{"id":389181,"link":"https://chinadigitaltimes.net/chinese/2015/04/herstory丨女权主义者用37天建造抗争里程碑/","date":"2015-04-14T08:51:42Z","modified":"2015-11-25T05:20:58Z","title":"Herstory丨女权主义者用37天建造抗争里程碑","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/04/女权人士.jpg\"><img class=\"aligncenter wp-image-389182\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/女权人士.jpg\" alt=\"女权人士\" width=\"550\" height=\"366\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/女权人士.jpg 667w, https://chinadigitaltimes.net/chinese/files/2015/04/女权人士-300x200.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>文| 赵思乐</p>\n<p>“已经超了……”4月13日17：22危志立在一个3·7女权案的关注群组里敲下了这四个字和一个省略号。他指的是检察院的工作时间已过，却还没有收到包括他的女友郑楚然在内的五名女权主义者被释放的消息——这是她们被拘留的第37天，如果不获释就意味着要被正式逮捕，面临数个月的继续羁押和被起诉的可能。</p>\n<p>群组里的其他人提醒他，检方有可能已经通知警方不批捕，但警方要等到半夜才会悄悄放人，以降低舆论影响。危志立于是收拾心情准备再等上6个半小时，但心里已经凉了大半截。</p>\n<p>一个小时后，“王曼要出来了”，他收到了其他家属的信息，十多分钟后，“Waiting（韦婷婷）出来了”，律师也发出了信息。危志立感到一丝振奋，但还是觉得郑楚然不一定能同样幸运。然而紧接着他就接到了郑楚然妈妈的电话，说警方已经通知家人去接郑楚然回家。问到他的心情，危志立说：“当然是很开心！”这个平时就寡言的男生再说不出别的话，只是哈哈笑着。没过太久，李婷婷的爸爸也被村干部叫出门去接人，而武嵘嵘的丈夫也等来了好消息。</p>\n<p>这一个晚上，五名被拘留的女权主义者在强大的社群声援和国际压力下，全部重获自由。</p>\n<p><strong>1.警察来了</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/04/image.jpeg\"><img class=\"aligncenter size-full wp-image-388802\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/image.jpeg\" alt=\"五女权人士\" width=\"550\" height=\"608\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/image.jpeg 550w, https://chinadigitaltimes.net/chinese/files/2015/04/image-271x300.jpeg 271w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>沸沸扬扬一个多月的女权案是这样开始的：3月6日晚上11点多，分别在广州和北京的两组警察几乎同时敲响了郑楚然和李婷婷的家门，在广州，他们带走了郑楚然并将她软禁在宾馆里，在北京，警察直接开始搜查李婷婷的家。根据李婷婷的同居女友小辣（化名）的回忆，警察在搜到“三七贴贴贴”活动的贴纸时，这些不速之客们顿时有了一种“哈哈，你看，就是有吧”的气氛，他们随后将李婷婷和小辣带到了派出所讯问。</p>\n<p>“三七贴贴贴”是郑楚然和李婷婷正在合作的一个活动，计划在妇女节前夕的3月7日在公交车上张贴或散发印有反性骚扰倡议的贴纸，她们此前公开在社交平台上招募各个城市愿意参与此事的志愿者。而她们招到的其中两名志愿者，韦婷婷和王曼，此时也被警察控制了起来。</p>\n<p>参与策划“三七贴贴贴”的武嵘嵘知道这个消息后，急了，身在杭州的她马上买了张机票，准备前往北京与警方沟通，却在杭州机场被跨省而来的北京警察控制。在她打出的最后一个电话中，她哭着喊疼。3月7号深夜，武嵘嵘被带往北京。</p>\n<p>同时被带往北京的还有被软禁了近24小时的郑楚然。上京前，警察把她带回家里，抄家。在她家里守候已久的危志立被警察们撵出了屋子，却在门外不肯离去。他看着郑楚然匆匆吃下爸爸给她烫的一碗面，拿上妈妈找出来的一些衣物和现金，在他的面前被带走。“当时就是觉得非常气愤。”危志立说。郑楚然的一位好朋友在得知此事后在朋友圈写下：“今天，是最屈辱的一天。”</p>\n<p>3月8日，国际妇女节，李婷婷、郑楚然、武嵘嵘、韦婷婷、王曼，五名女权行动者陆续被确认遭到刑事拘留，羁押于海淀看守所。</p>\n<p>女权学者艾晓明认为，五人被抓的原因除了“两会”期间的维稳需求之外，更是因为以她们为代表的“青年女权行动派”群体，近年来发起的权利倡导行动具有相当的影响力，而这是维稳体系不希望看见的，“他们最怕的是公民的表达进入公共空间，和公民自觉的维权抗争行为。青年女权行动派有着明确的公益诉求、创意的行动方式和很好的媒体反响 ，是可持续的行动力量，是他们不能掌控的力量。”艾晓明说。</p>\n<p><strong>2.她们是谁</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/04/女权人士2.jpg\"><img class=\"aligncenter wp-image-389184\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/女权人士2.jpg\" alt=\"女权人士2\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/女权人士2.jpg 534w, https://chinadigitaltimes.net/chinese/files/2015/04/女权人士2-300x200.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>&nbsp;</p>\n<p>要追溯“青年女权行动派”的力量的产生，或许应该从2012年的情人节讲起。这一天，李婷婷和韦婷婷穿上了婚纱，不过是带“血”的，走在了北京的商业街上，引得路人纷纷瞩目，她们于是喊起了“打不是亲，骂不是爱，不要暴力好好爱！”同时向路人派发反对家庭暴力的宣传卡片，大部分的围观者对她们的行为不仅仅是好奇，也表示了赞许。这是一场以“受伤的新娘”为意象，倡导反对亲密关系暴力的行为艺术，也被认为是“青年女权行动派”的“亮相”之作。</p>\n<p>青年女权行动派，并不是一个边界清晰、组织严密的帮派，而是一群愿意以有趣的方式表达女权主义诉求的青年人的集合，她们把行动作为传播点，同时结合体制内的建议、投诉等方式，推动妇女权利状况的改善。只要认同女权主义，并愿意参与行动，就可以自称也被接纳为一名女权行动派。</p>\n<p>在“受伤的新娘”的亮相之后，“青年女权行动派”很快迎来了她们的第一个光辉战绩——“占领男厕所”。当时“占领华尔街”运动风起云涌，李婷婷灵机一动借用了这个名字，跟王曼、郑楚然等几个伙伴在广州设计了这样一个活动：在女厕排起长队时，“征用”男厕十分钟，鼓励女生使用男厕，等女厕的高峰过去再把厕所还给男性，如此往复几轮，以此倡导应提高女性厕位比例以符合不同性别的如厕时间需要。广州的活动做得相当成功，于是李婷婷在家乡北京又复制了一次“占领男厕所”。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/04/女权人士3.jpg\"><img class=\"aligncenter size-full wp-image-389185\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/女权人士3.jpg\" alt=\"女权人士3\" width=\"549\" height=\"399\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/女权人士3.jpg 549w, https://chinadigitaltimes.net/chinese/files/2015/04/女权人士3-300x218.jpg 300w\" sizes=\"(max-width: 549px) 100vw, 549px\" /></a></p>\n<p>出乎预料的是，她们的活动引起了许多媒体的兴趣，十多家报刊网站对此事进行了报道，在媒体的效应下，更多的城市发生了“占领男厕所”活动。李婷婷跟朋友们乘胜追击，给人大代表们寄出建议信，希望他们能将改善厕位比例作为提案。结果是，当年的全国两会上，多名人大代表和政协委员提出了相关议案和建议；仅在2012当年，就有多个城市出台了改善厕位比例的举措；年底，“占领男厕行动”入选了2012年度十大“性别平等新闻 ”。</p>\n<p>在这之后，“青年女权行动派”以类似的策略发起了许多妇女权利倡导，领域涵盖就业歧视、教育歧视、性别暴力、性工作者权利等等，李婷婷、郑楚然、韦婷婷的名字也多次出现在不同的行动中。而今年33岁、稍微年长的武嵘嵘，则往往作为支援角色参与到这些行动中。</p>\n<p>然而，这些活跃分子没有想到的是，她们这些“成功”的活动，竟在三年后成了她们的“罪状”。4月6日，北京警方提请检察院批准逮捕五人，罪名是“聚众扰乱公共场所秩序”，而所指就是“受伤的新娘”和“占领男厕所”。她们的律师表示，北京警方在抓人之后才四处对这些事件进行调查，并企图以三年前没有造成任何危害性后果的活动为五人入罪，难脱罗织罪名的质疑。</p>\n<p><strong>3.37天行动</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/04/女权人士4.jpg\"><img class=\"aligncenter wp-image-389186\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/女权人士4.jpg\" alt=\"女权人士4\" width=\"550\" height=\"396\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/女权人士4.jpg 506w, https://chinadigitaltimes.net/chinese/files/2015/04/女权人士4-300x216.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>&nbsp;</p>\n<p>不同于许多群体在遭受打击后选择低调和妥协，作为一个行动主义的群体，“女权行动派”们在发现自己的伙伴被抓后，几乎所有人的反应都是抗争：要做些什么。</p>\n<p>核心行动者、志愿者、支持者都迅速地以小团体为单位开始行动，有人组织了声援联署、有人开设了专门跟进此案的新媒体、有人帮助家属介绍联络代理律师、有人发起了一人一照片声援、有人联络其他群体给予关注和支持……一场战役就此拉开帷幕。</p>\n<p>国内战场上，与羁押几乎同步开始的声援联署获得了千人以上的响应；上百人权律师联合声明要求释放女权五姐妹；女律师们就此事向公安部、检察院和妇联提出了举报；以郑楚然母校中山大学为代表的多所高校学生联名要求释放五姐妹，多名学生因此被校方警告施压；患有肝病的武嵘嵘在看守所内被停止治疗，女性维权领袖野靖环等十多人到看守所对此表达关切，被警方短暂羁押；青年女权行动者戴上五人头像的面具，出现在街头，寓意与“在里面”的伙伴共享自由；家属们给检察院写联名信，呼吁检察院依法律和男女平等国策办案……</p>\n<p>国际战场上，由于国内社群的迅速反应和积极传播，五人被拘的事件立刻受到大量知名国际媒体的报道，一连串的效应也随之引发。全球超过250万人参与了要求释放女权五姐妹的联署；加拿大、德国、英国、欧盟外交部公开要求中国政府放人；美国、日本、韩国、印度、香港等十多个国家或地区的女权团体举行示威，抗议对女权主义者的拘押；实力强大的女权组织AWID要求联合国重新考虑在今年9月与中国合办全球妇女峰会的计划，除非中国政府先释放女权行动者；在警方向检察院报捕五人后，美国总统参选人希拉里、国务卿克里、副总统拜登相继表态，要求中国停止这一错误……此案引发的国际压力之巨大，被认为仅次于刘晓波案。</p>\n<p><strong>4.ALL OUT</strong></p>\n<p>虽然制造了如此有利的形势，但到37天结束之前，关注此事的人都不敢真正乐观——她们普遍认为最好的结果就是可以放出两三个人，而不敢奢望五人能全部重获自由，她们中的不少人已经开始策划批捕后的升级行动。</p>\n<p>但“奇迹”真的降临了。一个……两个、三个、四个！五个！数百参与救援者就在微信朋友圈里守着、等着、数着她们的伙伴一个个地放出来，回到她们当中。许多人说自己哭着、拥抱着、喝醉了。不知道是由谁开始的，她们在关注此事的群组里一个接一个地唱起了过去一起填词的《女权之歌》：你是否和我一样，坚信这世界应平等，这是首传唱自由和尊严的女人之歌……</p>\n<p>刚被接回家的郑楚然通过男友的手机听到伙伴的声音时，电话两端的女孩同时大哭起来，郑楚然却说着“我挺好的”。她们互相道了“我爱你”，相约明天见面，伙伴就催着郑楚然去洗澡休息，她们匆匆挂掉这第一个电话。</p>\n<p>“她们五个付出了代价，她们为中国的女权运动、社会运动作出了贡献，这是一个里程碑，是光荣的一刻。”艾晓明说，“如此年轻就经历了专制压迫的洗礼，她们是中国青年女权主义者的榜样。”作为青年女权行动派的一份子的梁小门则在她停用了37天的微博中写下：“从3月6日到4月14日，是女权主义者共同经历的一场行为艺术。”</p>\n<p><strong>一直密切关注着此事的青年女权主义者Ti’an感慨道：“37天，我见证了女人的力量，见证了女权主义者的成长。自由从来不是归宿，但“战斗”是一直以来、是现在正在、是以后与将来，是我们，女权主义者的宿命……”</strong></p>\n","author":1000,"categories":[18271,18270,18269,20534],"tags":[310,20203,20773,22609,26991,30475,27113,18820,10686,16666,24833,9503,29393]}