{"id":389175,"link":"https://chinadigitaltimes.net/chinese/2015/04/博谈网-中国的互联网甚至比共和党人还恨希拉里/","date":"2015-04-14T08:59:30Z","modified":"2015-04-14T08:59:30Z","title":"博谈网 | 中国的互联网甚至比共和党人还恨希拉里","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/04/801082132041002.jpg\"><img class=\"aligncenter wp-image-389189\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/801082132041002.jpg\" alt=\"希拉里\" width=\"550\" height=\"441\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/801082132041002.jpg 594w, https://chinadigitaltimes.net/chinese/files/2015/04/801082132041002-300x240.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>（博谈网记者赵亮编译）4月12日下午，希拉里·克林顿宣布参加2016年的美国总统竞选。在几个小时内，中国的新闻网站在微博上播报了这一新闻，引发中国网民数千条评论。那些热门的评论大多很难听。</p>\n<p>在国营中央电视台（CCTV）微博上关于希拉里宣布参选的新闻，受到最多点赞的评论称她是“老巫婆”，如果当选“将使中美关系雪上加霜”。在一个流行的评论里，一名用户担心希拉里将会与中国的对手日本走得更近，从而增加地区的紧张局势，在中国南海制造麻烦。另一人预测，如果希拉里当选总统，“第三次世界大战就不远了”。</p>\n<p>去年6月，我与记者Helen Gao写过一篇关于“希拉里当选（美国）总统会在中国的知识分子、普通国民及可能中国领导人当中引发惊人的愤怒，（因为）他们是通过中国国营媒体对她的报道来断定的”。从那篇文章发表至今，几乎没有迹象表明这种观点有所转变。</p>\n<p>一些中国网民反对希拉里，因为他们认为她在2009年至2013年担任美国国务卿期间，其政策是“反华”的。北京的外交政策圈内人士试图把奥巴马2011年转向亚洲的战略视为是欲遏制中国，他们将该战略怪罪到希拉里头上。而一些人试图挑剔她的行为，如在亚太地区长期驻军，这被视为不必要的挑衅。2013年初，希拉里离开国务院后，中国一个流行的强硬外交政策报纸《环球时报》为她的离任发表了专题报道，称希拉里“在短短4年的任期里迅速成为中国网民最讨厌的美国政治人物。”</p>\n<p>其他中国人认为希拉里插手了中国内政，因而表达不满。中国一位要求匿名的著名国际关系专家对我说，希拉里公开批评北京，她“没必要对中国如此苛刻”：例如，希拉里在2011年春称北京的人权记录“悲惨”。与此同时，她还暗示中国终将民主化，这是在挑衅执政的中国共产党。最近，4月7日，中国五名女权活动人士被捕一个月后受到“聚众扰乱公共秩序”的指控，希拉里在Twitter上写道“在中国，必须停止拘押那些妇女活动家。这是无法辩解的。”中国一名男子在微博上回应说，中国“是一个主权国家，不是美国的殖民地”。（就该拘捕事件，中国国内以及西方的公愤可能起了作用；4月13日，据报道警方释放了这些妇女。）</p>\n<p>对希拉里的厌恶，有些是来自老式的性别歧视。微博上对希拉里参选总统最热门的评论是“如果希拉里当选，她将是世界上唯一一个既干过美国总统，又当过美国总统的女人”。该评论有4000个点赞，超过6000次转发。</p>\n<p>很难知道这些中国网民的评论当中，有多少反映了中国人普遍的看法。对于一个政治敏感话题——即使是关于美国的政治——在中国的（网络）投票是不可靠的。而且，中国14亿人中不到一半是互联网用户，这使得来自网络的概括更具挑战性。</p>\n<p>捍卫希拉里的人应该注意，中国的聊天族对于美国政客通常都不客气。</p>\n<p>此外，并非所有反应都是负面的。一些中国人对希拉里用来发动竞选的两分钟网络视频“Getting Started”表示钦佩，该视频采用的是“普通”美国人，并侧重于妇女和少数族裔。希拉里的竞选口号是“家庭强则美国强”，这已在中国的网络空间引起了一些共鸣。“看这段视频，我的双眼饱含泪水”，一位女性营销经理说。另一位女网民写道：“其实反华不反华是美国的总统，不是中国的总统。我反正是挺乐意看到这么一个强势的女性上台的。”</p>\n<p>（本文译自Isaac Stone Fish与Shujie Leng 4月13日发表在《外交政策》上的文章，题为：中国的互联网甚至比共和党人还恨希拉里·克林顿。译文有删节。）</p>\n<p><a href=\"https://foreignpolicy.com/2015/04/13/hillary-clinton-china-internet-hates/\" target=\"_blank\">原文The Chinese Internet Hates Hillary Clinton Even More than Republicans Do</a></p>\n<p>关键字: 希拉里 栏目: 时事见解 首页重点发表: 新鲜看点 编译: 赵亮 作者: Isaac Stone Fish Shujie Leng</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n","author":251,"categories":[18271,18270,18269,20534],"tags":[25368,9526,10216,14541,10623,25797,8584,26639]}