{"id":389533,"link":"https://chinadigitaltimes.net/chinese/2015/04/动向-｜鲍彤谈时局：不赞成任何形式的反腐大革/","date":"2015-04-17T18:38:36Z","modified":"2015-04-18T00:10:54Z","title":"动向 ｜鲍彤谈时局：不赞成任何形式的“反腐大革命”","content":"<p><img class=\"alignleft  wp-image-293533\" src=\"http://chinadigitaltimes.net/chinese/files/2013/05/20120315165228433.jpg\" alt=\"To match Interview CHINA-BAO/\" width=\"412\" height=\"282\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/05/20120315165228433.jpg 610w, https://chinadigitaltimes.net/chinese/files/2013/05/20120315165228433-300x205.jpg 300w\" sizes=\"(max-width: 412px) 100vw, 412px\" />（主：鲍彤；客：记者）</p>\n<p>效法毛的风格，执行邓的路线</p>\n<p>客：聊聊天，方便吗？</p>\n<p>主：倒也没有什么“不方便”。不过当局劝我，不可以谈两会。</p>\n<p>客：好的，不谈两会。一年前我采访，你说过，习主席是“以毛主席的风格，走邓主席的路线”，记得吗？</p>\n<p>主：记得。</p>\n<p>客：现在还是这么看吗？</p>\n<p>主：人是会变的。台湾蒋经国先生在开放党禁报禁之前，也没有变。他是在坚持不变之中遇到大困难大压力之后转变的。穷则必须变，变则终于通，他走上了被时间证实为正确的路。</p>\n<p>客：你认为习主席也会变吗？</p>\n<p>主：到现在为止，我没有看到变的迹象。我现在看到的习主席，仍在继续效法毛主席的风格，执行邓主席的路线。</p>\n<p>客：他为什么这样呢？</p>\n<p>主：生在红旗下，长在新社会，能够听得到的大英雄，唯有毛主席；能够见得到的好时光，唯有GDP翻两番。见贤思齐，当然立志继承毛邓的事业和遗产。现在的人，不可能完全不知道毛邓有严重的问题，更不可能完全不知道目前这些遍及全国的腐败现象。但是可能他认为只要个人洁身自好，不犯毛邓的错误，中国就复兴有望了。</p>\n<p>客：他的父亲不是也挨过毛泽东整吗？</p>\n<p>主：当时的中国人，几乎都挨过毛泽东的整。特别是一九六六年文化大革命以后，名副其实是全民遭殃的十年。习主席的父亲一九六二年开始挨整，早于全民挨整四年；跟彭德怀比，则晚了三年；比右派和资本家晚了五年；比“小脚女人”邓子恢晚了七年；比地主和“反革命”晚了十几年……。老人挨整时，习主席年纪小，不可能很清楚。</p>\n<p>客：所以……</p>\n<p>主：所以，他敬仰毛邓，是自然而然、无可厚非的。</p>\n<p>领导反腐败，强化了绝对权力</p>\n<p>客：你认为习主席主政以来最大的成绩是什么？</p>\n<p>主：看得见的事情，当然是反腐败。习主席和他的两位前任显然不同。江主席纵容腐败之风刮遍全国上下各地区各部门。胡主席对腐败束手无策，无所作为。习主席不同，他敢作敢为。两年来，打出了近百只老虎，几千只苍蝇，成绩俱在，有目共睹。问题是面对全面腐败，谁知道还有多少苍蝇多少老虎尚未打出来？谁知道应该按照什么原则去进行选择性的反腐败？根本的问题是，谁知道还有多少苍蝇和老虎正继续在不受监督的绝对权力的土壤中源源不断地生出来？在这种情况下，你说怎么办？</p>\n<p>客：能彻底解决吗？</p>\n<p>主：目前不能。目前反腐败，是领导反腐败，公民不得反腐败。它强化了绝对权力，并没有触动产生腐败的权力体系和制度本身。</p>\n<p>客：那你认为……</p>\n<p>主：我认为，在这种情况下，存在着一个不好克服的矛盾。</p>\n<p>客：所以你主张公民应该有权参与反腐败？</p>\n<p>主：监督公权力，本来就是公民的合法权利。我不赞成以反腐败为由去发动任何形式的“反腐大革命”，那是搞不得的。但是把要求反腐败的公民抓起来，显然是违宪的，也是和反腐败背道而驰的，必须无条件改正。</p>\n<p>治理中国靠十三亿人的主动性</p>\n<p>客：你觉得习主席的工作特点是……？</p>\n<p>主：努力！说干就干，有责任心。这一点在老百姓中口碑很好。</p>\n<p>客：是吗？</p>\n<p>主：我听说如此。不过我孤陋寡闻，见闻有限。</p>\n<p>客：努力是优点。</p>\n<p>主：很大的优点。做人，能努力就能进步。治国和做人不同。治国，如果只靠一个人努力，就不够了。以中国为例，全国十三亿人，靠一个人的主动性，不靠十三亿人的主动性，恐怕是治不好的。所以需要让所有的公民畅所欲言，需要有容纳各种不同意见的度量，需要有保护不同意见的胆识。所以，习主席已故的父亲习仲勋副委员长主张制定《保护不同意见法》，真是真知灼见！中国被毛泽东治成了一个容不得不同意见的国度，半个多世纪以来发生的一切全国性的悲剧都和容不得不同意见有关。只要十三亿张嘴巴都能得到解放，十三亿个大脑都能得以动员，无疑将一通百通，成为中国走向现代文明社会的历史转折点。各种难题都不难迎刃而解。所以我认为，习仲勋老人的主张应该成为我们大家前赴后继务期实现的理想。</p>\n<p>《动向》2015年4月号</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1005,"categories":[18271,18270,18269,9203],"tags":[12297]}