{"id":389529,"link":"https://chinadigitaltimes.net/chinese/2015/04/天涯论坛｜孙立平：下半年中国政局将有重大变化/","date":"2015-04-17T16:02:32Z","modified":"2015-04-18T04:18:37Z","title":"天涯论坛｜孙立平：下半年中国政局将有重大变化","content":"<p>第一句，过去的这一年，总的感觉是<a href=\"http://bbs.tianya.cn/list-50337-1.shtml\" target=\"_blank\">历史</a>的步伐加快了。更确切地说，还不是加快了，而是从不能挪步到可以挪步了——横在前面的那堵墙开始松动了。那 堵墙就是在过去十几年停滞时期，形成的既得利益格局和权贵集团。有那堵墙横在那里，往哪去都动不了。即使往左往右，也绕不过这堵墙。过去这一年的举措，特 别是反腐败，我首先关心的，还不是能不能有效解决腐败的问题，而是形成的对那堵墙的冲击，是开始撬动那堵墙。那堵墙出现了松动。由此，<a href=\"http://bbs.tianya.cn/list-50337-1.shtml\" target=\"_blank\">历史</a>开始了。</p>\n<p>第二句，今年这一年，充满着不确定性。美国政治风险谘询公司欧亚集团的报告，将中国改革的不确定性列为2014年全球10大风险的第三位。这是很 值得注意的。为什么？前一段时间我在微博上说过一句话，既得利益集团，对改革的挑战，还没有真正到来。在这次改革启动的时候，人们都在强调，既得利益集团 对改革的阻力，这确实不能否认的。过去几年，我们也一直在强调这一点。但我觉得，这种阻力也不能估计得过分，不能夸大。这次既得利益集团，对改革的反抗是 相对微弱的。这一方面，可能是由于上层，选择用反腐败的方式破局的策略是奏效的，另一方面可能也说明，其实既得利益集团也是一帮怂人。说是集团，其实到时 候，谁也不愿意出头反对改革，因为谁出头谁倒霉。这也说明，中国看起来很难的那些事情，其实也像窗户纸一样，一捅就破。既得利益集团或权贵集团对改革的威 胁，是在改革启动之后 。应当说，那堵墙现在还只是有所松动，能不能真正撬动，鹿死谁手，还很难说。如果不出所料的话，今年下半年或明年，将可能会出现胶着状态。破局的势会出现 钝化，而大面积的消极怠工，阳奉阴违 ，暗中抵制，扭曲变形，都可能出现。如果做出让步，权贵集团的空间就会加大，改革将进入困难时期。要注意到，权贵集团，作为整体行动的能力并不强，但形成 整体意识和默契的能力是很强的。特别是在追逐个人利益的时候，每个人都会有充分的发挥。这时，<a href=\"http://bbs.tianya.cn/list-50337-1.shtml\" target=\"_blank\">历史</a>性选择的关口出现了。如果是这样的话，改革只有很窄的路 可走，而且充满陷阱。前一段时间，我就在讲两个陷阱，左陷极权，右陷权贵。为了压制住权贵集团，很容易走到极权的路子上去。但如果权贵占了上风，很可能又 是一场对社会和民众财富进行掠夺的战争。无论哪一种，结果都不堪设想。</p>\n<p>出路在什么地方？关键是能不能实现一次重要的跨越，即将反腐败打开的缺口，转变为对权贵恶政的系统清理。通过这种转换，重造改革的动力，实现真正 的制度变革，由此确保改革目标的实现，促进社会的全面进步。对于权贵恶政，我以前有过概括。要看到，在过去几十年的停滞时期，权贵集团不仅大肆掠夺社会和 民众财富，而且形成了一种系统的恶政。这种恶政的三大表现就是：维稳、强拆、纵容贪腐。由此造成四大灾难：两极分化、法治倒退、社会溃败、生态灾难。而从 体制要素看，表现为三要素：无所不在的总体性权力，权力与市场相结合的双重机制，暴力与阴损招数并用的治理手段。只有在系统清理权贵恶政的基础上，才能谈 得上新体制的建立。</p>\n<p><strong>以下相关评论亦来自天涯论坛：</strong></p>\n<p>评论一：</p>\n<p>有位朋友点评所谓《孙立平预判》时说，文章只有下面的文字说到了部分问题的实质：</p>\n<p>【既得利益集团，对改革的反抗是相对微弱的 &#8212;&#8212; ，谁也不愿意出头反对改革，因为谁出头谁倒霉。&#8212;&#8212; 既得利 益集团或权贵集团对改革的威胁，是 &#8212;&#8212;&#8212;&#8211;，大面积的消极怠工，阳奉阴违 ，暗中抵制，扭曲变形 &#8212;&#8212;。权贵集团，作为整体行动的能力并不强，但形成 整体意识和默契的能力是很强的。特别是在追逐个人利益的时候，每个人都会有充分的发挥。】</p>\n<p>文章最大的缺陷是，没说清楚到底是谁要改革，改革的目的何在？（或者说要追求什么？利益何在？）。</p>\n<p>目的决定手段。为政不得罪于巨室是政治常识。要开罪权贵阶层，肯定有其目的。目的决定着当事人对权贵阶层要开罪到什么程度，什么范围。</p>\n<p>俗话说：无利不起早。那怕贵为天子，也不会无缘无故地发神经，为改革而改革。</p>\n<p>评论二：</p>\n<p>国内有朋友发来《孙立平预判：下半年中国政局将有重大变化》一文，读后颇有一点（粗燥的）感想。</p>\n<p>孙立平说得对，『权贵集团，作为整体行动的能力并不强，但形成整体意识和默契的能力是很强的』。但这里，他没有明确指出，『改革』究竟为何物，和要建立具 体什么样的『新体制』（制度变革），等等。孙立平指的改革，或许就是『系统清理权贵恶政』，以及阻止『两极分化、法治倒退、社会溃败、生态灾难』等等。而 且，他定义的『恶政』是『维稳、强拆、纵容贪腐』，一是太狭窄，二是将『维稳』算进去，不会得到中共高层的认可（没有维稳，当局也不会有今天的『政 绩』）。</p>\n<p>孙立平说，『那堵墙出现了松动。由此，<a href=\"http://bbs.tianya.cn/list-50337-1.shtml\" target=\"_blank\">历史</a>开始了。』 他是将此与改革开放初期相比，认为权贵和利益集团这堵墙松动了，中共的改革就又（或第二次）有了<a href=\"http://bbs.tianya.cn/list-50337-1.shtml\" target=\"_blank\">历史</a>的契机。而这个『改革』（制度性的变革），也就是与当 时的情形一样，多是体制内的改良或现代化（即对现存体制的修修补补）。再往深处说，他也不敢或不愿意。最后，孙立平虽然指出了一些病症，但没有（或无法） 开出具体的药方，即：怕掉进『两个陷阱，左陷极权，右陷权贵』，但不知如何是好，等等。</p>\n<p>『改革』的冲动一般有两个，要么出于意识形态或价值追求，要么由于利益和权力的考量。目前，习李王要搞反腐与经济、司法和其他体制方面的改革，主 要是出于稳固中共现政权的考虑（执政党的整体利益），其中意识形态的作用也不可忽视。这样，就决定了当局改革的基本方向和目的，即：改革不是为了终极改制 （西式民主宪政），而是实现和稳固中国式的『开明一党制』的政治制度。而孙教授是个社会学者，关心的多是社会学研究的对象（如阶级的形成与族群分裂等）， 而不是政治制度的根本变革。况且他也算是当局的智囊之一，大多不敢越雷池一步的。</p>\n<p>在目前的中国，能够推动改革的只有中央（和地方）的决策层，如果他们愿意改或知道要改什么的话。中产阶级还不是或不允许成为一股独立的政治力量， 大资产者又多属于执政党自身的权贵们，底层的老百姓和知识分子阶层也不占有直接影响高层决策的通道，而官僚阶层则严重受其体制和自身思维定势的限制。这就 是说出了决策层之外，其他社会阶层几乎没有力量或意愿去推动改革。孙立平说『<a href=\"http://bbs.tianya.cn/list-50337-1.shtml\" target=\"_blank\">历史</a>开始了』，指望的就是中共决策层（这个唯一『能』改革的阶层），通过反腐 『动摇了利益集团的那堵墙』，从而为改革『扫清了』障碍，提供了『新的契机』等等。</p>\n<p>一句话，孙立平『<a href=\"http://bbs.tianya.cn/list-50337-1.shtml\" target=\"_blank\">历史</a>开始了』的表述，显得有点太乐观或夸大了。</p>\n","author":975,"categories":[18270,18269,9203,10466],"tags":[9903,9222,9841]}