{"id":389535,"link":"https://chinadigitaltimes.net/chinese/2015/04/墙外楼｜林和立：永遠的習近平/","date":"2015-04-17T18:24:09Z","modified":"2015-04-17T18:24:09Z","title":"墙外楼｜林和立：永遠的習近平","content":"<p><img class=\"alignleft  wp-image-389272\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/曾庆红习近平1.jpg\" alt=\"曾庆红习近平\" width=\"373\" height=\"292\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/曾庆红习近平1.jpg 450w, https://chinadigitaltimes.net/chinese/files/2015/04/曾庆红习近平1-300x235.jpg 300w\" sizes=\"(max-width: 373px) 100vw, 373px\" />一連串最新發展對狼英兩年後連任頗為不利，這包括他在國務院港澳辦的「死黨」、副主任徐澤突然退休，而且立法會通過2017年特首選舉方案的機會，在部分泛民勢將轉軚的前題下節節上升，但無論特首寶座鹿死誰手，「一國」打壓「兩制」，中共進一步鉗制特區政治發展的勢頭只會變本加厲。</p>\n<p>原因很簡單，大陸在習近平的統治下繼續左轉已行定局，更駭人聽聞的是已經牢牢控制黨、政、軍、特大權的習大大，已決定留任到起碼中共「二十一大」，即2027年年底。</p>\n<p>雖然中共在去年底舉行的「四中全會」通過了《全面推進依法治國若干重大問題決定》，但誰都知道大陸脫離人治困難重重。上世紀80年代改革總設計師鄧小平定下政府部門高層的退休機制，包括國家主席與總理只能幹十年，但中共黨章對最高領袖的任期沒有硬性規定。江澤民因為在六四屠城後臨危受命，所以幹了兩屆半的總書記，而且因為他在2002年退出政治局後，繼續出任權力含金量最高的軍委主席兩年，所以老江實際上當了十五年一把手。</p>\n<p>北京消息人士透露，小習勢必充當起碼十五年的「新常態舵手」。畢竟1953年出生的習在「二十一大」時只不過74歲，比老江在2004年退下火線時年輕四年。而且習總雖然身體肥胖但據說健康「絕對達標」，加以大陸的老人醫學冠絕全球，他幹到2030年，即中國從小康富裕水準躍升到准超級大國地位的分水嶺，似乎不是太大問題。</p>\n<p>中國還是一個人治的地方，對擁有至高無上權力的小習，把本來已經不太清晰的制度搓圓捏扁沒有任何難度。自2013年初，習的親密戰友，包括中央辦公廳主任栗戰書、中組部部長趙樂際、中央政策研究室主任王滬甯與解放軍上將劉源等已為習總的「長治久安」鋪路。他們推薦了兩個方法。第一，習在「二十大」辭任總書記一職後，可以恢復在1980年代初廢除的黨主席制度，並且由他登上此統領全黨全國的大獨裁者職位。黨主席當然凌駕於總書記與總理之上。第二，習在2022年交出總書記與政治局常委的職務，但繼續擔任中央軍委主席、中央國家安全委員會以及中央深化改革領導小組。國安委與深改組是習近平在2013年年底為自己度身訂造的巨無覇機構。這三個黨內最高層的領導小組與委員會對內政、經濟與外交事務有絕對決策權。假如習仍然操控這三個核心組織的話，所謂在「二十大」全面換班之說將會純粹流於形色主義。</p>\n<p>當然，小習「永遠一把手」的圖謀跟鄧小平在八十年代初提出的幹部年輕化、黨內高層不搞個人崇拜等指示大相庭徑。習總把黨國的前途交予幾個極度不透明而且決策全不科學化的黨中央小組，更違背了習近平有關「黨政分開」的明訓！</p>\n<p>中共因為無限期延後培養第六、第七代才俊，以習近平為首的第五代將長期主導政治局常委。兩年後召開的「十九大」將把黨政軍的權力架構洗牌。習總與總理李克強連任已沒有懸念。但哪一位第六代後起之秀可以榮升常委還是未知之數。目前「進常」可能性最高的是下面三位政治局大員：栗戰書(1950生)、趙樂際（1957）與王滬寧(1955)。北京盛傳「十九大」召開時年逾六十九歲的中紀委書記兼政治局常委王岐山很可能連任五年。習總打破「七上八下」的規矩的藉口除了老王是他的左右手外，中共需要一個鐵腕人物繼續統領還會搞好幾年的「打大老虎」運動。</p>\n<p>至於目前在政治局裡唯一兩個第六代精英，即廣東書記胡春華與重慶書記孫政才再上一層樓的機會渺茫。最致命的是小胡跟小孫是前朝、即是胡溫集團悉心安排作為習總與李克強的接班人，而習已經多次在內部表明他不會接受胡錦濤的「隔代欽點」。</p>\n<p>還記得身兼共青團派頭頭的胡錦濤曾戮力搞幹部年輕化。胡總上任的三年內已委任幾十個第六代精英到副部長或正部長的位置，當中包括前西藏副書記胡春華，前共青團第一書記周強，時任北京秘書長的孫政才以及航太科技集團總經理張慶偉等。但到今天，習近平「新政」只提拔了一位副部長級的第七代人才，即上海副市長時光輝。當然，假如習近平要仿效俄國獨裁者兼「終身總統」普京的話，他在人事安排上會儘量爭取掌握實權的第五代支持；至於第六、第七代則還未進入習的視野！</p>\n<p>習不想交棒亦可以從中組部不久前發放的《二○一四—二○一八年全國黨政領導班子建設規劃綱要》可見一斑。該紅頭文件在培養年輕梯隊方面強調：「在領導班子年齡結構方面，堅持老中青相結合的梯次配備，不簡單以年齡劃線，不搞領導班子成員任職年齡層層遞減和『一刀切』，不把換屆提名年齡作為平時調整的年齡界限」。由習總的親密戰友趙樂際把持的中組部已明顯指出，未來的治黨治國班子要「老中青」並舉，意思是以習近平為核心的第五代還會在政治舞臺上扮演重中之重的舵手與導航角色。</p>\n<p>自習近平上台以來，中共對香港的政策越來越僵硬，這跟小習左得出奇的治國理念與政治權術有密切關係。習總「中國夢」口號的背後是高唱民族主義，謀求在未來20年左右把美國在亞太區的影響力邊緣化。之所以負責港澳事務的幹部投其所好，天天向習總彙報老美如何與香港的反對派和所謂港獨分子沆瀣一氣，在特區大搞什麼顏色革命云云。習近平在兩年後的「十九大」後必然進一步集權，中港衝突將越發加劇，到時經過習總親自調教與鞏固的專政機器很可能會開過深圳河。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"http://pan.baidu.com/wap/link?uk=641031276&amp;shareid=4179698263&amp;third=4\">这里</a>下载翻墙软件：萤火虫代理。</p>\n","author":973,"categories":[18271,18270,18269,20534],"tags":[13222]}