{"id":389639,"link":"https://chinadigitaltimes.net/chinese/2015/04/纽约时报｜在穹顶之下的中国，怎么养育孩子/","date":"2015-04-18T08:46:35Z","modified":"2015-04-18T08:11:03Z","title":"纽约时报｜在“穹顶之下”的中国，怎么养育孩子？","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/04/1425298333_600119.jpg\"><img class=\"alignnone  wp-image-389688\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/1425298333_600119.jpg\" alt=\"穹顶学校\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/1425298333_600119.jpg 940w, https://chinadigitaltimes.net/chinese/files/2015/04/1425298333_600119-300x200.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><br />\n<em>（图为北京顺义国际学校室内运动馆的“防污穹顶”；来源：网络）</em></p>\n<p>近日一个上午，在亚利桑那州，我两个年幼的儿子走到祖父母的花园里，为刺球仙人掌的花朵感到兴奋不已。这种特殊的植物一年只开一次花，花期只持续一天，花朵呈现出美丽的粉红色和黄色。</p>\n<p>两个男孩似乎就有点像仙人掌花。我们居住在中国东部的污染带中，这个假期可以好好清理一下我们的肺部。在度过一个灰色的雾霾笼罩的冬季之后，他们在明媚的阳光和沙漠中清澈的空气里快乐绽放。那天早上的某个时候，我5岁的儿子抬头看着仍然悬挂在远山上方的弯月，问道：“爷爷，这里的天空总是那么蓝吗？”</p>\n<p>我和妻子是长居中国的撰稿人，儿子们绝大多数时候也住在那里。他们在最早学到的汉语词汇中就包含“污染”。他们在北京长大的过程中，培养了一种令人不安的本领：猜测空气质量指数，即空气中微小颗粒物的测量值。现在中国产生的污染物，比地球上任何其他国家都多，而且在全国74个大城市中，仍然有66个远远达不到政府的空气污染标准。我们去年秋天之前的居住地北京属于污染最严重的城市之一。</p>\n<p>经过三十年的高速工业化，中国已经开始努力应对有毒的污染；污染像一个邪恶的双胞胎，站在繁荣崛起的阴影处。这个过程充满了矛盾，就像纪录片 《穹顶之下》 今年3月掀起的连锁反应一样。在该片中，前央视记者柴静探讨了限制污染的规定如何被工业增长压倒。《穹顶之下》在网上引起了热议，吸引了亿万观众，并赢得了中国环保部长的赞许，之后，政府审查员试图从互联网上删除它，那时离它推出还不到一周。</p>\n<p>就在同一天，习近平发誓要出“重拳”严惩重污染企业。政府是否能够（或愿意）真正整治污染的最大元凶——汽车和煤炭，后者占全国能源生产近70%——还很难说。但3月下旬，北京 宣布 将关闭首都四大燃煤电厂的最后一座。</p>\n<p>多年以来，生活在北京的外国人都对其污染状况十分关注；一年前，空气污染变得如此恶劣，我开始不由自主地标注北京和上海的空气质量指数数据。但是，中国人对污染的关注，是一个相对较新的现象。2010年，当我举家搬到北京时，很多当地的朋友似乎仍在否认污染的存在。一位见多识广、受过良好教育的中国朋友坚持说，笼罩这个城市的灰色空气只是雾气——“就像旧金山那样”。很多人使用中国官方媒体爱用的词语“雾霾”，暗指“雾气”，而不是“污染”，后者在字面上直接表露了“肮脏”的意思，暗示人类负有责任，前者的含义则比较被动。</p>\n<p>我们和北京的朋友开黑色玩笑，说我们全都有一种受虐配偶综合症。当压迫暂停时——通常是一阵北风刮走了雾霾——北京视野清晰，具有一种超现实感。人们争相到户外呼吸空气，享受阳光，享受长时间缺乏的自由。在这些神奇的日子里，你很容易原谅这个城市给我们造成的痛苦，半心半意地相信最坏的时期已经过去。然后，严重的雾霾不可避免地再次降临，我们的情绪也变得低沉。</p>\n<p>但这种不情不愿的接受近来转化成了担心，尤其是在中国不断壮大的中产阶级父母当中。他们享受了持续繁荣带来的裨益；而现在他们正面临着恶果——不仅仅是空气污染，还有普遍存在的 土壤 和 水 污染，以及经常爆发的 食品安全 丑闻。</p>\n<p>我儿子在北京就读的小学里，中国家长——而不是外籍人士——悄悄在教室里测量了空气质量指数，然后拿出测量结果，要求校方加装空气净化器。当学校的反应不积极时，中国家长毫不犹豫地带着孩子转学去另一所拥有“防污穹顶”的国际学校。“防污穹顶”是一个巨大的运动泡沫罩，用气闸入口来确保空气的纯净。对于我们其余这些人来说，污染水平高无非是意味着不去户外做运动。当我们的儿子需要外出去学校时，他们就戴着重型口罩。虽然口罩上面印有泰迪熊，但看起来还是有一种达斯·维达(Darth Vader)的感觉。</p>\n<p>中国民众意识的转变，在一定程度上是美国大使馆2008年决定 在Twitter上 实时公布空气质量测量数据引起的。在抱怨这是对其内部事务的“非法”干涉后，中国政府也开始发布自己的空气质量数据，但这些数据更让人宽慰。去年秋天，在世界领导人齐聚北京，出席亚太经济合作组织(Asia-Pacific Economic Cooperation)峰会期间，政府强迫一款颇受欢迎的空气质量追踪应用，停止在官方数据的旁边列出美国大使馆的数据。这一举动恐怕无助于让民众对政府许诺的透明度产生信心。</p>\n<p>没有什么能比《穹顶之下》更清晰地表明民众的觉醒及政府的矛盾。中国环保部长最初赞扬了柴静的这部影片，称它是蕾切尔·卡森(Rachel Carson)《寂静的春天》(Silent Spring)的中国版。主要为中产阶级的观众似乎也都做好了准备，要认真倾听中国污染危机不加粉饰的真相。但影片的爆红显然吓到了当权者。北京方面强迫网站删除影片，并命令新闻媒体停止报道该片，在随之而来的静默当中，很多中国人开始思索，应该如何解读习近平的“铁腕”。</p>\n<p>与中国的其他许多人一样，我们自己也常常谋划接下来的逃离。没人知道严重的污染对孩子的肺有怎样的长期影响，但间接证据令人沮丧。中国前卫生部长曾在2013年底 表示 ，每年有35万到50万人因为空气污染而过早死亡。就连北京市长也在今年1月称北京“不适宜居住”。</p>\n<p>出去透口气的清肺之旅广受欢迎，在国家法定的假日期间，西藏、云南这种最质朴的地方都挤满了游客。出游国外的人可能更多。在今年2月的春节期间，将近1.1万名中国游客冲向太平洋上的小岛国帕劳，欣赏目前尚未遭到破坏的珊瑚礁——帕劳只有2.1万人口。我和妻子带着孩子逃到了婆罗洲偏远的雨林地带，结果发现我们周围都是逃离中国污染的“难民”。</p>\n<p>去年，我们一度考虑像许多外籍人士和中国人一样，干脆离开中国。最终，我们决定搬到上海，我们发现儿子所在幼儿园的班里，有五名同学的家庭也是从北京搬到了上海。这只能算半个解决方案，这座拥有2400万人口的城市，也存在严重的污染问题，不过污染严重的天数比北京少得多。我保留的空气质量图表显示，在2014年，北京有60多天空气质量平均读数超过200，我儿子所在的学校规定，如果读数超过200就要取消室外活动。上海则只有四天读数超过200。</p>\n<p>在北京的时候，我们在儿子卧室的天花板上按照星座的排列形状，贴上了能够发光的塑料星星，可以理解成是为了弥补他们在污染严重的夜空里，看不到真实星星的遗憾。即使是在上海，智能手机上的星座识别应用，作用常常也只是指示那些看不见的星星。我们在亚利桑那州的时候，想象力不需要借助其他工具。仙人掌花在某个夜间拢起，一年之后再开放。但太阳沉到远山之下，我们就能看到月亮、行星和漫天的星斗。我很想打开天文学应用，但并没有从口袋中掏出手机。这些星星本身就很美了。</p>\n<p><em>翻译：土土、许欣</em></p>\n<p><em>纽约时报中文网</em></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n","author":251,"categories":[18270,18269,10466,8779],"tags":[18690,22350,12146,24426,8984,9151,27135,10510,8616]}