{"id":389723,"link":"https://chinadigitaltimes.net/chinese/2015/04/博谈网｜章厚之｜我们正失去的-看得见的-看不见的/","date":"2015-04-19T04:54:17Z","modified":"2015-04-19T07:09:52Z","title":"博谈网｜章厚之：我们正失去的 看得见的 看不见的","content":"<p>我叫章厚之，一个初三学生。</p>\n<p>因为每天上课时间很早，而且家里离学校特别远，所以每天都是天没亮就得起床。</p>\n<p>爸爸妈妈都要上班，没时间接送我，所以每天我都是坐公交车上学。</p>\n<p>前段时间，学校又调整了作息时间，从原来的七点五十上课，变成了现在的七点十五打铃。不过也因为这个调整，让我看到了一个许久未见的朋友，也是许多常年在芜湖生活的人一个许久未见的朋友，蓝天。</p>\n<p>当我再次看到这清晨的天空，我竟然感到了一丝陌生，许久未见，它还是别来无恙，只是云少了一些。</p>\n<p>天慢慢的亮了，车还没来，我戴着耳机看了它很久，很痴迷。</p>\n<p>我想起了自己的小学，经常上体育课时，我们一大伙人躺在操场数白云，记得一次六年级，下午班上很多人犯错被英语老师骂了一顿，心里都很不开心。那天不记得是星期几，反正下一节是体育课，我们坐课前运动的时候，一个人大喊：‌‌“快看那边的云！‌‌”</p>\n<p>我顺着他指的方向望去。好霸气！是一只非常大的乌龟，有人说是赛尔号的大飞船。大家观察了好久，都确定是飞船，好吧，那就飞船。</p>\n<p>那片云是我见过最美丽的，至少到现在为止是我见过最美丽的，若我现在站在那操场的原地，我还能指出那片云的位置。</p>\n<p>渐渐的，那片云飞走了。我们也不知道是什么时候飞走的，反正我知道再也看不见了。</p>\n<p>到达学校，当我下车再看天空时，蓝天又变成了白色，但这种洁白让我只看到了一团污秽，熟悉的污秽。</p>\n<p>再也看不见了吧。</p>\n<p>渐渐的都走了吧。</p>\n<p>这篇文章是我那时再次见到那位陌生老友时下定决心写的，我不知道何时还能再看见它，我只知道每天要起的更早，更早的坐到车站的座椅，更早的等待今日的天明，才能更早的看到它的身影。</p>\n<p>一切都值得的。</p>\n<p>虽然我不知道是谁夺走了它，但是我能看见远方一个个巨大的烟囱冒出黑烟直奔九天…</p>\n<p>我不懂为什么要那么多的GDP。就算世界第二又有何用。政府每天拿这个能炫耀什么，我看不到人民的工资渐涨，我却能看到父母每个月交的税越来越多。</p>\n<p>新闻报纸总是播出交通事故，现场看到这些事故的人永远没有交警，当你责备司机师傅闯红灯时，是不是该想想他们为什么敢闯？交通警察都不在谁不敢闯？闲来无事出去走两步哪里能看到交警？他们没有坚守在岗位上，工资是否照常发？我都很想知道。</p>\n<p>前段时间芜湖在争文明城市，交警一下子出来了，马路旁边花坛上露出的泥土都被盖上了砖头，城管也出动了，街道的小贩们都被赶走了，我的早饭也不知道在哪吃了。</p>\n<p>何为文明城市？老百姓过的舒服，才叫文明城市。</p>\n<p>一个街道的肃杀很好看吗？人群走在一条夜市上购买小吃，摊主们微笑，人们满足的样子不好看吗？你还能在虚假点吗？检查时都做的好好的检查完了，你们的身影又在哪里？喜欢肃杀就把小贩们永远的赶走吧，他们赚的少，也交不了多少税。你们赚的多，也不缺这点钱。</p>\n<p>这是诚信的缺失吧，这是对无产阶级群众同情心的缺失吧，对了，你们也是无产阶级，不对，无产阶级怎么那么有钱？豪车开着，豪华办公室坐着，我还没见过你家简陋的住宅，敢不敢带我参观参观？</p>\n<p>我们初三上学期的语文书上有一篇文章，题目是：我的叔叔于勒。说的是当时欧洲资本主义刚起步，人民关系只看钱，不看血缘的故事，抨击了黑暗的资本主义社会。</p>\n<p>现在想想，难道中国现在不是那样的情形吗？</p>\n<p>经济相差不多的亲戚，若是离得远，关系都是孩子们过年的压岁钱来判定的。我给你儿子两百，你也要给我儿子两百，多给不要少给不行。反正这发生在我们老家，至于别人，我不知道。但是有一点是可以肯定的，这个社会的通行证，已经只有钱了，和那时的欧洲有何区别。</p>\n<p>还有，我的妈妈经常会看新闻，我也常常跟着看。电视里总会播出兄弟姐妹因为父母的房子反目成仇，昨天我妈吃饭还和我聊天，讲四个儿女为了母亲在上海的一套房，十年六次打官司，老人一次次的转移养老院。我很为那个母亲感到悲伤，同情她养了几十年白眼狼。</p>\n<p>最后总结一下我们正失去的。</p>\n<p>碰瓷，他们失去了一种靠自己本事努力的精神。</p>\n<p>人民不敢说话，他们失去了一种作为一个人，最基本的‌‌“勇气‌‌”。</p>\n<p>医生索要红包，他们失去了作为医者最基本的医德。</p>\n<p>城管打人，他们失去了对弱者的一点同情和失去了对自己职守的判断。</p>\n<p>官员贪污，他们失去了人民对他们的信任。</p>\n<p>政府破坏环境制造GDP，他们失去了蓝天和白云，清新的空气，还有夜晚的星星。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n","author":969,"categories":[18271,18270,18269,9203],"tags":[9213,9014,8962]}