{"id":389749,"link":"https://chinadigitaltimes.net/chinese/2015/04/南方周末｜法官荒-法院慌：中国法官辞职接近逃/","date":"2015-04-19T10:19:25Z","modified":"2015-04-19T09:59:02Z","title":"南方周末｜法官荒 法院慌：中国法官辞职接近“逃离”","content":"<div id=\"attachment_389771\" style=\"width: 555px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/04/90181.jpeg\"><img class=\"wp-image-389771 \" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/90181.jpeg\" alt=\"90181\" width=\"545\" height=\"363\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/90181.jpeg 660w, https://chinadigitaltimes.net/chinese/files/2015/04/90181-300x200.jpeg 300w\" sizes=\"(max-width: 545px) 100vw, 545px\" /></a><p class=\"wp-caption-text\">律所公开“面向公检法”招聘是有点夸张，但正好击中了法院的不安和敏感。 （何籽/图）</p></div>\n<p><strong>服务期满不能随时走人，考公务员全院批评……北京多区法院限制法官辞职规定惹争议。</strong></p>\n<p><strong>下海当律师的其实仅是少数。许多法官辞职的主要原因是：工作重，责任大，风险高。</strong></p>\n<p>“辞职也好，调离也罢，反正法院从来最不缺的就是人。没有谁是不可替代的，外面还有那么多挤破头想进来的呢。”</p>\n<p>内蒙古赤峰市红山区法院院长刘洪军于2015年3月在干警大会上号召，面对司法改革带来的暗潮汹涌，法官要“点亮信仰这盏心灯”，静心工作。</p>\n<p>事情正在起变化。2015年4月，随着各地公务员考试报名的陆续结束，基层法院的真实吸引力浮出水面。据南方周末记者不完全统计，至少有8个省份出现了法院岗位无人报名或人数不够而取消考试的情况。</p>\n<p>与之相呼应的，是一些法院对法官离职的限制。4月3日，北京市西城区法院发布文件，要求符合特定条件的法官在五年服务期满的情况下，签署延长服务期的承诺书。</p>\n<p>想来的少，想走的多。传了很久的法院人才荒，可能真来了。</p>\n<p class=\"thirdTitle\"><strong>离开法院：有人跳，有人逃</strong></p>\n<p>4月14日，是法官陈特离开工作了14年的北京市高级法院，到德恒律师事务所报到的第一天。新单位开出的价码，是“享受合伙人待遇”。</p>\n<p>比他早一年离职的广东省高级法院前法官刘仕毕，现在在一家金融公司做产品销售，同时筹备成立一家律所。</p>\n<p>据他们介绍，原单位这两年离职或调走的法官都有五六个人，比以前略多，有一线办案法官，也有后勤和审判辅助部门的。提辞职时，法院领导会挽留，但基本不会卡人。</p>\n<p>发达地区的高级法院一般不太担心缺少人才，既可以从辖区内的下级法院遴选，也可以从落后地区的法院招。刘仕毕就是2004年从云南省沾益县法院到的广东。</p>\n<p>基层法院情况就很不一样。特别是发达地区，有些辞职法官的状态更接近“逃离”。</p>\n<p>薪酬低并不是最直接的因素。据刘仕毕了解，下海做律师的只是少数。《人民法院报》2014年8月的一篇文章可佐证：相关调查显示，离职法官选择最多的是去其他党政机关，占比为31.6%，调到其他企事业单位或者从事律师职业的分别仅为1.5%和1.9%。</p>\n<p>北京市房山区法院离职法官赵明介绍，该院2014年走了一位副庭长，去的只是一家小国企，月薪一万二。赵明为他感到亏得慌，问为什么还走，得到的回答是，“工作辛苦，责任太大，走了再说。先把这个做跳板，看看将来有没有更好的机会。”</p>\n<p>赵明对此很能理解。他告诉南方周末记者，自己离开，也是因为责任和风险太大。</p>\n<p>对于北京等发达地区的基层法院来说，一线法官每年办几百件案子是常态。特别是民事案件，千头万绪，很难保证不出问题。</p>\n<p>赵明曾处理过一个财产保全的案子，应当事人申请到银行冻结另一方账号六个月，六个月期满时，正赶上他结婚，休完假回来就忘了，当事人也没再次申请冻结。等过了几个月赵明想起来再去银行，对方卡上的钱已经没了。幸亏他运气好，当事人没闹，沟通后得以顺利解决。“要不那几十万可能就得我来赔。”</p>\n<p>赵明告诉南方周末记者，法院之前也有过类似的例子，内部交接出了差错，造成了当事人损失。最后为了避免追责，承办人自己把钱补上了，一共十几万。在商事审判庭，有些案子动辄千万甚至上亿，法官根本赔不起，“弄不好就可能进去了”，这是他最担心的。</p>\n<p>类似的情况后来又出了一次，也是成功调解结案。但事后想起来，还是让赵明心有余悸。“责任太大了。而且确实造成了当事人损失，说不清的。说是疏忽，人家会想你是不是收了对方的好处，故意的。”</p>\n<p>赵明认为徇私舞弊的法官其实不多，但如果因干预导致错判，追责下来，恐怕还是法官扛。“领导定的案子，回头出了问题不认账。追究责任的时候，还得是你承办人。”他说。</p>\n<p>五年服务期满后，赵明向法院申请了辞职。离职前开收入证明，算上公积金等，一年刚过八万，“性价比太低了”。</p>\n<p class=\"thirdTitle\"><strong>法院“发大招了”：延长服务期</strong></p>\n<p>如果不是在房山区法院，赵明的辞职恐怕不会那么顺利。</p>\n<p>2015年4月，《北京市西城区人民法院关于辞去公职的有关要求》正式发布，在5年法定服务期的基础上，又对法院工作人员的辞职提出了更多限制。</p>\n<p>文件规定，辞职只能在每年6月10日-6月25日和12月10日-12月25日两个时间段内集中提出。享受过一些“恩惠”的，如已被任命为中层副职的，享受过租房或住房分配的，解决了配偶进京子女入学的，公派出国深造的，等等，要在5年服务期的基础上再延5年。</p>\n<p>文件还规定，因辞职出现违反纪律情形的，视情形给予开除等处分。根据公务员法和律师法的有关规定，被开除过公职的，不得再被录用为公务员，也不能获得律师执照。</p>\n<p>这份文件被人放到网上后，很快引发广泛关注。用法官们的话说，为了应对基层法院的离职潮，单位终于“发大招了”。</p>\n<p>在大部分法官看来，上述规定实在不讲理。单位根本没有权力单方面延长服务期，或者限制辞职提出的时间。文件还规定，出台之前出现上述情形的，同样适用延长服务期限的要求，更违反了“法不溯及既往”的法治精神。</p>\n<p>事实上，西城法院的规定并非首创。南方周末记者获悉，已出台类似文件或举措的，还包括通州、大兴等区。</p>\n<p>早在一个月前，通州法院就出了类似的规定，只是“仁慈”了许多：配偶进京和享受过公租房等住房福利的才需延长服务期，挂职读书等不需要。符合规定的，可以随时提辞职，所以反弹没有西城大。但有一点更严，副庭长以上职务的，除极特殊情况外不得辞职或调离。</p>\n<p>大兴法院的文件更早，2014年就有了，但只是口头传达，没有成文下发。“谁想走了，才拿给你看下，说明有这个文件，看完就收回去。西城傻，直接贴到内网上，能不漏出来么？”北京市高级法院的法官孙光感叹道。</p>\n<p>两位大兴法院的法官向南方周末记者确认，该院的规定“没有西城这么严厉”，每年设固定指标，符合条件的人可以提申请，然后论资排辈，谁贡献大、工龄长、级别高，谁就可以先走。</p>\n<p>据东城法院法官钱亮了解，东城的文件也快出了，具体什么规定还不知道。虽然是个“恶法”，法官们也都在期盼，“总比现在强，全都卡着不让走”。</p>\n<p>有法官认为，北京的基层法院不约而同“发大招儿”，是因为这两年刚好有一批中青年骨干到了五年服务期届满或即将届满之时。北京法院系统2009年、2010年大规模扩招，分别招收了637和746人。而在正常年份，每年入职的不过两三百人。</p>\n<p>对此，孙光的态度有些模糊，“就法院来说，挂职锻炼，公派留学，费心栽培了你，回头拍拍屁股就走了，肯定觉得你是没良心。但在法律上，出这个东西肯定还是有点儿问题。”北京高院一直没出类似的文件，“毕竟是高级法院，要注意影响”。</p>\n<p><strong>真想走，拦得住吗？</strong></p>\n<p>法官流失早不是新闻。新的问题在于，在司法改革的背景下，年轻人开始对法院持观望态度。想走的人越来越多，想来的越来越少。</p>\n<p>南方周末记者不完全检索法院岗位无人报考的信息，2012年和2013年分别只有一条，2014年迅速增加，出现在5个省份，2015年又增加到8个省份。在陕西，无人报名的10个岗位，其中一半是法院，最终通过省委组织部的选调得以解决。</p>\n<p>在刘仕毕看来，这说明基层法院升迁慢、工作累的情况已在法学院广为人知，从而影响了毕业生的选择。</p>\n<p>既然没人来，只能不让走。因为离职而和单位强行卡人产生冲突的例子多了。在北京房山和东城法院，分别有过服务期未满考上最高法院和中纪委的例子，笔试、面试、政审都过了，单位不放没走成。东城区的那位法官后来还被全院通报批评。至于房山区的法官，则在五年届满后提了辞职，去了阿里巴巴，后来考到浙江省高级法院。</p>\n<p>“所以说真想走的人，是拦不住的。听说有的法院开始卡着不让走，法官竟然到纪委举报法院的某些事，后来就不敢卡了。关键是法院自己要变得有吸引力，让人愿意来。”钱亮感叹，他觉得自己每天案子太多，已经严重影响到了自己的生活，精神压力也很大，有时候双方当事人刚出法庭，就在走廊里打起来了。“我要在高院也不走，案子少啊。”</p>\n<p>对于这一轮的司法改革，基层法官们觉得思路是对的。但对具体的实施效果普遍缺乏信心。</p>\n<p>“或许将来会好，但不可能太快。最少也得几年后，我不想再当试验品了。”赵明反问道，“司法改革二十多年前就开始喊了，这一次真会不一样吗？”</p>\n<p>在他看来，各地的司改政策，都是现任的法院领导们在弄，很多人的思路还比较旧，而且要平衡各种利益，资历老的人还是会占便宜。</p>\n<p>赵明最终辞职，去了一家国企，这样父母更容易接受些。但他身边的更多人还是不解，“做法官多好啊，为什么要辞呢？”</p>\n<p>（文中赵明、钱亮、孙光等为化名）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n","author":251,"categories":[18270,18269,10466,20534],"tags":[9446,15075,9018,9239,27623]}