{"id":389800,"link":"https://chinadigitaltimes.net/chinese/2015/04/华夏快递｜习近平与曾庆红/","date":"2015-04-20T00:33:39Z","modified":"2015-04-20T00:33:39Z","title":"华夏快递｜习近平与曾庆红","content":"<p><img class=\"alignnone size-full wp-image-389272\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/曾庆红习近平1.jpg\" alt=\"曾庆红习近平\" width=\"450\" height=\"352\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/曾庆红习近平1.jpg 450w, https://chinadigitaltimes.net/chinese/files/2015/04/曾庆红习近平1-300x235.jpg 300w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></p>\n<p>薄熙来、曾庆红和习近平都是红二代、太子党出仕者中的佼佼者。自薄熙来“出事”以来，媒体和坊间一直对曾与习之间的关系众说纷纭。一种观点认为：师兄曾庆红是师弟习近平上台的幕后推手。正是在曾的力荐下习近平才得以力压李克强，成为第五代的核心。另一种观点认为：力推习近平上台的是江泽民。笔者赞同后一种观点。</p>\n<p>自李鹏淡出政坛后，曾担任中共中央书记处排名第一的书记、中央组织部长、中央党校校长、政治局常委和国家副主席的曾庆红就成为红二代、太子党的精神领袖。直至习近平上台后大力反腐，曾庆红才心有不甘地让出了精神领袖的神主牌位，但他仍是红二代、太子党既得利益集团的代言人。</p>\n<p>上世纪90年代末，曾庆红担任了中央组织部长，该部负责各省级官员、部长和央企主要领导的甄选和委派。在这一重要职位上，曾庆红主持制定了太子党家族瓜分省级官员、部长、央企高管职位的规划。而中共开国高级将领的家族“一家至少出一名将领”的军内“潜规则”，则是军版的曾氏规划，曾庆红是开启中共党政军“血统接班”的最大推手。在曾氏规划下，一批批“红色贵族”的后代未经任何从政从军历练，纷纷顺利走上“领导岗位”并成为庞大既得利益集团的中坚，如李鹏的儿女李小鹏、李小琳等。历史正在证明：这些“领导岗位”上的红色贵族不是“红色江山”的守护神，而是撬动“红色江山”基石、真正威胁中国社会稳定和国家安全的瘟神。</p>\n<p>2002年在中共十六大上，作为江泽民长期以来最信任的亲信和智囊，曾庆红成功策划了一场没有硝烟的政变—十六大上产生的中共政治局九大常委中，三分之二是江泽民的亲信。2007年退出政坛后，曾庆红仍积极协助江泽民插手中共高层的人事安排，以致2007年在中共十七大上产生的政治局九大常委中，仍有超过一半的五大常委是江泽民的人马。十六大、十七大的江系常委秉承江、曾的旨意，各唱各的调，在“胡温十年”对胡温施政横加掣肘干扰。2012年在中共十八大上产生的七大政治局常委中，仍有超过一半的四大江系常委。江泽民2002年在中共十五大闭幕时已“正式”退出政坛，但其后连续三届中共党代会（总任期长达十五年）产生的政治局常委会仍被江泽民操控，这在中共历史上前所未见，影响极为恶劣，曾庆红对此“居功至伟”。</p>\n<p>除了插手中共高层的人事安排，曾庆红还一直想成为中共太子党的核心人物。有消息说：为了能长期实际掌控权力，曾设计了一个方案，即既让习近平担任总书记，同时又扶持另一位太子党政治强人薄熙来成为政治局常委，在政治局内形成总书记被一位强势常委牵制、二虎相争的局面，这样曾庆红才能扮演一个“协调者”的角色，才能成为太上皇。</p>\n<p>有消息称：周永康被抓后交待的第一件事，就是在2011年春夏之交江泽民病危期间，周在北京与曾庆红密谋并达成协议：一旦江泽民死亡，立即把薄熙来召回北京，钳制甚至取代习近平。换句话说，薄熙来、周永康的政变阴谋，背后离不开曾庆红的支持。另外，曾庆红家族长期掌握石油、能源、化工等行业，已非法赚取了几百亿身家，民愤很大。曾庆红本人近些年不甘寂寞，不时高调露面、小动作不断，早已引发了政治老人和部分红二代的强烈不满，举报他的人很多。曾庆红举荐的薄熙来、周永康对中国社会造成了重大危害，曾至少负有举荐失察的责任。因此习王在拿下周永康之后乘胜追击，拿下更大更老的老虎曾庆红，似乎是顺理成章的事。2015年2月25日中纪委及监察部网站刊登的《大清“裸官”庆亲王的作风问题》，就是一篇讨曾檄文。这不仅因为庆亲王与曾庆红官位、红N代的血统身份相似，更因为“庆亲王”和曾庆红的名字中都嵌有一个“庆”字，中国人是最善于以字暗喻某人某事、以字揣摩“圣意”的。</p>\n<p>那么，曾庆红最终会否入笼？在人治而不是法治的中国，这个问题不仅外界不知道，恐怕连习王自己都不知道，或没有下最后决心。在习王曾关系中被外界忽略的一点是：在同是“红血贵族”出身的习近平、王岐山看来，周永康官当得再大也是平民出身，不能与“红血贵族”出身的曾庆红相提并论。同为“红血贵族”是习王曾三人的最大交集，同为前后任国家副主席则是曾习的另一大交集，这些是曾不入虎笼的最大优势。依笔者看来，如今导致习曾交恶的薄熙来、周永康都已是昨日黄花，曾庆红是否会成为继周永康之后的又一只大老虎，不取决于“反腐形势的需要”，只取决于曾庆红的态度和抉择。因为习王手中现任的老虎都打不完，过气的老虎不是主要目标。如果曾庆红识时务，能及时服软、检讨、退赃，更重要的是私下与习王达成“永不干政”的协议，习王可能会让曾躲过反腐风暴、颐养天年。如果曾仍不识趣，继续在背后搞小动作，由于中纪委掌握着曾和其家族足够的贪腐证据，随时可以将这些证据抛出来，置曾于死地。另一方面，习王的难言之处是：再轰轰烈烈地放倒一个上上届的前常委和前国家副主席，也不是什么好事和值得大肆夸耀的政绩。它不仅昭告天下共产党里早已是“洪洞县里没好人”，弄不好习近平就成为中共的“末代国家主席”，王岐山成为中共的“末代中纪委书记”，双双成为“红色江山”变色易帜的最大罪人。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n","author":1,"categories":[18271,18270,18269,20534],"tags":[13222,8585,9964,14693]}