{"id":389838,"link":"https://chinadigitaltimes.net/chinese/2015/04/刘主编-你越光明-中国就越黑暗/","date":"2015-04-20T04:19:22Z","modified":"2015-04-20T04:19:22Z","title":"刘主编 | 你越光明 中国就越黑暗","content":"<p>1.</p>\n<p>正能量经常以一种是事而非的姿态出现，比如呼吁“你光明，中国就不黑暗”。表面上看，这是“从我做起，从现在做起”的“你若安好，便是晴天”版。呼吁本身“正能量”，而转发者大概多半有林徽因情怀，所以“中国梦”也变得这么文艺。</p>\n<p>但“心灵鸡汤”多半经不起推敲。“推敲”是这个时代普遍欠缺的精神。人们喝惯了三聚氰胺奶，冷不丁被人告知有毒，多半心里的负担比胃里更大。</p>\n<p>2.</p>\n<p>因为亚洲文化普遍的集体主义精神，个人经常被忽略，所以“你光明，中国就不黑暗”乍一听显得无比正义。</p>\n<p>但是我们换个句式，比如换成我们生活中的场景。谁会说这样的话？</p>\n<p>母亲对熊孩子说，“你乖一点，家里就太平了”；老婆对不争气的老公说“你他妈的不惹事，咱家就没事”；老公对败家老娘们儿说“你他妈的不作死，咱俩就不会死”。</p>\n<p>听明白了吗？因为“我”不满意，所以要求“你”；因为“我”管理水平不够，所以希望“你”有道德自责感。“我”得让“你”觉得给别人添了麻烦，所以需要“你”自省以及自我管理。</p>\n<p>“你若安好，便是晴天”，如果是对林徽因说，那的确是告诉她放过徐志摩和金岳霖。如果是告诉她的追求者，那的确再明白不过——小三们，差不多就行了，老娘现在嫁着人呢！</p>\n<p>3.</p>\n<p>在国家层面，号召“你光明”意味着什么呢？</p>\n<p>美国的民主党，号召“你光明”一定是针对华尔街的，“你他妈的赶紧把钱拿出来，你光明了，贫困阶级才能免费医保”；如果共和党号召“你光明”，那一定是减税的，“你们这些蛀虫，别他妈的指望不劳而获”。</p>\n<p>其实还不是多党制的问题，有统治阶级和暴力机关存在一天，就没有全民泛道德。所谓“你光明”并不代表号召者先身体力行。一定是先出于自身利益考虑的“宣传工具”。</p>\n<p>因为“你光明”的话，就不会抱怨社会管理的问题，就心安理得接受“大国崛起”和“民粹主义”。“你光明”的话，那些卷款逃跑的高官就能光明；“你光明”的话，那些不作为的机构就继续尸位素餐；“你光明”的话，就更容易“被代表”，让那些黑暗和罪恶成为“灯下黑”。</p>\n<p>4.</p>\n<p>每个人本身都不黑暗。学校水房，若不是你的热水瓶被偷，你不会动了盗窃的念头；生活中，若不是你受了欺压，你不会想着先去欺负别人。所以每次我们想要黑暗的时候，不是要反思自己的道德水准，而是应该先质问一下是什么样的环境和情境，把我们逼到“作恶”。</p>\n<p>而且话说回来，专注老百姓这点小恶往往会忽视战争，腐败，政令失误等大恶。对于大部分老百姓来说，拿“我光明”要求自己实在太高估自己的能量了。露骨点讲，以你的能力，你根本坏不到哪去，你的黑暗没有任何能量。</p>\n<p>5.</p>\n<p>光明和黑暗都是契约精神下的产物，日本的“路不拾遗”和越南的“坑蒙拐骗”不单单是人种的区别，背后有政治经济的决定作用，也有随之而来的对社会契约的认同。你看不到一个没有宗教信仰的穷国在全球化冲击下依然保持“我光明”，你也看不到一个高度发展的“富国”人民，保持大面积的“我黑暗”。</p>\n<p>唯一的例外是那些高度专制的国家，以国强民弱支撑大国野心。像我们的邻居苏联，曹县，像我们的亲密战友古巴，越南。他们的国家“光明”，但他们的人民“黑暗”。</p>\n<p>6.</p>\n<p>不要问我为何做了妓女，也不要问我为何做了乞丐；不要问我为何做了流民，也不要问我为何身陷囹圄。不是我天生黑暗，而是我无法“光明”。</p>\n<p>相信自己的能量，并且相信个体解放是未来的趋势，只有这样才是“光明”。光明是启蒙运动（Enlightment），光明是找到自己之于社会的存在感（Existence），你若有这样的“光明”，中国才能不黑暗。</p>\n<p>而你若相信Propaganda宣讲的“正能量”，你若坚守脆弱的善良，你若批判别人的思辨和忧伤，那么就真的是，“你越光明，中国就越黑暗”。</p>\n<p>HOI AN to DA NANG</p>\n<p>Vietnam</p>\n<p>21/02/2015</p>\n","author":975,"categories":[18270,18269,9203,10466],"tags":[17960,13461,8876,17959]}