{"id":389832,"link":"https://chinadigitaltimes.net/chinese/2015/04/广电独家-新华社规定第一批禁用词/","date":"2015-04-20T02:44:37Z","modified":"2017-02-19T20:18:52Z","title":"广电独家 | 新华社规定第一批禁用词","content":"<p>新华社规定的第一批禁用词，涵盖社会生活类、法律类、民族宗教类、涉及领土、主权、港澳台关系、国际关系类。、</p>\n<p><strong>一、社会生活类的禁用词</strong></p>\n<p>1.对有身体伤疾的人士不使用“残废人”、“独眼龙”、“瞎子”、“聋子”、“傻子”、“呆子”、“弱智”等蔑称，而应使用“残疾人”、“盲人”、“聋人”、“智力障碍者”等词语。</p>\n<p>2.报道各种事实特别是产品、商品时不使用“最佳”、“最好”、“最著名”等具有强烈评价色彩的词语。</p>\n<p>3.医药报道中不得含有“疗效最佳”、“根治”、“安全预防”、“安全无副作用”等词语，药品报道中不得含有“药到病除”、“无效退款”、“保险公司保险”、“最新技术”、“最高技术”、“最先进制法”、“药之王”、“国家级新药”等词语。</p>\n<p>4.对文艺界人士，不使用“影帝”、“影后”、“巨星”、“天王”等词语，一般可使用“文艺界人士”或“著名演员”、“著名艺术家”等。</p>\n<p><strong>5.对各级领导同志的各种活动报道，不使用“亲自”等形容词。</strong></p>\n<p>6.作为国家通讯社，新华社通稿中不应使用“哇噻”、“妈的”等俚语、脏话、黑话等。如果在引语中不能不使用这类词语，均应用括号加注，表明其内涵。近年来网络用语中对脏语进行缩略后新造的“SB”、“TMD”、“NB”等，也不得在报道中使用。</p>\n<p><strong>二、法律类的禁用词</strong></p>\n<p>7.在新闻稿件中涉及如下对象时不宜公开报道其真实姓名：</p>\n<p>（1）犯罪嫌疑人家属；</p>\n<p>（2）涉及案件的未成年人；</p>\n<p>（3）涉及案件的妇女和儿童；</p>\n<p>（4）采用人工受精等辅助生育手段的孕、产妇；</p>\n<p>（5）严重传染病患者；</p>\n<p>（6）精神病患者；</p>\n<p>（7）被暴力胁迫卖淫的妇女；</p>\n<p>（8）艾滋病患者；</p>\n<p>（9）有吸毒史或被强制戒毒的人员。</p>\n<p>涉及这些人时，稿件可使用其真实姓氏加“某”字的指代，如“张某”、“李某”，不宜使用化名。</p>\n<p>8.对刑事案件当事人，在法院宣判有罪之前，不使用“罪犯”，而应使用“犯罪嫌疑人”。</p>\n<p>9.在民事和行政案件中，原告和被告法律地位是平等的，原告可以起诉，被告也可以反诉。不要使用原告“将某某推上被告席”这样带有主观色彩的句子。</p>\n<p><strong>10.不得使用“某某党委决定给某政府干部行政上撤职、开除等处分”，可使用“某某党委建议给予某某撤职、开除等处分”。</strong></p>\n<p>11.不要将“全国人大常委会副委员长”称作“全国人大副委员长”，也不要将“省人大常委会副主任”称作“省人大副主任”。各级人大常委会的委员，不要称作“人大常委”。</p>\n<p>12.“村民委员会主任”简称“村主任”，不得称“村长”。村干部不要称作“村官”。</p>\n<p>13.在案件报道中指称“小偷”、“强奸犯”等时，不要使用其社会身份作前缀。如：一个曾经是工人的小偷，不要写成“工人小偷”；一名教授作了案，不要写成“教授罪犯”。</p>\n<p>14.国务院机构中的审计署的正副行政首长称“审计长”、“副审计长”，不要称作“署长”、“副署长”。</p>\n<p>15.各级检察院的“检察长”不要写成“检察院院长”。</p>\n<p><strong>三、民族宗教类的禁用词</strong></p>\n<p>16.对各民族，不得使用旧社会流传的带有污辱性的称呼。不能使用“回回”、“蛮子”等，而应使用“回族”等。也不能随意简称，如“蒙古族”不能简称为“蒙族”，“维吾尔族”不能简称为“维族”，“哈萨克族”不能简称为“哈萨”等。</p>\n<p>17.禁用口头语言或专业用语中含有民族名称的污辱性说法，不得使用“蒙古大夫”来指代“庸医”，不得使用“蒙古人”来指代“先天愚型”等。</p>\n<p>18.少数民族支系、部落不能称为民族，只能称为“XX人”。如“摩梭人”“撒尼人”“穿（川）青人”“僜人”，不能称为“摩梭族”“撒尼族”“穿（川）青族”“僜族”等。</p>\n<p>19.不要把古代民族名称与后世民族名称混淆，如不能将“高句丽”称为“高丽”，不能将“哈萨克族”、“乌孜别克族”等泛称为“突厥族”或“突厥人”。</p>\n<p>20.“穆斯林”是伊斯兰教信徒的通称，不能把宗教和民族混为一谈。不能说“回族就是伊斯兰教”、“伊斯兰教就是回族”。报道中遇到“阿拉伯人”等提法，不要改称“穆斯林”。</p>\n<p>21.涉及信仰伊斯兰教的民族的报道，不要提“猪肉”。</p>\n<p><strong>22.穆斯林宰牛羊及家禽，只说“宰”，不能写作“杀”。</strong></p>\n<p><strong>四、涉及我领土、主权和港澳台的禁用词</strong></p>\n<p><strong>23.香港、澳门是中国的特别行政区，台湾是中国的一个省。在任何文字、地图、图表中都要特别注意不要将其称作“国家”。尤其是多个国家和地区名称连用时，应格外注意不要漏写“（国家）和地区”字样。</strong></p>\n<p><strong>24.对台湾当局“政权”系统和其他机构的名称，无法回避时应加引号，如台湾“立法院”、“行政院”、“监察院”、“选委会”、“行政院主计处”等。不得出现“中央”、“国立”、“中华台北”等字样，如不得不出现时应加引号，如台湾“中央银行”等。台湾“行政院长”、“立法委员”等均应加引号表述。台湾“清华大学”、“故宫博物院”等也应加引号。严禁用“中华民国总统（副总统）”称呼台湾地区领导人，即使加注引号也不得使用。</strong></p>\n<p><strong>25.对台湾地区施行的所谓“法律”，应表述为“台湾地区的有关规定”。涉及对台法律事务，一律不使用“文书验证”、“司法协助”、“引渡”等国际法上的用语。</strong></p>\n<p><strong>26.不得将海峡两岸和香港并称为“两岸三地”。</strong></p>\n<p><strong>27.不得说“港澳台游客来华旅游”，而应称“港澳台游客来大陆（或：内地）旅游”。</strong></p>\n<p><strong>28.“台湾”与“祖国大陆（或‘大陆’）”为对应概念，“香港、澳门”与“内地”为对应概念，不得弄混。</strong></p>\n<p><strong>29.不得将台湾、香港、澳门与中国并列提及，如“中港”、“中台”、“中澳”等。可以使用“内地与香港”、“大陆与台湾”或“京港”、“沪港”、“闽台”等。</strong></p>\n<p><strong>30.“台湾独立”或“台独”必须加引号使用。</strong></p>\n<p><strong>31.台湾的一些社会团体如“中华道教文化团体联合会”、“中华两岸婚姻协调促进会”等有“中国”、“中华”字样者，应加引号表述。</strong></p>\n<p><strong>32.不得将台湾称为“福摩萨”。如报道中需要转述时，一定要加引号。</strong></p>\n<p><strong>33.南沙群岛不得称为“斯普拉特利群岛”。</strong></p>\n<p><strong>34.钓鱼岛不得称为“尖阁群岛”。</strong></p>\n<p><strong>35.严禁将新疆称为“东突厥斯坦”。</strong></p>\n<p><strong>五、国际关系类禁用词</strong></p>\n<p><strong>36.不得使用“北朝鲜（英文North Korea）”来称呼“朝鲜民主主义人民共和国”，可直接使用简称“朝鲜”。英文应使用“the Democratic People’s Republic ofKorea”或使用缩写“DPRK”。</strong></p>\n<p>37.有的国际组织的成员中，既包括一些既有国家，也包括一些地区。在涉及此类国际组织时，不得使用“成员国”，而应使用“成员”或“成员方”，如不能使用“世界贸易组织成员国”、“亚太经合组织成员国”，而应使用“世界贸易组织成员”、“世界贸易组织成员方”、“亚太经合组织成员”、“亚太经合组织成员方”（英文用members）。</p>\n<p>38.不使用“穆斯林国家”或“穆斯林世界”，而要用“伊斯兰国家”或“伊斯兰世界”。</p>\n<p>39.在达尔富尔报道中不使用“阿拉伯民兵”，而应使用“武装民兵”或“部族武装”。</p>\n<p>40.在报道社会犯罪和武装冲突时，一般不要刻意突出犯罪嫌疑人和冲突参与者的肤色、种族和性别特征。比如，在报道中应回避“黑人歹徒”的提法，可直接使用“歹徒”。</p>\n<p>41.公开报道不要使用“伊斯兰原教旨主义”、“伊斯兰原教旨主义者”等说法。可用“宗教激进主义（激进派、激进组织）”替代。如回避不了而必须使用时，可使用“伊斯兰激进组织（分子）”，但不要用“激进伊斯兰组织（分子）”。</p>\n<p>42.不要使用“十字军”等说法。</p>\n<p>43.人质报道中不使用“斩首”，可用中性词语为“人质被砍头杀害”。</p>\n<p>44.对国际战争中双方的战斗人员死亡的报道，不要使用“击毙”等词语，可使用“打死”等词语。</p>\n<p>45.不要将撒哈拉沙漠以南的地区称“黑非洲”，而应称为“撒哈拉沙漠以南的非洲”。</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[25422,9249,10702,27626]}