{"id":389909,"link":"https://chinadigitaltimes.net/chinese/2015/04/动向｜诸稽献：习治国思路不被看好/","date":"2015-04-20T18:54:11Z","modified":"2015-04-20T18:54:59Z","title":"动向｜诸稽献：习治国思路不被看好","content":"<p><img class=\"alignnone  wp-image-387884\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/普京习近平.jpg\" alt=\"普京习近平\" width=\"551\" height=\"413\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/普京习近平.jpg 650w, https://chinadigitaltimes.net/chinese/files/2015/04/普京习近平-300x225.jpg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /></p>\n<p>最近一段时间，“习近平究竟有多复杂”在一些精英圈子里成为热门话题，以致海外华人亦受到影响。习本身根本就不存在复杂与不复杂问题而是其往往表现出外界难以理解的摇摆或前后矛盾。较为明显的是现在推开的“四个全面”口号不但内容空泛，也没法与“三个自信”衔接。</p>\n<p>贪官人格缺陷乃制度所致</p>\n<p>“三个自信”不是习打出的独立品牌，而是其前任胡锦涛在交权之前提出来的，它算是包括习李在内的中共第四代顶尖级权力分子的“集体智慧”。然而“三个自信”本身站不住脚，习视民主、视互联网为可导致亡党亡国已经说明了制度不自信，制度败坏又进一步为权力系统全面的腐败所印证。习进行权力超级集中说明了道路不自信。虽然将毛泽东与邓小平综合起来或者干脆加入不少薄左因素，也恰是找不到正途的证明。</p>\n<p>理论自信更是无从谈起，毛思想、邓理论、“三个代表”以及科学发展观各自支离破碎，综合它们没有可能，否定它们亦无从下手。至于社会上对中共写入宪法的政治理论认可程度，可谓低得惊人。且莫说百姓不认可，就是官员本身也阳奉阴违。人们往往把高级官员背弃政治信仰说成人格缺陷，诸如“人前是人，背后是鬼”、“台上一套，台下一套”等等，而人格缺陷背后则是人前与台上所必遵守的政治理论与说辞本身根本没价值。</p>\n<p>官员们习惯于把自己都不相信的东西推销给百姓，百姓也明允暗拒，最终给官员们形成反压力，以致精神方面出现疾病。比如，已落马的济南市委书记王敏被中纪委网站报道，“经常自己击打头部以减压”。从人性角度看，王敏之类的官员是“理论自信”的受害者无疑。</p>\n<p>青年一代不看好国家前景</p>\n<p>最高掌权者习近平也不会“没病”，相信是没有揭开而已，压力又比王敏们大得多。混乱的制度体系难免从哪个意想不到的小细节上引爆大乱子；高级官僚们阳奉阴违惯了，说不定会在某个时间发动政变。北京有政界人士称目前已经发生了“软性政变”，指反腐遭遇中下层官员有意识的集体抵抗为“软性政变”。</p>\n<p>现在，有“找不着办事的官员”的全国性现象，即使找着人大多也是“办不成事”。虽经一年多“党的群众路线教育”，“门脸事难题”依然严重。所以，习近平才在三月份两会时说要解决“门难进，脸难看，事难办”现象。豪言壮语习以为常，而此等尴尬在行政方面又变成简单粗暴。例如，环保执法表面看确实严厉，但国家层面不会出台高污染企业的技术升级或转型方面的政策（如低息信贷支持），结果是企业以昼伏夜出方式对抗，要么就是一关了之而导致就业与治安难题。</p>\n<p>“谁也治不了！习近平不是孙悟空，能一个跟斗十万八千里。”一位从关闭小企业回家的青年市民如是评价，“中国事儿就是摁下葫芦起来瓢，早晚完蛋！”更多的城市青年不但屌丝化，而且觉得自己所受教育根本就不值钱、没效果，期盼出现社会乱局或能改变现状。</p>\n<p>敏感老问题以新面孔出现</p>\n<p>国内政治不被看好，习近平只能靠在国际上不断施展大动作来赢取外部声誉，再在国内加倍吹嘘，像“亚投行带动全球经济复苏”、“博鳌论坛给亚洲带来机会”等。但是无论亚投行还是博鳌论坛，都对解决国内大堆问题没有丝毫帮助。大陆百姓要比精英阶层更不看好习政治，上面提到“摁下葫芦起来瓢”算是个代表性例证。</p>\n<p>一些大陆政治分析人士则认为：强力反腐能够争取左中右三方面支持的政治格局不会出现大波折，但是最终要在大幅削减政府成本上下手。“看起来，习根本不敢动这块儿。”一位观察家如是说，他还表示：“政府裁员百分之三十是观察习近平政治成败的唯一指标，比反腐的意义更强！”</p>\n<p>尽管民间对习颇有贬评，但仍有不少人希望习集权之后走上一条全新道路。更具体是解决公平问题，例如政府机构不能再如此庞大。也正如“习近平不是孙悟空”一样，习的跟斗翻不起来，而一旦翻起来可能的后果就是被“摔扒”，因为庞大的政治对立势力并未因几个头面人物倒台而消失。北京一位高级官员评论说：“现在固然可以指斥一些人的‘非组织政治活动’，也必然予以政治处置。但这不是新问题，是老问题。它是‘党内派系斗争合法化’问题。”相关人士则认为此问题在习两届任期内是绝对不允许触动的，“他会拿‘分裂党’的大帽子扣你”。</p>\n<p>《动向》2015年4月号</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n","author":998,"categories":[18271,18270,18269,20534],"tags":[13222]}