{"id":390061,"link":"https://chinadigitaltimes.net/chinese/2015/04/黄油社-女权五姐妹取保后给大家的信/","date":"2015-04-22T03:36:36Z","modified":"2015-10-22T15:20:26Z","title":"黄油社 | 女权五姐妹取保后给大家的信","content":"<p><strong>这是来自女权五姐妹取保后对朋友家人和社会各界的感谢信。用吕频一句话：此刻我不想预言女权行动派的未来，但我要断言，没有人能阻止中国女权主义的普遍兴起。不说离开二字，直到被迫离开之时。未来一切，求仁得仁。</strong></p>\n<p><strong>大兔泪目：这一次  你们比我更坚强勇敢</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/04/女权人士1.jpg\"><img class=\"aligncenter wp-image-390062\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/女权人士1.jpg\" alt=\"女权人士\" width=\"450\" height=\"646\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/女权人士1.jpg 540w, https://chinadigitaltimes.net/chinese/files/2015/04/女权人士1-209x300.jpg 209w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<section class=\"tn-Powered-by-XIUMI\">最最亲爱的你们：</section>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<p>你们平时看我一副天不怕地不怕的样子，一定会YY我在里面这38天成为了牢头狱霸或者监狱风云女权倡导者吧？哈哈，但是这次我一定会被你们笑足5万年，因为在里面的日子，我没有一天不是哭着度过的。</p>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<p>因为在里面，我是信息缺失的，我只能幻想，外面也许已经风声鹤唳了吧：</p>\n<p>我想起我父母啊，他们会不会恨死我啊，会不会一夜白发啊，会不会自寻短见啊，会不会担心出病啊？在乡亲们面前会不会抬不起头来啊。。。</p>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<p>我那又温柔又坚硬的男友啊，会不会已经满脸胡渣子，借酒消愁，和我父母抱在一起哭啊？他一定会好好照顾我的父母吧？</p>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<p>那四位因为参与我发布的三八节贴贴贴活动而被一起刑拘的姐妹，一定既莫名其妙，又生气又悲伤吧…我们虽然身在同一层楼，确不被允许见面…我始终没有在咫尺中见到过waiting和王曼…听说嵘嵘和王曼都去了医院，不知道身体怎样？waiting和我和王曼貌似都深度近视，一定超级不方便…麦子性格最坚强，会不会被打？</p>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<p>那个不爱洗澡洗头的她啊，是不是已经N天没有换衣服，没有兴致吃泡椒风爪、还是已经被抓起来了？</p>\n<p>那两个抠门到不行的她，现在在哪里呢？有没有被抓？听说机构已经被封了，她们会不会没饭吃啊？</p>\n<p>那个生活莫名其妙又精彩异常的她，看见我们进去了，会不会先停止乱搞啊？她那么有创意和想法，会不会又印T恤然后被没收啊？</p>\n<p>那几个常常语出惊人、一见面就为对方捅刀子的她，现在还会不会一开口就噎死一个男权男？</p>\n<p>那几个严重抑郁症的她，现在是不是已经疯了？一定哭到惨绝人寰、声嘶力竭了吧，一定夜夜不能眠了吧？</p>\n<p>那个用脚走完中国的她，淘宝店生意好吗？</p>\n<p>那个我被抓那天晚上准备去接地铁的她，现在有地方住吗？</p>\n<p>那个见义勇为被男人打到血肉模糊的她，牙齿长出来了吗？</p>\n<p>那个骚爆天的文艺二逼摇滚的她，还能出境吗？椰子酒喝完了吗？</p>\n<p>那个同样危险的trouble maker，她的头发现在是什么颜色了？</p>\n<p>那些陪过我摆地摊卖淘宝戒指的、一起上天入地做创意行为艺术的、一起骂过直男癌的小伙伴们，现在是不是天天被喝茶?</p>\n<p>那些惊天地泣鬼神可爱的各种NGOer们，在这种莫名其妙的灾难面前，会不会也噤若寒蝉？</p>\n<p>那些爱我们爱到不行的国内外学者专家前辈老师姐姐们，现在心是不是已经碎成了渣渣？</p>\n<p>那个教我怎样抽烟能做“倒挂瀑布”的，那些认识我并奋斗在流水线上、大马路上的她他们，知道我被抓了没？</p>\n<p>那些曾经被我毫不客气地批评为男权分子的男子，有没有想念过我的不爽脸呢？</p>\n<p>曾经为我骄傲的中大同侪，现在还能不能骄傲？隔一段时间就挖我以前的报道出来转的小编们，喝茶多吗？</p>\n<p>那些始终冲在前头，进过派出所看守所拘留所劳教所等等的她/他们，现在一定在奔走呢…</p>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<p>我就这样每天想着这些东西，一想就哭，一想就哭，完全没有办法控制自己。哭到我恨自己软弱无能，哭到我害怕我会瞎掉(尤其是失去了眼镜我每天都眯着眼睛才能看到点东西)，哭到对我超级照顾的号友们都说“大兔\\兔兔\\孩子\\大宝，你坚强点，去哪儿都能活着，你一哭，我们心里都不好受要跟着哭了。”(号里的生活体现了人类在绝境中非凡的创造力，这些我们就面基吧！)哭到预审警察们都安慰我说“别哭了，我提你出来又不是要看你哭的…”(有几个她他们对我也很照顾的其实)</p>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<p>有一个场景就是，有一天检察院提审我和麦子。我巡例又是哭一场。提审完毕麦子就坐在一个阳光很好的铁窗下面，阳光洒在她很帅很帅的脸上(当然我不是看得很清，我是脑补的)，她看见我哭，说了一句,“你怎么啦”。然后就被警察阻止了。那天我想起麦子第一次和我认识的那天，又是同样的语气腔调，靠在门框上说“大兔，我是麦子。太阳经常提起你。”我哭到不行。</p>\n<p>知道被取保、被管教提出来要走的时候，我向号里面的人鞠躬，谢谢她们的照顾，又是哭到不行。</p>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<p>我以为我只会在里面哭到不行，我以为我出来后就好了。但是不是！我依然在哭。我默默刷着这38天的各种声援，我从头到脚都在被震惊！我唯一一次见律师的时候，胡律师对我说，外面好多人声援你，国际的，国内的，特别是中大的～那个时候我很感动，但是想象不出来原来是那么大规模的、惊天动地的、我自己从来没有见过的声援。我感动到不知道说什么好，震惊到只会流泪。我用别人的手机刷那些还没有被毙掉的文章(当然，绝大部分的微信文章都只剩下一个大大的红色感叹号了)，一边看一边哭。我看着五个我们的头自由地游走在世界各地(也庆幸我之前是一个自拍狂)，心里一阵阵抽搐。我看到声援我的大家被找喝茶，被学校警告，我看到“审问”的中大，真的不能停止哭泣。让我自豪到无以复加的更是中大校友、各种学校的师妹师弟校友们明辨的笃行。我看到几乎全世界的问候和支持，看到女权主义被最最广泛地讨论。女权主义者、妇女权益工作者、lgbtqia支持者、ngoer、我们的律师们、法律人、公民、工友、学生、学者、研究者、媒体朋友、各种社会人士…………我把伙伴们的朋友圈逐个逐个逐条逐条地刷了一遍…(直到今天，我还在刷，偶尔还在哭)我把各种以前就崇拜的老师们的文章看了很多遍…</p>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<p>在信息封闭，孤立无援的时候，我是多么脆弱，多么易碎。自信心、自尊心都像从来没有拥有过一样被封闭了起来。但是在出来看到了世界之后，才发现，在里面时对小伙伴们的担忧是多余的。因为你们太勇敢，你们太坚强，你们是我的骄傲，是我自豪的原因。每翻一次你们的朋友圈和关于你们的声援行动和文章，我被消耗殆尽的自尊和自信就被一点一点一点一点地扯回来。(你是电你是光你是唯一的神话)看一些对此案件的法律论述，会看到自己无罪的希望(对我要开始看刑法和刑事诉讼法)。法律不是一个任人打扮的布娃娃，它是讲理的。(为什么开始偏题了-_-)</p>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<p>是你们，比我更英勇，比我更坚强。是你们使我变回一个人，一个尽管还在不停哭泣、但是开始平复的人。谢谢你们所有人，谢谢你们的一切，谢谢你们存在，过去，现在，未来的存在。</p>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<p>吹一些水:</p>\n<p>我在里面也懊恼没有记得住&lt;&lt;听女人在歌曲&gt;&gt;的全部歌词！进去的第三天，放风的时候我开始唱这首歌，还跟号友说&#8221;你们注意歌词哈&#8221;。唱到&#8221;为何我失去自由&#8221;就不出意料地哭了，带着哭腔继续唱，号友们都既怜惜又习以为常地安慰我……</p>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<p>我在最边边上的7号，平时基本上听不到别的监室的声音。提审的时候我拼命把脸往其他监室那边转，企图让我的同案们看到我（我还是啥也看不见只看到黑洞洞的）。有一天晚上坐板（嘿嘿我看到waiting说你们一定不懂啥意思…），远处出现一把声音&#8221;千年等一回，等一回啊啊～～～&#8221;麦子，绝对是麦子。我就想起麦子和小辣，就又哭了（大怂兔…）</p>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<p>第一次碰见麦子，是在提审回去的路上，她在铁门内，我在铁门外。我本来看不清是她，直到警察们有点紧张地说，那是同案，我才赶紧看过去，那身影一看就是活脱脱的麦子！我一下子就哭了，激动得不行！后来我的同号们说，多见几次你就习惯了哈哈哈…</p>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<p>第一次碰见嵘嵘，也是提审回去的路上。我在铁门里等着，她在铁门外喊报告。“1203，武嵘嵘”。门口的警察也稍微紧张地问，是同案吧？！然后问我，你叫什么？我马上转身过去，大声地说“1107郑楚然！”。然后我和嵘嵘被一起带回号子里，一路都不敢说话，只敢用手铐敲击自己的手铐，当做互相问候和打招呼……</p>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<p>在里面的生活，除了提审很多很多之外，最辛苦的我觉得是需要憋屎尿（因为要轮流上厕所，早上六点十五分起床，我大概要憋到九点多才能拉屎（而且我肠胃还特么特别特别好，每天拉一堆堆的）。还有辛苦的就是值班，晚上睡八个小时，分成四个部分，每两个小时就得有两个人爬起来值班，站两个小时…我是地组的，一天擦七次地反而成为我比较开心的时候～</p>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<p>我在里面，心神不定，心脏跳得特别奇怪。我的号友们就教我背心经…我现在学会了背心经，地藏王菩萨经，惭悔文，回向文…我们在里面还占卦、用扑克牌测运势、用800问解梦……用小危的话来说，这是用一种大杂念来干扰我的小杂念。我每天三次坐板都会分别背九次心经，每次值班，我就背九九八十一次心经……</p>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<p>迟一点等我可以和大家见面吃饭喝酒的时候，我再和大家详细描述“如何拉屎才不臭”、“如何晚上拉屎冲厕所不吵”、“如何用泡面包装袋晾衣服”、“如何用塑料水瓶晾内裤”、“如何用饮料瓶盖上的环做发夹”和“如何用豆奶袋子做镜子”等绝处求生的故事哈！</p>\n<p><strong>字短而情长，要感谢的太多太多 －麦子致谢</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/04/女权人士21.jpg\"><img class=\"aligncenter wp-image-390063\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/女权人士21.jpg\" alt=\"女权人士2\" width=\"450\" height=\"602\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/女权人士21.jpg 638w, https://chinadigitaltimes.net/chinese/files/2015/04/女权人士21-224x300.jpg 224w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>&nbsp;</p>\n<section class=\"tn-Powered-by-XIUMI\">从看守所取保出来，已经过了一周。一个多月的与世隔绝之后，小伙伴们热情地向我补充了各种信息，包括八卦，让我很快了解外界的情况，尽早融入外面的生活。</section>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<p>3月6日我因计划在7日进行&#8221;三八节贴贴贴&#8221;反对公交色狼活动，遭到北京市公安局海淀分局的刑事传唤和长达37天的刑事拘留。期间有27天被讯问，共计49次，但我从未认罪，从事反对公交性骚扰普法活动何罪之有？如今，我取保出来，拥有了有限的自由，我非常感谢大家的守望相助，再次向各界援助致以诚挚的谢意。</p>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<p>感谢国内朋友鼎力相助，包括我的女权主义盟友、LGBT同伴、我的校友、我的好友以及关心我的网友等。你们在如此严峻的国内形势下，不畏强权，敢于不计代价地为正义和公理发声。也正是有了这些朋友的奔走支持，我才有走出看守所重见帝都雾霾天的机会。</p>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<p>感谢燕薪 、许荣和王宇律师的支持，你们在我被非法羁押期间，甚至取保获释之后，从未停止为我提供强有力的支持。感谢你们挺身而出，是你们的及时会见和全力争取，为我维护合法权益提供了可能，及时有效的信息沟通和源源不断的鼓励，更加坚定了我在面对讯问时坚持无罪的信心。</p>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<p>感谢国际友人的声援，感谢众多相识或不相识的盟友、同道，是你们的关注和支持，以及大力呼吁，让更多人认识我们、了解我们，更让世界和中国看到青年女权行动者的力量，如我们终将获得应有的尊严与自由，你们功不可没。</p>\n<p>感谢我的家人。你们临危不惧，顶住了压力，拒绝撰写让我认罪的家书，成为我最坚实的后盾和港湾，让我在家庭方面全无后顾之忧.</p>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<p>感谢我的女朋友，在艰难时刻，她经受屈辱和虐待，用自己的方式为我争取最好的结果。至今，也为我考虑和安排出来之后的种种事宜，为我殚精竭虑，小辣，让你受苦了.</p>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<p>字短而情长，要感谢的太多太多，希望未来有机会一一道谢。革命尚未成功，同志仍需努力。今后我仍将继续为自己的无罪和自由努力争取，追求正义的步伐从不停止，心中对于女权主义的信念从未动摇，只会在暴风雨后愈加清晰坚定！再次感谢大家！</p>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<p>李婷婷（麦子）</p>\n<section class=\"tn-Powered-by-XIUMI\">于北京顺义家中</section>\n<section class=\"tn-Powered-by-XIUMI\">2015年4月20日</section>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<section class=\"tn-Powered-by-XIUMI\"><strong>致小伙伴&#8211;来自Waiting的感谢信</strong></section>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<section class=\"tn-Powered-by-XIUMI\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/04/女权人士31.jpg\"><img class=\"aligncenter wp-image-390064\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/女权人士31.jpg\" alt=\"女权人士3\" width=\"450\" height=\"549\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/女权人士31.jpg 563w, https://chinadigitaltimes.net/chinese/files/2015/04/女权人士31-246x300.jpg 246w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></section>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<section class=\"tn-Powered-by-XIUMI\">原谅我需要消化，所以这一篇来晚了。回家几天每日都在看你们的朋友圈，文章，还有各方面的报道，每一天，都被你们的精神，勇敢和爱感动并激励着，兴奋的睡不着，激动得眼眶湿润。</p>\n<p>先和你们说13日之后的故事，之前的还有那些狱中改（ba)造(gua)生活是要捂着等吃饭喝酒说的（请问我们真的是团结在女权主义而不是八卦周围吗）。</p>\n<p>13日下午得知自己将被释放，一时间不知道可以说什么做什么，你们知道，我有时候反射弧长……号里所有人都在等着我被带走释放，在这之前的几个小时，放风的时候，我和麦子还见了短暂的珍贵的一面：预审来问我取保人的电话，隔着铁窗门，麦子正好在我们号门口神奇的出现求医，那位女预审警惕的停下来不说话等她走，我立马故意提高分贝说话然后被班长在后面偷偷扯我衣服：我想让她知道我就要被取保走了。而我那时候最担心的是，她走不了。</p>\n<p>傍晚开始坐板（嘿嘿，你们听不懂啥意思吧）的时候被管教提出来，脱衣服搜身，办手续，预审说要送我，我说不用那么辛苦你们，我可以自己打车回家。结果他告诉我要把我直接送回广西，于是我开始了我人生中最“高规格”的首长级待遇：4名看守所的警察将我用车送到了机场，5名民警和我一起乘坐当晚的飞机送我到了南宁机场，而在机场我的父母，南宁国保，我所在市和乡镇的民警也都等着，我们在南宁住了一夜之后，第二天市区和乡镇的民警又直接驱车5个多小时将我送到所在的市区，我终于在14日傍晚五点多回到了我的家，吃了第一顿米饭。说我穿过大半个中国取保候审一点也不假。别的没啥就是有点为国家心疼钱，机票好像说也是临时定的没折可打。</p>\n<p>这一路世界变得清晰了（因为我终于戴上了脱离自己37天的眼镜），而我的脑子却恍惚了，过去的日子就好像一场梦一般的不真实，可外面树都绿了，南宁都穿短裙了，路边的棕榈树强烈的性感着，我也终于相信这些是真实的，不是爱丽丝的梦境。（我3月6日被传唤的时候穿的是羽绒服）</p>\n<p>从回来的那一天起我就在不停的补功课，看你们之前的文章和朋友圈，看各路媒体的报道，然后开始抹眼泪。很多话想说想写，总是涌上来太多没法落下笔去。路上看各路的国际声援和支持，看到坡坡说边晒我的衣服一边哭，抹眼泪；小铁给我备好了伍锦霞的帅T海报，抹眼泪；一篇篇看那两个公众号的文章，抹眼泪；看你们拍的声援照，超爱那一张两个女生半裸的；看你们说女权主义行动派是生生不息的，抓不完也封不住；看你们带着我们的照片走在每个城市的角落，那么有顽皮坚定可爱又那么暖到心里，我更不可自已的落泪-王律师探望我时说到有朋友因为你们不能自由，戴着你们的面具去各个地方拍照时，我已经泪奔。S说在外面的人比在里面的更难过，我又要准备抹眼泪；几个小时前黄叶说看了我朋友圈吓死了要帮我找心理援助，好多朋友在出来之后打电话问情况，说了请吃饭压惊的名单已经排出来了一长串；更感动有我的校友为我发声，有师弟为我撰文，这不就是我们当初做这些事情的原因和目的吗：让更多人了解性别平等，并且成为创造改变的一份子；看我们的脸曝光在不同的国家，All out 的朋友豪气的说需要什么尽管吱声，有朋友因我手机电脑被扣押还要送我新的，这一切的一切都让我心里充满了爱，希望和勇气，鼓励我在未来的路上走的更坚定。</p>\n<p>最开始我丧气的以为这会是青年女权行动派的终结，你们每一个人的行动开启了另一个波澜壮阔，坚韧不拔的女权主义行动派的新时代，生生不息，如思乐所说：走不走的下去靠的都是小伙伴。当小伙伴遭遇麻烦，没有四散，而是克服恐惧起而行动，这一刻，虽然不能见面，可我觉得我们是那么紧密又深刻的团结在了一起，是一段多么幸运才能拥有的亲密关系呀，再没有何时比此时更爱你们了。</p>\n<p>现在我在老家调整，一切尚好，我将这个经验当作人生的一次修行，唯一遗憾是短时间内无法离开这里去拥抱你们，吾辈爱自由，勉励自由一杯酒，这一杯留着见面一起喝，爱你们。</p>\n<p>回头用我不全的五音给你们唱一首《女人之歌》吧，歌词都背好了哟。</p>\n<p>而下面这个是和女人之歌有关的“被风吹走期间”的小故事，还有好多故事要说，慢慢来。</p>\n<p>前天（周三）一边听麦子坚毅的女人之歌跟着唱了一整天，这首歌总让我想起我们在狱中的那次“对唱”。4月1日那一天上午，管教提我见律师，当时已经十分担心麦子，每次她提审总会路过我的监室，我眼睛800度看不见，同号的就会喊“你同案又过去了“……所以我也知道她提审次数比我多很多，她路过的时候总是一副痞子样，所以同号印象深刻。麦子是一个战士一样的人，在里面我对担忧的就是她，她那么坚硬，会不会被折断；其次担心嵘嵘和王曼，她们总让我想起曹顺利。</p>\n<p>在见律师路上同行的有一个是1104的，我顿时非常兴奋，因为最开始进来的时候我分到1103她分到1104，而刚开始我们以为这是隔壁床位能关在一起，抱着被子笑得像过年的孩子，结果才知道是隔壁监室。边走边偷偷让她帮忙传话给麦子，要她保重，为了让麦子知道我在里面还有幽默感和乐观精神，我还把我的小八卦转达给那个女人让她传话，可是后来她告诉我：李婷婷已经不在我们号了，无法转达。我顿时失落到了极点：在这里，我是多么的无能为力，想要告诉隔壁的她保重都无法做到，我们的命运何曾掌握在自己手中过。想到这，我便非常的哀伤起来。<br />\n见完律师，我更难过了，他告诉我益仁平受到了严重的打击，我闷闷不乐的回到牢房，下午放风，大家转着圈唱歌，我闷闷的跟着走。可是，就在那时候，天空中传来了一首《女人之歌》：“你是否和我一样，坚信着世界应平等。” “麦子！！”我兴奋的脱口而出！ 我仰头上天去听，放风的地方可以说是一个大型号的鸟笼，用水泥墙，钢筋和铁丝网围住，我就像是关在鸟笼里的鸟，在失意到极点时听到另一个小伙伴的召唤。我于是也开始大声的唱第一句（你们不知道我多懊悔我进去之前没有把歌全学会），麦子又在那边回应了我一次，当我在一起回应她的时候就没有消息了，因为我声音太大还被班长严厉训斥了-管教在门口的时候里面不能有声音。</p>\n<p>“歌声”之后只剩下无限的寂寥，我开始痛哭起来，主要原因是担心其她小伙伴被判刑。我们虽然都被关在了一起，但是却不能相见和交流，信息无法沟通让我难受；不断的提审增加了我对其她小伙伴的担忧和着急，在这里，我那么无能为力，什么都不能为她们做，同号告诉我每次麦子路过我监室门口都往里看，可我的“瞎子”眼让我连回应她的一个眼神都无法做到，好没用！有一天夜里，我被提审到快12点大家都睡了才回来，辗转反侧间不知道过了多久听见外面报告：“……郑楚然提审完毕请求回号”，那是大兔一贯的广东腔，我立马蹭的一下从床上坐起来，静静的听着她的脚步声路过我的监室伴随着手铐声渐行渐远一直到没声音才愣愣的躺下去，那也是我在里面唯一一次听到大兔的声音。</p>\n<p>从那以后我学了一招，我每一次被提审结束的时候都会冲着那一排牢房大声的喊报告，希望她们能听到，晚上重点点名的时候也大声的回答“到！”（每天晚上重要的嫌疑人都要被点名），我要让其她小伙伴知道我还在这里：我虽然不能和她们对话和对眼神，可我还在这里大声报告给她们听，用我的报告陪伴她们。</p>\n<p>waiting</p>\n<p>2015/4/17 凌晨</p>\n<p><strong>期待它日相聚时，畅谈人生，把酒言欢！</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/04/女权人士41.jpg\"><img class=\"aligncenter wp-image-390065\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/女权人士41.jpg\" alt=\"女权人士4\" width=\"450\" height=\"713\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/女权人士41.jpg 540w, https://chinadigitaltimes.net/chinese/files/2015/04/女权人士41-189x300.jpg 189w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>&nbsp;</p>\n<p>这两天嵘嵘在大家的挂念和祝福中，不断充盈，内心的力量被慢慢唤醒。</p>\n<p>回首过去的三十七八天的日子，即使被要求睡地板和没有药的最困难的日子里，我知道我必须让自己好好的、更加坚强。我希望出来后看到女权的声音和力量被人们听到、看到、感受到的场景。<br />\n仿佛是和外面的家人朋友心有灵犀，我内心很少出现不淡定和孤单的状况，我相信我的不远处的伙伴也一定和我一样坚守。我相信外面的世界中，善良和正义的人们会认可我们倡导的女性的诉求，并被这些诉求鼓励着。日子不好过的时候，我吟诵苏东坡、辛弃疾以及李白等人的诗词，仿佛看到古人经历流放等岁月洗礼仍然不改初衷、心存美好的模样，我就觉得自己不算苦。</p>\n<p>会见律师是我感受最有力量的时刻，尽管时间很有限，但每次从律师那边了解到的点滴都成为鼓励我继续前行的力量，让我激动好多天。看着律师们善意、专业的面孔，感觉特别的踏实。听到律师为我争取点滴权利时，我更坚定了在里面要充分发挥自己的力量自救的决心。经过律师和外边很多的同仁朋友的呼吁，我的号子里因为我的事情和管教一整天大闹风暴之下，我于3月20日正式接受医疗、药物。</p>\n<p>虽然被看守所的大门把我们和外界隔断了，但嵘嵘可以通过点滴细节让自己发现更有力量的声音。当时从袜子的新旧程度我判断我老公不是一个人，他得到了外界朋友们的鼓励，收到物品的那天下午我把存物条看了又看小心翼翼地收起来。后来知道我的丈夫存的物品中两双袜子是野大姐她们当下脱下来给我的。在当时环境下，预审一再拿我丈夫的正常生活来威胁我，收到物品，我感到了伙伴的力量。</p>\n<p>在看守所里，我见到过麦子、大兔、王曼，虽然我们被用不同的空间隔开了，但不管什么方法，传递的一点点感觉都让我心里安心很多天。最后一天，我想我祈祷她们四个都能出去，实在要留就留我吧，我比她们年长。我同屋有一个人是从麦子的号子调过来的，她告诉我麦子也做好坐穿牢底的准备时，我内心特别的感动，这么有力量。</p>\n<p>出来后当晚我的丈夫和我说了外界发生的事情，他说着几度哽咽，我感受到了空前的开怀与力量。正如王政老师所说，这是一场全世界女权的运动。</p>\n<p>这两天天天补课，有些文章看了又看，我收获了满满的感动、爱与呵护，这种爱与呵护足以有力量让我重新开始。看到了乙肝战友们的签名和群讨论、看到了律师们的联署、看到了国内外女权姐妹们带着我们照片的漫步和声援、看着正义人士的不息的信息传递和呼吁、看着野大姐们为我能吃药被派出所带走的照片、看着艾晓明老师编写的儿歌、王政老师的信、看着还有后续其他朋友们的点点滴滴的关心和帮助。我感受到了爱与力量。</p>\n<p>嵘嵘代表全家感谢大家，感谢你们在外面的声音和不息的奋斗，感谢你们时刻的关心和祝福。虽然在里面，但有个晚上我梦到了一屋子的气球和微笑，我相信这种力量能透过看守所传递，并一直伴随着我。</p>\n<p>期待它日相聚，我们再畅谈人生、把酒言欢！</p>\n<p>武嵘嵘</p>\n<p>2015年4月18日</p>\n<p><strong>王曼的感谢信</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/04/女权人士5.jpg\"><img class=\"aligncenter wp-image-390066\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/女权人士5.jpg\" alt=\"女权人士5\" width=\"450\" height=\"529\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/女权人士5.jpg 639w, https://chinadigitaltimes.net/chinese/files/2015/04/女权人士5-255x300.jpg 255w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>关心和帮助我们的朋友们：</p>\n<p>大家好！从海淀看守所出来已经整整一周，我的身体和精力也在各位至爱亲朋的鼓励中逐渐恢复。我现在各方面都尚好，请大家放心。</p>\n<p>从看守所出来后接到朋友的第一个电话起，我最想说的唯有感谢。感谢家人、友人和国内外相识或不相识的正义人士对我们的支持和声援。没有你们，我们还将继续身陷囹圄，饱受摧残。</p>\n<p>感谢我的律师赵霞女士，从见到她的那一刻起我就像吃了定心丸，她简洁有力的话语让我更加坚信自己无罪，并且知道了国内外对我们的声援。</p>\n<p>感谢我的四位“同案”，她们穿透高墙的歌声以及坚定有力的眼神帮我度过了一个又一个想要泪奔的时刻，没让一滴眼泪掉下来。</p>\n<p>感谢那些曾帮助我的狱友们（希望她们出来后可以看到），她们替我干活、值班，把最好的靠墙位置让给我休息，鼓励我“养足精神、坚持到底”。</p>\n<p>感谢在外面的小伙伴、各位师长及律师和媒体朋友，为了营救和保护我们不顾个人安危，或奔走呼号，或继续坚守，或被迫转移，可以想象所承受的磨难不比我少。</p>\n<p>感谢国内外关注妇女权益的组织及各界人士，你们的努力让我深切体会到跨越国界的声援，为了远在千里之外的素不相识的普通人而振臂高呼。</p>\n<p>高墙内的38天让我变得更加坚强。目前我们还没有获得应有的自由和公正，为此我们还将不断争取，也希望继续得到各界友人的支持。</p>\n<p>再次感谢！</p>\n<p>王曼</p>\n<section class=\"tn-Powered-by-XIUMI\">2015年4月20日</section>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n</section>\n","author":1019,"categories":[18271,18270,18269,20534],"tags":[310,20203,20773,22609,26991,30475,27113,18820,10686,16666,28967,24833,9503]}