{"id":390146,"link":"https://chinadigitaltimes.net/chinese/2015/04/明报｜28军六四抗命不开枪，38军成为屠城第一军/","date":"2015-04-23T04:10:32Z","modified":"2015-04-23T04:10:32Z","title":"明报｜28军六四抗命不开枪，38军成为屠城第一军","content":"<p>香港设有全球唯一的六四纪念馆，当中的珍藏都是无价之宝，是六四惨案的重要证物。很高兴最近重新装修并补充了新的展品，对进一步深入研究六四真相，提供了新的佐证。</p>\n<p>新展品体积最小但最瞩目的，是取自伤者张健身上的一颗子弹。看上去是当年戒严部队人手一支的56式自动步枪，使用的56式步枪弹，即仿苏製AK47自动步枪及其M43中间威力子弹。据报张健当年是在天安门一带中枪受伤，但由於时间及具体位置不详，目前无法据此查出更多细节，尚需他提供更多指引。不过对於否定「天安门没有开枪」的官方说法，仍然多了一宗有说服力的人证物证。</p>\n<p>同样地有家属捐出了21岁的夜校技工吴向东的遗物，他也是在天安门广场被子弹击中，看上去一样是56式步枪弹所為。最值得研究的，是19岁的牺牲者王楠，他死亡的具体地点在天安门西侧南长街，对照地图便可轻易找出到底当时是由什麼部队的枪械发射，以及大致中弹时间。</p>\n<p>抗命28军受阻后无开枪</p>\n<p>南长街路口位於西长安街进入天安门广场最后一个路口，也是军队进入广场前最后一处受到小量市民拦截的地点。而「六四」凌晨由西向东推进的集团军有两个，第28集团军和第38集团军所属部队，再用排除法便可找出真兇。首先28军（当时代号51361）在军长何燕然和政委张明春两位少将带领下，始终消极抗命不合作，受阻后乾脆不前进更不开枪，所以留下的子弹不可能来自28军。</p>\n<p>据吴仁华先生引述现在仕途看涨的前国家主席李先念女婿刘亚洲上将10年前的军内讲话透露：28军的抗争影响了军队合围天安门的成效，令当时中央军委副秘书长刘华清大发雷霆，电令空军司令王海，在4日中午直接派直升机去西长安街督战，但竟然被28军的63式装甲车载59式高射机枪扫射吓跑。最后28军成為「六四」事件中，唯一成建制没有完成任务的集团军，他们真正无愧於人民军队的称号。</p>\n<p>「学生无见好就收」属误解</p>\n<p>与此相反的是第38集团军（当时代号51034），这支中国「第一王牌军」也是六四事件杀人最多的「屠城第一军」，而并非谣传至今的27军。人民忘不了铁骨錚錚的人民英雄徐勤先军长抗命受审时说过：「不是歷史的功臣，就是歷史的罪人！」同时也必须纠正另一似是而非的事后看法，即学生没有见好就收才酿成惨剧。实际上光38军在八九民运中就被邓小平下令4次进京：第一次是4月22日，动员8986人。第二次是4月27日，动员5100人。第叁次是5月20日，动员15,099人，徐军长就是此时因抗命被捕。第四次是「六四」事件，动用兵力装备与第3次进京时相同，因為部队根本未撤回河北驻地。</p>\n<p>38军经长安街流弹杀王楠</p>\n<p>38军6月3日下午5时收到人民大会堂内戒严部队指挥部命令：当晚10时前到达西长安街军事博物馆集结点，设立前进指挥所，晚上8时分别从北京石景山区万寿路各军队机关大院及丰台区总后勤部西仓库出发。部队沿西长安街自西向东杀向天安门，依次经五棵松、翠微路、公主坟、木樨地（杀戮和反抗最激烈地点）、燕京饭店、復兴门立交桥、民族饭店、西单路口、六部口、新华门、南长街路口，最先抵达天安门广场。故此王楠显然又是38军的血债之一，不过该处死伤者相对其他地方相差很远，由此可进一步判断是38军乱枪扫射的流弹杀死了他。</p>\n<p>另外根据《六四事件中的戒严部队》指出，「六四」事件第一枪和第一滴血，发生在6月3日晚10时前后，即38军抵达中途集结点之后，奉命「可以使用任何手段」向天安门推进时。死者宋晓明，终年32岁，航天部2院283厂技工，中弹地点在38军途经的五棵松十字路口西南方行人道上。军队射杀军工厂技工，真是荒谬绝伦。</p>\n<p>从军事博物馆到天安门路程仅仅几公里，但武装到牙齿的38军在装甲兵器和子弹开路下，竟然在西长安街被市民整整阻挡了4小时。这绝对是可歌可泣、足以媲美韩战中38军112师335团在松骨峰阻击战中打退美军的壮举！</p>\n<p>112师零时50分拆路障开火</p>\n<p>「六四」凌晨零时50分，38军112师334团先头部队杀到六部口，拆除由巴士与铁栏组成的最后一道路障。其间无数次开火驱散不断涌至、阻挡拆除路障的数千市民，无数的弹道划破天安门的夜空，当晚从电视直播看得很清楚。凌晨一时半，步兵112师10,800人及45辆63式装甲运兵车等，率先按时抵达天安门金水桥前。结合38军的推进时间及王楠中弹的位置，不难发现比较準确的时间，是六四凌晨零时50分至1时30之间，广场外围最兵荒马乱之时。</p>\n","author":1003,"categories":[18270,18269,10466,18424],"tags":[22306]}