{"id":390525,"link":"https://chinadigitaltimes.net/chinese/2015/04/动向｜盘点中国人为领袖梦付出的代价/","date":"2015-04-26T22:53:43Z","modified":"2015-04-26T22:53:43Z","title":"动向｜盘点中国人为领袖梦付出的代价","content":"<p>城市的街衢，入眼尽是“中国梦”标语，公教人士口里发声尽是中国梦的呼应舞台总喧腾着中国梦，甚至学生作文，必须说抒情性梦话了。</p>\n<p>新梦引发联想毛的旧梦</p>\n<p>这种全民皆说梦做梦，涌入梦乡，齐发梦颠，老夫年少时，便经历过了，那种非常态的畸态，大跃进是先声，文革是高潮，若用杜牧那梦醒后写的诗：“十年一觉扬州梦，赢得青楼薄幸名”作套式，就可以套出一首山寨版的：三十年一觉毛公梦，留得千秋皆骂名矣！</p>\n<p>毛泽东做领袖梦，曾先抬举他的愚民奴民是先圣先贤，他做诗夸耀：“春风杨柳万千条，六亿神州尽舜尧”民众在一九五八年像尧舜，一九五九年开始，才三年，就四千万变饿死鬼了。</p>\n<p>老毛边种梦话，少年时的诗也流露，他咏蛙诗写的：“独坐池塘如虎踞，绿杨树下养精神。春来我不先开口，哪个虫儿敢作声”借青蛙来抒发了他的称霸梦，一个野心十足的独裁者雏形，已暗藏这诗中了。而他青年时，在长沙做的那首沁园春，就更是野心勃勃，那首词末的几句：万类霜天竞自由。怅寥廓，问苍茫大地，谁主沉浮。</p>\n<p>这些诗语，也是他的梦语、梦想，主宰全民命运的野心家，已跃然纸上了。那浪漫的梦想与夸张的笔墨，当年冯雪峰揣到上海，悄悄给鲁迅看后，得到评语是：山大王气四字。他这山大王气，到他打下江山，坐上北京龙廷，就比千古一帝的秦始皇更帝王气了。这不是笔者强加，而是老毛自诩，他不是笑秦始皇焚书坑儒只坑四百六十人，他坑的超过秦帝百倍千倍！</p>\n<p>领袖梦付出中国人的代价太沉重</p>\n<p>毛泽东的帝王梦实现后，古人说：一将功成万骨枯，那么，一帝功成，他那龙椅下，岂不是所有将帅造的白骨的总和吗？还只是说战争中的生命代价，毛泽东在和平时期，用政治运动伤生害命的数量更史无前例，数倍于战争的生命付出呵。</p>\n<p>但是，中国获得的，不是前进而是倒退，从半真半假的共和，退到超过皇权专制的绝对专制，文革竟专到国民经济达到崩溃的边缘，其后遗症，是国民素质在痞子运动中痞化，资中筠先生看得更深邃，他说是中国人种的退化。</p>\n<p>因此，习近平说不能否定毛统治的三十年，，不仅难服众，且还有将人民再拖回毛时代的危险。</p>\n<p>这危险，并非今天富了就可保险，何况这GDP的增长，是用人性的堕落和环境的恶性污染换来的，不危险吗？何况习还想开历史倒车，拖回到毛式极权的覆辙，就更危险了。</p>\n<p>这六十五年被折腾付出沉重代价的国人，对老毛做浪漫的梦，以千万人的血泪与生命作付出，掩得住抹得去吗？这笔帐，不仅记在我这老汉心里，也一笔一笔记在历史的帐上。</p>\n<p>一九五八年大跃进，全国人民紧跟伟大领袖做十五年超英赶美的梦，用土高炉齐上马，一年就要炼出一千零七十万吨钢，树木砍光，资源浪费，造成生态灾难不说，且造成四千万农村饿死鬼！</p>\n<p>毛泽东以钢为纲的强国梦，不也比今天的复兴梦，更气壮山河吧？可苏联的赫鲁晓夫，对老毛想制造大跃进的超英赶美梦，心里明白：是要超越苏联，要执世界革命的牛耳。难免不嘲笑老毛的人民公社，喝的是大锅清水汤，两个人穿一条裤子。毛泽东想继斯大林做世界无产阶级领袖梦，拿中国六亿人做赌注，不惜破坏生产力的蛮干，看得清楚的刘少奇邓小平，便调集去培育与恢复生产力。毛先拿彭德怀开刀，去堵塞党内的不满，再在八届十中全会发：千万不要忘记阶级斗争的号召，以转移矛盾。还叫邓小平组织写作班子，与苏联论战，挽回他面子。</p>\n<p>看来，不仅苏共赫鲁晓夫不卖毛泽东的帐，法共多列士意共陶理亚蒂也不卖老毛这土共的帐，二战后，他们坚持的和平过渡与和平竞争，是修复战争的创伤，毛泽东推行枪杆子出政权的暴力夺权，他这农民打江山的土共策谋，很难在欧洲工人阶级领袖中有市场。</p>\n<p>偏偏毛泽东这中国狂人，敢在苏联与各国共党党魁会上主张打核战，比今天朱成虎少将讲的更狂，说中国人死三亿，还剩三亿。后来利比亚卡达菲之狂，在老毛这大巫面前，也是小巫了。毛泽东用超英赶美超苏联的大赌博，赌死四千万人命，还不心软，还敢再赌三亿，今天那些恐怖主义者，也甘拜下风吧？</p>\n<p>于是，老毛别出心裁，划出一个第三世界称雄。在亚非拉的那些政治经济文化落后的区域，去推销他井冈山拉杆子的经验，把他的农村包围城市策略，扩大成亚非拉落后国家，去包围先进的工业发达国家。他先在亚洲中国周边，出钱出军火办训练班，组织艾地的印尼共产党、陈平的马来亚共产党、波尔布特的柬共、德钦巴登的缅共，甚至尼泊尔那山地小国也有毛共式的武装。而且不惜把中国人牙缝省下的钱，像支援朝共越共那么去支援霍查的阿尔巴尼亚独夫政权。凡是打共党（马列）旗帜，说拥护北京毛路线的，便得毛泽东丰厚的赏赐，因为闭关锁国，荷兰有打烂仗的市井混混，称自己是共党（马列）代表，来朝北京，就发财而归。澳洲一个叫希尔的赌棍输了，也称拥毛路线，文革时在北京待如贵宾，去时也变富翁。</p>\n<p>毛泽东做第三世界领袖梦，不仅由他的枪杆子出政权充的理论，葬送了印尼一百五十万共党同志，七十万包括总书记艾地死于苏哈托镇压，马共、缅共皆被瓦解。最使全世界痛心的是毛泽东最“优秀”的学生波尔布特，忠实地执行毛教导的杀敌人要坚决彻底的指示，三份之一的无辜者死于波尔布特的屠刀。因华侨多工商富户，三十万华人也埋葬于这大清洗大屠杀中。</p>\n<p>毛的梦把亚洲共产党也赌完了</p>\n<p>毛泽东做第三世界领袖梦想，竟全由这垄断中国一切资源的中共，叫人民为他埋单了。</p>\n<p>中国人要养他数百万党军，养数千万党官，养他做政治花瓶的八个所谓民主党，已压得民穷财尽，在一九六○年代饿死鬼遍国中时期，还要为毛泽东做第三世界领袖付出大笔大笔的民脂民膏，到头来，这第三世界何在？今天，世界民主国家，由毛时代的五十多个已发展到一百五十多个，许多就是老毛划在三世界的国家哩！</p>\n<p>毛泽东的领袖梦，给中国留下沉重的债务与创伤，后世还想做这梦那梦者，甚至还想用什么新梦忽悠民众者，就是讲什么民族复兴梦，当年曾国藩李鸿章张之洞的同光中兴，是一度复兴过，甲午、庚子两战，中兴何在？是输在硬件，还是制度与软实力呢？这是今之做大梦者不可不鉴之历史镜子吧？</p>\n<p>《动向》2015年4月号</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-0.2.0.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":970,"categories":[18270,18269,10466,20534],"tags":[9091,27558]}