{"id":390615,"link":"https://chinadigitaltimes.net/chinese/2015/04/bbc｜杜导斌：中国公民社会可有可无？/","date":"2015-04-27T18:41:43Z","modified":"2017-03-21T18:44:50Z","title":"BBC｜杜导斌：中国公民社会可有可无？","content":"<p>看到微信上有友人转载署名王亚秋的读者与笑蜀先生商榷的《读者来稿：对笑蜀的主要观点的评论》（BBC，2015.4.21），看来，这篇文字还不乏赞同者。我看后却觉得这位商榷者的意见没有说服力。从贯穿全文的视角看，王亚秋女士的视角是威权主义的，从逻辑周延的角度分析，王女士的观点可以说是片面的，甚至可说有点偏执。</p>\n<p>王女士商榷的主要之点，在否定笑蜀的公民社会观念，断定政治是且应当是精英阶层所操持的事情，与普通公民根本无关，公民社会对政治别说有决定作用，就是影响力都是可有可无。考虑到这种观点也许在今天的中国大陆有一定的代表性，因此，需要深入讨论一下。</p>\n<p>王亚秋在文中用某些历史证据支持自己的论点。我们就从历史说起。关于精英与民众谁是政治走势的决定性力量，中国已有的资源，主要是两种相互矛盾的观念和一种不冲突的事实。一种观念是精英主义的。这种观念在《诗经》里，在崇尚周公的孔子、相信上智下愚的孟子、追溯有巢氏燧人氏的荀子、迷信威权的商君和韩非子、只为帝王将相等大人物记录家谱和事迹的《春秋》、《史记》、《资治通鉴》，特别是秦始皇后皇权帝制的历史中，都有极其多的证据。这种观念基本上可概括为：政治是上层权要的事情，与普通民众无关。</p>\n<p>另一种观念是泊来的，来自德国和苏俄。这种观念断定“经济基础决定上层建筑”、“人民，只有（劳动）人民才是推动历史前进的根本动力”。共产党为了证明这种被名之为历史唯物主义的说教是真理，在其所编撰的历史及其教科书中，无视历史上浩如烟海的精英成就文明的证据，专门挑捡底层民众起义的零碎史料作为所谓的历史，且无视农民起义对文明所造成的巨大破坏，主观地宣传农民起义只有建设性作用。</p>\n<p>以上两种观念是相互矛盾的。吊诡的是，观念的矛盾，却没有造成事实上的冲突。断定国家政权属于人民和历史为人民所创造的共产党建政后，走的却是更加极端的专制主义路线，国家政权并没有交给人民，而是由共产党的领导阶层，以及领导们所提拔与生育的后代执掌，人民事实上则被排斥在政治之外。</p>\n<p>也许正是中国这种严重缺乏民主，只有帝王独裁和寡头专制两种政体的政治史，再加上英美政治中数不胜数的精英主义例证，导致王亚秋女士得出政治与民众无关的一般性结论。其实，如同共产党经济基础决定上层建筑的观念先行、再在史料中寻找支持该论点的证据一样，要在史料中找到支持上层精英决定政治的证据，那实在是太容易不过了。</p>\n<p>然而，无论是上层精英决定论，还是底层民众决定论，都是片面的。</p>\n<p>上层精英决定论的片面是显而易见的，因为它无法解释历史上著名的古希腊罗马直接民主。在古希腊的雅典，五百人团几乎可决定城邦的一切。五百人团的成员并非精英，是由普通公民从有公民权的全体公民中选择的。这样选择出来的五百人团成员，可以是精英，也可以是大字不识的平民。这种直接民主体制，无论如何也不能称之为精英政治。</p>\n<p>王亚秋认为即使是在今天美国民主体制下，民众依然被排除在政治之外。我没去过美国，对今天美国的事实如何，本无权多说。不过，我读过如丁林等已经入籍美加等民主国家作家的作品。这些作家中曾有一位说过，在美国的市镇，两三个公民一合计，便有可能通过议会把两三个普通公民的主张写成法律。这显然是标准的公民立法，也就是公民政治，而非精英政治。不仅如此，王文所说不仅与这些华裔美籍作家叙述的相反，而且也与托克维尔以来的主流观点完全矛盾，与美国联邦宪法和我所见过的某些州的宪法相矛盾，与美国选举制度和言论自由相矛盾，与美国司法中的“民决制”（误译为“陪审团制”）相矛盾，也与1960年以来的“新公共服务”政治理论相矛盾。如果王女士的说法是事实，那美国的民主就是假的，美国的政体就应当是寡头专制，不应再标榜为宪政民主。所以，王亚秋关于美国政治由上层精英所把持的说法，充其量只是王亚秋版的美国是这样，到底这是否就是真实的美国，有待进一步证实或证伪。</p>\n<p>在现代民主国家，公民社会与政治应该有四层关系：</p>\n<p>一，公民自由幸福生活是目的，国家及政府只是保障这个目的的工具。现代国家是民权国家，公民是国家的董事，政治家只是应聘的CEO。民权国家不是公民为国家而活，而是国家以为公民服务才存在。公民中的绝大多数人，其一生的大部分时间用于生计和享受自由幸福，没有也不会有太多时间精力用来搞政治。公民们平时把政治权力托付给自己信任的有志于以政治为业的专家，只在自己的受托人届满到期需重选时才会现身。但是，这并不等于公民作为公权所有者的所有权是虚无的，或政府是上层精英的，只要公民在任何时候发现政府的行为违背自己意愿，损害到自己利益，都可以站出来反抗。</p>\n<p>二，公民社会是政治的基础。现代选举政治不同于专制政治最显著的一点便是：谁也不可能自行上台执政。不管是谁，不获得选民的多数票，便不可能拥有政治权力。政治上层的权势地位荣耀必须且只能建立在公民同意的基础之上。谁不顾选民同意与否，蛮横地要把自己的价值偏好和利益强加给其他国民，谁就休想获得政治职位。</p>\n<p>三，政治是政治专家的饭碗和志业，政治家却不得垄断政治。现代社会是高度分工的社会，政治家作为诸多职业中最为显要的职业之一，与每一个人利害攸关，立法和治理（以及司法）工作中，有些是凭常识就可判断优劣得失的，比如农业工人工资太低、退休费或低保待遇不够维持正常生活等等，有些则需要专门的知识储备和丰富的经验，比如医疗保险立法过程中需要精细计算能力、某些金融政策需要特别优秀的财政专才和丰富的从业经验等等，所以，严重缺乏政治知识储备、从政经验和声誉的公民，可能很难进入政坛。但是，政坛却并不因专业化而封闭，政府的大门向每个公民敝开着，公民随时可以通过努力进入政府，也随时可以退出政府，回到公民群体中。公民社会与政治直接通连着。比如林肯，数次败选，通过不懈努力终于跻身上层。还有奥巴马，出身于少数族裔的平民阶层，通过自己努力成为全美国的“主持人”。再如美国前国务卿赖斯女士，曾经是叱咤风云的大人物，现在的政治身份也就是个普通公民。</p>\n<p>四，公民即使不选择政治家为职业，仍然可以通过多种管道参与政治。教育普及后，精英与平民的差别已经不是“惟上智下愚不移”，在事实判断层面，民众与政治专家难分高下。互联网普及后，民众获得信息的速度和管道不输任何政治家。公民影响和参加政治的管道更加丰富。来自公民社会的舆论，很多时候能左右或影响立法、决策和执行，能导致政要立马下台，也能阻止某种公共政策的出台。取代传统的政治统治理论、行政管理理论、公共治理理论的，始于1960年美国的新公共服务理论认为，任何公共事务，从决策之前开始，就应主动征求公民意见，邀请公民参与，这样不仅可以促使政府的政治活动是正义的，是真正为民造福的，规避政治专横与政治腐败，而且有助于提高决策与执行的效率。在政治事务中，公民可以事前事中参加，也可以事后干预。政治家是政治行业的专家，但无论多么优秀的专业人才，其所立之法，其所施之政，都难以完全规避对某些公民或群体的损害或忽视。如果公民感到自己受到政府的损害，可以通过质疑、批评、集会游行抗议、上法庭起诉、弹劾罢免、下次选举投反对票等途径进行反制，对政治上层形成约束、监督和制裁。</p>\n<p>不否认在许多专制独裁国家里，和专制独裁国家转型为民主国家的过程中，政治为强势人物或集团所操纵。这样的问题确实广泛存在，特别是在专制独裁传统悠久的国家更加突出。但在全球化和民权至上已经深入人心的今天，任何政治强人或集团之所以能够变强，其权力之所以能维持，获得一定数量民众和处于服役期公民的鼎力支持都是必要条件。这些国家里，包括中国大陆，公民社会之所以不重要，是因为公民权利未得到保障，公民社会未得到充分发育，而不是公民社会本身可有可无。有谁敢说红衫军对陈水扁没有造成巨大打击，又有谁敢说台湾学运没有影响今年和今后的台湾选情与政策？大陆公民社会薄弱，对政治不仅没有决定权，影响力也十分有限，手握“枪杆子”、“刀把子”加“笔杆子”的权力寡头可以胡作非为，这是事实。但这种畸形的事实不说明它就是正当的，更不证明执政当局可以一直任性下去。民国在上世纪失败，数千年中中国政治常常为帝王或寡头所把持，不等于未来必然会重复。这就相当于希特勒在上世纪能取得某种成功，共产主义和毛泽东在上世纪能够获得许多民众拥戴，并不等于他们若生在今天仍然能够得志。历史在有些地方确实会重复，那是因为重复之处是共识，通常有利于活着的人们。有过沉痛教训的历史，在今天世界范围内，在任何资讯开放流通的国家，是不可能重复的。</p>\n<p>把送别专制寄托给公民社会，也许是奢望，却不是绝望，主张致力于建设公民社会，总可以让我们怀抱点希望来做点事情，以推动这个老大国家的政治向前挪动那么一厘米。如果按照王亚秋们的见解，对这个国家，我们也许就只有待在原地绝望地哀叹了。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-0.2.0.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":998,"categories":[18270,18269,10466,8779],"tags":[29511,8912,32595]}