{"id":390694,"link":"https://chinadigitaltimes.net/chinese/2015/04/ibtimes｜临湘市长龚卫国吸毒揭开一个赤裸裸的谎言/","date":"2015-04-28T04:23:13Z","modified":"2015-04-28T04:27:44Z","title":"IBTimes｜临湘市长龚卫国吸毒揭开一个赤裸裸的谎言","content":"<p><img class=\"alignnone  wp-image-390695\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/49195.jpg\" alt=\"49195\" width=\"551\" height=\"392\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/49195.jpg 555w, https://chinadigitaltimes.net/chinese/files/2015/04/49195-300x214.jpg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /></p>\n<p>4月21日晚间，新华社发布消息称，湖南省临湘市市长龚卫国因涉嫌吸毒被立案调查。记者当天从岳阳市委、市政府获悉，龚卫国涉嫌吸毒，目前公安机关已正式立案调查，已经免去龚卫国临湘市委副书记职务，其临湘市长的免职程序正在依法依规办理中。该权威发布证实了此前坊间的相关传言不虚，并且证实了此前岳阳市委宣传部在刻意隐瞒龚卫国吸毒的事实。</p>\n<p>4月7日，湖南岳阳临湘市市长龚卫国出席两次公开活动后，再未露面，甚至缺席了4月13日的市长碰头会，截止4月21日，他已在公众视野中“消失”整整半个月。岳阳、临湘官方及坊间传言其吸毒被抓，此事在网上引发热议。此前，《新京报》记者曾多次拨打龚卫国的手机均无法接通。岳阳市委宣传部相关负责人称，龚卫国因为身体不适，已请假到广州住院检查。</p>\n<p>不可否认，各地官场的运作都缺乏应有的透明度，很多时候，市长去哪儿了，都不是官方在主动告知民众，而是得让“流言”来倒逼官方道出真相。这一次，倘若不是坊间盛传龚卫国吸毒被抓，岳阳当地的宣传部门怎么都不可能向媒体和公众透露相关情况。当然，虽然宣传部门开口了，但是，现在证实那是赤裸裸的谎言。谎言出炉时，公众并不买账，而是依然坚持认为龚卫国是吸毒被抓。</p>\n<p>龚卫国现年43岁，先后在岳阳辖下的湘阴县、汨罗市、岳阳市文化广电新闻出版局等地方和单位任职。期间，龚卫国多在宣传系统工作。2011年12月，龚卫国出任临湘市委副书记、市长。常年在宣传系统工作的龚卫国，任职临湘市长后，多展现开放、亲民的形象。最能博得民众好感的事情是，去年因征地拆迁纠纷，临湘农民刘其军将龚卫国告上法庭。作为被告的龚卫国委托代理人出庭后接受媒体采访，认可“民告官”的行为，并表示本人将主动接受司法监督。</p>\n<p>众所周知，民告官难于上青天，很多案件，就因为被告是官方和官员，法院拒绝立案，让民众投诉无门。龚卫国没有指使法院将告他的农民拒之门外，而是欣然应诉，并在庭审过后对民告官的行为表示赞赏，这是非常难得的开明举动，不难看出，在当地民众的心目中，龚卫国的确是一名口碑甚好的“父母官”。这样的人能进入官场，是官场之幸、民众之福。然而，可悲的是，就是这样一位市长，不知为何染上了毒瘾。</p>\n<p>龚卫国是个好官，这或许不假，但是，越是好官，在地方官场上就越是另类。你坚持为民做主，别的官却热衷于对民作威作福，估计在岳阳官场上以及商界，都有不少对龚卫国不满的人。你龚卫国不贪污不受贿，但总得吃饭喝茶吧，只要你不能告别这个生活习惯，别人就可以拖你下水，说不定哪天趁你不注意，往你的饮食里下点毒品，然后让你上瘾了，再秘密向警方举报。</p>\n<p>此前，岳阳市委宣传部的负责人在为龚卫国“辟谣”时有一个异常的表述，那就是“住院检查”。一般来说，一般的病根本就不需要住院检查，需要住院检查的病，一定不是一般的病。这也说明，“失踪”多日的龚卫国“病”得不轻。另外，记者试图联系龚卫国，但手机一直无法接通，这种异象也说明龚卫国已经出了比较严重的状况。如今，新华社的消息证实了此前的传言和推测，公然对媒体撒谎的岳阳市委宣传部官员此时此刻不知道作何感想，相关部门该不该对他进行处理？</p>\n<p>附：湖南吸毒市长与女毒友发生性关系致其怀孕</p>\n<div id=\"postmeta\">\n<div class=\"postmeta-info\"><a href=\"http://www.wailaike.net/news-1300910-0.html\">2015-04-27    来源：秦汉博客  </a></div>\n</div>\n<div id=\"articlebox\">\n<p>湖南临湘市长龚卫国因涉嫌吸毒被立案调查。据陆媒《新京报》报道，龚卫国至少与4人一起吸食过毒品，其中包括一名与其有过性关系的张姓女子。据该女子透漏，龚卫国至少已吸食毒品两年多。</p>\n<div><a class=\"top_up\" title=\"\" href=\"http://www.moremorewin.net/imgserver/imgs/2015/04/27/5b079cd5db89beb8f4de4fa52f5454fa.jpg\"><img title=\"点击图片看原样大小图片\" src=\"http://www.moremorewin.net/imgserver/imgs/2015/04/27/5b079cd5db89beb8f4de4fa52f5454fa.jpg\" alt=\"点击图片看原样大小图片\" width=\"300\" height=\"\" /></a></div>\n<p>前湖南临湘市长龚卫国</p>\n<p>4月23日，湖南省纪委发布消息：龚卫国涉嫌违纪，省纪委决定对其立案调查。在此前，临湘市人大常委会已通过决议，免去龚卫国市长职务。公开报道显示，龚卫国涉嫌吸毒被立案调查源于群众举报。</p>\n<p>龚卫国4毒友已被查</p>\n<p>据临湘市政府网站显示，龚卫国最后一次出席活动，是在4月7日。当天上午，他到临湘交通运输局调研指导工作；下午，与华电集团清洁能源有限公司签署一项项目建设合作协议。当日即以身体不适为由，递交了请假条和辞职书，称自己“有抑郁症，需要接受治疗”。此后，龚卫国缺席了所有官方活动。</p>\n<p>4月16日，岳阳市公安局、岳阳楼区公安分局禁毒大队以和临湘市公安局，三地警方联合调查龚卫国涉嫌吸毒的案件，涉案人员包括龚卫国以及与其一起吸毒的人3男1女共四个毒友。</p>\n<p>据接近办案机关的官员披露，至少4名与龚卫国一起吸食过毒品的人员被调查。这4人分别为：35岁的岳阳市云溪区男子姚某某、47岁的岳阳临湘市男子黎某、48岁的岳阳临湘市男子余某某、27岁的四川广安市武胜县女子张某某。其中，余某某为临湘市一家房地产开发公司老板，黎某为临湘市一家物业公司老板。</p>\n<p>上述官员介绍，龚卫国吸食的毒品为冰毒。其实早在4月中旬左右，龚卫国的抽血化验结果及尿样结果便出来了，呈阳性，有毒品成分。</p>\n<p>目前，龚卫国涉毒事件仍处于警方调查阶段。龚卫国现在广州一家医院接受治疗，他已承认了自己有吸毒行为。</p>\n<p>与女毒友发生性关系并致其怀孕</p>\n<p>据接近办案机关的官员披露，四川广安女子张某某除与龚卫国共同吸毒外，两人还发生过性关系。</p>\n<p>4月27日，张某某向媒体披露，她曾为龚卫国怀过孕。</p>\n<p>2014年12月初，岳阳市在一次毒品清查行动，因涉嫌吸食冰毒曾抓获捕过张某某。张某某被予以行政拘留，但她当时已怀孕，处罚未予执行。</p>\n<p>湖南一位高级警官介绍，张某某当时并未供述其与龚卫国的关系和共同吸毒的情节，“办案人员实在想不到，一个社会底层的女孩子会和市长一起吸毒。”</p>\n<p>接近办案机关的官员透露，4月24日左右，岳阳市办案人员赴四川调查张某某。张某某说，她目前已经生下小孩，现在不到一周。并非有媒体报道的“怀孕6个月”。</p>\n<p>调查中，她承认和龚卫国有过男女关系，并为他怀过孕。但现在这个孩子并不是龚卫国的，其父亲是一位正在服刑的男子。</p>\n<p>据张某某提供的信息，她曾与一位开发商谈恋爱，龚卫国与其男朋友是朋友。3年前，她与男朋友在长沙一家酒店房间内吸毒时，龚卫国进来，二人由此结识。那一次，龚卫国并未吸食毒品，与开发商简单聊天后离去。当时龚卫国自称临湘发电站的主管，龚的朋友称其为“刘总”。</p>\n<p>两年多前的夏天，她和另外一位朋友到临湘找龚卫国玩，在临湘太平洋大酒店一房间内，二人第一次一起吸食毒品，并发生性关系。毒品是由龚卫国出钱，张某某的朋友临时在临湘买的。此后，他们经常在临湘的酒店开房吸食毒品。</p>\n<p>临湘市委、市政府多位官员透露，2014年，张某某在怀孕期间，连续多日到临湘市政府门前，要求见龚卫国，龚卫国拒绝与其见面。此事在当地一度传得沸沸扬扬。</p>\n<p>张某某称，临湘市纪委当时即获悉此事。</p>\n<p>临湘警方失察被批</p>\n<p>据接近办案机关的官员介绍，公安机关在调查龚卫国时，他比较主动地作了供述。根据龚卫国出现的症状来看，他至少已吸食毒品两三年，达到了成瘾状态。龚卫国吸毒成瘾后，接触的吸毒人员比较杂，有关他吸毒的消息才传开。</p>\n<p>事实上，龚卫国吸毒的消息在当地已流传很久，而临湘市公安局却未采取举动。据报道，龚卫国涉嫌吸毒事发后，岳阳市公安局领导曾就此批评临湘市公安局。临湘公安局诚恳地接受批评，表示以后会改进工作。</p>\n</div>\n","author":1,"categories":[18271,18270,18269,20534],"tags":[25416,15879,17485,10606,27682]}