{"id":390631,"link":"https://chinadigitaltimes.net/chinese/2015/04/唐映红-依法就能给普通民众带来安全感吗？/","date":"2015-04-27T18:21:11Z","modified":"2015-04-27T18:43:30Z","title":"唐映红 | “依法”就能给普通民众带来安全感吗？","content":"<p><strong>问：“依法”就能给普通民众带来安全感吗？</strong></p>\n<p>答：<strong>未必</strong>。尽管从现象上看，“依法”（according to law ）相对无法可依要规范一些，但<strong>仅仅是“依法”本身却未必能给社会民众带来安全感</strong>。</p>\n<p>从心理角度，<strong>人们的安全感是建立在可预期和可控制的基础上</strong>，失去控制感，人们将感到不安。（<em>可参考阅读：Q&amp;A140930《失去控制感，人们会怎样？》</em>）“<strong>依法”虽然使权力行为有了相应的规则依据，但“依法”本身却并不能带给无权力的民众可预期和可控制的感觉。</strong>这取决于①谁制定规则；②如何制定规则；③谁以及如何执行规则。</p>\n<p>首先，<strong>如果规则的制订掌握在权力集团的手中，而民众却没有与之博弈的途径与资源，那么规则本身是否具有正当性就值得怀疑。</strong>在一个社会阶层分化的社会中，掌握权力的优势群体会倾向于漠视弱势群体的权利，将社会不公的现实合理化。例如，将被剥夺机会和资源导致贫困的群体归咎于他们的“懒惰”，而无视歧视性政策造成的剥夺。而且会倾向于将社会阶层的分化视为理所当然的结果，拒绝改变或缩小阶层差异。这在社会心理学里被称为“<strong>合法性神话</strong>”（legitimizing myths）。像历史上南非臭名昭著的种族隔离法律，即便掌握权力的白人精英集团“依法”行使权力，也不会给弱势的黑人群体带来安全感。相反，<strong>不正当的权力行为通过立法形式“合法化”，不仅无助于改善无权力民众的安全感，相反会使他们受到的歧视和迫害更加隐蔽</strong>，<strong>产生所谓的“归因模糊性</strong>”（attributional ambiguity）；<strong>同时也使他们的抗争更加艰难</strong>。总之，<strong>任何不是立足于保护和捍卫权利，而是立足于彰显和方便权力的法律或规则都是不正当的。</strong></p>\n<p>由此，要使“依法”行使权力行为能给普通民众带来安全感，就必须<strong>使“依法”所依据的法律或规则本身具有正当性</strong>。依据不正当的法律本身就是不道德的。</p>\n<p>其次，由于现代社会相比于传统社会具有复杂多维的特点，<strong>法律或规则本身要具有正当性就必须要确保在制订规则的程序上所涉各利益集团有充分且平等博弈的途径和过程。</strong>由于权力具有相对性，同时又反映在各种不同的资源上，<strong>只要缺乏充分且平等的博弈，或者缺乏充分或平等，都难免使相对弱势的一方受到不公正的对待。</strong>而要保障弱势的利益方也能有机会平等且充分地参与到规则制定的程序中，就必须要相应的<strong>制度保障</strong>，以及<strong>对权力集团的有效制衡</strong>。如果不能切实有效地对权力集团进行制衡和约束，那么，<strong>不受约束的权力几乎必然会戕害到弱势的利益诉求方，以维护有利于权力集团的利益格局不受挑战和威胁。</strong>所以，<strong>法律或规则的正当性首先就体现在程序的正当性上</strong>，没有程序的正当，就没有规则条款的正当。</p>\n<p>由此，要确保“依法”所依据的法律或规则具有正当性，就<strong>必须使制定规则的程序能确保所涉各利益诉求方均能充分而平等地博弈。</strong>没有经过充分而平等博弈的规则，天然就缺乏正当性。</p>\n<p>最后，<strong>由于任何成文的法律或规则都是对丰富复杂的社会现实的一种简约化概括，在执法过程中必然会面临许多模糊或规则未尽的情形</strong>。同时，具体的一件涉嫌违法的事件，也具有复杂多维的众多诠释角度，其中一些角度可以认定违法，而另一些角度则又可以含糊网开一面。如果执法机构<strong>选择性执法</strong>，对相似的涉嫌违法情形，有些网开一面，有些有严加打击，这就势必带来不公。特别地，<strong>如果在立法或制定规则的环节人为调低违法门槛，使大多数人普遍性地处于违法状态，然后再辅以选择性执法，那么就使大多数民众处于违法的焦虑和不安中。</strong>例如，过于严厉的性道德立法，将使大多数成年人濒临违法的危机中，他们在基于人性的自然流露中也将惴惴于权力集团的拿捏。</p>\n<p>由此，要使执法能够体现一致性和公正性，就必须<strong>使执法和立法的两种权力脱钩，不能由同一权力集团操纵。</strong></p>\n<p>综上所述，<strong>只有使无论立法还是执法的权力受到有效制约，建立和维护行之有效的正当立法程序，才能保障出台的法律或规则具有正当性；同时，也必须使立法和执法两种权力彻底分离</strong>。如此，普通民众才能从“依法”行使权力的具体行为中感受到安全感。因为，只有这样，没有权力的普通民众才能清晰地“依法”预测行为后果以及“依法”阻止权力集团滥权的冲动。<strong>只有民众能无压力地“依法”保护自己的权利，而非权力集团任性地“依法”行使权力，才是带给普通民众安全感的不二法门。</strong></p>\n<p>2015-04-27</p>\n","author":1003,"categories":[18271,18270,9203],"tags":[27672,15901,10216,25318,21391,14435]}