{"id":390629,"link":"https://chinadigitaltimes.net/chinese/2015/04/冉云飞-义务教育在中国是谎言/","date":"2015-04-27T18:09:44Z","modified":"2015-04-27T18:09:44Z","title":"冉云飞 | 义务教育在中国是谎言","content":"<p><strong>冉按：</strong>这是《汉语的灾难》系列的第二篇，是一篇写于13年前的旧作。有些看法稍有调整，兹简述如次：</p>\n<p>1：因为所有人都是纳税人，所有人在义务教育阶段都应该得到免费的公立教育，因为教育具有一定的公共产品性质。义务教育不是强制父母必须把孩子送到公立学校，而是强制公立学校，于义务教育阶段必须免费。</p>\n<p>2：我当然认为公立学校的教育充斥着愚民教育，但这与公立教育在义务教育阶段应该免费，是两回事。即改善前者，强制实现后者，对教育公平有不小的影响。</p>\n<p>3：我不认为父母一定要把孩子送到公立学校，应该允许教育充分竞争，而非政府垄断。很多国家的在家上学模式，都早已经合法化，同时对好的私立学校有诸种补贴。这就是说，政府不能垄断教育的权柄，我们即令不说教育最终的权柄在上帝，也应该支持教育的第一权柄在父母，父母有权选择把孩子送到自己所心仪的地方学习。</p>\n<p>4：原题为《义务教育是中国最大的谎言》，因为谎言在中国没有最大，只有更大。故将原题改得更符合事实一些。<strong>2015年4月26日周日于成都</strong></p>\n<p>义务教育作为“生活的通行证”，是２１世纪教育发展委员会向联合国教科文组织提交的一份报告中所使用的一个比喻。换言之，一个人不能公正平等地接受义务教育，那么他的许多权益将会受损，最为直接的便是《世界人权宣言》中所倡导的最基本的生存权将无法得到相应的保障，更何况其它诸多权利的获得，并受到切实有效的保护。人的生存权利都得不到保护，你想他会有尊严的活着无异于天方夜谭，只有成为罪恶的渊薮，人皆得以隶使之，而社会最终只会抡起所谓正义的法律大斧，向别人砍去，实在是双重的不公。</p>\n<p>既然滋事体大，那么义务教育到底何为？何为义务教育？中国发行量最大的权威词典《现代汉语词典》的解释是：“国家在法律中规定一定年龄的儿童必须受到的一定程度的教育。”自然这不是《现代汉语词典》的杜撰，而是依照义务教育法的精神而来。但我为何单单选择《现代汉语词典》来说呢？它的权威性、影响力、以及编撰这种词典的垄断特性，注定了它成为了解中国社会及其现状的窗口，其影响力超过了我们那些装饰性效果大于实际作用的法律。本来释义不确、用词不妥，是词典的一大忌讳，但中国的词典编纂，由于频受意识形态的干扰和政治正确的教条，所以很多时候解释得牛头不对马嘴。但问题所系，虽然有时责任并不在他们，的确也是编纂者的一大耻辱，因为词典是求真及传承文化的工具，具有超越一党一派之私利的中立特点。“一定年龄”和“一定程度”都不是准确的提法，应该是“国家在法律中规定适龄儿童享受九年制义务教育的权利。”而《中华人民共和国教育法》作为教法母法，第九条明文规定：：“中华人民共和国公民有受教育的权利和义务。公民不分民族、种族、性别、职业、财产状况、宗教信仰等，依法享有平等的受教育机会。”其它限制性词汇我们暂且搁置不论，单说不分财产状况而应依法享有平等的受教育机会，这里关涉到义务教育的实质问题。</p>\n<p>任何社会都有贫富问题，但一个文明的社会，它不会让文盲成为世袭，让贫穷成为一些人永久而固定的标志。要解决这个问题，那么实行不分财产状况而共同享有教育机会尤其是义务教育机会均等的权利，这是一个文明社会最为决定性的一步。秉乎此，世界上通用的义务教育概念，按照我的理解有两层意思。一是免费。政府作为社会公众利益的托管者，而不是一党一派小集团利益的代言人，对个人福祉，民众权益，社会进步，政府负有不可推卸的责任，这是一个政府的合法性得以被民众认可，进而良好运转的基础，失去了此种依凭，一个政府只能依靠强权掌权一时，因为一旦利益受损者越来越不堪忍受，社会所能承受的风险成本超过的一定警戒线，那么这个社会就有分崩离析的危险。换言之，真正的社会稳定繁荣不是建立在口号说教愚民政策之上，更不是建立在拿枪杆子命令公民服众的强权制度之上，而是让大家在起跑线公正公平地接受免费的义务教育。</p>\n<p>为什么义务教育是免费教育呢？当今的学校教育是工业化社会的产物，是人口激增，社会分工越来越频密的产物，以前那种小农社会的小规模教育，以及那种体悟型教育，再也不能适应当今社会。“特别是十九世纪末二十世纪初，许多国家需要大批的熟练劳动力，因此原来那种把教育视作少数的权利的思想，就由于市场需求和社会变迁，而受到了剧烈的冲击。接着就是教育规模和受教育层面的扩大，其参与人数之众，是过往任何时代的教育行为，都无法比拟的。而随着接受教育人数的增加，而且教育对个人生存质量和家庭幸福产生了极大的影响，必然就会产生他人对教育的特别向往，因而极欲想接受教育，以改善自己的生存处境。另一方面，政府方也看到了教育在实现国家利益，增强国力方面的巨大作用，与二十世纪的争取解放斗争的民族主义浪潮汇合在一起，形成了一股少有的关心大众教育、平民教育乃至国民教育的势头。一旦国家进入发展期，有眼光的政府又注意到了受过教育以及未受过教育的国民之间，无论是物持质收入还是精神生活方面，也就是生存的质与量方面都有不小的差距，并由此形成了伦理价值取向，是非判断，认知态度，情感倾向等方面的区别。而这种区别，如果不加以及时的注意，就会外化为物质上贫富悬殊所引起的争执、疏离、鸿沟，从而社会上两极分化的危险，影响到社会的稳定。而政府中的有识之士，特别是经济学家的人本主义者，意识到人人都应有受教育的权利的成本，实际上大大小于社会动荡和民族分裂所需要的成本支出，而且人人都受基本的教育，对国家社会持续稳定健康的发展有百利而无一害。”（参见拙著《沉疴：中国教育的危机与批判》，１９９９年５月南方出版社）</p>\n<p>再者从义务的语源推演及词义内涵上来看，《现代汉语词典》对“义务”一词有三个释义：一是公民或法人按法律应尽的责任，二是道德上应尽的责任；三是不要报酬的。这三个释义的不准确是有目共睹的。事实应在第三条释义加上“或免费的”的字样。义务教育第一要义当然不是指父母有让子女上学的义务，从本能上讲，世界上几乎没有父母不想让自己的子女接受教育，自然这父母的义务就不是第一位的。第一位的是政府这个公众利益的托管者（权当一回“法人”吧），既然收了纳税人的钱就要为纳税人办事，纳税人把钱交给你代管，不是让你贪污的，而是要好钢用在刀刃上，这是天经地义的事。就拿古代来说，所谓义者亦有免费之意，一人孤苦的人死了人，无处埋葬，必有义冢；人贫无钱读书，必有义塾。试观今日之中国，有哪一寸土地读书不曾要钱？你既收了纳税人的一般税款，还专收了教育税及农村教育附加费，而在九年制义务教育中还要让公民无度花费，甚至是收费越来越多，那些所谓的普九达标率有何意义？这只不过是对民众的多重剥夺而已！《义务教育法》第十条规定：“国家对接受义务教育的学生，免收学费”，学费或许是免收了，但更多的各种名目的费用却大收特收，这在中国实在是公开的秘密。</p>\n<p>义务教育的第二含义是强制，所谓强制就是人到一定年龄譬如六岁，政府要提供相应的受教场所，并实行完备而无害（一党一派意识形态之类的东西是绝对应摒弃在教育之外的）的教育，父母不得阻挡孩子接受相应的教育。强制包括政府和父母两层意思，强制父母让孩子入学这好办，但强制政府按公共意愿来行使其行政执法权力，才是非常不容易的，甚至比登天还难，尤其是在不民主的社会。政府作为公共利益的托管者，应受到相应的制约，不可胡来，教育法规定教育经费的拨给要达到一定的比例，但年年都有很多省分没完成，但我从来没听哪个官员受到过相应的惩罚（这些资料在拙著中随处可见）。不特如此，而且还有很多教育官员贪污腐败，将教室搞成豆腐渣工程，置人命于不顾，这种事愈演愈烈，还有什么义务教育可言？媒体对某一家长因贫穷而让小孩辍学的事大肆宣扬，但从来没有任何媒体任何人出来质疑，政府自己实施的就不是真正的、免费的义务教育，首先就在带头违法，这只能说明义务教育在中国是个实足的装饰性词汇。作为联合国关于人人皆得以受教育机会的诸项公约的签订者，因为不实行真正免费的义务教育，也在违背人人皆得以平等受教育（尤其是义务教育阶段）的机会，自己定的法违背，自刮耳光，参与他人的法，亦违背，我们可否一问，政府的公信力何在？要说当今中国整个社会没有诚信，鄙意以为政府首当其冲。</p>\n<p>众所周知，权利与义务，是互动关系。作为公民自然有按法纳税的义务，但我可否大胆一问，我的权利何在？如果义务教育是某些人所说的只是父母的义务，那么我们对这个政府这个社会就不应该尽什么义务了，因为我在尽了义务后没有得到相应的权利。打个不太雅的比喻，我吃都没吃饱甚或没吃东西（权利），你为什么硬要我使尽屙、不停屙，而且屙之无穷（义务）呢？这就像中国很多官员自称或者传媒盅惑为公仆，其实他们比所有的普通公民都高高在上，作威作福。你找他办事，脸难看，门槛高，你上街，他像对鬼子进村一样对付你，哪里有半点纳税人的尊严，这不是典型的吃屎的把屙屎的霸倒是什么呢？不能获得平等的免费的义务教育，那么公民为何要无穷无尽地听你号召听你愚弄，让你把人卖了，还要帮着你数钱呢？</p>\n<p>美国第一任最高法院院长约翰·杰伊把知识当作“一个共和国的灵魂”，而知识的获得非仰赖教育不可，唯有深受教育尤其是良好教育的民众才能有效控制政府的权力。什么叫良好的教育，就是要让民众知晓自己的权利及义务，有了义务，就一定应有权利。无权利的义务，只不过有些人对另外的人所进行的无度的盘剥而已。只有实行了真正的免费的义务教育，在非义务教育阶段（即便是此一阶段我也不完全大家所谓的教育产业化）譬如上大学，民众才有可能交得起钱，否则穷人永越是穷人的命运就无法改变。不给予任何人群平等受教育的机会，到头来对社会一定有灭顶之灾，如前所述，教育有利于消弥贫富间的敌意。一个社会要持续的繁荣稳定，实施义务教育必将是重中之重，因为教育可使社会保持活力和弹性，个人有出头的机会，每一个阶层可由此互动，即所谓流水不腐，户枢不蠹。在这方面，教育比任何一种方式所得来的进步都还要快。</p>\n<p>要言之，义务教育在目下的中国还只是一种宣传口号，是一块遮羞布，是一场真正的谎言骗局，并没有什么实际效用。那些堂而皇之写进法律的很多东西，都只有装饰作用，连我们的宪法都只不过是一部装饰性。</p>\n<p>2002年写于成都</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[27671,10216,9364,23549]}