{"id":390766,"link":"https://chinadigitaltimes.net/chinese/2015/04/纽约时报-万达帝国王健林：游刃于商业与权贵之/","date":"2015-04-28T14:51:36Z","modified":"2015-04-28T14:51:36Z","title":"纽约时报 | 万达帝国王健林：游刃于商业与权贵之间","content":"<div id=\"attachment_390767\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/04/dbpix-dalian-wanda1-articleLarge.jpg\"><img class=\"wp-image-390767\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/dbpix-dalian-wanda1-articleLarge.jpg\" alt=\"大连万达集团董事长王健林\" width=\"550\" height=\"369\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/dbpix-dalian-wanda1-articleLarge.jpg 600w, https://chinadigitaltimes.net/chinese/files/2015/04/dbpix-dalian-wanda1-articleLarge-300x202.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">大连万达集团董事长王健林</p></div>\n<p>&nbsp;</p>\n<p>香港——他在全世界控制着成千上万的银幕，服务的电影观众比其他任何一家院线都多。他在四个大洲向房地产项目投入巨额资金。他正在修建的摩天大楼将会重绘伦敦和芝加哥的天际线。他也在计划收购一家好莱坞的电影制片厂。</p>\n<p>在中国，身家过10亿美元的富豪多达430人，比美国以外的其他任何国家都多。但是王健林与众不同，原因不仅在于他是亚洲最富有的人，他的财富据估算超过350亿美元。</p>\n<p class=\"paragraph\">随着他的房地产和娱乐帝国向海外延伸，现年60岁的王健林凭借他在全球许多产业和社区的影响力，也成了中国私营部门并不多见的一位有能力在海外推进官方利益的大亨。</p>\n<p class=\"paragraph\">总理曾向他发函致谢，好莱坞最大的明星会听他的召唤，来到中国。今年3月，在一场吸引外国投资者的活动上，他是十几位与奥巴马总统晤面的商人中的一个。</p>\n<p class=\"paragraph\">父亲是毛泽东麾下参加共产主义革命的马前卒，儿子却一跃成为全球的顶级精英，这是中国向资本主义转型的过程中一个极为典型的故事。这场转变向有才能或者有关系的人提供了极大机遇，而王健林可以说是既有才能，又有关系。不过，他的故事也是独一无二的：在一个所有土地都归政府所有的国家里，他建起了全世界最有价值的房地产资产组合之一。</p>\n<p class=\"paragraph\">关于他的成就，《纽约时报》开展了长达一年的调查。调查揭示了在中国经济的顶峰，商业和权力鲜为人知地交汇在一起。在那里，共产党领导人的一时兴起，就能左右市场竞争的格局。</p>\n<p class=\"paragraph\">在过去超过30年的时间里，企业家推动了中国飞速的经济增长。然而在中国，即使是最成功的商人，也仍然需要与党达成某种合作——仅仅在一代人以前，党还在掌控着一个社会主义的计划经济社会。</p>\n<p class=\"paragraph\"><strong>王健林表示，他之所以能发迹，是因为向雄心勃勃的党内官员提供了他们想要的东西：作为样板工程的房地产开发项目。这些项目既能推动经济发展，又能推动官员的事业。他说，作为回报，官员则愿意以优惠价格把关键地块的开发权卖给王健林，远低于竞争对手需要支付的价钱。</strong></p>\n<p class=\"paragraph\">他的企业集团万达，在中国最为著名的项目是标志性的万达广场。这些宏大的购物广场项目里，有影院、写字楼、宾馆和公寓。自从2002年在东北城市长春兴建第一座万达广场以来，他已经在中国另外70座城市修建了超过100座。这些项目产生的收益如今为他向海外扩张的雄心提供了资金支持。</p>\n<p class=\"paragraph\"><strong>然而王健林与政府的关系当中，有一个方面他从未在采访中提及，在中国国内和国外对他成功故事的叙述中，这方面也从没有得到报道：中国最有权势的一些政治人物的亲属，以及他们的商业伙伴，在万达集团持有相当部分的股份。</strong></p>\n<p class=\"paragraph\">通过仔细查阅公司向政府机关提交的文件，时报发现在2007年至2011年之间，有过数宗这样的投资。那时万达还未上市，极少向外界出售股份。</p>\n<p class=\"paragraph\">早期获得机会买到该公司股份的人当中，有一位是齐桥桥。她是一位活跃的投资者，也是<strong>中国现任国家主席习近平的姐姐。</strong>（2013年10月，她已经将持有的万达股份出售或转让给了一位长期的商业伙伴。）</p>\n<p class=\"paragraph\">通过查阅文件记录，采访家庭成员和商业伙伴，时报得知其他的早期投资者包括前<strong>总理温家宝女儿的一个商业伙伴</strong>，以及<strong>时任政治局委员贾庆林和王兆国的亲属</strong>。</p>\n<p class=\"paragraph\">去年12月，当王健林名下负责房地产业务的大连万达商业地产股份有限公司在香港首次公开发行时，他们在该地产公司的股份总价值11亿美元。而在王健林负责电影业务的子公司今年1月单独上市时，他们在该电影院线所持股份价值1720万美元。目前，他们在两家公司持有的股份总价值逾15亿美元。</p>\n<p class=\"paragraph\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/04/cn-28-wang-chart-popup.png\"><img class=\"aligncenter size-full wp-image-390768\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/cn-28-wang-chart-popup.png\" alt=\"cn-28-wang-chart-popup\" width=\"394\" height=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/cn-28-wang-chart-popup.png 394w, https://chinadigitaltimes.net/chinese/files/2015/04/cn-28-wang-chart-popup-236x300.png 236w\" sizes=\"(max-width: 394px) 100vw, 394px\" /></a></p>\n<p class=\"paragraph\"><strong>没有迹象表明，在亲属及生意伙伴拥有万达股份的相关政界人物中，有任何人代表该公司干预了与政府进行的任何交易。也没有证据表明，前述政界人物中有任何人自身从这些投资者的巨额利润中获利。这些投资者以及政府官员或是没有回应书面提出的采访问题，或是无法联系到本人进行置评。</strong></p>\n<p class=\"paragraph\">王健林拒绝了采访请求，也未回复提交给万达及代表万达的公关公司的书面问题。但在公开发言中，他经常用同一句话来描述自己是如何处理与当局的关系的：<strong>“亲近政府、远离政治。”</strong></p>\n<p class=\"paragraph\">“实际上，就说中国经济是政府主导型经济，而且房地产又是一个审批型为主的行业，”王健林今年2月接受官方电视台的采访时说。“所以你要说这个行业我不理政府，完全做不到，我觉得完全就是一种虚话和假话。……但是同时，比方说，［我们］不行贿。”</p>\n<p class=\"paragraph\"><b>商海弄潮 一帆风顺</b></p>\n<p class=\"paragraph\">2012年9月，一位不同寻常的演讲者让哈佛大学(Harvard)肯尼迪政府学院(John F. Kennedy School of Government)的学生着了迷。他个头不高，言辞直率，两眼间距不大，发际线呈明显的V字型。</p>\n<p class=\"paragraph\">“在中国尤其是民营企业能成功做大太不容易了，”他通过翻译说，“比美国企业家要艰辛好多倍。”</p>\n<p class=\"paragraph\">如果教职人员这么说，就算不上什么不同凡响的洞见。但那天下午的演讲人是王健林，而且尽管存在他所说的困难，他依然在连战连捷。</p>\n<p class=\"paragraph\">在发表演讲的几个月前，王健林收购了美国第二大连锁院线AMC娱乐控股(AMC Entertainment Holdings)。到当年年底，他在中国境内的帝国就包括了66座万达广场、38家五星级酒店、980块银幕和57家百货商场，更别说还有63家卡拉OK店。在接下来的一年时间里，他在海边城市青岛开工建设了一座投资80亿美元的影视制作和主题产业园，莱昂纳多·迪卡普里奥(Leonardo DiCaprio)、妮可·基德曼(Nicole Kidman)、约翰·特拉沃塔(John Travolta)等明星纷纷飞去庆祝。</p>\n<p class=\"paragraph\">伴随着成功而来的，是超级富豪标志性的一掷千金。王健林出资2820万美元拍得一幅毕加索(Picasso)的画作。他妻子结交的是摩洛哥的阿尔伯特亲王(Prince Albert)。他儿子雇了韩国的一个顶级流行音乐组合在自己的27岁生日聚会上表演。</p>\n<p class=\"paragraph\">不满于仅仅拥有一艘游艇的王健林，收购了一家英国公司。在詹姆斯·邦德(James Bond)系列电影中出现的豪华游艇就是由该公司建造的。今年1月，王健林的公司宣布将购买西班牙某足球俱乐部的部分股份。</p>\n<p class=\"paragraph\">“他就像是一股大自然的力量，”与王健林认识超过三年的梦工厂动画电影公司(DreamWorks Animation)首席执行官杰弗里·卡岑伯格(Jeffrey Katzenberg)说。“他的个性非常非常强，对自己在做的事情极度自信。”</p>\n<p class=\"paragraph\">王健林的父亲是一名老战士，参加过共产党具有传奇色彩的长征。共产党上世纪30年代那次穿越中国的跋涉充满艰辛，途中伤亡惨重，磨练了一代革命者。在五兄弟中排行老大的王健林自己，则在十几岁时便效仿父亲参了军。2013年亮相官方电视台时，王健林回忆说，在毛泽东那场狂热的文化大革命期间，他曾在训练时在及膝深的雪地里走了2000多华里。</p>\n<p class=\"paragraph\">“很多人都是，都坚持不下来，”王健林说。但他坚持了下来。后来，在接下来的16年时间里，他在军队里层层晋升。同事称，这一经历让他形成了自己的管理风格。比如，前员工称，在他手下，就连级别最高的万达高管也被要求上下班打卡，迟到是不能容忍的。</p>\n<p class=\"paragraph\">退役后，王健林在东北的港口城市大连找到了一份政府工作。当1988年被调到一个日渐衰败的国有住宅楼开发公司时，他的机会来了。在一名老战友的帮助下，他得到了一笔贷款，并让公司扭亏为盈。</p>\n<p class=\"paragraph\">1992年，公司重组，成为中国首批股份制公司之一。在接下来的10年，王健林领导该公司实现私有化，并成为其大股东。</p>\n<p class=\"paragraph\">那个时期的大部分阶段，大连的市长一直是薄熙来。后来，父亲是党内一名颇具影响的元老的薄熙来升任政治局委员，并在2012年因为一场令人震惊的腐败和谋杀丑闻而下台。</p>\n<p class=\"paragraph\">在薄熙来任内，王健林为大连做出了巨大贡献。他买下了该市的足球队，并帮助该队成了全国冠军。王健林还捐出巨资修建学校。</p>\n<p class=\"paragraph\"><strong>自薄熙来下台后，王健林一直试图撇开与他的关系。前不久接受采访时，王健林称，因为拒绝行贿，且又和薄熙来关系不好，他在那些年里处境艰难。他说，这限制了他拿地，因为薄熙来领导的政府不卖给他。</strong></p>\n<p class=\"paragraph\"> “我们还是赚到钱了，但那段时间不好过，”王健林对《彭博市场》(Bloomberg Markets) 杂志表示。</p>\n<p class=\"paragraph\">在中国，所有土地的正式所有权都归国家；因此，想在土地上兴建设施的人必须得到国家的同意。多年来，地方政府一直依靠出售长期的土地开发权，为自己的运作提供资金。<strong>但谁以什么价位拿到哪些地块，既是经济决策，也是政治决策。</strong></p>\n<p class=\"paragraph\">王健林表示，他的公司总是能为有万达的项目的城市带去利益，以至于地方政府现在争相与其建立业务关系，而他要拒绝超过三分之二的提议。</p>\n<p class=\"paragraph\">“我们就占据了主动，就具有议价权，”他对哈佛大学的学生说。他接着表示，那就意味着他获得土地的成本，比竞争对手至少便宜一半。</p>\n<p class=\"paragraph\"><strong>大连万达的招股说明书显示，在中国的房价不断创下新高的同时，该公司购买土地的价格在2011年到2014年期间却下降了逾40%。</strong></p>\n<p class=\"paragraph\">中国商业地产联盟副会长王永平说，地方官员都迫切希望与万达合作，一是因为万达的项目为他们带来的税收，另一个原因是万达有雷厉风行的美誉 。能够在18个月内建成一座万达广场，这被称之为“万达速度”。</p>\n<p class=\"paragraph\">“中国政府喜欢出政绩，”王永平说。“18个月可能决定他是不是能当区长或省委书记。”</p>\n<p class=\"paragraph\">不过，有些掌权者支持王健林却另有原因。</p>\n<p class=\"paragraph\"><b>书面记录中的通向权贵之路</b></p>\n<p class=\"paragraph\">2007年7月时，王健林手中还只有几座建成的万达广场。他的资产尚未达到10亿美元，在中国之外几乎没人听说过他或他的公司。在追踪中国富豪净值的胡润百富榜(Hurun Rich List)上，王健林排名第148位。</p>\n<p class=\"paragraph\">然而，公司记录显示，那个月末，<strong>在北京新成立的一家公司——铭豪控股——获得了王健林名下的旗舰公司万达集团的2.5%的股份，成为最大的外部股东。</strong>当时除了铭豪控股之外，万达集团只有一家外部股东，那是王健林的友人在大连经营的一家房地产公司。</p>\n<p class=\"paragraph\">这些记录显示，接着，两个月之后，<strong>另一家在北京新成立的公司——五谷丰投资咨询公司——获得了大连合兴投资有限公司1.53%的股份，成为万达的第五个股东。</strong>王健林是通过持有大连合兴投资的股份来持有他在万达集团的股份的。</p>\n<p class=\"paragraph\">这些文件没有显示为何这两家北京的公司会被邀请成为王健林生意的早期投资者。但这两家公司的记录指向了当时中共中央政治局的两名成员的亲属。这两名政治局委员是多年担任北京市委书记、在中共领导层中排名第四的<strong>贾庆林</strong>，以及曾经带头支持一项保护私有财产的标志性法律的全国人大高级官员<strong>王兆国</strong>。</p>\n<p class=\"paragraph\">这些记录显示，<strong>王兆国的儿子王新宇</strong>是第一家公司的控股股东，该公司后来把万达股权转让给了一个名叫杨欣的年轻女子。据王兆国的堂兄弟王兆安说，杨女士是王兆国的外甥女。王兆安在这个家族的河北老家担任村党委书记 。</p>\n<p class=\"paragraph\">记录中显示，第二家公司的所有者名叫<strong>潘永斌</strong>，63岁，他的公司地址、员工和电话号码与<strong>贾庆林的女婿李伯潭</strong>在北京经营的一家投资公司相同。潘永斌还是李伯潭拥有的多家公司的董事，包括其名下的主要的投资公司。</p>\n<p class=\"paragraph\">随着万达在此后几年的繁荣发展，这些早期投资的价值飙升。</p>\n<p class=\"paragraph\">根据万达提交给政府的文件，王兆国之子控制的公司用不到<strong>50万美元</strong>购买了万达的股份， 不过该公司自己的记录中没有显示这笔交易。这些文件中关于第二家公司的信息更加全面，显示那家公司为万达的股权支付了约<strong>20万美元</strong>。这两笔股权目前的价值已分别超过<strong>6.4亿美元和2.5亿美元</strong>。</p>\n<p class=\"paragraph\">这两名政治局委员都没有权力直接为万达购买的土地设定价格，也无权直接批准向万达出售土地使用权的交易。但两人所管辖的中共机构帮助王健林获得了极大的社会认知度。</p>\n<p class=\"paragraph\">2008年3月，王健林成了中国人民政治协商会议的三位大陆亿万富豪委员之一，这个国家级的议政机构由贾庆林领导，其成员均是中共领导层眼中有影响力的人物。一名加入了类似机构的中国商人说，<strong>有了这一头衔，相当于得到了中共高层领导人的认可</strong> 。为了保护自己的地位，这名商人要求不具名。</p>\n<p class=\"paragraph\">2007年6月，王健林还被一个中共管控的行业协会评为为杰出企业家，此后四年，他又四次获得由王兆国领导或与他有关的组织所颁发的奖项。</p>\n<p class=\"paragraph\">这类荣誉向地方官员和潜在的商业伙伴传递的信息是，荣誉的获得者有很深的背景。“至少在中国境内，人们会更愿意和你做生意，而且冒犯你的可能性也大大降低，” 加州大学圣迭戈分校(University of California, San Diego)的学者史宗瀚(Victor Shih)说。</p>\n<p class=\"paragraph\">在2008年末全球金融危机爆发之后，中国的房地产市场急转直下。在2008年一年里，上海的房地产类股票暴跌了65%。</p>\n<p class=\"paragraph\">不过，万达集团在这一年的表现令人印象深刻，七座新的万达广场破土动工——创下了有史以来的最高记录——使王健林在胡润百富榜上升至第20位，其财富据估算为23亿美元。</p>\n<p class=\"paragraph\">接下来的一年，万达再次向外部股东派发股份，<strong> 私下出售了公司8.5%的股权</strong>。</p>\n<p class=\"paragraph\">万达的八名新投资者中包括一家北京公司，该公司由<strong>习近平的姐姐齐桥桥以及她的丈夫邓家贵</strong>通过一个控股公司网络所持有。</p>\n<p class=\"paragraph\">齐桥桥和习近平都是 “太子党”，即一个由中共高级领导人的后代组成的权贵团体的成员。他们已故的父亲习仲勋是毛泽东的战友，曾任副总理，后来成为了中国经济改革的先锋人物。</p>\n<p class=\"paragraph\">齐桥桥曾在政府和军队担任过多个职位，此后才成为一名商人。在那段时期，她的弟弟习近平正努力在地方政府中向上攀升。</p>\n<p class=\"paragraph\">目前尚不知道齐桥桥和丈夫为何会得到投资万达的机会。2009年时，她已经是一名财力雄厚的投资者，在全国各地都有商业往来。与此同时，她的弟弟则已经成为中国国家副主席，并被外界一致认为将成为中共的下一任领导人。</p>\n<p class=\"paragraph\">齐桥桥和邓家贵没有答复时报的置评请求。但记录显示，<strong>夫妻二人在2012年开始，退出数以亿计美元的投资</strong>，当时习近平开始高调打击官员腐败。抛售行动背后的动机目前还不清楚，但当她弟弟的活动把矛头对准了成千上万的官员时，抛售动作降低了他在政治上受到冲击的可能性。</p>\n<p class=\"paragraph\">夫妻二人在出售资产时，许多买家和他们之间都没有明确的联系。</p>\n<p class=\"paragraph\">但是二人在万达持有的股份2013年10月8日转让给了一个长期商业伙伴，当时他们股份的<strong>估值达2.4亿美元</strong>，2009年二人买入时的价格是<strong>2860万美元</strong>。记录没有显示该名商业伙伴买入的价格，但此人曾与齐桥桥和邓家贵在不同的企业岗位上合作超过10年。</p>\n<p class=\"paragraph\">万达的另一个新股东，是由<strong>清华控股</strong>部分持有并管理的一家投资基金。清华控股是北京名校清华大学的投资机构，当时它的主要负责人是<strong>胡海峰</strong>，时任国家主席胡锦涛之子。没有迹象显示胡海峰曾得益于万达的股份，也没有迹象表明他本人持有任何万达股份。</p>\n<p class=\"paragraph\">一些人获得了早期投资万达的机会，但他们的身份很难确定。其中之一是金怡，她在2009年获得了现在价值约2.5亿美元的股份。但她身份证上的地址并不完整，而且在该社区官方的居民记录中，也并没有她的名字。</p>\n<p class=\"paragraph\">然而，公司记录显示，<strong>金怡是温如春</strong>的商业伙伴。温如春别名常丽丽(Lily Chang)，是2003年到2013年在任的前总理<strong>温家宝的女儿</strong>。在北京一家房地产公司的三名合伙人当中，金怡和常丽丽均名列其中。</p>\n<div id=\"attachment_390769\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/04/Wandajp1-popup.jpg\"><img class=\"wp-image-390769\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/Wandajp1-popup.jpg\" alt=\"除了电影院线，万达的商业帝国还包括酒店，度假和影视制作等多项业务。\" width=\"550\" height=\"352\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/Wandajp1-popup.jpg 650w, https://chinadigitaltimes.net/chinese/files/2015/04/Wandajp1-popup-300x192.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">除了电影院线，万达的商业帝国还包括酒店，度假和影视制作等多项业务。</p></div>\n<p class=\"paragraph\"><b>推动中国文化</b></p>\n<p class=\"paragraph\">去年在瑞士达沃斯，这个聚集了富人和有权势者的年度盛会上，王健林在小组讨论中坐在高盛(Goldman Sachs)首席执行官劳尔德·贝兰克梵(Lloyd Blankfein)和英国副首相尼克·克莱格(Nick Clegg)之间，几乎没有发言。但是，当一个发言者表示，中国关注于领土争端，削弱了在亚洲的影响力时，这位亿万富翁发怒了。</p>\n<p class=\"paragraph\">“今天本来是一个经济论坛，不应该涉及政治，”王健林厉声说，“你公开地挤兑中国，我觉得起码不太礼貌。”</p>\n<p class=\"paragraph\">随着王健林的财富日益增多，以及其投资在海外延伸，他已经开始直白地倡导中国的利益。在采访和演讲中，他倾向于把自己描绘成中国大企业中务实的代表人物，向担心中国崛起的外国听众传递充满机会的讯息，试图让他们感到安心。</p>\n<p class=\"paragraph\">“<strong>从党的角度来看，王健林是个完美的工具</strong>，”哈佛大学教授约瑟夫·奈(Joseph Nye)说。奈曾提出了“软实力”这个说法，在王健林发言斥责的那场小组讨论中，奈也出席了。</p>\n<p class=\"paragraph\">王健林之所以是一个有效的工具，部分原因在于他已经不再单纯是一个房地产开发商了。随着最近几年北京试图让中国房地产市场降温，他开展多元化举措，向国外转移投资，并进入了文化娱乐行业；比如他的院线在2012年购买了AMC公司位于美国的4000多块银幕之后，成为了全球最大的连锁影城。</p>\n<p class=\"paragraph\">万达采取这种战略之时，恰逢中国领导层努力在国内和国外拓展中国文化的影响力。中国的年轻一代越来越多地转向了西方的音乐、电视和电影。</p>\n<p class=\"paragraph\">中共中央委员会在2011年10月发表的一份决定中提到，“增强国家文化软实力、中华文化国际影响力”的要求“更加紧迫”。</p>\n<p class=\"paragraph\">“这个纲领性文件之后”，万达“就大力发展文化产业”，北京的清华-卡内基全球政策中心学者张丽华表示。</p>\n<p class=\"paragraph\">一些与中共高层领导人有联系的投资者，得以在早期参与万达的行动。记录显示，2010年12月，贾庆林女婿的投资公司收购了万达旗下连锁影城价值<strong>900万美元</strong>的股份，截至周一，这些股份已经升值到<strong>1.31亿美元</strong>。</p>\n<p class=\"paragraph\">记录显示，同月还有另一笔早期投资，投资方是私募股权公司<strong>新天域资本</strong>(New Horizon)管理的一家投资基金。新天域是<strong>温家宝的儿子温云松</strong>(Winston Wen)联合创办的。这些股权目前价值为<strong>5.26亿美元</strong>。</p>\n<p class=\"paragraph\">中央委员会的决定催生的新政策，令万达这样的房地产企业受益。</p>\n<p class=\"paragraph\">比如，地方政府被告知，要把土地使用权优先出让给一些开展中华文化促进项目的企业，国有银行被告知，要提供贷款推动国内外的文化事业。中国进出口银行则同意为万达的海外投资项目提供融资，支持其收购AMC。</p>\n<p class=\"paragraph\">除了投资电影产业之外，万达还开办了一系列宣传中国文化的游乐园，其中一个乐园中有一栋建筑，形状如同中式茶壶。王健林说，该乐园要和正在建设中的上海迪士尼乐园开展竞争。</p>\n<p class=\"paragraph\">“迪斯尼再好毕竟是美国文化，”他去年在奠基仪式后说。“我们希望用中国文化。”</p>\n<p class=\"paragraph\">宾夕法尼亚大学(University of Pennsylvania)研究该公司的学者韩煦表示，万达的海外扩张部分上是北京推动的，因为北京希望看到中国首屈一指的企业能在海外立足。但他表示，该公司更感兴趣的是赚取利润，而不是直接影响外界对中国的意见。</p>\n<p class=\"paragraph\"><strong>“中央政府的目标是非常明确的，”他说。“拥有一家非常成功的中国公司，这对中国有好处。”</strong></p>\n<p class=\"paragraph\">王健林收购AMC时，他保留了美国的管理团队，并强调他的公司不会去决定美国的影院上映哪些电影。</p>\n<p class=\"paragraph\">但是由于预计中国到2018年票房收入将超过北美地区，好莱坞已经把注意力投向了中国影迷和审查者，审查者可以决定哪些外国电影可以在中国的影院上映。</p>\n<p class=\"paragraph\">王健林经常指出，到2023年，中国市场规模将达到北美市场的两倍。</p>\n<p class=\"paragraph\">2013年，王健林邀请迪卡普里奥和基德曼，参加其青岛影视基地的开工仪式。当时他警告说，外国人需要注意上述的新现实。</p>\n<p class=\"paragraph\"><strong>“世界电影人士谁更早认识到这点，谁更早与中国合作，”他说，“谁就能更早受益。”</strong></p>\n<div class=\"authorIdentification\">\n<p>傅才德(Michael Forsythe)是《纽约时报》记者。</p>\n<p>安思乔自北京和河北石家庄、Julie Hirschfeld Davis自华盛顿协助报道，Kiki Zhao自北京参与研究。</p>\n</div>\n","author":1015,"categories":[18271,18270,18269,19168,8779],"tags":[27686,27689,9526,13222,8585,9359,8882,24143,27688,27687,9781,20951]}