{"id":390778,"link":"https://chinadigitaltimes.net/chinese/2015/04/老子辛苦打下井岗山，他俩儿胜利会师了！/","date":"2015-04-28T18:22:56Z","modified":"2016-12-24T21:51:54Z","title":"【麻辣总局】弹弓子：老子辛苦打下井岗山，他俩儿胜利会师了！","content":"<p><img class=\"alignnone  wp-image-390779\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/Screen-Shot-2015-04-28-at-11.22.55-AM.png\" alt=\"Screen Shot 2015-04-28 at 11.22.55 AM\" width=\"584\" height=\"473\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/04/Screen-Shot-2015-04-28-at-11.22.55-AM.png 1202w, https://chinadigitaltimes.net/chinese/files/2015/04/Screen-Shot-2015-04-28-at-11.22.55-AM-300x243.png 300w, https://chinadigitaltimes.net/chinese/files/2015/04/Screen-Shot-2015-04-28-at-11.22.55-AM-1024x830.png 1024w\" sizes=\"(max-width: 584px) 100vw, 584px\" /></p>\n<p>1，雪主问：为什么爷爷去世后，父亲要对爷爷留下的元老进行清洗，父亲去世后，你也要这么做呢？三胖想了想，把她带到卫生间，指着马桶说：咱这种体制，国家统管一切，把民间财富都聚敛了上来。因为吃得多，所以拉得就多。如果前任上完厕所不冲马桶后任接着上，会怎么样呢？雪主恍然大悟：会把马桶给堵了！</p>\n<p>2，一群白狼化装成牧羊犬，把草原上的野羊骗入了被称为羊圈的狼窝，然后开始了饕餮大餐。首先怀疑它们是狼的羊，都很快被抓走了。但狼毕竟改不了随意吃羊的恶习，关于它们是狼的传言还是传开了。群羊开始变得狂躁不安。狼一边严惩传言者，一边宣称即将有大灰狼群来进攻羊圈，还做出要誓死保卫羊群的样子。</p>\n<p>3，阿Q参加游行，抗议雾霾和水污染，结果被假洋鬼子一文明棍打翻在地：闹什么？这么多人要工作、要养老、要改善生活，不使劲发展行吗？阿Q捂着头，但觉得人家说得有理。养好伤，阿Q又参加了游行，要求增加福利，反对延时退休。结果又被假洋鬼子一棍打翻：闹什么？雾霾和水污染那么严重，治理哪个不花钱？</p>\n<p>4，北方玩儿捉迷藏规矩是这样，一小朋友捂着眼睛冲墙站着，其它小朋友找地方躲藏。有个裁判，负责一边盯着墙边小朋友不许偷看，一边等其它小朋友藏得差不多时问一声：藏好没有？得到肯定回答后宣布开始，墙边小朋友才可以开始找，找着一个游戏就胜利结束。拖延官员财产公示，容易让人联想这是给时间藏呢。</p>\n<p>5，王局对李处说：听说你对马书记的儿子接我的班意见很大。你不赞成权力世袭这我理解，但这属于闹情绪。如果一个炸油条的儿子世袭炸油条，一个鞋匠的儿子仍做鞋匠，你就没这么大意见了吧？人家有家庭环境优势，做干部比一般人更专业。李处说：这我懂。可据我所知，马书记他父亲原是炸油条的，岳父是鞋匠。</p>\n<p>6，牛大爷的父亲是青帮大混混儿。当年为争地盘，用手挟过火红的煤球，滚过钉板，下油锅捞过铜钱儿，用匕首和对手比着割过大腿上的肉。最后一次剁掉一只胳膊，流血不止死了。后来牛家胡同的人外出时，都挺胸抬头的，特别牛逼。牛大爷一辈子都想为他爹申请个英雄或者烈士称号什么的，无奈青帮从来没执过政。</p>\n<p>7，牛局一辈子都顺风顺水，退休前帮大儿子当上了处长，小儿子娶了模特儿，小女儿嫁了富豪，可谓一切圆满。最近反腐，老牛这条线儿上的人纷纷落马。模特儿见势不妙，便和富豪妹夫好上了，两人开始分别闹离婚，声称对方才是真爱。老牛私下和老伴儿发火儿：这他妈等于老子辛苦打下井岗山，他俩儿胜利会师了！</p>\n<p>8，为金钱，他们用双手连结官场与商场，不怕被电；犯錯被揪住，他们像忍受烈火灼烧那样忍受指责，一声不吭；对待极左理论，他们像雷锋对待破袜子那样珍惜，补了又补；对于现代文明，他们敢于扑上去堵枪眼，不怕被打成筛子；垮台前，他们摆出手举炸药包的架势，声称要与万民同归于尽。革命者，无知又无畏。</p>\n<p>9，几十年前的一个劳改农场里，胡教授问涂教授：解放前咱们组织学潮，反抗国民党黑暗统治，被称为报晓的雄鸡，怎么今天雄鸡都被抓起来了？涂教授苦笑：抓起来好办百鸡宴呗。胡教授：那你说现在算天亮了吗？涂教授：两种可能，一种是天亮了，咱们该下地干活儿了；另一种是天真黑了，咱们打鸣那时候是黄昏。</p>\n<p>10，地狱要搞建设，人手不够，便向人间招工，许诺十倍的工钱，人们蜂拥而至。地狱建满了，阎王又向人间征地，许诺百倍的价格，人们又纷纷出让自己的土地。征来的地又建满了，人们没地方去，就只好拿着钱住在地狱里，成了死鬼。忽然有一天，有个死鬼明白了，这付出巨大代价换来的大把冥币，只值人间几块钱。</p>\n","author":964,"categories":[18271,18270,18269,13789],"tags":[15561,27694,24345,15160,18119,21943]}