{"id":390771,"link":"https://chinadigitaltimes.net/chinese/2015/04/【网络民议】管天管地管空气/","date":"2015-04-28T16:02:17Z","modified":"2015-04-28T16:02:17Z","title":"【网络民议】管天管地管空气","content":"<p>晨报记者　徐妍斐</p>\n<p>今后，气象爱好者在网上随意发布个人预测的气象信息，可能会遭遇重金罚款。5月1日起，《气象预报发布与传播管理办法》（下称《办法》）开始实行。该《办法》规定，除气象台外，其他任何组织或个人不得以任何形式向社会发布气象预报，违者最高可处以5万元以下罚款。</p>\n<p>对此，多名“气象达人”表示，该禁令不会对他们的网络活动造成影响，但自此会弱化预测的概念，强化气象分析及科普。他们认为，引起人们恐慌、哗众取宠并造成严重后果的气象预报才是最受打击的。不过与几年前的百花齐放相比，近两年来的民间气象预报的确有着热潮消退的趋势。</p>\n<p>更多阅读：<a href=\"http://politics.caijing.com.cn/20150428/3871040.shtml\" target=\"_blank\">内地5月起禁止发布“民间天气预报” 最高罚款5万</a></p>\n<p>中国气象局副局长于新文在解读此次《气象预报发布与传播管理办法》时表示，气象预报的统一发布制度是为防止因多渠道发布气象预报在社会上造成不良影响而定。</p>\n<p>不过，气象专家认为，《气象法》早已在第二十二条专门对气象预报统一发布制度作出规定，此次《办法》是对气象预报的统一发布制度的重申。</p>\n<p>然而，外界最关注的是，法规的红线在哪里？什么样的行为才构成向社会发布气象预报？昨天，记者多方求证下，中国气象局或市气象局都不愿对此作进一步的解释。</p>\n<p>有观点指出，《办法》一些表述还尚待明确。比如“本办法所称气象预报发布是指气象预报向社会无偿公开的过程”，那么有偿预报是否被允许？以及什么是“向社会发布气象预报”，微博、微信、QQ群、论坛甚至小区贴纸、黑板报，多大的传播范围才算违规？这些都需要进一步的解释。</p>\n<p>而除了“民间预报”，一些近年来蓬勃发展的手机APP也涉足，他们渴望能放开这个领域。这些天气软件不仅界面亲和，有些还开通了用户交互功能，允许用户上传即时的气象照片。商用APP从什么渠道获得天气资讯，他们的预报发布是否“触线”呢？</p>\n<p>来源：新闻晨报</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/01/U401P4T426D166179F16470DT20130116112236.jpg\"><br />\n</a> <a href=\"http://chinadigitaltimes.net/chinese/files/2015/04/42d05203-a449-4f06-b3e0-fee4048a7841_size21_w450_h300.jpg\"><img class=\"aligncenter  wp-image-390772\" src=\"http://chinadigitaltimes.net/chinese/files/2015/04/42d05203-a449-4f06-b3e0-fee4048a7841_size21_w450_h300.jpg\" alt=\"42d05203-a449-4f06-b3e0-fee4048a7841_size21_w450_h300\" width=\"530\" height=\"336\" /></a></p>\n<p><strong>以下内容为数字时代编辑摘自网友评论：</strong></p>\n<p>Albus囍帖街：甲：“我在二环有三套房。”乙：“我家切糕有三车。”丙：“我天天上街扶老人。”丁：“今天可能会下雨。”甲乙丙：“妈呀大哥话别乱说啊。我们服还不行吗！”</p>\n<p>Jessie-洁儿：突然发现我们国家管的越来越宽了</p>\n<p>张立博：那以后发微博或者发朋友圈会不会是这样呢：哇，明天是个大*天，可以出去玩儿了。或者：明天可能会下*，别忘了要带上*伞。</p>\n<p>LWQ的棋：自家发布的天气预报不准，还拿民间开刷了？</p>\n<p>花慕斓：我擦，我以后夜观天象要被罚款了啊？诸葛亮幸亏没在当代借东风啊，不然不用曹操打，得被罚死</p>\n<p>安全现场：老子虽然预报不准确，但有权利叫你不预报</p>\n<p>Join2Joy：谈论天气本来是最安全的，但在极权国家，没有什么是安全的。只有不确定的恐惧深深植入每个人的人心，统治才能安稳。</p>\n<p>hal90：小明说：“天气闷热，蜻蜓飞那么低，看起来要下雨了，大家快收衣服吧！” 听了这话，一位警察叔叔走了过来，把小明抓了起来，罚款五万元。</p>\n<p>文鋒而來一影音E時代：自己不务正业，人家私起你就去打人家。</p>\n<p>推普推斯：以后天气预报就牛B了，天天报空气质量优好了，反正你说了算</p>\n<p>胡同传说：也请官方以后不要发布人民幸福指数可以吗。</p>\n<p>蓝婼酃：该出台的不出台，没用的尽情出台，国家还不如多养两条狗，这年头畜生至少还能看家！</p>\n<p>席琳殿下的猫君大人：主要是不能随便发雾霾消息。</p>\n<p>claude98：把天气预报当战略资源管了，丫个思维还停留在二战时期吧，现在都21世纪了。</p>\n<p>幔亭：我掐指一算 明天要么下雨 要么不下雨</p>\n<p>信不由中：&#8217;这是要封杀各民间气象软件的节奏吗？它们是不是没交费？</p>\n<p>鲁_银：为什么？怕天朝天气太敏感引起群体性事件？</p>\n<p>壹读：萧敬腾陷入了对人生意义的痛苦思考……</p>\n<p>陈少举：上管天，下管地，中间还要管空气。</p>\n<p>文到花香：太夸张啦，还有没有更扯蛋的条例。外剧限播，剧情捆绑，数字盒限用，TMD，现在天气预报也要管。真为我们下一代担忧，他们往后的**（敏感词无法显示）19年该怎么过。</p>\n<p>戎茸冗肜：上管天，下管地，中间管空气。。天不能说，地不能说，空气不能说。。。以后大家见面就只能☞呵呵——哈哈 傻笑了。。。也许哪天连☞呵呵 哈哈都发不出来了</p>\n<p>一夜一城一木枯：马勒戈壁，以后闭关锁国、焚书坑儒算了。美剧不让看，武媚娘的胸不让看，网上买个彩票不让买，现在看个天气预报也不行。以后建议相关部门规划相关用地并制定《统一放屁法》！！</p>\n<p>蓝米其：你们还记得PM2.5在中国是哪些人推动的以及当时官方是有多反感这个事情吗？其实出台这个办法就是不准人民思考，哪怕个人思考了不准传播给其他人知道。就是这个意思。</p>\n","author":1015,"categories":[18271,18270,18269,17016],"tags":[10216,21955,27690,27691,20790,9742,9503]}