{"id":390700,"link":"https://chinadigitaltimes.net/chinese/2015/04/外来客｜末代枭雄：被刺杀当日潜逃-70亿输血刘汉/","date":"2015-04-28T04:36:25Z","modified":"2015-04-28T04:36:25Z","title":"外来客｜末代枭雄：被刺杀当日潜逃 70亿输血刘汉等","content":"<p>曾担任中经开上海营业部总经理的戴学民，在327国债事件中，是中经开一方的直接指挥者，是后来自杀的涌金系老板魏东的上司。作为中经开主管国债期货、证券投资的副总裁，戴学民在327国债事件后，被业界称为中经开一代枭雄。</p>\n<p>中央纪委监察部网站4月25日19:30发布消息称，从中央反腐败协调小组国际追逃追赃工作办公室获悉，4月25日11时，在公安部指挥下，上海、江苏、安徽等省市追逃办和公安、检察机关密切配合，将公开曝光的百名逃犯之一戴学民缉捕归案，这是公布百名外逃人员后的首个落网人员。</p>\n<p>从红色通缉令公布的资料看，57岁的戴学民，以前是财政部惟一直属投资公司中国经济开发信托投资公司（简称“中经开”）上海营业部的总经理，涉嫌贪污1100万元，被江苏省南京市检察院立案，于2001年8月潜逃出境，已经14年。报据中央纪委监察部网站公布的信息，戴学民近期改换身份持外国护照潜回国内。公安、检察机关发现线索后，及时开展缉捕工作，将其缉拿归案，执行刑事拘留。</p>\n<p>曾担任中经开上海营业部总经理的戴学民，在327国债事件中，是中经开一方的直接指挥者，是后来自杀的涌金系老板魏东的上司。作为中经开主管国债期货、证券投资的副总裁，戴学民在327国债事件后，被业界称为中经开一代枭雄。</p>\n<p>关于戴学民的一个传闻是：1995年年底在北京遇到不名身份的人刺杀，伤及肝部，戴学民既未报案，也未住院，到医院草草包扎后，当天即乘航班离开北京。</p>\n<p>戴学民被缉拿归案，中国资本市场历史上最神秘的327国债事件，或许，有水落石出那天了。</p>\n<p>“坐下来谈谈这个事”</p>\n<p>2012年4月3日，中国海南博鳌镇，博鳌亚洲论坛2012年年会云集了来自世界的政学商界精英。</p>\n<p>在当天的“金融危机与全球资本市场的新挑战”分论坛上，时任中国国际金融有限公司董事长的李剑阁上表示：“大家都知道1995年发生的3.27 国债事件，我本人当时在证监会，我就管期货，是中央调查组的组长，对整个事情进行了调查和处理。要对这个事情进行全面认识，当时条件还不成熟。17年过去了，大家气也没了，有些事该处理的处理了，有的人关进去也放出来了，所以大家可以坐下来谈谈这个事到底怎么办。”</p>\n<p>“327&#8243;事件后，中央组成了以财政部、人民银行、证监会安全部等六大部委构成的联合调查组，对事件进行了调查，阵容不可谓不强大，规格不可谓不高。但正如一些人所预料的那样，管金生以个人十七年牢狱的代价为“327事件”划上了暂时的逗号。</p>\n<p>20年后，现在已经找不到人“坐下来谈谈这个事”了。因为327国债事件的主要当事人们，除了遇刺大难不死现被遣返的戴学民，其他都非死即伤或者隐身幕后。</p>\n<p>作为空头一方的管金生并非是结局最惨的。命运安排了一个诡异的结局&#8212;-2002年6月7日中经开因严重违规经营被中国人民银行宣布撤销。跟随中经开的四个“老鼠仓”玩家更是死于“非命”。</p>\n<p>非死即入狱的多头“老鼠仓”</p>\n<p>在327事件中，多头一方的中经开账面盈利超70亿元。但1995年底接任中经开第三任总经理的韩国春（前财政部部长助理）曾向《财经》杂志证实：&#8221;327给中经开的利润连1个亿都没有。&#8221;</p>\n<p>钱去了哪里？70亿元只是账面上的盈利，部分盈利损失在了在随后交易所主持的协议平仓中，由于空头主力拒绝付钱，同样违规的中经开亦不敢声张。坊间传为，70亿元中的另外一部分流向了靠内幕消息在中经开名下开立老鼠仓的玩家，即中财系人马纠集来的江浙财团。其中最著名的四大赢家—28岁的魏东、 29岁的袁宝璟、34岁的周正毅以及30岁的刘汉，自此扬名于江湖。</p>\n<p>江湖上流传的说法是，魏东的父亲在当年2月22日从财政部会计司打印室里亲自拿了一份本来属于国家最高机密的关于“保值贴补率”提高到 12.98%的红头文件回家，给魏东看。于是魏家的跟风盘在327事件中盈利超过2亿元。这一年，魏东掌控的北京涌金即以2亿元注册资金，成立上海涌金实业公司。</p>\n<p>但蹊跷的是，魏东2008年4月跳楼身亡。其遗孀陈金霞继承涌金集团股权。</p>\n<p>在327国债事件中，先是跟万国证券做空，其后“叛变”反手跟随中经开做多的辽宁国发集团（简称辽国发）后因“辽国发案”涉及数百亿元，控制人高原、高岭兄弟俩潜逃出国，至今杳无音讯。</p>\n<p>袁宝璟在327中也收获不小，但春风得意的袁宝璟一年之后在四川省广汉市的期货生意受挫，损失达9000余万元。后据媒体报道，袁宝璟认为生意受挫系刘汉所为(刘汉在成都做期货生意，在当地较有影响)并因此怀恨在心。袁宝璟出资16万由同乡汪兴实施报复。1997年初汪兴伙同他人潜入广汉地区以及成都地区，实施杀害刘汉的计划，但是由于刘汉坐在车内，子弹射穿玻璃没有击中刘汉。</p>\n<p>其后，因涉嫌雇凶杀汪兴，袁宝璟、哥哥袁宝琦、堂兄袁宝森被判死刑，在法庭上，袁宝璟白衣白裤白围巾以示冤屈。2006年3月17日兄弟三人在辽阳被执行死刑。袁宝璟另一堂兄弟袁宝福则被判处死刑，缓期2年执行，剥夺政治权利终身。</p>\n<p>躲过袁宝璟暗杀的刘汉在数年后投靠了周滨，他是时任四川省委书记周永康的长子，一度成为四川“地下组织部长”，涉嫌操纵了成都、绵阳、广汉一带的政商，与当地官员交往丛密。据《新京报》报道，刘汉高价从周滨手中购买项目“为了维护关系”。刘汉的付出有了回报，周永康的一个电话就将他从一份查处名单上撤除。</p>\n<p>刘汉和周滨的生意越做越大，2005年，刘汉把经济效益良好的天龙湖电站和金龙潭电站以5亿的价格卖给四川汇日电力公司。2个月后的2005年 2月，汇日电力将这两座电站以27亿元卖给大唐电力集团旗下桂冠电力公司，转手净挣22亿元。有知情人士说“以刘汉的精明和不会吃亏的性格，他会把营利的水电站转手给人，背后一定有很复杂的关系，也许是为了讨好某位高层，也许是洗钱，很难说清。”</p>\n<p>2006年1月13日，袁宝璟三兄弟因雇凶杀人和杀人罪被辽宁省高级人民法院判处死刑。</p>\n<p>彼时周永康担任中央政法委书记。</p>\n<p>据报道，在长达10多年里，刘汉黑社会组织涉嫌实施故意杀人、故意伤害、非法拘禁等严重刑事犯罪案件数十起，造成9人死亡，9名被害人中有5人是遭枪杀身亡。</p>\n<p>刘汉被捕时已经有400亿身家。2014年5月23日，刘汉、刘维等36人涉嫌犯组织、领导、参加黑社会性质组织罪以及故意杀人罪等案件在湖北咸宁一审宣判。刘汉、刘维一审被判处死刑。2014年8月7日，湖北省高级人民法院二审宣判，维持一审对刘汉、刘维的死刑判决，死刑判决将报请最高人民法院复核。2015年2月9日，刘汉被执行死刑。</p>\n<p>至于周正毅，结局反而是“最好”的。旗下农凯系曾红极一时，一度成为福布斯上海首富，后因涉及陈良宇案而被捕，判刑16年。</p>\n","author":1,"categories":[18270,18269,10466,20534],"tags":[24674,20649,24699,27683]}