{"id":390928,"link":"https://chinadigitaltimes.net/chinese/2015/04/东网｜东步亮：哪一个中共官员是干净的/","date":"2015-04-29T20:59:12Z","modified":"2015-05-06T12:54:09Z","title":"东网｜东步亮：哪一个中共官员是干净的","content":"<p><img class=\"alignnone  wp-image-289050\" src=\"http://chinadigitaltimes.net/chinese/files/2013/04/蟹农场：如狼似虎的反腐败.jpg\" alt=\"蟹农场：如狼似虎的反腐败\" width=\"376\" height=\"612\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/04/蟹农场：如狼似虎的反腐败.jpg 600w, https://chinadigitaltimes.net/chinese/files/2013/04/蟹农场：如狼似虎的反腐败-184x300.jpg 184w\" sizes=\"(max-width: 376px) 100vw, 376px\" /></p>\n<p>过去共产党总是在它党内的大会小会和各种党外的公开场合声称，共产党的干部，总体上都是好的，少数党员干部违纪违法，败坏了党的声誉和形象，这是他们个人的问题，极个别人的贪污腐败，不代表整个干部队伍，更不能代表组织，绝大多数党员干部还是好的。</p>\n<p>后来中共自己也意识到，总是把贪腐归结为个别现象，这是掩耳盗铃，不符合事实，于是不再讲贪腐是“个别现象”和“个别人的问题”了，甚至开始公开承认“反腐斗争形势严峻”、一个地方“政治生态存在不少问题”。他们大概进行了深刻检讨，认识到整个系统的腐败确实到了非反不可的时候了。</p>\n<p>十八大以后，王岐山高举反腐大旗，以凶猛的动作开始抓“老虎”。目前，全国省部级的“大老虎”已经抓了超过100人，相比以往中共历史上任何一个时期，这一级别的贪腐官员抓得已经足够多了。但是，在老百姓看来，这仍然只是下了点毛毛雨，他们完全没有特别的感觉。因为现实中、他们的身边，贪官仍然肆虐，相对于多如牛毛的贪官，抓这百十来个“老虎”，根本无足轻重，丝毫改变不了他们对中共官员的整体印象。事实上，中共贪腐官员仍然活跃在高级岗位上的人数之多，也是目前的客观存在，所以才常会有刚刚还在台上人模狗样地主持会议，过一会儿就见人被带走了的戏剧性场面。</p>\n<p>当年汪精卫对付共产党，曾喊出口号“宁可错杀一千，不可放过一人”。今天这个口号恰是中国老百姓对反贪腐的要求。但是现在如果把中共的全部官员都杀了，错杀的机率要小得多，绝对不会错杀一千，连错杀一个的可能性都很小，因为在现在的中共官员队伍里，确实很难找出一个干净的人来。</p>\n<p>主持反贪腐工作的中共官员应该干净吧？广东省纪委副书记、省监察厅厅长、省预防腐败局局长钟世坚，一个多月前还在广东省政协的分组讨论会上，批评万庆良等广东落马高官“明目张胆”、“不收敛不收手”，揭露万庆良出入会所21次、罗欧“把出国当待遇”、潘胜燊“在万庆良案发后还收了1200多万元”，并且振振有词地表态：“自己受监督才能监督别人，我们纪检监察干部在监督别人的同时，必须把自己摆在受监督的位置上。”可是转眼间，他就落马了，从他家随便一搜，就搜出每只价格数万元的金钱龟十多只。而他的这个省纪委副书记、省监察厅厅长和省预防腐败局局长的官位，很有可能就是找原省委副书记、省纪委书记朱明国买来的。可笑吧？</p>\n<p>王岐山干净吧？我们当然都应该相信他是干净的，老百姓也都愿意这样相信。可是就在前几天，一只名叫“东晶电子”的股票公布最新股东变化情况，一个名叫“王岐山”的人成了这只股票的第四大流通股股东。当然，这也许真的只是同名而已，可是，你有什么证据证明你王岐山就是清白的呢？他对外公开财产了吗？有谁可以调查他吗？没有。你自己澄清，会有人信吗？</p>\n<p>前云南省委副书记仇和被认为是改革派官员，形象清新，可是毫无征兆地，他也落马了。理由同样是贪腐。</p>\n<p>那么，我们心中的红太阳、当今的圣上习总书记，总是一个好官、一个干净的官了吧？可是纽约时报在对大连万达集团董事长王健林的最新报道中，点出他和习家关系密切。</p>\n<p>无论是王岐山，还是习近平，即便他们真的与这些企业毫无瓜葛，即便他们真的是冤枉的。可是，因为他们过去规定只有他们自己才是权威、是至高无上的公正，现在已经没有第三方可以帮他们说明他们的清白。他们没有给自己留下后路——假如当初他们能公示他们的财产，假如他们放开管制，允许媒体作为第三方自由地去进行调查、监督、报道，让媒体作为第三方说话，都能帮他们澄清事实。可是，他们过去堵死了这些路，现在要打开这条路似乎也已不可能。</p>\n<p>他们妄图靠党内和体制内的监督来维持运转。但事实是内部的监督从来不可能有真正的监督。</p>\n<p>所以，我相信中共党内不可能有一个真正干净的官员。</p>\n<blockquote><p>相关阅读：1，<a href=\"http://chinadigitaltimes.net/chinese/2015/02/东网｜東步亮：「道德姐」們擅長「此地無銀」/\">东网｜東步亮：「道德姐」們擅長「此地無銀」</a></p>\n<p>2，<a href=\"http://chinadigitaltimes.net/chinese/2015/04/东网｜-喬木：中共官場又添亂象/\">东网｜ 喬木：中共官場又添亂象</a></p>\n<p>3，<a href=\"http://chinadigitaltimes.net/chinese/2015/02/东网｜白非：武警還有老虎！/\">东网｜白非：武警還有老虎！</a></p>\n<p>4，<a href=\"http://chinadigitaltimes.net/chinese/2015/02/荆楚网｜乔志峰：三问夫人俱乐部/\">荆楚网｜乔志峰：三问“夫人俱乐部”</a></p>\n<p>5，<a href=\"http://chinadigitaltimes.net/chinese/2015/01/官员性欲为何这样强-2/\">东网｜章文：官员性欲为何这样强</a></p></blockquote>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n","author":1012,"categories":[18271,18270,18269,9203,23855],"tags":[25108,24913,25110,8962,26456]}