{"id":390950,"link":"https://chinadigitaltimes.net/chinese/2015/04/金融时报｜王军：沈大伟转变立场的背后/","date":"2015-04-30T05:22:46Z","modified":"2015-04-30T05:26:31Z","title":"金融时报｜王军：沈大伟转变立场的背后","content":"<div id=\"attachment_263037\" style=\"width: 510px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-263037\" src=\"http://chinadigitaltimes.net/chinese/files/2012/11/nEO_IMG_850307266.jpg\" alt=\"十八大开幕前夕，复旦新生摆“党徽” 喜迎十八大。\" width=\"500\" height=\"327\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/11/nEO_IMG_850307266.jpg 500w, https://chinadigitaltimes.net/chinese/files/2012/11/nEO_IMG_850307266-300x196.jpg 300w, https://chinadigitaltimes.net/chinese/files/2012/11/nEO_IMG_850307266-230x150.jpg 230w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><p class=\"wp-caption-text\">十八大开幕前夕，复旦新生摆“党徽” 喜迎十八大。</p></div>\n<p>几周前（2015年3月6日），美国乔治·华盛顿大学教授沈大伟（David Shambaugh）在《华尔街日报》发表一篇题为“中国崩溃论”（The Coming Chinese Crack-up）的文章。此文指出：“中国共产党统治的最后阶段已经开始，它退出历史舞台的速度将超过许多人的想象”，中共的覆灭过程“可能是漫长、混乱和充满暴力的”。</p>\n<p>一石激起千层浪，文章即刻在海内外掀起一阵波澜，可以想见它在中国引发的热议。很快，中共的“喉舌”类媒体《环球时报》刊文，宣称作者的动机有问题，断定这是“学术研究的败笔”，并警告“沈大伟如果做‘中国崩溃论’的先锋鼓吹者，他的学术结局一定是悲剧性的”。</p>\n<p>许多中国学者在对沈大伟观点表现出惊讶之余，会好奇这样一位长期的“温和派”，怎么突然转变立场，提出“中国崩溃论”？中国官媒也敏锐地抓住了这一点，指责沈大伟“前后矛盾，情绪化，对耸人听闻结论的热衷明显高于对搜集新证据的热情”，有着“过山车般的逻辑”，其“学术作风和操守”存疑。要知道，沈大伟过去几十年来一直对中国和中共持乐观的看法。</p>\n<p>想要完整了解沈大伟的观点及其演进，最佳的途径无疑是直接阅读他的学术著作和文章。熟悉沈大伟的人知道，他对中共看法的转变至少在两年前就已经开始了。2013年，沈大伟出版了《中国走向全球：不完全大国》（China Goes Global: The Partial Power）一书，在这部三百多页的著作中，沈大伟一改之前看好中国的立场，第一次系统性地表现出悲观情绪。在此后一年多时间，沈大伟多次发文，不断诠释此书观点。如果说该书是其研究生涯的一个转折点的话，那么，经过两年多，特别是通过对中共新一届领导班子上任以来中国政局走向的观察，沈大伟更加坚定了自己的判断，只是今天的他更为悲观了。</p>\n<p>沈大伟是学者，更是凡人。既如此，我们就不应指望所有人都同意他的观点，更不能要求所有人都高兴。让我们暂且将沈大伟具有争议的结论搁在一边，看看最近几年他都说了什么，说对了什么。毕竟，谈论别人的正确远比指责其错误更让人愉悦。</p>\n<p>先简要回顾一下“中国崩溃论”发表前，沈大伟对中国的看法。2007年，沈大伟出版了《中国共产党：收缩与调适》（China’s Communist Party: Atrophy &amp; Adaptation）一书，该书认为中共通过学习和适应，尤其是能够借鉴前苏联垮台的经验，有潜力去克服和解决前进中遇到的问题，比如腐败以及重塑权威等。这本调子相当温和的书很快便有了中译本。</p>\n<p>依沈大伟的介绍，《中国共产党：收缩与调适》关注的是中国内部政治问题，而耗时五年完成的《中国走向全球：不完全大国》谈论的是中国走向世界以后的情形，重点在于阐释中国的对外行为及其政治后果。因此，这两本书似属姊妹篇，尽管它们的调子完全不一样。</p>\n<p>在《中国走向全球：不完全大国》中，沈大伟从中国的全球定位、外交、全球治理、经济、文化以及安全等诸方面反思了中国的全球影响，首次得出了悲观的结论。通过对中国现状与困境的分析，指出中国在可预见的未来不可能成为有影响力的大国。中国距离成为一个真正的全球大国还有很长一段路要走，如果这一天真的到来的话。即便如此，中国也永远不会“统治世界”（英文版第5页）。</p>\n<p>2014年夏天，沈大伟在《国家利益》（The National Interest）杂志上发表“中国力量的幻觉”（The Illusion of Chinese Power）一文，这篇文章从中国外交、军事能力、文化存在、经济实力和国内因素等五个方面分析了中国的全球地位，认为中国在若干领域虽有光鲜表现，但质量却差强人意，这些弱点将阻碍中国成为一个全球性的大国。在整个21世纪，中国可能仅是一只纸老虎而已（第40页）。</p>\n<p>在最近这篇“中国崩溃论”中，沈大伟再次列举了五个他认为可以说明问题的事实，即大批经济精英移民海外、思想自由和言论表达受限、许多对党忠诚的人实际是在装模作样、猖獗且难以根除的腐败问题以及经济改革因利益集团强大阻力而举步维艰等。这五个事实共同指向两个要害问题，即中共不仅面临“体制脆弱性”，而且存在“系统性弱点”，现有体制根本无法克服这两大缺陷，因而，崩溃是可预料的。</p>\n<p>在谈到中共的未来时，沈大伟认为依目前中共的作法，结局恐怕会与前苏共殊途同归。前苏联因为放松管制而解体，而中共会因为加强管制而崩溃。中共不希望重蹈前苏共垮台的覆辙，因而不敢懈怠。借鉴前苏联的教训是有益的，但中共似应更多从美国成功的经验中得到启示。要知道，稳定和自信的政府从来不会通过压制民众自由选择的权利来实施管理，中国眼下的现实恰好说明中共领导层的深层焦虑和不安全感。实际上，以稳定和安全为由，限制公民的自由表达不仅代价高昂，而且不可持续。</p>\n<p>需要指出的是，沈大伟在《华尔街日报》的文章，讨论的对象其实是中共，而非中国。至于文章标题“中国崩溃论”，依沈大伟的最新解释，是该报自己起的，而非其本意。“我不是预测中国崩溃，而是预测中共延长式的衰落”。之所以提及此事，是因为中国和中共从来就不是一回事，尽管总有人有意或无意地混淆他们。</p>\n<p>对于沈大伟提到五个问题，那些熟悉中国、了解中共体制的人士自然会表示认同。至于由这些问题是否导出中共崩溃的结论，则属“仁者见仁、智者见智”的范畴。虽见微可知著，但即便是最令人尊敬的专家当年也没能准确预料前苏联的垮台，甚至美国中情局也未做到。沈大伟清楚这一点，正如他提到的，“预言一个专制政权的灭亡实属冒险”。</p>\n<p>目前，围绕沈大伟的争论主要集中在他的结论上，人们对支撑他结论的那些基本事实以及逻辑推演似乎并不太在意。然而，与其关注沈大伟的结论，不如认真反思一下他不厌其烦提到的中国问题，尤其他对中共困境入木三分的刻画。</p>\n<p>众所周知，近一段时间以来，中国国内言论空间大幅收窄，自由派人士遭到打压。执政党不断发出前后矛盾的指令，令人倍感凉意，混乱不堪的政策谱线更让人匪夷所思，摸不着头脑。一方面，执政党在推进经济改革，鼓励科技创新，建设“创新型”国家；另一方面，又通过限制人们的自由表达，来巩固政权。例如，宪政民主、公民社会、言论自由等都成为敏感词汇，许多境外网站被屏蔽，大学使用的外国教科书遭到审查。凡此种种，不一而足。执政党似乎是想向世人证明，他们既能控制住人们的思想，又不至于扼杀中国人的创新能力。</p>\n<p>只是，人们稍加思考，便会发现这二者相互冲突，不可协调，因为没有一个国家可以在限制人们自由表达的同时，成为“创新型”国家。但执政党就是不信“这个邪”，幻想自己由“特殊材料制成”，硬是想通过大规模的社会实践，将本来水火不相容的两极放在一起，这种类似赌徒的心理不仅置民族利益于不顾，而且极有可能将国家带入一种难以收拾的危险境地。</p>\n<p>作为一位中国问题的长期跟踪者和研究者，认识的深化甚至看法的改变其实都是正常的，因为研究的对象即中国本身正进行着快速的变化。这一点在《纽约时报》（2015年3月15日）刊发的问答录中得到了印证，沈大伟提到自己观点的改变，“纯粹是因为中国和中共发生了转变”，并强调“关注中国的观察家们都不会坚持那些已经失去实证基础的论点”。</p>\n<p>通常，面对同样的问题，不同的人会有不同甚至完全相反的看法。自然地，对沈大伟的观点也会有不同的解读。作为一位普通中国人，出于现实的考虑，我并不希望中共崩溃，因为那会使得这个国家陷入混乱，倒退上百年，后果不堪想象。于是，一种恰当态度是，沈大伟只是给出一种警告而已。另一种有益无害的想法是，被人批评，说明我们重要，一旦没人批评，没人关注，反倒说明我们真的没那么重要了。</p>\n<p>如果不是沈大伟这篇标题“雷人”的文章，我可能不会把他近年的论述找出来看。我曾在中国的会议上听过沈大伟的发言，但无论是他的发言内容，还是他最近的文字，我都未觉得有何不妥之处，因为他谈论的不过是“常识”而已。即便是最近引发争议的文章，我相信撇开标题不谈，多数人也会认同或大致同意他对中国问题以及中共面临困境的分析。</p>\n<p>考虑到社会科学家获得的结论大都无法在实验室进行检验，更何况对沈大伟的悲观结论，我们更不可冒险进行验证，否则那可能是一场民族灾难。从这个角度上说，沈大伟的警告便有了某种特殊的意味。若执政党借此深刻反省，顺应世界潮流，响应时代召唤，抛弃不合时宜的做法，竭力避免“崩溃”出现，沈大伟岂不成就了一桩大事？</p>\n<p>最后，但未必最不重要，作为一位严肃的学者，沈大伟没有趋炎附势，看人眉睫，他道出了自己想说的话。从这个意义上看，沈大伟至少是真实的和独立的，这对于眼下中国学者而言无疑是一种稀缺的美德。仅此一点，沈大伟就值得点个赞。</p>\n<p><i>注：本文仅代表作者个人观点，本文责编：霍默静</i></p>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[27306,27225]}