{"id":391123,"link":"https://chinadigitaltimes.net/chinese/2015/05/争鸣｜言论自由的冬天：毕福剑「辱毛」高瑜揭「/","date":"2015-05-02T02:47:38Z","modified":"2015-05-06T12:51:35Z","title":"争鸣｜言论自由的冬天：毕福剑「辱毛」高瑜揭「七不讲」","content":"<p>毕福剑「辱毛」贾祸，遭到毛左派和官方媒体的肆意围攻而不敢自辩，或将被迫辞职；高瑜揭「七不讲」蒙难，被当局以所谓「为境外非法提供国家秘密罪」重判七年。今夕何夕，今世何世？江湖如此险恶，政治如此黑暗！<br />\n这两个人的身份与履历很不一样：一个是家喻户晓的央视著名主持人、八面玲珑的「国民姥爷」，一直「吃共产党的饭」，以讴歌盛世、谄媚当局为职业。表面看，毕福剑似乎在体制内如鱼得水，挥洒自如，混得有头有脸、风光无限，谁知一句酒后真言，「别提（毛泽东）那个老Ｘ养的，可把我们害苦了」，他曾经拥有的一切光荣与梦想、成功与幸福，便顷刻间如梦一般变作往事、化为泡影。</p>\n<p><img class=\"alignnone  wp-image-391130\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/a2.jpg\" alt=\"a2\" width=\"548\" height=\"267\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/a2.jpg 784w, https://chinadigitaltimes.net/chinese/files/2015/05/a2-300x146.jpg 300w\" sizes=\"(max-width: 548px) 100vw, 548px\" /><br />\n另一个是早已脱离了体制，且被体制视为眼中钉、肉中刺的女记者，八九年曾慷慨赴国难，因推动召开人大特别会议以破解民运困局而被政府秘密囚禁，此后又因坚守监督权力、揭示真相的记者天职而两入牢狱，后半生吃尽了共产党的苦头。如今高瑜已年逾七旬，却不料因为揭发「七不讲」这一愚蠢、丑陋、恶毒、荒谬的「国家秘密」而遭到「依法治国」者流的无耻报复。习近平不是自称尊重儒家传统吗？岂不知《周礼》言「赦老耄」，《礼记》曰「悼与耄，虽有罪，不加刑焉」，除了贪、盗、抢、伤、杀等重罪之外，中国历代刑律对七十岁以上的老人都是网开一面的，七年徒刑就是习近平的「仁政」「德政」吗？</p>\n<p>虽然毕、高二人的身份不一样，但这两件事情的性质却是一样的，这就是：宪法第三十五条所规定的言论和出版自由遭到了粗暴侵犯。经过净网络、清媒体、整律师、谈文艺、肃高校等「意识形态亮剑」动作，习近平治下的中国已进入言论自由的冬天。言路已经冰封，自由正被冻结，体制内外，惟余莽莽，党国上下，早失滔滔。</p>\n<p><img class=\"alignnone  wp-image-391131\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/a1.jpg\" alt=\"a1\" width=\"551\" height=\"529\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/a1.jpg 649w, https://chinadigitaltimes.net/chinese/files/2015/05/a1-300x288.jpg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /><br />\n毕福剑谨慎一世、大意一时，他的全部「错误」，不过是酒后忘形，一不小心忘记了要「吃共产党的饭」，就必须白天在节目里「装孙子」，晚上在饭局里继续「装孙子」。不错，他言语「不雅」，爆了粗口，但是，第一，他是在私人饭局里爆粗；第二，他爆粗的对象，乃是千古未有之大暴君、大独裁者、大刽子手，是在镇反、土改、反右、大跃进、「三年经济困难时期」、文化大革命等一系列政治运动中犯下了严重罪孽、欠下了累累血债的毛泽东。对于这样一个罪大恶极的「伟大领袖」，普通语言有所不逮，或许也只有爆粗口才能表达人们内心的真实感受。毛泽东既然亲自把「脱裤子」、「操娘」、「拉屎」、「蠢猪」等粗话引入中央全会和政治局会议，把「放屁」直接写进诗词，也就怪不得人们以彼之道还诸彼身。</p>\n<p>「辱毛」事件被炒得太大，对于为保饭碗而有苦难言、不敢置辩的毕福剑来说，这不公平。他已经道歉了 &#8212; 想必内心是委屈的，可央视仍然不依不饶，《中国纪检监察报》仍然以所谓「党的纪律规矩」施以欺压恐吓。除了辞职，毕福剑还有别的选择吗？</p>\n<p>此事件的实质当然不是「不雅」，也不是「告密」，而是言论自由的缺失。一个酒桌段子，对历史人物、历史事件表达一点想法和意见，即使他说的不对 &#8212; 何况并没有什么不对，那也仅仅是行使其宪法保护的言论权利而已。美国最高法院最著名的法官霍尔姆斯说过，言论自由的涵义是，即使「那些为我们所痛恨的思想，也是自由的」，那些为人们所难以接受的表达方式（比如焚烧国旗或损毁政治与宗教象征物），当然也是自由的。一九七一年，约翰 ? 马歇尔 ? 哈伦法官针对一位加州小青年公开展示 T 恤衫上书写「操你妈的征兵」的「过激行为」，认为这仍然是一种应受保护的政见表达方式，他写下了如下精彩判词，「一个人的粗话可能是另一个人的抒情诗」，将这句话用在毕福剑事件上也恰如其分。</p>\n<p>包括《人民日报》、《环球时报》在内的媒体一窝蜂地谴责「告密」，当然，告密是可耻的，但人们仍需谨记，告密是果不是因，而且，要切忌将善意传播与恶意告密混为一谈。善意地传播他人的思想和观点 &#8212; 即使是通过某段「不雅视频」所表达的思想和观点，也是言论自由题中应有之义。袁腾飞的学生传播了老师痛骂毛泽东的讲课视频，人们并没有指责学生告密，反而将袁腾飞捧为「史上最牛历史老师」，这才是正常的社会反应。迄今为止，尚不清楚毕福剑饭桌视频是如何流出的，但无论如何，对于视频流出所产生的不利后果，人们最该谴责的似乎不应该只是「告密者」，而应该是毛左派和官方舆论对个人权利的不尊重、对非毛化言论的不宽容。先有侵犯公民言论自由的坏制度，才有刺探和举报公民私下言论的告密者，这个逻辑不是一清二楚的吗？比告密者更加可耻的，是鼓励告密、接受告密的黑暗政府、阴暗社会，这个逻辑不也是一清二楚的吗？</p>\n<p>而高瑜事件则更加深刻地揭示了中共当局对宪法的蔑视和对言论自由的仇视。现在，「七不讲」已经自动升级成了「八不讲」：不准讲「七不讲」。因为「七不讲」已经传达到市地师级，早已满城风雨，早就无所谓「秘密」可言。高瑜不同于一般人之处，是一般人满足于传言，而高瑜则将最严格的真相呈现给大众，这正是一位优秀记者的天分和职守所在。从来源讲，「七不讲」是党内文件，无关国家秘密；从内容讲，「七不讲」公然违宪，而无关军事、外交、反恐等主权、国安等秘密事项；从后果讲，高瑜揭露了「七不讲」，国土未失一寸，国权未丧一分，国库未损一文。这算是哪门子的国家秘密？高瑜揭此种秘密何罪之有？<br />\n新闻自由既是言论自由的重要组成部分，也是现代国家的结构性设置 &#8212; 它是确保国家体制正常运作、政府不至胡作非为的制度结构之一。在一个正常的现代国家，新闻自由理应置于比保守秘密更加优先、更加重要的位置。在人民的知情权与政府的保密权之间，诚然需要有所兼顾、有所平衡，但无论如何，前者是本，后者是标，后者服务于前者。那么，即便「七不讲」确实是所谓「国家秘密」，但因为它是肮脏的秘密，是违宪的秘密，是不应该向人民隐瞒的秘密，高瑜揭露了它、批判了它，此举实在是为民谋利，为国立功。</p>\n<p>毕福剑事件差点引爆民间新一轮评毛潮，高瑜事件则映照出新闻自由在中国的现实窘境。某种意义上讲，毕、高二人都是以自身行为冲破「七不讲」禁令的英雄。体制内外有此二人，乃中国之福。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-0.2.0.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":1001,"categories":[18271,18270,18269,23855,20534],"tags":[22936,27520,9091,19271]}