{"id":391118,"link":"https://chinadigitaltimes.net/chinese/2015/05/褚朝新：中央巡视组发现大老虎苏荣始末/","date":"2015-05-01T16:16:17Z","modified":"2015-05-01T16:59:09Z","title":"褚朝新：中央巡视组发现“大老虎”苏荣始末 ","content":"<p><img class=\"alignnone  wp-image-391119\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/640.jpg\" alt=\"640\" width=\"550\" height=\"414\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/640.jpg 640w, https://chinadigitaltimes.net/chinese/files/2015/05/640-300x226.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p><strong>中央巡视组发现“大老虎”苏荣始末</strong></p>\n<p><em>褚朝新注：这是《中国纪检监察》独家公开发布的信息，微信公众号“侠客岛”率先转发。不管打虎怎么厉害，只要老百姓和媒体不能打虎，只要公权力还有信息垄断，就不要太乐观。</em></p>\n<p><strong>苏荣：“我就是权钱交易所所长”</strong></p>\n<p>2013年，南昌的夏日比往年来得更早，还未进入6月，整个城市已经变成火炉。</p>\n<p>这个夏季，如同天气一样让南昌升温的，还有中央巡视组的进驻。人们用火辣辣的目光关注着这个城市，是想看看十八大以后第一轮巡视工作在江西怎样开局，巡视组究竟怎么落实中央领导有关当好“千里眼”，找出“老虎”和“苍蝇”的要求。</p>\n<p>一时间，江西上下屏息凝神，大家似乎更关注的是：江西真有“老虎”，巡视组能不能找出来？</p>\n<p>压力也在这儿。</p>\n<p>“到江西之前，尽管我们按照创新巡视工作的要求，做了大量准备工作，但并没有具体目标。”从2013年5月27日到8月27日，中央第八巡视组联络员王瑛清楚地记得那些进驻江西的日日夜夜。</p>\n<p>“我们到江西后与各级领导干部进行谈话，领导班子成员，特别是党政一把手是了解的重点。”王瑛回忆。</p>\n<p>在个别谈话中，有同志反映的一个情况引起了巡视组重视：2012年下半年，省委书记苏荣在即将离开江西之前，省里有两次重要选举，一个是全国人大代表选举，一个是党的十八大代表选举。作为省委书记，他在这两次选举中排名都是倒数第一二名。</p>\n<p>为什么作为省委一把手，在这么重要的政治活动中，会是这样一个结果？干部群众对苏荣意见最大、反映最强烈的是什么呢？</p>\n<p>“一定要搞清楚这其中的原因。”经验丰富的巡视组组长王鸿举和副组长宁延令敏锐地意识到，问题的背后必定隐藏着重大玄机，值得探究。</p>\n<p>在接下来的巡视工作中，巡视组的同志们开始寻找答案。</p>\n<p>最受群众非议的，是苏荣执掌江西时确定的发展思路。2008年刚，他刚到江西不久，就提出造林绿化“一大四小”工程。“一大”是指确保2010年全省森林覆盖率达到63%，“四小”则分别为：县城和市政府所在地、乡镇政府所在地、农村自然村以及基础设施、工业园区和矿山裸露地的绿化。</p>\n<p>实际上，早在2006年，江西的森林覆盖率就已高居全国第二，仅次于福建。因而从一开始这个工程的必要性就充满了争议。随后的几年里，江西不仅上演了“脱离造林实际安排年度绿化任务”、大搞“一夜成林、一夜成景”的荒诞剧，而且，巨大工程背后隐藏的利益，让腐败成为公开的秘密。</p>\n<p>“江西盛产苗木，却舍近求远从外省大量调进苗木，耗费巨额财政资金。”巡视组同志听到了干部群众普遍诟病的种种问题。</p>\n<p>这仅是冰山一角。苏荣主政期间饱受群众非议的还有选人用人问题。据反映，他提拔的干部有的政绩平平，有的口碑不佳，实在难以服众，而那些务实能干的却得不到提拔。一把手选人用人的错误导向，导致江西一些干部热衷于拉关系、拉选票，甚至跑官买官&#8230;&#8230;</p>\n<p>那么，干部选任的背后又暗藏怎样的玄机？巡视组顺藤摸瓜，一幕幕权钱交易浮出水面，苏荣的家人进入巡视组视线。</p>\n<p>调查谈话、受理信访等情况发现，苏荣的配偶子女活跃于当地的矿产资源、土地出让、房产开发、工程项目等诸多领域。巡视人员听到反映最多的，当属苏荣的妻子。她在江西政商界素有“于姐”之称，苏荣主政江西期间，“于姐”很活跃，介绍到江西来的朋友不计其数。</p>\n<p>不仅如此，据知情人反映，苏荣的妻子和儿子还插手干部人事任命，从中收受钱财。而且，他们各有各的“障眼法”。</p>\n<p>其妻热衷艺术收藏，爱去景德镇“淘宝”。一些干部千方百计投其所好，总有人从景德镇把价值高昂的瓷器以各种名目送到她手上，好通过她实现职务晋升。</p>\n<p>其子通过“代言人”前台收钱，再让老子后台办事，进而完成习官卖官、权钱交易事项。</p>\n<p>一幕幕家庭腐败丑剧，直指幕后主角苏荣。</p>\n<p>“家就是权钱交易所，我本人就是权钱交易所所长，不仅全家老少参与腐败，也带坏了干部队伍、败坏了社会风气、损坏了政治生态。”苏荣后来的忏悔，有如当初巡视专报的注脚。</p>\n<p>2014年6月14日，苏荣接受组织调查。官至副国级的苏荣，成为十八大后第一个倒在巡视利剑下的国字头“大老虎”。</p>\n<p><strong>（滕抒根据王瑛口述采写）</strong></p>\n<p><strong>“武爷”：举报人一路换三次车牌<br />\n</strong></p>\n<p>3月的天津，春寒料峭。晚上八九点钟，静谧的海河沿岸行人稀少。</p>\n<p>沿着河边，一行3人边走边聊。外人看来，他们是平平常常的散步路人。其实，那是中央第五巡视组的同志在秘密研究工作。</p>\n<p>选择这种方式，是因为他们面临的巡视对象有着特殊的身份。此人就是在天津公安系统工作44年、当公安局长11年，时任天津市政协副主席兼公安局局长、人称“武爷”的武长顺。</p>\n<p>“他是公安局长，对付他，我们还是有点’担心’。”巡视人员说的这个“担心”，并非因武长顺是威震津门的风云人物，而是他手中掌握的公安特殊手段。</p>\n<p>“我们担心手机、会议被监听，担心打草惊蛇。”巡视人员说，据反映，武长顺在公安系统工作多年，嗅觉灵敏，为人狡诈，手段毒辣，反调查能力非同一般。</p>\n<p>调查他，是对巡视人员能力、智慧和胆量的考验。尽管人物特殊、情况复杂、任务艰巨，只要干部群众反映集中，再难啃的骨头也要啃！</p>\n<p>锁定武长顺，源于大量干部群众的反映。</p>\n<p>2014年3月28日，中央第五巡视组进驻天津 。天津干部群众反腐败热情高涨。3个月间，巡视组收到来信5000多封，来电3000多个，来访4000多人次。</p>\n<p>其中，大量内容涉及武长顺。</p>\n<p>巡视组收集整理情况后，针对群众反映集中的有关武长顺违规经商办企业、滥用职权、贪污受贿等问题开始调查了解。考虑到武长顺身份特殊，安全，成为巡视组最大的担心。</p>\n<p>“工作信息安全、举报人安全乃至天津社会治安状况都与我们所定的这个巡视对象有着千丝万缕的联系。”巡视组同志说，他们的每一个举动都是反复斟酌，谨慎有加。</p>\n<p>“比如，开会，我们故意打开收音机制造干扰，防止窃听。”甚至，他们还请相关部门把会议室、居住房间全部扫描了一遍，确保信息不泄露。</p>\n<p>这不是胆怯，而是高度的职业敏感和责任。</p>\n<p>当时，众多举报人中，大多慑于武长顺的威力，不敢接受巡视人员的约谈。而拿到第一手证据又是当务之急。怎么办？</p>\n<p>“避开敏感地点，到北京去谈。”巡视组工作人员大胆提出的这一思路，立刻得到时任组长王明方、副组长贺家铁同意。为确保举报人安全，巡视人员让举报人换了一个新手机卡。</p>\n<p>一切准备妥当。周末上午9点，举报人来到中央纪委。一进大门，他深深地吸了一口气。</p>\n<p>长年遭受武长顺打击报复，一些人总觉得“背后有把枪指着自己”。即使到了中央纪委，那颗习惯性紧张的心依然难以放松。一进办公室，来人就赶紧抠下手机电池，“不瞒你说，一路换了我三次车牌！”他知道，一旦被盯上，武长顺什么招数都使得出来。</p>\n<p>这次深谈，进一步印证了武长顺的一些问题。</p>\n<p>正当武长顺的问题线索逐渐明朗之时，新的威胁又向巡视人员逼近。</p>\n<p>清明刚过，巡视组一名同志突然接到一个特殊的电话，说某中央领导办公室给组长带了本书，问什么时候给他送去。</p>\n<p>“这不是施压吗？！”组里的同志为组长捏了一把汗。</p>\n<p>王明方思考片刻，“他是中管干部、公安局一把手，是巡视的重点对象，巡视情况是要向中央如实报告的。”</p>\n<p>“让他送来！”组长毅然决然。</p>\n<p>后来拿到书才发现，这只是狡猾的武长顺向他们耍的一个花招。那本书根本与“中央领导办公室”没有半点关系。</p>\n<p>较量，在无声地进行，调查也一步步深入。巡视组根据掌握的大量信息，来到被武长顺控制的汽车检修场、驾校、停车场……</p>\n<p>“这条路上怎么划了这么多线？”</p>\n<p>“马路刚修好，有人连夜就在地上打好格子了”，“路也不是他们修的，打上格儿就收钱”，“乱收费还挺横，动不动就是一句’不服找我们武爷去！’”老百姓义愤填膺。</p>\n<p>疑点一一得到印证。</p>\n<p>2014年5月28日，巡视结束。武长顺问题线索被迅速移交，纪律检查部门旋即对其立案调查。</p>\n<p>7月20日，武长顺涉嫌严重违纪违法接受组织调查，听到这个消息，天津一些群众走上街头，燃炮示庆。</p>\n<p><strong>（滕抒根据任爱军口述整理）</strong></p>\n<p><strong>谭栖伟：与王立军有关的日子</strong></p>\n<p><strong><img class=\"alignnone size-full wp-image-391120\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/6401.jpg\" alt=\"6401\" width=\"350\" height=\"472\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/6401.jpg 350w, https://chinadigitaltimes.net/chinese/files/2015/05/6401-222x300.jpg 222w\" sizes=\"(max-width: 350px) 100vw, 350px\" /><br />\n</strong><br />\n十八大之后，中央第五巡视组的首站就是重庆。</p>\n<p>那是2013年的5月，当时重庆乱糟糟的，薄熙来案还没有审判。我们巡视组一行到达后，反馈来的都是一些杂乱的信息。接连几天过去了，局面依然没有打开。<br />\n怎么办？</p>\n<p>经过缜密分析，大家形成一个共识：在一团乱麻中，反而处处都是节点，必须抽丝剥茧找关键！</p>\n<p>很快，在与重庆市公安局一位干警的例行谈话中，局面有了突破。</p>\n<p>这位干警在谈到王立军的问题时，突然说了一句：“王立军早就知道雷政富的一些事，只是他装作不知道，关键时候把它们拿出来要挟雷政富。”</p>\n<p>此时，巡视组的例行谈话已接近尾声，听到这句话，我们小组的同志顿时兴奋起来。</p>\n<p>“王立军在雷政富问题上拿人家一把，目的是要挟对方干点儿什么事，你回忆回忆，他还有没有类似的情况？”组里一位有着将近10年巡视经验的老同志追问道。</p>\n<p>“肯定是有的，王立军好干这事。常常是一桌人在一起吃饭，王立军当着众人的面，指着某个人的鼻子说，你心里清楚啊！你的事，你知道我知道，我跟你说，你得好好与我配合。”</p>\n<p>这里面肯定有情况。</p>\n<p>“那你想想，他手里有没有捏着名单？”</p>\n<p>“名单我还真是见过一个。”</p>\n<p>“这是一个什么样的名单？上面大概有多少人？有没有省部级干部？”</p>\n<p>“我印象当中有。”</p>\n<p>“叫什么名字？”</p>\n<p>“谭栖伟。”</p>\n<p>听到这个名字，大家精神一振，赶紧追问名单的下落：“你是什么时候见到这个名单的？它现在在谁手里？”这位干警想了想，说：“那还是’打黑’时候的事了，当时有个专案组，组里有个管档案的人，他或许知道。”</p>\n<p>无心插柳柳成荫。就这样，从一次例行谈话中我们发现了重庆市人大常委会原副主任谭栖伟的问题线索。接下来最紧要的，是找到干警口中所说的“管档案的人”。</p>\n<p>时间不等人，得到线索后，第二天我们就通过公安局找到了当时管档案的警察，他是个小青年，穿上警服没几年时间。</p>\n<p>一开始此人戒备心很强，嘴很硬，什么都不说。我们耐心地做思想工作：“对于你，这是一次机会。如果我们从其他渠道获得了这名单，作为公安干警，你是有责任的。”</p>\n<p>他琢磨了一下：“好像有这个名单。”</p>\n<p>“在什么地方？”</p>\n<p>“在我家里。”</p>\n<p>我们马上向组长徐光春汇报了这一情况。他立刻指示：“为避免夜长梦多，你们赶紧和他一起去拿这个名单！”</p>\n<p>就这样，我们又马不停蹄地到了年轻警察家，他竟然把名单存在自家电脑上！把材料下载完毕，我们心里的石头落了地，开始和这位年轻的警察谈心，并严厉指出他的行为过失。一番话说得他心服口服，还主动告诉我们名单上只是记录了谭栖伟受贿的数目，具体的卷宗在一个看守所里。</p>\n<p>“走，带我们去！”</p>\n<p>卷宗被放在“打黑”时一个看守所的临时办公室里，说是办公室，不如叫仓库。里面堆了好多架子，上面全是卷宗，房间里到处都是灰尘。</p>\n<p>一进门，我们几个人纷纷挽起了袖子，开始一卷卷翻，才找到关于谭栖伟的内容。这些卷宗中，清楚地记录了谭栖伟过生日时，有个“黑社会”头子一次性送给他几百万元。就这样，基本印证了谭栖伟涉嫌违纪违法。沿着这个路子去查，进入纪律审查阶段，他交代了更多的事。</p>\n<p>重大问题线索往往藏在细枝末节中。所以，从事巡视工作，必须瞪大眼睛，伸长耳朵，每一个细节都不能轻易放过。</p>\n<p><strong>（李倩根据任爱军口述整理）</strong></p>\n","author":1,"categories":[18271,18270,18269,9203],"tags":[15963,9903,24913,25110]}