{"id":391237,"link":"https://chinadigitaltimes.net/chinese/2015/05/美国之音｜专访《纽约时报》傅才德全文/","date":"2015-05-03T08:05:26Z","modified":"2015-09-27T10:34:04Z","title":"美国之音｜专访《纽约时报》傅才德全文","content":"<div id=\"attachment_391238\" style=\"width: 585px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/05/182DDA74-0AF3-41C4-8917-2A16F86C1B94_w640_r1_s.jpg\"><img class=\"size-full wp-image-391238\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/182DDA74-0AF3-41C4-8917-2A16F86C1B94_w640_r1_s.jpg\" alt=\"美国总统奥巴马与中国领导人习近平（资料照片）\" width=\"575\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/182DDA74-0AF3-41C4-8917-2A16F86C1B94_w640_r1_s.jpg 640w, https://chinadigitaltimes.net/chinese/files/2015/05/182DDA74-0AF3-41C4-8917-2A16F86C1B94_w640_r1_s-300x169.jpg 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" /></a><p class=\"wp-caption-text\">美国总统奥巴马与中国领导人习近平（资料照片）</p></div>\n<p><em>《纽约时报》4月28日发表《<a href=\"http://chinadigitaltimes.net/chinese/2015/04/%E7%BA%BD%E7%BA%A6%E6%97%B6%E6%8A%A5-%E4%B8%87%E8%BE%BE%E5%B8%9D%E5%9B%BD%E7%8E%8B%E5%81%A5%E6%9E%97%EF%BC%9A%E6%B8%B8%E5%88%83%E4%BA%8E%E5%95%86%E4%B8%9A%E4%B8%8E%E6%9D%83%E8%B4%B5%E4%B9%8B/\">万达帝国王健林：游刃于商业与权贵之间</a>》调查报道，该报道作者傅才德星期五通过电话<a href=\"http://chinadigitaltimes.net/chinese/2015/05/%E7%BE%8E%E5%9B%BD%E4%B9%8B%E9%9F%B3%EF%BD%9C%E3%80%8A%E7%BA%BD%E7%BA%A6%E6%97%B6%E6%8A%A5%E3%80%8B%E4%B8%AD%E5%9B%BD%E6%9D%83%E8%B4%B5%E5%AE%B6%E6%97%8F%E6%8A%A5%E9%81%93%E7%9A%84%E8%B5%B7%E6%AD%BB/\">接受了美国之音驻纽约记者方冰的访问</a>，期间谈到了撰写这篇再度涉及中国领导人家族财富这一敏感话题调查报道的来龙去脉，也回答了记者有关他曾为写这一题材的报道收到死亡威胁的情况，以及为什么在经历了稿件不予刊发、本人被工作了13年的新闻单位停职的挫折后、仍坚持撰写这类调查报道的原因。以下是这一专访的实录。</em></p>\n<p>记者：请你先谈一下你这篇报道采写的过程，前后总共花了多长时间？采访了多少人？</p>\n<p>傅才德：这个过程好像差不多一年。我在《纽约时报》开始的时候，我第一个比较大的报道是关于周永康的，去年4月份发表的。然后，我马上开始看一下王健林帝国。当然我以前在彭博新闻社也做过。在这个过程中应该采访了20到30个人，但（限于篇幅），大部分（被采访）人的内容无法包括在报道中。但他们都帮助我了解了这个万达公司。</p>\n<p>记者：2012年你在彭博新闻社时就发表了有关习近平家族财富的报道。你是怎么开始想到要写这个题材的？</p>\n<p><strong>调查习近平家族财富比较容易</strong></p>\n<p>傅才德：都是因为薄熙来的关系。2012年，中国的高级政治人物突然变成一个非常有意思的事情。以前，对我们外国记者来说，那些政治局常委不是特别有兴趣。他们都是男人，领带都是一样的颜色，还有，说的都是比较无聊的干部话，“我们应该贯彻落实什么、什么”。</p>\n<p>但是，薄熙来事件的突然发生，对我们这些外国记者来说，中国政治一下子变得非常有趣。《华尔街日报》2012年2月、3月、4月时候做的相关报道是最好的，最优秀的。我们在彭博社觉得也应该写比较详细的关于财富跟政治在什么领域结合的报道。我们从那个时候开始调查中国高级领导人的财富。为什么呢？因为《华尔街日报》已经做得很优秀了，我们要超过他们。</p>\n<p>开始，我们发现这个领域非常有意思。当时我们在彭博社觉得应该写一个关于温家宝家族财富的报道，但是，突然发现习近平家族也是非常有意思的，而且奇怪的是，调查习近平家族比调查温家宝家族容易一点。因为习近平家族是个革命家族，父亲是跟毛泽东一起的副总理，所以在共产党的网站有他们家庭的照片，可以知道他的兄弟姐妹是谁，父母是谁，姐姐的丈夫是谁。其他的家庭如果没有革命的背景，要发现谁是谁的儿子女儿是非常难的过程。习近平家族是比较容易的。所以开始在网站查一下，然后可以用工商局材料来证明他们的财富。</p>\n<p>记者：其实你2012年第一篇写习近平家族财富的文章比这次在《纽约时报》发表的内容更多、更丰富，是吗？</p>\n<p>傅才德：对。我们开始的时候没想到她（齐桥桥）会有这么大宗的财富。我们发现的这些财富有可能也不是完全的，我们在彭博社发表的报道是在2012年6月份，这个报道中也提到了万达公司，我们发现有可能这个家族也有万达的股份，但是我们还没有证明。经过了一年（调查），我们拿到了更多工商局的内档，证明了他们家庭的万达的股份，就开始写这个报道。</p>\n<p>记者：你是怎么样搜集所需要的信息的？有没有外面传说的有体制内反对派的所谓“喂料”？</p>\n<p><strong>希望有反对派给我提供材料</strong></p>\n<p>傅才德：没有。我希望我们有这样的关系，但我们并没有这样的关系。有很多人认为我们有反对派给我们材料，但是，实际上没有。</p>\n<p>实际上，中国公司方面的材料是非常全面的。在网上你可以拿到一些公司的年报，还有工商局的报告。我们用这些材料来证明他的财富；还有香港的房地产材料，香港的公司的材料，也是非常非常优秀。当然，我们也采访了一些人，比如，有些公司有个法定代表，不是他姐姐、姐姐的丈夫，是亲戚，关系还是很远。所以我在北京找到一些人，采访他们，问他们你是谁？你的儿子的妻子什么的是跟一个人结婚，然后这个人是习近平的亲戚。是这样的，所以我们应该采访人，来证明这些关系。但是没有一个反对派把这些材料给我们。</p>\n<p>我觉得我们这些记者，无论国内或国外，我们有能力来自己调查。因为中国的这些材料比较好，比美国好多了。因为还没上市的公司在中国这些工商局的材料是非常好的。如果是在美国的话，还没有上市的公司这些信息都是秘密的。只有公司的老板、会计、税务局三方面知道，除了他们以外没有人知道。但在中国（这些信息）是公共的。所以非常好。</p>\n<p><strong>为什么这么普通的人法律上这么富有？</strong></p>\n<p>记者：你的报道显示，王兆国、贾庆林亲戚的公司持万达股的人看上去并不富有，但却拥有巨大财富，是否就是所谓白手套的问题。</p>\n<p>傅才德：是，看起来是不那么富有。第一个是王兆国妹妹的女儿杨欣，她的地址在北京，她的房子是非常落后的。但是，她真的住在那儿吗？应该没有吧。好像有可能30年前她的妈妈住在这个地方。但现在我不知道她住在什么地方。</p>\n<p>贾庆林的女婿李伯潭，他有一个人叫潘永斌在他手下工作。我在北京采访他，离开北京之前，采访他，他是非常简单的一个人。他说，他现在身体不好，住在家里。但是他的这些万达股份在他名下，有3200万的万达的股份，现在应该是超过2亿美金了，这么富有的人，但住在很简单的房子里，住在北京，而且他的态度，完全是一个工人的态度，很普通的一个人，但是在法律上他是非常有钱的。</p>\n<p>为什么这么普通的人 – 呆在家里因为他的身体不好 – 为什么这样的人有这样的机会在2007年，他是王健林控股公司大连合兴公司是第5个股东呢？我们应该给这个非常简单的、没有很多钱的、住在北京东部的小房子里的人这样的机会吗？为什么？因为他的老板是李伯潭先生。非常有意思。</p>\n<p><strong>神秘的金怡</strong></p>\n<p>记者：你之前在彭博社写的那篇被枪毙的报道，那篇报道跟《纽约时报》的报道是差不多的吗？</p>\n<p>傅才德：是差不多，都是关于王健林和中国领导人的关系，是一样的。但是，我又做了一年的调查，所以我在《纽约时报》的报道是更全面的，在调查中发现了王兆国的关系，还有温家宝女儿温如春商业伙伴的关系，（记者：金怡？）对对对，是金怡，莫名其妙的金怡，不知道是谁啊！我们知道她非常有意思，因为有一家北京公司叫泰鸿投资公司，是段伟红的公司，段伟红非常有名，我的同事David Barboza，张大卫，在他的2012年关于温家宝总理家族财富文章中，她是非常重要的一个人。有三个股东，段伟红、温如春（她用假名常丽丽），第三个是金怡。她有个身份证号码，是18位数字，跟万达的股东金怡的是一样的，所以肯定是同一个人。还有我们发现在深圳也有一个公司，以前是平安保险的股东，还有张大卫的报道也跟这个公司有关。我们当然可以说，金怡是温如春的商业伙伴，但是我们还不知道她是谁。我们去她的老家山西柳林，但是没有姓金的人住这儿，还有她的地址也不全，没这个地址。还有我们的同事去政府的办公室，有这个地区所有人的名字，没有一个人姓金。很奇怪。有可能搬走了。但从来没有找到。希望有中国的网友可以帮我们的忙。</p>\n<p>还有很多，如果我还有多一年时间，有可能可以找更多一些王健林帝国的一些关系。</p>\n<p>记者：在王健林帝国的报道中，在这个时间排序上你似乎要告诉人们，2007年王健林的财富不到10亿，胡润排名148，但与王兆国和贾庆林拉上关系后，2008年即使房地产急转直下，他的排名迅速升至第20，财富翻了一番还多，是否想说明他的暴富与权力之间的关系？</p>\n<p><strong>贾、王家族持万达股均涨了1000</strong><strong>倍</strong></p>\n<p>傅才德：对。2007年是非常重要的一年。因为王兆国的儿子得到了很多万达集团的股权。就是北京铭豪控股公司；2007年9月，潘永斌拿了很多王健林大连合兴公司的股权。过了一个月，2007年10月，也是很重要的一个月，17大开幕，王健林是17大代表；2008年3月他是政协常委，贾庆林是政协主席。</p>\n<p>然后他们买的股权价格是非常便宜的。潘永斌花了120万人民币，王兆国儿子王新宇的公司花了300万人民币，现在他的股权，或者说杨欣的股权，应该超过6亿美金，增长了1000倍多，我觉得这个是比较重要的事。两个投资都增涨了1000倍。</p>\n<p>我们还不知道，2007年时他们开会说了什么。我希望下一次的调查，可以写这个关系，因为我们有工商局的材料，但是我们还不知道王健林和贾庆林、王兆国的家族，跟他们说了什么？他们有什么样的协议？我们还不知道。所以，我们在最后一年（调查中）给很多人打电话，因为我们知道可以问谁，一些法定代表，公司的一些董事，但没有人愿意跟我们说。所以我们知道还有其他的投资者，比如习近平的姐姐，还有金怡。</p>\n<p>他们去年在香港上市，大连万达房地产的公司，有前 20个最大的股东，其中4个这些股东就是这些家庭，是贾庆林、王兆国、习近平、温家宝的家族，或者商业伙伴，比较多，他们投资的数量现在，现在因为这些股票升值得比较快，现在好像15亿还是16亿美金。</p>\n<p><strong>新股东是齐、邓公司的老职员</strong></p>\n<p>记者：习近平的姐姐齐桥桥不是已经把她的股权都转让给别人了吗？</p>\n<p>傅才德：对，对。这是2013年10月8日，她把她在秦川大地公司的股权转让给一个人，徐再生。但是徐再生是他们的职员，徐再生是一个副经理，就是他们有一个深圳的投资公司是远为。他们的北京控股公司是北京秦川大地投资公司。这些内档有他的照片，还有其他的信息，所以他上大学在什么地方、工作在什么地方都有。这个材料说，他在2000年在远为公司开始工作，所以到2013年他已经跟齐桥桥、邓家贵工作了13年，还有，他也是在他们其他的公司也是一个法定代表或者董事。所以，我们不能说这些股份还是桥桥的，但是应该有一点怀疑。</p>\n<p>在这个报道里我们不能这样说，但是，我们可以告诉你们的读者，这个新的股东是他们的职员，已经工作了13年，现在是15年了。</p>\n<p><strong>万达还有很多有意思的股东</strong></p>\n<p>记者：《纽约时报》发表的这篇报道可不可以说你之前那篇被枪毙报道一个复活？一个起死回生？</p>\n<p>傅才德：对，是一个复活 (Resurrected)，但是我应该说，我们在《纽约时报》不可以用彭博的这些材料，所以我们应该独立地拿新的材料，完全是新的。当然我脑袋里面的东西还在，那彭博怎么拿这些东西啊？由于我已经知道这些情况，所以就比较容易拿（把握）这些重要的东西。难的事情是，把我们在彭博已经报道的东西再进一步，找一些新的股东，因为我们不要写一个完全一样的报道。而且，还有我希望一些有爱国思想的中国人，也可以更详细地看万达的股东，因为还有很多非常有意思的股东，我们没有时间，也没有办法证明他们的关系，所以我觉得如果有一些记者、或者中国国内那些对国家大事特别有兴趣的人，希望他们也可以调查，看这些大连万达股东，看一下，查一下，有可能他们也可以发现新的关系。</p>\n<p>记者：你在彭博社工作了13年，为了那篇报道被停职，然后到纽约时报接着调查，你花了这么多精力，受了这么大挫折，你觉得值得吗？为什么？</p>\n<p><strong>应给中国领导人一个美国总统的待遇</strong></p>\n<p>傅才德：为什么是值得的？因为我觉得在国内、中国国内，有世界上最优秀的记者，但是，好像这些记者没有自由调查他们自己国家比较重要的事。有可能有一天这些记者有这样的权利，那这个时候我们外国记者就可以放弃一点。但是，现在我觉得这是我们的责任。因为中国是这么重要的国家，有可能过5年、6年超过美国变成世界上最大的经济体。所以，我们这些记者，无论中国的还是外国的，应该给中国的领导人我可以说是一个奥巴马的待遇，或者克林顿的待遇，或者布什的待遇，所以很详细地看他们的情况，财富的情况，因为有很多冲突啊。很多中国人说我们欺负中国，或不爱中国，但是实际上完全不对，因为，为什么我们花一年的调查，为什么是值得的，因为中国是值得的，中国是非常重要的国家，我觉得这件事这么重要，所以就要牺牲很多时间来调查这些比较重要的事。所以，我们想中国跟美国是一样的。我们应该看美国政治领导人的财富，像奥巴马；你看，克林顿 &#8212; 最近《纽约时报》有很多关于希拉里·克林顿的报道。中国是一样的，这么重要的国家，所以我们觉得（这样做）是值得的。</p>\n<p>记者：我想你现在没有去中国的签证，是吧？</p>\n<p>傅才德：没有，没有，我一直在香港。</p>\n<p>记者：所以你要从香港去报道中国。你觉得外国记者报道中国最困难的是什么？</p>\n<p>傅才德：当然报道中国是很难的。但是，我在北京、上海的办公室还有很多同事，他们可以帮我的忙，但是确实很难。不过，有很多中国人、大陆人过来香港，我可以采访他们，可以发现很多东西。有时他们觉得在香港放心一点；所以香港还是非常有意思的。而且比较有钱的人都在香港有公司。不过最理想的，还是在北京和上海工作。在香港是比较难一点。我必须要跟我在（中国）国内的同事合作。</p>\n<p>记者：哥伦比亚大学新闻学院的傅好文教授在哥伦比亚新闻评论上撰文说，在你2012年6月29日发表的第一篇关于习近平家族财富的报道后收到过很多死亡威胁。是吗？</p>\n<p><strong>中国不是俄罗斯</strong></p>\n<p>傅才德：收到了，收到了，有一个让我们很害怕。好像这个时候彭博调查了，结果是我们觉得可以回中国，所以我们2012年8月回北京，从那时到2013年8月，完全没有问题，完全没有威胁。当然，2012年夏天有一段可怕的时间，但是结果是好像没有问题。有些人说，中国不是俄罗斯，中国是个正常的国家，有很多问题，但是并不是俄罗斯。我虽然收到了威胁，但是结果是我回北京没有问题，完全没有问题。</p>\n<p>记者：这次报道发表后有什么反应？有没有这方面的事情？</p>\n<p>傅才德：这次的报道是星期二发表的，从那时到现在，还没有看到政府方面的反应，也没有万达公司的反应，很有意思，而且王思聪（王健林的儿子）在微博上也没有反应，我觉得有点奇怪。有可能他们在想：‘如果我们不说什么，也就没什么问题了’。</p>\n<p>记者：谢谢你接受采访。</p>\n","author":1,"categories":[18270,18269,10466,8779,23855],"tags":[13222,13232,8585,24144,13468,9006,27273,24143,27688,24543,14693,10076,20951,26924]}