{"id":391351,"link":"https://chinadigitaltimes.net/chinese/2015/05/腾讯人物｜在中国制造的间隙，写诗/","date":"2015-05-04T22:25:03Z","modified":"2015-05-04T22:25:03Z","title":"腾讯人物｜在中国制造的间隙，写诗","content":"<p><img class=\"alignnone  wp-image-391358\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/6402.jpg\" alt=\"640\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/6402.jpg 640w, https://chinadigitaltimes.net/chinese/files/2015/05/6402-300x200.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>制衣厂的流水线一年到头都是灰的，每天踏进来，邬霞都感觉眼前粘了团蒙蒙的雾，就像总也睡不醒。14 岁开始，她就进了厂，拿一把剪刀，重复剪线头的动作，站在流水线的最后一环。母亲在同一条拉线几个人开外的地方做工，但她不敢和母亲交谈。管理人员常常藏在成堆的衣服底下窥伺，抓到工人说小话，立刻就要揪出来收罚款。满厂房的人，个个面无表情。</p>\n<p>厂里有很多很多的规矩。不能说话，不能随意上厕所，不能在工作时间坐着，不能穿自己的衣服。工衣是深蓝色，毫无美感的直筒式，对一个小姑娘来说实在太不合身。邬霞喜欢她在夜市上25 块钱一条买来的裙子，晚上冲过凉，等大家都睡熟了，蹑手蹑脚去洗澡间穿起来，把窗玻璃当镜子，悄无声息地美一会儿。每天在流水线上站十几个小时，她知道或许永远没机会穿上自己生产出来的吊带裙，只好把幻想写在诗里：‌‌“而我要下班了/我要洗一洗汗湿的厂服/我已把它折叠好打了包装/吊带裙它将被运出车间/走向某个市场/某个时尚的店面/在某个下午或者晚上/等待唯一的你/陌生的姑娘/我爱你‌‌”。</p>\n<p>‌‌“那个时候是，很想很想通过写作改变命运。‌‌”如今32 岁的打工诗人邬霞坐在出租屋的硬板床上对《人物》记者讲述自己写作的缘起，它源于生活的愁苦，毫无诗意可言。她说，在那些‌‌“白天是机器人，晚上是木头人‌‌”的日子里，写作是她所能想到的、逃离工厂的唯一希望。</p>\n<p>邬霞是第一代留守儿童，父母在她很小的时候就离开了四川家乡，双双去往深圳西乡镇打工。通讯不便，他们大半年往回寄一次照片，背景是深圳当时最高的地王大厦。那建筑总共有69 层，高大极了，漂亮极了，邬霞满心以为父母在大城市过上了‌‌“体面的生活‌‌”。直到14 岁，她辍学，南下，来到母亲所在的日资制衣厂做了一个童工。这时她才知道，父母根本没有见过地王大厦，那只是照相馆里的一块背景布。</p>\n<p>1980 年代起，打工潮席卷中国，数以百万计的人们离开家乡和土地，进入工厂。到南方去，最早离开的老乡这么诱惑他们，那里黄金遍地，小小一个镇子都能有两家发廊。1980 年出生的打工诗人池沫树，来自江西宜丰的一个小村庄，1996 年他读高中时，村里已经看不到什么年轻人。池塘边洗衣服的妇女，谈论最多的是儿女在哪里打工，写信来了，寄钱来了。她们见到还留在农村的青壮年经过，眼里满满都是瞧不上。池沫树成绩很好，喜欢写诗、画画，语文和数学常考前几名，梦想成为一个艺术家。然而高中毕业那一年，滚滚浪潮还是把他和堂哥一起，稀里糊涂地冲到了珠三角。十几年来，他做过搬运工、印刷工、橡胶打料工、送货工，也做过质检员、编辑和仓库主管，兜兜转转，最后又回到家具厂。池沫树是笔名，他与过去梦想唯一的连结只剩下写诗，坚持了许多年，总算没断。</p>\n<p>很少有人注意，打工者们在生产‌‌“中国制造‌‌”的间隙里也生产了大量的诗歌。刚开始写作的时候，邬霞以为打工族里只有她一个人有这样的念头，她常常幻想自己将成为打工族里出现的第一个作家。直到2013 年，西乡镇计划给打工作家出一套8 册的丛书，居委会的人来找她的时候跟她说，仅仅在他们街道的这些厂里，就有100 多个人竞争这8 个名额。中国的2900 个大大小小都市县城里存活着2.3 亿农民工，再加上有城市户籍身份的产业工人，总数约3.1 亿。2014 年5 月，诗评人秦晓宇在财经作家吴晓波的邀请下开始着手编一部《工人诗典》，他发现，这个群体所创作的诗歌数量惊人。可大多数时候，他们的声音都隐匿在工厂巨大的轰鸣里。</p>\n<p>池沫树和邬霞是网上认识的文友，他们第一次见面是在北京。2015 年2 月，北京郊区举行了一场不算起眼的工人诗歌朗诵会，包括他们两人在内的18 位来自工厂的诗人从全国各地受邀赶来，在摄像机和观众面前朗诵了他们的诗歌。这是他们第一次有机会聚在一起，很多人头一回面对镜头，显得羞涩、拘谨又隐隐兴奋，一边背诵，一边把小抄攥在手心里。两日的活动，行程安排非常紧，他们的个人交流仅仅是去往机场路上一起吃了顿早饭，坐了一坐。也许是出于某种说不清的默契，邬霞记得，大家只聊了些生活琐事，谁都没有提到诗歌和工厂。</p>\n<p>工厂，牢房</p>\n<p>从邬霞的出租屋出来，穿过一座天桥，再转过一条小路，就到了她最初打工的制衣厂。整个路程步行不足10 分钟，但如果不是《人物》记者提出想去看看，邬霞已经有近10 年没回去过。</p>\n<p>‌‌“朝着工厂的方向，想起来就觉得烦……我称那个工厂为牢房。‌‌”紧接着，她又重复了一次，‌‌“我说是牢房。‌‌”经济危机之后，原先那家日资厂在2008 年底搬去了越南，旧厂房现在被好几个小厂占领瓜分。2000 年从那家厂离开之后，邬霞辗转多个制衣厂、电子厂，也做过前台，摆过小摊，直到孩子的出生让她不得不放弃工作。故地重游，邬霞从一扇老锈的铁门穿进去，告诉记者，这门从前是锁死的，里面的工人出不去，家人想来见一面只能隔着铁栏杆，就像探监。</p>\n<p>她来到这里的时候还是个少女，身材瘦小，眉眼也没长开，一望便知是非法童工。母亲问表姐借了一张成年人的身份证，又托了关系，好不容易混进厂里。为了防止两人说话，邬霞和母亲分别被分配在拉线两端，线上的老人凑在一块儿嘀嘀咕咕，这孩子真可怜啊，小小年纪就出来打工。而她只觉得厌恶—每当管理人员发火说线头没剪干净，她们的怜悯立刻消失了，毫不犹豫把责任推到邬霞身上。对邬霞来说，除了普工之外的所有人都是‌‌“管理人员‌‌”：经理、拉长、总查，甚至还有保安。他们可以毫无道理地辱骂工人，邬霞甚至不愿意回想具体的用词，‌‌“总之就是不把你当人看。‌‌”一天，有个经理在走廊踩到水滑了一跤，他恼羞成怒地爬起来，当场宣布，从今天起，谁洒水在地上，罚200 块。保安每抓到一个，罚款和厂里各分一半。当时一个普工的月工资只有600 多元，每天下班，保安们都像搜寻猎物的狗，轮番到女工的宿舍区打转。</p>\n<p>‌‌“那些负责人就是心很毒的。‌‌”走在破败的厂区，邬霞指着一栋灰色的宿舍楼说，因为忍受不了管理人员日复一日的羞辱，她曾经试图在这里自杀，一只脚已经跨到了窗外，又被母亲狠命拽回来。</p>\n<p>仅有的快乐时光属于夜晚。所有人都睡了，她悄悄爬下铁架子床，拎上塑料泡沫做的小凳子，躲到厕所，就着昏黄的灯光开始写作。在那之前，她日日在工厂里翻着从地摊上租来的言情小说，突然就冒出了一个念头：为什么她们能写，我就不能？</p>\n<p>她在臭气熏天的蹲坑边上编织一种完全不同的生活，写漂亮小白领和多金大老板的恋爱，‌‌“在明媚的春光下/我的身姿开始吸引你/我早穿上漂亮的裙子/那是我最美之时‌‌”。4 年里，邬霞写了几十首诗歌，6 部小说，每天凌晨三四点和衣而睡，第二天早上7 点又站到流水线上。‌‌“那个时候没想这么多，那也不知道对身体不好，反正就是觉得很想写，写了然后宣泄之后呢，心里好受一点。‌‌”</p>\n<p>池沫树也睡得很少。他更习惯趴在床上写，本子搁到被子顶上。跟邬霞不同，到东莞打工时，他的脑袋里没那么多不着边际的幻想。在工厂里，他逐步适应并且遵从丛林法则，小心遵守各种规定，用心同管理人员搞好关系，时而利用自己的文学才能帮领导写报告和发言稿。他长得高大白净，性格开朗，很多工友愿意跟他玩在一起。</p>\n<p>有一次他在厂刊上发表诗歌，同宿舍的一个湖南大哥看见了，拿起来在屋里大声朗读。‌‌“哎呀，你真的了不起，你可以去教书！‌‌”他对池沫树说，高兴地追着聊天，说着说着，忽然就没声儿了，池沫树发现他在默默地哭。回忆起来，池沫树感到悲伤，‌‌“我后来发现他只读了小学一年级，字都写不了几个，就很自卑那种，很自卑。‌‌”</p>\n<p>1990 年代的打工者大多是1970 年代生人，很多人像湖南大哥一样，没读过多少书。那正是打工潮最汹涌的时候，珠三角的工人数量远远超出需求，工厂大门口攒动的人头好几个月也不散，大街上到处是找不到工作的人。文凭成了卡人的关键，有些工厂开始在招工的时候考算术和26 个英文字母。没有文化，找到的工作只能是底层中的底层，但他们不敢轻易丢弃饭碗，哪怕有些时候需要用尊严去交换。</p>\n<p>在工厂里，普工和白领的伙食有别。过去十几年，池沫树在至少10 个厂工作过，给普工的汤永远没有油腥，漂几片青菜叶，盐却放很多，‌‌“因为出汗出得多‌‌”。有一次吃饭，厂里的王大婶走过去白领通道那打汤，保安斜刺里冲过来凶她，你一个流水线员工，来人家白领吃饭的地方干什么？像驱赶牲畜一样，王大婶被赶走了，但池沫树看到她既不愤怒，也不难过。当天晚上，他写了一首题为《王大婶》的诗，纯的白描，任何修辞都没有用。‌‌“诗写到这儿/其实王大婶我不认识/只是写诗时给取了个名。可以肯定/在她的家乡/王大婶是几个孩子的妈。‌‌”</p>\n<p>绝大多数打工者都经历过几次罢工。池沫树觉得那通常是一种完全没有组织性的反抗行为，食堂饭菜太差是最常见的导火索之一。大家抱着法不责众的心态，相互打好招呼，站在院子里把饭盆敲得当当响，‌‌“快出来，谁还干活谁就是小狗！‌‌”</p>\n<p>邬霞压根不关心罢工是为了什么。她只知道，罢工的时候，那扇常年锁着的铁门会被打开，这是她唯一的机会，可以偷溜出去给一家远在大连的艺校打个长途电话。那是她好几个星期前就在一本杂志上看好了的，她想去学编剧，然后永远逃离工厂。</p>\n<p>等到邬霞打完电话回来，罢工已经结束。工友告诉她，带头的几个人被经理开除了，第二天早晨还得照常上班。</p>\n<p>吊带裙</p>\n<p>邬霞</p>\n<p>包装车间灯火通明</p>\n<p>我手握电熨斗</p>\n<p>集聚我所有的手温</p>\n<p>我要先把吊带熨平</p>\n<p>挂在你肩上不会勒疼你</p>\n<p>然后从腰身开始熨起</p>\n<p>多么可爱的腰身</p>\n<p>可以安放一只白净的手</p>\n<p>林荫道上</p>\n<p>轻抚一种安静的爱情</p>\n<p>最后把裙裾展开</p>\n<p>我要把每个皱褶的宽度</p>\n<p>熨得都相等</p>\n<p>让你在湖边或者草坪上</p>\n<p>等待风吹</p>\n<p>你也可以奔跑但</p>\n<p>一定要让裙裾飘起来</p>\n<p>带着弧度</p>\n<p>像花儿一样</p>\n<p>而我要下班了</p>\n<p>我要洗一洗汗湿的厂服</p>\n<p>我已把它折叠好</p>\n<p>打了包装</p>\n<p>吊带裙它将被运出车间</p>\n<p>走向某个市场</p>\n<p>某个时尚的店面</p>\n<p>在某个下午或者晚上</p>\n<p>等待唯一的你</p>\n<p>陌生的姑娘</p>\n<p>我爱你</p>\n<p><img class=\"alignnone  wp-image-391359\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/64011.jpg\" alt=\"6401\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/64011.jpg 640w, https://chinadigitaltimes.net/chinese/files/2015/05/64011-300x200.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>本文为节选版，首发于《人物》2015年4月号</p>\n<p>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":1004,"categories":[18271,18270,18269,19168,20534],"tags":[11821,12455,26112,16771]}