{"id":391349,"link":"https://chinadigitaltimes.net/chinese/2015/05/政见｜弗朗西斯·福山：历史终结、政治秩序与中/","date":"2015-05-04T22:17:30Z","modified":"2015-05-06T12:49:59Z","title":"政见｜弗朗西斯·福山：历史终结、政治秩序与中国","content":"<p>【政见系列访谈之十八】</p>\n<p>弗朗西斯·福山：历史终结、政治秩序与中国</p>\n<p>【精彩观点集锦】<br />\n精彩观点集锦</p>\n<p>◆ 人性有趋向朋友与家人的自然倾向，但一个现代的政治体制必须是不带有个人色彩的——应该基于一个人的优点、技能和（专业）背景选贤举能，而不能仅仅出于亲属关系或利益交换而聘用不称职的人选。</p>\n<p>◆ 人们的教育水平改变之时，其期望和要求也相应改变。特别是随着中产阶层的兴起，人们对政治参与的要求几乎总是会提高，我认为这是一种普世的情况，不随任何人的意志而转移。</p>\n<p>◆ 在我看来，自己同许多生活在发达国家的人一样，有时候会把国家能力当做理所当然之事——嗯，对啊，反正国家能力就摆在那里，我们的主要问题是如何对其加以限制。相比之下，我们并没有扪心自问，如何发展国家能力。</p>\n<p>◆ 统治者最初总是试图尽可能逃避法律的限制，但在某个时刻，他们发现，如果所有人都遵守规则，而非陷入武断的权力斗争，大家都可以更加安全。</p>\n<p>◆ 政治家的子女或家人竞选公职，在我看来并不是什么严重问题。相反，我认为更大的问题在于强大的利益集团得以支配国家、利用政府实现自己的目的。我觉得这才是需要注意的问题。</p>\n<p>去年九月，斯坦福大学弗里曼·斯波利研究所（Freeman Spogli Institute）高级研究员 弗朗西斯·福山（Francis Fukuyama） 的新书《政治秩序和政治衰败》出版发行，随即引起了全球范围的关注。鉴于书中指出了美国政体的诸多弊端并警示了“政治衰败”的风险，各界纷纷发出疑问：上世纪九十年代对自由民主制充满自信的福山，学术思想是否发生了重大转折。就这一问题，近日福山在其办公室接受了笔者的采访。</p>\n<p>1989年初，福山在题为《历史的终结？》的短文中断言：“民主制将成为全世界最终的政府形式”。这一论述无异于在学界投下了一颗巨石。随着几个月后柏林墙的骤然倒塌，福山的观点更是一石激起千层浪。他随即在这篇文章的基础上加以扩充，删去了原标题的问号，于1992年出版了评述和争议延续至今的著作《历史的终结及最后之人》。福山所谓的“历史”，并不是我们通常意义上所说的过往事件，而是指“人类活动洪流中体现的有意义的秩序”。他援引了（科耶夫所诠释的）黑格尔的见解，即人们追求普遍而平等的“认可”（recognition）。在访谈中，福山表示，从哲学角度说，自由民主制认可每个公民的尊严和价值，所以他相信民主制具有道德上的基础。</p>\n<p>就“历史终结”这一问题，福山认为人类终将“接受世界历史‘市场’的判断”（历史相当于一场不同社会组织形式之间的竞争）。当某种政体消除了根本矛盾并使人民不再表达极端不满之时，就可以说这种特定的社会组织形式赢得了竞争。在福山眼中，自由民主制就是历史市场中的胜者。</p>\n<p>福山自己坦言，撰写《历史的终结》时，其学术背景更偏向哲学，因此对哲学因素考虑较多。随着他对发展中国家经济和政治模式的深入研究，他逐渐开始从政治经济学角度思考国家能力对政治体制的影响。2004年出版的《国家构建：21世纪的治理和世界秩序》一书强调了国家能力的重要性，而这一因素传统上常常为研究民主的学者所忽略。随即，福山试图进一步探究国家能力、法治和责任制政府的发展源头，以及这三种关键制度对政治秩序的影响。在2011年问世的《政治秩序的起源》以及2014年出版发行的《政治秩序和政治衰败》中，福山综合运用哲学和政治经济学手段分析了全球政治发展史。</p>\n<p>这一次，他借用了演化生物学上的比喻：不同政治制度之间的竞争如同不同物种之间的竞争，自由民主制的胜出源自其适应性优势。不过若社会环境发生改变，而现行的政治制度无法及时适应环境变化，就会相应地发生政治衰败。可以看出，这一生物学比喻同“历史市场”的经济学比喻，本质上是一脉相承的，但后者对于体制对环境的适应能力——政治衰败的可能性——给予了更多关注。</p>\n<p>福山认为，目前一种显著的政治衰败形式是“家族制的复辟”（repatrimonialization）。现代国家诞生之前，政府官员的选拔不看能力，而看与统治者的关系亲疏。在福山看来，以官僚系统取代这种家族制的过程标志着政治体制的现代化，但随着政治菁英和利益集团的不断强化，如今这一趋势似有逆转之势。</p>\n<p>对于历史上第一个建立现代官僚系统的中国，福山在讨论政治秩序时自然着墨颇多。访谈的后半部分，他结合自己关于政治发展的理论，同笔者探讨了对中国政治未来发展的见解。访谈内容经过编辑和删节。</p>\n<p>一<br />\n【政见CNPolitics】 您在《历史的终结及最后之人》中引述黑格尔的观点称，人类历史的根本驱动力并不在于经济层面，而在于心理层面，即人们为获得“认可”而斗争。这本书中有整整一章都在探讨这种追求“认可”的斗争。您似乎在说，既然“认可”的问题深植于人类心理，这种追求必然具有普世意义。是这样吗？</p>\n<p>【福山】 我认为任何政治理论都必须是一种基于人性的理论，因为在某些方面违反人性的政治体制是无法维系的。这是一个复杂的问题。在我看来，共产主义的一个问题在于它对人性的某些方面做了错误的假设。它假设人类本质上趋向于大型集体而非自己或家人，缺乏真正激励个人的机制。因此，作为一种经济体制，共产主义从未奏效。所以当中国和东欧恢复市场激励体制时，生产力突然之间得以扩大，其原因在于，人的本质在某种层面上是自私的，只愿意为自己工作，而不愿为无法获取个人利益的大型工厂出力。从这点上看，我认为人性是非常重要的。</p>\n<p>当然，人性的另一些方面的确无助于建立一种现代的政治秩序。对于这一点，我最新的两本书（《政治秩序的起源》及《政治秩序和政治衰败》）谈得很多。人性有趋向朋友与家人的自然倾向，但一个现代的政治体制必须是不带有个人色彩的——应该基于一个人的优点、技能和（专业）背景选贤举能，而不能仅仅出于亲属关系或利益交换而聘用不称职的人选。</p>\n<p>从这种意义上说，我认为所有的现代政治体制都有与人性不相符的地方，因此必须（在现代政治体制的原则与人性之间）取得适当的平衡。人性的某些方面不能违背，但也不能让人性完全支配体制。</p>\n<p>但有些人可能会说，人性是一个非常主观的概念。的确，演化生物学家和心理学家对人性进行了一些研究，但这些研究通常不能提供充足证据表明，人性存在某种确定的模式。因此，您如何回应那些质疑您关于人性的假设本身是否正确的批评人士？</p>\n<p>诚然，“人性究竟为何”这一基本问题就某种意义而言是尚未明确的，因为人类可以改变自己的行为，（这种行为模式）极为复杂。所以就这方面而言，文化非常重要。不同的人虽然有相同的基本生物学属性，但由于成长过程中的培养方式等其它因素的不同，其表现也不尽相同。所以显然环境可以塑造人。但我觉得，不同文化下的人类行为仍具有诸多共同点。我们已经对人脑的生物学属性及对外界事物的反应方式有了很多认识，所以我的确认为，我们现有的经验依据可以支撑“人类普遍享有某些特征”这一说法。</p>\n<p>【政见CNPolitics】 您刚才提到了文化的重要性，这一点很有趣，因为在《历史的终结》一书中，您对韦伯所提出的“现代民主制起源于某些地区独有的社会或文化条件”这一论断给予了特别批判……</p>\n<p>【福山】 这种说法并不尽然。我的意思是说，我认为自己对文化的见解一直是相同的。文化很重要，某些特定的文化习惯有助于成功民主制的发展。但另一方面，我不觉得文化（对民主是否可以诞生的影响）是完完全全决定性的。此外，我坚信文化会随着时间而改变。诸如“阿拉伯世界无法民主化，因为伊斯兰教出于某些原因天生就反民主”这种论调是未经实践检验的，所以我并不相信。但如果说伊斯兰教是否滋生了一些对创立自由民主制不利的障碍，嗯，我觉得很有可能。</p>\n<p>【政见CNPolitics】 这就引出了一个有趣的问题。许多人声称您对“历史终结”的描述是基于历史决定论的。就我所知，您首次对此予以直接回应是在数年后《历史的终结》再版时的一篇跋文中，您提到自己的观点“只是弱决定论的”。能详细谈一谈吗？您怎么看强决定论和弱决定论之间的差别？</p>\n<p>【福山】 我认为人类活动的作用和其它更为宽泛的社会力量都应该纳入考量。因此，我一直坚持的一个论点——当然，这些论点并非由我所创——就是政治形式会随着经济体的发展而变化。所以工业化的过程创造了资产阶级和无产阶级。同理，人们的教育水平改变之时，其期望和要求也相应改变。特别是随着中产阶层的兴起，人们对政治参与的要求几乎总是会提高，我认为这是一种普世的情况，不随任何人的意志而转移。许多政体都尝试过压制或阻止这种趋势，但如你所知，他们终归无能为力。</p>\n<p>但从另一方面看，这些（社会）力量本身并不能决定社会的形态。我在最新的一本书（《政治秩序和政治衰败》）中指出，意大利、希腊、德国和英国都是现代化、工业化的富裕民主国家，但希腊和意大利的腐败和侍从主义（clientelism）现象远比德国和英国严重。这其中很重要的一点原因，在于不同领袖在某些特定的偶发历史事件中的不同决定。在上世纪九十年代的意大利历史关键节点上，贝卢斯科尼恰恰处于领导地位。我认为这是某种重大的悲剧，因为我们可以想见：假使那时有一个更有远见也更为廉洁的领导人执掌政权，意大利将得以彻底转变。这偏偏（由于贝卢斯科尼的缘故）没有发生。</p>\n<p>【政见CNPolitics】 所以您也认为历史上的意外和偶发事件也是重要因素？</p>\n<p>【福山】 对的，完全正确。</p>\n<p>【政见CNPolitics】 不过《历史的终结》对民主普世性的整体基调还是高度乐观的。您明确反对当时存在的悲观见解，但的确提到了两种担忧：左派认为，由于巨大的贫富差距，民主无法向所有人提供平等的“认可”，而右派则基于人们有意追求优势地位的前提，担心平等的“认可”会弱化社会的激励机制。您当时说，来自右派的挑战比来自左派的挑战更为严肃，但从这25年的发展看，美国和其它发达国家的社会不平等程度显著增长。所以左派的挑战如今似乎比过去紧要了许多？</p>\n<p>【福山】 我尚不清楚不平等的问题将如何解决。当然，人们渴望民主的原因之一在于，如果存在这样一种贫富差距，尤其如果这种差距是由于菁英阶层为一己之利操纵政治体制所导致的，那可以想见，绝大多数人不会希望这种情况持续下去，而会以行使投票权的方式阻止贫富差距扩大和体制顽疾恶化。这就是上世纪三十年代（美国）的情形：当时的罗斯福新政和许多福利项目都旨在收入平等，如此种种，不一而足。</p>\n<p>在此之后，美国就没有再实行过类似的项目。个中原因相当复杂，但我并不觉得这个过程已经完结了。而且我认为，长期而言，民主制的确具有自我纠正的机制，这使得我们可以修正存在的问题，只不过有时候自我纠正的过程缓慢而耗时。</p>\n<p>二<br />\n【政见CNPolitics】 在同一篇跋文中，您提到了国家能力的重要性。这在当时对于您来说可谓是非常新颖的论点，因为在《历史的终结》的第二章中，您明确列举了强大国家的诸多弊端，将其总结为“强国的弱点”。但随后您反思了之前的想法，用一本书（《国家构建：21世纪的治理和世界秩序》）的篇幅探讨了国家构建的问题。您为什么对衡量国家能力的标准产生了兴趣呢？</p>\n<p>【福山】 我认为这其实是源于我对发展中国家所做的所有研究，因为我发现放眼全球，非洲、中东以及其它地区的国家为何会愈发贫穷，这主要是由于国家能力不足导致的负面效应，它比政治发展中其它任何成分的缺乏所造成的影响都更严重。而写作《历史的终结》之时，我尚未仔细考虑过这一问题。我是说，在我看来，自己同许多生活在发达国家的人一样，有时候会把国家能力当做理所当然之事——嗯，对啊，反正国家能力就摆在那里，我们的主要问题是如何对其加以限制。相比之下，我们并没有扪心自问，如何发展国家能力。</p>\n<p>所以如你所知，伊拉克和阿富汗面临着国家崩溃的问题，我们不得不重新建立起新的国家，而这不是一个我们惯于处理的问题，因为之前我们似乎总是想当然地以为，国家自然而然就是存在的。</p>\n<p>【政见CNPolitics】 既然您提到了伊拉克问题，您对伊拉克战争的个人态度在这些年里发生了怎样的改变？那场战争有没有影响到您对国家构建这一问题的基本看法？</p>\n<p>【福山】 嗯，有段时间我不禁开始怀疑，如果我们在2003年之前就入侵了伊拉克，如今的结果将会怎样。但总之我觉得伊战的情形对我的观点产生了重要影响，因为我认为这场战争是一场重大的错误，它反映了我们对国家构建的过程知之甚少，也折射出美国的对外政策并不具备有助于在这些地区构建强大国家的手段。</p>\n<p>另外，理解我所说的“强大国家”究竟是什么意思，这一点十分重要。我依然认为，“强国的弱点”是《历史的终结》第二章恰当的标题，因为当你考虑一个像俄罗斯这样的国家时，它的强大在于它具有很强的压迫性，这样的国家有许多警察，有强大的军队来镇压异议者，如此种种。但与此同时，俄罗斯却无法提供优质的医疗保障，俄罗斯人的寿命预期一直在下降。国家也无法提供高质量的教育或公共服务，其司法体系也是高度腐败，缺乏公正良好的法律。总而言之，它尽管在压迫能力方面很强大，但就提供基本服务的能力而言，却非常羸弱。所以我认为这就是一个看似强大、实则有着很多弱点的国家，前苏联亦是如此。</p>\n<p>【政见CNPolitics】 说到这一点，您在《国家构建》一书的第一部分花了很大的篇幅构建了一个笛卡尔坐标系，以凸现国家功能的范围与国家力量本身的差异。您当初是如何想到要区别这两者的？</p>\n<p>【福山】 我觉得这不是我的发明。许多思考治理这一问题的学者都认识到了国家质量和国家（管辖界别的）范围之间存在区别。各个国家不论大小，都可能把事情做好或做砸，所以一个国家实际成就的能力比它决定管辖哪些功能界别更为重要。</p>\n<p>【政见CNPolitics】 是否可以说，您在国家构建这一问题上的想法为您目前关于政治发展的三个关键制度元素（国家能力、责任制政府、法治）理论提供了最初的灵感？您是否认为在写作《政治秩序的起源》时，您对民主的理解更趋全面了？我之所以这么问，是由于通常人们谈论的民主，以及您在《历史的终结》中所探讨的民主，似乎仅包含了您目前的责任制政府和法治这两个部分。</p>\n<p>【福山】 是的，那本书（《国家构建》）标志着我第一次严肃思考国家能力这一问题的尝试。我以前之所以忽视了国家能力作为政治发展的三个重要制度元素之一的重要性，原因很简单。我觉得，尤其是在美国，我们习惯于将国家能力视作理所当然；出于历史因素，我们政治史的绝大部分侧重点都放在对国家的制约上，这是美国独立战争的原因，从某种意义上也是南北战争和其它主要斗争的缘由。所以我们没有想过如何生成国家能力的问题，而这是民主国家的某种盲区。但实际上，国家能力是需要的，而且不那么容易得到。这就是我们在伊拉克和阿富汗失败的原因：由于没有严肃对待国家能力的问题，我们并未仔细考虑过如何在那些国家激发这一能力。</p>\n<p>三<br />\n【政见CNPolitics】 我注意到您在最近的两本书（《政治秩序的起源》和《政治秩序和政治衰败》）中明显增加了叙述中国的篇幅。这让我想起您曾在斯坦福领导过一个不为公众所熟知的中美治理研究项目——治理计划（The Governance Project）。您是如何萌生对中美进行比较研究的想法的？</p>\n<p>【福山】 从历史上看，现代意义上的官僚体制真正源于秦汉时期的中国，那时中国已经具备了相对不带有个人色彩的官员选拔制度（注：汉代的察举制）和官僚规则。但对我而言，还有一个重要而有待考证的问题。诚然，中国古代的传统与当今的治理体制之间存在某些相似之处，但我认为从实证角度看，我们对中国政府的实际运作方式还知之甚少。比如说，许多人主张中国（比西方国家）更注重贤能执政的原则，但我们其实并不完全清楚这一点，因为我们并没有可靠的实证标准来衡量中国官僚系统在何种程度上是基于贤能和实力选拔人才的，也不知道个人关系或者政治上的可靠程度又在其中起了几分作用。后者有时可能比前者对于官员的提拔更为重要。所以我们需要找出某种方法来试图了解这个体制。</p>\n<p>此外，中国幅员辽阔，我觉得不同地区、不同级别的政府、不同部门各自有各自的特点。所以在我看来，我们应该更好地了解这些差异究竟在何处。我的意思是，比方说中国很多人都认为，基层政府的腐败非常普遍，相比之下，高层的情况要好很多。但我并不认为目前有任何证据可以证明这种想法。</p>\n<p>【政见CNPolitics】 就为什么一个社会发展出了如今所具有的政治制度这一问题，您也提出了不少有趣的结论。特别就中国而言，您提到法治从未在中国生根发芽，因为历史上中国从未产生（比国家力量）更主要的宗教力量，但您也同时提到政治制度会逐步演化。那为什么您还关心这些历史传统呢？</p>\n<p>【福山】 我觉得如果从历史的角度看，印度、欧洲和中东都曾具有基于宗教制度的独立司法分支。就欧洲而言，这种（独立的宗教）体系逐步世俗化，成为了国家的一部分，但却不是行政分支的一部分。所以拥有独立的法官和司法系统等法律制度具有很深的历史传统。我认为这份历史传统对于欧洲法治至关重要。</p>\n<p>但这并不意味着法治只有这一种发展方式。比方说，法治对于商业也很重要。如果缺乏财产权、仲裁机制、对合同的强制执行以及争议解决措施，就无法创建一个现代经济体，所以就为什么中国需要沿着相同的道路发展法治这一问题而言，有诸多实用的原因。中国加入世界贸易组织（WTO）的过程中，很大一部分涉及到创建新的法律制度，以允许中国公司同国际公司接触交流，这样的例子还有很多。所以中国的商法体系也日趋完善。</p>\n<p>但在我看来，法律的真正缺乏并不在这一层面，而在党的层面，似乎更高当局并不认为自己必须受到相同法律的约束——他们觉得这些法律是有用的，但自己并不一定要为其制约。他们如果想改变法律以利一己之需，完全可以实现这一点。</p>\n<p>依我之见，这一点在涉及权力继承和任期限制方面的规则上将至关重要。我认为在各威权政体中，中国领导层最为卓越的一点在于存在任期上的限制。中国已经经历了三次每任十年的领导层交替，同时设有大致上强制性的退休年龄，如此种种。大多数独裁政权都没有这些限制。我的意思是说，卡扎菲支撑了42年，假使他统治10年之后就卸任离职，情况将比现在好很多。所以这对于中国而言，是一个很大的优势。但问题在于，任期限制并非内嵌于宪制的规定（注：根据现行中国宪法第79条，中华人民共和国主席作为中国的虚位元首，任期5年，连任不得超过2届；根据宪法第93条，中华人民共和国中央军事委员会及其主席同样任期5年，但没有连任限制。此外，中共党章对中共中央总书记和中共中央军事委员会主席皆没有作出连任限制），而只是高层领导人之间的一种默契，因而最终可能无法予以坚持。</p>\n<p>【政见CNPolitics】 您在书中提到，邓小平及其领导层决定引入更多基于规则的程序以避免类似“文化大革命”的悲剧重演。这是一个经济层面上很理性的决定……</p>\n<p>【福山】 不仅是经济层面上，我认为这个决定事关领导层的生死存亡。“文化大革命”对中共菁英而言极为可怖，因为他们是“文革”的第一批受害者。所以我认为仅仅出于自我利益，他们也会意识到决策过程需要引入更多规则。从某种意义上说，法治在很多国家的起源皆出于此，因为统治者最初总是试图尽可能逃避法律的限制，但在某个时刻，他们发现，如果所有人都遵守规则，而非陷入武断的权力斗争，大家都可以更加安全。</p>\n<p>【政见CNPolitics】 您觉得如今中国领导层有同样的利益基础来推动法治吗？</p>\n<p>【福山】 嗯，他们是否决心促进法治，我认为这是当前一个很大的问题。我觉得就长期而言，他们应当促进法治的发展，但他们同时也渴望权力，所以这一直都会是一场挣扎。</p>\n<p>【政见CNPolitics】 您在书中说“更大程度地坚持中国自身的宪法是一条通向未来改革的明显路径”，那您如何评估中国基于自身的宪制体系引入法治的可能性？</p>\n<p>【福山】 在党本身接受宪法和宪制规则的制约之前，中国不会拥有真正的宪制体系。不过我觉得这恰恰是对于中国而言最为重要的部分，因为我能看见规则和法律的增长，但法律需要直达政治体制的最高层，哪怕是最有权力的人也要受其制约。这个过程是可以想像的。十九世纪的欧洲就见证了这样的过程，当时诸如德国的威权政体也具有一定的规则，而随着这些规则的扩展，人们逐渐持续要求（政府依照规则行事）。</p>\n<p>四<br />\n【政见CNPolitics】 您在这两本讨论政治秩序的书中提到，中国之所以取得了成功，一项主要原因在于其官僚体制具有高度的自主性（autonomy）。那您如何看待官僚自主性在中国未来发展中的作用，特别是其它新兴的社会行动者（social actor）在这一过程中的角色？</p>\n<p>【福山】 这是一个复杂的问题，因为自主性可以是一件好事，也可以是一件坏事，这取决于官僚如何运用自己的自主性。邓小平享有很大的自主性，可以将中国挪向市场体制。这项举措他可以迅速地推行，比民主国家的领袖迅速得多，因为民主领袖首先必须胜选，取得授权，处理各类法律问题，应对利益群体等等。我认为，恰恰是由于中国当时没有这些限制，才使得整个国家迅速完成了市场化转变。</p>\n<p>（中国的官僚体制）也涉及许多不同层级的自主性，有制定最终政策的自主性，也有执行政策的自主性。就后者而言，我觉得中国做得很不错。各个市、县及下级行政区划之间就创新这样的议题展开竞争。基层某种程度上享有很大的自由，可以进行不同的尝试。此外，更高层级也具有重新制定政策的自主性。当前中国政府试图扩大内需、减少对出口的依赖，这类目标，我认为威权政府可以比民主政府更迅捷地实现。</p>\n<p>但这里存在一个所谓的“坏皇帝”问题。只要是“好皇帝”当政，这种自主性就非常有效，但自从不再有“好皇帝”的那一瞬起，自主性就立刻转变成为一种切实的不利条件。</p>\n<p>【政见CNPolitics】 您提到了“坏皇帝”的问题，同时也承认像美国这样的自由民主制国家在相反的方面也面临着类似的问题——制度可以限制不好的领导人，但一个优秀的领导人（在受到同样制约的情况下）对促进国家的进步却常常无能为力。有些人会问，既然如此，中国与其引入民主制，为何不直接着重打造一个更好地贤能统治体系，增强人士组织能力，改善官员提拔系统？</p>\n<p>【福山】 嗯，这是一个所有按层级划分的政府所共同面临的问题，一切都取决于最高层。组织部有权提拔它所认为的优秀领导人，但我们又怎么保证它会这么做呢？换言之，谁来监督组织部呢？</p>\n<p>所以这就是传统中国政府的问题，这一体制涉及皇帝和官僚机构。官僚理应执行皇帝的命令，但当官僚机构逐渐具有高度自主性后，皇帝就无法控制官僚了。</p>\n<p>【政见CNPolitics】 这就是所谓的“委托—代理问题”……</p>\n<p>【福山】 是的，皇帝开始依靠宫内宦官来监督官僚机构，但他也无法完全相信宦官，所以设立了内正司（注：明代纠察宦官的机构）。高层为了制约下属的权力，不停地堆砌这些监管机构，但这些机构的运作究竟如何，皇帝却不得而知，于是就产生了信息流通上的问题。我认为如今中国也承受着许多类似的问题——你有政府，之后有党来监督政府，然后有党的（纪检监察）部门来监督党。这样一来，谁来监管（纪检监察）部门呢？</p>\n<p>【政见CNPolitics】 习近平一直强调“党要管党”的重要性。您认为长期来看，这一措施会有效吗？</p>\n<p>【福山】 就像我之前说的，这似乎取决于最高领导层的情况。我认为其中的一个问题在于，很难永远维系这样一种制度。这是中国政府的经典问题：一代人遇到好皇帝，下一代人遇到坏皇帝。</p>\n<p>但我们现在身处一个非常不同的社会和世界。在传统的中国，80%到90%的人口是农民，以农业为生。整个国家不存在中产阶级，与世界的其它地区也没有太多联系，所以人民可以长期接受那样的政府形式，而实际上这样的治理方式也催生了饥荒、农民起义和诸多社会不稳定因素。但我认为如今（想让中国人继续接受这种治理方式）比过去艰难得多。在我看来，中国人不会再认为他们被一个“坏皇帝”统治（比方说）25年仅仅是由于他们运气太差。</p>\n<p>【政见CNPolitics】 说到政治衰败的可能性，您提到美国已演变成一个否决式统治政体（vetocracy）。中国显然不存在这样的问题，因为人们通常没有否决行政决定的权利。既然您提到所有政体都可能遭受政治衰败，您认为中国政治衰败的可能性会是怎样的？</p>\n<p>【福山】 我觉得（中美两国）政治衰败的源头可能会存在些许不同。我是说，中国的问题不在于有太多的否决，而在于否决的数量不够。中国的体制需要更多分权和制衡，而美国需要更少的分权和制衡。</p>\n<p>但我认为中国的问题在于菁英阶层。中国的经济和政治体制存在太多的（利益）纠葛——国有企业、政府部门，许多非常适应当前体制的强大社会行动者。他们会经常对经济增长和政治改革等进步造成阻碍。所以我觉得这是中国政治衰败的一个潜在来源。</p>\n<p>【政见CNPolitics】 您在书中介绍了“家族制复辟”这一政治衰败的主要形式。如果2016年美国总统大选的两党参选人分别来自布什和克林顿家族，或者说如果中国将由更多所谓的“太子党”或红二代统治，您认为这两种情况都可被归类为家族制的复辟吗？</p>\n<p>【福山】 呃，我不认为（美国的问题）是家族制复辟最重要的形式。政治家的子女或家人竞选公职，在我看来并不是什么严重问题。相反，我认为更大的问题在于强大的利益集团得以支配国家、利用政府实现自己的目的。我觉得这才是需要注意的问题。</p>\n<p>【政见CNPolitics】 所以您是否觉得中国的国有企业或者庞大的政府部门将成为家族制复辟意义上的新兴社会行动者？他们是否可能损害官僚体系的自主性？</p>\n<p>【福山】 我们只能静观后效了。目前尚不明确党是否有能力对此加以控制。中国有很多可能阻碍改革进程的力量来源。菁英得以逐步扩张自己的力量和影响力，这是一个普遍存在的政治问题。要想限制这种势头，唯有依靠深思熟虑的措施。</p>\n<p>五<br />\n【政见CNPolitics】 如今想来，您觉不觉得您的论点受到了上世纪八十年代末、九十年代初柏林墙倒塌、苏联解体等一系列历史事件的影响？</p>\n<p>【福山】 我不这么想。你知道，我最初的那篇《历史的终结》文章写于柏林墙倒塌之前，所以不如说我是在观察（苏东剧变）发生之前就已然涌动的趋势。其实柏林墙倒塌的速度之快，我也吃了一惊。广而言之，我认为我们经历了萨缪尔·亨廷顿所言的“第三波民主化”，这一过程始于上世纪七十年代的西班牙、希腊和葡萄牙，其间我们见证了民主国家有35个激增至115个。柏林墙的倒塌仅仅是这一进程的中点，在此之前，拉丁美洲、欧洲、亚洲等地已经诞生了许多新兴民主政体。</p>\n<p>【政见CNPolitics】 所以您如何看待自己这些年的见解？在哪些问题上您的观点改变了？在哪些问题上没有改变？</p>\n<p>【福山】 有几件事（我的观点变了）。我觉得现在我更清楚地意识到了许多制度的发展过程是非常偶然并且出人意料的。我在撰写《历史的终结》时并未仔细考虑过政治衰败。总的来说，我一开始没有就国家能力这一问题给予足够的重视。我觉得这些是（我这25年来观念上的）主要区别。</p>\n<p>【政见CNPolitics】 最后，我们上次的采访中，您提到您并不清楚接下来要做什么。现在您更清楚了吗？</p>\n<p>【福山】 啊，我还在考虑。目前我没有任何宏大的写作计划。</p>\n<p>【政见CNPolitics】 那您是否觉得您将来的考虑会基于世界今后的发展呢？</p>\n<p>【福山】 我还不知道。有些我很感兴趣的问题可能跟现在报纸头条上的消息没有什么联系。</p>\n<p>【政见CNPolitics】 所以，又是更集中于理论方面？</p>\n<p>【福山】 嗯。</p>\n<p>本访谈首发于 纽约时报网站</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-0.2.0.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":1000,"categories":[18270,18269,9203,10466,23855],"tags":[9765,11537,26101,15306]}