{"id":391458,"link":"https://chinadigitaltimes.net/chinese/2015/05/【异闻观止】黑龙江庆安枪击案死者家属获救助/","date":"2015-05-06T06:44:28Z","modified":"2015-05-07T03:38:48Z","title":"【异闻观止】黑龙江庆安枪击案死者家属获“救助”","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/05/res03_attpic_brief.jpg\"><img class=\"aligncenter wp-image-391459\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/res03_attpic_brief.jpg\" alt=\"res03_attpic_brief\" width=\"450\" height=\"598\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/res03_attpic_brief.jpg 540w, https://chinadigitaltimes.net/chinese/files/2015/05/res03_attpic_brief-226x300.jpg 226w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>5月2日，黑龙江庆安火车站执勤民警开枪击毙庆安当地人徐纯合，此事持续引发热议，当地检察机关也已介入。死者家属向南都记者透露，哈尔滨铁路公安方面向家属一次性发放了一笔“补偿款”，随后徐纯合遗体被火化。徐生前上访多次未果的诉求也如愿以偿———他的三个孩子已被安排到福利院，其八旬老母出院后将被送往敬老院。</p>\n<p>中枪前与民警发生冲突</p>\n<p>5月2日，黑龙江庆安站执勤民警开枪击倒庆安县的中年男子徐纯合。事发后，死者家属查看了全部监控视频，并向南都记者叙述了事件始末。据家属称，5月2日徐纯合喝了酒，带领母亲和3个孩子欲前往大连金州，车站安检人员认出了这对多次上访的母子，因担心其上访而不让他们上车。</p>\n<p>死者家属告诉南都记者，徐纯合在安检口拦截旅客，随后被民警制服。旅客离开后民警将徐纯合放走，徐纯合追打民警导致双方互殴，在此期间徐将7岁的大女儿抱起并砸向民警。民警拿出橡胶警棍打了徐纯合5下，徐纯合抢走警棍后击打民警后背和持枪的手背，民警随即掏枪开枪，徐纯合胸口中弹当场死亡。</p>\n<p>截至昨日，哈尔滨铁路公安未正式公开枪击案现场监控视频。哈尔滨铁路公安处刑警支队支队长赵冬滨针对监控录像和案情，向新华社记者还原了事发经过。</p>\n<p>赵冬滨称，2日中午12时许，徐纯合在庆安站候车室安检口拦截乘客进站，安检员劝说无效叫来执勤民警李乐斌。徐纯合曾用矿泉水瓶攻击民警，李乐斌放开徐的双手却被其反击追打，李乐斌拿出警棍，在此期间徐纯合将女儿抓起掷向民警，随后两人开始拽棍，过程中徐给了民警一拳，帽子都打飞了，这时候民警就上去想制服他。</p>\n<p>“民警的材料说了，那时候人家说了，你有枪咋的，抢过来就是我的，这时候扑上来，扑上来他就把棍子给拽过来了。”据赵冬斌称，徐纯合抢走警棍后，一棍打在民警后背上，一棍打在民警持枪的手背上，之后民警向徐纯合开枪。</p>\n<p>对民警开枪的举动，哈尔滨铁路公安处刑警支队支队长赵冬滨在接受新华社采访时称，“徐纯合曾说‘谁抢到枪就是谁的’，在民警口头警告无效的情况下，民警手背又已受伤，如果枪被当事男子抢走，后果不堪设想。”</p>\n<p>开枪民警获官方肯定</p>\n<p>徐纯合的3个孩子目睹了父亲被开枪打死。死者家属介绍，徐纯合45岁，他的大女儿7岁，被摔后并未受伤。而6岁的二儿子和5岁的小儿子对父亲的死并无反应，“只知道父亲是被人开枪打死的”。</p>\n<p>“法医鉴定子弹打到心脏了，为何不打别的位置比如肩膀或腿，让他丧失攻击能力，而是一枪毙命？他又不是暴徒。”死者家属认为，徐纯合在公众场合闹事，警方最初制服他就不该放他，那样也不至于让徐纯合有机会和警方搏斗，更不可能让民警掏枪打死人。</p>\n<p>据新华社报道，当地检察机关已介入，死者家属称，哈尔滨市检察机关正在调查。昨日下午，南都记者先后联系庆安县、哈尔滨铁路公安、哈尔滨市检察院方面，均未获进一步回应。</p>\n<p>据了解，事后，开枪民警受到官方肯定———5月3日，庆安县委常委、副县长董国生代表省市领导慰问了事件中的受伤民警。“董国生对民警为保护群众生命、财产安全，在负伤情况下坚持与歹徒搏斗的行为给予了肯定。”</p>\n<p>徐纯合家属告诉南都记者，昨日上午家属收到铁路公安以“救助”名义发来的一笔钱，随后家属将死者遗体火化。这笔钱介于网友猜测的10万余元和30万元之间。此外经政府协商，徐纯合的3个孩子已被送往福利院，而其八旬老母也将在疗养结束后被送往敬老院。</p>\n<p>其母曾带孙子到处乞讨</p>\n<p>“别人觉得他挺可惜的。”死者家属对南都记者说，“但他这么死去，我感觉把孩子成全了、把老太太成全了。”</p>\n<p>早在2013年，网上就流传一则“爱心转发”帖，内容是“我是徐纯合的弟兄，他有先天性心脏病……我妈权玉顺腰腿不好，(徐纯合)还有三个孩子，身体状况不好，希望大家家里有穿不着的衣服，给孩子邮点……”</p>\n<p>今年2月，《北京晚报》曾报道徐纯合的母亲权玉顺带着3个孙子、孙女赴京寻求帮助一事。报道称，82岁的权玉顺一直独自抚养孙子、孙女，如今岁数大了，无力照顾孩子，希望找个福利院收养他们。</p>\n<p>报道中权玉顺称，徐纯合患有先天性心脏病、肾炎、肺炎等疾病，早已丧失劳动能力，不仅没法照顾孩子，生活自理都很困难。儿媳则患有精神方面的疾病，也没法照顾小孩。这与徐纯合家属的说法一致。</p>\n<p>“看见他乞讨的样我就骂，在我看来他活得没有尊严没有人格。”徐纯合家属向南都记者回忆，徐纯合平时好吃懒做什么都不干，老母在北京那边乞讨，他经常拿母亲讨到的钱去大吃大喝，孩子在家也是被随便打骂，邻居说老母不给钱他甚至会对老人动手。</p>\n<p>徐纯合家属说，徐纯合多次上访，就是想让政府把他的三个女儿安排到福利院，还把八旬老母安排到敬老院，“但又吃低保又身体健全，政府能管你吗？”</p>\n<p>“之前的上访诉求一直没实现，现在人死了一下子实现了。我们就把协议签了。”死者家属对南都记者说，这笔钱说是补助而不是赔偿。南都记者 罗煜明 实习生 陈彤</p>\n<p>来源：南方都市报</p>\n<p><strong>附：</strong></p>\n<p>匿名网友：给徐纯合的一封信</p>\n<p>据南都讯报道：另据《庆安新闻》报道：3日，庆安县委常委、副县长董国生代表省市领导慰问了事件中的受伤民警。报道称，董国生对民警为保护群众生命、财产安全，在负伤情况下坚持与歹徒搏斗的行为给予了肯定。</p>\n<p>看完这两则新闻，心情激动得久久不能平静，于是提起笔，给徐纯合写了一封信：</p>\n<p>徐纯合：</p>\n<p>你听好，你已经被击毙了，你一定要认清形势，不要再爬起来继续你的上访路。你的家属对记者说“事发当天，徐纯合带着母亲和三个儿女原本准备去往大连，车站安检人员认识他们，以为他们又要赴外地上访。”你们的谎言能蒙蔽我们英勇的人民警察吗？万一你们不是去大连呢？万一你们去了大连，再辗转去了北京呢？所以无论如何，绝对不能疏忽大意，让你们过了安检这道防线。</p>\n<p>徐纯合：你应该感谢朝你开枪的民警，据家属介绍说，此前你和你母亲多次上访，是想把自己的儿女送入福利院，把母亲送入敬老院。从铁路安检都能认出你们来看，你们上访已经不是一次两次了，一直没有结果。而民警的这一枪终于让你们一家如愿以偿，女儿被快速送进福利院，母亲被快速安排到养老院，你也被快速火化。</p>\n<p>徐纯合：你应该感谢公安，你死后铁路公安则以救助款的名义向你的家属一次发放了一笔补偿，听说超过了10万。别看只是官员的一顿饭钱，而对于你们家来说，这可是个天文数字，你这一辈子都没有想到你也有成为万元户的时候，而且还是十万块啊，你识数吗？数的清吗？你幸好死了，如果你活着听到这个消息估计也会把你吓死。</p>\n<p>徐纯合：你还应该感谢政府，你的家属告诉南都记者，你生前“活得没有尊严，也没有人格”。你还患有先天性心脏病、肾炎、肺炎等疾病，早已丧失劳动能力，不仅没法照顾孩子，生活自理都很困难。你老婆患有精神方面的疾病，也没法照顾小孩。你这样一个废物拿什么资本谈人格尊严？如今，你终于成了众所周知的名人，你上电视了，上报纸头条了，还得到了巨额补偿，你简直是名利双收啊，这样的尊严，这样的人格，是你一直连想都不敢想的，你要感谢这个伟大的时代。</p>\n<p>徐纯合：你对不起你的母亲，虽然铁路公安以救助款的名义向你的家属一次发放了一笔“巨额”补偿，但是你的母亲永远失去了儿子，你知道你82岁的老母亲经历着白发人送黑发人的现实，是一种怎样的痛楚吗？</p>\n<p>徐纯合：你对不起你的孩子，身为一个父亲，你没有能力养活他们，在上访被阻止的搏斗中，你没有枪、没有警棍，居然抱起你的女儿当武器，砸向警察，你就是个混蛋，你不知道你的女儿跟你的拳头一样，只是个活生生的肉体吗？你虽然被神勇的警察击毙了，但是你把孩子们吓傻了。听说在打斗中，你7岁的女儿曾挡在你面为你挡枪口，但最终眼睁睁看着父亲死在了自己面前，她的内心会受到怎样的打击和震撼？7岁女儿应该记事了，将来她长大了，她应该怎样回忆她的父亲？罪犯？坏蛋？</p>\n<p>徐纯合：你对不起开枪打死你的警察，你活着苟且偷生，一文不值，你死了成了名人，得到了赔偿，这是那位警察的功劳。而这样一个对你大恩大德的人，只是得到了省市领导的慰问，没有加薪、没有升官、没有全国巡回做报告，没有开表功大会与兄弟单位分享自己的心得体会和成功经验。你知道打死呼格吉勒图的那帮人吗？他们都升官了。而这位开枪民警事发后并未露面，新闻报道也没有提及他的名字，多么低调的同志啊。</p>\n<p>徐纯合：你对不起全国人民，你懂《枪支管理条例》吗？你知道制造一颗子弹需要多少纳税人的钱吗？子弹是用来打击敌人和犯罪分子的，你一个手无寸铁的上访者凭什么浪费一颗子弹？给你列举几个和你不一样的死法，你就会意识到浪费了国家的子弹是可耻的：</p>\n<p>“火烧死”——2014年3月21日，因征地纠纷，抗强拆的山东平度村民耿付林是被火烧死的。</p>\n<p>“睡梦死”——2008年，吉林王国春被警方刑拘。6天后其家人被告知，王国春27日凌晨在睡梦中自然死去。</p>\n<p>“躲猫猫死”——2009年，云南男子李乔明看守所身亡。警察称其与狱友玩“躲猫猫”游戏时，撞到墙壁而导致受重伤。</p>\n<p>“鞋带自缢死”——2009年，盗窃嫌疑人邢鲲在派出所死亡。警方称他系用纸币捅开手铐，用携带的鞋带自缢身亡。</p>\n<p>“从床上摔下死”——2009年，20岁的福建青年温龙辉在看守所猝死。看守所称其是因为从床上摔下来，属于猝死或病理原因。</p>\n<p>“睡姿不对死”——2009年，福州学生陈某在拘留所猝死。警方称他睡姿不对，叫其不应，昏迷不醒，抢救无效，死亡。</p>\n<p>“洗澡死”——2009年，57岁的海南男子遭嫌犯群殴致死。警方称事发时，嫌犯叫他脱衣服洗澡，他不肯，遭殴打。</p>\n<p>“做恶梦死”——2009年，武汉男子李文彦在江西看守所猝死，额头上有几处青紫伤痕。看守所称其是在半夜做噩梦后突然死亡。</p>\n<p>“激动死”——陕西女子王会侠2009年底被警方带走，“问话”20小时后非正常死亡。警方称情绪激动紧张为死亡的诱发因素。</p>\n<p>“摔跤死”——2010年，江西一嫌犯在看守所死亡。警方先是称其系上厕所时摔倒猝死。医生称被逼造假。</p>\n<p>“发狂死”——2010年，大学毕业生林立峰，在看守所待了不到24小时死亡。警方称他是“发狂而死”。</p>\n<p>“上厕所死”——2010年，内蒙古呼和浩特一名身上有多处伤痕的重刑犯莫名死亡，警方解释是他夜里上厕所时跌倒所致。</p>\n<p>“妊娠死”——2010年，一名内蒙古19岁少女戒毒所死亡，劳教局称她因&#8221;异位妊娠&#8221;死亡，网帖所称“遭强奸殴打致死”不实。</p>\n<p>“喝开水死”——2010年，一名河南青年看守所内死亡，尸体上有多处伤痕。警方称他是是在提审时喝开水突然发病死亡的。</p>\n<p>徐纯合：你欺骗了全国人民，早在2013年，网上即流传一则“爱心转发”帖，内容是“我是徐纯合的弟兄，他有先天性心脏病……我妈权玉顺腰腿不好，（徐纯合）还有三个孩子，身体状况不好，希望大家家里有穿不着的衣服，给孩子邮点……”。从那时起，你就是人们眼里的弱势群体。而两年后你摇身一变成了江湖大侠，带着82岁的老母亲和三个几岁的孩子袭警？到底你是怎样袭警的我们都不得而知，到目前为止警方一直没有对外公开监控视频。但是我们看到你的死换来了10万块钱，而10万块却买了你一个家破人亡的结局，永远断了你的上访路。</p>\n<p>徐纯合：你伤害了全国人民，还有很多像你一样困难的人，还有很多人正走在上访的路上，这条路本应该是一条连接政府与民众的纽带，而你的倒下让人们看到路的尽头却是黑洞洞的枪口。</p>\n<p>徐纯合：知道这封信你收不到，但我还是要写，因为我、我们、不想成为下一个你。</p>\n<p>徐纯合：最后嘱咐你一句：20年以后，别忘了回来给你的墓地续费。</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[19946,27748,27755,23452,24354,9555,9503,13143]}