{"id":391425,"link":"https://chinadigitaltimes.net/chinese/2015/05/德国之声｜印度老莫开微博-中国网友群攻击/","date":"2015-05-05T14:33:12Z","modified":"2015-05-06T10:16:10Z","title":"德国之声｜印度“老莫”开微博 中国网友群攻击","content":"<p>与全球其他许多政要一样，印度总理莫迪也在即将访华前不久在中国的社交网络媒体上开通了微博帐号。但在中印关系受领土争端的影响下，中国网友对这位印度总理的态度并不十分友好。</p>\n<p>中国外交部本周二（5月5日）确认印度总理莫迪（Narendra Modi）将于5月14日开始访华3天。这也将是莫迪出任总理职务后首次访问中国。于此之前，在推特、脸书等社交媒体非常活跃的莫迪开通了的他的新浪微博帐号。</p>\n<p>截至目前，莫迪在新浪微博名为“莫迪总理”的帐号还没有被加V认证。但在短短的一天内就吸引了3万多名粉丝。这位印度总理在中国的社交媒体上发出的第一声是：“你好中国！期待通过微博与中国朋友们互动”。仅这一句话，就引来近1万2千条评论，超过8千次转发。许多中国网友将莫迪称作“老莫”。</p>\n<p>“藏南是中国的”</p>\n<p>仔细观察网友在莫迪新浪微博上的评论，就会发现许多用户对“老莫”的示好似乎并不领情。众多网友在评论中表示：“藏南是中国的”，请他将藏南地区“还给”中国。中国网友所说的“藏南”是指中印边界东段印度称阿鲁纳恰尔邦的大部分地区。该地区位于喜马拉雅山脉南侧。中国则将该地区定义为西藏自治区东南部的山南地区、林芝地区，包括西藏自治区的错那、隆子、墨脱及察隅四县的大部分地区。该地区被麦克马洪线所切割，按当前中国内地出版的地图计算，藏南印占区面积约为6.5万平方公里。</p>\n<p>中印边境的领土争端是影响两国关系的主要焦点</p>\n<p>但也有网友欢迎莫迪到中国访问。署名“私享茶坊”的网友说：“欢迎成为亚投行创始成员，希望中俄印成为铁三角为世界和平做出贡献，你们飞往火星的航天器很牛逼。”署名“永和-Lyh-观天下”的用户表示：“只要你真心诚意的和中国人民友好。那么中国人民是欢迎你的。”</p>\n<p>“老莫”和微博的第一次接触</p>\n<p>随后，莫迪在佛诞节之际表达了他对中国民众的祝福。他表示：“佛教是连接亚洲国家的结合力。它可以成为一种强劲的凝聚力，让本世纪成为亚洲世纪。”与莫迪在微博发出的第一声相比，针对这条微博的评论数量就大幅减少，“只有”大约3830条。</p>\n<p>随后莫迪又用微博发布了数条短消息。透露他“期待5月14至16日访问中国，加强我们两个文明古国和最大的发展中国家之间的友谊……期待访问西安、北京和上海，与习近平主席和李克强总理进行富有成效的讨论。”，并强调他“相信这次访问对在广泛领域加强印中经济合作奠定基础。期待在上海会见企业领袖，跟他们分享印度能提供的机会”。</p>\n<p>在每一条莫迪的中文微博下，都能看到大量中国网友不断强调“藏南是中国的”，还有许多网友直接对莫迪进行言语上的人身攻击。在对社交媒体审查严格的环境下，许多过激的评论并没有被新浪微博屏蔽。</p>\n<p>习近平夫妇曾于2014年9月访问印度</p>\n<p>开通微博帐号的外国政要</p>\n<p>同时，莫迪不是唯一一位在中国的社交媒体上开设帐号的外国政要。据多家中国媒体报道，新浪微博曾表示已经有数百名外国政要在其网站上开通微博并经过认证。主要来自美国、英国、日本、澳大利亚等国家及联合国、国际货币基金组织等国际组织。包括澳大利亚前总理陆克文、前以色列总统佩雷斯、英国首相卡梅伦、委内瑞拉总统马杜罗、欧盟欧洲理事会现任主席图斯克（Donald Tusk）、国际货币基金组织总裁拉加德等。</p>\n<p>其中，国际基金组织总裁拉加德的新浪微博的粉丝数量最多，有接近6百万名粉丝。但网友与其互动程度平平，每条微博只有几个，最多数十个评论。与网友互动最为频繁，微博上人气相对最“旺”的要数澳大利亚前总理陆克文，虽然他只有大约59万名粉丝，但其大部分微博的评论，转发和点赞的人数都超过3位数。从发布微博消息的频率来看，陆克文也是最“勤奋”的外国政要博主之一。</p>\n<p>新浪微博曾向中国媒体透露，这些微博往往并非外国政要本人亲自打理，而是由外国驻华使馆或其他专业团队的人员代为操刀，但政要本人都对新浪微博有所了解。到目前为止，还没有看到印度总理莫迪的微博对网友的发言予以回应。《京华时报》评论员贾秀东表示，外国政要开展对华微博外交，可以攒人气，烘托双方关系的积极气氛，但这也看双方关系的现状。他指出：不难想象，如果这时候日本首相安倍或者菲律宾总统阿基诺开通新浪微博，他们收获的将是什么，中国网友将会是何种反应。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":972,"categories":[18270,18269,10466,8779],"tags":[8641,27741]}