{"id":391533,"link":"https://chinadigitaltimes.net/chinese/2015/05/民主中国-｜余未：人造英雄的末日/","date":"2015-05-06T22:22:00Z","modified":"2017-03-19T23:20:48Z","title":"民主中国 ｜余未：人造英雄的末日","content":"<p>“榜样的力量是无穷的。”革命英雄主义向来是洗脑教育的重中之重。然而，网络时代，民智渐开，愚民教育越来越不好使了，洗脑集中营军校亦不例外。3月29日，《解放军报》发表“今天，我们怎样上好党史军史课”。文章提到，军校教员讲述邱少云英雄事迹，学员质疑不符合生理学常识：“您刚才讲的邱少云事迹，违背生理学常识，根本不可能！”4月13日、16日，解放军报和南京军区机关报又分别发文，用“军人生理学”应对“火烧邱少云违背生理学”的质疑，认为用科学的名义质疑邱少云，根本就不是追求史学“公正”，而是一种政治斗争手段，必须高度警惕。</p>\n<p>4月18日，网络评论人五岳散人发了一张烧烤图片：“给大家的晚餐助助兴。”被认为“明显是讥讽邱少云，侮辱革命烈士”，赣州市团市委官微讥讽五岳散人：“博主，药不能停！”引发一场网络口水大战。官媒对质疑人造英雄之敏感，已到了杯弓蛇影、草木皆兵的地步。人造英雄的末日，意味着愚民教育的破产。</p>\n<p>自相矛盾的邱少云</p>\n<p>“军人生理学”强调：“中国军人的意志是钢铁意志，是打不烂，摧不垮的。正是对党的忠诚、对革命的追求、对民族的责任，造就了英雄邱少云。”</p>\n<p>1952年12月4日人民日报发表《伟大的战士邱少云》：为了不暴露目标，在烈火中，“邱少云紧握着压满子弹的冲锋枪…… 一直到牺牲时，也没动一下。”</p>\n<p>邱少云身上的弹药达到一定温度必然爆炸，暴露目标。未必这些弹药也英雄附体，具有特殊的物理属性？</p>\n<p>2005年2月新浪等各大网站先后转载《历史解密：战友讲述邱少云被历史遗漏的细节》，邱少云的战友曾纪有回忆，邱少云牺牲的时候，“没有携带武器，只拿一把大钳子。他们埋伏在一片坡地里面，后面没有水沟。”</p>\n<p>为了解释邱少云身上的弹药为何没有爆炸，居然编出上战场只带钳子不带武器的谎言；没有水沟也很“阴险”，邱少云的英雄价值和意义将大打折扣，之前的宣传都是谎言。媒体不得不请出邱少云的另一个战友郭安民来“澄清真相”：邱少云带了武器，身后有水沟。</p>\n<p>郭安民说：“无论是被子弹击中，还是被烧，只要稍动一下，或者滚几圈，就有可能被敌人发现，暴露了目标，其他潜伏的战士也就会被发现，整个行动也就会失败。所以任何情况都必须坚决服从命令，不能暴露目标。”那么，问题又来了：烈火烧了二十多分钟，邱少云身上的弹药为何没爆炸？</p>\n<p>邱少云烈士纪念馆馆长王成金解释：“战友们搬动烈士遗体时发现，子弹手榴弹是被遗体死死压在泥草地上，而当时大火烧到烈士身体两侧就没能再烧下去了，所以弹药也就没有爆炸。”</p>\n<p>趴在地上，在火势凶猛之前将严密绑扎好的子弹手榴弹压在地上、转移压满子弹的冲锋枪，势必需要动作，而且是不小的动作，“只要稍动一下，或者滚几圈，就有可能被敌人发现，暴露目标”的谎言不攻自破。</p>\n<p>从有无水沟到有无弹药，一个谎言需要更多的谎言去弥补，谎言越多，破绽也就越多。</p>\n<p>马特洛索夫式的英雄</p>\n<p>马特洛索夫是苏联宣传机器全力打造的堵机枪眼的战斗英雄，根据同样也参加过卫国战争、上过前线的作家维亚切斯拉夫.孔德拉季耶夫的调查，马特拉索夫并未堵过枪眼：当天的战斗中，马特拉索夫爬上碉堡，用步枪从碉堡上方的通气孔向碉堡里射击。碉堡里的德军立刻还击，马特拉索夫当即被打死，尸体从碉堡上滑落下去，落到了碉堡的射击孔前面。</p>\n<p>这一调查结论，符合马特洛索夫英雄事迹的最初版本——马特洛索夫的排长科罗廖夫中尉回忆：“他一步步向据点靠近，倒在了敌人的枪口下。”营里的政工人员纳兹德拉切夫大尉最初的报告也只是说马特拉索夫“扑向了敌人的火力点，并且压制住了它，表现出了英雄主义精神”；到了旅政治部主任沃尔科夫上校那里就变成了：“在争夺切尔努什卡村的战斗中，1924年出生的共青团员马特拉索夫创造了英雄的战绩，他用胸膛堵住了敌人碉堡的枪眼，用这种方法保证了我们步兵部队能够顺利前进。”斯大林批示：“马特洛索夫的伟大事迹应该成为全红军将士勇敢与英雄主义的榜样。”</p>\n<p>马特洛索夫犹如精神原子弹，对中国、朝鲜、越南等国的共产党产生了非同一般的魔力，不出几个马特洛索夫式的英雄，你都不好意思说自己是共产党的军队。1947年苏联专门为马特洛索夫拍摄了电影《普通一兵》，成为中共建政后引进的第一部译制片。</p>\n<p>1952年11月20日，人民日报发表新华社通讯《马特洛索夫式的英雄黄继光》：黄继光“扑到敌人的工事上，并用身体堵住了一个正在发射的敌人的枪眼。接着，他的战友们便发起了冲锋。这时敌人的火力点上另外两挺机枪又叫起来，正在这个紧急的时候，黄继光伸出了一只手臂，把一颗手雷塞进敌人的火力点里”。</p>\n<p>用身体堵住枪眼之后再炸火力点，这不是人，是孙悟空！吹牛吹破了天，适得其反。质疑声中，新华社不得不对谎言进行加工，并予以说明：“十一月二十日发《马特洛索夫式的英雄黄继光》，系前线通讯员在战斗中仓卒写成，与实际战斗情节略有出入。”</p>\n<p>新华社重新编发“经各方仔细核查最后判明的情节”：黄继光“胸膛上被射穿了五个洞”，“用最后的力气”炸掉火力点，之后“像一支离弦的箭，向着火力点猛扑过去。用自己的胸膛抵住了正在喷吐着火焰的两挺机关枪”。</p>\n<p>有网友质疑：“刚刚用尽了最后的力气扔手雷，现在又像一支离弦的箭。美军的两挺机枪并排放着，并排放着的机枪必须半米以上的间距才可能射击。小个子黄继光的胸膛怎么可能同时抵住两挺机枪呢？”</p>\n<p>生的平凡，死的可悲</p>\n<p>刘胡兰生于1932年10月8日，1946年成为中共预备党员；1946年12月21日，刘胡兰配合中共武工队杀死不愿与之合作的云周西村村长石佩怀。山西省国民政府主席阎锡山派军于1947年1月12日将14岁的刘胡兰逮捕、处死。1947年毛泽东一句“生的伟大，死的光荣”的题词，令刘胡兰在中国家喻户晓。</p>\n<p>2007年1月，北大教授阿忆发表博客文章《在武力胁迫下，乡亲们颤抖着，铡死了刘胡兰》：“刘胡兰并非被国民革命军铡死，而是他们用枪托击打几名老乡，强迫他们去铡刘胡兰。乡亲们出于恐惧，颤抖着，铡死了他们看着长大的小闺女。在宣传刘胡兰时，完全剥除了这个事实。”舆论一片哗然。新民网记者为核实究竟是国军还是乡亲铡死了刘胡兰，特意采访了山西文水县云周西村（现已更名为刘胡兰村）的张耀武书记。张书记回答：“刘胡兰为了保护乡亲们，主动走到铡刀下，在敌人拿枪威胁的逼迫下，乡亲们才用铡刀铡死了刘胡兰。”</p>\n<p>乡亲们铡死刘胡兰，是出于为石佩怀村长报仇的义愤还是在国军的胁迫之下，有待进一步了解。可以肯定的是，刘胡兰“生的平凡，死的可悲”。</p>\n<p>《1949年8月12日日内瓦四公约关于保护非国际性武装冲突受难者的附加议定书》规定：“对未满十五岁的儿童不应征募其参加武装部队或集团，也不应准许其参加敌对行动”，中共1983年加入该议定书；1992年3月2日，中共签署联合国《儿童权利公约》。1992年4月1日，“缔约国应采取一切可行措施确保未满15岁的人不直接参加敌对行动”的《儿童权利公约》正式对中国大陆生效。但中共依旧乐此不疲地翻拍严重违背《儿童权利公约》精神的红色经典：1950年电影《刘胡兰》，刘胡兰由28岁的胡宗温扮演；1996年翻拍《刘胡兰》，22岁的池华琼因扮演刘胡兰，获得中国电影表演艺术学会个人奖。</p>\n<p>刘胡兰明明是一个14岁的女童，两个电影版本呈现的却都是20多岁的大姑娘！为何潘冬子（《闪闪的红星》）等“红孩子”要用小演员，而新旧刘胡兰则不约而同地起用年龄大很多的成年演员？这绝不是什么巧合或误会：一个是虚构的艺术形象，一个是历史上确有其人其事。显然，中共强烈地意识到驱使儿童赴汤蹈火的罪恶，用成年演员或可减轻观众的不适，“既要当婊子，又要立牌坊”。</p>\n<p>刘胡兰雕像因把一个女孩塑造成少妇引起舆论质疑，1986年雕像原作者王朝闻很生气：“这不是我的作品！这不是我的作品！”著名版画家力群评论：“我第一次看到刘胡兰之石像就非常生气，因大异王朝闻之原作了。王之原作在强调少女之英勇就义，而石像则强调女性之肉感，实大异其趣了。王之原作不显奶部，而石像却故意把奶刻得丰满肥大，有如少妇，既不合十五岁少女之身躯，更背叛原作主题，有污辱英雄之罪。”唉，你们哪里知道当局要以丰满的乳房在视觉上掩盖刘胡兰实际年龄的苦衷呢？</p>\n<p>“生的平凡，死的可悲”，何止是刘胡兰！有网友感叹：许多去韩国旅游的中国人，参观“韩战纪念馆”都是脸儿红红心儿跳跳，低头逃出来的。看看政治民主经济发达的韩国，再瞧瞧政治独裁专制经济贫穷落后的朝鲜，我们牺牲几十万中华好儿男换来一个什么样的流氓国家？他娘的当年我们疯了？大脑进水了？</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":972,"categories":[18270,18269,10466,23855,20534],"tags":[15937,9540,32590,22190,27634]}