{"id":391531,"link":"https://chinadigitaltimes.net/chinese/2015/05/自由亚洲｜未普：活在谎言里是一种幸福/","date":"2015-05-06T22:23:45Z","modified":"2015-05-06T22:23:45Z","title":"自由亚洲｜未普：活在谎言里是一种幸福","content":"<p>在极权社会活在谎言里是一种幸福，活在真实里只有痛苦。</p>\n<p>年过七旬的记者高瑜被重判七年，再次印证文革时的政治高压，至今阴魂不散。在这之前，早有一系列迹象显示了这种政治阴魂。</p>\n<p>《辽宁日报》派记者去高校听课，统计有多少教师在讲课时“抹黑中国”，然后，向全国高校发出公开信，这酷似当年由上海文汇报发表姚文元的《评海瑞罢官》的文革前奏。教育部长袁贵仁公开声称要把西方价值从教材中清除出去，并且要“拔钉子”，要把不尊崇马克思主义的清理出教师队伍。同时，新的造神运动方兴未艾，尤其是那首肉麻的颂歌《把心交给你》，引起网络热议，有心者把它和讴歌金三世的《除了你我们谁都不相信》作对比，可谓半斤八两。</p>\n<p>回顾文革，完全可以印证世界上一切极权主义的三段式，第一阶段是造神，全民膜拜，天下归心，“三忠于，四无限”，造成一种超乎宗教情怀的信仰向心力；第二阶段是靠各种恐惧来维持威权统治，斗争、批判、牛棚、清理阶级队伍，红色恐怖一波接一波；到了第三阶段就已经礼崩乐坏，泛社会心口不一、言行不一，但大家都习惯了说谎话，讲者和听者都知道那是谎言，却假装相信。</p>\n<p>中共建政超过一甲子的统治，如今到了极权主义的第三阶段。官场和传媒上充斥着“正能量”，背地里完全不是那么回事。央视红人毕福剑在私人饭局中夹唱夹议的视频，就是一个经典标本。他藏在心底的真话，不多喝了几杯，是绝对不会说出来的。毕福剑在央视出镜诠释党的意志和声音时，铿锵有力，饭局上却极尽刻薄讥讽之能事，哪个才是真实的？毫无疑问，酒后的才是真言。以他的出身和经历，他的个人与家族不可能没有毛时代的阴暗记忆。他当过多年兵，他对军队形象的不恭，早被今年两会上军队代表的正式发言所证实。那些军队代表说，当兵的探亲、入党、提干都要贿赂上级，至于买官鬻爵，从班长、排长、连长再往上数，每一级都有价目。这难道是“抹黑”者编造的？</p>\n<p>其实，所有专制机器里的零部件，没有不是人格分裂的。毕福剑不但是党的喉舌代言人，也是所谓培养“红色基因”工程的“爱心大使”，这是一个为确保红色基因世代传承的政治教育工程，毕氏和刘翔等名人，都是“红军小学”的“爱心大使”，穿着红军灰军装，戴着八角帽，领着小学生举拳宣誓效忠红色政权。同一个毕福剑在饭局上对红色军队的调侃尖酸刻薄，完全是另一副面孔。讽刺的是，他作为体制里的齿轮和螺丝钉，在所有主持的节目里都弘扬红色符号，他在“正能量”的粉墨表演中获得了赫赫名声和丰厚的个人利益。</p>\n<p>毕福剑这段饭局上的折子戏，被愤怒的毛派余孽指为“吃饭砸锅，吃肉骂娘”，而微博民调却有八成多的网民认为他不应该道歉。不过，对毕福剑也不去恭维。多数人骂他“出镜说鬼话，酒后说人话”，但至少他会说几句人话。当然，事发后，毕福剑迫不及待地跪地求饶。可见，对吃共产党饭的人来说，人话不能当饭吃，假话才是靠得住的槽头食粮。</p>\n<p>尽管毕福剑已经负荆请罪，磕了一百个响头了，但央视还是拿掉了他主持的节目，红军小学也即时革去他“爱心大使”的称号。不管他头上曾有多少光环，毕竟吃饭砸锅、吃肉骂娘为党限定的主旋律所不容，必得杀鸡儆猴，以儆效尤。</p>\n<p>这一公共事件，再次证明李承鹏在《中国人正在丧失说话的能力》这篇演讲里的结论：“整个国家失去了说话的能力，你不可以说出你的本能——我饿了；你不可以说出你的情感，我爱你；你也不可以批评领袖的话——屠杀同类是不对的；你不可以说出科学的话，得承认亩产确实两万斤；你甚至不可以描述大自然——比如太阳很毒，那是影射领袖。说话，作为上天给动物的一个本能，一种思考方式、一种权利……统统被切去了。”</p>\n<p>高瑜和毕福剑的不同遭遇，都验证出一个定律：在极权社会活在谎言里是一种幸福，活在真实里只有痛苦。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n","author":210,"categories":[18270,18269,10466,8779],"tags":[9616,27520,8832,19271]}