{"id":391798,"link":"https://chinadigitaltimes.net/chinese/2015/05/东网｜白非：十八届中委进中期调整潮/","date":"2015-05-10T05:50:42Z","modified":"2015-05-10T10:33:56Z","title":"东网｜白非：十八届中委进中期调整潮","content":"<p>从 2012 年的中共十八大，到 2017 年十九大，按照时间距离来说，如今本届中央领导班子已经到了届中。而从去年底至今，中央委员会陆续进行了调整，一批到龄中央委员、中央候补委员退居二线，形成了一个「二线群体」。</p>\n<p>中共中央委员会在中国的政治体制中承担举足轻重的作用</p>\n<p>最近的例子是年满 65 岁的辽宁省委书记王玟退休。更早之前，一大批比他先一步到龄的官员，退到人大、政协任职。譬如，军事科学院院长刘成军、海军政委刘晓江、二炮政委张海阳分别担任全国人大各专门委员会的副主任委员。文化部部长蔡武、环保部部长周生贤、发改委副主任解振华、能源局局长吴新雄、新华社社长李从军、中国作协党组书记李冰则都转到全国政协，同样担任不同专门委员会副主任。他们的共同特点是，都出生于 1949 年下半年，如今都达到 65 岁的任职年龄线。</p>\n<p>当然，也有一些虽然年龄未到，但也提前投闲置散，以三个人最有代表性。山西省委书记袁纯清调任中央农村工作领导小组副组长，原云南省委书记秦光荣调任全国人大内务司法委员会副主任委员，海南省省长蒋定之调任江苏省人大常委会副主任。山西、云南、江苏都是腐败最为严重、落马省部级官员最多的省份。袁、秦、蒋三人的境遇，原因无需赘言。</p>\n<p>中央委员会在中国的政治体制中承担举足轻重的作用。与人大、政协每年开一次会不同，中共党代会五年才开一次。换言之，全国人大代表、政协委员每年 3 月都需来开会，而中共的党代会则属于「一次性用品」，即开完一次党代会、完成换届之后，实际上就完成了任务，五年之后又是另一批代表参加下次党代会。按照中共党章规定，在这闭幕的五年间，中央委员会领导全部工作，对外代表中共。具体来说，中央委员会最有影响力的职权有两项，一是涉及全党性的重大方针政策的制定，譬如全面深化改革、依法治国等，需要中央全会来审议表决通过；二是中央委员会负责选举和调整政治局、政治局常委会、书记处、中央军委领导班子。</p>\n<p>中央委员会在组成之初，其成员都是一线主要岗位要职，中央委员包括中共中央、国务院、人大、政协、军委的领导人以及部长、省委书记、省长、司令员、政委等；中央候补委员主要是省部军队副职以及主要央企、大学、科研机构的负责人。其换届提名时都有严格年龄限制，如正部级、正大军区级一般不超过 63 岁，副部级不超过 58 岁，副大军区级、纪委书记不超过 61 岁，确保他们在当选之后至少能够在一线岗位上再任职 2 年，从而保持中央委员一定的连贯性和稳定性。</p>\n<p>以十八届中央委员会为例，十八大在 2012 年 11 月举行，而中委提名则以当年 7 月划线，即正部级、正大军区级提名人出生日期截至 1949 年 7 月，副部级提名截至 1954 年 7 月，副大军区截至 1951 年 7 月。故此，十八大换届时，同为 1949 年生人，生于 1 月的住建部部长姜伟新、生于 3 月商务部部长陈德铭都未进入中委提名名单，而生于 7 月的二炮政委张海阳、生于 10 月的文化部部长蔡武则都当选为中委。也因此，从 2014 年下半年开始，十八届中央委员会迎来了中期调整的高峰，到龄的官员陆续开始退出一线。</p>\n<p>除了年满 65 岁的正部级、正大军区干部，年满 60 岁的副部级干部、年满 63 岁的副大军区级干部也都纷纷卸任。如满 60 岁的原海南省委副书记李宪生、湖北省委常委张岱梨都改任省人大副主任。满 63 岁的原成都军区副司令员艾虎生、总后勤部副部长秦银河、总装备部副部长牛红光都退出现役。</p>\n<p>除了上述人员以外，还有一批高官也已经达到退休年龄，如生于 1949 年下半年的全国人大常务副秘书长王万宾、国务院副秘书长兼国管局局长焦焕成、交通部副部长兼民航局局长李家祥，以及 1950 年上半年安徽省委书记张宝顺、国务院港澳办主任王光亚等等，已经属于超期服役，料将不久也要像王玟一样退居二线。</p>\n<p>另一个引发十八届中央委员会大调整的因素是反腐。截至目前，已经有令计划、李东生、杨金山、蒋洁敏 4 名中央委员和朱明国、陈川平、杨卫泽、范长秘、王敏、王永春、潘逸阳、万庆良、李春城、仇和等 10 名中央候补委员落马，数量之多创反腐史上之最。站在中期节点上前瞻十九大，其未来的的调整幅度必然会超过十八大。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-0.2.0.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":972,"categories":[18271,18270,18269,9203],"tags":[21171,15110,13232,8585,22223,18396]}