{"id":391971,"link":"https://chinadigitaltimes.net/chinese/2015/05/唯色-一个讲述现代藏人的幸福故事如假包换/","date":"2015-05-11T13:16:38Z","modified":"2015-05-11T13:16:38Z","title":"唯色 | 一个讲述“现代藏人”的幸福故事如假包换","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/05/18-300x198.jpg\"><img class=\"aligncenter size-full wp-image-391972\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/18-300x198.jpg\" alt=\"18-300x198\" width=\"300\" height=\"198\" /></a></p>\n<p>近日，一对年轻藏人的一套结婚照，被冠以“惊艳全国”、“超越教条”、“跨越世俗”等等吸睛夺目的标题，在中国网络走红。随后，连中国官媒新华网也报道婚礼，称这是“藏族80后新人的现代婚礼”，新郎单膝下跪，手捧钻戒求婚，新娘喜极而泣，“充满时尚感”。</p>\n<p>这对年轻藏人，格绒彭措是四川省甘孜藏族自治州丹巴县人，达瓦卓玛是四川省阿坝藏族羌族自治州马尔康县人，都属于全藏区汉化程度最高的嘉绒地区的藏人，而嘉绒地区以农业为主。从报道得知，格绒彭措毕业于北京中央民族大学，在成都开有一家广告公司，达瓦卓玛曾在阿坝师专学习声乐，现在网上开了一家饰品店。</p>\n<p>他俩的结婚照分为两组：一组展示的是“现代藏人”的形象，穿西装和长裙，戴墨镜和宽檐礼帽，喝咖啡和红酒，跑步、听摇滚或飚车、驾直升机，复制成好莱坞明星的范儿，在中国都市中及在国外度假时的造型，与今天中国时尚画报的模特并无二致，完全可以放在婚纱摄影的橱窗中；另一组则是“传统藏人”的扮相，虽然穿上了“民族服装”，挂着念珠、双手合十、伏地长拜，虽然登上了布达拉宫，走进了大昭寺，或者从草原上的帐篷里钻了出来，在碉楼里纺毛线，在草原上放牦牛，却依然是模特的造型，更具有表演效果，同样可以放在婚纱摄影的橱窗中。</p>\n<p>如果这套结婚照只是为自己拍照、挂在自家墙上或微信朋友圈里无可非议，若当作商业宣传来用，则另当别论；若被当作政治宣传来用，更应评论。我注意到，这对年轻藏人的其中几张照片，放在“幸福婚嫁网”上，都被加上了“金夫人婚纱摄影”的广告和链接，点击链接，一个叫“金夫人胖胖”的客服喊着“亲”迎上来，我顺势交谈了几句，客服声称这套结婚照是金夫人拍摄的，因为有金夫人的广告。到底是不是金夫人拍摄不知道，格绒彭措说结婚照是好朋友拍摄，又会不会隐瞒了什么？不过在这套结婚照的下方，署有一家广告公司的名字是TIBET的缩写及汉语谐音，可能正是格绒彭措自己的公司。又或者，他的摄影师朋友是号称“中国婚纱摄影最受欢迎第一品牌”的金夫人集团的员工？而金夫人在中国遍布27座省市，外景拍摄基地号称“遍布全球”。拉萨也有金夫人连锁店和网站，进入网站你会看到以布达拉宫、色拉寺、纳木措等古迹名胜为背景的许多结婚照，与格绒彭措、达瓦卓玛的结婚照如出一辙，也有穿西装和长裙的，也有穿藏装、拿转经筒、双手合十的，甚至连摆的POSE都几乎一样。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/05/26-300x198.jpg\"><img class=\"aligncenter size-full wp-image-391973\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/26-300x198.jpg\" alt=\"26-300x198\" width=\"300\" height=\"198\" /></a></p>\n<p>可是这对年轻藏人的结婚照火了。不只是在中国火了，连BBC和纽约客也注意到了。似乎被解读为今天的年轻藏人已经过上了现代化的生活，与祖辈不同，具有了炫目的现代风范，又与同辈时尚人士相同，兼具了乡愁与传统情怀。这不禁让人想笑。且不说两位青年男女藏人，并无身为朝圣者或牧民的真实经历与经验，而他们的传统扮相及画面，都是今天中国“小资”或“西藏发烧友”眼中的“藏人”、眼中的“西藏风景”，就像如今在拉萨诸多被改造为景点的布达拉宫、八廓街及各个寺院，常常可以碰见穿着舞台藏装或者说伪藏装的汉人游客拍摄结婚照，更有金夫人签约的男女模特穿着舞台藏装或者说伪藏装在做结婚照的商业拍摄。而格绒彭措和达瓦卓玛无非是模仿了他们而已。</p>\n<p>也即，是这样一个过程：“西藏发烧友”汉人、金夫人婚纱模特模仿藏人，然后是这对年轻藏人再来模仿“西藏发烧友”汉人、金夫人婚纱模特。一个模仿、再模仿的过程。都是一个字：伪。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/05/36-300x295.jpg\"><img class=\"aligncenter size-full wp-image-391974\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/36-300x295.jpg\" alt=\"36-300x295\" width=\"300\" height=\"295\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/36-300x295.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/05/36-300x295-70x70.jpg 70w, https://chinadigitaltimes.net/chinese/files/2015/05/36-300x295-50x50.jpg 50w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a></p>\n<p>而这对年轻藏人在都市场景中的扮相，以及贯穿通篇的那种如同遍布全世界的困惑于现代和都市、愁思于传统和故乡的时尚人士才会有的矫揉造作的表达方式，与其说展示了新一代的“现代”藏人，莫如说展示的是新一代的“现代”四川汉人。一方面他们身上有着我熟悉的在四川成长的藏人气味，说的四川话可能比藏语更顺口、更地道；一方面，我在成都见到过如他们这样的时尚青年男女，坐在春熙路太古里的西餐厅喝咖啡，或徜徉在高大上的方所书店及亚洲最大的无印良品。说起成都，这里有好几个所谓融合了现代和传统的旅游景点，被称为成都的“名片”，如宽窄巷子、锦里等，其实是将老房子拆除、原住民迁走后重新改造的仿古街，充满了各种“特色”小店，也有星巴克和酒吧，就像丽江四方街的翻版。虽然点缀其间的有从乡间移植过来的大树，有连根拔掉搬过来的老庙，但生活在此地的本土成都人并不喜欢也不认可，而是感叹成都的消失。只有并不了解成都也未见识过成都真容的人们，才会把这人为的、浅薄的、商业化的旅游景点错认成是成都。就像看见这对年轻藏人结婚照的人们，会把两个被精心包装的、从成都移植到拉萨、草原和河谷的年轻藏人错认成是今天藏人的象征，并且，认为他们多么地自由自在，漂亮时尚，既传统又现代，已经和先进的世界文明接轨，可以这么大步地一直走到纽约街头，令世人惊羡。</p>\n<p>穿传统的、民族的服装，以布达拉宫、寺院及转经道、牧场碉楼为背景，貌似在回归，却是舞台上的表演，做出回家的样子，但太戏剧化了，藏人会看得出这是演戏，不真实，而外人作为观众，倒是被炫花了双眼。其实是某种迎合——迎合中国人对“现代化”的认识，迎合中国人对藏人、对西藏的误读；更加的人为、做作——而这对年轻藏人穿藏装、故意抹黑皮肤的藏式扮相，看上去是彰显藏人的身份，实际上让我看到的却是一种“自我否定”。因为它依然是在以中国人的世界，或者说以所谓“文明”与“主流”所打造的世俗化世界为中心，而形成某种被动的、否定的模式，并没有真实的表达，也没有真正的自我接纳、自我认同，更没有体现自我或者说今日藏人的自我，而依然是照猫画虎的“四不像”，实际上展示的是别人眼中的藏人，以及别人眼中的自己。这对被汉化或者说被貌似西化其实汉化的年轻藏人，其实山寨的不过是今天大多数中国人认为的现代与时尚，除了具有包装胜于内容的戏剧化效果，并无更多新意。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/05/45-300x226.jpg\"><img class=\"aligncenter size-full wp-image-391975\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/45-300x226.jpg\" alt=\"45-300x226\" width=\"300\" height=\"226\" /></a></p>\n<p>更讽刺的是，这对年轻藏人真的能够那么自由自在地朝拜布达拉宫吗？作为户口不是西藏自治区的外省藏人，他们进入拉萨不需要把身份证交给警察吗？他们不需要住在警察指定的旅馆吗？他们不需要在经过那么多道安检门时出具被另眼相看的特殊证件吗？他们真的已经获得了自由旅行的权利吗？他们真的拥有能够自由的思想以及能够自主的生活方式吗？更不正常的是，这对年轻藏人还真的能够自由自在地出国度假，模仿好莱坞明星扮演殖民地的主人，貌似羞涩地说：“浮夸的用到了直升机和兰博基尼”，显然他们拥有99%的藏人都得不到的护照，他们是多么地幸运啊。要知道，被置于护照困境的藏人遍及全藏区，今年2月，连西藏自治区作家协会副主席都在微博上气愤质问：“我们藏族为什么不能出国旅游？我们的私人护照为什么被全民没收上交已有三年了，为什么还不发还我们？……全中国人民都可以出国旅游，藏族人民为什么不可以？！”虽然这对年轻藏人生活在成都，可能拥有非藏区的户口，不过我知道，即便是有成都户口的藏人，要申请到护照都非常困难。而这一点，在中国媒体的报道中，被有意无意地忽略了，无视了，似乎是，这两个被塑造成已经“现代化”了的“藏族代表”过上了幸福生活，所拥有的选择生活与实现梦想的各种权利，甚至超过了许许多多汉人，难怪会被那么多中国网友艳羡。</p>\n<p>另外，则有一个巧合，却是悲哀的巧合，是纽约客注意到的，就在这套走红的结婚照发布之日，一位47岁的藏人尼姑，在四川省甘孜藏族自治州甘孜县的大街上点火自焚，当场被烧死。她是这六年来用燃烧身体的方式决绝抗议中国政府的第142位藏人，也是这其中的第23位女性。而这么多自焚者中，有年长的，也有年轻的；有僧侣，更多的是牧民和农民。至少有一半人的家乡，与这对以幸福状拍摄结婚照的年轻藏人的家乡相邻。也有不少人的年纪，与这对以幸福状拍摄结婚照的年轻藏人的年纪相仿。而其中几张在草原上放牦牛、骑骏马，并在黑帐篷前扮牧人的世外桃源照片，说不定正是在自焚者的家乡拍摄的。但是，用中国流行话来说，自焚属于负能量，因为是阴暗的，邪恶的，藏独的，必须屏蔽；而这对“藏族80后新人”才属于正能量，必须冠以“现代”的光环，曝光，爆红。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/05/53-224x300.jpg\"><img class=\"aligncenter size-full wp-image-391976\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/53-224x300.jpg\" alt=\"53-224x300\" width=\"224\" height=\"300\" /></a></p>\n<p>没有真正自由的政治环境，没有真正自主的心理环境，所谓的现代化是一个虚假的命题。而且，并不意味着世俗化就等于现代化，世俗化也不是可以遮蔽或者解决西藏问题的灵丹妙药。</p>\n<p>这是一个如假包换的故事，更是一个山寨的如假包换的故事，但是以假乱真便足矣，因为要的是另外的目的，而不仅仅只为了商业营销的成功。这对年轻藏人只是这个故事的角色，虽然结婚照的文案上写着，“是一个关于我们的故事”，实际上是一个关于被移植的“他者的故事”。不过还是要真心祝福这对年轻人，因为他们真的结婚了。</p>\n<p>2015年5月6日</p>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[8951,12351,27042,8643]}