{"id":391912,"link":"https://chinadigitaltimes.net/chinese/2015/05/澎湃新闻-患者遗书：如果手术失败就停尸索赔30万/","date":"2015-05-11T04:18:16Z","modified":"2015-05-11T04:18:16Z","title":"澎湃新闻 | 患者遗书：如果手术失败就停尸索赔30万","content":"<p>5月9日，有网友爆料称，湖南省汨罗市人民医院医生在手术室捡到病人的遗书，病人在遗书中叮嘱子女，如果手术意外，导致死亡，必须索要不低于30万元赔偿，否则遗体绝不移出医院大门，病人对赔偿款的分配做了详细的安排。</p>\n<p><img class=\"aligncenter wp-image-391914\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/193.jpg\" alt=\"193\" width=\"450\" height=\"584\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/193.jpg 600w, https://chinadigitaltimes.net/chinese/files/2015/05/193-231x300.jpg 231w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></p>\n<p>5月10日上午，汨罗市人民医院院办公室主任蔡月向澎湃新闻证实，该院医生确实在手术室捡到上述遗书，事发在5月8日，病人是一位60多岁的老人，男性，需要做一个膀胱结石的手术，“是一个小手术，很简单”，当天已经完成，手术成功。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/05/202.jpg\"><img class=\"aligncenter wp-image-391915\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/202.jpg\" alt=\"202\" width=\"450\" height=\"700\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/202.jpg 540w, https://chinadigitaltimes.net/chinese/files/2015/05/202-193x300.jpg 193w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>这份手写的遗书内容为：一、如果手术出了意外事故死亡，1.必须由院方最低赔偿三十万元。2.赔偿未到位，尸体坚决不出人民医院大门。二、后事安排：1.不管赔偿多少到位，先抽三万给勇军的母亲做生活开支。2.除一切费用外，剩余的现款给勇军兄妹二人平分。3.办丧事总费用不超过三万元，不唱戏，不搞乐队，时间不超过5天。</p>\n<p>蔡月告诉澎湃新闻，遗书中所提到的“勇军”系患者的儿子。</p>\n<p>疑似该院医生在个人微信朋友圈中曝出上述信息，并称，“看完后，我只有一个想法……医生术前只想着怎样全力做好手术，帮病人解决病痛，而病人术前却想着怎样让你赔钱，赔偿款怎么分……太可笑……人啊，急需治疗的不是你的病，而是你的心。”</p>\n<p>医药行业网站丁香园评论称，“没有一位外科医生在术前准备时是想着把手术搞砸，而你无论如何也无法想象，还有这样的患者在谋划，你一旦失败之后如何让你万劫不复。真希望这不是真的。”</p>\n<p>蔡月表示，患者可能是对手术比较担心，所以写了遗书，院方没有发现手术前患者家属有进行医闹的准备。医生在手术室拾到了这封遗书，觉得惊讶，也觉得心寒。手术前，医生跟患者及家属交流过手术的风险，已告知“风险不大”。</p>\n<p>根据官网介绍，汨罗市人民医院是一所融医疗、教学、科研、预防、保健为一体的综合性医院，是多家保险公司定点医院、城镇职工基本医疗保险和农村合作医疗定点医院，汨罗市唯一一所卫生部批准的二级甲等综合医院。</p>\n<p>&nbsp;</p>\n<p><strong>以下为数字时代编辑摘自网友评论：</strong></p>\n<p>神评论：这个手术只有江湖神医敢做。</p>\n<p>网易网友：有一个很残酷的真相：当一个患者躺在手术台上，你爱人未必希望你活下来，你子女未必希望你活下来，你父母未必希望你活下来，你兄弟姐妹未必希望你活下来，你公公婆婆岳父岳母未必希望你活下来。但是，给你主刀的医生，绝对的、确定无疑的、百分百的，强烈希望你能活下来！</p>\n<p>随心所欲wtgw：这是一位非常聪明的病人，写下这份遗书后故意让医生发现，比红包都管用多了！</p>\n<p>去病小屋：弱弱问句，这种人医院可以拒绝救治不？</p>\n<p>流浪猫70：由此看来，一些人把通过医闹争取高额费用作为生财之道了。</p>\n<p>MaoZ先生：这个太常见了- &#8211; 现在医闹都职业化了，付了钱天天帮你去医院门口哭丧拉横幅闹事，除非医院陪钱，医院无奈，所以开始不接重病病人，防止死于自己医院被医闹闹事，说到底最惨的还是病人，最后没有一家医院肯收。</p>\n<p>迷糊小麻Ting：医生想着怎么治你的病，你却想着怎么找医院赔偿！！！该治的是你的心！！！</p>\n<p>田学伟：手术很成功，家属很失望………</p>\n<p>私人订制在潍坊：不是老人坏了，只是坏人老了！！！</p>\n<p>削肾客的爱疯：然而除了谴责两句，并没有什么屌办法。</p>\n<p>adriftliu：人与人之间没有信任可言。</p>\n<p>mars火星生物：现在几乎所有患者一出事，绝对第一个想到的是要医生索赔，这是国人扭曲的心理。</p>\n<p>Kucci丶翼：医院没责任就不该赔一毛钱，每次都是什么人道主义，养出来一群流氓刁民。</p>\n<p>欧小小小小小小U：都这样还有谁敢当医生。</p>\n<p>咖啡酋长：法制不健全才有那么多贱人。</p>\n<p>L成利：规范行医，建立健全医疗法制，确实该负责医院必须主动负责，没有责任，医师、医院也不必害怕无理的索求。</p>\n<p>Gyleenhaal：鲁迅之所以弃医从文，因为他晓得治病救不了中国人。</p>\n<p>网易网友：现在中国人出了点事 就只关心赔钱！！！这个社会真的 有点恶心了！老人不敢扶！小孩被人暴打不敢帮！为什么 就是怕沾上这些不讲道理的人！</p>\n<p>网易网友：医患矛盾如此恶劣，根源在哪里？好的制度让坏人变好人，坏的制度让好人变坏人。</p>\n","author":975,"categories":[18271,18270,18269,20505],"tags":[24057,23398,15478,12490,26505]}