{"id":391985,"link":"https://chinadigitaltimes.net/chinese/2015/05/东网｜王德邦：落实宪法权利-营造宽松环境-争当改/","date":"2015-05-11T22:04:10Z","modified":"2015-05-12T10:09:51Z","title":"东网｜王德邦：落实宪法权利 营造宽松环境 争当改革促进派","content":"<p>日前，中共中央全面深化改革领导小组第十二次会议上强调，要引导大家争当改革促进派，着力强化敢于担当、攻坚克难的用人导向，把那些想改革、谋改革、善改革的干部用起来，激励干部勇挑重担。由这段话至少可以看到：其一、中国改革后劲不足，前行乏力，急需有人踊跃而出，担当续力；其二、改革阻力重重，无法突破，僵持、停滞的危机日益显现，急待新的改革举措能出来攻克困局；其三、改革派需要集结成队，齐心协力，以克时艰。在这样的时势下，「争当改革促进派」成为了当下再启改革的动员令，也将成为接下去权力梯队选人布局的一个要件。然而，面对中国今天改革的艰困时局，如何才能真正激发人们争当改革促进派的热情，营造出社会争当改革促进派的潮流呢？</p>\n<p><img class=\"alignnone  wp-image-391989\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/a32.jpg\" alt=\"a32\" width=\"550\" height=\"393\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/a32.jpg 640w, https://chinadigitaltimes.net/chinese/files/2015/05/a32-300x214.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /><br />\n中国改革阻力重重，无法突破，停滞危机日益显现，急待新改革举措能出来攻克困局。</p>\n<p>「要引导大家争当改革促进派」，首先就得认清什么时候中国出现过争当改革促进派的时代。纵观中国最近半个多世纪以来，真正涌现过争当改革促进派景象的就是上世纪 80 年代，那是个改革风劲，人才辈出，群星璀灿，至今让人神往的岁月。那个时代众多改革佳话留传至今，不胜枚举，而其中「改革四君子」的故事就浓缩着那个改革时代的图景。</p>\n<p>上世纪 70 年代末开始， 30 岁左右的翁永曦、王歧山、黄江南、朱嘉明等，经常联名发表一些经济改革类研究报告与论文，并且常常引起高层关注，因而被称为「改革四君子」。他们不仅经常上书议政，而且还经常与主管财经工作的赵紫阳等中央领导共商国事。在座谈讨论中，有人还对赵紫阳顺口说着「您不懂」，而赵紫阳居然没有生气，而是劝着「你别急，慢慢说。」时至今日，黄江南每每回忆起当年的情景，仍不无感叹地说：「初生牛犊不怕虎，什么『出格的思想』都敢讲。」那幅为改革无所顾忌，慷慨激昂，指点江山的气势，以及当政者虚怀若谷，从谏如流的图景，成为了那个改革时代的壮丽篇章，在中国浩瀚史册上当属稀缺景观。</p>\n<p>不仅如此，当年「改革四君子」还几次召集从几十人到上百人乃至上千人的研讨会。据当事人多年后回忆，他们第一次在农民日报社开了一个「青年经济问题讨论会」。没有请帖，没有固定的参加者。三五十个人挤了满满一屋子，交流氛围非常热烈，趣味相投，意犹未尽；第二次聚会也是一个星期天。他们没有跟学校打招呼，找个借口借用了一个临建板房教室。这一次与会者大概有上百人，很多人慕名而来。虽然有不少生面孔，但凭借着年轻人特有的精神头儿，他们「英雄不问出处，只较武功」，会议又很成功；第三次讨论会的时候，研究生院已经无法容纳那么多人了。有人自告奋勇借来了北京市委党校的礼堂。最后礼堂都挤满了，连走廊上都是人，这次人数达到千人左右，至此讨论会名声远扬。</p>\n<p>「改革四君子」不仅召集开会，而且还由讨论会聚集到一起的年轻人成立了中国农村发展问题研究组。后来，国家收编这些「游击队」，国家体改委从发展组和其他一些半官方及民间研究组织中选了一些人组成了「中国经济体制改革研究所」。与此情况类似的还有「中国农村发展研究所」、「中信国际所」和「北京青年经济学会」，这些机构合称为「三所一会」。这此机构中的主要成员来自中国不同地方，不乏平民和农家子弟。</p>\n<p>由「改革四君子」的活动到「三所一会」成立，可以看到那个时代「争当改革促进派」的热烈程度。之所以能形成那个堪称改革「绝响」的时代，如当事人朱嘉明在《中国改革的道路》中说，同意「在 1980 年代，这批年轻人在那么短的时间内脱颖而出，根本原因是得益于赵紫阳，以及像鲍彤这样在赵身边的『近臣』」的判断，还说：「赵和青年人的关系是中国共产党历史上的独特现象，很可能是绝响。其次，还需要注意到历史大背景： 1980 年代改革全面开始，人才短缺，胡耀邦和赵（紫阳）都有着强烈的『不拘一格降人才』的意识。他们身体力行地破除血统论的影响，不再以家庭出身作为提拔标准。而我们这些学经济的青年人，确实得到了更多机会和更大舞台。」</p>\n<p>由上面四君子的故事，可以看到形成上世纪 80 年代踊跃「争当改革促进派」图景的原因很多，但如下几方面不可或缺：其一、有胡耀邦、赵紫阳等一批开明改革派的领导。他们积极鼓励、支持、呼唤改革新锐的成长。他们身体力行地扶持青年大胆思考研究问题，勤于听取并采纳青年的建议与意见；其二、从中央到地方营造了宽松、自由的社会环境，为人们自由思想，自由交流，提供了广阔的空间。当时社会没有将四君子的一些大胆言论当作「煽动颠覆国家政权」而封杀，也没有将他们的研讨会当作「非法集会」而阻止，更没有将他们的「中国农村发展问题研究组」当作非法组织而抓捕。不仅如此，政府还主动吸纳了他们的自发组织进入体制内；其三、文革后中国社会涌现出大批忧国忧民之士，他们从不同角度研究思考着国家前途与命运，贡献着自己的辛劳与智慧，形成了社会敢闯敢拼敢思考敢言说敢担当的氛围。正是在这些因素的合力推动下，中国一个争当改革促进派的时代终于到来。</p>\n<p>今天，中国在历经 1989 年以来的畸形权贵经济发展之后，出现了官僚贪腐盛行，社会两极分化，官民矛盾激化，各种危机交集并发，全局性崩溃已然到来的严峻局势。面对这种状况，中国再启全面改革已经迫在眉睫，而承担改革使命的队伍却迟迟难以成形，致使改革后继乏力，攻艰疲惫，要想真正在中国开启全面建成小康社会、全面深化改革、全面依法治国、全面从严治党的「四个全面」工作，时代急需大批改革促进派的涌现。</p>\n<p>从上世纪 80 年代形成改革促进派群星璀灿图景来看，要真正呼唤出大批改革新锐，形成声势浩大、攻艰克难的改革促进力量，首先就得效法胡耀邦、赵紫阳的开明改革举措，就得公正评价赵紫阳的改革历史功绩（因为胡耀邦已经基本平反了），接续胡赵全面改革之路，唤起人民改革信心，凝聚社会改革共识；其次要在社会营造出宽松自由的环境，允许人们自由思想，自由交流，自由集会探讨问题，即切实落实公民的宪法权利，消除人们思想顾虑，驱离人们精神恐惧，激活社会创造拼搏动力。只有保障公民的宪法权利，切实解除了人们的精神枷锁，中国社会才能活跃起来，各种改革意识与改革之士才能涌现，改革促进派才会如雨后春笋般破土而出，茁壮成长起来。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n","author":1004,"categories":[18270,18269,9203,10466],"tags":[27778,27779,12224,9715]}