{"id":392058,"link":"https://chinadigitaltimes.net/chinese/2015/05/解放军报-驳红场亮相与强盗同庆言论：挑拨中俄/","date":"2015-05-12T08:23:02Z","modified":"2015-05-12T08:23:02Z","title":"解放军报 | 驳红场亮相&#8221;与强盗同庆&#8221;言论：挑拨中俄关系","content":"<p>红场阅兵式因为有了“中国元素”，俄罗斯显得并不孤独。西方主流媒体为此几乎打翻醋坛，扯破嗓子唱衰中俄关系。有的认为“中俄的接近更像是时局所迫的权宜之计”，“因为中俄有历史和现实的顾忌”，“再次化友为敌并非不可能”；还有的说，“北京可能已经在哈萨克斯坦挖起俄罗斯的墙角”云云。</p>\n<p>一些网民也附和这种逢中必反的论调：“怎么能和强盗一起庆祝？”“国人好健忘……”“想到海参崴想到苏武牧羊的贝尔加湖”等等，这种声音试图翻开历史老账，与西方媒体一唱一和，给中国政府添堵。</p>\n<p>今年是世界反法斯战争胜利70周年。西方把庆祝战胜法西斯的伟大胜利变成“政治交易”的对象，“利用重要的时间点作为当前冲突中的武器”，力图孤立俄罗斯。庆祝活动也成为俄罗斯在世界上“真朋友”的“试金石”。中俄两国同为反法斯战争的“主角”，两国互为最大邻国和友好邻邦，中国参加庆贺这一节日，具有特殊意义。</p>\n<p>忘记历史意味着背叛。中国人民永远不会忘记苏联人民对中国抗日战争的坚定支持。有评论说得好，“今天我们回顾历史，是因为时间的河流里沉淀着人类用鲜血和生命换来的真理，回首是为了正确地认知，缅怀是为了更好地传承，共同守护历史真相与和平果实，才能让正义不可战胜。”</p>\n<p>历史上列强都不是好东西，都对中国干了见不得人的勾当。八国联军攻进北京城，“只要碰着中国人，无论男、女、老、幼，一概格杀勿论”，“把他们想要的东西装入口袋。”圆明园的残墙断壁是中国人心中永远的痛。我们认知历史牢记历史，但不应纠缠于历史，否则永远无法从仇恨中走出来并面向未来。</p>\n<p>见不得中俄友好握手，拿中俄旧史挑拨，其目的是使两国一拍两散，对中俄各个击破。合纵连横这点小伎俩，中国人岂能看不破？我们的老祖宗在几千年前的战国就用烂了。</p>\n<p>向中国贩卖“西式民主”这种廉价“政治毒药”，并力图“颜色革命”中国的，是美国而不是俄罗斯；对中国进行高科技技术封锁的，还是美国而不是俄罗斯；支持藏独、疆独、台独、港独分裂中国，拉拢一批小喽罗在中国周边舞枪弄棍，更是美国而不是俄罗斯。谁是我们的朋友，中国人心里自有一本账。</p>\n<p>关系亲不亲，关健在民心。用中俄的历史问题挑拨离间中俄关系，完全是为实现美国“再当世界老大一百年”的目标“揣着明白装糊涂”，目的就是要造成国内反俄的舆论，为中俄友好添变数；中俄背靠背是西方反华势力最不想看到的，这打破了西方对中国和俄罗斯各个击破的战略构思。</p>\n<p>西方很多观察家寄希望于中俄撕破脸皮。殊不知，中俄友好是必然的、唯一的选择。中俄两国有着数千公里的边境线，地缘政治与战略处境决定了中俄两国更需要长期稳定的友好关系。中俄互惠共嬴抱团取暖，既能赋予对方以安全，更能抑制霸权主义维护世界和平。</p>\n<p>中俄两国彻底解决了历史遗留的边界问题，签署了《中俄睦邻友好合作条约》，为两国关系长远发展奠定了坚实基础，两国不存在客观上或是主观上的冲突因子。中俄世代友好、永不为敌，是两国人民共同心愿。普京说过，“俄罗斯需要一个繁荣稳定的中国，中国也需要一个强大成功的俄罗斯。”老是通过煽动历史仇恨为中俄关系抹黑是别有用心。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/05/CEkdoIJWgAADje5.jpg\"><img class=\"aligncenter wp-image-392063\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/CEkdoIJWgAADje5.jpg\" alt=\"与强盗同庆  中俄关系\" width=\"550\" height=\"359\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/CEkdoIJWgAADje5.jpg 600w, https://chinadigitaltimes.net/chinese/files/2015/05/CEkdoIJWgAADje5-300x196.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/05/CEkdoIJWgAADje5-230x150.jpg 230w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p><strong>以下为数字时代编辑摘自网友评论：</strong></p>\n<p>惑于用实以乱名：这时又说煽历史仇恨，跟日本你怎么煽的火？</p>\n<p>黑暗破坏驴：犯我中华者，我就认他做爹。</p>\n<p>广济桥散人：从尼布楚条约，到东北西北的百万平方公里领土，到外蒙古独立，到海兰泡惨案，到珍宝岛，你说说中俄有啥关系?我宁愿中日友好，也不愿意中俄友好，日本好歹进步到了文明国家，值得学习。俄罗斯呢？服从国家政治？</p>\n<p>王怀印：为什么我们要牢记日本的暴行而不翻俄国的旧账，人格分裂吗？两只独裁狗，并肩一起走。</p>\n<p>馨女老爸：历史仇恨：鸦片战争、中法战争、甲午战争、日俄战争、中日战争。这些怎么不见你说这不是历史老账了？煽历史仇恨了？你丫的连内战都要拿出来翻，还不让人翻对外战争了？</p>\n<p>CNwooly：红场的事真是滑稽，两个潜力巨大的法西斯在纪念反法西斯胜利。#愚蠢的人类</p>\n<p>jajia： 二百年来，祸华者以罗刹国为最甚。从额尔古纳河至黑瞎子岛，侵地无算。鼓动蒙古独立，援助东突立国，挑拨国共对垒，扶植赤色政权，侵占东北良港，借刀干预高丽，遗祸无穷，不可胜数。认贼作父，此之谓也！</p>\n<p>王小山：今天做一回自干五，看这么多人骂俄罗斯，有点烦，为俄罗斯说句话——俄罗斯不过抢了中国一些土地，公知们就骂骂咧咧，说美国从来没占过中国一寸土地，这固然没错，但你们难道不知道美国抢走了多少领导的孩子吗？土地再金贵，能贵过人？打到美帝，还回孩子！</p>\n<p>冒牌大神：認賊作父之國家版本。</p>\n<p>99不能平静：一句“中俄两国己签署协议彻底解决两国边界问题”就知道谁是卖国贼了，靠你们去保卫钓鱼岛？靠你们去保卫南海？我还是去做中国梦算了。</p>\n<p>没有哪个黎明能阻止阳光：所以说我们要忘记中俄之前不好的历史对不对！现在教我们忘记历史了？</p>\n<p>或者0098：不看这篇文章我还明白，看了之后倒糊涂了，您瞧：”想到海参崴想到苏武牧羊的贝尔加湖”等等，这种声音试图翻开历史老账，与西方媒体一唱一和，给中国政府添堵。”“忘记历史意味着背叛。中国人民永远不会忘记苏联人民对中国抗日战争的坚定支持。”[汗]一篇文章逻辑尚不能自洽，现实行动就更不要期望了。</p>\n<p>烂秀才：天天放抗日神剧，难道不是一种煽动历史仇恨吗？</p>\n<p>青描淡写TQ：这届政府外交水平实在太底下了</p>\n<p>aNetman：我靠，老百姓咋这么清醒呢，这叫军报颜面无存呀。</p>\n<div id=\"attachment_392062\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/05/eluosi.jpg\"><img class=\"wp-image-392062\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/eluosi.jpg\" alt=\"eluosi\" width=\"550\" height=\"587\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/eluosi.jpg 696w, https://chinadigitaltimes.net/chinese/files/2015/05/eluosi-281x300.jpg 281w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">网易新闻之下的“模板评论”</p></div>\n","author":974,"categories":[18271,18270,18269,20505],"tags":[19016,9566]}