{"id":392269,"link":"https://chinadigitaltimes.net/chinese/2015/05/纽约时报｜追求高定罪率，中国警察刑讯逼供禁而/","date":"2015-05-15T01:57:37Z","modified":"2015-05-15T10:13:08Z","title":"纽约时报｜追求高定罪率，中国警察刑讯逼供禁而不止","content":"<p>中国浯田——对于警方来说，虽然2013年8月抓住的这名男子的年龄比诈骗通缉犯大了近20岁，这却无甚不妥。他的手机号码与嫌疑人的不同，名字有一字之差，而且他反复强调着自己的清白，这些警方也都不在乎。</p>\n<p>在一周的审讯之后，警方从他身上得到了想要的东西：一份长达数页的认罪书上的手印。认罪内容是警察给他写的。在审讯过程中，他被从手腕处吊挂起来，殴打至不省人事。此人名叫陈建忠，没有文化，是临近省份的一名蔬菜批发商贩。</p>\n<p>“我当时已经昏昏沉沉，都记不清了。”现年51岁的陈建忠说。他在监狱关了17个月，后被无罪释放。</p>\n<p>中国有着全世界最高的定罪率，检方和警察很少败诉。陈建忠住在位于沿海福建省的浯田村，那是一片相对富裕的农村地区。2月份回到家乡时，他受到了英雄般的欢迎，人们了解其中的理由：一些律师、法律专家和被告称，中国许多案件定罪的依据，都是逼迫下的认罪。</p>\n<blockquote><p><strong>相关阅读：</strong></p>\n<ul>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2014/12/%E3%80%90%E5%9B%BE%E8%AF%B4%E5%A4%A9%E6%9C%9D%E3%80%91%E4%BA%86%E4%B8%8D%E8%B5%B7%E7%9A%84%E4%B8%AD%E5%9B%BD%E5%85%AC%E5%AE%89/\">【图说天朝】“了不起”的中国公安</a></li>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2013/11/%E5%BE%B7%E5%9B%BD%E4%B9%8B%E5%A3%B0%EF%BD%9C%E5%86%85%E8%92%99%E5%86%8D%E7%8E%B0%E9%94%99%E6%9D%80%E6%A1%88%EF%BC%9A%E6%9C%89%E5%A4%9A%E5%B0%91%E7%94%9F%E5%91%BD%E5%8F%AF%E4%BB%A5/\">德国之声｜内蒙再现“错杀案”：有多少生命可以重来</a></li>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2013/04/%E5%A5%87%E9%97%BB%E5%BD%95-%E7%A0%B4%E6%A1%88%E7%8E%87100/\">奇闻录 | 破案率100%</a></li>\n</ul>\n</blockquote>\n<p>刑讯逼供的泛滥一直让北京颇为尴尬，因为中国曾在1988年签署过一项反对酷刑的国际条约。在一连串无辜者被判入狱或 死刑 的案例 曝光 之后，中国领导人反复承诺要改善司法制度。国家主席习近平已经把司法改革作为“中国梦”构想的一部分。这一构想旨在通过提高政府效率等手段，强化民众对中共的支持。</p>\n<p>最近几年，中国的立法机构和最高法院颁布了多项规定，禁止法院使用刑讯逼供获得的证据。看守所被要求安装摄像头，以防止暴行的发生。</p>\n<p>不过，中国的律师和人权倡导者称，对于数十年来一直把让嫌疑人认罪当做首要任务的警察系统来说，这些措施的影响力有限。</p>\n<p>“除非导致被告死亡或严重受伤，否则警方几乎不会承担任何后果，”人权观察组织(Human Rights Watch)中国问题研究员王松莲(Maya Wang)说。该机构周三发布了一份 报告 ，记录了许多起涉及嫌疑人在声称受到刑讯逼供之后仍然被定罪的案例。“如果说有什么变化，就是警方更擅长在不造成严重伤害的情况下施加痛苦了。”</p>\n<p>根据刚刚披露的法庭记录，人权观察发现，法官们在案件审理中一般会对刑讯逼供的迹象置之不理，尽管2012年推出的“排斥规则”要求法庭不得采纳通过刑讯逼供获得的证据。</p>\n<p>这份报告研究了2014年以来的432份涉及嫌疑人声称受到虐待的判决。其中导致法院排除相关证据的只有23份，无罪开释判决则一个也没有。</p>\n<p>“中国的法律制度不擅长纠正错误，”王松莲说。</p>\n<p>尽管政府多次做出承诺，刑讯逼供和冤假错案的持续存在仍然展示了中共在实施法律过程中的最根本挑战之一。中国强大的国内安全体系在执行维护社会稳定的任务时仍然享受着极大的自由。</p>\n<p>专家称，在处理刑事案件时，公众都期待真相能够水落石出，这为执法机构带来了将犯罪分子绳之以法的压力。根据政府的数据，2013年，中国法院判决的无罪率仅为0.007%。</p>\n<p>中国政法大学刑事司法教授郭志媛说，排斥规则使暴力审讯现象明显减少。但她表示，中国政府没有做好准备，去为被告进行广泛的司法保护，比如给予他们保持沉默的权利，以及在审讯时允许律师在场。</p>\n<p>辩护律师们说，一些最严重的刑讯逼供案例涉及有组织犯罪、被控为政治犯的异见人士，以及西藏和新疆的被关押人员。目前，安全系统正在应对这两个地区的民族冲突问题。今年，国际声援西藏运动(International Campaign for Tibet)报告称，自2009年以来有14人死于警方羁押期间。</p>\n<p>去年在广东省的庭审中，32名被指参与非法赌博团伙的嫌疑人在法庭上说，警方用酷刑强迫他们在伪造的认罪书上签字。然而，法官们在听到这些说法之后无动于衷。</p>\n<p>庭审期间，被判定领导该团伙的美籍商人 胡伟星 描述了警方将其吊在天花板上、用棍子打他、让他挨饿、用电棍电他的情形。“到在口供上签字的时候，他几乎都不省人事了，”胡伟星的女儿 胡倍甄在采访中说。</p>\n<p>胡倍甄正在就其父被定罪一事上诉。她表示自己的父亲是被一名生意上的竞争对手诬陷的，对方与政府官员有关系。<br />\n很多嫌疑人表示，在看守所安装摄像头只是让警方变得更有创意。43岁的胡文杞曾在胡伟星名下的一家水果市场当保安。他表示，审讯人员会开车把嫌疑人带到地方上的派出所审问。他说，在三天里，手脚被捆的他被吊在天花板上打，直到他承认经营非法赌场的指控。</p>\n<p>“我一辈子都没进过赌场，”胡文杞说。在服刑两年半后，他回到了以前的农民生活。</p>\n<p>负责管理全国的警察和看守所的公安部未回复采访请求。</p>\n<p>法律专家称，问题的关键在于中国由党领导的司法制度。在这个制度里，警察、检察官和法官合作，以确保做出有罪判决。即便面对无可辩驳的证据，能证明被告的清白，中国的法官也会和检方想出撤诉的解决办法，这样就能避免做出无罪判决。而无罪判决可能会让警方处境尴尬，并为被告要求赔偿拉开序幕。</p>\n<p>专家称，很多地方警察机构缺乏收集证据所需的取证和调查专业知识，长期以来，中国的破案方式一直偏好口供。</p>\n<p>“依靠口供去定案是最简单的，最省事的，”人民大学证据学研究所所长何家弘说。“有的侦查人员就讲，刑讯逼供就像臭豆腐，它就是闻起来臭，吃起来香。你用了就破案了。”</p>\n<p>这似乎正是警方在北京把蔬菜批发商陈建忠从飞机上带走时的想法。当三名警察宣布他因为在广东饶平制造假烟而被通缉时，陈建忠笑了。</p>\n<p>“你们肯定抓错人了，”他对他们说，并解释说因为生意的原因，自己去过越南，也到过北方与俄罗斯的边境，但他只去过饶平一次，是在上世纪90年代。</p>\n<p>在被往南押到1300英里（约合2100公里）外的饶平后，陈建忠连夜在饶平县公安局的地下室里接受了审讯。他说自己被以“飞机吊”的姿势吊了起来——双臂被拉直栓在墙上，两脚悬在离地不高的地方。为了增加痛苦，审讯人员还让他穿上了一件装着沙子的马甲。</p>\n<p>“我感觉我胸口跟脑袋都要爆炸了，”陈建忠回忆说。</p>\n<p>疼痛——以及放开他的口头承诺——让他相信自己应该在一份之前就已经写好的口供上按下手印。接下来的七个月里，他被关在一个散发着恶臭的看守所里。因为没得到医治，他的手腕感染了。</p>\n<p>七个月后，他被带上了法庭。实属侥幸的是，在法庭上，两名所谓的同犯告诉法官他们抓错了人。这似乎能证明他无罪了，但匪夷所思的是，他继续又被关了近一年。到现在，他受过伤的双手几乎连杯子都拿不起来。</p>\n<p>获释后，陈建忠一直要求警方道歉，并调查对他刑讯逼供的那些人。他知道自己的要求能得到满足的机会很小。“我就是一个卖菜的，”陈建忠说。“我能怎么办？”</p>\n<p>接到电话时，现在负责诈骗案件的一名男子表示不太了解该案，并称前任换工作了。饶平县检察院更加不配合。接电话的男子根本不愿回答记者的问题。</p>\n<p>“你要有问题，”他奚落说，“那你过来一趟好了。”</p>\n<p>杰安迪(Andrew Jacobs)是《纽约时报》驻京记者。<br />\nPatrick Zuo、Mia Li对本文有研究贡献。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2015/05/b8c513CHINAPOLICE2-articleInline-150x127.jpg\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://link.getsync.com/#f=CDTD-ChinaDigitalTimesDaily&amp;sz=39E5&amp;t=2&amp;s=23CO2BME4HIWOMDT6RDKZ3LZZ4WBKS6IAGIQNXW2ICSRK576TILA&amp;i=C65WOSDSCRKZFEGWZFMFMY2JTM2TCAHTI&amp;e=1431815249&amp;v=2.0\">这里</a>，使用分享软件Sync穿墙下载每日电邮版数字时代。</p>\n","author":1019,"categories":[18271,18270,18269,10466,8779],"tags":[13016,10885,9819,16992,9239,18820,13143,10929]}