{"id":392224,"link":"https://chinadigitaltimes.net/chinese/2015/05/六神磊磊：我们总是倾向相信挨炮的故事/","date":"2015-05-14T02:33:14Z","modified":"2016-03-31T04:54:30Z","title":"六神磊磊：我们总是倾向相信挨炮的故事","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/05/6403.jpeg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/05/6403.jpeg\" alt=\"640\" width=\"550\" height=\"\" /></a></p>\n<p><em>来源：微信公号 <strong>六神磊磊读金庸</strong></em></p>\n<p>据说，邻邦一位显赫的高层人士，因事获罪，被“炮决”了。</p>\n<p>有一类故事，我们总是宁可信其有、不愿信其无，这就是关于挨炮的故事。</p>\n<p>比如金庸小说里有一个著名人物，叫做灭绝师太。人们大多知道她古板、嗜血，但很多人都不太清楚她是怎么死的。</p>\n<p>灭绝师太是自杀的，原因正和挨炮有关：有一个贫嘴的头陀叫范遥，是个IBM（international big mouth），恶作剧地到处胡说灭绝师太是他的老情人，还生了个私生女儿。灭绝老师太气坏了，一怒寻了短见。</p>\n<p>或有人说，她怎么不分辩？因为没人会信。凡是关于炮事儿的八卦，只要一方出口，通常便是定论。金庸在书上说得清楚：“这等男女之私，常人总是宁信其有，不信其无”。</p>\n<p>可以想象，哪怕老师太拼命解释，说干了嘴巴，迎接她的也只会是旁人暧昧的笑容：师太，我们都知道你挨炮了！</p>\n<p>范遥用一张大嘴巴，便让小半个江湖都相信了灭绝师太的风流史，正如现在，一则来自对立国的信源单一的报道，便让我们相信，邻国确有一位大人物挨炮而亡。</p>\n<p>我们甚至一把撇开事件细节真实与否的乏味问题，而开始热烈讨论起“人体被高射炮打一发会咋样”来。</p>\n<p>是的，轻信，从来都源于预期。有一种喜闻乐见，叫做“当一个我们共同认定的奇葩之地，终于如愿发生了奇葩故事”，谁愿拒绝相信呢。说实话，对于“炮决”，我固然存疑，但如果它真是事实，甚至不是炮决，而是炮烙，我也不会太过惊讶——我们不都已认定那里有些刑罚堪比《封神榜》么。</p>\n<p>有读者关心可能挨了炮的玄大将，纷纷问：你觉得他究竟下场如何？到底挨炮没有？</p>\n<p>目前只可以认定的一点是，不论生死，他一定是倒了霉、垮了台了。南高丽媒体报道北高丽的新闻，事关头面人物的沉浮存亡的，尽管我不大相信主流媒体会主观恶意地弄得太没谱，但错讹是常有的。玄大将有可能是抓了、关了，也有可能是杀了、埋了。究竟挨没挨高炮，现在旁证不足，不妨先打个问号。</p>\n<p>那么，如果南高丽报道真有纰漏，北高丽为什么又不吱声、不批驳呢？这就是所谓的“烂桃子困境”——当你的烂桃子被人误传为是烂柿子，你将很难证伪；你不能用一个恶心的真相去证伪一个更恶心的谣言。</p>\n<p>有些拗口是吧？打个粗鲁的比方来说明吧：当人家信誓旦旦说你挨了九炮，你无法站出来分辩说自己其实只挨了六下、还有三次是手活。</p>\n<p>北高丽就常常处于这种“烂桃子困境”中。对面的媒体不管怎么乱报它的奇葩消息，它都往往处于无法声辩回击的境地，只有铁青着脸死扛。它无法站出来驳斥说：玄大将真不是被炮轰死的，他明明是被冲锋枪突突死的啊！</p>\n<p>在我们身边，也常见一些类似的“失声”“失语”，哪怕舆情汹汹，甚至有关部门明明受了点委屈，也只能紧闭嘴巴，保持沉默，很多也都是由于“烂桃子困境”使然。</p>\n<p>聊完炮的事，最后再补充一点：有时候我们真的不必老说人家邻邦“残暴”“刻薄寡恩”。</p>\n<p>讲一个故事你就明白了：人家地位最高的音乐家，叫做金元均。国歌《爱国歌》和著名的《金日成将军之歌》都是他写的。他得过“金日成奖”、劳动英雄、人民艺术家称号，总之几乎获得了一个搞音乐的在该国所能得的全部最高荣誉。</p>\n<p>他死了以后哀荣备至。金正日又送花圈、又安排骨灰安葬。后来金正日视察新建的音乐大学，专门指示要用金元均的名字命名，还下令要给他建半身像——看看人家是怎么对待为自己卖命的音乐家的。</p>\n<p>而给我们写国歌、写《八路军进行曲》的田汉、郑律成，晚年是什么结局？况且郑律成和金元均一样是朝鲜人，是跑过来投奔我们的啊。这么一想，我们哪来的底气老说人家黑？</p>\n<p>扯远了。总之，炮本可以是个美好的东西。我对于炮的美好记忆，最早源于“人间大炮一级准备”，后来才发现是成年人给孩子的骗局。“兵者是凶器”，他们在多数时候都没拿炮干好事。有时候想想，真是不想长大。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/05/dujinyong6.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/05/dujinyong6.jpg\" alt=\"dujinyong6\" width=\"225\" height=\"\" /></a></p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[26891,26448,9553,14615]}