{"id":392304,"link":"https://chinadigitaltimes.net/chinese/2015/05/博谈网｜央视公布徐纯合事件视频-被指有倾向性/","date":"2015-05-15T03:48:48Z","modified":"2015-05-31T07:42:42Z","title":"博谈网｜央视公布徐纯合事件视频 被指有倾向性","content":"<p>（博谈网记者苏智敏报道） 5月2日发生于庆安火车站的民警李乐斌开枪击毙徐纯合事件，经过长达十多天的时间，14日中央电视台才播出事发当时监控视频片段的报道，并称经哈尔滨铁路公安局的调查组查明认定‌‌‌‌“民警李乐斌开枪是正当履行职务行为‌‌‌‌”。对此，参与调查此案的李仲伟律师表示央视的视频有明显倾向性，而且由哈尔滨庆安公安局自己调查，并不中立。</p>\n<p>官方称开枪是正当履行职务行为</p>\n<p>央视的报导中称哈尔滨铁路公安局组成调查组进行现场勘查、尸体及枪弹检验，并找到60多名目击证人，因此现在‌‌‌‌“调查工作已基本结束，事实已查清‌‌‌‌”</p>\n<p>报导中表示徐纯合先故意封堵通道，并将安检通道的旅客推出候车室外，关闭大门，使旅客无法进站，等保安人员制止无效后，才报警让民警前来处置，之后的过程为：1。先是徐纯合不听劝阻，辱骂并用矿泉水瓶投掷民警。2。民警准备将其带到值勤室时，徐继续对民警辱骂并用拳头击打。3。徐抢夺防暴棍，并拳击民警头部。民警使用防暴棍和拳脚还击，但未能将其制服。4。徐将其母向民警方向猛推，后又将自己6岁的女儿举起向民警抛摔，至其女落地摔伤，徐趁机抢走防暴棍，抡打民警头部。5。民警取出佩枪，对徐口头警告，徐继续用防暴棍抡打民警持枪的手，在多次警告无效的情况下，民警开枪将徐击中。</p>\n<p>因此在新闻的最后，称民警李乐斌‌‌‌‌“开枪是正当履行职务行为，符合人民警察使用警械和武器条例及公安部相关规定。‌‌‌‌”</p>\n<p>律师：不中立有明显倾向性</p>\n<p>对于央视的报导，及哈尔滨铁路公安局的调查，亲自参与调查的李仲伟律师向博谈网记者表示：‌‌‌‌“央视的视频，明显的有掩盖警察打徐纯合的片段，重点突出了徐纯合打警察的片段，带有明显的倾向性‌‌‌‌”。</p>\n<p>李仲伟律师提出应公布事发现场三个摄相头在事发时段内录下的所有原始视频，因为任何经过剪接的视频都不能说明事情的真相。</p>\n<p>同时，李仲伟律师认为央视所公布的是哈尔滨庆安公安局的调查结果，但因事发之后哈尔滨庆安公安局第一时间已将事件定性为‌‌‌‌“袭警‌‌‌‌”，所以哈尔滨庆安公安局的相关负责人很可能在掩盖事实的真相，有包庇的嫌疑。李律师表示因李乐斌是庆安公安局的员工，本身很难中立，因此哈尔滨庆安公安局的调查，具不正当性，‌‌‌‌“调查的过程应由独立第三方参与，或是由公安部、检查部门，来参与调查才具有可信性。‌‌‌‌”</p>\n<p>在此之前，维权人士屠夫吴淦公开的现场目击者所录下的视频，并未出现在这次央视播出的画面中，李仲伟律师表示光这一点，就能充分怀疑（当局）掩盖警察打徐纯合的片段。而且在事件过程中，还有很多地方没有公开进行说明，李律师举例‌‌‌‌“徐纯合与安检人员冲突的原因是什么，是不是安检人员在截访，不让他坐车‌‌‌‌”报导当中都一带而过，央视公布的录像都是对警察有利的。</p>\n<p>网友找出央视公布视频中的可疑之处</p>\n<p>徐纯合案发生后，引来多数民众的愤怒，除了民警李乐斌被人肉之外，慰问开枪民警的副县长董国生也被踢爆假文凭和妻子吃空饷，现已被停职。之后引来大量举报，县检察长魏鹏飞涉嫌‌‌‌‌“违规使用公车‌‌‌‌”、县公安局副局长王向阳涉嫌‌‌‌‌“玩忽职守‌‌‌‌”、纪检监察局长付芝被曝‌‌‌‌“拥有大量房产，透过各种不法手段敛财1000余万‌‌‌‌”，有民众就表示庆安官场有被‌‌‌‌“全面揭盖子‌‌‌‌”的可能。</p>\n<p>除此之外，一些访民和活动人士更拿着写有‌‌‌‌“问责庆安警方，履行宪法权利‌‌‌‌”、‌‌‌‌“我是访民向我开枪‌‌‌‌”的标语牌到庆安火车站外抗议。只是据BBC中文网报导，后来这些人有14位被警方带走。</p>\n<p>而目前，对央视公布的视频，有一部份民众因此质疑徐纯合，另有部份民众采不相信态度，李长青律师也在微博上发文表示：‌‌‌‌“你可以把不希望被看到的内容剪得干干净净，你可以用配音旁白来左右观众情绪，你甚至可以加特效……剪辑作假，看看好莱坞大片就懂了。老百姓要的，是未经剪辑的完整视频。这要求很高吗？‌‌‌‌”</p>\n<p>对于这些剪辑过的视频，已有一些网民开始查找画面中的可疑之处。现已有网友发现徐纯合被警察反扣双手时，最早出现的照片，通道旁边玻璃墙面上的字是‌‌‌‌“小件寄存‌‌‌‌”，央视的视频中却是‌‌‌‌“平价超市‌‌‌‌”。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-0.2.0.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":972,"categories":[18270,18269,9203,10466,23855],"tags":[27801,27755,27772]}