{"id":392364,"link":"https://chinadigitaltimes.net/chinese/2015/05/王建军：庆安枪案全程视频的几处疑点/","date":"2015-05-15T06:13:15Z","modified":"2015-05-15T06:13:15Z","title":"王建军：庆安枪案“全程视频”的几处疑点","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/tag/%E5%BE%90%E7%BA%AF%E5%90%88/\">庆安枪案</a>发生十二天后的今天，所谓“全程视频”终于公布了，但是，看完之后，笔者认为这个“千呼万唤始出来”的“全程视频”仍有几个疑点：</p>\n<p><strong>第一，官方为何不交代迟迟不公布视频的原因？</strong></p>\n<p>照理，官方应该很清楚，在“有图有真相”的网络时代，现场监控视频是最能还原事件真相的证据材料。而在第一时间尽快公布监控视频，也最能显示政府的公开、公正、专业、透明，从而避免“不明真相”的群众听信谣言或者情绪不稳。</p>\n<p>但是，为什么，这么简简单单的一个视频，却要拖延十多天才公布？<br />\n对此，“全程视频”没有做出解释。</p>\n<p><strong>第二，“全程视频”为何要“后期制作”、“剪辑”？</strong></p>\n<p>央视公布的“全程视频”，“后期制作”、“剪辑”的痕迹十分明显。徐纯合打警察、摔小孩，画面比较清晰，且多角度多次播放，而徐纯合挨打的场面却较为模糊，甚至直接掐掉。</p>\n<p>这或许弄够解释，这个“全程视频”的公布，为何是在案发后十多天之后了。</p>\n<p>请问公安部门，为何不将几个关键摄像头的视频，“原生态”地向公众公布？<br />\n为何不让公众自己根据这些原汁原味的“全程视频”来做独立判断？</p>\n<p><strong>第三，徐纯合买了车票，为何还要阻挡旅客进站？</strong></p>\n<p>“全程视频”解说称，“徐纯合带着母亲和三个孩子进入了庆安站候车室，到售票口开始购票。他购买了两张当天从黑龙江省庆安站到辽宁省大连市金州站的火车票”。</p>\n<p>这就奇怪了！自己一家都已经买好了火车票了，徐纯合为何还要在那里阻挡其他旅客进站？</p>\n<p>是徐纯合脑子进水了，还是我们脑子进水了？</p>\n<p>徐纯合一个穷苦百姓，两张火车票钱不容易，他难道来火车站花钱买车票，就是为了阻挡其他旅客进站的？</p>\n<p>这个问题，“全程视频”没有交代。</p>\n<p><strong>第四，车站安检人员对徐纯合说了些什么？</strong></p>\n<p>新京报记者曾走访了徐纯合的母亲和堂弟、堂哥，他们向记者转述看过的视频说，“徐纯合等5人集体到位于候车室西侧的卫生间上厕所。从厕所出来后，徐纯合站在候车室中部的安检处，离一男一女两个安检员两米左右。徐纯合在那站了两三分钟，双方有对话”。由于所看视频听不到声音，徐纯静、徐纯智并不知道对话内容。徐纯合开始将母亲权玉顺的手推车挡在了进站安检过道处。</p>\n<p>可见，徐纯合买了车票却不上车，而去阻挡其他旅客进站，很有可能是因为车站安检人员对徐说了什么。</p>\n<p>但是，他们到底说了些什么，“全程视频”没有交代。</p>\n<p><strong>第五，本案中的几个“关键当事人”为何没有出现？</strong></p>\n<p>公布的“全程视频”称，“记者在庆安调查过程中，采访了多名目击者和关键当事人”，“全程视频”也播放了几个“目击者”的画面，但是，几个真正“关键当事人”却没有出现，他们是：开枪警察李乐斌、徐纯合的母亲、与徐纯合有过交谈的两个车站安检人员。</p>\n<p>笔者认为，只有上述几个才算是真正的“关键当事人”，因为只有他们才能说清楚：徐纯合为何自己一家买了车票，却无缘无故阻挡其他旅客进站。</p>\n<p>但遗憾的是，上述“关键当事人”都没有出现在“全程视频”中。</p>\n<p><strong>第六，警察出警时，全面了解了事情原委吗？</strong></p>\n<p>《中华人民共和国人民警察法》第二十条规定，人民警察必须做到“秉公执法，办事公道”。照理，李乐斌接警之后，应该向车站和徐纯合双方了解事情原委，包括问徐纯合为何买票不进站却阻挡其他旅客进站，而不是一上来就对徐又是警告，又是控制。</p>\n<p>如果警察了解事态原委后，转而劝说徐纯合赶紧上车走人，那么可能就没有后面的徐纯合“袭警”一事了！。</p>\n<p>如果有人非法阻挡徐纯合凭票进站上车，警察则应该对阻挠者绳之以法，这样，也没有后面的徐纯合“袭警”一事了！</p>\n<p>但是，“全程视频”及其新闻解说都没有交代，李乐斌出警时，是否向徐纯合询问了事情原委。</p>\n<p><strong>第七，警察为何对徐纯合一枪毙命？</strong></p>\n<p>李乐斌曾在解释为何一枪毙命时说，“他（徐纯合）当时距我只有一米，根本没法精确瞄准”。作为一个警察，这话说的有点外行。“没法精确瞄准”有两种情况，一是太远了瞄不准，二是两人肉搏太近了没办法“瞄”准，而两人相隔一米左右，击中对方腿部，技术上应该比击中要害部位更容易些。</p>\n<p>对此，“全程视频”及其解说没有交代。</p>\n<p>以上“全程视频”中的诸多疑点，有关部门应该有所交代。</p>\n<p>愚人王建军<br />\n2015-5-14</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[9085,13419,23589,10782,27784,27755,17389,9503]}