{"id":392305,"link":"https://chinadigitaltimes.net/chinese/2015/05/东网｜王德邦：权贵集团抗拒反腐的新动向/","date":"2015-05-15T03:54:16Z","modified":"2015-09-15T19:56:30Z","title":"东网｜王德邦：权贵集团抗拒反腐的新动向","content":"<div id=\"attachment_262457\" style=\"width: 515px\" class=\"wp-caption alignnone\"><img class=\" wp-image-262457\" src=\"http://chinadigitaltimes.net/chinese/files/2012/11/阿平漫画：反腐.jpg\" alt=\"阿平漫画：反腐\" width=\"505\" height=\"403\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/11/阿平漫画：反腐.jpg 500w, https://chinadigitaltimes.net/chinese/files/2012/11/阿平漫画：反腐-300x239.jpg 300w\" sizes=\"(max-width: 505px) 100vw, 505px\" /><p class=\"wp-caption-text\">阿平漫画：反腐</p></div>\n<p>中国反腐走到今天，呈现出僵持、胶着状态，主要阻力来自两方面：在上为制造扶持权贵集团成长的代表性人物，出面集结体制内权贵大佬，阻止反腐持续深入开展；在下各级权力机构中的权贵势力对反腐采取普遍性的积极抗拒与消极抵制两手。</p>\n<p>各级权贵集团中，对反腐积极性抗拒表现于积极防御与主动进攻</p>\n<p>高层权贵贪腐集团代表性首脑出来反击反腐是基于对自身团伙利益与对自己历史定位的维护。如果中国彻底反腐势必追溯到促使权贵集团坐大的体制性根源与领导性责任，将最终结束一个权贵肆虐的时代，而这样一来不仅要肢解权贵首脑构筑的利益集团，而且要否定权贵首脑的历史地位，最终将贪腐之帐清算到权贵时代标志性人物头上。为了阻止那一天的到来，权贵集团总代表当然会千方百计集结同盟，结成阻止反腐的阵线，来限定反腐范围与时间。所以，中国今日反腐面临权贵要求到周永康为止的设限，出现反腐向上突破的阻碍，导致社会大局横盘难进的状况。</p>\n<p>各级权贵集团中，对反腐积极性抗拒表现于积极防御与主动进攻。积极性防御表现为对内的死党化，即官商勾结各方积极建立攻守同盟，在努力销毁贪腐证据时，充分演练了被抓后如何应对各种审讯的统一口径，以及如何互相保护与万不得已下如何舍车保帅，甚至作出了各种可能的后事安排，使团伙成员为保集团利益而死时无后顾之忧。在权贵贪腐各方为迎应反腐而结成生死攻守同盟的死党下，贪腐势力还会表现出一些主动进攻性，如：设法通过暗杀以除掉反腐中坚人物与可能威胁到自己贪腐暴露的人；结成贪腐联盟，采取政变手段，颠覆反腐大政，将反腐势力从体制内清除掉；制造各种混乱，以无赖手段摸黑反腐主将，营造反腐是权斗的舆论，消减反腐的道义形象；激化社会矛盾，制造各种事端，挑起社会冲突，加剧社会危机，使保权保党凌驾于反腐之上，从而阻止反腐深入与持续。如此种种腐败势力积极性防御与进攻的情况，这两年在中国社会轮番上演，极大混淆了世人视听，干扰着反腐推进。这标志着中国腐败势力仍然强大，作为贪腐集团的主心骨及核心力量仍然存在，贪腐势力依然有精神依靠、信心支撑、力量互助与利益维系。</p>\n<p>各级权贵贪腐集团对反腐消极性抵制方面，表现于自我封闭化与惰政。自我封闭化集中表现于贪腐集团的黑帮化与死党化下的利益内循环加固。随着反腐持续推进，贪腐集团感到了正义的威胁，为避过反腐锋芒，寻求自身安全，他们一方面暂时收敛贪腐扩张，即不发展贪腐新势力，而将一切活动收缩到多年建立的牢固的利益集团中，使腐败在内部多年利益捆绑的老关系中进行，使贪腐收敛于内部系统，收手到老关系户上。这样权力就更进一步变成只服务于利益捆绑的老关系户。所以权力贪腐转向了更隐蔽的长期建立的黑帮化与死党化领域。具体表现，如各种项目、资源只在多年建立的利益互信关系中运转，只给自己的死党，而不向外输送。这是权贵集团在反腐面前为求自保而形成的系统主动封闭化，即利益更进一步内循环化现象。可见，在强力反腐下，贪腐集团在加紧自身防御时，并没有停止贪腐系统内部持续权钱交易的犯罪。</p>\n<p>与这种权力自我封闭相应的是惰政，即权力对于那些非利益捆绑关系采取的拒绝服务态度。现在民众普遍反映，到政府办事，官员态度好多了，但事情却办不了了。「态度好了，却不办事了」是目前权力的普遍状况。而只有那些长期来权贵建立的生死利益与共的关系户，才能办成事。这种现象其实深刻地反映出今日中国官场在反腐下「我不敢拿你的钱了，但也不给你办事了」的消极抵制反腐的笑脸怠工式惰政现实。</p>\n<p>权贵贪腐集团针对反腐所采取的一则积极防御与主动进攻，一则消极封闭与笑脸惰政，迫使中国反腐陷入举步维艰之境，置身生死存亡关头。对此，主导中国这场反腐的习近平、王岐山应该早有清醒认识，因为他们一再声言「啃硬骨头」、「壮士断腕」，甚至「生死无所谓」，正是深知反腐艰危而表达与腐败一决生死的决心。可以说，在中国今日反腐就是知其不可为而为之，是理想主义个体与体制性腐败集团的宣战，其中强弱安危显而易见。就此而言，习王反腐表现的勇气与担当的确配得一份历史性敬意。</p>\n<p>中国反腐面对腐败势力在顶层代表性首脑的纠集大佬的联合阻止，以及各级贪腐集团积极抗拒与消极抵制的艰难处境，如何才能寻得决胜性突破？最近中央明确号召「争当改革促进派」，显然意在聚合改革力量，寻求突破僵持、胶着状态。但是，如果这种改革促进派只局限于权力体制内，而不是着眼于对民间改革力量的动员与接纳，那么可以肯定的是体制内改革派占极小数，而保守的顽固贪腐权贵势力却占大多数。这样能动员起的力量就很有限，并且不持久、不坚定。从上世纪七十年代末中国改革启动源自安徽凤阳分田到户的十八颗血手印来看，今日突破反腐僵局也应该通过解放民间，归还民权，让民众积极主动揭露、抵制、监督权贵贪腐。只有充分让民间从维护自己权利角度来约制贪腐势力，才能结成真正强大持久而无所不在的反腐力量，才能有效防范腐败的积极反扑，击溃腐败的消极抵制。</p>\n<p>如果中国反腐拒绝释放民众的参与激情，封禁民众的参与路径，只将反腐圈定于权力系统内部整顿，那么反腐就必将落入孤家寡人、势单力薄之境，就难脱去宫庭权斗利争的历史定论，就不可能突破眼前的胶着态，也就不可能取得「决定性胜利」，更不可能进入「四个全面」的新境。面对中国今日反腐的困厄，联想 2013 年民间起来「要求官员公示财产」的呼声，就能深味到反腐的力量在哪里！反腐的突破点在哪里！改革促进派在哪里！</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-0.2.0.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":971,"categories":[18271,18270,18269,9203],"tags":[9903,26360,28506]}