{"id":392354,"link":"https://chinadigitaltimes.net/chinese/2015/05/奇闻录-一日段子荟萃-5-14-2/","date":"2015-05-15T05:23:24Z","modified":"2015-05-15T05:23:24Z","title":"奇闻录 | 一日段子荟萃 5-14","content":"<p>@damyata：我外公在68年清队阶段被殴打一夜致死之后，第二天一早，军管会的人冲进家里，贴上了“某某某畏罪自杀罪该万死”的大标语。之后他们在很多场合，都将他称为“某该死”。只是想说，“该死”是常被用来证明杀戮合理性的一个词，一个很重很恶，不应该被轻易说出来却频繁滥用的词。</p>\n<p>@段宏庆：【庆安枪声的中国政治喻象】庆安枪击案包含着一个对中国社会的巨大隐喻，社会的分裂，公信力的丧失，还有国家治理的失败，全在其中。</p>\n<p>@文山娃：一个最多行政拘留15天的小事件失控如斯&#8230;.精剪过的监控视频，看得人帧帧心惊&#8230;..</p>\n<p>@duyanlin：好多傻逼为警察开枪点赞，他们天然把自己放在了被警察保护的那拨人中，而不是被警察击毙的那拨人。这就像他们一天到晚把自己当国家主人为大国崛起自豪一样可笑。</p>\n<p>@343634454：央视CCAV的视频看上去的结论就是：他买票就是为了去堵门，堵门就是为了招来警察好袭警，袭警的目的就是为了摔孩子，摔孩子的目的就是为了激怒警察好挨枪子——这种逻辑居然也有人接受，不枉几十年的愚民，成绩斐然。</p>\n<p>@renfanzi：警枪管理极严，大点儿的地方都锁带指纹锁的枪柜里，取用时得有两人不同指纹才能打开，而且子弹精确到个位数，少一颗都得报告。即使随身配枪，也是子弹没上膛、保险没打开的。从出枪到击发，要有双手上膛和单手开保险的动作，先鸣枪示警，再瞄准击发。庆安这个案子回屋拿枪出来就开火打要害了，很蹊跷。</p>\n<p>@liushui1989：黑龙江访民徐纯合被恶警击毙，网络掀起狂巨大热议，让人想起7年前轰动的杨佳弑警六死五伤大案，曾震惊国人。杨佳也曾是访民。尽管相距七年，访民处境，平民权利与警察权力过大、滥用警力的制度社会环境，并未有丝毫进步。</p>\n<p>@朱学东：关于庆安正常的报道，作为新闻报道，是失败的作品；作为公关宣传，更是失败的作品&#8211;事实和逻辑链条那么多洞洞。</p>\n<p>@jerrymice：刚才和当铁路警察的亲戚聊起庆安的视频，他说这种莫名其妙的人在火车站太多了。今天上午才有个男人冲进派出所，大叫：我要坐牢！然后抬起一个凳子就砸玻璃，还好玻璃都是防爆的，这男人砸了几下没力气了，被现场的协警给按住。</p>\n<p>@bigman945：剪辑的视频可谓想方设法最大程度地呈现了对徐的不利因素，没有前因后果的呈现，徐看起来就像个失控的精神病，不过这个视频也向我们呈现底层上访者充满缺陷的人格，例如他对待母亲儿女就像一个不折不扣的痞子，但我们不该忘记这个事情最大的是非仍然是警察在那个情形下是否该开枪是否应致命。</p>\n<p>@xiangxiaokai：徐纯合中枪身亡，暗示了当下的统治逻辑： 对权力的任何挑战，都可能被极权机器 “合法” 射杀。小白们被这一残酷暗示所震惊，拼命寻求所谓真相，以冲淡内心的巨大恐惧；而公知们为了继续营造表面的秩序，努力证明暴力杀人的合理。但这些都是徒劳。经济泡沫渐行衰退，机器的暴力，只会愈发裸露。</p>\n<p>@雷克：关注痛处，是为了让身体好起来了。社会应该也是一样的吧。在过去的时候，很多人认为那些本来不正常的事情好像很正常似的。比如阶级斗争，比如个人崇拜，比如警方暴行，这些那时候都很正常。但现在有点不一样了，因为越来越多人开始关注到痛处了。比如庆安这个痛处。多关注一下它吧，为了让社会更好。</p>\n<p>@赵楚：关于庆安枪击事件，央视报道号称是真相。我本来差点都相信了若干，但评论里那么多五角界战斗队员一出现，我知道，这是绝对信不得的了。你见过世界上哪家媒体做出权威报道后需要动员秘密水军，使用不堪入目的谩骂去支持自己的？而过去凡水军出动的事件中，官媒报道有哪个是真的？</p>\n<p>@Paul郑褚：不可能有官方的“完整视频”了，剪辑版已经全国发行，原版还留着干什么？</p>\n<p>@Paul郑褚：我也认为，徐纯合必须当场击毙，理由非常充足。1，警察打你你还手，只要袭警就必须当场击毙，网友已经说得很充分了。2，警察对徐纯合已经失去控制，对失去控制的人应该一枪打死而不是打大腿，因为万一徐纯合中枪不死，一边说fucker一边掏出手枪对射呢？3，我相信中央电视台，它们从来不骗人。</p>\n<p>@damyata： 媒体引导精英应和，别说真相了，舆论干脆朝着为民除害大快人心的方向去了。不过别急着鼓掌，有朝一日事情发生，你是“害”还是“人心”，从来都不是你自己说了算。</p>\n<p>@斯律斯律：很显然，剪辑过的录像，不能作为证据。根据不能作为证据的录像得出的结论，当然是不合法的。本案应该是1.公布全部没有剪辑的录像；2.指定异地司法机关侦查。</p>\n<p>@Lujinghua：【李蒙是体制内媒体人】李蒙：庆安事件我本来未置一词，因为真相未明。看到@央视新闻 有选择地剪辑播出监控视频，却忍不住要问：1、视频为何不在第一时间而在十多天后才公布？2、为何不在网站完整公布而是由央视掐头去尾剪辑中间有选择性地播出？3、以老百姓为傻逼的央视维稳宣传模式能走多远？</p>\n<p>@RudPiG：说李乐斌正当履职，首要的目的是为了稳定警察的军心，除此之外再无其他。但是这种目的会导致难以预料的后果：以后民警在各种事件的处置过程中都可以这样处置，甚至扩大处置的范围，只要你（屁民）有不当行为，就可以被击毙。当然，这样也能最大化地激化警民矛盾，埋葬这个政权。</p>\n<p>@jajia：从党国维稳逻辑出发，开枪的那一刻到现在，党国必须支持开枪的人，没有退路。</p>\n<p>@ranyunfei：有人问我对央视徐纯合视频如何看，我说别的都不说了，不管央视播什么，你还在相信，就只能说你智商与道德都没品。这是一个清醒的人且有脑子的人，对现在对所有官方掌控的媒体，唯一应有的态度。没有言论自由，不要跟说官媒被我们怀疑是无辜的。</p>\n<p>@作家崔成浩：扭转乾坤的不是抢枪，而是徐摔孩子推亲，虽然前者关系到他该不该被击毙，但后者才符合民众理解力：徐不是好鸟，那就死有余辜。民众不懂法规，只看剧情。任何一场戏，当然有好人有坏人。视频只需证明徐是坏人，那民警李又怎么可能是恶警？真相不重要，被剪辑的视频完成了故事，就够了。</p>\n<p>@longk85：任何人都会有偏见，这个世界上不存在真正的理客中。只要允许大家都说出自己的偏见就好了，而不是用强制力量（政权、暴力）只让一个偏见说话，其他人都闭嘴，那么这样的舆论环境就是可以接受的。当然这也只是“我认为”而已。</p>\n<p>@慕容村雪：孔子很疑惑，便去洛阳问老子：愚民为何屈膝强权？老子答：奴才而已。孔又问：喉舌为何颠倒黑白？老子：忽悠而已。孔子：爱国为何急赤白脸？老子：脑残而已。孔子：太监为何媚笑吐舌？老子：舔菊而已。孔子：杂毛为何拜祭臭肉？老子：傻逼而已。孔子怒问：网上为何删帖禁言？老子：流氓而已。</p>\n<p>@guangzhui：“复联2”字幕翻译方回应错误质疑：译者年纪大了//网友们吐槽的刘大勇已经59岁了，而且本职工作还不是翻译，还做过一次摘肾手术，完成这部电影的翻译大概是7-10天。#这么说人人字幕组就是神一般的存在 #延迟退休惹的祸 #这是官方在洗地还是在自黑</p>\n<p>@slaindev：跟室友聊了国内妇联2的翻译问题，他表示肯定是故意翻译成那样的，偌大一个八一厂怎么会找不到一个英语达标的。你要知道这些电影也算是美国文化输出，他们故意翻译成这样就为了让那些不懂英语的人觉得电影拍的乱七八糟的然后以后就不看了，让他们少接触这些片子。 #我的中国室友</p>\n<p>@和菜头：贫寒乍富，就会以大为美。比如百人火锅，比如千人二胡演奏，比如万人团体操，比如展示超乎一切常规尺寸的巨大物件。这是在审美上的懒惰，让人难以忍受。2吨重的一坨屎，它还是一坨屎。美又不是丁日，越大越好。这种丁日审美在日常生活里太多，如同炒菜光放味精，忘记了放菜。</p>\n<p>@chuhan：凤姐描述的所谓美国梦在基层服务业可能是准确的。天朝的底层劳动力被低估，没有尊严和保障，到了美帝自然有翻身感。不过一旦进入商业圈子，美帝或许不是经济右描述的自由天堂，更可能出现是关系、圈子、企业家天赋、政商勾结等和天朝类似的影响因素。</p>\n<p>@fecable：朋友在日企做HR，发了一条朋友圈，9月3日放假，我该怎么和皇军汇报啊？</p>\n<p>@StarKnight： 凤姐对自身有明确定位（不在中国发展，不在华人区找工），在辛苦工作之余还坚持学习，同时对所在行业有独到分析和见解，比大部分嘲笑挖苦她的人高到不知道哪里去了。</p>\n<p>@水木社区：【我听闻一车友见人插队就撞，已经征战无数了】纯越野SUV，改装了前后杠。在路上都是正常走，严格遵守交规，不主动欺负别车，有车插他队 先鸣笛警告，不听警告执意插队者直接撞上去，目前看来“受害”的有出租车若干，别克英朗，讴歌等车。都是别人全责，然后他签字走人&#8230;&#8230;</p>\n<p>@十三太饱大人：刚听回来一个故事：有一年清明，一哥们上坟，一边烧纸钱一边许愿，说如果祖先保佑，有笔买卖成了，那下次上坟，就不烧冥币这种假的，而是烧真的人民币。结果也不知道是不是祖先显灵，真的得偿所愿了，于是他就真的烧了一万块现金还愿。结果三天后，牛头马面来报梦，说他家有人在下面用假钱被抓了。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":972,"categories":[18271,18270,18269,17016],"tags":[9960]}