{"id":392393,"link":"https://chinadigitaltimes.net/chinese/2015/05/美国之音｜检方用微博宣布起诉浦志强，律师：脱/","date":"2015-05-15T17:37:47Z","modified":"2015-05-16T05:11:47Z","title":"美国之音｜检方用微博宣布起诉浦志强，律师：脱离正常程序","content":"<p><img class=\"alignnone  wp-image-392406\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/puzhiqiangai.jpg\" alt=\"puzhiqiangai\" width=\"550\" height=\"388\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/puzhiqiangai.jpg 700w, https://chinadigitaltimes.net/chinese/files/2015/05/puzhiqiangai-300x212.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>2012年6月20日浦志强律师（右）和他的当事人、艺术家艾未未交谈。</p>\n<p>中国知名维权律师浦志强星期五被北京市检察院第二分院以涉嫌煽动民族仇恨罪和寻衅滋事罪向北京市第二中级人民法院提起公诉。</p>\n<p>北京检察二分院星期五通过其官方微博帐号发布浦志强被提起公诉的消息。这条官方微博说，“起诉书指控：被告人浦志强利用信息网络，先后多次发布微博，煽动民族仇恨，情节严重；公然辱骂他人，情节恶劣，破坏社会秩序，依法应当追究其刑事责任。”</p>\n<p>现年50岁的浦志强去年5月6日被刑事拘留，而前一天他参加了一个非正式的家庭聚会，谈论1989年的政治风波和六四镇压问题，他后来被正式批捕，涉嫌罪名是“寻衅滋事”和“非法获取公民个人信息”，去年11月又被追加“煽动分裂国家”和“煽动民族仇恨、民族歧视”。</p>\n<p>浦志强是知名律师，他的当事人包括四川作家谭作人、北京艺术家艾未未还有作家陈桂棣春桃夫妇。他是最早（2013年2月6日）公开和实名举报周永康的公民。</p>\n<p>浦志强的律师莫少平对美国之音表示，他们作为浦志强的辩护律师，对他受到正式起诉的情况并不知情，而正常程序应是控方通过法院正式通知辩方有此起诉书。不过。从检察院发布的微博信息来看，检察院对浦志强提起的控罪从公安机关建议的四项变成两项。</p>\n<p>莫少平说：“检察机关接到公安机关移送浦志强案件的审查起诉的案卷材料之后曾经两次退回公安机关补充侦查。第三次移送到检察院审查起诉的时候又从一个月延期了15天，也就是用了一个半月的时间进行检察起诉。这一点可以说明检察机关对浦志强这个案件的审查起诉还是非常慎重的。否则的话，如果觉得事实非常清楚、证据非常确凿，它是不需要退回公安机关两次补充侦查，甚至第三次审查起诉的时间又延期15天。”</p>\n<p>莫少平表示，律师方面曾在公安机关第三次移送检察院审查起诉的时候依法向检察机关提交了一份书面的律师意见，认为公安机关提出的四项指控都是不成立的。目前来看，检察机关只是部分采纳了律师的意见。</p>\n<p>目前在哈佛大学访问的前维权律师滕彪表示，另外两项罪名也是完全不成立的。他说：“目前指控浦志强的这两项罪名也是完全没有任何依据的，都是根据他在微博上和Twitter上发表的言论，所以这是明显的因言治罪。”</p>\n<p>滕彪认为，浦志强案是对他的政治迫害。他说：“这是对浦志强20多年来参与的这些维权活动进行算总账，包括他挑战双规，要求废除劳教，公开纪念六四，参加六四的研讨活动，还有实名举报周永康等等。”</p>\n<p>国际特赦组织(Amnesty International)星期五就浦志强被提起公诉发表声明，要求中国当局撤销对浦志强的一切指控，停止对他的政治迫害。国际特赦组织中国研究员倪伟平(William Nee)说，浦志强案得到公正审判的可能性几乎是零。</p>\n<p>美国国务院曾于5月6日在浦志强被捕一周年之际表示对浦志强案严重关切，并呼吁中国政府释放浦志强。中国外交部发言人华春莹对此发表回应说，“中国是法治国家，中国司法机关依法处理有关案件。我们要求美方摒弃双重标准，谨言慎行，停止以任何方式干涉中国司法主权和内政。”</p>\n<p>浦志强的代理律师莫少平表示，煽动民族仇恨和寻衅滋事这两项罪名分别最高可被判有期徒刑十年。按照中国法律规定，法院需在三个月内开庭审理并作出一审判决。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n","author":1005,"categories":[18271,18270,18269,19168,8779,23855],"tags":[11708]}