{"id":392418,"link":"https://chinadigitaltimes.net/chinese/2015/05/谢苏明：我和浦志强律师的故事/","date":"2015-05-15T23:03:50Z","modified":"2015-05-15T23:03:50Z","title":"谢苏明：我和浦志强律师的故事","content":"<div class=\"header\"></div>\n<div class=\"WBA_content\">\n<div>\n<div><img src=\"http://ww3.sinaimg.cn/wap720/0060rdmjgw1es2zcwtvx9j30f20b8ab5.jpg\" alt=\"\" /></div>\n<div>2009年本人因为在天涯重庆跟帖一句话，被薄王治下的重庆警方先以诽谤罪名刑拘，后以寻衅滋事罪名劳教一年，相关报道链接：http://t.cn/zl3Uc11 ，2010年劳教期满后一直心有余悸战战兢兢于是远走广东逃离了重庆这个法西斯罪恶之地，直到2012年春节王立军夜奔美领馆之后才回到重庆，期间一直关注重庆局势，一次偶然的机会看到了南方人物周刊报道了著名的一坨屎劳教案，当事人方竹笋方洪因为浦志强律师参与法律援助而被重庆市三中院判决平反，<img src=\"http://ww1.sinaimg.cn/wap720/0060rdmjgw1es2zdo6yg3j30b10jcdhe.jpg\" alt=\"\" /></div>\n<div>后来又陆续看到转发打黑漫画并点评“奇怪的一把伞”而被劳教两年的重庆渝北区礼嘉镇青年彭洪也因为媒体和律师的介入被平反的消息，</div>\n<div><img src=\"http://ww2.sinaimg.cn/wap720/0060rdmjgw1es2zebqyhuj30ci08c0t3.jpg\" alt=\"\" /> 于是我心中也升起来一线希望，大概是2012年9月初，通过网络搜索找到了浦志强律师的电话号码，迫不及待的打了过去，话筒中一个洪亮浑厚的男中音传来，他让我把我手里有的资料发到他的邮箱，说实话，之前我不了解他，只知道有好几个名人都叫“X志强”，印象最深的是唱《铁窗泪》那个迟志强，以及地产大boss那个，没想到歪打正着这次认识这个志强才是真正的大英雄大好人。发完资料以后我也就没抱太大希望，没想到第二天也就是2012年9月13日晚上8点多我接到了浦志强律师的电话，他在电话中说得很急，大意是说他作为访谈嘉宾正在天涯论坛上面与网民互动，内容就是关于劳教的，问我愿不愿意把我的遭遇向全世界公开，说实话，那时候我真没什么思想准备，一向低调的我不愿意在网络上留下个人的任何信息，心想我还是不要出名比较好，我当时就说我考虑十分钟以后回复您可以吗？可能他也知道我的顾虑，说我等你回复！放下电话后我脑袋高速运转，想到如果不向世人公开我的遭遇就要一辈子背上“劳教释放分子”的黑锅，一辈子的污点都没有机会洗白，自己的家人和后代都抬不起头，于是毅然打过去：我愿意公开我的遭遇！于是本人因跟帖一句话被劳教的遭遇第一次被公开在世人面前就是浦志强律师做的访谈节目里面。这期访谈节目现在还可以搜索到，题目就是： 《天涯发言席第四期：彭洪劳教决定被撤销的背后 》，网络链接地址：http://bbs.tianya.cn/post-free-2761646-1.shtml，担任嘉宾的还有深度介入重庆劳教案例报道的南方人物周刊何三畏老师，以及转发打黑漫画被劳教两年的网民彭洪，讲到我的案子的时候浦律师原文是这样的：</div>\n<div>我现在在重庆，先后接触了七八起案件，除了方洪、任建宇、龚汉周、彭洪、黄成城、戴月权，还有一位巴南区的村支书，他叫曹涧，劳教他的理由，是寻衅滋事，按照他的说法，是他根本就不在“滋事”的现场，但公安局设立了专案组，报到检察院不批准逮捕，又不想放他，便把他劳教了。托人搞了所外执行，他的老父母和老婆，还受到公安局长的威胁，要他们不得上访起诉，否则就再抓回来。</div>\n<div>昨天我又收到了一封邮件，是谢苏明写来的。今天跟他通了电话。此人被劳教，是在天涯网跟帖一句话，结果被重庆警方劳教一年。下边我马上把那封邮件找出来，发在这里。…是的，我刚才跟他通了话，说要他的事情说一说，把他给我的邮件发上来，他问我有没有危险？我说不会有危险，因为对他的劳教，原本就是莫须有的，而且劳教已经执行完了；他又问有没有希望解决？我说我不能保证有希望。所以，老何也不要再责怪彭洪，他已经很难为情了。我发现，在这么大的专政机器面前，所有的人都会有莫名的恐惧，彭洪有，这位老兄有，龚汉周也有，也许我们有过这样的惨痛经历后，也会面目全非。公众如此胆怯，恰恰是我们努力为人民服务的意义所在，我们一直在努力，改变社会，也改变我们……以下是我当时发给他的邮件，他公布在访谈节目里面的原文：</div>\n<div>（浦律师：</div>\n<div>今天看到您代理的彭洪案子有赢了，恭喜！</div>\n<div>我，谢苏明，男，家住重庆渝北区，本人也是09年11月12日在天涯网跟贴一句话被重庆警方劳教一年，具体情况是这样：当时天涯重庆版有网友发了一篇帖子，帖子的题目是：＂王xx说：对待困难群众要象对待亲人一样＂，当时很多网友跟贴，我也跟了一句：＂草，虚伪的政客，别个是干亲家得嘛，干亲家有干股份撒＂就因为这话被劳教一年，我想咨询一下，我这个案子有没有可能翻过来，谢谢！电话里面不好多说，您也知道有些人已经到了疯狂的地步，当时警方刑拘我的通知书是诽谤罪名，后来拘留转劳教罪名是寻衅滋事，劳教期限是2009年11月13日至2010年11月12日。 此致 祝顺利！ 谢苏明 2012年9月12日）</div>\n<div>……　　浦志强:</div>\n<div>何三畏、彭洪：</div>\n<div>上边是谢苏明给我的邮件，他说的情况如果属实，跟彭洪的遭遇如出一辙，一定得帮他解决掉。彭洪也请看看清楚，你的努力对这个社会，意义是多么重大。假如没有”一坨屎“方洪顶住”私了“的绣球，坚决委托我们诉讼，能有这个案子胜诉的突破吗？我能找得到龚汉周和任建宇吗？你能有寻求昭雪和平反的契机吗？今天你的事情被何老师发现，你上了人民网和南方都市报，上了凤凰网，终于成为了”彭洪事件“，你给了这位谢苏明一个机会，你让他为之振奋，他也要以你为榜样，激励自己坚决维权，推动冤案的昭雪和劳教制度的废除，所以，你的坚持，哪怕有一点风险，要付出些辛苦，都是值得的，因为你不仅仅是为你自己，和你的家庭。这就像老何刚才批评你的那样，如果都退缩，那我们何必呢？我们要是都不管，你怎么解决你的问题？所以，你应该学习方洪，虽然他的毛病，比你还多，他有一点好，就是什么都不怵，你我都出在社会底层，没什么可以失去的，怕什么？</div>\n<div>以上这些内容在链接里面都可以找到，现在有人说浦志强律师不顾当事人的利益而炒作纯属居心不良，上面这些掷地有声的话是一般境界的人能说出来的吗，他说到也做到了，作恶58年的劳教被他这么临门一脚彻底废除举国欢腾：2013年12月28日全国人大常委会通过废止劳教制度的决定，决定自28日公布之日起施行，当然这是后话 。</div>\n<div><img src=\"http://ww4.sinaimg.cn/wap720/0060rdmjgw1es2zh9xhd8j30en09ywer.jpg\" alt=\"\" /></div>\n<div>第一次和浦律见面是2012年10月任建宇的案子在涪陵开庭的头一天，任建宇毕业于重庆文理学院中文专业。大学毕业后，任建宇参加了大学生村官的考试，因为1.5分之差，他落选了报考的江津区的村官，被调配到相对偏远落后的彭水县。按重庆市当时的政策，选派到建制村的大学生村官，服务期满，考核、考察合格后，可正式被录用为乡镇公务员。</div>\n<div>一个年轻大学毕业生按部就班的生活，因为在微博和QQ空间里复制、转发和点评“一百多条负面信息”，而改变。2011年9月23日，重庆市劳教委认为任建宇通过互联网煽动颠覆国家政权，对其作出劳动教养二年的决定。任建宇成了“劳改犯”。</div>\n<div>在警方搜集的证据中有一件目前被广泛关注的印有“不自由，勿（毋）宁死”的T恤衫。</div>\n<div>因为之前他告诉我让我10月9日去涪陵见他，去到涪陵的时候联系了方洪，说浦律师正在位于涪陵江东的劳教所会见任建宇，所以我就直接去了劳教所，到劳教所时候大概是下午三点多，只见方竹笋大概是喝了酒正在门口大骂劳教委法西斯，也第一次见到了何三畏老师以及其他一些人，他们告诉我浦律师和徐利平律师正在里面会见任建宇。印象最深的是我当时还是战战兢兢的，日本一个记者朋友问我愿意接受采访不，被我拒绝了，说实话那时还是心有余悸，生怕又把我抓起来再次劳教，何三畏老师当场就骂我说你讲毛政治呀，怕曝光的话不要找我们，后来大概等了一小时左右浦律师就出来了，第一次见他真的好有压力，高高大大浓眉大眼声如洪钟，我当时还不完全了解眼前的他是什么来头，但是感觉他是好人是个靠谱的人，后来才了解他早就因为办理了一些言论方面很有影响的案子而名声在外的大律师，能认识他是我今生的荣幸！我们握手以后做了自我介绍，他清楚记得我的事情，然后一众人马回到涪陵城内吃了晚饭，聊了会天后由于第二天要开庭，浦律告诉我们他晚上还要和徐利平律师分析案情，我们大家就分头住下了。第二天也就是2012年10月10日，任建宇案在位于涪陵的重庆市三中院开庭开了一整天，我和一些同是因言获罪劳教的人员和一些新闻媒体参加了旁听，见识了浦志强律师和徐利平律师精彩的辩护，法庭上印象最深的几个细节：一开始任建宇出庭的时候也是战战兢兢的样子，浦律师一直拉着他的手，下午休庭的时候，浦志强请法警行个方便，让任的女朋友代静和任建宇一起讲讲话，法警说不行，要说你去跟法官说，浦志强说，就让他们说几句话吧，我来担保。法官和法警没有阻止。温情的一幕出现了，两个年轻人在法庭里面紧紧拥抱在一起。还有那句著名的“对坏的制度，我们不会忍太久！”也出自这次开庭最后陈述里浦律师之口。</div>\n<div>涪陵开完庭以后当天晚上赶回重庆，浦律住在观音桥步行街的一个小旅馆，我也过去了，当时有何三畏老师，还有独立影像制作者，轰动全球的纪录片《大堡小劳教》</div>\n<div><img src=\"http://ww1.sinaimg.cn/wap720/0060rdmjgw1es2zi4wl25j30go0b3jsu.jpg\" alt=\"\" /> 的拍摄者谢贻卉女士，后来还来了被重庆黑打判刑的企业家的家属，我看浦律这么忙就起身告辞，我说浦律既然您这么忙，要不我明天再来？出乎意料之外他说你别走，我们马上拍摄一个视频，你要怕的话我陪你一起出镜，然后就在那间旅馆房间里浦律师客串了主持，何三畏老师用他的三星手机拍下了他在重庆关于劳教的第一个视频，拍完视频已经很晚了，他是个工作狂，在重庆期间每天都要接待大量的来访者，对言论获罪的每个人都尽力援助，我那视频后来起名《浦志强对话谢苏明-一句跟帖引发的劳教案》发到网络以后引起了很大的反响，浦律在重庆后来又拍摄了一系列因言获罪者被劳教的视频，都是他亲自担任主持人，借助于他强大的影响力，影片的当事人大都很快平反，网络发帖被劳教两年的刘世银，网络上约人喝茉莉花茶的黄城城，qq群里维权发言被劳教的田宏鸳，网上发表异见劳教两年东北人王宗帅，等等最少十几个因言获罪劳教者都在浦律的援助下获得了平反。浦律采访我那视频最早发到了凯迪论坛，反响不错，同时我自己也在凯迪发表了一篇自述文章，很快点击达十万以上，2012年10月29日接到了重庆高新区分局的电话让我去领取撤销劳教决定书，之后浦律11月6日又因为任建宇的案子到过重庆，我去机场接他，他见到我也特别高兴，我记得他当时在车上还发了微博，他由于患有糖尿病，饮食方面有严格要求，可是他是工作狂，每次到重庆都风尘仆仆经常到吃饭点了都没有时间吃饭，我们这些人都知道，生吃西红柿和黄瓜往往就是他应付饥饿的手段，他每次过来都有人提前去超市买好这两样东西，他还要每天自己注射胰岛素。他援助重庆的案子不但没有收一分钱的代理费，自己掏差旅费不说，还自己掏钱资助困难的当事人，记得任建宇刚出来那会他还送了一部全新的智能手机给他，戴月权廖宝翠夫妇也受到过他的资助。</div>\n<div>重庆因言获罪被劳教者在他的努力下一个个接连平反，2012年11月19日，任建宇的劳教被撤销，他发微博：<a class=\"S_link2\" href=\"sinaweibo://userinfo?nick=%E5%93%88%E5%84%BF%E6%B5%A6%E5%BF%97%E5%BC%BA%E6%9C%89%E6%88%8F\">@哈儿浦志强有戏</a>：广而告之：这是令任建宇恢复自由的第59号。此前的几份，第40号得主刘世银，第41号得主谢苏明，9月中旬撤销的彭洪，亦均属因言获罪。第43号得主，系被打黑的村党委书记曹涧。迄今，重庆劳教委给出的撤销理由，均为”经复查认为”，原劳动教养决定”处理不当”，尚无一例承认违法。后续还有好几宗平凡的，包括王宗帅，以及把一宗车祸发到网上三人都被劳教的王伟等人，当时全国很多媒体都到重庆这个新闻富矿区跟踪报道，动静很大，我的那篇著名的报道《重庆男子因跟帖被劳教 警方：要怪就怪王立军》就出自于云南都市时报记者谢寅宗之手，被多家媒体转载，现在在五大门户网站凤凰网，搜狐，腾讯，网易，新浪还找得到链接，当时还被微信推送，我接到很多朋友打来的电话问这件事，干脆在qq上签名：朋友们不要问了，微信上说的就是我。不得不说，浦律师和新闻媒体之间有一个良好的合作关系，他选了一个很好的切入点就是重庆劳教因言获罪者，然后媒体介入，我很欣赏这种方式，如果不这样高调，横行58年之久的劳教不可能废除的。重庆黑打那三年最少劳教了15000人，因为我的劳教决定书是文号是渝劳审2009字4330号，2009年12月9日做出劳教决定居然都到了4330号，以这个可以推算出来，以下是网上查到的文字： [陈有西按]重庆打黑，比较可信的数据，是我参加北京一个比较高端的会议，一位接近重庆高层内幕人士的说法，是一共抓捕了涉黑人员4000多人，判了700多人，杀了70多人。最近的境外《联合晚报》的报道，是打黑抓了5万多人，无法起诉放掉了3万多人，2万多起诉的，检察和法院把关审查后，真正定罪的有多少，目前还不得而知。这篇报道我的学术网转发后，一些原来拼命唱红打黑扩大成果宣传的人，倒过来说没有抓那么多，这个数据不确实。其实，拉网行动抓人，到初步审查后拘留，会解脱一批；拘留一个月零七天后，检察院不批准逮捕；会放掉一批；逮捕后，经过侦查，决定不移送起诉、或者检察院不同意起诉的，又会解脱一批；起诉后，经过律师无罪辩护，法院最终判决无罪或者作撤诉变相不判的，又会解脱一批。因此，按照重庆官方宣传的，2009年就抓人2万多来看，（重庆自己官方报道：2009年1—8月，重庆市共破获刑事案件5.86万起，打击处理2.25万人）以及表彰大会的准确数据，打黑抓了涉黑4781人来看，其他的涉及到个案的涉及证人被抓，同单位牵连被抓，重庆打黑运动中抓人3万是基本可信的。链接：<a class=\"S_link2\" href=\"http://m.blog.sina.com.cn/s/blog_502cdb5e0102dw5z.html\">http://m.blog.sina.com.cn/s/blog_502cdb5e0102dw5z.html</a>，当时的情况是够不上起诉的一律劳教，我在劳教所里遇到的被劳教的原因简直是五花八门，一点点小事情被劳教的比比皆是 。后来任建宇诉重庆劳教委案他也到重庆高院开庭，我作为原告方证人出庭作证，证明任建宇在劳教所里没有通信自由和起诉自由，期间浦律多次为了黄城城的案子立案去重庆三中院交涉无果，后来重庆劳教委迫于压力把黄城城也以“劳教不当”理由释放。</div>\n<div>忙完重庆的劳教直到劳教被废除，他在微博上比较活跃，得知他介入了福州双规案，看阵势他要用废劳教的手法直接向“双规”宣战，最后一次见他是2014年3月16日任建宇”的婚礼上，他和何三畏老师担任了任建宇和代静的证婚人，<img src=\"http://ww2.sinaimg.cn/wap720/0060rdmjgw1es2zl8z4a5j31kw11vdus.jpg\" alt=\"\" /></div>\n<div><img src=\"http://ww2.sinaimg.cn/wap720/0060rdmjgw1es2zjh6jwcj307705eaa0.jpg\" alt=\"\" /> 参加完婚礼和大家道别以后我就回家了，后来在微博上看到了浦律他们去了北碚缙云山游玩。</div>\n<div>直到2014年5月4日得知他被北京方面抓去直到现在还没释放，据说北京警方派了大量的精干警力查了他一年什么问题都没有查出来，后以28条微博言论罪准备起诉他，本人分析了一下，他是那么干净的一个人，因为他，坏了他们用了58年的劳教制度，又要对他们破坏法制的“双规”下手，他们怕他了，所以弄了个“越加之罪”，我呼吁全球正义之士强烈关注浦志强律师的命运，为维护公民的合法权利，为了捍卫宪法35条言论自由，关注他就是关注我们自己，他是一个好人，一个勇者，他是在为我们每一个人受罪，我坚信斯伟江律师所说那句话：“正义虽不在当下，但我们等得到！”</div>\n<div></div>\n<div></div>\n<div><img src=\"http://ww1.sinaimg.cn/wap720/0060rdmjgw1es2zjzc83vj30c80h4wgp.jpg\" alt=\"\" /></div>\n<div></div>\n<div>谢苏明写于2015年5月13日</div>\n</div>\n</div>\n","author":1005,"categories":[18271,18270,18269,9203],"tags":[11708,27796]}