{"id":392536,"link":"https://chinadigitaltimes.net/chinese/2015/05/德国之声｜我的恐惧和不安映射了这个国家/","date":"2015-05-17T02:57:32Z","modified":"2015-05-17T07:04:56Z","title":"德国之声｜“我的恐惧和不安映射了这个国家”","content":"<p><img class=\"alignnone  wp-image-376903\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/1-9ZZMlTCBObXsWB0ykWbaxw.jpeg\" alt=\"艾未未展览\" width=\"552\" height=\"368\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/1-9ZZMlTCBObXsWB0ykWbaxw.jpeg 1024w, https://chinadigitaltimes.net/chinese/files/2015/01/1-9ZZMlTCBObXsWB0ykWbaxw-300x200.jpeg 300w\" sizes=\"(max-width: 552px) 100vw, 552px\" /></p>\n<p>中国艺术家艾未未接受德国《明镜周刊》专访，谈到生活在柏林的6岁儿子以及中国政府对维权人士的打压。此外该刊还分析了德国质量检测杂志Ökotest进军中国市场所面临的机遇和风险。</p>\n<p>中国艺术家艾未未因为触怒北京当局而无法出境。人权组织大赦国际授予他“良心大使”称号，但他本人却无法出席在柏林举行的颁奖仪式。《明镜周刊》（Der Spiegel）为此在最新一期刊登了对艾未未的专访。</p>\n<p>该刊记者在访谈中首先与艾未未聊起了他生活在柏林的6岁儿子，由于艾未未无法得到护照，因此不能前来德国与儿子相聚。艾未未表示，作为一个父亲，与儿子如此相隔两地是一件非常痛苦的事情。</p>\n<p>“‘其实欺负你的人过得也不比你好’，他不久前曾这样对我说，‘你不得不躲避他们，而他们则不得不跟在你后面跑。’这句话真的让我的情绪振奋了一些。我的恐惧、我的不安全感其实只是映射了这个国家的恐惧和不安。”</p>\n<p>记者问艾未未，如果要在中国诸多人权案例中特别提出一个，他会选择谁。艾未未的答案是浦志强。艾未未认为，浦志强是一个受过良好教育、做事审慎周到的律师。只是因为不愿忘却1989年天安门广场上发生的事情，因此遭到当局拘捕。</p>\n<p>“现在他已经被关押一年，被指控犯下严重罪行，却根本没有相应证据。他的案例可以显示，中国有朝一日会变成什么样子：究竟会不会成为法治国家？”</p>\n<p>《明镜周刊》采访记者随后指出，中国政府以前在人权议题上处于守势，而现在开始提出反诘：美国不是也有种族主义事件？艾未未认为，美国的种族歧视现象令人不齿，但那里至少可以就此公开讨论。</p>\n<p>“中国的发展还在完全不同的阶段，这里经常出现侵犯人权的事情。不过我们也看到有所改善。不久前庆安火车站枪击事件遭到曝光，警察打死一名男子——就在其孩子的眼前。现在对这名警察进行公开调查，这在以前是根本不会发生的事情，绝不会！互联网形成了政府无法忽视的压力。”</p>\n<p>来自德国的质量检测</p>\n<p>《明镜周刊》本期内容中除了艾未未专访之外，也提到了进军中国市场的德国老牌质量检测杂志ÖkoTest。名为“优恪”的中文版网页已经正式上线。</p>\n<p>“商业模式是这样的：中国和德国专家一起在中国进行采购——食品、化妆品等日常用品。样品密封后送往德国的检测实验室，按照欧洲标准进行测试。测试结果会与同欧洲不尽相同的中国产品标准进行比对，然后公布在互联网上。”</p>\n<p>文章写道，中国中产阶层不断壮大，他们手中有钱，对于产品的要求也越来越高。而层出不穷的产品质量丑闻更是让他们的信任感日益流失。</p>\n<p>“迄今为止，只有国家媒体就顾客们的愤怒进行报道；而大部分情况下，外国品牌得到的评价尤其差。中央电视台每年年初播送的消费者节目臭名昭著。过去几年里，他们把奔驰、苹果和阿玛尼等高档品牌当成靶子；报道中充斥着负面案例，却少有分析。”</p>\n<p>资深媒体人罗昌平出任优恪CEO，他说服德国人将“优恪”打造成一个网络化的平台，而非传统杂志。理由是，中国传统媒体被审查机构牢牢掌控，毫无空间。</p>\n<p>“因此，优恪（OKOer）没有以杂志的形式面市，同时也不仅仅是一个网站或是微博，而是同时在好几个聊天平台上登场亮相。紧盯中国记者的审查机构促使他们想出了新的点子。”</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://addons.mozilla.org/en-US/firefox/addon/cdt/\">这里</a>下载火狐浏览器扩展，可穿墙阅读数字时代。</p>\n","author":970,"categories":[18270,18269,10466,8779],"tags":[9484]}