{"id":392575,"link":"https://chinadigitaltimes.net/chinese/2015/05/动向｜自食其果的铁帽子王/","date":"2015-05-17T02:30:22Z","modified":"2016-06-25T01:01:47Z","title":"动向｜自食其果的“铁帽子王”","content":"<p>六十年来中共的政治游戏，每每有相似之处，比如不点名的批判、隐语的暗示之类。当年文革发动，不知究里的红卫兵小将，打砸抢抄好不热闹，而一些老运动员则在琢磨——“党内最大的走资派”暗示的是谁。如今党内外反腐，不知究里的梦幻者，以为当今圣上真的要搞什么清廉的制度建设，而一些过来人又在估摸了——谁是那个“铁帽子王”，何时被锁定笼子接受世纪审判。</p>\n<p>“铁帽子王”究竟是何人？猜不透。有康师傅的前车之鉴，这个大老虎自不在周永康之下。中共自身养痈为患坑害党国利益长达二十余年的大老虎，或许正在孤独地吞嚼自栽的苦果。即便曾经是个“铁帽子王”，如今已是大权不再的孤家寡人。眼看这“忽喇喇似大厦倾，昏惨惨似灯将尽”，余下的，便只有“诌一套《哀江南》，放悲声唱到老”的一口气。</p>\n<p>专制国度的“铁帽子王”最大的心理恐惧，就是面临着历史审判“惶惶不可终日”的丧家犬心态。原以为只要生前高枕无忧，谁管死后洪水滔天；却不料，人尚在，历史审判的风险已在眼前，墨索里尼、齐奥塞斯库、卡达非的魅影始终挥之不去，这正是独裁者们的最怕。难怪历史上所有的“铁帽子王”，都是至死不放手中的权力，为权力的得失大动干戈。毛泽东哪怕是在昏迷中短暂的苏醒，也要听到周恩来“主席请放心，大权还在您手中”的安慰，才把那口吊命的气缓了过来；或者是邓小平秀一把辞去党内职务的同时，也不得不露出保留军委要职的真实。即便是邓小平、江泽民在军委要职都不得不交出后，也要设“邓办”“江办”以打招呼培植亲信，耳提面命安插人马，甚至不惜垂帘干政，隔空换人，部署政变。</p>\n<p>如果那位临危受命的核心就是“铁帽子王”，他原本不过是技术部门负责党务的一只小苍蝇，因为善于察言观色、奉上溜须，由虎蝇而蜕变至老虎又大老虎。自从他进京之日起，就天然地学会了以特权护身的把戏：先是用年龄限制挤兑他人培植自己的团伙力量，后是安插亲信策划授意保留军委要职，成为中国新一代超越党规国法的“铁帽子王”。</p>\n<p>先后惨淡经营二十有年：党务有大佬庆亲王操盘，政务有薄熙来后备王储，军务有伯雄、才厚两员大将，警务有永康坐阵维稳安保，……好不容易将一个党天下演变为家天下，似乎这就真的可以“中国模式”维稳天下了。</p>\n<p>人算莫如天算，二○一二年王立军出走美领馆，不仅一下子翻出了底牌，还将经营二十有年的私货倒腾出来，让家丑外扬，任世人笑谈。这还只是开场序幕，二○一四年铺天盖地的党内外反腐运动，敲山震虎、围点打援、扑蝇诱歼，直搞得党天下、帮天下、利益集团人仰马翻，溃不成军，让上海大本营成为一片“孤岛”。其时局变化之快，形势转换之烈，在党内甚是少见。</p>\n<p>眼下，不要说出面保全亲信马仔，就是家人自保都难。最后的王牌，不外是“拉大旗作虎皮”——将一己身家性命与党国利益挂钩，以求自保，或求免死。当年毛就拿“一生做了两件事”说事：推翻国民党取得政权和发动“文革”维护政权，硬是把自己拴死在执政党身上；邓就拿改革和六四镇压说事，杀出血路救党和镇压维权，似乎不得已而为之。而江也有两件事：一是六四不得平反；二是镇压法轮功不得松懈。问题是，这两件事他还能作主吗？六四平反意味着自己执政打压异议人士的做法遭到质疑；法轮功问题的解决，则意味着以邪教名义扼杀民间组织的荒谬，以及背后所涉及倒卖人体器官的罪行。而大老虎非常清楚，一但组织不再替他背负这样的罪名，他将死无葬身之地。</p>\n<p>“铁帽子王”最怕的，就是自己政治权力的丢失和政治生命的结束。他们声称“党的声誉”、“政治立场”，喊冤的“权力斗争”等等，都是欺骗老百姓的说辞。他们百般维护的何时有过党国利益？骨子里从来都是自己的身家性命、利益得失的小九九。</p>\n<p>《动向》2015年5月号</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://link.getsync.com/#f=CDTD-ChinaDigitalTimesDaily&amp;sz=39E5&amp;t=2&amp;s=23CO2BME4HIWOMDT6RDKZ3LZZ4WBKS6IAGIQNXW2ICSRK576TILA&amp;i=C65WOSDSCRKZFEGWZFMFMY2JTM2TCAHTI&amp;e=1431815249&amp;v=2.0\">这里</a>，使用分享软件Sync穿墙下载每日电邮版数字时代。</p>\n","author":1,"categories":[18270,18269,10466,20534],"tags":[9903,11531,27325]}