{"id":392558,"link":"https://chinadigitaltimes.net/chinese/2015/05/美国之音｜高瑜的六四情结/","date":"2015-05-17T02:19:39Z","modified":"2015-05-17T10:37:22Z","title":"美国之音｜廖家安：高瑜的六四情结","content":"<p><img class=\"alignnone  wp-image-392577\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/gaoyu.jpg\" alt=\"gaoyu\" width=\"551\" height=\"365\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/gaoyu.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2015/05/gaoyu-300x199.jpg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /></p>\n<p>高瑜在推特上发表的她与鲍彤、李海的合影。高瑜称之为“三个六四犯”的合影</p>\n<p>在记者高瑜的传奇人生中，六四无疑是一个关键的节点。此前，高瑜曾是红二代，又是被称为“中共第二神学院”（中国人民大学）的高材生，更是中共喉舌中国新闻社风云一时的记者；此后，她不是关在中共的黑狱中，就是正走在通往黑狱的路上，3次入狱，6次大奖。作为新闻记者，却常常不幸成为新闻；一个记录历史的人，却总被历史记录。这是悲剧，还是幸运？不同的人心中可能会有截然相反的答案。在高瑜被重判7年之后，重申高瑜的六四情结，呼吁人们继续关注高瑜案，并以此作为笔者对六四26周年的祭奠。</p>\n<p><strong>一、高瑜的1989</strong></p>\n<p>1989年，高瑜在《经济学周报》任副总编辑。作为加强《经济学周报》新闻性的主要力量，她可圈可点的表现使老报人何家栋（其时任《经济学周报》总编辑）对之青睐有加。（已经作古多年的何老生前总结自己一生的意义时，将培养了高瑜这位得意弟子视作其中主要的因素之一。）</p>\n<p>1989年初的两会期间，来自香港的政协委员徐四民先生在政协会上做了《人民要求民主，权力必须制约》的发言，引起较大反响。徐能做这个发言，与高瑜有很大关系。事先，高瑜组织了陈子明、王军涛、陈小平、闵琦、刘卫华五位青年学者到徐先生下榻的友谊宾馆与他做了一次座谈，探讨了中国的政治危机、知识份子参与以及人民代表大会和政治协商会议的自身改造等多个问题。在89学潮未起之时，高瑜仿佛是时代的先知，将这次座谈写成长篇报导，未卜先知地将标题定为《将民主从街头引向人民大会堂》，发表在《镜报》4月号。</p>\n<p>进入4月，高瑜拟定了采访经历七十个“五四”的世纪老人夏衍的计划。何家栋先生建议她再搞出一篇对话，加上先前她写的《巴金与邓朴方关于人道主义的对话》、《严家其与温元凯关于时局的对话》（该文被陈希同《关于制止动乱和平息反革命暴乱的情况报告》指斥为89“反革命动暴乱”的总纲领之一），形成一个对话系列。</p>\n<p>何还给高瑜推荐了青年政治学者秦晓鹰。4月14日，在高瑜的主持下，夏衍与秦晓鹰展开“五四”精神与中国政治文化的精辟对话。老人开门见山地说：“十月革命一声炮响，给我们送来的不是马克思主义，而是列宁主义和斯大林主义。”“忽视人权、蔑视人权是公众的不幸，也是政府腐败的原因。”高瑜根据这次对话，写作《站在今天说话——夏衍、秦晓鹰关于“五四”的对话》一文。该文在“五四”前夕见报时，天安门广场已成为民主的海洋。登载该文的《经济学周报》送到广场时，出现了洛阳纸贵的场景。</p>\n<p>5月4日，高瑜甚至直接走进队伍，参与声援《世界经济导报》的大游行。那一日，是中国新闻史上值得大书特书的一页。中国的新闻人第一次扛着“不要逼我们说谎，不要逼我们造谣”，“旗帜鲜明地反对4.26社论”等横幅走上街头。包括《人民日报》在内的记者、编辑参加了游行。当天，消息不胫而走，大家纷纷传说参加游行的竟然有一家报纸的副总编，指的就是《经济学周报》和高瑜。</p>\n<p>不久，学生开始绝食。政府应对的措施竟然是实施戒严。19日午夜，学生和市民们等到的是隆隆开入城里的军车，荷枪实弹的士兵，装甲车、坦克……。正如高瑜所说：“人们自发地用血肉之躯去阻挡，几十万军队围困北京城，屠刀已在北京城上空举起，市民在抵抗，学生在坚持，知识界忧心如焚，其中最善良者，希望能用自己的肩头肩住屠刀，不要落下。”【引自高瑜《我的六四》一书】在这危险的时刻，两件事情显示了高瑜的担当。</p>\n<p>其一，亲身经历89民运的人大多记得，戒严后发生的一件激动人心的事件：叶飞、张爱萍、肖克、杨得志、陈再道、李聚奎、宋时轮七位老上将的联名信，信中说：“我们以老军人的名义，向你们提出如下要求：人民军队是属于人民的军队，不能同人民对立，更不能杀死人民，绝对不能向人民开枪，绝对不能制造流血事件。为了避免事态进一步发展，军队不要进城。”但少有人知道的是，这一联名信，正是高瑜，与同为《经济学周报》副主编的罗点点（即罗瑞卿女儿罗裕平，六四后被捕，囚禁一年），挨家挨户找人签名得来的。</p>\n<p>其二，高瑜应人大常委、著名老报人胡绩伟先生的要求，代表他立刻去天安门广场，去劝学生撤退，之后可由全国人大来和学生对话。其时，胡绩伟找到彭冲（人大委员长万里出国访问，彭是主持工作的人大副委员长），要求由人大常委会委员和学生对话解决学潮问题。胡先生的想法和做法，显然是契合高瑜所提倡的“将民主从街头引向大会堂”的理念，亦可能是避免最终流血局面的最佳途径。高瑜赶到广场，找到王丹，代表王丹撰写《告全国人民书》，并使尽浑身解数，说服当时高校代表同意声明。与此同时，胡的另一位联络员曹思源通过上门拜访和打电话及加急电报的方式，一共获得57名全国人大常委同意联署，呼吁召开人大常委会紧急会议。</p>\n<p>高瑜当时着力所做的，是推动天朝名义上的“最高权力机构”全国人大与学生展开对话。她所做辛勤努力，是为了“将民主从街头引向大会堂”。她的行动与曹思源争取召开人大常委会紧急会议的活动相配合，这些院外活动成为八九民运的重要组成部分。而且，这些行动因为可能具有的“釜底抽薪”功能，率先受到了当局的镇压。6月3日早晨9时许，高瑜被秘密绑架、关押，成为北京知识界第一个为89民运坐牢的人。</p>\n<p>直到1990年8月29日无罪获释，高瑜被安全部门秘密关押近15个月。今天回过头看来，当年抓捕高瑜，是因为最高当局在发动大规模镇压之前，第一个步骤就是要切断最高权力机构与民众之间的联系，遏制人大常委会依照宪法行使职权的可能性。而高瑜被长时间秘密关押的原因，当然是希望撬开她的嘴，摸清胡绩伟等人是如何搞“非法组织活动”的。胡先生行事本来坦坦荡荡，并无多少隐讳之处。他因为反对戒严和开枪被整肃，于90年3月即被当局取消人大代表资格，撤消一切职务。即使胡被整肃后，当局还是不明不白地把高瑜继续关押了半年，由此可以看出当局对高瑜的不配合是何等的恼羞成怒。</p>\n<p>好在那时，人民的心中自有一杆良心秤。高瑜这样记述她回家时的荣耀：“秘密关押十四个月零25天之后，我被不明不白地释放了。……走下车我才看到还有几十名邻居迎接我……第二天，更多的邻居来看我，房管所、锅炉房的工人、供销社的售货员都来了……从这些普通人的热情，我更清楚地认识到，天安门的民主运动绝不只属于学生和知识份子，她属于北京市民，属于全中国人民。”（引自高瑜《我的六四》一书）</p>\n<p><strong>二、高瑜第2次入狱的真实原因</strong></p>\n<p>高瑜从1990年8月28日获释，到1993年10月2日再次被捕，随后被处以6年的重刑。这三年中，高瑜到底干了些什么，以至当权者对其如此恼怒？</p>\n<p>官方的判决书称：“一九九三年二月十五日高瑜到高潮的办公室，高潮将中央领导人员《在中央军委扩大会议上的讲话》、《中央机构编制委员会办公室关于行政管理体制和机构改革方案的汇报提纲》两份绝密级文件交给高瑜翻阅并准其摘抄。一九九三年一月至四月，高瑜多次将从高潮处得知的一些国家机构改革等国家秘密（均属绝密级），撰写成文章，在香港报刊上发表。”由此判定“被告人高瑜犯泄露国家重要机密罪，判处有期徒刑六年，剥夺政治权利一年。”</p>\n<p>但墨写的谎言往往掩盖不住血写的事实。对于涉案的高潮其人，外界知之不多。高潮是人民大学文革结束后复校后第2批入学（1978级）的学生，丁子霖、蒋培坤都是他所尊敬的授业老师。毕业后，他分配到中共中央办公厅工作。到案发前，官至中办秘书局综合处（主要职责是为常委报送材料）副处长。可叹的是，高潮身处红墙之内的“关键岗位”，而良知未泯！89屠城之后，高对中共政权深感绝望，对在屠城中痛失爱子的蒋培坤、丁子霖夫妇则深表同情。“两高”（高瑜与高潮）相识，缘于蒋、丁的介绍，但根本缘由还在于他们共同的六四情结。</p>\n<p>屠城之后，一些有良知的知识份子与中共决裂，虽然决裂的方式不尽相同，但共同的是屠城之后的那段情感经历，六四无疑是他们的共同苦难，而且他们都已经或很快要为坚守良知付出代价。高潮于1993年4月5日被捕，表面的理由是牵涉大邱庄禹作敏案，并被重判11年徒刑。真实的原因和过程有待高潮本人和知情者申述。半年之后，高瑜被捕。当局深文周纳，编织出高瑜向高潮刺探及泄露国家机密的“罪行”，这真是一箭三雕的诡计。多少年后，丁子霖老师依然将介绍“两高”相识看作她人生中的锥心之痛。（再细看2015年4月对高瑜的判决，许多手法何其相似乃尔！）</p>\n<p>按照高瑜本人以及当年舆论界的看法，高瑜第二次入狱是因为中共第一次申办奥运失败，“中共立即决定要动高瑜。高瑜是在香港和国际有重要影响的一位大陆记者，多年来她的文章主要是经香港转载于西方世界，产生重大冲击波。动高瑜则是向西方世界重做一下人权的强硬姿态，出一出奥运失败中郁积的恶气，同时也是要捞回向西方屈辱释放魏京生所蚀掉的血本。”（转引自高瑜《我的六四》一书）</p>\n<p>当年北京第一次申办奥运，倾一国之力，志在必得，但最终却被悉尼戏剧性逆转，感觉被人当猴耍了一回，内心的憋屈可想而知。至于当局为何选择高瑜出气，却是他们实实在在对高瑜有着太多的恼怒。撮其大要，高瑜最让他们恼怒的是这样两件事情：</p>\n<p>其一，高瑜是天安门母亲群体的第一推手。这个过程在丁子霖老师撰写的《向天安门母亲走来的高瑜》一文中有详细的记述。在这个过程中，高瑜的六四情结显然压倒了一个杰出记者的敏感和冲动。她从来没有为这一对在屠城中痛失爱子的夫妇、老师写过一篇文章。高瑜说：“我想这些都应该让世人知道，但不是我来写，而是让丁老师亲手蘸着流淌的心血来写，这反而能使一颗破碎的母亲的心修复创伤。”（引自高瑜《我的六四》一书）</p>\n<p>很快高瑜就得到两位老师完成的三篇文稿，一篇是对爱子蒋捷连成长和死亡感人肺腑的记录；一篇是他们写给捷连的送别信《让我们再亲亲你》，原件已随幼子淌着鲜血的遗体一同火化；还有丁子霖写的《我的话》，公开声讨了李鹏。这是“六四”死难者家属最先发出的声音。高瑜把三篇稿子一同交给了六四中两位最勇敢的香港记者程翔和刘锐绍。全文发表之后，影响之大可以想象，全美“学自联”最先给丁老师和蒋老师寄来信，称：“我们都是你们的儿子。”</p>\n<p>之后，高瑜又介绍一些海外记者采访丁子霖。其中，1991年5月15日美国ABC的赵爱素（Alisa Joyce Barba）的电视采访使全美国的母亲、全世界的母亲都听到了中国母亲丁子霖的谈话。她在采访中说：“两年来我在生与死之间几度徘徊，有时真想一死了之。但我终于选择了生。我既不需要怜悯，也不需要安抚。但我要等待历史作出公正结论。”全世界都开始声援她，因为站在全世界面前的是一个中国天安门母亲。自此之后，不断崛起的天安门母亲群体，是深深扎在当朝者心中的一根去之而后快的刺，更是天朝暗幕下的一座拷问道义和人性的丰碑！高曾经是丁的学生，然而后来，丁子霖却常常这样说：高瑜，才是我的启蒙老师！</p>\n<p>其二，高瑜是六四之后天朝之中唯一向海外勇敢报道那些被官方打击的所谓六四黑手的记者。1990年8月高瑜获释时，大部分被抓的知识分子已经释放。之后，又释放了刘晓波等人。最后被当局锁定为政治牺牲品（即所谓“一小撮”黑手）的，一是她在《经济学周报》的同事陈子明和王军涛；二是赵紫阳的秘书鲍彤。已故的陈子明先生生前回忆说：“高瑜为我们的审判以及狱中的待遇和斗争，为多家媒体写过报道，其篇数之多，连她自己也记不住了。”（引自陈子明：“我所知道的《经济学周报》与高瑜”一文）。</p>\n<p>高瑜并不止于客观报道，面对不平之事，她时时挺身而出。如在《不能因为他们对国家对社会负责任而审判他们——北京审判陈子明王军涛内幕》一文中，她这样大声疾呼：“中国利用海湾危机打出的牌是‘向来不主张以军事武力解决国与国的争端，主张以和平方式进行对话’，这与在国内用武力镇压八九民运背道而驰，但是中国政府全然不察自己暴露给全世界的矛盾形象，也丝毫不顾忌现任总书记江泽民去年上任后不久对外所做的‘中国政府没有用任何法律手段惩处参加动乱的知识分子和大学生’的保证，现在突然要对王军涛、陈子明一批人进行审判，就是要借国际关系的转机，为重返国际舞台争回面子。”</p>\n<p>导致高瑜第二次入狱的所谓直接原因，就是一九九三年二月十五日去了中南海找了高潮。高瑜找高潮，并非刺探什么情报，而是给高潮送王军涛的心脏病四级、T波倒置的诊断证明，希望得到高潮的帮助能将其病情上达最高层，以期为王军涛办保外就医。高潮也乐于这样做，只是不到两月之后，他自己也身陷囹圄。</p>\n<p>陈、王审判之后，当局又对鲍彤进行正式逮捕和秘密审判。鲍彤是六四后被捕的中共最高级别官员，当时是中央委员，赵紫阳的政治秘书。六四镇压后果严重，需要在党内找到承担政治责任的人。最高当局找不到加罪赵紫阳的理由，于是处置鲍彤成为退而求其次的选择。必须找到一个替罪羊来证明戒严和屠杀是正确的，这就是审判鲍彤的用心所在。1992年6、7月间，司法机关对鲍彤进行了所谓的起诉和审判。正是高瑜，冒着巨大的风险，履行了一名记者的天职，采访了鲍彤的家人，对这件震动中外的政治大案做了最翔实的报导，发表在星岛日报等媒体上，使外界得以及时了解到鲍彤案的进展。</p>\n<p><strong>三、结束语</strong></p>\n<p>在六四即将26周年的今天，对于许许多多的具有六四情结的人来说，六四依然血迹未干。高瑜因为自己的六四情结，从此走向与天朝体制彻底决裂的道路。而这条路，注定是风雨路、不归路。二十余年来在这路上，高瑜以其独立的人格、自由的思想、泼辣的文风、犀利的视角、担当的肩膀，纵横谠论，为民喉舌，践行着新闻人的自由理想。正如高瑜所言：“因为在自由与独裁、真理与谎言之间，没有中间道路可走。我不可能再有其他的选择。”（高瑜2006年获国际妇女媒体基金会颁发的“新闻勇气奖”获奖感言）那么，在旁人看来的天大的打击，也许就她而言，不过求仁得仁而已矣。</p>\n<p>高瑜在推特上晒过一张她与鲍彤、李海的一张合影。高瑜惭愧地说：“与鲍彤先生参加例会，偶遇李海，于是有了‘三个六四犯’的合影。李海实实在在坐牢时间最长，超过9年。鲍先生秦城坐满7年，至今32人轮班监控，随时拖着尾巴出行。。我两次坐牢6年9个半月，三人之中叨陪末座。”</p>\n<p>这一回，原来叨陪末座的她大约会成了老大。而且，她自称“六四犯”，可见六四情结，在她心里有多么的重。而如何打开这历史的情结，是雾霾中的中国终将面对的历史任务。</p>\n<p><img class=\"alignnone  wp-image-392579\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/Screen-Shot-2015-05-16-at-7.13.32-PM.png\" alt=\"Screen Shot 2015-05-16 at 7.13.32 PM\" width=\"549\" height=\"419\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/Screen-Shot-2015-05-16-at-7.13.32-PM.png 616w, https://chinadigitaltimes.net/chinese/files/2015/05/Screen-Shot-2015-05-16-at-7.13.32-PM-300x229.png 300w\" sizes=\"(max-width: 549px) 100vw, 549px\" /><br />\n<em>1989年5月4日高瑜（前面伸手者）在北京的游行队伍中</em></p>\n<p><img class=\"alignnone  wp-image-392580\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/gaoyu2.jpg\" alt=\"gaoyu2\" width=\"549\" height=\"412\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/gaoyu2.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2015/05/gaoyu2-300x225.jpg 300w\" sizes=\"(max-width: 549px) 100vw, 549px\" /><br />\n<em>高瑜和在六四镇压中痛失爱子的丁子霖(2013年5.6月间，廖家安拍摄)</em></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-0.2.0.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":1003,"categories":[18271,18270,18269,19168,8779,23855],"tags":[22936,27767,10210,11544,13348,9006,9553,14843,19271]}