{"id":392522,"link":"https://chinadigitaltimes.net/chinese/2015/05/晓航：一直朝着参天大树努力的凤姐，我们还能嘲/","date":"2015-05-17T02:55:15Z","modified":"2015-05-17T06:58:31Z","title":"晓航：一直朝着参天大树努力的凤姐，我们还能嘲笑她吗？","content":"<p>远赴美国，稍微低调了5年的凤姐，由于《纽约时报》的一篇报道，再次成为焦点。</p>\n<p>这篇本是针对美国纽约美甲沙龙工人生存境况的报道，因为凤姐，在另一个国家被广泛转载引用。</p>\n<p>凤姐在美国活得并不轻松，做美甲一天能挣100美元(约合620元人民币)，那些当年嘲弄凤姐的人眼神和心神会晃一下不？</p>\n<p>正如连长对许三多的评价一样，‌‌“他做的每件小事就好像抓住一颗救命稻草一样，到最后你才发现，他抱住的已经是参天大树了‌‌”。</p>\n<p>超万名网友参与的网络显示，46%和15.2%的网友读完凤姐美国追梦的故事表示励志和同情；曾经嘲笑过凤姐的网友有27.2%觉得自己错了；还有83.4%网友坦诚自己收入少于凤姐。</p>\n<p>凤姐日赚600块，谈不上参天大树，可是你还能嘲笑她吗？</p>\n<p>流荡中进阶，每一个艰辛脚步都有梦想</p>\n<p>凤姐在纽约的生活也挺艰辛，但她的每一次转弯和选择，都为了自己的目标和梦想。</p>\n<p>在她看来，为了在工作间隙背单词，所以不能去餐馆当服务生，为了留在机会更多的纽约，她只能选择美甲店。</p>\n<p>凤姐交了100美金学费，呆了半个月却没有客人和收入的学徒生涯，也有正式入行开始，在布鲁克林黑人区一周工作6天、一天12小时，不能按时吃饭患上胃病，晚上痛得睡不着，还要时不时遭受训斥的低端美甲员经历。</p>\n<p>在这个行业呆久了，凤姐自己会琢磨福建籍、韩国籍美甲店的优劣，从而努力利用业余时间学英语，拿到美甲执照，现在可以只挑韩国籍老板开的店。</p>\n<p>从前年起，凤姐进入曼哈顿，找到每周可以休两天、环境和收入更好的工作。虽然租的房间只有七八平米，除了生活费没有存款，凤姐依然有雄心壮志，渴望三到五年后花3万美金买下一家美甲店自己做老板。</p>\n<p>她的梦想不止于此，‌‌“指甲店混终究不是一个有前途的职业……想着好好学英文，找一所语言学校学习。再找一所大学拿一个学位，找一份我真正喜欢的工作‌‌”，‌‌“成为华尔街金融家‌‌”。</p>\n<p>5年前，大家会以为这不过是凤姐的雷语遥不可及，现在，谁也无法断定她没有实现梦想的那一天。</p>\n<p>凤姐成名史：征婚、代言、上节目</p>\n<p>凤姐成名于微博。</p>\n<p>2010年11月，凤姐在微博上表示美国签证通过‌‌“我到美国了，我要去找奥巴马了。‌‌”据报道，这条微博被转发了逾3600次，吸引了4000余条评论——几乎都是对她的人身攻击和对奥巴马表示的同情。</p>\n<p>话说，当年的凤姐和现在相比，有着相似的语言风格和精神面貌，却无论如何不像同一个人。</p>\n<p>她的成名要追溯到2009年10月下旬，从征婚开始。</p>\n<p>初到上海，凤姐在陆家嘴附近发过上万份征婚传单，‌‌“誓嫁1.76-1.83米的清华或北大硕士生，长得要阳光帅气，必须是经济学专业或精通经济学，东南沿海户籍，前女友无堕胎史，就职于国家机关企事业单位不考虑，中石油中石化等世界顶尖型企业或银行者除外‌‌”。</p>\n<p>被某女性网站描述为‌‌“身高一米四六，死鱼眼，蒜头鼻，蛤蟆嘴‌‌”的凤姐凭此一炮走红。</p>\n<p>从2009年到2010年，凤姐屡屡参加《人间》、《lady呱呱》和《嘎嘣爆米花》等电视台情感类节目；报名《花儿朵朵》在沈阳唱区顺利拿到资格卡；自曝仍是处女，对交往过的男友都是召之即来、挥之即去；更爆料英皇将与自己签约，未来目标是巩俐。</p>\n<p>‌‌“本小姐身高一米四六，9岁博览群书，20岁达到顶峰。我现在看的都是社会人文类的书，例如《故事会》……往前推300年，往后推300年，总共600年没有人超过我！男孩不能在智商上超越我，就只能在身高和相貌上弥补……‌‌”</p>\n<p>‌‌“因为上海是一个经济中心，我这个人对征服经济世界蛮有兴趣的‌‌”；‌‌“我在家乐福超市工作，世界500强‌‌”；‌‌“要说我写诗的风格嘛，比较像顾城；写文章嘛，人家都说我像鲁迅‌‌”……凤姐的雷语同她本身在各种媒体平台上刷屏。</p>\n<p>除了代言洗发水和胃药，凤姐还当过一阵车模，写几篇诗歌。2010年左右，出场费动辄30万的凤姐堪比二线明星。</p>\n<p>网友的态度也很明确，有人摆上凤姐照片辟邪，有人在《达人秀》现场对她砸鸡蛋。‌‌“信凤姐、得自信‌‌”则成了其支持者的口号。</p>\n<p>走红之前有多衰</p>\n<p>凤姐红了，她的历史也被扒了出来。</p>\n<p>据纽约时报报道，凤姐7岁时父母离婚，之后父亲拒绝看望和支付抚养费。其童年和少年时代都跟随母亲在继父家生活，倍受歧视，生命里缺少亲情。</p>\n<p>早在2010年底，博客认证为《知音励志》副主编的邹当荣根据凤姐自述曾出过一篇独家报道，题目就是《凤姐走红之前其实很衰》。</p>\n<p>罗玉凤1985年9月23日出生与重庆市綦江区赶水镇，跟随继父生活‌‌“爹爹不疼、姥姥不爱‌‌”，2001年考上綦江师范学校中专毕业后，在重庆教育学院获得大专文凭。<br />\n她曾经在重庆奉节黄泗小学做了两年的老师，辞职到上海之后，为了找工作曾经投出一万多份简历，从总经理到服务员，几乎各行各业她都试过。最终她选择在上海一个家乐福超市工作，月收入不过1500元。</p>\n<p>2010年，罗玉凤的妈妈对女儿走红表示不解，‌‌“在我的3个孩子中，玉凤是最有出息的。现在全国人民都在议论她，我也不知道是为什么。她之前没有受过啥刺激，咋就变成这样了呢‌‌”？</p>\n<p>2015年的今天，网友在看了报道之后，出现了许多这样的声音：</p>\n<p>@麓谷明珠6 对凤姐的赞美之情溢于言表，‌‌“凤姐不简单，她为自己的理想做的很多事情，大多数人都做不到，或是到不了她的努力程度‌‌”。</p>\n<p>@闲云俗鹤对凤姐有了全新的认识，‌‌“现在来看起码凤姐是个愿意靠自己劳动养活自己的人，比那些炫富的蛇女妖男强得多‌‌”。</p>\n<p>@请叫我郭大厨对凤姐表达祝福，‌‌“怎么说呢，之前觉得凤姐这个人满嘴跑火车，脸皮厚，没有羞耻心，但是现在觉得，她一直在努力的保护自己，不停地学习，追求自己想要的东西，之前的过度自信或自大源于生活的坎坷而过度自卑。总之，祝福她吧，当我们在嘲笑她的时候，她一直在不断努力‌‌”。</p>\n<p>一直朝着参天大树努力的凤姐，我们还能嘲笑她吗？</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://link.getsync.com/#f=CDTD-ChinaDigitalTimesDaily&amp;sz=39E5&amp;t=2&amp;s=23CO2BME4HIWOMDT6RDKZ3LZZ4WBKS6IAGIQNXW2ICSRK576TILA&amp;i=C65WOSDSCRKZFEGWZFMFMY2JTM2TCAHTI&amp;e=1431815249&amp;v=2.0\">这里</a>，使用分享软件Sync穿墙下载每日电邮版数字时代。</p>\n","author":964,"categories":[18270,18269,9203,10466],"tags":[12509,12670]}