{"id":392661,"link":"https://chinadigitaltimes.net/chinese/2015/05/旧闻评论-枯枝败叶的阶层/","date":"2015-05-18T05:49:21Z","modified":"2015-05-18T05:49:21Z","title":"旧闻评论 | 枯枝败叶的阶层","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/05/垃圾底层.jpg\"><img class=\"aligncenter wp-image-392662\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/垃圾底层.jpg\" alt=\"垃圾底层\" width=\"450\" height=\"553\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/垃圾底层.jpg 670w, https://chinadigitaltimes.net/chinese/files/2015/05/垃圾底层-244x300.jpg 244w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>在半个月前的风波中（特别声明：我不是要谈论这个风波），产生过非常多的观点（再次声明：我也不是要谈论这些观点），在这些观点之上酿成了众多隐喻，这些隐喻在舆论角逐中形成了竞争关系。最后，孟晖以“垃圾底层”一举赢得本次隐喻竞赛。</p>\n<p>对于这个隐喻，大家的普遍反应是愤怒，是可忍孰不可忍。愤怒之后，是花样繁多的驳斥，驳斥又分出三种：最激烈的将其引申为纳粹言论，然后又认为比纳粹言论还过分，因为纳粹至少有种族区分，垃圾底层则过于宽泛，愤怒者似乎恼怒于它的弹性。</p>\n<p>中等烈度的反驳是以孟晖的“矛”攻她的“盾”。这个盾直奔她父亲李陀而去，通过历史场景的回顾——要不是慈悲的革命家庭收留，她的父亲与奶奶早就死于底层之乱——因而认定孟晖也是“垃圾底层”。这个说法否定了阶层流动说，言下之意是孟晖背叛了底层。</p>\n<p>最显冷静，也最是等而求其次的驳斥，则是“法律面前人人平等”说，垃圾和精英在特定环境下的共同命运。这种说法最是想讲理的，称得上是苦口婆心，特别是想指出孟晖的“荒谬”——那就是她也是无足轻重的——这种驳斥法看似驳斥，实际上对这个隐喻做了加持处理。</p>\n<p>尽管很多人不屑一顾，甚至表达出各种情绪，但这种反应仍然具有某种一致性。这种一致性在许多新闻的倾向上都偷体现，比如以还原人物命运的方式，以细碎的外界评价否定这个人的道德德性——这种划分太关键了，它传达的意思是：只要不这样，就有免死金牌。</p>\n<p>孟晖在讲“垃圾底层”时，讲的是“不能让它绑架社会”。也就是说，她有个现成的“社会”型号——这个“社会”型号在驳斥文种被理解成“精英社会”，以此与“垃圾底层”相对应——这种概念上的反应不一定对，也就是说，那么多驳斥本身不一定能否定孟晖。</p>\n<p>与所谓“垃圾底层”对应的，很可能不是“精英社会”，而是“踩踏社会”。君不见，在踩踏底层方面，不全是精英在使劲，底层内部也是无所不用其极。央视就是那根大号的试剂，将“踩踏型社会”的真实面貌揭露得清晰无疑。在摆脱垃圾以获得安全感上，不分精英与否。</p>\n<p>只要不像新闻中那“谁谁谁”，就是安全的，倒霉是偶然的，从孙志刚到谁谁谁，一脉相承的都是这种隐藏着的怕与恨——恨是真恨，所以怕才是真怕——正因为如此，某些阶层逐渐变成枯枝败叶。垃圾底层也许是隐喻，枯枝败叶的阶层（比如中产），只怕是事实。</p>\n<p>人们不能接受的是“垃圾底层”这个诅咒，却无法真的撇清所在阶层中枯枝败叶一样的存在。换一种委婉的说法，垃圾底层”其实是“我们是我们，他们是他们”的加强版。人们对修辞的锱铢必究，就像上文所说的“只要不像谁谁谁，就不会死”，都带有同样的恐惧与热情。</p>\n<p>“垃圾底层”这个说法，挑明了一些很可能是重要的社会认知。你可以说它是偏见，甚至是罪恶的，但它的要害不在于是否合理，而在于它被一部分掌握更多人命运的人所默认。有些程序是按照这个隐喻来变现的，它从另一个维度断绝了反对派口中的“虚假希望”。</p>\n<p>所以，这就带来一个显而易见的问题，当莫之许在反对笑蜀的虚假希望时，都还是言辞上的辩驳。但是当孟晖直言“垃圾底层”，直陈绝望的时候，请问有效的反击是什么？揭示李陀的底层家世，显然不是；以纳粹或法律做论据，显然不足；挽救“枯枝败叶”的阶层现状，显然要比否认“垃圾底层”更困难，也更有挑战，而竞赛仍在继续。</p>\n<p>2015年5月17日</p>\n","author":251,"categories":[18271,18270,18269,9203],"tags":[27756,27755,27772]}