{"id":392685,"link":"https://chinadigitaltimes.net/chinese/2015/05/斑马-一个牛逼的公司应该以秀加班为耻/","date":"2015-05-18T10:14:08Z","modified":"2015-05-18T10:14:08Z","title":"斑马 | 一个牛逼的公司应该以“秀加班”为耻","content":"<p>在以吸血著称的互联网公司，加班早就成了跟吃饭、上厕所一样正常得不能再正常的一件事了。曾有人写文章称自己每天加班到9点以形容工作之勤奋，立马遭到了一大群人的鄙夷，9点？拜托，那叫早退好么？！</p>\n<p>正如磨皮软件催生出一群自拍党，加班现象也衍生出了一系列创意无限的“秀加班”文化。每天的深夜朋友圈永远不乏加班党出没，来一张空无一人的办公室照片配一句意味深长的话“忙碌的一天终于过去了”或者“总是最后一个关灯，这是什么节奏？”再不就是“随意”地发一张外卖照片注上一句“今晚的加班餐哦”。如果老板不过来点赞，这班就算白加了，跟项羽当年的“衣锦夜行论”有点异曲同工。</p>\n<p>每一个喜欢晒加班的员工背后都默默站着一个喜欢晒加班的老板，他们的朋友圈往往会让你感受到一种误入传销公司的即视感，通常是夜深人静一大群人开会，旁白则是“我为拥有这样的团队而感到骄傲”。</p>\n<p>认识一个小策划公司的合伙人，每天的朋友圈就是大秀特秀员工们又加班到了深夜。不但在朋友圈秀，还要在公司的微信订阅号中隔三差五推送一条“加班记”，公开宣称“秀加班，稳加薪”，“如果你加班没让人看到，你的加班就没有意义”。</p>\n<p>这两天，陆陆续续有刚踏入职场的年轻朋友关注“油炸绿番茄”，问我应该选择怎样的公司，在这里我告诉你们，我不会告诉你什么样的公司是适合你的，但是如果你遇见了这样的公司，请有多远离多远。</p>\n<p>这并不是对加班本身的彻底否定，如果一个创业公司一天班都不用加，你也大可以走人了，因为这样的公司不太可能成功。公司倘若真的业务繁忙，加班亦难避免，但最终目的是为了把事情做好而不是昭告天下我今天又加了班。</p>\n<p>如果你的价值体现靠的是朋友圈里的加班照片而不是一份令人惊艳的业绩报告，实在是太可悲了。每个领导都喜欢强调自己的结果导向论，但最终的落脚点却往往都是员工的考勤。</p>\n<p>秀加班最根本的原因就是缺乏明确的绩效考核标准。回想一下学生时代，没有人会拿每天熬夜看书当做炫耀的资本，越是成绩优秀的学生越喜欢强调自己从来不学习，最好表现得像天才儿童才能吸引更多崇拜的目光，因为有成绩单就够了。</p>\n<p>再没有什么比数字更能说明一切，可惜大部分企业偏偏没有能力为员工出考卷，只好改用加班来衡量。其实说白了还是在用数字来给人打分：6点回家的通通不及格，9点走的人可以得60分，10点的则是70分，如果天天半夜三更之后才回家，那简直就是老板心目中的一百分员工。</p>\n<p>秀加班直接导致的就是习惯性加班和严重的拖延症，反正老板也不提倡早下班，为什么还要着急把事情赶紧做好？到了公司大可以先看一圈娱乐新闻，然后去走廊抽根烟，泡杯咖啡，和同事们凑在一起背后分享点狗血八卦，时间倒也过得飞快。转眼到了晚上八九点，回头看看自己真正做的事其实屈指可数，当然这也不妨碍到了10点的时候来一张自拍照发到朋友圈来一句“累并快乐着”。看似什么都没做还得到了老板的认可，实则是在消耗自己的生命。</p>\n<p>比加班时间其实是最没含金量的一件事儿，不就是比谁的屁股更沉更能坐得住么，这也是个青春饭。单身的比成家的强，成家的又强过有子女的，为人父母了毕竟要赶回家照顾孩子，耐力也就没那么持久了。所以即使你是公司里把椅子坐穿的那个人，早晚有一天也会发现，周围还有人能比你坐得更久，配的图比你还高清，文案比你还正能量，而你又没有能傍身的一技之长，那基本就面临被打入冷宫了。</p>\n<p>可能你会说这话有点偏激，谁说秀加班的人就一定不干正事呢？我只能说这真的是少之又少。因为你也说了，是“秀”加班，醉翁之意不在工作，在乎的是一个“秀”字。</p>\n<p>加班的人里真正努力的大有人在，可是一个努力的人最终目的是为了把手头的工作尽快搞定，如果真的不得不做到深夜，可能不但不值得炫耀，相反是一种耻辱。在真正牛逼的人看来，他们的加倍努力，更多时候只是为了在人前显得毫不费力，就像上学那会儿你我身边那些虚伪的学霸们。</p>\n<p>所以加班背后有个潜台词，叫“效率低下”。如果放眼一个公司都以秀加班为荣，只能恭喜这位老板，你养了一群不干活还喜欢拿“我很努力”这样鬼话骗你的员工。你任由他/她领着你的薪水浪费着你的水电在朋友圈上演着骗你的小把戏，居然还深深为之感动，真是完美演绎了什么叫被人骗了还帮人数钱，当然，你自己也在上演着同样的苦情戏欺骗着你的投资人。</p>\n<p>一个牛逼的公司应该以“秀加班”为耻，爱工作到几点都是员工自己的选择，业绩才是唯一衡量的标准。没有成绩的努力统统都是狗屁，把8个小时内足够做完的事拖到12个小时，只不过证明了自己智商很低。</p>\n<p>最后奉劝老板们，敬业不是错，但请多招点有能力在8小时之内能把活麻利干完并且干漂亮的员工，也给自己多留点出去度假打高尔夫球泡女明星的时间。如果公司的业务真的多到需要日夜加班来完成，也请鼓励你的员工提高效率，告诉他们我们今天的加班是为了明天的不加班，而不是我加班我光荣，真哪天猝死了还能追封个烈士。</p>\n<p>本文题材敏感，可能得罪你的老板，所以转发也需要勇气。</p>\n<p>作者：斑马</p>\n","author":1003,"categories":[18270,18269,9203,10466],"tags":[27813,27814,27811,27812]}