{"id":392639,"link":"https://chinadigitaltimes.net/chinese/2015/05/梁惠王-中国精英和垃圾人口/","date":"2015-05-17T10:27:33Z","modified":"2017-03-21T18:44:48Z","title":"梁惠王 | 中国精英和垃圾人口","content":"<p>（这两天因为徐纯合事件，网上出现很多精英，骂徐纯合被杀应该，因为他是垃圾人口。我有点气愤，于是放下炮制论文的笔，随便说两句自己的看法。）</p>\n<p>可能因为传统思想的原因，中国的“精英”（为了方便，下面写到这个词，都不打引号）都很把自己当回事，他们仗着自己有一张学历，有一份稳定且收入还过得去的工作（那些收入不高的，也常常怨恨，认为国家不重视他），虽然从人类文明进步的角度来看，他们也基本没有任何贡献。但他们自诩高贵，动辄把这个或者那个视为垃圾人口，甚至提出应该把后者全部消灭。</p>\n<p>到底什么是垃圾人口呢？有没有垃圾人口这种东西呢？</p>\n<p>从天赋人权的角度上说，一个人降生到这个世界，就自然合法拥有从这个世界获取基本生存资源的资格，没有人有权力以任何借口剥夺他这种资格，这是文明社会存在的基础。我甚至认为，国家的划分，本来就是不幸的。因为它限制了一个人自由移动到任何地方，获取他的生存资源。因此，任何圆颅方趾的人，都不允许被真的视为垃圾（情绪性的骂人例外）。</p>\n<p>其次，由于每个人的降生地域以及生活、教育环境的不平等，导致一些人没有培养出体面的生存技能，从而沦为底层。即使那些生活在同样环境的人，也可能因为性格或者其他偶然的机遇等原因，导致谋生能力不平等。就算有些人因为智力原因，导致他生存技能低下，那也只应该获得我们同情，因为他自己也不想这样，他们也想轻松应付人生的各种关卡，过上体面生活。当然，世界上的确有些四肢健全而好逸恶劳的人，我们可以讨厌他们。但除非他们对他人造成了伤害，否则我们也没有任何道理将其消灭。把一大群对他人没有妨碍的底层人群视为垃圾人口，这不但是没有道理的，而且是无耻的。因为他们也许智力并不比你低，只是缺乏你所遇到的机遇而已。这方面可以拿罗玉凤为例，她在中国处处遭人嘲笑，到了美国却如鱼得水，如果她一降生就位于美国，也许她的成就，大部分精英都会望尘莫及。</p>\n<p>第三，精英鄙视底层，视之为垃圾人口，据我分析，主要原因是他们对社会无用。那么，难道你们家爷爷奶奶父亲母亲因为年迈丧失了劳动能力，对社会无用，也应该被送进焚尸炉吗？不可否认，这种实用主义的价值观，曾大为流行。德国曾经人道毁灭了不少老弱病残人，侵华日军在中国，对年老弱病残也视为垃圾人口。我国学者钱玄同认为，四十岁以上的人都应该枪毙，因为浪费粮食，都是这种实用主义的思维，而这是迈向国家主义和纳粹主义的康庄大道。当然，精英会辩解：“我们的父母曾经有用，工作本分，养家糊口。”可又有谁是一点用都没有的呢？就拿徐纯合来说吧，他也曾经出外打工，后来因车祸导致身体机能下降，才逐渐越过越穷。只因为他出身底层，享受不到很好的福利，就被视为垃圾，作为同类生物，我们还有起码的恻隐之心吗？再说，即使他喜欢乞讨过活，那也是他的自由，只要不伤害别人，谁不可以选择自己喜欢的生活呢。何况，我相信没有多少人热爱乞讨，大多数人，只是无奈而已。</p>\n<p>第四，所谓垃圾人口，也无法精确定义。中国的精英因为有一点文化，把自己视为上等人，但从不扪心自问，自己对整个人类的文明有什么真正贡献，创造出了什么了不起的成就。在那些因为各种机缘巧合而创造了灿烂文明的白人面前，你们岂不同样属于垃圾人口？岂不是也应该被做成肥皂？当然，希特勒就是这么想的。</p>\n<p>第五，即使有所谓垃圾人口，即使消灭掉了那批垃圾人口，原先排行倒数第二的，会顺理成章变成最底层，岂不是同样变成了垃圾人口，同样应该消灭吗？就算是精英，在金字塔尖端人群看来，你们不也是稍微上层一点的垃圾吗？精英肯定会说，北欧、西欧、北美，就没有成阶层的垃圾人口，可恰恰是这些文明国家，从来没有把谁变成垃圾人口。相反，那些动辄划分垃圾人口的国家，杀了一批又一批“垃圾”，最终也没有成为文明国家。</p>\n<p>第六，这种动辄划分精英和垃圾的思维，其实很容易把自己送进屠宰场。韩非子眼中的五种蠹虫，苏联时代的寄生虫知识分子，毛干脯时代不劳而获的右派，也都是那个社会的垃圾人口。既然你们说别人是垃圾人口，并为之创造了理论，那把你们送进屠宰场，还真不冤。</p>\n<p>最后说一点题外话。我从来不认为中国人的智力有问题，只是机缘不好，形成了一种比较愚昧的文化传统。亘古之初，这块地域地广人稀，分布在不同地方的人群，各建封国，江山辽远，风马牛不相及，人们老死不相往来，封国之间没有什么冲突，更遑论战争。后来人口逐渐增多，居住区犬牙交错，为了抢夺资源，国家之间开始发生冲突，但并不剧烈。及至人口愈加增多，而文化愈加发达，于是有人为君主构设平一宇内之蓝图，各国君主也开始采用富国强兵之策，意图实现成为亘古一帝的理想。战争本身是一种最不人道最不文明的行径，在冷兵器时代，它需要最不人道最不文明的组织形式和政治架构与之相配，才能获取胜利。于是，专制制度开始兴起。专制，是冷兵器时代，战争对它的迫切需求。</p>\n<p>于是，在这种周而复始的专制制度下，，中国的精英，也逐渐乖巧，变成君主需要的弄臣，为君主贡献奴役所有人口的计谋，他们只顾眼前君主赏赐的残羹冷炙，不想将来。在民族国家兴起后，这些精英，又开始做起了住在国家的美梦，但实际上他们患得患失，缺乏真正土匪的魄力，最后同样沦落为土匪的御用工具，如果不是西方文明对这个国家的点滴熏陶，让统治者稍微顾忌一点脸面（即使在最残酷的文革时代，那种圣旨一下，九族绑缚刑场斩首的情况也不可能产生），他们将和古代那些动辄被抄家灭族的弄臣没有丝毫区别。</p>\n<p>最后我还要说一句，那些动辄把别人视为垃圾人口的精英，实际上是这个国家走向文明的最大羁绊，如果真有所谓垃圾人口，我认为他们更配享受这个称号。</p>\n","author":251,"categories":[18271,18270,18269,9203],"tags":[27756,27755,27772,32595]}