{"id":392876,"link":"https://chinadigitaltimes.net/chinese/2015/05/冉云飞-狗也可以讲民主/","date":"2015-05-19T07:47:32Z","modified":"2015-05-19T07:47:32Z","title":"冉云飞 | 狗也可以讲民主","content":"<p><strong>冉按：</strong>翻旧文章，看到这篇与我家十天前去世的大白熊“狄更斯”有关的文章，还有点意思。也算回答那些喜欢说，一民主了，中国就乱的人的一种回应。欢迎批评。2015年5月19日于成都</p>\n<p><img class=\"\" src=\"http://mmbiz.qpic.cn/mmbiz/2FCArKdHkbyYLp0WowgwpVB79pl6QjYqiaCFT9VExh9CqbTdavbEuCV0yhj2k93SLYfTLDfziaXM3Qm59icqnRPcA/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5\" alt=\"\" width=\"442\" height=\"443\" /></p>\n<p>许多人常以中国的民众素质低下，说我们这里不适宜讲民主，不适宜让民众得到自由。因为你让他们民主，他们会无所适从，他们会滥用民主和自由，会造成社会一派混乱。说这些话的人，犯了不少常识性的错误。</p>\n<p>一来，民主、自由不是一堆枯燥的理论，而是一种生活方式。譬如所有游戏，大家都得遵守游戏规则，这是毋庸置疑的，否则没谁愿意与你玩。也就说，当你进入游戏状态的时候，就应该拿掉其它任何身份，只是一名游戏者。而在这样的状态下，公平公正都会得到相应的保证。这说明，民主自由并不高深也不高妙到人不可解。再譬如农村分东西时抓阄，就是典型的例子，制订抓阄方案的后抓阄，而一般的参与者则先抓，保证游戏过程的平等与均衡。我在小时候看到许多次这样的“民主”游戏，大家玩得乐此不疲，而且没有任何人表示不满。而我们村的许多老百姓都是文盲与半文盲。但并不妨碍他们从朴素的生活常识里，获得相应的关于民主自由的训练。概言之，我们只需要把这样平等公平的游戏纳入我们更多的生活领域，使参加者获得均等的游戏机会即可。也就是说藉此培养整个社会民众的参与意识，同时让他们得到民主自由的训练，这样的一来，民主自由的意识就会深入他们的内心，成为他们一种习以为常的需要。</p>\n<p>二来，自由不仅是人们的天赋权利，民主不仅是人们的普世准则，更应是一种后天习得。所谓后天习得，就是民主自由是可以通过后天来学习的。人类是所有动物中，学习能力最强的动物。见贤思齐，思好思善，见别人过上自由民主的生活，自然心向往之。这说明好的东西，人都有天然的获得欲望。我们生活在一个拥有几千年专制制度的黑暗国家，所以我们的民主意识，以及自由的训练，都还只是处于婴孩状态。但养过小孩的人都知道，他对大人们的一举一动都看在眼里，记在心头，善于从他们的言行举止里去模仿去学习，从而加快自己的成长过程。同理，我们的民众作为小孩，对民主自由也有一种想学习的欣悦，关健是“大人”如何示范。这些“大人”们因为自己的利益，让民众始终处于小孩状态，而不使他们长大。不仅不使他们长大，而且还造谣说，他们不懂得运用民主自由，给（其实民主自由是无法给的，要教他们如何争取民主自由）他们民主自由，他们会拿来乱用，会制造许多混乱。事实果真如此吗？台湾与中国是同文同种的，也是深受几千年来专制文化之薰染的，他们的民主还很稚嫩（从一九八七年算起也才二十年），但他们所取得的成就却是有目共睹的。他们知道暴力革命不是争取自己利益的诉求方式，虽然目下倒扁有些混乱，但大家都在宪法和法律范围内表达自己的意愿与诉求。同是中国人的台湾，尚且能做到，中国大陆为什么不可以渐进地推动民主？有人说，台湾人少，好实施，而中国太大，不好实施。实行民主不在地方的大小，而在于当政者意没意识到票选，才是整个世界文明发展的趋势，而通过暴力革命获得政权并且通过武力管制而治理国家，都是与当今的大势背道而驰的。如若不然，当政者自己最终会自食其果。</p>\n<p>三：自由与民主是一种训练，而训练就必须有相当的实践过程。我们不必急于求成到社会许多方面都马上实施民主自由，但我们可以在一些地方和一些领域进行实验，这实验的过程就是公民们的学习过程，而这样的学习过程，会对将来更大规模的推行民主自由，减少阻力，减少社会运行成本。但当政者如果始终不进行政治体制改革，对做一些成本很低廉、代价很微小的民主自由试验，没有兴趣，或者觉得毫无必要，那么将来的社会阻力，以及其间可能造成的动荡或者血腥必然加重。我们既然可以让一部分民众先富裕起来，我们可否让一部分民众先民主自由起来，让大家切实看看自由民主的好处，让大家都知道自由民主给民众带来的实际利益。再逐渐进行大规模的民主自由的改革，终而使中国成为一个真正的文明国家，让这个国家的人民得以享受这个世界上大多数人民享受到民主自由的光辉。我认为这完全是可以做到的。</p>\n<p>我家养了一条大白熊，重达上百斤，但奔跑如常，曾经咬过我两次，还小擦了一下小女的手。这其间我们曾送给朋友们养了一阵，其间把女主人也咬了。太太送给朋友们养，我本不情愿。内人趁我不在家中，送给朋友养，我也不好发作。后来咬了女主人，我们也觉得是个事情，而他们也不情愿养了，我们干脆就把它接回来。接回来后，与我之间一直有敌意（因为曾打过它），但我告诫自己再有敌意，不可动武力的原则，采取慢慢接近它，慢慢给他喂食的方式。喂食时让它先坐，等拍手后才能食的规则，它也就听话、温驯得多了。而且我们发觉只有两件事会让它特别“狠”，一为吃东西，不可接近，它有保护意识；二来发情时，不可太大意，它也有性的需要。只要处理好这两点，没有任何分歧。这说明，我们应该尊重它食、色的权利。这项权利一旦得到保障，它就能与我们和平相处了。否则它也只有自卫，而它自卫，就是一个两败俱伤的双输结局。因此，我认为狗也是可以讲民主的，要自由的，你得尊重它的权利。只要你摸透了它的习性，尊重它之所得，不强迫它放弃自己的权利，那么狗也是可以讲民主的。讲民主当然是有条件的，哪怕是对于狗，也是如此，你必须尊重对方应得的权利。那种说中国人不适合民主自由的怪论，甚嚣尘上，难道我们中国人连狗都不如吗？什么文化低、地域广、人口多之类的国情遮羞布，可以休矣！</p>\n<p>2006年10月23日于成都</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[10216,8584,27821,8678]}