{"id":393073,"link":"https://chinadigitaltimes.net/chinese/2015/05/法制晚报-国家信访局借调人员收地方贿赂-给上访/","date":"2015-05-21T04:39:50Z","modified":"2017-09-25T21:49:06Z","title":"法制晚报 | 国家信访局借调人员收地方贿赂 给上访“消号”获刑","content":"<p>被告人借调到国家信访局后 伙同多人借非法手段减少邯郸地区登记信访数量 犯受贿罪获刑7年</p>\n<p>原邯郸市信访局工作人员李斌，在国家信访局借调期间，伙同该局来访接待司的多名工作人员，通过接访时不录入电脑、不向地方交办、不向地方转送信访件、不通报等方式，减少邯郸下属多个市县的信访登记数量。</p>\n<p>2010年4月至2013年4月，李斌收受邯郸下属市县信访局工作人员给予的好处共计226.8万元，其中李斌本人分赃30万元。</p>\n<p>2014年12月，李斌在京获刑。法院认定李斌有自首情节，认罪悔罪，对其减轻处罚，以受贿罪一审判处其有期徒刑7年。</p>\n<p><strong>邯郸下属市县 相关人员承认“消号”</strong></p>\n<p>关于“消访”、“消号”，邯郸市信访局驻京办的负责人孙立军向办案人员解释了具体操作方法：勾结一些国家信访局工作人员在登记接访时不录入电脑，不往省里交办、转送信访件。</p>\n<p>孙立军从2009年起历任邯郸市信访局驻京办副处长、处长，负责和邯郸市下辖市县信访局驻京人员联系。</p>\n<p>对于已经进京要上访的，孙立军告诉办案人员，“要想办法和局里的接访人员联系，花钱疏通关系，达到‘消访’或‘消号’的目的。”</p>\n<p>在邯郸市武安市信访局驻北京联络处工作的李章杰作证时说，他负责武安市的进京上访人员的接待工作。“由于武安市进京上访人员数量多，系统里会录入上访数据，将上访内容转到地方处理。这样一来，省里就知道了。”</p>\n<p>因此，“为避免进京上访登记数量大，就得想办法疏通关系，帮助‘消号’，减少或不登记。” 李章杰说。</p>\n<p>在邯郸市邯郸县信访局北京工作组工作的张红杰也证实了疏通关系，花钱“消访”、“消号”的情况。</p>\n<p><strong>从邯郸借调北京后 被告人开始敛财</strong></p>\n<p>据河北省邯郸市信访局提供的干部履历表以及国家信访局来访司出具的《关于李斌在来访接待司挂职锻炼的有关情况》，被告人李斌，2008年7月起在河北省邯郸市大名县信访局工作，2009年2月借调至邯郸市信访局，2010年4月至2013年4月借调至国家信访局来访司。</p>\n<p>武安市信访局工作人员李章杰告诉办案人员，李斌借调后，邯郸很多市县开始找李斌帮忙，由李斌和接访的李斌同事协商“消号”，自己则负责向属地要钱。</p>\n<p>邯郸市信访局驻京办负责人孙立军也作证说，“李斌帮助找具体负责接访和登记的人员沟通协商，把希望不登记的意思和对方谈好，减少或者不登记上访信息，达到实际上访人员来过，但省里从全国信访信息库里看不到的目的。”</p>\n<p>“这样，统计的时候，邯郸地区的上访量就被人为降低了。”孙立军说。</p>\n<p>邯郸县信访局工作人员张红杰称，他于2012年10月到邯郸县北京组工作后，与其交接工作的人介绍他认识了李斌，“他嘱咐我以后邯郸县在进京信访问题处理上，有什么事需要帮忙就找李斌。”</p>\n<p><strong>魏县原信访组组长：责任单位出部分钱</strong></p>\n<p>李斌打理关系会收取好处，这笔费用，是由发生上访的相关单位支付。</p>\n<p>孙立军告诉办案人员，从2012年到2013年4月，他去李斌所住的宾馆多次给过李斌好处费。“(钞票)都是百元的，我拿信封装了给李斌。钱多的时候，分装几个信封给他。钱是上访人员所在的市县信访局或者驻京办付的。”</p>\n<p>邯郸市委信访局出具的情况说明也证明，孙立军接受有关单位的委托，分多次送给李斌现金约60万元，全部由发生上访的相关单位支付。</p>\n<p>于2012年6月至2013年4月担任邯郸市魏县信访组组长的刘瑞昌也作证说，“‘消号’后，我会到李斌住处给他钱，一共给了6万多，每次给钱我都做了记录。”</p>\n<p>对于资金来源，刘瑞昌称，“大部分是魏县给驻京工作组的‘信访保证金’，还有一部分是上访人员所属相关责任单位给的。”</p>\n<p><strong>武安市信访局出书证 乡镇、市直部门提供资金</strong></p>\n<p>在邯郸市武安市信访局驻北京联络处工作的李章杰也在接受询问时表示，2011年5月到2013年5月，自己找李斌“消号”，给李斌好处费。</p>\n<p>武安市信访局出具的《资金来源》证明：2012年1月至2013年5月，李章杰共给李斌80余万元现金，资金全部由涉案乡镇和市直部门提供。</p>\n<p>邯郸市武安市信访局驻北京联络处工作人员李华平作证时说，“按照谁的事谁出钱的原则，相应单位按规矩给钱，我把现金装在信封里给他。给李斌的一共有六七十万元。”李华平说。</p>\n<p>武安市信访局出具的《资金来源》证明：2012年1月至2013年5月间，李华平给李斌的现金，全部由涉案乡镇和市直部门提供。</p>\n<p>邯郸县信访局的张红杰作证说，“一共给过李斌10万元以上的现金，由他具体决定怎么给帮忙的人分钱。给钱的地点都是在李斌的住处。”</p>\n<p><strong>多名同事参与 承认“消号”收钱</strong></p>\n<p>李斌从收到的好处中拿出部分，分给具有“消号”权力的来访接待司的多位人员。</p>\n<p>据被另案处理的来访接待司的孙盈科交代，“李斌不能‘消号’，具体工作还是我做。”</p>\n<p>上访的主要内容是土地征占、拆迁补偿、村务管理、村干部违纪问题等。李斌供述：“当地信访办给我打电话或发短信，告诉我哪些访民来了，我就找孙盈科、陆洋、马积育、李淑华、孙凤先等人，让他们帮忙。”</p>\n<p>李斌说，事成后，当地信访部门会在信访信息系统网上查一下，如果查完发现确实没有登记，事办成了，地方信访办的人就会给钱，他留下一部分，剩下的给帮忙“消号”的同事。</p>\n<p>孙盈科交代，“2010年后半年至2013年上半年，李斌找我帮忙‘消号’100多次，前后给了30余万元。”</p>\n<p>陆洋作证说，“2010年李斌刚来挂职两三个月，就开始找我给邯郸市有关市区县‘消号’，一直到2013年初，先后四五十次。经李斌手一共给我至少20万。”</p>\n<p>马积育也作证说，“2011年5月、6月到2012年底或者2013年初，李斌一共找我通过修改问题属地、办理口头劝访、不发放登记表等办法‘消号’至少八九十次，陆续给我70万元现金。”</p>\n<p>孙凤先也作证说，2010年左右，李斌开始找其帮忙处理河北邯郸地区拆迁问题的群众来访。</p>\n<p>“2009年至2012年期间，邯郸市及下面的邯郸县、武安等市县的群众因当地拆迁问题来京上访，我负责接待和处理，我以口头劝访或不予受理的方式，处理了李斌打过招呼的这些群众来访。邯郸地区的信访局会把感谢费给李斌，李斌拿出一部分给我，李斌给过我约20余万元。”孙凤先说。</p>\n<p>李淑华也作证说，2013年，“每次邯郸的信访干部请托李斌处理信访问题，如果是我接待的，李斌就找我处理，请我做口头劝访处理或更改归属地。完事后，李斌会不定期地采取各种方式将一部分感谢费送到我办公室。”</p>\n<p><strong>被告人当庭辩称 系从犯且恶性小</strong></p>\n<p>2013年夏天，有关部门发现李斌涉嫌职务犯罪的重大线索。同年9月16日，北京市人民检察院第二分院对李斌受贿案立案侦查，并于9月22日对李斌刑事拘留。</p>\n<p>国家信访局的孙盈科、陆洋、马积育、孙凤仙、李淑华等人，均被另案处理。</p>\n<p>2014年12月3日，北京市第二中级法院开庭审理了李斌案。法庭上，李斌及其辩护律师对检方指控的事实及罪名不持异议。</p>\n<p>但李斌辩解说，他在共同犯罪中起次要作用，只占有了少部分涉案受贿款项，系从犯，且主观恶性较小。</p>\n<p>李斌同时认为，他检举揭发了国家信访局来访接待司其他10名工作人员的经济问题，有重大立功表现。</p>\n<p><strong>受贿226.8万元 被告人获刑7年</strong></p>\n<p>法院审理后认为，李斌接受他人请托，利用工作形成的便利条件，与其他国家工作人员共谋，利用其他国家工作人员的职务便利，为他人谋取不正当利益，非法收受他人财物，其行为已经构成受贿罪。</p>\n<p>其揭发检举材料中所检举揭发他人犯罪的事实，一部分系与李斌有关的共同犯罪事实，属于其应如实供述的内容；另一部分事实，没有明确的内容。</p>\n<p>但鉴于李斌有自首情节，能全部退缴受贿赃款，认罪悔罪，可减轻处罚。</p>\n<p>2014年12月，北京市第二中级法院以受贿罪判处李斌有期徒刑7年。（记者 张衡）</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[19946,10216,33253,9503,27833]}