{"id":393286,"link":"https://chinadigitaltimes.net/chinese/2015/05/自由亚洲｜北大教授谈浦志强案-以言定罪是法治大/","date":"2015-05-24T04:26:09Z","modified":"2015-05-24T04:58:32Z","title":"自由亚洲｜北大教授谈浦志强案 以言定罪是法治大忌","content":"<p><img class=\"alignnone  wp-image-393287\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/ed3d813a-f0b2-4af0-aa23-58ea8c129bb8.jpg\" alt=\"ed3d813a-f0b2-4af0-aa23-58ea8c129bb8\" width=\"551\" height=\"383\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/ed3d813a-f0b2-4af0-aa23-58ea8c129bb8.jpg 622w, https://chinadigitaltimes.net/chinese/files/2015/05/ed3d813a-f0b2-4af0-aa23-58ea8c129bb8-300x208.jpg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /></p>\n<p>北大宪法学教授张千帆5月22日发表在英国《金融时报》中文网上的文章标题是：“以言定罪是法治大忌”。文章分析了北京检察院对浦志强律师的起诉书内容，认定这是一起“典型的以言定罪”的案件，违反了中国宪法第三十五条关于公民享有言论自由的规定。张教授认为，如果“警察可以因为言论等莫须有的罪名而剥夺维权律师的人身自由，中国的法治无疑将发生严重倒退”。</p>\n<p>北京检察院上个星期对已经被逮捕关押一年多的维权律师提起公诉，两项控罪是“寻衅滋事”和“煽动民族仇恨”。起诉书说，浦志强涉嫌寻衅滋事罪，是因为在微博中对“田某某”和“申某某”进行了“公然辱骂，情节恶劣，破坏社会秩序”；而涉嫌的“煽动民族仇恨”罪，则是浦志强在微博中对新疆和云南一系列暴力事件发表的评论。</p>\n<p>本台记者搜索到的浦志强有关新疆问题的微博评论有两条：一是2013年新疆发生一起暴力恐怖事件之后，浦志强在微博上写道：”如果新疆真的是中国的一部分，那就不要像对待殖民地一样对待它，不要让自己像占领者和劫匪一样。” 二是在 2014年3月1日，昆明火车站发生暴徒用刀砍人血案，浦志强写道：”说疆独制造恐怖，这回我信。死伤极惨重，后果太不堪，你就给了我一句话。说疆独凶残你没责任，我不满意。天天说党的政策亚克西，维吾尔人心向党，就这么血肉横飞？……”</p>\n<p>在美国进修的中国律师彭永丰就此表示，北京检方以浦志强的微博指控他涉嫌煽动民族仇恨，非常荒谬，</p>\n<p>“我非常同意张千帆教授的说法，浦志强的这些话完全是言论自由范畴的问题。而且在刑法上，象寻衅滋事或者是煽动仇恨，必须有行动上的故意。浦志强完全找不到这种主动的故意。”</p>\n<p>美国中文网刊《北京之春》的名誉主编胡平就此分析说，各种各样的煽动罪，必须有鼓动具体行为的语言才能成立，将对当局政策的批评被说成煽动，说明中共再次突破了自己法律条文的底线，</p>\n<p>“找了一年都没有找到罪名，但有不肯放，所以采取了这么一个非常下作的做法。如果这次真的给浦志强定罪，那就是中国言论自由的一大倒退，因为这是一起太明显的因言治罪的案子。”</p>\n<p>北京大学宪法教授张千帆在文章中表示，个人言论中会有各种错误或有害信息，但只能通过更多的言论自由来纠正言论的错误，而不是强迫大家沉默，否则真理和谬误只会变得不清不楚。如果政府垄断了发现真理的手段，则国家必然退化到政教合一的中世纪时代。他认为，起诉书指控浦志强“公然辱骂”的田某和申某，都是政府官员和人大代表，作为公众人物，他们个人名誉必须在言论自由面前做出让步，这是现代民主的基本规则。</p>\n<p>彭永丰律师认为，当局强制对浦志强提起公诉，只能起到相反效果，使中国民众认清官方所谓“依法治国”的虚伪，</p>\n<p>“中国法治状况可以说没有最坏只有更坏。中国的法律已经完全变成了当局打压异议人士的一种工具，他们也是这么宣传的。但这有一个反效果，因为大家可以看清楚到底是谁在破坏法律。”</p>\n<p>胡平表示，中国当局对浦志强案件的处理，表明中国大陆的法制已经全面崩溃，</p>\n<p>“如果浦志强的罪名可以成立，那不知道中国可以抓多少人。所有的公民权利，言论自由是第一条，这一条不能守住，那就是全面崩溃。连维权律师都以言论治罪，依法治国根本就谈不上了。”</p>\n<p>张千帆教授在文章中表示，如果把国家比作一个人的话，思想言论是脑子；警察权是胳膊大腿，胳膊大腿虽然粗壮有力，却不能代替脑子思考。一个以胳膊大腿指挥脑袋的国家，必定是一个极为危险的国家。</p>\n<p>胡平认为，北京检方起诉浦志强只能说明目前中国当局的自信心极其虚弱，而这样的国家和政府不可能有所作为。</p>\n<p>记者石山（责编：嘉华）</p>\n","author":1005,"categories":[18270,18269,10466,8779],"tags":[19327,11708]}