{"id":393369,"link":"https://chinadigitaltimes.net/chinese/2015/05/东方历史评论｜许知远：华沙、开罗与北京-专/","date":"2015-05-24T18:53:17Z","modified":"2015-05-24T18:57:20Z","title":"东方历史评论｜许知远：华沙、开罗与北京——专访蒂莫西·阿什","content":"<p>“你怎么可能高估中国的影响力呢？”他停顿了一下，看着我，这潜台词在明确不过了，这个国家太重要了，怎样评价它都不为过。</p>\n<p>是啊，这世界正充斥着关于中国的话题，美国担心他取代自己的领导地位，破产的欧洲在等待他的营救，非洲与拉美的矿山吸引它的投资。中国不仅意味着“倘若每个中国人买一顶帽子”的市场想象，也意味着令人惊诧的实际购买力，从巴黎的老佛爷到温哥华的高档住宅区，这炽热的消费热潮只有30年前的日本可以媲美。但中国的影响轻易地溢出了狭隘的经济维度。它的地理面积、人口规模、还有漫长而繁盛的历史，都让人心生更多的憧憬或是畏惧。经济成长可以转移为军事力量，购买力则撬动政治影响力，它甚至可能意味着某种理念与意识形态的新可能。在“历史的终结”之声回响了20年后，中国可能成为世界提供一种新的发展模式吗？</p>\n<p>他穿着粉色衬衫、黑色西装，谈话缓慢、耐心却富有节奏。他是蒂姆西•加登•阿什，牛津大学的欧洲研究教授，从不安于坐在学院的高桌上畅谈世界。“要理解一个地区，最好的方式就是抵达那里。”他喜欢这么说。狭窄的学术分工也不适合他，他是英国杰出的公共知识分子传统的一员，他们向更广阔的人群描述、分析正在变化的世界，挑战固化的思维。整个1980年代，他以报道分析东欧的变化著称，从波兰的格丹斯科造船厂到布拉格的魔灯剧场再到柏林墙，他目击了整个变革浪潮。人类的剧场充满了悖论，这体制曾经激起几代人的希望，如今却变得如此苦涩，它宣称代表了未来，却令文明后退，它看起来如此强大，却又不堪一击。在1990年代，他追随了整个欧洲融合的过程，冷战结束了，但民族冲突却随之而起，但之后历史的又一个惊奇时刻到来，这块大陆曾以无穷的战争著称，而现在准备消除壁垒、使用同一种货币、甚至搭建同一个政治权力中心。在这过程中，他创造了一种鲜明的叙述风格，将历史学家的知识深度与新闻记者的直觉结合到一起，能在描述真实事件时赋予它小说家的想象力，人们常用两个矛盾的短语来形容他的写作——“现在的历史（History of Present）”，“事实的文学(Literature of Facts)”。</p>\n<p>他的经历与思想，也经常令我想起英国的帝国传统。在很多中国人用“衰落的帝国”来形容英国时，却经常忘记了它曾怎样缔造的现代世界，一直到现在，它仍在对世界发挥不成比例的影响力。它没有人口、资源的优势，却在创造力上仍占据着某种制高点，你能想象一个没有牛津、剑桥、BBC与Beatles的世界吗？在帝国上升期，它有一群商人、人类学家、作家、军人来支持它的海外冒险（尽管他们常带有令人不悦的“殖民者”的标签），而在帝国衰落时，也有一群杰出头脑相当巧妙的管理了这种衰落，并保留了相当的影响力。</p>\n<p>对于他这样的头脑，什么事能比捕捉到历史潮流更令人激动呢？而在过去的十年中，他为“亚洲的复兴”而着迷。他相信当未来的历史书描述21世纪初的世界时，9/11事件与随后的反恐战争不过是一个小插曲，而主要的章节将留给亚洲，在经过五百年之后，世界权力的天平再次从西方摆回东方，而中国的崛起无疑是其中的支配性力量。</p>\n<p>我们坐在北京东区的一家拥挤、装修品位不佳的咖啡馆里。对他来说，北京已处处展现出一个未来世界之都的模样。那些令人眩目的建筑，那街头涌动的、欲望高涨的人群，更重要的是，它代表的精神是那么令人迷惑。在外观上，它与世界的大都市毫无二致，但它仍依靠列宁缔造的组织来维系着政治权力，惊人的富裕与惊人的贫困则比肩出现，它是宣传时古老的文明，却又像是个新兴的大国。你该用什么样的概念来形容它，“列宁资本主义”，“市场列宁主义”，还是“伟大复兴”，它有很多不同的坐标系。</p>\n<p>对他来说，个人的成长印证了这种戏剧性。他出生在1950年代的温布尔登，童年时，中国是留着一小缕胡须、穿丝绸的中国佬，会用滑稽的口音说“孔夫子说”，接着它变成了一个狂热的革命时代，他还保留了毛主席语录复印本，而现在它又变为了金光闪耀的经济强权，散发着的未来的魅力，在他眼中，1950年代的年轻人去巴黎，希望在咖啡馆里碰到萨特，1990年代去布拉格，要看到重建的欧洲，而现在，他们都来北京了，连他的儿子也在这住了两年了。</p>\n<p>我不知该说些什么。多少吃惊于这样一个富有洞察力的人，在谈到中国时，竟讲了这么多陈词滥调，听起来这与大众报纸上的言论别无二致。</p>\n<p>这是个奇妙的时刻。在他说中国是一块希望之地时，在中国的精英们都在谈论怎样移民时，在他被中国的能量所吸引时，我却觉得这个国家的一切是如此平庸。从电视节目到报纸杂志、书店里的出版物，人们纵乐、钻营，却从不思考。那些大获成功的当代艺术、横扫票房的电影，都像是一种虚空的狂欢。在他感慨新技术的巨大能量，3亿人的微博网络真令人惊讶时，我却觉得整个社会更像是被掏空灵魂的象征，人们不停地表达，却只有姿态、没有内容。更重要的是，这新获得的财富、权力没有催生新的社会进步、文化上的创造力，而似乎只变成了特权者的虚荣与傲慢。在他确认中国的不可低估的影响时，我在旅行时的观察却总有一种特别的沮丧，人们被中国产品与中国人的数量震惊，却从未感到中国代表着什么令他们值得尊敬的价值观，或是某种持久的力量。更糟糕的是，我总记得恰达耶夫的感慨。在俄国因战胜了拿破仑而欣喜若狂时，这个昔日的近卫军却大声疾呼：“各民族在人类之中的意义，是由于在世界上的精神影响，而不取决于其发出的喧嚣。”中国给世界带来的更多是某种喧嚣，而不是真实的影响。即使整个世界都在谈论“中国模式”，但很少人会希望自己的国家也采用这种模式，它似乎只适合中国。</p>\n<p>很有可能，我们感受都是对的，一个大国的转变必然矛盾重重，截然相反的情形总同时出现。一个外来者可能忽略内部的困境，而一个局内人则可能过分沉溺其中，而忘记了更广阔的时代背景。而在历史的很多时刻，陈词滥调缺乏智力上的刺激，经常是对的，“中国的崛起”、“亚洲的复兴”或许正是这样。更重要的是，人们总生活在一种对他人的想象中。不管多么清醒的头脑，也总不免对陌生之物心生更多遐想。在很大程度上，中国仍是这个世界的陌生人。阿什先生抱怨英文媒体对于中国的报道实在太偏狭了，对于这样一个重大历史转变，缺乏足够的探究欲望。</p>\n<p>他说的当然是对的，这不仅是这些媒体的困境，它也是中国自身的体制与历史决定的，它仍封闭，缺乏兴趣与能力表达自己。他感到中国与世界间深入对话的迫切性。我们已经目睹了巨大的中国闯入既定的世界秩序带来的摩擦——从南海的对峙到意大利的温州人。</p>\n<p>当我们的谈话越来越热烈时，我日渐感到中国面临的真正困境——我们从未在中国社会内部建立起对话，又怎可能与世界展开对话。我们感慨外界扭曲了中国形象，但在我们又在多大程度理解自己，我们对于外部世界的扭曲同样显著。在中国经济崛起时，中国对于世界的认知能力却显著地落后。中国从没有对自己的变化做出严肃的智力回应。在国家舞台上，中国到底要成为怎样一个国家？倘若它准备成为一名领导者，它要表现出怎样的行为，承担哪些责任？倘若它要赢得尊敬与信任，它该怎样建立这一切？权力到底意味着什么？而在国内，我们到底要建立怎样一个社会，什么样的生活才是美好的？</p>\n<p>中国的崛起既应该激发这些探讨，也该给这些讨论注入无穷的活力。倘若如历史学家王赓武所说，此刻的中国面临着它历史上的第四次崛起，是秦汉、盛唐、明清之后的再度辉煌，那么，此刻的中国与历史到底有何种关联？倘若如这位英国学者所感叹的，世界力量的东移是不可避免的，那么中国在怎样去拥抱丰富的世界文化，做一个强者首先是要吸纳、宽容的不同价值观。</p>\n<p>谈话结束后，我们从咖啡馆走出。一个大国崛起的辉煌理论，突然被肮脏的空气遮蔽，这令人畅快的历史动力被堵塞在大望路的拥挤车流上。</p>\n<p>一</p>\n<p>问：你的政治写作带有强烈的文学色彩，它与乔治•奥威尔的影响相关吗？</p>\n<p>答：乔治•奥威尔是一位伟大的小说家。我的网站上就有他的座右铭：“把政论写作做成一门艺术”。说得千真万确。我认为英国有这种政论体的伟大传统，能把个人视角与大的视野结合起来，通过个人的叙事讲述一个宏大的故事。从某种意义上说，那是一种精髓。我把这叫做钥匙孔书籍。让人通过一个钥匙孔似的小孔，可以看到一个很大的房间，通过很小的一个题目，打开一个很大话题。可以把他当成小说来读，但内容都是真的。</p>\n<p>问：为什么对政治这么着迷？</p>\n<p>答：其实，普通政治对我没有什么吸引力，也就是普通的权力竞争，例如党派政治，这些没意思。成百上千万年轻人愿意参加一个政党，然后参与权力的竞争。我特别不喜欢这样，我觉得毫无必要。真正吸引我的是超常的权力，超常的政治，就是变革时刻的政治，以及反作用情况（有时被称为反-政治）。这是我最感觉激动之处。</p>\n<p>问：自从发表了《波兰革命》，30年来，你觉得自己的写作风格有什么变化吗？</p>\n<p>答：这个问题很有意思。年纪大一些后就会出现一种危险：坐在高脚凳子上夸夸其谈，什么都爱下定论，却从不走下楼到街上去实地看看。显然，比起20岁时，我在街上混然后和衣睡觉的情况绝对少了很多，不过，我仍然总是试图把做学问、读书、读历史、读政治科学、读经济、读哲学，与走到民众中间与普通人交谈结合起来。我个人的座右铭是，“什么也比不上深入生活”。我想都不敢想，可以不真正走到实地体验和了解。具备个人感受之后，才敢对一个国家或一个话题大放厥词。但毫无疑问，我写作涉及的圈子是越来越大了。你想想看，我一开始就是柏林这个小圈子，这是一个分裂的城市。然后写德国，写东欧和中欧，写巴尔干半岛，然后是整个欧洲。然后写欧洲与美国的关系，写自由世界。我现在写的是欧洲与更大世界的联系，尤其是中国和印度的联系，与新兴经济体国家的关系。这个圆圈是越画越大了。</p>\n<p>问：现在再回过头来，怎么看待自己在东德的经验, 你在《档案》（The File）这本书中有着非常动人的描述。</p>\n<p>答：首先，我当时太年轻了，自己都难以想象有多年轻。人年轻时就会特别有激情，会一下子爱上政治，跟感情生活中的状况一样。所以，这本书既有很多感情上的引人入胜，也有很多分析让人流连忘返。我总是试图做到公正，试图理解另一方的所思所想。我有一位很好的朋友，诗人詹姆斯•马丁•芬顿，他是特别棒的作家，他年轻时对柬埔寨情有独钟，他觉得美国人是坏人，红色高棉是好人。但是三十年之后他回过头来一看，就只说了一句话，“我的老天爷啊！”我回头看自己的作品时，读起来还是不错，还很像样，但我也很幸运，因为毕竟事情实际上后来发展不错。我还有一位朋友，是瑞典作家，如今在诺贝尔奖评审委员会工作，他年轻时钟情于非洲、非洲的革命斗争，他最了不起的朋友是罗伯特•穆加贝。你可以想象后来他会怎么样。所以，我还是很幸运的。</p>\n<p>问：如何看待那些政治笑话，它在东欧的转变中有什么作用？</p>\n<p>答：笑话往往是一种安全阀，一种发泄形式，力不从心的表达。当你不能采取实际行动时，只好口头说说而已。在真正的政治解放时期，它的力量是非常惊人的。我冒昧说一句，与两年前相比，今天缅甸政治笑话的火药味少多了。所以，你可以编制一个玩笑指数，与政治自由呈负相关的关系。</p>\n<p>我喜欢笑话。但是我认为，不应该将笑话与积极参与政治及发表观点的满足感混为一谈。事实上，我正在研究这个项目，最终会撰写一本关于言论自由的书。可能听起来是以西方为中心的，但在这个非同寻常的时刻，在古老的雅典，人们突然有了这个想法，所有成年男性公民都被邀请到公共广场集会，一个人站了起来，他是一位使者。他说：谁想在大会上讲话？在成年男性公民中，任何一名成年男性公民都可以站起来，发表言论。如果在你的心中会浮现出这个人的形象，对人类来说，他是如此不凡、如此强大、如此令人高兴。与此相比，坐在咖啡馆的角落，讲几段不错的笑话，只是微不足道的权利。它更像是雀巢咖啡，而非口感上佳的意式浓咖啡。</p>\n<p>问：从东欧的经验中，我们可以学到什么？</p>\n<p>答：绝对能，我认为可以学到三件事。首先是社会的自我组织。民间团体自身是有价值的，尽管规模不大。波兰之所以如此成功，其中一个原因是很多人在某些领域已经相当活跃。第二点是，当权者如果不改革，就要面临革命的风险，这是再三重复的老生常谈。所以要改革，否则，时机一旦成熟，就会爆发革命。第三，绝对需要非暴力，对不对？所以，1989年的伟大创新是创造出新的革命模式，即完全非暴力。你看，这正是1789年、1970年、1949年的革命模式，绝对非暴力。你提到的亚当•米奇尼克提出过一项很好的主张。他说：“我们从历史中学到，巴士底狱革命最终以暴力收场。”我认为，这句话阐释了历史，你的开始决定了你的结局。不是结果决定手段，而是手段决定结果。我再说一个其他地方的例子。很多年前，在缅甸东部（与昂山素季不同），一些年轻人非常急躁，他们说看不到希望，昂山素季的完全非暴力做法根本指望不上，佛教徒注定一事无成。你看看现在发生的情况。如果遵照非暴力的谈判路线，就能实现协商过渡，这要好得多，是吗？虽然需要更长时间，但最终结果更好。</p>\n<p>在20世纪50年代初，世界上每四个国家里就有一个民主国家。1970年代初，世界的民主国家比例仍是1/4。有更多的国家会成为民主国家，但比例基本不变。自从1974年在葡萄牙爆发了康乃馨革命（Revolution of Carnations）开始，我们经历了三次伟大的民主化浪潮：葡萄牙/西班牙和希腊、拉丁美洲，然后是中欧、东欧。</p>\n<p>问：亚洲呢？</p>\n<p>答：亚洲的很大一部分地区都已实现民主，包括台湾。现在的第五波民主化有许多共同点。跟以前一样，它是一种公开的革命，组织方式是社会自发组织、大规模和平抗议活动、利用社会媒体，但手段是相同的，然后是谈判和妥协，对吗？所以我的答案是明确肯定。这些是连续发生的，当然，每个个案存在不同特点。当下埃及发生的事情令人震惊，给塞缪尔•亨廷顿的棺材钉上了最后一颗钉子。塞缪尔•亨廷顿的影响根深蒂固，因为“文明冲突论”认为伊斯兰教与民主是完全不相容的，对不对？只要在穆斯林世界存在着强权人物，或多或少就会有一些争取平等的革命。伊斯兰政党在埃及赢得选举，或多或少会按照规则出牌，这是一种议会民主。但埃及的最大问题不是伊斯兰教主义者，而是军队和安全保障。</p>\n<p>问：那么，如何理解这新的革命形态，人们说只要你有Facebook与twitter，你不需要明确的知识与道德领袖了。</p>\n<p>答：嗯，实际上这是一个非常非常大的问题。正如你看到的，每一项新的信息技术都言过其实了。所以，我记得20世纪80年代的一篇文章说，事实会给你自由。事实没有让你自由，电子邮件没有让你自由，互联网没有让你自由，社交媒体没有让你自由。只有人民才能给人民自由。这就是他们使用的方法。埃及的示威活动组织中最显著的特点是没有领导人，是网络领袖推翻了穆巴拉克。好了，如果他们在埃及罢工，你去了，问谁是领导者，有人可能会说是一位穆斯林教士，其他人会说是……但这也是问题。但我认为，在没有道德权威的国家，要向民主过渡，是会出问题的。</p>\n<p>问：怎么解决？</p>\n<p>答：无法解决，现实如此。还有其他问题，有利的外部环境非常非常重要。这些转型国家需要外部支持，另一种形式的马歇尔计划，但现在的发达国家似乎拒绝这么做。</p>\n<p>问：为什么欧洲人拒绝这样做呢？只是因为他们缺乏雄心吗？</p>\n<p>答：因为自欧洲计划开始以来，我们自己一直处于最大的生存危机之中。你想想看，从1945年开始，历经六十年的发展，绝对是件惊人的事情。历史上从来没有人做过，我认为中国人低估了欧盟的成就。你知道，这些原来都是主权国家。想想中国、日本、印度、越南、菲律宾、澳大利亚、缅甸聚到一起，组成联盟，不可想象，是吗？这些都是主权国家，彼此间打了几百年的仗。法国和英语已经斗了七百年，对吗？这是很长一段时期，我们团结在一个政治阵营里，欧洲的大多数人生活得很好。繁荣、自由和福利国家融合在一起，就像我们的国家一样。你在这里住了一段时间，觉得还不错。问题是，所有人都觉得面临威胁。欧元区的危机、人口老龄化、移民，你知道的，还有中国的崛起，以及民主资本主义的危机。因此，欧洲的心态是防御性的、畏缩不前的，不具有走出去的信心和想象力。这是自1989年以来的最大机会，就摆在眼前。</p>\n<p>问：金融危机对整个欧洲将有什么影响？它令欧洲更团结，还是更分裂？</p>\n<p>答：是啊，只能任选其一。我们不会做的一件事是保持不变，这种事不会发生。现在欧盟做的是货币联盟，不是实体联盟，这是维持欧盟的必要条件，换句话说，我们是把车放在马前面，现在的问题是能否把马重新放到车的前面？也就是说促成财政联盟。这需要在欧元区内部形成更为紧密的政治联盟。如果能在五年期内完成，欧盟就会更强大。如果从现在起五年内做不到，欧盟就会更加衰落。在汉字中，“危机”一词中确实包含机遇的意思。</p>\n<p>二</p>\n<p>问：能描述一下你对以赛亚•伯林（Isaiah Berlin）的第一印象吗？</p>\n<p>答：以赛亚•柏林是我见过的最了不起的谈话高手。与他谈话就像走进了一个沙龙，在那里，柏拉图和亚里士多德正在与孟德斯鸠、约翰•洛克、孔子和约翰•梅纳德•凯恩斯谈话，所有人同时在说话。他是一个人的沙龙，精彩的谈话；激动、热情、饶舌、有趣、挖苦、讽刺、意义深刻。与奥威尔的方式大不相同。奥威尔的智慧是高屋建瓴，以赛亚•柏林的谈话富于多样性、复杂性和讽刺性。他的基本点是我们大家都互不相同。价值观必须互相冲突吗？如何在多样性和价值观冲突的环境中自由自在地生活？我觉得，正如我在演讲中所说，人们将他视为冷战思想家，但实际上，他是我们这个时代的思想家，因为我们所有人目前面对的，正是如何使自由和多样性相结合的问题。</p>\n<p>当时我在牛津大学读大学，这位伟人就在那里。当时他已享誉全球，却会亲自跟一些学生交谈，可能只有十名本科生。他跟我们聊了三个多小时，谈话非常精彩，我终生难忘，受益匪浅，令人振奋。</p>\n<p>问：如果将你这一代知识分子与以赛亚•柏林那一代的知识分子相比，主要区别是哪里？</p>\n<p>答：以赛亚那一代人经历过恐惧，二十世纪上半叶的恐惧。在他的童年中，曾亲眼目睹俄国革命中残酷的毒打场面。这件事他说过很多很多次。犹太人在欧洲的悲剧，显然也让他印象深刻，所以在很多方面，他同意美国哲学家朱迪丝•施克莱（Judith Shklar）所说的“对自由主义的恐惧”。在欧洲，我们这一代由于自身经历的原因，对自由主义充满希望。我生于1955年。因此，如果你与我有同样经历的话，就会明白。它是一个关于进步、解放和创新的不平凡故事，我猜，我们这一代的问题是，如何将我们对自由主义的希望融入我们正在进入的世界。欧洲非常幸运地维持着自由主义，而且已经有所成就。新兴的非西方大国必将改变世界政治进程。</p>\n<p>问：你孩子那一代人呢？他们的未来似乎正在黯淡下去。</p>\n<p>答：非常有意思，我儿子来北京学了两年中文，迷上了中国。我发现这一点很吸引人。1950年代，如果你既年轻，又有学习兴趣，你就去巴黎，坐在双叟咖啡馆（Cafe Les Deux Magots），学着聊聊天。我记得有人告诉我说，有位美国年轻人坐在双叟咖啡馆说，那人是不是让•保罗•萨特（Jean-Paul Sartre）？我朋友说，不，那人只是个领班。那是在1950年代。到了1990年代，你要去布拉格，对吗？你应该记得，当时有一股风潮，年轻美国人和欧洲人纷纷涌向布拉格，“世界精神”在全球蔓延。如今，“世界精神”的聚集地在北京。所以我说，现在不一样了，各方面都发生了变化，非常振奋人心。回头看看欧洲，毫无疑问，现在的状况比我们那一代更加艰难。</p>\n<p>问：它似乎是一种全球性现象，新一代人都感到处于停滞状态。</p>\n<p>答：在这里也是如此？</p>\n<p>问：是的，中国最好的大学毕业生,都更愿意进入政府部门工作，这样更安全。</p>\n<p>答：这相当令人震惊！你提的这一点确实非常有趣，是跨越文化的世代现象。其实我不是68届毕业的，我出生得太晚。我有一些最好的朋友是68届毕业生，经历过巴黎和布拉格事件，跟现在全然不同。但实际上，我们这一代人还是有所作为的，对吗？我刚跟朋友约什卡•费舍尔（Joschka Fischer）在香港见过面，一起跟另一位朋友亚当•米奇尼克（Adam Michnik）谈起欧元区，两者有相通之处。在1968年的周年庆典上，丹尼尔•孔•本迪（Daniel Cohn-Bendit）有一段精彩的讲话，我引述在书里。他说，“在政治上我们失败了，但是，谢天谢地，在文化和社会层面，我们胜利了。”这个观点是正确的，世界各地都出现了文化和社会变革。在如今的2011-2012年，西班牙的愤慨运动（Indignant&#8217;s Movement）、纽约的“占领运动”（Occupy Movement）、北京的年轻人，以及开罗街头的人群，他们有共同点吗？冲突自身存在非常不同的结构，但是，在骨子里、在精神上，他们是共通的。</p>\n<p>问：一些人认定他们比上一代人更看重物质，缺少理想？</p>\n<p>答：不，我不这么认为。不过，我认为价值体系肯定是截然不同的。在我的新书中，我描述的是我成长过程中的精神世界，也就是一种明确定义上的战争阶段。我祖父在一战中抗击德意志帝国，赢得了十字勋章。我父亲在二战中打击纳粹德国，也赢得了十字勋章。在我的成长经历中，一直存在的观念是要找到一场战争，然后全身投入进去，对吗？我认为，我确实找到了一场战争，并全力以赴；不是用枪，而是用笔。根据我的观察，我可能是错的，但我对这一代人的看法是，他们生长在完全不同的价值体系中，交友网络扮演着非常非常重要的作用，因为时间框架缩短了。人们只用两年或三年去做一件事，然后就去干别的了。因此，这是一种迥异的价值观，我不想说它不如以往。</p>\n<p>问：在缅甸的例子中，你要求年轻人对改变要有耐心，他们有一点儿着急。全世界正在变得越来越急躁，这种心理状况会如何影响我们的政治或社会？</p>\n<p>答：所以，我们所有人都有这个（指着手机）。我口袋里有一个，有些人有两个，你在机场能看到有人有三部手机。我们随时随地在与几个人谈话、发短信和回短信。如果你没有在24小时内回复一封电子邮件，人们就会再发一封信，说你没收到我的信？因为没得到答复。这就是美国风格的时间观念，疯狂而忙碌，对不对？但我认为其中存在大问题。在苏联为主的东欧，共产主义统治的一个伟大之处在于，人们时间很多。</p>\n<p>你在厨房的桌边坐下，我们只有很少的钱，只占有很少的物质。去商店买东西也没用，因为没什么可买，所以你只好谈话。你谈论各种想法，反正时间很多。变革后，时间被砍成每半小时一个时间段，诸如此类。因此，我认为这里有问题，这就是现代资本主义社会的基本结构。</p>\n<p>问：你不喜欢？</p>\n<p>答：不是，我的意思是，不是这样。剑桥经济学家简•罗伯逊（Jane Robertson）有个很妙的说法，只有一件比被剥削更糟的事情，那就是不被剥削。这话是正确的，所以我们需要一定标准的繁荣，因此，需要经济增长。但我认为，在西方发达国家，对制成品有着无穷无尽的需求，这是个问题。看吧，广告不断提醒你，你需要多一双鞋子，多一只手袋、另一部手机、另一台车。其实，你不需要再买一台汽车，不需要再买一个手袋，不需要再多一双鞋子。在尼日利亚，有人甚至连一双鞋子都没有。这确实得做些调整。</p>\n<p>三</p>\n<p>问：你观察中国几年了，如何评价中国对整个世界的影响，西方媒体是否夸大了这种影响？</p>\n<p>答：我觉得中国崛起的影响很难被夸大。你知道，很多书里充斥着“生逢盛世”之类的虚假句子，还有，据说拿破仑曾经说过“当中国醒来，它将震撼世界”，但没有证据表明他真的说过这话。但中国已经醒来，它在震撼世界，我们正在经历一次历史上真正伟大的权力转移，从西方到东方。所以在这个意义上说，我绝对相信，暴力冲突、“基地”组织和伊斯兰恐怖分子的冲突都是附带问题。历史书上的旁枝末节，不是决定性问题。具有决定意义的，是东方的崛起，以及整个国际体系如何对此进行调整。所以，我不认为中国的影响被夸大了，我们只是低估了中国内部的问题。原因之一是，我们从中国得到的分析报告数量太少，远远低于我的想象。我们应该有数以百计的好记者到各个省，深入到城市、乡村，了解正在发生的所有复杂的过程。</p>\n<p>问：但很显然，中国的方式似乎只适合它自身，没人愿意按照中国的方式发展。</p>\n<p>答：中国显然没有西方后启蒙主义风格的普世主义，对不对？所以经典的现代美国普世主义认为，“我们已经发现了一套普世价值观，适用于所有地区所有人。”而信奉中国模式的人相信，只有中国模式才适合中国。这就有很大区别。与此同时，中国，至少是中国政府，一直秉承着发展中国家或贫穷国家的发展范式——我们要做的是追求自己的经济利益，无论在非洲寻找石油或天然气，或其他事，否则，我们就不插手国防事务。如今，中国已经是世界第二强大的经济体，这种模式已经不敷使用。你知道，看看在苏丹发生的事，看看在非洲或拉丁美洲其他地区的事。中国有着广泛的商业利益，数千中国人在那里工作。凡是有商业利益的地方，都会有中国人的利益。所以我认为，我们所需的是让中国摆脱这种发展方式，告诉我们中国在国际法中将扮演的角色。</p>\n<p>问：表面看，中国非常有活力和快速变化，但如果你生活在这里，就能感觉到它是某种停滞，尤其是智力上的。</p>\n<p>答：我不确定会同意你的观点。我认为，因为中国是新兴的超级大国，它的整个系统是前所未有的、独特的，试图了解它，对于全世界来说，实际上是最有趣的智力挑战之一。现在的问题是，全世界的人只能听到美国人的声音，所以，我环游世界，发表讲演，跟人们见面。我去过南非、埃及、斯洛伐克，来到中国。我发表演讲。我能确定的一件事是，人们宁愿听到法兰西斯•福山、塞缪尔•亨廷顿，可能还有约瑟夫•奈伊、斯蒂格利茨和保罗•克鲁格曼的讲话。这是个问题，我认为。全球智慧交流的范围非常狭窄。</p>\n<p>我在中国虽然见过一些很有趣的人，但显然你的国家还没有找到约翰•斯图亚特•穆勒，或者托马斯•杰斐逊，或者托克维尔，或者黑格尔，如果你喜欢黑格尔的话。换句话说，能够系统化概括当代政治哲学特征的人尚未出现。但也许，只是需要更长一点儿时间。</p>\n<p>眼下我最热心的是言论自由。我们有个网站www.freespeechdebate.com，有13种语言，总的观点是，我们生活在一个世界里，是其中一员，我们40亿人通过这个网站或互联网联系在一起，我们的社会具有多样性。我们要解决的是，如何不自相残杀、和谐相处。我们必须讨论，谈谈我们的差异。所以，我绝对相信，更多的、而非毫无限制的言论自由，是充满活力的智慧文化中必不可少的组成部分。我确信这是正确的。我觉得你们需要更多自由、自主和公民意识。我个人认为，中国的经验可以产生真正的新鲜事物。</p>\n<p>最近牛津大学有一堂大型讲座，纪念德国自由主义思想家拉尔夫•达伦多夫（Ralph Dahrendorf），主讲人是美国最伟大的自由主义哲学家罗纳德•德沃金（Ronald Dworkin），我把题目给了他，让他谈谈自由主义的普遍性。他喜欢谈论这个问题，准备出席，还说这正是他的想法。不管在世界的任何地方，有了人，才会有有序而公正的社会。</p>\n<p>像以前一样，这是真正的、最高水平的公众智力活动，我们的目的是试图推动它向前发展，那么，我们就可以谈论它。在中国不会有这样的活动。换句话说，中国的知识辩论只是围绕着中国而展开，对不对？而且，在一定程度上，是关于中国与其他国家的关系。但不会涉及到人类如何用最好的方式来安排自己的事务。</p>\n<p>问：对你而言，中国最令你困惑之处在哪里？</p>\n<p>答：有很多方面，有很多层次有待发现。我只说其中一个，“列宁主义式的资本主义”，相当令人费解。但我觉得“费解”这个词不恰当，对于今天的中国，如果试图找到一个包罗万象、意识形态上的解释，是行不通的。甚至只是贴上简单的分析标签也不可行，对不对？所以我将其称之为“列宁主义式的资本主义”，或者“专制资本主义”，但实际上在我看来，这个国家的现实太过复杂和矛盾，地区差异很大。我并不需要在广东或北京寻找不同的人。如果这样做，我就会更加迷惑不解。我想要做的是，设法得到详尽的分析报告，就像1980年代我在东欧做的那样。我很想看到其他人做的中国分析报告。然后，我想我会自下而上、而不是自上而下地建立起自己对中国的认识。</p>\n<p>问：在过去两三个世纪，中国与全世界有着不同的面貌。中国曾为欧洲的启蒙思想家赋予了新的灵感，而现在又在谈论中国模式，你觉得中国能为世界提供新灵感？</p>\n<p>答：我觉得这是一个异常有趣的问题，因为当弗朗西斯•福山宣告历史终结时，大家都指责他，说他多么愚蠢。这种批评是相当不公平的，因为他是在一种极为特殊的语境下，用一个非常大的大写字母“H”来代表历史。他说的是，在意识形态上，没有一位自由民主资本主义的挑战者，能够像法西斯那样跨越文化、跨越文明、跨越国界，任何人都可以成为法西斯。你知道，不管在哪个国家，你都可以是一名法西斯分子，也都可以成为共产主义者，也可以是自由民主党热。现在，我在书里讨论的一个观点是，在非洲和拉丁美洲等发展中世界，专制资本主义似乎正在成为潜在的、跨文化的意识形态挑战者。就经验主义而言，你说人们都在关注“中国模式”，那就是他们正在期望的模式。政府扮演更重要的角色，在规划和基础设施方面起更大作用。看看眼下安吉拉•默克尔和资本主义遇到的大麻烦，人们都在这样做。这是正确的吗？我非常怀疑。</p>\n<p>问：能持久吗？</p>\n<p>答：不，不是以这种形式。我认为，它之所以能进化到今天，自有一番道理。我绝对相信它可以继续发展。但它必须进化，必须发展得相当快。我不是说，你暂时扔掉宜家家具，买一些叫做“西方民主”组装零件，自己组装起来。它的未来不是这样子的，而是要自发地转变。我们当然不会像我刚才所说，在未来几十年内遇到意识形态领域的强劲对手。你和我已经能够预见未来，它正在形成中，我们当然等不到那一天。考验当然会有，这是非常简单的观点，当经济增速慢下来是，考验就会来临，它一定会来。</p>\n<p>蒂莫西•加顿•艾什（Timothy Garton Ash）：</p>\n<p>英国牛津大学欧洲研究教授，圣安东尼学院以赛亚•柏林教授研究员，斯坦福大学胡佛研究所高级研究员。</p>\n<p>为《卫报》《泰晤士报》《纽约书评》等报刊撰稿，并出版多本政治学著作。</p>\n<p>—— 原载: 《东方历史评论》</p>\n","author":975,"categories":[18271,18270,18269,9203],"tags":[9392]}