{"id":393373,"link":"https://chinadigitaltimes.net/chinese/2015/05/纵览中国｜丁学良：读依据苏俄档案的新版毛泽东/","date":"2015-05-24T19:00:43Z","modified":"2017-01-17T06:28:36Z","title":"纵览中国｜丁学良：读依据苏俄档案的新版毛泽东传记","content":"<p>上：经斯大林毛泽东理解现代中国</p>\n<p>过去的一百多年里，有一些人被称作“世界历史性的个人”，他们以自己非同小可的作为改变了本国、进而有力地影响了本区域乃至世界事务，这些人中大概就数毛泽东的优质个人传记最为罕见。</p>\n<p>所以，当西方学术界2007年报告有一位原籍俄国的学者即将出版一本资料丰富的毛泽东传时，从欧美到亚太，多数读者都期盼着能早日享受开卷有益的快意。可是，该书原版是俄文的，非俄语世界又等了五年才读到编译的英文版。现在中译本在台北出版了：潘佐夫、梁思文《毛泽东：真实的故事》。</p>\n<p>为何一个半世纪以来的多位世界历史性个人，以毛泽东的优质传记相对最稀缺？这显然不能归咎于本时代缺乏既有学术功力、也有兴趣为毛作传的人；实际上，无论是健在的还是过世不久的华人洋人学者里，我们都能列出数位充分够格的执笔人。</p>\n<p>过往一直缺乏毛优质传记的原因一串，其中最关键的，就是中国缺乏一套以法治为准则、有明确时间界限的官方档案解密程序，以及严格照此办事的负责部门。研究者在中国内地一旦遇到这类问题，只能在“有关部门”的雾霾中迷失。</p>\n<p>那么如今这个中译本（为避免与其它雷同的书名混淆，本文单称这本书为《毛传》）为什么是一本全球汉语读者期盼已久的那种性质的毛传记？</p>\n<p>一本目前最有史料价值的毛泽东传记</p>\n<p>最特别之处，在于它大量依据以前从未被学者公开使用过的位于莫斯科的档案资料：前苏共的中央档案库（十月革命后不久组建）、前“第三共产国际”（Comintern 1919-1943年）及其后续组织“共产党工人党情报局”（Cominform 1947-1956年）的档案卷宗、前“共产主义青年团”的档案卷宗；现在合成一体，统称为“俄罗斯社会和政治史国家档案馆”（俄文缩写RGASPI，英文RSASPH）。其中有来自中共的多种内部文件、报告、领导人及其家庭成员的资料、医院病历存根（比如毛泽东在苏联出生的最小的儿子，子女排行第十，但夭折了），等等。还有从20世纪初直到1950年代中期，中共常规性地向莫斯科递送的重要党务政务资料文档。</p>\n<p>这是全球最大、也是最集中的有关国际共产主义运动和多国共产党历史的文献汇集。当然，它的真实和完整的程度不应该被绝对化，须知，莫斯科的档案文献从一开始就被其拥有机构做了限制性处理。</p>\n<p>拉津斯基（Edvard Radzinsky）那本脍炙人口的斯大林传记同样大量依据莫斯科绝密档案而写成的，他特别提醒读者，苏共政治局的绝密档案有其不可靠之处：“请看俄罗斯总统档案馆中保存的苏共政治局会议绝密纪要的几段摘录：‘1920年：政治局有关极其重要问题的决定不写入正式记要。’‘1923年：重申政治局原先的决定，除了决议外，任何内容均不得写入政治局纪要。’‘1924年：党中央书记处职员的工作，应该被看作是党的秘密工作。’‘1927年：采取最大限度地保守秘密的措施。’……着手写有关斯大林生平的书时，我们就进入了这一片昏暗” （《斯大林秘闻》第4页）。</p>\n<p>苏共开创的这套有损党内文献真实完整程度的体制，不可能不影响到中共。中共内部草就文件时怎么删改、把何种资料发送莫斯科、莫斯科收到资料后如何处置等，所有环节都会影响到莫斯科档案库里文献的可靠程度。然而，即便把这些因素考虑在内，迄今为止唯一被允许利用这些档案而写出的《毛传》，仍具有不可替代的历史价值。当然，潘佐夫的学术和家庭背景令其得此机缘。</p>\n<p>正因为此，本书的合作者在前言里把本书区别于此前西方最广为人知、多次重印的三部毛传记：斯诺的《西行漫记》（首版1938年）、施拉姆的《毛泽东：政治传记》（首版1966年），和张戎妇夫的《毛泽东：鲜为人知的故事》（首版2005年)。他俩认为，这三部传记，第一部过于依赖毛本人的陈述，宣传性强，第二部过于依赖中共官方公布的文献，第三部用了很多不可靠的资讯（本书多处驳斥其细节），三者都缺乏《毛传》所依赖的档案，历史价值不可同日而语。得益于这样的档案来描述毛，因此本书英文版一问世，就得到众多知名英文媒体的书评推介，书评作者也均为西方著名的教授或曾多年驻华的资深记者，虽然他们未必完全赞同该书观点。同时要特别说明的是，尽管原作者的俄国背景，他在描述评论苏中双方的矛盾时，并没有一边倒，有时是站在中方立场作持平的判断。</p>\n<p>谁刺激毛泽东成为“领袖加导师”？</p>\n<p><img class=\"alignnone size-full wp-image-359686\" src=\"http://chinadigitaltimes.net/chinese/files/2014/08/Old-NerwsReporter3-1.jpg\" alt=\"蒋介石和毛泽东\" width=\"341\" height=\"394\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/08/Old-NerwsReporter3-1.jpg 341w, https://chinadigitaltimes.net/chinese/files/2014/08/Old-NerwsReporter3-1-259x300.jpg 259w\" sizes=\"(max-width: 341px) 100vw, 341px\" />《</p>\n<p>毛传》覆盖的时代近百年，内容庞杂；我仅选可能是中国内地读者兴趣的聚焦之点做些评介。第一个焦点是：毛为何那么用功费力，要大树特树自己“不仅是领袖而且是导师”？</p>\n<p>《毛传》第22章强调，毛在党内加速推动对自己的个人崇拜，是在1938年秋斯大林通过长期观察、决定把毛作为中共领袖团队的核心之后。此前即便毛有雄心，也不敢太放肆。他本人及中共在极其艰难的国内国际环境下，生存发展都离不开斯大林为首的苏共和共产国际的物资和政治支持。“大老板”（毛对斯大林的恭称，《毛传》第23章）不首肯，毛就不敢把自己大树特树成中共的领袖（最高的组织权力）加导师（最高的意识形态权力）。</p>\n<p>从具体操作看，毛泽东在1943-1945年在延安全力塑造自己为党内“唯一正确路线的代表”，也是以斯大林在1924年后塑造自己为“列宁唯一忠实的继承人”的方式为蓝本的。斯大林早期十多年里每日在教会学校受训，特别注重以神学正统的方式改写苏共党史，以确立自己对马列主义的唯一解释权包括不言自明的篡改权：“历史有时候需要被纠正。”于是他审定的《联共（布）党史简明教程》从1938年起成为苏共的“可兰经”，凡不符合它的理论解说和党史细节，皆为异端邪说，做到了意识形态定于一尊。其它共产党也必须随之起舞，此教程马上在延安发行中译本。读它仿它，毛终于在1945年中共七大后通过了《关于若干历史问题的决议》，成为中共的斯大林。</p>\n<p>有必要说明，斯大林的故乡深受伊斯兰传统的侵染，这一点常被忽视，绝大部分人只记得他的东正教背景（ Robert Service, Stalin:ＡBiography MacMillan Publishers, 2004, Part1）。他此后在党内斗争和统治方式中，伊斯兰国教的特色很浓厚。</p>\n<p>此前一些中国学者认为是梁漱溟访问延安时，建议毛要把自己树立成“亦君亦师”，而不仅是“为君”，才能绝对统治党员和民众，于是毛狠下工夫争当意识形态之王（基于与高华等学者的交流）。我倒是更倾向于接受《毛传》的解释，斯大林才是毛确立党内意识形态霸权的主要启示和楷模。即使是到了毛终于“君临天下”的1950年，他还是小心翼翼，不敢在国际共产党范围内扛意识形态大旗，自称只是一家“分店”，因为斯大林还健在（《毛泽东文集》，人民出版社，第5卷第260-261页）。</p>\n<p>既然是“分店”，就得由“总店”发放和验证“正宗配方”，于是毛请斯大林派来一位跟外交事务没啥渊源、却是苏联意识形态系统得力成员的尤金（Pavel Yudin）到北京出任大使。“尤金的任务是对不久即将以俄文及中文出版的新版本《毛泽东选集》进行正确、技术性更正的编辑工作……尤金在中国住了两年，这段期间就毛泽东的作品提出500个批注，不过全都是私下”里做的（《毛传》第24章）。毛作为“分店”店长，对此必定是口服却不太心服。多年后，毛“最好的学生”林彪就此反击一记回马枪：“全世界谁也不能代替毛泽东思想。什么康斯坦丁诺夫，尤金，都不行。这些人的书怎么能同毛主席的书相比？”（“1966年9月18日指示”，《林副主席讲话（无产阶级文化大革命时期）》，第67页；无出版机构名）。</p>\n<p>读客观的斯大林、毛泽东传记及共产党历史越多，就越看得出，斯大林是唯一能让毛感到畏惧的活人。斯大林也确实值得毛真诚地畏惧，《毛传》处处显示前者始终从世界战略的大棋局来布置中共的棋位，直到朝鲜战争。毛若是知道1938年苏联大清洗时整肃共产国际官员，斯大林“一度把周恩来、刘少奇、康生、陈云、李立三、张闻天、王稼祥、任弼时、邓发、吴玉章、董必武等，都列入黑名单”，计划对他们“发动大规模政治审判”（《毛传》第29章），毛一定会更加畏惧斯大林。</p>\n<p>人人皆知，斯大林那时期先从政治上、接着从肉体上消灭了苏共数千名高干，都是这么操作的。直到斯大林去世后，毛才能在国际共产党圈内扬眉吐气。这以后，毛在大跃进时实施城乡隔离的户口制、大三线军工建设、一波波党内高层清洗等，也都学了斯大林的政策和手法。不了解这两位绝顶领袖，就无法理解现代中国。《毛传》里的诸多焦点提供了作这种透视的难得窗口。</p>\n<p>下：反思“按比例搞斗争”的当代意义</p>\n<p>《毛泽东：真实的故事》里另一个值得评论的焦点，是关于毛泽东的“按比例搞斗争”的革命方法论之渊源。这一政治斗争指导方针堪称是毛对政治极端主义的特别贡献，连斯大林都没有那么一以贯之地推行。“按比例搞斗争”在社会科学里通常被归纳进“政治工程学”（political engineering）的范畴，它曾经影响了几代中国人的生死存亡，同时对目前中国艰难推进的法治进程和曲折迂回的改革有着深刻的警示意义。</p>\n<p>毛泽东的阶级斗争方法论始于农民运动动员</p>\n<p>按照毛的思想路线，“搞斗争”既包括针对中共之外的民间社会的阶级斗争，也包括针对中共自身的党内斗争。《毛传》多章节梳理了他有关这个基本方法论的源头：在1927年4月的中共第五次代表大会上，总书记陈独秀主持的党中央把那时期中国阶级斗争的主要对象“地主”界定为“拥有五百亩（82英亩）以上土地的农民”，毛对此激烈反对。因为他看出来，这个理性的标准对于“发展阶级斗争完全不适当”，阶级敌人太不够了。</p>\n<p>可是毛在当时的党内领导层仅位居第32名，也不再兼任农民运动委员会主任，他无法可施。在同年8月7日举行的中共中央特别会议即著名的“八七会议”上，他提出的方案是减少一个“零”，把“大地主”界定为“拥有土地五十亩以上的，超过于此的土地通通没收”。这个门槛从500亩猛然降到50亩，巨大效果立马显示出来（《毛传》第14章）。</p>\n<p>毛泽东的论证极富政治智谋，他说：如何对待拥有少量土地的农民即小地主——实际上就是社会科学里所说的普通农户、自耕农，是农村革命的“中心问题，困难在于（中共五大刚通过的）《最近农民斗争的决议案》规定不没收小地主的土地。如此，则有许多没有大地主的地方，农民协会则要停止工作。”只要把500亩的标准缩减成50亩，就可以导致许多原本不属于“阶级敌人”的小土地所有者，马上变成阶级斗争的对象（《毛传》第13章）。只有这样才能发展阶级斗争，激化农村里的对抗，让更多的无地游民、长工和短工抱着有地可分的期望，加入有人可斗、有利可图的农民协会，直至投身于武装造反的赤卫队。</p>\n<p>可见，在毛的政治智谋里，阶级斗争其实与“科学社会主义”毫不相干，尽管他常以这一意识形态的名义来为自己的做法作论证。“阶级斗争”不是以科学考证为依据的客观事态，而是一门靠着主观意图来操纵的斗争艺术。</p>\n<p>《毛传》一直追溯到1925年12月1日毛发表的《中国社会各阶级之分析》一文——此文后来被当作毛的马列主义理论家第一证据而收入《毛选》四卷列为首篇，其开场白即是：“谁是我们的敌人？谁是我们的朋友？这个问题是革命的首要问题。”毛早就领悟了如何发现和发明“敌人”的技巧——在发现不了敌人的情况下，得想办法“发明”敌人。俄文原作者经过对照那时的中国统计资料，发现毛泽东文章中“所有的数字都只是粗估，甚至毛说的中国全国人口四亿人也是信口开河……纵使如此，这篇文章会打动人心是因为它的政治性质”（《毛传》第12章）。</p>\n<p>一点不错，毛泽东把500亩的标准砍掉一个“零”，本来不够激烈的斗争立刻激烈了许多倍。等到“八七会议”后不久，他上山当了部队政委，就在井冈山地区强行推动这一斗争策略，把周围农村斗得血泪横飞，最后不得不远走他乡，因为该地区的经济生态被毁得无从恢复，养不活他的部队了（《毛传》第15章）。</p>\n<p>“按比例搞斗争”逻辑贯穿中共历次政治运动</p>\n<p>纵观毛泽东的全部革命生涯，他的“按比例搞斗争”都是一条基本方针。他在1960年后整肃刘少奇帮派时总结出的“阶级斗争，一抓就灵”；1975年批判邓小平时强调的“阶级斗争为纲，纲举目张”，并非凭空的想象，而是基于多次大规模的实践：在没有阶级敌人的地方能创造出阶级敌人，在阶级敌人不够的地方能凭空增加许多阶级敌人，因为“比例”是灵活机动的，随着领袖的斗争需要而随时调节。</p>\n<p>毛的“百分之九十五以上是好人，坏人不到百分之五”的黄金律在历次政治运动中，都能够有效地把数十万、数百万、直至数千万的民众，包括实事求是、以民为本的中共干部及普通党员打入政治“异类”，乃至送进牢狱和地狱，因为每一波的新斗争都能在上次幸免的人群里再挖出新的百分之几，这是一个没有句号的连续剧。</p>\n<p>其中最著名的实例，是毛泽东在国共内战获胜后为着巩固全国范围的新政权而推出的“镇压反革命”运动。他于1951年4月20日发给各大区主要领导的“关于杀人比例的指示”，把两个月前刚刚定下的杀人比例从千分之一，翻一番上升到千分之二，导致全国正式处决了约100万人（宋永毅主编：《中国五十年代初中期的政治运动数据库》，哈佛大学费正清中国研究中心出版，2014年）。若是把自杀、羁押期间迫害致死、被群众打死者包括在内，死亡数目高得多；按《毛传》第26章引用的估算，被镇压的可能高达400万人。</p>\n<p>要感谢胡耀邦的另一个理由</p>\n<p>读了《毛传》对这些历史细节的系统考证，我们真是要感谢邓小平那一代的改革派领导，在文化大革命结束后的1978-1979年，庄重宣布废除“以阶级斗争为纲”的极端主义政治路线。若非这样，从那时到现在，不知道又有多少无辜公民包括以民为本的中共党员会被“百分之几”的斗争比例送进政治地狱。</p>\n<p>特别值得人们记住的，是中共领导层里面把这个道理讲得最明白的那一位——胡耀邦。他在1979年1月18日的一次重要会议的引言中说：“我从文化大革命以来，特别是去年搞了组织工作（注：胡时任中共中央组织部长，大力进行平反冤假错案的艰难事业）以来，脑子里经常想着两个问题：一个是我们这么个大国，‘打倒’这个词意味着一个什么样的数量概念？……我们现在的脱产干部已经有一千七百万，今年年底可能要到一千九百万，同罗马尼亚的人口差不多。打倒百分之一，就是十九万，打倒百分之二，就是三十八万，不得了”（《三中全会以来——重要文献选编》（北京：人民出版社1982年版，上册第54页）。</p>\n<p>胡耀邦这里说的，只是1979年之前涉及中共党政干部的“按比例搞斗争”的可怕后果。如果把同样的思路应用到今天的中国社会，13亿人口中若仅有“百分之一是阶级斗争的对象”，那就是1300万人，等于是澳大利亚全国人口的60%；再加上他们的家属，一共多少人？</p>\n<p>所以，“以阶级斗争为纲”是恐怖的，“按比例搞斗争”则是顶级恐怖，因为各级权力部门必须完成任务，完不成任务这些干部自己就成了斗争的对象。最低限度，他们也要把比例中的人打成“阶级敌人”，如果超额完成任务还会有升官等等的奖励。胡耀邦当年若不是大胆推翻“按比例搞斗争”的革命传统，平反冤假错案等一系列的良政善策，根本无从谈起。今年中国官方要纪念胡耀邦诞辰100周年，千万不可抹杀胡的这一功绩。</p>\n<p>中国需要以“法治”告别“专政”</p>\n<p>读了《毛传》的上述考证，我们更能够理解，为什么这两年来中国无数人都在关注推进法治的细节，为什么“法治中国”的愿景还同时吸引着全球公民社会对中国的关切。因为只有法治这把无形的“宝盖大伞”，才能令每一个中国人，不论他或她眼下的地位、财产、名望、关系、容貌如何，一旦遇到一定的麻烦（小麻烦未必要上法庭）时，可以通过一整套公开透明的正义程序，得到公平的判决，人身、家产、名誉才有得以保障的底线。</p>\n<p>法治中国是普通公民“中国梦”的基础性安保建设，也正因为如此，这个事业特别难推进。因为把法治做到位，那些迄今依靠不受限制的权力，过着高人几等的风光日子的人士及其家属和情人，都不得不回落到普通人的地面上。</p>\n<p>绝非巧合，就在中共十八届四中全会推出“法治中国”纲要的前夕，就在体制内和民间的开明人士大声疾呼“宪法高于一切”的关键时刻，2014年9月23日，《红旗文稿》刊发了题为《坚持人民民主专政，并不输理》的文章，称国际领域和国内的阶级斗争是不可能熄灭的；在这样的国际国内背景下，专政是万不可取消的，必须坚持、巩固、强大。</p>\n<p>此文一发海内外哗然，因为照它的逻辑推演就是：在中国大力鼓吹以法治原则取代专政原则的人，是敌对势力在试图推翻政权，因为“专政”才是维稳的不二法宝，其运用绝不能被严明的法律程序所制约。大家都知道震撼了整个20世纪的那几句名言：“专政就是社会上一部分人对整个社会实行统治，而且是直接用暴力来统治。”“专政是一个重大的、残酷的、血腥的字眼……你死我活的无情斗争”（《列宁全集》，北京，人民出版社，第23卷第64页；第30卷第322页）。苏共“不仅是为了争得专政，而且更是为了保持专政，为了巩固专政并扩大专政”（《斯大林全集》，北京，人民出版社，第6卷第157页）。</p>\n<p>毛泽东是这个专政原则在中国最热忱的引进者、推广者、巩固者、扩大者，刚出版的一部专著对此有极丰富的比较分析（Andrew Walder, China Under Mao: A Revolution Derailed. Harvard University Press, 2015）。虽然 “专政”这个术语近年来已不再被官方宣传每日重申，但一遇上几类“影响稳定”的事态，一些处置的方式却体现了“专政”的体制韧性。人们在维稳的操作过程中，不难看出 “专政”原则的一些要素仍然很有生命力。所以在中国，法治原则与专政原则之间的紧张摩擦，还会持续很多年。</p>\n<p>【作者注】潘佐夫 、梁思文 《毛泽东：真实的故事》 （Alexander Pantsov and Steven Levine, MAO: The Real Story），台北，联经公司5月发行。</p>\n","author":975,"categories":[18271,18270,18269,20534],"tags":[15505,32282,9091]}