{"id":393449,"link":"https://chinadigitaltimes.net/chinese/2015/05/许知远：新一代人的挑战/","date":"2015-05-25T20:25:19Z","modified":"2015-05-25T20:25:19Z","title":"许知远：新一代人的挑战","content":"<p>许知远是著名的公共知识分子，他的文章中体现着一个知识分子对中国过去与未来的思考，充满忧患意识，如果你厌烦了每天阅读报纸看到形势一片大好的陈词滥调，那么许知远毫无疑问是最有可能给你浇冷水的那个人。<br />\n<a class=\"top_up\" title=\"\" href=\"http://www.moremorewin.net/imgserver/imgs/2015/05/24/d49f27b6ba5991c0fd99b81568fbeae4.jpg\"><img title=\"点击图片看原样大小图片\" src=\"http://www.moremorewin.net/imgserver/imgs/2015/05/24/d49f27b6ba5991c0fd99b81568fbeae4.jpg\" alt=\"点击图片看原样大小图片\" width=\"300\" height=\"\" /></a><br />\n许知远</p>\n<p>本文为许知远在三味书屋 &#8220;变化中的中国人&#8221;系列演讲第九期中的演讲稿，他说，他这个人在朋友眼里，一直以“逻辑不连贯”著称，他也很难跟前几次讲座身经百战的老师们一样，言之有物，富有张力，把一个或几个命题讲透。以下为许知远演讲原文。</p>\n<p>开办单向街书店前，我做过五年的记者，一个记者最大的特点，就是能就任何命题谈上五分钟的话。所以，今天我要讲12个命题，才能“凑合”着过60分钟。我不知道这是否能成为令人兴奋的谈话，我更希望这不是“单向街”，而是“双行道”。</p>\n<p>我自己接受了多年的现行教育，只有一元的声音从讲台上传到我的大脑中，不管我是否拒绝，它总是强制性进入，我不想成为这样的人。今天我很欣喜地看到，听讲的人基本都是比我年轻的面孔，看来我还是比较适合思想不成熟的人。</p>\n<p>今天中午10点多起床时，我在想今天下午要谈什么。我不喜欢依靠讲义演讲，也不相信生活是依靠某种方式设计出来，生活充满了不确定性，充满了被打断、被插入、被莫名其妙地分割的过程，无论是对于一个国家，一个公司，还是一个个体。这次讲演，最终的逻辑结果可能也会跟我的初衷不同。</p>\n<p>当我把今天题目定为“新一代的挑战”时，我可能已经在自作多情了，当我把自己当做“新一代”时，“更新的一代”也许早就成长起来了。三味书屋曾经承载了很多的记忆，是整个80年代中国（至少是北京）最重要的文化据点。我上次在这碰到80年代一位著名评论家，他就指着旁边的椅子说，他80年代经常在这里读书、写作。我1995年上的大学，整个80年代是我很重要的幻想记忆，每个人都喜欢用幻想对抗不适或者自己认为的“平庸”。20世纪的20年代和80年代都是知识分子的黄金时代，观念突然变得如此重要，人们谈论它、辩论它，甚至谈恋爱的时候也使用尼采、弗洛伊德。那个年代对我这种打不了篮球，跑不了110米跨栏，当不了超级男声的人，更有吸引力。</p>\n<p>从我上大学起，中国进入了一个剧烈变动的年代。19世纪到中国探访的西方人，会觉得中国是个停滞的国家，1840年才成为近代史的开端。直到我智力成熟后才发现，其实中国人是如此渴望一切的变化。如果你经常在北京行走，会发现自己生活在一座“魔幻之城”。</p>\n<p>那天我很惊讶地从建国门走过国贸那条路，突然发现永安西里小区，那里开了中国第一批肯德基炸鸡快餐店。我的记忆苏醒了，因为那里曾经是城市化的象征，人们住在十几层的高楼里，而我当时还住在六层小楼。十几年过去了，那里彻底变成一个被遗忘的角落，最著名的标志变成了从摩天大楼垂下来的吊车吊臂。这里的空气是如此肮脏，我经常会感慨北京人坚强的肺。一眼望去，你会有一种恍惚的感觉，那些庞大的、非人性的、钢铁式结构。国贸曾经是90年代中国开放国门的标志，现在它突然在新的大楼里变得过时、落魄。</p>\n<p>我看到人群在长安街上赶集似的匆匆走过，大多数人带着一丝不安和焦虑。这些人在过去二三十年里，经历了那么大的社会动荡。就像我1983第一次到北京的时候，我爸爸作为在江苏长大、后来到山西修铁路的铁道兵，在百万大裁军后很幸运地留在北京。我很想知道身处这种变化中的中国人，心里想的是什么&#8212;-昨天你还确信无疑的，今天它就烟飞云散。</p>\n<p>当代艺术已经变得特别热门，艺术家也变成“明星”，而在十几年前，他们天天发愁作品无人观赏，必须用政治性行为使作品获得国际关注以及购买。十多年前，他们的作品都是为了解构这个国家，解构这个政权；十多年后，他们发现自己解构的东西已经不成立了，新的问题出现了，但他们已经失语了。对于一个新的时代，我们却找不到一种解释方式，这是很可悲的。人内心的不安，是因为找不到能够说服自己的生活理由。</p>\n<p>过去十几年里，意义的缺失，以及解释能力的丧失，是一个社会日益凸显的问题。我们当然有很多东西来弥补，包括物质的增长，以及消费带来的短暂自由。因为中国人之前压抑了30年，不能自由恋爱、自由跳槽、自由赌博，不能自由选择自己的生活方式。突然间，这些全都被打破了，澳门赌场拥挤了那么多中国游客，中国大小城市拥挤了那么多桑拿房、洗浴中心和KTV，曾经内敛的中国人在网上可以肆无忌惮的调情和谩骂，所有人在强刺激之下的极度放纵时刻，找到了短暂的内心安慰，但它不能换来更长久的东西。这个问题和我最近思考的其他问题纠缠在一起。我大一的时候，听最受欢迎的钱理群老师讲过课，他们是我精神上很大的寄托。他们用上个世纪20年代或者80年代的语言系统来谈论这个世界，他们会谈到让年轻人容易激动的名词，比如专制、民主、个性解放。这些非常抽象的名词曾经极大地鼓舞我和我们这一代的年轻人。我们对激进的方式有天然的好感，希望打破一切制度，获得人性的自由。现在我们依然弥漫着这样一种情绪：这个社会如此让人不舒服，是因为我们的制度很糟糕，打破制度的方式，还是那个抽象名词“民主”。这些想法越来越受到我们的质疑。我在想，为什么我们可以把这个国家在几十年甚至更长时间里所犯的错误，完全推到某一个制度中去呢？你自己个人甚至你的父母，哪一个又不是这个制度的一部分呢？</p>\n<p>我越来越觉得，一个社会的发展是如此的莫名其妙，就跟谈恋爱差不多。你以为你喜欢她，是因为她长得漂亮、有想法，其实不是，可能是由一个非常意外的原因：恰好那天是在夜光之下，恰好她露的是左边的脸，恰好她涂了某种眼霜，所有的机缘巧合使你们之间产生了化学反应。所有的制度也如此。</p>\n<p>为什么美国会在18世纪末建立了一个崭新的制度，恰好是美国是一个资源不那么匮乏的地方，恰好是他们赶上英国殖民者力量的衰落，恰好是因为那一代领导人非常有精英化取向：在美国建国的前30年，这个国家随时有可能被外来力量推翻，陷入一种常规的欧洲式君主制国家。华盛顿几次被要求成为终生总统，但他抵制了权力的诱惑，他们既知道如何保护民主制度的成长，又知道及时的退出。</p>\n<p>为什么所有的机械模仿都归于失败，因为我们喜欢把世界简化，以为有了几条线索、有了几个力量，事情自然就会发生。我们有了直选制度，有了新闻自由，有了所谓的法治，中国就会变好。每次评价一个制度时，我就会想起自己的经历。我在一个小组织里，办一本杂志，开一个书店，甚至谈一次恋爱。当我身在局外的时候，可以轻易地指责他，这个不好，那个不好。但你身处这个制度时，会发现每个改变都那么艰难，都依赖于你坚定的信念以及不能轻易逃脱的责任感。</p>\n<p>在回顾整个20世纪时，我们会发现：今天的中国人和100年前的中国人，在做派上、修养上已经有很多很多不同了。20世纪的年轻知识分子不会穿着拖鞋给大家演讲。但是，在深层的心理结构、社会制度等方面，却没有发生改变。当我们为星巴克在故宫开咖啡店表现得那么义愤填膺时，我们和100年前的义和团没有太大区别。我们每个个体仍然是隐藏在群体背后，用假装的强大来掩饰自己内心的脆弱，为自己国家缺乏进步感到不安，并为此寻找替罪羊。100年前，义和团的农民看到人口增长和自己生活环境的恶化，没有更好的方式解决，只能把不满转移到传教士身上。现在的中国人觉得经济增长了30年，中国变成了全球第四大经济体，为全世界贡献了那么多东西，为什么全世界还不尊敬我们。一个国家最重要的不是外界对你的看法，而是你内心坚守的原则。100年来，这一点不是在成长，而是在衰退。你现在回头看，上个世界20年代鲁迅、胡适、梁启超的争论和看法，在80年后、90年后的今天，仍然适用，惊人地同样适用。这里面的原因非常复杂。我最近感受到一个非常强烈的原因，这是我未来60年写作（如果能活到90岁的话）的一个方向：一个社会的成长，需要一个群体的人格力量作为保证。整个20世纪对知识分子乃至整个国家更加朝气蓬勃的时代，一个是20年代，一个是80年代，这两个时代都是中国经济空前成长的年代，正因此我们有太多的东西需要学习，而所有的新事物最初都需要像温室中的花朵一样被保护，需要有人建立围栏防止攻击。今天的中国面临着权力的压迫，以及同样来自公众的不负责任的情绪的压迫，都对美好的事物是一种伤害。</p>\n<p>今天我们说起“知识精英”，会有很多人反感。另外，一些在CBD、CLUB上班、取得社会话语权的人会把自己当做“知识精英”。在今天，“知识精英”更多是一种工具取向，在这个社会中，总是足够聪明地让自己获得足够多的东西。中国人给外国人就是这样一种感觉：他们总是精明地获得了更多的东西，但是不能提供一些基本的价值或意义的判断。中国经济可以在混乱无序中让自己获得更多的利益和自由，但没有为这个社会孤立某种精英力量的出现，而这种精英力量是现在和未来中国最重要的东西。</p>\n<p>我很反感知识分子跟大家谈一些很抽象的概念，他们很容易把世界简化，也根本不知道他们谈的“民主”、“人权”究竟是什么意思&#8212;-没有什么比生活更重要的东西了。我们生活在一个含混不清、空前坏品味的世界里面。今早我走在紫竹院公园，看到80后很青春的小姑娘们，穿的衣服特别像电视里选秀的一样，像塑料花，像有机玻璃，像flash，而不是具体的人。我觉得自己戳不到她们身上的血和肉，我觉得打它们不会反弹回来，也不愤怒，也不强烈。这个世界需要艺术，需要爱，当一个社会缺乏感受力的时候，我想象不出这个社会的抽象制度还有什么意义。</p>\n<p>我越来越渴望这个社会中能有一些不顾后果的情感，非理性的判断。那天我一起床，看到电视里播放《追捕》的小片段，高仓健用低沉的声音对女主角说：可是我是个逃犯。真由美说，那我就做你的共谋。我当时特别感慨，觉得自己一辈子哪怕谈一次这样的恋爱也值了，这样人生的意义也比我读过好几本德国思想家的书都值。我希望通过自己的写作，让人们有一种更加敏锐的感受力，感受到人世间更为美好的东西。黑煤窑以及小孩子杀人这样丑陋和暴力的事件，起源于世界对他们来说没有质感了，一个不懂得爱，没有被爱过，没有体验过夕阳的美感和街头邂逅的人，是不能体会生命的美妙和复杂性的，那他怎么会珍惜生命呢？这些比我给社会一个解决方案重要得多，我不相信社会有什么样的解决方案，只相信有这么一把钥匙。每个人并不确定自己所做的会有什么结果。但当我们对外界作出每一个反应，并且依此作出每一个行动的时候，会意识到这些行动（包括思想行动）和反应的真实感受，我们在其中应该保持一种基本的价值观，因为我们既不生活在大楼里，也不生活在自己的信用卡和宝马车里&#8212;-每个人都和自己的内心在生活，这是跟外界没有关系的。</p>\n","author":969,"categories":[18270,18269,9203,10466],"tags":[9392]}