{"id":393486,"link":"https://chinadigitaltimes.net/chinese/2015/05/环球时报-雷锋战友回应质疑：摆拍和造假是两码/","date":"2015-05-26T06:10:45Z","modified":"2015-05-26T09:55:12Z","title":"环球时报 | 雷锋战友回应质疑：摆拍和造假是两码事","content":"<p><img class=\" aligncenter\" src=\"http://chinadigitaltimes.net/chinese/files/2013/07/%E7%A6%BB%E5%BC%80%E9%9B%B7%E9%94%8B%E7%9A%84%E6%97%A5%E5%AD%90.jpg\" alt=\"\" width=\"525\" height=\"479\" /></p>\n<p>他是雷锋生前最亲密的战友，也是电影《离开雷锋的日子》主人公的原型，他叫乔安山，几十年来，他跑遍全国29个省市自治区，作报告，参加座谈，坚持传播雷锋精神。面对非议，也一直保持隐忍。</p>\n<p>近年来，一些关于雷锋的质疑如幽灵一般挥之不去，有人质疑雷锋在当下中国的意义，有人质疑雷锋“生活奢侈”，甚至有人称“雷锋事迹是假的”。对英雄的诋毁也不仅仅限于雷锋，邱少云、黄继光、董存瑞等一批为革命献出青春和生命的先烈都被这股逆流波及。</p>\n<p>雷锋身边最亲密的战友如何回击这些抹黑？《环球时报》记者拨通了乔安山的手机，电话那头的乔安山声音不大，显得有些疲惫，但谈到外界一些污蔑英雄的杂音，他又提高了嗓音：“这些说法居心叵测，很恶毒！”，“我知无不言，言无不尽。”</p>\n<p>环球时报：您这么大年纪，为什么不安享晚年，却仍坚持各地宣传雷锋？有没有人说您是“图名图利”？</p>\n<p>乔安山：我今年七十四了，身体没大事儿，就是血压、血糖高点儿。今年从正月出七就开始，到长春做一些活动，随后是3月5日雷锋纪念日，紧接着又去了厦门、甘肃、重庆、武汉、石家庄等好几个地方，昨天晚上刚回来。</p>\n<p>作为战友，我跟雷锋相处时间最长，像大哥一样对我。他不在了，我要尽我的一切宣传他，让人们学习他，这是我最主要的任务。虽然身体开始有点小毛病，但我还能走，还能说。</p>\n<p>我在全国走，并不都是鲜花和掌声。如果我都往心里去，那就活不了。<strong>比如有一次，就有个教授说现在学雷锋的平台“不需要了”，说那都是60年代的事情，过时了。当时我确实很生气，另外还有一个军官站起来针锋相对，要跟他结束后再辩论，最后还是主持人解围，这名教授从后门走了。</strong></p>\n<p>对于我，社会上什么说法都有。现在我退休十几年了，主要靠退休金，说实在话，我也想多赚点钱，<strong>在非典的时候，有个杭州老板找我，一个月给我一万块钱，还能给两个孩子找工作，确实挺吸引人。但抚顺是雷锋的第二故乡，也是雷锋精神发源地，在这里我有宣传雷锋的平台，到别处也许赚钱多了，但平台没了。前思后想，我还是离不开抚顺。</strong></p>\n<p>环球时报：听说您和雷锋最初都在鞍钢工作，可否回忆一下您和雷锋入伍的经过？</p>\n<p>乔安山：我是59年8月份跟雷锋相识的，我当时在鞍钢弓长岭矿炼铁，雷锋是焦化厂的。说实在话，要不是雷锋，我还当不上兵。59年底，全国征兵，有一天雷锋问我：“报名没有？”我说没有，他问为什么，我说：“家里困难，得挣钱养家。”他说：“那我们得想想办法，蒋介石还想反攻大陆，我们应该保卫我们的胜利果实啊！咱俩一块报名。”当时我心里其实挺羡慕别人当兵，就下决心报了名。然后我和雷锋都通过体检了，很高兴。</p>\n<p>又过了几天，他脸通红地跟我说：“小乔，我当兵没被批准。书记说我的档案丢了！”其实，那是因为雷锋到厂子三个多月，表现非常突出，为厂子争了不少光，领导有点私心就不想让雷锋走，就跟部队说“雷锋的档案丢了。”</p>\n<p>有本书上说雷锋是因为个子小，体检没通过，是不准确的。其实当时身高体重并没影响雷锋当兵，最主要的原因就是领导不想让他走。</p>\n<p>后来到了1960年1月，军务股的接兵参谋戴明章觉得雷锋特别优秀，很想让他当兵，就打长途电话向工兵团团长吴海山请示，最终成功让雷锋入伍。</p>\n<p>我们刚开始被分到一个连，但不在一个班。因为我没有文化，学习开车都遇到不小困难，那时候兴“一帮一，一对红”，雷锋就一直帮助我，后来雷锋才申请把我调到一个班。</p>\n<p>我不会写信，每次家里来信都是雷锋给我念，因为很了解我的情况，不用问我就提笔帮我回信。所以后来就是这种状态：我家里来信了，他就直接回信，事后才跟我说：“家里又来信了，都挺好，你父母让你好好干！”有一次我母亲有病，家里也困难，雷锋邮了20块钱给我家里，直到后来我母亲来探亲，我才知道。对其他战友，这种事情他也默默做了很多。</p>\n<p>环球时报：一直以来，外界有一些对雷锋的质疑甚至抹黑，比如说他“弄虚作假”、奢侈、摆拍等等，作为亲历者，您怎么回应？</p>\n<p>乔安山：这些说法居心叵测，很恶毒！我也听到过一些类似声音，现在就举几个例子，用事实说话。</p>\n<p>入伍到了抚顺以后，雷锋担任两个学校的校外辅导员，经常领着孩子出去帮老百姓干活，他看到生产队用大粪挺多，就帮着捡粪。<strong>对这个事儿网上就有质疑，说雷锋“一天能捡一百多斤粪”是数据造假，不可能捡那么多。我可以告诉你，当时抚顺望花那个地方跟现在不一样，路上马车多，别说捡一百斤，就是捡二百斤都可能！时代不同了，环境也不同，现在去捡，当然捡不到，保洁都给扫得干干净净。</strong></p>\n<p>60年的时候，雷锋给望花区和辽阳水灾区分别捐100元，有人说“那个年代，雷锋一捐款就是一二百，他哪来那么多钱？”其实，那些钱都是雷锋多年积攒下来的。当时在部队我们一个月只有6块钱，雷锋怎么会有那么多钱呢？很多人不了解情况。</p>\n<p>雷锋第一次捐款支援抗美援朝的时候只捐了2毛钱，这2毛钱是收养他的六叔奶奶给的压岁钱，别的孩子都买糖球买鞭炮，他舍不得花，就拿着去捐款。当时校长都乐了，让他拿钱去买铅笔和本吧，雷锋却执意要捐：“国家有困难，我这钱少但这是我的心意。”</p>\n<p><strong>雷锋从初小毕业以后就到乡里当通讯员，就能挣钱了。后来到农场开拖拉机，工资也不少。到鞍钢以后，最开始一个月18块钱，后来升到一级工，工资涨到38块。当时鞍钢还有规矩，带一个徒弟“辛苦费”是10块钱，雷锋带了2个徒弟。外加夜班费、保健，总共下来就60多块钱了。当时买个苞米面饼子也就几分钱，一般工人月生活费最多8块钱。</strong>雷锋不是乱花钱的人，都积攒下来了。所以入伍以后，班里就他存的钱多，但他平时对自己很“抠门”，连牙膏都舍不得用，只用牙粉。连一毛钱的汽水都舍不得喝，去喝自来水管子。一到捐款的时候，他就变得特别慷慨，农场要买拖拉机，号召大家捐钱，他一次就捐了20元，比县委书记捐的都多。</p>\n<p>还有人总拿雷锋穿皮夹克的照片说事，说他“生活奢侈”。那时候鞍钢学苏联，厂里好多苏联专家，工人们到礼拜六都会一起去跳舞，甚至当时厂里有个不成文的规定，青年人不会跳舞入团都成问题。所以雷锋也跟着去跳舞，但刚开始他穿家乡带的衣服，很破旧。<strong>很多工友都劝他买套新衣服打扮打扮。别人总劝，他才买了一件皮夹克，一条料子裤，一双皮鞋。还专门拍了张一寸长版照片，就是后来大家看到的那张</strong>，雷锋还专门给家乡的县委书记寄了一张，这名县委书记以前对他帮助很多，平时经常通信，书记看到照片以后还回信提醒了雷锋：“咱们国家还很困难，要富强起来还得几十年，一定要记住艰苦奋斗啊！”从那以后，雷锋很少穿那套衣服了。</p>\n<p><strong>环球时报：还有人说雷锋的照片有的是摆拍的，是造假，您怎么看？</strong></p>\n<p><strong>乔安山：有没有摆拍？不是没有。但这和造假是两码事，比如雷锋送老大娘，都半夜了，也不可能当时就拍下来。是时候人家来感谢了，这才还原一下当时的情况，拍一张照片。这都不奇怪。而且这也都是为了感染他人，传播正能量。</strong></p>\n<p><strong>雷锋为什么会留下这么多照片？他到部队的第六个月就成了沈阳军区的忆苦思甜典型，军区让他到各个部队作报告，到哪作报告记者不给照相啊？所以他留下照片是很多的。</strong></p>\n<p>环球时报：我们印象中的雷锋是个很阳光的人，他有没有不开心的时候？</p>\n<p>乔安山：他确实非常阳光，你看他留下来的照片，都是面带笑容，他也爱美，是一个有血有肉，热爱生活的人。他也有不高兴的时候，说起来惭愧，我有一次把他给我买的本子卷成烟分给大伙儿抽了，他就很生气，严肃地批评了我。</p>\n<p>环球时报：关于雷锋同志的牺牲，这些年您承受了怎样的压力？</p>\n<p>乔安山：这个事情我其实不爱说，但我现在也不怕面对这些了，毕竟已经发生了。</p>\n<p>当时我们从工地上回来，想保养保养车，当时我们的营房没有水管，旁边的九连炊事班有，平时就把车开到那儿刷。雷锋为了锻炼我，就在车下边指挥，我记着那个弯儿很急，打了三个倒车才把弯儿拐过来。他挺高兴，夸我：“你这不也行吗？挺好的。”</p>\n<p>当时他在车左边站着，紧挨着他有一个晾衣服的杆子，跟茶缸一般粗。车一走就把杆子挂折了，因为有铁丝，杆子又被弹回来，打在了雷锋的太阳穴。当时动静很小，我没听到，往前又开了20多米，下车来才发现他倒在地上。</p>\n<p><strong>后来，我遇到过很多质疑和污蔑，甚至有些人说我“是故意的”。今年去大连开会，还遇到一个人跟我说：“没有你也没有雷锋的英雄事迹出现。”说实话，当时就像给我心上来了一刀。经常在前边走，听到后边人指指点点：“那个人就是撞死雷锋的。就是他！”很多人就跑来看。那真是无地自容。人家有泪可以往外流，我有泪只能自己咽下去。</strong></p>\n<p>有时候我在外边做报告，不管多累，大家来照相，我还是面带笑容咬牙挺着。因为我知道，他们不是跟我照相，是跟雷锋精神照相。</p>\n<p>环球时报：《离开雷锋的日子》您觉得拍得怎么样？是否真的如影片里一样遇到过被人讹钱的事情？网上很多人都说现在已经不敢扶老人了，您怎么看？</p>\n<p>乔安山：我觉得电影拍得非常好，如实反映了我这些年的经历。我也确实遇到过救老人，反而被讹钱的事情。</p>\n<p>我觉得，看问题不能狭隘，这种事情有没有？肯定有，但这毕竟是个案。我相信好人还是多，去年还有个报道，武汉大学一个研究生为了救落水儿童牺牲了。</p>\n<p>讹人这种事儿为什么现在引发这么多议论？其实这在以前也有，只不过以前通信不发达，现在一分钟就传遍全国了。不过咱们国家十三亿人口，总会有个别现象，难道有一个坏人，全国就没好人了？我相信人的本性都是善良的。</p>\n<p>环球时报：虽然有人抹黑，但雷锋精神其实是属于世界的，即使在西方也是道德楷模，您怎么看？</p>\n<p>乔安山：抹黑英雄的人，是别有用心的，雷锋是中国人美德的最关键的人物，他们是想利用这个来摧毁中国人的价值观，他们希望中国社会越乱越好。这种行为是亲者痛，仇者快。咱们不能忘记先烈们的流血牺牲，要尊重他们。老班长如果活着，也一定会同抹黑先烈的行为作斗争。</p>\n<p><strong>在北京一个记者招待会上，曾有个美国记者问我，你们社会主义学雷锋，我们美国可不可以学？我就回答：“雷锋精神是一种大爱，哪个国家都需要。”</strong></p>\n<p>相关阅读：<a href=\"https://chinadigitaltimes.net/chinese/2015/05/%E3%80%90%E7%BD%91%E7%BB%9C%E6%B0%91%E8%AE%AE%E3%80%91%E7%8E%AF%E7%90%83%E6%9D%A5%E7%BB%99%E9%9B%B7%E9%94%8B%E4%BD%9C%E7%BB%B4%E6%8A%A4%EF%BC%8C%E7%9C%9F%E8%AE%A9%E4%BA%BA%E6%8D%8F%E4%B8%80%E6%8A%8A/\" target=\"_blank\">【网络民议】环球来给雷锋作维护 真让人捏一把把冷汗</a></p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[27857,23101,23589,9540,8646,9481,18488,14004,20688,12450]}