{"id":393417,"link":"https://chinadigitaltimes.net/chinese/2015/05/花总丢了金箍棒-看不见的底层/","date":"2015-05-25T17:38:53Z","modified":"2015-05-25T19:51:33Z","title":"花总丢了金箍棒：看不见的底层","content":"<p>作者：@花总丢了金箍棒</p>\n<p>“看不见的底层”，是我一直很想写的一组文章。过去的几年，我曾努力去了解社会的多元面相，因此游走于江湖的各个角落，试图让自己的观察更接地气，工人房正是这样一种视角。所谓“工人房”，指贩卖民工到黑工地的非法中介组织，遍布全国，尤以广东为炽。虽有媒体偶尔曝光，但从未被根治。我曾前后两次进工人房，以下的文字撰写于2010年：</p>\n<p>这家工人房位于广州沙河顶一处小巷中。主事者老王年近五旬，另有三个贴身帮手。老王的手机号早被写在“工地直招”广告上，贴遍周边街巷各个角落。除了雇人四处张贴，马仔们也到车站、救助站拉人，甚至把招工信息发到网上。</p>\n<p>可以肯定，你在街头所见任何一张工地直招大、小工广告，乃至分类信息网站上的类似信息，都是工人房的手笔。靠着包吃住、可借支等诱惑，广州的黑中介每天都能诱骗到数以百计民工下水，以非法手段牟取不菲的利益。</p>\n<p>我是按着小广告上的号码找到老王的。他简单盘问了我的经历，让我第二天带上行李到沙河顶车站碰头。按他的说法，工地上什么都有，只要带上换洗衣物就够。</p>\n<p>老王在车站接到我，直接领我去和已经到达的工人会合。办事处就在附近的永福正街，步行只需五六分钟。时下正是“旺季”，老王和帮手不时要在办事处与车站间穿梭接人。</p>\n<p>每到中午，这件三室一厅的民房里就能凑满十几个工人，随后会有各地的工头过来交钱领人。每转手一个民工，工人房就有一两百不等的收入。</p>\n<p>相比第一次进工人房的经历，应当说老王还是很有些“良心”。他既没有限制我们的人身自由，也没有叫我们先去交钱体检，上回那马仔硬是要我到动物园附近某医院花百余元办了份体检证明。这些创收的旁门左道，往往会盘剥掉民工身上的最后一分钱。</p>\n<p>到了办事处客厅，电视机旁已围坐了七人，侧房还睡着两个昨天就到的。这批人老少皆有，大部分人都带上了所有的家当——即便如此，一根扁担就能挑走。</p>\n<p>挑着一担行李的老湖南已过五旬，此前在潮州一处黑工地挖了四个月土方，最后领到五十元钱，连来广州的车费都不够，到这里前已在桥下睡了两周。对他来说，多苦多累的活的不怕，就怕老板不出粮。</p>\n<p>穿得像个老板的老王是东北人，原来在海珠区某造船厂工程队做事。按他说法，穿得体面是国企对员工的要求，国企待遇也好，一个月给两千五。对于这段经历，他显然很骄傲。我问他为什么不继续干下去，他说那里粉尘太大，再做下去怕要得矽肺。</p>\n<p>另一个湖南人老王来自永州，在我们这帮人中年纪最大。他烟瘾也大，只抽自己卷的烟丝。我好奇，他说，这是山上摘的黄树叶，不花钱。即使是最便宜的纸烟，他也抽不起。</p>\n<p>角落里坐着一个穿着时髦的年轻人，年纪不过二十来岁。说起话来却显得很老练。后来他告诉我，自己早就被工人房骗过，这次主动送上门，实在是走投无路。</p>\n<p>另一个来自福建泉州，有腿疾，这孩子坚持说伤是小时落下的。这很少见，闽南富庶，绝少有家庭会让自己的孩子到外省受苦，尤其是有生理缺陷的，因为这关乎他们最在意的面子。</p>\n<p>还有个孩子很忧郁，几乎不说话。看起来应是九零后生人。</p>\n<p>我到侧房转了一圈，推开门可见几张双层木床，床上被褥狼藉，气味熏人。想到这里已经比工地好很多，也就没有什么不能适应的了。上回在惠州睡的通铺才叫惊天地泣爹娘。</p>\n<p>老王总说工头马上就来，从十点忽悠到十二点。实际上，工头们从全省各地赶到这里，基本已是正午。为了出手更多，工人房总是忽悠民工上午就过来报到凑数。</p>\n<p>老王递了张没有雇佣单位名称的劳动协议过来，要我填上个人信息。和小广告相比，工钱少了二十不说，结算方式也从一月一结变成了三月一结。也就是说，如果中途辞工，最多只能按70%的工钱结算。</p>\n<p>事实上，在多数黑工地，即便连这样苛刻的条款最终也得不到履行。像前面老湖南等人的遭遇，是十分普遍的。</p>\n<p>工人房收集到民工的姓名、年龄、籍贯等资料，就会马上分类造册。原则上，他们会避免把过多同乡分在一起，因为这样容易导致工人报团。有经验的老工人与年纪稍大的更受欢迎，因为他们不但使得大力，也比年轻人更求稳当，不易闹事。</p>\n<p>前面提到，老王的下游触角遍布广东全省。当天上午最后来了十二号人，将被分别送往河源的一家纸板厂、深圳公明的一处高铁工地，以及广州市郊的一处土建工地。由于大多数人应聘的都是工地大小工，老王不得不费尽心机做大家的工作，引诱部分人到四五个小时车程外的河源深山工厂里去。</p>\n<p>这些情况只有在你到了工人房后才会零零星星地获知。在小广告上，写的都是广州本土工地。一旦工人坐上外地工头的车子，就前途未卜了。通常情况下，工头会以办证件、保险等名义扣押身份证。有的无良工头还会指使马仔洗劫民工的钱财与手机，甚至禁锢“猪仔”人身自由。这时民工流落在异地，求援无门，便成了真正的奴工……</p>\n<p>回去后不久，我在报上看到一条新闻，出事的正是上文提过的高铁工地：</p>\n<p>广深港客运专线位于深圳地段一建设工地20日发生吊车侧翻事故，造成两人死亡、7人受伤。 据警方介绍，20日12时40分许，铁道部重点工程——广深港客运专线位于深圳市光明新区径口社区路段一建设工地内发生意外，一部正在施工的吊车侧翻，导致吊车吊臂和另一辆工程车辆从桥上倒下，造成一名施工人员当场死亡，另一名重伤人员送医院抢救无效死亡，同时有7人受伤正在医院救治，无生命危险。据了解，事发时，共有9名工人在现场施工。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-0.2.0.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":972,"categories":[18271,18270,18269,9203],"tags":[11376,23869,8678]}