{"id":393502,"link":"https://chinadigitaltimes.net/chinese/2015/05/中新网-探访五环外的北京生活：回家即睡觉-睡醒/","date":"2015-05-26T07:57:33Z","modified":"2015-05-26T07:57:33Z","title":"中新网 | 探访五环外的北京生活：回家即睡觉 睡醒又上班","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/05/61c81b99ce7677692017387f18c0d55d.jpg\"><img class=\"aligncenter size-full wp-image-393505\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/61c81b99ce7677692017387f18c0d55d.jpg\" alt=\"61c81b99ce7677692017387f18c0d55d\" width=\"540\" height=\"254\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/61c81b99ce7677692017387f18c0d55d.jpg 540w, https://chinadigitaltimes.net/chinese/files/2015/05/61c81b99ce7677692017387f18c0d55d-300x141.jpg 300w\" sizes=\"(max-width: 540px) 100vw, 540px\" /></a></p>\n<p>“你住在几环？”这是不少生活在北京的人都回答过的问题。</p>\n<p>日前一项调查数据显示，北京市常住人口一半以上住在五环以外，这也使舆论再次聚焦“职住分离”的远距离通勤者。他们之中，不少人借由北京地铁这组“大动脉”，突破一道道环路，从五环开外的地方流向城市的“心脏”。</p>\n<p>在这样的背景下，天通苑、回龙观等巨型社区进一步壮大，河北燕郊、香河、固安等“睡城”不断涌现。作为沟通北京东西城区的线路，地铁6号线在去年年底东扩，将其辐射能力延伸至北京六环开外的地方。日前，记者沿着地铁6号线一路向东，探访由这条地铁串联起来的“五环外的北京生活”。</p>\n<p><strong>五环外的生活</strong></p>\n<p>—一场低价格房产与远距离通勤的妥协</p>\n<p>北京的五环路全长98.58公里，在地图上画出一个大大的不规则的圆。而地铁6号线则从西四环边沿起一路向东，刺破了五环东部的圆周。</p>\n<p>褡裢坡站是北京地铁6号线出了五环后的第一站。或是因为得益于周边有几所高校的优势，“北漂”两年的刘夏认为在这一带生活很方便。然而，远距离的通勤生活却令他倍感消耗，“赶上八点钟的上班早高峰，得等两三趟才能上去，在屏蔽门那站着不动，就会被推进车厢。”</p>\n<p>“早高峰时车厢里几乎没什么空地方，人与人之间的距离近到一种令人尴尬的程度，所以每次都很煎熬。”从事文字工作的文儿说，挤地铁成了日常生活中固定上演的“噩梦”，而随着6号线东扩，地铁越来越难挤上去，为此，她只能比从前再早半小时出门。</p>\n<p>“东边的房子比较便宜，房屋也比较新，很多人都选择在这里租房。作为刚毕业的学生，工资不算很高，我宁可住得偏一点，用攒下的钱做喜欢的事。”文儿说，目前居住的地方可谓“北京东五环最后的繁华”，自己不能接受比现在更偏远的居住地，希望涨工资后可以搬进五环。</p>\n<p>今年年初，全国50城市上班距离及用时排行榜出炉，其中北京以平均距离19.20公里、平均单程用时52分钟居首。住在东五环的文儿尚在这一平均水平，这意味着仍有一群人比她承受着更辛苦的上班路。媒体曾报道一名普通的北京上班族，每日通勤往返要坐46站地铁，花费3小时，陷入“回家即睡觉、睡醒又上班”的死循环。</p>\n<p>为了节省上班时间，从事翻译工作的项思钰选择在6号线上“一站到底”。他以6号线东延前的终点站草房站为起点，每天上班要连坐17站，完成从东五环到西三环的穿越。这个“穿城族”说，选择居住在这里，不仅是图便宜，而且地铁中间不用操心换乘，“好像‘duang’地一下就到站了”。</p>\n<p>去年年底，北京地铁终结“2元时代”，6号线二期开通。学生李若丹成为6号线二期东扩后的受益者之一，地铁站修到了她学校的门口。她说，地铁开通前，自己和小伙伴们不得不在晚八点之前就从市中心往回赶，否则赶不上公交车。在她眼里，这里和她之前预想的北京有些差距，“好像城乡结合部，每一个路口长得都不一样，越走越荒凉。”</p>\n<p>随着地铁6号线东行至北运河西站，车厢里只剩下零星的乘客，一些人索性横躺在车座上浅浅入眠。而在该站空旷的候车区，姜沛仪正在等待西行“进城”。</p>\n<p>“虽然附近很多基础设施还在建，但相比城里的嬉闹和拥堵，这里比较安静，环境也好”，来北京四年的姜沛仪选择在这附近购买了她的栖身之所。地铁新线开通后，她过上了“两头靠走路、中间靠地铁”的通勤生活。</p>\n<p>“这样的确很疲劳，但没办法。相对来说，通州的房还是便宜，城里的太贵了。”谈到压在肩上的房贷，姜沛仪耸了耸肩，说“还能负担”。</p>\n<p>记者注意到今年4月上旬一则业内人士的预测，称四环房价将入8万时代。该业内人士表示，2013年以来，北京四环平均地价为5万元/平方米，四环到五环之间平均地价是3万元/平方米。按照这些地价计算，今年北京四环内上市的项目销售均价将在8万元/平方米左右，四环到五环之间房价则将达到5万元/平方米。</p>\n<p><strong>六环外的模样</strong></p>\n<p>—燕郊居民的“免费停车场”</p>\n<p>潞城站是目前6号线向东延伸的最远的触角。在站台内，记者遇到了在此处居住的贝勒，这个高一女生讲起了自己辗转的上学之路。</p>\n<p>贝勒说，自己家附近就有高中，可是录取分数太高，所以只能选择远在十几公里外的中学就读，骑自行车单程就需1个小时，每天早上六点就得出发。而到了天黑得早的冬天，自己不敢骑车，乘坐公交车再加上步行则要耗去两个小时。</p>\n<p>贝勒坦言，自己的父母靠开车通勤，但由于上班时间赶不上，所以不能接送自己上学。这样日行二十几公里的日子，只能靠自己去适应。“设施太少，去哪里都不方便”，贝勒说。</p>\n<p>从潞城站上至地面后，一条公路横亘眼前，几辆黑车懒散地停靠在路边。房地产经纪人沈辽凑上前来，向刚出站的记者热情地推销房产。</p>\n<p>“从我们的楼盘开车过来，只要15分钟。”据沈辽介绍，自己所在楼盘的价格已经从去年的每平方米6000元涨到现在的8000元，说不定明年能飙到9000元。地铁站距离燕郊也是十几分钟的车程，而燕郊的平均房价已在万元上下。</p>\n<p>“住我们的楼很划算，比起在城里买房能省下个百八十万，这些钱你还能买辆车”。沈辽说。</p>\n<p>而潞城站出来就能看到很多私家车。在公路的北侧有一片荒地，记者看到有一百辆左右的私家车停在那里。据在附近的治安管理人员介绍，那里停放的私家车多是从燕郊或更远地方开来的，车主再从这里乘坐地铁进城。由于无人管理，这里成了天然的“免费停车场”，上班日大约有三四百辆车会在这里停靠，偶尔会发生因停车不当导致车辆卡在里面出不来的情况。</p>\n<p>记者在这个“停车场”看到，这里不仅有京牌车辆，也有挂着河北、山东、山西等地牌照的车辆。而靠私家车接驳至地铁站的方式并不罕见，6号线的黄渠站附近，日前更是被媒体报道了停车乱象。报道称，约400米的路段内停放了约300多辆车，而大部分车主有可能是从燕郊一带开车来坐地铁的上班族。</p>\n<p>此外，毗邻地铁站的非机动车停放处也较受欢迎。治安管理人员说，工作日能停上百辆左右。当被问及通勤者的生活状况时，他想了很久，说道：“他们走路都快快的”。</p>\n<p><strong>北京超半数人住在五环外</strong></p>\n<p>—“环行使者”群体日益壮大</p>\n<p>4月底，《京津冀协同发展规划纲要》在中央政治局会议上获审通过。据报道，不远的将来，京津冀有望形成一小时都市生活圈。同时，北京地铁确定直通河北燕郊、固安、涿州。</p>\n<p>其中，记者此次探访的6号线将延伸至河北燕郊。有专家分析认为，地铁线向外延伸并不意味着“一线直达”，可能会采取如城际换乘城市轨道等不同的联通方式。</p>\n<p>统计显示，河北三河市燕郊60万常住人口中有30万人在北京工作。延长计划一旦落实，北京地铁6号线也将承担更为重要的角色。与此同时，北京的“环形世界”也将继续壮大。</p>\n<p>5月份，北京市统计局发布数据称，2014年人口抽样调查结果显示，环路人口分布呈圈层向外拓展，即由二、三环内向四环外聚集。其中，五环以外常住人口1098万人，占全市的51.1%。 此外，常住外来人口与常住人口在环路分布情况基本一致，且向外拓展聚集的特点更加突出。其中，五环以外聚集了422.5万的常住外来人口，占全市的51.6%。</p>\n<p>国家发改委社会发展研究所所长杨宜勇对中新网记者分析，北京五环以外本身面积就大，加之这块区域中未必所有人都在市中心上班，所以这样的人口分布有一定的合理性。看待这一数据时，五环外的企业数、行政机构数的占比等也应纳入考虑。</p>\n<p>国家发改委综合运输研究所城市交通研究室主任程世东指出，城市规划今后在解决这一问题时，应尽可能做到区域内的居住平衡，即在区域内的工作岗位和其所带来的居住量的相对均衡。</p>\n<p>中国城市规划设计研究院高级城市规划师张高攀则表示，人们之所以争抢着到北京上班，就是因为目前北京的功能过多。而集聚不如疏解，通过把北京的功能逐步向外疏解，以一种良性循环的方式，让外围的城市互动起来，引导产业、人口、医疗服务等配套设施向外走。而这就要靠区域间的协同发展。</p>\n<p>日前，媒体报道称，被称为“北京七环”的北京大外环高速将在今年开工建设。这条通道长约940公里，九成路段在河北境内。随着公路、铁路网的不断完善，届时将有更多的“血液”喷涌至北京这颗巨大的“心脏”。</p>\n<p>“啊，五环，你比四环多一环；啊，五环，你比六环少一环。”这句相声段子似乎带着某种乐观和调侃。而在未来，料将有更多的人绕环或穿环前行，成为穿梭在北京各大环路之间的“环行使者”。(应受访者要求，文中人物均为化名)(完)</p>\n<p>来源：http://news.sohu.com/20150526/n413752945.shtml</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[10216,9729,27861,8678,27860,27859]}