{"id":393620,"link":"https://chinadigitaltimes.net/chinese/2015/05/拇指阅读｜贾樟柯：侯导，孝贤/","date":"2015-05-27T20:03:44Z","modified":"2015-05-27T20:05:35Z","title":"拇指阅读｜贾樟柯：侯导，孝贤 ","content":"<h2 id=\"activity-name\" class=\"rich_media_title\"></h2>\n<div id=\"js_content\" class=\"rich_media_content\">\n<p><img class=\"alignnone size-full wp-image-393621\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/6408.jpg\" alt=\"640\" width=\"300\" height=\"429\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/6408.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/05/6408-210x300.jpg 210w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></p>\n<p>1989年侯孝贤导演的《悲情城市》获得了当年威尼斯国际电影节金狮奖，我是在县城邮局门前的报摊上读到这条消息的。那年整整一个春夏，特别是春夏之交的日子，我已经养成了每天下午骑自行车出门，到报摊上等候新消息的习惯。北京没有动静，倒是台湾传来了新闻。</p>\n<p><strong>1.悲情入心</strong></p>\n<p>记不清是在一册类似《大众电影》的杂志上，还是在一张类似《参考消息》的报纸上，我读到了《悲情城市》获奖的消息，比中国人第一次拿到金狮奖更让我震惊的是有关这部电影的介绍：1947年，为反抗国民党政权的独裁，台湾爆发了大规模武装暴动，史称「二･二八事件」。国民党出动军警镇压，死者将近三万人。台湾导演侯孝贤在影片中通过一个林姓家庭的命运，第一次描绘了台湾人民的这一反抗事件。</p>\n<p><img class=\"alignnone size-full wp-image-393623\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/641.jpg\" alt=\"641\" width=\"505\" height=\"600\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/641.jpg 505w, https://chinadigitaltimes.net/chinese/files/2015/05/641-253x300.jpg 253w\" sizes=\"(max-width: 505px) 100vw, 505px\" /><br />\n▲获奖后的台湾报纸报道</p>\n<p>《悲情城市》的介绍还没有读完，一片杀气已经上了我的脖颈。大陆上演的政治事件刚刚过去，海峡对岸的台湾却已经将「二‧二八事件」搬上了银幕。很多年后，有一次和戛纳电影节主席雅各布布聊天，他的一个观点让我深以为是，他说：伟大的电影往往都有伟大的预言性。1987年台湾解严，1988年蒋经国逝世，1989年《悲情城市》横空出世。能有什么电影会像《悲情城市》这样分秒不差地准确降临到属于它的时代呢？这部电影的诞生绝对出于天意，侯孝贤用「悲情」来定义他的岛屿，不知他是否知道这个词也概括了大陆这边无法言说的愁绪。仅凭这个动荡的故事和忧伤的片名，我把侯孝贤的名字记在了心里。</p>\n<p>黄昏时分一个人骑着自行车回家，对《悲情城市》的想象还是挥之不去。那天，在人来车往中看远山静默，心沉下来时竟然有种大丈夫立在天地之间的感觉。这是我第一次看到「悲情」这个词，这个词陌生却深深感染了我。就像十二岁那年的一天晚上，父亲带回来一张报纸，上面刊登了廖承志写给蒋经国的信，在中学当语文教师的父亲看过后连声说文笔真好，他大声给我们朗读：「经国吾弟：咫尺之隔，竟成海天之遥」，从小接受革命语言训练的我们，突然发现我党的领导人在给国民党反动派写信时恢复了旧社会语言，他们在信里称兄道弟，谈事之前先谈交情。这让我对旧社会多了一些好感，政治人物感慨命运悲情时用了半文半白的语言，「咫尺之隔，竟成海天之遥」这样听起来文绉绉的过时语言，却句句惊心地说出了命运之苦。这语言熟悉吗？熟悉。这语言陌生吗？陌生。是不是台湾岛上的军民到现在还用这样的方式讲话？</p>\n<p>1949年，「旧社会」、「旧语言」、「旧情义」都随国民党政府从大陆退守到了台湾，出生在「新社会」的我，此刻为什么会被「悲情」这样一个陌生的词打动？对，这是我们深埋心底，红色文化从来不允许命名的情绪。就像看到侯导的名字，「孝贤」二字总让我联想起县城那些衰败院落门匾上，诸如「耕读之家」、「温良恭俭」的古人题字。我隐约觉得在侯孝贤的身上，在他的电影里一定还保留着繁体字般的魅力。</p>\n<p><img class=\"alignnone size-full wp-image-393622\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/642.jpg\" alt=\"642\" width=\"440\" height=\"586\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/642.jpg 440w, https://chinadigitaltimes.net/chinese/files/2015/05/642-225x300.jpg 225w\" sizes=\"(max-width: 440px) 100vw, 440px\" /><br />\n▲侯孝贤在电影《悲情城市》(1989)拍摄现场指导演员拍戏</p>\n<p>再次听到侯孝贤的名字已经到了1990年，那一年我学着写了几篇小说，竟然被前辈作家赏识，混进了山西省作协的读书改稿班。改稿班的好处是常能听到艺术圈的八卦传闻，当时没有网络更没有微博，文化信息乃至流言飞语都靠口口相传。有一天，来自北京的编辑没给我们上完课就匆匆离去，说要赶到离太原一百二十里的太谷县看张艺谋拍《大红灯笼高高挂》。出门前编辑丢下一句话：这电影是台湾人投资的，监制侯孝贤也在。</p>\n<p>我搞不清楚监制是种什么工作，但听到侯孝贤的名字心里还是一动。原本只在报纸上读到的名字，现在人就在山西，离我一百二十里。我想问北京来的编辑能不能向侯孝贤要一盘《悲情城市》的录像带，话到嘴边却没有出口，就连自己都觉得这个请求太幼稚。那是对电影还有迷信的时代，一百二十里的距离远得像是在另外一个星球。</p>\n<p>1993年，我终于上了北京电影学院，离电影好像近了一些。果然有一天在一本旧学报上偶然读到一篇介绍侯孝贤来学院讲学的文章，上面刊登了好几张侯导的照片，这是我第一次看到侯导的样子，他的容貌竟然与我想象的非常相近：个子不高但目光如炬，身体里彷佛蕴藏了巨大的能量。既有野蛮生长的活力，又有学养护身的雅致，正是那种一代宗师的面相。文章讲到侯导将自己一套完整作品的拷贝捐赠给了北京电影学院，这让我一下子有了盼头。</p>\n<p><strong>2.梅县来的人</strong></p>\n<p>电影学院图书馆有一个港台图书阅览室，书架上摆了一些港台杂志，可能因为这里的书都是繁体印刷，所以来的同学少，我就把这儿当成了自己写剧本的地方。</p>\n<p>有一次我注意到角落里有一个书柜没有上锁，打开后发现满柜子都是台版书籍，其中大部分是台湾远流出版社的电影图书。突然一册《悲情城市》入眼，封面上是梁朝伟悲愤而无奈的神情，我一页一页地翻着，书里的每一幅剧照都好像同时凝聚着剧情和诗意：天光将尽时，为送儿子当兵入伍，一个庞大的家族在暮色中合影；雨中的旷野，一个出殡的家族，几个穿黑西装的男人怀抱着遗像看兄弟入土；无名的火车站，一对夫妻带着孩子在寂寥无人的站台等待着运行。这是大陆电影从来没有出现过的笔触：国家，政党，家族，个人；生老病死，婚丧喜庆；黑暗中降生的婴儿，细雨中入土的兄弟。激烈的仇杀，散淡的爱情。日本人走，国民党来。台语，国语，日语，上海话；本省人，外省人，江湖客。</p>\n<p>等日后终于看到电影，当这些画面在银幕上运动起来以后，近三个小时的《悲情城市》让我觉得整部电影像摆在先人画像前的一束香火──往事如火惨烈，时光却诗意如烟。长镜头下，初来的政权还在忙着建立秩序，压抑的民众已经走上了街头。枪声是否是我们的宿命？命运的法则高高在上，它却从来不给我们答案。电影中最幽微的一笔是国民政府退守台湾后，市面上开始流行国语，连日本人建的医院也得组织大家学普通话，难为这些老大夫摇头晃脑地念着：痛，肚子痛的痛。而最悲哀的一笔莫过于「二?二八事件」发生时，本省人在列车上找外省人寻仇，会不会讲台语成了验明正身的方法，可电影中的梁朝伟是个哑巴。这部电影复杂而多情，悠长而克制。彷佛银幕上的一切都是我们刻骨铭心的前世经历，这些记忆在我们转世投生后已经遗忘，侯导的电影却让我们回到过往。</p>\n<p>在中国人的世界里，只有侯孝贤能这样准确地拍出我们的前世。</p>\n<p>这种感觉在看过他的《戏梦人生》《好男好女》等影片后越发得到了印证，最叹为观止的是《海上花》开场长达七八分钟的长镜头。一群晚清男女围桌而坐，喝酒抽烟，猜拳行令，摄影机在人群中微微移动，好时光便在谈笑中溜走。华丽至腐朽，日常到惊心动魄，这电影每一格画面都恰如其分，满足着我对晚清上海租界生活的想象。整部影片全部内景拍摄，让人寂寞到死。就像那些长三书寓里凋零的女人，日子千篇一律，内心却四季轮回。</p>\n<p><img class=\"alignnone size-full wp-image-393624\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/643.jpg\" alt=\"643\" width=\"600\" height=\"397\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/643.jpg 600w, https://chinadigitaltimes.net/chinese/files/2015/05/643-300x199.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /><br />\n▲《海上花》</p>\n<p>如果说侯孝贤能够通灵前世，他的另一个才能就是脚踏今生了。</p>\n<p>《风柜来的人》完成于1983年，这电影对我有「救命之恩」。上电影学院前，现实已经让我有千言万语要说，可一上学还是被我们强大的电影文化迅速同化了。虽然还不至于滑向主旋律写作，可生编乱造的传奇故事还是大量出现在了我的剧本中，好像只有超乎常态的生活才有价值变为电影，而我们自己亲身经历的饱满的现实，却被我们一提起笔来就忘了。</p>\n<p>坐在黑暗中看《风柜来的人》，起初我连「风柜」到底是一只柜子，还是一个地名都搞不清楚。但银幕上出现的台湾青年竟然长着跟我山西老家的朋友一样的脸，看张世演的渔村青年，他们一大群人跑到海边背对着汹涌的海浪跳着骚动的舞蹈。我一下子觉得离他们好近，侯导摄影机前的这几个台湾年轻人，似乎就是我县城里面的那些兄弟。他们扛着行李离乡背井去了高雄，一进城就被骗上烂尾楼看电影，这里没有电影也没有浪漫故事，透过宽银幕一样的窗户眺望高雄，等待他们的是未知的未来。</p>\n<p><img class=\"alignnone size-full wp-image-393625\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/644.jpg\" alt=\"644\" width=\"600\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/644.jpg 600w, https://chinadigitaltimes.net/chinese/files/2015/05/644-300x167.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /><br />\n▲《风柜来的人》</p>\n<p>原来在中国人的世界里，只有侯孝贤才能这样准确地拍出我们的今生。</p>\n<p>我万分迷惑，搞不懂为什么明明一部台湾电影，却好像在拍山西老家我那些朋友的故事。我梦游般从电影院出来，想搞清其中的原因。我跑到图书馆，开始翻看所有有关侯孝贤的书籍。侯孝贤在他的访谈里多次提到了沈从文，提到了《从文自传》。他说：读完《从文自传》我很感动。书中客观而不夸大的叙述观点让人感觉，阳光底下再悲伤，再恐怖的事情，都能以人的胸襟和对生命的热爱而把它包容。他说：我突然发现看待世界的角度，视野还有这么多、这么广。我连忙借了《从文自传》，把自己关在自习室里，一支烟一杯茶，在青灯下慢慢随着沈从文的文字去了民国年间的湘西，随着他的足迹沿着湘水四处游荡，进入军营看砍头杀人，进入城市看文人争斗……我似乎通过侯孝贤，再经由沈从文弄懂了一个道理：个体的经验是如此珍贵。传达尊贵的个人体验本应该是创作的本能状态，而我们经过革命文艺的训练，提起笔来心却是空的。侯孝贤让我了解到，对导演来说你看世界的态度就是你拍电影的方法。</p>\n<p>侯导的一些电影颇有自传色彩，《童年往事》的开头便是他的画外音：这部电影是我童年的一些记忆，尤其是对父亲的印象。我父亲是广东梅县人，在教育局当科员。侯导出生于1947年，1948年全家迁台。「国立艺术大学」戏剧电影科毕业以后，他开始给李行当副导演并从事编剧工作。当年他独立执导的前三部影片《就是溜溜的她》《风儿踢踏踩》《在那河畔青草青》都是台湾卖座电影，1983年完成《风柜来的人》之后，他自认获得了对电影的「重新认识」。</p>\n<p>而我也是在看完《风柜来的人》之后，开始对电影获得了新的认识。1997年我回到故乡山西汾阳县拍了处女作《小武》，开始学着用自己的方法看世界。去影展有点像闯江湖，前路不知道会碰上什么样的人和事。《小武》转了一圈影展后，得到了法国南特电影节的邀请。南特电影节我不陌生，侯导的两部影片《风柜来的人》和《恋恋风尘》都在那里得过最佳影片奖。</p>\n<p><strong>3.南特再见，南特</strong></p>\n<p>冬天的南特异常湿冷，电影节的人从火车站接了我，就一起驱车向酒店而去。在车里翻看电影节的场刊，才知道这次侯孝贤也会来南特。洽逢影展二十周年庆典，侯导是专程来祝寿的。我提着行李进了酒店大堂，一眼就看到一群人众星捧月似的围着一个中国人。眼睛的焦点还没有对实，我心已知那人正是侯导孝贤。我犹豫了一下，觉得还是应该打个招呼再走开，便等在一旁听他侃侃而谈。</p>\n<p>酒店里中国人少，侯导一边接受采访，一边不时看我一眼。他当时一定很奇怪，这小子站在那里要干什么？众人散去后，我走上前去和他搭话，一时既不知道该如何称呼他，也不知道该怎样介绍自己。那时我已经不是学生，但慌不择言，愚笨地说道：侯老师，我是北京电影学院来的。侯孝贤显然不熟悉北京文艺圈的称呼习惯，瞪眼问道：我教过你？我连忙说：喜欢您的电影。彷佛面对一个突然的闯入者，他被我搞得莫名其妙，只能挑战性地望着我：北京电影学院的？呦！现在学生都可以出来看影展了？我连忙说：我拍了一部电影叫《小武》。侯导的眉头又皱起来但语气明显平和起来，他问道：《小武》是什么东东？我答：小武是男主角的名字，电影是在我老家拍的。侯导点了根烟，语气已经变得友善：老家在哪？我答：山西。侯导顿时笑逐颜开：哦，半个老乡，我丈母娘是山西人。这样见面于我好像一次考试，侯岛见了生人有股冲劲，不会轻易表现出廉价的亲和，可话要投机瞬间也能变成哥们儿。我站在大堂里看他上楼梯的背影，发现他穿了一双年轻人爱穿的匡威球鞋。</p>\n<p><img class=\"alignnone size-full wp-image-393626\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/645.jpg\" alt=\"645\" width=\"500\" height=\"751\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/645.jpg 500w, https://chinadigitaltimes.net/chinese/files/2015/05/645-200x300.jpg 200w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><br />\n▲侯孝贤与贾樟柯</p>\n<p>《小武》首映完我无事可干，一个人漫无目的地在南特街上瞎逛。路过十字路口的海鲜店，目不转睛地望着冰上生蚝之类的海产，分辨着这都是些什么动物。山西是内陆省份，没有海。正想着，突然一只手重重地拍我的肩膀。回头一看是侯导，他和我好像已经成了熟人：小贾，刚看完你的电影。我慌了神，不知道该如何响应侯导的话。侯导说：那男的和那女的选得都不错。我知道他是在用他的方法鼓励我，我却羞涩起来没有回应一句话。我和他两个人伫立南特街头，都不知道再往下该说些什么。对我来说，这一幕并不尴尬，法国人说：彼此沉默的时候，其实正有天使飞过。</p>\n<p>那一年来南特的还有关锦鹏导演和日本的是枝裕和。每到夜晚，我们几个亚洲人就找一家酒吧坐下来海阔天空地聊天。携《下一站，天国》来参展的是枝裕和是侯导的故交，有人说他的处女作《幻之光》很有些侯导的影子。是枝之前在日本ＮＨＫ工作，专程去台湾拍过侯导的纪录片。在南特与侯导相处的日子，于我和是枝就像古代的门生弟子有机会听老师讲经论道。每天我们都有一堆问题问向侯导，他仔细听过娓娓道来。侯导非常重视表演，他说：他是先有演员才有电影，他最关心的不是去拍什么事，而是要去拍什么人。我一直认为，在中国的导演里面，侯孝贤、张艺谋跟冯小刚是最会演戏的导演，他们如果只做演员，也会非常成功。忘不了侯导在《风柜来的人》里面扮演的姊夫，烫了满头的卷发，嚼着槟榔，打着麻将，有一搭没一搭地说着粗话，那样子鲜活而准确。就像忘不了张艺谋在《老井》里面，背着沉重的石板，一摇三晃地在山谷中行走的背影。侯导从来不玩儿理论概念，他告诉我们拍戏一定要让演员有具体的事儿干，演员有事做才能自然。</p>\n<p>那时候我已经在筹备第二部影片《站台》，剧本改了又改很不满意。我告诉侯导我创作上的困境。侯导说：这是很自然的状况，我在拍完《风柜来的人》之后，也有这样的问题。你明白为什么吗？因为你已经不是一个处女作导演，你已经有了电影经验，你在创作上必须面对你的过去。不用怕，每个导演都要过这一关。侯导没有告诉我怎么样改剧本，他告诉我这是导演生涯里面的共同处境。听了他的话，我顿时觉得无比镇定，原来连他也经历过这样的困惑。</p>\n<p>南特的日子让人难忘，但也不是日日皆欢。有一天晚上我跟几个留学生朋友狂欢至天刚蒙蒙亮，才挟着寒风带着酒气回了酒店。一进大堂就发现侯导一人坐在沙发上抽着闷烟。他的神情像是在想很远的事，我问候一声：侯导！他只嗯了一声答我。</p>\n<p>可惜我是晚辈，知道他郁闷，但又不便多言。</p>\n<p><strong>4.最好的时光</strong></p>\n<p>我见侯导多是在国外的影展上，每次见到他都是我最好的时光。在欧洲无论哪个城市，侯导总要去找中餐吃。他带《咖啡时光》去威尼斯的那一年，和他合作过《南国再见，南国》和《海上花》的日本制片市山尚三请大家吃饭，那是一家很难订到位的意大利餐馆，侯导没吃几口意大利面就把刀叉放下，吸口气说：这哪里是吃面，分明在吃塑料管。他在饮食上保持着中国习惯，就像他的电影始终有种东方气质。下午去看《咖啡时光》的首映，这部电影是为了纪念小津安二郎特意在日本拍摄的。当我们沉浸在侯导电影中的绵延时光之时，突然一只麻雀飞进了电影院。这是最完美的放映，现实中的灵动生命和银幕上的虚幻世界合二为一，不知谁比谁更自然。</p>\n<p>《三峡好人》之后，《诚品好读》的编辑安排我跟侯导在台北对谈，地点就在敦化南路的诚品书店。那天我早早到了采访地点，侯导却姗姗来迟，他进门先趴在桌子上，望着我说：你来台湾了？我说：我到了。侯导定了定神儿说：有个亲戚从上海来，带了一瓶二锅头，刚才我们俩把它喝光了。众人连忙问道：侯导要不要休息一下？侯导说：谁来向我提问？请赶快！编辑抓紧时间跟侯导访谈，我知道酒精在他身上发挥著作用。他要在醉倒之前的一秒，把今天的采访完成。果然当他说完最后一句话的时候，一下子趴在桌子上立刻就睡着了。</p>\n<p>第二天中午，林强来电话说侯导请大家今晚一起卡拉ＯＫ。晚上去了歌厅，在座的有作家朱天心，及其他几个侯导的朋友。侯导和林强一首接一首地唱着台语歌，两个人不时抢着话筒，绝对是年轻人的样子。从他的《南国再见，南国》到《千禧曼波》，侯孝贤拍都市里的新新人类，对年轻人熟悉得彷佛在拍自己的故事。看《南国再见，南国》平溪在线的列车在重金属摇滚乐中渐渐驶远，再看《千禧曼波》中的舒淇在林强的电子乐中奔向新的千年，知情重意的侯导是那样的年轻。</p>\n<p>或许在华人世界里，只有侯孝贤才能拍出我们的此刻，拍出我们的现在。</p>\n<p>那夜众人喧哗，他把话筒让给别人后一个人离席，静静地站在窗前望着外面。我跟过去站在他的身后。窗外细雨纷纷，雨中的台北到处霓虹倒影，街上的行人奔走于不同的际遇。侯导也不看我，轻轻说道：下雨了！</p>\n<p>这时不知谁在唱〈港都夜雨〉，这场景让我想起《悲情城市》的开头，朱天文的剧本是这样写的：</p>\n<p>一九四五年八月十五日，日本天皇广播宣布无条件投降。嗓音沙哑的广播在台湾本岛偷偷流传开来。</p>\n<p>大哥林焕雄外面的女人为他生下一个儿子的时候，基隆市整个晚上停电，烛光中人影幢幢，女人壮烈产下一子，突然电来了，屋里大放光明。</p>\n<p>雨雾里都是煤烟的港口，悲情城市。</p>\n<p>在世界的任何一个地方的电影世界里，人人都在谈论侯孝贤。有一次在首尔，遇到跟侯导合作多年的摄影师李屏宾，他讲了另外一个故事：有一天侯导拍完戏，深夜坐出租车回家。结果在车上和他跟他年纪相彷的司机聊起了政治，两个人话不投机激烈争辩，最后居然把车停在路边厮打了起来。李屏宾讲到这哩，瞪着眼睛说：小贾，你想想那画面，那可是两个五十多岁的人在街边打架。大家都笑了，我问：然后呢？宾哥说：他俩整了整衣服上车，继续往前开。</p>\n<p>还是有人记得侯导给张艺谋当过监制。前年在北京参加青年导演论坛，记者会上有人提起侯导往事，问他：如何看张艺谋现在的电影？侯导沉思一下，笑着说：我们是朋友，八九十年代每次来北京都要见面聊天，后来他忙了，就不好意思再打搅了。记者会上少有的沉默，四下一片安静。侯导突然反问记者：现在，他过得好吗？</p>\n<p>很喜欢侯导的两张照片，其中一张：三十多岁的他留着八十年代的那种齐耳长发，瞪着眼仰头看着头顶的一盏灯，那专注的表情彷佛把身家性命都放在电影里。另外一张照片是法国电影评论家让─米歇尔?傅东编的法文版《侯孝贤》一书，封面上侯孝贤站在一张条案边儿，双手捧着三炷清香，正在弯腰祭拜。</p>\n<p><img class=\"alignnone size-full wp-image-393627\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/646.jpg\" alt=\"646\" width=\"297\" height=\"444\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/646.jpg 297w, https://chinadigitaltimes.net/chinese/files/2015/05/646-201x300.jpg 201w\" sizes=\"(max-width: 297px) 100vw, 297px\" /><br />\n▲《侯孝贤》—米歇尔·傅东</p>\n<p>祭拜中的侯孝贤，敬鬼神的侯孝贤，行古礼的侯孝贤，正是我们的侯孝贤。</p>\n</div>\n","author":1000,"categories":[18271,18270,18269,9203],"tags":[19332,20416,19272]}