{"id":393640,"link":"https://chinadigitaltimes.net/chinese/2015/05/人过五十｜中共元老遗孀政治：老太太兵团-各种得/","date":"2015-05-27T22:02:16Z","modified":"2015-11-19T07:35:01Z","title":"人过五十｜中共元老遗孀政治：老太太兵团 各种得罪不起","content":"<p>在中共建国领导人和开国功勋们去世后，形成了一个甚为可观的遗孀兵团。她们的子女和亲朋多是方方面面有头有脸的实权派人物，加上“近亲繁殖”的很多，在党内形成了一个根基和势力强大且盘根错节的群体。老太太们有上一代开国元勋的光环罩着、下一代的实力橕着，所以很多别人不方便说的话她们敢说，别人不敢碰的事她们敢碰，为自己的子女争名夺利那更是“当仁不让”。这些都让后来小字辈的领导人甚是头疼，却又得罪不起，一般她们“有什么要求，尽管满足”。</p>\n<p>中共元老遗孀敢说敢碰 老太太兵团得罪不起</p>\n<p>覃辉的原配林菁1996年（29岁时）早因先天性心脏病去世，两人留有一女，林佳楣对覃辉说：“只要你不再娶，我们就还认你”。因此，覃辉尽管传出不少绯闻，至今还是单身，也还是林家的女婿。</p>\n<p>林佳楣在中共建国元老功勋的遗孀中算是非常活跃的一个，经常四处走动，发表些看法。老太太敢言、直言的高调性格在高层中可谓“小有名气”。</p>\n<p>实际上，中共建国领导人和开国功勋很多都有不止一次婚姻，经过延安和解放后进京的两次普遍性“再婚”后，和最后一位妻子的年龄相差很多，比如林佳楣就比李先念小15岁，年龄悬殊更大，活得比老头子老爷子长得多的更是比比皆是。</p>\n<p>也因此，在中共领导人和开国功勋们去世后，形成了一个甚为可观的遗孀兵团。这些老太太见多识广，和毛主席、周总理都时不时见面，有说有笑，不当回事的。怎么会把后来小字辈的领导人看在眼里？不仅如此，因为老子的关系，她们的子女和亲朋多是方方面面有头有脸的实权派人物，加上“近亲繁殖”的很多，在党内形成了一个根基和势力强大且盘根错节的群体。</p>\n<p>老太太们有上一代开国元勋的光环罩着，下一代的实力橕着，所以很多别人不方便说的话她们敢说，别人不敢碰的事她们敢碰，为自己的子女争名夺利那更是“当仁不让”。这些都让后来小字辈的领导人甚是头疼，却又得罪不起。一般她们“有什么要求，尽管满足”。</p>\n<p>遗孀路线“奏效”</p>\n<p>老太太们的身影和影响力无所不在。有一例为证：</p>\n<p>姬鹏飞之子、原任总参情报部常务副部长姬胜德案爆出后，军事法庭开始对姬胜德案进行审理，认定姬胜德犯有三项罪行：</p>\n<p>（一）收受犯罪集团人民币、美金、港币贿赂，折合共2130多万元人民币，其中有1590万元被他套汇成外币，在外国开设了私人账户；（二）挪用、侵吞军事用途的资金975万，已挥霍和给家属在海外置业达900万元人民币；（三）长期隐瞒、欺骗组织其配偶加入外国国籍的事实，隐瞒本人和社会上、香港、外国组织的不正当关系，并透露、泄露了军方机密等。</p>\n<p>这三项罪行中的任何一项都足以量判死刑。中央军委审议意见是“死刑”，中纪委的审议意见也是“死刑”。中央政治局审议时，支持军事法庭审议的意见：死刑。江泽民在会上说：“军中败类、民族败类，不杀不足以平民愤”。</p>\n<p>姬鹏飞当时是在自认经多方为子奔走请命无效，姬胜德必死无疑的情况下，悲愤自杀身亡的（喝红酒服了100片安眠药）。姬鹏飞死后，也是在其妻许寒冰的奔走下，哭到薄一波等元老家，使得姬胜德破例出席了其父的追悼会。姬胜德最终轻判为“死缓”，跌破很多人眼镜。有人说，这是他父亲姬鹏飞“以命换命”的结果，不过，其母许寒冰到处奔走求情求来的。她先后上元老处求助，又去请求邓小平夫人、陈云夫人、刘伯承夫人、徐向前夫人等代为求情，跑的遗孀路线“奏效”了。如想查看更多好文，请加小编个人微信caring52,到小编相册查看。</p>\n<p>当时，当局批准同意姬胜德出席追悼会，张万年提出了附带条件：必须遵守规则，追悼会结束后必须返回，不能送灵车去八宝山火化场。如果在会场闹事，要承担一切严重后果。对此，许寒冰、姬胜德都签字作了保证，姬胜德才得以出席其父的追悼会。</p>\n<p>其实，已经执掌中共的江泽民之所以拍板放姬胜德一条生路，也是过不了老太太们那一关。</p>\n<p>林佳楣令京九改道 拒绝搬出中南海</p>\n<p>据称，直到现在，每年春节，一班李先念的原秘书都要相约去中南海探望李先念的夫人林佳楣，当然有些人多少是盼着可以借这个机会把自己的声音带到中南海，让老太太帮着给解决协调下。</p>\n<p>林佳楣每次去红安县祭扫李先念墓，也是左呼右拥。2010年4月4日，她和女儿李紫阳一行来红安县祭扫李先念墓，陪同的领导有：湖北省省委办公厅副巡视员胡功友，国务院三峡办副主任漆林，市政协主席夏润祥，县委书记熊良霄，县长余学武，老领导彭定国、耿协南，县陵园管理处主任陈敦学等。</p>\n<p>林佳楣自然更是容不得别人“欺负”到自家人头上来。覃辉一出事，抄起电话就拨到自己丈夫对其有知遇之恩的江泽民那里对林佳楣来说是顺理成章的事。</p>\n<p>关于林佳楣的泼辣风格，还有一言令京九改道和拒绝搬出中南海的故事。</p>\n<p>中国著名的将军县、也是李先念故乡的湖北红安县是革命老区，也是有名的贫困县。修建京九线时，因红安地处大别山腹地，本来按计划不过麻城和红安。对于要照顾将军县的声音，当时的铁道部部长说，如果京九过麻城和红安，将会多损失200个亿，而且也不会有什么经济效益。传闻说，听到这个答复的林佳楣非常不满，说难道红安200个将军就不值200个亿，铁道部部长听到后只好修了。</p>\n<p>此外，按照中共惯例，在中南海办公的国家领导人和高级干部的配偶和家人可以居住在中南海，如果这位领导人或者高级干部去世，配偶及其子女应该搬离中南海，由中央办公厅或其它相关机构根据领导人或者高级干部的生前级别在中南海外安置条件非常好的住宅，一般不是知名的胡同四合院就是西山等高级别墅楼。这样以维持中南海以办公地点为主而以生活区为辅的传统。实际上，很多领导人和高级干部的遗孀也很自觉，不需要中央办公厅的人催着搬家。但林佳楣自李先念去世后至今，不顾风言风语和指指点点，一直“违规”居住在中南海。</p>\n<p>宗海仁在《朱熔基在1999》一书中这样披露：</p>\n<p>朱镕基上任后，国务院办公厅行政司根据指示决定调整办公楼，调整方案是：</p>\n<p>一，腾出离任的原国务院领导办公室；二，腾出已故中共元老李先念遗孀林佳楣及其儿孙们居住的大宅院，并将其改作朱镕基办公室。</p>\n<p>说到这里，还得铺开一点说，李先念遗孀林佳楣及其儿孙们居住的那套住宅，是七十年代末汪东兴为当时的中共中央主席华国锋建造的。华国锋下台时，李先念立即将在西皇城根南街九号的住宅对换给华国锋，自己搬入了华国锋的住宅，并且一直住到今天——在他过世七年之后，他的老婆和儿孙们仍然住着。因此，到国务院第一、二、三会议室开会的人们，或是在北区办公的国务院办公厅工作人员，经常能看到儿童在院内学骑车或玩游戏的情景，这多少让人有点哭笑不得。中南海，真的象对老百姓所宣传的那样神圣吗？</p>\n<p>当调整办公室的信息传来后，我们都很振奋：新总理创造新气象了，北区成为大杂院的日子即将一去不复返了，大家都认为这事若能办成，朱镕基果真不同凡响。是的，此事在香港或在西方根本不值一提，但在中国仍称得上举足轻重！</p>\n<p>可是，两个月过去了，我离开的那天北区依旧，事隔半年后重回中南海，国务院领导人办公室的调整是否真的按原计划实现了呢？坐在中海边的长椅上，平视着波光涟漪中乾隆御笔的“太液秋风”亭，我的同事感叹地说，“难啊！”</p>\n<p>托李先念的福，林佳楣和她的儿孙们依然住在这个称之为“北院核心”的大宅院里，依然有解放军战士为她们一家三代守护；与国务院已经没有任何关系的李铁映、李贵鲜，依然占据着北区的办公室；自觉的人倒有：宋健、彭佩云、陈俊生。</p>\n<p>如想查看更多好文，请加小编个人微信caring52,到小编相册查看。</p>\n","author":973,"categories":[18270,18269,10466,20534],"tags":[22024,29318,11932,14123,23526,27028]}