{"id":393786,"link":"https://chinadigitaltimes.net/chinese/2015/05/肖国珍：不将两行泪，轻向汝曹弹-写给守夜人高/","date":"2015-05-29T00:04:16Z","modified":"2015-05-29T00:04:16Z","title":"肖国珍：不将两行泪，轻向汝曹弹 — 写给守夜人高瑜","content":"<p>“长夜将至，我从今开始守望，至死方休。……我将不戴宝冠，不争荣宠。我将尽忠职守，生死于斯。我是黑暗中的利剑，长城上的守卫，抵御寒冷的烈焰，破晓时分的光线，唤醒眠者的号角，守护王国的坚盾。我将生命与荣耀献给守夜人，今夜如此，夜夜皆然。”</p>\n<p>每当想到你——高瑜，我就想起这首《冰与火之歌》。我不知道你是否读到过，但你确是用生命来体验、见证了守夜人的誓言。</p>\n<p>二十六年前，你抱病去天安门，试图阻止动用坦克、机枪造成的大规模流血惨案。为此，当局抓的第一个就是你，那是“六四”的前一天。可见他们对你是如何的恐惧，他们想借此切断朝野之间互动的纽带，以便镇压。</p>\n<p>木秀于林，风必摧之。而你，虽面对残酷的现实，仍然禀乎良知，蹈之不悔。四年后，他们又把你投入牢狱。只因为你，在普天盖地谎言下，无畏地说出真话。</p>\n<p>在万马齐喑的恐怖中，你不顾危险，帮助“六四”死难者家属，勇敢地将“天安门母亲”的消息传到香港，传给世界。于是那些无辜的死者不再为人忘却；站起来的天安门母亲们让当局坐立不安。</p>\n<p>你注定是一个无法不让他们“惦记”的人。这次，他们依然秘室治国，欲将对全民实施的“七不讲”作为治国之法。作为记者，你真诚地履行职责，揭露了真相，于是你又一次被送进了监狱。他们不只是监禁了你，他们同时还抓了你最心爱的、唯一的至亲——儿子赵萌，以此要挟你，迫你“认罪”。他们没有告诉你，他们会将你被迫的“认罪”——为释放儿子——在“央视”那个世界上最大的谎言造谣机器上播放。更险恶的是，他们不是靠证据，而是把你被迫的“认罪”作为最主要的定罪依据。他们无耻地玩弄法律，本来打算判你五年，因你最后坚拒认罪而加了两年刑期。</p>\n<p>你坚强、乐观，决绝地要把牢底坐穿；但我知道你身体不好，监狱条件恶劣；我担心，你再次缧绁之难，凶多吉少。</p>\n<p>我们曾在公民聚会中纵论古今、探讨国运，为世事同欢笑同悲愤。你激扬的风格、豁达的性格、睿智的表达，给了我多少鼓励与感动！在我心里，你是我敬佩的良师益友，又是我最亲近的大姐。悲乎！我们一起吃饭、一起坐地铁回家的日子一去不返！我甚至不知道，你在有生之年，还能不能走出牢狱的铁门！</p>\n<p>我深知你一生坎坷。早年丧父；文革期间下乡农村八年；三次入狱；丈夫长期重病在床，后又病逝；儿子受母亲牵连也失去了正常的教育和生活；“八九”后，你失去了工作，靠一支笔维持一家的生活……但这些没使你丢失如瑜的正气。你是女儿、是妻子、是母亲，是高洁勇敢的良知女性！</p>\n<p>得知你被处刑七年，我的心在滴血。在一邮件组里，我写道：“痛苦到极点。她将在牢里呆到七十八岁，她能活着出来吗？一个在斯国一如既往地勇敢、坚毅、有担当、有远见的伟大女性，就这么被销声了？”</p>\n<p>声援你，因为你在为我们担当苦难；关注你，因为你不是孤岛，而是大地的一部分，是中华的脊梁；呼吁为你捐款，聊以安慰自己的良心。</p>\n<p>身为执业十余年的律师，我非常清楚你之所为不构成犯罪，而是行使公民的正当权利。去年此时，得知你失踪后的第一时间，我就写了《她的厄运在前方等着我们——评高瑜案》，把涉嫌犯罪的北京警方拉出示众，以制止其进一步非法构陷你。我预测并担心你的案件会被秘密审理，因此特别指出本案无秘密审理之法理依据。结果他们仍然是秘密审判，莫须有地陷害你。</p>\n<p>最近，读到了你的《狱中诗》：“七十年中事，凄凉到盖棺；不将两行泪，轻向汝曹弹。”也听说，你抄录秋瑾狱中诗以明志：“漫云女子不英雄，万里乘风独向东。诗思一帆海空阔，梦魂三岛月玲珑。铜驼已陷悲回首，汗马终惭未有功。如许伤心家国恨，那堪客里度春风。”</p>\n<p>两次牢狱已给你足够的体验，深知当局的险恶，前行的威胁，但你知其不可为而为之，依然以生命歌唱自由，为人间带来天籁。你如刀的笔锋，撕开穹顶之下的黑幕；你正义的声音，让权贵切齿痛恨，报以睚眦。</p>\n<p>你曾经写过《不能因为他们对国家对社会负责任而审判他们——北京审判陈子明王军涛内幕》。兹引用其中的一句话，回赠给你——良知的守夜人——“不能因为他们优秀而扼杀他们，不能因为他能起到别人所起不了的作用而扼杀他们，更不能因为他们讲理性，对国家对社会负责任而扼杀他们。”</p>\n<p>葛洵先生谈到你的案件时对我说：“迫害人权的政权是不会长久的。最黑暗的时候，人道主义是我们最基本的底线。”高瑜为了明天的中国在狱中，她只有一个儿子，尚无固定工作。谁去看望她？谁为她“送饭”？为此，“人道中国”发起为高瑜女士募捐活动。感谢他们，支持他们，让我们大家都来关注高瑜，为她呼吁，给她“送饭”！</p>\n<p>2015年5月27日</p>\n<p>注：</p>\n<p>1、人道中国网址：http://h-china.org/%E4%B8%AD%E6%96%87/</p>\n<p>2、为高瑜联合募捐的声明：http://www.chinainperspective.com/ArtShow.aspx?AID=42678</p>\n","author":1005,"categories":[18270,18269,9203],"tags":[19271]}