{"id":393904,"link":"https://chinadigitaltimes.net/chinese/2015/05/美国之音｜何清涟-八九之后，新华社批判的国家/","date":"2015-05-30T07:23:17Z","modified":"2015-09-27T10:27:27Z","title":"美国之音｜何清涟: 八九之后，新华社批判的“国家之敌”都有谁？","content":"<p>5月下旬，人民网刊发以“新华社记者”名义撰写的《揭开“超级低俗屠夫”的真面目》。此文让我不由得回想：1989年 六四事件之后，新华社与《人民日报》这两家顶级喉舌媒体到底批判过哪些“国家之敌”？境外势力数量庞大，昨日之敌或成明日之友，被这两家官媒点过名的实在 数不胜数。但够得上新华社、《人民日报》批判的“内部敌人”却屈指可数。这种批判的目标指向往往是某一时期的“敌情”代表，回放这一过程有如梳理中国内部 敌情演变过程。</p>\n<p><strong>“国家之敌”是国内政治风向标</strong></p>\n<p>1989年“六四事件”之后，《人民日报》与新华社于6月5日发布《中共中央、国务院告全体共产党员和全国人民书》，还核定了20多位“六四黑手”名单全国通缉。6月12日，《人民日报》刊发《方励之违背人民意愿——一位中年知识分子的信》，方先生算是当局点名批判之第一人。其后在其他官媒上陆续刊发了一些点名批判文章，1991年 由“许宁然”补充所谓海外流亡生活内容，由中国青年出版社以《亡命精英其人其事》为书名结集出版。当时，国内与海外信息不通，人们关心这些人，虽然知道书 中所述无非抹黑，但购买者甚多，销路不错。只是宣传规格上，与《人民日报》、新华社这种“最高规格”相比，还差了一档。</p>\n<p>1992年之后，邓小平南巡，全民经商潮起，新华社与《人民日报》有那么几年不再批判内部的“国家敌人”。直到1994年8月，新华社发表一篇《揭开艾蓓身世的真相》（约4000字左右），就《叫父亲太沉重》一书的作者艾蓓的身世，新华社记者采访了中共中央文献研究室负责人，该负责人指出“艾蓓是周恩来的私生女”是一个谎言。</p>\n<p>接着是1996年 《人民日报》发表《吴宏达其人其事》，从其父母、家庭出身、中学时代直到消息刊载之时的琐事历数一遍。那时国内根本不知中国劳改产品成为美国国会关心的话题，我在办公室看到此文后，与同事仔细研究了半天，只知道传递的信息是：抓吴批吴，与劳改产品有涉。吴何以重要？是因吴背后有美国国会支持。其时，互联网在国内初兴，国内人士对国外人物、事件背景及来龙去脉的了解极其有限。</p>\n<p>再以后就是2000年7月人民网那篇著名的《李洪志其人其事》，执笔者是公安部研究室。这篇文章的打击目标是法轮功创始人及其法轮功，也是这场声势浩大的打击运动的序曲，至今仍然还在进行中。</p>\n<p>这段时期，知识界虽然也出了一些 “国家的敌人”，但当局鉴于80年 代“知识分子越批越香”之经验，不想让被批判者“猎名”，都是悄悄下发命令，比如不许报刊杂志刊登谁的文章，不许出版谁的书籍，但并不以以新华社批判文章 规 格对待之。对艾未未、许志永、浦志强、郭玉闪等行动者，也基本上是以行动（即抓捕）应对之，因此，“低俗屠夫”吴淦享受“新华社记者”专稿待遇，也算是维权人士当中前所未有之殊遇了。</p>\n<p><strong>“国家的敌人”们的今天</strong></p>\n<p>上述人士成为新华社批判的“国家之敌”各有缘由，他们后来与中国的关系也并不完全相同。其中，几位年事已高者在多年流亡后，已还归道山；还有的仍然在继续流亡；有的则在海外另创一番功业，比如法轮功“弘传世界”。只有张艾蓓因婚姻原因成了中共“贵宾”。</p>\n<p>新华社刊文批判张艾蓓及其书籍，乃因当时中共领导人的“伟光正”形象在国际社会正遭遇前所未有的“公关危机”。新华社选中艾蓓作为还击突破口，是当局经过周 密考虑后的布置。因为对中共领袖“伟光正”形象真正造成伤害的，不是艾蓓这本让人觉得亦真亦幻的《叫父亲太沉重》，而是在毛泽东身边担任私人医生长达20多年的李志绥先生。李先生撰写的《毛泽东私人医生回忆录》原稿是中文，由前底特律大学政治学系主任戴鸿超译成英文，哥伦比亚大学政治学教授黎安友作序，石文安（Anne F. Thurston）任助理编辑，1994年由美国蓝登书屋出版英文版，销售数百万册。从这一英文版返译成中文的书，同年由台湾时报文化出版社出版。此书一出，洛阳纸贵，立刻被中国书商盗版印刷，与《叫父亲太沉 重》、《中国太子党》等书，成为深圳地下书商销售网的热销书。当时，我每在酒楼吃饭，都会有人拿上样书来推销。也因为有了这样便宜的盗版书，我为内地熟人买这几本书的经济负担减轻了许多。</p>\n<p>上述书籍，对中共领袖形象杀伤力最大的当然是《毛泽东私人医生回忆录》。但对李书的内容，北京当局从未正面就李的身份发表质疑，当然也未对书中所涉事实加以驳斥，只有毛“身边工作人员”，比如李银桥夫妻、张玉凤等人“自发组织”聚会，深切怀念伟大领袖而且不点名地斥责“某些人造谣，我们很气愤”。</p>\n<p>艾蓓后来嫁给了“中国人民的老朋友”、哈佛大学杜维明教授为妻，由于杜维明具有极为重要的统战价值，张艾蓓当年那点小女人的玩闹，也就被北京当局大度地“相逢一笑泯恩仇”了，据说后来常伴其夫君回国，只是媒体姑隐其名，以杜夫人称之。自2004年9月艾蓓陪杜维明在其老家山东访问，9月30日晚间中共山东省常委、省委宣传部长朱正昌、山东大学校长展涛等会见时，媒体公开提其名字后，其名在中国算见了天日。</p>\n<p><strong>吴淦为何成为新华社批判的“国家之敌”？</strong></p>\n<p>关于吴淦为何享有被新华社批判的荣耀，除了中国的政治时势之外，有他个人的原因。</p>\n<p>以2003年孙志刚事件为标志兴起的维权运动，是这段时期中国反对运动的主要形式。从前年开始，维权运动备受当局沉重打击。在维权人士当中，吴淦被视为“死磕派”代表，他根据自己维权经验所写的《杀猪宝典》，据说对维权人士具有指导意义。据网友Dr. K总结：“屠 夫的杀猪维权，是当下最有中国特色的激进主义，将威胁公众权益的当权者、官僚以个人化的方式进行打击，谓之杀猪。而手段则包括互联网的人肉，媒体曝光，私 底下搜集所有相关个人讯息，包括贪腐证据和家庭信息，利用一切可能手段打击之，超出当局熟悉的套路，公开与秘密相结合，以我为主，创造出非暴力抗争的最激 进最有效模式。”</p>\n<p>吴淦与本文涉及的其他“国家之敌”处境不同，上述“国家之敌”被批判之时，多身处海外，算免了牢狱之灾。吴淦这次被刑拘，维权界认为当局是有备而来，肯定免不了牢狱之灾。至于“超级低俗屠夫吴淦”成为新华社、《人民日报》痛批的“国家之敌”，时间以后会作出公正判决。因为刘少奇、邓小平也曾经成为这些媒体揭 露的中共及人民公敌。<br />\n如果我的回忆有遗漏，欢迎有心人补足。</p>\n","author":1000,"categories":[18271,18270,18269,9203],"tags":[18808,9807,18804,20773,22609,23072,23589,27801,10702]}