{"id":394032,"link":"https://chinadigitaltimes.net/chinese/2015/05/美国之音｜魏京生：26周年，六四精神阻挡不了/","date":"2015-05-31T10:47:54Z","modified":"2015-05-31T18:32:54Z","title":"美国之音｜魏京生：26周年，“六四”精神阻挡不了","content":"<p>华盛顿—</p>\n<p>2015年5月30日（星期六）在美国首都华盛顿，全美中国学生学者自治联合会连续第26年主办“六四”纪念会，以悼念在1989年中国民主运动中牺牲的人们。流亡海外的资深民运人士魏京生说，“六四”追求民主和人权的精神在26年后并不会被磨灭。还有海外新生一代表示，纪念“六四”是他们的社会责任。</p>\n<p>2015年5月30日晚上7点半至9点半，在美国首都华盛顿中国驻美国大使馆前的公园内，全美中国学生学者自治联合会为“六四” 26周年举办了纪念烛光晚会。</p>\n<p>魏京生在1989年学运开始的十年前就因为从事民主活动而入狱了。这位资深民运人士在这次纪念会上说，也许对一些人来说，26年前发生在北京的屠杀已经是遥远的记忆，而且，由于中国共产党对“六四”的封锁，很多中国年轻人并不知道“六四”事件，但是，他说，他并不担心“六四”精神会消亡， 也不担心中国“民主化”后继无人。</p>\n<p>他说： “他说，‘中国民主化是不是会后继无人了’，我说：‘不会的’。他可以不知道‘六四’，但是，他知道他自己需要受到别人的尊重，要人权，要过好日子，中国要有民主， 他知道这个，那么这就是‘六四’的精神， 这个精神是磨灭不了的， 也阻挡不了的。”</p>\n<p>魏京生承认与以前相比，因为种种原因，来参加纪念会的人数显著下降。</p>\n<p>古懿是来参加“六四”26周年纪念的新生一代。他目前是美国乔治亚大学的博士研究生，他前不久起草了一封《六四26周年致国内同学的公开信》，遭到中国官方媒体的批判。</p>\n<p>他在纪念会上解释了自己当初写这份公开信的原因。</p>\n<p>“这次我们起草了这封六四公开信，是因为我们留学海外，接触到了非常多的当年在国内很难接触到的资讯，知道了在我们国家的历史上26年前曾经发生过这么惨绝人寰的一幕，而真相至今被掩盖、被篡改，而当年的幸存者依然被骚扰和监禁， 而当年的牺牲者一直被无名化，我们感觉作为一个中国人，我们有这个责任把真相讲出来，特别是让我们的同龄人，让国内的朋友们知道，这样那些六四牺牲者的鲜血才不会白流。</p>\n<p>古懿承认，自己也曾担心，也曾害怕，但是，他最终选择这样做，是希望自己的后代不会像自己一样害怕。</p>\n<p>吴建民是“六四”事件的参与者之一。他曾经是南京高自联的领导人之一。因为“六四”他曾被投入监狱7年。一个月前，他刚刚离开中国来到美国。</p>\n<p>他说，纪念“六四”还因为“六四”之后，“血痕“还在加深。“因为26年来，中共并没有改变他们所执行的一贯路线，并没有让中国的政治改革和民主革命有所推进，而相反从去年开始，我们见到了类似像郭玉闪、浦志强、于世文等，因为他们追求自由，先后又走入了我曾经走过的牢房。对这些自由人士的打压，显然是跟我们推进法治中国、宪政中国所完全违背的。”</p>\n<p>中共对异议人士的打压自“六四”之后一直在继续，最近几年有上升的趋势。包括诺贝尔和平奖获得者刘晓波、记者高瑜、维权律师浦志强在内的一些异议人士仍被关押。全美学自联将2015年的“自由精神奖”颁给了今年4月被判有期徒刑七年的高瑜。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>数字时代推出安卓Android中文应用，将不受审查的新闻和评论精选送到您的掌心。</p>\n<p>请扫描以下二维码：</p>\n<div class=\"widget24372835796\" data-widget-type=\"android_download_cdt\"></div>\n<p><script>// <![CDATA[\n(function() {\n    var ns = document.createElement('script');\n    ns.type = 'text/javascript';\n    ns.async = true;\n    ns.src = 'https://s3.amazonaws.com/all_widgets/widget.js';\n    var fs = document.getElementsByTagName('script')[0];\n    fs.parentNode.insertBefore(ns, fs);\n})();\n// ]]></script></p>\n","author":972,"categories":[18270,18269,10466,8779],"tags":[13099,10126,10210,9997,20162,27878]}