{"id":394072,"link":"https://chinadigitaltimes.net/chinese/2015/05/中国人权｜中南海的六四恐慌症/","date":"2015-05-31T17:51:11Z","modified":"2015-05-31T18:30:30Z","title":"中国人权｜鲁齐铭：中南海的“六四”恐慌症","content":"<p><img class=\"alignnone  wp-image-296500\" src=\"http://chinadigitaltimes.net/chinese/files/2013/06/鳩鵪漫畫：毋忘六四-蚁民命贱.jpg\" alt=\"鳩鵪漫畫：毋忘六四 蚁民命贱\" width=\"551\" height=\"413\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/06/鳩鵪漫畫：毋忘六四-蚁民命贱.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2013/06/鳩鵪漫畫：毋忘六四-蚁民命贱-300x225.jpg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /></p>\n<p>最近，一群在美国读书的中国80、90后留学生，联署一封写给国内同学的公开信，称：“六四”是“一个提都不能提的日子”。该信讲述26年前“六四屠杀”的真相，希望国内同学能知悉那一段历史，并进一步了解中共历史上“那些被刻意掩埋和篡改的血腥和残暴”。该公开信开放联署，几天内北美、加拿大、欧洲及大陆的诸多学子实名签署，其中还包括一位中学生。这封公开信，经中共《环球时报》讥讽后，反引起更广泛的关注，意欲抹黑却成了免费广告，一天内签名就增加到91人。为此，当局马上撤了《环球时报》的稿子。显然，当局忌讳“六四”话题，不希望有任何关联“六四”镇压的信息传播。</p>\n<p>“拒绝遗忘”已成华人共聚话题</p>\n<p>“八九”运动是中国当代史上一次波澜壮阔、史有前例的爱国运动。然而，坦克的履带碾碎了国人对当局仅有的一点期望，最终酿成一场举世震惊的人类惨案。从此，中共统治的合法性问题，就成为悬在中华民族头上的最大问号；北京新华门上空永远盘旋着无数年轻生命负屈冤魂的呐喊。这就注定了在中南海的政治日历上，再也翻不过去“六四”这一页。</p>\n<p>26年来，“六四”这“一个提都不能提的日子”，令当局患上了无法治愈的恐慌症，成了他们再也过不去的一道坎。记得当年“六四”镇压不久，中共政府发言人就公开表示，希望人们“淡忘”这一天和这场运动。这是一种典型的欲盖弥彰心理表达。然而，海外青年一代学子的公开信力证，“拒绝遗忘”现已成为当今华人世界共同聚焦的话题。</p>\n<p>警方目前进入全面布控状态</p>\n<p>今年“六四”26周年到来之时，北京警方已进入全面布控状态，各地异议人士及维权人士受到公安严密的监控。“天安门母亲”群体代表表示，公安已经登门向她打招呼，警员要在她家门外全天候看守。</p>\n<p>不管中共领导人如何更替，经济如何发展，当局每年都会在这个时段，高度紧张，监控抓人。记得去年从春季起，各地警方就开始疯狂抓人，如5月3日，十几名自由派学者在郝建家中举行“六四”25周年研讨会，随后，“五君子”被以“寻衅滋事”罪名刑事拘留；5月26日，郑州公安机关“奉上级指令”拘押十位参与公祭“六四”活动的公民，即“郑州十君子案”；此外，包括著名记者高瑜在内，被刑拘、失踪、抄家、传唤、软禁和强迫“旅游”的人数超过近20年来历次的打压程度。</p>\n<p>今年3月25日，陈云飞与其他20多位人士前往四川新津县为“六四”死难学生肖杰和吴国峰扫墓，回程中被百余名持枪特警拦截，陈云飞以“煽动颠覆国家政权”和“寻衅滋事”两项罪名被捕。这表明，中国官方对民间任何抗议或纪念活动，都将毫不留情地强力打压。</p>\n<p>习近平不再像前两任那样遮遮掩掩</p>\n<p>习近平上台之前，不少人期待他将中共带出“六四”阴影，其理由是：习近平是“六四”后第三代中共领导人，不是直接责任者；他的父亲习仲勋比较开明，而且他本人也在文革期间受到迫害。</p>\n<p>然而，习近平上台以来，不仅未能推进政治改革，反而发起反宪政、反普世价值的攻势，强调“两个30年统一论”，特别是其“8∙19”讲话，更是发起了意识形态的“新舆论斗争”。官方媒体为此组织了大量文章和高端官员访谈，宣传“习近平讲话精神”，其中许多言辞甚为严厉，如“有一小撮反动知识分子，利用互联网，对党的领导、社会主义制度、国家政权造谣、攻击、污蔑”，“一定要严肃打击。”</p>\n<p>前不久，当局重判了高瑜，因为其披露了“机密文件”“七不讲”，此举释放出中共将强烈镇压的信号。如今中国大陆内的异议人士、民间组织及网络自由媒体，几乎没有生存的空间，当局在新闻界、律师界、公益界的打压，目标都指向了那些敢于冒犯、挑衅当局的人与活动。种种事件显示，习近平已不再像前两任那样为镇压遮遮掩掩，而是强调“敢于亮剑”，“不做骑墙派”。</p>\n<p>新国安法草案隐含政治构陷</p>\n<p>5月6日，当局公布了一份显然有防止“八九”运动再次发生意味的国家安全法（草案二次审议稿）。这份措辞含糊的法律草案，为政治构陷埋下伏笔，比如：“国家安全”概念宽泛地扩大，且定义模糊，难以界定；所谓“不良文化渗透”更是陷阱，可被用来惩罚各种不同意见、宗教信仰、自由信息、言论等等。</p>\n<p>该草案还规定了公民和组织必须履行的“维护国家安全的义务”；如果他们未能向国家安全机关、公安机关和军事机关提供“有关数据信息、技术支持和协助”，也要被追究法律责任。</p>\n<p>以上事实充分印证，习近平上台以来，已对胡温时代“主调和谐、安抚加打压”的维稳政策做出重大调整，以发动意识形态新舆论斗争为先导，开始了不断公布各种社会治安、网络安全、新闻媒体等禁令，并加大打击异见分子力度，大张旗鼓地展开“敢于亮剑”的专政维稳行动。</p>\n<p>中共对这个“日子”害怕什么</p>\n<p>当局至今依然试图将“六四”从人类的公共记忆、叙述和思考中抹去；依然禁止任何独立调查、民间纪念，并在网上彻底封杀有关的言论。天安门镇压在大多数教科书中变成含糊其辞的“1989政治风波”，这恰恰真实地验证了当政者其实内心很虚。一个国家的军队向自己的人民开枪，让坦克的履带碾过爱国学生聚守的天安门广场，无论如何都无法逃脱世界舆论的谴责。</p>\n<p>“六四”事件之所以成为当今华人世界共同聚焦的话题，就是因为责任者至今不肯忏悔、谢罪。由此，“六四”事件26年来，国际国内的追责声音从来就没有停止过，因此中南海患上了深深的“六四”恐惧症，“六四”也成为“一个提都不能提的日子”。</p>\n<p>中共当政者究竟害怕什么？借用“天安门母亲”群体在25周年致全国两会公开信的话说：“这长长的二十五年，你们不提‘六四’，你们流失了什么？你们流失了道义，流失了良知，流失了执政的合法性。”当政者的恐惧也就由此而生。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>数字时代推出安卓Android中文应用，将不受审查的新闻和评论精选送到您的掌心。</p>\n<p>请扫描以下二维码：</p>\n<div class=\"widget24372835796\" data-widget-type=\"android_download_cdt\"></div>\n<p><script>// <![CDATA[\n(function() {\n    var ns = document.createElement('script');\n    ns.type = 'text/javascript';\n    ns.async = true;\n    ns.src = 'https://s3.amazonaws.com/all_widgets/widget.js';\n    var fs = document.getElementsByTagName('script')[0];\n    fs.parentNode.insertBefore(ns, fs);\n})();\n// ]]></script></p>\n","author":972,"categories":[18271,18270,18269,9203],"tags":[27767,10210]}