{"id":394169,"link":"https://chinadigitaltimes.net/chinese/2015/05/慕容雪村-中国语言风格的堕落/","date":"2015-06-01T03:51:38Z","modified":"2015-06-01T03:51:38Z","title":"慕容雪村 | 中国语言风格的堕落","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/05/27murong-articleLarge.jpg\"><img class=\"aligncenter wp-image-394170\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/27murong-articleLarge.jpg\" alt=\"27murong-articleLarge\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/27murong-articleLarge.jpg 600w, https://chinadigitaltimes.net/chinese/files/2015/05/27murong-articleLarge-300x200.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>不久前，我走过三亚的一条街道，听到有家店铺在播放著名的共产党赞歌《社会主义好》的摇滚版。虽然我对这首歌深感厌恶，但在音乐响起时，我还是会下意识地跟着哼唱：“反动派，被打倒，帝国主义夹着尾巴逃跑了……共产党好，共产党好，共产党是人民的好领导……”</p>\n<p>几十年间，这些共产党为赞美自己而推出的歌曲从来没有从中国人的耳边消失。对很多人，包括我自己来说，这些歌曲伴随着我们的青年时代。直至今日，尽管共产党所宣称的共产主义已经仅仅体现在其名字上，这些歌曲依然常常出现在中国的电视上、广播中。很难估量它们对中国人的语言和心灵造成了多么大的影响。</p>\n<p class=\"paragraph\">在共产党统治中国的六十多年中，因为仇恨教育、愚民宣传，再加上对古典文明的全面破坏，一种新的语言风格渐渐形成。中国的语言开始变得粗鄙残忍，而这很大程度要归咎于共产党的统治。</p>\n<p class=\"paragraph\">无论官方文告、文学学术著作，还是私人言谈，都可以看到这种“有中国特色的语言”。</p>\n<p class=\"paragraph\">中国政府的高层人物会在那些极为严肃的场合，或正式的演讲中使用一些极为俚俗的语言，比如“打铁还需自身硬”。官方公告和晚间新闻联播中宣讲“和谐社会”和“中国精神”。国家主席习近平说过著名的“绝不许吃共产党的饭、砸共产党的锅”。</p>\n<p class=\"paragraph\">政府的宣传和教育机器将这些残忍和嗜血的语言灌输到每个人的耳朵中。在教材中，我们学习数不清的残酷的英雄事迹：“用胸膛堵枪眼，把炸药包托在手上引爆，趴在熊熊烈火中一动不动，直至被烧死。”在中国，几乎每一个孩子都要戴红领巾，那是“用烈士的鲜血染成的”；很多成人都唱过《少先队队歌》：“时刻准备，建立功勋，要把敌人消灭干净”。</p>\n<p class=\"paragraph\">几十年来宣传机器地反复引用，使这种语言风格直接进入中国人的头脑以及日常话语系统中。在最近几年中，我甚至听到我的一些朋友，那些批评政府的异议人士，也在使用这种宣传语言，而且不是在说反话。</p>\n<p class=\"paragraph\">两年前，在山西中部的一座小城，我听到两位老农站在路边辩论，主题大约是“米饭和馒头哪个更好吃”，当辩论升温时，其中一位批评对方“你这是形而上学。”</p>\n<p class=\"paragraph\">毛泽东对形而上学持怀疑态度，所以很多年来，在中国的宣传语系下，形而上学成为了一种可疑的理论，一个轻蔑的词汇。可以想见，那两位农民对形而上学并没有多少了解，他们只是从党的宣传词典中学来这个词，用它表达对对方的侮辱。其他的一些词汇，比如“唯心主义”和“小资”，也成了万能的批评用词，即使那些使用这些词汇的人并不真正了解它们的意思。</p>\n<p class=\"paragraph\">革命性语言在普通中国人的话语中普遍存在。我们把工业、农业在内的一切行业都称之为“战线”（几乎所有工作的场所都可以称为阵地）。带病坚持工作通常被称为“轻伤不下火线”。一些大企业会把它的销售队伍称为“集团军”、“师”、“团”，把销售区域称为“战区”。</p>\n<p class=\"paragraph\">汉学家林培瑞(Perry Link)和其他一些学者把这种语言称为“毛氏语言”。在2012年发表在美国亚洲学会网站ChinaFile上的一篇<a href=\"http://www.chinafile.com/politics-and-chinese-language\" target=\"_blank\" rel=\"nofollow\">文章</a>中，林培瑞写到，这种话语比“大多数语言更赋军事隐喻和政治偏见”。在那篇文章中，他给出了一些关于毛氏语言是如何根植到日常生活用语中的例子：“大陆人即使到今天，还是会在饭局快结束时让他们的朋友将剩余的饭菜‘消灭干净’；上次我在北京时，一个小男孩在公交车上对他的妈妈说：‘妈，我要尿尿’，他的妈妈回答说：‘坚持！司机叔叔不能在这里停车。’”</p>\n<p class=\"paragraph\">这种新式中国语言的根源要回溯到毛泽东时代。在1942年延安讲话上，毛泽东劝告作家和艺术家要“为人民服务”，要使用人民看得懂的语言。甚至在共产党执政之前，他就曾撰文指责文艺作品使用“人民群众”看不懂的那些“不三不四”的词句。作为对毛泽东命令的直接回应，党内宣传机器开始宣扬一种“人民的语言”——一种直白而易于理解的语言。</p>\n<p class=\"paragraph\">中国共产党这种将我们的语言低级化的行为是一个故意而为之的努力，目的是要贬损公共论述。文化大革命将这种行为推向极致。知识分子理性的讨论被完全否决。在这种氛围下，词语失去了其真正的意义。共产党可以运用语言来模糊界限和说谎。</p>\n<p class=\"paragraph\">例如，高级官员时常把“法治”挂在嘴边，但当他们谈及法治时，他们的意思是共产党用法律去统治人民。</p>\n<p class=\"paragraph\">这种故意运用模糊和让人困惑的语言的做法的目的非常明确：隐瞒中国缺乏民主的真相，假装民主已经存在。</p>\n<p class=\"paragraph\">我无法给出怎样才能拒绝官方语言体系的答案。我也不知道怎样才能阻止这种语言渗透到我们的方言中。甚至一些像我一样的作家，虽然清楚地意识到共产党试图操纵我们，但仍时常无法避免哼唱那些歌颂共产党的歌曲。</p>\n<p class=\"paragraph\">乔治·奥威尔(George Orwell)的话最能表达我的担心，他写道：“如果思想可以败坏语言,那语言也同样可以败坏思想。”</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[9526,9540,10360,27900]}