{"id":394109,"link":"https://chinadigitaltimes.net/chinese/2015/05/多维：野鸡大学冒牌教授张维为/","date":"2015-05-31T19:12:51Z","modified":"2017-02-06T18:37:08Z","title":"多维｜老文：“野鸡大学”冒牌教授张维为","content":"<p>张维为以“野鸡大学”冒牌“教授”置换复旦大学“特聘教授”，终于得以弄假成真。无怪乎这个访谈录里只显示“复旦大学特聘教授”，而不是一如往常那样招摇更风光的“日内瓦外交与国际关系学院教授”头衔了。</p>\n<p class=\"font14g\">网络浏览中不经意就在《爱思想》网站上读到张维为的近作《中国人不再需要“<a class=\"linkin-word\" href=\"http://data.tiexue.net/view/202525\" target=\"_blank\">美国</a>梦”》（以下简称《不需要》），是应答《凤凰周刊》执行主编玛雅的访谈录，被采访的身份为“复旦大学特聘教授”。只是我记得他曾说是“邓小平的翻译”，且“走访过一百多个国家”的，应属体制内占尽便宜之辈，怎么弃政从儒了？又见玛雅言及张氏大作《中国震撼》，恕老朽孤陋寡闻，非但未曾拜读而且完全没听说。于是搜索此书，《百度百科》里只有概要，却介绍了此君显赫职位，“现为日内瓦外交与国际关系学院教授、日内瓦亚洲研究中心资深研究员”，够威风的。</p>\n<p class=\"font14g\">只是读这篇《不需要》，通篇力挺“中国模式”，一派叫板世界之胡言，仿佛“解放全人类”的旧梦指日可待，这才依稀想起此前应该见识过他的文字的。印象中他不但是个顶级GDP崇拜论者，还是“爱国贼”里调门最高者。在中国，跻身权力者或依傍权力者自不待言，哪怕跟权力并不沾亲带故，只要有意巴结都会按捺不住妄自尊大，要“代表”中国人说些浑话的。再搜索张维为的几篇文字来读，华丽辞藻玩得稔熟，思想深度还是初中政治老师教的那点家底，基本没什么长进。一个念头油然升起：既然已是中国官僚团伙里的佼佼者，“大内”外放者历来官爵不低，怎么就成了“日内瓦外交与国际关系学院教授”了呢？如此高调张扬爱国情怀的忠贞人士，怎么一跳槽就跨国越洲跳到<a class=\"linkin-word\" href=\"http://data.tiexue.net/view/270126\" target=\"_blank\">瑞士</a>去了？莫非这所学院系联合国的培训机构，奉党派遣过去任职的？</p>\n<p class=\"font14g\">于是敲打“日内瓦外交与国际关系学院”进行网搜。这一搜不打紧，谷歌依旧“此网页安全证书有问题”，显示着另类《中国震撼》。其余的，百度、360、必应、有道等几个搜索引擎，凡涉及该学院的条目几乎全是有关张维为的文字或活动的，包括复旦大学授予“特聘教授”在内，与之并驾齐驱的就是关于杨洁篪外长到该学院演说。捎带着还有李志国总领事会见墨菲院长的条目，居然还有“日内瓦外交学院附近酒店”的专门推介网页。几个小时下来愣是找不到该学院的哪怕些许简介。难道这所学院就是张维为的“菜地”，全靠张氏为之张目？</p>\n<p class=\"font14g\">直至换成“即刻”引擎来搜，总算在《文汇读书周报》网站（网址：http：//dszb.whdszb.com/whdszb/html/2012-10/26/content_144880.htm）找到一条与张氏活动无关、却与该学院有关的文章，题目是《对“洋教授”头衔也要打假》；发布时间：2012年10月26日 ；作者：相蓝欣。对此君颇有印象，拜读过多篇网络文章之外，书架上还有他写的《义和团<a class=\"linkin-word\" href=\"http://data.tiexue.net/view/15605\" target=\"_blank\">战争</a>的起源》，知其有着丰厚的学术阅历，目前系日内瓦高等国际问题研究院教授。文中有一段介绍涉及“张家菜地”：“在日内瓦有个著名的‘高等国际问题研究院’，成立于1927年，培养过联合国安南秘书长这样的顶级人才。但在日内瓦周边的一个小镇上也有个‘日内瓦外交与国际关系学院’。但瑞士高教体制中并无这样一个学院。调查后才发现原来就是一个典型的私立野鸡学校，既无资质认证，又无政府教育部门资助，2003年才建，只有几个正规教师，且学费高得惊人。国人对此不了解，往往与前者相混淆，国内媒体还有将它称为‘日内瓦外交学院’的，实在令人喷饭。”相君所处与该“学院”堪称“同城德比”，应属知根知底的披露。</p>\n<p class=\"font14g\">弄了半天，张维为高就的“是一个典型的私立野鸡学校”，跟早先那位唐骏有得一拼？区别仅在于张氏乃“教授”，唐骏只是“博士生”。为了进一步弄清楚，继续搜，于是在《宽带山》网站（网址：http：//club.pchome.net/thread_1_15_7458213__.html）又搜到网名“Pzdy”所发文章，直接冲张维为而写：“张维为竟然以瑞士‘野鸡学校’代课教师的的身份和假教授头衔获得复旦大学特聘教授的任命。张维为的真实身份是日内瓦联合国办事处中文口译，从来没有担任过任何高等院校的正式教师。2012年张在发表的《中国震撼》封面上公开打出的头衔是‘日内瓦外交与国际关系学院教授’，这个学校是2003年私立的，而且是在瑞士高等教育体制以外的以盈利为目的的学校 （俗称‘野鸡学校’），不被瑞士高教体制认可，也不被中国教育部认可。这类学校的所有教授头衔是自封的，没有国家资质认证的。此外，即使在张维为所在的该校网站中显示的真实头衔也不过是‘visiting professor’，不是全职。所以张维为的正确头衔是‘代课教师’。”作者还列举了张氏另外几个假头衔，并“强烈建议教育部和复旦大学进行严格复查，追究责任，撤销这个任命。”恐怕不易，张氏获得复旦聘任，多半具有“赐黄马褂”性质，奖励其殚精竭虑为权势鞍前马后鸣锣开道之功，未必会在乎那些头衔的真假。</p>\n<p class=\"font14g\">接下去搜得北京理工大学的一组照片，介绍该校与“日内瓦外交与国际关系学院”签订互换研究生协议，每年互换两名。不多的文字里还透露，这所“日内瓦外交与国际关系学院”只招研究生，目前有12名在读博士生，其中8名系在职外交官。影像越来越清晰，看上去这所学院极有可能就是冲着中国“不差钱”而开设，天知道究竟还有哪些中国外交官从这里混得“博士”文凭？又有多少中国纳税人为他们的“高额学费”买单？否则堂堂<a class=\"linkin-word\" href=\"http://data.tiexue.net/view/404661\" target=\"_blank\">中国外交部</a>杨部长怎会跑去“野鸡学校”演讲、还要夸赞“日内瓦外交与国际关系学院以严谨扎实的学风在国际上富有盛名。能够获得这座学院的名誉博士学位，我深感荣幸”？还有中国驻联合国大使李保东也笑纳了其“名誉博士”帽的。怪不得方舟子没来这里打假，这一打就会牵出部长（现任国务委员）、大使来，老方装鼻塞，闻不到臭鸡蛋气味。</p>\n<p class=\"font14g\">张维为以“野鸡大学”冒牌“教授”置换复旦大学“特聘教授”，终于得以弄假成真。无怪乎这个访谈录里只显示“复旦大学特聘教授”，而不是一如往常那样招摇更风光的“日内瓦外交与国际关系学院教授”头衔了。严复老先生曾说：“华风之弊，八字尽之，始于作伪，终于无耻。”今日张氏及其力挺的“中国模式”，有多少严复老先生所揭示的成分呢？</p>\n<p class=\"font14g\">撇开这些名衔真伪不去细究，搜索中瞧见有关张氏的另一篇文字：《张维为：重庆归来话重庆》，发布日期2012年1月29日，也就是王立军遁入美国总领馆的个把星期之前。概要摘录：“分‘蛋糕’和做‘蛋糕’可以齐头并进”；“重庆今天做到了两者互相促进，值得充分肯定”；“重庆的探索也具有国际意义”；“我看重庆探索的东西内容非常广，已经形成了一整套做法，这是我原来没有想到的。这是政治家在做大事，有眼光，有魄力，有周密的可行性方案，有落实各项政策的执行力，所以使重庆成了一个创造奇迹的地方。”读罢大抵可知张维为也属薄熙来收买的吹鼓手之一，其一系列“中国模式”或《中国震撼》至少与薄熙来的“重庆模式”基本雷同，或许重庆那位“做大事，有眼光，有魄力”的“政治家”给了张维为颇多启迪，令其在这一年多时间里愈加长进了。</p>\n<p class=\"font14g\">只不过有了上面这些铺垫以后，再评说《不需要》就有了无聊感。本来就是靠捧权力臭脚混饭吃的御用文人，“始于作伪，终于无耻”，跟这等人较劲岂不是有失老夫体面与尊严？张氏靠着公费旅游逛过“一百多个国家”，于是喋喋不休拿来做谈资，加上所混得的诸多耀眼名衔，无可否认此君也有相当强的文字组织能力，对于言论自由的<a class=\"linkin-word\" href=\"http://data.tiexue.net/view/284792\" target=\"_blank\">西方</a>论说取舍有致剪裁得当，赚得许多眼球似乎并不奇怪。只是那些诡辩之辞确有可蒙人之效，尤其是，张氏越来越受权势赏识，提供给他的讲台也就越来越多，任其污水横流搞脏环境总不是好事情。</p>\n<p class=\"font14g\">在这篇访谈录中，张氏首先说了他2011年6月在上海同美籍日裔学者福山的辩论。不知道此事，故搜索网络翻出来看了两遍。这才察觉本次访谈中张氏说的基本上就是与福山对话那些内容，换了种表述方式而已。总的感觉就是二者根本不在同一个思维层次上：福山基于政治理论探讨，视野放在人类社会良性发展课题上；而张氏则基于现实利益需要，竭力维护国家旗号下的统治权力。归根结底是自由人与奴才间对话。</p>\n<p class=\"font14g\">作为该次主讲人的福山，开篇未几就表示了来学习和欢迎质疑的态度，接下去述说了现代国家的三个要素：1、国家，指的是科层式管理架构；2、法治，指的是最高权力机构也必须遵守法律，政府与社会均须在法律框架下运作；3、监督机制，指的是政府要对这个社会的公民负有责任，不能完全按照自己的利益来行动。福山明确认定中国是第一项要素的开创者，后两项则基本缺失。接着言及“中国模式”在经济方面的成功与不足，本不乏善意足以为中国的决策层提供极有价值的参考意见。应了鲁迅那句“叭儿狗比它的主子更严厉”之说，张氏挺身而出基本无一遗漏地驳回福山的每一个意见。这也未尝不可，只要合情合理。只是张氏之“对话”根本无涉理论探讨，而是充当卫道士挺身叫板。</p>\n<p class=\"font14g\">比如，为了驳斥福山的“坏皇帝”之说，明知福山属于反对小<a class=\"linkin-word\" href=\"http://data.tiexue.net/view/72073\" target=\"_blank\">布什</a>及对<a class=\"linkin-word\" href=\"http://data.tiexue.net/view/14686\" target=\"_blank\">伊拉克</a>开战者，张氏择其软肋说“我们不大可能选出像小布什这种领导人，因为他远远低于中国人对国家领导人的要求”，“中国选贤任能的模式对美式民主模式是一种挑战”云云，充满夜郎自大式豪气。托克维尔在《论美国的民主》里说过：“或许民主的好处就在于此，它虽不能给予人民最精明能干的政府，它却能激发整个社会的活力和积极性，不断地创造奇迹。”这话说到点子上了，美国人评价他们的总统真满意的没几个，并没妨碍美国的发展。<a class=\"linkin-word\" href=\"http://data.tiexue.net/view/47222\" target=\"_blank\">比利时</a>甚至创下541天无政府之奇迹，“马照跑，舞照跳”，直至<a class=\"linkin-word\" href=\"http://data.tiexue.net/view/8722\" target=\"_blank\">欧盟</a>下了“最后通牒”，这才凑合一个政府出来以避制裁。应证了托氏所言不虚。张氏还拿美国总统竞选花了多少钱说事，且不论那钱数只是中国“维稳”经费的一个零头，它也溶蚀在“内需”之额度里；每一次大选都是选民政治权利的“狂欢节”，对于提振民众审查政府施政绩效的积极性、履行国家主人的责任，都是不可或缺的法定程序。没有这样的程序，民众就会日益萎靡不振，尊严尽失，法定权利就会被僭主吞噬，成为被奴役的群氓。而整个社会道德都会堕落，或如资中筠老人所说“人种都要退化”！</p>\n<p class=\"font14g\">且不去追问张氏有没有资格过问“选出”谁不“选出”谁，就算小布什再坏，也坏不到调动十几万<a class=\"linkin-word\" href=\"http://data.tiexue.net/view/81960\" target=\"_blank\">大军</a>开着坦克装甲车屠杀手无寸铁的平民及学生那种地步；即使他真坏到那种地步，美国的体制也不可能让他得逞！邓小平在十三届三中全会上曾说：“斯大林严重破坏社会主义法制，毛泽东同志就说过，这样的事情在英、法、美这样的西方国家不可能发生。”可见人家早就心知肚明。其实恩格斯早在1881年7月写的《工人政党》就有教导：“老的政党注定要灭亡，老的套语变得没有意义了，老的口号已被推翻，老的万应灵药已经失效了。各个阶级的有思想的人，开始看到必须开辟一条新的道路，而这条道路只能是走向民主制的道路。”于是我们有理由怀疑，权力及其拥趸唠叨不已的“马克思主义”只是一个噱头，并非他们尊奉的“圣经”，“为了打鬼，借助钟馗”，如此而已。</p>\n<p class=\"font14g\">甭管张氏如何声嘶力竭贬损宪政民主体制不如“中国模式”，一个不争的事实是：那个体制从未制造过几十万右派分子之类冤案；不曾在风调雨顺的和平年代饿死几千万平民；不曾制造过如刘少奇、彭德怀、贺龙、陶铸等“党和国家领导人”以及大批干部“被迫害致死”；不曾逼得如老舍、田汉、吴晗、翦伯赞、容国团、郑君里、严凤英等等文化艺术名人“自绝于党和人民”；不曾酿成文革中挖肝剖腹吃人之类惨不忍闻、禽兽不如之事件。</p>\n<p class=\"font14g\">遑论还有陈希同、成克杰、陈良宇、薄熙来以下成千上万前赴后继的贪官污吏，此乃“中国模式”极醒目的风景线。前些年美国逮捕了小城霍博肯市市长卡马拉诺，他被控收受25000美元的贿赂，而该年美国人均收入约61000美元。却成美国的“惊天腐败案”，轰动全国。这在中国就连纪委只怕都懒得立案！而本届全国人大仅五位最富有代表的资产就超过了美国国会全部535名议员财富总和五倍！就没必要继续往下排名统计了，到底谁才是不折不扣的“垄断资产阶级操纵的国家机器”？</p>\n<p class=\"font14g\">张氏还得意洋洋称其指出美国立国之初“灭绝印第安人”，驳得鬼佬哑口无言，云云。此类诡辩术我们都曾被初中老师教过，并不新鲜。只是并未意识到人类的历史基本上就是一部殖民史，中国也不例外。翻开顾颉刚、谭其骧等编撰的《中国历史地图集》就不难看见：中国同样是侵略扩张的产物，古代那些小国如匈奴、鞑靼、乌孙、突厥、契丹、回纥、党项、羌、月氏、鲜卑、大理等等，难道不是都被汉家王朝给“灭绝”了吗？哪一次不是尸骨如山血流成河？秦始皇灭六国，怎么就不算侵略而称“统一”呢？所谓“车同轨、书同文”怎么就不算剿灭异国文化而称“历史进步”了呢？那些几十万几十万“坑降卒”的故事何以不叫“种族灭绝的大屠杀”了呢？“张献忠屠川”之惨烈，太平天国的屠杀使中国人口减少一亿多，都算“中华文明”么？莫过供奉炎帝为始祖的苗、瑶等民族不是因为逃避灭种之剿杀，而是乐不思蜀情愿钻进深山老林里繁衍的么？</p>\n<p class=\"font14g\">太古老的故事都不算数，说近世的，左宗棠平定新疆，将那些“民族要独立、人民要解放”的维族部落男性一律阉割使之绝后，比老美讨伐印第安人更出格吧？当时英国报刊一片哗然，驻英大使曾纪泽答辩道：阉了他们比杀了他们要仁慈得多！再近世些，毛曰：“镇压反革命，杀了一百多万，很有必要，这个事要喊万岁！”印第安人帮着英国殖民军镇压美国革命，算不算“反革命”？怎么就不能“喊万岁”了呢？遑论尚属两军交锋，还没到“杀了一百多万”已缴械投降失去反抗能力者之地步。马克思主义不是讲“历史唯物主义”的么？张维为之论算是“历史唯物主义”？中华民族历史之血腥与龌龊，远甚于举世任何别的族群，绝无任何吹嘘的本钱。</p>\n<p class=\"font14g\">又比如，张氏说：“今天中国所有的邻国或多或少都在学习中国模式，从俄罗斯到中亚到印度到越南、老挝、柬埔寨等等。”信口雌黄根本不顾任何礼义廉耻了。所列诸国，没有一个“学习中国模式”的，恰恰相反，他们都在小心提防“中国模式”，只有想骗钱时才玩些廉价的虚吹。以柬埔寨为例，鄙人实地目击了2008年大选全过程，不仅洪森信誓旦旦、所有参选者皆宣称要使柬国宪政民主制得以巩固和发展，就连红色高棉“特区”安龙文县的几位首脑也承认这个制度“确实好”。人民党确实独大，其他党派也有资格不遗余力竞选，争得议会中席位就有了参政、质政的权力。今年又逢柬国大选之年，刚到金边从机场入市区大路边瞧见已经有造势的，莫尼旺大道边就立着人民党为洪森造势的队伍，即便权柄在握他也得大喊大叫宣传自己的主张以取信于民。柬国虽穷，老百姓除了医疗免费、高中以下义务教育之外，电视、报纸、互联网皆可民办，看什么说什么“漫游”到哪国皆悉听尊便，没设任何障碍限制民众权利。算是“学习中国模式”？</p>\n<p class=\"font14g\">翻开今日华人所办中文版《星洲日报》，除了瞧见曾经被联合国维和的柬国派出宪兵参加南苏丹维和之外，还有中国上海建工集团建造的北克丹大桥竣工仅三年就出现多条裂缝，维修工作直接影响了即将到来的柬历新年。此前就有中国公司承建的白电木大桥仅用一年就开裂的报道；达岱水电站大坝一号出沙孔也曾突然发生泄漏事故。“豆腐渣工程”做到国外去了，“如果深入调查中国公司承建的每项工程，都可能发现偷工减料现象”。所载国会反对党议员任速万的访谈，他指责中国给柬国贷款所建项目，尽皆不招标只准中国公司承建，“没有其他外国公司像中国公司这样要求，然而项目协议的承建价格也令人存疑是否涉及腐败行为。”他举例说基里隆水电站，瑞士公司考察承建费用只需约900万美元左右，而中国公司承建费用高达2500万美元。他说的事在柬国几乎是公开的秘密，大家都知道中国出资的项目都会高出日、韩等国两到三倍，哪些人分得赃款那才是国家机密。大概这才是真正的“中国特色”，柬国有识之士只要一聊到这个话题，无不面露鄙夷之色的。</p>\n<p class=\"font14g\">在不丹首都廷布，所住酒店经理指着大堂墙上那幅不丹地图告知：最上边那块3000多平方公里的不毛之地就要划给中国了，不丹领土只剩下38000多平方公里，地图上所标42000余平方公里不对了。注意到廷布距西藏的亚东山口直线距离不过二三十公里，便问道何以不丹既不肯同中国建交，还把所有山口都封闭了？答曰：你没瞧跟中国友好的那些国家，东边的柬埔寨、缅甸，西边的尼泊尔都血流成河了吗？言下之意不丹老死不跟中国往来，这才保住了“幸福指数”之国安宁祥和的状态：不丹人除了免费医疗之外，哪怕你能考上哈佛也由政府支付费用，唯一的条件就是毕业后必须回国当三年公务员。许多不丹人喜欢离群索居，即使你把房子盖在大山高坡上，政府都得将电力、电视、网络线路免费架设到你家门口。</p>\n<p class=\"font14g\">今日世界，据说本该社会主义才会办的那些事，全都被资本主义越俎代庖了，“从摇篮到坟墓”成了“水深火热”之标识，反倒是“社会主义国家”做不到。张氏得意洋洋说什么“希腊破产”，破产的是政府而非希腊，即使玩到政府破产，老百姓仍不依不饶绝不肯“让利”。“中国模式”核心价值仅在陈腐的一党专制，最显眼的特色就是顾影自怜茕茕孑立，就连台湾、香港、新加坡这样的华人社会，亦诚惶诚恐深怕陷入“中国模式”里，今日世界还能指望哪个外国会“学习”它？就连委内瑞拉那位查韦斯总统，溜须“中国模式”之言说了几箩筐，赚了不少便宜。临终之前却吐真言：“比比中国人，你们已经够幸福了。”可知他口吐莲花吹捧“中国模式”并非真心，醉翁之意乃在“学习中国模式”为他的家族谋取特权与暴利而已。</p>\n<p class=\"font14g\">多的不去说，新近习主席出访莫斯科，感受的是“不冷不热之客套”，普京就连最起码的外交礼仪都不肯顾全：其夫人露了一面便玩“失踪”，懒得陪同远道而来的“第一夫人”。那个“联合声明”也纯属官样文章，没有任何涉及官煤所称“突破”的内容。习想学老毛“请个好帮手”显然落空了。为了救场，CCTV习惯性编造假新闻，翻出老胡在位时签订的“初步协议”冒充新订单，删除其不确定性，宣称“中俄两国刚刚签署了两份重大军售框架协议，中俄合作建造4艘先进的‘拉达级’AIP潜艇出售给中国，中国向俄罗斯采购24架苏-35战机，这是时隔近10年后中国首次向俄罗斯采购重大军事技术装备。”所谓“一犬吠形百犬吠声”，各路官媒跟进欢呼夸大，“初步协议”进一步变成“中国同俄罗斯签署采购4艘潜艇24架苏35战机合同”了！对比张召忠吹嘘“歼20”如何“超俄赶美”、“战略核潜艇与俄罗斯已经相差无几”之类高调，买几架俄制军机、潜艇还值得如此欢呼？理应中国考虑是否卖先进武器给俄罗斯才是。</p>\n<p class=\"font14g\">岂不料俄国人跑出来辟谣，《俄罗斯之声》称：“俄罗斯军方消息人士向塔斯社透露，在俄罗斯总统和中国国家主席的会晤中根本就没有触及军事技术合作议题。”CCTV的报道“一个明显的错误就在于把有关此项军售的谈判同最高级别的访问联系起来。”“许多新闻社以讹传讹，结果制造出国际笑话。”这大概就是张维为所谓“解放思想，从西方僵化的政治话语中解放出来”的最新样板，中华民族的尊严与体面都被糟蹋得不成样子了！然而中国屁民连最起码的问责及反思也不准发声，权力干脆用遮蔽术盖掉这个“国际笑话”。</p>\n<p class=\"font14g\">一项一项去剖析张氏谰言会弄到自己都厌烦之地步，他已经铁了心要捧权力臭脚，谁也没法令其恢复正常心智。统而论之，张氏诸多文字浸满国家主义汁液，喋喋不休地论说归根结底便是“中国模式”已经打败了西方模式就要统领世界了。能拿得出的论据也只有“GDP总量世界第二”。其实中国有见地的经济学人早就解析了其中“水分”：据2011年7月28日《广州日报》介绍：在广州的日系合资汽车企业约有140家，2010年实现工业总产值约2500亿元，占全市汽车工业总产值约79%；共生产汽车135.63万辆。而该年广州GDP总额10604亿人民币，如此算来日系汽车一项便占去了25%，仅一个广州汽车产业便如此，推算到全国那GDP有多大比例是外资（含港澳台地区）做的，内中又有多大比例去为他国（或地区）的GNP做贡献了？又及：日本的GDP由外资所做成分极微，因为那里的各项成本奇高，对外资吸引力极有限。相反，日资企业却遍及全球，有报道称日资在海外的企业所创造的经济总量早已超过本土的GDP，也即，日本的GNP约等于其GDP的1-2倍。这意味着日本的国民生产总值（GNP）远不是我们所能超越的！</p>\n<p class=\"font14g\">张氏有篇大作题为《要拿来主义，不要送来主义》。不去细究内里论述，中国跑出去“拿来”的有两大项：一是唐僧取经拿回来佛教正典；二就是张氏咬牙切齿的西方自由主义或曰宪政民主：严复首先系统地翻译了《天演论》、《原富》、《法意》等一批西方的社会学、政治学、政治经济学、哲学和自然科学名著，强烈地震撼了中国朝野，堪称中国思想界的启蒙运动。此后无数莘莘学子涌向东西洋留学，如饥似渴地“拿来”西方各门各类思想、学术成果，却始终难成气候。至于“送来”的，大体也有两大项：一是广义基督教，传教士们前赴后继舍生忘死传教数百年，也没成气候；二是老毛说的“十月革命一声炮响，给我们送来了马克思列宁主义。”这就包括共产党在内，它的名称确定、组织原则、宗旨乃至所需经费尽皆苏俄钦差不辞劳苦“送来”的，可以说是“一把屎一把尿”把中共拉扯大，这也是权力至今如念考妣般哀悼苏联的解体与苏共的散伙之根由，养育之恩没齿难忘也。即便改革开放吧，邓公并不讳言系采纳“列宁的新经济政策”而已。张氏是否也将“不要送来主义”把它给否掉？</p>\n<p class=\"font14g\">张维为不辞辛劳为权势捧场，叽叽歪歪越唠叨越起劲，基本上官场一有风吹草动他就要跟着“放屁添风”。比如前些时“三个自信”被官媒采用，张氏便立马跟进说“自信”。岂料这“三个自信”的原创作者衣俊卿局长因长期笑纳“性贿赂”而败落，“自信”到男盗女娼之地步，这幽默也玩得太过黑色了。其实，谁见过自信满满的权力会不惜人力、物力、财力搞“维稳”的？非但不敢兑现宪法赋予民众的各项权利，就不去说“防民之口甚于防川”之舆论严控、互联网之“绿坝”封锁，连开一次代表大会都要动员百余万军警宪特加上“红袖套”严加防范，诚惶诚恐到这等地步还要说“自信”只能令世人笑掉大牙的。</p>\n<p class=\"font14g\">撒切尔夫人曾说：“你们根本不用担心中国，因为中国在未来几十年，甚至一百年内，无法给世界提供任何新思想。”还有采访人问：“中国能不能强大？中国能不能构成对世界的威胁？”她回答道：“中国是否强大是能否构成对世界威胁的前提。那么中国能不能强大那？我注意到中国改革开放以来所使用的新思想，新观念，新概念甚至思维方式都是西方的。连理论研究都是在西方的结论基础上进行的，这些结论来自剑桥、哈佛等著名的大学，也有著名的研究机构。我不否认这些新思想、新观念、新概念以及新思维的正确性。但是，它是为西方价值观服务的。试想，一个只能步他人后尘的国家能够强大吗？至于对世界的威胁，那更是不可思议的。”</p>\n<p class=\"font14g\">近年来中国的学者也逐渐意识到中国缺失自己的话语模式，无论何种言说包括官府津津乐道的“四个坚持”、“五个不搞”，即便连喋喋不休跟着权力腔调造势的张维为等都算上，全都脱不掉“西方那一套”之话语平台，证明网传撒切尔夫人所论确是针砭之言。为了摆脱尴尬，于是就有“新儒家”吆喝登场，就连曾经自由主义者的秋风先生也情不自禁跻身其中了。很可惜，儒家学说统治中国凡两千多年，除了“停滞不前”而外再无别的收获。直至甲午一战，两千多年的大徒弟打败了老师父，儒家至圣地位开始动摇。李鸿章曾说：“若旧法能富强，中国之强久矣，何待今日？”新文化运动更是搞得它灰头土脸无地自容。毛曾在《纪念孙中山》一文中说：“中国应当对于人类有较大的贡献。而这种贡献，在过去一个长时期内，则是太少了。这使我们感到惭愧。”他主导“一边倒”，创造了中国彻头彻尾“全盘西化”之伟业。谁能说马克思主义、社会主义、共产党等都是中国“土特产”？</p>\n<p class=\"font14g\">无论何方神圣，刻意造一个话语平台都是徒劳的。所谓西方语境是几千年磨砺，不知流了多少血泪、吃了多少苦头才寻得的，根由在于那里从未彻底失去言论自由，即便“黑暗中世纪”也不例外。张维为所谓“西方僵化的政治话语”恰恰是他和今日官媒上反复唠叨的那些货色，人家那些不僵化的政治话语，偏偏被权力“坚决抵制”。爱因斯坦在《文明与科学》一文中说：“要是没有这种自由，就不会有莎士比亚、歌德、牛顿、法拉第、巴斯德和李斯特。人民群众就不会有像样的家庭生话，不会有铁路和无线电，不会有防治传染病的办法，不会有廉价书籍，不会有文化，不会有艺术的普遍享受。也就不会有把人从生产生活必需品所需要的苦役中解放出来的机器。要是没有这些自由，大多数人会过着被压迫和被奴役的生活，就像在古代亚洲的庞大专制帝国中所过的生活那样。只有在自由的社会中，人才能有所发明，并且创造出文化价值，使现代人生活得有意义。”这段话道出了所谓“西方文明”之本质：自由乃文明之母。把“古代亚洲的庞大专制帝国”置换成现代亚洲的庞大专制党国，无非换药不换汤，无论什么新思想都只能被窒息而不是产生出来。要培育出中国的话语平台，再简单不过了：还人民以自由，兑现宪法赋予的民众权利。</p>\n<p class=\"font14g\">退一步说，张维为只不过是一位思想浅薄的跳梁小丑，对于国家前途民族命运，他既无真知灼见也无责任良知，一门心思只知道迎合权力所需哗众取宠以求分一杯羹。聊作此文乃是提醒善良的人们擦亮眼睛，认清此等“爱国贼”之伎俩。</p>\n<p>（2013-4-5，寫畢于金邊）<br />\n<small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><strong><em>敬请点击<a href=\"https://github.com/yinghuocho/firefly-proxy\">这里</a>下载翻墙利器萤火虫代理，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_windows_386_install.exe?raw=true\" target=\"_blank\">Windows版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_darwin_amd64_install.dmg?raw=true\" target=\"_blank\">Mac版</a>和<a href=\"https://github.com/yinghuocho/download/blob/master/firefly.apk?raw=true\" target=\"_blank\">安卓手机版</a>。</em></strong></p>\n","author":1003,"categories":[18270,18269,10466,23855,20534],"tags":[9096,32424,29548,25546,12643,20475,27334,8634,23678]}