{"id":394208,"link":"https://chinadigitaltimes.net/chinese/2015/05/陈光诚：屠夫吴淦的杀猪模式是伟大的创举/","date":"2015-06-01T05:36:08Z","modified":"2015-12-09T21:45:17Z","title":"自由亚洲｜陈光诚：屠夫吴淦的“杀猪模式”是伟大的创举","content":"<p>一贯善于装聋作哑掩盖隐瞒不报国内维权事件、不报维权人士活动与诉求的中共终于沉不住气了，动用其喉舌对民间草根维权者吴淦（网名超级低俗屠夫）极尽所能地诋毁抹黑。相信接着中共还会命令公检法司联合构陷我们的英雄。</p>\n<p>因何中共反应如此强烈呢？答案是：吴淦的维权模式打到中共痛处了，其工作做到点子上了。中共对真正做事与专制政权死磕到底绝不妥协的人是从不手软的。无论你的方式是人们普遍认为的温和方式还是不合作甚至所谓的激进方式。只要中共认为你的言行对他的专制政权不利，他就会想尽一切办法来迫害你。不管是几年前的高智晟、郭飞雄、胡佳、刘萍等，还是最近的郭玉闪、何政军，乃至目前的吴淦及众多勇敢的维权律师、网民等。总之，只要中共认为你的言行对他的专制政权不利，他就会想尽一切办法来迫害你，对此本人体会深刻。</p>\n<p>那么，屠夫的“杀猪模式”到底有何高明之处呢？何以让中共官吏闻风丧胆，视为心腹大患，不惜用全党之力除之。我思考后发现杀猪模式的“成”、“破”、“利”、“害”，无一不是难能可贵、行之有效、非常值得推广的方法。他是能有效地拆散专制机器的工具。</p>\n<p>“成”，中共当权者反常的反应告诉我们，尽管多年来中共雇用上百万的五毛、网军进行删贴封号，但仍不能随心所欲地封锁消息、控制局势。在社交媒体上与网民的博弈宣告失败，只好动用央媒救兵助阵，毕竟只从中共喉舌央媒获取信息的人民比较好糊弄。</p>\n<p>此番动用央媒，标志着民间正义力量在社交媒体的重大胜利，是可喜可贺的事情。网友们理当再接再厉，充分运用社交媒体，熟练掌握如“杀猪模式”这样的有效方法，巩固、扩展正义的舆论空间。有了话语权才能更容易地争得其他权利，所以这是巨大的成功。</p>\n<p>“破”，吴淦用“超级低俗”来打破世俗文明枷锁的束缚，抓大德，放小节，不受道德标签的困扰，约束。一切行动以有用、有效为衡量对错的标准。这是有丰富经历的人才能做出的符合时代的定位。吴淦清楚的知道当今乱世鱼龙混杂，中共对行公益者极尽所能加以分化、瓦解。你做得再好，也必定不缺说三道四者。于是，他干脆以“超级低俗”让在道德上搅浑水者难以入手。用“屠夫”二字宣告：没有实力，想让土匪、强盗和你讲道理是徒劳的。俗话说“治平尚德行，有事赏功能”，我认为在当今中国，屠夫这种打破陈规的选择是有远见的。</p>\n<p>当年我在东师古被困时，恶吏张建把人性之恶发挥到极至，整天在我家用心查看哪里有看管的漏洞，甚至几次亲自动手殴打我的家人，气焰嚣张好像奉主人旨意行事的秃尾巴狗。可见，你再正确，再有礼，面对流氓也无济于事。但是，当来探访的勇敢智慧的网友把一张纸条塞进张建女儿的书包之后，他立刻收敛了很多，能躲在院子外面就绝不冲到第一线了，我明显地感到他在为自己留后路。（当然，得知我逃出东师古后，他又恢复了恶行）</p>\n<p>“利”，他不局限于道德说教，充分利用利益杠杆。30多年的以经济建设为中心让相当多的人重利不重义，甚至见利忘义。在此情况下，吴淦成功地运用“重赏之下必有勇夫”的古训通过悬赏让普通人愿意、容易参与维权的正义事业，而且从参与行侠仗义的正义事业中拿到自己应得的奖赏，把这视为正当得利。这改变了以往参与公益，对抗强权，行侠仗义多只有最终受迫害一种结果的历史。革命者既有远大的理想，也有现实的需求，这是不能回避的。只能想付出，不能思回报的革命行动是不能被大众接受的，让普通人愿意参与、容易成为革命者的路才是可行的通途。吴淦的悬赏就越过了这关键的槛。高而无位，贵而无民。超凡脱俗可以，但不要因此离群众太远。</p>\n<p>对于中共官吏来说，升官无疑是他们最大的利益。有了权，就有了一切。在中国无官不贪，查谁谁毁的当今形势下，有针对性地对具体作恶的官吏进行人肉搜索，悬赏取证，再通过公布其犯罪证据，以犯罪事实逼迫当局不得不查处来断送他的仕途，无疑是从贪官污吏的最大、最致命的利益出发展开的切中要害的讨伐，这怎能不令中共贪官污吏们胆战心惊！他们依附于专制政权只是为了从中取利，而并非真的信仰共产主义，更谈不上效忠党国 。然而，若因维护一个连自己都不认为有未来的专制体制会给自己带来危险，甚至生命之忧，就会退避三舍。中共官吏谁都不愿意被网友盯上，尤其怕成为“杀猪”对象。他们深知，对于中共来说，自己轻如鸿毛，不足万一，而助共作恶可能的风险对自己来说确是百分之百的现实利害，当然会选择趋利避害。因此针对具体作恶者的直接打击便会有奇效，有时甚至是立竿见影。这种把力与利充分结合运用的“杀猪模式”可谓有的放矢，切中敌人要害的上策。</p>\n<p>“害”，专制机器要作恶必定要有具体的执行者。若因帮助体制作恶，结果会引火烧身的话，恐怕就很少甚至就没人愿意或不敢去作此类事情的实施者或急先锋了。若中共干部为了自保，都能躲就躲、能推就推，就会形成有刀把子无人握，有枪杆子无人拿的被动局面。长此以往，就没有人肯为这个腐朽的政权卖命了，这怎能不让中共害怕！从新华社的报道来看，这种效应已经在中共体制内发挥作用了。</p>\n<p>2011年周永康曾说：“维稳就是保卫政权，保卫党，就是保卫我们的家人和后代，各级干部不要怕西方说三道四，要有你死我活的思想意识，出了问题有中央负责，保住枪杆子，保住政权我们就是胜利者。历史是由胜利者书写的。”</p>\n<p>现在，“杀猪模式”出来了，中央也真的负责了。 毫无疑问，对吴淦的抓捕是有中央直接指挥的统一行动，意图控制这种网上网下联动的“杀猪模式”的广泛复制、传播应用。<br />\n魔高一尺道高一丈，只要我们群策群力，举一反三地灵活运用“杀猪模式”，使之发扬光大，就会创造出更大的奇迹，成为专制的克星。</p>\n","author":974,"categories":[18270,18269,9203,10466],"tags":[25368,27801,27894,9503]}