{"id":394219,"link":"https://chinadigitaltimes.net/chinese/2015/06/争鸣-｜杨光：王岐山会见学者讲话被封杀/","date":"2015-06-02T00:46:54Z","modified":"2015-06-02T00:46:54Z","title":"争鸣 ｜杨光：王岐山会见学者讲话被封杀","content":"<p><img class=\"alignnone size-full wp-image-359535\" src=\"http://chinadigitaltimes.net/chinese/files/2014/08/wang_13.jpg\" alt=\"王岐山\" width=\"403\" height=\"264\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/08/wang_13.jpg 403w, https://chinadigitaltimes.net/chinese/files/2014/08/wang_13-300x196.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/08/wang_13-230x150.jpg 230w\" sizes=\"(max-width: 403px) 100vw, 403px\" /></p>\n<p>五月中旬，网上传出一份由中信证券总经理德地立人整理的，王岐山四月二十三日会见弗朗西斯‧福山、青木昌彦、德地立人的讲话记录。这是一场以现任政治局常委为主角的公开会见，按中共宣传报道常规，应由官方媒体对外发布消息，但这场会见被中宣部消声，半个多月之后讲话内容曝光，却不循正式渠道，没有官方通稿，而是以私人记录、网上发布的方式公之于众。这种现象在中共非常罕见，或有“违反党的政治纪律和政治规矩”之嫌。讲话记录随即被官方封杀，王岐山、德地的言论权与民众的知情权悉遭践踏，这倒是符合党管网络的黑规矩的。</p>\n<p>那么，王岐山说了什么值得封杀的言论呢？难道他一不小心透露了敏感消息或“国家秘密”？当然没有。这是一篇宏观、抽象、务虚、空洞的讲话，话题很多，谈历史、文化、宗教、政治，论中西异同，析“中国特色”，貌似高深、复杂，其实既乏新意，更无“干货”，内幕消息、重磅炸弹之类，是一句也没有。德地写道，“岐山说，你什么都可以思考，可以思想，但说话就不同了”。王岐山不是毕福剑，即使有怨气，或者有猛料，也定能做到滴水不漏。福山开门见山，向王岐山表明“希望就目前中国正在进行的反腐运动与您交换意见”（可惜按目前体制，除了习近平，其他常委都未必有机会与王交流“正在进行的反腐运动”），青木感兴趣的话题则是“新常态”下的企业改革（王岐山虽曾长期主管经济金融事务，但眼下经济改革却是别人的奶酪，不在其位、不谋其政），王岐山并未满足两位客人的愿望，一直顾左右而言他。会见结束后，德地评价说，“几年，甚至十几年以后，回过头再看今天的会谈，它一定是个具有历史标志性的会谈”。但福山明显有些失望，他的评价是“像玄学讨论”。</p>\n<p>王岐山滔滔不绝大谈政治文化</p>\n<p>在中共高层，王岐山无疑是口才最佳、学识最优的人。年轻时就因为口才好、擅说服而担任大队革委会副主任，也是因为口才好被选拔进城，只当了两年知青就进入陕西省博物馆去当了解说员。他的好友习近平则是老老实实在黄土地上当了七年知青才被推荐为工农兵大学生。王岐山是学历史的，早年无意从政，甚至不肯入党，只想当一个学有所成的学者。后来进中枢，当智囊，又转行搞经济，当银行家，当“救火队长”，最后平步青云，成为中共高官，主要是沾了他岳父姚依林的光。（王岐山从社科院近代史研究所调入国务院农村发展研究中心是依从姚依林的意见。闹SARS那年孟学农倒台，王岐山接任北京市长，此二人其实是一家人，都是已故常委姚依林的女婿，似乎是有意安排，这个职位非姚家莫属？）以王岐山的为学、为政经历，他是可以与国际顶尖级学者进行思想对话而不必因见识短浅而心慌的中共高官，但是，一场一个半小时的会见，王岐山一人滔滔不绝讲了百分之九十以上的时间，面对国际著名学者，或者会被人觉得有些班门弄斧。</p>\n<p>中国历史文化有现代政制DNA？</p>\n<p>王岐山的话题主要围绕福山的著作《政治秩序的起源》而展开，但是，他似乎没有读完这本书（也许只读了第一章），当他不容置疑地说出“（对着福山）你讲国家、法治、问责三要素在中国的历史里都有DNA，说明中国文化里有这个DNA”时，福山一定是如坐针毡。因为福山从来没有、也绝不可能有这样的观点，但是出于礼貌——再说也没有从容插话和辩论的余地，只能听之任之。《政治秩序的起源》用了很大的篇幅专论中国，在讨论其他国家时也都将中国列为重要比照对象，但福山从不认为中国“都有DNA”，反而认为中国从无法治、问责制的“DNA”。福山将中国作为最早建立现代国家的典范（此处“现代国家”是按马克斯‧韦伯的定义，拥有统一的中央政府和科层制官僚管理机构的国家），这在西方政治学著作中大概是独一无二的。但是，福山也不下二十次写道“中国没有法治”、“中国没有基于宗教的法治的历史基础”、“（中国的）法律只是皇帝自己金口玉言所颁布的制定法”，而不是最高统治者也要受其约束的至上规则。他还说，“法治和政治负责制在中国是不存在的”、“中国制度中唯一的责任只是道德上的”、“制度中唯一正式的负责制是向上的，即对皇帝负责”。王岐山认为福山的现代政制三要素在中国历史文化中皆有“优秀DNA”，并将这一王氏观点安在福山头上，这不仅让福山很无奈，也与他自己关于“中国特色”的观点自相矛盾：如果中国“优秀DNA”全有，何以“（习近平）他完全理解邓小平说的：中国需要几代、几十代才能实现现代化”？何以“rule of law并司法独立”在当代中国反而“不可能”了呢？</p>\n<p>福山以国家、法治、负责制政府（负责制的极致是现代民主制）三种制度的有无、多寡及其组合的均衡性来比较不同的国家与文明。在他眼里，中国建国第一，但没有制度化的法治和负责制；印度的国家孱弱，却有不太成熟的法治和负责制；欧洲的国家姗姗来迟，但英国（及其衍生品美国）、丹麦因其扎实的法治基础而成为现代自由民主政制的优等生。很难判断王岐山是否了解、是否赞同福山的自由民主的历史观和价值观。王阳明说，“知而不行，只是未知”，王岐山既然自称爱好王阳明，将这句格言用在他身上，用在所有那些以“中国特色”搪塞“普世价值”的人身上，都是合适的。</p>\n<p>王岐山的信号</p>\n<p>王岐山说，他的讲话“也算作信号”，那是什么信号呢？他说：“长期执政的党的自我监督、自我净化压力很大。……难啊，自己监督自己啊。我自己也在考虑这个问题。医学上有自己给自己开刀的唯一例子，可以在网上查到，俄国的西伯利亚的一位外科医生给自己割过阑尾。这是唯一的病例，说明自我更新、自我净化很难。”与去年八月在全国政协作反腐败报告时的意气风发、斗志昂扬相比，与今年初在中纪委、监察部春节团拜会上作即兴演讲时的轻松幽默、自信满满相比，这段话已是语含沧桑，略显疲态。两会以来打虎节奏明显放慢，表明“治标为主，打大老虎”的习、王反腐战略进展不顺。但所谓“难啊，自己监督自己”，让人联想到年初落马的南京市委书记杨卫泽的“为官不易，做一世好官更加不易”。据说，习近平批示“做好官不易是什么心态？你可以不做嘛。”“自己监督自己难”又是什么心态？你可以开放报禁、党禁，让别人、别党来帮忙监督嘛。</p>\n<p>在回答福山“不知中国的宪法能否做到rule of law，并司法独立”时，王岐山斩钉截铁地说：“不可能。司法一定要在党的领导之下进行，这就是中国的特色。再说宪法是党，也不就是人写的吗？”至此，王岐山的“信号”真相大白，如果说“自己给自己开刀”意指反腐败治标不易，那么，这段最无玄学意味的坦诚之语所发出的“信号”便是：反腐败治本无望。人治助长了腐败，司法臣服于党政权力放纵了腐败。如果法治和司法独立“不可能”，那么，除了服务于权力斗争、政治报复，反腐败运动还有多少正面意义？</p>\n<p>《争鸣》2015年6月号</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":972,"categories":[18271,18270,18269,20534],"tags":[9166]}