{"id":394363,"link":"https://chinadigitaltimes.net/chinese/2015/06/旧闻评论-船长没死：监利沉船舆论撮要/","date":"2015-06-02T15:09:14Z","modified":"2015-06-02T15:09:14Z","title":"旧闻评论 | 船长没死：监利沉船舆论撮要","content":"<div id=\"attachment_394364\" style=\"width: 410px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/06/image.jpg\"><img class=\"wp-image-394364\" src=\"http://chinadigitaltimes.net/chinese/files/2015/06/image.jpg\" alt=\"题图当代水墨《火把》 作者新浪微博@秃头倔人\" width=\"400\" height=\"888\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/06/image.jpg 640w, https://chinadigitaltimes.net/chinese/files/2015/06/image-135x300.jpg 135w, https://chinadigitaltimes.net/chinese/files/2015/06/image-461x1024.jpg 461w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a><p class=\"wp-caption-text\">题图当代水墨《火把》 作者新浪微博@秃头倔人</p></div>\n<p>载员458人的东方之星号游轮沉了。现在的情况是，李总去了现场，在路上给了四个字的指示：焊割与给氧。断断续续捞了十来个人，其中死者数名，更多的人只怕回天无力。岸上号称救援的小队，举着红旗躁动——是啊，他们为什么要举着红旗呢？</p>\n<p>沉船五个多小时候，才有报警处理。船长大副没被压在水下，据自己说好不容易游到岸上。在此之前，四百多号旅客就在黑黢黢的水下，被完全抛弃了。迄今为止，沉船的证言只是船长的，说是遇到了龙卷风。僵局就此形成，这个孤证，需要更多证据证实或证伪。</p>\n<p>在本次沉船中，船长不死，这本身就是一个大问题。因为这个说法，即刻触发了维稳的逻辑，以怪异的速度扩张消息和定性。湖北日报早早放出风声：是风！是天灾！潜台词：不是人祸！不到十个小时，官微又道歉，而且使用了极不严肃的戏虐体，令人憎恶。</p>\n<p>插播一下，不知从什么时候开始，被实习生和浅资员工掌握的官微，发展出一种漫画式的调侃式文体，甚至被业内举为“潮流”，推崇为所谓新媒体文本的“标配”——四百多条人命，涉及到定性这么重要的事，说有就有，说无就无，展现了险恶的轻浮作态。</p>\n<p>正是为了推送“是天灾不是人祸”这个草率的结论，舆论维稳的整套路数又在监利水域上演。有关部门第一时间下发了禁令，不许现场自行采访，派去的记者要撤回，个人名义留住也不行，要用新华社通稿，要用央视画面。总之，要控制沉船舆论的样子。</p>\n<p>要是在十年前，这种舆论清场的动作是可以奏效的。但是在社交媒体滥觞如斯的今天，这种清场令带来了否定它自身的后果：一是它禁得住报纸，禁不住微博微信；二是它的存在本身已经造成了“不可信”，人们更加怀疑这不是一次天灾，而是人祸，不然为什么下禁令呢？</p>\n<p>这就是一种腐朽的信息管理方式，在现实舆论中的处境。它的强制色彩完全不能带来强制性的后果，其激发了逆反心理与反向解读。这个事实再次说明，禁令式的路径依赖带来管控的被动，它色厉内荏地取消了自己。事实上，社交媒体上呈现的讨论，远远超越了禁令的阴谋论。</p>\n<p>人们不受禁令妨碍地讨论龙卷风的可能性，中国央气象台或“不确定”；媒体在禁令前展露了沉船的航行轨迹，有可疑的转向需要解释；也就是说，人们没有像禁令担心的那样去产生愤恨，而是认真地求解沉船真正的原因。这让牵制式的管控显得极不合时宜。</p>\n<p>在沉船事故初期，惯于在社交媒体上讨论时事的人们，就再一次与禁令所代表的保守主义信息处理模式分道扬镳了。这是两个平行时空的对话，令人发笑的是，后者总以为自个是在掌控现实中的信息流。不知何时起，舆论控制本身，不仅与事实讨论格格不入，而且插不上话。</p>\n<p>所以，这就成了这样的局面，即使有禁令在压服传统媒体（传统媒体成为一个越来越没品德的贬义词），沉船的舆论依旧在正常地形成。它被禁令预设为一种“破坏力量”，一种“险恶用心”，一种“不合时宜的愤怒”——可它们至今没有出现，但按照禁令的逻辑与推动，兴许又要出现。</p>\n<p><strong>注：默祷沉船中人，像题图那个火把那样，有光亮照着，找到路。</strong></p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[27912,12198,16728,8620,27907,25537,9503,13305]}