{"id":394685,"link":"https://chinadigitaltimes.net/chinese/2015/06/自由亚州｜中国大陆三成以上大学生在炒股/","date":"2015-06-05T14:10:28Z","modified":"2015-09-13T12:52:11Z","title":"自由亚州｜中国大陆三成以上大学生在炒股","content":"<div id=\"attachment_394686\" style=\"width: 585px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/06/image2.jpg\"><img class=\"wp-image-394686\" src=\"http://chinadigitaltimes.net/chinese/files/2015/06/image2.jpg\" alt=\"image2\" width=\"575\" height=\"327\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/06/image2.jpg 615w, https://chinadigitaltimes.net/chinese/files/2015/06/image2-300x171.jpg 300w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a><p class=\"wp-caption-text\">中国的一个证券交易所里面人们在看大屏幕上的股市情况。（资料图/AFP）</p></div>\n<p>今年以来，中国大陆股市牛气冲天，许多小股民跟进，出现全民炒股热潮。一项最新的调查发现，中国大陆有三成以上的大学生热中炒股，荒废学业。分析人士认为，大学生应该把主要精力放在学业上，不应该本末倒置。</p>\n<p>中 国官方新华社日前报道，该社记者对中国大陆的大学生炒股现象进行了调查。调查结果显示，参与调查的大学生中的有31%在炒股，其中26%的炒股学生投入5 万元以上。炒股学生的股资八成来自家长。有些高中生也正在利用手机上的模拟炒股APP，进入股市。伴随这一波牛市行情，大学生炒股再次受到舆论关注。</p>\n<p>报道说，大学生作为具备完全民事行为能力的人，与其他人炒股没有多少区别，即使有31%的大学生炒股也不值得大惊小怪。真正值得注意的是，炒股风刮 进大学之后似乎有些变“味”。比如，许多大学生认为“炒股主要还是靠消息，更像是在赌博”。当炒股丧失理性变成一种赌博，就是一个危险的信号。</p>\n<p>美国纽约美中科技文化交流协会负责人谢家叶博士就此表示，中国大陆有三成以上大学生沉迷于炒股很不正常：</p>\n<blockquote><p>这是不正常的现象，这是全民炒股的风气吹到了校园，这是整个社会急功近利、拜金主义的一个反映。</p></blockquote>\n<p>谢家叶博士说，目前中国很多大学生在股市进行的是短线交易，而不是投资行为，</p>\n<p>“我们要把投资和炒股区被开来。在美国，对股市有严格的监管。投资是一种长期的战略，股民根据自身的经济实力，广泛了解公司的盈利状况，发展趋势进行一个长期的投资。而不是每天对着手机不停地买进卖出。“</p>\n<p>目前，中国大陆的很多大学生炒股实际上是一种赌博，谢家叶博士说，</p>\n<p>“炒股不是投资，有很大的盲目性，主要是跟风。大家今年买这个股票，我就跟进。第二有很大的投机心理，要用很少的钱在短期内得到最大的利润。很多人没有想到其中的巨大风险。“</p>\n<p>北京理工大学经济学教授胡星斗认为，中国大陆股市大起大落有以下两个原因；</p>\n<p>“在欧美国家，股市投资者主要是大型的投资机构，散户比较少。而中国的情况正好相反，散户比较多。另外这也和中国人爱赌有关，美国赌场中大部分顾客是中国人。炒股实际上就是一种赌博。”</p>\n<p>在中国大陆，大学生炒股的比较多，这和中国教育体制的弊病也有关系，胡星斗教授说，</p>\n<p>“欧美大学生学习很紧张，没有时间去炒股。而中国的情况正好相反，小学和中学学习很紧张，到了大学反而松弛下来，很多学生不务正业去炒股。”</p>\n<p>胡教授认为，中国大陆的大学生不愿意读书的另外一个原因是，就业前景不好，</p>\n<p>“很多学生把赚钱的希望放到了股市上去，这是很危险的。”</p>\n<p>胡星斗教授建议，大学可以给学生开一些股票投资的课程，加强他们的风险意识，让他们学会长期投资的战略，把主要精力放在完成自己的学业上。</p>\n<p>记者:高山  责编： 嘉华</p>\n","author":964,"categories":[18271,18270,18269,8779],"tags":[10755,9346,10139,8999,13210,8888]}