{"id":394871,"link":"https://chinadigitaltimes.net/chinese/2015/06/島嶼評論：當理想遭遇強權──「自媒體」死亡紀/","date":"2015-06-07T05:29:29Z","modified":"2016-02-12T00:50:56Z","title":"島嶼評論：當理想遭遇強權──「自媒體」死亡紀事","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/06/島嶼評論.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/06/島嶼評論.jpg\" alt=\"島嶼評論\" width=\"575\" height=\"\" /></a></p>\n<p>文／珊和子(獨立撰稿人)、陳依蓮(台中公民記者)，微信公眾號《島嶼評論》創辦人</p>\n<p>每年到了特殊的日子，中國網路便會出現一番奇景，四個敏感數字人間蒸發一般無法出現。很多網民像好奇的小孩子般，開始和網路玩遊戲。在百度搜索六 四、八九、天安門、坦克、血腥鎮壓等關鍵字，在微博試圖發關鍵字和當年的圖片。當然，這些嘗試不出所料以失敗告終。幾年前的這個日子，曾在百度提問故意問道，「六四是什麼？」立刻被封鎖帳號。可是每一年這樣的日子來臨時，還是無法放棄相關資訊可能被放寬或解禁的希望，在中國網路上一次次挑戰一座圍牆的底線。</p>\n<p>6月4日，不同的朋友在微信朋友圈和群組都嘗試發六四相關的文字圖片，甚至當年坦克駛過天安門的圖片和視頻。與其說他們是想通過這個平臺傳播真相， 反而更像是通過這樣的方式和強權對抗。儘管有時看起來只是像在和網路管理員玩遊戲，有時看起來是一次新的探索和嘗試，看看消息可以存多久，有時無法發出訊息，有時發出訊息之後又被刪除。但這樣的對抗只能在如此的政治關係中越來越多，而非越來越少。</p>\n<p>從今年4月開始，我們創辦微信公眾號《島嶼評論》，原因是看到兩岸信息長期不對等，甚至有不少扭曲、不實的新聞。我們希望藉由轉發、介紹台灣網路上 高質量的評論文章，讓對岸願意理解台灣的朋友，在牆內能更接近台灣真實的一面，而非只知道台灣吃喝玩樂等「小確幸」。這對我們來說，是全新的自媒體嘗試： 雖然草創不久，關注人數還不到兩百，但不時得到讀者的善意回應，讓我們能堅持下去。</p>\n<p>但就在前天(6月4日)，我們在《島嶼評論》嘗試不同形式的推送，先是群發文字消息失敗，然後終於成功群發一張圖片消息，卻也成了公號最後絕響。不久之後， 微信公號被封鎖了，以「內容被多人舉報」為由，兩個月來的努力，毫無尊嚴的被抹去。在牆內的時候，遭遇過太多類似的情況，一開始創辦公號，也或可料想這樣 的結局，本來應該已經對此習以為常。但是在微信公號被封鎖之後，我們仍舊感到莫名的悲傷和孤獨。</p>\n<p>一個微信公號在建立之初便有自己的理念、理想和氣節，它在任何時刻都會以自己獨特的面貌出現，或者分享陳述傳播一些思想，或者引領探討和思考，或者 呼喚和挑戰。所以在那個特別的日子裏，想要以自己的姿態站出來。我們沒有煽動情緒的言辭與控訴，甚至所有敏感關鍵詞都小心翼翼的規避，其實初衷只是希望引 領一些思考和探討，並沒有想要挑釁逾越什麼界限。</p>\n<p>但是當理想遭遇強權的時候，任何一種理想行為好像都會無意之中變成一種挑釁，甚至成為強權的對立面。或許我們真正挑戰的不是網絡，而是網絡背後那堵牆，牆背後的強權。而強權在理想面前覺得害怕、羞愧又無地自容，所以把理想驅之牆外。</p>\n<p>梭羅在《公民不服從》中提到公民不應該為一個沒有負起責任的政府繳稅，任何對政府的服從行為都是對其強權和不當行為的縱容。他提到的是一種幾近絕對 的理想。無獨有偶，為中國管理森嚴的網絡做事的眾多勞動力，他們掌握著各種訊息，但這種掌握沒有使他們更加明智、聰慧和勇敢，反而更加縱容強權。而那些在 網絡上想要表達和挑戰的中國網民，對抗的便不僅僅是強權本身，也是更多人對強權的無條件服從和縱容。</p>\n<p>就好像在前天，網路上發出六四相關訊息的人合力推牆，在訊息多到讓牆後面的管理員擋不過來的時候，牆可能會倒，迎來一場勝利和新生。儘管這種理想在 昨天沒有迎來絕對的勝利，但是我相信，今後每一年的這一天，網絡還是會出現如此多的挑戰。儘管文字圖片會被刪除，留不下證據，但是理想的真實卻觸手可及。 《島嶼評論》寧鳴而死，不默而生；微信封得了我們的公號，卻封不了我們的筆、封不了追求正義的決心。</p>\n<blockquote><p><strong>相关阅读</strong>：<a href=\"http://chinadigitaltimes.net/chinese/2015/06/%E7%9F%A5%E5%90%8D%E5%BE%AE%E4%BF%A1%E5%85%AC%E5%8F%B7%E5%B0%8F%E9%81%93%E6%B6%88%E6%81%AF%E5%9B%A0%E5%85%AD%E5%9B%9B%E5%BD%93%E6%97%A5%E6%8E%A8%E9%80%81%E6%96%87%E7%AB%A0%E8%80%8C/\">知名微信公号“小道消息”因六四当日推送文章而遭封号</a></p></blockquote>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[22646,12714,27767,10210,21170,8616,8817]}