{"id":394954,"link":"https://chinadigitaltimes.net/chinese/2015/06/东网｜傅桓：長江沉船變成獻禮事件/","date":"2015-06-08T06:10:12Z","modified":"2015-06-08T06:21:17Z","title":"东网｜傅桓：長江沉船變成獻禮事件","content":"<p><img class=\"alignnone  wp-image-394955\" src=\"http://chinadigitaltimes.net/chinese/files/2015/06/bkncn-20150608000319246-0608_05411_001_01p.jpg\" alt=\"bkncn-20150608000319246-0608_05411_001_01p\" width=\"551\" height=\"393\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/06/bkncn-20150608000319246-0608_05411_001_01p.jpg 608w, https://chinadigitaltimes.net/chinese/files/2015/06/bkncn-20150608000319246-0608_05411_001_01p-300x214.jpg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /><br />\n6月1日晚間的長江遊輪翻沉事件，已經沒有懸念。456名乘員中，只有14人生存（其中包括棄船逃跑的船長和輪機長），其中12人屬於自主逃生，轟轟烈烈的救援成果只救上來2人。隨著船體被吊上水面，盤點下來還有幾十人失蹤，也就是被江水衝走了。</p>\n<p>沉船事件從開始一進入公眾視野，就受到嚴厲的輿論管控，中宣部接管了本次輿情操縱事件。新華社、央視和當地黨媒開始生產符合需求的宣傳產品，然後輸入到全大陸的媒體網絡中。從結構上看，這是一次自上而下的宣傳灌輸，為的是把悲劇變成獻禮事件。</p>\n<p>所謂獻禮事件，就是通過災難來歌頌共產黨和社會主義制度。具體來說，就是歌頌共產黨領導救援的決心，襯托領導人的光輝形象，肯定社會主義集中力量辦大事的優越性。為了實現這些目的，就需要採用「高、大、全」的宣傳手法，凸顯救援，排斥災難悲苦。<br />\n為此，沉船事件宣傳在短短幾天時間內，製造了不少「英雄」典型。他們包括潛水員，原因是他們「無數次游過悲傷的水域」；包括國家總理李克強吃盒飯的照片，以及在雨中被打濕的頭髮，莫不大力稱頌；甚至將棄船逃跑的船長，也塑造成抗風自救未遂的行動派。</p>\n<p>這種塑造英雄的手法，是一種精心編製的轉移焦點方式。它試圖將災難的問責變成一個邊緣性的問題，而我們知道，此次沉船游過很大的改裝，對船體的重心游過大的改變。另外，同樣氣候下、同樣江域有其他遊輪采取了正確的處理方式，人船無虞。</p>\n<p>通過大力強調救援的艱巨和優越性，在宣傳中將人們的視線轉到「感動中國」的模式上。為了實現這個分支目的，中宣部屬下的網評員──俗稱的五毛──對構成文宣威脅的社交媒體進行了輪番「灌水」，用一致的口徑衝刷質疑聲，以實現輿論上的一律。</p>\n<p>吊詭的是，在這樣的文宣氛圍中，遇難者及其家屬在媒體上「消失」了。這部分的信息呈現基本上只能靠港台媒體和外國媒體呈現──這裏涉及到一個問題：為什麼李克強批准外媒進入救援現場？只是需要詳細闡釋的問題。總的回答是，中國文宣已經不在乎外媒，它專注在國內洗腦。</p>\n<p>從稀少的信息可以看到，遇難者家屬──本次沉船事件中有能力衝擊文宣防禦的人群──已經被納入了嚴密的人盯人網格化維穩中。他們的聲音被消音，成為發生在陸上的又一次「沉船事件」。只有控制住這部分人，才能確保「獻禮事件」按照既定的劇本走下去。</p>\n<p>在這樣的文宣狀態下，一切被視作挑釁的報道方式都被壓制。有調查記者發現輪船公司在銷毀文件，但是記者迅即被警方控制，並且加之以尋釁滋事的名目，實際上就是防止真相從可疑的輪船公司這裏被撕破。為了確保沉船「獻禮」，當局已經是無所不用其極。</p>\n<p>最凄慘的是442名老人、婦女和兒童，從80多歲到3歲，他們的死亡原因已經被預設為龍捲風的天災，必定也被埋葬。別看遺體出水時受到鞠躬對待，者不多時形式上的東西，只要災難本身未有嚴肅、全面的追責，沉船作為獻禮事件的動機和操作就不會被更改。</p>\n","author":970,"categories":[18270,18269,9203,10466,23855],"tags":[27912]}