{"id":394965,"link":"https://chinadigitaltimes.net/chinese/2015/06/法广｜东方之星船难调查争议聚焦是否真有龙卷风/","date":"2015-06-08T21:29:19Z","modified":"2015-06-08T21:29:19Z","title":"法广｜东方之星船难调查争议聚焦是否真有龙卷风？","content":"<p><img class=\"alignnone  wp-image-394966\" src=\"http://chinadigitaltimes.net/chinese/files/2015/06/0d8c3e44616c91a5cc45a3a1a5315e46-1024x578.jpg\" alt=\"0d8c3e44616c91a5cc45a3a1a5315e46\" width=\"551\" height=\"311\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/06/0d8c3e44616c91a5cc45a3a1a5315e46.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2015/06/0d8c3e44616c91a5cc45a3a1a5315e46-300x169.jpg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /></p>\n<p>东方之星船难调查争议聚焦是否真有龙卷风图为东方之星被翻转吊起中文网络照片</p>\n<p>东方之星船难今天进入第8天，对于死亡人数最后确定仍在调查，舆论期待船难原因调查的官方说法的同时，越来越多的分析质疑东方之星船难很可能根本就是人为造成，因为除了东方之星轮船经历违禁改造之外，船难时现场可能根本没有龙卷风，船长操作失误的疑点越来越大。</p>\n<p>遇难者中第一名死难者今天被火化。</p>\n<p>据东方之星客船翻沉事件搜救传出的最新消息，8日上午，现场搜寻人员又搜寻到2名遇难者遗体。遇难人数升至434人，加上生还者14人，目前失踪者还剩8人。</p>\n<p>官方搜救已经再次扩大范围，向长江下游的上海吴淞口靠近。</p>\n<p>对东方之星的船难调查进展缓慢。当局收到灾难时间：事故发生的时间约在6月1日晚9时30分左右，可是在3个多小时后，即在6月2日1时许，长江干线水上搜救协调中心才接到「东方之星」轮在翻沉的报案。据东方日报报道，此前获救的「东方之星」号船长、轮机长已被控制并展开讯问。相关专家还将在船上搜寻工作完成后登船调查。专家将登船分别对船舱整体结构、气象条件以及周边水域水文条件进行调查，解答事发前是否有天气预警，为何有船选择抛锚而「东方之星」却选择续航等疑问。</p>\n<p>东方之星客轮本月1日晚疑突遇龙卷风，在长江湖北监利翻沉，导致超过400人死亡。中国某舰队一名退役苏姓舰长质疑并没有出现龙卷风。他指，如果真的出现过龙卷风，方圆几千米的地区，无论树木还是建筑物都会有明显损伤。但官方提供的现场图片上，根本看不出当地曾出现龙卷风的迹象。不仅沿岸的树木，甚至柔弱的小草都安然无恙。</p>\n<p>据分析事故可能有两个原因，一是不排除操作人员夜航时精神疲倦导致操作失误。因为船一转弯，船本身就会有一个横倾角，一般会倾斜至45度。如果这个时候有风，船可能即时翻船。不排除船长操作失误，将船的横面迎风导致倾覆。有网民不同意退役海军分析指出，客轮翻船后在水流的作用下，缓慢向下漂，离开原现场数公里，可能未必见到龙卷风迹象。</p>\n<p>除了是否有龙卷风，关于东方之星是否涉嫌违章改建，造成轮船重心失衡也被质疑。到目前为止，官方坚持，东方之星曾在1997年、2008年两度改装，但建造、改造、变更载客量时，都进行完整稳定性计算校核，结果均满足船舶检验技术要求。</p>\n<p>据《新京报》报道，东方之星所属重庆东方轮船公司，曾在1993年委托重庆川东造船厂建造客轮船体结构。这系列船为平头平底，但「东方之星」现今船体结构却是尖艏。</p>\n<p>东方轮船公司6艘「东方」系列客轮下水后，「东方之珠」、「东方王朝」、「东方王子」分别出现事故。这家公司从1997年着手改造，将这批客轮升级成邮轮。</p>\n<p>东方之星邮轮于1994年2月建造完工后，1997年4月30日曾进行改建，改建后由原来的66米加长到76.5米。平头结构也改成尖艏，以减少风阻，达到省油目的。舱内改装，铁壁改为木板，原来固定在船体的钢架高低床变为木质床。此外，原本每间客房有两扇门，分别对著外舷和中间走廊，但改造后只朝中间走廊开，外舷房门封闭成窗户。东方之星前保安匿名说，原来船内四通八达，改造后不利于逃生。</p>\n<p>中共当局继续严控东方之星的船难所有相关报道。至此仍然没有正式的死亡者名单，失踪者名单与14名生还者名单公布。据海外头条引述评论报道，中共官方禁封所有遇难者家属的微信微博与网络通讯，并完全封锁遇难者家属的谴责与诉求。在官方媒体的报道中，受害者家属只在新闻图片上留下一两个表情和感恩的旁证，除此之外，再无声息。</p>\n<p>中国媒体7日报道持续将重点放在塑造救援英雄，难属如同配角，央视报道连日都未见采访家属画面，不少网民批评官媒对难属冷漠，并指现场2000难属，至今竟然无人开通微博，质疑他们已被集体“噤声”。</p>\n<p>湖北监利县县长黄镇今日下午接受媒体采访时透露，湖北监利县将建立一个长江客船翻沉事件纪念馆，以警示及教育后人。</p>\n<p>至于沉船能否留在监利县，黄镇说，他们也在向上级请示中，包括与重庆市及东方轮船公司进行协商，会根据上级批示再作下一步计划。</p>\n","author":1004,"categories":[18271,18270,18269,19168,8779],"tags":[27912]}