{"id":394962,"link":"https://chinadigitaltimes.net/chinese/2015/06/外来客｜首进官方话语体系-中共欲收编自干五/","date":"2015-06-08T21:07:53Z","modified":"2015-12-12T08:22:57Z","title":"外来客｜首进官方话语体系 中共欲收编自干五","content":"<p><img class=\"alignnone  wp-image-394963\" src=\"http://chinadigitaltimes.net/chinese/files/2015/06/b7f82949f92f8be22c811ad9c0578a72.jpg\" alt=\"b7f82949f92f8be22c811ad9c0578a72\" width=\"585\" height=\"439\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/06/b7f82949f92f8be22c811ad9c0578a72.jpg 980w, https://chinadigitaltimes.net/chinese/files/2015/06/b7f82949f92f8be22c811ad9c0578a72-300x225.jpg 300w\" sizes=\"(max-width: 585px) 100vw, 585px\" /></p>\n<p>近期四川省教育厅下达的一份文件引发争议。根据阿坝师范学院、四川医科大学、绵阳师范学院、攀枝花学院等省属高校的官方网站资料显示，四川省教育厅下发《关于推荐骨干网评员、骨干“自干五”的通知》，要求省内每所高校、每个市级教育局和省教育厅处室都须推荐一名“自干五”。文件称将鼓励“自干五”等开设微博、微信，并用行政手段、技术手段和市场力量加大推广。这意味着中共将“自干五”正式纳入官方话语系统中，试图“收编”“自干五”这一网络舆论生力军，企图掌控网络舆生态。</p>\n<div></div>\n<p>据了解，四川教育厅这份文件是由宣传思想工作处于2015年5月7日发布。文件要求省内高校推荐骨干“自干五”1名，教师、学生均可；公办本科每校推荐骨干网评员50人，民办本科每校推荐骨干网评员20人，高职高专学校每校推荐骨干网评员10人，各市、州教育局也各有发展任务。</p>\n<p>文件还显示，这一活动的主办方除了教育厅外，还包括四川省网信办，他们出台了《网上舆论引导专项小组2015年工作实施方案》，就包括了网评员和“自干五”的发展计划。</p>\n<p>官方要求对骨干“自干五”和网评员的要求如下：政策水平较高、有较好文字能力，专业成就和学业成绩较突出，具有一定学术影响力和社会知名度，熟悉网络传播特点，能够经常撰写文章、接受采访，在推荐表中，还需要填写被推荐人的微博、微信、博客帐号和“网上表现”。</p>\n<p>此外，阿坝师范学院官网通告显示，该校将推荐骨干“自干五”1人，骨干网评员50人；四川医科大学网站则显示，该校推荐的50名网评员中，有35名教师，15名学生；攀枝花学院发布通知称，该校二级学院推荐的骨干网评员和“自干五”的人选“教师推荐分团委书记、学生推荐分团委宣传部部长”。</p>\n<p>根据绵阳师范学院的解释，所谓“自带干粮的五毛”，简称“自干五”，是指那些自觉自愿针对网络恶意中伤的谣言而自发有理有节地用数据资料戳破对方谎言以争取大多数不明真相者的群体。他们是为社会正能量点赞、为中国发展鼓劲的“爱国网民”。在此之前，《光明日报》、《环球时报》等官媒刊文盛赞“自干五”，称其是社会主义核心价值观的坚定践行者，他们是在实事求是的前提下对污蔑中国的言论进行理性、历史、客观的辟谣、解释和批判。</p>\n<p>长期以来，中共疏于对意识形态和话语权的掌控，导致其在舆论生态，特别是在网络舆论生态处处显得无比被动。后为改善颓势，便推出“网评员”，也就是俗称的职业“五毛”。但鉴于宣传方式的落后和效率的地下，“五毛”们在面对反对势力毫无招架之力，反而使得中共在网络舆论中口碑变得越来越差。特别是自2008年后，以“公知”（公共知识分子的简称）为首的反对势力在网络世界“呼风唤雨”。</p>\n<p>在此大背景下，“自干五”应运而生。而近年来，“自干五”频频发力，使得“公知”们在网络的地位和名誉一落千丈，极大地改变了网络舆论生态，使得中共不得不加以重视。</p>\n<p>因此，有观察人士表示，官方前述举动就</p>\n<p>意味着中共将“自干五”正式纳入官方话语系统中，试图“收编”“自干五”这一网络舆论生力军，企图掌控网络舆生态。</p>\n<p>不过，这也引起极大争议。不仅向来发表不利于中共言论的“反对势力”指责中共干涉言论自由，破坏网络自由环境，就连“自干五”本身也认为，官方此种做法简直不可理喻。有自诩为“自干五”的民众厌恶自身成为“五毛”，称自己是具有独立精神，追求独立人格，崇尚真相，信仰真理的一群爱国网民；“自干五”是纯粹自觉自愿的，无组织有纪律才能保证独立性，“如果拿官方的资助，那与‘五毛’何异？”</p>\n<p>附：法广｜首进官方话语体系 中共欲收编自干五</p>\n<div class=\"intro\">\n<p>所谓“五毛”，原本是民间舆论对中国官方招募的“网络评论员”的蔑称，以其发一帖可获五毛人民币补贴，所谓“自干五”，则是“自带干粮的五毛”，即指并未受雇于官方，但却主动站在官方立场的网民，是否有贬义，则视立场和语境各有不同，一般认为，其攻击目标是所谓网络“公知“。</p>\n</div>\n<div>\n<p>但在四川省教育厅最近下达省属高校的一份文件中，仍有讽刺色彩的“自干五”已经洗白，已经登堂入室进入官方话语，官方已显然将在大学生中培养“自干五”，视为事关大学意识形态和“国家信息安全工作大局”的重要工作。</p>\n<p>根据四川省内的绵阳师范学院、阿坝师范学院、四川医科大学、攀枝花学院等省属高校的官方网站，转发的四川省教育厅《关于推荐骨干网评员、骨干“自干五”的通知》，四川每所高校、每个市级教育局和省教育厅处室都须推荐一名骨干“自干五”。文件称，将鼓励“自干五”等开设微博、微信，还会用行政手段、技术手段和市场力量加大推广。</p>\n<p>这些网页被网友发现后，有些已经无法打开，相信是因为地方高校主事人不了解所谓意识形态斗争“内外有别”的游戏规则所致。</p>\n<p>根据阿坝师范学院的网站显示，该校将推荐骨干“自干五”1人，骨干网评员50人；四川医科大学（原泸州医学院）网站上则透露，该校推荐的50名骨干网评员中，有教师35人，学生15人；攀枝花学院发通知称，学校二级学院推荐的骨干网评员和自干五的人选“教师推荐分团委书记、学生推荐分团委宣传部部长”。</p>\n<p>四川省教育厅这份文件是由宣传思想工作处发布于2015年5月7日。文件要求四川省内的高校每校推荐骨干“自干五”1人，教师、学生均可；公办本科每校推荐骨干网评员50人，民办本科每校推荐骨干网评员20人，高职高专学校每校推荐骨干网评员10人，各市、州教育局也各有发展任务。</p>\n<p>根据绵阳师范学院的解释，所谓“自带干粮的五毛”，简称“自干五”。是指那些自觉自愿针对网络恶意中伤的谣言而自发有理有节地用数据资料戳破对方谎言以争取大多数不明真相者的群体。他们是为社会正能量点赞、为中国发展鼓劲的“爱国网民”。</p>\n<p>“自干五”的主要职责是“围绕省、市及学校中心工作、重大部署、重要成就、最新发展等，撰写评论文章，加强正面宣传和主流报道；积极开通博客、微博、微信等账号，做好个人作品的及时转发工作；及时掌握的网络舆情，对于发现的负面新闻，及时上报、相应处置，积极开展网络舆论引导工作。”</p>\n<p>官方要求对骨干“自干五”和网评员的要求是：政策水平较高、有较好文字能力，专业成就和学业成绩较突出，具有一定学术影响力和社会知名度，熟悉网络传播特点，能够经常撰写文章、接受采访，在推荐表中，还需要填写被推荐人的微博、微信、博客帐号和“网上表现”。</p>\n<p>官方称，将鼓励骨干网评员、骨干“自干五”开设微博、微信等账号，还承诺，“省教育厅将利用可行的行政手段、技术手段和市场力量，加大对知名专家、言论专栏的推广力度”。</p>\n<p>四川省教育厅的做法并非孤立,应该是全国性的“自干五”发展计划的一部分。</p>\n<p>根据文件显示，这一活动的主办方除了教育厅外，还包括四川省网信办，他们出台了《网上舆论引导专项小组2015年工作实施方案》，就包括了网评员和自干五的发展计划。</p>\n<p>对“自干五”的褒扬，也是最近官方媒体发出的信号之一。</p>\n<p>2014年11月，《光明日报》发表评论，称自干五是自觉自愿为社会正能量点赞、为中国发展鼓劲的网民，“中国的网络空间要清朗起来，需要更多的‘自干五’站出来。”《解放军报》今年2月发文，称“自干五”的崛起，让人看到了“民心”的力量，网络世界需要更多的“自干五”站出来。</p>\n</div>\n<p>&nbsp;</p>\n","author":970,"categories":[18271,18270,18269,9203,23855],"tags":[8635,27185,29583,25859]}