{"id":395031,"link":"https://chinadigitaltimes.net/chinese/2015/06/冉云飞-来谈谈我们的愚蠢/","date":"2015-06-09T06:56:08Z","modified":"2015-06-09T06:56:08Z","title":"冉云飞 | 来谈谈我们的愚蠢","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/06/gaokao.jpg\"><img class=\"aligncenter wp-image-395032\" src=\"http://chinadigitaltimes.net/chinese/files/2015/06/gaokao.jpg\" alt=\"高考作文题目\" width=\"550\" height=\"322\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/06/gaokao.jpg 641w, https://chinadigitaltimes.net/chinese/files/2015/06/gaokao-300x176.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/06/gaokao-80x48.jpg 80w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>【一、“考古学家”喜欢高考作文】</p>\n<p>有朋友读过我十年前所写的《椎心伤神五十年：高考作文之我见》、去年于腾讯大家发表的《高考作文的简陋思维》，得知我又要比较全面地分析今年的16道高考作文题，他很快在我公微里说，你真是一枚考古学家啊。</p>\n<p>我想说“靠”却没“靠”得出来，因为我不知他所指何为？众所周知，我曾是一个写过两千多篇时事评论的人，何曾坐时光机回到过去，并成为一枚考古学家呢？他说，我绝不是乱说，你喜欢发掘人类包括垃圾坑在内的一切物件，是个见字就收的文化收荒匠。这一下我真的“靠”出来了，朋友廖胡子亦武啭（川语，意为摔摆）我为文化匠也就罢了，但依旧不明白他目为我“考古学家”，意旨何在。但他很淡定地说，这可是你的文章《真相埋藏在垃圾堆里》一文中所说的啊。或许在他看来，高考作文题那么不堪的东西，你不仅不回避，还想玩而有索，实在大有嗜痂之癖，逐臭之好。</p>\n<p>今年参加高考的人最晚也应该算是95后了，这样的同学已经被称为互联网的数字原住民。虽然如今中国的城乡差距依然很大，但互联网基本上是他们生活的底色，恐怕已没有多少争议。不过悲催的是，出题的却几乎是他们的爸妈一代甚至更为古老的人，这就决定了作文题一如既往地向“考古学”方向发展的一贯特质。出题者的知识结构及认知水平“进化”得比较慢，要么玩胡滥抒情，或者熬励志鸡汤，要么嗨道德大棒，套路老得都已经是出题者“爷爷”的地步了。但他们就是不从实际生活中的运用而来，心怕出些考生喜欢写的题目而显得不高大上。</p>\n<p>至于说浙江作文“文章和人品”，是马伊琍最有发言权，天津“范儿”李晨最能写的吐嘈，那就不是“考古学家”所能了解的了，因为这实在是属于很有现实责任感的“难题”。 直言之，高考作文题被吐嘈，除深浸官方意识形态、非黑即白思维外，最主要的是迅速变化的互联网原住民考者，与“古老”的出题者知识及视野进化很慢的矛盾所致——重庆题、新课标I等来自互联网，但还是传统出题思路——题目不接地气，没有想象力，不讲究思维与逻辑训练，与阅卷者的能力及标准很少被讨论，更没有相应的数据统计加以研究，无法明示予人。</p>\n<p>【二、出题范式及其硬伤】</p>\n<p>我在《椎心伤神五十年：高考作文之我见》与《高考作文的简陋思维》两文里，对作文的类型都有大致的分类，并对各种命题要求也做了统计，这次就不再重复。命题作文最为刚性，即叫你写什么就只能写什么，因为很多命题作文没有选择余地。当然除非你能将命题作文，出成没有唯一答案的、类似国外高考的问题型作文，但这种题目在中国大陆高考作文里几乎还没有出现过。话题作文，因为不敢触碰现实话题，大多杜撰。杜撰时呢又害怕“政治不正确”，触及意识形态红线，所以话题作文，就容易造假。这就像我们不少课文，为了教化效果，而不惜造假一样。关于这一点，郭初阳、蔡朝阳等撰写的《救救孩子：小学语文教材批判》里，有非常仔细的研判。虚假的语文课与大而空的作文题目，是互相支撑的。</p>\n<p>今年所有十六道题中，如细分一下的话，只有广东、北京、浙江三省市的考题，没有在前提或者最后要求中，提到依据“材料”写作文，但把它们归于材料作文也没有什么不可以。材料作文看上去比话题作文，好像更容易让学生据实发挥。因为材料俯拾即是，而且可以选生动活泼，让学生感兴趣的东西。但中国的作文命题者和许多老师有一样的心态，就是不把学生考倒，乃至考得垂头丧气，他就没有成就感。这样的心态，当然也是其来有自。那就是出于对知识权威的维护，展示的是师道尊严之类不平等的心态。话题作文与材料作文相对于命题作文在某种程度上的活络，会被以上桎梏所破坏。</p>\n<p>不特此也，话题材料本身就有很大问题，如今年安徽的“蝴蝶的翅膀无颜色”，据“果壳网”的科学研究者们指出，这有很大问题。出现这种问题，起自于命题者不懂科学。不懂科学也就罢了，还来源于他们的懒惰与轻信。懒惰是不查相关资料，不请示相关学科的研究者，轻信是因为这是一则来源于上海《文汇报》的一则新闻。他们或许会想，新闻记者采写的，又上了《文汇报》这样的大报，大抵应该没有什么问题。</p>\n<p>去年辽宁省高考作文给了一则关于科技方面的材料，其要求为“请根据材料写一篇作文，题材不限”，这明显是把体裁与题材给弄混了。但指出来后，也没有任何出题者出来为这样的错误负责并道歉。今年安徽省的出题者犯了这样的错误，不知是否有人出来为这样的错误向考生道歉？一个不负责任的出题者，来源于教育里没有负责任的机制与意识，这样培养出来的学生，有不少人没有责任意识就不奇怪了。同时我们也不难看出很多学生考上大学后，为何要混日子了。</p>\n<p>【三、抄袭与套作为何老被强调？】</p>\n<p>十六道高考作文题中，有新课标II、天津、安徽、福建、湖北、广东、重庆、四川八道作文题，被要求“不得抄袭，不得套作”，占了百分之五十。这个比例是不是历年来最高的，因时间紧迫未曾做过溯往的对比，不敢妄说。但这么高的“特殊”要求，很多人看了并不思考这背后意味着什么？是不是大家已经麻木到视此为正常了呢？那就让我们一起来想一想。</p>\n<p>首先就我了解的SAT作文考试以及网络上很火的法国高考作文考题，似乎都没有要求“不得抄袭，不得套作”。就我所见及查实，台湾地区二十一世纪的十几年来的高考作文考试，也没有这样的要求。此前是否有，因没有看到更详实的材料，不敢冒然下断论。但以我对台湾于民国教育历史的延续来看，说他们没有过这样的要求，或许是可以成立的。我听说过其他国外华人生活所在地，有过华人抄袭的事发生（如留学美国的华人考试枪手），但是否在考卷上，明确要求“不得抄袭，不得套作”，则我也未曾听闻过。</p>\n<p>就我对科举历史的了解与民国教育史的了解，对作弊会有非常强的要求与惩处措施，尤其科举考试之作弊，惩处力度强到可以让人入狱乃至被处死的地步。但在考卷上要求“不要抄袭，不要套作”，确是闻所未闻。这说明抄袭与套作，已成为时下一项难以清除的痼疾，必须在卷面上警醒，才能取得一点效果，这真是一个众所周知的、深具“中国特色”的行为。在一个视成王败寇为最高准则的族群中，社会上出现对知识产权的蔑视，山寨产品流行，学校抄袭成风，并不让人感到意外。</p>\n<p>如说抄袭成风并不让人意外的话，那么不得“套作”又是怎么回事呢？如抄袭是连核心内容与人物事件，都照搬不误的话，那么“套作”就应该是换了词句、换了一种说法的模仿。古代科考中熟读四书五经固然是必修课，但烂熟大家制艺、历科程墨，也是绝对少不了的功夫。背功好的人，甚至能背诵一些八股制艺名篇，以备考时之需。因为古代科考出题范围比较窄，教材变化慢，出题类似的情况难免会有，这就给套作之诞生，带来了应考的市场。</p>\n<p>如果说古代科考者套作，你还能想得通的话，那么在如今信息爆炸，出题完全可以减少雷同的情况下，为何还要警惕“套作”呢？套作其实与互联网兴起的这个大数据时代，有相当的关联。因为我们高考作文的出题者的呆板，以及出题时内心的自我审查比较严，故在题目类型、内容乃至材料、话题上，都可能出现一定的类似，出现套作的情形所在多有。更好玩的是，随着互联网大数据的兴起，考生、家长、教师乃至一些教育培训公司，可以把几十年的高考题，做题型、内容乃至材料、话题等方面的数据分析，从而猜出高考作文的走向，甚至原封不动地猜中作文考题本身。出题视野及风格不改变的话，被猜中考题并不值得大惊小怪。</p>\n<p>按理讲，一个出题范围较狭窄，一个出题范围比较宽广，为何古今中国都流行套作呢？殆因作文的程式化一直是中国考试文化重要组成部分的缘故。八股的起承转合，发展成新闻便是标题、导语、正文、结尾，而当今作文俗称凤头猪肚豹尾，这就使得社会急剧变迁后的古今考试，依旧在这一点上能“衔接”千载。</p>\n<p>那怎么破解这个问题呢？世界各地都有作文考试，随举几例如SAT的考题有“人们都不敢站出来反对权威，权威是个人、团体或政府？”，法国考题有“我们是否应该为追求幸福而穷尽一切手段？”，台湾考题有“自由与自律”等。像这样的作文考题必须经过自己的思考，有较强的现实感知与逻辑能力，才能写出像样的作文来，其被套作的可能性就会下降。这样的题，靠俗滥的排比句，不着边际的比喻，夸大的抒情，是完全不会得高分的。</p>\n<p>【四、奇葩作文与举报父亲】</p>\n<p>今年出题人思维之“古老”，似乎已成不少人都有的共识，但哪个省份所出之题古怪僵化，却并没有共同的标准。网上有个没给出任何分析理由的文章《网友总结中国高考作文难度排行榜》，只是将各省作文分为简单模式（北京、上海、天津、青海、西藏、甘肃、贵州、内蒙、新疆、宁夏、吉林、黑龙江、云南、广西、辽宁、海南），一般模式（福建、重庆、河南、河北、山西、江西、陕西），困难模式（安徽、山东、四川、广东），噩梦模式（浙江、湖北、湖南），地狱模式（江苏），共五种模式。</p>\n<p>简言之，除了各省自主命题标示得非常明白的外，新课标I属于简单模式，新课标II属于一般模式，可能在这些吐嘈的人看来难度不大。江苏卷进入地狱模式，大抵在于谈“智慧”这种空洞的题目，于学生来说不好写。湖南的“大树”、湖北的泉水与喷泉，均容易写成励志的心灵鸡汤，不知是不是这种大路货情况，被网友视为噩梦模式。安徽题出错，山东题偏是不是让他们觉得困难？福建的“路”题型熟悉，重庆的“等待”一看就知道要歌颂什么，是不是被称为一般模式的原因呢？至于说北京试题，被视为简单，殆因学生们感觉到写与英雄过一天，以及灵魂深处的热爱，这种假大空的题目，容易上手，毋须思考即可立就之故吧。</p>\n<p>但网友们把女儿举报父亲违章之作文，视为一般模式，觉得它没有写作困难，让我们来展开说一下这里面包含着一种什么样的心态。网易教育频道，设立了几个让网友参与评议今年高考作文的项目，分别是2015年高考作文最奇葩、最有争议、最没有创新、最坑爹的四个选项，“女儿举报老爸”当之无愧均得了第一。一方面网友觉得它没有写作难度，另一方面又觉得这题目奇葩、坑爹、有争议、没创新，意思说写起来没难度，但题目却非常没有意思。</p>\n<p>不过并不是所有人都觉得这道题没有意思，至少一些语文老师包括其中的佼佼者如陕西杨林柯、上海余党绪，都在接受采访或是文章中表达了对这道题目的肯定。他们认为这放弃传统孝道，顾及了公德，是表彰与训练公民成长很好的题目。他们认为“亲亲相隐”与现代公德相悖的时候，应该舍前者而就后者。当然也有人从传统孝道的角度来看，认为爸爸有错不应该举报。我认为杨、余二位的见识不可谓不用心良苦，也算是看到了此题对培养现代公民所起的作用，但他们把问题想简单了。</p>\n<p>为什么说想简单了呢？四九年后法律上制订的包庇（窝藏）罪，不仅使得“亲亲相隐，直在其中”的传统道德乃至法律秩序受到破坏，更使得大义灭亲在宣传上，占领着道德制高点。这与向组织靠拢（交心），与父母划清界线，一起成了公权力破坏家庭私权利，最重要的利器。后来的农村人民公社和城市的单位制，都是部分上缴家庭权利，使得家庭应有的部分功能受损。才出现了父母们成为工作狂，而致亲人受损乃至孩子没得到应有的照拂，没得到良好的亲情陪伴——这一点只要你读过王朔母亲薛来凤的《一家人》，并察知王朔与她的关系，你就不难从中侦知过去六十年来，民众家庭生活受损之一斑——可惜的是，很多搞教育的人看不到这点，这是非常令人遗憾的。</p>\n<p>就作文材料来说，这个父亲固执到威胁他自己及女儿的生命安全，女孩子的具体处置并无不妥。因为这叫做可见的危险，必须以生命为要，应立即终止其危险行为。问题可能出在警方官微的推广与表扬上面，这样的倡导，使得一出现此事，亲人之间就可能以举报为正确选择的选项。如此会形成公权力对家庭亲情的“上缴”，这样的做法，与五十年代以来的一系列做法，其骨子里有难以否认的相似之处。也就是说，杨、余二位认为此举对彰显公民公德有好处，但在我看来，可能播下的是龙种，收获的却是跳蚤，也就是公权力对自身权力的扩大，从而侵害民众权利。换言之，杨、余二位的观点，可能更对出题者的胃口，倘使学生中有像我这样的担忧，其文章又能够自圆其说、逻辑自洽的话，能否得到与他们看法一样相同的重视，不相下上的分数，那是很难说的。</p>\n<p>举报父亲违章这一作文题出来后，就有人在新浪微博里人肉出其原型——名为“爱心菇娘”的人来，加以羞辱。很多自称考生的人，也加入了质疑和谩骂的行列。这说明保护自己生命，并且阻止伤害他人的公民责任，并没有被更多的人意识到。同时，也没有人意识到出这种题带来的，如我所说的某种意义的负作用。这道题非常令人纠结，不应该有标准答案，但阅卷者做好了接受多元观念的准备没有？如果没有的话，那么对发表与出题者观点不相同的人，就是不公平的。很多时候，我们生活中的情形与高考作文题一样，有很多或明或暗的冲突，不是非黑即白。让我想起一道著名的SAT作文题——“来说说我们的愚蠢”，我们应该用这种高度自审的态度来对待生活，乃至一道作文题。因为诚如苏格拉底所说，未经审视过的人生，是不值得过的。</p>\n<p>2015年6月7至8日于成都</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[9364,10860,10974]}