{"id":395075,"link":"https://chinadigitaltimes.net/chinese/2015/06/美国之音｜习近平打虎遇阻，党媒发反腐降温信号/","date":"2015-06-10T00:35:28Z","modified":"2015-06-10T00:36:33Z","title":"美国之音｜习近平打虎遇阻，党媒发反腐降温信号","content":"<p><img class=\"alignnone size-full wp-image-384626\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/IMG_3366.jpg\" alt=\"习近平王岐山duang\" width=\"389\" height=\"360\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/03/IMG_3366.jpg 389w, https://chinadigitaltimes.net/chinese/files/2015/03/IMG_3366-300x278.jpg 300w\" sizes=\"(max-width: 389px) 100vw, 389px\" /></p>\n<p>中共党媒人民日报最近接连发表文章，释放出中共反腐运动可能正在降温的信号。但有分析人士认为，打虎运动不会真的停下来，因为中共党内内斗仍在持续。</p>\n<p>中共内斗激烈，王岐山的打虎自然是打不下去 了</p>\n<p>面对舆论质疑中共反腐热度降温、“老虎”落马速度变慢的议论，人民日报接连发文反驳称，中共反腐进入新阶段，中央正在布更大的局。</p>\n<p>人民日报客户端 6 月 9 日报道说，中纪委网站“学思践悟”专栏最近连发三篇文章《讲政治 顾大局》、《突出执纪特色》和《创新监督审查方式》，对外界发出信号，中央反腐正在从治标进入到治本的关键阶段。</p>\n<p>报道坦言，有个别纪委干部在工作中违法程序，存在“先斩后奏”、“倒逼”等现象，中纪委要求纪委机关要强化约束、纪检机关不得成为“独立王国”。报道还说，纪委不能做党的“公检法”，要回归执纪主业，不要一味追求“办大案”。“多抓几个老虎，办案干部的确成绩斐然。但话说回来，那些从纪律缝隙中溜走的‘苍蝇’怎么办这一点中纪委再清楚不过‘对每个违纪违法干部的惩处，给他本人带来的伤害远没有对党组织的损害大。”报道最后提出，要完善反腐机制，不再“贪大求全”，要“有病救治，抓早抓小”。</p>\n<p>5 月 22 日人民日报通过其微信公众号最近发文称“中央反腐正在布更大的局”。这篇文章说，在经过两年多轰轰烈烈的“拍蝇打虎”后，中央反腐正进入一个新阶段，“不再局限与一城一地、一人一事、而是着手布更大的局。不敢腐不是终点，不能腐、不想腐才是中央的目标。”</p>\n<p>人民日报所说的布更大的局一方面是指将反腐运动从中央推向地方。文章说，“与中央热火朝天的反腐局面相比，地方在反腐上的积极性和推进力度明显不足，‘上面九级风浪，下面纹丝不动’的情况有之。”作为对策，中央重新调整地方纪委书记，对省级纪委书记“密集换血”。文章指出，十八大后 13 个省份涉及 14 人次的省纪委书记调整中，六人属中央空降、六人异地调入，仅两人是本地官员。</p>\n<p>布更大局的另一方面是指将反腐制度化，让官员从不敢腐到“不能腐、不想腐”。中纪委网站报道说，中共中纪委书记王岐山 5 月 8 日 -10 日在浙江调研时表示“要唤醒党章党规意识，推进制度创新，修改好《中国共产党纪律处分条例》，把纪律和规矩挺在法律前面”。</p>\n<p>人民日报的这篇文章最后说，“只有反腐机制高效运行，从制度上彻底铲除腐败的土壤，这样的反腐才会彪炳史册。”</p>\n<p>6 月 2 日人民日报红船观澜发表评论文章称，反腐不仅要拍蝇打虎，也要“捉蚊子”。所谓“蚊子”就是村官，意即习近平将把反腐运动扩展到农村。文章说，“农村的事务涉及大量的拆迁、补偿工作，村官可‘插手’的机会不少，若对村官监管不到位，很容易滋生腐败。”</p>\n<p>人民日报的这几篇文章显示，习王反腐运动可能正从声势浩大的“打虎”转为基层反腐和所谓的反腐制度建设。此前，有海外媒体和独立评论人士质疑习近平的反腐运动在党内面临阻力。美国最大的华文报纸《世界日报》 3 月 26 日援引知情人的话说，习近平反腐遇阻，王岐山四处求援。</p>\n<p>中国网络作家慕容雪村今年早些时候在纽约时报上发表评论文章说，习近平清洗式的反腐不可能持续久远，“如果他的第二个任期依然有大量的贪官被查办，这足以说明习近平自身的无能。”他表示，这场权力斗争结束之日，就是反腐运动落幕之时。</p>\n<p>但《北京之春》杂志主编、旅居纽约的独立评论人士胡平认为，这场打虎运动并不是真的停了下来，只是习近平、王岐山的缓兵之计。他在自由亚洲电台发表的评论文章说，习王与政治对手的较量不会就此罢手，“更激烈的内斗不可避免，而且很可能为时不远。”</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2015/06/ca6ba5gg-150x150.jpg\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":1,"categories":[18271,18270,18269,19168,8779],"tags":[22223]}