{"id":395058,"link":"https://chinadigitaltimes.net/chinese/2015/06/东网｜傅桓：自干五也有春天？/","date":"2015-06-10T00:25:28Z","modified":"2015-06-10T00:25:28Z","title":"东网｜傅桓：“自干五”也有春天？","content":"<p><img class=\"alignnone size-full wp-image-287602\" src=\"http://chinadigitaltimes.net/chinese/files/2012/04/自干五.jpg\" alt=\"自干五\" width=\"440\" height=\"330\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/04/自干五.jpg 440w, https://chinadigitaltimes.net/chinese/files/2012/04/自干五-300x224.jpg 300w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></p>\n<p>四川一些高校的红头文件被披露在社交媒体上，四川省教育当局关于在高校里表彰骨干网评员的信息被公开。令人瞠目结舌的是，这些教育机构的文件将带着贬低、嘲笑含义的“自干五”堂而皇之地变成了褒义词。要求遴选骨干“自干五”，以便给予荣誉。</p>\n<p>“自干五”的意思是“自带干粮的五毛”，指的是那些发帖不拿钱，为政府唱赞歌，加入到扭曲舆论大军中的网友。“自干五”原指的是没有组织的，但现在评选“骨干自干五”等于承认了它们属于建制内的。这个自相矛盾的说法，既荒谬，又合乎国情。</p>\n<p>接下来，一连串问题产生。比如：为什么四川省教育厅要特别表彰网络“自干五”？这个也许好理解，组织需要嘛。还有一个是，为什么当局将一个彻底腐烂到不能再坏的词汇，理解成一个褒义词？以及，为什么组织上要暴露“自干五”的身份，为什么不能让他们继续隐藏？</p>\n<p>这些问题涉及到一般人的正常疑问，但是在组织那里似乎统统不成问题。组织上做过了太多以丑为美、不知羞耻的事情，人们只好这样理解：组织上也许真的将“五毛”、“自干五”作为正能量了。若以正常来考量，组织无疑是反常的；可是以反常较之，组织太正常了。</p>\n<p>四川省教育厅的文件，等于是将体制内的网络意识展露出来。换言之，他们并不在乎网友们对网络人群的定性，这种态度中包含着一种相当强烈的自信，那就是：任何东西，没有我的命名，都不作数。即使是恶劣的东西，我也可以将其认定为美。这其实就是指鹿为马的意思。</p>\n<p>在这种看似狂妄到不行的做法，带有一种风向标的意思。大意是，大陆的社交媒体真的到了变质的时候，从社会工具变成统治工具；当局获得了一种自信满满的体验，网络已经被他们正确地占领了。在这样的情况下，他们不止要改变生态，还要改变命名。</p>\n<p>网络当局曾经成功过。经过这两年的反复“清洗”，“公知”这个词已经从一个褒义词变成贬义词，几乎是人人喊打。对“公知”的污名化操作，与对“自干五”的洗白，相当于两个相反的作业流程。污名化可以成功，或许洗干净五毛也能有见效。</p>\n<p>退一步讲，无论成功与否，重要的问题在于大陆的网络空间会进一步体制化与丑陋化。审美不再是惯例，甚至不被许可；而审丑乃至于崇拜丑，将小丑变成舞台中心的“美男子”或许会成为一时之盛。网络空间的是非标准将进一步模糊，或者干脆当局就自认“是非”。</p>\n<p>在网络安全被提升到国家安全的前提下，当局一再提出要让网络显出“晴朗的天空”，要用正能量守住舆论阵地——从强行为“自干五”张目、正名的举动可以看出来，当局所理解的“网络晴空”究竟是什么？他们又到底在用什么占领舆论阵地。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://link.getsync.com/#f=CDTD-ChinaDigitalTimesDaily&amp;sz=27E6&amp;t=2&amp;s=23CO2BME4HIWOMDT6RDKZ3LZZ4WBKS6IAGIQNXW2ICSRK576TILA&amp;i=CMK7SV6NOMUT435JUXCOV3L3RTWYZXWN4&amp;v=2.0\">这里</a>，使用SYNC分享软件穿墙阅读数字时代。</p>\n","author":970,"categories":[18271,18270,18269,9203],"tags":[8635,25859]}