{"id":395187,"link":"https://chinadigitaltimes.net/chinese/2015/06/宋石男-留守儿童：在泪水中结束一生/","date":"2015-06-11T02:43:29Z","modified":"2015-12-03T19:03:25Z","title":"宋石男 | 留守儿童：在泪水中结束一生","content":"<p>昨晚从十点半写到十二点，心情很不好，半夜才睡着。还梦见了那些孩子。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/06/留守儿童.jpg\"><img class=\"aligncenter wp-image-395188\" src=\"http://chinadigitaltimes.net/chinese/files/2015/06/留守儿童.jpg\" alt=\"留守儿童\" width=\"550\" height=\"365\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/06/留守儿童.jpg 668w, https://chinadigitaltimes.net/chinese/files/2015/06/留守儿童-300x199.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>留守儿童：在泪水中结束一生</p>\n<p>读到这样的新闻，我感到悲伤，并为自己与他们生活在同一个国家却不曾为他们做过什么而羞愧。</p>\n<p>2015年6月9日晚，贵州毕节4名留守儿童在家集体服农药自杀身亡。最大的哥哥13岁，最小的妹妹仅5岁。他们的父亲长年在外打工，母亲则被人拐跑。</p>\n<p>毕节似乎是儿童被诅咒之地。</p>\n<p>2012年11月，也是在毕节，5个男孩在冷雨夜躲进垃圾箱生火取暖，结果因一氧化碳中毒死亡。最大的13岁，最小的9岁。他们全都是留守儿童。</p>\n<p>2013年12月，毕节5名儿童在放学路上被农用车撞死。城里的孩子放学有家长接送，他们放学只能自己走路回家。</p>\n<p>2014年4月，毕节曝出小学生被教师强暴案，至少涉及12名女生，最小者仅8岁。受害女生大部分也是留守儿童。父母不在身边，被侵犯的她们只能长期隐忍，再不堪的屈辱痛苦也无人倾诉。</p>\n<p>我们的祖国是花园，但留守儿童的家园不是花园，而是荒原。在荒原上，他们被闷死，被撞死，被强暴，或者再也无法忍受孤独与贫穷，集体服毒自杀。</p>\n<p>服毒自杀的留守儿童的心境我们无法得知，但在新闻跟帖中，我读到一位乡村教师的留言，从中可以窥见更多留守儿童的处境：“我是在乡村教书的，这种单亲家庭不在少数，我教过一个学生，家里三姐妹，都是小学生，妈妈跑了，家离学校很远，每天上课都无精打采。开始我还说她怎么和没吃饭一样，而她总是低头，后来得知她每天中午走很远的路回家，如果家里的姐姐从亲戚那讨到米，就有饭吃，姐妹三人就会拿五角钱去买包辣条就着吃，有时回家没得吃就直接回学校。我知道以后那个心真是五味杂陈。可学校这样家庭的孩子不少，教得越久越感到无奈与心酸。”</p>\n<p>这些留守儿童，就像黄灿然写的那样，总是在泪水中默默吞忍，从黑暗中来，到白云中去，从根茎里来却不能回泥土里去；在时光中注满怨恨，在痛苦中模拟欢乐，做砖、做瓦、做牛、做马，做那被制度阻隔的团圆梦，就是这样，在泪水中结束一生。</p>\n<p>5少年闷死垃圾箱事件之后，当时的毕节市长信誓旦旦地说，他们会在全市范围内排查城乡留守儿童，对留守儿童建档管理，并逐步落实相关救助措施，实行县（区）长、教育局长、乡镇长、校长、村长（村委会主任）及家长“5加1负责制”。</p>\n<p>信誓旦旦的口水未干，惨祸已接二连三。在中国，灾难降临是那么容易，问责却那么艰难；灾难后的承诺是那么宏壮，兑现却那么渺茫！</p>\n<p>毕节留守儿童的悲剧，只是全国众多留守儿童命运的一个极端缩影。2013年全国妇联发布的《中国农村留守儿童、城乡流动儿童状况研究报告》指出，中国农村留守儿童数量超过6000万，城乡流动儿童规模达3581万。也即是说，有近亿儿童，或在异乡为异客，或在故乡为异客。无论在城市还是农村，他们都不能拥有一个完整而温暖的家。尽管联合国《儿童权利公约》明确规定，儿童“享有拥有家庭的权利”、“与家人团聚的权利”、“有权受到父母良好的照料”，而中国加入该项公约已有23年。</p>\n<p>如何破解留守儿童这个存在已久的困局？多年来也有不少谈士谏言，比如农民工带薪休假，比如政府给予一定财政补贴，比如督促农民工承担起儿童监护责任等等。我觉得都是皮相之言，有些说法甚至近似于晋惠帝的“何不食肉糜”。</p>\n<p>留守儿童问题的根源，在中国畸形的城乡二元结构与由此演出的不平等的权利格局。中国大城市比重太高，资源与机会几乎都集中在大城市，缺乏中级城市，小城市增长缓慢，甚至谈不上增长。地域分布也不平衡，全国城市化主要偏向沿海地带发展，各省则以该省的政治中心省会为重心发展。美国社会学家杨庆堃多年前就说过，等级失衡的城市布局无助整个社会的现代化，失去城市化推动现代化的作用，以至于中国的大城市近乎资本主义世界之摩登，农村则依然旧我是原始的世界。</p>\n<p>倘若农村真是原始的世界，留守儿童都还不至于如今日这般凄凉。城市对农村是侵略与掠夺的关系，城市的丰乳肥臀是吸了乡村的血才长成的。如今乡村的社会生态链可说已经断掉，不要说四世同堂，就连老中青幼的基本结构都无法保全。壮年人走了，留下老弱病残，乡村如何不凋残？</p>\n<p>乡村之所以凋残，还因为乡民对自己的命运根本没有决定的能力。土地是否流转，新型城镇化如何建设，乡民都没有批评的权利，更别说政治参与了。没有自治权利与自治能力的乡土，注定只能凋残。而留守儿童，只是乡村凋残中一道最为触目惊心的伤口而已。</p>\n<p>乡村被破坏和遗弃，一切利益都被集中到大城市。所有野心家都费尽心机为自己寻找出路，其余的人则死气沉沉。个人迷失在违反自然的孤立状态中，只是生活在急速变化的现在，像原子一样被抛撒在繁华或荒凉的土地上。而留守儿童，就是原子化人群中最孤苦可悯的一个标本。</p>\n","author":974,"categories":[18271,18270,18269,9203],"tags":[29464,9986,27948,9309,25099,27958,12538,29467,8678,13400]}