{"id":395122,"link":"https://chinadigitaltimes.net/chinese/2015/06/外来客｜昂山素季和北京各有所需/","date":"2015-06-10T05:23:29Z","modified":"2015-06-10T05:23:29Z","title":"外来客｜昂山素季和北京各有所需","content":"<p>缅甸民主运动领袖昂山素季10日开始她的第一次访华之旅。有港媒分析称，昂山素季领导的政党很可能赢得今年缅甸大选，无论是考虑缅北局势、缅甸大选还是经济发展，中国和昂山素季都有需要实现这次访问。</p>\n<p><img class=\"alignnone  wp-image-395123\" src=\"http://chinadigitaltimes.net/chinese/files/2015/06/昂山素季.jpg\" alt=\"昂山素季\" width=\"551\" height=\"413\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/06/昂山素季.jpg 980w, https://chinadigitaltimes.net/chinese/files/2015/06/昂山素季-300x225.jpg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /><br />\n昂山素季</p>\n<p>6月5日，中共中央对外联络部宣布，应中共邀请，缅甸全国民主联盟主席昂山素季将于6月10日到14日访华。当日，中国外交部发言人洪磊表示，昂山素季和代表团将与中国国家领导人会面，中方希望通过联盟访华，进一步增进双方沟通，共同推动中缅在更多领域关系上的合作发展。</p>\n<p>缅甸全国民主联盟的书记和发言人年温表示，昂山素季将与习近平和中国国务院总理李克强会面。</p>\n<p>昂山素季是缅甸以及世界民主运动中的“女神级”人物。她曾经因为推动民主而被缅甸军政府软禁近20年，但一直没有放弃自己的理念，并获得诺贝尔和平奖。2010年，昂山素季重获自由，但昂山素季也曾经批评中国的人权问题，还与达赖喇嘛保持友好关系，这使得对于是否邀请昂山素季正式访华，中方一直多有顾虑。</p>\n<p>去年12月，曾有消息指，昂山素季将实现访华，却因为“外交礼仪问题”推迟了半年至今。中共邀请并欢迎这位“民主运动女神”的到访，也引起外界对于中缅关系、昂山素季在华“脱敏”&#8212;-尤其是今年缅北战事波及中方边境边民背景下&#8212;-的关注。</p>\n<p>今年11月，缅甸将进行大选，昂山素季领导的缅甸全国民主联盟很有可能大获全胜。即便在目前缅甸宪法下，昂山素季无法竞逐国家领袖，政党的大胜将大大增加她的政治能量。</p>\n<p>昂山素季访华前夕，缅甸副总统赛茂康在中国驻缅甸大使馆举行的庆祝中缅建交65周年招待会上</p>\n<p>说，缅中两国拥有2,000多公里的共同边界，两国人民长期时代友好相处，缅甸、中国、印度61年前发表“和平共处五项原则”，在当前错综复杂的国际关系中仍然具有契合实际的意义。赛茂康称，中缅在过去4年中，两国各层次人员互访频繁，增进了两国人民之间的相互了解和互利合作，2011年，两国关系提升到全面战略合作伙伴关系，两国经济合作取得了渐进和显著的进步，中国目前是缅甸最大的投资国。</p>\n<p>他还透露，缅甸政府正在推动与少数民族武装组织的和平进程，预料不久将签署全国性的停火协议。</p>\n<p>今年年初，缅北果敢地区的民族独立武装与缅甸政府武装开战，难民和战火波及中国云南省的边境地区。缅甸方面的炸弹还落入中方边区，导致边民死伤。成都军区本月初开始在中缅边境军演，被外界解读为警告缅北交战方不要祸延中方。</p>\n<p>中国人民大学国际关系学院教授时殷弘认为，比起边界军演，中共邀请昂山素季访华，发出了更强的、对缅甸军政府不满的信号。</p>\n<p>中国官方是要告诉缅甸政府，如果他们不予中国保持友好关系，中国就会与缅甸所有愿意与中国友好的政治实力联系&#8212;-不管它们是否掌权。</p>\n<p>恰逢缅甸今年大选，而昂山素季的政党很有可能获胜，新加坡南洋理工大学拉惹勒南国际关系学院副教授李明江表示，缅甸社会比较拥护昂山素季，中国邀请她访华，和缅甸全国民主联盟建立友好关系，有利于改善缅甸社会对中国的负面印象和看法。</p>\n<p>李明江并指，中国正在力推“一带一路”，要实现海上丝绸之路，缅甸的重要性仅次于印尼，中国需要缅甸的同意和参与，才可以推进印中孟缅经济走廊项目，以及实现印度洋战略。</p>\n<p>昂山素季这次访华是否真的能取得历史性的成功呢？</p>\n<p>时殷弘认为，不必夸大这次访问的意义，实际成效仍然有待观察。他分析指，中共邀请昂山素季是押了一个赌注，如果她上台，这次访华肯定是有利的，如果她上不了台，中国仍得继续和对华关系逐渐疏远的缅甸政府较量。</p>\n<p>昂山素季这次访华是否真的能取得历史性的成功呢？</p>\n<p>时殷弘认为，不必夸大这次访问的意义，实际成效仍然有待观察。他分析指，中共邀请昂山素季是押了一个赌注，如果她上台，这次访华肯定是有利的，如果她上不了台，中国仍得继续和对华关系逐渐疏远的缅甸政府较量。</p>\n<p>来源：南华早报</p>\n","author":999,"categories":[18271,18270,18269,20534],"tags":[19644,27938]}