{"id":395245,"link":"https://chinadigitaltimes.net/chinese/2015/06/纽约时报｜艾未未首次中国个展不谈政治/","date":"2015-06-11T15:21:02Z","modified":"2015-06-11T15:32:53Z","title":"纽约时报｜艾未未首次中国个展不谈政治","content":"<p><img class=\"alignnone  wp-image-376903\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/1-9ZZMlTCBObXsWB0ykWbaxw.jpeg\" alt=\"艾未未展览\" width=\"549\" height=\"366\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/1-9ZZMlTCBObXsWB0ykWbaxw.jpeg 1024w, https://chinadigitaltimes.net/chinese/files/2015/01/1-9ZZMlTCBObXsWB0ykWbaxw-300x200.jpeg 300w\" sizes=\"(max-width: 549px) 100vw, 549px\" /></p>\n<p>艺术家艾未未从2011年起被禁止出国旅行，自那之后，他变成了“远程展览”的高手——自己在北京的工作室里，通过三维计算机模型、Skype，策展人和助手团队，在世界各地创作大型装置。但是，他最新的这次展览不需要利用虚拟仿真技术：上周末，在时尚的北京798艺术区，该展览在常青画廊和当代唐人艺术中心开幕。</p>\n<p>上周六下午，游客、粉丝，以及艾未未的亲朋好友，纷纷前来观看他在中国的首次个展开幕。对于很多人来说，更重要的是亲眼看看这位反叛的知名艺术家本人。艾未未身着绿色短袖衬衣，卡其色短裤和深蓝色帆布鞋。一直有人请他拍照、一起自拍和签名，他也显得精神抖擞。当被问及终于能够参加自己展览的开幕，他有何感觉时，这位通常直言不讳的艺术家只说了几个词。</p>\n<p>“这令人惊讶，”他静静地说。“感觉不一样。”</p>\n<p>该展览名为“艾未未”，没有包含他大量近期作品中昭然可见的政治评论。不像2014年他在旧金山附近恶魔岛上举办的展览那样，展出了全球良心犯和政治流亡者的乐高人像。也没有提及2011年时，中国当局在他准备搭乘飞机去香港前拘留他的事情；在2013年的威尼斯展览中，艾未未曾用一系列立体模型来重现该事件。</p>\n<p>这次，艾未未选择了更加微妙的方式。这个展览经过了地方当局的事先批准，其中心是一个有400年历史的明代祠堂。艾未未及其团队先把这个具有纪念性质的木质建筑物拆开，然后在两个不同的展览空间里——常青画廊和相邻的当代唐人艺术中心——进行重新组装。记录这个过程的视频和照片也陈列在展览中。</p>\n<p>马塞尔·杜尚(Marcel Duchamp)的“现成品”对艾未未的作品具有持续的影响，在本次展览中，也有一些日常物品放置在两个展览空间的各处：一架涂绘过的梯子、一些传统灯笼，以及一大片古董茶壶的断裂壶嘴。在当代唐人艺术中心，明朝“鸡公杯”的复制品被摆放在一个玻璃陈列柜里，杯上的图案是公鸡和母鸡在照料小鸡。去年在苏富比(Sotheby)的一个拍卖会上，“鸡公杯”由中国收藏家刘益谦以2.8124亿港元天价拍得，当时创下了单件瓷器拍卖的纪录。</p>\n<p>该项目延伸了艾未未作品中常见的对社会行为的关注，其重点不是祠堂本身，而是游客与展览环境和展品之间进行交互。游客被邀请走进祠堂、环绕祠堂，并从不同角度观察它。看到重建的祠堂的全貌是不可能的，但众所周知艾未未有记录和存档的强烈冲动，他在两个空间中各安装了两块屏幕，因此你在其中一个空间中，可以看到另一个空间的监控摄像头拍下的实时画面。</p>\n<p>在与环境的交互中，公众会为这座祠堂创建一种新的“社会环境”和身份。祠堂最初是由江西一个村庄的家族修建的，用来纪念其始祖汪华，6世纪的一个王公。</p>\n<p>“关于要带什么来，要做什么，怎么做，每件事他都亲力亲为，”常青画廊经理白飞德(Federica Beltrame)提到艾未未时说。“对他来说，重要的是做一些不那么容易的东西，不只是把作品带来，安装在商业空间里。”</p>\n<p>据白飞德说，展览原本定于5月30日开幕，但被推后了一周，因为当局不希望展览在6月4日之前开幕，那是武装镇压1989年天安门抗议事件的纪念日。白飞德说，与当局打交道的主要是艾未未及其团队，据说当局没有给他们出太大难题，就办理了手续。</p>\n<p>“他们看到艾未未没有做任何坏事，”她说。“作品本身和政治无关。没有什么可审查的。”</p>\n<p>该展览的策展人崔灿灿提供了一份与艾未未谈话的记录，艾未未在其中解释了为什么他决定把祠堂分开在两个画廊里展览。</p>\n<p>“我想发表一个声明，表示我正在中国举办展览，”他说。</p>\n<p>“我想显示，我以前还没有做过展览，”他说。“事实是，这个展览没有任何含义或指涉；它就是单纯地举办了。这之后，我就不能说我从没在中国举办过展览了。”</p>\n<p>如果举办这个展览的目的是发表一个声明，那么艾未未显得想着力强调这一点。除了在常青画廊和当代唐人艺术中心一直持续到9月6日的展览之外，这个月他还有其他两个个展在北京开幕，一个在魔金石空间，本周一开幕；另一个在前波画廊，6月13日开幕。尽管艾未未之前已经在中国参加过合展，但这一系列个展在北京的举办，为艾未未的内地粉丝提供了一个看到他的新作品的难得机会。</p>\n<p>“我觉得，他举办这个展览是件大好事，因为他很久没有在中国展览作品了，”27岁的软件工程师魏巍（音）上周六在展览开幕日上说；他在一家科技初创公司工作，是艾未未作品的粉丝。“很多人最初是对他这个人感兴趣。之后慢慢了解他，然后开始认识和理解他的作品。”</p>\n<p>&nbsp;</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":970,"categories":[18271,18270,18269,8779],"tags":[9484]}