{"id":395317,"link":"https://chinadigitaltimes.net/chinese/2015/06/博客中国｜九州欢乐：周永康泄密对象曹永正/","date":"2015-06-12T01:27:38Z","modified":"2015-06-12T01:27:38Z","title":"博客中国｜九州欢乐：周永康泄密对象曹永正","content":"<p>&nbsp;</p>\n<div class=\"a_m_text\">\n<p><img class=\"alignnone size-full wp-image-395318\" src=\"http://chinadigitaltimes.net/chinese/files/2015/06/14340644925439.jpg\" alt=\"曹永正\" width=\"550\" height=\"342\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/06/14340644925439.jpg 550w, https://chinadigitaltimes.net/chinese/files/2015/06/14340644925439-300x187.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p><em>很多人都在质疑曹永正的国师名不符实，无非是认为其依然没能让周大老虎走上正道，落了个身死家灭的下场。关于这一问题，如果按照国师的逻辑还真未必是曹国师的无能。</p>\n<p></em>如果说没有曹永正，未必会有今日的周永康有点言过其实，但可以肯定的是，如果大老虎周永康不被捕的话，曹永正则不会以国师的身份为世人所知。</p>\n<p>提到国师，我们很自然的会想到封神榜里的申公豹之流，在昆仑山修炼千年的豹子精下界祝纣为孽，残害了多少忠臣义士。但最终的结局还不算太坏，只是被师傅填了北海的海眼，姜子牙还念及同门之情封其为“东海分水将军”。而我们也因此可以对国师有个大概的印象，就是在深山老林等自然界与天相接的异处修炼神功，可以神机妙算通天遁地，协助世间的昏暴之君荼毒生灵，但最后却被正义的力量打败。</p>\n<p>如果说封神榜的演绎色彩太多，我们则可以观摩一下邵元节这样被历史记载的国师。邵元节幼年父母双亡，生活困苦，饱尝世间艰辛，后来去了龙虎山修炼。成名后，被嘉靖皇帝迎往宫中，封其“阐教护国”。幸运的是，他死在了嘉靖皇帝的前面，所以生前还算平安无事。但待到隆庆皇帝时深感朝中奸邪之气盛行，朝政难理，就废去了他的谥号和文集，身后受辱或许是这类国师最为在意的。因为始终难以摆脱妖术骗人的印象，不被历史正统主流所认可。奈何通天本领，到头来也是空空。</p>\n<p>或许大家认为这都是中国古代的事情，国师并不具备普遍的说服力的话，我们可以看一下近代的俄罗斯。我们都知道俄罗斯的罗曼诺夫王朝是在内忧外患中灭亡的，革命党趁着一战的东风爆发了“十月革命”，推翻了旧王朝，开辟了人类历史的新篇章。但如果我们仔细梳理就会发现，历史的必然中总是有那么多传奇的偶然因素。传奇的国师拉斯普京可以说是罗曼诺夫王朝的终结者，他的传奇足以颠覆我们对人类本身的认识。他一开始是为皇子治好病赢得了皇后的信任，后来又成为皇后的情人，睡遍了几乎当时所有的贵族少女，而这些贵族少女是心甘情愿并以之为荣的。他的预言能力也让皇帝深信不疑，以至于连一战的战争指挥权都交付给他，何时进攻都需要他占卜问卦才能决定。但终究巫术治国激起了举国上行的愤怒，在几个贵族王子的美色诱惑下设计谋杀了拉斯普京。一代国妖的终结最终也没能挽救已经伤透了百姓心的罗曼诺夫王朝。</p>\n<p>这三个在历史的某个节点产生了关键作用的所谓国师，更像国妖，如果拿曹永正对比的话，无疑曹永正更像真正的国师。很多人都在质疑曹永正的国师名不符实，无非是认为其依然没能让周大老虎走上正道，落了个身死家灭的下场。关于这一问题，如果按照国师的逻辑还真未必是曹国师的无能。按现在的公开报道来看，曹国师指点修的周家祖坟在09年一个风雨交加的夜晚被挖了一个大洞，此案当时公安部督办都没能破获，到今天依然是个谜。后来翻阅典籍，如果按照国师的逻辑来看，周老虎被打也是天理难容实在没法庇佑了，因为祖坟被挖不出五年必陷囹圄之灾。我们可以说这是国师自圆其说的诡道，但周老虎虽然贪赃枉法，毕竟也不是无能的平庸之辈。如果曹国师没有一些神机妙算，又怎能轻易俘获周老虎的芳心？当然这些巫史之道始终不是长久之计，违背正道，终会落个身败名裂的下场。</p>\n<p>之所以说曹永正和上边的三位国妖不一样，更多的在于他一直还是身怀对历史正统的敬畏感的。我们可以从一个文化商人的遭遇窥见端倪。当时，这个文化商人因为出版物的违禁问题焦头烂额，找了很多关系进行公关都没法解决。后来遇到曹永正，不到半个小时就在家里让某中央政法委的高官现场办公轻而易举的解决了，而且曹永正分文未取，还鼓励他做好文化产业，这个故事足以能够说明曹永正对才学的爱惜，甚至是尊敬和仰慕。或许曹永正的这种英雄相惜的情怀，还要追溯到他的大学生涯。想必那个时候的老师和同学没有人能够料想到意气风发，指点江山的文学青年能够成为日后的国师。当年曹永正痴迷于文学创作，也确实有才，在校时期自己的诗作就曾发表在《诗刊》上，引起轰动。而他的梦想也是获得诺贝尔文学奖，虽然这种豪气有些狂傲，但客观来讲一直沿着文学的道路未必没有一点可能。就像男人始终忘不了自己的初恋女友一样，曹永正即使能量通天时也没有忘记自己当年的文学梦。从这点来看，曹国师还是值得让我们重新审视的。</p>\n<p>或许我们会好奇为什么当年的热血文学青年怎么研究巫史相术，一步步成为了国师？要想清楚的回答这个疑问，我们必须回到历史中寻找借鉴。百家讲坛有一位很年轻的主讲魏新，虽然年轻但并不缺睿智和沉淀。我们曾在一起探讨过这个历史问题。魏老师研究历史就发现，这些历史人物无论是所谓的正面还是反面，只要确实能够在五千年历史上留下典故的，都有一些共同特点，那就是在年少时都已经不是寻常人，尽管还没成为人物。最典型的当然是大将吴起，杀邻止谤，母丧不归，杀妻取将，为士允血，这几个典故已经把吴起的形象刻画的淋漓尽致了。其中杀邻止谤和母丧不归都发生在自己年轻求学无成还不能成功游说诸侯之时，异于常人的野心势必会带来超强的自尊心，但散尽家资好吃懒做却势必会引起乡邻的嘲笑。大家或许难以理解他的这种路径选择，但我们不要忘了即使后来成为了汉高祖的刘邦当年不也是不好稼穑生产，只爱飞鹰走狗被乡人斥为无赖么？但那时的刘邦看到始皇仪仗队又是怎么说的？大丈夫生当如此！字字千钧，铿锵有力，至今我们还能听到历史的回音！</p>\n<p>大家肯定又会产生新的疑问，他们为什么必须这样折腾，难道他们就那么相信自己一定会成功么？如果吴起认清自己家庭的实力根本不足以支撑自己成为改写历史的将军，安心守家待业，凭借他的能力，我认为成为家乡的富豪乡绅并不是什么难事。 如果汉高祖稍微收收自己的“大丈夫生当如此”之心，凭借着自己的狐朋狗友和那股子机灵劲，做点酒色生意，大碗喝酒，大口吃肉的生活也绝不是什么幻想。但如果我们仔细梳理历史不难发现，一旦胸怀天下之志打在这些历史人物的心中，那个桃花源的小村落势必难以留住这些精力充沛，野心勃勃的游子。他们势必会不顾一切外出寻求一切出人头地的可能。我们认为的普通人的一步步的人生，在他们眼中势必会是耻辱的另一种解读。这种历史人物实在太多太多，苏秦，韩信，刘秀等等，举不胜数。</p>\n<p>如果我们稍加审视，认真归纳总结不难发现这些历史人物都生逢乱世或末世，这恰恰是能够让他们野蛮生长的土壤。这也就是我们通常所说的“时势造英雄”。原因太过简单，这类历史人物在正常的治世是难以通过正常的升迁书写历史的。不是因为体制的原因，而是因为人性。正常的体制需要的是稳定的人性进行守成而不是跳跃的人性进行发挥和创造，这样的跳跃的人性只能是破坏而没有真正的创造。这并没有什么对错之分，人的多元化才形成了真正的社会。这只能说是人类自我发展的骄傲。所以曹永正，当年那个敢于向老师发出”如果我获得诺贝尔奖就不认你是我老师“的热血文学青年，是根本无法在治世里步步为赢的。他需要的是跳跃和跨越，始终难以被束缚和捆绑。</p>\n<p>幸运的是，曹永正在生活的逐步探索中充分认识到了这一点，清楚的知道自己凭借正常的人生步骤难以实现自己的价值，更难以释放自己内心巨大不可遏制的激情和能量。经过审视之后，他选择了一条可以跨越重重阻碍，可以彰显自己能量的国师之路。最终，他实现了自己作为异才的证明，获得了通天的人脉与富可敌国的财富。</p>\n<p>悲哀的是，曹永正始终难以获得主流的认可，在历史的正统中所谓的国师更多是对高级江湖骗子的一种嘲讽。或许正因为此，他才会感叹”名和利到头来都是空的，只有文化才是实实在在的“。</p>\n<p>（作者为独立时评人，自由撰稿人，曾著有 《不能被遗忘的何新》 《论周小平思维范式价值所在》《警惕刘仲敬现象》等）</p>\n<p>54岁的曹永正早年在新疆以特异功能大师闻名，及至京城，广交人脉，完成了从特异功能人士到超级富豪的转型。<br />\n2013年7月1日，北京后海北边前马厂胡同60号院，北京年代投资有限公司（以下简称“北京年代”）总部。</p>\n<p>一辆加大号金杯车急速开进一个隐秘的院子，车门拉开，十多名身着便衣的警察钻了出来，冲进位于1号楼的北京年代投资有限公司办公室。一位四川口音的警官对在场的三十多名员工说，到这个地方集中起来，把手机上缴。这些员工随即被集中到2号楼的一楼多功能厅。</p>\n<p>在多功能厅度过煎熬的8小时后，大部分员工得以在晚上获准回家，除了北京年代的董事长助理蔡洪武。警方当天查封了北京年代公司拥有的1号楼和2号楼，带走了蔡洪武及所有的车辆（包括一辆价值1300万的劳斯莱斯与两辆宝马），并冻结了北京年代公司的银行账户。</p>\n<p>被警方调查的北京年代成立于2003年3月，这家神秘企业的法定代表人是朱振华，但实际控制人却是朱振华的舅舅曹永正。</p>\n<p>北京年代投资创始人曹永正现年54岁，早年是“新疆三大仙”之一，据说他能通过一个人照片感知此人过去和未来，他甚至因成功预测1993年中国申奥结果而令社会名流和高官折服，圈内人尊其为“国师”。</p>\n<p>南方周末记者从多个渠道获知，曹永正旗下的北京年代因卷入腐败案而被有关部门调查。据称，能预测未来的大师曹永正似乎真的预感到了什么，早早已经离境。</p>\n<p>南方周末记者从北京年代内部人士处获知，公司被调查，跟成都多宗土地项目，尤其是高新区土地问题有关。</p>\n<p>过去九个月，围绕着四川和中石油的反腐风暴正在持续发酵，众多富豪与官员因为土地或者能源项目问题被卷入调查。成都市高新区则深陷其中，很多土地往事都被翻了出来。</p>\n<p>这个区域，是四川省重点发展的天府新区的核心，房地产项目曾如雨后春笋般涌现。现在，包括成都会展旅游集团董事长邓鸿、四川郎酒集团董事长汪俊林、成都国腾实业集团有限公司董事长何燕在内的多位富豪，以及高新区园区公司成都高新投资集团有限公司董事长平兴、副总经理徐亮等多人均被有关部门调查。</p>\n<p>不过，四川省公安厅、四川省纪委的相关负责人均否认知晓调查，“或许是中纪委在介入”。</p>\n<p>据北京年代一位内部人士透露，曹永正最后一次在公司出现是在2012年11月。曹永正妻子汪文勤在接受南方周末记者电话采访时则坚称，“我目前在医院养病，公司没有被调查。”</p>\n<p>特异功能大师</p>\n<p>从外表上看，曹永正是一个严肃的中年人。身材中等，体型略胖，衣着并不讲究，就像在小区内随随便便会碰到的一个普通人。</p>\n<p>然而，在1980年代末期“气功热”时，他在新疆以“特异功能”闻名，位列“新疆三大仙”之首。</p>\n<p>1990年代末“气功热”散去后，曹永正转而专注发展政、商与演艺界高端人群的关系，与多位政法、石油系统的高官结下深厚私交，在一个他精心维系的名流圈里，曹永正被人尊称为“国师”。</p>\n<p>《人民日报》主任记者赖仁琼写过一篇《奇人曹永正》（收入赖著《往事如潮》，1998），记述了他的神奇事迹：他具有特异感知能力，对一个人的照片、一张名片，或者是一个人经常使用的东西，便可在几秒、几十秒之内，感知此人的过去、现在和未来；很多大医院束手无策的疑难病症，能够被他手到病除；他同时是专业作家、书画家、心理医生、风水大师、企业家······</p>\n<p>这本书称，上小学三年级时，曹永正就表现出特异感知能力。他曾经通过砍掉一棵枝干弯曲的桑树，治愈了一位脊柱弯曲的患者；他曾经提前一年预测1993年奥运会申办哪座城市将胜出；而通过电脑记事簿上一位富豪的名字，曹永正甚至预测到该富豪在7天之内会有心脏问题——随即果然应验，那位富豪十分感激，帮助曹永正1997年在香港成立了“世界名人康复咨询俱乐部”，会费80万美元，会员有“外国总统、国务卿、大企业家和大艺术家”。</p>\n<p>而据公开资料显示，曹永正1959年生于山东青岛，原名曹增玉，后来随父亲所在的新疆建设兵团到准葛尔盆地南缘的鞑子庙，小时候靠父亲在125团的微薄收入过日子。</p>\n<p>1982年从新疆大学政治系毕业后，曹永正先后担任过党校老师、出版社编辑、史志工作者，后来凭着“特异功能”，成了新疆超越医学研究所心理咨询门诊部“心理医生”，也成为新疆地区诸多名流与高官的座上客。</p>\n<p>“只要是新疆出来的名流，曹永正都很熟。”北京年代投资一位人士对南方周末记者称。</p>\n<p>神秘的前马厂胡同60号院</p>\n<p>1992年，曹永正的妻子汪文勤调入中央电视台海外中心节目部任编导，曹永正则自称“中央电视台特约作家”，夫妇两人在1996年前后离开了中央电视台，1997年入了加拿大籍。</p>\n<p>2005年，曹永正斥资一个多亿，在北京买下了前马厂胡同60号院，作为北京年代的总部。</p>\n<p>这是一个藏在后海深处的典雅院子，从外观上看只是两栋普通的四层小楼，但走上楼，方知别有天地。1号楼的三、四层，藏有数十间客房，装修奢华程度，超过五星级酒店，服务员均着制服，训练有素，这里是曹永正接待各类来宾的地方——找上门来的有求医问药者，也有形形色色的官员，以及希望接触官员的人。</p>\n<p>据北京年代内部人士透露，仅2011年一年，就有四位省部级官员来过前马厂胡同60号院。五六年前，他们还接待过一位来历更大的老者。“老头一过来，曹永正就帮他按摩。”这位曹永正曾经的下属称，曹永正对中医按摩很有研究，至于“算命”，“这些年他不轻易算命了，至少一般人不会帮算，处级以下干部他甚至不会亲自接待”。</p>\n<p>伴随着前马厂胡同60号院的车水马龙，几乎是在外人没有察觉的情况下，曹永正依靠着政商关系搭建了一个庞大且隐秘的商业帝国，完成了从特异功能人士到超级富豪的转型，在北京、四川和新疆等地涉足石油、房地产、影视甚至农业，财产分散而隐秘。“曹老板尤其和四川官员熟，从银行流水来看，他的财富要是公开，绝对能位居福布斯富豪榜前列。”上述内部人士说。</p>\n<p>曹永正的女儿曹禅，是一位音乐剧导演，其2011年导演的音乐剧《时光当铺》进行的全国巡演中，有一站是在成都。当时的四川省委常委、成都市委书记李春城，还亲赴成都艺术中心捧场。</p>\n<p>从饲料到房地产</p>\n<p>在北京年代的崛起过程中，曹永正一直保持着低调，公众场合鲜见其踪迹。唯一有迹可循的是在2001年他以香港鲁梅克斯中国有限公司董事局主席的身份出席了“四川·鲁梅克斯绿色产业发展研讨会”。</p>\n<p>据当时《四川日报》报道，出席研讨会的还有当时的四川省委书记、省委副书记等。</p>\n<p>曹永正曾任中食产业集团鲁梅克斯有限公司董事长，该公司四川办事处设在高新区九兴大道高发大厦306室，平日里只有一名工作人员。该工作人员对南方周末记者称，四川鲁梅克斯绿色股份有限公司如今已经被中食产业集团控股，“曹永正当年只是牵头过来办过一个鲁梅克斯研讨会，当时大家都把他称做‘国师’，我们公司是小公司，只有他有能量帮我们办这么高规格的一个研讨会”。</p>\n<p>该人士还称，鲁梅克斯是一种新型的高产、高蛋白的饲料作物，1990年代中期由一位新疆商人熊军功从乌克兰引进，并通过新疆农科所杂交培育研制而成，鲁梅克斯四川公司最辉煌时期在2001年到2003年，当时在四川省政府大力推广下，各地畜牧局均购买了鲁梅克斯牧草种，免费下发给农民，“当时一年销售额能达几百万元，不过由于需要打理，当时这些种子送给农民，农民都不想种，现在政府不买了，我们一年几乎卖不出去几瓶。”</p>\n<p>熊军功一度是四川鲁梅克斯绿色产业股份有限公司的法定代表人。据知情人士称，熊军功是曹永正在新疆大学的同学，平时也在前马厂胡同60号院1号楼上班，在曹永正的帮助下还做了一些外贸生意。</p>\n<p>饲料业务对于曹永正来说并不是最重要的，他在成都更大的业务是房地产开发。北京年代一位员工对南方周末记者称，北京年代被调查可能因为成都两处房地产项目卷入腐败案。</p>\n<p>2003年6月24日，四川西部年代影视基地建设有限公司成立，法定代表人是王国巨，该公司由四川西部影视有限公司与成都博瑞房地产开发有限公司联合出资成立，两者分别出资675万与325万元。四川西部影视有限公司设立时法定代表人是王国巨，2003年变更为曹永正。成都博瑞则是成都当地一家小有名气的开发商，在青羊区开发了多个大型商住项目。</p>\n<p>成立两周后，该公司就进行了一次股权转让，四川西部影视有限公司将18.5%的股份转让给四川年代投资有限公司。四川年代投资有限公司是曹永正在四川运作的主体。虽然曹永正是大股东，但设立时该公司的法定代表人、执行董事、总经理都是王国巨。直到2007年，曹永正与王国巨“关系”破裂，王从上述几家公司中退股淡出，法定代表人均变更为曹永正。</p>\n<p>南方周末记者拿到的资料显示，四川西部年代影视基地建设有限公司专为青羊区的“西部影视基地”项目成立，这是通过了四川省计委立项审批的项目（川计社会2002·642号文件），并在2002年与成都市征地事务中心签署了拿地协议。</p>\n<p>不过该项目在以西部影视基地名义拿地后，很快变更了立项，青羊区苏坡街道办副主任游天彬称，“当时他们打着中央电视台的名义过来拿地说要建影视基地，后来很快都改了规划，搞房地产开发了。”</p>\n<p>站在位于成都三环边的社区办公室里，苏坡乡清江村社区负责人亦对南方周末记者称，“当年这片地全被他们以影视基地名义拆掉了，结果后来都成住宅项目了，农民回迁房直到去年才盖好”。问到该影视基地圈了多少土地，该负责人往身后几个房地产项目一指，说当年这些土地都是西部影视基地项目圈的。</p>\n<p>神秘别墅群</p>\n<p>和曹永正有交集的另一个房地产项目合作方——成都高新置业的老总如今身陷囹圄。</p>\n<p>2013年7月份，平兴与徐亮均被纪检部门带走调查。平兴曾任成都高新区规划国土局局长、成都高新区规划建设管理局局长、成都高新置业有限公司董事长、成都高新西区开发建设有限公司董事长；徐亮则先后在高新区规划建设局任主任科员、房产处负责人、城建处副处长、成都高新置业董事长、总经理。高新区管委会一位内部人士称，这两人被调查均因多年前的土地问题东窗事发。</p>\n<p>公开资料显示，平兴、徐亮与曹永正的交集在天府国际社区。</p>\n<p>2007年11月，四川年代投资公司与成都高新投资集团公司下属全资子公司成都高新置业有限公司签约合作开发“天府国际社区”项目。该项目总投资约8亿元，占地154亩，签约仪式上，当时的成都市市长助理、高新区党工委书记等出席了仪式，平兴、徐亮与曹永正也都出现在这个仪式上。</p>\n<p>当时成都高新置业有限公司与四川年代投资公司协议，各出资1亿元成立成都高投年代房地产开发有限公司，股份各占50%，法定代表人、董事长为曹永正，总经理是徐亮。成都高投年代房地产开发有限公司是天府国际社区项目的项目公司。</p>\n<p>2011年竣工的天府国际社区一期，与成都市政府仅隔了一条绕城高速，并为铁像寺水街和成都市有名的公园锦城公园簇拥。36栋独栋别墅藏在3米高的白色围墙里，单栋最大面积超过600平米。社区内配套有幼儿园、图书馆、五星级酒店、商务中心、教堂、户外运动场等公共服务设施。</p>\n<p>蹊跷的是，位置如此优越的别墅项目，竟然只租不售，且声称只针对外籍人士出租。据高新置业一位内部人士透露，这块地是划拨用地，不能卖。</p>\n<p>天府国际社区的物业公司是上海上房物业管理有限公司。该公司一位人士称，这个社区如今大部分别墅都空置，只有10套左右有人居住，其中包括英特尔公司成都老总、美国领事馆大使以及一位加拿大籍华人，“上个月还有两个陕西老板开车路过，偶然看到藏在围墙后的别墅，特别喜欢，问能不能买，我们只能告诉他们不对外卖”。</p>\n<p>一位成都房地产从业者称，天府国际社区在业内较为神秘，此地段独栋别墅极为珍贵，周边一个联排别墅已经卖到二万多一平方米，按市价天府国际社区至少能卖3万块钱每平方米，每套市场价估计近2000万元。</p>\n<p>上述人士同时称，高新置业做的大部分项目在业内都较为神秘，几乎不对外开盘，很多时候都是走内部认购。他同时称，从2003年开始，国家就明确提出停止别墅用地（尤其是独栋别墅）供应，这块地还能通过审批令人费解。</p>\n<p>成都高新区规划局、国土局以及成都市国土局相关负责人，均对南方周末记者表示，未听说天府国际社区项目。</p>\n<p>“中纪委只来国土局调查过邓鸿会展那块地与万科新都那块地。”成都市国土局相关负责人称，很多土地问题发生在土地招拍挂之前的手续环节上。</p>\n<p>一位高新置业的内部人士称，这块土地性质是划拨用地，至于后来为什么做成一个如此豪华的别墅社区，他也不清楚。</p>\n<p>工商资料则显示，2009年8月，四川年代投资有限公司将成都高投年代的50%股权转让给了高新置业，法定代表人亦从曹永正变更为徐亮。</p>\n<p>而一位成都当地房地产商称，目前成都很多土地的问题，都是在土地招拍挂制度实行之前就存在了，从天府立交到麓山周边的城南区域，大部分土地十年前就有主了，这其中以高新区的土地问题首当其冲。</p>\n<p>据成都高新区管委会公告显示，成都高新区1991年批准为首批国家级高新技术产业开发区，现有规划面积130平方公里，位于规划中的天府新区的核心区域。在2011年被科技部国家高新区最新排名中，成都高新区的可持续发展能力位居全国第二。</p>\n<p>成都高新区之于成都而言，更非一般意义的行政区划。据成都市高新区官网介绍，其实行省市共建、以市为主的领导体制，省市成立了共建成都高新区领导小组，成都市高新区的特殊设置间接造就了其省市两级的政府属性，从而使得高新区管委会与高投集团有了非一般的土地开发能力。</p>\n<p>高新区的土地问题也成为此次反腐风暴的重要一面，富豪成都会展旅游集团董事长邓鸿、成都国腾实业集团有限公司董事长何燕据称都因此涉案。</p>\n<p>2013年7月底，曹永正助理蔡洪武被放了出来，不过北京年代的银行账户依旧被冻结，据一位员工透露，蔡洪武逐个给一些公司中层打电话进行安抚，“要相信曹老板，再等几个月看，待银行账户解冻后说不定能重整河山”。</p>\n<p>来源：南方周末</p>\n</div>\n","author":997,"categories":[18271,18270,18269,23855,20534],"tags":[14388,24270,25154]}