{"id":395308,"link":"https://chinadigitaltimes.net/chinese/2015/06/美国之音｜昂山素季访华玄机何在-缅中关系问题之/","date":"2015-06-11T22:34:55Z","modified":"2015-06-11T22:35:18Z","title":"美国之音｜昂山素季访华玄机何在 缅中关系问题之中国投资","content":"<p>缅甸在野党全国民主联盟领袖、诺贝尔和平奖得主昂山素季访问中国受到各方观察家们的瞩目。有人着眼于中国、着眼于中国领导人习近平来看她的访问；有人则着眼于缅甸、着眼于昂山素季本人来看待她的访问。</p>\n<p>路透社6月9日的报道说，“这次访问对中国执政党共产党也颇为尴尬，因为跟素季同样获得诺贝尔和平奖的刘晓波依然在监狱中，而且习近平主席正在监督展开一场对异议的全面镇压。”</p>\n<p>中国媒体不得自由报道</p>\n<p>美国主要报纸《纽约时报》6月11日则在报道昂山素季和习近平在北京会晤时说，“这次访问看来有可能凸显出昂山素季由一个民主的全球象征转变为一个政治家，怀抱雄心要组成其国家的下一任政府。”</p>\n<p>昂山素季的高规格</p>\n<p>《时代》杂志6月11日发表的报道，着重强调了昂山素季这次访问中国所凸显出来的她在缅甸政坛上的重要性。报道说：</p>\n<p>“6月10日，昂山素季抵达北京。这是她第一次访问缅甸的这个最大、最有影响力的邻国。尽管她为期五天的中国之行安排对外保密，但民盟的人表示，她也将访问上海和与缅甸冲突不断的北部接壤的云南。据民盟透露，6月11日下午，昂山素季会晤了中国国家主席习近平。她也被安排会晤总理李克强。（星期四早些时候，她也会晤了中国负责对外政策的国务委员杨洁篪。）这种与一连串的要人会晤通常是安排给国家主要领导人的，而不是在野党人物的。</p>\n<p>“但昂山素季不是一般的在野党人物。尽管缅甸宪法禁止她竞选缅甸总统，因为有关的规定好像是专门为禁止她而设置的，但她所领导的民盟据信可能在今年11月举行的全国选举中胜出。届时的选举是缅甸军队领袖所设计的部分转向民主的一部分。缅甸军人依然控制着权力，即使是他们当中的一些人脱下了军装。”</p>\n<p>跟许多世界媒体机构一样，《时代》杂志在报道中也指出中国当局对昂山素季这次访华非常敏感，中国媒体接获指令，不得进行自由报道。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2015/06/昂山素季1.jpg\" alt=\"昂山素季\" width=\"499\" height=\"636\" class=\"alignnone size-full wp-image-395191\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/06/昂山素季1.jpg 499w, https://chinadigitaltimes.net/chinese/files/2015/06/昂山素季1-235x300.jpg 235w\" sizes=\"(max-width: 499px) 100vw, 499px\" /></p>\n<p>缅中关系问题之一: 刘晓波</p>\n<p>作为比邻而居的邻邦，缅甸和中国两国关系眼下遇到很多问题。美国《基督教科学箴言报》6月10日发表的报道指出，昂山素季将尽力避免得罪北京：</p>\n<p>“在昂山素季对中国进行为期五天的访问之际，中国对缅甸军队将领和缅甸部分摆脱北京的姿态已经感到不满。直到最近几年前，北京还是缅甸的最大的投资者。缅甸的普通人抱怨说，来自中国的大亨抢占了缅甸的市场，抢占黄金地块和自然资源。</p>\n<p>“对中国问题观察家来说，昂山素季相当于刘晓波。这位中国的诺贝尔奖得主因为鼓吹民主而被监禁。但分析家们表示，昂山素季不太可能在北京期间公开呼吁释放刘晓波。她要是真那么做了，她就有可能再也不能访问中国；而且，那种做法也会显得她不愿意参与中国显然是摆在她面前的权力游戏。”</p>\n<p>在报道昂山素季访问中国的消息时，世界媒体普遍提到刘晓波，而中国官方和官方媒体则竭力回避刘晓波。</p>\n<p>但中国领导人、中共中央总书记习近平对缅甸人所担心的中国在经济上压倒缅甸的问题做出了委婉的回应。</p>\n<p>中国新闻网6月11日就习近平会晤昂山素季发表报道说： “习近平说，中国共产党同全国民主联盟开展交往以来，两党关系取得较快发展，交流合作日益密切。希望通过这次访问，你能够更深入地了解中国和中国共产党，这有助于增进双方相互理解和信任，为两党两国关系发展打下更好基础。也希望你和全国民主联盟继续发挥建设性作用，积极引导缅甸民众，公正理性看待中国和中缅合作，为两国关系发展增添更多正能量。”</p>\n<p>缅中关系问题之二: 中国投资</p>\n<p>美联社6月11日从北京发出的报道说：</p>\n<p>“在昂山素季为期五天的低调访问中没有安排公众活动。中国希望利用她与中国领导人的会晤提升中国在缅甸日渐下降的影响力。在此之前，缅甸进行的民主改革被认为是这个东南亚国家脱离中国，转向西方国家，日本和其他潜在的投资国。</p>\n<p>“缅甸民众现在有了更多的抗议示威自由。他们出于环保方面的担心，是中国资助的一个大坝建设项目和其他建设项目无法上马。这是中国在经济上在这个贫穷的南方邻国表现强势所引起的反弹的一部分。</p>\n<p>“中国认为缅甸是通向印度洋和孟加拉湾的重要出口，希望在缅甸铺设油气输送管道。但两国近来发生摩擦。缅甸军方和缅中边界地区的反叛武装发生战斗，战斗到至5个中国农民死亡，大批难民流入中国。”北京对中缅关系的期望</p>\n<p>法新社6月11日从北京发出的报道说，北京对缅甸的政策是从实利考虑出发的：</p>\n<p>“官方的新华社报道说，昂山素季在北京人民大会堂会晤了习近平。在缅甸军政府受到西方国家制裁的时候，北京是缅甸军政府的关键支持者，是缅甸残暴政权所迫切需要的国际同盟。缅甸军政府镇压异议，并将昂山素季软禁超过15年。自2011年以来，西方对缅甸的制裁已经大部分解除。</p>\n<p>“但自从缅甸开始进行民主改革，并在经济上对西方开放以来，中缅关系冷却下来。近几个月来，缅甸果敢地区的少数族裔的反叛活动越界波及到中国。在昂山素季访问中国之际，她领导的缅甸全国民主联盟预计将在今年晚些时候举行的选举中获得众多席位。因此，中国希望跟这位1991年的诺贝尔和平奖得主发展友好关系。”</p>\n","author":975,"categories":[18271,18270,18269,8779],"tags":[27938]}