{"id":395470,"link":"https://chinadigitaltimes.net/chinese/2015/06/王五四王大姨-谁把花园的花朵做成了花圈/","date":"2015-06-14T03:39:56Z","modified":"2015-09-09T17:32:53Z","title":"王五四/王大姨 | 谁把花园的花朵做成了花圈","content":"<p>世界上最可悲的事情不是一个人死了，而是一个人不想活了，更可悲的事情是，一个孩子不想活了。当我们还是孩童时，经常唱起一首童话般地歌谣：“我们的祖国是花园，花园里花朵真鲜艳，和暖的阳光照耀着我们，每个人脸上都笑开颜 ……”，当我们成年后，也经常唱起一首歌：“你哭着对我说，童话里的故事都是骗人的……”，的确，当各种侵害孩童的事件不断发生并愈演愈烈时，我们很难再唱起那首欢快的歌谣，如果我们的祖国真的是花园，如果孩子真的是花园里的花朵，那么是谁把花园的花朵做成了花圈？</p>\n<p>贵州毕节四孩童自杀的惨案发生后，相关成年人的主要说词是这样的：孩子住的房子是十几万建的；家里还有3麻袋玉米大概有1000来斤；每个月会给孩子寄大概700元生活费；家里还有五十斤腊肉；房后有个猪圈里面养着两头猪；低保金账户还有3500元；学校和乡政府的家访次数是十一次；成年人总爱拿数字说事，在他们的职业生涯里，数字最能代表他们的业绩，也最能表明他们的“尽职尽责”，还能为他们赢得利益，只是在每一项数字背后我们分明读出了推脱责任，感受到了冷漠，他们看上去很忙碌，但没人知道他们在忙些什么，他们也不知道为了什么而忙，在他们看来，有吃有喝的孩子怎么会去自杀呢？这实在太不可思议，因为他们自己就是这样活着的。</p>\n<p>当我们搜索“保护儿童”、“关爱儿童”、“留守儿童”等相关词汇时，会被各种研究、讨论、立法、继续推进以及各种温暖和关爱儿童行动的新闻所“感动”，这些新闻跨度时间很长，从1991年的《未成年儿童保护法》开始延续至今，原来，“保护儿童”的这些人一直默默无闻付出了二十多年，从我还是个儿童开始，到我都已经快有儿童了，只是直到现在，层出不穷的儿童受害案例告诉我们，儿童们并没有得到有效地执行层面的基础保护，虽然每年相关部门都要做几次“继续推进”和“大力保障”的表态，只能说他们态度很好，活儿不行。</p>\n<p>对于悲剧的发生，我们经常会听到当事官员这样的表态：非常痛心、十分惋惜、深感内疚，一定深刻吸取教训，采取具体措施，防止类似事件的发生。浓浓的官爱民，当然民也爱官，这次事件很多民就说过类似的话：孩子死了跟官员有什么关系，政府有什么责任，明明是家长的责任，不理解官员为什么要受处理……,浓浓的民爱官，这么和谐的官民关系，资本主义国家一定羡慕嫉妒恨，在他们那，屁大点的事民众就要嚷嚷着找政府，在我们这，死几个孩子，我们都能化悲恸为爱官的动力。孩子没教养，跟父母的溺爱有关系，官员没教养，跟民众的虐爱也有关系。</p>\n<p>针对戕害儿童的事件，还有一种民的声音也很嘹亮：“现在的大环境就这样，都是人去适应环境，难道还要环境来适应你啊，生活不如意的，只能怪自己没本事，所以努力想法子挣钱才是王道。”，听完这番话，我确实要努力挣钱了，多赚点钱把孩子送到一个相对安全的大环境里，在傻逼和苟且者浓度高的地方生活太危险了。在美国，抱歉，又提美国了，当一个儿童权利受到侵害时，一个普通的美国公民、社会福利机构、司法机关都会快速高效的运转起来，请看清楚，是运转起来，而不是纷纷表态，我们是如何做的呢？官员表态会继续努力，民众表态理解支持，所谓的公益组织表态要多送几次温暖……,不管在哪，在儿童的基本健康保障、基础教育的提供等方面，政府都具有不可推卸的责任，民间自发的解决机制只能作为多元化的补充，并不意味政府责任的解除，况且只有拥有强大社会资源的政府出手才能更快更广更高效的解决问题，但现在大多数人还沉浸在所谓的“公益”行动中，一个贫困的小山村被众多公益人士公益了十年依然还是个贫困的小山村，山村的贫困问题没有解决，“公益人士”的抒情问题倒是解决了，他们每次都会被自己感动的无法自拔，泪水流进了脑子里，他们的脑子或许很难理解，公益组织或者说非营利机构还有一项重要的作用，督促和监督政府相关部门出台和执行相关政策。</p>\n<p>以前有个笑话，说七岁的男孩是地球上最可怕的生物，他们有好奇心，行动力和破坏力，还有《未成年人保护法》，现在看来，真的是个笑话。在儿童的世界里，有人负责送命，与此同时，在成年人的世界里，有人负责表态，有人负责抒情，有人负责推脱，一切看起来都那么井然有序，听说自杀儿童的父亲找到了，你们接下来要做的，大概是井然有序地用键盘逼孩子的父亲去自杀吧？只是，你们不配，留守儿童的父母，他们在这个社会发展的进程中付出太多，牺牲太多，他们的孩子，即便没有死亡，也只是牺牲品中的一个，而你们，却得尽了便宜卖尽了乖。</p>\n<p>城乡之间的二元壁垒，不是那些貌似含情脉脉的口号和关怀就能消除的，不是送几个书包加一顿免费午餐就能逾越的，农民要的不是施舍而是公平，他们也不需要你们冠以“单纯朴素吃苦耐劳”,稍微不满反过头来还要拿这个指责他们“农民只是貌似忠厚”。1949年以后，政府强力推行“二元户籍”制度，为的是把农民牢牢地束缚在土地上，农业户口要想变成非农业户口，只有通过招工、当兵、上大学才能实现。社会发展这么多年，农村的总体状况不仅没有发生改变，城乡差距反而进一步拉大。随着经济发展，城市化需要大量廉价劳动力，农民又变成了农民工，城市建设他们可以参加，但制度层面却拒绝从根本上容纳他们和他们的孩子，大量进城的农民工子女只能在老家当“留守儿童”。你能看出这些农民工没有学历、没有能力，甚至还能看出他们没有教养，可你却看不出他们的牺牲和无可奈何，这是一种病。</p>\n<p>无论如何，这是一件凄惨的事情，然而无论有多么凄惨，最终的苦难只是留在他们父母心中，而我们，会在各种表态中继续活着，今天，贵州省政府的表态到了：要坚决做到不漏一户、不少一人、不留死角、不走过场，做到政府尽责、社会尽力、彻底发现………</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[11813,13419,27958,25741,12538]}