{"id":395553,"link":"https://chinadigitaltimes.net/chinese/2015/06/奇闻录-周末段子荟萃-6-14/","date":"2015-06-15T09:01:31Z","modified":"2017-02-14T06:01:01Z","title":"奇闻录 | 周末段子荟萃 6-14","content":"<p>@LifeTime：黑社会处罚成员绝不会追究其杀人越货，只会追究其违反帮规。</p>\n<p>@梦晨伤：无论是前几天的长江沉船，还是刚刚看到的警嫂跳楼，我觉得，能从死人新闻中抠出正能量的人，都不是普通人。</p>\n<p>@hnjhj：自打上个月贵州毕节剧院演出了大型歌剧《中国梦的垮台》之后，毕节发生了留守儿童集体自杀事件。中国各地还陆续发生沉船、翻车、塌楼等事件。#不明觉厉</p>\n<p>@张鸣：现在批所谓历史虚无主义的人，写了好些文章，他们的意思我终于看明白了，就是说，我可以造假，但造出来的假，流行了这么多年，就是真的了，你如果怀疑，那就是历史虚无主义。</p>\n<p>@翟医师：两年前，某国外慈善机构，得知国内一偏远地区很多“准孤儿”——父母中的一方长期离家出走，另一方患病失去劳动能力或常年外出打工，基本类似贵州这次留守儿童自杀的境况，于是想办个专门帮助这些儿童的关爱中心，结果当地政府的答复是：别说国外机构了，国内的我们都不再批了。</p>\n<p>@tenderkuma：看毕节留守儿童服毒自杀的新闻，感觉通篇都在强调，儿童家里还有好几袋玉米，十几斤腊肉，好几袋玉米，十几斤腊肉…… 就差直接喊出来他们不是饿死的，真不是因为饿才寻死的……</p>\n<p>@隆裕太后：长沙陈大队长，就这样无讯无息地失联了；广州区伯终于吞下这口恶气，再也不会监督公车私用了；庆安枪声过后，任由公众百般质疑，有关方面置若罔闻，央视一锤定音，事情就这样过去了；游船翻沉，尚未定论，然而删除“杂音”的工作早就动手了……面对质疑，漠然置之，一概不理，只能说明权力是多么任性！</p>\n<p>@shmyd：村上春树在坚硬的高墙和鸡蛋之间，选择站在鸡蛋一边。这次毕节儿童自杀惨剧的事件，在背井离乡的父亲和设置流动人口制度壁垒的政府之间，已呆选择破口大骂号称全心全意为人民服务的父母官。那些一边享受农民工低价劳力，一边又希望他们的子女不要来挤占城市教育资源的城里人，你们太伪善了。</p>\n<p>@xiucai1911：周永康判无期徒刑，一帮砖家就解读为什么没有判他死刑的原因；夏俊锋被判死刑，一帮砖家就分析为什么夏俊峰必须判死刑。砖家就像辩论比赛的反方辩手，他的任务就是为接到的任务摇旗呐喊，并且这场辩论比赛是只有一方声音的比赛，只有反方的观点可以在官方媒体大行其道，正方的声音是上不了央视新华社的。</p>\n<p>@MyDF： 其实中国早就实行两党制了，执政党内阁在京城，反对党内阁在秦城。</p>\n<p>@doctor8888： 进击的巨人，无论你怎样解释，里面还是有很重的政治含义，从现在有司的谨慎态度，全身都是G点的情况来看，这种片被禁也是意料中事。</p>\n<p>@redsnow7： 搜了下进击的巨人被禁原因，第一条是贴吧的贴“巨人被禁的原因不是暴力，而是…” 然后点进去，“很抱歉，该贴已被删除。”</p>\n<p>@mazhaqiu：英媒的英式幽默到位：周永康案唯一透明的就是周原来是一头白发。《泰晤士报》引述悉尼大学中国研究中心主任布朗的话说：“秘密交易是中共对付困局的最简单的办法。他们与周达成妥协，周可以到改装成监狱模样的高尔夫球场，党则可以继续下去”。犯罪的人审判罪犯，那不是法律，那是家规。</p>\n<p>@QingArts：和留守儿童自杀，拾荒姐妹被毒杀，拾荒人摸车被打断肋骨，包括之前的四个流浪儿垃圾箱里烤火窒息，形成鲜明对比的，是微信圈里你来我往的文化大国军事强国威武有希望。</p>\n<p>@wenyunchao：今天人民日报整版连刊五文论证“颜色革命”为何行不通。“颜色革命”乃党国心腹大患，人民日报以特殊的方式，为中国未来的革命形态指明了方向和道路：颜色革命。</p>\n<p>@XI98niannayiji：在这片土地上……你，生不起，活不起，病不起，死不起……却听不见政府对你说对不起。</p>\n<p>@chuhan：小时候读英国小说，不理解书中人物的生活状态，好像每天都在社交、聚会、泡妞、打扑克、互相吹捧…… 当时图样，还替人瞎操心：不无聊嘛。后来理解了天朝从被殖民国变成殖民国，发觉英国人做的那些无聊事情都在被天朝人一样不落、变本加厉地复制。尴尬的是，我们这没有奥斯丁，郭敬明倒是有不少。</p>\n<p>@弹弓子：一群蛤蟆选择了井做为家，后不断繁衍，只能摞着待着。下面的蛤蟆通恨上面的蛤蟆，要把它们赶到下面去。上面的蛤蟆害怕，一边用力压住，一边使劲往外跳。下面的蛤蟆急了：它们不想要这个家了！这时上面有青蛙路过，对井下说：你们怎么住在井里？下面的蛤蟆大怒：你这个异种懂什么？这是我们祖先的智慧。</p>\n<p>@DOPPELKALT：故天将降大任于是人也，必先让其出差，或先让其加班，必先让其出差，或先让其加班，必先让其出差，或先让其加班，必先让其出差，或先让其加班，必先让其出差，或先让其加班，必先让其出差，或先让其加班，劳其筋骨，饿其体肤，空伐其身行，行弗乱其所为，所以动心忍性，曾益其所不能。</p>\n<p>@mchobits：今天被相亲了…两家人约出来然后家人都跑了…和那妹子聊了一下…听说她已经怀孕了…但不敢告诉家里人…也不敢把现男友带回家…好生鼓励了一下…吃了顿寿司…就再见了… #狗血</p>\n<p>@zululiu：「连大妈的广场舞音乐都没占领，何谈失去了你华语乐坛就失去了半壁江山？」</p>\n<p>@damyata：当内心蓬勃的吐槽欲成为本能，就是在阵痛已经频繁到每分钟一次痛不欲生地从待产室被拖向分娩室的路上，昏天黑地中看到墙上贴着好几张医护人员的照片然后底下配文字是“会阴保护之星”还是忍不住233333了一下。</p>\n<p>@bifurcat：360出的有孕妇模式的路由器，简直就是“不要嘲笑傻逼，要从傻逼身上赚钱”的典范。</p>\n<p>@supverlu：新三字经强化版：城会玩，乡话多，理都懂，然并卵，腿玩年，裤脱看，醉不行，图森破，睡起嗨，何厚华，六六六，二三三，秀分快，直膝箭，前高能，快撤离，虽不明，但觉厉，语死早，李菊福，真日狗，上交国，哈哈哈&#8230;&#8230;</p>\n<p>@jerrymice：刚才正吃饭，一个学生模样小伙子进来，拿出个写着聋哑人慈善的纸片就递到我鼻子下面，然后一个破旧的残疾人证也递到跟前，然后我就笑了，在商贸城当搬运工这么多年什么样的骗乞行为没见过，挥手让他赶紧走，小伙子转身就走，还差点被一大捆安全裤给绊倒，“卧槽！”小伙子发出了恼怒的声音。#批发轶事</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":972,"categories":[18271,18270,18269,17016],"tags":[28454,17523,9960,26957,28744]}