{"id":395575,"link":"https://chinadigitaltimes.net/chinese/2015/06/新华网-驳斥刘胡兰是红军连长小三谣言/","date":"2015-06-15T08:19:47Z","modified":"2015-06-15T08:19:47Z","title":"新华网 | 驳斥“刘胡兰是红军连长小三”谣言","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/06/刘胡兰.jpg\"><img class=\"aligncenter wp-image-395576\" src=\"http://chinadigitaltimes.net/chinese/files/2015/06/刘胡兰.jpg\" alt=\"刘胡兰\" width=\"550\" height=\"326\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/06/刘胡兰.jpg 594w, https://chinadigitaltimes.net/chinese/files/2015/06/刘胡兰-300x178.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/06/刘胡兰-80x48.jpg 80w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>新华社北京6月14日新媒体专电（记者王学涛 梁军 赵丹丹）一个15岁的女孩，在阴森森的铡刀前，毫无畏惧，英勇就义。</p>\n<p>壮烈牺牲后，毛泽东为她的事迹亲笔题词—“生的伟大，死的光荣”。</p>\n<p>刘胡兰，一个中国人民耳熟能详的名字，一位为了革命事业而英勇献身的英雄。那些依然健在的身边人和亲历者，关于刘胡兰和那段血雨腥风的记忆，仍旧刻骨铭心。</p>\n<p><strong>刘胡兰是被谁铡死的？</strong></p>\n<p>在网络上，一篇题为《在武力胁迫下，乡亲们颤抖着，铡死了刘胡兰》的博文称，刘胡兰并非被国民党所害，而是死于乡亲们的铡刀下。这篇文章一度在网络上引起轩然大波。</p>\n<p>为此，记者走进位于山西省文水县的刘胡兰纪念馆，看到一份1947年1月11日，国民党阎锡山部72师师长艾子谦给215团1营的指令，上面写道，“该营此次开展工作进行松懈，做法太软……今后做法要硬，去掉书生习气，勿存妇人之仁，速将冯德照、刘胡兰等扣获归案法办……”</p>\n<p>“这封密信上明确写明要将刘胡兰法办，为死去的反动村长报仇，证明了阎军对革命者的迫害和残杀。”在刘胡兰纪念馆工作十余年的支部副书记陈湘平说，<strong>刘胡兰确实因参与配合武工队镇压反动村长而遭到报复，</strong>但这个村长是恶棍无赖，窃取情报、抢粮抓丁、迫害革命家属、勒索百姓财物，无恶不作。</p>\n<p>至于刘胡兰被谁所铡，记者采访了山西省文水县云周西村目前唯一一位尚能讲述当年历史的目击者，86岁的白天广。白天广回忆说，那天阎军分三路包围了村子，还敲锣喊话，每家留一个人，其余群众都到观音庙开会。在现场，刘胡兰被阎军和地主武装组织的“复仇自卫队”认出后拉到庙里审讯。</p>\n<p>“刘胡兰死的可刚强哩！就义前，敌人来拉她，被她一胳膊甩开了。她几步走到铡刀前，把头上戴的围巾紧了一下，又望了望乡亲们，一下就躺到了铡刀下面。”白天广回忆说，当时铡的人有两三个，除了“复仇队”的人，敌人还威胁拷打一名群众，让那人主要把谷草垫在刘胡兰的脖子下。</p>\n<p>“太残忍了！记得那是腊月二十三，还过啥年呢，过周年吧。”白天广说，“有人说刘胡兰是被群众铡的，老百姓还能杀自己人么？就是参与一下也是被逼无奈。这没有问题，就是敌人杀的。”</p>\n<p><strong>刘胡兰的真挚恋情</strong></p>\n<p>抹黑英雄的案例层出不穷，还有人恶意中伤刘胡兰是“红军连长的小三”。记者在文水县采访到了当年第一个和刘胡兰订婚的陈德邻，并且通过他了解到，刘胡兰15年的短暂生命中，曾有两次订婚经历和一段真挚的恋情。</p>\n<p>今年88岁高龄的陈德邻说，那个年代村里有早定亲的习俗，在自己不知情的情况下，双方家长订了亲。然而当时在外地工作的陈德邻已经有了恋爱对象。于是他找到刘胡兰，跟她说明了情况，两人一致同意各自回家说服父母，解除婚约。</p>\n<p>“刘胡兰很开朗，品德相当好。”陈德邻说，让他感动的是，刘胡兰不仅归还了他家的订婚礼，还参加了他的婚礼。</p>\n<p><strong>陈德邻回忆说，由于政治原因刘胡兰后来又退过一次婚。直到1946年，解放军某团连长王本固负伤被送到云周西村疗养，刘胡兰因常去为他做饭、敷药，接触多了，两人产生了爱情。“后来两人订了婚，王本固还在刘胡兰家吃了饺子。”陈德邻说。</strong></p>\n<p>“大家都知道在临刑前，刘胡兰把王本固送她的手帕交给继母，并叮嘱她把东西还给王本固，让人家不要等她了。当时那么小，她就下定了牺牲的决心，面不改色地躺到铡刀下，真是可歌可泣。”陈德邻说着眼圈泛红了。</p>\n<p><strong>英雄不容玷污</strong></p>\n<p>更有甚者，在网上宣称，反动派让共产党员站出来，乡亲们往后退一步，结果刘胡兰被杀，老乡说“娃是好娃，就是反应慢了点……”还有人质疑刘胡兰的无畏精神，称其是精神病人。</p>\n<p>对此，陈德邻非常气愤。他说，刘胡兰虽然年龄小，但英雄的成长是有一个过程的。无论是抗日战争还是解放战争时期，云周西村都是文水县的革命根据地之一，当时许多党员干部长期隐蔽在这里工作，而且被抓去的革命者死得都很刚强。“他们一代人在那样的环境中受到很大教育。”</p>\n<p>“刘胡兰组织观念强、处理问题果断，是革命的积极分子。”陈德邻举例说，刘胡兰曾瞒着家人自己跑去贯家堡村参加了“妇女干部训练班”的学习。</p>\n<p>陈德邻说，刘胡兰还领导云周西村妇女积极为前线子弟兵做军鞋。当时，一位地主婆交来一双底薄量轻、针脚敷衍的鞋，被刘胡兰发现后指出其欺骗行为。为了教育群众，她一斧头剁开那双鞋，里面的草纸、麻布等都露出来了。地主婆当众检讨，并受到处罚。</p>\n<p>“作为她的弟弟，我感到很愤慨。网上的抹黑实质上是对英雄的侮辱和不尊重。没有千千万万先烈献出宝贵生命，哪来今天的幸福生活？”刘胡兰弟弟刘继烈说。</p>\n<p>事实上，民间不乏刘胡兰精神的传播者。今年51岁的农民摄影家吕庆和就是其中一位。近10年来，他走遍西北和华东十多个省市，有时一人骑着摩托车，有时开着汽车，插上宣传刘胡兰精神的旗帜就出发了。白天他发宣传资料或去学校做报告，晚上就用投影仪在广场上播放刘胡兰的电影。</p>\n<p>夏季的刘胡兰纪念馆郁郁葱葱，玉簪花长势正旺，不少游客前来参观。73岁的游客张忠贵说，“刘胡兰是革命英烈中很典型的一位，她不仅年龄小，还是一名女性。在人民利益和党的事业面前，她不怕牺牲，就凭这一点也值得全国人民学习。她的精神激励了几代人，英雄不容玷污。”</p>\n<p>（原标题：为英雄正名目击者讲述刘胡兰就义：“死的刚强！”）</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[15937,27974,15322,27973]}