{"id":395636,"link":"https://chinadigitaltimes.net/chinese/2015/06/博谈网-富二代让人失望？中共愿出手帮忙/","date":"2015-06-16T09:16:14Z","modified":"2015-06-16T09:16:14Z","title":"博谈网 | 富二代让人失望？中共愿出手帮忙","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/06/chehuo.jpg\"><img class=\"aligncenter wp-image-395653\" src=\"http://chinadigitaltimes.net/chinese/files/2015/06/chehuo.jpg\" alt=\"A rescuer tries to remove a part of a broken fence below a damaged Lamborghini after it collided with a Ferrari inside a tunnel in Beijing, April 12, 2015. One passenger was injured during the incident, while policemen are looking into the cause. Residents nearby said the tunnel is a common spot for illegal car racing in Beijing, local media reported. REUTERS/Stringer CHINA OUT. NO COMMERCIAL OR EDITORIAL SALES IN CHINA  TPX IMAGES OF THE DAY      - RTR4WZG0\" width=\"550\" height=\"366\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/06/chehuo.jpg 1100w, https://chinadigitaltimes.net/chinese/files/2015/06/chehuo-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/06/chehuo-1024x681.jpg 1024w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p style=\"text-align: center\">2015年4月12日，一辆兰博基尼在北京的一个隧道内与一辆法拉利相撞。</p>\n<p>（博谈网记者周洁编译报道）据《时代周刊》6月15日报道，当他被宠坏的孩子深夜飚车，撞毁了一辆超级跑车，或是公开表示找女朋友的标准就是“胸大”后，中国的富豪会做什么？这些都是现实生活中的例子。</p>\n<p>中国共产党正出手帮忙。中共统战部上周宣布将引导年轻任性的富二代走向“爱国、敬业、创新、守法、诚信、贡献”的正途。上个月，中国国家主席习近平指示统战部要“引导非公有制经济人士，特别是年轻一代。”</p>\n<p>目前尚不清楚这些行为不端的中国年轻人将给这些来自共产党的指导教师支付多少钱。不过，毫无疑问的是中国富二代的形象需要提升。随着中国的收入不均扩大，他们的恶作剧已催生了人们对他们的普遍厌恶，或许其他社会青年这么做还情有可原。统战部网站上的一篇文章称，许多富二代“年轻任性”，“只知道怎么‘炫富’，不知道如何‘创富’”。</p>\n<p>统战部宣称，大约85％的中国民营企业是由家族控制；在未来五到十年里，“75%的中国家族企业将面临接班问题”。换句话说，中国被宠坏的富家子弟不仅仅对社会有害，也对企业不利。</p>\n<p>在等待统战部的行为规范期间，这些镀金族已经有了一些替代课程。据隶属于共青团的《北京青年报》报道，6月13日，来自福建的著名企业家子孙聚集在北京，学习一个由政府开设的传统美德课程。</p>\n<p>在被灌输来自中国的儒家、佛家和道家传统价值观后，这些地方的富二代可能有望避免热衷豪华车这样的“品味”。《北京青年报》给出了一个例子：一名企业家为儿子热衷于购置豪华车及时不时参与飚车而担心。这个孩子是在哪里学到的这个坏习惯？是在国外学习的时候。目前单在美国就有30万名中国留学生。于是，统战部上周敦促说需要指导富二代，“加强他们对中国特色社会主义的信念，引导他们不断增强对党和政府的信任”。</p>\n<p>原文Spoiled Rich Kid Getting You Down？China’s Communist Party Wants to Help</p>\n<p>关键词: 富二代 中共 栏目: 时事见解 首页重点发表: 新鲜看点 编译: 周洁 作者: Hannah Beech</p>\n<p><strong>附北京青年报报道全文：</strong></p>\n<p><img src=\"http://img1.gtimg.com/news/pics/hv1/181/26/1860/120953311.jpg\" alt=\"迟到早退“罚款”1000元，为了上课从全国各地坐飞机赶来，开课前半小时先吟诵《孝经》。\" /></p>\n<p>昨日，一堂面对纳税上亿元的福建民营企业家孩子的特殊培训课在北京翠宫饭店再次开课，来自全国各地的闽商子弟70余人参加了此次授课，最远的还有从台湾和西藏等地赶来的学员。迟到早退“罚款”1000元，为了上课从全国各地坐飞机赶来，开课前半小时先吟诵《孝经》。</p>\n<p><strong>开课前吟诵孝经 学习国学管理商业</strong></p>\n<p>昨天8时30分，翠宫饭店的一间会议室里传来阵阵吟诵《孝经》的声音，随着主讲孝经的老师步入课堂，70余名学员起立向老师致敬，一名学员代表端上早已备好的热茶向讲师敬茶。“春有百花秋有月,夏有凉风冬有雪,若无闲事挂心头,便是人间好时节”。在老师的带领下，同学们开始吟唱起了班歌。</p>\n<p>随后，一名儒家文化专家教授开课教授《孝经》，这堂课的主题是“《孝经》与成功人生”，主要讲授的是中国传统美德和经商意识的结合。这是全国闽商“创二代”培训班第二期第三次课程学习的课堂。课堂上，专家以羔羊跪乳为由头，向学员们讲授起中国传统孝道和感恩为善的思想。讲台下的70多名学员，也都是来自全国知名闽商的孩子。</p>\n<p>此次参与培训的70多名学员，是习惯性地被社会称之为“富二代”的群体，他们的平均年龄在27岁，大部分都是大学本科毕业，其中至少有三分之一的学生都是在海外留学归国。在接下来的时间里，他们将接受包括儒释道思想、责任担当和经济商业知识的培训。而被公众所熟知的安踏、七匹狼等知名企业掌舵人的孩子，也曾在这个课堂里接受过培训。除了课堂培训，学员们还会有素质拓展、组织参与公益活动的机会。</p>\n<p><strong>迟到旷课罚款千元 为赶课程打“飞的”</strong></p>\n<p>在开课之前，作为班主任的尤小波还强调了课堂纪律。“小陈、小代今天请假，要捐款1000元！我多次和大家重申，要有责任意识，要知道敬畏。”尤小波表情严肃地和大伙通报了数名因故没能参加培训的学员。讲台下的学员们个个表情严肃，现场十分安静。班主任尤小波，是福建省厦门市思明区政府办公室主任。</p>\n<p>尤小波告诉北青报记者，为了赶来上课，不少学员都是前一天搭乘飞机抵京，最远的学生甚至有从台湾、西藏等地赶来学习的学员。因为航班延误，有的学员是昨天大半夜才赶到酒店，还有的学员为此只能请假一天。不过，按照班规，迟到、请假的学员需要交纳1000元的“罚款”纳入班费，这些钱最终也将用于各项慈善事业。如果学员要请假，还需要提前三天由其所在的企业或家长开具的请假证明才能获得许可。</p>\n<p>“对于不少企业家的孩子来说，因为家庭条件殷实，常常会有优越感，而制定严格的班规就是要让他们树立起责任意识。”尤小波说，根据班规规定，缺勤超过两天时间将给予警告处分，超过四天便被处以退学的处罚。</p>\n<p>目前，闽商“创二代”课程已开设四期。尤小波说，通过系统的教育，孩子们的责任意识也都有所提高。让尤小波记忆深刻的是，一次培训结束学员们约定一起聚餐，自己还按照班规制定规矩，迟到一小时罚款1000元，缺席者直接罚款5000元。而作为班长的学员，由于事先没有将这个规定传达到每位学员，自己主动要求自罚2万元。在班长的带头下，一场聚餐下来收到“罚金”4万余元，同学们将这笔钱全部用于公益事业捐了出去。</p>\n<p><strong>企业家主动要求 政府开课引导“创二代”</strong></p>\n<p>谈及政府为何要为这个特殊的群体开设此类课程时，尤小波告诉记者，思明区作为闽商集中的地区，曾经就有民营企业纳税大户在和政府沟通时表示，孩子从国外留学回来之后，却热衷于购置豪车，还时不时地参与飙车，让家人很是担心。这类事情让上一辈靠辛苦打拼攒下巨额家业的企业领袖们感到担忧。有企业家在接受纳税奖励的表彰会上就对当地政府领导说，作为纳税大户被奖励100万元不算什么，要是政府能帮忙把孩子的思想教育工作做好，比任何奖励都值得。</p>\n<p>受到众多企业家的启发，2013年，思明区政府开始针对辖区内的知名民营企业家的孩子组织学习，结果报名时不少企业家都抢着让自己孩子入学接受培训，次次培训报名都人气高涨。“本来按照规定，一家企业一次培训只能报一个孩子，但有的企业家一下子就把全家三名下一代直系亲属都报来了。我们不得不劝他们等下次再报名。”尤小波说。</p>\n<p>考虑到这一群体的需求，政府便开始面对全国的知名闽商的第二代开展培训。区政府只负责制定培训方案、邀请专家授课。至于培训期间的往返交通费用、食宿费用，则由学员们自理，但培训期间的食宿要按照区政府的统一安排，任何人不能讲价钱享受特权。</p>\n<p>尤小波表示，培训的意义在于培养“创二代”的国家情怀和责任意识。培训班的学员大都已经在父辈开创的企业中工作，并且有的已经开始接过接力棒，参与企业的经营管理。他们很容易被贴上“富二代”的标签，社会上也存在不少对他们的片面看法，但他们也在努力成为合格乃至优秀的“创二代”。</p>\n<p>“我们是幸运者，有父辈给我们打下的基业，但父辈给我们的财富其实也是一种压力，我们要站在这个压力的基础上提升自己，最终为社会多做贡献，跟着国家一起发展。”一位参与培训的学员说，他们也希望通过培训加深各地闽商之间的合作，助力企业转型升级和持续发展。（北青网-北京青年报）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":972,"categories":[18271,18270,18269,8779],"tags":[9526,13379,27993,9499]}