{"id":395610,"link":"https://chinadigitaltimes.net/chinese/2015/06/学术中国-周冲：我为什么离开体制/","date":"2015-06-16T04:46:29Z","modified":"2015-06-16T04:46:29Z","title":"学术中国 | 周冲：我为什么离开体制","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/06/周冲.jpg\"><img class=\"aligncenter wp-image-395611\" src=\"http://chinadigitaltimes.net/chinese/files/2015/06/周冲.jpg\" alt=\"周冲\" width=\"450\" height=\"601\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/06/周冲.jpg 667w, https://chinadigitaltimes.net/chinese/files/2015/06/周冲-225x300.jpg 225w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p><strong>一、在镇中学</strong></p>\n<p>毕业之后，我就进入镇中学教书。体制内，事业单位，财政发工资。这是我中学时上学的学校，满校故人，纷纷由从前的师长，变成今天的同事，见面时不知该如何打招呼，好在这并不是大事。尴尬着、忐忑着，慢慢就自然了。</p>\n<p>说实话，想起那个地方，更多的，是由衷的反感，而不是文艺化的怀念。</p>\n<p>能想起的唯一的喜庆，是每年寒假乍来，学校就会杀光食堂养的猪。每个老师分一块肉，十来斤，肥瘦搭配，下水与排骨均分，提着血滋糊拉的一吊，兴高采烈地回家去。</p>\n<p>而反感的原因，是乡镇顽固的反智风气，哪怕是学校里。老师三五成群，摆出牌局，在麻将或扑克中不舍昼夜。在办公室，牌局的输赢永远高居话题热门排行榜第一。你昨夜手气好，赢了三百多，我眯眼眯睛，输得内裤都没了。连昨天抓到什么牌，都能津津有味地聊上一阵。</p>\n<p>每次教师大会上，校长都要三令五申：</p>\n<p>1、打牌不要耽误工作，课要保证上，自习必须管；</p>\n<p>2、打牌不要当街打，不要在小卖铺里打，影响不好，注意呆在隐密的地方；</p>\n<p>3、不要赌太大。</p>\n<p>然而还是不断地出事。2009年，一个同事因为输钱太多，又跳了火坑（借高利贷作赌债），被“放火坑”的人追要，他卖了房子，依然还不清，没办法，放弃了工作，四处逃窜。</p>\n<p>我不会打牌，也由衷地厌恶这一切，又因为太年轻，感觉他们都是大人，我是学不会牌九、清一色、喝酒和嚼舌根的孩子，一直独来独往，在屋子里翻书或看碟。那时很少吃饭，在杂货店里买些零食，一看翻小说，一边吃。镇上有一家影碟租赁铺，除了A片，都被我租来看光了。有些旧碟很卡，看到中途，满屏马赛克，快进都无能为力。到后来，他有了新碟，都会对我说，周老师，你先拿去看！</p>\n<p>镇子实在是太小了。物资贫乏，精神贫瘠，日子的复制感，极其强烈。一天就像一年，一年就像一生。</p>\n<p>于是，大家的注意力，都放在他人身上。如同楚门的世界，每个人都活在监视与审判中，稍有出格，或者任性，担付的舆论成本，就会非常大。</p>\n<p>东家媳妇偷人了，西家老丈出轨了，南家姑娘被强奸了，北家小伙儿带回来了一个外地媳妇……类似的话题，经年累月地，盘旋在镇子的公共话语圈里。</p>\n<p>所以，个个修成反侦察的人精。大家谨小慎微，很懂分寸。一些男老师想做点出格的小事，会周末组队去邻镇，或者坐车去县城，而不是在镇上的“鸡婆店”里，就近解决问题。</p>\n<p>读书的人屈指可数，多是不服输的年轻人，所以，他们的努力更像是在为离开而憋大招。</p>\n<p>那时候我已经开始发表文章，在国内许多文学刊物上。有一天夜里，和一个编辑聊长话。我拿着手机，披着外套，在无人的操场上走，听见远处的狗叫声，一阵一阵传过来，</p>\n<p>他说，“还有狗叫呢！”</p>\n<p>“是啊，这是一个小镇嘛。”</p>\n<p>他停了停，说，“如果你真想写好来，还是去大点儿的地方，这样下去，要么从俗，要么被隔绝成异类，都会影响你的书写。”</p>\n<p>电话讲完后，我在操场继续站了一会儿。四野寂静，除了黄迷迷的路灯，什么也没有。我特别清晰地感觉到一种孤独，像置身于前无古人、后无来者的荒野，连影子都看不见。</p>\n<p>我想，我要离开！</p>\n<p>但进城谈何容易。那时乡镇中学的老师，想调到县里，只有两条路可走：一是考试，二是极其有后台，通过县长的关系调过去。考试？几百老师抢指标，要拔头筹，谈何容易；关系？出身农门，没有后台。似乎万念俱灰。</p>\n<p>好在我会写字。</p>\n<p>好在我发表了很多破文章。</p>\n<p>政府有人说，你来和领导谈谈吧，我们这里需要一个人。</p>\n<p><strong>二、在城投公司</strong></p>\n<p>2009年5月某天，我正在班里上课。</p>\n<p>副校长在外面招手，示意我出去。他说，组织部下了文，让你今天去报到，上完这节课，你把手头的工作移交给X老师，就可以了。</p>\n<p>回到讲台，眼泪就没止住。孩子们也哭。那是我最用心的一届学生，在课内与课外，都做了很多事。但还是要走，因为深感入笼，在许多时间里，都有辛辣的不安。</p>\n<p>当收拾好东西，坐上11点从小镇开往县城的汽车，熟悉的风景渐次向后移动，不自觉又哭了。</p>\n<p>我给母亲打电话，说：“妈，我调到武宁了！”</p>\n<p>我母亲，那个受尽屈辱、半生贫寒的妇人，听到这句话，半晌没说话，再然后，喋喋着重复一句：“好啦，好啦，那这下就好啦！”</p>\n<p>城投公司全名叫城市建设投资开发有限公司，是政府的融资部门，专为武宁的各种基础设施建设找钱，也管工程建设。我去了之后，本来是要写材料，没想到一个字也写不出。于是就坐办公室，不久之后，又因为人员变动，无人可用，把我赶上架，做了出纳。</p>\n<p>公司的出纳有两个，一个管工程款，一个管公司内部费用。我是后者，因为头脑不清楚，怕出错，管小钱。</p>\n<p>然而，依然出错。有时人已经走了，保险箱的门没关，大叠大叠的钞票与票据赫然露着，主任连忙给我打电话，说，你好大狗胆啊，快给我回来！回去一看，自己也吓掉半条命。好在没丢什么。</p>\n<p>有一天夜里，心血来潮，想统计一下支出与收入。这不算不知道，一算吓一跳。余额竟然少了几万块。要是正常的出纳，这时候的反应，一定是重新计算，看哪里出了错。但我真不是一枚正常人，我的选择是：关上保险柜，不管了。</p>\n<p>好在傻人有傻福，到了交账的时候，不知咋回事，那点出入竟然持平了。</p>\n<p>因为做出纳，公司里的接待与消费，全部了然于心。所以，在那几年里，简直可以称得上亲眼目睹体制内的花式腐败与浪费。</p>\n<p>单位一年到头，都有着各式饭局，成为县城的大小酒店的常客，于是都可以签单。饭店时不时来结帐，费用稍高些的，都是几万几万地支出，低点儿的，几千几千地付帐。有时中午的接待，就是四、五桌，在县城高档或不那么高档的酒店里，领导们兵分几路，分头应付，招待我叫不出头衔的来访者。</p>\n<p>就在那三年里，公司副总，也就是原来的规划局副局长，因为受贿，被双规，关了三年。主任说，要查起来，没一个干净的。大权者有大问题，小权者有小问题。</p>\n<p>工程款的发放，工程的监管与验收，其中猫腻，不想多提。权力租赁，大家也请尽情想象。</p>\n<p>县里拆迁迅猛的时候，从各单位抽调人手，组成拆迁行动小组，全力督促。</p>\n<p>拆迁款我没经手，不知内情。只说自己参加过的一次会议。那是在政府三楼开的会，各大班子都有人参加，例行的程序后，便是各领导发言。</p>\n<p>这时，在层出不穷的吹捧与官腔中，一个领导站起来，大声说：“XX组的拆迁肯定是有问题的，我建议好好查一下，为什么他们的补偿款，比别的组要多？”</p>\n<p>那是我唯一一次，在政府会议中，听见不同的声音。其他的，多数都是沙僧式的“大师兄说得对”、“师父说得对”、“二师兄说得对”！</p>\n<p>最终问题解决与否，我不知道。用我的老油条同事的话来说，查与不查，有事没事，还不是领导一句话。</p>\n<p>和许多地方一样，政府的主要工作之一，就是接待。各种来路不明的领导，时不时来视察。市里的，省里的，别的省市说是来学习的，一车一车的。那时我是讲解员，所以，跟着车来来去去，在现场或路上，翻来覆去地背诵那一套政府拿来的解说词（数据不断地变动）。</p>\n<p>有几回，新设施落好，有领导来，一路动次大次，嘻嘻哈哈。忽然，前面开路的警车忽然停了下来，走出一些警察，将几个人拦在路边。那些人大叫着，市长，我们有冤啊，替我们作主啊。但最终被拦开了去。</p>\n<p>再以后，为了防止这种拦路喊冤，大型活动开始前，县里都会提前去给上访户做工作，大概给一些小东西，或者加一些威胁，以使自己在巡视中，政绩不落人后。</p>\n<p>有一回，看到萧瀚一句话，大意是说：<strong>拆迁和计生部门，都是恶权的左膀右臂，为恶权背书。身处其中的人，遭遇到任何不公，他都不会同情。</strong>因为，你选择站在石头那边，就不要奢望鸡蛋的权利。</p>\n<p>赵越胜温柔一点，但立场同样鲜明：“做奴隶不可怕，人因不可抗拒的原因而沦为奴隶的情况时常会有，但记住不要自愿做奴隶。”</p>\n<p>我想，与权力对抗的勇气没有，和体制say byebye还是可以的——但那时仅是一个设想，还未付诸现实。</p>\n<p>2011年，经江西省文联推荐，我去了一趟鲁院。那真是一段云上生活。环境与人，都深得我心。有一回和朋友在北大散步，我注意了一下，发现身边往来的人，所聊的，分别是生存与虚无、证券、童年对性格的影响、隐士生活&#8230;&#8230;</p>\n<p>我感慨万千，对身边人说：“北京真好，你看大家的话题，与县城的话题，完全不一样！”</p>\n<p>如果说，在镇中学的办公室里，我听到的，永远都是麻将扑克和家长里短，那么，在城投的办公室里，听到的，永远只有提拔，提拔，提拔。</p>\n<p>再加上，在这个靠近权力中心的地方，一个无背景的人，想要获得半点职权，一定是忍辱负重，付出几倍的尊严，不断跪舔，才可能坐到县里的中层位置。然而，无论如何，脸面掉尽，都离不开这个19平方公里的地方。</p>\n<p>我没有向上爬的权力欲，然而，体制总有办法，让一个深处其中的底层屌丝，不断地丧失尊严。</p>\n<p>单位一把手给办公室打电话，我接的。他说，晚上要开会你通知哪里哪里哪个哪个叨叨叨叨叨……他口齿不清，说得又急，我就按着我听到的，给各局长打电话，结果地点通知错了，在N多人的面前，他使用极其难听的词汇，将我怒骂一通。当时我的眼泪就没忍住。回到办公室以后，继续哭。建设局的一个哥们儿过来，看到我，说：“怎么又哭了？”</p>\n<p>他的“又”字提醒了我，原来我哭过不止一次了。</p>\n<p>来了访客，为领导们倒茶，在各种二郎腿中蹲下去，沏茶，双手递上。从来没有人说谢，甚至不接。</p>\n<p>在酒桌上，领导端起一杯白酒，要我喝。不得不喝。一口灌下。吐得翻天覆地，地转星移。</p>\n<p>在办公室里，因为看书，一个领导司机说，“听说女作家都很骚的，什么时候发一个给我玩玩呗！”</p>\n<p>&#8230;&#8230;</p>\n<p>这些咬噬性的小烦恼，一直跟随着我在城投的岁月。容不得细想。一想，屈辱感、无用感、为虎作伥感几管齐下，令人萌生退意。</p>\n<p>我想，人生如果这样下去，一点趣味也没有。</p>\n<p>2011年，我掏出所有积蓄，再东挪西借地，给妈妈买了一套房子，上下两层，算作对她的交代。2012年6月底，我和单位领导说：我想过了，我辞职。</p>\n<p>再然后，我默默地收拾行李，准备去向往已久的拉萨。那天中午，母亲刚从外面回来，大太阳晒着，她一身是汗，说，我买了半个西瓜回来。</p>\n<p>我们坐在茶几边吃西瓜。她用刀子剖了一瓣，很小，几近于透明，其他递给我，说，“我就吃这一瓣，剩下都给你。”</p>\n<p>她明明很喜欢吃西瓜，为了我，忍了下去。我低着头，一声没吭，慢慢地吞咬瓜瓤，眼睛却无法自控地涌满泪水。我说，“阿妈，我去洗手，”侧着身子站起来，走到厨房去，抹去满脸的泪。</p>\n<p>我没敢告诉她，阿妈，我要走了。怕她承受不起。她刚刚失业，身体不好，没文化，年纪也大了，找不到合适的活儿，在各个职业介绍所间跑来跑去，有时试用一两天，不行，又回来，她的艰难让我无法启齿——母亲的遭遇才叫生活，你矫个屁情啊，为了她，你哪怕卖身，也要熬下去。</p>\n<p>可是这念头由来已久，积重难返。只好默默告诉自己，如果离开了，要近乎疯狂地努力，以不辜负母亲。</p>\n<p>她又出去了，说楼下一个餐馆在招人，想去看看。阳光暴戾，她汗津津的身影在人群中渐行渐远，在转角处消失不见。</p>\n<p>那天晚上，整夜未眠，一直在哭。舍不得母亲，不知道我离开后，她会怎样？然后得了重感冒，像抽掉了骨头，整个人颓唐如泥，兼之脑袋昏沉，精神和肉身，都没有直立的力气。</p>\n<p>再然后，四方来劝，说不要太冲动，放弃太可惜。体制内虽然不是尽善尽美，但是多少大学生毕业，都削尖了脑袋往里钻。你再想想？</p>\n<p>最终选了个折中的办法。书记和县长同时在我的调令上签字，让我在文化局、电视台、教育部门中，任选一个。</p>\n<p>我选了二中。一来因为有假期，二来能少和大人打交道，三来那点要死的理想主义，还在我的血管里作祟——《教师博览》笔会上，阿啃说，能改变一个民族心智的，就是媒体和教育。</p>\n<p><strong>三、县二中</strong></p>\n<p>在二中的两年，用一句诗来说，那就是：我本将心向明月，奈何明月照沟渠。这样的话，显得我有点儿自以为是——你要是块石头，到哪儿都不会发光。别以为自我加冕，错误就是世界的，你就不必加罚，拥有免责的权力。</p>\n<p>事实上，我从来都不觉得自己是个好老师。至少，在离开前的一年里，我几乎没有用心工作，而是积攒力量，练习离开。</p>\n<p>这样吧，先别评价，来听我说说在二中的情况。</p>\n<p>2012年9月，我到了二中。怀揣着一股喷香的热情，走进二中的校门。无尽的设想，无尽的计划。而自己就像一台永动机，准备提供源源不断的经验。</p>\n<p>这次上讲台，与多年前在镇中学不一样，当时是被迫选择，而这次，是主动为之。职业的积极性大大增强。</p>\n<p>开学前，有几个晚上都没有睡好。</p>\n<p>夜里反复琢磨“教育”这个词和这件事，愈想，压力愈大。</p>\n<p>啊，必须面面俱到，滴水不漏，不留下任何罅隙给考证，不留下任何漏洞给追问，不留下任何瑕疵给质疑。真叫人胆怯啊，这还没有走上讲台呢，就想打退堂鼓了。</p>\n<p>向朋友发牢骚：“我实在不知道该怎么教书，呜呼哀哉，哀哉呜呼！”</p>\n<p>他说：“你要知道怎么教，那就完了！”</p>\n<p>好吧，那就下水去，和孩子们一起摸着石头过河吧。卢安克说：<strong>“做好自己的事，改变自会发生。”</strong></p>\n<p>教两个班语文，都是初一，每个班都六七十人，蚁窝似的。学生十一二三岁的样子，有尚存的天真，也有被异化的暴力。</p>\n<p>我遇见一大帮问题学生，他们的身上充满显而易见的弊病，但你明知他的问题，却心有余而力不足。单个教师在课间的热情，是不足以改变一个孩子的困境的。<strong>如果出手干涉，就能立竿见影，我只能说，这一定是一种急功近利的方法，或者说，斩草不除根，春风吹又生。</strong></p>\n<p>比如说，我们班的学生X，因为长年缺爱，渴望父亲，恋上班主任，以一种近乎骚扰的方式，天天纠缠那个男人。我试过许多办法，诸如开解、鼓励阅读、抽时间与其玩耍，但最终，她还是问题重重。</p>\n<p>有时是一种现象终止，另一种现象相继而生。</p>\n<p>这能说明什么？<strong>说明老师的干涉不是帮助，而是阻止。而她所需要的，是尊重、自由与爱。</strong>给得了吗？当然做不到。她的家庭太糟糕，父亲从幼年开始缺席，母亲职业暧昧，性情暴戾，奶奶常年挂在嘴边的话，是“你怎么不去死啊？只要不死在家里，我没半点意见！”</p>\n<p>到我离开二中的前半年，她辍学一年，有一回来找我，说，“冲姐，好久不见，一起聊聊吧。”</p>\n<p>我们一起去吃饭，说到她令人惊悚的生活：她不到14岁，就与6、7个男人上了床。网友、朋友、大叔、兄长……那几天，她刚刚验到自己怀了孕，一个网友的，正在考虑要不要生下来。天真地说，我如果养不起，我的哥哥会养的。</p>\n<p>她所说的哥哥，是一个黑龙江的网友，未曾见过面。</p>\n<p>我又能如何呢？我只能说，你未满14岁，他们这都是强奸（她的第一个男人，是母亲的朋友，被告，坐了牢），要提防这些事，防不了，事后你都可以报警。最关键的是，你要保护好自己的身体，要有保护措施……</p>\n<p>她轻轻笑一声，你好傻！</p>\n<p>类似X这样的学生，在我的学生中，不是个例。她们外形迥异，但成长过程中，都有共通的地方：感受不到尊重，缺乏温柔的爱。</p>\n<p>你可能要说，所以，这才需要你们老师啊！可是，恕我直言，<strong>教师担不起120多个孩子的心灵拯救，原生家庭，才是他们的安全感培养皿。教师需要的，是遵守职业契约，严守规范，尽职尽责，不断自我教育，让一起学习的过程更加多元、有趣、自由，获得更多认知。</strong></p>\n<p>当然，中国体制内的教育大同小异，奢望自由与独立，奢望启蒙，奢望权利，是会被人笑话的。</p>\n<p>进学校不久，领导们要求新老师上一堂汇报课。</p>\n<p>我是不按常理出牌的变态，汇报课的第一句话，就是：“各位校长也来了，在这里，我向领导们提一个建议，学校布告栏里的爱国主义教条，我个人认为很不妥当。对于一群没有辨识能力的初中生来说，爱国极容易与爱政权、政党混为一谈，倘若这种观点深入他们内心，长大之后如果又不多看多听的话，极容易变得激进、易怒、爱跟风、人云亦云，变成政治的棋子和工具。”</p>\n<p>以下是布告栏里的教条：</p>\n<p>常思奋不顾身，而殉国家之急；<br />\n爱国如饥渴；<br />\n捐躯赴国难，视死忽如归；<br />\n当须徇忠义，身死报国恩；<br />\n宁做流浪汉，不做亡国奴；</p>\n<p>观点陈述完毕，给自己收场：“感谢校长和相关领导，给我一个机会身体力行地告诉我的学生，在权威面前不必唯唯诺诺，谨言慎行，只要你有道理，就可以提出异议，说出自己的看法！”</p>\n<p>进入正式的课堂教学。</p>\n<p>到了临近下课十分钟，一起来完成课文导读的两个问题：人生存的意义是什么？人究竟为什么而存在？</p>\n<p>“孩子们，老师们，在古希腊，苏格拉底提倡学生们在讨论中发现真理，我们今天也来一场讨论，关于生存的意义。我们不求观点统一，只求各抒已见。我希望在座的老师今天能带头发一下言，给孩子们做个表率，言传身教地告诉他们，什么是讨论，该怎么样讨论！好了，现在开始对导读中的两个问题发表意见吧！”</p>\n<p>没有老师愿意说。</p>\n<p>大家闷在座位上，没有一个人站起来，苍茫的脸上看不出任何神情，不知道是因无知而躲避，还是在真诚地思考，或是隔岸观火、“没我啥事”的冷漠。</p>\n<p>最后霸王硬上弓地把班主任请起来说了两句。他说：“人为什么而生存，我认为有两点原因。一是为了爱与被爱，二是为了责任与担当。”</p>\n<p>再没有人站起来。</p>\n<p>后来，校长说：“我都吓死了，要是叫我起来，又回答不到，不是要丢死人……”</p>\n<p>但紧跟这件事情而来的，并不是对我的认同，而是对我的隔离。</p>\n<p>入教不久，我听了朋友的建议，天天写教学笔记，贴在博客里。因为耿直，一些能说的、不能说的，都说了。紧接着，坐在办公室里，有老女人冲过来撕逼。</p>\n<p>说，你胡说八道什么呢？又骂，什么狗屁美女作家。（唉，哀家真没自称过美女作家。你才美女作家，你全家都美女作家！）</p>\n<p>再接着，校长来谈话，说，不要说学校的不好，要宣扬正能量。</p>\n<p>再接着，又有领导去找我闺蜜，说，你劝劝周冲，别让她乱说话了。学校里对她有意见的人太多了。</p>\n<p>然后我就离开大办公室，到一个小办公室单独办公。我缺心眼儿，还以为捡了宝，乐呵呵地想，真不错，竟然就有自己的办公室了，完全没想到这是一种巧妙的驱逐——请我离开的时候，校长用了一个漂亮的借口：搞文学社。可是，让我搞的文学社，直到我离开，从来没开过会，没招过学生，校方没有任何要求。</p>\n<p>不久以后，上了一堂示范课。上课之前，去请校长：你一定要来哦！</p>\n<p>那天上的课，与课文内容无关，选用几个小故事，逐层递进，引出言论权是天赋人权的结论。课上，将约翰密尔的自由说与伏尔泰的名言<strong>“我不同意你的观点，但我誓死捍卫你说话的权利”</strong>反复朗读，直至背诵。</p>\n<p>课后，有陌生的老师发短信给我，说，听了你的课，太震撼了……（恕不引太多，显得我虚荣）</p>\n<p>但，该上的课还得上，该改的作业还得改，看不惯的事情仍然在发生，无能为力的问题依然存在，而我照旧呆在我的小屋子里，批改着永无尽头的作业。</p>\n<p>而教师们的无知守旧，与从前的镇中学，也没有太大区别。</p>\n<p><strong>思想钳制。</strong>课堂上，一个学生站起来说，猫竹习真的有那么好吗？该老师未问理由，未指引学生如何获取信息、辨识真伪、独立判断，而是用了整整一节课，来训斥与威胁全班同学。</p>\n<p><strong>言论控制。</strong>课间，孩子愤怒地表达对老师的意见，因为老师的傲慢与偏见，使其蒙受冤屈。老师接到告密后，将其叫到办公室，当着众教师的面，训斥他小气，没有包容心，一点委屈都受不了，一边威胁他再如此，就让家长来领他回家，另外暗示师恩浩荡，一切都是为你好，你应该感激涕零，而不是到处瞎BB。最终，孩子满眼泪水，低眉顺眼地走了。</p>\n<p><strong>监视与告密。</strong>在天朝上过学的人都知道，“凶”，被老师们当成最成功的品质。孩子怕，那说明该老师优秀。孩子不怕，潜台词是该老师不合格。这种认知顺利催生监视、告密、排挤、超越界限的羞辱和体罚、与家长同仇敌忔，共同压制言行不在掌控内的学生。因此，我所见到的优秀教师，大多不是优秀的人，而是优秀的暴君。</p>\n<p><strong>审美束缚。</strong>一篇课文，中心思想是固定的，语言与结构的解读是固定的，作品价值和意义的评定是固定的，对作家的介绍与评论是固定的，有无趣味、美感和诗意是固定的。</p>\n<p><strong>教育权力变现。</strong>教师课外开辅导班，“养小猪”——放学后将部分学生留在家里，进行有偿指导，还有的接受家长的交易，让学生与自己一同饮食起居，收取可观费用。这就是随意超越界限，出租权力，为自己谋私利，造成教育注意力的失衡。而接受家长宴请，收取礼物则是家常便饭。</p>\n<p>更难受的是，老师们不但甘于如此，并且动用阶层、辈份、道德、莫须有的恩情，以及示弱，来捍卫自己的不称职。</p>\n<p>你常常看到他们训斥质疑者：你有什么资格这么说？有本事你到一线来试试；要不是老师，你还是一条虫：尊师重道懂不懂，你还是人吗……林林总总，撒娇，耍赖，反击，但没有自我反省，以及自我教育。</p>\n<p>二十年除了教参，没读过一本书的老师，比比皆是，但他们说，“你们要好好读书！”</p>\n<p>二十年都在逼迫、威胁、控制学生的老师，一直把“做人呢，就是要独立”挂在嘴边；</p>\n<p>因此，症结更大的，不是学生，而是具有启蒙者身份的老师。</p>\n<p>在成都的时候，梁卫星去《读写月报新教育》的编辑部，和我们聊天。他说，再没有比老师更下作的物种了，在各种光辉的口号里，为了蝇头小利，像蛆一样蛹动着去争去抢。</p>\n<p>这话当然不太动听，但对不起，我也是这么想的。</p>\n<p>2014年，梁卫星也离开体制。我问他为什么，他说，教书的二十年里，没有一天快乐过。是的，没有一天。</p>\n<p>对学生的痛苦无能为力，对教师的苟且视若无睹，同时，教材本身，也布满了各种不可控的文字垃圾。这就是体制内教育。</p>\n<p>儿童与妇女参与抗日的故事，多得无法想象；鼓吹忠孝义的文章，反复出现在资料中；而冰心式的矫情作文，当成经典，被反复解读。</p>\n<p>举一个我们学过的文言文：</p>\n<p>毛洵，字子仁，吉州吉水人。天圣二年进士，又中拔萃科。性至孝，凡守四官，再以亲疾解任，执药调膳，尝而后进，三月不之寝室。父应佺通判太平州，卒官，母高继卒于池阳舟次。持锸荷土以为坟，手胝面黔，亲友不能识，庐于墓凡二十一月，朝夕哭踊，食裁脱粟。诸生请问经义，对之流涕，未尝言文。抱疾归，数日而卒。郡以孝闻，赐其家帛五十匹、米五十斛。兄溥，字文祖，亦以哀毁卒于舟中。</p>\n<p>对，你没看错，就是这么变态的文章，被当成孝道的典范，被推崇与传承。</p>\n<p>粗制褴造、逻辑混乱、言之无物、内容与观点可疑、美感与诗意欠缺，诸如种种，成了语文教材不可承受之轻。</p>\n<p>我想，达则兼济天下，穷则独善其身。我没那么大的胸，就别哺育那么多人。与其占着茅坑不拉屎，不如去自由！</p>\n<p>一个自由人的良心是什么呢？</p>\n<p>若提出此问，那必定会得到一个斩钉截铁的回答：始终努力保持清晰一贯的逻辑，坚持财产权优先的逻辑意味着，始终对“吃人嘴软，拿人手短”这句谚语念念不忘。你要独立，要成为公民，就要努力获得经济上的自立，而不是依靠再分配或别人的施舍。</p>\n<p>也就难怪有人敢口吐恶言：“你辞职呀，身在体制内反体制的白眼狼！”</p>\n<p><strong>四、2013年，再次准备离开体制　</strong></p>\n<p>有那么一些晚自习，你站在讲台上，孩子们在做习题。</p>\n<p>你看着他们的脸，想着几年前，你面前也是一帮这样的孩子，一样的教室，一样的教材，做着一样的题，说着一样的话，内心里也是一样的操心：期中考试哪道题可能会考，要是落后1班太多，就不好意思了。</p>\n<p>你站在那里，一眼看到了你的退休。</p>\n<p>这种感觉真他妈难受。你想，这世界千变万化，而我就活成了一个标本。</p>\n<p>你决定要改变。</p>\n<p>有时候你也觉得奇怪，为什么明明勤奋聪慧、卓尔不群的人，一进入体制，就变得慷懒颓唐、得过且过、不思进取。后来，你终于想明白了：体制就是一个酱缸，在这个酱缸里，懒散的成本极其低廉——即使不作为，工资照发，奖金照拿，会溜须拍马的，甚至还会成为人上人。最终，体制成为寄生虫集中营。</p>\n<p>你问自己：你想这样吗？</p>\n<p>你无法接受。因为你觉得：创造才是幸福。任何扼杀创造力的环境，都必须警惕。</p>\n<p>2013年暑假，一个人背着包，走了新疆、陕西、内蒙、贵州、云南五个省，最终在大理停下来，不愿再走，也不想再回去。</p>\n<p>我给闺蜜发短信，说，我走了。</p>\n<p>她似乎一点儿也不惊讶，只是说，我觉得我迫在眉睫要去傍大款了，在你功成名就之前准备养你。</p>\n<p>感动得我老泪纵横。</p>\n<p>然而老泪干后，还是觉得难堪。如果断绝一种寄生关系，需要另一种寄生关系来替代，又有什么意思？！当然，闺蜜说的只是一个笑话。</p>\n<p>回到钱的问题上来了。那时候我的积蓄是2万块，我想，找个地方住下来，专心写小说，节省点，应该也够一段时间了。用完了，重新找工作，储备钱和素材，继续写。我不知道这是否过于天真。那时我藉藉无名，没有关系网，媒体也不认识人，靠自己的键盘，真的能养活自己？</p>\n<p>然后在苍山脚下租了房子，院子外是榕树和影壁，里头种着西葫芦、蔷薇、美人蕉、葡萄等植物。也有一条狗，黄不溜秋，不像名贵品种，像是护院的土狗，见人就狂吠不止，不过了解到访客无恶意，就会安静下来。</p>\n<p>就那么呆下来了。疯了似地读书和写字，哪怕上厕所，也要打开文章朗诵的音频，刺激写作欲和语感。夜里翻书，睡着以后做诡异的梦，醒来就拿出备在床边的纸记下来。</p>\n<p>母亲终于打来电话，说，还是回来吧，你太不理智了。她感到恐慌，怕我过得太辛苦。而我那时也有同样的恐慌感，未来空空茫茫，凭着一股孤勇，真的有所作为？要不再等等？！于是回去了。</p>\n<p>回去以后的所有时间，几乎都是用来为正式辞职作准备。我清空了自己的社交，一年多时间里，没有聚过餐，没有唱过K，没有逛过街，没有碰过男人，没有上过一次美容院。</p>\n<p>有一回走在我们武宁的古艾路上，店铺里的女装姹紫嫣红，我才知道，啊，原来夏天已经来了！</p>\n<p>那时我带两个毕业班，周六周末都补课，晚自习上到夜里九点多，大清早五点五十，又要起床去上早自习。就在这样的忙碌里，我一边准备书稿，开了三个专栏，保持每两天码一篇文章的速度。</p>\n<p>因此，写到两三点是常事，早上经常肿着眼睛去上课。孩子们见了说，老师，你又熬夜了吧。</p>\n<p>有朋友说，不要这么拼呀，青春无限好，须纵情享乐。</p>\n<p>我笑，享乐是你们的，我没那个命。</p>\n<p>2014年出版了自己的书，一本随笔集，《你配得上更好的世界》，卖得还不错，加印五六次，版税十几万。前方自此开了小口，仿佛若有光，而我藉以努力，奋不顾身地钻进去，不管那是桃花源，还是失乐园。</p>\n<p>初极狭，才通人，复行数十步，豁然开朗……</p>\n<p><strong>五、2015年正式离开</strong></p>\n<p>2015年3月，去二中辞职。</p>\n<p>在此之前，县里有领导反复给我打电话，问我是否想换工作。我说，不用了，到哪里，都逃不脱一辈子呆在武宁的命运。</p>\n<p>二中办公室，我趴在桌子上写辞职报告，旁边一个50多岁的领导说：“你现在还年轻，等到五六十岁，就会后悔的。”</p>\n<p>我说：“不离开我才会后悔。”</p>\n<p><strong>再不出发，就不会再有勇气。</strong>就像《肖申克的救赎》所呈现的，“这些墙很有趣。刚入狱的时候，你痛恨周围的高墙；慢慢地，你习惯了生活在其中；最终你会发现自己不得不依靠它而生存。这就叫体制化。”<strong>如果你被体制化了，与他人无关，因为锤子在你手中，穿墙而去，还是留在这边，都是你自己的选择。</strong></p>\n<p>母亲是我最爱的人。今年过年时，我再次向她坦诚离开的想法。那时候，她正在阳台晾衣服，我絮絮叨叨地说，以为她会受惊、疑惑、粗暴地阻止。</p>\n<p>但我没想到，她爽快地说：“你自己想好，人生是你自己的，我没有意见。”</p>\n<p>3月5号，在南昌昌北机场，我给妈妈发微信，说：“妈妈，我走喽！”</p>\n<p>她回语音：“好，祝你心想事成，工作顺利，步步高升！”</p>\n<p>我说：“哈哈，搞得像节日祝福一样。”</p>\n<p>她又发了一条，里面说：“想到你离开武宁，我心里，好难过……”然后便是哽咽的哭声。</p>\n<p>妹妹也发来微信，说：“妈妈正在哭，怎么也劝不住！”但她又说，“没事，你去吧，我来劝她。”</p>\n<p>是的，出乎我的意料，对于我辞职，我的家人，都是双手赞成。我妹夫甚至说：你早就应该离开了。武宁毕竟是太小了。</p>\n<p>感谢他们！谢谢他们给予了我莫大的安慰。这种安全感，就像你一直在天空东飞飞，西飞飞，如果停下来，你知道一定有温柔的巢穴在等着你。你没有被放弃。<br />\n<strong>　　</strong><br />\n<strong>六、给准备离开体制从事自由职业的人的建议</strong></p>\n<p>近来看很多人想离开体制，多是年轻人，因为还有一点勇气和梦想，不愿意困在暮色沉沉的格局里等死。我觉得非常好。但还是要谨慎考虑：如果你也是裸辞（没有找好工作就辞职），请看看以下建议。</p>\n<p>1.要有一技之长。它足以让你衣食无忧，哪怕你没有工作，依靠它，也能过上有尊严的生活。比如我，现在给自己规定的，是每天看一个电影，看半本书，码一篇文章。当然，后一条不是硬性的，遇上生病、旅行或重要事务，可适当减少。</p>\n<p>2.要有一定的储备金。因为没有固定的五险一金，你能依靠的，便是自己。大病来临，要有钱治；突发事件，要有钱可以处理；一段时间不工作，你也不会因此很恐慌。否则，生活很容易以其压力，让你在紧张时，做出并不理智的决定。成为另一个萧红。</p>\n<p>3.要有非离开不行的决心。你摒弃冲动，回归理智，认真地想想：如果不离开，换一份工作或环境，给自己生活多增加些活动（游泳、跑步、旅游、徒步、打球、聚会），或者找一份爱情，是不是可以更改你目前的状态？如果是，就先改变试试，毕竟，辞职的成本，也不算小。</p>\n<p>4.要正常作息，坚持健身。自由职业者的时间是自主的，也就是说，极易失控。一旦无约束，人便极容易懒散，昼夜颠倒，饮食无度，直接造成身体功能的紊乱，疾病相继而来。所以，要给自己安排好工作与休息时间，要按时健身跑步，以防止自己从原来的焦虑，堕入没有存在感的虚无。</p>\n<p>5.要hold得住寂寞，扛得住孤独。你要独自面对恐惧、欲望、幻想、嫉妒，要独自面对生命的茫茫虚空，人是如此渺小脆弱，世界如此庞大而不可预知，人生是如此多变而危机重重。你是否能给予自己安慰？</p>\n<p>我在大理时，遇见一个画插画的姑娘，她也是刚刚离开体制，几乎宅在室内，不出门，无社交，天天画画。</p>\n<p>我问她，寂寞吗？</p>\n<p>她说，这几乎不成为问题，就好像她的皮肤一样，自然而然地跟随着她。不作怪，不威胁。是她迎接的生活本身，而不是附加品。</p>\n<p>我又问，苦吗？</p>\n<p>她说，呵呵，这就是自由应有的代价。</p>\n<p><strong>七、自由的代价</strong></p>\n<p>自由不承诺无需付出代价。</p>\n<p>自由不承诺必然得到幸福。</p>\n<p>自由不承诺必然乐趣充盈。</p>\n<p>自由不承诺事事遂我所愿。</p>\n<p>自由意味着人们不受打扰地，坦然面对不确定性和生活的急流。一切仅此而已。</p>\n<p>我不知道我即将遇到什么，也不知未来为我准备的，是鲜花，还是鸩酒，是大河，还是荒漠。</p>\n<p>我知道的是，当我身在武宁，生命中的大部分时间，都被我用来犹豫和痛苦。无时不刻的受缚感，无处不在的逃离欲，无孔不入的焦虑和自我厌烦。</p>\n<p>想得最多的，就是：要是我现在离开了，是个自由职业者，该多好啊！</p>\n<p>但我现在，却没有一分钟想过：要是我还在体制，该多好啊！</p>\n<p>相反，一旦有这样的念头出现，我都有轻微的恐惧。就像安迪，通过20年的努力，从体制中艰难地爬出来，在海阔天空的自由中，修修船，捕捕鱼，等等老朋友。你对他说，安迪，你想回到肖申克吗？你觉得，他会如何想？</p>\n<p><strong>假如生命可以花开两朵，各表一枝，十年后，我站在不同的选择后头，反观这一生，我深信，我也会更热爱离开的那一个。</strong>因为拒绝一目了然的人生，将自己放逐于各种可能，遍地花开，山河浩荡。而另一朵，只能成为温室玫瑰，郁郁着，在同一个瓶子里，过完这一生。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[25677,10216,9364,8678,27981,27982]}