{"id":395629,"link":"https://chinadigitaltimes.net/chinese/2015/06/龙斌大话电影-国产青春片-你们真的够了！/","date":"2015-06-16T07:08:12Z","modified":"2015-06-16T07:08:12Z","title":"龙斌大话电影 | 国产青春片 你们真的够了！","content":"<p>国产青春片的火爆，要从2012年台湾导演九把刀的电影《那些年，我们一起追的女孩》说起。该片仅在台湾取得了1亿7746万新台币的票房，成为了那一年台湾电影票房冠军，在大陆上映后，也因清新怀旧的主题带领观众重回了青春校园生活，引发了无数观众的感动和共鸣。</p>\n<p>从此以后，青春片正式作为一种电影类型为中国观众所熟知，中国电影人开足马力，对青春片进行了疯狂地拍摄制作，好像挖掘到了一个新的富矿带一样。郭敬明执导的《小时代》系列、赵薇执导的《致我们终将逝去的青春》、郭帆执导的《同桌的你》、张一白执导的《匆匆那年》、李玉执导的《万物生长》、苏有朋执导的《左耳》、黄斌执导的《何以笙箫默》，都可以归入到这个类型。</p>\n<p>这些影片在美学上与《那些年，我们一起追的女孩》类似，都在追求一种小清新的摄影、年轻靓丽的新鲜演员和怀旧的主题。但通过与网络热门IP相结合，再加上更加专业的营销宣传进行包装造势，这些后起之秀们都取得了远比《那些年，我们一起追的女孩》更加巨大的票房成功。然而，在获得高额利润的同时，这些国产青春片也逐渐暴露出越来越多的问题，受到了广大影迷的抨击。</p>\n<p><img src=\"http://mmbiz.qpic.cn/mmbiz/qDzCtoWyxVG5baU6y1d3pJQWZ2x2EzbnVqoaSLvZNA53Wm8eYiclxwWYvEib1kUSl9WKz96VlIvvqWIA9EiaicYyAA/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5\" alt=\"\" /></p>\n<p><strong>罪状之一：逃避现实</strong></p>\n<p>国产青春片在结构上，往往喜欢把一部电影划分为截然对立的两个部分：过去时空中的校园生活，以及现在时空中的成人世界。《那些年，我们一起追的女生》、《同桌的你》、《匆匆那年》更是采取了一种倒叙闪回的方式，通过一场婚礼，以长大成人后的男主角视角，开始重新回忆过去的青春校园生活。</p>\n<p>在这种结构下，这些青春片传达出了一股浓浓的怀旧情绪，以及对当下生活的极度不满。过去的校园生活是如此美好、单纯、快乐，而现在的都市生活则是如此冷漠、忙碌、痛苦。那些曾经对自己未来寄予的希望，已经全部落空，无论是对成功的渴望还是对爱情的憧憬，在冷酷的现实面前全部被击得粉碎。于是，所有的美好感情都被投射到了过去时光之中。在这些电影里，丝毫看不到对未来的展望，有的只是对过去时光的无限缅怀。</p>\n<p>《匆匆那年》最动人的一个段落，也是长大成人后的彭于晏，当他回顾自己高中校园生活时，突然重新置身于篮球场上，那是他过去时光中最辉煌也是最开心的时刻。时间突然定格在了这里，所有人都静止不动，只剩下彭于晏审视着自己的过往。他多么希望时间停止流动，多么希望在这一刻，他心爱的女孩能够陪伴在他身边，与他分享自己的幸福。可是时间的流逝无可挽回，当他再次回到现实之中，所有观众都唏嘘不已。</p>\n<p>《同桌的你》同样有着这样一个回到过去的瞬间。在周冬雨的婚礼上，林更新回忆起了大学时周冬雨曾经为了他而击碎医院的玻璃，牵着他一起逃跑的时刻。那个时候，无论是爱情还是友情，都那么唾手可得理所应当，使得他不够珍惜，当彻底失去时才知道后悔莫及的滋味。于是，林更新呼唤着当年的朋友，在婚礼现场再一次牵起周冬雨的手，大家一起逃了出去。可是当回忆结束，发现一切只是林更新的狂想，周冬雨最终嫁作他人妇，而林更新依然照常过着自己失败的生活。</p>\n<p>显然，所谓怀旧，本身就是在表达着对现在生活的不满。然而，在这种不满中，观众既看不到主创人员对自身的反思，也看不到电影对现实问题的批判。就如同这些青春片最常说的那句台词一样：谁都没有错，我们只是输给了时间。</p>\n<p>时间好像变成了最大的反派，是时间拆散了男女主角，也是时间导致了男女主角一事无成。但这并非事实，而只是这些电影的主创人员逃避现实、麻痹观众的可笑说辞。好像我们只需要沉溺在过往的时空里，现实的一切都可以让我们视而不见。</p>\n<p>如果我们过去做错了什么，我们应该在现在道歉；如果我们曾经失去了什么重要的东西，我们应该在现在找回；如果我们在青春时光中留下了什么遗憾，请在现实里弥补。国产青春片最大的问题，恰恰是一而再地告诉观众，我们操蛋的现实就是如此，我们什么也改变不了，只能通过回忆来寻求安慰。</p>\n<p><strong>罪状之二：贫乏的想象</strong></p>\n<p>其实，就算我们通过回忆青春的方式来逃避现实，可实际上，这些青春片刻意消费的青春概念，却并真的不存在于绝大多数中国人的过往生活之中。</p>\n<p>观众看完电影后往往会产生这样的疑惑：这究竟是谁的青春？中国的青春片，一定是男的怒、女的哭、男的拿着酒瓶子干架、女的在医院里堕胎？我们走进影院，想要去祭奠自己未老先衰的青春，可真正想要讲述点什么时，却发现真实的青春其实没有什么值得说与旁人听的东西。于是，导演和编剧们只能绞尽脑汁地去想象、构筑一个中国式的青春故事。在他们苍白的、缺乏青春体验的想象中，所谓青春，就是单纯的姑娘爱上了渣男，为他们流泪、为他们堕胎，最终洗尽铅华，成为了一个磨去棱角的大人。</p>\n<p>这种想象力的贫乏，很大原因在于这些中国青春片割断了与整个时代的联系。过去的中国电影，青春往往与整个大的时代背景相勾连，从个人的成长际遇影射整个时代的风云变幻。比如吴贻弓的《城南旧事》、姜文的《阳光灿烂的日子》、张艺谋的《我的父亲母亲》。在这些电影里，个人的独特记忆和成长经历，与整个大时代的历史记忆和民族伤痕息息相关。</p>\n<p>但到了今天，中国式青春片开始将视角完全聚焦在了年轻人的情感生活上。时代背景被极端地弱化，甚至让人感觉，这群孩子生活在一个蒸馏的环境里。他们以一种纯粹个人的方式，去解读自己的青春生活，不再关心大的时代背景，而只是忠于自己的情感世界。</p>\n<p>这种改变，其实是中国的年轻人失去了对这个复杂世界应有的探索激情，他们龟缩在自己纯净的世界里，像过家家一样玩着情感的游戏。而迎合这种倾向的青春电影，则必然在故事和内涵上缺乏深度和复杂性，只能以贫乏的想象，去迎合观众们幼稚的情感生活经历。</p>\n<p><strong>罪状之三：混乱的IP改编</strong></p>\n<p>让一群没有青春经历的编导们去贩卖青春，这本身就是一件捉襟见肘的事情。好在，地大物博的中国，向来不缺乏好的青春小说。于是，在商业的共谋下，青春小说IP被大量地改编成电影。可以说，中国电影市场上青春片的火爆，有很大一部分原因，要归功于青春小说IP的影视化。</p>\n<p>仅仅2015年上半年，就已经出现了《万物生长》、《左耳》、《何以笙箫默》三部青春小说IP改编而成的电影，每一部电影都获得了过亿的票房成绩。在不久的将来，顾漫的另一部人气网络小说《微微一笑可倾城》也将被改编成电视剧和电影。《何以笙箫默》与《微微一笑可倾城》是顾漫最出名的两部作品，长久以来始终高居网络言情小说排行榜的第一名和第二名，自然有无数粉丝期待着看到这两部作品的影视化。</p>\n<p>这原本是一个双赢的事情，小说IP可以通过影视化来收获更多粉丝，而电影也能通过这些小说IP来满足中国观众对青春片的强烈需求。然而，中国电影人根本不在意小说和电影两种媒介的区别，对原著IP混乱地改编，导致了最终的成片既损害了原小说的魅力，也让电影为人所诟病。</p>\n<p>以《何以笙箫默》为例，这部电影将小说里原本浪漫感人的情节删改得支离破碎，人物关系也变得混乱不堪。在情节上，男女主角之间的爱情没有遭遇过任何实质性的阻力，只要他们愿意，随时可以幸福地生活在一起。但他们不！他们要不断地分分合合，因为他们之间有很多误会，虽然每一个误会只需要一句话就可以解释清楚，但他们就是不肯说，这种良好的耐性，让电影绵延了两个小时之久！</p>\n<p>相比起好莱坞运作IP的能力，中国电影人似乎从一开始就把原著IP当成一棵摇钱树。他们不愿意花时间去巩固原著IP好不容易培养起来的人气，而是急功近利地要把这些人气迅速转化成实打实的金钱。电影仅仅通过噱头和炒作将原著粉丝骗进影院，至于他们出来后怎么骂这部电影，没有人在意，反正钱已经进了腰包。这种杀鸡取卵的行为，让网络小说的粉丝会逐渐地对中国电影彻底失去了信心，他们不再相信中国的电影制作人可以改编好这些优秀的网络小说，对这些网络小说的影视化也不再抱有任何期待。</p>\n<p>国产青春片还会走很久，但我们希望国产青春片能够走得慢一点、稳一点。也许在不久的将来，这些青春片会是我们对抗好莱坞大片的唯一武器，它们联系着中国人的过去和情感，这是好莱坞大片无法取代的。我们希望，国产青春片能够变得更好。</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[25567,27986,8737,27988,27987]}