{"id":395726,"link":"https://chinadigitaltimes.net/chinese/2015/06/南华早报-沈大伟：持续恶化-中美关系已出现重大/","date":"2015-06-17T14:22:07Z","modified":"2015-06-17T14:22:07Z","title":"南华早报 | 沈大伟：持续恶化 中美关系已出现重大变化","content":"<p>美国乔治华盛顿大学（George Washington University）政治科学及国际事务教授沈大伟（David Shambaugh）近日在香港美国商会午餐讲座再次发表主题演讲，谈及中美关系。以下为演讲内容，由《南华早报》翻译。</p>\n<p>中美两国官员和专家都曾经正确地指出：中美关系是当今国际事务中最重要的关系。</p>\n<p>中美关系也是最复杂的关系。不论在战略、外交、经济、社会、文化、环境、区域、国际、教育及其他许多方面，中美两国都密不可分。中美在亚太区以至全球都是影响力巨大的国家，不但是全球两个最大的经济体，军事预算和海军规模也是全球之最。中美既是全球最大的能源消耗国和石油进口国，也是全球最大的温室气体排放国，对气候变化有重大影响，哲学博士生和专利申请也属全球最多。今时今日，中美是国际舞台上真正具有影响力的两个国家。</p>\n<p>中美互为彼此的第二大贸易伙伴（双向贸易额接近6000亿美元），而中国更是美国的最大债权国，其对美直接投资也迅速增长（2014年超过120亿美元，雇用8万名美国人）。中国是全球最大出口国，美国则是全球最大进口国。每天往来两国的旅客约有9千人。目前有接近30万中国学生在美国大学留学，在中国留学的美国人则有2万人。目前有38个省/州及169城市建立了友好关系，加强人民之间的联系，并提供交流机会。目前有3亿中国人学习英语，约20万美国人学习中文。</p>\n<p>以上述情况和许多其他标准来衡量，中美都是密不可分的，在国际关系方面产生的影响也最为深远。因此，理解中美关系的复杂性、构成和推动力是至关重要的。然而，影响中美关系的因素不断在变，过去几年和过去几个月就出现了显著的变化。</p>\n<p>本人今天主要想说的，是中美关系虽然十分密切，而且两国在许多方面都有合作，但在这段关系中，彼此竞争的情况却不断加剧。</p>\n<p>这个现象的结果是：合作与竞争同时存在，即本人所谓的“竞合”情况。但在这段关系中，竞争成份不断增加，并成为这段关系的主要成份，合作则退居次席，并且正在逐渐弱化。彼此合作的空间减少了，因此为了建立合作关系而召开的政府间会议，就变得越来越形式化，并不时出现充满火药味的场面。</p>\n<p>两国之间普遍存在互不信任的情况。尽管双方政府仍然十分希望两国的90多个双边对话可以维持下去，也希望两国高层官员继续交流，但甚少再看到大力争取两国加强合作的官员。 〔在几个星期后举行的中美战略与经济对话将会出现这个情况〕</p>\n<p>两国人民互不信任的情况也显而易见。新近就这个问题而进行的《皮尤全球态度调查》（Pew Global Attitudes）（2013）就发现，中美人民互不信任的程度正在增加。在美国，68%公众人士及80%专家和学者都视中国为美国的竞争对手，只有26%认为可以“信任”中国。该调查也发现，共和党比民主党更关注中国崛起所带来的影响：6成共和党人认为，中国崛起成为世界强国，将“严重威胁”美国，但民主党人中就只有48%有这种想法。</p>\n<p>《皮尤全球态度调查》也访问了中国民众，当中66%受访者视美国为“竞争者”，15%认为美国是“敌人”。因此，中国民众中约有三分之二认为中美关系是一种“竞争”关系。相对于2010年时进行的调查，当时两国大多数民众对彼此看法仍然正面，从中可见现在情况已出现显著改变（转差了15-18%！）。一般相信，如再进行类似的民调，结果可能会更差。</p>\n<p>我们可以感觉到，中美关系已出现重大变化。</p>\n<p>从美国的角度来看，中美关系愈来愈难达致平衡──要令关系转趋正面、并于未来朝积极方向发展，就更加困难。我和许多人都认为，两国关系多年来风波不断，双方也一直未能达致广泛共识，无法缔结真正可持续的伙伴关系。中美关系之所以仍能维系，只不过是出于对关系破裂的恐惧。但自从冷战结束以来，两国之间其实并没有真正深厚的联系。</p>\n<p>至少在过去10年，两国宏观关系持续恶化，只有当双方领导人出席高峰会议时才略有改善，暂时止住恶化趋势，令外界定期希望：两国关系正趋向稳定及得到改善。</p>\n<p>例如2011年，时任国家主席胡锦涛赴华盛顿进行国事访问；2013年习近平与奥巴马在“阳光之乡”进行非正式会晤；2014年11月召开亚太经合组织会议前在北京的烟台出席峰会（我未有计入奥巴马2009年11月对华的国事访问，因为该次访问成果未如理想）。而两国官员偶尔召开的双边会议，如中美战略与经济对话和中美商贸联委会会议等，也为特定的政策领域带来稳定因素和前进动力。但大家很快就发现，这些峰会和双边会议的重要性只属昙花一现；短短几个月后，中美之间就出现新的波折，两国关系再度恶化。天安门事件之后，克林顿和江泽民在1997至1998年期间举行了多次峰会，让中美两国重新建立关系，但此后双方关系就一直处于上述模式，反覆不定。</p>\n<p>中美最近的波折，发生的时间仅在习近平与奥巴马在中南海漫步后几个月。事源于中国在南海建造人工岛的行动，令两国针锋相对，关系愈发紧张。在南海纷争的背后，各方愈发关注中国的军事力量、美国在中国附近的军事活动，以及更广泛的亚洲权力平衡问题。但同时也有许多较小但同样重要的事务，例如执法（以盗取技术之名拘捕华人、伪造美国大学入学申请）、法律修订（中国针对非政府组织及国家安全的法律草案）、人权问题（中国自2009年以来便遏制人权、将人权律师拘捕定罪）、网络黑客行为（近日美国人事管理局电脑网络遭中国黑客攻击），以及中美双方在贸易及投资方面的问题。关于两国之间出现摩擦的新闻，几乎无日无之。</p>\n<p>我认为这种“新常态”的确已持续一段时间。中美两国最好习惯此常态，而非幼稚地笃信不可能实现的和谐关系。</p>\n<p>合作和竞争之间的天秤已经倾侧，竞争已成为主导因素。之所以出现这种情况有几个原因，其中之一是：对中美关系来说，安全的重要性已凌驾于经济。军事、国防、地缘政治领域的问题，现在已是两国关系的最重要事务──而这几乎是一则纯粹的坏新闻（唯一的例外是过去两年，双方向来极为有限的军事交流频繁起来） 。在美国，这意味着以商界为首、支持与中国交流的联盟已不再是主导力量，而由几个界别组成、倡议与中国竞争的联盟，如今占了上风。</p>\n<p>中美的竞争并不只限于战略方面，而是一种全方位的竞争，包括商业、意识形态、政治及外交领域。即使在学术领域，中国当局都曾向多名美国学者下达禁令，并向国内的大学合资企业施压，例如新颁布的非政府组织管理法草案，就令在中国运营的私人非政府组织心头一凉。</p>\n<p>近几月以至近几周，以上情况已令华盛顿多家智囊机构前所未有地发表大量评论和报告。我曾在华盛顿居住及工作了很长时间，期间从未见过如此海量、谈及中美关系的文章──而且内容全部都是负面的，只有一个例外（即陆克文的亚洲协会报告）。这些评论和报告对中国及中美关系均持负面意见，而且均认为（一）美国应检讨对华政策；（二）美国应全面对华采取强硬政策。</p>\n<p>随着美国总统竞选活动白热化，上述情况只会令中美关系及两国的互动更趋负面。美国将有愈来愈多人呼吁当局“下定决心”、担起“领袖”角色、“敢于与中国抗衡”等，尤其是共和党人。</p>\n<p>这的确是美国出现的巨变，或至少是一种“范式转换”（paradigmatic change），但我个人不认为这是昙花一现的短暂现象。美国对中国的看法已出现本质上的变化。以下我将详述美国人对中国的看法有何转变。</p>\n<p>以下这件事你可能觉得幼稚到了极点：虽然许多中国专家以至整个外交政策圈和美国政府，花了几十年时间研究及预测中国的将来，但中国最后并没有如他们所料般发展。尼克松以来，美国八届政府都采用“接触”战略，这种战略基于三个大前提：（1）随着中国经济现代化，政治自由化也会随之实现; （2）随着中国的全球地位提高，正如罗伯特?佐利克所说，它将成为一个“负责任的利益相关者”，拥护二战之后西方创建的全球自由秩序（即“融合战略”）; （3），中国不会挑战美国主导的安全架构和东亚秩序。</p>\n<p>第一个前提显然是不存在的；恰恰相反，随着中国经济日益强大，政治压迫的情况非但没有减少，反而越来越严重。这方面的例子多不胜数。在中国，目前政治压迫的情况是继天安门事件之后25年来最严重的。至于前提二和前提三，我们还没有看到中国对这些区域和国际制度架构作出严厉批评（仅是目前未发生而已）。实际上，若中国真的这样做，将是极为不智的，并且正面冲突并不是中国的行事方式（但美国则相反）。而我们现在看到，中国政府在目前国际组织以外正在建立另一批机构，清楚显示中国对美国主导的战后格局感到不安。</p>\n<p>中国正有条不紊地试图构建新的国际秩序──这一点毋庸置疑。无论是白邦瑞（Michael Pillsbury）的著作、阿什利?特利斯（Ashley Tellis）和罗伯特?布莱克威尔（Robert Blackwill）所撰写的报告《中国军力审查》，还是许多其他研究，都不约而同地谈到这个题目。这些评论、研究也一致认为美国要遏制中国。</p>\n<p>美国对中国的幻想破灭，或许更能反映美国的问题，而非中国的情况。 2百年来，美国一直天真地希望影响中国的演进；美国的醒悟也许标志着这项任务掀开了新的篇章。美国之前的有关行动──尤其是在国民政府时期，最后都以悲剧告终。随之而起的，是美国国内爆发了“是谁失去中国？”的争论。</p>\n<p>作为研究中美关系的学者，我曾仔细研究并追踪两个世纪以来的中美关系，并发现了一个重复的规律：美国有一股如传教士般的冲动，希望以自己的形象为模板改变中国，但每次都以失败收场。首先，美国不了解中国复杂的国情，而中国也执拗地拒绝遵从美国的意愿。依我的见解，问题要归咎于美国本身和其不切实际的期望，而非中国。但历史可能会重演。</p>\n<p>尽管这是中美关系整体上的宏观环境，但两国仍需共存，并需要和平共处。中美之间有业务往来──除了香港、内地和美国之间的商业活动外，还有两国的外交事务。中美关系和平稳定，对整个亚太地区（甚至整个世界）都很重要。不论两国人民是否察觉到这点，他们都受着中美关系影响。</p>\n<p>也许，能大幅度推动双方关系进展的最直接机会，就是落实双边投资协定（BIT）。预计两国政府都会交换各行业的不准进口商品单草稿（不准进口商品单列明不允许其他国家投资的商品）。现在早已过了发布和交换这些名单的时间，而推迟的原因未明，但有可能是受跨太平洋战略经济伙伴关系协议（TPP）和贸易促进授权（TPA）的影响。奥巴马政府正试图先完成这两个目标，但众所周知，相关的程序（不论是美国政府方面或是TPP 12国之间的双边谈判）都仍在进行。一位美国前高级政府官员最近便指出，奥巴马政府要获得国会支持TPA和TPP有困难，如果现在硬要寻求通过，将会是死路一条。</p>\n<p>就中国而言，中国政府认为，美国提出的所谓“再平衡”战略只是一个诡计，跨太平洋战略经济伙伴关系协议（TPP）便是这个诡计的经济组成部份，目的是在各方面牵制中国。虽然我今天的演讲主要和美国相关，但大家都感觉到中国政府对美国既忧虑、又猜疑。双方目前都好像带着有色眼镜看对方，这些成见都会影响双方关系今后的发展。</p>\n<p>目前中美议程上的另一项重要事务，就是寻求务实合作的机会，处理一系列所谓“全球治理”的问题。这些问题包括：朝鲜、伊朗、伊斯兰国（ISIS）、阿富汗、反恐、反海盗、气候变化、海上安全、经济稳定、能源安全和海上通道安全的问题，以及需要制定网络活动的国际规则。要解决这些问题，不论是中美政府协同工作，还是两国政府朝着同一方向各自努力，彼此合作都是解决这些问题的关键。</p>\n<p>迄今为止，在应对这些全球治理问题上，尽管10年来美国政府试图争取与中国政府合作，但中国却一直不愿意公开与美国合作。但现时由于习近平支持“积极外交”政策，希望中国在全球治理方面扮演更积极的角色，因此中美合作可能更加可行。中国作为全球第二大强国，需要更加积极参与全球治理事务，向世人展示其付出与能力相称。这不会解决中美关系的问题，但将有所帮助。</p>\n<p>中美战略与经济对话即将举行，习近平也将于9月下旬（联合国成立70周年之前）赴华盛顿展开国事访问。这是两国讨论上述问题的契机，彼此可以尝试切实地合作，消除双方关系之间的隔阂。以往的首脑会议，包括去年11月在北京举行的峰会，双方都曾尝试这样做。但问题是：这些尝试是否只是过眼云烟，还是足以奠定中美关系的发展基础？随着美国总统选举周期临近，加上奥巴马政府成了“跛脚鸭”，要做到这一点也许比较困难。但如果中美关系能够稳定发展，彼此互相合作，这无疑会对下一届总统有利。</p>\n<p>但我担心的是：在这个越来越消极和相互怀疑的气氛之下，将越来越多“可信度测试”（对象主要是以国内民众，但在美国，则包括区内的美国盟友）。我个人认为，未来两至三年内希望出现的理想情况是：中美两国有技巧地处理双方关系，并注意对方的“底线”和“核心利益”；并希望期间不会发生诸如中美撞机等无法预料的事件，中国也不会在南海划出航空识别区，明年1月台湾大选时不会由支持台独的民进党领袖上台。不过现时的南海问题有可能令冲突一触即发，因为中国不可能停止建造人工岛，因而无法达到美国的要求。那么，美国会如何应对呢？军事对抗不是完全没有可能的。</p>\n<p>因此，展望未来，两国有责任学习如何应对竞争、防止爆发冲突，同时要努力拓展真正的合作领域（但也要了解到：希望两国完全同意对方的想法是不切实际的）。两国也没有任何剧本可以引导双方关系发展（冷战时期，中美相互依存的情况并不存在）。亨利．基辛格（Henry Kissinger）既希望也预料两国能“共同进化”，并认为双方需要有“智慧和耐性”，并须抱着务实﹑包容和忍让的态度。但我目前尚未十分清楚：两国的政治文化、目前的政治制度﹑民族身份﹑社会价值观和世界观均有所不同，双方能否在战略方面作出重大妥协。</p>\n<p>因此，中美两国可能会认为彼此越来越难以共存。但不论共存如何复杂、如何问题重重，两国都必须要这样做。因为它们只可选择结婚，一旦离婚，战争就会爆发。</p>\n<p>本人希望有机会来到这里，发表一篇关于中美关系的乐观讲话。我真的希望这样做。但是，中美关系今后如何发展，我实在是非常担心。在过去的“倒霉日子”里，既然双方都能找到出路，希望它们能再次走出困局。面对目前形势，我们下一步应怎么做？我的建议是：扣好安全带、抓紧帽子、分散资产！</p>\n<p>谢谢各位。欢迎你们发表意见、提出问题。</p>\n","author":1015,"categories":[18271,18270,18269,19168,8779],"tags":[9154,28011,26516,17077]}