{"id":395742,"link":"https://chinadigitaltimes.net/chinese/2015/06/麦丽诉-我为什么不支持人贩子一律死刑/","date":"2015-06-18T02:10:29Z","modified":"2015-06-18T02:10:29Z","title":"麦丽诉 | 我为什么不支持人贩子一律死刑","content":"<p>文/麦姐</p>\n<p>这两天朋友圈被支持人贩子全部死刑的帖子刷屏了，新一轮的“是中国人就转”、“是妈妈就转”以新的形式死灰复燃，瞬间点燃了一大群妈妈的激愤，成就了一批流量文、转化文，不知多少公众号因此得利。</p>\n<p>这些文章的共同特点都是，先放一批催人泪下的被拐卖儿童惨状的照片以及父母伤心欲绝的照片，充分激发读者的同情和共情，然后把矛头指向人贩子，最后指向立法，群情激昂地喊出：呼吁人贩子一律死刑，呼吁买卖同罪。就好像我们的立法机构都是纵容人贩子的帮凶，竟然能容忍这些没有人性的人活在世上。</p>\n<p>作为一个母亲，我也完全无法想象失去自己的孩子是怎样的痛苦，看到那些照片我也会伤心落泪。但无处宣泄的愤怒不能找错了出口，法律的制定永远建立在理性地基础上。</p>\n<p>我为什么不支持人贩子一律死刑？</p>\n<p>首先看看《刑法》对于最重的犯罪行为是怎么惩罚的：</p>\n<p>《刑法》第二百三十二条：故意杀人的，处死刑、无期徒刑或者十年以上有期徒刑;情节较轻的，处三年以上十年以下有期徒刑。</p>\n<p>故意杀人，从古至今都是罪行中最难以被容忍的，对应最严厉的惩罚。但我们的刑法里也没有“杀人的人一律死刑”的规定。情节有轻重，惩罚也有轻重，罪刑相适应，是刑法最基本的原则。</p>\n<p>而拐卖妇女儿童已经属于重罪，《刑法》中是这么规定的：</p>\n<blockquote><p>《刑法》第二百四十条：拐卖妇女、儿童的，处五年以上十年以下有期徒刑，并处罚金；有下列情形之一的，处十年以上有期徒刑或者无期徒刑，并处罚金或者没收财产；情节特别严重的，处死刑，并处没收财产：</p>\n<p>（一）拐卖妇女、儿童集团的首要分子；<br />\n（二）拐卖妇女、儿童三人以上的；<br />\n（三）奸淫被拐卖的妇女的；<br />\n（四）诱骗、强迫被拐卖的妇女卖淫或者将被拐卖的妇女卖给他人迫使其卖淫的；<br />\n（五）以出卖为目的，使用暴力、胁迫或者麻醉方法绑架妇女、儿童的；<br />\n（六）以出卖为目的，偷盗婴幼儿的；<br />\n（七）造成被拐卖的妇女、儿童或者其亲属重伤、死亡或者其他严重后果的；<br />\n（八）将妇女、儿童卖往境外的。<br />\n拐卖妇女、儿童是指以出卖为目的，有拐骗、绑架、收买、贩卖、接送、中转妇女、儿童的行为之一的。</p></blockquote>\n<p>有上述八种情况的，都在十年以上至无期徒刑，情节严重的，更会处以死刑。</p>\n<p>罪轻罪重，刑罚必须有所区别，否则无论犯什么罪，只要你觉得伤害了我们大家的感情，不能接受，就全判死刑，社会还怎么安定？</p>\n<p>如果轻罪重罪刑罚一样重，那犯下轻罪的人会为了掩盖自己的轻罪而不惜犯下更可怕的罪行。有了轻重，才能让罪犯会有一个趋利避害的考量，至少不至于为了掩盖轻罪而犯下重罪。</p>\n<p><strong>举个例子：</strong></p>\n<p>一个人拐了一个小孩正在运去卖的路上，警察大规模追捕，逃跑很不方便的情况下，他该如何处理这个孩子。</p>\n<p>目前的刑罚来看，在人贩不是法盲的基础上，科学的方法是扔下孩子独自逃走。警察救到孩子之后一般不会再拼命追，而独自逃走的行动力也更强，容易逃脱。</p>\n<p>如果拐卖儿童一律死刑的基础上，科学的方法一定是杀掉孩子独自逃跑，因为如果扔下孩子难保不被孩子识别相貌，而一旦被抓就是个死罪，杀人与否没有区别，那何不赌上一把，杀人灭口。</p>\n<p>早在秦末年陈胜吴广起义的时候就说过：“今亡亦死，举大计亦死，等死，死国可乎？”秦国刑法规定，戍边迟到就死罪。那迟到是死、逃走是死、造反也是死，都是一个死，干脆干票大的，不就是这个意思吗？？</p>\n<p>现在强奸也是死、虐待也是死、拐卖也是死、杀人也是死，强奸犯完事之后一定顺手把被害人杀死，也不能让她报警提供线索。而拐卖儿童也就从单纯的生意变成了“砍头的生意有人干”了。不仅市场价格会被大幅度抬升，被绑架儿童的存活率也会大大降低。</p>\n<p>所以，理性考虑，如果真的心疼这些可怜的，被拐卖的孩子，千万别冲动的要求一律死刑。毕竟被卖到一个没有孩子的普通家庭过上另一种人生，也比路上就被绑匪杀掉要强得多。</p>\n<p>有人认为，一律死刑对罪犯有震慑作用，使他们一开始就不会去拐卖儿童。这也是不可能的。贩毒也是死罪，大数额的贪污也是死罪，杀人更是死罪，古往今来，有杜绝过这些犯罪么？只要利益足够大，市场足够大，提着脑袋做生意的也大有人在。何况拐卖儿童这种一本万利的生意。</p>\n<p>既然不能加刑，怎么才能尽量减少拐卖儿童呢？</p>\n<p><strong>1、增加对收买人的刑罚。</strong></p>\n<p>按照目前的规定，收买被拐卖的妇女、儿童，按照被买妇女的意愿，不阻碍其返回原居住地的，对被买儿童没有虐待行为，不阻碍对其进行解救的，可以不追究刑事责任。</p>\n<p>而这些被拐儿童的购买者通常都是家里没有孩子的农村家庭，对被买儿童不仅没有虐待行为，反而当自己亲生骨肉一样对待，都符合这一条不追究刑事责任的规定。</p>\n<p>于是购买儿童的一方完全不承担法律责任，市场需求又长期存在，这门生意如何杜绝得了？</p>\n<p>所以，法律责任是一定要承担的，但不是网上盛传的“买卖同罪”。仍然是罪刑相适应原则，贩毒和吸毒不同罪，倒卖野生动物制品和购买这些产品也不同罪，都是一个道理。</p>\n<p><strong>2、大力增加宣传，从村干部抓起。</strong></p>\n<p>上面说过，购买儿童的大多是农村没有孩子的家庭，或者没有男孩的家庭。他们对法律并不是很了解，而人贩子又恰恰满足了他们对“养儿防老”的刚性需求。</p>\n<p>然而，在警察解救被拐儿童时，经常遇到村民的激烈反抗，大多需要趁夜实行解救。原因就是村民对孩子也是一片真心，更是对养育后代的一种执着，村民共同体心知肚明，同仇敌忾。</p>\n<p>所以，法制宣传教育要从村干部抓起，责任到人，让普通村民真正意识到法律的严肃性。</p>\n<p><strong>3、捋顺收养程序，让领养不再复杂难懂</strong></p>\n<p>这一点，釜底抽薪，把购买儿童的需求彻底掐断。如果所有人都知道一个合法、正规、透明、方便的途径能够领养一个孩子，谁还会冒着被判刑的危险去买一个来历不明的孩子呢？</p>\n<p>根据《收养法》，领养程序倒是不复杂，复杂的是去哪儿能找到合适的孩子领养。抚养孩子真正有困难的家庭，可不可以有一个方便的途径将孩子交给需要的家庭领养，政府如何疏通这个渠道。我想这是比惩治人贩子更紧迫更重要的问题。</p>\n<p>从需求源头入手，利用市场的方法杜绝一种交易，远比高压方法来得有效率。</p>\n<p><strong>最后，我们希望所有迷失的孩子都能找到回家的路；我们希望每一个家庭都能天伦相聚、平安喜乐；我们希望每一个社区都宁静、安全，老人们悠闲踱步，孩子们尽情奔跑……</strong></p>\n<p>从今天起，不要再为了一些悲惨的照片而冲动疾呼，不要再被一些假数据和谣言搞得惶惶不可终日。</p>\n<p>做好一个母亲的职责，为孩子的安全做好保障：</p>\n<blockquote><p>1、除自己家里人外，不能相信任何接近孩子的人，包括雇工、老乡、新认识的朋友等；<br />\n2、不要以为抢夺孩子的人一定是恶狠狠的，有些人贩子是笑脸相对披着羊皮的，有的为达目的甚至可以在身边潜伏一段时间，目的就是要你麻弊大意放松警惕，寻找机会下手；<br />\n3、少带孩子到没有安全措施的公共场合去，实在要带出去，应由有社会经验的成人带着；<br />\n4、带孩子的时候一心不能二用，不要买东西、看报纸、聊天，放任孩子在自己身边睡觉或玩；<br />\n5、家里门要时刻关好，不是家人或很熟悉的人不能开门；<br />\n6、走在大路上尽量往里靠，不靠路边走，而且使用婴儿专用的背带，将孩子挂在胸前。</p></blockquote>\n<p>如果有余力，做一个有社会责任感的人，帮忙转发儿童走失的消息，加入寻找走失儿童的公益组织，出一份力。</p>\n<p>希望，天下无拐！</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[27851,8784,10051,8704,28012,13400]}