{"id":395736,"link":"https://chinadigitaltimes.net/chinese/2015/06/唐映红-心理学问答：为什么那么多人支持对人贩/","date":"2015-06-18T01:47:39Z","modified":"2015-06-18T01:47:39Z","title":"唐映红 | 心理学问答：为什么那么多人支持对人贩子一律死刑？","content":"<p><strong>问：为什么那么多人支持对人贩子一律死刑？</strong></p>\n<p>答：今天，在朋友圈突然流行支持对人贩子一律死刑的段子，许多人<strong>不假思索地转发</strong>“<em>我建议国家改变贩卖儿童的法律条款。我坚持！！拐卖儿童判死刑！！！买孩子的判无期！！！抓住就毙！孩子都没有机会从头再来凭什么给人贩子改过的机会！！！不求点赞，只求扩散。</em>”</p>\n<p>从现象上来看，<strong>绝大多数支持对人贩子一律死刑的人并未真正感受过孩子被拐</strong>，他们对人贩子并没有切身的仇恨。而且，<strong>在全球普遍废除死刑的主旋律下，在中国却有如此之多的普通民众积极支持扩大死刑的适用罪行</strong>；甚至是<strong>在中国司法死刑冤案频频曝光且真相被刻意屏蔽的背景下，却吁求权力集团扩大对民众生死予夺的权力范围</strong>。无论从逻辑还是情理角度，那么多人支持对人贩子一律死刑都显得<strong>不可理喻</strong>。</p>\n<p>从心理角度，之所以人们会积极支持对人贩子一律死刑，可能与如下一些因素有关。</p>\n<p>首先，<strong>人们吁求严刑峻法往往反映了对社会治理的不满和怨怼。</strong>人口拐卖现象在中国社会是多年来无法有效治理的“痼疾”。在权力集团强制性计划生育的高压政策下，许多家庭的独子被人贩子拐卖，造成失子家庭的悲剧。而<strong>多年来，权力集团在“打拐”问题上乏善可陈</strong>，无论是拐卖儿童，还是拐卖妇女，尽管每年都有报道反映警察机构有所打击，但却<strong>并不能阻止或有效减少案件的发生。</strong>更关键的问题是，<strong>权力集团近年通过基层派出机构形成的网格化维稳体系，以及为加强控制社会所采用的种种措施，似乎对“打拐”都没有什么作用</strong>。因此，<strong>在不能批评权力集团的社会语境下，民众通过支持、转发对人贩子一律死刑的吁求段子来宣泄对社会治理失败的不安和焦虑。</strong></p>\n<p>其次，在人类文明越来越趋向弱化和废除死刑的背景下，<strong>中国社会民众的观念却仍然停留在逆现代文明的肉刑处罚阶段</strong>。从现代人类文明的普世价值的框架内，对违法犯罪的处置必须建立在独立、公正审判，程序合法、罪罚相当的前提下，<strong>对任何罪行都不能“一律”</strong>，即使是对暴力谋杀，也不能不经过审判、辩护而“一律”判处死刑；在证据不足以支撑罪名指控的情况下，即便是相信嫌疑人就是凶手，也必须无罪释放。这是起码的现代司法文明尺度。在2015年全球化和互联网如此连通的时代，中国社会依然有如此之多的民众不分青红皂白支持“一律死刑”，<strong>这</strong><strong>反映了近年来权力集团抵制和反对人类文明的普世价值在社会意识形态上“成功”地带来了逆文明发展方向的倒退。</strong></p>\n<p>再者，<strong>在整个社会意识形态倒退，价值观紊乱的语境下，“正义”成为人们难以感受到的奢侈品</strong>。那么，在朋友圈或QQ空间顺手一转支持对人贩子一律死刑的吁求段子，可以<strong>在一定程度上廉价地使人们感受到一丝原始正义的道德感。</strong>他们或许<strong>并不真的在乎对被人贩子拐走孩子的失子家庭的辛酸与苦难，而更多满足于自己暂时廉价膨胀的正义感</strong>。对真正失子的父母而言，“找回孩子”比“严惩人贩子”是更为重要的诉求。一旦法律真的对人贩子一律死刑，那么人贩子在濒临罪行败露时将更可能杀死孩子而求自保，因为反正一死，杀死孩子起码消灭了直接的证据。这样，事实上将给失子家庭带来更大的打击和伤害。</p>\n<p>因此，今天突然在朋于圈流行支持对人贩子一律死刑的吁求段子，<strong>从某种意义上反映了当前社会心理的情绪性宣泄，社会意识形态在文明尺度上的倒退，以及社会失范的非理性表征。</strong></p>\n<p>2015-06-17</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[27851,8784,10051,8704,28012,13400]}