{"id":395789,"link":"https://chinadigitaltimes.net/chinese/2015/06/梁家傑在立法會就政改方案的發言稿/","date":"2015-06-19T02:11:36Z","modified":"2016-02-12T00:42:29Z","title":"梁家傑在立法會就政改方案的發言稿","content":"<p><em>来源：香港公民党 <a href=\"https://www.facebook.com/civicpartyhk/\">Facebook页面</a></em></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/06/10371902_10152948665398457_528269794921438255_n.jpg\"><img  src=\"http://chinadigitaltimes.net/chinese/files/2015/06/10371902_10152948665398457_528269794921438255_n.jpg\" alt=\"10371902_10152948665398457_528269794921438255_n\" width=\"500\" height=\"\" /></a></p>\n<p>梁家傑就修改香港特別行政區行政長官產生辦法提出的議案發言稿<br />\n【發言錄像 :<a href=\"https://youtu.be/NegMO90KKyU\" target=\"_blank\" rel=\"nofollow\">https://youtu.be/NegMO90KKyU</a>】</p>\n<p>政改，來到即將表決嘅時刻。否決一個「指鹿為馬，得不償失」嘅爛方案，不足惜。最重要係，立足原則，守住「一國兩制」初衷。</p>\n<p>莎士比亞名劇《王子復仇記》，有句膾炙人口嘅話，「To be, or not to be」，何文匯博士譯做「忍辱偷生，還是一死了之？」</p>\n<p>今次政改，同樣面對一個「To be, or not to be」局面。</p>\n<p>中央俾出嚟嘅人大8.31決定，不可撼動，同香港人無商無量。擺到明，唔俾香港人真選擇，擺到明，呢個制度如果香港人「袋住先」，就會「袋一世」。明知係咁，我哋應該「忍辱認命，還是否決了之？」To be, or not to be？</p>\n<p>我的決定十分清楚，不會動搖，投反對票。呢一票，對得住歷史，對得住香港民主運動的先驅同後來者。</p>\n<p>上星期，一千多個公務員無懼秋後算帳，喺聯署公開信咁講﹕「我們不認為否決政改方案就可以解決香港面對的問題，我們只是認為，通過了目前的政改方案，更會令這個璀璨都市，光輝到此。」</p>\n<p>呢段說話十分觸動我，我呢啲生於斯長於斯嘅人，眼見光輝嘅香港近年不斷沉淪，點會唔感觸呢？</p>\n<p>如果我們今次通過政改方案，即連拒絕指鹿為馬的尊嚴都喪失，以後就不能再有自己的思想，香港人就從此沉淪。中央逼香港人接受的，不只是一個選舉方案，而是盲目順從的態度，放棄自己的認知與是非心。</p>\n<p>九七回歸後，官商勾結變本加厲，民怨沸騰，現行政制係問題根源、係幫兇。中央極左思維主導，誤判形勢，摧毀與港人互信，不斷消耗這一代同下一代香港人對 《基本法》、「一國兩制」、「五十年不變」嘅信心，處理香港普選問題的專橫態度，等於說，唔等五十年咁耐啦，中央要名義上「一國兩制」，實際上「一國一 制」。</p>\n<p>中央背信棄義，以人大8.31決定回應香港人嘅普選期望，港人治港、高度自治半途而廢。一紙白皮書，一道8.31大閘，令香港人極度失望與消沉；引發嘅一場雨傘運動，見證新世代對實現普選再無耐性和信心。</p>\n<p>普選特首同立法會，唔係香港人一廂情願嘅非份之想，而是《基本法》白紙黑字，答應香港人回歸後將會享有的選舉權利。</p>\n<p>《基本法》廿幾年前寫得唔算差，多項條文以中央「自我約束」精神為本，香港內部事務不受干預，香港制度與價值得以保留。講真，當年唔係咁寫，會有咁多人選擇留低唔移民？九七回歸會有咁順利咩？可惜，中共政府過橋抽板。</p>\n<p>中央逃避兌現普選承諾，有迹可尋。保皇派所謂「如果無佔中、無公民提名主張，中央就唔會企到咁硬」，全部係藉口。乖到澳門咁，又有普選咩？</p>\n<p>中國外交部曾經披露回歸前中英談判的信件，引述談判期間，「英方問中方能否保證2007年後香港有普選？」，中方答：「中央不用保證，因為這是特區自治範圍內的事務，會由特區作主。」</p>\n<p>基本法起草委員會主任委員姬鵬飛1990年3月在人大發言，亦證明《基本法》只係規限九七回歸後頭十年的選舉辦法。</p>\n<p>換言之，本應最快2007、08年可以普選特首同立法會，但中央一路拖延、搬龍門、加強干預， 2004年人大釋法，政改三部曲變五部曲，2007年又一次人大決定，終於話，2017可以普選特首，2022可以普選立法會。香港人又懷疑又期待，但好 快見真章，又係一次騙局。</p>\n<p>去年6月國務院發表《「一國兩制」在香港特別行政區的實踐》白皮書，宣示中央對香港的「全面管治權」，是一個伏線，要香港人準備對政改認命。兩個月後揭底牌，全國人大常委會通過8.31決定，一錘定音，只准香港實行「中國式普選」，中央要控制選舉結果。</p>\n<p>中央一意孤行，要利用提名程序，篩剩2至3個共產黨認可嘅人「出閘」做特首候選人。香港人走入投票站投一票，實際只係被利用來合理化一個篩選，給予一個「假借普選之名，實為中央欽點」的特首虛假認受性。</p>\n<p>最弊嘅係，呢個制度香港人一旦「袋住先」，係千秋萬代，王光亞主任好哲學咁講「修改前，長期有效」。</p>\n<p>今次政改一旦通過，中央政府可以向全世界宣稱，按《基本法》第四十五條，履行了它的責任，兌現了普選承諾。既然交了功課，何來誘因和壓力將來要修改，交第二份功課呢？</p>\n<p>既得利益特權者聯盟近親繁殖的特首，一旦可以利用選票獲得假認受性，在得其所哉以後，還有政治上的理由，誘因和動力去改變嗎？</p>\n<p>政府推銷政改，呃、氹、嚇，咩招數都出齊，官員同建制派仲成日話，「袋住先」啦，將來制度會「優化」，旨在洗腦。「袋住先」就會「袋一世」，係中央定調，根本無得「兜」。</p>\n<p>林鄭月娥司長又話，政改過唔到，係「民主退步」。我必須更正佢，以正視聽，一個簡單比較，成為特首候選人，現在是八分之一選委提名，即係要從1200選委當中攞到150個提名；根據8.31決定，就要攞601個提名，門檻高咗咁多倍，係退步，定係進步呢？</p>\n<p>其實，何只政改，原本由香港自行管理的其他內部事務，中央干預越來越多。舉例，免費電視牌照事件，立法會應否調查梁振英，中聯辦都要插手，左右議員投票取向。</p>\n<p>香港沉淪，「一國兩制」危危乎，除了因為中央干預，還要加上特區政府自身敗壞，而以近三年梁振英政府為甚。</p>\n<p>梁振英當選特首翌日一早，去中聯辦謝票，呢一幕，香港人記憶猶新，更刻骨銘心。</p>\n<p>梁振英得到中共真傳，將香港「大陸化」，人治取代程序公義，禮崩樂壞，近親繁殖「特權者聯盟」，更以政治鬥爭為樂，事例罄竹難書。</p>\n<p>「一男子」隻手遮天，不擇手段阻止王維基經營免費電視，固然是一例；79日雨傘運動，梁振英投下87枚催淚彈，縱容警察一哥濫捕濫告，他並無設法修補社會 各方的矛盾，只作壁上觀，仲利用學生的評論文章小題大造，自編自導「港獨」危機以鞏固自己的權位；「重鬥爭，輕民生」之作，還有三年以來，梁振英迫立法會 通過撥款成立創新科技局，寧願犧牲其他民生項目，上星期五，明明立法會財委會有四小時，可以審議同通過綜援出「三糧」、公務員加薪、興建安老院舍等無爭議 性的撥款申請，但政府唔肯交呢啲項目上嚟傾，務必要成立創科局的撥款申請打尖，議員唔就範，佢就屈議員拉布，誤導公眾係議員阻住佢哋出糧。至於梁振英自身 的寓所僭建及收受澳洲企業五千萬元醜聞，他就逃避責任，亦得到中央包庇。</p>\n<p>學生燒《基本法》、球迷噓爆國歌、特首民望長期不合格、警隊民望急速下滑、港人身分認同走勢等等，越積越厚的「深層次矛盾」，社會撕裂，靠勉強推行一個「假普選」制度，亦破不了局。</p>\n<p>梁振英話，否決政改後專注民生。民主與民生不可分割，梁振英咁講係不切實際。或者，他不介意，社會矛盾越深，越是他的政治本錢。</p>\n<p>好多人問，「後政改」，民主運動條路點走落去？我認為，首先，爭取真普選的人包括泛民議員在內，各自穩守崗位，確保立法會否決呢個爛方案。否決後，咬緊牙 關，繼續向中央展示香港人爭取民主普選的決心，說服中央，普選不會危害國家安全，政通人和，香港才能安定繁榮，另一方面，發展公民社會的潛在力量，對各項 本地民生議題密切把關，作出反應，維護「一國兩制」，與人權、法治、平等、廉潔等核心價值，防止香港繼續沉淪。</p>\n<p>有話，當上天關上一度門，同時必會打開一扇窗：過去一年，我見到好多年輕、專業新興力量，百花齊放，如雨後春筍，老懷安慰。只要人心不死，縱使障礙重重，我對香港的民主運動依然抱着希望。</p>\n<p>政改一役，民間覺醒後嘅座右銘係「自己香港自己救！」。未來32年，新世代為2047年香港前途而發出的「命運自主」呼聲，只會越來越響亮。香港人，無論屬於邊個世代，都應該分擔呢個責任，維護香港的價值與制度，目標係「一國兩制，跨越2047」。</p>\n<p>強權可以壓倒道理於一時，但強權不能永遠壓倒道理。作為無權者，只要我們毋忘初衷，立穩原則，議會內做好把關，與議會外的年青政治力量共同協作，立足香港 本位價值和市民最大利益去倡導政策，我有信心香港會終見真普選，香港人能做真老闆。香港能再見政通人和，香港會繼續璀璨，光輝永久。</p>\n<p>２０１５年６月１７日</p>\n<p><a href=\"https://www.facebook.com/pages/Alan-Leong-Kah-Kit/12840197743\" data-gt=\"{&quot;entity_id&quot;:&quot;12840197743&quot;,&quot;entity_path&quot;:&quot;WebPermalinkStreamController&quot;}\">Alan Leong Kah-Kit</a><br />\n（圖片：NOW新聞截圖）<br />\n<strong><br />\n附：网上流传的简体中文稿（普通话版）</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/06/9ddb72ebjw1et94cenpd2j20hs6ta4qp.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/06/9ddb72ebjw1et94cenpd2j20hs6ta4qp.jpg\" alt=\"9ddb72ebjw1et94cenpd2j20hs6ta4qp\" width=\"400\" height=\"5519\" /></a><br />\n（来源：新浪微博）</p>\n","author":980,"categories":[18271,18270,18269,18424],"tags":[25035,13099,12719,25306,10723,15080,13289,9553,25781,10169]}