{"id":395964,"link":"https://chinadigitaltimes.net/chinese/2015/06/為什麼立法會可以少數否決多數：一堂政治通識課-3/","date":"2015-06-21T07:28:51Z","modified":"2015-06-21T07:29:38Z","title":"端木皚｜為什麼立法會可以少數否決多數：一堂政治通識課","content":"<p>作者：端木皚</p>\n<p>雖然政改方案戲劇性地以 28:8 的票數在立法會大多數被否決，但<strong>在表決前，在網上見到有人質疑，為什麼在立法會中僅佔少數的泛民可以否決政改方案，這不是對支持的大多數很不公平嗎？民主不是少數服從多數嗎？</strong></p>\n<p>這幾個問題真是盡顯一些人在政治常識上是何等的無知，而且不管昨日的鬧劇，這是對一個制度上的質疑。不如就讓我替這群政治BB班學生上一課政治通識課。</p>\n<p>最簡單的答案當然是政制修改屬一種憲制改動，法律理論上憲制的改動理應比一般法案更難通過，以維護政制的穩定性。若一個改動無法得到社會上絕大多數的民意支持，就應該被否決。所以雖然一個普通法案需要半數通過，憲制改動就應該需要更高的票數，例如三分之二。事實上，修改特首的選舉辦法已經比修改基本法容易得多了。</p>\n<p>這在一般的民主社會已經解答了這個問題。但在香港這個扭曲的制度下，則還需要有以下的補充。</p>\n<p>先不論民主並非只是少數服從多數，我想問這些人，到底泛民是多數還是少數？泛民在歷屆立法會選舉中，特別是2012年的選舉中，得票大約多少？</p>\n<p>對香港政治稍有常識的都應該聽過何謂「六四黃金定律」，也就是說，在不同的政治氣候中，泛民和建制/親中陣營的得票都相當穩定：泛民在歷屆選舉中一般都取得接近六成的選票，建制/親中陣營得票大約四成。2012 的立法會選舉已經是泛民歷年得票的其中一個低點，但仍然有超過56% 的選票。</p>\n<p>取得近六成大多數選票的政治力量，卻成了議會中的少數。這樣的一個諷刺的政治制度竟然被一些人拿來當作口實，說什麼「為什麼少數可以否決多數」，這就比這個諷刺的政治制度更加諷刺。</p>\n<p>那為什麼得票大多數的政治力量會成了議會中的少數呢？因為這個世界有一個叫「功能組別」的制度。功能組別的議員佔議會的半數，美其名代表業界利益，其實很多只是中共和特區政區的橡皮圖章。他們有的零票自動當選，有的則是在一些大財團大老闆的公司票下產生：所以有些人可以因為控制多間公司而有幾十票（對，是幾十票），有些人雖然同屬同一間公司，做同一樣的業務，卻一票也沒有。</p>\n<p>就是這些橡皮圖章令在地區直選中得票近六成及取得大多數地區直選議席的泛民，在議會中淪為少數。</p>\n<p><strong>有人覺得泛民以三分之一的議席可以否決政改方案很荒謬。但你知不知道比這個更荒謬的是什麼？就是有一種議案比政改方案更難通過，只要四分之一的議席就可以否決。那就是需要分組點票通過的私人草案或修訂。</strong></p>\n<p>正如上文指出，立法會的議席分成兩種：地區直選和功能組別。分組點票的意思就是，該議案或修訂必須得到兩種議員各自過半數通過。所以理論上，即使地區直選界別全票通過，只要功能組別贊成的議員少於一半，議案或修訂也會被否決。換言之，只要有四分之一人反對，就可以否決該議案或修訂。</p>\n<p>更荒謬的是，這反對的四分之一議員可以是零票自動當選的。也就是說，四分之一零票自動當選的議員就可以否決全港所有地區直選的選票（不論泛民或建制）。</p>\n<p>明白了這些之後，你還會問為什麼泛民的「少數」可以否決建制的「多數」嗎？</p>\n<p>借用區家麟的一句，「這些應該是常識」，不用上政治課，只要平時多留意時事就可以知道。就算你不留意時事，隨便在網上搜尋一下也是一目了然。但不知為何總有一些人，沒有常識，不明是非，卻老是在大放厥詞。在自由社會下你有言論自由去發表這樣的言論，但這些言論真的太沒有營養，為免自己出醜人前，為免毒害社會，我還是奉勸這些人，少說為妙。</p>\n<p>(墙外楼)镜像链接：<a href=\"https://commondatastorage.googleapis.com/letscorp_archive/archives/90793\" target=\"_BLANK\">谷歌镜像</a> | <a href=\"https://s3.amazonaws.com/letscorp_archive/archives/90793\" target=\"_BLANK\">亚马逊镜像</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":972,"categories":[18270,18269,9203,10466],"tags":[13099,12719,18858,26028,13289,25781,10169]}