{"id":395951,"link":"https://chinadigitaltimes.net/chinese/2015/06/共识网｜南金：学者的囹圄/","date":"2015-06-21T10:31:49Z","modified":"2015-06-21T09:01:05Z","title":"共识网｜南金：学者的“囹圄”","content":"<p>今年三月人民大学伦理学教授罗国杰老师过世，至今学人们写了很多纪念文章。最近几年常听到老一辈学者过世的消失，生老病死自然规律，从社会生命与自然生命上他们逐渐衰老逝去天经地义，可是除了真心假意的哀悼之声外，还有一些人满怀深情地感慨什么“斯人已去，大师不再”，什么“我们很难再有这样一个为学术奉献生命的人”等，似乎未来不可期，后生只能活在阴影中。</p>\n<p>如果真是“仰之弥高，钻之弥坚”的圣人，生活在阴影中也是大树乘凉，让人叹服。如果不是，如何走出虚幻的影子，走向真实就是不得不考虑的问题了。2009年季羡林与任继愈相继过世，国内媒体众口一致，“最后一个国学大师”，“再也没有大师了”的呼喊声此起彼伏，海外新儒家余英时就毫不客气撰文直言季、任根本不是什么“大师”，更遑论“国学大师”，二人的贡献主要在古语言学与魏晋佛教研究，且成果主要在建国前后，从反右开始后就再没有什么有分量的学术专著了(余英时《谈谈季羡林任继愈等“大师”》)。我们不去辨析余英时此说的真伪，早有人逐条为季、任辩护了，回头一看万马齐喑的研究现状，还有什么好去辩驳的。史学圈子不熟悉，罗国杰老师是地道的伦理学圈内人，余先生敢言是有他功力深厚的底气在，我没有这样的底气，但是有些感受也是不吐不快。</p>\n<p>79之后各个学科恢复重建，老一辈的学者们殚精竭虑，罗国杰之于伦理学正如费孝通之于社会学，现在伦理学这个圈子里活跃着很多罗国杰老师的学生，人民大学的伦理学他一手建立，现在也是国内伦理学的重镇，我导师曾经也北上求教，希望罗老师能指导本校伦理学的发展。这是不可否认必须铭记的一面，另一面从学术来说，罗国杰编写的《伦理学》、《伦理学教程》是最早的伦理学入门教材，我导师一辈学者都是在其中学习到了基本的伦理学知识与术语，了解了最基本的伦理学理论。然而它们的局限性恰恰也在于此，只是教材，且是严格按照马克思主义伦理学规范写成的教材，现在几乎无高校再使用，加之国外导论性著作大量译介到国内以及学生英语水平提高可以阅读原著，更不会再学习这类教材了。罗国杰老师写的著作也大多是马克思主义的视角，那套东西像一个公式一样，不仅可以在伦理学看到，也可以在社会学、政治学、历史学等一切的社会科学中看到，读了前半部分可以让人联想起后半部分，那套辩证法唯物论就是写作的绳子，写到哪里都牵着。不仅是教材，连专论性著作也是如此，像《中国革命道德》、《以德治国与公民道德建设》等标题一目了然，即便是偏向历史层面的《传统伦理与现代社会》最后也落脚在当下的“德治”建设上，一个人是马克思主义者没错，就像一个人可以是洛克主义者或罗尔斯主义者一样，可是全国都是马克思主义者，没有其他的主义或观念，这就是问题了。这个时代已经结束了，再有人这样，不过是自欺欺人，对别人来说不过是皇帝的新装。这给了那一代的学者很大的限制，当政治触角在学术中逐渐退却，那么多的著作，甚至一个时代的知识创造将被尘封，我们似乎已经避免不了那一代学者被遗忘的命运，从一开始就注定了他们无法留在学术的祭台上，他们只是桥梁，载渡了一些成材或不成材的学生。</p>\n<p>我写论文的时候很多问题都想看看罗国杰老师怎么想，毕竟他是前辈，于是在图书馆找到一本他07年的自选集(《罗国杰自选集》，中国人民大学出版社，2007)，所谓的自选集应当是选取了一生最精华的文章，说实话我看不下去，看了目录就看不下去，再看一下内容更不想读下去，也许我不够耐心与谦虚，看到里面都是写的集体主义、社会主义道德建设、民族精神、四有新人等，我就觉得索然无味。前辈如此，后来者也不落后，国家政治什么风头，就写什么文章，以至于废除农业税了，大量的著作论文研究农民赋税问题，把历史翻了个底朝天，把政治捧得飞上天;建设和谐社会了，大量的从各个角度研究和谐社会，任何研究都能跟和谐社会沾上边;据说现在热门的是研究社会主义核心价值观，大家打了鸡血都搞社会主义核心价值观研究。若干年后，这些文章绝大多数都是垃圾，后生不看，自己看了也未免觉得难堪。这一辈人比罗国杰老师多了另一个恶性——虚伪，罗老师那一辈有局限，但不一定虚伪，他们可能真信共产主义是最好的制度，前途大好，现在这些学者嘴上不信，心里不信，研究却要拍烂马屁股。</p>\n<p>这就是学者的“囹圄”。大概有三种情形：第一种知道自己思想自由受限制，生活在控制的牢笼中，于是要么春秋笔法骂骂，或者干脆流放国外，专做起骂政治的营生;第二种也是心里很清楚现状，不仅会苟且偷生，还能乱中作乐，运作起来风生水起，钱不少拿，职称不少评，文章不少写，把不信都憋在心里，最会讲谎言，管好自己生活就行;最后一种是不知道“囹圄”何在，殚精竭虑维护，勤勤恳恳歌颂，全然不知情。罗老师可能属于第三种，大多数学者属于第二种，身在“囹圄”，自得其乐，还面向“囹圄”高歌，大合唱，多重唱，好不热闹。我无意揣度，毕竟罗老师刚刚过世，亲友学生还处于悲伤之中，而如果我们不去稍作反思，日子还是这么盲目下去，除了给熊熊火焰添些柴禾，就不能落场小雨吗?</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[9346,13091,16666,23072,15252,9375,8969,15104]}