{"id":396017,"link":"https://chinadigitaltimes.net/chinese/2016/06/南桥-不要小看周小平的横空出世/","date":"2016-06-22T04:28:46Z","modified":"2016-11-26T22:56:15Z","title":"南桥 : 不要小看周小平的横空出世","content":"<p>习近平在<a href=\"http://chinadigitaltimes.net/chinese/tag/文艺座谈会/\" target=\"_blank\">文艺座谈会</a>上高调接见网络作家代表<a href=\"http://chinadigitaltimes.net/chinese/2014/10/【网络民议】周小平就是包子的馅，明白了吧/\" target=\"_blank\">周小平</a>和<a href=\"http://chinadigitaltimes.net/chinese/tag/花千芳/?view=all\" target=\"_blank\">花千芳</a>，花千芳随即当选为某作协副主席。方舟子针对周小平的文章写了一篇打假文，随即被<a href=\"http://chinadigitaltimes.net/chinese/2014/10/【真理部】《花千芳和周小平：不是我们出色-只因/\" target=\"_blank\">强力封杀</a>，驱逐到了墙外，这是上网几十年引起无数争议的方舟子第一次受到如此待遇。周花两位的横空出世，引起<a href=\"http://chinadigitaltimes.net/chinese/2014/10/编程随想-每周转载：党国红人周小平惨遭围观/\" target=\"_blank\">网上一阵喧哗</a>，和<a href=\"http://chinadigitaltimes.net/chinese/2014/10/环球时报-围攻周小平不是网络大v的光荣/\" target=\"_blank\">官媒迅即出动挺两位</a>形成鲜明对比。</p>\n<p>周花两位的作品，属于网上胡言乱语的一类，实在是不值得认真对待的。我一向不喜欢用“水平”来说一个人，因为水平不是绝对的，不是单一的，不是恒定不变的，但是党和最高领导在中国数亿网民、至少几百万网上写作者中精选出这两位，显而易见是指望他们起到样板带头作用，也就是说，是习总书记和宣传部门籍此告诉大众，“<a href=\"http://chinadigitaltimes.net/chinese/2015/03/人民网-周小平：习大大叮嘱我在网上多弘扬正能/\" target=\"_blank\">这就是正能量</a>”，满满的正能量有赏。反之负能量就得受罚，方舟子批评周小平就是受罚的样板。如果论水平和资历，尤其是论党和政府最重视的“科学”，周花两位要给方舟子当学生，恐怕方是不肯收的，因为各方面基础不够。可见这不是水平问题。那么是什么让周花两位脱颖而出呢。他们一定有一点他们特有的东西，虽然大家一时还不知道这是什么。</p>\n<p>网友们一度不买这个帐，纷纷评论两位的文字错误百出惨不忍睹而且死不认错还强词夺理，这些评论大多是<a href=\"http://chinadigitaltimes.net/chinese/2015/05/【草泥马语】一花一带/\" target=\"_blank\">嘲笑性质</a>的，因为这两位的“水平”确实不值得认真写文章批评，谁都不愿意费事去和胡言乱语一论究竟，只有方舟子是例外，所以他被彻底封杀了。谁能如此迅速如此凶猛如此彻底地封杀方舟子？想必是有人动怒了。是谁？</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/2015/12/驳周小平，北京雾霾接近52年的伦敦是谣言吗？/\" target=\"_blank\">周花两位的“水平”</a>让人不敢相信他们是<a href=\"http://chinadigitaltimes.net/chinese/2014/10/东网｜東步亮：周小平暴露了全能神教主的智商/\" target=\"_blank\">党的最高领导将树立的样板</a>，后来有传说，是有关宣传部门犯了错误，向习总书记推荐错了人选，以后两位将被冷藏，渐渐淡出。这个说法可以理解之处是，习总书记不会像年轻人打游戏机一样每天几小时耗在网上读网友的BBS博客和微博，周花两位一定是要有人推荐才入总书记法眼的。但是冷藏一说纯属好意猜测，封杀方舟子就说明党没有冷藏周花两位。</p>\n<p>果然，最近四川成立了网络作家协会，周小平任协会主席。周小平发表主席现场致辞，这文章叫《为中华文明平反》，又是错误百出，胡说八道，再次引起网友们一片嘲笑。又让被驱逐到墙外的方舟子逮个正着，写了一篇网络作协主席梦游中华文明的批判。这篇批判文又立即在墙内被严厉封杀。</p>\n<p>显然，周花并没有被冷藏，仍然是<a href=\"http://chinadigitaltimes.net/chinese/2014/10/亚洲周刊｜党国红人周小平/\" target=\"_blank\">党和最高领导培养和树立的标兵</a>，是<a href=\"http://chinadigitaltimes.net/chinese/2014/10/老愚-媚语时代的喜感/\" target=\"_blank\">“正能量”的标志</a>。尽管官方媒体变着调地为两位洗脸补漏，大多数网友仍然把这两位的横空出世当成一个笑话，“司马昭之心”和“抛砖引玉”不是两个本来就没有受到完整教育的年轻人出丑，而是习大大出丑了。</p>\n<p>中国文化中有一个最不好也最顽固的传统，就是读了点书的人都想得到皇上和朝廷的重用，美其名曰“处江湖之远，则忧其君”，也就是为党和国家出力。所以，习总书记可用的人其实多得是，正因为太多了，能够得到最高领导注意的概率平分下来就小得微乎其微。心情比较迫切的人变着法地争取领导的眼球，这种做法在文革后期风行一时。汶川地震期间的“余含泪”则是其极致。问题是，论“水平”，周花两位在中国读过点书会写点字的人中，属于“等而下之”，习总书记怎么就看中了他们呢？</p>\n<p>周花两位，不会是党的宣传部门向习总书记推荐的，这样的部门本身都是靠笔杆子吃饭的人，习惯上难免重“水平”而守传统，不能不讲究稳妥，他们怎么也不会选出周花两位推荐给总书记。这两位如此不上台面的人获得青睐，只可能是习总书记自己信得过的人作出的推荐。网上流传的消息说，这是习总书记的女儿领衔的神秘的“学习小组”向习推荐的。我认为，这个说法是有一定道理的。</p>\n<p>周花的语言有其特色，这就是“接地气”加“正能量”。所谓“接地气”，就是网上比较流行的口语化的通俗叙事方式，所谓“正能量”就是情绪性的民族主义导向，其表现就是一种近乎厚颜无耻的充斥大词的句子，每一句就是一个结论，不需要事实，不需要真相，不需要逻辑。“我们的征途是星辰大海”就是这样的句子，在正常人读来不知所云，却正中推荐人的下怀，也正中习总书记下怀。习总书记现在就需要这样的“正能量”，用民族沙文主义情绪来填补公信力的不足，用思想言论领域的强制和镇压来平衡合法性的危机。</p>\n<p>不要小看周小平花千芳的横空出世，他们标志着党和最高领导对未来中国思想言论环境的导向和约束。他们现在是习总书记的人，如果一切顺遂，将来就是“学习小组”组长的人。他们的“水平”越是惨不忍睹，他们的存在就将伴随着越严厉的<a href=\"http://chinadigitaltimes.net/chinese/2014/10/【真理部】新华社客户端：习近平问起的网络作家/\" target=\"_blank\">封杀批评</a>和镇压异见。周小平和花千芳的脱颖而出，不是笑话，不是丑剧，而是中国思想言论环境恶化的序幕，它预示着中国思想言论界更黑暗的时期将要到来。</p>\n","author":970,"categories":[18271,18270,18269,31660,9203],"tags":[13222,23350,9540,9241,21038,26006,9212]}