{"id":396056,"link":"https://chinadigitaltimes.net/chinese/2015/06/唐映红-指鹿为马为什么还是有那么多人追随/","date":"2015-06-23T05:28:42Z","modified":"2015-06-23T08:38:06Z","title":"唐映红 | “指鹿为马”为什么还是有那么多人追随？","content":"<p><strong>问：“指鹿为马”为什么还是有那么多人追随？</strong></p>\n<p>答：“指鹿为马”是一句成语，意思是<strong>指着鹿，说是马。比喻故意颠倒黑白，混淆是非。</strong>出自《史记·秦始皇本纪》：“赵高欲为乱，恐群臣不听，乃先设验，持鹿献于二世，曰：‘马也。’二世笑曰：‘丞相误邪？谓鹿为马。’问左右，左右或默，或言马以阿顺赵高。”在现实生活中，类<strong>似指鹿为马的现象有时却不绝如缕，屡屡见诸报章。</strong>那么，为什么明明是指鹿为马的事情却还是有那么多人追随呢？</p>\n<p><strong>从社会心理学角度，所谓的“指鹿为马”现象并不鲜见，它部分地反映为社会心理学里面的“从众”（conformity）现象。</strong>心理学家所罗门·阿希（Solomon Asch）曾经在1951年完成了经典的从众实验。在实验中，他先向被试呈现标准线段，然后呈现三个比较线段。被试任务是判断比较线段中的哪一条与标准线段一样长。实验情景下，被试需要在其他5名实验协助者（当然被试并不知道）做完判断后再做公开的判断。被试一共要做18次判断。研究发现：<strong>单独条件下，99%的被试都不会判断错误；但在他人误导的情况下，76%的被试至少有一次追随了实验协助者的错误选择</strong>。</p>\n<p>在阿希的实验中，他甚至将标准线段与比较线段<strong>同时呈现</strong>给被试做判断，也仍然不能消除被试的从众现象。由于判断任务极其简单，从三条明显悬殊的比较线段中选择与标准线段一样长的那条，被试没有任何困难，也没有任何含糊就能做出正确的选择；但在前面5人均做出错误回答之后，大多数人都难免会出现违心地跟随前面人的错误答案。这便是<strong>社会心理学实验版的指鹿为马现象，人们罔顾正确答案而追随其它人的明显错误。</strong></p>\n<p><strong>现实生活中的社会情境比阿希的实验情境要复杂得多</strong>，太多错综复杂的因素都能影响人们的判断。阿希实验中追随错误答案的被试，他们并没有受到任何胁迫，而且他们说出与众不同的正确答案也不会有任何损失。而在现实生活中，<strong>当掌握了绝对权力的集团指鹿为马时，人们的发言却受到显而易见的胁迫和压力；而且他们如果说出与舆论主流不符的正确意见时，也可能给自己带来切实的麻烦，甚至牢狱之灾</strong>。因此，<strong>现实生活中只要没有对言论自由的充分有效的保障，那么大批民众追随指鹿为马的现象也就司空见惯。</strong></p>\n<p>不仅如此，现实生活中的判断情境也远比实验中的线段比较要复杂多维，<strong>大多数社会议题并没有显而易见正确的答案，往往取决于判断者的认知水平、价值立场和认知视角；许多社会议题甚至会出现观点迥异、是非难辨的情形</strong>。特别是，在一些需要必要知识背景以及认知理解力“门槛”的议题，当具有权威性的权力集团强势蛊惑某一错误观点时，那么有<strong>许多普通民众就更可能对“真心实意”地认同权力集团的看法</strong>。如果说，<strong>迫于压力的指鹿为马是违心之举，那么追随权力集团的权威性就更可能是真心的拥护。</strong>但从少数能够正确判断是非对错的智力精英眼中，显然大多数民众是在追随指鹿为马。</p>\n<p>换言之，<strong>只要颠倒黑白的权力集团掌握了不受挑战和制衡的权力，那么他们就可以为所欲为地“指鹿为马”。人们或者因为说真话的压力而噤若寒蝉；或者因为信息屏蔽而对权力集团的观点信以为真，整个社会都会普遍地表现和反映出指鹿为马现象。</strong></p>\n<p>甚至，可以为整个社会设计出“<strong>指鹿为马指数</strong>”，从两个维度就可以评估一个社会的荒诞程度。第一个维度是<strong>追随权力集团指鹿为马的智力精英比例</strong>，当越来越多的智力精英追随权力集团的指鹿为马，就反映了<strong>更多的追随并非出自“真心实意”，而是违心之举；同时也反映了表达真实意见的现实受威胁程度也越高</strong>。另一个维度是<strong>权力集团指鹿为马议题的简单浅显水平</strong>，当一个明显直白浅显的议题都出现指鹿为马，反映了<strong>权力集团普遍的反智倾向，以及为了维护愚蠢见解的决心和自信。</strong></p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[28028,27165,14435,28027,9806,28029]}