{"id":396037,"link":"https://chinadigitaltimes.net/chinese/2015/06/【异闻观止】新京报-揭秘职业上访背后利益链/","date":"2015-06-22T07:24:17Z","modified":"2015-06-22T07:24:17Z","title":"【异闻观止】新京报 | 揭秘职业上访背后利益链","content":"<p>编辑注：以下内容来自官方媒体新京报、新华网的报道</p>\n<p><strong>“访民”一人500元，“上访经纪人”则可获利数万。据悉，很多上访事件中的“访民”非真正访民，多数基本每次参加都为获得报酬。</strong></p>\n<div id=\"attachment_396038\" style=\"width: 460px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/06/庆安枪案.jpg\"><img class=\"wp-image-396038\" src=\"http://chinadigitaltimes.net/chinese/files/2015/06/庆安枪案.jpg\" alt=\"在庆安枪击案后，翟岩民等人组织各地“访民”到庆安火车站举牌“声援”，多人因滋事被当地警方处理。参与者李某香供述，其参与庆安事件后从组织者手中获利600元。\" width=\"450\" height=\"352\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/06/庆安枪案.jpg 400w, https://chinadigitaltimes.net/chinese/files/2015/06/庆安枪案-300x235.jpg 300w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a><p class=\"wp-caption-text\">在庆安枪击案后，翟岩民等人组织各地“访民”到庆安火车站举牌“声援”，多人因滋事被当地警方处理。参与者李某香供述，其参与庆安事件后从组织者手中获利600元。</p></div>\n<p>记者从山东潍坊市公安局获悉，6月15日上午，有20多人在潍坊市中院门前举标语、打横幅、喊口号，引大量群众围观，致使法院门前交通要道堵塞。警方通报，该起事件的策划者、组织指挥者翟岩民，及大部分参与者，因涉嫌聚众扰乱社会秩序罪被刑拘。</p>\n<div id=\"attachment_396039\" style=\"width: 460px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/06/翟岩民.jpg\"><img class=\"wp-image-396039\" src=\"http://chinadigitaltimes.net/chinese/files/2015/06/翟岩民.jpg\" alt=\"涉嫌6月15日组织“访民”前往潍坊中院门前聚众举牌的嫌疑人翟岩民。\" width=\"450\" height=\"329\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/06/翟岩民.jpg 418w, https://chinadigitaltimes.net/chinese/files/2015/06/翟岩民-300x220.jpg 300w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a><p class=\"wp-caption-text\">涉嫌6月15日组织“访民”前往潍坊中院门前聚众举牌的嫌疑人翟岩民。</p></div>\n<p>警方初步查明，这起事件中，存在一个所谓的“访民声援团”，他们长期接受策划组织，分赴各地声援案件，并在网上跟进“炒作”，扩大影响。</p>\n<p>这次到潍坊的15名“访民”中，14人曾前往“围观”庆安事件，其中13人因在庆安火车站举牌滋事被警方处理。</p>\n<p>据警方初步调查，这些热衷“声援”的“访民”并非真正的访民，多数基本每次参加都为获得报酬。其背后长期存在组织“访民声援团”的团队，警方称，翟岩民、个别律师等组织策划者通过组织“访民声援团”，一方面通过炒作案件给政府或司法部门施压，在“维权圈”内博取名声，一方面借助维权向社会募捐，谋取利益。</p>\n<p><strong>声援案件却不知案情</strong></p>\n<p>6月15日9时许，山东省潍坊市中院门口突然聚集20多人，他们打出“人民有权监督司法”、“徐某某无罪”等横幅标语，向围观群众喊冤。</p>\n<p>当天，潍坊市中院受理的一起贪污案正进入二审程序。被告人徐某某一审被潍坊诸城市法院判处10年有期徒刑。</p>\n<p>监控视频显示，现场由一名长发长须的男子指挥，由其他人举牌、拍照、喊话。据潍坊市公安局介绍，潍城分局民警接到群众报警后赶到现场，这些人继续在法院门前与民警争论，引大量群众围观，导致法院门口交通堵塞一个多小时。多次制止劝阻无效后，警方将部分滋事人员强行带离现场。</p>\n<p>据这些人交代，他们由一名叫翟岩民的北京人雇来“造势”和“声援”徐某某案。</p>\n<p>经民警询问，这些“访民”的户籍地分属8个不同省份，与徐某某既不沾亲也不带故，更不清楚其“声援”的案件具体情况。</p>\n<p>警方初步查明，现场指挥“访民”行动的长须长发男子人称“老道”，身份证姓名为任键财，曾用名任建才，山西吕梁石楼人。但他自称名叫“刘星”，长期在北京“上访”，热衷组织访民“维权”。</p>\n<p>潍坊警方在北京警方协助下，于当日将正在北京遥控指挥的嫌疑人翟岩民抓获。翟岩民被指扮演了“访民经纪人”的角色。</p>\n<p><strong>到场者每人领酬500元</strong></p>\n<p>据警方查明，徐某某的家属贾某为帮助徐某某在潍坊中院二审时能减轻刑罚，找到潍坊籍的北京康普律师事务所律师刘建军帮忙。刘建军与贾某商量，形成请人到法院制造声势，并推动媒体报道来影响法院改判的思路。</p>\n<p>据刘建军供述，他随后介绍翟岩民给贾某认识，称其是“能人”，在热心“公共事务”的圈内有声望。</p>\n<p>据翟岩民供述，6月11日，他接到刘建军电话，称贾某出1万元，让他找几个人去潍坊喊冤。“我知道组织人去喊冤可以挣着钱”，“按照潜规则，如果这事办成了，刘建军会给我钱作为报答。如果‘访民’被拘留，刘建军会协调当事人家属支付给‘访民’一部分钱作为慰问金。”</p>\n<p>刘建军供述，在此次事件中，他曾收取贾某8.3万元，除给翟岩民1万元外，他自己收取3000元“活动费”。收取贾某的其他7万元，刘建军在北京组织召开多名专家教授、媒体记者参加的徐某某案研讨会。会后，研讨会的记录上网刊发，刘建军也为此获得回扣1.4万元。</p>\n<p>收到刘建军转账的1万元后，翟岩民给交情不错的“老道”刘星打电话，让他组织此前去庆安“围观”开枪事件被拘的“访民”前往潍坊。翟岩民称，“去庆安被拘留的人受委屈了，我想给这些人一点补偿”，“刘星也是去庆安的人，生活也不好，也给他补偿点。”</p>\n<div id=\"attachment_396040\" style=\"width: 460px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/06/声援.jpg\"><img class=\"wp-image-396040\" src=\"http://chinadigitaltimes.net/chinese/files/2015/06/声援.jpg\" alt=\"声援\" width=\"450\" height=\"315\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/06/声援.jpg 402w, https://chinadigitaltimes.net/chinese/files/2015/06/声援-300x210.jpg 300w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a><p class=\"wp-caption-text\">“声援”热点事件的过程中，有人负责举牌拉横幅，有人负责拍照并将其发布在社交媒体上，并在网上迅速传播出去。</p></div>\n<p>随后，刘星以翟岩民的名义在微信群内发了一个召集信息：“庆安被拘的勇士们，给你们联系一个活，前往潍坊围观一个冤案，提供食宿费用并支付误工补偿。时间为一天半。大家自愿参加(仅限庆安被拘的勇士)。”</p>\n<p>据警方查明，这次从北京等地到潍坊中院聚集的访民共15人。其中有14人曾到过庆安，13人因在庆安火车站举牌被警方拘留过。</p>\n<p>记者看到一份领款名单，这15人每人签字领款500元。</p>\n<p><strong>“职业访民”庆安赶场</strong></p>\n<p>据刘建军、翟岩民等人供述，6月15日早上，刘星等15人到潍坊法院门口后，他们让被告人亲属拉起“徐某某无罪”的横幅，他们将自带的写有“人民有权监督司法”的牌子在被告人亲属后面举起来。</p>\n<p>刘建军称，当日他在现场，只是在一旁拍照并迅速发到微信圈。</p>\n<p>据了解，这些照片发布几分钟后，关于“声援徐某某案”的新闻就在一些境外网站上刊发，称“6月15日上午8点半，一些访民在潍坊中院门口举横幅维权，控诉司法机关制造冤假错案”等。</p>\n<p>翟岩民说，他们目的就是造声势，给法院施加压力让其改判。类似的举动与“声援”庆安民警开枪事件的风格类似。</p>\n<p>翟岩民供述，“庆安事件”后，吴淦(网名“超级低俗屠夫”，此前因涉嫌寻衅滋事罪、诽谤罪已被警方刑拘)悬赏10万元征集庆安事件现场视频。5月10日，“老道”刘星问他要不要组织一些人去庆安声援。他就给吴淦打电话，吴淦称，暂时不需要，先由律师把庆安事件炒热了，炒热之后才需要大批“访民”去炒作声援。</p>\n<p>刘建军供述：“庆安事件后，翟岩民叫我去哈尔滨会见两个被拘留者，后来因为手续不全没见成。我本想接着去庆安，没买上票就没去成。第二天，听说去庆安声援的人被拘了，我有些胆怯，就给翟岩民打电话找了个借口回北京了。”</p>\n<p>翟岩民还派刘星去黑龙江了解情况，“我还告诉刘星，到了庆安多注意点，不要让当地公安机关知道我们有一个庆安事件的协调群，不要让政府知道我们是有组织的。”</p>\n<p>得知去庆安“声援”的“访民”被拘后，据警方介绍，为“形成更大的声势”，翟岩民先后组织5批次全国各地的“访民”前往庆安“声援”。事后，翟岩民在北京设宴，为这些“访民”庆功。</p>\n<p>此次被拘的“访民”李某香曾在庆安火车站前举牌“我是访民、向我开枪”，她举牌的照片上网后，被境内外网站大量转发并引起强烈关注，将“庆安事件”炒成“民警阻挠上访，枪杀访民”，有网民留言“如果不站出来，警方开枪下一个打的就是我们”。</p>\n<p>李某香原是青岛一小企业主，潍坊是她今年去过的第3场“声援”。</p>\n<p>另据现场视频显示，李某香当天在潍坊中院门前高喊处警民警警号，威胁要将其警号公布到网上。李某香供述，她在“声援”庆安事件中获600元报酬，这次领到500元。</p>\n<p>据了解，他们多以“人民有权监督”的口号，以“访民”身份在法庭门前围观、或参加旁听，或在现场举牌。有专人将他们的行动以文字和图片的形式发到境内外网站上。他们参与的事件均与自己毫无关联。</p>\n<p>据警方调查，这些访民已将此作为生存之道，很多热点案件的审理或处理过程中，大多都会出现其身影。只要有人出钱组织，无论天南海北，无论案件如何，他们都会赶过去“造势”、制造影响。</p>\n<p><strong>“访民”一天接几单活</strong></p>\n<p>据警方调查，仅2014年以来，翟岩民直接组织和幕后指挥各地访民“声援”滋事事件就达9起，他本人也多次因寻衅滋事被警方采取强制措施。</p>\n<p>据警方初步调查，翟岩民参与的“声援”事件，大多会获取经济利益，多则上万元，少则数百元。</p>\n<p>这次被刑拘的男子李某立此前也应翟岩民之邀去过庆安“声援”。他供述称，这次正好因家里没事做，就参与潍坊之行。他认为，这次翟岩民是为补偿他们参加庆安事件的损失。</p>\n<p>李某立供称，一些在京滞留的“访民”集中住在一起，经常互相联系接活，有时一天能接好几单。他们常去大使馆、国际组织驻京机构、政府、法院等地。“这次来潍坊之前不知道是什么事，实话实说就是为了俩钱。”</p>\n<p>据警方初步调查，来潍坊前，这些“访民”已接洽好了另一单活，打算在“声援”完潍坊后，南下广州“声援”另一起“冤案”。</p>\n<p>警方调查称，这些人之间已经形成了以翟岩民等人为纽带组织指挥、由个别“维权律师”和当事人家属等出钱、人员相对固定的“访民”群体。</p>\n<p>关于组织“声援”活动的经费来源，翟岩民供称，“每次有‘声援’活动时，我们会在网上进行募捐，然后我会问各地的‘访民’谁想去声援，去的人都能得到一些报酬和补助。律师也会给我们一些钱，我会把这笔钱分给去‘声援’的人，自己也留下一些钱。”</p>\n<p>据了解，现年53岁的“老道”刘星有8个孩子，其妻子因病去世后，他把4个未成年孩子交给当地政府抚养，自己则长期滞留北京等地以组织策划“上访”为业。</p>\n<p>新京报记者 涂重航</p>\n<p><strong>另附新华网报道全文：</strong></p>\n<p><strong>组织策划“访民”滋事 接“单”收钱已成链条</strong></p>\n<p><strong>——翟岩民、刘建军等人涉嫌聚众扰乱社会秩序犯罪案件透视</strong></p>\n<p>新华网济南6月21日电(记者邹伟)一边勾连律师和当事人家属，一边纠集“访民”，为达到向法院施压影响审判结果的目的，通过街头聚众举牌、打横幅、喊口号等方式大肆制造影响，严重扰乱社会公共秩序，并实时拍照发到境内外网站进行炒作，造成恶劣社会影响……日前，犯罪嫌疑人翟岩民、刘建军等人因涉嫌聚众扰乱社会秩序罪，被山东省潍坊市公安机关依法刑事拘留。</p>\n<p>公安机关侦查发现，在案件背后，隐藏着一个以“上访”“维权”为名，行制造影响、施压有关部门之实的违法犯罪链条。经进一步缜密侦查，一个以“访民经纪人”和个别“维权律师”为纽带，承接各类“声援”“围观”业务，组织一批相对固定的“访民”群体“站台”，活跃于全国各地的热点案事件，彼此分工明确、组织严密、利益共享的有组织犯罪团伙逐渐浮出水面——</p>\n<p><strong>“访民”现场举牌闹事 “经纪人”幕后遥控指挥</strong></p>\n<p>6月15日一大早，山东省潍坊市中级人民法院门前，出现了极不寻常的一幕——</p>\n<p>法院门前的人行道和马路上，挤满了大量聚集围观的群众，被堵在路上无法前进的大小车辆排成了长龙。刺耳的喇叭声和鼎沸的人声，破坏了司法机关本该保持的肃穆气氛和井然秩序。</p>\n<p>围观人群关注的焦点，正是法院门口的一群身份不明人员。他们站成前后两排，打着“人民有权监督司法”标牌和“徐某某无罪”横幅，并高喊着口号；一名留着大胡子、长头发扎辫子、形象如老道的中年男子指手画脚，指挥他们摆出各种“造型”，并大声招呼人群中的拍照者，“把潍坊市中院的门牌也拍进去！”</p>\n<p>与此同时，博讯等境外网站上刊登出图文报道，称潍坊中院门口有“访民”维权，控诉司法机关制造冤假错案。</p>\n<p>在现场，有越来越多的群众聚集围观，导致法院门口的交通要道堵塞一个多小时，严重扰乱了正常社会秩序和法院工作秩序。接到群众报警后，潍坊市公安局潍城分局第一时间组织警力赶赴现场处置，但“访民”们拒绝配合，还有一名女“访民”对着民警高喊：“记下他的警号，上网！”多次制止、劝阻无效后，民警将领头的“老道”刘星(本名任键财)等聚众滋事人员依法传唤强行带离现场。</p>\n<p>这些“访民”声援的徐某某案件，究竟有什么“冤情”？这些“访民”与徐某某究竟是什么关系？</p>\n<p>令人感到蹊跷的是，经民警询问，这些“访民”的户籍地分属8个不同省份，与徐某某既不沾亲也不带故，更不清楚案件具体情况，只知道徐某某案件是潍坊市中院一起即将二审开庭的贪污案。他们这次集体来潍坊“声援”造势，纯属拿人钱财、替人“站台”。而他们的雇主，则是一个叫翟岩民的北京无业人员。</p>\n<p>对此，潍坊公安机关展开进一步调查。当日，在北京公安机关协助下，幕后策划、遥控指挥的犯罪嫌疑人翟岩民在北京被抓获。同样令人感到蹊跷的是，翟岩民与这些“访民”一样，与徐某某案件无任何关系，对案件情况也是语焉不详。</p>\n<p>经细致侦查审讯，公安机关初步查明，这是一起受当事人的关系人委托，为制造影响向法院施压，由律师、“访民”“访民经纪人”和中间人相互勾连、精心组织策划的聚众滋事案件。翟岩民所扮演的，正是其中的“访民经纪人”角色。</p>\n<p><strong>“接单”“派活儿”分工明确 策划操纵组织犯罪链条清晰</strong></p>\n<p>翟岩民(曾用名翟浩)，男，54岁，微博网名“京A翟岩民”“翟岩民”，北京市人，高中文化，无业。2002年以来，翟岩民先后创办过调查公司、咨询公司和医疗器械公司，均因种种原因被吊销营业执照。2014年以来，翟岩民多次因寻衅滋事等被公安机关处罚。组织策划潍坊“声援”事件时，他还处于因另一起案件的取保候审阶段。</p>\n<p>经营公司不太在行的翟岩民，却在经纪“访民”的“生意”中找到了“感觉”。</p>\n<p>“以前做生意赔了、公司也倒闭了，自己十分失落。与访民接触后，通过帮他们办一些事、得到他们的认可，产生了存在感，极大地刺激了自己的虚荣心。”翟岩民供述，他便萌生了找他们“做事”的念头，开始承接“活儿”，哪里需要“维权”，他就组织人到那里，不仅能牟取利益，也让他“名望”大增。</p>\n<p>翟岩民与徐某某案件当事人的关系人原本素不相识，双方是如何搭上的呢？北京康普律师事务所律师刘建军是牵线搭桥者。至于刘建军为何找到他，翟岩民心知肚明：“因为刘建军对我了解，知道我手底下有很多访民，可以组织起人来。”</p>\n<p>已被刑拘的律师刘建军供述：“前段时间，徐某某的家属找到我说，徐某某的案子将要在潍坊中院进入二审阶段，让我想办法让法院改判。”</p>\n<p>“我感觉翟岩民或许能帮上忙。老翟这个人平时非常热心‘公共事务’，整年就干这种声援‘冤案’的业务，可以说以此为事业，在热心‘公共事务’的人群中挺有声望的。”刘建军供述，“6月7日，我带着徐某某的妻子贾某某与翟岩民见面，问他能不能帮忙找人声援这个案子。”</p>\n<p>贾某某对此予以证实：“刘建军说老翟这个人很有能力，能找访民来声援我。”</p>\n<p>刘建军介绍双方认识的场合颇为特殊——一场在北京举行的“研讨会”，也是为了“声援”徐某某案件。为了筹办“研讨会”，刘建军向徐某某家属索要了7万元，并分得其中的1.4万元，“作为拉业务的报酬”。会上，受邀参加的多位高校教授、专家学者、媒体人士就徐某某案件展开研讨；媒体进行报道并在网上发布，以期造足声势。</p>\n<p>“研讨会上，有专家提出要给法院施加压力为徐某某翻案。”刘建军说，后来，他们一起商量到潍坊中院上访，并且拍照片发到境内外网上，扩大影响力。翟岩民要求提供“每人一千来块钱”，用于“访民”的交通、住宿等开销。于是，刘建军向贾某某索要了1万元，打到翟岩民的银行卡上。他们约定按人头付费，每人1000元。如超过10人，则按实际人数结算。</p>\n<p>收到钱后，翟岩民在微信群里发布信息，“庆安被拘的勇士们，给你们联系了一个小活儿，应当事人的需要前往潍坊围观一个冤案，提供食宿费用并有误工补偿，时间为一天半，愿参加者即刻报名(仅限庆安被拘的勇士)。”</p>\n<p>信息一经发布，外号“老道”的刘星等一批“访民”闻腥而至。在翟岩民的指挥策划和刘星的牵头组织下，6月14日，15名外地“访民”陆续到达潍坊，与已在潍坊等候的刘建军、贾某某等人见面。他们签订了“授权书”，拿出事先准备好的“人民有权监督司法”标牌，又新制了“徐某某无罪”横幅，并进一步商定了第二天的“声援”方案。</p>\n<p>根据办案民警出示的一份花名册，15位“访民”当天都领到了500元“报酬”，并在册上签名确认。</p>\n<p>“按照潜规则，如果这事办成了，刘建军还会给我钱作为报答，但是钱数没说。如果访民被拘留，刘建军会协调当事人家属支付给访民一部分钱作为慰问金。”翟岩民供述。</p>\n<p>而对于刘星等人能否“把事办好”，翟岩民当时颇有信心：“他以前也给别人声援过，就是通过静坐、喊口号、举标语、打横幅等方式，目的是造势，拍照发到网上，给法院施加压力，让法院改判。”</p>\n<p>6月15日早上，徐某某的关系人与“访民”汇合后赶到法院门口，便上演了前文所述的一幕。在现场，刘星指挥徐某某的关系人站在前排拉横幅，“访民”们站在后面举标牌；刘建军等人站在围观人群中负责拍照、发微信圈，随后被迅速转发到博讯等境外网站上。</p>\n<p><strong>“接活”范围不分地域 “庆安事件”亦在其中</strong></p>\n<p>落网后，翟岩民对自己的涉嫌犯罪行为供认不讳。办案民警进一步侦查发现，翟岩民组织策划“访民”滋事已经不是第一次。仅2014年以来，翟岩民直接组织和幕后指挥各地“访民”“声援”滋事事件就多达9起，包括近日组织“访民”去黑龙江庆安火车站举牌“声援”“庆安事件”。</p>\n<p>此次到潍坊的15名“访民”中，有14人参加了在庆安的“声援”。对此，翟岩民称，“这是我跟刘星商量的，让在庆安被拘留的人到潍坊去围观，给他们钱，算给他们作为一种补偿。”</p>\n<p>翟岩民还交代了组织“声援”“庆安事件”的全过程：“庆安事件发生后，很多律师很快到了庆安。5月10日上午，刘星给我打电话，问我要不要组织一些人去庆安声援。我就给吴淦(网名‘超级低俗屠夫’，此前因涉嫌寻衅滋事罪、诽谤罪已被公安机关刑事拘留)打电话，问他要不要找一些人去庆安声援。吴淦说，目前暂时还不需要，让律师先把庆安事件炒热了之后，才需要大批量访民去炒作和声援。”</p>\n<p>律师刘建军在供述中说：“‘庆安事件’发生后，翟岩民叫我去哈尔滨会见两个涉及‘庆安事件’的被拘留者，后来因为手续不全没有见成。我本想接着去庆安，没买上票就没去成。第二天，听说去庆安声援的人被拘了，我有些胆怯，就给翟岩民打电话找了个借口回北京了。”</p>\n<p>得知去庆安“声援”的访民被拘后，翟岩民派刘星去黑龙江了解情况。“我告诉刘星，到了庆安多注意点，不要让当地公安机关知道我们有一个庆安事件的协调群，不要让政府知道我们是有组织的。”</p>\n<p>据民警介绍，为了“形成更大声势”，翟岩民先后组织5批次全国各地的“访民”前往庆安“声援”。事后，翟岩民在北京设宴，为这些“访民”“庆功”。</p>\n<p>问及组织“声援”活动的经费来源，翟岩民说：“每次有声援活动的时候，我们会在网上进行募款，然后我会问各地的访民谁想去声援，去的人都能得到一些报酬和补助。律师群体也会给我们一些钱，我会把这笔钱分给去声援的人，自己留下一些钱。”</p>\n<p>山东青岛籍的女“访民”李某香，就是在庆安火车站前举牌“我是访民、向我开枪”的那名女子。其举牌的照片被境内外网站大量转发，将警察依法开枪制止暴力袭警的正当执法行为演绎成“警察枪杀访民”，煽动网民情绪，误导网上舆论，引发对中国政府的批评和攻击，严重损害了国家形象。这次，李某香刚从庆安结束治安拘留，就参与了潍坊的“声援”活动。她说，自己没有工作，去各地“围观”“声援”是主要收入来源，前不久去庆安就领到了600元。</p>\n<p>另一名“访民”李某立说，自己在保定长期打零工，这次正好家里没什么事，在微信看到这个信息就来潍坊了，“来之前也不知道什么事，实话实说就为俩钱。可能是上次去庆安声援的钱没给够吧，这次是把钱给我们的。”</p>\n<p>李某立进一步交代，“以此为生的访民并不少。他们经常见面，一叫就去了。”他们在北京有时候一天要做好几个事，经常去国际组织驻华机构、大使馆、政府、法院什么的，这不是什么秘密。</p>\n<p>办案民警告诉记者，这些犯罪嫌疑人已经形成了分工明确、组织严密、利益共享的有组织犯罪团伙。一些人将此作为谋生之道，只要有人出钱，无论天南海北，无论案件事实如何，他们都会赶去“声援”，并在境内外网站上传播，目的就是制造国际影响，借此向事发地有关部门施加压力，从而干扰事件处理或案件判决。来潍坊之前，他们本来还接了另一单“活儿”，打算在潍坊完事后，南下广州“声援”当地一起“冤案”。</p>\n<p>刘建军供述，他们去各地“声援”的做法已经很熟练，有人出钱，有人组织，有人举牌，有人拍照上网扩大影响。“比如说，‘人民有权监督司法’，几乎每次都是固定的这几个字。”</p>\n<p>对于这些访民“快闪”式、“一日游”式的“声援”，贾某某如今后悔不迭，她感觉自己花钱请来的“能人”和“访民”，根本不关心她丈夫的案件，拿了钱之后出工不出力，只是打着“声援”的旗号谋利而已。“我也认识到做这件事不正确，违反了法律，会造成扰乱社会秩序。应当通过正常渠道反映诉求。”</p>\n<p>记者了解到，这一涉嫌有组织犯罪团伙对外号称“维权”，其中一些人却连自家的老人小孩都不闻不问。如翟岩民，家有90多岁的老父亲，却没有尽人子之孝，整日忙于组织“访民”承接各地“声援”业务；又如“老道”刘星，他生有8个小孩却不抚养，将其中4个未成年子女甩给当地政府，自己长期滞留北京纠集“访民”滋事收钱为生。</p>\n<p>连日来，一些犯罪嫌疑人对自己的行为进行了深刻反思，表示愿意认罪悔罪。</p>\n<p>翟岩民承认，自己的做法严重干扰了司法机关正常工作，扰乱了社会秩序，造成了恶劣社会影响，是严重的违法行为，“深深地忏悔、深深地懊悔，追悔莫及”。</p>\n<p>谈及庆安事件，翟岩民称，有关部门已经做了严肃的调查，说清了事实真相，“我坚决相信调查结果”。他也认识到，到庆安火车站闹事严重扰乱了社会秩序，是违法行为。</p>\n<p>“作为一个法律工作者，本应该捍卫法律的尊严、维护社会公共秩序，表达诉求的方式应该以程序合法为前提，然而自己却采用了违法手段，还引导其他人为了诉求，用违法方式向政府施压。这违反了国家法律规定，扰乱了社会公共秩序，造成了很坏的社会影响。我很后悔，以后再也不做这种事了。”刘建军充满悔意。</p>\n<p>目前，案件正在进一步侦办中。</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[19946,10216,27784,28023,28024,9503]}