{"id":396053,"link":"https://chinadigitaltimes.net/chinese/2015/06/胡泳-记协-请不要这样评新闻奖/","date":"2015-06-23T04:21:56Z","modified":"2015-08-30T08:33:09Z","title":"胡泳 | 记协 请不要这样评新闻奖","content":"<p>由中华全国新闻工作者协会组织评选的第二十五届中国新闻奖进入网络公示阶段，参选作品中<a href=\"http://chinadigitaltimes.net/chinese/2015/06/%E3%80%8A%E8%80%81%E5%B8%88%EF%BC%8C%E8%AF%B7%E4%B8%8D%E8%A6%81%E8%BF%99%E6%A0%B7%E8%AE%B2%E4%B8%AD%E5%9B%BD%E3%80%8B%E8%BF%9B%E5%85%A5%E4%B8%AD%E5%9B%BD%E6%96%B0%E9%97%BB%E5%A5%96%E5%85%AC%E7%A4%BA/\">赫然出现</a>2014年11月13日《辽宁日报》刊登的《老师，请不要这样讲中国》一文。</p>\n<p>此文经辽宁记协报送，参评项目为“深度报道”，尽管它其实是一封以“本报编辑部”的名义发表的致高校哲学社会科学老师的公开信。“作品推荐表”介绍，该封公开信开宗明义地提出当前大学老师在课堂上讲述中国时存在的三类问题，并借助新媒体的形式，在移动互联网上与网友互动交流。</p>\n<p>对于报道的社会效果，“作品推荐表”指出，公开信引爆舆论场，“辽宁日报公开信”、“呲必中国”成为网络热搜词。辽宁日报官方微信阅读量累计超过10万次，网络点击量和评论数在一周内居各门户网站新闻内容之首，网络大V纷纷加入讨论，光明日报、环球时报、学习活页等中央主流媒体跟进。中央相关主管部门对该报道给予充分肯定。</p>\n<p>辽宁记协的推荐理由是：“报道所涉话题重大而敏感，报道观点明确、表述得当，在全社会引发广泛关注和深入思考，最终使高校课堂的问题得到了政府相关部门最大程度的重视并得到了很大程度的解决。是一篇非常成功的深度报道。”</p>\n<p>记协网站上刊有《中国新闻奖评选办法》（http://news.xinhuanet.com/zgjx/2014-12/30/c_133886602.htm），在“评选标准”之“总标准”第7条中，明确写道：“存在导向不当、有不良社会影响以及新闻要素不全、事实性错误和意思表达不清或有歧义（被采访对象口述和引用原文的除外）等情况的作品，不得获奖。”《老师，请不要这样讲中国》一文导向正当吗？是否“有不良社会影响”？这两点当然大可争论，因为不同的人可以对此有完全相反的评价。但抛开它们不讲，仅就第三点而言，公开信刊出后，已经有若干大学师生指出其“新闻要素不全”、有明显的“事实性错误”，并且，其意思表达是充满歧义的。（例如，云南大学新闻系教授郭建斌的批评（http://www.chinaelections.org/article/202/234496.html。）按照这一条标准，这样的文章是不能获奖的。而且，它的报送，会起到混淆人们对何为“深度报道”的认识的反效果。</p>\n<p>中国新闻奖是经中央批准常设的全国优秀新闻作品最高奖，既顶着这么大的桂冠，应该严肃，应该认真，不要让荒唐人得荒唐奖。不过这个希望也可能是奢求，因为国事荒唐。不管怎样，《辽宁日报》有权报送，辽宁记协有权推荐，但既然全国记协公开征求意见，我们作为教师也有权反对此公开信获奖。诚望此反对不被和谐。</p>\n<p>下面转载一篇北京大学新闻与传播学院大四学生吴红毓然写于2010年11月的博文，一个大四学生都能看出来的荒唐，我们的主流媒体、我们的记协，竟然真的看不出来？那就让一个大四学生来充当说破“皇帝新衣”的孩子吧。</p>\n<p><strong>中国新闻奖研讨会都研讨了神马</strong></p>\n<p>作者：吴红毓然</p>\n<p>10-11-30 11:44:31</p>\n<p>按：之所以想写这篇日志，是因为想听听各位对体制内的新闻界如何分析的……之所以如此晚写日志，实在是因为这几天的病入膏肓……我有一点点忍不住的点评，也不知对错与否，还是想向大家请教。反正，就是看到日志的诸位都来谈一谈吧，如果对话能够让彼此纠正各自的一点点偏见，还原一点点事实，也是有益的。</p>\n<p>23-26日，“第五届中国新闻奖及长江韬奋奖研讨会”拉了六所北京高校约200名师生壮丁去旁听。由于毕业论文的选题，我去参加了前两日的研讨会。活动地点在位于菜市口的前门建国饭店，那里是梨园剧场，用来唱戏的~~~</p>\n<p>第一日，是大会形式。获奖者在上面演讲，大家坐在剧场下面听。现场，中宣部领导称两奖要坚持导向性，还要坚持创新性。我在想，都导向了还能怎么创新啊……后来经微博上一同学点拨，哦，导向是目的，不过导向的方式要创新……搞笑的是，主持人表扬此领导讲话流利思维敏捷，“说明他无时无刻不在思考中国的媒体现状”……</p>\n<p>记协书记发言，称现在很多消息都是严重失实，说“仅一个月就收到十几个部级单位否认某些报道的声明”。我觉得吧，对这位领导来说，其他来源都比不上最爱撒谎的部委们权威。</p>\n<p>获奖者发言。第一个是张泉灵。貌似得奖是因为汶川地震直播的出色表现。但若是因为这个原因，难道不应该是09年得奖么……她主要讲了关于直播的技术问题，我觉得，总结不错，但是，缺少反思。记得08年下半年，香港便出版了一本《四川地震——香港记者反思录》，其反思速度，力度、深度都令人尊敬。事隔两年半，期间诸多大事发生，还听着张小姐在台上旧事重提的blabla……不免觉得有些缺憾。</p>\n<p>第二位发言的是令人尊敬的贺延光。贺延光给大家放了一百幅照片。那些“决定性的瞬间”。贺延光对每一张照片的背景都娓娓道来。他对时代与生活的深刻理解，成就了他和他的照片。他说，我是为新闻而存在的，不是为领导存在的。再说了，领导的思想老是在变，而新闻不会变。他说，记者老是想着这个能不能发，那个能不能拍，就会错过很多机会，给历史留下很多空白。他拍的照片，对焦的，总是人。是真真正正，有血有肉的人。这些朴素的话语，说的那些前排领导们讪讪的。当然，我们是给力鼓掌~~</p>\n<p>钱钢曾说，要相信体制内也有好记者。八获新闻奖的贺延光，当然算一个。</p>\n<p>接着是一位边防部队的记者得奖发言。他用了一个小时左右念了一篇写好的稿。虽然细节很是丰富，什么“子弹擦着我的衣服飞过”，但是被他念出来……真的没劲透了。您就不能简单给我们讲点边防小故事么？他还说，由于文化素质不过关，因此自学新闻，熟读艾丰、穆青、XXX的文章，不过，就连这几个人名他都没念顺……</p>\n<p>中新奖真的很微妙。必须要少数民族照顾一下，边疆照顾一下，部队照顾一下……所以哪里是评选作品啊，完全是父亲在给儿子们分糖。</p>\n<p>第二天，是作品研讨会。我去文字作品组旁听。唉，雷人语录真是多。</p>\n<p>人民日报的领导说，我们现在成功转型啦。从政治宣传转到了政治传播！“这篇作品为什么得一等奖呢？因为这篇文章最大的特点就是感性很强。”您听过如此荒谬的得奖理由吗?</p>\n<p>某地方日报的领导说，如何写好评论呢？主要有三点（我发现这些人最喜欢什么三点、四条的），“学习经典理论，了解国情省情，学习文件讲话。”他的一篇评论作品得奖，他如是总结：“我觉得我这篇文章的特点在于遣词造句比较细心。比如，把‘时髦’改成了‘时兴’，这样领导看了，不会觉得我的文章是在讽刺，而是在劝诫……”</p>\n<p>我觉得有点可悲。这个人约莫我父亲那么大的年纪。他毕生的记者生涯用在了打磨字眼以揣摩领导心思的地方。我不知道他是如何理解新闻和评论的，或许，他觉得，这就是新闻。</p>\n<p>人日的领导又开始点评这篇评论啦，“这篇评论的最大优点，就在于回归了评论本位，评论的本质是什么？就是要写出新意！”接着说，“政论是什么？就是构建当下的意识形态！”我真的很想问，难道评论的本质不在于重申人类最朴素的情怀和最普世的原则吗？</p>\n<p>然后是新华社的领导讲话啦。他说，人日的这位领导是80年代的博士啊，都是跟咱们谈黑格尔的，现在在场的大学生，连黑格尔是谁都不知道吧？以一副老人的典型嘴脸说，我来讲讲如何做一个优秀的新华社记者。“一个优秀的新华社记者啊，不要老是去上网，看那些小报，要看就看大报——人民日报！”</p>\n<p>“要是把人民日报能每天看的有滋有味，你就是一个优秀的记者啦！”</p>\n<p>OMG，这真的是原话&#8230;&#8230;</p>\n<p>在新闻奖研讨会的现场，我看着他们老道地blabla，又看着坐着的一圈圈各媒体的总编啊主任啊，拿着小本儿当什么一样疯狂地记笔记。仿佛进入了另一个时空。原来真的有这样的人，这样去理解新闻，这样去做新闻。我觉得，不去了解这个机制，我的指责或评论看起来像是愤青一样可笑；但我真的在了解的时候，我感到了惶惑。</p>\n<p>他们是不管你外面说什么微博、什么全媒体、什么公民社会的……他们在自己的套子里感觉良好。</p>\n<p>人日还在北戴河用1亿重修了自己的培训基地……</p>\n<p>只是，为何，为何你们要以新闻之名义？就不能TMD痛快点说老子不是记者是文秘吗？</p>\n<p>在我走出会场前，新华社的那位领导在激情地说：“我们中国，要有三巨头。有两个已经实现了。一个是我们的石油产业，现在中石油做的很好。一个是电信，中国电信是世界上最大的运营商啦。现在，到了传媒行业爆发点了，我们觉得……”</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[10161,24574,8772,8782,28025,8923,9212,28026,26187]}