{"id":396247,"link":"https://chinadigitaltimes.net/chinese/2015/06/博客天下｜这个美国队长-长着一张中国脸/","date":"2015-06-25T06:51:49Z","modified":"2015-06-25T06:51:49Z","title":"博客天下｜这个“美国队长” 长着一张中国脸","content":"<div id=\"attachment_396253\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/06/36b073b8d6f05f91aefc2bbabbfaba8e.jpg\"><img class=\"wp-image-396253\" src=\"http://chinadigitaltimes.net/chinese/files/2015/06/36b073b8d6f05f91aefc2bbabbfaba8e.jpg\" alt=\"36b073b8d6f05f91aefc2bbabbfaba8e\" width=\"500\" height=\"520\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/06/36b073b8d6f05f91aefc2bbabbfaba8e.jpg 640w, https://chinadigitaltimes.net/chinese/files/2015/06/36b073b8d6f05f91aefc2bbabbfaba8e-289x300.jpg 289w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">2014年夏，不到32岁的陈澄被休斯顿警察局西部分局提拔为警队队长</p></div>\n<p><strong>32岁的陈澄人生分为两部分，前一半在中国，后一半在美国。他的职业生涯暂时也分为两段，前一段是军人，后一段是警察——换句话说，之前是开枪，现在是持枪。</strong></p>\n<p>撰文：戴舒华</p>\n<p>编辑：卜昌炯</p>\n<p><strong>引而不发</strong></p>\n<p>陈澄已经很久没有去射击场打靶了。“子弹太贵，一颗警用的子弹大约要一美元。”他说。</p>\n<p>在美国，警察进行枪械训练是个人行为，子弹需要自己买。几年前，还是一名美国大兵时，陈澄几乎每天都要去靶场过过瘾。他很享受子弹正中靶心时带给他的兴奋和成就感。</p>\n<p>现在不行了。他不得不开始算计那些将随子弹一起消失的美元。已是两个孩子父亲的他，更多时候需要为一个家庭考虑。其实，他对枪和射击的兴趣也大不如从前。</p>\n<p>这个高中毕业后跟随家人一起移民美国的福建人，是美国休斯敦市为数不多的华人警察之一。去年夏天，不到32岁的他被休斯敦警察局西部分局提拔为警队队长（ sergeant ）。身份的转变，让他变得言辞谨慎，不轻易对某件事情发表观点，性格也更加沉稳内敛。</p>\n<p>很多时候，他就像那些被自己锁在家里、压满子弹却多年没用的枪支，小心翼翼地收敛着自己的锋芒和杀气。</p>\n<p>美国警用枪械没有统一标准，几乎所有警察都被要求自费买枪，陈澄所在的警察局也一样。不过大多数警察局会要求自己的人员使用9毫米或点40口径的手枪，因为装弹量大、射击速度快、精度高，缺点是相对容易卡壳。</p>\n<p>陈澄前后买过7把枪，最贵的是一杆AR-15式卡宾枪，花了1000多美元，剩下的都在500美元左右。它们中的大部分都实弹躺在保险柜里、衣橱里或者厨房的抽屉里，像是随时都会被召唤，却又总是无所事事。</p>\n<p>每过几个月，陈澄都会把它们拿出来，卸下子弹，过24小时再压上。他说这样可以给弹夹里的弹簧减压。</p>\n<p>他努力维持着一种“引而不发”的状态。朝枪膛里推压子弹时，偶尔他会想起在阿富汗战场的那些个日日夜夜。一次与塔利班的夜间交火中，他和战友们向不到10人的武装分子发射了几千发子弹以及48颗枪榴弹。回到营地后，他在电话里向父母传达捷报，却没收到预期的热烈回应。他开始反思，是不是不该击毙一个已处于劣势中的人？在中国的传统文化中，向弱者挥动拳头不会被视为英雄。</p>\n<p>“战争本身就是一种极端暴力的体现，无论谁胜谁负，都没什么值得骄傲的。”这个凭借在战场上的出色表现，获得了美国政府授予的V级铜星勋章的年轻人，早已没了当年赶赴沙场的热血，“失败的永远是文明，每经历一次战争，人类文明就会倒退很多年。”</p>\n<p>当军人是陈澄从小的梦想。他不曾想到，这个梦想后来会在美国实现。2002年，赴美不到4个月的陈澄在一次征兵中顺利通过测试，成了美国陆军的一名侦察兵。一年后，他被派往阿富汗战场。2006年春，他又被派往伊拉克执行反恐任务。</p>\n<p>他尝够了战争的残酷。在他抵达阿富汗的第一周，就有一名战友因为机枪走火倒在血泊中，脸上凝固着不可置信的表情。</p>\n<p>他亲眼目睹阿富汗平民在炮火中流离失所。他将自己的感受写进了日记：“战争，在部落社会背景中实在只是野心竞逞的工具，它也许会使一些人的不良居心得到暂时的满足，但给平民百姓留下的，却是深重的苦难。”</p>\n<p>2008年从部队退役后，陈澄通过警察考试，成了休斯敦警局的一名巡警。虽然仍在使用枪，但在心里，他已经放下了枪。</p>\n<p>“除非万不得已，绝不轻易用枪。”他说，“枪现在对我而言，只是一种震慑工具，而非武器。我的目的是让犯罪分子害怕，避免他们犯下更严重的罪行。”</p>\n<p><strong>拔枪</strong></p>\n<p>陈澄喜欢上夜班。夜晚人少、安静，也不会堵车。7年来，陪伴他最多的，除了妻子和家人，就是休斯敦的夜色。用他的话说，是“在美国过中国时间”。</p>\n<p>美国警察以隶属关系分为联邦警察、州警察和地方警察3种，之间相互独立，没有上下级关系。其中，地方警察以县、市两级为骨干，是承担日常警务最多的执法部门，特别是常在街上巡逻执勤的城市巡警，被称为美国警察的脊梁。</p>\n<p>就休斯敦而言，全市共有5000多名警察和1000多名雇员，分散在总局、13个分局以及一些特殊的职能机构。分局一般主管巡逻，但一些大的分局也有自己的刑侦部门。</p>\n<p>“在警察的所有工作中，巡逻是我最喜欢的部分，可以自己控制工作量。”陈澄说，“特别是工作久了以后，熟知各个地区的治安情况。如果心情好，就可以去治安不好的社区，多解决几桩案件；心情不好或者很疲惫，就去治安好的地段多转转，稍微放松一下。”</p>\n<p>休斯敦所在的得克萨斯州是美国持枪盛地，几乎人人都会开枪，家家都藏有枪支，枪击案时有发生。每次外出执行任务，陈澄都会穿着防弹背心，配带一把格洛克22式或23式手枪及一把电枪，有时还会带上一支杀伤力更大的雷明顿870式散弹枪或AR-15式卡宾枪放在警车内备用。</p>\n<p>多年的警察经验，让他对自己的工作越来越熟稔，心态也越来越稳。不像刚开始做警察时，他总担心自己的询问或执法对象突然掏出一把枪来，身上总有一根神经紧紧地绷着。</p>\n<p>在一个持枪大国做了7年警察，陈澄不乏危险遭遇，经历了各种各样的时刻，也多次拔枪，但他从来没有开过枪。有一次，他的手指距离扳机已经很近了。</p>\n<p>那是2011年的一个深夜，正在街上巡逻的陈澄接到调度员通知，前去处理一起家暴事件。这户人家住在休斯敦南郊的贫穷社区，道路狭窄，街道昏暗。报警人是一对老夫妇，闹事者是他们的儿子。正当陈澄准备上前询问时，肇事的儿子突然夺门而逃。</p>\n<p>陈澄和另一个警察立刻追上去。当双方距离只有四五米时，那人突然回身把手高扬过头顶。借着月光，陈澄看清他手里举着一把枪，枪口正对着自己。</p>\n<p>“那也许是至今为止我在警察岗位上遇到过的最危险时刻。”陈澄回忆。</p>\n<p>他和同伴立刻放慢脚步，拉开一段距离，用对讲机保持联系。不久，那人突然将手枪使劲扔在地上，继续拔足飞奔。</p>\n<p>陈澄不敢掉以轻心。按常理推断，对方既然有一把枪，那很可能就有第二把。他立刻从枪套里掏出已压好弹的手枪，同时快速对周围环境进行评估：美国规定警察不可以对天鸣枪示威，因为飞落的弹头可能将人击成重伤；如果瞄准射击，现场的平房多为木结构，一旦射偏，子弹很有可能穿透木板，误中屋内的人。</p>\n<p>一番考量后，他决定持枪不动，等待同伴过来接应。“在美国，拔枪和开枪是两个完全不同的概念。拔枪要果断，开枪要谨慎。经常会有警察拔枪，只要不对着人就行，主要还是起威慑作用。”陈澄解释。</p>\n<p>两分钟后，同伴与陈澄会合。他们在巷子里搜索了一会儿，不见人影，便返回报警人的住处，打算再对老夫妇做一些询问。谁知，敲门声刚落，前来开门的恰好就是刚才闹事的儿子。看到返回现场的警察，他唯有束手就擒。</p>\n<p>“美国也是笨贼一箩筐。”陈澄为这件事做了这样一个 Ending 。</p>\n<div id=\"attachment_396255\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/06/image4.jpg\"><img class=\"wp-image-396255\" src=\"http://chinadigitaltimes.net/chinese/files/2015/06/image4.jpg\" alt=\"image\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/06/image4.jpg 1048w, https://chinadigitaltimes.net/chinese/files/2015/06/image4-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/06/image4-1024x768.jpg 1024w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">2002年，陈澄参加美国陆军，一年后，他被派往阿富汗战场</p></div>\n<p><strong>下下之选</strong></p>\n<p>没有任务时，陈澄会开着车在街道上自由巡逻，随时处理偶发事件。他会截停违反交通法规的车辆，询问可疑人物，遵照“看上去不太对劲”（ Just Don’t Look Right ，简称 JDLR ）原则收集可能的犯罪证据。有时，他也会与社区里的普通居民聊聊天。</p>\n<p>“当人们遇到急事，不知道该找谁时，他们通常就会拨打911（美国紧急求助电话），所以一个好警察应该对社区公共资源非常熟悉，知道怎么帮助人们解决困难。老实说，警察花在这些公众服务上的时间远多于花在违法犯罪案件上的时间。”陈澄说。</p>\n<p>在休斯敦的夜色中，他处理最多的要数家暴事件。在中国，家暴往往被认为是家庭内部纠纷，属于街道居委会管理的范畴，找警察也只是进行调解和劝和。但在美国，家暴是严重的人身伤害案件，司法对家庭暴力的处罚程度比偷窃还重。加上美国人比较喜欢“管闲事”，很多时候，当事人自己并没有报案，但邻居或路过的人听见屋内传来激烈的打砸声、吵闹声或哭泣声，就会自作主张拨打911。一旦报警，哪怕当事人主动和解，警察也会不折不扣地启动司法程序。</p>\n<p>一次接到通知，前往一个比较危险的社区处理一起家暴纠纷时，陈澄差点被一名1米9的大汉捅了刀子。当时对方嗑了药，变得极度兴奋，陈澄和同事两人一起使出浑身解数才将他按倒在地。虽然倒地，但他仍在不停挣扎，并试图从口袋里掏出弹簧刀。好在陈澄反应迅速，一把抢过刀子扔到远处。其间，很多黑社会小混混也在一旁不停起哄，要不是援兵赶到，很可能是另外一种后果。</p>\n<p>尽管当时事态危急，陈澄并没有想到使用枪支。在他的应急方案里，枪是下下之选。</p>\n<p>美国法律对警察何时拔枪并无具体规定，每个人可自行把握，仅对什么条件下开枪做了一句话的说明：“当警察或他人正在面临可能危及生命或严重伤害的不法攻击行为时，警察可以开枪。”这意味着，枪只能是最后的选择。</p>\n<p>“我们使用的武力永远都可以比对方高一级。如果对方袭警但没有使用武器，警察可以使用非致命武器。但是对方停止攻击或没有能力攻击的话，我们必须立刻停止向对方使用任何武力。”陈澄牢记着警察手册里的每一句话。</p>\n<p>美国警察手册有着纷繁芜杂的制度规定，而不同地区的警局根据自身情况还会做更细致的扩充。休斯敦警局的规章制度多达1000页，共有9章，除了第一章是全局建制外，另外8章都是对警察的职务要求。“当初为了拿下这1000页，睡觉吃饭的时候都在背。”陈澄回忆。</p>\n<p>他告诉我，为了防范枪支被抢，美国警察有3项保护措施：第一，警察的枪套有多重保险，普通人即使抓到在枪套里的枪，也不能轻易抽出；第二，很多警察都会在身上带两把手枪，一把大的别在腰间，一把小的藏在脚踝或肚子上，使对方有所忌惮，不敢轻举妄动；第三，美国法律规定，不管有没有夺枪成功，只要表现出夺枪意图和行为，一律处以重罪，这对嫌疑犯来说，也是一种威慑。</p>\n<p>“与中国警察持枪的一个不同是，为了紧急状况时能够迅速开枪，大部分美国警察的枪都是不上保险的，”陈澄强调，“所以美国法律对此有着非常严格的规定，而美国警察用枪最重要的原则是，一切都按规章制度来，安全第一。”</p>\n<p><strong>真正的危险</strong></p>\n<p>在很多自由派人士眼里，奉行“地方自治”原则的美国已经变成了“警察社会”。截至2014年，全美共有18000个联邦警察署和12000个地方警察局，其中规模最大的纽约市警察局拥有34500名员工。</p>\n<p>一项涵盖全美各警署的调研显示，在“为什么想当警察”的11个选项中，排名第一的是“帮助别人”，排名第二的是“稳定工作”，“获得权威和权力”只排在第九位。</p>\n<p>陈澄将自己的职业选择归结为“个人兴趣”以及“除暴安良”。他不掩饰这是一份收入还算丰厚的职业，在全美各行业中“属于中上水平”。</p>\n<p>除了高收入，警察的福利也充满诱惑，“大部分警察局每年都有至少4个星期的带薪假期，有些甚至有近8个星期；很多警察局连续工作满20年或25年后即可退休，之后可领取原工资50%左右的退休金，去世后，配偶还可以继续领。”</p>\n<p>不过，与高收入相伴的是高压力。专门研究美国警察系统的畅销书作家丹尼斯·史蒂文斯在经典教材《美国警察简介》最新版中称：“当今美国警察主要面临三大压力——恐怖主义、非法移民、互联网。恐怖主义加剧了执法危险性，非法移民加重了执法工作量，而网络让警察工作时时处于人们的关注之中。今天的警察不仅要执行调查任务，还要满足民众期待。整个社会都成了他们的客户，他们该怎么在高压下保持理性和冷静，从而有效保护公众生活和私人生活呢？”</p>\n<p>对此，陈澄深有感触。“网络视频和移动设备的普及让警察工作越来越困难，警察的一举一动随时都有可能被录像、发布在网上。但有时，人们发布的视频是不完整的，可能只截取了对警察不利的一段。为了防止这种情况，现在我们连警棍都很少使用。将来，执法过程也会越来越透明。”他说。</p>\n<p>在国内一度引起强烈争议的徐纯合案给了他很大启示。他曾反复看过网上流传的事发视频，并在心里演练如果自己遇到这样的事情该怎么处理。</p>\n<p>“从当时警察的警棍被徐纯合抢走，反过来对警察施暴看，我认为警察开枪是合理的。警棍在警察手里是非致命武器，我们只能打脖子以下的部位，但在犯罪嫌疑人手里就相当于致命武器，他可能会到处乱打，对他人造成重伤或者生命威胁。”陈澄说，接着他话锋一转，“不过，如果这件事情发生在休斯敦的话，以我们的处理方式，事情应该不会发展到这种地步。”</p>\n<p>首先，以休斯敦警局的规定，发生这种事一般会派出两名警察，除非特殊情况才只派一名；其次，在使用手枪前，他们会先口头警告然后使用电枪、警棍或辣椒水——在一对一的情况下他不建议使用手铐，因为“很难同时将两只手铐住，如果只拷上一只手，手铐就会变成对方的武器”。</p>\n<p>“一般来说，用到警棍和辣椒水的情况并不多，产生的影响也不好，尤其是警棍的使用会使不明情况的围观者产生误会，横生枝节。因此，电击枪的使用频率反而更高一些。大部分警察会选择使用电枪，因为比较有效。被电枪击中后，对方会肌肉不受控制而倒地，然后等支援的警察到来之后再上手铐。”陈澄说。</p>\n<p>目前，休斯敦警察局配置了最新式电击枪TASER-X2。它可释放出高达5万伏的电压，有效射程最远达7米。一个革命性的设计是，这款电击枪可先后针对两个目标进行电击，意味着可同时制服两名犯罪嫌疑人。</p>\n<p>徐纯合案的一个争议焦点是警察李乐斌该不该将他一枪毙命，陈澄给出的“美国答案”是：“根据美国警局规定，开枪时必须打击躯干的主体部位，这是因为警察通常只有在情况紧急、万不得已时才会开枪，这时根本没有余力来瞄准四肢，只能瞄准面积最大的身体部位，以保证瓦解对方的攻击力。”</p>\n<p>他还提到，在美国一旦发生警察开枪事件，就会立刻启动严格的调查程序，若认定为违法开枪，当事警察会被立即开除。两个月前在执行公务时连开8枪射杀了一名黑人男子的美国南卡罗来纳州白人警察斯莱格就遭受了此种待遇。6月8日，南卡罗来纳州的一个大陪审团决定以谋杀罪对其提出控诉。</p>\n<p>不管在中国还是美国，近年来因警民冲突而引发的争议事件时有发生。就在徐纯合案发生前夕，美国东部港口城市巴尔的摩爆发了一场骚乱。起因是该城27岁的非裔男子弗莱迪·格雷在被警方押上警车10分钟后离奇受伤，一周后宣布不治，有抗议者认为格雷死于警方暴力，于是发起游行，秩序一度失控，演变成打砸抢事件。</p>\n<p>结合之前多起白人警察枪杀黑人案，美国社会一时充斥着对警察的批评和不信任，关于种族歧视的言论甚嚣尘上。巴尔的摩骚乱爆发时，陈澄正在休斯敦市中心的监狱任职——按照惯例，新上任的警队队长都会被派往警察系统内不同的部门工作，以熟悉各个工作的内容和流程。</p>\n<p>出于职业敏感，他时刻都在关注巴尔的摩骚乱引发的舆论走向。他不愿对涉事人物做评价，而是选择跳出去，提供另外一种可能的视角：“人们似乎太敏感于种族问题。我之前也在网上看到过一组数据，表明遭到警察枪杀的白人数量比黑人更多。虽然我不知道这些数据的真实性，但是我知道这些事件都是发生在黑人居多的城市和地区，这样的话警察每天接触的大部人也只会是黑人。”</p>\n<p>作为一名警察，陈澄有意无意在为自己的职业说话。他不回避有同行在一些事件中扮演了不光彩角色，但也不甘心整个行业因为这些案件而被污名化和符号化。</p>\n<p>陈澄让我想起不久前在图书馆认识的一个新朋友，白人安迪。巴尔的摩骚乱的那个周末，我们又见面了。他说的一句话让我印象深刻：“这场骚乱是美国人的耻辱……但我不愿意说警察是危险的，因为我是一个警察。”</p>\n<p>为了证明自己没有说谎，安迪伸手从前胸的内衫口袋里掏出了警徽：“我知道，很多人都讨厌警察，但如果没有人们的信任，警察就什么都不是了，这也许才是真正的危险。”</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":972,"categories":[18270,18269,9203,10466],"tags":[27755,9501,8783]}