{"id":396215,"link":"https://chinadigitaltimes.net/chinese/2015/06/全叔读报-南京宝马肇事案-这才是真相/","date":"2015-06-24T08:48:09Z","modified":"2015-06-24T08:48:09Z","title":"全叔读报 | 南京宝马肇事案 这才是“真相”","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/06/南京交通肇事.jpg\"><img class=\"aligncenter wp-image-396216\" src=\"http://chinadigitaltimes.net/chinese/files/2015/06/南京交通肇事.jpg\" alt=\"南京交通肇事\" width=\"450\" height=\"259\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/06/南京交通肇事.jpg 372w, https://chinadigitaltimes.net/chinese/files/2015/06/南京交通肇事-300x173.jpg 300w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>本期撰稿/赖捷</p>\n<p>发生在南京的宝马肇事案，被撞车马自达车身局部粉碎，两人从车中飞出死亡，现场惨状，连日来引发热议。</p>\n<p>有网友怀疑肇事者毒驾、醉驾，肇事逃逸并找人顶包，并推算其车速超200公里，据此认定其罪大恶极，应以危险方法危害公共安全罪处理，“不杀不足以平民愤”。不过，南京警方以涉嫌交通肇事罪将肇事司机控制，并否认上述传言，此举引发一些网民不满，甚至有不少媒体、大V、新闻评论员也公然呼吁要用“以危险方法危害公共安全罪”处理。</p>\n<p>全叔认为，这种观念“爽”在一时，却贻害无穷。</p>\n<p>为什么这么多人持上述观念？</p>\n<p>因为依据刑法，违反交规造成重大事故致人重伤或死亡，处3年以下有期徒刑；逃逸3年以上7年以下；逃逸致人死亡的，处7年以上有期徒刑。也就是说，肇事司机若以交通肇事罪论处，即使被认定有逃逸等情节，顶多不过判7年，坐几年牢就出来了。很多人觉得：对这样一个造成两个家庭惨剧的罪大恶极的人，这种处理太便宜了。</p>\n<p>而如果用“以危险方法危害公共安全罪”就不同了，依据《中华人民共和国刑法》第115条，“放火、决水、爆炸以及投放毒害性、放射性、传染病病原体等物质或者以其他危险方法致人重伤、死亡或者使公私财产遭受重大损失的，处十年以上有期徒刑、无期徒刑或者死刑。 ”也就是说，可以死刑。</p>\n<p>可是，上述两个罪名尽管本质都属于“危害公共安全”，但在犯罪构成上，尤其是主观要件上有明显差别。</p>\n<p>交通肇事罪是过失犯罪，所谓过失有两种情况，一是应预见违法行为危害后果但因为疏忽大意而没预见到；第二种是已预见到危害后果，却轻信能避免。“以危险方法危害公共安全罪”则属故意犯罪，也分两种情况，一是明知违法行为的后果却希望危害结果发生；二是放任其发生，即既没希望、积极追求危害结果发生，但也没阻止。</p>\n<p>读到这里你会发现，“放任结果发生”与“轻信能避免”两者有一定相似性，但也有微妙区别，可是如何认定呢，天晓得嫌疑人犯罪时脑袋里究竟怎么想的。比如，单位组织领导带头献血，王某有艾滋，但他还是参加了献血，如何认定其行为呢？他有可能压根不知艾滋携带者献血可能污染血库，有可能明知会污染但坚信现有技术能检测出带毒血液所以为了领导面子也献了血，还有可能明知可能污染却放任结果发生。搞清楚主观要素，在司法实践中，就需要法官、检察官从行为人知识水准、认识能力、行为时间、地点、对象、力度、工具等一系列证据来推断，这是个相当复杂的论理过程。</p>\n<p>回到南京宝马肇事案，肇事司机是否毒驾、是否逃逸、车速是否为200公里、事发时心理状态、撞车后还采取了哪些行为等问题均未有定论，一些媒体是哪来的本事，认定其有主观故意，要给人定个“以危险方法危害公共安全罪”呢？</p>\n<p>认定主观故意，最高人民法院倒是定了个规矩，2009年9月11日出台的《关于醉酒驾车犯罪法律适用问题的意见》中写道：“在肇事后继续驾车冲撞、造成重大伤亡，说明行为人主观上对持续发生的危害结果持放任态度，具有危害公共安全的故意。对此类醉酒驾车的造成重大伤亡的，应依法以危险方法危害公共安全罪定罪。”</p>\n<p>通俗点理解，撞一次，是不是“放任结果发生”很难说，但撞一次后不收手，还继续撞，那当然就是主观故意了。那么，南京宝马肇事案中的肇事司机符合上述描述吗？综合警方说法、媒体报道以及网友说法，是该司机开车撞了马自达，导致马自达撞了公共汽车和出租车。暂无宝马司机肇事后不收手继续驾车肇事的报道。</p>\n<p>认定犯罪，需要主观与客观统一，这大概是中学学过法的人都知道的常识。但一到现实中遇上类似惨剧，很多人就只以客观结果来论罪了，再加上“宝马”这样扯眼球的词语，肇事司机似乎更是罪大恶极。实际上，“以危险方法危害公共安全罪”与“交通肇事罪”不同，后者必须要造成实质危害，但前者不以实质危害是否发生为定罪唯一标准，只要行为造成了对公共安全的危险，还没造成危害结果，也可以定罪，所以，以结果多惨来论证是否构成此罪，方法上也是错的。</p>\n<p>其实，“以危险方法危害公共安全罪”这一罪名并不是没争议。</p>\n<p>比如，按规范，飙车什么的，虽没造成危害后果，但同样可以以此罪名定罪，但现实中这种案例基本没有。再如，该罪中“其他危险方法危害公共安全”，到底是哪些危险方法，实践中没一个明确说法，过去，偷井盖一般以盗窃罪论处，后来司法机关发现，有时候一个井盖价值太低，还达不到“罪”的标准，无法入刑惩治犯罪分子，于是，有些地方纷纷以“以危险方法危害公共安全罪”论处，绕开了金额这一难题，还起到了惩治效果。但是，刑法罪刑法定的严肃性呢？网民喊打喊杀的同时，是否有想过，随意的司法总有一天会伤害更多的人，甚至包括自己。</p>\n<p>转载请注明：本文来源于微信号“给全叔一点爱”。</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[15843,14406,10216,28050,28051]}