{"id":396228,"link":"https://chinadigitaltimes.net/chinese/2015/06/刘荻：cctv的高级黑/","date":"2015-06-25T01:58:05Z","modified":"2015-06-26T08:53:46Z","title":"刘荻：CCTV的高级黑","content":"<p>近两年来，CCTV开辟了一个新业务——拉些“犯罪嫌疑人”上电视游街示众。像什么薛蛮子、秦火火，还有什么郭美美、张元、宁财神、柯震东等等，纷纷亮相。如果你要问，CCTV自己的人去年也被抓起来很多，如著名主持人芮成钢之类，他们怎么不上CCTV认个罪，多有回家的感觉？这个问题恐怕是没人会回答的。</p>\n<p>去年五月，我和徐友渔等人因为五月三号召开的六四研讨会而被拘留之后，预审也和我提起过上电视认罪的事。出来之后，听说他们对徐老师也提起过此事。让我感到不解的不是我们都没有上电视认罪，而是，如果我们上电视认罪，怎么可能不提六四研讨会的事；而且，关于六四研讨会的事，我敢上电视去说，不会觉得有什么丢脸的，但是你敢让全国人民看么？CCTV公开报导关于六四研讨会的新闻，再配上点新闻背景资料，坦克人的照片什么的······这样的话我估计CCTV的台长都要下台了！所以说，想出这个主意建议我们上CCTV的人，必是高级黑无疑。</p>\n<p>最近，“超级低俗屠夫”吴凎不仅上了电视，还被《人民日报》和新华社大肆宣传，《人民日报》的文章还写道：</p>\n<p>“当官最怕的就是丢自己官帽，找个合适的大鬼来折腾做靶子打。吴淦在自己总结的《杀猪宝典》中这样炫耀：要懂得围魏救赵，欲擒故纵，声东击西等战术，用别的事情来为自己的事情做筹码。还可以上领导家里‘请安’，帮领导‘接送’孩子上学等等。不难看出，为了给领导施压，达到个人目的，吴淦可谓无所不用其极，甚至连孩子也不放过。”</p>\n<p>其实类似“围魏救赵”的做法并不是吴凎发明的。曝光当地领导的腐败问题，迫使他们主动来解决自己的诉求，此类做法之前一直有人在做，今后也会一直有人去做。《人民日报》上的文章，只会让更多的人知道：如果你有什么诉求或者不满希望政府解决，就去找当地领导的麻烦，曝光他们的腐败问题，这样他们就会主动来解决你的问题了。</p>\n<p>北京律师刘建军和<a href=\"http://chinadigitaltimes.net/chinese/2015/06/%E3%80%90%E5%BC%82%E9%97%BB%E8%A7%82%E6%AD%A2%E3%80%91%E6%96%B0%E4%BA%AC%E6%8A%A5-%E6%8F%AD%E7%A7%98%E8%81%8C%E4%B8%9A%E4%B8%8A%E8%AE%BF%E8%83%8C%E5%90%8E%E5%88%A9%E7%9B%8A%E9%93%BE/\">访民翟岩民</a>也上了电视，新华网还撰文指出：</p>\n<p>“他们在北京有时候一天要做好几个事，经常去国际组织驻华机构、大使馆、政府、法院什么的，这不是什么秘密。</p>\n<p>“办案民警告诉记者，这些犯罪嫌疑人已经形成了分工明确、组织严密、利益共享的有组织犯罪团伙。一些人将此作为谋生之道，只要有人出钱，无论天南海北，无论案件事实如何，他们都会赶去‘声援’，并在境内外网站上传播，目的就是制造国际影响，借此向事发地有关部门施加压力，从而干扰事件处理或案件判决。来潍坊之前，他们本来还接了另一单‘活儿’，打算在潍坊完事后，南下广州‘声援’当地一起‘冤案’。”</p>\n<p>其实，访民“围观”与自己没有直接利害关系的案件，既不像新华网说的，是为了赚钱，也不是为了“寻衅滋事”，更不是为了反对政府，而是希望能够引起当局的重视，从而使自己的问题得到解决。新华网的文章无非就是告诉更多人：如果你有什么诉求或者不满希望政府解决，就去国际组织驻华机构、大使馆、政府、法院，就去围观冤案······这样就能引起当局的重视，迫使当局给你解决问题，说不定还能顺便拿到点钱。访民们所希望的，就是进入当局的视野，而CCTV、人民日报和新华网，正好给他们提供了进入视野的渠道。这些媒体的“大批判”和“游街示众”，只会对有着各种诉求的人们起到鼓舞和激励的作用。只要有着各种诉求或不满的人们继续存在，只要他们的问题一直无法通过正常渠道得到解决，各种“围魏救赵”、“借题发挥”的做法就会一直存在下去，CCTV、人民日报和新华网在其中所扮演的角色，就只能是“高级黑”。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[9807,26048,9149,23705,28053,24186]}