{"id":396238,"link":"https://chinadigitaltimes.net/chinese/2015/06/博谈网｜饥饿和死亡的私人记录/","date":"2015-06-25T07:47:08Z","modified":"2015-06-25T07:47:08Z","title":"博谈网｜饥饿和死亡的私人记录","content":"<p>——杨泽泉著《回眸一笑》 来源: 博客 一个经历过刻骨铭心的磨难的幸存者，将黑暗时代的点点滴滴如实地记录下来，在很多时候，尤其是那个黑暗时代并没有完全成为过去时，这种私人记录往往能洞穿官方遮蔽历史、粉饰历史的连篇假话，其价值远远高于那些冠冕堂皇的官方记录和犬儒作家的虚构想象。</p>\n<p>富有文学才华的杨泽泉先生已是一位年近七旬的老人，1958年，在波及四川全省的社会主义教育运动中他还是一名高中生，厄运一夜之间降临到他和许多同龄人的身上，他的父亲吴天墀是一个人品高洁的历史学家，曾经是青年党的重要骨干，1949年后饱受折磨，也许这样的家庭出身就决定了他的命运，即便没有那场已被民间命名为“五八劫”的劫难，即便他没有在1961年锒铛入狱，在劳改营苦熬15年，他的遭遇也不会好到哪里去。</p>\n<p>50年后，当他以幸存者的身份，将自己经历的苦难一一记录下来时，他没有怨天尤人，没有沉溺在自己的不幸之中，他以平实、生动而且丰满的文字叙述那段苦难，却没有被苦难本身所吞噬，而是清醒地审视、反省造成苦难的根由，特别重要的是他对人性的真实见证，而不是一味地谴责坏人，不是以简单的二元思维把人分成好人、坏人，他在黑暗时代看到了人性的复杂性，人性中的光亮和幽暗，他记忆中的犯人、看守都各有个性、各有品格，有血有肉，而不是脸谱化的。他把书名叫做《回眸一笑》，不是要解构苦难，把苦难化为欢笑，与电影《阳光灿烂的日子》那种抽空真实苦难的态度截然不同，在这里苦难就是苦难，苦难是沉重的，许多时候压得人几乎艰于呼吸，幸存者一方面并不因为自己的侥幸而回避苦难，另一方面也决不陷于苦难之中不能自拔，而是以健康的心态回望苦难，直面苦难，更令人欣喜的他对于造成苦难的这个制度所达到的认识，这一点贯穿全书的始终，我相信，也正是这一点使他在见证苦难的同时超越了苦难，完成了对黑暗时代的有力证词。</p>\n<p>才华不凡的少年杨泽泉因为“五八劫”而被剥夺了上大学的机会，打入社会底层，在铺天盖地的大饥荒面前，他因为伪造证明买点好吃的而被判刑10年，刑满之后不让回家，继续留在劳改队就业5年，从1961年到1976年，在长达15年的劳改生涯中，饥饿和死亡一直伴随着他的生命，如影随形。从某种意义上，他的回忆录就是关于饥饿和死亡的见证，为了免于被饿死的命运，他曾冒险逃出劳改队，逃跑的目的很简单，当时他已得了浮肿病，看着队里同伴的非正常死亡和不断送医院，他不能坐以待毙。</p>\n<p>死亡的威胁一旦解除，他对于抓回劳改队的结局并不畏惧。普天之下只有一个老板，就是想出卖劳动力混个肚子也几乎没有可能。这一点，他在入狱之前，早就和同伴卢啸风出三峡闯荡大半个中国时见识过了，顺着长江而下，武汉、九江、南京、上海，最后到西安，两个有力气的小伙子，想凭苦力吃饭都无门，只有失望地返回故乡成都，那是1960年的秋冬之交，饥荒开始席卷中国，等待他俩的就是牢狱。在看守所，为了能尽可能平均分配每顿吃的，犯人们显示出了惊人的智慧。在劳改队，为了可以吃的“进口货”，犯人有什么都愿意去换，乃至可以没了裤子光屁股回来，在不可抗拒的饥饿面前，什么羞耻之心都消失了。更不可思议的是，有人不仅吃青蛙、老鼠、蛇，而且连蚯蚓、蟋蟀、蝗虫也敢吃，甚至是生吃，更不要说玉米、洋芋、花生的种子，哪怕是搅拌了粪便、桐油、有毒的六六粉，他们照样有办法吃下去。</p>\n<p>对于写这本书，作者说得很清楚，“人活一世总该做一两桩有意义的事嘛。这些经历不写出来，不说对不起生我养我的社会，也对不住自己……”他不仅是为自己，为同样的幸存者，也是为那些在黑暗时代丢了性命的人们，陈力、刘顺森、张锡锟、孙小娃……在15年的劳改岁月里，他目睹过太多的死亡，也目睹了许多风骨凛然的反抗，人性中最壮美的一面，有多位右派、反革命在监狱中的表现真的是可歌可泣——</p>\n<p>在成都看守所，他永远忘不了孙百鲁回荡在夜空中的那一声声尖厉的喊叫。孙本来是出版社的编辑，从“右派”到“反革命”，即使经常被斗、反铐，仍坚持不认罪。</p>\n<p>他永远忘不了英俊彪悍的文廷才，在押解劳改农场前的那一声吼叫：“我们不拿出点颜色给他们看，我们以后就会活不出来！”这个朝鲜战场中过两弹的连长，也是从“右派”到“反革命”，一身傲骨，什么手铐、警绳都制服不了，把“反革命”当作荣誉称号。</p>\n<p>邓晓竺本来是西南师范学院历史系学生，1957年成了“右派”，后因偷听敌台判刑8年，他在代表共产党专政机器的狱警面前毫不畏惧，有胆有识。</p>\n<p>陈力曾是部队的文化教员，共产党员，听说还做过将军梁兴初的私人英语老师，因为不满在重庆教书的父亲被划为“右派”，而以“反革命”罪判刑12年。他从不隐瞒自己的观点，“只认道理，不服强权”，他常常公开顶撞掌握生杀大权的监狱长、看守，是全四川劳改队中大名鼎鼎的“反改造分子”，也是犯人心目中敬仰的人物。</p>\n<p>“在强大的无产阶级专政面前，你抗拒改造只不过是以卵击石。”面对看守的蔑视和斥责，15岁时在重庆“解放碑”撒传单《告全市人民书》而入狱的刘顺森作出了这样的回答：“就算是以卵击石，我起码也可以弄你们一身蛋黄！”这样的语言是应该进入史册的。这位少年犯先是少管5年，刑满又被告知继续服刑15年，因为常有仗义之举，在犯人中赢得了“刘侠儿”的称号。</p>\n<p>在他的记忆深处，这些铁骨铮铮的汉子抹也抹不去。借助这本回忆录的面世，他们的形象将永留人间。一本出自普通人笔下的私人记录具有如此强大的力量，这是任何不可一世的权势者都无法想象的。</p>\n<p>1970年7月23日，陈力和刘顺森都以“思想反动”的罪名在四川盐源县城被枪毙，临刑前他们被施行了张志新式的割喉术。这两个人都是他熟悉的，1962年，陈力曾经以豆浆稀饭向他换尼采的书《查拉图斯特拉如是说》，还欠着他两瓢豆浆稀饭。刘侠儿如何与看守抗争他亲眼看到过，刘侠儿如何腼腆地朗读自己写的诗词他也看到过。当他们的死讯传来，他禁不住在被窝里偷偷留下了眼泪。</p>\n<p>陈力和刘侠儿之死，他虽然没有亲眼目睹，但就在两天前，他在劳改队亲眼见到6个人以“反革命投敌叛国集团”而遭枪决，说6个人要去印度投奔达赖喇嘛。（此案和陈力、刘顺森案都已平反，每人获国家赔偿5000元。）他们还列队参观了血泊中的尸体。当时脚镣加身、命运未卜的他内心的痛苦和惊惧可想而知。因为有人检举在一次请罪学习结束时喊“毛主席万岁”，他竟然自语“都饿得打‘偏偏’了，还要喊毛主席万岁”，而被钉上脚镣，命悬一线，也差一点以反革命被处决。</p>\n<p>北大化学系的右派学生张锡锟，1965年因试图逃离中国被判刑13年，曾向狱方直言：“从我当学生被划成右派起，就知道你们共产党一贯是骗人的，以后也一定会因此而倒台。”据说他还密谋逃跑而被举报。临刑时，被五花大绑的他立而不跪还踢伤了刽子手的下身，临刑前他要求吃几个自己种的苹果。还有许多人的死亡，包括那个因受狱警羞辱欲拿炸药报仇而炸死的孙小娃。</p>\n<p>杨泽泉先生的《回眸一笑》再次以活的事实告诉世人，那个红太阳光芒万丈、照临中国每个角落的时代，恰恰是最黑暗的时代，其中最为震撼人心的无疑就是死亡与饥饿的故事，大量的来自作者亲身经历的细节，那些与他的血肉、生命融化在一起的细节，是血淋淋的、赤裸裸的，超越了一切专业作家的文学创造，也是一切历史学家翻阅挡案、爬梳史料所不能企及的，具有不可替代的价值，是对黑暗时代的有力证词，决不仅仅是甩在蔑视人权的专制政权之上的一身蛋黄。悲哀的是这个黑暗时代并没有最后终结，因为直到今天我们还不能直面那个时代的饥饿和死亡，不能公开地在阳光下讨论那个黑暗时代，在自己的土地上这本回忆录只能以打印本的形式私下流传。更何况，在我们眼下这个时代，从“黑砖窑”到“毒奶粉”层出不穷，那个造成了难以数计的饥饿和死亡的制度没有从根本上改变，生活在今天的人们仍然需要为后人留下无愧于心的证词。</p>\n<p>2008年9月23日杭州</p>\n<p>（杨泽泉著《回眸一笑——我在太阳不落年代里的故事》，2008年打印本）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":972,"categories":[18270,18269,9203,10466],"tags":[23277]}