{"id":396330,"link":"https://chinadigitaltimes.net/chinese/2015/06/人民日报-借法治削弱党的领导地位是痴心妄想/","date":"2015-06-26T05:36:41Z","modified":"2015-06-26T10:37:49Z","title":"人民日报 | 借&#8221;法治&#8221;削弱党的领导地位是痴心妄想","content":"<p>原标题：人民日报：认识把握共产党执政规律的新飞跃——一论协调推进“四个全面”战略布局</p>\n<blockquote><p>相关阅读：中国数字时代<strong><a href=\"http://chinadigitaltimes.net/chinese/tag/%E5%85%9A%E5%A4%A7%E8%BF%98%E6%98%AF%E6%B3%95%E5%A4%A7/\">党大还是法大</a></strong>专题</p></blockquote>\n<p>【<strong>财经网编者按</strong>】</p>\n<p>十八大以来，中共中央根据共产党执政规律、社会主义建设规律、人类社会发展规律，形成并提出了协调推进“四个全面”战略布局。</p>\n<p>为深入宣传阐述协调推进“四个全面”战略布局，人民日报近日集中推出一组4篇“任理轩”署名文章，分别为《认识把握共产党执政规律的新飞跃》《认识把握社会主义建设规律的新飞跃》《认识把握人类社会发展规律的新飞跃》《党治国理政思想的新飞跃》，从“三大规律”入手，集中展示协调推进“四个全面”战略布局创造性运用“三大规律”在思想理论上取得的新成果新发展。</p>\n<p>6月25日，党报以执政规律为视角刊登首篇文章。全文如下：</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/06/1435200739942.jpg\"><img class=\"aligncenter size-full wp-image-396331\" src=\"http://chinadigitaltimes.net/chinese/files/2015/06/1435200739942.jpg\" alt=\"1435200739942\" width=\"500\" height=\"311\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/06/1435200739942.jpg 500w, https://chinadigitaltimes.net/chinese/files/2015/06/1435200739942-300x187.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p><strong>认识把握共产党执政规律的新飞跃</strong></p>\n<p><strong><strong>——一论协调推进“四个全面”战略布局</strong></strong></p>\n<p><strong>任理轩</strong></p>\n<p>规律是人们认识世界的依据、改造世界的遵循。中国共产党执政66年来，形成了包括执政理念、执政方式、执政体制、执政基础等在内的一整套与时俱进的执政理论，不断深化对共产党执政规律的认识把握。党的十八大以来，面对风云激荡的国际形势，肩负执政兴国沉甸甸担子，以习近平同志为总书记的党中央深入思考并回答党在21世纪新的历史条件下怎样更好治国理政这个重大理论和实践课题，提出协调推进“四个全面”战略布局这一重大治国理政方略。当前，全面建成小康社会激荡人心，全面深化改革蹄疾步稳，全面依法治国开启新程，全面从严治党正风肃纪，协调推进“四个全面”战略布局有力有效展开，实现了我们党认识把握共产党执政规律的新飞跃，成为我们党执政兴国的行动纲领。</p>\n<p><strong>始终抓住全心全意为人民服务这个根本，坚持执政为了人民、执政依靠人民</strong></p>\n<p>执政规律，最根本的是人心向背定理。习近平同志指出：“一个政党，一个政权，其前途和命运最终取决于人心向背。”这是毋庸置疑的执政规律。协调推进“四个全面”战略布局，抓住这个根本执政规律，体现党全心全意为人民服务宗旨，深化对党执政为了人民、依靠人民的规律性认识。</p>\n<p>执政必须把人心作为最大政治。“政之所兴在顺民心”。历史一再证明，人心是决定“谁主沉浮”的根本性力量。对一个执政党来说，人心没了就什么都没了，人心散了就什么都不好办了。这正是习近平同志反复强调的，“人心是最大的政治”。这一语道破了千古同理、万国一律的道理，所有执政党概莫能外。协调推进“四个全面”战略布局，牢牢把握人心这个最大政治，始终抓住执政为民、执政靠民这个根本执政规律，掌握和运用我们党长期执政的“基因密码”，以民之所望为施政方向，以民之所恶为整治对象，把全国各族人民紧紧地凝聚在我们党周围，促进党与人民心连心、同呼吸、共命运。必须看到，<strong>当前我们党执政得到了广大人民群众的真心拥护，但发展不均衡不协调、贫富差距拉大影响人心；公共利益遭侵蚀、一些利益群体筑起利益固化藩篱影响人心；有法不依、执法不公、司法腐败现象影响人心；一些领导干部“四风”不减甚至贪污腐化影响人心。</strong>这些问题，动摇党执政的人心根基，也正是协调推进“四个全面”战略布局所要直视并着力解决的。无论全面建成小康社会、全面深化改革，还是全面依法治国、全面从严治党，都是全心全意为人民的，都是顺民心、增民利的，都是为党和人民事业凝聚共识、凝聚人心、凝聚智慧、凝聚力量的。</p>\n<p>执政必须致力于实现人民对美好生活的向往。“但愿苍生倶饱暖，不辞辛苦出山林”，是诗句，也是理念；是感性的，也含有规律意蕴。“为了谁”是一个政党尤其是执政党“吾日三省吾身”的规律性课题。“中国共产党坚持执政为民，人民对美好生活的向往就是我们的奋斗目标。”习近平同志这一重要论述表明，我们党执政为了人民，为了实现人民对美好生活的向往。协调推进“四个全面”战略布局，绘制了人民向往的美好生活蓝图，致力于实现人民对美好生活的向往。比如，今天中国人民向往更好教育、更稳定工作、更满意收入、更优美自然环境、更公正社会环境、更有意义的自我实现……如何把人民的向往变成生活现实？靠全面建成小康社会，使小康水平线“水涨船高”、覆盖面“拾遗补缺”；靠全面深化改革，实现公平正义、激发社会发展活力、增进人民群众福祉；靠全面依法治国，使人们遇事找法、不找关系；靠全面从严治党，使人民始终是主人、领导干部永远是公仆，而不会颠倒关系。所以，“四个全面”中每一个“全面”的起点、落点都是为了让人民过上美好生活，都是为人民过上美好生活规划路径、铺路搭桥的。</p>\n<p>执政必须把根深深扎在人民沃土中。执政之基在人民，人民是执政者最大靠山。失去人民，执政岌岌可危，这是执政铁律。习近平同志说的“我要为我们伟大的人民点赞”，不只是传递了我们党对人民的由衷敬意，更强调了我们党现在和将来都依靠人民执政。协调推进“四个全面”战略布局从人民中来，到人民中去，把执政之根深深扎在人民这片沃土中。习近平同志认为，人民，只有人民，才是我们党执政的力量源泉。“如果自诩高明、脱离了人民，或者凌驾于人民之上，就必将被人民所抛弃。任何政党都是如此，这是历史发展的铁律，古今中外概莫能外。”<strong>当前，一些领导干部用“玻璃门”和“无形的墙”把自己与人民群众隔开，一人说了就算、一拍胸脯就办，导致党群干群之间隔阂越来越深；有的不愿做、不会做统战工作，导致我们党与一些民主党派的关系没有从前那么“铁”。</strong>对此，协调推进“四个全面”战略布局给出了“药方”：通过全面深化改革，把执政依靠人民以法治形式深深嵌入国家治理体系；用“协商民主体系”“民主立法机制”“直接联系和服务群众制度”等构建起依靠人民“众筹”“众创”推进党的事业发展的制度机制，防止民主成为装饰品，使“执政依靠人民”不会沦为口号。</p>\n<p><strong>始终抓住科学执政、民主执政、依法执政这个要津，为实现国家治理现代化指明方向路径</strong></p>\n<p>规律是“理”，也是“路”。习近平同志强调：“必须适应国家现代化总进程，提高党科学执政、民主执政、依法执政水平”。协调推进“四个全面”战略布局，将国家治理体系和治理能力现代化与科学执政、民主执政、依法执政结合起来，把认识把握共产党执政规律提升到历史高度和时代前沿，为国家治理现代化指明了方向路径。</p>\n<p>在适应国家现代化总进程中提高科学执政、民主执政、依法执政水平。现代社会是一个追求科学、民主、法治的社会，步入“互联网+”时代尤其如此。与之相适应，现代执政必须实行科学执政、民主执政、依法执政。这是谁也绕不开的社会现实，谁也避不了的执政环境。协调推进“四个全面”战略布局，把党的领导、人民当家作主和依法治国有机统一起来，把科学化、民主化、法治化要义贯彻到执政之中。适应现代化对政府与市场关系的新要求，遵循市场经济一般规律，既让市场在资源配置中起决定性作用，又发挥政府作用，把市场的手和政府的手协调起来，体现执政的科学化；适应现代化对政党、社会、民众之间关系的新定位，以找到全社会意愿和要求的最大公约数、保障人民当家作主权利为枢纽进行大刀阔斧改革，“择其善者而从之，择其不善者而改之”，体现执政的民主化；适应现代化对秩序、规则、程序的新定义，把法律作为治国重器，立法治权威、破法外特权，体现执政的法治化。因此，“四个全面”是适应国家现代化总进程及其规律的战略布局，是提高党科学执政、民主执政、依法执政水平的战略部署，是逐步扬弃传统执政方式、正在取得理想执政成效的战略思想。</p>\n<p>在“破”与“立”辩证统一中完善现代治理体系。只要执政，就会有“破”有“立”。科学执政，得破非科学、伪科学之政；民主执政，得破非民主、假民主之政；依法执政，得破无法无天之政。这是现代治理的有破有立、敢破敢立、善破善立。习近平同志善于从战略高度思考“破”与“立”问题，拿捏两者关系，“做好‘破’和‘立’这两篇文章”。协调推进“四个全面”战略布局，是“破”与“立”关系辩证统一的经典之作。全面深化改革与全面依法治国作为姊妹篇，是我们党执政兴国的“鸟之两翼”“车之双轮”。全面深化改革，主题词是 “改革”，改革要冲破思想观念束缚、突破利益固化藩篱。全面依法治国，主题词是“法治”，法治是立良法、谋善治。我们破市场壁垒之弊，立统一开放、竞争有序的现代市场体系之制；破行政审批过多之弊，立大众创业、万众创新之制；破城乡二元结构之弊，立城乡发展一体化之制；破只要金山银山不要绿水青山之弊，立绿色化发展之制；等等。协调推进“四个全面”战略布局，使我们党在执政兴国中展开两翼、驱动双轮，推进国家治理体系和治理能力现代化。</p>\n<p>在解决“权大还是法大”中实现治理制度化、规范化、程序化。古代治理，权大于法；现代治理，法大于权。科学执政、民主执政、依法执政的一个重要特征，就是“法大”，法比权大。协调推进“四个全面”战略布局，着眼于把权力关进制度的笼子里，依法设定权力、规范权力、制约权力、监督权力，要实现的是法比权大。习近平同志指出，<strong>我们说不存在“党大还是法大”的问题，是把党作为一个执政整体而言的，是指党的执政地位和领导地位而言的，具体到每个党政组织、每个领导干部，就必须服从和遵守宪法法律，就不能以党自居，不能把党的领导作为个人以言代法、以权压法、徇私枉法的挡箭牌。</strong>党的十八大以来，中央加强巡视工作，让其当好“千里眼”，找出“老虎”“苍蝇”；实施检察机关提起公益诉讼改革试点，充分发挥检察机关法律监督职能作用，维护宪法法律权威；深化党的纪律检查体制改革，使党内对权力行使的监督不留死角；等等。协调推进“四个全面”战略布局，既保证党的领导地位，又保证领导干部尊法学法守法用法，防止党纪国法成为“橡皮泥”，进而引发“破窗效应”；使领导干部在法治之下、而不是法治之外、更不是法治之上想问题、作决策、办事情，祛除执政中权力易被滥用的顽疾，实现治理的制度化、规范化、程序化。</p>\n<p><strong>始终抓住锻造坚强领导核心这个关键，为实现中华民族伟大复兴中国梦提供强大支撑</strong></p>\n<p>在规律系统中，有些是柔性的、潜在的，有些则是刚性的、明显的。“打铁还需自身硬”，习近平同志常用这句朴实无华却掷地有声的话来阐明执政“铁律”。协调推进“四个全面”战略布局，既着眼于中国特色社会主义伟大事业，又着眼于党的建设新的伟大工程，抓住全面从严治党这个关键，为实现中华民族伟大复兴中国梦提供强大支撑。</p>\n<p>把“中国共产党的领导是中国特色社会主义最本质的特征”作为全面从严治党的逻辑起点。科<strong>学判断国体政体的性质，是现代国家治理的逻辑起点，也是执政党建设的逻辑起点。逻辑起点立错立歪立虚了，会导致谬误百出乃至满盘皆输；反之，立对立稳立实了，后面的文章相对好做，前景也就明朗。</strong>习近平同志指出：“中国共产党的领导是中国特色社会主义最本质的特征”。这一重要论断阐明了中国特色社会主义质的规定性，抓住了共产党执政规律的核心，是协调推进“四个全面”战略布局的科学逻辑起点，也是全面从严治党的科学逻辑起点。这一重要论断表明，<strong>党的领导贯彻于治国理政各方面，那种企图借“改革”把党的领导地位改掉、借“法治”削弱党的领导地位的想法说法，都是痴心妄想、痴人说梦。</strong>这一重要论断也表明，我们党、我们国家、我们民族是一个命运共同体，党兴则国家兴民族兴，党强则国家强民族强。今天，我们国家正处于从大国向强国跃升的关键阶段，世界对中国这个“大块头”格外关注甚至猜忌不断；我们民族正处于迈向复兴的关键阶段，须谨防落入“中等收入陷阱”。能否“跃升”、能否“复兴”，关键在党。把党锻造成坚强领导核心，才能更加清醒更加坚定地走中国特色社会主义道路，取得具有许多新的历史特点的伟大斗争的胜利。</p>\n<p>“全面”和“从严”赋予“治国必先治党，治党务必从严”新内涵。全面从严治党，基础是“全面”，核心是“从严”。习近平同志要求，“凡是影响党的创造力、凝聚力、战斗力的问题都要及时解决，凡是损害党的先进性和纯洁性的病症都要认真医治，凡是滋生在党的健康肌体上的毒瘤都要坚决祛除”。“凡是”，着眼的是“全面”；“及时”“认真”“坚决”，体现的是“从严”。党的十八大以来，我们党坚持思想建设、组织建设、作风建设、反腐倡廉建设、制度建设“五位一体”推进，以理想信念教育补足党员干部精神上的“钙”，以踏石留印、抓铁有痕的劲头开展党的群众路线教育实践活动，以“三严三实”要求党员干部，以驰而不息精神抓党的作风建设，以铁的纪律维护党的团结统一，党风政风焕然一新。同时，以严格落实中央八项规定精神为肇始，以打“虎”拍“蝇”为重点，反腐力度刷新人们对“从严”的认识，让人们看到什么叫猛药去疴、重典治乱，什么叫刮骨疗毒、壮士断腕，什么叫共产党执政规律的力量，彰显全面从严治党是全覆盖、无死角的“全面”，誓将“治国必先治党，治党务必从严”以全新格局进行到底，营造良好政治生态和政治局面。</p>\n<p>只有全面从严治党，才能顺利实现中华民族伟大复兴的中国梦。习近平同志指出，中国共产党人能不能打仗，新中国的成立已经说明了；中国共产党人能不能搞建设搞发展，改革开放的推进也已经说明了；但是，能不能在日益复杂的国际国内环境下坚持住党的领导，坚持和发展中国特色社会主义，还需要一代一代中国共产党人继续作出回答。“四个全面”是以习近平同志为总书记的党中央代表当代中国共产党人在新的历史条件下坚持党的领导、坚持和发展中国特色社会主义的战略布局，在党治国理政历史上具有重大深远的意义。今天，我们比历史上任何时期都更接近中华民族伟大复兴的目标，我们党对国家、对民族、对人民承担着更大历史责任，全面从严治党具有极端重要性。在新的历史起点上，必须更加深刻认识把握共产党执政规律，像珍惜眼睛一样珍惜党的先进性和纯洁性，以全面从严治党把全党拧成一股绳，让各族群众像石榴籽一样紧紧抱在一起，保障全面建成小康社会、全面深化改革、全面依法治国顺利实施。惟有如此，我们党才能在面向未来、面向世界、面向现代化的“赶考”中持续交出执政兴国的优异答卷，推进中国特色社会主义伟大事业，实现中华民族伟大复兴的中国梦。</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[9526,13016,15901,26898,9018,28063,9553]}