{"id":396793,"link":"https://chinadigitaltimes.net/chinese/2015/06/新浪新闻｜公务员同志：公开等于从天上掉到/","date":"2015-06-30T10:11:56Z","modified":"2015-11-24T03:07:59Z","title":"新浪新闻｜公务员“同志”：公开等于从天上掉到地下","content":"<div id=\"btitle1\" class=\"mainSub\">\n<p>6月26日，美国最高法院裁决为同性配偶提供结婚的权利，美国成为全球第21个承认同性婚姻的国家。</p>\n<p><img title=\"6月26日，美国最高法院以5:4的投票结果裁定同性婚姻合乎宪法。\" src=\"http://i3.sinaimg.cn/dy/2015/0629/U11682P1DT20150629134650.jpg\" alt=\"6月26日，美国最高法院以5:4的投票结果裁定同性婚姻合乎宪法。\" /><br />\n<em>6月26日，美国最高法院以5:4的投票结果裁定同性婚姻合乎宪法。</em></p>\n</div>\n<p>此前的2015年5月15日，卢森堡首相贝特尔与其同性伴侣戴斯特尼在卢森堡市政厅举行婚礼。贝特尔成为欧盟国家首位缔结同性婚姻的在位领导人。</p>\n<p>在东方一个古老的国家，同性婚姻尚未得到承认，但同性恋已具有相当的公众包容度，但有一个群体，他们的同性恋情，只能采取隐秘的地下方式进行。</p>\n<p>这就是中国的官场，有这样一群人，他们躲在暗处，不敢有职业野心。</p>\n<p>他们并非能力不济，也很难和腐败扯上关系，低调的原因只有一个：他们是同性恋，一个难以向周围同事启齿的身份。</p>\n<p>根据公益组织估算，中国约有3000—5000万的同性恋倾向者。</p>\n<p>在中国，公务员队伍大概有1000万人。</p>\n<p>这是两个足够大的群体，以至于总有些人，会踏入它们重叠的部分。</p>\n<p>截止目前，中国还没有一位公开“出柜”的高级别官员。但事实上，公务员“同志”不仅存在，而且人数还不少。</p>\n<p>当越来越多的中国人开始对同性恋群体持更为开明的态度时，公务员“同志”却因为体制内的氛围，只能躲藏。</p>\n<p>当“同志”选择成为一名公务员后，他们除了要忍受主流社会价值下的人际交往、婚姻等压力，还要时刻担心自己的性取向被其他“同志”公开。</p>\n<p>仕途也往往会受到限制。“同志”身份，让他们不敢有更高的仕途野心。其中的大多数，都处在公务员基层。</p>\n<h2 class=\"contentSubTitle\">脱下警服的“同志”</h2>\n<p>有访客到来时，耿乐都会站在办公室门口迎接。</p>\n<p>他35岁，留着短发，中等个头，看上去很文静，但身体敦实，依稀可以看到16年警察生涯在他身上留下的痕迹。</p>\n<p>两年前，他脱下警服，穿上西装，弃警从商，如今他是一家同志社交网站的CEO。</p>\n<p>墙壁上的照片，醒目地告诉来客，过往几年属于耿乐的重要时刻：2012年艾滋病日他和李克强握手见面、2014年南京青奥会向他颁发参与证书。</p>\n<p>最引人注目的一张照片，是耿乐和朋友们的裸体。照片上，大家裸着身体，在身前展开了一条六种颜色的彩虹旗，对着镜头开怀大笑。</p>\n<p>彩虹旗，被同志誉为向往自由的图腾。</p>\n<p>因为向往自由，2012年，耿乐“出柜”，脱下了警服。</p>\n<p>一切并不是在计划中。</p>\n<p>1996年，16岁的耿乐进入警校。毕业后，他进入秦皇岛市警察局的调查研究处工作。</p>\n<p><img title=\"在警校中的耿乐，并不知“同志”为何物\" src=\"http://i2.sinaimg.cn/dy/2015/0629/U11682P1DT20150629133740.jpg\" alt=\"在警校中的耿乐，并不知“同志”为何物\" /><br />\n<em>在警校中的耿乐，并不知“同志”为何物</em></p>\n<p>“每个人都想当局长。” 耿乐说他也是奔着局长位置去的。27岁那年，他成为当时市公安系统最年轻的副处级干部。</p>\n<p>但晋升的滋味喜忧参半。耿乐告诉新浪网，那时距他意识到自己是同志身份，已经有6年的时间。</p>\n<p>在他的记忆里，官场中的每一天，他都背负着巨大的压力。</p>\n<div id=\"btitle3\" class=\"mainSub\">\n<h2 class=\"contentSubTitle\">官员同性恋是道德污点</h2>\n<p>“公务员一旦被公开‘同志’身份，虽不会被开除，在官场可以生存，但不会重用。”南京某司法所的同志密陶(化名)分析道。</p>\n<p><img title=\"密陶，是目前少有的公开其同志身份的公务员。\" src=\"http://i2.sinaimg.cn/dy/2015/0629/U11682P1DT20150629134851.jpg\" alt=\"密陶，是目前少有的公开其同志身份的公务员。\" /><br />\n<em>密陶，是目前少有的公开其同志身份的公务员。</em></p>\n<p>密陶今年43岁，在体制内工作了16年。因很早就进入官场，故深谙官场中的“同志”公务员的生存之道。</p>\n<p>在他眼里，官场中的“同志”会被看作是个人的道德出了问题。</p>\n<p>“官场不允许官员有污点，否则政府会被人说三道四”，“如果你的同志身份不公开，也可以得到提拔。”仍是主任科员级别的密陶补充道。</p>\n<p>2008年，在南京某局级单位待了近6年后，密陶去了南京另外一个局级单位的下属单位工作。</p>\n<p>到了新单位，加班是常有的事情，密陶有一段时间每天工作至凌晨，甚至是次日早上。</p>\n<p>期间，一个合同编的小伙子常陪着密陶一起加班，工作很勤奋。这小伙也是一名同志，但只有密陶一人知道。</p>\n<p>工作一段时间后，这位小伙转编时却未能如愿。一次饭局上，密陶偶然间从喝醉了的某局领导口中得知了缘由，原因是该小伙与密陶走得太近。</p>\n<p>“压力实在是太大了。”在电话里，耿乐所在网站的注册用户、80后的小诚，也时常需要为自己的秘密提心吊胆。</p>\n<p>小诚的真实身份是东北某地司法机关的一名政法干警。在这之前，他做过3年多的法官。</p>\n<p>作为一名“同志”，小诚在单位表现的非常谨慎。从不主动与同事走得太近，即便当法官时结交的好朋友，也在更换工作后，果断与对方断绝了来往。</p>\n<p>保持距离几乎是他减轻压力唯一的办法。</p>\n<p>小诚至今仍记得半年前的一次遭遇。在单位通勤车上，一名科长告诉大家，自己在医院工作的朋友，不久前曾拒绝为一个同志做痔疮手术，因为在术前验血时发现对方是HIV感染者。讲完这个故事，这位庭科长不仅认同该医生的做法，还补了一句：“活该！”。</p>\n<p>“我当时就坐在他旁边。”小诚保持住了沉默，“如果需要，我可能还要为此点一点头。”</p>\n<p><img title=\"Eric目前仍未跟同事出柜。发稿时，他同意使用其照片，表明他的同志身份。\" src=\"http://i0.sinaimg.cn/dy/2015/0629/U11682P1DT20150629152035.jpg\" alt=\"Eric目前仍未跟同事出柜。发稿时，他同意使用其照片，表明他的同志身份。\" /><span class=\"img_descr\"><br />\n<em>Eric目前仍未跟同事出柜。发稿时，他同意使用其照片，表明他的同志身份。</em></span></p>\n<p>“的确有点儿压抑。”90后的同志eric，同样备受煎熬。他现在是一名广东缉毒警察。</p>\n<p>缉毒警是男人的世界。这让eric有时不得不像一个异性恋取向的男人那样，和同事开着黄腔说着笑话。</p>\n<p>最让他难以忍受的是，同事们有时一起去KTV或桑拿里玩。对女性没有兴趣的他，常常找借口不去。实在推辞不了的话，只好装醉或与小姐聊天搪塞过去。</p>\n<h2 class=\"contentSubTitle\">尴尬的相亲和难以翻越的婚姻关</h2>\n<p>有些问题就不那么游刃有余。例如是否有女朋友等类似话题，便让Eric难以招架。</p>\n<p>上世纪80年代，单位制社会逐渐瓦解，但介绍对象的风气，在体制内的职场上仍在延续。通常每个机关单位里，都有一群年长的同事，热衷给刚来单位的年轻男女介绍对象。</p>\n<p>90后的Eric，头发有型，装扮很潮，算得是“小鲜肉”一枚，深受单位异性的喜欢。</p>\n<p>他常被人问是否有女朋友，如果回答：“没有。”对方便会提出帮忙介绍女孩子。</p>\n<p>不堪其扰的他，最后索性说自己有女朋友了。但对方仍会继续打探一些女朋友的信息。“不管说有还是没有女朋友，对方总会对这些话题乐此不疲。”</p>\n<p>同样为90后的乔，也无法避免被人问起同样的问题。</p>\n<p><img title=\"90后的乔是个拉拉。她说，相对拉拉公务员，男同公务员的压力更大。\" src=\"http://i2.sinaimg.cn/dy/2015/0629/U11682P1DT20150629140841.jpg\" alt=\"90后的乔是个拉拉。她说，相对拉拉公务员，男同公务员的压力更大。\" /><br />\n<em>90后的乔是个拉拉。她说，相对拉拉公务员，男同公务员的压力更大。</em></p>\n<p>她在某市级税务部门工作，是一名刚进入体制的菜鸟公务员。</p>\n<p>同事们并不知道她的拉拉身份，在单位里，她还有一个拉拉女朋友。</p>\n<p>热心的同事，经常会给她介绍男朋友。</p>\n<p>一开始，她还参加过几次同事举办的相亲聚会，后来便不再去了。</p>\n<p>“这些都让我不舒服。”每当这时，乔都会羡慕她的拉拉女友，因为中性化的外表，从没有人为其介绍对象。</p>\n<p>对于年龄更长一些的公务员“同志”来说，婚姻才是最难翻越的一座大山。</p>\n<p>有时，婚姻也是职业升迁的指标之一。做了16年公务员，快40岁的阿杰，已经真切地感受到婚姻和职业发展的关系。</p>\n<p>阿杰是从经济欠发达的偏远小城，一步一步地从基层财政所，做到现在省里公务员。</p>\n<p>始终徘徊在“主任科员”的他，至今仍被单位同事戏称老男孩。</p>\n<p>“虽然没有明文规定(单身不能升迁)，但在领导的潜意识里一定有这样的想法，没有成家的人，都是玩心重不想承担家庭责任不成熟的人。”阿杰分析自己仕途停滞不前的原因时说道。</p>\n<h2 class=\"contentSubTitle\">找一个人结婚</h2>\n<p>相较于拉拉公务员，男公务员“同志”的压力更大。</p>\n<p>有资料显示，很多公务员“同志”到了不得不结婚的年纪，大多会选择一个不知其同志身份的女人结婚。</p>\n<p>这些女人被称作“同妻”，极少能有幸福的婚姻。</p>\n<p>性学专家、上海大学社会学系教授刘达临做出估计，中国男同约有2000万。他认为九成男同性恋者会步入传统婚姻。与这1800万名已婚同志共存的，是至少1800万名的“同妻”。</p>\n<p><img title=\"公务员小诚选择与一个拉拉形婚，减轻彼此在社会上的婚姻压力。\" src=\"http://i3.sinaimg.cn/dy/2015/0629/U11682P1DT20150629135132.jpg\" alt=\"公务员小诚选择与一个拉拉形婚，减轻彼此在社会上的婚姻压力。\" /><br />\n<em>公务员小诚选择与一个拉拉形婚，减轻彼此在社会上的婚姻压力。</em></p>\n<p>公务员小诚，就过着这样的生活。</p>\n<p>2014年，在父母知情的情况下，小诚选择与同一城市工作的一位拉拉结婚。在网络上，这样的方式被叫做“形婚”。</p>\n<p>婚后，小诚和自己的男朋友住在一起，形婚的妻子与女友住在一起。</p>\n<p>这并非个案。一些“同志”通常会找拉拉来组成形式婚姻。婚后双方各自留有各自空间，只在逢年过节或家庭聚会时，才会扮成“夫妻”出现在家人的面前。</p>\n<p>“在‘同志’圈，受传统家庭观点影响深的，会选择与不知情的异性恋结婚，也有的会采取与拉拉形婚的方式。总之要给家里一个交代，让父母和自己都有面子。”小张总结道。</p>\n<p>找一个人结婚，阿杰也曾努力过，最终却放弃了。</p>\n<p>刚进入公务员队伍时，阿杰也想找一个姑娘结婚来掩饰自己的性倾向，但与对方接触得越多，就越觉得不应该欺骗。最后还是选择向对方出柜。</p>\n<p>如今，他面临着新的两难境地。</p>\n<p><img title=\"同志公务员，身在官场有压力无处释放。图为阿杰。\" src=\"http://i1.sinaimg.cn/dy/2015/0629/U11682P1DT20150629141249.jpg\" alt=\"同志公务员，身在官场有压力无处释放。图为阿杰。\" /><br />\n<em>同志公务员，身在官场有压力无处释放。图为阿杰。</em></p>\n<p>与他交往3年的男朋友，因压力将会与一个女孩子结婚，他不知道该怎么办。年纪不小的他，自认在注重外在的“同志”圈子里已没有竞争力，更何况他的公务员身份也局限了他的选择面。</p>\n</div>\n<h2 class=\"contentSubTitle\">公开=从天上掉到地下</h2>\n<p>“这就是我们的缩影。”坐在公司的办公室里，耿乐叹了口气。</p>\n<p>他告诉新浪网，正是因为积攒了太多类似的压力，让他动起了建立同志网站的念头。“原本我们就是希望为躲在暗处的同志，提供更多的交友便利和朋辈支持。”</p>\n<p>2000年耿乐创办了同志网站——“淡蓝色的回忆”，6年后，顶着“最年轻的副处级干部”光环的他，将网站更名为“淡蓝”，并招募全职人员来运营。</p>\n<p>淡蓝的发展十分迅速。 2008年，淡蓝网和耿乐的名字，开始出现在各大媒体的版块中。</p>\n<p>很快，耿乐便暴露了。2012年一次采访中，耿乐没有遮掩地坐在了摄像机前。</p>\n<p>单位很快知晓了他的同志身份。</p>\n<p>据耿乐回忆，这是他人生遇到的最大一次挫折。也让以子为荣的父母，在邻居和亲戚面前抬不起头。</p>\n<p>耿乐依稀记得，回到单位办理辞职那天时，同事曾给了他不舒服的笑容和眼光。“此前，很多人都是有求于我的。”</p>\n<p>在单位大厅，耿乐碰到一个曾在市局时就常走动的朋友。本想上去打招呼，可对方一见到耿乐走进来，边打电话边朝反方向走开。随后在电梯间遇到另一同事，打了声招呼，对方也没有给出任何反应。</p>\n<p>耿乐告诉新浪网，从那一刻起，他便知道自己从天上掉到了地上。</p>\n<h2 class=\"contentSubTitle\">“同志再见”</h2>\n<p>也有人对此并不在乎。</p>\n<p>密陶告诉新浪网，他时常在朋友圈晒出自己的裸体写真照。相比于大多数官场“同志”，他有点“与众不同”。</p>\n<p>2006 年， 还没有换单位的密陶，在某同志网站写下自己的经历，贴出自己的裸体照片，让他迅速成名。</p>\n<p>他受李银河的性学启蒙，追求多元开放的同志关系等言论，被部分网友看到，说南京公务员提倡群件淫乱。这篇文章在网上很快被炒翻了。很快，单位也知道这事。</p>\n<p>一天早上，两个自称省公安厅的警察来单位找密陶谈话。密陶回忆，当时并不害怕，他们就是想搞清楚我为什么出名。</p>\n<p>密陶说，从小到大，他都比较敢做自己，所以也没有回避，实事求是地把自己的真实想法都说了出来。这次谈话持续了半个小时。</p>\n<p>最后，警察要求密陶关闭博客。</p>\n<p>曾经寄放了很多情感的地方一下子没了，让密陶感到“非常难过”，只在博客上留下最后写了一句话，“同志再见”。</p>\n<p>第二天，局长找密陶谈话。密陶对局长和盘托出，道出原委，称自己就是“同志”，是代表被压抑和隐藏的“同志”群体站出来。</p>\n<p>期间，局长没说一句话，临走时只留下一句话给单位的领导，“我看小陶是一个好同志。”这句话让密陶吃了一颗定心丸。至此，单位领导没有过多问什么。</p>\n<p><img title=\"早年热衷体育美学的密陶，工作后仍时常在博客里秀自己的身材。\" src=\"http://i3.sinaimg.cn/dy/2015/0629/U11682P1DT20150629135442.jpg\" alt=\"早年热衷体育美学的密陶，工作后仍时常在博客里秀自己的身材。\" /><br />\n<em>早年热衷体育美学的密陶，工作后仍时常在博客里秀自己的身材。</em></p>\n<p>尽管单位知晓其同志身份，但密陶的能力突出，仍被委以重任。他敢于表达自己的声音，甚至还举报过单位一二把手的贪污腐败问题，这为他赢得了单位领导和同事的认同和尊重。</p>\n<p>密陶说，如今他所在单位的一把手，很想提拔他，但都被他婉拒。</p>\n<p>他说，在官场不会有多少自己价值，而且太累，付出不值得，他也不愿意把太多生活空间投入到工作上。</p>\n<h2 class=\"contentSubTitle\">立足后再离开</h2>\n<p>保住现有的“铁饭碗”，也是大多数公务员“同志”最基本的愿望。</p>\n<p>小诚自认做公务员还挺适合自己的，压力不太大。他说，现在不会出柜，而且也没有意义。“虽不至于被单位辞去，但会遭到单位同事的排挤，也可能会给你穿小鞋。”</p>\n<p>与他看法相近的乔，也认为单位给她的困扰和压力还不算太大。不过，现在最要紧的就是“要站得住脚”。</p>\n<p>同志的身份，她打算等到30、40岁时再公开，到时别人也不敢拿她怎么办。至于婚姻，她说不会考虑。如需要，则会是形婚的方式。</p>\n<p>Eric则坦言，压抑的官场给了他成长的环境，他计划再干四五年就离开。现在，他开始练手代购业务，因离香港很近，他已经开始在朋友圈做代购名牌鞋具的生意了。</p>\n<p><img title=\"耿乐在荷兰的同志游行船只上。\" src=\"http://i2.sinaimg.cn/dy/2015/0629/U11682P1DT20150629141516.jpg\" alt=\"耿乐在荷兰的同志游行船只上。\" /><br />\n<em>耿乐在荷兰的同志游行船只上。</em></p>\n<p>他称，尽管对同志的大环境逐渐改善，比如登上央视的同志新闻等，但他不会选择在单位里公开自己的同志身份。</p>\n<p>耿乐则准备继续将“同志”事业进行到底，如今“淡蓝”已获得两轮超过8000万的融资，目前有注册用户近1000万。</p>\n<p>在他的办公室，还挂有一张几年前，耿乐去荷兰参加“同志”游行的照片。照片上的他，举着“同志”彩虹旗，与其他国家的“同志”在一条游行船只上，笑容灿烂。</p>\n","author":980,"categories":[18270,18269,10466,20534],"tags":[10723,9446,24698,18150,29380]}