{"id":396834,"link":"https://chinadigitaltimes.net/chinese/2015/06/纽约时报-一个华裔少女在江苏小镇遭遇的身份困/","date":"2015-07-01T06:29:11Z","modified":"2015-07-01T06:29:11Z","title":"纽约时报 | 一个华裔少女在江苏小镇遭遇的身份困扰","content":"<div id=\"attachment_396839\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/06/cn-t30identity-02-articleLarge.jpg\"><img class=\"wp-image-396839\" src=\"http://chinadigitaltimes.net/chinese/files/2015/06/cn-t30identity-02-articleLarge.jpg\" alt=\"在课堂上，我注意到了中美文化的一些差异，比如大部分的中国学生都是恭敬地遵从老师的指导。\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/06/cn-t30identity-02-articleLarge.jpg 600w, https://chinadigitaltimes.net/chinese/files/2015/06/cn-t30identity-02-articleLarge-300x200.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">在课堂上，我注意到了中美文化的一些差异，比如大部分的中国学生都是恭敬地遵从老师的指导。</p></div>\n<p>作为一个土生土长的美国公民，我总认为自己，怎么说呢，是美国人。虽然我父母都是二十几岁才从北京移民到加州，我自己也长得像个典型的中国年轻人，但是这在我住的硅谷并不算稀奇。我上的都是以亚裔学生为主的美国学校，交了像我一样的第二代亚裔朋友，在家我和父母讲中文，加上每星期上中文课。我以为这就是地道的美国生活。</p>\n<p>但我近两年来中国的经历就让我觉得事情远远不是怎么简单呢。</p>\n<p>在上高一和高二前的暑假，我参加了“一九九零学社”(www.1990institute.org)赞助的America China Exchange(ACE)夏令营。“一九九零学社”是一个设在旧金山湾区的非营利组织，目的是培育中国人和美国人的友好关系。ACE是江苏省江阴市峭岐实验小学和加州旧金山湾区的一所中学的学生和老师交流的项目，但参与的学生和老师并不局限于学校。该项目的组织者是美籍华人吴南燕女士，这个一年一度的交流项目，也是为了纪念她的父亲——毕业于峭岐小学的香港商人吴文政。</p>\n<p>每个暑假，会有15名美国老师和美国中学生到中国教中国老师和三到五年级学生英语。另一方面，美国老师和美国学生向中国老师学中文，到当地人的家里做客，参与文化活动。去的美国学生多少都学过一些中文。</p>\n<p>我在峭岐实验小学的英文夏令营当助教。在三周时间内，我们美国老师和双语助教举办了从读书到手工制作的英语课。在十个美国助教中，只有两个是华裔美国人，而我是其中之一。另外一个是我的室友。</p>\n<p>我几年前第一次听说ACE就很好奇。虽然我来到北京好几次，却从来没有交到除亲戚之外的朋友，所以我盼望和中国小孩交朋友。我在家人包围下的北京体会到的中国，与我在峭岐镇所经历体会的中国，是完全不同的。</p>\n<p>夏令营的第一天早晨，我们很早就起来了，又困又兴奋地登上了去学校的汽车，期待见到要和我们交流的学生。我们都特地穿着红色衣服，以为这是入乡随俗之举。在前往学校的路上，我们离开入住的江阴市区，进入了小城镇峭岐。在清晨的阳光下，劳动的农民点缀在我们路过的稻田里。在离快速发展中等城市的江阴市仅半小时车程的峭岐镇，高楼变成了陈旧的房屋和商店。这的确和我们那充满了星巴克、Safeway（美国常见的连锁超市）和新科技的世界截然不同，然而这样的现实突然变得更加清新了。</p>\n<p>我们走进学校时，看到了非常热闹的一幕。很多父母带着孩子三个人挤在一辆电动摩托车上去学校。夏令营开始第一天，学生们排成两队在学校门口为了迎接我们。当我们走过时，他们一边举起手里的花一边说“欢迎！欢迎！”。在我美国的学校，交换生来时都没有受到这么隆重地迎接。这种欢迎方式是给那些名人和政客的。</p>\n<div id=\"attachment_396837\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/06/cn-t30identity-01-articleLarge.jpg\"><img class=\"wp-image-396837\" src=\"http://chinadigitaltimes.net/chinese/files/2015/06/cn-t30identity-01-articleLarge.jpg\" alt=\"在我美国的学校，交换生来时都没有受到这么隆重地迎接，这种欢迎方式是给那些名人和政客的。\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/06/cn-t30identity-01-articleLarge.jpg 600w, https://chinadigitaltimes.net/chinese/files/2015/06/cn-t30identity-01-articleLarge-300x200.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">在我美国的学校，交换生来时都没有受到这么隆重地迎接，这种欢迎方式是给那些名人和政客的。</p></div>\n<p>我们ACE团队的基本任务是教中国学生英文词汇和发音，并培养他们长久的英语学习兴趣。不过，ACE更深层的目的正如同“一九九零学社”网站上写的那样扩大中美人民之间的了解、建立信任。在我看来，它不单单是和中国助教和学生进行交流，而且是进一步交换想法和建立持久的友谊。<br />\n我们在峭岐实验小学的教室里，第一个任务是搬课桌。我们把原来整齐而孤立排列的课桌并在一起，七张课桌一组。这样，学生在课堂上就不仅仅是与老师交流，彼此之间也能面对面地互动。对中国学生来说，这本身就是一件新鲜事。</p>\n<p>三个星期过得很快。这些学生八到十岁不等，每个年级的学生无论是在个性、学习劲头或者英文水平，都有着差异。学生们跟着“The Hokey Pokey”（一首经典的英文儿歌）边唱边跳，听我们助教朗读Dr. Seuss在1957年的经典作品《The Cat and the Hat》，和我们玩“Simon Says”（一个考小孩听力的游戏）。从这些活动中，学生们学会了身体部位和家用物品方面的词汇，以及如何用英文表达指令。</p>\n<p>在课堂上，我注意到了中美文化的一些差异。比如老师和学生的关系，中美之间就有很大的不同。就我的观察，中国学生对老师更尊敬，大部分的中国学生都是恭敬地遵从老师的指导。这可能跟中国传统文化有关系，中国的传统注重权威的大小顺序，比如小孩得尊敬父母，学生得尊敬老师，等等。我在美国的学校，学生和老师之间的关系没有那么严肃，更有点像朋友的关系。我们学生在课堂上和老师开玩笑，反之老师也可以和学生开玩笑，而且我们在补习时间和课后，会跟老师聊聊天。例如有一次在学校里，我的老师告诉我们他的未婚妻问他是更喜欢她还是我们学生。老师说他回答更喜欢我们学生。我们立刻欢呼起来，同时一个学生开玩笑说：“看样子有人的婚礼要取消了。”</p>\n<p>另一方面，在课堂上，峭岐小学的学生通常比美国学生更加谨慎。举例来说，我们在课上教英文时，学生们不敢试着念出一个没有学过的单词的发音。在阅读练习时，我让小组学生们大声的念出来，直到他们因为生字停顿下来。我就领着他们练习每个音节的发音，即使在都念对了每个音节的情况下，他们还是不敢试着完整地念出整个词。根据我的经验，在美国，老师会鼓励学生大胆说出自己的推测。老师经常对错误答案的重视程度和对正确答案的重视是差不多的，因为这证明学生在试着了解和运用所获得的知识。在峭岐的课堂上，在学生不知道正确答案的时候，不管我怎么劝说，他们往往都不肯猜。根据我的观察，也许这是因为中国老师通常会向学生提供所有正确的答案和知识。学生基本上只用吸收和掌握这些知识，而不需要自己去得出自己的结论。因此，峭岐小学的学生开始很不适应西方的教育方式。</p>\n<p>由于我们把大约三十个学生的班级分成几个七人左右的小组，学生们变得更主动参与课堂活动。他们慢慢地放松下来，并且对自己能力和信心也增强了。另外，学生们也似乎更愿意说英文了，并试着在平时也用点英文交流。直到那时我才发现他们平常在课堂上学的是英式英语。一次课堂上小孩问我她是否可以去上厕所，她英文说的是“WC”（即water closet）。我当时没听懂她要什么。幸好我身边的另一位助教听懂了。</p>\n<p>因为我说中文还算流利，而且长着中国人的面孔，所以学生们对我格外热情。我们在课间和课后聊天，彼此之间变得越来越熟。我们一起开中英文结合的双语笑话。一个五年级学生的最有趣：他伸着四个勾着的手指，宣布是“弯的four”(wonderful)。我还学了些汉语的俚语。我对“超”这个词一见如故，从饮食（“超好吃”）到观光（“超好玩”），用得不亦乐乎。通过练习，我尴尬的中文句子变得更流利了。每一天下课时，学生们像我一样舍不得离开。女生会拥抱和亲一下我们的脸蛋，而男生都在门前排队为了和我们热情地击掌。</p>\n<p>直到后来，我才发现他们一直把我看成是和他们一样的中国人。因此他们疑惑不解我为什么总是把自己说成是“美国人。”</p>\n<p>“姐姐，”一个小女生课前忽然问道。“如果你是美国人，为什么头发不是金黄色的？”我笑了，然后才意识到这是一个严肃的提问。我立即说明了我的中国血统，但是学生还是不懂。</p>\n<p>“你就是中国人呀！”她回答。</p>\n<p>在我所住的江阴，我也遇到过类似的问题。吃完晚饭，我的华裔美国室友和我叫了个出租车。坐在车里，我们自动的换成英文聊天，然而司机觉得特别奇怪。当司机问道我们是哪里人，我们回答是美国人。</p>\n<p>“美国人？”他半信半疑，并从后视镜扫了我们一眼。“怎么会呢？”</p>\n<p>这时我已经在峭岐小学经历过好多相同的问题，所以再一次解释我的父母在中国出生但是因为我在美国出生，所以就是美国人了。我以为他会理解。毕竟他不是小孩，应该能明白这件事。</p>\n<p>然而他不容质疑地说：“不可能。没这种事！”他似乎无法把我们看成美国人。</p>\n<p>经历了这两个暑假，我才开始琢磨：我到底算是中国人还是美国人？显然，我是两者兼有，然而现在这个问题对我来说并不那么重要了。我已经不能简单的用种族或文化或国籍来定义。除了这些以外，我还是一个小作家，一个小画家，一个校队的跑步运动员；我是一个高中生，一个女儿和一个姐姐。是的，我喜欢吃中餐也爱西餐，跟我父母说中文，跟我朋友说英文，喜欢读《射雕英雄传》和《哈利波特》。在某种程度上说，Irene Han和韩琳代表了我的两个身份，而在你眼中我是谁，其实只由你的观念决定。</p>\n<p>Irene Han（韩琳）是加州圣荷西Lynbrook高中的高三学生。</p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[26353,25267,28087,28086,10076]}