{"id":397091,"link":"https://chinadigitaltimes.net/chinese/2015/07/温克坚-中国经济的蒙代尔阴影/","date":"2015-07-04T07:54:42Z","modified":"2015-07-04T07:54:42Z","title":"温克坚 | 中国经济的“蒙代尔阴影”","content":"<p>2015年6月27日，中国人民银行再次宣布降息降准，公众普遍把这次降息降准解读为对资本市场的救市措施。在6月26日，中国资本市场出现暴跌，数千只股票跌停。对于央行以及证监会推出的各种救市政策组合，资本市场已经给出了简单粗暴的回应，对此不再赘言，不过从2014年以来，央行已经连续数次降息，连续降息对人民币汇率和中国国际资本流动格局，其中长期影响可能是更深远的，也是本文试图进一步分析的着力点。</p>\n<p>分析国际资本流动格局，无法回避所谓的蒙代尔定理。所谓蒙代尔定理，是诺贝尔经济学奖得主罗伯特·蒙代尔首先提出的，其基本内涵是，一个经济体不可能同时维持货币政策独立性、固定汇率和跨境资本自由流动这三个关键特征。</p>\n<p>蒙代尔定理并不费解，通过简单的推导就可以明白其中的机理。大多数发达经济体事实上都实行浮动汇率制度，也允许资本自由流动，而在货币政策上可以保持相对的自主和独立性。欧元区成员国虽然把货币政策让渡给欧洲中央银行，但欧洲中央银行本身在货币政策上是有充分独立性的。发达国家并没有出现和蒙代尔定理相悖的经济现象。</p>\n<p>中国的情况则要复杂一些，长期以来，在这三个特征中，中国选择了牺牲资本自由流动来捍卫货币政策独立性和坚守固定汇率这两个特征。虽然官方表述把固定汇率机制替代成为“以市场供求为基础、参考一篮子货币进行调节、有管理的浮动汇率制度”，但实际上，人民币汇率虽然有小幅波动，但其固定汇率特征是没有多少争议的。而表面上，中国虽然实行着严格的跨境资本流动，但随着经济活动复杂化和全球化，这种对资本流动的管控措施效率越来越低，经济体内事实上已经存在各种各样的资本流动通道，包括正式的QDII/QFII、贸易和投资转移、地下钱庄、现金进出等，资本项下的管控措施不过提高了资本流动的成本，而不可能真正控制住资本流动。</p>\n<p>随着经济形态的变化，变化会刺激更多变化，就中国现实经济情境而言，货币政策的独立性，固定汇率和国际资本自由流动这三个关键特征其实都没有那么灰色和纯粹，我们需要借助蒙代尔定理提供的视角，重新解释面貌模糊的现实。</p>\n<p>最显著的变化发生在跨境资本流动这个维度。从2003年中国加入世贸组织以来，中国经济经历了一轮明显的扩张周期，伴随这个过程的是长期的大量的资本流入，其形式包括对外直接投资(FDI)、美元债务、资产套利和资本市场上吸引的各种热钱，这种巨量资本流入的一个副作用是对货币政策独立性的冲击。其实多年以来，央行货币政策都相当不由自主，央行被迫以外汇结汇的方式释放了大量的人民币基础货币，随之也带来了广义货币的居高不下，这是2003—2008年这个阶段资产泡沫化和通货膨胀的核心机制。</p>\n<p>2008年美国发生次贷危机之后，虽然中国一度形成过短暂的资本外流趋势，但由于美联储把贷款再贴现利率降低到零，并推出定量宽松政策，美元流动性泛滥，重新从美国回流到全世界，同时中国推出以“四万亿”为名的经济刺激政策，也吸引了大量海外资金流入，这是2009—2013年这个阶段，经济恢复表面繁荣和资产再度泡沫化（其中以楼市最为明显）主要动力。</p>\n<p>不过2014年以来，中美两国经济走势上形成明显的分野，美国经济由于其强大的创新能力再次切入上升轨道，而中国经济则由于结构性沉疴而步入衰势，在货币政策上，是人们对美联储加息预期不断增强，而中国则不断通过降息来释放流动性刺激经济。反应在国际资本流动上，则是国际美元开始回流美国，而中国外汇储备开始下降。根据公开数据，2015年第一季度流出中国市场的资金规模达到创纪录的840亿美元。</p>\n<p>在固定汇率制度下，美元的流出意味着人民币流动性的收缩，不断流出的美元对冲着央行释放流动性的政策意图，央行被迫多次降息降准来释放流动性，释放流动性本身会强化人民币贬值预期，也间接鼓励更迅猛的资本外流。这种逻辑上的正循环，必然会随着美联储加息而强化，其最终后果难以预料。</p>\n<p>当然，这种经济迭变的剧目不会一气呵成。正如人们所预料的那样，2015年6月份美联储公开市场委员会会议，并没有宣布加息，甚至也没有对9月份加息的更强烈的暗示。而2015年5月中国国际收支，一反最近几个月的逆差，居然有了80多亿美元的顺差，这些都可以让经济决策者松一口气，官方也不失时机的强调中国并不存在资本外流的现象，资本进进出出都是正常的波动而已。</p>\n<p>但中国财经决策层明白，美联储进入加息通道是不可避免的，大量资本外流的危险一直存在，中国货币政策正在失去自主权，更加糟糕的是，前些年过度释放的流动性就像一个超级堰塞湖，配合恐慌情绪主导的大众从众行为，很容易在短期内引发一场金融风暴，目前拥有的外汇储备根本不足以对抗这场潜在的金融风暴。1997年东南亚金融风暴就是前车之鉴。</p>\n<p>在这种达摩克里斯之剑的阴影下，中国央行正通过各种复杂操作来对冲这种趋势，并刻意展示信心，这种策略对于不敏感的公众或许有效，而对专业机构和交易对手而言，恰恰是更好的博弈机会。正如正在发生的股灾一样，官方很容易陷入自身意图和策略所构建的陷阱。</p>\n<p>通过上述分析，我们可以看出，在现实经济情境中，跨境资本流动和货币政策独立性都已经不那么纯粹，相对而言，人民币汇率还处在央行的有效掌控之下，但问题其实也恰恰出在这里。固定汇率加上对资本流动的管控在短期内给予了货币政策恣意的空间，但长期而言必将，恣意的人民币投放必将冲击固定汇率本身；固定汇率在短期之内挡住了国际资本流动带来的震荡，但在长期内却积聚了更大资本流动带来的压力。对人民币汇率的坚守，其代价是货币政策和国际资本机制流动相互作用，形成了可怕的金融危机前景，这是蒙代尔定理提供的视角，这是笼罩在中国经济上空的一个挥之不去的阴影。</p>\n<p>那么在这些多重压力之下，人民币汇率本身是否会坚如磐石？笔者在几个月前撰写的相关文章里，曾经指出为了化解资本大幅外流的可怕前景和恢复货币政策的有效性，不排除央行提前出手，在人民币汇率上采取主动贬值措施，释放贬值套利压力。尽管这种措施可能是必要和恰当的，但却不得不受到决策层其他政治目标的制约，这些目标包括但不限于人民币国际化战略，一带一路战略等等，这些战略阻碍着人民币汇率的弹性空间，这些更复杂的相互关系留待以后的文章去解释。而目前看来，在相互冲突的目标驱动之下，央行正在打一场不可能获胜，却也输不起的战斗。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[9552,11887,8724,8888,8963]}