{"id":397156,"link":"https://chinadigitaltimes.net/chinese/2015/07/美国之音-湄公河流域五国首脑访日、北京不安？/","date":"2015-07-05T09:54:57Z","modified":"2015-07-05T09:54:57Z","title":"美国之音 | 湄公河流域五国首脑访日、北京不安？","content":"<p>东京— 日本首相安倍晋三周六(7月4日)与地处湄公河流域的柬埔寨、老挝、缅甸、泰国、越南5国首脑在东京举行了峰会，并发表了明确记载日本今后3年内将动用海外援助、以7500亿日元(约61亿美元) 支援上述国家，兼虽不指名中国，但记载忧虑南中国海动向等内容的《新东京战略2015》联合文件。</p>\n<p>安倍在峰会后与上述五个国家的首脑共同举行的联合记者会上说：“会议对南中国海局势的最新动向表明忧虑，从我开始说明了现在(日本)审议中的《和平安全法》是为了进一步向国际社会和平与安定作贡献，今后日本也要以积极的和平主义为基础，为湄公河地区和平与安定作贡献”。</p>\n<p><strong>联合文件大意</strong></p>\n<p>《新东京战略2015》这一联合文件指出，湄公河地区连接着中国和印度等亚洲巨大新兴市场，日本望与湄公河地区国家通过合作来实现该地区高水平成长，为此，有必要建设地区内需要的庞大基础设施，加强该地区与外部的连接性、以及总体投资环境等。</p>\n<p>文件说，湄公河地区各国高度赞扬日本战后70年所走的和平国家道路，并期待日本在积极的和平主义政策下，对加强湄公河地区的安定与发展作贡献。</p>\n<p>文件具体记载日方所提供的价值7500亿日元的经济援助将用于建设上述5国的产业基础设施、培育产业人才、在防灾和确保管理气候变化和水资源等前提下，实施可持续开发、协助这些国家与国际机构和非政府组织、以及相关国家合作。</p>\n<p>文件在“地区、国际局势”方面，除了记载深刻忧虑朝鲜开发核武器和弹道导弹、要求朝鲜履行六国谈判联合声明等非核化文件、敦促朝鲜解决绑架日本人的人道问题外，不指名地针对中国在南中国海的填海造岛行动说“日本与湄公河5国加强海洋安全合作，基于国际法确保航行及上空飞行自由，并重申维持和平解决纷争的立场，也留意到对南中国海最近动向进一步复杂，可能损害信赖和信用、损害地区和平与安全所表明了的忧虑”。</p>\n<p>文件也表明签署各方支持联合国安理会进行改革、以及扩大常任、非常任理事国，并支持日本成为常任理事国。</p>\n<p><strong>日本媒体议论</strong></p>\n<p>日本各大传媒7月4日星期六都对《新东京战略2015》反映了湄公河5国在中国于南中国海采取行动、以及大力推动亚洲基础设施投资银行(简称亚投行)之际，与日本展示的关系和立场。</p>\n<p>共同社报道说，安倍在峰会上强调日本希望与湄公河流域诸国成为“实现强大经济成长力量的湄公河地区的未来成长伙伴”，同时说：“地区安定对合作进展很重要，欢迎与有关各国构筑民主化、国民和解、法制、人权等合作”。共同社认为，“文件有关南中国海的内容是针对中国在南中国海填海造岛行动，但因为湄公河地区里存在着与地理上接近的中国具有深交关系的国家，所以文件避免指名”。</p>\n<p>官方电视台NHK也说：“《新东京战略》是以中国在南中国海活跃的行动为念头，表明了对最近动向的忧虑”。</p>\n<p><strong>日本政府说明</strong></p>\n<p>日本外务省网页对这次日本与湄公河5国展开首脑会议，解释外交战略说，“湄公河5国面积共194万平方公里，是日本国土的5倍，人口总数超过2.4亿，在显著成长的亚洲地区中，作为特别富有未来发展性地区，令人持有很多发展性的期待”。</p>\n<p>外务省说明“湄公河地区内存在经济悬殊，柬埔寨、老挝、缅甸、越南与其它国家的经济差距很大，所以湄公河区域外交对日本至为重要。湄公河流域国都是亲日国家，并有丰富的天然资源和优秀的劳力。到2013年为止，湄公河流域国与日本的贸易总额超过8万亿日元（约650亿美元，日本投资总额约138亿美元，超过了日本对中国的投资，在该地区的日本人也已上升到7.5万人”。</p>\n<p>日本方面这次十分重视湄公河5国首脑到访，5位首脑星期五还应日本天皇邀请进皇宫出席茶话会，与天皇明仁和秋筱宫王子会谈等。安倍也预定与5位首脑分别举行双边会谈。</p>\n<p><strong>批评中国立场</strong></p>\n<p>中国也一向关切日本与湄公河流域国之间的关系。《人民日报》2012年4月24日刊登的文章即称日本当初向湄公河流域5国提供6000亿日元(约49亿美元)是谋求扩大影响力，这次再刊文责日本与湄公河5国峰会是“欲拉湄公河5国搅局南海”、“针对中国小动作不断”、“长线布局刻意笼络”等。</p>\n<p>前《东洋经济新报社》总编辑胜又寿良认为，中国不该指责日本援助湄公河流域5国。他说：“1979年至2009年期间，中国享受了30年日本对外援助ODA,总额高达3.4613万亿日元（约281亿美元），是日本过去对外援助的最大一笔金额，建设了让中国成为世界经济第二大国的基础设施。也许中国把这种援助视为对战争的补偿，但至少该认识日本对外援助的精神。现在中国不需要日本援助了，日本去援助其他需要援助的国家时，中国持着对抗心，随意批评日本，不仅令日本，也会令被援助国觉得是难以理解的非人道言行。这是中国在亚洲渐趋孤立的原因；在日本看来则是恩将仇报”。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":972,"categories":[18270,18269,10466,8779],"tags":[12025,16478]}