{"id":397506,"link":"https://chinadigitaltimes.net/chinese/2015/07/外来客｜李小琳宏图未酬携夫悲情离场/","date":"2015-07-08T02:51:17Z","modified":"2015-07-08T02:51:17Z","title":"外来客｜李小琳“宏图未酬”携夫悲情离场","content":"<p>早前高调否认“任性摔门”的前总理李鹏之女李小琳，7月7日告别主掌20年的中电国际，被正式任命为大唐集团副总经理。临别依依，李小琳赋诗借以表达宏图大业未竟、自己“壮志未酬”的遗憾和依依不舍的心情。对于丈夫刘智源罕有地同时亮相，李小琳说：“原来是他每天等我回家，今天他来接我回家。”</p>\n<p><img class=\"alignnone  wp-image-397507\" src=\"http://chinadigitaltimes.net/chinese/files/2015/07/8304dde0b759cd25196e000f3fb6f206.jpg\" alt=\"8304dde0b759cd25196e000f3fb6f206\" width=\"551\" height=\"413\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/07/8304dde0b759cd25196e000f3fb6f206.jpg 980w, https://chinadigitaltimes.net/chinese/files/2015/07/8304dde0b759cd25196e000f3fb6f206-300x225.jpg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /><br />\n李小琳和丈夫刘智源</p>\n<p>7日下午3时，大唐集团公司召开会议，国资委副主任刘强到场宣布李小琳任大唐集团副总经理，大唐集团董事长陈进行等表示欢迎李小琳到任。至此，李小琳从中电国际1995年7月7日在港成立起，带领该公司整整20年的“时代”正式结束。</p>\n<p>刘强指出，李小琳政治素质较好，熟悉电力行业情况，具有较丰富的上市公司管理经验和较强的组织领导能力。事业心和责任感强，团结同志，注意严格要求自己。并赞李小琳为原中电投集团和中电国际的改革发展作出了积极贡献。</p>\n<p>其后，中电国际为李小琳举办了欢送座谈会，丈夫刘智源也到场。李小琳向与会者介绍自己丈夫时说：“原来是他每天等我回家，今天他来接我回家。”李小琳说：“现在我将我在中电国际的工作画上了圆满句号，将一个干干净净的公司交给继任者。”</p>\n<p>最后，李小琳还赋诗一首赠送中电国际：“离时方知万事匆，但惜宏图未酬中。待到碧水蓝天日，欢庆伴有光明颂。”她透露，该诗是某日听父亲李鹏默诵宋代诗人陆游《示儿》一诗时获得灵感。《示儿》一诗原文为：“死去元知万事空，但悲不见九州同。王师北定中原日，家祭无忘告乃翁。”</p>\n<p>她解释说，自己这首诗的大意是：她的上述宏图大业还有待继任者去实现；她叮嘱中电国际员工，待到碧水蓝天梦实现的那一天，也别忘了中电国际致力光明事业的初心。</p>\n<p>李小琳曾这样描述自己的家庭生活，在自己家里，她称自己的丈夫为“哥哥”。据透露他们是青梅竹马的恋人，两家有几代人的交情。在她的描述中，丈夫是李小琳的“专业摄影师”，李小琳的一笑一颦、一举手一投足的美丽瞬间被丈夫记录下来。照片出来之后，李小琳会把照片整理好，有些照片还配上诗句。</p>\n<p>李小琳的丈夫刘智源生于1958年，刘伯坚之孙，与李小琳育有一女。刘智源曾担任中国新华保险公司总经理助理，北华信电子集团总经理，北华信电子集团董事长，浙江信联股份有限公司董事。</p>\n<p>刘伯坚和李小琳的爷爷李硕勋都是四川人，又都是中共早期牺牲的烈士，还都是“100位为新中国突出贡献的英雄”。刘伯坚临刑前的一首《带镣长街行》曾写入课本，无人不知。他死前给妻子留言： “你不要伤心……教养虎、豹、熊三幼儿成人，继承我的光荣的革命事业。”</p>\n<p>有资料显示，刘智源的父亲刘虎生和李小琳的父亲李鹏一样，都是喝延河水、在马背上的摇篮里长大。解放后又都被送往苏联留学。1956年，刘虎生被评为全国劳动模范和“五一”劳动奖章获得者，赢得了全国上下知晓的“刘虎生车刀工程师”的美名，与当年的“钻头大王”倪志福一样，成为当时全国闻名的新闻人物。后来，又调到北京，在中国兵器工业部某研究院工作。曾与中国的“保尔”&#8212;-《把一切献给党》一书的作者、炮弹专家吴运铎在一起工作。吴运铎任副院长，刘虎生任副总工程师，专门担负技术工作，一直干到粉碎“四人帮”。1982年，刘虎生离开兵器工业部，调到国家机械委，在薄一波的领导下工作。不久国家机械委撤销后，又被调到新组建的国家经委任科技局局长。</p>\n<p>近日由于李小琳的风波，她的丈夫刘智源的从业经历被人关注。和经常高调地谈起自己的父兄不同，李小琳其实很少透露自己的家庭情况，以及谈到自己的丈夫。近日的这场风波，让这个并不算低调的家庭更多地显露在大众视野之下。</p>\n<p>来源：凤凰财经  </p>\n","author":970,"categories":[18271,18270,18269,23855,20534],"tags":[10022,24725]}