{"id":397504,"link":"https://chinadigitaltimes.net/chinese/2015/07/南方日报｜孙立平：令好人寒心的社会就是最坏的/","date":"2015-07-08T02:39:35Z","modified":"2015-07-08T02:42:53Z","title":"南方日报｜孙立平：令好人寒心的社会就是最坏的社会","content":"<p>　定义幸福要幸福，不要“被幸福”</p>\n<p>　　南方日报：您怎样定义幸福？<br />\n　　<br />\n　　孙立平：根本上说，幸福是一种满足感，是对社会状况满意的一种感觉，非常微妙。不同人在不同时段的感受是不同的。所以不论是官员还是学者，都很难完全洞察人们的幸福感。</p>\n<p>　　以北京为例，政府可能会认为半年来北京没有什么变化，但是对于一个上班族来说，这段时间他可能会常常感到烦躁不安，因为半年来北京塞车严重，他花在路上的时间又多了1个小时。政府在衡量老百姓的幸福感时是从社会这个整体来考虑的，往往关注GDP、健康、教育、治安等因素，不会把交通堵塞程度当做一个权重很大的指标。但其实这段时间来，塞车对幸福感影响很大。所以我想，在测量幸福感的时候，真是很难做到具体和细化。不如选择笼统地在一个整体上测量人们的满意度。</p>\n<p>　　具体来讲，我们目前所说的幸福包括三个层面的意义，第一个层面是把幸福作为整个社会追求的一种理念；第二个层面是把幸福作为一个宏观的目标，对整个国家的政策有一个基本的导向；第三个层面是将它作为官员和政府考核的指标。进入第三个层面是需要非常谨慎的。因为把幸福作为一个政治指标来考核的时候，有一定的风险。最典型的就是和谐社会这个理念。这是一个很好的理念，它让我们的社会朝着一个健康的方向发展。但是作为一个考核的指标的时候，个别地方的官员就会作假，捂住矛盾，或者用一种不正当的方式把冲突压住。所以建设“和谐社会”就变成大家调侃的“被和谐”，和谐变成了一个动词，这反倒对解决社会矛盾起了有害的影响。同样，我们也要防止幸福的愿望变成“被幸福”的结果。</p>\n<p>　　南方日报：您认为目前哪些国家实现了相对的幸福。</p>\n<p>　　孙立平：相对的幸福的国家可以分两种类型。一个是在非常传统背景下的幸福，例如不丹；另一个是现代意义上的幸福，例如丹麦、英国、法国。这是两种非常不同的幸福感。</p>\n<p>　　南方日报：说他们幸福，是因为他们做到了什么？</p>\n<p>　　孙立平：不丹的幸福感是在很特殊的情况下产生的，这种特殊条件是：经济发展水平虽然不高，但与外界隔绝，还有宗教信仰的背景。丹麦则不同：拥有发达的经济与高福利待遇，是贫富分化最小的国家，“2010年全球清廉指数排行榜”中清廉指数排名第一，民主政治成熟，法治、安全感和生活可测性强、生活方式轻松。</p>\n<p>　　今天我们中国讨论幸福应置于现代的背景之下。而我认为，现代幸福的条件包括要有清明的政治，繁荣的经济，健康的社会和绿色的生态。</p>\n<p>　　建设幸福公平正义当为主线</p>\n<p>　　南方日报：现在我们谈幸福，恐怕是因为我们不幸福。您认为是什么造成了这些不幸福？</p>\n<p>　　孙立平：的确是这样。我觉得最基本的还是两个问题，一是民生问题，现在收入、住房、就业压力都很大；另一个是这个社会缺乏公平正义造成了人们生活的不幸福。</p>\n<p>　　其实，关于幸福的建设可以有两条线，一是民生，当然这很重要，现在我们政府在建设幸福社会过程中，主要在围绕这条主线。而另一条主线是公平正义。依我看，公平正义比民生还重要。</p>\n<p>　　南方日报：为什么更重要？</p>\n<p>　　孙立平：要知道，最大的痛苦是没地方说理，令好人寒心的社会就是最坏的社会。没有公平正义，就没有道德的基础，道德的底线就会丧失；没有公平正义，不满和冲突就接踵而来；没有公平正义，每个人都觉得是受害者，都是弱者；没有公平正义，就没有合理的财富分享；实际上，没有公平也就没有真正的民生；没有公平正义，就没有社会的稳定。所以，我认为公平正义是社会长治久安的基础。</p>\n<p>　　但是现在我们谈幸福的时候，主要还是强调民生，对公平正义的强调还是非常弱的。我觉得如果没有公平正义，民生状况也是改变不了的。</p>\n<p>　　南方日报：能不能这样理解，当人们认为自己所处的环境不是公平正义的环境时，再好的民生也难以增强人们的满意度。</p>\n<p>　　孙立平：没错。幸福感是相对的，产生于比较，要紧的不是我们有什么，而是我们有什么而我们的邻居却没有。幸福来自相对成功，不幸福源于相对剥夺。所以，你看现在几乎所有的人，尤其是大家还比较羡慕的一些人群，都在说自己是弱势群体。普通公务员、领导干部、警察甚至有的法官都说自己是弱势群体。他们都是弱势群体的话，工人、农民怎么办呢？其实这个现象意味着几乎所有人都对自己的状况不满。为什么？因为他们觉得自己生活在一个非常不正常的状态当中。我认为这不正常的原因就是缺少公平正义。</p>\n<p>　　观察当今中国的社会生活，人们可以注意到一个引人注目的现象，我把它叫做“牵出现象”。首先是表现为一些地方政府行为的失范：权力的霸道和蛮横，暴力截访，血腥拆迁；执法部门的腐败使得一些地方的民众有冤无处申；腐败开始成为一种民众无可奈何甚至只有默认的现象；潜规则盛行于社会，甚至成为基本的为官为人之道；强势利益集团在财富的掠夺上肆无忌惮，对公平正义造成的严重侵蚀导致社会生活“西西里化”趋势出现；社会底线失守，道德沦丧，职业操守和职业道德的丧失成为相当普遍的现象。</p>\n<p>　　权力失控的直接结果，是社会维护公平正义的能力在降低。同时，政府公信力丧失，道德优势弱化，只能越来越依赖强力与强制。</p>\n<p>　　南方日报：这是最可怜的。</p>\n<p>　　孙立平：是的。所以我认为政府的第一要务不是发展经济，而是维护公平正义。我想，如果在建设幸福社会的时候，强调这一点，促进政府职能的转变，将是一件非常非常有意义的事。</p>\n<p>　　当务之急制约权力，驾驭资本，制止社会溃败</p>\n<p>　　南方日报：您认为当前中国要建设幸福社会应该做些什么？</p>\n<p>　　孙立平：我认为，第一要公平合理地使用经济发展的成果。现在的社会矛盾产生于资源分配上的不公平，甚至有既得利益集团把持资源分配的倾向。在这种情况下，应该建立市场经济条件下的利益均衡机制，建立起有效的利益表达机制，包括：获得相关信息的机制、利益诉求表达的机制、诉求凝聚的机制、施加压力的机制、协商谈判的机制、矛盾调解和仲裁的机制。</p>\n<p>　　第二，要营造具有安全感和希望的社会生态。要建立一种制度，给人们提供安全感，通过制度的确定性和可预期性，降低人们的焦虑感。比如，财富的稳定性、职业和收入预期的稳定性、通货膨胀与货币稳定性。<br />\n　　<br />\n　　第三，要形成公平正义的社会秩序，改变我们刚才谈的目前社会上普遍的弱者心态与社会生态。而公平正义的社会有赖于社会组织的发育。社会组织是社会自组织能力的载体，一个正常的社会需要这些社会组织，以应对可能的政府失灵和市场失灵，从而使社会生活能够有序进行，降低社会转型的风险。</p>\n<p>　　第四，就是要形成平和向上的价值观。我觉得营造幸福感需要一种新的价值观，肯定的是多数人而不是少数人。还是那句话，幸福来自于比较，一个社会有一种恰当的成就观是至关重要的。</p>\n<p>　　南方日报：您刚才讲到了在建设幸福社会时，政府和社会的作用，您认为它们应当在提升幸福感上扮演怎样的角色？</p>\n<p>　　孙立平：我觉得这是边界的问题。比如幸福，政府关注人们的幸福感，但不能进入人们的私生活领域。如果两口子吵架，他们感觉不幸福了，政府去制止这两口子吵架，这就涉及权力扩张的问题。政府不能以提升老百姓幸福感为理由而干涉他们的私领域。因为，有自由才有幸福。政府应当保留老百姓私生活的空间，在这个自由的空间当中，社会能形成一种自我管理、自我形成秩序、自我化解矛盾的能力。<br />\n　　<br />\n　　南方日报：您曾提出“社会溃败论”，认为维护公平正义面临很多困难，包括要突破既得利益集团对现有政治框架的影响等等。那么现在我们能做什么？</p>\n<p>　　孙立平：从历史上来看，很多国家都经历过类似的过程。比如当年的美国，19世纪末的美国经历了经济快速发展的时期，但政治上腐败严重、经济上寡头垄断、权力和资本勾结等现象普遍存在，整个社会生活没有规则、道德堕落。但是它通过三个非常重要的步骤，使社会得到了重要改变。这三个步骤是：19世纪末20世纪初的社会进步运动；罗斯福新政时期的社会改革；20世纪60年代建设“伟大社会”的运动。通过这些社会进步运动，美国社会溃败的势头得到了明显的遏制。</p>\n<p>　　我认为，中国也需要一场社会变革，需要一场社会进步运动。社会进步运动的目标是什么？三句话：制约权力、驾驭资本、制止社会的溃败。这是中国现在要解决的很重要的问题。实际上也是建立一个有公平正义的社会，最主要要解决的几个问题。</p>\n<p>附录：孙立平《中国社会正在加速走向溃败》</p>\n<p>1.我们是不是焦虑错了问题？现在人们都在关心社会矛盾、社会冲突、群体性事件等问题。之所以有这样的关心，是担心发生大的社会动荡。但事实上，对中国社会最大的威胁可能不是社会动荡，而是社会溃败。</p>\n<p>2.社会动荡是指严重的社会冲突会威胁政权和制度的基本框架，而社会溃败则是社会肌体的细胞坏死，机能失效。说的形象一点，动荡好比是健康的身体被别人打伤了，而溃败则是自身的组织或细胞出了严重的毛病。费孝通先生的“社会侵蚀”和亨廷顿的“政治衰败”两个概念可以深化我们对这个现象的认识，尽管这两个概念与我们这里讨论的“社会溃败”的含义并不完全一样。其中后者的含义可能会更接近一些。</p>\n<p>3.社会动荡的反面是社会稳定，社会溃败的反面是社会健康。尽管这两者经常是有关联的，但需要加以区别。现在的问题是，对前者的误判往往成为治愈后者的障碍。这就好比一个癌症病人，需要做手术。但医生误诊其有严重心脏病，无法做手术。实际上这个人可能并没有心脏病，或即使有也比较轻。但这种对前者的误判无疑会导致对后者的治疗。在现实社会生活中，对克服社会溃败所必须进行的一些变革，往往由于担心其威胁社会稳定而被束之高阁，结果是使社会溃败的趋势日益明显。</p>\n<p>4.在最近的文章中我一再强调，尽管目前社会矛盾较多，甚至有激化的迹象，但中国发生大规模社会动荡的可能性并不大。对于这个问题，大约 10年前我就曾经写过文章，去年年初在南方周末上也有两个版的访谈，一再强调的就是这个观点。在过去的十几年中，由于对不稳定因素、对危机发生的可能性估计过高，使得我们形成了一种稳定压倒一切的思维定势。在这种思维定势中，稳定似乎成了一种终极性的否定因素，一切都要为稳定让路。结果是许多该做的事情无法去做。其实，一年365天，不是有这样的事情就是有那样的事情；一个国家13亿人口，大灾小难也总是免不了的。如果总是刻意寻找不稳定因素，当然会找得到的。更何况失控的权力还会不断制造出“群体性事件”（如最近贵州铜仁地区德江县的所谓群体性事件就是由政府异想天开的制止群众性娱乐活动引起的）。关键是用什么样的心态看待这些问题。世界上哪个国家像我们这样刻意地去寻找不稳定因素，都是找得出来的。但只有我们有稳定压倒一切，有“维稳办”这样的机构。</p>\n<p>5.近些年来，社会溃败的迹象已经明显开始出现。其中最核心的是权力的失控。在过去30年改革的过程中，尽管建立起市场经济的基本框架，但权力仍然是我们社会的中枢。因此社会的溃败首先表现在权力的失控，腐败不过是其外在的表现。我这里所说的权力失控是指，权力成为不但外部无法约束而且内部也无法约束的力量，而在此之前，尽管外部约束是缺乏的，但内部约束是相对有效的；权威基础削弱，前几年就有所谓政令不出中南海一说，地方性权力、部门性权力已经成为既无上面约束，又无下面监督，同时还缺少左右制衡的力量，这意味着国家权力的碎片化；官员不能负责任地进行工作，为保官升官不惜牺牲体制利益（不要说社会利益了）。在此背景之下，腐败已经处于失控和“不可治理状态”。</p>\n<p>6.这种社会的溃败蔓延到社会生活的各个领域：潜规则盛行于社会，甚至成为基本的为官为人之道，对此吴思先生有很好的分析；社会底线失守，道德沦丧；强势利益集团已经肆无忌惮，社会生活西西里化趋势出现；利益集团的肆无忌惮，对社会公平正义造成严重侵蚀；职业操守和职业道德的丧失是相当普遍的现象；整个社会的信息系统已经高度失真，统计数据的弄虚作假代表了体制性的对信息的扭曲。“村骗乡，乡骗县，一直骗到国务院”，几乎可以说是比官方统计数据还可靠的现实。</p>\n<p>7.社会认同和社会向心力在急剧流失。正月元宵节央视一场大火，损失达几十个亿。然而，网络上一片幸灾乐祸之声。没有悲伤，没有痛心。幸灾乐祸中透露的是某种难以言表的快意。有人说，这表明了人们的冷漠；有人说，我们这个民族没救了；还有人问，那些幸灾乐祸的人就没想想烧掉的几十亿当中也有你的一份啊（央视毕竟是国有资产啊）？这让我想起大约是80年代沈阳的一场大火，当时许多人站在大街上痛哭失声。用国民性来解释说不过去吧？！问题在哪里？在对我们这个社会还认同不认同上。在沈阳大火中的痛哭失声，是他们感觉被烧掉的是“我们的”；而在这场央视大火中，有人这样说，几十个亿烧掉就烧掉吧，不被烧掉也会被吃掉。这里的吃喝当然是指公款吃喝。还有人说，心疼的是救火要用掉多少水啊，现在天旱啊。在这些议论的背后，实际上是一种心理上的疏离感，即那些“东西”是“他们的”，而不是“我们的”。心理的疏离是结构性疏离的反射。</p>\n<p>8.社会失去进行长远思维的能力。在权贵资本主义上形成的既得利益集团又过于注重眼前，既无古代帝王对子孙后代的责任，又有无贵族的超脱和超越精神。在我们的社会中，一种倾向，即短期问题夸大症与长期行为麻木症并存。对于所有眼前遇到的问题，无一不草木皆兵；而对于关乎子孙后代、社会长远发展的问题，则一概视而不见。今朝有酒今朝醉，成为一种体制性行为。在资源和环境问题上的竭泽而渔，在体制的弊病上能拖就拖。邯郸十年换了七任市长，全国市长任期平均1.7年。新班子上马前半段是被“扶上马，送一程”，后半段则是寻找培养接班人。眼前的权力与利益分配就是一切，真正做事情的时间没有多少。</p>\n<p>9.反腐败为什么不能有效进行？体现了从既得利益出发的一种权衡，即是腐败更可怕还是将反腐败的措施诉诸社会更可怕。这样的逻辑对于某一个具体的腐败分子而言，当然是成立的，但如果将其转化为一种体制性逻辑，问题就严重了。很不幸的是，上述逻辑远非是非体制性的。多年来的反腐败，基本停留在表演性和杀鸡儆猴的层面，而对于实质性的反腐败措施，尽管从上到下心知肚明，但一直没有根本性的推进，特别是将反腐败的措施诉诸社会，更是噤若寒蝉。</p>\n<p>10.维护既得利益是一件很累的事情，而我们社会把精力和资源过多地用到了这个地方。为了维护既得利益，不得不压制言论自由。可以想想，为了压制那些言论，我们用了多少的精力和资源？为了维护既得利益，就不得不千方百计想绕过民主这个坎儿。可以想想，为了不民主我们费了多大的劲儿，编造了多少理由和理论。为了维护既得利益，我们就不得不压制民众正当的利益表达，于是酿出了多少群体性事件，为了解决群体性事件就花费了多大的精力？为了维护既得利益，很多在其他国家行之有效的反腐败措施我们都不敢采用，为此我们不得不使用那些笨拙而无效的运动型办法，为此又浪费了多少的资源和精力？须知，要同时实现既得利益最大化和维护社会的正常运行这两个目标，是一件相当困难和费力的事情。因此，我们这个体制是很累的，管理者也是很累的，从体制到管理者的心理负担都很重。更重要的是，为了维护既得利益，我们这个社会要付出更深远的代价。比如，为什么要如此大张旗鼓批普适价值？是普适价值中的什么让我们大动肝火？说穿了无非是民主自由，因为民主自由威胁既得利益。但直接批民主自由又不好听，只能拿普适价值说事了。但在信仰尽失、道德沦落的今天，连普适的价值也成了批判的对象，结果是可想而知的。但为了既得利益，又不得不如此。</p>\n<p>11.造成社会衰败的根本原因是权贵资本主义的形成。过去很多人把权力和市场看成是截然对立的东西，现在看到这两个东西在中国结合起来了。好比原来人们眼中两个最不能结婚的人结婚了，不但结婚了，而且日子过得很好。过去认为权力在市场情况下会受到限制，现在恰恰是市场的出现使得权力有了更大的行使机会和场所。市场是权力在当中起作用的市场，权力是在市场当中行使的权力。而且，现在的权力因为市场化而有了更大的行使机会和场所，卖出了好价格。这是我们现在面对的问题。在2002年的时候，我曾经提出“断裂社会”的概念；权贵资本主义下的既得利益集团会形成一种“我们”与“他们”的区分或区隔。正如上面的分析所表明的，这种区隔已经在造成一种心理上的疏离感。</p>\n<p>12.面对权钱结合时的中国思想界。对于权钱的结合，既要规范权力，也要规范市场。但更重要的是要切断两者结合的链条。最近茅于轼先生提出，不让有钱的人有势，不让有权的人捞钱。说的也是这个道理。要看到，关键的问题是权钱的结合。但目前中国思想界的情况好有一比：权力和金钱两个看起来不能结婚的两个人组成了一个小家庭，而且日子过的还相当不错。这时，左派和右派的分歧形成了，一派说，你家的丈夫是个好丈夫，妻子是个坏妻子；另一派说，他家的妻子才是好妻子，丈夫是个坏丈夫。并为此吵得不可开交。殊不知，人家小两口日子过得甜甜蜜蜜。</p>\n<p>13.由于思路错误，“维护稳定”的种种措施导致使社会健康化的变革无法进行，结果是进一步加剧社会的溃败。社会动荡是可以用“维护稳定” 去对付的，而社会溃败却更难办。记得在菲律宾前总统埃斯特拉达因腐败而倒台的时候，美国的一家媒体评论道，这个国家的腐败所造成的内伤，可能需要这个社会的人用100年的时间为之付出代价。当腐败成为一种生活方式，当腐败成为一种无可厚非的价值，当腐败成为一种人人欲诛之又人人欲得之的东西的时候，整个社会生活开始进入变态的状态。历史将会证明，“稳定”不仅不会压倒一切，很可能会毁灭一切。因为这种僵硬的稳定压倒一切的思路，会将那些使我们这个国家健康起来的努力被消灭在萌芽状态。</p>\n<p>14.权钱结合以及由此形成的腐败，从根本上扭曲了中国社会发展的进程。去年是中国改革30周年。本来，在这样一个重要时刻，人们期待着对改革的认真总结和深刻反思，期待将30年这样一个时刻作为发展新的起点。但遗憾的是，廉价的颂扬、言不及义的套话，使得这个大好的时机被放过。这说明，我们已经失去了面对现实，包括面对改革的勇气和能力。实际上，正如我在2005年的一系列文章中所强调的，改革从某种意义上说已经开始成为财富掠夺的战争，改革的共识已经基本破灭，改革的动力已经基本丧失。原因何在？就在于改革已经受制于既有的既得利益框架，即使是真正开明的改革者也无法摆脱这种制约。在这种情况下，扭曲改革的机制已经形成。即使是出发点良好的改革，最后的结果往往也是南辕北辙。</p>\n<p>15.其实，中国的改革既没有有些人说的那么好，也没有有些人说的那么坏。我一直不同意将经济发展速度和人们物质生活的改善完全归功于改革，只要没有特殊的天灾人祸，经济本来就会发展。有人经常用今天的物质生活和30年前对比，以说明改革的成功，其实这当中除了在技术进步推动下社会正常发展的因素之外，生育率的下降和家庭平均人口的减少是一个重要的因素，试想如果今天城市中的许多家庭是3个孩子的话，其生活是一种什么样的生活？因此，可以说改革开放是沾了计划生育的光，改革是沾了开放的光（加快了技术进步）。我这样说不是否定改革，而是说对改革也要有一种理性的态度。改革的真正意义是使中国从一个扭曲和变态的社会转变为一个正常的社会，是汇入人类发展的主流文明。市场经济只是其中一个有限的部分。而这个过程其实远没有完成，近些年且有倒退之势。</p>\n<p>16.中国的改革先天不足。回思改革的起点可以让我们重新认识一些问题。中国的改革其实并不是始于“国民经济到了崩溃的边缘”。改革的启动是几股力量合在一起的结果。这当中有民众改善经济状况的现实要求，有知识分子改变现状的理想，但其实更有力量的，是文革中失势者重归权力中心的要求。后者又有两部分人，一是想回到文革前的17年，一种是想借此走向一种新的文明。80年代初期改革即在这部分人的掌控之下了。不过，能够和当时形成对比的，是文革的荒唐岁月，所以掌握权力者充满自信。这种自信造成了80年代的开明。然而开明的表象掩盖了改革的根本缺陷，即没有一种真正的走向新文明的价值目标。</p>\n<p>17.稳定已经开始演变为维护既有利益格局的一种手段。</p>\n<p>转自《华夏文摘》</p>\n","author":1012,"categories":[18271,18270,18269,20534],"tags":[16531,9222]}