{"id":397590,"link":"https://chinadigitaltimes.net/chinese/2015/07/自由亚洲｜胡耀邦脱敏电影开拍-避谈六四/","date":"2015-07-08T22:29:54Z","modified":"2015-07-08T22:29:54Z","title":"自由亚洲｜胡耀邦“脱敏”电影开拍 避谈“六四”主打青春励志","content":"<p>今年是一直被中国当局视为敏感人物的已故前中共总书记胡耀邦百年诞辰，首部以其为主角的电影近日开拍，但情节不涉及其担任国家领导人时期以及后来被迫下台的晚年岁月。</p>\n<p>今年11月20日是已故前中共总书记胡耀邦百年诞辰，大陆或高调纪念，首部以其为题材的电影《青春激荡的年代》，5日在胡的家乡湖南浏阳正式开机，预定10月中旬上映。</p>\n<p>据了解，该片以文艺、青春励志、爱情为题材，主要讲述胡耀邦上世纪五十年代调任共青团中央书记后的领导才能，以及如何带领、引导，激励全国千千万万的青年投身国家建设等。</p>\n<p>据大陆媒体《新京报》报道，该片制片人张葆青称，该片是为“纪念胡耀邦同志百年诞辰”而拍摄的，已经策划了一年多，也得到了湖南省委宣传部的指导和支持，还特别在浏阳拍摄地搭建了胡耀邦北京旧居的场景。</p>\n<p>胡耀邦被视为中共开明派，1987年因反资产阶级自由化不力而被迫辞职。26年前胡去世，被认为是引爆八九民运和六四事件的导火索之一，因此大陆官方一直避免评价胡耀邦，长期被当局视为政治“敏感人物”。</p>\n<p>去年8月官媒中央电视台播出的电视剧《历史转折中的邓小平》，曾出现了胡耀邦思想开放、敢想敢干、雷厉风行的改革者形象，这一现象引起舆论的极大关注与解读。</p>\n<p>去年12月，电影《黄克功案件》首映，其中出现了22岁的胡耀邦，是青年胡耀邦的形象首次出现在大陆银幕上。而此次电影的拍摄，被外界解读为，北京当局有意进一步让胡耀邦的名字走出大陆官方的禁忌。</p>\n<p>对此，中国前国务院秘书俞梅荪周三接受本台采访时称：“在感觉上面确实是自解禁，至少不打压了，我写的胡耀邦纪实的长篇文章，几个网站都发了，这在以前是不可想象的不能发的。如论怎么说，胡耀邦也是一个楷模，平反冤假错案、解放思想、改革开放、承上启下，共产党历史上没有像胡耀邦这样的被老百姓拥护的人，从长远来说，共产党94周年了，要往前走，必然要像胡耀邦那样做，大趋势上，我们必然要走向胡耀邦的路上。很明显的一个细节，我今年4月5日他的忌日去他家，警察很多，访民在北长街上打出横幅，但没抓他们，这在过去不可思议，过去要抓，送回原籍，劳改劳教，弄不好判刑，可以看出，细节上在不断放宽。”</p>\n<p>胡耀邦之子胡德平此前表示，中央对纪念活动已有郑重安排。他近日在接受香港《明报》访问时表示，感谢电影制片方的好意，但他认为，胡耀邦最光辉的年代，是“文革”后的拨乱反正，无奈碍于题材敏感，不能拍摄。</p>\n<p>由于胡耀邦的下台和去世与当年“六四”事件有着剪不断的联系，中国当局郑重安排隆重纪念不免让不少人联想：“六四”会不会被平反?</p>\n<p>对此，香港支联会副主席蔡耀昌接受本台采访时表示，如果纪念胡耀邦只是一场政治大戏，“六四”依旧没有获得深刻的反思，郑重安排纪念胡耀邦并不能说明中国当局释放出什么开明的信号。</p>\n<p>蔡耀昌：“我们觉得他对学潮学生的同情和思想开明也应该在他的纪念电影里提出来，不能避免因为他的离世而引发了八九民运，对他的纪念要全面地开展，不能阻碍民众讨论六四问题，我们觉得当局还是要将六四问题隐瞒下去。”</p>\n<p>“六四”期间曾担任香港《文汇报》驻北京记者的香港时事评论员刘锐绍今年初曾对媒体表示，纪念胡耀邦诞辰一百周年跟平反六四没有太大的关系，因为平反六四关系到中国共产党执政的关键问题；平反六四之后，中共的合法性就会受到质疑。但高调纪念胡耀邦对当今的中国仍然有非常贴近现实的意义， 因为胡耀邦生前的廉洁作风有助于改善中国共产党如今在百姓心目中的形象。</p>\n<p>特约记者：忻霖 责编：胡汉强/申铧</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2015/07/892dicon-listen.png\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":971,"categories":[18271,18270,18269,8779],"tags":[18972,12224]}