{"id":397518,"link":"https://chinadigitaltimes.net/chinese/2015/07/【异闻观止】审计署办公厅-努力做到以身许党许/","date":"2015-07-08T04:39:52Z","modified":"2015-07-08T04:39:52Z","title":"【异闻观止】审计署办公厅 | 努力做到以身许党许国、报党报国","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/07/CJPK_WuUwAEnn1n.jpg\"><img class=\"aligncenter size-full wp-image-397519\" src=\"http://chinadigitaltimes.net/chinese/files/2015/07/CJPK_WuUwAEnn1n.jpg\" alt=\"CJPK_WuUwAEnn1n\" width=\"510\" height=\"378\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/07/CJPK_WuUwAEnn1n.jpg 510w, https://chinadigitaltimes.net/chinese/files/2015/07/CJPK_WuUwAEnn1n-300x222.jpg 300w\" sizes=\"(max-width: 510px) 100vw, 510px\" /></a></p>\n<p>努力做到以身许党许国、报党报国 做新时期合格共产党员</p>\n<p>刘 家 义</p>\n<p>习近平总书记指出，人民把权力交给我们，我们就必须以身许党许国、报党报国。审计机关和审计干部要认真学习领会总书记重要讲话精神，强化党员意识、公务员意识、审计人员意识，践行党全心全意为人民服务的宗旨，以身许党许国、报党报国，忠实履职尽责。要充分认识到，中国共产党走过了94年的光辉历程，党员总人数发展到8700多万名，成为世界上第一大执政党；新中国成立66年来，中国共产党带领全国人民，把一个世界上人口最多的贫穷落后国家建设成为世界第二大经济体，取得举世瞩目的辉煌成就。在党建设和发展的光辉历程中，绝大多数党员把自身的命运与党和国家的命运紧紧地联系在一起，切实以身许党许国、报党报国，做一名合格的、真正的共产主义战士，在各自岗位上切实发挥先锋模范作用，展现了共产党人的先进风采。</p>\n<p>以身许党许国、报党报国，是对合格共产党员的本质要求。对于什么是合格共产党员，入党誓词有着明确规定。每一名共产党员在加入党组织时，都面对党旗做出庄严宣誓：“我志愿加入中国共产党，拥护党的纲领，遵守党的章程，履行党员义务，执行党的决定，严守党的纪律，保守党的秘密，对党忠诚，积极工作，为共产主义奋斗终身，随时准备为党和人民牺牲一切，永不叛党”。入党誓词把中国共产党党员从组织上入党到思想上入党的条件做了全面、精辟、高度概括，贯通了党的性质、目标、宗旨、任务、纪律、决心和意愿及其内在关联。可以说，从面对党旗举起右手庄严宣誓的那一刻起，我们就身有所属、心有所属，必须以身许党许国、报党报国。中国共产党成立以来，成千上万党的优秀儿女用青春和热血践行着对党和人民做出的庄严承诺。在革命战争年代，革命先烈凭着对党和人民的无限忠诚，凭着“革命理想高于天”的坚定信念，为中华民族伟大复兴英勇奋战，用宝贵的生命践行了以身许党许国、报党报国的光辉誓言，他们是广大党员的榜样和楷模。在建设中国特色社会主义和实现中华民族伟大复兴“中国梦”的新时期，无数党员干部用自己的实际行动践行入党誓词，他们夙夜在公、一心为民，在各自岗位上执着坚守、无私奉献，赓续一以贯之的高尚人格，秉持共产党人的理想信念，为实现中华民族伟大复兴的“中国梦”，为实现党的最终理想而共同奋斗。各级审计机关的党员干部要以实际行动坚决落实党中央、国务院要求，依法履行审计监督职责，紧紧围绕“反腐、改革、法治、发展”，一手抓重大违纪违法、重大损失浪费、重大风险隐患、重大履职尽责不到位等问题的审计监督，一手抓促进深化改革、推进法治、提高绩效，用审计监督的实际行动践行入党誓词，做到以身许党许国、报党报国。</p>\n<p>以身许党许国、报党报国，就是要做共产主义和中国特色社会主义理想的坚定信仰者。志之所趋，无远弗届；志之所向，无坚不入。理想信念是每一名党员干部的精神支柱，是精神上的“钙”。习近平总书记强调，共产党员特别是党员领导干部要做共产主义远大理想和中国特色社会主义共同理想的坚定信仰者和忠实践行者。理想的滑坡是最危险的滑坡，信念的动摇是最致命的动摇，理想信念缺失或动摇，精神上就会“缺钙”，就会得“软骨病”，就会政治上变质、经济上贪婪、道德上堕落、生活上腐化，就会出这样那样的问题。作为一名共产党员，必须时刻牢记自己的第一身份是共产党员，首要职责是为党工作、为民服务，唯一选择是对党忠诚。对党忠诚，最重要的是要忠于党的信仰，坚定理想信念。应当在灵魂深处反躬自省，在理想信念问题上做愚公不做叶公，决不能对我们所信仰的主义、所追求的事业心口不一、表里不一。坚定理想信念，就要有强烈的精神追求，加强理论武装，自觉把学习马克思主义基本理论与学习中国特色社会主义理论体系结合起来，在知党、爱党、信党中增强道路自信、理论自信、制度自信，真正做到在任何时候、任何情况下，思想上坚信不疑、意志上坚韧不拔、行动上坚定不移。</p>\n<p>以身许党许国、报党报国，就是要做政治纪律和政治规矩的严格遵守者。严守政治纪律和政治规矩，核心是坚持党的领导，坚持党的基本理论、基本路线、基本纲领、基本经验、基本要求，在思想上政治上行动上同党中央保持高度一致，自觉维护中央权威。毛泽东同志说过，路线是“王道”，纪律是“霸道”，就是强调党的路线方针政策一旦确立，就要坚决服从和执行。与党中央保持高度一致，坚决维护中央权威，不是一句空洞的口号，必须转化为实实在在的行动。党的十八大以来，以习近平同志为总书记的党中央提出并形成的全面建成小康社会、全面深化改革、全面依法治国、全面从严治党的战略布局，是关系中国前途命运的顶层设计。顶层设计后，关键在执行。维护中央权威，要求各级审计机关的党员干部开展任何工作时，都要以贯彻中央精神为前提，尤其是在涉及路线方针政策等重大原则问题上，必须坚决服从中央决定，自觉与党中央步调一致，任何时候、任何情况下都不能有丝毫含糊和动摇。与党中央保持高度一致，当下最重要的是围绕“四个全面”战略布局，加强对中央重大决策部署落实情况的跟踪审计，促进提高执行力，坚决破除“梗阻”，坚决反对上有政策、下有对策，坚决反对有令不行、有禁不止，坚决反对在落实上打折扣、做选择、搞变通，坚决反对为官不为、懒政庸政怠政，确保中央重大决策部署上下贯通、落地生根、开花结果，产生最佳政策效果。</p>\n<p>以身许党许国、报党报国，就是要做坚持党性原则和党团结统一的切实维护者。新形势下，党所肩负的改革发展任务艰巨繁重，党所面临的“四大考验”、“四大危险”是长期的、复杂的、严峻的，比任何时候都更加需要维护党的团结统一，增强党的凝聚力和战斗力。习近平总书记指出，党内上下关系、人际关系、工作氛围都要突出团结和谐、纯洁健康、弘扬正气，不允许搞团团伙伙、帮帮派派，不允许搞利益集团。审计机关的党员干部，尤其是党员领导干部，要旗帜鲜明地同习近平总书记指出的“七个有之”等歪风邪气作坚决斗争，决不允许结党营私、拉帮结派，搞小圈子、立小山头。要坚决做到“四个服从”，切实增强组织意识、程序意识、原则意识，相信组织、依靠组织、服从组织，始终坚持民主集中制原则，确保党内政治生活的基本准则得到有效遵循。要心往一处想、劲往一处使，大事讲原则、小事讲风格，勤沟通、多补台，一把尺子待人、一个标准行事，坚持五湖四海，团结一切忠实于党的同志，坚决杜绝那种表面一团和气、背后相互较劲设防的虚假团结，努力实现能够掏心见胆、并肩奋斗的真正团结。对于那些破坏团结统一的歪风邪气和违法乱纪行为，要从对党和人民负责的高度出发，坚决与之斗争，做到不怕得罪人、敢于得罪人。</p>\n<p>以身许党许国、报党报国，就要做自觉做党的宗旨和群众路线的忠实践行者。全心全意为人民服务是党的宗旨。习近平总书记指出，人民对美好生活的向往，就是我们的奋斗目标。审计机关的党员干部必须时刻把人民群众放在心中最高位置，必须牢记手中的权力是人民赋予的，只能用来为人民谋利益，不能谋取任何私利。必须牢固树立群众观点，忠实地贯彻执行党的群众路线，对人民群众的事业热心，对人民群众的疾苦关心，对人民群众的思想工作耐心，不断加深与人民群众的感情，时刻与人民群众同呼吸、共命运、心连心。要坚持功成不必在我、为长远发展谋，坚持在实干中出业绩、出政绩，为人民谋福祉、为国家尽忠心、为党旗添光彩。要依法履行审计监督职责，努力推进对公共资金、国有资产、国有资源和领导干部履行经济责任情况的审计全覆盖，推进体制机制创新，维护国家经济安全，促进反腐倡廉建设，促进提高资金使用绩效，推动领导干部履职尽责。在审计中，要牢牢把握维护人民群众根本利益这个根本目标，始终关注群众利益维护、社会事业发展、公共制度建设等情况，更加注重保障基本民生，更加关注低收入群众生活，促进公共资源、公共资产、公共服务公平合理配置，推动实现社会公平正义。</p>\n<p>以身许党许国、报党报国，就要做勇于直面矛盾和善于解决问题的尽责担当者。敢于担当是共产党人的政治本色，勇于担当是一种责任、一种精神，善于担当是一种能力。经济发展新常态下，审计工作要不断调整完善思路和方式方法，认识新常态、适应新常态、服务新常态，这需要广大审计机关党员干部敢于担当，勇于担当，善于担当。面对问题和矛盾，必须克服畏难情绪，不退缩、不避让，牢记责任、迎难而上、积极应对；面对挫折和过失，不粉饰、不诿过，吸取教训、百折不挠、奋勇向前；面对阻力和挑战，不畏惧、不茫然，铁肩担重任、妙手破难题、奋力促发展，积极争做攻坚克难的“推土机”式党员干部。敢于担当、勇于担当、善于担当不是一句空话，更不是一句大话，它是以责任为前提，以能力为依托，以实干为支撑，以有效为目的。担当不是逞匹夫之勇，而是要依法审计；担当不是盲从，而是要运用智慧去化解审计工作中的矛盾和难题，提出完善体制机制性意见建议。</p>\n<p>在全面建成小康社会、全面深化改革、全面依法治国、全面从严治党的伟大进程中，审计机关的广大党员干部要立志以身许党许国、报党报国，切实发挥先锋模范作用，为实现中华民族伟大复兴的“中国梦”作出应有的贡献。</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[13016,16017,15901,22982,9955,9446,9113,9507]}