{"id":397655,"link":"https://chinadigitaltimes.net/chinese/2015/07/高瑜：邓小平想当党主席被叶剑英否决/","date":"2015-07-09T21:40:22Z","modified":"2015-12-04T20:10:57Z","title":"高瑜：邓小平想当党主席被叶剑英否决 ","content":"<div class=\"ctitle\"></div>\n<div class=\"newstext\">\n<p>华国锋55岁接班，是最年轻的党主席，到1981年6月中共十一届六中全会，华国锋被迫辞职已成定局。谁当党主席，经过激烈较量。77岁的邓小平是最想当的，有人推举叶剑英，叶以80多岁推辞，但是他不同意邓小平，因为他根本不同意华国锋下来。最后新的党主席落在工作成绩最突出的胡耀邦头上。赵紫阳当选为副主席，邓小平当选为中央军委主席。在胡耀邦的提议下，华国锋担任党的副主席。本文摘自《动向》2008年9月号，作者高瑜，原题为《华国锋的下台和胡耀邦的上台——结束旧时代和开创新时代的两位中共领袖》。</p>\n<p>1978年5月，邓小平和主持中央军委工作的叶剑英在一起</p>\n<p>作者按：87岁的华国锋在2008年8月20日溘然长逝于北京305医院。海外媒体报道称“华国锋在奥运会的一片喧闹中逝去”。今年（2008年）4月和姚监复先生一起到北京医院看望胡绩伟先生，恰好遇到华国锋坐着轮椅从轿车上被推下来，身体状况比较半年前坐在十七大主席台最后一排打瞌睡时要差许多，已经预料到这位和蔼又沉默的老者来日无多了。在医院里和胡绩伟先生谈到华国锋，没想到老人家语出惊人：“胡锦涛如果不能把胡耀邦、赵紫阳的民主理念与作风学到手，那么至少要学习华国锋的宽容态度，体现一个政治家的‘宰相肚里可撑船’的宽大胸襟。千万不要像邓小平那样，动不动就火冒三丈，急于罢官、动兵，随便表态定性：‘右派’‘反革命’‘动乱’，而且即使明知错了，还死不认错，决不悔改，一错到底，酿成历史性灾难和难以化解的严重后遗症。”</p>\n<p>《华国锋同志生平》颠覆了中共中央的决议</p>\n<p>华国锋去世之后，新华社颁发的《华国锋同志生平》受到人们的关注和好评。《生平》称：“华国锋同志在粉碎”四人帮“这场关系党和国家命运的斗争中起了决定性作用。”“他先后主持了党的十届三中全会、十一大、十一届三中全会等重要会议。他在老一辈无产阶级革命家的支持下，拨乱反正，恢复党和国家政治生活的正常秩序，动员组织广大干部群众积极投入经济建设各项工作，揭发批判”四人帮“的罪行，清查他们的帮派体系，取得了很大成绩。他根据广大干部群众的要求，开始复查、平反冤假错案。他强调千方百计把经济搞上去，使工农业生产得到比较快的恢复和发展。在他的推动下，教育科学文化工作开始走向正常，外交工作取得了新的进展。华国锋同志在领导揭批”四人帮“和动员全党全国各族人民建设社会主义现代化强国方面作出了很大努力。“</p>\n<p>从1976年9月9日毛泽东去世，到作为中国改革开放标志的十一届三中全会，两年又两个月。在1981年6月召开的中共十一届六中全会上通过的《关于建国以来党的若干历史问题的决议》，将这两年定为”党的工作在徘徊中前进“。确定”徘徊“的根源在于华国锋”推行和迟迟不改正‘两个凡是’（即‘凡是毛主席作出的决策，我们都坚决维护，凡是毛主席的指示，我们都始终不渝地遵循’）的错误方针；压制一九七八年开展的对拨乱反正具有重大意义的关于真理标准问题的讨论；拖延和阻挠恢复老干部工作和平反历史上冤假错案（包括“天安门事件”）的进程；在继续维护旧的个人崇拜的同时，还制造和接受对他自己的个人崇拜。”“对经济工作中的求成过急和其他一些左倾政策的继续，华国锋同志也负有责任”。</p>\n<p>从无情批判到正视现实，《生平》无疑是对邓小平掌权后的中共中央重大决议的颠覆。符合党心民心。华国锋从毛泽东去世次日通过李先念联系叶剑英、随后又亲自找叶剑英、汪东兴，决心解决“四人帮”，到10月6日一举粉碎“四人帮”，使他成为结束文革，结束一个旧时代的中共领袖。对于华国锋的应有地位，《生平》仍旧在回避。一向实事求是的胡耀邦早在在1978年12月一次会议上就说：“我个人的看法是：粉碎‘四人帮’两年多来，是拨乱反正的两年，是扭转乾坤的两年。两年多，我们搞了一场政治上的搏斗，阶级斗争的大搏斗，确实是一场政治大革命，出现了多少惊心动魄、雄伟壮观的场面。我建议在座的历史学家想一想我们两年多来的经历，以便几年之后好写这两年多来的历史，作出公正的评价。”如何评价华国锋主政的76-78年，不仅关系到客观公正记述历史，也关系着中国未来的发展。胡绩伟先生一批亲历者，从去年十七大开始，就又一次重新书写近30年的历史，他在姚监复的帮助下，要整理十七个重大问题。鲍彤先生陆续破除了“改革开放总设计师的神话”、“十一届三中全会是改革开放的大会的神话”。今天对改革开放三十年的回顾，俨然又回到三十年前解放思想的起点上，需要对新的“凡是”进行破除。为了获得更多的真相，我最近采访了研究胡耀邦的政治学者李盛平、林京耀，并和林京耀一同采访了胡耀邦的秘书李汉平和高勇。</p>\n<p>是华国锋的党中央启用的胡耀邦和赵紫阳</p>\n<p>胡绩伟回忆，1976年10月6日华国锋、叶剑英等党中央领导采取断然措施，粉碎“四人帮”后，10月8日叶剑英派叶选宁通知胡耀邦，准备迎接将分配的工作，并询问对当前如何治理国家的建议。胡耀邦10月10日对叶选宁说：“自古以来，有识之士，总是说，大乱之后，要顺从民心。民心为上。根据这种远见卓识的道理，我以为当前有三件事特别重要：1、停止批邓，人心大顺；2、冤案一理，人心大喜；3、生产狠狠抓，人心乐开花。”这就是胡耀邦自称的‘隆中三策’，实质上发展成为十一届三中全会后党的思想路线、组织路线、政治路线。胡赵十年新政的从政指导思想就是：尊重民心，保障人权，服从民意，全心全意为人民服务。</p>\n<p>当年调胡绩伟到《人民日报》担任总编辑重要职务，亲自谈话的正是党主席华国锋。华国锋对胡绩伟说：“少数人开会，建议你到《人民日报》担任总编辑。你有什么意见？”胡绩伟答道：“我只担任过副职，只能做副总编辑。总编辑的工作，我不能承担重任。”华国锋采用激将法，反问胡绩伟：“你比鲁瑛，怎么样？谁更强一些？”鲁瑛是“四人帮”挑选的《人民日报》总编辑，做报告曾把“墨西哥”说成“黑西哥”。胡绩伟想也不想立即回答：“那我当然比他强。”于是华国锋就说：“那好，你比他强，你就代替他。明天上班，当《人民日报》总编辑去。”这样，正在“批邓反击右倾翻案风”中遭批判的胡绩伟第二天就到《人民日报》社上班去了，担任了总编辑。</p>\n<p>胡绩伟提出从邓小平钦定、赵紫阳宣读的胡耀邦的追悼词和生平，到曾庆红在耀邦90诞辰纪念会上的纪念讲话，有意制造了一个宣传误区，把“真理标准”大讨论放在平反冤假错案之前，从历史事件发生的时间顺序看，平反冤案在前。1978年5月11日《实践是检验真理的唯一标准》在《光明日报》以特约评论员名义发表，新华社全文转发。5月12日《人民日报》、《解放军报》等九家报纸、13日又有15家省级报纸，全文转载此文。关于平反冤假错案的舆论宣传和组织落实工作，早在一年前的1977年3月3日胡耀邦担任中央党校副校长以后，就在推动从政治、思想、理论、路线上肃清“四人帮”的流毒时，重点抓了平反冤假错案，目的是解放干部、解放人。胡耀邦组织撰写、并亲自修改了17次的文章《把“四人帮”颠倒了的干部路线纠正过来》，1977年10月7日在《人民日报》发表，早于真理标准的讨论。而且，应当指出，胡耀邦敢于提出发动和领导平反冤案，正是解放思想的斗争，因为重大冤案都是毛泽东亲自制造的。有意制造了这个宣传误区，目的在于要贬低胡耀邦的伟大功绩，把功绩加给邓小平。</p>\n<p>1977年12月，胡耀邦担任中组部部长。1978-1982年在胡耀邦导下取得了平反冤案的伟大成果，全国在复查各类案件中涉及500万人，属于文革中的案件约290万人，包括刘少奇等高级领导干部和老舍等党外人士，文革前历史遗留案件188万件，平反纠正300万名干部的冤假错案，复查纠正错划右派54.7万人，纠正错划领右倾机会主义分子12.5万人；为47万名中共党员恢复了党籍；加上千万名受牵连的干部、群众及家属，同时妥善处理了文革中犯错误的人员。解决了殃及一亿人的问题。这是粉碎“四人帮”之后，共产党再一次赢得民心之举。平反冤案阻力来自“凡是派”和邓小平。主管中央专案组的党中央副主席汪东兴，拒绝把这些专案大权移交给中组部部长胡耀邦。但是随真理标准讨论，“两个凡是”被冲破了，汪东兴掌管的大案经过艰难曲折还是能获得平反。邓小平阻挠的就不一样了，反右运动留下尾巴，高饶案没有解决，阻力都在邓小平。1980年2月-4月围绕《人民日报》为刘少奇平反的社论题目胡绩伟和胡乔木进行过一场激烈争吵。胡乔木定为《恢复毛泽东思想的本来面目》。胡绩伟建议改为《恢复历史的本来面目》并征求胡耀邦的意见。胡耀邦同意人民日报的修改意见。遭到胡乔木的批评和拒绝。胡乔木强调，他转达的是邓小平的意见，《恢复毛泽东思想本来面目》的题目与他口授的社论内容，不能改，一个字也不能改。题目不能改，内容也不能改。胡绩伟告诉胡耀邦以后，胡耀邦也没办法。社论发出后，遭遇群众来信的炮轰。</p>\n<p>77-78恢复了党和国家政治生活的正常秩序</p>\n<p>从1953年就跟随胡耀邦的警卫秘书李汉平说：“耀邦在那两年时间内把重要的干部全给当了，党校校长，组织部长，中宣部长，秘书长。实际上就是党务的这块他全都包了。”另一位长期担任机要秘书的高勇说：“那段时间好像哪里都需要耀邦，而且他到哪去局面很快打开了。”</p>\n<p>作为领导中国改革开放的新时期的领袖胡耀邦，最重要的功绩都发生在华国锋担党政军一把手的时候，他自己当了总书记之后反而处处受制，最后也和华国锋一样，被迫辞职。这是不能不让人反思的一段历史。</p>\n<p>今年中共统战部副部长，胡耀邦长子胡德平怀着满腔的激情和深情写了《耀邦同志在“真理标准”大讨论的前前后后》，分上中下篇发表在《财经》杂志，6月10日发表的中篇中真实写下胡耀邦和华国锋在“真理标准大讨论”中的重要关系，是最珍贵的史料。1978年5月《实践是检验真理的唯一标准》一文发表后，胡耀邦继续在《理论动态》上扩大战果，其中《历史潮流滚滚向前》的重要文章，胡耀邦看了5遍，华国锋也看了两遍。胡德平写道：“当时的舆论还是以‘两个凡是’为主宰。但是，《光明日报》、《人民日报》、《解放军报》并未因刊登《实》文，它的社长、总编辑就遭到撤职查办的处分；耀邦同志也未因组织、引领、推动这一讨论而停止他的党校副校长和中央组织部部长的工作。其原因，就是”文革“结束以后，党内还是恢复了一些民主生活的生气，政治空气毕竟没有”文革“之中那样恐怖可怕。国锋同志的克制、宽容态度也是相当重要的。耀邦同志8月18日在中央党校的一段谈话，应引起历史学家的注意，他说：王任重问华主席，实践是检验真理的标准是怎么回事？华主席说，这是一个重要的问题，要搞清楚，从团结的愿望出发，达到团结。</p>\n<p>华国锋同志当时作为中共中央主席、国务院总理和中央军委主席，处于最高领导地位。他认为党内有思想分歧，应强调团结；党内分歧引发了不同观点的斗争，他强调要从团结的愿望出发；对真理标准问题的讨论，他认为是个理论问题，要搞清楚。他更没有暴怒、不计后果地把形势搞乱弄糟。相反，以后他还为自己的错误作了自我批评，要求停止对个人崇拜的种种宣传。</p>\n<p>1978年年底，中央工作会议期间，华国锋同志讲：我是下了决心叫大家讲话，既然把大家请来了，就要让大家讲话，集思广益。</p>\n<p>华国锋同志的这种民主精神和作风，在当时也是难能可贵的，也不是谁都能够做到的。”</p>\n<p>胡绩伟对华国锋的宽容大度有亲身体会，他回忆在华国锋主持的会上，汪东兴公开指责他，他也针锋相对地进行反驳，对于激烈的争论双方，华国锋没有做偏袒汪东兴的插话，最后也没有做总结或表态支持汪东兴。实际上，华国锋允许胡绩伟当着他的面批评汪东兴，也就是批评华国锋本人。散会后，华国锋还主动同胡绩伟握手。胡绩伟认为华国锋具有的宽容大度，在党政军大权在手的领导人身上是很重要的很宝贵的品格。</p>\n<p>李汉平记得78年6月20日、24日胡乔木连续来家找胡耀邦，说“你不能再这样写，这样党就分裂了。”汪东兴不准《红旗》刊登真理标准讨论的文章，在宣传系统批评人民日报。从来听够了争论才做决定的华国锋讲话了，他说“怎么能说真理标准的讨论是砍旗呢？”</p>\n<p>华下胡上是党和国家政治生活的正常秩序再一次紊乱</p>\n<p>“不仅在政治上思想上华国锋同志是最适合的毛主席的接班人，就年龄来说可以使无产阶级领导的稳定性至少可以保证十五年或二十年之久，这对全党全军全国人民来说是何等重要啊！怎不令欢欣鼓舞呢？”这是邓小平一九七六年十月十日经由汪东兴转华国锋的信中的一段话，由邓的要求下发全党，这封信距离华国锋以党的主席身份挨批的十一届三中全会不过两年，距离华国锋下台的十一届六中全会也不过4年半。与“十五年或二十年之久”，差得可远了去了。</p>\n<p>华国锋55岁接班，是最年轻的党的主席，到1981年6月的六中全会，华国锋被迫辞职已成定局。谁当党的主席，经过最激烈的较量。77岁的邓小平是最想当的，有人推举叶剑英，叶以80多岁推辞，但是他不同意邓小平，因为他根本不同意华国锋下来。最后新的党主席落在工作成绩最突出的胡耀邦头上。赵紫阳当选为党的副主席，邓小平当选为中央军委主席。在胡耀邦的提议下，华国锋担任党的副主席。</p>\n<p>12大又经过一轮较量。胡耀邦坚辞党的主席，主张邓小平当党的主席，自己担任副主席，邓小平试探提出叶帅当。叶帅说：我不成。邓问：谁来当？叶回答：耀邦当，我建议你也不要当。据说是陈云的意见成为定局，他对邓小平和胡耀邦说：不要争了，就是你们两个矮子当政。胡耀邦坚持不设党的主席，只当总书记，并坚持给华国锋政治局待遇。</p>\n<p>邓小平将党的一把手和军委主席分开是违宪行为，82宪法，为他而修改。华国锋以身作则，身体力行努力建立的党和国家政治生活的正常秩序，被破坏殆尽，毛泽东遴选接班人制度被邓小平扩大为隔代指定。胡耀邦在“一把手”的位置上和华国锋巧合，也呆了5年。在他被迫辞职的生活会上，邓小平对他说：你对华国锋始终恨不起来。</p>\n<p>中国重新需要一次76-78年的大变革</p>\n<p>随华国锋的辞世，人们自动将他和叶剑英、胡耀邦这些与76-78为人民立下功勋的领袖人物联系在一起回忆。</p>\n<p>胡德平文中披露胡耀邦和华国锋曾有四次共同工作的机会。第一次共同工作，是在中共湘潭地委开展“四清”运动，两人共同工作长达一年半之久。</p>\n<p>李汉平回忆文革中胡耀邦是走资派，华国锋当了党的第一副主席以后带着家人来看过耀邦，当时住在富强胡同。胡耀邦去世之后，华国锋到家来悼念，看望了李昭夫人，他很有感情地说：“李昭同志呀，唉呀，我不知道耀邦同志有病呀，我来晚了！我要知道他有心脏病的话，我就会早点来，给他介绍介绍心脏病不可怕，主要是要注意什么什么……。”看得出，华国锋很沉痛。</p>\n<p>8月21日胡德平代表全家到西皇城根的9号大院吊唁，韩芝俊夫人对他说，华国锋看了他写的《耀邦同志在“真理标准”大讨论的前前后后》（只限上中篇，下篇发表于9月），一直想约他谈话，因为住院，没有来得及。22日，华的二儿子苏斌专程回访，与胡德平再谈。</p>\n<p>中国不再缺乏强人，缺乏的是对人民真诚而宽宏的领导人。</p>\n</div>\n","author":210,"categories":[18270,18269,9203,10466],"tags":[9994,22881,29472,10951,22426]}