{"id":397642,"link":"https://chinadigitaltimes.net/chinese/2015/07/超级苹果网｜舆论场：股市暴跌背后的中南海之危/","date":"2015-07-09T15:31:43Z","modified":"2015-10-14T23:17:41Z","title":"超级苹果网｜舆论场：股市暴跌背后的中南海之危","content":"<p>100年前的那个盛夏，一场全球金融危机引发中国上海股市崩盘。而由于中国股市中特有的官商勾结、官场争斗、制度糜烂等诸多要素，这场单纯的市场危机不但危害程度被无限放大，而且迅速转化为政治危机——违规入市且损失惨重的川汉铁路陷入资金困境，并且就损失款的补偿问题与中央持续发生矛盾，引爆了“保路运动”，成为辛亥革命的先声……</p>\n<p>一头巨大的熊，跨越大洋而来，熊掌横扫上海滩。股市全面崩溃，钱庄票号纷纷倒闭，外资银行损失惨重，仅以身免。那些越来越高的新建洋房，则成为人们财富梦碎后的终结之地，创下了与时俱进、前无古人的自杀方式——跳楼。“寰球同此炎凉”，这场全球性的金融危机，不仅给大清国上了一堂全球经济一体化的大课，而且以其凌厉的掌风，一举掏空了大清国的根基。</p>\n<p>回顾这场亡国股灾历史的《中国经营报》，想必是醉翁之意不在酒。因为在A股的世界，也正在酝酿着一场前所未有的危机。套用财新网的类比，A股所谱的神曲，已经越过天堂、地狱直接进入炼狱。因为自6.26暴跌之后，尤其是7月5日和6日的非交易日，国务院五大部委罕见连环救市政策先后密集出台——央行发表声明，表示将积极协助中国证券金融股份有限公司获得充足的流动性，支持中证金维护股票市场稳定；国资委要求央企在股市异常波动期间不得减持所控股上市公司股票；证监会亦喊话，呼吁上市公司董监高增持本公司股票；加大对中小市值股票的购买力度；保监会发布通知，意在提高保险资金投资蓝筹股票监管比例；财政部要求国有金融企业不得减持股票……但仍无济于“市”。</p>\n<p><img class=\"aligncenter  wp-image-397643\" src=\"http://chinadigitaltimes.net/chinese/files/2015/07/1436404162_65161.jpg\" alt=\"1436404162_65161\" width=\"549\" height=\"412\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/07/1436404162_65161.jpg 980w, https://chinadigitaltimes.net/chinese/files/2015/07/1436404162_65161-300x225.jpg 300w\" sizes=\"(max-width: 549px) 100vw, 549px\" /></p>\n<p>中国股市暴跌引发公众群体性恐慌</p>\n<p>危险时刻，政策“救市”为何失灵？根据专栏作家邓海清之解读，对于股市最大的误区在于，股市本身是一个市场，反映的是市场对于未来的预期，而不应当是国家需要股市怎么样才最有利，利用市场的结果只能是被市场打脸。具体到此轮救市为何失败，至少存在三个方面的原因：首先，央行“双降”、基本面好转改变的是股票的价值，而不会改变资本利得预期；其次，国家队出手和央行背书仅改变了大型国企的资本利得预期，而其他绝大多数股票的资本利得预期仍然为负；最后，从国际经验来看，目前“救市”的点位偏高，救起来的可能性并不大。概而言之，既然救市无望反添堵，国家不妨放手给市场。</p>\n<p>另一种更为直接的批评，则是将枪口对准了监管已然失误了的证监会。“譬犹疗饥于附子，止渴于鸩毒，未入肠胃，已绝咽喉，岂可为哉！”现在的救市不是救股民，而是救自己。因为一旦监管失误，便会导致整个经融系统甚至社会的动荡。证监会一直对自己监管失误的过错不在意，出了问题便开始不择手段的救市，这无异于是“饮鸩止渴”。救市无效导致股民被政策诱惑，最终引发信任危机。</p>\n<p>不过，坐不住的《环球时报》急匆匆提前发布次日社评《“国家队”一定能赢，也必须赢》，为国家队打气。在其看来，时下的争论的焦点已经不是救与不救，而是如何最大限度地让国家队的出招尽可能准确到位。“股市上现在唯一缺的是信心，尽管股市的长期信心有些复杂，但聚拢止跌的信心对中国这样的国家不应是很难的事情。”何况，国家队实力雄厚，政府维护金融稳定的决心十分坚定。</p>\n<p>事实上，在呼吁信心方面，胡锡进带领的《环球时报》已经是远远滞后。早在两天前，新华社、《人民日报》以及国务院主办的《经济日报》已接连就股市发声，且无一例外都与重振士气和“信心”有关。新华社之《坚定资本市场稳定健康发展信心》由资本市场剧烈震荡引发的公众恐慌情绪说开去；《人民日报》之《维护资本市场稳定 有条件有能力有信心》情理兼备，直言信心比金子还宝贵；《经济日报》之《入市是一件需要学习的事情》则呼吁市场各方放下包袱轻装前行，毕竟“风物长宜放眼量”。这也是继《资本市场健康发展的方向不会改变》、《对股市过度焦虑和恐慌没有必要》之后，《经济日报》再度刊文纵论股市。</p>\n<p>党报官媒齐刷刷呼唤信心为哪般？稍加留意便不难发现，为避免市场恐慌情绪蔓延，广电总局早已划定四条不可碰触的底线。其一，必要的股市报道要做到全面平衡、客观理性，不集中唱多，不合力唱空，合理引导市场预期，防止因报道不当引起股市大涨大跌；其二，一律不再组织评论言论、专家访谈、现场连线，不做深度解读，不猜测、评价股市走向，不渲染恐慌、悲情气氛，不使用“暴跌”“暴涨”“崩盘”等煽情用语；要严格以监管部门正式发布的信息为依据进行报道，坚决避免传播虚假不实信息；所办证券节目须为播出机构自制自播，不得出租转让时段，不得播出咨询机构提供的节目，不得与咨询机构进行商业合作。有此红线，纵然党报官媒有铁齿铜牙有高屋建瓴，又奈若何？</p>\n<p>如果说广电总局此前的言论管制还属于“人治”，那么自网络安全法草案公布后，尤其是其中提到的重大事件时可限制网络的条款，“人治”作为已经一跃成为“法治”，变得有法可依。对于媒体该不该报道股市，以及如何报道，完全可以“重大事件”为由予以限制。这样严丝合缝的规制，也是股市暴跌背后中南海危机的间接外溢。</p>\n<p>哪里有管制，哪里就有谣言滋生的沃土和温床。诸如“有人因股票大跌在北京金融街跳楼”的低端造谣者已被行政拘留，那些高级黑的造谣者却仍然优哉游哉逍遥法外。西方做空中国论、股市恐怖分子、西方敌对势力、多空对峙买股救国，不绝如缕。其中一条煞有介事的阴谋论在社交媒体上疯传——己查明这次大跌原因：高盛等机构通过公募公司香港分公司，利用灰色区域，通过RQFII专户，裸空股指期货。南方基金香港公司先带头操作，金额有几百亿，这种祼空操作严重违法，可以通过中金所调查，凡这次被强平亏损的户可以状告高盛和公募基金……敌人便呼之欲出，资本主义亡我之心不死，国际金融战来了，在毫无重大利空下如此崩盘，就是资本主义国际空军压境……</p>\n<p>承接这一阴谋论调的，还有仅存的极左派旗手《乌有日刊》。在其看来，中国股市暴跌实则是新自由主义经济学的宣战书。凿凿之言，听者犹惧，闻者色变——围攻中国的金融战争已经打响，新自由主义的宣战书已经发出。国外华尔街的“正规军”已经炮弹出膛，国内的“公知”、“新自由主义专家”等伪军们也按奈不住纷纷赤膊上阵了。一场大决战已拉开序幕，几十年前美式武器装备到牙齿的国民党军被人民打的满地找牙，如今，装备着美式思想和美元的“先生们”又卷土重来了，好得很啊。敌人的炮声必将激起人民的反抗，再打一场人民战争吧。还是毛主席讲的：“早已森严壁垒，更加众志成城。黄洋界上炮声隆，报道敌军宵遁。”</p>\n<p>“肖主席，引咎辞职吧！”正当人们还沉浸在《乌有日刊》绘就的没有硝烟的宏大战争场面中时，专栏作家“我是西蒙周”掷地有声地喊出了这句话。因为始乱者，中证监；中乱者，中证监。它花五年时间，精心培育了股指期货和融资融券。牛市一到，股指期货和融资融券如饿狼般扑进羊圈，在股市里到处撕咬：先是“疯牛”，爆炒股指；再是“饿熊”，做空股指。中证监无能，控制不了这群饿狼，这场股灾，中证监难辞其咎。当局付出的学费，远不止账面上损失的三万亿美金市值。饿狼们冲击的，是中国的金融秩序，是习李三年来的新政，是改革开放的大业，说它是场战争并不为过。有鉴于此，作为证监会主席的肖钢，难道不该引咎辞职吗？</p>\n<p>如同民族主义大旗之所以可以追随着股市暴跌一路高歌背后的共鸣效应一般，肖钢引咎辞职的呼吁一经喊出，“他们希望这样”而招致的传言便开始在坊间火速流窜。子虚乌有的尤良凯之后，自7月8日早间开始，各金融微信群开始密集传播一则消息，称现任中信集团董事长常振明将接替肖钢担任证监会主席，甚至声言次日就将宣布这一人事任命变动。绘声绘色的一轮“传谣”过后，素有“救火队长”之谓的常振明以“胡说”二字扬汤止沸。救盘者肖钢算是暂且平稳着陆。</p>\n<p>谁是常振明？《人民日报》海外版微信公众号第一时间前来释疑解惑。常振明的传奇经历，中信集团内部无人不知，他是集团内部唯一敢和当时董事长王军“对骂”的高管，也是屡屡起死回生的“逆转神”。他的职业生涯基本都在中信集团度过，履历非常完整。身为前国家围棋队队员，这位七段高手常说的一句话：我不喜欢下顺风棋。基于此，才有了起死回生第一救，救的是中信嘉华；临危上市第二救，救的是建设银行；残局转胜第三救，救的是中信泰富。</p>\n<p>声讨、消费、松绑肖钢过后，下一步，怎么办？香港卫视秦枫送来了一段值得玩味的“号外”，问题也正是聚焦于当局的下一步救市措施。只不过不同于各类解读的一家之言，秦枫则将麦克风对准了正在陪同习近平外访的中国人民银行行长周小川、财政部长楼继伟。“周行长、楼部长，你们怎么看股市的暴跌，下一步会有什么进一步措施救市？”两位部长听到问题都笑而不答，近乎无声版“你懂得”。站在一旁的外长王毅则做起了小调查：“你也炒股吗？被套了吗？亏了多少钱？”成功为另两位掌握钱袋子不敢轻易开口说话的部长解围。</p>\n<p>这也难怪！在大众恐慌情绪随时都可能以几倍乃至几十倍的杀伤力爆破之际，代表官方意志的任何发声都可能成为股市继续震荡的信号弹。要知道，党报官媒经由各个传播渠道的发声已经被解读得支离破碎，《人民日报》科普股市术语“斩仓”居首亦有新解；此前该报刊发的两篇评述A股的文章，也不出意外地遭遇过度解读。党报官媒尚且如此，更遑论周小川和楼继伟。</p>\n<p>既然执手相看竟无言以对，不妨休市彻查！目前有一半的上市公司用行动表明需要休市的态度，监管层及时休市也是顺应市场需求而已。如若继续死扛着指数来救市，后面的系统危险只会越来越大。央视记者王志安就此附议——杠杆时代，监管部门的监管要未雨绸缪，而不是等风险积累起来后，再痛下杀手。暴风科技几十个涨停板时，就该查处某些人的股价操纵行为。等到猪已经被吹倒几十层楼高了再釜底抽薪，猪会摔死，接盘的也会被砸死。专栏作家吴稼祥的建议则更为简单粗暴，“建议证券会将中国平安和中国石油在尾盘砸停的账号查封，操盘手抓捕。非常时期，必须采取非常手段。”</p>\n<p>经济危机，是一种对政治体系的重大考验。《经济观察报》透过朱镕基大战股灾的陈年旧事，看到了此次股市潘多拉魔盒被打开后鱼贯而出的各种魑魅魍魉。因为当所有人蔑视规则与透明，将金融市场变成了蝇营狗苟的赌场，此间便没有真正的赢家。而崩坏的不仅是大盘，还有悬于一线的国民经济，以及曾经煊赫一时的“中国模式”。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>数字时代推出安卓Android中文应用，将不受审查的新闻和评论精选送到您的掌心。</p>\n<p>请扫描以下二维码：</p>\n<div class=\"widget24372835796\"></div>\n<p>// </p>\n","author":975,"categories":[18271,18270,18269,18424],"tags":[9096,14099,28825,28133,8888,28118]}