{"id":397618,"link":"https://chinadigitaltimes.net/chinese/2015/07/涨姿势-广电总局阉割智能电视：有多无耻-要多无/","date":"2015-07-09T08:15:08Z","modified":"2015-09-04T00:27:21Z","title":"涨姿势 | 广电总局阉割智能电视：有多无耻 要多无赖","content":"<p>一款不能连接Wi-Fi的iPhone手机？搞笑吗？</p>\n<p>一点都不好笑，这就是中国特色的苹果智能手机。当然，那是好多年前的国行版iPhone 3GS。为什么要阉割Wi-Fi模块？因为当时中国监管部门工信部主推WAPI，不支持这个协议就不准进入中国市场。于是造就了历史上最为奇葩的一款地区性iPhone。</p>\n<p>遗憾的是，我们的监管部门总是喜欢坚定不移、百折不饶地站在科技发展潮流对立面，依依不舍地抱着他们的本本文件，全然不顾全球大潮，一次次成为历史的笑料。</p>\n<p>为什么又翻出这个历史典故？因为今天又看到了一个顽冥不化的新政策——广电总局下达紧急通知，要求“七大牌照方”针对互联网电视现存违规现象进行整改。而且强制在7月8日前完成上述要求，否则取消播控权。</p>\n<p>都这样了，还要整改什么？“第一，不准用USB端口安装应用；第二，不准在系统存在访问互联网的浏览器；第三，不准通过应用商店或其他手段推送聚合应用软件、视频网站客户端和电台应用软件；第四，不准通过应用商店和其他手段，推送手机简介遥控播放视频的遥控应用。”</p>\n<p>什么？那还玩什么互联网电视？电视盒子和智能电视不等于生生被卸了一条大腿？智能手机也不能再向电视投放视频了。</p>\n<p>为毛啊？你很难用正常人的思维来理解我国监管部门的逻辑。因为他们的监管思维不是怎样推动行业的发展和科技的进步，而是怎样更好地捂好自己的一亩三分地收成。反正中国科技领域的发展和他们一点关系都没有。</p>\n<p>扯淡。不就是为了一点利益吗？我来解释一下，按照我国的监管疆界划分。广电总局是管理电视行业的，而互联网则属于工信部管理。本来没有互联网电视，两个部门各吃各饭，各管各事。</p>\n<p>但监管划分是哪年的事？科技发展的洪流是顺着监管部门划好的河道流淌的吗？现在是互联网融合改变一切的时代，原先的电脑、手机、电视、网站、宽带都在不可阻挡的汇聚在一起，互联网电视也就顺理成章的出现了。</p>\n<p>哦，还不是不可阻挡，至少在我国监管部门看来，这就是扰乱了我们的监管秩序，我们就要阻挡。“我们不管你科技怎么发展，用户是否方便，我只管按照老黄历办事。”</p>\n<p>他们觉得不对劲了，他们想不明白了。电视上可以看视频网站内容，那视频网站可是工信部的地盘。智能手机可以投放视频甚至遥控电视了，那也是工信部的疆土啊。视频网站现在影视内容比电视台都多，还开始自己制作节目，那以后谁还看电视？大家不看电视，那都投向了互联网，广电总局就吃不上驴肉火烧了！</p>\n<p>现在明白了吧，广电总局的新政策意思就是：你们老老实实的，做互联网的去做互联网，千万别想动我们家的电视地盘。河水绝对不准流入井水。不听？不听就不让你做电视。</p>\n<p>其实吧，广电总局也不是刚发现互联网电视威胁自己利益，更不是第一次拿互联网电视开刀了。早在四年前互联网电视刚刚露出苗头的时候，他们就制定了一个红头文件，要求互联网电视平台只能接入广电总局批准的互联网电视服务商设立的合法平台。没有广电总局批准就是非法。</p>\n<p>他们还规定，互联网电视不准链接互联网视频网站，不能在电视上直接播放互联网内容。互联网电视的播放内容也要符合广电总局的审查标准和要求。于是，所有的互联网电视平台都只能选择广电总局批准的10多家播控平台，后来减少到7家。</p>\n<p>这个臭名昭著的红头文件就是181号文件。因为这个文件，小米盒子上市之后横遭腰斩，雷老板哼都来不及哼一声，乐视则被认为是阴险的举报人。当然乐视也不愿意背黑锅，出了一个声明辟谣，意思是“大家都是被管得无处吐槽的苦逼，我心里也是一肚子苦水，怎么会干这么龌龊的事？”</p>\n<p>小米信不信我不知道。至少前段时间的小米乐视公开斗法，又把广电总局搬出来了。但这次的苦主却是乐视。因为乐视还没拿到审核就将互联网内容接入乐视电视。乐视一肚子火又不能吐槽这个该死的政策，只能说“我们马上就拿到审批了，小米别狂啊！”</p>\n<p>再看看广电总局批准的七家播控平台，都是清一色的广电系国企：中国网络电视台、百事通、华数传媒、湖南广电、南方传媒、中国国际广播电台以及中央人民广播电台。够明白了吧。就算互联网和电视融合了，也得乖乖地和广电总局旗下的企业合作。不合作就是非法，非法就要拿下。</p>\n<p>好吧，事竟如此，无话可说。以后中国互联网电视还怎么玩？回家玩自己去吧。</p>\n<p>别介，广电总局固然有一刀斩立绝的权力，但草民也可以自己想想办法。不玩电视不就得了吗？我搞个高清投影仪投放平板手机的视频，我用HDMI线或者其他方式连接电脑到电视；实在不行，我搞个高清显示屏，一样当电视用。反正现在电视台可真没什么吸引力。只要不是电视，那就跟您广电总局拜拜了。</p>\n<p>不过，广电总局本来就不是善主。说起这位大官人，国内影视观众甚至都不是一肚子苦水，根本就是罄竹难书。能够一次次站在历史对立面，展示自己的私心利益和品位低下，也不是一般部门干得出来的。</p>\n<p>大量电影电视被广电总局剪的面目全非，导致了出现了剧情乃至整个电影完全不同的低劣国行版，大量导演、明星因为私拍电影、送展电影或者拍了他们不想看到的戏遭到封杀。要想看到裸戏？除非是出现智者看完《泰坦尼克》大手一挥的场景。那种情况下，广电总局的文件和标准就是一个笑话。恩，本来就是一个笑话。</p>\n<p>而他们又批准了什么？各种低俗到无聊的电视节目占据着电视台，各种挑战智商的抗战神剧却得以顺利过关，手撕鬼子、翔嫂藏雷等脑残剧情完全颠覆了我对伟大的抗战主题影视剧的印象。</p>\n<p>十多年前，当我还在中央电视台某部门短暂打工的时候，曾经去过当时的广电总局几次，向主管央视的那些领导们呈送一些官方文件。当我站在南礼士路的那个大门等着查证，愣愣往里看的时候，仿佛看到了卡夫卡笔下的那座城堡。</p>\n<p>一座深不可测、不可理喻、丧心病狂的城堡。</p>\n<p>来源：http://weibo.com/p/1001603862293606719102</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[5119,8976,9346,27355,24964,21320,22675,9249,9254,28461]}