{"id":397639,"link":"https://chinadigitaltimes.net/chinese/2015/07/天涯论坛｜800万中产阶级直接变贫民，亲历股灾/","date":"2015-07-09T15:18:01Z","modified":"2015-08-13T17:40:19Z","title":"天涯论坛｜800万中产阶级直接变贫民，亲历股灾","content":"<p><img class=\"align center  wp-image-397640\" src=\"http://chinadigitaltimes.net/chinese/files/2015/07/bf275467583fe4cf0622a32d342883a3.jpg\" alt=\"股市崩盘\" width=\"550\" height=\"310\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/07/bf275467583fe4cf0622a32d342883a3.jpg 600w, https://chinadigitaltimes.net/chinese/files/2015/07/bf275467583fe4cf0622a32d342883a3-300x169.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>我使用正常的券商融资融券业务，1配1，850万本金配有850万融资额度，实际使用了740万配资，原先一直是一个坚定的中长线价值投资者，一个股经常放1年2年甚至3年，从来不用融资业务，直到2014年12月券商推荐，最后抱着尝试的心态使用了融资业务，从使用融资业务到被平仓，没有换过持有的4个股票，4个股票3个二线蓝筹1个中小板，符合价值投资的理念。</p>\n<p>6月12日，5166点收盘，之后看到证监会对券商的内部通告，暂停场外配资（我有朋友在好配资网工作，这是国内的一个新兴股票配资平台。）新端口的接入，并且要求券商开始清理场外配资，当时没在意，因为自己经常持股1到2年，指数在4000点的时候新华社等官方权威媒体宣传为牛市新起点（需要特别指出的是，在这波股灾中大放光芒的上证50和中证500期指是在2015年4月16日上市的），也抱着对新一届政府的完全信任和支持，相信中国梦一定会实现，70后的我和身边的一大批朋友都选择了坚守，而很多金融圈内比较顶尖的朋友都选择了离场待回调。</p>\n<p>6月15日周一开市，指数下跌103点，跌幅2%，正常调整开始。</p>\n<p>6月16日周二，指数下跌175点，跌幅3.47%，比较强烈的调整日。</p>\n<p>6月17日周三，指数反弹80点，涨幅1.65%，正常反弹。</p>\n<p>6月18日周四，指数下跌182点，跌幅3.67%，指数报收4785点，在可接受范围之内，因为前期上涨过快。</p>\n<p>6月19日周五，第一次暴跌，指数下跌307点，跌幅6.42%，指数报收4478点，出乎大部分人之意料，各大媒体舆论开始聚焦股市关注的巨幅波动。<br />\n6月22日端午节休市，真正的故事开始了。</p>\n<p>6月23日周二，反弹98点，涨幅2.19%，很多前期出货的朋友开始进场。</p>\n<p>6月24日周三，涨113点，涨幅2.48%，收在全天最高点4690点，一切都以市场的正常轨迹在走。</p>\n<p>6月25日周四，跌162点，跌幅3.46%，大面积股票暴跌，意料之外又是意料之中，很多朋友短线离场。</p>\n<p>6月26日周五，跌334点，跌幅7.4%，报收4192点，创业板暴跌9%，2000多只股票跌停，短期调整近1000点，身边的朋友（都是起码身家在千万以上，在各自领域属于中流砥柱型中坚力量，对国家富强抱着坚定信念的中产阶级，包括金融圈较顶层的人士，而且数量不少）都意识到有点不对，准备离场了，包括我自己。</p>\n<p>6月27日28日周六：央行降息0.25个百分点，同时定向降准，降息降准。（我在好配资网的朋友打电话给我，希望我尽快离场，或者降低仓位到3成以下，说这是新一轮的融资盘、私募盘拉高出逃的机会，可是我根本没听进去。）</p>\n<p>6月29日周一开市：在“双降”利好刺激下，沪深两市高开低走，权重股跳水，题材股掀跌停潮，沪指盘中连破4200点、4100点、4000点、3900点，报收4053点。午后一点半左右沪指探底回升跌幅收窄，全天盘中巨震10.07%，沪深两市逾1500股跌停。沪指自本轮新高5178.19点调整以来，10个交易日跌逾千点，跌幅达20%，基本达到牛熊边界线，救市呼声开始高涨。</p>\n<p>当天消息：</p>\n<p>1、证监会紧急发布：融资业务规模仍有增长空间（在这之前很多朋友根本不用融资业务，都是在券商的不断电话宣传业务宣传和舆论的不断引导下，才使用融资业务，而且我身边的朋友大部分用的是券商的融资业务，杠杆使用一般都在0.5%-1%之间）</p>\n<p>2、中国证券金融公司罕见盘中答问：强制平仓规模很小。<br />\n3、养老金投资办法征求意见：投资股票比例不超30%。</p>\n<p>4、证监会发文，回调过快不利于股市的平稳健康发展。</p>\n<p>6月30日周二：在密集利好推动下，沪指当日上演惊天逆袭。早盘沪指小幅反弹后，再次暴跌，一度跌破3900点，临近收盘，权重股集体拉升，大盘随后强力反转，沪指最终飙涨5%站上4200点，创业板表现相对较强涨超6%，沪深两市近300只个股涨停。当天几乎所有身边朋友和金融圈内朋友抄底进入。</p>\n<p>当天消息：</p>\n<p>1、基金业协会倡议：不要盲目踩踏。</p>\n<p>2、证券业协会就场外配资情况答问：强制平仓影响小。</p>\n<p>3、养老基金入市投资比例初步划定30%。</p>\n<p>7月1日周三（的生日）：没有出现投资者期盼的连续升势，大盘杀了个“回马枪”。上证指数收盘4053.70点，大跌5.23%；深证成指收盘13650.82点，大跌4.79%。1300只左右个股跌停，很多股票创出本轮调整以来的收盘新低。</p>\n<p>当天消息：</p>\n<p>1、中金所称QFII与RQFII做空A股传闻不实。</p>\n<p>2、证监会进一步拓宽券商融资渠道。</p>\n<p>3、两融允许展期，担保物违约可不强平。</p>\n<p>4、沪深交易所调降交易结算费用三成。</p>\n<p>7月2日周四：午后股指连续下挫失守3800点，随后在“石化双雄”等权重股拉升的带动下，沪指最终报3912.77点，跌幅3.48%，沪深两市1000余只个股跌停。<br />\n当天消息：</p>\n<p>1、证监会对涉嫌市场操纵行为进行专项核查。</p>\n<p>2、李克强表示，培育公开透明长期稳定健康发展的资本市场。</p>\n<p>7月3日周五：又是千股跌停，沪指盘中最低达3629.56点再创本轮调整新低，最低时跌逾7%，沪指最终大跌5.77%。问几个券商和金融圈的高层兄弟，打击配资盘，场外配资基本全部爆仓，伞形信托也有大部分爆仓，正常融资融券业务已经有爆仓强平发生，而且数量不小，快到平仓线的数量已经极具增加，周末会有重磅消息，不然将引发真正的系统性风险，所以结论是调整完成，国家必将强势出手。</p>\n<p>当天消息：</p>\n<p>1、四大蓝筹ETF四天遭净申购395亿元，汇金出手护盘已获确认。</p>\n<p>2、证监会表示，将相应减少IPO发行家数和筹资金额。</p>\n<p>3、证金公司将大幅增资扩股，维护资本市场稳定。</p>\n<p>4、QFII额度将从800亿美元增加到1500亿美元。</p>\n<p>5、严打造谣传谣行为 已集中部署三起案件。</p>\n<p>6、中金所研究决定，按委托量差异化收取交易费用，严打蓄意做空。</p>\n<p>7月4日5日周六（克强总理回国主持救市）</p>\n<p>自6月15以来，短短14个交易日，上证指数暴跌达28.64%，深证成指与创业板指更是同期暴跌达32.34%与33.19%。</p>\n<p>券商老总（包括自己的几个兄弟）赴京共商救市策略，带上了券商融资融券平仓线、股票质押平仓线等机密数据。<br />\n1、21家证券公司出资不低于1200亿元 投资蓝筹股ETF。</p>\n<p>2、IPO暂停。</p>\n<p>3、央行将协助通过多种形式给予中国证券金融股份有限公司流动性支持。</p>\n<p>4、险资每天要净买入，蓝筹股将持续看好。</p>\n<p>5、25家公募基金联合倡议书</p>\n<p>6、中金所对交易股指期货合约特别是中证500股指期货合约的部分账户采取了限制开仓等监管措施，对恶意做空、利用股指期货进行跨期现市场操纵等违法行为，一经查实，将依法予以严惩。</p>\n<p>7、上交所和深交所共28家即将上市的企业同时发布暂缓IPO，其中已经进行了投资者申购的10家企业，网上申购资金7月6日解冻，网下申购资金7月6日退回。</p>\n<p>8、中央汇金公司公告称，已于近期在二级市场买入交易型开放式指数基金（ETF），并将继续相关市场操作。这是汇金公司成立以来第六次在二级市场进行增持。</p>\n<p>兄弟们一致看法，国家动真格的了，中国梦是不可阻挡的，改革之路是坚定不移的。</p>\n<p>最精彩的结局开始了：</p>\n<p>7月6日周一开市（好配资网的朋友，直接警告我冲高离场，不要再抱希望，我再一次没有听他的话。）：</p>\n<p>沪指开盘上涨7.82%报3975.21点，深成指开盘上涨7.30%报13140.14点，中小板指高开7.34%，创业板指高开7.31%。集合竞价阶段两市超过1500只个股涨停。都认为今天总算可以稳住了。</p>\n<p>收盘，上千只股票从开盘涨停到收盘跌停，指数上涨88.99点，报收3775.91点，涨幅2.41%，历史性的一天，朋友们都说不可思议，谁也不曾想到这是逃命的最后一天。<br />\n7月7日周二：</p>\n<p>开盘千只以上股票跌停，收盘沪指报3727.12点，跌48.79点，跌幅1.29%，深成指报11375.60点，跌700.17点，跌幅5.80%，创业板报2352.01点，跌141.82点，跌幅5.69%（因为停牌加数过多，所以这个跌幅基本就是全部跌停）。两市共有84家个股上涨（石油银行基本全部涨停），1931家下跌，涨跌比为1:20。非ST类涨停个股27家，跌停个股超1700家。流动性丧失，晚上与好多个兄弟沟通，券商融资盘已经强平很多很多，已经失控，大股东股权质押类到达平仓线已经占比20%，金融体系即将奔溃。</p>\n<p>7月8日周三：（收网日）</p>\n<p>当天消息：</p>\n<p>1、保监会放宽了保险资金投资蓝筹股票监管比例，比例上限由5%调整为10％；投资权益类资产达到30%比例上限的，可进一步增持蓝筹股票。</p>\n<p>2、中金所大幅提高中证500股指期货交易保证金。7月8日起，中证500股指期货各合约的卖出持仓交易保证金，由目前合约价值的10%提高到20%（套期保值持仓除外）。7月9日起，中证500股指期货各合约的卖出持仓交易保证金进一步提高到合约价值的30%（套期保值持仓除外）。</p>\n<p>3、证监会新闻发言人邓舸8日表示，中国证券金融股份有限公司将在继续维护蓝筹股稳定的同时，加大对中小市值股票的购买力度，缓解市场流动性紧张状况。</p>\n<p>大幅低开，上证综指跌6.97%，跌259.72点，报3467.40点。深证成指跌4.44%，下跌505.46点，报10870.1点。创业板指跌2.01%，报2304.76点。两市仅有7只股票上涨，广利科技、万福生物、蓝晓科技3只股票涨停。马钢股份、东北电气、栖霞建设等逾1300只股跌停，另有1400多家上市公司停牌，超过A股总数一半（绝对奇迹）</p>\n<p>上午开盘9点30分整，手机收到2条短信，内容为：【尊敬的***先生：截止今日92949（应该是时间9点29分40秒），您信用账户的维持担保比例为113%，已低于即时平仓线120%，平仓至维持担保比例上升至150%。】连接以上2条信息的第三条信息在晚上21：07分收到【如果盘中维持担保比例低于平仓线，也会触发强制平仓】，开盘全跌停意味着昨天收盘在1.33警戒线以内的开盘全部到强平线1.2以下，也就是意味着他们的账户自己都不能操作，系统自动排队强平（而在这之前几天，我再三和券商老总确认如果到强平线以下，怎么处理，他们给出的确认答复是先通知客户，然后给时间补保证金，一般上午达到强平线是上午收盘前补，下午达到强平线是2点30之前补，如果收盘达到强平线是第二天开盘前补，今天突然变成了系统自动强平，当时是再三再三确认的，所以特地筹集了100万资金准备应对今天的强平），特别指出一条，昨天下午安全局内部会议，已经把金融市场列入国家安全层面的戒备，国家安全机器开动。</p>\n<p>9点30分正式开盘，慢慢的，无数股票有天量的买单，国家队毫无保留的出手了，好多好多股票出现了巨量的成批的买盘挂单，大部分股票股价从跌停打开慢慢回升，但是我们已经失去了操作账户的权利（据内部数据了解，券商正常融资客户有天量的都在这中间，我113%的担保比系统自动平仓竟然排队排了一个小时才轮到，这该有多少账户被强平啊？），账户全部被锁，悲哀的我10：30分，排队到我了，系统强平，而在这期间一直在安排银行转账准备好的资金，10点38分，100万保证金到账，但是仓已经平掉，失落，真正的地板价筹码被国家队拿走了。</p>\n<p>下午开始，奇怪的买单出现，2540（东港股份）一笔，特定的间隔时间特定的买单，3个多亿的跌停卖单被打开，这样的情况在无数个股票上发生,又是一个奇迹。可是这一切已经与我无关，因为10多年的积累，今天全部没有了，一个深信祖国会强大的中产阶级被消灭了，确切的说，不是一个，而是一批，因为我身边几乎所有的正常融资朋友都被强平了，最晚的都是今天被强平的，之前准备的所有一切都没有用，因为今天的强平是出乎意料的，像我准备了保证金的都来不及，只差10分钟，还有一批是上周被强平的，身边的朋友输的少的大概300-500万，多的大概3000-5000万，平均人均损失1500万左右，最多一个朋友损失1个多亿，好多人房子卖了，我们这批70后的中产阶级，基本都把10年的奋斗输给了这次的股灾&#8212;&#8212;&#8211;</p>\n<p>一个用奇迹来形容的股灾</p>\n<p>一个一度我们以为政府每次出的政策为什么这么后知后觉，利好不对症下药的股灾</p>\n<p>一个每次想离场政府却立刻出重磅利好让我们觉得救市有希望的股灾</p>\n<p>一个最后结局不是我们可控，就算有所准备最后也措手不及被强平的股灾</p>\n<p>一个奋斗10年的中产阶级资产完全损失的股灾</p>\n<p>一个让一代人都失去了中国梦的股灾</p>\n<p>一个从局内人变身局外人后才看清楚本质的股灾</p>\n<p>经历了所有细节的我总算明白了，国家需要富强，遗留问题需要解决，一切的一切需要流动性，需要钱，中产阶级的财富可以解决这一切，而他们也不会为了失去这些而影响社会的稳定，所以・・・・・・</p>\n<p>结束了，无数个兄弟痛哭，不是哭输了，而是哭自己的信仰一夜间没了，梦，破碎了，梦，该醒了，今天对我们这批兄弟而言，是历史性的一天，它泯灭了我们几十年建立起来的财富，它改变了我们几十年建立起来的信仰，中国梦，对我们而言，真的只是梦。</p>\n<p>从不懂融资，到被市场引导进券商最安全的融资，到坚信政府的力量，到市场流动性的缺失，再到最后的非主动性系统平仓，中间经历了太多心态的变化，由于特殊原因，很多兄弟内部的交流细节不便透露，正是由于这些信息，才坚守到了今天，而且，绝对是非常内部的自己参与的各项会议、指令、信息，这些信息贯穿了整个股灾，形成了我们这批人对市场的坚定信仰，也造成了最后身边的体系内老总、私募、金融大鳄、政府高官、民营企业老板等等一大群坚定的伙伴坚守到了最后，为祖国未来的强大奉献了自己微的10多年积累的财产力量，可悲、可叹，坚信我们这样一批依靠自身发展壮大的群体不会就此倒下，但是，凤凰涅磐的我们，信仰的，可能将不再是&#8212;-中国梦。</p>\n<p>（转自《外来客》网站）</p>\n","author":974,"categories":[18271,18270,18269,9203],"tags":[28118]}