{"id":397688,"link":"https://chinadigitaltimes.net/chinese/2015/07/叔的刀法-出租车行业已经从精神上垮掉了/","date":"2015-07-10T16:23:48Z","modified":"2017-10-07T07:53:43Z","title":"叔的刀法 | 出租车行业已经从精神上垮掉了","content":"<p>出租车还在街上跑，但是我感觉这个行业已经从精神上垮掉了，它的服务水准和自我要求已经降低到忍无可忍。</p>\n<p>这个夏天，你可以站在北京大街上挨辆数，看看还有几辆出租车开空调的。昨天下班我拦了辆出租车，拐上三环路的时候，我跟司机说，您能摇起玻璃打开空调吗。司机反问我，你觉得这天热吗。我说不热，是尾气太重。司机含糊地嘟囔了句，继续开车，我等着他开空调摇玻璃。可是一直开过两座立交桥，司机还没有半点开空调的意思。我决定忍了。</p>\n<p>上个月有天从机场出来，犹豫是叫滴滴专车还是去排出租车。想想还是出租车吧，估计也不会排长队。到上下站一看，岂止队不长，根本就没人排，出租车倒是排了两大溜。协管员指引我去排头那辆，只见四个玻璃全落下，司机一脸黑气地斜靠在车门上。我小心翼翼地问了句，师傅，开空调吗？司机没理我，甚至没看我。又问第二遍，师傅开空调吗？司机这回瞟了我一眼，别过头去不应声。再问第三遍，请问您开空调吗？司机脸上黑气又重了一层，没好气地回答，你说开就开呗。那一刻我完全被他脸上的黑气吓住了，想起武侠小说里边的外家高手，没敢吭气，转身钻进旁边一辆。</p>\n<p>出租车不愿开空调我能理解，毕竟每百公里要多耗两升油。但令我震惊的是，司机公然抵制乘客开空调的要求，他完全无视你，这是以前很少遇到的。当然可以投诉，但我估计司机根本不怕你投诉，因为现在他们和出租车公司的关系很可能已经倒过来了。北京的情况我不知道，上海是有报道的，出租车公司已经很难招到司机了。</p>\n<p>这个行业从精神上垮掉的另一层现象，是司机总体上的封闭和漠然。他们早不再是纵论天下大事的侃爷，他们不关心自己的行业，甚至不关心自己。有一次在出租车上和司机聊天，我问他生意好做吗，他说不好做，生意都被滴滴、Uber抢去了，“人家挣钱多啊”。我说你知道专车司机挣多少钱吗，他说可能一个月几万块吧。那你为什么还开出租？他不做声。我说那我给你讲讲滴滴专车司机的故事吧。（抱歉现在Uber逼格高，配个他家的图）</p>\n<p>有一次也是从机场出来，叫了辆滴滴专车，一路跟司机聊。司机是专业司机，他每天要从租车公司花180元租一辆丰田佳美，这是第一笔成本。所有收入都要跟滴滴公司73分账，司机得7滴滴得3，这是第二笔成本。跑一天总得200元以上的油钱，这是第三笔成本。这样下来，他每天工作12小时以上，毛收入勉强到1000元，我们来算算账。1000元73分账，司机得700，减去租车费用180等于520，再减去200多的油钱，最后，司机一天工作12小时的净收入也就刚刚300元。</p>\n<p>我把这笔账算给那位出租车司机听，他也有点吃惊。我问他，换你愿不愿意做？司机摇了摇头，说不做。</p>\n<p>Uber现在高额补贴，先不说。其实账算下来，出租车司机和滴滴专车的专业司机一天赚钱是差不多的，说不定专车司机还更辛苦，除了有空调。在一个充分竞争的行业里，很难有什么暴利，拼到最后大家其实差不多。但是精气神天上地下。出租车司机好像普遍认命了，他们神话对手，从来不肯去做一番详细调查，更很少琢磨怎样改变自己的命运。他们普遍一副你爱坐不坐的态度，你提任何要求我都当没听见。开空调？没门儿。</p>\n<p>冷漠，不关心别人，甚至不关心自己。有个外国观察者曾这样描写清朝末年的国人，他说这个国家没希望了。我觉得对于一个行业也一样，当从业者漠然地走向自己认定的宿命时，这个行业也从精神上垮掉了。北京的情况就是这样。</p>\n<p>天津和广州则走向另一个极端，两地的出租车司机先后围攻了Uber专车。当初汽车出现的时候，纽约的马车夫也围攻过汽车。用围攻的方式捍卫自己的饭碗，何等绝望。当然，围攻事件似乎正在世界范围内发生，国外最近是巴黎。</p>\n<p>和其它城市爆发的冲突不同，北京的出租车司机不太可能真的去围攻谁。总体上他们采用了破罐破摔的态度，他们拒绝接受乘客受行业条款保护的合理要求，他们把自己封闭在一个悲哀的壳里，他们没有灵魂地行驶在北京的大街上。看上去他们在等待着某一天的到来，他们什么也没做——不，他们正努力把这个行业做到烂。</p>\n<p>我不相信出租车行业会消失，就像我虽然安装了滴滴软件，但很多时候还是图方便到马路边直接招手。问题是，这个行业必须改变了，你总不能把自己降至烂到不能再烂的层面去跟对手实现竞争差异化吧。差异化服务应该从不同场景，而不是从不同品质。何况，已经快要降到完全没有品质可言。</p>\n<p>然而从我的亲身体验，这个行业正在往死里做，它在精神上已经垮掉了。</p>\n<p>作者简介</p>\n<p>叔的刀法，关于科技与社会的评论随笔，微信公众账号：lifang19680320</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[26918,27254,15671,21319,10345]}