{"id":397873,"link":"https://chinadigitaltimes.net/chinese/2015/07/成都微博联盟｜一群奴才和奴隶是建造不出金字塔/","date":"2015-07-11T18:48:53Z","modified":"2015-07-11T18:48:53Z","title":"成都微博联盟｜一群奴才和奴隶是建造不出金字塔的","content":"<p>第一次读到这个故事，我被深深地震撼了。“金字塔的建造者，绝不会是奴隶，而只能是一批欢快的自由人。”——原编者按</p>\n<p><img class=\"alignnone size-full wp-image-397874\" src=\"http://chinadigitaltimes.net/chinese/files/2015/07/644.jpg\" alt=\"644\" width=\"427\" height=\"220\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/07/644.jpg 427w, https://chinadigitaltimes.net/chinese/files/2015/07/644-300x155.jpg 300w\" sizes=\"(max-width: 427px) 100vw, 427px\" /><br />\n1560年，瑞士钟表匠布克在游览金字塔时，做出这一石破天惊的推断。很长的时间，这个推论都被当作一个笑料。</p>\n<p>然而，400年之后，也即2003年，埃及最高文物委员会宣布：通过对吉萨附近600处墓葬的发掘考证，金字塔是由当地具有自由身份的农民和手工业者建造的，而非希罗多德在《历史》中所记载——由30万奴隶所建造。</p>\n<p>历史在这里发生了一个拐点，穿过漫漫的历史烟尘，400年前，那个叫布克的小小钟表匠，究竟凭什么否定了伟大的希罗多德？何以一眼就能洞穿金字塔是自由人建造的？</p>\n<p>埃及国家博物馆馆长多玛斯对布克产生了强烈兴趣，他一定要破解这个谜团。</p>\n<p>真相一步步被揭开：布克原是法国的一名天主教信徒，1536年，因反对罗马教廷的刻板教规，锒铛入狱。由于他是一位钟表制作大师，囚禁期间，被安排制作钟表。在那个失去自由的地方，布克发现无论狱方采取什么高压手段，自己无论如何都不能制作出日误差低于1/10秒的钟表；而在入狱之前，在自家的作坊里，布克能轻松制造出误差低于1/100秒的钟表。为什么会出现这种情况呢？布克苦苦思索。</p>\n<p>起先，布克以为是制造钟表的环境太差，后来布克越狱逃跑，又过上了自由的生活。在更糟糕的环境里，布克制造钟表的水准，竟然奇迹般地恢复了。此时，布克才发现真正影响钟表准确度的不是环境，而是制作钟表时的心情。</p>\n<p>在布克的资料中，多玛斯发现了这么两段话：“一个钟表匠在不满和愤懑中，要想圆满地完成制作钟表的1200道工序，是不可能的；在对抗和憎恨中，要精确地磨锉出一块钟表所需要的254个零件，更是比登天还难。”</p>\n<p>正因为如此，布克才能大胆推断：“金字塔这么浩大的工程，被建造得那么精细，各个环节被衔接得那么天衣无缝，建造者必定是一批怀有虔诚之心的自由人。难以想象，一群有懈怠行为和对抗思想的奴隶，绝不可能让金字塔的巨石之间连一片小小的刀片都插不进去。”</p>\n<p>布克后来成为瑞士钟表业的奠基人与开创者。瑞士到现在仍然保持着布克的制表理念：不与那些强制工人工作或克扣工人工资的外国企业联合。他们认为那样的企业永远也造不出瑞士表。</p>\n<p>也就是说：在过分指导和严格监管的地方，别指望有奇迹发生，因为人的能力，惟有在身心和谐的情况下，才能发挥到最佳水平。</p>\n<p>电光石火，石破天惊，我想到了我们的教育。</p>\n<p>当前，我们的教育生态，恰恰就是以束缚、控制、压制、监管为特征；以大负荷、高速度和快节奏为根本；以每节课都是最后一课，每次测验都是最后一考相要挟。我们把水灵灵的教育业，弄成了干巴巴的制造业。我们只有制造，没有教育。我们只有统一模型的产品，没有千姿百态的学生。</p>\n<p>教育，绝不可能在恐惧中产生。</p>\n<p>恐惧会让学生失去生命的安全感，在这种倾斜之下，学生的心灵只有小心翼翼地自我保全，没有活泼泼地主动发展。这样的制造出来的学生，他们的心灵，既不会完整，更不会幸福。最要命的是，久而久之，一种平和的，充满好奇心的教育禀赋逐渐沦丧了。世界一片黑暗。</p>\n<p>而真的教育必须是：你的心不再被恐惧占领，不再被理想、符号、词语所裹挟，你必须敞开你所有的心灵和毛孔，直接和世界肌肤接触。你能闻见世界的味道和气息，触摸到它的柔软和质地，你的所见才是真实、永恒、不受时间限制的东西。当然，你要真正的实现它，还需要深刻的洞察力、领悟力以及坚忍力，你得永远保持你的敏感，并且和惯常的习性赛跑。</p>\n<p>教育的意义是帮助你从孩提时代开始就不要去模仿任何人，永远都做你自己。我们必须杜绝依赖，依赖某个人或者某个观念，通过依赖激励自己，就会产生恐惧，这是虚假的激励。教育必须从生活中来，向生命里去，天地有大美而不言，万事都能激励人。叶片的落下、鸟儿的死亡，人们的行为举止。如果你注意这一切，你就一直在学习。保持永不停息的探索的心灵，从观察、挣扎、快乐与眼泪中学习。</p>\n<p>当我们永远处在发问之中，做一个世界的探询者，并且努力寻找事情的真相，我们就永远处在发展之中。人本来就是一个不完美的，但却知道自己不完美，并努力使自己完美的一种生物。不断地累积，不断地丰富，永远处在变化之中，这是人的局限，也是人的发展。</p>\n<p>如果一个人说他什么都知道了，那么他已经是死人了；如果一个人认为他什么都不知道，但一直在发现与了解，他不急于寻找终点，也不想达到什么或变成什么，只问攀登不问高。这种人才是活生生的，这样的人生就是真理。</p>\n<p><img class=\"alignnone size-large wp-image-397877\" src=\"http://chinadigitaltimes.net/chinese/files/2015/07/642.jpg\" alt=\"642\" width=\"352\" height=\"220\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/07/642.jpg 352w, https://chinadigitaltimes.net/chinese/files/2015/07/642-300x188.jpg 300w\" sizes=\"(max-width: 352px) 100vw, 352px\" /></p>\n<p>金字塔必须由自由人建造，教育，也必须在自由中产生</p>\n<p>唯有自由的人，才有感悟的闲暇，创造的快乐。我们每天都在创造，我们为自己的创造而感动，我们独立赋予自己学习的意义，选择我们自以为有价值的生命质感。这个时候，我们的灵感在飞扬，思维在穿越，微笑和友谊都在潜滋暗长。</p>\n<p>为了自由，我们还必须摒弃经验。经验不能使人自由，透过经验学习，只是根据个人原有的局限所造出来的新模子，这个模子会阻碍人找到真正的自由。榜样有时候也是。自由是对自己的不断认识，从而达成的对人和世界的认识。</p>\n<p>遗憾的是，现在教育最缺乏的就是自由。对自由最大的压制就是教训，我们只有教训，没有教育。</p>\n<p>教训和教育，一字之差，谬以千里。我们往往把“教”与“训”混为一谈；但是在儒家两大作品《论语》和《学记》中，不但根本找不到一个“训”字，甚至连“教”字也用得极为少见。</p>\n<p>“学”是主动的，“教”是被动的，主动地“学”比被动地“教”更为有效，因此《论语》中有56个“学”字，《学记》中有48个“学”字，远远超过“教”字出现的频率。</p>\n<p>教育，只有在自由的状态下，才可能发生。为了提倡主动学习，反对强加于人，孔子不仅有“学而时习之，不亦乐乎”等主动学习的愉悦感受，还有“人之患，在好为人师”等谆谆告诫。</p>\n<p>真正的教育不应有也不会有训的成分；舍此，我们何以解释“教学相长”？师生围绕着问题，共同经历或者重新经历原初发现的伟大喜悦。</p>\n<p>伟大的教育家蒙特梭利则从人格培养的角度分析了强迫教育的危害。她说：“一个儿童，如果没有学会独自一个人行动，自主地控制他的作为，自动地管理他的意志，到了成人以后，他不但容易受到别人指挥，并且遇事非依赖别人不可。一个学校里的儿童，如果不断地受教师干涉，禁止，呵斥，以至于诟骂，结果会变成一种性格上很复杂的可怜虫。”</p>\n<p>而一个可怜虫注定是教育的残次品。</p>\n<p>如何制造出金字塔，注定是那些自由的人。教育，如何真正地发生？注定要让学生获得自由，免于恐惧。在现有的教育体制下，我们永远不会培养出真正的大师。</p>\n<p>真正的大师不会在恐惧和束缚中产生。如果不能给教育真正松绑，钱学森之问，会永远问下去，并且成为天问。</p>\n<p><img class=\"alignnone  wp-image-397876\" src=\"http://chinadigitaltimes.net/chinese/files/2015/07/641.jpg\" alt=\"641\" width=\"550\" height=\"147\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/07/641.jpg 640w, https://chinadigitaltimes.net/chinese/files/2015/07/641-300x80.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p><img class=\"alignnone  wp-image-397875\" src=\"http://chinadigitaltimes.net/chinese/files/2015/07/6401.jpg\" alt=\"640\" width=\"551\" height=\"355\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/07/6401.jpg 636w, https://chinadigitaltimes.net/chinese/files/2015/07/6401-300x193.jpg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /></p>\n","author":969,"categories":[18271,18270,18269,9203],"tags":[28138,9364,9625]}