{"id":398122,"link":"https://chinadigitaltimes.net/chinese/2015/07/硅金融｜哪只蝴蝶先掀起的翅膀？2015股灾，源自杭/","date":"2015-07-12T10:53:32Z","modified":"2015-07-12T10:39:25Z","title":"硅金融｜哪只蝴蝶先掀起的翅膀？2015股灾，源自杭州","content":"<p>杭州的台风天终于可令人静下心来梳理一下这次股灾的一些核心问题。</p>\n<p>2014年下半年，身边一位投资圈的朋友开始创业，但没有谁想到，因时因势，他的公司会成为这次股灾形成的舆论焦点之一，而成为焦点的原因，仅是他和他的创业团队，都有同一个背景，来自恒生电子。</p>\n<p>恒生电子（600570），一家中国领先的金融软件和网络服务供应商，据其2012年年报，公司在基金、证券、保险（放心保）、信托资管领域核心市场 占有率分别为93%、80%、90%、75%，在证券账户系统、证券柜台系统、银行理财业务平台、信托核心业务平台、期货核心系统的市场占有率分别为 57%、43%、85%、41%、42%。由于恒生IT金融系统几乎协助各大金融机构掌握和管理其重要商业数据，在金融数据服务细分行业内，被业内视为占 据垄断地位的企业，在2014年被马云收购。</p>\n<p>进入2015年，A股市场迎来了七年未见的牛市行情，沪指一度超过5000点，创业板股票更是疯涨，但随后股灾的开始，让恒生电子开发的HOMS系统 走入监管和公众的视野，更让开发HOMS系统的项目组成员们想不到的是，这款原本方便私募基金管理资产的软件，会因场外配资而成为本次股灾核心中的核心。</p>\n<p>那么，首先，我们来梳理几个概念：</p>\n<p><strong>一、</strong><strong>什么是恒生HOMS系统？</strong></p>\n<p>恒生电子对HOMS系统的最早开发始于2012年。当时一些管理资产数额较大的私募基金客户找到恒生电子，他们希望在原来简单的网上交易系统之外，还 能有一个更专业的系统去管理资产。恒生电子当时针对公募基金有一款O3的系统，于是在O3的基础之上，经过一定的改造，开发出一款方便私募基金管理资产的 系统，取名HOMS（HUNDSUN,OMS，“恒生订单管理系统”）。HOMS系统有两个独特的功能很受用户的欢迎，一是可以将私募基金管理的资产分 开，交由不同的交易员管理。比如一家私募基金管理资产10亿元，它就可以通过HOMS将其分成10份，交由10个交易员管理，这样就可以通过系统看到哪一 个交易员买均价最低，或者卖均价最高，这就有了评价的机制。不仅有评价机制，HOMS系统还有风控机制，比如可以通过系统进行指令管理，要求交易员只能在 一定的价格范围内买特定的股票。这些功能对于私募基金来说都特别重要。第二个功能是灵活的分仓。比如，现在很多私募基金通过不同的公司来发行不同的产品， 将这些产品分仓到各个地方不方便管理，HOMS提供一套解决方案，为私募基金解决了既要分产品，又要将不同的产品对应不同交易员管理的难题，困扰私募基金 的交易员不足和分仓的问题就得以解决。后来，这些功能被一些地下配资公司所注意到，他们发现，使用恒生的HOMS系统既可以灵活地分仓，也可以方便地对融 资客户实行风控，这就将以前手动的操作过程自动化了。</p>\n<p><strong>二、</strong><strong>什么是场外配资？</strong></p>\n<p><strong>并形成了负债端给用户固定收益的产品，资产端给股票融资客户融资的商业模式，</strong>典型如前文开头提到朋友创立的米牛网，形成了一大批场外配资公司。</p>\n<p>配资公司以恒生电子的homs系统为核心，表现形式看上去功能仅仅是一个股票账户可以让很多人一起操作，而实际上该系统击穿了中国证监会的监管，比如 外资可以通过homs系统进入股市，完全不需要什么身份证，户口本，监管层都不知道谁卖的，而最可怕的是，实际上homs实现了一整套券商系统，也就是说 最顶层的国营券商只是个接口，任何人都可以自己开一个私营的券商，还可以发展下线。</p>\n<p>在《雪球》关于恒生HOMS系统的评论中，有一段话：“2014年，某银行改变了这一切。我们都知道我们经济处在NB周期，银行信贷政策有了调整。某 银行发现，比起实业信贷，股票配资的风险实在是很小，资金完全可控，只要做好了风控，风险也完全可控。于是，对配资业务大开绿灯，敞开供应。信托公司最开 始做解决方案，就是用伞形信托的形式，将银行的资金批发出来，拆分成最少一百万的规模，零售给融资人。他们凭借低利息、规范的操作；瞬间引爆了市场。而信 托公司做这件事的账户工具，就是homs系统。他的子账户管理系统，能够把信托账户，拆分成多个独立的账户单元，可以独立的从事证券交易。对于民间配资业 务而言，第一次没有资金和账户的限制，在强大的需求面前，市场疯了。银行借钱给信托公司，收6%一年；信托公司批发出来7-9%，配资公司直接给客 户，24%起。暴利吧。”</p>\n<p><strong>这才是</strong><strong>基于</strong><strong>恒生HOMS系统的真实的商业生态。</strong></p>\n<p>接下来谈谈股灾的发展过程</p>\n<p><strong>首先</strong><strong>清查场外配资</strong></p>\n<p>其实证监会早就一直觉得场外配资风险比较大，从今年的一月1份就想查，但是一直没有真正出手，主要出于几个考虑：</p>\n<p>1、本届政府整体上是纵容金融创新的，希望先创新后监管，而且当局的论调就是希望民资参与金融行业，此前支付宝推出余额宝也得到了监管层的默许，而且先上车后买票，另外美国在出现CDO等金融创新的时候政府也是那种论调，希望不要让过度的监管扼杀掉这种活力；</p>\n<p>2、股市是对经济改革有任务的，要为国企改革、全民创业募资，所以如果查的太严的话，恐怕就难以完成整个艰巨的任务；</p>\n<p>3、一些背景因素让证监会很棘手，比如实现场外配资的核心软件是恒生电子的homs，而恒生电子是马云的产业，马云的背景你懂得，而且场外配资是暴利行业，很多场外配资都和一些城市商业银行合作，银行的背景你懂得，像安邦、平安那种后台很硬的岂是证监会能得罪的了得；</p>\n<p>但是后来场外配资的规模是越来越大，上半年很容易就到了1.4万亿，如果国家再不出手，可能整个银行体系的钱都会通过各种各样的渠道流入股市，到时候 再治理更加麻烦，于是监管层终于下决心严查配资，但是监管层按照以往治理股市的经验并没有考虑那么多，以往中国股市从来就是一头待宰的猪，国家想什么时候 宰就什么时候宰，并不需要看考虑猪的情绪，于是做出了一刀切掉整个homs系统的决定。</p>\n<p><strong>其次</strong><strong>配资</strong><strong>公司</strong><strong>做空</strong></p>\n<p>一部分配资在得到通知以后，考虑到政策的风险需要撤出，使用的配资的股民、配资、恐慌的其他机构、散户形成合力，大量抛售股票。本来配资的系统从局部 来看非常完美，跌到了平仓线给客户强制平仓后也是稳赚不赔的，但是从全局来看就不是这样，当整个homs系统同时抛盘的时候，会让配资筹码集中的股票跌 停，跌停以后就不能抛售了，他们已经赚的足够多，而且他们的钱不是自己的是从信托那里借来的，需要尽快撤出，不能像散户那样套牢就装死，于是只能第二天继 续抛售，由于资金规模过大，第二天又继续跌停，两个跌停就触发了更多1:5杠杆配资的平仓线，于是所有的配资公司都要开始平仓了，1:5的爆仓以后又继续 平1:3的，继续平仓，最终导致整个股市一路下跌。由于很多股票跌停，券商、基金、配资公司都卖不掉这些跌停的股票，所以只能通过股指期货尤其是 IC1507对冲，股指期货表明大家对未来的预期，所以会反过来进一步向现货市场施压，导致进一步下跌。</p>\n<p><strong>最后引发</strong><strong>伞形信托和两融平仓</strong></p>\n<p>伞形信托的杠杆是1:2-1:3之间，融资融券杠杆是1:1到1:2之间，配资的强烈抛售已经让很多股票到了伞形信托的平仓线，伞形信托又加入了平仓 大军，伞形信托还没平仓完，股票价格又触发了融资融券的平仓线，于是形成了雪崩效应。 一时间整个股市都所有的机构和散户都在拼命抛售，经常一开盘就跌停板，于是更加没人敢去接盘，机构抛不掉现货，只能通过股指期货对冲风险，股指期货又连累 现货下跌，进入恶性循环。</p>\n<p><strong>关于伞形信托，钱龙官方一则评论点到商业模式核心:</strong>“分仓单元实现了基金管理人在同一证券账户下进行二级子账户的 开立、交易、清算的功能，其本质是打破了券商和中登公司对证券投资账户开户权限的垄断权限。更为重要的是，这个账户是&#8221;阅后即焚&#8221;的，不会在金融机构系统 中留下一点痕迹！一个交易权限的开通仅仅需要配资公司在Homs系统中做一个简单的操作，他的交易就会像过江之鲫一样掩盖在同一账户下其他人的交易中出 去，达成目的后，悄无声息的离开，而他所待过的房间将立刻焚毁（资金清算、账号注销），配资公司将搭建一个新的房间（产生一个新的分仓单元）等待新人。第 三、配资公司+Homs系统+信托/民间P2P账户，已经构成了一个完整的互联网券商结构！配资公司在给投资者分配完分仓交易账户后，能通过信托配资/民 间融资，直接让客户在自己账户上做高杠杆融资业务！这是一个没有固定办公场所、没有牌照、不受监管，但却能实现几乎所有券商功能的体系！传统金融防线失 守，原有的金融控制方法均失去了意义！”</p>\n<p><strong>一些</strong><strong>反思</strong></p>\n<p>根据上文，此轮股灾最根本的原因是，大环境下实体经济利润率过低，热钱无处可去，国家放松了金融监管，银行信贷通过理财产品、伞形信托、P2P理财以及场外配资公司流入了股市，形成系统性金融风险，国家出手干预，托底的银行资金和信息面不对称的散户资金在高位被套。</p>\n<p><strong>　那么既然股市是零和游戏，总有人盈利亏损，这些被套的钱去哪儿了？为了回答这个问题，我们先来看看上半年股市上涨都是谁挣钱了：</strong></p>\n<p><strong>　　1、高管减持 5000亿 今年高管减持套现已达5000亿 创史上最大规模减持潮A股市场</strong></p>\n<p><strong>　　2、IPO募资 2015年上半年，沪深IPO数量及融资额领跑全球，沪深股市IPO共计187宗，融资总额1461亿元人民币</strong></p>\n<p><strong>　　3、印花税 证券交易印花税今年前五月进账近千亿</strong></p>\n<p><strong>　　4、股权质押，2W亿，上半年有很多上市公司把自己的股权抵押给了银行</strong></p>\n<p><strong>　　5、场外配资暴利</strong></p>\n<p><strong>　　6、券商、银行的利息和佣金</strong></p>\n<p><strong>　　7、少部分提前离场的散户</strong></p>\n<p>所以股市挣钱的大头是上市企业和一级市场投资成功的私募机构，其次是政府，再次是拿利息和佣金的机构，最后是少量二级市场的散户。 现在股票跌下来，大部分机构和散户在高位套牢，实质是财富从大部分社会群体的钱流向了少部分精英群体。</p>\n<p>因此，我有一个美好愿望，希望这些钱能够再回来投资一级市场，支持创业者创新创业，真正去繁荣实体经济和资本市场，而不要像浙江某位影视上市企业老板，减持后花5亿去美国买幅画，仅此而已！</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://link.getsync.com/#f=CDTD-ChinaDigitalTimesDaily&amp;sz=27E6&amp;t=2&amp;s=23CO2BME4HIWOMDT6RDKZ3LZZ4WBKS6IAGIQNXW2ICSRK576TILA&amp;i=CMK7SV6NOMUT435JUXCOV3L3RTWYZXWN4&amp;v=2.0\">这里</a>，使用SYNC分享软件穿墙阅读数字时代。</p>\n","author":972,"categories":[18270,18269,9203,10466],"tags":[28118,28018,22768]}