{"id":398477,"link":"https://chinadigitaltimes.net/chinese/2015/07/闾丘露薇-谁改变了韩国：518运动-629宣言-一部电影/","date":"2015-07-13T10:00:23Z","modified":"2015-07-13T10:01:12Z","title":"闾丘露薇 | 谁改变了韩国：518运动 629宣言 一部电影","content":"<p>曾经有一段时间，对于韩国的印象，就是上街示威的大学生，电视镜头里面总是火光冲天的样子，那应该是1980年代末1990年代中，有机会看香港的电视新闻的缘故。</p>\n<p>到了1997年，印象最深刻的，是韩国民众纷纷把家中的金银首饰捐赠给国家，那个时候，从泰国开始的金融危机正在席卷整个亚洲。</p>\n<p>2005年到韩国采访，遇到了韩国农民抗议WTO的集会。虽然我采访过世界各地的集会示威，甚至还经历了1999年西雅图反WTO的示威，但是，大会的音响设备、舞台以及流程，场下韩农们的人数以及整齐度，还是让我大开眼界。韩国警察的装备，尤其是在玻璃窗上装上了铁闸，防止韩农砸玻璃的车辆，让我开始担心，第二年，如果这些韩农们到香港来示威的话，香港警察能不能对付他们。</p>\n<p>2006年，WTO部长级会议在香港举行，因为我在美国读书，所以只能看新闻。后来听同事们讲起在现场采访的很多趣事：韩农们会把警察掉在地上的盾牌捡起来，交给香港警察，然后再继续摆出对峙的模样。现场采访戴着防毒面具，很是刺激。</p>\n<p>不过说到韩农，印象更深刻的，是用自焚的方式来抗议的韩国农民。</p>\n<p>说到韩国的民主化进程，人们谈得最多的就是光州事件，从网络上搜寻资料，也可以清楚地看到这次事件对韩国社会的影响。也因为这样，这次去韩国采访，决定要去光州亲眼看一看。</p>\n<p>在光州的518自由公园，除了大量当时的照片，还有被整体搬迁过来的军警总部，里面有审讯室、拘留房、军事法庭。一走进审讯室，就会响起解说声，虽然只有韩语，但是伴随着解说声，还有惨叫声，男男女女的哀号，再加上眼前被拘捕民众被拷打的模型，完全可以想象和体会到当时是怎样的情景。</p>\n<p>（编者注：关于作者拍摄的518自由公园的具体情景，<a href=\"http://t.qq.com/p/t/400295052376833\" target=\"_blank\">点击此处查看微博图片</a>，上图为图组之一）</p>\n<p>里面还有水刑室。如果你看过最近在香港上映的韩国电影《逆权大状》（内地翻译成《辩护人》），就会知道，里面大学生被拷打的场景，正是在还原当年的这段历史。</p>\n<p>电影是以“釜林事件“作为原型，没有直接提到光州事件，但是这个事件的起源，正是在光州事件被镇压之后，全斗焕在全国采取的强硬压制手段的结果。不过电影中有一个场景，一群人到宋律师楼下示威，当他气冲冲地下楼要理论的时候，他第一次看到了戴着防毒面具、手拿棍棒的军警。</p>\n<p>其实这是光州事件的起源的一部分。说起光州事件，要从1979年8月9号，朴正熙打压金大中领导的第一在野新民党支持的女工罢工运动开始。当天警方发动了“101号作战“的镇压方案，逮捕了174名女工，一名女工因为逃避追捕跳窗重伤死亡。事件激发了全国学生抗议，而且开始把诉求转为要求废除维新体制。</p>\n<p>当中最著名的是10月16号开始爆发的“釜山-马山民众抗争”，为期四天的抗议，最终1563人被捕，其中500多名是学生。说到马山，1960年，韩国民众要求李承晚下台的“419革命”的爆发点，就在马山的两所大学。</p>\n<p>说到419，当时李承晚操控选举，谋求连任，在民众反对投票结果之后镇压示威，一名马山的高中生被揭发，在遭遇催泪弹后死亡并且被警方扔到大海，这激发了民众的愤怒，马山民众的示威行动很快拓展到汉城，4月19日，数十万汉城学生和民众上街，当局镇压造成187名学生死亡，6千多人受伤，到27日，李承晚宣布下台。</p>\n<p>1979年10月26日，朴正熙被自己的情报部部长刺杀。当时的代理总统崔圭夏宣布戒严，全斗焕被认为为新设置的合同搜查本部长，成为韩国军方最有力人物。12月12日，全斗焕发动政变，新军部控制了军队，不过直到1980年8月崔圭夏辞职，全斗焕才成为总统，从政变到上任，花了八个月的时间。</p>\n<p>1980年春天，韩国的大学生开始了学生自治运动，不过一开始只是集中在校园选举。直到4月，因为各大学拒绝兵营集体训练，和新军部产生矛盾，对于学生的校内示威，军方批评“学生们缺乏安全意识”并且在媒体展开批判，导致冲突升级。</p>\n<p>从5月2号到13号，各所大学开始进行街头示威的组织和准备，14号，在学生会强硬派的坚持下，首尔7万名大学生走上街头，要求撤销戒严令，撤换全斗焕，由于看到当时市民并没有积极反应，这些学生第二天返回校园。光州的大学生开始响应，16号举行和平集会，学生加上市民有5万多人，但是第二天也恢复了平静。由于舆论对学生的支持，警察并没有干预，学生还给警察送饮料，气氛良好。</p>\n<p>但是警方在17号开始在全国各大学拘捕学生和其他民主人士，17号下午，政府宣布扩大紧急戒严令，新军部调兵到首尔、釜山、大邱和光州等大城市，其中首尔和光州是全斗焕新军部的重点攻击目标，18号凌晨，戒严部队进入光州各大学。光州事件的导火索是全南大学门口学生和戒严部队的冲突，之后演变成持续了持续10天的光州抗争运动，光州30万民众共同参与，根据统计，155人死亡，76人失踪，受伤和遭拘捕的有4965人。有一部韩国电影“华丽的假期”，就是当时军队镇压光州抗争的行动代号。</p>\n<p>当时政府把光州518事件称为暴动，而且由于韩国其他地方的民众对于事件真相没有了解渠道，因此一直看成是遭到朝鲜煽动的企图颠覆国家的内乱，金大中也因为被指控为事件主谋而被军事法庭判处死刑。</p>\n<p>在《辩护人》这部电影里面，宋律师和他的大学同学有一场争吵，认为这些聪明的孩子是在闹事，受到了唆使。正如电影中那位当记者的大学同学所感叹的，保住媒体饭碗，就是选择沉默，甚至是歪曲事实，用于发声的那些，都丢了工作。光州事件之后，有700多名新闻工作者被解雇。</p>\n<p>其实从1981年开始，光州事件的受害人家属就开始不断为查明真相而努力，尽管遭到打压，每年都举行祭奠死者的活动，1985年5月17日，韩国80所大学举行示威，要求查明真相。</p>\n<p>电影结尾，宋律师已经成为一名社会活动家，那已经是1987年。这一年，是对于韩国来说非常重要的一年。</p>\n<p>1987年1月14日，首尔大学学生朴钟哲因为被指控为共产党，审问期间被严刑拷打致死，当局封锁追悼仪式现场，并且捏造死亡原因。后来，真相还是被宗教界人士向公众揭发，从而导致了一连串示威活动的发生。</p>\n<p>那一年的6月9日，延世大学学生李韩烈在示威中遭催泪弹袭击身亡，从10号开始，全国爆发大规模抗议活动，直到29号，当时总统全斗焕钦点的接班人（也是总统候选人）的卢泰愚发布“629宣言”，宣布接受在野党提出的“进行总统直选、金大中豁免复权”等八项措施。</p>\n<p>不过，这只是韩国结束军政府统治，向民选政府和民主化迈进的开始而已。就拿光州事件来说，真正平反要到1993年，金泳三的“513讲话”确定民主运动的正当性。1994年，全斗焕、卢泰愚被起诉。1995年，由于当时的检察官宣布不起诉，又激发全国抗议。1996年，检察官发表“518事件”部分情况，将两人以涉嫌内乱和军事政变，追加起诉。1997年，韩国最高法院根据“1212政变”和“518事件”，判全斗焕无期，卢泰愚入狱17年。不过，两人在年底均获得特赦而释放。就在这一年，政府把5月18日定为“国家纪念日”。</p>\n<p>在查找光州事件的资料中，我发现，原来韩国的反美情绪在光州事件之后达到了高峰。因为韩国民众发现，原来美国间接支持了军政府镇压民众的行为。这一发现，导致韩国国民对于韩美关系的认知开始发生改变。</p>\n<p>光州事件后，发生了釜山美国文化院纵火案，大学生在首尔美国文化院绝食，占领光州美国文化院，要求美国为光州事件道歉，同时停止支持军政府。1986年5月20号，首尔大学学生李东洙高喊“美帝国主义滚出去”之后自焚。1996年，美国《洛杉矶时报》报道，光州事件，美国事先承认派出韩美联合司所属兵力，当时的总统卡特透过特使向全斗焕表示：支持他的调兵计划。</p>\n<p>国家会变成怎样，一个重要因素是“这个国家的人怎样想”。国家也好，国家机器也好，是由人构成的，如果正义的人占了多数，那么社会就会有进步。靠外来的压力？有点作用。比如全斗焕在1981年访问美国，同年通过选举当选总统，显然获得了美国政府的支持，而作为交换，金大中从死刑改判到无期，再到有期，直到1982年被终止刑期，流亡美国就医。而成功申办1988年奥运，使得当时的韩国政府希望能够有一个良好的国家形象，这都是最终对民众的诉求做出了让步的理由，但是只是之一，而不是所有。历史的经验一再证明，想要真正的稳定的改变，只有靠一个国家内部的改变，靠一个国家的国民自己。</p>\n<p>看到朋友感叹，他遇到的韩国年轻人并不了解光州事件。我倒觉得这不是问题，因为前辈们争取的权利，已经成为这些年轻人与生俱来拥有的东西。抗争原本是不应该有生命危险的，如果可以不需要街头运动，不是更加理想？过去的激烈，就是为了现在的不激烈。年轻人自然会去追求更好的，他们也不甘于失去现在拥有的。如果又回到只能靠激烈的方式才能表达诉求的年代，政府就需要反省，哪里出现了问题，抗争者也需要衡量，再用这样的方法，是否能够获得更多的支持。如果说，曾经年轻过的人是这样过来的，那现在的年轻人，也会这样走过去的。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/07/2000-1.jpg\"><img class=\"aligncenter wp-image-398478\" src=\"http://chinadigitaltimes.net/chinese/files/2015/07/2000-1.jpg\" alt=\"2000 (1)\" width=\"550\" height=\"322\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/07/2000-1.jpg 640w, https://chinadigitaltimes.net/chinese/files/2015/07/2000-1-300x176.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/07/2000-1-80x48.jpg 80w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p style=\"text-align: center\">（图注：韩国电影《辩护人》剧照）</p>\n<p>看到一段新闻，说是在接到《辩护人》这部电影的时候，宋康昊原本不太愿意演。但是在看了剧本之后，他决定来扮演这个角色，因为他发现，这个故事，并不像他一开始担心的那样，是关于一个个体的故事，而是讲述了一群人的故事。电影中的宋律师，代表的是一个群体的改变和他们的作为。就好像电影中的警察，还有那个认为民主还不适合当时的韩国民众的海归富二代，都代表的是各自的群体。这些群体构成了一个社会，而不同群体力量的博弈，会决定了社会向哪里走。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[9113,8999,11121,16938,20952,13394,15021,27213,11172,24684,11961,20761,10226]}