{"id":398403,"link":"https://chinadigitaltimes.net/chinese/2015/07/美国之音｜习近平参加群团工作会议-抵御敌对势力/","date":"2015-07-13T01:52:49Z","modified":"2015-07-13T01:52:49Z","title":"美国之音｜习近平参加群团工作会议 抵御敌对势力和“颜色革命”","content":"<p>&nbsp;</p>\n<div id=\"attachment_391968\" style=\"width: 560px\" class=\"wp-caption alignnone\"><img class=\" wp-image-391968\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/121120050049_cn_xi_jinping_640x360_gettyimages.jpg\" alt=\"中共要求各级党校、行政学院、干部学院学习习近平讲话读本\" width=\"550\" height=\"309\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/121120050049_cn_xi_jinping_640x360_gettyimages.jpg 660w, https://chinadigitaltimes.net/chinese/files/2015/05/121120050049_cn_xi_jinping_640x360_gettyimages-300x169.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /><p class=\"wp-caption-text\">中共要求各级党校、行政学院、干部学院学习习近平讲话读本</p></div>\n<p>中共总书记习近平 （资料照片）</p>\n<p>北京—中共中央最近在北京召开了首次党的群团工作会议，在中国共产党的历史上这是第一次。习近平以中共总书记、国家主席和军委主席的身份出席会议并发表讲话。习近平称群团工作的核心是最大限度地把人民群众团结在党的周围，打造抵御敌对势力和“颜色革命”的铜墙铁壁。</p>\n<p>中国特色</p>\n<p>群团组织是一个中国特有的名称，是“群体性社团组织”的简称，在海外一般称之为ＮＧＯ，也就是非政府组织。不过，中国的ＮＧＯ有名无实，因为中国的工青妇等很多ＮＧＯ实际上是官办的，工作人员和党和政府机关的公职人员相同。</p>\n<p>根据新华网７月９日全文发布的《中共中央关于加强和改进党的群团工作的意见》，“中国的群团组织在编制、工资待遇和党政机关相同，主要包括共青团、妇联、工会、工商联、残联、文联、关工委等，是党联系群众的桥梁和纽带”。</p>\n<p>与官办的社团组织相比，民间的非政府组织既缺乏先天的组织优势，又受到当局多方的限制和管理。北京文化遗产保护中心是一家致力于保护中国文化遗产的民间公益组织，其创始人何戍中此前曾对美国之音记者坦言，中国的民间NGO目前力量太弱小，这是它们无法完成很多工作的根本原因。</p>\n<p>何戍中说：“最好的期望是NGO是现在的十倍、一百倍，那是最好的。但即使是现在的状况也拆不了，社会底层的力量在起来，我们现在最着急的是本身的力量不够，包括现在最糟糕的天气，如果环保NGO的力量是现在的十倍，那天气肯定比现在要好。”</p>\n<p>高度打压</p>\n<p>这份近万字的文件指出，中共所谓“群团工作”的核心是打造抵御国内外敌对势力干扰破坏和“颜色革命”的铜墙铁壁。</p>\n<p>在东欧发生“颜色革命”以及中东“茉莉花运动”之后，中共对中国国内ＮＧＯ的打压，到达了前所未有的高度。很多在江泽民和胡锦涛时代能够正常活动的非官办的非政府组织和活动人士，如女权运动组织、新公民运动负责人许志永博士、防治艾滋病的爱知行研究所等组织，其网站被关闭，机构被取缔，一些负责人甚至被逮捕和判刑.</p>\n<p>中国近代史学者章立凡认为，中国政府想靠群团工作控制社会没有意义，因为NGO的出现是社会的需求，不可能被消灭。</p>\n<p>他说：“靠群团工作来控制社会，把NGO看成是颜色革命的策源地，用群团工作来抵抗民间组织，这是没有意义的，一个是你的系统本身变质了，NGO的出现是社会有需求才出现的，所以你想消灭是很困难的。”</p>\n<p>鉴于非公有制经济在中国社会中所占比例越来越大，中共这份关于群团组织的意见还提出了加强群团工作的一些具体措施：比如工会、共青团、妇联等群团组织要重点向私营企业和合资企业延伸，加强在农民工、自由职业者等群体建立组织体系。此外，中共还提出要加强高等学校群团组织建设。</p>\n<p>维稳要务</p>\n<p>《纽约时报》 在专访美国知名中国问题专家沈大伟的报道中问道：“在习近平的领导下，中国共产党针对异见人士、独立公民组织以及大胆前冲的新闻媒体发起了强大的攻势。从目前来看，政府似乎消灭了许多潜在的批评或反对声音的来源，也没有引发什么严重后果。你认为这种情况会发生改变吗？”</p>\n<p>沈大伟教授回答说，“如果（中共的打压）行动开始松懈，中共的体制就会迅速瓦解。但就目前来看，我发现我所说的‘打压机构’相当强大，有效地开展工作。这对中国来说并非幸事，但现实就是如此”。</p>\n","author":1019,"categories":[18271,18270,18269,8779],"tags":[13222,15287]}