{"id":398429,"link":"https://chinadigitaltimes.net/chinese/2015/07/新京报-留守儿童困境调查：性侵阴影下的村庄/","date":"2015-07-13T05:41:10Z","modified":"2015-12-03T18:56:24Z","title":"新京报 | 留守儿童困境调查：性侵阴影下的村庄","content":"<p><strong>农村留守儿童目前至少有6102.55万。占农村儿童37.7%，占全国儿童21.88%。20多年来，进城的农民工们贡献了飞速现代化，被迫留在乡土的孩子们，却成了这一宏伟进程的被忽视者。在故乡留守甚至流浪，他们成了悲剧主角，自杀、被性侵、误入歧途……</strong></p>\n<div id=\"attachment_398430\" style=\"width: 410px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/07/024A324A09EF.jpg\"><img class=\"wp-image-398430 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2015/07/024A324A09EF.jpg\" alt=\"在家长录下的视频中，受害女孩出现做噩梦、自闭、发呆等状况。新京报记者 周清树 摄\" width=\"400\" height=\"266\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/07/024A324A09EF.jpg 400w, https://chinadigitaltimes.net/chinese/files/2015/07/024A324A09EF-300x200.jpg 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a><p class=\"wp-caption-text\">在家长录下的视频中，受害女孩出现做噩梦、自闭、发呆等状况。新京报记者 周清树 摄</p></div>\n<div id=\"attachment_398431\" style=\"width: 410px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/07/027D32A10958.jpg\"><img class=\"wp-image-398431 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2015/07/027D32A10958.jpg\" alt=\"在这个村里唯一的幼儿园，12名幼女被老师性侵。新京报记者 周清树 摄\" width=\"400\" height=\"266\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/07/027D32A10958.jpg 400w, https://chinadigitaltimes.net/chinese/files/2015/07/027D32A10958-300x200.jpg 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a><p class=\"wp-caption-text\">在这个村里唯一的幼儿园，12名幼女被老师性侵。新京报记者 周清树 摄</p></div>\n<p><strong>宁夏一村庄12名幼女被性侵，11人是留守儿童，受害家庭面临心理创伤、二次伤害</strong></p>\n<p>从表面上看，宁夏灵武市秀水梁村算不上贫穷、闭塞的村庄：它距离灵武市及宁夏沿黄河城市带核心区域的吴忠市，均只有半小时车程。有着金色窗棂的清真大寺在村口最显眼位置，俯瞰着这个小村庄。很多房屋贴了瓷砖，在农村，这代表着体面和富裕。</p>\n<p>过去的一年中，12名幼女在村里的幼儿园被教师黄振辛性侵案发，其中11人为留守儿童。在100多户人家的村庄中，这意味着十分之一的家庭受到伤害。</p>\n<p>事发之后，12个家庭面临着心理创伤、村民议论带来的二次伤害及艰难维权，“我早晚会搬离这里。”6月24日，受害女童的家长田超说。“我无数次想过，再也不回到这里。”</p>\n<p>（注：为了尊重和保护未成年人权益，文中对乡镇以及乡镇以下地名、受害女童及其家长姓名均做了化名处理）</p>\n<p><strong>“坏爷爷”</strong></p>\n<p>如果不是因为两个女童之间的争吵，以及田超果断报警，性侵案的盖子或许至今无法揭开。</p>\n<p>田超介绍，2014年4月18日傍晚，一位杨姓5岁女童与一位李姓6岁女童发生了口角，前者急了，“你跟老师亲嘴，他还扒你裤子，我要告诉你妈妈。”</p>\n<p>李姓女童的母亲就在旁边，询问孩子之后，她跑到田超家说起此事。</p>\n<p>她与田超的妻子关系亲密，田超的女儿也在这所幼儿园就读。</p>\n<p>田超的第一反应是不相信。“我们老师应该不太可能做出这种事。”被指控的教师黄振辛是田超上小学时的数学老师。2011年主动从高谷梁乡的一所小学来到秀水梁幼儿园，是幼儿园唯一的老师。在田超的印象中，当年的黄振辛和学生丢沙包、撑橡皮筋，是一位和蔼的老师。</p>\n<p>一直到事发前，田超非常尊重黄振辛，每次见面仍以老师相称。</p>\n<p>问了女儿，田超的女儿田晓静也有这样的经历。</p>\n<p>田超的妻子随后走访了至少4户有女儿在这所幼儿园的人家，女孩子们都遭遇了类似经历。</p>\n<p>愤怒的家长聚集在田超家中，有的家长提出“去打黄振辛一顿”。</p>\n<p>当晚9点左右，田超决定报警。随后，田晓静和一位6岁的马姓女童被带到村子所属的张家庄镇派出所做笔录。</p>\n<p>次日也就是2014年4月19日早上9点，黄振辛因涉嫌强奸、猥亵儿童，被灵武市公安局刑事拘留。今年1月9日，案件在银川中院开庭审理，黄振辛被控强奸罪、猥亵儿童罪。</p>\n<p>在受害女童的描述中，黄振辛和她们亲嘴，把她们“放在沙发上，裤子脱掉，趴在我们身上。”</p>\n<p>据银川市检察院的起诉书，2014年2月至4月期间，黄振辛以修改作业为由，多次将3名幼女带到办公室，实施奸淫。</p>\n<p>2013年至2014年4月期间，黄振辛多次在办公室、学校操场，对12名幼女实施猥亵行为。</p>\n<p>12名女童均为4至6岁的幼女。黄振辛多次实施性侵行为时，现场还有其他学生。</p>\n<p>案件庭审时，黄振辛称他的行为：这些女孩子可爱，只是玩玩。</p>\n<p>12位受害女童的家长都请了律师。田晓静的代理律师、广西方园律师事务所律师吴晖介绍，所有女童的处女膜没有破损，但出现外阴红肿、戳伤、撕裂等状况。</p>\n<p>秀水梁幼儿园是村子唯一的幼儿园，隶属于高谷梁乡幼儿园，案发时共有25名学生，其中13名女童。<strong>这起案件中，唯一幸免的女童是一名村干部的孙女。</strong></p>\n<p>出生于1961年的黄振辛现年54岁，多位受害女童的家属介绍，黄振辛高一米六左右，很胖，满头白发。儿女双全，妻子也在家。</p>\n<p>事发后，孩子们将他称为“那个很坏的爷爷”。</p>\n<p><strong>被忽略的征兆</strong></p>\n<p>现在回想起来，田超觉得，其实一切早有征兆。</p>\n<p>案发前的2013年，田超的女儿田晓静总说下面疼。“女儿下体红肿，像流过血，但又没有流血”。他买了痱子粉给孩子涂抹，很快好起来，但过几天又红了。</p>\n<p>田晓静还说不想上幼儿园，他买好吃的零食哄着。</p>\n<p>红肿的病情和厌学的情绪，断断续续持续了一年。那一年，仅痱子粉就用掉两盒。</p>\n<p>其他孩子也出现类似征兆。</p>\n<p>杨森蓝的女儿曾对他说，“爷爷对我很好，亲我。”他以为这是老师喜欢女儿的方式。</p>\n<p>案发后，家长们反思，在长达一年多的时间里，孩子为什么没有和本该最亲近的父母说起此事。</p>\n<p>多名受访家长称，黄振辛通常会给孩子一个苹果、5毛钱、1块钱、或者买些零食；黄振辛还威胁孩子，不许告诉家长，不然会被开除。</p>\n<p>北京青少年法律援助中心与媒体发起的一项儿童性侵害调查显示，恐吓和零食成为施暴者性侵儿童的主要手段。</p>\n<p>与孩子缺乏交流、对孩子情绪及身体上的异常反应没有足够重视，也是家长们意识到的问题。</p>\n<p>留守儿童的概念是父母一方或者双方外出务工，儿童自己留在农村。这起案件，12个受害女童中，11人为留守儿童。</p>\n<p>在田晓静仅6个月大时，田超夫妻便外出打工。2008年至今，他们先后在宁夏石嘴山市、吴忠市、灵武市、银川市以及内蒙古呼和浩特打工。</p>\n<p>田超说，与孩子的交流基本靠打电话。</p>\n<p>去年冬天，田超和妻子回家，6岁的女儿和4岁的儿子在院子里玩，“我喊他们过来，他们却站着发呆。”</p>\n<p>在北京青少年法律援助中心与媒体发起的儿童性侵害调查中，统计的40起案件中15起是关于农村留守儿童的，占到统计案件总数的近4成。</p>\n<p>除了外出打工，家长们并没有更好的选择。</p>\n<p>在秀水梁村，每人一亩半到两亩土地，均种植玉米，一年只能种一季，亩产1400斤左右，每斤玉米1.1元左右。</p>\n<p>“每亩土地收入1500块钱，扣除人工费、农具费、肥料费以及口粮等，所剩无几。”</p>\n<p>做过村干部的马丹迪说，村里的打工潮始于1996年左右，2000年后，成为普遍现象。村子有800人左右，除了在家养羊的人，村里基本见不到青壮年。</p>\n<p>打工收入成为秀水梁村的主要收入来源。也因此使得秀水梁相较周边其他的农业村，更显富裕。</p>\n<p>今年2月份，杨森蓝离家到宁夏中卫市打工。其他家长也陆续再次外出打工。</p>\n<p>家长们觉得，孩子该做的身体检查都做了，“而且，总要挣钱生活。”</p>\n<p><strong>噩梦</strong></p>\n<p>到派出所做笔录后不久，田晓静开始做噩梦。</p>\n<p>一天凌晨3点左右，田晓静在睡着的状态下不断翻身，吵醒了田超。“她说胡话，但是听不清说什么。”</p>\n<p>田超说，这种状况持续了4个多月，深夜吵醒过他7、8次，“有一次还一直哭。”</p>\n<p>即使白天，田晓静的状况也令人担忧。她长时间趴在沙发上，一动不动，瞪着大大的眼睛，眼神空洞。</p>\n<p>“孩子平常不是这样的，”在田超的描述中，女儿性格活泼，贪玩。有一次，她和几个男孩子去玉米地里玩，玉米长得太高，田超找了整整一个下午。</p>\n<p>“你说她胆子多大。村里人都说，你家丫头像个男孩子。”</p>\n<p>在案发后，接替黄振辛成为幼儿园老师的车如芳也察觉到孩子的变化。</p>\n<p>车如芳发现，田晓静现在性格脆弱，一旦用稍微带批评的语气跟她说话，她会哭。</p>\n<p>车如芳与田超是邻居，“孩子以前总来我家玩，活泼好动，怎么说她都无所谓。”</p>\n<p>新京报记者采访了6位家长，他们的孩子在案发后均出现做噩梦、厌学、自闭、发呆等状况。</p>\n<p>长期关注儿童保护的中国青年政治学院少年儿童研究所所长童小军说，这是受到心理伤害儿童的典型外在表现。“被性侵后，孩子还会表现出对特定人群的恐惧，活泼的孩子变得安静，安静的孩子变得沉默。”</p>\n<p>“性侵害是对儿童最严重的伤害，阴影伴随一生”，童小军说，案发后就应该马上进行心理治疗。</p>\n<p>灵武市教育体育局局长王志勇说，事发后，教育部门、学校和乡镇，对受害女童及其家长做了心理辅导。灵武市对所有学校进行了一次排查，在全市针对教师开展了师德教育、普法教育，针对中小学生开办了防性侵知识讲座等专项培训。</p>\n<p>今年3月份，灵武市教育局曾向该案代理律师吴晖做出一份信息公开申请的答复，称“对涉及的12名女童进行了6-13次心理辅导，效果良好。”</p>\n<p>但家长们均否认有人为孩子做过心理辅导。</p>\n<p>杨森蓝自己花1800元钱，从银川请了一位心理辅导老师为孩子辅导。这也是记者在采访中了解到的唯一一个给女童做过心理辅导的家庭。</p>\n<p><strong>折中的调解</strong></p>\n<p>案发至今一年多，田超和其他11个家庭就孩子转学、追责以及赔偿等问题多次找到灵武市政府及教育局。</p>\n<p>但转学、赔偿等问题，双方一直没有谈成。</p>\n<p>在刑事附带民事诉讼环节，12名受害女童的代理律师除对黄振辛提起索赔外，还将灵武市政府、灵武市教育体育局、涉事学校及所在的镇政府、村委会告上法庭，要求五被告向每位被害人连带赔偿各项损失共19万余元。</p>\n<p>在法庭辩论中，上述五被告均承认被害人存在损害，但均拒绝承担赔偿责任。</p>\n<p>案件至今仍未宣判。在刑事附带民事诉讼方面，法院也一直试图对双方进行调解。</p>\n<p>受害女童田晓静代理律师吴晖透露，6月8日，他和其他几位律师就调解问题再次与法院沟通，“法院说争取每个家庭赔偿5万，我们同意了。但至今没有结果。”</p>\n<p>“目前针对性侵幼女的赔偿法律规定存在缺失，”吴晖说，如果按照《刑事诉讼法》的规定赔偿，在幼女被性侵案件中，实际损失是很少的。</p>\n<p>该案的审判长曾向吴晖透露，如果此案判决，实际赔偿可能只有1800元，因为一个家庭的实际损失只是体检费、来往路费等。</p>\n<p>“但类似案件中，心理损失才是最大的一块。”吴晖查了近年国内性侵幼女的判例，心理损失没有实际判决的。均通过调解途径解决赔偿问题。</p>\n<p>长期关注妇女儿童权益的律师李莹认为，从儿童利益最大化来说，选择调解会好些。“这有助于降低儿童的心理影响，尽快回归正常生活，也能让受害者拿到更多的赔偿。</p>\n<p>李莹同时认为，在调解拿到赔偿的同时，也会降低社会效益。比如一起典型性案例，如果通过有效判决明确学校等部门的责任划分，对社会、公众、其他地方的相关部门，会起到更大的警示、教育及防范作用。</p>\n<p>新京报记者了解到，在距离灵武市230公里的宁夏海原县，今年初发生了一起性侵女童的事件：海原县甜水乡小学教师杨某，在给学生上课时，猥亵9名女学生。案件的刑事附带民事部分最终通过调解达成和解。每个受侵害的幼女获得数万元赔偿。这是一起从未被曝光过的案件，因为和解的条件之一是，家长不允许通过媒体扩大事件影响。该案代理律师及受害女童家长均拒绝了记者采访。</p>\n<p><strong>远离村庄</strong></p>\n<p>事发后，女童家长也变得敏感而脆弱。</p>\n<p>平常交际广泛的受害女童家长马丹迪现在基本不出门，他怕村民跟他提起这件事。</p>\n<p>受害女童家长车文秀陪孩子转学到新学校，老师问，以前在哪里上学？车文秀很不愿意提及“秀水梁幼儿园。”她说，“说起学校名字我就难受。”</p>\n<p>即使回到村里，田超和其他家长现在也尽量不出去走动，村里的氛围让他们压抑。</p>\n<p>一位村民曾当面指责田超：“你们拿孩子的身体去市政府闹，是为了要钱。”</p>\n<p>有一次，马丹迪的妻子走在村子里，村民正在议论：谁家的孩子受到的伤害重，谁家的轻一些。</p>\n<p>家长们想远离村庄，包括让孩子远离。</p>\n<p>他们普遍选择了尽量避免让孩子和村里其他孩子玩，“小孩子在一起难免会说起来。”</p>\n<p>2014年4月案发至新学期的9月份，12位女童均没有上学。2014年9月，新学期开学后，家长们选择让孩子在离村子较远的地方读书。</p>\n<p>12个女童中，目前有6名女童在黑土岭小学就读一年级，有3名女童在黑土岭小学附设的幼儿园就读。</p>\n<p>田超的母亲考虑到田超夫妻仍要外出打工，为了方便照顾孩子，田晓静仍然在秀水梁幼儿园就读。</p>\n<p>马丹迪和杨森蓝将女儿送到了更远的凳子沟镇一所小学。他们专门租了一辆私家车，接送孩子上下学，“每天给私家车主40块钱。”</p>\n<p>凳子沟镇属于吴忠市，非灵武市管辖区。马丹迪和杨森蓝不愿让孩子在灵武市的学校上学。“这里的人都知道这件事，风言风语很多。”</p>\n<p>家长们更长远的想法是搬离村庄。</p>\n<p>“我们的风俗习惯尤为看重这些，发生这种事情，对孩子和家庭的声誉造成特别大的影响。”马丹迪说， “我打算以后在吴忠市买房、生活，或者搬迁到内蒙古，或者更远的地方。”</p>\n<p>6月23日上午近9点钟，田晓静的奶奶送她和弟弟去幼儿园，女孩低头，眼睛里充满对陌生人的好奇和警惕，背后的书包随着走路节奏上下跳跃。</p>\n<p>距离田晓静约百米的西南方向即是幼儿园，它在村子中间，是村里唯一一个飘扬着国旗的地方。</p>\n<p>西北日光强烈，风卷着旗子飘扬。细土黄沙，被风吹起，满眼一片灰黄。</p>\n<p><strong>【给女儿的一封信】</strong></p>\n<p>（以下内容，根据受害女童家长田超的采访及口述整理，有适当的内容删减和位置调整）</p>\n<p>孩子，爸爸想对你说</p>\n<p>亲爱的孩子：</p>\n<p>没有保护好你，我很内疚。</p>\n<p>我知道村里的学校教学质量不好，本来想过送你到黑土岭镇的学校读书，但我和妈妈要出去打工，你在这里读书，方便奶奶照顾，起码你也能够学会认识数字。</p>\n<p>没想到发生了这种事。</p>\n<p>有一天，你躺在沙发上，躺了很久，不说话，我用手机偷拍照片，你都没有发现。那段时间，你跟变了一个人似的，我看着很难受，但不知道该怎么办。</p>\n<p>你的妈妈也很担心你。</p>\n<p>有一次，你还是这么躺着。妈妈问你，不高兴吗？是因为那个老师吗？我说了你妈妈，不允许她再提这件事情。</p>\n<p>慢慢就过去了，你会忘记这件事，都会好起来。</p>\n<p>你会好起来的。还记得去年9月份的一个星期六吗？我带你去黄河公园，坐过山车、碰碰车，你一直在笑。这才是你。是的，我以前都没有带你出来玩过。</p>\n<p>在黄河公园那天，我跟你说，以后会送你去一所有很多好玩的东西的学校。你至今已经问过我两三次，什么时候送你去这样的学校。</p>\n<p>我一直希望给你转学，到一所教育条件更好的学校，有更多好玩的。</p>\n<p>但我现在没有条件，只能给你买早餐奶、喜欢吃的零食、喜欢的漂亮衣服，还有你在电话里跟我说的“一把枪”和“车车”。请你理解。</p>\n<p>还有，我想以后带你搬到吴忠市，就是有黄河公园的那个地方。我们再也不回秀水梁。</p>\n<p>你的爸爸 田超</p>\n<p>□新京报记者 周清树 宁夏灵武市报道</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[9050,23061,29464,10766,25083,10315,23176,18369,22961,10592,8704,22962,12538]}