{"id":398475,"link":"https://chinadigitaltimes.net/chinese/2015/07/美国之音-记协：香港新闻自由遭遇最黑暗时期/","date":"2015-07-13T09:08:42Z","modified":"2015-07-13T09:08:42Z","title":"美国之音 | 记协：香港新闻自由遭遇最黑暗时期","content":"<p>香港记者协会7月12日公布的最新言论自由年报表示，在香港既重要但同时也令人忧虑的过去一年，记者和媒体经历了严峻的采访挑战，遭遇暴力，内外受压，内部面对日趋严重的自我审查情况，外部压力则来自政府和大企业。</p>\n<p>香港记协在题为“香港两极化，记者内外受压”的言论自由年报中表示，过去一年有30多名新闻记者遭到暴力相待，人数近年最多，情况最恶劣，严重打击新闻自由。</p>\n<p><strong>暴力相向前所未有</strong></p>\n<p>记协主席、资深媒体人岑倚兰表示，投身新闻界超过30年，从未见过一年内有这么多新闻记者遇袭，令人痛心。她称，在去年为期79天的占领运动期间，接获30多名记者在激进示威者和警察冲击下受伤的报告，而最严重一次有多达4名记者在采访一个亲政府团体反占中集会时同时受袭。另外，还有记者在采访冲突事件中则被部分警员粗暴对待，也有记者反被指袭警，但从传媒拍摄片段所见事实并非如此。</p>\n<p>岑倚兰强调，若示威者不满传媒报道立场，应该依正常途径反映，而不是向记者施暴，而警方也应该向前线警员提供应对记者的清晰指引，并采取适当行动应对任何攻击记者的人士。</p>\n<p>香港人权监察通常会向大型的示威、集会、游行等活动派出观察员，尤其在去年的雨伞运动期间，处处可以看到该组织的人员。人权监察总干事罗沃启星期一对美国之音表示，尽管自回归以来香港新闻自由的空间逐步缩小，但是还从来没有发生过像去年占领运动期间，如此多的新闻记者遇到暴力的情况，而他们统计的数字远高于记协公布的比较严重的30多起。</p>\n<p>他说：“从来还没有像去年占领运动过程中受到的那么大的威胁，甚至人身上对数量众多的记者加以袭击或者威胁。记协讲的30多个个案，相信还是偏低的，因为据我们所见，或者是记者跟我们谈的，不少人遇到警方粗暴对待，包括推撞，甚至部分殴打的情况，他们没有提诉的。”</p>\n<p>不过，据港媒报道，亲政府团体爱港之声主席高达斌认为，记者采访遇袭及被警察冲击在所难免，并以战地记者比喻，称记者在占领运动中遇袭是正常。警方则回应称，一向尊重新闻自由，明白配合传媒采访工作的重要，绝不容忍暴力事件。</p>\n<p>此外，记协发表一项调查表明，香港公众也认同新闻自由在恶化。调查显示，若以100分为满分，公众评分仅有48.8分，比上一年下跌0.6分，而对新闻工作者的评分，下跌3.1分到38.9分。</p>\n<p><strong>自我审查令人忧虑</strong></p>\n<p>年报特别提到新闻界令人担心的自我审查的情况。年报在检视有关趋势时表示，记者面对在报道上要认同建制看法的压力越来越大，并特别点名三家媒体涉嫌自我审查，包括明报更换7.1头版大题及抽调六四敏感报道、南华早报要求专栏作家先提交题目审批，以及无线电视新闻部管理层删减七警殴示威者事件报道旁白，导致多人离职。</p>\n<p>据报道，无线电视和明报没有或不愿回应媒体的询问，而南华早报回应表示，不同意记协有关评论，称做法是为方便沟通，避免主题重覆，否认涉及自我审查。</p>\n<p>此外，年报还列出过去一年的多起重大事件，反映新闻自由正受到政府及商家的影响而收窄，这些事件包括信报专栏作家练乙铮因发表“梁氏涉黑实可双规”的文章后，收到特首梁振英的律师信、信报创始人将剩余20%的股权全部卖给巨商李泽楷、明报更换总编辑等。</p>\n<p>记协同时敦促港府为提高透明度，尽快制订《资讯自由法》及《档案法》，让包括记者在内的港人，有适当渠道索阅政府的资讯及文件，保障公众的知情权，并呼吁各政府部门开诚布公，有重要公布时，应召开记者会，而不是采用例如写网志等单向式的沟通方法。</p>\n<p>特首梁振英在2012年竞选期间，曾公开签署记者协会的“新闻自由约章”，承诺在任内积极推动制订《资讯自由法》。</p>\n<p>另外，记协主席岑倚兰在星期天的记者会上还表示，在全国人大常委会月初通过新国安法后，近日曾去信要求约见政制及内地事务局长谭志源，希望反映香港记者在新国安法下，前往内地采访的疑虑，但是当局却拒绝会面。岑倚兰强调，会争取向中联办反映香港记者的忧虑。</p>\n","author":1015,"categories":[18271,18270,18269,19168,8779],"tags":[9050,9533,25702,25921,26867,12515,22083]}