{"id":398417,"link":"https://chinadigitaltimes.net/chinese/2015/07/余杰-中國進入美麗島時代/","date":"2015-07-13T04:02:17Z","modified":"2015-10-15T23:21:56Z","title":"余杰 | 中國進入美麗島時代","content":"<p>二零一五年七月十日，是中國的“黑色星期五”——我指的不是七月以來中國的股市災難，對此我一點也不關心&#8230;&#8230;我指的是短短兩天之間中國安全部門對數十名人權律師和人權活動人士的綁架和抓捕行動。儘管今天中共用封鎖若干社交媒體的方式讓他們的名字不能廣為人知，但我深深地相信，在歷史的天平上，這幾十個人比兩億股民更重——他們是一群中國最優秀的公民，他們是中國起死回生的希望。</p>\n<p>這是自二零一一年春的茉莉花事件之後，中共對民間社會發起的最大規模的攻擊和打壓。一場突如其來的股災讓習近平感到如坐針氈，互聯網上潮水般的資訊更讓習近平感到如芒在背。他如驚弓之鳥般，在外訪的飛機上睜眼到天明。惟一的救命稻草，是從俄國克格勃頭子普京那裡尋求錦囊妙計。“抓人吧，抓更多的人，人民就怕你了”，普京陰險地微笑着，對習近平如是說。於是，習近平遙控了這場鋪天蓋地的大逮捕，他要將人權律師群體一網打盡，然後用剛剛通過的新版《國家安全法》來一一治罪。如此，才有鐵打的江山，才有永不變色的江山。</p>\n<p>据我在臉書上看到的消息，短短兩天之內被捕和“失聯”（在這個神奇的國家，好端端的公民也會像馬航的飛機那樣失聯）的人數已接近五十人。在這張並不完全的名單上，這些瞬間失去自由的人，很多都是我認識多年的朋友：(北京)周世鋒、王宇及其丈夫包龍軍、李姝云、王全璋、劉曉原、李和平、江天勇、张凯、黃力群、望雲和尚、戈平、老木、胡石根、趙威、王方、劉四新、周慶；(河北唐山) 李威達；(廣西) 覃永沛；(廣州) 隋牧青；(上海)張雪忠、薛榮民、秦雷；(杭州)王成；(湖南)王海軍、楊金柱、郭雄偉，（甘肅）李大偉……這場逮捕，給幾十個家庭帶來撕心裂肺的痛苦。然後，肯定是對當事人的疲勞審訊和酷刑伺候。缺乏想像力的中共鷹犬們，還有什麽新的維穩手段呢？</p>\n<p>這場抓捕是在全國範圍內展開的，絕非地方政府的所為，而是中央政府有一雙看不見的巨手在背後掌控——始作俑者，不單單是公安部、也不單單是政法委，更是習近平親自擔任主席的國家安全委員會。這是這個讓人毛骨悚然的機構自成立以來的第一次“大練兵”。如同軍事行動一般，統一部署、不分南北、嚴絲合縫。中共政權在別的方面效率極低，唯獨在鎮壓方面效率極高。這是它的光榮，還是它的恥辱？</p>\n<p>這次被抓捕的人士，主體是人權律師。在中國，律師是一種受人尊敬的職業，既有發財的機會，也有同流合汙的空間。讀一讀慕容雪村的小說《天堂向左，深圳向右》，就能看到律師如果原意隨大流，可以過得何其紙醉金迷、驕奢淫逸。但是，如果在律師的前面冠以“人權”二字，成了“人權律師”，那就是黨國的“眼中釘、肉中刺”，黑名單和黑頭套立刻就降臨了——或許你為之辯護的那個人還沒有宣判，你就被扔進了監獄。</p>\n<p>我還在中國的時候，多次遭遇類似的“失蹤”。我去國後不久，曾經擔任我的律師的浦志強，就身陷黑牢、受盡折磨；如今，同樣也曾挺身而出幫我與各類警察交涉的李和平，則出現在此次被抓捕的名單上。李和平夫婦與我同一天在同一個教會中受洗，我們心目中有着同樣的聖經所勾勒的願景：“唯願公平如大水滾滾，使公義如江河滔滔。”多年來，我們一起為實現這樣的目標而奮鬥。<br />\n此時此刻，我為這些親愛的弟兄姊妹和他們的家人祈禱，愿上帝的愛和公義與他們和他們的家人同在。同時，我更有一種明確的認定：這個“黑色星期五”（2015年7月10 日）標誌着中國正式進入了自己的“美麗島時代”，在平行的時間軸上，中國的民主化進程比台灣晚了整整三十六年。但是，它終於來臨了。</p>\n<p>一九七九年的台灣，與今天的中國一樣，是一個最恐怖，也最純真的時代。用政論家陳芳明的話來說，美麗島事件標誌着一個歷史的終結，也預告着一個歷史的開端。“美麗島事件不能視同革命，當然也不是政變，更不是官方所宣稱的暴動。然而，它所產生的意義，對新世代而言，已經在心靈裡釀造了一場革命式的風暴。他們徹底與黨國體制划清界限，或是血脈深處，他們徹底看不起這種猥瑣的統治者。如果要檢討一九八零年代以後的民主運動，或民進黨組黨的成功，或戒嚴體制的宣布解除，我們都必須回溯到這場改變歷史流向的美麗島事件。”換言之，美麗島之前的台灣和美麗島之後的台灣，是兩個截然不同的台灣：前者是無盡的黑暗，後者是即將來臨的天明。</p>\n<p>習近平是共產黨挑選出來的“自我終結者”，他甚至根本沒有意識到自己的這個“第一身份”。今天的習近平比當年的蔣經國更加缺乏自信：蔣經國對民間反對派採取“未暴先鎮、鎮而後暴”的鎮壓手段，習近平卻乾脆將一群本來在法律體制內抗爭的法律人推向政治反對派的陣營。習近平就像是一個玩火自焚的頑童，他的所作所為讓人們意識到：共產黨是不可改良的，共產黨是必須推翻的。<br />\n具有諷刺意義的是，英雄從來都是獨裁者塑造出來的。當習近平向人權律師群體揮起鐵拳並且對自己鼓鼓囊囊的肌肉感到洋洋自得的時候，他並不知道，更多的人民已然覺醒，更多的人民開始吶喊和行動，當每個人都伸出手做出電影《饑餓的遊戲》中那個不服從的手勢時，難道你要像每個人開槍嗎？反抗者和顛覆者越來越多，數不勝數，抓不勝抓，即便將中國的每一棟公寓都變成監獄，也關不下這麼多人。最後，如果想要保有自己的安全，習近平就只能將自己關進籠子裡去。</p>\n<p>我相信，那一天很快就會降臨：我們結伴到動物園去，欣賞籠子裡的習近平。</p>\n<p><strong>编辑注：内容有删减</strong></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":972,"categories":[18270,18269,9203,10466],"tags":[9526,14575,19263,9113,8584,20952,24895,9625,10562]}