{"id":398621,"link":"https://chinadigitaltimes.net/chinese/2015/07/外来客｜胡耀邦的最后半年-思想压抑中恐惧辞世/","date":"2015-07-13T20:09:41Z","modified":"2015-07-13T20:10:37Z","title":"外来客｜胡耀邦的最后半年 思想压抑中恐惧辞世","content":"<p>胡耀邦对中央生活会的“揭发批判”心有余悸，总觉得这件事可能还没完，他还没有得到真正的原谅和宽恕，因此心存恐惧。胡耀邦最后一任政治秘书刘崇文在2009年第9期《炎黄春秋》撰文《胡耀邦逝世前半年的心态》披露，生活会后，他曾同夫人李昭去看望过邓小平一次，谈了15分钟左右，邓很冷淡。在与刘崇文的日常交谈中，他尽量回避提到邓小平和陈云，万不得已时也从不直呼他们的名字，而是用摸右边耳朵代表指小平，摸左边耳朵代表指陈云，可见其之噤若寒蝉。胡耀邦还告诉刘崇文，有一次，他去拜访叶帅，在他俩谈话时，叶帅把收音机开得大大的，唯恐被人听到。正是在这种恐惧心理状态下，胡耀邦并不急于谈他想谈的那些敏感问题。他自己完全没有想到，此后不久，他就突发心脏病而与世长辞，他晚年的这一心愿竟成泡影，实在是无法弥补的历史遗憾！全文如下。</p>\n<p><img class=\"alignnone  wp-image-398622\" src=\"http://chinadigitaltimes.net/chinese/files/2015/07/9cf508fcbabfe9f61f17d4e5170a45ee.jpg\" alt=\"邓小平李鹏赵紫阳\" width=\"550\" height=\"412\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/07/9cf508fcbabfe9f61f17d4e5170a45ee.jpg 980w, https://chinadigitaltimes.net/chinese/files/2015/07/9cf508fcbabfe9f61f17d4e5170a45ee-300x225.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>1989年4月22日，赵紫阳、邓小平、李鹏（从左至右）等人出席胡耀邦追悼会</p>\n<p>耀邦同志离开我们已经20年了。20年前，他走得是那么突然，几乎谁都没有想到，完全出乎人们的意外。可是，他又走得是那么自然。当时，他身体状况很不好，1987年冬党的十三大后他就病了，1988年冬又得了一场肺炎，后来虽然康复，但食欲不好，吃东西很少，体重不断下降。当时，他对中央生活会的“揭发批判”还心有余悸，总觉得这件事可能还没完，他还没有得到真正的原谅和宽恕，因此心存恐惧。当时，国内政治、经济形势都比较复杂，社会上思潮起伏，议论纷纭，他是个心系天下、忧国忧民的人，内心很不平静而又无法抒发，因此感到郁闷压抑。身体不好，心有余悸，思想压抑，三者互为因果，互相影响，恶性循环，最终导致心脏病突发而去世，也就是很自然的事情。</p>\n<p>希望调配一名政治秘书</p>\n<p>1988年11月下旬，刘少奇诞辰90周年学术研讨会在湖南长沙举行。我当时是中央文献研究室刘少奇研究组的组长，正在长沙具体负责主持这次研讨会。就在这同时，耀邦同志也在长沙休养。我们的会址是在蓉园，耀邦同志也住在蓉园的9所。参加研讨会的一些领导同志，如邓力群、于光远、杨波等，听说耀邦同志住在这里，都先后去看望他。<br />\n我因为会务缠身，先打了个电话给他的警卫秘书李汉平，说会后再去看他。因此他知道我也来到了长沙。会议后期的一天，李汉平来找我。我同李汉平很熟，我以为他是来看我，找我叙叙家常。可这次他是奉耀邦之命，有事来找我的。他告诉我，耀邦同志身边现在除他之外，只有一个机要秘书，经常收到一些来信，都没个人替他答复；有些问题和想法希望有个人交谈交谈、议论议论；还有些事情需要有人帮助做点记录，查点资料，整理点材料。因此想让我去当他的政治秘书，问我愿意不愿意。对此，我毫无思想准备，既感到突然，又感到惊喜。对于又能到耀邦同志身边工作，为他服务，我是很乐意的。自从1959年调离他身边之后，多少年来，我经常做梦又回到他身边，在关东店20号（耀邦同志当年生活和工作的地方，后来为赵紫阳居住）那熟悉的院落里工作。其实，当时我压根儿也没想过再去当他的秘书，但不知为什么会老做这样的梦？耀邦同志这个人是具有很强的人格魅力的，几乎在他领导下和同他接触过的人，包括对他有这样那样意见的人，都会不由自主地被他折服。他那无私忘我、全身心投入革命工作的精神，忧国忧民、以天下为己任的抱负，好学敏求、爱惜人才的热忱，深刻、敏锐、新鲜和活跃的思想，近乎天真、过于率直的性格，爱憎分明、襟怀坦荡的品德，就像巨大的磁石吸引着周围的人。我想大概就是这无形的磁力，在睡梦中把我吸引到他的身边。如今梦想竟将变成现实，我自然是喜出望外。只是文献研究室这边，我还担负着主编刘少奇年谱等一些有待完成的任务，一时恐难完全脱身。同时，我已年近60岁，身体又不大好，剩余的岁月和精力有限；而到耀邦同志身边工作，责任重大，他对工作，尤其是对文字工作又要求严格，标准很高，我害怕难以胜任，有负耀邦同志的期望。思忖再三，最后，考虑到耀邦同志当时的处境，以及我与他的关系（我从1954年到1980年一直在团中央工作，其间1957年到1959年担任他的秘书），他对我的了解和信任，我觉得他提出要我去当他的政治秘书是经过反复思量、认真考虑的，我义不容辞，没有理由不答应。只是暂时还得兼顾一下文献这边的工作，然后再逐步完全过渡到他那里去。李汉平将我的意见转告了耀邦同志，他很高兴。很快就让李汉平回北京，向当时的中央办公厅主任温家宝汇报（实际是通过他报告中央），经批准同意后，即正式办理调任我的手续。</p>\n<p>不能释怀的政治心结</p>\n<p>因李汉平要回北京，耀邦同志身边缺人，刘少奇学术研讨会也闭幕了，他们就要我暂时在长沙陪伴一下耀邦同志。于是，我就搬到9所，在那里呆了一个礼拜。</p>\n<p>在这一周的时间里，我觉得耀邦同志的心情、身体都比较好。当时，不断有一些人来看望他，有亲友，有当地的干部，也有来湘工作或度假的领导人。他都热情、谦逊地接待大家。记得有一次正在长沙休假的倪志福同志要来看他，他坚持不让倪来，而要自己去看倪，对方当然不同意，最后他们还是在9所相见。文献研究室来长沙开会的同志也希望看看他，耀邦同志欣然同意，并同大家亲切交谈、合影留念，给大家留下了很好的印象。</p>\n<p>对于我的到来，耀邦同志流露出一种高兴的情绪。这一点不仅在我和他的接触中，通过他的言谈、举动、态度、表情可以感觉到，就是在他接见文献研究室同志的时候，有些人也感觉到了他对我的一种亲切、和蔼、关心的态度。我认为，这是由于他希望找个合适的人帮他做点事情的心愿，现在总算落实了下来，他有一种轻松的感觉。早在1987年他在天津休养时，叫我去陪他打桥牌，就曾对我说：有些事情我要跟你说说，不然以后就搞不清了，那是我在中央工作时的一些经历和决策，大约有那么十几、二十个问题，需要排排队，然后一个一个把它如实地说清楚。当时他说：这件事现在还不着急，先有这么个思想准备，作些酝酿和考虑，等以后再慢慢来。由此可见，他想要我去帮他完成这项工作，是早有考虑、酝酿已久，只是由于主客观原因，一时还没拿定主意，直到这次才决定下来。在长沙，他又进一步对我说：我要跟你说一些事，你记下来，不然将来我见马克思后就说不清楚了。如实记录，既不吹嘘自己，也不诿过于人。我从来反对美化自己，只是希望将是非曲直搞清楚。足见耀邦同志对这件事是何等的重视和关注。同时也反映了他对我所寄予的期望。</p>\n<p>这段时间，他告诉我，1987年初下台后，他先是清理了这些年的讲话稿，然后就读马恩全集，前后8个月，闭门谢客。后来到天津休养，李瑞环说他政治作用已经消失，要他找点精神寄托，他就作诗、写字。他问我：你说我还可以干点什么？我想了一夜，第二天同他说：作诗写字作为一种修心养性的事，茶余饭后做做是可以的，但想在这方面做出成就，留下什么东西就很难了。正经还是把你的这段历史留下来，特别是三中全会后处于中国这样的一个大国大党的领导地位的这段经历留下来，这是非常有价值的。他说，我在中央工作的这段时间，也可以说是历史的重大转折关头，情况错综复杂，意见不尽相同，我经历了不少事情，面临着艰难的抉择。我希望如实地把这些事情说清楚，记录下来以备查证。</p>\n<p>在长沙那几天，我将我写的纪念刘少奇诞辰90周年的论文请他看了。这篇文章《人民日报》已发表，但删去了前面分析形势的一部分。他看后说，前面这部分没什么问题嘛！我说可能他们觉得篇幅长了吧？于是我们就谈到少奇同志，我说少奇同志在50年代就有许多非常可贵的改革思想，人们还不大了解。又说到“文革”少奇同志无比悲惨的遭遇和所蒙受的巨大冤屈，现在把这些都归罪于“四人帮”，似乎不能令人信服。他沉吟片刻，然后若有所思地说：是呵！这个问题总应该有个说法。当时我理解他的意思是，中央虽然已为少奇同志彻底平反昭雪，但“文革”为什么要那样坚决、彻底地打倒刘少奇，“四人帮”又为什么能那样不择手段、肆无忌惮地恶毒诬陷、残酷迫害刘少奇，似乎还没有个明白的交待和说法。联系到他曾经自责在党的八届十二中全会上，也违心地举手赞成把刘少奇永远开除出党，当时除陈少敏同志一人表示了无声的反对外，谁都没有也不敢表达自己真正的意见。因此他觉得我们党在打倒刘少奇这件特大冤案上，还有深刻的经验教训需要总结。</p>\n<p>耀邦同志是一位彻底的唯物主义者，仅就他在粉碎“四人帮”后，那么坚定不移、大刀阔斧、不顾一切地在那么短的时间内，彻底平反了中国共产党历史上一系列冤假错案，就足以证明他的大智大勇、有胆有识、无私无畏，也就理所当然地得到广大干部、中共党员、人民群众的感激、爱戴和敬佩。就在前两年我们去看望李昭同志时，还碰到有从海外归来的游子，带着父母的嘱托，来到耀邦同志遗像面前，鞠躬跪拜，默哀致敬，深深表达他们全家被洗雪冤屈之后的感激心情。但耀邦同志的思想并不只停留于此，从他对“文革”中为什么发生刘少奇这桩最大冤案总应有个说法的思考，说明他认为还要由此进一步深刻总结我们党和国家政治生活、政治制度、政治体制上的经验和教训。尤其是联系到他自己的政治命运和政治生涯，从他亲身的经历和遭遇中，他深切感受到，这是关系到我们党和国家长治久安、健康发展的根本所在。而这正是当时，也是他在去世前所萦系于心，不能释怀的最大心结。</p>\n<p>耀邦同志对1987年初中央“生活会”对他的批判，以及他因此被迫辞职下台的事谈的很少，他更关心和忧虑的是党和国家的前途和发展。他只是觉得中央“生活会”是一个对他进行“揭发批判”的会议，人们什么意见都可以说，其中有许多不实之词，不能把这当作中央的正式结论。而对他在中央10年来的这段工作，是非功过，希望中央能有一个正式、公道的说法。他曾坦诚由衷地对我说：关于我的问题，我只希望中央能有个正式的说法，还历史一个公道。应该说，这是一个合情合理、合纪合法的心愿。</p>\n<p>1988年，我因写纪念刘少奇诞辰90周年的文章，向耀邦同志请教一段马克思语录。不久，他就将这段语录亲自写好，让机要秘书张耀光同志给我寄来。这段语录是：“对历史事件不应当埋怨，相反地，应当努力去理解它们的原因，以及它们的还远远没有完全显示出来的后果。施纳普汉斯基·利希诺克斯基在法兰克福议会中大声说道：历史权利没有任何日期。他说得多么正确。它确实是从来就没有日期的！”这就是耀邦同志对在刘少奇和他自己身上所发生的历史事件，所抱的马克思主义的态度和观点。</p>\n<p>向秘书交待三项任务</p>\n<p>我从长沙回到北京后，温家宝同志即派中办人事局局长到文献研究室，商量调任我的事情，并找我谈话征求意见。文献研究室的领导对此都非常支持，并且表示，虽然刘崇文目前暂时还两边兼顾，但主要服从耀邦同志的需要。我当然没有什么意见。这样，很快就正式下了调令。</p>\n<p>这段时间，耀邦同志在长沙生了一场病，然后就转到广西南宁休养，因南宁的冬天比长沙暖和。过了春节，我就奉命去了南宁。</p>\n<p>到南宁后不久，1989年2月22日的晚饭后，汉平来说耀邦同志找我。我们三个人就在一个小会议室坐下，由耀邦同志正式同我谈话。</p>\n<p>这次谈话是从7时半看完新闻联播开始的，直谈到晚上9点多钟。回来后，我马上就在保密本上将耀邦同志谈话的要点追记了下来。为了如实反映那次谈话的内容，现在就把当时追记的全文抄录如下：</p>\n<p>耀邦同志说：欢迎你来。三件事：</p>\n<p>一、有些政治性的事情需要处理、商量、研究、答复、解决、办理，如有些来信，政治性的，需要人帮我起草个回信，商量个答复意见；中央有些会议，有些问题，需要有个人商量、议论，我还是政治局委员。总之，政治秘书的任务。这类事不多，一个礼拜一两件。</p>\n<p>二、我已经退出政治舞台，但政治生命并没有结束。1987年初下来后，先用3个月清理了我的讲话稿，有几百万字。德平（注：耀邦同志的长子）也帮助看了看，他说没有错误。后来又用5个月翻了马恩全集，以前看了40多卷，做了些记号，这次写了笔记。那8个月是过于劳累，影响了身体。十三大以后就生病了。我也不会发难，有家庭妻儿子女，不能舍得一身剐了。同时也不做坏事，不做丑事，从来也不做坏事，基本不做丑事。去年到天津，李瑞环说，你政治上的作用已消失，应找点精神寄托。我就写诗，在山东写了十几首，家里人看了觉得不错，可送给一些专家看了，认为不行，意思可以，但不合韵律。后找了王力的诗词格律看了，再看别人的诗，现在不敢写了。</p>\n<p>我参加革命至今已60年，想从近到远，即先从下台一段开始，逐步往前，一段一段把一些事情记录下来。需要有人帮助查点材料，排点顺序。我讲，你帮助追记，以备将来查阅，有些事情我不说就没人知道了。不吹嘘自己，不委过于人，如实记录，我从来反对美化自己，只是希望将是非曲直搞清楚。我还有许多批示。60多年，逐步往前讲，有经历，有风险，有趣闻。</p>\n<p>回忆录现在不写。</p>\n<p>这件事也不着急，慢慢来。只是备查性质，也不搞什么东西。但要帮我排排时间。</p>\n<p>三、我现在也写不出什么东西了，但对一些重要问题还有些看法、观点、意见。对这些需有人帮我一起议论，记录下来，如成熟可以写点东西。比如对物价问题的意见，我一直是不主张全面涨价的。周杰告我：紫阳在一次小组会上就说过，耀邦同志一直不同意涨价。十三大政治报告，紫阳要我谈谈意见。我说给写作班子谈不好，我同郑必坚谈。我认真看了几遍，同郑秘书边谈边议了三天半。我问他同意不同意我的意见，他说同意，他也做了点记录，但后来他说只简单转告了几句。赵后来问我看后意见如何，我说同郑说了，但没说议了三天半。</p>\n<p>就这三件事，是否还有第四、第五件事？</p>\n<p>体重下降 心有余悸 思想压抑</p>\n<p>跟我谈话后，我觉得他似乎轻松些了。第二天上午他就挥毫写字，写了几幅唐诗，字写得相当流畅、漂亮。本来我想请他为我写幅字，但心想我刚来到他身边，就开口要他的字，似乎不合适，反正来日方长，以后再说。他大概看出了我的心思，就笑着说，你看哪幅好就拿去做个纪念。于是我就留下了他写的“但使龙城飞将在，不教胡马度阴山”的条幅。</p>\n<p>即使如此，直到这时，耀邦同志仍心有余悸，尚存畏惧，颇多顾忌。本来他最关心的是在中央工作期间的一些事情，觉得他要是不说就没人知道，将来是非曲直就搞不清楚了。可是他却说要记录参加革命60年的经历，从近到远，逐步往前，一段一段展开。自然，耀邦同志也有将他一生经历记录下来的想法，但同时他也有借此以掩人耳目的意思。而且，他又一再声明，现在不写回忆录，只是为了备查，并不想写什么东西，就是怕引起猜疑，招来麻烦。正如他所说的“我也不会发难，有家庭妻儿子女，不能舍得一身剐了！”更明显的是，找我谈话后，他并不急于开始进行这件事，而是不断说不着急，慢慢来。我当时就觉得他还存有顾虑，认为时机还不成熟。</p>\n<p>迫使他下台的那次生活会的阴影，一直还笼罩在他的脑海里。对于党内斗争，耀邦同志一生经历的太多，留下了难以磨灭和忘怀的印记。刚参加革命，他还是个红小鬼，在江西瑞金就碰上抓AB团，差一点送了性命。“左”倾路线的残酷斗争、无情打击，后来的延安整风，解放后的历次政治运动，他都是过来人。特别是“文革”前，他在担任西北局书记处书记和陕西省委第一书记时，被当时西北局发动的对他的批斗，整得体重下降到不到50公斤。后来还是叶帅（叶剑英）把他接回了北京。这次中央生活会，他当然知道，其严重程度，与陕西相比，不可同日而语。他总觉得这件事可能还没完，他还没有得到真正的宽恕和原谅。在他下台前后，小平同志曾对他说，你的问题揭到哪里算哪里，让大家揭。还说：你总觉得我妨碍了你！你老想树立自己的形象！生活会后，他曾同李昭去看望过邓小平一次，谈了15分钟左右，邓很冷淡。在我们日常的交谈中，他尽量回避提到小平和陈云同志，万不得已时也从不直呼他们的名字，而是用摸右边耳朵代表指小平，摸左边耳朵代表指陈云，可见其之噤若寒蝉。他还告诉我，有一次，他去拜访叶帅，在他俩谈话时，叶帅把收音机开得大大的，唯恐被人听到。正是在这种恐惧心理状态下，他并不急于跟我谈他想谈的那些问题。他自己完全没有想到，我们大家也万万没有想到，此后不久，他就突发心脏病而与世长辞，他晚年的这一心愿竟成泡影，实在是无法弥补的历史遗憾！</p>\n<p>在那段时间，他一方面还心有余悸，唯恐再有什么闪失，又招致不测，另一方面对于当时国内复杂的政治、经济形势，他又不能无动于衷。1989年的春天，国内形势很复杂，社会上思潮起伏，有些动荡不安，知识界、思想界议论纷纭，异常活跃，经济形势也比较严峻。中央内参每天都反映不少这方面的动态。他是一个时时刻刻都不忘国是的人，包括在下放干校劳动改造时，他都不忘关心国家大事，当时被人们讥笑为不识时务，批判他是不老老实实劳动改造。可作为一个把自己的全部生命都融入了党和人民事业的革命者，这就是他的一种本能，一种历史责任和生活信念的本能。可这时他的处境，他的身份，他的地位，又不允许也没有可能让他发表意见。他心潮起伏，又十分压抑。记得当时中央决定4月份在京召开政治局会议，议程是讨论研究教育问题。耀邦同志收到通知后，觉得教育问题今天已不是热门话题，而且也拿不出多少钱来。关键还是经济问题，要好好把粮食和多种经营搞上去。他认为，不要出的题目太多。如果问题一时解决不了，今年可以少开一次全会。今年是建国40周年，9月还要开一次全会，不知道40周年还能拿出点什么东西来？卖些黄金？我们的黄金也不多，卖不了多少钱。他还说，国庆40周年要开个干部大会，由紫阳作报告，总结建国40年的经验，不拿出一个好报告怎么行？当时我曾对他说，回京后，紫阳同志可能来看你，征求你的意见，你要有些准备。他说，他不会来看我，如果来征求我的意见，我先问他对当前形势的看法。我说，现在形势非常复杂，你还是以不讲话发表意见为好。他当即回答说：惹不起，躲得起。我可以学陈云同志，不说话。</p>\n<p>到南宁后，我觉得耀邦同志的身体和心情都不如在长沙。特别是他食欲不好，吃东西不多。他的牙齿一直不好，脱落不少，但他又不愿拔掉重镶，主要靠牙龈咀嚼，这也影响他进食。我们劝过他多次，他怕疼，也怕麻烦，就是不同意拔牙镶牙，对此我们都很担心。其实我们每天的伙食都很好，可他就是没胃口，也嚼不动，只是对一种酸甜的小菜感兴趣，可那又有多少营养？他的体重不断下降，我们为此都非常忧心。大家想方设法帮他增加些营养，就让厨房做些鱼糜、肉糜的粥食给他吃，但也没有多少效果。</p>\n<p>拖着病弱的身子，带着心存的余悸，怀着压抑的苦闷，3月底，耀邦同志从南宁回到了北京。他是回来参加人代大会和政治局会议的。回京后，因为他要参加会议，又不断有人来看望他，我没多少事，就先回文献研究室处理一些刘少奇研究组的事情，但隔几天去看看他。</p>\n<p>就在他参加政治局会议突发心脏病的前两天，他对我说：我不想呆在北京，开完会我们还是到下面去。同时，他又犯愁地说：到哪里去呢？不知道人家欢不欢迎我？因为有这个顾虑，他还是想到天津去，觉得和李瑞环比较熟悉，去他那儿可能方便一些，但仍然担心李瑞环是不是欢迎他。我当时对他说，你这是多虑了，不仅李瑞环会欢迎你，你到哪里去，人家都会非常欢迎的。这也反映了他当时的心情，总觉得自己现在还是“待罪”之身，深怕连累、影响了别人，给人家带来困难和麻烦。</p>\n<p>4月8日，李汉平打电话告诉我，说耀邦同志在参加政治局会议时突发心脏病，经抢救后住进了北京医院。我十分震惊，立即赶到医院，并在此后几天，同李汉平轮流守候在那里。那几天，他的病情反反复复、好好坏坏，我们的心情也是起起伏伏、忧忧喜喜，但总觉得他会渡过难关，恢复健康。到第7天头上，我们更相信这一点了，因为据说急性心梗只要过了7天就相对安全了。可是，就在他发病后的第7天&#8212;-4月15日，人们没能把他从死神手中夺过来，他就那样急促地离开了我们。</p>\n<p>在很长一段时间里，我一直觉得，可以想象耀邦同志在政治局会议上是怎么突发心脏病的。他当时在那样一个场合和环境里，肯定是思绪万千，心潮起伏，他有许多话想说却又不能说，他忧国忧民却又一筹莫展。无比的忧伤苦恼，巨大的思想压力，不断冲击着他那病弱的身体，结果导致血压急剧升高，心脏大面积梗塞，终于一病不起。最后，这位协助邓小平开创了中国历史新纪元的中国共产党领导人，就这样带着悲哀和遗憾，很不心甘情愿地走完了他73年光辉的人生历程。</p>\n<p>耀邦同志逝世后，中央为他举行了规模盛大的追悼会。中共中央的悼词，全面公正地评价了他伟大的一生，特别是他为中国改革开放事业做出的杰出贡献。在他90年诞辰时，中央又为他召开了隆重的纪念大会，再次肯定和颂扬了他的历史功绩。我相信，随着时代的前进，他生前的遗愿，终究都会一一实现，因为历史是无私、也是无情的。</p>\n<p>2009年2月于广西北海</p>\n","author":1005,"categories":[18271,18270,18269,9203],"tags":[12224]}