{"id":398646,"link":"https://chinadigitaltimes.net/chinese/2015/07/余英时：国家安全法/","date":"2015-07-14T09:13:12Z","modified":"2015-07-14T09:13:12Z","title":"余英时：国家安全法","content":"<p>这个国安法公布以后引起很强烈的反应。7月1号正式通过的。早在5月底就看到有关报道。所以我一直注意这件国安法会引起一些什么样的后果来。所谓《国家安全法》，我觉得它最大的特色就是要把共产党的意识形态用法律的方式具体地保卫。因为共产党的意识形态早在毛泽东文革的时候就破产了，因为文革的时候把意识形态用得太过头了。所以今天意识形态显然不能起作用。但是共产党的意识形态千言万语说到最后只是一句话，也就是所谓‘一党专政是不能放弃的’。所以，怎么样能够让这个东西实现？今天已经不能光靠空洞的意识形态，所以必须要采取法律的方式，采取法律方式以后就可以直接整治、惩罚任何国内国外想怀疑共产党领导的问题或者对共产党执政的问题。所谓国家安全从外表上来看海上的霸权、海上的安全、南北极的安全都要用国安法来保护。换句话说，这是形势下共产党想怎么样在国际跟国内建立绝对的权威，不用去和别人挑战就认为它所要保卫的跟国家安全有关东西，它叫做核心利益。‘核心利益’这个字是它一直用的，可是它的观念不断在变。所以今天的核心利益已经不是20年前、10年前所说的‘核心利益’了。10年前所说的是某些地方的主权不允许争辩。所谓核心利益就是你不允许跟它讨价还价的东西，这是没有商量的余地的，就是中国一定要的。所以从前关于台湾的主权、关于西藏的主权、新疆中国是建立绝对主权的地位，是不能放弃的。可是大家对它这个国安法一分析，就发现里面很多东西的扩大已经到了不可想象的地步了。</p>\n<p>第一个就是一党专政，不能有任何人怀疑它，也不能有任何人说共产党不应该执政。所以这个一党专政就是国家安全最重要的事情；第二个当然包括一切主权，主权领土现在又扩大了，今天包括海上的一些岛屿都在引起国际上极端的敌视。不但包括菲律宾而且还包括越南以及美国；第三个当然就是它的经济发展。经济发展也是它认为没有商量的余的。为了经济发展它可以把一切作为政治目的，正如它在美国进行的许多科技偷窃，在它认为都是正当的，都是应该，都是属于人民利益的。因为他们打的口号永远都是以人民利益。你要看它的国安法讲来讲去都是人民利益，可是我们都知道所谓‘人民’两个字的意思，共产党讲只是共产党本人，甚至还不是所有的共产党人，而是执政的那一小部分人，那一部分人士代表共产党。所以国安法的影响将来会很大。最重要的一点是伤害。<br />\n我们从国内讲，因为现在从意识形态讲很难讲某些话该说某些话不该说。因为今天共产党内部的思想也有分歧。所以意识形态不能解决问题。现在只能通过法律。如果订过法律以后他就说你说出任何话或做出的任何活动影响到共产党一党专政就是影响到国家的最大利益，就是核心利益。这样就必须用暴力把你取缔或者关起来或者下放或者用其他的方式惩罚，这个事情已经屡见不鲜了。用这个方式它就可以侵犯所有的人权，而且还打出口号说是为了国家利益。如果不惩罚他们国家安全就即刻陷于困难。不但如此，与国安法相关的还有一个新的法律也很快就要实现，目前已经出现了。这就是对于外国的非政府的组织在中国的活动，过去中国有许多人权的活动，包括环境污染活动都是靠许多国外非政府组织的人来帮忙。现在共产党有了一个新的控制外国非政府组织的活动。把所有非政府组织的人都放在所谓国家安全部手上控制着，一切活动都要经过地方警察通过。这些非政府组织以后越来越不能在中国起作用，也不能支持中国民权组织，这一切活动都不能进行了。因为这一切活动一进行好像都是对于共产党的政策、对于共产党的领导有一种怀疑的态度、一种质疑态度，同时还不只如此，共产党还有一个最新的与此相关的法律，现在还没有出现，不过很快就会出现了。这就是反恐，它在反恐的名义底下只要任何人对共产党有不利的行为或者不利的语言马上就可以打为恐怖主义范围之内。如果是涉及恐怖主义那一切活动就都是恐怖主义了。所以这是共产党另一个和国安法并行的互相关联的一套方式，这套方式是从前没有过的，从前没有用法律的方式。</p>\n<p>现在共产党也提倡一种‘依法治国’，但是它这个法和西方普遍价值所谓的就是这个法律是独立的、立法是独立的。立法的人员是老百姓直接选举出来的，代表老百姓的意志，所以他们的立法就有法律的作用。这个法律作用是在政治之上，政治不能违背人民的立法。但是现在共产党不一样，在一党专政的立场上以它的方便建立一些法律，叫人这样做不要人那样做都是以它的一党专政为核心目标的。从前这些一党专政的方式都是通过意识形态就够，但今天不行了。今天社会很复杂所以它最近一连串的立法活动在国际上的反应是非常强烈，不但是关于海岛上的情况，就是在台湾也引起了强烈的抗议。台湾本来也希望跟共产党能够和平共处，然后维持现状。但是从以上这些我们就看出所谓国安法的这一切活动都是代表共产党的新的活动阶段。这个阶段跟从前毛泽东时代的意识形态支配一切是不一样的。它现在的意识形态必须要通过法律方式才能够施行，因为只有法律才能强制性地规定下来，意识形态不能只讲抽象的东西，不能讲具体的东西。我觉得这是值得大家好好想一想的大问题。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://link.getsync.com/#f=CDTD-ChinaDigitalTimesDaily&amp;sz=27E6&amp;t=2&amp;s=23CO2BME4HIWOMDT6RDKZ3LZZ4WBKS6IAGIQNXW2ICSRK576TILA&amp;i=CMK7SV6NOMUT435JUXCOV3L3RTWYZXWN4&amp;v=2.0\">这里</a>，使用SYNC分享软件穿墙阅读数字时代。</p>\n","author":972,"categories":[18271,18270,18269,9203],"tags":[22838,9526,8889,9050,15901,9113,28126,11741,27759,9375,14582]}