{"id":398821,"link":"https://chinadigitaltimes.net/chinese/2015/07/网易路标-令计划姐夫被带走-疑违规借款/","date":"2015-07-15T09:10:14Z","modified":"2015-07-15T09:19:28Z","title":"网易路标 | 令计划姐夫被带走 疑违规借款","content":"<p>网易《路标》 文|潘则福 编辑|张建宁</p>\n<p>数位消息人士告诉网易《路标》，全国政协原副主席令计划姐夫、山西运城市副市长王健康被山西省纪委带离运城。但关于他被带走的时间，有2015年7月11日和12日两种说法。</p>\n<p>王健康最后一次出现在公开报道中，是2015年7月9日，其参加运城市委副书记、市长王清宪与山西省检验检疫局局长于洋的座谈。</p>\n<p>接近运城市委的消息人士称，山西省纪委的工作人员在7月11日到达运城。省纪委工作人员的到来，一度引发猜测，一开始没有人想到是王健康。网易《路标》无法核实到，其目前的状态是协助调查还是被调查。</p>\n<p>值得一提的是，2014年6月19日，令计划二哥、山西省政协原副主席令政策被宣布接受组织调查后，2014年6月至8月间，王健康54天未公开露面，曾引发联想。</p>\n<p>现年60岁的王健康，山西省沁源县人。运城市政府公众信息网显示，在运城市5名副市长中，王健康排名第三。他的另一重身份，是令政策的妹妹、令计划的姐姐令狐路线的丈夫。网易《路标》获知，由于令氏兄弟平日忙于政务，居住于运城市的老父令狐野，平日主要由令狐路线照料。每逢年节，运城市领导都会去令狐野家里拜会致意。</p>\n<p>出任运城市副市长前，王健康一直在运城市交通系统工作。从运城汽运公司保修厂技术员起步，王健康历任副厂长、厂长、汽运公司副经理、工会主席。1995年2月，王健康进入运城市交通局任职，出任副局长。2001年10月，王健康出任交通局一把手。2009年9月，王健康再获拔擢，出任运城市副市长，从实权部门交通局迈入市政府领导序列。</p>\n<p>当地人认为，能从一个技术员做到副市长，王健康的升迁与妻子家族的政治影响力不无关系。</p>\n<p>“这次是省纪委六室来人办的，前些时候就核查过，包括海鑫集团那1个亿的资金挪用。”接近运城政府的消息人士透露。</p>\n<p>王健康2008年在运城市交通局局长任上，或涉嫌向该市闻喜县的民营钢铁巨头海鑫集团违规出借1亿财政资金。海鑫集团为运城市大型钢铁企业，员工上万名，其产值占闻喜县工业总产值的七成。</p>\n<p>2008年底，受金融危机影响，海鑫集团出现资金困难，四处求援。时任运城市交通局局长王健康，曾出面斡旋，借给海鑫集团1亿元财政资金。</p>\n<p>事后来看，这笔借款的程序及后续处理，问题多多。据网易《路标》了解，借款过程大致如下：</p>\n<p>当时市交通局有学苑路立交桥、中条山隧道灯两个在建工程需用钢材，故市交通局向市财政局出具了一份承诺书，大致内容为：10个月还款，除本金外还息1000万元，但本息用等价的钢材偿还。</p>\n<p>市财政局据此向闻喜县财政局拨款1亿元，县财政局将这笔钱拨给海鑫集团，再由海鑫向市交通局提供相应的钢材。</p>\n<p>按照交通局的承诺，海鑫集团本应在2009年向市财政局归还财政借款。但直到2012年底，市财政也没收到本金和利息。2012年底或2013年初，有人向市审计局举报此事，市审计局遂对这笔借款的去向展开审计。但有关领导向市审计局打招呼，将此事压下。</p>\n<p>此后数月，海鑫集团开始陆续还款。</p>\n<p>2013年5月6日，当时已由交通局长已升任副市长的王健康，召集财政局、市审计局、市交通局、市城投公司、闻喜县财政局、闻喜县国税局、运城经济开发区国税局、海鑫集团及秦州公司等单位负责人召开会议，出具政府会议纪要，专题研究《运城市学苑路立交桥及中条山隧道灯工程建设钢材预订合同》协议执行相关事宜。</p>\n<p>两周后的5月20日，王健康签发《运城市人民政府协调会议议定事项》，网易《路标》曾于2014年获得这份文件。该文件称，截止2013年5月6日，海鑫集团供货29195.14吨，结算金额约10316万元，尚有584万元钢材未供货。</p>\n<p>前述接近运城政府的知情者告诉网易《路标》，这一系列步骤存在几个疑点：</p>\n<p>第一，将财政资金借贷给企业并收取利息，是否涉及违纪？</p>\n<p>第二，为何此前海鑫集团未按约定归还财政资金，直至事情败露才突击还款？</p>\n<p>第三，王健康作为副市长，分管农业、发改、物价、商务、外事等领域，并不包括财政，市政府并未授权他召开上述会议，分管副市长也未出席，那么这个会议的法律效力何在？</p>\n<p>第四，依据这个会议出具的文件中认定的还款金额，只是单方面给出的数字，至今也未经审计，是否能保证属实？</p>\n<p>据网易《路标》了解，在被带走的一个多月前，山西省纪委核查了市城投公司等王健康曾分管的公司、项目的账目，其中包括对海鑫集团的这笔问题借款。</p>\n<p>网易《路标》向山西省纪委宣教室、运城市纪委相关负责人核实王健康近况，均未获得回复。截至发稿，运城市政府公众信息网上，仍可以查询到王健康的简历。但拨打王健康本人的电话，已是呼叫转移的状态。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://link.getsync.com/#f=CDTD-ChinaDigitalTimesDaily&amp;sz=27E6&amp;t=2&amp;s=23CO2BME4HIWOMDT6RDKZ3LZZ4WBKS6IAGIQNXW2ICSRK576TILA&amp;i=CMK7SV6NOMUT435JUXCOV3L3RTWYZXWN4&amp;v=2.0\">这里</a>，使用SYNC分享软件穿墙阅读数字时代。</p>\n","author":1,"categories":[18271,18270,18269,19168,20534],"tags":[25373,19817,19702]}