{"id":399548,"link":"https://chinadigitaltimes.net/chinese/2015/07/共识网｜黄卧云：中国传统文化是什么文化/","date":"2015-07-18T09:42:54Z","modified":"2015-11-24T02:27:58Z","title":"共识网｜黄卧云：中国传统文化是什么文化?","content":"<p style=\"text-align: center\"><strong>一</strong></p>\n<p>在最近几年时间里，儒学成了一门显学，为的是复兴中国传统文化，学术界忙碌地研究起 来，据说要重新发现和开掘传统文化中的价值观念以指导当下中国的现代化。今天，否定传统文化将不得人心，新文化运动也因为其彻底地反传统文化而受到质疑。 但要问传统文化是什么，却各说纷纭，儒家思想、儒家文化、中国传统文化三个各不相同的概念纠结在一起，中国传统文化的内涵变得含混不清。</p>\n<p>“传统”和“文化”是两个内涵极为庞杂、外延十分宽广的词，每个人心目中都有自己的 “中国传统文化”。在酒桌上正当人们酒酣耳热之际，中国传统文化就是酒文化。有品茗之雅好的人视茶文化为中国传统文化的重要组成部分。对于喜欢舞文弄墨 者，诗词歌赋琴棋书画就是中国传统文化。从哲学和玄学的角度，诸子百家，阴阳五行之说，天人合一的宇宙观，无不在传统文化之列。<strong>但是当把 中国传统文化与西方文化相提并论时，文化一词便有了特定的含义，它指的是一个社会特定的价值取向。新文化运动的领袖将西方文化归纳为民主与科学，准确地抓 住了西方文化的实质。今天，即使在世界范围内对西方文化的理解也是清晰和清楚的，它的基本内涵就是自由、民主、人权和法治。</strong></p>\n<p>中学(中国传统文化)的概念是在19世纪西学东渐的历史背景下产生的，它一开始就具有 两大基本特征，第一，它是一套与西方的自由、民主价值观相对立的价值体系，第二，它专指儒家思想体系。中国政府近年来在国外开办的几百所孔子学院，也同样 表明把儒家与中国传统文化等同起来。对中国传统文化的态度也从一开始就出现了两极对立，统治阶级提倡它和维护它，有新知识的知识分子则否定它和批判它。这 种对立在戊戌维新和袁世凯称帝两大政治事件前后达到了顶峰：因为向往“西法”，才产生了康、梁领导的维新变法，袁世凯为复辟帝制发动“尊孔读经”，才直接 导致了陈独秀、胡适等人领导的激烈反传统文化、高唱民主与科学的新文化运动。近代以来的文化之争实质是制度之争，西学与中学的命运与国家政治和国家命运联 系在一起。统治阶级执迷于传统，知识精英热心于西学。当国家遭遇巨大的外部挑战、统治权受到严重威胁的时候，政府就大倡西学或积极寻求西方支持，在甲午战 争之后、联军攻进北京之后，日本发动九一三事变之后，抗日战争期间以及中苏发生军事冲突、中国有遭受北方大国大规模攻击危险的时候都是如此，只要外部危机 不甚严重，或者过去，或者缓和，政府日子比较好过的时候，文化排外主义就会抬头，传统便受到青睐。</p>\n<p>儒家文化能不能代表中国传统文化暂且不提，而什么是儒家文化也远不是像西方文化那样有 确定的含义，每个人都可以做出自己的理解，这也是对儒家文化褒贬不止和争论不休的源头。自汉代“罢黜百家，独尊儒术”，它就成为一种统治工具。术者，技 也。儒家思想变为儒术的过程，就是根据统治的需要对孔子思想进行解释、强调、取舍、发挥的过程，也是儒家思想变为儒家文化的过程，它最后归结为一套约束臣 民思想和行为的纲常伦理。如果没有西方人的到来，它不会受到任何质疑，但在晚清时期，儒教受到了西方文化的致命冲击，乃至于到了需要“保种、保国、保教” 的严峻地步。在朝廷看来，“中体西用”解决了中西之学的矛盾。中学指的是儒家的价值观体系，如张之洞所言，“故知君臣之纲，则民权之说不可行也;知父子之 纲，则父子同罪免丧废祀之说不可行也;知夫妇之纲，则男女平权之说不可行也”。在知识精英如辜鸿铭眼里，儒教是教导人们修身的指南，《论语》阐述的是君子 之道。辜鸿铭极力要调和中西文化的差异，使它们能兄弟一家亲，他把《论语》比作中国人的《大宪章》，把中国人的学堂比作西方人的教堂。他捍卫中国传统，他 也喜欢西方文明，在他看来，中西文化其名虽异，其实相同。到了新文化运动的旗手那里，儒家文化不过是一片以仁义道德之名掩盖人吃人的罪恶历史的遮羞布。当 代，刚刚去世的新加坡领导人李光耀，一个颇能见什么人说什么话、迎合听众的天才人物，称颂儒家文化在主导亚洲发展中的重要价值，一如他在面对西方听众时称 颂法治制度，是世界政坛唯一赞赏儒家文化的重量级政治家。他看重儒家文化中权威主义，为他在新加坡的家长式统治进行辩护。儒家权威主义最重要的特征是家长 式权威主义。</p>\n<p><strong>当人们在谈论儒家的时候，常常对两种不同意义的儒家不加区分，一是孔 子的儒家，指儒家思想，一是统治阶级的儒家，指儒家文化。前者属于法家、墨家、老庄思想等等诸子百家之一，后者是统治阶级的意识形态，为统治阶级提供统治 的合法性。但无论哪种意义上的儒家，儒家思想还是儒家文化，都不能等同于中国传统文化，因为儒家的价值观并没有在事实上成为中国人的价值观。</strong></p>\n<p style=\"text-align: center\"><strong>二</strong></p>\n<p>新文化运动领袖以看似激进的话语戳穿了儒家文化作为意识形态的遮眼法，触及了真实的中 国历史。在孔子的政治伦理中，施仁政是一个核心概念。仁者爱人，忠恕是仁政的根本，忠恕基于爱，忠恕就是爱。统治者本着爱人之心统治他的子民。爱就是推己 及人——己所不欲，勿施于人。没有爱就没有仁政。可事实呢，打天下、大肆杀戮，何曾有仁爱?钳制言论、让天下人道路以目，何曾有仁爱?滥施酷刑、铲除异 己，何曾有仁爱?取之尽锱铢，用之如泥沙，何曾有仁爱?在一个被公正而慈仁统治的社会，不会有饿殍遍野的惨象，更不会有朝野上下的普遍腐败和贪婪。</p>\n<p>仁政在孔子的思想里是一种政治理想，可这一理想从来都没有变成现实，更不用说具有制度 保障了。它只是专制主义的欺骗。任何专制主义都需要堂崇高的外表。青天思想和民众对仁政的永久期盼确实是中国文化中一个十分独特的现象，它不是仁政文化， 而是奴性文化。孔子阐述的“君子之道”同样无法变成普遍的社会实践，对于千千万万的普通人和饮食男女，他们无意成为道德超群的君子，只有西方的公民——为 法律所保护、具有基本政治权利的人——才能成为每一个普通人的身份。<strong>作为价值观体系的文化，它只能植根在社会生活中，而不是存在于儒家的 教诲中，只有为社会所有人接受的普遍观念，并实际指导着他们的行为，才能成为社会的价值观。它必须有相对应的制度形态。从价值观方面理解的西方文化，不能 只从柏拉图《理想国》、洛克的《政府论》、孟德斯鸠的《论法的精神》中去寻找答案，而是要从古希腊的雅典民主、罗马的法律制度、英国的宪政、美国政府的三 权分立体制中去获取结论，正如理解基督教文明不是从《圣经》去理解，而是从基督徒的行为中去理解。</strong></p>\n<p><strong>信仰不是观念，而是行为。意识形态是观念体系，信仰不是。信仰上帝，信仰基督，不只是相信上帝和天国的存在，而是按照基督的教导检查自己的内心，修正自己的行为。</strong>《鲁 滨逊漂流记》的作者绝对不会忘记给荒岛上的鲁滨逊留下一本《圣经》，使得他虽然长期生活在与世隔绝的环境中但能依然能接近上帝。他经常对照基督徒对上帝的 义务来思考自己的责任，使自己的行为符合一个基督徒的行为。天朝的官员人人自称是儒家的信徒，皇帝就更是儒家的代表，可他们有多少成为了儒家的“君子”， 践行了儒家以待己之心待人的忠恕之道?对于共产主义信徒，我不得不想，他们是不是都知道信仰共产主义对自己意味着什么。按照信条，他们为共产主义事业奋斗 终身就是向社会无私奉献，我看到了无数共产主义的信徒——共产党员，但我很少看到，几乎没有看到无私奉献的信徒(我并不认为无私奉献是适合人类社会的良好 的行为方式)。在这里信仰不是行为，顶多只能算是一种关于“英特耐雄纳尔就一定要实现”的模糊信念。</p>\n<p>对今天那些醉心于传统文化的人士，或那些尾随权力而大倡传统文化的人士来说，由于不能 从中国历史和传统的社会结构中挖掘他们想要的价值观，便只有到书本中、到儒家经典中去寻找中国传统文化了。不能不遗憾地说，他们研究儒家经典其实只是研究 儒家思想，研究孔子的思想，而不是研究中国传统文化。<strong>儒家思想对中国社会的巨大影响毋庸置疑，但一个社会在漫长的历史中只接受一种思想的 支配是不可思议的。社会有它自身的结构，以及由社会结构引起的驱动力。孔子思想实际上是一些随感，通常是他与弟子在一起时发出的感想，因此其所思所想忽此 忽彼，研究者可以各取所需，从专制思想到民主思想，从革命思想到改良思想，从保守主义到激进主义，都能在孔子的言论中找到思想源泉。康有为为牵强附会的研 究方法作出了表率，他以《孔子改制考》来包装和宣传自己的改制和改良主张，他证明孔子就是以改制为务的伟大改革家。</strong></p>\n<p>要研究儒家文化，必须要研究中国王朝政治的实际运作，要深入到中国社会的结构中去。从 政治运作上看，正如人们所说的，中国传统政治具有儒表法里的基本特征。儒家文化是王朝专制的一层包装纸。包装当然不是内核和全部，但包装也不是毫无意义。 仁政、仁爱和忠恕显然不是王朝政治的实质，王朝政治中能真实体现儒家文化的部分是君权的绝对性。它的绝对性不是来自于(理论上的)君权神授，而是来自于 (理论上的)万民爱戴。君权的家长式权威构成了儒家文化最富于特色的部分，家长和皇帝不是给予爱，而是给予恩惠；不是给予爱，而是接受膜拜。儒家的君权权 威有别于西方君权的权威，前者不受制约，西方的王权虽在万民之上，却在上帝和上帝的律法之下。从社会结构上看，儒家的“权威—服从”伦理并不是规范社会行 为的唯一准则。中国虽然人口众多，但社会结构简单，只有官民两个阶级的分野，两者有“权威—服从”关系，但也有“压迫—反抗”关系。这样，在中国传统文化 中，不但儒家的权威主义秩序观具有正统性，造反和颠覆的观念也同样具有正统性，肯定了官逼民反，就肯定了被压迫者反抗暴政的正当权利。</p>\n<p style=\"text-align: center\"><strong>三</strong></p>\n<p>文化是社会发展的产物，中国传统文化就是中国传统社会的产物。生活在共同体中的人们对 其生活和生活环境会形成一定的看法和观点，他们必须以此指导自己的生活，协调自己的行为。这些看法或者称之为价值观念就是文化最核心的部分。随着人口的自 然繁殖和延续，它们也会一代接一代人的传承和延续，这就是传统文化。因此，传统文化既是一个历史的概念，也是一个当下的概念，传统文化的遗传密码就存在于 我们每一个人身上。研究传统文化的最佳起点不是古籍，而是自身。</p>\n<p>西方人把中国传统文化归纳为东方专制主义文化，既区别于西方的专制主义文化，又区别于 西方的自由、民主和法治文化。先进社会才可能有先进文化。皇朝专制社会只能产生皇朝专制文化，而不可能是别的什么文化。如果要用一句话概中国皇朝时代的社 会生活，我想最准确的莫过于“只许州官放火，不许百姓点灯”这句古代俗语，它不但准确反映了中国两大社会阶级的生存状况，也极其准确地揭示了中国传统文化 的特点。生活在这样的社会里，它的人民形成了怎样的生活观和价值观，产生了怎样的文化传统?官民两大社会阶级的生存状况决定了中国文化的唯一性，使它不同 于其他文化：</p>\n<p>1，这是一个极不公平、极不平等的社会，官有放火的自由，民无点灯的权利。官对民的绝 对主宰，不仅是对权力的垄断，也是对文化、教育和思想的垄断，以便把自身的特权固定化，永久化。官方的特权思想成为社会主流思想，阻碍了社会对公平的思考 和追求，中国文化的特权观念由此根深蒂固。在西方文化浸入国门之前，国人除了造反去推翻一个王朝，从来不知道用什么办法改造和改变极其不公的生活模式。</p>\n<p>2，蛮横的、以武力和威吓为基础的权力，使一切自由辩论和说理都成为不可能。你找不到 任何地方，任何人，找不出任何法律可以与之理论：为什么州官能放火，百姓却不能点灯。现实就是如此，现实必须接受。没有对事理的辨析，没有对是非曲直的讨 论和论争，没有对生活和制度的批判，文化便失去了向前发展的动力，造成整体的思想和文化停滞。</p>\n<p>3，在不能辩论和说理的社会，逻辑科学无从发展，人们习惯于武断，却不善于论证自己的观点。有人说西方社会好，反对者马上就说“西方的月亮也比中国圆”，通过偷换概念、歪曲和篡改对手的观点来反驳对手。缺少逻辑科学是中国文化的一项根本性缺陷。</p>\n<p>4，人们没有学会合符逻辑地思考、质疑、推理、求证，就不可能培养出科学精神，也就不 能在科学上取得进步。已经有很多人思考和探究过中国为何没有发展出现代科学技术的问题，有的人归结为中国人的感性思维特点使他们不具有发现事物原理的能 力，我则认为科学精神的缺失才是最根本的原因。</p>\n<p>5，官民两极的社会造就了它的人民的性格呈现两个极端，要么胆小怕事，屈从权力，奴性 十足，行事势利，相信青天却不相信自己，要么放纵妄为，目无一切，唯我独尊，迷信暴力。统治阶级保持秩序的最佳方法就是保持武力威吓，使人民胆小怕事。一 旦武力不足以威吓，铤而走险的底层民众便起来造反，攻城略地，杀人放火，时机一到甚至还可以“夺了鸟位”。</p>\n<p>6，儒家文化作为传统文化的一部分，维护着官民之间的“权威—服从”秩序，君臣、父子、夫妇之序都各安其位。它要被统治者相信，统治者施仁政对自己来说是唯一的希望所在。</p>\n<p>7，中国历史的治乱循环根源于两极对立的社会结构。这两个对立的阶级不可能产生基于理 性的利益共享机制。在资本主义社会，“资本家要发财致富，唯一途径是像满足他们自身需求一样来改善同胞的物质供应条件”，从而实现资本家与工人阶级的双赢 局面。但官僚阶级不是资产阶级，它不参与财富的生产和创造，官僚要发财致富只有靠加大对生产者的掠夺，官僚阶级与生产阶级不能做到双赢，其矛盾也是无法调 和的，因此中国传统文化中也没有形成利益分享理性，官民之间不能通过利益让步和妥协化解冲突，而以和平方式结束统治者与被统治者的永久性战争状态是制度改 良和进步的重要方式。</p>\n<p style=\"text-align: center\"><strong>四</strong></p>\n<p>清末能臣李鸿章对“中体西用”原则的灵活掌握和运用在当世无疑是最为出色的，在后世的 官僚中也罕有匹敌，或许只有邓小平可以相比。李氏生活在传统的中国社会，传统对于他不仅是文化问题，还是感情问题。在同太平军作战的过程中，他领导的淮军 率先装备西式枪炮，战功显赫，他本人也由此成为朝廷重臣，成为西方技术的坚定支持者，成为洋务运动的领袖。他关注着日本的明治维新，1876年，他在天津 对日本驻清国特命全权公使森有礼的谈话充满了文化优越感，对日本全面学习西洋文化十分不以为然。</p>\n<p>李鸿章：近来贵国的变化实在令人刮目相看深为佩服，然有一点不敢苟同，就是贵国盲目模仿欧国风俗习惯改变自国古来的服制。</p>\n<p>森有礼：改变服制其实道理非常简单，如阁下所见我国古来的旧服宽大爽快，适合那些无所事事悠闲的人，可是对大多数勤劳耕作的人却完全不适合。</p>\n<p>李鸿章：一般而言衣服之样式，乃是人们追忆先祖遗愿的一种取向，作为子孙之辈应该对此尊重，万世传承才对。</p>\n<p>森有礼：一千年以来，日本人的祖先敬仰贵国服式的优雅，传承了古唐这一文化，历史上我国人民均以善于模仿改造之能事光大民族文化。</p>\n<p>李鸿章：贵国的祖先采用我国的服制是最贤明的做法，可是模仿现今的洋服想必需要花费莫大的财物和不必要的劳作。</p>\n<p>森有礼：贵国的衣服和洋服比较，其精致性和便利性不及半分。也许粗糙的大褂比较适合长 垂的清式发辫，却不适合我国人民的自然体貌。除此之外，贵国的其他物品也都不一定适合我国。对外来事物的取舍并无他人强迫，我国自古以来极力吸收和采用亚 洲、欧美及其他各国的长处为己所用。</p>\n<p>李鸿章：不过我国绝不会进行如此改革，只是不得不在武器、铁路、电信等机械方面吸收西洋的东西，因为这些东西正是那些国家最优秀之处。</p>\n<p>李鸿章面对日本人良好的自我感觉只保持了短暂的时间，到1885年他就认识到“大约十 年之内，日本富强必有可观，此中土之远患”，再过10年，1895年，73岁的他不得不亲自前往日本乞和，代表战败的清国接受日本的全部条件签订了《马关 条约》，割让领土，承认朝鲜独立，赔偿军费。在日期间，他遭到一个日本青年的袭击，子弹击中左眼下面颊，成为震惊各国的大事。病榻上的李鸿章以死争取大清 国的利益，请求伊藤博文给老朋友面子，但伊藤并不给“老朋友”面子，没有做出让步，李大人以一句“没想到阁下是如此严酷执拗之人”愤然离场。</p>\n<p>李鸿章亲眼看到自己领导的起初看起来很有希望的改革事业毁于一旦，成为一个国际笑话，这对他是一个非常残酷的打击，此后便在抑郁中度过余年，1901年卒。<strong>“中体西用”的国策本该随着洋务运动的失败和李鸿章一起进入历史，但却一再进入政治现实。</strong></p>\n","author":980,"categories":[18271,18270,18269,17016,9203],"tags":[17502,12250,11135,10268,9375,9525,20162,9553,29379]}