{"id":399686,"link":"https://chinadigitaltimes.net/chinese/2015/07/中国青年报-90后股民的股市沉浮/","date":"2015-07-18T09:25:07Z","modified":"2015-07-18T09:25:07Z","title":"中国青年报 | 90后股民的股市沉浮","content":"<div id=\"attachment_399693\" style=\"width: 460px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/07/SmLx7.jpg\"><img class=\"wp-image-399693\" src=\"http://chinadigitaltimes.net/chinese/files/2015/07/SmLx7.jpg\" alt=\"某证券营业厅里，一个年轻股民在琢磨大盘走势。 \" width=\"450\" height=\"675\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/07/SmLx7.jpg 550w, https://chinadigitaltimes.net/chinese/files/2015/07/SmLx7-200x300.jpg 200w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a><p class=\"wp-caption-text\">某证券营业厅里，一个年轻股民在琢磨大盘走势。</p></div>\n<p>“衡量成败的维度不只在于财富多少，那太肤浅了。人生不在于钱，在于经历。”艾国伟只有24岁，但他的另一个身份却是有20多个徒弟的“老股民”。</p>\n<p>在举国关注的股市中，90后青年一代的身影已无法被忽视。他们中，许多人曾为股市废寝忘食，幻想一夜暴富；许多人在股灾打击下血本无归，有的却全身而退；许多人还在股市浮沉，有的却已转身前往下一个路口。</p>\n<p>据《中国新闻周刊》统计，今年上半年，看上去与股市毫无瓜葛的90后，以各种各样的方式陆续被卷入其中。中信建投的后台数据显示，今年90后股民占该券商开户股民的20%，比去年翻了一倍。中信建投的数据还显示，90后持有的股票总资产，约占全部股民的16%。</p>\n<p>当一个个艾国伟，坐上股市这趟过山车，属于90后的财富观、价值观，也在红绿股指的起起落落中，不断受到瞩目，同时也在被重塑。</p>\n<p><strong>入市：“整天幻想一夜暴富，以为自己是下一个巴菲特”</strong></p>\n<p>“股神”梦，是不少90后杀入股市的动力。</p>\n<p>2007年，艾国伟开始关注股市时，还只是个高一学生。“因为当时漫天的新闻都围绕着股票来，同学爸爸的股票跌得很惨。那时候我想得简单：就想知道股票是什么？为什么能让经济这样？那时我没钱，就只是关注。”</p>\n<p>2009年，艾国伟在高二下学期开了户。“我每个月在学校吃饭只用100元，攒下500元左右。攒了一年，就为了炒股。”那年年底，他投入了3000余元，“每天看大盘、K线，不过看不太懂”。</p>\n<p>刚开始，这个只投了几千元的高中生“整天幻想明天涨停、一夜暴富，然后登上人生巅峰”。“那时，我只看巴菲特的书，是个‘股神’迷。以为自己就是下一个巴菲特，很孩子气。”</p>\n<p>中国青年报记者采访中发现，“巴菲特”是影响90后股民的一大关键词。</p>\n<p>武汉工程大学土木专业大三学生王宇（化名），从初中起就是个金融爱好者。今年5月，巴菲特执掌伯克希尔50周年的股东大会，他三更半夜起来，趴着看完了文字直播，“希望通过这个学习到更多跟金融有关的经验”。</p>\n<p>迷“股神”，不等于能成为他，艾国伟的初战成果并不好。“刚开始买的是工商银行，只知道银行每年这么挣钱，应该股票不错吧。但天天损失几十元，心脏简直受不了。毕竟，一天吃饭也就十元钱。”</p>\n<p>这个“初生牛犊”并没有割肉退出，而是选择不断换股。“频繁交易，频繁失败，就跟抓阄一样，纯蒙。偶尔会有个涨停，开心一两天。会狂躁，大喜大悲，也失眠过。”</p>\n<p>同是1991年生人的董伟，“股龄”比艾国伟短8年，他杀入股市的理由是——让生活充实一点。</p>\n<p>今年以前，学通信工程专业的他和股票是“绝缘”的。“今年1月，公司来了一个学金融的新实习生，一直模拟炒股，天天和炒股的同事聊。所有人聊的都是赚钱，说是大牛市，我听着觉得有意思。加上有了一些空闲时间，就动了心试试看。”</p>\n<p>今年3月初，董伟开了户，把刚工作攒下的钱都投了进去。“总共两万多元，除去给家里寄的，这几乎是我全部的积蓄了。”</p>\n<p>当时正值两会期间，环保股是热门。董伟用1万多元买了“菲达环保”。“不敢买多，因为不懂。买之前很兴奋，初生牛犊不怕虎。眼看赚了5000多元，又跌回去了，看数字一直跳，特别紧张，感觉几秒钟，钱就没了。”他最得意的一次是“连续两天赚两个涨停”。</p>\n<p>新手董伟的投入程度，很快赶上了“老股民”艾国伟。</p>\n<p>他的生活轨迹也变了，变得完全围绕着股票展开：“早上要设想大盘走势、想选股策略。工作时间是9点30分～14点，在股市开市的时段中，我不是在盯盘就是用QQ聊股票。到了晚上，原本我会加班或者和朋友出去玩、看书、学韩语，现在直接回家，只看股票理论书、把今天的盈亏情况‘复盘’。”</p>\n<p>他坦言，睡觉都梦到股票。“自从炒股，生活中都是它。很多人和我一样癫狂，梦到股票涨，第二天就说要买。炒股能填充时间，上面的数字代表你的钱，无论涨跌都是一种反馈，感觉它时时刻刻都在，刺激着你。”</p>\n<p>去年11月开始炒股的王宇说得更直接：“炒股给我最大的收获，是现在终于知道上课可以做什么了，人生算是充实些了。”</p>\n<p><strong>实战：“你以为股市是个提款机，想拿多少钱都行，但全错了”</strong></p>\n<p>低成本、冒险精神、乐观主义……多数90后的做事风格，与上述关键词高度重合。但这群“新新股民”发现，炒股并不总是美好。</p>\n<p>艾国伟的第一次“大赚”，是在2010年7~9月，股市从2500点左右升到了3200点。他在大学靠创业挣了两万多元，全部投入股市，两个月挣了4000多元。</p>\n<p>中国青年报记者采访的每位90后股民，都可以迅速从口中“蹦”出自己的股票代码、某些重要时间节点的大盘点位和股票价格。</p>\n<p>在买第一只股票“南山铝业”前，华中科技大学生物医学工程专业的大三学生胡轶，观望了很久：“还是比较谨慎的。”这只股涨了，但他没等上太久就卖了。“刚刚开始炒，心还没有静下来，换股比较频繁。其实都知道牛市里，拿到底是最赚钱的，但谁也坐不住，经常换股。”</p>\n<p>给董伟最大惊喜的股票，也是短线操作。“在上午跌停时买入，下午涨停，相当于赚了20%”。</p>\n<p>第一次股票涨停时，胡轶特别兴奋，马上给爸妈、同学报喜。“我对自己的操作更有自信了。但后来却跌停了。见惯了风雨，我碰到大的波动时，心态都比较稳定了。”</p>\n<p>在董伟看来，红和绿、涨与跌，光明与黑暗，是股市这枚硬币必然存在的两面。但推崇乐观与冒险的90后股民只愿意看到其中好的一面。“几乎没有人会说自己亏了多少。”董伟说，“牛市里面，谁都是‘大神’。你就会误以为：股市是个提款机，想拿多少钱都行，很多人还不懂基本知识就去了，但全错了。股市也能让你亏得血本无归。”</p>\n<p>今年7月A股股灾时，董伟有7万多元在股市里，“仓位还是比较轻的”，每天损失7000多元。看新闻说大妈在股票市场唱国歌，他也兴奋激动。“这种时候只有赌博，赌它反弹。”</p>\n<p>那时，胡轶的资金一共损失了30%，但他并未沉浸在抱怨中。“我吃了两个跌停，跌得有点不能接受，但一个星期后，我只有‘割肉’（股市用语，指高价买进股票后，大势下跌，为避免继续损失，低价赔本卖出股票。——记者注）。”</p>\n<p>“割肉”后，他领悟到两个道理：一是不能不尊重趋势。“个股不能脱离大盘存在，尽管它不行了，我还觉得它会好起来，但这只是我的一厢情愿。”二是不能不接受现实，学会风险控制、及时“止损”。</p>\n<p><strong>股灾：“股市是赌场，大部分的我们都不会成为传奇”</strong></p>\n<p>本科学金融的同学曾告诉董伟：“在股市里，人性的贪婪、自律、冲动、冷静，都表现得淋漓尽致。”</p>\n<p>中国青年报记者采访中发现，与父辈相比，90后股民往往拥有更多金融知识、接受新事物也快。但是，股市中他们同样难以免俗，甚至会被迅速拥抱的新事物——比如杠杆股票“坑一把”。</p>\n<p>董伟告诉了中国青年报记者两个身边发生的真实故事。“一个同龄朋友A快要结婚了，把辛苦五六年存下的20万元，全部投入股市，并加了4倍杠杆，相当于100万元。”（杠杆股票是指利用保证金信用交易而购买的股票，利用一部分固定利率的资金来提高普通股的投资报酬率。购买者本人投资额较少，由此可能获得成倍的高额利润，但股票下跌时也将成倍亏损。——记者注）</p>\n<p>但这位想“搏一把”的准新郎遭遇了股灾。“一个跌停，10万元就没了。他女朋友就逼着他把剩下的钱都退出股市。据说，如果他再不退，女朋友就要和他分手。不过那段时间他每天闷在家里，也不去工作，后来被公司开除了……”</p>\n<p>另一个同龄朋友B则相对幸运。</p>\n<p>“他同样是做杠杆股票，配资额度比较高，有几百万元。因为亏损，快要被强行平仓了，银行催交保证金。7月8日，他又向周围亲友借了30万元。这已经他是第四次借钱了，前三次都血本无归，就像赌徒一样，每次都说最后一次了。万幸，7月9日股市高开，股票涨停，把他救回来了。”</p>\n<p>“没入市之前，都觉得自己心态好，真金白银进去，就不是那么回事了。”24岁的艾国伟，说这话时显得格外老成。董伟告诉记者，他现在相信，卖房炒股的行为是存在的。“人是贪婪的，总还想赚更多。但股市无情。”</p>\n<p>今年4月底，董伟用1万元加了5倍杠杆。5月6、7、8日三天连续暴跌，他因为杠杆，亏掉了半个月赚来的钱。之后就退出了。他在最高点时曾盈利5万元，后来都“还给了股市，还搭进去本金1万多元”。“平时自律性再强，但在股场，是赌红了眼的赌徒。”</p>\n<p>受访的90后股民形容股市时，都提到“赌场”这个关键词。</p>\n<p>做短期的王宇，还会遗憾自己错失了很多股票的最高点。“最早买的一批股票中有一只叫‘华远地产’的，我买入时只有3元多。股市到5000多点的时候涨到10多元，如果我能一直留着这只股的话，估计现在也赚了很多了。”</p>\n<p>在股灾之前，有2007级的经济学毕业生向胡轶预警过：“股市利润就像一大块蛋糕。牛市刚开始时，人少，人人都可以得到很多利润。而现在开户人数爆炸，连身边完全不会看k线的妈妈级人物都开始进股市赚钱了。这就是一个非常危险的警示。”</p>\n<p>“这轮牛市我们叫做杠杆牛，大量的股民使用杠杆，成倍的获利，股指上涨太快泡沫很容易破。其实道理大家都懂，就是要在正确的时间惊醒。”胡轶说。</p>\n<p>王宇在这次股灾中并没有损失多少，对他而言像是“看了一场戏”：“90后新股民的受害人数不小，胆子大，什么都敢买，最后被割韭菜的也是这些人。”</p>\n<p><strong>蜕变：“我不信巴菲特了，也不信所谓股神，无论蒙对蒙错，都有借口”</strong></p>\n<p>中国青年报记者采访发现，在90后股民群体中，多数人的“炒股经”是来自课堂、书本、同龄人。</p>\n<p>胡轶进入股市的契机，是大三下学期选修的“证券投资”公选课。他从今年4月中旬开始共向股市投入1万元，也来自他攒下的生活费。</p>\n<p>入市前，他跟着经济学老师做过虚拟盘面，跟炒股贴吧里的网友学习过基础知识。他也买过三本“有关盘口还有阻力行为的书”，但到现在才看完一本。</p>\n<p>对胡轶而言，“最有用的经验”都来自和身边的人交流心得。“华科有个股票交流群，参与讨论大都是仓位比较重的人。大盘波动特别大的时候，大家就会相互提醒注意，究竟是该增仓还是减仓。听他们说经验，也会让我学起来比较快。”</p>\n<p>艾国伟则找到了更资深的“领路人”。</p>\n<p>高三毕业后，他在暑期打工期间认识了某报财经专栏的主编。后来两人成了师徒。大学四年，艾国伟跟着这位50多岁的“师傅”学习技术面。他在外汇市场里，曾把60万元做到了2000万元。“证券投资分析相关的理论，我靠自学。师傅教我，稳定心态从赔钱开始。这是最好的办法。”</p>\n<p>毕业后，他回老家的某燃气站办公室工作。“但股票始终是业余爱好，就像我喜欢打篮球、自驾游一样。”</p>\n<p>2014年7月，他从父亲那里借了10万元，加上手里的3万元，再次进入股市。在今年股市达到5200点时，他的13万元变成了28万元。在“股灾”刚开始的那个周一，艾国伟当天赔了5000多元，果断离场。</p>\n<p>7月10日，他再次买了15万股票，14日上午挣了3万元，再次离场。“牛市时要做中长线，不好的时候做短线。凡事要灵活去做，活法、死法都有好几种，这样才有提升的空间。”</p>\n<p>他现在不再天天盯着个股。“看股票的时间挺少的，需要买了就花几分钟看看。”他的身边也有了20～30个徒弟，从20岁～46岁不等，其中不乏90后学生。</p>\n<p>“都是同学、朋友、同事‘一传十’地介绍的。因为今年上半年给别人推荐股票，经常第二天就涨停。我也不知道咋了，可能因为整体行情好。”他说得很平淡，“我自己买的，反倒都很稳定。但毕竟股票只是闲钱的集中地，别太把它当回事，别让它影响心情。”</p>\n<p>他与“徒弟”们吃饭、喝酒时，主要讲技术知识。即便推荐个股，也会提醒他们“只能参考，买卖随意”。</p>\n<p>这个曾经的“巴菲特迷”，现在也不信巴菲特了，“不在同一片天下，不能比较”。他自己也不信所谓“股神”推荐的股，“无论是蒙对蒙错，都有借口”。</p>\n<p><strong>离场：“让股票教育你，但别因为股票忘记人生”</strong></p>\n<p>对胡轶、王宇来说，炒股的目的主要在“锻炼自己，积累经验，为未来的投资作准备”。当他们还在股市中沉浮时，艾国伟、董伟都在准备告别了。</p>\n<p>他们的新目标不约而同——创业。</p>\n<p>董伟深知，对炒股的沉迷已经耽误了他的正常工作和生活。“开盘的4小时内，我是不能安心工作的。一次被领导看到，说了一次。当时身不由己，不能理解领导的良苦用心，现在才开始理解。”</p>\n<p>受访的90后股民均坦言：“炒股会上瘾。”</p>\n<p>董伟发现自己“从早到晚，生活都是股票，想做的事都做不了”。老家的父母打电话来劝他别炒了，他一度也不理会。他“五一”时买了很多想看的书，都“扔着没看完”。他坚持写了10多年的日记，炒股竟然也打破了这个习惯，曾让日记中断了4天。</p>\n<p>他惊觉：“这肯定不行。”后来，他对自己规定，每天下午1点～3点之间不看股票。“因为当天买的股票当天不能卖，所以无论盈亏，当天没必要看。”</p>\n<p>7月10日，董伟卖出了所有股票，删掉了同花顺、自选股等所有炒股软件。“刚毕业一年，还是得把心思用在工作上。散户亏的比赚的快，比如你有1万元，亏损50%，要涨100%才能赚回来。想清楚这一点就退出了。”现在他每天跑步10分钟，锻炼腹肌20分钟。</p>\n<p>他的4个炒股朋友中，一人已退出股市。他准备在学生实习教育方面创业，打算把剩下三个人从股市“拉出来”，做项目。“还是希望做些实事。趁着年轻时要去尝试，即使第一次没做好，还有第二、第三次，炒股不是生活的全部。”</p>\n<p>但这个“割肉”离场的前股民，依然感谢炒股的经历。</p>\n<p>“尽管亏钱，离开时，我也不是一无所有。”炒股让他的日记从每天300多字涨到了充满思考的两三千字。“之前从来不关心中国、国际政治经济大事，现在，我学会主动了解，也能深入了解国家为什么作出这种决策，看到国家经济和产业结构的转型。”</p>\n<p>股票的投入，原本占艾国伟理财的80%。现在，他准备退出股市，在资产管理、理财课程方面创业。“好的时候要敢干。不好的时候，要隐退。”</p>\n<p>坐在电脑前炒股和独自创业的难度，不可同日而语。但艾国伟并不犹疑：“股市是赌博，创业是人生，不可比较。一辈子很短，何必一味地为了钱赌一生。不如，想我所想，做我所做。可能不如意，那又如何？”</p>\n<p>“如果股票可以教育你的人生，那是最好，如果股票让你忘记人生，就不好了。”这名“90后炒股师傅”淡然地说。</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[10204,10139,9224,28096,28153,28118]}