{"id":399710,"link":"https://chinadigitaltimes.net/chinese/2015/07/财经网｜股市暴跌被指消灭60万中产阶层/","date":"2015-07-18T09:53:26Z","modified":"2015-09-27T10:09:02Z","title":"财经网｜股市暴跌被指“消灭”60万中产阶层","content":"<p>“这是一场对中产阶层的大屠杀。”7月15日，成都某投资公司郝先生说：“你想身边连1:1配资的朋友都被平仓了，十年财富的积累就这么化为乌有，我们判断至少全国有50~60万中产在这场暴跌中被消灭！”</p>\n<p>始于6月中旬的股市暴跌，让大半年来持续处于亢奋状态的配资客失去了财富。1：5爆仓，1:3爆仓，最后1：1也爆仓，杠杆市场以最血腥的杀戮“清除人口”。《中国经营报》记者早在去年底就提前潜伏在湖南某地的配资群里，目睹了这场对配资客的“屠杀”。</p>\n<p><strong>配资客倒在黎明前</strong></p>\n<p>7月15日上午10点43分，“钢”(网友化名，)在“龙高端配资群”(以下简称“龙群”)里提示：“稍微下跌，很多客户就出现了账户预警或平仓，请大家关注自己配资账户，注意风险！”</p>\n<p>最近这一个多月里，“钢”和“飘”每天忙不迭的就是提示风险和沟通处于警戒线和平仓线的客户。“龙群”是由湖南中部某地的“钢”和“飘”联手搭建。 群里还有一位在国内颇有名气，长期在东南亚生活的股市名人“道”。这三位构成了“龙群”的核心，通过这些核心汇聚了不少当地的中产者。</p>\n<p>普通话说得不怎么好的“飘”已经在股市折腾十多年，曾经也受过“重伤”，相对于股票其更喜欢操作期货。“飘”对记者透露，配资公司是在去年下半年组建，配资额在1.5亿元左右，在湖南算是中小型的配资公司。</p>\n<p>本报记者在2014年12月加入了“龙群”。彼时，A股正处于爬升阶段，群里天天有新人加入。“龙群”里面，大多数配资额在50万元以上，一部分高 端客户配资在500万到1000万元之间，配资比例一般在1:4。“飘”操着蹩脚的普通话说，这些高端客户是配资公司的上帝，任何时候都怠慢不得，竭尽全 力也不能够让他们亏损。</p>\n<p>然而，从六月中旬开始，配资群就陆续出现了爆仓情况。“飘”说，7月2日和3日出现了大面积集中爆仓的情况，原因在于客户普遍看好救市措施，以为行 情可以反转。7月1日晚，证监会连夜发布三大重磅利好消息，A股交易结算收费标准下调；允许所有证券公司发行与转让证券公司短期公司债券；券商自主决定强 制平仓线，不再设6个月的强制还款。然而，对于“文工团”的到来市场并不买账。7月2日和3日，沪指跌幅分别为3.48%和5.77%。持续的下跌，让 “龙群”遭遇重创。7月3日，“龙群”有近20个账户触及平仓或者预警线。</p>\n<p>而在随后几个交易日，股市的暴跌已经让群里大部分人都陷入了沉寂。“飘”也无奈地说，现在最好的办法是就地卧倒，等待机会！彼时，散户卖不出去股票 之时，久违的穿仓现象也在蔓延。一位群友说，广东某地的公务员朋友卖了房子后投入了600万元，配资2400万元，目前已经彻底亏掉本金，配资公司接盘收 回账户之时配资资金也倒亏600万元，已经彻底穿仓。</p>\n<p>经历了连续的暴跌之后，步步加大的救市措施，依然没有迅速起到效果。7月9日上午开盘，A股就以暴跌再度重创配资客。痛心疾首的“钢”发言，请大家 注意自己的账户，因信息量太快，预警和平仓线信息来不及，需自己关注和操作好自己的账户。“钢”说，我希望大家经常给我留言提取利润，最不希望客户追加保 证金，更不希望被爆仓强平。</p>\n<p>7月9日早上的暴跌，却终结了不少配资客最后的希望。“龙群”又出现了大量客户平仓，成都郝先生的朋友们以1:1从券商处场内配资的账户，也在7月 9日的暴跌中被强行平仓。郝先生遗憾的说，大多数人此前已经没法增加保证金，黎明时刻倒下，十年积累已成空。数据显示，从6月以来的暴跌，股市总市值蒸发 数十万亿元，人均损失数十万元，而场内配资和场外配资的股民损失尤为严重。《福布斯》杂志曾预计，中国中产阶层在2014年底会超过1400万人。如果 50~60万中产消失，这意味着此轮暴跌已经导致了大约3%的中产阶层消亡。</p>\n<p><strong>配资风控控不住人心</strong></p>\n<p>神曲所描绘的地狱第四层是贪婪，但丁在神曲里写道：“你的贪婪让世界陷入悲惨！”</p>\n<p>此轮牛市上涨中，配资业务疯狂发展，人性的贪婪在股市里淋漓呈现。“飘”说，早在2007年配资业务就已经出现，但是那时没有恒生电子的HOMS分仓系统，只能是独立的个人账户，采取人工风控，一般成本比较高，最低也要两分五。</p>\n<p>随着2007年A股暴跌，进入熊市之后，配资业务几乎销声匿迹。到了2014年初，配资业务慢慢开始重拾机会，而且多了一个非常方便的，可以更好实 施风控的HOMS分仓系统。配资公司在给投资者分配完分仓交易账户后，能通过信托配资和民间融资，直接让客户在账户上进行高杠杆交易。2014年年底之 前，大多数配资公司实施1:5的配资。到了年底，出于风控的考虑，“飘”一般建议客户进行1:4或者1:3的配资。</p>\n<p>记者掌握的情况显示，一般而言配资公司与客户签订的是投资顾问协议。投资顾问协议所涉及的委托资产主要投资于沪、深交易所A股股票，封闭式基金和开 放式基金。而在协议书中，还有十条投资限制。主要几条限制为，账户资产投资购买股票，单只股票不得超过账户总资产净值的65 %，且投资于所有创业板股票的投资比例不得超过总资产净值的50%； 不得购买首日上市新股，不得存在坐庄、对敲、接盘、内幕信息等违反股票交易法律法规及证券公司规定的交易；不得投资于S、ST、*ST、S*ST及SST 类股票。</p>\n<p>除“十不准”之外，风控比例也非常明确：1配3的比例预警为116%； 1配4的比例预警为112%；1配5的比例预警为110%。1配3的比例平仓为113%；1配4的比例平仓为110%；1配5的比例平仓为108%。配资的利息一般为月息为两分或一分五。</p>\n<p>客户签订配资协议，注入资金之后，一般而言第二天就可以进入分仓账户进行交易。</p>\n<p>“飘”参与组建的配资公司，在2014年运营之后，客户数量也不断增加。据他分析，场外配资的资金在5月前后，应该在万亿元左右，这远高于一些证券分析机构提出的场外配资资金5000亿元的数据。</p>\n<p>记者了解到，随着股指高企，大多数配资公司在2015年5月1日就实施了新的预警线和平仓线，同时降低了配资比例。在上述平仓和预警比例上，配资公司规定上证指数达到4600点以后，预警和平仓线在原基础上调2%，后续每上涨10%，预警和平仓线相应再上调1%。</p>\n<p>而在东南亚某国遥控进行操盘指导的“道”在大盘疯涨之时，不断提醒预警。6月30日，“道”在“龙群”里明确发出指示，大盘属于下跌中继，后市要反 复血洗。然而，包括“道”在内的股民，并没有清仓股票，依然希望用游击队的打法，快进快出。直到7月1日晚间，“道”终于下定决定第二天清仓。他说，这已 经不是股市，而是战场，多空双方炮火连天，做好准备：当个烈士；幸运没中弹，战争结束后荣归故里；离开战场！</p>\n<p>然而，处于亢奋状态的大多数配资客户，并没有选择离开。后果，可想而知。本报记者与多家配资公司联系后了解到，大部分配资公司八成到九成客户爆仓， 甚至有配资公司悉数爆仓。“龙群”即使在严格风控下，依然有一半以上的客户爆仓。上海投资界知名人士夏先生表示，本轮牛市很多老股民也进行了配资，按照原 来的技术分析去研判，最终基本都吃了大亏，甚至在上海有老股民损失上亿元的情况。他说：“市场永远是不确定的，股票市场包含的因素非常多，面对不确定性， 总会有输的时候，如果欲望达到疯癫的状态，那么必然陷入绝境！”</p>\n<p><strong>配资会从此消失吗？</strong></p>\n<p>“不能好了伤疤又忘了未愈合的痛，可是我内心澎湃汹涌不该做这场梦。”</p>\n<p>随着国家队救市的进行，暴跌的A股暂时止住了下滑势头。“龙群”里，尚存一丝气息的“重伤员”又开始申请补充保证金，意图继续再战。然而，7月15日的震荡，又让这些“重伤员”们尝到了苦头。</p>\n<p>配资客被暴力平仓，损失惨重之际，配资客和配资公司身上还背负了一项更大的罪名：配资是本轮暴跌主因。此前，有舆论将暴跌的主因归咎于恒生电子的HOMS系统，并认为这个系统是本轮暴跌的重要原因，甚至将杭州视为股灾大本营。对此，恒生电子以及马云都予以了驳斥。</p>\n<p>“飘”等人也将这种指责视为转移视线。在他看来，杠杆牛市暴涨后势必面临调整，而在相关部门并不协调的救市行动中反而加速了配资客户的爆仓。</p>\n<p>此外，记者调查发现，在A股暴涨期间，一些媒体唱多，甚至有媒体声称本轮牛市的开端是4000点之时，国外一些著名经济学家却已经开始了警示风险。 在这些警示下，一些大型国有投资机构以及国企，便在股价暴跌时展开了大规模的减持。有分析人士认为，国家队的减持，让散户心理受到了影响，同时让做空力量 也捕捉到了出击时机，国家队此前的减持行为与本轮股市暴跌关系密切。</p>\n<p>目前来看，国外个别口碑甚好的经济学家的预警其实极具价值。2007年1月，前摩根士丹利首席经济学家斯蒂芬·罗奇在达沃斯论坛上曾经明确表示： “中国A股市场已经出现泡沫。我不认为A股在目前的高水平下能再持续六到九个月。”一语成谶，三个多月后的2007年5月19日，A股暴跌。而在本轮暴跌 之前，斯蒂芬·罗奇曾经低调入华，再度提出A股具有泡沫，三个月之后极有可能爆发危机。知悉此次罗奇预警内容的某大型财团相关人士对本报记者表示，罗奇的 预警让公司提前采取了一些措施进行规避风险。</p>\n<p>近日，罗奇撰文称，中国股市泡沫破灭了，这给中国和世界其他地区带来巨大影响。他表示，此轮股市泡沫拥有典型的资产泡沫具备的所有元素。与其他国家 资产泡沫破灭的情形一样，中国股市监管机构并没有设立多少与泡沫破灭有关的规章制度，没有什么经验的散户在股市泡沫破灭时，难以逃脱随之而来的灭顶之灾。</p>\n<p>罗奇表示，尽管我们无法避免几个世纪以来引发资产投机泡沫、周而复始的恐慌和贪婪，但监管机构和决策者必须采取措施，防止泡沫对实体经济构成威胁。监管机构和决策者绝不能相信股市暴涨就是对经济管理和发展新举措的验证。他说，在同一问题上再次犯同样的错误是难以承受的。</p>\n<p>事实上，不仅仅是得到罗奇提醒的财团采取了避险措施，产业资本减持潮在暴跌前也愈演愈烈。截止到暴跌前，A股公司股东减持套现已然超过去年全年，汇金减持银行股更是被视为标志性事件。</p>\n<p>产业资本、国家队减持之时，“勇敢”的散户却还在搏命配资杀入股市。随着恒生电子叫停HOMS分仓系统，配资业务会消失吗？“飘”说，配资业务肯定会有所调整，进入洗牌阶段，但是大的配资公司还得生存下去。他说，今后可能会推出股票众筹等业务来解决发展问题。</p>\n<p>场外配资业务受到监管层打压之际，场内配资的规模或许还会不断扩大。即使是场外配资，也远未到消失的一刻。一位投资人士淡然一笑：“见过麻将越打越小的吗？”</p>\n","author":964,"categories":[18270,18269,10466,20534],"tags":[11707,10139,12910,8888,28118,28018]}