{"id":399881,"link":"https://chinadigitaltimes.net/chinese/2015/07/动向｜中国的精神贪腐新趋势/","date":"2015-07-20T09:13:47Z","modified":"2015-07-20T09:13:47Z","title":"动向｜中国的精神贪腐新趋势","content":"<p>专制极权国家，腐败，几乎是命中注定，英国历史学家阿克顿说的：绝对的权力绝对使人腐败。中共专权霸权六十多年，权力如海洛英毒品，已吸到红二代、三代了，腐败已扩散到世界各地了，岂是判几个周永康徐才厚能除腐吗？</p>\n<p>揭开极权者们贪腐的另一面</p>\n<p>中国自古的潜规则是：窃钩者诛，窃国者侯！在毛泽东大跃进饿死三千七百八十五万人时，湖南滴水岩仍在为他建行宫，他爱吃的红烧肉戒了，他的厨师说他的菜单已改成猪排、牛排、海参、鲍鱼等四十多种西餐了。五十年代初贪污天津公款万元（折合今天数字）的刘青山张子善就诛了，而他这窃党窃国为自己垄断者，摇身竟是伟大领袖矣！岂不荒唐吗？</p>\n<p>中国如此诡异，外国亦相同。灭了伊拉克独栽者萨达姆后，曝光他九个万人坑和五座豪华行宫。</p>\n<p>北朝鲜的独裁，堪称腐败极品，一位曾经撰写过五十年代末中国大饥荒的《南华早报》记者贾斯珀贝克尔（JASPER BECKER），为了调查一九九七年北韩大饥荒的死亡人数，曾经对横图门江的北朝鲜难民作过采访调查。结果显示：这个国家的两千三百万人中，至少一千万已经死于历年的饥饿。就是说，金家王朝三代的穷奢极欲，是建立在万千白骨上的。金二世金正日以生活奢华闻名世界。他喜爱精美的食品、白兰地、鱼子酱和女色。甚至他的宠物狗每年都要数十万美金的进口狗食及做狗的健康检查。当年，金正日与其四任妻子共育有七名子女，后来的新欢竟比他小二十多岁。他在平壤宫殿式豪宅内，有赛马场和数个游泳池，还有一个人工湖。</p>\n<p>被忽略了精神层面的腐败</p>\n<p>这些贪腐，属物质的，讲唯物主义者，都有忽略非物质的另一面，请看金日成父子，有一千二百个头衔：根据平壤官方的朝鲜中央广播电台在二○一一年十一月的一篇报道显示，朝鲜领导人金日成父子头衔包括：“伟大领袖”、“天赐大将军”、“世界最著名的文学家”、“我们星球的卫士”、“世界所有杰出将军中最杰出的元帅”、“众神之神”、“二十一世纪的北极星”、“弹无虚发的大浦洞神枪手”、“世界伟大歌剧的缔造者”、“彻底的高尔夫球高手”、“拥有百科全书一样丰富知识的哲学巨人”、“一位文学、艺术和建筑大师”、“人类最伟大的音乐天才”、“人类智慧的化身”……堆了又堆的谀言媚辞，听起来比文革中祝毛主席万寿无疆、祝林副主席永远健康、祝贵州革委主任李再含比较健康还肉麻和起鸡皮疙瘩。</p>\n<p>这种非物质的贪腐，前苏联总书记勃列日涅夫也很典型，他最爱虚荣：</p>\n<p>一九九一年版吉尼斯世界纪录称：勃列日涅夫是“世界获奖章最多的人”，共获得苏联勋章十五枚、奖章十八枚，外国勋章四十二枚、奖章二十九枚。据俄国一位作者的统计，勃氏获得勋章共十六枚，奖章二十二枚外国奖章五十二枚。在前苏联民间，曾流传过这种笑话：有人问：为何地震？答：勃列日涅夫那批金质奖章落在地上了。</p>\n<p>回到本国，两千年专制传统训练出的精神行贿与贪污，早就形成源远流长的颂圣文化，并且在中国专制全面化以后，更习惯化风俗化制度化矣。例如：精神行贿，几乎是幼儿学，人人会，拍马屁，送高帽，唱赞歌，已是常规。何况规定唱的主旋律，要求言必颂伟光正，已成制度性的规定人人必须向权力顶礼膜拜，这种精神行贿，提倡的颂圣文化，实质是在物欲横流时代，以物质贪腐表现之外另类精神贪腐。只抓物质贪腐，放纵精神层面贪腐，军内用几千万钞票买将军，社会用习大大等媚语向权力精神行贿，到韶山去拜权力偶像毛泽东，这精神层面的贪腐不除，能政治清明吗？</p>\n<p>最大精神贪犯毛泽东</p>\n<p>过去皇帝养大批做颂圣文章的在翰林院，这制度仍在延续，今天已由社科院继承，而中宣部，更是指挥全民向党精神行贿的司令部了。这些领衔做精神行贿功课的弄臣媚奴，他们迷的金钱，奉的财神，却口念马经，尽说党话，已说不来人话了。</p>\n<p>这种精神行贿，罪魁仍在毛泽东，他在张闻天领导下，夸张是开明之君，向张输诚行贿。他到重庆谈判，两次高呼蒋委员长万岁，是向蒋麻痹行贿。他还向斯大林送更多高帽子，暗地却称斯大林老板，他爱戴高帽子，不仅有：大救星、红太阳，不落的太阳，还有：伟大的领袖、伟大的导师、伟大的统帅、伟大的舵手。老毛在一九七○年再见到美国记者斯诺时，还说那四顶伟大帽子他只喜欢那顶“导师”帽子。他懂得有那顶帽子，便君师合一，两千多年的帝王，没一个可称师的，他毛泽东既贪皇帝的物质垄断，还要贪皇帝没有精神霸权。岂非古今最大的物质加精神贪腐犯吗？再举证如下：</p>\n<p>经中共党史文献研究室考证，已出版毛的五卷选集，属他手笔亲撰的，只二十七篇，几百篇中，大部份是秘书、幕僚的作品，或党的指示与决议。就是在《毛选》中那篇中共八次代表会的开幕词，毛泽东也承认是秘书田家英之作，其中“虚心使人进步 骄傲使人落后”毛公开说属田家英的发明。史界给袁世凯予窃国大盗之罪名，毛这窃文大贼，不仍可座实吗？</p>\n<p>这么欺了世，盗了名，应满足了？不然，《毛选》的稿费，一版、二版，再版，不断发给老毛。众多作家的稿费，被出版社截留，唯老毛稿费如一股银水，不断流入他的保险柜里。中国有十几年讲无私奉献和反资产阶级法权，曾废除稿费制。但毛泽东的资产阶级法权不能废，继续发给稿费。文革中，普通工人用二、三十元月薪咬紧牙关养家，毛泽东稿费上亿，可随意给他老婆江青几万，给他通房丫头几万。难道不是挥霍的污款吗？</p>\n<p>中共反腐，仅反物质层面，王岐山也向美国学者福山叫苦：自我净化很难。而精神层面的腐败，不仅未触动，且一面反物质腐败，一面让腐败在精神层面泛滥。典型的是掀起向习近平吹捧，搞精神行贿，难道物质行贿可恶，这精神行贿可爱吗？而这二者是相辅相成、狼狈为奸的哟！这种矛盾的荒诞现象，能隐而不说吗？</p>\n<p>《动向》2015年7月号</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":972,"categories":[18270,18269,10466,23855,20534],"tags":[17359]}