{"id":400102,"link":"https://chinadigitaltimes.net/chinese/2015/07/博谈网-滕彪：在中国镇压不住的律师们/","date":"2015-07-20T09:50:18Z","modified":"2015-08-14T11:34:29Z","title":"博谈网 | 滕彪：在中国镇压不住的律师们","content":"<p>（博谈网记者赵亮编译）7月9日凌晨3点左右，维权律师王宇被从北京的家中绑架走。她的丈夫、人权活动人士包龙军也被消失了。王宇是中国的著名律师：她曾代理过因参与人权活动被拘押、在拘押期间被拒绝就医而死亡的曹顺利、被不公正地判处终身监禁的维族学者伊力哈木·土赫提及抗议组织者吴淦。自王宇被捕以来的这些日子里，数十名维权律师和其他人被绑架、逮捕或失踪；包括那些被短暂拘押及被警告的人，这次扫荡针对24个省份200多人。</p>\n<p>这是自文革之后、1980年重建法律制度以来在中国对律师最大的打压。</p>\n<p>这也是习近平自2012年底掌权以来，打压公民社会的部分行动。全面打压的对象包括持不同政见者、非政府组织、访民、地下教会、网民、新闻机构和高校。超过1500名人权捍卫者被抓捕或投入监狱，其中包括知名律师许志永、浦志强和唐荆陵。</p>\n<p>但这种打压没能成功地迫使这些律师退缩。在法院里、互联网上和街道上，中国的维权律师们依然活跃。自2003年出现维权运动以来，维权律师人数从几十人增至一千人。他们用法律制度来保障公民的权利和自由，运用互联网和媒体来揭露滥用权力和司法系统。毫无疑问，他们已成为中国最勇敢、活跃的民间力量之一。</p>\n<p>作为透彻了解法律、深度熟悉政治和社会状况的专业人士，维权律师们通过一个个案子，把不同范围的社会群体汇集了起来：强制拆迁的受害者、遭受法律不公的受害者、强制堕胎政策的受害者、污染和有毒食品药物的受害者、被迫害的基督徒和法轮功学员、良心犯及许许多多其他的人。中国的维权律师成为他们之间的纽带。</p>\n<p>中共从一开始就感受到维权律师是一个深深的威胁，因此从来就没有放松过对他们的迫害。卓越的高智晟律师在为法轮功辩护后遭到了极其残酷的折磨。其他人被投入强迫劳动营或监狱，与此同时，还有些人被绑架或被消失。很多人被吊销法律执照。我也遭受过绑架、关押和折磨。</p>\n<p>如果他们愿意，这些律师可以从事其他各式各样的法律工作，并获得可观的薪水，但是他们对法治和自由的信仰以及感受到的责任感把他们带到了这条路上。这是一条充满荆棘的路，也充满荣耀。他们赢得了普通百姓的爱与尊重，他们积聚了社会影响力。在为人权而战当中，他们一起工作，经过无休止的迫害，他们已形成了深厚的友谊。他们用社交媒体，已汇集成了一个非正式的组织，可以迅速动员起来。每当发生一起严重的法律事件，他们当中的数百人就会行动起来，广为宣传此事，动员公民发出自己的声音，并在必要时派出律师接手该案。</p>\n<p>早在十几年前，中共就决定把维权律师视作敌人，与地下宗教团体、持不同政见者和网上意见领袖同等看待。因此，目前的清肃毫不奇怪。新的国家安全法7月1日生效后，仅过了一星期，安全机构就采取了行动，仿佛他们根本无法等待。</p>\n<p>但在这野蛮背后难道不是潜伏着一种深深的恐惧吗？习主席为了带回毛时代的思想模式做了大量的工作，包括喊旧式的口号、关闭非政府组织、抓捕持不同政见者和提高对信息传播的控制，所有这些都是该党深度恐惧颜色革命的迹象。但是，中共不再具备过去那种毛式疯狂的动员能力。它的意识形态已失去了一切吸引力，公众对该党的恼火日益增加。人们现在更愿意公开批评这一制度，广泛的使用互联网阻碍了党的宣传效果。</p>\n<p>越来越多人冒火，不只是那些被该政权针对的人：近期的股市大跌甚至令中产阶级愤怒和失望。中共试图展示信心的举措几乎无法掩饰其恐慌：它正被经济冲突、官民对立、腐败、一个个生态灾难、新疆和西藏的动荡，以及自我感受到的意识形态危机而困扰。</p>\n<p>相比之下，维权律师和民间社会活动人士在获得声望、影响力、沟通能力和组织能力。难怪他们令中共夜里难眠。</p>\n<p>在过去一周里的抓捕标志着中国法律界一个重要的历史时刻。象过去那样，那些被失踪的人士很可能正在遭受折磨。但这种打压不会令维权律师们沉默，无法阻止中国走向人权和尊严的征程。维权律师们将带着更深的历史责任感浴火重生。</p>\n<p>中共在1949年掌权后没多久，就几乎完全消灭了法律界人士，中国有20多年没有律师，国家陷入混乱之中。习近平及其政党是否想要重温那些年里没有法律的噩梦？他们何时释放中国的良心犯？</p>\n<p>习近平今年访美时，这些是奥巴马总统应该向习近平提出的问题。</p>\n<p>（本文译自中国维权律师滕彪于7月19日发表在《华盛顿邮报》上的文章，题为：在中国镇压不住的律师们。滕彪目前在纽约大学的美国-亚洲法律研究所任访问学者。）</p>\n<p>原文China&#8217;s irrepressible lawyers</p>\n<p>关键词: 维权律师 人权 栏目: 新颖视角 首页重点发表: 新鲜看点 编译: 赵亮 作者: 滕彪</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://link.getsync.com/#f=CDTD-ChinaDigitalTimesDaily&amp;sz=27E6&amp;t=2&amp;s=23CO2BME4HIWOMDT6RDKZ3LZZ4WBKS6IAGIQNXW2ICSRK576TILA&amp;i=CMK7SV6NOMUT435JUXCOV3L3RTWYZXWN4&amp;v=2.0\">这里</a>，使用SYNC分享软件穿墙阅读数字时代。</p>\n","author":972,"categories":[18271,18270,18269,9203],"tags":[21960,9526,12906,13222,9050,26116,22973,27759,8906,9378,28140,9625,20761]}