{"id":400335,"link":"https://chinadigitaltimes.net/chinese/2015/07/政见-政治教科书有效塑造了学生的观念/","date":"2015-07-22T08:18:42Z","modified":"2015-07-22T08:18:42Z","title":"政见 | 政治教科书有效塑造了学生的观念","content":"<div id=\"attachment_400336\" style=\"width: 460px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/07/xh20150717_0843-副本-300x199.jpg\"><img class=\"wp-image-400336\" src=\"http://chinadigitaltimes.net/chinese/files/2015/07/xh20150717_0843-副本-300x199.jpg\" alt=\"政治教科书\" width=\"450\" height=\"299\" /></a><p class=\"wp-caption-text\">政治教科书塑造了学生的观念</p></div>\n<p>最近，一个由慕尼黑大学、斯坦福大学、加州大学伯克利分校、香港科技大学和北京大学学者组成的研究团队发现：在中国， 政治教科书通过对一些十分重要观念的解读（包括中国的政治制度、经济系统、思想体系等等），有效地塑造了学生对于中国政治社会的态度和看法。</p>\n<p>为了探究教科书与政治观念之间的因果关系，这个研究团队选择利用最近十年在中国教育系统中展开的课程改革作为切入点。在中国的教育体系中，各省高考所考核的内容、所使用的教科书不尽相同。在同样一套课程标准之下，每个省的教育主管部门都可以根据自己地方的情况，选择其省内学生使用的教材。然而，自2001年起，由教育部主导的第八次全国课程改革在政治（意识形态）教育上做出了很多新的改变，新的课程标准（以下简称“课标”）引入了更多对于中国基层政治制度的介绍，对于国家经济制度和少数民族制度的教学内容也进行了全新的编写。在这一份新课标的指导下，各省相继更换了根据新课标编写的政治教材。</p>\n<p>为了观察这场政治（意识形态）教育的改革对学生政治态度的变化，研究团队在北京大学展开了一次线上调查，向近2000名北京大学的本科生询问他们对政治、经济、民族、环境等诸多议题的态度的态度。</p>\n<p>他们发现，在政治参与和民主制度方面，由于新课标涵盖了更多对中国基层政治制度的介绍，特别是对选举相对细致的描述和解释，因此，使用新课标的学生会更加关心中国的选举制度。他们也会更加倾向于认为：普通人有权决定谁来担任基层管理者——村长。</p>\n<p>另一方面，也正是因为新课标教课书将更多的笔墨用于介绍中国的基层政治制度，接受这套课程标准的学生更倾向认为中国正在变得更民主。</p>\n<p>在政府信任方面，新的课程体系中出现了一个题为“中国政府的权威来自哪里”的全新单元。这一改动使得学生对政府信任的态度发生了改变。新课标教学体系的学生变得更加信任各级政府、法院和公安。</p>\n<p>另外，新课标在思想政治部分还加入了江泽民提出的“三个代表”思想。研究者们发现，学生在学习了带有“三个代表”思想的教科书后，更愿意相信不仅仅是中共党员和政府官员，其他“非体制内人士”也有权对政府政策产生影响，这一变化正反映了”三个代表“思想中表达对非公经济人士的吸纳。</p>\n<p>新课标在政治态度的“改造”不可谓不成功。然而在经济知识方面，由于删除了原来对市场经济的阐释，新课标的学生表达了对市场经济更多的质疑。</p>\n<p>另外，在民族事务的议题上，新课标加强了对“少数民族和汉族之间同属于中华民族”这一观点的诠释。这一变化给汉族和少数民族学生带来了不同的影响。汉族的学生变得更愿意接受少数民族和汉族的通婚。对少数民族学生来说，虽然使用新课标教课的学生与使用旧教材的学生对于通婚的问题并没有变化，但是前者较之后者更加认同“自己是中国人”这一观念。</p>\n<p>研究者们也对新课标中增加的环境问题模块进行了检验。他们发现，学生虽然使用了新教材，接受了更多对环境问题的宣传教育，但他们并没有比过去的学生更加重视环境问题。</p>\n<p>对于这项研究，一个比较有代表性的质疑是：可能并不是教材的变化，而是老师教学方式的变化造成了所谓教材改革效应的“假象”。不过，研究者们发现，新课标并没有对既有的教学方式以及对高考的重视程度发生任何实质的变化。同时， 研究者们也运用了调整标准误、缩小样本、检验自然实验之前的趋势（pre-trend）以及随机模拟等方式来论证他们的观点是稳健的。</p>\n<p>这个设计精巧且议题丰富的研究并不是十全十美。其样本仅仅选择了北京大学本科生。他们也许在高中时代更加热衷于学习，比其他成绩平平的学生花了更多地时间在背诵记忆政治教科书的内容，所以教科书的新内容才对这群优等生有显著的影响。</p>\n<p>参考文献</p>\n<blockquote><p>Cantoni, D., Chen, Y., Yang, D. Y., Yuchtman, N., &amp; Zhang, Y. J. (2014).Curriculum and Ideology (No. w20112). National Bureau of Economic Research.</p></blockquote>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[9526,14865,23037,9375,28174,24205,26101,25004]}