{"id":400326,"link":"https://chinadigitaltimes.net/chinese/2015/07/【真理部】房地产税立法/","date":"2015-07-22T06:47:42Z","modified":"2015-07-22T06:47:42Z","title":"【真理部】房地产税立法","content":"<p>查删《房地产税立法初稿基本成形》一文，不要炒作相关话题。</p>\n<p>【“真理部”是网民对中国共产党中央委员会宣传部和其下属的各省宣传部，以及国务院新闻办公室，互联网信息办公室，中央文明办，国家新闻出版广电总局，文化部等一系列言论出版审查机构的总称。】</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2011/05/zhenlibu.jpg\"><img class=\"align center size-full wp-image-149165\" title=\"zhenlibu\" src=\"http://chinadigitaltimes.net/chinese/files/2011/05/zhenlibu.jpg\" alt=\"\" width=\"550\" height=\"120\" srcset=\"https://chinadigitaltimes.net/chinese/files/2011/05/zhenlibu.jpg 550w, https://chinadigitaltimes.net/chinese/files/2011/05/zhenlibu-300x65.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>附：房地产税立法初稿已成形 税率或由地方自决</p>\n<p>2015-07-14 来源： 经济参考报</p>\n<p> 房地产税立法初稿已成形 税率或由地方自决</p>\n<p>　　房地产税改革路径日渐明晰。《经济参考报》记者获悉，房地产税立法初稿已基本成形，正在内部征求意见并不断完善中。据悉，房地产税主体税种或由房产税、城镇土地使用税合并，具体税率可能将由地方在中央确定的税率区间内自行决定。</p>\n<p>　　财政部部长楼继伟日前在向十二届全国人大常委会第十五次会议作2014年中央决算报告时表示，今年将配合做好房地产税立法工作，加快房地产税立法并适时推进改革。</p>\n<p>　　据悉，房地产建设环节涉及耕地占用税、契税、城镇土地使用税、建筑安装营业税及附征城建税、教育费附加、企业所得税和印花税;交易环节，卖方销售需缴纳销售不动产营业税及附征的城建税和教育费附加、土地增值税、企业所得税或个人所得税。目前，个人买卖房屋暂时免征土地增值税和印花税。</p>\n<p>　　有业内人士指出，现行房地产税费内容繁复。对于调控而言，以交易环节调整税收为重，短期内能产生一定效果。但从建立长效机制来看，税收政策调整频繁，出台较为仓促，应急色彩浓厚，缺乏顶层设计。此外，还存在制度建设滞后、保有环节改革进展缓慢等问题。</p>\n<p>　　“现阶段保有环节几乎没有税收，历次调控均以交易环节税收为主，促进住房资源合理配置效果不够明显。” 上述业内人士表示，除保有环节税收外，现阶段交易环节税收重在调节卖方。在供求关系紧张的市场环境下，卖方承担的税负基本转嫁至买方，增加了中低收入人群和自住等合理需求的购房负担，偏离了调控方向。</p>\n<p>　　以2013年房地产相关税收为例，直接来源于房地产的税收收入约为2.56万亿元，占全国税收收入比重约为23.1%，占全国财政收入比重约为19.8%。其中，建设环节收入在房地产税收收入中占35.6%，交易环节收入占54.9%，保有环节税收仅占9.5%。</p>\n<p>　　上述业内人士表示，根据房地产税立法改革总体思路，拟在房地产相关税费负担总体不变的前提下，适当提高保有环节税负，降低建设、交易环节税费负担。</p>\n<p>　　中国政法大学财税法研究中心主任施正文在接受《经济参考报》记者采访时表示，房地产税立法初稿已基本成形，现阶段应在全国人大、财政部内部征求意见，进行完善，还没有到向专家等社会各界征求意见的阶段。</p>\n<p>　　“但房地产税改革路径的大框架已基本成形。”施正文说，主要是把现有的房产税和城镇土地使用税合并成为新的房地产税，增加房地产保有环节的税负，以房地产的评估值为征税基础。土地增值税、契税等税种暂不纳入房地产税，随着房地产税征收步入正轨，未来会再进行改革。</p>\n<p>　　国务院发展研究中心研究员倪红日也表示，房地产税改革要把现有的房产税和城镇土地使用税合并起来，已确定无疑。</p>\n<p>　　值得注意的是，上述业内人士认为，税改应注意合理制定对家庭基本需求的免税政策，同时对房地产企业持有的土地和正在开发项目征收房地产税，抑制囤地、闲置土地等行为。</p>\n<p>　　倪红日表示，现阶段房地产开发商要缴纳城镇土地使用税，未来房产税和城镇土地使用税合并后，房企也应作为有地无房新的房地产税纳税人。她认为，税收覆盖面和强度或比现在更为严厉，“新的房地产税计税依据发生很大变化。是根据房地产的评估值作为征税基础，而评估值是以市场价值为基础，进行专业计税评估。将按照土地面积和地理位置，实行差别税率”。</p>\n<p>　　有房地产商认为，未来房地产税若以评估价为缴税基础，将增加房企的囤地囤房成本。在房地产市场下滑的背景下，将对目前大量囤地囤房等行为产生抑制作用。</p>\n<p>　　此外，倪红日指出，立法框架建立起来之后，具体征收时，地方应有一定的自主权。“房地产税将作为地方税种，给地方一定的征税自主权。比较可能的方式是类似于煤炭资源税的征税方式，全国规定一个税率区间，各个地方在这个区间范围内根据当地的具体情况自主确定具体税率。各地的开征时间、具体征税依据、操作细节也会有细微不同。”施正文说，即便房地产税立法完成，可以开征房地产税，也不会全国范围内统一开征，各地会各自出台征收细则。</p>\n<p>　　针对将在什么时间、以何种形式开征，以及征收对象、免征范围的划定等涉及具体执行层面的问题，有业内人士称暂时还没有定论。</p>\n","author":35,"categories":[18271,18270,18269,20532,8649],"tags":[28510]}