{"id":400330,"link":"https://chinadigitaltimes.net/chinese/2015/07/奇闻录-一日段子荟萃-7-21-2/","date":"2015-07-22T07:59:36Z","modified":"2015-07-22T07:59:36Z","title":"奇闻录 | 一日段子荟萃 7-21","content":"<p>@freedomandlaw：专制打击的风险，会不停地打破原有的逻辑框架，渐趋任意和随机，然后肆意。因为它发现，几乎所有的力量都是它的敌人。它的人民由曾经的热情，因由受到持续的欺骗和伤害，慢慢的变成冷眼旁观，而后欢呼它的倒掉。</p>\n<p>@EnochLu：按今年5月1日开始执行的《存款保险条例》，存款保险最高偿付限额为人民币50万元。央行根据2013年底的存款情况测算，认为这可以覆盖99.63%的存款人的全部存款。换句话说：到2013年底，国内只有0.37%的存款人存款额超过50万元。</p>\n<p>@mranti：我也同意北大副校长，青年喜欢性生活的确是西方阴谋，因为本来只有干部才有资格喜欢性生活。</p>\n<p>@freedomandlaw：几年前有些人提顶层设计问题，近两年可以看到顶层“设计&#8221;的诸项成果：什么打击网络大v、意见领袖、弱势群体、地下宗教、维权律师之类的，当真是成果丰硕。由此可见顶层设计的威力。至于司法权的独立和权威，行政权的精简和运行规范，人大权力的落实应该不是顶层要设计的内容吧。</p>\n<p>@shangguanluan：股市、峰锐律所和令计划的故事告诉我们，可以不守市场规矩，不守经济规矩，不守法律和程序规矩，但绝不能不守政治规矩。</p>\n<p>@张鸣：高速公路原来说是为了还贷而收费，还贷完了就免费了。但是，各地高速，大多收了还收，没完没了。引起公众的愤怒，声讨个没完。现在交通部有解决办法了，办法就是长期收费，不再说什么还贷不还贷。乖乖，道理呢？你不怕人家说你拦路打劫吗？</p>\n<p>@王朔美国人：我觉得目前最大的问题是，人与人之间丧失了那种最宝贵的情感：天然信任感。生人互相戒备，熟人彼此提防……无条件完全信任的质朴关系在几十年间消失的无影无踪，现实中人际关系除了权衡利益就是平衡得失，这就是所谓的文明复兴：整个中国精神世界的全线崩溃。</p>\n<p>@hnjhj：除了一部分甘愿为国家托盘、对国家前景充满信心的你国痴汉外，在你国股市搏杀的大多数也了解你股赌局和庄家抽千的现实。但你国人的劣根性决定了，即使强忍着智商被体制反复侮辱的挫败感，也要挤破脑袋试图在同类间获得一丝优越感，尽管有时这丝优越感仅仅来自于我比你亏得少。你股就是你国社会的缩影。</p>\n<p>@TXYiKe：习近平与薄熙来本质上是一样的，只是习更低调一点而已。习朝之后的走向，都可以从薄熙来在重庆的所作所为看出端倪。滥用法律，打击律师。周永康就是大号的文强。等习凳子坐稳，，唱红打黑就要开始了。中国的富人们，小心点儿吧。</p>\n<p>@szstupidcool：时代杂志就曾经报道一些云南妇女靠不断贩卖亲生骨肉来糊口的惨况，当中一名已卖了两个亲生骨肉的23岁妇女说了一番必须载入《中华五千年文明》或《新中国万岁》的话：“以前我们靠养猪赚钱，但要一年才养大一头，而且饲料又贵，生个孩子9个月就行，而且不花钱！”——钟祖康《中国比小说更离奇》</p>\n<p>@fufuji97：完全的倒退【人民日报客户端：国企改革，这六件事将成为重点】接下来的国企改革，这六件事将会成为重点。1、加强党对国有企业的领导；2、防止国有资产流失；3、真正确立国企市场主体地位；4、把国企做大做强做优；5、推动国有资本保值增值；6、维护好职工群众合法权益。</p>\n<p>@avb001：广州美院图书馆馆长萧元，监守自盗，把馆藏张大千，齐白石等人的画一百多幅盗出，自行临摹后，将赝品放回。真品一百余幅已被萧元委托拍卖，得款三千余万，余画估计七千余万。这都不算啥，最精彩的是萧元声称担任馆长之初部分字画已被掉包，后来发现自己临摹的画作也被掉包，小伙伴们都没闲着哈。</p>\n<p>@lianhuaxiaofo：【腾讯】【四面楚歌】大把撒钱撒得手抽筋的同时，天朝却正在被“友邦”们孤立：朝鲜翻脸大使不予接见，古巴正恢复与美邦交，缅甸一个劲扔炸弹打炮，俄罗斯和沙特不愿稳定石油供应，苏丹直接驱赶采矿企业，越南等东南亚小国也不尿你……接下来就看伊朗会不会再变脸，如果伊朗再变脸，你就真成孤家寡人了。</p>\n<p>@布小什大师：木兰文化研究中心因为贾玲恶搞木兰而感到很受伤，要求贾玲道歉，那如果我宣布成立一个贾玲文化研究中心，我能要求木兰文化研究中心因为贾玲道歉后很受伤给我道歉么？</p>\n<p>@网易网友：【男子&#8221;爱上&#8221;彩票后彻底退出股市 中500万大奖】虚构一个不劳而获的人，去忽悠一群想不劳而获的人，最终养活一批真正不劳而获的人。</p>\n<p>@网易网友：敌对势力勾结外太空人和圣斗士星矢对中国A股动用了超音速千倍的阿波罗一号以超极速伽马射线对中国股市阴谋的公鸡。全世界无产者联合起来保卫A股，绝不让敌对势力得逞，让五星红旗插上中国股市。</p>\n<p>@网易网友：逻辑老师：“可以做空，但不能恶意做空；可以维权，但不能恶意维权；可以上访，但不能恶意上访；可以辩护，但不能恶意辩护……”<br />\n学生：“那恶意不恶意谁说了算呢？”逻辑老师：“你这是恶意提问！”</p>\n<p>@网易网友：汪峰：你的选择是？选手：我选汪峰！汪峰：哈哈哈，告诉他们你为什么选择我！！！选手：因为我觉得我配不上周杰伦！</p>\n<p>@网易网友：某领导嫖娼被抓后记委让他写出深刻检讨，该领导不假思索的一挥而就：1、因一个人寂寞。2、找二个人快活。3、得三分钟快感。4、付四百元小费。5、遭五千元罚款。6、扣六个月奖金。7、受七天拘留。8、倒八辈子血霉。9、借九个胆子再也不敢了。10、现在十分后悔。记委评价：“深刻、直观、具体、合格。继续提拔！”</p>\n<p>@神嘛事儿：你们说，搞经济，挖矿没戏了，做背心儿也完蛋了，造房子也没了，股票也不能炒，咋办，国家还能想出什么大项目？把这个问题想清楚，就不要怕，7%肯定要的，你不管他咋搞，就业很重要，哪怕是全民开火锅店，你吃我的我吃你的，也要吃出来7%，想想还有什么大项目，以前我说过很多的，全民割包皮也行！</p>\n<p>@Kornephoros：讲真，我一天到晚在这瞎扯严肃文学，还是比不上几天前在产妇病房里听到隔壁床的外公对刚出生不到10小时的外孙说2030年你要上战场和日本打仗来的严肃。当时那个震撼，不亚于裸眼直视核爆。之前有推友说，你国是严肃文学的富矿，笔者表示灰常的赞同，只要留心，生活中处处都是严肃文学。</p>\n<p>@wangdan1989: 中國古代典籍，我覺得最霸氣的一句話，就是「道德經」中的那句：「夫唯不爭，故天下莫能與之爭」。</p>\n<p>@jerrymice：今天下班时惊险了一下，隔壁的少妇突然怪叫起来，出来一看少妇不满一岁的女儿，哭不出声憋得满脸通红嘴唇发紫，孩子还手里拿着一板锡纸包装的药丸，少妇急得干跺脚不知如何是好；我赶紧打电话给当儿科医生的同学，按照他指示的海姆立克急救法，面朝下顶住胸口在背部急拍，果然拍几下，孩子就缓过来了。</p>\n<p>@fecable：路上有个姑娘穿高跟鞋踩了我一脚，道歉说：“不好意思啊，踩到你脚了。”我拍了拍鞋，说：“姑娘，你知道吗，前世五百年的回眸才换得今世的擦肩而过，茫茫人海之中，你没有早一步，也没有晚一步，却偏偏踩到了我，那我也没有别的话可说，只有问一句：‘你是不是故意的？’”</p>\n<p>@xueshudi：读一本介绍世界各国奇葩新年习俗的英文书，被“拿着面包往墙上猛摔（爱尔兰）”、“抱着圆木头跳进冰湖（俄西伯利亚）”、“跨着椅子玩命蹦（丹麦）”、“搂着牲口唠嗑（罗马尼亚）”逗得前仰后合之时，不小心瞥到了“疯狂地点燃大量炸药（中国）”，整个人一下子严肃了。</p>\n<p>@小欣：朋友是做贷款服务的。去年结婚，岳父要20万元的彩礼，他一口就答应了，说分期付款吧，岳父也答应了。婚后，第一个月工资都给了岳父，然后是第二个月、第三个月……媳妇不答应了，直接回娘家闹：“你们还想要多少啊？” 结果，彩礼全免。</p>\n<p>@大咕咕咕鸡：同事女儿天天晃手作弊运动步数，摇成帕金森了，前手控制不住的高速摆动。医生说治不好，因为不是帕金森，只是症状一样，但实际上不是，不能按帕金森治，这个病目前没办法，要等到真正发展成帕金森的时候，才能按帕金森治，但是帕金森现在又治不好，属于绝症，所以只能观测着，医生说。同事气的没话讲了。</p>\n<p>@业余教父：我认识一个壕，优雅而奢华，哪怕动手术都要求麻醉师注射82年的吗啡。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://link.getsync.com/#f=CDTD-ChinaDigitalTimesDaily&amp;sz=27E6&amp;t=2&amp;s=23CO2BME4HIWOMDT6RDKZ3LZZ4WBKS6IAGIQNXW2ICSRK576TILA&amp;i=CMK7SV6NOMUT435JUXCOV3L3RTWYZXWN4&amp;v=2.0\">这里</a>，使用SYNC分享软件穿墙阅读数字时代。</p>\n","author":972,"categories":[18270,18269,17016,10466],"tags":[9960]}