{"id":400318,"link":"https://chinadigitaltimes.net/chinese/2015/07/王枪枪-吴晓波老师-你的情趣内衣露出来了/","date":"2015-07-22T04:26:29Z","modified":"2015-07-22T04:26:29Z","title":"王枪枪 | 吴晓波老师 你的情趣内衣露出来了","content":"<p>吴晓波老师今天发文称“跟王林合影不是什么糗事”，一琢磨我觉得挺有道理，毕竟不要脸和脸皮厚这两件事，上流社会都已经熟能生巧了，合个影算什么，叫声干爹天也塌不下来。当年吕布叫完丁原干爹，又叫董卓干爹，为了貂蝉的干爹杀了自己的干爹，即便多次被人当面羞辱成“三姓家奴”，吕布也没觉得糗；还有李薇小姐，先成为云南省长李嘉成的情妇，又成为财政部长金人庆的情妇，接下来是中石化董事长陈同海、青岛市委书记杜世成的情妇，李小姐没觉得糗，官员们也没觉得糗，跟王林合个影自然也不会糗，吴晓波老师还专门为此写篇文章论述澄清，显得好单纯，胸前仿佛还飘扬着鲜艳的红领巾。</p>\n<p>吴晓波说“与王林合影的每一个人，无论是国家领导人还是已经被枪决的贪官，无论是马云、何鸿燊还是曾荫权，无论是李冰冰还是赵薇，都没有被嘲笑、污蔑的必要。”，有没有被吴老师的慈悲心打动？说了这么多“弱势群体”的名字，说得我都开始反思和自责了，平时对他们的关怀和照顾实在太少。这些有权有势有头有脸的人物，除了“朝阳区群众”敢于揭发和披露，普通人别说污蔑了，连嘲笑都不太敢，所以吴老师不必用这么重的词，我们不嘲笑和污蔑，我们只讨论可以吗？可以讨论一下他们为什么要千里迢迢地跑去萍乡跟王林合影吗？可以讨论一下原卫生部长陈敏章为什么要找王大师看病吗？</p>\n<p>吴晓波老师不要急着把王林定义成一个简单的气功大师或者江湖术士，也不要把那些前去王府拜访的公众人物定义成很傻很天真的信徒，王府里的权钱交易、王林身上的利益链条，这些已经很明显了，单纯如晓波老师，我想提醒你下，在你辛勤洗地的时候，你的情趣内衣露出来了。不要急着拿私权做挡箭牌，他们首先是公众人物，很多还是手握公权的人物，他们涉嫌用非法手段侵占公众利益，他们跟普通人不一样，普通人担心私权被公众侵害，但侵害私权的恰恰是公权而不是公众。</p>\n<p>王林大师如日中天之时，跟他合影当然不是什么糗事，还能“辟邪添福”，但当王林大师跌下神坛，有些人就像前男友的相机丢了一样，心乱如麻，担心万一照片流出，清纯地脸上自然挂不住，其实这都不算糗事，真糗的是急于撇清关系，急于洗地洗白的行为，当初求种像条狗，如今撸完嫌人丑，提上裤子下了炕，穿上鞋子不认账，翻脸如此之快，令人屎尿不急，实在是不太雅观。</p>\n<p>吴晓波对“王林事件戳穿了中国精英的面目，扒下了他们最后的内裤”一说特别敏感，他说“我只是有一丝丝的侥幸：大约在四年前，某次去江西调研，有朋友邀约“去一个叫王林的大师那里坐坐，据说他很神的”，我因事未成行，否则，现在应该也被当众脱掉了最后的内裤。”，吴精英不要担心，你不会被当众脱掉内裤，只不过你的情趣内衣露了出来，大伙好意提醒，而我只是轻轻地帮你拉上肩带，然后一脸无邪地离开你这间大床房。吴老师也不用急于把精英的帽子套在自己头上，这国哪有什么精英，目所能及都是一群社交狗，能看穿却不说穿，小心翼翼地呵护着自己的利益圈子，做懂事贴心小棉袄状，眉目传情完成权钱交易，不动声色搞好利益输送。真精英，往往深藏不露，同样把与领导人合影挂满墙的申大妈就很懂事，人家自称普通农民，从没说自己是精英或者大师。</p>\n<p>吴晓波老师还说，抱歉，吴老师文章里的槽点太多，就像母乳一样源源不断，我只能不断饮用，“所有去见王林的人，都是对生命本身有好奇的人，如爱因斯坦所言，他们对人体的秘密和未知之事存着一份探寻的热情。他们也许去错了地方，见错了人，好奇害死猫，但天大的好奇，也不至于害得自己脱掉了内裤。”，由于引用了爱因斯坦的话，理解起来有些难度，我尝试着把它翻译成简洁易懂的话语：男人对爱情心存热情，于是他们去了青楼，脱下裤子才发现自己是太监。翻译成诗句就是：问君能有几多愁，恰似一群太监上青楼。我想吴老师一定是搞错了爱情和买春、闺房和炮房、科学探索和社交活动，就像很多女性搞不清楚大师的开光和骗色。</p>\n<p>在文章的最后，吴老师痛心疾首，“一个国家的智力底线，是社会的宽容能力和理性判断力。如果，各个阶层的人士，日夜以互相诋毁、嘲弄为乐事，以撕裂、对立为目标，以在思维的烂泥潭里缠斗为欢，那么，这才是一个真正的“智商很低、缺乏安全感、缺乏最基本的科学常识”的下流社会。”，关于宽容，有过太多的争论，宽容当然是一个很好看的姿态，可是究竟是谁宽容谁？什么时候宽容？当罪犯被绳之以法、当仇人被踩在脚下、当利剑指在敌人的咽喉，你才有资格去谈宽容，当你被践踏着被踩在脚下去说宽容时，它不仅仅只是个笑话，它还拉低了一个国家的智力底线，更是制造了一个思维的烂泥潭，吴精英的痛心疾首，恰恰是这个国家最可笑的剧目。</p>\n<p>与吴晓波老师不同，澎湃新闻这次把拖把指向了天后王菲，“一面出世地向佛陀磕头，一面又要惦记着股票账户上的余额，王菲和她的信徒们都是这种“半殖民地半封建”人格的代表。”，出世地向佛陀磕头和惦记股票账户余额有啥矛盾的吗？以出世之心行入世之事有何不可？倒是澎湃新闻好像一直在一边大谈新闻理想，一边自我阉割洗地无数，你们这又是什么人格的代表？“只不过在这个小资阶级夺得文化领导权的今天，王菲们的鸡汤被神圣化”，麻烦澎湃新闻相关负责人看看今晚的新闻联播吧，我猜的没错的话，文化领导权还在党手里吧……。</p>\n<p>吴晓波老师并不甘心自己的精英伙伴们被王林这样的大师玩弄，要玩弄精英，大师好歹也要道骨仙风，好歹也要宝相庄严，而王林大师则更像是一个乡镇企业家，被这样的人玩弄了，精英们死不瞑目。如果抬头望一眼大师的合影，从时间顺序上很容易发现，最早为大师站台背书的是盘根错节的官员，这就不难解释为什么把戏如此低劣，众人却依然趋之若鹜，在这样的闹剧中，吴晓波老师拼命想兜住精英们的底裤，没想到自己的情趣内衣却露了出来，我只能说在救赎社会的道路上，中国的精英们得先完成自我救赎,你们曼妙的身姿,或许在给乡镇企业家上课时才会有发挥的空间。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[21259,27834,28172,27441,23430,16275]}