{"id":400572,"link":"https://chinadigitaltimes.net/chinese/2015/07/华夏文摘｜胡平：从网络上的恶性争斗谈起/","date":"2015-07-24T17:22:15Z","modified":"2015-07-25T01:19:16Z","title":"华夏文摘｜胡平：从网络上的恶性争斗谈起","content":"<p>在中国，互联网承担了在别的国家不会承担的任务。今日中国，风起云涌的异议运动、维权运动、民间反腐败运动，离开了互联网几乎是不可想象的。无怪乎中国的网民要说：互联网是上天赐给中国人民最好的礼物。</p>\n<p>脸书推动了埃及革命，让很多中国人好生羡慕并自愧不如。其实那未必是中国的国民不行。想想看，如果八九民运时中国就有今天这样普及的互联网，共产党专政还能过得了那一关吗？</p>\n<p>互联网的好处多多，自不待言；但网络造成的弊端也是明显的，尤其是在互动性强的公共论坛、社交媒体和邮件群发组，你经常可以看到党同伐异、斗气逞强、冷嘲热讽、粗言恶语、人身攻击，外带起哄架秧子。有些志同道合的群体或组织为了加强内部的沟通与合作，设立了自己的论坛或邮件群发组，殊不知在这种内部人的论坛或群发组里，更容易产生互相攻击谩骂乃至人格侮辱。有不少人，包括一些比较出名的人，就是因为反感网上这种粗野低俗的气氛，退出了网络，甚至退出了那个群体或组织。</p>\n<p>目睹这样的状况，很多人大发感慨，感慨中国人的素质低下，悲观地说：“看来，中国人离民主还很遥远。”其实，这和中国人的素质高低倒没有什么关系。在西方人那里，上述情况也不少见。去年，《纽约时报》前执行主编比尔·凯勒（Bill Keller）发表了一篇文章，题目就叫“社交媒体是否放大了我们的恶毒”。</p>\n<p>凯勒写道，他在时报网站上自己的专栏文章下面看到一些读者的评论，随手回复了几条，但除去偶尔带来了非常生动、并具启发性的辩论，大部分交流充斥着尖酸刻薄的话语和口号。但比起时报网站，推特（Twitter）上的交流明显更为恶毒且肤浅。这就像是一个相对客气有礼的城镇会议，和一个大家可以随便上台表演的末流喜剧俱乐部开放之夜的区别。</p>\n<p>凯勒指出，社交媒体比一般的网站更容易成为垃圾场，因为社交媒体更不适于长篇大论，不适于深度地讨论问题；另外，社交媒体又缺少过滤功能，因而使得粗言恶语泛滥成灾。凯勒认为，社交网络鼓励党同伐异。在这里，一个人很容易会对挑战自己偏见的观点嗤之以鼻，而无人质疑的偏见又很容易简化成标语口号。网络鼓励人们快速地发表自己的评论，而一旦你对外界发表了自己的看法，你就很不乐意改变和纠正。很多人上网，唯恐没多少人听到，所以就大喊大叫，语不惊人死不休；或者是蓄意挑起事端，引发争斗。再有，很多网络允许匿名，这就为恶意的、不负责任的言论大开方便之门，如此等等。</p>\n<p>互联网引出的这些弊端，早在问世之初就发现了。上个世纪末，美国学者帕翠西?华莱士（Patricia Wallace）写过一本书《互联网心理学》，其中有一章专门讲到“怒火与争斗－－网上攻击心理学”。如果说人的天性中就有好斗性或攻击性，那么，互联网这种特殊的方式则放大了这些特性。</p>\n<p>对互联网的一些早期研究表明，发生在网上的谩骂、咒骂、侮辱等要比面对面的争斗更多更激烈。人们在网上常常表现得要比在实际生活中更好斗更有攻击性。作者提醒我们，心理学研究证实，我们所处的环境是能够影响我们的行为方式的。一定的交往方式，影响着交往的质量，并影响着交往者的心态乃至性情。绝大多数人在某种特殊的氛围中，会做出与自己性格不符的事情。</p>\n<p>互联网创造出一种虚拟空间，它使得在实体空间相隔的人们可以即时地交流，好像大家坐在一起交谈。但是，虚拟空间毕竟不是实体空间。</p>\n<p>在互联网上，我们不是用嘴说话，而是用手敲键盘。且不说有时网速慢，让人不耐烦，单单是打字比说话费力气，我们为了省事，懒得多打字，于是在网上的发言常常是直来直去，缺少客套，这就显得生硬。如果你嫌麻烦不回复了或者只用几个字打发，那又显得很傲慢。</p>\n<p>更重要的区别是，在网上，我们彼此是看不见的。这就和在实体空间里大家当面交流很不一样。俗话说，见面三分情。大家聚在一起交流，不论是讨论严肃的议题，还是聊闲天，那多多少少都会营造出一种友好的气氛。即使参与者互不相识，但是彼此都可以看到对方的脸，而一般人总是要脸的；这就是说，当着众人的面，一个人总会有所顾忌、有所约束。再有，人的脸色或曰表情，一个微笑或点头，一个皱眉或撇嘴，往往能比语言更迅速地显示出人的好恶倾向。它们会对一种观点、一种态度或口气形成某种影响，或鼓励或抑制，从而使得一定的言说格调和氛围得以维系－－而这些恰恰是虚拟空间的网络所缺乏的。</p>\n<p>既然一定的交往方式会影响着交往的质量，并影响着交往者的心态乃至性情，那么，为了达到较好的交往质量和保持较好心态或性情，我们就需要建立较适当的交往方式。这层道理其实一般人早明白。譬如在饭局上谈生意解决纠纷；譬如在会议上安排主持人，确定规则程序，以免众声喧哗，乱吵一气，不欢而散。特别是打官司，有的原告和被告是冤家对头，势不两立，你很难指望他们彼此能理性对话，因此就让律师出面代理，双方的律师也不是面对面争辩，而是各自面向法官或陪审团说话。如此等等。</p>\n<p>因为网络能够克服空间的距离，这是虚拟空间胜过实体空间的地方。因为网络能够即时互动，鼓励更多更平等的参与，这是互联网胜过传统媒体的地方。但是网络世界也有它的短处。其弊害之一就是，它容易使我们变得烦躁、好斗，容易造成无谓的敌意和争斗。</p>\n<p>正像华莱士所说：“若想降低网上的敌对气氛并远离纷争，重要的是确定引起争斗的原因。”如果我们意识到网络上这些敌意与争斗的发生，其实是和网络这种特定的交往方式有关；如果我们意识到一般人（包括我们自己）在实际生活中其实要比在网络上更好处一些，那么，我们或许就会对网上的恶性争斗看得更淡一些，同时也会提醒自己在网上表现得更好一些。另外，还可以考虑设立一些可行的规则，以便使网上的气氛更健康一些。</p>\n","author":251,"categories":[18270,18269,9203,10466],"tags":[9369]}