{"id":400689,"link":"https://chinadigitaltimes.net/chinese/2015/07/共识网｜罗慰年：朝代国家亡国基因图谱/","date":"2015-07-26T00:23:25Z","modified":"2017-02-06T18:37:05Z","title":"共识网｜罗慰年：朝代国家亡国基因图谱","content":"<p><img src=\"http://chinadigitaltimes.net/chinese/files/2013/08/失去自由.jpeg\" alt=\"失去自由\" width=\"562\" height=\"690\" class=\"alignleft size-full wp-image-307121\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/08/失去自由.jpeg 562w, https://chinadigitaltimes.net/chinese/files/2013/08/失去自由-244x300.jpeg 244w\" sizes=\"(max-width: 562px) 100vw, 562px\" />　　1644：历史的分水岭</p>\n<p>　　1644年，是吊诡的一年。明朝在这一年亡国，清国在这一年定都北京。华夏历史在这一年打了个趔趄。</p>\n<p>　　4月25日，李自成入京，推翻大明，崇祯在煤山自缢。李自成和他的军队在北京“度假式旅游”，只住了一个月。5月27日，吴三桂从山海关引清兵入关，李自成被清朝军队驱逐出京。</p>\n<p>　　李自成被清军逐出北京，有人归因于这年北京的鼠疫。北方人因为骑在马上，没有被鼠疫传染，因而征服李自成。关于这个观点，可参阅《鼠疫—满清取代大明的真正原因》和《1644年北方鼠疫对历史的巨大影响》两篇文章。这种通过病理学角度研究历史的方法，非常新颖，但对后世没有任何启发。</p>\n<p>　　6月5日，多尔衮攻占北京。9月20日，清顺治帝驾马车由盛京出发，迁都北京。10月30日，清世祖福临定都北京。是为顺治元年。</p>\n<p>　　一个旧王朝灭亡了，一个新王朝建立了。代替明王朝的，虽然是一个新的国家，但不是一个新的制度;代替明朝的，不过是另一个命数已定的朝代国家。华夏历史，到了清代，依然在朝代国家的专制王朝更替中循环徘徊。虽然国家专制管理手段越来越精细化，专制的残忍程度随着暴民蜂起也越演越烈。然而，专制手段的精细化，并没有让他们逃脱亡国的命运。因为，朝代国家亡国深层原因，早就写在它们的文化基因图谱里，从建国到亡国的循环，是朝代国家的历史宿命。</p>\n<p>　　这样说，有些残忍，至少对朝代国家的领导人或领导集团非常残忍。朝代一诞生，或迟或早，注定灭亡，岂不痛哉?对于朝代更替，有人视之为悲剧，有人视之为喜剧，我把它看作是肥皂剧。剧终人不见，江山依旧在。何喜之有?何悲之有?历史的赓续和朝代的断裂，至少给今天写作历史题材的作者提供大量素材，至少给今天的领导集团总结王朝覆灭教训提供巨大空间。</p>\n<p>　　就在李自成策马仓惶出逃北京，顺治帝春风得意，进入北京之时，在地球的另外一头，有一个思想家，叫约翰·弥尔顿(John Milton)，他把视线聚焦在人类历史上最重要的一个领域——出版自由。1644年11月23日，英国作家弥尔顿出版了《论出版自由》(Areopagitica)一书。</p>\n<p>　　几乎与《论出版自由》出版同一时间，1648年(顺治五年)，清人入关第四年，清廷下令：全国府学、县学都要树立一块卧碑，铭刻三大禁令：第一，生员不得言事;第二，不得立盟结社;第三，不得刊刻文字，违犯三令者，杀无赦。言论自由、结社自由和出版自由，三大自由被一网打尽。这三项人的基本权利，被清国视为危害国家安全的大忌，必欲禁之而后心安。它恰好与约翰·弥尔顿提倡的“出版自由”形成截然不同的对比。</p>\n<p>　　1644和1648在人类文明史上画出两道清晰的分界线。清朝建国和弥尔顿出版《论出版自由》，碰巧都在1644年。这就是历史的吊诡之处。以《论出版自由》和铭刻三大禁令为分水岭，英国和清国，显然走上两条完全不同的道路。如果说，道路是国家的生命;道路不同，国运不同，结局必不同。</p>\n<p>　　依照三大禁令，清朝在它建政以后，大搞文字狱，禁止非主流意识形态言论，树立了一座自明代以后的又一座高峰。清朝皇帝，大兴文字狱的高手非雍正与乾隆莫属。雍正从浙江钱塘文士汪景祺与翰林编修钱名世开始，到礼部左侍郎查嗣庭，再到工部主事陆楠生，加上谢济世案，吕留良、曾静案，受文字狱株连者无算。雍正甚至亲自动手，编写《大义觉迷录》，进行文化大批判。清朝延续秦始皇以来皇帝亲自操盘，进行文化专制统治的恶政。</p>\n<p>　　一方面，大兴文字狱，压制新思想，一方面，篡改文化典籍。对于康乾时期的重要文化成就—-《四库全书》，鲁迅批判说，“清人篡修《四库全书》而古书亡，因为他们变乱旧式，删改原文。”“单看雍正乾隆两朝的对于中国人著作的手段，就足够令人惊心动魄。全毁，抽毁，剜去之类也且不说，最阴险的是删改了古书的内容。”这种对历史的篡改、扭曲，国人深得真传。</p>\n<p>　　没有出版自由，思想市场被皇帝和御用文人垄断，为了维持统治者君权神授的谎言，御用文人只能篡改历史，编造历史，以罗织权力合法性的荒唐理论蒙蔽国民。大量精神垃圾充斥主流意识形态。整个民族生活在文化垃圾的填埋场，咀嚼腐烂的、污染的、有毒的思想垃圾;这种国家的国民，必定精神萎靡、思想空洞、心理猥琐、道德堕落。</p>\n<p>　　由这种国民组成的军队，不堪一击。从这个意义上说，1644年和1900年，并没有本质差异。1900年8月14日，八国联军攻打北京。皇帝和官员，竞相逃命。清兵和义和团，不下20万;八国联军才2万人马。八国联军一到，清兵逃个精光。法军攻打皇城，清国民众，自告奋勇，竞相在墙下扶梯，或在墙上协助，帮助八国联军登城。英军从沙窝门下水道进城，京城百姓袖手围观。(凝固历史刹那永恒)</p>\n<p>　　针对华夏历史上所谓“汉奸”层出不穷，前赴后继现象，题为《历史的拷问》的文章，提出一道难解的问题：假设八国联军、英法联军再进北京，大小汉奸们会不会箪食壶浆，以迎王师?给这个问题寻找答案，不如寻找产生问题的根源—根源就在专制制度的文化基因里。国家视民如草芥，国民则以愚民报之;国家视民如寇讎，国民则以暴民报之。文字狱制造愚民，暴政制造暴民。愚民顾不得国家灭亡，暴民恨不得国家灭亡。政府对他们无情，他们对政府无义，鬼子来了，他们袖手旁观;政府不让他们好死，他们就跟政府死磕，鬼子来了，他们一定带路。国不爱我，我不爱国。国家和国民极端分离，互为仇雠，才是问题的根本。简单地给他们贴上“汉奸”的标签，并不难，难在探讨“汉奸”产生的土壤和环境，难在剖析“汉奸”集体心理的文化基因。</p>\n<p>　　被误读的李自成</p>\n<p>　　提起汉奸，人们首先想到把清军引进关的吴三桂。吴三桂带清军入关，是个小概率事件。事件的背后，有朝代国家不可摆脱的亡国基因的大背景。</p>\n<p>　　后人研究这段历史，认为明朝崇祯皇帝至少有两次机会。一是迁都江南，二是与李自成议和。大明王朝既不迁都，也不议和，等着李自成杀进北京。崇祯临死还不忘给自己脱罪。“虽朕薄德匪躬,上干天咎,然皆诸臣之误朕也。朕死无面目见祖宗地下,去朕冠冕,以发复面,任贼分裂朕尸,勿伤百姓一人!”临终才想到百姓，其形可怜，其行可叹，其心可诛!</p>\n<p>　　比起崇祯皇帝，李自成是“驴子比鸡巴—一个屌样”。李自成兵败北京，清人渔人得利。流行的说法是，李自成进北京后，声色犬马，手下刘宗敏掳走陈圆圆，吴三桂才“冲冠一怒为红颜”，引清兵入关，导致清人唾手得到明朝江山。这个“历史教训”，加上陈圆圆的故事，最为毛泽东认同。</p>\n<p>　　1644年，农历甲申，是个猴年。300年后的1944年，也是甲申年。那一年，延安从上到下，洋溢着一种胜利在望的喜气。就在这个时候，郭沫若写了《甲申300年祭》这本书，总结明王朝灭亡的历史教训— 中国共产党进京后怎么才不重蹈李自成的覆辙。</p>\n<p>　　今天再读郭沫若《甲申300年祭》，会发现毛泽东误读了郭沫若笔下的李自成。郭沫若写《甲申300年祭》这本书，看上去写李自成，实际写李岩。他用李自成杀李岩这件事提醒毛泽东，不要杀功臣，不要杀读书人。</p>\n<p>　　郭沫若在《甲申300年祭》结尾处说，“大凡一位开国的雄略之主，在统一一固定之后，便要杀戮功臣，这差不多是自汉以来每次改朝换代的公例……。然而对于李岩们的诛戮却未免太早了。”郭沫若的政治倾向再清楚不过，他为李岩之死感到委屈。然而，郭沫若毕竟是郭沫若。文章的主要观点—不要太早杀戮功臣—点到为止。他不能“画公仔画出肠”，把话说透，以免开罪毛泽东。</p>\n<p>　　在《甲申300年祭》中，郭沫若引用了《明史·李自成传》关于李岩被杀缘由，“定州之败，河南州县多反正。自成召诸将议，岩请率兵往。金星阴告自成曰，‘岩雄武有大略，非能久下人者。河南，岩故乡，假以大兵，必不可制。十八子之谶得非岩乎?’因谗其欲反。自成令金星与岩饮，杀之。贼众俱解体。”明眼人从这段话都不难看出来，李自成是杀李岩的罪魁，但是，郭沫若却把罪责全部推给了牛金星。在为李岩之死大发一番感慨后，郭沫若把杀李岩的罪责完全算在牛金星头上，“但这责任与其让李自成来负，毋宁说应该让卖友的丞相牛金星来负。”</p>\n<p>　　屎盆子扣在了牛金星头上，李自成的罪责则被洗得一干二净。郭沫若对李自成给与极大的同情，“这无论怎么说都是一场大悲剧。李自成自然是一位悲剧的主人。”在郭沫若的笔下，李自成非但没有罪，反而是悲剧的主人。这种对历史的扭曲的诠释，正投毛泽东下怀;媚上的郭沫若对毛泽东以李自成自居，心领神会。他必须拿捏对李自成评论的分寸，以免引起毛泽东的不快。这种心态不难理解，也代表了被整风洗脑的那一代知识分子媚上唯上的思维逻辑。</p>\n<p>　　最后，郭沫若把笔锋一转，“三百年了，种族的遗恨幸已消除，而三百年前当事者的功罪早是应该明白判断的时候。从种族的立场上来说，崇祯帝和牛金星所犯的过失最大，他们都可以说是两位种族的罪人。而李岩的悲剧是永远值得回味的。”郭沫若的“回味”扭曲了真理真相。郭沫若既想提醒毛泽东，又怕得罪毛泽东;他既已看清了毛泽东的本质，又因为利益必须讨好毛泽东。这就是专制政体下的文人的人格分裂现象。为了保住乌纱帽和既得利益，必须扭曲真相和真理。《甲申300年祭》是一篇自相矛盾的奇文。</p>\n<p>　　郭沫若在《甲申300年祭》中大谈李自成、李岩，却对1644年出版的人类思想史上的最重要的著作《论出版自由》不置一词。当然，他可能不知道这本书;即使知道了，他也不可能客观地认识出版自由的价值，更不可能思考王朝的覆灭跟文字狱的关系。因为，当年正在进行整风运动。郭沫若不可能嗅不到说错话、站错队，对他意味着什么。</p>\n<p>　　我很理解郭沫若当时的处境。他的文章出笼时，延安整风正如火如荼。延安整风是毛泽东政治地位的上升运动。代表毛泽东文化思想的《在延安文艺座谈会上的讲话》，是中国现代文艺思想的发端。它影响深远。</p>\n<p>　　郭沫若面对毛泽东，为了个人得失不得不用自我审查的方法写文章，以免遭受同代人王实昧一样的下场。那么，今天的读书人是否摆脱了文化禁锢的阴影呢? 集体心理恐惧远比个体心理伤害影响大。在无所不在的体制压力下，集体认知会往道德底线趋同。于是，知识遭到扭曲，真相随意篡改;真理被谎言代替，白玉被污泥埋没;黄钟毁弃，瓦釜雷鸣，都被认为是常态。于是，非体制观点被打压，异见人士被放逐，都被视为正常。于是，体制内的知识分子，只能附和赞美皇帝的新衣。皇上就是真理、道路和国运。任何跟皇上思想相左的人，都是“敌对势力”;任何跟当下的道路不同的路，都是“邪路”。</p>\n<p>　　走“邪路”最邪乎的国家是美国，这个隔着太平洋，远在万里之外的国家。美国是邪路这句话，延安整风时没说。当时的说法是：“自从世界上诞生了这个新的国家之后，民主和科学才在自由的新世界里种下了根基。一百六十七年，每天每夜，从地球最黑暗的角落也可以望到自由神手里的火炬的光芒，它使一切受难的人感到温暖，觉得这世界还有希望。”(新华日报1943年7月4日社论)</p>\n<p>　　文字狱使整个民族萎靡堕落</p>\n<p>　　1776年7月4日，在人类历史上，诞生了一个新的松散的邦联国家—美国。跟朝代国家、君主国家相比，美国是个异数。如果说思想禁锢、文字狱瓦解了清王朝的国家凝聚力，美国恰恰用思想自由、言论自由奠定国家政治基础。这个人类历史绝无仅有的制度，1787年被写进宪法，成为人类社会制度的楷模。</p>\n<p>　　1831年，美国宪法诞生56年后，法国一位名叫托克维尔的年轻公务员，跟另外一位同事，奉命来美国考察美国监狱情况。美国给他留下了深刻印象。年仅26岁的托克维尔，不安分守己。在公务考察美国监狱的同时，他对这个新兴国家的其它方面也进行深入考察。回到法国，他潜下心，写下《美国的民主》这本书。这是一本对美国观感加分析的书，不乏真知灼见。</p>\n<p>　　《美国的民主》是许多大学政治专业的必读书。托克维尔提出很多对当政者有借鉴的观点。他注意到，美国这个社会提供一个制度模式，在其中人的潜力的到平衡的发挥。他说，“我们这代的统治者似乎只想利用人以进行伟大的事，我希望他们能稍微多下点功夫以使人能有伟大的表现，应该多重视工作者而不是那么重视工作，他们永远不应该忘记如果每一个国民都是软弱的，一个国家便不能长久保持强大，还没有产生一种社会组织能使一群怯懦薄弱的人成为奋发有为的一国之众。”</p>\n<p>　　这是托克维尔对美国零距离观察提出的精辟论述。美国是什么?如果必须用最简单的表述，可以用“三大权利”和“两句话”概括美国。《独立宣言》提倡的“三大权利”：生命的权利，自由的权利，追求幸福的权利。三大权利确立了美国精神和价值核心。在这个基础上诞生的美国宪法，根本宗旨是两句话∶保护个人权利，限制政府权力。“以保护个人权利和自由为根本，而不是建立一个强大国家和政府，”曹长青说。由于政府权力受限，统治精英无法随便剥夺个人权利。美国因此成为人类有史以来最自由、最平等、最强大的国家。</p>\n<p>　　不同人从不同的角度寻找到不同原因。从历史比较的角度看，也许会看得更加清楚。回溯美国历史，美国为什么成为人类历史上最强大国家，我们不难找到背后的原因;分析美国历史，与它并行的清国成为华夏历史上最后一个皇权国家，我们也不难制度深层的结构性根源。把美国建国前后的一段历史跟华夏历史上最后两个王朝比较，会观照到很多有趣的现象，也会给今人很多有益的启发。</p>\n<p>　　与美国并行于世的清国，既没有信仰自由、出版自由和言论自由，又没有三大权利。没有思想市场，推动社会进步的思想就没有生长的园地;没有出版自由，精神产品生产，必然萎缩;没有精神产品蓬勃发展，人民的信仰自然萎靡。等到当政者意识到必须与时俱进，进行有限度的改革时，却不幸掉进了“托克维尔悖论”的陷阱。原来设想做有限度的改革，结果改革改成了革命。“旧制度给大革命提供了它的许多形式，大革命只不过又加进了他的独特的残忍而已。”(托克维尔)大革命所需要的内容和形式，都可以在缺少言论自由、出版自由的国家的文化基因中找到革命的染色体。</p>\n<p>　　没有言论自由和出版自由，社会吐故纳新的功能丧失，社会怨气无法得到正常的排泄。怨气不断积累，成为戾气;戾气不断积累，形成暴气。文字狱为革命准备和积累必要的心理基础。大革命所需要的人民的愤怒，在没有言论和出版自由的社会，已经做好了充分的酝酿。一等适当的时机，愤怒的火山，就会从人民的心底爆发。大革命的爆发，不过是缺少言论和出版自由而积累的社会戾气的能量的总爆发。</p>\n<p>　　没有言论自由、出版自由的社会，是一个精神被压抑的社会。通往精神世界的道路充满荆棘和危险，人们只有在物质享乐的路上奔跑。人们只有通过实在的、看得见的、摸得着的物质享受和没有止境的虚荣、攀比和逐利，填补精神的空虚。按照托克维尔的说法，“在这类社会中，没有什么东西是固定不变的，每个人都苦心焦虑，生怕地位下降，并拼命向上爬;金钱已成为区分贵贱尊卑的主要标志……因此几乎无人不拼命地攒钱或赚钱。不惜一切代价发财致富的欲望、对商业的嗜好、对物质利益和享受的追求，便成为最普遍的感情。这种感情轻而易举地散布在所有阶级之中，甚至深入到一向与此无缘的阶级中，如果不加以阻止，它很快便会使整个民族萎靡堕落。”(旧制度与大革命)</p>\n<p>　　《论出版自由》出版后188年，广东肇庆府高明县的一个印刷工人秘密印刷了宣传基督教的《劝世良言》。当年清廷严禁传教及禁印中文福音刊物的法令，为解决这个问题，传教士马礼逊不得不到马六甲开印刷厂，印刷中文《圣经》、布道书及福音单张，出版中国第一份中文杂志《察世俗每月统纪传》月刊，然后，运回清国。梁发蔑视清国禁令，在国内印刷非法出版物。他把基督教和中国文化结合，撰写并出版《劝世良言》宣传基督教小册子。这本“非法”出版物，造就了洪秀全这个奇人，开创拜上帝教和太平天国，从而启动大清王朝亡国倒计时。</p>\n<p>　　《论出版自由》出版后200年，两条道路所产生的不同的后果，已见分晓。鸦片战争爆发。这场战争固然是英国人为了平衡贸易而使出的下招;然而，精神麻醉品的鸦片，在清国有这么大的消费市场，说明国民精神萎靡。目前的史学家，把鸦片战争的责任，都一古脑推到英国政府，很少分析鸦片消费心理。战争不仅是两个国家的较量，而且是两种制度的较量。战争双方对决的，不仅是武器，还有制度和制度背后的人。如果没有清政府纲纪松弛，如果没有官商勾结谋取暴利，如果没有国民精神颓废荒唐，鸦片这种毒品，不可能在清国横行无阻。鸦片战争暴露了清国的积弱，清国从这里脱开专制的惯性轨道，驶往帝国终点站最后一程。</p>\n<p>　　《论出版自由》出版后267年，1911年，大兴文字狱的清朝，被武昌新军推倒，从此走进尘封的历史。出版《论出版自由》的英国，经过光荣革命，政权平稳过渡，英国从此进入现代国家，至今在地球上屹立不倒。</p>\n<p>　　明朝没有人思考导致腐败的文化制度原因;到了1644年，大明将亡，悔之晚矣。1644年，清朝刚建国，倒是有机会和大把时间思考，但清朝自那以后的267年，竟也没有总结思考。相反，它用文字狱禁锢人的思想、限制读书人思考。267年后，清朝终于也没能逃不出亡国命运。呜呼，明人不暇自哀，而清人哀之;清人哀之而不鉴之，亦使后人而复哀清人也。</p>\n<p>　　走不出“周期率”死循环</p>\n<p>　　为什么华夏历史上的朝代国家不能摆脱从建国到灭国的循环?一个最流行的说法是:腐败亡国。腐败亡国的学说，是当下不可争辩的显学。把视线集中到腐败的社会现象上，模糊了人们的视线，阻挡人们把反思的视角投到更深刻的原因上。</p>\n<p>　　毛泽东思考过这个问题。1945年7月4日，著名民主人士黄炎培考察延安时问毛泽东：“一部历史，‘政怠宦成’的也有，‘人亡政息’的也有，‘求荣取辱’的也有。总之，没有能跳出这个周期率。”。面对黄炎培“周期率”之问，毛泽东说，“我们已经找到了新路，我们能跳出这周期率。这条新路，就是民主。只有让人民起来监督政府，政府才不敢松懈。只有人人起来负责，才不会人亡政息。”</p>\n<p>　　毛泽东说的“民主”，不是普世价值民主，而是列宁主义的专政民主。无产阶级专政民主，不需要言论自由和出版自由。事实证明，毛泽东容不得逆耳言论。1957年，黄炎培一家有七个人因言贾祸，被打成右派，包括水利专家黄万里。当获知儿子黄万里被打右派后，黄炎培责问毛泽东，毛不予理会，还调侃说，“你家也分左中右呵!”又说，“你儿黄万里的词《贺新郎》写得好，我爱读!”暗示黄写颂圣诗。黄万里非但不写，还向中央呈几万言书，直言修建三门峡之害。右派的帽子不仅摘不掉，还越戴越紧。(黄方毅：“黄炎培周期率”七十年沉浮)</p>\n<p>　　写颂圣诗、作干谒诗，顺着毛摸，是郭沫若拿手绝活。当时能够给毛泽东一些影响的郭沫若，并没有面折廷诤。相反，他只能用连毛泽东都没懂的话术，自言自语，模糊自己的想法，制造模棱两可的语境。为了不触犯龙颜，他采取了非常隐晦的方式劝毛泽东：现在整肃“李岩”一类知识分子，确实是太早了一些。</p>\n<p>　　当年如日中天的毛泽东，自以为是，显然误解了郭沫若。毛泽东没读懂《甲申300年祭》。正是“墙里秋千墙外道，墙外行人墙里佳人笑。”幸好毛泽东没有读懂郭沫若的用心，没有读出字里行间藏着的信息，也没有读出他劝导不要整肃功臣的一片苦心。如果毛泽东真读懂了郭沫若，郭沫若会像延安被整肃的那些知识分子，被打入十八层地狱。</p>\n<p>　　毛泽东按照自己政治逻辑和历史哲学观，把李自成的失败，归因腐败。毛泽东以为找到了王朝循环背后的症结。他何其自信，甚至自信到把《甲申300年祭》列为整党整风的文件。</p>\n<p>　　毛泽东说，“我们进北平，可不是李自成进北平，他们进了北平就变了。”他又说，“我们决不当李自成。”这也是今天反腐理论的最早版本。李自成因为骄傲而败是个伪命题;腐败亡国也是个伪命题。腐败亡国只是表象，是果不是因，腐败背后有更深刻的制度结构性的原因。这个制度性的原因，就是上层统治阶级与被统治者的互为分离的关系。国家不是建立在人民主权基础上，国家的统治者是皇亲国戚，国家的社会基础是官僚阶层。这样的国家，只能满足皇亲国戚和官僚阶层的需要。国家的繁荣和稳定，必须以牺牲民众生活幸福的同步成长为代价。</p>\n<p>　　要说腐败，康熙朝的和珅比谁都腐败。大清国，并没有因为和珅腐败而亡国。腐败是一个国家灭亡的必要条件，但不是充要条件。朝代国家亡国，亡在制度落后和制度腐朽;亡在权力在一家代代相传，一家之私置于万民苍生之上;亡在国家公器成了少数家族谋取私利的工具;亡在没有权力制衡阻止局部腐败一步步恶化，形成全局性制度性腐败;亡在专制国家机器用文字狱不断把精英变成国家敌人;亡在国家暴力掠夺，把顺民变成刁民，把刁民变成暴民;亡在国家转型与人民转型脱节，“国家的转型与人民的转型，两者相互成就。人民无法崛起，国家便无法彻底翻身。”(羽戈：一部韩国民主转型的血泪史)一言而蔽之，亡在朝代国家的亡国基因。</p>\n<p>　　在国家转型、人民转型、社会转型时期，各种意见汹涌澎湃、各种利益相互交织、各种谎言甚嚣尘上。管理转型社会需要更大的智慧、更高超的政治技巧。依赖社会信息的正常流通和传递，保证社会不至于走向无序。信息闭关锁国，是社会进步的大敌，是国家混乱的根源。“相对于腐败或滥权造成的损害，认知结构的扭曲才是真正的灾难。”(刘仲敬)认知结构的扭曲源于信息闭关锁国。认知扭曲，或造成制度自卑，或造成制度亢奋。这是国家的“两极心理病”(bipolar disorder)。打着维护国家安全幌子，实行信息闭关锁国，必将造成信息扭曲、认知扭曲。集体心理扭曲为国家颠覆打下社会心理基础。</p>\n<p>　　在社会转型过程中，新旧制度交战的张力将使社会充满不可控的变数。这个过程，既是新制度的生长点，也是大革命的生长点。端看统治阶层如何调解既得利益集团和未得利益集团的矛盾;如何平衡政府的权力和人民的权利的关系;如何用可操作的形式把权力的合法性建立在人民的授权之上;如何与人民建立良性互动的关系。言论自由和出版自由，是社会转型高压锅上的排气阀，是两种制度过渡的桥梁，是新制度产生的温室，是政府和人民互信、共同建立权力合法性的平台。</p>\n<p>　　转型社会的问题，不是“不怕，我们手中有枪”一句话可以解决。天下不能凭匹夫之勇治理。马上得天下，不能马上治天下。正在谋求改革和社会转型的慈禧死后，大清江上落在年仅3岁的小皇帝溥仪和他的迷信枪杆子的父亲载沣，一个25岁的摄政王肩上。他们稚嫩的肩膀如何扛得起江河日下的王朝。摄政王迷信“有兵在”，期望用枪杆子巩固大清江山。枪杆子得到的政权，不能用枪杆子保卫。1910年，一场股灾，就把大清冲得落花流水。枪杆子管理的股市，难免被金融海啸冲垮。“一头熊掀翻大清国，因为熊的后面有令人敬畏的力量。”(1910年的亡国股灾)讽刺的是，结束满清统治的，恰恰是这位“手中有枪”的摄政王和大清国的新军。</p>\n<p>　　乾隆年间出使清廷的英国使者马戛尔尼曾经说过，这个国家“是一艘破旧的大船，150年来，它之所以没有倾覆，是因为幸运的遇见极为谨慎的船长。一旦赶上昏庸的船长，这艘大船随时就可能沉没。”不幸而被言中。另一个当代预言家，则用苏联灭国为例，揭示朝代国家不可逃脱亡国命运。“这种体制有预支和挪用社会资源的强大能力，也因此杜绝了正确自我定位的可能性。” (刘仲敬：拜占庭的黄昏)刘仲敬这个论断比马戛尔尼更加深刻。只要信息闭关锁国，无论船长谨慎还是昏庸，驾驶着的是一艘没有正确定位系统的巨轮。这艘巨轮最终驶向礁石，不是必然的吗?</p>\n<p>　　只是当时已惘然</p>\n<p>　　在弥尔顿出版《论出版自由》前后，在英国有另外一股政治力量出现——这就是贵格会(Quaker)。贵格会成立于17世纪，是基督教新教的一个教派，创始人叫乔治·福克斯。贵格会反对任何形式的战争和暴力，反对奴隶制，主张人生而平等，和平主义与宗教自由，因此受到英国政府的迫害。这些受到宗教迫害的新教徒，选择逃离信仰和思想不自由的政府，投奔美洲新大陆。</p>\n<p>　　当他们来到北美新大陆，欧洲其它国家的移民已经先行来到。1611年荷兰人首先踏足今天的纽约，建立殖民地。曼哈顿是用总价24美元的念珠和其他小玩意，从印第安人手中购买的。曼哈顿这个名称，是土著雷纳税佩人语的音译。在原住民语言，曼哈顿的意思是“多山的岛屿”。1614年，曼哈顿这一带被荷兰人称为“新阿姆斯特丹”。</p>\n<p>　　新阿姆斯特丹辖地包括今天皇后区的法拉盛，当年叫弗利辛恩(Vlissingen)。弗利辛恩是荷兰的一个港口的名字，被荷兰人拿来作为新殖民地的地名。今天英文的Flushing则是英国贵格会(Quaker) 和新教徒来到之后把Vlissingen荷兰语的英文翻译。英国人在新大陆，曾经为他们的信仰自由与荷兰总督史蒂文森抗争。荷兰殖民者禁止贵格会教徒做礼拜。</p>\n<p>　　面对荷兰统治者压制宗教信仰，贵格会信徒邦恩发起并领导了反对虐待贵格会的运动。1657年12月27日，在法拉盛签署的《法拉盛宗教自由陈情书》(又称《法拉盛抗议书》)。这一份要求宗教、言论、出版和集会自由的“抗议书”，是美洲宗教自由的先声，是北美第一份倡导宗教自由的文件，它的精神开启了后来被称为《权利法案》的美国宪法第一修正案。法拉盛是美国宗教自由文化的发源地。荷兰西印度公司最后不得不允许居民享有宗教自由权利。</p>\n<p>　　20世纪80年代，中国人进驻，把Flushing翻译成“法拉盛”——“以法拉动，长荣长盛”，这个中文地名的寓意，非常之好。最早进入法拉盛的是台湾留学生。90年代，大量北方国企下岗工人来到法拉盛，更有一批佛教徒90年代末打着小腰鼓来到法拉盛，寻求宗教的一片净土。目前法拉盛华人人口超过10万。小镇华人成功利用美国选举法，选出了好几位联邦、州和纽约市的华人政治家，包括美国国会众议员孟昭文和纽约市议员顾雅明。</p>\n<p>　　2010年，纽约市人口普查局最新普查结果显示，亚裔是人口增长最快的族裔，而其中华裔人口增速最快。在纽约的亚裔中，有近70万是华裔，占纽约市6%的人口比重，是亚裔中人口最多的族裔。纽约目前的中文出版社有十几家。它们是：世界华语出版社、天外出版社、明镜出版社、柯捷出版社、北美华文作家出版社、美国名家出版社、印象出版社、易文出版社、独立作家出版社，《世界日报》出版社;离纽约一河之隔的新泽西，则有成家出版社和采薇出版社。</p>\n<p>　　纽约的华文主流报纸，有《世界日报》(台资)。《星岛日报》(中资)、《明报》(马来西亚资)和《侨报》(中国国务院侨办);宗教团体的华文报纸有《角声》、《大纪元》、《看中国》;社区报纸则有《纽约社区报》、《三州新闻》。法拉盛新华书店，可以拿到免费的《人民日报》(海外版)和英文版《中国日报》。70万华裔居住的纽约，华文出版业和报纸现状，无疑是美国出版自由最好的印证。</p>\n<p>　　为什么言论自由、宗教自由、出版自由，对一个社会必不可少?社会的最大的财富—人，因为没有言论自由而表现出对国家漠不关心，因为没有信仰自由而表现出道德沦丧，因为没有出版自由而造成人民和人民之间、政府和人民之间互不通气;人心、道德、信息，这三个国家发展和富强的动力，全然丧失。人的精神被压抑，动力变阻力;发明创造被扭曲，创造力成为破坏力。没有鸦片、海洛因，他们会搞出地沟油和三聚氰胺。与邻为祸，易毒而食。信息闭塞，人心涣散，道德底线瓦解。道德没有底线，他人就是监狱;法律没有底线，国家就是监狱;信息闭关锁国没有底线，没有人不活在恐惧之中。</p>\n<p>　　现代社会最大的恐惧，是信息闭关锁国带来的恐惧。现代社会最大的威胁，来自不受约束的政府。政府不受新闻自由制约，政府参与制造谎言，国民被洗脑而不自知。这种恐惧，如同一氧化碳中毒，人们毫无痛苦的感觉，慢慢陷入中毒状态，直至失去知觉。免除信息封锁的自由，是一切自由之母。生活在信息封闭之中，言论自由、出版自由将没有意义。免于信息封闭的恐惧，对于创作尤其必要;担惊受怕的心理状态，不可能有思想创新;一个社会到了多数国民虚假信息中毒状态，离开社会瓦解已经不远。</p>\n<p>　　一个民族，只有获得完全的信仰自由，思想自由，出版自由，才有真正的自由;一个社会，只有多数民众感到生活言论自由的环境里，免除信息封闭的愚昧和恐惧，才能长治久安;一个国家，只有普通民众有获取信息的自由，积极参与各层社会管理，对政府形成有效制约，才能千秋万代，永不变色。</p>\n<p>　　历史一再昭示：国家命脉系于一家、一人的朝代国家，无论多强大，都始终逃不出被另一个朝代国家取代的命运。曾经铁桶一般的大清王朝，连同八旗子弟，在1911年10月10日的一次兵变中被摆进历史博物馆。遥想当年，那些叱咤山河的皇亲国戚，对大清制度，何其自信乃尔。如今，八旗子弟安在哉?</p>\n<p>　　唐朝诗人李商隐的一句诗，“此情可待成追忆，只是当时已惘然”，似乎是对朝代国家建国灭国历史的注脚。后人读史，对于朝代国家一而再、再而三亡国，只能追忆，只能惋惜，只能感叹。可惜，当时执政者们，却总是一片惘然，看不清大势。正如托克维尔所说，“今天看来如此明了的事情，当初在那些上智者眼里，却始终显得模糊不清，混乱一团。”</p>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[32424,9040,29971,11941,9212]}