{"id":400712,"link":"https://chinadigitaltimes.net/chinese/2015/07/破土｜在小城娶亲：有钱人玩钱，没钱人玩命/","date":"2015-07-26T10:54:31Z","modified":"2015-07-26T10:54:31Z","title":"破土｜在小城娶亲：“有钱人玩钱，没钱人玩命”","content":"<p>文/少远</p>\n<p>【破土编者按】都市中的大龄女青年在发愁自己的婚姻大事时，小城里的同龄姑娘们也在主动或被动地忧虑着自己的终身大事，然而，小城姑娘的婚事却往往受制于礼金，礼金的多寡似乎标明了姑娘的身 价，也影响着姑娘婚后的幸福感。小城在发展，金钱和资本大行其道，加之传统的痼疾顽而不化，盘旋在小城人们的头顶，也成为束缚小城姑娘的牢笼。何时，小城姑娘的婚姻和家庭幸福无需金钱衡量？</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/07/1-150H610263YW.jpg\"><img class=\"alignnone size-full wp-image-400752\" src=\"http://chinadigitaltimes.net/chinese/files/2015/07/1-150H610263YW.jpg\" alt=\"1-150H610263YW\" width=\"575\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/07/1-150H610263YW.jpg 1400w, https://chinadigitaltimes.net/chinese/files/2015/07/1-150H610263YW-300x171.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/07/1-150H610263YW-1024x585.jpg 1024w\" sizes=\"(max-width: 1400px) 100vw, 1400px\" /></a></p>\n<p>这个小城的姑娘，似乎是用“礼金”来标示“身价”的。</p>\n<p>在和几个生活于这个财富积累远快于文化沉淀的闽地沿海小城的姑娘聊过后，我不得不如此下论。</p>\n<p>有姑娘们的话来佐证，“父母认为没有升学读书的姑娘都可以领到三十万礼金，可你念完大学，却比不上人家，太跌份了”“如果你只拿十多万礼金，亲戚就会轮番轰炸，瞧不起你，说你自轻自贱，这么轻易就把自己嫁了”。</p>\n<p>她们是我的同学朋友。25岁后的中国姑娘，被父母催婚逼婚已不是新鲜事儿，但在我的家乡，这份“着急”里翻滚的不止是老辈人对子女终身大事的操持，还牵连有这个小城的发家前史、礼俗易变和一个个普通家庭的挣扎。</p>\n<p>我目之所见，这块土地上，一个处于小康水平或之下的家庭，若家有婚龄附近的儿子，父母多半正处于辛苦劳碌的状态。在小城，娶亲价码日益增累，房价也长期虚浮，若父母不帮着使劲，备上房车，攒下起价已至30万的礼金钱目，儿子可能得打光棍到40岁。</p>\n<p>小城早期靠移民出国打工发家，后来又涌现不少辗转祖国各地炼钢办厂的“开疆团”，改革开放三十年，它积聚了太多财富。但是显然，它没准备如何消化这块大馅饼，财富一方面妆点了城市的门面，一方面又助虐了它的陈弊——在婚丧礼俗上，訾用日涨。一份网络流传的礼金价目表显示，小城各个乡镇娶媳妇的礼金数目从30万到250万不等。</p>\n<p>在小城，这份礼金必须是钱款，不能以其他等额资产替代。如果一个适龄男儿娶妻，没有这份大额彩礼，即使房车备齐，多数是娶不上小城姑娘的。</p>\n<p>即使不乏暴得大富者，小城还有很多平实家庭，他们也要承担由先富者哄抬起的礼俗压力。于是，我们的父辈，在近来十多年间，愈发弯下了脊背，给儿子娶上媳妇，成为他们心头一块沉甸甸的石头。</p>\n<p>有网友用“有钱人玩钱，没钱人玩命”来调侃这种陋习，说的是家境一般的人跟风随流，打肿脸充胖子，其间辛苦，冷暖自知。</p>\n<p>能分担这份压力的，是这些“儿子”的姐妹们。不言明的规矩是，姐姐妹妹嫁得好，领回百万十万的聘礼，在弟弟或哥哥们的婚姻事上为父母分忧解困，坊间即称赞为“孝顺”。</p>\n<p>这是小城实实在在的生态。我就曾在饭桌上被问过“以后你弟弟结婚的话，你们作为姐姐，一人得拿十万，你拿得出吗？”我噎住，虽然语带玩笑，这话却戳开了女性在这个经济发展程度颇高的小地方的生存真相：“礼金”成了衡量女性价值的重要标准，其中关涉甚广——娶一方的面子，嫁一方的身价，和日后婚姻生活的“长治久安”。嫁时，女性被金钱“物化”，待兄弟娶时，亲情又以金钱来“称重”。甚至不乏为播美名，父母掏自己腰包冒名女儿挥重金帮兄弟娶亲的事。</p>\n<p>婚姻嫁娶，扯上金钱往来，电光火石，发生了好玩的化学反应——青年男女多在小城周边觅对象。其中有小城生活安谧、小鸟恋巢不远游的原因，也多迫于父母权威。</p>\n<p>彩礼价码玩得高了，嫁外地人，对方若不认规则，“回不了本”，娶外地人，难防邻里笑话不肯掏重礼。于是相亲市场只在这一小庙涡旋，姑娘们拉出朋友圈一看，“哟，你这个微信好友也是我的相亲对象嘛”。</p>\n<p>媒婆常年在小城的麦当劳、肯德基转悠，见落单的姑娘，就上前搭话“妹儿，许亲了吗？”这姑娘环顾左右，皆是相亲“会谈”的男男女女。也难怪媒婆热心操持，彩礼浮夸，给媒婆也必下重礼，据当地媒体报道，小城的媒婆月入可至数万或十数万。</p>\n<p>小城古有重男轻女之俗，我们小时计划生育又多空子可钻，所以现在小城的适婚青年就呈现男少女多之势，为此不少男士好生“嚣张”，家有薄产的，脸庞俊俏的，“仕途”当道的，“都可以睥着眼睛看人”。</p>\n<p>姑娘们讲了好些相亲奇事，言语中所描绘，女性更似物品，拉到小地相亲市场，任人“东挑西拣”。</p>\n<p>其中的撕扯是，这些受过高等教育的姑娘们，认同女性独立、自由、智慧的价值，可是回归小城，在婚姻事上，却狠狠遭遇了另一套价值的冲撞。这一套价值被她们的父母亲友所信奉，这一套价值不问姑娘们心之所向、幸福与否，这一套价值把学历也算作礼金增减的价码。</p>\n<p>一个高中女同学，大学毕业后嫁了本地一个男生。对方豪掷八十万做彩礼，一时传为“佳话”。当同学群也开始津津乐道她“嫁得好”时，已经有东西在变味。</p>\n<p>还有另一个“八十万”，却是一桩令人唏嘘的悲剧。一个拿了八十万礼金的高中女同学，在去年，抱着周岁的儿子和腹中还未成形的胎儿，从自家阳台跳下。两尸三命，控诉的是婆家的“冷暴力”和扯不清的礼金使用事宜。传说姑娘家将礼金留作她私房用，她将钱交予丈夫投资，不想被婆婆纳入腰包，自此就生了间隙。也有两代人之间的隔阂在冲突，姑娘善感，社交网络写下只言摹情之语，被婆婆认为“不大正常”，姑娘想学跳舞，婆婆又认为有违妇道。这是小城的内在，“女儿家要贤良淑德”那套还蛰伏在它的阴沟里。</p>\n<p>小城姑娘的礼金，除了给她们的兄弟娶亲外，也有多数父母会返给女儿婚后生活用，怕女儿婚后吃亏，有巨款在，安心宁神，这其实反映了小城父母自身对女儿家的婚姻没有信心——相亲看对眼了，相处几月或半年就定下亲事，是雨打浮萍还是生根发芽，就看姑娘的命了。</p>\n<p>其间还有另一层关系，小城固守着一套婚育陈俗，订了亲，下了重礼，即生成口头约定，领了姑娘回家住着，生了男孩再扯结婚证办婚事。不履行法定程序，是为着若头胎非男，还可偷偷再试。民风钻着国法的空子，姑娘家的权益极易受到侵害。婆家彪悍，姑娘生了女孩或生不出孩子被一脚踢开的事情不少，小城的法庭长年在断着这类理不清的公案。没有一纸法定婚约保障，就取巨款傍身，助长着此风在小城越发肆虐。</p>\n<p>那个跳楼的年轻妈妈，至死都还没领结婚证。她天性烂漫，以为觅得真爱，却不想所遇非人，又无独立经济支撑。无法想象，是什么样的绝望让她选择以这样惨烈的方式结束年轻的生命。遗书里一句“我等不到我理想中的婚礼了”，让人唏嘘不已。</p>\n<p>而恋爱结婚的眷侣，掏不出高额礼金的，也要成全父母在外的名声，两方悄悄约定对外宣称男方拿了30万或以上数目的礼金，口径一致，合谋“圆谎”。</p>\n<p>所以小城的婚宴曾上演这样的画面。重点大学的毕业生，在婚礼上款款深情，尽诉自己如何和妻子相遇相知，在下一环节父母就搬出一百万现钱给女方做见面彩礼。其后数月，坊间津津乐道的好姻缘，不是佳偶天成，而是那沉甸甸的“一百万”。</p>\n<p>追溯前史，我的爸爸用热水瓶、缝纫机、电冰箱娶回我妈妈的时候，并没有花费多少礼金。不过一代人时间，重礼之风已甚嚣尘上，愈演愈烈。我不敢乐观，我生活于小城的兄弟姐妹、亲朋好友，当他们为父为母时，这份彩礼会涨至多少，他们是否也要早早操持，披星戴月，为这无谓的恶俗让渡了自己的人生。</p>\n<p>听闻一个小伙，家有二子，父母为哥哥娶亲已劳累许久，弟弟懂事，体恤父母艰辛，在大学毕业后又走上家乡传统的致富之路——出国打工，希望几年时间可以挣上娶亲成本。这份大额钱产，若只凭他在小城觅职，要十数年才能攒上，其间父母又要扛下多少人言压力。他索性把心一横，远走他乡。</p>\n<p>小城姑娘的境遇，成于诸因。第一个把出国打工赚的前寄回家乡铺排婚事的乡党，不会想到他大手一挥，会造成多年后一个姑娘在夜里的哭泣——为外地情郎因为付不出高额彩礼被父母拒之门外，为相亲场畸变自身价值遭遇“碾轧”，为父母日夜唠叨礼金数目起价几何。</p>\n<p>这种境遇是女性的牢笼吗？不能轻易下结论。幸福没有固定的衡量标准。我只知道，小城越发现代，金钱和资本大行其道，却又有它的痼疾顽而不化，它闭门排外，传统的幽灵压着我的乡亲们喘不过气。</p>\n<p>我想起我的邻居婶婶，三十年前她从四川大山嫁过来，因为当时沿海相较富庶。几年前，她的女儿经媒人介绍远嫁台湾，在乡人眼里，宝岛富于渔镇，领回大笔礼金，也算体面。三十年了，女性还在因为更“有钱”的婚姻，背井离乡。</p>\n<p>曾经有个朋友说过一句话，我很喜欢：一个女人所有的魅力，在于她的神秘，富饶，独立，自我。我希望有一天，生活在小城的姑娘，被喜欢，被赞同，被欣赏，是因为以上这些。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":972,"categories":[18270,18269,9203,10466],"tags":[10686,18979,9362,26081]}