{"id":400718,"link":"https://chinadigitaltimes.net/chinese/2015/07/齐俊杰：屁股才是决定房产税的关键因素/","date":"2015-07-26T10:48:32Z","modified":"2015-07-26T10:48:32Z","title":"齐俊杰：屁股才是决定房产税的关键因素！","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/07/5390ee71jw1eufv7ngbtej20cy07xdfv.jpg\"><img class=\"alignnone size-full wp-image-400736\" src=\"http://chinadigitaltimes.net/chinese/files/2015/07/5390ee71jw1eufv7ngbtej20cy07xdfv.jpg\" alt=\"5390ee71jw1eufv7ngbtej20cy07xdfv\" width=\"466\" height=\"285\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/07/5390ee71jw1eufv7ngbtej20cy07xdfv.jpg 466w, https://chinadigitaltimes.net/chinese/files/2015/07/5390ee71jw1eufv7ngbtej20cy07xdfv-300x183.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/07/5390ee71jw1eufv7ngbtej20cy07xdfv-80x48.jpg 80w\" sizes=\"(max-width: 466px) 100vw, 466px\" /></a></p>\n<p>有报道说，一位接近房地产税决策层的权威人士表示，现在的初步方案和最后提交全国人大法工委的方案，可能会有一定的修改和调整。如果这个消息确实的话，说明房产税已经在路上了，而且已经有了个方案。那到底怎么收这个房产税呢？首套房收不收呢？税率收多少呢？大家争论来争论去，所有的争论点都来源于屁股！屁股坐在哪，房产税的方案就自然不一样。</p>\n<p>立场一，站在全局立场，成功推出房产税，给地方政府找到了新税源，有利于房地产市场的债务去杠杆，慢慢拆掉地方债这个炸弹，有利于全国的金融安全和稳定。房产税最好能够替代卖地的收入。目的就是告诉地方，你们自己的债务最好不要麻烦中央。现在可以肯定的是，中央已经将制定税率的事，交给了地方。那意思就是，你们自己看着办。</p>\n<p>立场二，站在地方考虑，房产税要推出来，恐怕会影响卖地收入，那么难题来了，要么不推房产税，继续卖地赚钱，但这显然已经难以为继，特别是二三线城市已经出现了严重的供大于求，如果要收房产税，就一定不能像上海那样，由于对征收面积过度宽松，所以收上来的税只占财政收入的2%不到，然并卵。政府收税不积极，交税的也不积极。所以上海房产税这种人均60平米的免征额模式已经完全失败，征收了还不如不收。根据美国经验，房产税怎么也得占财政收入的3成吧。他们是每套房都收，税率在1.3-1.9%，当然我们的地方政府跟美国没法比，我们更加依赖土地，其他税都被中央拿走了，所以房产税占3成恐怕还远远不够。另外，从开征的迫切度角度，二三西城市要比一线大城市积极的多，因为他们已经卖不动地了。</p>\n<p>立场三，有多套房的房叔房婶房祖宗们，很显然他们是最怕房产税的，所以他们将是房产税推出的最大阻力，非常不幸的是，立法者队伍中，恐怕这样的人不少。这也是为什么很多人提出在2-3年落地没戏。</p>\n<p>立场四，有2套房的中产们，应该说这部分人不属于投机，而是属于日子稍微好一点的。碰巧弄了两套房，他们最关心的就是首套房是否征税，交了土地出让金，再收房产税，这明显是掠夺啊，最好首套房不征收，二套房少收，人均60平米以上才好，老百姓赚点钱不容易，当然重庆模式，对豪宅别墅才收房产税最好。好不容易制下两套房子，没道理就变成负担了。而且这哪里是房产税，分明就是泡沫税！实在让人不得不怀疑，你们故意炒这么高房价，然后再收税！简直就是简直了</p>\n<p>立场五，买房自住的，没别的说的，强烈要求首套房不征税，房产税属于财产税，70年使用权还交税，上哪说理去？即使70年使用权放开了，也不行！特别是大城市，动辄一套房子500万，按照1%征税，一年可就是5万啊，要知道北上广深的人均收入一年也就这么多，一家两口双职工，一个人的工资已经被吃掉了。至少50%以上的人，是负担不起的。</p>\n<p>立场六，准备买房的，征税！必须征，不征税那帮孙子不会把房子抛出来，房价根本下不来，爷一辈子也买不起房子了。最好给个免征额，然后超标的加重税，这样买个小户型就好了。当然大户型即使不征税也买不起。</p>\n<p>立场七，租房一族。不要啦，房产税开征，房东必然会把负担转移到租户身上。所以，要么不征，要么就狠征，别不温不火的让他一年多交1-2万，他肯定加到房租里。你狠狠的征他一笔，他就得降价卖房了，房价一跌没准房租也能下来（当然这可能只是一厢情愿，没什么理论基础）。所以，租房的心态就是，要么都好，要么都倒霉，你房东比我还倒霉。就是这么敞亮</p>\n<p>所以，对于房产税来说，根本就是个糊涂账，那么我们分析下，掌握话语权的是谁呢，很显然是一二三，一二的立场是一样的，站在他们的立场上，这是一个必须要干的事，但却是一个违背自己意志的事，也就是立场三，最大的可能就是拖着，等第三类立场把手里的房子处理干净了，他们的方向也就统一了。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":972,"categories":[18271,18270,18269,9203],"tags":[12236,23659,10782,11827,22304,10041]}