{"id":400767,"link":"https://chinadigitaltimes.net/chinese/2015/07/美国之音｜全面控制中国社会，习近平稳得住吗？/","date":"2015-07-26T15:39:59Z","modified":"2015-07-26T15:39:59Z","title":"美国之音｜全面控制中国社会，习近平稳得住吗？","content":"<p>中国政府最近全力干预股市，引发国际社会担忧中国经济重回指令时代。而在社会政治领域，政府的高压控制更是引发关注。最近国家安全法和网络安全法相继出台，维权律师和网路言论遭遇全面打压等，凸显了习近平当局以国家利益之名全面控制社会，政治，经济的强烈欲望。集体领导和逐渐放权，尊重客观规律，发展市场经济，这些八十年代初期中共总结毛泽东个人独裁的教训而提出的原则似乎被逐渐背离。中国重回强人施政模式，是福是祸？从习近平的高民意和这次股市救市的反应来看，中国民众是否欢迎这种模式的回归？</p>\n<p>参加今天讨论的四位嘉宾是：中国民间学人王康；中共党史学者、《晚年周恩来》一书的作者高文谦；专栏作家，政治分析人士陈破空；普林斯顿社会学博士，转型问题学者程晓农。</p>\n<p>程晓农表示，上个世纪，世界上政府管理经济的模式大体上有两类，一类是市场经济下政府用指导、协调的方法；一类是斯大林模式，政府对所有经济活动全面控制，用指令指挥一切，改革前的中国即属此类。进入21世纪以后，后一类管理模式已差不多销声匿迹，中国也宣称是市场经济了；但是，最近中国政府为了应付各种经济困难，似乎又重操旧业，部分恢复用政府指令操纵经济。如果这套方法真能长期奏效，中国30多年的经济改革岂不是走冤枉路？事实上，因改革不到位而造成诸多问题，用旧体制的手法去挽救，终归无济于事。</p>\n<p>程晓农说，中国有过沉痛的强人施政教训，那就是毛泽东的近30年统治。共产党的极权制度本来就提供了强人施政的制度框架；而毛泽东一旦处于万民景仰的地位，就忽视客观规律，用个人偏好和愿望左右全局，用命令和政治压力来强行追求自己设定的大跃进目标，最后彻底失败。然而，由于邓小平、陈云都不敢诚实面对这个历史教训，所以，中国社会对强人施政模式是福是祸，至今也稀里糊涂。六四后邓小平明白，如果中国摆脱不了他的强人政治，他死后这个国家会有危险；所以他全面交班，中国因此从江泽民时代开始进入了所谓的集体领导阶段。经过两轮集体领导，又在接班问题上发生了冲突，习近平通过个人集权才表面上消除了冲突，维持住高层的稳定；重建集体领导的可能性变小了，然而，强人政治也未建立起来，目前尚处于方向不明的过渡阶段。中国已经经历过强人政治的失败和集体领导制的腐败，继续在这两者之间钟摆式摆动，仍然走不出困局。</p>\n<p>程晓农说，集一切权力于一身，也就是集一切风险于一身；而世界上没有不犯错的施政者，强人政治下施政者为了避免威望丧失，只能拧紧统治集团内部的政治螺丝，不断加大压力而迫使下级顺从；这个过程最终导致体制内成员全面的不负责任和迎合上意，使得统治机器失去自我纠错能力，这样的问题比来自底层的社会压力更隐蔽，但也更致命。</p>\n<p>高文谦说，习近平上台后的所作所为，可以用八个字来概括：集权有术，治国无方。习不想当亡党之君，通过反腐抓权，内外树敌，倒行逆施，几乎得罪了中国社会各个阶层，把上台时的一盘好棋走成死局。习的声望现在已经一落千丈，越来越多的人对他感到失望，对中国的前景忧心忡忡。这种搞法，连许多红二代都看不下去。</p>\n<p>高文谦说，这次股灾，在政治上对习近平造成很大伤害，特别是北戴河会议前夕。已有消息说，北戴河会议的中心议题是经济问题，这将使习成为被攻击的靶子。习近平最担心的是，党内反习力量，借北戴河会议和五中全会的机会，串联集结，集体发难。这不是没有可能。习王反腐得罪了中共整个官场，经济上又惹出乱子，把共产党这条船弄翻了，党内权贵不会答应，因此倒习的人大有人在。当年华国锋下台，就是陈云在十一届三中全会前的中央工作会议上发难，各组响应，一举拱倒党内凡是派汪东兴等人，华国锋被“清君侧”。习近平可以抛出李克强承担责任，但这样一来，自己的阵脚就大乱了。</p>\n<p>陈破空表示，毛邓之后，中共已经结束强人时代，任何人要恢复，都绝非易事。习近平有心当新强人，借助的是党国体制，迷信举国体制和国家主义，但时过境迁。除非改天换地，另起炉灶，干一番惊天动地的事业，否则难以如愿。上台不到三年，因打虎受挫、经济滑坡，加上在香港强推政改方案失败，尤其发生轰动世界的中国股灾，习近平受到严重打击，在党内声望严重受挫。今年夏天的北戴河会议，习近平将面临严重挑战，权力可能遭到削弱。他的主要敌人，不在党外，更不在国外，而在党内，能否战胜党内政敌，决定习近平能否成为真正的政治强人。习近平强化全面社会控制，显示执政党危机四伏、危机深重。但由此两面树敌，在党内结仇，在党外结怨，这绝非一个有远见、有智慧的政治家所为。</p>\n<p>王康表示，近年滥觞的新国家主义，没有偏离列宁斯大林党国主义，但逻辑通向20世纪30年代德国国家社会主义，中国社会出现纳粹化趋势。习近平的个人独裁如果与新国家主义成功结合，势必把中国引向对内厉行专制，对外扩张征服的红色帝国道路，从而把中国和世界都带进全球性危机。</p>\n","author":210,"categories":[18270,18269,8779],"tags":[13222]}