{"id":400762,"link":"https://chinadigitaltimes.net/chinese/2015/07/外来客｜频遭变故入佛门-李小琳精神受创？/","date":"2015-07-26T15:33:17Z","modified":"2015-07-26T19:05:52Z","title":"外来客｜频遭变故入佛门 李小琳精神受创？","content":"<p>早前就任大唐集团副总经理的李小琳在7月24日前后到内蒙古某公司调研，之后进入一家藏传佛教寺院，身穿佛家衣物，在僧侣围绕间神情虔诚地拜佛。有评论说是因仕途失意，也有消息说是为其父李鹏祈福延寿。但不论如何，作为一个党员，从事此类宗教活动，都有背离中共纪律、信仰之嫌。</p>\n<p><img class=\"alignnone  wp-image-400763\" src=\"http://chinadigitaltimes.net/chinese/files/2015/07/dca2aff58bdb68b9d88d3f3a178e0f31.jpg\" alt=\"dca2aff58bdb68b9d88d3f3a178e0f31\" width=\"550\" height=\"412\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/07/dca2aff58bdb68b9d88d3f3a178e0f31.jpg 980w, https://chinadigitaltimes.net/chinese/files/2015/07/dca2aff58bdb68b9d88d3f3a178e0f31-300x225.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /><br />\n王林在中国官场如鱼得水般的际遇，以及现今的被调查，折射出中国政治的变化</p>\n<p>而且在近一段时间，中共正在追究“大师”王林。在7月25日，中纪委机关报《中国纪检监察报》还在痛斥“腐败官员大搞封建迷信”现象。李小琳此番拜佛，是又一次“顶风”行为。这可能有她“任性”的因素在，其实也折射出中共党内“不信马列信鬼神”、精神信仰缺乏问题的严重性。其实从人情事理的角度来看，作为一名女性和曾经的“公主”，后来却长年遭受负面评论，近期又频生变故，李小琳不顾中共纪律约束心向佛门，也可能是她内心苦闷、脆弱，甚或濒临崩溃的表现。如此的话，这也是中国政治的一种悲哀。</p>\n<p>中国似乎存在着很多“大师”。周永康“国师”曹永正的问题还没有厘清，之前曾经避风香港的另一位“大师”王林又一次进入舆论场，隐藏王林身后的一长串名单也再次映入观众眼帘。除明星、富商之外，位居上层的官场人物亦有不少。</p>\n<p>近日网间流传一个段子称，“关于王林大师，还有人曾经把他推荐给曾经的最大老板。第一次表演穿着衣服，弄出一堆蛇，老板让他脱的只剩内裤再变一次，啥也没有。王大师叩首感叹，遇到真龙我的法术不灵了。大老板知道他是个骗子，摆手让他离开，推荐人撤职。真事。”相关的评论暗指文中所谓的“曾经的最大老板”是前中共总书记江泽民。如果这一段子所述为真，确是说明江泽民对鬼神玄奥迷信之述的怀疑、排斥态度。</p>\n<p>其实，此前所公开的一些与王林合影的知名人物中，就有时任中央政治局常委的李瑞环、贾庆林和吴官正。当然，合影只能说明王林的人脉、影响力和机缘，并不能由此推测确定与他合影人就一定相信这一套，受其蛊惑。虽然如此，以王林在中国官场如鱼得水般的际遇，还是说明了他的“法术”确实征服到了相当一批政坛人物。</p>\n<p>与王林合影的刘志军习惯烧香拜佛，已经拥有“国师”曹永正的周永康曾经请老和尚做法事，李春城安排道士做法驱邪，杨卫泽被查前巡游寺庙，谷俊山裤兜装着一个小桃木（以“桃”代“逃”，即逃脱纪检调查之意），李小琳遁入空门……本应坚持唯物主义和“无神论”，信任马克思主义的中共高级党员，为何有心向宗教、迷信或邪道之举？</p>\n<p>有媒体报道，李小琳的好友兼佛门长辈赤·仁波切数次在微博上提到李小琳，称赞她“高雅从容、温良恭谦、刻苦求知、向善好施”，“有些人只看到她的家庭的背景，殊不知，偌大一个能源企业的负责人，带领大家探索着为国家作贡献，唯一步一个脚印、踏踏实实方可为之。”李小琳上月中被传因调职而不愉快，赤·仁波切则称“祝福小琳在新的岗位绽放得更加灿烂”。</p>\n<p>赤·仁波切所表达的这些称赞、解释、安慰和祝福，或许是在两人交流时他的常用表态。在外漂泊流浪的人都想有一个心灵的港湾。由于某些原因，李小琳在中国舆论环境中承受相当多的负面压力，仁波切所说应当正是她所需要的，自然很容易产生归属感、依赖感。社会舆论持续数十年的带有恶意的关注，再加上近日本人仕途失意，或许还有精神支柱李鹏病危的因素，李小琳心向佛门也可以理解。</p>\n<p>在一些观者看来，拜佛求师者，多是“内心有鬼”。违反规矩法律党纪者，受到社会负面评价者，身处高处不胜其寒者，遭受打击失意落寞者，外在表现越是强硬故我，甚至铤而走险，内心却越是忧惧不安、空虚脆弱。既然自我麻醉的方式容易出事，这时就越是需要一个人生的“大师”，给予他（她）心理上、精神上的抚慰。其实，这也是其可怜之处。</p>\n<p>除此之外，也可能有一些内心强大之人，能够对外在的负面情事保持免疫和自我恢复能力，总是能为自己所做所为找到解释和台阶。与之相比，一些做“错事”后寻求外在寄托者，倒还是有些可爱之处。</p>\n<p>在历史上，在任何国家和社会之中，上述这样的人都会或多或少地存在着，可能数目还不少。他们数量的多少，与国家社会的健康状况多是呈负相关的关系。也就是说，这样的人越多，越是说明其所在国家社会越不健康，疾患越严重。相应地，他们数量的减少，则说明这个国家社会的好转。</p>\n","author":970,"categories":[18271,18270,18269,23855],"tags":[10022,24725]}