{"id":400886,"link":"https://chinadigitaltimes.net/chinese/2015/07/心路独舞-海外华人回了趟国震惊了-国内生活竟然/","date":"2015-07-28T08:36:44Z","modified":"2015-07-28T08:36:44Z","title":"心路独舞 | 海外华人回了趟国震惊了 国内生活竟然变成这样了","content":"<p>对于久居美国的华裔移民来说，他们对中国社会的日常生活都不是非常了解。因此，一些华裔移民在回到中国后，都有“惊人”发现。近日，一位美国华裔移民就指出，以前总见有中国国内的网友抱怨中国物价是世界最高的，当时感觉是说中国物价高虽确是实情，但说世界最高不免有夸张的因素，但她回国的经历却让她开始相信这种说法了。</p>\n<p>每一个回国探亲或旅游的华人都有一个大快朵颐的吃货梦，我当然也不例外。但坐进哪怕是很一般的餐馆里每个人消费一、两百元人民币是最基本的了，我在大连、上海去过不同档次的饭馆，从街边早餐店到星级宾馆里的餐厅，曾见过茶盅大小的一碗特价打折粥都要8元钱（1人民币约合0.16美元，下同），一小笼屉生煎包子要18元，汤包要22元，更不说上百元的菜肴屡比比皆是！现在任职于美国大学、并为美国多家知名媒体特约专栏作家的心路独舞近日在网易教育刊文，称回了趟中国，才知道中国物价有多高。以下为文章原文。</p>\n<p>中国的普通人至少要工作五、六个小时才够自己出门吃一顿饭，让我对请我吃饭的人顿生出一种心怀愧疚的感觉，更忍不住开始怀念在美国不到10美元就能吃一顿很不错自助餐的生活，美国的普通人工作半个小时左右就够出门吃一段饭了。</p>\n<p>细想，以消费型为主的美国经济之所以能健康发展，跟定价机制的合理性密切相关，中国的高物价只是表面的现象，导致高物价的背后原因实际上最耐人思考，一顿饭的定价里有多少是各种税收和管理费用，算清楚后恐怕还是挺吓人的。</p>\n<p>在中国期间我也去过几次超市，在家乐福里看到了在美国的中国超市里也有的茶叶、牛肉干（粒）、麻糬、凤梨酥等，惊讶地发现这些东西的价格居然高于它们在美国的售价，有些是略高，有些甚至高出两三倍。在中国制造的小食品运到美国之后的售价居然低于原产地，不禁让人有点百思不得其解，挣美元的我们买同样的零食居然比挣人民币的同胞花更少的钱，我也真是醉了。</p>\n<p>相反，美国食品进入中国后的售价都翻到两倍或以上，我看到的加州红酒在家乐福售价108元，在美国不打折时是6美元左右，打折的时候我曾买过3.99美元一瓶的；番茄酱32元，在美国不打折时是2到3美元的样子，打折时我买过99美分一瓶的，如此等等。对美国和中国同属奢侈进口产品的法国人头马，进口到美国是125美元一瓶，而到中国是1558元，依旧是美国的两倍，从某个角度可以看出中国进口税之高。</p>\n<p>这些进口食品的价格都是美国的两倍或以上，但中国食品进入美国后却不升反降。</p>\n<p>在中国期间我还去过上海地摊买水果，看起来很一般的李子、桃子开口就要15元一斤，大连的樱桃也开价15元，让不会讨价还价的我十分无所适从，不得不赶紧叫上亲朋好友前来帮忙。这些时令水果的叫价显然都超过了美国同类产品的价格，味道也不是记忆中的样子，让我不免唏嘘。</p>\n<p>当然在国内逛商场的经历就更惨不忍睹了，在大连一家一条丝巾都可以标价1688元的商店里，我真有立马石化的感觉，在美国逛梅西百货、第五大道、Dillard’s或各种名品**我对价格都从没有这么惊讶过，后来有网友告诉我现在的商店基本上不是为普通百姓消费的，一般的人常去的是网购或在地摊“淘货”，我突然理解了为什么淘宝会充斥各种假货了。</p>\n<p>在美国出门喝杯咖啡或饮料是最正常不过得了，价格从一、两美元到四、五不等，店里一般还提供免费的Wi-Fi，所以一般的美国人很喜欢到咖啡店去消磨时间，带上手提电脑还能顺便处理一下工作，我的很多文章就是在星巴克等咖啡店里写的。</p>\n<p>这次我在大连一家装潢档次中等的饮料店里买了一份个人量的菊花茶花了56元，一个果盘88元，让我这种美国中产阶级收入水平的人都觉得实在有些贵，显然不是中国一般工薪阶层会去消费的地方。星巴克就更是了，我在上海的星巴克买一杯咖啡要25元，看来普通收入的中国人买杯星巴克咖啡要工作一个小时的样子，而写这篇文章时我正坐在一家美国的星巴克店里，买了同样大小的一杯咖啡只花了1.89美元，这是对会员的定价，不是会员的价格是2.10美元，是在中国价格的一半，对普通收入的美国人来说只要工作上五、六分钟就够买一杯星巴克咖啡的了。</p>\n<p>值得注意的是，星巴克在全球的定价机制是一样的，在中国高出这一倍的价格显然和各种明目的税和管理费有关。</p>\n<p>虽然是美国两倍的价格，但星巴克店的服务和环境与美国差不多，除了座位之间比较拥挤之外。</p>\n<p>不过前面说的这些吃喝穿衣还是最简单的，住房的昂贵也不用我说了，我想多说几句的是车的价格，在美国原装两万美元上下的Mini Cooper在中国售价要四十几万，和我SRX越野同配的车价比我的两倍还多出不少，就是国产化以后的别克、奥迪什么的也比在美国原装的同品卖得昂贵，还不说国产化之后质量有所折扣，我坐过一辆两年新的别克，车内材料的折旧速度等同美国同款车七、八年的样子，说明所用的材料质量要差很多，但愿这些材料都只用在装饰性的部位，而不是车的主架（Frame）。</p>\n<p>上海金茂大厦这观光电梯的确很酷，速度一流，但120元的价格也很宰人。</p>\n<p>常有网友微友给我留言抱怨中国物价的昂贵，这次回国一趟我才有了比较直接的认识，如果说以我在美国超过平均水平的收入到中国消费都会产生迟疑的话，普通收入的中国老百姓恐怕就更得精打细算才行了，我从心底理解了中国人蜂拥海外旅游购物的原因，这不能不说是中国向消费型经济转型的巨大障碍。</p>\n<p>这些年中国作为国家的确是富了，甚至可以说富到了流油，但老百姓生活水平的提高是否同比，我不免有些怀疑。</p>\n<p>本应是佛教净土的上海城隍庙里也层层收钱，但庙里玩手机的工作人员和虔诚信徒之间的鲜明对比让我很啼笑皆非。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://link.getsync.com/#f=CDTD-ChinaDigitalTimesDaily&amp;sz=64E6&amp;t=2&amp;s=23CO2BME4HIWOMDT6RDKZ3LZZ4WBKS6IAGIQNXW2ICSRK576TILA&amp;i=CPFG6S6GPCWYK6BFRIZISD4M73AXZIVQ4&amp;v=2.0\">这里</a>，使用SYNC分享软件穿墙阅读数字时代。</p>\n","author":972,"categories":[18271,18270,18269,9203],"tags":[11707,9754,9793,11743,11167,25681,24167]}