{"id":400803,"link":"https://chinadigitaltimes.net/chinese/2015/07/何清涟：中国反腐最后为何多成瓜蔓抄？/","date":"2015-07-27T05:18:24Z","modified":"2017-03-18T00:08:14Z","title":"何清涟：中国反腐最后为何多成“瓜蔓抄”？","content":"<p>令计划案件结局初现，周永康案余震还波及了封疆大吏周本顺。有人感叹，这些故事再度演绎了寒门子弟励志向上，终至卿相，在位极人臣之后又惨罹灭门之祸的王朝故事。这种感叹并非无因，从这些政治大事件的缘起、事件所涉人物的结局等来看，确实与王朝故事没有本质差别，分析这种现代版王朝故事，有助于人们了解中国政治属性，以及今后这类事件还会不会重演。</p>\n<p><strong>周、令两案演绎当代版的“瓜蔓抄”</strong></p>\n<p>薄、周、令三案，其实都缘于“不讲政治规矩”。但问鼎的核心人物薄家只有夫妻二人陷狱，周、令两家几乎是“瓜蔓抄”，周家只有儿子周涵因生母不明死亡之事与父亲断交，完全无涉，方保持了自由身；令家两代人如今只剩下令狐路线与令狐剑两人算是自由身。其间原因，当然是三人出身不同，薄家位列红色公侯，算是“主子”；周出身寒门，令家只算附上“老革命”骥尾，不是红色权贵圈中人。</p>\n<p>从周令两案牵涉人数及其与核心人物周令二人关系来看，几乎就是明朝永乐帝时期的“瓜蔓抄”。</p>\n<p>何谓“瓜蔓抄”？中国王朝时期历来有灭三族（父族、母族、妻族）之重刑，谓之“族诛”。据考证，族诛始于商朝，至秦朝发展为诛三族、五族、七族。至隋，宽仁为政的隋文帝认为太残酷，予以废除，但旋即被其子隋炀帝复行并扩至诛九族。降及明朝，还出现史上唯一一次的诛十族，永乐皇帝朱棣深恨方孝孺不降，将与方孝孺有师友关系的人算为一族，列入诛杀之列。这十族当中，除了永乐帝发明的“师友一族”属于非血缘关系之外，其余三族直至九族，虽然解释有不同，但均是血缘关系。</p>\n<p>我在此借用这个词，不取明人对永乐皇帝夺位后严惩方孝孺引发世人腹诽，因而用“瓜蔓抄”一词形容其酷之用意，只取其惩罚所涉之面。如果用现代政治语言来说，“瓜蔓抄”可表述为“以周令二人为核心建立的利益集团全军覆灭”。</p>\n<p>细究起来，现代版瓜蔓抄还是与王朝时期不同，一是因为中共建政后，宗族关系被视为封建余孽予以扫荡；二是毕竟进入人口高度流动的工业化社会与信息社会，血缘关系的羁绊弱了许多，利益分享之时这种关系不是必然考虑因素，因此，被牵涉进案中的主要是当事人的直系亲属兼子侄辈、姻亲之类，五服之类的血缘亲属只要没有利益纠葛，不会因血缘关系列入其中。倒是“师友关系”的现代变种，即官场上下级因利益结成的保护者与被保护者关系网，成为被打击的主流。</p>\n<p>周永康任职经历丰富，其宦海泛舟之处，如石油系统、四川省、政法系统、先后任用的秘书亲信，无不在扫荡之列，近几年倒台的省部级官员当中，至少有80%左右与周有涉。令计划的任职经历相对简单，从山西直接进团中央，因而只有西山会（山西帮）及其直系亲属成为反腐目标，在官场引起的震动远较年长十来岁、任职经历更为复杂的周永康小得多。</p>\n<p><strong>中国政治硬币的两面：荣与辱</strong></p>\n<p>一般来说，王朝体制下，瓜蔓抄多用于谋逆大罪，既云谋逆，自然得有帮派，一个人是无法谋逆的。为官不清（即腐败）、行为不检等只是副产品。但世界早就进入民主化时代，第一强国美国总统都是风水轮流转，中国毕竟挂了个“共和”名号，不再是世袭罔替的家天下，所以“谋逆”这罪名无论如何端不上台面，只能用别的罪名，比如泄露国家机密、破坏党内政治规矩、腐败等等。但这不影响办案时采用瓜蔓抄方式。</p>\n<p><strong>现在再来回答一个问题：这种瓜蔓抄合不合理？</strong></p>\n<p>在今天的西方社会，这种先抓人、后定罪的瓜蔓抄肯定不会发生，配偶、父母与子女之间在犯罪中的合谋关系、甚至一方是另一方犯罪的受益者都需要证据，必须遵循无罪推定这一司法原则。</p>\n<p>列入中国“红色通缉令”百名追缉犯之一的程慕阳就是一例。中国法院判决认为，程慕阳1997年在河北省政府北京购买地产的一笔交易中扮演了中间人，他和经纪人将这笔交易价格被抬高部分的收入占为己有，被指控侵占人民币280万元。加拿大联邦法官罗伊指出，加拿大难民署2014年10月做出的拒绝程慕阳难民申请的决定，是依据他们相信程犯有严重罪行，但这依据过于依赖中国法院的结论，因为这些证据，要不就是加拿大难民署无法得到的，要不就是“模糊不清和第三手的”。罗伊法官写道，他“难以理解的是什么证据可以证明程慕阳为共犯”，“我并不是说不存在证据，而是说这些文件并没有包含任何可以显示资金转移到程慕阳账号、能被中国法院裁决为欺诈的证据。”</p>\n<p>程慕阳是河南前省委书记程维高之子。程维高于1990年至1998年，历任中共河北省委副书记、省长；中共河北省委书记，是中共第十三、十四、十五届中央委员会委员。中国人当然都清楚，如果程慕阳不是凭借其父亲程维高之势，不可能白手起家，用不到10年时间，创办了32家海内外公司，资产总值达数亿元人民币。也不可能在2000年8月其父程维高秘书李真受贿、贪污案发之后，顺利经香港逃往加拿大。当然也不可能被河北省政府认可为房地产交易中间人。</p>\n<p>因此，程慕阳被列为“猎狐计划”，在中国，无论是朝廷还是民间，都认为应该而且合理。这倒并非朝廷昏愦，民间是非不明，而是如我曾强调的那样，中共垄断着中国所有的资源分配大权，极易形成家国一体的利益输送机制，掌权者通过一家两制的方式让家人肆意攫取公共财是中共政治通例。这些权势人物大权在握，可以让自己的妻子情人子女利用其权势攫取财富，可以让自己的被保护者官运亨通、发财致富；当这些权势人物倒台后，清算其家族巧取豪夺来的财富、清算其卵翼之下的被保护网络，本来就是题中应有之义。一荣俱荣，当年幸运时，一人得道，鸡犬升天，家族成员等享受的是政治硬币上荣华富贵那一面；如今一损俱损，得与家主一道承担失败带来的耻辱。</p>\n<p>猎狐行动海外受阻，并不证明这些外逃贪官家属子女的灰黑色财富来源就合理了，只能说这些人利用了文明国家的法律保护了自己。这些文明国家制订法律时，不可能考虑到这么复杂的中国因素，更不知道世界上还有中国这种家国一体的利益输送体制。</p>\n<p><strong>制度依旧，制度诅咒就仍然灵验</strong></p>\n<p>我曾写过一篇《从周、令、薄三案看中国政治的制度诅咒》，指出中国反腐中的瓜蔓抄现象，其实缘于中国政治体制的制度诅咒。这种制度诅咒包含三重：第一重，权力对资源支配形成的利益帮派化成必然趋势。附着于利益链条上的帮派坐大之后，对中共的中央集权是种挑战，让最高领导人缺乏安全感；第二重，官员对资源拥有支配权，必然形成家国一体的利益输送机制，家族腐败是中共官场之特色；第三重，“二代”们不可避免地具有“权力的傲慢”之特质。后两者在中共政治中不是致命的，但如果家主卷入了不讲规矩谋求最高权力宝座的政治帮派之争，后两点就必然成为突破口。</p>\n<p>相较帝制而言，中共政治体制有个特点：有帝制之专制及裙带特点，却无最后责任人。封建王朝的最高责任人是皇帝，所以皇帝会在国难频发之际发个罪己诏，以示负责，以此挽回一点民心。中共政治体制从诞生之日开始，问责从来不及最高领导人。毛泽东一手制造了饿死3000万人的大饥荒，也无须用任何形式谢罪，继续伟大光荣正确下去，直至死后还能继续封神，罪责判由其妻等人承担。</p>\n<p>中国政治这三重“制度诅咒”，既锻造了家国一体的利益输送管道，让权贵与官员们“一人得道，鸡犬升天”，但最后也让不少人身败名裂，罹倾巢之痛。薄、周、令三人，既非蒙受中共政治制度诅咒的第一批，当然也不会是最后一拨。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://link.getsync.com/#f=CDTD-ChinaDigitalTimesDaily&amp;sz=64E6&amp;t=2&amp;s=23CO2BME4HIWOMDT6RDKZ3LZZ4WBKS6IAGIQNXW2ICSRK576TILA&amp;i=CPFG6S6GPCWYK6BFRIZISD4M73AXZIVQ4&amp;v=2.0\">这里</a>，使用SYNC分享软件穿墙阅读数字时代。</p>\n","author":972,"categories":[18271,18270,18269,9203],"tags":[24509,16073,18452,19817,22414,27834,13232,14388,24270,10201,28164,26031,14794,18265]}