{"id":400968,"link":"https://chinadigitaltimes.net/chinese/2015/07/纽约时报｜夏伟：中美可以友好相处吗？/","date":"2015-07-29T20:23:02Z","modified":"2015-07-29T20:23:02Z","title":"纽约时报｜夏伟：中美可以友好相处吗？","content":"<p>对于长期观察中国的人士而言，过去两年令人颇为不安。在习近平的领导下，共产党实在让人难以指望中华人民共和国仍在全心推进邓小平时代的“改革开放”信条。北京转而追求一种新毛派议程，对内大权独揽，对外强势好斗。</p>\n<p>虽说习近平主席与奥巴马总统多次会晤，两国间也在举行年度战略与经济对话(Strategic and Economic Dialogue)，但人们对中美关系未来的看法，达到了1989年的流血事件以来最为悲观丧气的程度，尤其是在中国问题专家中间。</p>\n<p>除了一连串的老问题，比如台湾、西藏、人权、知识产权和货币政策，又冒出了大批的新问题。对内，倡导民权与政治权益的人士被拘；公民社会群体遭到骚扰；学术界的言论自由受控，媒体和公民社会的限制收紧；“普世价值”遭到攻击。对外，北京新近采取的强势立场掀起了东海和南海的多起纷争；围绕着黑客袭击等网络攻击行为的争议成倍增加；倡导政治与社会议题的活动人士遭到骚扰；诸多新闻媒体网站被封禁；希望在中国境内工作的不少美国记者、作家和学者的签证遭拒，以示惩戒。</p>\n<p>皮尤研究中心(The Pew Research Center)调查发现，38%的美国民众目前对中国持正面看法，而四年之前的数据为51%。一向主张两国关系更进一步的中国美国商会(American Chamber of Commerce in China)近期进行了一次会员调查，其中60%的应答者表示外企在中国受欢迎的程度下降，而头一年的数据为41%。</p>\n<p>政治历史、制度与理念迥异的两国也可以合作的想法，源于七十年代的两次峰会。1972年，出于双方对苏联的共同担忧，美国总统理查德·M·尼克松(Richard M. Nixon)及其国家安全顾问亨利·A·基辛格(Henry A. Kissinger)访华，与毛泽东和周恩来会晤。1979年，邓小平访美，与吉米·卡特(Jimmy Carter)见面，两国恢复全面的外交关系。令人遗憾的是，这些突破过后，迎来的是八九事件：天安门广场及中国各大城市爆发的倡导民主的抗议活动遭到了镇压。尽管如此，在接下来的几十年里，中美关系取得了长足的进步，足以让双方畅想，随着时间的推移、中国经济的自由化、双方的教育与社会交流，中国或许会演化出更开放的社会，并成为全球事务上更负责任的一份子，从而赋予我们一个共同的目标。</p>\n<p>正是这个新生的希望如今因为习近平的“中国梦”而陷入停滞。“中国梦”是一个融合了众多概念的立足于本土的愿景，目的是将其民众团结在财富增长、实力增强、民族统一及全球影响力提升的承诺之下，但并不涉及扩大开放和拥护宪政的内容。</p>\n<p>比尔·克林顿总统(Bill Clinton)当年曾斥责江泽民主席“站在历史错误的一边”。然而，在习近平看来，在中国重返与其古老文明和世界第一人口大国地位相称的中心舞台的过程中，历史正站在中国这边。</p>\n<p><img class=\"alignleft  wp-image-285607\" src=\"http://chinadigitaltimes.net/chinese/files/2013/03/中美对抗.jpg\" alt=\"中美对抗\" width=\"549\" height=\"380\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/03/中美对抗.jpg 550w, https://chinadigitaltimes.net/chinese/files/2013/03/中美对抗-300x207.jpg 300w\" sizes=\"(max-width: 549px) 100vw, 549px\" /></p>\n<p>那么，美国该如何应对这一新的挑战呢？</p>\n<p>美国应当以尽可能公开的方式重申：虽然我们欢迎中国“崛起”，但我们不会容忍它在世界各地的不合理主张，而且，有必要的话，就连“遏制”政策我们也乐意重拾。冷战时期，西方民主国家曾动用这一手段来限制共产阵营。不过，与此同时，我们还必须毫不含糊地表明，我们极为希望看到双方走上合作的道路。这样的道路既需要具体的筹划，也需要两国最高领导人的个人投入。</p>\n<p>为了发出这种信号，为9月的会面做好准备，奥巴马应该指派特使前往中国，并要求习近平同样派出特使。（财政部长小亨利·M·保尔森[Henry M. Paulson Jr.]和中国副总理王岐山在乔治·W·布什[George W. Bush]时期的会谈就是一个模板。）</p>\n<p>第二，奥巴马应该在白宫内部创建一个由专家组成的中国智库，审查政府对中国的基本策略。</p>\n<p>第三，为了在选举季启发公众展开讨论，参议院外交关系委员会(Senate Foreign Relations Committee)应该举行特别的跨党派听证会，就像阿肯色州民主党参议员J·威廉·富布赖特(J. William Fulbright)在20世纪60年代就越战举行听证会，以促使更多美国专家发表观点一样。</p>\n<p>说起来有点矛盾，气候变化的威胁却碰巧给两个国家带来了一个涉及共同利益的领域，而这种共同利益可能会对习近平呼吁建立的“新型大国关系”起到催化作用。去年秋季公布的有关减少温室气体排放的联合协议可能会改变格局。</p>\n<p>但要想在中美关系方面取得持久突破，双方都必须准备做出艰难的让步。</p>\n<p>美国应该考虑之前那些不可想象的选项：</p>\n<p>• 处理中美关系时，将气候变化提升至与民主、人权问题同等重要的地位；</p>\n<p>• 承认中国在南海有权享有一些“势力范围”，就像美国在加勒比海享有势力范围一样，但又不完全接受中国的所有主权主张；</p>\n<p>• 对在中国沿海海域附近飞行的美国军事情报飞机施加新的限制；</p>\n<p>• 对探讨停止对台武器销售的条件持开放态度；</p>\n<p>• 保证如果朝鲜半岛统一，美国不会在半岛北部部署军队或核武器；</p>\n<p>• 开辟新途径，促使中国在国际货币基金组织(International Monetary Fund)及其他全球管理机构中发挥更大作用；</p>\n<p>• 研究美国如何积极支持习近平的新经济改革，以刺激其国内消费，这些政策的成功也符合我们的国家利益。</p>\n<p>中国方面可以考虑以下选项：</p>\n<p>• 同意通过国际法裁定海事争端；</p>\n<p>• 同意以更加有效的方式支持针对朝鲜的制裁；</p>\n<p>• 探讨放弃在台湾海峡使用武力的条件。</p>\n<p>• 给予香港更多自治权，制定实现普选的时间表。</p>\n<p>由于这些问题非常棘手，取得突破并不容易。但我们有其他选择吗？就让中国沿着弗拉基米尔·V·普京(Vladimir V. Putin)治下俄罗斯的路线前行吗？美俄关系目前没有任何“重启”希望。如果让比美俄关系重要得多的中美关系发展到类似的军事僵局状态，而不付出极大努力阻止关系的下滑，那会带来极大的遗憾。</p>\n<p>或许这种愈发严重的悲观主义是合理的，唯一可能的结果就是遏制，甚至对抗。我是乐观的吗？不完全是。在中国，存在很多怀疑和恐惧，以及将隐秘的“敌对外国势力”当作中国问题的起因的说法，因而让我无法树立信心。但如果说我在研究中国的六十多年的时间里学到了什么，那就是与外界打交道时，中国会是一个违背常理、不可预知的国家。我学会了对预料之外的情况保持开放态度。</p>\n<p>如果美国仍然可以通过和平方式接纳中国的崛起，那就要明智地作出反抗和妥协。由于中国股市的下跌让共产党紧张不安，或许现在是勇敢出手、共同努力改变这两个主要大国打交道的方式的时候了。</p>\n<p>夏伟(Orville Schell)是亚洲协会美中关系中心(Center on U.S.-China Relations at the Asia Society)主任、《富强：中国通往21世纪的长征》(Wealth and Power: China’s Long March to the 21st Century)合著者。</p>\n<p>翻译：黄铮</p>\n<p>来源：纽约时报中文网</p>\n","author":975,"categories":[18270,18269,10466,8779,23855],"tags":[9154]}