{"id":400961,"link":"https://chinadigitaltimes.net/chinese/2015/07/【网络民议】污血里都能榨出感动来/","date":"2015-07-29T17:06:49Z","modified":"2015-07-31T01:52:13Z","title":"【网络民议】污血里都能榨出感动来","content":"<p>7月28日，燕赵都市报一篇旧报道<a href=\"https://chinadigitaltimes.net/chinese/2015/07/%E3%80%90%E5%BC%82%E9%97%BB%E8%A7%82%E6%AD%A2%E3%80%91-%E9%83%9C%E8%89%B3%E6%95%8F%EF%BC%9A%E8%A2%AB%E6%8B%90%E5%A5%B3%E6%88%90%E4%B8%BA%E5%B1%B1%E6%9D%91%E5%A5%B3%E6%95%99%E5%B8%88/\" target=\"_blank\">《【最美乡村教师候选】郜艳敏：被拐女成为山村女教师》</a>被挖出，引起网友热议。这篇报道对当事人郜艳敏被拐卖到河北省保定市曲阳县大山深处的经历（曾多次自杀、逃跑）轻描淡写地带过，却对其不得不留于当地学校担任代课教师的无奈大加歌颂，弘扬“大爱”。当年燕赵都市报及其他媒体的相关报道令郜艳敏当选2006年度感动河北人物，同时成为当年网友们评选的“中国最美的六个女人”。然而，在此报道再度映入公众视野时，不少网友对报道以及官方宣传口径的“价值扭曲”大为愤怒，认为这样的黑色荒诞事件背后都能被榨出感动来，实在是时代之耻。</p>\n<div id=\"attachment_400964\" style=\"width: 460px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/07/s3957961.jpg\"><img class=\"wp-image-400964\" src=\"http://chinadigitaltimes.net/chinese/files/2015/07/s3957961.jpg\" alt=\"根据该事件改编的电影《嫁给大山的女人》获中/共中/央宣/传部精神文明建设“五个一工程”奖。电影中有多处情节改动，诸如“郜燕敏受尽凌辱，多次自杀未遂之后，她却被公公、婆婆的善良感动了，决心以善报善，留下来为体弱多病的婆婆尽孝，用自己羸弱的肩膀支撑起这个风雨飘摇中的家”等。\" width=\"450\" height=\"662\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/07/s3957961.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/07/s3957961-204x300.jpg 204w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a><p class=\"wp-caption-text\">根据该事件改编的电影《嫁给大山的女人》获中/共中/央宣/传部精神文明建设“五个一工程”奖。电影中有多处情节改动，诸如“郜燕敏受尽凌辱，多次自杀未遂之后，她却被公公、婆婆的善良感动了，决心以善报善，留下来为体弱多病的婆婆尽孝，用自己羸弱的肩膀支撑起这个风雨飘摇中的家”等。</p></div>\n<p><strong>以下为数字时代编辑摘自网友评论：</strong></p>\n<p>缺德社：你国宣传拐卖无罪性奴有理又不是一天两天了，以前央视倪萍有档节目，有一个是女的被拐卖当性奴，天天被打，然后逃走，他们做节目的时候问为什么你不跟男的好好谈（男的非常高壮，暴力倾向），然后女方说被家暴，倪萍说咱们不谈这个，你为什么逃走，为什么不好好过日子…简直炸裂，正能量肥肠大。</p>\n<p>小灯：1，村里买了很多媳妇。体现了这个国家贩卖人口之猖獗。2，村里的农民目不识丁，孩子失学，初中文化是最高文凭。体现了这个国家贫困地区的教育之缺失。3，每月工资200元，大山里请不起老师。体现了这个国家贫富差距之悬殊。4，村里大半都是买来的媳妇，受害者十几年逃不出大山，无人营救，体现了这个国家执法力度之低。到处都是罪恶与暴民。5，记者采访，事件真相本可以昭告天下，正义应得到伸张，罪恶应得到惩罚，却莫名其妙地评出了个感动中国人物，体现了这个国家价值观之扭曲。6，真实事件竟拍成了电影，受害者以德报犯罪者，弘扬起正能量，竟然还通过了审查得以上映，政府漠视，法律漠视。，新闻偷换概念，让人们把对这个地区的恶劣状况转移到个人道德之上，一番折腾之后，这里的现状依旧没有改善，然后就不了了之了。直到今天才重新引起重视。每一条看上去都是悲哀，最后竟然成了歌颂美好，这个社会到底怎么了？！一个国家的发达程度绝不是体现在她最大的城市的高楼是不是全世界最富丽堂皇的，而是体现在她让能不能每一寸土地上的人民都少一点悲哀，表面华丽实质却愚昧无知，这样的社会你要我承认她是进步的？ 我到底是在打自己的脸还是在打谁的脸？</p>\n<p>moebearback：被拐女成为乡村教师这事，算是之前说过你国乡村崩溃和丛林化的一个例证。在这个事件里你看不到无所不能的老大哥的存在。在城市里无所不能的老大哥在这里近乎无能为力。当然它并不是真的无能为力，只是资源不会放在这些边缘地区而已。”</p>\n<p>remonwangxt：???18岁的郜艳敏被人贩子卖给一个比她大6岁的不识字的羊倌。丈夫常喝醉了酒打她，她曾多次自杀。后来她当了山村教师。2007年，她的事迹被拍成电影《嫁给大山的女人》。2010年，郜艳敏光荣地加入中国共产党。村支书张乱仓说，郜老师在村里起到了一个党员的模范作用。</p>\n<p>掠水惊鸿折脚雁：真是污血里都能榨出感动来，且靠着这份感动继续施施然恶毒下去。</p>\n<p>蔡江舟raist：本来应该上《今日说法》普及买人口也是犯罪的事情，却被做成了《感动中国》宣扬恶心的女性奉献精神。</p>\n<p>看我大局观：以郜艳敏为原型的电影叫《嫁给大山的女人》。无论是报道还是电影，我能看见的只有两个字：吃人。</p>\n<p>风行：我已经帮宣传部门想好题目了：《从郜艳敏事件舆论动向看中国女性权利意识觉醒》大概阐述以下几个要点：1、燕赵都市网的报道宣扬的是一种扭曲的价值观，不符合社会主义核心价值观。2、网络上对国家和政府的攻击是不理性的。3、社会各界对这一新闻稿的批判，恰恰说明了中国女性权利意识已经觉醒，尊重女性已经蔚然成风。4、这种舆论动向的出现，正是得益于党和国家对妇女权益的重视，从侧面印证了妇女地位在过去一段时间中的持续提升。</p>\n<p>Kyon N：这一新闻完美地阐释了官府所倡导的「正能量」之内涵：不要在痛苦中屈服！不要在罪恶面前倒下！！！勇敢地站起来，用你最大的善意去面对这个世界！！！！！蛤？你问痛苦和罪恶是哪来的？不要想这个问题，这可是负能量啊！！年轻人你的思想很危险啊！！！！</p>\n<p>洋葱日报社：【郜老师事件后续：人贩被追评为“最美人贩”】郜老师的故事重返大众视野后，部分媒体和部门意识到当年忘记了人贩的重要作用。目前，当初的人贩已被追评为“最美人贩”和“十佳公益人贩”。他的故事也将被拍成电影《贩给大山的男人》，以歌颂这个职业群体无怨无悔为山区教育、婚姻等所做出的贡献。</p>\n<p>五岳散人：其实那个被拐女变身感动中国人物的新闻，是我们这儿这些年价值观扭曲的必然产物。您看我们这儿都宣传什么？比如父母病危、孩子忙社会主义建设不回家，其他人帮着隐瞒，没见到最后一面之类的。基本人伦被宏大主题压制，以至于行类禽兽居然都成了正能量，您还指望有正确价值观？价值都没有，没的观。</p>\n<p>青鲤君：还《嫁给大山的女人》，我嫁你麻痹啊嫁。该防止同样悲剧发生的应该是政府，教育落后就尼玛掏钱出来办教育，拐卖妇女儿童就他妈抓起来坐牢。让一个受害者站出来撑起一片天，演苦情戏，该担责的全坐一旁感动得抹眼泪，这是十级阳痿了么？你国真是从上到下被抽象直男癌细胞腐蚀了个透。</p>\n<p>gongminyaoyao：被拐卖，被强奸，被父母抛弃，自杀未遂的郜艳敏，努力去做一个乡村教师。这当然是一个惨绝人寰而催泪励志的女性故事，在无人性的地狱中呵护着人性的小雏菊。但这个故事由制造灾难的政府来讲，令人恶心。好比一个强奸犯在CNN上说，我的强奸塑造了一个女强人的出现。</p>\n<p>moebearback：被拐女成为乡村教师这事，算是之前说过你国乡村崩溃和丛林化的一个例证。在这个事件里你看不到无所不能的老大哥的存在。在城市里无所不能的老大哥在这里近乎无能为力。当然它并不是真的无能为力，只是资源不会放在这些边缘地区而已。”</p>\n<p>押沙龙：那个最美女教师的丈夫买媳妇的过程中，犯了人身拘禁罪、强奸罪，这都不属于不告不理的的轻微犯罪，为什么没有任何处理？为什么歌颂完了就拉到了？是不是在中国，花钱了就可以强奸啊？</p>\n<p>ranxiangmm：看了报道，才知道世界上还有这样让人颠覆三观的对话：“父母说，希望你首先考虑公公婆婆他们一家人，如果你不回去，他们就人财两空了。我说，我们可以还他的钱。父母说，不是钱的问题，他们也是农民，不容易，买你的钱，都是向别人借的。”读后真让人毛骨悚然。</p>\n<p>ranyunfei：#冉氏谈教育#127十八岁被拐卖的郜燕敏，被迫为人妇为人母，最后成为代课教师，无论从人权还是教育的角度看，都是件耻辱的事。但这国坏事变好事的思维及装点门面的传统，将郜案拍成《嫁给大山的女人》，与央视“感动中国”在无耻的道路上比翼齐飞。教育不能求真而是作假，造就奴役而非自由的个体。</p>\n<p>shangguanluan：还他妈能更无耻更恶心一点吗！作贱人的尊严和自由的人贩子，拿女人当生育牲口的山村，助纣为虐的愚昧，失职缺位的司法，此刻全部附丽于你他妈的感动！任何灭绝人性的灾难都能被你用来粉饰太平！</p>\n<p>爱民如子汤恩伯：火车乘警讲了个故事：前几天他们从河南救出一个被拐女大学生，卖到农村老光棍那几年生了两个孩子，因为总是要跑被打的浑身是伤，总是抓着她头发打最后头发都断了就剃了光头！等警察救出来的时候女的已经成神经病了！就这样村里还是围着警察不让走，最后是把两个孩子留下才走人的！</p>\n<p>spritetong ：'[最美乡村教师候选]郜艳敏接受媒体采访时说，“是公公、婆婆的善良打动了我。他们对我很好，如果离开他们，我良心上也过不去。我决定留下来后，一直努力做个好媳妇。”&#8217; 这是典型的斯哥症嘛。</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18270,18269,17016],"tags":[10723,16597,16943,8999,12003,20162,28227,28207,11663,28197]}