{"id":401081,"link":"https://chinadigitaltimes.net/chinese/2015/07/纽约时报｜习近平强势重塑中国政治规则/","date":"2015-07-30T16:28:03Z","modified":"2015-07-30T16:28:03Z","title":"纽约时报｜习近平强势重塑中国政治规则","content":"<p>习近平对中国政治规则的改写究竟多彻底？自从2012年11月成为中共领导人、2013年3月成为国家主席以来，他一直在国内外推动积极有力的议程。但是他的权势有多大、变革力度有多大？专家们对这个问题存在不同意见。有些人认为，尽管开展了一些自夸式的宣传，他在很大程度上仍然像前任胡锦涛一样，受制于同样的局限、约束和利益集团。</p>\n<p>但是，华盛顿国际战略研究中心(Center for Strategic and International Studies)的克里斯托弗·K·约翰逊(Christopher K. Johnson)和其他一些学者却认为，习近平的权势明显比几位前任更强大，而且他正在重塑中国政治的规则。在《外交事务》(Foreign Affairs)的一篇文章中，他和他的同事甘思德(Scott Kennedy)表示，习近平有力地重申了中共的作用。约翰逊在这里解释了这个观点：</p>\n<p>问：从很多方面来说，如今的中国政治十分诡秘，更甚于以前。有鉴于此，我们对中共运转方式的了解有多少呢？</p>\n<p>答：习近平对体制做出的改变，已经让所有人都更难了解这一点了——包括那些和他非常接近的人。因此我感觉，没有人完全知道习近平在想些什么，我想他很喜欢这样。这是他的个性中一个毛泽东似的元素，他喜欢让每个人都感到不安。他基本上每周做一次新的政策讲话，让每个人猜测他的意思，并且力图跟上形势。所以，现在肯定是比以前更难了解政策面的走向了。</p>\n<p>至于谁在掌权，这种不透明的局面让人真的很难弄明白，比如其他政治局常委有多大的影响力。除了（中共中央纪律检查委员会书记）王岐山及其张扬的反腐活动之外，真的很难搞清楚这些人的影响力到底如何。</p>\n<p>但是有些时候，事情就明摆在眼前，我们也不必强调这件事的难度。肯定有一些看得见的事实，显示习近平掌握着大权。</p>\n<p>首先，他做到了前任们尝试过但没有做到的事情——比如设立国家安全委员会，在军队中大举反腐，组建了中央全面深化改革领导小组。所有这些事情，我认为其他人都是做不到的。有人说，这一切不过是中共党内权贵阶层的巨大共识，我不同意这个说法。</p>\n<p>还有他重塑重要的外交政策和国内政策的能力。他能做到这些，尤其是在他任期之初，就表明他有了相当大的权力。</p>\n<p>问：您文章的总体观点是，不仅习近平个人的权力与前任相比增强了，而且共产党的重要地位回归了，也变得更强大了。标志有哪些？</p>\n<p>答：你能看到他在用很多方式重新强调党的作用，无论是在部委甚至非政府组织中，重新重视党委的作用，还是成立新的领导小组。这些领导小组所起的统领性、协调性作用，过去是由不同机构承担的。在经济政策的管理方面，中央全面深化改革领导小组在某种程度上取代了国务院。</p>\n<p>我们还能看到其他一些迹象，比如党控制下的中央财经领导小组，正在远更直接地进行政策管理。不是真正的执行，而是给出更多指示，因为执行的任务最终还是要交给部委。过去，该小组的作用实际上是筹备一年两次的中央经济工作会议，并在五年计划起草委员会的管理中扮演重要角色。除此之外，就没什么太多的作用了。现在，在中央财经领导小组办公室主任刘鹤的领导下，他们大量增员。而且这一次，在第十三个五年计划的起草中，他们显然比起草十二五计划时更亲力亲为。</p>\n<p>我们还看到中共本身变得更加公开，举行新闻发布会，公布领导小组的活动，至少是概括总结。这么做既是为了公开分享信息，也要让体制内的每一个人了解掌握权力的是谁。</p>\n<p>最后，习近平似乎一上台就否决了邓小平在80年代提出的改革号召——将党政职能分开，以制衡党的权力。在随后的三十年里，这成为了党内的一场持久战，但习近平斩钉截铁地站到了有利于党的这一边。</p>\n<p>问：不过，关于为什么这样做的问题还是没有得到解答。如果想重振国家机器，可以通过为现有安排注入活力的方式来实现。但听起来，你好像看到了不一样的做法，也就是重新确立党的特殊地位。</p>\n<p>答：这基本上是习近平的思想核心，也是他这么做的主要动力，在很大程度上反映了习近平的自我看法。他将自己视作成就历史的人，甚至是共产党的救世主。</p>\n<p>他在共产党面临发展困境时掌权。我们看到他上台以来大力发展意识形态和宣传领域，以便宣告共产党政权的历史分为三个阶段，每一阶段为30年：毛泽东时代、邓小平及其他人的时代，然后是习近平时代。他认为自己身负重任，希望确保党走在正确的轨道上。</p>\n<p>还有一个更宏观的问题。他觉得这个体制及整个社会需要更强的纪律性，而他将共产党视作制定并执行纪律的主要力量。</p>\n<p>另一方面，他是一名传统的中国领导人。很多观察人士在胡锦涛时期逐渐确信，党内民主及他们做的其他一些事情说明，他们正在朝着更大程度的制度化方向发展。现在看来，这些其实是一个孱弱的领导人在竭尽所能地利用自己手中的牌，基本止于空谈。如今，回到了由能够行使权力的传统领导人执政的格局，他们就在很大程度上回归了老一套。</p>\n<p>这是习近平的另一项特点。我觉得他的理念并不一定包含很多共产主义思想，而是体现了不少列宁主义思想，特别是列宁式的党的组织结构，以及有关控制关键的权力杠杆的思考。</p>\n<p>看看到目前为止曝光的各种“打老虎”的反腐案件，就会发现共产党体制内有一些不响应中央控制的非常重要的权力中心——周永康掌管的安全部门、令计划领导的办公厅，当然还有徐才厚和郭伯雄掌管的军队。调查显示，有很多事情发生，党中央对关键的权力杠杆却没有控制力。</p>\n<p>问：这对中国的运行方式有什么影响？中国是世界第二大经济体，这个日益复杂的经济体和社会仍旧需要通过政府和国务院运行。既然有这么多权力集中在共产党手中，那是不是意味着必然会有运转不良的问题呢？还是说，它可以通过可能被西方人低估了的方式发挥作用？</p>\n<p>答：在一定程度上，两者皆是。可以从几个方面看到这种困惑和失衡。一个就是官僚机构对他们应该做的具体事情颇为困惑。在胡锦涛时期，你打开国务院的组织机构图就会基本明白权力的分配。你可以去找国务院部委或监管机构的负责人，便能很好地感觉到他们给出的答案在一定程度上反映了现实和政策的大方向。</p>\n<p>如今就远没有那么确定了。我自己肯定看到过这种情况，也从其他人那里听说了很多故事。例如有人去找负责监管特定事务的国务院工作人员，他们会告诉你一些事情，但几周之后就会暴露出，这是完全错误的。你发现他们并不是决策圈的人。</p>\n<p>不过，也有与之大相径庭的情况发生，就像最近股市的动荡呈现出的那样。这很可能是体制按照习近平及其同伴的意愿发挥作用的例子。</p>\n<p>我们看到的是国务院方面做出了混乱的过度反应，缺乏协调、极其草率。但接下来，大概是领导小组——财经工作领导小组，或者，更可能的是改革领导小组——介入其中，把相关人员凑到一起拿主意。因为后来，差不多就是同一天里，财政部、中国人民银行，乃至保险监督管理委员，纷纷站出来支持稳定股市的举措。很明显，体系中有人施加了巨大的影响，而这个人只能是习近平。</p>\n<p>这就形成了一个例子：现实似乎是，看不见的机器发挥了作用，产生了对他们而言比较恰当的影响。政府做出安抚之举后，市场的确稳定了下来，不过这条故事线还在继续展开。</p>\n<p>问：听起来，你觉得这个政治体制以及现在这位领导人的地位还是很稳固的。这与一些观察人士的观点正好相反，他们认为习近平的权力非常脆弱，共产党也是如此。</p>\n<p>答：我会将中共的脆弱性与习近平的脆弱性区分开来。我没有看到切实的证据可以证明，习近平的权力不是很大。我需要看到更多他行动受限的实例，才能说服自己相信这一点。</p>\n<p>如果他受制于常委会或中共元老中的某个人，告诉我这个人是谁。我不知道是谁。有分析认为更多的制度化会导致威权主义的四分五裂，形成可以限制最高领导人权力的、强大的既得利益集团。在我看来，习近平是这些分析者不愿面对的真相。</p>\n<p>我的确认为经济是他的阿喀琉斯之踵。如果习近平在这方面闯了大祸，无论是在国内还是国外的危机中，后果很快就会体现出来。但他非常清楚这一点，因此，你看到他会根据需要做出策略调整，最明显的就是处理中日关系的时候。对于习近平来说，问题在于当你宣称负责一切的时候，如果你想将责任推给其他人，那看起来就会非常虚伪。</p>\n<p>问：那么目前的情况就是一个更强权的领导人带领着一个更强权的政党。还有什么弱点吗？你刚刚提到了经济。</p>\n<p>答：另一个危险在于，意识形态的推动力度，对于这个明显朝着另一个方向发展的社会来说，有些太大了。有时候会引发强烈反对。</p>\n<p>还有就是，他们没有认识到美中关系环境的改变，（去年9月在华盛顿召开的）峰会并不成功，两国关系越来越紧张。与中国官员交谈时，我发现他们不了解美国政府人事管理办公室(Office of Personnel Management)遭到黑客攻击、中国（在南海）建岛等事件的影响，不知道这些事在美国民众中的反响。这让我感到震惊。</p>\n<p>我感觉，中国将经历一个混乱的时期，特别是从现在到2020年，也就是习近平提出的变革性议程应该取得“实质性进展”的时期。这个进程将会是走走停停的，内部可能会出现严重的争论和冲突。他们试图做的是些艰难的事情，如果进行改革，体制内一些有地位的人会失去权力、权威和金钱。</p>\n<p>这与邓小平推行改革时的情况不同。那时候刚刚经历文化大革命，没有什么可失去的了。但现在的情况有所不同。很多人会失去很多。</p>\n","author":974,"categories":[18271,18270,18269,8779],"tags":[13222]}