{"id":401022,"link":"https://chinadigitaltimes.net/chinese/2015/07/南方周末-寺庙住持被准儿媳举报：有妻、吃肉、/","date":"2015-07-30T07:59:35Z","modified":"2015-07-30T07:59:35Z","title":"南方周末 | 寺庙住持被准儿媳举报：有妻、吃肉、开路虎","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/07/96uSg.jpg\"><img class=\"aligncenter size-full wp-image-401023\" src=\"http://chinadigitaltimes.net/chinese/files/2015/07/96uSg.jpg\" alt=\"96uSg\" width=\"660\" height=\"440\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/07/96uSg.jpg 660w, https://chinadigitaltimes.net/chinese/files/2015/07/96uSg-300x200.jpg 300w\" sizes=\"(max-width: 660px) 100vw, 660px\" /></a></p>\n<p>近日，针对少林寺方丈释永信的举报在网上持续流传。浙江温州一位佛教界的达人也被举报了。举报者，是他的准儿媳妇。</p>\n<p>“他虽然14岁出家，但有妻子名林银香，爱吃牛肉不爱吃菜，出门专车路虎揽胜，或者奥迪A8，出入五星级宾馆，冬虫夏草泡茶……”</p>\n<p>在官方下文确认其并无僧人身份之后，这位佛教界达人不得不辞去佛教协会常务副会长的官方职务。然而，他还继续担任着两个寺的住持。</p>\n<p>而形形色色的“假和尚”，远不止他一个。</p>\n<p>“会抽烟吗？”乐清市宝林寺住持释智通，掏出手中的中华牌香烟微笑。7月24日下午，他穿着黑色圆领T恤、穿着拖鞋，站在自己的白色路虎揽胜边，并没有一丝被举报的烦恼。</p>\n<p>与千里之外的少林寺方丈释永信相比，这位同样身陷举报漩涡，却罕被媒体关注的苍南县佛教协会常务副会长，处境无疑要好得多。</p>\n<p>不远处，一座高大的佛塔即将结顶——占地五十多亩的新宝林寺，依然在加紧完成之中。规模宏伟的计划，目标是将这座元代古刹恢复至昔年的盛况。</p>\n<p>站在仍在修建的观音殿中央，他指点着高耸的巨木梁柱，顾盼间颇为自得，“这根木头有24米高，那根18米……”</p>\n<p>筹集资金、规划这一切的，均是他一人之力。在温州佛教界，54岁的释智通是颇有名气的大人物。除了乐清宝林寺，他同时还兼掌苍南的龙慧寺。</p>\n<p>他的头衔在苍南佛教界几乎已达到顶峰，他是苍南县佛教协会常务副会长、苍南佛教界唯一的温州市政协委员。此前的会长释觉圆圆寂后，他还是治丧委员会的主任。他人脉通达、交友广泛，连西泠印社也在他的寺庙里办过展览。</p>\n<p>“只差一步，他就成了苍南县佛教协会的会长。”苍南县佛教协会的一位副会长告诉南方周末记者记者。不过，让人跌破眼镜的是，这位差点成了一县僧众领袖的人物，最近却被揭穿：并无僧人资格。</p>\n<p>“市佛协历届理事会都未曾承认其僧人资格，在2011年全省开展宗教教职人员身份认定备案工作以来市佛协也未给予认定备案。”温州市佛教协会2015年第13号文件，首度用书面的方式确认了他的“假和尚”身份。</p>\n<p><strong>住持是个假和尚？</strong></p>\n<p>“他结婚生子，这么多年一直维持着婚姻。”苍南县佛教协会一位熟知释智通的僧侣说。这在温州佛教界几乎人人皆知。但一直罕有人公开站出来揭露真相，“真僧人都不想跟他多接触，也不愿多惹烦恼。”</p>\n<p>这次站出来的，是智通儿子的前女友。这位差点成了智通儿媳的黄姓女士，在为其诞下一个孙子后，由于产生纠纷，今年6月，用网名在新浪微博上，公开披露自己住在龙慧寺时的所见所闻。</p>\n<p>“他虽然14岁出家，但有妻子名林银香，爱吃牛肉不爱吃菜，出门专车路虎揽胜，或者奥迪A8，出入五星级宾馆，冬虫夏草泡茶……”黄女士在举报帖中说。她在寺庙中住了很长时间，这些都是她亲见亲闻。她并承诺，“如有造假，本人愿意全权承担法律责任”。</p>\n<p>“他们家有好几套房子，他们的户口本上，还写着一家人的关系。”7月初，黄在接受南方周末记者采访时说。她聘请了律师，因此还获得了智通一家的户籍信息和财产状况。</p>\n<p>“（他）在上海、杭州、温州，很多地方都有房子和商铺。”她告诉南方周末记者，释智通的妻子林银香并无固定职业，31岁的儿子，大学毕业后做生意也没几年，一直亏得多赚得少，“他们的钱从哪里来的？”她表示，这些举报内容，已经通过正常渠道传递到了苍南、温州两级的佛教协会和宗教管理部门。</p>\n<p>在苍南老家，俗家姓吕的智通也早已成为传奇。三十年来，他一直游走在僧俗两界，朋友遍及政商文化领域。“他跟各方面关系都很熟，经常有各种领导来这视察交流。”黄姓女子告诉南方周末记者。</p>\n<p>“有一年清明节宗族参拜，整个家族的宴请，就是智通一个人埋单，大概花了接近二十万元。”一位当地村民回忆说，而智通同宗的一位兄弟直接拒绝出席，“吃了这饭是有罪的”。</p>\n<p>不过智通否认黄姓女子对自己吃荤的指控，也否认自己将寺庙的钱转移给家庭。“我不是乱来的人。”智通说，他14岁出家，“我是受过戒，后来因缘到了，1984年才还俗结婚。”智通自己表示，一直到2014年，他因为感情不和，才和妻子离婚。</p>\n<p>他对南方周末记者介绍，结婚后他仍在修行，去年曾有人开高价向其销售戒牒，但他并未购买。</p>\n<p>“僧装、素食、独身，这是中国佛教界公认最底线的戒律。”中国佛教协会副秘书长、灵隐寺方丈光泉大和尚在接受南方周末记者采访时说。</p>\n<p>但显然，对智通而言，这并未妨碍他在佛教系统地位的晋升。“他跟民宗系统和统战系统的官员很熟。”苍南县佛教系统的一位寺院住持告诉南方周末记者，虽然不是僧人，但智通一直以来在苍南佛教协会担着要职。1994年到2006年，他历任苍南佛教协会三届常务理事，四届副会长，目前还是苍南佛教界唯一的温州市政协委员。“无论是副会长，还是以前动议要他当会长，协会内部一些僧人对此一直有不同意见。”这位住持说。但这些反对的声音并未起作用。</p>\n<p>一位没有僧人身份、一直饱受争议的人，如何成为县佛教界在市政协的唯一代表？分管佛教事务的苍南县民族宗教事务局副局长陈士洪拒绝对此作出回应，“我很忙。”他匆匆挂断电话说。</p>\n<p>“他是由民宗系统通过统战部推选过来的，具体过程我们也不知道。”温州市政协委员工委主任黄林华说。</p>\n<p>温州市佛教协会对此亦表示无能为力。“温州市佛协一直不给释智通任何职务。”温州市佛教协会的一位副会长告诉南方周末记者，此前苍南县佛协曾几次将其作为代表向市佛协理事申请上报，但都被市佛协驳回。</p>\n<p>“市佛协历来反对他在苍南县佛协担任任何职务，前几届市政协推荐佛教界委员，征求市佛协意见时只要看到释智通出现都提出反对意见，而这届释智通推荐当选为市政协委员，市佛协一点都不知情。”温州市佛协的官方文件声明说。</p>\n<p><strong>纯粹是利益使然</strong></p>\n<p>出于被报复的担心，杭州律师钱明（化名）和家人要求对其个人和关键信息全部做出匿名和模糊处理。4年前，她曾替浙南老家的亲戚代理过一家寺庙的纠纷，延宕至今。</p>\n<p>“我们家族都是做生意，在举报假和尚后，一直就被打击报复，现在都怕了。”7月29日凌晨6点，她又给南方周末记者打来电话，再三嘱咐。</p>\n<p>这家陷入风波的寺庙，位于浙南某地市区城郊接合部。寺庙规模并不大，建制也不完全，是由信众自筹资金建立。</p>\n<p>它的利益巨大。钱明介绍，寺庙的收入，主要由信众捐助和佛事收入构成，小庙的捐助不多，但光佛事收入，就颇为不菲。</p>\n<p>钱明介绍，以这家寺庙为例，佛教的佛事，分大众佛事和个人佛事。大众佛事由四方信众参加，每期固定7天，农历一月是拜万佛，二月观音圣诞，三月拜济公，五月拜十方，六月再拜观音，七月拜地藏王，还有兰盆会，九月又拜观音，十月拜梁皇，十一月拜阿弥陀佛，十二月拜释迦牟尼。每月还都加上一场吉祥法会。</p>\n<p>每场的大众佛事，参加香客众多，参加的人都要交钱，分为大牌位和小牌位，大牌位每位收取1280至3000元不等，小牌位收取二三十元。</p>\n<p>以拜梁皇为例，此法会须连做三年，一年收取一次费用。光一次拜梁皇，收费就可达二三十万元。而第三年的末次法会，收费更可高达四十万元以上。</p>\n<p>个人委托的佛事，一场佛事也是固定7天，收费最少8800元。这还不包括供天（购买供奉的礼品）、焰口（晚上招魂后给僧人的红包费）以及招待费用。</p>\n<p>“每年的乐助款，每位信众多则几万少则数百，也是笔不小的收入。”钱明说，这间寺庙，一年收入二三百万不在话下。</p>\n<p>虽然按照规定，寺庙收入应设立会计出纳制度进行监管，但多位僧人表示，在很多地方，这套财务制度始终未能建立，名存实亡。</p>\n<p>或许是觊觎这笔脱离监管的收入，信众们当时本已邀请一位有戒牒的僧人主持，但很快，这位僧人就被赶走。一位有背景的香客领来了一群僧人入驻。而这些新来的“僧人”，也没有一人出具过戒牒。</p>\n<p>“这群表面穿着僧服的和尚，都来自河南，没有戒牒、度牒，也没有佛教协会认定和宗教事务管理局备案。”钱明说，她向浙江省民宗委查询后，曾确认了带头者的假僧人身份。在她看来，这纯粹是利益使然。</p>\n<p>更蹊跷的是，带头的僧人，还被查出两个身份，“两张身份证，同一生日、同一张脸，却写着不同名字，县籍也不同。一张户籍显示独身，用于僧人身份，另一张则用于俗家，娶妻生儿育女，还买了商品房、轿车，投资苗木生意。”</p>\n<p>钱明此后向浙江省民宗委举报了此情况。但虽有上级领导督促，基层民宗局和统战部的官员，却始终拖而不决。这一拖就是四五年，“按道理，寺庙应该要进行审计，并纳入统一账户保管。但这群假僧人执掌后，有四五年时间，没有缴纳过分文，也根本无法进行审计。”钱明说，“把手炉、香客的乐助、经营宗教用品所得收入，均不入账，几百万巨款去向不明。”</p>\n<p>他们多次反映此情况，终于将带头者驱离了寺庙。</p>\n<p>但迄今，这位“僧人”依然主持着当地的另一家寺庙。</p>\n<p>“假和尚”们把持乡间的寺庙，业已成了佛教界高僧大德们痛心疾首的一个痼疾。乐清统战部的一位官员承认，现在乐清乡间的寺庙几乎已被江苏南通籍为主的僧人占领，“他们中很多根本没有僧人身份，一查都是假的”。</p>\n<p>“他们都是职业和尚。”乐清本地一位僧侣告诉南方周末记者记者，现在这里几乎都被江苏籍的假僧人占据。“他们至少在这里有四百多人，现在的大小佛事道场，都被江苏南通的假和尚占了。”</p>\n<p>“他们主要的收入来源是道场。必须依靠寺庙才能做。”乐清佛教界的一位居士说，“他们是有佛事，出来穿身僧衣，做完就脱下来回家。连寺庙也不住的。”这位居士说，这些人甚至连佛教徒都算不上。此前，因为分钱不均、发生纠纷，乐清还一度发生过假和尚被刺死的命案。</p>\n<p>“这些人都是老乡带老乡。”浙江省的一位宗教界人士分析：温州地区，来自江苏的假和尚最多；金华丽水青田这一带都是四川来的。宁波，则以安徽人最多。</p>\n<p>“这就是末法时代，一些人打着佛教的旗号，吃着佛教的饭，在做破坏佛教的事情。”光泉大和尚说。</p>\n<p>甚至智通对此都表示十分鄙视。虽然承认自己并非僧人，但他表示自己每天佛教的早晚功课都有做。“不管刮风下雨都会坚持”。</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[28211,28209,25515,21331,28210,28212,16559]}