{"id":401074,"link":"https://chinadigitaltimes.net/chinese/2015/07/新华网-中共中央决定给予郭伯雄开除党籍处分/","date":"2015-07-30T16:20:50Z","modified":"2015-07-31T05:55:58Z","title":"新华网 | 中共中央决定给予郭伯雄开除党籍处分","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/03/郭伯雄.jpg\"><img class=\" wp-image-385420 alignleft\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/郭伯雄.jpg\" alt=\"郭伯雄\" width=\"450\" height=\"338\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/03/郭伯雄.jpg 980w, https://chinadigitaltimes.net/chinese/files/2015/03/郭伯雄-300x225.jpg 300w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>新华社北京7月30日电 7月30日，中共中央政治局会议审议并通过中央军委纪律检查委员会《关于对郭伯雄组织调查情况和处理意见的报告》，决定给予郭伯雄开除党籍处分，对其涉嫌严重受贿犯罪问题及线索移送最高人民检察院授权军事检察机关依法处理。</p>\n<p>2015年4月9日，中共中央依照党的纪律条例，决定对郭伯雄进行组织调查。经查，郭伯雄利用职务便利，为他人谋取职务晋升等方面利益，直接或通过家人收受贿赂，严重违反党的纪律，涉嫌受贿犯罪，情节严重，影响恶劣。</p>\n<p>会议认为，严肃查处郭伯雄严重违纪涉嫌违法犯罪问题，充分体现了以习近平同志为总书记的党中央推进全面从严治党、依法治军从严治军的坚定政治决心，表明了党中央坚定不移惩治腐败的坚强意志。全党全军必须充分认清当前党风廉政建设和反腐败斗争形势依然严峻复杂，坚定不移把党风廉政建设和反腐败斗争引向深入。任何人不论权力大小、职务高低，只要触犯党纪国法，都要严肃查处，绝不姑息，绝不手软。</p>\n<p>会议强调，各级党委要加强对党员干部特别是高中级领导干部的教育、管理、监督，加强反腐倡廉法规制度建设，发挥法规纪律的约束作用，推动形成不敢腐、不能腐、不想腐的有效机制，不断取得党风廉政建设和反腐败斗争新成效。各级领导干部必须牢固树立马克思主义世界观、人生观、价值观，自觉加强党性修养，严守党的政治纪律和政治规矩，树立正确的权力观、地位观、利益观，带头践行“三严三实”要求，带头遵守廉洁自律各项规定，带头反对腐败，自觉经受住各种诱惑和考验，永葆党的先进性和纯洁性。</p>\n<p>会议强调，人民军队始终是党和人民信赖的队伍。改革开放以来，在党中央坚强领导下，国防和军队建设取得了显著成就，人民军队在维护国家主权、安全、发展利益，保卫人民安定生活等方面作出了重大贡献。各地区各部门要一如既往关心和支持军队建设改革，维护和促进军政军民团结，为实现强军目标提供坚强保障。军队各级要深入抓好思想政治建设和作风建设，认真贯彻落实全军政治工作会议精神，坚持思想领先，坚持练兵备战，坚持严字当头，坚持以身作则，继承发扬党和军队光荣传统和优良作风，永葆人民军队政治本色，确保高度稳定和集中统一，不断凝聚强军兴军的强大正能量。</p>\n<p>郭伯雄简历</p>\n<p>郭伯雄，男，汉族，1942年7月生，陕西礼泉人，1963年3月加入中国共产党，1958年8月参加工作，1961年8月入伍，解放军军事学院完成班毕业，大专学历。上将军衔。</p>\n<p>曾任中共中央政治局委员，中央军事委员会副主席，中华人民共和国中央军事委员会副主席。</p>\n<p>1958—1961 陕西兴平县四○八厂工人；</p>\n<p>1961—1964 陆军第十九军五十五师一六四团八连战士、副班长、班长；</p>\n<p>1964—1965 陆军第十九军五十五师一六四团八连排长；</p>\n<p>1965—1966 陆军第十九军五十五师一六四团政治处宣传股干事；</p>\n<p>1966—1970 陆军第十九军五十五师一六四团司令部作训股参谋；</p>\n<p>1970—1971 陆军第十九军五十五师一六四团司令部作训股股；</p>\n<p>1971—1981 陆军第十九军司令部作训处参谋、副处长、处长；</p>\n<p>1981—1982 陆军第十九军五十五师参谋长；</p>\n<p>1982—1983 兰州军区司令部作战部副部长（1981—1983 解放军军事学院学习）；</p>\n<p>1983—1985 陆军第十九军参谋长；</p>\n<p>1985—1990 兰州军区副参谋长；</p>\n<p>1990—1993 陆军第四十七集团军军长；</p>\n<p>1993—1997 北京军区副司令员；</p>\n<p>1997—1999 兰州军区司令员、军区党委副书记；</p>\n<p>1999—2002 中央军事委员会委员，中华人民共和国中央军事委员会委员，解放军常务副总参谋长、总参谋部党委副书记；</p>\n<p>2002—2003 中央政治局委员，中央军事委员会副主席，中华人民共和国中央军事委员会委员；</p>\n<p>2003—2013 中央政治局委员（至2012年11月），中央军事委员会副主席（至2012年11月），中华人民共和国中央军事委员会副主席（至2013年3月）。</p>\n<p>郭伯雄是中共第十五届、十六届、十七届中央委员，十六届、十七届中央政治局委员。十五届四中全会增补为中央军事委员会委员。第九届全国人大常委会第十二次会议任命为中华人民共和国中央军事委员会委员。十六届一中全会任中央军事委员会副主席。第十届全国人大第一次会议任命为中华人民共和国中央军事委员会副主席。十七届一中全会任中央军事委员会副主席。第十一届全国人大第一次会议任命为中华人民共和国中央军事委员会副主席。</p>\n<p><strong>以下为数字时代编辑摘自网友评论：</strong></p>\n<p>shifeike：这次的新华社通稿很简单，主要三个意思：第一，郭副主席的问题比较专一，就是卖官鬻爵，没通奸，是不是基友不知道。第二，军队主流还是好的，不要慌。第三，全党都听好了，都给我懂政治规矩。</p>\n<p>gongminyaoyao：郭伯雄案竟然没有涉及女色和通奸，这不等于宣布他是基友吗。</p>\n<p>wenyunchao：新华网关于郭伯雄通稿的简易解读：因为郭伯雄不懂政治规矩，所以他卖官受贿了。其他人都给我听好了。</p>\n<p>wenyunchao：军媒：郭伯雄将被钉在耻辱柱上；网友：爱钉哪钉哪。</p>\n<p>iguangcheng：那是你党自己的事， 于人民无关。</p>\n<p>StarKnight：我比较好奇当时有条谣言说，郭伯雄化妆成一个老太太，妄图用假护照出境未果。不知是真是假，纪委有现场录像没有。</p>\n<p>传播心声：上一届军委班子全部烂掉。</p>\n<p>ranxiangmm：转；我党淡定宣布郭伯雄入狱。至此，上届两位专职副主席均已下马。也就是说，过去若干年，人民军队是在两个坏人的领导下保家卫国。这种情况，只在毛时代、苏联、朝鲜、前东欧出现。</p>\n","author":1015,"categories":[18271,18270,18269,19168,20505],"tags":[9526,20212,13222,18091,23603,12306,26444,26400,9903,23195,12308,22049,25065,24913,12116,18844]}