{"id":401161,"link":"https://chinadigitaltimes.net/chinese/2015/07/凤凰网｜台湾法师谈释永信事件：佛教要有勇气面/","date":"2015-08-01T00:39:45Z","modified":"2015-09-13T12:36:06Z","title":"凤凰网｜台湾法师谈释永信事件：佛教要有勇气面对丑闻","content":"<p>（凤凰网）编者按：少林寺方丈释永信被举报玩弄女性事件席卷了整个中国大陆，7月30日，国家宗教局、中国佛教协会首次对中国佛教高僧被举报事件作出回应。与此同时，台湾《中国时报》大版面刊登了释永信被爆料新闻，综上，释永信被举报成为轰动两岸佛教界的重大事件，必将对华语世界佛教人群产生深远的影响。为此，凤凰佛教电话采访了台湾玄奘大学文理学院院长、玄奘大学宗教学系暨研究所专任教授，台湾弘誓文教基金会董事长昭慧法师。请昭慧法师就释永信被举报事件谈谈宗教丑闻对两岸佛教界的影响。采访文字如下：</p>\n<p><strong>宗教丑闻放在阳光下会比较健康</strong></p>\n<p>我们讲一个人或许会有一些缺点或瑕疵，但这个人不一定是万恶不赦 的。我见过永信法师一二面，虽然我不是很了解永信法师，但我相信他的人格中有90%是很好的东西，也许剩下的10%不太好的东西恰恰就是佛门大忌，就是社 会在佛教中最敏感的问题。我也看了今天的《中国时报》，面对这样的社会舆论，我只能这样讲，教界是很没有出息的。大家都在沉默，谁也不敢站出来说话。</p>\n<p>面对丑闻，宗教界人士往往会有两种选择，一是自己的德性也不怎么样，因此就不太敢去谈论别人，免得引火烧身，这也是佛教界面对丑闻为什么如此静默的原因。另一种选择，很多人虽然自己很干净，但也不愿意去谈别人的丑闻，认为这种事情对佛教有伤害，越低调越好。</p>\n<p>丑闻对佛教有伤害，很多人认为就要越低调越好，问题的关键是，回避丑闻对谁好？这个对佛陀的教法流传于世间好吗？如果涉及到有受害人，对受害人好吗？</p>\n<p>不仅是佛教，宗教界都有家丑不可外扬的观念。我们要从根源上质疑，家丑不可外扬，这样的观点完全正确吗？可以无限上纲吗？我相信，每一个组织都不完整，人世 间由人来组成的家庭、社群、宗教教团等，都不会是完美的。但如何让这种不完美逐渐趋向完美？这是每一个群体的责任。假设说，某个宗教社团内部有一种机制， 可以去抵制或勒令改正（错误），那么，我们说，是的，这个教团的自律能力会很强。出现问题，可以通过内部处理，让受害人感到自己得到了补偿，受到了公正的 对待。暂且不管这样处理是否完美，但至少内部处理的机制是存在的。现在问题是，我们佛教界内部的处理机制在哪里？我们看到的丑闻大部分不都盖起来了吗？</p>\n<p><strong>回避宗教丑闻是在姑息养奸</strong></p>\n<p>当宗教团体内部没有一种公正的机制去处理这些丑闻的时候，我认为这是在姑息养奸。我们先不论永信法师有没有被举报的事实，但在中国大陆，我们心知肚明，其他教内人士就没有这样的事情吗？</p>\n<p>退一万步讲，如果永信法师被举报的事件是真实的，教徒们会很担心佛教界会不会有一些身居高位的法师也倒下？那么请问，如果真有这样的问题，他们不应该倒下吗？</p>\n<p>出 家人本来不是圣人，我们都会犯错误。广大信众是不是也从举报人的角度去思考，比如，那位举报人实名举报前，也许他在教内曾经试图努力过反应情况，却没有得 到任何回应。我看过的许多宗教丑闻几乎都是这样一种模式。一般来说，举报宗教丑闻的，大多是宗教信徒。非信徒很少会在宗教丑闻中受到伤害。信徒要解决问题 其实都是想在教内解决的，其实都不希望伤害到信仰。因此，宗教问题的举报人可能都走过正常的渠道，希望得到公正的对待，可是，宗教的机构往往都会把事情盖 起来，不处理。如此，佛教是不是就助长了一群不好的人。教内的人都认为，丑闻盖起来就没事了。拜托！多少人因为这些丑闻已经远离佛法而去了，这是不是伤害 了佛教？我认为，藏污纳垢，长久来说，对宗教是不好的。</p>\n<p><strong>建议佛协建立公正透明的处理机制</strong></p>\n<p>佛陀从来没有让我们姑息养奸，佛陀的戒律多么严厉呀，多么严格呀。我们教团内部没有按照佛陀的戒律严格处置犯戒，我们就很难避免有些人因为看不到公正处理问题而揭发举报嘛。因此，我们建议佛协建立公正透明的处理机制，让社会感到佛教是负责任的。</p>\n<p><strong>台湾佛教界同样缺乏面对丑闻的勇气</strong></p>\n<p>我 感觉，佛教界中一些欲贪方面无法克制的人还在教内发酵，比如，在台湾，宗教团体法受到所有宗教的赞同，只有佛教拼命抵制。我认为，宗教法人团体要受到社会 监督呀，寺院的钱财来自十方，会计账目就要透明呀，这是很正常的事情。当时台湾佛教界一些清流的法师和团队也认为不应该抵制宗教团体法，应该接受宗教团体 法的监督，但是，我们这些赞同宗教法的法师就受到了台湾大部分佛教团体的抗议。大众就会看到佛教出家人出来抗议不是为了社会正义，而是要维持自家钱财的黑 箱作业，不让财务透明化。</p>\n<p><strong>每个人都要为自己做的事情负责任</strong></p>\n<p>后来，我就分得很清楚，我永远都是佛陀的弟子，我永远希望正法久住。但是我们不要把这些佛教的负面现象背在自己身上产生忧苦。因为，每个人都要为自己做的事情负责任，每一个团体都要为自己的作为和不作为付出代价。</p>\n<p>我内心真诚希望永信法师被举报的事件不是真的，但万一不幸举报是真实的，我认为佛教界也要勇敢面对，同时应该建立内部可以公正处理的机制，这才是真正的佛陀的精神。</p>\n","author":296,"categories":[18271,18270,18269,9203],"tags":[16642,9434,16559]}