{"id":401141,"link":"https://chinadigitaltimes.net/chinese/2015/07/王枪枪-总有一种力量骗得我们泪流满面/","date":"2015-07-31T05:12:34Z","modified":"2015-07-31T05:12:34Z","title":"王枪枪 | 总有一种力量骗得我们泪流满面","content":"<p>1999年，我读到了南方周末的新年献词《总有一种力量让我们泪流满面》，读完后我很感动，毅然放弃了喜爱多年的《知音》，只是对比了一下定价后我才明白，总有一种力量让我们泪流满面地掏钱，感动是一件很费钱的事。从高中起我就开始为“感动”付费，我被“母亲河植树公益”感动得花了几个月的伙食费，被路边刚进城没找到亲戚的夫妻俩感动得花了五十块钱，被火车站丢了钱包的女学生感动得花了一百块钱，被为理想骑行远方的驴友感动得花了二十块钱，被替弟弟挣学费的足浴妹感动得花了五百块钱，后来足浴妹改行做洗头妹了，我又被替父亲挣医药费的她感动得花了两百块钱。后来，我终于学会了控制情绪，让感动不要来得那么快，至少要十二秒以后才行，后来我就买房了。</p>\n<p>感动这种东西本来是发自丹田、自然单纯地事情，就像天雷勾动地火，西门遇到金莲，那感觉就像金风玉露一相逢，就像钟情少男遇到怀春少女，就像只是在人群中多看了你一眼，你就回头对我说，你瞅啥？现如今，感动已经成为一种社会化商品，由自然萌发地春情变成了人为制造地春药，不论是个体、媒体还是有关部门，都能按需制造各取所需，现如今被制造出来的感动已多如丽江的文艺青年，文艺着下半身，多如选秀节目中的远方理想，理想着商业化，它们不外乎是骗钱、骗色、骗人心，骗得你感动到泪流满面，感动到要么花光钱，要么脱光衣服，要么感谢政府。</p>\n<p>1994年，18岁的河南女孩郜艳敏被人贩子拐卖，惨遭强暴后以2700元的价格被卖到了曲阳县下岸村，她逃跑过，自杀过，但最终没有逃脱。时间到了2000年，作为村里唯一上过初中的人，郜艳敏算是有文化的了，于是她成了村子里的代课老师，一年一千多的工资。是不是很感人？的确感动了很多人，于是，郜艳敏2006年被评为“感动河北十大人物”之一。这件事情的荒诞就在于，媒体和宣传部门太擅长和习惯于把一个人的苦难加工成感动傻逼的药丸，而且很多苦难都明显源于违法犯罪行为或者政府有关部门的不作为，相关部门不仅不加以解决，反而拿出来津津乐道，这种加工出来的感动在这片土地上盛行多年了，粉饰太平遮掩丑陋，让个体地苦难更加沉重，让看客地麻木又深了一分。</p>\n<p>感动源于内心又滋养内心，它使人心向善，倘若感动不是源于真和爱，它又能让人愚昧，不是让你不要相信感动，而是要有一颗分辨心，少年怀春地激动和老年吃了春药地冲动，不是一回事啊姑娘。在很大程度上，“感动”这个词在当下已经成为他人苦难史和政府不作为的代名词了，本来应该是千夫所指的罪责，却被描绘成美丽心灵，词汇的污染就像《1984》里描绘的那样：政府专门负责造假新闻的部门，叫真理部，专门负责秘密警察，迫害异见人士的部门叫友爱部，专门负责发动战争的部门叫和平部。一个社会，若是天天都发生“感人”的事情，那么这个社会十有八九已经烂透了，天天拿正能量自慰的人，大家一定要小心，他们比能戒烟的人还可怕。</p>\n<p>前人讲究“牌坊要大，金莲要小”，牌坊大很感人，金莲小则很撩人，就像今人讲究的胸要大，脸要良家一样，是内在需求和外部表象的合一，既想屋外感人肺腑又要屋内翻云覆雨，可惜这不是对自己的要求，而是对他人的要求，受苦的是别人，享受的是自己，正如掌权者残暴，你要求被压迫者理性，正如土匪冷酷，你要求受害者宽容，面对由他人苦难加工而成的感动，即便你泪流满面，也与罗马斗兽场内观看奴隶厮杀拍手叫好的贵妇无甚区别，非要说区别，也无非是她们看不到未来自己的惨，你看不到眼下自己的蠢。</p>\n<p>记得去年的春晚上有一个全国道德模范，跟郜艳敏一样，曾经也是感动河北十大人物，他的主要成绩就是炸油条不使用二道油，相关部门给他的道德点评为：没有炒作，没有创新，没有秘方，只有良心，只有诚信，只有责任。看到这个我也是有点无语了，你当然可以为他不使用劣质油而感动，可我想的是，这样的人成为了全国道德模范，成为行业的佼佼者，那全国其他炸油条的呢？绝大部分都不如他吧，负责食品安全卫生管理的部门到底在干什么？当然，做这些提问很无聊，很扫兴，不如大家一起比感动，比泪流满面，比谁是世界上最美的纳税人，比谁是世界上最幸福的政府。</p>\n<p>感动已经渐渐成为有些人的爱好了，为了你们这点爱好，电视里常放那些感人的画面：山区师生绳索渡河坚持求学，山村医生在简陋的卫生室几十年如一日治病救人，小孩子辍学打工给妈妈治病，老奶奶捡垃圾维生资助多个大学生……,在你们感动地涕泪横流之时，趁泪水还没逆流进脑子，汇款单还没填好，能否想一下这种感人的画面应该存在吗？为什么存在呢？我不觉得你们是有爱的，你们是有害的，是在虚情假意的掩护下逃避自己的责任，是拎着满满一桶正能量给腐朽的时代涂脂抹粉。再说个新近感人的事情：被誉为中国最美的奶奶，叫中国最坚强的奶奶也行，厦门97岁的老人与儿媳相依为命，为补贴家用，老人上街摆摊，当街道社区知道97岁老人摆摊后，果断地把老人家原来320元低保降为120元……,这事也挺感人吧？</p>\n<p>前些年经常听到有人说“你这个人太偏激了”、“你太愤青了”、“你阴谋论了”、“你怎么老盯着社会的阴暗面”一类的话语，以前会觉得有些委屈，现在则完全不屑一顾了，反而觉得这些人很可怜，当然里面不乏一些识时务的聪明人，他们的小日子过得很不错，再加上点感动中国一类的精神食粮，我相信他们已经很知足了，每个人都有权选择过好自己的生活，选择对一些东西视而不见不闻不问，他人无权站在道德高地指责，但是倘若反过头来咬一口成为粉饰太平的帮凶，那就不再享有豁免权了。对于言语上的激烈，今天有个少林寺的和尚说得挺好，他叫释圣智，先不论他是不是替释永信辩护，但就和尚能不能骂人这点，他说的挺好：“话说今天骂人事出有因，你们骂我和尚千万遍，我和尚骂你们一声都不行。谣言惑众，还不让我们澄清。逆来顺受，是你们的盛情。我和尚不领情，骂一声是告诉尔等，魔子欺佛，佛祖不怒，金刚怒目。你们见谣言而幻听，闻是非而跟风。遂妄波而不息，造恶业以沉沦。若无澄清之期，宁有解脱之时。希仗国法之正义，愿解谣言之是非。今我修文，希迷流而归正途。博主今日以针锋，俱蒙相对。招感冤家而而共会，各自解脱。四海友朋，化热闹而作清凉，八方冤亲，拾谣言而等澄清。”，挺赞的。</p>\n<p>“感动的事情”肯定还会愈演愈烈，满是臭味的屋子香水只会越喷越多，有时候我在想，按“中国最美乡村女教师”这个思路发展下去，会不会再来个“中国最美受侵害幼女”，“中国最帅弓虽女干犯”，“中国最温柔杀人犯”一类的感人事迹？</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[12003,28207,21907,16559]}