{"id":401129,"link":"https://chinadigitaltimes.net/chinese/2015/07/知乎：如何评价某花姓作家的文章《爱护侯聚森，/","date":"2015-07-31T04:26:42Z","modified":"2016-01-03T02:09:51Z","title":"知乎：如何评价某花姓作家的文章《爱护侯聚森，就是守护我们的心灵家园》？","content":"<p>花千芳：爱护侯聚森，就是守护我们的心灵家园</p>\n<blockquote><p>如果有人告诉你，大日本皇军就是救世主，当年日本鬼子兵残杀了无数中国老百姓是为了帮助中国人，你会怎么面对？我想，只要是有血有肉的中国人，能够做出的反应只要两种：第一种，是有修养的知识分子，他们有文采有傲骨有修养，他们会说，你胡说八道！第二种，是中国的普通老百姓，老百姓不会想什么高雅不高雅，老百姓遇到这么混蛋的说辞，百分百要爆粗口骂娘，日本法西斯恶魔，在中国犯下滔天罪恶，中国人怎么可能反为侵略者唱赞歌？</p>\n<p>而今天，就在我们的身边，山东青年侯聚森，在百度贴吧的帖子里，见到有人给侵略者洗地。他站出来了，敢于怒斥无耻之徒……在中国隆重纪念抗战胜利七十周年的今天，这是每一个中国人的正常反应。你给侵略者洗地，给日本鬼子唱赞歌，我就要驳斥你的混蛋逻辑，就要告诉你应该怎么做人。</p>\n<p>我不认为侯聚森做错了，实际上包括俺老花在内，这个国家有千千万万个侯聚森。作为普通人我们都很渺小，可是作为中国人，我们的傲骨还在！我骂你不是因为我的素质不好，我骂你是因为你该骂！当你嬉皮笑脸的凑过来，跟我说“皇军托我给您带个话儿”的时候，我的第一反应除了骂你，就只能是甩手给你一个大嘴巴。这不是什么素质问题，这是作为人的良知问题，是对与错的问题。当侵略者强奸了妇女，还要把她的子宫挖出来，扣在她的脑袋上，美其名曰从哪里来到哪里去的时候，你跟我讲过素质吗？你的素质让屠刀下的千百万冤魂情何以堪？</p>\n<p>在当下的中国，有两件事情不能碰。第一就是不要质疑党的领导地位，那是千千万万革命英烈用血肉之躯换来的，合理合法。那是用改革开放几十年老百姓日渐改善的富裕生活堆叠而成的，你说共产党不好，谁信你的鬼话!第二件不能碰的东西，就是给日本鬼子洗地，在日本侵华战争之中，不要讲什么财产损失，仅仅是鲜活的生命，中国军民就付出了三千五百万人的生命和鲜血的代价，你知道这是个什么概念吗？那近乎相当于当时十分之一的中国人口！</p>\n<p>尽管我们必须承认，侯聚森同学身上毛病一大堆，可是又有哪个战士是完美的呢？对于一个敢向黑恶舆论说不的年轻人，我们首先要肯定的是这种说不的勇气。如果中国人连这点勇气都没有了，还谈什么立足于世界民族之林？一个国家一个民族的立身之本，是铮铮傲骨，是忠勇之魂，是千千万个如侯聚森一样敢于向黑恶势力说不的中国人。</p>\n<p>中华民族从来就不缺乏脊梁，而今天，我们必须明白，这些脊梁不是供人指指点点的，这些脊梁是值得尊敬的。有缺点的战士仍然是战士，再完美的苍蝇也是苍蝇！愿我们民族心灵家园多一些侯聚森这样的战士，少一些脏他臭他的苍蝇！</p></blockquote>\n<p>呵呵，知道为啥越来越多的人愿意说“你国”，“你支”了吧？你要是一不留神跟丫一国了，精神家园都猴聚森了</p>\n<p>花国公，长 鱼侯，侯千户，这三人要名留青史&#8230;和最近有些事联系起来，你知道这都不是偶然</p>\n<p>风向不对，西风，冷，要变天，大家注意保暖，多换衣服了，戴口罩</p>\n<p>前几天说腊肉&#8230;被无法回复了，上面意思大家自己体会，我就不说什么了，说多了也没意思了</p>\n<p>政治敏感度低到让人发指的蠢货，花养鸡药丸啊。</p>\n<p>7/22 兔杂猴被打，匪团中央和地方马上跟进，戴上“爱你国”之高帽。<br />\n7/22晚 文登警方公布初步调查结果，炸了你国兔杂党、自干五、爱国分子一窝。匪团中央马上改口只谈风月，一帮不上台面的精赵反而积极准备反攻倒算。<br />\n7/23 精赵继续炸锅和死妈。<br />\n7/24 文登警方公布最终结果，宣布结案。<br />\n7/25 北京青年报发表《“因言打架”的 真相与是非》；部分不识时务和抬举的匪团地方账号还图谋反攻倒算。<br />\n7/26 文登警方隔空喊话匪团中央；大众网刊发兔杂猴父子独家采访；带鱼投入战场，随后自行删了微博。<br />\n7/27 新京报发表《文登约架：法律不会“看人下菜碟”》，中组部官网凌晨转发此文，其他媒体如人民网、中国网、新浪、搜狐也转发了此文。<br />\n如果说7/25 北京青年报发表的评论标志着匪团认怂服输，那7/27 新京报的评论则是表明了赵老爷的态度，同时敲打了你国精赵，别蹬鼻子上脸，不要搞错了状况——是你们精赵给我赵老爷舔菊，不是我赵老爷给你们精赵擦屁股。</p>\n<p>你国精赵和赵家外围就此树倒猢狲散，该干嘛干嘛，这件事这样就算完了。然而，就在黄花菜都馊了3天之后，花养鸡才姗姗来迟，拿此事开炮。</p>\n<p>这不是不给赵老爷面子么？这不是不识时务么？这不是没有政治敏感度么？</p>\n<p>没有墨水没关系，但是你不能站错队啊。就算你是钦点的，你也不能公开跟赵老爷对着干吧。花养鸡这是挖了个坑把自己埋了还自以为讨到了赵老爷的欢心，药丸啊。</p>\n<p>看看一带一花中的另一位，周带鱼——本来嘛，带鱼也是想借机分一杯羹的。毕竟，兔杂动漫和兔杂手游就是自己公司做的，为了更好地骗钱，带鱼有义务跑出来做做姿态。随后带鱼发现风向不对，马上就删了微博，闷声发大财。</p>\n<p>从抄地摊文投其所好到开公司、做兔杂动漫、手游，带鱼的目的性非常明确，变现路径十分清晰。可见，带鱼并不蠢，从头到尾弥漫着一种让人作呕的坏；相比之下，窝在山沟沟的花养鸡则是纯粹的蠢，竟然还能让自己显得有那么一丝可爱。</p>\n<p>甚至于连搜索框里面都搜不到，啧啧，编辑到底把花养鸡的熊文塞哪个犄角旮旯了嘛。<br />\n闹了半天，貌似搞了个大新闻，结果发现党建网也不傻，很清楚自己的屁股应该坐在哪一边。</p>\n<p>【此处应对花养鸡投以怜悯的目光】 如果是真心话，可见其内心家园是多么龌龊污秽。 不过五岳散人说过一句话：带鱼是装傻，花副是真蠢。</p>\n<p>关爱脑残儿童，就是关爱我们自己——白岩松</p>\n<p>ps：花千芳这个幕后boss终于浮出水面，其实侯聚森事件后几小时内，山东团派→全国团派的迅速联动，都可以看出是有花这个出身山东的团派骨干的参与的。利用侯聚森这个未成年人做炮灰，实在是腹黑…</p>\n<p>花公和侯聚森真是惺惺相惜啊！话说回来，文盲搞宣传也挺好的，认字儿的自干五都气吐血了。支持花鸡农气死他们。</p>\n<p>突然发现我跟那个猴参加的是同一期培训班。</p>\n<p>我是最早一批尝试开微博微信的团干部，但我当初的目的很单纯，只是想跟青年交流。<br />\n后来上头才开始集中搞微博矩阵、青年网络文明志愿者。</p>\n<p>慢慢地我开始发现，新媒体工作与我想得不同，并不是强调交流互动，而是引导和控制。<br />\n这让我开始觉得恶心，现在我已经不管微博和微信了，变成了彻底的僵尸号。如果有什么转发任务我就上淘宝买服务，几块钱转发上千次很划算，嗯。</p>\n<p>不知道有多少类似的僵尸号是因为管理它的团干部们失望呢？</p>\n<p>对了，这事一出，网络文明志愿者指令群又下了一大堆转发命令。</p>\n<p>刚上班时的热情，早就被磨灭干净了，可悲的是磨灭它的正是共青团本身。</p>\n<p>为什么爱护一个满嘴生殖器的喷子就是保护保护“我们”的心灵家园？</p>\n<p>我们的心灵家园为什么会有那么多生殖器，我们的心灵家园为什么没有以和为贵？</p>\n<p>这些年的精神建设到底是怎么进行的，我们到底遇到了什么事情心灵家园才会这样不和谐，我不禁陷入了大波的沉思。</p>\n<p>你们这些人呀，跟花主席较什么劲，比起带鱼来花主席算是业界良心了，每天依然坚（傻）持（傻）为你们编着免费的笑话，带鱼先生就不知比他高到哪里去了（一点点）。发现往上也上不去，现在也只是转发点不痛不痒的东西。至于笑话本身嘛，你笑笑就行了，跟他深究什么逻辑，史实啊，认真你就输了！</p>\n<p>只问两句：爱国就可以理直气壮地违法？约架能建设美好心灵家园？</p>\n<p>又是花又是森又是爱护，我还以为是环保类的文章</p>\n<p>不认为这位作者真的如楼上各位说的那样不堪。几个不良少年聚众斗殴 因为涉及政治言论在SNS上大范围传播 这些都是可以理解的 事实显而易见 明眼人都该看得出来。</p>\n<p>这篇发表在党委网站上的文章上升到共和国脊梁的高度 结合最近在报社实习的经验 我觉得作者并不是脑子有屎而是被逼无奈 估计写的时候内心也是翻江倒海了。</p>\n<p>我数了数一共1032个字，鲁迅文学院没白上，懂得言多必失了，写大字报喊口号，谁能挑错？</p>\n<p>个人总结了一下中心思想，大概有这么几条：</p>\n<p>1.不能颠倒黑白，要实事求是，罪行就是事实，法西斯再好还是法西斯（实际上法西斯就不可能好）</p>\n<p>2.要敢于和歪曲事实，颠倒黑白的势力作斗争</p>\n<p>3.不能反对共产党，因为共产党好</p>\n<p>4.候聚森有勇气（这点不太同意：狗仗人势算有个屁的勇气）</p>\n<p>发现没有，第3条跟上下文没关系，通篇都是反日，只有第三条突然提到必须拥护党，我估计写完前两条的时候他自己产生了不好的联想。</p>\n<p>这个农民太精了，太农民了，太中国农民了，我看当副总理也是可以。</p>\n<p>其实他这些话引出了一个值得思考的问题，假如说我造一个特别恶劣的谣，这个谣特别恶劣但对象是日本鬼子，那么给这个特别恶劣的谣辟谣是不是罪大恶极？</p>\n<p>那么假如我隐藏一个事实，这个事实特别恶劣，而且这个事实直接否定党的领导地位，那是不是坚决不能宣传这个事实？</p>\n<p>我觉得在花国公，长鱼侯，侯千户里，花是最蠢的。他上次微博骂文天祥，引来大批民族主义人士刷屏。没见过这么砸自己基本盘的。</p>\n<p>其实原标题写的是 候 ，不弄两个错字真是显不出是他写的</p>\n<p>爱国青年里都是侯聚森 花千芳这样的人，弄得我都不好意思爱国了呢</p>\n<p>花千芳就是个高级黑 卧槽，居然以前还和他一起吃过饭无语 从他把自己从普通农民定义成作家以后 他在作死的路上就一路狂奔拉都拉不回来了。</p>\n<p>反正自干五早就不带他玩了。</p>\n<p>能作死到每一方都不讨好，也真是醉了。</p>\n<p>你们以为WXB和TZY还在捧他？图样图森破。最近一系列活动哪个带他玩啊……</p>\n<p>本人国观老自干五，以前还算支持他，但后面果断粉转黑。</p>\n<p>请不要说他是自干五。丫不配。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":1004,"categories":[18270,18269,10466,23855,20534],"tags":[28216,28182,27058,29804,26006,28463]}