{"id":401309,"link":"https://chinadigitaltimes.net/chinese/2015/08/赵楚-正在上演的中国宗教战争/","date":"2015-08-03T05:39:49Z","modified":"2015-08-03T05:41:54Z","title":"东网 | 赵楚：正在上演的中国宗教战争","content":"<p>最近在大陆很多地方，都在发生政府强行拆毁基督教礼拜设施的事件。这件事的奇怪之处在于，这些教堂和礼拜场所绝大多数都不是自来就有的，而是近30年来陆续建成的，当其逐步建设成型，当地的政府实际上是眼开眼闭，宁愿不管的，否则，以大陆现行的管制体制，这些设施根本不可能建设起来。换言之，今日的全国范围的望十字架而兴师的大规模平毁行动是出自新领导班子的意志，因此，这些设施今日的强行拆毁与教众的坚定维护对抗就成了观察中国社会和政治政策的一个指标性对象。</p>\n<p>宗教信仰在历史上引起的社会剧烈冲突是常见的，中世纪基督教欧洲国家与新兴的伊斯兰力量的十字军战争固然早已为人所知，在欧洲自中世纪向近代化民族国家转化的过程中，不同基督信仰族群的冲突也是无比惨烈的，30年战争才为这一冲突大致划下句号。无论在欧洲国家内部，还是在伊斯兰信仰族群的内部，因为宗教派别不同而导致致命对抗可以说至今仍在中东各种热点问题上馀烬复燃。抛开对宗教和信仰真理的价值讨论不谈（因为一旦涉及此点，则很可能引起不必要的争议和分歧），宗教及国家相关政策在历史与社会发展中状况本身也包含着严肃的社会与治理研究意义。</p>\n<p>中国大陆近30年来宗教信仰热情的复兴是显而易见的事实。曾经在1949之后被污名化和严厉制裁的宗教界首先因为改革开放政策的需要而重新赢得正面形象，因为执政党历史上三大战略法宝之一为统一战线政策，宗教界本是统一战线工作的重点之一。在中国环境下，宗教又与新疆、宁夏、西藏和青海等地的民族聚居地区政策相关，因此，对宗教压制采取纾缓的政策，可以说是在这些地区推行管制的前提之一。</p>\n<p>就内地地区来说，特别是在经济发达的地区及中产阶级色彩的人群中，基督教为代表的信仰扩张迅猛，这直接地由于一个原因，那就是，在布尔什维克的信仰代用品彻底失败之后，社会需要在一个万花筒般剧烈变动的世界上寻找心灵的归宿，以便依托这种归宿重建足以令个人安身立命的伦理生活。质言之，基督教信仰的扩张虽有外部交流扩大，外部宗教的传教努力重新找到接口的原因，但其内生条件却是主要和首要的。这些年来，对各种家庭教会与非官方控制的信仰团体屡加打压，但丝毫未能削弱信仰的热情。这便是明证。</p>\n<p>30年来的政治和社会变迁实际上对中国大陆本身的旧有政治与权力结构也造成了翻天覆地的变化。虽然其刚性的结构未变，但实际上，这些结构已经做出了适应时代的巨大修改。很多人没有意识到，“中国特色的社会主义”这个术语本身就表明，当局已经承认，曾支付难以计算的鲜血代价建立布尔什维克信仰政教合一国家已经失败；而奉行几达30年的“一切以经济建设为中心”战略则等于宣布，国家的权力虽然仍竭力保持专政的状态，但已经退缩到经济生活的领域，因而把曾经尽力把持和包办的心灵与精神生活领域还给了社会与个人。这也是一心忙于各种发展项目的地方政府对宗教浪潮眼开眼闭的原因。</p>\n<p>细心的观察者会发现，在过去30年大部分时间里，一般来说，虽然政府理论上反对各种不受官方控制宗教发展，但事实上对此并未采取类似先进的强力对抗政策。就在经济高速发展，社会各阶层经济利益上升的时期里，经济发展，宗教也发展，权力也忙着搞钱，大家相安无事，直到现在。所以，要分析和理解今日的宗教强力打压政策，必须考虑当前中国社会严重和综合性的社会危机。这种危机首先是经济层面的，即国家经济大局与金融等核心经济领域的崩溃危机，地方财政与行政能力的崩溃危机，因为各种经济与发展议题引发的大规模社会对抗，以及由此点燃的全社会性的反抗危机，等等。总之，当地方政府违背历来做法，不计代价强行对宗教开战，这背后折射的实际上最高当局对大局的判断与基本政治意图。</p>\n<p>由于总体经济资源与效率的枯竭，令当局恐慌的是政权本身的基本安全，特别是在西藏和新疆这样的宗教与民族可以几乎合一的地区出现大的问题之后，宗教信仰本身成了可能威胁政权安全的一大因素。最近发生的恐怖袭击事件不过把这一问题以更突出的方式显现出来。现实中的宗教信众，特别是基督教信众与宗教人士往往都表现出对现实政治及社会问题相当审慎的态度，尽管如此，基督教还是成为本次打击的优先对象，可见新一轮的宗教打压与具体的宗教信众的社会行动并无直接的关系，而是出自其他的考量。</p>\n<p>这些考量的最根本要点是：第一，当社会危机前景越来越明晰，基于信仰的人群所体现的群体认同感和召感力是可能转化为社会抗争的大规模力量框架的，这在苏东及南非的转变中教会的作用里已有强大证据，在本次各地信众保护教堂的无声对峙中也已经可以看出端倪；其二，长期以来，基督教教会为代表的信仰系统拒绝接受官方管控，这使得一切基于权力直接控制的政权当局感到潜在的社会对抗的意志。这也正是历来大陆当局所绝对不能容忍的，此前的冲突和摩擦也主要为围绕此点进行。所谓君子无罪，怀璧其罪，这些潜在的社会与政治能量，正是基督教招致不妥协打压的基本原因。这一点犹有更深层的社会意义。</p>\n<p>选择打击十字架，还有个技术性的因素也必须列入考虑，那就是，其他主要宗教都牵涉复杂的民族地区局势问题，只有基督教信众主要地生活于内地的现行行政区域内，加之如上所述，他们又在政治上较为低调，因此，他们被选择为首要的打击对象可能较少引发复杂的政治对抗局势。这不代表对其他宗教就不会采取同等的打击措施。事实上，这些年来，围绕寺庙和伊斯兰习俗等问题，西部省区已经陆续采取了许多压制性的措施。</p>\n<p>总之，应对现实社会总危机的思路是既定的，既然不能在政治上彻底抛弃过去，以宪政和民主构架重建政策思维与体系，由此建设宗教与社会宽容的新体制，则回到过去，重建一元化和一体化的新版本斯大林体制就在逻辑上成了唯一选项和不得不做的选择。在此过程中，拒绝接受官方直接监管的宗教信仰活动与现实的暧昧和平状态也就自然走到了其终点。所以，从目前不宣而战的新宗教战争中，我们看到，信众与当局的对抗与其说是信仰与世俗世界的对抗，倒不如更准确地说，实质上是两种生活方式的根本抉择——通过斗争选择一个可以自由从事信仰活动、也容忍他人有不同信仰方式、把心灵与精神生活还给人们自己的世界，还是就此告别自由的信仰，把身家性命像1949之后的30年那样重新托付给宗教局与走马灯一样的书记市长。</p>\n<p>从这个意义上说，目前的中国21世纪版宗教战争，也注定会像历史上的那些宗教冲突一样，除非自由信仰的一方获胜，社会因为基础政治条件的变化而能在制度上支持宗教的多元和宽容，否则永无妥协之可能。以此我们也可以初步预测这一冲突的未来走势，那就是，当局会更加严厉和蛮横，而本来一贯政治上低调的基督徒们必然会滋生更广泛与自觉的现实政治关切。这与当初在东欧和南非发生的情况也是一样的，并没什么中国特色或宗教特色。</p>\n<p>本文转自东网</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[9526,9791,9649,8584,15107,24442,24128]}