{"id":401462,"link":"https://chinadigitaltimes.net/chinese/2015/08/新闻晨报-中国女教师赴英教学训哭学生/","date":"2015-08-04T16:23:04Z","modified":"2015-08-04T16:23:04Z","title":"新闻晨报 | 中国女教师赴英教学训哭学生","content":"<div id=\"attachment_401463\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/08/老师.jpg\"><img class=\"wp-image-401463\" src=\"http://chinadigitaltimes.net/chinese/files/2015/08/老师.jpg\" alt=\"图为来自南京的李爱云（音）老师(中)、来自西安的自然科学老师杨君（音）（左）以及来自杭州的数学老师邹海连（音）。\" width=\"500\" height=\"377\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/08/老师.jpg 578w, https://chinadigitaltimes.net/chinese/files/2015/08/老师-300x226.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">图为来自南京的李爱云（音）老师(中)、来自西安的自然科学老师杨君（音）（左）以及来自杭州的数学老师邹海连（音）。</p></div>\n<p>英国广播公司（BBC）今年费大力气拍了一部纪录片，邀请5名中国中学老师到英国汉普郡一所顶级中学，对该校的学生进行一个月的“中国式教学”，结果，中国老师明显“水土不服”，英国学生的不少举动让他们十分“抓狂”；而英国学生也无法适应高强度教学，被中国老师训哭。中国老师表示，这些英国学生缺乏进取心，懒散无纪律，而导致这一现象的原因是英国的高福利制度。据悉，BBC2台将于8月4日播放这部纪录片。</p>\n<p><strong>哪种教学方法更有效？</strong></p>\n<p>事情的起因，是BBC启动了一个研究项目——“中国化的英国学校”，他们在英国顶尖的公立学校博航特中学开设“中国实验班”，不仅全天作息安排和中国学校相同，所有课程也都由中国老师来上，并且全程跟拍，录制成纪录片。</p>\n<p>5名中国老师也是经过精挑细选。据这个“中国实验班”的班主任、来自杭州的80后数学老师邹海连（音）透露，他花了半年时间，才通过BBC设置的重重关卡。邹老师回忆，BBC在选人时开出的3项基础条件，拦住了绝大多数老师的脚步：第一，该项目要在中国基础教育体系内寻找老师；第二，这些老师从事英语语法、数学、自然科学和社会科学的教学工作至少满5年，少半年都不行；第三个条件是最难的，这些老师还要具备全英文教学的能力。邹老师说，他的入选很大程度上是因为他可以用英文上数学课。邹老师还表示，BBC当时反复强调，希望他在英国上课时，能用中国传统的教学方法。</p>\n<p>在纪录片中，5名中国老师需要教导“中国实验班”里50位年龄在13至14岁的英国学生，而博航特中学的其他学生则跟往常一样，由校内英国老师教导。在一个月后，两组学生分别进行数学、自然科学的考试，来看看哪种教学方法更有效，结果会在纪录片中公布。BBC希望通过这个研究项目，探寻中国高质量的基础教育能否教好英国学生。</p>\n<p><strong>“英国学生思想开小差”</strong></p>\n<p>虽然语言不是问题，但中英学生的差别还是让中国老师们大跌眼镜。在这部纪录片中经常出现这样的场景：一名中国老师面对一群思想开小差的英国学生大声喊道，“听我讲”；“开动一下你的脑筋”；“不要说话，不要提问”。</p>\n<p>来自南京的李爱云（音）老师在纪录片中直言不讳地说：“每次我给学生留家庭作业时，我期望他们能认真地听我讲，可现实却是他们有人在聊天，有人在吃东西，还有人甚至在化妆。”</p>\n<p>“有时候，我得控制自己的情绪，不然我就疯了，”李老师说，“全班学生大概只有一半人在听我讲话，剩下一半人不知道在干什么。”</p>\n<p>来自西安的自然科学老师杨君（音）也有同感，她说，有一次，一个女孩在课堂上突然大哭着跑出教室，原因竟然是这个女孩得知她的偶像、英国歌手泽恩·马利克宣布退出乐队。“在课堂上出现这么情绪化的举动，实在让人难以理解。”杨老师说，“在中国，课堂纪律根本就不是个事，但在英国，这是最大的问题。”</p>\n<p>此外，就连体育课也出现问题。纪录片中，两名英国学生无法承受中国式体育课的“高强度竞争性”，居然哭了起来。</p>\n<p><strong>高福利制度养出懒汉？</strong></p>\n<p>至于英国学生为什么会这么懒散无纪律，老师们异口同声地表示，是英国的高福利制度养出这群懒汉。</p>\n<p>“他们将来即使不工作也能拿到钱，他们根本不担心生活，”参加纪录片摄制的魏照（音）老师说，“但在中国，每个学生都知道，只有努力学习、勤奋工作，将来才能赚钱养家。”魏老师还表示：“如果英国政府削减福利，很快他们就会看到情况大不同。”</p>\n<p>杨老师则质疑英国学校的教学大纲，她说：“在英国，老师用不同的教学大纲去应付不同的学生，但在中国，就只有一个教学大纲，要么适应，要么淘汰。在中国，你只有努力去追上课程进度。”</p>\n<p><strong>英国网友力挺中国老师</strong></p>\n<p>对于中国老师的教学方法，博航特中学的校长尼尔·斯托格表示不赞同。他认为，自己的学生并不像中国老师所描述的那么懒散，同时，他形容中国老师的教学是“麻木和无趣的”。</p>\n<p>“在摄像机镜头以外，当你参观我们的学校，你会发现我们的学生并不是那样。”尼尔·斯托格说，“如果老师在课堂上不尊重学生的话，那他肯定会遇到问题。”另外，尼尔·斯托格不认为高福利制度会导致学生缺乏进取心。</p>\n<p>尽管校长努力为自己的学生辩解，但英国网友显然更赞同中国老师的说法。</p>\n<p>“他们（中国老师）是对的，”一位网名叫诺卡的英国网友在社交网站留言道，“英国老师没有老师的样子，学生没有学生的样子，英国政府应该对此负责。”这条留言获得了4600多个“赞”。</p>\n<p>另一位在伦敦的网友则略带幽默地留言道：“这些学生应该在有客人来访时表现得更好一些，校长为学生开脱是个很大的问题。我自己也是个老师。”</p>\n<p>还有一位外国网友表示：“我不是英国人也不是中国人，但我绝对不会把孩子送到英国去接受基础教育，中国老师说得非常正确。”</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[10216,25830,23042,9364,28255]}