{"id":401477,"link":"https://chinadigitaltimes.net/chinese/2015/08/超级苹果网｜董云虎履新上海宣传部长-曾在西藏主/","date":"2015-08-05T02:45:21Z","modified":"2015-08-05T02:49:13Z","title":"超级苹果网｜董云虎履新上海宣传部长 曾在西藏主管人权","content":"<p>日前，中共中央批准西藏自治区党委常委、宣传部长董云虎出任上海市委常委、宣传部长。原任上海市委宣传部部长的徐麟今年6月已调任中央网信办副主任。公开报道显示，董云虎号称“中国人权研究第一人”，曾长期在中共对外宣传口任职。</p>\n<p><img class=\"alignnone  wp-image-401478\" src=\"http://chinadigitaltimes.net/chinese/files/2015/08/dongyunhu.jpg\" alt=\"dongyunhu\" width=\"534\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/08/dongyunhu.jpg 980w, https://chinadigitaltimes.net/chinese/files/2015/08/dongyunhu-300x225.jpg 300w\" sizes=\"(max-width: 534px) 100vw, 534px\" /></p>\n<p>新任上海市委宣传部长董云虎</p>\n<p>公开资料显示，现年53岁的董云虎，浙江仙居人，1983年毕业于杭州大学哲学系，同年7月，赴天津南开大学攻读哲学系西方哲学史专业学位。1986年硕士研究生毕业后，进入中央党校工作。此后分别在中央党校系统与中共对外宣传系统工作十余年之久。</p>\n<p>“中国人权研究第一人”</p>\n<p>董云虎的仕途与两个“敏感词”相关—“人权”和“西藏”。在中共中央党校的大事记中曾写道“1994年5月，校委下发中校通［1994］12号文件《关于成立人权研究室的通知》。会议讨论，同意马克思主义研究所成立人权研究室，对外称中共中央党校人权研究中心，一个机构两块牌子。”而董云虎则成为人权研究室首任主任，也因此被称为“中国人权研究第一人”。</p>\n<p>在董云虎看来，从西方哲学专业改行研究人权，某种意义上讲，是被“逼”出来的。他在接受媒体采访时说，“由于相当长时间内受‘左’的思潮的影响，‘人权’在我国一直被当成资本主义的东西，在政治上和思想理论上都成为禁区。国内人权研究相对处于空白状态。”同时，&#8221;苏东’剧变后，西方更是利用人权攻势掀起一波又一波反华恶浪。面对这一局面，中国必须应对，必须发出自己的声音，当然也就必须重新认识人权问题—这直接促成了我专业上的转向”。</p>\n<p>1990年，董云虎主编的中国首本人权编着《世界人权约法总览》出版，他将邓小平、江泽民和李鹏关于人权问题的三段论述放在书的扉页，又请中央党校邢贲思副校长作序。《总览》出版后，央视“新闻联播”播发了一分钟的书讯，《人民日报》、《求是》刊登了长篇书评。之后，董云虎相继出版了《人权基本文献要览》、《中国的妇女人权》、《中国人权年鉴》等多部专着，1991年参与起草了中国第一部白皮书《中国的人权状况》、成为第一篇《美国的人权纪录》的作者，用他的话说，“我的名字也得以和中国人权事业的发展联系在一起”。</p>\n<p>2004年3月14日，第十届全国人民代表大会第二次会议通过了宪法修正案，首次将“人权”概念引入宪法，明确规定“国家尊重和保障人权”。次日，董云虎以中国人权研究会副会长兼秘书长的身份在《人民日报》上撰文，提出这是中国民主宪政和政治文明建设的一件大事，是中国人权发展的一个重要里程碑，“人权入宪开创了用宪法保障人权的新时代，为中国人权事业的全面发展，为打造中国尊重和保障人权的新形象奠定了法律基础，开辟了广阔的前景”。</p>\n<p>在此期间，董云虎仕途也一路顺风顺水，他先后担任中央党校马列所副所长兼人权研究室主任、中央外宣办（国务院新闻办）巡视员、中国人权研究会办公室主任等职务。</p>\n<p>负责涉藏宣传工作</p>\n<p>自1997年起，董云虎开始担任中央外宣办（国新办）七局（西藏）局长、中国人权研究会办公室主任、副会长兼秘书长，开始负责西藏的外宣工作。2009年，47岁的他，与王仲伟一起担任副部级的中央对外宣传办（国新办）副主任，并分管人权与涉藏宣传事务工作。</p>\n<p>2012年1月，董云虎调任西藏自治区区委常委、宣传部长。值得注意的是，董云虎的前任西藏自治区宣传部长为藏族女性崔玉英。她离开西藏赴京之后，担任中央外宣办（国新办）副主任一职，分管涉藏宣传领域，正好与董云虎交接班。2015年1月，崔玉英兼任中宣部副部长，成为副部长中唯一一位少数民族女性。</p>\n<p>在西藏任职期间，董云虎提出了“确保西藏意识形态领域绝对安全”，他指出，“积极有效开展舆论斗争，做到旗帜要鲜明、底线要亮明、斗争要坚决、打击要有力。要切实管好舆论阵地、学术阵地、文艺阵地、教育阵地、网络阵地和各种社会阵地，决不给错误思想和言论提供传播渠道。”</p>\n<p>作为区委宣传部长，管理好互联网也是重要职责，而西藏自治区更是处在反分裂斗争的前沿阵地。身兼自治区互联网党工委副书记兼党工委办公室主任职务的董云虎，在全区互联网系统迎“七一”党建工作座谈会上提出，全区互联网战线采取更加有力的措施，切实提高互联网系统党建工作科学化水平，确保在互联网这个舆论斗争主战场上决战决胜。个人简历：</p>\n<p>董云虎，男，1962年12月出生，籍贯浙江仙居，1986年7月参加工作，1985年3月加入中国共产党。南开大学哲学系毕业，研究生学历，硕士学位。</p>\n<p>1979.09—1983.07 杭州大学哲学系哲学专业学生；</p>\n<p>1983.07—1986.07 南开大学哲学系西方哲学史专业学习；</p>\n<p>1986.07—1987.07 中央党校进修部组织员；</p>\n<p>1987.07—1989.07 中央党校马列所一室支部副书记（其间：1988.09—1989.07赴山西雁北教育学院支教）；</p>\n<p>1989.07—1991.12 中央党校马列所一室支部书记；</p>\n<p>1991.12—1994.05 中央党校马列所一室副主任（1992.01副研究员）；</p>\n<p>1994.05—1996.12 中央党校人权研究中心（马列所人权研究室）主任（1994.12研究员）；</p>\n<p>1996.12—1997.08 中央党校马列所副所长兼人权研究中心（人权研究室）主任（1995.10—1997.08挂职任中央外宣办人权研究室主任、中国人权研究会办公室主任）；</p>\n<p>1997.08—1999.11 中央党校马列所副所长兼人权研究中心（人权研究室）主任，中央外宣办（国务院新闻办）巡视员、中国人权研究会办公室主任；</p>\n<p>1999.11—2000.12 中央外宣办（国务院新闻办）七局局长、中国人权研究会办公室主任；</p>\n<p>2000.12—2009.11 中央外宣办（国务院新闻办）七局局长、中国人权研究会副会长兼秘书长（其间：2006.03—2007.01中央党校一年制中青班学习）；</p>\n<p>2009.11—2011.12 中央对外宣传办公室副主任，国务院新闻办公室副主任；</p>\n<p>2011.12—2015.08 西藏自治区党委常委、宣传部部长；</p>\n<p>2015.08—，上海市委委员、常委、宣传部部长。</p>\n","author":1019,"categories":[18270,10466,18424],"tags":[20122,9540,28256,18590]}