{"id":401483,"link":"https://chinadigitaltimes.net/chinese/2015/08/网易新闻-四川大凉山女孩写悲情作文揭落后贫穷/","date":"2015-08-05T02:56:53Z","modified":"2015-08-05T05:28:27Z","title":"网易新闻 | 四川大凉山女孩写悲情作文揭落后贫穷现状","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/08/20150804133458d0d19_550.jpg\"><img class=\"aligncenter wp-image-401484 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2015/08/20150804133458d0d19_550.jpg\" alt=\"苦依五木\" width=\"550\" height=\"366\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/08/20150804133458d0d19_550.jpg 550w, https://chinadigitaltimes.net/chinese/files/2015/08/20150804133458d0d19_550-300x200.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>一个多月前，新华社记者范敏达曾深入大凉山，近距离接触了许多如苦依五木般的孩子，他用图文的形式，记录下了“不幸中依然保持纯真、贫穷中依然渴望学习”的孩子群像。</p>\n<p>今天，推荐一篇小学作文，一篇世界上最悲伤的小学作文。文章的作者名叫苦依五木(笔名柳彝)，一个来自大凉山的小学四年级彝族小姑娘。</p>\n<p>一个多月前，新华社记者范敏达曾深入大凉山，近距离接触了许多如苦依五木般的孩子，他用图文的形式，记录下了“不幸中依然保持纯真、贫穷中依然渴望学习”的孩子群像。</p>\n<p><img class=\"aligncenter wp-image-401485\" src=\"http://chinadigitaltimes.net/chinese/files/2015/08/20150804133501e98a7_550.jpg\" alt=\"作文\" width=\"450\" height=\"852\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/08/20150804133501e98a7_550.jpg 550w, https://chinadigitaltimes.net/chinese/files/2015/08/20150804133501e98a7_550-159x300.jpg 159w, https://chinadigitaltimes.net/chinese/files/2015/08/20150804133501e98a7_550-541x1024.jpg 541w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></p>\n<p><strong>大凉山归来</strong></p>\n<p>昨晚，一位在大凉山支教的朋友分享了这篇四年级彝族女孩的作文，看完后心疼、心酸，情绪全无，整个人都不好了。</p>\n<p>令我纠结、难过的不仅仅是这个名叫苦依五木的孤苦女孩的命运，还有大凉山，这片美丽却又贫穷的大山里，千千万万个孩子的命运。</p>\n<p>我从大凉山回来已经快一个月了。这一个月来，每每一闭眼就看到孩子们黝黑的面孔、明亮的眼睛。那是世间最天真、最好奇、最真诚的眼神，也是最懵懂、最无知、最空虚的眼神。</p>\n<p>端午节那天，我和几位在四川省凉山彝族自治州美姑县大桥乡中心校支教的年轻人一起来到尔其乡甲拉村，和在甲拉支教的两个小伙子一起过端午节。</p>\n<p>甲拉村小位于村子地势最高的地方，原本是一间废弃的土坯房，竖起一面国旗，便成了一所能容纳30多个孩子的小学。</p>\n<p>我们抵达这里的时候，支教老师孙杰正在给孩子们补课。走进教室，30多双眼睛突然齐刷刷地回头望着我，那些眼睛在仅靠一盏白织灯照明的昏暗的教室里熠熠发光。</p>\n<p>孙杰告诉我，甲拉村以前没有学校，孩子们想上学就得步行一个多小时到尔其乡中心校去，然而山路险峻，雨季时更是泥泞非常，连马、羊等家畜都偶有跌落山崖摔死的情况发生，家长们便不愿让孩子冒险上学，“现在虽然有学校了，但是教室太小，村里还有一半的孩子仍然处于失学状态。”</p>\n<p>甲拉地处偏僻，两位支教老师的生活颇为艰辛，没有手机信号，没有生活来源，平时靠老乡接济的土豆、青菜、面条为生。</p>\n<p>“待下去的最大动力是老乡们的支持，”孙杰告诉我，“一次有个学生逃课，被他父亲揪着耳朵带回学校，当着我的面训那个孩子，‘老师教你认识那么多字，打死你都是可以的！’那时候我觉得，一切孤独、艰苦都值了。”</p>\n<p>在随后去瓦古乡尼勒觉村的路上，经过一个不知名的小村子。</p>\n<p>我们一行人停下来在村子里找水喝，这时，一个把红领巾当成头饰系在额头上的小女孩欢笑着从家里跑了出来，看到我们后脸一红，把额头上的红领巾摘了下来，又仔细地系在了脖子上。</p>\n<p>女孩名叫阿格以作，去年尼勒觉学校扩建翻新之后，她为了得到读书的机会，每天往返于两小时山路之外的尼勒觉学校。她告诉我，红领巾是她最珍视的宝贝，村里的小伙伴们都羡慕她有一条红领巾。</p>\n<p>我的那位在大凉山支教的朋友告诉我，虽然那里很多家长不重视教育，很多孩子在学校里调皮捣蛋，但是为了那些渴望学习，渴望走出大山的孩子们，他付出再多都是值得的。</p>\n<p>今年春节前，他曾带了几个孩子回到老家山西，其中一个名叫额其尔布的男孩令我印象深刻。</p>\n<p>额其尔布今年已经17岁，却刚刚开始读初一。因为父亲早逝，母亲身体不好，两个哥哥也已成家，他成为了家里的顶梁柱，读完三年级便辍学在家干农活。</p>\n<p>然而随着成长，额其尔布听说了外出打工的乡亲们描述的外面的世界，也萌生了好好读书，将来走出大山的念头，去年不顾母亲反对，问一个叔叔借了500块钱，到大桥乡中心校报名上初中。</p>\n<p>而跟着支教老师走出大山的这段时日里，看到了现代城市里的高楼大厦、飞机轮船，对比起自己家乡的贫穷落后，他坚定了自己的想法：要好好读书，考上大学，然后回到家乡教书，让更多的族人能够改变自己放羊种地的命运。</p>\n<p>回到大凉山的额其尔布成为了学校纪律的“守护者”，他会严厉制止一切妨碍老师上课的行为，也会耐心劝阻喝酒、逃课、打架等不良行为。虽然学习基础较差，但是他以一个男子汉的担当，努力地追赶学习进度，最近这次期末考试，他所在的班级一跃成为年级第一，他的成绩也名列前茅。</p>\n<p>可以说，大凉山的贫穷，并不仅仅贫穷在物资匮乏，更贫穷在观念落后。</p>\n<p>在大桥中心校里，有一个颇受公益组织关注的“爱心学校”，收容了本乡500多个像苦依五木一样的孤儿。</p>\n<p>凉山彝人热情豪迈，能歌善舞，却也沾染着吸毒、酗酒、斗殴等恶习，当地基础医疗服务极度薄弱，而彝人历史上又没有寻医问药的习俗，生病了就找“毕摩”(彝人宗教里的祭祀)，种种原因造成大量孩子生活在破碎的家庭中——甚至从小就失去了家庭的关怀。</p>\n<p>爱心学校里的孩子们还算是不幸者中的幸运儿，至少他们又获得了一个新的大家庭，而在更广的范围里，还有千千万万个彝族孤儿，只能像苦依五木一样，在泪水中思念父母。</p>\n<p>从大凉山回来后，我一直在思索，能够为那些孩子们多做些什么？</p>\n<p>孩子们需要支教老师吗？当然需要，但是支教老师往往只会待一到二个学期，他们走了以后怎么办？</p>\n<p>孩子们需要物资捐赠吗？当然需要，可是物资往往只能送到有限的、交通较为顺畅的地区，那些更偏远、更需要帮助的地方怎么办？</p>\n<p>我不愿再看到苦依五木们的泪水，也不愿再看到额其尔布们的艰辛，可是现实面前，我们能做的，真的很有限。</p>\n<p>我那位支教老师朋友曾对我说：“人这一辈子，又能有多少机会，可以改变另一个人的命运？我没能力帮助所有人，但至少，能做一点是一点，能帮一个是一个，我们教过的孩子，可能以后还是考不上大学，但他们会知道教育很重要，他们将来有了孩子，就会敦促孩子好好念书，他们的孩子就有可能考上大学，走出大山。”</p>\n<p>是啊，莫以善小而不为，我们也许无法亲自走进大山，但是多一份关注，多一丝善意，改变凉山儿童命运的力量就会更大一分。上体面生活的社会距离还很远。</p>\n","author":1015,"categories":[18271,18270,18269,19168,20534],"tags":[28258,28259,28260,10702,28257,14363]}