{"id":401562,"link":"https://chinadigitaltimes.net/chinese/2015/08/环球时报-为什么大凉山这样穷？有些人固守传统/","date":"2015-08-06T02:43:02Z","modified":"2015-08-06T02:43:02Z","title":"环球时报 | 为什么大凉山这样穷？有些人固守传统恶习","content":"<p>近日，多家媒体纷纷转发着一条令人难过的新闻，说的是在四川大凉山一个贫困的山村，一位四年级的彝族小姑娘，四年前死了父亲，后来母亲也病了，死在了家里，她成了孤儿，心里非常难过……</p>\n<p>于是，在这条新闻的评论里，一些悲愤的网友纷纷质问着：大凉山都穷成这个样子了，为什么还要办奥运？!</p>\n<p>根据媒体报道，这次北京冬奥会的总预算是30.7亿美元，乍一看，这笔巨款确实应该用在扶贫和改善医保上，而不是拿来办一场“看似”与普通百姓没啥关系的奥运会……</p>\n<p>但你不知道的是，据冬奥会官方初步测算，这30.7亿美元奥运会预算中，在赛事预算的15.6亿部分，政府仅补贴0.94亿美元;而在场馆建设方面的15.1亿预算中，官方说65%是社会资本承担。而剩下的35%的部分，我们根据英文版的官方数据，算出北京政府将承担其中的4.85亿美元的开支，而中央仅承担约0.49亿美元。</p>\n<p>这样综合看来，本届奥运会，政府一共将承担大约6.28亿美元，即约39亿人民币。但这其中的大头也是北京政府掏，根本与大凉山的扶贫连不上关系，而中央政府则只负担很小一部分。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/08/5e27ab3d13dd8766c46edf6a06ab9351.jpg\"><img class=\"aligncenter size-full wp-image-401563\" src=\"http://chinadigitaltimes.net/chinese/files/2015/08/5e27ab3d13dd8766c46edf6a06ab9351.jpg\" alt=\"5e27ab3d13dd8766c46edf6a06ab9351\" width=\"355\" height=\"565\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/08/5e27ab3d13dd8766c46edf6a06ab9351.jpg 355w, https://chinadigitaltimes.net/chinese/files/2015/08/5e27ab3d13dd8766c46edf6a06ab9351-188x300.jpg 188w\" sizes=\"(max-width: 355px) 100vw, 355px\" /></a></p>\n<p>相比起来，在给大凉山扶贫方面，官方数据显示，国家在2010年—2013年间，仅在10个扶贫项目中就投入了83.65亿人民币。而来自凉山州教育局的数据更显示，凉山州教育投入连年递增，一路攀升。2011年至2013年，分别达到49.5213亿元、66.0375亿元、70.8406亿元。凉山州政府2012年的报告显示，当地在2007-2012年这5年来，累积投入276.5亿元改善民生。</p>\n<p>试问，这些给大凉山的投入，哪个不比冬奥会的投入多得多？更何况，冬奥会也会加速京津冀地区一体化建设，给该区域经济发展带来深远影响，给当地民众带来实惠。</p>\n<p>因此，那些认为办冬奥是“不顾民众死活”的说法，实在太偏激了。</p>\n<p>不过，你肯定会很好奇，既然国家投入了这么多钱，为什么大凉山还是这么穷呢？</p>\n<p>对，虽然国家过去这些年给大凉山大笔大笔地投钱扶贫，可我们仍然能在许多媒体上不断看到关于大凉山贫困的报道，关于孩子吃不起饭，以及失学的哭诉。</p>\n<p>可这并不是钱被什么“贪官污吏”贪了，而是因为一些更深层次的原因。</p>\n<p>综合网上许多来自凉山地区网友，以及曾在凉山贫困山区支教过的网友的观点，我们发现，凉山州其实有发展很好的区域，也有发展很差的区域。</p>\n<p>其中，发展好的地方有一个共同特点：就是当地人都在积极接受现代文明，努力改善自己的生活水平。因此，即便其中一些地方自然条件并不好，却也发展得不错。</p>\n<p>然而，凉山州发展极差的地区，也有一个共同特点：就是有些人固守传统恶习，拒绝现代文明，不思进取。这样的地方，国家每年投入巨大，结果却依然扶不起来……</p>\n<p>比如在大凉山某个最贫困的地区，不仅仅是志愿者们，甚至来自大凉山其他地区的人都会抱怨说，那里的有些人安于落后的传统和文化，男人不干活，让女人干，然后扶贫的钱很快就被挥霍了，提供的“致富种子”甚至会被变现用来买毒品。</p>\n<p>而且因为穷和观念原因，生了孩子又不养，结果造成那里的有些孩子不仅缺少家庭关爱，而且失学问题严重，也严重营养不良。</p>\n<p>这些问题，不是在网上骂骂奥运会、骂骂政府就可以解决的。</p>\n<p>而有来自凉山州的网友更感叹说，其实凉山当地不乏有能力的官员，可面对这样的落后文化，他们也挺无奈的!</p>\n<p>但更令人恶心的，是一些媒体和网络大V，片面地拿凉山州一些严重落后贫困地区在网上炒作，拿出一两张凉山州某地区孩子可怜巴巴的照片出来，挑拨网民不满情绪，把政府抹黑成不作为的形象。</p>\n<p>更有甚者，竟利用网友的同情心，号召给这些私人的慈善组织捐款，而捐款账目却根本经不起考验。一有捐款者提出异议，他们就挥起道德大棒覆盖质疑声。</p>\n<p>这绝不是在帮助那些失学儿童，而是在消费他们的不幸，甚至把他们当成了自己的摇钱树。</p>\n<p>相比起来，我更敬佩那些长期在这些地区支教的志愿者。他们给这些地区的孩子带去了现代文明，带去了大山外的景象，给孩子们希望而不仅仅是捐款。</p>\n<p>综上，我认为北京和张家口办冬奥会，与大凉山扶贫，根本就是“并行不悖”的事情。国家不会因为北京和张家口办个冬奥会，就减少对大凉山的扶贫投入。然而，改变大凉山这类贫困地区的落后面貌，最终靠的却并不仅仅是钱，更是教育所带来的人本身的改变。这更需要媒体客观报道大凉山发生的事情，剖析那里的病根，而不是简单“消费”那里的贫困。</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[28258,9971,14004,27828]}