{"id":401514,"link":"https://chinadigitaltimes.net/chinese/2015/08/翻墙-一批传播淫秽色情信息的企业被处罚/","date":"2015-08-05T11:20:29Z","modified":"2015-08-08T11:15:09Z","title":"翻墙 | 一批传播淫秽色情信息的企业被处罚","content":"<div dir=\"ltr\"><b>“360小说频道”等一批传播淫秽色情信息的网站、网盘等企业被处罚</b></div>\n<p>——全国“扫黄打非”办公室公布“护苗2015”专项行动第二批案件</p>\n<p>新华社北京8月5日电（记者 史竞男）全国“扫黄打非”办公室自今年3月开展“护苗2015”专项行动以来，针对影响少年儿童身心健康的网络淫秽色情信息和非法有害出版物等突出问题，予以严厉打击。各地查办了一大批制售传播淫秽色情信息的案件，一些违法违规互联网企业被集中约谈责令整改，传播淫秽色情信息情节严重的企业被依法处罚；一些顶风作案制售传播淫秽色情信息或非法出版少儿类出版物牟利的违法犯罪分子被依法刑事打击。</p>\n<p>8月5日，全国“扫黄打非”办公室发布了“护苗2015”专项行动查处的第二批共9起案件，其中8起涉及网站、网盘、微信等传播淫秽色情信息，1起涉及非法出版小学教辅；3起为刑事案件，6起为行政案件。具体案件查处情况如下：</p>\n<p>——北京“360小说频道”传播淫秽色情小说牟利案。2015年6月，北京市文化市场行政执法总队根据群众举报线索，对“360小说频道”进行了执法检查。经查，“360小说频道”中登载的14部小说为含有淫秽色情内容的互联网出版物。2015年7月21日，北京市文化市场行政执法总队依法对其作出罚款人民币10万元的行政处罚。</p>\n<p>——北京“5·07”云盘账号传播淫秽色情信息牟利案。2015年5月，根据群众举报，北京市“扫黄打非”办公室协调公安、文化执法等部门侦办一起利用微信销售云盘账号、密码，传播淫秽色情信息牟利案件。经查，犯罪嫌疑人李某通过微信、陌陌等网络社交工具，贩卖存有大量淫秽色情信息的云盘账号，每个账号按照存储淫秽色情影片数量不同，从100至300元不等。其中，已完成调查取证的账号存有9TB淫秽色情信息，鉴定为淫秽视频的有1000余部。目前，李某已被刑事拘留，李某的上线丁某也被抓获，案件在进一步侦查中。</p>\n<p>——江苏南通“4·28”微信传播淫秽物品牟利案。2015年4月，南通市公安局开发区分局根据举报线索，查处一起利用微信朋友圈出售含有淫秽视频的360云盘账号，传播淫秽物品牟利案件。经查，自2014年10月以来，该犯罪团伙通过微信发布广告，出售含有淫秽视频数十个TB的360云盘账号。目前，犯罪嫌疑人朱某、秦某、孙某已被抓获，案件在进一步侦查中。</p>\n<p>——上海“城通网盘”传播淫秽色情信息案。据群众举报，自2015年以来，“城通网盘”存在传播淫秽色情信息情况。经查，该网盘系上海金灏网络科技有限公司开发运营，其中存储、传播了淫秽色情信息内容。6月11日，上海市公安局网安总队约谈了上海金灏网络科技有限公司相关负责人，依法对该公司作出警告并限期5日内整改、停止存储违法内容的服务器联网运行的行政处罚。</p>\n<p>——上海“永硕E盘”传播淫秽色情信息案。据群众举报，自2015年以来，“永硕E盘”存在传播淫秽色情信息情况。经查，该网盘系上海永树网络科技有限公司开发运营，其中存储、传播了淫秽色情信息内容。6月8日，上海市公安局网安总队约谈了上海永树网络科技有限公司相关负责人，依法对该公司作出警告并限期改正的行政处罚。</p>\n<p>——广东“迅雷快盘”传播淫秽色情信息案。据群众举报，自2015年以来，“迅雷快盘”存在传播淫秽色情信息情况。经查，该网盘系深圳迅雷网络技术有限公司开发运营，其中存储、传播了淫秽色情信息内容。6月8日，深圳市公安网安总队对其作出警告，并限期整改的行政处罚。</p>\n<p>——江苏“华为网盘”传播淫秽色情信息案。据群众举报，自2015年以来，“华为网盘”存在传播淫秽色情信息情况。经查，该网盘系华为软件技术有限公司开发运营，其中存储、传播了淫秽色情信息内容。6月12日，江苏省“扫黄打非”办公室约谈了华为软件技术有限公司相关负责人，提出整改要求。目前，华为公司已停止华为网盘用户的外链发布等功能。</p>\n<p>——浙江“小影”客户端传播淫秽色情信息案。据群众举报，自2015年以来，“小影”客户端存在传播淫秽色情信息情况。经查，该客户端系杭州趣维科技有限公司开发运营。该公司在未取得《信息网络传播视听节目许可证》的情况下，擅自通过手机客户端从事传播视听节目服务，并传播淫秽色情信息内容。6月23日，杭州市文化广电新闻出版局对该公司作出警告，并处罚款人民币45000元的行政处罚。</p>\n<p>——湖南衡阳“3·10”发行非法小学教辅案。2015年3月，湖南省衡阳市“扫黄打非”办公室、市文化市场综合执法局在联合检查时发现，衡阳市红星书社销售《课堂360》《名师好卷》等涉嫌非法出版的小学教辅读物且数额巨大。经查，涉案图书为假冒出版单位名义出版的非法出版物，来源是山东省阳谷县熠光书业销售有限公司。经查，2013年以来，山东省阳谷县熠光书业销售有限公司假冒云南人民出版社、安徽师范大学出版社名义，擅自出版、印刷、发行“智慧启迪”系列小学教辅读物六大类100多个品种，建立了涉及黑龙江、河南、广东、甘肃等10多个省的发行网络，仅在山东查获的非法出版物有101个品种9万余册，码洋187万元。2015年6月，熠光书业法人代表李某某被刑事拘留，案件在进一步侦办中。</p>\n<p>源地址：http://news.sina.com.cn/c/2015-08-05/162232176417.shtml</p>\n<div>翻墙技术博客<a href=\"http://www.chinagfw.org/2013/09/blog-post.html\" target=\"_blank\" rel=\"nofollow\">订阅地址及社交帐号</a></div>\n<p>请点击<a href=\"https://link.getsync.com/#f=CDTD-ChinaDigitalTimesDaily&amp;sz=64E6&amp;t=2&amp;s=23CO2BME4HIWOMDT6RDKZ3LZZ4WBKS6IAGIQNXW2ICSRK576TILA&amp;i=CPFG6S6GPCWYK6BFRIZISD4M73AXZIVQ4&amp;v=2.0\">这里</a>使用P2P分享利器Sync，可以穿墙订阅数字时代每日电邮版。</p>\n","author":251,"categories":[18270,18269,10466,15300],"tags":[7775,23821,10934,27293,25052]}