{"id":401506,"link":"https://chinadigitaltimes.net/chinese/2015/08/六神磊磊-别装了-你们需要个毛的高僧大德/","date":"2015-08-05T08:23:22Z","modified":"2016-03-31T04:54:27Z","title":"六神磊磊 | 别装了 你们需要个毛的高僧大德","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/08/释永信.jpg\"><img class=\"aligncenter wp-image-401507\" src=\"http://chinadigitaltimes.net/chinese/files/2015/08/释永信.jpg\" alt=\"释永信\" width=\"550\" height=\"366\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/08/释永信.jpg 671w, https://chinadigitaltimes.net/chinese/files/2015/08/释永信-300x199.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p><strong>文/六神磊磊</strong></p>\n<p><strong>一</strong></p>\n<p>这一周，我的后台完全被刷屏了：磊磊，你怎么不写释永信，怎么不写释永信，不写释永信，写释永信，释永信，永信，信……</p>\n<p>搞得我精神都恍惚了，以至于交警拦了我车，我摇下窗子，第一反应就是赶紧解释我为什么不写释永信。</p>\n<p>最近几天，少林寺方丈被所谓“情妇”“私生子”等举报缠身，麻烦不断。好多人慨叹连连，各种痛心疾首：</p>\n<p>啊呀，瞧人家的特蕾莎修女，瞧人家甘地，瞧人家玄奘法师，再比比我们，不知道高到哪里去了……</p>\n<p>屌丝这么慨叹，干部也这么感叹，商人也这么感叹，众口一辞，什么“末法时代”呀，“颠倒妄执”呀，“至德渺茫”呀，“禅宗寂灭”呀……</p>\n<p>千言万语，无非一句：释永信方丈，你为什么不当高僧大德？</p>\n<p>对此，我只能笑笑。</p>\n<p>别装了，你们真的需要高僧大德么？</p>\n<p><strong>二</strong></p>\n<p>首先，相信我，高僧大德们研究的东西，很枯燥的；他们埋头搞的那些经典，是没有机场读物好看的。</p>\n<p>玄奘算高僧吧？人家译的《大般若经》“大”到什么程度？梵本有20万颂，译了整整600卷，连当时的业内人士都觉得太多了，请求法师删掉一点。</p>\n<p>古代的经典难啃，近代的也不好啃，《太虚大师全书》700万字，就好啃了？</p>\n<p>我们现今这社会要佛经来干什么？无非三个用途：老板讲话引一下，干部练字抄一下，强迫员工读一下。高僧搞的这些东西，你真觉得对你有用？</p>\n<p>其次，高僧大德多半是没工夫开养生班、精品养生班、特级精品禅修养生班，教你双修辟谷喝西北风的。</p>\n<p>弘一、虚云、太虚、印光，近世四名僧，你觉得谁会有兴趣用高压线来电你，关怀你的血糖血脂和前列腺？</p>\n<p>你肚子里的茅台拉菲脂肪板油太多，想到人家那去剐；你在豪宅里便秘，想上山一本正经打座几天，吃两天没油的茄子，就可以延年益寿，陡增一甲子功力，夜御数女金枪不倒？</p>\n<p>省省吧你，唯死亡和肾，对一切人都是公平的。</p>\n<p><strong>三</strong></p>\n<p>再次，高僧大德的徒弟，不但很难当，当了也没什么意思的。</p>\n<p>你想布施个六位数七位数的银钱，就成了弟子，从此沾光贴金，福报无穷了？还是省省吧。</p>\n<p>比如一灯大师，收的是什么徒弟？那是渔樵耕读，打渔的是当朝猛将，读书的是辛未状元，有一个没文化没素质的猪头么？何况人家徒弟们都真正跟着老人家在山里过苦日子。</p>\n<p>你说一灯大师是虚构人物，那么玄奘法师呢？他的徒弟或是“奘门四哲”，或为“俱舍三师”，宗师辈出，名僧如林，一个个学问渊博，著作等身。你混在里面好意思不？</p>\n<p>你去拜师，好啊，徒儿别忙着回去开董事会，先帮为师把《二万五千颂般若》译出来……</p>\n<p>还有，高僧大德大概都忙的很，有工夫和你拍合影、拍画册、表演抓个蛇抓个蛤蟆之类么？</p>\n<p>他们到底有多忙？随便举个例子。比如法显大师，算是没有争议的高僧大德吧，东晋最牛的一个和尚，六十多岁了，还拼着一把老骨头跑到西方取经，今天印度，明天斯里兰卡，动不动就穿越个塔克拉玛干大沙漠玩。你跟着去啊？</p>\n<p>老人家后来扛了多少经书回来？光《摩诃僧祇律》就有四十卷。回国之后，老人家又一口气猛翻译起来。你在边上看啊？</p>\n<p><strong>四</strong></p>\n<p>你们说释永信“不像和尚”。</p>\n<p>看不惯人家卖高香？那是谁最需要高香的安抚？不就是你们自己么；看不惯人家搞商业搞宣传，那是谁最喜欢拜金跟风起哄，不也是你们么？看不惯人家头衔多，那是谁给的头衔，不也是你们自己么？</p>\n<p>你们才啖西瓜三五片，摊前打翻卖瓜人？</p>\n<p>更难的是，高僧大德都是不太好搞的。你拆人家的庙修酒店，人家愿干？你拍脑袋上马的旅游养生文化项目，人家配合？</p>\n<p>人家从西方带几百本书回来，你受得了？带回来了还要翻译、传播、一统胡印，严重扰乱外版书籍管理秩序，你没意见？你以为你是大唐啊。</p>\n<p>另外，你们咋呼着想要高僧，可高僧是怎么培养出来的？</p>\n<p>人家玄奘在汉川时，向空景二法师学习；在相州，向慧休法师学习；在赵州，向道深法师学习，在长安，向道岳法师学习……多少名家的栽培教诲，才诞出一代高僧。</p>\n<p>巨人总是站在巨人的肩上的。你要培养一个玄奘，就要先培养出无数的空、景、慧休、道深、道岳。我们嫌弃释永信方丈不如玄奘，但我们的空、景、慧休、道深、道岳们在哪里？</p>\n<p><strong>五</strong></p>\n<p>综上，叶公好龙的故事，说的就是你们。</p>\n<p>都吼着爱高僧、想高僧、盼高僧，等人家真去当了高僧就上你们当了，没人气，没市场，取个经还动不动要打成汉奸，好不容易搞点研究，朋友圈都不转发，因为你们都要转发“一个深蹲让你远离九种疾病”“奥巴马评价谁谁谁的三句话震惊中国人”。</p>\n<p>咱们不需要高僧大德，咱们不配拥有高僧大德。</p>\n<p>李一王林才是我们的菜。至于还能有个永信方丈瞻仰，那已经算是超标高配了，给个好评拉倒吧您。</p>\n<p>文章的结尾，我忽然想起余光中的一首诗，叫做《唐马》：</p>\n<p><strong>昔日骑士的子子孙孙，</strong></p>\n<p><strong>壁上观一排排坐定：</strong></p>\n<p><strong>不谙骑术，</strong></p>\n<p><strong>只诵马经。</strong></p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[26891,25515,16561,28268,28267,16559,28266]}