{"id":401688,"link":"https://chinadigitaltimes.net/chinese/2015/08/自由亚洲｜新疆统一护照签发政策/","date":"2015-08-07T08:02:06Z","modified":"2015-08-07T11:07:05Z","title":"自由亚洲｜新疆“统一”护照签发政策","content":"<div id=\"attachment_401701\" style=\"width: 585px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/08/b280ab88-73fd-4c56-bdda-43bb0322fd90.jpeg\"><img class=\"size-full wp-image-401701\" src=\"http://chinadigitaltimes.net/chinese/files/2015/08/b280ab88-73fd-4c56-bdda-43bb0322fd90.jpeg\" alt=\"资料图片：2009年7月9日，新疆乌鲁木齐街头，有手持盾牌的中国武警巡逻。（AFP FILE）\" width=\"575\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/08/b280ab88-73fd-4c56-bdda-43bb0322fd90.jpeg 622w, https://chinadigitaltimes.net/chinese/files/2015/08/b280ab88-73fd-4c56-bdda-43bb0322fd90-300x198.jpeg 300w\" sizes=\"(max-width: 622px) 100vw, 622px\" /></a><p class=\"wp-caption-text\">资料图片：2009年7月9日，新疆乌鲁木齐街头，有手持盾牌的中国武警巡逻。（AFP FILE）</p></div>\n<p>中国新疆当局宣布，将“依法全面实施统一的普通护照签发管理政策”。有海外维吾尔人表示，新疆政府的这一新举措，并不是为了方便新疆维吾尔人领取护照，也不会放松对少数民族公民出国的限制。</p>\n<p>新疆维吾尔自治区官媒“天山网”8月5日报道，为进一步适应“一带一路”核心区建设，加快推进新疆改革开放，自治区政府决定，进一步加快普通护照管理改革，依法全面实施统一的普通护照签发管理政策，所有居民申请普通护照政策一致，同时规范和简化申请条件和办理程序，满足各族群众正常合法出入境需求。这一决定是“在总结克孜勒苏柯尔克孜自治州等三地州普通护照签发管理改革试点工作经验基础上”的作出的。</p>\n<p>报道介绍，新规定要求申请普通护照的居民，除提交户口簿、二代身份证等有关身份证明资料外，还有做到以下几点：</p>\n<p>1.出国旅游的：需提交旅行社开具的关于旅游服务费用凭证的发票；</p>\n<p>2.出国探亲访友的：需提交境外亲属或友人的境外身份证复印件；</p>\n<p>3.出国从事商务活动的：需提交所属公司有效营业执照、公司机构代码证、公司派遣函等（个体、工商户需提供有效营业执照）；</p>\n<p>4.出国留学的：需提交教育部教育涉外监管信息网公布的国外正规高等学校的录取通知书；</p>\n<p>报道还说，其他因私事由申请普通护照的，需提交与之相应的证明材料。对具有法定不准出境情形的人员不予签发护照。公安机关将进一步规范程序、简化手续，增设办公场所，方便就近办理，最大限度满足居民办证申请。</p>\n<p>就新疆政府这一新的护照签发政策，总部在德国慕尼黑的“世界维吾尔大会”的发言人迪里夏提先生指出：“这更多的是由于当地汉族人的抱怨，要求享有与中国其它地方一样的相对较便利护照程序的呼声而致，其实并不是要放松对新疆维吾尔和其他少数民族申领护照的限制。”</p>\n<p>官方《新疆日报》当天的有关报道说，在新政策下，所有居民申请普通护照的政策都将一致，但仍需根据情况提供身份证与户口簿以外的申办材料。</p>\n<p>国际人权组织“人权观察”曾批评中国政府在西藏、新疆等少数民族地区一贯拖延向少数民族公民发放护照，一些申请者甚至需要等五年之久仍可能被无故拒绝发放护照。人权观察组织曾就此批评中国当局通过限制发放护照阻止维吾尔人与藏人等出境参加宗教活动或朝圣。人权观察今年7月发布题为《一照两制—中国对藏族及其他人境外旅行的限制》的报告也提出，愈来愈多报道显示，新疆维族人和当地其族裔居民也受到类似（藏人受到的）限制。人权观察中国部主任索菲-理查森在当时发表声明说，中国当局应果断采取措施，扫除这种公然歧视少数民族的护照签发体系。</p>\n<p>就新疆政府新下发的护照程序简化政策，旅美中国人权活动人士刘青就此分析说：“新疆政府这次决定，可能是要通过放松护照限制的方式，让更多的维吾尔人出境。就像中国政府在89年天安门学生民主运动被镇压几年之后，决定让很多从事民主活动的人士离境，但条件是今后不得回国。”</p>\n<p>对此，世界维吾尔人大会发言人迪里夏提有不同的看法，他说：“中国政府目前还是想尽最大努力禁止维吾尔人离境，唯恐他们出国后从事所谓“反华”活动。此外，即使在新的护照政策下，当局和官员还是会想方设法阻止维吾尔人出国。”</p>\n<p>美国《华尔街时报》5月曾报道，中国新疆伊犁市4月底下发伊利市公安局通告，要求持有因私护照的居民，在5月15日前将护照交到公安部门集中保管，未按时上交者，公安机关将这些人报告到入境管理部门，按相关规定据法注销护照。中国当局试图系统性地限制什么人可以出入国境，尤其是从新疆地区出入国境，以应对新疆地区暴力激增的问题。</p>\n<p>（记者：希望 责编：嘉华）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":972,"categories":[18271,18270,18269,19168,8779],"tags":[27667,18820,12057,24081,12056,15038]}