{"id":401668,"link":"https://chinadigitaltimes.net/chinese/2015/08/【文学】野夫：人民生活/","date":"2015-08-07T01:13:22Z","modified":"2015-08-07T01:13:54Z","title":"【文学】野夫：人民生活","content":"<p>壹</p>\n<p>我真正像人民一样，混迹于大理古城人民路之时，那已经是2006年的10月。</p>\n<p>那时的人民路，似乎还很萧索。多数的瓦顶，都长有野草，房屋也多歪斜如一街的醉汉。美女苏苏带着我们哥几个去一些人家喝茶饮酒，直接就能蹿房越脊，坐在那些瓦楞上俯瞰那条小街上的市井生活。</p>\n<p>这样的坊肆到了黄昏，便很宁静;斜阳从苍山上投来残照，炊烟缭绕下的古城，就如记忆中的童年生涯，我们又仿佛回到了那个曾经暌违的熟人社会。大家晃着晃着，即可遭遇一些新朋老友。随便歪在路边一个堂口喝茶，很快就会加入一些或熟或不熟的面容。彼此交换一下流浪的方向，拱手道别，抑或接着喝酒去。</p>\n<p>贰</p>\n<p>那时我赁居于苍山麓的小村，同村的还有而今去国已久的老廖。我们都不算宽裕，似乎人民路足以满足我们的全部生活。差不多一周下山买一次粮草，把背篓装满，即可足不出户几天了。当然时常也犯酒瘾，便相约着去人民路下端的“五十碗”酒吧小坐。</p>\n<p>“五十碗”酒吧很怪诞，也很破烂，看似一个狭长的巷子改建的。门口很不显眼地飘着一面酒旗，上书“五十碗”几个小字。里面完全没有装修，摆着几副歪斜的桌椅。为什么要叫这么一个扯淡的名字，最初没人知道来由。很多年之后，我才听蒲大爷说，它原来本是卖馄饨，每天只卖五十碗便歇业，故此自谓。老板姓周，好像是重庆来的乐人。秃瓢矮个，每夜独自守着这冷清的摊儿，待客爱理不理，因此活生生把个酒吧办得像个棺材铺子，阴森森透着死气。</p>\n<p>偏生老廖爱去这里玩儿，我就跟着也混熟了。他又不是驻店乐手，却总是喜欢背着他的尺八长箫去喝酒。这个吧的酒具确实是土碗，卖的也是白酒，喝起来不知轻重，很快就能醺然。一旦开始打飘，老廖就要掏出他的三节棍长箫，一节一节旋上，开始自己的即兴演奏。店里没客时，老周独坐吧台，还能凑合做个倾听状。偶尔有些闲客在，不喜欢老廖的鬼哭雁唳，便会故意喧闹。老廖先是怒目相对，接着便要发飙，很快便是混战。老周见惯不惊，眯缝着醉眼坐看成败，之后再默默收拾那些更加破败的桌椅，继续斜撑起他那惨淡的世界。</p>\n<p>老周似乎爱“飞叶子”;，熟客买了酒，悄悄找他救一口，他也会面无表情地从吧台下取出一点碎末，再把一支卷烟抖出一些烟丝，将碎末填充进去。一圈人点燃，彼此接桩，轮着飞几口，很快就会有人嗨了起来。嗨起来了的老周，才会坐到那覆满尘灰的架子鼓前，噼里啪啦一顿乱揍。只有此刻的节奏，你才会想起他曾经是个没落的音乐人。</p>\n<p>我有时背着背篓下山时，会偶尔看见老周正背着背篓上山。两人会心一笑，拱手而去，也不兴闲言碎语。苍山的丛林草野间，一直乱长着遍地的野生麻叶。当地人取其麻籽榨油，拌菜有奇香。而那些外来客，便采其枝叶揉碎取乐，以片刻贪欢地体验那幻觉的飞翔。<br />\n未久，五十碗终于垮了，老周也就这样走失在人民路上。</p>\n<p>叁</p>\n<p>五十碗之后，我们常去的酒吧，唤做“九月”。</p>\n<p>这个算是人民路中段的一个老院子，在被改造成九月之前，还有过许多倒闭的过客，以及其他名字。九月的老板是著名的女汉子阿婕，来自北京，算是中国最早一批玩摇滚的时尚女孩。我们这伙人刚去大理的时候，她就已经另外霸占了一个更老的大院。哥们蒲明带着我和默默、赵野等人去她那第一次夜酒，美女丽莎等人亦在。</p>\n<p>原本狭路相逢的一堆陌生江湖儿女，在我一路生扑胡砍之下，很快就气氛活跃打情骂俏起来。我的问题是瘾大量浅，滚罢雷阵，才到中场，很快就把自个放翻在侧。次日醒来，才听说诗人默默和摇滚阿婕酒到残局时，兀自火并了一场。彼此掷杯飞盘，弄得遍地狼藉，不欢而散。这样的相识，正是应了古话。内心歉疚的我们，次日酒醒，见着阿婕急忙表示惭愧。大家相逢一笑，又仿佛没事一样，开始了未来无数多的捉杯厮杀。</p>\n<p>阿婕去了丽江工作，九月就托给小孟夫妻在打理。小孟来自京城，也是个流浪歌手，在滇西北道上遭遇了川妹小薇，男欢女爱，竟然在丽江雪山音乐节的舞台上宣布了婚礼。小孟朴质温良，每夜在九月驻唱，待人礼数周全，一时迷住了大批过客。小薇也算勤勉努力，小两口夜出昼伏，日子原本过得还算滋润。</p>\n<p>不知什么因缘，小孟忽然就开始了素食。一向寄生于酒色欢场的乐手，不仅未学会嗑药溜冰之类恶习，反而喜欢上护生和打坐参禅之类修行，这已经有些奇怪。但在人民路上，这样的怪物也不少，我也算见惯不惊，也就没去问个究竟。好几次回大理，拉着蒲大爷去九月，都没见着小孟，顺便询之，才知道他真的上了鸡足山，在那里尝试着佛门生活。</p>\n<p>几乎所有人都认为，小孟是猎奇或者好玩，过几天佛门清规生活，耐不住寂寞了自然就会下来。蒲大爷更是骂骂咧咧，唠叨他不负责任。倒是小薇独自撑着九月，一副无怨无恨的样子，也许她深信她的爱人，割不断三千情丝，最终还会下山来与之偕老。</p>\n<p>去年我欧游，年底才回到大理。蒲大爷见着我，伤感地说：明天小孟就彻底上山削发了，今晚是他在尘世的最后一场告别演唱，我们都去坐坐吧。我听着也很意外，似乎有点说不出的味道，下午便去了九月。小孟和他的一个弟兄在调音，见我赶来，有些感怀地说：真是缘分，野哥也来送行啊。我还是想了解一下他的心路，便围着火盆坐下沏茶开聊。</p>\n<p>一个人要出家为僧，说来其实似乎也很简单，并不像一些人想象的那样，一定要对世事伤心或绝望。如果要说因缘，有些人可能真的是前世埋下了慧根，轮到今生才来了结。大理人民路有个素食圈子，看上去多像是一些茹毛饮血的猛人，但他们确实自觉坚守着素食。小孟原也和我一样的酒肉之徒，但不知不觉地就跟着他们素食起来。吃素了难免打坐，打坐了不免念念金刚经，偶尔也可能灵魂出窍，感受到一些表象世界之外的神迹。</p>\n<p>于是，小孟决定去印度走走，从古老的滇藏路向西，渡过大江大河，翻过雪山草地，山那边就是佛国。他只是简单地告诉我，这一趟行脚，令他决心皈依佛门了，只是还需等待因缘具足。然后，他回来就去了鸡足山，在那里果然有个净土宗的大德，很快点化了他。于是，这次他是真的准备彻底遁入空门了。</p>\n<p>他和小薇办完了离婚手续，收拾起简单的行囊，过完此夜，从此便僧俗两隔了。这样的事情，亲人都难相阻，朋辈更是不好参言。我只说也好也好，都在大理境内，改日我去给你添油送米。他握着我手，鼻翼翕动着，彼此都要泣下，都各自别过头去，不敢再看一眼。</p>\n<p>晚上的告别演唱，人民路的故旧倾巢出动，把九月填的满坑满谷。我和叶帅、蒲大爷等占着中间的火盆，一趟一趟地传送着空酒瓶。小孟独自在台上，尽情尽意地弹唱着，依旧平静而憨厚的样子。他比我小，已然满头银发，他没有孩子，活得像个赤子。我和叶帅蒲哥都喝大了，酒或者泪水，把我们几个老头的眼睛染的绯红。最后一曲，他的发妻小薇上去和他对唱，千古的骊歌不免都是黯然销魂者，两人都像素日一般平和庄重，只那座上的各路青衫红裙，倒是湿却大片。</p>\n<p>次日大早，小弟等兄弟开车将他送到鸡足山后山的路尽头，那里有一个约好的农夫，牵着马在等他。行囊只是一卷被窝，漫山风雪狂卷，小孟就这样跟着瘦马，踏上了他的古道西风。最后的拐弯处，回身长揖，那些被丢在俗世的兄弟，无不怆然泣下。</p>\n<p>没了小孟的九月，我们也不爱去了。仿佛那里的酒气茶烟，都没了往日的道气。</p>\n<p>肆</p>\n<p>King叔许多年来，一直晃荡在人民路的酒风醉尘里。</p>\n<p>几乎每个夜晚，他都会像路灯一般定点出现。从上段的凤凰吧开始独自起喝，一般喝到中段时，影子便开始有些飘忽。半夜扫街的上路了，大约就是他打转的时分。大理像这样过活的人，非仅他一个，但是问题在于，他自己就是开酒馆的老板。</p>\n<p>King叔究竟叫什么名字，我至今不知。他喜欢女孩叫他阿King，但整个古城，看他白发白须若一银袍老将，都只好谐音叫他 ldquo;坑叔 rdquo;。坑叔是香港人，十年前单身来大理，赖着就不走了。他隐居在洋人街上段一个死胡同顶点的老院子里，那是一个完全没有过客的幽深古宅。门口种着大丛水竹，院内且多果木，一片浓荫之中赫然住着这样一个满头霜雪的怪叔叔，完全疑似一个埋名江湖的刀客。</p>\n<p>他把这个破旧的院落命名为“竹园小厨”，独自经营着他的私房菜。他只做晚餐，只接受预定，院内顶多也只能坐下三桌人，且凳子桌子还都是参差不齐。他没有菜单，也不兴点菜，你头天预定了，他才去亲自采办原材料。鱼必须是洱海的黄壳鱼，鸡还得是乡下的土公鸡。他只雇了个村姑帮他洗菜洗碗，其他的厨务全是自己亲力亲为。</p>\n<p>一个只会做粤菜的人，放在大理，多少有些埋汰了他的上好手段，不是很能发挥。但他的蒸鱼依旧还是人民路的一绝，因为只有他才会强调酱油的品牌，以及葱丝的粗细老嫩。更秘诀的是，他是大理唯一打着秒表做菜的人; 对火候他有自己的独门心得。当然，他的豉油鸡也非常可靠，连装盘都有模有样。</p>\n<p>一个人只有对厨艺发自内心地迷恋，才可能选择这样一种不要门脸房的亲炙生活。他的后厨中摆满了各种酒坛子，上面的红纸上书写着各种花草的名字。他用各种苍山野花泡酒待沽，我们于是只好分享这样的花酒夜宴，并经常沉醉在他的蒙汗迷药里。</p>\n<p>无论生客老客，都要看他的脸色。他的港式普通话如其连鬓须发一般，显得十分生硬。兼之其人身形高大硬朗，完全不像粤人，多数闻名而去的远客，即便醉在他那也不敢造次撒泼。我与他渐次熟稔，玩笑着试探问他; 是不是当年在九龙一带混社团，犯事了出来避风卧槽的?他总是笑而不答。一般他做好了菜蔬，都会端一杯酒来客人桌上陪吃陪喝。至于埋单时，由于没有菜谱，他说多少也就一锤定音了。</p>\n<p>很多时候，就像丰子恺先生画上所说;主人先醉客未醉。他偶尔会趁着醉意，翻出书架上的影集，给大家看他青春年少时的倜傥模样。不免也有客人认出其中一些美女的照片，是70年代香港的三线影星，大家嘻嘻哈哈地打探其中的过节，他更加会欲言又止地故作神秘，令人产生许多绮思艳想。</p>\n<p>他卖完晚餐，自个也多半跟着吃饱喝足。客人散去，他便锁好门户，单枪匹马幽灵般踏上了人民路，开始了他一天真正的生活。他几乎熟悉了古城的各个酒吧，放着自己家中的无数酒坛不理，偏爱去这些别人的歌台舞榭找乐。他并非一个善于交际和健谈的人，多数时间都看见他独坐在吧台边，抱着一瓶啤酒，打发着漫长的夜色。</p>\n<p>人民路上段的屋檐下有很深的水沟明渠，原来也没有钢架盖子。终于某夜，醺然返邸的坑叔，一脚踩空，跌落在那沟里，众人拉扯上来时，脚骨却是骨折了。等我从外地回来时，去他那竹园小厨订餐，只见门上贴着一条留言，说是回港头痛医头脚痛医脚去了。</p>\n<p>坑叔似乎一直单着，不少美女爱去他那美食，也许他并不善调情，真正留下的似乎也没传闻出来。他每晚辛苦挣来的饭钱，几乎当夜又多变成了别家的酒钱，这样的出出进进，构成了他寂寞中的快乐。眼看着青丝完全变成了白发，终于去年的一天，整个混大理的老客似乎都倾巢出动，人人在为坑叔凑份子，说是他在才村码头摆长街宴，要庆贺他的新婚。<br />\n很久之后，倦旅归来的我，终于在人民路看见了这位老新郎;他一直蓄着的银白胡茬，突然刮得干干净净，头发似乎也染黑了，老嬉皮的服饰也焕然一新。一位女士牵着他的手，显得很恩爱地漫步在。我几乎没有认出他来，我们站在街头寒暄，我送上迟到的祝福。</p>\n<p>之后作别，我目送他们的俪影远去。我在想，这位不爱香港爱大理的老哥，大抵再也不会在深夜掉进人民路的深沟了。</p>\n<p>伍</p>\n<p>那时常出入于人民路的，还有这样一位爷。几乎他每次呼啸而来，都如御驾亲征一般，整个人民都要为之让路。他像驭马师似的用缰绳套着一群杂种小狗，形形色色的各种蓬头垢面。他的狗队撒欢奔驰于前，他挽缰调度其后，黑压压如一片乌云压境，路人无不侧目。<br />\n当然，衣衫褴褛污眉皂眼的他，显得比他的宠物们更加脏乱。他来到一些小食摊前，总会有人布施一碗剩饭残羹，他遂当街居中席地而坐，大快朵颐一番。这时，他那些宠臣便环侍于侧，若有生人靠近，顿作桀犬吠尧之状。</p>\n<p>多数时候，他都是随着黄昏一起降临古镇小街;他和他的团队浑如暮色一般无声无息，不知不觉就闯进了人们的视线。他从不开口乞讨，也许因为那些品种各异的小狗，可爱得像一群捉迷藏弄脏了面孔的孩子，于是总有人主动施舍。主人和狗受着同样的恩泽，伙食上也不分彼此了。</p>\n<p>最初那些年，他引人注意的是;他用缰绳驱赶着狗队，自己却始终背负着一具马鞍。他深藏在他的污脏外表之下，与整个世界沉默地对峙，绝无一句言语往来。路人对狗的喜爱和恩赐，成了他赖以生存的口粮。人类对这样一个看似龌龊和冷漠的同类，却鲜有一分悲悯。我好奇于他的奇异装扮，更对其畸零的身世着迷;他究竟是何方神圣，何以如此地自己驾驭着自己，懒散地驱驰于炎凉的世态中?</p>\n<p>后来，本地的朋友告诉我，他原是本地乡下的一个破落村民。也许先天弱智，或者血亲无常，总之，很早开始，就全靠养着一匹马聊度生涯。白天，他驮着游客上苍山观景，自个在马前揽缰行脚。夜里，无家可归，就与那匹马和衣而卧，长年栖息于洱海门的城门洞里。每天的苦力所得之菲酬，足够他与马的粮草。他们在冬夜的风季中贴身取暖，相依为命地熬过了许多的风花雪月。</p>\n<p>上山的马道，崎岖一如人世。每天攀爬于此同一条荆途，枯淡也似他的人生。人有多累，马也必有多苦。而正常情形下，马齿尚不如人生之漫长。于是，马将老去，先于其主人而枯萎，而凋零，而在最后的长嘶中一去不归。在顿失唯一的伙伴和真正唇齿相依的马亲那些夜晚，人民路下端的城门洞，呼啸来去的穿堂风，哀鸣似作人声。</p>\n<p>据说，他埋葬了那匹马，然后留下了那具马鞍，从此架在了自己的脖子上。那破旧磨损的皮革上，有他熟悉的马的汗血味道。他在世人的眼中，是真的疯了，再也无法进行正常的营生。他依旧每夜蜷缩于巍峨的城楼下，开始与古城的流浪狗残羹订交。他用曾经的马缰拴住那些同样迷途的小犬，自己扛着马鞍，每天黄昏逡巡于人民路上。</p>\n<p>也许在他的视线里，那些奔跑欢跳的小狗，依旧还是他梦想中的马队。他只有背负着这沉重的鞍子，自己驱赶和驾驭着自己，才能找到曾经的幸福。仿佛在过去，他就是这片土地和巷陌的亲王，是市井臣民真正的领驭者。虽然而今壮士老去，匹马无存，他依旧还要巡视自己的封地，还要继续强撑着活在自己孤傲的命途中。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://link.getsync.com/#f=CDTD-ChinaDigitalTimesDaily&amp;sz=64E6&amp;t=2&amp;s=23CO2BME4HIWOMDT6RDKZ3LZZ4WBKS6IAGIQNXW2ICSRK576TILA&amp;i=CPFG6S6GPCWYK6BFRIZISD4M73AXZIVQ4&amp;v=2.0\">这里</a>，使用SYNC分享软件穿墙阅读数字时代。</p>\n","author":969,"categories":[18270,18269,9203,10466],"tags":[23006,24288]}