{"id":401812,"link":"https://chinadigitaltimes.net/chinese/2015/08/博客中国｜罗伯特卡帕：此次事件并非简单的约/","date":"2015-08-01T15:18:17Z","modified":"2015-08-09T01:40:57Z","title":"博客中国｜罗伯特卡帕：此次事件并非简单的“约架”","content":"<p><img class=\"alignnone  wp-image-401813\" src=\"http://chinadigitaltimes.net/chinese/files/2015/08/兔吧.jpg\" alt=\"兔吧\" width=\"550\" height=\"299\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/08/兔吧.jpg 800w, https://chinadigitaltimes.net/chinese/files/2015/08/兔吧-300x163.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /><br />\n此次事件并非简单的约架，而是有着深刻的政治背景，是中国大陆法西斯分子与反法西斯力量之间的较量。我反对斗殴，反对暴力，然而，即使如此，此次事件的政治色彩也是不能被掩盖的。</p>\n<p>“约架”的双方，一方是山东文登被打比较惨的那位，来自苏联吧，苏军吧等贴吧，这些贴吧名义上是左派贴吧，实际上长期灌输国家主义与民族主义思想，是中国大陆法西斯主义分子的集聚地。在中国大陆，打着左派的旗号，实际上是法西斯性质的网站贴吧很多，比如那个天涯社区的国际观察，铁血，“那年那兔那些事儿吧”等。</p>\n<p>约架的另一方，即打人获胜的一方，来自“纳年纳兔纳些事儿吧”。很多人特别是年纪稍大一些的人可能觉得奇怪，这个“纳年纳兔纳些事儿吧”与“那年那兔那些事儿吧”是什么关系？</p>\n<p>“那年那兔那些事吧”的名字来自前几年风靡中国大陆的一部漫画书《那年那兔那些事儿》，这是一部歪曲中国近现代历史，歪曲中共党史，宣扬弱肉强食价值观，宣扬民族主义国家主义的法西斯科教书类的漫画书。不知为何，这样一部严重歪曲中国与中共历史的漫画书，竟然能够风靡而且被拍成了动画片。</p>\n<p>这部法西斯教科书类的漫画书对中国青少年的毒害极大，估计如今二十岁左右的青少年极少没有看过这部漫画的，并且拥有众多的粉丝，这些人把中国人称为兔子，把中国称为种花家。</p>\n<p>而“纳年纳兔纳些事儿吧”是看了《那年那兔那些事儿》这部漫画书，或者是在“那年那兔那些事儿吧”感受到了其中法西斯思想的毒害性，反对法西斯思想的一些青少年组成的一个贴吧，其中很多人曾是这部书的粉丝，后来觉醒了。因为在这些法西斯类的贴吧，每当他们提起中国现实中的阴暗面时，就会受到无情的讽刺甚至谩骂。</p>\n<p>说实话，我是一个成年人，本来与20岁左右的青少年是有代沟的，以为他们都是一些只顾崇拜明星，对现实政治漠不关心的人。在山东文登所谓“爱国青年”被打事件发生后，我仔细去了解了这些贴吧，发现当我们这些成年人还沉溺于网络上所谓的“左右之争”，或右派与“毛左”之争时，年轻人也在关心政治，不过他们的争论不是所谓的“左右之争”，而是法西斯与反法西斯之争。我觉得，这些青年人比我们很多成年人的直觉更加灵敏。</p>\n<p>“纳年纳兔纳些事儿吧”的名字，其中的“纳”即为“纳粹” 之意，意在讽刺《那年那兔那些事儿》这部漫画书是一部宣扬法西斯思想的书，而“那年那兔那些事儿吧”则是宣扬民族主义国家主义的贴吧。“纳年纳兔纳些事儿吧”正是一个宣扬民主法治自由平等思想，反对国家主义民族主义的青年人聚集的贴吧。</p>\n<p>文登18岁“爱国青年”侯聚森约架被打，本来官媒想把此次事件搞成一个爱国青年遭受打击迫害的事件，共青团山东团委与共青团中央的微博迫不及待地出面封其为“爱国青年”，妄图占领道德的制高点，没想到弄巧成拙，互联网很快曝光这位“爱国青年”的种种劣迹，令官媒尴尬不已。不得已，官方试图大事化小，小事化了，以普通的约架斗殴了结此事，掩盖此次事件的真正性质。</p>\n<p>然而，官方如此处理，不仅“爱国青年”侯聚森心理会很受伤，有被出卖被抛弃之感，就是对另一方也不公。因为，此次事件不是单纯的约架斗殴，而是中国大陆法西斯分子与反法西斯力量之间的网下现实较量。</p>\n<p>对于与法西斯的斗争，我目前反对暴力，坚持批判批判再批判，揭露揭露再揭露的方针，坚持有理有利有节的策略。我也劝那些坚持追求正义的反法西斯青年，记住鲁迅先生的话：辱骂与恐吓绝不是战斗。我们的任务是揭露他们的谎言，曝光他们的真相，如果忍不住他们的下流辱骂，用暴力对付他们，也许正上了他们的当呢。</p>\n<p>打倒法西斯，自由属于人民！</p>\n","author":1003,"categories":[18271,18270,18269,9203,27949],"tags":[28216,28182,8634,28280,28274]}