{"id":401969,"link":"https://chinadigitaltimes.net/chinese/2015/08/王建：中国经济增长已出现断崖式衰退/","date":"2015-08-10T18:01:23Z","modified":"2015-08-10T18:01:23Z","title":"王建：中国经济增长已出现“断崖式衰退”","content":"<p>如果按照消费与工业物价走势，以及电力、运输和货币所表现出的经济运行态势，去年的实际经济增长水平可能已经“破5”，现价增长率更可能在去年四季度已经进入负值。</p>\n<p><strong>经济增长数据的两个“看不懂”</strong></p>\n<p>2009年我曾写过一篇文章，指出由于次贷危机的爆发，中断了新全球化以来中国以外需为主导的高速增长过程，而这场危机将在很长时间内持续，所以若不从外需主导型增长向内需主导型转变，中国经济就会持续下行。经济下行的内部原因是生产过剩，生产过剩则产生于收入分配差距。而在中国特定发展阶段，导致收入分配差距的主要因素是因城市化严重滞后所形成的城乡收入差距，所以，城市化就成为走出低谷的唯一通道。</p>\n<p>我原先以为，城市化会成为“十二五”中后期的主导战略，但以大规模城市化为核心内容的结构大调整始终没有出现，所以我在2013年下半年写文章指出，经济下行会变得更加严重。我在2014年4月更明确指出，到2014年下半年，经济增长可能会从“滑落转坠落”出现“断崖式衰退”，增长率很可能会在年内相继“破7、破6、破5”。</p>\n<p>去年8月，首先是工业增长率出现了“跳水”，从上月的9.1%猛降到6.9%，紧跟着是进入四季度后发电量、铁路货运量和M1增速猛降。根据这些情况判断，三季度经济应“破7”，四季度应“破6”甚至“破5”，但从国家统计局公布的数字看，这两个季度都保持在7.3%的稳定水平。因此笔者从另一角度，对去年数据进行一些分析。</p>\n<p><strong>看不懂的平减指数</strong></p>\n<p>GDP总值分现价与不变价两种，不变价经济增长率乘以GDP平减指数，就是现价经济增长率。在中国目前还没有专门的平减指数统计，而是用CPI与PPI指数来合成。比如1978-2013年间的CPI增长年率是2.5%，PPI增长年率是1.9%，同期的GDP平减指数基本是CPI与PPI之和，即4.4%。</p>\n<p>2014年GDP增长率是7.4%，CPI是2%，PPI是-1.9%，所以若按历史规律和沿用的方法，GDP平减指数本应基本为“0”，但按统计局公布的数据计算，去年GDP的现价增长率是11.9%，所以平减指数是4.19%，即平减指数与CPI、PPI的关系出现了显著背离。</p>\n<p>如果看2014年前三季度，GDP平减指数是1%，而前三季的CPI增速为2.3%，PPI增速是-1.8%，两者之和约为0.5%;四季度CPI平均值是1.5%，PPI是-2.8%，两者之和约为-1.3%，而四季度的现价GDP增长率却是19.2%，实际增长率是7.3%，则平减指数竟高达11.1%。所以，平减指数与CPI、PPI的严重背离主要是发生在四季度的统计中。</p>\n<p>如果GDP平减指数发生异常变化，肯定会在增长结构上有所表现。由于在GDP总值中，工业占36%，服务业占48%，所以下面我们主要看工业与服务业的平减指数与CPI、PPI的关系。2014年四季度工业不变价增长率为7%，现价增长率却为15%，平减指数为7.5%，但四季度的PPI增速却是-2.7%，其中12月已降到-3.3%，所以四季度工业增加值平减指数与PPI的背离就高达10个百分点以上。</p>\n<p>而服务业四季度不变价增长率是8.1%，现价增长率竟高达28.8%，平减指数为19.1%，但按照统计局的服务业价格统计，去年四季度是1.9%，所以服务业增加值平减指数与服务业CPI的背离更高达17个百分点以上。</p>\n<p>GDP平减指数与CPI、PPI同源，都是中国经济运行中的价格水平的反映，所以不可能CPI、PPI向下，而平减指数向上。去年以来，中国经济增速在下行过程中开始显露出通缩迹象，表现为各类价格指数的逐季走低。</p>\n<p>但进入四季度，虽然CPI与PPI的通缩势头更加明显，平减指数却脱离了消费物价与工业品物价的走势，突然拔高到11.1%。2005年和2007年是新世纪以来中国的两个严重通胀的年份，GDP平减指数也没有高过8%，而若平减指数高过10%，CPI与PPI本应都该高过5%，我们看到的应该是严重通胀形势，这与当前的通缩形势完全不符。</p>\n<p>还有一个观察角度，就是各地区GDP平减指数的变动情况，因为全国GDP是在各地区上报数字基础上的汇总处理，如果各地区的平减指数与国家统计局的平减指数大体相符，则去年全国GDP平减指数与CPI、PPI增速的背离也有根据。</p>\n<p>由此我计算了GDP总值排在全国前16位的省、市、区GDP平减指数情况，这16省市2014年经济总值占全国总量的82%，应有足够的代表性。在这16省市中，去年平减指数高于1%的只有5省市，最高的是上海和北京(1.9%)，有10省市在1%以下，其中还有6省市是负值，最低的河北只有-2.4%。但是全国的统计结果是4.19%。显然，去年全国GDP平减指数的高估，不是出在省市。</p>\n<p><strong>看不懂的经济增长率</strong></p>\n<p>笔者不仅是对平减指数看不懂，对实际经济增长率更看不懂，还是从发电、运力和货币这三个与经济增长相关性最强的指标来分析。</p>\n<p>先看发电量与经济增长率的关系。“十五”期间国内GDP平均增速9.8%，发电量增速为13%;“十一五”期间GDP平均增速是11.2%，发电量增速为11%。“十二五”前三年的GDP平均增速8.2%，发电量平均增长8.7%。可见新千年以来，包括次贷危机以来，发电量增长率始终高于同期经济增长率。</p>\n<p>但是去年经济增长率7.4%，发电量增长率却只有3.2%。从时段看，去年上半年，发电量增长率5.7%，GDP增长率7.4%;三季度发电量下降到1.7%，GDP增长率还是7.4%;四季度发电量下降到1.3%，GDP增长率只微弱下降到7.3%。所以发电量与统计经济增长率的背离，主要是发生在去年下半年，尤其是四季度。</p>\n<p>如果发电量大幅低于经济增长率，那只有一个解释就是用电结构发生了重大变化。由于工业用电量占全社会用电量的3/4，在工业用电中重工业又占八成以上，所以如果是经济增长大量节电，必然是因为重工业用电比重大幅度下降。但根据国家能源局的数据，去年工业用电中，重工业比重是83.3%，2013年是83.4%，只有0.1个百分点的变化。显然，去年中国的用电结构并未发生显著有利于节电的变化，那为何发电量却与经济增长率发生了严重背离?</p>\n<p>如果按经济增长与发电量1:1的比例计算，去年实际经济增长率可能已经下降到只有3.2%，四季度只有1.3%。由于四季度用CPI、PPI加总的平减指数已经是负值，现价经济增长率进入去年四季度可能已经是负增长。这个情况与2014年8月以来企业利润就已进入负增长，四季度负增长4.8%，12月份负增长8%的情况，也是相匹配的。</p>\n<p>再看铁路货运情况。新千年以来，经济增长率与铁路货运量的比率平均是1：0.63，即经济增长1%，铁路货运量相应增长0.6%。按照这个关系，去年经济增长了7.4%，铁路货运量至少应增长4%。</p>\n<p>但是去年上半年，全国铁路货运量下降2.1%，三季度下降2.5%，四季度下降7.8%，其中11月下降6.9%，12月份下降11.4%，这是前所未有的降幅。按照四季度铁路货运量的巨大降幅，四季度的经济增长率应该已经下到“零”以下。这些情况都说明，自去年8月工业增长率突降2.1个百分点开始，中国经济增长已经出现了“断崖式衰退”。</p>\n<p>再看货币。货币主要看M1，因为M1是交易中的货币，如果看贷款，在经济不活跃的时候，企业获得贷款会存而不用，就会表现为虽然贷款与M2的增长率都很高，但M1增长率很低，所以经济增长的势头强弱，主要与M1的增长率相关。</p>\n<p>新千年以来，M1的年均增长率为15.3%，是同期经济增长率的1.5倍。2011-2013年，经济增长率年均8.2%，同期M1增长率年均也为8.2%，是1：1的关系。但是去年M1只增长了3.2%，这个增长率是自上世纪90年代开始有货币供应量统计后未曾有过的低值。2012年一季度也曾出现过M1为3.4%的增长率，但以后又逐渐恢复，全年仍上升到6.5%。</p>\n<p>去年上半年，M1增长率还在8.9%的高位，但到9月末下降到4.8%，四季度就降到了3.2%，所以主要是在四季度发生了萎缩，与2013年四季度相比，M1新增额从2.5万亿元减少到2.1万亿元，但四季度统计的现价GDP新增额却有3.5万亿元，这个GDP增加额就显得不真实，何况去年四季度股市开始活跃，大量货币交易是服务于股市而非实体经济。</p>\n<p>综上所述，如果按照消费与工业物价走势，以及电力、运输和货币所表现出的经济运行态势，去年的实际经济增长水平可能已经“破5”，现价增长率更可能在去年四季度已经进入负值。</p>\n<p>目前唯一与经济严重下行不匹配的情况是就业，但这其中恐怕也有水分。反映生产积压的指标是产成品库存增长率。如果产成品增长高于生产增长，就表明销售不畅;如果产成品增长大幅高出工业生产增长率，企业就不是为市场而是为库存生产。</p>\n<p>由于产品不能实现销售，生产过程的维持，如购买原材料、燃料动力和支付工资，不是要动用以前的利润结存，就是要用银行贷款或社会融资来支付，因此是不可能持久的，一旦企业利润结存耗光、信用耗光，为库存而生产的过程就必然走到尽头。</p>\n<p>去年现价计算的工业增长率是6.3%，统计局公布的产成品增长率也是现价的，是12.6%，正好是现价工业增长率的一倍。新千年以来，现价工业增速与产成品增速的关系平均是1：1，2011-2013年平均是1:0.98，还是接近1：1，而去年则是1：2。</p>\n<p>这种变化，说明企业的生产已经在很大程度上不是在为市场需求生产，而是在靠吃老本和借贷来维持企业运转，则就业的状况即使好，也是难以持久的。另一方面，没有企业愿意为库存生产，出现这种情况，是企业为了维持不关门、职工队伍不散而在苦撑，如果宏观形势再不显著改善，出现企业倒闭和工人失业的情况恐怕也不是危言耸听。</p>\n<p>(本文作者介绍：研究员、中国宏观经济学会副会长兼秘书长)</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[5940,9552,10338,13198,10708,14383,10501,15735]}