{"id":402097,"link":"https://chinadigitaltimes.net/chinese/2015/08/汉尊文化｜邵建：法西斯-＝-团结就是力量-一切服/","date":"2015-08-11T18:49:27Z","modified":"2015-08-11T18:50:54Z","title":"汉尊文化｜邵建：法西斯 ＝ 团结就是力量 + 一切服从权力","content":"<p>如果我们要警惕法西斯，就必须警惕凌驾于个人本位之上的各种集体主义——当然，法西斯不会再以法西斯的名头出现</p>\n<p>在人们的想象中，法西斯是同野蛮、残暴、独裁联系在一起 的，与此相连的，还有二战电影中德国军队的一些镜头，包括他们挺括的军服、锃亮的钢盔、鲜红的袖标、漫卷着印有纳粹符号的旗幡、广场上整齐的阅兵方阵以及 海浪一般的万众欢呼等。可见，法西斯一词早已固化了我们对它的认知，更何况那个时代还有一部阿尔巴尼亚的电影，里面有一句经典化的台词：消灭法西斯，自由 属于人民。</p>\n<p>但如果我们真正了解20世纪二三十年代的历史，法西斯有一 个先在的负面对象，法西斯这个词具有相当的正面性，而且风行一时。对一个词或由它所反映的现象不能成王败寇。再说，你认可它也好，或者否定它，都属于价值 表述。但我们在行使自己的评判前，还需要从事实层面弄清楚它究竟是什么。此即“事实判断”优先于“价值判断”。在这里，笔者尽可能保持价值中立，试图就对 象本身来探索法西斯的含义。</p>\n<p><strong>观念之流变</strong></p>\n<p>法西斯现象并非是一种德国现象，它最初形成于意大利；所以 我们经常说意大利法西斯和德国纳粹。当然纳粹也是一种法西斯形态，正如后来极权主义的苏联，亦为法西斯现象之一。因此，如果谈法西斯，当从意大利谈起。 1921年，墨索里尼在意大利创建了世界第一个以法西斯命名的政党，这个政党的名称可以追溯到古罗马，其原义为捆在一起的棍棒，中间插着一柄斧头。这是古 罗马行政官的权力标志，棒子用于笞刑，斧子用于死刑。那一捆束棒，读音即为法西斯。很快，继意大利之后，法西斯便成为一种欧洲现象，奥地利、比利时、德 国、西班牙、葡萄牙、匈牙利、挪威，包括英法两国，分别都成立有法西斯性质的政党。转至东方，日本为法西斯军国主义且不论；当它传到中国时，当时媒体还把 它形象地意译为“棒喝主义”。</p>\n<p>在上世纪二三十年代的中国，法西斯没有我们今天这么贬义。 它甚至是我们正面学习的对象，这里不妨以胡适为例。1926年8月27日，胡适从欧洲致信徐志摩，说自己在国内日子过得太好太舒服太消沉了，因此，出来后 受到很大刺激。胡的刺激，一个来自苏俄——在胡眼中，苏俄很有发奋振拔的气象：“看那1890至1917年的革命运动，真使我们愧死”；另一个刺激就来自 意大利的法西斯，墨索里尼成了学习的对象。胡适很肯定地说：“我们应当学Mussolini（墨索里尼）的‘危险的过日子’”，进而又说“我们应当学德 国；至少应该学日本。至少我们要想法子养成一点整齐严肃的气象。”可以说，俄、意、德、日这几个国家即使在当时都已经是法西斯的不同类型。</p>\n<p>更有意味的是，在提倡学俄、意、德、日的同时，胡适这样批评英国：“英国不足学；英国一切敷衍，苟且过日子，从没有一件先见的计划；名为evolutionary，实则得过且过，直到雨临头时方才做补漏的功夫。”</p>\n<p>此封信中，胡适提及“傅孟真几天之内可以到Paris。我 在此等他来谈谈就走。”这个傅孟真即傅斯年，据胡适1926年9月18号日记：“晚上与孟真谈政治。他总希望中国能有一个有能力的Dictator who will impose some order＆civiliation on us（独裁者，以整饬社会秩序，再造文明）。我说，此与唐明皇每夜焚香告天，愿天早生圣人以安中国，有何区别？况Dictator（独裁者）如 Mussolini （墨索里尼）之流，势不能不靠流氓与暴民作事，亦正非吾辈所能堪。德国可学，美国可学，他们的基础皆靠知识与学问。此途虽迂缓，然实唯一之大路也。”这段 记载，表明胡适思想的复杂，他从一个月前的激进立场退了下来，尤其当他的弟子激进时。他分明考虑到了法西斯的另一面，这一面会让知识人感到不堪。但从中也 可以看到他的学生傅斯年，其思想不无受到法西斯的某种浸染。傅当时在欧洲游学，他希望出现一个有能力整理秩序的独裁者，从而改变国家低迷消沉的状况并使之 复兴，这其实正是法西斯主义在当时的社会心理表现，与当时意大利、德国的情形类似。</p>\n<p>胡、傅等人希望国家振拔复兴，有焕然一新之貌，统治者又何 尝不是如此。1930年代，内忧外患的困扰，使战乱后的中国危机重重。为冲破困局，北伐之后获得政权的蒋介石，即有心开始全面整顿社会。和孙中山不同，蒋 介石一改以往的以俄为师，转而以意为师和以德为师。因此，三十年代早中期，中国大地遂有过一场借鉴法西斯（当时又译为法西斯蒂）的政治浪波。</p>\n<p>1932年，蒋介石在谈“党内团结是我们唯一的出路”时指 出：“执行三民主义的中国国民党要注射法西斯蒂的新血液才有生路”。强调“三民主义下没有私见，法西斯蒂下没有个性”。1933年9月，蒋介石有“如何做 革命党员”的讲演，其中把“法西斯主义共同的基本精神”概括为三：“第一是民族的自信。凡是一个法西斯蒂一定相信自己的民族是一个最优秀的民族，认识自己 民族过去的历史是最光荣的历史，自己民族的文化，是最优秀的文化。”</p>\n<p>“第二是要一切军事化，凡是法西斯蒂，其组织，其精神，其活动，一定统统能够军事化。……换句话说，统统要服从、牺牲、严肃、整齐、清洁、确实、敏捷、勤劳、秘密、质素朴实，共同一致，坚强勇敢，能为团体、为党、为国来牺牲一切。”</p>\n<p>“第三是领袖的信仰。法西斯蒂最重要的一点，就是绝对信任一个贤明和有能力的领袖。除他之外，再没有什么第二个领袖或第二个主义，就是完全相信一个人。”</p>\n<p>于是，“一个主义、一个政党、一个领袖”，便成为具有中国 特色的法西斯政纲，尽管它没有能力做到这一点。当时，国民党内部一些激进而有理想的廉洁之士，痛恨国民党的衰腐和国民状态的堕落，仿照意大利黑衫党和德意 志褐衫党而成立一个别动组织“蓝衣社”，就是一个以蒋介石为领袖并向其效忠的法西斯政团。</p>\n<p><strong>形象化的解读</strong></p>\n<p>以上的叙述，基本上没有我个人的价值取向。在那个特殊的历史时代，法西斯的形成与诞生，有着一定的历史条件和社会心理基础，它的面目也没有后来那么可憎。</p>\n<p>当然，这不是说它一开始就没有问题，相反，它的问题一开始 就那么显见。只是对这问题，不同的价值取向会有不同的评判，所谓是者是之，非者非之，而是非之外，法西斯的含义到底是什么呢？让我们审视一下它的logo 吧，有时候，形象比语言更简洁、有力。我不想在这里重复老生常谈的几大特点，它的特点在它的图案中已经表达得如此充分。注视一下那个当中插着一柄利斧的束 棒，法西斯的全部秘密其实已经公开在你的眼前，就看你如何对它解读。</p>\n<p>构成法西斯图案的要件有两样，一是束棒，一是劈斧，两者各有其指涉，并由此构成了我们解读法西斯的必要的索引。如果人作为个体没有像束棒一样紧紧捆缚在一起，则无法产生法西斯。</p>\n<p>法西斯不可能是个体的，也不是乌合之众的群体，它是个体被束缚在一起的一个集体。惟其如此，它才能产生一般个体和群体无以产生的合力。</p>\n<p>还是年幼时，笔者听过这样的故事：一位年迈的父亲，把十个 儿子喊到床前，他拿起一支筷子，折给儿子们看，那支筷子就断了。然后他又拿过十支筷子，用带子扎起来，再折给儿子们看，结果筷子完好。儿子们当然明白父亲 的用意，这个故事的隐喻就是团结起来力量大。然而，它和那个法西斯的图标委实有异曲同工之妙。</p>\n<p>法西斯当然离不开那被捆束起来的棒子，但，散落的棒子被捆 束起来，还只是法西斯的一半。最后需要完成的是同样重要的另一半：插在束棒之中的斧子。这里，斧子是权力的符号，那捆束棒乃是为其所支配的对象。如果没有 那么一个集体化了的或一体化了的对象，斧子反而失去了自己的所指。由于它位于被捆束的棒子中间，棒子则围绕着它向心；因此，图案本身就已经勾勒出了棒与斧 的关系——这就是我要用以描述法西斯的第二句话——“一切服从权力”。</p>\n<p>在此，团结就是力量的“力”，需要被导引到斧子的指向上。于是，有了一柄斧子的束棒，就不像以上那位老父的束筷，只是防御性地怕被折断。它可以化被动为主动，四下出击，甚至能做到所向披靡。</p>\n<p>根据以上，什么叫法西斯，我们不难获得如下一个等式：</p>\n<p><strong>　法西斯＝团结就是力量+ 一切服从权力</strong></p>\n<p>这两个条件，缺一不可。没有民众这样的束棒，法西斯就失去 了它的可能；有了权力一般的斧子，法西斯就从可能变成了现实。因此，20世纪历史上的法西斯，如同一幕活报剧，上演者就是无数束棒一般的民众和对他们握有 支配权的领袖。换言之，这两个条件同时具备，法西斯就已经诞生了而且必然诞生，尽管它的称谓可以不叫法西斯。</p>\n<p>意大利虽然称为法西斯，但只是法西斯的一种形态，德意志不叫法西斯叫纳粹（即民族社会主义），但它也是法西斯的一种形态。当时处于纳粹对面的苏俄社会主义——实际上是极权主义——更是法西斯的一种形态。</p>\n<p>甚至，就英美而言，在其战争状态下，尤其对作战部队而言，同样是符合这两个构件要求的法西斯，否则它无以应付这场战争。</p>\n<p>此刻，我们需要尽可能去除我们头脑中积淀而成的法西斯的狰狞形象，至少我个人的表述到目前为止并没有多少价值色彩，它只是力图清晰地说明法西斯是什么，而尽量不涉及它的是与非。</p>\n<p>价值中性如果是我们此刻打量法西斯的前提，那么，我必须承认，参战的英美部队和苏俄部队，同样需要贯彻“团结就是力量”和“一切服从权力”的战争原则。所以第二次世界大战中的参战各方，无不具有法西斯性。</p>\n<p>撇去各种意识形态的外衣，仅从其构成角度解剖，法西斯从其 人性的根源和权力本性来看，它并没有随着二战的结束而结束，而且活在今天的各种可能性中。如果一根棒子是独立的，一束棒子则无法有独立的个体选择，它只能 被选择。上文那位老父以筷为喻，殊不知，筷子的功能是拣菜，它必须有其伸展的空间。然而，当它们被束在一起时，空间被减至最低，原有的功能也就随之丧失。 筷犹如此，人亦如是。</p>\n<p>个人集中起来可以成为一种力量，一百个人集中起来的力量要远大于单个的一百个人的力量。操纵这种力量的，乃是集体意志或领袖意志。因此，面对战争、自然灾害以及特殊重大事件等，这种力量是必要的。</p>\n<p>但，如果是在日常生活状态中，人应该以个体的方式存在，即 人是群体中的个体，而非被集中起来的个体。毕竟个体自在自为，方可以成为一个理性的主体；集体化的人则集体地成为被运作的客体（工具）。这样的客体看不清 个人眉目，堪名为集体主义。由于集体必然要求忘我，因此，任何一种集体主义都可能是法西斯诞生的温床。它不是从中诞生出一种权力，反过来控制自己；就是权 力用它的各种手段，把个体集为一体。权力与集体的关系，就是斧子与束棒的关系。</p>\n<p>棒与斧的交集，不但是法西斯的象形，同时也内涵着法西斯得以形成的秘密。</p>\n<p><strong>警惕法西斯</strong></p>\n<p>今天，如果我们要警惕法西斯，就必须警惕凌驾于个人本位之上的各种集体主义，尤其是权力发出它的召唤时。</p>\n<p>当然，法西斯不会再以法西斯的名头出现，但它可以换上其他 的“马甲”暗渡陈仓。换言之，法西斯不是主义，它总是以各种主义的名目出现。今天，举凡国家主义、民族主义（种族主义）、阶级主义、社会主义（俄苏式的或 类似于俄苏的），几乎无不涵摄着法西斯的基因；尽管在政治性质的解剖上，它们可能是威权主义，也可能是极权主义；但，所有这些主义概为法西斯的不同类型 （当然，左的极权主义的法西斯其危害远甚于右的威权主义的法西斯）。它们所以具有法西斯性，因其价值诉求俱在个人本位之上，同时又注定离不开权力对它的范 导，甚至它本身即表现为权力的运作。</p>\n<p>以上谈法西斯时曾言及英美，那是因为二战。在战争之外，英美国家由于制度上始终奉持个人本位的自由主义，故法西斯无以席卷整个社会，哪怕这个社会中分明有法西斯性质的政党存在（如英伦）。</p>\n<p>德意俄不同，不独战争，它们的整个社会形态都是法西斯化了的，国家总是带有战争动员色彩，正如以上蒋介石言及法西斯基本精神时强调“一切军事化”（即使没有战争，也要推行类似战争化的大规模的社会群众运动）。</p>\n<p>权力显然知道，只有战争状态或运动状态，最有理由也最为方便把无数个体拧成一个集体，当然是以国家和民族的名义，比如为了复兴。</p>\n<p>正如前文所言，法西斯在战时，有它存在的必要，甚至必须。但在正常的生活状态下，人类必须远离法西斯。法西斯只有集体没有个体，只有权力没有权利。</p>\n<p>然而，纠结在于，不但任何一种权力（无论是德意形态，还是 俄苏形态，抑或英美形态）都天然倾向于法西斯、倾向于权力支配一切（此乃权力之本性）；即使民众本身，亦有其法西斯之内倾，亦即具有结群为法西斯的可能和 天性。人的“个性”与“群性”都是天性，就后者言，它有其吸引人的地方，至少集体可以给人提供安全感，也可以给人力量。</p>\n<p>这时个人不再是独立的个体，一切都不需要它独自担当与面 对。如果人岂非没有把自己交出去的天性，那么，人民其实很容易成为法西斯。人民身上内潜着的法西斯性，很容易为宣传艺术所发酵，包括音乐、宣传画、雕塑、 大型建筑、影视、广场集会等（这些正是当年纳粹鼓荡民众的拿手好戏）。这里尤其是音乐，进行曲的旋律本身就能回旋出一种法西斯，它吸引你跟进，让你化入集 体，而且叫你的步伐和身体节奏还要同别人整齐划一。特别是进行曲有其听觉上的壮丽感，直接激发你的生理，使你不自觉地消融到它的节拍中去。俄苏战歌、纳粹 战歌、英美战歌，意识形态可以不同，但它们的音乐语言是一致的。</p>\n<p>我作为一个文革中和文革后听惯了战歌复赞歌的人，很自然，就像戒惧广场一样，有所警觉于这类亢奋的旋律。</p>\n<p>作者为学者，任教于南京晓庄学院</p>\n<p>凤凰网读书</p>\n","author":969,"categories":[18270,18269,9203,10466],"tags":[15494]}