{"id":402083,"link":"https://chinadigitaltimes.net/chinese/2015/08/纽约时报｜黄亚生：股市证明中国领导并非无所不/","date":"2015-08-11T18:06:28Z","modified":"2015-08-11T18:06:28Z","title":"纽约时报｜黄亚生：股市证明中国领导并非无所不能","content":"<p><img class=\"alignnone  wp-image-402084\" src=\"http://chinadigitaltimes.net/chinese/files/2015/08/07yasheng-articleLarge.jpg\" alt=\"07yasheng-articleLarge\" width=\"549\" height=\"549\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/08/07yasheng-articleLarge.jpg 600w, https://chinadigitaltimes.net/chinese/files/2015/08/07yasheng-articleLarge-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2015/08/07yasheng-articleLarge-300x300.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/08/07yasheng-articleLarge-70x70.jpg 70w, https://chinadigitaltimes.net/chinese/files/2015/08/07yasheng-articleLarge-50x50.jpg 50w\" sizes=\"(max-width: 549px) 100vw, 549px\" /></p>\n<p>1992年，比尔·克林顿(Bill Clinton)凭借“这是经济，傻瓜。”这句口号入主白宫。中国领导层已经将这一诀窍发挥到一个全新高度。他们感到，无论何时、何种情况下，都要持续创造经济奇迹。这种要显得无所不能的坚持，是中国政府之前纵容股票市场泡沫膨胀，现在又拼命阻止其破灭的原因之一。</p>\n<p>自6月中旬以来，上海证券交易所综合股票指数已经下跌约30%。尽管股票价格暴跌让人担忧，但即便经历了最近的抛盘，上证指数依然比一年前高出约65%，而中国的中小盘股票的价格依然在全世界最高之列。</p>\n<p>不过，中国领导层似乎决心逆转市场下降势头。他们采取的举措，有些比较极端，而且涉及面广：政府主导的规模庞大的股份购买计划，禁止大股东抛售股票，禁止发行新股，暂停很多股票的交易，调查“恶意”卖空行为，以及指派公安系统官员检查交易记录。</p>\n<p>于今年6月崩跌的这轮牛市，开始于一年前。2014年6月12日，上证指数还在2051.71，一年后的2015年6月12日，就飙升到5166.35的高点。在这轮大涨之前，中国股市的最重大贡献就是与实体经济的脱节。除了因北京即将在第二年举办奥运会而进入兴奋状态的2007年，上证指数在2000-2013年间几乎没什么增长。但中国经济在这一时期实现了快速增长，超过日本，成为世界第二大经济体。相比之下，在被很多人认为经济发展大幅落后于中国的印度，孟买的Sensex指数在同一时期增加了四倍。</p>\n<p>但是，在6月崩盘之前的这次牛市期间，金融部门开始与其他经济部门发生关联，因为有大量使用借贷资金购买股票的保证金交易活动。保证金债务在这一时期增加了四倍，它是这轮股市狂飙的唯一推动力。中国金融监管机构为自己最近的市场干预寻找的理由是，保证金违约可能会给中国银行业带来系统性风险。这种论调并非完全没有道理，只是它的逻辑有点像一个男孩在杀害父母之后请求宽大处理，原因是他现在是个孤儿了。</p>\n<p>目前出现的乱局完全是当局积极鼓励股票投资和松懈监管带来的后果。中国共产党的喉舌《人民日报》曾发表社论，大肆赞扬中国股市，监管当局则默许危险的保证金交易发生。</p>\n<p>在这波股市大涨中，基本面因其缺位才变得引人注目。这一时期，中国GDP增长速度大幅放缓，许多公司收入不断下滑。经济产能过剩问题加重，而且中国的重要贸易伙伴欧洲已深陷经济衰退的泥潭之中。</p>\n<p>但股票市场却大幅上扬。这已经不是非理性的繁荣，而是非理性的爆炸。</p>\n<p>除了一小群政策精英外，人们大多不明白为什么这些领导人选择这样的发展道路，但中国官员对惊人GDP数字的痴迷由来已久。可能是一些看重统计数字的人物占据了上风，他们辩称，对中国领导层而言，只要缺少增长奇迹，就意味着灾难。</p>\n<p>2013年，中国国家主席习近平和总理李克强上台之后，开始明智地以谈论“新常态”的方式放低GDP增长预期。“新常态”是指GDP应该保持大约7%的年增长，而非9%-10%。这是比较合理的。</p>\n<p>经过30年超负荷的发展，中国经济的规模已经比过去庞大许多，在一个更高的基数上实现高增长，比过去在低基数上要难得多。至2014年，中国已经把经济增长这颗果树上容易够得着的果子摘得差不多了，比如简单的发展劳动密集型制造业和出口加工。而向依靠技术和创新的下一增长阶段过度，则需要时间、耐心，以及最重要的经济和政治改革。</p>\n<p>尽管主张经济发展实行新常态，但增长作为当务之急的情况又再度出现。2014年11月至2015年5月间，中央银行曾三次下调利率，之后在6月份又进行了一次，以支撑股票市场。这些注入的流动资金，在生产能力过剩的经济内无处释放，转而助长股票市场的资本投机活动。在短期内，市场增长给一系列因GDP增长放缓而产生的问题带来了表面的解决方案。高估值使企业负债情况看起来比实际情况好，上涨的股票价格可以弥补消费者劳动收入的减少，也可以大量刺激消费。</p>\n<p>中国领导层继续采取了一种会让资产泡沫膨胀并维持下去的危险策略，而非选择适度增长和深化改革的发展道路，因为前一种方式可以显示出他们仍然具有无所不能的魔力。</p>\n<p>这里存在极大的讽刺性。自1978年以来，中国领导层的一大非凡业绩是，通过开展对外贸易、引进外国投资、发展私人企业和并非完全由政府掌控的资本市场，让中国走出了毛泽东时代的政府全知全能。中国经济繁荣起来，不是因为政府变得更强大，而是因为政府的力量变小了。</p>\n<p>中国领导层是其自身最大的敌人，往往跟自己过不去。他们压制言论自由，但言论自由却是遏制腐败最有利的武器，而腐败又是习近平投入大量政治资本要竭力解决的猖獗问题。他们逮捕可以制衡地方官员权力的律师，尽管这些官员滥用权力的行为在损害中央政府的声誉，并侵蚀其存在的合法性。他们还选择了一个善变且又难以预测的系统——中国股票市场，作为展示自身实现经济增长的技能和本事的舞台。</p>\n<p>通过放开保证金交易，政府不经意地将股票市场的不稳定性引入了被很多中国人视为稳定和安全的终极所在的银行系统。在股票市场蒸发的财富大约有3到4万亿美元，这数目过于庞大，任何干预计划都难以完全弥补。但其中损失最大的，是一个政府的信誉，这个政府执意要让外界认为它有着无所不能的力量，尽管它已经失去了这种能力。</p>\n<p>黄亚生是麻省理工学院斯隆管理学院副院长、政治经济学教授。</p>\n<p>翻译：常青</p>\n","author":975,"categories":[18271,18270,18269,8779],"tags":[9552,9224,19385]}