{"id":402119,"link":"https://chinadigitaltimes.net/chinese/2015/08/侯虹斌｜中国女人为什么这么昂贵/","date":"2015-08-12T07:30:13Z","modified":"2015-08-12T07:30:26Z","title":"侯虹斌｜中国女人为什么这么昂贵","content":"<p>最近被刘强东与奶茶妹妹的消息刷屏。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/08/奶茶刘强东.jpg\"><img class=\"aligncenter wp-image-402120\" src=\"http://chinadigitaltimes.net/chinese/files/2015/08/奶茶刘强东.jpg\" alt=\"奶茶刘强东\" width=\"400\" height=\"714\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/08/奶茶刘强东.jpg 447w, https://chinadigitaltimes.net/chinese/files/2015/08/奶茶刘强东-168x300.jpg 168w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a></p>\n<p>下面这段评论，基本上就是恶心的代名词，而且被到处转发。不仅把女性当作物品来计价，当作衡量男人成功与否的砝码；而且，这种物品最贵重之处就在于年龄。</p>\n<p>段子的中心意思是，你成功了，就可以买到更年轻的女人，不成功，你的女儿就会被老头买走。</p>\n<p>PS：后面的不是章泽天的父母！不是章泽天的父母！（转发的人没脑子也就算了，还不会用百度谷歌？）</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/08/奶茶刘强东2.jpg\"><img class=\"aligncenter size-full wp-image-402121\" src=\"http://chinadigitaltimes.net/chinese/files/2015/08/奶茶刘强东2.jpg\" alt=\"奶茶刘强东2\" width=\"357\" height=\"216\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/08/奶茶刘强东2.jpg 357w, https://chinadigitaltimes.net/chinese/files/2015/08/奶茶刘强东2-300x182.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/08/奶茶刘强东2-80x48.jpg 80w\" sizes=\"(max-width: 357px) 100vw, 357px\" /></a></p>\n<p>然后是这么一段。您操心得太多了吧？</p>\n<p>我此前曾在腾讯大家发过的一篇《中国男人为什么这么丑》，不曾想，不仅点击过百万，很多转载，而且我的各个与文化和媒体毫不搭界的Q群和微信群里，都转发了这篇文章，都是含羞带怨的，有骂有赞；我走到哪里，都被媒体圈朋友介绍，喏，就是那个写文章说中国男人丑的。</p>\n<p>其实，一篇两千字的文章很难充分论证这个宠大的命题——再加上这篇也不能——题目中的全称指代也不贴切，一竹竿撩倒一船人，这我需要向被躺枪的男士们道歉；不过，这一议题之所以能引起这么多人共鸣、吐槽，或者攻击，而且反响还能延续一段时间，说明了这并非一个伪问题，也说明，<strong>社会的发展已到了一个节点，女性的不满显而易见了。</strong></p>\n<p>但对于后来衍生成为“中国男人配不上中国女人”的论题，我也不能苟同。<strong>说白了，中国男性之容貌粗俗、气质粗鄙，是与中国女性双向选择之后的结果</strong><strong>。</strong></p>\n<p>如果用一句粗俗的话来说，就是：<strong>只要男人有钱，哪怕长得像猪一样，女人也能睡得下去，这样的价值观之下，男人怎么可能不丑呢？</strong>中国的女人如此拜金、如此庸俗，她们不正好匹配那些肥头大耳的中年男么？求仁得仁何所怨？</p>\n<p>想必说到这一层，男性们会释怀了：中国女性总算负担起了让男性变丑的责任了，他们本来就是无辜受害的乖宝宝。</p>\n<p>从历史上来说，男女关系也都是这样的路数：妲己害了商纣王，杨妃害了唐明皇，慈禧还害得满清灭亡呢；现在的推导关系，只不过是更加彻底了而已：女性负起了这个社会的教化功能。不奇怪，<strong>两性关系当中，女性地位越低的时候，社会责任必然是越大的</strong><strong>，</strong>看看那些说心灵鸡汤一个劲地说女人对一个家有多重要就知道了。</p>\n<p>但是，<strong>社会价值观怎么可能是由弱势一方塑造的？这是由一部分充分掌握了社会资源的人（这种权贵基本上是中老年男性）决定的，他们用自己的方式重新进行性别资源分配。</strong></p>\n<p>要理解这种分配，我们可以参考一下这个社会处于“高等级”的一群人。在中国的语境下，占据这个社会最多权力与资源的人一般是指一定级别以上的高官（至于什么级别才是高官，取决于你的心理定位），或许还可加上个别巨富大贾。他们的生活我们凡人无从瞻仰，但从近期的各种高官落马的新闻中可以发现，原来他们基本上都有一个爱好：通奸。他们一般有一个与他们同龄的发妻，但还会寻找多个更年轻、更漂亮的情人（常见的一种选择是主播），<strong>实际上就是对古代一夫一妻多妾制的回温。</strong>还有另外一种相对文雅的方式，<strong>就是一次接一次地离婚结婚，妻子年龄越换越小，这种，可以称为连续型多妻制。</strong></p>\n<p>这里不打算探讨贪腐，也不打算探讨道德，只想说明一点：<strong>达官贵人们的婚姻结构或性关系结构，就是对年龄、向外貌的无限追求，是不断地向下兼容。</strong></p>\n<p>当然，能攀上这种层次的人物凤毛麟角，跟大众也没有啥关系，但是，比他们次一等的、拥有部分资源的人，比如，各种层级的官员，各种煤老板，各种有钱有名的人，均在效仿这种价值分配结构。这并非我的臆测，中国传统的理论是“上有所好，下必甚焉”；而美国经济学家罗伯特·弗兰克也提出过一种“消费瀑布效应”的理论：<strong>每个人在确定消费水平时的参照对象都是比自己更富有的人群。是的，最有权势的那些人为自己在深山中建造行宫，吃一饭能挥霍掉公款百万，在国家级电视台中选后宫……这些自然和我没半毛钱关系，但是这些生活深深刺激了有资格与高官们打交道的大土豪们，于是他们咬紧牙关建造了更大的房子，吃更豪华的宴席，在地方电视台选情人……</strong>这些土豪们又把这种生活方式传递给中产阶层，于是中产阶层呢，虽然在供楼供车之外没有资格供养大小情人了，但他们的价值观早就暗暗与土豪们是齐平的。就我所知道的一些例子而言，<strong>既有四十岁的未婚白领，相亲时坚决不肯见三十岁的女白领，哪怕条件很好，理由是对方太老；也有在某些艺术文化的小圈子里，四五十岁的老男人总是比赛着谁带的女友年龄更小。</strong></p>\n<p>我仿佛听到了白居易的心声：“<strong>十载春啼变莺舌，三嫌老丑换蛾眉</strong>”（当年白居易已六十岁了，嫌十八九岁的歌妓太老了每三年就要更换新人）。这显然不是个别现象。当年杨振宁娶了比他小54岁的翁帆，我已经听到无数人对这种关系表示了不加掩饰的垂涎。<strong>这种价值观念的影响，就如同瀑布一样，沿着社会阶层从上至下影响了每一个人，与受教育程度没有关系。</strong></p>\n<p>于是乎，哪怕是刚上大学的女生，只要还单身，普遍都会有“剩女”的忧虑。实际她们也就二十岁。<strong>如今的女孩子们普遍都明白，这个社会对她们的定位是什么，在她们尚年轻的时候，选择男友、选择配偶，必须优先考虑经济条件，以及是否负责任、是否适合共同养育子女、是否忠诚，等等；情感与尊严，已经变得不那么重要了；性吸引力，则更次要了。</strong>耳濡目染的社会现实也在提醒她们，必须要提高价码，以预先赎买男性对她们中年以后的背叛。</p>\n<p>所谓女性的拜金，就是这么来的。</p>\n<p>事实上，<strong>我也不打算为女性推卸责任。中国的许多女性长辈们，三姑六婆或者居委会大妈，她们打压起自己的同性比男性更积极、下手更狠。无论是自己过得苦大仇深还是乐哈哈的，她都会告诉你，女人一定要低人一等才是完美的世界。</strong>至于怎么个低法才能深得完美的精髓，又各有不同：可能是逼婚，可能是强调重男轻女，可能是要求你任打任骂死不离婚，也可能是压迫一切她能够得着的女性——最后一条，滋养着中国电视黄金时段里诸多博大精深的婆媳剧。<strong>最终的目的，是维护这个结构已然稳固的男权社会，她们在这种稳固中，可以获得一种安全感，有的还可以捞点别的收益。</strong></p>\n<p>这么说“大妈”，并不公平，因为很多年轻女孩也是这么想的。</p>\n<p>其实，<strong>在一个堕落的社会中，没有资源的人堕落速度是最快的，因为他没有能力去抵挡。在男性对着权势、财富、美女孜孜以求的时候，比他们弱的女性就会选择迎合他们，接受他们的遴选，以更年轻、更性感、更物化的姿态来争相博取宠幸</strong>。而在上一拔女孩子芳华渐去的时候，又一茬一茬的小妖精长出来了，开出更高的价码。最终，拍死在沙滩上的，是一群出不起价的loser们。</p>\n<p>问题是，<strong>loser们也并不愿意把女性还愿成人，他们只知道抱怨价格高了，认为美女们就应该便宜大甩卖，不卖就是拜金的坏女人。他们也喜欢物化女人，一点都不无辜。</strong></p>\n<p>说到这里，我还没有提到“丑陋”呢。没错，喜欢以权势金钱的方法去衡量和购买长期婚姻、或短期性关系的男性，很难不猥琐；喜欢以贬低女性的方式来获得性别优越感的男性，很难不恶心；而<strong>我们中国的中流砥柱们，这个社会的权力、财富、荣耀归于他们，这个社会发展成今天的肮脏和无耻下流也要归于他们，这样的人群，很难不丑陋。</strong></p>\n<p>可怕的还在于，<strong>这种价值观的洪流滚滚地倾泻而下，身在其中，很难不被瀑布所沾湿。</strong>我可以感受到，身边还有很多思维正常的可爱的人，既有男性也有女性，但最后，<strong>这种部分人共谋的结果也挤压了正常人的世界：好男孩不得不与脑满肠肥所代表的背后的权力进行竞争，好女孩年岁渐长后不得不迎接可以轻易购</strong><strong>买的年轻的肉体的挑战，或者干脆绝决地退出市场，从此任逍遥。</strong></p>\n<p>真到了那个时候，再去讨论配得上配不上，都意义不大了。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[10587,13148,9160,22004,23885,11494,22556,13200,9806,28227,16484,22510,24790]}