{"id":402377,"link":"https://chinadigitaltimes.net/chinese/2015/08/王枪枪-全世界在看天津-天津在看动画片/","date":"2015-08-13T05:43:15Z","modified":"2015-12-10T01:30:21Z","title":"王枪枪 | 全世界在看天津 天津在看动画片","content":"<p>早起打开电视，天津卫视正播着动画片《戚继光》，戚继光指挥军队运送“神火飞鸦”，这是一种原始的火箭弹——震天雷炮，或许只有这一点，能和天津滨海昨晚发生的大爆炸关联起来，在很多媒体人看来，天津是一个没有爆炸性新闻的城市，虽然这个城市刚刚发生过大爆炸，但它的电视台却在恬静地放着动画片。</p>\n<p>发生重大灾难后，第一时间要做的事情是什么？当然是祈福！昨晚，何炅、黄晓明、李晨、范冰冰、王珞丹、佟丽娅、袁弘、韩红等明星纷纷在微博为天津祈福，微信朋友圈也都是祈福的蜡烛和合掌。汶川地震、马航MH370失踪时，何炅、黄晓明、李晨、范冰冰、韩红等也祈福过，看来明星们的祈福功力不够强大，还需要再加深学习一下。相比之下，章子怡老师和她的夫君早已脱离了祈福派，成为了问责派，问责政府，只是这政府是马来西亚政府。马航客机失踪时，章子怡老师怒斥马来西亚政府伤害了整个世界，“我们在找飞机，你们在找时机。马来西亚政府，今天你错了。你错判了作为一国政府应有的担当，错判了政治手腕对于生命应有的敬畏，错判了包括所有中国人在内的世界公民对于真信追求的执着。”，中国好声音的汪峰老师也不甘示弱：“是什么让他们如此肆无忌惮的撒谎与视而不见？是不是软弱可以换回逝去生命与高贵的尊严？看着那些死难家属绝望与愤怒的表情，谁该为此而深彻羞愧！”，多么希望他们的这些话是说在此时此刻，是问此地政府，不过，没关系。</p>\n<p>不要再说“天津加油”这种话了，火上浇油不好。合掌和祈福没事，但是千万别说“记者到前线报道是添乱”这种蠢话，你们愚蠢的样子是最大的添乱。《新京报》这次挺拼的，连出《五问天津爆炸：被化工和恐慌围困的城市》、《八问天津滨海大爆炸：为何有救援人员失联受伤？》，这就是新媒体的好处，不过相关部门的管理措施应该会很快出台，“灭火”这件事情他们很擅长。在采访现场，新京报记者林野被7名警察要求删除照片，还威胁“不删照片把你铐走”，此外，“新京报记者致电天津市委宣传部询问爆炸情况，工作人员却答复“你们不要问”，随后挂断电话。记者再打，再无人接听。”。傲慢而冷酷地执法者。</p>\n<p>灾难发生后，总有不法之徒试图捞取钱财，一切向你索要钱财之类的请慎重考虑，我不是说天津市红十字会。一点也不意外，我在朋友圈看到了《为天津人点赞！爆炸事件中最令人动容的瞬间》，它来得晚了些，但还是来了，接下来会有《感谢你无数次冲进那片悲伤的火海》吗？消防员首先要有的是专业精神，而不是自我牺牲精神，事故现场的状况应该先摸清楚，否则只会白白搭上更多的生命，跟让人热泪盈眶地自我牺牲相比，我们更希望你能活下来。据《新京报》报道（记者李相蓉林野 杨锋 王大鹏)“天津消防总队消息称，开发区支队、保税区支队有36名官兵失联，33名受伤的官兵在医院救治，2名战士牺牲。”。谁是那名愚蠢地指挥官？</p>\n<p>“腾讯·大燕网天津”的微信公号说<strong>“在塘沽发生爆炸事件后，天津人的朋友圈，微博，各大门户网站等新媒体各方联动；群众，医生，消防官兵等社会各界共同守护，只为了一个目的：抢救生命”</strong>，这么多灾难过后，我们依然只擅长“抢救生命”，而不擅长如何去预防灾难的发生。<strong>“患难见真情！天津人不只会贫，天津人，更有大爱！这一次，让我们为自己点赞！”，</strong>你们家什么时候患难，让我去见一次真情，去给你点上三十二个赞。还有个微信公号更是赤裸了<strong>“无眠天津,无眠中国！为天津祈福，为天津人民祈福！大家一起转.发.出去，让更多的人一起为天津祈福，愿菩萨保佑，愿一切安好。”</strong>，我以前说过，有信仰的人可以为天灾祈福，哪怕没信仰也可以假装祈福增强参与感，但是为人祸祈福，那就是纵容罪恶，为虎作伥。天津的《每日新报》以《天津滨海新区一危险品仓库发生爆炸，这个无眠夜，我们在现场见证温暖与坚强》为题发了一篇微信公号，我想问下，温暖在哪？冰冷的尸体身上？坚强在哪？家属痛哭的脸上？灾难太多，很多人的确麻木了，对痛苦麻木，但对抒情不麻木，灾难中的抒情越来越让人反胃。</p>\n<p>以前悲剧发生，大家都要抒情一番，写诗的，写文章的，点蜡烛的，各类祈福的，谁要是说半句煞风景的，立马被围殴说没人性没良心，你要是问句责任在哪问题在哪，他们都会觉得你冷酷无聊甚至说你愤青总把责任怪在政府身上，现在不同了，越来越多的人开始问为什么会发生？问题出在哪？责任在谁？如何避免再次发生？不是人群越来越进步了，而是危险越来越临近了，以前大家觉得灾难离自己很远，现在却经常发生在身边，还是那句老话，互害社会谁都没有豁免权，躲在一边当政治小清新的日子一去不复返了。</p>\n<p>关于爆炸，它们其实没有那么遥远，爆炸的速度已经超越了我们遗忘的速度，它用越来越快的频次、越来越重的响声唤醒着我们：</p>\n<p>2015年4月6日，福建漳州PX石化发生爆炸；</p>\n<p>2015年4月21日，江苏南京化工厂发生爆炸；</p>\n<p>2015年5月25日，江西赣州泰普化工厂发生爆炸；</p>\n<p>2015年7月16日，山东日照石大科技石化公司发生爆炸；</p>\n<p>2015年8月12日，天津塘沽滨海开发区发生爆炸。</p>\n<p>《生活大爆炸》是喜剧，在我们这是悲剧，《生活大爆炸》是电视剧，在我们这是现实，是不是觉得这篇文章给万众一心的救援添乱了？是不是给温暖和谐的祈福泼冷水了？如果你真这么想，那么请让我为你点燃一根祈福的蜡烛，祝你永远平安。</p>\n<p>除了捐款、献血、祈福、歌颂、感动，我们还可以做点其它的。</p>\n<p><strong>新华网发了篇文章，挺实用，也挺自黑：</strong></p>\n<p>面对突发爆炸事故，我们并非完全束手无策，有许多应急措施可以帮助我们减少伤害。美国联邦应急管理署（FEMA）的应急指南，希望大家永远都用不上这份指南。</p>\n<p><strong>当不明爆炸发生、可能伴随化学泄漏时：</strong></p>\n<p>如果可能，尽快判断爆炸和可能化学泄漏发生的地点。</p>\n<p>立刻远离爆炸/泄漏区！</p>\n<p>如果你身边有东西掉落，钻到结实的餐桌或书桌底下。停止掉落时，迅速离开，要当心明显不稳的地板和楼梯。 从大楼撤出时，要格外小心掉落的杂物。</p>\n<p>不要站在窗户、玻璃门前或其它有潜在危害的区域。</p>\n<p>让出人行道或街道供急救人员或其它尚未撤离的人使用。</p>\n<p><strong>如果爆炸/泄漏发生在你所在的建筑，你应该：</strong></p>\n<p>尽快离开，但躲开沾染区。</p>\n<p>如果有烟雾，低下身来。不要停下来回去取个人物品或打电话。</p>\n<p>切勿使用电梯。</p>\n<p>如果无法离开建筑，或者无法穿过爆炸区域，那么寻找尽可能远离爆炸区的地方，然后就地采取防护措施（见文末）。</p>\n<p><strong>如果爆炸发生时你在室外，你应该：</strong></p>\n<p>计算一下怎样最快能找到新鲜空气。判断一下你应该尽快逃离还是进入最近的建筑就地防护。</p>\n<p>如果选择逃离，判断风向，立刻向爆炸点上风方向移动。</p>\n<p><strong>如果你被困在废墟里，你应该：</strong></p>\n<p>如果可能，用手电筒给救援人员打信号告知你所在位置。</p>\n<p>敲击管道或墙壁以便救援人员能找到你所在的位置。</p>\n<p>如果可能，吹口哨给救援人员打信号。</p>\n<p>不到万不得已不要大喊。喊叫时会让你吸入危险量的灰尘。</p>\n<p>避免不必要的挪动，这样你不会搅起尘土。</p>\n<p>用任何手边的东西捂住口鼻。（密织棉料用来过滤很不错。 尽量通过这种材料呼吸。）</p>\n<p><strong>如果你得到通知要留在家中，或者因其他原因决定就地防护：</strong></p>\n<p>用好所有已知信息和你的常识，判断何时需要逃离，何时应当采取就地防护措施。</p>\n<p>如果家人和宠物在身边，确保他们一起进屋。</p>\n<p>锁门，关窗，关上通风口和壁炉。</p>\n<p>关闭风扇和空调。</p>\n<p>藏身在内侧的屋子里，窗户尽可能少。</p>\n<p>带上你的应急储备物资。</p>\n<p>用2-4毫米厚的塑料纸和胶条封死所有门、窗户和通风口。可以事先将塑料纸裁好以节约时间。</p>\n<p>用胶条时，先贴住角落，再封死边缘。</p>\n<p><strong>当地政府可能无法立即提供应急应对信息。但你依然应该关注电视、收音机和互联网，随时了解情况。</strong></p>\n","author":1015,"categories":[18271,18270,18269,9203,10466],"tags":[9240,14334,9456,28303,9254,18810,9006,29544]}