{"id":402396,"link":"https://chinadigitaltimes.net/chinese/2015/08/百岛论坛｜天津啊，我想替张季鸾扇你们个嘴巴/","date":"2015-08-13T09:28:19Z","modified":"2015-09-27T10:06:15Z","title":"百岛论坛｜天津啊，我想替张季鸾扇你们个嘴巴","content":"<p>天津，一座没有新闻的城市，昨夜今晨，却为全世界贡献了一条大新闻：</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/08/133400q0izl4bz11n0qgl0.jpg\"><img class=\"alignnone size-full wp-image-402401\" src=\"http://chinadigitaltimes.net/chinese/files/2015/08/133400q0izl4bz11n0qgl0.jpg\" alt=\"133400q0izl4bz11n0qgl0\" width=\"500\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/08/133400q0izl4bz11n0qgl0.jpg 960w, https://chinadigitaltimes.net/chinese/files/2015/08/133400q0izl4bz11n0qgl0-300x169.jpg 300w\" sizes=\"(max-width: 960px) 100vw, 960px\" /></a></p>\n<p>12日深夜，天津港瑞海公司所属危险品仓库发生爆炸，截至13日上午9时，事故已导致17人死亡，400余人受伤。</p>\n<p>惨讯传来，寰宇皆惊。各路媒体人不是正在天津，就是在赶往天津的路上，《新京报》新来的评论员胡涵更是通宵达旦，连夜端出评论《五问天津爆炸：被化工和恐慌围困的城市》。至于说微博上、微信上各种祈祷的、点烛的、哀悼的，早已汇流成河。</p>\n<p>不过，身处台风眼的天津媒体，对此特大新闻却显得不屑一顾。</p>\n<p>有网友贴出的当地电视台晨间节目单 是这样的：天津早新闻播报事故新闻一分钟，市长黄兴国画面占40秒，其他新闻均无涉及。天津二套，每日笑吧。天津三套，电视剧狄仁杰。天津四套，炒菜节 目。天津五套，外国搞笑录像。天津六套，法制中国。天津公共频道，港片夺命金。天津国际，求职。</p>\n<p>当然，最屌的还要属天津卫视。这家上星媒体从8点40分开始，整个上午它都在播放一部名叫《糟糠之妻俱乐部》的韩剧，一放就是4集。于是，有人这样评论道：“全世界都在看天津，而天津在看韩剧”。</p>\n<p>电视台如此，当地报纸也不遑多让。不知道是为了控制消息的传播影响面，还是避免因没有报道事故被人骂，今天《天津日报》的电子版抽调了头版。而这恰恰是我第一次对这家死逼党报的头版产生兴趣。</p>\n<p>很多人纳闷，天津为什么那么屌，是神马魔力造就了其“没有新闻”的城市品格，致使不仅内部报不出任何消息，对外也防御得如铁桶般江山？</p>\n<p>其实，天津新闻界从来都是很屌的，只不过从前是另一种屌法。</p>\n<p>1926年9月，吴鼎昌、张季鸾、胡政之合组新记公司，接办《大公报》。随着不党、不卖、不私、不盲这“四不”方针的提出，一个属于天津的新闻时代就此拉开大幕。</p>\n<p>彼时的《大公报》有多屌？据说国民政府当初给新闻界的电文抬头是酱紫的：《大公报》并转全国各报馆钧鉴。那时候，《大公报》与《申报》南北呼应，天津与上海在新闻界的地位就如同今天之北京与广州。</p>\n<p>沧海桑田，世殊时异。就如京津沪被北上广取代一样，天津，这座曾经的报界重镇如今已彻底沦为“没有新闻的城市”。</p>\n<p>有人在讨论，天津媒体是从何时开始沉沦堕落的，是在高丽棒子手上还是木匠李时代？在我看来，自从大江大海的一九四九，《大公报》发出“新生宣言”，天津新闻界就开始了其“死人办报”的时代。从此，政治纪律取代了新闻规律，有党性没人性成了这座城市媒体的集体面孔。</p>\n<p>当然，你可以说，这不是天津一城一地的问题。普天之下，莫非王土。但同样是充当喉舌，有的媒体选择站着做，有的媒体选择弓着身做，可天津的媒体人呐，你们为何却非要选择跪着做、趴着做、舔着做，还一口一个“嘛事没有”？</p>\n<p>说实话，我想替张季鸾扇你们个嘴巴。<br />\n<span style=\"color: red;\"><strong>今日天津电视台晨间节目单，天津早新闻播报事故新闻一分钟，市长黄兴国画面占40秒，其他新闻均无 涉及。天津二套，每日笑吧。天津三套，电视剧狄仁杰。天津四套，炒菜节目。天津五套，外国搞笑录像。天津六套，法制中国。天津公共频道，港片夺命金。天津 国际，求职。老张都要气得坐起来了！</strong></span></p>\n","author":996,"categories":[18270,18269,9203,10466],"tags":[9240,9863,28303,13468,9006,19101]}