{"id":402458,"link":"https://chinadigitaltimes.net/chinese/2015/08/上海空军政治学院外墙铲除江泽民题词引热议/","date":"2015-08-13T09:01:46Z","modified":"2015-08-13T18:08:12Z","title":"上海空自由亚洲｜军政治学院外墙铲除江泽民题词引热议","content":"<p><img class=\"alignnone  wp-image-402469\" src=\"http://chinadigitaltimes.net/chinese/files/2015/08/image1.jpg\" alt=\"image\" width=\"550\" height=\"733\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/08/image1.jpg 600w, https://chinadigitaltimes.net/chinese/files/2015/08/image1-225x300.jpg 225w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>上海空军政治学院教学楼外墙上的一段中共前总书记江泽民的题词，本周四上午被工程人员清除，引发热议。该题词是江泽民于上个世纪九十年代初，刚上任不久所提出，他要求部队要做到“政治合格、军事过硬、作风优良、纪律严明、保障有力”。舆论认为，江泽民被当作另一只“大老虎”的可能性不大。</p>\n<p>本周四上午，中国网民的微信圈热传两张图片（见图），一张是四名工程人员正在一座建筑物的外墙，清除中共前总书记、中央军委主席江泽民对军队的一段题词，但该题词内容被完全铲除，只剩下“泽民”两字尚未清理完，一位工程人员正在继续清除最后两个字。图片的注解是“五角场空军政治学院，江题词被拿下”。另一张则是带有完整题词的办公大楼。上写“政治合格、军事过硬、作风优良、纪律严明、保障有力”，署名是江泽民。</p>\n<p>据维基百科介绍，中国人民解放军南京政治学院是中国人民解放军总政治部管理的一所军事院校，正军级，包括位于南京市鼓楼区中山北路两侧的院本部和位于上海市五角场地区的上海分院（原空军政治学院）两部分。</p>\n<p>江泽民题词被“拿下”，圈内人再次议论其背后是否有政治含义。湖南日报编辑肖建生认为，中共高层的最高权力历来是政治角力的结果，江泽民被“打老虎”的可能性很小：“应该不会搞到他头上，至于他死了以后会怎么样，那是另外一回事。他在的时候去搞他，恐怕。。。。，我想不会。很多人都很恨他。他在台上的十多年，中国社会、中国人的道德滑坡得不像样子，贪污腐化很严重。所以很多人希望他下去，审判他。但是从共产党自身政治的角度，这个可能不会，还没有到那种程度”。</p>\n<p>另一位不愿具名的学者称，他也看到这张照片：“这个是刚刚在朋友圈里发的图片。也有人问我，可能是不是装修或者诸如此类的事情。我觉得不可能在这个时候针对江的动作。如果要有，也不可能先摘取他的题词，我怀疑是不是外墙装修还是怎么样”。</p>\n<p>江泽民最后一次公开露面是今年4月10日，他与妻子王冶坪在扬州瘦西湖现身的照片在网上流传，大陆部分网站转载后又删除，引起外界揣测。长期关注中共高层人事变动的学者称：“中共十八的人事主导是江，而且江在不到20年的时间内，在大量的人事架构方面，他是有准备的。这次可能就到周（周永康）、徐（徐才厚）、郭（郭伯雄）、令（令计划），就到此为止了。因为习（习近平）的权力合法性，总体上还是来自于江（江泽民），实际上是江力主他来继承王位”。</p>\n<p>该学者认为，中共高层从审判薄熙来到周永康，以及近期中央军委高层大换班，其力度之大，如果没有江泽民的同意，很难进行：“而且所谓力度那么大，应该是和江取得协调，一致的。否则，以他刚上台两年的资源、能力、权威，不可能达到现在的效果。所以我认为（习近平）跟江（江泽民）还是没有本质上的分歧。而且这个党有一个传统，一旦面临这条船要沉的时候，他们会义无反顾的站在一起”。</p>\n<p>9月3日，北京将举行中国纪念抗日战争暨世界反法西斯战争胜利70周年阅兵活动。这位学者称，将有一批中共高层元老出现，如果健康允许，江泽民也将出席：“9月3日，江这些人，包括朱镕基、李鹏、李瑞环，只要身体允许，他们一定会露面。所以9月3日露不露面也是很关键的。为什么说要想办法露面，因为按照过去的传统，你看乔石、万里去世，（这些人）应该到场，但是这一次都没有到场。胡锦涛出现了一次，其他的政治局委员，常委连报道都没有。所以这些老人我相信会抱团，而且会在9月3日集体露面”。</p>\n<p>这位学者表示，元老在阅兵日集体亮相是未来显示高层团结，另一方面，作为他们个人而言，也是向外界澄清对他们各自传言的机会，因此不会放弃。</p>\n<p>特约记者:乔龙 责编：胡汉强/马平</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2015/08/892dicon-listen.png\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://link.getsync.com/#f=CDTD-ChinaDigitalTimesDaily&amp;sz=64E6&amp;t=2&amp;s=23CO2BME4HIWOMDT6RDKZ3LZZ4WBKS6IAGIQNXW2ICSRK576TILA&amp;i=CPFG6S6GPCWYK6BFRIZISD4M73AXZIVQ4&amp;v=2.0\">这里</a>，使用SYNC分享软件穿墙阅读数字时代。</p>\n","author":1004,"categories":[18270,18269,8779],"tags":[11531,12116]}