{"id":402584,"link":"https://chinadigitaltimes.net/chinese/2015/08/墙外楼｜賈葭：你有蠟燭，我有皮鞭/","date":"2015-08-14T10:26:56Z","modified":"2015-08-14T10:26:56Z","title":"墙外楼｜賈葭：你有蠟燭，我有皮鞭","content":"<p>這兩天夜裡，對著滿屏幕的蠟燭，一直想罵髒話。嗯，你有蠟燭，可是你只有蠟燭嗎？還是你只配有蠟燭？從2008年汶川地震以後，面對此起彼伏接踵而來的災難，面對成千上萬逝去的普通生命，你除了蠟燭你還有什麼？你點完了蠟燭該幹嘛幹嘛，從不覺得喪鐘是為誰而鳴。</p>\n<p>2005年2月14日遼寧阜新礦難，瓦斯爆炸奪去了214位礦工的生命。那個時候還沒有祈福一說——因為大多數人都不知道這次礦難。我連夜趕到現場看到堆積如山的屍體，在雪地裏，那些硬梆梆的屍體就像是雜亂無章擺的柴火一樣，我覺得任何語言都不能描述那種憤怒，這是人禍，不是天災。後來我寫的報道被斃掉，各媒體只能用新華社通稿。有當地戶口的礦工賠20萬，沒有當地戶口的賠7萬。一位礦工家屬在家徒四壁的黑屋子裏哭著問我：為什麼都是人，我們的命那麼賤？</p>\n<p>那是我第一次覺得被無邊的無助感包圍且窒息。為什麼？——我認為這是一個認識這些事件的關鍵詞。如果不問個為什麼，這些事情還會一再發生，永無寧日。其實，每一天都是某一些人的忌日。我們不知道他們叫什麼名字，只知道他們死在了這一天。214、512、723、813，慢慢的，我們也就忘了，行屍走肉一般把每一天當做新的一天，其實什麼都沒有改變。</p>\n<p>誰還記得汶川地震時的校舍？現在七年過去，那些孩子在哪裏？他們現在的教室安全嗎？有多少人知道譚作人和劉賢斌這兩個名字？有多少人從頭到尾看過4851個逝去孩子的名字？點蠟燭無非是求得自己的心安——我只能做到這個了。我很贊同我的朋友唐映红的看法：不問真相的感動是一種偽善。</p>\n<p>但是，探索真相、公布真相是危險的，因此這不僅是一種偽善，甚至是一種怯懦。在天津爆炸二十個小時後，我們都不知道到底是什麼東西爆炸的時候，當地官方居然說要嚴懲造謠者。呵呵，不覺得眼熟嗎？是不是每次災難後都是這種表態？這就是我們天天在歌頌的那批人啊——救人一無是處，抓人毫不含糊。你躲在不知道什麼角落的鬼地方發個帖子，分分鐘就能知道是你幹的。但是瑞海公司的倉庫裏到底放了些什麼東西，兩天了還不知道。你覺得這個可能嗎？</p>\n<p>這次天津爆炸事件中，民居的玻璃傷了很多人，可是如果建築商使用合乎安全規範的安全玻璃，完全可以避免這樣的受傷。又比如，如果不讓第一批次進入火場的消防員用水的話，可能會避免更多的傷亡（見南方週末的報道），但是很遺憾，每次發生這樣的人禍，總是會得到最壞的結果，在每一個環節都會掉鏈子。</p>\n<p>我還記得2008年年初的大雪，後來在當年春晚上，一批臉蛋紅撲撲的演員情深似海的連說帶唱：2月8日是我們的第二個生日，是x給了我們第二次生命！好吧，你能讓你們的大救星把天津那些燒焦的屍體或者根本找不到屍體的被氣化的生命復活嗎？給他們第二次生命？說句實話，你們的大救星還不如朝陽區的仁波切呢。</p>\n<p>今天天津日報用了十個版證明“天津並不是一個沒有新聞的城市”，可是，這十個版是什麼？全是感動，沒有別的。感謝政府指揮，感謝消防官兵，感謝醫院護士。誠然，他們的付出是該感謝，可是，他們本來沒有必要這樣付出的，他們可以不用去啊。感動你妹，為什麼每次都要把喪事當成喜事來辦？有朋友說，真想替張季鸞搧天津日報一個巴掌，得了吧，季鸞先生活不到今天的。</p>\n<p>宋志標和吴强二位不約而同地把目光放到了2008年的“多難興邦”。他們認為這種一種話語範式的轉換——用感動模式代替了問責模式。在多年問責無效乃至問責問到監獄裏之後，只剩下感動能夠給犬儒和獨善其身留出空間，可以緩解心中的焦慮感以及作為一個正常人類的羞恥感。點蠟燭很容易——或者就只能點蠟燭了。除了感動（或者必須感動）的權利之外，沒有別的任何權利。大救星需要你是一個傻逼的時候，你就必須是，你不能不是。</p>\n<p>我想起1979年11月25日的南海沉船事件，72人死亡，當時國務院副總理康世恩為此引咎辭職。可是，到了2005年的阜新礦難時，214人死亡，連一個地級市市長都穩如泰山。是人命越來越賤了嗎？不是，是大救星越來越不在乎你們的命了。不要跟我提多難興邦，多難只會興相國大人。而從趙開始，每任相國大人的口頭禪就是：我來晚了。拜託，你本來可以不用來的好伐？</p>\n<p>我不會懷念例如萬里這樣的所謂“改革派老人”。記得紫陽真人遺體告別儀式那天上午，我從八寶山殯儀館出來，有個年紀很大的四川老鄉，在眾多警察的包圍中，從懷裡掏出一個橫幅，上寫“要吃糧，找紫陽”，被多個警察按倒在地沒收。我雖然同情他，但還是問他：為什麼要找他？國家強制徵糧本來就是錯的。</p>\n<p>所以你有什麼好感動的？不要再點蠟燭了，請拿起皮鞭，鞭笞那些草菅人命的瀆職的人。要是再不拿起皮鞭，只能等別人給你點蠟燭了。今天早上微信朋友圈流傳一篇文章，標題很不錯：如果我不幸遇難，請不要為我祈福，請為我報仇。可是，為什麼要等到報仇的這一刻呢？</p>\n<p>很抱歉這篇文章起了一個王五四式的標題，但說真的，我很想拿皮鞭抽他王五四，因為他每篇文章都十萬加的閱讀，即便每次都被和諧，也從來沒有發過一個紅包。除了王五四以外，下面我還會推薦十八個公眾號，這些人手上都是有皮鞭的。</p>\n<p>镜像链接：<a href=\"https://commondatastorage.googleapis.com/letscorp_archive/archives/93386\" target=\"_BLANK\">谷歌镜像</a> | <a href=\"https://s3.amazonaws.com/letscorp_archive/archives/93386\" target=\"_BLANK\">亚马逊镜像</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":972,"categories":[18270,18269,9203,10466],"tags":[13099,27970,9863,28303,23589,12003,13468,21038,9421,27923,9492]}