{"id":402562,"link":"https://chinadigitaltimes.net/chinese/2015/08/经济观察网｜天津瑞海国际身世疑云重重-被指人脉/","date":"2015-08-14T06:44:21Z","modified":"2015-09-27T10:06:00Z","title":"经济观察网｜天津瑞海国际身世疑云重重 被指人脉非常雄厚","content":"<p><strong>经济观察网 记者 冯庆艳 实习记者 张虹蕾 金锐 </strong></p>\n<p>死亡、受伤、有家不能回、财物受损、有毒物质威 胁……天津滨海新区危险品仓库爆炸事故让整个城市的人遭遇了惊魂24小时，这场罕见的危险化学品中转站发生影响如此巨大的事故，正牵引出涉事企业天津东疆 保税港区瑞海国际物流有限公司(下称瑞海国际)原本疑云重重的身份背景以及运营逻辑。</p>\n<p>“<span id=\"stock_sh600717\">天津港</span><span id=\"quote_sh600717\"></span>共 5个危险货物集装箱装箱场站，瑞海国际是其中之一，”一位天津东疆海事局内部人士对经济观察网说，“它们主要是为了避免危险化学品安全隐患有关部门进行抽检而设的中转站，由于数量巨大，也会短暂停留”。让人心痛的是，为了确保安全而设的中转场站此次却让天津整个城市弥漫着惶恐与不安的气氛。而更多说法以及 蛛丝马迹正在让瑞海国际陷入设立与运营是否存问题的质疑中。</p>\n<p>一位天津当地某物流公司人士对经济观察网称，听说瑞海国际原来好像是天津港务局的(现在的天津港务集团)，能够在港口弄到危险化学品堆场挺难 的，抛开这个公司的身份背景，其人脉资源定非常雄厚。另外一位不愿具名的业内人士也有类似说法，称瑞海国际原来是国企后来变民营了。对此经济观察网联系到 自2004年从天津港务局转制为企业性质的天津港务集团对外宣传人士，该人士对此问题不予回答，称“一切问题可去问天津市政府宣传部门。”</p>\n<p>无独有偶，值得关注的是，天津东疆海事局一位人士表示，瑞海国际已经存在好多年了，认为它挺有实力的。而根据工商注册资料显示，瑞海国际成立时间为2012年11月28日，公司官网上则显示其成立于2011年。显然后两者与前者所说“存在好多年”有存在时间上的出入。</p>\n<p>颇为巧合的是，事故发生后，人们发现全国企业信用信息公示系统官网上几乎所有省份或城市的页面可查询，唯有天津的页面显示“页面错误”。不过经 济观察网获得瑞海国际的部分工商注册资料，与原来其官网上公司介绍进行对比发现，瑞海国际的经营范围也有很大出入，该公司到底是否有危险品仓储相关资质且 如果有是怎么获得的，目前仍存疑。</p>\n<p>瑞海国际工商注册资料显示，其经营范围为在港区内从事装卸、仓储业务经营(以中华人民共和国港口经营许可证(津)港经证(ZC-543-03) 号为准)；装卸搬运；分拨、包装、简单加工；国际货运代理(海、陆、空运)；集装箱储存、中转、拆箱；劳务服务；五金交电、日用百货、船舶配件、环保设 备、橡胶制品、电子产品、机电设备、钢材、铁矿石、焦炭、照明设备的批发兼零售；货物及技术的进出口业务；商务信息咨询。(依法须经批准的项目，经相关部门批准后方可开展经营活动)。</p>\n<p>上述资料显示危险化学品并不在其列，然而据该公司官网显示，该公司仓储业务的商品类别有：第二类：压缩气体和液化气体(氩气、压缩天然气等)； 第三类：易燃液体(甲乙酮、乙酸乙酯等)；第四类：易燃固体、自燃物品和遇湿易燃物品(硫磺、硝化纤维素、电石、硅钙合金等)；第五类：氧化剂和有机过氧 化物(硝酸钾、硝酸钠等)；第六类：毒害品(氰化钠、甲苯二异氰酸酯等)；第八、九类：腐蚀品、杂类(甲酸、磷酸、甲基磺酸、烧碱、硫化碱等)。</p>\n<p>公司官网还介绍，该公司成立于2011年，是天津口岸危险品货物集装箱业务的大型中转、集散中心，是天津海事局指定危险货物监装场站和天津交委港口危险货物作业许可单位。</p>\n<p>根据一份2014年9月的《天津东疆保税港区瑞海国际物流有限公司跃进路堆场改造工程竣工环境保护验收拟批复公示》，该堆场改造后设计危险品年 周转量5万吨左右，普通货物年周转量2万吨左右，用于电石、硅钙合金、氰化钠、甲苯二异氰酸酯(TDI)、烧碱、硫化碱、氩气、甲乙酮、乙酸乙酯、硝化纤 维素、硫磺、硝酸钾、硝酸钠、甲酸、磷酸、甲基磺酸、压缩天然气等危险品和PVC、天热橡胶等普通货物进出口的暂存。</p>\n<p>上述海事局人士称，虽然瑞海国际在东疆保税港区注册，但实际业务遍布天津港几大区，几个码头都有业务，当时注册在这里其可能考虑该区即将成为天津自贸区，会有一定优惠政策。</p>\n<p>“与普通产品对比，做危险化学品的物流盈利更为丰厚，”上述物流公司人士告诉经济观察网。瑞海国际网站信息显示，公司以经营危险化学品集装箱拆箱、装箱、中转运输、货物申报、运抵配送及仓储服务等业务为主，年货运吞吐量100万吨，年营业收入达3000万元以上。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/08/3883432753.jpg\"><img class=\"alignnone size-full wp-image-402566\" src=\"http://chinadigitaltimes.net/chinese/files/2015/08/3883432753.jpg\" alt=\"3883432753\" width=\"537\" height=\"397\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/08/3883432753.jpg 537w, https://chinadigitaltimes.net/chinese/files/2015/08/3883432753-300x222.jpg 300w\" sizes=\"(max-width: 537px) 100vw, 537px\" /></a></p>\n<p>瑞海国际的股权结构也在不断抽丝剥茧中逐渐变得清晰，信息显示，瑞海国际主要股东是自然人舒铮、李亮两人，舒铮持股45%、李亮持股55%。其 中舒铮认缴出资额为2250万元，2013年1月22日实缴450万元；李亮认缴出资额2750万元，2013年1月22日实缴550万元。目前瑞海国际 注册资本已从此前的5000万元变更为1亿元。有媒体报道不排除有代持可能性。经济观察网从一家专门做企业信息查询客户端“企加”软件上得知，瑞海国际除 了成立时间为2013年11月28日外，法人代表一栏显示为“只峰”的名字。据了解，公司高层共6人，其中，李亮担任公司董事长，舒铮为董事，另外3名董 事分别为尚庆森、曹海军、只峰，公司监事为陈雅佺，只峰同时是公司总经理。</p>\n<p>在6人中，李亮还是瑞海国际的关联公司——天津市山川国际贸易有限公司的执行董事，有报道显示后者具备危险品经营资质，至于是否瑞海国际与后者 资质的使用有无关联，目前不得而知。另一与瑞海国际有业务往来的公司是天津锦绣大地报关行，经济观察网联系到该报关行一位人士问询，但该人士称，“这不方 便说”，匆匆挂断电话。除李亮外，尚庆森、曹海军、陈雅佺都可检索出在其他公司法人代表栏中的同一名字——隆轩(天津)国际贸易有限公司的法人代表也是尚 庆森；天津市内以“曹海军”的名字作企业法人的公司有四家，范围涉及包括食品、汽修、贸易、家具销售等；以陈雅佺为法人代表的公司为鑫纳(天津)精细化工 有限公司，杨默任监事，主营精细化工原料的生产销售等，该公司的投资人是企业法人，即天津恒绿生物制药科技有限公司。而在天津市山川国际贸易有限公司在网 上一则招聘公告上留了联系人姓名也为杨默但以上目前没有官方途径确定是否有重名可能性，也没有确定就是其本人。</p>\n","author":1002,"categories":[18270,18269,10466,20534],"tags":[13232,28303,20390,9262,20113,14123]}