{"id":402658,"link":"https://chinadigitaltimes.net/chinese/2015/08/苹果日报｜新的恐慌：大爆炸毒烟向渤海山东扩散/","date":"2015-08-14T23:18:45Z","modified":"2015-08-14T23:18:45Z","title":"苹果日报｜新的恐慌：大爆炸毒烟向渤海山东扩散","content":"<p>天津大爆炸或造成严重污染！环保组织绿色和平发声明，指担忧某些化学品泄漏会威胁天津市民健康，呼吁当局密切监测、彻底交代爆炸原因及哪些化学品泄漏。另一方面，有外国卫星昨拍摄到爆炸烟团扩散到渤海上空，正向山东扩散，但对本港应影响不大。</p>\n<p><img class=\"alignnone size-full wp-image-402659\" src=\"http://chinadigitaltimes.net/chinese/files/2015/08/532918048ae918f83ec1e6af7d6103e6.jpg\" alt=\"532918048ae918f83ec1e6af7d6103e6\" width=\"499\" height=\"296\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/08/532918048ae918f83ec1e6af7d6103e6.jpg 499w, https://chinadigitaltimes.net/chinese/files/2015/08/532918048ae918f83ec1e6af7d6103e6-300x178.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/08/532918048ae918f83ec1e6af7d6103e6-80x48.jpg 80w\" sizes=\"(max-width: 499px) 100vw, 499px\" /></p>\n<p>前日下午的官方记者会上，天津环保局长温武瑞曾透露，事发后他们曾于爆炸点附近设置17个空气监测点，以及五个废水监测点，初步测出事故现场的有毒物主要有甲苯、可致癌的哥罗芳和环氧乙烷。官方于昨早召开的记者会则表示，市内平日一向有监测的空气污染物都已回复正常水平，但仍未能确定现场仓库危险化学品的种类和数量，现场还有未爆炸的化学品，当局会继续检测。绿色和平东亚办公室代表则指，平常的空气监测只测量PM2.5粒子、PM10粒子、一氧化碳、二氧化硫、二氧化碳和臭氧共六种物质，但爆炸涉及的化学物质，目前的机制无法反映，因此未能知晓当地空气污染程度如何，也难判断是否足够。此外，代表又指爆炸揭露内地监管化学品的漏洞、危险化学品讯息封闭并缺少公众参与，也令消防员缺乏现场化学品资讯而造成重大伤亡。</p>\n<p>浓烟不断　弥漫刺鼻气味</p>\n<p>爆炸发生至昨日，事发现场仍可见浓烟不停冒起，空气中弥漫刺鼻气味。封锁范围一带执勤的警员，却竟未佩戴防护装备，甚至也不见他们戴上口罩。相反，离事发现场较远的灾民临时庇护中心外，很多武警和市民均戴上口罩。有居民指，担心市内空气受污染，更有父母表示打算带子女离开天津暂避。此外，有内地记者在爆炸点外100米的高速桥底下，发现一滩黑色疑似危化品残留物，向其灌水会冒气泡并发出声响，随后更会燃起火苗，冒出白烟，火屑四溅，并伴有爆炸声，跟大爆炸反应相似。据悉消防员发现多处有相似的残留物，推测是爆炸时抛洒出来的，他们已用沙土掩埋。</p>\n<p>另外，现场区域存放了约700吨氰化钠（俗称山埃）。当局指地下管道检出COD（化学需氧量，此处数值越大代表有害物质越多）超标3倍、氰化物超标8倍。当地天气预报指这几日可能会下雨，对于有指山埃会透过泥土进入水源造成污染，当局没详细说明如何有效阻止，只说现场完全封锁，所有溶解性化学物质都会留在现场，目前周边环境未受污染。现时他们只是封堵地下管道的排放口，而内里储下来的污水，将用水泵抽进污水处理厂处理。</p>\n<p>美国卫星terra和aqua，以及日本卫星Himawari-8，连日对天津一带上空拍摄彩色图像，显示爆炸后产生的黑烟团吹向渤海，现时正向山东半岛方向扩散。有澳洲专家指因这次爆炸力量巨大，污染颗粒从风向相反方向推送。另外有本港学者指，爆炸中产生的有害物质对约二千公里外的香港影响不大，但担心爆炸会对天津及附近一带造成污染，影响或长达数年。而本港环保署也指本地空气质素目前未发现异常。</p>\n","author":971,"categories":[18271,18270,18269,18424],"tags":[28303,28314]}