{"id":402678,"link":"https://chinadigitaltimes.net/chinese/2015/08/中国茉莉花革命｜李克强为什么没去天津爆炸现场/","date":"2015-08-15T03:45:52Z","modified":"2015-12-08T02:22:55Z","title":"中国茉莉花革命｜李克强为什么没去天津爆炸现场？","content":"<p>这两天大家都在一个劲地问我，天津爆炸这么大的事，总理李克强为什么没到现场去呢？一开始我没当回事，但是问的人多了，我就来说两句，不一定正确，权当消遣。</p>\n<p>强哥哪儿去了?</p>\n<p>8 月 13 日天津爆炸，大家可能都一样，一开始并没有意识到有这么大的破坏力。在震惊之余，有眼尖者很快发现， 13 日晚上，刘延东赶到了天津。</p>\n<p>请注意，刘延东来到天津看望受伤人员，是受习近平和李克强的委托而来的。刘延东的身份是国务委员，这么重大的爆炸，李总理没有亲自到场，确实有些奇怪。</p>\n<p>有人很快就联想到了前不久的 6 月 1 日，东方之星客轮翻沉事故， 6 月 2 日一大早，李克强就及时赶到了事发现场湖北监利县，现场办公，指挥救人。</p>\n<p>不仅李克强去了，他还带去了一大帮人，有国务院副总理马凯，国务院秘书长杨晶，以及交通部水利部民政部安监总局，以及解放军武警部队和气象方面专家。</p>\n<p>那次长江客轮翻沉，船上有 400 人，我们的李总理如此兴师动众，为了百姓生命，在大堤上吃泡面，汗水和江水打湿了衣服，淋乱了头发。</p>\n<p>而这次的天津爆炸，爆炸中心点，加上周围的居民区，以及随时可能发生的二次爆炸和危险品，从危害和损害程度上看，完全不亚于长江之星翻沉；而涉及到的人数，也更是远远超出前者。</p>\n<p>可是，这么重大的事故现场，却不见我们的李总理，只有刘延东委员只身前来，不管是从重视程度，还是给救援的支持力度上，都远逊于长江之星翻沉。</p>\n<p>到底是为什么呢？我们来翻看下近期的《新闻联播》，这是我国政治风云的晴雨表。</p>\n<p>先从 7 月 31 日开始说起。就在这天，习近平和李克强刘云山王岐山等大佬都各自出席了活动。</p>\n<p>先是中央政治局第二十五次集体学习，这次学习其实是在 7 月 30 日下午进行的，常委们都悉数到场， 31 日新闻联播进行了播报。</p>\n<p>而 31 日这天，李克强主持了国务院常务会议，刘云山出席“三严三实”座谈会，王岐山主持召开修订廉政准则和党纪处分条例座谈会。不仅 3 个大佬相继出场，紧张之余，还开除了大熊的党籍，可谓充实的一天。</p>\n<p>7 月 31 日很正常，大佬们都在忙，但从 8 月 1 日开始，情况开始发生了变化。</p>\n<p>8 月 1 日这一天，除了冬奥会申办成功，既没有任何领导人的新闻，也没有什么重大新闻。实际上不仅仅是 8 月 1 日，一直到 8 月 14 ，也就是今天，整整 14 天，新闻联播里都没有领导人，特别是常委大佬们的新闻。</p>\n<p>所以，综合起来看，快半个月的时间，那些几乎每天都要在新闻联播露脸的大佬们，都突然集体消失了，为什么呢？其实原因很简单，因为他们都到河里开会去了。</p>\n<p>我说这话，可能有很多人不相信。因为之前有些人有些媒体一直在说，今年河里无会，而且还长篇累牍地进行了分析。这让不少人深信不疑，从今年开始，终结了河里会议。</p>\n<p>其实，这是典型的片面理解，更是字面上的理解。实际上，河里无会并不等于会议取消，会议依然照旧，只是在性质上有所改变，从之前河里开会为主，度假为辅，并推崇老人政治，到今天休闲为主，开会为辅，间或聊聊国事，并去除老人政治烙印。</p>\n<p>这就是所谓的河里无会。</p>\n<p>关于这个观点，我在微博里进行了说明，但后台有不少人一再提醒我，今年河里无会。那意思就是，你说错了，不要再坚持了。因为提醒我的人太多，我没再发言，用沉默代替了争辩，一直保留的那条微博代表了我的坚持。</p>\n<p>其实，河里正在开会，是绝对不容置疑的。</p>\n<p>但可能有人说，你说的不准确，那 8 月 6 日，张劲夫遗体在八宝山火化， 7 常委不是都悉数到场了吗？既然河里正在开会，他们怎么又出现在那里呢？你说的没错，而且你也很眼尖，发现了这个细节。</p>\n<p>一人君的推测是，其实这只是个特例，鉴于中顾委常委张劲夫的影响， 7 常委很可能是临时从河里赶往了八宝山，然后又回到了河里。从河里到八宝山，两者仅有 2 个小时的车程，在交通如此发达的今天，并不是什么难事，对河里的会议也不会有多大影响。</p>\n<p>除去 6 日这一天，这 14 天里，大佬们实际上也有活动。</p>\n<p>先是 8 月 5 日，刘云山看望了在北戴河暑期休假的专家。都在河里，这就是稍带手的事，不费时也不费力；接着是 12 日和 13 日，陕西山阳山体滑坡和天津爆炸，习近平都做出了指示。这个嘛，发个电文就行，根本不用习大大亲自到场，所以也不影响他在河里开会。</p>\n<p>其余的时间里，大佬们都集体静默。所以，这小半个月里，大佬们集体消失的真正原因，就是他们都集体去河里“度假”了。这也就是昨天天津那么厉害的爆炸，我们的李总理为什么没有出现在天津，而是委托了刘延东到场的缘故。</p>\n<p>又有人说了，既然可以抽空去参加张劲夫议题告别，为什么不抽空去趟天津？</p>\n<p>其实这是两个概念，一是遗体告别时间不会太长，二是 8 月 6 日，河里会议刚开始没几天，重要议题可能还没有开始，所以有抽空前往八宝山的可能。</p>\n<p>而天津爆炸是 8 月 13 日，河里会议接近尾声，也是重大议题出现的端口，此时不宜离开，此为其一；其二就是，李若前往天津进行指导，短时间并不能结束。 6 月长江东方之星，李总理就在那里待了 2 天多的时间。这样的话，会影响河里会议正常进行。</p>\n<p>实际上，就在我写这篇推文的时候，也许河里的会议已经结束了，大佬们将相继返回北京，这周末或者下周开始，就将相继出现在新闻联播上。当然，李总理也许会在天津露面。</p>\n<p>一切皆有因果。</p>\n<p>来源：网络</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2015/08/fad1f9b-150x150.jpg\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":972,"categories":[18270,18269,9203,10466],"tags":[28303,15931,29515]}