{"id":402758,"link":"https://chinadigitaltimes.net/chinese/2015/08/威洛比：关于天津民众驱赶cnn记者的一点感想/","date":"2015-08-16T01:15:40Z","modified":"2016-02-12T00:00:16Z","title":"威洛比：关于“天津民众”驱赶CNN记者的一点感想","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/08/CBSN05.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/08/CBSN05.png\" alt=\"CBSN05\" width=\"550\" height=\"\" /></a><br />\n<em>（ 悲催的 CBSN 记者被非群众赶出了报道现场 ）</em></p>\n<blockquote><p><strong>相关阅读：</strong></p>\n<ul>\n<li><a title=\"【立此存照】别让老外帮中国人报道啊！（更正）\" href=\"http://chinadigitaltimes.net/chinese/2015/08/%e3%80%90%e7%ab%8b%e6%ad%a4%e5%ad%98%e7%85%a7%e3%80%91%e5%88%ab%e8%ae%a9%e8%80%81%e5%a4%96%e5%b8%ae%e4%b8%ad%e5%9b%bd%e4%ba%ba%e6%8a%a5%e9%81%93%e5%95%8a%ef%bc%81/\">【立此存照】别让老外帮中国人报道啊！（更正）</a></li>\n<li><a title=\"Permanent Link to 【图说天朝】从CBSN记者报道遭阻中学习辨别真假警察\" href=\"http://chinadigitaltimes.net/chinese/2015/08/%e3%80%90%e5%9b%be%e8%af%b4%e5%a4%a9%e6%9c%9d%e3%80%91%e4%bb%8ecbsn%e8%ae%b0%e8%80%85%e6%8a%a5%e9%81%93%e9%81%ad%e9%98%bb%e4%b8%ad%e5%ad%a6%e4%b9%a0%e8%be%a8%e5%88%ab%e7%9c%9f%e5%81%87%e8%ad%a6/\" rel=\"bookmark\">【图说天朝】从CBSN记者报道遭阻中学习辨别真假警察</a></li>\n</ul>\n</blockquote>\n<p>关于“天津民众”驱赶CNN记者报导塘沽爆炸事件的前前后后，基本事实已经澄清了，这里谈一些网络舆论与新闻从业者尴尬的生存状态吧。</p>\n<p>在关于自拍杆与拍尸体之类的谣言戳穿之后，又把各种支持“正义民众”的言论看了一遍，不外乎三个说法。一，“应该是”老百姓情绪激动，外国记者的出现就是碍事，挨艹合情合理。二，CNN作为老牌敌对势力，臭名昭著，活该。三，你们无非是想借机黑政府吗，早被机智的我一眼看穿了。怎么讲，后两种言论属于卖萌，其实没有反驳的必要了。</p>\n<p>说一下第一种言论。这是一个很有趣的现象，一个职业越被打压，民众对它的观感就越不佳，对该职业相关基础知识的了解就越缺乏，对基本的职业伦理的认知就越 扭曲，就越认为你的存在本身就是错误的。比如毛时代的臭老九知识分子，由于长期打压，导致知识分子干任何事情，都带有一种“原罪”，毛时代而言，只需要一 部分人民公仆和广大淳朴的工农群众就够了，知识分子永远是腐朽的小资产阶级的象征，你居然不去种地放卫星，不去扛枪，不去赶美超英，不去当政治路线鼓吹 手，躲在象牙塔里搞什么狗屁不如的学术，那你就是在犯错。</p>\n<p>如今的记者（不仅外国记者）就处于这样的地位上，律师和记者，是目前这国家受打压最重的团体，由于审查制度，这是个新闻自由度非常非常低的国家，这个我们都懂。很多从业者受到打压，同时由于强大的的宣传攻势的配合（不然不能证明这种打压的合理性），这个群体的公众形象也越发不堪。大概多年以前，记者还是一个受人尊敬的职业，如今已经被认为是“四处煽风点火，唯恐天下不乱”的破坏你国星辰大海之路与和谐社会的潜在罪犯了。</p>\n<p>即使在知乎这种“高素质”社区，有一次，在如何评价吴晓波的文章《最后一个“看门狗”也走了》？ &#8211; 创业这个问题下，一个答案赤裸裸说到：&#8221;一般职业很少有原罪，而律师和记者是少有的有原罪的职业&#8221;，并且刷了上千赞，这种公然鼓吹职业歧视的论调大行其道，实在令人不寒而栗。记者和律师，越被打压，就越成为“人民公敌”。毕竟在营销号都能在某个话题下操纵舆论的时代，一个枪杆子在手，又掌握几乎所有社会资源的强大的国家机器，要搞臭一个群体，太容易了。</p>\n<p>这种对新闻自由与从业者的长期打压，不仅导致这一群体的公众形象日益恶化。更导致普通民众对新闻从业者应该干什么与新闻伦理缺乏最基础的认知。在一些 “爱国人士”眼里，记者等于煽动犯偷窥狂，新闻采访等于流氓骚扰，如今又发明了一个新的道德大棒叫“二次伤害”。这种被无限扩大化的诛心神论可以安在我们每一位围观者头上。一边是新闻自由受到严重打压，一边你一旦想突破一点点极权机器恩准的边界追求真相，立马有一顶二次伤害的大帽子扣到你头上，与铁拳配合起来真是相得益彰，记者如果不乖乖当官家的贴心小棉袄，还能不身败名裂吗?</p>\n<p>根据外国记者的权利和责任， 既然他并没有违反国家境内的法律法规，那他作为外国记者的合法权益应该受到尊重和保护，很多爱国人士义愤填膺地说记者如何碍事，伤害人民群众感情，可除了种种造谣，露出的只有新闻记者原罪论与帝国主义亡我之心不死的底裤。他们谈起官员与御用专家，往往说是应该尊重专业，屁民不许质疑所谓专业人士；但面对记者和律师，却一点也不欢迎专业人士了，提起记者律师，不需了解这些行业的任何相关知识，张嘴骂记者律师都是存心不良的坏人就可以了。</p>\n<p>毕竟他们希望生活在这样一个理想国，一个强力国家，没有司法独立与新闻自由，却能在文明程度上赶美超英，民众都是民粹蠢货，不需要有任何诉求与博弈能力。官府事事都无需沟通拍脑门决定，却总能保证决策的英明神武，只需对上负责无需对下负责的官员，个个都是精英。不需要尊重法律仗义执言的律师，却能保证不发生新闻中的种种冤假错案，不需要新闻自由与勇于探寻真相的记者，却总能保证上下内外信息畅通无阻，民众不被蒙蔽。这可能才是“中国梦”的真谛吧，一种大型白日梦。</p>\n<p>在一个极权郭嘉，民众行为与官府行为往往是难以切割的。如今大概就是朝阳区群众之类火眼金睛的好群众，在文革那种时代，你的父母老婆孩子学生朋友，与你一样既是受害者，也可能是极权的一只只眼睛与一双双铁拳。这次究竟是民众自发行为还是有背后力量操控，最终只能成为是割裂的社会中见仁见智的又一种，因为 这个国家的所有公众事件，永远处于政府“自证清白”（因为所有应该独立于政府的监督机构事实上都属于它）与民众“妄加猜测”（他们没有可以信任的力量去监督ZF）之间。但这次事件刚一发生，五毛们就进行铺天盖地花样翻新的造谣攻势，配合的过于及时，这节奏感也真的太好了。</p>\n<p>最后上一个彩蛋，如今大谈“你们能不能有点同情心”，体谅民众’不理性行为&#8221;的人，和过去挥舞着正义的大棒，把所有同情底层者斥为“圣母”的人，重合率太高了，一种大型精神分裂。反对者并没有能力也无意愿惩罚这些“民众”（况且也不知道是否是自发的），仅仅批评一下这种行为本身，就成了“你无情你冷酷你 无理取闹”了？</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[13602,13016,8635,18804,18816,20773,18807,22609,18604,23589,12003,9006,27293,9481]}