{"id":403176,"link":"https://chinadigitaltimes.net/chinese/2015/08/纽约时报-天津大爆炸-消防员之殇/","date":"2015-08-18T07:24:47Z","modified":"2015-08-18T07:24:47Z","title":"纽约时报 | 天津大爆炸 消防员之殇","content":"<div id=\"attachment_403177\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/08/18CHINA-JP-articleLarge.jpg\"><img class=\"size-full wp-image-403177\" src=\"http://chinadigitaltimes.net/chinese/files/2015/08/18CHINA-JP-articleLarge.jpg\" alt=\"上周六，爆炸现场附近的消防员。至少39人在爆炸中遇难，仍有数十人下落不明。\" width=\"600\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/08/18CHINA-JP-articleLarge.jpg 600w, https://chinadigitaltimes.net/chinese/files/2015/08/18CHINA-JP-articleLarge-300x200.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">上周六，爆炸现场附近的消防员。至少39人在爆炸中遇难，仍有数十人下落不明。</p></div>\n<p>这些年轻的消防员有的刚到刮胡子的年纪，单薄的身形在穿上防护服后显得健壮了一些。上周三晚上，港口城市天津的一座仓库起火，火势不大，他们冲向现场，对等待着他们的危险一无所知。</p>\n<p>最早的报警说一辆汽车着了火。但首批大约60人——他们是天津港集团雇佣的合同制消防员，其中很多人年仅17岁——到达现场时，看到火焰已经扩散到了附近的金属海运集装箱。消防员用水龙头瞄准火焰，打开了水。</p>\n<p>事实证明，这是一个致命的错误。</p>\n<p>约15分钟后，挥发性化学物质遇水时散发出易燃气体，导致了一场席卷整个仓库的爆炸。27岁的杨克凯被震倒在地，燃烧的碎片如雨点般落下。数秒钟后发生另一次爆炸又将他震飞到三米之外。“被冲击波震飞的一刹那，我心里一抖，心想完了，怕是要永远倒在这里了，”杨克凯后来在医院的病床上说。</p>\n<p>他的大部分同事都没有他幸运。</p>\n<p>114名遇难者中至少有39名消防员。这起灾难性的爆炸导致逾700人受伤，令天津遭受重创。至少仍有70人下落不明，其中大多是管理着这座巨大港口的公司自己雇用的消防员。天津是中国最早的三个直辖市之一，也是通往中国东北工业基地的门户。</p>\n<p>这场灾难引发了一些质问：瑞海国际物流公司的这个仓库非法储存了一些极端危险的工业化学品，为什么它与数以千计的不知情居民的住所相隔如此之近？</p>\n<p>爆炸发生五天后，有毒物质在继续闷烧，偶尔发生爆炸，有毒的浓烟滚滚，而官员们仍难以确认其中究竟有哪些物质。</p>\n<p>瑞海的真正所有者也仍旧是一个谜，这让公众越发猜测官方在掩盖真相。有人怀疑，该公司不透明的所有权结构是为了保护一些有权势、有政治背景的人而有意设置的。</p>\n<p>工业事故在中国并不鲜见，每年都有数以千计的生命被它夺去。中国政府统计数据显示，2014年在工作中丧生的人超过6.8万，其中包括去年8月在上海附近的金属抛光厂爆炸事件中遇难的146名工人。</p>\n<p>但据官方新闻媒体报道，至少从1949年迄今，天津这次爆炸是消防员伤亡最惨重的一次。</p>\n<p>近日来，遇难消防员的家人公开表达了自己的悲伤和失望。他们大声进行抗议，有一次在天津一座政府大楼外与警察发生冲突，他们还拿着手写的姓名清单打断了官方新闻发布会。</p>\n<p>他们纷纷质问：为什么自己的儿子、丈夫和兄弟，作为合同制消防员，没有被列入官方的死者和失踪者名单。</p>\n<p>在《中国经营报》上周末发表的一封信中，一个失踪消防员的父亲质问政府为什么无视合同制消防员的困境。信的标题是《烈火爆炸中牺牲的生命谁贵谁贱？》</p>\n<p>这封信后来从该报的网站上删除，但在删除之前已被大量转载。</p>\n<p>上周日，中国总理李克强到达天津，在牺牲的消防员和警察照片前鞠躬致哀。他称他们是“守护者”，然后谈到了合同工的牺牲被忽略的情况。据外交部本周一晚上通过邮件发送给记者的一份讲话记录，李克强说，“他们都是英雄，值得全社会尊敬，要一视同仁给予荣誉，一视同仁做好家属抚恤。”</p>\n<p>但天津港聘请的消防员是否获得过扑灭化学火灾的适当培训，这个问题仍然存在。官员们承认，瑞海存储了至少700吨氰化钠，该公司有运储电石的许可证，这两种高挥发性物质都会在遇水时散发易燃易爆气体。</p>\n<p>在周一的电话采访中，一名合同制消防员说自己和同事们接受过培训。但他承认，他们没有被传授过扑灭不同种类化学火灾的具体方法。</p>\n<p>这名男子拒绝透露自己的名字，他说爆炸当晚他不当班，并说指责他的同事对火焰喷水是不公平的。“没有人告诉他们火灾涉及化学品，”他说。</p>\n<p>他说，他的支队当晚有25人前去扑火，他尚不知道这些人的情况。“我们整个队现在都处于瘫痪状态了，”他说。</p>\n<p>政府应对危机时手足无措，而且留下不少疑点，已经遭到了广泛批评。本周一，官员承认已经在邻近的渤海湾发现了氰化钠痕迹，但他们说，仍然散落在爆炸现场的数以吨计的化学品对周围的居民区没有任何风险。</p>\n<p>但是当地居民对此并不相信，本周一，他们举行集会，要求政府回购他们的住房。</p>\n<p>中国领导人誓言要惩罚这起灾难的责任人，并且罕见地对公众怀疑表示了认可，他们还承诺透明地开展调查。但是在中国，悲惨事故的责任人经常能逍遥法外，因此公众对政府普遍缺乏信任，很多人怀疑政府正在掩盖真相。</p>\n<p>一个公司注册信息网站在爆炸后的数天里暂停了服务。上周日晚上，这个由天津市政府维护的数据库重新上线，但是其中关于瑞海国际物流公司的信息，让人们对其不清不楚的所有权问题产生了新的质疑。</p>\n<p>该公司的条目中列出了一些在中国很少见的细节。它显示了两位股东的身份证号，相当于美国的社会安全号码。两人分别是34岁的李亮和32岁的舒铮。</p>\n<p>在这种不寻常的信息公开的同时，中国一些最强硬、最受尊敬的新闻机构正在对该公司的财务背景展开调查。《南方都市报》的一篇报道采访了舒铮，他表示自己和这家公司一点关系都没有，只是同意以自己的名字为朋友代持股份，但他拒绝透露朋友的名字。像这样的股东在中国很常见，被称为“白手套”，目的是掩盖公司的真实所有权。</p>\n<p>新闻杂志《财经》的另一篇文章报道称，舒铮和李亮并非该公司的真实股东。该杂志援引一名未具名的物流行业内行人士称，真实股东之一是一个叫董蒙蒙（音）的人，他是原天津港公安局局长的儿子。</p>\n<p>对于失踪人员的家属来说，有关该仓储公司真正老板的谜团不会影响他们的痛苦之情。近日来，张宏（音）一直在天津港口医院外举着21岁的儿子的照片。她说自己的儿子雷驰很自豪能够成为一名合同制消防员，即便这份工作的声誉和福利都不及为政府工作的消防员。</p>\n<p>她说 ，“我记得他曾自豪地对我说，‘我记得有一次，他特别自豪和我说，&#8217;妈妈，我们这儿的东西和国家消防员的都一样。’”</p>\n<p>然后，她的情绪有些激动，颤抖着说，“我就希望他能在医院里。他如果是重伤也没关系。他只要能在这儿那就行了。”</p>\n<p>杰安迪(Andrew Jacobs)是《纽约时报》驻京记者。</p>\n<p>Michael Forsythe自香港有报道贡献。Vanessa Piao、Kiki Zhao有研究贡献。</p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[28303,26597]}