{"id":403210,"link":"https://chinadigitaltimes.net/chinese/2015/08/美国之音｜天津爆炸，千吨剧毒危化品何处觅？/","date":"2015-08-18T18:10:53Z","modified":"2015-08-18T18:10:53Z","title":"美国之音｜天津爆炸，千吨剧毒危化品何处觅？","content":"<p>天津大爆炸及其影响，揪紧了世人的心弦。爆炸头七，官方宣布遇难者114人。爆炸带来巨大伤亡同时，造成的经济损失或达天文数字，对社会特别是环境的影响、带来的生态灾难，在短期内难以评估。头七除了祭奠死者，读者和社会大众还非常关心，那7百吨氰化钠到底下落如何？更有媒体报道说，天津爆炸现场有3000吨化工危险品。</p>\n<p>天津港8月12日发生相当三级地震当量的大爆炸，到周二为止，官方宣布遇难者为114人，其中60人身份未定，其余44人为消防员/民警，10人为“其他人员”。尚有70人“失联”。</p>\n<p>至于早些时候媒体报道的引起社会广泛关注的爆炸现场存放的700吨氰化钠的下落，天津副市长何树山（在17日新闻发布会上）证实现场确有这个数量的氰化钠。就在一天前16日（周日），北京军区参谋长史鲁泽（在天津滨海爆炸事故第六场新闻发布会上）说，氰化物分布在两个点，初步判断有几百吨，报道援引史的话说：出于安全原因不便透露具体位置。</p>\n<p>氰化钠（NaCN）为剧毒白色结晶颗粒或粉末，易潮解，有微弱的苦杏仁气味。水解后生成另一种剧毒物氰化氢，曾被纳粹用于毒气室的集体大屠杀。搜狐财经（15日）报道，巨量的氰化钠，一个重要用途便是提供给黄金矿公司用于提炼黄金。</p>\n<p>紫金矿业某高管8月15日晚上对《第一财经日报》确认，该公司就使用氰化钠作为提取黄金的方式之一。他说：“这是国际通用的做法”。</p>\n<p>天津港的7百吨氰化钠是河北诚信（有限责任）公司的商品。天津大爆炸次日（13日），该公司就报告，有7百吨氰化钠可能存放在事故核心区（新华社18日）。但北京军区史鲁泽少将在爆炸发生三天后仍语焉不详地说“数百吨”氰化物位置不便相告。</p>\n<p>总理李克强在天津爆炸数天后抵达这个北方大都市直辖市。他说：权威发布跟不上，谣言就会满天飞。李克强这话不是夸大其辞危言耸听。中国网管当局（网信办）近日查封了3百多微博微信账号说他们散布有关爆炸的谣言。还有两百多账号被临时冻结。央视援引相关官员的话说，发现造谣生事者当严惩不贷。</p>\n<p>央媒安抚民心推出氰化钠下落调查报告</p>\n<p>8月18日，新华网刊登（8记者署名）长篇调查报道标题是：700吨氰化钠！&#8212;-天津危险化学品处理全追踪。报道说，爆炸后第二天，氰化钠所属公司瑞海公司仓库保管员对当局（事故处理工作组）说，装有氰化钠集装箱有30多个，每个集装箱有20多吨氰化钠。氰化钠密封在桶里，每桶重25公斤。天津副市长何树山说，这个数字90%准确。</p>\n<p>报道说，调查进一步明确，爆炸中心就是瑞海公司的堆场。爆炸发生后调查组来到事故核心区，发现堆放危化品的地方，就是爆炸点，“现在已经成了一个深坑”。爆炸两天后（14日），调查人员在距离爆炸点一公里外的轻轨站，发现白色物体散落在地上，经确认为氰化钠。</p>\n<p>那么，有多少氰化钠随着爆炸而飘洒远方或荡然无存？新华社这八名记者的联合报道最终也没有回答这个问题。报道只是援引何树山的话说：到目前为止（17日），“我们已清理出150吨到160吨的氰化钠”。至于剩下的550吨或540吨氰化钠到底下落如何，何树山以及新华社报道并没有进一步交待。</p>\n<p>报道说，当局采取了严密防范措施：划定三圈地毯排查；环保监测严密监控；突进核心防化攻坚；军地联合啃硬骨头。</p>\n<p>同一天（18日）人民网发表报道标题是：氰化物收集处理三公里全覆盖。该报道说，通过地毯式排查，17日傍晚前核心区外围散落的氰化钠基本可全收集。人民网的报道也是由7名记者联合撰写，还参考了新华网的报道。</p>\n<p>人民网的报道引用何树山（17日记者会）的话说，这7百吨氰化钠，“大部分集中在0.1平方公里的事故核心区”。大部分？是个什么概念？6百吨？650吨？如果这个数字属实，那么，剩下的50吨氰化钠到了何处？</p>\n<p>氰化钠找到，隐忧仍未排除</p>\n<p>周二（8月18日）北京青年报（微博）报道，更多疑问是：瑞海公司货场中到底存放了多少危险化学品。报道说，答案是，有3000吨左右。除了已知的700吨氰化钠，还有硝酸铵（主要用途化肥、炸药）800吨、硝酸钾（主要用途化肥、火药、玻璃、火柴）500吨。此外还有二氯甲烷、三氯甲烷、四氯化钛、甲酸、乙酸、氢典酸、甲基磺酸、电石等多种化学品。</p>\n<p>报道援引公安部消防局副局长牛跃光的话说：现场存放的危险化学品3000吨左右。</p>\n<p>报道还说，货场内还有油漆630桶、火柴10吨、硅化钙94吨。</p>\n<p>报道没有说明，这些物品在爆炸之后的位置和现状。</p>\n<p>报道说，货场危化品存放疑违规；危化品存放量和规定不符；存储位置和批复位置相悖。</p>\n<p>天津爆炸和老虎入笼</p>\n<p>同样在周二（18日），中纪委网站公布，长期在天津工作的国家安监总局长杨栋梁被查处。中新社（18日）说，18日当天的天津日报头版还报道，国务委员、公安部长郭声琨17日晚上召开天津抢险救援指挥部会议，杨栋梁还以安监总局局长身份参加。爆炸12日发生后，杨率工作组连夜赶赴现场，参与指挥抢险救灾工作。</p>\n<p>目前还没有报道谈及杨栋梁对事故发生是否负有直接或间接责任。</p>\n<p>杨栋梁河北人，长期在河北和天津工作，曾当过天津联合化学有限公司副总经理、天津经委副主任、主任、副市长。2012年到国家安监总局工作，担任局长和党组书记。杨是中共18届中央委员。</p>\n<p>杨栋梁是天津爆炸事故以来首位落马的部级干部、国务院直属单位一把手。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":972,"categories":[18271,18270,18269,19168,8779],"tags":[28303,28351]}