{"id":403263,"link":"https://chinadigitaltimes.net/chinese/2015/08/自由亚洲｜天津爆炸水样本氰化物超标277倍/","date":"2015-08-19T14:55:04Z","modified":"2015-08-19T15:01:22Z","title":"自由亚洲｜天津爆炸水样本氰化物超标277倍","content":"<p>至今导致114人死、逾670人住院的天津爆炸事故，当局周三（19日）公布失踪人数增至65人，亦证实在爆炸核心范围水样本验出氰化物超标277倍。同时官媒《新华社》披露，事故或与化学品积压引发爆炸。另外，涉事企业“瑞海”被扣查的高层中，证实其中一人是天津港公安局前局长的儿子，利用职便和关系获准营运危险品仓库资格。而被捕 国家安全生产监督管理总局局长杨栋梁，其儿子亦被带走。（文宇晴 报道）</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2015/08/20150817_14398454187269.jpg\" alt=\"20150817_14398454187269\" width=\"450\" height=\"250\" class=\"alignnone size-full wp-image-403133\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/08/20150817_14398454187269.jpg 450w, https://chinadigitaltimes.net/chinese/files/2015/08/20150817_14398454187269-300x167.jpg 300w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></p>\n<p>    天津当局于周三（19日）召开记者会时，天津市环保局专家组组长包景岭否认发现神经性毒气，又指没人因此中毒。不过包景岭承认，在爆炸核心范围验出氰化物超标277倍。</p>\n<p>    包景岭说：《焦点访谈》是听谁说的？<br />\n    现场记者说：是北京公安消防总队。<br />\n    包景岭说：我们去了解一下，我们昨天没有时间看《焦点访谈》，我们昨天十二点多还在开会。累计共有25个点位的氰化物检出，其中8个点位超标，最大的一个超标点是277倍。我解释一下，这个点位是在我们前两天已经封堵的一号泵站雨水排水口。</p>\n<p>    包景岭强调，该处超277倍的污水有一点超标都不允许排放，现在正把它抽出来，拉到相应的污水处理厂去进行达标治理。</p>\n<p>    北京公安消防总队副参谋长李兴华周一（16日）晚在央视《焦点访谈》中表示﹐在距离爆炸核心区五百米监测时，侦测到氰化钠和神经性毒气，这两种有毒气体的指标都达到最高值。报道又引述化学专家指，神经性毒气影响呼吸系统及心脏，可引起死亡。</p>\n<p>    不过及后有关节目内容在央视网站上已被删除。官方新华网并发文反驳《焦点访谈》的报道是“重大误判”。文中引述执行救援指导任务的军事医学科学院化武专家组说话，表示神经性毒气的标准说法，应该是神经性毒剂，是毒性极强的化学物质，其毒性比氰化物高几十倍。由现场所见，根本没有产生神经性毒剂的可能。不过有距离爆炸核心区约2公里远的厂区员工表示担心，又形容降雨天气令周围的空气变得污浊。</p>\n<p>    员工说：我们这里下雨后，空气中弥漫著难闻的气味。</p>\n<p>    就在当局继续搜救失踪者和清理现场危险化学品残留物的同时，当局仍然在调查爆炸起因。《新华社》引述涉事的“瑞海公司”多名负责人说话，指根据当晚在现场的员工报告，他们看见存放危险化学品的油槽柜著火，怀疑可能是里面存放的物质过量，导致内部压力上升，顶开阀门后自燃，起火并产生高温及震动，继而引爆硝酸铵，导致巨大爆炸。</p>\n<p>    至于瑞海公司10名高层，在事故发后第二日已被当局扣查。《新华社》亦在周三下午发文，称记者走访看守所，采访这5名核心人物，得悉公司真正大股东是董事长于学伟，持股五成五，而二股东就是副董事长董社轩，他承认由于自己是天津港公安局前局长董培军的儿子，因怕其他人知道，所以由其他人代为持股四成五。董社轩又说，最初环评公司指危险仓距离民居太近不符规定，于学伟后来更换另一家环评公司，最终过关。令最初只是物流仓库的“瑞海”， 只用一年半时间，就通过多项审批，获准营运危险品仓库。</p>\n<p>    被中纪委调查的国家安全生产监督管理总局局长杨栋梁，其儿子杨晖亦被有关部门带走调查。《新京报》报道，中海石油气电集团思想政治部总经理杨晖，被带走时正在天津公干。中海油在天津有多项工作。报道又引述消息指，杨晖大约在2011年前后加入集团，当时他的父亲杨栋梁是天津市常务副市长，与当时任职中海油副总经理的吴振芳合作密切。 </p>\n<p>    另外，网上有指市属国有企业“天津港集团”，与涉事企业“瑞海国际物流公司”有从属关系。“天津港集团” 总裁郑庆跃于事发后第8天，周三首度会见记者否认。他表示，“天津港”和“瑞海”是两家不同企业，他们对其他企业的危险品不具备监管职能。郑庆跃又解释，因为要全身投入抢险救援工作，所以过去几天一直没有公开露面，更称若公司有任何失责，会勇于承担。</p>\n<p>    郑庆跃说：调查组查实以后确实如果，我们天津港集团，不论集团还是个人，在哪方面如果有问题，我们会勇于承担，相应的也接受任何处罚。</p>\n<p>    受爆炸影响的逾百名居民，继续在记者会场外抗议，要求当局正视，尽快处理赔偿。</p>\n<p>    居民叫口号：回购！回购！</p>\n<p>    不过官员在记者会上被问到回购问题时，官方回复不会回购，会进行维修。</p>\n<p>    天津市委代理书记兼市长黄兴国说，这么大的事故发生在天津，造成了惨重的损失，在国内外产生了很大的影响，他要承担最主要不可推卸的领导责任。</p>\n<p>    至于连日来赶赴灾区协助救援的大批志愿者，仍有不少留在多接收伤者的医院，以及收容受影响居民和失踪者家属的地方，派发物资以及参与心理辅导等工作。</p>\n<p>    不过有志愿者在网上投诉，指塘沽区民政局局长周日时曾到过区内，其中一处较大的救援点要求在场的志愿者离开，交由武警接手处理，更要求志愿者对外宣称，物资是由民政局捐助。期间双方发生争论。</p>\n<p>    志愿者薛先生证实事件，他认为在一些重大事故事件上，当局应率先做好相关的领导者工作，而非在事后强行占领邀功。</p>\n<p>    薛先生说：志愿者刚开始时都是自己去的，然后安排接收物质和派放物质，后来民政局过来接管。经历过了，我还是希望第一时间应该是政府部门，或是医院负责人出来管理这件事情。</p>\n<p>    有志愿者对本台记者说，由于赶赴当地的志愿者太多，加上目前当局开接管部分救援点，因而已选择离开。</p>\n<p>    来源：自由亚洲粤语部</p>\n","author":996,"categories":[18271,18270,18269,19168,8779],"tags":[28303,28336,28357]}