{"id":403228,"link":"https://chinadigitaltimes.net/chinese/2015/08/墙外喽｜李波：一篇短文看懂天津港事件/","date":"2015-08-20T01:23:39Z","modified":"2015-08-20T01:27:28Z","title":"墙外楼｜李波：一篇短文看懂天津港事件","content":"<p><img class=\"alignnone  wp-image-403148\" src=\"http://chinadigitaltimes.net/chinese/files/2015/08/150816193606_tianjin_blast_624x351_xinhua.jpg\" alt=\"150816193606_tianjin_blast_624x351_xinhua\" width=\"551\" height=\"310\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/08/150816193606_tianjin_blast_624x351_xinhua.jpg 624w, https://chinadigitaltimes.net/chinese/files/2015/08/150816193606_tianjin_blast_624x351_xinhua-300x169.jpg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /></p>\n<p>是时候写一篇东西，把天津这个爆炸讲清楚了。</p>\n<p>想了很久，我决定倒过来讲这个故事。</p>\n<p>1<br />\n天津港，是中国北方最重要的港口。</p>\n<p>一个港口有多重要？</p>\n<p>解放以前，中国最大的四个城市：上海、武汉、天津、广州，无一例外都是港口。</p>\n<p>港口这块肉有多肥？这么说吧，香港的港口贸易占GDP的25%，金融只有15%。</p>\n<p>而解放以后，天津港这块肥肉的管理权，在交通部，而不在天津市。</p>\n<p>坊间有一句经典的话可以概括整个爆炸案的根本原因：</p>\n<p>天津市管不了天津港。</p>\n<p>天津市和天津港是什么关系呢？大约就是康师傅红烧牛肉面和牛肉的关系。</p>\n<p>2</p>\n<p>灾后有很多很奇怪的事情，都可以用天津市管不了天津港来解释：</p>\n<p>为什么天津市委宣传部副部长说不知道谁管？</p>\n<p>因为炸的是天津港，不是天津市，天津市是受害者，不是责任人。</p>\n<p>为什么天津市市长不出面，但是交通部部长第一时间带着工作组过去了？</p>\n<p>为什么会有编制外消防队，编制外警察？因为这些人都是天津港管的，不是天津市管的。这些人的伤亡数字，天津市不知道，或者装作不知道。</p>\n<p>就在今天，两边还在撕逼呢：</p>\n<p>天津港说，我们没有接到参加新闻发布会的邀请</p>\n<p>天津市说，我们已经喊你了。</p>\n<p>可叹两家的消防员尸骨未寒，两家就撕上了。</p>\n<p>说啥好呢。</p>\n<p>3<br />\n天津港为什么会有独立的警察和消防队呢？</p>\n<p>这要从中共建政以来的行政逻辑讲起。</p>\n<p>建国之后，所有的东西都是国家的了，所有的港口当然也都是国家的了，那么，国家怎么管这些港口呢？是交给地方政府管呢？还是收上来自己一起管呢？</p>\n<p>当然是自己收上来一起管，比较爽嘛，中央的肉，怎么能给地方吃呢？</p>\n<p>当然， 这些心里话不能放在台上说，台上的说法是：地方那堆土鳖，怎么会管理港口？港口只能由我们这些搞交通的专业人士来管嘛。多么冠冕堂皇的理由啊。</p>\n<p>于是，港口不但有自己的警察，自己的法院，自己的消防队，自己的安监局，甚至还有自己的安全法规。其实不光是港口，原来的铁路也有。</p>\n<p>天津市的危险品仓库，按规定必须离住宅1公里。但是天津港的仓库呢？</p>\n<p>呵呵，你天津市管不着。</p>\n<p>4<br />\n当然，后续改革中，天津港变成了交通部和天津市共管。</p>\n<p>当有两个关系极其不好的狗共同抢一块肉的时候，你们可以自行脑补一下撕逼的美丽画面。</p>\n<p>这么说吧，国难当头，这么多双眼睛盯着的时候，这帮人都不是忙着救灾，而是借记者之口隔空撕逼。那没人看的时候呢？</p>\n<p>共同管理的结果就是，专业上的事情，天津市插不上嘴。实质上，天津港就是一个针插不进水泼不进的独立王国，肉归交通部天津港吃，出了事锅由天津市扛。</p>\n<p>我是天津市长，我也不陪他们玩。</p>\n<p>5</p>\n<p>我是学化学专业的，天津港的危险化学品管理，我只能用八个字形容：</p>\n<p>丧心病狂，无法无天。</p>\n<p>为什么呢？因为危险化学品仓库，比化工厂还TMD危险！</p>\n<p>一般的化工厂，生产的产品本来就很少，即使涉及到中间体，就几种。真正危险比较大的，可能也就两三种，针对这少数两三种危险品，培训工作很好做，清洁大妈都很容易知道出问题了怎么处理。</p>\n<p>而危险化学品仓库是什么概念？</p>\n<p>危险化学品仓库是几十种几百种不同种类的化学品进进出出！</p>\n<p>不同的危险化学品的，处理起来的原则决定不同。比如说，同是易燃易爆物品，电石这种东西遇水就炸，水浇得越多炸得越快，而硝酸钾如果引起火灾，可以拿大量的水扑灭。再比如说，金属钠是要放在煤油里面的，而煤油这种有机物遇到硝酸钾就极易失火，因此这些东西要尽可能分开。</p>\n<p>如果说管理一种危险化学品的难度是1，那么管理100种危险化学品的管理难度至少是500。</p>\n<p>危险化学品管理有三个原则：</p>\n<p>1，操作人员必须经过非常严密的培训。</p>\n<p>2，不同种类的危险品，有毒的，易燃易爆的，遇水爆炸的，要分开，越远越好。一堆炸药边上放一堆氰化钠，出了事你是救呢，还是不救呢？</p>\n<p>3，burndown方案：危险品就是人类还无法完全彻底保证安全的东西，所以，危险品仓库要离居民区包括工厂足够远，真的出事到不能控制的时候，只要隔得够远，大家跑了就是，不死人，不造成次生灾害，一仓库东西烧光炸掉也没几个钱。</p>\n<p>而这次，因为离居民区太近，burndown方案没法使用，这才是导致重大伤亡的最大原因。</p>\n<p>burndown不是钓鱼，是一个很正常的很容易理解而且确实无数次被实践过的火灾应对策略。实际上，事后来看，天津这次火灾就是burndown了，就是能炸的东西都炸完了。目前确认身份的54名遇难人员，44人是消防人员和公安干警，失联的70人里面，消防与干警高达66人！80%以上的遇难人员都是消防人员，平民不到20%！</p>\n<p>很多人猜测，现场储藏了大量电石，而第一波扑救的人完全不知道里面装的是电石，是不能进水的，这才导致了更大的第二次爆炸！</p>\n<p>注：最新消息，初步查明，现场爆炸是金属钠遇水。金属钠遇水反应放出氢气和大量的热量。爆炸是必然的（和电石遇水爆炸原理类似）</p>\n<p>6<br />\n我没有丝毫否认消防人员的意思，他们是真正的英雄。</p>\n<p>我要说的是，应对危险化学品火灾是科学。我们对科学要保持敬畏，电石遇到水是会爆炸的，金三胖和奥巴马来了，拿着水龙头往电石上喷水，也是要爆炸的！</p>\n<p>问题不出在消防员身上，问题出在涉事公司丧心病狂的不给员工正确的培训，不提供完善的消防应对设备，问题出在天津港监管部门无法无天的给这样一家公司发了危险品执照，而且毫无监管，不提供相应的消防对策。</p>\n<p>涉事的公司，雇佣的工人是一批没有任何危险化学品安全培训的民工，港口的消防队，雇佣的也是一批没有任何危险化学品处理经验的民工。</p>\n<p>这就等于说，天津港在天津市边上放了一颗20吨级TNT量的化学武器炸弹。700吨氰化钠啊！</p>\n<p>上一次在中国领土上放化学武器的，还是日本人吧。</p>\n<p>这帮王八蛋，已经不是玩忽职守了，甚至都不是谋杀！这帮货已经够抓到远东国际军事法庭上当战犯处置了！</p>\n<p>消防员越英勇，管港口的这帮货就越他妈的混账不是东西！</p>\n<p>7</p>\n<p>瑞海公司赚的是什么钱？</p>\n<p>是盘剥克扣安全经费的钱。</p>\n<p>每一个安全事故，背后至少有1000个安全隐患，瑞海公司开了一年，每天三个。</p>\n<p>这不是贪污腐败的问题，这是吃人不吐骨头。</p>\n<p>天津港这帮王八蛋的后台是谁？</p>\n<p>不是只升华，他级别不够。</p>\n<p>8</p>\n<p>告慰消防员英灵的唯一方法，是将犯罪分子绳之以法，是让吃人不吐骨头的这帮货，把肉吐出来。</p>\n<p>我觉得交通部管着几个主要港口吃肉的好日子要到头了。</p>\n<p>别忘了动车事故之后，铁道部就没了。铁道部那次其实还只是工作疏失，而这次天津港爆炸，是彻头彻尾的犯罪。</p>\n<p>9</p>\n<p>总理说要给历史一个交代，等总理给历史一个交代吧。</p>\n<p>10</p>\n<p>我不祈福，我不祝愿这样的灾祸永不发生。祝愿祈福都是自己骗自己，没有用的。真正有用的，是严惩责任人。打得疼了，就记得住了。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://link.getsync.com/#f=CDTD-ChinaDigitalTimesDaily&amp;sz=64E6&amp;t=2&amp;s=23CO2BME4HIWOMDT6RDKZ3LZZ4WBKS6IAGIQNXW2ICSRK576TILA&amp;i=CPFG6S6GPCWYK6BFRIZISD4M73AXZIVQ4&amp;v=2.0\">这里</a>，使用SYNC分享软件穿墙阅读数字时代。</p>\n","author":964,"categories":[18271,18270,18269,9203],"tags":[28322,28303]}