{"id":403223,"link":"https://chinadigitaltimes.net/chinese/2015/08/cnd｜天津爆炸，炸不醒中国人，经济危机，能不能/","date":"2015-08-18T21:24:05Z","modified":"2015-08-18T21:24:05Z","title":"CND｜天津爆炸，炸不醒中国人，经济危机，能不能唤醒中国人呢？","content":"<p>作者：啃咸菜谈天下</p>\n<p>在微信上看了一个视频，说是北方的蔬菜批发市场里普遍用甲醛做防腐剂，直接涂在大白菜的根上，这样大白菜就能多存放一段时间。这样的大白菜有致癌作用，当然不敢买。昨天去市场买菜，看到很好的大白菜，很想买一个。但是看来看去，也不敢确定它是不是安全，最后还是没有买。</p>\n<p>不买大白菜，还能买什么呢？韭菜根部容易长一种虫，农民为了杀死这种虫，就把剧毒农药灌进去。你看那些韭菜卖相很好看，但说不定就有剧毒的农药残留。缸豆，很好吃，家常菜，可是现在出现了毒缸豆，有人直接在缸豆上面喷剧毒农药。生姜，也是每天都要有的，可是有些地方种生姜分成两种，一种是自己吃的和出口的，一种是供应内地的。自己吃的和出口的，不打农药，供应内地的，拚命打农药。你说北方的菜，不能吃，那就吃广东自己生产的蔬菜吧。可是我有一次亲眼看到广东的农民用污黑的工业污水浇菜地。那些青菜长得鲜亮鲜亮的，你绝对想像不出那是用污水灌溉的。</p>\n<p>我们交了世界上最重的税，可是政府却不能给我们提供安全的食品。上次看一个材料，说今天中国男性每毫升精液中的精子含量，只相当于上世纪五十年代的六分之一。什么原因？就是污染！再这样发展下去，中国人会绝种吗？当然，中国上等人是不会绝种的。他们有特供食品，他们的后代只会越来越多。但是中国的下等人，倒是真有很可能会绝种。</p>\n<p>中国下层人民有没有未来？</p>\n<p>这一次天津大爆炸，堆场里有一种东西，叫氰化钠，可能有700吨，这个东西有剧毒，致死量为50-100毫克，700吨，可以轻松毒死70亿人。氰化钠遇水变成氰化氢气体，当年希特勒的毒气室就是用的这个东西。希特勒用这个东西总共屠杀了六百多万犹太人。天津堆场里，为什么有大量的氰化钠？据内行人士介绍，那是用来提炼黄金的。有一种炼金术，叫〝氰化纳堆浸提金术〞。这个技术是一百多年前美国人发明的。用这个技术提炼黄金成本特别低，不过，美国人不敢用，因为环境污染太严重，弄不好就会造成严重生化危机，毒死几十万人是很容易的。但是在中国，这项技术得到了广泛的运用。从天山之巅，到福建紫金山，从吉林桦甸到山东招远，我们用的全是这种断子绝孙的技术。堆浸技术，会形成巨大的尾矿库，尾矿库的渗漏在中国是家常便饭。只要用氰化纳采黄金，那个地区的地下水肯定都是不能喝的。开采黄金的公司，基本上只知赚钱，他们对于尾矿库的安全从不在意。结果在全国各黄金产区，都发生过尾矿溃坝事故。福建紫金山，吉林桦甸，河南栾川，甘肃舟曲今年相继发生了尾矿溃坝事故。内蒙古包头，尾矿库直接面对黄河，一旦溃坝，整个黄河下游就会成为人类无法居住的严重化学污染地区，所幸这里暂时还没有发生事故。</p>\n<p>能在一个地方开这样的公司提炼黄金，他们肯定都是与当地官员相勾结的。一旦出了事，当地官员就会封锁消息。你敢于发布真相，他就会说你在造谣，他就可以抓你。这么多年来，尾矿库溃坝造成的人员伤亡一直是个迷。只有河南栾川官员掩盖真相的水平差了点，有媒体报导说县城里淹死了50多人。其它地方伤亡人数没人知道。在吉林桦甸，有记者报导说有五个村庄完全消失了，伤亡估计很严重。</p>\n<p>在中国为什么〝氰化纳堆浸提金术〞会遍地开花？原因很简单，就是官员的权力不受监督。官员和商人弄到了钱，环境污染的后果由老百姓来买单。现在的中国，与一百多年前的中国有一个不同的地方。一百多年前，不管怎么说，官员们和他们的家属还是愿意死在中国的。他们不管怎么无耻，他们都需要替自己的后代想想。而现在的官员和他们的家属，很多人都已经移民，所以中国的未来是与他们无关的。对他们来说，只要能捞到钱就行。</p>\n<p>能在天津大爆炸中死去，其实还是幸运的，因为有全国人民的关注。还有大量的人们默默无闻地死去了，根本就没人知道。</p>\n<p>发生了灾难其实还不是最可怕的，最可怕的是丧失了对灾难的反思能力。有反思能力，我们以后就可以尽量避免灾难的再次发生，而出了事情，不反思，只祈福，那相同的灾难下次肯定还会发生。这几天，我在网上看到了一种论调。他们是这样说的：从天津死难者身上可以看出，只要活着就好，其它都是浮云。我们还没有死掉，那么吃点地沟油，喝点致癌的自来水，又有什么了不起呢？和死去的人相比，你还有什么不满足的呢？你有什么可以抱怨的呢？你有什么理由对政府不满呢？安心生活吧，感恩生命吧！</p>\n<p>感恩生命当然好，但只知道一味感恩，这个社会就不会进步。只知感恩，不知问责，这是奴才的思维方式。</p>\n<p>还有人说：出了这么大事，我们要稳定，不能质疑政府，如果我们质疑政府，外国人可能就来欺负我们了。这种观点当然更混蛋。质疑政府，政府才能变得更好，我们的国家才能更强大，我们才能更有力量对付外国侵略。你一味讨好政府，这个国家就会越来越虚弱，最后国家就会灭亡。真正的爱国者，永远都是政府的批评者。天天赞美政府的人，那不叫爱国，那叫巧言令色，其实就是汉奸，因为他们在破坏我们的国家。</p>\n<p>天津爆炸，也没能炸醒这些中国人！</p>\n<p>其实这几天并不只是一个天津出了事。8月11日，贵州普安县发生煤矿瓦斯爆炸，井下13名工人遇难。8月12日，就是天津爆炸当天，陕西山阳县发生山体滑坡，有60多人失踪，这些失踪的人，到现在还没有回来，估计是全被埋了。福建颱风苏迪罗已经造成773.6万人受灾，26人死亡，7人失踪。8月13日，东莞常平城轨施工现场发生塌陷事故，一名施工人员死亡。8月13日，北京三里屯，发生当街砍人事件，一名女子被砍死。</p>\n<p>中国幅员广大，天灾人祸不可避免。但是我们至少应该搞清楚责任在哪里。责任在老天爷，那没办法，我们只能一步步通过科学研究去解决。责任在各级官员，我们就应该严肃处理，该枪毙的要枪毙。不管发生了什么事，你都点蜡烛，祈福，然后沾沾自喜，觉得自己能活着真幸福，然后对领导更加奴颜婢膝，这样的国家就没有希望了。</p>\n<p>不要讨好权贵，出了事，该谁负责，就谁负责，这很重要，对我们每一个人都好。政府单位里面，大部分人其实也只是一个小人物，如果发生了重大灾难，其实你也跑不了。所以对于一些伤天害理的事情，不必太热心。2012年，天津港周围居民游行示威，反对在他们的附近修建危险化学品仓库，当时天津港公安局参与了对抗议群众的镇压。可是这一次大爆炸，以公安局副局长为首的一帮子警察全部失联。爆炸中心几百米处，有一个公安局的大楼，冲击波过后，只剩下一个空架子。在一个人口密集的地方设立危险品仓库，高层领导是能捞到钱的，他们特别热心，这可以理解。你们基层干警，其实啥也捞不到，领导叫你去当炮灰，你过分热心，那就是傻B。你们跟周围普通民众的处境其实是一样的。不出事就算了，一旦出了事，你自己也无路可逃。所以对于镇压群众的事情，不必太热心。为了饭碗，当然要去现场，但是能过得去就算了。不要太傻B。当初如果天津港的群众抗议成功了，危险品仓库停建了，天津港公安局这些干警们自己也就可以活命了。不过，现在说这些已经晚了，他们已经失联了。家属满大街贴寻人启事，怪可怜的；媒体上煽情赞颂，说他们〝最帅的逆行〞，可惜也没有什么卵用。这几天，对舆论的封锁很严，网上封了很多账号。那些删贴的网警们，我觉得也应该从天津港警察身上吸取教训。网路上呼吁对事故追责，是为了避免下一次事故的发生，这对你们网警也是有好处的。上头有指示，工作不能不做，但没必要太热心。不反思，不问责，下次肯定还会发生事故。下次事故会不会落到你头上，那就只有天晓得了。〝天道循环，报应不爽〞，凡事都不要过分。</p>\n<p>在天津港大爆炸的前一天，8月11日，还发生了一件必将载入中国经济史的大事。那就是人民币对美元突然大幅贬值。8月11日当天，人民币对美元汇率贬值2000个基点，第二天又继续贬值1000个基点。三年前，国内有良心的经济学家就预测人民币贬值不可避免，只是政府一直在硬撑着，一直拿外汇购买人民币以稳定汇率。这是十足的死要面子活受罪。估计现在看看撑不下去了，不贬值是不行了，只好贬了下去。</p>\n<p>中国经济未来如何？我可以负责任地说，肯定是王小二过年，一年不如一年。我生活在中国最大的制造业中心——东莞，在我的周围，企业主们纷纷反映，今年是改革开放三十多年来，做生意最难的一年。大量企业倒闭破产。中国民营企业生存能力极强，是属于〝给点阳光就灿烂〞的类型。不过，现在他们也撑不下去了，虽然有少数企业还可以活上很多年，但整体来看，中国民营经济的集体死亡已经不可避免。</p>\n<p>中国经济为什么会这样？说起来很简单。对企业来说，重中之重就是市场。市场分两个，一个是国外市场，一个是国内市场。中国改革开放以来，靠国外市场，靠给外国打工，我们挣了点小钱，而这些钱，大部分最后还是被政府通过种种方式弄走了，并没有投入到扩大再生产当中去。而老百姓除了有口饭吃，其它什么都没有。只要有外贸，中国经济都不会太难看，但是现在外贸出问题了。2015年，中国制造业成本已经接近美国。同样的产品，在美国和在中国的加工成本差不多，你想想看，别人会把这个订单下在中国吗？国外市场不行了，国内市场呢？东莞在五年前就号召企业转型，号召开拓国内市场。但是根本开拓不了。为什么？因为内地老百姓太穷了，他们不敢花钱。内地老百姓身上有四座大山：一是住房，一是医疗，一是孩子教育，一是养老。从国际惯例来说，只要公民交了税，这四个方面的事情就应该是政府出面解决的。西方人工资也不高，但是他们挣一个花两个，满世界旅游。他们为什么有胆量花光家里的最后一分钱？因为他们有各种各样的社会保障。而在中国我们这些保障一项也没有。除了一部分公务员，普通百姓根本不敢花钱。你要按揭供房，你要存钱防备生病，你要存钱给孩子读书，你要存钱养老。你哪里敢花钱？</p>\n<p>中国也有一部分有钱人，如果这些有钱人愿意在国内消费，中国经济也许会好一点，但是不幸的是，中国的有钱人与韩国有钱人是不同的。韩国有钱人从来不买外国的车，只买本国的。但是在中国，好人发不了财，能发财的，基本都是道德有问题的人。所以中国的有钱人基本都是汉奸性质的货色，他们从来不买国产的产品，他们只买外国货。中国游客跑到日本去抢空了别人的超市，他们根本不屑于在中国消费。</p>\n<p>中国民营企业家们生产出来的产品，有钱人看不起，没钱人买不起。没有市场，中国民营企业最后只有死路一条。现在中国政府特别害怕经济会出现断崖式下跌。但是炒过股的都知道，阴跌比断崖式大跌更可怕。</p>\n<p>要重振中国经济，其实办法很简单，就是为全体中国人民提供良好的社会保障。住房、医疗、教育、养老，这四个问题解决了，老百姓敢花钱了，我们的经济马上就能好起来。我们现在的经济，其实就是马克思所说的〝生产的相对过剩〞，一方面是工厂生产的东西卖不掉，一方面是广大劳动人民没有购买能力。</p>\n<p>我们的政府会不会用正确的方法提振中国经济呢？我敢保证，不会的。因为他们根本就不在意人民的生存状态。他们宁可援助非洲人民，也不愿意援助本国人民。</p>\n<p>大家要准备好，一个经济的严冬马上就要来了，而且这个严冬还特别漫长。减薪潮，失业潮，房地产断供潮，正在到来。五年之后，如果有大批中国下层人民衣不蔽体，食不裹腹，我也不奇怪。</p>\n<p>天津爆炸，炸不醒中国人，经济危机，能不能唤醒中国人呢？</p>\n","author":969,"categories":[18270,18269,9203],"tags":[28303,8724]}