{"id":403336,"link":"https://chinadigitaltimes.net/chinese/2015/08/纽约时报-我的人生我做主-中国剩女对标签说/","date":"2015-08-20T01:32:06Z","modified":"2015-08-20T01:32:06Z","title":"纽约时报 | 我的人生我做主 中国“剩女”对标签说不","content":"<div style=\"width: 542px\" class=\"wp-caption aligncenter\"><img class=\"\" src=\"http://static01.nyt.com/images/2015/08/13/blogs/20150813-lens-klaudia-2/20150813-lens-klaudia-2-popup.jpg\" alt=\"\" width=\"532\" height=\"339\" /><p class=\"wp-caption-text\">32岁的陈欣（音）回到家乡衢州看望父母。她的两个姐姐都已与初恋结婚，并生了孩子。</p></div>\n<p>陈欣（音）的生活处处显露着她的成功。32岁的她是北京一家非政府组织的研究人员，拿着不错的薪水，一年多次外出旅行，开讲座谈气候问题，有丰富的社交生活。</p>\n<p>但几次回到家乡衢州探望父母时，他们没兴趣听她最新的冒险活动。他们更愿意讨论她的爱情生活——或缺少爱情生活的问题。</p>\n<p>北京和上海有成千上万的“剩女”——中国社会及官方媒体广泛使用这个词语指代过了27岁还没结婚的女性，陈欣就是其中之一。虽然很多单身女性最近开始抵抗这个称号，但中国老一代人的传统观念仍然盛行：早点结婚，否则就会变成没人要的商品。</p>\n<p>在奥斯陆工作的摄影师克劳迪娅·莱赫(Klaudia Lech)研究中国女性的权利问题时，注意到网上出现很多有关这些女性的境况的文章。根据官方新闻报道，中国30岁以下男性比女性多出2000万，但很多未婚男性都是在农村地区务农，收入很少。由于丈夫传统上要比妻子挣得多，那些像陈欣一样的高收入女性必须为获得城市里少数符合条件的单身汉的关注而竞争。24岁的莱赫表示，频繁的新闻报道让她感到困扰，特别是因为这些报道没有体现数字背后这些女性作为人的属性。它们缺少对这些女性及她们如何过单身生活的认识。</p>\n<p>“这不是新闻报道；也没有关注人，”她说。“这是统计数据。我觉得‘剩女’这个词是令人反感的，我无法理解女性怎么会被称为剩女，而且还去接受这一称呼。”</p>\n<p>在去年早些时候前往上海之前，莱赫在中国的交友网站寻找愿意让她记录日常生活的成功单身女性。她去了北京，并与她在网上找到的很多女性共同生活了几个月。她获得了中国《Lens视觉》杂志提供的资金，会继续记录这些故事。</p>\n<p>她追踪的这些女性的职业和兴趣各异，每个人都有着自己对单身生活的描述。34岁的电视台主持人朱池（音）告诉莱赫，她不想做出妥协，找一个不如自己成功的丈夫。29岁的朱美婷（音）在北京担任英语老师，她表示自己经常向家人撒谎，称自己在恋爱，这样他们就不会安排她相亲了。</p>\n<p>36岁的创业者萨布里娜·韦(Sabrina Wei)告诉莱赫，她只与不会因为年龄而评判她的外国男性约会。</p>\n<p>“他们参加社交活动，和朋友吃饭，练瑜伽，甚至出国旅游，”莱希说道。“她们可以自己过上这种生活，不需要为了得到这些而结婚。”让莱希意外的是，她接触的很多女性并不介意被叫作剩女，让她们最为焦虑的，反而是来自父母和亲戚逼婚的压力。</p>\n<p>当莱希跟着陈欣回老家时，她母亲一开始非常生气，因为女儿让莱希这样记录她的生活。</p>\n<p>“母亲担心女儿会给她和街坊邻居丢脸，因为这样全世界都会知道她还没结婚，”莱希说。“即便她是一个成功的女性，但回到老家，在母亲眼里，她什么都不是，只是个单身女人。”</p>\n<p>母亲最终接受了这个拍摄项目的理念，莱希得以继续跟拍陈欣和她的亲戚，包括她的两个已经结婚生子的姐妹。</p>\n<p>中国的父母历来在子女的婚姻生活中扮演重要角色，甚至到征婚市场上帮她们寻找潜在的对象。每个周末，都有不少来自上海市郊的家长们聚集在人民公园里，为自己单身的孩子张贴简短的征婚广告。这些广告通常写得非常直接明白，比如，厨艺好，喜欢读书，年龄29岁。</p>\n<p>莱希说，这些广告缺少更具内涵的任何感性的东西，还说这类市场感觉更像商业交易，而不是寻找浪漫伴侣的方式。</p>\n<p>“她们需要的是爱情，但经验告诉她们，在中国，人们不讨论爱情，”她说。“人们在乎的是找一个可靠的丈夫。”</p>\n","author":1015,"categories":[18270,18269,10466,8779],"tags":[22004,23885,14699,8678,28360]}