{"id":403494,"link":"https://chinadigitaltimes.net/chinese/2015/08/自由亚洲｜广东阳江七百老兵市政府请愿逾二十人/","date":"2015-08-21T03:16:04Z","modified":"2015-08-21T03:16:04Z","title":"自由亚洲｜广东阳江七百老兵市政府请愿逾二十人受伤","content":"<p>广东省阳江市的约七百名老兵到市政府请愿，要求落实军人优抚政策。 （六四天网）</p>\n<p>广东省阳江市约七百老兵本周三及周四到市政府请愿，要求落实军人优抚政策，遭到当局镇压。据请愿代表称，当局出动上百名持长棍和盾牌的男子殴打老兵，二十多人受伤，其中五人在重症监护室。</p>\n<p>广东阳江约七百名“两参”老兵本周三及周四聚集在市政府门外集体请愿，要求落实国务院和中央军委有关对两参军人的优抚政策，遭到当局镇压。</p>\n<p>浙江宁波的老兵孙恩伟星期四上午告诉自由亚洲电台：“昨天早上九点左右，大概有一千老兵在阳江市政府门前要求领导出面接访，但是没人出来。到下午一点左右，他们出动了特警，维稳人员，把二十多个老兵殴打了，有六个老兵住在阳江市人民医院，另有十几个人较轻伤，稍微包扎了一下。”</p>\n<p>孙恩伟说，阳江近一千老兵周三晚在市政府门外通宵静坐抗议。</p>\n<p>“到现在为止，全国各地主要是广东省内各县市的老兵，已陆续赶往阳江。但是现在阳江的个别官员把来往阳江的高速公路路口封掉了。到目前为止，有五、六千人正在赶往阳江。”</p>\n<p>正在阳江市政府外请愿的一位老兵周四告诉记者：“现在我还在这里，有几百人。”</p>\n<p>记者：昨天有多少老兵被打伤？</p>\n<p>回答：有十多个人。有四个被送到重症监护室。</p>\n<p>记者：是被谁打的？</p>\n<p>回答：从政府里面有组织窜出来的，拿着盾牌，棍子打的，穿着便衣。</p>\n<p>记者：听说全国各地的老兵都在往你们这里赶？</p>\n<p>回答：对，很多都在路上。</p>\n<p>两参老兵是指参加过中越边境战争、中苏珍宝岛之战、中国南越西沙群岛海战等军事冲突以及参加过早期中国核试验的退伍军人。</p>\n<p>据六四天网周四称，阳江市近千参战老兵向阳江市政府合理合法上访，要求贯彻多年来未落实的政策、落实中央优抚政策，解决老兵生活保障。周三中午，政府派出大量警察和维稳人员殴打致伤20多名参战老兵。周五早上，广州火车站已发出5辆大巴车前往阳江，车上有全国各地的老兵。</p>\n<p>阳江老兵代表陈勇周四对记者说，两参老兵的诉求就是要求政府落实优抚政策。</p>\n<p>“他们一直没有跟我们落实中央的军人优抚条例等政策问题。我们老兵现在都几十岁了，一个月只给400元，我们现在没有办法生活。所以要求他们落实中央的政策。但是现在我们过来，他们一直都不理睬我们，一点诚意都没有。在这种情况下，我们只能集体过来。”</p>\n<p>陈勇说，周三中午，当局出动社会闲杂人员殴打他们。</p>\n<p>“到了11点多钟，他们在市政府里面安排一帮‘烂仔’（广东方言：地痞）拿着盾牌、警棍冲出来，打伤了我们二十多人，重伤的四个人昨天在重症监护室里，有两个在普通病房。还有一个很严重的头部缝了二十多针。医院现在说，你们再不交钱，就要停药了。”</p>\n<p>记者致电阳江市政府办公室和信访办，但无人接听。陈勇说，周四中午，政府通过高音喇叭，要求请愿者离去。</p>\n<p>“开着高音喇叭，要我们自动离场，否则就说我们违法怎么样等，说句不好听的，你们打伤我们的人，我们过来是正当维权。你们出动黑社会来打我们，现在还说我们违法，这样来对待我们。”</p>\n<p>记者：现在老兵有多少人，特警有多少人？</p>\n<p>回答：老兵有六、七百人，特警在里面准备的也有几百人，他们没有出来。</p>\n<p>老兵们表示，他们不会主动撤离，一定会要求政府给一个说法。</p>\n<p>今年初以来，中国各地曾发生多起两参老兵抗议事件，5月5日，湖北两千老兵在湖北省政府外请愿，6月23日，三千老兵到北京中央军委信访局请愿。8月7日，14个省市的残疾老兵到北京中央军委请愿，要求与国家领导人见面，但无人理会。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":998,"categories":[18270,18269,10466,8779],"tags":[25230,20286]}