{"id":403543,"link":"https://chinadigitaltimes.net/chinese/2015/08/美国之音｜日媒-参加大阅兵军机北京郊外训练中坠/","date":"2015-08-21T10:41:56Z","modified":"2015-08-21T16:56:46Z","title":"美国之音｜日媒: 参加大阅兵军机北京郊外训练中坠毁","content":"<div id=\"ctl00_ctl00_cpAB_cp1_cbcContentBreak\">\n<div class=\"zoomMe\">\n<p><span class=\"dateline\">东京—</span>日本多个主流传媒连日发自北京的报道说，中国一架参加9月3日大阅兵的军用直升机8月16日练习中坠毁于北京郊外通州，数名机组人员负伤。报道说，中国当局对此事件下达了钳口令。日本部分舆论质疑中国最近接二连三的案件是否涉及中共权斗。</p>\n<p>日本多个主流传媒连日发自北京的报道说，中国一架准备参加9月3日抗战胜利70周年大阅兵仪式的军用直升机8月16日下午3点多在训练中坠毁于北京郊外的通州区。报道说，中国当局在事发后向中国军方、传媒和坠毁现场的通州张家湾三间房村干部、村民下达了钳口令。</p>\n<p>据多个中国境外媒体报道，中国国务院新闻办本来计划8月20日举行一场关于阅兵的新闻发布会，但记者都到场等阅兵总指挥介绍阅兵准备情况时，突然宣 布新闻发布会取消，也没给出原因。香港《东方日报》的“东网”报道时形容“不同寻常”。此举可能反映出案发后筹备大阅兵的当局内部存在的非正常状况。</p>\n<p><strong>日媒追踪</strong><strong>报</strong><strong>道</strong></p>\n<p>共同社8月17日率先引述“多名北京市有关人士”透露的消息报道说，“多名机组人员负伤”。随后日本网络上出现了来历不明确的坠机照片，可见坠毁直升机和一些村民、军警等围观的现场，机身破碎，但还算完整，坠机地点看来是农田。</p>\n<p>8月19日，《产经新闻》驻北京记者追踪报道引述多名目击坠机者说，军机当时在通州区张家湾三间房村上空忽然出火，机身一边冒黑烟一边向附近的军用机场方向飞，然后就坠毁了。报道说：“机组人员情况不明，但当时周边充满焦臭”。</p>\n<p>报道引述一名住在三间房村的目睹坠机的60多男士说：“从坠毁前的飞行状态来看，马上就知道飞机失控了，如果掉进村子里就惨了”。坠机后，中国军方 封锁了周边道路处理现场，并向当地村干部和村民下达“谁也不许说”的钳口令，而中国当局禁止传媒报道外，还删除了网络上透露消息的帖子。报道也引述“北京 市有关人士”证言，坠毁直升机是准备参加大阅兵前的训练。</p>\n<p><strong>分析</strong><strong>隐瞒</strong><strong>目的</strong></p>\n<p>《产经新闻》分析说：“习近平政权把大阅兵作为提高政权凝聚力的活动，看来是判断公开事故会损害政权威信，也会演变为批评大阅兵行动”。</p>\n<p>《朝日新闻》8月20日又引述“多名目击者和有关人士的证言”报道“军用飞机在北京市通州区总参谋部陆航部机场上空忽然冒烟，经盘旋后坠毁”，报道还称“有证言说3名20多岁的机组人员死亡”、“中宣部下达了禁止报道的通知”。</p>\n<p>《朝日新闻》分析说：“习近平政权举办抗战胜利大阅兵是定位于发扬大国威信的国家大事，到8月20日为止，事故现场还有约40架军用直升机在从事编 队飞行训练，外交界有人批评‘发生了事故，通常要优先停止所有机型训练，查明原因、防止再发生’”，但分析说：“天津爆炸事故粗劣的管理体制被质疑之中， 为军事大阅兵演习的事故如果公开，只会损害习近平政权威信，看来是隐瞒事故的目的”。</p>\n<p><strong>怀</strong><strong>疑中共</strong><strong>权</strong><strong>斗</strong></p>\n<p>不过日本各网络上怀疑的吐槽纷纷，有网民指接连的天津爆炸案与坠机案在习近平肃清党内、军内异己高层时，本来没什么好隐瞒的案件真相却迟迟不明和忽闪，显得十分蹊跷。也有网民说，北戴河会议不开，突出习近平与党内长老可能失去谐调余地，也许是连串案件背后有报复黑手。</p>\n<p>常揭中国内部案件的《周刊中国》总编辑鸣霞说：“我不认为是单纯的案件、单纯的巧合，从抗战胜利70周年纪念仪式这种事关国家、政权威信的活动前夕发生接连案来想，存在中共高层权斗的可能性，不管怎样先是扫了习近平面子”。</p>\n</div>\n</div>\n","author":1,"categories":[18271,18270,18269,19168,8779],"tags":[28304,12714,13468,9038]}