{"id":403610,"link":"https://chinadigitaltimes.net/chinese/2015/08/东网｜王思想：天津爆炸終結汶川模式/","date":"2015-08-21T20:28:27Z","modified":"2015-08-21T20:28:55Z","title":"东网｜王思想：天津爆炸終結汶川模式","content":"<p><img class=\"alignnone  wp-image-403613\" src=\"http://chinadigitaltimes.net/chinese/files/2015/08/bkncn-20150822000318810-0822_05411_001_01p.jpg\" alt=\"bkncn-20150822000318810-0822_05411_001_01p\" width=\"548\" height=\"391\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/08/bkncn-20150822000318810-0822_05411_001_01p.jpg 608w, https://chinadigitaltimes.net/chinese/files/2015/08/bkncn-20150822000318810-0822_05411_001_01p-300x214.jpg 300w\" sizes=\"(max-width: 548px) 100vw, 548px\" /><br />\n天津爆炸案後，官媒用巨量篇幅宣傳官員、軍警，但網民對此毫無興趣。</p>\n<p>天津爆炸事件發生後，我發的第一條微博是「三拒一追」：拒絕祈福，拒絕歌頌、拒絕捐款，必須追責。</p>\n<p>一周時間下來，事情的發展令人欣慰。以「祈福、歌頌、逼捐」為核心的汶川模式，曾經忽悠無數國人。在短短7年之後，這一模式徹底破產。</p>\n<p>大規模的中國式祈福，始自汶川地震。當時的互聯網上，滿屏幕都是蠟燭，都是祈福。令人厭惡卻又無可奈何。</p>\n<p>祈福本是中性詞，祈福本身並沒有錯。然而，正如其他事情在今天的中國總會被歪曲、被利用一樣，祈福也變異了。</p>\n<p>百姓用祈福表達著廉價的同情，同時在潛意識中讓自己感覺到在艱難的生活中「有人比我還慘」，中國人在表達各種同情時幾乎都有這個邪惡的潛意識。</p>\n<p>掌握公權力的人忽悠祈福，則另有用意，不僅要讓百姓暫時忘卻高房價、高稅收之痛，還要把百姓引導進入感動、歌頌的軌道。利用祈福營造溫情期待，開啟歌頌的大門。你不是乞求災民平安嗎？那麼，人家給災民送水送被子了，你們作為旁觀者，任務就是感動，然後歌頌、感恩了。黨疼國愛，縱做鬼，也幸福。</p>\n<p>在汶川地震中，官方媒體用巨量篇幅宣傳官員、軍警。在天津爆炸案中，官媒依然如此，但網民對此毫無興趣。倒是有一些網民在追問：為什麼中國消防員的裝備那麼簡陋？扛著一把鐵鍬進去救災，有什麼用？</p>\n<p>按照汶川模式，在祈福、歌頌之後，接下來就是捐款。動員大家捐款，可以節省大量的財政支出。每當官家忽悠捐款的時候，總有一些不合時宜的自由主義分子跳出來質疑說：我們納稅人養政府是幹什麼用的，用處之一難道不是在遇到災難時出來救災嗎？從汶川地震到天津爆炸，這樣的質疑逐漸引起共鳴。</p>\n<p>捐款的操辦者，動力十足。這個不奇怪。雁過拔毛，缺乏監督。中國紅十字會的奢華生活正在終結，導致其沒落的郭美美，毫無疑問是民族女英雄，她無意成為英雄，世事卻已經造就她的英雄勛章。</p>\n<p>此次天津爆炸案後，中國各紅十字會方面硬著頭皮進行募捐。結局是所有人都知道的，雖然多數人不會清楚具體數字。我查了一下，到爆炸一周的時候，天津紅十字會只捐出2000萬元。這2000萬元是用的以前的存款，還是新募集的，不詳。中國紅十字總會的捐款，不詳。</p>\n<p>有一網友發了一則微博，大意是：天津爆炸事件後，他募集了一部分物資到天津港，被紅十字會強行接管。這則消息的真實性待考證，但從微博後面的評論看，大家全都相信此事為真。想一想汶川地震的時候，紅十字會收物資收到無處堆放、拒絕接收，數錢數到手發麻，而如今需要為一點點物資而「強行接管」，令人感嘆7年時間滄海桑田。</p>\n<p>中國紅十字會的生存應該不成問題。其通過一個汶川地震所獲盈利，估計30年也用不完。但作為一個政治角色，其生命已經終結。</p>\n<p>汶川地震時期出現的可恥的「逼捐」現象，在天津爆炸案之後幾乎沒再出現。</p>\n<p>汶川地震與天津爆炸，貌似不同，一個是天災，一個是人禍。事實果真如此嗎？注意，我們所談論的，是兩次事件帶給當地民眾的具體傷害。地震當然是天災，而在地震中倒塌那麼多校舍、救災中出現那麼多不堪的事情，無疑是人禍。</p>\n<p>人禍必須追責，追責難於上青天。許多人寄希望於政治內部鬥爭能讓責任暴露。即便到了天津爆炸事件，這個依然沒什麼可說的，等待吧。</p>\n<p>汶川模式已經破產，今後中國式救災怎麼辦？官方機構必須拿出對策了。</p>\n","author":964,"categories":[18271,18270,18269,9203],"tags":[28303,9344]}