{"id":403754,"link":"https://chinadigitaltimes.net/chinese/2015/08/德国之声-如何穿越中国的政治高墙？/","date":"2015-08-24T09:31:27Z","modified":"2015-08-24T09:31:27Z","title":"德国之声 | 如何穿越中国的政治高墙？","content":"<p>天津爆炸案会真相大白吗？“双城论坛”开启两岸关系新模式？互联网威权主义还能持续多久？</p>\n<p>评论家李怡在香港《苹果日报》发表文章说，中国大陆的监控言论与轻率管制危险品，是专权体制的一体两面。一面是储存危险品乃保护掌权者利益的一部份，或让他们敛财，或根本就是暴力政权的资产，危险品储藏的重要性绝对在对周边居民安全考虑之上；另一面监控言论也是出自维护专制政权的目的，故天津爆炸后，一口气封了三百多个网站，有网民因为透露死亡数字远超过官方公布的，被公安扣查。</p>\n<p>李怡说，至于伤亡数字、死亡名单，就也与历次天灾人祸一样，何曾有一次是真实的？大多数遭难者的家属，似乎都接受已发生的事不可挽回，故只要求赔偿，对事故责任就轻轻放过。“因为只顾活着的人而不追究灾难责任，灾难就会一再发生。爆炸后的事态展现中国更大的悲剧”。</p>\n<p><strong>两岸关系的务实模式</strong></p>\n<p>台湾《苹果日报》发表评论《柯P建立两岸互动新模式》，作者童振源认为，大陆处理双城论坛的务实模式，不再坚持台湾必须接受九二共识为政治前提，为两岸互动留下一着活棋，值得鼓励。这个两岸互动新模式既维护两岸城市交流，也维护大陆的政治底线。同时，这个新模式既为民进党的两岸政策转型创造正面力量，也为民进党可能执政后的两岸关系转型奠定基础。</p>\n<p>童振源说，双城论坛是否能举办的焦点原在于柯文哲市长是否承认九二共识与一个中国原则。但是，柯市长在两次接受大陆媒体专访时，既没有承认九二共识，也没有接受一个中国原则。童振源说，这是大陆对美国处理两岸争议的妥协模式。这次经验也说明大陆是务实的，既然希望维持两岸和平发展，便会对台湾展现适当的弹性与妥协。</p>\n<p><strong>网络威权主义的成功</strong></p>\n<p>新闻与传播学者李立峯在香港《明报》发表文章，讨论网络威权主义。他认为，互联网对威权主义国家的信息封锁带来了一定的挑战，但同时，威权主义国家自有应付和管制互联网的方法。中国大陆就是最佳例子之一。李立峯引用学者Rebecca MacKinnon的观点说，大陆政府能成功地管制互联网，重点在于它其实并没有无时无刻地和完全地压制所有人的网上言论。它禁止大部分人通过互联网接触境外媒体以至西方的社交网站，但同时容许有能力和有需要的人“翻墙”。它容许百姓就社会问题和事件发表意见甚至批评政府，但极力防范“在线言论”演变成“线下行动”。它容许网上出现新的意见领袖，但同时培养一批为意识形态护航的“网络打手”。它鼓励新闻机构迈向“全媒体”时代，但在重大突发事件中会禁止媒体进行信息直播和限制媒体与网民的互动。</p>\n<p>李立峯又引用学者徐洛文的观点，讨论香港香港互联网空间的殖民化，指出在占领中环以至雨伞运动期间，政治权力其实颇为有效地应对了新媒体科技所产生的力量。李立峯提醒说，正如近年有关香港新闻自由的讨论一样，当“个别事件”累积起来时，我们面对的就是一个不能忽视的趋势，这趋势告诉我们不要视网络言论自由为必然。</p>\n<p><strong>“渴望自由的人只需要一次”</strong></p>\n<p>作家慕容雪村在《纽约时报》专栏发表文章《十四个梯子和一个春天》，认为中国互联网防火长城不仅把中国变成了一座与世隔绝的信息监狱，还利用人们的无知，向13亿中国人灌输好战和仇恨的意识形态，假如这堵墙可以长久存在，墙后的中国必将再次变成一个封闭、保守和好战的国家。</p>\n<p>慕容雪村指出，网上网下的事情都可以证明，中国政府对自由的表达和交流越来越难以容忍，在它的统治之下，中国正在大踏步地走向封闭和保守的前互联网时代。“但我不相信这种状况会持续永久”。“近年来，我也看到了千千万万中国人的觉醒，他们对防火长城的愤怒，其实也正是对这种种限制——审查、屏蔽、阻断——的愤怒，越来越多。无知之幕之下的人们意识到自由表达和完整信息的可贵，这也是他们的战争，在这场旷日持久的对抗中，防火长城将获得无数次胜利，而渴望自由的人们只需要一次——推倒无形的高墙，看见真正的春天”。</p>\n<p>关键词: 天津爆炸 两岸关系 自由 栏目: 时事见解 首页重点发表: 新鲜看点 作者: 张平</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":972,"categories":[18271,18270,18269,8779],"tags":[9526,10216,28303,13938,26049]}