{"id":403877,"link":"https://chinadigitaltimes.net/chinese/2015/08/东网｜南橋：「九三」閱兵不可缺了毛少將/","date":"2015-08-24T22:52:39Z","modified":"2015-08-24T22:52:39Z","title":"东网｜南橋：「九三」閱兵不可缺了毛少將","content":"<p><img class=\"alignnone  wp-image-403878\" src=\"http://chinadigitaltimes.net/chinese/files/2015/08/bkncn-20150824000317791-0824_05411_001_01p.jpg\" alt=\"bkncn-20150824000317791-0824_05411_001_01p\" width=\"549\" height=\"392\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/08/bkncn-20150824000317791-0824_05411_001_01p.jpg 608w, https://chinadigitaltimes.net/chinese/files/2015/08/bkncn-20150824000317791-0824_05411_001_01p-300x214.jpg 300w\" sizes=\"(max-width: 549px) 100vw, 549px\" /></p>\n<p>「九三」閱兵已經進入倒計時，這次閱兵和以往不同，選在國慶前將近一個月的日子，立意不再是慶祝國慶，而是紀念抗日戰爭勝利70周年，這就有了不同以往的看點。最重要的是，閱兵式怎麼來闡釋中國抗日的勝利呢？習近平為首的黨最近強調要反對歷史虛無主義，那就應該尊重歷史。抗戰的歷史，史料很多，當年的人活著的還不少，是誰打的仗，誰領導的抗戰，似乎不該有什麼異議吧？中國的事情可說不準。中國人民解放軍的一位少將，毛澤東的嫡親孫子（將軍啊，如假包換的龍門虎子）就毫不含糊地說過，是他爺爺毛澤東領導的軍隊打敗了日本。這個說法，我相信習總書記聽了是不會不同意的，否定毛澤東正是習總書記最反對的歷史虛無主義。這麼看來，習總書記這次閱兵，應該令毛少將率領，才是真正地繼承了毛的革命遺產，才符合閱兵式的加冕意義。</p>\n<p>中國的閱兵，是國家級政治生活中最為意義重大的儀式，一向就具有最高領導人加冕的神聖性內涵，閱兵和國慶同時舉行，就是要賦予這一儀式以國家神聖的意味。閱兵就是向全國人民表明，權力的最終歸屬已成定局，天子已經誕生，從此以後，反對「他」就等同「叛逆」「造反」，就必得全國共討之，全民共誅之。</p>\n<p>既然是「加冕」，閱兵就是歷屆最高領導必須有的典禮，不來那麼一次，就等於見習期還沒畢業。同樣的道理，「加冕」也不能多搞，多了就不稀奇了，加了再加就會產生加得不牢而需要鞏固的意思。鄧小平是搞過兩次閱兵的，眾所周知鄧是中共領導層中權力起伏最大的人。用如今突然熱門的術語「政治規矩」來說，鄧坐上那把第一交椅，有大可質疑的空間。鄧是用計謀廢黜了毛澤東親自選定且有書面文件保證的毫無疑義的合法接班人華國鋒之後，才成為第一把手的。可惜華國鋒沒有來得及好好搞一次閱兵。而鄧雖然上去了，卻感覺臀下不穩，搞過第二次閱兵，才算穩穩地加了冕。</p>\n<p>江澤民是「空降兵」出身，在黨內國內要服眾，沒有鄧的督戰則幾乎沒有可能。鄧在，他只要亦步亦趨就是安全的。他在鄧的保護下，把那一股子小媳婦受的氣都攢了起來，這是他日後用權特別暢快淋漓的心理原因，這和經歷過饑荒及人民公社匱乏時代的人掌了權特別貪婪是同一個道理。鄧在，他是不敢搞閱兵加冕的。鄧一走，他就一點不耽擱地搞了大閱兵。這次閱兵儀式是帶血的，江澤民用法輪功為他的加冕祭了旗。</p>\n<p>胡錦濤接班，加冕也少不了，不搞一次閱兵，冠冕表現不出分量，缺乏毋庸置疑的神聖性。那是一次相當壯觀的閱兵式，把從毛澤東開始歷屆最高領導的牌子依次抬了出來。今天如果有機會再看一遍閱兵的錄像，大家不妨再看看閱兵式上胡和江的表情。以後十幾年中國政治的微妙之處，都已經在他們兩位的表情裏預演過了。</p>\n<p>胡錦濤的閱兵是一次窩囊的表演，而胡錦濤執政時期，也是他窩窩囊囊的時期。他這位軍委主席，全國全黨最重要最有威懾力的職務，兩位副手都是江澤民給他定下的。他在徐才厚、郭伯雄的左擁右護下當軍委主席，不容易。可以說，江澤民耍權有多淋漓痛快，胡錦濤守權就有多窩囊憋氣。胡的懦弱窩囊，從他閱兵的風格就定下來了。</p>\n<p>可見閱兵儀式確實非常重要，倒不關國運民生什麼事，卻事關最高領導執政的那股子「氣」。是喜氣還是殺氣，是凶還是吉，且看閱兵式。從政治心理學的「科學」角度來說，閱兵的氣勢和場面，能向全國全黨發射一種心理暗示（現在習總書記最喜歡用的詞叫「滿滿的正能量」），把最高領導的權威在人民心中凝聚起來，鞏固下來。從神秘主義的角度來說（神秘主義雖然不科學，但是老一輩革命家其實都是有點相信的），閱兵這種儀式帶有天賦君權的神秘力量。誰搞過了閱兵，誰就真的成為正統的法定繼承者了。</p>\n<p>這次習總書記選在抗戰勝利紀念日閱兵而不是在國慶閱兵，給閱兵增加了前所未有的新看點。這和民間口頭好戰派說的南海危機、震懾日本都八杆子打不著，閱兵這種儀式從來就只有對內的意義，對外是一點沒有用的。以為踢正步就能嚇唬日本人，習總書記可沒有那麼幼稚。習總書記執政後的作為說明，他不認為他是在接胡錦濤的班，把上一任書記的工作繼續下去。相反，他是要扭轉上一任書記的被動窩囊局面。他也不是要接江澤民的班，江提拔上去的人，他多半要換下來的。他甚至於不是接鄧小平的班。習總書記是毛澤東時代成長起來的革命接班人，他要接的是毛澤東的班。他的「反對歷史虛無主義」直白點說就是肯定毛澤東的路線。這和紀念抗戰有什麼關係呢？要知道習總書記是在「中流砥柱」的前提下思考問題的，習總書記紀念抗戰決不是表彰蔣委員長，而是要把自己的合法性和「中流砥柱」聯繫起來。而這一切，邏輯上都要從毛少將的「我爺爺打敗了日本人」才能說得通。所以，這次閱兵，拼了命也得把「中流砥柱」樹起來。</p>\n<p>為此，我以為最好的做法就是讓毛少將舉著他爺爺的畫像，走在威武雄壯的士兵方陣的最前面，意味著毛少將把他爺爺的革命旗幟，親自傳遞到了今日總書記的手裏。</p>\n<p><img class=\"alignnone size-full wp-image-403879\" src=\"http://chinadigitaltimes.net/chinese/files/2015/08/毛新宇回礼.jpg\" alt=\"毛新宇回礼\" width=\"440\" height=\"237\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/08/毛新宇回礼.jpg 440w, https://chinadigitaltimes.net/chinese/files/2015/08/毛新宇回礼-300x162.jpg 300w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></p>\n<p>那將是何等壯觀的場面，相信這場面感動中國是不成問題的。</p>\n","author":964,"categories":[18271,18270,18269,9203],"tags":[28304,23921,11973]}