{"id":403916,"link":"https://chinadigitaltimes.net/chinese/2015/08/博谈网｜美国大兵净多：我在美军遭受的种族歧视/","date":"2015-08-25T06:21:49Z","modified":"2015-11-24T03:07:44Z","title":"博谈网｜美国大兵净多：我在美军遭受的种族歧视","content":"<p>来源: 美国大兵净多的博客 本人性别男，姓净多（美国军中仅以姓氏互称），事件发生时是美国陆军王牌部队大红一师（张召忠先生评论伊拉克战争时所说的‌‌‌‌“机步一师‌‌‌‌”）一等兵。</p>\n<p>很多人问我美国军中是不是歧视华人现象很严重，前几年轰动一时的美军士兵陈宇晖不堪忍受虐待而自杀的新闻给很多人造成了这一印象，这个问题就以此篇作为回答。</p>\n<p>一切是这样开始的，风平浪静的大兵净多所在的连队于某一天迎来了一位新近调来的士官——中士韩（美国长大的韩裔），中士韩是个种族主义者，尤其是讨厌中国人，于是大兵净多立即便成了他攻击的对象。</p>\n<p>起初中士韩只是开些不痛不痒的玩笑，比如说在做早操跑步的时候如果赶上与净多同组短跑，会在冲刺的时候喊出‌‌‌‌“fuck China‌‌‌‌”的口号。大兵净多神经还算比较大条，最开始根本也就没在意，就当他是开玩笑，还跟着一起笑笑，可随着时间推移，中士韩的玩笑就开始变得越来过分了，虽然也没太往心里去，但是我越来越感到这个人的敌意。</p>\n<p>中士韩喜欢拿中国的官方宗教开玩笑，尤其是共产主义意识形态这块。事实上我倒是完全不介意这个，但问题是他完完全全的就把净多当成共产主义的接班人来对待了，在他脑海里净多恐怕还带着红领巾，举着小红书。有一次中士韩毫无来由的问道：‌‌‌‌“嘿，净多，你把你的镰刀和斧头放哪了？‌‌‌‌”我没好气的答道：‌‌‌‌“留在北韩了。‌‌‌‌”中士韩一愣，可能自此更恨净多了。</p>\n<p>当然，一般情况下，净多是不得‌‌‌‌“顶嘴‌‌‌‌”的，盖人家是中士，我是一等兵。在美军内官大一级压死人（全世界的军队也都是如此），尤其是从一等兵到中士之间有个‌‌‌‌“兵到官‌‌‌‌”的质的飞跃，不尊重士官这罪名完全可以给一个士兵带来极大的麻烦，如一个UCMJ Article15（军事审判第十五条），该惩罚一般伴随降级减薪附加特殊任务（流放到某处打扫卫生刷厕所一个月什么的），美军中盛行一句话叫‌‌‌‌“Do what your rank can handle‌‌‌‌”意思是你的军衔决定你的能力范围。</p>\n<p>一天，中士韩突然毫无来由的跑到净多面前说道：‌‌‌‌“你知道吗，你的中国人身份很让我讨厌的，一般情况下如果如果你是亚裔我都会对你很好的，但是你是中国人，所以我不喜欢你。‌‌‌‌”我当时就想，‌‌‌‌“我的天啊，这种话说出来实在是太政治不正确了。‌‌‌‌”(要知道美国军队是个很讲政治正确的地方，这个问题以后再专门写文章来介绍)表面上我还是不动声色，什么也没说，但从那时起我知道这个人原来并不是在开玩笑，他是真的不喜欢我。</p>\n<p>之后中士韩对大兵净多的歧视言论一天比一天离奇，态度也一天比一天恶劣，有一天为了一点小事让净多闭嘴，因为‌‌‌‌“在你成为中士之前，没人关心你怎么想‌‌‌‌”这可给大兵净多气得够呛，暗下决心准备要投诉。</p>\n<p>现在问题是作为一等兵要告倒一个中士，还需要做些准备，确保万无一失。净多的担心是因为万一人家矢口否认，旁人又不肯为得罪军官而作证，事情就会变得有些麻烦。所以我测试了一下自己的手机录音设备，发现放在上衣兜里就可以效果很好的对周围的谈话内容进行现场录音。</p>\n<p>第二天大家准备列队集合的时候中士韩正在和几个人闲扯，这哥们高谈阔论说到他看到很多人用筷子吃米饭，这个他特别无法接受。大兵净多听到这里默默地打开手机录音凑上前去……</p>\n<p>中士韩注意到我的出现，继续说道：‌‌‌‌“对料，你们中国人没有勺子，所以吃米饭的时候把饭碗拉到嘴边，样子很丑，像猪一样。‌‌‌‌”</p>\n<p>我当时一听这话心里这个乐啊，我靠我录音机这就算开门红了吧，仅此一句就够您喝一壶的了。我心说韩国人说中国人没发明勺子也算是醉了，具体的历史考证我没做过，但我敢肯定古代餐具里面有一样算一样，基本上都是从中国传到韩国的，不过我想看看他还能发表出什么高论来。</p>\n<p>这时候旁边的二等兵格里斯坦说道：‌‌‌‌“我有一个菲律宾朋友，他教会了我怎么用筷子……‌‌‌‌”</p>\n<p>‌‌‌‌“筷子，菲律宾？‌‌‌‌”中士韩很不屑地打断道，‌‌‌‌“筷子对菲律宾人来说太过于复杂了，所以他们都用手抓饭。‌‌‌‌”</p>\n<p>听到这里，站在我对面的二等兵乔面色尴尬的望了我一眼，然后漠然凑到我耳边低声说道：‌‌‌‌“净多，我一会儿得和你谈谈。‌‌‌‌”</p>\n<p>这时候那边中士韩又把话题拉回到了中国问题：‌‌‌‌“我不喜欢中国人。中国人根本不算亚洲人。‌‌‌‌”</p>\n<p>‌‌‌‌“中国人不算亚洲人？为什么？‌‌‌‌”我不解的问道。</p>\n<p>‌‌‌‌“因为中国人是从韩国起源的。‌‌‌‌”（写到这里估计有人要说我是在编小说了，但我发誓这不是我编的，我当然也无法解释既然中国人是从韩国起源的，为什么不算亚洲人，这中士韩的逻辑，我是搞不懂的）</p>\n<p>‌‌‌‌“那到底是谁起源于谁？‌‌‌‌”一等兵堡丁问道。</p>\n<p>‌‌‌‌“当然是中国从韩国起源的！人类是从韩国起源的。‌‌‌‌”</p>\n<p>非裔二等兵怀特插话道：‌‌‌‌“人类是从非洲起源的，我们是第一个能够坐立的人种。‌‌‌‌”</p>\n<p>‌‌‌‌“坐立？‌‌‌‌”中士问道。</p>\n<p>‌‌‌‌“是啊，坐立！‌‌‌‌”</p>\n<p>‌‌‌‌“哦，好，那恭喜你们，你们真够懒的……‌‌‌‌”中士韩继续说到：‌‌‌‌“人类都是从韩国起源的，如果你在非洲那个挖出最早的人类化石的地方继续往深了挖，最终你挖出来的肯定是一个韩国人。‌‌‌‌”</p>\n<p>堡丁又问道：‌‌‌‌“这个，韩国和中国之间的恩恩怨怨到底是怎么回事？‌‌‌‌”</p>\n<p>‌‌‌‌“怎么回事？我告诉你怎么回事，因为中国人是一帮四处流窜的王八蛋（fleeing bastards）‌‌‌‌”中士韩说到这里还得意地看着我跟我打了个招呼：‌‌‌‌“Hi，净多。‌‌‌‌”</p>\n<p>大家尴尬的笑了笑，下士克劳克为挽救气氛开玩笑说：‌‌‌‌“我跟你说中士韩，净多早晚有一天端着M16趁你不备，把保险栓调成自动然后对着你，哒哒哒……不过我希望你记住这一点净多，到时候我肯定站在你一边。‌‌‌‌”</p>\n<p>‌‌‌‌“没问题啊，来吧！但是要来可千万记住了，一定要保证把我打得死死的，否则让我缓过来，我肯定让你的死非常的痛楚，我用烈火一个细胞一个细胞的烧你，就好像《权利的游戏》里面有一个镜头里那种的……‌‌‌‌”中士韩仿佛停不下来了，一通胡逼蛋侃，说得天花乱坠我都快要为其鼓掌了。</p>\n<p>这时乔把我拉到一旁欲言又止，表情尴尬地打量着我问道：‌‌‌‌“你没事吧？‌‌‌‌”</p>\n<p>‌‌‌‌“我好的很，谢谢关心！‌‌‌‌”我对乔笑了笑。</p>\n<p>‌‌‌‌“你怎么能让他这样说你呢？你也没做什么事情得罪他，他不该这么对你的。‌‌‌‌”</p>\n<p>‌‌‌‌“是啊，我以前跟你说过中士韩不喜欢我。‌‌‌‌”</p>\n<p>乔指着两块地板的接线说：‌‌‌‌“但是他有些话说得也太过分了，就好比这条线是底线，你顶多踩在这条线上，而中士韩早已飞奔过去，现在连他背影都看不到了……‌‌‌‌”</p>\n<p>我明白了乔的意思，点点头，问道：‌‌‌‌“如果我要向上级投诉他的话，你愿意为我作证吗？‌‌‌‌”</p>\n<p>乔神色凝重的看着我的双眼一字一顿的说：‌‌‌‌“I will.‌‌‌‌”（注：净多和乔都是已婚直男）</p>\n<p>‌‌‌‌“其实他刚才说的话我已经都录下来了，我本打算录他一个星期的【中士韩语录】，等证据充足再投诉，但现在有你的支持，我今天就告他。‌‌‌‌”</p>\n<p>‌‌‌‌“哈哈，原来你是早有准备的！有什么问题一定跟我说，我帮忙到底！‌‌‌‌”乔露出天真的笑容，大蓝眼睛忽闪忽闪的看着我，那一刻我心里想到：人民的眼睛真是雪亮的，这社会上还是好人多啊！</p>\n<p>转眼间集合了，由于这是一个星期五的下午，美军的习惯是在下午三点（星期一到四是下午五点）集合然后经过一级军士长和指挥官的训话之后，放大家过个愉快的周末，净多所在的连队也不例外。</p>\n<p>训话内容基本上的程序先是连队内战友的升职仪式，然后表彰荣誉士兵，之后发放生日假条（叫做birthdaypass——当月过生日的士兵可选择任意一天放假），通常这时候降国旗，全连立正敬礼，最后长官强调假期纪律和安全问题，如不要酒后驾车，不要打架斗殴，不要家庭暴力，不要性骚扰，不要出去乱搞的时候不带安全套之类的。美军平日的生活有两个重点：第一个是保证自己安全，第二个是保证别人安全。关于美军日常的安全问题防治措施这里不展开写了，写出来又是几千字，以后另文交代。</p>\n<p>指挥官这天心情不错，所以没有长篇大论地胡侃一通（或者是因为心情不好也未可知），很快就把大家解散了。连队解散之后是各排排长（一般是个三级军士长）讲些杂事，最后各组组长（一般是一个中士）如果也没什么问题大家就可以回家了。</p>\n<p>组长宣布解散之后，净多上前把组长叫住：‌‌‌‌“我要投诉中士韩，中士。‌‌‌‌”</p>\n<p>组长一愣，关切的问道：‌‌‌‌“发生什么事了？‌‌‌‌”</p>\n<p>‌‌‌‌“最近一个月的时间，中士韩一直在对我进行种族主义攻击，所以我想要投诉他侵害了我的‌‌‌‌‘平等机会权’。‌‌‌‌”</p>\n<p>（关于对侵害平等机会权的投诉，这里先做个简单的介绍，所谓平等机会权（Equal Opportunity——这里简称EO）指的是人们享有不受性别、种族、肤色、成长背景、年龄、宗教信仰、性取向等等非可变因素的限制，而一律享受平等机会的权利。）</p>\n<p>‌‌‌‌“有这种事？我怎么从来没听到过？‌‌‌‌”</p>\n<p>‌‌‌‌“是的，中士。因为中士韩从来不会在其他军士长在场的时候说这些话。‌‌‌‌”</p>\n<p>组长点点头，走向正在和别人谈话中的排长打断道：‌‌‌‌“你看是不是可以先处理一下净多的问题，他这个事情比较重要。‌‌‌‌”</p>\n<p>排长看了我一眼，示意我过去。</p>\n<p>我走过去对排长说到：‌‌‌‌“最近一个月的时间，中士韩一直在对我进行种族主义攻击，所以我想要投诉他侵害了我的‌‌‌‌‘平等机会权’。‌‌‌‌”</p>\n<p>排长听到这，二话没说向在远处的军士长李喊道：‌‌‌‌“军士长李（美国军中对中士、上士、三级军士长和二级军士长都可以用‌‌‌‌‘军士长’一词来称呼），请过来一下。‌‌‌‌”接着转向我说到：‌‌‌‌“这个事情你需要向军士长李汇报，她专门负责连队中的这类问题。‌‌‌‌”</p>\n<p>军士长李是个上士，黑人女性，性格活泼开朗，爱开玩笑。走过来对我笑笑说：‌‌‌‌“呦，怎么了净多，闯祸了？‌‌‌‌”</p>\n<p>‌‌‌‌“啊……不是的，军士长。我是要跟你汇报并投诉中士韩侵害了我的EO权利。‌‌‌‌”</p>\n<p>接着我就把事情的来龙去脉原原本本的说了一遍，大兵净多是个拿得起放得下的爷们儿，有一说一有二说二，既不添油加醋，也不会有所保留。军士长李听得很专心，时不时还发表个评论，‌‌‌‌“Oh my God‌‌‌‌”，‌‌‌‌“that‌‌‌‘s crazy‌‌‌‌”之类。</p>\n<p>等我说完，军士长李沉思了几秒，连连摇头说到：‌‌‌‌“这太过分了，太过分了，真让我感到恶心。‌‌‌‌”然后示意净多稍安勿躁，一路小跑到第一军士长（第一军士长也是黑人女性，年轻有为，很有气场。是全连所有军士长的顶级上司，辅助指挥官处理连队内各类事物）那里汇报去了。</p>\n<p>第一军士长听了军士长李的汇报之后当即决定展开调查：‌‌‌‌“净多，你星期一早上就去军士长李那里做个详细的笔录，具体处理方式军士长李会对你进行详细解释供你选择，我对你完全支持，我们连队决不允许出现这种事情，但你保证你所说的这些都是真实的？‌‌‌‌”</p>\n<p>‌‌‌‌“是的，第一军士长，我有录音作为证据。‌‌‌‌”</p>\n<p>‌‌‌‌“你录音了？‌‌‌‌”</p>\n<p>‌‌‌‌“是的，第一军士长。录音是今天的录音，总长约有一个小时，其中包括中士韩咒骂及声明其由于我中国人的身份而憎恶我的言论内容。‌‌‌‌”</p>\n<p>‌‌‌‌“太好了！你做得很好！不过你怎么知道他今天会说这些话？‌‌‌‌”</p>\n<p>‌‌‌‌“因为类似的话他几乎每天都说的，第一军士长。‌‌‌‌”</p>\n<p>‌‌‌‌“好，我明白了。可以说他对你说的这些话，让我也感到非常的受冒犯。不用担心净多，我为你做主。‌‌‌‌”</p>\n<p>‌‌‌‌“不过，第一军士长，我有个担心。因为有人跟我说军队处理这种事情的方式一般是将有矛盾的双方调离所在的单位，中士韩是军士长，我不过是一等兵，所以会不会最终把我调离连队呢？‌‌‌‌”</p>\n<p>‌‌‌‌“我跟你保证，净多。如果有人调离连队，那绝对不会是你。你没做错任何事。‌‌‌‌”</p>\n<p>‌‌‌‌“听你这么说我就放心了，谢谢你，第一军士长。‌‌‌‌”</p>\n<p>‌‌‌‌“没问题，净多，祝你过个愉快的周末。‌‌‌‌”</p>\n<p>‌‌‌‌“你也是，第一军士长。‌‌‌‌”</p>\n<p>周末无事，时间进行到星期一上午，大兵净多来到军士长李的办公室，填写了一份表格，叫做《平等机会权投诉表》（表格编号DA FORM7279 SEP2010），基本上是一些个人基本信息、投诉原因、事情经过。我被告知可以选择非正式投诉和正式投诉。前者是在连队范围内解决问题，后者是由中立的第三方介入调查取证过程，各方罗列证据、证人，最终对双方的证词加以评判审定，会有正式的调查结果，通常惩罚会比较严重。</p>\n<p>军士长李带我到营部，营部又把我带到旅部然后把我的case交给旅部级别专门负责该类事物投诉的大军士长（英文为MasterSergeant，不知道怎么翻译，暂且这样称呼）切莫拉，我将在她的帮助下决定案件的投诉过程，面谈的时间也预约在第二天进行。</p>\n<p>中午回到家之后，突然接到中士韩的一个短信，短信的原文是这样说的：‌‌‌‌“你好，净多。今天军士长李和我谈话，我得知你已经启动了针对我的EO投诉。我希望你能明白我之前对你说的那些话原本都是开玩笑的。但是即使是这样，我知道无论如何开这样的玩笑也是不对的。如果可能的话，我希望能和你面对面的谈一谈，并向你正式道歉。时间和地点都由你来决定。‌‌‌‌”</p>\n<p>看了这条短信，大兵净多心里恻隐之心稍动。净多是个心比较软的人，看不得大老爷们哭天抹泪的做自我批评，但是由于之前中士李说在案件调查过程中我最好不要和中士韩说话，所以我没有回复这条短信，而是发了个短信询问军士长李：‌‌‌‌“军士长，中士韩发短信给我要求当面道歉，你有什么建议？‌‌‌‌”</p>\n<p>过了一会儿军士长李发来短信回复，短信内容：‌‌‌‌“净多，你不用回复中士韩，你把他发给你的信息转发给我，可以作为证据之一。但是如果你愿意听他的道歉的话，你可以选择由我来陪同，我比较建议这样做。‌‌‌‌”</p>\n<p>我回复军士长里说：‌‌‌‌“好的，我今天下午就有时间。您可以进行安排，我也想听听中士韩到底想说什么。‌‌‌‌”</p>\n<p>于是道歉会被安排在当天下午两点在营队的一间教室里进行。净多到达的时候军士长李和中士韩已经先到了。</p>\n<p>中士韩态度谦卑的请我坐下，然后说到：‌‌‌‌“我今天想和你正式道歉，其实我说那些话都是开玩笑的，我并不是个种族主义者。如果你不介意的话我可以解释一下我说那些话的背后的原因。‌‌‌‌”说完后，中士韩尴尬的望了望军士长李。</p>\n<p>军士长李两手一摊：‌‌‌‌“只要净多不介意我是没什么问题。‌‌‌‌”</p>\n<p>我心里觉得好笑，说到：‌‌‌‌“你有话请讲，中士。不过我猜是因为中国和韩国两个国家历史上的恩怨？‌‌‌‌”</p>\n<p>‌‌‌‌“不不不，完全不是……‌‌‌‌”中士韩连忙否认道：‌‌‌‌“你看我从20岁参军以来到今天11年，你知道在军队里，亚裔是少数民族。在这种逆境里摸爬滚打了这么久，这11年来我自己本身也受到很多排挤。如果你不把自己练得皮糙肉厚，是很难生存下来的，所以说话的方式就变得比较随意，偶尔会拿一些看似敏感的问题开些玩笑，但我完全不是认真的。‌‌‌‌”</p>\n<p>‌‌‌‌“那么就是说你之前说的‌’由于你是中国人，所以我不喜欢你‌‌‌‘这是开玩笑的？‌‌‌‌”</p>\n<p>‌‌‌‌“是的是的，这当然不是认真的。我说这些话主要是因为有的时候大家在闲谈的时候，你看上去有点不太愿意参加进来，所以我说这些话实际上的目的是通过这种开玩笑的方式把你带入进来，这样你能多和集体进行交流。‌‌‌‌”</p>\n<p>啊哈，BULLSHIT！！！没想到中士韩憋了半天给我编出这么一套玩意来强词夺理。首先说什么在美国军中11年因为自己受到歧视，所以练就了一身‌‌‌‌“硬皮‌‌‌‌”，我他妈也在美军混了两年，除了你中士韩之外还真就没人因为我是华裔而对我进行过什么歧视，需要我用您的‌‌‌‌“硬皮理论‌‌‌‌”来武装自己。其次说是想通过这种方式让我融入集体？我他妈就是因为你天天在那里胡喷才不愿意参加有你参与的任何谈话，现在你反而本末倒置，把原因说成结果，把问题归到我头上，好像反而是我不合群，而你在拯救我……最后中士韩把一切都说成开玩笑，以为这样能蒙混过关——如果一句‌‌‌‌“对不起我是开玩笑‌‌‌‌”就能解决问题，还要宪兵队干什么？</p>\n<p>总之中士韩这一番话可把大兵净多气到了，大兵脸色阴沉，说到：‌‌‌‌“如果这就是你的道歉，那我觉得没什么可说的了。军士长李，我不能同意中士韩说的这些话。‌‌‌‌”</p>\n<p>‌‌‌‌“军士长李拍拍净多的肩膀说到，没关系，这不会对你的case有任何影响。‌‌‌‌”</p>\n<p>中士韩又继续他对自己进行辩护，找各种接口来搪塞问题，具体说了什么大兵净多由于被气得够呛，也记不清了，但无非是以下三点，1，自己是开玩笑。2，把自己也打扮成受害者。3，其实心里还是关心净多的，为了净多好。他这些屁话让大兵心中充满了鄙视，一下子在心里彻底的就把他pass掉了，原本的恻隐之心在这次谈话之后也消失得无影无踪了。这时赶上几个人来教室开会，中士韩的‌‌‌‌“道歉会‌‌‌‌”就草草收尾了。</p>\n<p>军士长和我回连队的途中问道：‌‌‌‌“净多，你决定如何继续下面的投诉了吗？‌‌‌‌”</p>\n<p>我说：‌‌‌‌“我已经决定对中士韩提出正式投诉，盖因其不能诚实面对自己的问题，如果他老老实实承认他对我的敌意完全就是因为中国和韩国的历史过节，我是可以原谅他的，有很多韩国人讨厌中国人，也有很多中国人讨厌韩国人，这不是什么秘密，我和他都清楚是怎么回事。我认为他今天说这些话完全就不是说给我听，而是说给你听的，军士长。‌‌‌‌”</p>\n<p>军士长李点点头问道：‌‌‌‌“是给我听的？为什么？‌‌‌‌”</p>\n<p>‌‌‌‌“如果中士韩真的觉得自己有问题，他真的觉得他说的这些话是错的，并对我造成了伤害的话，他早就道歉了。不会等到我今天投诉他，他才道歉。你知道，他可以由于上面的压力而改变对我的态度，但他不会因此改变他的真实想法。今天他不能堂堂正正地承认这一点，就说明他没打算改变。他这些把我当傻瓜的言论已经让我彻底丧失了对他的尊重。我认为他是觉得这样的一番话记录在案会对他有所帮助。‌‌‌‌”</p>\n<p>军士长李点点头，什么也没说。</p>\n<p>晚上回到家突然接到好友冈萨雷斯打来的电话：‌‌‌‌“嘿，净多。你可不知道今天我们这边发生了什么（由于我整个星期被派出去参加一个活动所以每天不在连队，这也算是我的案件审查期间的隔离措施）。‌‌‌‌”</p>\n<p>‌‌‌‌“哦？发生什么了？‌‌‌‌”</p>\n<p>‌‌‌‌“今天排长把中士韩叫到一边，批了一个多小时，整个过程中士韩以军姿站立，表情像吃了屎一样。然后整个一天中士韩默默不语，只要谁稍微说点敏感话题，他立即跳出来阻止说：‌’这话可不能说，这问题很严重的，别说了，别说了。‌‌‌‘你都可以看出来他心情多紧张。‌‌‌‌”</p>\n<p>‌‌‌‌“是啊，我这边对他的投诉程序已经启动了，明天一早就去旅部EO负责人那里正式提交表格。‌‌‌‌”</p>\n<p>‌‌‌‌“哈哈哈，马上就要天下大乱的感觉啊，大家都看笑话呢。‌‌‌‌”冈萨雷斯幸灾乐祸。</p>\n<p>‌‌‌‌“处理结果还要下个星期才能出来吧。‌‌‌‌”</p>\n<p>‌‌‌‌“反正大家都不怎么喜欢中士韩，你要有什么需要就说话。‌‌‌‌”</p>\n<p>‌‌‌‌“好的，哥们儿。咱下个星期见了。‌‌‌‌”</p>\n<p>第二天一早，净多来到旅部的EO处理部，简短的等待之后，大军士长切莫拉把我请进他的办公室。</p>\n<p>‌‌‌‌“你的表格我看过了，营部军士长米勒也给我介绍了一下基本情况。咱们就先谈谈案件的处理方式。现在你的选择是可以在营部级别处理这个案件，或者如果你觉得必要的话可以选择由师部的将军来亲自主持。‌‌‌‌”</p>\n<p>‌‌‌‌“将军？！不用了吧，大军士长。我这个问题没那么严重，就不烦劳将军了，我觉得他还有更重要事物去处理吧。‌‌‌‌”</p>\n<p>‌‌‌‌“嗯，我也是建议在营级处理这个问题，但是你的权利我还是需要和你说明一下，而且我不能替你选择，只能进行建议。如果最终你对调查结果不满意，是可以继续申诉的。‌‌‌‌”</p>\n<p>‌‌‌‌“我明白了，大军士长。我是很相信连部能把这个问题解决掉的。‌‌‌‌”</p>\n<p>‌‌‌‌“那么我还是需要听你亲口说一下事情的经过。‌‌‌‌”</p>\n<p>于是我把事情经过又说了一遍。故事刚讲完，连队的第一军士长到了，大军士长让我在办公室稍候，然后出去接待。其间我在办公室和大军士长的助理（一个三级军士长）闲聊了好久之后大军士长才把第一军士长送走后回到办公室。不过这次她回来以后态度变了很多，开始对我面露笑容，语气也显得对我更为关心，而不是之前的中立态度。</p>\n<p>‌‌‌‌“刚才你们连队第一军士长和我聊了，她说她已经和中士韩谈过了，中士韩承认了你对他的指控。你们第一军士长非常不高兴。‌‌‌‌”</p>\n<p>‌‌‌‌“她不高兴了？不是因为这件事给她带来了麻烦吧？‌‌‌‌”</p>\n<p>‌‌‌‌“不会不会，这对她不会有任何影响。她就是对中士韩很生气，并且对你很是支持。你之前提到中士韩说‌’在你成为中士之前没人关心你怎么想’这是不对的。美国陆军关心每一个士兵的感受。既然你决定在营部解决问题，那么之后这个案子会被交给你们的指挥官，他会指派别的连队的军官来进行独立调查以保证程序的公正性。你不用担心，我看你的案子是没有失败的可能的。‌‌‌‌”</p>\n<p>‌‌‌‌“谢谢您抽时间来调查我的案子，大军士长，我很感激。‌‌‌‌”</p>\n<p>大军士长递给我她的名片说：‌‌‌‌“没关系，如果你有任何问题可以随时和我联系。‌‌‌‌”</p>\n<p>就这样我在接下来的一个星期中又经过了两次听证，分别是在本连队和另一个连队的军官单独调查下完成的。在调查开始之前要宣誓，誓言有点长所以记不住了，大体上是声明自己所说的一切都是真实的，并且为自己的一切证词负责，明白造假可能发生的一切法律后果等等……</p>\n<p>两个星期之后的某一天晚上下班后，大兵在家中突然接到组长的电话，要大兵去营部报道。我到了营部之后组长已经在那里等待了，把我带到指挥官办公室之后与净多并排站好等待指挥官发话。指挥官是个中校，坐在办公桌前目光如炬的盯着净多。</p>\n<p>‌‌‌‌“一等兵净多，我现在向你宣布你的案件的调查结果：经过两个星期的调查和取证，我决定对中士韩的处分是一个《军事审判第十五条》，这个处分将由我的名义签署。念其从军11年的服役经历营部决定对其暂且留用，如果在一年内他再发生任何问题，美国陆军会立即将其开出军籍。你对这个结果有什么不满可以继续申诉。‌‌‌‌”</p>\n<p>‌‌‌‌“是的，长官。我对你的处理决定没有不满。‌‌‌‌”</p>\n<p>‌‌‌‌“好。经过取证由于中士韩在其言论发表的过程中在场的其他3位士兵（堡丁、格里斯坦、克劳克）由于没有向上级举报中士韩的出格言论，由我本人给予查看表现的警告处理。你对这个处理有异议吗？‌‌‌‌”</p>\n<p>‌‌‌‌“没有，长官。‌‌‌‌”</p>\n<p>‌‌‌‌“中士韩是目前你们排唯一的信息处理专员，现在没有人能顶替其职位，但是一旦出现空缺他将被调离。在这之前，你获得许可可以不需要与其接触，如有必要可以通过其他军士长传话。你对此有异议吗？‌‌‌‌”</p>\n<p>‌‌‌‌“没有，长官。‌‌‌‌”</p>\n<p>‌‌‌‌“好，那么处理结果就是这样。由于牵连到的人员不止中士韩，还有你的其他战友，所以现在可能需要你做额外的努力来重新建立和大家的关系，在这方面可能会遇到困难。我希望你能在接下去的时间里处理好这些问题。‌‌‌‌”</p>\n<p>‌‌‌‌“是的，长官，我会处理好的。‌‌‌‌”</p>\n<p>‌‌‌‌“好，无论如何以后如果连队内有任何人发表任何言论，无论是谁针对谁的，都要立即汇报，你们可以回去了。‌‌‌‌”</p>\n<p>‌‌‌‌“是的，长官。‌‌‌‌”</p>\n<p>在接下来的日子里，大兵的连队又恢复了往日的平静，几个被‌‌‌‌“株连‌‌‌‌”的战友并未对大兵净多记恨，大家还是有说有笑，还是朋友。中士韩对处理结果非常失望，并在挺长一段时间里情绪低落。毕竟对他来说，他把军旅生涯当作他的事业，而这个事件对他未来的发展将是严重的劣迹和阻碍。当然，这些跟大兵净多没任何关系了。</p>\n<p>一个月后，大军士长打来电话做调查，问净多是否还遇到后续问题，要净多若有疑问可以随时报告。大兵回答说一切都好，并感谢其关心。事件就这样圆满结束了，之后大兵净多再没有遇到任何麻烦。</p>\n<p>本文到这里就要结束了，现在回顾最开始提到的‌‌‌‌“美国兵陈宇晖不堪忍受虐待而自杀‌‌‌‌”事件，我的个人判断是他早应该及时看心理医生或者军队随军牧师（均为军官，有权解决类似问题）以避免悲剧发生。由于美军本身对士兵内部矛盾的处理方式的严格性，我也不能理解为什么他会选择让别人对其进行如此欺辱，其受侮辱的程度和前两天刚刚发生在中国‌‌‌‌“消防新兵被打事件‌‌‌‌”相比根本微不足道。</p>\n<p>说到该事件，我在美军内部还真的没有见到有打架的情况，因为肢体冲突一旦发生，开除军籍和司法介入是必然的。被开除军籍的士兵将会失去一切福利，并且记入个人档案，结果是毁掉一生。美国是个信用社会，一个人一旦走到这一步，按照我们军队内部的说法是‌‌‌‌“麦当劳都不会再雇用他‌‌‌‌”。</p>\n<p>有人问我‌‌‌‌“这就是你在美军中唯一的被歧视的经历？‌‌‌‌”大兵思前想后又想出了一例——那还是在当年刚参军在新兵训练营接受基础战斗训练的时候的事情。</p>\n<p>那是一个黑人士兵，他自己说其祖籍是巴拿马，和他稍微熟悉了之后开始和我开玩笑，每次见到我就对我模仿中国人说话的样子。几次之后我就烦了和他吵起来，他说了一堆中国如何如何不好的话。我说中国不好也比你巴拿马总统贩毒让美国派点特种兵就到首都把他抓起来的光辉事迹的强。</p>\n<p>这一通话把他说的哑口无言，当然他是不知道中国被炸大使馆，被撞飞机，被印尼种族屠杀，被俄罗斯击沉渔船，被非法没收华侨财产几十亿美元，在南洋被各种小国抓渔民等等不露脸的事迹，所以说知识就是力量，这在吵嘴的时候尤其重要……</p>\n<p>然后这个人还是经常跟我找茬，最终大兵净多忍无可忍指着他说：‌‌‌‌“我们明天搏击训练的时候，你跟我一组，我让你知道知道厉害。咱赌一百块钱，我把你屎打出来。‌‌‌‌”盖打架虽热是严格禁止的，但是战斗搏击课上则可以合理合法的一展身手。大兵净多继续说道：‌‌‌‌“如果你是个爷们儿，现在打这个赌，咱明天见。‌‌‌‌”</p>\n<p>面对净多伸出的右手（美国人打赌时的习惯，握手为约），这哥们却没胆子来握，就僵在那里，旁边看热闹的其他士兵一阵起哄……</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":999,"categories":[18270,18269,9203,10466],"tags":[29380,19218,9426,28390]}