{"id":403903,"link":"https://chinadigitaltimes.net/chinese/2015/08/墙外楼｜纳粹反腐：一场终将失败的运动/","date":"2015-08-25T06:40:15Z","modified":"2015-08-25T06:40:15Z","title":"墙外楼｜纳粹反腐：一场终将失败的运动","content":"<p>1943年1月，柏林食品批发商内特林被捕。据查明，他多年来在没有食品许可证前提下，私自向高官提供管制食品，受惠者有里宾特洛甫等四名部长，以及雷德尔、勃劳希契、凯特尔、佛里克尔四名元帅。</p>\n<p>柏林警察局将该案报告给戈培尔，在日记中，戈培尔写道：“腐败如此严重，长此以往必然要危害战争的进程。”他决定，向希特勒报告此案。因为1942年3月 21日，希特勒刚掀起一场“廉政风暴”，提出“不管是谁，不管他的地位有多高，一定严惩不贷，绝不姑息”。1个月后，希特勒再度放出狠话，要将腐败者“从 国家机关无情地驱逐出去，不管是谁，也不管他有多大的权利”。德国人民热泪盈眶，认为这是“反对任何形式的腐败和渎职行为的不留情面的斗争动员”。</p>\n<p>恰在此时，纳粹“石勒苏益格—荷尔施泰因”省省级干部亚诺夫斯基腐败案东窗事发，会不会又是“打死苍蝇，放走老虎”？人们拭目以待。结果，希姆莱拍案而起，力主“对罪犯予以无情的严惩”。12月15日，亚诺夫斯基被处决。</p>\n<p>应该说，不论是希特勒还是纳粹党，对腐败危害的认识都是清醒的，他们当年正是靠“反腐”起的家，因不断夸大并抨击魏玛共和国的腐败，希特勒赢得选民支持。但，真上了台，人们才发现，纳粹的腐败要严重得多。</p>\n<p>以重要的战争工程“西墙”为例，质量差到骇人听闻的地步，到处是孔洞，无法抵御炮击，甚至碉堡内四处漏雨，可就是这样的“豆腐渣”，却被官媒吹为“前无古人的宏伟工程”，希特勒本人还赠给工程总监10万马克，以表彰他“在建设德国西线防御工事中的卓越贡献”。</p>\n<p>在 局外人看来，纳粹的组织高效、廉洁，这其实是天大误会，希特勒上台后，迅速解散议会，取缔反对党，剥夺司法独立权，并将所有媒体攥在手中，此外，为钳制众 口，还大量招募秘密警察。人们就算看到腐败，也不敢明说，只好私下称纳粹设置的“波兰省”为“土匪省”，称“加利西亚”为“丑闻西亚”（德语中是谐音）。</p>\n<p>在一个动辄被打为“卖国贼”的国度中，普通人只能用这种方式来抵抗了，但，人总要给自己留点希望，所以在抱怨一番现实的腐败后，大家都会不自觉地补上一句“幸亏元首是好的”“如果元首能看到这些就好了”。</p>\n<p>对希特勒在1942年的表态，百姓欣喜若狂。党卫军法官摩根高调宣称：“世界上没有任何一个其他政权，能够像纳粹政权这样，对所有形式的腐败展开如此彻底和坚决的斗争。”</p>\n<p>戈培尔以为，对于本文开头提到的这期“内特林案”，希特勒肯定会一查到底、绝不姑息。然而，他大错特错了，希特勒在“相当震惊”后，立刻告诫戈培尔“不要大惊小怪”，要维护“国家利益”。最终，只有内特林被关进监狱，并不久后上吊自杀。</p>\n<p>其实，希特勒的表现并不奇怪，在发表反腐宣言后不到半年，他就命令党内法庭不应当“根据正式法律的观点，而是应当遵照党的运动的政治需求”，亚诺夫斯基被枪 毙，不是因为他贪得太多了，而是因为他“不是自己人”，希特勒特别保证：这种事（枪毙贪污犯）不会在高级干部身上出现。</p>\n<p>不是希特 勒不想反腐，可哪个纳粹官员不腐？即使是力推反腐的戈培尔，也是个腐败分子，他先后以“租”的名义住过三套别墅，连租金都有人掏，可没多久，他又将别墅卖 掉，坦然将钱放进自己口袋。“反腐健将”希姆莱最大的爱好就是到处宣讲道德，他认为党卫军应有更高精神追求，可在东欧抢劫百姓的党卫军是国防军的2倍，而 希姆莱本人也利用集中营发了大财。</p>\n<p>纳粹德国是一个彻底破坏了法律、规则、文化与传统的奇葩国家，由于无法体现民意，故各级权力来源均不合法，只能靠行贿维持。表面看，希特勒大权独揽，可大家服从他，仅仅是因为他允许大家贪污，如果他厉行反腐，砸了大家的饭碗，他的位置立刻动摇。</p>\n<p>正是因为深明此理，希特勒本人就是最大的贪污犯，他的基金会每年收到德国富商7亿马克的献金，此外还有《我的奋斗》版税150—200万马克，以及邮政部门因发行邮票上带有他的头像而给他的5200万马克。</p>\n<p>有了这笔钱，希特勒可以肆意“馈赠”，以换取忠诚，每个陆军元帅每年可从他这里得到25万马克，不腐败，希特勒怎么维持局面？元帅们凭什么听他的？不仅希特勒如此，纳粹各层领导均如此，帝国是由一个个腐败的小山头、小圈子组成，腐败已成其组织原则和组织方式。</p>\n<p>事实证明，不改变专制主义，便不可能战胜腐败，更可怕的是，腐败不仅会毁灭一个政权，更会使人民道德堕落，一名德军士兵这样解释他为何喜欢腐败元帅戈林：“戈林是我们中的一员，（因为）他喜欢吃喝，喜欢女人，喜欢欺诈舞弊。”</p>\n<p>这就可以理解，为什么希特勒始终未能建成他梦寐以求的“德意志共同体”，反而成就了一个“强盗共同体”。</p>\n<p>&nbsp;</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":972,"categories":[18270,18269,20534],"tags":[9903,14236]}