{"id":403974,"link":"https://chinadigitaltimes.net/chinese/2015/08/基调｜我这么看广电总局封杀《奇葩说》出柜话题/","date":"2015-08-25T10:35:16Z","modified":"2017-10-15T16:34:56Z","title":"基调｜我这么看广电总局封杀《奇葩说》出柜话题","content":"<p><em>来源：微信公号：基调 ／ ID：zuiaigv<br />\n</em><br />\n关于《奇葩说》这个节目，我已经写过太多文字了，都有点写恶心了，可谁叫这节目话题多影响大呢，刚才吃豌杂面的时候还看到隔壁桌的姑娘正在手机上看之前的某期。</p>\n<p>这两天在同志圈被热议的话题是“应不应该向父母出柜”那期节目被广电总局封杀，已经有种种愤怒和声讨了，我就不在这里重复了，下面说说我看这个话题的几个角度。</p>\n<p><strong>消息属实吗？</strong></p>\n<p>我在微博上看到这个事情后，第一反应就是消息源，因为网友最先发出的那条微博上既没有媒体的报道链接，也没有其他信息来源和证据，那位网友的身份也没有透露，唯一可以确证的就是那期节目确实从爱奇艺《奇葩说》的页面消失了，但是消失原因到底是不是因为广电总局封杀，以及封杀原因到底是不是所谓的“嘉宾对非 正常的性关系持同情态度，挑战传统道德观和价值观。节目不适合向公众传播”，我不知道。</p>\n<p>所以在一片愤怒声中，我持保留态度，想提醒大家没弄清事实先别急着声讨，以免被煽动，结果被骂成为当局说话，差点就被贴上五毛的标签了。我也掰扯不清楚，然后就自己寻找信息源，很快就从最先发布微博的那位网友那里得知，他就是视频网站的工作人员，但不是爱奇艺的，只不过所有视频网站都有一个共用的内部系统， 以此接收广电总局的指令，一个节目被封杀，所有网站都会看到命令。他还发给我一张网页截图，上面显示了节目违规信息，违规原因正是之前流传的那句话，我这才比较确定封杀消息属实了。</p>\n<p>据我的了解，和电影电视在播映前需要先交给各级广电部门审查不同，网络节目播放前只需要交给网站配备的专职审查员审查，广电部门只会在播出后再进行筛查，如果有他们认为不妥的内容，再下令删除或进行处分。这也就给网络节目开了道口子，其尺度相比电影电视可以大一些。《奇葩说》中的好多话题，放在电影电视中， 是绝对连播出的机会都没有的。但这也并不代表网络节目的尺度没有底线，之前就有过一些带情色内容的网络自制剧被勒令停播。</p>\n<p><strong>为什么不公开封杀？</strong></p>\n<p>虽然查证出消息属实，但我想提醒大家一点，现在的情况是那一期节目从网站上被删除了，但《奇葩说》这个节目本身并没有停播；另外，广电总局并没有大张旗鼓地明文宣布节目被封杀，而是悄悄摸摸地在视频网站的内部系统中发布了这一指令。</p>\n<p>本来我想在这里公布那张指令截图，可那位网友希望我不要公布，因为信息系统仅供行业自律使用，原则上是不允许往外散布的，我发出来的话可能会连累到他们公司。</p>\n<p>这一细节很值得注意，广电总局所下的各种封杀令，其中很大一部分都是以这种秘密的方式进行，一些节目莫名其妙就停了，一些本来要上的电影莫名其妙就不上了， 一些影视剧里的部分内容莫名其妙就被剪了，一些明星莫名其妙就不见了，那些禁令没有公开文件，往往都是靠着小道消息传播。所以昨天我怀疑消息的真实性时， 有网友就这么跟我说：“上面干着见不得人的勾当，各种谣言就会满天飞，甚至理所当然。自己公信力破产，那么你做的对的也是错。你去要求民众来明辨是非，他们只有盲目的愤怒，不论对错。”</p>\n<p>这话说得很好，我瞬间理解了大家为什么不问事实就要愤怒，这归根结底还是总局自己种下的果。一个典型的例子就是“建国后的动物不得修炼成精”，这是近两年流 传得最广的总局指令之一，但直到如今仍然得不到确证，你可以说这就是一条谣言，也可以说大家没有求证精神，但事实就是大家都倾向于愿意相信，把它当成一个 笑话传播，广电总局这个部门早就成了一个天大的笑话，源源不绝地生产黑色的带着屎味的段子，谁当真谁傻。</p>\n<p>可我还是想追问一句：他们为什么不公开信息呢？这是因为权力的傲慢，还是因为权力的虚弱，因为权力执行者心里没底、心里有鬼？</p>\n<p>我觉得两者都有。傲慢这一点不言自明，我想着重指出后者，他们其实心里是没底的，用那位网友的话说，是“见不得人的勾当”。</p>\n<p>广电总局毫无疑问是当今中国所有政府衙门中被吐槽最多的一个，为什么会这样？因为这个部门一边身负着陈旧的观念和僵硬的制度，肩扛意识形态的大旗；另一边却 又与现实存在的各种鲜活的观念短兵相接，受到的关注是其他部门没法比的，一举一动都被人盯着。两边的世界天差地别，无法交融，将其狠狠撕扯。</p>\n<p>其他的政府部门，一般都会有明确的运行规则，有章可循，但广电总局不是这样，它不是划出一条轨道然后就可以按着轨道来，而是时时刻刻都要伤脑筋，就像老鹰抓 小鸡那样，抓完一个还有一个；就像打地鼠，打下了这个，那个又冒出来了。所以给人的印象就是它一直忙个不停。他们为什么不划出明确的线来管理呢，为什么不 给电影分级呢，为什么不立法明确规定什么可以播什么不能播呢，这样不是会轻松很多吗？可就是不行，因为那些理由没法说出来，一说出来就露怯，就会将其阴 暗、其陈旧、其僵硬暴露于光天化日之下。</p>\n<p><strong>怎么看待封杀理由？</strong></p>\n<p>这次事件为什么会引发众怒？关键就在于那句封杀理由——“嘉宾对非正常的性关系持同情态度，挑战传统道德观和价值观。节目不适合向公众传播”，这句话刺激性 太强，极易挑起怒气，已经被诸多同运人士和同性恋支持者批驳得体无完肤，甚至将其当做官方对同性恋的定性之论，因此感到了这个国家对同性恋满满的恶意，是 历史的倒退。</p>\n<p>可事情真的有这么严重吗？你得承认，那段话是谁对谁说的，公开与否，在意义上完全不同。同样一段话，如果是领导人在公开场合说的，或者以公开文件的形式下 发，那才真的是天打五雷轰，我国几千万同性恋现在就都得赶紧跑路了。可现在的事实是，那句话仅仅存在于一个内部的信息系统，说话的人并没想要公开。</p>\n<p>大家应该都填过各种无聊的表格吧，那些表格仅仅是为了应付一下形式，不管是填表格的人，还是看表格的人，都不会把里面的内容当真。</p>\n<p>所以我比较倾向于认为，那段反同性恋的话只不过广电总局的一个小科员胡乱填写的，作为靶子根本不值一驳。他们还不至于冒天下大不韪公开发表明显站不住脚、违 反普世价值观的言论，即便说了，也不代表整个官方的态度。所以我们需要关注的重点，并不是那句封杀理由，而仅仅是节目被下令删除这个事实而已。</p>\n<p>我这么说，恐怕又会有人说我是五毛党、为官方站台了，而我的真实意图其实是减少大家不必要的恐慌和悲观情绪。呐喊的人、愤怒的人已经很多了，也不缺我一个， 我也很佩服那些声讨的人，社会进步需要他们立场鲜明的声音，但我觉得也应该有我这样的声音，让大家知道，没有你们想的那么严重。</p>\n<p><strong>如何看待现阶段国内同性恋的舆论环境？</strong></p>\n<p>不管怎么说，节目删除了就是删除了，光是这一点就叫人无法忍受了，不管封杀的具体理由是什么。</p>\n<p>昨天有网友跟我交流，说他觉得国内这两年同性恋的舆论环境渐趋恶化，比如对相关言论的限制越来越紧，污名化的言论越来越多，有越来越多的同志NGO受到打压。</p>\n<p>我跟他说，我感受到的正好相反，我觉得这两年环境越来越好，就拿最近这段时间来说，历史上著名的同性恋科学家图灵的传记片《模仿游戏》在国内院线上映，国产片《烈日灼心》即将公映，里面会出现男男激情戏，台词里还多次出现“gay”这样明确的指称。至于污名化的言论，我也没有觉得现在比以前多，我看到的好多 帖子下面留言都是正面居多，也许不同网站因为网友构成不同，所以言论倾向也会不同吧。</p>\n<p>《奇葩说》那期节目被封杀、被删除，是不是就能证明环境的进一步恶化呢？我觉得也不至于。因为所谓历史进步，并不能近距离地靠着单个的某一件事去测量。所有的 历史进步都是螺旋状向前推进的，都是前进两步然后后退一步。如果你只是盯着近一年发生的事，你可能会弄糊涂，因为正面和负面的事情是交替出现的。</p>\n<p>那如何判断历史进程呢？你得把眼光放长远一点，拿十年前同性恋的处境跟现在比，答案是不是就很明确了？</p>\n<p>也许你觉得我糊涂，可我就是这么容易乐观。比起官方永远滞后笨拙的管理，我更相信民间能量的走向，那是怎么挡也挡不住的。</p>\n<p>再回到广电总局，其实这次他们不光封杀了《奇葩说》出柜那集，同时被删除的还有“能不能跟好朋友约炮”那集，比较奇怪的是，同样是大尺度话题，“开放式婚 姻”那集就完好无损地保留下来了。这是否说明在广电总局的眼里，同性恋和约炮相比于夫妻分头乱搞要更敏感、更应该批判呢？</p>\n<p>我劝你还是不要乱想了，广电总局的心思你是猜不透的，他们其实是个很可怜的部门，工作没有章法、惟领导意志是从、两边受气、还要面对良心的拷问——作为那么大一个文化单位，你难道不认为里面的基佬会很多吗？</p>\n","author":296,"categories":[18270,18269,9203,10466],"tags":[18705,9254,20474,21523,33304]}