{"id":404511,"link":"https://chinadigitaltimes.net/chinese/2015/08/梁文道：做官的邏輯/","date":"2015-08-30T10:56:55Z","modified":"2015-08-30T10:14:35Z","title":"梁文道：做官的邏輯","content":"<p>京城閱兵之肅殺，可見於一則笑話：話說有遊客在一座閉了門的美術館前看到公告，上頭竟然寫着「《紀念反法西斯戰爭勝利七十週年美術展》因慶祝反法西斯戰爭勝利七十週年，暫時取消」。其實這是個假消息，那個美術館暫時閉館只是為了佈展而已，沒過幾天，展覽就順利開幕了。可是，許多北京人在明明曉得是個誤會的情況底下，還是照樣興高采烈地傳佈這條消息。為什麼？大概就是所謂的苦中作樂吧。</p>\n<p>的確，機場航空管制，汽車限號行駛，長安街上的酒店歇業，三里屯附近店家關閉，有些飯館要實名登記才可入座點餐，有些廁所要實名登記才可進內如廁，三步一崗、五步一哨，偌大一座都城恍若戒嚴。天上卻是難得一見的晴空萬里，藍得不可思議。這種藍，大家管它叫「閱兵藍」，就和幾個月前的「APEC」藍一樣，美名背後帶點戲謔，只有國家辦大事的意志才能掃開霧霾，造就這久違的澄澈。其代價則是周邊省市百業停轉（有些村鎮甚至乾脆封灶，不許大家在這幾天開火做飯）。好玩的是，喉舌媒體還把「閱兵藍」當成毫無譏諷意味的美事，主動向民間徵求百姓自拍的「閱兵藍」照片，集體「晒圖」賀閱兵。</p>\n<p>也就是說，有些事情原來不用多久，就會慢慢讓人習慣，就會漸漸從荒誕變成了常軌。去年他們在高等院校發起清理自由主義等西方不良影響的運動，學界一片不滿。教政治思想的不讓教洛克和孟德思鳩，教社會學的要少用韋伯和涂爾幹等西方大師經典著作，那請問你要教什麼看什麼？後來，有地方官媒批判「多啦A夢」，說它是「日本帝國主義的文化入侵」。再後來，有貪腐下馬的官員公開哭訴，把自己包養十幾個情婦的原因歸在「西方思想的影響」。有人反對玉林狗肉節，就有人反駁說保護動物的思潮是西方文化的影響，與我中華文化無關。有人指出股市亂象是目前經濟局勢的結果，就有人反駁這其實是西方反華陰謀勢力在惡意攪局。一開始叫人生氣，後來只覺好笑，然後就笑不出來了，臉上的肌肉全部僵住。</p>\n<p>一個朋友研究美國立憲的過程，用心寫完一部專著，他們不讓出版，理由是「你寫美國憲法，那肯定是要說他們好囉。你說美國好，那就等於是要說中國不好」。一位餐廳侍應很認真地要和我探討北京霧霾的問題，他告訴我：「一位智者認為霧霾根本不是污染，而是社會經濟發展的必然過程」；於是我也很認真地和他分析什麼叫做社會經濟發展的「必然過程」，什麼叫做空氣污染的客觀標準。可還沒等我說完，他又提出了一個相當具有挑戰性的論點：「但那位智者還說，北京霧霾這件事根本就是西方陰謀，證據是第一個公佈每天空氣中PM2.5含量的是美國大使館」。那頓飯，我們還談了許多其他的事，例如「香港佔中的背後是不是英美的陰謀」。</p>\n<p>我累了，就和整天用盡全部力氣全方位破壞中國和諧發展團結穩定的西方反華陰謀勢力一樣疲累，於是我只好對他敷衍：「這些事都很複雜，不是三言兩語能夠說得清楚的。以後有機會再談。」</p>\n<p>短短兩三年，這個國家怎麼會走到今天這個地步？大批律師被捕，教堂上的十字架被拆，就連呼籲女權都要捉去審訊。我知道，說這是文革回潮未免太過誇張；可最近一連串奇妙事件，卻又真能使我開始理解過去的歷史究竟如何展開。</p>\n<p>首先要有一個「主旋律」，一種意識型態營造出來的氣氛。然後就是官僚，以其體制之內養成的經驗和慣性去判斷有為與不為的分別。他們要判斷何時該當作為，做些什麼；以及何時該當不為，不做什麼。幾個步驟下來，便有了今日的局面。</p>\n<p>反貪雷厲風行，嚇壞了所有官員，他們現在最害怕的就是出錯。而害怕出錯，不只會使得很多人束起手腳不願幹事，並且還會使他們反過來做多點事，把經過自我詮釋的上意能推多遠就推到多遠，以免一根棒子打下來，說他們「不盡責」。例如那些村鎮的封灶行動，是不是有什麼根據使得他們相信百姓生火做飯一定會產生廢氣，而且一定還會因此破壞掉當局極力呈現的「閱兵藍」呢？不是的。他們只是擔心萬一閱兵當天北京空氣不夠好，事後上頭要求檢討，層層責任分派下來，最後會數到自己頭上罷了。萬一真有這一天，他們就能理智氣壯地大嘆無辜，說我連老百姓燒柴煮飯都禁掉了，霧霾又怎麼會關我的事呢？至於這麼幹會不會影響百姓日常生活，則根本不在考慮範圍，因為他們的不滿比起當前發下來的第一任務，實在有着鴻毛與泰山的差距。更何況非常時刻，人民顧全大局，自發配合，也是題中應有之義。</p>\n<p>國家的意志就是這樣由上往下地一路貫徹開去，上面說一，下頭就會狠狠地逐層加碼，將佈置下來的工作幾何倍數擴張完成。如有民怨，那同樣也是不關他們的事，畢竟他們也只是想盡責做好工作而已。</p>\n<p>同樣地，當上頭宣佈要「三個自信」，要在西方面前昂然獨立，抗拒西化邪說。下面各級相關人等就會自動衍義，想方設法地執行這些原本不知應該如何實現的抽象而虛幻的信條，把它們變成一個個具體的規定與行動。例如阻止一本研究美國立憲史的學術著作出版，其實就連中宣部都沒有明確說過這類書籍不得面市。可是他們怕呀，怕有一尾漏網之魚遭到舉報，說它公然鼓吹美式民主，用心不可告人；他們怕那舉報者有身份有地位，怕他的投訴直達天聽，怕中央最後會下批示，怕自己被人質問當初怎麼能放過一株如此危險的毒草。這一切當然都是想像出來的，好比一個思覺失調病患的被害妄想；不過就像所有被害妄想狂一樣，他們必定要問：「你如何肯定這一切不會發生？」正是不怕一萬，只怕萬一，所以這部深奧得其實沒有多少讀者的書註定不得出版。</p>\n<p>他們害怕降職丟官，是因為直到不久之前，中國都還沒有比當官更好的職業與人生規劃。他們一輩子刻苦經營，低頭做人，把所有的時間、精力、智力和品格都投資到這條道路；乃至於就算這世上還有比做官更好的選擇，也都沒有回頭的能力了。所以許多中國公務員竟然會在幾年前的調查訪談裏說自己屬於「弱勢群體」。所以有些官員會在大事不妙的時刻毅然自殺，似乎要是不做官也就連帶地不知道應該怎麼做人了。</p>\n<p>這種種情狀，有點像當年的「大躍進」，為了達成指標，不惜謊報畝產，不惜餓死百姓。</p>\n<p>又有點像過去把「資產階級敵人」當成頭號目標的年代，現在他們將一個模模糊糊的「西方」樹為仇讎，幾乎所有領域所有層面都能找到敵人的影蹤；從娛樂節目到金融市場，從圖書館到互聯網，無處不見亡我之心不死的西方影響。這麼誇大西方影響的力量，有一個顯見好處，那就是卸責。如果出了什麼問題，被人追究，說起來也不是自己不夠努力的錯，都只恨敵人太過狡猾險惡。</p>\n<p>又由於那看不見的敵人着實厲害，自己站在對敵前線，所以上頭反而很該大力支援自己，放權放錢放資源，好讓自己成為國家新的長城。不單只是要大隊人馬嚴防死守，今天揭發西化女權運動的危險，明天抑制西方基督教文明的擴張，以實際業績替國家立功；更得在必要時主動出擊，對外輸出中華文明軟實力，花大筆銀両弄些節目、圖冊，和女子巡迴歌舞團。漸漸地，早些年成形的維穩經濟就有惡化成維穩腐敗的跡象了，不向社會直接伸手，但從國庫提款……。</p>\n<p>镜像链接：<a href=\"https://commondatastorage.googleapis.com/letscorp_archive/archives/94390\" target=\"_BLANK\">谷歌镜像</a> | <a href=\"https://s3.amazonaws.com/letscorp_archive/archives/94390\" target=\"_BLANK\">亚马逊镜像</a></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://link.getsync.com/#f=CDTD-ChinaDigitalTimesDaily&amp;sz=64E6&amp;t=2&amp;s=23CO2BME4HIWOMDT6RDKZ3LZZ4WBKS6IAGIQNXW2ICSRK576TILA&amp;i=CPFG6S6GPCWYK6BFRIZISD4M73AXZIVQ4&amp;v=2.0\">这里</a>，使用SYNC分享软件穿墙阅读数字时代。</p>\n","author":972,"categories":[18270,18269,9203,10466],"tags":[13099,22646,13232,20773,22609,23072,9375,9212]}