{"id":404629,"link":"https://chinadigitaltimes.net/chinese/2015/08/墙外楼｜笑蜀：北京抗战阅兵-对岸为何不领情？/","date":"2015-08-31T06:28:11Z","modified":"2015-08-31T06:34:56Z","title":"墙外楼｜笑蜀：北京抗战阅兵 对岸为何不领情？","content":"<p><img class=\"alignnone size-large wp-image-404554\" src=\"http://chinadigitaltimes.net/chinese/files/2015/08/64013-458x1024.jpg\" alt=\"640\" width=\"458\" height=\"1024\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/08/64013-458x1024.jpg 458w, https://chinadigitaltimes.net/chinese/files/2015/08/64013-134x300.jpg 134w, https://chinadigitaltimes.net/chinese/files/2015/08/64013.jpg 640w\" sizes=\"(max-width: 458px) 100vw, 458px\" /><br />\n9月3日是中国法定的抗战胜利日。北京高调宣布，为纪念抗战胜利70周年，将于9月3日阅兵。北京以往十四次阅兵，均选择10月1日即中共建政日，抗战胜利日一直被冷落。就时间点的选择而言，“九三阅兵”或称亮点。北京还宣布，“九三阅兵”将邀请国军抗战老兵参加。以往纪念抗战胜利，都没国军什么事儿，所以这也算一个亮点。</p>\n<p>可惜，对岸的中华民国政府不领情。其国防部发言人6月23日声称：中华民国政府主导八年抗战的事实不容扭曲。</p>\n<p>7月4日，中华民国政府在台湾新竹举行了自己的抗战纪念阅兵，总统马英九在阅兵讲话中强调：历史真相只有一个，8年抗战是中华民国政府主导的，抗战胜利是蒋介石委员长领导全国军民奋斗的成果，不容任何人窜改和扭曲。</p>\n<p>前行政院长郝柏村，近日更断然拒绝北京阅兵观礼邀请，并借香港《明报》发表公开信，向中共高层喊话：“德法本为世仇，现为欧盟合作的主体，难道我们要把蒋毛的宿怨，世世代代流传下去？”认为唯有还原真相，北京抗战阅兵才可能锦上添花。</p>\n<p>两岸抗战争议</p>\n<p>一个抗战，两种表述。“九三阅兵”的种种亮点非但没有缓解两岸的积怨与对抗，反而激化了积怨与对抗。原因何在？</p>\n<p>两岸抗战史最大的争议，是对国共抗战功过的争议。中国官方最权威的说法出自毛泽东，即中共一直中流砥柱，国民党则躲到峨眉山上“一担水也不挑”，消极抗日，积极反共，抗战胜利才急着下山摘桃子。</p>\n<p>这说法写进了毛时代的历史教科书，家喻户晓，代代相传。但它显然不合史实。仅举一例：位于南京的中国第二历史档案馆两个月前公布的２０万份抗日阵亡将士档案，全部是国军将士的档案，中国官方迄今拿不出一份较大规模的中共抗日阵亡将士的档案。</p>\n<p>这不奇怪，抗战主力本来就是领导合法政府的国民党。八年抗战期间，国军阵亡将领二百余人，作战伤亡及病亡总计365万余人，毁机2468架；海军舰艇全部打光……。</p>\n<p>国军牺牲最大，贡献也最大：总共击毙日军48万人，包括日本将官129人。而据侵华日军总司令冈村宁次回忆，中共军队击毙日军总计不过5万人，击毙日军将官仅阿部规秀一人。</p>\n<p>即便根据中共的宣传，到抗战胜利时兵员总数占全国三分之一的中共军队，八年抗战伤亡总计也不超过60万人，仅及国军六分之一。对比国军，其牺牲和贡献都不成比例。</p>\n<p>国民党的愤怒也就不言而喻。如果北京尊重历史，九三阅兵是个机会。趁此还原真相，承认国民党主导抗战，中共处于辅助地位，无疑是对抗战最好的纪念，不仅国民党服气，日本人也不得不服气，全世界都会服气。但就北京目前的表现看，这一设想不切实际。北京回归真相，两岸在抗战史上和解，为时尚远。</p>\n<p>北京的气度</p>\n<p>可资印证的另一个信号，是北京对国军抗战老兵的态度。固然九三阅兵有国军抗战老兵参加，但北京一直刻意回避的是，大陆的国军抗战老兵几乎每人都有一本血泪账，在整个毛时代，他们都是政治贱民“地富反坏右”的一部分即“历史反革命”，不仅本人饱受迫害，而且株连九族。</p>\n<p><img class=\"alignnone size-full wp-image-404632\" src=\"http://chinadigitaltimes.net/chinese/files/2015/08/CNtA81IU8AAOmHH.jpg\" alt=\"CNtA81IU8AAOmHH\" width=\"440\" height=\"586\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/08/CNtA81IU8AAOmHH.jpg 440w, https://chinadigitaltimes.net/chinese/files/2015/08/CNtA81IU8AAOmHH-225x300.jpg 225w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></p>\n<p>但对这大规模的迫害，北京迄今没有一声道歉，遑论国家赔偿。今天因统战需要，对国军抗战老兵召之即来，无非基于政治实用主义，缺乏对历史负责任的态度和人道关怀。</p>\n<p>北京九三阅兵，不仅如通常说的那样，是向全世界尤其向日本秀肌肉，炫耀大国崛起的自豪，同时也想展示所谓软实力，才刻意安排了一些亮点。但这些亮点终究不过是技术性的，在根本问题即抗战领导权问题上，北京仍严防死守。郝柏村的国共抗战功绩论，即因为跟中共中流砥柱之说冲突，曾招来北京一位少将的痛斥。</p>\n<p>党的伟光正形象不容动摇，这是北京的底线，也是北京的自我绑架。北京纪念抗战70周年，口号之一是“珍爱和平”，但和平的前提是和解，如果不敢面对真相，没有跟历史和解的勇气，谈何和平？徒然刺激对抗而已。</p>\n<p>九三阅兵不仅无力改变这一现实，反而更烘托一党之私。本来，抗战是国家的抗战，民族的抗战，国家和民族才是第一位的。但迄今为止，北京的宣传口径，对抗战纪念及阅兵主持人习近平的介绍，仍只提中共总书记的身份，不提国家主席的身份，而国家主席才是他的最高身份，才最适合抗战纪念。</p>\n<p>政党必须忠诚于国家、服务于国家，是现代政治伦理的基本原则。但即便在抗战纪念这样的场合，也只有党没有国，党淹没国，违反起码的政治伦理。</p>\n<p>北京如此气度，如何让人服气？何来软实力可言？如果缺乏软实力，只靠拳头，九三阅兵展示的所谓大国崛起，又如何不让人惊惧？</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":974,"categories":[18271,18270,18269,9203],"tags":[28304]}