{"id":404702,"link":"https://chinadigitaltimes.net/chinese/2015/08/自由亚洲｜鲍彤促连战阐明对抗战之立场/","date":"2015-08-31T19:22:00Z","modified":"2015-08-31T19:22:00Z","title":"自由亚洲｜鲍彤促连战阐明对抗战之立场","content":"<p>台湾的前副总统及前国民党主席连战，不顾现任总统马英九和国民党主席的劝阻以及在野党的反对，8月30日抵达北京并将出席纪念抗战胜利的天安门阅兵。中共前总书记赵紫阳的秘书鲍彤就连战到北京参观阅兵表示，不管连战认同或不同意中共主导抗战的说法，他都应该公开阐明立场。</p>\n<p>连战本周日以私人身份，在台湾桃园机场搭机前往北京，但在机场遭到抗议。台联党“青年军”抨击连战“出卖台湾”，一名成员喊出“连战就死在中国别回来了”。据报导，台联党“青年军”到场抗议不断大喊口号，并数度打断在机场接受媒体访问的连战核心幕僚张荣恭的发言，更有抗议者拿抗议白布条覆盖张荣恭，人群中竟然还飞出一只鞋子，但并未砸到张。在国民党内，包括马英九及前行政院长郝柏村等人，也都公开反对连战出席9.3阅兵。张荣恭在台湾机场接受媒体采访时，则说台湾民众期待两岸和平趋于稳定，连战此行重点要求对等及尊严，大家应拭目以待。</p>\n<p>关心两岸政治的中共前总书记赵紫阳的秘书鲍彤，本周一接受记者专访时称：“我希望连战先生也发表一个声明，说他完全认同中国共产党的历史观。我希望他也发表一个东西，要不然含含糊糊，他跑来干什么，他跑过来要么说他赞成中国共产党对抗战的解释，要么说他同意他的本党（国民党）对抗战的解释。到底是什么观点，他应该说清楚”。</p>\n<p>鲍彤说，作为国民党的前副总统，参加共产党所描述的抗战胜利70周年阅兵，民众不得不问：“所以他阐明自己的立场、观点是很重要的。对参加阅兵式的主人是很重要的，对他自己也是重要的。我看他应该表明自己的态度。他认为中国共产党确实是抗日战争的中流砥柱，他完全同意中共中央的意见，那么他可以发表这样的声明。要不然他可以说，他到中国来，并不是同意中共中央的意见，那也要发表声明啊。他不发表声明，含含糊糊跑来，我看这不是一个政治家应该采取的方法”。</p>\n<p>就在上周四（27日）。台湾的前行政院院长郝柏村发表致中共领导人的一封公开信称，抗战初期的国共第二次合作，起了很大的作用，但其领导人是国民党总裁蒋介石先生。他克服了日本诱和、汪精卫投降、国共摩擦等内忧，以及国际观望、盟友出卖等外患，坚持抗日第一、抗战到底的意志，才赢得最后胜利。</p>\n<p>郝柏村表示，由于1949年国民党失去了大陆政权，抗战历史的真相随着被隐没，甚至扭曲了。今适逢抗战胜利70周年，北京将举行盛大的阅兵，他虽不便参观，但肯定各方的纪念。他建议大陆新领导人，以更宽广的胸襟，客观公正，实话实说，探讨抗战历史真相。</p>\n<p>鲍彤说：“郝柏村将军是抗日战争幸存的几位具有最高军阶的将军之一，他提出来的几点，中共中央应该慎重考虑。我想中共中央没有一个人比郝柏村将军更有资格谈论抗日战争，没有一个人，他们都是娃娃，甚至还没有出生。而郝柏村将军当年就是在这个战场上，在蒋委员长的领导之下，指挥作战。如果不相信亲历者经过几十年的思考以后的结论，那么应该重视什么”？</p>\n<p>现年96岁的郝柏村在1938年1月20日，由于抗战形势紧张，提前毕业后，投入抗战。郝柏村对中共的建议包括联合台北、北京、日本和全球的二战历史学者，根据各方所提资料，公开研讨抗战历史真相，达成共识。重庆为抗战首都，应在当地建造抗战纪念馆，并恢复抗战胜利纪功碑，恢复各地已被拆除的抗战实景等。他认为，唯有如此，才对得起抗战烈士的英灵，才能使后代的子孙，有正确的孝义传承。这不仅无伤于中共在大陆的执政，更会赢得两岸人民的掌声，有利于两岸在九二共识基础上的和平发展。</p>\n<p>特约记者乔龙 （责编：胡汉强/吴晶）</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2015/08/892dicon-listen.png\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":972,"categories":[18271,18270,18269,8779],"tags":[28421,12297]}