{"id":404739,"link":"https://chinadigitaltimes.net/chinese/2015/08/苹果日报｜李平：女兵比老兵重要-权力比军力重要/","date":"2015-09-01T01:07:31Z","modified":"2017-02-01T17:54:50Z","title":"苹果日报｜李平：女兵比老兵重要 权力比军力重要","content":"<p>中共大阅兵在即，中国官方媒体、网站的主旋律与国际舆论关注的焦点的偏差越来越大。充斥海内外网站的受阅女兵整齐划一的高耸胸部，让受阅老兵更形苍老；习近平的特赦令让人想起被囚禁的维权律师们，让被特赦的老兵更形稀少；受阅军人在训练基地每日六餐，但奋战在救援现场的官兵每天只能吃两顿，让人感受的是阅兵比救援重要；受阅军备有 84% 是首次亮相，但为的是向「习帝加冕」山呼万岁，让人感受的是权力比军力重要。</p>\n<p><img class=\"alignnone size-full wp-image-404742\" src=\"http://chinadigitaltimes.net/chinese/files/2015/09/k99vvvvvvvvvvvvvvvvvvvvvvvvvvv.jpg\" alt=\"k99vvvvvvvvvvvvvvvvvvvvvvvvvvv\" width=\"591\" height=\"845\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/09/k99vvvvvvvvvvvvvvvvvvvvvvvvvvv.jpg 591w, https://chinadigitaltimes.net/chinese/files/2015/09/k99vvvvvvvvvvvvvvvvvvvvvvvvvvv-210x300.jpg 210w\" sizes=\"(max-width: 591px) 100vw, 591px\" /><br />\n女兵整齐划一的高耸胸部 ( 上 ) ，湖南资兴市的九旬抗战老兵王飞黄生活困顿 ( 下 )</p>\n<p>上周日大阅兵举行彩排后，中共喉舌信誓旦旦地说：「大阅兵必会提升中国社会的凝聚力。」但是，当局为确保阅兵万无一失，肆无忌惮地扰民、虐民，从上餐馆、上公厕要登记身份证，到五大商业街停业、协和等大医院停诊，这是要提升民间怨气还是凝聚力？当局为确保受阅官兵能承受高强度训练，每日向他们提供六餐，包括三顿自助餐。让网民无语的是，官方媒体披露，今年 6 月 1,200 多名武警官兵在长江沉船现场救援时，「每天只能吃上两顿米饭加咸菜」，这是要提升军民的怨气还是凝聚力？</p>\n<p>只报道想让你看到的</p>\n<p>中共喉舌的报道，永远是只让你看到想让你看到的，而网民投诉和海外媒体报道，才能让你看到你原本应该看到、想到原本应该想到的另一面。其一，万国来朝的风光背后，是美日德加的抵制。中共官方媒体对有 49 个国家的领导人或高级代表到北京出席阅兵，洋洋得意地宣称这是相当不错的外交成绩单。对于美日等不愿为习近平的加冕或中国军备扩张背书，官方媒体只能酸溜溜地说，中国想干甚么，「可以不那么顾忌华盛顿怎么想，以及它最铁杆的盟友日本等怎么看」。</p>\n<p>其二，军备扩张的威武背后，是穷兵黩武的隐患。备受关注的中国军力增长，是在上届中央军委两个副主席贪腐无度的情况下取得的。一旦军费继续维持每年双位数的增长，而被贪污、挪用的情况又受到遏制，中共的军备扩张将更震撼世界。习近平想藉展示军力，就东海、南海问题发出威慑，但结果只会刺激军备竞赛，刺激美日同盟并向南海纷争相关国家提供更多军援。</p>\n<p>呼吁削阅兵剃习眼眉</p>\n<p>其三，人民战争的声势背后，是草木皆兵的惶恐。北京号称发动 85 万群众巡逻，确保阅兵安全，令人质疑强大的军队为甚么要靠手无寸铁的群众来保护？</p>\n<p>而当局下令三个确保，包括确保大阅兵筹备期间北京不发生任何安全事件、确保全国不再发生大的事故与民众事件、确保新疆等地不发生恐怖袭击事件，让人们想到的唯一办法就是确保相关事件不曝光，只要让报章、网站灭声，就可以当作甚么都没发生过。全国防火长城的升级，不只是预作准备，而且其祸害自然延伸到阅兵之后。</p>\n<p>其四，皇恩浩荡的加冕背后，是权力斗争的延伸。向抗战老兵发放 5,000 元津贴，超越邓小平、江泽民、胡锦涛的特赦，早过邓江胡的大阅兵，邀国民党前主席参与阅兵，习近平欲藉阅兵展示权力稳固，但是，天津大爆炸后涌现的要求撤销阅兵、缩减阅兵规模的声浪，明剃习近平眼眉，官方媒体那番「我们经常刚刚擦干眼泪就迎来国家的伟大时刻」的论断，怎么听着都像要唾面自干。</p>\n<p>而民众的怨怼和讥讽，在这首「沁园春． 93 阅兵」中表达得淋漓尽致：「帝都风光，洗澡登记，入厕签到。望京城内外，层层查验；大街小巷，制服笼罩。鸽子进笼，航模登记，欲让小鸟网里飘。过天桥，看民兵红旗，份外妖娆。安保如此多招，令街道大妈累瘦腰。怜磨刀老汉，已然失业；物流快递，生意寥寥。一代天骄，成吉思汗，只能携带指甲刀。俱往矣，数风流人物，还看习包。」</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":251,"categories":[18271,18270,18269,18424],"tags":[28304,15246,10794]}