{"id":404807,"link":"https://chinadigitaltimes.net/chinese/2015/09/博谈网｜毛泽东：坚决拥护蒋委员长领导抗战/","date":"2015-09-01T17:45:07Z","modified":"2015-09-01T17:45:07Z","title":"博谈网｜毛泽东：坚决拥护蒋委员长领导抗战","content":"<p>中国的抗战胜利，究竟是在谁领导下取得的？这是个重大的历史问题！</p>\n<p>今年，随着抗战胜利七十周年纪念日到来，国共两党对中国抗日战争中谁居领导地位一事，又产生了重大分歧。尤其是这两天，随着9月3日抗战胜利纪念日的迫近，国共双方围绕抗战领导权的争论，更日趋白热化！</p>\n<p>昨天（8月31日），中共中央理论刊物《求是》发文《中国共产党是全民族抗战的中流砥柱》，称“中国共产党作为最具政治组织力的先进政党，在民族危亡的关头，率先提出武装抗日和建立抗日民族统一战线的主张。中国共产党领导开辟的敌后战场和国民党指挥的正面战场协力合作，形成了共同抗击日本侵略者的战略局面。”</p>\n<p>今天（9月1日），中共总书记习近平会见国民党前任主席连战，称“国共两党合作建立抗日民族统一战线，全体中华儿女不分党派、民族、阶级、地域，众志成城，同仇敌忾，用鲜血和生命捍卫国家主权和民族尊严。正面战场和敌后战场相互配合、协同作战，都为抗战胜利作出了重要贡献。”</p>\n<p>其实，早在整整一年前的9月3日，习近平《在纪念中国人民抗日战争暨世界反法西斯战争胜利69 周年座谈会上的讲话》中就已明确指出：“中国共产党的中流砥柱作用是中国人民抗日战争胜利的关键。”</p>\n<p>今天（9月1日），中国国民党前主席连战在北京会见习近平时，发表长篇讲话，称“抗战期间，中国国民党军队在蒋介石领导下正面战场，部署了一系列会战和大仗，深深重挫了日军，中国共产党军队在毛泽东领导下敌后战场，有力牵制、歼击了日军和伪军。”但连战在讲话中，好像也并没有接受中国共产党是中国抗战胜利“中流砥柱”的这一提法。</p>\n<p>今天（9月1日），台湾“中央社”报道：台湾当局今天就抗战表达“严正立场”，马英九办公室发言人陈以信声称，对日抗战不论正面或敌后战场，都是由国民政府所领导，这是“绝对不容否认的史实”。</p>\n<p>看样子，台湾海峡那边的中国国民党现任政权，好像也并不太买他们老主席的帐，直接对着大陆的中共高调声明：不论正面还是敌后战场，都是中国国民党执政的国民政府领导。</p>\n<p>好，关于抗战胜利归谁领导的争论，当今海峡两岸国共双方的意见，都已列完。下面，让我们回顾一下中国抗战胜利七十年前的当事人毛泽东，对抗战领导权这个重要问题，又是如何发表看法的……</p>\n<p>1938年3月，毛泽东说：我们要使全中国人都有这种明确的认识与坚固的信念，都懂得最好的持久战方针，在中央政府与蒋委员长领导下，在这回大战中，齐心一致，一定要把亡国奴或亡国奴威胁的锁链摆脱掉。（《在纪念孙中山逝世十三周年及追悼抗敌阵亡将士大会上的讲话》，《毛泽东文集》第2卷）</p>\n<p>1938年10月12日，毛泽东在一篇文章里说了很长的话，几乎在每个段落都提到抗战领导权问题：</p>\n<p>去年七月七日芦沟桥事变发生之后，全中国就在民族领袖与最高统帅蒋委员长的统一领导之下，发出了神圣的正义的炮声，全中国形成了一个空前的抗日大团结，形成了伟大的抗日民族统一战线。</p>\n<p>由于国共两党双方政策的转变，由于蒋介石先生的领导，由于全国军民的拥护，由于其它集团与其它党派的协力，就使得日本帝国主义灭亡全中国的侵略步骤，遭遇了前所未有的全民族的反抗。</p>\n<p>国民党有它光荣的历史，主要的是推翻满清，建立民国，反对袁世凯，建立过联俄、联共、工农政策，举行了民国十五六年的大革命，今天又在领导着伟大的抗日战争。它有三民主义的历史传统，有孙中山先生蒋介石先生前后两个伟大的领袖，有广大忠忱爱国的党员。所有这些，都是国人不可忽视的，这些都是中国历史发展的结果。</p>\n<p>新环境中，敌人的方针，必然集中于反蒋反共，建立全国性的汉奸政府，企图推翻蒋委员长，推翻国民政府，破坏国共合作与全国团结。针对着敌人的这种方针，全民族的第二任务，在于号召全国，全体一致诚心诚意的拥护蒋委员长，拥护国民政府，拥护国共合作，拥护全国团结，反对敌人所施任何不利于蒋委员长，国民政府，国共合作与全国团结的行为，反对任何的汉奸政府统治中国。</p>\n<p>所有前述各项紧急任务，有待于抗日民族统一战线各党派推动全民族，在蒋委员长统一领导之下，坚决的实行起来，而欲达此目的，非发展统一战线中各个党派的组织力量不可。</p>\n<p>须知只要是抗日党派，任何一党的发展，都于抗日有利。没有问题，统一战线以国共两党为基础，而两党中又以国民党为主干，我们承认这个事实。因此，我们是坚决拥护蒋委员长及其领导下之国民政府与国民党的，并号召全国一致拥护。（毛泽东：《论新阶段》）</p>\n<p>1938年11月6日，毛泽东说：我伟大的中华民族，在蒋委员长的领导下，由于国民党政府对日实行民族抗战政策的结果，由于共产党为实现抗日民族统一战线的长期的坚持的斗争，由于全国军民奋起抗敌，已经掀起了伟大的英勇的民族自卫战争。（《抗日民族自卫战争与抗日民族统一战线发展的新阶段（中国共产党扩大的六中全会根据毛泽东同志报告通过的决议）》，1938年12月25日《群众周刊》第2卷第12期）</p>\n<p>1939年1月2日，毛泽东说：八路军在抗战一年半中，在蒋委员长与战区司令长官的领导之下，在朱、彭总副司令及各部各级长官与共产党员的领导之下，协同各部友军，进行了英勇的抗战，执行了‘基本的游击战，但不放松有利条件下的运动战’的正确的战略方针，坚持了与发展了华北的游击战争，创立了许多在敌人后方的抗日根据地。</p>\n<p>1939年1月28日，毛泽东说：共产党在全国算来还是少数，统一战线里是小股东，我们单独打日本，是困难更甚的。现在国民党有了这些行动，确定了坚持抗战的方针，在这个‘打’的条件下，什么文章都容易做了。（《关于目前战争局面和政治形势》，《毛泽东文集》第2卷）</p>\n<p>1942年7月7日，毛泽东说：中国共产党认为：全国军民必须一致拥护蒋委员长领导抗战，中国共产党承认，蒋委员长不仅是抗战的领导者，而且是战后新中国建设的领导者。（《中国共产党中央委员会为纪念抗战五周年宣言》，1942年7月7日《解放日报》）</p>\n<p>1944年11月8日，毛泽东说：直到现在国民党还是一个大政党，拥有庞大的军队，这个军队在抗战头两年打仗打得比较好，现在还在打日本，国民党当局还没有最后破裂民族团结，这是蒋介石先生所领导的党和政府好的一方面。因此，我们一向愿与蒋先生合作打日本，我们从未放弃过这一条。（《同赫尔利的谈话》，《毛泽东文集》第3卷）</p>\n<p>1945年8月30日，毛泽东说：拥护蒋先生，承认蒋先生在全国的领导地位。（《同国民党谈判的十一条意见》，《毛泽东文集》第4卷）</p>\n<p>1945年10月8日，毛泽东说：全国人民、各党各派一致努力几十年，在蒋主席的领导下，彻底实现三民主义，建设独立、自由、富强的新中国！不能否认，困难是有的，不指出这一点是不好的。中国人民的面前现在有困难，将来还会有很多困难，但是中国人民不怕困难，国共两党与各党各派团结一致不怕困难，不管困难有多大，在和平、民主、团结统一的方针下，在蒋主席领导下，彻底实现三民主义的方针下，一切困难都是可以克服的。（《中国只能走和平一条路》，《毛泽东文集》第4集）</p>\n<p>好了，伟大领袖毛泽东关于抗战领导权的表态暂列到此。看了这些毛泽东原话，中国大陆又还会有多少人，对马英久办公室提出“对日抗战不论正面或敌后战场，都是由国民政府所领导”之观点——有疑义吗？</p>\n<p>整整一月前（7月30日），中共政治局就“中国人民抗日战争的回顾和思考”进行第二十五次集体学习，习近平在主持学习时说了一句经典之语：深入开展中国人民抗日战争研究……让历史说话，用史实发言。</p>\n<p>我不知道在本文列举的诸多毛泽东讲话，在当今执政组织的眼中，算不算历史？算不算史实？</p>\n<p>莫非，毛的以上论述，都是蒋介石的文化特务，硬塞进毛泽东讲话稿里的？其实当年伟大领袖并没有讲过这么多有关“坚决拥护蒋委员长领导”的混帐话，这些都是——天大的政治谣言？</p>\n<p>哦，又想起习近平最近说的另一句名言：灭人之国，必先去其史！</p>\n<p>2015年9月1日</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://getlantern.org\">这里</a>下载最新版Lantern 2.0，翻墙快速易用小巧安全。</p>\n","author":997,"categories":[18270,18269,9203,10466],"tags":[12368]}