{"id":404828,"link":"https://chinadigitaltimes.net/chinese/2013/08/博客天下｜牛博往事，一种情怀的勃发与殆尽/","date":"2013-08-06T22:27:18Z","modified":"2015-10-22T14:09:22Z","title":"博客天下｜牛博往事，一种情怀的勃发与殆尽","content":"<div id=\"js_article\" class=\"rich_media\">\n<div id=\"js_top_ad_area\" class=\"top_banner\"> <img id=\"js_cover\" class=\"rich_media_thumb\" src=\"http://mmsns.qpic.cn/mmsns/EtVanSjRoKlfGYGWGy4VW6Z4QlicXajPgmmIj3iaKicib38ia9Lru57vAqA/0\" alt=\"\" /></div>\n<div class=\"rich_media_inner\">\n<div id=\"page-content\">\n<div id=\"img-content\" class=\"rich_media_area_primary\">\n<div id=\"js_content\" class=\"rich_media_content\">\n<p>▎全文刊发于2013年8月5日《博客天下》第133期。▎</p>\n<p>本刊记者|李岩 特约记者|吴达 实习生|张文宇</p>\n<p>电话是罗永浩在6月底打给黄斌的。此时，两位创业者在各自的事业和社交上，早已没有了交集。这通电话持续不长，共识很快达成：把牛博网关了吧。</p>\n<p>黄斌根本不记得这是第几次关掉牛博了。</p>\n<p>言无忌，这是牛博网从开通到关闭始终贯彻的金字招牌，也是它生机与死罪的共同所在。</p>\n<p>与同时期风行互联网上的大部分博客平台不同，由于牛博站方不预设敏感词，这个精英博客网站一度聚集了上百名知识分子，其中不乏酷爱站在言论边界触探高压线之人。至今，仍有相当数量的读者将牛博网视为其自由精神的启蒙圣地。</p>\n<p>但在2009年1月第四次被关，国内用户不得不翻墙访问“牛博国际”后，牛博网的访问量骤降了8成。墙内开花墙外荒，牛博国际站的无奈流放以及国内站复耕的遥遥无期，已经提前几年预示了它的衰亡。</p>\n<p>牛博网曾有一个恰如其分的谐称——开关厂。还有一种打趣说法是“长期踯躅在北宋首都之中——开，封。开，封。”而最后这一回，两位创办人没劳有关部门大驾，“是我们自己关掉的。”罗永浩在发于7月3日中午的一条长微博中写道。</p>\n<p>他否认这次关闭与政治压力、运营成本或理想有关，“关掉的原因是，现在没什么人看博客了。我们为牛博网曾经做过的事情无比骄傲，但关掉也不难过。”</p>\n<p>Bullog.cn于是没能熬到自己的7周岁生日，这个网址现在只能把你带进一个莫名奇妙的购物导航页面。</p>\n<p>很多人这才想起牛博网年久失修，微微有些伤怀。知名乐评人张晓舟在微博上回忆：“2007年突然接到一个陌生电话，对方说他叫罗永浩，说连岳每年给他推荐一个人去牛博，张晓舟今年中举，最后又补充说牛博木有稿费。第二天我和罗胖就在职业伴郎王小山见证下吃饭认亲。这些年江湖刀光剑影，在牛博上没有绝交的大多都成好基友了，我爱牛博。”句号之后是个流泪的表情。</p>\n<p>黄斌读完心如止水。他在接受《博客天下》采访时表示，从当年把牛博扔到国外的服务器，它就一直在棺材里了，只是没盖盖子。而后期无需翻墙访问，但去除了敏感内容的“嫣牛博”更无讨论价值。“牛博的节奏、内容、形态已经与时下脱节，一个已经不再流通的东西，让一些人在上面继续看，你还不如毁掉它。”</p>\n<p>与罗永浩的电话甚至不存在先讨论后决定的过程。“大概是这种感觉，”黄斌说，“两个人已经分居了两年，有天碰到一起，说，那去领一个离婚证吧。”</p>\n<p><strong>和谐</strong></p>\n<p><em>“怎么可能不删贴。不删，这网站就关掉了。”</em></p>\n<p>“牛博网不能容忍那些优秀的博客被埋没在几乎全是文字垃圾的大型博客网站里。”</p>\n<p>2006年8月1日，牛博网正式开通时，罗永浩这样写道。在那之前，他以过剩的语言天分娱乐课堂，不遗余力地推行自恋而彪悍的人生原则，凭借任教新东方学校时的幽默语录走红网络世界。</p>\n<p>彼时，北京奥运会的筹备工作已进入最后两年的冲刺期，公共议题剧增。这个国家生机勃勃也问题多多，但正努力利用这场盛会的洗礼，向外展示乐于让西方社会看到的形象。而中国媒体评论板块的勃兴，又使得一大批成熟的写手在报章和网络上同步涌现，他们铸就了一个公民学习言说的web2.0时代。</p>\n<p>在牛博网的第一批博主名单中，已经从新东方离职的罗永浩风光无限地邀请到了连岳、王小峰、老六、莫之许、王小山、柴静等人。</p>\n<p>“号召和维系作者，这个是罗永浩在牛博网最大的作用。”黄斌说，“尽管他其实也不那么喜欢和人打交道。”</p>\n<p>罗永浩以鲜明的语言风格制定了6条牛博网优秀博客的标准，包括要会自己写字，不能像李宇春；要言之有物，不能像徐静蕾；不能剽窃，万一不小心剽窃了，要懂得道歉，不能像郭敬明。</p>\n<p>那年年初，因为自己的新浪博客内容被站方和谐，愤怒的罗永浩立志要做起一个容许不同角色发声的言论阵线。而正在软件业闯荡的黄斌也想做一个“有别于CCTV和《人民日报》，能够保持青年人知识背景干净”的园地。经人介绍，罗与黄一拍即合，结为海淀合伙人。</p>\n<p>韩寒、慕容雪村、十年砍柴、梁文道、冯唐、熊培云、周云蓬相继成为牛博网作者，之前由老罗语录积累下来的众多粉丝，也在很大程度上构成了牛博网的受众基础。他们是中国的一代青年。</p>\n<p>“牛博网吸引了一大批公共言论写作者的聚集，让写作者出于写作自尊互相比拼，最终形成了良性循环。”时评人宋志标在接受《博客天下》采访时说。“牛博网的作者有能力为报纸提供言论文章，但他们为牛博网提供了更活泼的产品，这是当时的报纸没法提供的。我觉得他们特别炫耀，有智力优越感，这挺好的。他不是以鄙视其他人为目的，不是为了贬低别人而抬高自己，只是给读者带来阅读上的愉悦，这种读者关系很单纯。这是从BBS时代带过来的放荡不羁的习性。”</p>\n<p>尽管没有成型的商业模式可言，牛博网上线十余天，日PV（页面浏览量)就超过20万，鼎盛时期这个数字达到过200万。但上线仅23天，牛博网就遭遇了第一次关闭，事关高莺莺案。</p>\n<p>2002年，一个襄樊的女服务员高莺莺从宾馆楼上坠下身亡，疑点重重。4年后案件复查，又起一番波澜。在各家媒体都噤声时，罗永浩还在全情投入传播。牛博服务器所在地的呼和浩特市一家公司格外紧张，关掉了牛博。</p>\n<p>罗永浩派一名员工飞到呼和浩特，把服务器拿了回来，算是给此事画了句号。有人形容当时的罗永浩，“像街头小贩一样——被城管赶跑，再换条街。”</p>\n<p>“有指令我们就删，我经常被高估的是勇气，他们要我们删的都删了。”罗永浩一次被记者问到是否会自己去删除牛博文章时说道，“老外们常问这问题，实际上问得很幼稚，怎么可能不删贴。不删，这网站就关掉了。”</p>\n<p>2007年，厦门PX项目建设引发争议。在全国性门户网站和厦门本地网站上，讨论PX的文章都消失了。而牛博网成为当时少数几个能看到相关信息的网站，一位牛博作者甚至跑到厦门市民抗议现场用手机短信进行文字直播，</p>\n<p>真相与信任在现实中的无比稀缺，从侧面造就了牛博网的传奇。由于意外地承担起信息集散地的功能，不少纸媒记者也常在牛博上寻找可利用视角和有价值线索。这些都为它下一次被关或被删，积累了缘由。</p>\n<p>2008年10月，在牛博网上开博5个月后，四川作家冉云飞统计了一下自己被和谐的帖子，共有42个，包括《张艺谋的八荣八耻》、《中国体育走的是一条歪路》、《毒奶粉横行编年史》。</p>\n<p>但足以让罗永浩欣慰的是，有关部门里也有牛博网的粉丝。接到管制命令的执行者有时会说：先等我看完再处理。</p>\n<p>有一次事情闹得实在不好收场，有关部门用几百张A4纸打印了刊登在牛博网上的敏感文章，找到黄斌令其悔过。“写一句话，大意是保证不再登了，然后签上名字、日期，写了几百张，像罚小学生一样。”黄斌笑着回忆道。</p>\n<p>来执行的人在黄斌面前还是会装一装，但转过身去，就是一副笑脸。罚抄，对牛博无害，于有关部门亦然。这样的形式主义带给过牛博温暖。</p>\n<p>“他们知道什么对什么错，从来都知道。”黄斌说。</p>\n<p><strong>行动</strong></p>\n<p><em>“它使中国稀缺的民间公民社会走向成熟。”</em></p>\n<p>牛博网开通不到一年半，罗永浩获得了2008年底的《南方周末》年度致敬。</p>\n<p>致敬理由是这样写的：罗永浩创办的牛博网正在成为一个意见领袖的聚集地，一个独立、客观且闪耀着智慧之光的意见平台。对公共事务的持续关注与公民意识的坚持表达，使牛博网迅速区别于其他博客网站，受到越来越多精英知识分子的支持……以牛博网为平台，罗永浩也在将“意见”转化为行动。从2007年的厦门PX项目和拯救黑窑奴工，到2008年的汶川大地震募资捐款，牛博网从未在重大公共事件中缺席。</p>\n<p>这一年，牛博网利用业已形成的社会影响，为5•12汶川地震发起募捐。发起人包括罗永浩、韩寒、中央电视台编导陈晓卿、凤凰周刊前编辑部主任黄章晋、南方周末记者李海鹏等人。但这个阵容以及它所意味着的可信赖度，并未能免于外界的质疑。</p>\n<p>5月14日，牛博网的首页挂出了详细募捐方案，并公布支付宝、PayPal，以及建设银行、工商银行等多个开户名均为黄斌的账号。不过一周，5月19日，罗永浩在博客中称，账户被单向冻结，资金能进不能出。</p>\n<p>账户所有人黄斌则被叫到成都市公安局问话。经过长谈，成都警方相信牛博网的募捐并不怀有诈骗目的，但对于黄斌提供的下一步工作计划，包括买粮食、帐篷或帐篷用布捐给急需这些物资的灾民，警方表示不能赞同。后者提出的方案是把善款转交给政府部门或是政府认可的慈善机构，这个提议被牛博网明确拒绝。</p>\n<p>“他们完全把所有钱都花在灾民身上了，机票都是自费的，而且不收管理费。我完全信任他们，所以也作为了发起人之一。”得知这一情况的韩寒在博客里为罗永浩等人撑腰，“我也看到很多人对他们冷言冷语，我想，这些都是对好人的打击……我们的社会氛围总是乐于摧毁和改造好人。”</p>\n<p>经多方反复交涉，黄斌的赈灾账户终于在几天之后被银行解冻。罗永浩此前持续在博客上发布事件进展，走出建设银行四川省分行大楼的他很快就被前来采访的记者们围住。但这次他一反话唠常态，只说自己很累，想要休息一下。</p>\n<p>牛博网的地震募捐共获得了200余万元的响应。前往灾区帮忙的牛博网作者王老板负责记录和公布每一分钱的进出，笔笔均有明细。</p>\n<p>但麻烦没有结束，一条网友的留言让罗永浩的情绪重新恶劣起来：“矿泉水是什么牌子的矿泉水？多少毫升的？一件多少瓶？火腿肠一件多少根？食用油多少升？卫生巾什么牌子？等等请尽量写全，因为像我这样站着说话不腰疼、啥事不做指手画脚的傻X都看着你们呢！”</p>\n<p>作为应对，罗永浩报复性地把瓶装水和卫生巾包装上的一切信息照抄了下来，发布在网站上。</p>\n<p>他当时琢磨，日后牛博再做慈善，要开设两种账号：“信任账号”和“存疑账号”。信任账号只接受完全信任牛博网的人的捐款，捐款后不许提问、不许啰嗦。而对存疑账号的捐款，牛博网将会处理得“令人发指的”详细完善公开透明，耐心解答任何一个刁钻变态的枝节问题，但这个账号必须面对低效率和高成本。</p>\n<p>牛博网将自己的网络思想通过群体行为转化为了现实力量。时任文艺理论与批评杂志社社长的吴祚来曾就此撰文赞曰：“它使中国稀缺的民间公民社会走向成熟，成为维系社会稳定和可持续发展的一种保证。”</p>\n<p>这次线下活动把牛博网的声名推向了巅峰。罗永浩也在博客里承认，对他和黄斌来说，这不能算是义务做好事，因为“作为牛博网的老板，在这次的活动中得到了很多好处，比如网站的声誉、影响力和流量。”而在另一层面，慈善实操中种种细节上的磨难也让他明白：业界良心难为。</p>\n<p><strong>启蒙</strong></p>\n<p><em>“我只相信自由的价值。”</em></p>\n<p>大学毕业后，山西昔阳青年王老板前往内蒙古通辽市奈曼旗，在当地宣传部的精神文明办做了一年志愿者。这种环境和工作总是不限量提供百无聊赖的虚无感。幸好办公室有一台很破的电脑，每日陪领导喝酒之余，王老板就趴在键盘上，尽情挥洒着自己的表达欲。王老板这个ID，正是从此时发迹。</p>\n<p>在被罗永浩邀请至牛博之前，王老板在博客中国平台的个人主页已有200余万访问量。虽与木子美等知名作者不在一个级数，但对一个普通网民来说，成就感已不言而喻。</p>\n<p>在牛博，王老板被更多读者熟知，同时在这里开博的作者中，他自己则较欣赏刘瑜和方舟子。“方舟子在科普作家里，文笔算不错的，还有些幽默感。”王老板对《博客天下》说，“那会儿他和老罗还没矛盾。”</p>\n<p>王老板的博文以自说自话为主，而牛博网对公共话题偏爱有加。久之，他也试着加入讨论。</p>\n<p>“这里是我价值观逐步成型的地方，”王老板说，“中国的青年，在成长的时候是非常不容易的。你从小接受的那一整套教育和宣传，长大后想要洗干净非常困难。”</p>\n<p>但牛博网提供了这样一种可能。在罗永浩宣布关闭牛博网的那条长微博下，已经排列了两千余条评论。曾经的牛博读者纷纷前来，向一段段个人成长史告别。</p>\n<p>“qian蓝色”说：“好几天不上来，牛博网都关闭了，我的政治老师啊。”</p>\n<p>“撒点儿野”说：“牛博陪我走过约摸两三年的青春……现在倒掉了，被它影响到三观的人会长久地怀念它。”</p>\n<p>牛博网被关的那些日子，张鹏会在豆瓣上建立牛博小组，把牛博作者们在其他平台上的博客地址汇总起来，供读者们换个地方继续观赏。小组成员很快就突破几千名，都是从牛博网来的，“大家抱团取暖。”张鹏在接受《博客天下》采访时说。</p>\n<p>张鹏是南京航空航天大学的理工科研究生，2007年毕业。从“老罗语录”开始，途经新浪博客，再到后来的牛博，他在网络上一路追随罗永浩。身边不少同学在他的影响下也看起了牛博网。</p>\n<p>“学生时代对世界总有很多朴素的看法，对民主啊，还有婚恋啊，都没有思考得很深。”张鹏说，“牛博上的文章很锻炼逻辑思维，老罗吵架也很有水平，他会一段段地批驳别人。”</p>\n<p>叫人无奈的是，豆瓣上的牛博小组也不长命，总是随着牛博被关而无法访问。张鹏在牛博和豆瓣的ID是“主席手下一小兵”，在牛博网的论战中，张鹏说，自己没少吃这个名字的亏，“人家以为我是脑残一枚。”</p>\n<p>公共言说的训练在中国语境下一贯缺乏，但在牛博网上，读者获得了接受头脑风暴的宽松机会。磨铁图书首席策划王小山对《博客天下》说，他听到太多的年轻人说起自己被牛博网启蒙的故事。作为罗永浩的朋友和牛博网作者，王小山也是牛博网的股东之一，往里面投入过几万块钱。“花几万块买一点牛逼感还是挺值的。”他说。</p>\n<p>皮肤黝黑的王老板生于1983年，那一年“严打”开始，一个人闲极无聊在街上调戏一下女生，结果有可能是极其严厉的法律惩罚。</p>\n<p>“我们的上一辈，婚姻选择空间窄，为什么现在中年人离婚多，说白了就是当初没有更多体验，发现现在可以弥补。而我身边的同龄人对婚姻的理解就更成熟，他们在结婚前换过一些男女朋友，知道自己想要什么。我不喜欢谈论道德，我只相信自由的价值。”</p>\n<p>这段话，他有时会说给用“约炮神器”陌陌对他进行责难的人听。王老板本名王力，现任北京陌陌科技有限公司的首席运营官。这个公司开发的社交应用工具“陌陌”，用户量刚刚突破5千万。</p>\n<p><strong>流失</strong></p>\n<p><em>“那是牛博的不可挽回的伤口，也是老罗彪悍人生中无可补救的缺憾。”</em></p>\n<p>牛博人烟阜盛，杂音难免贯耳。每当牛博网的作者们在各类议题上打起嘴仗，甚至向当初自己的邀请人罗永浩直接发难，两位牛博创始人之间的矛盾也随之被激活。</p>\n<p>一旦罗永浩以管理员身份登录牛博网，便掌握了全部用户在这个平台上的发言权。而黄斌反对罗永浩介入这一权限。前者开始在牛博网上推行“去中心化”措施，包括为牛博网设立文章推荐的投票机制：越受尊重的人，在向首页推荐自己喜欢的文章时权重越大。</p>\n<p>在这之前，文章推荐由罗永浩一人说了算。“投票机制出现后，牛博网迎来了最好的时期。”黄斌说，当创始人搭好了平台，就不该过多对内容进行干预。牛博网一俟成熟，便不再像老罗需要它那样需要老罗了。</p>\n<p>“老罗比较独裁和刚愎自用。”三联生活周刊主笔王小峰在接受《博客天下》采访时说。他也是牛博作者之一。“知识分子都有共同的毛病，谁都不服谁，但老罗有这样一种企图，想让所有人都服他：大家在我这儿好好玩，都听话。但这些人谁和谁都瞧不上，难免产生摩擦，作为一个CEO，这时候没必要介入到别人的观点之争中去。”</p>\n<p>方舟子、五岳散人、和菜头、宋石男、醉钢琴等人，因不同理由最终与罗永浩分道扬镳，离开牛博。有段时间，罗永浩在牛博上整日浴火而行。</p>\n<p>“请神容易送神难，”黄章晋对《博客天下》说，“兄弟们一开始来到牛博，就像梁山入伙，在同一块平台上一起大块吃肉，谁也不会想到闹出各种江湖恩怨。”</p>\n<p>黄章晋来牛博之前，常常被另一个网站博客中国的敏感词审核弄得心情灰暗，接到罗永浩邀请后，他索性停止了在博客中国的更新，发布《挪窝启事》，宣布彻底搬至牛博网。“老罗后来跟我讲，他看到之后第一反应是心里咯噔一下，想说完了，万一不合适怎么办。那时候他每请一个人都觉得胆战心惊。”</p>\n<p>罗永浩与黄章晋聊过几次，打算让黄来做牛博网的主编。“可能他觉得我在处理这些事情的时候会比他要得体吧。”黄章晋说。</p>\n<p>日PV首次冲过100万当天，罗永浩与黄斌举着笔记本电脑，在黄斌家的卧室拍下了一张合影。拍摄者是黄斌的妻子，电脑屏幕上显示着流量实时统计。那是黄斌记忆中难得的一次，他与老罗一起为牛博网而庆祝。</p>\n<p>“旧日的牛博，有对话、有调笑、有温情，当然也有后巷决斗。但我们仿似一家人。在这个家里，有熟悉而亲切的ID，富含营养的睿智跟帖，价值连城。”宋石男在牛博网三周岁生日时的一篇纪念文章中写道，“我怀念旧日的牛博，那时候没有高墙，也不完全铁血。那时候，时政、人文、科学，比重不同，但各放奇香。如今只剩下血脉贲张。”</p>\n<p>宋石男曾在牛博网写过与一名高中女生讨论安全套使用问题的博客，但罗永浩认为过于低俗，专门写了一篇文章进行批评。</p>\n<p>“我并不认为罗永浩将我取下牛博网首页是单纯因为我发的那篇博文，”宋石男对《博客天下》说，“还是性格冲突吧，我的性格比较倔强和急躁，而罗永浩也不是个慢性子。”</p>\n<p>他在当年的博客中称：“我对因为种种理由而出走或淡出的作者，非常惋惜。那是牛博的不可挽回的伤口，也是老罗彪悍人生中无可补救的缺憾。”</p>\n<p>对此，罗永浩毫不客气地在牛博上回应：“我相信到牛博倒闭的那天，我数着它的伤口，会发现这些伤口全都是傻逼和糊涂蛋造成的。”</p>\n<p><strong>落幕</strong></p>\n<p><em>“我不得不一个字一个字地学会生活。”</em></p>\n<p>“除了早期的牛博，很多时候牛博的讨论氛围并不好。”王老板说，“很容易就要对立起来，划分立场，非左即右，很没意思。不知不觉，作者就会去迎合读者。”</p>\n<p>在牛博泡了两年，王老板觉得还是去做点别的事情更加重要。“对议论的兴趣不大了，又不能改变什么东西。”他说。</p>\n<p>由于忍受不了博客中国的敏感词审查，王老板在入驻牛博网之前，曾短暂地在其他博客平台停留过。“牛博还是胆大，完全不设敏感词，在当时的舆论环境里算是最自由的平台，这肯定有风险。”王老板说。这些风险时不时就会兑现为意外的苦涩，令牛博网大鹏展翅的乐观一点点消退。</p>\n<p>另一名牛博作者姬十三的路径与之类似。2008年4月，他从上海来到北京，与几位科普作家共同创立了科学松鼠会，此后便基本中断了在牛博的写作。</p>\n<p>时隔一年，新浪微博开通，此后以令人意想不到的速度兴盛起来，对几乎全部的博客网站造成了巨大冲击。2012年，中国社交共享的数量比上年增长了6成，91%的中国网民拥有了社交媒体账户，他们平均每天至少花费46分钟在社交网站上。人们将越来越多的时间投入到线上，但其中越来越少的比重停留在博客。牛博进入市场已晚，从出生起，它就面临着内容监管和新技术的夹击。</p>\n<p>尽管如此，所有接受《博客天下》采访的牛博作者都认为，这并不意味着人们从此不再需要阅读长文章。黄章晋说，高质量、有价值的文章是极少的，但哪怕只有1%的人愿意花时间去读，在绝对数量上都是一个很大的群体。“不然微博上不会有那么多人转帖长微博。”</p>\n<p>针对关闭牛博网一事，老罗永浩拒绝了所有媒体的约访。2008年6月，他曾创办“老罗和他的朋友们教育科技有限公司”，意欲在英语培训行业另起炉灶，与老东家新东方分庭抗礼。而5年之后宣布关闭牛博网的他，正开足马力研发着吊起外界胃口许久的锤子手机。</p>\n<p>一系列闪耀着理想光辉的罗永浩创业史，在王小峰看来完全是个“节节败退”的过程。牛博网时期，罗永浩想挑战制度，树立价值观；英语学校时期，他强调要做有道德和有理想的公司，“那个劲就已经泄下来了”。现在做手机，则与民主和理想更加无关。“从牛博网开始，便是老罗从一个公共知识分子沦落成一个商人的过程。他每次都想去对抗一些东西，但发现没法对抗，磕得头破血流，只能丢了这块阵地，另立山头。”</p>\n<p>2006年，王小峰被罗永浩的新浪博客吸引，主动发去一封邮件，说想结识一下。随后两人见面，一起吃了顿饭，王小峰开始把罗永浩带进了自己的朋友圈。在那里，罗永浩认识了老六、陈晓卿、牟森等人。“从一个旁观者的角度，你看到一个特别可爱的老罗。”王小峰说，“他在从幼稚走向成熟的过程中，性格里尖锐的东西不想放弃，我相信他比很多人都更纠结一些。”</p>\n<p>现在，作为好朋友的王小峰只希望罗永浩踏踏实实做自己的手机，不要再拿出太多的说头。“有时候他too young，too simple。”王小峰说，“做生意就是做生意，等你有一天像马云、马化腾那样功成名就了，谁都撼不动你地位的时候，你再去到处布道都来得及。”</p>\n<p>而牛博之死是否能以博客没落作为全部解释？黄章晋觉得，是罗永浩没有把牛博网里的江湖气改掉，它本质上是个熟人圈子。“他的兴趣，他的朋友们的兴趣，他认识的朋友们是什么样的人，决定了网站有哪些内容。你一定要把这个东西去掉，才能保证它是一个好的产品。”</p>\n<p>黄章晋并不认可罗永浩在长微博里的说法，“不是因为没有人看博客所以才把它关掉，是罗本身没做好。”他说。</p>\n<p>博客中国创始人兼CEO方兴东对《博客天下》说，微博不可能代替博客，从用户角度来看，人们发过无数邮件、短信，但可能都剩不下来，“最后还是你的博客在网上最能代表你的存在价值。”</p>\n<p>从商业价值考量，方兴东从没觉得牛博网有何特别之处，“尺度大胆不能成为一个媒体的核心。不是你突围几次就能做起来。”方说，“而且精英博客一定是开放式的，不能只是少数人写少数人看，这个不能算是精英化。”</p>\n<p>无论外界如何评说，对于牛博网，及其作者和读者群来说，一段时光已经落幕。它的走向乃至寿命早已经被决定。</p>\n<p>但是一些过去敏感的语言和论题，也正是因为牛博作者群的思考和争鸣而不断脱敏，最终成为当下非敏感的公共话语。牛博网上曾经的思想碰撞，总还是可以在数字世界里找回只言片语，存于一代网民的脑中，如淙淙流水般作响。</p>\n<p>4年前，宋石男作别牛博网时，曾引用了法国诗人保尔•艾吕雅的作品，表达自己对远去时光的珍惜和当下心中的失落。“我不得不一个字一个字地学会生活，就像人们一个字一个字把它忘记。”</p>\n<p>诗的名字，叫《我爱你》。</p>\n<p>(完)</p>\n<p><em>PS：《博客天下》马上要改版啦，8月15日新版上市！改版后的杂志将保持原来的性格——风趣、睿智、有品位，与此同时，它也将成长为一本以原创深度报道立身的精品读物。新的《博客天下》倡导：“博闻雅识 非凡之客”。欢迎大家继续关注！</em></p>\n<p><img src=\"http://mmsns.qpic.cn/mmsns/EtVanSjRoKmCMNwdJQ6DABn3svS1d0wjuZGkUlf3ecfPWEicEOkGHkg/0\" alt=\"\" /></p>\n</div>\n<div id=\"js_toobar\" class=\"rich_media_tool\"></div>\n</div>\n<div class=\"rich_media_area_extra\"></div>\n</div>\n</div>\n</div>\n","author":1000,"categories":[18270,18269,9203],"tags":[28426,17161,28959]}