{"id":404947,"link":"https://chinadigitaltimes.net/chinese/2015/09/财新文化-刘苏里：一份二战书单（上）/","date":"2015-09-02T16:44:29Z","modified":"2015-09-03T00:52:08Z","title":"财新文化 | 刘苏里：一份“二战”书单（上）","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/09/财新文化.jpg\"><img class=\"aligncenter wp-image-404948\" src=\"http://chinadigitaltimes.net/chinese/files/2015/09/财新文化.jpg\" alt=\"财新文化\" width=\"450\" height=\"532\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/09/财新文化.jpg 672w, https://chinadigitaltimes.net/chinese/files/2015/09/财新文化-254x300.jpg 254w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>文|刘苏里</p>\n<p>（万圣书园创始人）</p>\n<p>开列书单，注定吃力不讨好，尤其开列“二战”书单。“二战”打上引号，并非简单出于缩写原因。</p>\n<p>关于70多年前的“那场战争”，仅起止年份和日期，便有无数说法。安东尼•比弗最离奇，在两卷本《二战史》（邵旭东 等 译，海南出版社，2015年）中，他将1939年5月发生在诺门坎的苏日冲突，定为“二战”起始，而截止日定于1945年8月8日苏联出兵中国东北。</p>\n<p>即便对战争的命名，世人耳熟能详者就有：第二次世界大战（简称“二战”）、世界反法西斯战争、抗日战争、太平洋战争、卫国战争等等。可谓一战各表。谈起战争起源，也是五花八门；追究深层原因，更是仁智互见。剑走偏锋者，当属美国年轻的古典学教授克里布斯。他的《一本最危险的书：塔西佗&lt;日耳曼尼亚志&gt;：从罗马帝国到第三帝国》（荆腾 译，江西人民出版社，2015年），将塔西佗写于公元98年的《日耳曼尼亚志》，解释成纳粹主义的精神源头，尽管纳粹对塔西佗原意做了曲解。</p>\n<p>凡此种种，并不表明各家在任何问题上没有共识或接近一致之处。对于那场战争结束年份，各家看法比较一致，即1945年；它被称为“第二次世界大战”，多有共识；各家对它的关注程度，各有意图，但总趋势是在加强，且以总结教训、面向和平为主。“各有意图”指的是：不仅有尚未走出战争阴影的情况存在，也有不止一家仍心存意识形态考量。这类嫌隙，我称为“人类面临的考验”。这考验，既面对着史观，也牵涉心智；既是政治的，也是文化的，乃至道德和价值的。</p>\n<p>进入正题。</p>\n<p>&nbsp;</p>\n<p><strong>战争的全景描写</strong></p>\n<p>这份书单，以近年出版物（尤其2015年）为主，必要时兼顾其他年份。考虑到各家分歧，特别因我也认同回顾“二战”应重在反思，总结教训，所以尽量避免容易引起争议的话题。有关战争本身的作品介绍，本着从简原则。今天是过往通向未来的必经之路，知往鉴来，不如鉴今更为重要。在此意义上，我完全赞同沃格林“掌握今天”的洞见。</p>\n<p>前面提到比弗的“离奇”，并不表明作为军事-历史两栖学者的这部厚重作品缺少价值。因其写作的两个特点，普通读者颇值一读（但并非首选）：采用专题讲述；同时照顾到主次战场间关系，包括菲律宾和缅甸这样的小战场。</p>\n<p>此类视野比较开阔的作品，以福特的《太平洋战争》（刘建波 译，北京联合出版社，2014年）更具代表性。对太平洋战争别有兴趣的读者，若只选一种，就是福特了。在照顾各战场间关系上，福特比之比弗，逻辑更为鲜明，更少偏见，写作也从容许多。举个例子，关于战争爆发原因：</p>\n<p>中日战争爆发后，日本与英美的传统关系受到挑战——日本侵华动了英美在华乃至远东奶酪。罗斯福和丘吉尔签署《大西洋宪章》，以及美国务卿赫尔1941年11月发布备忘录，最终促成日本下决心与英美决战，因为此前美英对日宣布经济制裁以及美国明确而强烈要求日本从中国撤军，已将日本推向和战绝境——哪个选择都将走向“死亡”，前者不仅丢掉利益，更可能丢掉具有战略意义的“面子”，而后者，在日本看来尚有一线生机——他们断定英美没有做好应战准备，事实也如此。但日本错估了英美在世界范围内铲除极权的决心，而日本的所有言行，都表明这个政权的性质，是《大西洋宪章》定义欲意铲除的对象。偷袭珍珠港成功，却敲响了日本帝国扩张称霸的丧钟。</p>\n<p>关于“二战”全景描写更为简洁的版本，尤其欲意详细了解西线、东线战场，当推约翰•基根的《二战史》（李雯 译，北京大学出版社，2015年）。只是，基根虽然也着墨太平洋战场，但很遗憾，只写了美日之战。时间有限但又想了解“二战”概貌的读者，诺曼•斯通的《二战简史：黑暗时代》（美同 译，中信出版社，2015年）是惟一选择。没有比这本书更为洗练而精彩的版本了。它在几个方面具有无法替代的优势：对战争爆发原因的分析，史事叙述极简却详略得体，评价汪洋恣意却不失审慎。</p>\n<p>说到战争爆发原因，A.J.P.泰勒的《第二次世界大战的起源》（潘人杰、朱立人 译，上海辞书出版社，2013年），仍不失一种选择，如果你对译品不那么挑剔的话。泰勒“二战是一战的延续”的观点，影响深远，基根开篇便引用泰勒，并以此为叙述基础。斯通的简史亦以“1914年……”开篇。西方学者，至少英国，对泰勒均有共识。上述作品的作者泰勒、基根和斯通，都是英国人。</p>\n<p>据我观察，中国出版界（当然包括学术界），对“二战”结束70年的兴趣，远超过60年、50年……这一定程度反映了国人眼界逐渐开阔的现实——出版是社会心理脉动的晴雨表。单说“二战”具体战场、战役吧，作品之多，会让饶有兴致的读者大饱眼福。</p>\n<p>仅举几例：阿特金森的“解放三部曲”——《破晓的军队：从挺进突尼斯到解放北非，1942-1943》、《战斗的日子：从攻占西西里岛到解放意大利，1943-1944》，和《黎明的炮声：从诺曼底登陆到第三帝国覆灭，1944-1945》（皆出自重庆出版社，2015年）。</p>\n<p>与阿特金森匹敌者，是安东尼·比弗《斯大林格勒，1942》、阿姆布鲁斯《诺曼底，1944》和比弗（又是比弗）《柏林，1945》（皆出自海南出版社，2015年）。</p>\n<p>更详细的作品还有诺斯《制霸太平洋：从珍珠港到东京湾》（团结出版社，2014）、尚拉《阿登森林的鏖战》（重庆大学出版社，2014），以及瑞恩“二战史诗三部曲”之《最长的一天：1944诺曼底登陆》、《遥远的桥：1944市场花园行动》和《最后一役：1945柏林战役》（中信出版社，2015）……其中，描写代号“市场花园行动”的阿纳姆战役，最动人心魄，读之久抚长卷而三叹。</p>\n<p>《黎明的炮声》全景描述了诺曼底登陆，以及随后发生持续将近一年的西线战役。广义地，我们可以将西线战场从北非，一直拉抻到西西里（皆以地中海为中心），再到诺曼底和柏林。此书部头完全配得上作者欲意描写事件的规模和性质。记者手法，以细节见长，但并未伤害这一无法想象工程的骨架——这样的“工程”，此前人类不曾有，此后何时再有不知道。正是阿特金森，让我怀疑斯大林对西方阴谋的指责——“工程”从策划到实施，花去两年多时间。作战动员350万将士，无数作战武器和战事物资，仅首批运抵法国的地图便达3000吨。即便如此，美军82、101空降师负责D-day引导性作战，损兵折将作战单位仍少则25%，多达60%。东线是被动作战，西线是主动出击。稍具军事常识，都知道这意味什么。回到与战争起源有关的“绥靖政策”，说东西方有几乎等量的教训并不为过，尽管性质非常不同——西方试图“祸水东引”，没有足够史实依据，《苏德互不侵犯条约》却是白纸黑字。</p>\n<p>尽管如此，被苏俄称为“卫国战争”的东线战场仍极其重要。罗伯茨称它为“斯大林的战争”（《斯大林的战争》，李晓江 译，社科文献出版社，2013年）。但其意蕴亦极其深刻——在西方人眼里，比之当时苏俄，纳粹更富侵略性，奉行的教义更加邪恶。</p>\n<p>罗伯茨值得读，不是因他立场，而是态度。罗氏声称没想为斯大林翻案，而是想告诉人们，作为战争领袖的斯大林，其复杂、丰富的面相。罗氏结论简单明了：没有东线胜利，战胜希特勒是可疑的。这个结论当然可疑。但东线胜利了，是事实，领导东线的主帅是斯大林，也是事实，虽然朱可夫作用可能更大（参见罗伯茨《朱可夫：斯大林的将军》，社会文献出版社，2015年）。无论出于何种原因，斯大林最后与丘吉尔、罗斯福、杜鲁门，有时包括蒋介石，结成战时同盟，是最后战胜纳粹德国的关键因素。普通读者还可通过因“二战”崛起的斯大林，是怎样步步推动战中“同盟”解体，最终“朋友”翻脸，使冷战成为现实，找到一个释读的切入口。</p>\n<p>以上简述，可一窥“二战”作品规模及深度。但往年几种“老书”，依然令人难忘。它们是：丘吉尔《第二次世界大战回忆录》（6卷），戴高乐《战争回忆录》（3卷），夏伊勒《第三帝国的兴亡》（2卷）和《第三共和国的崩溃：1940年法国沦陷之研究》（2卷），基恩斯《非常年代：罗斯福夫妇在二战岁月中》（2卷，2015年再版），都是大部头。小部头作品无计其数，个人非常喜欢安布罗斯《兄弟连》，什皮尔曼《钢琴师：二战期间华沙幸存记》，柯林斯《巴黎烧了吗？》，当然还有基尼利《辛德勒名单》，以及尽人皆知的《安妮日记》（2015年出了新版）。</p>\n<p>刊于《财新周刊》2015年第34期，原题为《人类面临的考验：一份“二战”书单》。下篇将于明日由财新文化公号发送。</p>\n","author":1015,"categories":[18270,18269,9203,10466,20534],"tags":[28304,16937,10718,25685,12368,28442]}