{"id":405179,"link":"https://chinadigitaltimes.net/chinese/2015/09/羽戈：张之洞为什么认为有兵在是亡国之言？/","date":"2015-09-04T06:22:44Z","modified":"2015-10-04T08:13:40Z","title":"羽戈：张之洞为什么认为“有兵在”是亡国之言？","content":"<p><strong>“怕什么，有兵在”考</strong></p>\n<p>若非姓氏为爱新觉罗，生在了帝王家，载沣这一生，恐怕难以为史册铭记。他的性情，与黎元洪相似，其弟载涛说：“他遇事优柔寡断，人都说他忠厚，实则忠厚即无用之别名。他日常生活很有规律，内廷当差谨慎小心，这是他的长处。他做一个承平时代的王爵尚可，若仰仗他来主持国政，应付事变，则决难胜任。”难堪大用，却被赋予重任，在历史转型的关节点上，被突如其来的一脚踢到了纷乱的前台，统领一省或一国，这构成了二人共同的悲剧（相比黎菩萨，载沣更可悲，连婚姻都不由自主）。不过，他们虽秉性懦弱，却不甘于被人支配的傀儡命运，都曾奋臂而起，说过一些狠话，做过一些狠事。载沣最著名的一言，便是对张之洞说“怕什么，有兵在”。</p>\n<p>此言于今十分流行，引述者大都醉翁之意不在酒，而是以历史之酒浇自我心中郁积的块垒。除了今人块垒的内容，我更关心载沣此言的出处。他到底有没有说过这句话，抑或原话并非此形状，那么所改变的成色，多少是时光的摧折，多少是史家的演义。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/09/载沣.jpg\"><img class=\"alignnone size-full wp-image-405182\" src=\"http://chinadigitaltimes.net/chinese/files/2015/09/载沣.jpg\" alt=\"载沣\" width=\"400\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/09/载沣.jpg 406w, https://chinadigitaltimes.net/chinese/files/2015/09/载沣-221x300.jpg 221w\" sizes=\"(max-width: 406px) 100vw, 406px\" /></a><br />\n（载沣）</p>\n<p>“怕什么，有兵在”之风行天下，应该归功于高阳先生的历史小说《瀛台落日》，这是慈禧系列传记的最后一部。高阳写晚清史，不管是小说还是历史随笔，都可作信史来读。然而，小说家言终究是一种演义，且高阳说史，多刊于媒体，为稻粱谋，故要迎合读者的口味，将一些历史细节世俗化、八卦化。譬如这一节。话说在1909年，直隶士绅认为督办津浦铁路大臣吕海寰非去不可，庆亲王奕劻有意保举徐世昌兼办，张之洞闻听此事，带病入宫，请摄政王载沣召见，直言相询，有无其事：</p>\n<p>“有的。庆亲王保他‘才堪继任’。”</p>\n<p>“虽然才堪继任，无奈舆情不属。”</p>\n<p>“舆情不属？”载沣笑笑：“是直隶绅士的意思。”</p>\n<p>绅士跟小民的利害是不同的，张之洞不便细陈，只说：</p>\n<p>“不然！舆情不属，而且会激出变故。”</p>\n<p>“怕什么！”载沣淡淡地说：“有兵在！”</p>\n<p>张之洞像是脑前被捣了一拳，顿觉喉间有什么东西上涌，而且自己微微闻见腥气，口一张，一口鲜血吐在摄政王载沣面前……</p>\n<p>这段对话并非高阳凭空臆造，而有其确凿出处。张之洞的年谱有两本，我未尝见许同莘版，且以胡钧版为例：吕海寰革职一节，恰如高阳所述；然而，高阳说庆亲王荐徐世昌接任此职，胡钧撰《张文襄公年谱》（台湾文海出版社，第282页）却说是载涛、载洵二贝勒荐唐绍仪（该版作“怡”）。考二人生平，徐世昌兼办过京浦铁路，唐绍仪曾担任全国铁路总公司督办，应以前者为是。年谱出错了。</p>\n<p>接下来，年谱记载了监国即摄政王载沣与张之洞的对话：</p>\n<blockquote><p>监国（载沣）以问公（张之洞），公曰：不可，舆情不属。</p>\n<p>（载沣）曰：中堂，直隶绅士也，绅士以为可，则无不可者。</p>\n<p>（张之洞）曰：岂可以一人之见而反舆情，舆情不属，必激变。</p>\n<p>（载沣）曰：有兵在。</p>\n<p>公（张之洞）退而叹曰：不意闻此亡国之言。</p></blockquote>\n<p>此后张之洞吐血的情节，当是高阳的虚构。按年谱，张之洞的病在右肋和肝，经此重大变故，其病加剧，此后连续请假。再过三月，他的生命便宣告终结。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/09/张之洞.jpg\"><img class=\"alignnone size-full wp-image-405181\" src=\"http://chinadigitaltimes.net/chinese/files/2015/09/张之洞.jpg\" alt=\"张之洞\" width=\"400\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/09/张之洞.jpg 450w, https://chinadigitaltimes.net/chinese/files/2015/09/张之洞-212x300.jpg 212w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a><br />\n（张之洞）</p>\n<p>话说回来，一句“有兵在”，为什么令张之洞痛彻心扉，为之魂变？为什么称之为“亡国之言”？</p>\n<p>张之洞临终前夕，自我论定：“吾生平学术行十之四五，政术行十之五六，心术则大中至正。”随后，命家人将“政术”改为“治术”。由此可见他最看重什么。郑孝胥说过：端方有学有术，岑春煊不学无术，袁世凯不学有术，张之洞有学无术。“无术”之说，倒小觑了张之洞。他有“巧宦热中”的定评，从年轻之时狂言经营八表，到最终官居大学士，入值军机，位极人臣，如果无术，焉能走到这一步？而将“政术”改成“治术”，连一个字眼都这般慎之又慎，可知张之洞还是有一颗敬畏之心。</p>\n<p>这正可以解释，为什么张之洞与载沣对话，把“舆情”看得那么重。他终究是一个讲究治术的政治家，而非“和尚打伞，无法无天”的独夫民贼。能重视舆情，足见他对舆论与民意的尊重或顾忌；载沣则弃舆论与民意若敝屣，一句“有兵在”，诉诸枪杆子，拥兵自重，则属军政思想。如你所知，所有政治制度当中，军政永远都是最坏的那一种。一个王朝，一个国家，倘以军政自恃，不是妄自尊大，就是黔驴技穷，无论哪一种，离灭亡都不远了。</p>\n<p>“有兵在”不仅暴露了载沣的骄狂，还从侧面折射了他的颟顸：他可能并不清楚当时的军事力量之分布，满人早已不是铁马冰河悍然入关的满人，八旗腐化如泥，绿营不堪大用，军队已经完全落在了袁世凯等汉人手中；而且，这些军人里面，保大清者有多少，革命党与立宪党人的追随者有多少，二年后，武昌城的枪声一响，便见分晓。</p>\n<p>可悲的不是狂言“有兵在”的载沣，他和他的同党自绝于民，不亡何待；而是感慨“君民末世自乖离”，却甘作孤臣孽子的张之洞。他病逝前夕，与载沣还有一段故事。年谱记曰：</p>\n<blockquote><p>王（载沣）至，谓公（张之洞）曰：“中堂公忠体国，有名望，好好保养。”公曰：“公忠体国所不敢当，廉正无私不敢不勉。”王出，陈太傅（陈宝琛）入问曰：“监国之意若何？”公无他言，惟叹曰：“国运尽矣！”盖冀一悟，而未能也。（《张文襄公年谱》，第286-287页）</p></blockquote>\n<p>2011年5月9日</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[20685,9250,28665]}