{"id":405444,"link":"https://chinadigitaltimes.net/chinese/2015/09/东网｜吳戈：大閱兵暴露了什麼（上）/","date":"2015-09-05T23:21:48Z","modified":"2015-09-06T05:02:03Z","title":"东网｜吳戈：大閱兵暴露了什麼（上）","content":"<p><img class=\"alignnone  wp-image-405463\" src=\"http://chinadigitaltimes.net/chinese/files/2015/09/Screen-Shot-2015-09-05-at-10.12.05-PM.png\" alt=\"左手敬礼\" width=\"550\" height=\"649\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/09/Screen-Shot-2015-09-05-at-10.12.05-PM.png 614w, https://chinadigitaltimes.net/chinese/files/2015/09/Screen-Shot-2015-09-05-at-10.12.05-PM-254x300.png 254w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>檢閱者一連向受閱部隊敬了七八個禮全部用左手，惹來一連串揣測。</p>\n<p>北京9•3大閱兵花邊甚多，但更發人深思的還是在公關、外交和戰略三個方面或令人震驚、或令人憂慮的反響。</p>\n<p>對檢閱者一連向受閱部隊敬了七八個禮全部用左手，中央人民廣播電台主持人孟珂在事發僅一個半小時（12：26，尚不能肯定是否最早）就發出辯護稱：因為非現役軍人不能對軍人用右手敬禮，因而標準姿勢是左手行軍禮，也叫制式回禮。而且有部隊在左時用右手，部隊在右時用左手的講究。同時，《道德經》有言「吉事尚左，凶事尚右」，打仗乃凶事，慶祝乃吉事，因而左手敬禮。</p>\n<p>這樣的解釋一方面顯出露骨的諂媚，同時顯出極端狂妄和拙劣，因為他們竟以為中國人都是文盲白痴，相信自己能壟斷知識，以純粹無中生有、指鹿為馬的虛構解釋也能將如此大的無知紕漏掩蓋過去。</p>\n<p>其實，這樣的解釋還用不上世界軍事史、軍制、軍隊禮儀，以及中國古代典籍的知識就能發現問題。因為「部隊在左時用右手」和「非現役軍人不能對軍人用右手敬禮」本身就自相矛盾；既然「慶祝乃吉事，需左手敬禮」，此刻全軍卻都在用「尚凶事」的右手敬禮，難道說明：僅領袖一人識禮數而全軍皆蠢豬。</p>\n<p>更何況，軍禮是純粹西方傳來的東西，中國在晚清以前見都沒見過，在公元2015年引用成書於至少公元前四百多年的《道德經》解釋這種禮節的講究，需要多無恥才能這樣滑天下之大稽？在後來的網絡傳播中，數十萬「網絡志願者」又將這一說法栽到「外交部禮賓司有關人員」頭上，妄圖在基本不懂得查證消息來源的愚民面前再度借國家機關權威蒙混過關。</p>\n<p>也許是因為還羞恥尚存，《人民日報》官方微博也在當天13：31發博，稱上述解釋「只是熱心網友自發解釋」。對實情，他們動用了現代科技，稱習只是在招手致意，因鏡頭角度誤區被人以為是敬禮。</p>\n<p>然而《人民日報》又栽在並不真懂科技上。被近百台攝像機向全世界直播的視頻節目已被復制了成千上萬份，每秒25幀的圖像，一連七次同樣的動作，還想靠從視頻中截一張手還未抵達左額的定格照，就生生否定這是在敬禮，只能讓人想起中國廣電界在黑龍江槍殺平民事件中對監控視頻巧妙剪輯，服務於顛倒黑白的卓越技巧。當有人搜出鄧、江、胡等領導人閱兵時右手敬禮的照片時，對比更是一目了然。</p>\n<p>另一些媒體則祭起「和稀泥」絕技，稱「無論用左手還是右手向官兵揮手致意，都是那麼認真自信，體現了對官兵的一種關愛，一種尊重一種風範」，顯然已經承認無法自圓了。</p>\n<p>搞笑的是，百度百科第二天就出現了「制式回禮」和「左手敬禮」兩個詞條，看來天子大手一揮，天下禮制，人類文明就得移風易俗。</p>\n<p>今天，有人搜到以極左著稱的天津《今晚報》下屬的《中老年時報》不知從哪摘來的軼聞，說高爾基某作品問世後，斯大林在讚賞的批示中將俄語的「愛情」一詞漏掉了最後一個字母，大家明知有誤，無人敢問。批示公開後，竟然冒出兩位教授在《真理報》撰文論證「世界上存在著腐朽沒落的資產階級愛情與新生健康的無產階級愛情，拼寫豈能一樣。」此文的清樣送到斯大林手中，斯又批道：「笨蛋，此系筆誤！約•斯大林。」還有一則說赫魯曉夫大批斯大林時，有人遞條子問「當時你們幹什麼去了」，赫將條子宣讀並請寫條子的人站出來，結果連請三遍，無人露面，赫只好隔空回答遞條子的人：「當時我就坐在你的位子上。」</p>\n<p>當然，筆者不傾向於認為左手敬禮真有什麼暗示的深意，這要麼因為他是左撇子，要麼因為他對軍人習慣和國際慣例都不熟悉。但是，這一異樣的烏龍也與發生的時機有密切關係。</p>\n<p>他的敬禮發生在完成檢閱式後檢閱者返回檢閱台途中。包括中國此前閱兵在內，這個過程不必與部隊發生任何互動。然而這次正是在此埋伏了高潮——當他的檢閱車重新經過徒步方隊時，部隊顯然按照事先安排高呼習所提出的「聽黨指揮、能打勝仗、作風優良」口號，合唱團開始高唱「人民軍隊忠於黨」，解說也開始用大量排比句狂熱謳歌中流砥柱。</p>\n<p>看來，可能考慮到這次活動在國際政治和兩岸關係中都負面影響甚大，為避免意識形態色彩過重，高層可能集體決定把習的講話修飾得極為和平和非黨派，以在外交上挽回臉面，同時將相當於對內政治生命線的「忠黨」內容低調隱藏在閱兵程序中原為空白的這一段。目前看這一招是有效果的，日媒就正在回味和平氣息濃厚的講話。</p>\n<p>然而中共畢竟又不甘心這種針對國內政治，為強化黨和領袖合法性需要的宣傳低調到隱入幕後。搞笑的是，社會對這種內外有別、暗渡陳倉的忠黨宣傳心機領會不深，卻不幸抓住了這一過程中的敬禮烏龍。</p>\n<p>即使如此，對統治者連「左撇子敬禮也應用右手」都忘了強行粉飾，無異於「皇帝有個驢耳朵」的童話，釀成的公關危機，顯然比借紀念民族抗戰之機搞國家閱兵卻暗中聚焦黨派利益更大，也更淺顯易懂。</p>\n","author":1003,"categories":[18271,18270,18269,9203],"tags":[28304,23921,28468]}