{"id":405402,"link":"https://chinadigitaltimes.net/chinese/2015/09/【科普雄文】人类起源于中国的猜想/","date":"2015-09-05T09:50:40Z","modified":"2016-08-10T19:33:37Z","title":"【科普雄文】花千芳：人类起源于中国的猜想","content":"<p>【编者注】必须指出的是，“<a href=\"https://zh.wikipedia.org/wiki/%E9%9C%B2%E8%A5%BF_%28%E5%8D%97%E6%96%B9%E5%8F%A4%E7%8C%BF%29\">露西</a>”是三百多万年前的南方古猿化石标本；“<a href=\"https://en.wikipedia.org/wiki/Mitochondrial_Eve\">线粒体夏娃</a>”则是科学家根据线粒体DNA推算出的所有现存人类的母系最近共同祖先，非实体化石。花千芳在此文一开头就将两者混为一谈。</p>\n<p><strong>雄文选摘：</strong></p>\n<blockquote><p>听说人类的老祖宗，是一个非洲的老太太，是“夏娃”。</p>\n<p>西方的人类起源学说，认为人类的共同祖先，是一个基因突变的古代类人猿，她成功的进化为智人。而我们现在的所有人类，都是这位“夏娃”（也有人叫她露西）的女人的后代，她是整个人类的母亲。</p>\n<p>古气候学家把距今最近的一次冰川期，命名<strong>第四纪冰川期，它就发生在距今160万年到1.3万年之间</strong>。</p>\n<p>然后，我们就不能不面对一个非常尴尬的问题：基因学家证明，<strong>非洲老太太“夏娃”（其实正式的名称是露西）</strong>来自两百万年以前。等于说，现代人类（智人）的进化，要比最后一次冰川期早了起码40万年。而更加早期出现的猿人（能人）更是要推到距今七八百万年以前就出现了……说了这么多，其实我就想问一个问题：人类的老祖宗是如何躲过最后一次冰川期的？</p>\n<p>别看我们现在一个个打扮的花枝招展，实际上<strong>仅仅在五千年以前，我们都只能穿兽皮裹树叶，拎着大棒子满世界找兔子</strong>。想猎杀老虎嘛？抱歉别做梦了，老虎那东西牙尖爪利的，还那么大的劲儿，跑的又快……狭路相逢的话，还是赶紧爬树比较稳妥。不幸遇到的不是老虎而是棕熊，那你可倒霉了，爬树都没用。</p>\n<p>下一个问题就是：什么东西能够挡住冰川？[&#8230;]改变环境的不可能是峡谷，而应该是高山。[&#8230;]我们实际上可以给人类的起源划出一个固定的区域，那就是南温带到北温带之间，学术语叫做北纬30度到南纬30度之间的区域。然后我们现在随便找来一张世界地图，从东到西仔细看，我们会发现在这个区域之内，正好有一座高山，而且还是世界最高的山：<strong>青藏高原</strong>。</p>\n<p>当然，我们现在还不能确定其它地区的古代猿人和智人都冻死在了第四纪冰川期里，可是严酷的环境所带来的巨变，我们还是能从已知的历史之中略见端倪。首先就是，<strong>古埃及、古巴比伦、包括古印度和古代中国，这些创造出灿烂文化的文明古国里，主体人种都是黄种人。</strong>而这一点，再次被西方人类起源学家们刻意的忽略了。<strong>我们不是种族主义者，所以不讨论哪种肤色更高贵，可是四大文明古国都是由黄种人建立起来的</strong>，这本身就说明黄种人出现的时间更久远。<br />\n<strong>而非洲，是不会出现黄种人的。</strong></p>\n<p>也就是说，作为一种假说，我们完全可以认为：尽管人类（猿人）在1300万年以前的时候就有可能进化出来了，可是在将近一百六十万年之久的末代冰川期里，大部分种群都没能存活下来。<strong>天堂一般的人类家园——滇藏地区的“伊甸园”成为最理想的避难所，这么一块小小的区域，延续了人类一百六十万年之久的传承</strong>。当冰川期结束，这里的人们开始追逐水草，向世界各地扩散，<strong>这使得中国成为整个人类的跟源地</strong>。</p>\n<p>值得注意的是，“伊甸园”的位置不南也不北，这样的纬度只能出现一种土著肤色：黄色。而末代冰川期的结束时间，大约是距今12500年前，中国这边因为区域地形的横向山脉作用，会提前的更早，有科学家认为末代冰川期在中国的结束时间是距今13000年前。</p>\n<p>更有意思的是，古埃及文明，诞生于大约6000到8000年前。13000年减去8000年等于5000年，这5000年的时光里，人类的祖先完成了从中国迁徙到埃及的过程，并成功的适应了当地的环境，最终创造出人类最古老的文明。是的，古埃及文明要早于古中国文明，这点没什么好避讳的，<strong>因为本来大家就是一伙儿人</strong>。埃及的文明脱颖而出，得益于尼罗河谷天然的农业条件，说白了，还是环境造就人，造就文明。</p>\n<p>再稍晚一点出现的古巴比伦文明，也就是俗称的两河文明，她的出现，只要看一眼地图就知道为什么了：距离埃及好近啊！</p>\n<p><span style=\"color: #993300;\"><strong>现在，我跟你说，我上面的这些话全是胡说八道，你信吗？</strong></span></p>\n<p>恶劣的环境催生技术的进步，过度的严寒，<strong>强迫着古代华夏智人发现了火的秘密</strong>，从最开始的自然取火，最终发展到了更为高级的人工取火。</p>\n<p>而且因为火能取暖的关系，在冰川衰退的时间段里，人类就完全有可能挺进寒冷的区域，向北进发。</p>\n<p>[&#8230;]一部分人留在了中国北方，一部分人继续向世界各地迁徙。最终，在大约六万年前，这些人来到了欧洲，并且由欧洲扩散到非洲和美洲。此后人类的发展阶段基本定型，所区别的，无非就是到了欧洲的古人逐渐变白，<strong>到了非洲的古人逐渐变黑而已</strong>。也就是说，<strong>现如今遍布全球的智人，是华夏智人的后代，人类的根，在亚洲，更具体点说，就在中国</strong>。</p>\n<p>从黑变白很困难，从白变黑当然也不容易，<strong>可是如果作为中间色的黄色，向黑白发展，就容易的多，又一个常识</strong>。</p>\n<p>距今13000年前，<strong>第四纪冰川期结束</strong>，全球气温急速升高，温暖湿润的大环境留给了人类太多的发展空间。地质学家把这段时期命名为“全新世”，不是没有道理的。</p>\n<p>从古猿进化为人猿，从已知的考古发现上来看，已经排除了非洲起源的唯一性。<br />\n从人猿进化为猿人，从已知的考古发现上来看，已经排除了非洲起源的唯一性<br />\n<strong>从猿人进化为智人，你跟我说这事儿非洲起源有唯一性，我信吗</strong>？</p>\n<p>一条鱼爬上了海岸，说明一群鱼因为生存压力都有这个想法，所区别的无非是谁早谁晚而已。而一群鱼有了相同的想法之后，我们硬性规定这些鱼只能从非洲海岸爬上来，从别的海岸爬上来的统统不算数，这可能吗？</p>\n<p><strong>尼安德特人为什么灭亡了？我觉得这恰恰是人类中国起源学说的证据之一。</strong>尼安德特人身材高大，远比智人孔武有力，物竞天择的竞争下去，反而是尼安德特人灭绝了。这个反常的现象，只能说明一个问题，那就是尼安德特人根本不是智人，在智力上与已经进化的智人比起来，还处于猿人（能人）阶段的尼安德特人，是不可能竞争过智人的。其结果要么是被征服，要么是被灭绝，两者必存其一。</p>\n<p>那么，<strong>华夏智人凭什么胜出呢？</strong><br />\n<strong> 很简单，因为华夏智人是青藏高原的大环境逼迫着进化出来的。</strong><br />\n<strong>非洲猿人没有这个硬性条件的逼迫，所以停留在了猿人（能人）的阶段。</strong></p>\n<p>目前全世界的人类基因之间，有99.999%是相同的，可是相同的基因结构，只能表明人类的进化史是一样的，并不能证明人类只有唯一的一个祖先。而且即便是人类只有一对（抱歉我实在不能同意一个的说法）祖先，那么经过我们前面的推演，我们也会知道那个地点绝对不会是非洲。<strong>科学是没有国界的，可是科学家是有国界的。同理，古人类学虽然没有国界，可是古人类学家却是有国界的。</strong></p>\n<p>从研究埃及文明、两河文明开始，西方的学者们其实就已经知道了人类起源的秘密。<strong>可是“欧洲中心论”又必须维持，如果哪个西方的科学家敢公然宣称人类起源于中国，那他的各种学术研究都会被严重打压。</strong>可是不巧的是，欧洲属于极北苦寒荒芜之地，每次冰川疯长，都要把整个欧洲包裹的严严实实，这样的条件下，就算睁眼说瞎话，那也不能说人类起源于欧洲。不起源于欧洲，又不能起源于亚洲，<strong>那就只能起源于非洲了，对不对？</strong></p>\n<p>[&#8230;]在青藏高原的庇护下，中国大西南，特别是泛长江上游地区，是新出现的人猿的最佳发展和壮大的乐园，成为了人猿进化成猿人再进化成智人的<span style=\"color: #993300;\"><strong>唯一场所</strong></span>。</p>\n<p><span style=\"color: #993300;\"><strong>井底之蛙，不足以语天下</strong></span>。最高海拔八千八百四十多米的青藏高原，不是一些<strong>钻故纸堆看显微镜的所谓学者</strong>能够理解的。站在大山脚下，你的目光止于山顶；站在大山之巅，你的目光可以远达星空。虽然以上的学说缺乏有效实证，仅仅是做了<strong>常识性理论探讨</strong>，或者有所不足，也欢迎后来者指正……其实，我挺希望有人能反驳这些观点的，<strong>可惜的是，不会有人能拿出证据来</strong>。起码，先总要把爹妈的问题搞明白吧！</p>\n<p>科普文章，<strong>不求甚解</strong>，有意在这个领域深入研究的同学，可以像俺一样，去读黄饮冰先生的系列学术著作。</p></blockquote>\n<p><strong>以下评论由数字时代编辑收集自新浪微博：<br />\n</strong><br />\n@美国大兵净多: 【人类起源于八千八百四十多米的青藏高原】——若真如此，我们必须信上帝，这是个神迹啊。还有文中这句：【首先就是，古埃及、古巴比伦、包括古印度和古代中国，这些创造出灿烂文化的文明古国里，主体人种都是黄种人。】——本论文真是天雷滚滚，劈死人不偿命啊。</p>\n<p><a class=\"W_f14 W_fb S_func1\" title=\"Lee_Kylin\" href=\"http://weibo.com/u/2730128665\"> Lee_Kylin</a>：您还是写您的星辰大海去吧，这篇文章证明了写作还是需要智商的。<img title=\"[doge]\" src=\"http://img.t.sinajs.cn/t4/appstyle/expression/ext/normal/b6/doge_org.gif\" alt=\"[doge]\" /></p>\n<p><a href=\"http://weibo.com/3629453593\" target=\"_blank\">FuZhenYu163</a>：对于掌握了宇宙真理的那一群人来说，这不算事！<img title=\"[笑cry]\" src=\"http://img.t.sinajs.cn/t4/appstyle/expression/ext/normal/34/xiaoku_org.gif\" alt=\"[笑cry]\" /><img title=\"[笑cry]\" src=\"http://img.t.sinajs.cn/t4/appstyle/expression/ext/normal/34/xiaoku_org.gif\" alt=\"[笑cry]\" /><img title=\"[笑cry]\" src=\"http://img.t.sinajs.cn/t4/appstyle/expression/ext/normal/34/xiaoku_org.gif\" alt=\"[笑cry]\" /></p>\n<p><a class=\"W_f14 W_fb S_func1\" title=\"神经质的zyc\" href=\"http://weibo.com/u/2672232652\"> 神经质的zyc</a>：看到西方的起源学说这里我又从头看了两遍，差点怀疑人生。<img title=\"[喵喵]\" src=\"http://img.t.sinajs.cn/t4/appstyle/expression/ext/normal/4a/mm_org.gif\" alt=\"[喵喵]\" /></p>\n<p>@chinanoiser：每一个了论据都精确的写错了，真不容易。</p>\n<p>@yangcosmo：这科普简直是高大上！我竟无言以对！</p>\n<p>@四不想：花公公最新巨作：人类起源于青藏高原&#8230;..学术界评论：带老重新定义了爱国，花老重新定义了人类&#8230;.</p>\n<p>@城市布足：我分享了@花千芳 的文章 O人类起源于中国的猜想能把一些屁话引经据典堆起来，还弄得跟喜玛拉雅山似的也真的不容易，对这种明知道自己不能留芳千古也一定要遗臭万年的坚持喝声采是必须的，&#8212;-好呕！</p>\n<p>@路德维希1985：麻麻。。。这人是煞笔么。。。</p>\n<p>@福泽谕吉_：花相写文章有一个好，一篇文章能钓出十几篇气急败坏的科普文章</p>\n<p>@哆嘎叽：山海经</p>\n<p>@己所欲不施于人：当年太祖连基本数理化知识都不懂也敢忽悠哲学</p>\n<p>@WILLYCHENWILLY：花公公，青龙山精神病院只有一张床位了，你需要的话，哥可以开个后门给你留着，哥上面有人，不谢</p>\n<p>@Ars阿荣：花是不是党的文化先锋？大家猜想一下！</p>\n<p>@梵高在BOE：他为啥不去当编剧</p>\n<p>@你不知道我叫阿莱：谁教你地球是圆的⊙▽⊙</p>\n<p>@赵作家：据说白鳍豚也起源于中国……PO主其心可诛啊……</p>\n<p>@客栈店小八：个人觉得是大大在下一坨巨大的棋:看，只要听话，傻逼也能上位！</p>\n<p>@触碰这世界：花总第七节说“现在我说是胡说八道，你信么”当时我就懵了，难道不是么…</p>\n<p>@黑夜漫漫__：上知天文，下知地理，左说考古，右说现代，前侃文明，后证脑残。</p>\n<p>@顾天羽此昵称太受欢迎：花副主席所在的作协全名可能叫作死协会。</p>\n<p>@王小峰_带三个表：错别字病句比以前少多了，部分用词也比以前准确，再努力一下，可开创“政治幻想论文”先河。</p>\n<p>@太阳大大的娃：劝先生多看点生物，和地理。还有顺便看点标点及词语基础。</p>\n<p>@林子恒-弥赛亚钦定的流言家：必须收藏啊！这要是把gfw拆了，分分钟花爷颠覆美帝俄修</p>\n<p>@育才老殷：只看评论，就知道各路五毛也崩溃了</p>\n","author":980,"categories":[18271,18270,18269,17016],"tags":[27740,28467,8646,11848,26006,26263,23678]}