{"id":405539,"link":"https://chinadigitaltimes.net/chinese/2015/09/墙外楼｜张恩铭：炮打司令部！-声讨信力建-我/","date":"2015-09-07T06:27:20Z","modified":"2015-09-07T09:42:27Z","title":"张恩铭：炮打司令部！ 声讨信力建 — 我的一张大字报","content":"<p>全国许许多多马列主义、毛泽东思想、邓小平理论、三个代表、科学发展观、中国梦、四个全面等真理论述，和央视、人民日报、环球时报等评论员的评论，写得何等好啊！请同志们重读、多读这些文章和评论。</p>\n<p>可是在近十几年里，从中央到地方的某些自由分子，却反其道而行之，站在西方资产阶级的反动立场，要实行资产阶级自由化，给建设有中国特色社会主义的大好形势添乱，颠倒是非，混淆黑白，围剿对党和国家无比忠诚的老实派，压制伟大领袖的拥护派，要实行自由化专政，还自以为是，自鸣得意，长自由化的威风，灭权威派的志气，这何其毒也！</p>\n<p>联系到1989以前自由主义倾向与那以后的貌合神离的对党忠诚，以及实质的资产阶级自由化错误倾向，岂不是让我们要提高警惕的吗？</p>\n<p>张恩铭的大字报</p>\n<p>2015年9月6日</p>\n<p>现在可以证实：这个信力建及其信孚教育集团，就是就是资产阶级自由化的大本营和司令部。</p>\n<p>信力建是一个这样的人，他口口声声支持党的改革开放事业，支持习总书记的反腐大业和中国梦计划，支持四个全面的伟大部署，但事实上呢？</p>\n<p>他的头衔比我们习总书记还多。习总也不过只有三个主要头衔：国家主席、军委主席、党的总书记，外加几个小组长而已。而这个信力建呢？</p>\n<p>不必费什么功夫，随便在网上一搜，就能搜出信力建的各种称谓。</p>\n<p>信力建（1956年-），民办教育专家、信孚教育集团创办人及董事长,兼任广东省人文学会副会长、广州市白云区政协委员、《看世界》杂志社名誉副社长、浙江大学民办教育中心理事、《新快报》专栏作家。是中国民办学校第一人。教育家、杂文家、兼任21世纪教育研究院理事，中国民办教育协会常务理事，《看世界》杂志名誉副社长、香港孔教学院终身荣誉院长、凯迪企业家理事会会长，中山大学、四川大学、肇庆教育学院客座教授。</p>\n<p>这个信力建竟然有大大小小18个头衔，可见其谋乃大、其志不小啊！这不充分暴露了他的不轨图谋与狼子野心吗？这不是对我们四个全面、中国梦、中华复兴的最大威胁吗？</p>\n<p>信力建，看上去是一个温文尔雅的儒商，还被人称为“爱心大使”的慈善家、中国民办教育家，头戴“中国民校第一人”的桂冠，闪烁着耀眼的光芒。</p>\n<p>请问： 这些称号、桂冠与四射的光芒，是党赐予你信力建的吗？光芒四射而耀眼，难道还想与党一争高低吗？ 你是爱心大使？你是慈善家？那我们党是什么？我们党就没有爱心吗？我们党就不慈善吗？你在那儿装善，让民众把我们党怎么看？把我们党当豺狼虎豹吗？</p>\n<p>网上说：信力建，让每一个孩子都走进校园，让每一所校园都成为传播真理的乐土。那么，我们党一直不是这样做的吗？难道说我们党就没有让孩子走进校园？难道党在校园里教给孩子的都是谎言？</p>\n<p>网上还说：信力建要让每一位国民都成为真正意义上的世界公民，他还自称是虔诚的基督徒、佛教徒，信奉神爱世人、人人平等以及佛祖慈悲、众生平等。 看看，狐狸尾巴露出来了吧！既然说要支持党的改革开放事业，支持习总书记的反腐和做梦大业，干嘛要让中国国民当什么世界公民？这不是卖国行为吗？你信力建为何不信仰我党的共产主义事业？为何还要信这教那教？</p>\n<p>我们从信力建的生平中也可以看出他的不轨图谋与狼子野心来。</p>\n<p>信力建：广东省广州市人，祖籍 辽宁沈阳，生于1956年，经历务农、兵役，当过知青，恢复 高考后考入 中山大学，于1982年毕业于 中山大学中文系。分配国企，进入政府机关，随后脱离公职 留学国外，社会经验丰富，从事过三十多个不同行业和工种。</p>\n<p>请注意：他要是信赖党，为什么要从党的政府机关出来？为什么要脱离公职、留学国外？他在国外都学了什么东西？都干了什么？这个必须要审查清楚。</p>\n<p>网上还说，信力建于1989年创办信孚学校，致力于基础教育事业。之后不断开拓新的教育领域和项目，创下一个全国第一——第一次在全国开创国有民办、公私合办的办学模式。现拥有教育实体20多个，投资 公司多个，学生上万名，教职员工逾千人。其一手创办的 信孚教育集团已成为南粤发展最快、规模最大、在校人数最多、生命力最持久的民办教育团体。</p>\n<p>请大家檫亮眼睛：这分明是信力建以办教育为掩护，暗暗积蓄力量，图谋不轨！</p>\n<p>信力建的浪子野心从他小时候就能看得出来。</p>\n<p>小学三年级，信力建与10多个小伙伴长游珠江。结果只有他一人游完了10多公里的全程，成为小伙伴们的英雄。 上山下乡，信力建是知青中唯一坚持早晨长跑和长年洗冷水澡的人。为了亲眼看到当年十分轰动的 李一哲大字报，信力建骑自行车一口气狂奔100公里。被知青们称为狂人。</p>\n<p>年龄越大，就越来越暴露出他不甘寂寞和不安分的勃勃野心。</p>\n<p>读中山大学，他曾与省领导坐在一起讨论国是，他最早预言 陈寅恪必将大热。他是全班同学唯一将人生理想定位于总理职位的人，也是毕业后最早在体制内惨遭“ 滑铁卢”的人，这让他在很长时间里，成为同学中最自卑又最自傲的一个。他是中文系里的经济学“泰斗”。他是逃学冠军，但同时又是“泡图”（泡图书馆）第一人。 他是我国银行第一批面向社会招收的干部，参与并见证了 广东经济的第一轮崛起和发展。 他做过35个工种， 工农兵学干（部）都干过的信力建脱下“红顶”，一锤把铁饭碗砸烂，是大学同学中第一个净身跳进商海的人。</p>\n<p>总之，信力建是一个不安分的投机分子，是一个蛰伏在人民群众中的野心家和阴谋家。</p>\n<p>但他却伪装成一个不知疲倦的思考者和践行者。装作喜爱阅读和思考，装作对经济领域和哲学领域颇为熟悉。装作习惯用东西方不同的文化语境、思维方式、思维角度看问题，装作对现实、社会和政策具有成熟、独特和超越性的看法，还装到报纸上，装在新闻里，常常在各类报纸上发表文章，在各类新闻上露脸露面。</p>\n<p>经过多年蛰伏、修炼和积累，信力建终于耐不住寂寞，蠢蠢欲动起来，他于近年来支持和组织了不少重要的邪恶活动。</p>\n<p>信力建热衷支持和组织了不少重要的文化活动和教育研讨会，如著名的“武夷论道”，“全国第一届儒教会议”，“关心弱势群体研讨会”，“广东民办教育未来与发展研讨会”，“中国民办教育立法研讨会”，“教育与中国未来研讨会”，“信孚公益论坛”，“中欧社会论坛之艺术教育研讨会”等等，主持参与“十五”国家重点课题的子课题《外来工学校：被忽略的教育改革》报告，承担21世纪教育研究院关于《国家中长期教育发展规划纲要》（意见征集）民间版本中“义务教育系列”子课题项目，并与著名经济学家茅于轼共同主编《大家的经济学》（南方日报出版社）、主编《信孚文化丛书》（广州出版社）、任副主编参与《广东民俗文化大典》编写等，其论文《教育改革，要瞄准方向更要把握力度——浅谈国家中长期教育改革和发展规划纲要的制定和实施》获广东教育改革创新征文一等奖，《集团化办学的经济操作模式》获“特色民办教育在广东”征文二等奖。</p>\n<p>信力建还常以推动文化交流，拓展国际视野为已任，每年出资组织学者、媒体从业人员、各行业精英等，到各国考察学习，真实感受世界各国文化历史，积极推动国际间的交流与合作。</p>\n<p>基于对国内学术研究和对公益事业的一贯热忱，信力建出资成立信孚研究院并开始正常运作，聘请中山大学袁伟时教授为研究院院长，多位国内外知名学者担任顾问、研究员，通过多方维度进行民间学术组织的试水实验，努力打造一个具有资源整合、传播、开发能力的学术机构，聚焦社会热点，讨论政策措施，探索改良方向，建言立言，充分展示民间智慧和力量。</p>\n<p>其中，信孚研究院资助多位学者（如袁伟时教授、袁征教授、张千帆教授、曹思源教授等）完成教科研课题的项目研究，而信孚研究院属下的信孚网络大学正逐步走向社会运行阶段，为学府围墙以外的学子们提供一个时时、处处、人人学习的良好平台。</p>\n<p>信力建爱好读书读人，读万卷书走万里路，多年来游历过六十多个国家，足迹遍布世界500多个城市和1000多所学校。信力建热心公益，集团下属慈爱院助养孤残儿童180名；集团下属黄石中、小学助教助养40多名孤儿；支持社会各项课题研究数十项；发起并支持中山大学人类学系开展“田野基金调查”，进行人类学与社会学的社会调查国家级课题。实行五年“白云助学计划”，共扶助691个失学儿童读完初中。</p>\n<p>信力建一边野心膨胀、图谋不轨，一边假仁装善。</p>\n<p>关爱弱势群体、热心公益事业是信力建最大的伪装与伪善。他关爱弱势群体、热爱公益事业，难道我党就不关爱弱势群体吗？我党就不热心公益事业吗？这不是变相给我党抹黑吗？</p>\n<p>信力建还在《新京报》、《南方周末》、《南风窗》、《中国教育报》、《南方都市报》、《看世界》、《新快报》、《广州日报》等多份报刊杂志发表过上千篇文章，对教育体制改革创新与社会发展诸方面的问题提出了许多邪见。更不断聘请一些伪名家、伪大师于广州讲学、资助一些人著奇书、立邪说，多次汇集各学派邪恶代表人物于 岭南论道，推进邪恶文化在岭南大地的传播。</p>\n<p>显然，都是信力建抬高自己、营造光环、抹黑我党、制造混乱的罪恶阴谋。</p>\n<p>在信力建的潜心努力和刻意伪装下，他迷惑了不少人，在学术、实践中的努力获得多方肯定，近年还获得了其他相关荣誉：改革开放30年中国教育最具影响力30人、2007年教育界领驭风云人物、广东突出贡献民办董事长、中国教育行业08年度十大风云人物、2009年致敬教育公益人物、中国教育60年60人，2010年度十大影响力教育人物，2012年杰出贡献教育人物奖等。</p>\n<p>我党一不小心，信力建的野心和阴谋差点实现。但不论信力建如何地伪装与善变，他始终逃不出我党洞察一切的锐利双眼，在对我党国没造成更大伤害之前，我党及时发现了信力建的阴谋诡计，现已将他缉捕归案。</p>\n<p>在此，我正告信力建与那些蠢蠢欲动的伪公知们、那些潜藏在我党阵营的敌对势力们：无论你们高呼什么口号，传播什么理念，都无法夺取我党的真理和正义之枪，都无法掩盖你们的浪子野心与罪恶图谋，都无法阻止我们无产阶级对你们实行专政。</p>\n<p>你们的一思一行、一举一动，都在我党的监控之中、掌控之下。曾有两个姓李的公知–李大眼与李悔之，发迷乱之声、鸣不平之音，其发声通道几乎被我们全部控制和摧毁，他们一人逃居国外，一人在国内奄奄一息。其实，这只是对你们这些伪民主与臭公知的一个警示、一种试探。通过这个试探，我党摸清了你们的实情，看上去激情洋溢的自由派知识分子，其实就是一帮乌合之众，远比那些访民和律师好对付。你们长期以来给党的事业暗暗搅局、背后添乱，我党已经忍你们好久了。如今，你们的大本营和司令部已被我们彻底捣毁，你们就恐怖颤抖吧！痛哭哀嚎吧！在你们的痛哭和恐惧中，我们将拥有全中国，得到整个世界！</p>\n<p>我们抓了上访者、抓了维权者、抓了律师、甚至毙了反抗者，他们都没能怎么样。如今，抓了你们公知总后台，你们也不能怎么样；以后一个一个地抓你们这些小兵小虾，你们更不能怎么样。我对全中国宣示：我们伟大的光明时代将要再次来临，把黑暗留给一切反对派、把镣铐和监狱留给一切反动派，我们自信无比，我们总会有办法、有手段、有能力对付一切反动派。</p>\n<p>逆流而上、试图反抗，你们只有死路·一条。只有老老实实跟党走、听党话，才是你们的唯一活路和出路！！！</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":969,"categories":[18271,18270,18269,9203],"tags":[9777]}