{"id":405645,"link":"https://chinadigitaltimes.net/chinese/2015/09/媒体札记｜詹万承：徐徐达内/","date":"2015-09-08T20:06:54Z","modified":"2015-09-08T20:21:40Z","title":"媒体札记｜詹万承：徐徐达内","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/09/xudanei.jpg\"><img class=\"alignnone size-full wp-image-405647\" src=\"http://chinadigitaltimes.net/chinese/files/2015/09/xudanei.jpg\" alt=\"xudanei\" width=\"258\" height=\"182\" /></a><br />\n记者徐达内</p>\n<p><strong>媒体札记 詹万承</strong></p>\n<p>2014年，十一，我和徐达内在广州见面。</p>\n<p>彼时，他正从香港大学参加完研讨会回来，风尘仆仆，难掩倦容，中午约在海珠广场附近吃饭，落座脱下背包，气场又回来了，他恪守着老年人一般的早睡早起定律，每天十点睡六点起，每周固定踢三场球，冲锋起来像不要命一样，精力旺盛到可以为FT中文网持续写作媒体札记专栏达6年之久。</p>\n<p>他先说了一会儿香港见闻，有街头抗议的现场画面，也有媒体人创业的思考，当时我印象最深刻的一句话，是他转述的一则会场玩笑——“我有特殊的盈利技巧”。媒体人转战新媒体创业，2014年最是如火如荼之际，只是苦于业内叫好不叫座，影响囿于媒体圈之内，一谈到所谓盈利模式，要么做讳莫如深状，要么顾左右而言他，所以才有了这层心照不宣的饰词。</p>\n<p>席间谈论最多的，还是新榜，那时新媒体排行榜成立不到三个月，外界不知为何物，他一个个城市全国跑，与一家家微信号谈，听他们谈论运营心得，听他们叙说困惑不满，探讨作为中介商的新榜，可以做些什么服务工作，可以朝哪些方向去改进。从一开始，徐达内的构想就很长远，思路也非常清晰，先做榜单，再做平台，通过公开公正客观的数据吸引新媒体主与广告主，然后搭建了一个类似淘宝的交易平台，让广告主和新媒体主，可以自由安全愉快地在上面勾搭。</p>\n<p>那天，从香港来广州途中，他还不忘缝插针，在深圳也见了一拨，晚间我又随他参加了一次广州本地微信运营者聚会。</p>\n<p>与会者媒体人不少，免不了要纵论一番。被警方带走调查没几日，即在央视自陈其罪的沈颢，自然成了热议话题，媒体札记所写的那篇《偶像沈颢》，也一度传播甚广。在小饭馆幽暗的灯光下，徐达内被追问如何看待此人此事？打了几轮太极后，依旧被逼着表态。我清楚，徐达内与沈颢是旧相识，2003年东方早报创立伊始，北上上海办报的沈颢，正是徐达内同事，但是，在涌动着陌生气息的场所，流露太多的私人情感，终归是不宜且不妥。</p>\n<p>今年看到央视主持人毕福剑说唱视频引起轩然大波时，我又想到了这一晚，以及那个被搪塞的问题，因为晚饭时所说的，后来一五一十都被写进了文章，虽然说的都是新媒体。</p>\n<p>一段小视频，一则截屏图，可以在舆论场上掀起惊天骇浪，从渠道角度来看，这自然是拜移动互联网所赐。兴起于2012年的微信，正是这一片疆域上当之无愧的王者，它使创业门槛迅速变低，不再需要架构复杂的App，也不再需要看得着摸得见的实体店，网罗住一批忠实用户，运营好一家微信号，就有变现可能。</p>\n<p>传播介质所发生的变化，也深刻影响着媒体，最新鲜最热辣最劲爆的料，往往都是网络早于白纸黑字出现。媒体札记也跟着转换，素材来源从注重门户依赖报纸，到逐渐发现，每逢大事报纸头版越来越千人一面；2013年大V渐次凋零之后，微博也不复当年勇，微信公众号里屡屡被刷屏的文章，成为媒体札记最重要的引用素材。从传播效果的角度而言，一篇阅读数斩获10万+的微信文章，一个乏人问津的地方报纸头版，谁更具有价值，相信不言自明。</p>\n<p>但是，那触目惊心的“此内容因违规无法查看”，以及频繁出现的“该微博已被删除”，常使人倍感无奈，我依托印象笔记几乎在与所有屏蔽赛跑，就像是沙滩上的那个小男孩，把搁浅于泥沙的小鱼，一条条扔回大海，让这些几乎在互联网上绝迹的内容，通过嫁接在媒体札记里重新复活。</p>\n<p>2015年8月28日，综合人民网总裁被带走调查，以及南方报业被巡视整改，我在凌晨3点写完《同在穹顶之下》，可是回头一看却发现，前一晚的所有报道，几乎都消失了，那种瘆得慌的感觉，像是一群人在暗夜里走路，越走越寂静，越走人越少，到最后发现身边空无一人，前方隐约可见的是一面悬崖。</p>\n<p>最终决定还是不发了吧。</p>\n<p>第二天，周六，我又在广州见到了徐达内。</p>\n<p>南方的街道，依旧是郁郁葱葱，看不到树叶凋零，四季流转的自然规律在这打了一个盹，可是媒体内部的变革，却如岩浆一样喷涌欲出。</p>\n<p>那一天，新榜正联合南都周刊举办《开启新媒体掘金时代》，上台的分享嘉宾，很多确实掘到了金，动辄上百万的广告月收入，软文随便就几万块一条，强者愈强的丛林法则，也在微信生态圈上演。我最明显的感受是，与去年见面时微信运营者们那种瞻前顾后的心态不同，这一次的与会者要么是底气足很乐观，要么是遗憾错失良机正想方设法在复制。几乎没有谁还在怀疑，感叹的都是风口在哪。</p>\n<p>我甚至有一阵恍惚，这气氛或许与多年前同样发生在广州大道289号大院里的传奇一模一样，一样的风华正茂，一样的先声夺人。区别在于，那些往事，是在新闻真相的红色小药丸之外，裹着一层理想、公平、以及正义混合而成的糖衣，现在，红色小药丸被换成了蓝色，盈利模式这根神奇的指挥棒舞动后，软文广告、粉丝运营、社群经济等等词汇，都在商业变现的旋律之下翩跹起舞。</p>\n<p>那舞姿很动人，而过去好遥远。这些看上去或许并不令人意外，去年媒体札记就写过类似句子：“是啊，这是一个崇拜张小龙甚于程益中的时代，这也是一个喜欢马云甚于沈颢的年代…”</p>\n<p>可是，当坐在会场收到徐达内发来的微信“晚上约了程益中吃饭，你一块？”时，我的内心又有点兴奋起来。传说的南方双子星之一，风云往事的缔造者之一。于是，当晚，跟着徐达内这个安徽宣城人，我在饭桌上，见到了那个的安徽安庆人——程益中。</p>\n<p>在地下车库上楼前，我和徐达内小声交谈着，几乎花了不到一分钟的时间，我们就讨论定下来了，先让媒体札记无限期冬眠吧。</p>\n<p>我有点累了，用户是碎片化阅读，我是碎片化写作，一点一点积攒材料，大把大把时间付出，这近两年来，周一到周五，每天如此，但是，可能还刚发十分钟，码了一天的字，就被卷入黑洞，消失不见了。</p>\n<p>他其实更累，劳力兼劳心，作为常年的空中飞人，日程每每要精准到天；我见过他使用手机，微信里那些密密麻麻的小红点，像一颗颗蠕动的小虫子。有一次，我们在长沙杜甫江阁上喝茶，我喝了一个多小时，他忙了一个多小时，处理各种来电，回复各种微信，仿佛像是一枚永不知疲倦的陀螺。</p>\n<p>鞭子是什么？我有思考过…</p>\n<p>与程益中的见面吃饭，比我想象的轻松自然。这位年过五十的传媒风云人物，容貌与网络流传照片并无二致，白羊座的他，笑起来酒窝深沉帅气依然。与会者总共七人，我基本是在听他们交谈。程益中说起自己的家庭，谈对眼下时局的看法，回忆遥远的南方往事。气氛很亲切，久违的熟悉。碰杯敬酒时，我没顾忌其他，主动要求合影，他也欣然应允了。</p>\n<p>吃完晚饭之后，又赶了另一场，继续说新媒体，继续听他们谈。</p>\n<p>回到宾馆时，已经11点多了。我去徐达内房间，接着聊未完的事。</p>\n<p>2007年，而立之年的徐达内从东方早报辞职，说是激流勇退毫不为过。在微信群里，我看到有前同事称这位年轻的副总编为少帅，关于前媒体生涯，2014年在武汉光谷的星巴克，他简略和我谈起过，后来在《侈谈体面》一文里，他也有提及。</p>\n<p>体面，或许就是根持续在挥舞的鞭子，猎猎作响的风声便是由它而起。</p>\n<p>那些媒体札记无法抵达的彼岸，新榜可以做到一些，请允许我用媒体札记的方式，安利一下徐达内所写的一段话——今年7月，在北京日报报业集团旗下的《新闻与写作》杂志上，新榜创始人、CEO徐达内曾写下过自己的创业心路历程：“从勉力支撑一叶扁舟，到有机会站在高处俯瞰百舸争流，从做一个产业链上的因子到构筑中国移动互联网渠道价值标准，眼界大开，也就能将此前点滴体会汇聚成流，形成一些有关移动端新媒体的理解。”</p>\n<p>看上去不艰难，从2014年8月看着榜单出现，到有榜妹、榜哥之称谓，再到如今也不过一年多一点而已。</p>\n<p>可是，创业的历程，如果要从2004年投资设立EG365公司算起，其实已经整整过去11年了，哪怕把起点画到离开东方早报的2007年，也是8载光阴早已悄然而逝。</p>\n<p>出现于2008年的媒体札记，作为一叶扁舟，她的使命或许早就已经完成了。</p>\n<p>那一夜，我们有一搭没一搭聊着，我想起，这家广州大道旁的宾馆，离虎门应在百公里之内，那个唤醒徐达内体面赚钱之念的东莞姑娘红菱，在历经岁月风尘碾压后也该早已为人妻为人母了吧。</p>\n<p>夜阑人静，谈性渐淡，他还要早起赶高铁，从广州去武汉，再从武汉飞上海，我起身告别离开，关门时清晰看到，徐达内所穿的黑色T恤上写着：The best is yet to come。</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[24095,24202,9445,21170,26742,8927]}