{"id":405730,"link":"https://chinadigitaltimes.net/chinese/2015/09/自由亚洲-｜高瑜自述人生经历7/","date":"2015-09-09T04:34:10Z","modified":"2015-09-09T04:34:10Z","title":"自由亚洲 ｜高瑜自述人生经历(7)","content":"<p>当局向高瑜的律师和家人施加压力，不准他们接受采访，律师要求会见两周无回音</p>\n<p>在前面节目中报道了中国资深独立记者高瑜女士被控“涉嫌为境外非法提供国家秘密罪”一案今年4月17日在北京第三中级人民法院宣判，高瑜被以“为境外非法提供国家秘密罪”判处有期徒刑七年，剥夺政治权利一年。《判决书》所指的“国家秘密”，是中办发2013九号文件，也就是其中提到七个“不准”的那份文件。高瑜提出上诉，5月14日北京市高级法院受理了她的上诉。</p>\n<p>二审两个月时限到期，法院通知延期两个月，至今（还差9天又到时限）没有公布关于二审的进一步消息。一个多月前的7月28日，高瑜的辩护律师尚宝军到北京市第一看守所会见了高瑜，得知看守所里有身份不明的人找高瑜谈话，让她更换律师，高瑜坚决反对。同时得知高瑜此前被带到北京市安贞医院作体检，在原有心脏病、血压高、美尼尔综合症之外，又发现了心肌梗塞痕迹、心血管狭窄，颈部淋巴有结节斑块等，医生说很不好。高瑜和家人已经提出要求尽快作进一步确诊。</p>\n<p>近来记者得知，当局向高瑜的律师和家人施加压力，不准他们接受记者采访。</p>\n<p>我从可靠的消息来源了解到，高瑜的辩护律师在两周前提出会见高瑜，按照有关规定，看守所应该在48小时内作出安排，但是直到本次节目截稿时间，北京时间9月5日上午，律师仍然没有收到有关会见的任何答复。律师见不到高瑜，律师和家人都无法确知她现在的情况。</p>\n<p>高瑜和高瑜案简况</p>\n<p>现年71岁的高瑜女士去年4月24日在北京失踪。两周后官方称高瑜被以“涉嫌向境外非法提供国家秘密罪”刑事拘留。6月27日，外界获知她于5月30日被以同样涉嫌罪名批捕。9月24日高瑜案以同样涉嫌罪名移交法院起诉。</p>\n<p>高瑜曾在中新社工作，1989年任《经济学周报》副总编，不久该报停刊，同年6月3日高瑜被捕，1990年获释。</p>\n<p>1993年她再次被捕，后被以“泄露国家机密罪”判刑6年，1999年出狱。</p>\n<p>高瑜女士多次获国际新闻奖。例如，1995年获“国际报业发行人协会”在法国巴黎颁发的“自由金笔奖”、同年获“国际妇女媒体基金会”颁发的“新闻勇气奖”，2006年她第二次获得此奖。</p>\n<p>“高瑜自述人生经历”（2006年在美受访现首播全文）访谈录前六部分简要回顾</p>\n<p>听众朋友！</p>\n<p>以下请继续收听“心灵之旅”节目分段播出的目前被关押在北京市第一看守所的中国资深独立记者高瑜女士2006年来美国领奖时，接受我采访的长篇访谈录：高瑜自述人生经历。</p>\n<p>在以前的“心灵之旅”节目中播出了“高瑜自述人生经历”前六部分，其中谈到她的家世、童年、大学生活、“文革”经历，以及她自己结婚以后，家庭受到政治运动的干扰……高瑜还回忆了在“改革开放”年代她先在中新社作记者、后在《经济学周报》任副总编期间如何争取新闻自由，一直谈到1989年3月“两会”前后为推进中国民主与进步所作的努力。谈到她1989年6月3日早晨在上班路上被当局绑架，家人三个半月不知道她的生死下落，后来家人被告知“高瑜被监视居住”，但仍然不知道她在什么地方。</p>\n<p>以下请听“高瑜自述人生经历”专访录音之七——</p>\n<p>高瑜：抓我十三、四个月不给结论，被安全局送回家，受到邻居夹道欢迎</p>\n<p>高瑜：“1990年8月28日。我已经让他们关了差不多十三、四个月吧，安全局那天晚上八点钟拿个车把我送回家。我已经让他们关了那么长时间，我说‘那你怎么也得给我一个结论哪！我是怎么回事呀？’他们说‘不需要。’</p>\n<p>就这样，抓我的时候三个半月没跟我家里说，三个半月以后让我办了个‘监视居住’手续，一直到出去。</p>\n<p>我还记得那天把我送回家，邻居呀……我一看夹道欢迎在等着我。我一回来，我们隔壁一个邻居是化工大学教员，就揪着他们，说‘你们把小高弄走了，我心脏病就发了，住了两个月医院’。那边是揪着安全局在说，还有一些……因为我们那边住了好多老司局长……一个司局长是文化部的，他就跟我说‘小高，你是我们的英雄！’我被关了不到一年半，就成英雄了。”</p>\n<p>高瑜：我三个半月无音信，我爱人到各医院停尸房等处找我，悬着心，就弄个糖尿病</p>\n<p>高瑜：“把我送回屋里，我知道母亲因为心脏病很严重，那会儿好像是来不及换衣服。已经很晚，都九点多了，我母亲出来，问我‘你还走吗？’（问他们）‘还把她带走吗？’安全局的说‘不走了，不走了’。这样就算我第一次被释放了。</p>\n<p>1989年把我突然失踪，我爱人以为我已经被打死了。先找的是各医院的停尸房，后一阶段尸体都处理了，就给照片，到医院就翻照片。找遍了就托人哪，打听北京所有的看守所，看有没有我在里面，也没有。他反正就受刺激，就是糖尿病。”</p>\n<p>主持人：“在那之前没有？”</p>\n<p>高瑜：“没有。”</p>\n<p>主持人：“那时候他多大年纪？”</p>\n<p>高瑜：“他比我大五岁，1989年54岁。悬着心，就弄个糖尿病。我楼上的一个人也是突然的……‘六四’时候因为他们楼上打枪，他让一对儿女都钻到床底下，他们是四楼，我们顶层就是四层楼，他怕儿女被子弹打中，吓的……完了以后也是糖尿病，所以这就是很突如其来的。”</p>\n<p>高瑜：抓我一年多，家人不知在哪儿，如果没有“六四”，我母亲绝不会那么快去世</p>\n<p>主持人：“中间允许（家人）看过吗？”</p>\n<p>高瑜：“不允许，根本在哪儿都(不知道)不让见。”</p>\n<p>主持人：“只是三个月之后告诉说‘这个人在我们手里’？”</p>\n<p>高瑜：“对，对。就告诉我们家‘人在我们这儿监视居住哪’。这样家里就知道我活着呢。完了以后就送回家，就什么事……跟他们好像没事儿似的。”</p>\n<p>主持人：“但是这三个月真是经历了‘六四’难属全部的那种心理过程。”</p>\n<p>高瑜：“我第一次释放被送回家了，结果我母亲……你看她也经历了那么多运动，解放后，包括‘文化大革命’，我们家被抄家，那就甭提了，很多问题。因为我父亲过去也是领导干部嘛，所以整个我们家也就被抄家……全都过来了。但是我母亲这次算经历的最后一场运动了。</p>\n<p>（我回去）她呢，就20天，我发现她的记忆力不成了。有时候我们两个，熬个稀饭，我先给了她一碗，因为心脏病不能多吃，她就又问我‘你还有稀饭吗？’我说‘妈，我已经给过你喝完了，你再过一段时间再喝’，我就知道她的记忆不成了。</p>\n<p>这样呢，我8月28日回来的，好像是9月二十来号吧，她一头栽到地下了。我赶快把她弄起来，当时都不知道怎么办，叫来救护车。一问有心脏病，以为是心脏病，送到安贞。</p>\n<p>那会儿医院还不像现在有各种各样的设备。到了安贞，我母亲右腿整个折掉了，就是栽的，因为老太太胖嘛，一栽整个体重压到右腿上，右腿骨折。后来到那儿一看，要做CT。CT只有旁边的中日医院有，到了中日医院才知道是脑血栓，整个堵住了。等她醒了以后就不会说话了，语言中枢全不（行）了。”</p>\n<p>主持人：“还明白吗？”</p>\n<p>高瑜：“当时还明白。每天我去做饭，喂我妈吃饭。我妈后来就不愿意吃了。我有时候跟她说‘你看你饿的，你都快饿晕了’，我妈还‘嘎嘎嘎’笑了。但是，两个月以后她就真是不吃饭了，开始鼻饲。</p>\n<p>人家中日医院不让住了，这样的病人一般就得回家，因为医院不治疗了。结果因为我弟弟那时在空军指挥学院，学院里边有个部队的小医院，可以接受这样的病人。就到那个医院，我也去守着。</p>\n<p>我妈一年两个月之后，最后就是植物人了。一般心脏病死在脑血管上最后都是饿死，因为每天就靠流质，整个营养耗干了，她后来非常瘦小，枯干了，人就去世了。</p>\n<p>所以……等于如果没有‘六四’，我母亲绝不会那么快就去世。”</p>\n<p>高瑜：若按赵紫阳提出“在民主法制基础上解决中国的问题”中国绝不会是现在这样</p>\n<p>主持人：“八九‘六四’给您和您的家人带来这么大的变故，那您怎么看八九‘民运’和‘六四’屠杀？”</p>\n<p>高瑜：“对于这场运动，我现在有这种想法，已经这么多年了，你现在又要讲‘和谐社会’，‘和谐社会’呢，我就觉得首先是你政府应该和老百姓、和全民和解，才能达到和谐。你如果不和解的话，你怎么办？</p>\n<p>第一，当然啦，你可以暂时不为这场运动平反，你也可以现在先把责任者都揪出来，你只要有一步就成了，你先承认被你打死的那些人是公民，不是暴徒。</p>\n<p>赵紫阳在‘六四’这个问题上是非常明确，宁可自己下地狱，也不愿意做违背良心的事，不愿意下命令对学生开枪。如果他同意镇压，总书记还是他的。</p>\n<p>在最后的历史关头，他提出了‘在民主法制基础上来解决中国的问题’。如果共产党能够采纳他的意见，如果当时不是‘老人党’在背后那种操作的话，他是总书记，他的意见……而且完全可以取得多数……在中央委员会和常委会里边……我说，那中国真是……如果是能够实现，现在的中国绝对是一个非常好的状况。绝不会出现贫富差距这样悬殊，而且社会问题这么尖锐。重新‘三农问题’又被提上来，而且这种腐败。那会儿传媒……我估计中国就要正常的走上了政治改革道路。</p>\n<p>‘六四’激发了整个一个‘苏东波’的那种巨变，反而我们自己……现在你说，共产社会还有几个？一个朝鲜，一个古巴，一个越南，人家越南现在也在改革，也在变哪，差额选举什么的。</p>\n<p>我说，（如果按赵紫阳提出的‘在民主法制基础上来解决中国的问题’）那中国绝不会是现在这样。”</p>\n<p>高瑜：建立起一个好的政治制度，我们的国家才真正能够稳定</p>\n<p>高瑜：“最好的国家的转机的时候，又葬送在坚持毛泽东的路线的……邓小平‘六四’时候他采取的是比毛泽东还激烈的那种无产阶级专政的镇压，就是用‘革命的暴力’来镇压，对社会进行镇压。</p>\n<p>因为毛泽东当年28年就是一直搞无产阶级专政。你要用列宁的话来讲‘什么叫无产阶级专政？就是不受任何法律制约的暴力’。所以在这些情况下，他最后……邓小平起的作用是别人不能相比的，主要是他有权哪。</p>\n<p>胡耀邦、赵紫阳这些人一直所进行的改革是希望能够全面改革，就是经济改革的同时能够逐步推进政治改革，这样才建立起一个好的政治制度，进行政治制度的变革，这样我们的国家才真正能够稳定。”</p>\n<p>高瑜：单纯经济改革形成权贵资本主义集团经营联盟，攫取最大利益，工农承担代价</p>\n<p>高瑜：“邓小平他自己的思想……我认为在前十年的改革当中，并没有完全表现出来，因为他受两方面的制约，一方面是‘左派’那些人，要回到计划经济；‘右’的方面，就说胡赵吧，老想在一定的时候来推行政治改革，又要被邓小平给拉回来，不成我搞掉你一个，再搞掉你一个。</p>\n<p>到了1992年之后邓‘南巡讲话’，邓小平的思想的确比较全面的得到了贯彻，那就是单纯走经济改革，政治还是要强硬的手段来‘保持社会稳定’，希望能够……经济发展了，他认为人民就富裕了，国家就稳定了。</p>\n<p>实际上，现在才看到，他这个结果，实际上是造成了社会的不稳定。因为他形成了一个权贵资本主义集团经营联盟，他们所得的……把改革的最大利益都攫取了。而广大农民和下岗工人都变成了改革代价的承担者。</p>\n<p>所以在这个问题上，现在中国应该解决的问题，一个还是毛泽东的问题。毛泽东的问题就是无产阶级专政，这种理论用暴力手段进行全社会的压制，巩固一党专政。第二个问题就是邓小平的问题，单纯的经济改革给中国带来的是什么？这种改革走下去就是现在的中国——腐败遍布，上下而且是全社会性的腐败，再带上贫富悬殊，工农的利益整个被剥夺。</p>\n<p>我刚才主要谈的是经济利益，在政治利益上，在人权方面，中国这个经济高速发展是以人权为代价的。那么多的农民工拿到最低的工资，全社会没有医疗的保障，义务教育都不能贯彻。但是在这种情况下，攫取了改革利益的人反而是富的流油。”</p>\n<p>高瑜：1993年10月2日在原定赴美访学的前两天，第二次被抓</p>\n<p>主持人：“母亲过世的时候您在家吗？”</p>\n<p>高瑜：“我是……第一次（被抓）8月28日把我放回来（后），20天我母亲就病了，一直就离不开人了，到去世。</p>\n<p>这当中，中国社会科学院来找过我，他们审查组组长是他们的机关党委书记，来审查我。我说‘你审查我，你先得给我解决工作呀，我是你们按正常手续调到《经济学周报》的，你是主管。虽然那个主办的单位’经团联‘也是副部级单位，现在也不存在了，但是你们得有负责的吧？一直也没给我安排工作。我是从《中国新闻社》调到你这儿的，你怎么能不给我分配工作呀？’</p>\n<p>结果这一下从1989年被抓就没工资，任何社会保险没有。</p>\n<p>等我母亲去世以后，怎么办？很多人帮忙。哥伦比亚大学邀请我去作访问学者，我正准备来哥伦比亚大学，这（申办）奥运会投票失败，过一个礼拜就把我抓了，离我起飞就两天。”</p>\n<p>主持人：“这次说辞是什么？‘泄露国家机密’是给香港杂志写文章？”</p>\n<p>高瑜：“当时上我们家来了……都是些膀大腰圆的，这回可不像上次都是些小个儿……膀大腰圆的来给我《拘留证》，上头应该说违反哪条法律吧，什么罪名吧，没有。那就是先把你抓去，要打‘人质牌’了嘛，明显就是这样。</p>\n<p>我当时非常冷静。因为那两天太累了，和朋友们告别呀怎么样……我刚回家，10月2日下午两点钟，就来一拨人要给我带走。”</p>\n<p>主持人：“本来打算几号走（去美国哥伦比亚大学）？”</p>\n<p>高瑜：“4日。而且那天特别怪，我儿子当然是不在家了，我有两条小狗，平常一来人‘汪汪汪’的，竟然都在我那个卧室睡觉去了，眼看就让我别和牠们有那种难舍难分的……或者小狗咬这些人的那种场景。”</p>\n<p>主持人：“后来出狱的时候小狗还都在吗？”</p>\n<p>高瑜：“都在。哎呀，我那小狗……”</p>\n<p>主持人：“牠们不会记得了？”</p>\n<p>高瑜：“记得我。”</p>\n<p>主持人：“六年还会记得吗？”</p>\n<p>高瑜：“记得。我对小狗的感情那是……当时两只小狗都是我养大的，整两岁。（我被带走时）我先生当时就那么一直看着我，那种眼神，就是眼睁睁那种样子，我倒是非常坚决，我连头都没回，就‘蹬蹬蹬’上他们那车了。他们去了两辆车。”</p>\n<p>高瑜：没有思想准备，但好像天生性格使然，不会向强权屈服</p>\n<p>主持人：“在这之前有思想准备吗？”</p>\n<p>高瑜：“没有。”</p>\n<p>主持人：“但是为什么会有这么强的应急应变能力呢？那时候的心态……”</p>\n<p>高瑜：“我这个人就是这样。因为我从小失去父亲，母亲呢……我们经历‘文革’，抄家，那会儿我还正上大学，我都是一定要……这些事情我们必须来自己处理，而且我好像是天生的性格使然，我不会向任何强权屈服，那种求情啊，我不会。”</p>\n<p>主持人：“现在换句话说，如果当初没有帮胡绩伟送些什么信，做点什么，绝对不会入狱吗？”</p>\n<p>高瑜：“第一次好像不会。”</p>\n<p>主持人：“如果没有第一次也就没有第二次，是吗？”</p>\n<p>高瑜：“不一定，那可不一定。因为他要选择呀，他选择到你了。（申办）‘奥运会’失败，国内可能他就觉得我合适一点吧。”</p>\n<p>主持人：“我想如果没有第一次，您也不会长时间失去工作……”</p>\n<p>高瑜：“工作是会有的，那几年工作会保留的。如果第二次的话，一般出了狱的人都是无业游民了。”</p>\n<p>主持人：“第二次是1993年……”</p>\n<p>高瑜：“1993年10月2日。2月23日投票败给悉尼嘛。”</p>\n<p>高瑜：《拘留证》没写涉嫌罪名。“文革”时庆幸父亲已过世，现庆幸我母亲不在了</p>\n<p>主持人：“这次是什么说法？”</p>\n<p>高瑜：“给了《拘留证》，这次是有手续了，手续不全哪。上头应该写明‘涉嫌什么什么罪’，没有啊。”</p>\n<p>主持人：“是先抓的，然后到多长时间之后才给了涉嫌罪名？”</p>\n<p>高瑜：“我到里边呢……我这个人当时对法律也不熟悉。现在又延长了，当时就是10天，我不知道，我还说15天，我说‘赶快把问题弄清楚好了’。</p>\n<p>他问我‘你都给哪儿写过东西？’后来我就讲‘给徐四民写了两篇东西’。</p>\n<p>哎呀！审查的那些人那个乐呀！第二天没找我，第三天就转（逮）捕了，这就是第10天头上。</p>\n<p>他一听，乐了，从中就找，找一些什么说的‘公务员长工资’啊，《文汇报》1993年2月14日把那个文件全文都登了，我就是评论了两句，这就算问题，给我转捕的时候我还记得让我填《逮捕证》，上头都没有‘涉嫌什么什么’，也是空的，你想想。”</p>\n<p>主持人：“您当时那种感觉……不管怎么说，1989年到1990年那次还不是正式的批捕，不是坐监狱……（高瑜插：‘监视居住’嘛），到1993年这次，这时您觉得心理上的落差大吗？”</p>\n<p>高瑜：“1993年这次，因为想起我母亲，我还比较欣慰，我说‘我母亲不在了’，这种感情我从小长大每一次政治运动，尤其‘文革’，我想‘幸亏我父亲已经去世了’。</p>\n<p>你说，哪有人庆幸自己的亲人已经过世了的？！就是我说的‘如果是（在世）那样，我父亲不知道要有什么样的结局，而且我们谁也不能保护自己的父亲，虽然我们都长成人了’。</p>\n<p>到这次我就又想‘幸亏我母亲已经去世了，不然老人家怎么能够经过这样的打击！’所以这就是中国的……一场一场的这种……我们过去都提‘政治运动’，现在就是对人权的迫害，应该提到这种高度。”</p>\n<p>高瑜：判我六年，我当时说“你要是判我刑的话，你先把徐四民抓起来”</p>\n<p>主持人：“我们的话题再回到……真正在开庭宣判时，那一刻您有没有想到判6年？”</p>\n<p>高瑜：“没有。我认为我没罪，我一直就是作这样……当时给我宣判的时候，一个录像机冲着我，我就决不低头，而且我还一直要保持着微笑，我就让……那个人拿着那个东西，还有摄像机就等着我好比那么一低头，或者有点什么表情。我就这么一直扬着头。”</p>\n<p>主持人：“您那时候作的思想准备最多多少年？有没有很具体的内心的……”</p>\n<p>高瑜：“因为判我的时候……还没有给我起诉，我当年属于‘未决犯’，那会儿正开‘人大’‘政协’，忽然他让我先生和我见了20分钟，在安全局一个接待室，那里边都是大皮沙发什么的……”</p>\n<p>主持人：“这时候距离您被捕有多长时间了？”</p>\n<p>高瑜：“10月嘛，这到第二年3月，五个多月。他给我讲了很多事。我问他外边的事情，也问了一些，反正有看着的人，我们没有说太多。他当时给我估计，说他们曾经问过审判的合议庭庭长，他说‘像她这个罪要非让我们判的话，我们也只能判二缓二’，人家也知道都没有事情。所以我没有准备这么重。</p>\n<p>可是后来我一想，我这个还是‘判轻’了。为什么判轻了呢？因为原来给我《起诉书》的罪很重，是‘非法提供国家秘密罪’。法庭上我的律师张思之他们都给我做的无罪辩护，我很清楚他当时辩的，说‘按着人民代表大会的有关解释，非法提供国家秘密罪必须是境外的组织提供金钱、器材、渠道、有目的的泄露国家秘密，才能属于非法提供国家秘密罪’。那我根本就构不成啊。</p>\n<p>当时我就提出来‘我写文章（给）的徐四民，是国家政协常委，他什么秘密不接触啊？他需要我提供吗？是不是？根本就不成立，而且我文章里边没有一条是秘密’。当时刘锐绍、程翔他们给我帮了特别大的忙。还有香港的记者协会，还有所有我认识的香港记者都在声援我，游行啊什么的。</p>\n<p>我在法庭上特别惊讶，这么厚的复印件，而且是报纸多大他复印多大，不是缩的。这么厚的情况就证明，我的文章内容早已在香港发表，我文章里涉及到的没有一项是国家秘密，都公开发表了。其中有一个最典型的就是，我涉及到公务员工资的改革方案，《文汇报》1993年2月14日全文发表。我们在法庭上辩得是非常厉害的。</p>\n<p>我当时手上有一张纸的《起诉书》，我说‘你看看这上写的是什么？公务员制度、机构改革什么……哪一个不是我们报纸要公开讨论的，这算国家秘密吗？’另外我引用了两句语录，都是在三卷，当时没出版嘛，一个是‘西方矛盾多得很’这算一条语录；一个是‘我愿意世界太平，但是冷战结束以后世界并不太平’就这这类意思话，你说这叫国家秘密吗？我当时就提了‘我引用这个不算违法’。就是这些东西，你说你判我六年，当时按‘非法提供国家秘密罪’我当时就说‘你要是判我刑的话，你先把徐四民抓起来’”。</p>\n<p>高瑜：我虽身体特别不好，判六年，我昂首挺胸盯着宣判者</p>\n<p>主持人：“宣判六年的时候，您说当时一直在笑着，您改变了没有？”</p>\n<p>高瑜：“没有。我就昂首挺胸盯着他，其实我当时身体特别不好，美尼尔症也厉害，而且是心绞痛，我是心脏供血不足。心绞痛是第一次抓我的时候，1990年元旦得的。后来在里边我原来吃的一些中药，‘藿香正气丸’根本就止不住，必须吃‘速效救心’。</p>\n<p>当场宣判，最后给我派的那个检察院的让我们给驳的，他说一条我驳一条，律师辩驳的也有机会。</p>\n<p>他（检察院的）最后说‘我希望法庭关注高瑜六四的表现，她之所以今天犯罪，就是因为六四的立场原因’。我说‘我也提醒法庭注意，我们今天在辩论是一个法律问题，这位检察院的他就要把法律问题变成政治问题。首先我讲，六四我没有违反国家任何法律，这都有前边的安全局对我审查了一年四个月作证明，甚至没有给我任何政治结论，更没有法律结论。第二条，这个检察员这样有意的要引导到政治问题上去，我说他是有背景的，这个背景就在陈希同’。当时陈希同还是政治局委员。我说‘陈希同1989年6月8日向人大常委会所作的那个报告里边，对我进行了政治诬陷，说我1988年写的一篇文章是动乱暴乱政治纲领’。”</p>\n<p>高瑜：宣判时我的律师、家人竟不让在场，我在判决书上签“非法宣判，我不承认”</p>\n<p>主持人：“您被判了六年，当时您的先生是不是觉得很突然？”</p>\n<p>高瑜：“宣判我的时候，竟然律师不在场，我们家人不在场。我们家知道那天要宣判我，全家都到北京市中级人民法院去了，是第一还是第二我现在都给忘了……竟然不通知他们到场，律师也不知道。那天把我给判了以后，外电都知道了，香港啊、美国呀什么都给我们家打电话，说‘高瑜判了六年，你们家有什么想法？’家人说‘我们不知道啊。’他们再给律师打电话，律师也不知道。</p>\n<p>律师过了一会儿给我们（家人）回电话‘是有这么回事’。你说这个荒唐到什么程度！”</p>\n<p>主持人：“那（宣判）当时在场的有多少人？什么样的人？”</p>\n<p>高瑜：“那边有五、六个，根本不认识的人，他们就装模作样。他们给我《宣判书》让我签字，我就写了‘中国法律的硬性规定，一切宣判都应该是公开的。今天我的律师不在场，我的家人不在场，说明你们这是非法宣判，所以我不承认’。”</p>\n<p>主持人：“写在这个《判决书》上？”</p>\n<p>高瑜：“写了。第二次律师再和我见面，我提出上诉，准备二审。我的律师还估计……律师是非常有经验的律师，估计可能二审就不会这么荒唐了，这么公然的践踏法律进行秘密宣判。</p>\n<p>没想到，二审连庭都不开了，就在安全局，他们找了一个二审的审判长，是个马上要退休年龄到线的。那个人带着个小书记员。安全局看守所的一个副所长就在那儿站着，他们俩给我宣判。我清清楚楚给他写了‘你们今天宣判是非法的，因为你不是公开宣判’。他说‘那是你自己的理解’。我就给他写上，说‘你拿走吧’。他说‘你可以申诉，到了监狱，你哪儿都能申诉’他告诉我北京哪个书店还卖《保密法》。</p>\n<p>宣判时给我改了罪了，本来是‘非法提供国家秘密罪’，（量刑）差不多五年起步一直到死刑的，因为我实在罪行不够，你给我安，我也没泄露你什么重大的问题，结果就给我当场宣布是‘泄露国家重大秘密罪’。这个罪，当年《刑法》属于公务员渎职罪。我都好几年没工作了，我什么‘公务员’哪！我和你什么关系都解脱了。</p>\n<p>社科院最后我找他，还不错，还给我办了一个出国手续。”</p>\n<p>主持人：“您是指的什么时候？”</p>\n<p>高瑜：“就是1993年（被捕前）……竟然能够改变罪名也得让你坐（牢）！”</p>\n<p>主持人：“社科院因为给您办出国手续后来他们有没有受牵连？”</p>\n<p>高瑜：“他们受什么牵连哪，我们《经济学周报》就属于他们的。”</p>\n<p>高瑜：第二次被抓先被关在大红门看守所，后被关在北京最苦的延庆监狱服刑</p>\n<p>主持人：“后来关押在哪个监狱？”</p>\n<p>高瑜：“延庆监狱，最苦的一个监狱。”</p>\n<p>主持人：“在那之前，是在哪个看守所？”</p>\n<p>高瑜：“大红门。一年三个月。”</p>\n<p>关键词: 高瑜 栏目: 史海漫步 首页重点发表: 新鲜看点 作者: 张敏</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":971,"categories":[18270,18269,10466,8779],"tags":[19271]}