{"id":405840,"link":"https://chinadigitaltimes.net/chinese/2015/09/李悔之-心头滴血的数据/","date":"2015-09-09T20:29:06Z","modified":"2015-09-09T23:43:48Z","title":"李悔之 | 心头滴血的数据","content":"<p>昨天，有一位网友转来一篇文章，说：北大教授潘维又胡说八道，气得我要吐血，老李您写篇一章驳斥他一下吧。</p>\n<p>打开文章后，才发现是我曾看过的一篇文章——北京大学中国与世界研究中心主任潘维在香港发展论坛举办的“新中国未来30年研讨会”的发言。</p>\n<p>潘教授的发言很长，但主旨十分明确，中心思想也极简单：当今伟大祖国喜迎几千年难遇大好局面，只要13亿人民与国家保持一致，不要玩西方那一套，20年内赶超美国唾手可得。</p>\n<p>为了使自己的高论更令人信服，潘教授列举了一组令人怦然心动的数据：<br />\n“按GDP来算，今天中国的经济规模为四万多亿美元，美国是14多万亿。按照现在的发展速度来看，再过20年，既使不算购买力，中国也会和美国并驾齐驱，成为世界第一。再加上10年，也就是30年以后，中国经济规模会是美国的一倍。”</p>\n<p>列举了更多令人鼓舞的数据后，潘维教授还意味深长地告诫说：“中国政治是在不变中求变化的。中华政治体制，或者中华政体，根子没有变，主干也没有变。不仅仅是30年没变，60年没变，而且是两千年都没有根本的改变。这个政体的历史底蕴是非常深厚的。”接着，他特别警醒说：“不要为急于对中国的政治体制做大手术，避免因政治动`乱而中断中国的发展进程。”</p>\n<p>潘大教授的话诚然是极有道理的：“百代皆行秦政制”的“中华政体”，确是“对中国未来的发展也具有非常重要的参考作用”——对仆人们而言。</p>\n<p>时下谈政治仆人同志们不高兴。还是谈经济吧。看看潘大教授所描绘的伟大“赶超美国梦”究竟是什么货色：</p>\n<p>在保持高度一致的举国体制下，确实容易出经济奇迹的：当年日本明治维新后，国民经济以令人眼花缭乱的速度飞速发展，短短三十多年时间，就晋升为世界列强。当年德国“希特勒新政”时，在一系列强有力的经济措施之下，国民经济总值增长竟超过100％！前苏联斯大林时代也同样，仅用了二十多年时间，就成为世界经济老二，并雄心勃勃要赶超美国……然而，严重违背市场经济规律，以牺牲绝大多数国民政治权利和合法权益的高速发展，必然是畸形的、潜藏巨大危机的。所以，这三个政权最后不可避免地走上了自我毁灭的道路。</p>\n<p>当今中国的经济结构因掺杂了相当大比例的私营经济成分，所以与前苏联相比，确是有很大不同。但与二战前日本和二战前德国却十分相似：虽然私营经济在国民经济比例中占有较大份额，但国有企业却垄断了国家的资源、能源和价格，致使私营经济的空间严重被打压国民经济的含金量极低。</p>\n<p>更致命的是：国有企业垄断了国家的资源、能源和价格，但利润却十分低下，乃至长期严重亏损。</p>\n<p>且看下列几则美、中经济令人惊心动魄数据：<br />\n2014年，美国跻身世界500强的128企业，有24家跻身世界利润50强行列。总利润达到7987亿美元，占世界500强利润总额的40%。而中国跻身世界500强企业的91家企业中，有16家严重亏损。</p>\n<p>苹果公司2014年营业额居世界500强第15位，但利润竟高达370亿美元——比排名第3的中石化、第4的中石油、第7的国家电网3家中国公司的利润总和仍高1·619亿美元！——看了这个数据，不知心头是否会滴血？</p>\n<p>美国埃克森美孚石油公司，名次排在中石油之后，利润却比名列第4的中石油多了整整14亿美元。——同行业相比，差距更让人一目了然！</p>\n<p>再看几则让人揪心的数据：<br />\n新华网去年发布一则新闻——《上半年2030家上市公司获政府补贴，中石油蝉联补贴王》。文中透露：截至今年4月3日，中国共有1934家上市公司中，获得政府补贴的公司有1350家，补贴总额为716亿元。中石油再次以51.74亿蝉联“补贴王”。中石化为7.9亿元，位居第四。</p>\n<p>近十年，政府仅补贴中石化、中石油高达1258.83亿元。</p>\n<p>据新华网消息：这些年，政府补贴上市公司的数额以每年20%左右的速度在递增：2010年为400亿元，2011年补贴总额为470亿元，2012年总额为564亿元，2013年为716亿元。</p>\n<p>再看制造业——</p>\n<p>制造业历来是大国经济的支柱产业。但中国现状是：长期以来的低水平重复建设，使得产品附加值一直很低，原因是：只能靠克隆他人产品、靠贱卖和恶性竞争求生存的企业太多；完全依赖外国核心技术，基本停留在来料加工水平的合资企业太多。因此，中国制造业长期以来一直处于微利乃至亏损状态。如：2014年有260家制造业企业跻身中国企业500强，营业收入合计23万亿元，但净利润总计仅为4623亿元！</p>\n<p>净利润总计仅为4623亿元，无疑是一个让人吐血，让人绝望的数据——2013年苹果公司年营业额约为1565亿美元,纯利润约为417亿美元，约等于2622亿元人民币。也只是说，仅一个苹里公司年纯利润，就相当于中国整个制造业总纯利润的60%。</p>\n<p>制造业科术水平的严重落后，使得利润极高的高科技数码电子产品和国际知名品牌方面，中国不但远远落后于西方发达国家，这些年，也被韩国远甩在后面。所以，当今中国高端电子、电脑和数码产品市场几乎全部被美、日、欧洲和韩国垄断。</p>\n<p>在中国加入WTO，与全球经济溶为一体，经贸大战成为一场无硝烟世界大战的条件下，国与国竞争，很大程度上成了跨国公司与跨国公司之争。一个国家能否在激烈的国际市场竞争中取胜，拥有多少综合实力强大，居于全球产业链上游、具有强大抗风险能力的跨国公司，是一个至为关键的因素。然而，这些年跻身《财富》世界500强的中国大陆企业，真正代表国民经济活力的民企只有华为、联想、平安保险等寥寥几家。纵然是华为、平安保险，其背后也有一定官方色彩。</p>\n<p>再看美国：它的GDP每年增幅一直很低，然而，由于它的市场经济体制高度成熟，国民经济产业结构合理、集约化程度高，尤其是拥有太多波音、苹果、微软、国际商业机器公司、雪佛龙、耐克、思科、甲骨文、英特尔、辉瑞、摩根大通、好莱坞、NBA、迪斯尼乐园、可口可乐、百事可乐、麦当劳、肯德基这些或居于全球产业链上游，或是国际百年品牌，具有强大国际竞争力和抗风险能力的跨国公司，所以，它的国民经济含金量，是中国远远无法企及的。</p>\n<p>中美经济差距之大，是无数每天晚上只收看七点钟新闻的同胞们无法想象的。</p>\n<p>但，中、美的巨大差距远不只在统计数据上。全世界都承认美国是太强大。但美国的强大，不只在它拥有辽阔的、得天独厚的地理环境和国土资源，也不在它拥有众多核动力航母、核潜艇、洲际导弹和世界上最强大的军队……而在于它拥开国元勋们所设计、创立的制度文化，在于它拥有一个能让爱迪生、比尔·盖茨、乔布斯等伟大天才和众多诺贝尔奖获得者的才华可以得到尽情发挥，能让全世界各种精英人才、学子趋之若鹜，能降生波音、苹果、微软、思科、甲骨文、英特尔、辉瑞、摩根大通、国际商业机器公司、雪佛龙、耐克、好莱坞、NBA、迪斯尼乐园、可口可乐、百事可乐、麦当劳、肯德基等伟大品牌，能使世界5%人口，却具有全世界近45%的经济生产力以及40%高科技产品的人文环境;更在于它拥有一个无论贫富，都能生活得有尊严的社会环境!……而这些，是立国两百多年间经几十代人付出太多心血、抗争和牺牲换来的。</p>\n<p>话到这，中美的差距究竟有多大，差距究竟在哪里，就不言而喻了。</p>\n<p>潘维教授，如果仍然坚持诸多“不变”，你的美梦会不会又是一枕黄粱？</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[26353,19067,28489]}