{"id":405887,"link":"https://chinadigitaltimes.net/chinese/2015/09/张千帆：如何评价中国模式与印度民主？/","date":"2015-09-10T05:05:06Z","modified":"2015-09-10T05:05:06Z","title":"张千帆：如何评价“中国模式”与印度民主？","content":"<p>自《炎黄春秋》2014年第12期发表了我的“民主是绕不过的坎”之后，四月网（作者不详）对这篇评论做出了回应（“张千帆VS张维为：西方民主还是中国模式”，以下简称“中国模式”），认为我对张维为的《中国震撼》评价过于苛刻，“偏于情绪，少了些君子之风。”</p>\n<p>其实，此文开头即不够严谨，因为作者引用我的尖刻批评（“自说自话”、“漏洞百出”、“舆论造势”）是针对去年六月前后官媒接连抛出的力挺“中国模式”、抹黑西方宪政的短篇评论，而不包括《中国震撼》。我之所以选择评论这本书，是因为它还引用了一些数据，尽管不准确或极易产生误导，还是值得撰文评论的。“中国模式”和《中国震撼》一以贯之，都涉及如何以外国（如印度）为参照系来评价中国模式的基本问题，因而也有必要直接回应。</p>\n<p>“中国模式”一文的第一个不满是我批评《中国震撼》“死抱住一个对自己最有利的GDP”，认为GDP是“全球通用的、衡量一个国家财富总量和发展状况的唯一指标”。令人匪夷所思的是，就在当局自己都已经开始反思“唯GDP至上”的时候，本文作者却仍然死抱着这一个指标不放。事实上，没有谁否认中国在GDP上的成就，虽然这个成就不可避免地带有水分——“中国模式”说中国GDP反而被低估了，因为民营企业有少报产值的动机，但是它却只字不提政绩体制下的地方官员显然有多报的动机；过去一年全国实体经济一路下滑，山西等省受影响尤其严重，但是报上去的产值却仍然增长5%以上。这又如何解释呢？</p>\n<p>另一个问题是GDP是否衡量国家发展状况的“唯一指标”，我认为显然不是。除了国民幸福不等于人均GDP、国民不自由会极大压制其幸福感等理由之外，唯GDP思维的问题在于只看成果，不看成本；只论产出，不论投入及其产生的其他后果。有投入，就有产出，但显然不是投入越多、产出越大就越好。“十年文革”，多少家庭付出了惨痛代价？但是GDP也只有1967-69年三年出现了明显下滑。只要工业保持高增长，多大的社会灾难都未必在经济增长曲线上有所体现。近三十年来，中国投入了巨大的人力、物力、资源，物产极大丰富本是自然之理，但由此也付出了极其巨大的代价，包括但不限于极大破坏了生态环境，耗竭了属于子孙后代的资源，而所有这些显然不是“发展的必然结果”一句话就能轻轻带过。“中国模式”论却“一俊遮百丑”，闭口不谈盲目发展的诸多代价，认定环境污染、贫富差距乃至政府贪腐都是发展的必经阶段，只有等工业化结束才能逐步解决。该文还把美国十九世纪末的进步党运动归因于工业革命。在我看来，美国进步党运动及其带来的公务系统改革是民主深化的自然结果，和工业化没有直接联系。退一步说，即便此论对其它国家成立，人口众多、资源紧缺、公权约束严重匮乏的中国也未必具有足够的承载能力。对发展的代价轻描淡写，竭力回避，恐怕不是一种负责任的态度。</p>\n<p>最后，不论中国此前的发展模式是否健康与可持续，中国经济确实发展了，但是这种发展是不是集权制度的功劳呢？左派似乎认为这是毋庸置疑的，但实际上二者并不能简单划等号。当然，经济增长是多种因素促成的，要弄清哪个是主要因素、哪个是次要因素殊非易事。在我看来，中国经济增长归根结底是国民勤劳的结果，而不是政府恩赐或体制优越性的体现。政府和政治体制有功劳的话，主要体现于两点。一是维持了基本社会秩序，二是执政者足够开明，允许人民享有一定的经济活动自由。不论政府是好是坏，无政府肯定是不行的；高压秩序会压迫自由，但没有秩序也是不行的。虽然从经济增长受益最多的是以官员为核心的既得利益群体，但不可否认的是大多数老百姓也从中受益了。</p>\n<p>迄今为止，中国经济这块大蛋糕仍在做大；虽然分配极不公平，但总的来说仍然是帕累托最优。然而，所有这一切既不表明中国发生的事情已经好得不能再好，也不表明如果实行民主，中国的发展不会变得更好。如果民主搞砸了，事情当然可能变得更糟，但是启动民主改革究竟会怎么样？这至少是一个值得探讨的问题。我们没有必要想都不想就把自己看扁，认定中国人天性搞不了民主。某些人对中华民族如此卑微的自我评价，似乎和他们天天挂在嘴上的“爱国”极不合拍。</p>\n<p>但是《中国震撼》和“中国模式”却全然不这么认为。它们就像“民主是绕不过的坎”一文中说的那样，专找民主政治的“软柿子”捏。除了夸大民主转型的失败之外，他们特别喜欢拿来说事的“软柿子”就是印度。这只“柿子”找得很好，因为和某些转型失败的国家不同，印度是世界公认的民主国家，也是一个公认的欠发达大国。在某些人眼中，通过印度，民主和贫穷、混乱、低效率之间就建立起牢不可破的必然联系。“中国模式”笔下的印度是一片漆黑，一无是处，不仅经济、卫生和教育落后，而且司法腐败，效率极低。作者还颇擅长“以其矛攻其盾”的策略，用自由主义学者茅于轼的话来抨击印度司法，引用诺贝尔经济学奖获得者阿马蒂亚•森的话来批评印度民主。可惜上述引语都没有说明任何来源，无从查证。只有作者说张维为去印度讲课，接连发生两次停电。但这种孤证又能说明什么呢？我去印度不多，迄今只有两次，一次是今年初在德里讲课，一次是五年前在相对不发达的加尔各答开会，均没有遇到一次停电。事实上，印度高校的基础建设给我的印象还是不错的。但难道就能凭此有限个人经历说明印度经济与教育发达吗？</p>\n<p>既然“中国模式”不负责提供其结论所依据的出处，我只好自己去查证某些事实。“中国模式”在渲染自身优越性的时候，一个比较牢靠的证据是中国人的平均寿命比印度高好几岁。作为一个发展中国家，中国的平均寿命不低，确实可算作一个可喜成就，但印度也不是一无可取之处。根据世界银行提供的平均寿命数据(http://data.worldbank.org/indicator/SP.DYN.LE00.IN?page=6)，1983年改革开放之初，中国人均寿命为68岁，比印度（56岁）高12岁；改革三十年后，2013年中国人均寿命提高到75岁，而印度提高到66岁，虽然仍然落后于中国，却比中国进步更快。中国死亡率一直维持在千分之七，而印度死亡率三十年前则高达千分之十二，近年来下降到千分之八，和中国相差无几，可见印度在医疗卫生方面取得了长足的进步。但这些进步在“中国模式”只字不提，能看到的只有“据印度媒体分析”，印度经济落后中国十年，社会发展则 “落后30年”。后面这个论断从何而来，仍旧不得而知。</p>\n<p>“中国模式”的另一处惊人之语是，饿死数千万人的中国“大饥荒”也不说明什么问题，因为据说“1952-78年间，中国比印度整整少死1亿人。” 讽刺的是，“中国模式”引用的权威是印度裔诺贝尔奖获得者阿马蒂亚•森——正是他指出，民主比专制优越的地方是印度至少避免了中国的“大饥荒”。虽然森也批评印度民主的不尽人意之处，尤其是民主政治未能有效转化为公共服务，但是其自由民主的立场是众所周知的。在“中国模式”的笔下，大名鼎鼎的森竟然发生了180度大转弯，成为集权专制的辩护人。遗憾的是，这篇大作还是没有提供任何具体出处，能查到的只是王绍光发表在《读书》2005年第11期的书评，其中讲到森在和他人合著的《饥饿与公共行动》一书中批评印度的营养和健康状况不良，远不如毛时代的中国：“印度平常每八年填满棺材的尸骨就超过了中国那场严重的三年大饥荒了。”即便我们同意森所描述的事实，也不能把他曲解为印度民主不如中国专制。我们在评价一种制度的时候，只能谴责制度的主动杀人，譬如过高的粮食征购和抢夺农民口粮造成了“大饥荒”、“发动群众斗群众”造成了“文革”的大量民众非正常死亡，而不能责怪医疗、卫生和经济落后造成的过早死亡，至少谴责力度要小得多。否则，比中国死亡率低的发达国家甚至发展中国家也不鲜见，难道我们能因此谴责中国政府或制度造成多死了多少人吗？事实上，除非政府的过多管制剥夺了人民的经济自由，人为造成落后，经济落后和政治制度之间的因果关系是很难证明的，也没有谁能证明一个更加集权的印度能够加速经济发展并提供更好的公共服务。</p>\n<p>一个种姓歧视无所不在的国家，印度政治原先自然也为婆罗门等高级种姓所主导。1920年代，印度民主的火车头国大党自身的领导层主要就是高级种姓。最卑微的表列种姓约占人口的15%，表列部落约占人口的8%，加起来将近人口的1/4，但是他们连选民资格都没有，更不用说在政府和政党中选派自己的代表。然而，到30年代末期，这一现象就已经在民主竞争和制度完善过程中发生根本改观，许多国大党选区的委员会主席来自低级和中间种姓。印度独立后，他们中的许多人在邦政府中取得了政治实权。国大党内部也因为派系斗争和高级种姓之间的斗争，而增强了吸收中间和表列种姓的能力。独立半个世纪之后，印度多数邦的首席部长（相当于省长）属于非婆罗门种姓，其中有些来自中间种姓，但也有不少来自“落后”种姓。到1990年代，北方邦产生了一名“受压迫”种姓的首席部长。在北方邦和比哈尔邦，印度社会党和社会民主党这两个低种姓政党成为执政联盟的一部分。1997年，表列种姓成员纳拉亚南当选为印度总统。虽然印度总统没有什么实权，这仍不失为印度民主的象征性成果。</p>\n<p>民主政治催生平等机会，而印度式平等并非仅仅是形式平等（不歧视和平等竞争），而是一定程度的结果平等，那就是国家要求把某些岗位保留给落后种姓的“种姓保留”制度。上世纪七十年代，印度的种姓政治开始活跃，低种姓的平等权利成为社会热门话题。七十年代中期，某些邦已经为表列种姓和部落分配将近20%的政府职位，为其它落后种姓保留将近50%的名额。1979年成立的曼德尔委员提供了一份种姓清单，把400个种姓列为“落后种姓”，其中多数属于劳动者或首陀罗种姓，并要求从政府公职到国企和大学录取的各种公共机会都适用种姓保留制度。1990年，中央政府宣布为表列种姓和部落保留22%的中央政府职位，其它落后种姓保留27%的职位。不知是无知还是故意忽略，“中国模式”对印度民主政治带来的这些成就一概不提。</p>\n<p>“中国模式”坚守反民主立场，批评我在其它场合下发表的“民主再糟糕也比专制好”、“民主再腐败，也不及专制的腐败严重”等论断，并引用脸书创始人之一放弃美国国籍、加入新加坡国籍为例，反问“有几个民主国家可以比得上新加坡”？这种诘问只能反映作者个人的威权主义和经济至上价值立场。有的美国公司高管可能为了避税而变成新加坡国籍，但是低税就一定好吗？中国的左派们什么时候变成自由放任资本主义者？究竟又有多少美国人会真的因为此而认为新加坡比美国更优越呢？与印度是民主的特例类似，新加坡也是威权的特例，在此不赘述。虽然新加坡实行一党独大，也不能被简单归类为专制国家。或者说，专制并不都长一个样。毕竟，新加坡是有反对党的，议会当中也有反对党成员，尽管人数不成比例。假如新加坡完全像中国这样禁止反对派的实质存在，迫使任何政治批评沉默，很难说执政党还会这样相对廉洁高效。新加坡的政治转型已经不远，还是等到那个时候再来谈论新加坡吧。至于“中国模式”对欧美民主的杞人忧天的关怀，认定民主必然造就懒惰贪婪的民众、欧债是欧盟过不了的“坎”等不一而足，身在天津爆炸余波中的我们只能“呵呵”了——放心吧，欧盟不会因为希腊而崩溃。民众再懒惰贪婪，也不如专制者的懈怠贪婪可怕；民主的危机再大，和专制的危机相比不过是芝麻。</p>\n<p>虽然我不认同“中国模式”和《中国震撼》的论点，但这类争论显然是有益无害的。我真诚希望中国的左右公知能坐在一起，心平气和、就事论事地探讨一些实际问题，不要政府抓右派、左派就兴高采烈，政府打左派、右派就幸灾乐祸。如果还是像现在这样隔空对骂，只能说明中国的意识形态停留在极不成熟的水平。我对国内精英左派的主要意见是投机心理似乎较重，甘愿用极不平衡的“论证”为昭然若揭的制度缺陷和政府不当作为“洗地”，完全背离了西方左派对政府和制度的批评精神。如果论辩双方有一方言不由衷，言论背后还藏着其它目的，那么对话就失去了意义。当然，我希望这种指控是不公正的，也期待左派学者能以令人信服的缜密说理赢得对方的尊重。</p>\n<p>&nbsp;</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[9096,19327]}