{"id":405945,"link":"https://chinadigitaltimes.net/chinese/2015/09/自由亚洲｜邦乔维乐队在华首演因某种原因/","date":"2015-09-10T10:06:12Z","modified":"2015-09-13T12:05:58Z","title":"自由亚洲｜“邦乔维”乐队在华首演“因某种原因”遭取消","content":"<div id=\"attachment_405946\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/09/41425dd1-e022-4d10-9f4c-b21724e19e96.jpeg\"><img class=\"size-full wp-image-405946\" src=\"http://chinadigitaltimes.net/chinese/files/2015/09/41425dd1-e022-4d10-9f4c-b21724e19e96.jpeg\" alt=\"资料图片：2013年9月21日，“邦乔维”乐队在巴西的里约摇滚音乐节上演出。（AFP FILE）\" width=\"550\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/09/41425dd1-e022-4d10-9f4c-b21724e19e96.jpeg 622w, https://chinadigitaltimes.net/chinese/files/2015/09/41425dd1-e022-4d10-9f4c-b21724e19e96-300x200.jpeg 300w\" sizes=\"(max-width: 622px) 100vw, 622px\" /></a><p class=\"wp-caption-text\">资料图片：2013年9月21日，“邦乔维”乐队在巴西的里约摇滚音乐节上演出。（AFP FILE）</p></div>\n<p>据英国《金融时报》报道，美国知名摇滚乐队“邦乔维”首次在华演出已被中国当局取消，原因与该乐队几年前在演出场景中，出现达赖喇嘛的照片有关。评论认为，中国当局在举办西藏自治区成立50周年之际，正强化有关西藏问题的敏感性。</p>\n<p>美国知名摇滚乐队“邦乔维”中国演出主办方AEG中国9月9日通过其官方微博宣布，原定于9月14日在上海奔驰文化中心和9月17日在北京万事达中心举办的“邦乔维“乐队2015年演唱会，因“某种原因”已被取消。演出单位将向就已购票的歌迷，办理全额退票。</p>\n<p>英国《金融时报》当天引述消息人士报道，邦乔维乐队在华首演遭取消，是因中国文化主管部门发现该乐队早在2010年的一次台湾演唱会视频中，背景出现过一张达赖喇嘛的照片。</p>\n<p>而近年因演出中涉及西藏议题，即遭中国当局取消、禁演的外国乐队还包括冰岛歌手比约克和魔力红乐队等。魔力红乐队今年早些时候在上海的演唱会遭取消，就与该乐队一名成员在中国屏蔽的推特网上披露与达赖喇嘛的会晤有关；而冰岛歌手比约克早在2008年上海的一次演出活动中，因演唱歌曲《宣布独立》时高喊“西藏、西藏”，受到中国当局终身在华禁演的处罚。目前，邦乔维乐队也成为与中国政治敏感议题发生冲突的最新受害者。</p>\n<p>位于印度达兰萨拉的“藏人行政中央”立法委员格桑坚参认为，中共高调纪念所谓西藏自治区成立50周年之际，涉及西藏问题的政治敏感度也日渐升级对。</p>\n<p>“中共新领导对国际社会不管是政府、非政府的呼吁，还是善意的批评建议都归类于所谓国际敌对势力，西藏在中国大陆还是一个非常敏感的政治议题。”</p>\n<p>英国《金融时报》指出，目前无论是国际知名艺术家、学者还是政界领导人，一旦被中国政府认定支持达赖喇嘛或对西藏问题公开表达同情，往往会受到中国当局禁止访华的处罚。英国首相卡梅伦2012年因会晤到访的达赖喇嘛，中、英关系随之跌入了长达一年的外交“冰点”。</p>\n<p>西藏自治区政府日前在拉萨布达拉宫广场举办纪念自治区成立50周年大会上，中央代表团团长、全国政协主席俞正声再次公开将达赖喇嘛指责为分裂势力，表示要“挫败达赖集团和国际敌对势力的分裂活动，坚决维护祖国统一和西藏稳定。”</p>\n<p>格桑坚参认为，习近平政府无视西藏人民政治诉求的做法，只能导致更严重的民族危机。</p>\n<p>“习近平现在采用的政策是，以所谓依法治藏凝聚人心。但在解决西藏问题上，把藏人行政中央和达赖喇嘛提出的‘中间道路’一概予以否定，特别是对国际社会善意的建议置之不理。因此，与达赖喇嘛和谈的形势越来越小。”</p>\n<p>海外中文政论刊物《北京之春》名誉主编胡平则认为，中国政府保持强硬的治藏姿态，将难以使达赖喇嘛所提出的“中间道路”等平等对话机制成为现实。</p>\n<p>“在习近平任内，中共对西藏的政策不会有任何改变。如果说要有变化，我认为还将是强化既定的打压方针。特别是从现在的情况看，习近平在打压西藏的问题上，比胡锦涛、江泽民走得更远。另外，《环球时报》最近发表文章，嘲笑讥讽；官方在班禅问题上，提供的说法等，都表明了这种状况。”</p>\n<p>据英国《金融时报》引述消息人士报道，目前“邦乔维”演出主办单位无法置评取消演出的指令，并且正试图说服中国政府网开一面，不过成功的机会十分渺茫。</p>\n","author":996,"categories":[18270,18269,10466,8779],"tags":[21522,24081,24026,9553,18590,18836,9300]}