{"id":405909,"link":"https://chinadigitaltimes.net/chinese/2015/09/羽戈：我为什么要在朋友圈谈政治？/","date":"2015-09-10T07:12:01Z","modified":"2015-10-04T08:13:38Z","title":"羽戈：我为什么要在朋友圈谈政治？","content":"<p>“撕裂”作为中国的关键词，绝非始于今日。孙立平曾将“20世纪90年代以来的中国社会”定性为“断裂社会”，他的专著《断裂》与《失衡》，当年读来，便觉触目惊心，现在看去，愈发佩服他的先见之明。这两本书，不止写实，兼具预言色彩。如今，中国社会正处于断裂与失衡的阴影之下，愈陷愈深，无以自拔。</p>\n<p>明确了这一点，再来说朋友圈的撕裂，可知这不过是断裂现实的一种投影，只是表象，而非本原。被撕裂的友谊背后，隐藏了断裂的观念、断裂的利益、断裂的阶级、断裂的体制与断裂的社会，后者才是病源。由此而论，朋友圈的撕裂不是一个社交问题，而是一个社会问题，不是一个审美问题，而是一个政治问题。关于阅兵、范玮琪晒孩子等所激起的纷争，当作如是观。</p>\n<p>针对惨痛的现状，有人提出对策：千万别和朋友谈政治，千万别在朋友圈谈政治。按照他们一厢情愿的想法，只谈家事，不谈国事，只谈风月，不谈政治，便可换来朋友圈的安宁与友谊的长青。事实上，这是典型的鸵鸟主义，以回避政治的方式，来应付政治问题。问题非但没有化解，反而加剧。朋友圈风平浪静之下，则是人心渐渐隔阂，友情渐渐淡漠，其撕裂的本质，并未改变分毫。</p>\n<p>这里可分作两种情形。</p>\n<p><strong>第一种：</strong>你的朋友喜欢谈政治，你也喜欢谈政治，然而你们的政治观针锋相对，势不两立，为了避免冲突，你选择退让，归于缄默。</p>\n<p><strong>第二种：</strong>你的朋友圈都不关心政治，唯独你喜欢谈政治，你的议论打碎了他们的美梦，令他们不胜其烦，为了朋友圈的和谐，你选择退让，归于缄默。</p>\n<p>先说第二种情形。拒绝关心政治，在一些人眼里，是一种自由，不过，既为自由，则当发生在自由的语境之下，在一个泛政治化的国度，自由被严重压缩、摧残，几无立锥之地，不去关心政治，哪里还是自由呢，分明是犬儒。所谓政治冷漠，正是犬儒主义的一大症状。退一步讲，即使“我不关心政治是一种自由”勉强能够成立，别忘了这后面还有一句：<strong>关心政治则是一种责任</strong>。</p>\n<p>这么说，并非要强迫朋友圈都去关心政治，只是善意提醒：也许你不关心政治，政治却在关心你；政治是少数人的职业，却应该成为每个人的副业。</p>\n<p>这就是为什么，在政治冷漠如寒冰一般的朋友圈，我们要坚持谈论政治。如你所见，从生到死，我们都无法摆脱政治的桎梏，无法漠视政治的存在（在中国，甚至出生之前，便要接受政治约束：准生证）。我们不去关心政治，政治就会消逝么，不去议论政治，政治就会安详么？非但不会，它对我们的限制与压迫，反而变本加厉。须知，对权力者来讲，无疑更希望其治下的子民都不关心政治，温良恭俭让如沉默的羔羊，而非希望子民都来过问政治，你一言我一语，你一手我一脚，那样它将如芒在背，寸步难行。</p>\n<p>关心政治的目的，不在权力，而在自由。这一点必须弄清楚。我喜欢约瑟夫·布罗茨基那句话：“文学必须干预政治，直到政治不再干预文学为止。”同理，我们必须关心政治，直到政治不再关心我们为止。</p>\n<p>再说第一种情形。相比第二种，这不存在政治冷漠的问题。你和你的朋友，恰因热爱政治，才会发生争执：你是右派，他是左派，你反毛，他崇毛，你认为爱国主义是流氓最后的避难所，他认为爱国高于一切，感谢国家先于感谢爸妈……当你退出争论，绝口不谈政治，这能改变什么呢？朋友圈安宁了，你的朋友自觉胜利了，然而扪心自问，你并不能认同他的政治观，你担心伤害对方的感情而放弃争论，当你放弃争论，却发现伤害了自己的感情，你们的友谊，不会因此而增进，却有可能受损，因为你的心底已经生出了芥蒂。</p>\n<p>其实政治争论并不可怕，只要双方能够恪守规则，如《罗伯特议事规则》与哈维尔制定的八条《对话守则》；只要双方能够坚守求同存异的底线：反对的目的不在立异而在求同，争执的目的不在打败对方而在寻求共识。这样的争论，以规则与共识为保障，有百利而无一害，怎么会伤感情、坏和气？</p>\n<p>所以说，第一种情形的症结，不在谈不谈政治，而在怎样谈政治。介于公共与私人之间的朋友圈，与我们的公共生活一样，迫在眉睫的任务是塑造议事规则。就当下而言，规则比观点更重要。</p>\n<p>古往今来，不乏政见分歧而私交至笃的朋友。他们何以如此呢，我以为答案正隐藏梁启超致杨度的信中：“吾人政见不同，今后不妨各行其是，既不敢以私废公，但亦不必以公害私。”公私分明，恰是议事规则之一。</p>\n<p>说到这里，再谈两句友道。我以为朋友之间，第一贵在直，第二贵在恕。所谓直，即直言：对于朋友所陷入的误区，如政治冷漠，不能吝于批评、沉默到底，那样就成了“损者三友”；所谓恕，即包容，朋友圈正适用那句名言：容忍比自由更重要。你要容忍朋友不谈政治，正如朋友要容忍你谈政治，你要容忍朋友爱国，正如朋友要容忍你不爱国（当然容忍精神有其底线，毫无底线的容忍则成纵容、绥靖、姑息养奸，我的底线在于，可以接受朋友的政治冷漠，却无法接受对义和团、法西斯与文革的颂扬）。倘能做到这两点，不管朋友圈怎么争论，争到天昏地暗，斗转星移，终将免于撕裂。反之，若不能直，朋友圈将充满违心之言甚至谎言，若不能恕，朋友圈将只剩下一种立场、一种观点、一种声音，这样单调的朋友圈，注定是一个虚伪、单调而封闭的空间。</p>\n<p>2015年9月8日</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[23661,21605,9222,8836,22007,26101,25206,9806,16387,9481,28493,9862,28665]}