{"id":405948,"link":"https://chinadigitaltimes.net/chinese/2015/09/秘书工作｜5个镜头揭秘中办的日常工作状态/","date":"2015-09-10T10:37:25Z","modified":"2015-09-10T10:15:44Z","title":"秘书工作｜5个镜头揭秘中办的日常工作状态","content":"<blockquote><p><strong>相关阅读</strong>：<a href=\"http://chinadigitaltimes.net/chinese/2015/09/%E4%B8%9C%E6%96%B9%E6%97%A5%E6%8A%A5%EF%BD%9C%E4%B8%AD%E5%8A%9E%E4%BA%BA%E4%BA%8B%E5%A4%A7%E6%8D%A2%E8%A1%80-%E4%B8%80%E6%9C%9D%E5%A4%A9%E5%AD%90%E4%B8%80%E6%9C%9D%E8%87%A3/\">东方日报｜中办人事大换血 一朝天子一朝臣 </a></p></blockquote>\n<p><strong>镜头一：只要中央有重大会议活动就有中办人忙碌的身影</strong></p>\n<p><strong>地点：</strong>秘书局某单位</p>\n<p>6月的一个星期天，凌晨4时许，一阵急促的电话铃声响起：一位中央老领导弥留！铃声就是命令。我们立即启动应急程序，不到半小时，处里八位同志到达工作岗 位。6时，中央领导同志陆续赶到医院看望。7时许，老领导不幸逝世。从这个早晨开始，直到送别当天，全处都是以这样的工作节奏高效运转的。在此期间，全处 几位同志还在厅领导带领下服务总书记外出考察调研，承担着其他领导同志出席重要活动的随行服务。此外，还有多名同志分散在不同的专项工作小组服务。这就是 我们的工作状态——只要中央有重大会议活动，就有我们在忙碌，日复一日、年复一年。</p>\n<p>会议，在我们党的历史上具有特殊重要的意义。一系列具有重大历史意义的会议，推动着革命、建设和改革事业不断向前发展。每一次重大会议活动，都来不得半点虚假，出不得半点差错。</p>\n<p>面对如此繁重的工作任务，同志们常年加班加点，往往一周甚至半月连轴转，回不了家，吃住在办公室；很多同志默默克服了家里老人身体不好、孩子年幼、爱人两地分居等困难……这种为工作舍小家的无私奉献，源于内心对理想信念的坚守，更源于对“三服务”事业的忠诚奉献。</p>\n<p>我们始终按照习近平总书记的要求，做到“心中有党、心中有民、心中有责、心中有戒”；始终按照栗战书同志的要求，对任何一项工作都“讲态度，认认真真；讲 责任，迎难而上；讲时效，雷厉风行；讲质量，精益求精”。因为我们知道，我们的工作是中央运转链条中不可或缺的重要一环；因为我们知道，我们正在为党和人 民的事业挥洒青春和汗水。</p>\n<p>我们认真践行“三严三实”要求，转观念、转作风，大幅精简中央领导同志出席的一般性、事务性活动，提出取消元宵节联欢晚会、将四场活动合并为一场军民迎新 春茶话会的意见建议，得到了中央批准，做到了既厉行节俭、又减轻领导同志和群众负担；我们强化抓大事、谋大事意识，着眼国际国内形势和大局，对纪念中国人 民抗日战争胜利70周年等系列重大活动提前谋划、统筹安排。</p>\n<p>中办是党中央的综合办事机构，为党中央服务最直接、联系各方面最广泛、保障党中央工作最关键、在党政军群各机构运转中最核心。中办工作的一个重要职责就是 中央会议活动的服务组织。我们深切感到，自己的点滴付出，与党的事业和中华民族伟大复兴的中国梦紧密相连，再苦再累也值得！</p>\n<p><strong>镜头二：新华门警卫战士劝母勿过警戒线 为护国威轻伤不下火线</strong></p>\n<p><strong>地点：</strong>警卫局某哨位</p>\n<p>新华门，是党中央国务院所在地的象征。我们的身后是中南海，我们的眼前是长安街、金水桥、人民英雄纪念碑……忠诚与使命时刻在向我们召唤：站就得站出军人的意志，站就要站出祖国的尊严，站得理想在大地上升腾，站得信念在蓝天上盘旋！</p>\n<p>三尺哨位，凝聚着警卫战士崇高的品格和无私的奉献。</p>\n<p>“儿子！”“请留步，请您不要越过警戒线。”“儿子，是我，我是妈妈呀。”“妈妈，您只能站在马路对面。”这是新华门一名哨兵的妈妈，千里迢迢来部队看望儿子时的一段对话。</p>\n<p>“妈妈看你来了，可妈妈不能靠近你，只能离你很远……儿子，你站在哨位上那么威严，妈妈站在这儿陪伴你……”这位母亲的心声，也说出了大多数卫兵的母亲看 望儿子时的情景。卫兵是国家的忠诚卫士，站在哨位上，就要“站出国威、站出军威”，不允许有任何私心杂念、儿女情长！只能收腹、抬头、挺胸，目视前方，眼 睛圆瞪。站在这个哨位上，我就是一棵松、一尊雕像！</p>\n<p>“礼兵注意，今天下午瑞典首相佩尔松会经过新华门进入中南海，礼兵要维护国门形象，精神饱满……张小群，怎么刚站一会儿，就满脸虚汗？”“报告，他刚退了烧，身体弱，我建议把他换一换。”“我不！轻伤怎么能下火线！”</p>\n<p>礼兵就位，迎宾曲响起，外宾的车队朝新华门缓缓驶来，鲜艳的五星红旗迎风招展。突然，张小群感到一阵恶心，顿时觉得天旋地转，一股血腥味在鼻腔里蔓延。 血！鼻孔的血往外流，流过嘴唇，滴到了地面。一口、两口、三口……为了国门的形象，张小群目不转睛，默默地将血往肚子里咽！</p>\n<p>新华门“责任重大、使命光荣、不容有失”，这是习近平总书记在视察慰问新华门官兵时强调的，这是对警卫战士的高度信赖、巨大鼓舞和殷切期盼。我们要紧紧围绕党在新形势下的强军目标，牢记使命，不负重托，永远做党中央放心、人民群众满意的忠诚卫士！</p>\n<p><strong>镜头三：机要通信一线“无名英雄”熬夜传递中央的指示政令</strong></p>\n<p><strong>地点：</strong>机要局某单位</p>\n<p>这是一个普通的值班之夜，习近平总书记正在俄罗斯出访。我坐在机房里，工作台上摆着厚厚的文件资料，这些即将发往前方，每一份都事关重大。静下心来，迅速 登记、扫描、发送，直到前方的同志接收完毕，我长吁一口气，这才发现已经凌晨4点钟了。我起身走出机房，静谧的夜，只听见街上偶尔有车经过的声音。我想， 机要通信工作就像这条路一样，无声地存在、默默地承载，传递着中央的指示政令，连接着党中央和亿万人民。</p>\n<p>记得，我们刚来的时候，一位前辈指着墙上的奖牌，问我们：“你知道‘青年文明号’是怎么来的吗？”我们摇了摇头，前辈说：“以前技术手段非常有限，所有电 报都要一字一句录入，有时很多是领导同志的手写稿，必须辨认准确，不能出丝毫差错。”前辈接着说：“98年洪水时，党中央、国务院发电紧急调兵抗洪，电报 录入的重任落在我肩上，一字之差都会影响救援的进展和人民的安全，机房安静得只有键盘的敲击声，我手心里全都是汗。时间就是生命，电报必须马上发出去。就 在这样的工作强度下，我们每年录入几千万字，没有一个错别字，没有一个错标点，连续多年无事故、无差错、无错情，才获得了‘青年文明号’这个荣誉称号。”</p>\n<p>“青年文明号”来之不易。如今，虽然没有战火纷飞，但我们仍处在没有硝烟的战场，要永远守护着机要通信这条党中央的“生命线、保障线、指挥线”。</p>\n<p>我们处有位女同志，是一个三岁孩子的母亲，她的丈夫在外交部工作，在孩子只有九个月大时，就被派出驻外。一天，她丈夫发来一条微信：“自分离，已两年有 余，甚是挂念，每每视频，感叹你工作之辛苦，养儿之劳累，常相思不断、心疼不已，那日你念及儿子对着照片喊爸爸，独居国外，空想此景，不禁潸然……”当别 人共享天伦之乐时，她与丈夫远隔重洋，无法团聚。她常常因为值班不能回家，不得不把孩子交给年迈的父母照看。领导知道情况后，排班时对她有所照顾，而她却 坚持要跟大家一样。</p>\n<p>在我身边，还有许许多多像她一样的“无名英雄”。岗位的特殊性，决定了我们的工作默默无闻。</p>\n<p>2014年5月8日，习近平总书记到中办视察期间，亲临机要通信一线。当总书记微笑着走进机房，大家的内心都沸腾了。总书记一边翻看电报一边询问通信情 况。总书记的关心与重视，使我们深深感到责任的重大、使命的光荣，给我们带来了奋勇向前的力量和勇气。我们一定不辜负党中央的信任，不辜负总书记的嘱托， 继承和发扬机要工作优良传统，把“青年文明号”的牌子擦得更亮！</p>\n<p><strong>镜头四：子承父业 做一株守护毛主席纪念堂的小草</strong></p>\n<p><strong>地点：</strong>毛主席纪念堂管理局某单位</p>\n<p>从老北京的永定门到钟鼓楼，绵延着一条八公里的中轴线；在众多巍峨的建筑之间，矗立着一座神圣的殿堂。这里，安息着中国各族人民最伟大的领袖；这里，战斗着一群信仰的宣传者、实践者和播种者。</p>\n<p>讲述人一：我在2005年成为毛主席纪念堂的一名讲解员。在纪念堂北门的一组群雕中，有一位手握《毛泽东选集》的青年，原型就是我的父亲。1976 年，21岁的他参与了纪念堂的警卫及建设工作。由于表现突出，他被授予“先进生产者”的光荣称号。从那时起，这段经历连同对纪念堂的感情就注入父亲的生 命，也渗进我的血脉。当我如愿以偿成为一名讲解员时，父亲语重心长地说：“纪念堂有几代人的精神信仰，看一眼毛主席，是多少人一生最大的心愿。你要永远珍 视这个岗位赋予你的责任，守护好他老人家，传承好他的精神！”</p>\n<p>讲述人二：我曾经是省电视台的主持人。2013年年初，我在事业上遇到了两个重要的机会：一个是去中央电视台当主持人；一个是通过考试来纪念堂当一名讲解 员。面对人生的十字路口，我毅然决定来纪念堂工作。其实，在这个旁人看来并不理解的选择背后，是我从小对红色文化的热爱以及对传承红色基因强烈的责任感。 如今，站在纪念堂宣教工作的岗位上，我要做一名革命历史的传播者，伟人思想的宣传者。</p>\n<p>讲述人三：我曾经是中央警卫团的一名战士。2008年退伍后成为纪念堂的编外讲解员。八年来，我已经记不清自己为多少批观众讲解过。对领袖的景仰，对宣教 的热爱，让我对这个岗位难以割舍。如果注定我不能成为纪念堂的一棵树，那我愿做一株小草，在每一个花开的季节为纪念堂贡献自己的一抹绿。</p>\n<p>我们这个平均年龄不满25岁的年轻团队，被大家誉为纪念堂最亮丽的风景线。“全国青年文明号”“全国三八红旗集体”“全国五一巾帼标兵岗”等十几项荣誉没 有让我们有丝毫的懈怠，130万人次的接待数量没有让我们停下前进的脚步。城市、乡村留下了我们宣传领袖思想的身影；部队、学校、社区回荡着我们宣传领袖 思想的声音。</p>\n<p>在我们厚厚的工作日志里，记载着人民群众对领袖无限的崇敬，记录着纪念堂人对事业无尽的赤诚，也书写着一代又一代年轻人崇高的使命。我们用青春烙出理想的轨迹，用知识刻出奋斗的年轮，用信仰奏出生命的华章。这，就是我们纪念堂普通讲解员的无上追求。</p>\n<p>2014年5月8日，习近平总书记寄语我们，要做好共和国的“守陵人”，这让我们永远铭记。这是何等的荣光，这是怎样的激励！它让我们甘守清贫；它让我们 坚守阵地；它让我们无怨无悔；它让我们永远高擎信仰的红旗。筑牢人民信仰的大堤，我们义不容辞；踏上光荣复兴的道路，我们坚定不移！</p>\n<p><strong>镜头五：习近平总书记与</strong><strong>“90后”话务员</strong><strong>的对话</strong></p>\n<p><strong>地点：</strong>中南海电信局某单位</p>\n<p>2014年春节前夕，习近平总书记来电信局视察。作为一名“90后”，我平时只在电视中看到总书记的身影，那天，总书记走到我们身边，我感到特别激动。总 书记亲切地和我们打招呼，然后问我：“哪个学校毕业的，工作几年了，工作安心不安心？”我一一回答了总书记的提问，接着总书记指出：“你们的工作对于中央 来说是须臾不可或缺的，一定要做到忠诚、严谨、自律、奉献。”他亲切的话语如一缕春风，温暖着我们每一位同志的心，鼓舞着我们在平凡的岗位上勤奋工作、敬 业奉献。</p>\n<p>这里永远像一个没有硝烟的战场，永远像一个特殊的指挥部，容不得一丝懈怠与差池。</p>\n<p>“您好，您要哪里？”“请马上接地震局！”那是去年的一天下午，我正在值机时接到的电话。</p>\n<p>“您好，请接云南鲁甸。”随着电话量不断猛增，话单上不断显示的区号“0871”，让我的心一下提到嗓子眼，肯定发生什么事情了。</p>\n<p>刚接通一个电话，又来了一个电话，“您好，请稍等！”“您好！”……一个、两个、十个、百个，显示屏记录用户拨叫的信号灯频频闪烁。</p>\n<p>当得知是云南鲁甸发生地震后，所有备班的同事快速上岗，戴上耳机投入到紧张的工作中。一时间整个房间敲击键盘的声音响成一片，话务员应答的声音此起彼伏。 此时此刻，时间就是生命，小小话务台搭起了中央首长与灾区群众的桥梁，一根根电话线成为连接灾区的沟通之线，更成为受困群众的生命之线！</p>\n<p>党的十八大以来，从一个“中国梦”、“两个一百年”到“四个全面”战略布局，党中央向世人描绘的宏伟蓝图，需要每一个怀揣梦想的中国人增砖添瓦、日夜兼程。</p>\n<p>如果要问，话务工作苦不苦？累不累？我们会这样告诉你：有一种工作，没有经历过就不知其中的艰辛；有一种艰辛，没有体会过就不知其中的快乐！作为“全国青 年文明号”集体，我们将一如既往，靠传承和钻研，凭专注和坚守，在平凡的岗位上牢记使命、奋发有为，永远做让党放心、对党绝对忠诚的话务员！</p>\n<p><strong>结语：中办工作不经历不知其艰辛 不体会不知其快乐</strong></p>\n<p>怎样描述我们中办的工作呢？借用大家宣讲中的一句话，那就是：“有一种工作，没有经历过就不知其中的艰辛；有一种艰辛，没有体会过就不知其中的快乐！”</p>\n<p>我们中办人应该是一种什么样的形象呢？再借用大家宣讲中的一句话，那就是：“站在这个哨位上，我就是一棵松、一尊雕像。”</p>\n<p>我们追求的目标是什么呢？同样借用大家宣讲中的一句话，那就是：“把‘青年文明号’的牌子擦得更亮！”</p>\n<p>……</p>\n<p>以上是中央政治局委员、中央书记处书记、中央办公厅主任栗战书全程观看宣讲后，亲切接见全体宣讲人员并即席发表的热情洋溢的讲话。</p>\n<p>栗战书同志强调，习近平总书记对中办工作有很多重要指示批示，这是我们做好“三服务”工作的遵循，一定要按照习近平总书记的指示要求，扎实践行“五个坚持”，大力弘扬中办机关的优良传统和作风，推动中办“三服务”事业更好发展。我们生活在为实现中华民族伟大复兴中国梦而奋斗的历史时代，工作在以习近平同志为总书记的党中央身边，大家由衷地感到荣幸和自豪。</p>\n<p>“我们何其荣幸，在党中央身边工作，让自己平凡的人生，彰显出非凡的意义。”“厅里对青年工作的高度重视和对广大青年的特别关爱，极大地激发了我们做好‘三服务’工作的光荣感、责任感和使命感。” ……这是在宣讲活动中，大家反映最多的声音。</p>\n","author":1000,"categories":[18270,18269,10466,20505],"tags":[25591,13222,18804,26043,26988,18396]}