{"id":406070,"link":"https://chinadigitaltimes.net/chinese/2015/09/东网｜吳戈：大閱兵暴露了什麼（下）/","date":"2015-09-12T00:59:34Z","modified":"2015-09-12T01:03:14Z","title":"东网｜吳戈：大閱兵暴露了什麼（下）","content":"<p><img class=\"alignnone wp-image-406071\" src=\"http://chinadigitaltimes.net/chinese/files/2015/09/bkncn-20150912000317170-0912_05411_001_01p.jpg\" alt=\"bkncn-20150912000317170-0912_05411_001_01p\" width=\"490\" height=\"350\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/09/bkncn-20150912000317170-0912_05411_001_01p.jpg 608w, https://chinadigitaltimes.net/chinese/files/2015/09/bkncn-20150912000317170-0912_05411_001_01p-300x214.jpg 300w\" sizes=\"(max-width: 490px) 100vw, 490px\" /><br />\n「東風-26」是「我軍戰略威懾力量體系中的新型武器」。</p>\n<p>9‧3閱兵中，央視的解說首次公開表示「東風-21丁」常規彈道導彈具有打擊艦船目標能力，並明確稱之為「海上非對稱作戰的殺手锏武器」，「東風-26」也自稱能對「陸上重要目標和海上大中型艦船進行中遠程精確打擊」，是「我軍戰略威懾力量體系中的新型武器」。</p>\n<p>近十年來，雖然美國相當一批學者極力強調中國反艦彈道導彈能力，五角大樓也逐步認定中國「正在部署」這種導彈，大陸民間軍迷更是狂熱鼓吹這一武器將一舉改變太平洋戰略態勢，但由於中國對其進展嚴格保密，唯一的官方表態只有前總長陳炳德一段模糊談話，外界對這種武器的成效、威力和戰略影響其實是極不確定且充滿爭議的。這一次，中國相當於正式公開了這一能力，且一舉從中程發展到中遠程。</p>\n<p>於是自稱「愛國賊」的網友激動得淚光閃閃：「當你脫下外衣，露出渾圓滴胴體……俺終於可以長舒一口氣……和你「隱婚」十年啦！今兒終於可以向身邊朋友公開你滴存在了——親愛滴『小丁丁』」。</p>\n<p>可是，這種神器的作戰能力畢竟從未用全系統實驗展示過（這樣的試驗即使保密，也很難沒有任何蛛絲馬跡），如何相信？「PLA的海軍兵痞」也遲疑地回答「貌似打過」。顯然，他們指的無非是近年網上流傳的「東風-21丁」擊沉「遠望4號」測量船。</p>\n<p>對最寬才450公里的渤海，故意不告訴射程1700公里的導彈要打的目標在哪裏，讓它自己找，就不怕擊中大連造船廠？即使動用預警機、無人機和岸基系統偵察，也比在廣闊的太平洋尋找航母容易得多。同時，靶船顯然沒有進行複雜機動，接近於固定目標，更沒有強大的干擾、電子欺騙和反導攔截能力。即使用子母彈頭加大命中概率，也會因每個彈頭太小降低擊沉的把握，紅外/雷達復合制導等手段能抗干擾，又會要求彈頭減速到馬赫3以下，增大被攔截概率。</p>\n<p>可見，這樣的系統和這樣的試驗並不代表能在大範圍內擊中航母。反航母的必需前提是隨時掌握對方航母位置。儘管中國近年使相關的遙感衛星迅速增至20多顆，全時段全天候覆蓋整個大洋仍很困難。更重要的是，作為偵察航母的基本手段，衛星、超遠程雷達和遠程無人機的性能和活動規律都很容易被掌握。</p>\n<p>正因為如此，近年對這種萬眾矚目的導彈的密集研究和激烈爭論，結果主要是在美國敲響警鐘，促使美軍在反導、電子戰和航母未來發展方向等領域及時未雨綢繆，採取了一系列預防性措施，也不乏對這種武器不必過慮之聲。</p>\n<p>然而，這一互動過程中，最有趣的恰恰是中國媒體在國內輿論中將這種導彈生生吹成無敵神器，與之配合的重要條件是中國官方對有關確切信息嚴格保密，同時對各種吹噓不置可否，以及西方軍界為經費需要而大呼小叫。</p>\n<p>結果一代中國軍迷一面充分體諒政府軍事保密的偉大意義，一面自發形成一系列研判神功：科技期刊提到的任何原理性、概念性武器技術均會被推定為中國已經全盤掌握；已知民用技術的水平，均可推定一定有性能高一個數量級的軍用技術已完成；看到風洞或CAD模型，均可推定已有型號在研；看到試飛，列裝就一定指日可待……</p>\n<p>「虛虛實實」一直被中國軍方作為重要威懾原理，早年當美蘇不確定中國有沒有、有多少核武器時，的確寧可信其有，過早將中國核反擊能力當了真，比中國決策層自己相信這種能力還早。然而核武器殺傷力巨大，今天中國即使將百餘枚反艦彈道導彈傾巢而出，擊沉美國數艘航母，美國就會崩潰嗎？中國比1940年的日本帝國勝算大多少？</p>\n<p>更何況中國根本沒這個把握，美國就已經警覺。那麼央視大張旗鼓地宣布，有幾分是國內政治工具，幾分戰略訛詐？實力和決心沒有可信度、對方並不相信的「威懾」，就是訛詐，這是中國戰略理論打死不敢承認的一點。</p>\n","author":251,"categories":[18270,18269,9203,10466],"tags":[28304,12116]}