{"id":406383,"link":"https://chinadigitaltimes.net/chinese/2015/09/法广-记者刘虎的346天牢狱生活/","date":"2015-09-14T09:06:42Z","modified":"2015-09-14T09:06:42Z","title":"法广 | 记者刘虎的346天牢狱生活","content":"<p><strong>昨天（9月10日），记者刘虎从北京市东城区检察院一名检察官手里拿到了《不起诉决定书》。根据刘虎的转述，宣读完不起诉决定书后，检察官个人表示，希望刘虎还能在本职工作中对社会做出贡献。</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/09/刘虎.jpg\"><img class=\"aligncenter wp-image-406384\" src=\"http://chinadigitaltimes.net/chinese/files/2015/09/刘虎.jpg\" alt=\"刘虎\" width=\"550\" height=\"388\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/09/刘虎.jpg 404w, https://chinadigitaltimes.net/chinese/files/2015/09/刘虎-300x212.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>作为重度网络使用者的他，很快将它拍照贴到微博和微信朋友圈里，他也很快收获了来自四面八方的祝贺。</p>\n<p>这距离刘虎在2013年8月23日，被从重庆家中带走带往北京关押已经有两年；从第二天8月24日凌晨被刑事拘留，到2014年8月3日，以取保候审身份暂时走出牢狱大门，刘虎被警方关押了346天。</p>\n<p>虽然有同行“真金不怕火炼”的赞扬，但只因为发帖就被投入牢狱失去自由一年，仍令人深感心有余悸。</p>\n<p>刘虎对记者回忆，“2013年8月23日中午11点多，当时有人敲我家门，说楼上有漏水，要检查一下。我开了门，他们来了14、15人，进来后，就把我控制了，出示了强制传唤的文件。我当时是戴着手铐走的，直接到了重庆市北部新区相关部门的审讯室。”</p>\n<p>“到了公安局后，他们开始审讯我，主要是关于我对官员的举报，提到了马正其、宋林、杜航伟、崔亚东等。问我为什么发微博，我的信息从哪来的。我就如实讲了，他们让我认罪认错。不然就要带我回去（北京）。”</p>\n<p>刘虎自认无罪可认，审讯一直持续到凌晨。</p>\n<p>8月24日凌晨1点，北京来的警员宣布，对刘虎的强制传唤转为了刑事拘留，更换预审警官后，审讯一直持续到凌晨。</p>\n<p>刘虎疲惫不已，但警员用矿泉水瓶把他捅醒，继续审讯。刘虎被带走时，穿着短袖的家居服，警员把空调调成最低的21度，他在审讯室勉强睡了一个小时就被冻醒，警察继续审问。</p>\n<p>第二天，刘虎被以火车押解前往北京，警方包租了一间软卧车厢。办案警员准备了笔记本电脑和便携式打印机，一路上多次讯问刘虎。</p>\n<p>后面来看，北京警方目的应该是在会见律师前突破，获得刘虎的认罪口供，但并不顺利。</p>\n<p>抵达北京后，刘虎送往北京市第一看守所，这是一家市属看守所，主要用于羁押重犯。<br />\n刘虎所在的监室是警方提前选定的一看的“文明号”，这一监室有两名警方安排的犯人，他们虽然已经进入法院判决阶段，但没有按惯例更换监室，被监所要求协助对刘虎的管制。</p>\n<p>监室很拥挤，少的时候也有十二三个人，多的时候有十八人，所有人睡一个大通铺，人多的时候，有人就得睡地上。</p>\n<p>刘虎回忆，虽然同监室的许多都是犯有命案的重犯，但他们对刘虎颇为尊重———两位“牢头”可以睡最好的位置———靠近门口的一二号位，刘虎可以睡三号位，他倒是从来没有睡过地上，也没有挨打。</p>\n<p>为了给刘虎施加压力，也阻断他的信息来源，刘虎在一看羁押几个月内，他所在监室里停止了每天组织收看央视《新闻联播》的惯例，原本每个监仓都有的《北京日报》也不见踪影。</p>\n<p>这同监室的嫌犯们叫苦不迭，纷纷表示希望他赶紧离开。</p>\n<p>刘虎入监所之后，外界展开了声势不小的声援运动，许多热心人来到北京一看，给他的账号存钱，让他可以在里面买点零食加餐。根据监所常规，他每次都会收到通知。<br />\n知道有他不认识的人存钱，令他斗志更加坚定，但监所方面觉得压力不小，后来临时改变规则，不允许非直系亲属之外的人给他存钱，甚至连刘虎的律师周泽给他存钱也不被许可。</p>\n<p>北京一看伙食很糟糕，一天标准只有八元，因此，几乎每天都是没有油水的素菜和大米或者馒头。</p>\n<p>北京一看里也有穆斯林，但监所懒得专门开清真伙食，于是所有人饮食被迫清真化，伙食中不提供猪肉，将近十天才会有一些土豆烧牛肉一类的荤菜。</p>\n<p>刘虎被关押346多天后出狱，他的体重从145减到了115，足足减了30斤。</p>\n<p>刘虎一年牢狱生活的最主要经历就是漫长的审问。</p>\n<p>刘虎进入一看后，被警方密集提审，次数高达七十多次，最长的时间长达十一个小时，许多突审被安排在夜间，他多次提出抗议后，审讯才被安排到白天。</p>\n<p>北京警方从他重庆家中取走了他从业十几年积累下来的采访本，组成了据说有上百人的专案组，分赴各地，找到他历年来采访过的当事人，主要问是否给过刘虎金钱等，希望以此作为突破口，将其入罪。</p>\n<p>警方提供给检察院的起诉监狱书称，刘虎涉嫌“诽谤罪”、“敲诈勒索罪”和“寻衅滋事罪”三项罪名。</p>\n<p>刘虎回忆，办案警员“为了跟我聊，专门去补习了记者的知识，了解新闻业的情况，还跟我讲魏巍、穆青这类人，希望我学习他们。”<br />\n警员让刘虎，“做一些对人民有意义的事情，但不应该以这种方式来发布这些信息。”</p>\n<p>刘虎回忆，警方讯问者极力对他许诺，认罪即可缓刑、轻判，甚至不起诉，但他都没有松口认罪。</p>\n<p>每次讯问时，甚至包括警方闯入他家时，都有摄像机全程录像。现在来看，如果他一旦认罪，这些视频将很快被剪辑成新闻片段，在央视播出。</p>\n<p>当然，警方告诉他的说法是，只要他认罪，这些视频将交给“领导”审阅，他很快就可以“从轻发落”。</p>\n<p>刘虎回忆说，当警察警告他，如果他不肯认罪，将会被重判数年，他出狱之后也将一无所有，他的家人也会“离他而去。</p>\n<p>刘虎告诉记者，这是“我觉得最软弱无助的时候。”</p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[21212,25083,23669,23705,28122,9738]}