{"id":406399,"link":"https://chinadigitaltimes.net/chinese/2015/09/bbc｜在美报登广告欢迎习近平的朱大平/","date":"2015-09-14T17:20:17Z","modified":"2015-09-14T17:24:00Z","title":"BBC｜在美报登广告欢迎习近平的朱大平","content":"<p><img class=\"alignnone size-full wp-image-406400\" src=\"http://chinadigitaltimes.net/chinese/files/2015/09/Clipboard08_130.jpg\" alt=\"Clipboard08_130\" width=\"458\" height=\"308\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/09/Clipboard08_130.jpg 458w, https://chinadigitaltimes.net/chinese/files/2015/09/Clipboard08_130-300x202.jpg 300w\" sizes=\"(max-width: 458px) 100vw, 458px\" /><br />\n北京市前宣传部官员朱大平</p>\n<p>9月7日，美国《纽约时报》刊登了整版彩色广告，标题是《热烈欢迎习近平主席访问美国》，而广告商中国时代出版公司的创办人朱大平一下子成为了媒体关注的新闻人物。</p>\n<p>BBC中文网记者在网上检索发现了有关朱大平的这样一份简历：中国人民大学研究生毕业，1993年—1999年在中共北京市委宣传部工作。1999年创办北京社教文化信息中心，担任总经理。2008年2月，成立北京时代华语图书股份有限公司并担任董事长。</p>\n<p><img class=\"alignnone size-full wp-image-406401\" src=\"http://chinadigitaltimes.net/chinese/files/2015/09/Clipboard07126.jpg\" alt=\"Clipboard07(126)\" width=\"660\" height=\"371\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/09/Clipboard07126.jpg 660w, https://chinadigitaltimes.net/chinese/files/2015/09/Clipboard07126-300x169.jpg 300w\" sizes=\"(max-width: 660px) 100vw, 660px\" /><br />\n美国《纽约时报》刊登了整版彩色广告，标题是《热烈欢迎习近平主席访问美国》</p>\n<p>传奇人物</p>\n<p>今年47岁的朱大平可以说是中国图书业的一位传奇人物，2009年曾经在中央电视台和省级卫视黄金时段投放图书广告，开创了出版业在电视台卖图书广告的先河。据《中华读书报》报道，当时朱大平投入的首期广告费高达6000万元人民币，分别在央视新闻频道、经济频道（CCTV-2）和中文国际频道（CCTV-4）三个频道黄金时段同步播出。但这篇报道同时又透露，当时朱大平旗下的时代华语图书股份有限公司每年营业额不过2亿元人民币左右，因此，其广告投入额实在高的有点不成比例。</p>\n<p>而在“北京蔚蓝公益基金会”的网站上，记者又发现了一段有关北京社教文化信息中心与北京时代华语图书股份有限公司关系的介绍。有关介绍称，北京时代华语图书股份有限公司，是在原“北京社教文化信息中心”的基础上，剥离其发行业务并进行了股份制改造，于2008年2月29日注册成立的股份制企业，注册资金3772万元。</p>\n<p>2010年1月4日，《北京商报》曾经发表了一篇采访朱大平的文章，在这篇文章中，朱大平讲述了在中国经营民营图书出版公司的困难，特别是由于书号还是牢牢掌握在出版社手中，限制了民营出版公司的发展。</p>\n<p>话虽如此，有关的限制似乎并没有影响到朱大平创办的北京时代华语图书股份有限公司的发展。</p>\n<p>《福布斯》杂志中文版在2013年8月曾经发表了一篇采访朱大平的文章。报道引述朱大平说，在短短的5年内，北京时代华语图书股份有限公司就发展成为年销售额达5000万美元、年利润达600万美元的企业。虽然他在接受中国媒体采访时表示，其公司有许多股份由该公司员工持有，但在《福布斯》的采访中，朱大平称其公司将近50%的股份由其家人持有。</p>\n<p>进军美国</p>\n<p>此外，朱大平也锐意开拓海外市场。据媒体报道，2010年4月25日，该公司与日本讲谈社签署长期战略合作协议，将大批引进讲谈社旗下作品。但因为涉及抄袭翻译等问题，有关合作很快就结束了。</p>\n<p>不久，朱大平又开始进军美国市场，并在2011年决定在美国创办分公司。</p>\n<p>在北京时代华语图书股份有限公司的官方网站上可以看到，该公司于2011年7月在美国纽约投资成立了全资出版公司——中国时代出版公司(CNTIMES INC。)，而且总投资额达500万美元。公司办事处也设在纽约市中心的第五大道501号，号称是一个5A级写字楼，有100平方米的办公空间。这样的规模对于一家在美国市场出售中国书籍的公司来说，也绝对是一个“大手笔”。</p>\n<p>值得注意的是，有关官网的介绍中也特别提到，这项美国投资计划是在“北京市新闻出版局积极支持下”进行的，但并没有解释“积极支持”指的是什么，也没有透露北京市新闻出版局对这个项目是否注入了资金或者提供了其它资源支持。</p>\n<p>在接受《福布斯》杂志中文版采访时，朱大平坚称，他是凭个人力量闯进美国出版业市场的，而且在当地极少个人关系，只会讲一点英语，至于中国外交部和在美领事馆也只是答应“口头”支持而已。但即便如此，他仍然决定在美国拓展业务，而且其妻子和两个孩子也已在美国纽约的长岛定居了下来。</p>\n<p>据其公司网站介绍，中国时代出版公司设有编辑出版部、版权交易部、销售部等部门，员工全部来自美国本土，面向全球出版发行英文图书和电子书。公司将工作重点放在引进中国图书“走进美国”、出版发行英文版中国图书，重点包括反映中国共产党90年伟大成就与历程的优秀作品，反映社会主义革命、建设、改革开放伟大成就和未来发展战略的优秀作品，反映中国人民伟大抗日战争等抵抗外来侵略历史的优秀作品，以及中国历史文化和文学优秀作品等。</p>\n<p>刊登广告</p>\n<p>至于此次在美国《纽约时报》刊登整版彩色广告，朱大平向中国媒体坚持说，此举是他的“个人”行为，与中国官方无关。他还说，这样做一方面是为了表达他对习近平本月底防美的欢迎，同时也借此促销其公司发行的两本有关习近平的书，《习近平时代》和《习大大说如何读经典》。</p>\n<p>但是，朱大平的前中共宣传部官员背景以及北京市新闻出版局对其公司投资美国市场的“积极支持”，难免会让人怀疑刊登广告一事的背后可能也有中国官方的因素在内。</p>\n<p>据朱大平表示，此次在《纽约时报》刊登整版彩色广告所花费的广告费为10万美元，但BBC中文网记者在《纽约时报》网站上的2015年广告价目表上并没有发现10万美元的广告费率，而一般类似的整版广告至少要十几万美元。</p>\n","author":210,"categories":[18270,18269,8779],"tags":[13801,20377,10092,28500]}