{"id":406359,"link":"https://chinadigitaltimes.net/chinese/2015/09/bbc-中国反腐败：近亲繁殖成国企巡视高频词/","date":"2015-09-14T08:03:43Z","modified":"2015-09-14T08:03:43Z","title":"BBC | 中国反腐败：“近亲繁殖”成国企巡视高频词","content":"<p><strong>中共中央纪委监察部网站周日（9月13日）至周一（14日）连续发布中国三家大型国有企业中国海洋石油总公司（中海油）、中国石油天然气集团公司（中石油）中国东方电气集团（东方电气）的专项巡视整改报告。</strong></p>\n<div id=\"attachment_406360\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/09/150720080259_cn_wang_yongchun_trial_xiangyangipc_cr624.jpg\"><img class=\"wp-image-406360\" src=\"http://chinadigitaltimes.net/chinese/files/2015/09/150720080259_cn_wang_yongchun_trial_xiangyangipc_cr624.jpg\" alt=\"因腐败落马的中石油高官王永春。国企腐败是中共整肃重点之一。\" width=\"600\" height=\"337\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/09/150720080259_cn_wang_yongchun_trial_xiangyangipc_cr624.jpg 660w, https://chinadigitaltimes.net/chinese/files/2015/09/150720080259_cn_wang_yongchun_trial_xiangyangipc_cr624-300x169.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">因腐败落马的中石油高官王永春。国企腐败是中共整肃重点之一。</p></div>\n<p>专项巡视和联动审计、纪检体制改革一道被视为中国国企反腐的三项主要举措。</p>\n<p>三家企业发布的整改报告中，近亲繁殖、违反“八项规定”、关联交易、利益输送等成为描述中国国企腐败的高频词汇。</p>\n<p><strong>案件查处</strong></p>\n<p>东方电气透露， 截止8月上旬，已办结违规违纪案件105件，处理95人，移交司法处理7人，其中：党纪处分18人，涉及撤销党内职务和开除党籍9人；政纪处分7人，涉及降级和撤职6人；解除劳动合同7人；组织处理70人，涉及通报批评20人，降职1人，诫勉谈话32人。</p>\n<p>中海油透露，该集团查处公款吃喝娱乐等违纪问题，已对三家下属单位89名违纪人员，分别给予开除党籍、留党察看、党内严重警告和警告以及开除、免职降级、解除劳动合同等党纪政纪处分和组织处理；对负有领导责任的8名党组直管干部进行严肃问责，给予党内严重警告、警告和行政警告等党纪政纪处分；对2013年以来公款打高尔夫球问题，对已经查实的49人，分别给予开除党籍、党内严重警告和警告以及行政降级等党纪政纪处分和组织处理。</p>\n<p>中央专项巡视以来，中海油共有156人因违反中央八项规定精神、顶风违纪等问题受到党纪政纪处分和组织处理，其中被问责的处级以上干部30人。</p>\n<p>中石油将其违纪问题总结为，小金库屡禁不止、处罚偏轻；办事处、酒店数量众多，管理混乱，问题多发；公款旅游、购买购物卡、违规发放津补贴；公车数量多、开支大、管理混乱，超标购车、违规用车。</p>\n<p>中石油透露，今年1-7月该集团查处各级“一把手”案件112件，处分和拟处分129人。</p>\n<p><strong>近亲繁殖</strong></p>\n<p>中海油在报告中指出，该集团存在违反回避原则“近亲繁殖”现象普遍的问题。根据举报线索，2015年7月，中海油已对财务资产部、资金部、审计部等总部机关部门，以及南海西部石油管理局、东海石油管理局、海油工程公司正职等重要部门和关键岗位的25名领导人员进行了轮岗交流。</p>\n<p>中石油同样承认，“近亲繁殖”现象比较突出。</p>\n<p>该集团做出的反应是，对3起领导人员违规提拔使用子女亲属的问题进行立案调查，处分和拟处分3人，其中包括对违规提拔亲属的某销售公司原总经理给予党内严重警告、行政记大过处分。</p>\n<p>中石油要求，在干部选拔任用、人员调入、工作入职时，组织填写配偶、直系血亲、三代以内旁系血亲及近姻亲关系人信息，防止出现违反任职回避制度情况。</p>\n<p>中石油查处了一些领导人员帮助亲友承揽项目谋取暴利的问题，已查实17件，处分和拟处分22人，包括5名局级干部。</p>\n<p><strong>“靠油吃油”</strong></p>\n<p>中海油回应了中央巡视组提出的“2003年以来40名科级以上干部离职办公司、贴着海油做生意”的问题。</p>\n<p>该公司认为，这反应了依托公司资源谋取私利现象比较普遍的问题。</p>\n<p>中海油表示，针对此案件核查对象共涉及七家单位41名人员，调查内容包括，离职后所办公司或任职公司是否在公司的供应商库；是否与公司所属单位存在同业竞争；2010年至2014年间与公司业务往来的内容及金额等。中海油认为调查发现的问题包括：有的干部离职后所任职的公司，与原单位发生业务往来较多，且多数合同采取议标而非公开招投标。有的干部离职后所任职的公司，与中海油发生大量业务往来。</p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[9526,20212,20504,10930,20580,17741,28499,12308,20581,24913]}