{"id":406467,"link":"https://chinadigitaltimes.net/chinese/2015/09/秋蚂蚱：车上的故事（外一篇）/","date":"2015-09-15T07:10:35Z","modified":"2015-09-15T07:10:35Z","title":"秋蚂蚱：车上的故事（外一篇）","content":"<p>公交车上，一名游客因为高原反应跌坐在后门台阶上，嘴唇乌紫，豆大的汗珠顺着脸颊滚落。近傍座位上两个穿着拉萨某中校服的女孩用藏语对话。&#8221;给她让个座吧？&#8221;&#8221;别，她是汉狗。不知为什么，我一看到汉狗流汗流血我就有说不出的快感。&#8221;</p>\n<p>朋友叙说道：&#8221;接着他们俩那女版周星驰的怪笑让我毛骨悚然。&#8221;</p>\n<p>大巴上由于坐一位户籍是昌都的藏人而在检查站不予放行。理由是没有户籍地证明不能进拉萨。老太太哭诉道：我不是尼姑更不是捣乱分子，我是一个老党员了。我退休后在拉萨置业，和昌都早就没有联系了，找谁开证明啊？</p>\n<p>那个显然刚刚从警校毕业的小警察一副公事公办的模样：&#8221;对不起，这是上边的政策，我也帮不了你。&#8221;四十分钟后来了一个老藏警，和老太太用藏语交谈几分钟后，通融。</p>\n<p>开车后老人还在逢人叫屈，这时，车上有一人冷冷说道：谁让你们自焚？</p>\n<p>众人缄默。</p>\n<p>有一种长途车座位与座位逼仄异常。他和一个同座的四川姑娘闲聊。突然，背后的椅子靠背&#8221;咚咚咚&#8221;被重捶三下。他回头，一个年轻男子怒目。&#8221;你干什么？&#8221;他问。&#8221;你的椅背挤着我了！&#8221;&#8221;首先，这不是我的椅背。我和你一样，是花钱坐车的；其次，这车的设计是出了名的挤，我和你一样恼火。你要投诉，也应该跟客运公司而不是冲着我。&#8221;他用几乎没有地方口音的普通话温和但坚定地和对方理论。&#8221;阿掰弱！&#8221;（意即诅咒父母死亡）对方冒出这句藏语。</p>\n<p>他冲对方笑笑，没有任何表示，坐下。</p>\n<p>这个年轻男子和他的女朋友继续再用藏语对话，其间不断恶语。其女友在用藏话不断劝他：&#8221;哟学。&#8221;（意即&#8221;算了&#8221;）他非但不听，反而更起劲。</p>\n<p>车到拉萨柳梧检查站查验完毕后，司机刚要发动，他用藏话对司机说：请等一下。接着，他回身对那个小伙子也用藏话说：&#8221;你下车！我们把刚才那事解决了。&#8221;流利的拉萨口音的藏话显然把那小子一下子懵住了，小子有些结巴地说：&#8221;什么事啊？&#8221;他厉声喝道：&#8221;下车！&#8221;</p>\n<p>三人下了车后，他先跟司机打个招呼，让车子先走。转身，他把眼镜下掉，对小伙子用汉话说：&#8221;你把刚才用藏话诅咒的话再用汉话对我说一遍。&#8221;小伙子用心打量着站在他面前的脱掉眼镜的四十来岁的中年人：眼里闪着凶狠的光死死地盯住他，眉骨上有一道深深地刀疤，一只手插在腰后皮带的位置，仿佛腰后有什么东西，另一只手攥紧拳头，中指上一个大大的带有金属凸起的戒指有些古怪——看起来更像是一种武器的寒光逼人而非饰品富贵逼人。小伙子继续用有些结巴的藏话说：&#8221;对不起，我不知道你是藏人。自己人。&#8221;&#8221;谁他妈和你是自己人？你是汉族，是吧？&#8221;&#8221;是。&#8221;&#8221;你以为我是汉族，是吧？&#8221;&#8221;是。&#8221;&#8221;你以为你冒充藏族就可以对自己同胞犯浑而汉族就怕你，是吧？&#8221;他嗓门里饱含着愤怒。&#8221;大哥，我错了。其实那个椅背上有一个像钉子一样的东西刺着我的膝盖，我一直很难受。&#8221;&#8221;少废话。你是在拉萨长大的吧？你们通常都会用冒充藏人来对付汉人，而这一套屡屡见效，于是你们就越来越肆无忌惮。你们钻维稳和所谓民族政策的空子来宣泄自己的淫威，你们他妈的不觉得无耻吗？&#8221;这时，在一旁的女子用藏话对他说：&#8221;大叔，实在对不起，算了吧？&#8221;&#8221;你是藏族，我给你看我的身份证。&#8221;他掏出身份证，用手指拦住姓名一栏。身份证的民族一栏写着&#8221;藏族&#8221;。&#8221;知道我为什么要不依不饶吗？他作为一个汉族，没有胆量像个男人一样明刀明枪地发泄愤怒，却用另一个民族的语言去辱骂他的同宗。他这样做首先是辱没了他的祖宗，这样的人不但懦弱而且很下作。如果我用汉话去对付一个藏族，而我又是藏族，你回去问问你的父母，这种行为会被我们这个民族认可吗？&#8221;&#8221;大叔，他这样做是很过分，我在车上就已经说过他了。我向你再次道歉。作为我们俩是同胞，原谅他吧。他也知道自己错了。&#8221;&#8221;他的藏话非常蹩脚，是才学的吧？&#8221;&#8221;是的，跟我在一起才学的。&#8221;&#8221;教教他怎么做人，别光是教他骂人。&#8221;&#8221;骂人的话真不是我教的。&#8221;</p>\n<p>在和姑娘对话中，他们之间的语速都非常快，小伙子显然只能听个大概。在再次得到小伙子的致歉后，他招收拦下一辆出租车。</p>\n<p>他也是汉族，一个生在西藏长在西藏工作在西藏的纯粹的汉族。这是一个我在西藏见过的少有的没有藏汉民族偏见、头脑异常清醒的汉族。至于他的身份证为什么会是藏族，那是另一个故事。有空下回细说。</p>\n<p><b>乞讨</b><b></b></p>\n<p>&#8220;萨嘎达瓦&#8221;期间，林廓转经道上满是乞丐。其间不乏很多汉族混迹其中。这些人中甚至有不少是有正式职业的。因为这期间要钱极易，在藏历四月十五这天尤其如此。有个我认识的人，在这天就讨要近七百元。我问你为什么要这么做，他的回答很道貌也很无耻：体验生活。无耻在于他把索要钱款私藏而不是捐寺庙。</p>\n<p>有个汉族女子，每天推着的儿童车经过我弟弟店面的门前。她的儿童车车把挂着两个大大的塑料袋，有时满满当当有时瘪瘪囔囔装有饮料瓶等可以变现的废弃物。车里的男孩大约只有二岁左右，白白净净很好看，一点都不像他的母亲&#8211;愁容和疲态像个不讲理的不干胶一样硬是贴在有些肥胖但仔细看还是很年轻的脸上。我今天把我弟弟店里装潢剩下的钢筋送到她车前。她连声说谢谢。我对她说，以后路过孩子饿的话，说一声。</p>\n<p>我真的不是行善，我是在心里祈求&#8211;祈求我们能给孩子一个温暖的世界。这样，我未来的孙子孙女也会因此而感到希望和暖意。</p>\n<p>我是在给自己行善。</p>\n<p>还有一个藏族母亲，也是每天都带着两个孩子在这条商业街挨家挨户乞讨。七岁左右的女孩进店门就像进自己家的厨房，见着顾客就下跪，客人欲脱身她就用有些肮脏的双臂去抱客人大腿。</p>\n<p>就在前两天，一个模样看起来像生意人和一个风姿绰约的女人一同在对面茶楼门口等人，母亲先上前，那个人掏出十元钱。两分钟后，母亲和在我们这边乞讨的小女孩嘀咕了几句，小女孩从我们这边快步向那商人奔去，二话不说就抱住那女人的腿。那商人显然被这种行为激怒了。他用四川话对着十米远处的母亲喊道：&#8221;我不是给过你钱了吗？你们一家子不能这么样子干。&#8221;母亲快步离去，孩子依旧不撒手。最后以商人的再次出手十元了结。</p>\n<p>今天小女孩又大步流星地走进来。我忍无可忍，将孩子拎了出去。女孩到门口嘟着嘴筹集了唾液冲我重重地&#8221;呸&#8221;了一声，扬长而去。</p>\n<p>我不是行恶，我是行善：孩子，人活着不能还没有一条野狗的德行好。</p>\n<p>拉萨以多野狗出名。我每天七点都会在固定地点看到一个蔚为壮观的场景：一条狗母亲的身边，有六条毛色两种的四月左右大的狗孩儿们姿态各异。母亲安详，狗孩儿满眼好奇。偶尔高大狗父路过，三两孩儿有些小激动地上前认亲，高傲狗父加急四蹄，像个将军路过家门而不入。母亲看在眼里，安详依旧。联想到人类，狗不讲道德，所以狗爸爸不会被绑架，狗妈妈不会做怨妇。在一个道德如霾的语境里，一定是因为社会无德，所谓缺什么嚷什么，嚷什么不来什么。</p>\n<p>很奇怪为什么这家子总是固定准时在这片场地。这是一条售卖和出租大型建筑机械以及发电机组的街。再打听才得知，狗母亲在今年冬天的某个时辰躲在淡季停放已久的一台大型挖掘机下生下了六个孩子。被在这里行商的人发现后，纷纷自发地提供肉食和牛奶。六个孩子在狗母亲的全意照料和众人的悲悯之心下，个个长得憨态喜人。</p>\n<p>每夜，全家狗都会在这里巡游。&#8221;他们真有灵性，从来不进店堂里。有一次，一个小家伙好奇，想进我店里看一看，我还没有任何表示，狗母亲就冲了上来，一口咬住小家伙的颈项，把它叼了回原地。放下后，母亲还呲着牙咧着嘴，向这个不懂规矩的冒失鬼低吼。吓得小家伙一下就翻身肚皮朝上了。&#8221;&#8211;一个女店主如是说。</p>\n<p>&#8220;我们现在根本不担心有人敢对我们放在露天的设备动手脚。&#8221;另一个店主有些得意地说道：&#8221;早晨我们开门，他们总是在这里。我们家家几乎都有一个习惯，就是每晚餐桌上有肉。第二天早晨家家都会拿出昨晚的剩菜，要么肉汤泡饭，要么是有意不啃干净的骨头。它们吃完后就走，晚上再来。&#8221;</p>\n<p>&#8220;这么可爱的狗狗，你们为什么不领养一条？&#8221;我问。</p>\n<p>&#8220;没有拆散人家一家人的道理嘛。&#8221;一个陕西口音的商人回答道。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[27994,12306,24081,12215,14856,8643]}