{"id":406474,"link":"https://chinadigitaltimes.net/chinese/2015/09/雾满拦江：谁毁灭了中国人的爱与婚姻？/","date":"2015-09-15T07:51:16Z","modified":"2015-09-15T07:51:16Z","title":"雾满拦江：谁毁灭了中国人的爱与婚姻？","content":"<p>（01）</p>\n<p>最早看透中国人性变迁的人，不是孔子，而是和他同时代的一个人物。</p>\n<p>他叫邓析，郑国人，他比孔子大4岁。</p>\n<p>他也是中国历史上的第一个律师。他替人打官司，开价低到不象话，大案子要件衣服，小案子要件短衫，几乎是纯义务辨护，绝对的高风亮节。</p>\n<p>郑国发大水了，有个人被淹死，尸体被河边的人捞到。死者的儿子哭着去要尸体，可是捞尸者说：哎呀我的娃，这可是你亲爹呀，你得拿多多的钱来赎回去，钱少了就甭想再见到你爹。</p>\n<p>死者儿子不想出太多的钱，就拿了件破衣服，去找邓析咨询。</p>\n<p>邓析说：你有病呀？你神经呀？那是你爹的尸体，他又不是你爹的儿子，留着你爹尸体干什么？留之无用，搁着又占地方。还被人说成借尸讹诈，你不用管他，这官司他是赢不了的。</p>\n<p>死者儿子大喜，听了邓析的话，就不管这事了。</p>\n<p>死者家属不理会了，捞尸者慌了神，正如邓析所言，他留着别人的尸体干什么？就这么还回去，又觉得亏得慌，于是他也拿了件破衣服，来找邓析咨询。</p>\n<p>邓析说：你神经呀？你有病呀？那可是他爹的尸体，难道他这个做儿子，真的不要亲爹的尸体了？他就不怕别人说他狼心狗肺？甭理他，这尸体你留着，他迟早非要回去不可，这官司他是赢不了的。</p>\n<p>捞尸者大喜，称谢而归。</p>\n<p>据说，叫邓析这么一咨询，郑国大乱，民口欢哗，以非为是，以是为非，这情形让郑国的国君大臣顿时慌了手脚，被誉为圣人的子产杀邓析而夺其竹刑。此后这个故事，包括故事中所隐含的秘密被埋没，中国人的日子，过得就有点稀哩糊涂，痛苦不堪。</p>\n<p>（02）</p>\n<p>一起简简单单的河边捞尸事件，让邓析这么一说，怎么变得诡异反常，扑朔迷离？对峙双方，居然都认为自己有理有节稳操胜劵了呢？</p>\n<p>因为当事双方，错误的理解了他们所面对的局面。</p>\n<p>他们面对的是一起合作事件，必须双方合作，才能圆满解决。</p>\n<p>可是他们都将此视为对抗事件，这就让自己陷入了死局。</p>\n<p>合作事件，也就是双赢博弈，你想赢，就必须先让对方赢，对方赢了自己才能赢。</p>\n<p>——就拿捞尸事件来说，捞尸者捞到别人的尸体，这尸体他留着没用，客客气气的送还人家。对方表示感谢，主动支付劳务付费，自家问题得到解决，对方也获得了酬劳，这是皆大欢喜的事儿。</p>\n<p>一旦视此为对抗，捞尸者想狠敲对方一笔，家属厚脸皮不支付劳务费。这时候，你不让对方赢，你也赢不了。你想让对方输，那你先要输到惨。</p>\n<p>正是因为双方的合作模式破裂，原本的双赢成为双输。所以邓析的指点，才会告诉每一个人对手必输的道理——但是他没有告诉咨询者，你也是必输无疑。不告诉对方也有道理，毕竟一件衣服的咨询费用，实不足支付他的智力付出。</p>\n<p>而邓析的咨询，之所以引爆郑国的人口欢哗，是因为许多人发现了这一点——发现了春秋时代，正是社会秩序陷入混乱，需要重新厘定规则，而当时的君王出于私心，正处心积虑的想把许多合作博弈，设置为让当事人双输的对抗模式。以便稳固自己的权力，一旦被百姓发现这个秘密，权力者就玩不下去了。</p>\n<p>所以，他们当机立断，杀掉了邓析，斩除了这条智慧之根。</p>\n<p>（03）</p>\n<p>人类是天然的合作物种，但历史上中国之所以多灾多难，最根本的原因，在于权力者居心险恶的，摧毁了许多合作博弈，将其设置为对抗模式，从此让中国人活得焦虑疲累，苦苦挣扎。</p>\n<p>权力摧毁的最典型的合作模式，是中国人的爱与婚姻。</p>\n<p>婚姻是两性合作之经典，男人总得需要女人，女人总需要男人。可是掌握权力的人，他却想获得多名女性，只索取不付出，还要让女人蒙受羞辱后无怨无悔。把你给啪啪啪了，你还得感动的嚎淘大哭，跪谢雨露之恩。</p>\n<p>权力者强制规定了男尊女卑，以及强制性的人身依附。这个男尊女卑与人身依附，对掌控权力与社会资源的人来说，堪称如鱼得水，能够满足他的所有欲望。可这规则落在贫民百姓家里，那活得可就累了。因为你一介平民，很难让天性追求自由的女性，心甘情愿的依附你。</p>\n<p>不甘依附，男人或意志消沉或狗急跳墙，原本是最美好的两性关系，就沦为了凶险莫测之地。</p>\n<p>（04）</p>\n<p>我曾在粤西混过了一段时间，车马奔波，劳累不堪。有次处理一起员工跳楼事件，对我震憾极大。</p>\n<p>事件的起因是，有个员工干得不错，就把他女朋友带到了当地。可没过多久，女友就移情别恋了。那女孩是个鬼灵精的小美人，看人时眼睛一瞟一瞟的，眼睛会说话的那种。那位男员工很宠她，言听计从。得知女友变心后就怒气冲冲，班也不上到处寻找女友。</p>\n<p>被他找到了。</p>\n<p>他把女友带到一座三层楼上，逼女友重复当初热恋时的海誓山盟。大概是些生同裘死同穴，生死不渝之类的。然后就强迫女友践行誓言，与他一起跳楼。</p>\n<p>他不想活了，就拖着对方死。这阴暗的心理，以海誓山盟为要胁，顿显理直气壮冠冕堂皇。</p>\n<p>那女孩真的和他一起跳了。</p>\n<p>鬼灵精女孩敢跳，大概是因为她发现楼下是个工地，挖的沟壕纵横，土包起伏。她跳下时落在一个松软的土包上，在上面坐了一会儿，就没事人一样走了。</p>\n<p>那男员工却好惨，他直接落在地上，胯骨骨盆摔裂，从此这辈子就离不开轮椅了。只可怜他那老爹，一夜之间愁白了头。</p>\n<p>（05）</p>\n<p>什么事都可以强迫，唯独感情不可强迫。合则留，不合则去，这才是世间常态人之常情。可那老兄，怎么就把事情弄到这凄惨地步呢？</p>\n<p>老早以前有部电影叫《小花》，陈冲与刘晓庆联袂出演，火爆之后，陈冲就去了美国读书。学成归来后，她曾放映过一部纪录片，记录她在美国的生活。</p>\n<p>记录片中，陈冲在美国过圣诞，就去了她的导师家里。</p>\n<p>导师家里，都有哪些人呢？</p>\n<p>导师本人，导师妻子。导师前妻。导师前妻的现任丈夫。再加上女弟子陈冲，这么一伙怪人凑在一起吃火鸡。冲镜头大喊嗨皮。</p>\n<p>当时那部片，看得我眼珠子鼓鼓的向外凸出。在我的记忆中，我身边的上代人，不要说前妻，哪怕是谈恋爱不成，从此都怨恨一生。前夫前妻更是死仇大敌。如男员工跳楼那种，虽然稍嫌激烈，但也绝不是特例。</p>\n<p>可这美国人就怪了呀，前妻居然带着现任丈夫，去前夫家里过圣诞，而且看他们的表情，全无芥蒂欢天喜地，根本没有丝毫的怨恨或敌意。</p>\n<p>他们怎么会这样呢？</p>\n<p>因为他们的爱、婚姻与生活，从未受到过权力文化的涂毒！</p>\n<p>（06）</p>\n<p>美国的主流文化，是这样解读爱情与婚姻：</p>\n<p>年轻人长大了，就要放出去撒欢，结交形形色色的异性朋友，于中寻找适合与自己走过一生的人。并不是每个人都有眼光，第一次就能找到最适合自己的人。年轻人毕竟阅历不足，不知道自己在些什么，找错了，发现两人不合适，那也没得关系，人生辣么长，愉快分手赶紧再去找——当然想不开的情形也有，有的还很夸张。但说这么个道理，大家都能够接受认可。</p>\n<p>我们这面，对婚恋理解的是一种物化式的占有，既然是占有，适合不适合自己甭管，逮到颜值最高的，先睡过来再说。睡过了，你就是我的人了——你是我的人，所表达的往往不是情感，而是一种地地道道的人身依附。</p>\n<p>一旦这样理解婚恋，合作模式就转型为对抗。而这种性对抗又极为普遍，就连小学生早恋，有的都流露出明显的人身依附需求。持这种想法的人，九成九都会遭受情场坎坷，因为他们总想控制对方，视对方为自己的私有物。徜如双方不合适，就认为自己遭到了背叛，心理受到了伤害，面子受到了损伤。</p>\n<p>从此陷入失败心理，轻焉者委靡不振，纵酒长恸，重焉者就会走极端。</p>\n<p>——就在我写这篇文章时，刚刚看到新闻，当地时间9月10号下午2:45分左右，纽约州波茨坦警局接报警获悉Swan Landing公寓发生袭击事件。中国留美男生持刀捅刺女同学并自残，警察警告无效后开5枪将其击毙。据报道，涉案男女均为中国人。</p>\n<p>你看看这个被击毙的男仔。他远离亲人，求学美国，与同居女友正应该抱团取暧。两人是最典型不过的合作模式，再没有比他们更需要对方的了，本应该相互扶持，相互关爱。纵然是双方不合适，那也不过意味着他们找错了，赶紧松手去找对的呀。</p>\n<p>可是他不，他拿刀捅对方，然后被警察乱枪打死。</p>\n<p>想不开！</p>\n<p>（07）</p>\n<p>什么叫想不开？</p>\n<p>就是你打小生活的社群，以眼光，低语，事件及传闻，无逻辑的嘲讽及无道理的鄙视，潜移默化的将一种合作模式，扭曲为对抗模式植入你的脑子里。从此你就被施加了一个可怕的魔咒，心被打了个死结，再也无法正常生活了。</p>\n<p>——中国人的许多辱骂及鄙视，毫无逻辑性，就是因为这无逻辑辱骂不过是权力文化的残余，目的要维持一种扭曲的性观念。女性的生理部位被直接赋予污辱的含义，就是要将女性物化，促成其在两性关系中的卑微状态。</p>\n<p>——历史上的中国女性，一旦遭遇强暴就会受到更残忍的二次伤害，目的就是要告诉你，你不是一个人，而是个物品。所谓贞节不过是男人可以炫耀的资产。一旦贬值就意味着男人的财产和面子受损。</p>\n<p>合作变为对抗，甚至变为奴役。规则的错乱，让中国人变得神经兮兮颠三倒四，活得累而卑微。</p>\n<p>你在生命的旅途中寻找。</p>\n<p>如果，你去商场寻找一双鞋，看到第一双不合适，你不会抱头痛哭，借酒浇愁，更不可能拨出刀子扑过去，说这双鞋背叛了你。</p>\n<p>可遇到一个不合适的人，你却这样做了。</p>\n<p>你说你是不是有病？</p>\n<p>（08）</p>\n<p>被权力文化扭曲并摧毁的，不止是婚恋观念。</p>\n<p>诸如商业经营，这是典型的合作，买方总得买，卖方总得卖。可总会有人在这个过程中背信弃义，试图伤害或贬损对方。</p>\n<p>诸如家庭教育，父子母女，是最经典的合作，可是有多少家庭，天天充满了冲突与对抗？</p>\n<p>诸如学校教育，老师靠学生存活，学生靠老师指导，可是有多少学生憎恨老师？又有多少老师辱没师名？</p>\n<p>诸如……总之吧，一个人如果活得不顺畅，不开心，不快乐，生活中处处充满了坎坷和冲突，多半是你的身边，弥漫着将合作转化成对抗的不祥气氛。</p>\n<p>邓析的捞尸案，已经告诉我们了，一旦把合作转化为对抗，这时候所面对的难题，就是无解的。因为合作模式，要求你必须先让对方赢，你才能赢。可你死活不肯让对方赢，那你就输死了。</p>\n<p>陷入无解人生之人，就会感觉生之无望生之乏味，同时也会把身边的人和事，带入到无尽的绝望中去。</p>\n<p>有人说，差异的文化需要尊重。尊重你妹！文化或习俗，如果不能够让人生活的幸福美好，而是如恶毒的魔咒一样，随时把人攫入到黑暗之地，这种文化，必然是反智的，这种习俗，必然是阴暗的，是需要你深思并力求摆脱的。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[25600,10241,12885,10810,22541,22526,21527,28498,26809,17386,17798,8755]}