{"id":406519,"link":"https://chinadigitaltimes.net/chinese/1943/07/【历史的先声】真实的民主战士/","date":"1943-07-04T07:00:19Z","modified":"2015-09-16T05:51:30Z","title":"【历史的先声】真实的民主战士","content":"<p>·罗 泊·<br />\n　<br />\n虽然美国是全世界最早的一个民主国家，但是要从美国开国史中去找寻关于民主主义的完全的<br />\n理论，我们不免是要大失所望的吧。已成为民主主义的经典的《独立宣言》，内容是何等单纯，所谓<br />\n“天赋人权”的说法，用今天的眼光去看，已不免会觉得太幼稚了。</p>\n<p>但是我们若真正的用历史的眼光，把自己也好象置身于十八世纪中叶的时代中间，那么我们一<br />\n定会看到完全不同的景象的罢?我们可以看到一批真实的民主战士，他们是何等坚决，何等勇敢!他<br />\n们的信念虽然单纯，但他们是何等顽强地坚守着他们的信念，而且大声地说出他们的信念，毫不含<br />\n糊，毫无顾忌，而且在行动中贯彻他们的信念，再不掉头回顾一下。他们虽然说不出一套漂亮的理<br />\n论，但一切学究的理论在他们的伟大作为之前岂不都是苍白可怜的存在了么?假如历史的运行究竟不<br />\n是在纸面上，而是在实践中；假如民主主义并不只是一套自圆其说的理论，而是在实践中的信念、<br />\n硬是非这样干不可的生活态度，那么我们不能不景仰这些在一百六十年前的从新大陆的“贱民”中<br />\n站起来的民主战士。他们建造了新的天地，开创了新的历史；一直到今天，在全世界人类为反对法<br />\n西斯、保卫民主而战的时候，我们还可以从他们所言所行中得到无限的鼓舞。美国的开国英雄共同<br />\n持有一个信念，就是：人与人是生来平等的。关于这点，他们并没有引经据典，写出有系统的理论，<br />\n而或许在他们看来也不必要做什么理论的说明，因为他们觉得这本是自明的道理。他们演讲，就讲<br />\n这个信念；他们写小册子，写论文，就写这个信念；他们行动，就要在行动中贯彻这个信念；他们<br />\n流血战斗，仍只是为了实现这个信念。脱离这个信念而生活，那就是说，不把旁人看做是和自己平<br />\n等的人，或者忍受旁人不把自己看做是和他平等的人的待遇，——对于他们，根本是不可能的事。</p>\n<p>试摘录点当时美国独立战争中的英雄的话来，就可看出他们的信念是何等单纯而又何等执着。<br />\n像年青的哈密尔顿(A·Hamilton)说：“人的神圣权利，绝不是从陈旧的字纸堆里找得出来的，而是用<br />\n神圣的大手笔，好象用太阳的光辉一样，写录在人类的天性的全部中；那是永远不能被人间的权威<br />\n所涂抹或者遮蔽掉的”。这是何等的坚信啊!霍布金(S·Hopkings)又说：“一个人倘若有服从他人意志的<br />\n必要，他就真是那人的奴隶!他有个恶劣的主人，他固然是奴隶；他的主人，纵然善良，他也仍旧还<br />\n是个奴隶”。这又是何等鲜明的昭告啊!美国革命时代的民主战士们就是这样地尊重着他的民主的理<br />\n想，而又这样地判然划分奴隶与自由人的道路，绝没有徘徊中间的余地。因此，当时还有一个人说：<br />\n“在唯一可憎的出路只是执役作卑贱的奴隶的时候，谁又能不去拿起卜鲁特斯(Brutus)的无情的刀，<br />\n克林威尔(Cromwell)的鲜红的斧，或者拉瓦雅克(Ravaillac，刺死法王享利第四者)的血染的刀呢?”于<br />\n是当时的十三州的殖民地的人民就毫不迟疑地拿起他们的刀斧，打了七年仗，争得了他们不做奴隶、<br />\n而做自由人的地位。这一切看来真是再平易不过的了。但假如不是真心诚意地承认并尊重自己以及<br />\n旁人做人的权利，那还有什么民主可言呢?所以在美国独立战争发动的那一年，有名的托马斯·潘恩<br />\n(Thomas Paine)发表了一本宣扬民主观念最有力量、对革命的发生有直接影响的小书，这本书的题目<br />\n不过是《常识》二字(Common Sence)。欧洲的王公贵族所视为毒蛇猛兽的民主主义，对他们不过是<br />\n常识，因为那已浸透在他们的全部生命中了。在这小册中有这样一句警句道：“在上帝眼光里，一个<br />\n诚实真挚的人，比古今所有的戴着冠冕的恶汉，对于社会还有价值些。”真正的民主战士，就不过是<br />\n最诚实最真挚的人。独立战争的领袖，美国的开国元勋华盛顿就是一个最好的证明。小学教科书上<br />\n的斫樱桃的故事是已经使我们知道的了。</p>\n<p>解放黑奴隶固然还是在独立战争后数十年的事，但独立战争中的人物如华盛顿和起草独立宣言<br />\n的杰弗逊是已反对奴隶制度的了。因为这种制度显然和他们的信念不和。领导反对奴隶制度成功的<br />\n林肯曾根据了独立宣言的精神而说：“方今是一个交换的世界，凡不愿给旁人做奴隶的人，就应当不<br />\n愿以旁人做奴隶。凡拒绝旁人享用自由的人，自己也不应该享用自由；既然是立身在公平的上帝之<br />\n下，这样的人纵然有了自由也绝无久享之理”。这正是说，压迫旁人的人自己也不能有自由，这是何<br />\n等辉煌的真理啊。而林肯自己是出自于木匠的职业，和华盛顿同样是最“真诚恳”不过的人。　<br />\n就从这里面，我们可以看到真实的民主精神和真实的民主的战士。</p>\n<p>——《新华日报》1943 年 7 月 4 日</p>\n","author":1023,"categories":[18270,18269,28407,20505],"tags":[20343]}