{"id":406599,"link":"https://chinadigitaltimes.net/chinese/2015/09/动向｜王军涛：习近平遭遇执政困境-解读习近平/","date":"2015-09-16T21:54:06Z","modified":"2015-09-16T21:54:06Z","title":"动向｜王军涛：习近平遭遇执政困境—解读习近平大阅兵失态","content":"<p><img class=\"alignnone  wp-image-406625\" src=\"http://chinadigitaltimes.net/chinese/files/2015/09/basdfasd.jpg\" alt=\"basdfasd\" width=\"549\" height=\"308\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/09/basdfasd.jpg 700w, https://chinadigitaltimes.net/chinese/files/2015/09/basdfasd-300x168.jpg 300w\" sizes=\"(max-width: 549px) 100vw, 549px\" /></p>\n<p>九月三日，习近平开始期待已久的大阅兵！资料显示，这是创造了中国人民解放军阅兵史上几个之最的一次阅兵。坊间传闻，习近平想通过此次阅兵展示大权在握的威势，震慑国际国内的反对者。但是，阅兵中的习近平神情凝重，没有那种君临天下的气势和踌躇满志的洒脱，而是显得心事重重。若不是有深重忧愁，如此重大场合，以习近平这样的个性，不会在期待和准备已久的重大庆典中如此失态。习近平所忧何事？专制政治的封闭特性使得人们无法完整准确及时洞悉实情，但这个实情又对中国局势研判太重要了。笔者只能根据多方知识和线索冒昧揣摩一番。虽然难以确信解读了习近平的愁虑，但可以作为理解习近平困境的一些线索。</p>\n<p>习近平作为催化高层权力斗争</p>\n<p>阅兵式上习近平的反常神色表明习近平的反常心情：烦恼、气愤和忧虑。结合最近发生的一系列事件，可以找到理解他的反常心态的线索，这些反常心态来自于他执政面对的三个挑战：执政绩效、权力斗争和国际冲突。</p>\n<p>作为立志有为的共产党领导人，习近平就位中共掌门以来，其主要作为在三个方面：一是通过权力斗争争取建立名副其实的绝对掌控党国机器的领袖地位；二是推进全面改革方案（二○一三年的六十条）；三是反腐败重建人们对共产党执政的正当性认同。这三条的哪一条都会为他树立不少政敌，让他面临难以驾驭的挑战。</p>\n<p>反腐败和整顿政风是习近平执政的最大亮点，然而，这个亮点也为他招致最大的麻烦，这就是各级干部不作为。现在不仅说不作为，而且许多当官的要退出官场。中共与自由民主国家不同，那些国家政府权力很小，政党更是对社会日常管理没权力也不承担责任。中共政党和政府几乎要控制社会生活的各个方面，如果这个机器运转缓慢，会导致许多灾难性问题。</p>\n<p>权力斗争对习近平更是没完没了的挑战。他的权力斗争要完成的任务和日程表很硬：必须在十九大之前拿下多数代表和中央委员，否则他会在权争中失败，他的改革和建设也会前功尽弃。就目前情形看，他通过太子党血脉关系暂时建立的强势仍可保障政治地位安全，反腐也艰难地进行拿掉一些政敌，震慑低层官员抵抗，一些工作小组至少形式上控制着重要决策和党国机器的日常运转。但这些都是权宜之计，只要不能在十九大上对政敌取得多数优势，就可能会被合法程序干掉。按照目前的时间表，习近平很难实现自己的人事布局计划，尽管有反腐败、连坐制和干部选任程序破格提拔作为手段，照目前进度，习近平无法在十九大召开前两年或一年拿下十九大中央委员多数，届时，如果没有几乎政变式的动作或各派大妥协，习近平可能会一败涂地。权力斗争不仅导致官场不少人消极不作为，而且可能进行一些破坏活动。</p>\n<p><img class=\"alignnone  wp-image-406436\" src=\"http://chinadigitaltimes.net/chinese/files/2015/09/h1.jpg\" alt=\"h1\" width=\"549\" height=\"308\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/09/h1.jpg 640w, https://chinadigitaltimes.net/chinese/files/2015/09/h1-300x168.jpg 300w\" sizes=\"(max-width: 549px) 100vw, 549px\" /></p>\n<p>日常管理事故变成执政灾难</p>\n<p>党政官僚的抵制对中共这样的党国具有如此大权力承担如此多责任的国家绝非小事。由此导致的一般绩效下降，虽不足为近虑，但肯定是远忧。更多的近虑是必然产生的大事故、大灾难，这会严重影响人们对执政者的信心和好感，导致社会政治危机，在局部地区引发大规模骚乱甚至叛乱，进而有发展成大规模政治风潮的可能。这大概就是胆大包天但又世故老到的毛泽东在林彪垮台后不敢全面任用四人帮而是启用被文革打倒的老干部的原因。他害怕他的忠诚的追随者缺乏管理经验和能力导致日常管理事故变成执政灾难。</p>\n<p>最近发生的股市风波和天津港危险化工品爆炸案就集中暴露出这样的致命弱点。股市或金融市场的管理即使对于老牌的资本主义经济也是难度很大的工作，经常有管理不当导致的各种牵动全球经济的灾难甚至牵动政局不稳。中国发生股市风波以及政府超常规救市失败，立即引发各种政治谣言，表明中国政局脆弱到股市波动与政局不稳之间已经有直通快车。如果股市的谣言还不是针对习近平，那天津港爆炸案引发的舆论简直到了哗变的程度，直接质疑习近平的治理能力至少说危机处理能力。</p>\n<p>这类灾难对习近平的挑战在于灾难的善后，善后工作主要是问责，谁承担责任和如何改善以后工作。政治谣言中的权力斗争导致灾难也许不是事实，但在权力斗争白热化时易于打动双方，至少会使得权争卷入者利用谣言打击政敌。追究责任，在中国这样权力交错没有人可以全权决策的制度中很难做到，这就使得追究责任其实是谁做替罪羊冤大头的问题。如果灾难善后不当，不论灾难因谁而生，习近平的执政能力都会被质疑，为其政敌向其被问责提供口实和机会。总之，大灾难善后是权力斗争激化到不可调和的催化剂。</p>\n<p>循此思路思考，也许阅兵前习近平、江泽民和胡锦涛及多位在任离任核心官员间发生过一次激烈的争吵。胡锦涛手打哆嗦可能是病或争吵导致的情绪不稳定。</p>\n<p>危机深化会导致习执政基础不稳</p>\n<p>股市危机的灾难性后果还引发习近平在国际威信的下降。为了防范股灾对政局的冲击性影响，坊间盛传习近平逼迫国务院强力救市，在遭遇更大灾难后就动用公安机关抓人镇压的方式救市。这样明目张胆地破坏市场规则的做法，引起全世界怀疑习近平是个为了执政不择手段的人，心黑手狠。这种对经济管制的不满，加上习近平执政以来在周边国家的强硬态度和与俄国结盟的战略姿态，使得西方在政治上也对习近平不信任，这大概是大阅兵中主要自由民主国家缺席的原因。这还会影响习近平即将进行的访美之行，不少美国人已经严阵以待，准备质问习近平的各种做法。加上美国两党政治总是在选举期间提出挑衅话题，这不是白宫弱势总统奥巴马能控制的。</p>\n<p>那些当年反法西斯战争中中国战场的主要盟友缺席中国纪念反法西斯战争的纪念庆典，不仅打击习近平的国际威信，也严重削弱他的国内威信特别是官场中威信。许多人不了解的事实是：自邓小平决策开放国门以来，对外关系特别说对美关系的好坏已经是中共执政的重要因素和主要评价标准。</p>\n<p>虽然习近平因反腐、亲民秀和民族主义的姿态在民间为他建立一定的声望，但牢牢把握民间独立舆论话语权的知识界和公共讨论空间，对习近平钳制人口镇压异议人士早就深恶痛绝。那些空洞虚幻的民望正如人们所说的民意如流水，一个事件就可以导致戏剧性急剧转变。一旦遭遇经济滑坡、重大灾变世故和外交，股灾、政府践踏规则暴力救市和即将发生汇率危机和房市危机，会导致人们对中国市场经济不信任，中国会出现资金外逃，那时经济肯定会滑坡。人们的不满就会爆发。</p>\n<p>也许这是习近平大阅兵愁绪的另一个来源。</p>\n<p>《动向》2015年9月号</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":1,"categories":[18271,18270,18269,23855,20534],"tags":[28304,13222,28468]}