{"id":406815,"link":"https://chinadigitaltimes.net/chinese/2015/09/奇闻录-这就对了/","date":"2015-09-18T06:55:24Z","modified":"2015-09-18T06:55:24Z","title":"奇闻录 | 这就对了","content":"<p>9月17日，陕西日报一则报道讲述称，陕西一副厅长邓雄飞(化名)开自己买的迈腾车回老家探望父母，父亲看到后说：“开自己车回来，这就对了”。去县城吃饭自己掏钱，父亲说，“这就对了”。自己花钱买月饼，父亲又感叹，“这就对了”。</p>\n<p>——————————</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/09/6541fc49gw1ew6iuqp00fj20at0go0vv.jpg\"><img class=\"size-full wp-image-406816 aligncenter\" src=\"http://chinadigitaltimes.net/chinese/files/2015/09/6541fc49gw1ew6iuqp00fj20at0go0vv.jpg\" alt=\"6541fc49gw1ew6iuqp00fj20at0go0vv\" width=\"389\" height=\"600\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/09/6541fc49gw1ew6iuqp00fj20at0go0vv.jpg 389w, https://chinadigitaltimes.net/chinese/files/2015/09/6541fc49gw1ew6iuqp00fj20at0go0vv-195x300.jpg 195w\" sizes=\"(max-width: 389px) 100vw, 389px\" /></a></p>\n<p>9月15日，记者与在省政府部门履职的副厅长邓雄飞（化名）交谈，他无意中给记者原汁原味地讲述了几天前回老家探望父母的故事……</p>\n<p>父亲说：“开自己的车回来，这就对了”</p>\n<p>9月12日（双休日）上午，邓雄飞开着自己才买的灰色迈腾车，拉着妻子和正在上高三的儿子，一同回到乾县老家，看望父母。</p>\n<p>车刚停好，70多岁的母亲和年近八旬的父亲就迎了上来。母亲拉着儿媳的手问这问那，父亲摸着孙子的头一脸笑容。看着身边停着的灰色轿车，老父亲看了一圈又一圈，摸了一遍又一遍，“这辆车是你刚买的？”父亲问。“是我刚买的。”邓雄飞答。“多少钱？”父亲又问。“二十几万。”邓雄飞说。</p>\n<p>这时母亲走过来，摸着车说：“你咋没坐原来那辆黑颜色车回来，你原来的司机小马干啥去了？”邓雄飞说：“中央实行八项规定，省上搞车改，我这样的副厅级干部就没有专车坐了，原来那辆凯美瑞上交了。司机小马是临时工，也走了。”父亲走上来说：“我在报上、电视上看了，官员大部分都没专车了，但给你们发补贴了，你开自己的车回来，这就对了。村里人也不再说咱开着公家车扎势了。”父亲一席话，让邓雄飞没想到，中央的政策和规定这样深入人心。</p>\n<p>父亲说：“自己掏钱吃饭，这就对了”</p>\n<p>邓雄飞的家离县城不远。快到中午了，怕父母劳累，邓雄飞提议去县城吃饭。一家人高高兴兴来到县城一家饭店，要了个包间，点了一桌菜。一家老小，有说有笑，亲情洋溢。饭毕，服务员结账，546元。母亲瞪大眼睛：“这么贵！”邓雄飞说：“提前跟你们二老过中秋节了，不贵。”</p>\n<p>邓雄飞对服务员说：“把发票开上。”父亲忽一下站起来：“私人吃饭，还开啥发票。”邓雄飞说：“开发票，是给国家缴税哩。”父亲说：“你可别拿回去，让公家报销。”邓雄飞说：“不会的，现在对公款吃喝管得严得很！”父亲听后长出一口气说：“自己掏钱吃饭，这就对了。”</p>\n<p>父亲说：“自己花钱买月饼，这就对了”</p>\n<p>这次回家探亲，邓雄飞一次买了10盒月饼，每盒98元。从车上往父母家提月饼的时候，父亲一脸不高兴。“你提这么多月饼回来，得是别人送的。”邓雄飞忙解释说：“现在谁给送月饼，我两三年都没收过一盒月饼。这些月饼，除了你们吃，再送给亲戚一些，中秋节我就不回来了。”父亲问：“这都是你自己掏钱买的？”邓雄飞一脸苦笑说：“是自己掏钱买的。现在，从中央到地方，对公款买月饼，管得死得很，谁还敢拿公款买月饼！”</p>\n<p>临走时，父亲拉着邓雄飞的手语重心长地说：“你从一个农村娃，能成为咱村里最大的官，不容易，我成天在报纸电视上看，这个官被抓了，那个官被判了，我总为你捏把汗。公家给你开着工资，发着补贴，一月收入万儿八千，够了。你自己花钱给老人买月饼，这就对了。记住，不要占公家便宜！”</p>\n<p>来源：陕西日报</p>\n<p>猜你喜欢 九件珍贵礼 一件无价宝 这是一场诗意的发布会 翻墙的寒冬 盛世一景 9-13 最悲伤的不止作文</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":972,"categories":[18271,18270,18269,20534],"tags":[14390,17348,21141,17741,9265,14976]}