{"id":406899,"link":"https://chinadigitaltimes.net/chinese/1946/07/【历史的先声】斥人格教育/","date":"1946-07-30T08:00:13Z","modified":"2015-09-18T20:17:52Z","title":"【历史的先声】斥“人格教育”","content":"<p>·舒 芜·</p>\n<p>士气怎样败坏，“人格教育”怎样重要，这些呼声，不知由于什么一种触发，近来又常常出现在<br />\n时论中了。人们引证“经商易得、人师难求”的古训，对于今之教员，深致其不满，责备他们只作<br />\n知识的贩卖，而不会建树人格的仪型。似乎有一种企图，要从这些呼叫中把整个教育引导到一个“新<br />\n的”方向上去。</p>\n<p>必需指出，这里面包含了一种阴谋，而这“新的”方向其实是旧的，完全陈旧的。</p>\n<p>教育，是社会的、阶级的武器。没有一个社会、一个阶级，不施行它自己的教育。中国的新式<br />\n教育，自清末起，数到现在，历史是很短的。然而，“五千余年古国古”，倘要说清末以前就没有教<br />\n育，那可说不通。我们这些习惯于新式教育的人，对于以前的教育，总觉得格格不纳，总觉得那仿<br />\n佛是全然相异的别一回事。不客气的说，就简直觉得那并非教育。太学国学，以及州郡府县学之类，<br />\n不必说了，就是常为论史者所啧啧称羡的书院，倘以我们今日的眼光看过去，也会感到阴森窒息，<br />\n一点也没有所谓“春风化雨”的风光。好在眼前就还有什么“复性书院”之类，只要去参观参观，<br />\n就可以知道的。</p>\n<p>封建的教育，民主的教育，这是本质的不同。封建教育是反理智的、要求盲从的；民主教育则<br />\n是建基于理智主义之上，要启发自由的思考，鼓励自由和意志。二者的目的，都在于受教者的实践，<br />\n但在怎样使之实践的关键上，就有了决定的分歧。</p>\n<p>柏拉图说：知识即道德。实在的，凡与知识不能相合、不能用理智来阐明、经不起理智的批判<br />\n的，就是说，没有理智主义的基础的“道德”，都不过是僵死的教义的武断，陈腐的习俗的盲从，统<br />\n治者打造出来的精神的桎梏。反过来，真正的大哲，亦必是大圣。因为真正的道德不外是现实社会<br />\n现实生活的斗争之路，这个路必需深湛刚强的理智的力，才可以探明，可以遵行。，现在说，新式教<br />\n育错在注重智育，应该转而注重德育了。这话就表明了那所谓道德，是在理智之外，与理智不相容，<br />\n就证明了那“道德”其实是什么东西。</p>\n<p>不过，空言不如实事。即使真正的道德，也应当有一个能实行它的人站在面前作具体的仪型，<br />\n效果可以大得多。提倡“人格教育”的人，也许会这样解释的吧。只要不是机械论者，当然不会否<br />\n认，而且充分的尊重人格的力量。然而，第一，这人格也应当是一个合理的存在，也应当能被理智<br />\n所阐明；第二、效法这仪型，也应当通过深彻的了解，不能只是盲目的习惯的跟从；第三、最重要<br />\n的，真正具体的仪型，究竟还是社会生活，不是这个或那个的个别的人。而社会生活又就并非不要<br />\n理智所能认识清楚的。</p>\n<p>今天的社会生活，究竟是怎样的呢?这个不必在这里说。姑且借用一句老话“一方面是庄严的工<br />\n作者，一方面是荒淫与无耻。”大体上还是如此。据说这种荒淫无耻，大大的引诱了青年人，他们看<br />\n到这条稳当便捷的路，觉得平日接受的知识、所指示的路都迂远艰难，就纷纷的就彼而舍此。于是，<br />\n阴谋者也就趁机站出来，说道：由此可见人格教育的重要，知识无用了，有些知识也适足以济恶了。</p>\n<p>就这个情形来说，知识可以说是无用的。但绝对不是说一切的知识，而是说今天一般学校里所<br />\n传授的知识。这些知识，都是僵死的，脱离了社会生活；不但不能说明社会生活的真相，反而会掩<br />\n蔽它的。社会生活的全面，是庄严与荒淫、光明与黑暗、新生与没落的交织。今天学校里所传授的<br />\n知识，当然不会公开歌颂那黑暗面；然而，有意或无意的，却严密的掩藏了光明面。一切这个时代<br />\n的通向光明，为了光明的努力、争战、进行，新生的东西的面貌，光明的力量的招引，大抵都被视<br />\n作洪水猛兽，不许在黑板上或讲义上透露分毫。新生的东西又究竟比较的不甚显著，不如荒淫无耻<br />\n之彰彰在人耳目。这样，青年人之易于被荒淫无耻所引诱，当然就是当然之势；倘不，倒是奇怪的<br />\n事情。</p>\n<p>所以，改革的道路，仍然在于“智育”的加强，以有用的知识代替无用的知识，以现实的知识<br />\n代替迂远的知识，以知识的自由的探索代替死板的灌输，以社会生活的全面说明代替歪曲的描绘；<br />\n绝不在于废弃知识、绝灭文化——这是法西斯主义的道路。</p>\n<p>自有新式教育以来，尤其是“五·四”以来，我们的民主主义的、理智主义的教育传统，是可<br />\n珍贵的；尽管它曾经被封建主义的残余所拖累，被半殖民地的精神所阻滞，更曾被东方法西斯主义<br />\n所强奸，却仍然是——更其是可珍贵的，在青年的启导、斗争的组织、文化的促进这些巨大的任务<br />\n上，我们的教育起过什么样的无可估价的作用，我们都知道，我们也不允许任何人加以抹煞。别有<br />\n用心的，拚命的夸张着“教育破产”，想借口提倡“人格教育”，而把青年拖回封建教育的黑暗中，<br />\n成天去静坐观心、踱方步、记功过、洒扫应时进退：这些，都是绝对不能允许的。</p>\n<p>知识即道德，愚蠢即罪恶。人格，决不是反理智的东西。</p>\n<p>——《新华日报》1946 年 7 月 30 日</p>\n","author":1023,"categories":[18270,18269,28407,20505],"tags":[19117]}