{"id":406889,"link":"https://chinadigitaltimes.net/chinese/1944/03/【历史的先声】学术思想的自由问题/","date":"1944-03-26T07:00:46Z","modified":"2015-09-18T19:45:24Z","title":"【历史的先声】学术思想的自由问题","content":"<p>·潘梓年①·</p>\n<p>关于学术思想的自由问题，近来各方人士颇多论列。一般的讲，大家是认为学术思想应当自由，<br />\n大都认为这种自由是民主国家重要表征之一。间或也有提出不同的论调的，但已甚少从正面来加以<br />\n反对，他们只能从侧面来反对，说这种自由不能是绝对的，总或多或少地应当加以某些限制。这也<br />\n可以说是时代潮流所趋，没有人能够过分违逆它。</p>\n<p>我们觉得，讨论这个问题时首先须弄清楚一点，就是这个问题要从政治上来提出，来讨论；要<br />\n把它当做具体问题来处理，不能把它当做抽象的东西看。就是说，主张学术思想应有自由，是说学<br />\n术思想不应受到政治力量的干涉，应当让它循着自身的规律去展开，去发展，不是说学术思想应象<br />\n野马行云那样，漫无规律地乱闯乱撞。例如有些反对思想自由的人说，若思想绝无规矩准绳的限制，<br />\n就是思想的自杀，说，某一种限制也可以促进思想的发展。他问：思想若不受逻辑的限制，则不合<br />\n逻辑的思想是我们所需要的吗?若不受道德的限制，则不道德的思想是我们所需要的吗?若不受国家<br />\n民族利益的限制，则危害国家民族利益的思想是我们所需要的吗?等等。这种反对论就是有意把问题<br />\n弄混乱了，好来混水摸鱼，就是先把别人所提的具体问题拖到玄虚之中去，再对它鞭打一阵的办法。<br />\n目前主张思想自由的人，谁也不会认为不合逻辑的思想也是好的，危害国家民族利益的思想也是好<br />\n的，不道德的思想也是好的。他们只是认为，某一思想的合不合逻辑，是不是不道德，是否危害到<br />\n国家民族的利益，学术思想自有它自己的规律，应让学术思想自己来解决，不应由外力来干涉，由<br />\n政治力量从外面来加以干涉。就拿逻辑来讲吧，没有了逻辑或不合逻辑的思想，它自身就站立不住，<br />\n如果有人硬要提出这种思想来，也不能为思想界容忍而要受到唾弃，更不要说这种思想能否算是一<br />\n种学术了。危害国家民族利益的思想，更要引起思想界的愤怒，一经发现，大家就要起来加以猛烈<br />\n的攻击。试问目前有人敢把汪逆精卫之流妥协投降的思想，破坏团结的思想，主张中国人打中国人<br />\n的思想推荐到大后方来吗?果然有人这样来推荐的话，思想界有不立刻把他打得头破血流的吗?道德<br />\n不道德的问题更是如此。在抗战建国时期，妥协投降的思想就是最不道德的思想，破坏团结的思想<br />\n也是最不道德的思想，一心想着发点国难财的思想也是最不道德的思想。这些思想，尽管会在有些<br />\n人的脑子内萦回奔腾，却没有人敢明目张胆地提到论坛上来；尽管会有些人不声不响地，遮遮掩掩<br />\n地在那样做，却没有人敢于公然提出那样的主张来。为什么?就是因为思想界断然不会容许这种思想<br />\n出头露面的缘故。所以我们说，思想自有它自己的规律。主张思想自由的人，是认为思想的是非曲<br />\n直，应让它在自由发展中自己来解决，不要用政治力量从外面来加以干涉，而不是抽象地来主张思<br />\n想自由，把思想当做漫无规律的东西。这一点，是谈思想自由问题时，首先就要弄清楚的。进一步<br />\n来讨论，所以要主张思想自由，正是为的要来加强思想自身的规律，要让这个规律在思想的自由开<br />\n展、自由发展之中壮健起来，坚强起来。思想愈能自由，它的是非曲直，愈能明晰而周密。譬如，<br />\n上述那种危害国家民族利益的思想，不道德的思想，敢于公然提到论坛上来的固然不会有，但很可<br />\n能穿着伪装来出现，或弯弯曲曲来偷运，或强词夺理地来武断，或甚至凭借某种优越的势位来欺凌。<br />\n遇有这样的情形时，在思想自由的社会里就自然会有人出来加以剖析，揭露，勾微，发隐，使它须<br />\n眉毕现，无所形遁；或群起而攻，使它恃强难逞。否则赵高指鹿为马，也无人敢加指斥，那就连是<br />\n非曲直也不会有，还讲什么道德，讲什么国家民族的利益呢?至于逻辑，更要明显，真理因愈辩而愈<br />\n明，逻辑也就是思想愈自由而愈臻完密。思想的规律是蕴藏于思想自身，正如身体的康强蕴藏于身<br />\n体自身一样。要求得身体的康强，必须首先解除有碍于身体的自由生长的一切束缚如束胸、裹足等<br />\n等。要求得思想规律的壮健与坚强，必须首先解脱障碍思想自由发展的一切束缚如政治力量的干涉<br />\n等等。从这一点上来看，目前民主国家的反法西斯战争，这个空前惨烈的世界大战，可以说就是要<br />\n来把人类的思想自由从法西斯的瘟疫中拯救出来，民主国家所以不惜抛掷这样巨大的生命财产来扑<br />\n灭法西斯恶魔，因为它是人类思想自由最凶狠的死敌，也是重要原因之一。关于这一层，蒙巴顿将<br />\n军就曾指点得异常明确，他说：“我们的敌人法西斯，当它走上政治舞台时，首先所做的第一件事，<br />\n就是剥夺人民的言论自由，思想自由。”所以照他说来，我们再也不能做这样的蠢事，一方面在用战<br />\n争来反对法西斯，另一方面却又以为不能让人民有思想上的自由。他这样说话的确是非常明智的，<br />\n却也是非常平凡的。我们所以对法西斯誓不两立，所以对于反法西斯侵略战争生死以之，对这战争<br />\n看做是我们生死存亡的关头，固然是因为法西斯侵略者要侵占我领土，掠夺我财产，奴役我人民，<br />\n荼毒我生灵，而且也是因为它还要剥夺我自由，室息我思想，破灭我文化，毁坏我文明。那么，一<br />\n方面在用战争来反对法西斯，另一方面却以为不能让人民有思想上的自由，那不是再愚蠢也没有的<br />\n事吗?也有人这样说，思想自由是要有的，但在战时又当别论，因为战争须要力量集中，从而须要意<br />\n志集中，从而须要思想集中，从而思想就不能讲自由。这种说法，真所谓失之毫厘，差以千里。在<br />\n这一问题上，美副总统华莱士曾提供我们一个很贤明的意见。他在上月二十二日中美文化协会成立<br />\n五周年时向中国广播，其中有一段说：“中国和美国在战时必须努力保存每一公民尽力贡献于时代学<br />\n术和解决社会问题的权利。实现法律下的个人自由，思想自由和学术自由的诸大原则。中美人民以<br />\n独裁者的行为为殷鉴，都知道我们如果在战斗过程中失去个人自由，那么，决没有战胜法西斯主义<br />\n可言；如果富于创造才能的人士，没有提供其批评的思想以及谋我共同福利的良法，那么，也没有<br />\n建设新世界的可能。”华莱士这话还说得不明白吗?如果没有思想自由，学术自由，不但没有战后建<br />\n设新世界的可能，而且就连目前的反法西斯战争也没有胜利可言。华莱士这一段话，在有些人听来，<br />\n也许要以为不过是那么说说而已，事实上并不见得是如此，那么就请看看事实吧。试问我们到底凭<br />\n什么来和法西斯强盗作战呢?我们凭什么能够确信自己的反法西斯战争一定能够胜利呢?靠武器精<br />\n良，兵力雄厚，军事工业发达吗?是的，这一些自然在必要条件之中的。但是，在我们的抗日战争爆<br />\n发之初，这些条件远比敌人差，为什么我们竟敢接受敌人的挑战，而且坚信最后胜利一定属于我们<br />\n呢?就是到了现在，我们在这些条件上仍然还是劣势，为什么我们的胜利信心仍然还是屹立不摇?苏<br />\n联在这些条件上，至少在对德抗战之初并不见得比德国为优，为什么苏联人民以及全世界人士一致<br />\n相信苏联必胜，而且现在苏联确已大捷频传，快把敌人完全逐出国境了呢?没有别的，这里有一个关<br />\n健，就是民主，苏联的人民向来保有思想自由，学术自由等等的民主权利。民主国家所以要用战争<br />\n来反对法西斯统治的理由在此。法西斯国家必败，民主国家必胜的根据也就在此。</p>\n<p>国家的战斗力是要从人民身上获得的。只有广大的人民都能发挥出自己的力量时，国家才算是<br />\n真正有了力量。否则就算你侥幸取得了大量的机械化部队，高度现代化的军事工业，也终于是枉然。<br />\n前者的典型例子则是苏联。后者的典型例子是希特勒德国。苏联就因为他每一个公民都已有了尽力<br />\n贡献于时代学术和解决政治社会问题的权利，都已有了提供其批评的思想以谋共同福利的自由，所<br />\n以富于创造才能的人士能够泉涌而出，所以能在短短廿余年之中，把贫穷愚昧的帝俄一变而为文化<br />\n甲天下，富庶近英美的苏联，所以能在抗德战争之中生产突飞猛扬，战术精进，兵源泉涌，战士的<br />\n英勇和牺牲精神和人民的爱国热诚，使全世界都为之惊叹不置。因此，我们可以明了，华莱士那种<br />\n说法，确乎完全是从事实中探究出来的真理，丝毫也不是随便说说的。</p>\n<p>华莱士所指出的这个真理，对于我们中国，特别值得珍视。我们所需要解决的政治社会问题正<br />\n多，需要人民尽力贡献于时代学术，需要人民提供其批评的思想正殷，需要富于创造才能的人士正<br />\n切。不但为了要建立三民主义新中国，亟需要有学术自由，思想自由，就是为了要能战胜法西斯日<br />\n寇，为了要能和同盟诸民主国家并驾齐驱，也同样亟需要有学术自由，思想自由，就是为了要在武<br />\n装、战术、军事工业等等条件上，使我们的对敌劣势有所改进，更是亟需要有学术自由，思想自由。<br />\n学术思想的自由，决不是和作战不相容，恰恰相反，是大有助于作战能力的提高的。</p>\n<p>还有一层，学术思想的自由，不能只是指自然科学来讲，是要包括自然科学，社会科学以至哲<br />\n学等一切学术思想来说的。目前一般人士，对自然科学可说已开始重视。不过实际上的重视的还是<br />\n偏在自然科学的技术方面，对于自然科学理论，科学思想，科学态度等等，还未免重视得很不够，<br />\n还是让少数自然科学家在四向呼吁。至于社会科学，那就更是有人把它看做不急之需。这实在是莫<br />\n大的缺陷。这两种科学实是同样的重要，不宜有所偏倚。如果一定要说对目前中国不能不有个轻重<br />\n缓急的话，那么，社会科学暂时有比自然科学更值得被人重视的理由。因为要求得自然科学的发展，<br />\n尤其是为要求得自然科学的发展不致误入歧途，必须首先在各种社会问题上能够找到解决的途径—<br />\n—正确的解决途径，作为基础才行。同样的自然科学，在有些先进国家就发展得迟慢以至于停滞，<br />\n在苏联等民主国家就发展得非常之快；同样的自然科学，在苏联等民主国家发展起来就真正成为国<br />\n利民福，在法西斯国家发展起来就适足以祸国殃民；这里的差别，正就在于一方面的各种社会问题<br />\n都能正确地解决了，另一方面的各种社会问题则还没有能够解决，或没有能够正确地解决。社会问<br />\n题的解决有需乎社会科学做武器。所以，如政治、经济、历史等社会科学，对于目前的中国是迫切<br />\n需要的。学术思想的自由对社会科学也比对自然科学更为重要。在目前，尤其在中国，在社会科学<br />\n方面可能引起的争论，要比在自然科学方面可能引起的繁复得多。争论愈多，愈复杂，它所需要的<br />\n自由发展也就愈大，愈迫切。因为是非是愈争愈分明，真理是愈辩愈深透，这个道理是谁都知道的。<br />\n学术思想需要自由，一般的讲，是指一切学术来说的，特殊一点来讲，尤其要指社会科学来说。学<br />\n术自由，思想自由，是把民主国家和法西斯国家区别开来的重要特征，也是战胜法西斯日寇建立新<br />\n中国的必要条件。我们迫切需要有学术思想的自由。</p>\n<p>——《新华日报》1944 年 3 月 26 日　朲 6?攅　</p>\n<p>① 潘梓年（1893—1972），江苏宜兴人，时任《新华日报》社社长。1956 年当选为中国科学院哲学<br />\n社会科学部委员、副主任。文化大革命期间被迫害致死。</p>\n","author":1023,"categories":[18270,18269,28407,20505],"tags":[21105,15252]}