{"id":406913,"link":"https://chinadigitaltimes.net/chinese/1945/12/【历史的先声】民主一日不实现，中国学生运动/","date":"1945-12-09T08:00:14Z","modified":"2015-09-18T23:35:40Z","title":"【历史的先声】“民主一日不实现，中国学生运动一日不停止”","content":"<p>“一二·九”运动是促成抗日战争的人民爱国运动的先锋，这是中国青年学生的光荣史。今天<br />\n是“一二·九”的十周年纪念日，新的学生运动又在蓬勃生长。虽然十年前和现在，各方情况都已<br />\n不同，学生运动的内容和方式也不相同，但同样都是中国青年抱着清醒的头脑和燃烧的热情而参与<br />\n爱国运动的表现。这次昆明的学生运动遭受到有布置的武力摧残，和有计划的诬陷和恐吓，但他们<br />\n始终是方针明确，态度坚定。反对内战，要求和平民主是他们的主张，并不因任何诬蔑刺激而有所<br />\n动摇。在一切挑拨离间造谣中伤的阴谋下，他们始终保持着内部的团结一致，保持着行动步骤的稳<br />\n重，为死者要求惩凶，为生者要求人权的保障。今日青年的这种光明磊落、勇敢而明智的行动，表<br />\n现了他们无愧于“一二·九”的后继者，的确是真诚爱国的青年。因此他们得到社会上广泛的同情<br />\n和响应。云大教授七十一人联名声明，对学生表示同情，联大全体教授罢教一星期以响应，更是过<br />\n去任何一次学生运动中所未曾有过的。这正是因为昆明学生们的呼声与行动，不仅可以代表全国的<br />\n爱国学生，而且可以代表全国人民。他们反对内战要求和平民主的呼声，反映了全国人民的心意；<br />\n他们不畏强暴，坚持斗争的精神，表现着全国人民的力量。中国人民争取和平与民主的道路，还是<br />\n一个艰难的斗争过程。从这次的昆明的学生运动中也可看出。“一二·一”惨案已经过了一星期，当<br />\n局对于学生、教授和社会各方面的呼吁还是置之不顾，他们一方面在昆明扮演了一幕叫“公开审讯<br />\n联大手榴弹事件”的丑剧与捏造出荒诞离奇的人物和故事来遮掩他们自己的血手；另一方面他们又<br />\n动员了纯官方的舆论，向反对内战的青年和一切同情援助他们的人进行无耻的诽谤和恶毒的中伤。<br />\n照理，无论怎样顽固的人，听到千万爱国青年一致的呼声，至少总该有一点反省，看到青年的血流<br />\n在自己的刀锋下，总该有一点心悸，但这些杀人的罪犯毫不动心，他们只是把带血的刀暂时藏在怀<br />\n里，继续用花言巧语来否认内战存在的事实，又用杀气腾腾的口气来宣传“武力戡乱”的必要。因<br />\n为他们就是制造内战的罪魁，所以他们不敢承认内战；因为他们口头所说的和平解决不过是个幌子，<br />\n所以他们要用全力来压迫爱国青年和爱国人民的反内战运动。</p>\n<p>在“一二·九”时，北平学生有一句痛语是：偌大一个华北，竟没有一块干净土摆在我们的书<br />\n桌。十年前，国民党当局的亲日外交断送了华北，使学生有书读不成，现在，假如听任内战阴谋家<br />\n继续活动下去，那就无法使学生安心读书，也会使全国同胞长期陷落在饥饿流离死亡的苦恼生活和<br />\n不自由的奴隶状态中。国民党宣传员竭力用捏造和附会的伎俩，想来证明这次学潮是由于共产党的<br />\n挑拨，这完全是徒劳无功的。既然你们自己所作所为和人民的意志不相符合，既然你们对于和平与<br />\n民主事业，还是心口不符，言行不一，继续采取敷衍、延宕、欺骗的态度，继续坚持反人民的内战<br />\n和反民主的政策，那么广大人民在超过了最大的忍耐限度以后，到底还会做出些什么事来，那不仅<br />\n共产党无法保证，谁也不能为你们保证的啊! 从来反动统治者都把学生运动说成是一群学生的捣乱。<br />\n但实际上，学生运动总是反映着一个时期的人民的政治斗争。这一次的学生运动，有教授参加，有<br />\n广大社会的响应，这固然不只是一个什么“手榴弹”案，也不只是一次罢课的“学潮”。政府对于这<br />\n次屠杀学生的惨案，假如立即实行一些能令人民满意的善后办法，惩办真正的凶手和负责当局，保<br />\n证不再武力干涉学生自由，那么我们相信，学生是可以而且也愿意复课的。但是内战一日不停止，<br />\n民主一日不实现，中国学生的爱国运动却是一天也不会停止的。中国青年继承了从“五·四”到“一<br />\n二·九”的光荣传统，一定要和广大人民团结在一起，为和平民主的实现和巩固而斗争到底。</p>\n<p>——《新华日报》1945 年 12 月 9 日</p>\n","author":1023,"categories":[18270,18269,28407,20505],"tags":[22203]}