{"id":406904,"link":"https://chinadigitaltimes.net/chinese/2015/09/翁永曦：大道治国-路在脚下/","date":"2015-09-19T02:35:13Z","modified":"2015-09-19T02:49:33Z","title":"新浪博客｜翁永曦：大道治国 路在脚下","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/09/13592_140521104129_1.jpg\"><img class=\"alignnone size-medium wp-image-406905\" src=\"http://chinadigitaltimes.net/chinese/files/2015/09/13592_140521104129_1-300x240.jpg\" alt=\"13592_140521104129_1\" width=\"300\" height=\"240\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/09/13592_140521104129_1-300x240.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/09/13592_140521104129_1.jpg 500w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a></p>\n<p>作者翁永曦系原中共中央农村政策研究室副主任，现为企业家，兼任农村发展研究专项基金管理委员会副主任委员，北京大学国际关系学院客座研究员。上世纪八十年代，翁永曦与王岐山、朱嘉明、黄江南一起被称为“改革四君子”。</p>\n<p>蔡晓鹏是三十多年的朋友，有从庙堂登高到江湖沉浮的共同境遇。《大变革——走向有产者公民社会》这本书中，有他多年经商的切肤之痛，也有他对全面深化改革的中肯建议，约我写序。</p>\n<p>长夜抚卷，思绪万千，竟不知从何下笔。迁延数日，找到门径：把读这本书的感悟写出来。由此成文。</p>\n<p>当反右、大跃进和文革使中国特色社会主义道路1.0版的探索走到尽头时，社会的上层、中层和下层形成了寻求改变的共识。但是，走出来有共识，往哪去却茫然。</p>\n<p>共和国的创立者们、知识分子们、黎民百姓们的多数还只是要求不折腾了，搞建设、过日子，对制度和结构调整的方向并不明确。</p>\n<p>上个世纪七十年代后期发生的两件不大不小的事件，使中国开启了新的纪元，这就是广东农民的逃港潮和安徽农民的包产到户。对外开放和农村责任制的应然而生，不管是否是中南海的英明决策，还是事实上的情势倒逼，改革开始了。中国特色社会主义道路2.0版的探索开始了。</p>\n<p>经济领域中的活跃使共和国的经济关系悄然改变，直接导致农村人民公社制度和城市单位人身依附制度的解体。在许多地区，来自私营企业（民营、外资）的税收和就业已居于主导地位；而社会领域的渐进式开放，也深刻地不可逆地改变着人们的思想方式、行为方式和生活方式。打开国门的人也许并不清楚开放是专制的坟墓。</p>\n<p>当时，决定国家事务的管理者们并未意识到，对应原公有制的上层建筑也必须做出相应的调整，一些人曾经动过这个念头，但原教旨主义信奉者的洪水浇灭了最初的火星。</p>\n<p>于是，原公有制下权力对人和物的支配关系，在市场经济浪潮中无可避免地被替代为权力对钱的主导关系，蔓延迄今，权力与货币的结合，产生出大大小小的权贵集团和寻租组合，不仅出现了官僚队伍的塌方式腐败，而且几乎在一切领域（教师、医生、记者、律师），都发生了社会肌体的深度溃烂。</p>\n<p>新一代领导人提出了国家治理体系和治理能力的现代化，这触及到了“现代化”的本质，似乎开启了新一轮的中国特色社会主义道路3.0版的探索。</p>\n<p>当国者都有维护秩序和寻求发展的基本职责。秩序和发展是一对矛盾，当现实变化速度超出原有结构的调节能力，就有危险。怎么办？不准变化，遏制发展是自杀行为，出路是只能对制度和结构及时作出相应的调整。这个世界上的事，不在于想要干什么，而在于只能干什么；不在于想要怎么干，而在于只能怎么干。</p>\n<p>如果一个国家，创造物质财富的企业家用脚投票，创造精神财富的知识分子无所适从，从事社会管理的官员怠懈行政，这种状况，说明政策出了问题，出了大问题。</p>\n<p>当国者要取得成功，一要把握准潮流，二要守得住常识。这个世界上，不同文明是有共同追求的，“自由、民主、宪政、法治”是世界潮流，“保护私权，限制公权”是基本常识，任何“特色”的自诩也绕不过去这道坎儿。开车要看方向，拉磨则不需要方向。十四亿人关心的是载着他们的船驶往哪个方向。</p>\n<p>无数次看到中国特色被强调，这成了国家治理体系和治理能力现代化的一道无形的高压线。其实中国特色就是党的领导。</p>\n<p>推翻、破坏党的领导的人或势力，境内外都有，但做不成。党的领导的存在并不虚幻地来自于三个自信，从表层看，眼下无人能取代共产党；从深层看，农民居多数的社会是共产党存在的基石。这才是自信所在！但是信用不可透支，不能滥用。真正值得关注的是：党的错误政策催生了党的对立面和反对派。当前的危险不在国外而在国内；不在党外而在党内；不在下层而在上层。所谓“境外敌对势力”不排除有，但不是主要矛盾的主要方面。</p>\n<p>要害不在于是共产党当政，还是实行多党制，而在于该依据什么样的制度来治理这个国家。如果没有好的制度，今天哪个党上来也不见得比共产党干得更好，可能更差。即便把体制外老百姓最敬仰的人推上去，他也会因先天不足的软肋：没有执政经历的磨砺，没有社会治理的经验，可能搞得一团糟。</p>\n<p>中国步入了市场经济时代，也同时步入了移动互联时代。当国者好像愿意接受不触动党国体制前提下的所有改变，但必然面临不改变现行体制就解决不了本源性、体制性弊病和问题的困境。“特色”论有道理，理论上确实存在一个“中国模式”，但走到“特殊”论就十分危险，因为会将中国的进步有别于或者说自外于人类文明进步的共同结晶。</p>\n<p>在新时代，党也必须与时俱进地作出改变。党的历史上的许多深刻教训，可以汇集成一个“天问”：每一代领导人都要求党员绝对与中央保持思想一致和行动一致，要求绝对服从党的领导，要求媒体、舆论绝对成为党的喉舌，要求老百姓只能知道党允许他们知道的事情。但是，如果党犯了全局性错误怎么办？！</p>\n<p>新领导人能担当、敢作为且有定力，给人们以希望。一代人只能做一代人的事情。新领导人这一代只能做他能做的事，如果他捅破了窗户纸会成就更多的事，即使捅不破，后人早晚会捅破，中国肯定会进步，这层窗户纸不难捅破。</p>\n<p>《大变革——走向有产者公民社会》的锐角，就是力图捅破这层窗户纸：一边是无产者专政社会，另一边则是有产者公民社会。如何选边？这是转型期中国共产党新一代领导中枢，正面临的最艰难历史方向选择。</p>\n<p><img class=\"alignnone  wp-image-407016\" src=\"http://chinadigitaltimes.net/chinese/files/2015/09/CN8xQ69UYAAzPpE.jpg\" alt=\"解放军\" width=\"551\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/09/CN8xQ69UYAAzPpE.jpg 599w, https://chinadigitaltimes.net/chinese/files/2015/09/CN8xQ69UYAAzPpE-300x200.jpg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /></p>\n<p>2015年8月11日夜北京</p>\n","author":975,"categories":[18271,18270,18269,9203],"tags":[9096,9346,8912,19625,28546,28547]}