{"id":406915,"link":"https://chinadigitaltimes.net/chinese/1945/12/【历史的先声】睽睽众目岂容狡辩-屠杀学生罪责难/","date":"1945-12-11T08:00:04Z","modified":"2015-09-18T23:39:42Z","title":"【历史的先声】睽睽众目岂容狡辩 屠杀学生罪责难逃","content":"<p>(舆论辑要)</p>\n<p>重庆舆论界，对昆明压迫学生爱国运动案的反应，除极少数外，一致同情学生。</p>\n<p>当云南省府改组后，就有人预言似的说：“人们却更担心作为民主运动的堡垒的昆明，怕也抵挡<br />\n不了特务的恐怖手段”(见十一月一日昆明民主周刊“重庆风雨”)。“一二·一”惨案，证实了人们<br />\n的担心。当局为了掩饰其罪过，已极尽其造谣诬蔑的能事，但所得结果，却是更使正义人士愤慨。<br />\n到目前为止，已经见于重庆报纸的公开声援，已有八十余个团体，个别捐款慰问的人更难统计。本<br />\n市舆论界多半都有公正表示，与纯官方言论恰好成一鲜明的对照。</p>\n<p>对学生运动的估价——反动者蔑视青年。</p>\n<p>对此次昆明学生反内战要求民主自由的运动，和平日报认为是青年的“盲目自杀”(见本月一日<br />\n该报)；恰好相反，时事新报却将它比之“五·四”、“五·卅”、“一二·九”学生运动，并且问道：<br />\n“假使没有自五四以来的历次青年运动，谁能说中国今日是个什么局面?八年的抗战有没有支持下去<br />\n的精神力量?”(见四日该报)。七日大公报虽根据与事实不符的报告来说明这件事情，但也从历史上的<br />\n学生运动来说明“学生的爱国运动，都有其光荣的功绩”。商务日报(六日)把这次学生运动看成是“历<br />\n史的推动力量”，认为在“某种政治条件存在”之下，“则这一性质的运动”，今日固可产生于昆明，<br />\n而明日也可能焕发和蔓延于全国各个地方。”新蜀报(五日)说：“每一次学生运动，都是为了国事，实<br />\n际上都是一种政潮，……昆明惨剧正是一种以学生为主的政潮”，希望政府当局“应重温过去学生运<br />\n动的历史教训”，这就是说：历史上哪一次学生运动是被武力压得了的!?</p>\n<p>“一二·一”惨案的责任——反动者诿过共产党</p>\n<p>反动者企图以“共党煽动”(见中央社电及中央日报、和平日报社论)，轻轻把“一二·一”惨案<br />\n的责任推得一干二净，但是七日的新民报说：“学生罢课反对内战，当地军警出动镇压……，在这情<br />\n形中谁是谁非，几乎不待判断”，“看昆明学潮惨案，受害的却是赤手空拳的学生，他们既无武器，<br />\n更非军队，而竟受到武力的攻击”；“这次惨案却证明基本人权无保障……政府当局亟须反省”。国民<br />\n公报在七日社论中，也指出：对“手无寸铁”的学生施以残杀，“云南省地方当局之未能慎为处理应<br />\n该负责”。</p>\n<p>青年有发表政见的自由，反动者却怕青年过问国事。</p>\n<p>青年应不应过问国事，应不应反对内战呢?大公报七日社论说：“孙中山主张的国民会议，其中<br />\n就有学联会的代表，可见学生是可以对国事发言的”。只有从来就蔑视中山先生主张的人，才把这次<br />\n学生运动看成是“无意义的，不正确的”(见五日中央日报社论)。内战是全中国人民所反对的，也只<br />\n有想以内战“统一”天下的人才怕人民“反内战”，才有“反对内战”便是“助长内乱”的奇妙逻辑<br />\n(见一日和平日报)。新民报(六日)说：“学生们只不过是‘不要内战’，而阴谋分子却‘不许’学生‘不<br />\n要内战，岂不是证明这些人要内战的么’”?七日该报又说：“仅仅反对内战就受到这样的迫害，人民<br />\n如何能够过问国事?……这是测验政府究竟愿否让国民关心国事批评政治，也可以测验政府对于人民<br />\n所作的诺言，有没有兑现的勇气”。这些话不知那些自称为最“保障青年们读书、讨论、开会、讲演、<br />\n学术研究上的自由”(见六日和平日报)的人们听见没有?商务日报简捷的说：要人民不反对内战，只<br />\n有事实上不从事内战，就是老老实实的“实现民主宪政”(见该报六日社论)。如果“国事纷乱，民不<br />\n聊生，而青年学生犹漠然无动于中，依旧浑浑噩噩，这可说教育已根本失败，而这个国家的生机也<br />\n几乎绝矣”(四日时事新报)。“何必惶惶然如临大敌，以致引起更多的纠纷?”(同前)七日的国民公报指<br />\n出这次昆明学生运动，“正是今日青年对国内政治烦闷的部份暴露”，“试问世界胜利了，我们的胜利<br />\n在那里?国际和平了，国内的和平又在那里?”这正是青年普遍感到的痛苦。为了国家的生存与青年的<br />\n前途，还不该多说几句话么?不当提出自己的意见么?只有那些一意孤行的反动者才不敢正视青年的<br />\n苦痛与要求，硬栽污青年是“受了利用”、“诱惑”，说那“不是代表大多数学生的运动”(五日中央<br />\n日报社论)，他们把昆明学生反对内战运动歪曲为“反美”(见中央报五日，和平日报一日)，欲以离<br />\n间中美人民之间的友情。这种阴谋诡计是骗不了人的。“我们相信同学们反对内战是出乎忠诚，决非<br />\n一二流言所能诬蔑”(见云大教授告各界书)。名教授张东荪先生也说：“对某些不合理的事……青年<br />\n学生难免要闹起来，但这种闹，是出于爱国同胞的赤诚，结果竟发生惨剧，是十分遗憾的”(见七日<br />\n国民公报)。“近日官方电讯，对学潮事实，竟存扭曲，颠倒黑白，似在扩大政治纠纷，使问题无法<br />\n解决”(见民主同盟发言人谈话)。是非曲直，有目共睹，任你多少空口谎言与滑稽“把戏”，也掩不<br />\n了血写的丑行!</p>\n<p>对青年应有民主态度——不可强加诬蔑，动用武力</p>\n<p>统治者于屠杀青年之余，还没有悔过的表示，但舆论界几乎一致(除极少官报)主张政治应民主，<br />\n特别对青年，千万不应以武力对付，并当保障其身体、言论、集会、结社等基本自由。七日的大公<br />\n报说：“今天是民主的时代，我们的国家，我们的政治，正应该向民主大路上走，而民主精神，就是<br />\n要多数人民关心国事，参与国事，在此前提下，政府可不必压制人民关心国事”。时事新报也认为，<br />\n对待青年“不当心存忌怕”；“不可强行压制”，更“不可强加诬蔑……指为某党某派”。新民报(四日)<br />\n说：“对付赤手空拳的学生，实在无动用武力之必要”，“我们主张在学校以内应当让我们的学生尽量<br />\n自由，……我们以为青年们对于政治问题的态度，不应躲避隔绝，而应多研究，多辩论，以期真正<br />\n了解，我们政府正在实施‘民主’，我们以为这一点思想学术的自由是应当有保证的”。</p>\n<p>——《新华日报》1945 年 12 月 11 日</p>\n","author":1023,"categories":[18270,18269,28407,20505],"tags":[22203]}