{"id":407098,"link":"https://chinadigitaltimes.net/chinese/2015/09/香港独立媒体｜現代人權的起源/","date":"2015-09-20T04:08:50Z","modified":"2015-09-20T04:08:50Z","title":"香港独立媒体｜現代人權的起源","content":"<p>據說首任波斯帝國國王居魯士大帝（Cyrus the Great）在公元前539年攻陷巴比倫後，解放奴隸，允許宗教自由，主張種族平等。記述事件的居魯士銘筒（Cyrus Cylinder）被譽為史上的第一份人權宣言。二千多年後，《世界人權宣言》標誌了第一份屬於全人類的人權宣言的誕生。我們在大憲章，權利法案，美國獨立宣言，法國革命的人權宣言，日內瓦公約中走過的足跡都似乎有著一套邁向烏托邦的脈絡，一步一步向前。對人權發展的未來心感樂觀，在二十一世紀的今天並不困難。</p>\n<p>從古希臘和羅馬文明中的自然法（natural laws）發展至啟蒙時期的自然權利（natural rights），再到20世紀的人權（human rights），我們不難發現「把人類從壓迫中解放」的邏輯一脈相承。《世界人權宣言》序言中「為使人類不致迫不得己鋌而走險對暴政和壓迫進行反叛，有必要使人權受法治的保護」一文、清楚反映了人權的歷史根源何在。現代人權的概念是否起源於遙遠過去，是否有共同邏輯，答案似乎沒有爭辯的必要。然而，哈佛大學歷史學家 Samuel Moyn 在《人權和歷史的運用》（Human Rights and The Uses of History）中提供了另一種甚富啟發性的觀點，值得我們重新思考人權的本質和其歷史意義。</p>\n<p>Moyn 認為，我們熟悉的人權概念是「昨天」的產物，並非從漫長的歷史中進化而來。理由很簡單：在過去幾百年，人權的基本概念往往被視作為築構國民身分和推行政治運動的工具，鮮有普遍性可言。「所有人生而平等」，是因為「所有人」都俱有共同的國家和社會身分，而非「人類」身分。18，19世紀的戰爭和殖民統治證明，權利有你我之分，缺乏人權應有的無私性格。即使19世紀自由主義思想家彌爾（John Stuart Mill）也講過，野蠻的民族受外國人統治是一件好事。由此可見，當時社會對權利的理解有強烈的侷限性，人權的崇高精神並不存在。</p>\n<p>現代人權有別於以往的權利概念，主要是因為其道德基礎有普遍性。不分國家，種族，性別和社會身分，人權的烏托邦藍圖比昔日的權利概念更顯得有道德說服力。1970年代開始，人權擺脫其他意識形態的擺佈，成為獨立的意識形態。作者認為，1948年的《世界人權宣言》只是回應了戰爭和蕭條的痛苦經驗；其意識只是以建立社會民主主義（social democracy）為目標，來重建戰後的社會秩序。《世界人權宣言》中的人權是一種手段，本身並非目標。再者，戰後初期以美國為首的西方國家擔心歐洲（尤其東歐）和眾多新興獨立國家跌入共產陣營，共產主義和自由主義的對陣收窄了人權在國際舞台的發展空間。在70年代權利運動爆發前，在自由主義和人權之間，西方國家往往選擇前者。正如作者所形容：「70年代的人權運動放棄只追求社會福利國家主義（national welfarism）中的經濟和社會權利。」70年代是人權的光輝歲月，是人權的烏托邦性格形成時期；用70年代作為現代人權的起步點，似乎再好不過。</p>\n<p>Moyn 的論述是否有說服力，讀者可自行判斷。烏托邦式的人權是否人權的真正本質，在學術界一直有很大爭議。例如人權學者 James Nickel 就認為人權是一個應付極度不義（great injustice）的最低準則，把人權烏托邦化會產生很多嚴重的社會問題。然而，即使人權的烏托邦遙遙無期，甚至不切實際，其理想藍圖卻能不斷改善人類的生活，為人類的未來提供了一個有益的想像。現代人權起源的意義倒不盡在於如何理解人權的性格，而是如何把人權的話語清楚放置在社會討論之中，免得被其他的意識形態所淹沒。例如貧富懸殊帶出福利主義和自由放任主義的對立，人權可以為兩者提供共同語言，化解很多不必要的爭拗。人權之所以重要，就是這種能夠為社會公義提供基礎和大方向的能力。任何國家在發展路途上，都必須思考社會公義的問題。人權經得起理性考驗，不難成為世界共通的準則。但如果某些國家否定人權，認為它是西方文化的產物，那些國家就必須提出公義如何在人權之外的框架下生存。現實世界的確存在很多不義，甚至無可奈何的不義，但如果有人相信「所有動物平等，但有些動物比其他的更平等」的世界是必然，那麼他們和那些革命的豬沒有分別。</p>\n<p>作者Facebook專頁： https://www.facebook.com/alexdiscuss</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://getlantern.org\">这里</a>下载最新版Lantern 2.0，翻墙快速易用小巧安全。</p>\n","author":972,"categories":[18270,18269,9203,10466],"tags":[9050]}