{"id":407161,"link":"https://chinadigitaltimes.net/chinese/1944/06/【历史的先声】美国的教育和民主/","date":"1944-06-25T07:00:55Z","modified":"2015-09-20T02:05:50Z","title":"【历史的先声】美国的教育和民主","content":"<p>北美合众国成立的时候，马上就认识了全体人民受教育的基本重要性。奠定美国政治制度的人<br />\n们很早就开始了解，如果政府的基本决策须由人民通过自己所选的代表们来决定，那么人民就必须<br />\n握有了解问题的手段。因此，美国现在实施着的青年教育制度，大约在两百年以前就已经开始建立<br />\n了。</p>\n<p>原则虽然很快就被人接受，但自由公共教育制度，使全体人民可以获得基本知识的教育制度真<br />\n正建立起来的过程，是长久而缓慢的。虽然使全美国青年都受初级教育这一目标已经大部分实现了，<br />\n确立教育制度的过程却还在继续中。民主国家的教育制度必须经常改变和改进，目前战争环境对于<br />\n教育的要求，就可以很容易说明这一点。</p>\n<p>不论在欧洲战场或太平洋战场，联合国家今天正在取得胜利，主要地是因为英美的教育制度优<br />\n于轴心国家的教育制度。那结果，可以在许多方面看到。由于人民教育程度早，美国就能够很快地<br />\n重新组织全国的生活，从平时生活转入战时生活，美国就可能生产已为全世界知道的令人难于置信<br />\n的大量的军需物品，练出一支全世界最大的战斗的力量之一的部队。要没有民主的民众教育，那是<br />\n不可能的。</p>\n<p>那成为可能，因为在美国的学校里，青年人不但学到基本的语文和科学，学到各国的政治和历<br />\n史，而且学习如何思想，如何去发现真的和假的，如何组织自己，实行合作的团体活动。美国青年<br />\n在踏进学校的第一天起，就学习如何负责任，如何独立思考。不论在课程中，在学校生活中，教的<br />\n都是这些东西。在美国现代化的小学中，教学的进行，是教师和学生之间的有趣的合作事业。学生<br />\n学到和自己切身有关的一切材料，这样就对于学习发生兴趣。在教授各科中，经常使用问题法，把<br />\n学生必须解决的问题放在学生的面前。问题的解决，也许需要参考图书馆里的书本里的一些材料，<br />\n也许学生们不得不去请教镇市上的某一个商人，才有办法；这之后，也许还得运用自己的数学知识，<br />\n计算一下。最后，教师和全体学生把各人所得的材料汇合拢来，开会自由讨论，在会上，判断了各<br />\n人所得的事实和知识之后，才得出结论，解决问题。美国学校里的教师们帮助孩子们的工作很辛苦，<br />\n每天都有很多诸如此类的经验。</p>\n<p>这种教育的结果，使美国人民具有十分熟练的才能，而且一方面注重个人的责任，另一方面注<br />\n重个人和别人合作解决各种问题的能力。</p>\n<p>这些本领在战争中发挥了很大的效用。美国参战后的二年半中，受训练学习新的工作的人在三<br />\n千万以上。美国工厂里今天有好几百万人是短短的几个月以前还没有梦想到会在工厂里作工的人。<br />\n现在美国武装部队有一千二百余万人。两年以前，这些人之中大多数还不知道如何使用现代化武器。<br />\n但现在，他们都学会了。他们都明白为什么要学习作战所需要的新的技术。他们在学校里所学到的<br />\n能力已经救了国家。</p>\n<p>这种教育制度在战争中发挥了很大的效用。小学和中学是战时许多社会活动的中心。美国小学<br />\n生已经收集了几百万吨的废铁、废橡皮，废纸和废油脂。学校对战争尽了很多的力量，而且卖出战<br />\n争邮票和公债票，募集了巨额的款项。中学的课程已经改动了，改得更适合于美国青年进入军队或<br />\n工厂服务。美国青年满了十八岁的，差不多全部进军队服役。专科学校和大学，没有一所是象平时<br />\n一样照常开课的。美国教育制度所以能在短时期内作这些变革，因为它是由负责的和受过民主教育<br />\n的人民所管理的，这些人的思想和工作，是在使教育成为人民生活中的真正的一部份，使学生的知<br />\n识和品性的发展，成为民族的力量的真正的工具。 的确，美国民主的基础是自由和民众化的教育。<br />\n这次世界大战中，民主国家正在胜利，因为民主国家不仅教育了它的青年，而且教育了全体公民。</p>\n<p>——《新华日报》1944 年 6 月 25 日</p>\n","author":1023,"categories":[18270,18269,28407,20505],"tags":[19117,20343]}