{"id":407134,"link":"https://chinadigitaltimes.net/chinese/2015/07/【新史记】郭沫若列传/","date":"2015-07-01T07:00:48Z","modified":"2015-09-22T23:32:40Z","title":"【新史记】郭沫若列传","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/09/201211151623598803.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/09/201211151623598803-211x300.jpg\" alt=\"201211151623598803\" width=\"211\" height=\"300\" class=\"alignnone size-medium wp-image-407135\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/09/201211151623598803-211x300.jpg 211w, https://chinadigitaltimes.net/chinese/files/2015/09/201211151623598803-721x1024.jpg 721w, https://chinadigitaltimes.net/chinese/files/2015/09/201211151623598803.jpg 1358w\" sizes=\"(max-width: 211px) 100vw, 211px\" /></a></p>\n<p>郭公沫若，国朝二十九年（1978）薨。恭王府空余造像，虎头山葬其骸骨，官修正史记其善者，坊间论者出其隐私，公仙逝近三十载，论公之行状者汗牛充栋耳。</p>\n<p>郭氏沫若，光绪十七年（1892）诞于巴蜀乐山，民国四年赴东瀛求学，自是而与倭国结不解之缘也，其一生行状，豪壮者，卑琐者，多情者，好淫者，庶几与日人相当也，臧否郭氏者，不可不察焉尔。</p>\n<p>郭氏于民国四年抵日，民国十三年（1924）始归，在日凡十余载，其间，五四爆发于北平，苏俄扫荡乎冬宫，日本渐强于东亚，当此时也，郭氏乃得出雄文“凤凰涅磐，”以激进喧哗乎时代，以浪漫桀骜乎东瀛，以此观之，则郭氏之才情，乃帝国大学之浸淫而出者也。</p>\n<p>民国十三年至十七年间，蒋氏收拾残破，战伐诸侯，河山渐次一统，一党渐次独大，郭等书生意气，以抗上为乐事，期重用而不达，乃发檄文讨蒋，效陈林、子长故事也。蒋愠而缉之，郭氏大恐，去日仅四载，又惶惶然归日也。以此观之，则日本，郭氏之贰乡也。其间，娶日人佐藤富子者为妻，得子女五。</p>\n<p>民国二十六年，日华开战，郭氏乃归，毁家纾难，口诛笔伐，斥贰乡之残暴，绝妻儿于东洋，认前罪于蒋氏，效党国于肝胆，蒋乃侑其前嫌，赐之以士林领袖之尊衔，用之以锦绣文章之发馈，此诚郭氏春风得意之期也，然则妻儿受虐于东洋，郭氏虽惨然于心，无奈新欢于前，乃忍其惨然而笑拥新妇于衾者也。以此观之，则日人之忍术，郭氏颇得其衣钵也夫？</p>\n<p>国朝新立，郭氏踞儒林之首席，获恭王之府第，治金石之学于奥古，考甲古之文于前无，此诚郭氏之学而致用于世者之惟一也。其文状之无用且可鄙者，国朝以来，每况愈下，每章必谄，诗则辍臀捧屁，文则上必英明，缩肩献表于上，谄笑献诗于后，亲子荼毒丧命，夜半忍泪抄书，惊弓之鸟于前清王府，打躬作揖于奸臣膝下，察上意而诬改史实，迎谬论而恶攻贤者，诸如此类，罄竹难书。</p>\n<p>又，郭氏，登徒子也，少艾娶妻嫌其丑，弃之，丑妻于其故里守寡六十八载，寂寂而终。妻佐藤氏，又弃之，朝臣不忍，置其妻小于胶东，然郭氏竟无一纸之问，复无一钱之抚；后妻之姐于立忱者，疑其始乱终弃而自尽也，坊间疑为公案。其中红颜知己颇多，不可详载者众。以此观之，则郭氏得日人色中三昧，庶几又可坐实也。</p>\n<p>论者谓：郭氏之晚节不保，时势之使然也，哀其不幸，可，怒其不争，过也。余则谓：不然，郭氏一生行状，其始作俑者日本也，日人之喧嚣猛进，郭氏青壮之期可证也，日人之忍辱含垢，郭氏之后期可证也，日人之贪色好淫，郭氏之弃旧迎新可证也，如是，则郭氏当年不归，竟可于日本而大成且安荣一生也。既归，且投身两党，贰臣也，既愧于国，且愧于家，三入日本不可得，归途既无，不苟且偷生不可也，国朝重臣等，洞察其悲，不忍加害，睥睨者多，敬尊者寡，郭氏反惕惕于薄冰，惟恐清其贰臣贰乡之罪，如此则不堪更甚也，乞其余骸葬于大寨，其爱虎头山之雅乎？非也，恐挫骨扬灰之报也。呜呼！郭公沫若！</p>\n<p>是为传。</p>\n","author":971,"categories":[18270,18269,28589],"tags":[28189,27588,10549]}