{"id":407172,"link":"https://chinadigitaltimes.net/chinese/1983/01/【历史的先声】谈论立即实行社会主义就是反对/","date":"1983-01-01T08:00:23Z","modified":"2015-09-20T03:06:42Z","title":"【历史的先声】谈论立即实行社会主义就是‘反对革命’","content":"<p>“中国人民都不准备实行社会主义 ,<br />\n谈论立即实行社会主义就是‘反对革命’,<br />\n试图付之实行就是自取灭亡”</p>\n<p>—— 1944 年毛泽东与谢伟思等人的谈话</p>\n<p>中国人民实际上是农村人口，是农民。四亿五千万中国人当中，农民至少有三亿六千万。知识<br />\n分子、高级职员、商人和资本家只占上面薄薄的一层。农民就是中国。像中国这么幅员辽阔而又落<br />\n后的国家，不可能迅速得到改造，中国在未来很长一段时间里必然是农业占优势。因此，中国的农<br />\n民问题是中国将来的基本问题。中国除非把解决土地问题作为基础，否则是不能成功地实现工业化<br />\n的，因为农民必须要为这种工业化的产品提供真正的市场。</p>\n<p>我们以日本为例，由于它是在封建社会的基础上去谋求工业化的，所以不得不追随帝国主义和<br />\n向外侵略。它没有从解决本国的土地问题入手。</p>\n<p>华莱士和其他一些美国政治家、作家(例如最近在《纽约时报》上发表《中国农民》这篇文章的<br />\n布鲁克斯·阿特金)对中国的这一基本事实表示出一种清楚的认识。</p>\n<p>中国农民的基本要求是从封建的租佃关系中解放出来，不再依赖地主资本家贷款和收购他们的<br />\n产品。这就要进行土地改革，还要实行民主。农民必须独立自主，有权维护他们自身的利益。</p>\n<p>从总体上看，农民和全中国人民都不准备实现社会主义，在未来相当长的一个时期内也不会准<br />\n备实现社会主义。还需要经历一个长的民主管理私人企业的阶段。谈论立即实现社会主义就是“反<br />\n对革命”，因为这是不切实际的，试图付之实行，就会自取灭亡。</p>\n<p>国民党与中国人口中的广大农民群众没有任何联系，它是一个由军人和地主集团组成的政党，<br />\n这些集团通过一种保守而又毫无创见的官僚主义实行统治。国民党对于根本改善农民的状况，实行<br />\n真正的土地改革和清除至今依然存在的封建残余这样一些事情，过去无所作为，将来也不会有所作<br />\n为。它之所以不能做，是因为这样做了就会侵犯国民党主要支持者的权力基础。</p>\n<p>国民党由于惧怕真正的民主，不得不法西斯化。这样，它就成了一个希奇古怪的封建法西斯的<br />\n混合体。这就是国民党不能从中自拔的背景和特征。</p>\n<p>国民党不愿解决土地问题，借以提高农民的生活水平来作为工业化的基础，它就转而采取硬性<br />\n规定的、国家支配和控制工业发展的原则。因此，它在国内的政权方面，或在国外同俄国和其他邻<br />\n国的合作和友好关系方面，都不能建立起一个牢固的基础，它就倾其全力发展“国防工业”，并迷恋<br />\n于权力政治的危险游戏。</p>\n<p>可以预料，在这些政策当中埋伏着未来的国内和国外的冲突。如果它坚持这种政策，那么这种<br />\n预料一定会成为现实。在这些政策指导下，国民党不能解决中国国内的基本问题，不能引导国家走<br />\n向完全民主化，不能成为远东的一种稳定力量。而这些政策如果没有国民党内部的一场革命，没有<br />\n一个全新的领导集团，是不可能改变的。</p>\n<p>另一方面，中国共产党则是一个代表中国农民利益的政党。它制定的纲领是要使农民问题得到<br />\n民主的解决：减租减息，实行累进税，扶助生产，促进合作化，从根本上实行民主政治。在这一基<br />\n础上，随着各阶层人民在团结的而不是互相冲突的基础上建立必要的自由资本主义企业，中国共产<br />\n党就将成为给中国带来民主和健全的工业化的促进力量。这些就是实现和平和稳定的唯一可行的保<br />\n证。正如在中国的前途上不能忽视农民一样，也不能忽视中国共产党。国民党想要忽视它，但是它<br />\n的枪炮不能给它带来胜利。总之，绝大多数战士象中国人民一样都是农民。因为我们是为了人民，<br />\n而且来自人民，所以我们是代表中国人民说话的。人民从我们的经历中认识了这一点。……召集国<br />\n民大会，这是蒋介石的最后一张王牌，美国认清这一点是十分重要的。因为它将关闭和平的大门。<br />\n一旦召开国民大会，则木已成舟，和解就不可能了。如果迫不得已，我们将进行战斗，因为我们不<br />\n仅为目前解放区一亿人民的民主权利而战斗，而且为全中国人民的民主权利而战斗。</p>\n<p>—— 中共中央党史研究室等编<br />\n《党史通讯》1983 年第 20-21 期</p>\n","author":1023,"categories":[18270,18269,28407,20505],"tags":[8625]}