{"id":407159,"link":"https://chinadigitaltimes.net/chinese/1944/06/【历史的先声】青年教育与思想问题-节录/","date":"1944-06-25T07:00:44Z","modified":"2015-09-20T00:49:25Z","title":"【历史的先声】青年教育与思想问题 (节录)","content":"<p>编者按：我们访问了好几位青年的前辈，提出几个关于青年教育的问题，请他们发表一点意见。但<br />\n因为时间和交通的困难，有许多受我国青年敬爱的前辈，还未来得及去访问。现在就我们所采访到<br />\n手的，发表出来作青年读者和国际青年友人的参考(本期文章编者以收到先后为序)。</p>\n<p>一、作为一个民主国家的教育政策，起码应该具备哪些条件?<br />\n二、有人要求青年的思想统一，因而决定实行严厉的思想统制(如象法西斯国家那样的)，他们能<br />\n够达到预期的效果吗?<br />\n三、领导青年的思想，最好是应该采取什么样的办法?</p>\n<p>郭沫若：<br />\n对于国家的教育政策，郭先生认为至少必须具备着这几个特点：<br />\n“1 人民本位。为最大多数谋最大的幸福。它的反面是一切变相的帝王本位，牺牲大多数人的<br />\n幸福以谋少数人的安全。前者是扶植主人，后者是训练奴隶。<br />\n2 国民教育普及。作为一个健全的人的普通常识，即初中以下的教育，应使全民享受。<br />\n3 高级教育保护。高级教育应因材施教，杜绝一切特权，不使贫苦者被拒、而富者滥竽。<br />\n4 学术研究自由。凡人民本位的思想有尽量阐发的自由，帝王本位的思想有尽力打击的自由。<br />\n以真善美为目标，不能受任何有意的虚伪、歪曲、变态的箝束。<br />\n5 尊重学者，保卫师资。<br />\n6 国际协调。与进步的民主国家保持协调的步骤，肃清法西斯思想，共策人类的和平”。</p>\n<p>郭先生更认为法西斯的思想统制政策是可以达到其预期的效果的，德国和日本便是绝好的证明。<br />\n但这并不是“统一思想”，而是“消灭思想”。“它使一切人民化为工具、化为猛兽。这是人类文化的<br />\n叛逆，为害于人民，更为害于世界。”“使这一次的世界大战，为争取解放不知道流了好几千万人的<br />\n血，而且在战争结束后，德日法西斯的思想的肃清，还要费很长远的岁月的”。郭先生更很沉痛的指<br />\n出：“满清入关后统制思想，使中国退化了三百年，现在却还在受着它的余痛”。</p>\n<p>谈到青年思想的领导问题，郭先生说：<br />\n“青年思想的领导，最好是启发式的、感应式的、培养式的。<br />\n德育、智育、体育，各方面都要顾到。有健全的身体，便容易有健全的思想、健全的品德。<br />\n目的在使每一个青年熟悉自由思想的法则，养成自由研究的习惯，发挥自由创造的精神。<br />\n给以丰富的养料、美好的环境、高尚的师资。<br />\n废除剪削绳束的盆栽主义。<br />\n废除脚带腰缠的畸形主义。<br />\n废除髯首阉割的奴才主义。<br />\n一句话归宗，让青年自由自在的发展便是最好的领导”。</p>\n<p>陶行知：<br />\n(一)民主政治下的教育，应当具备下列条件：<br />\n甲 天下为公，教育为公，不以教育为一党一派及任何小集团谋利益。<br />\n乙 尊师重道，不以侦探作教员，不使教员兼侦探。<br />\n丙 使师生之间，没有隔阂。<br />\n丁 使学生打开眼睛看事实。<br />\n戊 关于政治社会经济问题，学生有阅读自由、讨论自由、批评自由。<br />\n已 学校内团体生活，要有民主的组织使学生在民主生活中学习更进步之民主。<br />\n庚 动员广大群众，在真正的民主生活中学习民主。</p>\n<p>(二)三民主义一开始就说：“大凡人类对于一件事，研究其中的道理，首先是发生思想，思想贯<br />\n通方生信仰，有了信仰方生力量”。我首先指出“思想统制”与“思想贯通”是不能相容的。其次可<br />\n以分两方面说。那不得已而受统制的人是越弄越没有追求真理的兴趣，结果不是思想统一而是思想<br />\n消灭、智慧消灭，统一于愚；那不甘心受统制的敌人，一部分倒会突破千磨万击，而发展出更高的<br />\n思想与更大的智慧。</p>\n<p>(三)领导一二人，可用豆油灯；领导一二十人，可用火把；领导一国之众及全世界就要太阳，至<br />\n少要月亮那样的光明。统而言之，无论领导多少人，总是要拿着真理之光，照着人向那正确的道路<br />\n走去。如果领导的人把火熄了，或把跟随的人的眼睛闭了看不见光，或者甚至把他们的嘴也封起来<br />\n了，连路上遇着危险也不能喊，那领导的人们不但是费力不讨好，而且大家在半途上难免会出岔子。</p>\n<p>夏 衍：<br />\n一、起码要承认青年学生是一个有人格有人权的人。尊重他们的人权，让他们有用自己的眼睛<br />\n来看、用自己的头脑来想的自由。<br />\n二、假如这样的思想统制能够收效的话，那不仅希特勒可以永远地支配世界，秦始皇也不会二<br />\n世就亡国了。希特勒充分地利用了现代化技术的庞大机构，在德国人民中散布了法西斯思想；可是<br />\n现在，对苏联的侵略战争失败之后，德国人民不就开始用同样现代化的机构在反对法西斯主义么?<br />\n三、我以为最好是培养青年人的客观态度。——让青年人和现实社会接触，让他们自由地感觉、<br />\n自由地思索，然后让他们根据自己实际所感和所想得来的一切，来自由地判断。</p>\n<p>茅 盾：<br />\n家庭是一个圈子，学校是一个圈子，这两个圈子外边又有社会这个大圈子。这是个比喻。这比<br />\n喻好象有点机械。但我们姑且这样假设(当然事实上这三个圈子不能彼此各不影响，而且这三个圈子<br />\n在什么线上交切，交切的角度如何，我们也暂时不谈)，一个青年他的家庭是一塌糊涂的家庭，除了<br />\n赌和吃，便整天想些损人利己的勾当，甚至损人而并不利己的勾当，他所见的社会又是以贪污为能<br />\n干、以强横为威风、以欺诈为德行，那么，即使他进了个好的学校，结果他会被教成个什么呢?我们<br />\n可以设想：如果此所谓好的学校只是设备差、尚能灌给他一点知识，那么，有了知识的他，将来要<br />\n贪污、欺诈、强横的时候，其作恶的能力和方法也会大些。然则这“好”学校给人的知识适足以济<br />\n恶而已。我们又设想：如果这所谓好的学校是不但有好设备、好教师，还有好学风；教师不但教得<br />\n好，还有好的人格，起熏陶作用，那么，该青年将来的结果，大概是三条路罢：一是家庭与社会对<br />\n他的“示范”作用，完全抵消了学校中所给他的影响。二是他觉悟了，且有勇气反对家庭与社会对<br />\n他的“示范”作用，而成了叛逆者。三是思想矛盾，精神苦闷，悲观厌世。<br />\n因此，我相信，要希望能够教育出配作民主国家的公民，教育设施之必须符合民主精神，自不<br />\n待言；而最重要者，社会上必须真有民主，即国家真是一个民主国家。如果外表与内容不合，决无<br />\n好结果。由此可知法西斯国家即一套思想统制的办法，乃至领导青年的办法，自然都是不应当有的。<br />\n而领导青年姑不谈威胁利诱等手段，单是自己不检而且以言语欺骗，其结果也一定不是不堪设想、<br />\n便是适得其反的。</p>\n<p>沈志远：<br />\n民主和法西斯在一切方面都表现为极端对立的姿态。教育方面亦非例外。</p>\n<p>法西斯(不论它穿的衫是黑色也罢、褐色也吧，或其它任何颜色也吧，都没有两样)的教育者，首<br />\n先是把受教育者当作一群木偶看，而自己则充当着耍木偶戏的人；他两手拉住一群木偶头上的线，<br />\n就可为所欲为了。因此，在法西斯教育政策之下，教育者和受教育者的关系，是主与奴的关系。完<br />\n全相反的，在民主制度之下，民主的教育者首先应当把受教育者看作是人——是和他一样具有独立<br />\n人格的人。正因受教育者是独立的人，教育者就得尊重他们的人格，让他们尽量去发挥他们的天才，<br />\n而自己居于从旁辅导的地位。两者的关系是兄弟般朋友般的关系。教育者对受教育者不但绝对不能<br />\n为所欲为，且不容许采取任何强制性的手段(哪怕用意是极善的)，而只有用说服、解释、理喻的方法。<br />\n主与奴的关系，在民主国家的任何一个领域内都绝无存在余地，何况乎在神圣的教育园地内?</p>\n<p>其次，和前一点相连带的，法西斯的教育者对于受教育的青年们的主要“教育”手段是威迫利<br />\n诱，一只手手枪(或者棍棒)，一只手钞票(或者地位)，根本谈不到人格教育，而是十十足足的奴才教<br />\n育。</p>\n<p>极端相反的，民主制下的教育家，最基本的方针恰恰是要发展人格教育，培养青年的独立人格，<br />\n因而他们的教育方法是因势利导、循循善诱，依照最新的集体主义民主制的原则，教育者并且应该<br />\n和受教育者共同一起生活、共同一起来检讨问题和解决问题。在民主制度的教育机关内，那种一手<br />\n手枪、一手钞票的卑鄙勾当，是绝对没有存在余地的!至于“盖世太保”之类的东西，更不许其混迹<br />\n于神圣洁白的教育园地之内!</p>\n<p>极端相反的，民主主义的教育，却以培养和鼓励青年大众的自由自觉精神为其神圣的基本方针。<br />\n它不要青年盲从，而偏要青年怀疑：遇事要问一问为什么?怎么样?以及怎么一回事?它最忌把青年当<br />\n作木偶、当作奴才；它所努力追求的是受教育者的自由思想、自由活动(包括学术研究、生活训练，<br />\n以及各种集体活动之自由)，培养他们成为高度自觉、精神活泼、极富于自动创造力的一批国家社会<br />\n之自觉的栋梁。</p>\n<p>法西斯的奴才教育即将随法西斯本身之总崩溃走进坟墓；民主主义的教育必将随民主主义在全<br />\n世界上的总凯旋而得到进一步的昂扬。世界上一切法西斯奴才教育的梦想者啊，赶快让给进步的民<br />\n主主义吧，不然你们的坟墓也不会比纳粹们远一点的!</p>\n<p>黄炎培：<br />\n我认为教育的道理是“先知觉后知”。既然如此，年长者应该尽量将自己的知识去告诉后辈。但<br />\n是有两点应该认识，一是人类的思想和天赋才能、性格很不相同。我曾实验过，以同样一句话，某<br />\n甲的反应与某乙的可以有很大不同。所以站在教育立场最好要因材施教，对甲应用适合甲的方法，<br />\n对乙应该用适合乙的方法，决不能笼统用一种方法。其次，青年天赋不同是很好的一件事，因为人<br />\n类社会需要各色人材。为青年本身想，应懂得他们天赋的不同；从社会需要想，也不应教以同。</p>\n<p>讲政治与教育不同，政治应有政策、方针，应该同。把政治意义施之教育，应该是把政治所要<br />\n求的最大的统一目标提出，让青年各人去走自己的路，以求达到这目标。具体说，一个国家生存要<br />\n有民族国家的观念，这是最高统一要求，不能放松；又如教人知道应该为人服务不自私，这是基本<br />\n做人道理，这都要说得透彻；至于怎样去做，那就让每个人自定办法。<br />\n最不相宜的是先做一个框子，叫别人进入我的框子，这样一定失败。须知青年最富自尊心，譬<br />\n如你一定要他如何去做，也许他服从，但绝对不及让他自己选择一条路，施教者施以暗示启发，使<br />\n他很了解这条路最好、最适当，这比命令式的施教要好得多。</p>\n<p>翦伯赞：<br />\n翦先生首先说明一国的教育政策，与其政治制度是分不开的。英美苏联等国的民主政治，其教<br />\n育政策自然也是民主的，是能促进青年思想自由地发展的。而德日法西斯国家的教育政策，则是反<br />\n民主的，对青年思想是统制的，是屠灭文化思想的。“用武装筑成一条文化思想的狭路，在狭路的这<br />\n端，写着智识分子从此入口；在狭路的那端，写着智识分子在此领取官吏的委任状。因而一切智识<br />\n分子为了升官发财，都挤满了这条唯一的狭路。这就是法西斯统制思想的教育政策。”翦先生这样说。</p>\n<p>谈到希特勒、墨索里尼那些法西斯所施行的教育政策，能不能达到他们统制思想的效果时，翦<br />\n先生就说：<br />\n“中国有句古话，‘人心之不同，如其面焉’。今欲以教育的方法，强不同之人心而使之同，这<br />\n又何异强天下之人同其面貌呢?”</p>\n<p>“庄子说了一个笑话，他说，人有恶其影而欲去之者，己愈趋而影亦随之，终不能去也。文化<br />\n思想就是社会的阴影，今日法西斯一方面不能阻止物质社会的向前发展，另一方面，又制止他的阴<br />\n影停止在指定的地方，这和庄子所说的笑话同样是一个笑话。”</p>\n<p>“除非永远站在黑暗之中，则一个人总不能去掉他的影子。而且即使在黑暗之中，影子还是存<br />\n在的。不过淡薄一点而已。一旦走到光天化日之下，一根头发，也有他的影子。从这一点，我们就<br />\n知道文化思想的统制是徒劳而无益的事情。”</p>\n<p>最后翦先生说：<br />\n“一个皇帝和一个乞丐，他们的思想，用任何方法也统一不起来的。因为皇帝所想的，是国家<br />\n大事；而乞丐所想的是明天的早饭。我们既无法要皇帝担心明天的早饭，也就无法要乞丐担心国家<br />\n大事。所以还是让他们各人想各人的。这不过是一个例子。”</p>\n<p>“所以，我以为领导青年的方法，最好是让他想他自己所愿意的，研究他自己所愿研究的。这<br />\n样，他们的天才才能充分地发挥出来。因而民主国家的教育政策，是要从青年的身上去掉那副文化<br />\n思想的枷锁；换言之，要求自由。”</p>\n<p>——《新华日报》1944 年 6 月 25 日</p>\n","author":1023,"categories":[18270,18269,28407,20505],"tags":[19117,10725]}