{"id":407219,"link":"https://chinadigitaltimes.net/chinese/1941/11/【历史的先声】一党专政反民主，共产党绝不搞一/","date":"1941-11-01T08:00:37Z","modified":"2015-09-20T05:48:00Z","title":"【历史的先声】一党专政反民主，共产党绝不搞一党专政","content":"<p>·刘少奇·</p>\n<p>抗日各阶级联合的抗日民主政权，是抗日民族统一战线的最高形式。它只有在平等原则上，采<br />\n用完全的民主制度，才能组织成功。这也是领导中国抗战与革命到最后胜利的最好的最有力的形式。<br />\n没有这种政权的建立，没有抗日统一战线的大大巩固和扩大，不实行民主政治，抗日战争是不能胜<br />\n利的。</p>\n<p>抗战三年了，本来早就应该在全国建立这种抗日民主政权以领导抗战，那样，抗战决不只获得<br />\n如今天这样的结果和成绩，可能获得比今天大千百倍的胜利与成绩，也不致引起今天抗战中的这许<br />\n多困难与人民的痛苦。然而，没有这样做，这是由于大资产阶级只顾其“一党专政”的私利，不顾<br />\n国家民族危亡造成的。这是国民党最大的错误，这是最违背民意与违反法律的。</p>\n<p>我们共产党和八路军、新四军，对于以上这一点了解得很清楚。我们永远不会忘记革命的任务<br />\n是争取中国的独立自主与人民的民主自由，我们不会不尽忠于自己的职责。因此，凡是八路军新四<br />\n军所到之区域，只有可能的话，就不能不建立抗日民主政权，不能不实行三民主义的民主政治，不<br />\n能不建立抗日各阶级的统一战线政权。如果不建立这种抗日民主政权，也就不能长期坚持敌后抗战，<br />\n最有力地打击敌人，赢得抗战的最后胜利。</p>\n<p>……</p>\n<p>这个政权保障一切抗日人民的民主权利，如人民的言论、集会、结社、出版、居住、营业、思<br />\n想的自由。任何人只要没有勾结敌寇和汉奸的行为，没有破坏与反对抗日军队的行动，没有违犯政<br />\n府法令的行为，不论他是属于何党何派，属于哪一阶级、阶层，政府一律保护。一切党派只要抗日、<br />\n不反对民主，一律有合法的地位。</p>\n<p>这种政权，今天还只在部分的敌后地区建立。在全国，由于国民党不愿意结束“一党专政”，不<br />\n愿意“还政于民”，这种政权仍然还是不能建立，仍然还只是宣传的口号。因此，这种部分地区的抗<br />\n日民主政权，只是地方政府。它应该属于中央政府，受中央政府的领导，并依照敌后情形执行中央<br />\n政府的法令；同时它也可以在地方自治的原则下，颁布该地区的单行法令。</p>\n<p>敌后的抗日民主政府还没有为中央政府正式承认，因此有人说：这种政府是不合法的。很明白，<br />\n这说法是不对的。</p>\n<p>我们问：什么叫合法和不合法?</p>\n<p>在目前抗日战争时期，民族利益高于一切，抗日利益高于一切，这就是全国人民最高的法律原<br />\n则。政府的一切法律命令，都应该是为着保护民族的利益，保障抗日的胜利。三民主义、抗战建国<br />\n纲领，就是目前法律的基础。那末，在敌后建立抗日民主政权，实行民主政治，实行三民主义，实<br />\n行抗战建国纲领，实行民族利益、抗日利益高于一切的原则，这就是最合法的。而不实行的，是不<br />\n合法的。违背三民主义、抗战建国纲领及抗日利益高于一切的原则的，是违法的。大多数人民承认<br />\n的，选举的，就是合法的。相反，大多数人民不承认的，反对的，自己把持霸占的就是非法的。抗<br />\n日民主政权由人民选举，是合法的。其他政府不是人民选举的，就是非法的。如果中央政府实行三<br />\n民主义与抗战建国纲领，就应该承认敌后抗日民主政府，并以它作为地方政府。中央政府不予承认，<br />\n只能证明中央政府人员的违法，违反了三民主义、抗战建国纲领这个法律基础。中央政府不“还政<br />\n于民”，不改组为抗日民主政府，也是不合法的。在世界各国的历史上，中央政府违法的事情是很多<br />\n的。在各国的最高法院中，就有审判这类案件的，在中国还没有过这种审判。但这不是中国就没有<br />\n这种事情，是有许多这种事情，只是没有人敢于过问罢了。所以，在敌后建立的这种抗日民主政府，<br />\n在实质上是最合法的。由于国民党中一部分人不愿意实行民主，所以中央政府的民主化，暂时恐还<br />\n难于实现。但是，在中国一部分地区，则已实行民主化。这种民主化的地区，应该是新的民主共和<br />\n国——三民主义共和国的地方基础。在中国，民主共和国的具体的建设道路，可能是由地方到中央<br />\n到全国，可能要经过长期的奋斗过程。因此，在敌后建立的抗日民主政权，有着推动全国民主化的<br />\n重大的模范作用，它实行的结果之好或坏，将给全国以好的或坏的重大的影响。这种政权，今天虽<br />\n还只在敌后一部分地区建立，但它有着全国的普遍意义。这是值得我们特别注意的。</p>\n<p>有人说：共产党要夺取政权，要建立共产党的“一党专政”。这是一种恶意的造谣与诬蔑。共产<br />\n党反对国民党的“一党专政”，但并不要建立共产党的“一党专政”。共产党和八路军、新四军作为<br />\n民主的势力，愿意为大多数人民、为老百姓服务，为抗日各阶级联合的民主政权而奋斗。这种政权，<br />\n不是一党一派一人所得而私的。八路军新四军所到之处，如果能够建立政权的话，就要建立统一战<br />\n线的革命各阶级联合的政权。即或因为人民的组织程度不够，而不得不委任临时的地方政府人员的<br />\n话，那末，只要一有可能，当人民的组织已有相当的程度，人民能够选举自己所愿意的人来管理自<br />\n己事情的时候，共产党和八路军、新四军就毫无保留地还政于民，将政权全部交给人民所选举的政<br />\n府来管理。共产党并不愿意包办政府，这也是包办不了的。所以共产党很愿意一切抗日的党派、团<br />\n体和公正的人士来参加抗日民主政权，共同管理政府。只有大多数的人民都积极起来参政，积极担<br />\n负政府的工作，并积极为国家民族的利益与大多数人民的利益而努力的时候，抗日民主政权才能巩<br />\n固与发展，帝国主义与封建势力的压迫才能推翻，中国的独立自主与人民的民主自由才能实现。这<br />\n是共产党的目的，也是全国极大多数人民共同的目的。共产党除了人民的利益与目的外，没有其他<br />\n的利益与目的。</p>\n<p>——《刘少奇选集》上卷第 172—177 页<br />\n上海人民出版社 1981 年版。标题为编者所加</p>\n","author":1023,"categories":[18270,18269,28407,20505],"tags":[22838]}