{"id":407217,"link":"https://chinadigitaltimes.net/chinese/1941/11/【历史的先声】新民主主义的宪政/","date":"1941-11-01T08:00:13Z","modified":"2015-09-20T05:43:08Z","title":"【历史的先声】新民主主义的宪政","content":"<p>·毛泽东·</p>\n<p>(一九四○年二月二十日)</p>\n<p>今天延安各界人民的代表人物在这里开宪政促进会的成立大会，大家关心宪政，这是很有意义<br />\n的。我们的这个会为了什么呢?是为了发扬民意，战胜日本，建立新中国。抗日，大家赞成，这件事<br />\n已经做了，问题只在于坚持。但是，还有一件事，叫做民主，这件事现在还没有做。这两件事，是<br />\n目前中国的头等大事。中国缺少的东西固然很多，但是主要的就是少了两件东西：一件是独立，一<br />\n件是民主。这两件东西少了一件，中国的事情就办不好。一面少了两件，另一面却多了两件。多了<br />\n两件什么东西呢?一件是帝国主义的压迫，一件是封建主义的压迫。由于多了这两件东西，所以中国<br />\n就变成了殖民地半殖民地半封建的国家。现在我们全国人民所要的东西，主要的是独立和民主，因<br />\n此，我们要破坏帝国主义，要破坏封建主义。要坚决地彻底地破坏这些东西，而决不有丝毫留情。<br />\n有人说，只要建设，不要破坏。那末，请问：汪精卫要不要破坏?日本帝国主义要不要破坏?封建制<br />\n度要不要破坏?不去破坏这些坏东西，你就休想建设。只有把这些东西破坏了，中国才有救，中国才<br />\n能着手建设，否则不过是讲梦话而已。只有破坏旧的腐朽的东西，才能建设新的健全的东西。把独<br />\n立和民主合起来，就是民主的抗日，或叫抗日的民主。没有民主，抗日是要失败的。没有民主，抗<br />\n日就抗不下去。有了民主，则抗他十年八年，我们也一定会胜利。</p>\n<p>宪政是什么呢?就是民主的政治。刚才吴老同志的话，我是赞成的。但是我们现在要的民主政治，<br />\n是什么民主政治呢?是新民主主义的政治，是新民主主义的宪政。它不是旧的、过了时的、欧美式的、<br />\n资产阶级专政的所谓民主政治；同时，也还不是苏联式的、无产阶级专政的民主政治。</p>\n<p>……</p>\n<p>什么是新民主主义的宪政呢?就是几个革命阶级联合起来对于汉奸反动派的专政。从前有人说过<br />\n一句话，说是“有饭大家吃”。我想这可以比喻新民主主义。既然有饭大家吃，就不能由一党一派一<br />\n阶级来专政。讲得最好的是孙中山先生在《中国国民党第一次全国代表大会宣言》里的话。那个宣<br />\n言说：“近世各国所谓民权制度，往往为资产阶级所专有，适成为压迫平民之工具。若国民党之民权<br />\n主义，则为一般平民所共有，非少数人所得而私也。”同志们，我们研究宪政，各种书都要看，但是<br />\n尤其要看的，是这篇宣言，这篇宣言中的上述几句话，应该熟读而牢记之。“为一般平民所共有，非<br />\n少数人所得而私”，就是我所说的新民主义宪政的具体内容，就是几个革命阶级联合起来对于汉奸反<br />\n动派的民主专政，就是今天我们所要的宪政。这样的宪政也就是抗日统一战线的宪政。</p>\n<p>……</p>\n<p>世界上历来的宪政，不论是英国、法国、美国，或者是苏联，都是在革命成功有了民主事实之<br />\n后，颁布一个根本大法，去承认它，这就是宪法，中国则不然。中国是革命尚未成功，国内除我们<br />\n边区等地而外，尚无民主政治的事实。中国现在的事实是半殖民地半封建的政治，即使颁布一种好<br />\n宪法，也必然被封建势力所阻挠，被顽固分子所障碍，要想顺畅实行，是不可能的。所以现在的宪<br />\n政运动是争取尚未取得的民主，不是承认已经民主化的事实。这是一个大斗争，决不是一件轻松容<br />\n易的事。</p>\n<p>现在有些历来反对宪政的人，也在口谈宪政了。他们为什么谈宪政呢?因为被抗日的人民逼得没<br />\n有办法，只好应付一下。而且他们还提高嗓子在叫：“我们是一贯主张宪政的呀!”吹吹打打，好不热<br />\n闹。多年以前，我们就听到过宪政的名词，但是至今不见宪政的影子。他们是嘴里一套，手里又是<br />\n一套，这个叫做宪政的两面派。这种两面派，就是所谓“一贯主张”的真面目。现在的顽固分子，<br />\n就是这种两面派。他们的宪政，是骗人的东西。你们可以看得见，在不久的将来，也许会来一个宪<br />\n法，再来一个大总统。但是民主自由呢?那就不知道何年何月才给你。宪法，中国已有过了，曹锟不<br />\n是颁布过宪法吗?但是民主自由在何处呢?大总统，那就更多，第一个是孙中山，他是好的，但是袁<br />\n世凯取消了。第二个是袁世凯，第三个是黎元洪，第四个是冯国璋，第五个是徐世昌，可谓多矣，<br />\n但是他们和专制皇帝有什么分别呢?他们的宪法也好，总统也好，都是假东西……。</p>\n<p>他们口里的宪政，不过是“挂羊头卖狗肉。”他们是在挂宪政的羊头，卖一党专政的狗肉。我并<br />\n不是随便骂他们，我的话是有根据的。这根据就在于他们一面谈宪政，一面却不给人民以丝毫的自<br />\n由。</p>\n<p>同志们，真正的宪政决不是容易到手的，是要经过艰苦斗争才能取得的。因此，你们决不可相<br />\n信，我们的会一开，电报一拍，文章一定，宪政就有了。你们也决不可相信，国民参政会做了决议<br />\n案，国民政府发了命令，十一月十二日召集了国民大会，颁布了宪法，甚至选举了大总统，就是百<br />\n事大吉，天下太平了。这是没有的事，不要把你们的脑筋闹昏了。这种情形，还要对老百姓讲清楚，<br />\n不要把他们弄糊涂了。事情决不是这么容易的。</p>\n<p>这样讲来，岂不是“呜呼哀哉”了吗?事情是这样的困难，宪政是没有希望的了。那也不然。宪<br />\n政仍然是有希望的，而且大有希望，中国一定要变为新民主主义的国家。为什么?宪政的困难，就是<br />\n因为顽固分子作怪；但是顽固分子是不能永远地顽固下去的，所以我们还是大有希望。天下的顽固<br />\n分子，他们虽然今天顽固，明天顽固，后天也顽固，但是不能永远地顽固下去，到了后来，他们就<br />\n要变了。比方汪精卫，他顽固了许多时候，就不能再在抗日地盘上逞顽固，只好跑到日本怀里去了。<br />\n比方张国焘，他也顽固了许多时候，我们就开了几次斗争会。七斗八斗，他也溜了。顽固分子，实<br />\n际上是顽而不固，顽到后来，就要变，变为不齿于人类的狗屎堆。也有变好了的，也是由于斗，七<br />\n斗八斗，他认错了，就变好了。总之顽固派是要起变化的。顽固派，他们总有一套计划，其计划是<br />\n如何损人利已以及如何装两面派之类。但是从来的顽固派，所得的结果，总是和他们的愿望相反。<br />\n他们总是以损人开始，以害己告终。我们曾说张伯伦“搬起石头打自己的脚”，现在已经应验了。张<br />\n伯伦过去一心一意想的是搬起希特勒这块石头，去打苏联人民的脚，但是，从去年九月德国和英法<br />\n的战争爆发的一天起，张伯伦手上的石头却打到张伯伦自己的脚上了。一直到现在，这块石头，还<br />\n是继续在打张伯伦哩。中国的故事也很多。袁世凯想打老百姓的脚，结果打了他自己，做了几个月<br />\n的皇帝就死了。段祺瑞、徐世昌、曹锟、吴佩孚等等，他们都想镇压人民，但是结果都被人民推翻。<br />\n凡有损人利己之心的人，其结果都不妙。</p>\n<p>……</p>\n<p>总之，凡属倒退行为，结果都和主持者的原来的愿望相反。古今中外，没有例外。<br />\n现在的宪政，也是这样。要是顽固派仍然反对宪政，那结果一定和他们的愿望相反。这个宪政<br />\n运动的方向，决不会依照顽固派所规定的路线走去，一定和他们的愿望背道而驰，它必然是依照人<br />\n民所规定的路线走去的。这是一定的，因为全国人民要这样做，中国的历史发展要这样做，整个世<br />\n界的趋势要我们这样做，谁能违拗这个方向呢?历史的巨轮是拖不回来的。但是，这件事要办好，却<br />\n需要时间，不是一朝一夕所能成就；需要努力，不是随随便便所能办到；需要动员人民大众，不是<br />\n一手一足的力量所能收效。我们今天开这个会，很好，会后还要写文章，发通电，并且要在五台山、<br />\n太行山、华北、华中、全国各地，到处去开这样的会。这样地做下去，做他几年，也就差不多了。<br />\n我们一定要把事情办好，一定要争取民主和自由，一定要实行新民主主义的宪政。如果不是这样做，<br />\n照顽固派的做法，那就会亡国。为了避免亡国，就一定要这样做。为了这个目的，就要大努力。只<br />\n要努力，我们的事业是大有希望的。还要懂得，顽固派到底是少数，大多数人都不是顽固派，他们<br />\n是可以进步的。以多数对少数，再加上努力，这种希望就更大了。所以我说，事情虽然困难，却是<br />\n大有希望。</p>\n<p>—— 原载《毛泽东选集》一卷本<br />\n第 689-698 页 人民出版社出版</p>\n","author":1023,"categories":[18270,18269,28407,20505],"tags":[10579]}