{"id":407269,"link":"https://chinadigitaltimes.net/chinese/2015/09/三妹：正导海外高学历精英们认清中共邪恶/","date":"2015-09-21T03:43:35Z","modified":"2015-09-21T04:04:33Z","title":"华夏文摘 | 三妹：正导海外高学历“精英”们认清中共邪恶","content":"<p>1986年，我刚到美国时，住在伊利诺州立大学的校园区，经常与相识的中国留学生聚会。一次聚会，一个留学生告诉我，他们中有一个岁数较大的四十出头的老王，聚会时一喝酒就哭，还一边哭一边说：“他们杀娃娃啊！”相处久了，大家才了解到，共产党搞土改杀地主时，老王已经到了记事儿的年龄，受到了惊吓。</p>\n<p>听了这个故事我心里发沉，因为那个老王与我先夫同姓，我记住了他的姓和故事。我还感到，老王对共产党杀人的反应是常人的反应——带有极大的恐惧和反感。再后来，有两个朋友亲口告诉我他们家人土改时被共产党杀害的事情，比较之下，我感到这两个朋友已经不是常人的感情，变得很功利和扭曲。</p>\n<p>大概十年前，一位博士朋友对我说，他的外公就因为是地主被共产党杀了，可现在他妈妈和他都不恨共产党，因为共产党变好了，把中国经济搞好了。我的另一个医生朋友也对我说，他的爷爷就因为是资本家而死在共产党监狱，可是他爸爸现在认为有些人对共产党的批评太极端和过激。我便问他们一个同样的问题，是不是共产党现在不杀你们家的人它就变好了？可共产党现在杀别人了，杀基督徒和法轮功了。共产党从来就是不断整杀百分之五的人民，昨天杀百分之五的地主，今天杀百分之五的资本家，后天杀百分之五的“右派”知识分子，现在杀百分之五的法轮功分子， “内人党” “反党分子”“颠覆国家分子” ……，要杀的人很多，罪名层出不穷。</p>\n<p>共产党执政六十年，搞过无数次整人杀人运动，第一次运动“土改”就杀掉二百多万地主，以后的运动更是变本加厉。共产党如此杀人，他们不说共产党“极端和过激”，却说那些斥共产党杀人的人“极端和过激”。这是怎样的扭曲？！更何况还与共产党有杀父之仇！</p>\n<p>杀人犯就是杀人犯，法官不会因为他以前杀人现在不杀人就判定他不是杀人犯，法官在判定他是杀人犯时也不会因为他是好爸爸、好丈夫、给社区做义工修了桥建了路而把他杀人犯的罪名抹掉。</p>\n<p>近几年，共产党登峰造极的腐败震惊海内外，网上一片骂声，网民对中共的抨击和揭露可谓足够犀利和彻底，中共自建党以来的所有杀人恶行都在网上被揭露无遗，实令我感到痛快。我真的感到，对中共该写该揭的都写光揭光了，海内外中国人对它的邪恶已经是无人不知无人不晓了，我三妹确实可以静下心来去读和研究我感兴趣的历史和传记人物，去写写这些相关题材了。</p>\n<p>十六年来，我写了三百多篇文章，有政论，游记，历史人物，历史事件，可谓五花八门，但是篇篇都离不开对共产极权的剖析和批判。但是近几年网上对中共的群起攻之使我感到，对臭不可闻的过街老鼠中共不需我三妹费笔神儿了，所以我计划搞点研究，在五年内写两篇分量大些的长文，一篇是关于伏尔泰与卢梭的争论，一篇是美国建国最初十年的大辩论。我针对这两个题目买了近二十本书，深陷其中津津乐道的不能自拔。</p>\n<p>不过几天前我的邻居女友来访，彻底颠覆了我对反共形势的乐观错觉。那天邻居女友在晚饭前后两次来我家共计四个小时的聊天与以往的聊天很是不同，这次明显是想说服我什么。邻居女友有两个硕士学位，读了大量的书，还是虔诚的基督徒。她极力奉劝我要读书，向我推荐了不少书名，包括纳什的博弈论，中国文学史等等。说我对中共的认识太极端，她是中间——不彻底否定中共，也不彻底肯定中共；还说中国文化太死板僵化，文化需要碰撞；还说了共产党的套话说辞“中国不能引进美国民主”。我感到，她大概认为我的“极端”是源于读书太少。</p>\n<p>其实，分辨是非对错、邪恶与正义，不是多么难的事情，只需要良知和真相，不一定非读许多书才能达到，而读书多的人不一定具备理念和良知。看看我们周围这些有着高学历高职位的拥共的海外华人们，也可以得出这个结论。我的先夫王胜林在伊利诺大学修社会学硕士时，他的美国教授看到这群被洗脑的中国留学生的思想现状，两次特别强调地对他们说：“你们将来在美国拿到高学历、高职位和高薪水，只说明你们具备谋生手段，不说明你们具备深刻思想和正确理念，理念是需要自我有意识地去思想才能得到的。”</p>\n<p>我自己的自我反洗脑经验也说明这点，可以自豪地说，我今天的思想是我近三十年有意识的反洗脑的结果。三十年后的今天，我看到许多在美国已经成功的中国人还是带着当初被中共洗了的脑袋去思维，至今还在美言腐败透顶、罪恶滔天的中共极权，确实让我这个没有高学历，没有读那么多书的家庭妇女感到鄙视和汗颜。</p>\n<p>我感到，其实邻居女友闪烁其词的是我们之间的根本分歧，她劝我要多读书就像另外那么一两个人劝我要多写写“其它内容”是一样的心态——对共产党就不要那么“极端”啦。而在我看来，他们的“中间”态度则是对中共邪恶的认可和接受。</p>\n<p>根本问题是，这些高学历的“精英”连事实真相都避而不见，谈何思想理念？试问，还有什么事比杀人更“极端和过激”的！？而且是掌握权力的政党在杀人。</p>\n<p>我为什么说中共共产极权和共产党是人世间最邪恶的东西？因为它从未停止的群体屠杀迫害和无所不在的洗脑；因为它是绝对权力，绝对权力导致绝对腐败和绝对邪恶；因为每每发生大灾难时（中国无数次的大灾难全都是人为灾难），中共不是马上救灾，而是封锁消息和真相，这次天津大爆炸又是如此。而最邪恶的就是，共产党的历史就是一部杀人如麻的历史，而它屠杀迫害人民直到现在还未停止。</p>\n<p>我在本年六月发给美国华盛顿大学沈大伟教授的一封信中，表述了中共极权统治和苏共极权统治的四个不同之处。这四个不同表明了中共比东欧共产极权的首恶苏共还要邪恶千百倍，它比苏共更腐败堕落更具欺骗性。</p>\n<p>第一个不同：苏共的群体迫害和屠杀在1954年斯大林死后就停止了。斯大林死后，苏联进入了经济停滞、政治僵化的警察国家统治时期，但是赫鲁晓夫对斯大林群体迫害屠杀的揭露和批判厘清了苏共那段最邪恶的迫害史。从那以后，虽然苏共使用警察监视人民，压制迫害知识分子，却再没有发生过群体迫害和屠杀。而中共极权对人民的群体迫害和屠杀从它执政始到至今就从来没有停止过，政治迫害运动数量之多，涉及人数之广，迫害之残酷，无以复加。</p>\n<p>第二个不同：斯大林的迫害只限于苏共高层。除了集体农庄引发大饥荒造成两千万人死亡外，斯大林的群体迫害没有进入到苏联的民间社会。而中共自1949年执政后的所有的政治迫害运动都是在民间进行，都是迫害和屠杀人民百姓的运动：从四九年起的“土改”运动迫害屠杀地主；到五五年的“三反五反”运动迫害屠杀资本家；再到五七年的“反右”运动迫害屠杀知识分子；再到六六年至七六年的十年之久的文化大革命，迫害屠杀全国人民，受迫害的百姓达一亿人；再到八九年的“六四”迫害屠杀年轻学生；再到始于九九年至今仍未停止的迫害屠杀法轮功运动；一个接一个的迫害屠杀人民百姓的运动，无休无止。习近平上台后，抓了数百名记者律师，连七十一岁的女性老记者高渝也不放过。</p>\n<p>第三个不同：苏共极权的腐败和堕落只限于苏共上层，没有渗透到民间社会。但是中共登峰造极的腐败和堕落已经渗透至中国民间社会的方方面面、角角落落。这种民间社会的全面腐败状况始于中国总理朱镕基的两个重要经济政策：教育产业化和医疗产业化。这两个最神圣的领域一经产业化，腐败和堕落飞速蔓延至全国的各个领域，贪污贿赂成为中国官方和民间的生活常态，加上江泽民发起的迫害法轮功运动，媒体几个月的推波助澜，导致全社会正气不存，全社会道德全面彻底崩溃。</p>\n<p>第四个不同：极权政府推选官员是逆向选择，对此英国经济政治学家哈耶克在他的书中也有论述：在极权政府治下，有反叛思想有抱负理想的人不可能出头。而中共极权的逆向选择比苏共极权严重得多。苏联的教育程度非常高，教育界虽然也有洗脑和扭曲，但是没有买卖学位学历的腐败堕落情况，苏联教育领域基本上还是一块做学问的领域。苏共政府官员的教育程度也普遍偏高，且均是真才实学。而中国教育界早就是个滥窝，买卖学位学历早已是常态，教育界如同整个中国社会一样，浮躁和投机无所不在，安心做学问的还有几人？连习近平的学位都是假的，其他高层官员的学位还有几个是真的？我的一个表姐曾是北京清华大学导弹物理专业的资深教授，几年前就发牢骚说：早就不想干了，学生都埋头炒股和网络娱乐，无心学习。一次她实在忍无可忍，把一个一心炒股无心学习的学生的成绩批为不及格。结果没想到，这个学生还扭曲事实地把她告到校长办公室。</p>\n<p>从上述的四个不同，我们可以看到，中共极权比东欧极权国家更邪恶，更不择手段，更机会主义，更具欺骗性。政府的极端腐败堕落渗透至整个民间社会，致使中国社会道德沦丧的程度也更严酷。</p>\n<p>丘吉尔说，民主不是十全十美的制度，她只是当前人类所能想到的最不坏的制度，她能够限制最坏的结果发生（大意）。最坏的结果就是现在中国的现状：人文环境和自然环境均遭严重破坏。而且在中国的外资企业为求发展也不得不搞腐败贿赂，致使中国的腐败堕落污染至西方世界。共产党的套话说辞“中国不能引进美国民主”是个悖论，实际上，民主制度是不分国籍没有国界的，美国对其没有专利，民主是当前人类所能想到的能够限制权力和腐败的最好制度。看看整个世界的民主潮流和趋势，就能看到民主制度的普世性。</p>\n<p>早在三十年代，欧洲政治学学者就分析了苏共极权的现状从而作出对共产极权邪恶特性的论断。早在四十年代，英国作家乔治.奥威尔就写出著名小说《一九八四》和《动物庄园》，生动地描述了极权统治的真实状况。按说，经过八十年，那些论断和描述到今天应该早已是常识，中共的邪恶也是秃子脑袋上的苍蝇显而易见。可遗憾的是，不要说我的年轻糊涂的邻居女友认不清中共极权的邪恶和欺骗性，就是那些所谓中国通的西方学者也认不清。三十年来，中共极权这个怪胎被西方资本和勤劳隐忍的中国人民养得壮大起来，西方学者一次次地喊“中国崩溃”，却一次次地对自己的预言不中而不得其解。他们都没有看到中国特有的两个别的国家和民族都没有的特性：中国人民具有极度的隐忍力和超强的生产创造力，中共政府对本国人民的盘剥和压榨世界第一。</p>\n<p>看来，我们还得回到三十年代，从101开始，认清共产极权。</p>\n<p>早在三十年代，欧洲政治学学者们就根据苏共极权统治这个活样板对早期极权和晚期极权作出清楚的分析论断和预见。早期极权是僵化狂热的，就像六十年代中国的文化大革命，晚期极权是机会主义的和实用主义的，同时经济上的表面辉煌使其更具欺骗性，其媒体宣传和洗脑也更加精致化，政府的极度腐败堕落渗透至民间社会，导致全社会的腐败和道德沦丧，这正是今日中国之写照。</p>\n<p>今日中共极权是机会主义和实用主义的集大成者，其晚期极权的特征显而易见，其在经济发展上的投机行为可谓登峰造极：完全不顾环境怎么被破坏，不顾人权怎么被践踏，不顾人民的血汗钱怎么被极度糟蹋。我最近遇到几个美国人都告诉我，中国建了辉煌大饭店却空着，建了辉煌的城市却成为鬼城。其实我最感担忧的是人，看到已在海外生活十几年、几十年的某些高学历的中国人的思维还是这样的扭曲和混乱，奴性仍一丝未减，我真的感到失望和悲哀。</p>\n<p>这些人以不偏不倚的“中间”态度来对待邪恶之集大成者，对待杀人成性的共产党，以为这样就名正言顺了。非也。</p>\n<p>孔子说：“乡愿，德之贼也。”孔子这里所说的“乡愿”指的是那些不明事理、不辩是非、不分好坏的滥好人，孔子斥他们为德之贼。现在，希特勒已被整个人类和世界视为罪犯和邪恶，可是当初德国人民一致拥护他，整个西方世界都邪恶不辨，是非不分，以绥靖政策对待他。“乡愿”如此泛滥，是因为当时全世界经济大萧条，美国人都在饿肚子，而希特勒领导下的德国经济一枝独秀，失业率是零，趋利的人们被表面现象蒙住了双眼，看不到希特勒杀人的邪恶本质而拥护他。所以说，判断一个政权是邪恶还是正义，不是看它经济如何，而是看它的人权纪录和制度。</p>\n<p>我们中国人没有一个人能够免于中共的洗脑和扭曲，如果我们自己没有能力去有意识地反洗脑，不能把中共对我们的误导和洗脑全部推翻、扭转和正导过来，就是读再多的书也不可能有独立意识和自由思想。</p>\n<p>我曾对我国内的哥哥说，你的成功和发财是你自己努力的结果，与政府无关，没有共产党你一样会更成功，你不需要对共产党感恩戴德，以致失去自我。同理，海外留学生中有成就的教授、律师被中国政府机构或名校请回去讲学或付高薪聘为长期名誉教授，这也是个人努力取得的成就，也不必对中共感恩戴德。我认识的人中就有一位西北大学的教授，二十年前就被北大付高薪聘为长期名誉教授，他为此变得非常拥共和奴颜。据我所知，中共以这种付高薪讲学方法收买了几乎所有在美国名牌大学中的中国人教授和一些律师，我用“收买”这个词是因为这种高薪聘请确实起到了解除海外学者独立性的作用。所以，我的反共朋友早就说，海外中国人中，拥共的是出于利益，反共的是出于良知。这与读书多少、学历高低完全无关。</p>\n<p>二十几年来，我在芝加哥接触的一些海外高学历的华人对中共的依附和巴结令我产生一叶知秋的错觉，似乎感到是整体的堕落，怀疑这些回国讲学的高学历海外华人是否能够在中国讲学时保持独立意识和自由思想，是否能够在讲学时不忘传播世界普世价值。我就亲耳听到一个我认识二十几年的与领馆关系密切的美国博士否定美国，说美国是坏根儿，中国的坏都是从美国这学来的，且滔滔不绝地举出许多美国如何坏的实例，这种袒护中共的方式和技巧确实高超。可他自己不但在美国居住近三十年，女儿也是在美国长大接受美国教育且在纽约工作。</p>\n<p>最后我想说，一个独立的知识分子的独立性是什么？是独立于权力——政府，不是独立于你爸你妈就有独立性了。依附于权力的知识分子是没有尊严的，为中共这样邪恶的极权政府说话的知识分子是可耻的。</p>\n<p>三妹于芝加哥家中<br />\n二0一五年九月十日</p>\n","author":975,"categories":[18270,18269,9203,10466],"tags":[9400,11167,9482]}