{"id":407255,"link":"https://chinadigitaltimes.net/chinese/2015/09/德国之声｜张平：变出一个合法性？/","date":"2015-09-21T21:57:09Z","modified":"2015-09-21T21:57:09Z","title":"德国之声｜张平：变出一个“合法性”？","content":"<p>从中共政权、香港政体、国民党名称到台湾人的身份，都在发生挣扎于“合法性”与生存危机的变化。</p>\n<p>王岐山提出中共的合法性源自历史后，各界瞩目。香港《苹果日报》发表评论《政权党授的困境》，作者贾也认为，中国既不想再走君权神授的“老路”，又不想走公权民授的“邪路”，但取法于君权神授的逻辑，将国家管理团队神圣化，凸出宣传两个逻辑：一是历史的必然，二是未来的必然。</p>\n<p>贾也认为，这种“政权党授”的斯大林模式在上世纪90年代后开始全面崩溃，苏联及东欧国家走上“邪路”，即走向公权民授，中国的另外一个近邻朝鲜则正式回归到君权神授的老路。面对历史困境，中国何去何从就成为一个亟需解决的世纪难题。</p>\n<p>贾也说，中共管理团队目前面临两大方面的挑战：一个来自自身，一个来自民众。缺乏民众监督，一切靠自觉，自身出了问题也只能靠自我纠正，这就难免陷入利益的陷阱；日益觉醒的民众想到了自己的权利，他们不想做蚁众，盼望着做国家公民，而恰恰因为这个管理团队包办了一切，难免心存怨隙。最佳的方式，就是政治改革，通过国家管理团队来释放政治红利，消弥这个被撕裂的时代。</p>\n<p>北京将要废除“两制”？</p>\n<p>中联办主任张晓明和曾借调中联办工作的北大学者强世功，在同一个场合先后发表对一国两制重新阐释或质疑的言论。法学教授陈文敏在香港《明报》发表评论《一国两制的丧钟？》，认为基本法规定特区政府必须遵守法律，并定期向立法会作施政报告，特首是政府的首长，政府自然包括政府首长，基本法没有任何地方指行政长官凌驾于三权之上，相反是明确指出各司其职和互相制衡的关系。</p>\n<p>陈文敏认为，这些规定，张晓明不会不知，如果只是想突显行政长官向中央负责的地位，那是没需要指特首凌驾三权。他的言论，似乎是要从政治上重新界定特区的制度，这和强世功的言论不谋而合，强认为一国两制令两制隔离，从而产生孤立封闭和排斥中央的心态，故质疑一国两制窒碍香港的发展。陈文敏说，废除两制，让首长不受制衡，这不正是为何内地出现遍地贪官的制度诱因？</p>\n<p>从“中国国民党”到“台湾国民党”</p>\n<p>台湾前总统李登辉在发布新书时说：王金平是国民党本土化的代表性人物，未来说不定会做国民党主席，让“中国国民党”自然改成“台湾国民党”。台湾《自由时报》发表社论认为，此谈话应当称为是李登辉的“愿望”，而不是李登辉的“预言”，因为以当前国民党的结构，若要实现，恐怕存在着诸多障碍需要克服。</p>\n<p>社论认为，“中国国民党”若能成为“台湾国民党”，是去殖化极具象徵性与实质性的重要步骤，更是台湾转型正义的一个环节。马英九时代结束后的国民党，这些要由国民党人自主完成的机率，似乎不大，原因出在结构性问题，这也是当年李登辉最终要“被离开”国民党的原因。</p>\n<p>社论说，历史上的改革，多数是被迫完成。要使“中国国民党”成为“台湾国民党”，需要外力介入，民主国家最佳的外力就是民意，它需要几个步骤：第一，首先要清理掉党产；第二，“中国国民党”现有的权力中心，全国党代表大会、中央委员会、中央常委会，需要新陈代谢；第三，国民党内部必须出现一位新的领头雁，采取以台湾为主体的政治带领。</p>\n<p>不可以“作为台湾艺人”？</p>\n<p>台湾艺人林依晨在韩国首尔获奖致辞时，因一句“作为台湾艺人”，遭中国网友怒呛。香港《苹果日报》发表评论，作者林柏宽指出，近年来香港移民台湾的查询人数明显比以前多，去年底申请移民台湾的个案比2013年底增加约一倍，因为北京政府对港府的控制与压迫却显得越来越强，台湾人应该警醒。</p>\n<p>林伯宽说，政客为了自身利益出卖香港，人民不够体会民主自由的意涵，等到失去后，才徒呼负负。对比现在的香港民众前仆后继地想要呼吸台湾“民主自由”的空气，台湾内部却有一群怀抱“统一梦”的政客与人民不断向中国输诚、交心，朝圣中国，屡屡沦为中国统战的样板。林伯宽认为，“连林依晨这位当红艺人都愿意大声说出她是台湾人，台湾民众还要傻傻地认为自己是中国人吗？”</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":972,"categories":[18270,18269,10466,8779],"tags":[14205,22671,9403]}