{"id":407334,"link":"https://chinadigitaltimes.net/chinese/2015/09/大师兄，师傅把妖怪抓走了/","date":"2015-09-21T18:58:27Z","modified":"2015-09-21T21:59:44Z","title":"雾满拦江｜大师兄，师傅把妖怪抓走了","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/09/allpaper-disney-desktop-wallpaper-artoon-isney-cartoon-characters-widescreen-photo-vector.jpg\"><img class=\"alignnone size-large wp-image-407338\" src=\"http://chinadigitaltimes.net/chinese/files/2015/09/allpaper-disney-desktop-wallpaper-artoon-isney-cartoon-characters-widescreen-photo-vector-1024x640.jpg\" alt=\"allpaper-disney-desktop-wallpaper-artoon-isney-cartoon-characters-widescreen-photo-vector\" width=\"500\" height=\"312\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/09/allpaper-disney-desktop-wallpaper-artoon-isney-cartoon-characters-widescreen-photo-vector-1024x640.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2015/09/allpaper-disney-desktop-wallpaper-artoon-isney-cartoon-characters-widescreen-photo-vector-300x188.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p><strong>雾满拦江 | IPO案例库</strong></p>\n<p>（01）</p>\n<p>人类社会，有妖吗？</p>\n<p>古人说：事物反常则为妖。</p>\n<p>那就应该有。</p>\n<p>（02）</p>\n<p>1863年夜，曾国藩于安庆军营中，绕柱徘徊，积泪涨江。</p>\n<p>他刚刚接到邸报，报说皖南人肉市场，价格出现大幅飙涨。</p>\n<p>人肉市场，就是杀了人，卖肉赚钱那种。</p>\n<p>皖南本是鱼米之乡，但自从洪秀全的太平天国，落脚于南京城。周边地区就沦为战场，这仗一打就快十个年头。百姓无以生存，只能是相互吞食。当初洪秀全占据南京时，一斤人肉不过是30文，现在翻了两番，一斤人肉卖到120文。句容、二溧两地的人肉市场很稳定，始终维持在80文一斤左右。</p>\n<p>曾国藩哭啊，兴，百姓苦，亡，百姓苦。中国的老百姓，真是太惨了。现在战争眼看快要结束，有什么办法，能让老百姓别再这么惨呢？</p>\n<p>正苦思无计，忽然有人来报：报，涂宗瀛涂大人来了。</p>\n<p>涂宗瀛？曾国藩大喜：快请，他一定有办法帮帮这些可怜的百姓。</p>\n<p>（03）</p>\n<p>涂宗瀛，安徽六安人氏，他好学，爱交友，赴京考试落榜，但包括曾国藩在内的朋友们，都替他在朝廷鸣屈，说他有才干。于是涂宗瀛以落榜生的资格，获得了个知县职位。此后他来到曾国藩幕府，替曾国藩度支军粮马料。</p>\n<p>他是曾国藩幕府中有名的道学家，传说曾氏幕府有三圣七贤，这涂宗瀛是三圣中的头一名。</p>\n<p>这都是圣人了，肯定会有办法拯救黎民于水火了吧？</p>\n<p>曾国藩心里想着，立即叫涂宗瀛进来，说道：小涂，你来得正好，现在皖南的经济环境，越来越差了，百姓易子而食，人肉卖到120文一斤，你可有补救时局的良策？</p>\n<p>就见涂宗瀛一挥手：曾大人，此乃小事。</p>\n<p>曾国藩：小事？那什么是大事？</p>\n<p>涂宗瀛大声回答：扫黄！</p>\n<p>扫黄，重拳出击，打击沉渣泛起的卖淫嫖娼业，才是大事！</p>\n<p>涂宗瀛站起来，慷慨激昂的道：曾大人，不是我这个做下属的批评你，你太官僚了，太脱离人民群众了，没有发现秦淮河一带，卖淫业又死灰复燃了吗？年纪轻轻的小姑娘，不说干点正经营生，整天涂脂抹粉，靠了和男人睡觉挣钱。也不怪她们好吃懒坐，这钱赚得容易啊，两腿一撇银子就来了，连许多大妈大婶，看得眼红也都干上了这个。</p>\n<p>曾国藩拿手在涂宗瀛眼前晃了晃：小涂，你没发高烧吧？这边老百姓……都活不下去了，你还盯着这事……</p>\n<p>涂宗瀛大怒：曾大人，你虽然是我的领导，但这话我不能同意。战争糜烂经济，这只是常态而已，而卖淫业死灰复燃，却会彻底败坏社会风气，这风气一败坏，人心浇漓，道德滑坡，那后果可太严重了。曾大人啊，你说咱们是啥人呀？咱们是读书人！读书的目的是干什么呀？为天地立心，卖淫是天地之心吗？为生民立命，嫖娼是为生民立命吗？为往圣继绝学，请问哪个圣人的绝学是说卖淫这事？为万世开太平，请问，一个卖淫成风人心崩坏的世道，能开得了万世的太平吗？</p>\n<p>气势雄浑的说罢，涂宗瀛追问道：曾大人，你回答我呀。</p>\n<p>回答……曾国藩把头扭过去：你说得好有道理，我竟无辞以对。</p>\n<p>（04）</p>\n<p>涂宗瀛走后，曾国藩悄悄的调查了一下他，这一调查，曾国藩的鼻子，就有点歪。</p>\n<p>这个涂宗瀛，不唯是正义凛然，还极有创意——在贪腐方面，大胆且极具时代精神。</p>\n<p>当时官场的潜规则，下级要隔三岔五给上司送礼，不送就说明你对领导缺乏感情。送归送，但这是见不得光的事儿。但涂宗瀛，却是大鸣大放的收礼。他外放做江宁知府，头一桩事，就是往自己的办公台案上，摆放了只天平。逢到要求下属送礼，他就用天平一一过秤，如果有谁敢缺斤短两，他就仰天长恸，人心浇漓，世道崩坏，还让不让人好好的收贿了？</p>\n<p>他就是这么个人，对自己无限宽容，对别人无限苛刻。自己收个贿赂，都理直气壮生恐斤两不足。而当地百姓到了人肉都没得吃，不得不靠皮肉生涯维持最后的生存了，他还要求扫黄，要断绝百姓的最后一线存活机会。</p>\n<p>可麻烦的是，除非你以收授贿赂罪追究他本人，就他那满口的仁义道德冠冕堂皇，纵然是曾国藩，也无从驳辨。</p>\n<p>现在的曾国藩，要考虑的已经不是如何恢复经济，让走投无路的百姓活下去，而是避免他们再遭受到如涂宗瀛这类人的当头一击。</p>\n<p>唉，这可咋个办呢？</p>\n<p>（05）</p>\n<p>曾国藩终于想出一招，他带了几个人，亲自去秦淮河玩了一趟，叫了几个小萌妹，着实享受了一下人生。</p>\n<p>曾国藩回来，就见涂宗瀛堵在门口：大人，扫黄这事咱们得抓紧……</p>\n<p>曾国藩劈口打断他：扫黄这事就不要提了。本官今日亲自视察了秦淮河，歌舞升平呀，不滋事不扰民，一条船能养活几十上百人，起码她们不必被人家剥皮剔骨拿到市场上卖肉了。</p>\n<p>涂宗瀛面有不悦：大人，你我读书之辈，这世道人心……</p>\n<p>曾国藩：好了好了，先把经济搞上去，让老百姓活下去，其它的事儿，就不要争论了。</p>\n<p>涂宗瀛：大人，下官坚决反对……</p>\n<p>曾国藩眼睛一立：日你娘，老子不是说了不争论的吗，你听不见吗？</p>\n<p>你……涂宗瀛讪讪而退。</p>\n<p>这段故事，说的就是曾国藩不扫黄，以慈悲心肠，活秦淮河两岸生民无数。所以后人称誉他才是真正的圣者。</p>\n<p>（06）</p>\n<p>眨眼间曾国藩的时代，就过去了，历史到了1948年。</p>\n<p>1948年，大家都晓得，这一年正是国民党在战场上连吃败仗，而国统区的经济，尤其是上海的经济，面临着岌岌可危的局面。这时候正应该放开活路，多想办法，刺激消费，就算不能把经济搞上去，多少也得维持现状才行。</p>\n<p>要如何做，才能刺激经济增长呢？</p>\n<p>危难之际，国民政府的全国经济委员会，向蒋介石递交了一份拯救时局，挽回颓势的神奇策划。</p>\n<p>焦头烂额的蒋介石大喜，急忙打开报告书，仔细一看：……啥玩艺儿？禁舞令？</p>\n<p>对，全国经济委员会告诉蒋介石：就是不允许舞女们，再靠跳舞谋生了。你说挺漂亮的小姑娘，干啥营生不好？非得跳舞？也不嫌丢人！</p>\n<p>不让小姑娘跳舞……就能打败共军？</p>\n<p>蒋介石对此，有点吃不准。</p>\n<p>禁舞，肯定能打败共军，全国经济委员会告诉他：委员长，你想过没有，为什么我军连吃败仗呢？就是因为世道浇漓，人心败坏。为啥人心败坏呢？全是跳舞惹的祸。男人跳舞就劈腿，女人跳舞就出轨。你说大家都忙着劈腿出轨了，谁还有心思打共军呀？</p>\n<p>这实际上是考验蒋介石智商的时候，他生平奉曾国藩为楷模，还曾颁发曾胡治兵语录。但他的性子太浮，是否听说过曾国藩游秦淮河事，极为可疑。</p>\n<p>你说得好有道理，我竟无辞以对。蒋介石当时脑子一抽，智力飙降，竟然批准了这条政令。</p>\n<p>这就差不多等于在战败书上签字了。</p>\n<p>当时上海广州，失业率奇高，往往一个舞女，要养一家几口人。这条政令就等于一下子将数万人，推到了濒亡边缘。当时上海和广州的舞女就怒了，</p>\n<p>于是就爆发了民国史上最轰动的舞潮案。</p>\n<p>上海舞女愤怒的上了街，宪兵拎着警棍，亢奋不已的冲上来弹压，双方于上海街头大战。当时的情形就是，战场上共军哐哐哐狠削国军，后方则是舞女们哐哐哐死揍宪兵，战场上的事不说，上海砸警察署的舞女，就被抓了数百人。</p>\n<p>估计后来到台湾的蒋介石，想起这事来铁定也是纳闷不已，哎哟妈，你说我当时咋就脑抽了，批准了这么个自杀式政令呢？</p>\n<p>不是他脑抽，是闹妖了。</p>\n<p>涂宗瀛式的妖人出现，必兴风浪。</p>\n<p>（07）</p>\n<p>历史上，每逢战乱，或是经济危机时，总会有涂宗瀛这类怪人出现，满腔正义满口正气，但起到的作用，却是将生民向死亡推进一步，甚至几步。</p>\n<p>这类人，行反常之事，就是妖。</p>\n<p>妖有妖法，谁都看得明明白白，但却无法抵御。</p>\n<p>他们总是在时局最艰难的时候出现，一旦出现，就会遵循这样的模式：</p>\n<p>第一步叫道德杀，高擎道德战旗，以最高尚的道德，苛求于处于最艰难时段的人。纵然是智圣曾国藩，也不敢说人在困窘时就可以放任自流，或说在饿死前可以卖身，你不敢说，就已经中招了。</p>\n<p>第二步叫经济死，以廊清乾坤，重整道理，振奋人心为口号，在经济疲软、最应该推行扩张政策，刺激消费时，强迫你实施紧缩政策，抑制本已半死的经济。由于你不敢明确出言反对他的正义口号，就只能被一步步推进陷阱之中。纵然是蒋介石，在这招面前也得乖乖入套，连还手的余地都没有。</p>\n<p>第三招叫死光光，经济疲软时还紧缩，还抑制，甚至驱逐资本，这时候大家就坐以待毙了。</p>\n<p>如果在经济疲软之时，有人不说抓紧时间解决民生，而是突然亮出正义堂堂的口号，高叫资本不要跑，你就知道有妖怪下山了。</p>\n<p>中国历史上，陷入妖域的次数极多，曾国藩是智圣之辈，他破局了。而如蒋介石那般，却是个常态。</p>\n<p>但如果你扫视一下历史，就会发现，这种妖异现象，在正常国家根本不会出现，而是只出现在特定的国家里，这又是什么原因呢？</p>\n<p>这种国家，往往是中了权力的魔咒，从权力的羽翼下，释放出妖异的冲动。</p>\n<p>（08）</p>\n<p>想当年唐僧取经，沿途原本是风光秀丽，山水如画，溜溜挞挞就到西天，把经取了。但沿途总会有从天庭上跑来的神仙，化形为妖，全部的目的只是为了给唐僧添堵，恶心唐僧，羞辱唐僧——他所经历的苦难，九成九都是人为的。</p>\n<p>之所以多灾多难，只是为了凸显高高在上的权力意志。</p>\n<p>之所以多灾多难，只是权力在寻找存在感。如果你自由发展，幸福快乐，权力它找谁玩去？</p>\n<p>涂宗瀛形迹虽近于妖，但他却地地道道是朝廷任命的神仙。他甚至是曾国藩力荐的妖仙之一。曾国藩之所以能逃过这系列妖法，就是因为涂宗瀛是自己家的妖，不好过份跟他顶牛。如果他不养几只这样的小妖，万一朝廷派来几只公事公办公乱公添的陌生妖，那才叫惨。</p>\n<p>蒋介石中招，是因为他早年就是只大妖，通过新生活运动的妖法，坐瓷实了江山。可这妖法施展出来容易，收回去难。全国经济委员会的仙妖们，正是拿着蒋氏的套，让他自己往里钻，他又怎么好意思不钻？</p>\n<p>如何摆脱这操蛋的妖法呢？</p>\n<p>其实也不难。</p>\n<p>首先，你必须要明白，人类是经济人，共有经济属性，而非政治人，更非道德人。如果有人擎起后二者的大旗，你就冲他脸上呸一口。他被人连呸两次，就不好意思变妖，兴风作浪了。</p>\n<p>其次，你要明白，最底层人的苦难，远超我们的想象，他们就是我们自己。如果有人伤害了他们，一并受到伤害的，就是我们。我们每个人都是海洋中孤岛上的泥土，被海水冲走一块，我们都会自身难保。伤害别人，实际上是在伤害自己。关爱或保护别人，同样也是关爱保护我们自己。</p>\n<p>再次，他人与公众，适用的永远是常轨道德，高标道德不是用来苛人的，而是用来律已的。一旦苛求于人，我们就离垃圾不远了。</p>\n<p>最后一点，一个时代变好，需要极复杂的推动力量。而一个时代变坏，需要的只是恐惧与内心深处的怨毒。西天取经是一个最好不过的隐寓，我们都是唐三藏，行走在艰难的取经之路，唯有求助于智慧，才能够帮助我们解脱困境。在这个过程中，任何一个小妖，都很容易的伤害到我们——但，除非你自己因为恐惧而放弃，那我们所处的这个时代，就不会输掉。</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[28575,28576,18700]}