{"id":407497,"link":"https://chinadigitaltimes.net/chinese/2015/09/【异闻观止】中国青年报：理直气壮地高扬共产主/","date":"2015-09-22T04:33:01Z","modified":"2015-09-22T04:33:01Z","title":"【异闻观止】中国青年报：理直气壮地高扬共产主义伟大旗帜","content":"<p class=\"duanluo\">作者：王向明，中国人民大学马克思主义学院教授，全国马克思主义理论研究与建设工程课题组主要成员，中国青年网络智库成员，博士生导师。</p>\n<p class=\"duanluo\">党的十八大以来，习近平总书记在他的系列重要讲话中，一再强调必须坚定共产党人的理想信念，树立共产主义远大理想。今年9月7日《学习时报》全文发表了习近平同志在与中央党校第一期县委书记研修班学员座谈时的讲话，他强调，不能认为共产主义虚无缥缈，我们发展中国特色社会主义就是要朝着共产主义的方向努力。习近平讲话的本意，是重申中国特色社会主义的共产主义方向，要求广大共产党员确立共产主义信仰。作为党的总书记，习近平的这个讲话，完全是从党的基本性质和宗旨出发的，更充分体现了他作为党的领袖高度的政治担当和政治自觉。</p>\n<p class=\"duanluo\">但近期在网络上，却出现了一些很不协调的声音，一些人肆意地攻击和歪曲习近平总书记关于共产主义的一系列论述。说什么这是“向‘左’转”、是要再刮“共产风”、“向后退”、“说空话”，等等。这些说法，如果不是恶意的诋毁，就只能是浅薄幼稚的无知了。</p>\n<p class=\"duanluo\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/09/igP7-fxhytwp5470874.jpg\"><img class=\"alignleft  wp-image-407498\" src=\"http://chinadigitaltimes.net/chinese/files/2015/09/igP7-fxhytwp5470874.jpg\" alt=\"igP7-fxhytwp5470874\" width=\"358\" height=\"496\" /></a></p>\n<p class=\"duanluo\"><strong>事实上，“共产党”这个名字本身就是一面鲜明的旗帜，它向世人公开地宣示了共产主义的理想。</strong>1848年，欧洲第一个无产阶级革命政党——欧洲共产主义者同盟召开第一次代表大会。受大会委托，由马克思和恩格斯为大会起草了后来被列宁称之为“全世界第一个无产阶级政党的周详而完备的党纲”——《共产党宣言》， 也由此宣告了马克思主义的诞生。当时，《共产党宣言》是以英文版面世的。“Communist Party”成为了党的庄严名称，直译过来，就是“共产主义的政党”。以这个名称来命名，就是要让每一个志愿加入这一组织的成员时刻牢记：共产主义是我们的信仰！</p>\n<p class=\"duanluo\">但需要特别指出的是，共产主义理想，绝不是马克思或恩格斯拍拍脑袋提出的主观臆想。共产主义的理念和实践，一定意义上可以说是古已有之。恩格斯曾经说过一段意味深长的话：“共产主义不是学说，而是运动。它不是从原则出发，而是从事实出发。”值得我们认真思考和领会。这段话的关键，就是要理解共产主义为什么是“事实”和“运动”。</p>\n<p class=\"duanluo\">第一个存在的事实，就是共产主义作为一种价值追求，实际上是古已有之。在人类文明的发展进程中，一直存在着两种根本对立的价值观，一种是“只要当下荣华富贵，哪管身后洪水滔天”那样极为自私的价值观。不能不说，今天那些反对共产主义的人，大体也是这种价值观的拥趸者。而与之完全不同的是追求“天下大同”、“先天下人之忧而忧，后天下人之乐而乐”的价值观。</p>\n<p class=\"duanluo\">马克思后来把这种心系天下的价值追求概括为“为人类的福利而劳动”。毛泽东同志则以中国人更易理解、更深入人心的语言——“为人民服务”为共产主义价值观作了最精辟的概括。这样说来，共产主义丝毫不是什么虚无缥缈的东西，只要存在着为人民服务的价值追求，只要存在着为人民服务的伟大事业，共产主义就是一个客观存在的事实。每一个共产党员只要心存为人民服务的信念，能够立足岗位投身到为人民服务的事业中，你就是在为共产主义奋斗。相反，某些党员干部正是因为背弃了共产主义理想和价值追求，转而信奉个人主义、新自由主义等，结果在政治上迷失了方向、在立场上混淆了是非、在道德上失去了底线，最终出了大问题。所以说，“理想信念是共产党人精神上的钙”。</p>\n<p class=\"duanluo\">第二个存在的事实，就是共产主义理想所概括的生产力的极大发展，社会创造物质财富的源泉充分涌流；社会的文明程度极大提高；每一个人获得自由而全面发展这三大预设条件，不仅是我们对未来理想社会的追求，仔细考量，难道不也是几千年来人类一直在追求、一直在努力的客观实践吗？问不同的人信不信共产主义，答案可能大不相同，若问想不想发财，答案却可能高度统一。殊不知，“发财”也是共产主义的题中之义。我们党的基本路线把发展生产力、不断提高和改善人民生活水平作为社会主义的根本任务，就是按照共产主义的基本理论进行的实践，就是为共产主义创造物质基础。当然，这里的“发财”必须和共产主义的价值观联系起来，用邓小平的话说就是“共同富裕”。</p>\n<p class=\"duanluo\">我们并不否认，人类要完全达到共产主义社会所规定的程度，确实是一个相当长的历史过程。但只要人类朝着发展生产力、推动文明进步和人的全面发展的方向不懈努力，总有一天我们能够到达理想的彼岸。更重要的是，实现共产主义作为一个历史的过程，在每一个历史时期都有其特定的现实的历史任务，并根据具体的历史条件实施符合实际的路线方针和政策。恩格斯将其称为“现实的共产主义运动”。对于中国共产党人来说，中国特色社会主义事业的最终发展方向必然是共产主义。现阶段就是要为实现中华民族伟大复兴、建设富强民主文明和谐的社会主义现代化国家而奋斗。 这一伟大实践它既不虚无，更不缥缈，共产主义就在我们身边。</p>\n","author":1003,"categories":[18271,18270,18269,20505],"tags":[10178,10723,12013,13222,10036,9993,18385,9481]}