{"id":407523,"link":"https://chinadigitaltimes.net/chinese/2015/09/博讯｜建议中共中央撤销习近平同志总书记的职务/","date":"2015-09-22T16:29:09Z","modified":"2015-09-22T16:31:26Z","title":"博讯｜一群坚定的老共产党员：建议中共中央撤销习近平同志总书记的职务","content":"<p>习近平同志自2012年10月在党的十八大担任党的总书记以来，面对党和国家腐败、经济、环境等各种危机，勇于担责，开展了＂打虎＂不手软、反腐无底线等一系列举措，提出并深刻阐述了实现中华民族伟大复兴的中国梦。 <span class=\"para_break\"><i class=\"copy_only\"><br />\n</i></span><br />\n我们是一群坚定的共产党人，我们同时也看到，习近平同志在带领我们共产党人面对和解决各种危机的时候，违反了党的三中全会以来形成的关于将党的工作重心转移到经济建设上来、对意识形态不争论、加强集体领导反对和防止个人崇拜，以及依法治国的大政方针。同时，习近平同志在致力于中国的发展和国力的增强，忽视了中国人口多和发展不平衡等严重的问题在内政上忽略了发展才是硬道理，在外交上放弃了“韬光养晦”的思路。</p>\n<p>习近平同志的错误具体地体现在以下几个方面：</p>\n<p>第一，放弃以民主集中制为代表的集体领导，搞个人崇拜。习近平同志上任总书记以来，在中央政治局之外成立了九个小组并担任小组长，以小组的名义绕过政治局和常委会出台决议。同时，习近平同志容忍媒体上对他的个人崇拜的宣传。我们看到“习大大”等深受群众喜闻乐见的宣传方式。但是他对“跟习大大学引经据典”等过分的宣传，保持容忍态度。社会上也上行下效，习近平同志去吃过包子的庆丰包子店成立了“包子研究院”，还设立了一个主席套餐，是典型的个人崇拜行为。毛泽东同志纵容个人崇拜的恶果是前车之鉴，在党内搞个人崇拜，对党的事业可能产生严重的负面影响。</p>\n<p>第二，放弃了邓小平同志确立的“韬光养晦”的基本外交策略，四面出击，使得我们在实现和平崛的道路上遇到巨大障碍。在对待中国固有领土钓鱼岛以及南海诸岛的主张，习近平同志设立防东海空识别区的做法没有得到相关邻国的理解和支持，使得欧美国家对中国的“和平崛起”的策略产生怀疑，并导致一些美国重返亚洲战略，以及与日本东盟国家联手遏制中国的政策出笼。</p>\n<p>第三，推行强硬的民族政策，使得西藏和新疆维吾尔民族冲突越来越激烈，看不到解决的希望。我们党坚决反对西藏和新疆的分裂主义和独立势力，但是我党长期以来尊重西藏新疆人民的信仰和传统。但是，习近平同志担任总书记以来，少数民族政策越来强硬，数以万计的新疆维吾尔人逃往土耳其等国家，其中一些人参加了“伊斯兰国”等恐怖主义主义组织接受军事训练和参与该地区战争。这些维吾尔人是我们将面临的最大威胁。而强硬的少数民族政策，是这个危机的源头。</p>\n<p>第四，香港问题，一九八四年中英联合声明以来香港同胞的爱国热情急剧下降，香港人大有离心离德的势头。现在香港“去中国化”的声音虽然是少数人的声音，但是这个声音反映了许多香港人对中央政府的不信任感。中央要反省，而习近平同志要对此负主要责任。</p>\n<p>第五，中央出台了《中共中央关于全面推进依法治国若干重大问题的决定》，但在实际的执行过程中，用司法手段加上拉人上中央电视台示众等方式对待党内外持不同意见的声音，大批拘捕维权律师群体，在国际上引起了极其负面的评价，与依法治国的大政方针相违背。</p>\n<p>第六，在意识形态上重新提倡“共产主义”理想并对整个社会实现“社会主义价值观”学习与教育，违背了我党多年来实行的邓小平同志确立的不争论的原则。“社会主义价值观”的内容是好的，但是党的宣传部门用“文革”读“老三篇”的方式强行灌输，形式主义猖獗，效果适得其反，造成了群众的反感。不久前新华社属下的媒体发文章痛批香港爱国商人李嘉诚先生，使得海外资本在中国投资和营运的安全考虑和未来的担忧。党的宣传部门出现的这些纰漏，习近平同志应当负领导的责任。</p>\n<p>以上错误的根源在于习近平同志的自身认识能力上的局限性以及违背了我党确立的一些基本原则。面对新的一系列危机，习近平同志恢复使用已经被我党否定和放弃的文革的治国方式，可能让中国人民重走吃尽苦头的老路、错路。鉴于习近平同志犯的一系列错误和自身的局限性，我们建议中共中央撤销习近平同志中共中央总书记的职务。</p>\n<p>一群坚定的老共产党员</p>\n","author":1001,"categories":[18270,18269,10466,20534],"tags":[13222,21241,26770]}