{"id":407796,"link":"https://chinadigitaltimes.net/chinese/2015/09/凌云阁：那些野草的声音/","date":"2015-09-24T00:53:06Z","modified":"2017-01-05T21:27:30Z","title":"凌云阁：那些野草的声音","content":"<p>转眼间，709律师劫已经过去了整整两个月，十多名维权律师、多名草根人权捍卫者如望云和尚（释性慧，俗名林斌）等人，依旧没能见到律师，国安体制的狰狞面目越发显示出来。后续的事态仍在发展，如李和平律师的弟弟李春富律师也被抓捕，余文生律师遭遇传唤，广东律师刘正清、湖北律师黄思敏、北京律师陈建刚、李国蓓被以&#8221;可能危害国家安全&#8221;限制出境，等等，更为严重的是，多名声援上述律师和人权捍卫者的人士，也被抓捕，如武汉尹旭安、王芳等人，最新的，则是广州的刘亚杰（刘金莲）、孤家寡哥（卫小兵）、南方老头（黄永祥）……等一干人，因印制声援女律师王宇的文化衫，而被当局以&#8221;寻衅滋事&#8221;的罪名刑拘，与上述四位有关的广东人权捍卫者花满楼（赖日福），随后也被抓捕。</p>\n<p>与知名异议人士和维权律师不同，这些草根人权捍卫者并不为人所知，其存在仅仅被极小的积极分子圈子所感知，当他们进去后，除了在早期获得一些报道之外，很难得到持续的关注，更没有人将他们的遭遇与宏大的进程联系起来，看成是什么&#8221;分水岭&#8221;或试金石——这样的比喻，倒是常常被用在一些更加知名的异议人士或人权律师身上，甚至，人们都不知道这些草根人权捍卫者是从哪里冒出来的，也不明白他们为什么会投身到这样的危险之中，对于人们来说，他们是仿佛异次元般的存在，即使是在同样以自由、民主、人权为追求的圈子或群体里，他们也鲜为人知，更鲜被提及，在微博上，几乎看不到有所谓的公知、大V提及或转发他们的活动、受难和牺牲。</p>\n<p>经历了1949以后近30年的全面极权专政的清洗和压制，大陆民间的异议抗争在一开始并不存在对应的社会基础，而作为后发现代化国家，各种自由、民主、法治、宪政的观念，却可以先于社会进程而切入到少数自觉者的身上，这也就注定了从所谓的改革开放时期以来，大陆民间的异议抗争的两个特点，一是观念先导，即少数自觉者远远超出于绝大多数社会大众的认知，孤独地进入到了观念的自觉，展开寂寞的异议抗争；一是依赖于少数先行者的出现，而在当时，这些先行者大多来自既有的社会中上层，这既包括政治出身的中上层，如民主墙时代的魏京生、王军涛、吕嘉明等人，又如1980年代文化热时期的戴晴、陈小雅、梁晓燕等人，都具有干部子弟身份，又包括文化传承上的中上层，如刘晓波、陈子明等，不仅出身于知识分子家庭，自身也具有高级知识分子的身份。</p>\n<p>1989运动因其规模和结局，带来了更多自觉的异议反对者，但在参与人员的构成上，89学运的参与者具有相当的单一性，主要局限于学生和青年知识分子，也因此，尽管1989以来，大陆的异议抗争不绝如缕，但从可辨识的成员构成来看，主要还是当年的参与者为主，整个1990年代直到21世纪的最初几个年头，无论是1992年的自由民主党、社会民主党组建尝试，还是1998年的浙江、北京、四川、湖南、陕西……等地的申请组党人士，其参与者不是民主墙时期的老将，就是1989运动带来的新血。</p>\n<p>与此同时，大陆中国迟来的现代化进程，包括工业化、城市化和对外开放，在一定程度上改变了既有的社会结构，产生出庞大的新兴社会阶层，这当中，比较引入注目的是以企业家、专业技术人员、高级管理人员之类的新兴社会阶层的中上层，也就是俗称的中产阶级，也包括加入WTO之后，以外向经济为带动，而迅速出现并壮大的以流动农民工为主体的新工人阶层，和以白领职员、商业销售、企业管理、中小企业主为主体的新兴市场化中层群体。以市场化生存为基本的纽带，上述群体都具有一定的自由化倾向，不仅在观念上更多地亲市场、亲法治、亲自由，随着自身的发展，也对于自由和权利有越来越多的憧憬，对于体制则有着天然的警惕。也因此，新的社会条件出现了，先行自觉者的观念先导，在最近十年，终于获得了来自社会层面的回应，异议抗争的群体，也开始有了知识分子之外的其他社会成员的加入。</p>\n<p>不过，在新兴社会阶层这一泛群体内部，仍有不同，相对而言，企业家，高级管理人员，专业技术人员等新兴社会阶层的中上阶层，既在持续的经济发展中不断获得各种收益，同时又感受到了来自体制的某种剥夺和排斥，因此，既希望有所改变，又畏惧突如其来的变革，更倾向于在底线内推动，在既有秩序下渐进，而相对居于中下层的新兴社会阶层，其个人处境，以及与体制的关系更有张力，也更能体会到体制对于自身权利和利益的直接剥夺，暂住证、城管、工商、税务，教育、医疗……等方方面面的体制存在，无时无刻不在提醒他们作为体制对立面的存在，也无时无刻不在提醒他们，改善自身以及后代们的境遇，可能需要的是一个全面更新的体制，而不是缓不济急的所谓底线推进。</p>\n<p>近年来，在推特、微博、微信等社交平台上，逐步涌现来的一批草根抗争者，主要就来自于新型社会阶层的中下层，来自于他们对于自身和体制的重新认知，以及由此所获得的推动力，以最新被抓的刘亚杰、南方老头和孤家寡哥为例，他们都有着自己尚算不错的职业或业务，即使是看上去较为窘迫的积极行动者如王默、谢文飞等人，也并非是毫无发展机会，自身也具有相当的社会经验和认知能力，只是，正如三十年前观念上的先行者一样，他们更为敏感，也因此更为自觉地意识到了体制变革的重要性和优先性，也因此愿意投身到更为直接的抗争行动中来。这些野草的声音，在这个时代，既受到了专政者的直接打压，同时，在所谓的去政治、去对抗的路线影响下，也没有能够获得更多的关注，甚至缺乏基本的了解，但是，在新极权体制强固扩张的时代，所谓的渐进路线已经沦为了笑话，最近的天津大爆炸事件中，中产阶级的脆弱和无助，也越来越让人明白到，没有抗争就不会有改变，而没有体制的全面更新，所谓的渐进无非是缘木求鱼，在这个意义上，这些野草的声音，尽管微弱，却预示着自由化观念与更为广泛的社会群体的结合，预示着一种通过抗争走向变革的可能，即使在这样的冰河时代，这些勇敢的声音也在表明，没有什么廉价改变的可能，通往权利和自由的道路，正由他们的付出和牺牲而开创。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[9282,32218,27895,28121]}