{"id":407731,"link":"https://chinadigitaltimes.net/chinese/1942/03/【历史的先声】政权开放才有利于党的领导/","date":"1942-03-13T07:00:52Z","modified":"2015-09-23T06:59:48Z","title":"【历史的先声】政权开放才有利于党的领导","content":"<p>让我们设想，有这样三个不同的县参议会和县政府：其一、县政府和县参议会都是清一色的共<br />\n产党员；其二、议会议员、政府委员会中，党外人士都在半数以下；其三、真正实行了三三制。这<br />\n三种县政府在政策掌握上、工作方法方式上、工作作风上，会有什么差异呢?在共产党员思想意识的<br />\n锻炼上、工作能力的培植又有什么不同呢?</p>\n<p>先让我们看第一种。</p>\n<p>议会、县府都是清一色的共产党员。党员的第一个任务是服从组织决定，因此当一个任务到来<br />\n时，他们考虑的第二个问题就往往是(而且不能不是)“如何完成这一个任务?”关于这一任务本身的政<br />\n治意义在那里?为什么要这样做?这一个根本问题，却不会发生争论。对于党外人士的心理如何看这<br />\n一问题也很少考虑，因此对于政策的理解也就不会深刻，甚至对于政策的研究与把握失掉兴趣。大<br />\n家统都以“完成任务”为满足，逐渐发展的结果，是政治上的迟钝，以至麻痹。</p>\n<p>在工作制度上，极容易党政不分，以党代政，一方面议会和政府不能发挥其独立的机能，在人<br />\n民面前减低了它们的威信，同时也使党委纷忙于日常的政务，反而疏忽了政治上的领导。大家都是<br />\n党员，做的是一件事情，讨论的是一个题目，又何必挪移三个地方(县党委、县议会、县政府)开三次<br />\n同样的会?在工作方法方式上，因为对于党外少了解、全是自己人，因而就容易对于领导群众也常应<br />\n用党内的领导方式，强迫命令偏偏多于解释说服；而党员或干部在群众间起的“模范作用”往往也<br />\n十分勉强或过于突出。</p>\n<p>结果是：党的政策不能变为广大人民的主张，人民看到的只是“公家”加到自己身上的负担；<br />\n县委、参议会、县政府、以至群众团体的负责人，在人民眼里多变成了“公家人”，不再是与他们血<br />\n肉相关的“自家人”。</p>\n<p>第二种怎样呢?</p>\n<p>因为县议会、县政府都只有少数的党外人士，党外人士来时勉强，进门不敢讲话，或少讲话，<br />\n办事则敷衍表面。因而我们也就容易不把党外人士当数，或误以党外人士当真没有跟我们不同的意<br />\n见，于是多数人已经讨论决定了的东西，回头来再特为少数人开一次会，把原案照样通过一番，日<br />\n子一久，又感到太麻烦。党外人士自己知趣，也就懒得参加这种党政不分的会议了。于是一切事情<br />\n仍旧习惯的进行起来：照样地不研究政策，照样地没有解论，照样的“完成任务”……。我们主观<br />\n上也许当真想跟党外人士合作，但是实际上变成了“请客”，党外人士也许当真打算到议会里来发抒<br />\n他们的意见，到政府里来施展他的抱负，但实际上却做了“不愉快的客人”。</p>\n<p>这种情形，对于共产党员毫无好处；对于县党委的工作，依旧是个累赘，而县议会则容易变成<br />\n一个空洞的形式——甚至连形式也很难得保持。</p>\n<p>在第三种情形下，局面就完全不同了。</p>\n<p>党外人士一多，大家就敢讲话，他们或者根本就不同意我们的主张，或者是同意我们的主张而<br />\n不赞同我们的办法，或者同意主张办法，而反对我们提出来的人选。在这种情形下面，共产党员—<br />\n—首先是被选到议会里和政府里去的共产党员，就不能不细心的、深入的去研究并把握党的政策，<br />\n如果依旧是知其当然，不知其所以然，就不行了；另一方面，他就不能不注意研究别人的立场和意<br />\n见，而想出种种的对策，使别人接受我们的意见，同时也接受人家意见的好处。如果依旧是自高自<br />\n大，目无旁人，他们就会被孤立、受打击，以至一事无成了。同时，他们也就不能不时时刻刻记忆<br />\n自己是共产党员，牢固的站稳自己的立场，为抗战和革命打先锋、做模范。如果再马马虎虎、吊儿<br />\n郎当，连群众都会公开指责你不配做共产党员了。</p>\n<p>于是党的政策当更为广大人民所理解，党员行动当更为广大人民所拥护，这便是革命胜利的保<br />\n证。</p>\n<p>其次在工作制度上也就不能不实行转变了。党已经不能代政，它就不能不主张与办法上多用心<br />\n思，不能不考虑通过政治领导争取大多数以实现党的主张的办法，关于实际政务上的琐细项目，它<br />\n就只好放弃、也不能不放弃了。议会里既然有了不同意见的辩驳和斗争，它也就有了它的作用，再<br />\n不是一个可有可无的形式；即使我们每一项主张能够在议会上毫无异议的全体通过，这些主张本质<br />\n上和以前也已经根本上有了差异，因为它们已由党的主张变为人民的主张了。县政府再根据议会的<br />\n决定，负责制定详细的、具体的执行方案和步骤，县政府也就有了自己一定的责任和独立的工作。</p>\n<p>只有党与政在工作上的明确分开，才适合于民主制度的体例；也只有各自独立工作的建立，才<br />\n能更泼辣、更有生气的实现对于广大人民的领导。</p>\n<p>最后，在新的情况下，工作方法、工作方式以及整个的工作作风，也就不能不从头到尾来个彻<br />\n底转变了：关着的门，必须打开；别人的意见，必须倾听，强迫命令，必须取消；一意孤行也要“此<br />\n路不通”了。</p>\n<p>所谓掌握与贯彻党的政策，所谓了解情况，学习并运用策略，只有跟党外的主张与党外的人士<br />\n相接触、相比较时，才有其实际的意义；所谓党政分开，所谓改变作风，也只有在议会里、政府里<br />\n当真有了二分之一以上的党外人士时，才更容易实现这一个转变。</p>\n<p>三三制不仅是符合于全体抗日人民的利益的政权形式，三三制还是锻炼我们的党员、我们的党<br />\n的组织，使之真正成为全体抗日人民、整个中华民族的利益的代表者、成为引导他们走向胜利之路<br />\n的带路人的必须的途径。我们一定要坚决的、毫无犹豫地实行三三制!</p>\n<p>——《解放日报》1942 年 3 月 13 日</p>\n","author":1023,"categories":[18270,18269,28407,20505],"tags":[13926,21316]}