{"id":407771,"link":"https://chinadigitaltimes.net/chinese/2015/09/熊飞骏：前苏联民主化是亡党吗？/","date":"2015-09-23T17:50:05Z","modified":"2017-02-19T02:02:47Z","title":"熊飞骏：前苏联民主化是“亡党”吗？","content":"<p>近两年“苏共亡党说”在我国体制内很共鸣。</p>\n<p>一个打家劫舍杀人越货的山寨有一天良心发现，在拥有过人远见和责任心的山大王领导下金盆洗手，分了金银让喽罗下山去从事正常营生，从此告别伤天害理远离刀头舔血走出内外交困。众喽罗回归主流社会进化成绅士型的贵族世家……</p>\n<p>这个金盆洗手的山寨难道“更无一个是男儿”吗？</p>\n<p>什么是“亡党”？</p>\n<p>“亡党”不是换块招牌，飞骏的母校“同济医科大学”更名为“华中科技大学同济医学院”，同济医大并没有“亡校”。</p>\n<p>“亡党”的核心标志是多数党官被血腥清算。</p>\n<p>前苏联民主化以后，多数党官被血腥清算了吗？</p>\n<p>没有！</p>\n<p>苏联民主化以后，没有一个党官因政治原因被清算，没有一个党官因曾经的共产主义政治信仰被判刑枪决！多数党官还保住了部分既得利益。</p>\n<p>苏联解体后的各加盟共和国，20多年一直都是前苏共党官主宰政府，继承前苏联主要版图遗产的俄罗斯则一直是“俄统党”连续执政。俄统党的骨干多是前苏共党官。苏共不过是“换了块招牌”在各加盟共和国继续执政。<br />\n俄罗斯共产党不但合法存在，而且是俄罗斯议会第二大党。</p>\n<p>请问苏共“亡党”了吗？</p>\n<p>没有！</p>\n<p>“内容”比“招牌”更重要！</p>\n<p>春秋时代的齐王国在战国时期仍然存在，但创立齐王国的姜家王朝则悄悄灭亡了。战国时期的齐王国是田姓家族（卫国陈公子的后人）的私产。篡夺姜家王朝政治版图的田家王朝虽然仍打着“齐王国”的旗帜，但却把姜姓王族老幼屠杀流放边缘化——那才叫真正的“亡党亡家”！</p>\n<p>春秋战国时期延续了六百多年的秦王国在秦始皇主政时仍称“大秦”，但赢秦王族却被商人吕不韦“移花接木”。秦始皇不是赢秦王族的后人而是吕不韦的儿子！虽然国号仍为“大秦”，赢秦王朝事实上灭亡了。</p>\n<p>斯大林苏联虽然高举“列宁主义”的旗帜，但却把“列宁党”血腥清洗，约90%的高官显贵被野蛮屠杀，超过半数的党员被残酷清洗。</p>\n<p>一个政党将自己一半的成员逮捕，一个政权将自己多数上层成员处决，一支军队的军官团在和平时期几乎被全部消灭，一个国家的公民看到门外有汽车停下就怀疑自己将被逮捕。</p>\n<p>列宁遗嘱中提到的6位苏共领导人，最后除斯大林外，另外5人——托洛茨基、季诺维也夫、加米涅夫、布哈林和皮达科夫全部被处决（托洛茨基流放海外后被克格勃刺杀）。</p>\n<p>领导十月革命的第6届中央委员会成员2/3被枪决；十一大中央委员会的27人中20人被枪决；十五大政治局7人除斯大林外，全被枪决或暗杀；第1届苏维埃政府的15名成员中5人已去世，除斯大林外的9人全部遭枪决。<br />\n1936-1938年间，苏共一半的党员——约120万人被逮捕。列宁创建的苏联共产党被斯大林消灭了。</p>\n<p>斯大林对列宁时期的老共产党的剪除并非始自大清洗。早在1929-1931年的清党运动中，就有25万人被开除党籍。</p>\n<p>大清洗几乎整个消灭了苏联红军的军官阶层。红军指挥人员和政工人员有4万余人被清洗，其中1.5万人被枪决。大清洗枪决了5名元帅中的3人，4名一级集团军级将领中的3人，12名二级集团军级将领的全部，67名军长中的60人，199名师长中的136人，397名旅长中的221人。</p>\n<p>所有被处决的苏共党官在死前都经受过灭绝人性的酷刑折磨，以致多数受难者把处决当成解脱。</p>\n<p>到了1939年苏共党员干部中，80％是列宁死后才加入苏共的。打江山那一代苏共党官被斯大林整体消灭了！<br />\n三十年代斯大林肃反——党旗高举党官死难；九十年代苏联民主化——党旗倒下党官华丽转身！</p>\n<p>前者才是真正的“亡党”！打着党旗屠杀党！后者则是“进化”——离开山寨上大学。</p>\n<p>如果你是一个党官在两者间作出决择，你会选择哪一个？</p>\n<p>当然是后者！除非某人的脑子坏了。</p>\n<p>…………</p>\n<p>换块招牌华丽转身者不只是90年代的苏联共产党；1937年的中国工农红军其实是苏共的老师。</p>\n<p>1937年“中国工农红军”更名为“国民革命军第18集团军”和“国民革命军新编第四军”，名义上接受国民政府军事委员会的统一领导。请问红军“亡军”了吗？</p>\n<p>没有！</p>\n<p>在红军更名为“八路军”和“新四军”的八年岁月，红军从4万5千残兵败将发展到120万雄兵！</p>\n<p>“打着党旗屠杀党”也不是斯大林的首创；中国工农红军一样是苏联的老师。</p>\n<p>斯大林肃反前七年，中国红军三大主力就开始了“打着党旗屠杀党”。</p>\n<p>红一方面军自我砍杀了三分之一的红军官兵。</p>\n<p>红四方面军则把营以上的红军指战员屠杀一空，连军长曾中生、邝继勋、许继慎也被打为反革命野蛮砍杀。红四方面军总指挥徐向前的妻子程训宣也不能幸免，酷刑后用石头砸死。</p>\n<p>红二方面军做得更绝，五万红军屠杀得只剩下四千人，只有五个共产党员幸免于难。按照我军三分之一党员建制，五万红军至少有党员一万六千人。<br />\n…………</p>\n<p>“苏联亡党”其实是个伪命题！那些把“苏联亡党”当作“警示教训”的主，是不是该醒醒脑了？</p>\n<p>“民主化”不会“亡党”！台湾国民党就是最生动的榜样。</p>\n<p>坚持一条道走到黑顽固拒绝民主宪政才会“亡党”没有悬念！要么像斯大林苏联一样被自己人残酷屠杀；要么像萨达姆的复兴社会党和利比亚的卡扎菲集团一样被本国人民连本带利清算。如果中国不走向民主宪政，下一次“打着党旗屠杀党”的斯大林式大清洗根本不可能避免。</p>\n<p>…………</p>\n<p>并非题词外话：</p>\n<p>很多呼唤民主的势血青年把民主简单等同于反政府，陷入“政府的朋友就是敌人和政府拥护就反对”的专制逻辑。杨恒均说了几句对政府有幻想的就话说攻击其“变节”。民主人士拥护还是反对政府主要取决于政府作为是否有利于中国的文明进步。如果政府象明末崇祯集团和清末载沣内阁一样一条道走到黑坚持专制不动摇，反政府当然是民主行为……如果政府哪天象台湾蒋经国内阁一样华丽传身，不分青红皂白反政府就等同于反民主。还有更重要的一点：满清政府恶心，不代表太平天国就是正义的！用更专制的方式反专制政府，用谎言来对抗谎言，必种下龙种收获跳蚤。中东穆斯林兄弟会就是前车之鉴……</p>\n<p>民主宪政不是平民百姓的专利，专制政府一样可和平民自由竞争这块“文明蛋糕”。台湾国民党抢在平民百姓之前争取民主，就在台湾民主蓝图上占据了有利地位，把握了台湾政治的主动权。</p>\n<p>二０一五年六月十日</p>\n","author":1003,"categories":[18270,18269,9203],"tags":[23137,28963,12210]}