{"id":407765,"link":"https://chinadigitaltimes.net/chinese/2015/09/于运深：口述林彪/","date":"2015-09-23T17:21:37Z","modified":"2015-09-23T17:21:37Z","title":"于运深：口述林彪","content":"<p><em>于运深简介：1937年生于山东蓬莱，1950年参军，毕业于中国人民大学档案系，沈阳军区司令部办公室助理员，1965年1月任林彪办公室秘书。1971年“九一三”事件后被“办学习班”四年，1975年终于结束审查，被分配到四川省广安县武装部任参谋，退休后被安置在北京海淀区某军休所。</em></p>\n<p><strong>林彪从来没有说过要当国家主席</strong></p>\n<p>1970年早春我随林彪、叶群到了苏州，住在南园。</p>\n<p>3月8日，中央下发了《宪法》修改草案的两个版本，一个有设国家主席的内容，另一个则不设国家主席。</p>\n<p>当晚，周恩来在北京主持政治局会议，毛泽东在杭州，林彪在苏州，都没有到会。林彪由叶群代表他到会。毛泽东的代表汪东兴也专门从杭州赶来，传达毛主席最近指示，并请中央政治局研究几个问题：一是要准备召开四届人大；二是要修改宪法；三是制定“四五”经济建设计划；四是防止苏修突然袭击，加强战备。汪东兴说：关于在宪法修改中，要不要设国家主席，毛主席说：“我的意见是不设国家主席，《宪法》中也不要国家主席这一条了，我也不担任国家主席”。毛主席又说：“你们看要不要设国家主席，我的意见是不设，如果大家认为要设的话，那么由谁来当这个国家主席？我毛泽东是不当了。如果要设国家主席的话，也只有林彪同志来当。”汪东兴要叶群尽快把毛主席的意思传达给林副主席。会后汪东兴邀请叶群、林立果和黄永胜、吴法宪、李作鹏、邱会作到中南海他的家中吃白薯。汪东兴再次肯定毛主席要林副主席当国家主席。</p>\n<p>3月16日，中央政治局通过《关于修改宪法问题的请示》，毛主席再次明确他不当国家主席，并让汪东兴转告林彪，由林彪担任国家主席。</p>\n<p>3月17日至20日，中共中央在北京召开工作会议，讨论召开四届人大和修改《宪法》的问题。会上多数人赞同毛主席关于改变国家体制、不设国家主席的建议，也有人仍然希望毛主席重新担任国家主席。周恩来专门委托叶群将有关战备、《宪法》起草、国民经济以及四届人大的安排等向正在苏州养病的林彪通报。林彪明确表示：“毛主席当国家主席，我不当国家主席，也不当国家副主席。”</p>\n<p>4月11日23时30分，林彪让我打电话给正在长沙的毛主席的秘书，转达他的三条建议：“一、关于这次‘人大’国家主席的问题，林彪同志仍然建议由毛主席兼任。这样做对党内、党外，国内、国外人民的心理状态适合。否则，不适合人民的心理状态。二、关于副主席问题，林彪同志认为可设可不设，可多设可少设，关系都不大。三、林彪同志认为，他自己不宜担任副主席的职务。”</p>\n<p>我将林彪的这个谈话记录下来，在传给毛主席机要秘书徐业夫的同时，也传给了中央政治局，同时也传给了北京的林彪办公室。这三个地方都会有记录(后来在中共中央文件中发[1972]24号第5页中就收入了我的这个电话记录)。</p>\n<p>林彪从来没有说过要当国家主席。据我所知，不仅我没有听林彪说过，我们林彪办公室的其他人也没有听林彪说过要当国家主席。</p>\n<p>4月12日，周恩来主持政治局会议，讨论林彪关于毛主席担任国家主席的三条意见。会上大多数政治局成员同意由毛主席担任国家主席，周恩来没有异议。江青在会上表示：“毛主席还在，林彪如当国家主席，也不好。”陈伯达说：“没有林彪要当国家主席这个问题吧？”以后陈伯达说，有人以为他是拥护林彪当国家主席的，其实他从来没有提过林彪当国家主席。</p>\n<p>江青提出将讨论结果报告毛主席。会后周恩来给毛主席的信中，提议毛主席担任国家主席。还提到政治局同意林彪关于新《宪法》中增设国家主席一节，并由毛主席担任国家主席的建议。</p>\n<p>汪东兴后来说，林彪让秘书打电话建议毛主席当国家主席，毛主席则让秘书回电话：“问候林彪同志好。”根本不是这么一回事。</p>\n<p>毛主席机要秘书高碧岑打电话给林彪办公室，是我接的。高碧岑说他已向毛主席转报，主席听后笑了，说：“设国家主席，谁来当主席呢？反正我是不能再当了。你不当，我不当，那就让董老来当吧！再找两个年轻人当副主席，纪登奎和汪东兴。”</p>\n<p>我把毛主席机要秘书高碧岑的电话一字不差地记了下来，报告叶群。本来如此机密、讨好的事情，叶群一向是自己报告林彪的，无奈此时林彪正在生叶群的气，不见叶群。</p>\n<p>事情是由江青引起的。江青屁大一点事都要找叶群，让军队办，像她照相的器材啦，要海军的军装啦……林彪烦了，不符合规定的就不批。这一不批，就得罪了江青。叶群夹在中间，很不好做人，就在林彪面前替江青说了两句。林彪一生气，说：“我就管打仗，不管别的事！”林彪的气是冲着江青的，但他只能冲着叶群发，说一听女人的声音就头痛，宣布一星期不见叶群。</p>\n<p>毛主席机要秘书高碧岑来电话时，林彪规定不见叶群的期限还没到，叶群只能让我把毛主席机要秘书高碧岑的电话报告林彪。</p>\n<p>林彪听了以后，相当重视，让我把电话记录抄两份存档。毛主席办公室那边也肯定有这份毛主席口授的电话记录。</p>\n<p>李文普后来也说：他没有听叶群说过“不设国家主席，林彪往哪里摆”这样的话。“我们倒是从林彪那里听过他连副主席也不愿当，还有让毛主席当主席，他不当国家副主席的交代，我记得是叫秘书于运深写的。我们认为他不愿当副主席，从他的身体状况、不愿接见外宾和他对当‘接班人’的态度来看是有可能的。”</p>\n<p><strong>林彪用“三心”“三好”安慰叶群</strong></p>\n<p>8月26日上午，毛主席宣布休会。各大组都接到了中央办公厅关于26、27日暂停会议的通知。分头看文件，修改《宪法》，还安排了白天游庐山、晚上看电影和看戏。</p>\n<p>周恩来、康生找吴法宪、李作鹏、邱会作谈话，批评了他们，要吴法宪检讨。</p>\n<p>当时我们虽然都在庐山上，却搞不清楚发生了什么事，只知道“陈伯达犯错误了”。</p>\n<p>林彪不爱游山玩水，更不会去看电影。他还是像往常一样，听我讲文件。林彪说：“军队的老干部都是炮筒子，说话走火。本来是好事，给他们弄糟了”。“这些老干部是经过几十年枪林弹雨的，国家还得靠这些老干部，那些人能干什么？”我知道他说的“那些人”是指的张春桥等人。</p>\n<p>8月26日晚上，毛主席主持政治局扩大会议，陈伯达、吴法宪检讨。林彪为陈伯达、吴法宪开脱，毛主席则批评林彪所说的“一句顶一万句”和“四个伟大”。从这一天开始，毛主席不分昼夜找人谈话，开小会，进一步了解情况。</p>\n<p>据我观察，林彪这时还没有特别消沉，但情绪明显比刚上庐山时低多了。毛主席让林彪在住地找几个人谈话。林彪睡不好觉，叶群让我给林彪讲点花絮，逗林彪开心。而叶群这一段情绪非常低落，老是哭，林彪反过来安慰叶群，口授了“三心”(“忠心、热心、细心”)和“三好”(“好学、好问、好帮助人”)，让我写在纸条上，交给叶群。</p>\n<p>8月27日上午，中央办公厅通知：各省自行安排座谈，谈三个问题，国家主席问题不要再提了；学林彪的报告(讲话)思想问题可以谈深一点；不要揪人，要谈遍(即每个人都要表态)。</p>\n<p>8月27日下午，叶群对林彪说：“几个组都闹起来了。矛头都是对着你来的。”林彪说：“那是吓唬人的。”吴法宪对林彪说：周总理让他检讨。林彪说：“你没有错，不要检讨。”“我们这些人搞不过他们，搞文的不行，搞武的行。”叶群也反复在电话里给吴法宪“打气”：你犯错误不要紧，还有林彪、黄永胜在嘛。只要不牵涉到他们二人就好办。大锅里有饭，小锅里好办。如果屋里坐不住，可以到外边去玩玩。</p>\n<p><strong>林彪压下了三个老干部的信</strong></p>\n<p>8月28日上午，中央办公厅通知，综合《宪法》修改意见，可以个别出去参观。下午不要外出。</p>\n<p>这一天还发生了一件事。三位老干部给毛主席写信，还要揪人，并提了五条意见。信送到我这里，林彪听我讲后说：“此件压十天。”</p>\n<p>叶群知道后，对我说：“今后凡是遇到称赞首长的和要揪人的事，要注意把关。”</p>\n<p>这封信再也没有送走。“九一三”事件后，这封三个老干部要揪人的信被从毛家湾抄出，我记得写信的有许世友、杨得志等，他们当然也为这封信吃了苦头。</p>\n<p>8月29日20时零5分，陈伯达的缪秘书来电话，是我接的，并留有电话记录稿。内容是：伯达同志处缪秘书电话，1970年8月29日20时5分伯达同志说：“林副主席讲话很好，表达了主席思想。不过，那里面有没有讲到主席多次强调这样的原话：‘是开一个团结的会议，还是分裂的会议，是开一个胜利的会议，还是失败的会议。’我记不清楚了。如果还没有讲到，最好想办法在录音里面加上去。不晓得这个意见对不对。”</p>\n<p>23时40分，叶群叫我回电话：“谢谢伯达同志的关心。”</p>\n<p><strong>林彪说吴法宪“不是说假话的人”</strong></p>\n<p>8月29日上午，毛主席让林彪在住地召集陈伯达、吴法宪、叶群、李作鹏、邱会作、汪东兴开会。林彪说：这次会议是主席要他召开的，做做思想工作，要互相消除误会。与会者说要改造世界观，要好好学习，要搞好团结等。</p>\n<p>最后林彪说：“吴法宪没有说假话，他不是说假话的人，他跟我几十年都没有听到过他说假话。”</p>\n<p>8月31日，中央办公厅通知：各组自己安排活动。</p>\n<p>13时40分，在北京中央军委值班的黄永胜被中央安排让李德生回去换下来上了庐山，黄永胜上山后先被接到毛主席那里。然后才打电话给叶群，听叶群介绍这几天的情况。吴法宪、李作鹏、邱会作也先后来了，他们几个人谈了近四个小时。叶群强调山上山下没有联系，发言中不要涉及林彪、黄永胜和她，也不要互相涉及。最后叶群说：“这场斗争有得有失，大家不要着急。”</p>\n<p><strong>毛主席的批示起初没有标题</strong></p>\n<p>9月1日早晨，毛主席与黄永胜长谈后，摸清了一些情况。他认为问题不简单，在陈伯达编的《恩格斯、列宁、毛主席关于称天才的几段语录》上写了批语，交给周恩来。周恩来将批语送张春桥，上午又送到我这里，请林彪阅。</p>\n<p>我对毛主席这个批示印象深刻。这时毛主席的批示还没有起名字，没有标题。中午，毛主席约周恩来谈话，才在批语的抄件上加了题目《我的一点意见》，并在批语中的“陈伯达”后加了“同志”二字。</p>\n<p>在印发全会前，毛主席删去了批语中“陈伯达摘引林彪同志的话多至七条，如获至宝”一句。这句话我看到了，林彪也看到了。</p>\n<p>而毛主席在与黄永胜谈话时，说“101好，有脾气也是好的，这次(他)是为我好”。显得是在为林彪开脱。毛主席是在套黄永胜的话，还是真为林彪说好话？这在事后看得非常清楚了。</p>\n<p><strong>林彪听我讲陈伯达的检讨</strong></p>\n<p>10时，周总理、康生来访，与林彪谈话。康生说陈伯达煽风点火，吴法宪说假话。林彪说：“我观察了吴法宪20年，没有发现吴法宪说假话。”</p>\n<p>下午，林彪到毛主席那里，毛主席指示这次庐山会议要拿下陈伯达。15时，林彪在住处召集吴法宪、叶群、李作鹏、邱会作、汪东兴开会。林彪说：这次会议是主席要他召开的，要与陈伯达划清界限。林彪首先批评吴法宪，没有核实情况就上报，引起他动了气，就在会上讲了话。接着动员大家批判陈伯达，同陈伯达划清界限，就是要把陈伯达的威信搞下去。会议进行半小时，陈伯达来了。林彪要大家批判陈伯达，谁也不发言，最后还是陈伯达自己检讨犯了错误，连累了你们，你们今后不要再同我来往了。</p>\n<p>会后林彪对我说：在会上对伯达同志的批评，他自己讲了些自己的缺点错误，其他同志也讲到他的缺点错误。并要我告诉李作鹏归纳几条，比如自由主义，缺乏组织纪律性，脚踩两只船等，开政治局会议前给他。</p>\n<p>17时，政治局召开扩大会，讨论毛主席《我的一点意见》，揭批陈伯达，会议开到零时。会议中周恩来给林彪写了个条子，要他表扬一下张春桥。林彪没有理睬。</p>\n<p>9月2日8时35分，林彪要我把战备问题、经济问题拉几个条子，搞发言提纲。16时30分林彪主持战备会议。</p>\n<p>9月3日13时55分，林彪躺在床上，叫我读陈伯达9月2日写给毛主席的信，以及陈伯达8月29日的检讨。我念完后，林彪询问了文件发放范围和去听录音的情况。林彪对我说：“要帮助首长把关，发现有不适当的地方就同首长讲。”还说了陈伯达的检讨，强调要注意请示报告。</p>\n<p>9月5日，叶群为林彪主持5日晚上政治局扩大会和6日的闭幕会出谋划策，说首长讲几句话，强调团结，反对分裂；强调辩证唯物主义和历史唯物主义；学毛主席著作，“一点意见”。不要出影响团结的话，出形而上学的话，首长地位不同，提口号要慎重，注意科学性和基本理论，科学、严谨、热爱。严格要求高级干部和军队干部，要戒骄戒躁，鼓掌通过拥护主席的“一点意见”，点一下夫子(陈伯达)问题，揭了隐患。收文件事由总理说，不宜早。</p>\n<p>叶群还专门交代李春生，搞一个详细点的稿子，准备明天要林彪照着念，不发挥。要帮助首长把关。</p>\n<p><strong>汪东兴到底是个什么角色</strong></p>\n<p>有人认为毛主席《我的一点意见》是毛主席在文革中写的第二张大字报。毛主席第一张大字报《炮打司令部》打倒了刘少奇，而毛主席《我的一点意见》这第二张大字报的文字更加激烈，“……采取突然袭击，煽风点火，唯恐天下不乱，大有炸平庐山，停止地球转动之势。……”</p>\n<p>毛主席在《我的一点意见》中，提到要“炸平庐山”是有所指的。在庐山会议前空军提出在庐山上修个直升机场。因为上庐山的路不短，中央委员中有不少老弱病残，可以让他们坐直升机上庐山。这件事汪东兴知道。但当毛主席上了庐山，发现房子下边在炸石头，问怎么回事。汪东兴说他不知道，是黄永胜他们办的，请示了林彪。直升机场只有半个球场大，也不是什么秘密工程。而毛主席对林彪的怀疑越来越深，甚至想到“轰炸”庐山。</p>\n<p>8月25日下午毛主席突然召开会议。林彪去开会，从住地出发后叶群才知道，立即调车去追林彪。追上了，车还没停稳，叶群就急着下车，不小心一屁股坐到地上，腿也擦伤了。叶群顾不上伤痛，急急地对林彪说，如果会上有什么情况，除了要保吴法宪、李作鹏、邱会作外，千万要保汪东兴。看来叶群对汪东兴是真心信任的，她感谢汪东兴经常给她报告“小道消息”。</p>\n<p>叶群这么做倒不是想搞什么阴谋诡计，只是她不想让林彪犯“错误”。林彪的原则是“紧跟”毛主席，而很多动态性的“情报”叶群不可能从毛主席嘴里往外掏，只能通过汪东兴“曲线”得到。汪东兴是毛主席的心腹，叶群想方设法与他拉关系，想探听毛主席的动向，以保证林彪的“紧跟”。像汪东兴胃大出血住院，子女当兵，叶群都跑前跑后，汪东兴也非常感激，甚至还发几句牢骚，说谁都不管他的死活，只有叶主任关心他。庐山会议叶群之所以怂恿林彪“点火”，就是她以为从汪东兴那里取来了“真经”。事实上汪东兴在庐山上走得比陈伯达远多了，而毛主席对汪东兴却没有责骂，让他的检讨过了关，却在叶群的检讨上批“爱听小道消息”。可是为什么不查查叶群“爱听”的“小道消息”从何而来？</p>\n<p>我们当秘书的都知道，首长的行踪、谈话和文件，甚至首长的病，都是绝对机密，没有首长发话，秘书没有任何理由向外泄露。而“杨余傅”事件后，汪东兴多次把毛主席的“小道消息”，甚至把毛主席的文件偷偷拿给叶群看，连毛主席和江青的关系也公开对叶群和黄吴李邱讲，这些情况我听叶群说话时透露过，也听林立果说过，林彪办公室秘书或多或少也都知道。</p>\n<p>我至今想不通，为什么汪东兴敢泄露毛主席这些机密，难道他就不怕毛主席收拾他吗？</p>\n<p><strong>林立果也假扮秘书上了庐山</strong></p>\n<p>林立果怎么也上了庐山呢？林立果1967年3月到了空军，先在空军党委办公室当秘书，1969年被任命为空军作战部副部长。虽然林立果在空军作战部担任领导，却不在作战部上班，也很少到作战部去。1970年他在空军党办成立了调研小组。这个调研小组的成立，是林彪建议的。</p>\n<p>1970年3月，四届人大即将召开，林彪准备在大会上讲话。当时我跟着林彪在苏州，林彪准备让张云生为他在四届人大上的讲话准备条子，我立即打电话给毛家湾，告诉张云生：“首长说，让你和李春生两个秘书和老虎组成一个调查研究小组，这个调研小组由张秘书牵头。研究的题目就是怎样搞好抓革命、促生产。首长强调拉条子前必须搞搞调查研究。要抓紧时间，争取早些搞出一个题目来。”</p>\n<p>张云生问：“首长这个指示，主任知道吗？”</p>\n<p>我说：“还没有报主任。”</p>\n<p>张云生说：“不要报了。我可以和春生一起搞调研，但不要再牵上老虎，他愿意搞什么调研，那是他的事，如果再报主任，那是自找麻烦。如果主任再插手，我怎么应付？如果老虎不听我的，我怎么办？我能领导这只老虎吗？”</p>\n<p>我说：“首长叫搞抓革命促生产的调研，总得报主任吧？”</p>\n<p>“这个当然可以报，看主任怎么说。”</p>\n<p>毛家湾内部人际关系复杂，名义上林彪至高无上，但实际上林彪“大撒手”，林彪的权利都掌握在叶群手里。换句话说，林彪办公室是叶群当家。现在又多了个“老虎”，更难办了。我理解张云生的难处，也理解他想“保持一定距离”的想法。</p>\n<p>张云生把林彪的指示打了折扣，他向正在北京的林立果通报了林彪指示，只说林彪让成立调查研究小组，并没有提牵头调研小组。林立果同意各搞各的，并行操作。林立果很快在空军党办成立了调研小组，“九一三”事件后，这个调研小组被中央专案组判定为“小舰队”。</p>\n<p>这次庐山开会，林立果以军委办公厅秘书的身份上了庐山，由“东道主”、江西省革命委员会主任程世清安排住房。林立果既不是与会者，也不是会务组的工作人员，他没有权利参加大会和各组的讨论，只在会外活动。所以他在庐山上有点活动，但不多，也有限。</p>\n<p>8月27日，林立果跑到林彪住处，当面向我大发了几句议论，意思是全怪“叶老胖”，“翻车了，倒大霉了，都是他妈的主任(叶群)搞的。她要抢头功，尽是瞎指挥。”随后林立果打电话给在北京毛家湾值班的“林办”秘书张云生，也说了同样一些话。</p>\n<p>9月6日，林立果对王维国、陈励耘说：“这次事情坏在几个老总身上。”“主任(叶群)根本没有理解首长(林彪)的意图，开会也讲不清楚。首长很生气，主任只是哭。”“本来首长只是说拉一个满篷风就行了，这次打是打不倒的，结果搞得很被动。”“丘八斗不过秀才，看来这个斗争还长，军队日子难过一些。”</p>\n<p>以后，林立果与江腾蛟、王维国、陈励耘讲庐山会议时说：“这是一次未来斗争的总预演、演习、拉练，双方的阵容都亮了相。陈(伯达)是斗争的英雄，吴(法宪)是狗熊。我(方)此次，上下好，中间脱节。三是没有一个好的参谋长。这些老总们政治水平低。平时不学习，到时胸无成竹，没有一个通。指挥军事战役还可以，指挥政治战役不可以。”“今后的政治斗争，不能靠他们领导，真正的领导权要掌握在我们手里。”</p>\n<p>这些话，当时林立果在林彪办公室也说过。只是当时我们都认为是小孩子发几句牢骚，没有当回事。</p>\n<p><strong>我没有感觉林彪有什么问题</strong></p>\n<p>9月6日上午，九届二中全会的各组开会。11时林彪主持政治局扩大会议，讨论全会公报。</p>\n<p>16时叶群交代我，把简报、文件统统交回，毛主席的《我的一点意见》作抄件存。</p>\n<p>17时，林彪主持九届二中全会闭幕会，陈伯达没有出席。周总理、康生讲了话，毛主席插了话。</p>\n<p>晚上，林彪让叶群带着黄永胜、吴法宪、李作鹏、邱会作去看望江青，向江青认错，请江青原谅。江青说：“你们过去听陈伯达的话，不听我的话，上当受骗了吧。犯了错误不要紧，今后听我的话，改正错误就是了。”</p>\n<p>叶群让李春生根据录音，整理黄永胜、吴法宪、叶群、李作鹏、邱会作在二中全会上的发言，分别交给本人。当天叶群交代已经很晚了，没有搞完，第二天叶群让李春生把录音带回北京，另复制一套。</p>\n<p>9月7日，林彪、叶群坐专机回北戴河，我也跟着他们到了北戴河。黄永胜、吴法宪、李作鹏、邱会作到九江机场送行，他们上了飞机与林彪、叶群合影。</p>\n<p>到北戴河后，叶群专门叫我回了一趟北京，复制林彪在九届二中全会讲话的录音带，说首长要听。我从总参二部借来机器，复制了一份。这让我有机会再听一遍林彪的这个讲话，我还是认为林彪这个讲话没有任何问题。</p>\n<p>1970年8月底，林彪为叶群写了六个字：“玉不琢，不成器。林彪，书赠叶群，七○、七”明明是在叶群情绪低落时写的，为什么落款时间要提前一个月？是一时笔误，还是故意？不知道林彪是怎么想的，总之林彪叫人把这六个字刻好送给叶群。</p>\n<p>这让我想起林彪卧室床头左侧墙上，曾挂过自书条幅：“匹夫见辱，拔剑而起，挺身而斗，此不足为勇也。骤然临之而不惊，无故加之而不怒。”</p>\n<p>9月18日，林彪、叶群由北戴河坐专机回北京，我也跟着回了北京。</p>\n<p>9月19日晚上，林彪、叶群召见黄永胜、吴法宪。</p>\n<p>从庐山上下来，我明显地感觉到林彪的话更少了，也不再听秘书讲文件。虽然我在庐山上身临其境，也看到了毛主席亲笔写的《我的一点意见》，但我以为那完全是批陈伯达，林彪没什么事。因为毛主席说“我同林彪同志交换过意见，我们两人一致认为，……”而且我在林彪身边，确实没有发现林彪有什么反对毛主席的言行。所以我一直比较乐观，我想，到一定时候林彪要说话的。</p>\n<p>往常会议文件都是可以带回去的，这次九届二中全会却要求所有的文件都退回中央办公厅，还不准传达。叶群让我抄了一份，我还是没有感觉到什么异常，依然高枕无忧。</p>\n<p><strong>毛泽东向林彪推荐林豆豆写的文章</strong></p>\n<p>林彪喜欢女儿林豆豆，1962年11月17日，林彪给林豆豆写了一个条幅：“君子坦荡荡，小人常戚戚。”还有一幅“天马行空，独往独来”。有人说这是给叶群题的，而我记得林豆豆把这幅题词挂在自己的卧室里。1964年10月24日，林彪又给林豆豆写了一个条幅：“笑一笑，十年少，愁一愁，白了头。”这个条幅一直挂在林豆豆卧室的外间。至于“九一三”事件后怎么挂到林彪屋里的，我不知道。</p>\n<p>林豆豆也希望父亲能多笑一笑。她在父亲面前，总是表现出活泼、善谈，逗林彪开心。林豆豆到《空军报》社后，每次采访回来，都要把外面看到的事情讲给林彪听，林彪很愿意听。林豆豆还常常给林彪带些小礼物，如贝壳、小玩具兵等。林彪生命中最后那几天，林豆豆把山海关买来的玩具兵放在林彪面前，上足弦。林豆豆知道父亲对士兵的喜爱，果然林彪目不转睛地看着玩具兵摸爬滚打，像孩子一样开怀大笑。</p>\n<p>林彪是个非常善于总结经验的人，他教女儿林豆豆怎样写文章，说一万个人有一万种写法，要有自己的风格。林彪认为写文章从始至终贯彻一个要点，立意要惊人，要鲜明，要有警句，要语不惊人死不休，不要老和尚帽子平塌了，不要淡水一杯。毛主席在1968年7月23日《人民日报》上看到林豆豆等人写的《三访九厂》，称赞写得很好。因为林豆豆是化名，毛主席问了才知道是林彪女儿，于是在天安门城楼上特意接见了林豆豆，并向林彪推荐《三访九厂》。而这时林彪却茫然不知，回毛家湾后他问叶群，才知道林豆豆他们写了《三访九厂》，刊登在《人民日报》上。林彪有些不高兴，埋怨叶群不早说。</p>\n<p>林彪对子女关心、放手，而叶群则是控制。林豆豆正直，父女情深，而和叶群则母女感情淡漠。但实际上，叶群对林豆豆还是很关照的。在叶群的安排下，1965年林豆豆到《空军报》当了记者。至于林豆豆在《空军报》的进步，像1965年林豆豆发表了《刘亚楼叔叔永远活在我们心里》等文章，林彪很高兴，叶群也在我们秘书面前宣扬，说豆豆又发表什么文章了，给别人打电话也到处说。</p>\n<p><strong>林彪注重从政治上培养儿子</strong></p>\n<p>林彪对儿子和女儿的培养是不同的，有所侧重。林彪对林立果的培养没有像对女儿林豆豆那样细腻，而是与林立果平起平坐，称林立果是好朋友。林彪和林立果在一起，没有爽朗的笑声，只有严父教子式的谈话。林彪侧重培养林立果处事、看人、用人这方面，即从政治上培养他。1964年10月16日，林彪给林立果的条幅：“学习韦编三绝的治学精神。书赠老虎儿。”明显与给女儿林豆豆的题词不同。</p>\n<p>文化大革命开始时，林立果在北京大学物理系读书。北京大学红卫兵知道林立果是林彪儿子，要推举他当红卫兵头头。而毛主席和江青的女儿李讷也拉住林立果不放，要他参加整理林彪的讲话录音。在这种情况下，叶群赶快把林立果送到上海空四军江腾蛟那里。1967年经空军司令员吴法宪安排，林立果也穿上军装到了空军司令部。</p>\n<p>林彪让林立果看文件，参加拉条子，为他的讲话准备资料，甚至让他参与起草“九大”报告。林豆豆就从来没有这种政治“待遇”。再加上空军一帮人的吹捧，久而久之，林立果的口气越来越大，直到最后不仅不把叶群放在眼里，连林彪他也认为过时了。</p>\n<p><strong>叶群干预儿女婚事闹出不同结果</strong></p>\n<p>1968年，是叶群开始四处“找人”(为儿女找对象)的一年。</p>\n<p>按说儿女大了，男大当婚，女大当嫁，作为母亲的叶群的做法也可以理解。问题是叶群完全瞒着林彪，利用职权兴师动众漫天撒网，甚至让我们“林办”秘书也外出“找人”，这就离谱了。有人说叶群是以此举让毛主席相信，林彪没有夺权之心，而是忙于为子女找对象。还有人说叶群选美是为伟大领袖选的，至于叶群到底是怎么想的，她并没有说过。</p>\n<p>叶群为子女选对象的条件，第一是相貌；第二是身材170至175厘米；第三是文化程度本科以上，要学文的；第四是性格，不能找带棱角的。</p>\n<p>这一年，林豆豆24岁了。林豆豆的性格像林彪，谨言慎行，虽说是《空军报》社副主编，副师职，《空军报》社给她不少特殊照顾，却都被她婉言谢绝。在婚姻问题上，林豆豆坚决反对叶群大张旗鼓的“选美”。林豆豆认为，叶群之所以热心，是想把女婿和儿媳控制在手里。林豆豆看上的对象，叶群坚决不同意；而叶群看上的，林豆豆也坚决不干。林豆豆在征得父亲同意后，与空军保卫部的小陈建立了恋爱关系。叶群得知后，大发雷霆，立即把小陈调往新疆，强迫林豆豆与她选的对象见面。而林豆豆坚决不见，母女俩就僵在这里了。</p>\n<p>林彪完全不知道叶群在漫天“撒网”，他是看一个，满意一个。从林豆豆嘴里得到实情后，林彪明确表示反对“找人”。李文普说：首长不让叶群给豆豆到处找人。不要到处乱找。林彪是疼爱小孩子的，他根据林豆豆的意思，让内勤给叶群打电话，传达他找女婿的四条：“第一要拿枪杆子，不要拿笔杆子的；第二按德才体貌的顺序，不要老强调相貌；第三不能兴师动众，也不能太急；第四究竟选谁不选谁，最后要豆豆自己做主，别人不能包办。”</p>\n<p>叶群一听林彪这四条，立即跳起来，当着内勤的面大骂。当然叶群只敢在我们秘书面前耍一耍威风，不敢找林彪当面闹。叶群一连两天大骂林豆豆，林豆豆反锁着门，叶群进不去，就拼命踢门，更加剧烈地大骂。无论叶群怎么骂，林豆豆就是不开门，也没有任何动静。最后还是王老太太(王淑媛)破门进去，发现林豆豆已经服了20多片安眠药，口吐白沫，昏迷在床上了。</p>\n<p>叶群再也不敢骂了，赶快叫人把林豆豆送到301医院急救。从林豆豆的胃里洗出安眠药，抢救成功了。经过一段时间休养，叶群同意林豆豆出院，但有一个条件，不许到人民大会堂“打扰”林彪，林彪那时长时期住在人民大会堂。林豆豆也不想与叶群硬碰硬，她知道，她就是去了人民大会堂，叶群也会阻止自己见林彪。因为谁见林彪都要经过叶群，秘书和内勤不敢私自让林豆豆见林彪。再说，一旦告诉林彪真相，林彪肯定要找叶群算账，叶群会更加残酷地报复。所以，林豆豆没有去找林彪，她安静在毛家湾休养了几十天。在叶群的劝说下，林豆豆到外地“换换环境”去了。</p>\n<p>叶群对我们秘书规定，所有给林彪讲的事情都要事先经过她，如果不经过她就向林彪汇报，那就惹了大祸，我们谁也不敢。叶群要求“林办”所有工作人员都不准在林彪面前说林豆豆自杀，谁说出去找谁算账，我们自然老老实实闭上了嘴。所以林彪至死也不知道心爱的女儿服过量安眠药自杀这件事。</p>\n<p>林立果的婚事叶群也非常热心。1969年“九大”后，叶群派出“林办”秘书张云生、张益民在内的三组工作人员给林立果“找人”。郭连凯由叶群指挥，掌握总情况。这件事我们“林办”秘书都知道，只瞒着林彪，谁也不敢对林彪说实话。</p>\n<p>对待林立果，叶群不敢像对待林豆豆一样，林立果可不管三七二十一，把他惹急了，他马上跑到林彪那里告状。邱会作夫人胡敏推荐南京军区歌舞团的舞蹈演员张宁，林立果喜欢，而叶群看不上。叶群不喜欢儿媳比自己高，也不喜欢漂亮过头。叶群老是说，不能“媚”了，不能太高，而张宁恰恰又高又“媚”。</p>\n<p>为了得到林彪的支持，林立果向林彪告状。林彪叫来叶群问情况，叶群火了，说林彪是「摘桃派」，林彪也火了，狠狠打了叶群，说要和叶群离婚，吓得叶群跪地求饶。</p>\n<p>庐山会议后，林豆豆不想再无休止地选下去了，她同意了广州军区42军124师师部医院的军医张清林，这是黄永胜夫人项辉方介绍的。1971年8月7日晚上，在毛家湾林彪客厅，由吴法宪、胡敏出面，公开了林豆豆和张清林的恋爱关系。此时叶群也收敛了许多，认可了张清林这个女婿，也认可了张宁这个儿媳。</p>\n<p><strong>林彪格外关注毛主席对斯诺的讲话</strong></p>\n<p>我因为工作忙，水平低，根本没有看出来庐山出了事。虽然知道陈伯达被审查，但根本没有想到牵涉到林彪。庐山会议后期，看不出林彪有什么变化。但我明显感觉到叶群却有很大的变化。叶群不再趾高气扬，说话的语气也亲切多了。庐山会议时，张云生在毛家湾留守，他对我说：叶群外出，每天都要往毛家湾打电话，这次庐山会议，叶群很久才给毛家湾打了一个电话。说二中全会的主要精神是号召加强学习，让党的高级干部多懂点马列，主席还叫她多学点哲学。为抓紧学习，叶群让毛家湾赶快收缩，只留一两个人看马列书的就够了，其余帮助工作的人全回原单位。在外面找人的人也撤回来，免得分散精力。</p>\n<p>1970年9月28日，林彪从北戴河回到北京，到中南海去见了毛主席。</p>\n<p>10月1日10时，林彪陪同毛主席出席天安门城楼举行的国庆21周年大会，宣读张春桥等人拟就的讲话稿。</p>\n<p>这是林彪最后一个国庆节。他与周恩来陪同毛主席在天安门城楼与美国记者斯诺谈话。斯诺和夫人是1970年9月应邀来北京的，文化大革命中，外国人在中国几乎绝迹，而斯诺居然能来到北京，还能采访毛主席，这是他当年奔走延安撰写《西行漫记》的功劳。斯诺是第一个向国外报道毛泽东的外国记者，他在延安就与毛主席结下了深厚的友谊。但毛主席不急着见他，让林彪先见。</p>\n<p>这时林彪刚从庐山下来不久。我感觉他对于毛主席要他见斯诺这件事很为难，一推再推。</p>\n<p>在延安时斯诺采访过林彪，并在《西行漫记》中对林彪大加夸赞。李文普在回忆里也说过，林彪表示：“斯诺是熟人，在延安见过。这些外国记者问这问那，有些问题也不好回答。跟外国人说话要特别注意，不管你说什么，他们都会给你登报发表。”</p>\n<p>林彪一直拖着不见，周恩来安排斯诺夫妇先去参观访问。可斯诺不可能无限期等下去，他对周恩来说，他准备回去了。周恩来再次向毛主席报告，毛主席决定见斯诺。这样，12月18日毛主席会见了斯诺。</p>\n<p>《毛主席会见斯诺的谈话纪要》被印成了中共中央文件，送到毛家湾。这份文件是我给林彪讲的，我认为很重要，在“讲”文件时作为重点。我把毛主席对斯诺说“四个伟大”“讨嫌”专门画出来了，摘要讲给林彪听。“四个伟大”虽不是林彪的创造，但“四个伟大”经林彪1967年5月1日题词后风靡全国。因此这个“讨嫌”很容易让人联想到会不会是毛主席对林彪的批评。</p>\n<p>我们当秘书都知道，林彪对毛主席的批示、讲话、谈话等都非常注意。但这一次不同寻常，我注意到林彪格外注意听。</p>\n<p>我给林彪讲完《毛主席会见斯诺的谈话纪要》，林彪要我把这份二三十页的文件留下，他要再看看。这在以前我讲文件时是从来没有过的，林彪一般不留文件，而他专门把《毛主席会见斯诺的谈话纪要》留下来，可见非常重视。</p>\n<p>毛主席回答斯诺提出的有关文化大革命、中美关系等问题。斯诺问：“我常常想，不知道那些喊的口号最响、挥动旗子最起劲的人，是不是(就像有些人所说的)在打着红旗反红旗？”毛主席点点头说：“这些人分三种，第一种人是真的，第二种人是随大流，‘你们大家要叫万岁嘛’，第三种是假的，你才不要相信那一套呢。……”毛主席对斯诺说，所谓“四个伟大”——伟大的导师、伟大的领袖、伟大的统帅、伟大的舵手讨嫌，总有一天要统统去掉，只剩下“导师”这个词，就是教员。斯诺说：“毛主席历来是当教员的，甚至在他成为共产主义者之前，他就是长沙的一个小学教员。”</p>\n<p><strong>叶群不让我们知道她给毛主席写检讨</strong></p>\n<p>1970年国庆之夜，林彪陪同毛主席在天安门城楼观看焰火，叶群借此机会找毛主席谈话，自认为谈得“很好”，回到毛家湾显得很高兴，好像放下了千斤重担。她决定给毛主席写一个检讨报告。</p>\n<p>叶群从庐山会议后回到毛家湾，就像膨胀的毛家湾紧急收缩一样，叶群也“收缩”了很多，像变了一个人，见人就笑容满面。这一段叶群在筹备写检讨，完全瞒着我们秘书和工作人员，可能是军委办公厅的人帮助叶群写的检讨。我是“九一三”事件后很久才看到叶群的检讨，当时我一点也不知道，更不知道毛主席对叶群检讨的批示。(上图：于运深的工作证内页。)</p>\n<p>叶群从庐山上下来后，要求林彪办公室裁减，不仅遣散了临时工，还把老秘书郭连凯和李文普、还有我挂职军委办公厅。李文普被任命为军委办公厅警卫处副处长，郭连凯任命为办公厅秘书处秘书科副科长，我为办公厅秘书处秘书科秘书。“林办”正式秘书表面上只有三人：张云生、张益民和李春生。张益民经常在外面“找人”，剩下的正式秘书只有两个人。叶群说：以后外边谁问，你们就说“林办”秘书只有两个，最多说三个，这样就把人减了一半。名义上我们三人是军委办公厅的干部，但实际上我们还是“林办”秘书。</p>\n<p>后来又调来一个秘书王焕礼，他担任“林办”支部书记。叶群在庐山上“翻了车”，她的“原则”是：不知道“庐山”内幕的人尽量不让知道。王焕礼是庐山会议后调来的，他没有上庐山，叶群当然要瞒着他了。我是上过庐山的，所以我成了给林彪讲文件的秘书。李根清接了我的班，管理林彪办公室的档案。但是所有关于庐山会议的文件，包括叶群的检讨都没有经过李根清的手。</p>\n<p>4月15日，叶群、吴法宪的第二次检讨和黄永胜、李作鹏、邱会作的检讨由中央批陈整风汇报会印发。</p>\n<p>我看到叶群第二次检讨时，“九一三”事件已经尘埃落地，叶群也早已不在人世。但依我的感觉，叶群的检讨深刻得不能再深刻了，无论如何毛主席不能不满意。但毛主席并没有放过叶群，当然也没有放过林彪。</p>\n<p><strong>林彪不听秘书“讲文件”了</strong></p>\n<p>到1971年，我在林彪办公室已经七年，是老秘书了。</p>\n<p>1970年庐山会议后，本来就深居简出的林彪，更加孤家寡人，情绪低落到谷底。林彪西客厅门外的墙边，摆了一台八音盒，有小型旅行箱那么大。林彪的房间从来不摆杂物，只有这台八音盒是例外。叶群说这是康生从抄家物品中选的。每当林彪散步时，内勤就把八音盒上足弦，能放出十几首歌曲，其中有弹拨古曲，叮叮当当的。林彪散步时内勤就给林彪打开八音盒。但庐山会议后，林彪再也没有听过。听内勤说，林彪偶尔吃的零食也不再吃了。</p>\n<p>1970年底，叶群把四个秘书调走了三个，郭连凯、张云生走了，稍后张益民也走了。本来我的工作就很忙，现在四个秘书的工作全压在我一人身上。工作量大得几乎不可想象，我忙得晕头转向，根本没有注意叶群情绪上有什么变化。只是感觉林彪情绪变化非常明显，本来他就不爱说话，此时更加沉默寡言，而且也不听我们秘书讲文件了。他既很少会客，也不愿和身边的工作人员谈什么，甚至多少天没有一句话。偶尔看场电影，也只让李文普从中外的战斗故事片中选些近战镜头，一部影片只选看一两本拷贝。林彪平时除了出去“转车”，就是独自一人在室内踱步，更多的时间是一个人蜷缩在沙发里。看来他是更加郁闷了。</p>\n<p>这一段时间，林彪口述过几张纸条。例如：开朗、愉快、活泼；转移注意力；充其量坏不到哪里去，不要着急；山穷水尽疑无路，柳暗花明又一村；不偏食，多换样子；多运动……林彪让保密员李根清把这些句子用毛笔抄成三份，分别贴在叶群、林豆豆、林立果卧室的门后。</p>\n<p>1971年新年过后，林彪吩咐保密员李根清：“你写句话挂到叶群卧室。‘说到底，坏不到哪里去’。”李根清找叶群取条幅，叶群说：“不用写了。告诉首长，我知道了。”难怪“九一三”事件后查抄毛家湾，只发现林彪的两张纸条，原来有些条子并没有落实到纸上。看来叶群没有把林彪的安慰当回事。</p>\n<p><strong>林彪认为没错坚持不写检讨</strong></p>\n<p>1971年2月12日，林彪请病假，与叶群、林立果坐专机到苏州。</p>\n<p>2月19日，毛主席对批陈整风作重要批示：“不要学军委座谈会，开了一个月，还根本不批陈。”</p>\n<p>2月20日，军委办事组向毛泽东报送学习讨论毛主席关于“批陈整风重点在批陈”的情况报告。毛泽东批示，并批给周恩来、康生，阅后退中央军委。我注意到毛主席这个批示没有提到林彪。</p>\n<p>3月7日，林彪、叶群乘专列离开苏州，第二天到达北戴河。</p>\n<p>4月3日，林彪、叶群离开北戴河去大连。叶群坐专机当天到达，林彪坐专列第二天到达。</p>\n<p>4月15日，中央召开的批陈整风汇报会开始。</p>\n<p>4月19日，林彪、叶群坐飞机飞回北京。</p>\n<p>4月20日，周恩来将中央批陈整风汇报会议文件及毛主席有关批示送林彪阅，并示意林彪到会并讲话。</p>\n<p>4月24日，我给林彪报周恩来关于批陈整风汇报会议的情况报告。其中有：“会议希望主席、林副主席能见大家一次，如能给大家讲几句话更好。不过大家又说，不要因此要求，干扰主席、林副主席五一节在天安门上观看焰火。”毛在这段话旁批示：“我这几天不出门。”</p>\n<p>林彪听我报周恩来的信和有关中央批陈整风汇报会材料及毛泽东批示，对周恩来提出的希望出席会议并讲几句话，没有表态。以后林彪解释说：“一个人在捣鬼，还是没捣鬼，自己说了不算数，要别人说了才算数。我不出门，不说话，不找人谈话，不是有什么顾虑，而是少让别人制造紧张空气和给人以话柄。”</p>\n<p>有一次李根清给叶群送文件，叶群正在打电话，说：“林彪同志最近身体不好，情绪也不好，晚上吃两次安眠药还睡不着，……历史上都是站在他一边的，支持他的，把他捧得那么高，现在又整他……”这是叶群的心里话。</p>\n<p>“九一三”事件后，我们被集中在“亚疗”面对面排查时，保密员李根清讲了这样一件事：有一次李根清去给林彪送文件，听见叶群对林彪说：“你看这文件，方向指向你，你把他(指毛主席)捧那么高，现在回过头来整你，你想到了吗？”林彪一声不吭，坐在那里动也不动。很久，林彪从嗓子眼里挤出一句：“我要休息了，你走吧，我出汗了。”叶群只好很不情愿地出去了。</p>\n<p>1970年庐山会议前，林彪就很少批文件了。批的一些文件都是叶群主动，令李根清模仿的。不管该批不该批，只要叶群愿意批就批，大多数是“同意主席批示”。林彪从庐山上下来，他除了听我讲点中央传阅件外，几乎不听任何其它文件了。那时三天两头文件都报不上去，只能压着，一些重要传阅件在叶群那里也压好多天回不来，大多数文件只能原封不动退回去。</p>\n<p>李文普说庐山会议后林彪写过一个检讨，这件事我不知道，不知道李文普是怎么知道的。实际上，有一份署名林彪的检讨书是叶群的口授。1971年春天，叶群在毛家湾的院子里边晒太阳，边口授林彪的信，由王焕礼记录。信的大意是：我(林彪)对部队要求不严，脾气不好，今后应该加强对部队的约束，听党和毛主席的话。叶群说是林彪的意思，但到底是不是林彪的意思，并没有得到证实。不过叶群口授的林彪这封检讨信，没有送给毛主席，被压了下来。这也就是说，林彪从来没有写过检讨信。</p>\n<p>林彪在4月中旬接见黄吴李邱时明确说：“根据我的看法，你们没错，你们检讨，我不怪你们，也不会生气。但我不会检讨。”</p>\n<p><strong>1971年初林彪在苏州哭了</strong></p>\n<p>1971年9月13日早晨，周宇驰、于新野劫持的直升机被迫降在北京怀柔渤海所。北京卫戍区警卫3师副师长胡世寿第一时间赶到现场，在直升机后舱发现一个录音机。当时在场的人谁也没有见过录音机，不知是什么东西。众人都很好奇，你拍拍我拍拍，录音机响了。</p>\n<p>这是林立果偷录的叶群和黄永胜的电话录音。叶群有这样一段话：“……一会儿你上级(林彪)可能会找你。你给我说一两句好话，免得他老欺侮我。所以这个事，他没法怪我。”(叶群哭了一会儿)“我现在心里很乱。在苏州，他(林彪)转氨酶高，我们两人都哭了。他(林彪)哭政治上的，我主要是哭政治上的，加上责任上的。……”</p>\n<p>这段录音没有时间，但叶群提到在苏州。林彪、叶群是1971年2月到苏州的，这段录音应该是林彪、叶群在苏州被偷录的，因为林立果此时也在苏州。</p>\n<p>这段录音中最值得重视的是叶群说“我们两人都哭了。他(林彪)哭政治上的……。”男儿有泪不轻弹！更何况一位身经百战的元帅！闯过多少枪林弹雨，从来心不惊肉不跳，而什么样的“政治”能让64岁的他流下眼泪？</p>\n<p><strong>1971年五一节晚上林彪的迟到</strong></p>\n<p>1971年林彪只有两次在公开场合露面。一次是1971年五一国际劳动节晚上出席焰火晚会，另一次是1971年6月3日，陪同毛主席在人民大会堂湖南厅接见由罗马尼亚共产党总书记齐奥塞斯库率领的罗马尼亚党政代表团。</p>\n<p>1971年5月1日，我在林彪办公室值班。天安门广场白天没有活动，主要是由各大公园组织欢庆活动，林彪没有参加游园，在毛家湾休息。</p>\n<p>当晚天安门广场燃放礼花，因为毛主席要出席，所以通知林彪出席。林彪根本不想去。从庐山上下来后，林彪的情绪一直低落，哪里也不想去，原来仅有的踱步和“转车”也几乎没有了，几乎整天就是一个人坐在沙发上，不与任何人交谈，也不听讲文件。</p>\n<p>五一晚上放焰火的时间马上就到了，林彪仍迟迟不动。周总理亲自打来电话催问，电话是我接的，周总理说：“林副主席出发没有，叫他快来，主席已经出发了。”</p>\n<p>我立即向林彪通报总理请他马上到天安门城楼去，林彪没有表态。以往集会都是林彪比毛主席早到，叶群也是这样要求的，而这次林彪还是没有动。</p>\n<p>周总理又打来电话，电话还是我接的。周总理再次请林副主席赶快到天安门城楼来，说“主席已经到了”。我立即向林彪通报总理请他马上到天安门城楼去。叶群也在一边催促：“必须去，总理也打电话催了。”</p>\n<p>我注意到林彪的表情非常勉强，愁容满面，明显地很不情愿。但他还是站起来了，在内勤帮助下穿上大衣。在我看来，如果不是周总理两次打电话催促，林彪可能就真的不去了。因为林彪一向尊重周总理，不愿意驳周总理的面子，这才勉强去天安门城楼应付一下。</p>\n<p>专车早就备好了，毛家湾到天安门城楼很近，那时路面上车很少，不存在堵车的问题。但毕竟林彪出发时就晚了。李文普陪着林彪去的天安门，据李文普回来说迟到了。</p>\n<p>后来那张唯一的照片上，可以看出林彪低垂着头，蜷缩在一边，这应该是林彪真实心态的流露。而林彪笑容满面和毛主席走过欢迎人群的那张照片，不是这个五一节晚上拍的，林彪在这个五一节的晚上迟到了，而且他也是绝对笑不出来的。</p>\n<p>与平时天安门聚会相比，林彪去得晚，回来得早。</p>\n<p>照例是李文普跟着林彪上天安门城楼，我没有跟去，我在林彪办公室看电视实况转播。庆祝五一国际劳动节的晚会刚开始，林彪就回来了，我们在电视上没有看到林彪的镜头。感觉不一会儿，林彪就回来了。我们在场的工作人员都觉得很奇怪：怎么这么快就回来了？来来回回连半个小时都不到，首长怎么就转回来了？但想到林彪根本不想去，也就不奇怪了。</p>\n<p>当时在现场拍照的新华社记者杜修贤回忆说：“……他(林彪)冷僻地落座后，一句话没说。和近在咫尺的毛主席没有握手，没有说话，甚至没有看一眼，只是一味地耷拉着焦黄的脸……”“我们拍摄一般要等正副统帅交谈时才开始。拍电影的人还在对着毛主席的方向调试镜头。不知怎地，我被眼前的瞬间吸引住了，鬼使神差地立在董必武的侧面，拍了一张主桌的全景。再看看，人物表情特别是林彪的表情没有进入我们所需要的欢乐情绪，只好放下相机，慢慢地踱到旁边，再回首……啊！我僵住了，浑身的血一下子沉到脚后跟——林彪不在了。……时间一点点过去，林彪还没有出现。我开始着急起来，会不会林彪走了？想到这我心里惶惶的，希望不是这样。因为拍摄还没开始，林彪怎能就不在了呢？我们拿什么见明天的报纸？直到这时我还没意识到我那个鬼使神差的‘瞬间’已成为今晚绝无仅有的独家新闻。”</p>\n<p>我认为摄影师杜修贤的讲述是基本真实的。当时现场不止一个人，十几人甚至几十人。而且最有力的证据是，如果当时有更好的照片，决不会用杜修贤这张暴露毛主席、林彪不和的照片。以下几个材料也可以印证，1971年5月1日的晚会林彪的早退。</p>\n<p>《周恩来年谱》：“林彪在到场数分钟后不辞而别”。</p>\n<p>《毛泽东传》也有五一节“这天晚上，勉强来到天安门城楼观看焰火的林彪一脸沮丧，始终不同毛主席说话。在城楼上，他坐在毛主席对面，几分钟后便不辞而别。林彪这一举动，引起在场目击者的议论和猜测。”</p>\n<p>时任林彪警卫队中队长的萧奇明说：“5月1日，……林彪只在天安门城楼上站了一会儿，就给毛主席请假，说‘身体不舒服’，马上就回家了。”</p>\n<p>邱会作说：“5月1日夜，毛主席、林彪在黄永胜陪同之下同时登上了天安门。放了一轮烟火之后，林彪指着自己的头向毛主席说：‘我头疼，早点退场。’毛主席回答说：‘好，今天没有什么题目了。’”</p>\n<p>5月初，周宇驰对王飞说：中央汇报会上，吴法宪检讨的时候，怕得要命，林副主席保他。主席一宽大，这几天又像没事了。其实越检讨，捆得越紧，越被动。这个问题只有林副主席看透了，林副主席很生气，所以五一节(晚)上天安门，只呆几分钟就走了，弄得像都没有照下来。这是从来没有过的。</p>\n<p><strong>关于1971年五一的照片和纪录片</strong></p>\n<p>1971年5月2日，《人民日报》头版头条报道：《我们伟大领袖毛主席和他的亲密战友林彪副主席同柬埔寨国家元首、柬埔寨民族统一阵线主席诺罗敦·西哈努克亲王和夫人在天安门城楼上一起观看焰火》。报道配了两张照片，右上方这张是杜修贤拍的，画面上依次是毛主席、西哈努克亲王夫妇、董必武、林彪在天安门焰火晚会上围坐一桌的照片，照片说明：“我们的伟大领袖毛主席和他的亲密战友林彪副主席同柬埔寨国家元首、柬埔寨民族统一阵线主席诺罗敦·西哈努克亲王和夫人在天安门上一起观看焰火。新华社记者摄。”照片画面上毛主席和林彪面对面坐着，林彪低着头，像是在打瞌睡，而毛主席侧着脸与旁边的西哈努克说着什么。这是杜修贤拍摄的当晚唯一有林彪画面的照片，整个画面气氛怪异。这样的照片按当时的政治标准完全应属于废片，怎么能公开刊登出来呢？</p>\n<p>《人民日报》头版右侧中部的第二张照片说明是：“伟大领袖毛主席和他的亲密战友林彪副主席健步登上天安门城楼，同首都军民一起庆祝五一国际劳动节，新华社记者摄。”这张照片与中央新闻电影制片厂的1971年五一纪录片镜头一致，毛主席、林彪、周恩来三人从手持语录本欢迎的军人队伍中穿过，毛主席穿灰色中山装，戴着帽子，林彪穿着军大衣，确实与杜修贤拍的那张照片服装一致。</p>\n<p>但这并不能说明这张照片就一定是1971年5月1日晚上的镜头，因为毛主席、林彪在那几年的衣服基本没有变化。更重要的是中国的新闻电影没有西方那种新闻理念，拿以前的电影资料充数是家常便饭，包括图片也是这样。记得文化大革命初期大家都知道的“换头术”事件：陶铸主管中宣部时，审查国庆17年新闻照片时，发现没有邓小平的镜头，指示加上去，新华社用技术处理，把邓小平的头像加到另一位领导人的头上。这样的“换头术”都干得出来，把以前的照片或影片拿来充数更不在话下。</p>\n<p>如果是当天拍的照片，应该按照顺序，群众欢迎毛主席、林副主席走上天安门城楼，应该是第一张，然后才是毛主席、林彪坐下的镜头。而《人民日报》这两张照片，先是坐下来，再是欢迎，这不是颠倒了吗？这只能说明第二张照片是“借”来的。</p>\n<p>除了5月2日那张照片外，可以肯定，1971年5月1日《人民日报》刊登林彪手拿语录和毛主席相视而笑、亲切交谈的照片也不是当天的镜头。那天白天是游园，天安门广场并无活动，不可能有毛主席、林彪在天安门城楼上的镜头。1971年7月1日《人民日报》头版林彪手拿语录，毛主席指着前方的图片，也不是当天的镜头。1971年的五一、七一、八一天安门广场白天都没有集会。《人民日报》上这些照片应该都是以前拍摄的，那时照片没有时效性，只讲政治需要，常常把以前的照片拿来顶替。</p>\n<p>《1971年五一国际劳动节》的记录片会不会也是如此呢？该片由中央新闻纪录电影制片厂与解放军八一电影制片厂联合摄制，片头是“欢庆‘五一’国际劳动节”，记录了1971年“五一”节当晚毛主席、林彪、周恩来等登上天安门城楼的过程。</p>\n<p>《庆祝“五一”国际劳动节》片长25分钟，其中15分钟是天安门焰火晚会。第一个镜头毛主席登上天安门城楼，其他领导人都没有随从，毛主席似乎是先期到达城楼中央的休息室，与外宾在一起等候。第二个镜头是毛主席、林彪、周恩来由西侧走来，军人列队欢呼。毛主席招手致意，林彪左手按着没有系扣的大衣，右手举着毛主席语录，笑容满面，林彪的表情看上去轻松愉快。第三个镜头是由时任外交部礼宾司负责人王海容引导，西哈努克夫妇等外宾从休息室出来与毛主席、林彪握手。毛主席与新西兰共产党总书记维克·威尔科克斯握手时，林彪在毛主席旁边伸手待握，面向镜头的维克·威尔科克斯被工作人员引走，镜头切换。</p>\n<p>根据资料，维克·威尔科克斯是中国共产党的老朋友，他从1951年起担任新西兰共产党总书记。从1959年国庆十周年首次来到中国起，1963年5月，1965年3月，1967年3月，1971年5月，1973年3月多次来华访问。</p>\n<p>1971年五一晚会，维克·威尔科克斯在天安门城楼上，但并没有拍到他和林彪在一起的镜头。《庆祝“五一”国际劳动节》纪录片中的维克·威尔科克斯应该是以前的镜头。</p>\n<p>还有一个值得注意的镜头。天安门城楼上主桌五人，自东向西：毛主席、西哈努克亲王，董必武，西哈努克夫人，林彪。翻译齐宗华坐在毛主席、西哈努克亲王身边翻译。而林彪则笑容满面，没有低着头情绪低沉(和杜修贤拍的照片截然不同)。再一个镜头礼花燃放，主桌上却变了位置，董必武、林彪不见了。自东向西，周恩来坐到毛主席的位置上，与西哈努克交谈。毛主席则坐在董必武的位置，旁边是齐宗华、西哈努克夫人。毛主席、周恩来不可能在同一场景互换座位，这充分说明这一组镜头是将不同时间的镜头剪接而成，并不是当天的镜头。林彪经周总理电话催促才起身，去晚了，不可能拍到欢迎场面。而且当时林彪情绪低沉，不会笑容满面。</p>\n<p>正因为林彪的迟到早退，所以这个五一晚上没有拍到林彪和毛主席在一起的镜头，电影没有拍到，电视也没有拍到，周总理才发了火。关于周总理发火，中央新闻电影制片厂的好几位老摄影师都说记不清楚了，那一段上天安门城楼的次数太多，也或许是不愿意谈“走麦城”。八一厂副厂长王程帆那时是纪录片摄影师，他说他碰到过一次总理因摄影对象没拍上发火。他记得好像是江青提前走了，没拍上，大家都在注意拍毛主席。最后由编导把以前的片子编进去。周总理有可能为没拍上林彪发火，不可能为没拍上江青发火，江青和毛主席在天安门城楼上的镜头有那么重要吗？我记得有一次江青想发表她和毛主席的照片，让毛主席否定掉了。而且那时《人民日报》、《解放军报》根本没有出现过毛主席和江青并排的大照片。很可能是王程帆记错了，不是没有拍上江青，而是杜修贤说的没有拍上林彪。</p>\n<p><strong>五一节晚上叶群与毛主席谈话</strong></p>\n<p>1971年五一晚会林彪在天安门城楼上确实没待多长时间，林彪很快回来了，叶群没有一同回来，她留下来与毛主席谈话。邱会作说：“叶群很机灵，她抓住这个机会，跟着毛主席进休息室去了。毛主席同叶群谈了将近两个小时。叶群说：‘主席同我谈的很好，谈笑风生地和我说了很多问题，还是和对我报告上的批示差不多，没有加新的东西。’”</p>\n<p>叶群那天晚上回来非常高兴。</p>\n<p>五一节晚上，叶群把见毛主席的情况告诉黄、吴、李、邱。叶群说：“同主席谈得很好”，毛主席批评黄、吴、李、邱“对林彪帮忙不怎么高明”。叶群解释是“帮了倒忙”。叶群还说，别的没有什么事，要黄、吴、李、邱宽心。叶群认为谈得很好，毛主席原谅她了。从事后的发展看，并不是那么回事。</p>\n<p>在北京的最后这段时间里，因为毛家湾在装修，林彪住在人民大会堂浙江厅。而叶群自认为检讨在毛主席那里过了关，心情轻松许多，还亲自到文物管理处“选购”文物。</p>\n<p>同时，叶群加紧筹划儿女婚事。</p>\n<p><strong>林彪最后一封没有发出的信</strong></p>\n<p>“九一三”事件后，时任北京卫戍区司令员的吴忠曾带人从毛家湾查抄到林彪1971年5月23日写给毛主席的一封信，信中写道：</p>\n<p>毛主席：5月20日，我找了周总理，谈了谈有关党内团结和相当于政治局以上人员的安全问题，为了总理考虑和请示主席，现将我谈话的大意报告主席，请主席考虑并盼主席能找总理谈一谈，由总理采取落实的办法。我的意见如下：</p>\n<p>经过五年来的文化大革命，而这个大革命是非常必要的和正确的，我们是取得了很大的胜利，现在是要巩固胜利，是要贯彻九大的团结路线，保证九大以后特别是批陈整风以后(批陈整风是必要的和正确的，因为陈伯达是反革命分子，是大坏蛋，他利用庐山会议的机会乘机作乱，因此必须肃清他的影响)，党中央和中央政治局在一个相当长的时期保持巩固的团结，预防思想胡涂的人和冒险家采取意想不到的冒险行为，破坏党的团结，导致秩序的混乱，引起国内国外的不良反应，为此要想出具体办法。我想了以下办法，不知妥否，盼主席酌量：</p>\n<p>第一，实行“四不一要”的做法，一是在暂定十年之内，对现任中央政治局委员和候补委员的大军区第一把手、第二把手(经过批陈整风以后，现任中央和中央(政治)局人员基本上应当说是可靠的)，实行不逮捕、不关押、不杀、不撤职等四不，如果他们某个成员有错误，可经过党内思想批判来解决，他们有病，可找人代替工作，如果病故则提升其他人接替，至于久病要求退休者则按退休干部处理，一要就是遇特殊情况要执行主席面授机宜指示。</p>\n<p>第二，将以上规定传达到北京以至其它必要城市担任卫戍部队的每一士兵，要他们根据这个规定，任何时候不执行除主席以外的任何首长有关对中央或相当于中央政治局以上人员的捉人、关人、杀人等乱令，如果他们借口是执行命令而执行乱令，则其本人应接受法律的严厉制裁，无论逃至何处，均应归案严办，而决不可托辞是执行命令而推卸自己的责任。</p>\n<p>第三，为保证首都安全，首都附近的三个人造山建议由华东、东北、山东各派一个独立营来担任固守。</p>\n<p>第四，建议38军调离华北，这个部队虽然是很好的部队，但放在首都附近不甚适宜，宜调往别处，换一个原二野、三野或一野的军来接替他们的任务为宜。</p>\n<p>我的以上想法，是看了这次批陈整风会议文件，有的同志在担心着安全问题，他们的心情是忧虑的，因而是值得重视和深思的。我想，为了防止万一发生事故起见，所以想到以上做法，但这些方法必然是不完备或甚至是不正确的，特报告主席，请主席考虑交总理遵办。</p>\n<p>关于第一条和第二条，甚至可以召集首都所有担任警卫部队的干部开会宣布，由他们口头上或文字上传达到每个士兵，并且每隔两三个月重复向士兵传达一次，十年不懈。十年后再看情况，基本上也应当根据这个精神办理。首都以外的部队可传达到师团以上干部。这些内容对外都应严格保密，尽可能免除副作用的发生。我很想和主席谈谈，如主席什么时候有时间，请约我一谈。此致敬礼。</p>\n<p>林彪这封信是如何成稿的我不知道。但林彪对我讲过这封信的内容，尤其是“四不一要”，给我的印象深刻。</p>\n<p>对这封信，我记得林彪曾把我叫来，口授了信中的主要内容“四不一要”。“四不”是“不逮捕、不关押、不杀、不撤职”；“一要”是“遇特殊情况要执行主席面授机宜指示”。林彪边想边说，我拿一张白纸记录下来。</p>\n<p>九届二中全会后，林彪身边有四位秘书：我、王焕礼、李春生、宋德金，还有一个保密员李根清，他们都能帮助林彪记录。王焕礼是庐山会议后调来的，宋德金也是新秘书，主要负责读书。他们两人都没有上庐山。我和李春生上了庐山，而林彪并不知道李春生也上了庐山，只知道我上了庐山，加上我是老秘书，所以林彪有什么事爱找我去办，还几次表示他“想见毛主席”。</p>\n<p>林彪给毛主席这封信里的“四不一要”是林彪的意思。从庐山上下来，叶群忐忑不安，黄永胜、吴法宪等人也都忐忑不安，不知道毛主席要怎么处置他们。尤其是叶群，老在林彪身边讲怕被弄到农村去之类。林彪为了安慰叶群，曾叫李根清给叶群写一个条幅，最后一句话是“说到底坏不到哪里去”，并让挂在叶群屋子里。</p>\n<p>我记录“四不一要”时叶群不在场，我记录后林彪并没有让形成信。形成信恐怕是叶群的意思。所以我并不知道有这样一封信。我认为，林彪不可能亲自写过这封信。林彪后期连画圈都嫌累，批几个字都要工作人员模仿，决不可能写这么长的信。</p>\n<p>这应该是叶群张罗的结果，至于叶群让谁整理的我不知道。叶群在庐山“翻了车”，她的“原则”是不知道“庐山”情况的秘书坚决不让知道相关的事。很可能像叶群的两次检讨一样，是叶群找军委办公厅的人捉的刀。</p>\n<p>这封信为什么被林彪压下来了？据查抄出这封信的吴忠说：“林彪深思熟虑，反反复复，授意、起草、修改(这封信)，抄清以后还放置了三天，考虑送还是不送。林彪征求周恩来的意见，周恩来说：‘有这个必要吗？’于是林彪把这封信压下来了。”最后，林彪没有送出这封信，叶群把它锁在她的保险柜里。</p>\n<p>林彪这封没有发出的信表明林彪没有野心。他建议首都附近的三个人造山，由华东、东北、山东各派一个独立营来担任固守；把四野嫡系38军调走，一切听从毛主席的，让毛主席放心，他没有反对毛主席的意思，更不想动武。</p>\n<p>“九一三”事件后，没有批判这封信，也没有在毛家湾工作人员中调查这封信的来龙去脉。因为从林彪的这封信中看，林彪没有任何想反毛主席的意思，而是表达了“投降”之意，希望退休，希望不要抓黄吴李邱。如果林彪地下有知，黄吴李邱及千千万万他的老部下，在“九一三”事件后不仅被关押十年，还被判了重刑，不知他作何感想？！</p>\n<p><strong>林彪最后一次公开露面</strong></p>\n<p>林彪很少参加外事活动，他不喜欢迎来送往这些事情。与越南、阿尔巴尼亚外宾会谈，他对越南客人说了一句话“熬就是胜利”。林彪见阿尔巴尼亚巴卢库等外宾仅寒暄了几分钟，照了几张相。巴卢库和林彪礼节性地拥抱，林彪感觉像遭受一场“天灾”，回来说：“跟洋人打交道真受不了！”</p>\n<p>6月3日9时30分至10时40分，林彪陪同毛主席会见罗马尼亚共产党总书记、国务委员会主席尼古拉？齐奥塞斯库和夫人埃列娜？齐奥塞斯库以及罗马尼亚党政代表团全体成员，双方进行了友好的谈话。</p>\n<p>这是林彪最后一次在公开场合露面。</p>\n<p>有人说林彪在这次会见时不辞而别，这似乎不可能。这次随林彪外出的仍然是警卫秘书李文普，我没有听他谈起林彪的“不辞而别”。</p>\n<p>林彪多次想与毛主席面谈，是毛主席不想与林彪谈，而不是林彪不想与毛主席谈，所以林彪没有任何理由“不辞而别”。当时的新闻纪录片和照片也可以证实，林彪“紧跟”在毛主席身后，表情如往日一样淡然。</p>\n<p>有人披露了毛主席与齐奥塞斯库的谈话记录，主要是毛主席和齐奥塞斯库交谈。林彪有过两次插话，一次是在谈话刚开始，一次是谈话即将结束。一开场，毛主席说到教育革命：“……这就要时间，慢慢来，已经多年了。”林彪插话：“21年了。”谈话快结束时，毛主席说起“反修”要坚持“一万年”，因苏联部长会议主席柯西金、罗马尼亚波德纳拉希先后来访各减了“一千年”。毛主席说：“哎哟，一下子减少了两千年，再减非常危险啦，现在不过只剩下八千年啦。”齐奥塞斯库提出：“还可以减少一些吧。”毛主席说“一年都不减了”。“就是说，你们顶了一下，就少了一点吗？我们不多不少，八千年。大家听着呀，不再减少！”林彪插话：“坚决不减。”毛主席说：“你看，‘军阀’说话了，他是‘军阀头子’，我也是‘军阀’……”</p>\n<p>从这个谈话记录看，林彪应该没有提前离开会场。</p>\n<p>我记得李文普那天回来给我们讲笑话：“你说老先生(林彪)陪同主席会见外宾，他搬把椅子坐在门外，睡着了。”李文普还学着林彪打瞌睡的样子，说：“人家都走了，他还在那里睡觉。”</p>\n<p>林彪这次会见外宾后，再也没有在公开场合露面。</p>\n<p>林彪要求在客厅写三条“万岁”标语</p>\n<p>7月初，周总理要来毛家湾看望林彪，约定下午到。林彪吃过午饭，叫内勤把李根清找来。林彪说：“小李，下午总理要来，你给我写几句话，用红字写，字大一点，醒目一点。”林彪用手一指，“贴在客厅门口。”这是林彪最后一次叫李根清写字。之后不久他和叶群就去了北戴河。</p>\n<p>林彪的西客厅很大，一进门是一面墙，有两平方米左右。李根清坐在茶几旁，准备好纸笔，林彪一边来回散步，一边说：“写‘马克思列宁主义万岁’，‘战无不胜的毛泽东思想万岁’，‘毛主席万岁’。”</p>\n<p>林彪为什么突然要写这三条标语呢？</p>\n<p>李根清没有上庐山，庐山会议的文件也没有印发，所以他对庐山上发生的事情一无所知，不知道揪出了陈伯达，也不知道毛主席写了《我的一点意见》。在李根清心中，始终认为毛主席和林彪是密不可分的。他实在不明白周总理要来，写这三条大标语干什么？这是过去从来没有过的。</p>\n<p>当然李根清不能问。他找来一张一开大的纸，横着对半裁开，用很粗的油画笔，蘸着广告红色，按照林彪的要求，很快用美术字写成三条大标语，字写得很大，很醒目。然后他用图钉按到林彪西客厅进门处右侧的挂衣板上。这个位置是进入林彪西客厅的必经之处，只要走进林彪西客厅，肯定能看到这三条大标语。</p>\n<p>林彪特意让周总理看这三条大标语，或许希望周总理能在毛主席面前替他说说话？总之，林彪想通过这三条大标语，表示他是拥护马列，拥护毛主席的，他从来没有反对过毛主席。</p>\n<p>在我的印象中，毛主席和林彪的关系非同一般。毛主席欣赏林彪，也提携他，经常推荐一些书让他看。林彪非常尊重毛主席，记得1966年9月，林彪住在人民大会堂期间，毛主席把自己看过的《刘晔传》、《三国志》里的“郭嘉”篇推荐给林彪看。郭嘉是曹操谋士，诸葛亮式的人物，对曹操打胜仗出了很多主意，为曹操统一北方立下了汗马功劳。毛主席为什么向林彪推荐郭嘉？林彪从来没有说过。据我所知，林彪写信给毛主席谈了读“郭嘉”的感想。</p>\n<p><strong>林彪最后一次去北戴河</strong></p>\n<p>北京召开的批陈整风汇报会，林彪没有参加。周总理几次动员林彪出席，讲讲话，林彪都没有回应。但实际上，林彪并不想与毛主席为敌，他还是很想与毛主席谈谈的。</p>\n<p>我们秘书都知道，林彪多次想见毛主席，而毛主席那边一直不置可否。</p>\n<p>李文普回忆：“林彪心情不好，曾要求面见主席谈话。当时，毛主席那边电话至少是叶群打，我们‘林办’有传闻，林彪想与毛主席见一下，谈一谈。但是长时间毛主席不作答复。林彪个性很强，从不服软。两人之间的关系发生了急剧的变化。”</p>\n<p>记得庐山会议后，有一天叶群开会回来，要看《何典》这本书，说是毛主席推荐中央政治局委员看《何典》。《何典》中有两句话：“药医不死病，死病无药医。”“说嘴郎中无好药，一双空手见阎王。”这些句子都被制成卡片，林彪怎么理解，我们谁也不知道。</p>\n<p>1971年7月17日，林彪、叶群离开北京去北戴河。林彪可能一直在等待毛主席召见，但始终没有等到。天气越来越热，不得不往北戴河去了。</p>\n<p>这次我没有去北戴河，在北京留守。行前，叶群对李文普说：“首长(林彪)说我们不能在北京啦，如果黄(永胜)、吴(法宪)他们斗得不好，11楼(江青)来找首长(林彪)反映情况不好办。我们到北戴河避开这个嫌疑，防止人家说是我们指挥的。”</p>\n<p><strong>叶群使用专机就像使用专车</strong></p>\n<p>林彪、叶群离开毛家湾的那些天一切如常。</p>\n<p>8月5日，叶群回北京301医院检查身体，第二天凌晨结果出来了，专家会诊排除了乳腺癌。叶群活跃起来，在毛家湾接待了吴法宪、邱会作等人。吴法宪后来在中央专案组交代叶群说到政变，而邱会作则坚决否认。此事一直没有定论。1980年审判“两案”时，吴法宪承认自己说了假话，叶群从来没有对他说过政变问题。</p>\n<p>8月16日，周总理、黄永胜、张春桥、纪登奎奉毛主席指示去北戴河见林彪。林彪作“加强战备训练”的指示。</p>\n<p>而就在这一天，毛主席南巡到达武汉，与武汉军区政治委员刘丰等人谈话。</p>\n<p>8月23日，刘丰把毛主席在武汉讲的不要让自己老婆当自己工作单位办公室主任的内容，透露给林彪侄子林汉雄。很快叶群也知道了。“九一三”事件后林汉雄因此坐了四年牢，但查来查去，没有查到林汉雄与“九一三”事件有任何关系。</p>\n<p>8月28日上午，于新野、李伟信、许秀绪坐火车去北戴河。林立果从北京打电话给李文普，说：“北京这里形势对她(叶群)不妙”，“老李你作点准备，首长(林彪)准备在9月18日左右去广州，不要跟别人讲。”</p>\n<p>8月底，叶群打电话给吴法宪，谈了“老婆专政”问题，要军委办事组给她在总参政治部或军委办公厅安排一个工作，她不当林彪办公室主任了，要吴法宪同黄永胜商量。</p>\n<p>9月3日上午，林立果在毛家湾对“林办”工作人员王淑媛说：“宁可逃跑也不像刘少奇那样被抓住坐牢，实在不行就上山打游击。”</p>\n<p>9月6日晚20时半，叶群给胡敏打电话，要胡敏动员张清林、张宁来北戴河。叶群还专门找林豆豆通话，要林豆豆和张清林当晚去北戴河。林豆豆推托身体不好，过几天再去。叶群发了火，骗她说：“你这么大架子，爸爸请你，你都不来。现在他病得快死了，还没有见过张清林。见到你们的事定下来了，他的病就会好了。”林豆豆只好同意了，她哪里想到，这次去北戴河，遭遇了“九一三”事件。21时许，叶群叫李文普要胡萍安排飞机送林豆豆等人来北戴河。</p>\n<p>按胡萍的说法，叶群使用专机就像使用专车一样，召之即来，来之即走。可是飞机怎么能是汽车？不要说专机，就是普通飞机，起飞之前也要有相当的准备时间，无论如何也不能等同于汽车。汽车在地上跑，随时可以停下来，飞机在空中飞，万一准备不好是要机毁人亡的啊！看来叶群在9月13日凌晨火烧眉毛般爬上飞机，也是出于这种使用专车的心理吧。因为专机夜航不安全，当晚并没有安排。</p>\n<p>9月7日上午，我按叶群的要求，把林豆豆、张清林、张宁送到西郊机场。9时50分左右，叶群叫内勤孙忠堂通知秘书李春生，立即给毛家湾打电话，把《俄华词典》、《英华词典》，以及俄语、英语会话等几本工具书，交给林豆豆带到北戴河。而这时，离飞机起飞只有十分钟了。</p>\n<p>没办法，为了等毛家湾把叶群要的书送来，飞机推迟了一个小时起飞。</p>\n<p>11时40分，林豆豆、张清林、张宁等坐飞机从北京到北戴河。</p>\n<p>叶群要林豆豆一定到北戴河的理由，说是要让林彪看看儿女的对象。这也是很正常的事情，我没有更多地想。</p>\n<p>林豆豆等人走后的几天中，毛家湾一切如常。</p>\n<p><strong>林立果给我看“林彪手令”</strong></p>\n<p>9月8日，叶群打来电话，告诉我“老虎回北京治牙，要严格保密”，并叫我联系301医院口腔科。</p>\n<p>“九一三”事件前夕，林立果曾以治牙为名，三次回到北京，两次我都见到了他，因为叶群交代我替他联系301医院口腔科治疗牙齿。</p>\n<p>1971年8月27日上午，林立果带刘沛丰从北戴河回到北京治牙。下午，叶群三次打电话找林立果。</p>\n<p>9月2日中午，林立果再次到301医院看牙。9月4日傍晚飞回北戴河。</p>\n<p>9月8日20时，林立果第三次从北戴河飞回北京看牙齿。他在西郊机场落地后，由周宇驰陪同，回了一趟毛家湾。这天是我在毛家湾值班。林立果到毛家湾的时间是21时30分，他打电话到北戴河向叶群报了平安，并对我说第二天去301医院看牙。我说已经与301医院口腔科联系好了。听他说牙还在痛，我还关心地询问了几句。</p>\n<p>第二天林立果确实去301医院口腔科看了牙齿，拍片、验血，两天后检验报告才能出来。</p>\n<p>林立果当晚没有住在毛家湾，他在毛家湾停留的时间不长，从他房间里拿了东西就走了。我一直陪在林立果的旁边，并跟他去了他的房间。林立果对我说，如果有他的电话，就找空军一号台。</p>\n<p>在走廊上，林立果从白衬衣口袋里掏出一张16开白纸让我看，这就是后来说的“林彪手令”。我记得上面用红油笔竖写着“盼照立果、宇驰同志传达的命令办，林彪，九月八日”，没有章。看来这张白纸就是在怀柔直升机现场被周宇驰撕碎的那张，由北京卫戍区警卫3师搜集上交，1972年7月2日，由中共中央中发[1972]24号文件公布，但公布的“林彪手令”缺失三分之一以上的字迹。</p>\n<p>我看“林彪手令”时，是边走边看，看得不是那么仔细，我感觉像是林彪的字迹。林立果并没有说明这张纸条的意思，我也没有问。</p>\n<p>我在“林办”七年，对林彪写这样的纸条早就习以为常了。林彪写字喜欢用军委办公厅服务处发的那种白纸，没有天地，用铅笔写，后来用红油笔了，字的大小一样，没头没尾，一大张纸就写几个字，只有一句话。例如文化大革命初期林彪手令“立即放出邱会作”。</p>\n<p>林彪高兴时，“哄”他写个条子很容易。据我所知，叶群、林立果都找林彪写过。我当时并没有把林立果让我看的这张纸当成什么重要的东西，也没有琢磨这个纸条的含义。我当时认为林立果又和叶群闹什么矛盾了，所以林彪才写这样的纸条。</p>\n<p>我当时根本没有考虑这个“手令”是写给谁的？按什么“命令”办？为什么只有一句如此含糊的话？林彪口述一般都非常具体，而这个“手令”太含糊，没有确定性，“盼”照“什么”办？不知道。而且用了个“盼”字，不像林彪一贯下命令的口气。林彪一生中从来没当过副职，下命令从来是死命令，坚决果断。“盼”有乞求、祈使、商量的意思，这倒像没有当过主官的林立果的口气。</p>\n<p>1972年5月，林豆豆在玉泉山被审查时，曾让她鉴定“林彪手令”的影印件。林豆豆认为，“林彪手令”像林彪的字体，但更像是模仿。她说“像”，不说“是”，并始终拒绝写旁证材料。</p>\n<p>据我所知，叶群不仅让李根清模仿林彪字体批字，她自己和林立果都在模仿林彪字体。叶群学在前，她借口为了在关键时候起作用。林立果说：“主任学，我也学。”“九一三”事件前，林豆豆曾说：“老虎(林立果)模仿首长的笔迹，我们都很担心。”林立果拿的这个“林彪手令”转来转去，最后还在周宇驰手里。</p>\n<p>“九一三”事件关于林彪的唯一证据就是这个“林彪手令”。以后我才知道中央专案组如此看重“林彪手令”。见过“林彪手令”的人比见过《五七一工程纪要》的人多，《五七一工程纪要》我在“九一三”事件前根本没有听说过。1980年审判“两案”有关部门将直升机迫降现场搜集到的部分碎片拼对复原，拍成照片，出现在法庭上，作为林彪“发动武装政变”的“铁证”，以后又被公开在报刊上。这个“林彪手令”的字迹是“竖版”。而1999年，林彪老秘书关光烈说，他见过的“林彪手令”是“横版”。“两案”并没有注意到“林彪手令”有两个。这也不奇怪，因为除了林立果和周宇驰，再没有人同时见过两个“林彪手令”。</p>\n<p>“林彪手令”的内容能证明林彪试图谋害毛主席，另立中央吗？为什么出现了两张甚至三张“林彪手令”？林彪案审了十年，成千上万的案审人员为什么不对林彪的唯一证据下功夫侦查，搞清事实真相呢？</p>\n<p><strong>叶群最后一晚两次给我打电话</strong></p>\n<p>1971年9月12日，是我在林彪办公室工作的最后一天。这一天轮到我在毛家湾值班，也就是说，我是最后一个在毛家湾值班的秘书。</p>\n<p>林彪、叶群到北戴河后，留守毛家湾的只有两个秘书，王焕礼和我，所以隔一天我就要值一个班。我曾仔细想过，这最后一天收发了哪些文件，接了哪些电话，却实在记不起来了。</p>\n<p>中午12时左右，叶群让李文普通知李春生，给毛家湾打电话。李春生立即给我打了电话，说主任(叶群)要家里把文件分好类给她送来。我没有午休，立即将近日送来的文件打包，准备托飞机送到北戴河。前一天叶群在听李春生报14件副军以上干部的任免报告时，要李春生打电话给毛家湾，把副军以上的干部名册送来，还让把部队部署情况的登记表也一起拿来。后来叶群又要全军干部工作座谈会的文件。这些文件我都送到北戴河了。叶群走得匆忙，这些文件一份也没有装到飞机上带走。后来清查毛家湾的工作组说，所有“林办”的文件一份也不少9月12日16时多，林立果回毛家湾洗澡，他提前打电话要警卫毛家湾的中央警卫团二大队烧洗澡水。警卫部队除执行住地警卫外，还负责警卫对象家中的水暖供应。林彪家中的游泳池管理和冬天供暖气，夏天送冷风，都是由警卫战士负责。林立果没有找我，我也没有见到他，他什么时候来的什么时候走的，我都不知道。</p>\n<p>毛家湾这边很正常。</p>\n<p>这个晚上，是林彪、叶群的最后一个晚上。叶群在北戴河操持给林豆豆、张清林办“订婚仪式”。叶群说过准备国庆节给女儿办婚事，我们毛家湾的工作人员都知道。</p>\n<p>晚上，我接了叶群两个电话。这两个电话之所以在我的印象中深刻，因为这是我被关起来前的最后一个夜晚处理的最后的工作。</p>\n<p>21时多，叶群给我打来电话，打得很长，足讲了十多分钟，都是小事。叶群主要谈林豆豆的婚事，又说到毛家湾修小厨房，到大连做衣服等。叶群说他们先到大连，然后回来过国庆，叫家里收拾好卫生。还说在上海做的尼龙外套破了一个洞，让上海空四军管理处处长过全找人织补一下。叶群打电话向来很长，说了很多事。叶群侃侃而谈，与平日没有什么两样，甚至在电话里还笑声不断。我根本没有感觉她有什么慌乱，或者有马上要离开北戴河的意思。</p>\n<p>总之，我丝毫没有感觉出叶群的紧张和异常。</p>\n<p>我向叶群请示了一些别的事情后，问叶群毛家湾养的那几只乌龟怎么处理。管理员童显华对我说，有几只乌龟养了很长时间了，死了担不起责任，问怎么办。这种事情我不能擅自处理。叶群当时没有答复，过一会儿，叶群第二次给我打电话，说：“明天把这些乌龟送到钓鱼台，请江青同志吃。”乌龟是大补之品，叶群细致交代要怎么样怎么样……当然最后没有送成，当天半夜毛家湾就被围起来，我失去了自由。</p>\n<p>“九一三”事件后我们被集中到“亚疗”后，面对面排查，我听说9月12日的这个晚上，在北戴河的叶群“忙”得不行，不停地打电话。叶群放下我的电话，又与邱会作夫人胡敏聊了一个多小时，聊的中心内容是林豆豆的婚事。胡敏则插空聊起出生不久的孙女，叶群说你孙女的名字起得好。</p>\n<p>9月12日的晚上我就睡在办公室，我差不多是在零时左右睡觉的，睡觉前毛家湾一切正常，我一点也没有感觉到北戴河那边有什么异样。</p>\n<p><strong>“九一三”凌晨毛家湾房顶有沉重的脚步声</strong></p>\n<p>林彪专机在9月13日零时32分起飞，我一无所知。</p>\n<p>9月12日晚上，我接完叶群的两个电话，又处理了一些杂事。然后我洗了一个澡，又洗了衣服，把衣服晾在院子里。</p>\n<p>这时夜已深，我很快睡着了。睡梦中我忽然被屋顶上的又急又重的脚步声惊醒。奇怪，谁敢上毛家湾的房顶？因为外面有层层警卫，而且毛家湾还有施工人员。我不能离开办公室，所以我没有出去查看。说实话，我也没有太当回事，接着又睡了。</p>\n<p>以后才得知留守毛家湾的中央警卫团二大队副大队长蒋廷贵遵照团长张耀祠的命令，在林彪专机起飞后就布置守卫毛家湾的中央警卫团二大队上了房顶，占领了毛家湾的制高点。北戴河林彪别墅也不例外，被严密封锁了，警卫瞬间成了看守。</p>\n<p>1966年八届十一中全会林彪排名在毛主席之后，由中央领导人中的第六号变成了第二号，中央警卫团负责警卫的部队就由六中队改成二大队。二大队大队长姜作寿，副大队长有两个，于仁堂和蒋廷贵。因为北戴河还有中央警卫团的八大队负责外围警卫，所以林彪到北戴河，一般都是姜大队长和于副大队长带小部分官兵随卫，蒋廷贵率大部分部队留守毛家湾。林彪最后一次去北戴河，仍是这样安排。</p>\n<p>所以“九一三”事件发生的当天夜里，我听到房上有重重的脚步声。</p>\n<p>大约半小时后，蒋廷贵又接到张耀祠的第二个命令：“林彪办公室的秘书，现在在班上的，不准离开。不在班上的，明天就不再上班了。告诉他们在家听候通知。从现在起，不管什么地方送来的文件，秘书只准收，不准拆阅，也不准向外发送文件，机要室的钥匙要他们交出来，由你保管。你现在就去向值班秘书传达，并要求他们坚决执行，派一名干部带一名战士在现场监视。”</p>\n<p>天亮了——9月13日的早晨。</p>\n<p>我去院子里收昨晚晾的衣服。中央警卫团荷枪实弹的卫兵站在值班室外，不让我出门了！</p>\n<p>这是怎么回事？难道钓鱼台又在搞什么事端？我大发脾气，林彪办公室的工作耽误了怎么办？警卫战士仍不放我出门，说这是上边指示。</p>\n<p>我无可奈何，只好退回屋里，什么也不让我干。我想不出会出什么事情，做梦也不敢想林彪会出事。</p>\n<p>蒋廷贵向我传达张耀祠的指示时，我几乎“傻”在那里了，一句话也说不出来，实在难以接受这个事实！</p>\n<p>过了好一会儿我才醒过神来，问蒋廷贵：“这是谁说的？谁叫你们这样做的？副统帅的办公室连着全军，一天有多少大大小小的事情要处理，耽误了你们能承担得起吗？”</p>\n<p>蒋廷贵说：“对不起，我是奉命行事，请你务必配合执行。支持我们的工作，我们还得留两名同志在这里，希望你配合照办。”</p>\n<p>我又问：“这是谁的命令？”</p>\n<p>蒋廷贵说：“中央警卫局副局长张耀祠。”</p>\n<p>因为张耀祠不仅是中央警卫局副局长，也是中央办公厅副主任。我一听也就不说什么了。我知道，张耀祠是毛主席身边的人，难道这是毛主席的意思？我不得不服从，人家双枪，还上房架了机枪，不让我进办公室，我就进不去。无论如何，晾在院子里的衣服由他们替我收回来。</p>\n<p>以后几天，他们不让我出屋，文件也是只收不发。</p>\n<p>之后，我就和“林办”所有工作人员一起，被“囚禁”近四年。</p>\n<p><em>本文选自白发渔樵笑谈中的博客（2015年9月13日），作者于运深，原题为《于运深口述：我给林彪当秘书的最后一年》。</em></p>\n","author":1,"categories":[18270,18269,9203],"tags":[9526,20212,14865,9993,24161,9618,28231,8969,13788,14179,27028]}