{"id":407871,"link":"https://chinadigitaltimes.net/chinese/2015/09/东方历史评论-刘瑜：自由就是成为一个成年人/","date":"2015-09-24T17:32:45Z","modified":"2015-09-24T17:33:21Z","title":"东方历史评论 | 刘瑜：自由就是成为一个成年人","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/09/IMG_9608.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/09/IMG_9608.jpg\" alt=\"IMG_9608\" width=\"550\" height=\"733\" class=\"alignnone size-full wp-image-407873\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/09/IMG_9608.jpg 640w, https://chinadigitaltimes.net/chinese/files/2015/09/IMG_9608-225x300.jpg 225w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>本文整理自东方历史沙龙第69期《“自由”，是如何发明的？》上刘瑜的发言。沙龙于2015年9月20日在彼岸书店举办。</p>\n<p>沙龙嘉宾：</p>\n<p>刘瑜（哥伦比亚大学政治学博士，哈佛大学费正清东亚研究中心博士后；曾任剑桥大学政治与国际问题研究系讲师。现为清华大学政治学系副教授。）</p>\n<p>徐爽（法学博士，现供职于中国政法大学，《自由的基因:我们现代世界的由来》一书的译者。另译有《言论的边界：美国宪法第一修正案简史》等。）</p>\n<p>主持：李礼（东方历史评论执行主编）</p>\n<p>非常感谢徐爽翻译了《自由的基因：我们现代世界的由来》这本书，虽然说徐爽这个名字我也确实是最近才知道，但是她以前翻译的书我都读过，而且受益匪浅，所以译者为他人做嫁衣的角色，令人非常敬佩。</p>\n<p>刚才李礼讲到我最近不太出来参加活动，号称在家写书，实际上比较懒，比较宅，不太愿意出来而已。这次我很大程度上被这个书名打动了，英文名字：“我们怎么发明了自由和为什么它很重要”，这个问题我也想知道答案啊。</p>\n<p>自由的“历史累积性”</p>\n<p>一方面，为什么说这个书名特别打动我呢？我们如果对过去几百年的历史有一个基本了解的话，我们都会意识到，很大程度上世界近现代史就是英国模式全球化的过程。我觉得作者讲现代世界史是由英国塑造的这一点并不夸张。所以，我觉得，英国是怎么发明所谓的自由，这个自由怎么传播到整个世界，传播过程中遇到什么抵抗，这种抵抗互动又导致了一个什么样的历史图景，这些都是非常重要的问题。</p>\n<p>这个书读下来，我当然非常有收获，学到了很多东西。另一方面，原英文书名多少是有一点误导，它用了“发明”这个词，但是我看这本书里，或者说任何一本书里，你都找不到一个答案，告诉你英国人的自由观念和制度是“由谁”以及“在哪个时代”所“发明”的。为什么呢？因为英国的自由观念和自由制度是一个历史累积的过程，你很难找到一个明确的“点”去说，这是“自由”诞生的那个年代。</p>\n<p>一般来说，我们首先会追溯到光荣革命，因为光荣革命后诞生了英国的权利法案，而权利法案确立了议会至上原则，也就是国王不经议会同意不能废除法律，不经议会同意不能征税，不经议会同意不能设常备军等等观念，1689年左右（光荣革命）确立了这些观念——这些观念直到今天对很多国家来说还是太超前了。</p>\n<p>但是，光荣革命是英式自由的起点吗？显然不是。大家知道，今年是“大宪章”颁布800周年，有很多纪念活动，中国媒体也有很多纪念文章。光荣革命显然不是英国人发明自由的时刻，英式自由还可以往前追到“大宪章”。“大宪章”里已经包含非常清晰的自由的基因，已经有了未经同意国王不得征税的原则，还有著名的第39条，也就是我们今天讲的正当程序原则。它的话是这么说的：</p>\n<p>“No person can  be seized or imprisoned, or stripped of his rights or possessions… except by the lawful judgment of his equals…”。</p>\n<p>现代政治制度很多重大的原则都包含在这句话里：第一，同类审判原则，“lawful judgment of his equals”，我不知道怎么翻译，你的同僚、同辈、同等的人，而不是被皇上、县官、村官审判；第二，这里有正当程序原则；第三有无罪推定原则，等等。我们看到现代社会的很多原则都包含在这里。还有大宪章的第61条左右，涉及人民的抗暴权，国王一旦实行暴政我们可以起来武装反抗。</p>\n<p>但是这本书里又说到，英国的“英国性”实际上远在大宪章之前就形成了。所以再往前追溯，还可以追到贤人会议，还有普通法传统。大概在英国6世纪到10世纪左右英国就有了贤人会议，贤人会议是什么呢？大体来说是国王的一个咨询会议，但是这个咨询会议不仅是个简单的咨询会议。虽然它是由一些大的贵族地主以及教职人员等组成，但是实际上它的权限不仅仅是个橡皮图章。比如，它是可以选举国王的，当然它是在国王的家族里选举，但它是可以选举国王的；而且国王不能去任意解雇任何一个占有席位的“贤人”。从这个“贤人会议”的功能来看，英国历史就已经和欧洲其他国家的历史，更不用说和东方的历史区隔开来了。</p>\n<p>到此为止吗？其实还可以再往前追。我们知道，盎格鲁部落是日尔曼人的一支，而日耳曼人从欧洲移到英国的时候，也就是四、五世纪左右，也把日耳曼部落的很多传统带了过来，而日尔曼部落本来就有部族大会的传统。这个传统在欧洲非常普遍，只不过在其他国家慢慢衰落，英国把它保留下来了。塔西佗写的日耳曼史，里面就讲到日耳曼和罗马传统的不同，他是用日尔曼相对民主协商的制度来批评罗马当时的专权制度。</p>\n<p>所以我们看到，英国历史是一个非常具有连续性的历史。有一个学者说，英国的近现代史实际上是“大宪章”的一个注脚，我个人是非常同意这个看法。虽然后面还有英国革命、光荣革命，还有美国革命——我们用 “革命”这个词，似乎这里面含有剧烈的断裂性，但事实上我觉得，至少根据我自己个人的判断，英国历史并没有那么剧烈的断裂性。“革命”这个词在英国革命、美国革命里，含义和我们说法国革命、共产主义革命，其“革命性”是完全不一样的。</p>\n<p>就拿美国革命来说，革谁的命？无非是革英国王族的命，把英国的统治给踢出去。但实际上，我们看美国的宪法和它的修正案，对比这个和英国的权利法案，就会意识到这里面的继承性远远大于断裂性。事实上如果我们去看美国的历史，会发现美国独立战争之前就已经有了代议制，已经有了选举，已经有了权力制衡，几乎所有今天我们看到的美国政治的重大元素它都已经有了。有历史学者分析发现，实际上美国独立战争前，成年白人有财产的男子一半已经有选票了。独立战争这个称呼是在革命事件发生之后，当时也不过是使有投票权的人增加了15%左右。所以，美国革命的“革命性”其实没有那么强。英国的历史也是一样。我们今天去看光荣革命，似乎是英国历史的一个巨大的断裂。但是如果注意看美国早期的历史，因为独立之前的美国其实就是英国，我们会发现，早在光荣革命之前，光荣革命的很多理念早已深入人心。光荣革命发生在1689年左右，而1638年，也就是光荣革命之前四五十年就有了康涅狄格基本法，还有1641年麻塞诸塞的基本法，其中关于权利的条款，关于政治制度安排的条款，已经非常接近1689年的权利法案了。</p>\n<p>我的意思是什么呢？大家知道洛克写《政府论》是在光荣革命左右，但是洛克所倡导的那些最基本的政治原则——经过同意才能统治，社会契约论，财产权、人权等等，这些东西在此之前四五十年已经很大程度上体现在英美的政治实践和地方自治当中了，而并不是洛克这样的启蒙思想家发明了一套观念，然后启蒙大众，很大程度上，像洛克这样的人把英国这种已经延续了很多年，可能是几百年的理念，总结提炼出来写了一本“旗帜鲜明”的书。这就是英国历史的延续性。我们不知道质变到底发生在哪儿，因为我看到的英国，过去一千年的历史都是在一个不断量变的过程中。</p>\n<p>两种基因：杨树与槐树</p>\n<p>了解了英国历史的这种延续性和累积性，会让你对非英语国家，尤其是东方国家，政治转型有多困难感到悲观，因为基因完全不同。我说这个基因不同是什么意思呢？比如今天我们看到，全球化似乎使我们和英美国家人民的生活形态非常接近了，至少城市中产阶级来说，似乎生活都差不多。但是在某种意义上来说，从政治文化而言，我认为今天的中国和英国的距离，可能大于今天的英国和一千年前的英国。什么意思？英国今天的政治文化，如果说它是一棵杨树的话，一千年前就是杨树的种子。种子和树的形态非常不同，但毕竟是杨树的种子，而今天中国的政治文化更像一个槐树。这是一个质的不同，不是一个量的不同。</p>\n<p>为什么说政治文化的基因不同？拿一个简单的例子来说，比如沉默权。大家知道美国的宪法修正案第5条里，有一个条款是“不得强迫嫌犯自证其罪”。大家最熟悉的好莱坞电影，里面经常有所谓的米兰达警告，警察说“你有保持沉默的权利，但你所说的所有话都将作为呈堂证供”这样一个叙述，你有保持沉默的权利；再往前英国的权利法案里有没有这个我不太清楚，但应该有或者包含这个元素。拿中国的历史或者现状来比较，就会发现它是一个非常不同的东西，中国一个很著名的说法叫“坦白从宽，抗拒从严”，电视里也经常看到“你招还是不招？”，虽然我自己是一个所谓博士，但我也是近十年左右才意识到“坦白从宽”这个词有多么凶恶，它基于对人的基本权利一个完全不同的假设。这是沉默权的例子。</p>\n<p>再比如陪审团。我刚才讲到的《大宪章》第39条，说一个人不能被随便剥夺他的权利和财产，除非是“by lawful judgment of his equals”，这跟我们的文化也是格格不入的。中国历史上的审判，对我们制度的想象，最好的也是像包公这样的清官来断案，但是包公再善良再清明再廉洁也不会想到，让犯人同村的人、同类的人，“his equals”，来审判，他没有这个飞跃。清官思维本质上还是一种垂直型的权力结构，而从垂直化的权力结构到水平化的权力结构，这是一个飞跃。我们在过去一两千年里没有实现这个飞跃。</p>\n<p>我再举个例子，民族主义这个东西。我们大家都知道现在的抗日神剧，我们从小耳濡目染的几乎所有的民族英雄，岳飞、袁崇焕、文天祥都是民族主义的英雄，这是我们对英雄的理解。但是你去看这本书里讲到英美战争的时候，美国独立战争的时候，里面有一个细节我印象非常深——美国独立战争爆发后，这种情况下，一般我们想象在英国可能会迸发出英国人民热烈的民族主义情绪，因为按照我们的思维，领土主权完整神圣不可侵犯嘛，怎么能让你随随便便独立出去？但是事实上，书里讲到研究发现当时在英国本土，支持保皇党和在北美殖民地的比例是一样的，都是百分之二三十左右托利党人。这在中国是完全不可思议的一个画面，但是在英国当时就是这样。对他们来说，18世纪的时候人权高于主权的原则就已经非常清晰了，这又是政治文化基因非常不同的一个表现。</p>\n<p>正是这种基因的不同，导致了我刚才说的悲观。为什么中国在过去一两百年，在鸦片战争的冲击之后，我们的转型如此困难？就是因为转基因的改造是非常困难的。今天我们仍然在这个过程当中，而且处于一个非常尴尬的境地。某种意义上来说，我们既没有转出来，但是我们又退不回去了。这种既没有出来，又退不回去的瓶颈状态，你甚至可以从满大街的“社会主义核心价值观”可以看出来。一方面，我们反对“西化”，要捍卫中国特色，今天在微信上还看到“旗帜鲜明的反对私有化”；另一方面，我们看社会主义核心价值观是什么？里面有“自由、平等、民主、法治”，有所有的这些西方进口的词汇。也就是说，虽然说有一些人可能对这些词汇的理解不同，但是他们也认可了这些词汇本身的合法性。大家知道，今天哪怕是在北朝鲜这样的国家，也有选举。这就是西方话语全球化的后果。在康熙年间或者乾隆年间，皇帝为了论证自己的合法性，可能想到要休养生息，要减税，但是不会想到搞一个伪选举，这是不可能的。实际上这种合法性话语的转变，就体现了英国文化的影响力。但是，接受了这个话语，又不能真正从制度上消化这个话语，这就是我说的尴尬境地。</p>\n<p>一个趋势：英式自由滑向欧陆式自由？</p>\n<p>汉南可能会感慨，英国经历了很大的变迁后，某种意义上来说也从一个所谓的古典自由主义国家变成了一个可以说是现代自由主义的国家。什么意思？我不知道大家是否熟悉所谓消极自由和积极自由之分。消极自由和积极自由的区别是什么呢？简单来说，消极自由强调自由是一种权利，而积极自由强调自由是一种能力。</p>\n<p>举个简单的例子。比如我们讲人有投票权，给你投票的自由，这是一种权利，但是有人会说，假如这个人穷到甚至他买不起从家里到投票箱的车票，或者他文盲到认不出选票上的字，他拥有这个权利又有什么意义呢？对于强调积极自由的人来说，他非常强调要给那些普通人各种各样的能力和资源，这就是欧美的各种福利制度的兴起，公立教育、公立医疗等的兴起。某种意义上，整个欧美的社会主义化都是建立在积极自由的概念上。</p>\n<p>英国也在这个浪潮当中，只不过它可能走的没有法国、德国或者北欧那么远。在这个变化的过程中，很难讲在英国现在真的还剩下多少古典自由，也就是洛克式的自由。当然，对很多英国人来说，这是好事儿。我以前很多英国同事和学生，都认为英国的国有医疗制度是皇冠上的明珠，是他们伟大的成就，但是汉南这样的人会觉得这是古典自由的沦丧，因为一旦我们赋予政府建设积极自由的权力，实际上可能就给了政府无度的征税权、赤字权、隐私侵犯权等等。他会认为这是对古典洛克式自由的背叛。所以，我不知道现在这种英式自由多大程度上还存在。</p>\n<p>欧美现在都走在一个十字路口上，消极自由和积极自由的十字路口上。但是里根、撒切尔这些所谓新自由主义者，或者说新古典自由主义者，多大程度上扭转了局势，很难说。如果你去看美国的收入税税率的变化，会发现实际上在里根时代也仅仅是做到了使税率不再增加而已，它不太可能真正大幅度减税。福利制度一旦展开，要收回来非常困难，里根也不可能使美国的经济制度真正恢复到罗斯福之前。如果说欧美式社会主义的兴起是爬了一个8848米的高峰，里根撒切尔的政策可能只是使这个高峰回到了7848，不太可能回到海平面或者1000米海拔的高度。基本上我觉得，英式自由滑向欧陆式自由，这是一个历史的趋势，撒切尔、里根这样的人用英语的话来说,叫“win a battle, but lose the war”，赢了一个战役，但失去了整个战争。</p>\n<p>英式自由靠什么？</p>\n<p>虽然我刚才讲到比较悲观的一面，讲到杨树和槐树基因的不同，但是对任何一个国家的前景，都不能抱一种历史决定论的态度。即使是英国，我们也讲到英国和德国、法国他们曾共享一个所谓日耳曼的传统，但是它们的发展也发生了分叉。那些国家放弃了早期协商的、制衡的政治传统，而英国保留了这个火种，直到今天这个火种烧遍了全世界。</p>\n<p>但是英国为什么能做到这一点？英式自由是靠什么来保证的？自由本质上是靠权力的制衡来保障的。比如在英国，王权、教会、贵族、后来新兴的市民阶层、最后到19世纪的时候工人阶级，等等，这些不同的政治力量保持动态均衡，谁也吃不掉谁，这才是自由的保障。所以，本质上你可以说自由的保障是权力的制衡，而权力的制衡来自于社会结构和资源的多元。英国最后之所以成了今天的英国，我们不能说仅仅是因为1000年前发生了什么什么，更是因为在过去一千年中，不同社会力量构成一种动态均衡。如果这个是自由真正的秘密的话，其实所有的国家都是有希望的。事实上在很多其他的国家，甚至非西方国家，我们也的确看到英国模式或多或少能够落地发芽。</p>\n<p>回到中国，今天我们有了市场经济，有了具有一定自发性的社会，有了社会资源的分散化和社会结构的多元化，还有互联网的兴起，有全球化带来的不同的思想资源和信息资源，等等，我们因此也有乐观的理由。当然，另一方面，这种资源的分散化和结构的多元化，必然也会引起保守势力的警觉和压制，所以我们才看到“旗帜鲜明的反对私有化”，看到一些逆流。顺流逆流的对峙，从这个角度来说，中国也在一个十字路，到底社会的多元化能够走多远，它的政治后果是什么，这个还需要拭目以待。</p>\n<p>自由就是成为成年人</p>\n<p>自由这个概念不同的领域有不同的理解，比如政治领域、个人生活领域等等，如果我要做一个比较抽象的总结，自由是什么？我觉得自由就是成为成年人。在中国，我们讲到自由的时候，经常和一些负面的词汇联系在一起，比如自由散漫、自由放任，似乎自由总是和堕落、懈怠等等东西联系在一起。至少我个人理解的自由不是这样的，我觉得刚才讲的英式自由也不是这样的，我所理解的自由，是权利和责任的对等。之所以很多人把自由和负面的东西联系在一起，是因为我们总是把它和权利联系在一起，而没有想到一定的权利总是和一定的责任相对应。从“自由意味着责任”这一点来说，责任感是成年人的特征，所以我说自由就是成为一个成年人。</p>\n<p>比如以前包办婚姻的时候，没有婚姻自由。一旦你没有婚姻自由，就是父母给你安排了一个女孩或者安排了一个男孩的情况下，你是不用对你的婚姻幸福负责任的，反正我过得不好都怪我爸妈，谁让他们给人安排一个我不爱的人呢？还有，以前上完大学有所谓包分配的说法，也就是没有就业自由，同样这种情况下，可以不对自己的工作负责任，因为你可以说，我就不喜欢这个工作，他非要给我分这个工作？但是如果你有了婚姻自由，你就要对你的婚姻负责。如果有了就业自由，就要对你的工作负责。一旦你拥有了一定的权利，就要对这个权利负起责任，对你的生活负起责任，对你的政治负起责任。这就是为什么我说“自由就是成为一个成年人”。</p>\n<p>但这也是为什么很多人恐惧自由。虽然我们经常讲“若为自由故，两者皆可抛”，实际上我知道，很多人内心深处是不喜欢自由的，因为自由意味着负责任。比如有人会认为，国家包分配至少我有工作保障。再比如选举的自由，这讲起来似乎是件好事，但是选举的自由意味着什么？意味着你有去了解不同政党的政纲是什么的责任，有分析他们政策利弊的责任。如果民众讲自由的时候只讲权利，这样的国家不会有真正的前途。只有一个国家的民众他把自由和责任同时承担起来，当他拥有选票权利的时候他想到我要理性地运用这个权利，我有这个责任去了解政策，去分析政策，这样的自由才会带来希望。同样的，比如我们讲女权，很多女性都说我不是女权主义者，特别害怕这个词，其实很可能也是因为权利里面包含着责任，当你拥有受教育权利的时候，你就有学数学的责任。当你有就业自由，你也有了养活自己的责任，对不对？这就是为什么我们刚才讲到自由在中国落地很难，除了我们历史的包袱，除了制度的问题，很大程度上还有个心理上的原因。</p>\n<p>一个自由制度的形成，比如我们分析英国，它一定是多元素的。历史的根基是一个原因，社会资源的多元化、社会结构的多元化又是一个原因，经济发展是一个因素，刚才徐爽讲到英国天然的岛国位置，这个也很重要，因为它面临的“反动国际军事压力”相对轻。比如看法国，为什么法国的大革命很快的从一个争取自由的运动变成了一个红色恐怖的运动？很大程度上其实就是所谓的救亡压倒了启蒙。周围的反法同盟，那些捍卫君主制的国家联盟反对法国的共和制度，迫使法国为了抵抗外敌而强化集权。所以，英国天然的岛国位置，使得它能够相对远离这种国际压力。</p>\n<p>在中国，历史的传统资源和自由的观念与制度没有那么大的亲和力。李礼前面也讲到我们的历史资源问题。今天我的朋友圈里，有个朋友还发了一个文章，讲中国宋代已经有很多自由的元素，迁徙自由、商业自由等等，但是中国历史上，这种自由的元素很大程度上是一个历史的浪花，不是历史的河床，而在英国，自由的元素很大程度上是历史发展的河床，而不是浪花，这是很大不同。因为中国历史上自由资源不太丰富，所以我们所需要的“别的”元素就需要格外丰富，比如更多的经济发展、更多的社会结构多元化、更好的国际环境等等，相当于“先天不足后天补”的意思。历史条件好的国家，对这些“别的”元素要求可能就没有那么高。比如美国，我们现在讲经济发展是民主化的前提，但是在1830年左右，也就是美国成年白人男子基本实现普选权的时候，美国人均GDP可能还不到现在的肯尼亚，但是它能够建立起民主，为什么？因为它有更好的历史文化和思想的资源。所以，在中国我之所以没有那么悲观，就是我们“先天”的历史资源很差，但是我们“后天”可以补——也许像美国那样“先天好”的国家，人均GDP500美元左右就能实现建立稳固的民主，可能会在中国是五万或者五千或者两万等等。当然，“先天不足后天补”，意味着更漫长的、更艰苦的道路，但是不是不可能。</p>\n<p>事实上我们的文化已经处在这样一个转基因的过程中，当然是一个未完成的过程。我在《观念的水位》里也讲到这个观点，制度的变化真正要稳固下来，一定是来自于政治观念的变化，而政治观念的变化一定要来自于生活观念的变化，这样的制度变化才是真正牢靠的。否则的话，如1912年也来个临时约法，但是它只是最表层的那种变化，制度换了一张纸，整个社会的政治观念和生活观念没有根本变化，那张纸根本没有存活的土壤。但是在今天的中国，我们看到那个土壤在变化。比如很多家长会说，我孩子想学什么就让他学什么吧，不会说你非要学这个或者非要学那个；还有越来越多的家长会说，你想晚点结婚就晚点结婚吧，不会再说“不孝有三无后为大”。这都是我们的生活观念在变化，而这种生活观念的变化会渗透到政治领域，成为制度变化的动力。这是一个很漫长、艰难的过程，但我不觉得它是一个无望的过程。</p>\n<p>在任何国家，所谓的英式自由的到来都肯定不是一帆风顺的，所谓的自由并不是免费的。英国在他的光荣革命之前，确立议会主权或者确立英式自由的制度化以前，它也发生了内战，内战我看到一个数字，大概死亡人数在十万左右，在当时的英国人口比例里是非常惊人的，更不要说英国相对来说是比较和平的一个转型，更不要说美国的独立战争，法国的大革命等等。所以，任何一个国家它的自由的制度的最终确立都肯定不是风平浪静、一帆风顺，突然有一天就天上掉馅饼了。虽然1970年代以后所谓的第三波民主化是相对比较和平的，比如我们看到苏东地区，看到南美、南欧地区的民主化都是相对和平的，但是我们看一下阿拉伯发生了很多事情，叙利亚、埃及发生了很多事情，我们都知道它其实还是很艰难的。</p>\n<p>以前有一句话我忘了谁说的，反正我印象很深，他说“freedom doesn&#8217;t descend on a people. A people must raise themselves to freedom”，自由不是降临在人们身上的，而是人们提升自己才能达到的。所以，我觉得与其悲观倒不如自己战斗。</p>\n<p>有同学问到自由的细节。太多了，这是可以写一本书的问题。很多人为所谓的东方威权主义做论证的时候都说，西方是强调个人、权利等等这些东西，我们是强调集体、责任，听起来我们的东西更褒义一些。我想针对这个说两句。说自由主义是个人主义的这一点是没错的，但是说威权主义就是集体主义的，这个我存疑。什么意思？我不认为自由主义是反集体主义或者反社区主义的。我觉得，实际上自由主义和威权主义的区别并不是所谓的个人主义和集体主义之间，而是一种有机的集体主义和一种机械的集体主义。这是什么意思？我在英国生活了三年，他们慈善发达的程度是非常让人震惊的，我从我家走到我们单位要走25分钟左右，三步一个慈善小店，五步一个慈善大店，你能说英国人是如此的个人主义，以至于他没有任何社区精神吗？反而在中国你能看到一个老太太倒地大家不敢扶，这就是我们宣扬的东方社群主义？</p>\n<p>在威权主义国家，集体主义是一种机械的集体主义，是一种自上而下规定的集体主义，比如我们必须爱国，我们必须要孝顺。认同必须以国家、家庭为单位，我们要服从政府的意志、家长的意志，等等。但是在英美，你看到的社区主义、社群主义，在我看来甚至比中国更发达，只不过是一种自下而上的自发社群主义，人们可以选择自己的认同对象和归属群体，而不是被规定自己的认同对象。比如爱国主义，为什么一定要以国家为认同对象？为什么不可以是爱州主义，为什么不可以是爱县主义，为什么不可以是爱村主义？在中国，爱国主义是政治正确，大义凛然的概念，但是说到生你养你的地方，难道你的村、你的县、你的省不更是生你养你的地方？为什么其他的认同、忠诚对象就被取消了政治的合法性呢？这是大家可以思考的问题。事实上美国过去200多年，政治发展的一个张力就是在爱国主义和爱州主义之间的张力，也就是联邦制的张力。很多人认为州权比联邦权利更重要，保卫州权是保卫自由的象征。</p>\n<p>所以说，我们不要把自由主义和集体主义、社群主义、慈善、友爱这些东西对立起来，恰恰相反，我认为只有在自由主义的土壤中，才能生长出真正意义上的社群主义，真正的友爱精神，一种自下而上的、自发的、以情感而不是强制为基础的集体主义。</p>\n<p>还有人提到所谓公民素质的问题。其实是这样的，中国可能的确所谓公民素质没有那么高，但是西方人真的素质就那么高？也未必。很多时候，他们也有很多人，对权利的意识远超过对责任的意识，这也是为什么即便在西方，他们的民主，他们自由制度的前景也令人堪忧，实际上汉南在他的书里也表现了这种担忧。</p>\n<p>但是要说到提高公民素质的攻略，怎么说呢？我说了不算。的确，公民教育很重要。但是我举一个简单的例子，我知道的一个老师——具体名字我就不说了——他做了一套公民教育的读本，但这个东西不让发。他的目标是那些中小学生，但是有些人根本不让接触这个读本。所有的攻略，不管你有什么攻略，都需要一个制度空间，如果这个空间没有打开的话，你的攻略无非是纸上谈兵而已。目前我们处于这种艰难的、一点点打开空间的状态上，还谈不上攻略，只能把这个空间打开再说。 </p>\n<p>（刊发时有删节。由于篇幅原因，嘉宾徐爽的发言将于近期另行刊发。）</p>\n","author":998,"categories":[18270,18269,9203],"tags":[28606,16317,14932,9415]}