{"id":407851,"link":"https://chinadigitaltimes.net/chinese/2015/09/苹果日报-长平：面对中共-绥靖害人害己/","date":"2015-09-24T11:13:49Z","modified":"2015-12-02T04:59:29Z","title":"苹果日报 | 长平：面对中共 绥靖害人害己","content":"<p>有位美国资深记者在 Twitter 这样描述习近平访美：一位诺贝尔和平奖获得者，正在招待监禁另一位诺贝尔和平奖获得者的国家领导人。不仅如此，这位获奖人可能还得装着甚麽都没有发生，和这位监禁者畅谈友谊。</p>\n<p>在习近平访美的过程中，虚伪的场景远远不止这一幕。在访问首日的演讲中，习近平声称「愿意和美国就打击网络犯罪建立高水准的联合对话机制」。在场的大多是中美商界精英，一个比一个聪明，难道他们不明白，中国政府就是世界上最大的网络犯罪者？该政权公开组织的网络防火长城（ GFW ）、对异议人士电脑的攻击和大量的网络五毛党，难道不是应该打击的犯罪？</p>\n<p>这类「皇帝的新衣」似的伪术还体现在中国使领馆组织的欢迎习近平访美的策略上。中国使领馆给美国留学生组织等下发文件，详细布置「热烈欢迎」的任务，包括标语、照片和服装，以及如何阻止抗议者。不仅如此，他们还派遣大批人员以「清华大学校友」等名义，在习近平车队并不经过的地方「夹道欢迎」，误导法轮功等抗议者。参与者得意洋洋地在社交媒体上宣称，「以声东击西的策略」，「光荣地完成了领馆／组织交给的任务」，让习近平的车队「从一条安静的小路安全离开机场」。为了躲避抗议者，竟然在美国打起了游击战——这个偷偷摸摸从机场溜走的人，真的是白宫将要款待的贵宾吗？</p>\n<p>习比前几任领导人更强硬</p>\n<p>习近平上台以来，不仅社会矛盾蜂起，当局以空前未有的强硬手段维稳，而且一直被宣传为中共执政合法性的经济指标，也亮起了红灯。自以为无所不能的中共集团，派出公安部副部长带队维稳股市。然而，股市毫不留情地对「枪杆子里出证券」的做法进行了戏弄和报复。它比俯首听命呈现 APEC 蓝、阅兵蓝的天空还难以驯服，并没有出现中共高层期待的阅兵市和访美市，而是照样大幅下跌。然而，找到「三个自信（道路自信、理论自信、制度自信）」的习近平似乎不再需要「经济自信」，比前几任领导人都更加鄙视市场经济，重拾「实现共产主义」牙慧，也比前几任领导人都更加强硬地对待曾被视作必须学习的市场经济鼻祖西方民主国家。</p>\n<p>《纽约时报》引述专家分析称，不同於前两任领导人的被动守成，习近平「表现得更愿意与外界产生摩擦」，「似乎对达成协定相对不那麽感兴趣」。中国外交部长王毅在习近平访美前夕发表的讲话，意在预告习近平在中美关系中一些重要议题上的立场，「他的语气听起来有些挑衅」。</p>\n<p>毫无疑问，西方民主国家在传播民主自由理念、声援独裁国家的抗议运动以及庇护政治受难者等方面，承担了一些人类文明基本的政治责任。然而，面对一个治国无能而态度强硬的独裁领导人，西方政客们再一次表现出软弱无能。聪明的奥巴马总统总能在不需要勇气和担当的一些议题上，表现出超前的勇气和担当。而在直接影响世界政治和经济格局、最需要白宫明确表达态度的中国领导人来访之际，白宫外面的传统抗议地点拉法耶特广场是否开放，竟然会成为话题。</p>\n<p>据深受中共迫害的人权律师高智晟的妻子耿和披露，就在习近平访美当日，高智晟发信劝阻她赴华盛顿会见美国副国务卿。高智晟在信中说：「在那貌似文明的举觥相庆中，人类正义、人类尊严及良知都有了具体的卖价。反人类罪犯们愈发昂首挺肚，早忘了他们脸上永不能褪去的血污，成为事实帮凶的那群政客们为此搭上的则是人本当有的良知与廉耻。」信中言辞之激烈，有人怀疑其真实性。但是高先生几年前就曾痛斥过西方政客对中国政府迫害人权人士的冷漠。</p>\n<p>人权要靠自己争取。要求西方政客更加强硬地对待中共，似乎有些不合情理。然而，历史教训一再告诉人们，人类是一个不可分割的整体，邪恶想要吞噬的是全人类的良知。西方政客不仅需要帮助中国人，更需要面对自己的良知，帮助自己国家的人民免受独裁政权侵蚀。不要问丧钟为谁而鸣，绥靖政策最终害人害己。</p>\n<p>长平 《南都周刊》前主笔</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://getlantern.org\">这里</a>下载最新版Lantern 2.0，翻墙快速易用小巧安全。</p>\n","author":972,"categories":[18271,18270,18269,9203],"tags":[7775,13222,9050,9993,10216,22671,28603,9553,9503,13310,29454,14431]}