{"id":407939,"link":"https://chinadigitaltimes.net/chinese/2015/09/沈大伟：从习近平访美观察中美关系的十大指标/","date":"2015-09-25T04:33:54Z","modified":"2015-09-25T05:03:50Z","title":"沈大伟：从习近平访美观察中美关系的十大指标","content":"<p>中国国家主席习近平赴美进行国事访问。这是习近平第7次访美，不过这是他首次以国家元首身份赴美进行国事访问。对于此次行程，应该抱持什么期待？对全球各地的中美关系专家来说，在习近平访美期间，我们应该留意什么地方呢？华盛顿布鲁金斯学会非驻所高级研究员沈大伟（David Shambaugh）列出了此次中美互动中的10个值得关注的指标。这篇文章具有一定参考意义。</p>\n<p>1.峰会的整体气氛如何？<br />\n有一点似乎很明显：两国对峰会的期望截然不同。美国政府将以公事公办的态度召开峰会，试图为峰会严肃定调，并就美国忧虑的问题及关乎己方利益的事务表达关注。美国将会提出许多要求。然而，美国却宁愿直接与中国领导人传达这些关注和解释因由，也不通过次级官员来传话。<br />\n中国对这次峰会的期望也相当不同。美国人着眼于实质成果。对中国来说，最重要的目标是打造得体的外交形象。中国身为全球另一个大国，自然希望受到相应的礼待。习近平将在白宫南草坪接受仪仗队鸣响21下礼炮欢迎，晚上则将在白宫享用国宴。</p>\n<p>2.美国公众会否留意习近平此次访问？</p>\n<p>3.两国元首将花多少时间会面？<br />\n周四晚在白宫会举行私人晚宴，可能历时两小时，两国元首还将就”世界现况”（state of the world）举行话题广泛的战略讨论。次晨，在白宫南草坪举行欢迎仪式后，两国元首在白宫总统办公室独处的时间将不到一小时（由传译陪同），然后两人将由各自的幕僚人员陪同，在内阁会议室召开历时一小时的会议（场内将有摄影师）。之后，两人将召开联合记者会（美方坚持安排这个环节）。当晚，两人将在国宴上再度交流。</p>\n<p>4.习近平还有哪些活动？<br />\n习近平将在华盛顿州逗留两天，然后启程前往首都华盛顿。他将参观西雅图的波音工厂及塔科马的一家高中，并会与美国企业高管一同出席一场会议，还受邀出席宴会及发表重要政策讲话──这场宴会的其中一些赞助方，是参与中美关系工作的顶尖非政府组织（可留意习近平发言期间有多少次提到耳熟能详的”构建新型大国关系”）。在白宫与奥巴马会面后，习近平将前往美国国务院，与一众高级官员和中国事务专家一起，出席由国务卿克里和副总统拜登主持的午餐会。当天下午，习近平将往国会山，与国会领袖召开两党会议。</p>\n<p>6.可以期望高峰会取得什么成果？<br />\n这可分为两个部份：峰会后的公告，以及峰会期间的讨论内容。<br />\n会后公告方面，两国或会宣布中美将在气候变化问题上的进一步合作，为12月在巴黎举行的联合国气候大会做准备。此外还可能宣布新的措施以建立军事互信，并就网络安全问题、双边投资协定谈判进展、维持全球经济稳定及全球安全事务等内容发表声明。<br />\n目前中美关系面对多重挑战，双方将在闭门会议上讨论相关挑战。美国的议题主要包括：中国网络攻击（针对企业及政府）、美国在华企业面对越来越多的障碍，以及朝鲜问题。<br />\n此外，经历过今夏的经济动荡之后，美国还将审视对中国经济的评估及推动市场自由化的承诺。<br />\n至于中国的议题则可能包括：美国针对中国的网络间谍活动、要求美方进一步对华开放投资、放宽对华转移技术的限制、停止对台售武、引渡在美的经济罪犯。</p>\n<p>7.会有什么预料之外的结果？<br />\n应注意预期中的紧张气氛和闭门会议期间使用的率直措辞会否也见于公开场合。奥巴马在欢迎仪式及国宴上应会保持风度，但须留意其神情举止及在联合记者会上的讲话内容，例如致开幕辞时神情和语气是否严肃；也须留意习近平发表回应辞时有否偏离常用的措辞。然后──这是峰会未经事先安排的一环──留意习近平如何回应美国媒体的尖锐提问：他会否照稿宣科，抑或即席回答<br />\n他会否像去年11月在北京的记者会结末时那样严正自辩，还是会轻松自信地应对？他会否承认中国在对内及对外政策方面出现失误（正如前主席胡锦涛2011年在同一个场合作出的暗示）？<br />\n此外，还应注意两位元首是否像1997年江泽民与克林顿会面时那样针锋相对。简而言之，既要留意两人的讲话内容，也要注意他们的身体语言，因为这可以反映闭门会议的气氛和两国关系的紧张程度。</p>\n<p>8.峰会会被如何解读？<br />\n应留意两国政府在峰会后如何形容会议情况，尤其是中国。预料美方应会贯彻做法，让媒体和中国事务观察家自行解读。但中国将一如意料地使用”新型大国关系”一词，并强调两国之间的合作关系。如果中国媒体以直截了当的方式报道美方的忧虑、双方的分歧和中美关系纠纷不断的本质，这将是极不寻常之举，但也将十分可喜。<br />\n另外，也需要留意其他亚洲国家如何解读是次峰会。大多数区内国家对中国的行径都愈发不安，但同时又不愿卷入中美纷争。大国相争，总会殃及小国。若中美关系不稳，亚洲就无法维持稳定。</p>\n<p>9.这次会议会否成为中美关系的转捩点？<br />\n不会。中美关系仍将持续发展，两国元首将继续于每年进行几次会晤，双方政府也会保持对话。即使这次峰会未能解决双方的磨擦，中美关系也不会因而破裂。这就是外交：在讨论和缩窄分歧的同时，寻求扩大合作领域。中美关系对两国以至全球都至关重要，双方政府都不会任由两国陷入敌对关系，否则两国的领导人必然要为此下台。然而，中美关系需要有更坚实的基础，不能光依靠短期协议或领导层维持关系的意愿去支撑，而是需要在棘手的重大问题上寻求实质进展。<br />\n但由于中美分歧既深且广，而且涉及实质的国家利益，要在重大问题上寻求进展并不容易。在这种情况下，最乐观的预期是双方能够达致”竞争共存”（competitive coexistence）的关系：两国既能有效管理分歧、防止情况失控，也能够针对彼此的重大关注议题，作出相应的让步。</p>\n<p>10.这次峰会如何才算得上成功？<br />\n若双方能够坦诚相对，公开承认分歧与问题的存在，峰会就算是成功。<br />\n要建立稳固的关系，相关国家必须坦诚以待、开诚布公，而非掩饰分歧以挽回颜面。稳固的关系也关乎聆听对方的忧虑和作出适当的回应。因此，这次峰会是否成功，只有待六个月后才能评定：判断的准则在于两国会否采取切实的跟进行动。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":972,"categories":[18271,18270,18269,8779],"tags":[28492]}