{"id":408051,"link":"https://chinadigitaltimes.net/chinese/2015/09/梅春来：传讯事件我的声明和我的立场/","date":"2015-09-26T07:14:50Z","modified":"2015-09-26T07:14:50Z","title":"梅春来：传讯事件我的声明和我的立场","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/09/001oRpaRgy6VHucyW155b690.jpg\"><img class=\"alignnone size-full wp-image-408052\" src=\"http://chinadigitaltimes.net/chinese/files/2015/09/001oRpaRgy6VHucyW155b690.jpg\" alt=\"001oRpaRgy6VHucyW155b&amp;690\" width=\"420\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/09/001oRpaRgy6VHucyW155b690.jpg 440w, https://chinadigitaltimes.net/chinese/files/2015/09/001oRpaRgy6VHucyW155b690-225x300.jpg 225w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></a></p>\n<p>昨晚11时30分深圳市公安局新城派出所奉命传唤，惊扰了妻儿，作为男人，我深感歉疚，尽管我安慰她不会有大事，但走出大门时，即便我作为长期从事行政诉讼的律师仍无法预知第二天是否能安全回到家中，悲愤和苍凉不言自喻。</p>\n<p>回来后昨夜无眠，深思后仍决定发布此项声明，以重申我的立场。</p>\n<p>1、《集体性维权如何避开警方设置的执法陷井》一文，系本人多年从事行政诉讼后办案经验的总结，作为对普通公众维权行为的告诫或指引而撰写，并非对事实的描述，因此，谈不上谣言，况且一篇隐含法律论述性质的文章是无法定性为谣言。</p>\n<p>2、 毫无疑问警察属于这个社会构架中最重要的组成部分，我们无法想像这个社会如果没有警察，那我们的生命、财产、自由会不会有任何的保障？但是警察同样也会有 因扩张法律之外的权力而构成违法，如果没有公众的批评和司法的制约，我们的生命、财产、自由同样都不会有任何的保障。警察既可以成为我们的守护神，制约不 了的时候也同样会变成魔鬼，重庆王立军事件足以引起我们的警惕。</p>\n<p>3、 每个警察都会很自然的将自己的职业视为神圣，并努力悍卫它的荣誉，我们尊重他们的这种荣誉感，但是警察荣誉感的悍卫是靠警队中的每一个成员努力的奉公守法 而得来的，换句话讲，当警察在悍卫每个公民的生命、财产、自由的时候，他就是在悍卫自己的职业尊严，当警察冲在危险的前列时，他就赢得身后普通公众发自内 心的信任和赞赏。</p>\n<p>4、 当司法对普通公众保障不足时，当警察的执法存在偏离的可能性时，律师作为法治社会中的一员，自然应当肩负起承担指引普通公众避免非法伤害的责任，律师只有 起到填补法治缺陷的责任时，我们才会改变我们律师原有的社会形象，当我们有意识的这样去做的时候，我们开始赢得公众的信任和支持。</p>\n<p>5、警察群体在社会公众中的形象，绝非一篇文章就能抵毁，警察群体要赢得公众的信赖，就必须在具体执法上让社会普通公众感受到公正无私，这种公正无私的评价是来自于普通公众的长久公认，而非一时的宣传。</p>\n<p>6、 律师的形象从来不佳，正因为如此我们已开始认识公众评价的重要性，当我们有这种意识的时候我们开始学会了讲究专业技能，我们开始注重职业伦理，我们开始关 注制度建设，我们开始倾听普通公众的利益诉求，凡你们放弃的，我们在坚守，凡你们忽视的，我们在争取，凡你们破坏的，我们在建设，如果警方真正在意自己的 职业荣誉感，那么就请试着和我们一起竞争，共同垒起法治的基石。</p>\n<p>7、《集体性维权如何避开警方设置的执法陷井》一文你们认为我没有尊重你们的职业，但是你们对一名执业律师深夜上门传唤，让他坐在审讯桌后居高临下的讯问时，你们又何尝对律师这个职业有那么一点敬意？</p>\n<p>8、 如果你们对律师职业这个职业有着基本的尊重，即便你们认为《集体性维权如何避开警方设置的执法陷井》一文误解或伤害了你们，你们也会以一种体面的礼遇方式 与律师进行沟通并达成解决的共识，这完全是一个行政机关应有的气度和修养的问题，我们实在看不出对撰写这篇文章的律师理应作出强制传唤或讯问的必要性，当 一项行政权力的行使超出一定的合理性时，我们就有理由认定它是在做违法的事情。</p>\n<p>9、 深圳的法制环境虽然超越了内地，但仍需要我们各方共同维持，我代理金洲花园当事人对深圳市公安局罗湖分局提起行政诉讼是履行职责所在，无论该案中深圳供电 局的输变电工程如何重要，又无论律师在法庭上如何指责警方的违法，我们均在法律范围内行使各自的职责，如果在司法审理过程中可以随意对律师进行传讯，我相 信这绝对不是我们深圳所要的结果。</p>\n<p>10、 在深圳被我起诉过的行政机关很多，胜诉和败诉都有，无论结果如何大家都本着有则改之，无则加勉的态度共同提高深圳行政机关的执法质量，但昨晚深圳警方的行 为破坏了这种平衡，我为深圳警方不值，同时更深切感受到警方的权力实在太大，一名律师尚无法根据法律预测自己当晚能不能回来，更何况且对法律并不熟知的普 通公众，因此，对警权的有效制约一定是我们国家法律界需要共同关注并重点调整的法治课题。</p>\n<p>11、此事值得各方检讨，你们认为我的想法过于激进，其实是你们的思想过于保守，改革开放30年后，深圳的警察团队连接受批评的勇气都没有了，遥想邓公80年代就喊出解放思想，如今我们仍然需要再次大声呐喊，这种寂落的心境与我在你们羁押室别无二致。</p>\n<p>12、你们发出的深公龙行传字【2015】00175号传唤证，我会用心保留，它会随时提醒我，让这个国家走向法治化不能只做中国梦，还需要有人像苦行僧一样默默的信奉前行，也需要有人像鲁讯一样呐喊唤醒。</p>\n<p>13、无论深圳警方会不会再次对我采取执法上的行动，我的初心已不太会改变，对法治的前景一旦产生了信仰，就很难再回到被司法部批判的那种唯是试图的商人律师，人到中年，请原谅我无法更改，对行政执法上的违法我已做不到委婉的批评。</p>\n<p>再次谢谢昨晚相识或不相识的网友留言慰问，我们只要遏制不倒退，相信20年后中国的法治环境一定会再次改变。</p>\n<p>梅春来</p>\n<p>2015年9月25日</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[15901,26898,9239,9378,9212,18944]}