{"id":408128,"link":"https://chinadigitaltimes.net/chinese/2015/09/博谈网｜冤民冒死拦车上访-习近平派人接诉状/","date":"2015-09-26T15:24:13Z","modified":"2015-09-26T15:24:13Z","title":"博谈网｜冤民冒死拦车上访 习近平派人接诉状","content":"<p><img class=\"alignnone  wp-image-408137\" src=\"http://chinadigitaltimes.net/chinese/files/2015/09/Clipboard02_217.jpg\" alt=\"Clipboard02_217\" width=\"550\" height=\"309\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/09/Clipboard02_217.jpg 600w, https://chinadigitaltimes.net/chinese/files/2015/09/Clipboard02_217-300x169.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>官员接受访民诉状</p>\n<p>（博谈网记者苏智敏报道）25日在美国街头上演现代版的“告御状”，中国国家主席习近平和夫人彭丽媛在前往美国国务院参加招待午宴的途中，其车队被来自中国的访民拦截，甚至有访民钻到车底，最后习近平随行队伍派出两名官员，接受访民的诉状。</p>\n<p>钻车底拦截</p>\n<p>9月25日下午1点30分左右，美国副总统拜登（Joe Biden）及夫人、国务卿克里（John Kerry）在国务院设午宴招待前来进行国事访问的中国国家主席习近平及夫人彭丽媛一行。当习近平结束上午白宫行程，在前往美国国务院的路上，其车队遇到来自中国各地的访民拦截，这一群访民就是曾在24日晚上奋不顾身突破美国警察的封锁，冲向习近平车队的人，这一次他们再次出击，拦截两次，震惊了习近平及随行的官员们。</p>\n<p>第一次拦截发生在下午1点10分左右，当习近平的凯迪拉克车队经过18街与E街交叉口，多名高呼“习近平，见访民”等口号的访民一涌而上，欲拦下凯迪拉克。北京访民李焕君更是钻到一辆载着习近平的凯迪拉克的车底下，强行将车拦截下来。据悉，李焕君与习近平对视几秒钟，随后被警察带到警戒线以外，并当场释放，习近平的车也随即离开。视频中，可看到被带到路边的李焕君仍愤怒的大声尖叫。</p>\n<p>第二次拦截则发生在下午1时37分左右，当彭丽媛的车队经过21街与C街交叉口时，四名访民立即冲出封锁线，马永田拦截到彭丽媛的座车，造成车子打偏方向，撞到了马路边。随后车子开走，马永田则被警察带走。据《美国之音》报导，经过公民力量创建人杨建利博士、原北大教授夏业良和美国维权律师的紧急交涉，马永田不到一小时被释放。</p>\n<p>面对中国民众两天来的拦车上访，及即使习近平车队已驶入国务院，访民们仍在门外高喊口号的尴尬场面，据《博讯社》报道，大约一个小时后，习近平随行队伍派出两位官员，出面接受访民们的诉状。</p>\n<p>由于习近平将在26日前往纽约联合国总部参加活动，因此在现场抗议的中国访民还高喊“习近平，纽约见”，看来习近平的纽约之行，仍会遇到这群抗议的访民们。</p>\n<p>网友敬佩</p>\n<p>访民不顾自身安危的抗议举动，引来舆论的关注。在拦截行动中，钻到习近平座车车底下的李焕君，据了解，原本是一名小学老师，位于北京丰台区石榴庄的家园在2010年被政府强拆，经多年上访，及入狱三次后，今年年初逃往美国，继续维权之路。</p>\n<p>跟李焕君有着相似遭遇的马永田对《博讯社》表示：“我一个是想要他（习近平）解决我的个案。另外，同时对他有个震撼。他上台后一个冤案也不解决，现在倒是被抓进监狱的不少。我希望他听听我们访民的冤案，对解决中国其它的冤案也希望改善。还有就是我在美国起诉了习近平，法院受理了，我有权力和义务递送给他（习）传票。中国政府抢了我的财产，他不负责谁负责？！”</p>\n<p>对于李焕君及马永田一行人的拦车举动，网友们除了感佩，也担心他们被秋后算帐。网友“钟明”：“几位访民的勇敢可歌可泣，当着全世界，给了习近平‘中国梦’一个响亮的大嘴巴，但如果他们以为告了御状，就会申冤，那他们还是对习近平黑帮集团抱有幻想&#8212;等待他们的，将是继续不解决的问题，加上秋后算帐式的报复。”</p>\n<p>网友“Fung Cheung”：“第一，好在是在美国，否则早就被消失或被自杀。第二，要是换作是Obama早就下车聆听民众意见。”也有网友认为习近平应亲自下车收诉状。</p>\n<p>官员接受访民 诉状原图</p>\n<p>关键词: 习近平访美 访民 栏目: 时事见解 栏目重点发表: 栏目头条 热门话题追踪: 习近平访美 作者: 苏智敏</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://getlantern.org\">这里</a>下载最新版Lantern 2.0，翻墙快速易用小巧安全。</p>\n","author":972,"categories":[18271,18270,18269,23855,20534],"tags":[28492,28638]}