{"id":408279,"link":"https://chinadigitaltimes.net/chinese/1947/02/【历史的先声】合法的罪恶/","date":"1947-02-22T08:00:31Z","modified":"2015-09-27T21:37:37Z","title":"【历史的先声】合法的罪恶","content":"<p>·门 纳·</p>\n<p>有史以来，中国没有一天没有法律的存在。但是，另一方面，自戊戌政变以至于今日，虽然有<br />\n了若干次的斗争，但依然还是没有一部“人民的宪法”出现。在“非人民”的法律之前，一切人民<br />\n都不会有什么权利与方便，而青年学生，更是只有被窒息奴化诬蔑屠杀的义务。</p>\n<p>中山先生在广州改组国民党的时候，标明了联俄联共拥护农工的三大政策，认真执行了反帝反<br />\n封建的任务。在当时国民党所统治的地区之内，一切爱护苏联、爱护共产党、爱护农工，以及一切<br />\n反帝反封建的言语行动，都是合法的。中山先生检讨了若干年来革命失败的教训，又接受了苏联革<br />\n命成功的经验，所以要建立党军，因而开办黄埔，号召青年入学，培植革命的军事干部，虽然中山<br />\n先生不久就与人间别离了，但是他所遗留下来的血液，还不会被他的徒子徒孙们排泄出去。中间经<br />\n过五卅惨案，汹涌于全国各大都市的罢课罢市罢工的爱国运动，只有香港和广州得到当时的国民政<br />\n府的支持，其他各地，都或多或少地受到阻挠破坏摧残。所以当时一般的青年，都视黄埔为革命圣<br />\n地。尤其是两次东征，青年们用热血头颅打陈杨刘，巩固了革命的根据地以后，风声所播，全国各<br />\n地青年，涌出了奔赴黄埔的浪潮，当时的黄埔当局，对于这些青年，也可以说是“来者不拒”。以后<br />\n的北伐军之所以势如破竹，也就是得力于这些青年的踊跃牺牲。国民党的国民政府的辉煌殿堂，可<br />\n以说是用这些青年们的头颅来建筑成的。</p>\n<p>可是，那时广东的国民政府，在世界以及中国的广大地区，是被认为不合法的。因为国民党执<br />\n行了反帝反封建的政策，世界上的帝国主义与国内的封建军阀，当然不会承认它为合法，在那时非<br />\n国民党统治区青年，要想到黄埔去，也实在是困难而危险的，稍一不慎而被发觉了，就会走上被拘<br />\n禁或屠杀的恶运。封建军阀当然认为他自己的这种行动是合法的，因为他自己是被帝国主义者承认<br />\n为合法的政府。然而，民不畏死，青年尤不畏死，当时的青年们要从死里逃生，逃到可以求生的地<br />\n方生，用他们的热血头颅来求得民族与人民的生，在他们的踊跃牺牲的精神下，那些所谓合法的封<br />\n建军阀们，不久之后，一齐都望风披靡。而从前所谓不合法的广东国民政府，现在也屹立于紫金山<br />\n前，一变而为合法的了。</p>\n<p>这个从不合法到合法的政府，是怎么样的一个转变过程呢?一方面，是这些不惜为国家民族而洒<br />\n热血抛头颅的青年们替他打出了血路；另一方面，帝国主义者炮轰下关，血洗济南，他不敢反抗；<br />\n散布在各地的封建军阀官僚，只要旗帜一换，就可以加官晋爵。他是跪在帝国主义胯下，伏在封建<br />\n势力的怀中，才取得他的合法地位的。他所合的法完全是反人民非人民的法。因而，从前在广东时<br />\n认为合法的青年们的种种言语行动，如今又转变为不合法的了。如果这些青年还不识相，还要保存<br />\n着中山先生的革命的血液，还要高举起反帝反封建的旗帜的话，那就会立刻被送入枉死城。一九二<br />\n七年的清党大屠杀，枉死城里的冤鬼立刻增加了千百万。靠青年起家的黄埔帝王，如今高坐在紫金<br />\n山上的龙庭上，发出狰狞的狂笑了。</p>\n<p>可是，算盘又还打得并不怎么如意。高举反帝反封建的旗帜的队伍，又在江西开辟了根据地。<br />\n半途握手的李白阎冯之流，又随时要设法分庭抗礼，“天下”还没有完全成为“一家”，又靠什么去<br />\n替他征讨挞伐呢?当然又还是要靠青年。但是，他现在的号召青年，并不象从前在广东时那样光明正<br />\n大了，而是要鬼鬼祟祟地玩魔术了。</p>\n<p>从黄埔演变而来的军事学校，四面八方的去开展，用种种方法引诱大量的青年进入这座学校，<br />\n灌注一些“命令重于生命”的迷魂汤之后，再替他到沙场去送死。而在一般的普通学校中，则党义、<br />\n军训、纪念周，就是一些麻醉剂。周考、月考、期考、会考、文凭，就是重重枷锁。党权高于一切，<br />\n服从领袖，听到“领袖”二字就要立刻起立致敬。一个天真活泼的青年，受了这样党化的几年教育<br />\n之后，就会变成死板板的没有灵魂的奴才。如果有不愿意替他做炮灰、或不愿意做奴才的青年，稍<br />\n稍表现了一点自由的意志的，那就立刻被诬蔑为“共产党”。被加上这一名词的青年，他就叫你枉死。<br />\n可以说，自从黄埔帝王登上了紫金山前的龙庭以后，在他所控制下的全国青年，只有两条路可走：<br />\n不是被窒息奴化成为奴才，便要被诬蔑屠杀而成为冤鬼，当中没有别的路，如果还有别的路的话，<br />\n那就是死里逃生，被逼而走上反帝反封建的梁山上去。</p>\n<p>从九一八经过一二八到一二九，日本帝国主义的铁蹄，大踏步向中国前进，国亡无日，全国青<br />\n年奋勇起来的爱国浪潮，在这个合法政府的法律面前，是不合法的，“爱国有罪”。木棍、石块、水<br />\n龙头，以及“自行失足落水”，是合法政府招待青年们的礼物。“攘外必先安内”，这些，就是他在他<br />\n的魔掌所能控制的区域内的“安内”的良方，而这些良方又是他自己和他的主人以为合法的。</p>\n<p>经过西安事变的当头一棒到芦沟桥的炮声，全国青年如疯如狂地涌上抗战前线，参加了各种抗<br />\n战工作，这才大大的舒展了一口气，认为“自由”来到了。然而，昙花一现，三民主义青年团成立，<br />\n他不曾负担起他应该负担的团结全国青年的神圣任务，反而造成了使全国青年大分裂的局面。流弊<br />\n所及，先生当特务，同学如寇仇，制造摩擦，酿成惨案，不一而足。在所谓合法政府的领导与支持<br />\n下，他们的一切行为都是合法的。反之，那些执行严肃工作而使他们看得不顺眼的人们，都被认为<br />\n不合法而送入集中营。集中营如雨后春笋地建立起来，成为大规模的陷害青年的魔窟。这就是高坐<br />\n在重庆小龙庭的帝王在抗战期内对青年们所树的德政。</p>\n<p>日寇投降后，这个合法政府已经无外可攘，就可以一心一意地来进行“安内”的工作。在抗日<br />\n战场上望风披靡的英雄们，现在一变而成为枕戈待旦的勇往直前，再加上杜鲁门赫尔利马歇尔等的<br />\n助纣为虐，内战英雄们得意忘形。然而全国青年是不甘心让这些英雄们置民族国家于死地，一齐怒<br />\n吼起来了。从昆明的“一二一”惨案到重庆的“二五”、“二八”惨案，中间经过不知多少汹涌澎湃<br />\n的浪潮，在所谓合法政府的心目中，这些浪潮是不合法的。从黄埔出身的关麟徵杜聿明，在“你们<br />\n有开会的自由，我就有开枪的自由”的党义下，进行了合法的杀人不眨眼的罪行。而在重庆被打得<br />\n头破血流的青年学生们的组织与行动也被当局宣布为“不合法组织……妨害治安”，而加以取缔。反<br />\n之，那些打人的暴徒，是合法的组织，是有益治安，而应力加保护。这就是合法政府的合法措施。<br />\n让我们在这个不合法的罪名下继续奋斗，一直到“人民的宪法”出现的一天吧!</p>\n<p>——《新华日报》1947 年 2 月 22 日</p>\n","author":1023,"categories":[18270,18269,28407,20505],"tags":[28594,8704]}