{"id":408496,"link":"https://chinadigitaltimes.net/chinese/1943/11/【历史的先声】国父诞辰纪念/","date":"1943-11-12T07:00:41Z","modified":"2015-09-28T17:43:05Z","title":"【历史的先声】国父诞辰纪念","content":"<p>今天是国父孙中山先生的七七诞辰。国父是中华民国的创造者。他奋斗一生，都是为了中华民<br />\n族的民族独立和民主自由。他手床的三民主义，目的就是要使中国的人民能够过自由、平等、幸福<br />\n的日子。国父是最能顺应世界潮流的伟大政治家。所以，他能够根据实际的情形，不断的为实现三<br />\n民主义而奋斗。而这种充实和发展，都有一条明显的线索可寻，那就是一切为了人民，并决定于人<br />\n民。</p>\n<p>国父为了三民主义的民主政治，坚决的反对过陈廉伯的法西斯党和一切叛逆，反对过袁世凯称<br />\n帝和张勋复辟，反对过一切军阀专横,也反对过段祺瑞做了执政后召开的善后会议，因为这个会议不<br />\n是他所主张的国民代表会议的预备会议，代表是由段祺瑞指派的，而不是由各军队各政党和各人民<br />\n团体民主的选举出来的。</p>\n<p>国父为了实现三民主义的民主政治，英明果断的采取了很好的政策，从对内到对外，从国民党<br />\n的改组和与人民特别是劳动大众的结合，以及与革命政党的联合，到确立对外政策，着重中、苏亲<br />\n密邦交。国父为了他的这些主张曾经以他的伟大辩才折服那些怀疑的人，也以他的伟大的人格，感<br />\n召那些认识不清的人，也以他的伟大的斗争精神，责斥了一部分反对的人。国父的主张终于是胜利<br />\n了！事实也证明了国父是完全正确的。</p>\n<p>国父是中国民主主义的旗帜，是中国认真走上民主政治的大道的明灯。现在，我们应再对国父<br />\n的遗教，作进一步的研究。国父对人民在中华民国的地位，曾经不惮烦的说了又说，解释了又解释。<br />\n他问：“中华民国之建设，以何为基础乎？”他的回答是：“以人民为基础。”“现在中国号称民国，<br />\n要名副其实，必要这个国家是以人民为主。”这就是说，不论政治、经济、军事、文化，不谈建设则<br />\n已，要谈建设，就一定要“以人民为基础”。尤其是在政治上，国父曾经这样尖锐的提出人民为主的<br />\n问题：“共和与自由，全为人民全体而讲。至于官吏，则不过为国民公仆，受人民供应，又安能自由”<br />\n（见国父演讲＜释自由＞）。“人民是国家的主人翁”这样的民主思想，是贯澈在国父的每次演讲和<br />\n手拟的每个文件中的。解释什么是政治时是如此，阐明中国的民主政治和欧美的资产阶级所特有的<br />\n民主不同，而为一切平民所公有时，也是如此。所以，国父对民主政治总说是全民政治或平民政治，<br />\n而且，总千叮万嘱的说：“夫主权在民之规定，决非空文而已”，一定要名副其实。这是我们每个人<br />\n都应该铭记和求其实现的。</p>\n<p>国父对民主政治有这样明确的定义，所以他对人民参加中华民国的建设具有莫大的热烈的希望。<br />\n国父不怕人民，不疏远人民，相反的，他接近人民，代表人民，鼓舞和动员人民。而国父在对政党<br />\n问题上，也有其民主的独到的见解。国父说：“政党之作用在提携国民，求进步也。甲党执政，则甲<br />\n党所持之政策，尽力施行之。而乙党在野时，则立于监督者之地位焉。有不善者则纠正之，其善者<br />\n则更研究至善之政策，以图进步焉。”国父主张多党并存，并确定了在野党的监督地位和纠正的义务，<br />\n协助的责任。同时，更对什么是“良政治”“良政党”有这样的指示：“能使国家进步国民安乐者乃<br />\n为良政治。能使国家进步、国民安乐之政党乃为良政党”。而国父对政党间的竞争，是非常重视的。<br />\n当然，这里说的竞争又是以谋国家之进步国民之幸福为唯一中心。国父说：“谋以国家进步国民幸福<br />\n而生之主张，是谓党见。”其他则为私见，“因此而生之竞争，是谓党争。”其他则为私争。“党争可<br />\n有，而私争不可有。党见可坚持，而私见不可坚持。”（以上均见国父所撰＜国民月刊出世辞＞）国<br />\n父在这里，用极简单的话，把政党在民主政治中的地位和运用，阐述得很具体而深刻了。在这个原<br />\n则之下，国父还曾对国民党和共产党的关系这样具体的问题，提出了指示。三民主义和共产主义两<br />\n者体系之不同时很明白的。然而两者对今天中国的任务是实现民族独立、民主政治和民生幸福的认<br />\n识，又是一致的。国父看到了这点，才肯定的说，共产主义对三民主义是“一个好朋友”。这些问题，<br />\n在今天来重新恭读国父遗教，是更有实际意义了。</p>\n<p>我们的抗战，正处在极为有利的国际局势中，同时却也还有一段极艰苦的路要走。只有团结，<br />\n才能渡过这段路程，在纪念国父七七诞辰的日子，全国一致来重读国父关于民主团结的遗教，并努<br />\n力实行，实为加强团结，克服困难，走上胜利的顶好的办法。</p>\n<p>――＜新华日报＞1943 年 11 月 12 日</p>\n","author":1023,"categories":[18270,18269,28407,20505],"tags":[17865,18842]}