{"id":408568,"link":"https://chinadigitaltimes.net/chinese/2015/09/东网｜-南橋-旅美學者-習近平終於見到了訪民/","date":"2015-09-29T03:35:40Z","modified":"2015-09-29T03:56:14Z","title":"东网｜ 南橋 旅美學者 習近平終於見到了訪民","content":"<p><img src=\"http://chinadigitaltimes.net/chinese/files/2015/09/201509260816intl51.jpg\" alt=\"201509260816intl5\" width=\"545\" height=\"307\" class=\"alignnone size-full wp-image-408569\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/09/201509260816intl51.jpg 545w, https://chinadigitaltimes.net/chinese/files/2015/09/201509260816intl51-300x169.jpg 300w\" sizes=\"(max-width: 545px) 100vw, 545px\" /><br />\n中國人期待已久的習近平訪美，有諸多看點，實質性內容卻不甚了了。從電視上看，習近平雖然還顯得精神不足，但比半個多月前在天安門城樓上強多了，我相信他站在奧巴馬身邊感覺比站在江澤民身邊舒服，因爲奧巴馬的一切言行都是可以預料的，而江澤民和習近平的關係，風雲莫測，不可能輕鬆自在。習近平這次訪美，和奧巴馬談出什麼成就暫且不說，他個人應該是有收穫的，那就是，他終於見到了傳說中的中國訪民。</p>\n<p>9月25日晚上的白宮國宴是這次習近平訪美期間最爲隆重的儀式，是美國總統能夠給習主席的最大面子。當習近平的車隊駛近白宮的時候，幾位中國訪民突然衝向車隊，訪民李煥君臥倒在地，截停車隊；訪民馬永田攔截的汽車不得不急轉而衝上馬路牙子。據在場者說，習近平隔着車窗，和訪民們對視了幾秒鐘。</p>\n<p>不平常的是，事後習近平的兩位助理前來和李煥君等短暫交談詢問冤情，李煥君乘機將她們的冤情訴狀遞交給他們。網上出現了訪民和習近平助理的合影，從照片上看，助理彬彬有禮，頗通情達理的樣子，而李煥君神情愉快，笑容滿面。這是可以理解的，畢竟，全中國的訪民，有幾個能承蒙國家主席助理的接見聆聽。</p>\n<p>訪民馬永田因攔截車隊而被警察逮捕。在美國，因爲政治抗議而違反街頭安全規則被捕，一般都會在最短時間內獲釋。馬永田在一個半小時後獲釋。有意思的是，在她被釋前，她家鄉的地方政府已經找到她的家人，一改以往的粗暴蠻橫態度，表示要談談，設法解決問題，這辦事效率可謂高矣。</p>\n<p>顯然，習主席在白宮和奧巴馬舉杯祝酒的百忙之際，對訪民事件作出了指示。畢竟，這也是第一次，習主席和訪民，他的人民，面對面了一次。這次面對面發生在美國白宮門外，和慶豐包子店裏面對一群媚笑的感受是不一樣的。</p>\n<p>訪民是中國的特產，其他國家是沒有的，因爲在中國的政府結構中，有一種叫做信訪制度的東西，國務院專門設立國家信訪局，各級地方政府和人大、政協也有信訪辦公室。它的起源據說可以追溯到舊時代百姓冒死到衙門擊鼓鳴冤或者攔轎告狀。信訪的目的是給老百姓提供一個從地方官員控制中突圍，向上一級政府訴說冤情的機會。秋菊的丈夫給幹部踢了一腳，她要到上面討個說法，就是走的訪民之路。</p>\n<p>最近二三十年，全國各地訪民數量劇增，而且紛紛湧向北京。中央要求地方把矛盾解決在當地，就像老虎要黃鼠狼不吃雞。地方政府爲了達到中央的要求，發明的辦法叫「截訪」，於是出現了歷朝歷代都沒有過的事情，地方衙門派出的便衣捕快橫行京城，把本地訪民強行綁架，強行拘禁在秘密地點，強行押解回鄉，訪民的冤屈就這樣一層一層地累積起來。</p>\n<p>對世界上其他任何國家來說，信訪制度和訪民的存在是完全不可理解的。國家有司法制度，有各級法庭和既定司法程序，爲什麼一個現代國家不動用司法制度來解決民事衝突和行政不作爲等問題呢？</p>\n<p>答案只能是，中國的司法體系解決不了訪民們的問題。中共執政六十多年，從來沒有想到要把司法建設成能夠保障民衆權益和社會公正的制度，而是把司法視爲黨的一種政治工具。黨始終要領導司法，領導法庭，領導法官，甚至領導律師。所以，黨最不願意聽的一句話就是全世界法治國家的最基本原則：司法獨立。習近平也是如此，而且明確肯定，司法獨立不僅不搞，而且連說都不讓說。</p>\n<p>司法不獨立，法庭就成爲地方政府尤其是地方黨的一把手的馴服工具，司法權力必然會腐敗。當地方政府和利益集團結成一體，強拆、掠奪、貪污腐敗甚至欺男霸女的時候，受傷害的百姓找到當地法庭卻有其門而不得入，那就只能上訪。如果沒有上訪這條路，恐怕早晚只能造反了。官逼民反，民不得不反，歷史上這樣的事情還少嗎？</p>\n<p>所以，信訪制度是作爲一個洩氣閥而存在的。信訪制度的原意是讓老百姓有機會下情上達，解決問題則依靠上級政府從上往下的干預。中國傳統文化相信清官，在心理上認定，沒有什麼比高層的清官更快更爽地解決民間冤屈。歷朝歷代的統治者都在利用這種文化心理，只要老百姓還盼着清官，整個制度就還不會崩潰。盼望清官的心理是統治的文化基礎。</p>\n<p>信訪制度的致命點和司法體系是一樣的，都在黨的領導之下，都把黨的利益放在首位。在過去一段時間裏，援助訪民的維權律師和公益志願者受到了政府的最無理打壓。在習近平訪美之前的一段日子裏，有訪民在中國大使館門口申冤，忍凍捱餓，數次昏倒在人行道上，連美國警察都看不過去，主動進大使館交涉，卻碰了個釘子。顯然大使館是不會理會這樣的訪民請願的。</p>\n<p>中國各級政府對訪民的打壓，已經使得信訪制度成爲一個人權問題。洩氣閥和下情上達的功能正在消退，漸趨消失。習近平執政後，已經越來越顯露出他脫離社會、脫離民間、脫離民衆疾苦而成爲孤家寡人的跡象。閱兵式上的孤獨感，習近平自己不會感覺不到吧？在這樣的時候，在美國白宮門外和訪民們對視幾秒鐘，無疑對習近平起到了棒喝的作用。到慶豐包子鋪去吃炒肝，讀環球時報聽紅歌，是了解不到民情的。民情在訪民中間，就看你去不去了。</p>\n","author":974,"categories":[18271,18270,18269,9203],"tags":[28492,10441,28638]}