{"id":408661,"link":"https://chinadigitaltimes.net/chinese/2015/07/【新史记】邓小平列传/","date":"2015-07-29T21:18:45Z","modified":"2015-09-29T21:19:39Z","title":"【新史记】邓小平列传","content":"<p>史记 邓公列传</p>\n<p>祖章皇帝，邓姓，讳上先下圣，又讳上希下贤。益州广安郡人氏。父文明公，母淡氏夫人。其潜邸依山而傍水，风景殊秀。有善望气者见之，大奇，曰：“其后世子孙必出大富贵者也。”其门前有山，形若笔架，及帝操国柄，其乡人又言山形乃徵帝运势之三起三落也或曰帝降时，青气聚数十里，远近皆见。又曰淡氏夫人梦黄龙袭北斗而成孕。此间种种，诚野老言，谨记之。</p>\n<p>世祖圣诞为西元一千九百零四年七月十二日，暨前清光绪三十年庚午月丁未日。帝早慧，五龄发蒙于学馆，所览经传皆过目成诵，里人皆奇之，目为神童。民朝八年，帝年十六，游学于西夷法兰西。当其世时，满清覆亡，民国始肇。然前朝太祖暗弱，乾纲难断，诸悍将遂拥兵自重，烽火遍于神州，致国势陵夷更甚于前清。时世人皆以华夏之陆沉，惟无科学民主也，故游学之风大盛，翼求西夷富强之术以解民之倒悬。周文正公、陈武惠公、聂武卫公等亦前后于帝赴法兰西。</p>\n<p>初，帝之西夷王庭巴黎，得谒周文正公。公见之而称异，爱其才；帝亦服膺公之学说。遂为莫逆，终其一生未尝易也。时陈公仲甫会李公守常于京师，大倡西夷德意志之马克思氏所创共产道学，以为救国之良策，士人多有从之者，太祖武皇帝于湘中亦倡之。周文正公乃招居夷地之诸生讲学，帝位亦其中，遂终生奉共产之学为圭臬。后帝返国以图大计，值仲甫于沪上招诸共产教徒共商大事，遂于民朝九年七月成立共产之党，奉马克思氏为教主，仲甫自任教首，太祖等皆襄理之。未几，帝入教，亦得授要职，后再赴北狄罗刹国游学。</p>\n<p>民朝十五年，帝归，遵仲甫命入民伊犁将军兼新疆巡抚冯武威公幂，以图间之。民朝十三年，民太祖烈皇帝北狩不归，崩于幽州。汪公兆铭遂自为监国，蒋武厉公为大司马大将军，谋北伐中原，以全民朝统一之未竟之业，仲甫乃命党人往助之，帝遂任民中山讲武堂监军。其势承天命而应民望，民军遂势如破竹，旬月席卷中原，兵锋抵满洲故地。满洲留守张武赍公审时度势，自献满洲图筑田地财货人丁于阵前，得保兵权职位如故。民朝北伐遂竟全功。武厉恃其武功，乃命诸部将劝进，遂自立为帝，即民朝武厉昭皇帝也。武厉既掌国柄，恶帝之党人，阴欲殄灭之。太祖谏仲甫起兵拒之，仲甫不察，弗听，遂酿民朝十五年“四．一二”之变，党人遭戮者不可胜数。未几，汪公兆铭于武昌亦逐杀共产党人而附武厉，时局危甚。是年七月，党人会于汉口共商之太祖怒曰：“帝业皆从长戈出！”帝深以为然。仲甫之责甚重，遂自解权柄，黜出。八月一日，周文正公会朱武胜公于南昌，发矫诏，兴义兵以讨武厉。九月，太祖亦于湘中起兵，天下豪杰景从。后诸军皆从太祖号令，仿北狄苏联建制，号曰“工农红军”。</p>\n<p>民朝十八年，帝遵太祖命，间道奔桂，与张公云逸谋兴兵讨逆。十二月，举义旗于百色，帝以张公云逸为将军，自任监军，麾下聚众数千，称“红七军”，据百色、左右江之地以拒民军。后转战黔桂粤湘赣其势大张。时太祖并朱武胜公会于江西瑞金，裂土割据，号曰“中华苏维埃共和国”。太祖自称王，行天子之仪，诸将皆行封赏。帝往投之，得任京兆尹，后递补礼部尚书阙。武厉重兵数犯境，太祖谋定后动，徐图之，皆大破。</p>\n<p>武厉六年，武厉自将百万之众大举伐之。时党争尤烈，太祖失势。帝素侍奉太祖甚力，亦遭罗织，贬为庶人。秦公邦宪为摄政，尊西夷共产教特使李德氏为军师，元勋宿将皆受其节制。李德纸上谈兵辈，遂数败于武厉，地益损而兵益少。及十月，太祖为免玉碎之祸，率残众弃地出奔，帝从焉。辗转二万五千余里，武厉八年北抵陕西延安，乃稍安之。</p>\n<p>武厉十二年秋，帝与卓后结缡于斯，夫妻相得犹效梁鸿孟光事，终生未易分毫。武厉十年夏，东戎倭国尽起满洲健卒，兵犯幽州。无定河守将蔡公庭锴、蒋公光鼐虽死战，奈何贼势煊赫，终弗敌之。贼乘势破山海关，兵革大兴。为抗倭敌以报国难，武厉思招安帝之党人，太祖受之，去王尊号，改服易帜，整饬北军为三师，皆用武厉名号。太祖使刘武庄公为一一二师统领，帝为监军，后世遂谓之曰“刘邓军”。渡大河，与寇精锐战于太行山麓之平型关，大破之，毙敌酋阿部规秀氏，重挫寇之凶焰。帝居功甚伟。武厉十八年秋，倭国败降，神州欢庆，赤县扬眉。未几，武厉见太祖势张，又欲除之。新仇旧怨，战端重开。</p>\n<p>初，太祖下诏不奉武厉正朔，重整旗下诸军为“解放军”，辖五镇。刘武庄公为征东将军第二镇统领，帝为监军军师。是年帝偕刘武庄公挥师渡大河，入大别山，从图经略中原。武厉数发重兵进剿之，皆不克败走。武厉二十一年，太祖令诸军列阵于淮海，与武厉决战之。以帝多谋善断大事，命为监军节制诸侯。三战三捷，武厉精兵遂尽矣。武厉二十二年，帝与诸侯陈兵百万于大江之北，民朝社稷危矣。武厉谋和，太祖弗许，遂有渡江之役。四月二十三日，克金陵，武厉出奔，民朝遂亡，计立国三十有七年。是年十月，太祖行开国之典于京师。时武厉拥残兵于西南，以图复国。太祖令帝与刘武庄公并贺武毅公共剿之。十二月二十一日，克成都，武厉南奔流球，据弹丸之岛以抗王化。太祖遂封帝为西南经略使，镇成都，进图吐蕃。帝于西南多行德政：发榜安民，尽废前朝苛法，又尽剿武厉残众，西南遂定也。又倡筑铁道于蓉、渝间，历时三年乃成，川渝天堑通途，蜀道难之叹遂成绝响。</p>\n<p>开国三年，帝奉诏入京师。太祖赐黄马褂，赏三眼花翎，行中书平章事参赞军机，襄赞议政王刘殇公、相国周文正公决断庶政。帝素与周公善，刘殇公亦爱其才，遂得大用焉。帝在京师，以断事果决称世，刘殇公、周文正公皆以之为臂膀。殇公尝赞曰：“他日能继吾者，舍此子其谁！”</p>\n<p>开国十年，太祖下诏行“大跃进”之国策，翼速富强。然国情昭然，太祖又蔽于天听，遂有奇荒之祸，三载间饿殍千里，国势又呈陵夷。刘殇公奔告太祖谏曰：“人相食，要上书！”太祖无奈何，下诏罪己，又令帝助殇公善后。帝与殇公大革弊政，与民休息，国中乃安。然殇公数忤太祖，太祖虽不言，心甚恶之，遂有废殇公储君名位之思。因帝事殇公甚得其心，又与大将军彭武烈公交善，亦稍恶之。</p>\n<p>开国十七年，太祖度殇公羽翼丰，似有取代之心，乃欲黜之。时有宿儒吴公晗者作《海瑞罢官》，翰林修撰姚文元者揣度上意，斥其影射太祖，以文腹诽。李后党羽南直隶布政使司张春桥诸人亦于太祖侧进言，称此乃前朝余孽怀复辟之思也。太祖乃下诏行“文化革命”，期荡平逆说。时太祖以年迈故，避居宫中，以刘殇公为监国，帝辅之。得太祖谕，帝遂与殇公遍历郡国以颁诏。殇公与帝计，皆曰太祖此举易伤国本，遂阴违之。太祖闻之大怒，以为不臣之心昭也。是年五月十六日，太祖下诏斥帝与刘殇公包藏祸心，欲行谋逆，令天下共讨之。八月八日，黜殇公，贬为庶子。次年三月二十六日，殇公下诏狱，后迁秦城。辗转数载，罹重疾，终赍于道路。（事见《红朝书．刘殇公世家》）帝亦被黜，幸相国周文正公以印信保，乃逐出京师，徙止于江西豫章，以守令严加管束。周文正公谏太祖以帝才堪大用，而性迂直，实无谋逆之心，太祖意稍平。太祖行“文化革命”，废科举，燔典籍，倡文字狱。又以李后、林幽公等主政事。李后阴鸷。初太祖欲立之为后，众臣皆谏曰其德弗足为国母。故及掌权柄，则欲殄灭勋旧重臣而后快，其党羽遍于天下，诸般逆行罄竹难书（事见《红朝书．奸佞列传》）。数年间，农商凋敝，人人自危，王公至于黔首，多家破人亡之恨。</p>\n<p>文革初年，林幽公助太祖黜殇公甚力，又谄事太祖，颂太祖为旷世圣祖，古今帝王皆不及也。太祖甚慰，立林幽公为储，百官朝幽公则行朝天子之礼。幽公势益张，视太祖日老而聩，渐生谋逆之心。后事泄，幽公仓皇出奔，遇空难，身死北狄蒙古之温多尔汗。遭林幽公之变，太祖龙体日衰，思黜罚之诸勋旧乃真经国之良臣，舍之殊为不智也。遂复用周文正公主政，周公乃力荐帝。太祖见帝蛰居已久，实无反迹，遂诏令帝入京，除上书房行走。帝得用，遂襄周公行“整顿”之策，收效甚巨，一时百废具兴，隐有中兴之望。会周公病疴日沈，自度将不起，欲以帝代己以撑残局，遂谏太祖加帝军机大臣衔，为参知政事。帝虽复起，然耿介如初。太祖尝阴使人探之，问帝视文革之国策何如，帝不改其衷，批驳如故。太祖闻之，叹曰：“绵里藏针。”既生激赏之心，又存不忿之意。文革十年一月，周文正公薨。天下咸以公为中流之砥柱，皆大恸。太祖欲以帝代周公之职，召帝对，示帝上悔罪折。帝不从，太祖遂恶之。</p>\n<p>是年清明，京师民众集于天安门，上万民折，请太祖黜奸佞而用周公之遗策。太祖疑为帝所教，诏黜帝为庶人。九月，太祖崩，遗诏立华忠勉公为帝，是为前废帝，又以叶武成公为摄政王。前废帝登大宝，用叶公计，囚李后奸党，“文革”遂止。时天下汹汹，皆求前废帝革陈布新，与民休息。然前废帝虽废文革之弊政，其才不堪治大国，国势萧条依旧。前废帝又诏令天下须谨遵太祖之遗法，不得非议。故文革名废而实存，民皆恶之。叶武成公度其不可辅，遂于开国二十八年三月召诸侯会于京师，废华公尊号，另立胡公耀邦为帝，是为哀宗孝愍皇帝。孝愍入承大统，自度无存亡续绝之才，遂与叶公等谋，迎帝还朝摄政。帝归京师，自任右相国行监国事，大政皆决于帝。未几，孝愍上帝尊号曰：“皇父摄政王”，假天子黄钺，出入免跪拜，群臣朝之行三跪九叩之礼。自是帝乾纲独断，操废立之权。帝又召四川巡抚赵公紫阳入京师为相国，朝纲正也。帝用事于内外交困之际。在内者，科举之废久矣，士人者多怨谤；农不足以食民，肆中空列橱架；武备松懈，士卒疲敝。于外者，则北有罗刹国陈兵百万于境，南有安南蕞尔之邦藐视天朝，时欲寇边。帝夙夜不寐，与群臣共计，图挽大厦于将倾也。</p>\n<p>开国二十八年冬，帝下诏复科举并太学，天下士人大欢，皆视帝恩同再造。又屡视恩宠于鸿儒，士人之心乃定。次年，帝命军民上书言事以求富强之策，士民皆言太祖之法于时不合，惟变法方可图存进取。是年十二月二十八日，大会诸侯于京师，帝下诏变法，改元“改革开放”。其要旨内兴农商，让利于民，外开深圳等五处为商埠，与夷互通有无；又遣士人年富忠社稷者游学西洋、东洋诸夷，师其长技以用之。</p>\n<p>改革元年，帝幸西夷美利坚国，与其国主会盟，约为兄弟之邦，共制北狄罗刹国。太祖开国初，美夷征高丽，太祖发大军与之战，邦交遂绝二十余年，北狄坐收渔利。至此，东南海波大平，美夷商贾泛舟太平洋与我贸易，并获利焉。</p>\n<p>当其时也，又有南蛮安南屡犯边庭滇、桂之地。虽皆退之，然蛮人未识天朝军威，反度本朝内乱方弭，不敢兴大军与之战，贼势益猖。一月，蛮兵大举来犯，帝尚幸美夷未归，中外咸以本朝必无发大军会战之意。其时，帝已谋定也，遂遥令许武盛侯、杨武平侯诸将兵分两路进剿，蛮人不敢抗天兵，大溃。大军邀击，入蛮地数百里，前锋抵其王庭河内。蛮人自酋领黎笋以下，达官皆奔逃。兵次河内郊，勒石而班师。蛮人不敢复犯也。安南之役大捷，诸臣皆上贺帝，帝不然。帝思方接战时，半月而折损将卒二万余，又战将皆老迈不堪用，深以为忧。文革十载攘扰，武备弛坏，卒多而不精，将老而不知谋，军械多朽坏不合时宜者。帝乃下诏整武备，裁冗兵百万，令将佐老迈者致仕，以新锐之士代之。又复太祖所废之讲武堂，遣使赴西夷诸国市兵械精良足用者。历数年，军威大盛。</p>\n<p>开国三十五年庆，帝校阅于天安门，要诸国使臣观之。皆大惊，益以为天朝上国也。次年，又有西夷英吉利国遣国相撒切尔氏者入朝进贡。帝使其陛见于钓鱼台。昔满清不能守其土，英夷遂据香港，国人素以为千古之耻也。帝思国势已盛而金瓯尚阙，命其还之。撒氏不敢犯帝之天威，乞以十二年为期。帝怀柔远人，许之。西夷葡萄牙国闻之，大骇，遣使贲表来朝，还其所据澳门。至此，国耻已雪，金瓯补阙，惟余前朝余孽据流球不归王化。帝下诏，以流球亦中华，不忍加兵革，宜示恩感化。遂许流球人氏可登岸省亲从商。海禁既解，天下莫不拊手称善。帝行变法数载，有大成焉。河清海晏，民用富足，四夷宾服。然自国门开，夷俗渐侵染华夏。时有坊间小子咸习夷人礼乐，溺于西洋淫巧之物，而不知祖宗礼法。又有陋儒自以西学为工，聚众讽议朝政，谤本朝之制不合寰球之大势，必败亡之。朝中权贵多以此乃夷人“和平演变”之策，谏帝以人心不古，理道崩坏。帝深以为忧，下诏反“精神污染”，冀拒夷人陋习于国门外。孝愍以为小题而大作，遂阳奉阴违。又孝愍素与诸儒相善，群儒引为子期者也。帝屡教孝愍，皆止于口中诺诺耳。帝遂恶之，以为终非神器主也。</p>\n<p>改革八年一月，帝召朝中重臣议，使孝愍内禅，另立相国赵公紫阳为帝，是为后废帝。赵公力辞，帝不允。孝愍避居深宫，终日郁郁。</p>\n<p>改革十年春，孝愍突罹暴疾，旬日而崩，天下服哀。</p>\n","author":971,"categories":[28589],"tags":[28189,27588,10951]}