{"id":408628,"link":"https://chinadigitaltimes.net/chinese/1939/10/【历史的先声】团结与民主/","date":"1939-10-05T08:00:46Z","modified":"2015-09-29T17:40:10Z","title":"【历史的先声】团结与民主","content":"<p>“全国人民除汉奸外在法律上其政治地位一律平等”，这是国民参政会第四次大会上合并了七个<br />\n关于巩固团结集中人材增强抗战力量的提案，加以审查后，曾经过相当剧烈的争辩，可见全国忧时<br />\n之士对这个问题的注意与关切。</p>\n<p>谁都应该看清楚全国人民的牢不可破的伟大团结是中华民族战胜日本侵略强盗的有力保证，历<br />\n史曾证实了这个真理，我们的敌人也对它有深刻的认识。然而团结是和民主有着不可分离的关系，<br />\n没有民主，人民的权利没有保障，群众团体没有发展的基础，全国的优秀人才不能发挥他们的力量，<br />\n那么也就不可能形成能够震撼敌人营垒的全民的团结。只有一切抗日的人民都团结在民主精神的周<br />\n围，在法律上得着应有的切实保障，在政治地位上受的同等的待遇，才能够巩固全民的团结，才能<br />\n够产生真正伟大的力量。这条治标办法的重大意义，也就在这里。</p>\n<p>无论什么条文，它的价值要看它的实行程度怎样，否则它的作用将等于废纸。全体参政员是怀<br />\n着无限的忠忱与热诚，全国人民是那样焦急地渴望着这一个足以转移我们祖国命运的办法能够快些<br />\n实现，过去一切足以妨碍团结与民主的设施应早日绝迹。我们的政府不应漠视广大人民的要求与希<br />\n望，也只有依靠着精诚的团结与广泛的民主，政府本身才能够强大进步，完成解放全民族的伟大任<br />\n务。</p>\n<p>为了实行“全国人民除汉奸外在法律上其政治地位一律平等”，就应该在严重的民族压迫横加在<br />\n我们身上的今天，消灭内部妨碍团结的现象，因为一个对内不能团结的民族，就不能在对外战争中<br />\n获得胜利。波兰亡国的惨痛教训，就是摆在眼前的明显的事实，虽然它军事惨败的主要因素是由于<br />\n对国内少数民族的压迫政策，但我们应该认清在民族自卫的革命战争中，脱离了广大的抗日人民，<br />\n是十分危险的。而且是对抗战不利的。仅是在消极方面停止对抗日的人民、团体、党派的各种限制、<br />\n取缔是不够的，虽然切实做到这一步已经需要很大的决心与努力，政府要更进一步的造成全国人民<br />\n能够在法律上获得政治地位上平等的一切条件，才能真正保证全国人民在法律上其政治地位一律平<br />\n等。什么是“全国人民在法律上其政治地位一律平等”的具体内容呢？</p>\n<p>这就是说，全国抗日的人民要有发表自己意见的自由，出版抗日刊物的自由，组织抗日救亡团<br />\n体的自由，召集动员民众来抗日的各种会议的自由，研究各种学术思想的自由，信仰某种政治理想<br />\n并坚持自己的政治立场的自由。全国抗日人民要有参加抗战工作的权利，保持自己职业独立的权利，<br />\n督促政府帮助政府的权利。抗日人民的自由不能受限制，他们的权利不能被剥夺。除了有真实证据<br />\n证实了是犯了出卖民族利益的汉奸罪的人以外，以任何借口来限制抗日的人民的自由权利，是违反<br />\n了全国广大人民的意志，也是法律所不容许的。</p>\n<p>这就是说，一切的抗日党派应有合法存在活动的权利，共同发展互相帮助的权利。抗日的各党<br />\n派可以发表他们关于抗战建国的言论，公布他们的政纲，出版他们的报纸杂志，招收他们的党员。<br />\n一切抗日党派及它的党员同样可以参加抗战工作和政府工作，可以彼此虚心研究别人所信仰的东西，<br />\n选举自己的代表到各级的民意机关中去。因此如果组织对于任何抗日党派的阴谋破坏、暗杀、囚禁、<br />\n逮捕抗日党派的人员，暗中限制取缔抗日党派的活动，不仅在政治上是决不应有的行为，而且应受<br />\n到全国人民严厉的制裁。</p>\n<p>这就是说，一切的抗日军队和地方政府都是我们整个抗日力量的一部分，它们应该一样的被珍<br />\n视爱护，受着同样的待遇。不能够因为某些历史的原因，而对一些抗日的军队与地方政府加以歧视，<br />\n或给予许多困难和牵制。这种情形今后是不应该存在的。这些只是走向民主政治的最基本的条件。<br />\n依靠了民主政治才能够团结一切的抗日力量，准备着在适当时机来到时对敌反攻，争取最后的胜利。<br />\n团结与民主，这是我们在民族自卫战争中战胜强大敌人最可靠的武器。</p>\n<p>――《新华日报》1939 年 10 月 5 日</p>\n","author":1023,"categories":[18270,18269,28407,20505],"tags":[8584,20130]}