{"id":408646,"link":"https://chinadigitaltimes.net/chinese/2015/07/【新史记】粟裕列传/","date":"2015-07-29T18:41:30Z","modified":"2015-09-29T19:40:24Z","title":"【新史记】粟裕列传","content":"<p>史记粟惠襄公列传</p>\n<p>粟惠襄公讳裕，湘西会同人氏，清光绪三十三年丁未，生于地主小康之家。祖为侗族，明末清初徙汉地，久已归化。少好闻侠义事，甚恶清规戒律，常私改账目以济穷苦。民国十三年辞家至常德读书，暗中接近我党，十五年，入赤青团。十六年，前朝武厉帝背盟屠我党众，公于涵道得脱，乃奋起投笔从戎，入我党。八月，朱忠武王、周文正公遂于南昌起义军，公以部曲从之。然敌众我寡，贼氛方炽，义军一时摧败，附丽之徒多有聚散。公转战之中为流弹所伤，仍随义军余部登井冈山。</p>\n<p>公性持重不喜张扬，貌亦不惊人，然深知兵法，多谋善断，智计殊绝于人。于井冈山赤军中始任偏将，遂脱颖而出，累功迁至赤七军军师将军。太祖、朱忠武王、周文正公屡破武厉帝重兵围剿，公与有力焉。公之为战，每奋不顾身，富田之役，弹片入颅，终身未得出，公多为所苦。二十三年，太祖失势，兵权旁落，王师败绩，乃行长征。公受令统所部逆袭敌后以分贼势，实为饵军，乃以偏师之九死而保主力之一生也。公慨然领军行，自赣南入闽浙，多设旗鼓，大张声势，盖以诱敌。闽浙为敌之腹心，公一无后方，二无粮秣，虽大小三十余战，屡挫其锋，然未几贼众云集，军陷重围，事遂不成。公收拾部众，于浙南闽北独立游击。时与朝廷音讯隔绝，又遇新败，敌每穷搜，不得举火，乃啮生米，掬清泉，风餐露宿，艰难困苦，无以尽录。后人多以艰险过于长征谓之，然公未曾稍懈。</p>\n<p>民国二十六年，东海中有国谓倭，以兽兵百万寇我。王师遂受前朝号令，共赴国难。公任新四军先锋，统千余众出击江南倭寇，叠获胜捷。次二年，公为陈懿公之副，飞兵江北，百姓箪食壶浆以迎。武厉帝虽与我盟，然实深忌王师，乃密令扬州刺史韩德勤攻之。公运筹帷幄，与黄桥以七千人马大败韩军五万之众，一时举国皆惊，而公初得常胜将军之名。局面既定，乃分遣部众，发动乡里，以为御倭长久之计。苏中兵粮重地，下瞰长江，寇视公等为目中之钉，每会聚重兵欲拔之，无不为公所破。后军渐强，乃反守为攻，颇有斩获。三十一年，倭寇纵兵浙赣，武厉帝部众皆溃，百姓遭敌荼毒，尸体盈途。公深恨之，密遣耳目探得虚实，然未便出师。三十三年，大破倭寇于车桥，江北稍定，公亲提锐旅潜回江南，百姓无不痛哭以迎。时倭寇已为强弩之末，为据王师，乃与武厉帝江浙总督顾祝同沆瀣一气，信使往来，情报互通。顾逆纠合贼众，因兵力为我数倍，顾盼自雄，欲一战擒公。公于倭逆勾结甚怒，遂迭出妙策，三败顾逆于浙北天目山，时人为之大快。</p>\n<p>民国三十四年，倭虏降。武厉帝假意和谈，暗中调兵遣将，欲殄灭我党军。太祖为大局计，再三忍让，令公等引次江北，徐图后计。未及一载，武厉帝复背盟，内战终不能免。公所统苏中三万兵马，地近宁沪，为我前哨，武厉帝以为卧榻之侧，志在必得。七月，十二万美夷器械之贼众，纷纷渡江来攻。公乃集中兵力，攻其不意，出其不备，各个击破，又以俘虏缴获自益，愈战愈强，四旬之中七战七捷，斩俘五万三千有余，而己部不减反增。太祖大喜，电令各将“仿照办理”。九月，贼合数十万众南北夹攻，公腹背受敌，遂斩围北撤，与山东陈懿公合兵为一，行宿北、鲁南、莱芜、泰蒙、孟良崮之役，或声东击西，或指南攻北，或诱敌深入，或围城打援，每战必胜，斩俘二十余万。鲁南之役，公诱贼之战车、重炮入围，尽毁桥梁道路，大设堑壕拒马，加之天雨泥泞，贼众虽披坚执锐，然无所用武之地；复以勇锐之步卒近战克敌，贼为之气夺，降者甚众。粟公遂有战车重炮之属，如虎添翼。莱芜之役，公示形于南，以徂贼主力；决战于北，先弃临沂空城诱李仙洲部入瓮，遂隐蔽兼程北上，围而歼之，四日之内灭敌六万，多为俘虏而甚少杀戮。贼军肝胆尽丧，一月之内未敢再战。孟良崮之役，贼整编第七十四师号为虎贲御林之师，精兵悍将，骄横跋扈，陈粟二公遂有斩将夺旗之议。是役也，公谋定后动，预伏骁将王必成于敌背后，待贼深入，三面合围，王必成所部奇兵突出，断其南逃之路。七十四师据险死守，公率部合击之，武厉帝复以重兵围公，一时惊险万端。四日鏖兵，尽灭入围之敌三万二千有余，贼先锋官张灵甫授首，公乃施施然全身而退，余敌不敢追。太祖赞以“百万军中取上将首级”，又曰“（陈粟）据敌最众，战果最丰”，深嘉许之。</p>\n<p>民国三十六年，太祖令刘威公、邓平公率十二万众千里跃进大别山，欲与武厉帝逐鹿于中原，并令陈粟分兵助之。分兵之初，贼因屡败，猬集成团，公出师南麻、临朐，适逢暴雨，得失相当，皆未克捷。公进言太祖，力请合大军为一，以利大战。太祖从之，公乃合军横扫陇海路，进逼徐州，迫贼军解大别山之围。当是时，我朝数路大军并力经略中原，刘邓挥师渡黄，大破贼于鲁西南，旋徒涉黄泛区，直下大别山；陈谢自晋南入豫西，拊敌侧背；陈粟出鲁南，转战苏鲁豫皖。一时攻守之势逆转，江淮河汉之间，驰骋纵横。初，贼屡败于公，计无所出，乃以重兵猬集，平行推进；尤恃兵多，欲以车轮战法疲公，必令我虽胜而不得休整。贼复拿捕壮丁，胁迫良民，并乞得美夷军资，重组败军，随覆随补，循环不绝，故尚得维持。公乃受太祖令，前方征伐，后方分田，军所至处，躬耕者均得田亩，乐享温饱，由是大得人心，兵民踊跃。久战辛劳，下属曾开车入梦，翻公沟中；公乃亲驾之，待至，罚其眠于枣树之下。每阵战俘获，公辄好言劝慰，发给川资，留军返乡悉听尊便，复回敌阵亦不阻拦。由是有一而再，再而三，乃至四番往返，终泣谢而随公者。久之，贼每与公战，动辄人心浮动，其将难制。待三路我军俱至，贼益奔溃。是年，中原色变，乾坤扭转。</p>\n<p>民国三十七年，太祖意尤未尽，欲令公领兵十万跨越长江，且战且走，以乱贼根本之地。公熟筹之，以为不可，乃上奏。四月，诣太祖于西柏坡，上亲迎出门，不觉屐齿之折。公面陈利害，上纳之。上经天纬地，颇以军略自矜，而公辄据理力陈己见，试之无有不中者。五月，上欲加公征东大将军、东南节度使，总领徐扬两州军事，公固辞。六月，公整军毕，乃行豫东之役。是役围城打援，王师二十万众力敌二十五万贼军，克名城开封，复破援敌，斩俘八万。当此役后，贼军士将佐，意气丧尽，至于覆亡，未敢出战，只守城尔。七月，行兖州之役，斩俘六万。九月，公遣猛将许世友、智将聂凤智进拔济南，亲提大军以待援敌。八日济南城下，斩俘十万，虏敌山东刺史王耀武，而援敌竟不敢出，公大憾。十一月，上审时度势，命公会刘威公、邓平公、陈懿公，合我军六十万众，攻敌精锐主力八十万，行淮海决战。公得内应，进围贼众十万于碾庄，十五日克之，阵斩敌讨逆将军黄伯韬。武厉帝益惊，复调车骑将军黄维统机械化军十万，自西疾来，欲会节度使杜聿明、奋威将军邱清泉、建武将军李弥、平东将军孙元良于徐州。公分兵一部，协刘邓二公围黄逆于双堆集，苦战灭敌。黄维方陷围时，杜逆惶急弃徐州。上得线报，曰贼议走海州，泛舟南撤；或曰取道两淮，以下金陵；急令公为之备。公独不以为然，乃阳应之，阴领军趋徐州西南，一举获敌。是时，围中之贼三十万众，公军不满四十万，武厉帝又调二十余万众来援，胜负成败悬于一念。公力挫援敌，又堵击突围之敌，复合围。贼窘甚，乃以空军、战车、毒气突围，尽皆不济。时天雪苦寒，敌弹尽粮绝，饥疲颓坐，抢粮火拼，杀马剔骨者比比皆是。公高树免死大旗，复令士卒于雪夜蒸馒煮面，敲击碗筷，敌兵携械来降者不计其数。三十八年一月，合击之，阵斩邱清泉，生擒杜聿明，李弥、孙元良易装潜逃，所部尽降。是役王师全胜，斩俘五十五万有余，公所为十之七八。辽沈、平津、淮海三役，武厉帝精锐荡尽，即行退位；然仍掌前朝实权，假意传位德宗，以开和谈。</p>\n<p>民国三十八年四月，和谈不成，上令南线诸将率雄师百万大举渡江。英夷兵船数艘，犹留连江上，为公所部骁将叶飞炮火击破，自此外邦兵甲，不入内河。公统军直下镇江、金陵，所向披靡；五月，连克临安、上海，威震华夏；六七月间，分兵底定苏皖浙各州府，多兵不血刃。八月，遣军入闽。大势已去，武厉帝乃穷搜府库金银，席卷典章文物，聚集败兵，裹挟士人，逃于夷洲。十月，叶飞连克福厦，骄于战捷，违公节度，以偏师渡海攻金门，以寡击众，舟船不济，以致大败，损兵万人，公甚痛惜。是年彭桓公平西北，林庄公平中南，刘威公平西南，粟公平东南，江山易主。上于十月定都北京，建中华人民共和国，改元革命，是为革命元年。</p>\n<p>革命二年，天下将定，太祖议取夷洲，以竟全功。令公搜集舟船，操演海战，总预其事。四月，先取舟山，贼闻公至，弃岛而走。公乃谋渡海。是年高丽南北相争，美夷合西戎十余国及高丽南朝共犯高丽北朝，北朝主金日成遣使乞援，上以唇亡齿寒之虑，遣军助之。本欲以粟公领兵，因颅伤复发，不能行。七月，上念公病情，又闻俄狄有精擅医术者，遂送公北行。</p>\n<p>革命三年，天下大定。九月公方稍愈，即返军阵，筹划渡海。后疾复发，甚为所苦。当是时，彭桓公统军于高丽大破夷众，追击千余里；然美夷水师甚强，游弋海峡，我不得渡。上除公兵权，加为副军师；六年，加为总军师。时我朝海空军俱草创，公乃海陆空并进，攻夺浙东岛屿。首战克一江山岛，余贼心胆皆裂，俱窜夷洲。</p>\n<p>革命六年九月，上封坛拜将，以酬功臣。当是时我朝人才济济，战将千员，勋荣资历，俱各有长。上与周文正公议，设元帅十，大将十，以为武英菁华。粟公时年未五旬，后起之秀，资历甚浅，然功极大：以拓土克城论，公平苏浙沪闽全境，并鲁豫皖赣一部，下名城十一，可列第三；以解放人民论，公转战八省，所平皆华东士民殷富之地，可列第二；以斩将夺旗论，公所部斩俘计二百四十七万众，生得贼少将以上竟至五百一十人，皆列第一。实有大功于社稷，而与彭桓、林庄、刘威三公并列军功之首。上以功高劳苦，欲进元帅。公再三推辞，又面陈太祖、周公，固不肯受。上乃以公为大将之首，周公亲为授衔。时人多有屈贤之议，而公泰然，其风度若此。公一生征战，自知将略所长，政治所短，故每拂上意，推辞不受主帅之位，而以副座自居，借陈懿公之威德资历服众将。然料敌决策，无不出公之手笔。</p>\n<p>革命九年，彭桓公班师回朝，上任以兵部尚书，秉权。时粟公协刘威公，翻译俄狄章程，习用彼之火器，以所得遍示诸军，欲取精华以固我朝。公又上疏，奏请合全国精锐为一，重点整训，不宜分散平均。上以二公本非嫡系，治军方略相左，甚有以夷变夏之虑。五月，上授意彭桓公，以教条主义罪名挞伐二公，夺其实权。二公蒙不白之冤，未有怨言。未几，上行大跃进，适逢灾变，黎民多为所苦，彭桓公以万言书犯颜上谏，革命十年贬谪，刘粟二公皆为鸣不平。由是数年，公常闲置养病，然时时留意天下大势，忧心忡忡。</p>\n<p>革命十七年，上改元文革，是为文革元年。上本欲去蠹官，变风俗，奈何操之过急，更兼所用非人。渐而奸佞当道，忠良罢黜，朝野震动，华夏不宁。彭桓、贺愍、刘哀、陈懿、陶怀、邓平诸公，皆国士也，或含恨终天，或忍辱图变。刘粟二公早失权柄，反得清静。塞翁失马，焉知非福。时周文正公独撑危局，乃起用粟公为辅，都督边防、铁道、港池、通邮诸事务。二十一年，公巡万里边关，痛感兵事废弛，激言于周公，得达天听。</p>\n<p>文革六年，林庄公窜死漠北，举国震惊。七年，于陈懿公慰灵祭得睹天颜，上甚感慨。十一年，朱忠武王、周文正公、太祖皆薨，万民震恸，如丧考妣。叶定公、华顺公兴兵擒拿奸邪，匡正朝廷，邓平公复秉政，海内渐安。时粟公旧疾缠身，仍殚精竭虑于兵法，屡有佳作。改革五年，公元一九八四年二月五日，公薨于京师，享年七十有七。海内知与不知，咸为垂泣。公之骨灰，遵其遗嘱，皆洒于苏鲁豫皖大地，峰峦翠柏之间。</p>\n<p>公于民国三十年娶妻楚青，贤淑慧达，颇通诗书，情好甚笃，相伴白头。其子粟戎生，亦效力军中。留《粟裕战争回忆录》、《粟裕军事文集》传世。公之用兵，可见于彩色故事片《黄桥决战》、《南征北战》、《大决战——淮海战役》、电视连续剧《济南战役》。</p>\n<p>公弱冠从军，终身托付，一生大小战以百计，被创六，积劳成疾。统兵决战，巧思迭出，分割合围，侧翼卷击，其攻必克，其守必固。《军史》赞曰“特别善于指挥大兵团作战”。性情舒均，体恤部属，爱护百姓，深得兵民之心。任贤唯能，但知公事，不挟私怨，颇有国士之风。率性简约，临敌则前，论功则后，不为声名所累，以“沧海一粟”自谓。革命九年蒙冤失权，然忠于社稷不懈，怎奈朝中无人，至死不得昭雪。孝宗经济三年，公元一九九四年，其旧属掌兵部大权，乃上表泣鸣。上议于军委，为之平反。时粟公已逝十载，在天之灵，终得安息。</p>\n<p>论曰：粟公深知兵法，为人之所不能。内战方兴，贼器械精良，大兵百万，杜聿明、王耀武亦为人杰，张灵甫、邱清泉、李弥、黄伯韬、胡琏、孙元良俱为良将；而公率数万健儿，首当其冲，战不旋踵，竟迭破强敌，至于倾倒乾坤。用兵之奇，所历之险，观于史册，令人汗出。天下既定，公不营私党，不干朝政，屡却高位，醉心兵法，诚儒将也。然本非太祖嫡系，功高见疑，闲置不用，一如太宗忌李靖公故事。悲夫，乃以雄略英主，忠臣良将，亦不能免此俗乎？</p>\n<p>谥法曰：柔质慈民曰惠，爱民好与曰惠。辟地有德曰襄，甲胄有劳曰襄。故谥粟惠襄公，实所宜也。</p>\n<p>半世生涯戎马间，征骑倥偬未下鞍。心御长风逐逝水，情寄馨香越重山。临戎出师，凛然决断；位重能避，功成益谦。凌烟图画，永铭青史；其为砥柱，不亦壮哉！</p>\n<p>文宗飞天元年十一月撰于美夷宾州</p>\n","author":971,"categories":[28589],"tags":[28189,27588,28646]}