{"id":408651,"link":"https://chinadigitaltimes.net/chinese/2015/07/【新史记】太祖本纪/","date":"2015-07-29T19:54:53Z","modified":"2015-09-29T20:14:59Z","title":"【新史记】太祖本纪","content":"<p>新史记之太祖本纪</p>\n<p>本朝太祖武皇帝，姓毛讳泽东字润之，湖南湘潭人也。其寿诞之日为满清光绪十九年十一月十九日，若以西历西时记，此日为西夷之耶诞日。帝少有大志。未冠之时即作咏蛙诗，以述其志。及少壮，游学长沙，师从杨昌济，后入京，供职于京师太学藏书阁，问学于鸿儒陈仲甫、胡适之、李守常等。适之昔日留学于美夷，恃才傲物，因帝未忝科名，甚轻之。适之门生傅斯年、罗家纶之辈亦甚轻帝。后帝一统天下，欲灭群儒，盖因此三人故耳。<br />\n　<br />\n帝受仲甫命，返湘结党，得仲甫提携，得以拜见于前朝高祖，官侍读学士。前朝高祖崩，时，前朝武厉帝为大司马大将军，阴结其党，欲灭帝党人。帝谏以兵击之，仲甫不许，武厉得以蓄积羽翼，民朝十六年武厉于凇沪，前朝摄政王汪谬丑于江夏，大杀帝党人。八月帝与诸党人会于汉口议事，帝曰：枪杆子里面出政权！众皆异之，后受命返湘，策反南军卢德铭部，九月九日兴兵起事，围长沙，不克，败走江西。</p>\n<p>　军次三弯，帝重编余部，至队官皆有帝之党人监军。帝据井岗，与朱武胜公所部合兵，屡败官军，威名远扬，号朱毛军。</p>\n<p>武厉怒，令江西巡府鲁涤平统兵十万进剿，帝诱敌深入，引兵击之，涤平败，帝擒官军先锋总兵张辉瓒。武厉闻信，令兵部尚书何应钦统兵二十万进剿，帝大败之。武厉益恐，统兵三十万再战，又败于帝。　</p>\n<p>一载余，武厉又率五十万劲旅进剿。时帝因党争，被削兵权，虚职赋闲。官军犯境本朝震恐，朱武胜公与周文正公掌兵权，问计于帝，帝授奇计再破官军。武厉败绩，再整旗鼓，以西夷番将参赞军机，以百万之众犯境。</p>\n<p>时，自俄狄归国之儒生博古辈摄政，番将李德与周文正公参赞军机，博古一儒生耳，挟俄狄酋斯大林之威，夺帝兵权，唯俄狄之命是从，事无巨细，皆听命于李德。　李德辈纸上谈兵，屡战屡败。引兵西走，兵渡湘水，不足三万，众将皆恶李德，兵次遵义，诸将议政，帝之威众人咸服，周文正、朱忠武公皆附之，夺博古、李德兵权，帝得以再统雄兵。</p>\n<p>帝帅余部，转战滇、黔、川诸省。过雪山，与张国焘部合兵，国焘忌帝之官居其右，欲害帝，大将军叶武成公闻信，间道驰告帝，帝得脱。　国焘部将陈昌浩欲引兵击帝，大将军徐武穆公拍案而起，国焘、昌浩乃罢。</p>\n<p>民朝二十四年入陕，据陕北以抗官军。官军进剿屡败于帝。帝令徐武穆公率所部西征，败于西北回军，丧师数万，向前等仅以身脱。</p>\n<p>丙子双十二，帝策反满洲王张学良、陕西镇守使杨虎城兵谏，囚武厉，帝使周文正公谒武厉，晓以大义，武厉罢兵。　　</p>\n<p>民朝二十六年夏，倭寇兵临幽州寻衅，幽州节度使宋哲元与寇战，不克，节度副使佟麟阁、总兵赵登禹殉国，哲元败走保定，倭寇陷幽燕。帝令周文正公再谒武厉，武厉许以招安，北军三万余朱、彭为帅，辖三镇兵马，林庄幽伯、贺武毅公、刘武宪公为总兵。南军两万余叶、项为帅，陈武懿公等为统制。两军均受帝节制。</p>\n<p>合官军与倭寇血战八年，民朝三十四年倭寇败降，帝与周文正赴陪都谒武厉，共商国事。</p>\n<p>民朝三十六年兵火再起，官军伐帝。帝令大将军林庄幽伯、罗武威公取满洲，世祖与大将军刘武宪公取中原，大将军武懿公、粟裕取华东，大将军武桓公取西北，大将军聂武烈公取幽云。帝与周文正公自帅御林军转战陕北。诸军屡败官军。　　</p>\n<p>民朝三十七年大将军林、罗与官军战于满洲，大破之，尽占满洲地。世祖、大将军刘与陈、粟部合兵大破官军于徐蚌，陈兵长江，民朝京师震恐。林、罗入关与大将军聂合兵，合围幽州，幽州节度使傅作义降。大将军彭横扫西北，兵临西域。帝移驾幽州，以之为都，改称北京，北方遂定。</p>\n<p>　民朝乞和，帝不许，令世祖与刘、陈、粟诸将合百万众，渡长江，取金陵。以陈、粟取华东，林、罗取华中，世祖与刘将军取西南。诸军势如破竹，官军尽溃不成军。帝以世祖为西南节度使，坐镇成都，以图吐蕃。</p>\n<p>　　武厉败走东海夷州，据澎湖以抗王化。</p>\n<p>民朝三十八年，太祖武帝开国元年，帝登天安门，诏告天下曰：华夏诸民今日立也！帝定鼎，君临八方。初，倭寇败降，西夷美利坚助武厉以军资，以抗帝军，帝怒，斥之曰：美帝国主义都是纸老虎。开国元年作《别了，司徒雷登》以示美夷，夷使司徒雷登惭去。</p>\n<p>开国二年，高丽内乱，南高丽乞师西夷，美夷纠合西夷十五部落进兵北高丽，势如破竹，北高丽溃不成军。酋帅麦克阿瑟狂言饮马鸭绿水。北高丽酋长金日成乞师天朝，帝令西北王彭武桓公为东征元帅，太子岸英监军。统兵二十五万，以将军邓华为先行，满洲王高岗为合后。东征高丽。彭公与美夷战，大破之。开国三年，太子阵亡，帝大怒，令彭公进兵，四战四捷，阵斩酋帅沃克，天下皆慑于帝之威。美夷乞和，帝不许，彭公再战。五战败绩。遂和。开国五年，彭公班师还朝。</p>\n<p>　开国初年，帝与周文正公巡幸北狄俄罗斯，与狄酋王斯大林盟，约为兄弟之邦。国经战乱，百废待兴，帝以刘殇帝为太师摄政王，周文正公为相国。免天下钱粮。世祖平定西南，传檄吐蕃，吐蕃降。征西将军王震，进兵西域，前朝西域都护陶峙岳降。帝令官军平寇，前朝余孽星散。行三反、五反，斩天津知府刘青山、河北布政使张子善等以清吏治，天下安定。</p>\n<p>开国八年行反右，帝定奇计曰：引蛇出洞。初令天下无论军民妇孺皆可谏国事，言政弊。后将直言者尽数收监，交有司论罪。天下儒生遂不敢以古讽今，枉谈国事。</p>\n<p>开国十年行大跃进，民不聊生，饿殍千里，三年饿毙三千余万口。俄狄发难，帝令翰林作文与俄狄论战。</p>\n<p>后会诸侯于庐山，大司马兵部尚书彭武桓公谏万言书，帝怒，黜彭公，以林庄幽伯代之。野有功高震主，鸟尽弓藏议。吐蕃***阴兵起事，帝令军平之，***间道天竺。吐蕃遂定。天竺、俄狄入寇，帝大破之，天下无不慑于帝之天威。</p>\n<p>　开国十二年，天下饥荒，帝与群臣皆不食肉，以示与民共苦。会诸侯于京，曰七千人大会，帝下罪己诏。储君刘殇帝曰：三分天灾，七分人祸。帝甚不悦，始有废储之意。</p>\n<p>开国十七年，江后令大学士姚文元作《评海瑞罢官》，帝曰：阶级斗争一抓就灵！</p>\n<p>开国十八年，太祖武皇帝文革元年，天下大乱，帝于五月十六日下诏，改元文革。文革始起。林庄庄幽伯赞太祖曰：大海航行靠舵手，太祖一句顶一万句。令天下无论妇孺老幼皆习帝之语录，舞忠字。每日晨起为帝作三忠于、四无限。各家均供奉帝之像，各地为帝立生祠。有卑鄙之人作歌曰：爹亲娘亲不如太祖亲。帝大喜，遂立林公为储君，封摄政王，出入免跪拜。百万红卫于天安门拜谒帝，自林庄庄幽伯、周相国等皆顿首叩拜，山呼万岁。　</p>\n<p>帝下挟书律，妖言令，罢科举，焚诸子书，黜百家言。以共产之学为国学，以愚黔首。臣民偶语诗书、以古讽今者，或弃市，或收监，或黥为城旦。帝名为文革，实为灭功臣之意。</p>\n<p>开国初，帝以高岗为东北王，饶漱石为华东王，刘伯承为西南王，林彪为中南王，彭武桓公为西北王，诸王势力，人莫能及。　帝行削藩策，废高、饶，以林、彭、刘等主军机，因功臣俱在，帝甚忌之，故先废高、饶，再废彭公，又以文革为名，阴使江后与林庄庄幽伯结党戮功臣，摄政王刘殇帝请乞骸骨，帝不许，后杀刘殇帝于开封，密不发丧。　</p>\n<p>十年大乱，计杀功臣名将贺、彭等无算。京师大兴县灭四类分子，满门抄斩数十户。广西民杀逆党，人相食。红色恐怖，人皆股栗。走五七道路，行上山下乡，使万民妻离子散，荒废学业，此皆太祖之大罪也。</p>\n<p>文革六年，再会诸侯于庐山，林公令大学士陈伯达谏，欲加帝尊号，帝不许。有废储之意。摄政王林庄幽伯不得已谋叛，欲弑帝。帝令周文正公平叛，林公北逃，与王妃叶群、王世子立果均身死漠北。帝诏上海知府王洪文入京，加王爵。欲立为储君，因周相国、朱太师等勋臣力谏乃罢。后王洪文与江后、左丞相张春桥、大学士姚文元等结党，或受帝命，或矫诏陷害忠良。朝野共恶此四人，称之为四人帮。</p>\n<p>　　 文革十一年，相国周文正公薨，天下悲泣，京师万民送葬。十里长街，哭不绝声。是年四月，京师百姓进言，请加周相国尊号，配享太庙。江后不许，引发清明京师民变，江后与皇侄远新进谗言。帝以为世祖所谋，黜世祖。七月，太师朱忠武公薨，未几，地大震于唐山，丧丁二十余万口。<br />\n　<br />\n帝自林庄庄幽伯之乱后，龙体日衰。文革十一年，天降星雨于吉林，地大震于唐山，民以为上将归天，人心惶惶。帝废世祖职，以右丞相华国锋为储君，赐遗诏曰：你办事，我放心。以大司马兵部尚书叶武成公为辅政王，仿刘蜀主托孤之意，委政于叶公。</p>\n<p>九月九日帝崩于寝宫，寿八十三岁，天下色变，亿万臣民俱悲，如丧考妣。</p>\n<p>国锋即位，是为神宗惠皇帝，新君葬太祖于天门前，号曰：至圣革命真龙伟大导师伟大领袖伟大统帅伟大舵手太祖武皇帝。太祖文韬武略，历代帝王所不及也。太祖文传于《太祖选集》及《太祖语录》中，诗存于《太祖诗词选》，皆官修定稿。　</p>\n<p>太祖后三人，杨后开慧，为太祖结发妻，因太祖起事，亡于前朝。贺后子珍，因不敬之罪，贬为庶民。　李后云鹤又称江青，因阴结其党，欲废新君华国锋，效武则天事，为大司马辅政王叶公所废，后自缢于室。帝之嫔妃无数，因共产之道学定曰：帝王不得多嫔妃。故帝晚年所幸之张妃玉凤等人皆未得以正名加封。</p>\n<p>太子岸英，公子岸青，岸龙为杨后所生，公主李敏为贺后所生，公主李讷为李后所生。太子岸英阵亡，岸龙早夭，起事之时，又有子女数人，失于乱中，不知所终。诸嫔妃或有生子女者，皆不得知也。公子岸青，公主李讷、李敏均为闲官，皇孙新宇，举进士，入翰林，供职太学。</p>\n<p>异史公论曰：吾本燕园卑微一书生，诚惶诚恐，效董狐作良史，太史公作史记，斗胆为太祖作传。才疏学浅，无生花之笔。鄙陋之文难登大雅，故现于网络。太祖与前朝思宗武厉皇帝共逐倭奴，雪中华百年之耻。后太祖一统大业，击退美夷，沙俄、天竺、南越诸国，扬我大汉之威。奈何太祖行事尤效汉高、明祖，除异己、戮功臣。兴文字狱，使民不聊生，天下再乱。功首罪魁非两人，流芳遗臭本一身！帝之功过尽在民心，桃李不言，下自成蹊。呜呼，古人作事无巨细，寂寞豪华皆有意。书生轻议冢中人，冢中笑尔书生气。</p>\n","author":971,"categories":[28589],"tags":[27588,9091]}