{"id":408616,"link":"https://chinadigitaltimes.net/chinese/2015/09/苹果日报-李嘉诚反驳内媒指责：不寒而栗-深感遗/","date":"2015-09-29T11:10:34Z","modified":"2015-09-29T11:10:34Z","title":"苹果日报 | 李嘉诚反驳内媒指责：不寒而栗 深感遗憾","content":"<p>近期不少内地传媒评论，长和主席李嘉诚从内地撤资，李嘉诚今日高调回应相关言论，直指「文章的文理扭曲，语调令人不寒而栗，深感遗憾。」</p>\n<p><strong>以下为文章全文：</strong></p>\n<p>李嘉诚先生就近日一些人对他和集团毫无根据的指责、似是而非的观点作出回应：</p>\n<p>「最近一些人对我本人和集团作出毫无根据的指责，惹来网民及传媒的关注。在此，我多谢各位的关心，并藉此机会作出回应。首先感谢国内、香港以及国外的朋友对我的肯定和信任，我明白言论自由是一把两刃刀，因此一篇似是而非的文章，也可引发热烈讨论，这是可以理解的，但文章的文理扭曲，语调令人不寒而栗，深感遗憾。」</p>\n<p>集团公共事务部归纳了近日传媒的查询，作出以下回应：</p>\n<p>1. 为什麽连日受到抨击也不作回应？</p>\n<p>根据我们的分析，是非浪潮来袭之时，正值习近平主席进行国事访美前夕，我们不想因为李先生的回应，被人借题发挥，引起更广泛的国际讨论。李先生认为，习主席在不同场合多番强调，国家要不断深化改革，坚定不移提高开放型经济水平，我们不应让这些毫无根据的口舌之争成为焦点，喧宾夺主，冲淡习主席的重要讯息，引起商界和投资者不必要的顾虑；李先生认为，没有建设性的语言讨伐，并不符中国政府不遗余力推动经济向前发展的方向和决心。</p>\n<p>今次是李先生首次就事件作出回应，网上一切假李先生之名所流传之文章，均非属实。</p>\n<p>2. 为何频频出售内地房地产，但仍否认撤资？</p>\n<p>过去十年在香港上市的公司，有超过70％（包括国企）的架构，也选择离岸设立公司，目的是为了让企业取得更现代化架构和更高效运作模式；我们做法相同，集团进行重组及於开曼群岛成立公司，而集团在港注册及上市地位不变；李先生个人在重组过程中，并没有减少持股比例，也没有从中套现，所谓「撤资」指控，完全不成立。</p>\n<p>另外，对於所有投资及出售资产所得的回报，是属於公司的，并回到股东手中；一如以往，集团将继续在全球，包括在内地寻找投资机会。过去两年，集团对全球地产业务持审慎态度，加上内地房地产方面，部份城市出现供求失衡风险，故减少买入土地，但集团在内地的发展中及将发展之总楼面面积远高於2000万平方米。</p>\n<p>事实上，集团於内地发展中或将发展的土地，90%是从拍卖而来，而90%以上的物业均在建成後出售(酒店除外)，只有极少部分保留作收租之用，集团从来也在积极等候土地「交吉」，并没有囤地(香港亦如是)。减少房地产的投资比重，不等於不投资内地。</p>\n<p>其次，在零售方面，集团於全球现拥有逾13,000间零售店铺，其中内地由两年前的1300间增加至今天2300间，增幅为77%，扩展步伐迅速。</p>\n<p>国家及领导人强调「腾笼换鸟」，深化改革，优化产业，以创新科技驱动经济增长，我们一直重视全球的优质投资机会和支持人才带来的发展机会，长和系在港口、基建、零售、科技及金融等方面的发展正大举前进。</p>\n<p>习主席最近提倡「一带一路」政策，鼓励企业「走出去」，所以集团投资海外业务，与国家政策并无抵触，而且集团的股东也清楚，海外投资的盈利均属香港上市公司所有，最终通过派息，能令股东受惠。集团以香港为家，於1980年代已开始在国际投资及发展电讯、货柜码头、能源、零售、水厂、电网、地产、火车、飞机租赁等业务，遍及52个国家，这是集团同仁30多年努力经营的成果。</p>\n<p>3. 内地官媒多次作出抨击，李先生与中央关系是否有变？</p>\n<p>李先生对中央坚定不移继续改革开放，致力优化营商环境有信心，并不相信文革式思维复苏；个别人士的言行，不代表国家方向。习主席多次强调中国将继续维持深化改革的坚定承诺，扩大开放；李先生对中国充满信心，对习主席沉稳的领导能力深感佩服。</p>\n<p>4. 部份抨击言论质疑你「不爱国」，有何回应？</p>\n<p>李先生儿时历经战乱，然後目睹国家改革三十多年翻天覆地的变化，国家天天进步，内心触动不已。对於一切是是非非，李先生虽感到痛心，但认为苏轼及白居易说得好：「此心安处是吾家」以及 「我身本无乡，心安是归处」。</p>\n<p>「万变社会，不变承诺」是李嘉诚先生在1980年创立基金会时对自己的格言，他更於2006年宣布基金会是他的第三个儿子，当年已把三分一资产，即超过90亿美元投放於基金会。基金会致力推动奉献文化，至今捐出逾170亿港元，当中87%用於大中华地区，还倾注大量时间、心血，对有利於中华民族的事业，过去、现在、未来，宗旨不渝。</p>\n<p>主要项目包括创办汕头大学，於广东引入以色列理工学院，推动国家高校教育改革，带动国家创新产业发展，为主导未来作好准备；基金会同时重视医疗研究及服务，鼓励探索追求健康的世界，项目包括内地「人间有情」宁养计划，协助全国贫困家庭唇腭裂儿童康复的「重生行动」，以及协助残障人士的「长江新里程」等等。</p>\n","author":1015,"categories":[18271,18270,18269,18424],"tags":[21960,11707,21296,10049,24746,26611,26253,9806,24250,22451,12096,15697,12786,13350]}