{"id":408852,"link":"https://chinadigitaltimes.net/chinese/2015/10/端传媒-假体──整容造梦在中国/","date":"2015-10-01T23:40:47Z","modified":"2015-10-01T23:41:19Z","title":"端传媒 | 假体──整容造梦在中国","content":"<p>在中国，普遍缺乏安全感和对物化幸福的追逐，使一切都更疯狂和不可预料。</p>\n<p>本文9月29日首发于香港端传媒（Initium Media）大陆频道，作者周华蕾。转载请联系端传媒（General@theinitium.com）。</p>\n<p>引子</p>\n<p>女硕士方夏说，这是她第一次对别人承认自己整容。她削了下颌角，垫了下巴。手术很成功，甚至朝夕相处的男朋友也没有看出她外表的异常。但她开始抑郁，吃不下饭，用额头撞过墙。</p>\n<p>七十多天以来，这个秘密捂在她心里，发了霉。</p>\n<p>“不管我自杀也好，不自杀也好，但我现在特别想让所有人知道，整容这件事跟你的想象完完全全不一样。”方夏对端传媒记者说。</p>\n<p>坐在她的学校门口一家咖啡馆，这是个有一张精巧的娃娃脸漂亮女孩子，没有任何遮掩、红肿或异样。只是脸色晦暗，黑眼圈，眼睛满布血丝，说话软弱无力，仿佛就要溺死。夏方说她从前爱笑又敞亮，活得像快乐的 Cinderella。但她现在找不到快乐。</p>\n<p>她侧过脸，指向脸庞的边缘角落：我没有下颌角了，我的下巴是假的。</p>\n<p>2015年3月7日，一位自扬州赴天津走穴的医生从她的下颌取走了两根鱼刺那样细的骨头，在下巴里垫进一块叫做medpor的高密度多孔聚乙烯生物材料。这种假体既不会像硅胶那样透光，也不会像奥美定那样在人体内分解，据称它安全无副作用，但在此刻的方夏，这是一颗炸弹。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/s2.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/10/s2.jpg\" alt=\"s2\" width=\"550\" height=\"\" class=\"alignnone size-full wp-image-408853\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/s2.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2015/10/s2-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/10/s2-1024x683.jpg 1024w\" sizes=\"(max-width: 1080px) 100vw, 1080px\" /></a><br />\n一位女士在进行割双眼皮和开眼睑手术。摄: 冯海泳</p>\n<p>“没有丑女人，只有懒女人”</p>\n<p>就中国大陆当今社会流行的评价硬指标，方夏无疑是被上天选中easy模式的那类人：学霸，白富美，乖乖女，名牌大学硕士在读，有一个相恋多年的男朋友，准备结婚。她一直是所有人口中那个“别人家的孩子”。</p>\n<p>但偶尔会有某一类时刻，公主般的快乐瞬间戛然而止——比如去年在香山游玩，她摆好pose后一阵风来，正要给她拍照的男友说：手抬起来，把脸挡着点儿。</p>\n<p>其实方夏并不觉得自己脸大，只是自幼总有人提醒她，你的下颌多出两块肉。</p>\n<p>她说自己是一个矛盾的人，一方面乐观开朗，另一方面又容易想不开。</p>\n<p>一路“最优秀”过来，她在意别人的眼光和评价，这是她骄傲和自尊的源头。她照镜子，盯着自己的脸，越看越像一个不规则的菱形。年深日久，这菱形就成为她沉甸甸的一桩心事。所以很多年后，当她在大陆流行的社交媒体豆瓣网上，看到一个热帖完整呈现了一个原本有著“国字脸”姑娘，通过整形手术变成“猪头”再缓慢消肿最终蜕变为一枚华丽丽的瓜子脸莞尔一笑的全过程，惊讶之余，她记住了这个从医学界闯入脑海的新名词：削骨。</p>\n<p>“你再好，也总有人比你好，”她想变得更美。方夏埋头考研读书的近十年间，也是医疗科技日新月异、中国经济扶摇直上的黄金时代。一时间，荧幕、广告和杂志都被身体和脸孔符号占据，广而告之着亚洲人最标准的美——白皮肤，双眼皮，高鼻梁，鹅蛋或瓜子脸，深v，大长腿——邀请着每一个路人自我鉴定。</p>\n<p>“没有丑女人，只有懒女人”的美容界口号滥觞以来，现代科技已经颠覆了牢不可破的生理规律，为人类的回炉再造提供了切实可行的保障：眼睛可以割双眼皮开眼角增大，脸部形廓可以裁切变小，大腿脂肪可以抽出再注射隆胸，双腿可以打断让膝盖骨再次生长，勇攀理想的身高……</p>\n<p>根据国际美容整形外科协会的统计，如今中国的整形手术数量仅次于美国、巴西，位居世界第三。但业界普遍认为这个市场潜力还太大——就万人整形率而言，中国根本排不上号。</p>\n<p>中国整形美容协会秘书长赵振民曾表示，位居中国人最受欢迎整形手术top3的，一是割双眼皮，二是垫鼻梁，第三便是方夏想要的下颌整形手术。</p>\n<p>“颧骨颧弓及下颌角肥大是亚裔女性常见的美容问题，由于其脸型脱离黄金分割比1:0.618，不符合东方民族目前以”瓜子脸’、’鹅蛋脸’为美的主流审美观。”一篇学术论文里，日后将为方夏主刀的G医生写道。</p>\n<p>做一件疯狂的事，堵住心里那个口子</p>\n<p>出于一个学霸的本能，方夏开始搜索关于下颌角削骨乃至整容的一切。</p>\n<p>没有官方数字统计中国每年进行多少台整形手术。但来自一个叫天安公益基金会的NGO的数字表明，医疗美容在中国兴起的十年间，已有20万张脸在整容过程中，被毁容。</p>\n<p>一位整形科医生向端传媒记者表示，人均医生覆盖率太少，中国大陆的整形美容行业实际上还处于“钱多、人傻、速来”的原始积累和产业无序膨胀阶段。</p>\n<p>“在美国，基本是最顶级的医生才去从事整形，在中国，很多医生哗哗进入快捷车道，只要有进修证书就能整容了。” “甚至有生活美容院的按摩师学两天就跑去给人打针了，越是无知者越无畏”。</p>\n<p>最致命的是，整容行业缺乏监管，没有权威的考核和对手术技术和术后效果的评价与监督机制。 民营医院、走穴的大夫、私人工作室乃至黑作坊面对无限商机基本在没有监管的状态下以丛林法则发展。</p>\n<p>方夏也曾八卦搜索过关于削骨手术的负面信息。 她认识一个男孩术后体质变得很差，开始努力吃阿胶回血，他猜测是手术时失血过多，但他拿不出证据——手术那会儿他正被全身麻醉着，一无所知；</p>\n<p>她从八卦新闻里，扒出2010年超女王贝因实施“3D钻石魔脸术”——事实上也是削骨——死在手术台上的事，并没有放在心上：可能是她找的医生不好。</p>\n<p>整个“研究”过程中，方夏始终自认是一个有智力有判断的知识女性，会远离这样的黑洞。</p>\n<p>她很快把目标锁定在看上去口碑不错的G身上。G医生一度也被诉状缠身，一名叫郑春燕的求美者在术后张口受限，抑郁、离异、几度试图自杀，后被鉴定为九级伤残。G的助理在“小分队”里“辟谣”，说这是假新闻，是G医生对手所为，树大招风啊。方夏相信了——她看到郑春燕术后静态的照片里的下颌角，和她的想象一样完美。</p>\n<p>她加入了一个叫“小分队”的QQ聊天群，这是G医生的“病人”们互动最活跃的平台。</p>\n<p>许多“病人”眼中，G是一个“神”。他的名字常常出现在广告和新闻报道里：他曾经为一个企业家复制了一张克林顿的脸，“他把德国严谨的整形技术与中国的审美传统有机地融为一体，甚至让你找不到丝毫制造的痕迹”。他的微博里总是晒着患者整形前差强人意和整形后若鹅蛋若瓜子的纤小脸庞，有时是他与患者的聊天记录，像是谁在整形后找到了心仪的工作，谁找到了美满的婚姻，再辅以一张客人粉黛簇拥下的婚纱照。</p>\n<p>一段关于妙手神医、美貌和命运的叙事，被如是建立。</p>\n<p>“小分队”和好大夫论坛里，求美者们对G医生的热烈追捧感染了方夏：</p>\n<p>“颧骨下颌下巴一共要接近5万块钱了”</p>\n<p>“有同行去扬州手术的姐妹留言，我好有个伴！”</p>\n<p>“明天就要去扬州了，好兴奋啊！”</p>\n<p>方夏在论坛里观望，心痒痒了快一年。但真正让她从理论走向实践的是：一天，她和男友——也就是她的未婚夫——准备分手。</p>\n<p>北京中西医结合医院皮肤激光整形美容中心科主任胡守舵向端传媒记者表示，前来咨询整容的女性往往分两类：第一类是阳光型的，年轻小姑娘，想拥有更美的自己；第二类满脸的困惑、满脸的迷茫，是婚姻或感情即将或者已经出问题的。</p>\n<p>“离婚的，我一般先劝，你们回去好好想一想，”胡守舵说，“医生需要挖掘病人心底最重要的东西，问问她的初心是什么？”</p>\n<p>其实方夏在收拾行李，颤抖着奔赴手术台的路上，她也不知道自己到底想要什么。</p>\n<p>尽管后来方夏静下心来想过，“整容的风潮太大，我也被裹挟进去了”，但那刻，她只想做一件疯狂的事，来堵住心里那道口子。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/s3.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/10/s3.jpg\" alt=\"s3\" width=\"550\" height=\"\" class=\"alignnone size-full wp-image-408854\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/s3.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2015/10/s3-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/10/s3-1024x683.jpg 1024w\" sizes=\"(max-width: 1080px) 100vw, 1080px\" /></a><br />\n隆下巴手术结束后，紧紧抓住其中一名陪同朋友的手，在手术台上哭泣。而医生称她的整个整容过程至今才进行了一半。摄: 冯海泳</p>\n<p>掏钱，刷卡</p>\n<p>天津464医院。三甲医院。</p>\n<p>从门可罗雀到2007年后的大红大紫，中国医院的整形治疗正在经历一段从“烧伤科——烧伤整形科——整形科——整形美容科——美容整形科”的历程，这也是它从国家提供的公众服务缓慢向商业转轨的过程。一些医院已经开始将整形科剥离出去民营经营，但实体往往还放在医院里。</p>\n<p>这里更像是一个“美”的市场。医生是一个产品提供者，根据求美者的不同需求，对于身体或面部的各部位进行改造或重塑。购买“美”的顾客，往往不是“病人”，而是一个正常人。</p>\n<p>在从前的中国，“整容”是一个神秘的领域，它只是若有似无地出现在明星和有钱人的光环之下，展示着“美”的示范效应。消费文化的时代，身体的重要性被抬举到空前的高度。随着物质世界的日益丰盛、邻居韩国俊男美女生产线的壮大，整容在寻常大众中普罗开来，越来越成为求美人士日常消费的一种。</p>\n<p>大众传媒上对整容后拥有完美脸庞的明星的热捧，整容医院铺天盖地的造梦广告和越来越降低的整容手术费用，让普通人觉得，拥有一张明星脸并不再遥不可及，反而，也许可以成为改变生活甚至自我内心满足的途径，而如果一个女人不美，在越来越多原本缺乏自我认知的女孩子心目中，是无论如何也说不过去的事情。</p>\n<p>按照G医生微博上置顶的信息，端传媒记者添加了他助理的微信，表示想做颧骨内推手术的咨询。天津464医院的官方网站对这项手术有过一段介绍：“身材修长苗条的赵小姐为刚刚结束的恋情痛苦不已，原因仅仅是因为她的颧骨高，偏偏对方的家长相信’面相’里的’颧骨高，杀夫不见刀’的说法。因此错过了一段美好的姻缘。”</p>\n<p>在实施中，这项手术口内切口入路，将软组织剥离颧骨，用小型电锯将颧弓处截断或半截断，把颧骨内推到正常位置并固定，或不固定待其自行愈合。由于颧骨和下颌骨是面部“承重墙”，仿佛一张粘胶撕下再贴上，术后常见面部下垂的现象，许多保守的医生认为这项手术风险过大，不建议求美者采用。</p>\n<p>面对咨询者，G医生助理回复迅捷：“你想什么时候手术？”</p>\n<p>9月21日下午，天津464医院6楼。这里通体为以雪白色为基调的装修风格，流线型未来感的前台，休息处沙发正对的40寸电视上播放着台湾综艺节目《康熙来了》，该期主题泄露着“美”之场域的核心机密——《丑小鸭变美的血泪进化史》。</p>\n<p>“就做颧骨内推吗？”衣服洁白的纪姓护士轻声细语着建议加码，“要不要做下颌角？”之后她对端传媒记者表示，不同项目价格不一，做全套（即颧骨内推＋下颌角切除＋垫下巴）有折扣。</p>\n<p>一位北京三甲医院的整形科医生告诉端传媒记者，商业运作很可能导致院方“不是按医学原理来给你推荐，而是有一整套’话术’，上来就哪儿都是毛病，把你说得一无是处，包括克夫。”</p>\n<p>在民营的整形医院里，护士，助理，有时又叫咨询师，她们扮演的角色类似于商场“导购”。通常学历为高中，不一定具备医学常识。医院对于她们的评价，建立在销售额的竞争之上——每个月所有咨询师大排队，按照总销售额除以客源数算出平均客单价，以此为标准进行大排队，并实行末位淘汰制。</p>\n<p>自然地，出于自我生存的需求，每个整形科医护人员的主要工作是，让客户意识到自己外貌的不足甚至缺陷，再为其指引一条走向美好新世界的通途。她们把整容描述为一个英雄与勇气的故事，而客户仅仅需要——掏出银行卡，鼓起勇气，走进手术室。</p>\n<p>你能把G送进监狱吗？</p>\n<p>在这间三甲医院里，为满足众多粉丝的“瓜子脸”需求，来自扬州的特聘专家G会时不时坐阵主刀。他看起来属于热门医生，每天要做两台手术，总是一群姑娘在候诊室排队等他。方夏的面诊时间也是硬给见缝插针的，全程不到5分钟。</p>\n<p>方夏不喜欢在中国大陆90后年轻姑娘里流行的锥子脸、美瞳、纯洁的45度角仰望天空这类造型范本。她一个劲儿地强调，要自然。</p>\n<p>G医生指着她的颅面CT说，你这是典型的适应症。去除下颌角，再垫个下巴。方夏：我挺喜欢我的下巴。G：你下巴本来就回缩，做完手术肉会堆到下巴这里，放心吧，只尖一点点，跟你现在的下巴一模一样。方夏：好，一模一样。</p>\n<p>最后，G问：你结婚了吗。方夏说：没有。</p>\n<p>她听见G医生回了一句：那就好。</p>\n<p>垫下巴多加了一万，手术费用零零总总共计五万元人民币。刷卡。体检。验血。上手术台。全身麻醉。花了快一年时间纠结，整个手术在24小时内就结束了：不到5分钟的面诊，3个半小时手术。</p>\n<p>当她再次睁开眼睛看到镜中的自己，嘴里插着引流管，头被绷带一层又一层裹起来，像个肥硕的洋葱。莫名其妙地哭了。</p>\n<p>手术很成功，她甚至不到十天就消肿了。原来尚有棱角的下颌角不见了，她的侧脸变成一条柔滑的曲线。不像她另一位被削狠了、一上街就被问“你整容了？”的朋友，没有人看出她整容了。</p>\n<p>男朋友找到她请求和好的时候，她感觉自己的脸每分每秒都在接受他目光的检阅。结果他说：你瘦了。</p>\n<p>而当她抬起嘴角想像从前那样大笑，发现下巴里的假体和伤口顶得她隐隐作痛。她看到自己笑起来下巴长得可怕，像个巫婆。这种立竿见影的改变，在方夏身上起了强烈的排斥反应。</p>\n<p>她长时间面对镜子里的自己，这是一次自我揭发。她沉闷、观想，一次次抬起两腮的肌肉，为脸找到了各种各样的比喻：香蕉。鞋拔子。圆规画出来的弧度。皱得像核桃 她不怕疼痛。只是，“我真的完全无法面对这张流水线生产的脸”。</p>\n<p>70天后，方夏再次找到G医生，希望把下巴里的假体取出来。这次G医生呈现出一副医法谨严的面孔，与术前那个轻松的他截然不同。G说：不能取，软组织已经被撑开了，面部会下垂，会有双下巴。</p>\n<p>那刻方夏觉得：童话世界坍塌了。</p>\n<p>事实上，作为科班出身，G在一面大批量进行下颌角切除的同时，也在医学的学术世界里探讨着下颌截骨手术的种种前沿手段、实施路径和后遗症。在一篇由G参与署名的论文《下颌角修复病例常见问题及分析》里，他提到了针对下颌角肥大的整形，“手术时往往不能精确截骨”，而可能导致的后果是：下颌角截骨过度，患者形成“马脸”；双侧下颌角不对称，面部软组织下垂、肌功能紊乱、切口瘢痕、术中失血过多或大出血、下唇颊部麻木加重、面神经损伤下唇歪斜……曾有削骨过度的案例出自他手，便再修复，植入人工假体，直到补出一个患者满意的轮廓。</p>\n<p>在医学上，类似失败是小概率事件。手术前院方会要求求美者签署一个“免责声明”，约定不可控风险由求美者承担。这样的声明，方夏也签过。当时她看着密密麻麻的白纸黑字有点犯晕，“就跟看租房合同似的”。她随意划拉上自己的名字。在流水线般的手术购买行为中，这个“后果自负”的瞬间倏忽而过。</p>\n<p>彻底退出了“要美就要付出代价”的“小分队”后，方夏发现了另一个组织——“颧骨下颌骨失败修复群”，里边集聚着三十来个认为G医生手术失败的“患者”。</p>\n<p>他们多数人陷入一个烧钱修修补补的无底洞，有人抑郁，怨“自作孽不可活”，有人愤而维权，成为G和他助手口中的“魔鬼”。</p>\n<p>一个网名“后来”的姑娘，签名“最好的时光，是在也回不去的时光”。术前总有人说她长得像范冰冰或张馨予——如果脸再小一点的话。她好不容易攒够5万做了“全套”， 但整容后，许多人说她“变丑了”，包括她的母亲。她的样貌仍然在发生改变，面部整体下垂，泪沟、鼻唇沟加深，嘴巴变凸了，鼻子也似乎不比以前挺了。</p>\n<p>另一个姑娘S，因为术后抑郁，五年没有工作。她一面修复一面维权，对北京各大医院擅长轮廓修复的医生了若指掌。她对方夏说，手术已经伤害到她身体，颧骨里有铁丝，下巴一直在流血，她平生最大的愿望是要把G医生送进监狱。为此，她担起一个“反水军”的角色，搜集着G的种种失败案例，反复在互联网发帖再反复被删帖、封号，以至奔赴扬州成为G的医闹，差点被警察带走。S希望方夏参与起诉G的联盟，方夏认为医生手术并无大的瑕疵，S便将矛头指向她：你是G的托儿吧？</p>\n<p>当端传媒记者间接询问S是否愿意接受采访时，S问：记者能把G送进监狱吗？</p>\n<p>那是我的骨头！<br />\nG大夫的太阳照常升起。偶尔他在微博上转发范冰冰语录：挨得住多大的诋毁，经得起多大的赞美。继续发着经他妙手回春的“整形前”和“整形后”。7月31日那天，医生一如既往在公共空间晒出九张不同形状的下颌角截骨。方夏认出第8张鱼刺状的骨头是她的。有朋友评论：图8那么窄的下颌也有做的必要吗？</p>\n<p>她想用一个曾经质疑过G医生的马甲跳出来说：那是我的骨头！</p>\n<p>可是网络显示“无法回复”——她也被拉黑了。</p>\n<p>4月底，方夏在天涯上发过一个整容失败的反思贴，五个小时内点击量过四万。“很多网友评论，我还没有回完，出门吃了个饭，就被天涯扎口子了。”</p>\n<p>拉黑，删帖，无法发声。</p>\n<p>沉默的螺旋也在整容界被复制着：台面上的负面信息被尽可能清空了，世界看起来歌舞升平。理性的人选择忘掉过去重新生活，困住的人难以顺畅地表达意见。方夏越来越看不懂了：为什么当初的假新闻原来是真的，但身边朋友真正的愤怒看上去又像假的？</p>\n<p>一个希望削脸的姑娘联系上方夏，在听完方夏尽数整形手术风险及抑郁种种后，姑娘说：你找的医生可能不好。</p>\n<p>“其实她并不想听这些不开心的事，只想寻找支持和鼓励罢了。”方夏说。</p>\n<p>方夏正在经历人生最困惑的日子。她很想像以前那样再去臭美，但她不敢面对人群，不敢面对爸爸妈妈。她害怕来自别人的评论。情绪时起时伏，她推掉几乎所有朋友的邀约，从早到晚躺在床上玩手机，也不吃饭。等男友下班回家，见她在床上还摊着一动不动，赶紧给她送来苹果、甜品、叫外卖。</p>\n<p>方夏知道自己身在深渊，但她没有力气走出来。她终日流连在“整形失败”的网络讯息里，泡论坛、搜微博、与各色整友聊QQ打电话，或者玩一个叫《天天爱消除》的“很脑残但很爽”的游戏，最高纪录36个小时除了上洗手间没挪过窝。</p>\n<p>她从头到尾翻看自己所有的照片，越看越难受。一次她忽然发现，其实变化最大的不是下颌角，是她的眼神。以前她的眼神是清澈如水，现在灰蒙蒙没有生气，甚至有些可怕了。</p>\n<p>“长得好看受人关注我会开心，但受人关注的办法有很多种。当有一天我老死了，人们埋葬我的时候，我希望他们是因为我克服了这些情绪，做了一些事情。”积极的时候，她努力说服自己，拧紧头脑里的发条正常运作。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/s4.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/10/s4.jpg\" alt=\"s4\" width=\"550\" height=\"\" class=\"alignnone size-full wp-image-408855\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/s4.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2015/10/s4-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/10/s4-1024x683.jpg 1024w\" sizes=\"(max-width: 1080px) 100vw, 1080px\" /></a><br />\n她花费15万，根据医生的建议做了鼻部综合以及发际线下移手术。手术后，她出现严重感染和疤痕增生。摄: 冯海泳</p>\n<p>可是。</p>\n<p>5月底的一天，方夏的班集体录了一段视频。她看到视频里自己的侧面，“以前有棱有角，现在是像气球一样的圆弧”。一个同学笑嘻嘻地评价道，你是小包子脸。像是最后一根稻草，她感觉自己被戳穿，一下子塌了。</p>\n<p>小包子脸。小包子脸。小包子脸……</p>\n<p>这天晚上22点22分，她发了一条微博：“三月七号，到现在八十天。这八十天是我人生最灰暗艰难的八十天。爸爸妈妈，就当没有我这个女儿吧，我陪伴你们度过了十六年的光阴，算是报答。别了，我的爱人，我们相互见证成长，竟也十年时间过去了，你会找到那个她，我祝福你。”</p>\n<p>她打算在死前跟男朋友摊牌，把这个烂在心底逼得她无路可逃的秘密坦白。</p>\n<p>她等待他的审判。</p>\n<p>没想到他零时差就接受了：我还以为你被那个啥了。原来只是动下巴。</p>\n<p>切开的创口里，螺丝刀、镊子、剪子不停地在方夏的下颏里找啊找，不小心碰到一个麻药未达的地方，疼得钻心。 在未婚夫的陪同下，方夏决心取出她的假体，垫在下巴里的medpor。这种人工骨会随着时间，渐渐和人体组织融合在一起。方夏感觉就像把贴在一起的水泥和砖分开一样。取出的瞬间，她听见假体和她分离的声音：刺啦。</p>\n<p>把我P回原来的样子吧<br />\n“这个手术就像一面镜子，或者是很神奇的……像生命遥控器，我通过一个按键，穿越到一个状态，去过了另一种生活，我想象中会更好的生活。以前我以为长得漂亮就会要什么有什么，就会没有烦恼，真的这么走了这么一遭之后，还是自己的日子比较好。”</p>\n<p>9月，端传媒记者再次见到方夏，她又变了一次“脸”。她说最近班上开了一个讨论会，才发现自己忙着抑郁的时候，其他同学都有了那么多进步，做了那么多事情。她的脸有了血色，眼神也生动起来。</p>\n<p>“现在想来我真的不适合做下颌角，可是 G 还是很轻松就给我做了。我觉得对于适应症的评估，还有心理评估，甚至职业家庭背景的评估这些都很重要，”方夏说， “我不否认有很多被他做完变自信很多的人 ，但是我确实是被他强大的网络水军忽悠的 。”</p>\n<p>她意识到自己的病不在脸上，而是在心里。“如果我真的去了，墓志铭应该是，一个爱美的女孩死于爱美，还是，一个自卑的女孩死于自卑？”</p>\n<p>美国已故整容外科医生 、心理医生、演说家 Maxwell Maltz 曾写过一本名为《心理控制术》的畅销书。Maltz 博士发现，许多患者尽管获得了新的面容，但其内心的痛苦与缺乏安全感仍然影响着他们的人生。他在书中写道：“许多考虑进行整形手术的人，其需求并不仅仅在于做一次外科手术，有些人根本没必要做外科手术。如果我把这些人看成病人，看成一个完整的人进行治疗，而不只是治疗他们的鼻子、耳朵、嘴巴或胳膊腿，那么我就应该给予他们更多。除了矫正相貌上的缺陷之外，我还应该让他们懂得怎样得到心理、情感和精神上的’整容’，怎样消除情感伤疤，怎样引导正确的态度和想法。”</p>\n<p>“削骨以后，我的侧面就特别奇怪，斜度太陡了。虽然侧面更陡，正面却因为肉肉堆积变胖了，这就是自然法则不可违抗的道理”，方夏说，“我的脸也不可逆，但我接受了。”</p>\n<p>她仍然在意自己的脸庞，但她已经开始和这张崭新的脸和平共处，把精力投放到自己真正值得为之搏命的未来里去了。</p>\n<p>9月末的一个晚上，方夏和同学去拍蓝底证件照，以备投简历应聘的需要。预览照片的时候，她一看就愣住了——photoshop 上，修图的摄影工作者抹掉了她两颊嘟出来的肉，把脸往里收，拉长、拉长，拉出了一张证件照上完美的瓜子脸。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/s5.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/10/s5.jpg\" alt=\"s5\" width=\"550\" height=\"\" class=\"alignnone size-full wp-image-408856\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/s5.jpg 800w, https://chinadigitaltimes.net/chinese/files/2015/10/s5-300x200.jpg 300w\" sizes=\"(max-width: 800px) 100vw, 800px\" /></a><br />\n医生在做下巴假体塑形。植入假体需要多次尝试效果，形状不能达到满意的效果，就要重新取出修正，然后再次植入。摄: 冯海泳</p>\n<p>方夏请求：把我P回原来的样子吧。</p>\n<p>“这是按流程做的，别人都是要把脸P小了，”对方坐在电脑前，手握鼠标，斜了她一眼。</p>\n<p>（应受访者要求，方夏为化名）</p>\n<p>冯海泳，腾讯新闻及通讯社特约摄影师，图为与腾讯合作拍摄的中国整容系列。</p>\n","author":998,"categories":[18270,18269,10466,18424],"tags":[11494,24980]}