{"id":408860,"link":"https://chinadigitaltimes.net/chinese/2015/10/赤眉陈更：向习主席学习博览群书/","date":"2015-10-02T00:09:46Z","modified":"2015-10-17T08:21:21Z","title":"赤眉陈更：向习主席学习博览群书","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/xi.png\"><img class=\"alignnone size-full wp-image-408861\" src=\"http://chinadigitaltimes.net/chinese/files/2015/10/xi.png\" alt=\"xi\" width=\"550\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/xi.png 670w, https://chinadigitaltimes.net/chinese/files/2015/10/xi-300x197.png 300w, https://chinadigitaltimes.net/chinese/files/2015/10/xi-230x150.png 230w\" sizes=\"(max-width: 670px) 100vw, 670px\" /></a></p>\n<p>最近习总书记访美演讲：“我青年时代就读过《联邦党人文集》、托马斯·潘恩的《常识》等著作，也喜欢了解华盛顿、林肯、罗斯福等美国政治家的生平和思想，我还读过梭罗、惠特曼、马克·吐温、杰克·伦敦等人的作品。”</p>\n<p>去年席主席访问法国时，演讲中提到：“读孟德斯鸠、伏尔泰、卢梭、狄德罗、圣西门、傅立叶、萨特等人的著作，让我加深了思想进步对人类社会进步作用的认识。读蒙田、拉封丹、莫里哀、司汤达、巴尔扎克、雨果、大仲马、乔治?桑、福楼拜、小仲马、莫泊桑、罗曼?罗兰等人的著作，让我增加了对人类生活中悲欢离合的感触。欣赏米勒、马奈、德加、塞尚、莫奈、罗丹等人的艺术作品，以及赵无极中西合璧的画作，让我提升了自己的艺术鉴赏能力。读凡尔纳的科幻小说，让我的头脑充满了无尽的想象”</p>\n<p>访问德国时，习主席指出：“德国许多作品早已为中国民众所熟知。这些作品中，有歌德、席勒、海涅等人的文学巨著和不朽诗篇，有莱布尼茨、康德、黑格尔、费尔巴哈、马克思、海德格尔、马尔库塞等人的哲学辩论，有巴赫、贝多芬、舒曼、勃拉姆斯等人的优美旋律。包括我本人在内的很多中国读者都从他们的作品中获得愉悦、感受到思想的力量、加深了对世界和人生的认识。”</p>\n<p>此前习主席访问俄罗斯时，谈到:“我年轻时就读过普希金、莱蒙托夫、屠格涅夫、陀思妥耶夫斯基、托尔斯泰、契诃夫等文学巨匠的作品，让我感受到俄罗斯文学的魅力。”</p>\n<p>2014年2月7日，习近平在索契接受俄罗斯媒体专访时，一口气列举了11位俄罗斯作家的名字，“克雷洛夫、普希金、果戈里、莱蒙托夫、屠格涅夫、陀思妥耶夫斯基、涅克拉索夫、车尔尼雪夫斯基、托尔斯泰、契诃夫、肖洛霍夫，他们书中许多精彩章节和情节我都记得很清楚”。</p>\n<p>2013年5月17日，习主席在与希腊总理会谈时，说年轻时阅读了不少希腊哲人的书籍，与东方文明的古老智慧一样启迪着世人。</p>\n<p>看习主席年轻时读那么多书，我有以下想法：</p>\n<p>1、习主席经历的文化大革命和我们不是同一场文化大革命？在那样一个破四旧立四新的时代，他从哪儿找到那么多宣扬资产阶级思想的书？他的父亲——老革命习仲勋不反对他读这样的书吗？不反对他沾染那样的坏思想，不担心读这样的书会给自己惹来祸事吗？</p>\n<p>习主席读这些书是需要斗争勇气的。</p>\n<p>2、读这样的书需要多长时间？可以说习主席开列的书单已经囊括了西方文化的最主要的内容。据我所知，近代史上中国人读书最多的应当是梁启超和胡适，他们都是纯粹的读书人，他们的阅读范围显然没有习主席广泛。习主席青年时代，其中两年受父亲牵连，遭受批斗、囚系牢狱，其中七年是朝五晚九的田中稼穑的知识青年生活，即是从海绵里挤水一样的挤出时间，能够读这么的书吗？</p>\n<p>习主席读这么多书是要有钉子一般精神去挤出时间的。</p>\n<p>3、读这样多的书是不可能暗暗读的，北京、山西，四处辗转，每次搬家，书籍多于衣物。这样的书籍必然暴露于外，在那样的时代读这样的书的人必然被视为异人。这样的异人在那样的时代是不允许被任命为村支书，后又被推荐为工农兵大学生的？</p>\n<p>读这样的为时代所忌的书却又能够在那样的时代顺势而起是需要做人方法的。</p>\n<p>4、读书与灵魂培育的关系。人们常说：“看一个人的灵魂，先看看他的书架。”习主席所开列的书单，哲学、政治方面是宣传民主自由宪政的，文学方面是宣传资产阶级情调的。但习主席却是坚定的马克思主义者，对西方所宣扬的普世价值持坚定不移的排斥态度，至今还在坚定不移地号召努力实现共产主义。</p>\n<p>有人说习主席有一种强大的批判能力。习主席还说，他青年时代就非常爱读《共产党宣言》、《资本论》、《1844经济学哲学手稿》、《反杜林论》、《政治经济学批判》、《哥达纲领批判》、《唯物主义和经验批判主义》、《谈谈辩证法问题》、《摆脱贫困》、《毛泽东选集》等，并对这些书进行了反复研究。所以，他是从后一类书籍中吸取营养，批判了前一类书籍中的糟粕之处。</p>\n<p>但我们显然看到，习主席在访问各场合谈到他所读的这些书时，都是在赞扬该国的民族文化，饱含着无限的敬仰、欣羡之情的。一个人不可能既对这些先贤先哲的书籍怀着那样的钦羡之情，却又视之为糟粕。</p>\n<p>至为强大的灵魂才能排除另一些强大灵魂的干扰，而且能够十分灵活地运用那些灵魂所提供给自己的东西，择地而适，辨人而用，成就伟大的事业。</p>\n<p>5、我爱好文学，所以非常注意读书与语言风格的关系。习主席语言风格是通俗化、俚语化，甚至爱用一些诸如“打铁还要自身硬”、“两只鸟”之类的俚巷里的语言。他的语言似乎更赵书理化一些、刘老根化一些。我们很难从习主席的语言中看到惠特曼的草叶集的闪闪露珠的影子，普希金的浪漫而忧郁的影子；黑格尔、费尔巴哈的深奥，马克思、海德格尔、马尔库塞理论与形像的纠缠挟裹的风格，车尔尼雪夫斯基、托尔斯泰的广阔流畅清丽的美韵，这一些通通看不到。</p>\n<p>习主席在一次外事活动中说：“有些吃饱了没事干的外国人对我们的事情指手画脚。中国一不输出革命，二不输出饥饿和贫困，三不去折腾你们，还有什么好说的？”在卡塔尔电视台一次采访活动中说：“在一个笼子里有各种鸟，如果把那些吵得厉害的鸟赶出去，那么笼子里就不热闹了。”我认为这样的语言最能代表习主席平俗易懂的语言风格，这种语言风格是与习主席的坚定的马克思主义的观点、立场是完全一致的，粗犷、大气、果断，毫不留情地斩伐。从习主席的这些表述，看不出温情脉脉的司汤达、福楼拜的语言影响，更看不出伏尔泰、卢梭此类人物自由主义的思想痕迹——哪怕像青年马克思那的自由保留！</p>\n<p>从语言方面看也是如此：至为强大的灵魂才能排除另一些强大的灵魂的干扰，成就伟大的事业。</p>\n<p>6、习近平书记的访问必然地还会朝向更为广阔的地方，例如印度、埃及，例如希腊、西班牙，例如丹麦、瑞典，例如伊朗、伊拉克，例如智利、阿根廷，例如以色列、巴基斯坦……随着习主席足迹继续开展，相信习主席的书单还有进一步的罗列。习主席所掌握的印度文化、阿拉伯文化、北欧文化、伊斯兰文化等一系列人类文化的明珠将逐步在世人面前展开。就目前的观察看，可以预估习主席不仅可能是我党历史上读书最多的领袖，也可能是我们民族历史上读书最多的学者！</p>\n<p>7、过去，在同辈人中自以为读书不少。看习总书记之博览群书，引庄子秋水篇叹曰：“秋水时至，百川灌河。泾流之大，两涘渚崖之间，不辩牛马。……河伯始旋其面目，望洋向若而叹曰：“今我睹子之难穷也，吾非至于子之门，则殆矣。吾长见笑于大方之家矣。”</p>\n<p>呜呼，“今我睹子之难穷也，吾非至于子之门，则殆矣。吾长见笑于大方之家矣！”</p>\n<p>二零一五年九月二十五日</p>\n","author":970,"categories":[18271,18270,18269,9203],"tags":[28866,13222,28605]}