{"id":408960,"link":"https://chinadigitaltimes.net/chinese/2015/10/自由亚洲｜王岐山「打虎」骑虎难下-不得已向对手/","date":"2015-10-03T02:43:23Z","modified":"2015-10-03T11:16:45Z","title":"自由亚洲｜胡少江：王岐山「打虎」骑虎难下 不得已向对手求和","content":"<p><img class=\"alignnone wp-image-398130\" src=\"http://chinadigitaltimes.net/chinese/files/2015/07/王岐山-1024x578.jpg\" alt=\"王岐山\" width=\"549\" height=\"310\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/07/王岐山.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2015/07/王岐山-300x169.jpg 300w\" sizes=\"(max-width: 549px) 100vw, 549px\" /><br />\n上个月底，在中共执政党的领导核心中政治权力仅次于习近平的政治局常委王岐山发出了向党内政治对手求和的信号。他借到福建调研的机会，发出了“党内关系要正常化”的呼吁。此言一出，不少中国问题观察人士认为持续两年多的大规模的反腐运动即将告一段落。被称之为“打老虎、拍苍蝇”的反腐运动是习近平上台以来发起的一个标志性运动。这个运动的结束，对于习近平党内的政治权力的运作、对于执政党与中国民众的互动，都有重要意义。</p>\n<p>中国共产党是一个腐败透顶的执政党。这一点，不难从反腐运动中所暴露出来的那些“党内大咖”的所做作为看出端倪。“正国级”的周永康曾经掌控中国的政法系统多年，凡是与他沾边的企业和政府机关，已经没有一块净土；分掌中国军队最高军事和政治长官郭伯雄和徐才厚公开卖官鬻爵，使一个世界最大规模的军队成为国际笑柄；长期在前总书记身边行走、掌控党的大内机关的令计划则肆无忌惮地拉帮结派，将从中央到地方的党政系统闹得乌烟瘴气。</p>\n<p>书记处和办公厅是中共最高领导人的指挥中枢，军队和政法系统是共产党维系统治的工具，它们对于执政党的重要性自不堪言。执政党连这样的地方都放任其长期腐败，这个党纵容腐败的制度性痼疾可见一斑。不仅如此，这些机构的主要负责人都是中国执政党的最高领导人亲自提拔的心腹，而且这些机构的运作也都是在最高领导人的眼皮子底下进行的。由此可以想像，党和国家的最高领导人究竟是如何“选贤任能”，又是怎样行驶领导职权的！</p>\n<p>习近平在上台之初抛出这些腐败透顶的大老虎有双重意义。一来民众对统治阶层的腐败痛恨至极，中国社会几乎到处都可以听到对执政党腐败的怨恨之声。习近平通过打虎，可以在民众中树立正面形像，并借此延长执政党的统治。更重要的是，从党内权力斗争的角度看，习近平通过敲掉那些过气的大老虎，威慑背后的“养虎为患”之人，也就是他的两位前任：江泽民和胡锦涛。因为无论是按照常理还是按照共产党的规矩，江胡二人至少担有对身边亲信失察之责。习近平将这二位放在火上烤，实际上旨在消除他们对政治权力的分享。</p>\n<p>但是习近平也不得不为他的“打虎秀”付出政治代价。因为他打虎的目的是为了控制政治权力，因此他不想也不可能通过法治来清除产生腐败的制度性根源。与此同时，执政党的腐败是全面性的腐败，而无论是为了达到巩固个人权力还是维护执政党的垄断权力的目的，习近平都需要现有的制度和现存的官员继续运作。在这种情况下，他只能采取“选择性打虎”的策略，而正是这一策略，使得他的打虎日益失去民众的支持，同时也日益引起官僚系统的反叛。</p>\n<p>中国的民众正在失去反腐运动开始时的新鲜感。那些对习近平的反腐曾经抱有期待的民众对于身边的腐败分子继续逍遥法外越来越缺乏耐心，对于习近平反对民间自发反腐、反对通过法治进行制度反腐的做法也日益感到不满。而中共的官僚队伍对习近平的选择性反腐也从当初的措手不及变得稳住阵脚。反腐的选择性让他们感到不安，他们不甘心一方面随时有“被选择”成为“老虎”或“苍蝇”的可能，另一方面还要为这个制度卖命。非常明显，他们正在由隐蔽的不满变成公开的牢骚，并且即将从公开的牢骚变成有组织的反叛。</p>\n<p>王岐山关于党内关系正常化的呼吁正是在反腐运动遭受民众和官僚系统的双重不满的形势下发出的。呼吁“正常化”，意味着他承认前一段党内关系的“不正常”。这无异于承认前一段进行的“运动式”和“选择性”的反腐的无法继续下去，也是向政治对手发出的讲和呼吁。他的这个政治姿态一定是得到习近平批准的，但是反腐运动的中途而废在社会上引起的不满将以何种方式影响中国的进程，他的政治对手是否接受这一讲和呼吁，这正是中国政治发展的一个新看点。</p>\n<p>来源：自由亚洲电台 / 胡少江</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":972,"categories":[18270,18269,10466,8779],"tags":[13222,9903,22223,20438,9166]}