{"id":408918,"link":"https://chinadigitaltimes.net/chinese/2015/10/k博-一个人的战争：从一盆汤到柳城/","date":"2015-10-02T17:23:43Z","modified":"2015-10-03T11:16:30Z","title":"K博 | 一个人的战争：从一盆汤到柳城","content":"<p>一家火锅店，一个不满18岁的男招待，还有一位中年女顾客，然后因为一盆热汤浇下的视频，演成互联网上的争战。最后，有太多义正严辞的声音、包括公知们重新奋起的长篇论述，都指向了这位青年店员，如何不守待客之道、不懂服务规范，如何以身试法、破坏基本的社会秩序。对肇事男招待如此众口一致的口诛笔伐，居然大行其道，充满着赤裸裸的阶级歧视，不禁让人想起多年前的杨佳案，何其相似的系统性暴力和反抗？！简直不啻为一场阶级战争。</p>\n<p>阶级战争？听起来似乎那么熟悉，又那么陌生。如果把文革乃至之前的历次政治运动，土改、三反五反、反右、四清等等，都理解为官方发动的阶级战争，可能并不错。毛在临终前念念不忘的政治遗产，就是这些以阶级斗争为纲的“全面内战”。当然，在西方的民主语境下，只有阶级调和和阶级合作，阶级冲突通常被置于社会冲突的范畴内。只到最近几年，因为美国语言学家、社会批判者乔姆斯基先后对占领华尔街运动、对叙利亚内战、对希腊金融危机的评价，阶级战争才又重新进入到了公共话语。而乔姆斯基对阶级战争概念的使用，既指华尔街金融资产阶级对世界人民财富的剥夺，也包括希腊劳动阶级的激烈反抗。尤其在伦敦骚乱、弗格森骚乱、巴尔的摩骚乱等这样充满种族色彩的街头骚乱中，人们也惊讶地发现了，是阶级战争而非传统种族冲突的样式，似乎正在世界各地的反叛与社运潮流中，形成一个最为激进的潮流。</p>\n<p>那么，究竟什么是阶级战争呢？在和平时代，1968革命中的德国红军派给出了答案。红军派领袖麦因霍夫在一篇1971年论城市游击战的文章中，反复论述着城市游击战和阶级战争的关系，称，城市游击战就是阶级战争的一种武器，可以更简单、有效地鼓动和宣传，反对资本主义制度和帝国主义。尽管在红军派之后，欧洲的类似组织如革命细胞、红色旅，中东的“红九月”和北美的黑豹党等等，到了1980年代便逐渐式微，世界范围内只剩下北爱的“共和军”和南美的若干游击队。但是，英国威尔士地区从1980年代初出现了一份地方报纸，名曰The Alarm，以及后来的一份杂志Class War，继承了60年代的激进主义。他们在关注政府腐败的同时，倡导阶级斗争需要暴力，因为整个民主体制都是基于强制暴力的使用而建立起来的，而统治阶级是对人类最为危险的。</p>\n<p>这种观点，也代表着阶级战争的另一面，即乔姆斯基今天对金融资产阶级的批判。而历史上，按照著名社运学家查尔斯.蒂利对欧洲资本主义500年历史的研究，在资本密集主导的资本主义发展过程中，还伴随着强制暴力的密集及其制度化，即对内战争和福科意义上的规训，任何一点民主的进步都是经过激烈的抗争和残酷的暴力镇压的相互冲突。哈尔珀琳的研究也证实，在法国大革命之后，尽管有着1814年到1914年之间的“百年和平期”，欧洲内部没有发生大规模的多边战争，但是欧洲国家发动了十四场国内战争和十二场反对其他国家人民的战争；在欧洲以外，它们则发动了五十八场战争。这些内战和对外的殖民战争，便是无产阶级进行阶级斗争的同时由资产阶级控制的现代国家所发动的阶级战争。</p>\n<p>在中国当下，这种由统治阶级发动的压迫性阶级战争其实早已展开，资本和国家强制紧密结合，甚至辅以有组织犯罪暴力，进行强制土地拆迁，一场每天都在各地上演的充满血腥的阶级战争。针对工人罢工和城市居民集体抗争的镇压也愈趋暴力，大规模逮捕，大规模街头镇压已经是新常态。当然，另一场更隐秘也更早的阶级战争，则以强制计划生育的方式已经贯行数十年，直接以被统治阶级的家庭和女性的子宫为新的专政对象。</p>\n<p>而阶级战争的另一面，如马克思对法兰西内战的经典论述，表明了尽管工人阶级主导的阶级战争根本无力对抗训练有素的国家机器，但是无需政党领导，而且只有在无政党条件下才可能获得充分民主和自治，不至于坠入后来列宁主义的无产阶级专政道路。而这场1871年巴黎公社的最初经验，仍然启发着今天的阶级战争，阶级战争作为劳工阶级或底层阶级的一种反抗，本身就是民主的、自发的。意味着，阶级战争的方式也从城市游击战转向了个人化的破坏，无政府主义的反抗，如隐形委员会。这大概可以解释2011年底伦敦骚乱的部分思想起源，英国媒体当时也很快地意识到这场骚乱的阶级战争性质。如果以这样一个框架重新审视2005年的巴黎烧车事件，结果自然是惊人的。类似的，最新的美国弗格森和巴尔的摩黑人骚乱也因此不能再以所谓种族问题看待，而是新的阶级战争，一种个人化阶级反抗在新媒体时代的快速传播和聚合。</p>\n<p>正是在这个意义上，无论是否需要借助互联网，一个人的战争都有其可能，只要他或她如杨佳一般把个人冲突或者伤害理解为阶级压迫然后对之采取暴力反抗。这是在暴力强制力量已经被资本和国家高度垄断之下唯一可能改变暴力极度不对称分布的解决，与城市游击战的逻辑并无分别。自然，也大大区别于消极反抗的反社会行为，如一些反社会的女权主义者所倡导的：故意闯红灯、乱穿马路、进入地铁站拒绝安检、互换身份证生活、随意拧开公共水龙头、甚至拒剃腋毛等。相反，如温州火锅店的那位年轻学徒，在遇到中产阶级顾客呵斥时，直接以个体暴力方式回击，颠覆这种被服务规范所美化的阶级秩序，便是一种一个人的阶级战争了。</p>\n<p>它的直接后果，就是引发整个统治阶级及其附庸阶级的极大恐慌，如夏俊峰手刃城管、范木根对强拆的反抗，几乎直接动摇着整体的统治秩序。另一方面，中国社运中还存在着屠夫吴淦和艾未未，两位分别来自草根维权和艺术界的“行为艺术大师”，他们总是以“网络化的个人”、以对抗性的语言和艺术形式反击着种种凝聚着象征性暴力的国家－个人关系，同样引发着统治阶级的不安和报复。</p>\n<p>因此，当杨佳、夏俊峰、范木根等一个人的阶级战争已经开始，温州火锅店学徒的一盆热汤也不过是这场阶级战争的继续，也再没有什么“依法抗争”的框架可以束缚抗争行动、粉饰阶级秩序了。工人阶级、市民阶级和农民阶级的双手、双脚和手头一切可用的工具、材料，甚至呐喊，都可能转化为阶级战争的武器，并且汇聚成集体的反抗。那已经在过去十几年每年递增的所谓群体性事（Fan）件（Kang）中得到了印证，也似乎被公知们对这位温州小伙的最大恶意、被“9-3阅兵”前夕空前严密的安保措施反证了。而未来一切着力于强化既有阶级结构和统治秩序的历史倒退，都将加速更大规模的阶级战争的到来。</p>\n<p>这篇评论写完没有几周，柳城连环爆炸了。如官方所言，确实不是暴恐，而是阶级战争，一个人的战争。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[28655,12679,28661]}