{"id":409113,"link":"https://chinadigitaltimes.net/chinese/2015/10/bbc｜吴祚来：习近平访美与国际合法性问题/","date":"2015-10-03T22:32:51Z","modified":"2015-10-04T10:43:53Z","title":"BBC｜吴祚来：习近平访美与国际合法性问题","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/mmexport1443586525669.jpg\"><img class=\"alignnone wp-image-409167\" src=\"http://chinadigitaltimes.net/chinese/files/2015/10/mmexport1443586525669.jpg\" alt=\"捍卫_邝飚\" width=\"400\" height=\"556\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/mmexport1443586525669.jpg 640w, https://chinadigitaltimes.net/chinese/files/2015/10/mmexport1443586525669-216x300.jpg 216w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a><br />\n<em>（“捍卫” by 邝飚）</em></p>\n<p>习近平的美国之旅，说穿了，就是寻找其国际合法性之旅。习近平要通过这次国际合法性的获得，增强其内政的合法性及个人威权建设。但不幸的是，习近平的美国之行遭受多重敲打。</p>\n<p>习近平首先看到的是自己在大陆难以一见的访民围追堵截，从西雅图到华府，再到纽约，遭到迫害的民间信仰者、访民还有民运人士、大陆少数民族，直接面对习近平的车队，最严重的情况是，访民直接扑到了习的车队前，造成车队停留。</p>\n<p>美国主流社会呢？美国国会举行非正式的早餐会，民运异见人士、维权人士等一起，与白宫唱对台戏，抗议中国政府对人权的侵犯。</p>\n<p>而在联合国讲台上，尽管彭丽媛有着比较流利的英语发言，习近平也减免诸多不发达国家的债务，并计划设立上百亿的发展基金，结果，人们看到，只有获得好处的国家，成为听众，其它坐席空置。不仅没有人给这位大国领导人面子，与中国多有交情的希拉里，更在推特（Twitter）贴文批评，北京逮捕女权人士，习近平却主持联合国女权国际领袖会议是“无耻”。美国驻联合国大使鲍尔（Samantha Power）表示，如果要赋予女性权力，那就不应该因为言论和信仰的原因拘留他们。</p>\n<p>美国总统奥巴马除了强烈关注网络数字安全之外，对中国人权状况也提出了严厉批评：&#8221;阻止记者、律师、非政府组织和公民社会团体进行自由的运作，或者关闭教会和拒绝平等对待少数民族群体，这些在我们看来都是存在的问题。&#8221;</p>\n<p>但习近平无法正视自己的政府侵犯人权与官方背景的网络军队窃取信息的现实，只是以国家发展阶段性或人民意愿的套话予以搪塞。</p>\n<p>习近平访美过程中应该看到，大量的原中国民间信仰者因为受到迫害，而要求起诉、公审江泽民，访民成为中国稳定与安全的问题之后，正在成为国际性的话题，所以，内政中的侵犯人权问题，日益成为党国政府与国家领导人国际合法性的原则性问题。</p>\n<p><strong>一切为了建立威权</strong></p>\n<p>习近平当政已过一千天，无论在强力反腐败，还是南海筑岛，无论是封杀网络言论打击大V与维权律师，还是对边地少数民族的高压政策，在中央体制之中，成立多个领导小组，这一切，都是为了实现威权或极权之治。</p>\n<p>习成长过程是毛泽东当政的过程，在个人宣传方面，还有对异已力量的强力打压方面，我们都能看到毛泽东对他深刻的影响，同时，胡锦涛时代被老人干政庸人之治、政令出不了中南海，也驱使他必须建立个人威权，在行政领域不让自己屈辱，而在国际领域，他也想“扬眉吐气”，敢于挑战既有的国际秩序或在一定程度上改变一些现状。</p>\n<p>习一改邓时代留下来的“韬光养晦”的政治遗训，上任一二年时间，即在东海、南海、中印边境、中越边境与海域，产生了军事摩擦，敢于在东海建立防空识别区，接着在南海筑岛，引发国际社会普遍焦虑。在经济领域，为走出困境，习政府策划了一带一路的西进扩张，并设立了亚洲基础设施投资银行（简称“亚投行”），希望在区域内成为经济领袖，驱动区域经济发展，以化解中国正面临的经济危机，这种带有扩张性的经济决策，是中国经济需要突破困境使然，但也看出，习新政的一厢情愿，特别是与西方发达国家在经济规则领域与政治领域造成诸多摩擦，意图通过另辟蹊径，寻找出路。就像当年毛泽东发现一个亚非拉第三世界一样，不能遵守西方主导的世界规则的中国，仍然希望通过与非民主国家的合作，来获得国际空间，并通过强大的金元外交，换取自己在国际社会或联合国的合法性。</p>\n<p>继毛泽东之后，习正在构建新的极权，将党的利益、国家经济、个人威权高度统一，深信自己通过强人之治，可以引领这个国家走向世界强国之列。</p>\n<p>有一种幻觉叫中南海幻觉，身处中南海权力核心，最高权力者需要什么，身边的人就会提供什么，中央权力似乎无所不能，中国力量似乎可以无处不在，这种幻觉使当权者易生狂妄之念。人们记得，习当政之后与普京见面，就认为自己性格像普京，这意味着，习希望自己能像普京那样，敢于挑战世界现行的规则，做政治强人。所以习与西方保护着距离，在意识形态与政制方面，却倾向于北方与南方，即北方的俄罗斯，南方的新加坡，习的理想国是，像俄罗斯那样在国际上强势，像新加坡那样对国民进行有效管治。</p>\n<p>所以习更喜欢派官员到新加坡学习管理，而在一些象征性的国事活动中，联合的却是普京，习出席普京的国际性活动，以交换普京出席习的阅兵式。俄罗斯或普京因素在多大程度上能给习的威权增添荣光，是不确定的，但在现在的国际格局中，中国龙与北极熊相拥互相取暖，以抗拒西方社会（包括对叙利亚问题的联合国相关投票）。</p>\n<p>习在联合俄罗斯普京的同时，受到西方世界的焦虑与反感，中国不可能没有美国主导的西方市场，尽管美国总统没有出席北京的阅兵仪式，但习还是带着钱袋子，到美国救火，希望用撒钱的方式谋求其国际合法性问题。</p>\n<p><strong>习近平应该反思</strong></p>\n<p>习近平及其团队应该思考，为什么同期访美的教皇受到美国朝野崇高的礼遇，他并没有给美国带来巨额的投资或给联合国以经济援助，而中国作为新崛起的经济大国，是美国重要的债主国，一出手就购买三百架波音飞机，大笔一挥，就减免了不发达国家数以亿计美元的债务，不仅没有受到教皇那样的尊崇，反而到处被抗议者围追堵截，或被美国主流社会批评指责。</p>\n<p>解释只有一个，这是一个价值主义的时代，尊崇人类价值的精神主体，必受尊重，而背离人类共同价值的国家，必被抨击与诟病。像希拉里这样用“粗鄙”语言抨击习近平，并不是因为习是未经选举的领导人，而是其当政之后，人权状况持续恶化。</p>\n<p>按起葫芦浮起了瓢，内政问题国际化，国际问题也会内政化。中国政府侵犯人权，已严重影响其大国地位，在联合国人权机构的合法性也一直受到质疑，人权问题越来越受到国际社会重视，所以习政府面临的责难声会更大。而当习动用国力，以减免部分国家巨额债务、以及动用数以十亿计的美元来促进联合国有关计划实施之时，如此巨额动用国民财富，又面临国内合法性质疑与责难。中国政府一直是怎样对外援进行决策的，决策过程怎样，风险评估如何，效益评价又要如何进行？</p>\n<p>北京的《环球时报》替中国的金元外交辩解，说舍不得对外援助，就无法在国际社会混。许多外援中国无法公开说明原因，为什么不敢公诸于众呢？因为中国需要那些国家在联合国的各种投票支持，所谓的外援就是金元换国际投票权。而这种滥用金元外交，挥霍国库以构建政权的国际合法性，正面临国际国内合法性的责难。</p>\n<p>习近平曾多次引用这句经典：“以势交者，势倾则绝；以利交者，利穷则散。”那么君子应该以什么相交？当然是情义之交，什么是情，就是博爱精神，什么是义？就是用法治的公平正义保障人权。</p>\n<p>无论如何，习近平新政的国际合法性，仅仅靠资本交易、金元外交是不可能实现的，利的层次必须上升到义的高度，金元不可能是人类核心价值，人权以及保障人权的宪政才是核心价值，读美国精神的书，只是学生阶段，而践行人类共同价值，用价值外交替代金元外交，才是政治家应有的追求。</p>\n<p>（责编：友义）</p>\n","author":251,"categories":[18271,18270,18269,8779],"tags":[28492]}