{"id":409241,"link":"https://chinadigitaltimes.net/chinese/2015/10/墙外楼｜中共心结难释-令完成或变烂尾遗祸-高层寝/","date":"2015-10-05T03:34:45Z","modified":"2015-10-05T03:34:45Z","title":"墙外楼｜中共心结难释 令完成或变烂尾遗祸 高层寝食难安","content":"<p>随着习近平首次对美国国事访问的结束，中美之间许多问题似乎已得到缓和，但是遣返令完成的问题，仍然是一团疑云。虽然在习近平访美前夕，美国首次向中国遣返“红通”嫌犯、杨秀珠的胞弟杨进军，被视为中美合作猎狐的友善信号，但是关于令完成问题，并没有实质性的突破，外界对此也是捕风捉影。有分析认为，由于令完成手里握着三枚“政治核弹”，且并不在红色通缉令上，很可能长期搁置，变成烂尾遗祸，让中南海高层寝食难安。</p>\n<p>有消息称，在此前北京当局在与美方的秘密谈判中，向对方开出两个条件把令完成交回中国，第一是中方放弃追回令完成在美国全部资产的权利，涉额约 6 亿美元；第二，中国愿意接收美国遣返的 2.5 万非法移民。有评论称，此消息如果属实，应该是中共的血本，下此血本的目的便是令完成手中掌握的政治核弹，并且这个政治核弹很可能引起中共政治体系的剧烈震动。但是，美国并没有就两个条件作出选择，还在和中国斡旋。有分析认为，美国当局应该对令完成掌握的“政治核弹”非常重视，所以没有选择积极的配合北京。</p>\n<p>早前，根据坊间传闻，令完成手里至少握有三枚“政治核弹”。据推测，首先是中共暗藏在其他国家的间谍人员名单，其中包括中高层以上的间谍网络负责人名单。其次，还有中共高层官员的人事关系资料。令计划作为十多年的“大内管家”，熟知各个领导人的资料以及相互之间的关系，这其中包括江泽民时代和胡锦涛时代的领导人详情，这些资料连最高领导人可能都不全部熟悉。如果这些资料交给美国，美国对中国将有针对性的制定政策，造成的损失远超牺牲一些间谍人员。其三，国家核心机密。根据中共公布的令计划罪名中第一条便是“违反保密纪律”，还有少见的“违纪违法获取党和国家大量核心机密”，因此有分析认为，令完成携带核心机密潜逃美国的可信度很高，是并且很可能已经向美国选择政治庇护。</p>\n<p>另外，《纽约时报》还曾报道，令完成赴美时带来了大量令人难以置信的高层机密，这些机密是其已被关押的兄长令计划交给他的，作为保护自己和家族的安全筹码。有分析人文，作为一种长期对抗中共遣返策略的考虑，令完成很可能会长期在美选择抗衡，并不会简单的束手就擒，并很可能会学习前美国中央情报局叛逃职员爱德华斯诺登（ Edward Joseph Snowden ）的作法，选择出卖国家机密选择进而获得长期的庇护。截至今日，斯诺登仍然没有受到美国中情局的影响，被遣返回国，还在俄罗斯一家网络公司工作，成为美国白宫的心病。</p>\n<p>相关人士认为，令完成很可能和斯诺登问题一样被搁置，因为两人都拥有令其原来国家恐惧的政治材料。对令完成一案，目前美中两国政府虽都三缄其口，但中国公安部派特工赴美“找人”，使得美方不悦，一名美国匿名官员曾透过纽时放话表达不满，诸多迹象表明，遣返令完成并非一蹴而就的易事，可能在长期上，要受到多重阻力，其中美国方面是主要让令完成案拖延的主要因素。</p>\n<p>有消息称，美国很可能已经接触了令完成，并且掌握了少部分令完成带走的核心机密，但并未全部掌握。有评论称，鉴于可观的商业和政治材料，所以美国一直采取拖延政策，寻求中国方面提供更多的相关资料，对关于令完成的提问不回应不答复。而令完成可能用其掌握的材料争取令氏家族的安全，因此也不会轻易把机密核心泄露出来，让美国心急，让中国胆颤，从而让中美陷入一种胶着的状态。让问题搁置，很可能是令完成的一种拖延之计。</p>\n<p>而中共意识了到问题的严重性和紧迫性，为了防止令完成问题变烂尾遗祸，也很可能采取一种新的策略来应对。未来数月应该将是美国政府和令完成，以及中国政府和美国政府之间就此事密集较量的时期。相应的一些措施也陆续紧急出台，例如 2015 年 9 月 15 日，具有丰富外交经验的刘建超被任命为国家预防腐败局副局长，这应该是中共针对令完成问题采取的一种策略，并有防止类似案件再度发生的考虑。有助与相关国家加强协调和沟通，或加速处理逃往美国的令完成案。</p>\n<p>观乎中美双方的沟通，在引渡令完成问题上的沟通乏善可陈，中共也在为“五中全会”的召开进行准备工作，令完成问题似乎正在被搁置。但是，有分析人士称，对于遣返令完成，中共一直没有放弃过，在“五中全会”期间，很可能再就令完成问题展开探讨，包括针对令完成问题成立研究小组，或针对海外追逃机构对重要负责人员进行人事更迭。出于种种消除令案遗毒的考虑，中共很可能在追逃令完成的问题上和美国长期僵持不下，下一步棋该如何走，有待时日观察。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":972,"categories":[18271,18270,18269,23855,20534],"tags":[26945]}