{"id":409267,"link":"https://chinadigitaltimes.net/chinese/2015/10/冉云飞：没有自由是我最大的失败/","date":"2015-10-05T06:50:21Z","modified":"2015-10-05T06:50:21Z","title":"冉云飞：没有自由是我最大的失败","content":"<p><strong>冉按：</strong>这是重庆一个叫高朋汇的机构的朋友们，为了10月18号晚上八点九点做一个微信交流，而先做的一个专访。今天陪亲人们的间隙，完成了这个专访，觉得有点小意思。大家看着这个热腾腾的回答，安度假期的半小时，算是别样的KILL TIME。</p>\n<p><strong>1.你是如何区分“妙书”“好书”和“痛书”三类？</strong></p>\n<p><strong>冉：</strong>其实这话你应该这样问，你为何有能力区别所谓的“妙书”、“好书”与“痛书”呢？更有实际的挑战性，当然也更方便于我有机会自吹自擂，因为我热爱读书。读书是我日常生活的一部分，如同吃饭，每日总要有点阅读的表示，才使自己的精神获得一些快慰。爱读书当然也没有什么道德至高点可占，就像爱打麻将一样是个人爱好而已，至于哪个爱好对人生更能发挥效力，端赖个体在其间感受之别而已。</p>\n<p>所以我对黄庭坚近乎诅咒似地说“三日不读书，面目可憎”，是相当讥厌的——倘他这话是真实的，我就应该有潘安在世的机会，事实上我几乎是“玉树临风”的反义词，很不匹配我的名字——他好像在给开书店的美容院打广告，仿佛在实践不反贪的演员不是好编剧。</p>\n<p>以我有限的记忆来看，现在被用得比较烂的“有趣有料有种”，来自北京老罗老六他们的“老男人饭局”，至于具体是谁说的，则无从对号入座了。其实我早年也加入了用烂这个著名标签的行业，用多了就难免觉得别扭，于是有时也就不想用。书自然可以用“有趣有料有种”来标识，但似乎太过于普适了，故自创一个说法的主意就出笼了，于是就有了“妙书”、“好书”与“痛书”之别。</p>\n<p>众所周知，我们这个社会的演讲空间是逼仄的，讲唐诗本是不适宜在过于热闹的场合，但也只有酒吧有少许的空间让我能去免费说几句。06年有朋友在成都东门大桥开了个酒吧，为了集聚点人气，让我去讲“我说唐诗”系列（如《唐诗中的成都》、《唐诗与我们的生活》、《杜甫笔下的巴蜀》、《唐诗中的女性》等）。讲之前为了表明我们不只是活在古代的“行尸走肉”，亦即不是在诈尸，因此趁讲前的间隙顺便贩卖点荐书的私货。</p>\n<p>偶有书籍出人意料，让你觉得有趣，可视为妙书，这如同读张岱的《西湖梦寻》一般，我曾推荐过钟叔河先生的《念楼学短》、《顾随诗词讲记》。间有书籍内容让你觉得沉实有料，如流沙河的《再说龙及其他》、程巢父的《思想的时代》。至于痛书，当然可视为“有种”，我则推荐过高华的《红太阳是怎样的升起的》、朱正《1957年的夏季》等。换言之，妙书好书痛书，其实就是将有趣有料有种，在评价书时换了一种说法。</p>\n<p><strong>2.谈谈你的“反动居”。</strong></p>\n<p><strong>冉：</strong>我是个爱唱反经的人，那是因为我们的文化与社会规训特别喜欢循规蹈矩。我认为这世界不应该天然就符合某些固有权力拥有者（政治、经济、文化诸方面）的期待，而是要有所突破与创造，才使人觉得活在这个无聊的世界还有那么一点好玩。</p>\n<p>我读了不少中国传统典藉，看到很多人命名自己的书房，无非是某某斋、某某堂，要么来历久远不易查寻，要么文脉深藏不露，雅得吓死人。四九年后，有个词已经被用得相当可怕了，这个词就是“反动”，于是以此名居。因我在不少文章及一些想出版的书籍后面都署上“反动居”，但在真正发表与出书时，自然一例地被删除。大家都对这个词在四九年后的遭遇心照不宣，成为一种不用明说的共同沉默，演就了一种“美妙”的“沉默的螺旋”。</p>\n<p>后来拙著《给你爱的人以自由》的出版方，为了对我的文字表示一种尽量不删削的尊重，没有将文章后面的“反动居”删除，而是做了个“反者，道之动也”的注释，就让这个被视为“不吉利”的“反动居”，堂而皇之地进入正规出版物了。这说明在反抗某些规训时，做些适当的变通有时可能是双方都能接受的方案。至于说对“反动居”更为具体的了解，请参看拙文《家有书房反动居》。</p>\n<p><strong>3.你文学人生最大的转折点，印象最深的事是什么？</strong></p>\n<p><strong>冉：</strong>与其说我有文学生涯，不如说我有码字生涯更为恰切，因为我写的不少文字根本就不是文学类的东西。也许我认为当今中国的现实魔幻到早已超过一流小说家的想像力，故有时只写文学类的东西觉得不过瘾，而且有逃避现实之嫌，于是就赤膊上阵地写了两千多篇时评。而且我博览杂读的习性与三脚猫的写作爱好，也使得我涉猎了不少的领域，因此只有用码字生涯才能与我的写作生活名实相符。</p>\n<p>我不认为自己的码字生涯有什么转折点，除非我要像拉斯韦尔所研究的宣传机器一样，将逃窜美化成“长征”一样。当然，说到底是我没有什么可以傲人的成就，不然就可以堂而皇之地编些神话出来，便于以故事的形式广为传布，自然亦可以借机唬人。</p>\n<p>印象很深的是不少东西发表时被删削，有不少东西无法出版。当然印象最深的是，因为发表言论而失去自由，受缧绁之灾。</p>\n<p><strong>4.你写了很多关于教育的文章，能谈谈你对中国当前教育的观点吗？</strong></p>\n<p><strong>冉：</strong>西方有句谚语谓：人一生有两件事你无法逃脱，即税收与死亡。事实上人还有一件事，是你从生到死都无法逃脱的，那就是教育。教育可谓无所不在，事关千家万户，人一生下来就无所逃匿于天地间。为什么这样说呢？</p>\n<p>正常生活情况下，人都要上学，接受普遍的学校教育。即便上不了学的人，一生下来也要接受家庭教育，面临日常生活的学习、家族乃至社会的规训。这类关于教育的看法，不是我的创获，甚至堪称陈词滥调：教育系统是由家庭教育、学校教育、社会教育三大部分组成。</p>\n<p>我因在学校教育中得到不少谎言，因此当自己将要有孩子时，就觉得这样的教育堪忧，焦虑、紧张、愤闷，总之通体不舒服。从那时起到现在我孩子已经十九岁了，我研究中国教育已经二十多年了，出过《沉疴：中国教育的危机与批判》、《给你爱的人以自由》等教育专著与文集，还将终生不辍地批评和研究下去。</p>\n<p>如用家庭教育、学校教育、社会教育这三者来言说中国教育的话，那么家庭教育最糟糕的情形，是以爱的名义绑架孩子，家长因缺乏安全感而进行情感勒索，最终造成了互坑（家长控制、孩子啃老）的家庭局面，这方面请参看拙文《坑爹的孩子早被爹坑：谈谈中国家庭的互抗模式》，自认为论述得相当清楚。学校教育可谓罄竹难书，但最直观的两点害处，就是对标准答案乃至唯一答案的变态追求，将孩子造就成不会思考的机器人，再者就是搞掉孩子的好奇心、求知欲、探险精神，使他们最终厌学。至于社会教育，则是社会溃败的环境影响，让人变得虚伪、沉默，不看重人活在世上的尊严，正如我说许多中国人的一生，就是从苟活到枉死的一生。</p>\n<p><strong>5.“一个码字的乡下蛮子”为什么这样自称？是有什么故事吗？</strong></p>\n<p><strong>冉：</strong>我出生在重庆酉阳乡下，我们那里有条著名的河流名叫酉水，其风景借用酉水下游的著名作家沈从文先生《湘行散记》里人物的话来说：那杂种的风景，简直如画。这条河流上游的野夫兄及下游的沈从文先生都可以称为乡下人，但他们都出生在城镇里，我则是出生在地道的山村里，是更为直接的土包子。从族别上看因属土家族，故以蛮子自况，至于码字则是对自己生活的一种写实。</p>\n<p><strong>6.你的爱好是什么？</strong></p>\n<p><strong>冉：</strong>我的爱好没有多到泛滥无归的地步，但读书、喝酒、旅行大抵是我的日常爱好。读书多而杂，凡能看懂的便无所不窥；酒量一般，但酒风浩荡；而旅行则喜欢到人不多的地方。但每至一地，则买读当地地方志（包括经过许多装饰美化过后的、政协文史委所编辑的各地文史资料），寻找正宗的当地美食，如能碰到一二有意思的人，那么这样的行旅就堪称完美了。</p>\n<p>不过我曾开玩笑说，喝酒、做爱的次数，都在不可阻遏地减少，但读书的“凶猛”却未有稍减。很多事情都在做减法，唯独读书是至今未曾“退烧”的热爱。这也没有办法的事，因为从读书带给我持久的快乐来看，实在胜过其它许多事情。</p>\n<p><strong>7.擅长的经验除了写作外，还有什么擅长和喜欢做的事？</strong></p>\n<p><strong>冉：</strong>除了写作与读书外，实在别无所长。我的动手能力非常差，所以我承认是中国教育的半残废。我非常向往用脑与动手能力均衡发展的教育，可惜这样的残缺很难弥补。</p>\n<p><strong>8.你最喜欢的一句话</strong></p>\n<p><strong>冉：</strong>其实我喜欢不少充满讥诮的话，比如毒舌前辈王尔德，他说自己“除了诱惑以外，什么都能抵抗”之类。但由于喜欢读书，我还是比较喜欢一位英国书评家的一句话：“书已拜读，纸张不错”。</p>\n<p><strong>9.有没有什么需求。</strong></p>\n<p><strong>冉：</strong>老实说，人类的痛苦在于能力限，而欲望无边。我也是个俗人，难免在某些方面要求过度。但说实在的，最想要拥有的是，过上自由而有趣的生活。</p>\n<p><strong>10.你每天都要更新博客，你如何看待自己的粉丝？</strong></p>\n<p><strong>冉：</strong>我05年至11年，写了近六年的博客，每日一博，批评社会各个方面的问题，从未停歇。故有“日拱一卒，不期速成”的签名档。后来因精力等许多方面的原因，虽然依旧写不少文章，但并非每日一博。</p>\n<p>我不喜欢别人称是我的粉丝，喜欢他们称是我的读者。我写文章的目的，不是为了谁丧失自己的判断力而崇拜我，人间不应该有偶像。最重要的是，能从我文章里感受那种对自由有趣生活的不懈争取。读我的文章，如果因此丧失“独立之精神，自由之思想”，那一定是我写作最大的失败。</p>\n<p><strong>11.你认为你的人生最成功之处在什么？最失败的地方又在哪？对自己的人生有没有遗憾？</strong></p>\n<p><strong>冉：</strong>我认为从世俗意义上讲，我并不算什么成功人士。但我对世俗意义上的成功，也没有贪之恋之的热情，你也许觉得我是“吃不到葡萄说葡萄酸”，有阿Q心理在作怪。对此，我不准备找你辩驳，你有兴趣的话，自己在网上找我曾写过的拙文《中国盛产一种“有毒”的成功》。但我认为这半生也算有点足以自傲的成就，那就是在一个比较变态的社会里，我自认为还算是个比较正常的人。</p>\n<p>我人生的失败是很多的，虽然做了不少努力，至今也不能算是成功的。因为生活在一个明显具有很多天花板的“楚门的世界”，亦即不自由的社会，这是一种很大的失败，这种失败感不是移民民主社会就能自动解决的。遗憾的事也很多，姑举两例：一是只生了一个孩子，二是没能留学国外，接受系统的学术训练，使我了解与认知世界的能力有所欠缺。</p>\n<p>2015年10月4日于成都</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[9001,28686,9282,28688,28687,9625]}