{"id":409201,"link":"https://chinadigitaltimes.net/chinese/2015/10/【异闻观止】长安剑：关于柳城爆炸案的四个质疑/","date":"2015-10-04T11:36:47Z","modified":"2015-10-04T11:48:47Z","title":"【异闻观止】长安剑：关于柳城爆炸案的四个质疑——为你逐条解惑","content":"<p><em><strong>【编者注】这篇文章由柳州公安<a href=\"http://weibo.com/lzsgaj#_rnd1443957719493\">微博账号</a>首发，目前阅读量已超过10万。然而这个“长安剑”是谁？有什么资质辟谣？柳州公安却没有作任何说明。如果是官方辟谣，该文则语言过于轻佻，充满主观臆测，极其不专业。而如果是非官方辟谣，一个身分不明的人用诸如“no zuo no die”这样的文字风格撰文辟谣，则毫无可信度可言。</strong></em></p>\n<blockquote><p>相关阅读：<a href=\"http://chinadigitaltimes.net/chinese/2015/10/bbc%EF%BD%9C%E5%B9%BF%E8%A5%BF%E6%9F%B3%E5%9F%8E%E7%88%86%E7%82%B8%E6%A1%88%EF%BC%9A%E8%AD%A6%E6%96%B9%E8%BE%9F%E8%B0%A3%E7%BD%91%E6%B0%91%E4%B8%8D%E6%9C%8D/\">BBC｜广西柳城爆炸案：警方辟谣网民不服</a></p></blockquote>\n<p>昨天，新华社消息，柳城爆炸案已成功侦破。作案人是柳城县33岁男子韦银勇，他自制定时爆炸装置，通过自己投放和雇人送包裹的方式，利用拆包爆炸和定时引爆两种手段，先后在多处制造爆炸，致10人死亡、51人受伤。警方经DNA鉴定，确认嫌疑人韦银勇在案发现场被炸身亡。韦银勇系因采石生产与附近村民、相关单位产生矛盾，而制造这起案件。</p>\n<p>案子迅速告破，大家都从恐惧和揪心中松了一口气。安全感对每个人来说都弥足珍贵，长安君也看到不少网友为在前线连续作战、彻夜不眠的警察蜀黍点赞。但同时，长安君也看到一些质疑。照理说，有质疑是正常的，在很多事件中，网友们都在用“倒逼”的方式推动制度改革和社会进步。但在此事的质疑中，长安君看到的不是理性思考，有些甚至是“有罪推定”，这显然不符合法治的精神，让我如鲠在喉，不吐不快。</p>\n<p><strong>　质疑一：破案太快，犯罪嫌疑人死无对证，警方有掩盖真相之嫌</strong></p>\n<p>这种说法真是简直了，典型的“阴谋论”。</p>\n<p>如果破案进程受阻、迟滞，就说警方办案不力，破案迅速又说在掩盖真相。那么，请告诉长安君，办案究竟是快好呢，还是慢好呢？</p>\n<p>更何况，警察蜀黍并不是吃素的！监控录像锁定了犯罪嫌疑人，韦银勇一次次地把“包裹”送出，每一个录像上都是他的脸啊！用专业的话说，是“柳州警方经现场勘查、调查访问以及视频和痕迹检验，获取了相关证据，形成了完整证据链，认定爆炸案系韦银勇所为。”而且，最后经DNA鉴定，确认其在案发现场被炸身亡。</p>\n<p>对警方办案总进行“有罪推定”，无助这个社会弥合裂痕，修复伤口。柳城案发后，有一句话在网上疯转——“有一种无畏叫迎着炸弹前行”。警方究竟在做什么，柳城百姓最有发言权，让长安君湿了眼眶的，是贴在小超市门口的：“免费为警察提供饮料和食品”；是商店橱窗上手写的：“向用生命在拆弹的兄弟们致敬！”</p>\n<p><strong>　　质疑二：是谁将韦银勇逼上绝路？</strong></p>\n<p>让长安君忍不住要发这个帖子的，就是这个观点。这种说法看着太眼熟了，每有突发事件，这种观点就会出来。答案是：是政府造成的，是体制造成的……长安君实在怀疑，坐在电脑后面说同一类话的，是不是每次也都是同一批人？把上次事件中说的话从电脑里调出来，换一个新的事件中的人名，就可以轻松点击发送了？</p>\n<p>这算什么？！算悲天悯人的情怀吗？算对社会深沉的爱和责任吗？你对事情进行调查了解了吗？新闻里说，韦银勇是因采石生产与附近村民、单位产生了矛盾。长安君在网上看到，柳城一些了解情况的网友在网上发帖，是韦银勇的采石作业压坏了道路，让当地果农的果子运送不出去，产生了矛盾，说是“政府一直在协调”。</p>\n<p>长安君没去过柳城，也不了解韦银勇和当地老百姓的具体矛盾，但至少，不了解的时候不应说不负责任的话！</p>\n<p>退一万步说，韦银勇即使有天大的委屈，就能如此手段残忍、丧心病狂吗？如果无辜的受害人是电脑后面的质疑君你本人，或者是你的亲人，你还能说出这样的话吗？</p>\n<p>长安君不喜欢说刻薄的话，但在这件事里，真的不是社会有病，而是犯罪嫌疑人自己有病（no zuo no die），电脑后面的质疑君，你，也病了吗？</p>\n<p><strong>　　质疑三：明明是暴恐事件，警方为何定性为刑事案件？</strong></p>\n<p>对此观点，长安君一开始也是赞同的，这么严重的事件，伤及这么多无辜，怎么不是暴恐事件？警方是怕造成社会震荡，故意定性往小里说吧？但长安君因为不是专业人士，在打算跟帖支持前，总得请教了专家才安心。结果一请教专家，才发现自己其实是无知了。反恐专家告诉长安君，必须同时具备以下3个特征，才算得上是恐怖主义行为：</p>\n<p>第一，是一种随意伤害无辜平民的暴力行为，恐怖袭击的目标为非军事目标；第二，是一种有确定政治目的的复仇行为；第三，是一种体现某种“意识形态”的有组织化特征的暴力复仇活动。</p>\n<p>看到了吧，关键词有三，“随意伤害无辜”“有政治目的”“有组织化”，三个里面有两个与韦银勇无关。看来不是只要严重的暴力犯罪就是暴恐。长安君明白了，就不会再随意发帖了。请问发帖质疑的网友，你们在发之前，也请教了专业人士吗？</p>\n<p><strong>　　质疑四：犯罪嫌疑人在购买、制造炸药的过程中，政府部门有监管失职之责，应当追责。</strong></p>\n<p>对这一点，长安君可以提醒一句：新闻里说的清楚，韦银勇是搞采石生产的，开山炸石本身就是他的工作内容，他能够通过合法途径获取炸药。这就好比有人用刀杀人，你不能说生产刀的和卖刀的人有问题。安监局的小伙伴这回有些“躺枪”。</p>\n<p>但是，长安君也认为监管部门不是一点儿责任没有。据我所知，炸药的使用量是有严格要求的，当天的炸药要当天用完。韦银勇显然是偷偷留存了。安监部门应吸取这起案件的惨痛教训，提高危爆品的管理手段和水平，实时跟进使用单位危爆品持有量，防患于未然。</p>\n<p>长安君并不是反对一切质疑，只是，质疑是容易的，建设则难得多。我们的社会，更需要多一些建设。比如此刻，长安君就想跟警察蜀黍说：“听说你们还在一个一个地排查包裹，辛苦了！但是，这也是职责所在，希望你们尽快排除隐患，妥善处理死伤人员和家属的后续事宜。”也想跟当地政府和其他有关部门说一句，“感谢你们为大家做的一切！但希望我们能有更畅通的利益诉求表达渠道，包括矛盾调解、权益保障、心理干预、法治教育的机制完善，修复社会创伤。比如像韦银勇这样严重心理扭曲失衡的人，我们的政府是否了解，是否进行过有效干预？”</p>\n<p>有教训可以总结，有漏洞需要弥补。我们同在中国，没有人可以独善其身，也没有人可以远远站在道德高地指点江山，要让我们的生活更美好，需要所有人的努力。最后，想引用一段柳城网友发的帖子，这个帖子长安君当时就看哭了——</p>\n<p>“天黑的时候。穿过大半个县城，看到许多警察在值守。这一夜，多少人无眠。这一夜，内心里对他们充满了敬意。一些警察穿着防弹衣。而更多的值勤警察，只是穿着普通制服。是他们的生命逆行，在守护我们的平安。宝贝在我身边安睡，而这些小警察们，他们也是母亲的宝贝，妻子的依靠，孩子的父亲。祝他们平安。”</p>\n","author":980,"categories":[18271,18270,18269,19168,20505],"tags":[23589,18810,17389,28655]}