{"id":409391,"link":"https://chinadigitaltimes.net/chinese/2015/10/博谈网-屠呦呦获诺奖该归功于谁？/","date":"2015-10-06T17:41:35Z","modified":"2015-10-06T17:41:35Z","title":"博谈网 | 屠呦呦获诺奖该归功于谁？","content":"<div id=\"attachment_409426\" style=\"width: 561px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/Clipboard07_153.jpg\"><img class=\"wp-image-409426 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2015/10/Clipboard07_153.jpg\" alt=\"屠呦呦\" width=\"551\" height=\"310\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/Clipboard07_153.jpg 551w, https://chinadigitaltimes.net/chinese/files/2015/10/Clipboard07_153-300x169.jpg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /></a><p class=\"wp-caption-text\">20世纪50年代，在中医研究院中药研究所任研究实习员的屠呦呦与老师楼之岑副教授一起研究中药。</p></div>\n<p>（博谈网记者苏智敏报道）屠呦呦成为2015年诺贝尔医学奖得主之一后，在一片祝贺声之中，有舆论认为，这应归功于民国时期的教育体制，而不是毛泽东。</p>\n<p><strong>院士制度</strong></p>\n<p>今年84岁的中国女药学家屠呦呦因领导研制抗疟药物——青蒿素和双氢青蒿素，而成为2015年诺贝尔医学奖的得主之一，是第一位获诺贝尔医学奖的中国人，同时也是诺贝尔医学奖史上第13位女性得主。</p>\n<p>受中医典籍启发的屠呦呦获诺奖后，称“青蒿素是传统中医药送给世界人民的礼物”，而她的得奖也引发许多话题，除了中西医之争再被讨论外，同时引来大众对中国院士制度的检讨，因为屠呦呦多次被提名参选中医科学院院士却一直落选，没有博士学位、留洋背景和院士头衔的她，被称为是“三无科学家”。</p>\n<p>2011年9月屠呦呦因青蒿素而获得拉斯克临床医学奖时，《人民日报》曾发表评论“屠呦呦为什么落选院士”，探究其落选院士的原因，文中提到四川大学副校长魏于全、中国农大原校长石元春、哈尔滨医科大学校长杨宝峰等人，虽涉嫌学术造假而屡遭检举、质疑，却依然稳坐院士的宝座，而贡献卓著的屠呦呦却落选院士，因此提出应该检讨、改进两院院士的评选标准、方法和程序。</p>\n<p><strong>因战争而起的研究</strong></p>\n<p>另一个被讨论的话题，则是屠呦呦能发现青蒿素，应该“归功”于毛泽东和毛时代吗？</p>\n<p>同样在屠呦呦获拉斯克临床医学奖后，《纽约时报》发表文章指出，抗疟药物青蒿素的发明其实要“感谢”毛泽东。因为在60年代，毛泽东发动文化大革命，让全中国人对自己的传统文化进行暴虐摧残。包括科学家在内的知识份子被批斗、迫害、从事大量的体力劳动，多人被打死或选择自杀。中医也不例外，中国中医科学院博士崔京艳在“百年中医的三次论争”一文中提到：“文革期间，由于种种错误导向，全国绝大多数老中医被批斗、迫害；很多中医古籍被当成四旧送进了造纸厂的化浆池。”但就在这情况下，北越的求援意外救了许多科学家。</p>\n<p>炎热潮湿的越南，蚊虫众多，北越士兵患上一种当时无药可治的疟疾，倒下一大批人，北越高层因此向中国求援。毛泽东下令将优秀的科学家投入到抗疟药物的研发，成立523项目，全国60多个单位的500名科研人员参加这个秘密军事科研任务，屠呦呦就是其中的一员。</p>\n<p>抗疟药物研发之难，被形容成大海捞针，这群科学家转而向传统中医找出路，在文革期间虽有点讽刺，但屠呦呦正是从葛洪的《肘后备急方》中得到启发，改用低温榨汁的方法，获得了青蒿素。</p>\n<p>该“感谢”毛泽东吗？事实上，毛泽东政府下令研发药物的背后，不是为了中国人的健康，而是因为援外战争——解决北越士兵疟疾问题，在这情况下，更讽刺的是，数年后，中国反而跟越南在边境上打了起来。</p>\n<p><strong>教育与体制</strong></p>\n<p>另外，屠呦呦的成就，许多民众也认为不应该归功于毛时代，网友把这归于是民国时期的教育培养出来的人才。</p>\n<p>综述网友的评论观点，1930年出生的屠呦呦，跟得到诺贝尔奖的李政道、杨振宁、丁肇中，及李远哲一样，都是在接受完整的中华民国的基础教育下长大的，民国时期对教育及人才的培养极为重视，在抗日战争期间，教育依然摆在重要的位置。虽然屠呦呦1951年考入北京医学院（现为北京大学药学院）药学系，但那时的大学还是民国期间的教育遗风，基本教育理念、知识传承并没有发生根本性改变。但如果屠呦呦是在文革时期读中小学，那么她不是工农兵学员，就是下放知青，将不会有今日的成就。</p>\n<p>许多网友认为，如果没有反右、大跃进、文革这种事的发生，人民能有安定的环境接受教育，今日得到诺贝尔奖的中国人应该会更多。</p>\n<p>除了教育问题，体制也是原因之一。中国作家冉云飞也借着屠呦呦获诺贝尔医学奖一事，发文指出，两弹一星功勋奖章获得者钱学森曾问说：“这么多年培养的学生，还没有哪一个的学术成就，能够跟民国时期培养的大师相比”“为什么我们的学校总是培养不出杰出的人才？”</p>\n<p>冉云飞认为，曾在大跃进时支持亩产上万斤，反右时痛斥右派反社会主义言论的钱学森这是在“明知故问，揣着明白装糊涂”，冉云飞对此表示：“一个不自由的制度下的学校教育，怎能培养出人才？”</p>\n<p>关键词: 诺奖 屠呦呦 栏目: 时事见解 首页重点发表: 新鲜看点 作者: 苏智敏</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":972,"categories":[18271,18270,18269,20534],"tags":[28693,24666,14865,28698,28696,15699,28695,28716,28694,28697]}