{"id":409338,"link":"https://chinadigitaltimes.net/chinese/2015/10/大公馆-中小企业真相让人不寒而栗/","date":"2015-10-06T08:52:14Z","modified":"2015-10-06T08:52:14Z","title":"大公馆 | 中小企业真相让人不寒而栗","content":"<p><strong>编者按</strong></p>\n<p>以下文章，来自网络，并不代表本编立场。但我们想说的是，这或者只是虚构的网络故事，但这也或者不仅仅是一个两个真实的单独事件。</p>\n<p>或者，在某些地域尤其是很多传统行业，应该很有一定代表性。个中原因，当然是很复杂的。这也许是一个痛苦而漫长的经济转型过程。</p>\n<p>很多民营企业，尤其是一些传统的实体经济业者，面对的也许是一个实实在在而且还看不到尽头的寒冬。告别了野蛮生长，他们何去何从？</p>\n<p>前一段时间，我参加一个南方企业家的小型聚会。与会者绝大多数都是来自中小企业，很多主要就是传统的制造业、商贸业和服务业。很多企业家都是60后70后。</p>\n<p>我的观点是，属于他们这个年龄段的黄金时代与沸腾岁月，正在绝尘过去，现在需要调整心态，重新审视自己，不要总还想着怎么去“做平台、做大、做强”，而是应该沉下心来，思考怎么去“做专、做小、做精”。要有匠人精神，要保持专注和耐心。</p>\n<p>这个冬天会很冷，这个严冬也不是针对您一个人的。弱者，会感到绝望；强者，更看到机遇。 （大公馆）</p>\n<p>下文来自网络</p>\n<p><strong>作者：关中黑子哥 </strong></p>\n<p>这是中国西部一个颇有名气的工业城市，凯邦（化名）金属公司王得武（化名）一大早起床忘着手机发呆，他已经有将近一年是这样，因为每天打开手机接到的电话全部是要账的电话，有银行的，小额贷款公司的，有高利贷的，也有亲戚朋友的。</p>\n<p>他的工厂开了已经快16年，最初从给国有企业做配套几个工人发展到最高峰的时候有100多个工人，客户也由给当地供货扩展到全国十几个省市。</p>\n<p>这十六年，王得武也从国有企业最早跳出来创业作为模范成为区里的政协委员，因为给国家缴税也因为吸纳就业。</p>\n<p>不知道什么原因一年多以前客户的订单越来越少欠款越来越多某个银行贷款到期后告诉他还和以前一样，让他在外面拆借500万按期还上以后可以重新贷款出来。</p>\n<p>他找了很多同行的朋友也没有筹齐500万，分别在小额贷款公司，地下高利贷公司和亲友哪里终于筹齐500万如期还给银行。</p>\n<p>他如释负重回到工厂安排会计准备银行各种贷款资料，心想不管怎么样少则两个星期多则一个月，银行的贷款就会放出来，再怎么艰难都要熬下去。</p>\n<p>毕竟在家门口开工厂，别人的看法和自己的面子才是最重要的，其实已经有两年多不赚钱了，咱中国还是熟人社会，辛苦十几年的心血为的就是生活有起色为的就是得到认可。</p>\n<p>当王得武的会计整理好银行所需的所有资料兴高采烈的拿到银行后，银行主任很客气的接下了资料并告诉他让他等消息。</p>\n<p>接下来的生活，王得武几乎每天去银行跑一趟询问消息，这样一致持续了一个半月银行终于告诉他，因为审查会上觉得他的企业现金流水太少他的这笔500万贷款不能做。</p>\n<p>王得武面对银行主任的答复不知道怎么回答，头当时就嗡嗡作响，因为他当初在小额贷款公司，地下高利贷公司和亲戚朋友那里筹措这笔钱的时候说好一个月归还，一个月到期的时候他又借了高利贷用于偿还约定的利息。</p>\n<p>现在银行告诉他这500万贷款不能放出来，他不知道以后的路怎么走？</p>\n<p>现在一年多过去了，从前的荣光已荡然无存。每天有人堵到工厂要钱，各种要钱的手段已经让他精疲力尽，辉煌时候交往的朋友已经像远离瘟神一样的远离他。</p>\n<p>小额贷款公司将他起诉到法院，工厂和银行账户被查封。</p>\n<p>这是2015年入秋的第一场雨，快到十点的时候他打开了手机，有个亲戚打电话告诉他：得武，你再不还钱我就死在你家里，我们两口子都是工薪阶层，你哥昨晚病了住在医院连住院费都没有办法缴，你当企业家当老板就权当可怜可怜我这一家子吧，赶紧给我把钱还了吧。</p>\n<p>一会手机信息里很多信息，全部是要账的打电话和各种谩骂的信息，第二个电话是侄子打来的，他和侄子没有金钱关系，侄子在区上一个事业单位上班，侄子说：叔，刚才AA日报上有个新闻，AA法院把你和另外十几个老板上了黑名单，网上转发的新闻都出都是，你以后飞机高铁宾馆都做不成了。</p>\n<p>王得武望着窗外，他觉得一片灰暗，因为侄子电话最后说他已经上了老赖黑名单。王得武不知道未来怎么往下走？他明白自己十几年没有做亏心事，但他知道自己全家打拼了十几年现在将一无所有，还要背上沉重的债务。</p>\n<p>他后悔三年前没有听儿子的话让他把工厂转给别人，王得武就是弄不明白，他这些年缴了那么多税养活了那么多工人，现在落到这个地步怎么就没有人帮他呢？</p>\n<p>刘刚（化名）是风华正茂的70后，外地人在这个城市当兵，因为是农村户口所以不能分配工作，退伍后回老家呆了不到两个月就回到了这个城市，毕竟在这个城市生活过几年也认识了一些朋友，返回到这个城市就在一个朋友父亲的门窗厂跑业务。</p>\n<p>小伙子很机灵也勤快，不到两年就成了老板的得力助手，又过了两年找了一个客户的女儿谈恋爱结婚，房子也买了，当妻子为他生了个儿子时他高兴的不得了。</p>\n<p>有一天刘刚吃完中午饭对他的老板说自己想做一个玻璃制品厂，老板很高兴，毕竟小伙子在工厂做了这些年出了不少力，加上和他的业务没有什么冲突，觉得这个小伙子人踏实又勤快又有想法就同意了。</p>\n<p>半年后，刘刚在开发区南边的村子里租了30亩地盖起了简易的厂房也购买了二手设备，他自己又是老板又是业务员，这个宏力（化名）玻璃制品厂倾注了刘刚所有亲戚朋友的积蓄，因为是外地人户口不在这个城市无法取得银行贷款，刚开始的两年他做的非常艰难，每次揭不开锅的时候都是他原来的老板帮助他渡过难关。</p>\n<p>慢慢地，刘刚的辛苦没有白费，客户也越来越多生意也越来越好，有一天开发区新来的领导来工厂视察，觉得刘刚的工厂潜力很大，觉得应该支持一下。因为经过几年的长足发展刘刚也添置了一些新的设备，原来顾了20几个人的小厂子也发展到60多个工人，年产值也超过了1500万。</p>\n<p>但刘刚并没有去买什么奔驰宝马，而是花了不到20万买了一辆韩国越野车，有时候后尾箱还可以装货。自己的儿子也上了小学，妻子也在厂子里帮忙，这样的场景在那个时候应该是中国千千万万用汗水打拼和创业者的缩影，很美也很正能量。</p>\n<p>刘刚的第一笔贷款是300万，因为这300万他的工厂从30亩扩展到60亩，农村租赁土地那时候还是很便宜的，一年的销售额也超过了2700万，新的设备也添置了很多。</p>\n<p>有一个春节前刘刚接到一个甘肃客户的订单，需要三月初就交货，他就去银行申请贷款，银行说你要增加贷款可以，就是要先把原来的300万还了再重新增加贷款600万。</p>\n<p>刘刚压缩所有能压缩的财务资源还了不到半年的贷款，因为常年打交道加上刘刚的口碑很好，银行不到两个星期就顺利的拿到了600万贷款，而给客户的货也在合同约定的时间按时交了。</p>\n<p>当刘刚打电话给客户催要货款的时候对方老板先是不接电话，后来只发短信，大意是说这几百万的货款暂时可能收不到了，刘刚觉得很突然，虽然这些年经历过不少事情，这个订单也是这些年第一个比较大的单子，所以他把工厂安排了一下当天就赶到了AA市。</p>\n<p>到了对方公司看见法院的封条把仓库，工厂的车间大门和窗子都贴着封条，老板沮丧着脸说：兄弟，我给一个房地产公司做担保3000万，那个房地产公司因为土地出了事项目停工了，现在法院把我也查封了我也不知道怎么办了？</p>\n<p>刘刚知道自己摊上事了，而且是摊上大事了，对方老板请他吃了一碗拉面后他找了一个快捷酒店睡了一觉，退完房就直接回了。</p>\n<p>回到自己的工厂妻子问他情况他没有说对方法院查封的事情，过了不到一年经济大形势越来越差，外面的欠账很难要回来，但工厂没有办法停，每天太阳一出来就是费用，为了维持工厂的链条正常运转他不得不向小贷公司和地下高利贷借钱。</p>\n<p>到去年的时候整个经济形势一落千丈，刘刚工厂资金的黑洞也越来越大，要账的人如影随形，银行，法院，黑社会，白道有白道的法律，黑道有黑道的手段，就连儿子上学都有要账的跟到学校门口，家里经常有人睡在客厅沙发上，茶几上堆满了方便面。</p>\n<p>这种生活一直持续了大半年。</p>\n<p>有一天刘刚拖着疲惫的身躯到一家在一个酒店N楼层的高利贷公司，整整打了一年交道第一次到人家公司说事，因为刘刚借了100万除还了本金100万利息就是100多万。</p>\n<p>公司里除了老板和他自己年纪相仿剩下四五个的都是年轻人，房间不大但装饰的富丽堂皇，几个台式电脑清一色苹果电脑，刘刚知道这个老板是捞偏门的，以前是开歌厅开桑拿的，手里赚了不少现金，专门高息借款给他这样的企业临时周转和银行还贷款的过桥资金。</p>\n<p>刘刚给老板说咱们也是熟人，我做工厂到现在真的很难，再怎么也不要到家里去闹腾了，孩子还小，就算给我一点点男人的尊严吧。</p>\n<p>老板没说话，旁边有个年轻人指着刘刚的鼻子就破口大骂道：你是企业家是老板，给我们讲个吊尊严，杀人偿命欠债还钱从古到今就是这个理，你他妈有本事从这16楼跳下去老子这十几万的滞纳金就不要了。</p>\n<p>第二天中午，刘刚的妻子在工厂孩子在学校旁边的托管，家里没人。</p>\n<p>刘刚打开客厅的窗户跳下去了。</p>\n<p><strong>他家在17楼。</strong></p>\n<p>&nbsp;</p>\n<p>张大力（化名），他是在江浙打拼很多年回到这个城市开工厂的，在很多人眼里他一定是有很高智商和顶尖智慧的，这里不想再多讲述他的事情了。</p>\n<p>有一次一起打完羽毛球和他聊天，他说现在中国人让一些说不清道不明的鸡血打的太多了，真实的东西掩盖的也太多了，不光是咱们城市开工厂的老板现在每天在挣扎，全中国的小企业老板都在挣扎。</p>\n<p>他说他在艰难也不会去死，虽然要账的一闹腾就想到死但他不会那样，他说我们这些草根可能是太天真了，以为自己努力就可以让家人过上好日子。</p>\n<p>他说他深层次的思考过，当下这个世界一定是讲圈子的，比如娱乐圈，文化圈，官员圈，金融圈什么的，底层的人要想进入那些圈子非常艰难，而那些圈子也非常的抗拒和抵触，除非像马云一样。</p>\n<p>张大力是大学毕业就去江浙闯荡的，他说江浙那边很多老板都不会让自己的孩子继承自己的企业，个中滋味只有那些老板们心里清楚。</p>\n<p>这些年很多舆论导向，把这些老板塑造成了为富不仁的代名词。</p>\n<p>50年代出生的，60年代出生的，甚至70年代出生的老板们至少还讲情怀，因为成长的环境不同，而80后90后的创业者是在改革开放物质繁荣的时代成长的，一个人吃饱全家饱，压根谈不上情怀不情怀。这几十年千千万万个中小企业老板们为国家的繁荣发展真的功不可没，任你再怎么折腾没人认为你是主流，因为你是非公经济。</p>\n<p>但在我眼里我们这些人一定是这个国家英雄，现在全世界的经济环境不好，中国还要把经济总量做大减速是必然的，所以就有李总理的大众创业万种创新，也就有中国制造2025。</p>\n<p>概念是一回事真实的现状又是另外一回事，他说，短时间内如果不能营造出中小企业老板们生存和发展的信心和土壤就麻烦大了，这些千千万万中小企业老板现在倾家荡产，国企有国家买单我们只有自己吞这个苦果，没人怜悯你，这就是丛林法则，不管怎么说这些人也是我们国家的财富，可惜了。</p>\n<p>他说企业大小都一样，发展和壮大都是有规律的，当下已经没有中小企业生存的土壤了，现金都在少数寡头手里转圈圈，草根阶层已经很难拿到钱做事了。</p>\n<p>他还说自己能做的就是倾家荡产，也要让自己的孩子将来不再受这份罪，绝不再让孩子染指企业或者将来做什么老板了，现在的小老板们已经么有什么荣光可言，能够保全自己名声和尊严的已经是高手了。</p>\n<p>前几天有幸碰到一个行业商业商会的副会长，这个副会长说：就我们这个商会2013年的时候有100多家做工厂的会员企业，现在三分之一彻底不见了，三分之一转行了，剩下三分之一在煎熬。</p>\n<p>我穿越了一下范仲淹忧国忧民的情怀后，当下的中小企业真相真的让人不寒而栗。</p>\n<p>（文：关中黑子哥 / 来自网络）</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[17906,9031,28710,28709,14350]}