{"id":409484,"link":"https://chinadigitaltimes.net/chinese/2015/10/端传媒-呦呦诺奖后-人人有话说/","date":"2015-10-07T04:29:48Z","modified":"2015-10-07T04:29:48Z","title":"端传媒 | 呦呦诺奖后 人人有话说","content":"<div id=\"attachment_409485\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/219841ca951c4e0abee42519b7cedd2f.jpg\"><img class=\"wp-image-409485\" src=\"http://chinadigitaltimes.net/chinese/files/2015/10/219841ca951c4e0abee42519b7cedd2f.jpg\" alt=\"2011年11月15日，屠呦呦獲中國中醫科學院2011年科技工作大會授予中國中醫科學院杰出貢獻獎。\" width=\"600\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/219841ca951c4e0abee42519b7cedd2f.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2015/10/219841ca951c4e0abee42519b7cedd2f-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/10/219841ca951c4e0abee42519b7cedd2f-1024x683.jpg 1024w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">2011年11月15日，屠呦呦獲中國中醫科學院2011年科技工作大會授予中國中醫科學院杰出貢獻獎。</p></div>\n<p><strong>10月5日中国女药学家屠呦呦获得诺贝尔生理学或医学奖的消息，成为当日大陆媒体新闻最大的热点。在一片喝彩声中，亦夹杂着各方争议。</strong></p>\n<p>5日傍晚时分，中国大陆各家官方媒体和门户网站都在第一时间对中国科学界终于扬眉吐气获得世界科学最高奖表达欣喜，媒体关注的角度各有不同，大多并没有超出一贯的官方媒体惯性反应。</p>\n<p>而此番中医药学家获奖，是否意味着在中国多年来饱受质疑的中医，实现了绝地反击，让业内和坊间争吵得不亦乐乎。媒体、医药学界内人士和时评家们热烈讨论：灵药青蒿素的发现，是屠呦呦个人的荣誉，还是集体智慧的结晶？</p>\n<p>甚至进而有媒体质疑，生于1930年的大陆药学家屠呦呦，因在文化大革命期间的科研攻坚中发现了抗疟疾灵药——青蒿素，40多年之后，荣获了诺贝尔生理学或医学奖。而至今仍未能当选中国科学院院士，若不是近几年屠呦呦连获国际大奖，她的名字，几乎注定被淹没在49大陆建政以来无数科学工作者的花名册中。</p>\n<p>连一向发言谨慎的官媒《人民日报》，也在祝贺之余，称屠是“三无教授”(没有博士学位、留洋背景和院士头衔)，进而对大陆科学界的的院士评选制度提出了质疑。</p>\n<p>这些争议既有中国科学界一贯基于中国社交文化特色而阐发的对个人明星与集体智慧的微妙表态，也有对中医是否因此可以扬眉吐气的猜测，亦有对长久以来中西医孰优孰劣的更深入争论。当然，与屠呦呦本人有关的一切细节，都如洪水般抽刷着大陆网友的手机屏幕。</p>\n<p><strong>中药的灵感、西药的胜利？</strong></p>\n<p>在获奖之后的舆论热潮中，最醒目的争论是关于中西医的讨论。在大陆医学界，中医是否是科学，药品是否有效，几十年来争论从未停止。包括此次获奖药品青蒿素是否是中药，该药获奖是否证明是中药的胜利，也是众说纷纭，进一步激化了多年持续的中西医之争，并可预计在此后相当时间里必被媒体和业界热炒。</p>\n<p>来自屠呦呦家乡的报纸《钱江晚报》报导， 浙江省中医院中药房主任郑敏霞评价，这次屠呦呦获奖的青蒿素是黄花蒿中的抽提物，也是中医药理教科书里的经典案例。</p>\n<p>“屠呦呦获诺贝尔奖，让我们看到中药是有用的，也是得到世界公认的。”郑敏霞主任表示，“中医药作为祖国的精华，屠呦呦的获奖会激励更多的年轻人去学中药药理，也鼓舞更多的人去研究中医，这也增强了自己的信心，中医药师们看到了中医药的前途和光明。”</p>\n<p>而财新网的报导通过采访海军总医院退休专家、药品评审专家孙忠实认为，这不能看作是对中药的承认，只能说是对植物药提纯的成功。</p>\n<p>孙忠实称，大多数药物都是从自然界提取出来的，包括植物、动物、矿物，而青蒿素可以说是对植物药的提纯和成功，这和中药不完全一样，“只能说是我们国家的药物学家从植物药中提取了有效成分，达到了重要的目的。”</p>\n<p>孙举例称，这和从麻黄中提取麻黄素治疗哮喘，从颠茄、曼陀罗、莨菪等植物中提取阿托品，从罂粟中提取吗啡，都是类似的，都不能说它们是中药，而是植物药。</p>\n<p>从事天然药物研究的复旦大学药学院副教授俞培忠认为，青蒿素获奖对于中药的发展意义不大。但是对于中药西化的有一定刺激作用。</p>\n<p>他认为，青蒿素可以说是中药西化的典型，通过中药西化，可以发现更多新药，实现药物的多样性。“而且这个结果做的非常早，发现本身是非常重要的。”</p>\n<p>大陆知名科技网站——果壳网主笔游识猷评论说：从两千余种中药方剂里，最终找出一种植物提取物，再从这种植物含有的数以百计的化合物里，找出一种化学分子——这明明是高通量筛选的胜利啊。</p>\n<p>这家在大陆科技粉丝中具有巨大影响力的网站消息上，援引了诺奖委员会委员、瑞典卡罗琳斯卡医学院教授弗斯伯格（Hans Forssberg）在颁奖现场的发言，强调青蒿素获奖并不意味着西方科学对古代医学系统或替代医学系统的看法发生了变化。</p>\n<p>“我们不是把本届诺奖颁给了传统医学，而是把奖项颁给了被传统医学‘启发’而创造出新药的研究者。”</p>\n<p>而中科院植物学博士飞雪之灵（网名）在微博发帖反驳称：中医理论依然和科学不相容。因为屠呦呦使用的技术和方法都依然是在科学的方法论下进行的。唯一和中医有交集的，是最初灵感来源于中医古籍，“我反对将中医理论称为‘科学’、反对中医理论和由其指导的手段继续存在现于行医疗体系中、反对未经充分药毒理验证的中药上市使用。这也是废医验药的主要内容。至于退出现行医疗体系的中医是做替代疗法还是文化遗产，都没问题，甚至还表示支持。”</p>\n<p>时评人石述思发表评论说：屠呦呦获诺奖令人惊叹。</p>\n<p>“这是第一个自然科学领域诺奖，她是土生土长未出国不会英语的科学家，成果来自混乱艰苦的七十年代，之后多年屡战屡败终未获院士，从未发表过SCI论文(国际期刊)，更关键的她竟是中医科学家。不知那些天天将中医说成伪科学的大仙该如何是好？”</p>\n<p>网友DreamReaver 在新浪微博上回帖称：（青蒿素的发现）其实和中医没关系，是通过西医手段从中药记载中提取有效成分。青蒿素并不是一种中药，甚至连中成药都不是。屠呦呦也不是中医。选择、验证、提取过程也都不参考中医理论。这是废医验药最好的例证。</p>\n<p>截至10月6日中午，DreamReaver 的这段回复在新浪微博上得到了近500个“点赞”。</p>\n<p>科普作家方舟子亦对石述思的观点进行了批驳。他讥刺石述思发明了一个词儿——“中医科学家”。</p>\n<p>方认为青蒿素是化学药，也就是所谓的西药，研究方法也是现代医学方法，关中医什么事？他建议石对“自己完全不懂的东西少说几句。”</p>\n<p>方舟子称，中医药对发现青蒿素的“启发”作用，类似于传说中苹果落地对牛顿发现万有引力、做梦对凯库勒发现苯环结构的“启发”作用，如果因此说中医药对人类健康事业作出巨大贡献，是不是也要说苹果对人类物理学事业、做梦对人类化学事业作出巨大贡献？</p>\n<p>早在2011年9月，屠呦呦获拉斯克临床医学奖后，方舟子就在中国青年报上发表过文章《青蒿素和中药有多大关系？》</p>\n<p>文章认为，国内有的媒体在报导这一事件时把青蒿素称为中药，并说它让人们重新燃起中药创新的希望。其实青蒿素不是中药，而是从植物中提取的成分单一、结构明确的化学药。有很多化学药最初都是以植物为原料提取或合成的，例如阿司匹林、达菲，我们不能因此就说它们是中药。</p>\n<p><strong>个人主义Vs集体主义</strong></p>\n<p>而舆论中的另一有趣亮点，则更加具有中国特色。获奖到底是屠呦呦一人的荣誉还是集体主义的胜利，引发从官方媒体到医药科学界各方发声。也有媒体挖出屠2011年获得拉斯克奖后在医学界引发的争议，亦有对其个人行事风格和研究水平的质疑。</p>\n<p>5日获奖消息传出，中国科学院院长白春礼代表中国科学院和中国科学院学部主席团，给屠呦呦发出贺信，称“屠呦呦获奖是中国科学界的骄傲，将激励更多中国科学家不断攀登科学高峰”。</p>\n<p>10月6日中央电视台（CCTV）午间新闻播出采访屠的视频，引用女药学家自己的话说：“这是中国科学家集体的荣誉”。国务院总理李克强5日也向屠呦呦的工作单位国家中医药管理局致信表示祝贺。李克强说“屠呦呦获得诺贝尔生理学或医学奖，是中国科技繁荣进步的体现，是中医药对人类健康事业作出巨大贡献的体现，充分展现了我国综合国力和国际影响力的不断提升。”</p>\n<p>《人民日报》昨日发表评论，称年过八旬的中国药学家屠呦呦，凭借“拯救全球数百万人生命”的青蒿素，迎来“迟到的荣誉”，中国科学家首获诺贝尔医学奖，这是个人的荣耀，也是集体的荣光。</p>\n<p>《环球时报》在社论中提到，屠呦呦2011年获拉斯克奖后，中国相关领域就有争论。由于屠呦呦是在国家攻关项目中取得的成绩，其他人和小组同样功不可没。有人认为应当奖励集体而不是突出一个人。甚至关于谁对青蒿素的发现“贡献最大”，也有不同看法。这样的“集体主义荣辱观”与诺奖颁给屠呦呦个人也让人感到了差异。</p>\n<p>《科学学研究》2015年第33卷的一篇论文《科学奖励中的个人与集体——以青蒿素获奖引发争论事件为例》对此亦做了长篇论述。</p>\n<p>该文分析称，从价值取向看，中国科学更注重和承认“集体主义”，美国科学奖励（以屠所获拉斯克临床医学奖为例）更注重独创性和个人发现优先权的“个人主义”，并认为两种奖励制度各有优劣。</p>\n<p>1996年，青蒿素所获得的大陆“杰出科技成就集体奖”，屠呦呦与其他九人一起获奖，十人均分一百万元奖金，在得奖人名排序中，屠位居第七位。</p>\n<p>论文称，523任务是中国举国科研、军民大联合的结果，青蒿素发现前，其他项目组成员做了累积性的、试错和探索性的贡献，更重要的是中药小组的其他重要合作单位如中国科学院上海有机所、中国科学院生物物理研究所等所做的贡献都不容忽视和否认。</p>\n<p>“集体在场”的观念大陆科学界根深蒂固。在西方人看来，这可能与维护个人发现优先权与这样的观念相违背，而在大陆，突出“个人在场”或会引起同行的不满与反感。</p>\n<p>1996年8月31日，屠呦呦在求是科学基金会的颁奖仪式上按规定简单汇报了青蒿素及双氢青蒿素的研制历程，就遭到了一些人的诟病，认为她的报告太过凸显自己的在青蒿素发现过程中的作用。</p>\n<p>而在中国的中医药学界，业界同仁对屠呦呦的个人行事风格存在着颇多批评，屠一获奖，表达这些业内的争议之声的文章开始被挖出并在社交媒体上传播。</p>\n<p>屠呦呦获得拉斯克医学奖后，《纽约时报》2012年1月发表长篇文章，披露当拉斯克奖授予研发青蒿素数百人员中一人的时候，一些中国和世界的疟疾研究者被激怒了。 文章说，青蒿素的发现被认为是在对抗疟疾过程中的重大成就，也被认为有实力获得诺贝尔奖。但是，“几乎没有人意识到青蒿素的发现应感谢毛泽东。”毛泽东为了帮助和美军打丛林战的越南军队治疗疟疾，而号召研制青蒿素药物。文章还提到了军事医学科学院教授周义清、广州中医药大学教授李国桥、中科院上海药物研究所研究员李英等对青蒿素发现的贡献。</p>\n<p>此文昨日被多家微信公号挖出，并在社交媒体被广泛转载。</p>\n<p>北京大学生命科学院前院长饶毅虽然认为屠的获奖名至实归，但也指出了后者的一些缺点。</p>\n<p>“我希望，中国大众不能简单地英雄崇拜，认为他们（指青蒿素科研团队）是完人。他们不是，也没有人是。他们的性格也非人人要学习的榜样。我自己和屠呦呦交流也觉得有一定困难，特别是不欣赏她把中医研究院的原始材料都收藏在自己家，不交出来给研究院，也不给我们看。”</p>\n","author":1015,"categories":[18271,18270,18269,19168,18424],"tags":[28693,24666,28698,28696,28695,28694,28697]}