{"id":409410,"link":"https://chinadigitaltimes.net/chinese/2015/10/鲁白：中国院士制度是利益制度/","date":"2015-10-06T17:18:31Z","modified":"2015-10-06T17:18:31Z","title":"鲁白：中国院士制度是利益制度","content":"<p>在国人兴奋之余，屠之获奖也引发了很多争论，包括屠呦呦缘何多次落选院士、及集体科研成果的署名权等问题。</p>\n<p>瑞典卡罗琳医学院10月5日宣布，来自中医科学研究院的首席研究员屠呦呦与另外两名外国科学家分享了今年的诺贝尔生理学奖。屠呦呦遂成为中国大陆地区首位获得诺贝尔科学奖的人士。在国人兴奋之余，屠之获奖也引发了很多争论，包括屠呦呦缘何多次落选院士、及集体科研成果的署名权等问题。就此热点问题，凤凰网第一时间连线著名医学科学家、清华大学医学院常务副院长鲁白教授，对相关问题进行解读。</p>\n<p>采访人：孔德继</p>\n<p>凤凰网：诺贝尔生理学奖的评价标准和屠教授的主要科学贡献是什么？</p>\n<p>鲁白：一般来说诺贝尔奖是给有重大影响力的科学发现。重大影响包括，比如某种方法改变了我们认识细胞，或者某种原理帮助我们加深认识生理过程，还有一些是能够改变我们的对疾病的治疗。</p>\n<p>今天诺贝尔奖委员会的人讲话提到这三个人主要是两个贡献，加起来影响到的人大概有十亿人受益于他们的科学发现。屠呦呦的贡献主要用于治疗疟疾，几十年累计下来的受益人已经很多了。</p>\n<p>凤凰网：科学评价的标准是什么？屠呦呦的科学贡献在哪里？</p>\n<p>鲁白：世界上的科学标准应该是一样的，科学的标准不应该是由国籍的差别的。那么科学的标准是什么东西？一是原创。二是这个原创贡献有没有重大影响。两个标准目前没有什么争议。</p>\n<p>那么这个原创标准如何判定。我们来回顾一下这个屠呦呦的科研历程。屠呦呦之前很多人都用各种传统的中草药提取，屠呦呦最后锁定在青蒿，这是第一个贡献；第二步是在同行普遍用煮的办法来提取的时候，屠呦呦采用了乙醚进行萃取。我觉得是这两个发现和步骤奠定了她的得奖基础。</p>\n<p>区别什么是不是原创，我可以先说三个方面的东西“不是原创”。</p>\n<p>首先“工作量”和“亲手干”不是原创。屠呦呦当时是一个小组的领导，是团队的灵魂，重要的是她的原始想法，这个想法可以是由她的一个学生，或者技术员做出来，而不一定是本人的亲手操作。工作量的大小也不重要。</p>\n<p>还有就是“工作完整”也不是原创。1972年屠在南京某个会议上面讲了他们的研究，想法被一些人知道了，用好的技术、人力和设备做得比屠呦呦更好，这个也不算原创。</p>\n<p>这里边的关键的问题是整个科学发现有一个很长的链条，哪个是最早的想法，哪一个是关节点，这个关节点是谁先想出最原始的解决办法。有这个思想的和想法的人才重要。</p>\n<p><strong>有些人不够格却当选了院士</strong></p>\n<p>凤凰网：中国的科学的评价或者跟国际上世界一流的评价一样吗？屠呦呦国内没拿到最高的科技大奖，也没有被评上两院任意一个院士，为什么中国的最好的科学和科学家在中国没有得到最好的科学荣誉？</p>\n<p>鲁白：主要是制度问题，以院士制度为例谈吧。</p>\n<p>为什么她没选上院士，难道选院士不应该是把做出最好的科学工作人选上去吗？难道不要对最好的科学成就有认可吗？所以你就看出来这个选院士里面有人际关系、运作能力、个人的所在的位置，这些都变成了因素了。</p>\n<p>今天为什么会有人花这么大的力气来选院士？</p>\n<p>一是因为名额是有限的。所以就会有很大一部分的努力，把自己选进去，还有一部分努力是把那些够格的人不要让他选上去。</p>\n<p>这两个东西加起来就造成了今天的这个很奇怪的一个现状，就是有些人明明够格的他选不上，有些人明明不够格的他选上了。</p>\n<p>目前虽然院士是选举出来的，但投票者选院士已经不再完全依靠科学成就了。关系、运作和好处成为了一些新的因素。有些人被选上去的时候，意味着有些人被选下来。选下来也是跟这个制度有关系的。</p>\n<p><strong>院士制度不是荣誉制度而是利益制度</strong></p>\n<p>第二方面更重要。我们的院士制度目前还不是一个荣誉制度，更是一个利益制度。屠今天得了一个诺贝尔奖，只代表你过去的贡献，只是荣誉和奖金，并不意味着你可以得到比人家更多的资源。申请资金还是要通过竞争，靠你今天的本事。</p>\n<p>无论院士制度还是诺贝尔奖荣誉，都不应和太多的利益挂钩。不能因为获得了院士身份，就享有了更多的研究基金、决定权和人事权。目前院士连带有很多特权，所以才有人不择手段地去把自己变成一个院士。院士应该回归到一个荣誉，表彰一个阶段性的工作，荣誉的认可并不意味着有很多额外的利益。特别是那些理应通过学术竞争才能得到的利益，这个应该回归学术竞争，把院士制度去利益化。</p>\n<p><strong>屠呦呦获奖并不意味着对传统医学的认可</strong></p>\n<p>凤凰网：您怎么看他那个屠教授科学发现和传统中药知识的关系。我们应该如何对待传统的医药资源？</p>\n<p>鲁白：屠得诺奖，并不意味着传统的中医、中药得到了现代科学的认可。诺贝尔奖是给屠呦呦从中药里面分离出来青蒿素，而这个青蒿素又对医学对这么重要。今天当有记者问到这是不是第一次给中药发诺贝尔奖时，委员会明确地否认了。中医中药必须要走上现代化道路。屠呦呦把中药里面的有效成分给分离和鉴定出来，把它变成一个纯的化学药物，是中药现代化的一条路径，但这不是唯一的路。大家都说中药是一个伟大的宝库，前提要用科学的态度、科学的方法和科学的理论，方能使中药变成真的宝。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[28693,24666,28718,13232,28698,28696,28717,28695,28716,28694,28697]}