{"id":409600,"link":"https://chinadigitaltimes.net/chinese/2015/10/译读｜撼动全球经济秩序，中国还缺点什么？/","date":"2015-10-08T09:11:44Z","modified":"2015-10-08T09:11:44Z","title":"译读｜撼动全球经济秩序，中国还缺点什么？","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/the-economist.png\"><img class=\"size-full wp-image-409603 alignnone\" src=\"http://chinadigitaltimes.net/chinese/files/2015/10/the-economist.png\" alt=\"the economist\" width=\"250\" height=\"127\" /></a><br />\n<strong><em>本文原载于The Economist</em></strong></p>\n<p style=\"text-align: left;\"><strong><em>编译/荆棘伊甸 &amp; eve</em></strong></p>\n<p>要了解中国这一经济霸王的反复无常，只要跨过大陆边界，进入香港特区就知道了。香港是全球金融中心，中国雄心的实验室，依靠的正是与大陆的贸易，也是人民币 银行业务枢纽。许多店铺与贩卖机都接受人民币。但就算是这里，紧靠大陆，经济开放程度登峰造极，也远没有完全接受中国的金融体制。</p>\n<p>香港有自己的法律、机构和货币，港元已经与美元挂钩32年了。股票标价与交易用的都是港币。港股交易的价格与上海证交所的价格常常不同。上海证交所与世隔绝，监管松懈，证券价格有时会被扭曲。</p>\n<p>香港银行存款中仅有11%是人民币，而30%是美元。港市募集资金大多以港币或美元计价。汇丰这一全球性银行正考虑将总部从伦敦迁往香港，但只接受特区的独立货币当局监管，而非大陆机构。</p>\n<p>香港首富李嘉诚在西方监管下的企业中的投资六倍于中国大陆，尽管那是他的祖国。</p>\n<p>八月早些时候中国将货币贬值3%，令全球市场不安，香港官员与银行家像所有人一样，倍感疑惑。就连执行政策的中国央行也好像不太理解背后逻辑。央行发表声明称，其“系统将维持汇率基本稳定，处于可适应、平衡的水平，让市场利率发挥作用，继续改进基于市场供需的浮动汇率机制。”</p>\n<p>这番话并没令人安心，反而提出了一个大问题：中国想挑战美国经济地位，经济减速是否拖了她的后腿？</p>\n<p>中国经济有些领域开放，有些封闭，整体上并不连贯。外国人可以建厂，但不能买股票。中国企业跨境直接投资总额名列世界第二，但其中私募基金的参与却几乎可以忽略不计：他们持有国际资产的数量还不及爱丁堡那些私募基金。大陆消费者能买下宝马车或是古驰包，却不能买生产这些产品的公司的股份。中国人民银行等有关监管机构也许是世界上最透明的债券市场上最大的投资者，但其本身却像黄浦江一样不透光。国有银行往非洲贷款胆大得像狮子，在西方资本市场上却像只耗子。中国一个趔趄，油价就暴跌，但设定油价的石油衍生品合约却不在中国进行交易。</p>\n<h3><strong>雄心 VS 稳定</strong></h3>\n<p>中国领导人所修读的马克思主义著作认为矛盾必然会导致变化，这话说得有些道理。举例而言，中国庞杂的监管体制存在漏洞，大把的钱流出，流入曼哈顿买楼，或是瑞士买债。允许外国人更多购买中国股票债券，能够抵冲这一影响。但中国未来能否在经济上顶住美国，很大程度上取决于其领导人，而这些人必须衡量一下其滚滚雄心与对不稳定的惴惴担心。</p>\n<p>雄心很好理解，中国至少要获得大经济体天赋的特权：国际金融贸易规则制定时更大的话语权、货币更广泛为人使用。中国领导人在美国面前扮小弟的日子早过去了。 遥想2006年9月时任中国主席胡锦涛，当时美国官员私下要求12月人民币升值3%以安抚美国国会，他说“我了解了”。第二年5月人民币升值了3.5%。 到了2009年，央行行长周小川就在呼吁要用新的全球储备货币取代美元。</p>\n<p>中国希望在国际上发挥更大作用不仅是为了面子，也符合经济逻辑。2001年，中国为了加入世贸组织，委身采纳了他人的规则，而未来在很多新领域（如网络犯罪和电子商务等）的贸易谈判可能更多地照顾到中国的需求。中国进一步对穷国放贷助其发展，这也可以提升且保护自己的投资份额。</p>\n<p>中国更加国际化或将帮助摆脱其在美元区的臣属地位。长期来看，允许人民币浮动或能帮助中国经济更好调节，削减贸易不平衡。放开资本账户，便于外国人购买中国债券与股票，这也能帮助人民币更加国际化。如果中国企业能用人民币在海外做生意或借钱，少用美元，中国或许不用再被迫持有大量美元储备。这将带来溢出效应：中国将被迫改革本国经常错配资本的金融市场。</p>\n<p>维稳压力也很大。如果增长放缓，中国改革力量可能被反对改变的既得利益集团攻击。这些人包括：贷款息差固定的国有银行，拿补贴贷款的国有企业，借美元贷款、 认为人民币只会升值的出口商。中国现代史告诉我们，深入改革会发生，但要慢慢来。1989年到1990年，重拳打击通胀、广场那件事之后，增长一度低至4%。到了1992年邓小平通过著名的南巡重树权柄，在此过程中推动市场改革，智取了党内保守派。</p>\n<h3><strong>慢慢来，慢慢来</strong></h3>\n<p>增速其实也没那么低。官方数据显示，目前为7%，但悲观民间预测认为，到5%也是有可能的。目前政府犹疑不决，一方面希望加入国际货币基金组织精挑细选的特别提款权货币篮子，体现出中国的国际化雄心，也说明中国想获得美国主导的国际组织的认可。但另一方面，政府又在笨拙地尝试救市。人民币今年8月贬值，既可以视为一次改革，以放开人民币自由交易幅度，也可以解读为恐慌的政府试图刺激出口，将中国带回过去的重商主义政策轨道上。此前，央行行长周小川少有失策， 他是美国眼中最坚定推动自由化改革的中国领导层。</p>\n<p>由于担心维稳，所以就算是改革派也不愿走得太远。中国金融系统备受压力，漏洞百出，满是问题，但政府并不愿意全盘改过，让全球市场上的外国资本大潮在中国进进出出。最终目标是开放资本账户，但不会全面自由，还要有严格规矩管理进出，过滤投机者。</p>\n<p>中国希望在海外成就经济辉煌，但必须是用人民币。中国已达成的国际货币布局可以比做一条十车道的高速，但却没有车在上面行驶，或是一座摩天大楼组成的鬼城。政府操刀搭好了台，但还没有人来唱戏。</p>\n<p>请起立、脱帽、敬礼——中国央行已经与32家外国央行达成了5000亿美元总等额人民币互换通道，这一总额与美联储达成的美元互换相当。在包括多哈和多伦多在内的17座世界金融枢纽城市，都可见中国国有银行在清算人民币交易；允许离岸人民币通过股市进入中国的限额定在了1460亿美元，沪港通每天的上线为40亿美元；总部在中国的人民币清算系统今年将对外国银行开放，规模与纽约美元清算系统相当。</p>\n<p>看看亚投行精明的草约条款吧。该文件6月在北京人民大会堂由50国签署，包括了北约13个成员，伊朗、以色列和沙特这些形影不离的小伙伴也在其列。不参加的主要国家包括美国、加拿大、日本和墨西哥。实缴资本200亿美元，待缴资本则为此4倍。中国享有26%的投票权，由此就行长任免、大规模募集资本、重大改变、开除成员享有否决权。美国或觉得不太舒服，但中国可以提出自己提供了30%的资本，而且美国做出了在国际货币基金组织和世行享有否决权的先例，中国不过是照猫画虎。亚投行行长金立群在筹备过程中在华盛顿咨询了意见。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/greenback-vs-redback.jpg\"><img class=\"size-full wp-image-409602 alignnone\" src=\"http://chinadigitaltimes.net/chinese/files/2015/10/greenback-vs-redback.jpg\" alt=\"greenback vs redback\" width=\"575\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/greenback-vs-redback.jpg 640w, https://chinadigitaltimes.net/chinese/files/2015/10/greenback-vs-redback-300x158.jpg 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" /></a><br />\n<em> 绿钞（美元）VS红钞（人民币），各领域占比之对比</em></p>\n<p>中国支撑起的贸易谈判中，区域全面经济伙伴关系是重头戏，目前正在开展，令人惊叹，该合作覆盖了中印和14个亚洲其他国家，共占世界GDP的30%。谈判预计2016年完成。中国也在同沙特等海湾国家、印度及东盟国家谈判双边贸易协议。习主席的一带一路倡议展望了中国投资与交通联系，最远直达西欧。</p>\n<p>但这一政府主导的基建和外交努力并没有太大实效。人民币地位尚低是最好的证据。乍看之下进展顺利的是人民币的支付手段功能，中国贸易与外国直接投资总量的四分之一据称是由人民币计价。</p>\n<p>但这些数据容易误导，因其包括了陆港贸易，其中半数左右以人民币付款。如刨除这一块，则这一比例直降到10%以下。全球银行电汇系统中以人民币完成的支付仅占1%。天朝的大贸易伙伴中，基本没有用人民币的。澳大利亚这一比例为0.7%，韩国向中国出口的货物中，94%以美元支付，人民币仅占2.9%。</p>\n<p>人民币的货币储备功能更是不值一提。其他亚洲国家的央行纷纷诉苦，购买人民币政府债券太难了；知道中国要加入特别提款权货币篮子也于事无补。在私营领域，作为价值储存工具，人民币难占一席之地。2014年国际债券总额中仅有1.4%为人民币债券。麦当劳和别的一些企业确实发行了人民币债券，但其债务的96% 还是美元、欧元、英镑或日元。</p>\n<p>约有4000亿美元总额的人民币存款流向离岸，主要在亚洲。但就算是在亚洲主要的金融中心香港和新加坡，离岸美元存款的总额都高达人民币的4倍。过去两年间这一比例没什么变化。人民币存款往往是投机性的。离岸银行收到了人民币存款却贷不出去，不得不将之驻留在大陆的银行中。香港银行家认为，对人民币进一步贬值的预期会使得人民币存款持续减少。</p>\n<p>尽管人民币进展缓慢，却还是有些成效。国家再助一臂之力或有裨益。外国企业如用人民币结算，可获优惠或印象加分。韩国三星计划将中国子公司与总部之间的钱款来往用人民币结算。</p>\n<p>中国是世界上最大的大宗商品买家，但石油却用美元计价。沙特阿拉伯卖给中国的油和卖给美国的一样多，或许它可以同意接受一些人民币，尽管该国要靠美国提供战机和导弹。2010年大宗商品繁荣时，国际矿业公司逼迫中国放弃长期合约，转按市场定价。现在风水轮流转，中国可以逼着他们讲价钱。国有银行也是，可以敦促他们做得更多。目前，中国最大的银行工商银行在东南亚业务规模很大，但其中人民币业务比例不高。</p>\n<p>最终离岸人民币会越来越多，尽管不会达到美元的水平。人民币有许多最终贷款人，看看央行与其他外国央行签署的互换协议就知道了。离岸存款接受香港和其他地方法律管理，投资人不需要担心大陆的法律体系。中国或能找到方法，保护其支付系统不受美国的离岸监管法律的影响。用伦敦的人民币存款在中国做生意或将成为现实，虽然并不简单。在大陆购买证券、资产、货物或服务需要冗杂手续，以后也将得到精简。</p>\n<h3><strong>开放社会</strong></h3>\n<p>那为什么不开放中国，而要筑起一道墙呢？说回维稳的问题。完全开放的资本账户可能导致全世界的钱蜂拥而入，造成一定冲击。安全保障目前尚不完备。中国股市自 由交易的部分仅相当于瑞士的股市规模。央行债券市场规模仅比英国的债券市场略大。此外，为了多样化资产组合或把资产放到更安全的地方，中国人会把多少现金 转移出去，没人说得清。过去12个月里，潜在的资本流出达到5000亿美元。</p>\n<p>为让过程更安全，中国要考虑一系列改革，包括大修股市监管；让央行更加独立；出售国企中的政府份额，让更多股票可交易；让国有银行准备好应对存款流失，因为储户在国外有了更多选择；鼓励私人资产管理公司发展，出售打包了国外资产的金融产品。中国必须为全球资本的汹涌进出做好准备，即时调整资产价格。</p>\n<p>中国开放是政治问题，党还没准备好。因可能丢掉权力，或许党永远准备不好。比尔·克林顿詹姆斯·卡维尔（James Carville）的顾问就曾说，他愿意投胎转生变成美国股市，谁见到都怕。但习近平才不愿被中国的股市主导。</p>\n<p>中国正准备成为贸易与直接投资领域的巨人，成为金融、货币领域以及各国资本市场上的中等大国。这等雄心有利于中国，但无法解决全球金融货币系统现存的问题。短期内，中国还无法比肩或取代美国，到底还缺点什么呢？</p>\n<p><strong>原文地址</strong>：<a href=\"http://www.economist.com/news/special-report/21668719-china-shakes-%20worldbut-not-way-it-hoped-longer-march?zid=306&amp;ah=1b164dbd43b0cb27ba0d4c3b12a5e227\" target=\"_blank\">http://www.economist.com/news/special-report/21668719-china-shakes- worldbut-not-way-it-hoped-longer-march?zid=306&amp;ah=1b164dbd43b0cb27ba0d4c3b12a5e227</a></p>\n<hr />\n<p>译读君新注册了小号，以后译论中国栏目中某些“由于众所周知的原因”无法发布的文章会通过小号发布。<br />\n<a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/译读.jpg\"><img class=\"wp-image-409601 alignnone\" src=\"http://chinadigitaltimes.net/chinese/files/2015/10/译读.jpg\" alt=\"译读\" width=\"250\" height=\"250\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/译读.jpg 430w, https://chinadigitaltimes.net/chinese/files/2015/10/译读-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2015/10/译读-300x300.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/10/译读-70x70.jpg 70w, https://chinadigitaltimes.net/chinese/files/2015/10/译读-50x50.jpg 50w\" sizes=\"(max-width: 250px) 100vw, 250px\" /></a><br />\n<strong><br />\n译读：T-Read</strong></p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[27070,9552,10139,10075,20717,23797,28118,12671,16816,8712]}