{"id":409752,"link":"https://chinadigitaltimes.net/chinese/2015/10/法边社｜李麦子：看守所姐妹们的生活和权力游戏/","date":"2015-10-10T00:42:47Z","modified":"2015-10-22T15:34:52Z","title":"法边社｜李麦子：看守所姐妹们的生活和权力游戏","content":"<blockquote><p><strong>相关阅读</strong>：中国数字时代<a href=\"http://chinadigitaltimes.net/chinese/tag/%E4%BA%94%E5%A5%B3%E6%9D%83%E4%BA%BA%E5%A3%AB%E8%A2%AB%E6%8B%98/\">五女权人士被拘</a>专题</p></blockquote>\n<p>前几日，听一位女权前辈说，如果我进了看守所，我会珍惜这个机会，在看守所里面进行田野调查，有朝一日我出来了，我就可以撰写我的调查研究报告，让大家可以了解中国看守所里面的女性的生活。我钦佩她的勇气，也欣赏她的专业精神。</p>\n<p>而我，虽然只在看守所呆了37天，相对于大多数人，也算是一种独特的生命经验了。所以，我就分享一下看守所的姐妹们的生活吧。</p>\n<p>我的监室人数最多的时候有23个人，最少的时候16个人。一个大概45平米的房间，扣掉阳台和厕所，水池，和中间的走道占用的面积，大概只有不到10平米的地方是大家能够在室内睡觉的空间。如果按照人数最多的时候23个人这样算下来，每个人可以有半平米的面积睡觉，也就意味着每个人平躺，一个挨着一个的这样睡，刚好可以睡下，满满当当的。</p>\n<p>但是，事实却没有我们想象的这么平等。在监室里资格比较老的，正值青壮年的，监室里担任主要职务的可以拥有较大的空间，但是根据每人所拥有权力的不同，也有等级划分。</p>\n<p>在介绍等级划分之前，我要给大家恶补一下看守所的知识。监室也就是我们被关押的房间，我们叫做“号”，每个楼层划分出来的监区，叫做“筒”，王曼，韦婷婷，我，郑楚然和武嵘嵘分别被关押在，11筒1，11筒3，11筒5，11筒7和12筒3。由此，可以看出来公安部门的良苦用心。为了避免我们相互传话，我们被拆散关在相隔很远的号里。</p>\n<p>在号里建立了值班制度和值日制度，也就是你午间，夜间要承担值班的任务，白天要参与保持监室卫生的值日。值班制度，也就是你要被分配具体的时间值班。我们监室照顾老年人，中午的值班都交给了老年人。青壮年和年轻人都需要值夜班。看守所的作息是：</p>\n<p>早晨</p>\n<p>6:20起床，</p>\n<p>6:40吃早饭，</p>\n<p>8:00开始学习，</p>\n<p>10:30风场放风，</p>\n<p>中午</p>\n<p>11：10吃饭，</p>\n<p>12:00午睡，</p>\n<p>14:00起床，开始学习，</p>\n<p>16:00风场放风，</p>\n<p>16:40吃饭，</p>\n<p>晚上</p>\n<p>18:30开始学习，</p>\n<p>20:00开始洗澡，</p>\n<p>20:30学习结束，</p>\n<p>22:00睡觉，</p>\n<p>直到第二天6:20起床。</p>\n<p>周末不需要学习，学习的时间用来打牌，玩耍，其他的时间不变，日复一日。</p>\n<p>晚上有8个小时的睡觉时间，同时开始值夜班。夜班佩戴小黄帽，就是小学生需要戴的那种，为的是方便识别。夜班一共8人，2人一组，一共四组，值班时间分别为：</p>\n<p>22:00-00:00(困难程度1。值班的轻松阶段，通常由有权力并且担任职务的中年妇女担任值班员，之所以轻松是因为，你不需要从深夜中踉踉跄跄的醒过来，也不需要熬夜太久)</p>\n<p>00:00-02:00（困难程度3:值班比较难熬的阶段，但是也不是最难熬的，现在很多年轻人都是这样的作息，凌晨两点不睡也还好）</p>\n<p>02:00-04:00（困难程度4，值班最难熬的阶段，通常有没权力没地位的年轻人，或者新人进行）</p>\n<p>04:00-06:20（困难程度2，相对比较轻松，虽然整体值班时间比较长，但是连续睡了六个小时之后，睡眠比较充足，这个时间段也经常分配给固定的中年妇女。）</p>\n<p>看守所有的等级是不显著，但是大家却都心知肚明的。</p>\n<p>下面我就来讲讲值日制度。</p>\n<p>看守所女监值日形成了一套比较完整的制度，工作类型分为：</p>\n<p>擦地，擦地的工作还包括清理厕所，被视为由新人和号里等级最低的人来完成，地组组长除外。擦地每天早晨，中午，防风和晚上都要进行，每次擦4-6遍。姐妹们拿着抹布，手平铺抹布在地面上呈S型擦地，也要把死角清理干净，地租工作任务比较重，相对人也比较多。我们号里，负责刷厕所的是一个被认为不洁身自好的，随便和男人睡觉的姐妹。曾经值班员提出刷厕所的工作需要轮换，不能总让她一个人刷厕所，这不公平，但是她表示她刷习惯了，她愿意做这个工作。于是，她承担了大部分人不愿意做的工作，并且毫无怨言。她之前从事的工作是按摩，我的肩颈很僵硬的时候，也经常找她给我按摩，她手法很不错，手劲儿也很大。加上生活上，我很照顾号里弱势的人，她属于比较弱势的，所以我们的关系也非常不错。她有时候会跟着我唱几句《女权之歌》。</p>\n<p>擦板：级别最低。这就是我被分配的工作。通常新人刚刚来到监室不管你是从别的号调过来的，还是刚进来的，都要从擦地做起。但是由于我毫无经验，在1104待了一天就被调到了1105，值班员问我在1104做什么工作，我就说我叠被子。值班员就误以为我是很厉害的角色，也不敢给我安排擦地的工作了。阴差阳错的值班员就给我安排了板组的工作。这个事情也是在我出来之后，才想明白的。</p>\n<p>擦板流程：级别中等。早饭前后擦一次，午饭前后擦一次，晚饭前后擦一次，睡觉前擦一次，每次擦2遍，吃肉的时候擦三遍，因为肉油比较多，要用洗衣粉先擦一边，然后清水擦两遍。老年组和我们板组一起工作，老年组也被安排了相对轻松的工作，也就是投抹布。头几次擦板，由于没有经验，板上拉下拉一根头发，一粒馒头渣都会被值班员指出来，但是后来就基本上没有出现类似问题了，因为出错就等于给了值班员罚你值夜班的机会，所以擦板这么简单的工作，我还是可以胜任的。</p>\n<p>打饭打水：级别高。这个工作主要负责我们的打饭菜，打水和洗刷的工作。因为避免不可知的传染病的传播，饭组的工作需要注意卫生，每天清洗餐具也需要确保干净，所以这个工作通常会交给比较会稳重，通常都是已婚妇女，或者会做家务的女性从事。当然，这个工作级别比较高，因此也需要是老号，或者中年妇女级别的人才有机会。</p>\n<p>叠被子：级别较高。这个工作很轻松，就是睡觉的时候，把堆叠在一起的辈子平铺在板上，醒来的时候不用被子，就把辈子堆叠在一起，放在摄像头的死角位置。这样既可以避免有人躲藏在死角做一些什么管教民警看不到的事儿，也可以诶节约空间。</p>\n<p>值班员，协管。级别最高。她们负责制定值班表，维护监室秩序，而且不用做值日。</p>\n<p>精神病鉴定期间人员：大BOSS级别。号里有一个奶奶，她对法律很精通，曾经指导我写控告信，她被关押5个月了，没有逮捕，因此我怀疑她处于精神病鉴定阶段，因为这个阶段是不计入办案期限的。而且这位奶奶的精神状态也不是很稳定。她不值班，不做值日，而且睡在头板。后来有一次，她被号子里的人群殴了，她就搬到了11筒5。</p>\n<p>在此又要补充一个知识了，那就是床板怎么睡也是有讲究的。监室的床板（也是饭板），分为东板和西板，放风场朝南，监室门朝北。东板睡的人是相对等级比较高的，西板则是相对等级较低的人。</p>\n<p>每个板上，每个人的睡觉位置是固定的。大BOSS睡在监室门口靠墙的位置，也就是头板。她可以自由的翻身，她旁边则是地组组长。之后是饭组工作人员，之后是板组组长，然后就是没有职务，根据年龄和号里的停留时间长短来决定位置，我睡在底板，也就是头板一个人睡的地方，在底板要两个人一起分享，所以翻身就成了问题，每天起床我的肩膀都因为挤压而僵硬疼痛。本来以为来了看守所不需要工作，可以调理身子，可是肩膀的问题一直都没有改善，倒是吃素减肥，减了十斤肉。胸跟着也平了。</p>\n<p>东西板的分布格局也差不多，其实等级是非常森严的。</p>\n<p>未完待续。</p>\n<p><em>文/李麦子</em><br />\n<em>文章来源：微信公号“占领男厕所”</em></p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[25968,30475,27113,28969,9887,28970]}