{"id":409837,"link":"https://chinadigitaltimes.net/chinese/2015/10/纽约时报｜屠呦呦谈诺奖争议：西方奖项更重视个/","date":"2015-10-10T23:03:37Z","modified":"2015-10-10T23:03:37Z","title":"纽约时报｜屠呦呦谈诺奖争议：西方奖项更重视个人","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/tyy.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/10/tyy.jpg\" alt=\"tyy\" width=\"550\" height=\"\" class=\"alignnone size-full wp-image-409838\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/tyy.jpg 600w, https://chinadigitaltimes.net/chinese/files/2015/10/tyy-300x200.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><br />\n(本周获得诺贝尔医学奖的屠呦呦，在其北京家中。)</p>\n<p>屠呦呦的家在北京一座公寓的20层，来开门的是她的丈夫李廷昭。李廷昭是一位冶金工程师，而自从本周屠呦呦成为第一位获得诺贝尔科学类奖项的中华人民共和国公民后，他一直忙于帮助妻子应对纷至沓来的电话和祝福。屠呦呦因发现青蒿素获奖，这一药物现已成为治疗疟疾标准疗法的一部分。在中国，她的获奖被视为是对中国传统医学的肯定，因此受到广泛的庆祝。</p>\n<p>另有两名科学家因研究发现治疗寄生虫的药物，与屠呦呦共同获得今年的诺贝尔医学或生理学奖。她的获奖也引发了关于中国科学研究管理体系的争论。84岁的屠呦呦未能入选中国科学院院士，显然是因为她缺少海外留学背景，也没有正式的博士学位。她从前的一些同事认为，青蒿素的发现源于越南战争期间的一个秘密军事项目，目的是帮助中国的盟友北越对抗疟疾，那是集体努力的成果，不是一个人的工作。</p>\n<p>采访中，屠呦呦说她并不完全反对这一观点，但指出做出关键发现的小组是她领导的。坐在米色沙发上接受采访时，她屡次翻开一些书以说明她的观点。她看上去身体不错，虽然听力有些下降，这是她没接通知她得奖的电话的原因。中国科学院和清华大学发来的贺信放在客厅的桌子上。她的丈夫自豪地展示着他们2011年在美国白宫前的合影。那一年，屠呦呦曾赴美国领取拉斯克临床研究奖。他们的家中摆满了崇拜者送来的鲜花。采访临近结束时，屠呦呦家乡宁波市的市长带着又一束花前来拜访。</p>\n<p>问：你是怎样开始你的工作的？</p>\n<p>答：中国与北越的关系曾经非常好，在越战期间，他们发生了流行性疟疾。疟疾导致的士兵战斗力损失是打仗损失的两到三倍。疟原虫已对所有现成药物都产生了抗药性。美国也在努力研究新药，因为他们也因疟疾损失士兵。在我的研究所，因为文革，所有的研究都停下来了，但这个项目是毛泽东和周恩来特批的。一家军医院的研究一直没有好的结果，所以他们1969年找到我所，要求帮助，他们任命我当项目负责人。我很年轻，而且雄心勃勃，很高兴在那个混乱的时候有事情做了。</p>\n<p>问：文化大革命期间那么乱，你用什么设备做工作呢？</p>\n<p>答：我们有电、水和显微镜。我们总是有这些东西。设备都是中国制造的。需要其他设备时，我们会去军队医院用他们的。</p>\n<p>问：你在小鼠和猴子身上测试了青蒿素，证明它是有效的之后，你自己也服了药。你害怕吗？</p>\n<p>答：我们担心药物是否安全。我和两位同事服了药，表明药不会死人。我认为这是我作为药物化学家的责任和工作的一部分。</p>\n<p>问：当时中国是否有其他治疗疟疾的努力？</p>\n<p>答：当时还有一个针灸专家的团队，在疟疾隔离区试图用针灸治愈病人，显然没有奏效。针灸专家们不得去那样做，因为那是派给他们的任务。</p>\n<p>问：虽然你作为发现者已经得到很高的荣誉，但你并有没从这个药的商业应用上受益。</p>\n<p>答：中国当时有没专利这回事。我们对专利一无所知。没有所有权或知识产权这些东西。我做的东西都交给领导了。参加任务的每个人都尽自己的所能做了贡献。</p>\n<p>问：您对没有当选中国科学院院士失望吗？</p>\n<p>答：我申请了好几次，因为人们告诉我，我应该去申请。我确实得到了一些对这个发现的奖励。在1978年的全国科学大会上，我的单位得了奖。作为小组长，我代表小组领了奖。卫生部长部长曾亲自推荐我当院士。但是，有许多因素在起作用。情况很复杂。</p>\n<p>问：包括你以前同事在内的一些批评者说，你不应该成为这个成果的唯一发现者，这项工作是集体努力的结果。</p>\n<p>答：每个人都有发表意见的权利。我们都相信集体主义。我只是想好好工作。当然，没有团队，我什么都不是。国外比如美国很关心应该把功劳归给哪些个人。外国人读了有关历史记录，挑选了我。中国总是奖励集体，但外国的奖励不同。这个荣誉属于我和我的团队，也属于整个国家。</p>\n<p>我不在乎那么多。我只知道，我做了所有的那些实验。那些记录是公开的，任何人都可以去查看。最重要的是要尊重事实。历史就是历史。</p>\n<p>问：12月你会去瑞典领奖吗？</p>\n<p>答：我的腰不好。医生让我尽快做手术。感觉怎样，到12月再说。我没有告诉他们，我一定会去。我没向他们做任何保证。</p>\n","author":975,"categories":[18271,18270,18269,8779],"tags":[28696,8969,21250,28695]}