{"id":409855,"link":"https://chinadigitaltimes.net/chinese/2015/10/法广｜德国大v雷克：微博是中国的潘多拉魔盒/","date":"2015-10-11T00:19:39Z","modified":"2015-12-12T07:55:33Z","title":"法广｜德国大V雷克：微博是中国的潘多拉魔盒","content":"<div class=\"intro\">\n<div id=\"attachment_380734\" style=\"width: 322px\" class=\"wp-caption alignleft\"><img class=\" wp-image-380734\" src=\"http://chinadigitaltimes.net/chinese/files/2015/02/122139.jpg\" alt=\"雷克小流氓\" width=\"312\" height=\"246\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/02/122139.jpg 665w, https://chinadigitaltimes.net/chinese/files/2015/02/122139-300x237.jpg 300w\" sizes=\"(max-width: 312px) 100vw, 312px\" /><p class=\"wp-caption-text\">雷克小流氓</p></div>\n<p>在遭遇禁言风波之后，来自德国的微博网络红人雷克（ChristophRehage）因为拿花木兰和雷锋开 玩笑，日前被新浪管理当局销号。近日他在自己的facebook上发文，回顾了自己在微博上的“生与死”，并表示，对于中国政府来说，微博是一个潘多拉盒 子，也许政府能重新捂住盖子，但中国网民不会忘记他们曾经享有的短暂的言论和信息自由。</p>\n</div>\n<div>\n<p>现年34岁的德国人雷克此前毕业于慕尼黑大学汉语专业，2005年在北京电影学院学习，2007年曾徒步从北京前往乌鲁木齐，并出版旅行日记《徒步中国》，从而以旅行者和作家身份进入中国读者的视野。2014年他还出版杂文集《中国，特色》。</p>\n<p>雷克于2011年4月在新浪微博上开设账户，向中国粉丝介绍德国时事和文化，并以“德国自干五”的戏谑身份针砭时弊。今年4月，在微博账户被新浪禁言后，雷克通过视频炮轰新浪，后者破天荒地发表正式公告回应，称雷克涉嫌违反网信办提出的“七条底线”。</p>\n<p>10月8日，雷克在自己的facebook账户上发表英文日志，题为“微博上的生与死”，讲述了他在最近几年时间里如何成为微博上的外国大V，又是如何被强行销号，从而在虚拟空间里“死亡”的过程。这份日志，可以看作是一个外国人对新浪微博由兴到衰的亲身体验。</p>\n<p>在雷克看来，新浪微博曾经是个拥有难以置信的表达自由的地方，审查者似乎总是比其他人慢一拍。微博像是潘多拉的魔盒：政府本来允许人们随便说说类似美食或者天气这样的话题，结果很多人转而谈论政治。</p>\n<p>雷克把中国网民和外部世界的脱节归咎于两个原因，一个是中国政府设立的审查防火墙，另一个是中国网民的外语水平普遍有待提高。</p>\n<p>雷克坦言，他并没有什么深刻洞见。作为德国绿党的支持者，他珍视在德国拥有的法治、民主和表达自由。因为觉得他们对中国同样有好处。所以尽可能地在 中国传播这些价值，因此，他和中国网络上的“五毛”、“毛粉”甚至“新纳粹”多次发生碰撞。虽然屡受警告，但他不改初衷，原则是：如果自己作为一个德国公 民都开始自我审查，又怎么能要求中国人大声说出他们的想法？</p>\n<p>引发销号的导火索，是雷克在微博上开玩笑说，也许可以让雷锋把花木兰的肚子弄大，结果引来大批言语攻击和污蔑，甚至说他是冒充德国人的土耳其人。他的账号再次并禁言，随后被注销。网民在他的账户中留下蜡烛图标以示“哀悼”，同时他在中国报纸上的专栏也被取消。</p>\n<p>作为结论，雷克用一种略带伤感的语气说，中国政府也许能够把微博这个潘多拉魔盒的盖子重新盖上，但是，没人能忘记魔盒曾经被打开过、所有人曾经畅所欲言的时光。而他自己很高兴曾经是其中微不足道的一员。</p>\n<p>值得注意的是，截至发稿时为止，在谷歌搜索引擎内搜索“雷克”，第一条仍然是“雷克-微博”，但点击之后显示“抱歉，您当前访问的帐号异常，暂时无法访问”。</p>\n<p>雷克并没有提到那次通过视频炮轰新浪管理当局，并迫使后者罕见回应的事件。</p>\n<p>此外雷克认为，微信的崛起在相当程度上是中国政府扶持的结果，目的是把公共领域的发言局限在一个个小圈子里。但这种看法似乎并未注意到微信背后的巨头腾讯的商业竞争考量，以及某些情况下微信讨论尺度甚至比微博更大的事实。</p>\n<p>由于中国政府始终对微博影响力保持高度警惕，以及新浪方面对审查的配合，大批有影响力且敢言的“大V”或“中V”纷纷遭到禁言或销号，这种趋势自去年香港占中运动以来尤为明显，同时商业广告泛滥、僵尸粉横行，导致微博近两年来人气大减，颓势明显。</p>\n</div>\n","author":251,"categories":[18271,18270,18269,8779],"tags":[29580,23165]}