{"id":409881,"link":"https://chinadigitaltimes.net/chinese/2015/10/两罐雪花：1896年纽约时报采访李鸿章原文及译文/","date":"2015-10-11T08:56:49Z","modified":"2015-10-11T08:56:49Z","title":"两罐雪花：1896年纽约时报采访李鸿章原文及译文","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/李鸿章.jpg\"><img class=\"alignleft wp-image-409884\" src=\"http://chinadigitaltimes.net/chinese/files/2015/10/李鸿章.jpg\" alt=\"李鸿章\" width=\"400\" height=\"216\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/李鸿章.jpg 667w, https://chinadigitaltimes.net/chinese/files/2015/10/李鸿章-300x162.jpg 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a></p>\n<p>以下引自《帝国的回忆》的翻译，原文在最后。</p>\n<p>离开在欧洲考察访问的最后一站英国后，大清帝国前直隶总督兼北洋大臣李鸿章乘“圣-路易斯”号邮轮于当地时间1896年8月28日抵达美国纽约，开始对美国进行访问。李鸿章在美国受到了美国总统克利夫兰的接见，并和美国一些要员及群众见面，受到了“史无前例的礼遇”（《纽约时报》）。9月2日上午9时许，李鸿章在纽约华尔道夫饭店接受了记者的采访。</p>\n<p>美国记者：尊敬的阁下，您已经谈了我们很多事情，您能否告诉我们，什么是您认为我们做得不好的事的呢？</p>\n<p>李鸿章：我不想批评美国，我对美国政府给予我的接待毫无怨言，这些都是我所期待的。只是一件事让我吃惊或失望，那就是你们国家有形形色色的政党存在，而我只对其中一部分有所了解。其他政党会不会使国家出现混乱呢？你们的报纸能不能靠国家利益将各个政党联合起来呢？</p>\n<p>美国记者：那么阁下，您在这个国家的所见所闻中什么最使您最感兴趣呢？</p>\n<p>李鸿章：我对我在美国见到的一切都很喜欢，所有事情都让我高兴。最使我感到惊讶的是20层或更高一些的摩天大楼，我在中国和欧洲从没见过这种高楼。这些楼看起来建得很牢固，能抗任何狂风吧？但中国不能建这么高的楼房，因台风会很快把它吹倒，而且高层建筑若没有你们这样好的电梯配套也很不方便。</p>\n<p>美国记者：阁下，您赞成贵国的普通百姓都接受教育吗？</p>\n<p>李鸿章：我们的习惯是送所有男孩上学。（翻译插话：在清国，男孩，才是真正的孩子。）我们有很好的学校，但只得付得起学费的富家子弟才能上学，穷人家的孩子没有机会上学。但是，我们现在还没有你们这么多的学校和学堂，我们计划将来在国内建立更多的学校。</p>\n<p>美国记者：阁下，您赞成妇女接受教育吗？</p>\n<p>李鸿章（停顿一会儿）：在我们清国，女孩在家中请女教师提供教育，所有有经济能力的家庭都会雇请女家庭教师。我们现在还没有女子就读的公立学校，也没有更高一级的教育机构。这是由于我们的风俗习惯与你们（包括欧洲和美国）不同，也许我们应该学习你们的教育制度，并将最适合我们国情的那种引入国内，这确是我们所需要的。</p>\n<p>记者：总督阁下，您期待对现存的排华法案进行任何修改吗？</p>\n<p>李鸿章：我知道，你们又将进行选举了，新政府必然会在施政上有些变化。因此，我不敢在修改法案前发表任何要求废除《格利法》的言论，我只是期望美国新闻界能助清国移民一臂之力。我知道报纸在这个国家有很大的影响力，希望整个报界都能帮助清国侨民，呼吁废除排华法案，或至少对《格利法》进行较大修改。</p>\n<p>美国记者：阁下，您能说明选择经加拿大而非美国西部回国路线的理由吗？是不是您的同胞在我国西部一些地区没有受到善待？</p>\n<p>李鸿章：我有两个原因不愿经过美国西部各州。</p>\n<p>第一，当我在清国北方港口城市担任高官时，听到了很多加州清国侨民的抱怨。这些抱怨表明，清国人在那里未能获得美国宪法赋予他们的权利，他们请求我帮助他们使他们的美国移民身份得到完全承认，并享受作为美国移民所应享有的权利。而你们的《格利法》不但不给予他们与其他国家移民同等的权利，还拒绝保障他们合法的权益，因此我不希望经过以这种方式对待我同胞的地方，也不打算接受当地华人代表递交的要求保证他们在西部各州权益的请愿信。</p>\n<p>第二，当我还是一名优秀的水手时，就知道必须学会自己照顾自己。我比别人年纪要大好多岁，从温哥华回国的航程要比从旧金山出发更短些。我现在才知道，清国“皇后号”船体宽阔舒适，在太平洋的所有港口都难以找到如此之好的远洋客船。</p>\n<p>排华法案是世界上最不公平的法案。所有的政治经济学家都承认，竞争促使全世界的市场迸发活力，而竞争既适用于商品也适用于劳动力。我们知道，《格利法》是由于受到爱尔兰裔移民欲独霸加州劳工市场的影响，因为清国人是他们很强的竞争对手，所以他们想排除华人。如果我们清国也抵制你们的产品，拒绝购买美国商品，取消你们的产品销往清国的特许权，试问你们将作何感想呢？不要把我当成清国什么高官，而要当成一名国际主义者，不要把我当成达官贵人，而要当作清国或世界其他国家一名普通公民。请让我问问，你们把廉价的华人劳工逐出美国究竟能获得什么呢？廉价劳工意味着更便宜的商品，顾客以低廉价格就能买到高质量的商品。</p>\n<p>你们不是很为你们作为美国人自豪吗？你们的国家代表着世界上最高的现代文明，你们因你们的民主和自由而自豪，但你们的排华法案对华人来说是自由的吗？这不是自由！因为你们禁止使用廉价劳工生产的产品，不让他们在农场干活。你们专利局的统计数据表明，你们是世界上最有创造力的人，你们发明的东西比任何其他国家的总和都多。在这方面，你们走在了欧洲的前面。因为你们不限制你们在制造业方面的发展，搞农业的人不限于搞农业，他们还将农业、商业和工业结合了起来。你们不象英国，他们只是世界的作坊。你们致力于一切进步和发展的事业。在工艺技术和产品质量方面，你们也领先于欧洲国家。但不幸的是，你们还竞争不过欧洲，因为你们的产品比他们的贵。这都是因为你们的劳动力太贵，以致生产的产品因价格太高而不能成功地与欧洲国家竞争。劳动力太贵，是因为你们排除华工。这是你们的失误。如果让劳动力自由竞争，你们就能够获得廉价的劳力。华人比爱尔兰人和美国其他劳动阶级都更勤俭，所以其他族裔的劳工仇视华人。</p>\n<p>我相信美国报界能帮助华人一臂之力，取消排华法案。</p>\n<p>美国记者：美国资本在清国投资有什么出路吗？</p>\n<p>李鸿章：只有将货币、劳动力和土地都有机地结合起来，才会产生财富。清国政府非常高兴地欢迎任何资本到我国投资。我的好朋友格兰特将军曾对我说，你们必须要求欧美资本进入清国以建立现代化的工业企业，帮助清国人民开发利用本国丰富的自然资源。但这些企业的管理权应掌握在清国政府手中。我们欢迎你们来华投资，资金和技工由你们提供。但是，对于铁路、电讯等事物，要由我们自己控制。我们必须保护国家主权，不允许任何人危及我们的神圣权力。我将牢记格兰特将军的遗训，所有资本，无论是美国的还是欧洲的，都可以自由来华投资。</p>\n<p>美国记者：阁下，您赞成将美国的或欧洲的报纸介绍到贵国吗？</p>\n<p>李鸿章：中国办有报纸，但遗憾的是中国的编辑们不愿将真相告诉读者，他们不像你们的报纸讲真话，只讲真话。中国的编辑们在讲真话的时候十分吝啬，他们只讲部分的真实，而且他们的报纸也没有你们报纸这么大的发行量。由于不能诚实地说明真相，我们的报纸就失去了新闻本身的高贵价值，也就未能成为广泛传播文明的方式了。</p>\n<p>评论：中堂大人真乃穿越者。</p>\n<p><img src=\"http://mmbiz.qpic.cn/mmbiz/VibV3F8O8quga9aQUn2tbZ7YtsrfgcOTs5pCFh4zPDPiaWz9X0ctliaIvPtogNDFOZibMic68fI05Nb3xcic8ZnhDS0Q/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1\" alt=\"\" /></p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[13222,23195,12691,15406,8782,10863,28778,10076]}