{"id":410042,"link":"https://chinadigitaltimes.net/chinese/2015/10/凤凰网-吴思：中央决定的形成、实施与纠偏/","date":"2015-10-13T18:09:57Z","modified":"2015-10-13T18:53:03Z","title":"凤凰网 | 吴思：中央决定的形成、实施与纠偏","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/1585cb3e1334c7e.jpg\"><img class=\"alignnone size-full wp-image-410043\" src=\"http://chinadigitaltimes.net/chinese/files/2015/10/1585cb3e1334c7e.jpg\" alt=\"1585cb3e1334c7e\" width=\"336\" height=\"450\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/1585cb3e1334c7e.jpg 336w, https://chinadigitaltimes.net/chinese/files/2015/10/1585cb3e1334c7e-224x300.jpg 224w\" sizes=\"(max-width: 336px) 100vw, 336px\" /></a></p>\n<p>2015年盛夏，几位朋友聚餐，在饭桌上谈起日益浓重的政治困惑。</p>\n<p>在我看来，十八届三中全会《决定》，用一句话表达，就是提高市场经济纯度。十八届四中全会《决定》，用一句话表达，就是加强法制。不错，是法制而不是法治。法制是用法来治，党在法上，党把法作为统治工具，不时做有利于自己的修改。法治是由法来治，党在法下。四中全会《决定》没有达到法治的高度。不过，实现法制，有法可依，有法必依，在中国也是进步。正如春秋时代“铸刑鼎”，限制了统治的任意性，也被看作历史进步一样。</p>\n<p>问题是，这两个《决定》能落实多少？如何理解一再出现的干扰动作甚至反向动作？</p>\n<p>三中全会《决定》大量使用了当代西方经济学语言，四中全会《决定》指向“司法独立”。按照钱钢先生的语象分析，这类话语属于浅蓝色。可是，即便用邓小平时代的标准衡量，领导人的许多即兴讲话也是浅红色的，偶尔还冒出几句深红色的。日渐弥漫的红色话语、漠视法律的逮捕判决、国企和政府力量在市场领域的扩张，这种自相矛盾的局面，应该如何理解？</p>\n<p>我试图用两个简单的概念解释这种局面:“领导偏好”与“中央决定”的偏离。两位熟悉党内高层运作的朋友，立刻纠正补充，丰富了我的猜想。</p>\n<p>吴伟先生介绍了中共中央决定形成的第一步：动议是如何提出的。蔡霞先生介绍了文件起草的第一步，如何调研，如何下基层听取意见并选择材料；随后又说到各类参与者的偏好在文件修改中的作用；最后是最高领导拍板定稿。蔡霞先生把这种决定形成模式称为“领袖推动式”。然后，两位先生又介绍了历史和现实中的决定实施情况：从最高领袖到各级领导，都表现出选择性实施的行为。这就是决定实施的“领导偏好模型”。</p>\n<p>十八届三中和四中全会决定做出的承诺，未来能兑现多少，这是涉及中国前途的大悬念。回顾历史，考察现实，建立一个可讨论可证伪的决定形成和实施模型，有助于我们澄清困惑，把握相关因素，进而预测未来。</p>\n<p>一、决定形成：领袖主推模型</p>\n<p>1、最高领导设置议程。讨论什么问题，解决什么问题，通常由最高领导人提出，然后征求意见，再布置调查研究，写出草案。</p>\n<p>在少数情况下，最高领导人的副手，或中央办公厅等下级部门，受最高领导委托提出议题，再由最高领导认可确定。</p>\n<p>2、调查研究人员通常包括了理论研究者和实际操作者。在调查研究过程中，调研者广泛听取意见，但强调什么，忽略什么，体现了调研者和各级修改把关者的看法和偏好，其中既有理论工作者的理论看法，也有实际工作者的利害考量。作为最高领导的下属，这些偏好难免含有迎合最高领导人的成分。基层民众的意见，在调研阶段有可能成为议题的参考材料，经过筛选之后上达。</p>\n<p>3、各个部门都可能参与相关部分的起草。他们既要揣摩上意，又要照顾既得利益，还要争取本部门的利益，兼顾调研报告反映上来的基层意见。如果这些矛盾难以调和，尤其是不同部门的不同主张难以调和，文件中就会出现模棱两可的说法，甚至出现自相矛盾的说法。</p>\n<p>4、根据议题的性质，在不同的层次和范围征求意见。</p>\n<p>5、最高领导人修订确认，对争议做出裁决。例如，在《关于社会主义精神文明建设的决议》（1986年）中，保留有关“资产阶级自由化”的说法，不用“以共产主义思想为核心的社会主义精神文明建设”的提法。这种裁决体现了最高领导人的利害判断。</p>\n<p>6、在中央全会上讨论修改通过。最后这道程序，以及会前的文件修改讨论程序，其作用大小，与党内民主程度正相关，与最高领导人的推动力度负相关。</p>\n<p>小结。中共中央决定，在名义上体现了全党的意志，但在实际操作中，主要体现了最高领导的意志，其次体现了调研起草和讨论阶段各种参与者的意志，最后才体现了调研对象或基层民众的意志。在上述意义上，中共中央决定的形成模型，可以简称为“领袖主推模型”。</p>\n<p>最高领导人的意志，与全党的意志，与基层民众的意志，可能有不同程度的重合。但是，高重合度并未获得程序和制度保障。</p>\n<p>二、决定实施：领导偏好模型</p>\n<p>1、决定通过后，如果最高领导人改变看法，决定就会被束之高阁，沦为一纸空文。例如，毛泽东对八大报告不满，随后走向阶级斗争和路线斗争，不再提“落后的生产力与先进的生产关系的矛盾，”八大政治报告及关于报告的决议不仅沦为一纸空文，还成为某些人的罪名。</p>\n<p>如果最高领导变更，新领导对决定不感兴趣，决定也会沦为一纸空文。例如胡耀邦力推通过的《关于社会主义精神文明建设的决议》，再如《党内生活若干准则》，通过后几乎无人提起。</p>\n<p>最高领导人不感兴趣的决议，很少被撤销或废除。最大的可能是黑不提白不提，束之高阁。这样的文件比比皆是。但是，最高领导人不感兴趣的说法，仍然保存在政治武库里，在需要的时候可能被人翻出来说事。例如，在讨论精神文明建设决议的时候，十二大报告中关于共产主义思想的说法，就被邓力群翻出来，要求新文件与束之高阁的老文件保持一致。八大报告关于发展生产力的主张，多年后还成了核心政策。</p>\n<p>总之，决定的实施力度，取决于最高权力的意志。</p>\n<p>2、决定通过，最高领导也愿意推动实施，但负责实施的各个部门及其领导，仍将根据自己的利益和偏好，选择性地实施决定中的某些内容，避开某些内容。如果决定本身就包含了模棱和矛盾之处，那么，各级各部门的领导在实施中将各取所需。</p>\n<p>3、决定在实施中倘若引发危机，将停止实施。例如，1988年8月中共中央政治局通过了《关于价格、工资改革的初步方案》，消息公布后引发抢购风潮，于是放弃实施，主要领导人还做了自我批评。再如，中共十三大报告的亮点是政治体制改革。1989年形势大变，政治体制改革成了雷区。尽管邓小平说十三大报告一个字都不能动，实际却束之高阁。</p>\n<p>4、最高领导人的意志，呈现为矛盾集合体。在决定实施过程中，最高领导人可能表现出与决定指向相悖的个人偏好。例如，为了应对眼前危机，降低而不是提高市场经济的纯度。再如，为了应对眼前的政治难题，破坏而不是加强法制。这些日常讲话和批示，针对性强，容易布置落实并督查奖惩，往往大于中央决定的作用。</p>\n<p>最高领导在意识形态领域的偏好，具有溢出该领域的全面影响。对红色信仰的偏好，对公有制的偏好，对阶级斗争手段的偏好，降低了市场和法制建设承诺的可信性和可行性，同时影响了全体官员的利害判断和政策取舍。</p>\n<p>5、最高领导表现出的与决定指向相悖的个人偏好，与各个条条块块的领导的偏好，以及部门利益和个人利益，必定发生互动。对下级来说，最有利的做法是，投上级所好，提供上边想听的情况，同时追求个人利益和部门利益。例如，夸大本领域的敌情，可以增加经费，提高本部门的政治地位。如此上下互动，偏离逐步放大。</p>\n<p>意识形态领域的偏离，造成非中性的舆论环境，影响全社会的利害抉择。</p>\n<p>6、如果中央决定属于应对重大危机的有效措施，那么，决议无法落实，将加剧危机。更大的危机，将迫使最高领导人纠偏。反之，如果中央决定是错的，实施决定将造成危机，危机巨大，将迫使最高领导人纠偏。八大和九大决定就是这两方面的例证。</p>\n<p>总之，在决定实施中，从上到下，皆可根据自身偏好选择性地实施决定或偏离决定，而且可以在上下互动中增大偏离率。这是“领导偏好实施模型”。</p>\n<p>一般而言，各级领导如果对决定实施效果的预期不好，最符合本人和本部门利益的做法，就是尽量拖延实施。最高领导调节各级领导预期的方式多种多样。可以修改决定，也可以解释说服，还可以提供更强的激励或施加更大的压力。邓小平推动农村改革的办法是：“允许看，大胆试，不争论”。以“允许看”安抚反对者，以“大胆试”激励改革者，以“不争论”确保中性的舆论环境。结果，“大胆试”取得的成就造成了众人的良好预期，农村改革全面实施，拖延者不再观望。</p>\n<p>党在法上，权在法上，各级一把手很少受到制约，党的决议和宪法、党章、法律及法规一样，并没有强大的政治实体监督捍卫——没有宪法法院，没有独立的司法，没有独立的纪委，没有起诉和独立裁决机制，这种体制是“领导偏好实施模型”的制度基础。</p>\n<p>三、几点判断和推测</p>\n<p>1、十八大三中全会的决定，已在陆续出台的各项文件中体现出来。例如国务院实施的经济体制改革，改革措施平均几周出台一次。四中全会提出的司法改革，也出台了实施意见并开始试点。</p>\n<p>2、决定在实施过程偏离目标，本来就是常规。但最近一年的偏离率偏高，尤其在意识形态领域，影响遍及全社会。</p>\n<p>3、如果目标长期混乱，总体偏离过度，将使三中和四中全会的许多承诺落空。这两个决定所承诺的改革，从国际经验看，正是缓解经济困境、处理社会危机的合理措施，承诺落空将加剧经济困难，导致社会危机。</p>\n<p>4、危机加剧将导致政治纠偏。</p>\n<p>（作者独家授权凤凰大学问稿件，转载请联系实习编辑赵一哲zhaoyz3@ifeng.com）</p>\n","author":999,"categories":[18271,18270,18269,9203],"tags":[24417,24131,8874]}