{"id":410079,"link":"https://chinadigitaltimes.net/chinese/2015/10/纽约时报-天津港爆炸两月后-天津又一仓库起火/","date":"2015-10-13T03:57:41Z","modified":"2015-10-13T11:36:02Z","title":"纽约时报 | 天津港爆炸两月后 天津又一仓库起火","content":"<p>据中国官方新闻媒体报道，周一晚间，天津一仓库发生起火并受损严重。暂时没有人员伤亡的报告，但这场事故发在该市另一地区的一场化学品仓库爆炸之后的两个月，那场事故造成了至少165人死亡。在中国的社交媒体网站上，视频展示出一个照亮天空的很大的火球，这样的场景让人联想到发生在8月12日的爆炸。据北京《新京报》报道，消防员在周一晚间9时46分接到报警，一家存储了氨水和酒精的仓库起火。该报援引一份当地政府的声明，称火势在零点前得到控制。一名目击者对该报称，没有发生爆炸，尽管多家其他中国新闻媒体将起获形容为爆炸。8月在存储了危险化学品的仓库发生的爆炸，将天津的港口地区的部分移平。事故暴露了中国迅速工业化之下，安全规定的执行不力和政治上的任人唯亲。周一的这场火灾发生在北辰区，离天津城中心更近。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/CC324DE458A9B5BBC259EDE239F5413A.jpg\"><img class=\"aligncenter size-full wp-image-410080\" src=\"http://chinadigitaltimes.net/chinese/files/2015/10/CC324DE458A9B5BBC259EDE239F5413A.jpg\" alt=\"CC324DE458A9B5BBC259EDE239F5413A\" width=\"480\" height=\"640\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/CC324DE458A9B5BBC259EDE239F5413A.jpg 480w, https://chinadigitaltimes.net/chinese/files/2015/10/CC324DE458A9B5BBC259EDE239F5413A-225x300.jpg 225w\" sizes=\"(max-width: 480px) 100vw, 480px\" /></a></p>\n<p><strong>以下为官方媒体报道：</strong></p>\n<p>昨日(10月12日)晚间，天津市北辰区西堤头镇一个约500平方米的仓库起火，内存放有氨水和酒精。据天津消防消息，截至今日凌晨0时许，现场大火已被扑灭，暂无人员伤亡。</p>\n<p>一位学生向新京报记者提供了爆炸现场的视频。在一分多钟的视频中，火灾现场至少发生两次爆炸，并伴有火球腾空，现场浓烟滚滚，有学生在视频中称，“天津市北辰区发现附近有火灾，都爆炸了”。摄录过程中，附近消防汽笛声不断。</p>\n<p>爆炸点附近的市民王女士称，事发地点位于北辰区与东丽区交界处，西堤头村南边，距离其两站公交距离。昨晚9时30分左右，其在阳台看到不远处火光冲天，“没有听见爆炸声，火大概有三层楼高，一直冒浓烟”。10时许火情得到控制，“火焰有房子那么高。”</p>\n<p>附近一公司的工作人员表示，火灾至少造成了两三次爆炸，并有大火球腾空。</p>\n<p>今日凌晨0时许，天津北辰区政府办公室相关负责人告诉新京报记者，他们在昨夜10时许接到消息，称西堤头一存放酒精的个人工厂仓库着火，目前火势在可控制范围内，政府相关负责人和消防已经赶到现场，“只是起火，并无剧烈爆炸。”</p>\n<p>凌晨1时许，天津市公安局官方微博通报称，昨夜21时46分，天津公安消防总队接报警，位于北辰区西堤头镇西堤头村的一仓库发生爆燃。接报后，公安消防、属地北辰分局警力迅速赶到现场处置。目前，扑救工作仍在进行，现场无人员伤亡。</p>\n<p>随后，有媒体从北辰区委宣传部获悉，事发地为西堤头一个无证照储存氨水和酒精的库房起火爆炸，目前暂无人员伤亡报告。</p>\n<p>据悉，此次爆炸距天津塘沽爆炸事故仅2个月。另据天津当地媒体报道，9月16日，北辰区检查组刚刚进入西堤头镇，重点对油漆、制气企业进行拉网式排查，要求各企业加强特种设备的安全管理，全面开展自查自纠行动，将安全隐患消灭在萌芽状态。检查组要求，属地管理部门和相关企业要严格落实安全主体责任，全力维护北辰安全生产稳定大局。</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18270,18269,10466,8779],"tags":[14334,28798,24395,28799,20051,28303]}