{"id":410147,"link":"https://chinadigitaltimes.net/chinese/2015/10/博谈网-中国人权恶梦-那些受波及的律师之子/","date":"2015-10-13T18:24:32Z","modified":"2015-10-13T18:29:14Z","title":"博谈网 | 中国人权恶梦 那些受波及的律师之子","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/Clipboard32_32.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/10/Clipboard32_32.jpg\" alt=\"Clipboard32_32\" width=\"550\" height=\"412\" class=\"alignnone size-full wp-image-410148\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/Clipboard32_32.jpg 700w, https://chinadigitaltimes.net/chinese/files/2015/10/Clipboard32_32-300x225.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>（博谈网记者苏智敏报道）中国维权律师王宇的16岁儿子包卓轩目前仍下落不明，然而在中国境内，因父母的关系而连带受害的小孩，却不只一位。</p>\n<p>沉默与麻木</p>\n<p>今年9月，叙利亚三岁男童亚蓝陈尸土耳其海滩的照片，在网络上疯传，全球的民众为之心碎，加上媒体大力的报导，欧洲各国政府面对难民潮的消极态度因此备受抨击。英国《独立报》沉痛的问道：“如果叙利亚小孩死后被冲上岸这么强有力的照片，都不能改变欧洲对难民的态度，那什么才可以？”另有网友将亚蓝的照片经电脑合成，使他变成躺在床上熟睡：“他今晚本应该这样躺在床上，安全、温暖、活着”。</p>\n<p>三岁亚蓝的遭遇令人心痛，也因此改变了欧洲的难民政策，造成这场悲剧的凶手伊斯兰国（ISIS）同样被指责痛骂，尽管这对伊斯兰国来说，无关痛痒。然而在世上，还有一个国度，有些小孩本来应该在有父母的家里，过著安定的生活，却因为专制的政权，父母被捕，自己人身安全也受到威胁。</p>\n<p>10月6日，中国维权律师王宇和包龙军的16岁儿子包卓轩与其父母的朋友维权人士幸清贤和唐志顺，在缅甸境内靠近中国的区域被强迫失踪。中国政府7月展开一轮扫荡维权律师的行动，维权律师王宇和她先生包龙军首当其冲，16岁的包卓轩不仅在机场被阻止出境，更目睹父亲被抓、自己也被限制人身自由，而无法前往澳洲留学。因不堪忍受长期被监视和不断被约谈恐吓的日子，在护照已被没收的情况下，包卓轩计划从从缅甸逃离中国，再经过泰国到达美国，但这计划失败了。</p>\n<p>有道是“孩子总是无辜”，人们对无辜的亚蓝无不感到同情，而伊斯兰国的残暴本来就应该被批评，但中国一再打压人权，甚至连累无辜的小孩，却被选择性的忽视。港媒《苹果日报》把中国警察对包卓轩的跨国追捕，讽刺为“神武行动”，并批评香港媒体多不报道相关新闻及维权组织的呼吁，认为舆论对中国当局侵犯人权已经麻木。但何止是港媒呢？和中国仅一海之隔的台湾媒体也是如此。多数媒体的沉默，多数民众的不知情，使中国的打压与迫害，仍然持续。</p>\n<p>无辜的孩子</p>\n<p>中国维权律师关注组的网站，12日发表了近年来中国维权律师的未成年子女的各种非人道遭遇，共有11位，事发时年纪最小的只有3岁，即高智晟律师的儿子高天宇。年纪第二小的，是今年被捕的李和平律师，其5岁女儿目睹父亲被抓走。</p>\n<p>文中指出，残害这些未成年子女的手段有：绑架、强迫失踪、拘禁、殴打、禁止入学、单独讯问、贴身监控（如押送上学）、禁止与外界通讯、骚扰（如重复传唤）、禁止出境等。在心理和精神打击方面，则包括辱駡、恐吓、威胁、污名化其父母、孤立、当众羞辱、被迫目睹父母被殴打或被警员带走等。</p>\n<p>目前仍失踪的包卓轩就曾透露：“说不准请律师，不准和外国群体联系、不准和帮助我爸妈的朋友联系，不准出国读书了……有一次说过‘要是不听话总跟那些人联系的话…只会对我爸妈不利’。”</p>\n<p>高智晟律师的女儿耿格在逃出中国前，不仅被殴打过，也被贴身监控：“那时每天都会有6或7名员警押送我去学校，路上他们总是污言秽语辱駡我的爸爸。员警押送我进教室，然后就坐在我后面，包括上音乐课。进洗手间不仅跟随，还不让关门。3岁的弟弟也必须坐着员警的车去上幼儿园。”</p>\n<p>中国一直公然违背自己签署过的国际公约：缔约国应采取一切适当措施确保儿童不会基于其父母的活动和所表达的观点而受到任何歧视或惩罚（第2条），同时，缔约国还应当确保儿童不受酷刑或其他形式的残忍、不人道或有辱人格的待遇或处罚，不得非法或任意剥夺儿童的自由，不得剥夺其受教育的权利（第37条）。中国的《未成年人保护法》也有类似的规定。</p>\n<p>中国的人权状况被认为一直再恶化，今年10月8日美国国会及行政当局中国委员会CECC（Congressional-Executive Commission on China）公布的年度中国报告中，就指出中国人权和法制在过去一年出现“令人不安的倒退”，CECC主席、共和党众议员史密斯（Rep. Chris Smith）更明说，中国人权又是不幸的一年。然而中国外交部发言人华春莹在例行记者会上，却认为这报告缺乏新意，批评指控不符合事实。</p>\n","author":1019,"categories":[18271,18270,18269,8779],"tags":[25106,28783,28782,27732,28151,28140,28812]}