{"id":410119,"link":"https://chinadigitaltimes.net/chinese/2015/10/彭定鼎：中国政治现状及可能的走向/","date":"2015-10-13T07:13:11Z","modified":"2017-03-12T18:45:17Z","title":"彭定鼎：中国政治现状及可能的走向","content":"<p>中国目前的政治状况在国内外都十分引人瞩目。最高层的经常自相矛盾的表述和捉摸不定的权力斗争引起人们的兴趣。世界各国无法忽视我国这样一个经济和政治大国的存在，因此对中国的现状和走向十分感兴趣，因为这直接关系到对华政策的制定。</p>\n<p>我将从几个方面论述。</p>\n<p>1. 官方意识形态全面破产</p>\n<p>时至今日，马克思主义依然是官方宣称的正统意识形态。中国共产党依然声称自己是马克思主义政党。但是，其实这个官方意识形态早已破产，“与中国实际相结合”、“与时俱进”等试图掩饰真相的做法在学界早已成为笑料。现行的意识形态不是修正主义，而是虚无主义――意识形态已经空洞化。</p>\n<p>马克思主义――三言两语叙述――是这样的：由于生产资料私有制和生产社会化的根本矛盾（所谓的资本主义基本矛盾），资本主义必将因为不断的愈演愈烈的经济危机而崩溃。以生产资料公有制为标志的社会主义必将取代资本主义。社会主义者（共产党人）看到了这个历史趋势，于是他们通过暴力革命主动促成这个演化过程。</p>\n<p>共产党人夺取权力后，将生产资料收归国有，用行政命令的方式按照需要计划并组织生产，由此实现美好的人间天堂――共产主义。这是共产党人需要掌握权力的根本理由。共产主义的理想是这样的：一群无私的高尚的人们掌握生产资料，“科学地”规划社会生活的方方面面。</p>\n<p>现在我们知道，马克思主义在学理上不能成立，甚至无法自圆其说。马克思的《资本论》未写完，因为马克思本人认识到“剩余价值学说”的谬误。晚年马克思本人声称自己“不是马克思主义者”。庞巴维克1894年出版的《卡尔・马克思及其体系的终结》毁灭性地批驳了马克思主义经济学。之后，世界主流经济学界从未需要认真研究马克思主义经济学。</p>\n<p>全世界以苏联为首的社会主义实践无一成功，而是相反，造成了史无前例的惨剧。苏联时代，乌克兰这个“欧洲粮仓”发生过大饥荒。中华人民共和国成立后，四川这个“天府之国”也发生过饿死人的惨剧。计划经济的全面崩溃早已是不争的事实。现在，我国在经济制度上已经抛弃了马克思主义，很大程度上实行了资本主义。各地官员招商引资，把海外资本家奉为座上宾。内地也出现了无数的“私营企业主”。经济领域资本主义早已和平复辟。党和政府已经丧失了掌握生产资料管理生产的职能。现在的政府部门在生产领域中的存在完全沦为权力寻租――用行政审批权力获取部门或者个人的一己私利。在市场经济中政府掌握审批权必然引起大规模的全面的腐败。腐败不是党员干部道德沦丧引起的，其根本原因是市场经济和政府权力无所不在这个矛盾，我姑且称之为社会主义基本矛盾。</p>\n<p>对马克思主义三个组成部分的全面批判，我将另文详述。</p>\n<p>2. 党国体制难以为继</p>\n<p>我国社会政治领域一党独大，实行的是党国体制。如果说台湾戒严了38年，那么大陆自1949年虽然只有1988年在拉萨和1989年在“首都部分地区”宣布过戒严，但实际上在全国范围戒严至今。组党结社、游行示威、新闻出版的自由一直只存在于纸上。权力渗透到社会生活的方方面面。</p>\n<p>所有人都知道书记是“一把手”，行政长官是附庸。政府机关、司法机关、武装部队甚至名义上的最高权力机关人民代表大会常务委员会和群众团体都必须接受党的领导。每个县委书记可以说是都是土皇帝。人民群众的政治权利几乎被剥夺殆尽。</p>\n<p>中华人民共和国是共产党创立的，这一点无人质疑。历史上，共产党以武装斗争的方式用暴力手段推翻了国民党的党国体制。但是之后，共产党并没有还政于民，实行普遍的民主选举，而是继承甚至发扬了党国独裁体制。政府官员、军官和司法人员的任免由党决定。</p>\n<p>人民群众参政议政的权利名存实亡。司法独立、军队国家化这些先进的政治经验在我国一直被视为反动思想。颇为讽刺的是，在共产党掌权之前，它一直高调要求司法独立和军队国家化！权力肆虐横行，公平和正义毫无保障，不满和怨恨无处宣泄，群体事件层出不穷而且愈演愈烈。“维护稳定”（其实是维护党国体制）成为司法机关甚至各级政府的首要职能。</p>\n<p>无数的上访人员寄希望于更高一级的权力纠正下级机关的胡作非为，但总是希望化为失望。法律法规在权力面前毫无尊严，法治建设止步不前。</p>\n<p>党国体制在国内外都有严重的恶果。国际上，我国无法融入主流社会。领导人把子女送往海外甚至自己在退休后移民海外，但却坚称“道路自信制度自信”！我国在国际上十分孤立，周边国家大多是敌对的，甚至朝鲜越南这样的社会主义国家也是如此，而且更甚！民主国家都把我国视为潜在的敌人。我国的崛起被认为是对世界和平的威胁！在国内，对现行体制的不满已经公开化，党和政府公信力严重危机。</p>\n<p>和平年代，政治局常委、政法委书记是叛徒，军委副主席是国妖，中央办公厅主任是腐败分子。人民在这样的现状下怎么可能信任拥护共产党？在西藏和新疆这样的民族地区，宗教和民族政策破产，西藏和新疆成为我国的巴尔干。</p>\n<p>根本原因在于党国体制。共产党宣称的“全心全意为人民服务，毫无私利”早就沦为笑柄。近年入党的哪个党员把誓词当真？？这样的权力至上的体制只会腐蚀人、扭曲人。意识形态破产后，赤裸裸的权力丧失了道义根基。</p>\n<p>如果说文化大革命时期的统治还依靠“枪杆子”和“笔杆子”（暴力和洗脑），那么现在的统治资源是“枪杆子”和“纸票子”（暴力和物质利益）。统治资源到了这一届领导人手里可以说是损耗殆尽。各级政府的治理能力全面退化，基层政权黑社会化。产生“伟大领袖”和“领导核心”的历史时期已经一去不复返。党中央的领导资格必然地陷入危机。</p>\n<p>3. 抉择</p>\n<p>人类历史的经验和教训够多了，足够让我们明白，只有以议会制度、政党政治为标志的民主才能保障法治，才能实现繁荣、自由、公平和正义。</p>\n<p>世界上所有的发达国家无一例外是实行了“西方民主”的国家。甚至台湾、香港、澳门和新加坡这样的“华人文化圈”地区都实现了西方民主，而且理所当然地得到大陆人民的羡慕。我国呢，穷人偷渡、富人和高官子女移民。相形之下，世界上没有一个社会主义国家是成功的。我国近年来的“经济奇迹”其实不过是加入了资本主义全球化大生产的结果。苏联解体，东欧变色，越南古巴都在改革，朝鲜顽固到死。事实上，实行社会主义的国家从来没有成功过。</p>\n<p>历史上只有东德人逃往西德、朝鲜人逃往韩国、大陆人逃往香港。一边是康庄大道，一边是过不去的河。为什么非要在河里摸石头？？前30年的实践证明了社会主义的破产，后30年的实践证明只有西方市场经济道路才行得通。可是与市场经济匹配的政治制度却被当权者以“ 中国特色”这个荒唐理由拒绝。结果我国的市场经济成为了官僚权贵把持的“权贵裙带资本主义”。为什么我们毫无保留地学习西方先进的科学技术，却把西方先进的政治文化视为洪水猛兽？</p>\n<p>1980年代后半期，全球发生了民主化浪潮。台湾取消了党禁报禁，国民党和平地实现了去专制化，成为亚洲民主典范。我国在1986-88年间也有过政治上的“小阳春”。但是不幸的是，1989年的群众大规模诉求被严酷镇压，政治改革进程被彻底打断，我国政治生活全面倒退。之后的1990年，苏联和东欧（除了罗马尼亚）实现了和平转型。我国又一次错过了历史机遇！</p>\n<p>4. 时机</p>\n<p>1989年之后，专制独裁势力全面复辟，甚至危及经济改革。邓小平先生被迫在1992年发表南巡讲话，保障经济领域的市场化进程顺利实施。但是邓小平先生在政治改革问题上却顽固不化。</p>\n<p>有传言说他在1989年3月份曾经考虑过否定“四项基本原则”这个荒谬提法，但是89事件之后，他在政治上彻底走向了反动。邓小平“对戒严部队军以上干部的讲话”被译成英文，收入《独裁者文选》。</p>\n<p>当前我国社会危机的根本原因是政治制度严重滞后。国家的庞大的行政和司法行政机构以及武装部队耗费巨大，严重影响资本积累。更为严重的是，以计划委员会为代表的经济管理机构严重阻碍经济的发展。最为严重的是，独裁专制制度下正义缺失，民心丧失，贪污腐败无可遏制，全社会价值观扭曲，社会进入溃烂期。</p>\n<p>不受限制的权力必然作恶。习近平主席认识到了这一点，于是明确提出“把权力关进笼子”。但是,真要把权力关进笼子，就得去除党国体制！不受法律约束、不受其它权力制约、只有自己内部“纪律检查”机构的组织不可能被关进笼子。简而言之，党的领导下不可能有法治，也不可能实行民主。</p>\n<p>不要有幻想！中国的走向必然是党国体制的破产灭亡。民主法治是世界大潮，不可阻挡。我国在21世纪依然实行党国专制的政治体制，简直就是中华民族的耻辱！</p>\n<p>唯一的问题是去除党国体制的路径：党国自己实行改革还是被外力推翻。换句话说，党国要么走苏联台湾道路（所谓的和平演变），要么走罗马尼亚道路（被推翻）。不存在第三条道路！没有永远的执政党！没有千秋万代的政权！</p>\n<p>这一届新的党中央有着绝佳的历史机会。这一届领导人没有历史包袱：文革没有份，习总书记甚至还是文革的受害者；6.4没有份，而且不远的将来6.4事件的组织策划者和既得利益者都将作古。之前的反右运动等等更是与他们无关。江泽民时期和胡温时期的胡作非为也无需习李王负责。前辈领导人的后代或者移民或者发财，鲜有争权夺利之人（薄熙来这个例外已然拿下）。可以说，这一届领导人是中国政治转型的最佳人选。</p>\n<p>这一届领导人最大的思想包袱是不愿意做“叛徒”。但是维护老祖宗的专制独裁政治遗产就是对中国人民犯罪，将成为民族的罪人。邓小平先生大胆改革，可以说背叛了毛泽东思想，但是他走出了这一步。这是他的历史功勋。遗憾的是，他在思想上的局限使他的改革止步于经济领域。</p>\n<p>其实呢，按照正统的马克思主义和毛泽东思想，邓小平先生足够当上“现行反革命”了。后人本来就该突破前人的制度。这是历史的责任。蒋经国先生曾云，“要对历史有交代”，“不能做民族的罪人”。这一届领导人理应心有灵犀。</p>\n<p>新一届领导人高举反腐倡廉的大旗，有效地巩固了权力。这一点令我颇感意外。之前我曾经认为习近平主席无法取得必要的统治资源。可是，在中共元老和人民群众的支持下，18大之后新一届党中央稳固地掌握了领导权。但是，这样的领导权也伴随着严重的危机。各级官员一方面意识到无力与中央抗衡（薄熙来周永康就是榜样），但同时也心知肚明，党国统治离不开他们。</p>\n<p>反腐不可能进行到底，群众的希望必然转变为失望。历史上的封建王朝无一例外地陷入这个死结。以朱元璋为例。这个新皇帝励精图治，大力反腐（力度不在王岐山书记之下），也确实抓了不少贪官污吏，朱皇帝也树立了道同这样的清官典范，明朝人民拍手称快。但是官员们明白皇上治国治民靠的是他们，没人真心为人民服务。于是发生了官员戴着镣铐办 公的滑稽场面。</p>\n<p>明朝最终走向东厂西厂的特务统治，而且逃避不了被推翻的命运。当前我国的官场状况如出一辙！封建王朝官员心里的底线是“为朝廷办事,为自己谋利”，党员干部的底线是“为党中央效力,以权谋私”：“只要我不站错队、不发疯，想必党中央不会拿我怎样！”</p>\n<p>如果不改变党国体制，我国很快就会回到过去的老路上。中纪委不可能严格执法！党中央不可能依法治国！如果在习主席的10年执政期结束的时候，人民陷入了绝望，那么暴力革命将不可避免。</p>\n<p>现在的省部级大员大多是既得利益者。这一点令我十分灰心。云南省委书记李纪恒最近还在疯狂叫嚣“不许吃共产党的饭砸共产党的碗”。这样的胡话居然出自省委书记之口令人绝望。谁吃谁的饭？是人民吃共产党的饭还是共产党吃人民的饭？？李纪恒书记的歹徒嘴脸暴露无遗。但是这样的疯狂言论居然被官方媒体认可！人民日报近日还推出整版文章，组织一些下流文人论述中国不可实行政治改革…</p>\n<p>新一届领导人基本上巩固了权力。下一步就面临如何使用权力重大的抉择：用权力结束专制独裁实现民主法治还是用权力维护没落破产的党国旧体制。</p>\n<p>5 路径</p>\n<p>在我看来，方向是明确的，道路是坎坷的（但是并不曲折）。</p>\n<p>政治转型的成功经验太多了。但我以为，台湾和苏联经验最值得借鉴。其中最重要的一条是放权。经济领域里可以放权“搞活”，政治领域为什么就不行？经济领域应当繁荣，政治领域为什么就只能“一个政党一个声音”、万马皆喑？</p>\n<p>掌握专制权力或许颇具诱惑，但也确实辛苦。龙应台讲述过台湾国民党专制时代，出租车司机因为道路的不平整而诅咒国民党。国民党的集权统治使它背负上了管理一切社会事务的责任。因此台湾社会的任何一点令人不满之处都应当被归咎于国民党。可见，为社会中任何不完善之处背黑锅是独裁政党的必然宿命。真是自找苦吃，何苦来哉！</p>\n<p>集权制度不仅罪恶，而且极端愚蠢。所有的专制制度归根结底都是把自己累死的。人类社会进步到今天，社会生活方方面面高度复杂，集权制度早就失灵。现在的左派顽固派依然妄图回复毛泽东时代的统治模式，那是白日做梦。</p>\n<p>放权的第一步是党政分开。社会治理交给专业人士。执政党逐步让渡出本不应属于自身的行政权力。</p>\n<p>第二步是健全人民代表大会，引入“民意机关”（相当于众议院或者下议院）和“审核机关”（相当于参议院或者上议院）这样的合理完善的议会制度。</p>\n<p>第三步是取消对司法机关和武装部队的控制，实现司法独立和军队国家化。</p>\n<p>100多年前的满清末期，中国社会就出现过强烈的“召开国会”的呼声。之后的民国时代、共产党执政初期和1980年后半期，社会上都出现过参政议政的政治诉求。不幸的是，这些追求民主法治的党外势力都被残酷压制了，党国体制坚如磐石。</p>\n<p>但是，党国体制不会永远坚如磐石。意识形态空洞化、贪污腐败、权力胡作非为等等专制体制的必然恶果已经全面地侵蚀了整个社会。反腐亡党，不反腐亡国。自觉让渡本不应属于自身的专制权力是我国社会平稳过渡到民主法治体制的唯一路径，也是执政党摆脱独裁者身份回归社会的唯一路径。</p>\n<p>固步自封、抱残守缺还是回归理性、融入主流，这是这一届领导人不可回避的选择。</p>\n<p>6 哲学与宗教</p>\n<p>马克思主义理论是错误的，这一点学界并无争议。但是为什么它在中国成为官方意识形态呢？而且在屡屡被证明为谬误之后，官方也死死抱住不撒手。深层的原因是哲学性的:马克思主义的主张是用集权的方式建设人间天堂，与中国传统文化中的内圣外王不谋理想而合。</p>\n<p>马克思主义的渊源其实是基督教。斯大林这位“坚定的马克思主义者”只受过几年的教会学校神学教育这个事实耐人寻味。真诚的共产主义者竭力追求的是美好的人间天堂。</p>\n<p>这样的意识形态（真诚的共产主义理想）其实是宗教。我们都知道，宗教是反理性的。任何宗教都把异教徒视为异己分子――要么是邪恶的，要么是尚未皈依的。所以共产党员在入党时需要发誓诅咒、宣誓效忠。（当然，现在入党的党员没有人把誓词当真。）共产主义理想是信仰不是科学！而现在的共产党员绝大部分是没有信仰但却发誓的伪君子。</p>\n<p>科学每天都否定自己，扎实地进步，而共产党人却不顾事实地坚称“马克思主义的永恒真理”。马克思这个德国人创造的漏洞百出的学说在德国受人冷落，在中国却被供奉起来不得批判，真是荒谬绝伦！！</p>\n<p>以宗教为官方意识形态的社会不是正常的社会。在人世间用暴力建设人间天堂的做法都将制造人间地狱。21世纪的中国需要摆脱披着马克思主义毛泽东思想外衣的宗教性质的意识形态，回归常识和理性。执政党要么自己走下神坛，要么被推下神坛。</p>\n<p>健全的社会必须有反对党，有合法的言论渠道，有科学民主的决策程序和独立公正的司法保障。我们追求的目标不应是“美好的共产主义”，而是理性健全的社会。我们的意识形态不应是宗教，而应当是理性和科学。</p>\n<p>历史没有必然。每每有人要我对我国的政治走向作出预测，我一律婉言拒绝。虽然党国体制必然破产，但中国并不必然走向民主法治。旧体制崩溃在即，这场崩溃要么是机遇，要么是灾难。新一届领导人不论有无意识，他们都在创造中国的历史。这一届领导人无法继续胡锦涛时代的“守成维持”，他们决定着中国的命运。</p>\n<p>他们要对历史有交代！</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://link.getsync.com/#f=CDTD-ChinaDigitalTimesDaily&amp;sz=64E6&amp;t=2&amp;s=23CO2BME4HIWOMDT6RDKZ3LZZ4WBKS6IAGIQNXW2ICSRK576TILA&amp;i=CPFG6S6GPCWYK6BFRIZISD4M73AXZIVQ4&amp;v=2.0\">这里</a>，使用SYNC分享软件穿墙阅读数字时代。</p>\n","author":972,"categories":[18271,18270,18269,9203],"tags":[9526,14865,10216,28809,24921,20952,32425,32564]}