{"id":410246,"link":"https://chinadigitaltimes.net/chinese/2015/10/自由亚洲-包卓轩入缅即被跟踪-反政府军与中方合/","date":"2015-10-14T20:57:04Z","modified":"2015-10-14T21:00:39Z","title":"自由亚洲 | 包卓轩入缅即被跟踪 反政府军与中方合作抓人","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/8e87f63b-f71f-4ff8-98a0-29e717ab0c0c.jpeg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/10/8e87f63b-f71f-4ff8-98a0-29e717ab0c0c.jpeg\" alt=\"8e87f63b-f71f-4ff8-98a0-29e717ab0c0c\" width=\"550\" height=\"413\" class=\"alignnone size-full wp-image-410247\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/8e87f63b-f71f-4ff8-98a0-29e717ab0c0c.jpeg 622w, https://chinadigitaltimes.net/chinese/files/2015/10/8e87f63b-f71f-4ff8-98a0-29e717ab0c0c-300x225.jpeg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><br />\n（掸邦警察绑架三人的酒店后方。听众提供/记者乔龙）</p>\n<p>北京维权律师王宇与丈夫包龙军的独子包卓轩，及维权人士唐志顺和幸清贤，上周二（10月6日）在缅甸反政府武装掸邦控制小镇勐拉，被当地警察在一家旅馆附近带走。据知情人士披露，三人被抓前一天（5日）入境缅甸后，即被跟踪。克钦独立军一位官员本周三接受本台专访时披露，反政府军与中国公安部有合作协议，如果中方要在缅甸抓人，必须通知他们，并提供嫌疑人的相片、藏匿地点等资料。人被抓到后，在边境口岸移交。</p>\n<p>被中国公安羁押中的维权律师王宇，其在缅甸反政府武装掸邦第四特区勐拉失踪的儿子包卓轩，已被内蒙警方送回兴安盟姥姥家，并受到警方全天候监视。一位试图采访包卓轩的外媒记者，本周二被当地警察驱逐，已经回到北京。王宇的一位友人本周三告诉本台：“在抓捕三个中国人的过程中，缅甸勐拉政法科的一个姓刘的科长，带着中国内蒙古警方和西双版纳的警察一起参与行动，并且应中方的要求，删除了所有的监控记录。穿缅甸警察制服的人，坐在华都宾馆大堂里删除监控录像的照片是有的。根据一些线索及知情人的介绍，这个行动得到了当地实际控制者林明贤（特区领导人）的默许”。</p>\n<p>缅甸掸邦第四特区与云南西双版纳接壤，总面积近五千平方公里，有八万多人。辖勐拉、南邦、色勒三个地区。而“第四特区”政府鼓励山民种植经济作物来替代罂粟，全部依赖中国的援助，因此与中国关系密切。</p>\n<p>缅甸一位果敢族人周三告诉记者，勐拉在“果敢王”彭家声的女婿林明贤控制下：“勐拉吧，老缅政府没有进去管”。</p>\n<p>记者：警察局也是林明贤的？</p>\n<p>回答：对，对，对。</p>\n<p>缅甸另一支反政府武装、总部在密支那的克钦独立军卫生部副部长排先生，本周三告诉记者，中国警方与当地多个反政府武装，均有引渡协议。如果中国警方要到勐拉抓人，必须向当地警察求助，不得擅自越境：“中国要跟他们联系，要得到他们的支持。我们各方都是一样，我们克钦帮这里，我们的警察和他们（中国）的警察双方通讯之后，然后再合作。（勐拉）那边也都一样”。</p>\n<p>记者；中国警察到你们这里抓毒贩，抓什么人，要通知？</p>\n<p>回答：他们不过来，他们叫我们去抓。抓到以后，在边境那里移交给他们。</p>\n<p>记者：这么说，如果小勐拉那边，上周有十多个穿警察制服的人，去酒店抓人，也是这种模式？</p>\n<p>回答：对，对，对，是这种，他们不来抓。当地的警察去抓，然后在口岸交给中国。</p>\n<p>排副部长说，中国警方在境内抓到被缅甸反政府军通缉的嫌疑人，也以此方式遣送：“他们抓到我们的犯人，他们也是在口岸送给我们，我们不去抓”。</p>\n<p>记者：也不需要通过缅甸政府，不需要？</p>\n<p>回答：不需要，不需要。因为我们想到中国境内，武器、枪、刀，我们不能带。所以我们不去抓人，他抓到以后，我们去接收。</p>\n<p>据知情人士周三告诉记者，10月5日，维权人士唐志顺和幸清贤护送包卓轩入境缅甸时，引起当地一位旅游局长怀疑，这名男子神情怪异，打量他们许久。三人在前往华都宾馆途中，一直受到跟踪。知情人士分析，中国公安当晚得知他们下榻华都宾馆后，通知勐拉警察局，第二天采取绑架行动。</p>\n<p>排部长说，中国警方通常要向他们提供要抓的嫌疑人的基本资料，包括照片、藏匿地点。对于是否需要付费，他说，不需要：“这个犯人是在哪里，他的相片，他的年龄，相貌等，这些都要说清楚，再去抓”。</p>\n<p>记者：要不要给钱？</p>\n<p>回答：不要，不要。但是有些比如到瑞丽（距离密支那八十公里），他们有给交通费，给一点。</p>\n<p>记者：这些人基本上是什么犯罪？</p>\n<p>回答：杀人犯比较多，逃到这里来的。</p>\n<p> （特约记者：乔龙；责编：胡汉强/ 寇天力）</p>\n","author":1019,"categories":[18271,18270,18269,8779],"tags":[28783,28782,27021,28151,28140,8642,18713]}