{"id":410227,"link":"https://chinadigitaltimes.net/chinese/2015/10/中青在线-中国失独家庭已超百万个-每年新增7-6万个/","date":"2015-10-14T06:59:34Z","modified":"2017-02-15T18:14:38Z","title":"中青在线 | 中国失独家庭已超百万个 每年新增7.6万个","content":"<p>50多岁的王晓莹（化名）永远记得2014年的一天，那天，她唯一的女儿永远离开了她。</p>\n<p>王晓莹是中国百万失独父母中的一员。全国老龄办发布的《中国老龄事业发展报告（2013）》显示，2012年，中国失独家庭已超百万个，每年新增7.6万个失独家庭。</p>\n<p>走不出中年丧子的哀痛，无处安放的暮年，往往让他们陷入绝望的泥潭。从2013年起，北京红枫妇女心理咨询服务中心（以下简称“红枫中心”）直面这个庞大的弱势群体，通过心理工作坊等创新方式，探索出了一条失独父母的心理救赎之路。</p>\n<p>红枫中心注册于1996年，前身是1988年成立的中国管理科学研究院妇女研究所。它为家庭暴力受害者、单亲家庭子女、失独家庭等弱势群体提供服务，开展流动儿童家庭教育项目、地震灾后心理援助项目等。</p>\n<p>今年7月，红枫中心的“失独家庭心理关爱项目”入选第四届中国公益慈善项目大赛社会创新项目百强。</p>\n<p><strong>“不怕死”的父母，等不到的未来</strong></p>\n<p>8月12日，王晓莹接受了红枫中心志愿者的入户访谈，此时距离女儿离世将近一年。心理咨询专家、志愿者们爬上一段狭窄而陡暗的楼梯，在她家门前敲门许久，门才打开。</p>\n<p>王晓莹的短发已经花白。不大的屋子里摆放着各色洋娃娃，冰箱上贴满了一个女孩从小到大的照片。</p>\n<p>“这孩子长得真漂亮。”志愿者轻声赞叹。而女主人哽咽着回答：“人家都说这两口子长得不怎么样，却有个这么漂亮的女儿。她天生有唇线，像画的一样……”</p>\n<p>女儿的名字和“未来”同音，而死亡夺走了王晓莹最珍贵的“未来”。</p>\n<p>2014年夏天，女儿参加一次同学聚会，聚会结束后，要打车回学校上课。一个男同学刚买了摩托车，就提出载她回校。“男孩子没有驾驶证，摩托车也没牌照。”两个孩子都殒命于车祸。</p>\n<p>王晓莹的丈夫患有白血病，住在医院。“所有的医生护士听说后都傻了：这么一个好孩子，天天守着爸爸，怎么就没了？”</p>\n<p>王晓莹总在掐自己，“也不觉得疼”：“我一定是在做噩梦：丈夫得了白血病的噩梦还没醒来，又进入了另一个噩梦。”她常在屋里找来找去：“我在客厅，怕女儿在卧室，去了卧室又怕女儿在厨房。”她常听到敲门声，跑去开门，却再也等不到她的“未来”。</p>\n<p>“我们遇到的很多失独父母都和她一样，失去孩子后几乎一切都被否定了，甚至失去了快乐的权利和基本的尊严。”红枫中心项目官员孙一江告诉中国青年报记者。从2014年10月起，她担任失独父母心理救助项目的负责人。</p>\n<p>今年7月19日，浙江杭州一对夫妇在独生女病故百日这天，双双自杀身亡。“悲剧的发生绝非偶然。”孙一江说。</p>\n<p>红枫中心2014年11月至2015年2月对北京100位失独父母进行的《90项症状自评量表》调查显示，60%以上存在较严重的心理健康问题：其中，处于抑郁状态的、饮食及睡眠不好的均超过60%；有强迫症状的超过50%；有精神分裂症状的、人际关系紧张的、偏执的、敌对的，均超过40%；有自杀倾向的达到38%；感到自卑的高达70%。</p>\n<p>红枫中心在调研中发现，大多数失独父母都“不怕死”。</p>\n<p>“对他们来说，‘还活着’都成了一件恐惧的事。他们怕生病，怕进养老院，怕上手术台找不到儿女为自己签字。”孙一江说。</p>\n<p>红枫中心副主任、首席心理专家刘凤琴指出，失独父母存在六大常见的心理误区：</p>\n<p>一是给自己贴“低人一等”的标签。二是主观臆测，认为别人故意在自己面前提到孩子，感到被歧视。三是不允许自己快乐，认为是对逝去孩子的背叛。四是不允许自己悲伤，否认、过分控制自己的情绪。五是情绪化推论，比如认为“我很内疚，所以我肯定做错了什么，我觉得很无力，肯定是好不了了”。六是负向注意偏差，“高度关注不幸的事”。</p>\n<p><strong>这样的心理黑洞从何而来？</strong></p>\n<p>孙一江解释：“多数失独父母始终处在创伤期，甚至包括孩子已去世一二十年的人，他们的心理创伤并没有因时间的流逝而自然疗愈。因为‘不孝有三、无后为大’等传统观念，又让他们感到自卑。”</p>\n<p>在红枫中心的咨询对象中，有一位失独母亲赵晴晴（化名）患有重度抑郁。5年来，每天她一起来就打开电脑，进入儿子的网上灵堂，“然后发呆、睡觉，在梦里总是在死人堆里绝望挣扎……”丈夫在生活上把妻子照顾得很好，但夫妻交流很少，他不明白：“她为什么总这么闹腾？”</p>\n<p>2007年，《全国独生子女伤残死亡家庭扶助制度试点方案》发布后，北京等10个省市开始根据特别扶助政策，为失独家庭发放特别扶助金。2013年12月18日，国家卫计委等五部委发出《关于进一步做好计划生育特殊困难家庭扶助工作的通知》。根据这一政策，以北京市为例，自2014年1月1日起，失独家庭特别扶助金提高至每人每月500元。此外，北京市根据2011年出台的《关于全面加强人口和计划生育工作确保实现“双降”目标的意见》，对母亲年满49周岁的失独家庭发放一次性抚慰金3万元，每人每年发放特别扶助金2000元。</p>\n<p>“这些经济扶助，在一定程度上缓解了失独家庭的经济困境，改善了他们的生活。但心理上的巨大伤痛，则是失独家庭普遍存在的严重问题。他们的心理黑洞如何填补，亟待引起全社会重视。”孙一江说。</p>\n<p><strong>创新心理救助：“就像是不用麻药的手术”</strong></p>\n<p>心理康复，尤其是“失独”这样重大的心理创伤的康复，第一步最为艰难。</p>\n<p>“在失独项目中，寻找到服务对象是第一个难点，时常费尽周折。”孙一江告诉中国青年报记者。</p>\n<p>很多志愿者吃过失独父母的闭门羹：“一说起这事我爱人就哭好几天，你们不要再来了！”“我不相信你们，哪有这种好事？”“我不想让周围人知道我是这种情况，你赶紧走！”</p>\n<p>有一次，志愿者从街道办得知，陈丽（化名）的儿子在几年前自杀身亡，丈夫也因病去世。“但我们得到的手机号一直打不通，她在街道登记的住处也被拆迁了。好不容易得知她在某医院工作，抱着希望赶去，医院又说她辞职了。就这样放弃吗？我们不死心，又辗转找到跟她关系比较好的同事……终于，我们在这位前同事的带领下，在一片拆迁工地的断壁残垣中，找到了那间平房——她的家”。</p>\n<p>这时，陈丽已经从能干的护士长，变成了眼神呆滞、行动和语言迟缓的中年女性。当志愿者热情地说明来意时，她的姐姐非常高兴，鼓励她要多出去参与活动，陈丽的脸上才露出了不太自信的微笑。</p>\n<p>陈丽已经很久不用手机，家里也没有座机。红枫中心的项目官员姜莹甚至担心她能否自己找到活动地点。第一次在座谈会上看到她时，姜莹松了一口气：“她不是没有能力，她是被悲伤困住了自己。”</p>\n<p>红枫中心采用的心理帮扶方式是对失独家庭入户访谈、工作坊、小组活动、个案咨询等一系列活动。</p>\n<p>“我没参加这项工作之前很忐忑，特别怕触动失独父母的痛处。他们来报名参加活动填《90项症状自评量表》时，我们都特别小心翼翼，但还是有人因为一点儿小事突然暴怒。”孙一江说，心理学术语中，称这样的状态为“易激惹”。</p>\n<p>而“心理工作坊”这一团体咨询活动，正是让失独父母直面最大的痛处。每次活动由20～30位失独父母、1名导师、多名经过专业训练的助教参与。</p>\n<p>担任工作坊导师的是刘凤琴。她在北京安定医院精神科工作了15年，在四川汶川特大地震后为警察、教师、学生、医护工作者做过危机干预团体心理辅导，荣获中国心理卫生协会抗震救灾先进个人。天津港“8·12”特大火灾爆炸事故之后，她又在8月18日带队赶往天津。</p>\n<p>“我们运用人本主义、积极心理学的理念与视角，营造了一个安全、接纳、温暖、尊重、支持的氛围，结合哀伤发展的阶段，发挥团队动力，创造积极体验，充分挖掘人固有的、潜在的建设性力量，帮助失独父母完成有效的哀伤，引发、构建积极的希望与信念，使心理创伤得到疗愈，生活得以重建。”刘凤琴对中国青年报记者说。</p>\n<p>这并不容易，因为她们面对的学员太特殊：60多岁的许莉（化名）独自居住。刘凤琴上门访谈时，看到她的床头放着1米长的铁棍，“她说甚至想上街打死一个人，然后自杀”。在《90项症状自评量表》中160分以上就是“可考虑筛选阳性”，需要适当的心理干预，许莉的分数高达360分。</p>\n<p>在心理工作坊上，导师会带领失独父母进行“找回我们的内在价值”“梦想拼贴”等20多项互动活动。</p>\n<p>挑战最大的环节之一是“想象孩子来自天堂的电话”。有失独母亲曾激动地尖叫：“老师，你停下来！”甚至有人突然不能动了，也有的瘫倒在地，需要队医紧急处置。许莉也曾愤怒地离席。走到门口，孙一江轻轻问：“你可以吗？”让孙一江惊讶的是，许莉想了想，说“我可以”，又回到了座位上。</p>\n<p>“我很理解这种痛，就像是没有麻药做手术。”孙一江说，“工作坊不能抑制失独父母的哭泣和暴怒，而是要引导、释放出来。因为失独父母周围的人通常受不了反复的倾诉、哭泣，所以他们的情绪是长期受到压抑的。”</p>\n<p>面对棘手的突发状况，红枫中心的心理专家、咨询师志愿者也有经验。在人们哭成一片的时候，刘凤琴总能保持沉稳、关爱的态度。“因为我们都受过专业训练，心理咨询师就是药引子。我们特别想从心理上帮助他们，这种心情压倒了作为普通人的难过”。</p>\n<p>对一名情绪失控离席的女企业家，志愿者就按照她的性格来鼓励：“你是一个有力量的人，我相信你，你看，那么多人还需要你去支持呢……”最后，她坚持完成了工作坊课程。后期入户访谈时，她主动告诉志愿者，女儿去世两年来，她一直觉得孩子还在，在街上碰到和女儿相似的长头发女孩，总忍不住跑过去看一看。“现在，我真的接受孩子走了这件事了”。</p>\n<p>一位失独母亲在四川雅安的工作坊活动中，第一天画了一棵枯树。第二天，她在原先的图画上随意添加了新的感受：枯枝长出了新叶，太阳出来了，天空中有小鸟飞翔……信心和正能量渐渐回到这位母亲身上。</p>\n<p><strong>让“同命人”从互助走向助人</strong></p>\n<p>在红枫中心的帮助下，失独父母不再只是“弱势群体”，他们在逐渐恢复社交、回归社会。</p>\n<p>红枫中心最先搭建的，是失独父母之间的“互助网络”。比如8月12日，拜访王晓莹家的就不止志愿者，还有一位失独母亲群的群主“快乐姐”（网名）。</p>\n<p>面对熟识的王晓莹，“快乐姐”热情地招呼：“不在这儿客气了，做点儿麻酱面，大家伙一起吃！”沉寂的屋子一下子有了“人气”。大家捧着青花碗说：“要是能看看王阿姨做面点，就有福气咯！”这时，王晓莹第一次笑了。</p>\n<p>这样的失独父母，互相有个特殊的称呼：“同命人”。他们在互联网社交平台上建立了自己的群体，相互安慰，交换信息，甚至有人为“同命人”捐款。红枫中心看到了这其中蕴藏的正能量。</p>\n<p>“我们组织初步走出悲伤的失独父母参加公益活动，参与帮扶其他父母，获得一种互助互爱的温暖。失独父母只有重新找到自己的尊严和价值，才能真正获得新的开始，实现身心真正的救赎。”</p>\n<p>让失独父母参加公益活动，这是怎么想到的？</p>\n<p>孙一江介绍，一开始，是因为不少参加过活动的失独父母还想继续参加，红枫中心就请他们来担任志愿者，比如拍照、帮助办理住宿登记等，“意外发现，他们都特别乐意帮忙”。</p>\n<p>“失独父母觉得丧子是特别不光彩的事，非常不自信。我们要让他们回归社会，不能只躲在家里。从积极心理学的角度来说，当他们帮助别人时会感觉自己有力量，能培养起自信。”</p>\n<p>2015年春节前的两次活动中，红枫中心在问卷上加了一题：“如果红枫培训为失独群体服务的志愿者，您会报名参加吗？”让孙一江意外的是，80%以上的人选择了“是”。</p>\n<p>“快乐姐”在自己的群里招募失独父母志愿者，很快就满额了。端午节时，他们去了一家社区居家养老机构，为老人们包粽子。“现在他们经常问，什么时候再组织这样的活动”。</p>\n<p>尤其出人意料的是，重度抑郁的赵晴晴竟然也报名参加了。</p>\n<p>“虽然活动刚开始，就有一个环节触动了她，她忍不住伤心落泪。但在身边咨询师的温暖陪伴下，她的情绪渐渐平复，继续投入到活动中，和大家一起，为养老站的老人唱歌、包粽子，还分摊了活动开销。”志愿者回忆说。</p>\n<p>当志愿者第三次入户访谈时，赵晴晴的气色红润了一些。她说，最近睡眠也好些了。“更重要的是，现在每周六她都会参加公益活动，每次都觉得挺开心。虽然还有焦虑发作的时候，但她不再像以前那样硬扛着，而是吃适量安眠药睡觉”。</p>\n<p><strong>失独父母心理救助，亟须政府和民间合力</strong></p>\n<p>在北京市社会建设专项资金和中国妇女发展基金会、北京市社会心理工作联合会的支持下，从2013年起，红枫妇女中心先后在北京、雅安开展了3个失独家庭心理关爱项目。</p>\n<p>失独父母们的改变令人欣喜。有人告诉志愿者：“我回去后就去看父母了，老人很欣慰。”“从工作坊回来，感觉浑身有使不完的劲，早起就想唱歌，出去锻炼，老公说你怎么好像变了一个人！”</p>\n<p>但限于经费和人力匮乏，红枫中心目前帮扶的失独父母仅是这个群体的“九牛一毛”。 他们在腾讯公益频道发起的众筹项目“还失独父母生的希望”目前已筹足目标款项43070元，但这仅仅是面向30名失独父母进行一次工作坊的成本，对长期需要支援的庞大失独父母群体来说，只是“杯水车薪”。</p>\n<p>红枫中心呼吁，失独家庭的心理救助，亟须政府部门和民间形成合力。</p>\n<p>孙一江分析，从宏观制度看，目前卫生计生系统尚缺少系统的失独群体心理康复计划，包括专项财政支持。</p>\n<p>她指出，心理康复是专业性较强的工作。“由于医院的资源有限，心理咨询机构是一支可为失独群体提供服务的重要力量。但许多城市政府购买服务的对象仅限于‘民非’机构，限制了工商注册的心理咨询机构作为社会企业服务失独群体”。</p>\n<p>从基层来看，社区负责计生工作的基层干部有贴近失独群体的优势，是开展失独群体心理康复工作的重要力量。但目前他们面临对失独群体“不敢碰，等不来，不会做工作”等难题。</p>\n<p>孙一江分析，原因有三方面：</p>\n<p>一是在政策支持上，在基层社区，关爱失独群体工作并非专人负责。“计生干部经常身兼数职，每天面临着繁重的工作任务”。</p>\n<p>二是许多社区干部在理念上，还未重视失独家庭的心理康复，还停留在“送油送米送温暖”的阶段。“一些地方政府和公益机构有心理帮扶的合作试点，但还没有铺开”。</p>\n<p>三是专业能力问题。“社区干部有着良好的愿望，但普遍缺少相关的心理专业培训，对失独群体的心理特点缺乏了解，难以开展有效的心理康复活动，有时还会无意间形成二次伤害”。</p>\n<p>红枫中心也开设了社区干部培训工作坊，有针对性、体验式地帮助学员深入理解失独父母的心理状况、哀伤反应，学习陪伴失独家庭完成哀伤历程的实操方法。</p>\n<p>这一工作坊是无偿提供的，但试点后对社区干部的“科普”效果良好，北京市朝阳区的某街道已主动提出政府购买培训服务。</p>\n<p>红枫中心还先后起草了《关于完善法律，加强对失独家庭关心扶助的提案》（2013年3月）、《关于加强对失独家庭心理关爱的提案》（2015年3月），通过全国政协委员在全国两会期间正式提交，并转给相关政府部门。</p>\n<p>红枫失独项目组已将他们的探索编写了10多万字的《失独家庭心理康复实操手册》，详细介绍了工作模型的理念与各项活动的方法。手册将免费发放给服务失独家庭的机构和组织。</p>\n<p>“失独家庭是中国特定历史带来的社会问题，他们需要全社会的关爱。与此同时，失独群体的心理康复模式尚无先例可循，至今仍在摸索中。我们期待更多人共同携手，陪伴更多失独父母走出哀伤，开始新的生活。”孙一江说。</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[28814,32454,28815,13400,9362]}