{"id":410397,"link":"https://chinadigitaltimes.net/chinese/2015/07/【新史记】华国锋恭帝本纪/","date":"2015-07-15T21:27:41Z","modified":"2015-10-15T21:43:46Z","title":"【新史记】华国锋恭帝本纪","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/8c89a59109ed12e56fe510.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/10/8c89a59109ed12e56fe510.jpg\" alt=\"8c89a59109ed12e56fe510\" width=\"407\" height=\"428\" class=\"alignnone size-full wp-image-410398\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/8c89a59109ed12e56fe510.jpg 407w, https://chinadigitaltimes.net/chinese/files/2015/10/8c89a59109ed12e56fe510-285x300.jpg 285w\" sizes=\"(max-width: 407px) 100vw, 407px\" /></a></p>\n<p>恭帝本纪</p>\n<p>恭帝，晋交城人也。本姓苏氏，讳铸。后姓华氏，名光祖，后易名曰成武，复更名为国锋。或曰帝实乃湘潭人，太祖之庶长子也。民国九年，太祖于长沙草创共产主义小组，与姚氏女通。十年，姚氏生帝。明年，姚氏亡故。太祖使其亲属养帝，秘其事。</p>\n<p>民国二十七年，帝年十七，厕身行伍间。居数月，入共党。二十九年，帝年十九，除交城县各界抗日救国联合会主任，后迁交城知县、安抚使司佥事（按：中共交城县委书记兼县武装大队政委）。三十四年，抗战克终其事，倭寇降而共党炽。帝时年廿四，迁调阳曲知县、安抚使司佥事（按：中共阳曲县委书记兼县武装大队政委），人称“华政委”。三十八年，太祖得志于天下，先总统蒋公败绩，率残部退据夷洲。是岁，太祖定鼎，都北京，改元“开国”，色尚赤。帝随军南下，转迁湘阴知县、安抚使司佥事（按：中共湘阴县委首任书记兼县武装大队政委）。开国三年，再迁湘潭知县（按：中共湘潭县委书记）。五年，擢湘潭守巡道员（按：中共湘潭地委书记）。太祖甚爱幸之，每巡幸湘境，必召见帝，对策问政事，并屡嘱中南节度使、总督陶铸（按：中南局第一书记）、湖南巡抚（按：湖南省委书记）张平化多加提携，以备大用。</p>\n<p>开国六年七月，太祖作《关于农业合作化问题的报告》。帝撰文三篇，言农桑事，颇合太祖意，太祖嘉之。是年秋，帝谒太祖于长沙，太祖意甚怿。十月，太祖命帝列席中共七届六中全会扩大会议，笑谓帝曰：“尔乃朕之父母官也。”以太祖祖籍湘潭故。开国九年，太祖逐右党，诏曰：“大鸣、大放、大字报、大辩论 ”，改元“反右”，反右二年，行“大跃进”之策。帝时为湖南省宣谕使、提学佥事（按：中共湖南省委统战部长兼文教办主任），太祖召见帝于长沙，命帝随乘舆巡韶山。韶山，太祖故里也。太祖问民生，帝据实奏曰：“田瘦了，人瘦了，牛瘦了，产量不可能那么高了。”太祖默然。居数月，太祖大会诸侯于庐山，大将军、桓公彭德怀上《万言书》，言大跃进之失，太祖大怒，下彭公于狱，颇诛右党。未几，钦命帝为湖南省巡抚。反右七年，帝亲往粤省巡察，作《关于参观广东农业生产情况的报告》，进呈太祖。太祖大悦，朱笔亲批数百言，愈器重之。帝名声大振。</p>\n<p>反右九年，大学士姚文元作《评新编历史剧〈海瑞罢官〉》，“文革”肇始。明年，改元“文革”，罢科举，焚诸子书，禁百家言，诛功臣、戮士子。百万红卫拜谒太祖于天安门，自林庄公、周丞相等皆顿首叩拜，山呼万岁。自是，天下骚乱。太祖密诏群下勿祸及帝，帝遂得免。文革三年，除湖南省左布政使（按：湖南省革命委员会副主任）。四年，擢拜内阁学士（按：中央委员）。文革五年，太祖钦命帝进京，除尚书房行走，仍充湖南省巡抚。岁末，太祖召见美夷斯诺，曰：“ 湘省，地灵人杰，英物辈出，其特出者，华国锋也。”斯诺者，美夷之名记者也，曾著《西行漫记》一书，语多称誉太祖。斯诺既归，撰文宣扬太祖圣谕，于是西夷亦得闻帝之英名。</p>\n<p>文革六年，林庄公叛。谋弑太祖，太祖觉，急攻林庄公，庄公北奔，死于漠北。事见本传。七年，太祖钦点帝为镍司（按：公安部部长）。九年，帝擢拜协办大学士（按：中央政治局委员），时年五十二。十年，拜副丞相。太祖自林庄公之乱后，龙体日衰。十一年一月，丞相周文正公薨。二月，拜帝为假丞相。四月，太祖病重，自度大限将至，召帝至病榻前，赐遗诏曰：“你办事，我放心。”帝含泪嗣训，擢拜丞相，立为储君。以大司马、定公、兵部尚书叶剑英为辅政王。七月，唐山大震，民人死伤无数，丧丁逾三十万口，太祖惊，病愈笃，不能食。太医谏曰：需以胃管辅之，方可进食。太祖性多疑，不纳。太医院院使与太祖诸亲信谋以亲试胃管之法，释太祖之疑。时帝与张舂桥、王洪文、汪东兴等侍于侧，张、王、汪等辈唯唯而已，面有难色，唯帝慨然允诺，躬身试之，以谏太祖。或曰父子情深使然。是月，大元帅、武公朱德薨。九月，太祖崩。天崩地坼，国人震恸，如丧考妣。十月，四凶悖逆作乱，阴结其党，谋废储君。帝得辅政王叶定公、御林军总管汪东兴之力，执四凶，皆下狱。四凶者，王洪文、张春桥、江青、姚文元也。时有翰林院掌院学士（按：社科院院长）郭沫若者，于四凶气焰正炽时，曾作《献给在座的江青同志》、《水调歌头·庆祝无产阶级文化大革命十周年》，谄媚之意溢于言表。居数月，四凶事败，郭大学士旋即作《水调歌头·粉碎四人帮》，其词曰：</p>\n<p>“ 大快人心事，揪出四人帮！政治流氓文痞，狗头军师张。还有精生白骨，自比则天武后，铁帚扫而光！篡党夺权者， 一枕梦黄梁！野心大，阴谋毒，诡计狂。真是罪该万死，迫害红太阳！接班人是俊杰，遗志继承果断，功绩何辉煌！拥护华主席，拥护党中央！”</p>\n<p>帝既履尊位，诏曰：“两个凡是”，改元“凡是”。葬太祖于天安门前，号曰：至圣革命真龙伟大导师伟大领袖伟大统帅伟大舵手太祖武皇帝。</p>\n<p>凡是二年，罢”文革”之策。天下稍安，重开科举取士。是年，邓平公起复，拜摄政王，诸元老争附之。初，帝之起用邓平公也，欲以制约诸元老。及邓公得势，帝严惮之，内不自安。摄政王势大，工于城府，党羽甚众，且得士民心，帝屡与争，咸不得志，无可奈何。凡是五年，摄政王邓平公与诸大臣共谋废帝，自立为帝，是为世祖。世祖既立，定国是，行“改革开放”之策，改元“改革”。当是时，帝仍充丞相、三军大元帅、共党党魁、内阁学士等职，虚职赋闲而已，权柄尽皆旁落矣。改革二年，帝力辞丞相、三军大元帅之职，以求自保。四年，复上疏乞骸骨，去党魁之职，世祖许之。遂以内阁学士（按：中央委员）归第，散居京师，以书法自娱。习颜体凡二十年，终有小成，时人誉为遒劲云。</p>\n<p>和谐六年七月廿日，帝殂于京师，享年八十七。谥曰：恭。谥法：“尊贤敬让曰恭。敬有德，让有功。”共党中央为其发丧，号曰：“忠诚的共产主义战士，曾担任党和国家重要领导职务。”时值西夷奥运大会移鼎于京师，万国来朝，歌舞升平，俨然盛世，实则积弊丛生，民怨沸涌，有如辛亥鼎革前夕云。</p>\n<p>                                                                   和谐六年七月廿一日草成于北平夜骸别馆</p>\n","author":971,"categories":[28589],"tags":[28189,9994,27588]}