{"id":410488,"link":"https://chinadigitaltimes.net/chinese/2015/10/财经网-周其仁：专车最有价值的就不是全职/","date":"2015-10-16T17:28:06Z","modified":"2017-12-25T12:53:10Z","title":"财经网 | 周其仁：专车最有价值的就不是全职","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/1444976429904.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/10/1444976429904.jpg\" alt=\"1444976429904\" width=\"500\" height=\"406\" class=\"alignnone size-full wp-image-410489\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/1444976429904.jpg 500w, https://chinadigitaltimes.net/chinese/files/2015/10/1444976429904-300x244.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>10月15日晚，十多位经济学、法学专家在北京大学国家发展研究院进行了一场“《网络预约出租汽车经营服务管理暂行办法（征求意见稿）》”政策研讨会。北大国发院教授周其仁认为，“专车最有价值的就不是全职，就是弹性的，有需求就上去”。</p>\n<p>真正的城市交通关键问题就是一个有效的出租服务，不是跟公共交通抵触，是跟公共交通补充的。而传统的出租车模式是解决不了有效的出租服务要求的，内生的矛盾就是这样的。网络约车那真是天下掉下来一个帮助克服这个问题的方法。</p>\n<p>中国不存在一个全国统一的出租车市场。每个地方的价格、份子钱、车辆的特征都不一样。周其仁问道，“能不能用积极的态度让各城市实验不同的方式”？</p>\n<p>以下为周其仁发言实录：</p>\n<p>周其仁：网约车我有过体验，但是没有很多研究。类似的我观察过黑车，观察地点就在北京大学。我1996年回来任教以后，有一段时间校园内的黑车最高峰是有40辆，就在离这里不远的地方，主要是留学生公寓的地方。我用了很多次，就觉得是一个很有意思的经济现象，也介绍过其他同事去用，也交了很多朋友，也了解了这个行业的很多情况。</p>\n<p>一个基本的感受，我们这个国家在走法治化的路上有特别大的难题，不要因为短期的事件今天有人改，明天有人改，就把老百姓轰到黑的领域里去了。我们国家累积的黑不少，有黑户口，我们每个领域出管理章程都有道理的。但经常会有一个问题，你说他黑，他如果真危害了社会的利益你把收拾掉，又收拾不掉，可以黑好多年。我想这些人将来怎么看我们国家的法治。所以我拿这个东西给我的学生讲，等他们掌权的时候你千万当心，不要因为一个时候的工作，一个时期就画一道黑，时间长了人家就不跟白的玩了，你怎么建立一个法治国家。这是我想讲的第一点。</p>\n<p>网约车这个东西我非常同意刘司长讲的，不能单独的看出租车，看打的。因为所谓幸福、权益，是在一个结构里面的。我也非常同意他讲的大城市，在座的张国华也是专家，现在好像是以公共交通为主，因为城市大量的人拥挤，他没有其他的交通方式让大家便利。但是你研究公共交通，美国一个模式，我在洛杉矶念书，他出行的结构很有意思，70%是私家车，一个人一个车，开了就走。那后来用了拼车，大概会占15.5%的比例，加在一起就是89%，出租车的比例是低之又低。刚才徐教授讲了，出租车是在0.14%，出行当中万分之四的人用出租车，公共交通的比例不到10%，这是美国的模式。当然我也没有把握的讲美国模式怎么形成的，但是看起来这是城市内的短途也好，非常便利的交通模式，它跟公共交通的主要敌人不是出租车，主要的竞争对手是私家车。如果没有良好的出租服务，私家车就会把你压倒，这是美国的模式我总结的原因。</p>\n<p>其中一个原因我回过头来会讲，跟已有的出租车的管理是有关联的。100多年前形成的出租模式，有一个内在的难以克服的困难。那你说公共交通现在搞得比较好的是东亚、东京，东京的公共交通占40%多出行。机动车部分大概是50%左右，他的出租车比例就比美国高。所以要看到这个良好的出租服务，是帮助公共交通抵御私家车蔓延的一个可能的砝码。香港的共同交通也非常好，大量的靠地铁，而且人口基本上住在地铁沿线，是非常经济又节能的出行模式。但是出租车的比例目前来看，跟上海差不多，比上海有的地方还略高一点。公共交通，特别是轨道交通，最后一公里的问题解决不了，不能坐到每家门口，所以这个东西替代不了。</p>\n<p>现在我来讲为什么已有的出租车模式是很大的问题。你看你管价，那就要管辆。你管什么你就被他俘虏，这是经济学上的俘虏理论。因为你管他，你价格规定，他就跟你叫，你管了价如果再开放市场，利润是零。所以你只要管了他，他就倒过来要求你把市场的壁垒提高，不能让别人随便进。一旦这么一管，就形成了一个悖论。你想想看这个出租车又管价，又管辆，批多了就赚不到钱，像薛老师刚才讲的，城市交通路面占的资源非常多，有峰谷之分，你批多了就所有出租车赚不到钱，你管不了。所以我们出租车管制基本倾向于批的少，不会批的多了。理论上经济学家的看法，就是你供不应求的。这个东西在于市政府管不了。所以就载帮助私家车起来提供了一个外部的条件。</p>\n<p>还有一个模式是东京的模式，大规模进行公共交通的投资。我们国家私家车的拥有量比发达国家低，民间买车的欲望强大，因为它毕竟意味着一种自由，你很难扛住这个东西。而且前段时间经济下行，国务院又把1.6排量的税收免掉，而且汽车产业的进步很惊人的，电动车都上了，无人驾驶车上来了，你说在座的各位买不买。这个瘾是很大的。所以现在真正的城市交通关键问题就是一个有效的出租服务，不是跟我们的公共交通抵触，是跟公共交通补充的。而传统的出租车模式是解决不了有效的出租服务要求的，内生的矛盾就是这样的。网络约车那真是天下掉下来一个帮助克服这个问题的方法，他不是全职。专车炒到现在，最有价值的就不是全职，就是弹性的，有需求就上去。当然刚才司长讲到，专车多了会不会提高拥堵量，现在这个证据还得不出，最近拥堵是不是跟专车起来有关，要研究。今天滴滴也有人在这里，这个需求量也不是完全正常。这是超常的，等到奖金不发那么多的话，需求会回来一点，发那么多奖金我都想去开。理论推测专车的发展会抑制私家车，不是抑制购买，会抑制私家车出行。因为你用了专车，你就不能开车，一定有些车就趴下了。</p>\n<p>徐康明：如果是公交的乘客转过来怎么办？</p>\n<p>周其仁：就是公交要跟有效的出租车之间斗，这里面的价格设置有问题。前期就是你发展公交的推动力在什么地方，你有足够的投资放下去，做到东京那样可以。我们现在北京、上海的地铁已经超历史发展了，现在已经500多公里了。东京是一平方建成面积1.14公里，那大概是四年前的数据，我们差远了。而且你看东京和英国没法比的就是火车，我们的铁路不进城，我们都是远途的。所以我们争取用公交把所有汽车压倒，这个问题难。这也是为什么中国需求出租车的问题这么旺的原因。</p>\n<p>我看美国洛杉矶的模式，如果你这个服务太差，我就买一个车。现在有弹性的，不是全职的，价值不管制的公共服务，这种出租服务是解决我们往东京这个方向走，就是亚洲交通模式在我看来是战略的一个环节。可不能小看这个事情，它不是跟我们的公共交通冲突的，是公共交通投资建设过程一个必要的替代物，因为没有这个替代物，私家车一人一个车就会成为主流，这是交通部应该考虑的最重要的点。</p>\n<p>最后关于立法，我也提了批评，我说你们太急急忙忙了，当然刚才苏处长讲了，他有危机的情况。在我看来没有现在到了火上房的事，就算是让市长着急，你交通部着什么急。有600多个城市，市长着急，各想各的办法，可能比我们部委想的办法可行。我听下来我修正一点，我本来说不要发这个文件，但是今天听起来你们可以发指导性的文件，就体现你说的，鼓励创新，鼓励探索，鼓励针对各个城市的不同情况，探索最合适的模式。然后过段时间交通部来总结，来看看哪些地方做得更好。中国的城市差别很大的，北京就别提了，市政府都要搬走了。上海是个两千多万人的超大城市，深圳有点像新加坡，都不可能一个交通模式的。同样的亚洲交通模式我看了一些资料，在细节的差别上，那个百分点别一倍，中国这么大，我觉得在部委工作中，要利用大国优势，就等于地方可以做实验。中央不是说放弃责任，就是刚才你讲的几条，环保、公共交通、出行便利、生活的便利，这个目标都是中央政府定下来的，照顾好新老之间的利益平衡，或者说联动。</p>\n<p>我这次去上海看很兴奋，上海管了多少年的出租车公司，他一定知道他管的那些人要求是什么，所以他一定是手心手背兼顾的。他把原来的出租车组织起来，就是一批个体户的司机组织起来，加上这个平台，他们改善了，比原来的情况好。至于跟原来的正规的出租车公司之间怎么化解，可以找到很多办法。南京有一个出租车司机，他是老的出租车司机，也是模仿人物，他现在带头开专车，投诚了。慢慢传，既得利益就化掉了。这里面的既得利益，我在北京就我所知，这种事情耐住劲，放一放，探索适合中国城市便利出行的模式。我欣赏滴滴的一句话，就是专注于出行，他不光是打车，他下面的拼车，在有船的地方要拼船。有一批人整天想这个问题，是我们交通方面非常好的难得的一个领域，你们无论如何在这个位置上要给支持。至于发现了问题慢慢调，而且有那么多城市就有一个防震器。你想你在这个小范围内就这么大情绪，你这个文件发出去，搞不好，黑车你管得住吗？你把全国网络公司都管住？谁有这个本事，除非把你们放到公安部去。无论如何出个原则性的文件，互联网+创新，新旧利益兼顾，这个是没错的。原来的出租车司机，是很辛苦的，没有劳动法的保障，工作时间超长，我看过一个纽约的出租车司机，100年的社会学的调查，这个群体不是很舒服的，他的工作特点，我们应该有新的技术根本改变这个群体的生活方式。如果没有互联网，没有这个新的技术，没有这个可能性，现在是有这个可能性了，机会几率是有的。其他问题从长计议，不要那么贸然。你看上海是两级管，交委管平台，王军讲的美国的经验可以学，政府定标准，平台去负责任，到底谁可以当司机，谁不能当司机。我们今天到北大来，北大的保安你知道谁雇的？公安部不管，北大管。他也承担公共职能，但是是不是因为承担公共职能全部要变成公安部的编制？那公安部就垮台了。所以有第二梯队，可能有非正式，中国这么大的国家应该有这个容量进行这种实验，不要急急忙忙，那几条有一些道理，我相信最后总要有注册的要求。一个车把人家拉走了，遇到坏人怎么办。但不要认为公共责任只有批评。十八届三中全会讲了社会治理，社会成员都可以参与的，手机实名注册，一个司机买车就是抵押品。这个跟过去的条件不同了，我们应该利用网络进行新时代的探索。我的看法就是中央交通部给几条原则的意见，鼓励尝试，提倡探索，约定个时间来进行全国的经验交流，同时可以委托学术界、新闻界进行第三方评估，因为我自己制订政策，肯定会喜欢自己，就像我们写文章自己很喜欢一样。请第三方来看看，当然第三方也要礼貌的说话，不要情绪化，因为这不是个人关系，这是涉及到出行。当然新的东西有些意见分歧很正常。</p>\n<p>所以我的意见不是说让子弹自发的飞，你能不能用积极的态度让各城市实验不同的方式，因为不存在一个全国统一的出租车市场。每个地方的价格、份子钱、车辆的特征都不一样，没有关系。这是一个城市事物，中央和城市的分权，不是全国性的事物。我们不是联邦的国家，但中央的部分不能什么都管。</p>\n<p>所以第一个意见就是不要急急忙忙再把一批人轰到非法当中去，我是非常担心的。我们这些年来执政上最大的偏差，一不小心一批人就是非法。你还弄不倒，因为他没有危害社会。黑车怎么了？他服务好，他只能靠口口相传，没有口口相传他没生意做，那个服务好。后来我的车贴了罚单，他帮我去交罚单，友谊到这个程度。但是由于他不能公开，他要取得顾客的信任就困难。所以第一条，不要由于我们这个文件出去，很多专车一下又变成法律地位不明。</p>\n<p>第二条，抓住重点，城市化高速进行当中的出行让它变得容易，探索一个中国的低碳的，方便的，公共交通为主的，这是一个大局。在这个过程当中，非正规的，有弹性的，不管价格的网络约车公司，我觉得是非常值得研究的，搞不好是会把一百多年来出租车没有解决的问题，利用这个手段就解决了。</p>\n<p>最后一条，这个文件如何无论要简化一点，把里面最有争议的几条不要推出去。上海的两级管也可以试，出了问题找上海政府，找上海交委，你是他的上级。但是他做出经验那就变成了全国经验的组成部分，有何不好。这个国家太好了，我就这么多意见。</p>\n<p>以上内容来自速记实录，未经发言人本人审校。</p>\n","author":999,"categories":[18270,18269,10466,20505],"tags":[27254,28057,27253,28779,33709,19316,13339,25833,28070]}