{"id":410463,"link":"https://chinadigitaltimes.net/chinese/2015/10/端传媒-陈婉容：突尼西亚与埃及为何命运迥异？/","date":"2015-10-16T04:57:42Z","modified":"2015-10-16T05:18:36Z","title":"端传媒 | 陈婉容：突尼西亚与埃及为何命运迥异？","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/b8cd471565ff42bdbf6c481d34834dbe.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/10/b8cd471565ff42bdbf6c481d34834dbe-1024x683.jpg\" alt=\"TUNIS, TUNISIA - JANUARY 20:  Tunisian riot police stop protestors along Avenue Bourghiba on January 20, 2011 in Tunis, Tunisia. Police fired warning shots into the air as demonstrators demanded that ministers linked to ousted president Zine al-Abidine Ben Ali leave the government. Crowds gathered outside the party headquarters of the Constitutional Democratic Rally (RCD), the ruling party for decades, and cheers erupted as the party signs were torn down from the building. Tunisia&#039;s new interim government held its first cabinet meeting, nearly a week after President Zine al-Abidine Ben Ali fled the country.  (Photo by Christopher Furlong/Getty Images)\" width=\"550\" height=\"367\" class=\"size-large wp-image-410464\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/b8cd471565ff42bdbf6c481d34834dbe-1024x683.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2015/10/b8cd471565ff42bdbf6c481d34834dbe-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/10/b8cd471565ff42bdbf6c481d34834dbe.jpg 1080w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><br />\n（突尼斯2011年示威。摄:Christopher Furlong/GETTY）</p>\n<p>四方会谈纵有瑕疵，仍然是后革命公民社会自发对话的一个成功案例，值得利比亚、叙利亚、埃及、伊拉克、也门等国家借镜。</p>\n<p>诺贝尔和平奖今年颁给了突尼西亚四方对话机制（Tunisian National Dialogue Quartet），一个规模很小，也只是暂时成立的公民组织。突尼西亚是茉莉花革命燃起第一把火之地，独裁者本．阿里也是茉莉花革命浪潮中第一个狼狈下台的政治领袖。<br />\n然而突尼西亚没有在革命后走上一条康庄大道。本．阿里下台后，各个派系在相对的政治真空中互相倾轧，突尼西亚多次游走于内战边缘。在2013年夏天，两名属于左翼政治联盟的领袖Chokri Belaid和左翼国会议员Mohamed Brahmi遭到暗杀，由于他们从来是革命后上台的伊斯兰复兴党（Ennahda，受穆斯林兄弟会影响而成立的政党）最不遗余力的批评者，并且多次谴责复兴党鼓吹政治暴力，意图建立伊斯兰独裁政权，社会大多认为在革命后迅速崛起的圣战组织沙拉菲教派是暴力行动的源头。</p>\n<p>对独裁世俗政权的厌恶令受过茉莉花革命洗礼的国家经历了一片“伊斯兰复兴”的浪潮，伊斯兰政党也纷纷赢得了执政权。但与此同时，这些国家也出现了一批认为必须回归原教旨式政治生活的极端分子，也即是所谓沙拉菲主义者（Salafism）。从自命温和的复兴党，到强硬派的伊斯兰教法虔信者（Ansar Al-Sharia），都受到沙拉菲的极端教义影响。虽然大部分都反对以暴力达到政治目标，但也有不少武装分子在突尼西亚与阿尔及利亚边境制造恐怖活动。就在今年3月，首都突尼斯的观光中心之一Bardo Museum遭枪手袭击，造成20多人死亡，20人是随邮轮抵达突尼斯的游客。数月前在海滨度假胜地Sousse的酒店又发生恐怖枪击，同样是针对突尼西亚旅游业的举动。</p>\n<p>政治动荡、民生凋敝、安全成疑──突尼西亚在革命后建立的“和平、民主国度”的形象，似乎没有那么稳固。不少评论认为四方会谈机制并没有表面上看的那么完善。然而没有了这样的司法系统／公民社会对话平台，没有以对话方式立宪的愿景，突尼西亚绝对有可能陷入像埃及那样的派系冲突泥淖，在威权遗绪、宗教政权与世俗革命分子之间挣扎，最终不是陷入内战，就是永无止境的政治冲突。突尼西亚是茉莉花火苗初燃之地，至今亦是受茉莉花浪潮影响的国家中，唯一一个仍然在往民主的道路上匍匐前行的国家，公民社会的自发行动，居功不少。</p>\n<p>公民社会的自发对话平台</p>\n<p>所谓的四方会谈机制，其实是一群由工会、律师团体、人权组织与商业组织成立的对话平台。成立的时间正是2013年夏天，两名左翼反对派领袖的暗杀与种种政治暴力，将突尼西亚拖行到内战边缘的时候。群众捧着Chokri Belaid的棺木到内政部高呼“我们要这个政权倒台”，街头不时发生冲突，警察用催泪弹驱离。反对派集体退出在革命后成立的制宪议会，令议会停止运作。人民对复兴党政权的极度不信任，转移成为对伊斯兰政治团体的整体厌恶，伊斯兰对世俗的二元冲突愈加剧烈。突尼西亚能否维持和平，端看这两派能否达到共识，愿意返回谈判桌上商讨国家的未来。 四方会谈机制就在那个动荡的夏天成立，在2013年秋天终于邀得复兴党正式参与，而且通过会谈，作出了一个直接将突尼西亚从内战边缘拉回来的重要决定：复兴党同意下台，政府由技术官僚接管，准备重新举行总统与国会选举。这个协议直接化解了持续数月的危机。发起四方对话的突尼西亚总工会（General Labour Union）是左翼工人组织，拥有70万名成员，成立超过一世纪。工会自法国殖民时代就是反殖先锋，后来领导及参与了许多反威权运动。参与对话的人权组织也是泛亚拉伯地区历史最悠久的人权组织之一。而受邀参与的商会、手工业者联会等组织，则是较为亲中产阶级，政治立场属于世俗自由派的组织，而且没有像左翼团体那样的反对派传统。</p>\n<p>这些团体立场未必完全一致，但他们同样受益于本．阿里的倒台，最重要的是对于民主化的愿景一致，同样不愿见国家陷入派系冲突。当然，突尼西亚本来已经是泛阿拉伯世界中，公民社会最活跃的国家；在后革命埃及出现的，政治被动员但缺乏将民间声音组织起来的团体的情况，在突尼西亚并没有出现。</p>\n<p>组织与累积社会资本的重要</p>\n<p>组织与累积社会资本（social capital）的重要性，即见于此──埃及的乱局，有极大部分要归因于政治组织之松散。宪法专家Mohammad Fadel认为推翻穆巴拉克的广场上本来就有拥有相异政治愿景的人：只希望看到穆巴拉克和他的党羽倒台的人，静观其变的军方支持者，对世俗政权完全失望，认为埃及应回归伊斯兰主义的人，还有许多自由派青年。无疑许多走上广场的人都是自发参与革命的人士，然而自发行动并不会积累而成政治筹码，因此不能取代组织。革命后埃及除了穆斯林兄弟会与军方，就没有足以平衡的政治力量，是无法有效监督权力的最大原因。</p>\n<p>四方会谈绝对不是可以空降的组织，如果没有各种工会、专业团体在数十年来累积的成员，还有不间断的政治尝试与互相对话，加上找出共同政治愿景的意愿，恐怕突尼西亚早就步了埃及的后尘，进入了民粹的窠臼，只有广泛动员而没有对话与对政治现况的深化理解。事实上，2013年的动荡与各种政治暴力的背景，正是受到埃及穆尔西的下台影响：一些反对派希望照办煮碗，用民众力量推翻执政的伊斯兰政党。制宪议会迟迟未交出立宪蓝图，更加深社会各派对于制宪进程的猜疑。同样地，埃及反反覆覆，又不断受到军方介入的制宪过程，还有对穆尔西在新宪法中独揽大权，令伊斯兰主义位于一尊的指控（即使这些指控被很多宪法学者指出并非全是事实），无疑亦是埃及民众重返广场，将革命成果完全推翻，回到原点的导火线。如果这些公民组织不是早就聚集了社会上的持份者，令各派声音得以通过组织的中介（mediation），传达到谈判桌上，恐怕突尼西亚也会走进埃及式的民粹广场政治，令政权不断更迭，无法建立稳定的体制。这样的政治不是建立秩序的哲学，而是各种机会主义者等待揽权时机的温床。</p>\n<p>无疑，突尼西亚跟埃及的政治环境难以直接比较：突尼西亚的“境外势力”不及埃及重要，美国对埃及军方的财政支持人所共知，对于穆尔西（Mohamed Morsi）上任一年后就被“二次革命”撵下台，全国出现对穆斯林兄弟会的大型清算，塞西将军上台，威权统治重临，种种后革命政治动荡，难以不算在美国这个强大境外势力头上。突尼西亚军方亦从未拥有像埃及军方这样的超然权力。然而四方会谈纵有瑕疵，仍然是后革命公民社会自发对话的一个成功案例，值得利比亚、叙利亚、埃及、伊拉克、也门等国家借镜。</p>\n<p>（陈婉容，香港作家，著有《茉莉花开－中东革命与民主路》，于英国法学研究院毕业，研究题目为极右思潮与社会控制）</p>\n","author":999,"categories":[18270,18269,10466,18424],"tags":[15334,15405,17488,15284,28817,28246,14431,10149,28849]}