{"id":410536,"link":"https://chinadigitaltimes.net/chinese/2015/10/东方历史评论-晚清印刷媒介的力量：政治媒体的/","date":"2015-10-16T21:09:48Z","modified":"2015-10-16T21:10:43Z","title":"东方历史评论 | 晚清印刷媒介的力量：政治媒体的兴起","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/Screen-Shot-2015-10-16-at-下午2.13.44.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/10/Screen-Shot-2015-10-16-at-下午2.13.44.png\" alt=\"Screen Shot 2015-10-16 at 下午2.13.44\" width=\"550\" height=\"294\" class=\"alignnone size-full wp-image-410540\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/Screen-Shot-2015-10-16-at-下午2.13.44.png 667w, https://chinadigitaltimes.net/chinese/files/2015/10/Screen-Shot-2015-10-16-at-下午2.13.44-300x161.png 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>撰文：[加拿大]季家珍<br />\n翻译：王樊一婧<br />\n《东方历史评论》微信公号：ohistory</p>\n<p>报馆愈多，其国愈强。<br />\n——梁启超，1896</p>\n<p>晚清中层社会及由其所界定的政治出版业的历史始于《时报》创刊前的许多年。在1890年代的中晚期，改革派发展出一种更具论辩性的政治模式，赋予了出版业新的政治意义，一种新的政治范式和新的印刷业模式也出现了。同时，印刷业的角色转变也受到自19世纪起就在中国兴起的外国报纸的影响。受到这些外国刊物形式和功能上的启发，改革派报人将生产和使用印刷媒介一并纳入他们的改革议程中。正是西式模板与晚清政治改革危机之间的互动最终催生了像《时报》这样的新型政治期刊的出现。</p>\n<p>外报在晚清政治报刊发展的过程当中扮演了重要的角色，展示了政治出版业并非一个不假外物的媒介。中国的印刷文明是世界上历史最悠久的：中国在东汉王朝时期（25-220）就发明了纸，在隋（581-618）唐（618-907）时期发明了雕版印刷术，宋朝（960-1279）发明活字印刷术。在外国人传来新式报纸之前，中国已经有了自己的官办报纸“邸报”，最早甚至可以追溯至汉朝（前206-220），更不用说唐朝出版过的“邸报”了。“邸报”由各省官府在首都的亲信通过私人通信的方式传到地方，这些报纸成为中央政府与地方政府之间的中介。在晚清，这些官方报纸以“京报”的形式出现，并在1907年转变为“政治官报”（Political gazette），在1910年成为“内阁官报”（Cabinet gazette）。</p>\n<p>除了中国本土印刷业形式和印刷技术的发展，外国在华出版业的确对晚清中国的期刊和媒介产品的逻辑产生了最重要的影响。自1815年起，出于传教目的和商业利益，西方人便开始了在中国的活动，为此后一百年间的出版人提供了可堪借鉴的模型和所必需的印刷技术：1870年代末期的平板印刷术，1880年代的活字铅印。西式印刷业在中国所获得的国际特权，也进一步为本土报纸自由运作提供了独立于王朝中央管控之外及物质上和法律上的空间。上海成为了中国新式报刊发展的中心城市，同时也正是《时报》的创办之地，由于那时的上海是条约所规定的港口城市，能够为出版业提供治外法权上的保护，能够获得进口新闻纸和印刷机器，也是一个全球文化的中心。</p>\n<p>这并非意味着外国因素决定了晚清出版历史的发生。更确切地说，它启发了新式出版人利用报刊来表达自己的政治与社会观点，也为表达和传播改革理念提供了语境。然而，中国的出版业同国外的出版业在很多方面都有着非常大的区别。西方的印刷业是在早期资本主义的推动下产生的，而在中国，印刷术的出现比欧洲早500多年，但其功能仅仅体现在政治方面。本尼迪克特·安德森将新出现的印刷媒体的作用解读为：通过表达“想象的共同体”而催生新的主体性，尽管这一解读与晚清中国有一定关联，但安德森的理论的起点和终点都难以契合中国印刷业历史的演变。在19世纪末、20世纪初的中国，并非资本主义与印刷业之间的互动使得新的政治团体变得可以想象，而是新式印刷业和政治改革之间的联系使得报人们挑战旧式理念，使得为他们自己和读者培育新的集体认同成为可能。这一重要的、严格限定的“集体认同”，并不符合安德森非常明确的“国家意识”模型。</p>\n<p>在清朝统治的一半时间里，特别是最后十年间，主要的社会危机和政治拐点记录了中国这种集体认同感的进化，也使得新式出版业的历史更具深意。丧权辱国的《马关条约》结束了1894-1895年间的中日战争，激发了年轻、求变的文人，也催生了中国最有影响力的政治报刊。1898年的百日维新进一步扩大了这些期刊所影响和占据的空间，而紧随其后的戊戌政变却又几乎消灭了所有的媒体，关键的报人也被驱逐流放。当清政府最终在1901年宣布实施宪政改革，中国大陆报业的又一次良机拉开了序幕，《时报》这样的报纸也能够通过扮演非官方改革派，着力扩大中国新的中层社会。</p>\n<p>开端：外国、传教士、商业</p>\n<p>西式报纸既能影响像《时报》这样的政治报刊的功能，也能影响其形式。自19世纪初期始，外国传教士、外国和中国的商业组织就借助报刊来达成他们的宗教或商业目的。在1815至1894年间，新式出版业几乎都由外国人控制，大约有150份左右的外国人经营的外语报纸，70多份外国人经营的中文报刊。尽管最早在华办报的是葡萄牙人，但英国人办报的数量最多，是其他国家所办报纸数量的两倍左右。美国人办的报纸数量位居第二，紧随其后的是法国、德国和日本。这些报纸中的大部分都在条约划定的租借地出版，例如上海、香港、澳门、广州、福州、杭州、天津、西安、烟台等主要的中心城市。</p>\n<p>这70多份中文报纸中的70%是由传教士创办的，是传教布道的工具。这些西方传教士期刊传播和散布耶稣基督的“真”，反映了宗教和道德维度上的“传播的传递观”，目的是在中国的土地上开拓上帝的王国。当然在内容上，这些报刊也多少与中国的晚近的改革派有关，他们将印刷媒介当作宣传鼓吹的工具，明显是指向其政治潜能的。</p>\n<p>另外30%的中文报纸和80%的英文报纸是由外国商人创办的。这既反映了外国商业势力在华的影响力，也反映了在欧洲商业和出版业之间的历史联系。这些早期商业报纸的特征之一就是缺少明确的政治取向。它们偏重贸易和船运新闻，这与报纸大部分读者——贸易商人、新兴买办阶层——的商业利益是一致的。当时所有的外国新闻大都由总理衙门翻译并每月出版。《上海新报》是上海最早的发布商业新闻的报纸，由英国人在1861年12月至1872年12月间出版。尽管也曾报道过一些事件，例如1850-1864年间的太平军起义，但政治新闻仍然涉及较少。</p>\n<p>1872年，《上海新报》被《申报》取代。《申报》由两位英国茶叶商人Frederick和Ernest Major创办，是中国早期报纸中出版时间最长的，一直出版至1949年5月。《申报》报道地区、全国和国际大事，1905年在《时报》的影响下改革，与其说《申报》是一个新式的政治机构，不如说它是一个商业信息服务机构。Ernest Major自己也曾在1875年10月11日说这份报纸是“出于商业目的创办”。《申报》的商业新闻逐日持续更新，他们的编辑体系重视商业事件，对中国经济的工业化和现代化给予了很大的关注。它刊登的政治类代表性文章通常“冗长而浮夸”，往往不能切中时下而是琐碎无聊。1880年代，这些文章更趋保守，甚至聚焦于那些十多年前的新闻事件和话题。《申报》当时主要的竞争者是《新闻报》，也主要刊登商业新闻。《新闻报》创刊于1893年，创办者包括外国和中国商人、官员，包括盛宣怀和张之洞，先后由英美人士掌控。</p>\n<p>在这一时期，与这些由外国人掌控的商业报纸、政府掌控的官报相区别的，即戈公振所说的“民报”。由商人、买办、洋务派、受西学影响的知识分子创办的报刊，开启了“文人论政”和政治评论的先河，也是晚清政治出版业的标志。与外报相比，这些报刊更重视政治探讨，着力揭露官府腐败。包括1873年王韬在香港创办的《循环日报》，以及1870年代初至1880年代末在福州、上海、广州出版的其他一些报纸。然而，尽管王韬的《循环日报》非常开明且进步，但其商业版面也是其他版面的两倍，这在当时是非常典型的。</p>\n<p>“开启民智”：《马关条约》与政治出版的兴起</p>\n<p>19世纪末期的中国出版业的巨大转型，可视作是对清朝统治最后十年所发生的重大事件的一种回应。1890年代中到晚期，这些报纸刊登有关中国不明朗政治境况的敏锐评论，竭力培育民众的政治社团观念和国家责任感。他们开始改变晚清中国印刷业调解沟通的角色，力图推广一种新的政治模式。</p>\n<p>中国报学史家姚公鹤认为，外国报业创造了国际政治的趋势，中国报纸也由此而产生。他的论断虽然有些夸大，但世界性事件的确对别国历史上的出版业产生了深远影响，姚公鹤关于强调在中国新式政治出版的兴起中，国际影响的作用这一点上，无疑是正确的。对于中国来说，最根本的原因仍是在1894-1895年间中国战败给日本，北京政府被迫签订了丧权辱国的《马关条约》。《时报》1932年的一次回顾专辑中，编辑家徐斌斌（笔名：老汉）将晚清报人“警醒落后者，唤醒冷漠者”的决心归于他们因中日战争而产生的深刻国耻感。</p>\n<p>因为政府接受《马关条约》而引发的众怒，其第一次的表达是在1895年5月的公车上书，请愿书以康有为主笔起草，有1300多名科举考试考生联名签字。由此发展成为以康有为为首的强学会，参与者主要是康有为的一些学生，包括梁启超、徐勤、汤觉顿。中国最早的新式政治期刊是强学会的机关报。包括1895年8月17日创刊于北京的《中外纪闻》（原名《万国公报》），及1896年1月创刊于上海的《强学报》。这些报刊和强学会自身的目标在于激发大众对国内国际事件的关注。由于政府怀疑这些年轻的“自强者”的目的，强学会在1896年1月20日被迫关闭，尽管如此，在1895年事件的影响之下，履行改革和承诺国家变革方面的阻力还是被大大削弱了。《中外纪闻》和《强学报》很快被1896年8月9日创刊的《时务报》所取代，《时务报》成为早期最有影响力的改革类期刊之一。中国出版业的历史就是这样不可逆转地生成的。</p>\n<p>1895年的事件给晚清出版业带来的既是量变，也是质变。然而在1890年代早、中期，主要的港口城市只有十几份报刊出版，1895至1898年间，则增至60多份，其中还有很多并非在外国人掌控的区域。这一趋势持续至20世纪，包括那些昙花一现的出版物，这一时期报刊的数量由1890年代的100多份增加至1911年的700-800份。</p>\n<p>这些新出现的政治报刊最与众不同的特征体现在“社论”方面。出于“公”（public-mindedness）、“要”(significance)、“周”(comprehensiveness)、“时”（topicality）这些观念的考量，这些新式的文章和政治评论在一些代表性的改革派报人笔下得到了充分的发展，这些报人包括梁启超、麦孟华、徐勤、欧榘甲、唐常才、谭嗣同等。在深层的政治危机感驱使下，报人们主要关注国家事务：批评国家的虚弱、探讨国家潜能、设计振兴方案、不断评估中国在世界中的位置。他们坚信，启发人们关心国家存亡是造就民众改革之心的途径。</p>\n<p>梁启超明确地将出版业的作用与国家强盛联系在一起，在他曾刊登于1896年的《时务报》上著名的文章《论报馆有益于国事》中，梁启超认为：“阅报愈多者，其人愈智。报馆愈多，其国愈强。” 梁启超在1904年《时报》的发刊词中又一次将国家的威望和生存与出版业联系在一起，他认为，报纸的编辑和作者应该引领国家和报纸走向国际，他说：“吾国家能在地球诸国中占最高之位置，而因使本报在地球诸报馆中不得不求占最高之位置，则国民之恩我无量也夫！恩我无量也夫！”</p>\n<p>改革者们坚信，为了国家的强盛，报业须肩负起启迪民众的重任。康有为在他1895年的请愿书中也明确提出要为了启迪民众而办报。然而，康有为的目标并不具有普遍性，而仅仅是指向士绅、读书人，然而传统文人所接受的是中国传统教育，缺少西方式的国家观念与世界常识。高层官员基本都读免费发放的官报《京报》，康有为及其追随者们希望通过发行《中外纪闻》使这一千多名《京报》读者们增强国家的观念，意识到国家的危机。比康有为更进一步，梁启超强调“开民智”，而不是仅仅教育士绅精英，他特别强调了政治教育的重要性，认为政治制度改革比学习先进技术来得更为重要，他致力于扩大民众对政治活动的参与，并主张开议会。自从1890年代起，梁启超的文章中反复出现的主题“开民智”成为了20世纪初政治话语的主旨之一。对民智的强调体现了改革者坚信民众达到一定的知识水平，是一个国家走上宪政道路的前提条件。</p>\n<p>早期改革派出版业的诉求，及普遍的政治教育、国家强盛主题的巨大吸引远远超过了中央政府和地方政府发行的官报，许多官员都成为了改革派报刊的读者。报刊的发展也警醒了朝廷，以至于朝廷试图通过增加官报出版发行数量的方法来削弱新式报刊的影响，并在官报中摘录改革派报刊上的内容。然而，朝廷的这两种努力都失败了，仅仅通过移植一些新式报刊的内容，旧式官报是无法与新式报刊竞争的，无论官报如何增加发行量，他们最终还是无法吸引更多的读者。问题并非出在供给，而是需求。</p>\n<p>新兴的政治报刊开始在至少十一个省级官府、政治圈中广为流行（读者包括两湖总督张之洞，以及浙江、湖南、广西、直隶等省的巡抚），官员都要求下级机构和行政部门购买和学习改革派报刊。更有甚者，有些官员还在他们呈交朝廷的备忘录中引用这些新式报刊中的内容。这些支持并非全无条件，例如1895年，张之洞查禁了他曾一度支持的《强学报》，因为《强学报》以孔子的诞生年份作为元年来纪年，而不用清朝的年号纪年。但在这种有条件的支持中，心向改革的官员们逐渐开始意识到出版业在中国政治改革进程中的重要性。</p>\n<p>年轻的光绪皇帝也认识到了新式出版和公众出版、言论自由的重要性。在百日维新期间，他认可了出版的合法性，1898年7月26日，他的政府规定《时务报》为官方控制的报纸，由康有为主持。新式报刊在此期间备受瞩目，在1898年6月科举考试改革宣布之后，报刊的内容甚至出现在科举考试的试题中。考官们从报纸中选择题目，让考生就时事展开论述，而考生也为了准备考试而学习报刊。由此，阅读报刊的需求越来越大，书店也开始印行报刊文摘并通过销售来获利。1898年的考试改革废止了八股文，并重新定义了考试的实质。然而9月的政变使得科举改革失败，而八股文也随之复辟了。</p>\n<p>这种新式的、官方许可的出版业状况一直持续到1898年9月21日，也就是光绪短暂的改革实验被粗暴叫停的那一天。慈禧太后发动政变，康有为和梁启超被迫流亡日本，他们也将改革派报刊的出版地改到了日本横滨，这也标志着中国言论压制的开端。1898年之前，中国对新式报刊和出版物的限制主要是禁止出版妖言和谣言，《大清律例》和这一律法所具有的强制力很大程度上仅仅对谨言慎行的官员具有效力。然而这种状况在1898年10月8日发生了改变，严格限制出版业的法律规定颁布了。报纸编辑被指控为堕落和怀有阴谋的知识人，而他们应该被捕。1900年2月14日，更是出台了律法严禁梁启超发行的出版物从日本进入中国，并勒令各地政府销毁所有改革派报刊，严惩持有这些报刊的人。</p>\n<p>由于政府的禁令，这些出版物在中国的传播遇到了一些困难，但仍持续流通，于是政府在1901年1月29日宣布实施新政时又一次重申了官方在报禁方面的立场。这一文件进一步起诉康有为和梁启超在中国印行报刊的行为，称“尽管他们逃往海外，但仍旧继续指引人们误入歧途……策动造反”。禁令规定关闭报馆，同时逮捕记者，因此，许多报馆暂停了出版业务，或者是搬到上海的外国租界。政府意识到学生群体是报刊最热切的读者，于是也针对他们颁行了新的校规，规定禁止学生购买课本以外的任何书籍，不许背离“传统之道”，也不允许他们成为记者或通讯员。</p>\n<p>本文摘自《印刷与政治：与晚清中国的改革文化》（广西师范大学出版社，2015年7月出版）</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/Screen-Shot-2015-10-16-at-下午2.13.11.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/10/Screen-Shot-2015-10-16-at-下午2.13.11.png\" alt=\"Screen Shot 2015-10-16 at 下午2.13.11\" width=\"131\" height=\"178\" class=\"alignnone size-full wp-image-410539\" /></a><br />\n（东方历史评论）</p>\n","author":999,"categories":[18271,18270,18269,20534],"tags":[9129,28606,16317,16842,10371,9841,17231,10691,28860,23870]}