{"id":410796,"link":"https://chinadigitaltimes.net/chinese/2015/10/美国之音-南都记者被刑拘-涉嫌获取什么国家机密/","date":"2015-10-19T05:17:55Z","modified":"2015-10-19T05:17:55Z","title":"美国之音 | 南都记者被刑拘 涉嫌获取什么国家机密？","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/k9jjjjjjjjj.jpg\"><img class=\"size-full wp-image-410837 aligncenter\" src=\"http://chinadigitaltimes.net/chinese/files/2015/10/k9jjjjjjjjj.jpg\" alt=\"南都刘伟\" width=\"500\" height=\"398\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/k9jjjjjjjjj.jpg 500w, https://chinadigitaltimes.net/chinese/files/2015/10/k9jjjjjjjjj-300x239.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>中国《南方都市报》记者刘伟 10 月 9 日因多次报道“气功大师”王林案，被江西省萍乡市警方以“涉嫌非法获取国家秘密罪”被刑拘，羁押于南昌市进贤县看守所。《南方都市报》 10 月 16 日发表声明回应称，刘伟“对王林案的采访、报道、持续关注等，均属履行工作职责的行为”。</p>\n<p>刘伟是《南方都市报》深度新闻部的记者。他从2013年开始调查王林案，曾刊发多篇独家报道，并在2014年入选南方报业年度记者。据报道，刘伟曾在获奖当年的年会上说，“即便现在告别记者生涯也了无遗憾”。</p>\n<p>然而19个月后，他在从成都家中赶赴机场的路上被跨省刑拘。</p>\n<p>刘伟家人从萍乡市公安局安源分局拿到的拘留通知书上写道：“根据《中国人民共和国刑事诉讼法》第80条之规定，我局已于2015年10月9日5时将涉嫌非法获取国家秘密罪的刘伟刑事拘留，现羁押在南昌市进贤县看守所。”</p>\n<p>当局目前没有披露此案涉及何种国家秘密。</p>\n<p><strong>赵岩：欲加之罪 何患无辞</strong></p>\n<p>曾因早于中国官方报道江泽民将辞去中央军委主席职务而被控犯有“泄露国家机密罪”的前《纽约时报》北京分社记者赵岩认为，调查并报道王林案不应成为国家机密，对刘伟的逮捕是萍乡市当局“故意制造冤假错案，对记者调查进行阻碍”。</p>\n<p>他说，“萍乡市公安局抓这个南方记者可以说是欲加之罪何患无辞，这是其一。其二，完全可以说先抓人后定罪。先给你抓起来再说，再找你身上的毛病。没准儿明天就换一个罪名，给你弄个什么受贿之类的，敲诈、侵占阿。”<br />\n据了解，2004年赵岩被刑拘的两年后，法庭表示“泄露国家机密罪”证据不足，罪名不能成立。最终，以欺诈罪判处他三年有期徒刑。</p>\n<p>他还提到，萍乡市是王林的老家和发迹之地，曾经是保护王林的主体，现在却变成办案主体，这本身是矛盾的。</p>\n<p>“我是当过警察嘛，至少萍乡市公安局是不是应该回避阿？因为它涉及内部人员，有很多人跟王林个人的关系很好，那你怎么处理？王林这个案子是有重大影响的嘛，按照国家法律的规定，有重大影响的案件，当地警方应当回避。”他说。</p>\n<p><strong>刘伟获取的“国家机密”是什么？</strong></p>\n<p>据报道，今年9月中旬，王林的前妻张某和秘书雷帆也因“涉嫌非法获取国家秘密罪”被江西警方刑拘。据张某的律师张新透露，与雷帆同时被捕的还有一名王林案中的警方办案人员。</p>\n<p>因此，有业内人士猜测，刘伟的报道或许引用了警方内部人员提供的涉密材料。</p>\n<p>人在纽约的独立媒体人北风分析认为，即便刘伟获取的材料为机密文件，依据这些材料作出的报道也不应被视为是泄密行为。</p>\n<p>他还谈到，在中国的国家保密法中有一个“吊诡”的规定，即“国家机密可以被事后认定”。</p>\n<p>他说，“如果一份材料被传播，国家保密机关他们可以事后去补充认定这份材料是不是机密。尽管在传播的时候它没有被明确标注是机密，但是在事后也可以认定是机密。”</p>\n<p>而赵岩认为，王林案在办案过程中有一定的保密性，但是案件本身不应成为国家机密。</p>\n<p>他说，“第一，王林是不是一个涉密的人。王林只是一个假的气功大师、江湖骗子，他能涉什么密呢？第二，对王林的调查也不应该成为国家秘密。第三，再重要的政商关系也不可能成为国家秘密，包括他跟高官那些互动。”</p>\n<p>不久前，《财经》杂志社记者王晓璐因涉嫌传播虚假信息罪被逮捕，并在央视公开认罪悔过。</p>\n<p>北风和赵岩都认为，刘伟案不如王晓璐案严重，应是江西省萍乡市的地方行为。但是也不排除中央高层透过私人关系或其他方式对当地警方施压。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":972,"categories":[18271,18270,18269,8779],"tags":[13240,27360,24604,28883,28890,28854]}