{"id":410791,"link":"https://chinadigitaltimes.net/chinese/2015/10/纽约时报-习近平来访，英国政府谈钱不谈政治/","date":"2015-10-19T00:15:12Z","modified":"2015-10-19T00:17:52Z","title":"纽约时报 | 习近平来访，英国政府谈钱不谈政治","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/18CHINA1-articleLarge.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/10/18CHINA1-articleLarge.jpg\" alt=\"18CHINA1-articleLarge\" width=\"550\" height=\"433\" class=\"alignnone size-full wp-image-410792\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/18CHINA1-articleLarge.jpg 600w, https://chinadigitaltimes.net/chinese/files/2015/10/18CHINA1-articleLarge-300x236.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><br />\n（为迎接习近平访问英国，一位工人在英国中国城的一条街上进行装饰工作。）</p>\n<p>作者：Jane Perlez<br />\n北京——英国财政大臣乔治·奥斯本(George Osborne)上个月访华时，选择了一个非同寻常的目的地，他飞到了动荡的新疆地区，那是人权组织指责北京迫害维吾尔少数民族的地方。</p>\n<p>他是在为中国国家主席习近平对英国进行国事访问做准备工作，习近平周一抵达英国。奥斯本希望能为英国建筑公司在一个雄心勃勃的项目中拿到合同，该项目将把新疆变成公路、铁路和油气管道的门户，把中国通过中亚与欧洲连结起来。</p>\n<p>“让我们共同合作，让英国成为中国在西方最好的伙伴，”奥斯本热情洋溢地说，这是美国官员不太可能对中国使用的语言。</p>\n<p>奥斯本的访华行程突显了英国政府与中国关系的重点在经济上，而不是在有争议的问题、比如人权问题上，这种姿态受到中国的热烈欢迎。习近平之行将包括下榻白金汉宫以及乘坐皇家马车，中国官方媒体称访问预示着中英两国关系“黄金时代”的开启。这是中国领导人十年来首次对英国进行国事访问。</p>\n<p>中国外交部副部长王超上周表示，习近平访问期间，将签署&#8221;金额巨大&#8221;的协议，这次国事访问将于周五结束。预计签署的协议包括一个拖延已久的、中国对英国核电站投资的项目。英国官员说，该协议可能会为中国投资另一个核电站项目铺平道路，那个核电站将由一家中国国有企业设计建设。到目前为止，还没有公众所知的英国在新疆的贸易协议。</p>\n<p>中国企业已经对英国基础设施拥有股份，包括伦敦希思罗机场和曼彻斯特一个机场在内的两个机场的股份，以及北海油田项目的股份。中国电信公司华为技术有限公司还为英国电信网络提供设备，而美国以安全为由，禁止华为在美国经营。英国为监督华为运营而成立的一个委员会已宣布，该公司对国家安全不构成威胁。</p>\n<p>“显然，乔治·奥斯本做出决定，吸引中国对英国进行大笔投资，是挽救英国经济的途径，”欧洲改革中心外交政策主任伊恩·邦德(Ian Bond)说。“他不把外交部和安全政策看在眼里。”</p>\n<p>作为美国亲密盟友的英国，是申请加入中国今年新成立的亚洲基础设施投资银行的第一个西方国家，尽管华盛顿反对亚投行。</p>\n<p>中国人民大学国际关系教授宋新宁说，中国政府对英国政府把商业置于其他考虑之上的决定很赞赏。“英国人不仅有商业头脑，也有战略智慧，”宋新宁说，他反映的是中国政府的观点。“英国如今是中国在欧盟的第二大贸易伙伴，而它曾名列第四。”</p>\n<p>英国首相戴维·卡梅伦(David Cameron)曾于2012年在伦敦会见了西藏流亡精神领袖达赖喇嘛，此举令中国人愤怒。</p>\n<p>打那以后，卡梅伦再未与达赖喇嘛见面，他基本上把与中国打交道的事交给了奥斯本，而奥斯本主要关心金融和投资。</p>\n<p>奥斯本努力的一个重点是希望让伦敦成为中国货币人民币的一个主要贸易中心。几家中国银行已获准在英国开分行。中国人民银行也将于近期在伦敦发行短期人民币债券，这是人民币债券首次在中国境外发行，奥斯本上个月在上海证券交易所发表演讲时这样说。</p>\n<p>许多人批评英国政府把商业利益置于其他问题之上，包括网络安全、中国日益增长的领土野心，以及人权问题。</p>\n<p>习近平国事访问之前发生的一件令人尴尬的事是，英国13世纪《大宪章》(Magna Carta)为数极少的幸存手抄本之一的陈列展，未能在北京的中国人民大学如期举行，这份文件概述了应该保障的个人权利。由于英国外交部所称的“行政”原因，这份可能看来具有极大政治影响力的文件被转移到英国大使馆的一个小房间里展出。</p>\n<p>中国准备投资建设的核电站的设计已引起人们的批评，而中国对英国核电项目的继续参与也引发了有关国家安全问题的质疑。</p>\n<p>被称为欣克利角(Hinkley Point)C的核电站将建在英格兰的萨默塞特，核电站由一家法国公司经设计，据总部设在伦敦的《中国对话》(Chinadialogue)双语网站的主编伊莎贝尔·希尔顿(Isabel Hilton)说，公司的设计有问题。英国官员说，有望与中国广核集团和中国核工业集团公司达成让这两家中国国有企业拥有核电站30％到40％股份的协议。</p>\n<p>“据英国政府的说法，吸引中国投资的诱饵，是他们将获许在埃塞克斯建造运行另一个核电站的承诺，”希尔顿说。“这将让中国国有企业拥有英国重要基础设施的一部分，出于国家安全考虑，对这一过激做法肯定应该进行公开的辩论。”</p>\n<p>翻译：Cindy Hao</p>\n","author":974,"categories":[18271,18270,18269,8779],"tags":[28861,14153,10076,28886]}