{"id":410857,"link":"https://chinadigitaltimes.net/chinese/2015/10/许倬云-：闭关恰在盛世始/","date":"2015-10-19T08:48:19Z","modified":"2017-03-19T23:20:47Z","title":"许倬云 ：闭关恰在“盛世”始","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/image4.jpg\"><img class=\"aligncenter size-full wp-image-410859\" src=\"http://chinadigitaltimes.net/chinese/files/2015/10/image4.jpg\" alt=\"image\" width=\"517\" height=\"360\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/image4.jpg 517w, https://chinadigitaltimes.net/chinese/files/2015/10/image4-300x209.jpg 300w\" sizes=\"(max-width: 517px) 100vw, 517px\" /></a></p>\n<p>如前所述，清帝国既以强大征服者的姿态，拥有暴力统治的基础，又根据中国传统皇权，驯服了中国的文化精英。在这种背景之下，大清时代的文化活动，毋宁说也是在皇权掌握之下;康、雍、乾三代，朝廷发动的文化活动，一部分是压制明代开始的王阳明心学传统;另一部分，则是严防中国知识分子的反清运动。明末清初，中国读书人发展了自由心态以及对过去的检讨，例如，黄宗羲在《明夷待访录》所主张的政治改革和顾炎武对于中国历史文化的批判——凡此，清朝政权都不愿发生。反清的民族主义，例如王船山的《读通鉴论》和吕留良等人主张的复明运动，当然更受到强力的排斥和压制。<strong>清朝皇室一方面以修明史的名义，抓住对明清递换之际的历史解释权，取缔民间修撰的明史稿，发动大规模的文字狱，吓阻汉人再作同样的尝试。</strong></p>\n<p>另一方面，政府主动编撰大型的丛书，例如《四库全书》，以这个方式选择性地排斥不利于“夷狄”的记载。这些大型的编撰工作，发动了大量学术精英参与，借此将这些儒生笼络于政府掌握之下。乾、嘉以后，朴学大兴，儒生的精力都集中在考证和校勘，致力使经典回归原来的面貌。这一活动，在好的角度说，是排除后世对古代经典的扭曲和遗落;换一个角度，回归经典原貌的努力成为学术主流，而对于经典的阐释，就无人再作努力。经典的意义永远保留在原典状态，不再有因时俱进的解释和开展。经典固定了，不断更新经典意义的活力也就丧失了。儒家经典只停留在朱学的解释，也就是伦常纲纪的意义，对于统治者而说，最有利于肯定忠君思想和伦理观念。</p>\n<p><strong>文化成就由边缘人物创造</strong></p>\n<p>经过清初百余年皇权的强力干预，中国的儒生都成为俯首从命的书呆子。明代留下的经世传统，只存在于颜元、李塨的实用之学。汉代今文学派以下，对于宇宙论和历史发展论的解释，只是不绝如缕而已。儒家传统的结晶化，也就是僵化，持续到晚清，恰当中国面临文化危机的时候。中国文化缺少开展的活力将近二百年之久。这一特色，可以见之“四王”的作品缺乏创造性。又例如，清代的瓷器和家具，多姿多彩而烦琐，失去了明代青花瓷和家具那种素雅的艺术风格。在主流以外的艺术圈，例如“扬州八怪”等人，却发展了一些新鲜的主题和风格。</p>\n<p>在文学和表演艺术层面，清朝时的成就乃是小说和京剧，两者都是主流以外的边缘人物创造的成就。文学领域，民间说书人为小说提供素材，而且由此创作了一些长篇著作。曹雪芹当然不是民间的说书人，但是他也不属于当时文化界的主流。现在成为中国传统舞台艺术重要形态的京剧，乃是一批徽班演员，撷取了昆曲、汉剧等等地方戏曲的精华，综合为复杂而优美的舞台艺术。凡此例证都证明，政治力量的高压与收买，固然驯服了文化精英群，那些边缘地带的人物，却还是可以在夹缝中脱颖而出，对于文化的转型和发展做出重大的贡献。</p>\n<p>文化传统主流的儒学，已经僵化;一些民间的宗教活动，从边缘出发，掌握了基层老百姓的精神需求。最值得注意者，乃是根据中亚传来启示性信仰而发展的白莲教。这一个教派，源远流长，可以上溯到民间道教、佛教和摩尼教。在元代末年，最大的一支抗元武力，就是明教的教徒。在明代，明教潜伏在民间，逐渐转化，成为白莲教。乾、嘉时代，白莲教活动从川楚到山东、山西，范围广大，活动频繁，甚至曾经一度攻入紫禁城;在各处的起事，也是前仆后继，成为当时主要的内乱之一。最大一个宗教性的活动，则是咸丰时代的太平天国。这一个冒充基督教的民间运动，实际上也是民间教派的活动，而且加上反清复汉的族群意识。到清代快终了时，义和团的活动，则将族群意识的箭头，转向于反对西方力量;义和团本身的意识形态和组织方式，仍旧是中国民间教派活动的传统一脉。这几次大规模的变乱，可说是因为主流文化的儒家留下了一片空白，无法满足一般平民的精神需求，才由民间的教派活动填补了空缺。</p>\n<p><strong>西方的影响逐渐淡化</strong></p>\n<p>在文化精英群已经失去活力时，他们对于本国的文化，只是墨守成规。对于外来的文化，则因为自己没有信心，也就不能开放胸襟，接受新的挑战。明代西方文化初入中国，有一批中国学者，例如，徐光启、李之藻等人，愿意和西方来的学者对话;方以智更是从西方文化的启示上，发展一些可以融合中西的想法。在清朝，西方的影响却逐渐淡化，胸襟最开阔的康熙，自己也从西方传教士学习西方数学;但是，同一个康熙，为了大礼的争议，将西方传教活动实质上停止了。这些西方教士，从此只能在钦天监工作，因为西方的天文学，毕竟比中国传统天文学和中东传来的阿拉伯天文学更为精确。政府限制教士们只能在首都附近活动;他们也没有机会和中国的知识分子接触来往。</p>\n<p>甚至于在武备方面，清朝也采取保守态度，不再使用和发展西方的火器。如前所述，在清军入关前后，明、清交战双方，都曾使用火器。替清军做前锋的汉军部队，一路征战，使用铳炮，势如破竹。在康、雍、乾三代，向北方和西方扩张时，清军使用过大量的火器，其中很多是开国时汉军部队留下的武备。几次大战役，这些火器几乎消耗净尽了。在乾隆时代，进攻大、小金川，清军已不见重装备，全靠火枪作战。然而，乾隆认为，满洲武勇是以骑射为长，不应该数典忘祖，放下自己的传统。清早期三代以后，中国没有再出现制造和修理火器的兵工厂。直到清末，洋务运动时，才重新接上发展火器的传统。清初，17、18世纪时，西方正是民族国家逐渐兴起，国与国之间的竞争，以发展武备为要件。17世纪初期的枪炮，和当时中国使用的火器，精密程度相差不远。到了18世纪初，中国没有再发展，欧洲的军火技术却已经突飞猛进。单以火枪而论，从点火线的“铳”，已经发展成用撞针敲击子弹发射的步枪。乾隆时代，英国访问中国的代表团，回国时的报告称中国是个没有国防军备的国家。果然，在鸦片战争时，广州虎门炮台上，只有三藩之乱时候的“红衣大炮”，对方则是当时最先进的海军炮!</p>\n<p><strong>结束的开始</strong></p>\n<p>自从蒙古打通了东、西之间的海陆信道，欧亚大陆上知识的传播相当流畅。中国的许多传统工艺，例如，瓷器的烧釉，毛丝织品的混纺技术，甚至于传统中药的药材，都有相当多的改变。康、雍、乾三代以后，中国的工艺，基本上停滞不动。明末，西洋“水法”传入中国，水压喷泉和流水，也用来作为庭园和灌溉的设施。英法联军烧毁的圆明园，其建筑的方式，包括格局和上述水法，都有西方的影响。清代中叶以后，中国的建筑技术，不再容纳西方的方法和观念。</p>\n<p><strong>文化的闭关，恰是在清代“盛世”之时开始;到了清末，中国必须接受西方的文化时，从元明以来到清初的西方影响，都已经湮没不彰。不仅文化闭关，实际上所谓“盛世”，乃是文化活力的消沉。整个清代，除了皇室宫殿、庭园以外，中国没有大规模的公共工程。那些规模巨大的工程，主要只有防止黄河泛滥的河工，和保持漕运畅通的运河工程。中国传统上，筑路、开河、国防防御工程等等，都未见进行。明末，已经有相当不错的海船造船技术，自从清政府接收台湾以后，中国不再能制造远洋的大船。凡此现象，都显示清政权只是以威权统治中国，从来没想到要在原有的文化基础上，开张和发展——这也许真的是结束的开始(beginning of the end)。</strong></p>\n<p>《国家人文历史》2015年10月下独家稿件</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[22646,10216,9375,28897,28898,10691,28896,14611,32590,21452,14795]}