{"id":410825,"link":"https://chinadigitaltimes.net/chinese/2015/10/【异闻观止】中国青年报-我们为什么要信仰共产/","date":"2015-10-19T04:44:56Z","modified":"2015-10-19T04:44:56Z","title":"【异闻观止】中国青年报 | 我们为什么要信仰共产主义","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/q1Ev-fxiwazu5585436.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/10/q1Ev-fxiwazu5585436.jpg\" alt=\"q1Ev-fxiwazu5585436\" width=\"385\" height=\"575\" class=\"alignnone size-full wp-image-410827\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/q1Ev-fxiwazu5585436.jpg 385w, https://chinadigitaltimes.net/chinese/files/2015/10/q1Ev-fxiwazu5585436-201x300.jpg 201w\" sizes=\"(max-width: 385px) 100vw, 385px\" /></a></p>\n<p>作者：公方彬<br />\n《中国青年报》（2015年10月19日03版）</p>\n<p>　　过去很长时间里，共产主义信仰不是问题。人们熟悉一个小故事，邓小平的女儿毛毛问邓小平：“长征的时候你做什么？”回答：“跟着走！”跟谁走？跟共产主义信仰走。如此一个几近无意识的命题，却成为当下困惑人们思想，甚至形成尖锐对立的重大理论问题、政治问题，不能不迫使我们正视并作深入分析。</p>\n<p>　　人为什么要有信仰？根本是为了寻找生与死的意义和价值，也只有解决了这个问题，人类才能永续发展。这大概就是古希腊神庙金顶上“认识你自己”这句格言的立意所在。人类无限的认识过程，就是意义与价值的发现与产生过程，也是避免出现哲学家叔本华所说的，由“绝对价值丧失”而来的精神虚无。由于宗教着力于这样的根本问题，所以伏尔泰说：“没有上帝也要造出一个上帝来。”其实，共产主义信仰解决的根本问题也是意义和价值。习近平早先提出：“学习雷锋的幸福感！”这显然不仅是倡导学习英雄模范，而是引导人们思考一些终极命题：我们从哪里来到哪里去，何为人生价值和如何实现价值，什么是幸福和怎样赢得幸福。</p>\n<p>　　关于信仰的特征与本质，我们或许可以作出若干判断。人生活在世间，主要存在于三种状态：政治信仰者、宗教信仰者、只求功利而没有精神追求者；要想活得轻松，不要有信仰，有信仰就会产生敬畏和约束，但要活得有意义，必须树立信仰，因为人活着本身没有意义，是信仰带来意义；信仰是看不见的，看得见的不叫信仰，由于看不见而生魅力，进而化作精神归宿。这里再借用现代管理学奠基人德鲁克的观点：“信仰不是非理性的、伤感的、情绪化的、自主自发的。信仰是经历严肃的思考和学习、严格的训练、完全清醒和节制、谦卑、将自我服从于一个更高的绝对意愿的结果。”</p>\n<p>　　那么，有了信仰会怎样呢？有了信仰会使一个民族变得伟大，使一个集团或个人变得有力量。中国历史上产生过三个以万里为计的活动：万里长城、万里丝绸之路、万里长征。其中一个半与信仰有关，半个是万里丝绸之路，所谓“丝绸西去，佛法东来”；一个是万里长征，今天的香格里拉有着连绵雪山，道路艰险而难以逾越，历史上靠双脚从这里走过的只有两支队伍，一支是喇嘛教的僧侣，另一支是中国工农红军，他们都在追求自己的精神天堂。更能证明信仰力量的民族是犹太民族，犹太人创立了一神教——犹太教，因为找到了永恒和神圣，所以，历经千年大流散，仍形散神聚，尤其是以1500万人产生出五分之一的诺贝尔奖获得者。</p>\n<p>　　中国共产党为什么取得了革命的胜利？根源是共产主义信仰。有许多现象值得我们深思。二战时期，全世界只有一个国家，其叛国的人比侵略军还要多，这个国家就是中国。因为百年屈辱让整个民族丧失了信心，没有精神支撑，很容易堕落、苟且偷生。中国共产党找到共产主义信仰后，一种前所未有的支撑牺牲的意义和价值产生出来，一种前所未有的强大精神力量得以形成，这就是为什么志愿军在十分艰难的条件下，能把以美国为首的联合国军逼到谈判桌上来，而此前的美军刚刚迫使德国纳粹与日本军国主义投降。美军有人这样说：“中国的军人，面对美军炽烈的火网就像不在意似的，第一拨倒下，第二拨跨过尸体继续前进，还有第三拨、第四拨……他们战斗到最后一个人的姿态就像殉道者似的，这大概不是因为命令和纪律，一定是信仰，他们信仰共产主义，憎恶帝国主义，这已经进入他们思想的深处，不，已经深入骨髓。”</p>\n<p>　　既然共产主义信仰如此重要和有力量，为什么仍然出现了苏联解体、东欧剧变，出现了社会主义阵营瓦解和国际共运低潮？为什么今天有那么多人质疑共产主义信仰？原因有很多，最主要的是理论滞后。马克思满足了革命阶段共产党的理论需要，但没有解决执政阶段的理论支持，至少列宁之后没有人实现理论突破。假如当年列宁不是过早去世，其思想理论继续发展深化，斯大林主义就不会产生，进而不会有1956年赫鲁晓夫在苏共20大作的“秘密报告”，不会有世界各国共产党的大批知识分子退党，欧洲共产主义运动陷入衰落。依此逻辑，今天的世界或许是另一种图景。历史地看问题，共产主义信仰的教育实际上是因理论缺失而走了一个弯路。</p>\n<p>　　有人或许提出，我们放弃共产主义信仰行不行？要回答这一问题，需要先作一些相关分析。人类社会抑或国家和民族，都必定建构一种适合本民族文化传统与文化性格的精神大厦，或者说因为文化传统的差异而形成不同的信仰，哪怕同宗同源。比如，基督教与伊斯兰教都再生于犹太教，二者渊源相同，但差异巨大。中国是非宗教传统国家，即便有传入的佛教和本土道教，但都为儒家所改变，中国历代王朝都是依靠儒家伦理规则维系社会运行的，经过两千多年的发展，终于形成独具特点的精神系统。只是进入工业化时代，儒家越来越不能满足需要，因此有了一次次文化之争、文化之困。</p>\n<p>　　根本而言，西方人的精神世界主要由宗教支撑，此外辅之政治活动和职业精神。由于职业精神主要源自基督教新教伦理，所以，大众的精神世界主要由宗教信仰支撑。作为在农业经济基础上成长起来的中国，虽然工业生产总量已经世界第一，但尚未形成职业精神，宗教信仰又过度功利化，唯一能够支撑起中国共产党和中华民族精神世界的只能是共产主义信仰。结合社会现象分析，结论更清楚。为什么中国历代反腐鲜有成功者？因为官员“千里当官为了吃穿”，没有更高尚的精神目标和价值追求，贪腐就不可能真正消除。为什么今天的中国人活得如此之累，甚至孩子从懂事起就要参与竞争？因为我们追求的是做“人上人”，如此价值追求与价值尺度，只能导致残酷竞争。为什么我们有悠久的历史，但较少产生影响世界的科学文化成果？因为精神世界缺少永恒，更多是短期行为和急功近利，是以我为中心，以物质利益为原则，等等。怎样才能解决这些问题？我们找不到共产主义信仰之外的精神力量之源和价值系统。</p>\n<p>　　所以，我们今天讨论共产主义信仰，根本而言不是要不要。“没有剥削和压迫”，“人的自由解放全面发展”，即便热爱资本主义制度的人，只要跳出“二元对峙”与“冷战思维”，跳出旧有的话语系统和先入为主的价值判断，都应当承认这是普世价值，属于人类终极追求。一定意义上，共产主义社会是当下各种制度的殊途同归。因此，我们应当把重点放在如何发展和完善这一信仰，保证其活力、生命力。比如，要研究世界政治生态变化与中国共产党由革命党转变为执政党，尤其中国作为参与世界规则制定的大国，一再强调“人类命运共同体”、“跳出冷战思维零和博弈”、“中国不输出革命也不输出贫穷”的情况下，如何在“社会主义消灭资本主义，最终实现共产主义”之外，找到新的实现共产主义的路径。我们需要确立新政治观，在此基础上重新诠释共产主义信仰，厘清其作为精神目标、政治目标与社会目标分别承载的价值内涵。需要跳出“左”右之争与旧有的思维方式和话语系统，弄清当代共产主义信仰的机理，产生依靠自己的科学定律即可证明路径与结果的先进理论。可以肯定，只要我们能够把共产主义作出符合时代的诠释，焕发其生机并非不可能。</p>\n<p>　　总之，只要中国共产党执政，就不可能也不应当放弃共产主义信仰，而一旦放弃了共产主义信仰，中国共产党将迷失，中国社会的主流精神将瓦解。那将是一场灾难。</p>\n<p>　　（作者系国防大学军队政治工作教研室副主任、教授，中国青年网络智库专家成员）</p>\n","author":996,"categories":[18270,18269,20505],"tags":[13791,28887,9993,24161,9992,10257,28888,16550,28889,21268]}