{"id":410960,"link":"https://chinadigitaltimes.net/chinese/2015/10/经济观察报观察家-异见作家获诺奖，总统装聋作/","date":"2015-10-19T21:23:29Z","modified":"2017-03-03T19:13:30Z","title":"观察家 | 异见作家获诺奖，总统装聋作哑真的好吗","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/Screen-Shot-2015-10-19-at-下午2.26.58.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/10/Screen-Shot-2015-10-19-at-下午2.26.58.png\" alt=\"Screen Shot 2015-10-19 at 下午2.26.58\" width=\"550\" height=\"364\" class=\"alignnone size-full wp-image-410961\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/Screen-Shot-2015-10-19-at-下午2.26.58.png 664w, https://chinadigitaltimes.net/chinese/files/2015/10/Screen-Shot-2015-10-19-at-下午2.26.58-300x199.png 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>北京师范大学文学院教授 李正荣 为经济观察报《观察家》撰稿</p>\n<p>今人犹疑的出生地</p>\n<p>“1948年，斯维特兰娜·阿列克谢耶维奇生于乌克兰的……”</p>\n<p>要写一点关于新科诺贝尔文学奖得主的事情，但是，第一句话还没有写完，我就犹豫不决了：这个作家到底生于乌克拉的什么地方呢？她出生的时候，那个地区是乌克拉加盟共和国的斯坦尼斯拉夫省，而现在，那个地方叫“伊万诺-弗兰科夫斯克”。</p>\n<p>如此，女作家的出生地也像诺贝尔文学奖颁奖词一样“多声部”了。</p>\n<p>的确，颁奖词明明写清今年的奖项是颁发给“白俄罗斯作家”的，但是，乌克兰总统波罗申科在得知斯维特兰娜获奖消息的当天，在自己的“脸书”上发布祝贺文字，说这位出生于乌克兰西部城市伊万诺-弗兰科夫斯科的女作家斯维特兰娜·阿列克谢耶维奇是乌克兰的骄傲。波罗申科并没有“打诳语”。斯维特兰娜·阿列克谢耶维奇父亲是白俄罗斯人，母亲是乌克兰人，生在乌克兰，虽然从小随父亲母亲搬迁到白俄罗斯，但是，写作文笔从来没有忘却乌克兰。去年，克里米亚事件之后，女作家在西方媒体公开为乌克兰申辩，抗议俄罗斯的行径。</p>\n<p>也许乌克兰总统无心纠缠自己国土命名的历史感，所以他不必在斯维特兰娜·阿列克谢耶维奇出生地问题上犹豫不决。但是，我知道，在俄罗斯以及整个泛斯拉夫地区，地名是一个极具意识形态意义的符号。女作家斯维特兰娜·阿列克谢耶维奇出生地在1962年以前叫斯坦尼斯拉夫省，中心城市是斯坦尼斯拉夫市。1962年11月9日，这个城市建城三百周年之际，城市和所辖省区改为伊万诺-弗兰科夫斯科。这个更名运动，不属于列宁逝世、高尔基逝世以后那一次更名运动，那一次，苏联出现“列宁城（列宁格勒，即今日的圣彼得堡）”、“高尔基城（高尔基，即今日的尼日尼诺夫格拉德）”，苏联加盟共和国所有城市几乎都把主要大街更名为“列宁大街”、“高尔基大街”。它也不属于苏共二十大以后的那一次更名运动，那一次把许多以斯大林命名的城市和街道又都换回原来的名字。到了1991年，原苏联境内又发生第三次大的更名运动。斯维特兰娜所出生的城市的更名与这些更名运动无关，但是，女作家的出生地名称的转换，无意中成了这一次诺贝尔文学奖的“遥远”的背景。</p>\n<p>“斯坦尼斯拉夫”这个城市和地区的名字，是这个城市的建城者安德兹·波托茨基为了纪念自己的父亲斯坦尼斯拉夫而命名的。这父子俩是1654年至1667年俄罗斯-波兰战争中波兰一方的主力军人，父亲是指挥，儿子是战将。所以，这个城市的名字昭示了今日乌克拉西部地区“地缘政治”的复杂性。1962年，在建城300年纪念日，把建城者的名字换掉了，大概是出于苏联时代的新历史意识。而1962年换上的城市新名字至今没有苏维埃联邦解体后的乌克拉所“铲除”，是因为这个名字是为了纪念乌克兰作家伊万·雅科维奇·弗兰克（1856－1916）而命名的。伊万·雅科维奇·弗兰克是一个作家、诗人，还是乌克兰政论家、教育家、是奥匈帝国统治下的社会主义运动的政治活动家，是“俄罗斯-乌克兰激进党”创始人。更有趣的是，这个乌克兰诗人在1915年被诺贝尔文学奖提名，在当年的两个提名者中，有一个是瑞典皇家科学院委员会成员。所以伊万·弗兰克中奖率应该很高，只是因为他在1916年3月去世了，最终没有拿到奖项。</p>\n<p>那么，今年诺贝尔文学奖的“历史趣事”就又多了几重波澜。</p>\n<p>斯维特兰娜常常提及自己出生于乌克兰，长大于白俄罗斯的双重背景，常常回忆自己的白俄罗斯奶奶和乌克兰姥姥。作家似乎很强调自己的“地气”。</p>\n<p>诺贝尔文学的面孔是文学吗</p>\n<p>时间太紧密，事件太关联，不由人不用政治概念去解读今年的诺贝尔文学奖。</p>\n<p>普京在联合国大会上的强势讲话话音还没有落，俄罗斯军队继空中打击之后，地面部队也随之开进叙利亚。而就在俄罗斯军队地面行动几个小时之后，瑞典皇家科学院把2015年诺贝尔文学奖颁发给斯维特兰娜·阿列克谢耶维奇。而这位白俄罗斯女作家在克里米亚事件之后，在法兰克福报纸上公开发表文章，批评普京的“侵略行径”。</p>\n<p>其实，诺贝尔文学奖并不回避“政治”，甚至可以说从来都是直面政治，只不过在语言策略上十分谨慎，十分中立而已。这突出表现在颁奖词上。</p>\n<p>诺贝尔奖项的颁奖词从来都是极其短小的。</p>\n<p>所以，诺贝尔奖各类别委员会都格外小心翼翼斟酌这短小的一句，绝对字字推敲。科学奖项颁奖词要表达准确，不能出现专业错误，同时要绝对前沿；而和平奖、文学奖两项更要小心谨慎，既要表达老诺贝尔先生设立此项奖金的初衷：奖励那些“对人类幸福做出巨大贡献”的人，这样一种强烈的思想道德标准，又不可陷入政治党派之嫌。特别当某奖项涉及敏感问题，委员会更是精心选词，切磋造句。缘于此，对诺贝尔颁奖词的每一个字眼儿，都应该细心琢磨。</p>\n<p>2015年诺贝尔文学奖颁奖词比起其他年度颁奖词更加耐人寻味。</p>\n<p>颁奖词完整译成汉语是：“2015年诺贝尔文学奖授予白俄罗斯作家维特兰娜·阿列克谢耶维奇，因为她的多声部的创作是我们这个时代苦难和勇气的纪念碑”。</p>\n<p>在这短短一句话里具有特别含义的词竟有五个，而每一个都和“政治立场”相勾连。我们不妨套用获奖作家第一部作品的格式发问，“诺贝尔的面孔不是政治的吗？”</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/Screen-Shot-2015-10-19-at-下午2.28.28.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/10/Screen-Shot-2015-10-19-at-下午2.28.28.png\" alt=\"Screen Shot 2015-10-19 at 下午2.28.28\" width=\"576\" height=\"325\" class=\"alignnone size-full wp-image-410962\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/Screen-Shot-2015-10-19-at-下午2.28.28.png 576w, https://chinadigitaltimes.net/chinese/files/2015/10/Screen-Shot-2015-10-19-at-下午2.28.28-300x169.png 300w\" sizes=\"(max-width: 576px) 100vw, 576px\" /></a></p>\n<p>何谓“多声部”</p>\n<p>为了搞清楚瑞典皇家学院委员会的“心声”，为了搞清这一次诺贝尔为何又暴了一个“泛俄语”区域的冷门，请允许对颁奖词作一个学究式的考证。</p>\n<p>颁奖词中最耐人寻味的词是“多声部”的判定语。首先这个词表述了女作家的独特文体：艺术叙述和多种文献征引的结合。斯维特兰娜·阿列克谢耶维奇的创作都是纪实性的，都是大量采访，大量历史文献“汇编”而成的。目前出版的六部作品，全是多种声音的汇集。但是，她的“汇编”，不同于主流的历史表述，不同于官方的权威表述，而是普通人的言说。这正是诺贝尔文学奖颁奖词所要强调的地方：非官方的“多声部”。</p>\n<p>大概是为了免生歧义，瑞典皇家科学院官方网站公布了六个语种的颁奖词。“多声部的”一词，有两大类写法。首先，“多声部”是瑞典皇家学院官方瑞典语版本颁奖词的原词所构造的本意，这个瑞典语词是“复合词”，由两个词根构成，前者为“多”，后者为“声音”。诺贝尔官方发布的俄语版本（многоголосное）、德语版本（viel-stimmiges），该词的构词法也都是“多”与“声音”相组合而成的形容词。但是，官方英语版本、法语版本、西班牙语版本，这个词都写作“polyphon-ic”、“polyphonique”、“polifónica”明显语出同源。是另外一套拉丁语系字母的写法，它们都来自于拉丁语名词“polyphonia”，而拉丁语又是对希腊语名词“πολυφωνìα”的转写。但是，考究这个希腊语，原来也是“多”和“声音”的复合词。</p>\n<p>追索这个词的来源，是要发掘诺贝尔文学奖选词造句的苦心：对应拉丁诸语书写的“polyphonia”，本来有一个 与 之 对 应 的 俄 语 单 词“полифония”，而这个词的形容词写法，从上个世纪七十年代以来，构成世界文学批评界最为著名的一个词 组 ， 即 “ 复 调 小 说 ”(полифоническийроман)。“复调小说”是俄罗斯哲学家、美学家、文艺理论家巴赫金创造的文学批评术语，用来命名陀思妥耶夫斯基小说的“对话”性质，巴赫金的名著《陀思妥耶夫斯基的诗学问题》第一章标题，就赫然写着“复调小说（полифоническийроман）”这个词组。今日世界，巴赫金的影响已经超出了文艺学，“复调／多声部”一词，已经成为当今人文学科的“共识”，甚至可以说是当代人文科学的基本概念了。那么，使用这个词，就常常（或必将）带有巴赫金创造这个概念的语言背景，巴赫金从文艺复习以来的音乐界借用“复调”一词，并非仅仅指称具有“对位法”的文体，巴赫金格外强调的是，他要用“复调”颠覆“权威”，用“复调”抵抗“主流”，用“复调”对话“官方”。由此看来，如同2009年的诺贝尔文学奖，在给具有“东欧”背景，具有“苏联历史”因素，具有克里米亚事件后俄罗斯因素的作家颁奖，使用“复调／多声部”，表面上是一个“文学体裁”的术语，但是，其下隐含了相当多的政治的“态度”。</p>\n<p>翻看斯维特兰娜·阿列克谢耶维奇创作历程，只有作家的第一部作品是与主流“合拍”的创作。这就是1985年，她在明斯克出版的《战争的面孔不是女人的》（原文是《Увойнынеженскоелицо》，1985年），这本书转年获全苏列宁主义共青团联盟颁发的“列宁共青团奖”，是当时苏联在“青年组别”中的最高文学奖。显然，这是斯维特兰娜·阿列克谢耶维奇与当时苏联官方主流的“彼此亲密”。</p>\n<p>“多声部”与“非官方”</p>\n<p>但是，在一部作品获得成功之后，女作家的其它作品就开始“多声部”的“非官方”表达了。</p>\n<p>就是在1985年，女作家的另外一部作品《最后的证人》便开始进入“多声部”了。这一次作家搜寻的对象是伟大卫国战争中的孩子。当时是他们从六岁到十二岁的孩子，如今则是半百年岁的“最后证人”。作家在整个苏联境内（俄罗斯、乌克兰、白俄罗斯、塔吉克斯坦、哈萨克斯坦）搜寻这些第二次世界大战中的“儿童的声音”，把这些饱含儿童哭声，饱含骨肉伤痛，饱含死亡恐惧的“文献”编制在自己的纪实性文本中，构成了一部独特的伟大的卫国战争实录。很明显，她是要用这些儿童的呼喊，改变第二次世界大战的书写。与英雄主义的“伟大的卫国战争”书写相比较，这一部书显然是“多声部”的。《最后的证人》第一次发表在《民族友谊》杂志上，作者用了一个很奇怪的副标题“一百个非童年的故事”，其中“非童年”一词，是“生造”的，是指“不再是孩子的成年人”或者是“还不是成年人的孩子”。作者用这个词，思路如同“战争中没有女性的面孔”一样，也是要说，战争中“没有孩子的面孔”，战争中的孩子没有一个孩子所应享受的童年。这本书，出现最多的句式是“妈妈。你为什么不笑？”，“爸爸呀，你在哪里！”</p>\n<p>2004年，作者修订《最后的证人》，添加了一个标题“童声独唱”，这几乎是一部新书，“童声独唱”更清晰地展示了这部书的主题：这是对“伟大的卫国战争”的深度“实录”。作者更大范围采访亲历二战的儿童，让他们用“童声”记忆“伟大的卫国战争”中一幅幅不为人知的画面。</p>\n<p>谁家的困难，何人的勇敢</p>\n<p>让我们再看诺贝尔颁奖词的另外三个具有特别意味的词语。颁奖词中所言的“苦难”，显然是指这个俄罗斯语相关区域人民的苦难，而“勇气”显然是指斯维特兰娜·阿列克谢耶维奇的实录历史的勇气。那么“纪念碑”一词，又是一个具有俄罗斯文化渊源的词，熟知俄罗斯文学传统的人，都能背诵普希金的诗句：“我为自己竖立了一座非人工的纪念碑，人民走到那里的路上青草不再生长……”</p>\n<p>去年，克里米亚事件爆发，斯维特兰娜·阿列克谢耶维奇在德国法兰克福报上发表了抗议俄罗斯行径的文章，引起很大反响。那么，诺贝尔文学奖委员会的“多声部”描述，是否也包括女作家对大俄罗斯的“复调”态度呢？颁奖词说“在我们的时代”发生的“苦难和勇气”，这自然包括上个世纪苏联东欧的大历史阶段，也一定包含当下的“我们的时代”。要知道，著名的19世纪俄罗斯诗人莱蒙托夫写了著名的小说《当代英雄》，其中汉语的“当代”，就是用“我们的时代的”这一表达格式，它是强调当下的“当代”，那么，诺贝尔委员会是否也用这个表达格式暗指刚刚发生和正在发生的克里米亚事件、叙利亚战争呢？</p>\n<p>但是，一个很困难的问题又出现了：在白俄罗斯、在原苏联世界，在俄语世界的“多声部”的抗争，在法兰克福，在德国，在西方恐怕不是非主流的“多声部”了。那么处在另一个主流合唱语境下的瑞典皇家科学院使用“多声部”概念，是不是表明西方主流语境下的观念呢？那么斯维特兰娜的勇气是指苏联时代，还是今日白俄罗斯时代？</p>\n<p>也就是说在诺贝尔文学奖的艺术表彰中，是不是明修公允，暗度立场呢？</p>\n<p>我害怕我所书写东西，或切尔诺贝利的尘埃</p>\n<p>1986年的切尔诺贝利核泄漏事件以及随后白俄罗斯政府的“不知情”处理，促使作家在十年后写出《切尔诺贝利的祈祷：未来的纪事》（《Чернобыльская молитва》，1997年）写作方法，依然是实录，用核泄漏受害者的亲身遭遇，还原这场灾难，特别是白俄罗斯的灾难。面对这样展现灾难真情的作品，当局很难堪，政府很厌烦。</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[27040,9548,29326,28901,10149,10039,28759]}