{"id":411046,"link":"https://chinadigitaltimes.net/chinese/2015/10/美国之音｜近平四亮书剑，意在土洋或风车/","date":"2015-10-21T04:10:28Z","modified":"2017-02-19T02:02:43Z","title":"美国之音｜近平四亮书“剑”，意在土洋或风车","content":"<p>习近平主政以来已经多次在国内外亮出书单，他最近晒书单是在中国。他说世界文明瑰宝比比皆是，点了一百多位中外文学艺术大家的名字。他这几次晒书单涉及三位数以上中外作家、艺术家及他们的著作或作品。习近平说：最陶醉的是各国各族人民创造的文明成果。有评论人士说：若习近平真读过这些名著或吃透其精神，那么，他就不会成为一个反西方人士。</p>\n<p>就在习近平访英前夕，上周 （10月15日）新华社公布了习近平一年前在文艺座谈会上的讲话全文。习近平一年前那次会见文艺工作者，中国媒体推出并捧红了网络作家周小平、花千芳。</p>\n<p>习近平点的国内外名人</p>\n<p>不知为何一年前的讲话一年后才正式公布，但习近平这次讲话，提到了112位中外知名作家艺术家（中国31位，外国81位）。毛泽东73年前在延安也有一次文艺座谈会讲话，其精神（文艺为什么服务）成为中共执政后文艺界的发展方向和指导方针，被捧为文艺工作者创造源泉和神明。</p>\n<p>毛在那次冗长讲话中，外国人只提到了马克思、列宁，批判了托洛茨基；中国人只是数次褒奖鲁迅，并批判了“汉奸文艺”代表鲁迅弟弟周作人和张资平，一共不超过10个人名。</p>\n<p>习近平“青出于蓝胜于蓝”，这次文艺座谈会讲话，一举推荐112位中外名人，而不贬都褒。他提到了中国历史和当代31位名人当中，大多都是老子、孔子、庄子、孟子、李白、杜甫、王羲之、苏轼、关汉卿、曹雪芹等中国古代人物，剩下的都是鲁迅、郭沫若等改革、文革或中共执政前的历史人物。现代作家只有一位，那就是习近平上世纪八十年代在河边正定当领导时他的好友河北作家贾大山。</p>\n<p>在81位外国名作家艺术家当中，有希腊埃斯库罗斯等4位，俄罗斯普希金、果戈理、托尔斯泰、契科夫等18位（最后两位是前苏联导演斯坦尼斯拉夫斯基和舞蹈家乌兰诺娃），法国雨果、大仲马、小仲马、巴尔扎克等23位，英国莎士比亚、乔叟、拜伦、雪莱等10位，德国歌德、海涅、贝多芬、舒曼等10位，美国惠特曼、海明威，马克•吐温、杰克•伦敦等8位，意大利但丁、薄伽丘、米开朗基罗等6位，还有西班牙的塞万提斯和印度的泰戈尔各一位。</p>\n<p>在美国，习近平说他读过潘恩《常识》</p>\n<p>这次中国文艺座谈会是去年开的，习的讲话只是最新刚公布。其实，习近平最近一次亮书单，是他来美国国事访问期间。他在西雅图晚宴上说：中国人民一向钦佩美国人民的进取精神和创造精神。他还说：“我青年时代就读过《联邦党人文集》、托马斯•潘恩的《常识》等著作，也喜欢了解华盛顿、林肯、罗斯福等政治家的生平和思想，我还读过梭罗、惠特曼、马克•吐温、杰克•伦敦等人的作品。</p>\n<p>美国读者高胜寒发网文说：共有85章的《联邦党人文集》奠定了美国法治与体制根基。他说，该文又名新宪法，是奠定美国宪法和政治体制的理论基础，作者是詹姆斯•麦迪逊、亚历山大•汉密尔顿和约翰•杰伊。</p>\n<p>该文说，麦迪逊是美国宪法之父、开国元勋；汉密尔顿是思想家、理论家、开国元勋和第一任财政部长；杰伊是美国第一任国务卿、第一任最高法院院长、纽约州长、外交家、法学家和理论家。</p>\n<p>“整个联邦党人文集的主题，就是如何建立一个民主自由的强大共和体制，更主要的是，如何防止寡头专制的暴政独裁在新的共和国产生。”</p>\n<p>文章说，联邦党人文集主张司法独立，建立法官职位终身制，该制度美国至今依然采用，而中国的司法独立在哪里？热爱“人民民主专政“的习近平，他的联邦党人文集，都读到哪里去了？</p>\n<p>至于习近平说他读过潘恩的《常识》，文章说：潘恩37岁移民美国，当过裁缝，抬过棺材，当过老师和编辑，于1776年出版《常识》（Common Sense），鼓吹脱离英国独立，他认为，英国皇家和议会，剥夺了北美人民的天赋权利。</p>\n<p>他支持共和体制，因为其来自选举：“选民与被选者之间这种频繁互换，自然而然能建立整个共同体厉害与共的意识，治者与被治者也自然而然会彼此支持。一个政府的力量，基础就在这种相互支持，而不在毫无意义的国王名义。”</p>\n<p>潘恩的名言包括：“压迫常常是财富的后果，而很少是或根本不是致富的手段。”“许多人因恐惧而服从，另一些人因迷信也服从，一部分有权有势的人则帮附国王对其余的人进行掠夺欺诈。”。</p>\n<p>高胜寒说：在影响美国的20本书中，《常识》排行第一。美国第二任总统约翰•亚当斯说：“如果没有《常识》作者那支利笔，乔治•华盛顿的宝剑将徒劳无用。”</p>\n<p>习近平提到的美国诗人惠特曼（代表作《草叶集》）是十九世纪末著名人文主义者。高胜寒说：人文主义的最大特征，是关怀人性、维护人性尊严、慈悲宽容、反对暴力，提倡自由，实行民主，主张文明、鼓吹理性、仁慈和博爱的和谐社会。</p>\n<p>美国作者陈明说：就习近平在美国所晒书单而言，他所列举的名家名著的基本内容和思想精神，跟他以及他所领导的中国共产党宣传部门所提倡的意识形态和思想言论控制政策背道而驰。</p>\n<p>在索契，习近平推荐名人与俄罗斯异同</p>\n<p>近年来，习近平数次在俄罗斯提到他读过的俄罗斯/苏联名人名著。他这次在文艺昨天会上提到的俄罗斯名人，其中高尔基和肖洛霍夫是苏联作家。习近平出席索契冬奥会时提到他读过的俄罗斯/苏联作家作品。习近平在索契说，读书已经成了我的一种生活方式。</p>\n<p>作者朱学东在新浪博客说：索契冬奥会上俄罗斯方面也提到了12名俄罗斯/苏联文学巨匠，其中，有一半和习近平提到的重合，另一半是习近平没有提到的，他们都是苏联时期的文学大家。</p>\n<p>这些人是诗人马雅可夫斯基（自杀）；诗人阿赫玛托娃（曾被苏共中央点名批判，丈夫被枪毙，儿子被逮捕）；诗人茨维塔耶娃（自杀，丈夫被枪毙，儿子战死疆场）；诗人布罗茨基（诺奖得主获刑被苏联驱逐出境）；布尔加科夫（苏共认其作品反苏，长期遭禁）和索尔仁尼琴（著名流亡异议作家代表作《古拉格群岛》）。</p>\n<p>因为苏联“变天”而抨击那里“竟无一人是男儿”的“七不讲”提倡者习近平，曾数次访问俄罗斯，多次提到俄罗斯/苏联文学。美国作者陈明说，习近平在俄罗斯大晒书单的同时，露了一个大怯，那就是数次提到已被俄罗斯不提或有意忘却的苏共歌颂者奥斯特洛夫斯基。</p>\n<p>习近平2014年去索契，曾在当地电视台讲了这样的话：“我年轻时多次读过《钢铁是怎样炼成的》这本小说，奥斯特洛夫斯基就是在索契完成了这部著作。传说普罗米修斯曾经被禁锢在索契的群山之中，索契保留着不少罗马帝国、拜占庭帝国的遗迹，这足以说明索契是一个历史悠久的文化名城。”</p>\n<p>但是，习近平对奥斯特洛夫斯基的称赞，在中国国内媒体却找不到，原来是中国文宣部门将此删掉。</p>\n<p>2013年3月，习近平也曾提到奥斯特洛夫斯基，他把奥氏称为“俄罗斯文学巨匠，”跟普希金、托尔斯泰等真正的俄罗斯文学大家相提并论。陈明说，习这样捧奥氏，结果闹了个国际笑话，导致中共宣传机关忙不迭地给习近平“退红”，删除奥斯特洛夫斯基。</p>\n<p>问题在于，有了其一，为何还会有其二。既然第一次“露怯”已被纠正，为何次年再犯同样错误？</p>\n<p>在欧洲，习近平亮出的书单</p>\n<p>习近平去年初到法国曾点到了一堆法国大家名字：孟德斯鸠、伏尔泰、卢梭、狄德罗、圣西门、傅立叶、萨特、蒙田、拉封丹、莫里哀、司汤达、巴尔扎克、雨果、大仲马、乔治桑、福楼拜、小仲马、莫泊桑、罗曼•罗兰。</p>\n<p>三月在德国，他又提到一批德国名字：歌德、席勒、海涅、莱布尼茨、康德、黑格尔、马克思、海德格尔、马尔库塞。</p>\n<p>北京近代史学者章立凡周一在美国之音节目上说，从习近平晒出的书单来看，他颇为博学，各种名著名人，娓娓道来，无所不包。他说：如果习近平真的把这些名著都读过，吃透，那么他就不会是一位反西方人士。但是，从他执政以来实行的政策来看，都是和西方文明格格不入，起码是相互对立的。</p>\n<p>作为领袖，该读哪些书</p>\n<p>网友渔阳山人发文说，习近平应多读些中外近、现代的史学和政治书籍，“这正是他的书单所欠缺的。”他说，读书，不能生搬硬套，更不要去掉书袋，要经过思考，做顺应历史潮流、符合公理人心的事情，这才是学以致用。他说，有人看到斯大林书架上竟然有制革工业的专著便感慨：斯大林同志博览群书。毛泽东更不必说，一张大床书就占了一半。《资治通鉴》通读了多遍。他说，其实即使书读得多，如果想歪了也照样坏事。“苏联和中国的教训还少吗？”</p>\n<p>渔阳山人说，他推荐习近平读两部史学大作：上海学者沈志华主编的《一个大国的崛起与崩溃。苏联历史专题研究（1917-1991）》；他说，读了这本书，习也“不至于说出‘苏联解体，竟无一人是男儿’这样的蠢话来。”</p>\n<p>第二本是威廉•夏伊勒的(William I. Shirer)《第三帝国的兴亡&#8212;纳粹德国史》。渔阳山人说，从1933年到1937年，当年的纳粹政权以希特勒和纳粹党的意志为法律，迫害政治异见者、迫害教会、文化的纳粹化、对报刊、广播和电影的控制、以及纳粹洗脑教育等，在今天的中国都可以找到影子。</p>\n<p>这位作者说，如果习近平读过这本书并做过一番深思熟虑，他就不会贸然召开那个愚不可及的文艺座谈会。他难道不知道，他在会上列举的那些名著，没有一部是由于国王、总统或者总书记召开文艺座谈会而产生的？他表扬的那两位所谓“网络作家”（周小平、花千芳），不过是中共愚民宣传的受害者，和纳粹德国那些被骗的人毫无二致？</p>\n<p>渔阳山人说：其实何止这两位网络作家，连习先生自己也深受几十年洗脑之害而不自知，这正是他的悲哀之处。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":972,"categories":[18271,18270,18269,8779],"tags":[28866,28605,23137]}