{"id":411076,"link":"https://chinadigitaltimes.net/chinese/2015/10/共识网-周志兴：日本右翼真的有那么大影响？/","date":"2015-10-20T21:12:41Z","modified":"2015-10-20T21:26:37Z","title":"共识网 | 周志兴：日本右翼真的有那么大影响？","content":"<p>作者:周志兴</p>\n<p>摘要：他没有忘记我的关于中日关系的话题，他说，日本的领导人，有时表现的很强硬，是做给国内看的。中国的领导人也一样。詹姆斯说了一句很经典的话，他说，中国领导人常常是话说的硬，真正做起来其实没那么硬；而美国领导人常常说话不硬，但是做事情很硬朗。</p>\n<p>今天是日本行记第二篇，昨天与美国外交官网的负责人詹姆斯会面，说起大国关系，他说“美国人现在还有点不适应， 日本人还不能正确地对待历史， 中国人为了在国际上撒钱太多， 俄罗斯的经济太差了”。 后来又和萧功秦、雷颐两位先生到早稻田大学与日本学者交流，提出了一个问题，日本右翼真的有很大威胁？兼听则明，想弄清楚上面的问题，我们还是听听更多的声音。</p>\n<p>“日本人还不能正确地对待历史，中国人在国际上撒钱太多”</p>\n<p>　　东京新大谷饭店有一个漂亮的西餐厅，坐在窗前的桌子边，可以看到精致的花园，一道瀑布飞流而下，在阳光下映出七彩的颜色。在这样的风景前谈国际政治的沉重话题，似乎有些不搭。但是，这也许正好可以使沉重的话题轻松一些。</p>\n<p>　　东京新大谷饭店的后花园，如果只要两个字形容的话，就是精致。我第一次住新大谷是1997年，18年来，不记得住过多少次。今天，看见水中的鱼儿，很大很老了，不少20岁以上的了，不知他们还记得我吗！</p>\n<p>　　上午十点，美国外交官网的负责人詹姆斯如约而至。共识网在美国的代表张娟为我安排了这次会面，说詹姆斯了解共识网，希望趁我到东京的机会见个面。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/Screen-Shot-2015-10-20-at-下午2.19.25.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/10/Screen-Shot-2015-10-20-at-下午2.19.25.png\" alt=\"Screen Shot 2015-10-20 at 下午2.19.25\" width=\"498\" height=\"371\" class=\"alignnone size-full wp-image-411077\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/Screen-Shot-2015-10-20-at-下午2.19.25.png 498w, https://chinadigitaltimes.net/chinese/files/2015/10/Screen-Shot-2015-10-20-at-下午2.19.25-300x223.png 300w\" sizes=\"(max-width: 498px) 100vw, 498px\" /></a></p>\n<p>　　主要是谈合作。外交官网和共识网有不少的合作空间，因为共识网现在一个主要方向，就是公共外交。</p>\n<p>在这方面，可以说一拍即合。</p>\n<p>　　詹姆斯是澳大利亚人，身材魁梧，让人能够记住的是他那浓密的胡子，棕色的，显得很有性格。他能说流利的日语，我判断说，你一定有一个日本老婆。他的翻译是个中国人，到日本很多年了，入了日本籍。翻给他听了以后，他笑了，说就是，其实太太的英文很好，平时交流都说英语，但是，吵架的时候就用日语了。詹姆斯笑道，自己如果不会日语很吃亏。我调侃他说，要是我，宁可听不懂日语，这样耳朵更清净一些。他想了想，告诉我，这个话有道理，但是现在晚了。</p>\n<p>　　其实有点像国与国之间的外交，平时做绅士状，在联合国，在世界舞台上，大家都西装革履地说英文，一旦有了争端，西服和衬衣一脱，光着膀子骂街，就不用英语了，怎么痛快怎么来。</p>\n<p>　　说到外交，外交官网站的负责人正中下怀，是他的专业啊！我问他，怎么看待中美和中日关系？</p>\n<p>　　他说，美国人现在还有点不适应。美国一直认为自己是世界的老大，不习惯别人赶上来。而现在，中国和他们距离越来越近了。这种情况，英国也遇到过，他们是经过了五六十年，才适应了自己不再是世界的老大了。而现在的世界上，美国面临的崛起国家不止中国一个，他们应当有这样的心理准备来适应。</p>\n<p>　　说到日本，他认为，日本人还不能正确地对待历史，在这方面，他们要作出调整。</p>\n<p>　　我说，谈到中美中日关系，你似乎不怎么批评中国，而是在说美国、日本的不是，是不是因为你对面坐的是两个中国人？</p>\n<p>詹姆斯笑了，他说，不是的，中国也有中国的问题。比如说，中国在南海问题上处理的就不好。他用两个字说出了中国犯错的原因，就是“急躁”，中国也要有更长时间的等待。他认为，中国在许多问题上犯了急躁的毛病，有些事情，可以在深思熟虑后再做。他举了一个例子，说，中国人为了在国际上取得更多的支持，撒钱太多。当然，现在中国有这样的实力，但是，万一经济状况不好了怎么办，那时候，恐怕很多盟国也会离中国而去！</p>\n<p>我追着问他：你认为中国的盟国有谁？</p>\n<p>　　詹姆斯想了一会儿，没有答案给我。</p>\n<p>　　不过，他没有忘记我的关于中日关系的话题，他说，日本的领导人，有时表现的很强硬，是做给国内看的。中国的领导人也一样。詹姆斯说了一句很经典的话，他说，中国领导人常常是话说的硬，真正做起来其实没那么硬；而美国领导人常常说话不硬，但是做事情很硬朗。</p>\n<p>　　我问他，那么俄国呢？不是说话硬做事也硬？</p>\n<p>　　詹姆斯笑了，说，我们不把俄罗斯作为一个可以和中美并列的国家，他们的经济太差了。</p>\n<p>　　这倒是出乎我的意外，原来，俄罗斯在他们眼里的形象是这样的。</p>\n<p>詹姆斯对中国的发展很有信心，但是担心的是中国的人口问题，他认为，中国现在面临劳动力紧缺的问题，很可能制约中国的发展。他说，世界上很多国家在发展的一定阶段都会遇到人口问题。</p>\n<p>　　一个在日本的澳大利亚人，就是这样看待中国，看待中美和中日关系，不能说他完全正确，但是，这是一种发自第三方的声音。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/Screen-Shot-2015-10-20-at-下午2.21.24.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/10/Screen-Shot-2015-10-20-at-下午2.21.24.png\" alt=\"Screen Shot 2015-10-20 at 下午2.21.24\" width=\"375\" height=\"499\" class=\"alignnone size-full wp-image-411078\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/Screen-Shot-2015-10-20-at-下午2.21.24.png 375w, https://chinadigitaltimes.net/chinese/files/2015/10/Screen-Shot-2015-10-20-at-下午2.21.24-225x300.png 225w\" sizes=\"(max-width: 375px) 100vw, 375px\" /></a><br />\n我、萧功秦和雷颐</p>\n<p>日本右翼真的有很大威胁？</p>\n<p>　　那么，在日本长期定居的中国人怎么看中日之间的关系呢？</p>\n<p>　　下午在早稻田大学，一些研究中国问题的专家和萧功秦、雷颐两位学者交流，话题也自然转到中日关系上。针对萧功秦先生说，日本右翼在一定程度上影响了中日关系恶化的观点，有两位来自中国的学者发表了不同意见，他们都到日本超过十年的时间，对日本的社会很了解，他们认为，中日关系并没有受到日本右翼的影响，也许，中国现行的社会制度和价值观的影响更大一些。他们一致的观点是，日本右翼并没有多大的影响力，看到日本右翼开着宣传车喊着口号在大街上行走，他们感到的，不是右翼的威胁，而是一种凄凉，因为没有多少市民理睬他们。</p>\n<p>值得注意的反而是某些媒体，他们放大了右翼言论的影响。而中国的外交也会因此受到干扰。</p>\n<p>　　他们的话，告诉我一个道理，中国和周边国家的关系，特别是和日本这样有历史积怨的国家的关系，首先还是要互相了解。而我们常常是因为离得近，接触也不少，就认为是互相了解了，其实差得远。因为互不了解，就容易产生很多的误解。日本是一个多元的社会，各种言论都有发表的空间，例如，在一部分右翼为钓鱼岛属于日本而摇旗呐喊的同时，也有人宣称钓鱼岛是中国的，而且出版了书籍堂而皇之的在书店出售。我们的媒体不能只是向国内转述其中的一种声音而屏蔽另外的声音，在中国人印象里产生错觉。</p>\n<p>　　我的乡贤周有光先生曾经提出，要从世界看中国。这句话，看起来和我们惯常说的立足中国放眼世界是相反的，但却是异曲同工。我们走出国门，就要站在世界的角度来看中国，而不是仅仅局限在中国自己的立场上说话，那就是自说自话。</p>\n<p>自说自话，就是笑话。</p>\n<p>　　在国际舞台上，不能再闹笑话了。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/Screen-Shot-2015-10-20-at-下午2.22.24.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/10/Screen-Shot-2015-10-20-at-下午2.22.24.png\" alt=\"Screen Shot 2015-10-20 at 下午2.22.24\" width=\"369\" height=\"496\" class=\"alignnone size-full wp-image-411079\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/Screen-Shot-2015-10-20-at-下午2.22.24.png 369w, https://chinadigitaltimes.net/chinese/files/2015/10/Screen-Shot-2015-10-20-at-下午2.22.24-223x300.png 223w\" sizes=\"(max-width: 369px) 100vw, 369px\" /></a><br />\n　　东京塔</p>\n<p>　　他的父亲曾被中国人救了,如今他致力于中日友好工作</p>\n<p>　　晚上，日本笹川日中友好基金的理事长尾形先生宴请我们一行。尾形是老朋友了，他刚刚从南美公干回来，有点感冒，所以声明今晚少喝酒。其实他一直主张的是“干杯外交”，71岁的他，酒量很大。最近三十多年，他一直在从事日中友好工作，不知道用了多少本护照，也不知道到了多少次中国，自然，也不知道喝了多少酒。但是，更重要的，是他不知道交了多少中国朋友。</p>\n<p>尾形先生是日中友好的一块基石。</p>\n<p>　　晚宴是在东京塔下。东京塔是东京的一个地标性建筑，从1958年建成一直到上世纪九十年代初，都是东京的第一高度，332.6米，一直到2012年634米高的东京晴空塔建成，他才屈居第二，当了五六十年老大。</p>\n<p>　　我突然想起白天和詹姆斯的谈话，英国过了五六十年才习惯自己不当老大了。那么东京塔呢？它习惯了吗？</p>\n<p>　　在东京塔下吃饭。这家店，我去年来过，也在这里照过，旧地重游，颇为亲切。</p>\n<p>　　它似乎没有不习惯。夜色里，仿照法国埃菲尔铁塔模样的东京塔，被橙色的灯光装扮得美轮美奂。这颜色不是单一的橙，而是同样的橙用了不同的浓度，有的深一些，有的浅一些，但是搭配的恰到好处。我知道，东京塔白天是红白相间的颜色，到了晚上，夏天是白色，其余三个季节是橙色。也许，因为夏天酷热，橙色也会在人们心里加热吧。</p>\n<p>　塔下的宴会也是讨论会，主题也离不开中国的外交。</p>\n<p>　　尾形先生去南美出差时，途经美国，见到了美国的一些朋友，他说，都是很重要的人士，但是，对于中国在南海的一些做法，他们很不理解。当然，尾形最关注的还是中日两国人民之间的往来，这么多年来，不管受到多少委屈和打击，他都在坚持。</p>\n<p>　　当然，尾形沾了一个光，他不会中文，听不懂更不会说。有人问他，你做了三十多年的日中友好工作，为什么不会中文？他说，要是会中文，我坚持不了这么多年！</p>\n<p>　　其实，我上午开导詹姆斯的话，灵感也是从尾形这里来的。</p>\n<p>　　笹川基金的常务吉田是个寡言的人，尤其在和领导尾形在一起的时候。不过，他今天说了一段发自肺腑的话，以前我没有听过。他说，他的父亲在“满洲”生活过，在那里上中学时，有一次遇到危险，是一个中国学生救了他，因此，他一直对中国人有感激之心。他父亲后来回日本当了公务员，退休后，一直到75岁都在做一件事情，就是帮助战后留在中国的日本孤儿返国后适应日本的生活。</p>\n<p>　　也许这也是吉田致力于笹川日中友好基金的事业的动力吧。</p>\n<p>　　饭后走出房间，来到院子里，东京塔高高地矗立在我们身边，披着一身美丽的衣裳。饭店不少的客人也陆陆续续走出来，日语、中文、英文，各种语言在美丽的庭院里飘荡着。这种情形，似乎还在延续白天一直不断地话题。</p>\n","author":999,"categories":[18270,18269,9203,10466],"tags":[12025,19726,9826,20137,11167]}