{"id":411029,"link":"https://chinadigitaltimes.net/chinese/2015/10/纽约时报-新疆持刀者血洗汉人煤矿，政府仍封锁/","date":"2015-10-20T05:40:51Z","modified":"2015-10-20T06:34:24Z","title":"纽约时报 | 新疆持刀者血洗汉人煤矿，政府仍封锁消息","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/m0930-ql2p.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/10/m0930-ql2p.jpg\" alt=\"Armed Chinese soldiers march on patrol as a Uighur man crosses the street in Urumqi on July 15, 2009 in northwest China&#039;s Xinjiang province. Security remains tight in Urumqi&#039;s Muslim Uighur district 10 days after the worst ethnic violence China has seen in decades since unrest broke out on July 5 as riot police maintained their presence and kept control of the area&#039;s main bazaar, which they have commandeered as a base. AFP PHOTO/Frederic J. BROWN (Photo credit should read FREDERIC J. BROWN/AFP/Getty Images)\" width=\"550\" height=\"339\" class=\"size-full wp-image-411030\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/m0930-ql2p.jpg 800w, https://chinadigitaltimes.net/chinese/files/2015/10/m0930-ql2p-300x185.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/10/m0930-ql2p-80x48.jpg 80w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a> </p>\n<p>中国拜城——9月18日，一伙持刀者在夜深人静时袭击了一座煤矿。他们首先杀死了警卫，然后袭击了在宿舍床上睡觉的矿工。据受害者亲属和居民说，这场杀戮最终导致逾50人死亡，其中至少有五名警察，另有数十人受伤。</p>\n<p>遇难者大部分是汉人，他们受到稳定的工作和不错的工资吸引，前来遥远的西部新疆地区这个偏僻的角落打工。</p>\n<p>拜城张贴的通缉令显示，袭击者是维吾尔人，他们似乎全部逃进了天山崎岖陡峭的山麓中，那里距离中国与吉尔吉斯斯坦和哈萨克斯坦边境不远。</p>\n<p>尽管拜城县处于戒严状态，大规模的追捕行动正在进行中，中国新闻媒体还是没有报道这起杀戮事件，而地方官员被问及这件事时，甚至会否认它的发生。</p>\n<p>但苏干村煤矿遇袭，似乎是近年来伤亡最惨重的新疆暴力事件之一，它突显了试图在该区域维持秩序的北京所面临的挑战。</p>\n<p>自由亚洲电台(Radio Free Asia)上个月率先报道了这起杀戮事件的详细信息。该电台由美国政府资助，在中国遭到了屏蔽。</p>\n<p>煤矿遭袭事件发生在全国庆祝新疆自治区成立60周年期间，在散布着煤矿和昏暗小镇的拜城县农村地区，政府官员一直设法阻止有关袭击事件的消息传到外界。</p>\n<p>上周，县城布满了全副武装的警察，并实施了宵禁。在主要路口，警察蜷缩在沙袋后；在拜城县医院，警察守卫着六名尚未出院的受伤矿工所在的病房。</p>\n<p>附近铁热克镇的一所中学变成了集结待命区，居民们表示，有一架直升机及几架无人机从那些据称是凶手藏身地的深谷上飞过。</p>\n<p>尽管全城如临大敌，但很多拜城居民表示，他们不知道煤矿发生了什么事情。当地一家旅店的接待员耸耸肩微笑着说，“我们什么也不知道，如果一直保持这种状态，我们会感觉更安全。”</p>\n<p>大厅里，一群特警在她对面徘徊，黑色的制服和冷酷的表情令人望而生畏。他们是从中国其他地方调过来的。旅店另一名工作人员称，这些特警取代了当地警察，后者的忠诚没有得到完全信任。</p>\n<p>“我们拜城这里维族警察很多，有时候如果也是同一个民族的话他们当然可能就管的不那么严，”名叫熊朝霞的这名工作人员说。她27岁，老家是四川的，儿时便来到了这里。“你想想看，如果是我回老家，我们那里的人当然也会帮我藏起来。”</p>\n<p>尽管未必属实，但她的看法充分说明了汉人和维吾尔人之间的不信任。这两个民族几乎没有共通之处，说的语言也常常不一样，特别是在农村地区。</p>\n<p>为控制安全局势，政府大力开展打击活动，并投入巨资，试图平息维吾尔人的不满。但暴力仍在继续。维吾尔人是一个语言属突厥语族的少数民族，大部分为穆斯林。面对汉族的移民，维吾尔人在新疆人口中的比例一直在下降。</p>\n<p>在紧绷着的微笑和关于民族团结的陈词滥调的掩饰下，并不难察觉维吾尔人的愤懑情绪。助长这种情绪的是普遍的贫困和政府对宗教活动的限制。此外，他们还认为，作为外来者，汉人过多地从新疆丰富的自然资源中获取利益。新疆的自然资源包括煤炭和石油，两者的储量分别占全国的40%和25%。</p>\n<p>“有时候看看周围，发现汉人这么多，我觉得自己在家乡像个外人，”阿克苏的一名维吾尔工程师说。阿克苏是拜城所在地区的首府，曾经维吾尔人占绝大多数，但现在维吾尔人口是汉人的一半。</p>\n<p>当地官员知道社会动荡对自己的事业会有多大影响。他们大概担心会惹怒北京的高层。但对媒体的封锁，自由亚洲电台采访到的一名共产党官员给出了另一个原因：“我们这么严格地控制有关此事的消息，是为了不吓着阿克苏的汉人移民，”他说。</p>\n<p>拜城政府机关的一名男子接起了电话，但被问及矿上发生了什么事时，对方挂断了电话。负责赴阿克苏外事接待的官员马彦峰（音）称自己完全不知道这起袭击事件，但在听到可怕的细节后，他没有表现出明显的担心。“我想你会发现，在阿克苏，不同民族的生活和谐无比，”他一边说着，一边摊开双臂以加深印象。</p>\n<p>尽管新疆发生的很多暴力活动未被中国新闻媒体报道，但当局常常发现难以隐瞒死亡人数较多或引发严重社会动荡的冲突。比如，今年6月，邻近的喀什市发生了一起冲突，导致28人死亡，而去年，离阿克苏不远的地方爆发了一场抗议，起因是一名维吾尔少年被击毙。据报道，他是因为没有在警方的一处检查站停下而被开枪打死的。</p>\n<p>政府一贯声称穆斯林宗教极端分子应对暴力负责，但中国境外的分析人士称，很多袭击和圣战思想并没有什么关系。“导火索常常有地方因素，不管是因为一名女子在公开场合被揭了面纱、家人感到受辱而进行的报复，还是民众在亲戚被警方带走后发起的反击，”澳大利亚墨尔本拉筹伯大学(La Trobe University)亚洲研究教授、新疆问题专家雷国俊(James Leibold)说。</p>\n<p>自由亚洲电台援引拜城一名政府官员的话报道，袭击者可能是对一场旨在打击宗教极端主义的强制行动进行报复。这名官员称，正在搜捕的17名嫌疑人来自三个维吾尔家族。因为公然藐视禁止女性蒙面等规定，这三个家族被当局盯上。</p>\n<p>民众称在拜城主要集市张贴的通缉令上看到了几张年轻女子的面孔。后来，通缉令被撤下了，原因未知。</p>\n<p>在县医院，受伤矿工的亲属不愿和记者交谈，但一名自称姓刘的男子表示，政府付了他大舅子的医药费。他的这名亲戚是四川人，一只手在袭击中被砍伤了。</p>\n<p>医生也对讨论此事和2月的一起袭击事件讳莫如深。2月那起事件导致17人死亡，包括四名警察和四名被警方误杀的旁观者。医院的墙上贴满了禁止病人及其家属在医院里祷告的告示，和员工手写的谴责最近这起暴力事件的文章，里面用了宣传性的夸张语言。</p>\n<p>在拜城主要的商业街解放路，路灯柱子上装饰着庆祝新疆维吾尔自治区成立60周年的海报和谴责恐怖主义的标语牌。其中一个广告牌上是一幅卡通画，画着一群来自不同民族的人拿着铲子和扫帚在打老鼠。上面写着：“各族人民团结一致，打击暴恐分子。”</p>\n<p>此刻是正午时分，但街上很多店面关着门。前述旅店工作人员熊朝霞说，过去大概一年时间里，很多商店老板加入了汉人离疆的洪流，从这里迁走。他们离开的原因是拜城的一些水泥厂、钢铁厂和煤矿因中国经济放缓而倒闭。</p>\n<p>“现在又有了这件事，我觉得那些公司老板不会再回来了，”她说。</p>\n<p>杰安迪(Andrew Jacobs)是《纽约时报》驻京记者。</p>\n","author":996,"categories":[18271,18270,18269,19168,8779],"tags":[12057,9941,18802,24358,12423,13164]}