{"id":411267,"link":"https://chinadigitaltimes.net/chinese/2015/10/财经内参｜倒闭大潮老板跑路真相，让亿万中国人/","date":"2015-10-22T00:18:38Z","modified":"2015-10-22T00:18:38Z","title":"财经内参｜倒闭大潮老板跑路真相，让亿万中国人瞠目结舌！","content":"<p>( 一 )<br />\n企业倒闭！<br />\n老板跑路！！<br />\n工厂关门！！！<br />\n最近这一则则倒闭潮的消息，看得人心头发疼、心里犯堵。<br />\n选择几家震动比较大的倒闭消息：<br />\n──对于工厂打工者来说，休假十分难得。东莞长安镇金宝电子厂，部分员工竟在中秋国庆期间享受了 9 天的长假。让他们感到“乐极生悲”的是，假期结束回厂时，却发现生产线已被拆除。有传闻称，相关的生产线要搬迁至泰国。<br />\n──福昌集团，这家拥有 3800 名员工的华为、中兴公司的一级供货商，曾经的深圳明星企业，倒闭了。 10 月 8 日，福昌公司发布《关于公司放弃经营及涉及员工权益的通告》，称因公司涉诉、银行收贷，导致公司资金链断裂，现决定即日起停止生产，公司放弃经营。<br />\n──继深圳福昌之后，又有两家大名鼎鼎的手机零配件生产商出事。位于深圳和安徽黄山的中显微集团传出股东跑路的消息，而位于惠州的创仕科技于 10 月 15 日停产。据悉，中显微共欠下 6 亿债务，创仕则高达 10 亿，两家企业的倒下给数百家供货商造成的损失远超刚刚倒闭的深圳福昌集团。<br />\n一家大型的制造业倒闭，很可能引发上游上百家配套企业相跟着破产倒闭并形成更大规模的失业潮。仅以包装印刷业为例，位于东莞的快联达包装， 2007 年员工达到 7000 人， 2013 年 9 月突然倒闭时仅余 1700 名员工。皖北最大的包装企业亨浩彩印倒闭导致 500 多人失业，福建千帆纸业倒闭造成 1000 多人失业，上海力天有 400 人<br />\n从年初至今，我们已经看到了多米诺骨牌般的工厂倒闭事件，而这只不过是供应链公司倒闭大潮中的冰山一角，有一供应商称，在他们行业里几乎两三天就有一家公司倒闭，而今年这种情况尤为严重。<br />\n江苏一台资企业倒闭千逾员工集会维权<br />\n( 二 )<br />\n倒闭潮后面，是中国制造业的竞争力的节节走低。<br />\n根据波士顿咨询的全球制造业成本竞争力指数，以美国作为 100 点的话，中国在 2014 年的得分是 96 点。换句话说，在美国进行生产只比在中国进行生产贵 4% ──而在之前，中国的这个指数值一直在 80 点左右。这一走势意味着，在美国生产商品相比中国的成本差距正在收窄。<br />\n制造业之所以面临困境，有自身的原因，那就是没有掌握关键环节和核心技术。<br />\n我国将制造业的 3 大环节 &#8212; 研发设计、渠道物流、以及关键的零配件让给欧美，失去了控制制造业的定价权。以手机业为例，中国智能手机虽然占据全球三成以上的份额，但苹果、三星两强却占据 102% 利润的尴尬现实，表明中国的手机制造商只有靠压榨供货商才能获得生存的养分。 2014 年底，台湾胜华科技在华三家大型手机面板制造商均宣告倒闭；东莞奥思睿老板欠债 1.1 亿元跑路； 2015 年 1 月，东莞手机制造商兆信通信老板自杀； 2015 年 10 月以来，福昌、中显、创仁纷纷倒闭或停产。<br />\n这些事件的接连发生折射出中国代工类等低端制造行业靠低价竞争已经到了穷途末路，没有科技创新的中国制造充其量不过是一只充气的纸老虎。<br />\n外部原因，主要是成本急剧上升。<br />\n随着薪酬的增长，地租、原材料等成本的增长，中国这个曾经是超级廉价产品代名词的低成本商品制造大国正在全球制造业的竞赛中逐渐落后。这主要是房地产一业独大，使得地租成本过高；银行嫌贫爱富，使得借贷成本过高；人力成本大幅上扬等。比如，从网友给出的原因来看，高房价高税负、恶性价格竞争、决策失误是缠绕在福昌集团脖颈上的绳索，而银行收贷和供货商逼款则成了勒紧绳索的两股力量。<br />\n很多民营企业，尤其是一些传统的实体经济业者，面对的也许是一个实实在在而且还看不到尽头的寒冬。告别了野蛮生长，他们何去何从？这有天知道了！<br />\n往最坏处着想，往最好处努力，我们必须做好准备。<br />\n( 三 )<br />\n制造业的流失或倒闭，不仅会重创中国的经济，还会对社会稳定构成很大的危胁。每一家大型制造业的倒闭，通常会引发群体性事件。随着制造业危机愈演愈烈，倒闭企业员工对工资和补偿方案不满引发的抗议，供货商与倒闭企业因货款引发的纠纷，甚至员工不满地方劳动部门袒护倒闭企业引发的群体示威将危胁到社会的稳定。<br />\n── 10 月 9 日，福昌电子倒闭。消息传出后，约有 3800 名员工连续 2 天在在工厂门口拉横幅要求管理层出面 , 并到工作所在的龙岗区政府门口游行示威，要求企业管理层出面支付欠款工资，并请求政府介入，让福昌电子按劳动法支付工人应有赔偿。多位参与维权的供应商表示，福昌公司拖欠他们的钱款多则数千万，少则几十万，大部分在百万级别。<br />\n── 10 月 12 日，中显集团位于安徽黄山休宁县的生产基地也出现供应商讨要货款，员工讨要工资的混乱场面。有供货商在中显位于深圳盐田工厂写字楼大门上贴出“中显转移资产、中显股东洗钱跑路，周卫华涉嫌转移资产”，“周卫华、张继海还我血汗钱”的大字报。有个别情绪激动的供货商甚至想跳楼。<br />\n──过去一年，失业工人因为失去生活来源，铤而走险走上抢夺或偷盗等犯罪道路的案件正在迅速增加。去年暑假连续几起女大学生失踪案，大多是工厂倒闭或停工后生活无着的“ 90 后”年轻人所为。<br />\n制造业的转型升级需要一定的时间，免不了经历一场严酷的阵痛期！如果制造业持续倒闭乃至崩溃下去，届时将有几千万人口失去工作，数百万家庭陷入生存危机。想想这一数据，真的让人倒抽一口冷气！制造业倒闭了，工厂关门了，工人怎么办，特别农民工怎么办？这是我们必须考虑的问题。<br />\n东莞市长认为企业倒闭像人一样有生死很正常<br />\n( 四 )<br />\n中国遭遇制造业倒闭危机及其引发的失业潮，不是第一次。<br />\n2008 年底，我们就已经经历过一次。 2008 年底的金融危机导致中国约 2000 万农民工失业返乡。加上年底休假返乡过春节的农民工人潮， 2008 年底返乡农民工的人数高达上亿。<br />\n2000 万人失业，在世界上任何一个国家都会引起严重的政治社会后果 , 西方媒体也纷纷预言 2000 万失业的返乡农民工会造成严重问题甚至引发中国的社会政治危机。但是中国安然地度过了危机。为什么？因为我们有农村这个劳动力的大蓄水池，这些失业农民工有家乡可以返回，且返回家乡后可以住得下来，可以生存得下去。农民工的口头禅是：大不了回去种地！<br />\n我们可以说，中国发展的动力在城市，中国稳定的重心在农村。<br />\n中国以农户承包为基础的村社集体土地所有制，为所有进城农民保留了承包地和宅基地。进城农民，一旦在城市缺少就业机会，他们就可以回农村种田。中国九亿农民，可以自由进城，又可以顺利返乡，这就使得中国农民可以既从工业化中获取好处，又可以避免工业化所可能带来的负面后果。农民有了土地，有了退路，中国农村才成为了中国现代化的稳定器与蓄水池，而中国农村这个重心稳定了，中国才能从容应对各种危机和挑战。<br />\n企业倒闭潮越演越烈<br />\n( 五 )<br />\n现在，很多学者和官员，都在鼓吹必须大力推进农村土地流转，鼓励城里资本下乡。他们的理由是：农村土地经营权和农民住房财产权是沉睡的资本，要激活，让它们流动起来，成为资产，再变成农民的财产性收入。如果农民以此资产来抵押贷款，用获得的贷款进行经营，就可以缓解农村金融的短缺。<br />\n内参君认为，这是用小理由，掩盖大理由。这个政策真的推行了，将成为阻碍中国现代化的最可怕的一个失误。<br />\n决策者一定要看到，当前土地自由流转的前提是：农民返乡后可以回得去土地，给进城失败的农民至少能够通过从土里“刨食”来解决温饱问题。农民有了土地，就有了安全感，有了归属，有了生存下去的最低底线，社会在经济波动时就能够平稳渡过阵痛期！如果土地流转是自发、小规模，局限在村庄内部农户之间的，这样的土地经营权自由流转没有任何问题。<br />\n但如果做成了像目前不少地方政府鼓吹大规模资本下乡，变成了不可逆的土地流转，农民返乡后要不回土地，农村作为劳动力蓄水池的作用就会被破坏，一旦经济出现阶段性危机，失去了这个减震器，中国就会出大问题。<br />\n中国是一个大国，有复杂的国情。在古代中国，王朝更替大多是由民间土地兼并、流民四起引起的。搞现代农业也罢，搞土地流转也罢，一定要看到中国这一国情。土地不能私有化，资本不能大规模下乡，这是中国长期稳定的一个重要基石。<br />\n企业倒闭、裁员，新工作又难找，农民工被迫返乡另谋出路。<br />\n( 六 )<br />\n无论是升级换代，还是成本挤压，中国制造业倒闭潮大概率是要来了，这将是一段难熬的阵痛期。<br />\n中国经济实现凤凰涅磐而不是干脆被烧死，有赖于调整期间中国社会的稳定，寄希望于中国社会的弹性。而这个弹性，又来源于农民工失业返乡后能有基本的生存保障。如果城乡劳动力，能够实现双向流动，那么，即使城市里出现了大规模的制造业倒闭潮，失业问题也不会变成了生死存亡问题，农村会像海绵一样把劳动力吸收回去。社会不至于像泰坦尼克号撞上冰山。<br />\n一定要在农村为农民保留一块土地，让农民有地可种，让进城农民有一个退路，有一个基本保障，有一种心理慰藉。当制造业危如累卵，这将是中国度过危机的最重要保障！有了这个屏障，中国才能逃过此劫！<br />\n社会是一个巨大的有机体，大量制度是自然演进的产物，人为地莽撞地改变将酿成大祸。欲练神功，必先自宫，这种致命而偏狭的自负，最后往往把自己变成了不男不女的东方不败！<br />\n善良的人啊，你们一定要小心！</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":210,"categories":[18271,18270,18269,23855,20534],"tags":[9552,28939,28891]}