{"id":411303,"link":"https://chinadigitaltimes.net/chinese/2015/10/牛博山寨｜郭建龙：四位突尼斯妥协者与诺贝/","date":"2015-10-22T02:42:29Z","modified":"2017-02-03T06:45:56Z","title":"牛博山寨｜郭建龙：四位突尼斯“妥协者”与诺贝尔和平奖","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/tns.jpeg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/10/tns.jpeg\" alt=\"tns\" width=\"550\" height=\"\" class=\"alignnone size-full wp-image-411304\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/tns.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2015/10/tns-300x169.jpeg 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" /></a><br />\n“突尼斯全国对话大会”四名负责人。 图/ 新华社发（阿代尔摄）</p>\n<p>一位女商人 （Widad Bouchamaoui），一位工运分子（Houcine Abassi），一位人权活动家（Abdessattar Ben Moussa），一位律师（Chawki Tabib）。为何这四位看上去不搭界的人站在了一起？为何他们手无寸铁，却成了突尼斯变革的中流砥柱？</p>\n<p>文图 | 郭建龙（行者、独立作家）</p>\n<p>2013年7月25日，突尼斯的共和国日，议员Mohamed Brahmi正带着他的妻子和女儿开车外出，突然间，一辆摩托车疾驰而来，追上了他的汽车，摩托车后座上的人向他连开14枪。当天，这位人民运动党的领袖死在了医院。</p>\n<p>这次政治暗杀，与当年早些时发生的另一次暗杀一起，将突尼斯的民主化进程彻底推入了危机。2月6日，另一个反对党领袖、民主爱国运动党的Chokri Belaid，被以几乎一模一样的方式刺杀。<br />\n在两人被刺杀前，突尼斯已经成了2011年席卷阿拉伯的茉莉花革命的最后样板。在两年前的革命中，正是从突尼斯开始，中东伊斯兰国家的人民突然爆发了一场反对独裁、要求民主的革命运动。</p>\n<p>利比亚、埃及、叙利亚、也门等国家相继卷入，除了叙利亚之外，其余几国都推翻了原独裁政府，成立了新政权。</p>\n<p>然而，两年后，正当人们为阿拉伯革命欢呼时，事情却骤然转向，向着人们始料未及的方向滑去。</p>\n<p>在利比亚，推翻了卡扎菲之后的人们并没有建立起稳定的政权，反而滑向了内战的沼泽，特别是在与埃及比邻的利比亚东部地区，由于无政府状态，这里已经成了恐怖分子的大本营，给周围带来了极大的不稳定。</p>\n<p>在叙利亚，血腥的内战正在进行之中，大量的难民铺天盖地向周边国家扩散，独裁总统阿萨德仍然当政，反对派中的温和派已经边缘化，极端派正在酝酿成立恐怖的哈里发国家。</p>\n<p>在也门，虽然原独裁总统Saleh被推翻，但随后建立的新政权并不得人心，还陷入了教派冲突之中，属于什叶派的宰德派穆斯林在伊朗的支持下，正在积极开展反政府的内战。</p>\n<p>与突尼斯革命最为类似的，是埃及革命。埃及人推翻了独裁者穆巴拉克之后，也建立了一个新的民选共和国，并通过较为透明的投票，选择了总统穆尔西。然而，到了2013年，令人惊诧的是，埃及人已经后悔选择穆尔西了，他们再次上街抗议穆尔西，甚至不惜让原来的独裁势力回归。</p>\n<p>就在突尼斯国会议员Mohamed Brahmi被暗杀一个月前，埃及国防部长西西发动政变推翻了穆尔西，建立了独裁统治。至少一半的埃及人欢呼着欢迎军队的政变。从拥抱民主到回归独裁，埃及人让世界吃惊的同时，也让独裁的支持者们开始鼓吹稳定压倒民主，甚至民主不适合阿拉伯国家。</p>\n<p>到这时，突尼斯几乎已经成了阿拉伯革命唯一的成果，然而，就是这个革命的首发地和堡垒，也变得越来越不稳定，人们对在台上的温和穆斯林政府的耐心正在失去，担心它的无能和腐败无法给突尼斯带来安全和繁荣。</p>\n<p>这两起政治暗杀，更让人们对当时的政府彻底失去了信心，纷纷走上街头，像埃及人一样，逼迫政府下台。</p>\n<p>那么，这块阿拉伯革命最后的热土，也会和埃及一样，重走回头路，告别革命，拥抱独裁吗？</p>\n<p>革命的埃及样本<br />\n在世界上大部分人看来，民主选举就意味着革命的最终胜利。但他们错了。<br />\n为什么埃及会重新拥抱独裁？这要从埃及的政治结构说起。</p>\n<p>2011年，人们纷纷走向街头，通过游行逼迫独裁者穆巴拉克下台。他们没有想到的是，独裁者已经变得这么虚弱，此次抗议竟然真的把穆巴拉克赶下了台。</p>\n<p>穆巴拉克下台后，以军人为首组织了临时政府。临时政府开始组织制定新的宪法，并为一次全民选举创造条件。</p>\n<p>2012年中期，在人民的压力下，临时政府组织大选。在两轮选举中，穆斯林兄弟会推出的候选人穆尔西最终获得了多数票，击败了对手当选新埃及第一任民选总统。</p>\n<p>在世界上大部分人看来，民主选举就意味着革命的最终胜利。但事实证明，民主选举只是革命的初步阶段，距离胜利还很遥远。经过长期的独裁统治，埃及缺乏合格的尊重民主规则的政治家，而社会也并不真的了解宪政的深层含义。正是这个缺陷，在选举后被无限放大。</p>\n<p>首先，那些参与革命的年轻人以为推翻了独裁者，民主就会自动产生。他们把主要精力放在了街头运动上，在推翻穆巴拉克时居功至伟，但在随后的选举中，却显得极其幼稚和被动。作为民主力量，他们本来应该结成更大的联盟参与选举，成为成熟的政治势力。然而青年们庆祝胜利的同时，如一盘散沙，虽然组织了诉求各个不同的小团体，却无力参与全国的政治分配，迅速被边缘化了。</p>\n<p>随着这些革命青年被边缘化，他们对政治变得更加不信任，虽然是他们参与投票选出了穆尔西，却缺乏建设性的容忍，随时可能改变立场发动另一场革命。</p>\n<p>其次，独裁者穆巴拉克政权中，并非每一个人都是坏蛋，他们之中蕴含着许多懂得政治运作的治国人才，但这些人又和前政权有着千丝万缕的联系，可能牵扯到利益集团和政治腐败之中。如何利用他们的长处，同时限制他们的不利倾向，是埃及社会必须面对的问题。离开了他们，这个国家就不可能正常运转，过于靠近他们，又回到了旧轨道。</p>\n<p>然而，处于革命激情之中的人们并没有容忍的习惯，他们通过选举，简单地将旧政权的人排除在外了，这就使得埃及社会中的许多精英分子无法参与到政权之中，他们对新政权阳奉阴违，使得社会经济迅速进入了混乱状态。</p>\n<p>再次，当社会精英、革命青年都被排除在新政权之外时，另一个旧势力却乘虚而入，这个势力就是宗教保守主义的穆斯林兄弟会（Muslim Brotherhood）。</p>\n<p>所谓穆斯林兄弟会，是在上世纪前半期成立的一个宗教政治组织，它的目的，是恢复穆斯林的教法统治，回归到政教合一的状态。这与现代政治的民主宪政是背道而驰的。不过兄弟会并不极端，它主张通过参与现代政治，首先是进入议会，成为执政党，然后慢慢地修改宪法，逐渐达成目标，并不想采取暴力手段。</p>\n<p>由于兄弟会还是一个慈善团体，在埃及穷人中运营着从医院到教育的大量慈善机构，使得兄弟会在埃及的政治真空中，立刻成为了埃及政治第一大势力，在选举中顺利上台。</p>\n<p>上台之后的兄弟会虽然想保持温和的立场，但它的终极目标与民主相悖，这个矛盾被放大。由于缺乏执政经验，穆尔西总统无法治理好埃及的经济，人民的日子越来越难过，他想加强权力，却立刻陷入了想搞独裁的指责。最后，他又想通过回归伊斯兰教法统治来改造政治结构，则让人们担心埃及社会越来越倒退。</p>\n<p>结果，上台才一年，穆尔西和穆斯林兄弟会政权就陷入了危机。当初喜气洋洋选举兄弟会上台的人们再次走上街头，要求穆尔西下台。</p>\n<p>当军队首领、国防部长西西发动政变时，人们兴高采烈地欢迎独裁回归，因为在他们看来，独裁至少能够带来稳定，人们的生活至少是确定的。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/tns2.jpeg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/10/tns2.jpeg\" alt=\"tns2\" width=\"550\" height=\"\" class=\"alignnone size-full wp-image-411305\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/tns2.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2015/10/tns2-300x210.jpeg 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" /></a><br />\n埃及通过暴力推翻了民选总统，回归了军人统治。图为埃及人民踊跃投票，欢迎前国防部长西西上台(右三为本文作者）</p>\n<p>从整个过程来看，埃及的各个政治势力表现得都不合格。革命者根本没有做好执政的准备，在重建伊始就被排挤走了。他们可以走上街头推翻政权，却不会走进议会建设政权。旧政权精英曾经有意参加革命后的建设，却由于人们的不信任，加之自己的惯性，发现还是回归原来的模式更省劲儿。穆斯林兄弟会代表的宗教保守势力不懂经济建设，也缺乏执政能力，只想尽快实现宗教理想。</p>\n<p>由于缺乏成熟的政治势力，埃及的失败并不意外，唯一的意外在于它失败得太快了，没有给庆祝革命胜利的人们留下接受失败的时间。</p>\n<p>更让人倒吸一口凉气的是，当埃及穆尔西政权被推翻的时候，人们回头看一看突尼斯，发现埃及的问题，也恰好就是突尼斯的问题。埃及革命政府倒台了，突尼斯的结局又是怎样呢？</p>\n<p>突尼斯的激流险滩<br />\n与埃及革命的发展惊人一致。<br />\n与埃及一样，在突尼斯执政的，竟然也是穆斯林兄弟会！</p>\n<p>埃及的穆斯林兄弟会出现几十年后，除了在本国发展之外，还成功地将宗教理想输出到了整个中东地区，几乎每个国家都有它的分支机构。这些机构与埃及本部保持着或多或少、若即若离的关系，又有很强的独立性。</p>\n<p>在突尼斯，穆斯林兄弟会的这个分支被称作复兴党（Renaissance Party，或者 Ennahda Movement，简称Ennahda）。在独裁者Zine El Abidine Ben Ali执政时期，这个组织也被定成了非法。随着阿拉伯之春的爆发，独裁者们被推翻，各地的兄弟会纷纷从地下变成了地上，穆斯林兄弟会的突尼斯分支，也摇身一变组织了政党复兴党，并一跃成了突尼斯的最大政治势力。</p>\n<p>革命后，突尼斯决定成立一个制宪大会，负责制定宪法和选举临时总统。这个制宪大会有217个席位，由人民选举决定。Ennahda一举获得了其中41%的议席（89席），远远把其他政党抛在了后面，比如第二名的共和党（Congress for the Republic）只获得了13.4%的席位。</p>\n<p>随后，Ennahda和共和党、 劳工自由民主论坛（Democratic Forum for Labour and Liberties）三大党派组成联合政府，由共和党首Moncef Marzouki出任临时总统，而实权则落入了Ennahda手中，由该党推出总理并组阁。</p>\n<p>到这时，同样是推翻独裁，同样是宗教保守派的穆斯林兄弟会获得了新政权，突尼斯革命与埃及革命的发展惊人一致。</p>\n<p>与埃及的穆斯林兄弟会一样，Ennahda也是温和的宗教保守派，并不主张暴力，试图通过合法途径慢慢地回归宗教社会。然而当它上台之后，宗教主张中与民主政治不协调的因素也逐渐凸显出来。</p>\n<p>突尼斯当时最重要的任务是制定新宪法，这个宪法如果规定了政教分离原则，就是世俗的，如果加入了太多的宗教成分，必然引起宗教回归。所有的人都知道宪法的重要性，都不想在宪法问题上让步。于是，制宪大会立刻陷入了激烈的争吵和四分五裂的状态。</p>\n<p>在这样的状态下，执政的确困难重重。埃及的穆尔西无法解决这些困难，让埃及的经济举步维艰，越来越失去了民心。在突尼斯也遇到了同样的问题。</p>\n<p>最初，人们预期一年内就能制定宪法，并根据宪法进行真正的民主选举，</p>\n<p>但一年过去的时候，政治僵局仍然存在。问题的根源，就在于每个人心中的民主都是不一样的。世俗左派希望建立西方式福利政府，世俗保守派更强调经济自由，温和的宗教保守派认为宗教化并不妨碍民主，而极端的宗教派别则试图否定民主原则。世俗派、温和派的信心都在政治死锁中被消耗殆尽。</p>\n<p>这其中，矛盾最为激烈的是世俗左派与极端宗教派，世俗左派希望毫不妥协地把民主原则贯彻下去，并打碎原有的社会经济结构，依靠穷人和劳动者建立政权，而极端宗教派则把世俗左派当做最大的敌人。</p>\n<p>两位被暗杀的政治家都属于世俗左派，而制造谋杀的人，则是极端宗教派。执政的Ennahda政权属于温和宗教派，然而，由于这个政党的群众根基在于虔诚的伊斯兰信徒，他们不敢对极端宗教派采取措施。</p>\n<p>经济政策的无能、社会稳定的逐渐丧失，终于也让突尼斯人民忍无可忍。在埃及人走上街头、协助军方推翻穆尔西统治一个月之后，突尼斯人也走上街头，要求保守的Ennahda政府下台。种种迹象表明，这个国家的民主革命也将以悲剧告终。</p>\n<p>然而，人们却忽略了突尼斯社会中一个重要的组成部分：成熟的社会组织。到了他们出手的时机了。</p>\n<p>不搭界的四重奏<br />\n他们领导的四个组织，代表了突尼斯的各个阶层、各个行业。</p>\n<p>一位女商人，一位工运分子，一位人权活动家，一位律师。这四位看上去不搭界的人站在了一起，他们手无寸铁，却在不经意间成了突尼斯变革的中流砥柱。</p>\n<p>虽然埃及和突尼斯的革命进程看上去如此相似，但幸运的是，突尼斯比埃及多了一个重要条件，正是这个条件让突尼斯走上了与埃及不同的道路。</p>\n<p>这个条件就是：相对成熟的社会组织。</p>\n<p>埃及的社会是个两极分化的社会，分化的两极中，一方是前政权的既得势力组成的上层结构，另一方是带有宗教化倾向的底层百姓。长期在台上的穆巴拉克不允许任何成熟的反对势力存在，使得人们把执政者及其阶层赶下台后，找不到任何有执政能力的人来接替下台的人。群众只能在推翻还是接受一个政权，这个两难选择中做出抉择。</p>\n<p>在突尼斯，当政治家们陷入僵局，无力解决政治死锁时，一种平行的权力却在发展之中。首先出现的是一个叫做突尼斯总工会（Tunisian General Labour Union，法语简称UGTT）的组织和他的领导人Houcine Abassi。</p>\n<p>在人们印象中，工会往往是一个破坏性的组织，它们搞罢工、弄游行，在社会混乱时期尤其危险。然而，几乎世界上所有的工会都是世俗派和民主派，当突尼斯进入危急时刻，要么陷入宗教恐慌，要么回归独裁政治时，工会领导人Abassi意识到，要保住革命的成果，必须由工会和其他超越党派的世俗性组织联手，来推动变革，避免像埃及那样走回头路。</p>\n<p>为什么是总工会？因为突尼斯总工会成立于1946年，会员有50多万，占全国人口的五分之一，深入到全国各个行业之中，拥有着卓越的动员能力。也只有总工会出面，才足以与Ennahda这样同样拥有强大群众基础的组织相对抗。</p>\n<p>然而，Abassi还意识到，仅仅靠工会组织是不够的。工会虽然强大有力，却缺乏足够的财富支撑。Abassi此刻想到的是另一个组织，也是工会的长期对手：突尼斯工商界联盟（Tunisian Union of Industry, Trade and Handicrafts，法语简称UTICA）。</p>\n<p>UTICA的成立只比总工会晚了一年，拥有着17个行业联盟，24个区域联盟和216个地方联盟，代表了突尼斯全国15万的工商阶层。</p>\n<p>如果说，总工会是“咱们工人有力量”，那么工商联盟就是“金钱就是力量”。如果两者能够结合起来，就有了逼迫政治家们妥协的力量。</p>\n<p>但是，总工会与工商联盟长期以来一直是对头。总工会代表了雇员，是政治上的左派，而工商联盟代表了雇主，是政治上的右派。突尼斯的企业家大都信奉伊斯兰教，这既是一种保护色，也与工会的世俗派倾向相对立。同时工商联盟还与前独裁者政权藕断丝连，其前任领导人与独裁者本人就是亲戚，在革命中被迫辞职。</p>\n<p>到了2013年，工商联盟由一位女企业家Widad Bouchamaoui领导。幸运的是，Bouchamaoui和Abassi一样看到了政局的危险，她意识到，如果现在不出手拯救革命成果，让突尼斯陷入了彻底的失序，首当其冲遭受损失的突尼斯的工商业和中产阶级。</p>\n<p>以叙利亚为例，当叙利亚陷入内战后，社会已经没有发展经济的空间，大批的工商业人士要么逃离该国，要么被各种军事集团胁迫而倾家荡产。突尼斯决不能走向这条路。</p>\n<p>两个曾经对立的组织决定联手，这是全国对话联盟能够形成的关键性一步。</p>\n<p>在获得了工商联盟的支持后，Abassi将目光转向了两个更加专业的伙伴：突尼斯人权联盟（Tunisian Human Rights League，主席是Abdessattar Ben Moussa），以及突尼斯律师联盟（ Tunisian Order of Lawyers，主席Chawki Tabib）。</p>\n<p>于是，一位女商人，一位工运分子，一位人权活动家，一位律师，这四位看上去不搭界的人走在了一起，他们联手改变了突尼斯的政治进程。他们领导的四个组织代表了突尼斯的各个阶层、各个行业，以法律为武装，并拥有着丰富的斗争经验。他们超越了政党的功利性，只想保持住突尼斯的稳定和革命成果。</p>\n<p>力挽狂澜<br />\n如果不是2015年的诺奖，或许人们将逐渐遗忘这个短暂存在的组织……</p>\n<p>2012年9月，突尼斯全国对话联盟（Tunisian National Dialogue Quartet）成立的时候，突尼斯的政坛正处于危险之中，人们纷纷上街游行要求执政党下台，然而执政党Ennahda却坚持不下台。与Ennahda对立的大部分是世俗性党派，他们或左或右，但首先防范是Ennahda回归宗教政治。不过，反对派们很难与Ennahda达成和平协议，看上去似乎只有学埃及暴力推翻政府一条路可走。</p>\n<p>与此同时，反对派42名制宪大会议员辞职，使得制宪大会陷入了停摆状态，政治彻底陷入僵局。</p>\n<p>9月17日，对话联盟第一次亮相，就展现了他们的聪明才智。以Abassi为主角的联盟领导层意识到，以往革命之所以失败，在于人们往往有要推翻的目标，却没有新的建设目标。以此次危机为例，人们有明确的目标要推翻Ennahda政府，但推翻之后如何建立新的政府，才是问题的关键所在。</p>\n<p>对话联盟不想以一种含混的方式出现，所以在亮相伊始，就以中间人的身份抛出了一份明确的路线图。他们把自己定位成中间人，而要撮合的双方则是执政的Ennahda政府以及反对派。在路线图中，他们明确提出，撮合的目标有四点：</p>\n<p>第一，由于执政不及格，现任政府必须下台，但如何让它体面地下台？不能简单用反对派替换掉现任政府（Ennahda绝不会接受这样的条件），而是要在公正选举的情况下，让现任政府把权力交给一个重新选举（或推举）的中立政权。<br />\n第二，既然要组成新政权，那么必须协商出明确的选举（推举）步骤和日期，并着手组织。<br />\n第三，突尼斯的新宪法还久拖未决，双方要求差别很大，对于新宪法制定也必须有明确的日期要求。<br />\n第四，各方必须做出保证，支持突尼斯民主化转变中发生的各种步骤和措施。</p>\n<p>由于有明确的目标，并且这些目标和建议都是公正的，对话联盟一炮打响，很快获得了压倒性的支持。在参加制宪大会的各个党派中，绝大部分都同意支持这个路线图。由于局势恶化的很快，现任政府知道与其等待被推翻，不如体面下台，9月28日，Ennahda政府迈出关键性一步，同意留下三个星期讨价还价的时间，如果三个星期内能够敲定路线图上的各个细节，那么政府将在三个星期后辞职。</p>\n<p>绝大部分党派支持路线图，同意谈判，以及政府同意谈判取得成果后辞职，是对话联盟获得的第一个胜利。</p>\n<p>然而事情并没有如此顺利。三个星期过去了，政府没有辞职。</p>\n<p>问题出现在，政府与反对党之间没有达成令双方都满意的协议。对Ennahda来说，他们知道一旦离开了权力，许多政治要求就会被搁置。他们希望趁自己在台上时，把宪法确定。在宪法中可以塞入一定的对宗教进行保护的条款，避免突尼斯走向完全的世俗化。而对于反对派来说，在自己上台后再制定宪法更加有利，也更能巩固世俗化成果。</p>\n<p>双方僵持不下的时候，作为中间人的Abassi决定利用场外因素施压。10月23日，已经等不及的民众开始了密集的游行，呼吁Ennahda政府下台。第二天，总工会号召举行全国性的总罢工，来逼迫政府做出选择。</p>\n<p>在对话联盟的软硬兼施之下，Ennahda政府被迫再次回到了谈判桌，10月25日，谈判继续，人们焦急地关注着谈判进程。</p>\n<p>谈判的僵局仍然在宗教上，双方已经同意了信仰自由，作为回报，世俗派也做出让步，承诺给宗教以一定的特权，避免宗教完全被排除在政治之外。如果仅仅从政治学角度看，这种承诺是一种退步，然而，真正的政治往往就意味着一定妥协，为了和平地向民主转变，这样的代价有时不得不付出。</p>\n<p>到了12月份，谈判已经跨过了无数暗礁，等不及的人们发动的新罢工，极端派别的恶意破坏，新的问题，也是最后一个重大议程出现：Ennahda政府辞职后，新的总理人选是谁？</p>\n<p>这个人必须是双方都接受的，却又能保证政治进程顺利演进。对话联盟把目光投向了一位叫做Mehdi Jomaa的人。</p>\n<p>为什么是Jomaa？因为他是一个参加了Ennahda政权的独立派。Jomaa出身于工程师，一直独立于政治之外。直到2013年初，由于Ennahda政府需要一个懂工业的人管理工业，Jomaa才离开了自己的本职工作，以独立人士的身份加入了Ennahda政府担任工业部长。对于世俗派来说，他是一个独立人士，对于Ennahda来说，他曾经参与过Ennahda政府，这样的双重身份保证了他受到双方的承认。</p>\n<p>即便Jomaa当选，也并非没有争议。在参与对话的21个政党中，只有9个政党投了针对Jomaa的赞成票，剩下的12票中，有7票弃权，2票选了其他人，还有3个政党没有参加投票。</p>\n<p>2014年1月9日，权力的变革终于完成了和平交接，Ennahda的Ali Larayedh政府集体辞职，Jomaa的过渡政府接任。</p>\n<p>Jomaa政府上任后，突尼斯的民主化进程继续向前。1月24日，涵盖着妥协精神的新宪法以200票赞同、12票反对、4票弃权获得通过。</p>\n<p>宪法的诞生，为新的民主选举奠定了基础，2014年12月，根据新宪法精神，突尼斯举行了新的选举，再次完成了权力的和平交接。到这时，对话联盟的路线图得以完满实现，而这时，也是对话联盟退入历史的时刻。如果不是2015年的诺贝尔和平奖颁发给了这个短暂存在的组织，或许人们已经逐渐将它遗忘……</p>\n<p>未来充满了不确定，也充满了希望<br />\n如果你是独裁者，记住！保留一些成熟的反对派。</p>\n<p>人们往往喜欢一个有结局的故事，但遗憾的是，历史并没有终点。</p>\n<p>突尼斯的故事并没有结束，中东的故事也没有结局。</p>\n<p>突尼斯对话联盟并非获得诺贝尔和平奖的第一个“阿拉伯之春”获奖者。事实上，在2011年，阿拉伯之春发生的当年，时年32岁的也门女活动家Tawakkol Abdel-Salam Karman就获得了和平奖。</p>\n<p>然而，四年后，Karman的家乡并没有如期实现民主化，而是陷入了内战和外国干预之中。推翻了总统Saleh后，新总统Hadi无法获得全国性的支持，最后被国内的什叶派推翻。为了防止什叶派的扩张，也门的邻国沙特领头入侵了这个国家，开始了无休止的轰炸行动。</p>\n<p>新的国内冲突也把Karman置于尴尬的境地，一方面她想维持革命成果，另一方面反对新总统Hadi对革命的破坏，同时更反对什叶派的暴力夺权，甚至有消息说她暗地里希望沙特干预也门。</p>\n<p>在埃及，新的独裁者西西已经稳定了政局，随着社会稳定的出现，埃及的经济开始复苏，害怕了混乱的人们宁肯忍受新的独裁也不再想要革命。</p>\n<p>在叙利亚，血腥的内战仍在继续。利比亚在经历了内战之后，有了企稳的迹象，但何时能够到来仍然是个未知数。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/tns3.jpeg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/10/tns3.jpeg\" alt=\"tns3\" width=\"550\" height=\"\" class=\"alignnone size-full wp-image-411306\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/tns3.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2015/10/tns3-300x223.jpeg 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" /></a><br />\n叙利亚陷入了血腥的内战无法自拔。图为叙利亚难民赛义德（右）</p>\n<p>即便在突尼斯，人们也只能说，它刚刚渡过了一次危机，至于未来会不会有其他危机，并不好说。</p>\n<p>实际上，进入2015年后，从政治危机中摆脱的突尼斯刚松了一口气，就发现这个国家已经进入了一场巨大的经济危机。这次经济危机除了因为政治之外，还和国际大环境有关，随着中国经济的放缓和世界经济不景气，人们对矿业需求下降，价格暴跌，作为矿业大国的突尼斯成了最大的受害者之一。</p>\n<p>除了矿业，旅游业也在突尼斯位居前三，不甘心退出政治进程的伊斯兰极端派在2015年制造了两次针对外国游客的屠杀事件，将突尼斯变成了旅游荒漠。</p>\n<p>人们预计，突尼斯的经济复苏仍然需要许久才能到来，如果经济长期陷于停滞，影响了人们的生活和预期，那么很可能会把对社会的不满变成对现政府的不满。可以说，突尼斯的未来仍然充满了不确定性。</p>\n<p>但不管怎样，突尼斯全国对话联盟，这个只在短短几个月内发挥了重大作用的联盟,却向我们展示了突尼斯社会的成熟度，让我们又看到巨大的希望，希望它仍然能够成为中东阿拉伯之春的正面样本，告诉人们除了革命，更重要的是建设。</p>\n<p>全国对话联盟的丰富经验告诉我们：</p>\n<p>1. 推翻独裁或许必须使用暴力，但建设民主，却必须采取对话、协商，并学会妥协。<br />\n2. 真正决定政治进程的，不是外来的干预，而是这个社会内部每一个人的努力。<br />\n3. 建设民主，是每一个人共同努力的结果，不管你是商人、工人、社会活动家还是律师，只有你关心政治，愿意付出，才能让民主转型走得更加平稳。<br />\n4. 如果你是独裁者，记住保留一些成熟的反对派，因为在革命暴力到来的时候，能够拯救你性命的，不是那些当初崇拜你的乌合之众，而恰好是这些成熟的反对派。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/tns5.jpeg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/10/tns5.jpeg\" alt=\"tns5\" width=\"500\" height=\"305\" class=\"alignnone size-full wp-image-411307\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/tns5.jpeg 500w, https://chinadigitaltimes.net/chinese/files/2015/10/tns5-300x183.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2015/10/tns5-80x48.jpeg 80w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>郭建龙 行者<br />\n曾经的IT工程师、财经记者。科技专栏作家。2007年独自骑车穿越藏北无人区，国内有记载的最早藏北骑行者之一。近年行游世界，有经济、历史、文化等多领域著作。</p>\n","author":1003,"categories":[18271,18270,18269,9203],"tags":[32308,20952,15284,15402,14431]}