{"id":411429,"link":"https://chinadigitaltimes.net/chinese/2015/10/自由亚洲-民办教师上访后身亡-尸体被抢遭数十警/","date":"2015-10-22T18:29:24Z","modified":"2015-10-22T18:30:10Z","title":"自由亚洲 | 民办教师上访后身亡 尸体被抢遭数十警严控","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/89582267-476e-4642-966a-2a1349e81e96.jpeg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/10/89582267-476e-4642-966a-2a1349e81e96.jpeg\" alt=\"89582267-476e-4642-966a-2a1349e81e96\" width=\"550\" height=\"733\" class=\"alignnone size-full wp-image-411430\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/89582267-476e-4642-966a-2a1349e81e96.jpeg 622w, https://chinadigitaltimes.net/chinese/files/2015/10/89582267-476e-4642-966a-2a1349e81e96-225x300.jpeg 225w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><br />\n2015年10月20日，湖北安陆市民办教师包大志本在市公安局上访结束后，未获得满意说法，情急之下突发疾病身亡。（民生观察）</p>\n<p>湖北安陆市民办教师包大志本周二在市公安局上访结束后，未获得满意说法，情急之下突发疾病身亡。包大志身亡后，警方迅速抢走尸体并控制尸源，监控吊唁活动和相关人士，力阻事态扩大。</p>\n<p>湖北安陆巿的数名民办教师本周二在到当地到公安局上访后，其中一人突发心脏病发，抢救无效死亡。事后，当局派出警察等人强行将尸体抢走，拉到了安陆市殡仪馆看守，又威胁与包大志一起上访的其他民师，阻止他们借此“闹事”。</p>\n<p>发布消息的民生观察网站负责人刘飞跃对本台表示，包大志死后，当局立即“维稳” ，周三数十名民办教师到安陆市殡仪馆吊唁包大志时，发现十多名警察已守在殡仪馆门口。</p>\n<p>刘飞跃：“他昨天下午到安陆市公安局去上访，因为之前安陆有三位老师之前到北京去上访被拘留，他们是去讨说法，但仍然没讨到一个说法，没有结果，安陆市的国保队长说请他们吃饭，就在吃饭的过程当中他心脏病高、血压突发了，然后就去世了。去世之后他的尸体还在医院里面，当地公安局就安排警察把他的尸体强制抢走，带到安陆市殡仪馆，把尸体控制起来了，下午有一些老师到殡仪馆去看，发现有警察守在那里，对现场进行监控。”</p>\n<p>与包大志共同上访的民办教师蒋老师告诉本台：“安陆市政府关于中国民师的问题（没解决），六几年、五几年教书的都没有得到国家的相关待遇，到北京上访他们关押了三位民师，罪名是非法上访和越级上访，包大志是个残疾人，61岁，他代表安陆市一个乡镇的的老师到公安局找局长讨说法，公安局的局长是副市长，两个多小时以纠缠于越级上访和非法上访的问题，气氛不好，公安局叫我们吃饭，点菜当中就包大志的病发作了，忧闷气愤而死，我现在压力很大，要是当地的警方把我控制了怎么办？</p>\n<p>记者：“这个责任归属问题是怎么样的？”</p>\n<p>蒋老师：“这是政府的责任，他们强行枉法拘人。下面的公安局这样做，我们准备包围市政府，截访以后两个关了五天一个关了六天。现在这个问题政府提心吊胆，公安局推卸责任，动用公检法录口供、录音。这个东西折射了我们中国的很大的社会问题，不单单是死一个人的问题，如果这次安陆市政府这样七品芝麻官都不面对这个问题，更多人要倒下。我要看看中央和北京到底管不管。”</p>\n<p>据悉，目前中国有数十万民办教师在上世纪所谓“民师整顿”、“民师清理”过程中被辞退回家。被辞退时，许多民师从教已达二、三十年，有的民师还有政府颁发的民办教师资格证。辞退时，未获补偿，现在老无所养、病无所医。虽然目前有多个省市出台了解决民办教师问题的方案，但这些方案均不尽如人意，到了退休年龄的民办教师往往只能每月拿到极低的生活费，在全国各地引发多次抗议潮。</p>\n<p>对此，多年来坚持上访的蒋老师说：“我已经死了一次，我2012年头部开颅，去年6月喝了一大瓶农药，就是咽不下这口气。”</p>\n<p>（特约记者：忻霖；责编：胡汉强/马平）</p>\n","author":996,"categories":[18271,18270,18269,8779],"tags":[19946,28971,11158,18713]}