{"id":411477,"link":"https://chinadigitaltimes.net/chinese/2015/10/【习总日记】-还好当年没出国/","date":"2015-10-23T01:05:41Z","modified":"2016-01-14T04:50:49Z","title":"【习总日记】 还好当年没出国","content":"<p><img class=\"alignleft size-full wp-image-410566\" src=\"http://chinadigitaltimes.net/chinese/files/2015/10/24_avatar_big.jpg\" alt=\"习总日记\" width=\"232\" height=\"174\" />（2015，10，21）<br />\n这两天日子过得那个叫，顶呱呱。不是薄瓜瓜。还好当年没听家人的话出国，否则能有现在的好日子？想到这里，耳边响起宋妃“今天是个好日子”的歌声。唉，不得不感叹一声：做人要做总书记！</p>\n<p>昨日的伦敦天空没有雾霾，呈现“习近平蓝”。为了迎接来自东方尊贵的客人，英国首都附近的工厂全部关闭，学校机关放假三天，马路街道封锁以防奥巴马派人来搞破坏。我所路过的街道大楼窗户全部封死，不许居民窥探我的尊容。</p>\n<p>中午伦敦时间十二点正，只听“笃、笃、笃”三声，有人敲门。谁来了？原来是英国威尔士亲王查尔斯王储和夫人卡米拉前来迎请我和夫人。12时10分许，咱两口子在他们两口子陪同下抵达骑兵检阅场皇家检阅台。按英国皇家最高礼仪，伦敦塔桥和格林公园分别鸣放62响和41响礼炮。我心里嘀咕，说好108响，怎么少了5响？丽媛说算了，回北京给你补上。</p>\n<p>咱两口子登上皇家检阅台，伊丽莎白二世女王和丈夫菲利普亲王两口子迎接。仪仗队敬礼，军乐队高奏中国国歌。在菲利普亲王陪同下，俺检阅了仪仗队。欢迎仪式结束后，在中英两国国歌声中，咱两口子在女王两口子陪同下，乘坐皇家马车前往白金汉宫下榻。中午，咱两口子出席了伊丽莎白二世女王举行的午宴。</p>\n<p>20日下午，在英国议会发表讲话，强调你们英国是好样的，没有随美国起舞，坚持走英国特色独立自主自力更生的发展道路。你们英国很久很久以前欺负咱大清国的事情，鉴于你们态度诚恳服务周到，过去的事情就算过去了。用咱中国老百姓的话来说就是“翻篇了”。当我讲到“中英越来越成为你中有我、我中有你的利益共同体”时，在场英国人不由自主相互上下左右前后仔细打量，看看他们身上到底有没有中国的影子。</p>\n<p>我说，现在你们不用贩卖鸦片，也不用派舰队不远万里跑去中国，我自己送上门来。他们热烈鼓掌。你们在战场上得到的东西，在谈判桌上照样可以得到，何必打我们呢？以前抢我们的东西就算送给你们了，不必还。烧圆明园的事情么，我看这么着可不可以，能修就修，不能修也就算了。白金汉宫总统套房，每年七天免费算是赔偿。你们说好不好啊？他们高呼“不行。<a href=\"http://xizongriji.blogspot.com/2015/09/blog-post_26.html\">你在白宫走错房间</a>还不够吗？还想走错女王的房间？”我说你们要用发展的眼光看问题。不用那么悲观。</p>\n<p>随后咱两口子去克拉伦斯宫，慰问查尔斯王储两口子。一见面我就说：“王储啊，你的心情我完全理解。我也吃了江泽民垂帘听政的苦头。”查尔斯说这不一样：“我妈还没退下来。”我说那我就更同情你了。咱党的制度好，十年就退下来，否则他不死我和胡锦涛都没戏。四人共同欣赏竖琴演奏威尔士民歌，并观看了中国在英留学生的绘画、雕塑、书法作品。随后，双方进行了亲切友好的交谈。</p>\n<p>20日还会见了英国剑桥公爵威廉王子。我说你运气好啊，娶了个漂亮老婆。王子说你运气也不错啊，当年没听老婆的话来英国留学。否则今天就没你啥事了。</p>\n<p>今天21日，上午在伦敦唐宁街首相府同英国首相卡梅伦举行会谈。双方积极评价中英关系发展取得的成就，就双边关系及重大国际和地区热点问题深入交换意见，达成重要共识，决定共同构建中英面向21世纪全球全面战略伙伴关系，开启持久、开放、共赢的中英关系“黄金时代”。</p>\n<p>21日下午，和英国首相卡梅伦共同出席在伦敦金融城举行的中英工商峰会并表演《背人名书名》：“莎士比亚、华兹华斯、简·奥斯汀、狄更斯，《猫》、007系列电影、《哈利·波特》、《神探夏洛克》、《唐顿庄园》。”当地时间下午4时40分许，参观华为英国公司和帝国理工学院。</p>\n<p>哎，好累。累并快乐着。</p>\n<p>（習總很忙，沒時間寫日記，已經成為共識。本人受黨教育多年，決挺身而出，替習總寫《習總日記》，以效自乾五之勞。作者：何岸泉）</p>\n","author":1012,"categories":[18271,18270,18269,28589],"tags":[28131,28861,28826]}