{"id":411640,"link":"https://chinadigitaltimes.net/chinese/2015/08/【习总日记】-北戴河会议今年设分会场/","date":"2015-08-06T23:31:29Z","modified":"2016-01-14T04:57:28Z","title":"【习总日记】 北戴河会议今年设分会场","content":"<p><img class=\"alignleft size-full wp-image-410566\" src=\"http://chinadigitaltimes.net/chinese/files/2015/10/24_avatar_big.jpg\" alt=\"习总日记\" width=\"232\" height=\"174\" />（（2015，8，4）<br />\n一年一度的北戴河会议正式开始。同时开始的还有北戴河会议秦城分会场。下面就直播秦城分会场的开会实况。欢迎大家收看。</p>\n<p>令计划像王林大师样神叨叨地：“我宣布，2015年度北戴河会议秦城分会场正式开始。请前政治局委员薄熙来同志讲话。”</p>\n<p>白发苍苍的薄熙来精神矍铄地站起来，环视大家后说：“经党中央批准，2015年度北戴河会议秦城分会场，今天隆重开幕。预计大会将历时七天。主要讨论议题有：一是研究如何深化经济改革，进一步推动市场经济，要搞创新型市场经济。二是商讨军队体制改组。第三项是如何将反腐败常态化，如何清理腐败分子，尤其是高层腐败分子的势力如何清理。第四项，要对19大的初步人事安排交换意见，还关系到接班人安排。”</p>\n<p>薄熙来见大家精神状态不佳，鼓励道：“天气的确有点热，开会地点的确与主会场条件有点距离，伙食也差了点，参加人数的确少了些，门口站岗的也不是中央警卫团战士。但是我以人格担保，我们秦城分会场的讨论研究结果，党中央非常重视，习总书记向我拍了胸脯，政治局一定会采纳我们的部分建议意见。”</p>\n<p>见大家还是无动于衷，薄熙来不得不加点料：“告诉大家一个激动人心的消息，北戴河主会场的习总书记，将通过视频，参加我们的分会场会议讨论。”</p>\n<p>才来不久的前军委副主席郭伯雄显然尚未适应，没好气地说：“我提议，没有秦城户口者不得参加我们秦城分会场会议。”</p>\n<p>令计划拍拍他的肩膀安抚道：“伯雄同志，要认识到都是革命工作。毛主席说得好，望秦城内外，大家很忙；会议上下，要懂规矩。”</p>\n<p>薄熙来宣布：“请北戴河主会场的习近平总书记讲话。”</p>\n<p>秦城分会场拍手的有，周永康，薄熙来，令计划，郭伯雄，苏荣，周本顺等。</p>\n<p>我开始对在秦城分会场出席会议的前党和国家领导人讲话：“秦城分会场的同志们，你们好！你们辛苦了！</p>\n<p>记得新中国诞生之前啊，我们党有两条战线，一条叫苏区，一条叫白区。在白区工作的同志任务更艰巨环境更危险，更需要勇气和智慧。所以，党派刘少奇同志担任白区工作领导人。呵呵，大家别误会啊，我不是说刘少奇同志比苏区工作的同志，例如毛泽东周恩来更那个什么的。</p>\n<p>现在，正值中华民族伟大复兴的关键时刻，我们党也有两条战线。一条是京城，另一条是秦城。同样的，在秦城工作的同志，任务更艰巨环境更困难，更需要勇气和耐心。在秦城工作的同志，首先要承担改革开放三十年里，历届党中央所犯的错误。其次要消化人民群众对党的不满和批评。最后，秦城同志要为党的需要腾地方挪位置。</p>\n<p>同志们，秦城的工作才刚刚开始三年不到，一些已经从领导岗位上退下来的同志毛遂自荐踊跃报名，他们是前政治局常委周永康同志，前军委副主席郭伯雄同志。正在领导岗位上努力工作的同志也不甘落后，积极报名参加。他们是现任政治局委员重庆市委书记薄熙来同志，现任中组部部长令计划同志。</p>\n<p>是的，秦城工作的同志比起京城工作的同志，待遇方面差了些，名誉方面低了些。但是工作量也相应少了些嘛。你们既不要开会考察访问作报告记笔记，也不用出出汗吃吃药静候中纪委敲门。在秦城工作，是新时期的新任务。你们与京城工作的同志一样，都是为人民服务，都是实现中华民族伟大复兴的重要一环，也是中国梦的筑梦人。</p>\n<p>今天，一年一度的北戴河会议正式开幕，我希望，你们秦城分会场的同志，好好讨论研究，看看现在政治局常委委员当中，谁更合适，在十九大之前或之后，从京城到秦城去支援你们的工作，壮大你们的队伍，增强你们的力量。</p>\n<p>祝秦城工作的同志们身体健康，生活幸福。”</p>\n<p>我的讲话刚结束，薄熙来心领神会。他说：“秦城的同志们，刚才习总书记的讲话是鼓励，是鞭策，也是信任。他告诉我们，在秦城工作也是党的工作的一部分，与京城同样重要。他还指示我们，要从这届的政治局委员当中物识人选，为十九大后在秦城成立第二中央，选拔能够担负起重任的栋梁之才。”</p>\n<p>周永康大大咧咧地：“黑呀！我早就看出来了，江泽民胡锦涛习近平三代总书记在联手下一盘很大的棋，为将来中国的民主化培养反对力量。我代表常委，原来徐才厚代表军委，可惜病死了，所以又派来郭伯雄。令计划代表中央部门领导干部，周本顺代表地方领导干部。你薄熙来就是他们第二中央总书记的理想人选。将来中国的第二大党的诞生地，秦城监狱是也。”</p>\n<p>我赶紧下达指示，请秦城的同志注意避免泄露党的重要机密。并指示中宣部不许报道秦城分会场有关消息。</p>\n<p>不料，还是走漏消息。旅居台湾的国民党中央发来抗议信。</p>\n<p>抗议信指出：“强烈抗议中共剽窃前国民党伟大领袖蒋经国总裁关于在监狱培养和扶植反对力量的创意设计。”</p>\n<p>（習總很忙，沒時間寫日記，已經成為共識。本人受黨教育多年，決挺身而出，替習總寫《習總日記》，以效自乾五之勞。作者：何岸泉）</p>\n","author":974,"categories":[18270,18269,28589],"tags":[28131,28826,18881,14064]}