{"id":411649,"link":"https://chinadigitaltimes.net/chinese/2013/11/【习总日记】-六常委就国安会找习总近平吵架/","date":"2013-11-15T00:47:09Z","modified":"2016-01-14T05:05:45Z","title":"【习总日记】 六常委就国安会找习总近平吵架","content":"<p><img class=\"alignleft size-full wp-image-410566\" src=\"http://chinadigitaltimes.net/chinese/files/2015/10/24_avatar_big.jpg\" alt=\"习总日记\" width=\"232\" height=\"174\" /><br />\n（2013，11，14）<br />\n十八届三中全会上批准成立『国家安全委员会』，这是我辉煌胜利，但是不能乐，一乐就别他人看出阴谋了，所以只能偷着乐。晚上到家，才放开着乐。<br />\n丽媛见了奇怪：“干嘛乐成这样？”</p>\n<p>我托着下巴答道：“国安会成立了，我能不乐吗？”</p>\n<p>“有啥子可乐的？国安会能吃吗？”</p>\n<p>“你不懂其中奥妙。国安会成立，六常委等于废了一半武功。”</p>\n<p>“你已经大权在握，集党政军最高职位于一身，干吗还要抢人家的权啊？”</p>\n<p>“你一个娘们懂啥？搞政治搞的就是夺权抢权，你不抢别人别人要抢你。从县委书记到今天的党总书记，说白了就是到手的权力越来越大，至于这权力本身能给自己带来多少乐趣也不好说，但无止境地追求权力，即便是权力到顶了，以消弱他人的权力为奋斗目标，便是政治家的人生和职业乐趣所在。”</p>\n<p>“怪不得有人说‘权力游戏’，敢情在你们看来，抢班夺权也就是如小儿游戏一般。”</p>\n<p>我挠挠头皮：“是的，掌权权力不一定要干什么，因为掌握权力本身就已经很刺激了。”</p>\n<p>丽媛接着问：“你给俺说说着国安会如何消弱他们六个的权力了？”</p>\n<p>我扒了一点饭，吃了一块肉，喝了两口汤，边嚼边对丽媛说明：“按照我们党原本的规矩，凡是国家大事，最高是在政治局常委会层面解决，即使是毛主席独裁时，也是以政治局常委会的名义对外发布人事任命国家政策等大事，现在国家安全委员会成立，国家大事可以在国安会层面解决，以国安会名义作出决定，这样一来，党的政治局常委会要么形同虚设，要么变成橡皮图章，为国安会的决定签名盖章。”</p>\n<p>丽媛妇人之仁：“人家没惹你，又没想夺你的权，你干嘛使这坏心眼？”</p>\n<p>我边吃边回答：“好玩！”</p>\n<p>丽媛在一旁连连摇头叹气，为她的老公担心。</p>\n<p>丽媛的担心马上变为现实，“砰砰砰，”有人敲门。</p>\n<p>丽媛出去回来，紧张兮兮地：“你看，找上门来了。”</p>\n<p>我听懂了，随口说了句：“都是妳乌鸦嘴。”</p>\n<p>秘书把李克强张高丽等六人引入会客室后，嘟嚷着：“脸色不好看。”</p>\n<p>我赶紧把饭吃完，硬着头皮迎接舌战。</p>\n<p>李克强率先开炮：“习总，大家对设立国家安全委员会有看法，想请习总给我们解释解释。”</p>\n<p>我装轻松：“嗯，好啊，有啥问题，请提出来。我们都是党和国家的栋梁，相互学习相互交流有助于解决问题共同提高。”</p>\n<p>李克强问了第一个问题：“习总，国家安全委员会成立后，凡国家大事，是政治局常委会说了算，还是国家安全委员会说了算？”</p>\n<p>我干咳了两声，乘势那茶杯喝茶，想着如何回答这个棘手的问题，若回答“政治局常委会”吧，我就白白高兴了一场，国安会也白搞了，回答“国安会”吧，他们六位一定饶不过我，今晚我就别想睡觉了。只能说到哪儿是哪儿了。</p>\n<p>“这国安会刚决定成立，具体怎么操作，如何协调各部门的关系，与政治局常委会的职能是否重叠，确实需要大家一起商量讨论。”</p>\n<p>李克强不依不饶：“我们今晚不要风度火急火燎地前来打扰，就是想听听习总您是的意见，对国安会与政治局常委会之间职能关系的个人意见。”<br />\nMB，这李克强一定要我表态，真是难为死我了。当然也应该理解他们，被人夺了权自然不甘心。</p>\n<p>我只好把实情理顺：“我国的宪法规定了党领导一切，党的最高决策机构是政治局常委会。从这点推理，中华人民共和国一切事物的最高领导机构，就是政治局常委会，所以，国安会是在党的政治局常委会的领导之下。”</p>\n<p>说完我扫了大家一眼，看众人似乎松了一口气。</p>\n<p>张德江的问题是接着李克强的问题而来：“那么如何体现政治局常委会领导国安会？”</p>\n<p>这个问题难不倒我：“国安会主任副主任名单由政治局常委会决定。”</p>\n<p>张德江有备而来：“之前国家大事都是由政治局常委会讨论决定，有了国安会之后，国家大事是由政治局常委会决定还是由国安会决定？”<br />\n这个问题难度可是相当大啊！</p>\n<p>我如顶风作案一样顶风回答：“国家安全委员会成立目的，是完善国家安全体制和国家安全战略，确保国家安全。国安会就是使国家决策更专业化，通过协调国内多方力量，高效工作，以便应对日益复杂、严峻国家安全问题。这是一个新形势下国家性质的超部门权威性机构。实行了60多年的政治局常委会决议的形式，已经无法应对日益复杂的世界局势和国内形势。”</p>\n<p>刘云山不知道是帮我还是套我：“按照我的理解，原本国家大事，是由党中央的政治局常委会讨论研究决定，现在要专业化西方化美国化，国家大事要由国家安全委员会讨论研究决定，政治局常委会只是任命国安会的主任副主任，就好比人大研究决定国家主席国务院总理，然后就没事了。政治局常委会实际上变成了橡皮图章了，被虚化了。”</p>\n<p>王岐山逼问我：“习总是不是这个意思？”</p>\n<p>我揉揉睛明穴，按按太阳穴，掐掐合谷穴，不知道如何回答才好。</p>\n<p>（習總很忙，沒時間寫日記，已經成為共識。本人受黨教育多年，決挺身而出，替習總寫《習總日記》，以效自乾五之勞。作者：何岸泉）</p>\n","author":210,"categories":[18270,18269,28589],"tags":[28131,28826,29000,27836]}