{"id":411655,"link":"https://chinadigitaltimes.net/chinese/2015/10/多维｜抓赵晋-王岐山掌握涉黄会所名单-大批高官将/","date":"2015-10-24T00:21:44Z","modified":"2015-10-24T13:55:37Z","title":"多维｜抓赵晋 王岐山掌握涉黄会所名单 大批高官将陆续被抛出","content":"<p><img class=\"alignnone size-full wp-image-226246\" src=\"http://chinadigitaltimes.net/chinese/files/2012/05/fubai.jpg\" alt=\"fubai\" width=\"381\" height=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2012/05/fubai.jpg 381w, https://chinadigitaltimes.net/chinese/files/2012/05/fubai-228x300.jpg 228w\" sizes=\"(max-width: 381px) 100vw, 381px\" /></p>\n<p>原江苏省委秘书长赵少麟之子赵晋以开设私人会所为高官权贵提供性服务并偷拍的消息此前早有报道，而涉及的一些高官也陆续浮现，除了已确认的原济南市委书记王敏等人，另有诸多高级别官员。此前有分析认为，中纪委书记王岐山早已藉赵晋提交的资料，掌握系列涉黄名单，大批涉事高官将陆续被以贪腐之名抛出。周永康、令计划或许也牵其中。</p>\n<p>周本顺频繁出入赵晋涉黄会所</p>\n<p>北京时间 10 月 16 日，中纪委通报河北省委书记周本顺“双开”时提及，周本顺“频繁出入私人会所”，这一消息再度引发外界对此前中国官媒确认有大批高官卷入赵晋案并出入涉黄会所的关注。</p>\n<p>2014 年 6 月，大陆地产商赵晋及其公司多名高管被纪检人员带走。 4 个月后，其父江苏原省委常委赵少麟被调查。赵晋是周本顺的干儿子，与周本顺之子周靖是多年好友，官媒报道说，赵晋被抓后周靖还四处“为赵晋案活动”。</p>\n<p>周本顺作为赵晋的“干爹”想必也不少出入其涉黄会所</p>\n<p>据陆媒《澎湃新闻》报道，赵晋在北京高档小区缘溪堂有私人会所，连买带装修耗资 1 亿元，去年 5 月 1 日刚刚投入使用。而知情人士透露，赵晋不仅为官员提供会所服务，还提供色情服务，并以偷拍作为要挟。</p>\n<p>王敏被从录像认出 颜世元涉及</p>\n<p>赵晋被抓后，会所偷拍录像中的人物已经次第显形。报道援引赵晋公司内部人员确认，去年 12 月被查的原济南市委书记王敏，就是被从录像中认出来的。今年初，中纪委网站曾刊文指，王敏曾于 2014 年 6 月借到中央党校之机，潜入赵晋在北京的会所吃喝玩乐。</p>\n<p>2015 年 7 月，山东原省委常委、统战部长颜世元被免职后，有山东政界人士表示，颜世元曾陪同王敏出入赵晋在北京的豪华会所。</p>\n<p>另有消息说，周永康与令计划结盟是周本顺居中牵线，但不是在法拉利车祸之后而是之前。文章称，两人当年“结盟”的初次会面地点就是周本顺老婆段雁秋的干儿子赵晋在北京的会所。</p>\n<p>文章还补充说，已经落马的“大老虎”周永康和令计划，被曝光大量性丑闻，两人均拥有众多情妇，周永康更被称为“百鸡王”。两人或是赵晋会所的常客。</p>\n<p>涉黄会所高官名单还很长</p>\n<p>接近赵晋的知情人士表示，出入赵晋会所的政商名流超过百人。而中国官媒《中国新闻周刊》报道，在赵晋的圈子中，有一份长长的名单：他的父亲赵少麟，国家行政学院原常务副院长何家成，山东省委原常委、济南市原市委书记王敏，江苏省委原常委、南京市原市委书记杨卫泽，天津市政协原副主席、天津市公安局原局长武长顺，阵容之豪华令人咋舌。</p>\n<p>北京观察人士认为，已被公布的赵晋“朋友”还只是落马的部分官员，超过百人可能都是相当级别的中共党政要员。而这些高官无一例外，都是会所色情服务的常客。</p>\n<p>7 月 27 日，海外媒体有文章推测，在抓了赵晋等人之后，王岐山手头必然已握有涉及会所淫乱的系列名单。但为免过度震荡，很可能一个一个地抛出。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":972,"categories":[18271,18270,18269,20534],"tags":[24913]}