{"id":411754,"link":"https://chinadigitaltimes.net/chinese/2015/10/穆光宗：3000万光棍的背后是生命权的漠视/","date":"2015-10-25T16:29:59Z","modified":"2015-10-26T01:14:43Z","title":"穆光宗：3000万光棍的背后是生命权的漠视","content":"<p>穆光宗/北京大学人口所教授、博士生导师。</p>\n<p>1980年，计生政策的出台就埋下伏笔，意料之外的人口问题转型使得中国进入了人口学意义的风险社会。1980年9月25日《中共中央关于控制我国人口增长问题致全体共产党员、共青团员的公开信》颁布以来，出生人口性别比逐渐偏离正常值域(102~107)，一路攀升失调，1982年为108.5，1990年为111，2000年为120，2009年为119.45，2010年为119，2013年仍高达117.6，至今仍在高位徘徊。国际上长期观察的结果显示，在未受到干预的自然生育状态下，出生人口性别比介于103至107之间，联合国1955年设定的正常值在102至107之间。无论数据统计口径如何、水平高低，不影响我们得出一个定性的结论：我国出生人口性别比的确出现了真实、长期、普遍、严重的偏高和失调态势，而且是全世界出生人口性别比失衡最严重的国家。与此形成强烈对照的是，1980年以前的历史数据表明，《公开信》之前我国出生人口性别比一直表现正常。我国1953年、1964年、1982年、1990年和2000年五次人口普查出生人口性别比分别是104.9、103.8、108.5、111.3和116.9，从1982年以来有明显偏高势头。1960年代总出生人口性别比为106.66，1970年代为106.31，均处于正常状态。这一现象令人深思，说明单一的生育观念因素已经无法解释出生性别比失调问题。<br />\n人口结构是基本的社会结构，平衡的人口性别结构、协调的人口年龄结构、和谐的人口社会结构是保障人口持续健康发展的三大结构性力量。人口性别失衡导致社会关系被撕裂、社会结构被破坏。在可预见的将来，性别失衡的社会风险一定会放大、会爆发，影响中国未来的发展。代价已经产生，而且是巨大的，我们现在能够做的就是尽量减少代价。可以说，我们面对的是近乎无解的大难题，原因在于成年女性人口婚配资源实在相对匮乏。这也是 人口亏损 、 人口失衡 、 人口风险 、 人口冲突 的重要表现。</p>\n<p>一</p>\n<p>人口性别失衡有几个概念，包括出生人口性别比的失衡、可婚人口性别比的失衡和老年人口性别比的失衡。从生命历程观点看，人口失衡的人口学效应包括队列效应和时期效应，均为很强的负效应。现在我们谈论的是 想象的痛苦和代价 ，今后将感受的是 体验的痛苦和代价 。</p>\n<p>首先是女权被侵犯问题。从女胎平等的出生权被剥夺到女性的生存权和发展权被侵犯，将导致旷日持久的大面积的危害，如性暴力、性犯罪、性产业、性病等对女性的伤害。而归根结蒂，是女胎平等的出生权利没有得到很好的保障。《2012年中国卫生统计年鉴》显示，1980～2009年中国共进行了2.75亿例人流手术，其中女孩被人流比例更高。</p>\n<p>其次是男权沦丧问题。2000～5000万 被单身人口 问题出现 mdash; mdash;心情压抑、全家不欢，其中少部分 失偶人口 还有可能发生 人口异化 ，演化为 狼性人口 ，对人生绝望，搭帮结伙，滋事生非，单身人口问题转化为复杂的社会问题。根据原国家人口和计划生育委员会参与的、2012年底发布的《2012~2013年中国男女婚恋观调研报告》的数据，中国80后非婚人口男女比例为136∶100，70后非婚人口男女性别比高达206∶100。 剩男 现象极可能诱发大量性犯罪、性暴力、拐卖女性、骗婚等问题，严重破坏社会稳定，危及经济社会的和谐发展。</p>\n<p>再次是人口可持续发展能力受到挑战问题。剩男问题因剩女问题进一步恶化了人口学意义的婚配失调现象，降低了婚内生育率，危及人口自身的可持续发展。从人口学角度来看，未来数千万男性可婚人口找不到对象已成定局。在我国人口性别比持续、普遍、严重失调的大背景下，即使 剩男 自身抱有天大的乐观心态，也无法化解严峻人口形势下择偶难、成家难、养老难等连锁问题。2004年，美英两位学者所著的《光棍：亚洲男性人口过剩的安全意义》一书，就将中国出生人口性别比的失调与安全问题挂钩。2013年之后，中国每年的适婚男性过剩人口将在10%以上，平均每年约有120万男性在婚姻市场上找不到初婚对象。</p>\n<p>二</p>\n<p>1980年以后出生人口性别比的失衡是一个历史的必然。质言之，出生人口性别比的失衡在根本上是过于严格、狭小的生育选择空间和过于强烈的偏男生育意愿相互冲突，在B超等性别鉴定技术出现后选择性人工流产的结果，是计划生育政策、生育性别偏好和胎儿性别鉴定技术三个因素共同作用的产物，是严格控制人口数量的社会代价之一。而一胎化为核心和导向的计生政策难辞其咎。因为生育的决策和实现是需要选择空间的，而强制性一胎化政策限制了多数家庭的 生育选择空间 。如果没有这个政策因素，可能中国也会经历社会转型过程中的自然失调，但不会那么严重。计生政策的力量是刚性的，生育偏好的力量是柔性的，性别鉴定技术的力量是中性的。从力量的性质看，计生政策对出生人口性别比失调要负主要责任。计生政策不仅对放弃女胎这种选择性生育行为有直接的影响力，而且对生命伦理还有巨大的破坏力，生育指标的做法使得一些沉默的生命被贴上了 不该出生 的标记。城市汉族人口普遍一孩、农村汉族人口普遍一孩半的政策，实际上默认和固化了男女出生不平等的事实，大量的强制性流产和堕胎更是践踏了宝贵的生命权。可以说，强制性一胎化政策是加剧性别比失衡不可忽视的政策性因素。当然，完整地说，出生人口性别比失衡背后 性别市场选择 的技术因素也不容忽视，在市场化的背景下，一个隐秘难于查实的B超市场极大地干预了出生性别比的自然生态平衡。</p>\n<p>出生人口性别比持续、普遍和严重偏高的问题长期威胁着中国人口的生态安全。人口结构、人口关系是否平衡和谐对于人口能量的正负发挥起着关键的作用。持续至今的 以数为本 的人口治理观已经过时，有悖人口发展规律。我们不是没有找到问题的症结，而是没有那把劈开症结的 斧头 。</p>\n<p>我国需要标本兼治，综合应对：</p>\n<p>一是要尽快完善人口生育政策。仅仅从维护人口生态安全的战略需求出发，我国也需要尽早确立性别平等、城乡统一、平衡发展的 自主生育+鼓励两胎 的生育新政，以性别平等来引领生育计划、约束生育行为，通过扩展生育选择空间来释放公民紧张的生育心理、满足基本的生育愿望。有学者将湖北恩施、山西翼城、河北承德、甘肃酒泉四个 两胎试点 地区作为一个整体计算就发现：2000年 两胎区 0～4岁人口性别比为112，低于全国的120;2010年为112，低于全国的119。同时，用政策和制度的力量宣示 男女平等高于计划生育 的命题和价值观。 男女平等 与 计划生育 要从冲突走向协同，关键在于政策的重新定位。前者高于后者，前者属于宏观的人权政策，后者属于微观的家庭政策。治本之策要还权于民，国家除了要控制生育性别的微观选择外，还应尽快退出对生育决策权的直接干预。生育数量和间隔的决策权应该回归家庭，政府和社会则应主要做好避孕节育的服务和生育 mdash;养老的保障。此外，要进一步释放生育权限。在自然生育状态下，多生是达到出生人口性别比平衡的唯一手段。 单独两孩 政策实施后，未必能使出生人口性别比恢复正常，但有望进一步使高出生性别比下降，因为生育选择空间的拓宽对缓解出生性别比失衡会有一定帮助。</p>\n<p>二是宣传教育的重点在于淡化和消除强烈的性别歧视而不是温和的性别偏好，传统生育意愿不是出生人口性别比失衡的关键，关键在于政策的挤压。旨在恢复出生人口性别比自然平衡的 关爱女孩行动 ，在过去的几年中虽然下了很多功夫，但治标不治本，效果差强人意。笔者认为，特别需要关注的目标家庭有：第一胎是女儿的农村家庭有可能因为处在生育的边界状态而做出冒险的选择，进行非医学需要的性别鉴定和性别选择;受到抚养能力的制约，贫困家庭有可能在第一胎就进行性别上的选择;双女户家庭有来自家族内部的压力，也有村民议论的外部压力，可能继续为 第三胎男孩 努力。</p>\n<p>三是社会性别平等的要害是三大权利的平等，即平等的出生权、生存权和发展权，归根结蒂是生命权的平等。性别平衡是人口长期均衡的重要维度，促进性别平衡最重要的是权利视角，中国要积累和激发性别平等的制度和政策力量。说到底，出生人口性别比失调问题是一个文化现象和文化问题，也是女性在男权中心的文化中的地位、价值和命运的问题。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://chrome.google.com/webstore/detail/china-digital-times-chrom/fcbhpdhpnadomgghompmimidgpeebacl?hl=en\">这里</a>下载Chrome浏览器插件，直接点击阅读中国数字时代。</p>\n","author":999,"categories":[18270,18269,9203,10466],"tags":[11846,9362]}