{"id":411776,"link":"https://chinadigitaltimes.net/chinese/2015/10/动向｜牟传珩：习近平扛不起的共产主义大旗/","date":"2015-10-26T00:24:54Z","modified":"2015-10-26T05:17:22Z","title":"动向｜牟传珩：习近平扛不起的共产主义大旗","content":"<p>——太子党的合法性危机恐惧 民间“非共”思潮席卷全国</p>\n<p>正当海内外舆论广泛聚焦，《学习时报》公开习近平在中央党校县委书记研修班学员座谈会上的讲话，首次表态“搞中国特色的社会主义就是为了实现共产主义”这一命题时，近日中共当局高调大谈“共产主义”信仰。为此，共青团中央特别推出了“我们要做共产主义接班人”的口号，却遭到网上民意的激烈反弹。</p>\n<p>北京政协委员、红色太子党任志强说自己被这句口号骗了十几年遭五毛们围攻后，九月二十二日更撰写了长文，详细阐述了“共产主义接班人”表述的荒唐可笑。接着，中共团中央宣传部长赤膊上阵，亲自写文章攻击任志强，招致地方共青团组织一哄而上。而党喉舌《环球时报》则紧跟助阵，进一步挑衅民意，结果激起更大的反对声浪。一时间，来自网络的民间“非共”思潮，席卷全国，已经导致中南海陷入了空前的合法性危机。即使中共鹰派少将罗援也承认，现在的民心向背是：“你不骂共产党、不骂毛泽东，都不好意思上这个网。”</p>\n<p>九月八日，中纪委书记、太子党王岐山在“二○一五中国共产党与世界对话会”上，首次谈到中共合法性问题，并强调其源自历史，是人心向背决定的，是人民的选择。</p>\n<p>王岐山自证“合法性”的悖论</p>\n<p>王岐山如此自证执政合法性，不过是意识形态宣传的一贯逻辑。他从貌似合理的前提出发，暗含貌似合理的逻辑推论，但结果却推出了一个自我指涉的矛盾式，使之陷入了无法解脱的两个自证悖论：</p>\n<p>其一，如果中共暴力夺取政权成功就具有合法性，那么世界上就没有任何不合法的政权产生，人类对政权合法性的追问与证明就失去了现代意义。据此逻辑便可得出，作为前朝国家人格的继承者——国民党政权，曾经也是打败满清统治的胜利者，也可谓是“历史的选择”“人民的选择”，共产主义的暴力推翻，岂不就是非法性的暴乱反叛，本身就不具有正当性？其二、如果王岐山认为国民党取得政权后背叛初衷，搞“一个主义、一个政党、一个领袖”，拒绝还权于民，已丧失合法性，因此中共的“暴力革命”具有正当性，那么今天中共同样拒绝“一人一票”，而且将“一个主义、一个政党、一个领袖”发挥到极致。以王岐山的自证逻辑，岂不是在自己解构自己的合法性，并由此证明了今日中国民众对中共政权还以革命，同样有了政治正当性。其实，王岐山当此之时，强调中共执政“合法性”的隐情，就是中共太子党们已经深陷于执政合法性危机的恐惧。</p>\n<p>中共以往的“共产主义”说教，早已陷入在当今中国是代表无产阶级、还是资产阶级的两难境地。如此自我解构的政治信仰，决定了他们在以市场经济为执政的条件下，不可能成为劳资冲突的中立人或仲裁者，其“三个代表”更是非驴非马，自我否定。由此验证了其共产主义的精神支柱早已瘫塌，其执政合法性更是失之无据了。</p>\n<p>然而，习近平上台初始就逆潮流而动，刻意要挽救颓势，重整共产主义旗鼓。二○一二年十一月十七日，他指出：“坚定理想信念，坚守共产党人精神追求，始终是共产党人安身立命的根本。对马克思主义的信仰，对社会主义和共产主义的信念，是共产党人的政治灵魂，是共产党人经受住任何考验的精神支柱。”二○一三年一月五日，习近平强调：“共产党员特别是党员领导干部要做共产主义远大理想和中国特色社会主义共同理想的坚定信仰者和忠实践行者”，接着又大谈“革命理想高于天”。由此可见，习近平刻意要在中国大陆，将一直萎靡不振的共产主义推向高潮的用心所在。</p>\n<p>共产主义遭唾弃太子党兔死狐悲</p>\n<p>其实，在二十世纪，世界范围内导致了人类有史以来最大规模的以同类为仇恨或消灭对象的暴政：一是希特勒、墨索里尼的国家法西斯主义，它主要以侵略或征服其他民族、称霸或统治世界为野心，以虐待、残害或屠杀同类为对象，在全球范围酿成世界大战，给整个人类造成了无法弥补的生命、财富和精神损失；二是马列共产主义，激化阶级斗争的暴力革命，主要以消灭政治异己，镇压人民反抗为特征，和打击、迫害或消灭有产阶级为对象，在国际共产主义运动中，开辟了另一个红色恐怖的世界，在每个以“苏维埃”为模式的国家中，都无一例外地不仅制造了国内政治对抗，也“输出革命”，酿成对同类的残酷迫害和无情斗争的恶果。</p>\n<p>二○○七年，在深受共产主义灾难的乌克兰首都基辅秘哈伊尔广场，乌克兰总统尤先科公开呼吁国际社会谴责共产极权政权。他表示，“全世界谴责共产主义暴行的时刻就要来了！”尤先科在此次活动上特别强调：在谴责共产极权主义以前，乌克兰必须穿上“洁白的衬衫”，去掉身体里共产极权的烙印。他表示，布尔什维克罪行、斯大林罪行、法西斯罪行，他们都具有一个性质，就是“仇恨人类”。记得美国总统布什在华盛顿出席共产主义受难者纪念碑揭幕仪式时，将共产主义比作恐怖主义，称二十世纪是人类历史上死亡最惨重的世纪。他说，共产主义在这个世纪里夺走一亿人性命，光是在中国就有数千万受难者。</p>\n<p>二十世纪人类的惨痛历史永远铭记：无数中国人，在镇反、反右、文革等历次运动中死于非命；柬埔寨人被刺死于波尔布特的杀戮战场；东德人遭射杀在柏林围墙上；波兰人被屠杀于卡提恩森林；伊索比亚人被屠宰于红色恐怖；摩斯基多印地安人死于尼加拉瓜桑定独裁政权；而古巴人则溺死于投奔自由的海洋上。</p>\n<p>在共产主义阵营土崩瓦解的今天，许多国家都像送瘟神一样，尽一切可能迅速地抛弃共产主义历史，“暴力革命导师”列宁的雕像，也早已被纷纷推翻粉碎，而那些以“阶级斗争”为噱头，残害人民的大大小小刽子手们，也无不遭到正义的审判。由此可见，共产主义大旗在世界范围内早已破落的现实，和所有以“苏维埃”为模式的执政党，都毫无例外地遭到普世价值唾弃的结局。</p>\n<p>日前，中共鹰派少将罗援接受陆媒采访，谈到游历罗马尼亚的体验，感慨共产主义落败时，大有兔死狐悲之感地说，“共产党人连骨灰都难留”。其实他是对那些血债累累，残酷实施了反人类罪所遭到历史报应者的命运的由衷恐惧。作为中共太子党的罗援，发出如此强烈的恐惧，立即引发舆论的广泛热议，被认为这正是在今日中国当权的“少东家”们，集体心声的生动写照。当此之时，曾抨击前苏共倒台竟无一“真男儿”的习近平，又岂能螳臂挡车，扛得起共产主义这面早已破落的大旗？</p>\n<p>《动向》2015年10月号</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":998,"categories":[18270,18269,9203,10466],"tags":[9993,14205,8585,19096,22368]}