{"id":411747,"link":"https://chinadigitaltimes.net/chinese/2015/10/中国乡村发现｜文贯中：对杜润生的最好悼念是完/","date":"2015-10-25T03:35:44Z","modified":"2015-12-03T19:04:01Z","title":"中国乡村发现｜文贯中：对杜润生的最好悼念是完成其未竟之愿","content":"<p><strong>悼念之情与郁闷之感齐来</strong></p>\n<p>看到杜老仙逝的消息，他清秀而智慧的脸庞以及温文尔雅的身影立即浮上笔者脑海，内心深处也随即涌出对他的无限悼念。对他的人格和理念充满敬意的同时，却又感到仿佛有无数块垒在撞击我的肺腑，因之感到莫名的郁闷。照理说，在秋叶渐红，寒意未深的季节，杜老以102岁的高龄驾鹤西去，似乎不应过于伤感。他为之深深担心的，困扰近代中国几百年之久的饥荒，在他大力推动的联产承包责任制普遍为农民接受、农业生产力已大幅提高的今天，早已成为遥远的往昔。如此一想，不是应该为他的美梦成真高兴吗？古话说，“雁过留声，人走留名。”杜老一生命运多舛，但到了晚年，能以自己的睿智和练达，左冲右突，合众连横，克服今日难以想象的各种思想和制度阻力，帮助农民实现温饱的梦想，用分田到户取代了人民公社的乌托邦狂想，结束了在非自愿的集体化制度之下农民辛苦一年、常常无以果腹的咄咄怪事。就为成就了这一件好事，在民以天为食的中国，他的名字也是会被子孙万代永远铭记在心的。</p>\n<p>但是，为何自己又会不由自主地感到郁闷呢？仔细想来，可能是因为从我和他的几次接触中，他有帮助农民走得更远的理想。以他对中国农民发自肺腑的深爱和同情，却目睹农民至今未能对自己的最主要的生产资料拥有完整的产权，未能有成立农会或农协的自由，因而未能成为完全平等的共和国公民，城乡收入差却不断扩大，会作如何的感想呢？面对上述的尴尬，杜老是否会带着深深的遗憾和未竟之愿离开人世呢？这是我深感郁闷的原因，也是决定赶写这篇悼文的动机。</p>\n<p><strong> </strong><strong>从杜门弟子到杜老本人</strong></p>\n<p>说起我和杜老来往的渊源，还要追溯到我和杜老的许多弟子和学生的关系。 上世纪70 年代末，80 年代初，四人帮虽已粉碎，但环顾神州大地，到处是文革留下的经济凋敝，民生凄苦的景象。千头万绪的棘手问题中，最急迫的是如何挽回人心，重振社稷。而其中最迫切的又是如何复兴经济，改善民生。此刻的农业仍被假大空的大寨模式所笼罩，死气沉沉。在学大寨的鼓噪声中，全国的食品却普遍匮乏。一切凭票供应，似乎不分贫富，一律平等，但毕竟大部分人终日饥肠辘辘。日子之苦，不亚于今日的北朝鲜。难怪陈云感概，“手中无米，鸡都不来”。这句话用来描绘当时中国朝野内外的窘境，可谓一语中的。然而，宁要社会主义的草，不要资本主义的苗，仍是左右人们思维的圭皋。</p>\n<p>知青中的各路英雄此时纷纷返城。虽然是赤手空拳，身无分文，却不仅带回岁月的沧桑，更带回对中国社会底层的观察和深刻反思。本来使涉世不深的学生一听就会热血沸腾，五体投地的说教和神话，此时已失去旧时的魔力。在江湖中闯荡了十来年，滚了一身泥巴，也留下满身伤疤的知青，如果再听到对世界革命和拯救人类的召唤，不但觉得空洞无物，而且觉得伪善而可笑。他们目睹了社会底层的赤裸裸的贫困和不公，以及自己的虚掷光阴，一事无成，太知道急需挽留的应是自己正在迅速逝去的青春；急需解救的应是命运多桀的祖国，以及比自己命运更为惨烈的农民，而不是周边的国家以及更为遥远的大洋彼岸。新观念，新思路，新的救国之道一时成为最新的时尚。本来万马齐喑的京城，此时沉闷空气被一扫而空，为新的符号，新的理论，和新的概念所带来的激动和震撼所代替。几乎一夜之间，躲过文革而幸存下来的中外禁书重新浮出，为人们争相阅读。各色沙龙喷涌而出，热门话题不是对文革惨痛教训的总结，便是对如何走出文革败局的可能途径的探讨。这是一个人人面对文革带来的暴虐和困惑，急着寻求答案和寻找自己的知音和同类的年代。</p>\n<p>这也是历来老人治国的中国社会很少出现的年代，老年人竟然一时失去了话语权。如果他们搬出旧的概念和口号，年轻人就会反唇相讥，说正是听了这种空话和套话，国家才步入可怕的深渊，去地狱走了一圈。既然过去的老经验已经不再管用，老年人也愿意静下心来，放下身段，倾听读了很多禁书，由新的理论和新的概念武装起来的年轻人的心声和诉求。所以，这是一个老年人反而向年轻人征求救国之道的非凡年代。这也是一个社会流动性空前高涨，社会秩序得到重塑的时代。昨天还据庙堂之高，不可一世的人物，顷刻之间被考上手铐脚镣，成为阶下之囚。大学的重新招生在年轻人中不啻为一次全面的洗牌。昨天还在社会底层苦苦挣扎，茫茫前途不知何在，一夜之间成了意气风发的大学英才，或成了指点江山的政府高参。</p>\n<p>当时京城的活跃分子，北大高才生何维凌正好是我的近邻，每隔几天就会来我家高谈阔论，并请家父回忆民国往事，听得津津有味。他上达天听，下结江湖，串联于各个沙龙，口若悬瓠。由他推荐，我认识了大名鼎鼎的领袖式人物陈一咨，并应他们的邀请去旁听过一些讨论会。其中的一次在我印象中留下特殊的记忆。那天虽是三九寒冬，讨论会却在一个没有暖气的冷屋中举行。不过，场所的土气和简陋倒与农民和农业在中国的卑微地位十分相称。记得当时名振京城的翁永曦、朱嘉明、黄江南和王岐山四君子中的前三位在会上作了精彩发言，又有与会者的随时发问和评论，讨论会的气氛十分生动、活泼、无拘无束，而又紧紧围绕农业和经济发展的主题。</p>\n<p>我这个旁观者虽然冷得有些索索发抖，却对与会者的救国救民的热诚和执着留下美好的印象。自己在公社插过队，和农民共同生活过好几年，熟知农村的各项弊病和症结。以四君子为代表的发言者能对丑陋的现状不加粉饰，对农民的疾苦不留情面地予以揭示，对救国救民提出真知灼见，使我十分认同，更十分佩服。原来这些与会者就是杜老麾下的农村发展组的骨干。我和其中的好几位后来成为终生朋友，也因此对杜老产生了最初的好奇。文革前和文革中见惯了对青年人不是训斥一通、便是不屑一顾的官员，杜老竟能容纳这群言辞犀利、观点激进的年轻人，敬仰之心油然而生。这些年轻人当时个个觉得已经寻到救国真理，有舍我其谁的气势，却个个对杜老五体投地，使我对杜老产生很多神秘感。虽然感受杜老本人的魅力还要在好几年之后，但既然他的弟子和学生们对他如此赞不绝口，在自己的脑海中便慢慢将杜老想象为一个开明、豁达、求贤似渴、喜欢并懂得和年轻人打交道的长者。</p>\n<p><strong> 80</strong><strong>年代后期的几次近距离交往</strong></p>\n<p>我于1979年下半年离开北京，去复旦攻读硕士。毕业不久又去芝大，拜在农经大师约翰逊的门下，好几次约翰逊教授和舒尔茨教授向我了解杜老。真正见到杜老本人，并有机会近距离对他有所观察，进而了解他的观点和为人，则要到1980年代的后期。其中一次是他到北美考察农业，路过芝加哥，特地来芝大拜访诺奖得主舒尔茨和约翰逊教授，并受到他们的宴请。我有幸忝陪末座，躬逢其盛。此事可能是1988年或1989年。记得杜老详细询问了美国如何快速从几乎是一个纯农业国转型为工业国，又进而成为后工业国的历程。这个过程正好为舒尔茨和他的高足约翰逊两人所熟悉，两人甚至还扮演了重要的角色。他们曾联手反对国会出于保护农业的良好愿望，一味补助和挽救在竞争中失败的小农户。两位农业大师认为，这种做法反而会延长小农户的悲惨命运，降低农业的整体效率，扩大城乡收入差。他们主张帮助竞争中失败的农户尽快脱离土地和农业，进入制造业和服务业，分享城市繁荣。幸好美国政府基本采纳了他们的观点，虽然推行了某些农业保护，但并没有阻止美国农场的相互兼并，以及随之而来的平均规模的不断扩大。结果，美国既有发达的工业和服务业，又形成有高度竞争力的农业。记得杜老两眼放光，听得津津有味,并与芝大的两位学者结下了深厚的友谊。2004年约翰逊教授去世，在留美经济学会与浙江大学合开的年会上，我曾主持了一场悼念约翰逊教授的追思会。想到杜老和约翰逊教授的深厚友谊，尽管知道他年事已高，不便远行，还是向他发出邀请。杜老果真接受邀请，亲临会场，高度赞扬了约翰逊教授的学术贡献和对中国的深厚感情，使听者无不动容。</p>\n<p>还有一次，大概是1987年夏，约翰逊教授路过北京，去山东邹平县农村建立一个观察站，准备长期跟踪包产到户后当地农村的各种变化，以考察这项制度对农业和农村的长期绩效。我当时正在国内收集博士论文所需的资料，林毅夫则已正式回到国内，在王岐山的大力动员下出任农村发展所的副所长。杜老在人民大会堂北门进去的一个小宴会厅宴请约翰逊教授，让毅夫和我做陪，兼做翻译。我觉得杜老温文尔雅，态度诚恳而慈祥，思路清晰，观点鲜明，话音十分委婉，用词更经过仔细斟酌，使听者十分受用。他同芝大来的、以思维敏捷、话锋犀利著称的这位大学者对话，显得从容不迫，不慌不忙，不卑不亢。现在想来，他的这种儒雅的风度不仅仅反映了他的长期修养，也为他的渊博知识和深思熟虑所支撑。记得约翰逊教授和他交谈中，提到了当时国内的热点话题，即现行土地制度无法回避的临时性和短效性问题。包产到户相对人民公社固然是一大进步，不然全国的食品供应不会有立竿见影的改善，但是，中国面临急速到来的现代化、工业化和城市化，这种包产到户的临时性制度根本无法适应由此而来的巨大的社会变动。约翰逊教授对此十分忧虑，认为中国应该未雨绸谬，优先推动土地制度的改革。杜老对此虽然没有直接的回应，但我隐隐感到，他对土地制度改革的市场导向似乎已有自己的腹案。</p>\n<p>之所以这样说，是因为当时在他领导下的中央农研室已经专门成立了一个试验区办公室，在全国统筹设立几个农田制度试验区。记得其中有贵州遵义的湄潭县、山东的平度和江苏的同里等处，实验不同的农田制度的优劣。1987年我除了陪约翰逊教授去邹县蹲点外，又得到杜老的弟子、当时的试验区办公室主任卢迈的热情接待。他亲自陪同我去苏南一些实验区考察。因为乡镇企业发达，当地农民大多进了企业打工，所以正在实验的是农业大户或农业车间的制度。记得遇到一位颇为机巧、伶俐的农业大户。询问之下，才知道他并非通过在土地市场的自由竞争而胜出，而是被当地的乡镇领导相中，指定成为大户，并获得乡镇企业的重点扶植（补贴）。我趁陪同的干部走开的间隙，私下悄悄问他，有什么长期打算？他倒很干脆地说：“地不是我的，走着看吧，也许打一枪就走。”他的话引起我的深思，并事后告诉了卢迈，相信他也会转告杜老。</p>\n<p>我当时在想，没有土地所有权的所谓农业大户，也许冲着乡镇企业的补贴，也许冲着有乡镇领导做后台，会按他们的设想搞几年农业规模经营。但是，哪天乡镇领导基于某种理由不再支持了，或者乡镇企业倒闭了，或原来进厂务工的农民因为某种原因突然回来了，要求讨回自己承包的土地的时候，则不管这个大户已发展到多大的规模，效率有多高，顷刻之间不就可以不留痕迹地被雨打风吹去？这种农田制度会有稳定的前途吗？写到这里，不由想到最近不少地方又在搞政府主导的土地流转，却造成很多农业大户的破产，心中不禁充满忧愁。</p>\n<p>话说1988年我再次回到国内，继续收集博士论文所需的资料。除了接受周其仁和刘守英的邀请，跟着他们去贵州湄潭实验区蹲点半月外，还糊里糊涂地跟着他们去遵义出席由国务院农村发展研究中心组织的农业会议。到了遵义，安顿下来之后，又被临时指定在大会做正式发言，我推也推不掉。记得会议主要组织者之一朱厚泽还特地来到我的旅馆房间，同我简单交谈，鼓励我一定要畅所欲言。由于是面对国内顶尖的农业专家和农业决策者做发言，不敢怠慢，连夜赶出发言稿，将我平时的思考和在芝大学习的心得向大会作了汇报。记得除了介绍美国如何快速实现农业现代化的路径外，特别推荐通过土地私有和土地市场上的竞争，加速土地向种地能手集中，加速农村剩余劳动向城市转移,以源源不绝的廉价劳动加速工业化和城市化，缩小城乡收入差别。我并明确反对由政府人为扶植大农场的所谓农业现代化的道路。这篇发言修改后发在1988年的《科技导报》上，算是自己的土地私有观点在国内的正式亮相。</p>\n<p>后来知道，其实杜老也全程参加了这次会议。现在猜想，我和其仁及守英在湄潭长达半月的蹲点和讨论，也许杜老也风闻了，并知道了我的观点。</p>\n<p>不管是否确实，有一点是肯定的，如果当时没有他的首肯，估计我不可能去出席这次会议，更不可能受邀在大会上作鼓吹土地私有的发言。他能如此不拘一格，包容不同观点，难怪他的弟子和学生对他的雅量和胸怀如此佩服。同时，也觉得受过高等教育的他，对不同的地权安排背后的不同逻辑及其产生的不同结果，一定已有深入的思考和权衡。基于中国在土地制度上正反两方面的经验教训，以他反复强调的“两害相较取其轻”的智慧，一定已作出了自己的倾向性结论，只是出于平衡左右的考虑，将自己的主张深藏不露。</p>\n<p>可惜的是，政治风波后，杜老及其领导的机构不是被解散，就是被边缘化。其后的十年，土地制度的改革基本处于停顿状态。2013年通过的18届3中全会的决定指出，要尽早建成城乡统一的市场体系。这实际上承认了中国要素市场发育的严重滞后。我想加一句的是，土地市场的发育尤其滞后。面对1990年代开始的大大加快的城市化，对非农用地的需求急剧上升。在土地市场缺位而无法发挥配置功能的情况下，土地的配置权基本落入政府之手。各地政府只要通过扩大城市边界，便可廉价征收农民土地，名正言顺地将农民土地收归国有，并根据自己的偏好，大部分低价批给中外投资者，建设工业园区，却高价拍卖给营建商住楼盘的开发商，赚取高额垄断地租，构成土地财政的主要来源。但商住楼盘的地价腾贵，其上的房价必然水涨船高，工资和租金因而也必须跟着上涨，使劳动密集型的制造业和服务业本应有的比较优势提早结束。同时，房价腾贵，必然使进城而无法定居的农民工人数一路飙升。郊区农民因征地补偿过低，与政府的矛盾也日益加剧。所有这些现象的背后都忽隐忽现地有着现行土地制度的丑陋身影。中国已经无法继续回避现行土地制度的彻底改革。</p>\n<p><strong>世纪之交在海口会议上的风波</strong></p>\n<p>可是，当时国内的气氛并不允许讨论土地制度的彻底改革。正在对此忧心忡忡之间，大约2000年前后，收到中国(海南)改革发展研究院院长迟福林的邀请信，说将在海口举办一个有学者和官员参加的三农问题内部研讨会，出席者包括大家熟悉的三农问题专家杜润生，陈锡文，韩俊，刘守英，温铁军，和党国英等。考虑到这次会议是一个层次较高的内部讨论会，所以我在发言中没有回避自己的一贯主张，即基于以下理由，中国要允许土地私有，以化解三农问题。其一，全世界绝大多数的国家实行这种土地制度。少数实行土地完全公有的国家中没有一个解决了三农问题的。北朝鲜，古巴，改革、开放前的中国，解体前的苏联等国家在土地公有制下无不发生食品的普遍匮乏，甚至大面积的饥荒。可见，中国一国的智慧不可能高于全世界的集体智慧。其二，1984年后中国正式允许将土地使用权有期限地承包给农民，农业生产突飞猛进，农民的收入相较于公社时期大幅增长。但是，由于强制性地保持土地公有制，农民没有权利拥有，积累，和处置土地，所以三农问题浮出水面，日益恶化。中国不应再刻意回避对农业和农民来说最重要的生产资料的所有权问题。其三，从科学方法论的角度看，既然土地私有是世界上最重要的一种土地制度安排，未经实践，也未经反复论证，便刻意对此排斥，必然滑入唯心主义的先验论中去。这种做法既罔顾本国和世界各国的经验教训，也无视现代经济学理论关于产权清晰的基本结论。</p>\n<p>为了避免这种错误，我建议将海南开辟为一个完整的，全方位的土地制度实验特区，允许包括土地在内的所有要素的自由买卖和在满足城规和区划的前提下的自由流动和自由组合。为了缓冲我的建议的冲击力，我甚至用幽默的口吻说，如果这项实验真的导致海南农民家破人亡，妻离子散，可以组织全国农民到海南参观土地私有的危害性，这样可以杜绝他们对土地私有的向往。反正海南和大陆不直接相连，实验的负面效应不会马上波及大陆。但是，万一海南土地制度的改革实验成功，出现了繁荣而现代化的农村和高度繁荣的城市的并存，则海南经验可不失时机地向全国推广。</p>\n<p>不料我的发言一结束，会议主持者，一位来自中央党校的高层领导，马上将我的建议斥为反动，认为我的建议会使农民受二茬罪，千百万人头会落地, 实质是要共产党下台。在离文革结束已经二十多年的内部学术会议上，这位领导竟将我的观点如此无限上纲，也不让我在会上获得公开申辩的机会，这种粗暴的态度是我始料所不及的。令人宽慰的是，出席这次会议级别最高的杜老的态度明显不同于这位党校领导。第二天由杜老总结会议的主要观点时，虽婉转提到我的观点，却并没有对我有任何指责。记得他在台上以亲切的语调，面露微笑地看着我，似乎在专门对我的观点做回应。他说，大概用15年的时间，使大批农民从农村转移到城镇。届时，由于大大减少了农村的人口，就有条件实施具有较大土地经营规模的家庭农场，也就水到渠成地实现了农户对土地的所有权。会后有位与会者跟我说，不要不高兴了，杜老对你的观点已经专门作了回答。虽然我至今还是认为，理清地权应该是土地市场发育的前提，而不是土地市场发育的结果，但杜老作会议总结时和风细雨的态度，以及对土地制度改革的乐观预测，还是化解了我心中的寒意和不快，并对他关于15年后的中国农业现代化的憧憬留下深深的印象。尤其使我深感幸运的是，对我关于将海南岛开辟为试验区的超前主张，杜老没有模仿官场上的惯例，出于自保，落井下石，以便划清界限，站稳立场。杜老善解人意，雪中送炭，使人在寒流中感到温暖。面对不同意见，杜老力图以理服人。对这样的谆谆长者，我如何能不深深感佩其高尚人格和宽广的胸襟呢？</p>\n<p>当然，现行土地制度的种种弊病和恶果并不会因为堵了别人的嘴而自行化解, 随风而去。对地权问题设立禁区，反而大大延误对现行土地制度的认真检讨和改革。上面这个插曲显示，在土地制度的改革问题上，学者面临的不仅仅是同行间不同的观点，还有居高临下者的以势压人，蛮不讲理。所以不难理解，国内不少学者为何一度在这个问题上噤若寒蝉，甚至曲意附和。只是三农问题的恶化使越来越多的学者无法对现行土地制度的弊病继续视而不见。</p>\n<p>其实，如果以平等的态度讨论问题，为了农民的利益以及国家长远利益，反对土地私有的理由其实是无法成立的。理由如下。其一，如果中国真要让市场起资源配置的决定性功能，必然要允许要素的自由交易。因为市场经济的本质就是通过自由交易所产生的均衡价格来配置资源，没有交易，何来价格？没有价格，何来资源的市场配置？但为了自由交易，产权必须严格界定，不然如何交易？其二，中国现行土地制度和各国的根本区别，不在是否允许土地公有，而在是否允许土地私有和自由交易。允许土地私有的国家都有公有土地，连美国也有多达40%以上的土地为国有。将城市化变为对农民土地所有权的剥夺才是世界罕有的不合理制度安排，难怪后果越来越严重。其三，如果自愿原则是党所珍视的最高原则，农业集体化应该是农民自愿选择的结果。如果某个集体效率太低，或其领导过于滥权，又不允许任何成员退出，另组新的集体，乃至单干，如何减少滥权，提升效率？不准农民有退社自由，集体化必然是强制性的，违反自愿原则；土地交易也必然是强制性的，违反市场经济所要求的自愿交易原则。其四，从意识形态来说，五十万家国营企业都已私有化，理由是中国现有的落后的城市生产力尚不需要公有制这种生产关系。既然这种理由以社会主义初级阶段论为依托，那么，这种理论如何解释生产力远较城市更为落后的农村却必须实行强制性的土地公有制这种更为超前的生产关系？我多年来提出这些严肃的理论问题，却始终未见有官方的回应和解释。因此，也就更加怀念杜老的平等待人，以理服人的态度和以农民的利益为己任的胸怀。</p>\n<p><strong> </strong><strong>和杜老的最后心灵交流</strong></p>\n<p>2008年夏，正在贵州从事扶贫工作的罗小鹏和张晓波热情邀请我加入他们一行，走访了贵州的不少穷乡僻壤。贵州多山，因而当地农民修有不少梯田。我一路观察，见有些梯田的田埂由整齐的岩石砌成，十分气派，也十分耐用，可传至子孙后代；有些却由泥土草草砌成。由于风吹雨淋，泥埂多已消损，高低不一，不但难看，也很难挡住水土流失。为何修田埂的材料如此不同? 内心十分好奇。途中进村歇脚，正好遇到一位村支部书记。见他有些岁数，又有很强的语言表达能力，便向他请教上述现象。他的回答颇有意思。在有地主老财的年代，地主老财是一定雇人修石头田埂的，修了田埂的梯田才是真正的梯田，才能租出去。在公社时代，我们也会动员社员在农闲时开采石头，修起田埂，所以是不会有土埂的。但是包产到户后，没人愿意花这种吃力不讨好的事，因为谁也不知道自己能种多久。但是完全不修田埂也是不行的，一下雨不但肥力流到外人田，种子都会被冲走。所以农民就用泥土筑起田埂，糊弄糊弄，自欺欺人。我问这位支书，有地主老财的年代，不是也有自耕农吗？他们会用石头修建田埂吗？他听了一愣，回答说，当然也会，不然还是梯田吗？他的这番话印证了孟子所言，“人有恒产，始有恒心”的教诲。听了支书的解释，在表示感谢之余，只有对天长叹。很明显，包产到户所代表的土地制度虽然产生短期的优越性，却不能长期保持。呼吁回到公社去的左派们，主要论据之一也是基于在包产到户下农户对土地投资的短期行为。</p>\n<p>回到北京。遇到姚监复老师，他觉得我应该去找杜老聊聊。当时杜老已经耳背，但他对我来访十分热情，示意要我用笔写下自己想讲的事或问题，由他口头回应。我便将贵州考察的见闻以及我平时的一些思考向他作了笔头汇报。我特地提到贵州农民在实行包产到户之后，由于没有稳定的地权，因而不肯花力气修建石头田埂的事。他边读边摇头，脸上的表情也越来越凝重。我又和他谈起不少地方农民因土地被政府暴力征收，有自焚的，有喝农药的，有长期上访的，甚至有结群反抗的。这种用政府之手直接从农民手里剥夺土地，并加以配置，总不是长久之计。他点头表示同意。最后，他说，他很后悔，当年在推包产到户的时候，没有临门一脚，索性把土地的所有权给了农民，农民今日的处境就会好得多。我十分赞同。如果农民获得完整的地权，他们就成为有独立人格的公民，并有权自由买卖土地，则土地市场也就早发育出来了。这样，政府也就无从处处与民争利，土地配置可基本让位给土地市场。杜老对我的判断表示十分同意。这是我和杜老最后的一次心灵交流。临别时，我们双目对视良久，我请他多多保重，他要我寄希望于未来。我觉得他双目炯炯，仍习习生辉。</p>\n<p><strong> </strong><strong>庙堂和江湖的一次罕有的结合</strong></p>\n<p>杜老本人十分谦虚，一直坚称包产到户是农民的首创。这项首创起于青萍之末，而且一开始偷偷摸摸，犹如地下活动，也是事实。在毛所钦定的大寨模式的高压之下，冒头推动这种制度创新的人是要准备被抓被关，与家人分离的悲惨下场的。可见人民公社此时已成为一种何等可怕的社会桎梏。对公社略有微词的人，无论地位多高，甚至像刘少奇，彭德怀这种身居高位的人，都遭遇粉身碎骨。这种可怕的结局使人不寒而栗。因此，农民的首创无论如何有效，还必须有人挺身而出，克服党内凡是派的阻力，才能最后为高层普遍接受而成为新的正统。</p>\n<p>现在看来，以下的几个因素阴错阳差地同时起作用，使本來格格不入，互相漠视的江湖和庙堂在一个特殊的年代里竟情投意合，发生了一次罕见的结合，使包产到户由民间的非法地下活动一跃而为官方追认，乃至追捧的新的典范。首先，文革虽然摧毁了旧的秩序，想要建立的秩序因其狰狞和暴虐，成为大家唯恐避之不及的梦魇。大家的最大共识虽是尽快逃离，但逃向何方，意见却十分纷纭，给各派留下广阔的想象空间。在这段文革秩序土崩瓦解，新的秩序尚未完全塑就之时，杜老以曾经反对合作化和集体化的冒进而长期受累，一身清白地重返农口，为各方欣然接受。其次，杜老不但爱才如命，礼贤下士，而且对农口的新老问题早已深思熟虑。年轻人的新理论和新概念并没有使视野广阔，见多识广的杜老惊恐失措，无以招架。他对这些刚从江湖草莽回到都市，可说野性未脱的青年俊才极为欣赏。投入他麾下的各式英才，既是受他高尚人格的感召，也是机遇巧合，正逢其时。其三，杜老和他的弟子们要突破的，不是层级森严，</p>\n<p>论资排辈的各部，或老气横秋的中央各机关，而是计划经济最为脆弱，处于自生自灭的农业。况且包产到户的成功已由农民的试验所证实。这些俊才久居社会的最底层，突然有资格进出庙堂，参与高层决策，本來因身怀绝技，无人知晓而倍感委屈，现在有机会脱颖而出，找到知音，萌发了为知己者而死的忠诚。笼罩在当年农业上空的恐怖气氛，正好有赖于这些从农村回来，对公社和农村的丑陋和贫困一清二楚的人，去做无所顾忌的冲锋陷阵。只是当这种突破进到党内，就非需要像杜老这样有深厚人脉，懂得坚持，更懂得妥协的人，才能将年轻人的旷野呐喊转为正统的官方语言，纳入党的文件。最后，改革的第一炮在农业打响并取得奇迹般的初期效果，又恰恰和千家万户最基本的生存所需相联系，因而杜老的英名不胫而走，家喻户晓。</p>\n<p>但杜老在64事件后被边缘化，其原因也是今日的年轻人所难以理解的。在将集体化等同于革命和共产主义狂热政治气氛中，需要多大的道德勇气和正义感，才能拒绝为了谋取官位而不惜谎言媚上，拒绝为了随波逐流而四处阿谀奉承，结党营私。需要冒何等的风险，才能坚持以实事求是的态度，以黎民百姓看得见，摸得着的福祉为自己的最高追求的做法。这也是为何历经几起几落的他，犹能赢得党内开明派和国内外有识之士的高度赞赏的主要原因。</p>\n<p>杜老生命的最后几年，每每仍想发声，推动土地制度改革的另一半工程的完成，但此时的庙堂已和江湖渐行渐远。庙堂渐渐恢复固有的傲慢和教条，操心的是如何驾驭江湖，对江湖新的首创往往熟视无睹，甚至深抱敌意。例如，面对几亿农民工进城，并不见政府提供了多少廉租房或廉价房。江湖只能自己悄悄发展小产权房，建设城中村，虽然非法，却犹如雨后春笋，为外来农民，甚至外来小白领所欢迎。然而，这种出于无奈的民间自发创新却被庙堂一律视为洪水猛兽，不但判为非法，而且力图赶尽杀绝，似乎全然不顾外来农民工和小白领何处安身的问题。这种“宁要社会主义的破瓦断墙，不要资本主义的小产权房”，和当年的“宁要社会主义的草，不要资本主义的苗”，已有异曲同工之妙。尽管土地制度走入这种违背民众意愿的死胡同，但是面对强大的习惯势力和既得利益集团，杜老以垂垂老矣的身躯，毕竟无力回天。目睹今日中国农业深陷于由老弱病残组成的小农经济之中，和15年前他关于现代农场将在中国普遍涌现的乐观预测，反差何其之大。这不由得不使我暗暗猜想，他是否是带着深深的遗憾离世而去的呢？</p>\n<p><strong> </strong><strong>结语</strong></p>\n<p>杜老受过高等教育，又智力和情商过人，对事物的内在逻辑洞若观火。他几上几下，有丰富的阅历，因而有智慧不但能保护自己，更能借势而进，力排左右之争，将改革向前推进，落到实处。他内心慈悲，对民间疾苦，尤其是农民的处境深怀同情和怜悯，并有为了解救他们的困苦敢下地獄探索真理和真相的勇气。他克服各种阻力，推动农业制度改革，将中国农村从人民公社这个被董辅礽称为农奴制的桎梏中解放出来。在包产到户的制度下，农民几百年来吃饱饭的梦想总算实现，这是杜老最大的遗泽。</p>\n<p>令人伤感的是，和杜老最后的一次心灵长谈，已是八年前的事了。期间多次想再去拜访，征求他的意见，但被告知，身体的衰弱和脑子的老化已使他不再适合接待访客，引为遗憾。更遗憾的是，这8年期间土地制度的改革未见有任何实质性进展。唯一可告慰杜老的是，一群志同道合者从2008年起以上海财大的高等研究院为舞台，每年聚会一次，商讨如何改革中国的土地制度和户口制度。大家明知阻力很大，甚至还有某种风险，但是只要土地制度和户籍制度没有得到彻底的改革，农民作为一个群体其应有的公民权利未能实现，城乡收入差还在恶化，再加上农村累计高达几千万的留守儿童和几千万的留守老人，更将成为中国未来挥之不去的社会隐患，彻底改革现行土地制度和户口制度的努力就势在必行。我想，将杜老的未竟之愿在我们这一代实现，也许是我们告慰杜老的在天之灵的最好办法。</p>\n<p>中国乡村发现网转自：FT中文网</p>\n\n","author":999,"categories":[18271,18270,18269,9203],"tags":[15234,29467]}