{"id":413335,"link":"https://chinadigitaltimes.net/chinese/2010/06/【真理部】关于近年高考报道等-2/","date":"2010-06-08T07:00:00Z","modified":"2010-06-08T07:00:00Z","title":"【真理部】关于近年高考报道等","content":"<p>刘怡斌补充：（来源：湖南省教育厅《关于做好2010年教育考试宣传工作的通知》）<br />\n1、在全部考试结束前，媒体不得提前公布试题及答案，特别是高考试题须按省教育考试院统一的时间和要求进行公布，任何媒体不得提前刊载相关内容，也不得组织相关机构和个人进行分析评价；对高考作文题目，考后媒体不得组织有关人员进行模拟写作，更不得刊载所谓标杆作文、高分作文。除命题和评卷工作的主管部门外，其他单位和个人一律不准擅自分析评论各类教育考试试题，不得公开评分标准和评分细则。<br />\n2、凡涉及教育考试的批评报道，须经省教育考试宣传领导小组办公室审批后方可播发。对涉嫌教育考试泄密、失密、诈骗及其他违法违纪事件和相关突发性问题，在相关部门查清事实或破案后，由省教育考试宣传工作领导小组向各媒体提供通稿，以统一的口径向社会宣传。<br />\n3、各媒体不得对与教育考试有关的内容作任何渲染和不实事求是的报道，不得对各类教育考试录取分数线进行炒作式报道，不准对所谓高考“状元”、“高考冠军”、“高考第一名”及相关情况进行采访报道，不得围绕高分考生个人作相关宣传，不得对中学上线排名情况进行报道和炒作。</p>\n<p>近年高考报道的通知汇编<br />\n1、2010年6月3日，路建平召开媒体负责人会议精神：高考安全不要碰。<br />\n2、2010年3月18日，新闻处通知：根据高考新闻宣传规定，请各媒体不炒作湖南特别是长沙各中学保送生数量排名等情况。<br />\n3、2009年6月15日，正面宣传各地各部门为促进高考招生公平公正采取的措施，积极做好网上信息服务，为考生填报志愿、选择学校等提供全面准确的信息，系统介绍招生院校、专业的情况，积极介绍社会对各种不同专业的需求，引导考生理性、冷静对待考试结果，不在网上过分渲染高考状元。关注高校毕业生就业问题的讨论，积极宣传中央高度重视，各级党委、政府想方设法为大学生就业提供机会，鼓励党政机关、企事业单位、民营企业等尽可能多招收大学生，积极宣传国家鼓励和支持大学生到西部、城乡基层就业的一系列优惠政策，宣传国家提高高校毕业生就业能力的各项具体计划和措施。<br />\n4、2008年6月5日，外宣办通知：全国高考期间，在每科考试结束前，各网站均不得提前发布该科试题及答案，新闻跟帖、论坛、博客等互动栏目也不得贴发。<br />\n5、2006年6月5日：各网站在报高考情况时要按照国家招生政策规定和招生考试工作进程，准确宣传高考政策和信息，特别是“阳光工程”、诚信高考和绿色通道政策。高考中存在的违规舞弊行为进行真名实据的揭露、暴光只转载中央和省级主要报纸、电台、电视台稿件。<br />\n各网站不得对与考题有关的内容进行报道和评价，不对高考成绩进行排队，不对高分考生个人、高考录取分数线地区差异、高校招生计划安排和考生因经济困难不能上学等进行渲染炒作。<br />\n6、2005年6月7日：要切实加强高考期间有关高考内容的网上管理，绝不允许登载非教育部门提供的有关高考试题等方面的消息，已登载的必须立即删除。对涉嫌在网上出售高考&#8221;试题&#8221;或&#8221;标准答案&#8221;的违法行为要坚决打击。对登载与高考有关欺诈广告的，不仅要立即删除，各地外宣办要对相关网站进行严厉处罚，并及时将有关情况报告网络局。</p>\n<p>【“真理部”是网民对中国共产党中央委员会宣传部和其下属的各省宣传部，以及国务院新闻办公室，互联网信息办公室，中央文明办，国家新闻出版广电总局，文化部等一系列言论出版审查机构的总称。】</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2011/05/zhenlibu.jpg\"><img class=\"align center size-full wp-image-149165\" title=\"zhenlibu\" src=\"http://chinadigitaltimes.net/chinese/files/2011/05/zhenlibu.jpg\" alt=\"\" width=\"550\" height=\"120\" srcset=\"https://chinadigitaltimes.net/chinese/files/2011/05/zhenlibu.jpg 550w, https://chinadigitaltimes.net/chinese/files/2011/05/zhenlibu-300x65.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n","author":35,"categories":[8649],"tags":[28193,28510]}