{"id":414449,"link":"https://chinadigitaltimes.net/chinese/2009/02/【真理部】关于规范我有问题问总理的通知等-4/","date":"2009-02-23T08:00:00Z","modified":"2009-02-23T08:00:00Z","title":"【真理部】关于规范“我有问题问总理”的通知等","content":"<p>四、关于规范“我有问题问总理”等网上征集及两会调查活动的通知（注意保密）<br />\n各重点新闻网站：<br />\n    为给全国“两会”召开营造良好的网上氛围，现对“我有问题问总理”、“我有问题问代表”等网上征集活动以及“两会调查”活动，提出如下要求：<br />\n1、规范网上征集秩序。根据全国人大办公厅“两会”网上报道有关安排，有关网上征集活动原则上主要由参与“两会”直播的人民网、新华网、中国网、央视网、国际在线、中广网、中国人大网、法制网八家网站举办，其他中央重点新闻网站可视情举办相关有特色的活动，地方新闻网站须报经当地外宣办（网宣办）批准后进行，商业网站不得主办网上征集及调查活动，可以链接重点新闻网站的相关专题和页面。<br />\n2、把握正确舆论导向。网上征集要围绕中心、服务大局，有利于党和政府当前的中心工作，有利于推进问题的妥善解决，有利于维护社会稳定。要针对当前形势，结合网上热点，主动设置议题，引导网民理性表达意见，积极为党和政府建言献策。要严格控制与主题无关的问题通过征集平台发布，对借机发泄怨气、散布不满等情绪性言论要及时管理。要精心推敲“两会调查”的问题与答项设计，不设置一些目前难以解决的长远问题让网民讨论，不设置涉及干群关系、司法公平、群体性事件等易激化矛盾的敏感话题，努力营造团结鼓劲、积极向上的舆论氛围。<br />\n3、做好舆论引导工作。要充分尊重民意，加强对问题征集的舆情监测和研判，及时整理网民的合理化意见建议，报送相关部门提供参考。针对当前经济形势、就业难等网民普遍关心的热点问题，要主动开展舆论引导，邀请相关领导干部、代表委员、专家学者等举行访谈，通过析事明理、解疑释惑、疏导情绪，引导网民围绕党和政府出台的政策措施进行理性思考。<br />\n4、严格网上管理。主办网站要调配专门力量加强征集栏目的管理。严格落实网民提问的先审后发制度。对借机攻击党和政府、攻击基本政治制度，挑拨矛盾、煽动闹事，散布极端言论、渲染悲观情绪等有害信息，要及时发现和删除。要加强对网上所谓“山寨两会”等敏感信息的封堵和删除。要加强技术保障，防止别有用心的人通过后台控制、页面修改、数据篡改等网络攻击制造混乱，干扰舆论。<br />\n网上征集活动持续时间长、参与人员多、社会影响大。各举办网站要高度重视，精心组织，严格管理，确保平稳有序开展，不出政治性、技术性问题。做到既充分保障网民表达权、又切实把好内容关，为“两会”顺利召开营造良好舆论环境。</p>\n<p>三、网络处通知：<br />\n近期工作重点<br />\n（一）大力宣传全国抗旱救灾工作。要大力宣传党中央国务院和中央领导同志对抗旱工作的高度重视和重要指示精神，宣传中央和地方各级政府加强抗旱工作的重大举措。深入挖掘和报道基层党员领导干部身临抗旱第一线、发挥先锋模范作用的典型事例，充分报道各地抗旱工作取得的成效。各网站要设立抗旱专题，及时报道旱情发展情况，宣传防旱抗旱、防病疫等基本知识，为群众生产、生活和工作提供服务。<br />\n（二）加强我国经济形势正面宣传。要通过深入解读国家有关部门公布的1月份宏观经济运行统计数据，通过报道国际舆论对我国经济发展前景的正面评价，充分说明我国经济的基本面没有变，深刻阐明党中央国务院做出的扩大内需促进经济增长的举措是科学、及时、正确的。要及时宣传、解读我国经济发生的积极向上的各种变化，宣传各地各部门促进经济增长的举措和成效。<br />\n（三）把整治互联网低俗之风专项行动推向深入。各网站要根据2月6日整治互联网低俗之风专项行动工作会议精神，进一步加大整治工作力度。各部门要把整治互联网低俗之风作为今后一个时期的工作重点，彻底清查网上淫秽色情和低俗内容，坚决曝光、关闭违法违规网站，切断淫秽色情和低俗内容网站背后的利益链。要扩大整治范围，将手机网站、聊天室、视频网站会员专区、即时通讯群组、影视下载服务等纳入整治范围。<br />\n（四）做好返乡农民工和大学生就业工作的宣传。要积极宣传党中央国务院高度重视返乡农民工和大学生就业问题，积极宣传党和政府制定的方针政策和重大举措，积极报道农村基层党和政府为帮助返乡农民工再就业所做的大量工作，积极报道各级党委政府、有关教育部门和社会各界对帮助大学生就业所做的努力和取得的成效。要充分挖掘和宣传广大返乡农民工自主创业和实现再就业的成功事例，鼓励大学生到基层、到农村、到偏远和落后地区、到生产第一线就业和工作。<br />\n（五）加强网上热点问题引导。要密切关注返乡农民工和大学生就业问题的讨论，引导网民理解支持基层党和政府的工作。要密切关注有关全国两会特别是为两会建言献策的讨论，加强政策宣传和正面引导，防止偏激言论。要关注有关司法改革、养老保险制度改革的讨论，引导网民支持改革顺利推进。<br />\n（六）加强网上管理。重申网上新闻转载规定，严禁新闻网站、商业网站超范围转载新闻，对违反规定的要进行处罚。要及时发现并封堵删除有关组党结社策划和煽动群体性事件，宣扬西方民主、人权等有害信息。</p>\n<p>二、请各网站在首页和新闻中心突出转发：<br />\n全国整治互联网低俗之风第八批曝光网站名单<br />\nhttp://www.net.china.cn/qzl/txt/2009-02/16/content_2731493.htm</p>\n<p>一、互联网违法和不良信息举报的通知：请删除《[贴图]美丽背后》http://bbs.rednet.cn/a/a.asp?b=45&amp;id=1 &#8230; mp;eid=101&amp;t=undefined</p>\n<p>【“真理部”是网民对中国共产党中央委员会宣传部和其下属的各省宣传部，以及国务院新闻办公室，互联网信息办公室，中央文明办，国家新闻出版广电总局，文化部等一系列言论出版审查机构的总称。】</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2011/05/zhenlibu.jpg\"><img class=\"align center size-full wp-image-149165\" title=\"zhenlibu\" src=\"http://chinadigitaltimes.net/chinese/files/2011/05/zhenlibu.jpg\" alt=\"\" width=\"550\" height=\"120\" srcset=\"https://chinadigitaltimes.net/chinese/files/2011/05/zhenlibu.jpg 550w, https://chinadigitaltimes.net/chinese/files/2011/05/zhenlibu-300x65.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n","author":35,"categories":[8649],"tags":[28193,28510]}