{"id":416070,"link":"https://chinadigitaltimes.net/chinese/2015/10/【异闻观止】环球时报：要把咋咋呼呼的美军舰看/","date":"2015-10-28T10:59:10Z","modified":"2015-10-28T10:59:10Z","title":"【异闻观止】环球时报：要把咋咋呼呼的美军舰看成“纸老虎”","content":"<p>美国海军“拉森”号导弹驱逐舰27日进入南沙群岛相关岛礁12海里内航行，遭到中方强烈抗议。</p>\n<p>中国外长王毅27日警告美国要在南海三思而后行，别轻举妄动，无事生非。中国沪市A股当天恰好收盘于3434.34点。有人编出段子说，连中国股市都在提醒美国“三思、三思、三思”。</p>\n<p>美国海军拉森号导弹驱逐舰27日被爆进入南沙中国扩建岛礁12海里内，中国两艘军舰跟踪警告，这一消息搅动了整个亚太。世界舆论最严峻的分析认为这是中美在亚太直接对抗的开始，它最终可能升级为两国的全球对抗。不知这样的分析会不会把奥巴马吓住。中国人首先要沉住气，保持充分的镇定和从容，千万不能动怒，被气着，而需理性应对来自美舰的骚扰。如果中国舆论一下子感觉受到羞辱，我们内部充满怨气，相互指责，对外放开嗓子说些兑现不了的硬话，显得进退失据，那么我们就真让日本、菲律宾等看了热闹。</p>\n<div id=\"attachment_416071\" style=\"width: 410px\" class=\"wp-caption alignleft\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/U9298P27T1D842421F26DT20151028105521.jpg\"><img class=\"wp-image-416071\" src=\"http://chinadigitaltimes.net/chinese/files/2015/10/U9298P27T1D842421F26DT20151028105521.jpg\" alt=\"美“拉森”舰闯南海\" width=\"400\" height=\"351\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/U9298P27T1D842421F26DT20151028105521.jpg 550w, https://chinadigitaltimes.net/chinese/files/2015/10/U9298P27T1D842421F26DT20151028105521-300x263.jpg 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a><p class=\"wp-caption-text\">美“拉森”舰闯南海</p></div>\n<p>第二，要客观分析时局和美舰骚扰的具体情况。美方这次派来一艘军舰，属于兜几圈“亮相”和“示威”性质。它没提中方须“停止建岛”的极端要求，并且表示行动不单独针对中国，表明它不是来摊牌的，没打算与中国发生军事摩擦，这是美方的一次政治秀。它咽下了中国扩建岛礁“这口气”的大部分，日本共同社宣称，美舰是为了确保美国威严的“最后一线”才这样做的，否则的话包括日本在内的同盟国都将产生离心。</p>\n<p>第三，中美之间实际不是国际法之争，而是在就南海的秩序和规则较劲。中国扩建岛礁完全合法，美国很多人也这么说。但华盛顿认为中方扩建岛礁改变了南海地缘政治形势，使中国一下子获得南沙地区的控制优势。它要平衡中国在南海新增的影响力，巩固其海上主导权。</p>\n<p>第四，必须看到，中国实现了岛礁扩建，这是中国实打实的得分，中国今后一段时间的主要精力仍应放在彻底完成这一工作上。因此现在如果要说生气，最该生气的不是中国人，别人谁想生气是他们自找，目前没有任何一方有能力阻止中国继续完善相关设施，美国也没敢这样逼它自己。</p>\n<p>第五，对美国派军舰前来骚扰，中国现阶段的正确做法应当是与其周旋，同时要对最坏情况有所准备。要让美国确信，南海决不是它随便撒野的地方，它对中国军事挑衅所将面临的风险是真实的。美海军如果这样干下去，有可能导致奥巴马执政晚期根本无法承受的事变，中国保卫领土主权和国家尊严的决心要远远大于美国想在南海展现主导权的决心。</p>\n<p>第六，与美周旋就意味着对前来骚扰的军舰进行反骚扰，先跟踪监视，如果美舰不是擦边而过，而是停下来搞进一步的活动，中国必然升级反制措施。世界上其他地方尤其是冷战时期上演过的电子干扰，甚至舰船撞击、火控雷达锁定、军机飞越挑衅舰船等等，我们不希望看到它们在南海一一重现。</p>\n<p>第七，中国人要看到美舰骚扰只是中国崛起路上很平常的挑战，我们要以平常心对待它，充分相信政府和军队的专业性，让它们去全权应对。南沙岛礁扩建就是它们搞起来的，它们也一定有能力和决心保卫好那些岛礁，中国在南海的权益正在恢复的过程中。</p>\n<p>第八，我们要坚信美国没有向中国做战略摊牌的资本。它连伊拉克、阿富汗那点事都摆不平，对俄罗斯只敢瞎嚷嚷，在叙利亚无所事事，拿平壤也没办法。中国没真惹它，但它真的继续是一只“纸老虎”。</p>\n<p>中国没有特别强调岛礁扩建后的“12海里”问题，美方现在总把“12海里”挂在嘴边，它在帮我们树立、强化这个概念。那么好吧，就让我们接了“12海里”的说法，我们没有要13海里或者更多的意思。</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[20296,20958,21828,14004,29061,29062]}