{"id":416283,"link":"https://chinadigitaltimes.net/chinese/2015/10/财新网｜王健林回应万达股权争议/","date":"2015-10-30T06:17:30Z","modified":"2015-11-02T01:29:23Z","title":"财新网｜王健林回应万达股权争议","content":"<p><em>编者注：各大门户网站的相关报道均已河蟹。以下内容来自<a href=\"http://webcache.googleusercontent.com/search?q=cache:pIgJRjSaZL0J:companies.caixin.com/2015-10-30/100868095.html+&amp;cd=1&amp;hl=en&amp;ct=clnk&amp;gl=us\">谷歌缓存</a>。</em></p>\n<p>【财新网】（驻美记者李小晓 波士顿报道）</p>\n<p>当地时间2015年10月29日，万达集团董事长王健林在“哈佛公开课”上发表演讲时，对此前《纽约时报》报道提及的万达股权问题作了正面回应。王健林说，齐桥桥和邓家贵夫妇控股的公司曾投资万达商业地产，并在后者上市前全部转让。</p>\n<p>“哈佛公开课” 是哈佛大学的一个著名品牌，由哈佛教授或知名人士开课，学生可以自由报名，课程录像也会在网络上公开。王健林是第一名主讲“哈佛公开课”的中国企业家。本场主持人、哈佛商学院教授Willy Shih向王健林提问：“《纽约时报》曾报道过，万达之所以发展快，关键是有背景，包括习近平等领导的亲属都是你们万达上市公司股东，请问是否确有此事？”</p>\n<p>就股权问题，王健林表示，2009年8月,万达集团旗下的万达商业地产股份有限公司（下称万达商业）为筹资做了私募，委托当时中国最大的银河证劵和中金公司操作，私募价格每股13元，总募资40多亿元，创造了当时中国民营企业私募规模的新纪录。其中，齐桥桥与邓家贵控股的北京秦川大地投资有限公 司（下称秦川大地公司）和十几家公司一起参与了私募，入股万达商业的价格与建设银行投资公司、中国泛海建设等完全相同。由于种种原因，万达商业直到 2014年12月才在香港挂牌上市。在上市前两个月，邓家贵以低价把所持有万达商业股票全部转让，上市时，邓氏夫妇已不是万达商业的股东。</p>\n<p>万达商业（03699，HK）最近一个交易日的收盘价是51.3港元。</p>\n<p>王健林说，“这件事邓家贵先生是牺牲了巨大利益的。投资熬了6年，眼看可以赚大钱而不赚。其实这件事证明的不是腐败，恰恰证明习近平主席治国严，治家更严。”</p>\n<p>王健林还表示，万达“没有背景”，高速发展主要靠商业模式和企业管理。“第一，迄今为止在全球范围内很难找到一家像万达这样的企业，能够做到每年几十个商业中心和酒店在开工时宣布开业时间，并且都能按时建成开业；第二，美国AMC院线，亏损多年，我们并购后当年实现盈利，第二年上市，万达获得了 数倍收益。这两个例子足以说明万达发展靠的是企业核心竞争能力。”</p>\n<p>今年4月，《纽约时报》曾作报道称，2008年末全球金融危机爆发后，中国房地产市场急转直下，但万达集团在这一年却表现令人印象深刻，七座新 的万达广场破土动工，创下了有史以来的最高记录。次年，万达向外部股东出售了公司8.5％的股权，新增投资者共有八家，其中包括秦川大地公司，该公司的控股人是邓家贵和齐桥桥夫妇，投资额是2860万美元。</p>\n<p>关于“资产向海外转移“的问题，王健林也语惊四座。当主持人提问“万达海外投资越来越多，是不是向海外转移资产”时，王健林表示，资产和资本转 移没有对错之分，只有合法和不合法之分。“比如，今天吃饭是对还是错？用公款吃是错的，用自己的钱吃就没错。的确，海外投资就是转移资产，但评判对错要看 是否合法。”</p>\n<p>王健林表示，去年国务院专门出台文件，鼓励民营企业海外发展，因此民营企业在海外投资也是响应国家的号召。“万达的钱非偷非抢，我们自己赚的钱爱往哪投就往哪投。”</p>\n<p>10月26日最新揭晓的福布斯中国富豪榜显示，王健林以300亿美元(折合人民币1905亿元)的财富再次成为中国首富。他于1988年创办万达集团，如今的万达集团分为三大板块，即商业地产、文化产业和金融产业。</p>\n<p>其中已上市的万达商业是全球规模最大的商业地产企业，截止2014年底，已在全国开业125座万达广场、81家酒店，持有物业面积2157万平方米。据万达商业2015年半年报，今年上半年，万达商业实现收入734.1亿元，完成上半年计划的101%，同比增长12%。目前其市值已超过2300 亿港币。</p>\n<p>近年来，万达集团频频发起海外并购。2012年，万达集团以26亿美元并购了美国第二大院线AMC；2015年上半年，万达集团累计投入150 多亿元，先后并购了瑞士盈方体育传媒集团、澳大利亚HOYTS院线等企业，投资入股马德里竞技足球俱乐部、同程旅游等企业。万达集团称，2015年下半年 将加大并购步伐，完成国外3家、国内3家大型企业并购。</p>\n","author":980,"categories":[18270,18269,10466,20534],"tags":[27686,13222,13232,24143,29103,26667,26924]}