{"id":416348,"link":"https://chinadigitaltimes.net/chinese/2015/10/自由亚洲-为王宇发声接受外媒访问-维权律师刘士/","date":"2015-10-30T19:36:38Z","modified":"2015-10-30T19:36:38Z","title":"自由亚洲 | 为王宇发声接受外媒访问 维权律师刘士辉遭警方讯问","content":"<p>中国维权律师刘士辉周四下午突遭警方带走，警方针对其为王宇律师儿子联署声援及接受外媒采访等问题进行询问，其后获释。因事件敏感，刘士辉接受本台采访时表示不便多说。另一联署人余文生律师称，已经做好被警方讯问的准备，而相关联署文件已经做好安全备份。</p>\n<p>中国维权律师刘士辉周四下午在其友人丁德元位于上海浦东新区合庆镇的家中，被浦东公安分局合庆派出所警员带走。警方讯问刘士辉三个小时，内容主要围绕联署声援遭当局以“煽动颠覆国家政权罪”拘捕的维权律师王宇，和其儿子包卓轩境外被捕事件，以及接受外媒采访。</p>\n<p>记者周五致电刘士辉，他表示鉴于目前处境，不能多说：“这个事情算了，反正他也把我放回来了。”</p>\n<p>记者：“这个孩子的事情现在是不是比较敏感？”</p>\n<p>刘士辉：“我毕竟是临时住在上海这里，考虑到现实的这种处境，这件事情可以是说已经过去了。”</p>\n<p>记者：“你以后还会不会再被他们叫去呢？”</p>\n<p>刘士辉：“这是可想而知的，毕竟我要在这个地方继续住下去。”</p>\n<p>事发时目睹刘士辉遭警方强制带走的丁德元周五告诉本台：“警察带刘士辉走，我问他，你们是不是让他过夜？他们说这是上头安排的，我也不清楚。我说刘士辉在这 里是我作为他的朋友要对他负责，如果今天晚上他不回来的话,我就去派出所找他，他后来说，这是领导要和他谈谈话，当天六点不到刘士辉就回来了。这样无缘无 故的带他走确实是很不公平，如果刘律师不去的话，他们肯定要强制。后来刘律师跟我说了，是因为为王宇律师的儿子签名联署的事情。”</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/c62f7c25-7618-478e-b265-c54b9bb790bc.jpeg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/10/c62f7c25-7618-478e-b265-c54b9bb790bc.jpeg\" alt=\"c62f7c25-7618-478e-b265-c54b9bb790bc\" width=\"550\" height=\"413\" class=\"alignnone size-full wp-image-416349\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/c62f7c25-7618-478e-b265-c54b9bb790bc.jpeg 622w, https://chinadigitaltimes.net/chinese/files/2015/10/c62f7c25-7618-478e-b265-c54b9bb790bc-300x225.jpeg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>本月11日，近百名维权律师就王宇与包龙军的独子包卓轩于缅甸境内遭强迫失踪事件发布紧急联署声明，敦促中国当局立即停止对包卓轩及其他“709事件”被失踪律师家属的骚扰。</p>\n<p>声 明指出，今年7月9日开始，中国维权律师遭中国警方残酷打压，被软禁的包卓轩与其父母的朋友幸清贤和唐志顺在出逃中国后于缅中交界区域遭强迫失踪。种种迹 象表明，中国警方对包卓轩等人的失踪具有无法推卸的责任。要求中国当局保障未成年人包卓轩的人身安全，协同缅甸政府及时查找上述人士的下落并停止打压维权 律师及家属，保障中国公民的出国权和回国权。</p>\n<p>另一名参与联署的维权律师余文生告诉本台，已经做好了被警方带走讯问的准备，有关联署的相关文件均已安全备份。</p>\n<p>余文生：“我还没有被约谈，被讯问的准备我有，但是我感觉无所谓，他们找我也没有什么意义，因为他们每次找我我都不会屈服的。我已经做好了很多的备份准备，如果他们找我，我会采取一些其他的反制措施。709事件以来，他们打压律师,希望律师在很多问题上沉寂，等于是全面退缩，现在律师用一种反击的方式，不再屈服于他们这种打压，这种势头是当局不能容忍的。”</p>\n<p>据报道，包卓轩目前已由中国警方押送回内蒙古老家监视居住，而中国当局播出的有关包卓轩的消息目前未能得到独立证实。此外，为营救包卓轩遭中国警方逮捕的唐志顺和幸清贤目前仍下落不明。</p>\n<p>特约记者：忻霖   责编：胡汉强/寇天力</p>\n","author":996,"categories":[18271,18270,18269,8779],"tags":[28783,28782,28865,28151,28140,18713]}