{"id":416340,"link":"https://chinadigitaltimes.net/chinese/2015/10/第一财经-中国独生子女的真实写照：不敢死不敢/","date":"2015-10-30T15:36:57Z","modified":"2015-10-30T15:36:57Z","title":"第一财经 | 中国独生子女的真实写照：不敢死不敢远嫁 特别想赚钱 因为爸妈只有我","content":"<p>最近有一篇题为《不敢死，不敢穷，不敢远嫁，因为爸妈只有你》的文章在网上走红，戳中很多人心窝。上世纪70、80年代出现的独生子女，曾经是令人羡慕的对象，所有的宠爱都是一个人的，可是当父母渐老，这些独生子女遇到了怎样的困惑？第一财经日报今天报道称，中国有1.5亿独生子女家庭，今后可能都将面临类似的困惑。</p>\n<p><strong>以下为第一财经日报原文</strong></p>\n<p>作者：王羚</p>\n<p>33岁的独生子汪陈最近很憔悴。</p>\n<p>9月份，汪陈的爷爷爬楼时摔倒，髋骨骨折。老爷子还没出院，汪陈的妈妈又查出脑部有肿瘤。汪陈跑完骨科病房跑肿瘤病房，感觉“压力山大”。</p>\n<p>“从来没有像现在这么希望当年我爸妈能多生一个，至少可以帮我分担一些吧。”汪陈感慨道。</p>\n<p>目前，中国大约有1.5亿个独生子女家庭。只有一个孩子，使得这些家庭与多子女家庭相比更加脆弱，风险度更高。</p>\n<section>\n<section><strong>1.5亿独生子女家庭</strong></p>\n</section>\n</section>\n<p>关于中国到底有多少独生子女家庭，一直存在很大的争议。这主要是因为独生子女状态的动态性。也就是说，一个人是不是独生子女，这种状态是在不断变化的，如果其父母再次生育，那么他(她)的独生子女身份就会失去。</p>\n<p>人口学将独生子女分为终身独生子女和届时独生子女。终身独生子女指的是此人的独生子女属性将保持终身不变;而届时独生子女指的是，在某个时点为止，此人没有其他兄弟姐妹。</p>\n<p>人口学者在研究中发现：届时独生子女的年龄越大，变化为非独生子女的可能性就越低。</p>\n<p>北京大学人口学者郭志刚、复旦大学人口学者王丰、美国北卡罗来纳州大学人口学者蔡泳在合着的《中国的低生育率与人口可持续发展》中判断，当一个届时独生子女满10岁时，如果生育政策方面没有大的变化，基本可以视为就是终身独生子女。按照这个口径，他们估计，2005年全国30岁以下人口中终身独生子女数量为1.5亿人。</p>\n<p>中国社科院人口与劳动经济研究所人口预测专家王广州运用人口抽查数据和计算机仿真模型估计，2010年全国独生子女的总量在1.45亿。这个结果与郭志刚等人估计的1.5亿人相差不多，但却与国家人口计生委在2007年公布的9000万独生子女总量相差悬殊。</p>\n<p>据郭志刚等分析，之所以会出现这么大的悬殊，一方面可能是计生委在统计时采取了较低的年龄上限，排除了很多年龄较大的独生子女;另一方面，也可能是根据领取独生子女证的登记人数，会存在漏登的情况。最后，还有可能是依据了很高的出生漏报率和较高的生育率估计。</p>\n<p>按照1.5亿独生子女家庭计算，若仅计算独生子女与其父母，按照3人的家庭规模，生活在独生子女家庭的人口就有4.5亿之多，约占全国人口总数的三分之一。事实上，考虑到祖父母辈，独生子女家庭涵盖的人口比例更高。</p>\n<p>独生子女家庭原本也可能是一种自然的家庭结构，由于疾病、意外、生育意愿等多种原因也会造就一定数量的独生子女家庭，但比例较低。</p>\n<p>《不敢死，不敢穷，不敢远嫁，因为爸妈只有你》原文如下</p>\n<p>作者：杨熹文，网上人称老杨，常住新西兰。 代表作《请尊重一个姑娘的努力》</p>\n<p>我人生中唯一一次觉得不该坚持梦想的时刻，是出国后的第三年，我第一次回家小住二十天，因为有事要去朋友的城市，才在家停留了几天便没心没肺地拿着行李上路了。</p>\n<p>那天早晨我送妈到公司班车车站，再转身去找自己的公交站，过到马路对面的时候，下意识地转头看，车水马龙的热闹清早，街边挤满卖早点的摊铺，越过小贩激烈的叫卖声，我看见那站在马路另一头的我妈妈，整个人呆呆地望着我的方向。这个将近五十岁的女人，肩膀耸动，鼻尖通红，眼泪像断线的珠子，流满了整张脸，她看着即将离开自己的女儿，竟伤心地哭成了孩子。</p>\n<p>那天一整天都在下着雨，在赶往朋友城市的一路上，窗外的景色都是湿答答的暗色调。我在心里狠狠地扇自己耳光，甚至几次下了决心，不然就不走了，永远和爸妈在一起。</p>\n<p>这是我离开家三年后第一次回家，作为爸妈唯一的孩子，这是多么自私的行为，可我总是能为这件事找出若干冠冕堂皇的借口，“学校假期好短啊，我有很多功课要做的！”“我现在打工的地方很好，不想因为回国就辞掉！”“回国几周这边的房租还要照交，多不划算啊！”……</p>\n<p>1、</p>\n<p>二十几岁的我，实在是个没良心的年轻人，我认定自己是个闯四方的女汉子，而不是我妈想让我成为的乖乖女。</p>\n<p>爸妈口中那个“在银行上班和爸妈住在一起快要结婚了未婚夫是个老实人”的小红或是小丽，我一丁点都没兴趣去打听。我是个江湖青年，满脑子都是闯荡四方的豪心壮志，我向往瑞士的雪山和伦敦的建筑，憧憬埃菲尔铁塔和撒哈拉沙漠，我甚至在墙上的地图标出南极的方位，相信自己有一天总会到达……</p>\n<p>于是我总是有做不完的作业，打不完的工，攒不够的钱，计划不完的未来。爸妈有时期盼地问起“孩子什么时候回家呀？”，我心虚地回答，“就快了，就快了。”我就这样敷衍了他们三年，我的爸妈也为此等待了三年。</p>\n<p>我不在的日子里，微信就是我和爸妈之间的纽带，我和爸妈的交流，全隔着小小的手机屏幕。</p>\n<p>这一端，我在早晨起床时看见妈为我精心布置的房间，在课间休息时看到爸为阳台的盆景做了个小鸟巢，晚上去打工的路上收到花园里枸杞结果的照片，又在无数个入梦前的深夜收到爸妈隔着时差的“晚安”，我从未错过他们生活的任何一个重大细节，可是爸妈的另一端，却没有这样频繁响起的提示音，我说“妈我和同学吃饭呢一会再说”，“爸我累了改天聊”，于是他们只能从我的只言片语里，尽力地拼凑出我的生活全貌。</p>\n<p>2、</p>\n<p>我从童年时就开始发誓长大后一定要远走他乡，因为爸妈从未停止过争吵。这个家有很多快乐的时刻，但并不总是持久，我看见妈摔烂了家中的花盆，爸喝醉了跌跌撞撞地深夜晚归，我作为唯一的观众，只能窝在角落里啜泣，把发誓要远行的想法一遍遍随指甲掐进手掌中。我的妈妈，因为这样的生活，总是很难开心，很容易因为我的任何调皮和不优秀而动怒，我的屁股常常布满巴掌印，而爸爸往往沉默地坐在床边观看，或者去做残酷的帮凶，我一直都浅浅地记恨着。</p>\n<p>成年之后，爸妈的性格随年龄变得圆厚，妈不再歇斯底里地指责我爸，而爸也不再喝到不省人事，但是在大学毕业后住在家中的一段时间里，又让我感觉到了亲情的束缚。我晚归不得超过七点钟，不然爸妈就会疯狂地打我的手机；我不能十一点钟后睡觉，妈会一遍遍敲响我房门，叮嘱我“快睡吧孩子”；我也不能略过任何一餐，爸会受挫一样地自言自语，“这不是我姑娘最喜欢吃的一道菜么？怎么连筷子都不动一下。”</p>\n<p>台湾文学家蒋勋说，“母爱有时候也是一种暴力，尽管我和我的妈妈很亲，但母爱有的时候真是暴力，因为她不知道这个爱对于一个青少年来说是多大的负担。”这是在那段时间内，我对爸妈的看法，爱意过浓，束缚太多，接近暴力。</p>\n<p>所以当我远行时，就像一只挣脱了牢笼的鸟，迅速地投奔了天空的热闹，以至于常常忽略了爸妈发来的近况。我记不起妈去广场跳舞，后来因为老师要统一着装，她就不去了，甘愿在家为我的房间擦灰；我也忘记了爸推掉了酒局，只愿意在家伺弄花园，或者一遍遍看我的艺术照；爸妈的生活无聊而空洞，我不在家这一事实让他们失去了生活的目标，曾经每日为我准备三餐看我吃到肚皮圆涨的日子，在阳台上目送我上学去的背影一点点缩小的日子，每个学期末在火车站等待我列车到达的日子，岁月统统都将它们剥夺了去。</p>\n<p>3、</p>\n<p>爸爸朋友的孩子和我一同在新西兰生活，回国的时候去我家做客。她后来和我说，“你妈妈握着我的手，反复摩挲着，什么都没说，眼泪就流出来了。”而过年时我的亲戚在qq上发来消息，“大家吃着饭喝着酒，突然有人说起了你，你爸就捂着脸哭了起来。”那时候我心里那个远行的孩子才真正肯停下来，迫不及待地向家的方向奔跑，四处飞溅着眼泪。</p>\n<p>直到我回家后，才真正一点点意识到爸妈经历的煎熬。除去那个我妈哭到让我想放弃梦想的时刻，还有爸每天都变着花样准备的晚餐，妈失眠了几年的老毛病突然间不治而愈，爱聚会的爸总是翘了班回家，甚至有一天我和妈走在路上，一向节俭到极致的她竟然肯在路边乞丐的碗里放上几块钱。她哼着歌，我的心里却只听见酸楚。</p>\n<p>我第一次体会到独生子女父母的孤独，是在国外酒吧打工的时候。酒吧里有一些赌博机（在新西兰赌博合法），有些中国老年人语言不通无处可去，就经常来这里消磨时间，拿几枚硬币把玩大半天。我有时和他们聊天，他们讲的最多的就是儿女。</p>\n<p>一位伯伯说，他二十几年前和老伴来新西兰定居，在这里生育一个女儿，那时夫妻俩辛苦经营一家中餐馆，无暇照顾孩子，结果长大后的女儿完全融入西方文化，不会说也不想说一句中文。老伯有一次拿了一些英文资料，不好意思地问我，可不可以教他一些简单的词语。后来又拿出一张画满符号的纸，他说自己想买个iPad跟上女儿的时代，这些符号全部照抄女儿iPad页面，希望我能告诉他这些奇奇怪怪的字符都代表什么。</p>\n<p>我尽力回答老伯提出的每一个问题，小心翼翼地用最直白的语言解释。因为看到老伯，就想起了我的爸妈，我希望他们在遇到不懂的问题时，身边就正有一个愿意帮助他们的人，而我更希望，当这样的事情发生时，我就在他们的身边。</p>\n<p>我和朋友讨论过独生子女的问题，他说，“集千万宠爱于一身，也集千万孤独于一身。”我点头同意，却不禁想我们的父母，才是最孤独也最缺乏安全感的存在。朋友说，他上小学的时候，正在上语文课，老师绘声绘色地讲着课本，校长突然走进来冲着老师耳语一番，结果她丢下课本疯一般地跑出去。后来才知道，那个四十几岁的女教师，唯一的儿子，在幼儿园玩游戏的时候，被一辆倒退的卡车卷进车轮里。后来女教师再也没出现在讲台上，听过的最多的传闻是，那个曾经看起来幸福快乐的母亲，疯掉了。</p>\n<p>我小时候也有过差一点令爸妈崩溃的经历，八岁时和爸妈说去附近小花园玩，二十分钟就回家，结果半路上遇见了小伙伴，就去她家里玩布娃娃，直到天色渐晚才想起来回家。打开家门的那一瞬间，守在家里的妈扑向我，痛哭流涕，眼睛红肿，后来爸拖着疲惫的身子回家时，早已报了警，走遍了附近所有的街区找我喊到嗓音嘶哑。这件事在爸妈的心里埋下了一颗担忧的种子，直到现在他们还在一刻不停地担心着，“平时别去不认识的地方”“开车不要太快”“晚上回家注意安全，锁好门”……</p>\n<p>我就从这样的叮嘱中意识到独生子女对一个家庭的重要性，对于已经不再年轻的父母，大概他们对我们的期待，就像是龙应台在《目送》中写道的，“幸福就是，早上挥手说‘再见’的人，晚上又平平常常地回来了，书包丢在同一个角落，臭球鞋塞在同一张椅下。”</p>\n<p>有一次看见知乎上讨论，独生子女是一种怎样的体验，有人回答，“不敢死，不敢远嫁，特别想赚钱，因为他们只有我”，我不知道别的独生子女是否有这样的感觉，这句话戳中了我的心声。我的人生中有过很多不如意，几次想不开，最后令自己豁达的，也只有“我走了，爸妈就什么都没有了”。我的心里无论如何也没办法设想这样的结局，所以我更愿意好好努力。</p>\n<p>4、</p>\n<p>几年前决定出国，和朋友吃了告别餐，他很不理解地问我“不知道你一个女孩子怎么想跑得那么远，对于我来说，和家人在一起才是最重要的啊！”那时我心里装着整个世界，对这样的声音完全不屑，抓起桌上的啤酒喝了一大口。后来远行，经历了身边朋友因为觉得家庭重要而中途学业，也听见越来越多的声音在问我，“我也想和你一样远行，可是舍不得爸妈，该怎么选择？”家人或是梦想，这似乎是摆在年轻的我们面前最艰难的选择题。我一直不是个合格的女儿，缺席了爸妈生命中很多重要的时刻，没资格对想要远行的年轻人提供什么建议，但是如果你像我一样向往自由，一定要去世界的什么地方去看一看，那请不要让这次远行成为逃离，世界上还有一种远行，离开是为了更好地回归———</p>\n<p>你可以远行，但要保证身体健康，每周打一次电话，教会爸妈用微信，有事没事把生活照发给他们，少抱怨别报忧，告诉他们，你把自己照顾得挺好的，而事实上也确实如此。你按时吃饭，每早榨一杯果汁，定期去健身房，偶尔去参加派对也没有喝到酩酊大醉。你工作辛苦，却不透支健康，勤于锻炼，没有发福的大肚子和臃肿的大腿。你虽然还是默默无闻的小人物，可却正走在成功的路上，每一分努力都慢慢换来了收获。你常常希望每一天有一百个小时，因为生活总是忙碌不停，可是爸妈需要你的时候，再忙你都会出现在他们的身边。</p>\n<p>5、</p>\n<p>我从国内回到新西兰的时候，爸妈到机场送我，我在走进安检前的最后一刻，回过头和爸妈挥手告别。我从爸妈那忍住泪水的目光中读懂一份不舍，而似乎又看见另一层含义，孩子你好好奋斗，早日实现梦想，到时候再安心回家，我们一直在这里等着你。</p>\n<p>我的父母是中国父母中最普通的代表，他们把最好的人生给了我，再用剩下的人生用来守候。我至今还在为梦想一刻不停地奋斗着，希望早一天“带爸妈和我一起去外面的世界看一看”，也希望有足够的物质条件去“满足爸妈年轻时因为我而放弃的梦想”。</p>\n<p>我想告诉所有正犹豫着或者已经在路上的年轻人，如果选择远行，请风雨兼程，好好奋斗吧。可无论何时，都请记得一直在等待你回家的爸妈，因为二十岁的你拥有整个世界，而爸妈呢？他们什么都没有，他们只有你。</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[29082,23757,29053,29049,10710,26991,18979,9897,21528,9362]}