{"id":416475,"link":"https://chinadigitaltimes.net/chinese/2015/11/美国之音｜中国新刑法增加网络造谣罪起寒蝉/","date":"2015-11-01T12:46:28Z","modified":"2015-11-01T12:46:28Z","title":"美国之音｜中国新刑法增加“网络造谣”罪起寒蝉效应","content":"<div id=\"attachment_416476\" style=\"width: 585px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/610194F9-E19C-4C62-A206-CD1F11427202_w640_r1_s.jpg\"><img class=\"wp-image-416476\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/610194F9-E19C-4C62-A206-CD1F11427202_w640_r1_s.jpg\" alt=\"610194F9-E19C-4C62-A206-CD1F11427202_w640_r1_s\" width=\"575\" height=\"323\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/610194F9-E19C-4C62-A206-CD1F11427202_w640_r1_s.jpg 640w, https://chinadigitaltimes.net/chinese/files/2015/11/610194F9-E19C-4C62-A206-CD1F11427202_w640_r1_s-300x169.jpg 300w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a><p class=\"wp-caption-text\">全国人大常委会第16次会议8月29日通过了《刑法修正案（九）》（中国全国人大官网截图 ）</p></div>\n<p>香港—</p>\n<p>中国从11月1日起正式实施新修订的刑法，其中一项涉及官方所指的网络媒介 “造谣”，网民今后在微信、微博等社交平台或论坛发放或转发“假讯息”都可能因触犯刑法而被起诉，最高可判7年徒刑。有人担心有关法律可能会变成维稳工 具，沦为箝制言论和打压维权的手段。也有人质疑官媒或地方政府造谣是否触犯刑法，能否做到“法律面前人人平等”。</p>\n<p>从星期天开始实施的新的《刑法修正案（九）》，对原刑法做出了重大修改，除减少9个死刑罪名、废除“嫖宿幼女罪”等规定外，增加了造谣、替考、医闹、袭 警、虐待、扰乱法庭、私藏禁书等9种行为入罪的规定，其中第291条第2款规定：编造虚假的险情、疫情、灾情、警情，在网络及其他媒体上传播；或明知是虚 假信息，故意在网络或其他媒体上传播；严重扰乱社会秩序的，判3年以下有期徒刑；造成严重后果的，判处3年以上、7年以下有期徒刑。</p>\n<p>对于这项针对网络言论的法规，有网民担心，如果该法规被有关当局滥用，或造成“文字狱”，建议“各位看官管好自己的嘴，请用眼神交流”。还有网民表示，“假消息不可怕，就怕明明说的是实话，而有关部门给你扣个罪名”。</p>\n<p>湖南维权人士欧彪峰星期天对美国之音表示，网络上确实存在许多谣言，但这正是缺少言论自由、言路不畅和缺乏新闻自由的后果。他担心，这项新法规会被当局用来，以法律的名义针对维权和异见人士，以及对时政发表意见的批评人士。</p>\n<p>他说：“它的目的就是对维权人士、异议人士打压。当局容不下各种批评的声音，但是维权人士、民间他们要发出自己的声音，当局不允许这种声音存在，它 就必须要通过一个方式。这是对言论自由的进一步的打压，它通过立法，以法律的名义，对言论自由箝制，让民间的话造成这种恐惧。”</p>\n<p>网名“秀才江湖”的维权人士吴斌质疑说，是否算虚假信息谁来决定，标准是什么？如何界定网友是明知道是虚假信息而故意传播，而不是误发错转，甚至上当受骗。</p>\n<p>他说：“标准是他们自己定的，他们操作是很灵活性的。如果像抓你的话，就可以说你明知，传播。像我们这些异议人士、批评政府的人，他们会千方百计地往上面套。”</p>\n<p>有一些网友表示，很多地方政府瞒报、缩小事故或灾难的伤亡人数，官方通报中虚假的险情、疫情、灾情、警情屡见不鲜，这些算不算编造虚假的灾情？今年4月尼泊尔大地震时，新华网等官媒说只要是中国护照，就可以免费登机回国，结果证明是谎言，这是否算编造虚假的险情。</p>\n<p>经常在网络上发表评论的吴斌表示，政府制定新法，民众没有办法，但是民众应当能够要求法律面前人人平等，政府必须以身作则。如果政府自己做不到，怎么能要求民众。</p>\n<p>他说：“官方造谣是堂而皇之，大行其道，而且从来不受惩罚。应该是法律面前人人平等，要以身作则。官方造谣也要一视同仁，也要打击。”</p>\n<p>吴斌表示，法律面前人人平等的另一方面是，那些天天为政府洗地的五毛，为了美化当局，经常是谎话连篇。他相信，制定和实施这条法律的人不会去惩罚五毛，即便他们造谣。</p>\n<p>他说：“那些五毛就经常造谣。为了美化，他们会编造一些谣言，而他们用的谣言是官方批准的。为了赞美官方，为了显示稳定造的谣。所以，他们官方不会打压，不会抓起来的。”</p>\n<p>中国媒体报道，有专家表示，现在微信、微博、论坛上的信息量相当大，如果为了赚取关注度或点击量，故意别有用心地编造发布虚假信息，以往可能最多是 治安处罚，行政拘留几天，但根据新刑法，这种行为就可能构成犯罪，其中造成严重后果的，要坐7年牢。此外，对信息不加甄别、不加思考就盲目转发的网民同样 可能触犯这一规定。</p>\n<p>今年7月中港股市灾难，有网民在微博声称看见股民在北京金融街跳楼，被指造谣遭北京警方行政拘留5天。8月天津仓库大爆炸，当局起初对死伤人数守口 如瓶，当地两位网民在微博转发“1,300人死亡”或“方圆1公里无任何生命迹象，普通群众480多人死亡”，被指散播虚假讯息、扰乱社会公共秩序，被行 政拘留5天及10天。</p>\n<p>还有媒体表示，目前微信朋友圈里假消息泛滥，简直成了谣言集散地。不少人觉得，朋友圈的受众只限于朋友圈，没有“外人”，不是对外传播，但网络的开 放性往往造成反常信息传播特别迅猛。实际上，一直以来，朋友圈假消息满天飞屡屡引发讨论，有专家呼吁这种扰乱社会秩序的行为应该被追责。</p>\n","author":1003,"categories":[18271,18270,18269,19168,8779],"tags":[23821,11544,23820,11848,8616,9212]}