{"id":416506,"link":"https://chinadigitaltimes.net/chinese/2015/11/中国人权双周刊-习近平晒书单：弄巧成拙的形象/","date":"2015-11-01T22:56:00Z","modified":"2017-03-21T22:31:20Z","title":"中国人权双周刊 | 习近平晒书单：弄巧成拙的形象公关","content":"<p>作者：何清涟</p>\n<p>习近平数次晒书单，本是其班底为其打造全能领袖形象的公关行动，但从效果来看，无疑非常失败。席卷互联网的嘲讽质疑，不仅未能为习的光辉形象增添风采，反而留下无穷疑问：从习本人是否真读过那些书，到这些书籍对其思想人格养成毫无影响，再到质疑其动机是缺乏自信，总之，千疑万问，最后都化作一道道呛人的浓烟飞入“陕西省富平县梁家河村图书阅览室”里去了。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/10/LOCAL201404230923000278782351737.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/10/LOCAL201404230923000278782351737.jpg\" alt=\"LOCAL201404230923000278782351737\" width=\"550\" height=\"365\" class=\"alignnone size-full wp-image-416129\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/10/LOCAL201404230923000278782351737.jpg 550w, https://chinadigitaltimes.net/chinese/files/2015/10/LOCAL201404230923000278782351737-300x199.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p><strong>极权政治领袖的“全能”及毛泽东的榜样力量</strong></p>\n<p>诸多疑问当中，论者多认为这是习近平个人装点形象需要，很少想到这是极权体制对领袖的一种内在煎迫。</p>\n<p>极权政治因为是政治、经济、文化（含宗教）、军事四权归一，其政治领袖自然也需要塑造成全才，于是有了宣传部的存在。宣传部的任务就是制造谎言，包装领袖形象——这形象当中得有领袖的“思想建树”。马恩列斯既然有“主义”，中国的毛泽东有思想，邓小平有理论，江泽民推出了“三个代表”，胡锦涛几经变易，最后其部属还得为他弄出一个不知所云的“科学发展观”。习近平与江、胡二位不同，他将自己当作毛泽东的传人，其文治武功自然得有可圈可点之处，而且务必要超越江、胡二位前任总书记。</p>\n<p>在中共历代领袖当中，陈独秀是大学者；瞿秋白读书多，至死未脱文人气质；王明据说是能背诵《资本论》的马克思主义专家；但如果要比赛读中国古代典籍尤其是读史，毛泽东的功夫应该无人能及。</p>\n<p>毛的阅读范围主要集中于中国古代典籍经史子集中的后三类，《资治通鉴》应该是他精读并且领悟最多的史书。司马光编成此书后，将其呈送皇帝御览，宋神宗认为该书“鉴于往事，有资于治道”，钦赐书名为《资治通鉴》。从此，以皇帝为职业者，基本都将此书列入必读书目。</p>\n<p>毛泽东著述甚丰，军事、经济、历史、哲学无所不有。在其逝世后，好些党内元老中的文化人想认领当年自己代毛御笔写作的文章，但最后都被邓小平用“毛泽东思想是党的集体智慧”给安抚住了。不过，毛的博学仍然是事实，他经常引用史书典故对臣子包括江青等进行点化，载诸中共党史。</p>\n<p>毛泽东因当年在北大图书馆当管理员之时受到教授们轻慢，厌恶知识分子。但跟随毛泽东打天下者多行伍出身，少博学之士。与这些武夫相对，毛泽东觉得君臣之间无文事之乐，因此曾于1959年向罗瑞卿荐读《三国志·吕蒙传》，要求其不做“吴下阿蒙”。罗瑞卿回京后，挤出时间熟读《吕蒙传》，又找人将它译成白话文，方悟毛的训诫之意，于是将《吕蒙传》印发给公安部门各级干部学习，以示不负圣望。</p>\n<p>到了晚年，毛泽东尤喜用史书典故讽谕臣工。毛最害怕臣子们事君不忠，曾反复命人印发《晋书》几篇人物传记，尤其是两度叛主并导致主子兵败被杀的东晋大将《刘牢之传》，讽谕中共高层要讲节操。林彪“九·一三”事件发生后，毛泽东除再印发《刘牢之传》，还重提《诗经·大雅·荡》那句“靡不有初，鲜克有终”，以告诫各部属，要注意保持晚节，事主不能有二心。在毛的心目中，林彪、陈伯达等都是刘牢之这一类型的人物。这种告诫是否有作用，从其妻侄在毛龙驭上宾后不久，就成为“反革命集团”首犯与成员一并入狱之事得到验证。</p>\n<p>习仲勋等“老一代无产阶级革命家”，当年都曾领教过毛泽东这种善用历史典故敲打的帝王之术，对毛是既崇拜又惧怕，敬畏如神。这种情绪通过言传身教，留给子女一代。因此，红二代们不少已忘记毛当年如何虐待（杀）其父母，对毛礼敬有加。这种礼敬除了利益需要之外，也包含着部分真情。</p>\n<p><strong>背书单是对批评的条件反射</strong></p>\n<p>习近平的学历带有极强的中国时代特点。文革初期小学毕业的50一代人，整体上确实受教育严重不足，除了特别爱读书之人会努力想办法找书读，大多数人都奉毛那句“知识越多越反动”、“卑贱者最聪明”为圭臬。那些能够坚持读书的人大多在1977年恢复高考后进了大学，成为77、78、79三届大学生中的一部分。大多数1950-1959年间出生的一代人，在知识上确实是被荒废的一代。</p>\n<p>习履任总书记以来，讲话有明显的个人风格，比如反腐要“照镜子、正衣冠、洗洗澡、治治病” ，“抓铁有痕，踏石留印”。前者是毛讲过的大白话，后者明显来自于武侠小说。最开始一众网友对这些大白话并未讽刺，但到习近平接见周小平与花千芳这两位“网络作家”之后，从此网络就进入对习胸中无文大讽特讽的“历史新阶段”。为了扭转人们对今上的不利传言，“习办”的形象公关灵机一动，从此有了背书单之举，而且一发不可收拾，似有绵延不绝之势。</p>\n<p>其实，一个人如果真受到书卷熏陶，平日言谈及举手投足之间会自然流露，所谓“满腹诗书气自华”即此谓也。温家宝多次引用古代典籍，让全世界印象深刻的并非“仰望星空”，而是2012年3月为回应《纽约时报》关于总理家人的财富之谣言而说出的那句：“我敢于面对历史，知我罪我，其惟春秋”。此语一出，全国皆为温相的古文化涵养震惊。毕竟，1949年之后出生的中国人，没有多少人知道温相这话典出孔子。</p>\n<p>开列书单并非难事。大约从十年前开始，1940-1950年代出生者渐入老境，喜欢回忆青年时代旧事，包括当年读禁书的往事，于是中国媒体开始编写中国人的阅读史。《新中国60年中国最具影响力的600本书名单》中，1949-1966年是“红色经典阅读时代”，1966-1976年被命名为“文化沙漠中的探索”，1978-1989年被称为“黄金阅读的年代”。中南海形象公关们在开列书单时，按单索骥，再从《灰皮书，黄皮书》及《灰皮书：回忆与研究》中摘抄些书名，一张漂亮的阅读书单就出来了。在中共总书记展示书单的场合，在场者除了鼓掌之外，不会有任何不和谐的声音。</p>\n<p>但是，“可恶的”互联网还是留下了一片不能被中国网管部门严控之地，任何权威都会被网民置于放大镜下察看评说一番。习总书记屡报书名，终于引起了网民的兴趣。与国内媒体一片盛赞相比，国外中文网站上几乎是一片嘲讽之声，各种辛辣之言纷陈，我不忍心引述一二，估计也无人敢将其上呈天听。</p>\n<p>可以说，从整体上来看，晒书单成了一场弄巧成拙、彻底失败的形象公关。</p>\n<p><strong>最高统治者需要何种品质</strong></p>\n<p>在中国，让自己显得有文化，成为儒商儒官儒将，成为马其顿国王亚历山大那样集“诗人、哲学家、战士”于一身的千古英才，几乎是政商两界同好。中国那块土地也提供“速成法”，只要有权有钱，学位可提供，职称可奉上，比如胸无文墨的王立军当年风光之时，曾成为中国多所大学礼聘的教授。中国有很多售价高昂的精品典藏就是以这类精英为销售对象的。</p>\n<p>但我还是想多句嘴，对皇帝来说，胸襟宽广，知人善任，善于体察民情，广纳臣下谏言，才是最重要的品质。富有才学且能将国家治理得井井有条，那是万载难逢的明君，比如康熙。这位皇帝除了通典籍之外，还懂天文知地理善算学，甚至略知西学。但他最英明之处还在于他知道皇帝的最重要品质不是多读书工诗词，因此选了文才并不出众但颇有实干能力的雍正接班。帝师们都知道，历史上几个才华横溢的皇帝都是亡国之君，比如隋炀帝杨广、唐后主李煜、宋徽宗赵佶等人，如果他们的第一职业不是皇帝，他们的一生可能要幸福得多，其管下民众大概也会换上另外一种活法了。</p>\n<p>孔子提倡“中庸之道”，用在行事上，就是适可而止，讲究分寸。习近平做为中南海主人，外访时入乡随俗，念上几句外访国著名作家作品的文摘、诗句，让东道国感受到访客的善意也就足够，欲与文学青年比赛谁读的书多，最后自取其辱，实非智者所为。但愿中南海的公关班底以后不再出此昏招。</p>\n<p>《中国人权双周刊》首发，转载请注明出处:<br />\nhttp://biweekly.hrichina.org/article/30333</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[28866,28605,9374,32596]}