{"id":416541,"link":"https://chinadigitaltimes.net/chinese/2015/11/墙外楼｜润涛阎：中美南海议题鸡同鸭讲/","date":"2015-11-02T13:57:29Z","modified":"2017-02-06T18:37:00Z","title":"墙外楼｜润涛阎：中美南海议题鸡同鸭讲","content":"<p>中美南海的博弈才刚刚开始，这不仅涉及到中美两国在实力上的较量，更合理地讲，是文化与理念的差异导致的无法沟通。<br />\n（一）美国的两大底线<br />\n打从五月花来到北美，这帮人骨子里都有了第一个底线，那就是信仰自由。你可以信任何宗教，你可以不信任何宗教，都不受他人、组织、政府干扰。当欧洲移民通过海洋逐步来到北美后，他们又逐步确立了另一底线：航行自由。至于后来有了飞机而扩展到飞行自由，那只不过是航海自由的延伸。<br />\n有人说美国有航母有巨大的战舰编队，航海自由、飞行自由自然有利于自己的全球霸权，理所当然会主张这样的自由。事实上，早在美国没有航母，甚至海军实力还很有限时，美国就主张航行自由。为了争取航行自由，不惜与法国与英国发生战争。要知道，那时候美国的海军远远落后于对手。<br />\n最早的海洋法来自于荷兰，荷兰规定，各国有海基线外三海里的领海权。那是当时荷兰大炮的射程。海基线是指从海岸线在海水落潮时的连接线。等于落潮时的海岸线。三海里之外，都是公海，在公海里航行，任何船只包括军舰都不需要跟邻国打招呼。这就是“航行自由”的内容。至于后来联合国多数国家签字的联合国海洋法公约，是把原来的三海里领海权扩大到12海里。进入他国12海里之内的军舰，需要得到认可。因为这等于国家领土（名字是领海）。<br />\n目前的情况是：凡是联合国海洋法公约签署国，都认同12海里领海权。不签约的国家，比如美国，可以遵守12海里领海权规则，也可以只遵守三海里领海权规则。由于这是相互的，并不存在不合理的地方。比如，美国三面环海，任何国家的军舰不需要跟美国打招呼便可进入美国海基线三海里之外12海里之内。美国也可以到任何国家海基线三海里外的“公海”。<br />\n（二）中国南海造岛与美国的冲突根源<br />\n岛屿，根据海洋法公约，是与湿地有严格定义区别的。所谓湿地是指在海水涨潮时被淹没而在落潮时露出水面的岛礁。这类湿地并不具备岛屿所具有的领海权。用人工吹沙造岛是任何人都管不着的，但如果原本那地方就是湿地，人工造出来的岛屿就不具有领海权。这次美国派军舰进入中国人工造岛12海里之内，按照美国政府的说法，有两个解释：一个是因为美国不认为中国人工造的岛是天然的岛屿，而是属于湿地；另一个是南海并不是中国的领海。润涛阎猜测，美国指的是第二个理由。道理很简单：别说中国还是海洋法公约签署国（等于认同海基线外12海里之内才是领海，超过12海里就是公海），即使中国当初没有签署海洋法公约，美国照样不会按照中国的传统文化定义领海。<br />\n（三）中国的“老祖宗留下的遗产”说法<br />\n习近平认为，南海是中国的，是老祖宗给我们留下的领海。在南海内所有的岛礁都是中国固有领土。这就与包括海洋法公约160个签署国和美国等未签署国在内几乎全世界所有国家的认知相违背。<br />\n经历了漫长的海洋争夺岁月，全世界都有了一个共识：海基线三海里或12海里外都是公海，都是随便开军舰进入的。然而，这可是一步步走到今天的。在这个漫长的过程中，有很多摩擦。最近的就有几起。<br />\n比如，卡扎菲就认为他不能说服他的国民他家门口的海域自古以来都是利比亚的，为何在他当权就成了公海。所以，卡扎菲宣布地中海的锡德拉湾是利比亚的主权内海，因为是祖宗留下来的。里根下令美国海军进入锡德拉湾演习，以军事行动告知卡扎菲的祖宗留下来的无效。1981年，美国两航母战斗群进入锡德拉湾进行实弹演习。卡扎菲下令利比亚空军苏-22战机向美国F14战机发射苏制空空导弹，美国F14战机立刻发射响尾蛇导弹以还击。空战中美国两架F14分别发射一枚响尾蛇，把两架苏22击落。两架苏22 发射的导弹没有击中美国战机。空战从开始到结束在两分钟之内完成。<br />\n再比如，不论是按照联合国海洋法公约还是美国坚持的公海定义，北冰洋都属于公海。俄罗斯说北极水下的石油天然气是俄罗斯的，加拿大说那是属于加拿大的，挪威说那是属于挪威的。美国无法认同他们的言论。加拿大曾经用破冰船开出一个水道，加拿大便声称这个水道是加拿大的。美国立刻开军舰过去，表明美国绝不会在“航行自由”底线打开缺口。加拿大是美国最好的朋友，美国都不能开这个先例，何况跟美国不是朋友的中国要把南海当成自己的领海。<br />\n（三）中国一方的法理依据<br />\n中国认为，老祖宗留下的就是自己的，所以，南海就是中国的领海。中国出于友善，任何国家都可以在南海自由航行。但你必须得承认那是中国善良好客，把自己的领海拿出来让大家分享水路的交通便利。所有权是中国的，使用权是全世界的。这是中国的底线。否则，就是出卖领土的卖国贼。这看法不仅符合中国的历史文化，也有一点法理依据的。<br />\n根据海洋法公约，岛屿国家的海基线就可不需要按照陆地国的海岸线来确定。中国就可以按照中国属于多岛屿国家来对待。大陆960万平方公里，是这个多岛屿国中最大的岛，加上东海也是中国的，中国在大陆的地盘就是半岛。按照这个空子钻进海洋法公约，中国的海基线就可以划到越南菲律宾等国的国边上，这就是国民党在1947年划出的所谓的九段线。在这个九段线内的所有岛礁，都是中国的固然领土。<br />\n问题在于两点：一点是海基线的划分是根据岛屿在落潮时的岸边，往外延伸12海里，就是领海。这个九段线是否在各岛屿海基线连线12海里之内，我不清楚。如果是，那还是有道理表明九段线符合“海洋法公约”的定义的。另一点是南海的这些岛屿什么时候属于中国老祖宗的。<br />\n中国人什么时候到过南海靠近菲律宾越南的岛礁，证据是什么，我没有找到。当然，如果有，就应该拿到联合国海洋法相关部门。美国和日本的证据是近代的。比如钓鱼岛，1890年日本人在上面开设工厂；比如南海的太平岛，日本1907年发现后在上面开发磷矿，二战当中又把太平岛作为潜艇基地。<br />\n（四）台湾争钓鱼岛和南海岛屿要比中国大陆更有说服力<br />\n台湾说钓鱼岛和南海是国民党的，这是有历史文件的。日本是被美国打败的，投降条件都是跟美国谈，与中国等日本占领国没什么关系。二战结束时美国总统杜鲁门把日本占领的台湾送给了国民党。国民党去台湾接收。在清理日本文件时发现日本人把钓鱼岛划分归宜兰县管辖，太平岛划分到高雄县管辖。日本并没有把钓鱼岛交付给日本国的地方政权，也没把离菲律宾80多海里的太平岛等南海岛屿划归日本某县管理，而是统统交给了台湾的两个县管辖。这才是1947年国民党在南海开船转了一圈，就在地图上把南海画了个虚线。这是国民党争夺钓鱼岛和南海的法理依据。<br />\n有人说，国民党不代表中国了，代表中国的是中共，所以，钓鱼岛和南海也就是中共的了。这说法也有商榷的余地，因为中共还没有拿下台湾，钓鱼岛和太平岛属于台湾的两个县属地，而台湾所属的各县还都不是中共的。诚然，现在的国民党在台湾已经没精力争这些事了，中共就可以代替国民党把当年美国送给国民党的地盘拿过来。中共也可以这样说：当年美国把从日本手里夺过来的台湾、台湾所属的钓鱼岛和南海交给的是中国，只是那时国民党代表中国而已。现在国民党不代表中国了，中共就是台湾所属的钓鱼岛和南海的主人了。这个说法唯一的漏洞便是台湾本身还不属于中共，而台湾所属的地盘怎么就是你的了呢？<br />\n（五）拳头与真理<br />\n如果卡扎菲的拳头比欧美加起来还大还硬，他坚持的“老祖宗留下的就是我的”理念就能战胜“航行自由”主张。历史就可改写。问题在于：卡扎菲不仅自己的拳头太小，斗不过美国，更别说已经认同“航行自由”的地球上160个国家联手了，而且他不能拉拢一帮子人跟他一起干。就好比大街上打架，由于观念不同分成两拨，看哪拨人厉害了。一个武术高强的汉子说不定能让一帮人无法靠近。在丛林法则下，能拉到多少伙伴，或者自己发展到何种地步，最终反映的是各自的文化理念在此时刻到底有多强。<br />\n“老祖宗留下来的”理念为何不能战胜“航行自由”理念？也就是说，坚持“老祖宗留下来的”一方为何拳头小？<br />\n这关系到哪个更能令多数人操作起来容易。节省能量，是生物界的最基本原理。下面让我们比较一下哪个理念更具操作性，也就是说在执行起来后更节省能量。<br />\n“老祖宗留下来”的理念，即使在两个相邻的国家都无法和平解决，必须兵戎相见一决胜负。拿海洋来说，“老祖宗留下来的”，很难找到留下来的证据。比如，印度人说印度洋自古以来都是印度的，因为其它国家的人没去过印度洋时，印度人就去了。可这未必是事实。中国的郑和到过的印度洋比印度人可能更远。根据郑和的船只所走过的路，中国不仅仅可以把南海划入中国的地盘，印度洋也得归中国。别说海洋极难找到谁是最早的老祖宗先到的，就是陆地，谁的老祖宗、哪个时代的老祖宗算数，也无法令地球上任何两个相邻国家谈拢。比如，按照老祖宗的理念，北美是印第安人的，这不会有异议。可这是无法操作的。谁能让美国人都走开，把地盘还给印第安人？按照老祖宗理念，蒙古人一定把时间定在成吉思汗时代，在那个时代，别说南边的中国北边的俄国都是蒙古人的地盘，就是现在东欧不少国家包括匈牙利都是蒙古人的地盘。韩国人也有老祖宗辉煌过的历史，盛世隋朝杨广三次对外用兵伐高丽，所谓的外，就是现在的吉林。所以，拿老祖宗说事，各国都会拿自己最辉煌时的老祖宗，根本就没有操作性可言。相比之下，12海里之外都是公海，“航行自由”理念可操作性就好多了，没必要争执、打架。<br />\n那么，中国有没有一天军事发达到包打全球，便可把海洋规则由“12海里外是公海、人工在湿地造岛不算领土”改成“老祖宗留下来的为准“、“在湿地造岛就算岛屿就有12海里领海”的新规则？<br />\n在目前来说，这还是梦。邓小平搞了个搁置争议共同开发的策略，把建立新规则的事留给后人。这有涉及到可操控性的问题。 根据海洋法公约，200海里专属经济区，是指海基线以外200海里内的海底资源包括石油天然气和矿藏，属于你的。如果南海的岛屿不属于中国，那你去离中国大陆海基线200海里以外的地方打井就等于在公海打井。这雷同于俄罗斯加拿大挪威扬言要到北冰洋圈地开采石油天然气的道理是一样的。要想制止越南菲律宾在他们200海里专属经济区内开采石油，那就得发兵把那些岛屿夺过来，岛屿是你的了，你再在周围200海里之内开采石油才行。<br />\n关于中国不承认联合国司法机构根据菲律宾提交的司法控告而举行司法判决。<br />\n中国有个习惯，任何国家之间有摩擦了，中国就主张到联合国去解决。这就把自己给搞进去了。人家让你去联合国，你就只好双重标准了，说这事联合国的法院没权力判。<br />\n说起来联合国的确没能力对海洋纠纷判决。当年马岛之争时中国也站在道德高地喊叫别军事对垒，到联合国政治解决。最后，还是英国打败了阿根廷，获得了马岛的所有权。马岛200海里内的资源就属于英国了。联合国根本解决不了这类纠纷。还是拳头说了算。所以，中国不承认联合国司法判决，菲律宾是没办法的。<br />\n（六）中国军舰到美国12海里之内航行<br />\n在美国军舰进入中国人造岛屿12海里之内后，国内的网站有人说是中国的军舰先去了美国12海里内，美国就没敢动手，所以，美国军舰进入我们的岛屿12海里内，算是报复。<br />\n其实这是不懂美国历史的人瞎起哄。美国坚持的是“航行自由”，连12海里的限制都不认同，只认同“大陆架”，比三海里还苛刻呢。任何国家的军舰进入美国12海里之内，都不需要跟美国打招呼，这是对等的。在美苏争霸最激烈时，苏联的军舰潜艇常常到美国12海里之内转悠。为了炫耀自己多牛逼，整出个新武器一定通知对方，说某天我要到你们家门口。双方都这么干。苏联的潜艇在美国12海里之内跟美国的潜艇玩躲猫猫，互相捉迷藏。有时出故障了，还给对方呼救。苏联一潜艇就是在跟美国潜艇玩躲猫猫时出故障下沉，呼救后美国潜艇去搭救。所以，根本不存在“中国强大了军舰可以到美国12海里内航行美国也不敢动手了”的道理，是自说自话。当然，既然是自由航行，飞机与飞机军舰与军舰互相撞击也不能说就是战争，因为海洋和上面的天空是自由的，是公家的，你可以走，我也可以走。对撞并非宣战。撞了，哪个吃亏，就活该。<br />\n所以，美国历来秉持“航行自由”，根据地球人的共识，中国南海东海也跟印度洋北冰洋南极大西洋太平洋等等都是公海。这与中国的传统文化不搭界。南海风云属于两种理念的对垒，不仅仅是利益那么简单。即使南海没有石油，中共领导人如果放弃南海东海的领海权，中国人就会骂他卖国贼。同理，如果中国的军舰进入美国12海里之内，中国人就认为中国强大了，连美国都敢欺负了。一看到俄罗斯战机到欧美周边的公海走一趟，中国人就大赞普京，误以为普京牛逼才敢这么做。其实，这是美国秉持的“航行自由”理念，与挑战根本就不搭界。中国的侦察机随时都可以到美国大陆架一侧，12海里之内飞行，如同美国的侦察机到中国12海里之内飞行，是地球人都有的权力，是美国秉持的理念。你不去，那是因为你的侦察机飞不到那么远，需要航母。把辽宁号开过去就可以了。美国还邀请敌对国一起演习呢，在演习中可以窥测对手。你去他们家门口，人家可以顺便看看你的飞机到底是什么水平，你的战舰潜艇是什么水平，人家欢迎还来不及呢，省了人家飞到你家门口去查看。所以，美国当年喜欢苏联的战舰潜艇侦察机到美国家门口去显示牛逼。潜艇出了故障，人家还去搭救呢。<br />\n（七）人工造岛劳民伤财<br />\n用吹沙的方法造岛，印象中是荷兰开的头？需要查查。这种用“水流走，沙子留下”的方法实在不是中国的发明。记得几年前迪拜还报道，他们就是用这种方法造岛，然后卖给开发商建房子最终让旅游的人买单。结果呢，开发商们知道当年欧洲海洋国家搞这类玩意最后都放弃了，也就不敢买。那些吹出来的人工岛用不了几年就沉没了。沙子在水里是流体，因为比水重3倍多，下面的就随着海水的晃荡而流走。所以，维持需要不停地吹沙。当然，中国现在有太多的钢筋水泥过剩了，用钢筋水泥浇筑，兴许能维持长一点时间，但如果想真的成为永久性的岛屿，还是需要用大石头来做。这就是我写文章建议在中国沿海搞移山填海的原因。你到海边去看，如果海滨的陆地害怕被海水侵蚀，唯一的办法是放石头。靠加沙子是无效的。<br />\n你用移山填海的办法增加国土面积，还可以把200海里专属经济区往远处推。这是符合目前的海洋法公约的，因为那时没人这么干，没说移山填海非法。在离大陆几千公里远的南海去吹沙造岛，根本得不到200海里专属经济区的待遇，因为你得先把南海划归于自己的领海，这需要全世界各国的认同，因为这“老祖宗留下来的“理念与160多个国家的领海定义不搭界。你得先让各国都认同”老祖宗留下来的领海就是我的领海“。另外一条就是放弃”南海是中国的领海“但承认越南菲律宾占据的岛屿是中国的。这与远近无关。这是符合地球人现在的理念的。比如，关岛离中国要比美国近，关岛现在照样不是中国的。马岛离阿根廷比离英国近，马岛照样属于英国了。要解决这个难题，需要仿效英国，跟越南菲律宾打仗夺过来才行。国际法庭”离谁近属于谁“的原则不靠谱，国际法庭能判马岛属于离它近的阿根廷吗？能判北方四岛回归日本吗？钓鱼岛离台湾比离日本近多了，国际法庭能判钓鱼岛给台湾吗？<br />\n所以，中国想根据”老祖宗留下来的“理念把整个南海划归于中国领海，如同印度人把印度洋划归于印度领海、西班牙根据自己最早进入大西洋远航而把大西洋划归于西班牙领海，都是关上门盖上被子做梦的梦话。中国如果根据日本人开发太平岛而日本人把太平岛划归台湾管辖、美国战胜日本把台湾连同太平岛一并送给国民党，国民党那时代表中国，现在改为中共代表中国，这一清楚的逻辑，可以要回太平岛等岛屿。理论有了，剩下的就是不给就出兵。<br />\n出兵的学问大了。如同打架，需要找自己的伙计。比如，中国找普京看看行不，能不能让北极熊为中共火中取栗。菲律宾也许会找美国甚至更多伙计甚至日本帮忙。<br />\n其实，中共最大的理论难题在于习近平提出依宪治国。而中国的宪法里明文规定是坚持马克思主义。而马克思主义在国际关系方面的核心内容就是”首先解放全人类。“这就是坚持马克思主义的毛泽东把长白山一大片白白送给北朝鲜、把喜马拉雅山的主峰白白送给尼泊尔、把藏南白白送给印度的理论基础。卢笛写过一篇长文，题目好像是”我党背叛马列，致使伟大领袖成了卖国贼“，说的就是这个道理。你习近平要依宪治国，而宪法里说的是坚持马克思主义，你不能背叛马克思主义的外交原则，那就需要要么改写宪法，要么废除依宪治国，要么就去先解放全人类，而不是把老祖宗留下的奉为原则。于光远在人民日报上提出”我们的老祖宗马克思教导我们要……“<br />\n说起来，共产党就是个笑话。未来的历史学家们回忆这段历史时一定哭笑不得。当然，联合国也是个笑话，存在的意义早就没有了。更可笑的是：只要国家间出了摩擦，中国政府每次都提出要他们去联合国政治解决，可轮到自己被他国告到联合国，立刻就不认联合国的权威了。联合国本来说话就跟放个屁差不多，菲律宾非要来这么一出，也就是想给中国打脸，可中国早就没脸没皮的了，一句”别拿法律当挡箭牌“就打发了。</p>\n<p>&nbsp;</p>\n<p>请在<a href=\"https://chrome.google.com/webstore/detail/china-digital-times-chrom/fcbhpdhpnadomgghompmimidgpeebacl?hl=en\">这里</a>下载Chrome浏览器插件，直接点击阅读中国数字时代。</p>\n","author":972,"categories":[18270,18269,9203,10466],"tags":[16478,32424]}