{"id":416670,"link":"https://chinadigitaltimes.net/chinese/2015/11/自由亚洲-大陆黑监狱盛行-劳教换汤不换药/","date":"2015-11-03T18:47:55Z","modified":"2015-11-03T18:47:55Z","title":"自由亚洲 | 大陆黑监狱盛行 劳教换汤不换药","content":"<p>大陆数名维权律师的调查指出，黑龙江省农垦总局犹如独立王国，罔顾法纪、自设法制教育基地，非法关押辖区的民众。农垦总局又得到司法机关作为保护伞，令当地民众活在惶恐之下。另外，中央废除劳教制度接近两年，但有访民批评只是改变了打压方式，关押到黑监狱的情况仍然在存。（林静 报道）</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/Clipboard09_160.jpg\"><img class=\"alignnone size-full wp-image-416671\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/Clipboard09_160.jpg\" alt=\"Clipboard09_160\" width=\"550\" height=\"310\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/Clipboard09_160.jpg 700w, https://chinadigitaltimes.net/chinese/files/2015/11/Clipboard09_160-300x169.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><br />\n被称为洗脑班的黑龙江青龙山黑监狱——农垦总局法制教育基地</p>\n<p>黑龙江省农垦总局是中国国有农场经济区，重要的粮食和副产品加工基地，由农业部及黑龙江省政府直接管理。</p>\n<p>根据国家政策，农垦总局可自主经营、自负盈亏、自我发展及独立承担民事责任。</p>\n<p>农垦总局被指纵容辖下管理单位，自设俗称黑监狱的教育基地，对反对政策的民众肆意关押及进行洗脑。早前的“建三江事件”就引发社会高度关注。</p>\n<p>农场工人吴存利，上月底遭带至黑监狱拘禁，促使曾处理“建三江事件”的六名代理律师再到当地调查。他们分别是马卫、冯延强、常伯阳、董前勇、任全牛、及许付桂。</p>\n<p>冯延强律师周二（3日）接受本台访问时指，他们一行六人，上周三（10月28日）漏夜赶赴黑龙江省，到吴存利被困的黑监狱，即建三江农垦公安局青龙山分局背后的院子。</p>\n<p>他们表明身份要求入内调查取证，但接见的男子拒绝他们的要求，称除非有政法委的批准文件。律师们只好无奈离开，中途更遭警察拦截查身份。</p>\n<p>冯延强指，他们过去曾企图揭开该黑监狱的法理依据，申请要求黑龙江省农垦总局资讯公开，之后亦向黑龙江省政府提起行政覆议，但省级政府拒绝受理。</p>\n<p>冯延强指，黑龙江省农垦总局及其下的黑监狱，犹如“铜墙铁壁”，外人无从了解，似乎亦不受法律制约，因此黑监狱可持续对民众非法殴打、拘押乃至审判，令当地民众活在惶恐之下。</p>\n<p>记者说：你觉当局是有意保护这地方，无人能触碰对吗?</p>\n<p>冯延强说：是这样的了，这基地是之前有六个律师进行个控告，但那些律师就负出了很大的代价，就是去年的建三江事件。但是从现实情况来看，不经过律程序就乱抓乱关押，对被捉的人是很大的心理打击迫害，对旁边看到的人，也是造成一种很大的恐慌。</p>\n<p>他指，从今次的调查可见，黑龙江省农垦总局其下的黑监狱可以获得存在。或许源于“农垦”这一政治体制的存在。农垦区内没有人民政府、没有人民代表大会，国家宪法、法律可以在该区域内失效。因此欲改变此一腐败状况，外界往后必须关注及审视农垦体制的违法性。</p>\n<p>另外，全国人大常委会于2013年底通过废除劳教制度，但并不等于长期上访的民众，其人权状况得到了改善。</p>\n<p>“民生观察工作室”近日进行一项调查，向35名两年前曾被押辽宁省马三家女子劳教所的受害者，当中20人表示，在劳教制度废除后再遭受相同的待遇。</p>\n<p>其中遭三次行政拘留的辽宁省访民陆秀娟指，废除劳教制度后，当局继续非法关押或随意安插罪名，属“换汤不换药”。</p>\n<p>陆秀娟说：是的，情况是比以前更差，现在不是劳教，是判刑而已。</p>\n<p>渖阳市访民许翠莲向本台表示，她因强拆问题而上访，2012到2013年间，在马三家劳教所劳教12个月。今年9月她到北京上访时，又遭截访关进黑监狱30天，之后在家遭软禁。许翠莲指，劳教未被废除时，受害人还可向司法部门提出上诉，但将访民关进黑监狱，根本不需要任何手续，当局更肆无忌惮，亦无从追究。她认为访民的人权状况，较劳教存在前更差。</p>\n<p>许翠莲说：没有了劳教，不也就是有刑拘吗?<br />\n记者説：你觉得没有差多大分别是吗?<br />\n她説：对呀，一刑拘也不就是一个月吗?告亦告不了政府。</p>\n<p>大陆的劳动教养制度始于1957年，它并不是一种法定的刑罚，而是一种行政处罚；公安机关无须经法院对疑犯进行审讯定罪，即可将疑犯投入劳教场所，实行最高期限为四年的限制人身自由、强迫劳动、思想教育等措施。</p>\n","author":996,"categories":[18271,18270,18269,8779],"tags":[21814,12771,9378,18713,14602]}