{"id":416845,"link":"https://chinadigitaltimes.net/chinese/2015/11/中穆网-李云飞：当代穆斯林的处境与反思/","date":"2015-11-04T22:27:00Z","modified":"2017-03-12T18:45:10Z","title":"中穆网 | 李云飞：当代穆斯林的处境与反思","content":"<p>中穆网按：如果我们把国家仅仅看作是文明的整个系统中一种相对次要的政治现象，或者是在宗教的尺度上看作经验世界的一项世俗内容，并以这种视野去观察伊斯兰社会的存在，穆斯林政权的崩溃以及政治版图被迫按照西方人的意志重新划分为新的政治单元，这一切还远远没有严重到致使伊斯兰文明消亡的地步。</p>\n<p><strong>作者：</strong><strong>李云飞<br />\n文章来源：共识网</strong></p>\n<p>伊斯兰与西方之间的现代交锋，其结果是奥斯曼帝国在1918年战败并解体，穆斯林世界普遍遭受殖民、丧失政治自主，最重要的是那个自古典时期便开始积累的信仰共同体的尊严感被现实处境冷漠无情地摧毁了。这是自622年穆斯林在麦地那建立第一个政权以来，在国家和政治层面上遭遇到的最严重的失败；这种失败给穆斯林的社会处境带来的压力，尽管没有十字军和蒙古人入侵时那种短暂的惨烈程度，但西方人通过现代技术对海洋、天空和陆地的控制，这种几乎压倒一切的绝对优势，让当前穆斯林的社会处境显得空前危急。穆斯林在西方世俗文明的挑战面前已经毫无悬念地失败了，与此同时，其他现存的所有非西方的文明社会也都遭遇了相同的命运——以民主核心和技术外壳武装起来的西方人已使它们的影响遍及了整个人类社会。</p>\n<p>这个结果对伊斯兰教意味着什么呢？如果我们把国家仅仅看作是文明的整个系统中一种相对次要的政治现象，或者是在宗教的尺度上看作经验世界的一项世俗内容，并以这种视野去观察伊斯兰社会的存在，穆斯林政权的崩溃以及政治版图被迫按照西方人的意志重新划分为新的政治单元，这一切还远远没有严重到致使伊斯兰文明消亡的地步。但这种处境却逼迫所有的穆斯林重新对他们的伊斯兰教信仰在西方文明的映照下进行认真和全面的认同，并在内心中表现出了前所未有的沮丧、仇恨、恐惧、危机感和思想的混乱，这才是构成对文明本身的真正考验。正如汤因比观察到的那种现象：“造成文明毁灭的内伤毕竟不是一种物质意义上的创伤。无论如何，在从前的历史上正是精神创伤被证明是无可挽救的。”（1）面对严峻的现实处境，穆斯林只能凭借一种深刻的反思去开辟一条自我拯救之道。首先，他们要观察西方取得优势的关键是什么，并从得出的观点上做出具体的应对。</p>\n<p>观察西方世俗文明的崛起，人们的目光会首先转向18世纪时法国的启蒙运动。同欧洲17世纪的科学革命相比，启蒙运动关注的则是针对专制主义的社会生活。穆斯林世界在塞利姆三世（2）时曾模仿过西方的技术，随后的穆罕默德二世和穆罕默德·阿里都曾反复地加以模仿，但类似于启蒙运动这样的针对专制主义的思想的觉醒直到19世纪落幕前在穆斯林世界都未普遍发生。法国在孟德斯鸠、伏尔泰、狄德罗、卢梭（几乎是同时代的）等一批思想家的指引下，最终为1789年的政治革命铺平了道路。革命的重要性在于，国王的权力从最初由上帝支配（假冒上帝之名的人支配），被强行纠正为由人民的意愿所支配，这种看似简单的思想换位却实现了从王权到共和的重大跨越，而且这种精神迅速席卷了整个欧洲，为西方人的前途、政治和社会的发展指明了方向、注入了强劲的动力。民主不但祛除了专制的禁锢，还激活了人们在精神状态上的那种伟大的创造力，而后者对西方世俗文明的崛起而言无疑是更重要的。在穆斯林世界，尽管共和精神先于此时的西方1000年就曾经进入了穆斯林的政治生活，但他们自680年之后却始终处在对专制的模仿、崇拜和陶醉之中，在此后长达10个世纪中都没能激发他们对于类似西方民主那样的政治灵感。伊本·泰米叶等政治学上的思想先驱，也没有法国启蒙思想家那样幸运，穆斯林世界普遍缺乏像法国民众那样的勇气来用实际行动实现这些思想先驱的政治主张。穆斯林的整个历史状态最终被错误地看作是倾向专制的，在这个观念上，土耳其的穆斯塔法·凯末尔宁愿认同伊斯兰教是政治民主和国家现代化的障碍而义无反顾的投向了西方的怀抱；作为这种观念更戏剧化的一种展演，法国的拿破仑却戏称要皈依伊斯兰教，因为他发掘这更有利于现实中的政治统治（3）。</p>\n<p>早在17世纪中期，艾萨克·牛顿等一批科学巨人便开启了欧洲工业革命的大门。而稍早前哥白尼于1543年出版的《天体运行论》（4），则被认为是为此次科学革命播下了启蒙的火种。值得穆斯林关注的是，哥白尼曾在这本著作中反复23次提到了一个人的名字，这个人就是穆斯林的天文学家穆罕默德·巴塔尼（5）。他的天文学著作约在12世纪通过穆斯林时期的西班牙传到了基督教世界，此后的几个世纪一直是欧洲人在天文学领域的权威教科书。然而，穆斯林并没有像欧洲人那样在他的著作中获得更多的关于科学的灵感，更没能贡献出如牛顿这样的科学天才。</p>\n<p>至于穆斯林为何没能在占据自然科学主导地位的几个世纪中实现17世纪后欧洲人在这一领域的成果，其中的一种较接近事实的可能性是双方对待自然科学的观念上的问题。穆斯林在自然科学领域展现的是一种源于信仰的创造力精神，这种精神使得对这一领域探索的动力完全来自于自身对信仰的追求中。这个观念决定了穆斯林科学家们在他们事业上的尺度，即只有揭示出造物主的伟大之处并能够以此促进人间福祉的发明，自然科学才具有它存在的实质上的价值和意义。因此，我们观察到自8世纪起医学便在穆斯林世界迅速发展，并成为一门普遍的学科，普遍到哲学家、宗教学者、政府官员、科学家，甚至是一个普通穆斯林社区的伊玛目都涉足的领域。这种观念使得技术的发展指向了一个完全不同于西方人的目标，这个目标不是在技术领域去寻找能够毁灭人类的大规模杀伤性武器，也不是用于破坏这颗星球的任何事物，而是一种信仰上的朴素的观念。然而，穆斯林传统上的那个对技术的观念，必然会因为西方人在此领域修改了人类间的生存规则而发生改变，如今天的伊朗对核技术的迫切要求。</p>\n<p>在欧洲，人们惊喜地发现，尽管上帝创造了世界，而牛顿这样的科学家们却发现了上帝创造世界的方法。欧洲随后而来的对非人性的自然力的技术发明，彻底改变了以往人类社会发展的一般规律，尤其是改变了传统战争的模式，这一点就足以摧毁任何政权。1814年，世界上第一个蒸汽火车头在英国诞生，它先是载着英国人而后则是载着整个人类奔向了工业化时代。欧洲人兴奋地把这个时代描述为：“我们搬走了大山，并将大海变为通途；什么也阻止不住我们。我们向粗野的自然挑战；并用我们不可阻挡的机器，永远胜利地前进，并满载战利品而归。”（6）从这句话的激动程度已不难理解欧洲人殖民全世界的那种兴奋和冲动了。阿拉伯人当初获得了信仰的曙光时，也曾这样剧烈的冲动过，他们发动的对外征服只差没能成为当时所有已知大陆的主人。但此时穆斯林却发现命运发生逆转，西方人通过技术革命获得了好运。尽管我们可以把穆斯林对西方优劣之势的分水岭界定在1683年奥斯曼人围攻维也纳的失败上，但这只能在历史的时间线上有意义，因为人不能总是靠运气活着。</p>\n<p>法国的政治革命和英国的工业革命开启了西方世俗文明的历史篇章，它让作为失败一方的穆斯林深刻地领教了一个文化群体那种具有伟大智慧的创造力，而这不正是穆斯林的先辈们曾经拥有的和他们在近现代所缺少的东西吗？缺少了这种精神的伊斯兰社会，先是遭遇了政治自主的威胁，随后又在这种失败的命运上遭遇了更为严重的西方世俗化的冲击。这种冲击对于以宗教精神为核心建立起的伊斯兰社会，无疑具有毁灭性的破坏力。宗教与世俗、传统与现代，这个由西方的挑战引发的历史难题，让19世纪之后的穆斯林世界陷入了空前的思想混乱中。由这种混乱所造成的痛苦体验也许正是为自我拯救获得灵感的有效方法，随后至少两条可供选择的道路出现在了穆斯林面前：一条是对西方的模仿（西方化），一条是从古老的文明精神中激发起新的创造性能量。在人类以往各种社会的历史形态中，失败者面对胜利者可供选择的往往也只有这两种形式的道路，无论结局最终向什么方向发展，但他们最初的目的是相同的，那就是击败对方。</p>\n<p>失败者对胜利者获胜手段的模仿，是人类的一种本能的反击行为。它类似于斯宾格勒观察到的人类间在艺术领域对彼此的那种模仿，除了模仿的目的外（那是一种美的再现）其形态是完全一致的：“所有模仿的目标都是力求逼真；这意味着要强有力地让我们自己同化到一个陌生的东西中。”（7）只有这样它才能使自己和敌人处在一个差不多对等的态势上，甚至赢得一种取胜的可能性。这种模仿首先是被迫的，然后是最少量的摄入，并随着困境的加剧再被迫加大模仿的规模和力度。在使自己同化到一个陌生的文化系统的过程中，它每强迫自己向前一步，都必然地要舍弃自己文化中最伟大的一部分作为代价。这几乎成为穆斯林国家西方化过程中一个不可避免的范式，但它显然不够好。如果西方化仅仅是这种缺乏智慧的、抛弃一切的、纯粹意义上的模仿；就是让一个穆斯林国家从伊斯兰社会转变到世俗化的西方社会，那它就丧失了模仿的最初意义了。尽管它没有在战场上被西方击倒，但它的灵魂却在对西方的崇拜中自杀了。如果不是站在由西方发明的民族主义、国家主义，或曰社会达尔文主义观念的立场上来思考，这种行为在文明的意义上是令人难以理解的。</p>\n<p>奥斯曼人在1768-1774年同俄国的战役失败后开始尝试西方化，但这种决心显然在1683年围攻维也纳失败后就已经在孕育了。萨利姆三世的西方化是在纯粹的军事技术领域，米达特·巴沙则通过引进西方的议会制将它扩大到了政治领域。这两位倡导西方化改革的土耳其先驱却都遭遇了失败的命运，因为对西方模式选择性的模仿，尤其是一般的、表层的模仿都被证明是行不通的，更为重要的是当它触及了君主制的核心问题时，破产就不可避免。哈米德二世统治时期（8），极权主义曾在奥斯曼帝国落幕前夕达到了空前的程度。土耳其的改革者们发现，对西方模式有所保留的模仿总是不能有效改变他们在西方面前的处境，1918年战败后让他们更深刻地意识到了这一点。</p>\n<p>穆斯塔法·凯末尔（9）更是悟到这样一个道理：现代西方是一套完整的社会系统，因此它取得的任何优势都不是偶然的，任何想要通过引进这种模式有所成就的人，就必须要完整地接受这个社会系统。这对伊斯兰社会的土耳其而言，无疑是一种巨大的考验。1923年，土耳其成为了共和国，此时距四大哈里发尝试的共和时期已经过去了1262年。然而，穆斯林世界这一显著的政治观念的进步并非是从他们的前辈那里获得的灵感，而仅仅是一种西方化的需要。凯末尔彻底的西方化政策让他不可避免地要面对这样一个严重的问题，就是将土耳其从伊斯兰社会改造成类似于西方社会那样的世俗化的民族国家。事实上，西方化中真正能够对伊斯兰社会造成威胁的是它的世俗化部分，更确切地说是世俗化中触及伊斯兰教信仰原则的部分，因为这意味着是对宗教在社会领域的神圣性和权威性的彻底颠覆，它直接触动了构成伊斯兰社会的核心部分。土耳其社会的世俗化改造在1923-1938年间就迅速地通过政治手段强制性地完成了（10），但这种改造仅仅是在社会的表面，它也只能是在社会的表面，至于人们内心的那一部分只能交给每个心灵自己来决定了。</p>\n<p>对于传统的穆斯林而言，凯末尔和他的追随者们在一个伊斯兰社会推行严格的世俗化政策是令人难以理解的，他们对西方的模仿达到了痴迷的程度，直至西方的饮食、服饰甚至是社交中的某个细微的动作在他们看来似乎都具有了神圣的色彩。但是，这其中还有一种可能性就是：是土耳其的宗教保守主义者逼迫土耳其的改革者放弃保持伊斯兰传统的社会基础而全盘西方化的。这些人传统的极权主义和保守主义思想（这些注明了伊斯兰标签的观点可能恰恰是非伊斯兰的），极有可能在土耳其成为共和国的某些关键性的进展中成为一种致命的障碍。穆斯林世界在长达1262年的过程中始终没能还原（更不用说创新这一制度）四大哈里发时期的共和精神就说明了这一点。如果是这样，那就让土耳其走一条脱离宗教保守主义者干涉的完全世俗化的道路，直到穆斯林的信仰精神在社会底层重新组合为一种成熟的进步力量。如果对凯末尔心灵的这个美好的猜测是真实的，它无疑向人们展示了凯末尔思想的伟大深刻之处。无论如何，作为民族国家的土耳其为穆斯林世界在20世纪初期这个特定的历史时空中提供了一种生存范式，埃及、巴基斯坦和其它穆斯林民族国家都这样尝试了。当然，这是一种通过昂贵的代价换来的生存经验。</p>\n<p>人们更迫切地想知道，西方化究竟能改变些什么？土耳其人和埃及人都将西方化进行到了一种很高的境界，但它们最终面对了这样一种现实：要想取得对西方的胜利，哪怕是在局部某一领域的胜利，纯粹意义上的模仿又是难以实现的。因为最初赋予技术灵魂的人，往往能比别人更早地知道技术的走向，并垄断技术的趋势。汤因比对这种行为的评价是，它“只是会模仿而不会创造，以至即使它成功了，它也只不过是增加了所模仿的社会机制的产品数量而已，而不是在人类灵魂中释放新的创造性能源。”（11）此外，“采纳世俗的西方文明恰好是陷入了始料未及的20世纪西方精神危机。西方真诚地对世界开了一个无意的玩笑。西方在向世界兜售它的文明时，买卖双方都相信它是货真价实的，结果却不然。由于这一不幸，20世纪的精神危机使西方化的人类多数，比少数西方人更为苦恼；这种苦恼可能导致苦难。”（12）西方化给穆斯林世界提供的并不是一种彻底的解决办法，而仅仅是一种临时性的自我拯救之道。土耳其严格的去伊斯兰化政策很快被穆斯林逐渐增长的不满情绪制止了，土耳其的民主化进程反而让穆斯林在民意的支持下理直气壮地向伊斯兰社会靠拢。2002年与2007年，由伊斯兰教意识形态组建的正义与发展党接连两次通过赢得大选接管了土耳其政府。斯宾格勒曾指出：所有的模仿，在最广泛的意义上说，都是戏剧性的（13）。事实上，穆斯林对这个结果并不会表现的过于惊奇，即使是一个生活在偏远农村的“乌里玛”都会满怀信念的告诉你它迟早会发生，无论伊斯兰社会当下的处境有多糟糕。</p>\n<p>西方给人类的最有价值的礼物之一是它的宪政精神，这也是穆斯林在西方化过程中获得的最宝贵的指导。伴随着这件礼物，民族主义（14）也作为西方化的一个副产品被引进到穆斯林世界，这是一种能对穆斯林的团结造成严重威胁的破坏性力量，它在本质上就是一种极端的自我中心主义。人类经过自19世纪以来的欧洲帝国主义、世界性战争和区域性冲突后已经充分认识到了它的邪恶，但因为西方的强势地位以及西方政治制度的威望，这种意识形态在世界上仍有着广泛的崇拜者。印度诗人泰戈尔把这种心胸狭隘的意识形态描述为“是一种席卷当今人类世界并吞噬它的道德活力的残酷瘟疫。”（15）这种感受让生活在南亚次大陆并经历过1947年前后的血腥决裂的印度教徒和穆斯林有着更深刻的体会。民族主义者试图将人们通过一个建筑学上的概念进行民族统一构设，建立民族国家，把任何活生生的人设计成这个政治经济组织上的零部件。因此，它从整体利益上是没有人性的，在对外关系上则是一种利己主义，它能够对任何事务进行非人化处理，比如屠杀、种族灭绝和对一个主权国家发动战争。理论上，穆斯林世界任何崇尚民族主义的国家都可以轻易地超越对伊斯兰教的信仰认同给予它们认为构成威胁的穆斯林国家、社团和少数民族毁灭性的打击，事实上它们已经这样做过了。</p>\n<p>伊斯兰教对人类社会最有价值的一项工作之一，就是拒绝了种族观念。然而，民族主义和国家主义使得穆斯林世界超越种族的社会联系正在被瓦解，将穆斯林维系在一起的精神纽带在这个过程中被猛烈地扯断。在20世纪初期，民族主义曾是穆斯林世界为摆脱欧洲帝国主义走向政治独立被迫采取的一套政治词汇，如今却成为一个沉重的历史负担。只要穆斯林用他们的前辈那种伟大的理性精神进行一番冷静的思索，就会轻易地发觉伊斯兰“人类皆兄弟”的历史传统相比起民族主义来是那么的高尚和睿智。摆在穆斯林面前的一项历史任务就是以先知穆罕默德在严肃的信仰精神下提出的“稳麦”概念来逐渐替代狭隘的民族主义意识。伊斯兰教中的“稳麦”绝对是一个富有创造性和普世性的词汇，穆斯林可以通过它在穆斯林世界建立一个比民族国家的规模更大而且更合理的政治单位，并有可能藉此取得对西方社会的整体超越。从穆斯林近现代的全部历史意义上而言，这种超越是一种严肃的使命。如果穆斯林还要追求一种更高的责任，那就是他们在西方能够给予的基础上还能为人类做些什么？</p>\n<p>人类在被创造时，他在本质上包含着自私的成分，就像他同样包含了所有成分一样。造物主给人类的智慧是一种生命的特征，它不是任何具体的事物，而只是一切行为的原动力，一种可以发挥出任何形式的心灵。伊斯兰教只是将这些成分规范到一个合理的范畴内，使得对某些个性的张扬不至于造成一种灾难，更重要的是不要成为他通过伊斯兰获得拯救时的障碍。普遍存在的自我中心（16）观念始终是人类这种生命形式的巨大缺陷，他们在自我、社团、种族和宗教的每一个单位上都设法使自己成为这个世界的中心，其必然的结果往往是除他之外宇宙间的一切都丧失了意义。由自我崇拜和自负心理导致的后果总能加剧成一种不可宽恕的罪恶。由这种心理作用制造出的民族主义、国家主义，已将人类这种完全相同的生命形式分裂为彼此的对立面，它在近现代制造的灾难是那样触目惊心。从《古兰经》的启示内容上来分析，自我中心就是造物主给人类的心灵中预设下的巨大考验，对超越它的追求则是灵魂获得升华的一个重要过程。但这决不是轻而易举的，正如蒂里希（17）觉察到的那样，“任何人都无法逃避他自己”，（18）作为观察历史并回答历史的我们，本身不就是我们所在的那个社会的产物吗？伊斯兰教所展现出的启示精神，恰恰要使人在“自我”中获得解放，让人类展开自己的心灵面向那无限的主宰，以及由他所创造的众生——全人类。先知穆罕默德建立的“稳麦”传统，从天启的历史意义上而言，就是要让“自我”消失在对“我们”这样一个超种族的信仰共同体的追求中，让种族主义自身充满莫大的罪恶感，并最终去唤醒“人类皆兄弟”这一伟大的普世情感。</p>\n<p>与西方化几乎同时进行着的另一条自救之道，就是从伊斯兰文明的古老精神中激发出新的创造性能源。虔诚的穆斯林始终坚信，伊斯兰是具有宇宙真理的精神与社会价值的宗教系统，它内在的生命力完全可以回应来自经验世界的任何形式的挑战。问题的关键在于，谁能正确地唤醒伊斯兰的这一伟大深刻之处。相比起盲目的信仰者，理性主义者们更适合承担这项工作，他们以崇高的使命感对穆斯林的现实处境做出深刻解读，期望为整个伊斯兰社会面临的挑战提供一套智力上的解决方案并在现实中付诸实施。沿着历史的脉络回首过去，伊斯兰学者和宗教领袖们总能在社会出现混乱时发挥他们力所能及的作用。在穆斯林世界出现权力真空或处于危险的情况下，伊斯兰社会往往能避免或减轻非伊斯兰社会遭遇的那种无序状态时的灾难性混乱，原因是宗教领袖和学者阶层充当了超越世俗政权的领导作用，这种领导资格是在信仰上被穆斯林群众严肃认可的。</p>\n<p>第5章中我们曾探讨了穆斯林的认知，即在对《古兰经》和圣训的认知中，在伊斯兰社会逐步建立起来的整套穆斯林的认知系统。19世纪晚期的伊斯兰社会，逊尼派、什叶派和苏菲派的“乌莱玛”阶层及其知识传承体系，构成了人们对伊斯兰教信仰的认知主体，它是伊斯兰教作为一种文明形式在经验世界的文化支架。然而，这个认知系统随着穆斯林的现实处境变得越来越严峻，随后便不时地遭到了人们对它的质疑。</p>\n<p>原有的认知系统出现的问题，并非是作为认知本源的《古兰经》和圣训的问题，而是在普通穆斯林大众对《古兰经》和圣训认知时所借助的宗教权威们提供的通往这两个认知本源的认知媒介上的问题。逊尼派、什叶派、苏菲派，或者它们中的每一个分支形式（学派），都给出了一条通往伊斯兰教信仰的途径，这个途径均是通过对《古兰经》和圣训的研究获得的，这对于没有能力直接从《古兰经》和圣训中获得认知的穆斯林大众而言，以它作为指导走向信仰无疑十分重要和及时。每个学派的权威都声称自己的这条信仰之道是真实可靠的（作为学派必然表现出的一种自信），穆斯林大众凭借对自己认可的某位权威的信赖，纷纷将自己寄托给这些认知媒介。这种认知状态随后便会演化为这样一个结果，即作为辅导穆斯林大众通向认知本源的学派，最终声称自己是唯一的认知权威，对它的质疑就是对《古兰经》和圣训的质疑。这个结果最终堵死了穆斯林大众对《古兰经》和圣训的认知再产生新的形式（新的收获）的可能性，随后的穆斯林都只能按照那个古老且陈旧的状态踏上自己的信仰之道。值得注意的是，这种形式的信仰之道还可能会在历史上沾染各种“异端”形式——只要权威认可，任何非伊斯兰的事物都有可能以伊斯兰的名义铺设到这条信仰之道上。</p>\n<p>问题的关键还在于，这种传统的认知系统已经无法以它曾经的形式来适应现代社会。西方人已经按照他们的观念为这颗星球上的人类制定了新的生存规则，无论人们是否认同这一点，这一切在现代世界中已成为事实。这套由强权推行的新的人类生存规则迫使穆斯林重新建立适应于现代社会的新的认知，因为按照原有的那套认知系统继续生存，穆斯林只能使自己在经验世界中陷入更加糟糕的处境，而且这种处境最终会影响到伊斯兰教事业在全人类中的发展。一位生活在20世纪初期的苏菲派教团的导师相对于他在19世纪求学时的状态会有什么新发现呢？他会深刻地觉察到自己作为宗教权威的身份正在被削弱，而学员在通过原有的知识传承方法修行时总能受到时代气息的影响，并对导师本人及这套认知大胆地提出修改建议。如果导师继续按照原有的教学走下去，他不久就会发现，他已经很难招收到优秀的学员。</p>\n<p>面对现代西方发出的尖锐挑战，为了对这种挑战给予有效回应，穆斯林世界的有识之士们开始试探去建设一套适合现代社会的新的认知系统。他们不是纯粹的民族主义者或国家主义者，事实上，对他们最恰当的名号是伊斯兰主义者（19）。他们所作出的回应具有一种普遍性特点，那就是强调对伊斯兰教信仰的净化。他们相信纯正的信仰精神的丧失或被歪曲（异端）正是导致伊斯兰社会衰败的根本性原因，这个社会在技术和精神领域的创造力普遍下降，最终被非伊斯兰的西方社会超越。这种观念的目的是要摧毁横档在通往《古兰经》启示精神那里的一切障碍，让启示精神直接、有效地指导穆斯林在现代社会的一切行为，并重建一个足以应对任何挑战形式的现代伊斯兰社会。</p>\n<p>发端于19世纪晚期并贯穿整个20世纪的伊斯兰复兴思潮，在穆斯林世界东西两端的印度次大陆和埃及展现出最强烈的冲动，并成为这一伊斯兰现代心灵形式的两个策源地。赛义德·艾哈迈德汗（20）是首先对现代西方的挑战给予具体回应的印度穆斯林学者，他拥有丰富的知识，曾是英属东印度公司的职员，并在1867-1870年有过一次英国旅行的经历。这一切最终促使赛义德·艾哈迈德汗要在穆斯林的现实处境和西方的强势地位间去思索关于伊斯兰事业在未来的命运问题。1875年他在阿里迦（21）创办了“伊斯兰英国一东方学院”，1886年他又建立了“伊斯兰教育协会”，作为穆斯林新的认知体系所必须的精神指导，他还重新注解了《古兰经》。赛义德·艾哈迈德汗的最初意图是在社会结构和工业、技术上模仿西方建立一个由伊斯兰心灵指导的现代穆斯林社会，这个意图使得除《古兰经》的启示精神之外的任何传统事物都变得无关紧要，而西方的一切只要不是在他所认同的原则上同信仰对立，所有内容均可以成为穆斯林借鉴、认知的对象。</p>\n<p>赛义德·艾哈迈德汗同时代的穆斯林学者哲马鲁丁·阿富汗尼（22），在复兴伊斯兰事业这个相同的主题上，采取了不同的方式。哲马鲁丁·阿富汗尼拥有复杂的人生经历（23），对他的观察使人发觉，他是一个完全生活在19世纪却属于18世纪的人，因为在个人情感上他将自己寄托给了18世纪。这个年代意味着一个人几乎完整地目睹了欧洲列强的崛起及对穆斯林世界发起的疯狂挑战，一个出身于虔诚的穆斯林家庭的青年，他对伊斯兰这个信仰共同体的自尊心尚在建立之时就被现实处境随着时间的推移慢慢地摧毁，最后在心灵上只剩下空洞的无望（失落感）。阿富汗尼誓言要重建穆斯林在经验世界的尊严感，既然所有这一切是被欧洲列强夺去的，那么理想只能从击败对手中实现。他的意图是修复穆斯林原有的认知系统，修复的方法是依据启示的精神革除所有异端形式，即革除所有在他看来是导致穆斯林陷入这个悲惨处境中的一切。在政治上，他呼吁建立穆斯林世界“联合政府”，因为只有强大的政治实体才是击败列强的有效手段。阿富汗尼在这个观念上仍采取了修复传统政治模式的立场，将希望寄托在了一个现代社会的哈里发身上。如今看来，这个观念成为穆斯林对古典时期哈里发模式的最后闪光，在由列强制定的现代生存规则面前，原有的哈里发政治模式除非升级为一个只保留“哈里发”名称的穆斯林民选政府，否则将被稳定性较强的西方政权摧毁得更彻底。1897年3月9日，阿富汗尼死在土耳其苏丹阿卜杜勒·哈米德二世的监狱中，他的这份具有传统情感的政治信念伴随着他的悲惨遭遇而宣示了在现代社会的必然命运。</p>\n<p>阿富汗尼在埃及爱资哈尔大学任教期间，培养了一位优秀的门生穆罕默德·阿布笃（24），他是19世纪晚期埃及在思想上发出的最值得关切的冲动。穆罕默德·阿布笃的前半生走在了他的导师阿富汗尼的道路上，为了同一份理想，师徒二人于1884年在巴黎建立了“牢不可破关系协会”，并以同名会刊阐发在现代社会复兴伊斯兰事业的思想。随后在对穆罕默德·阿布笃的观察中，我们发现他最终在阿富汗尼的肩膀上，奔向了赛义德·艾哈迈德汗的道路。实现伊斯兰事业在现代社会的复兴，对原有的穆斯林认知系统的修复除非从构成它的支架上着手才可能有效，但在这个工程上耗费的精力无异于重建一个现代版的穆斯林认知系统。1888年，穆罕默德·阿布笃回到了母校爱资哈尔大学，并致力于将这所大学建设为一所穆斯林世界的现代新型学府。在政治上，他仍然信赖他的导师阿富汗尼那种泛伊斯兰主义者所倡导的“联合政府”，但这个政府决不是专制的，而且必须有足够的稳定性应对西方列强。在信仰上，他拒绝非伊斯兰及违背启示精神的一切事物出现在现代穆斯林社会中，如圣徒崇拜、圣裔崇拜、神秘主义、奴隶制度、多妻制度及人为添加的繁琐的宗教仪式等内容。这个观念，在历史上曾经是瓦哈比本人及他的精神导师伊本·泰米叶的道路。作为建设一个现代穆斯林社会所必须的精神指导，穆罕默德·阿布笃发扬了历史上穆尔台奇赖派的理性精神，并以此精神来重新解读《古兰经》。</p>\n<p>伊斯兰复兴思潮在经历了19世纪晚期剧烈而紧张的思想冲动后，20世纪初期印度次大陆的旁遮普为穆斯林世界贡献出了一位现代启蒙思想家伊克巴尔（25）。他出生在旁遮普锡亚尔科特城的一个虔诚的穆斯林家庭，1897年毕业于拉合尔公立学院，1899年获得旁遮普大学文学硕士学位，之后便是一连串的在欧洲（26）的求学经历。他在1908年返回印度时，已经具备了丰富的哲学、法律学和文学知识。在复兴伊斯兰事业的观念上，伊克巴尔坚定地走在了他的前辈赛义德·艾哈迈德汗的道路上，事实上两人有着类似的人生经历：生活在英国殖民下的印度社会、求学于欧洲、对未来充满了理想和自信。伊克巴尔凭借他敏锐的逻辑学思维和文学情感，在建设一个现代穆斯林社会上表现的更富有活力。在信仰上，伊克巴尔以一个哲学家特有的资质指出，伊斯兰社会的动力，无论是过去还是未来，均来自于《古兰经》的启示中，那是这个信仰共同体的终极精神所在，只有保持了这种精神的纯洁并以它作为构建现代穆斯林社会的标尺，伊斯兰社会的未来才有实质意义。就像他的前辈赛义德·艾哈迈德汗那样，这个观念就是要在现代社会重建一套穆斯林的认知系统，清除一切形式的陈旧观念，让《古兰经》启示在现代穆斯林的思想中直接、有效地发挥指导作用。</p>\n<p>伊克巴尔在1930年被推选为全印穆斯林联盟主席，此后将余生全部用于为穆斯林建立一个独立的巴基斯坦国，并为此提供理论基础。伊克巴尔等人所追求的巴基斯坦国，最初是作为穆斯林信仰共同体的共同利益而在现代史上存在的，但当这个国家政权最终忽视了穆斯林的利益（宗教信仰）而成为一个全面模仿西方的世俗的民族国家时（1958-1965年，巴基斯坦曾在国名中去掉“伊斯兰”的称谓），这种政权最终招致了人们的反对。1941年，赛义德·毛杜迪（27）在印度成立了“穆斯林促进会”（28），提出了他对复兴伊斯兰事业的主张。毛杜迪的政治观念是作为一名虔诚的穆斯林政治家的政治观念，一个穆斯林群体占主流的国家，它的政治动机、国家利益、法律制度、教育模式等一切形式，必须由《古兰经》启示的精神作为指导，否则，人民（穆斯林）在这个国家的权益就无法获得保障。一个穆斯林群体占主流的国家，人民不应该去认同一个将国家主义观念凌驾在安拉的权威之上的政治家和政府。1947年印巴分治后，毛杜迪带着他的政治观念来到巴基斯坦，成为这个以穆斯林信仰共同体的名义建立起来的世俗民族国家所有执政党的坚定反对派。毛杜迪现象是自19世纪以来的伊斯兰复兴思潮在政治层面的最终展现形式，也是在我们对构建现代穆斯林国家的观察中，在伊斯兰的尺度上所应当展现的一种形式，即一个穆斯林国家必须将国民的伊斯兰教信仰作为行政的指导理念，否则这个所谓穆斯林国家在它存在的意义上所代表的是什么呢？一位穆斯林政治家，尤其是民主国家的政治家，都应当是具有毛杜迪那种信徒精神和责任感的政治家。</p>\n<p>当我们将视角转向20世纪初期的埃及时，发现哲马鲁丁·阿富汗尼1871-1879年在这个地方播撒的思想仍在持续发挥效用。1928年3月，一伙朝气蓬勃的年轻人在埃及伊斯梅利亚的一所老房子内，成立了一个名为“穆斯林兄弟会”（29）的组织，他们以阿富汗尼为精神象征，以伊本·泰米叶“回归古兰经”的思想为口号，誓言要在这片土地上掀开复兴伊斯兰事业的新篇章。观察它的整个过程总能使人充满青春的活力，我发现自己现在的感觉同10年前它作为一个陌生的概念闯入我的知识结构时几乎是一致的。尽管事业和目标注定了将充满无尽的艰难险阻，但这种发自青春的勇气将以无畏的姿态迎击任何形式的挑战。穆斯林兄弟会在理想、观念和行为上，就如它的创始人哈桑·班纳（时年22岁）（30）那样富有青春的气息和冲动，这也意味着它在政治和思想上的观念并不能在最初就形成一种固定的形式，而且要在历史的发展中努力地使自己在传统的偏执和青春的冲动中解脱出来，以成熟、稳健的步伐迈向现代社会。随着时间、经验和现实处境的改变，穆斯林兄弟会复兴伊斯兰事业的观念不断（自1939年之后）做出调整，最终使自己具备了作为一个现代社会中的新型组织的时代特质。穆斯林兄弟会倡导对西方科学技术的认知，在信仰上除了坚守启示本身的绝对权威外，还有那个著名的口号：传统的号召，逊尼派的道路，苏菲思想的精神。1948年，该组织在穆斯林世界（中东和北非）已经拥有了2000个分支机构（31），它的成功意味着20世纪中叶穆斯林现实处境的需要，即需要一种信仰共同体那种形式的统一力量将穆斯林世界在欧洲列强的殖民统治中解放出来。自20世纪以来的一个无法回避的现实是，所有穆斯林国家的边界是由欧洲列强划定的，而且殖民统治仍在持续。穆斯林兄弟会在外在形式和内在本质上，成为穆斯林驱逐殖民者建设独立国家政权的旗帜、口号和精神。这种现实对任何奉行世俗的专制主义、民族主义和国家主义的执政当局而言都是一种潜在着的巨大威胁，在这种敌对的观念下，哈桑·班纳和赛义德·库特卜（32）这两个穆斯林兄弟会理论建设中的领军人物也就无法避免被杀害的命运（33），但它在现实中的存在不可避免地、强有力地映射着穆斯林政权及未来的趋势。（34）</p>\n<p>自19世纪晚期至20世纪初期的伊斯兰复兴思潮，作为一种信仰共同体源自现实处境发出的思想和运动，作为一名信徒在现代社会构建今生临时处所的态度和方法，它不仅为穆斯林建设适应于现代社会的新的认知提供了范式和灵感，而且为遭受西方列强在政治层面上撕裂为各种板块的穆斯林国家，以及遭受西方世俗化意识形态冲击的穆斯林的思想，开辟了一条获得拯救之道。经历了欧洲列强殖民统治之后，穆斯林世界奋力建起了一批现代国家政权，它们中既有土耳其那样的民族主义国家，也有马来西亚那种盟邦形式的穆斯林国家，并同时存在着民主、王权和强人政治等政治形态。1979年，波斯高原的什叶派穆斯林以一场令世人称奇的宗教革命改变了伊朗的政治命运，就如1794年那样，什叶派心灵在这片土地上再次宣示了它的权威和主导地位。</p>\n<p>经历了这一切之后，我们对此的观察结果是：倾向西方化的改革者和民族主义者为社会发展提供了经验，伊斯兰复兴主义者则从古典的文明精神中为穆斯林世界的前途指明了方向。西方的挑战激起的这两种形式的自救之路，成功的关键在于能否在它们各自事业的最高境界中以《古兰经》的启示精神实现彼此的沟通与融合，使现代精神与信仰价值的结合体成为一种建设经验世界临时处所的最终形式，即构建一个以启示精神为核心的统一价值体系。那些持有民族主义观念的人，应当在身份认同上回归穆斯林的“稳麦”传统，将建设信仰共同体作为他最终的奋斗目标。一位具有伊斯兰教信仰的政治家，不要让国家主义观念凌驾在他的信仰之上，他应当意识到，在造物主的宇宙秩序中，他只是短暂存在着的一个微不足道的考验对象而已。在政治学观念上，专制应当被彻底丢弃，取而代之的是一个以《古兰经》的启示精神为最高指导准则的穆斯林民选政府。穆斯林世界在未来国际事务中的共同利益上，应当在哲马鲁丁·阿富汗尼提出的“联合政府”的灵感上升级为一种真正意义上的联邦形式，一个政治、经济一体化的联邦实体，在未来世界穆斯林的共同利益上对外作出统一回应。赛义德·艾哈迈德汗的现代主义精神应当成为现代穆斯林社会的一种普遍的精神，在由西方制定的严酷的生存规则面前，获取西方那样的技术发明已是一种必然的选择，穆斯林也必须了解西方及其价值。这一切都是由长期痛苦的经验和巨大的精神与物质代价换取的，然而穆斯林要想完全赢得对西方社会的超越，还需要更有价值的构建社会的创造性行为，并效仿他们先辈那种伟大的理性精神，在建设今生临时处所中展现出足够多的专业性。</p>\n<p>在我们生活的这个年代，西方的政治家及媒体不断指责穆斯林世界的所谓“恐怖主义”（35）问题，并使得伊斯兰社会的整个自救运动在非穆斯林看来充满了血腥和敌意。在巴以问题上，穆斯林和犹太人在各自利益上爆发的冲突，尤其是巴勒斯坦人在维护自身生存权上以战场上“同归于尽”的战士精神发动的袭击，这种极端的形式最终在非穆斯林那里成为一种对穆斯林世界的普遍印象。当然，这种效果要“归功于”西方媒体的舆论战取得的胜利。站在历史学家的尺度上审视巴以问题，以色列的存在是作为基督教社会的西方自313年基督教徒获得压倒一切的世俗权力之后一直延续到二战的对犹太教徒的迫害在现代做出的补偿措施。这是一种关切到历史根源与种族感的补偿方式，它因此也是一种十分奏效的方式。但西方凭借一战后对穆斯林世界的支配地位以及他们在全球的实力和霸权，强行让穆斯林世界来承担了基督徒对犹太教徒的这项补偿。因为犹太教徒的种族感在这个问题上被西方彻底俘虏了，因此他们也很乐意同西方配合来落实这项补偿措施，哪怕他们在对待巴勒斯坦人时会扮演二战时德国人对待他们的那种纳粹主义的角色。站在这个视角上，问题已不能在问题本身轻易获得解决，以色列作为一个国家已在巴勒斯坦的土地上存在，避免这种结果的历史机遇已被错过，即一战中穆斯林在抗击列强的侵略中取得了政治自主的胜利，但事实并非如此——考验已加剧为一种极端的悖论形式。</p>\n<p>“911”事件发生时我正在安徽省的一所清真寺内，它给人的第一反应是，无论是穆斯林还是非穆斯林制造了这起血腥事件，总要有人在安拉那里为无辜者的生命负责。但我相信还有一种与之截然相反的、具有普遍性的观念存在于穆斯林的内心中，那就是无论是谁策划了“911”，它对穆斯林而言都是对西方久别的一种胜利。恐怖主义行为，这种实际上是颠覆了现行国际政治规则的不对称反击手法，从某种意义上更像是阿拉伯人在蒙昧时期的那种极端复仇观念的一种现代形式，伊斯兰教的一项成就之一就是在阿拉伯人中用宽容精神和理性替代了这种思想。如今，有人已将这套由民族主义情绪唤起的古风带入了伊斯兰社会，我们在巴勒斯坦问题和国际恐怖事件中都能不断感受到它的存在。“复仇”在本质上是非理性和不择手段的，它成为被西方人鼓吹为“宗教狂热”的东西，然后同伊斯兰教被捆绑在一起成为政客和阴谋家所有野心的借口。穆斯林是否在计算西方世俗文明步入毁灭的时间表？实际上，西方文明的命运更像是这个正在西方化的世界的命运。如果穆斯林还相信所有在今世的生命在造物主那里都有其作为存在的绝对价值，西方的崛起就不是偶然，它因此在理论上也不会顷刻间遭遇安拉的毁灭。伊斯兰社会对西方社会的超越和崛起，是现代穆斯林必须承担的历史使命，但它就一定要采取复仇的心态和暴力的方式吗？穆斯林十几亿的庞大数量如果不能和他们处理事务时的智慧成正比，那么这个数字只能在统计学上有意义。</p>\n<p>历史的最终结论源于穆斯林的一种真实的生存处境。他们能否使自己的历史身份和他们获得的信仰一样崇高，并不在于他们是被安拉选择获得启示的群体——事实上整个人类都曾获得过造物主的启示（35），而在于他们所展现的启示精神是否就是造物主最终要求的那种结果。只要《古兰经》完整地存在，灵魂就依然可以不断通过信仰获得拯救，伊斯兰事业也会在人间根深蒂固的存在下去。但作为一个喘息之间都能觉察到幸福与痛苦的人，在这个时代的真实处境上我们必须去关切这样一个严肃的问题：具有崇高的天启信徒身份的穆斯林在今生接受造物主考验的处境怎样了？如果考验的形式越来越趋向于战争、苦难、暴力和不公正，这一切并不能表明考验因此而简单化为人们能够以“舍西德”的方式撒手人生奔向了永恒，而是在这种完全布满了罪恶的环境中谁能获得真正意义上的“舍西德”，谁又能保证他的罪行因为一种自负的观念（国家、种族、政权）而必然要在造物主安拉那里获得赦免？启示希望灵魂最终能在末日审判时获得拯救，启示的精神同样希望人在今生所经受的考验能够避开一切形式的腥风血雨，以这个信仰共同体所建设的无以伦比的今生临时处所（社会），吸引人类都能够走向伊斯兰这条灵魂所指归的拯救之道。将这个漫长的讨论持续到这里，本书已到了结尾的时刻。如克罗齐所言：“对历史的每一次思索在思索的当时永远是足够的，而对后来则永远是不够的。”（37）历史学家期望一切问题已通过他的方法获得解决，事件已经被以一种穿透性的视野获得认识，但期望只能是一种期望，无论观察到的事物如何清晰，它还是不能完全地清晰。</p>\n<p><span style=\"color: #999999\">〖注释〗：</span></p>\n<p><span style=\"color: #999999\">1、[英]汤因比：《文明经受着考验》，浙江人民出版社，1988.5版，第117页。</span></p>\n<p><span style=\"color: #999999\">2、 سليم الثالث（Selim Ⅲ，1761-1808，1789-1807年在位）</span></p>\n<p><span style=\"color: #999999\">3、[英]科林·琼斯：《剑桥插图法国史》，世界知识出版社，2002.9版，第194页。</span></p>\n<p><span style=\"color: #999999\">4、《De Revolutionibus OrbiumCoelestium》，又名《试论天体运行的假说》。</span></p>\n<p><span style=\"color: #999999\">5、البتاني[a1-Battani；原名：أبو عبدالله محمد بن جابر بن سنان الرقي الحراني（Abu Abdallah Muhammad ibn Jabiribn Sinan ar-Raqqi al-Harrani）， 858-929]。参见第8章注释“38”。</span></p>\n<p><span style=\"color: #999999\">6、[英]肯尼斯·摩根：《牛津英国通史》，商务印书馆，1993年版，第438页。</span></p>\n<p><span style=\"color: #999999\">7、[德]斯宾格勒：《西方的没落》，第一卷，上海三联书店，2006.10版，第184页。</span></p>\n<p><span style=\"color: #999999\">8、1876年至1909年。</span></p>\n<p><span style=\"color: #999999\">9、Mustafa Kamal，1881-1938年。</span></p>\n<p><span style=\"color: #999999\">10、1923年10月29日，土耳其正式宣布为共和国，凯末尔任总统，伊斯麦特任总理。1924年3月3日，废除哈里发制，奥斯曼帝国皇室成员全部被放逐。1925年8月，废除多妻制，实行离婚制。1925年9月2日，取缔各种宗教社团。1925年11月，禁止戴红毡帽，不提倡妇女戴面纱。1926年1至2月，推行民法、刑法、商法三种法典，分别以瑞士、意大利和德国的体系为蓝本，以代替伊斯兰教的法律制度。1926年9月1日，强制推行世俗婚礼。1928年4月9日，删除宪法中宣布伊斯兰教为国教的条文。1928年11月3日，颁布采用拉丁字母法令，规定十五年内普及。所有四十岁以下土耳其人必须到学校上课，学习新文字，阿拉伯和波斯词汇逐渐被排除。……</span></p>\n<p><span style=\"color: #999999\">11、[英]汤因比：《文明经受着考验》，浙江人民出版社，1988.5版，第169页。</span></p>\n<p><span style=\"color: #999999\">12、[英]汤因比：《一个历史学家的宗教观》，四川人民出版社，1998.9版，第172页。</span></p>\n<p><span style=\"color: #999999\">13、[德]斯宾格勒：《西方的没落》，第一卷，上海三联书店，2006.10版，第185页。</span></p>\n<p><span style=\"color: #999999\">14、Nationalism（قومية）。</span></p>\n<p><span style=\"color: #999999\">15、[印度]泰戈尔：《民族主义》，商务印书馆，1986.7版，第8页。</span></p>\n<p><span style=\"color: #999999\">16、Self-centeredness/ Egocentrism（مركزيةالأنا/المركزية الأنويّة/ انوية مركزية）。</span></p>\n<p><span style=\"color: #999999\">17、Paul Johannes Tillich（1886-1965），又译作“保罗·田立克”，美国新教神学家。</span></p>\n<p><span style=\"color: #999999\">18、[美]蒂里希：《蒂里希选集·上》，上海三联书店，1999.1版，第11页。</span></p>\n<p><span style=\"color: #999999\">19、无论如何，“原教旨主义者”的标签都不适合用作对伊斯兰社会这种思想现象的称谓。西方人自己也已经意识到，“任何穆斯林思想只要挑战了那些西方假定的进步观念，它就会被不恰当地指称为原教旨主义。”[英]弗朗西斯?罗宾逊：《剑桥插图伊斯兰世界史》，第112页。</span></p>\n<p><span style=\"color: #999999\">20、Sayyid Ahmad Khan（乌尔都语：سیداحمد خان，1817-1898）。</span></p>\n<p><span style=\"color: #999999\">21、德里东南部约80英里处。</span></p>\n<p><span style=\"color: #999999\">22、جمالالدين الأفغاني（Jamāl-al-dīnal-Afghānī，1838-1897）。</span></p>\n<p><span style=\"color: #999999\">23、他幼年在伊朗和阿富汗接受教育，1856年求学于印度，1866年有过一个任职阿富汗首相的短暂政治生涯，1871年任教于埃及爱资哈尔大学，1879年被逐出埃及后游走于世界各地，曾旅居英国、法国、俄罗斯和土耳其。</span></p>\n<p><span style=\"color: #999999\">24、محمدعبده（MuhammadAbduh，1849-1905）。生于埃及布赫拉省舍乃拉村一苏菲派穆斯林家庭。</span></p>\n<p><span style=\"color: #999999\">25、محمدإقبال （Muhammad Iqbal，1877-1938）。</span></p>\n<p><span style=\"color: #999999\">26、英国牛津大学和德国慕尼黑大学。</span></p>\n<p><span style=\"color: #999999\">27、سید ابوالاعلىٰ مودودی （Sayyid Abul Ala Mawdudi，1903-1979）。生于印度德干地区奥朗则布小镇苏菲派穆斯林家庭，青年辍学后自学各种知识，熟识阿拉伯语、波斯语、乌尔都语、英语。著作颇丰，并在各国巡游演讲千次以上。</span></p>\n<p><span style=\"color: #999999\">28、“جماعتِاسلامی”（Jamaat-e-Islami），1941年8月创建于拉合尔，曾名为“印度伊斯兰促进会”。</span></p>\n<p><span style=\"color: #999999\">29、جماعةالإخوان المسلمين（al-ikhwān al-muslimūn，Muslim Brotherhood），由哈桑·班纳同其他6位热血青年（حافظ عبدالحميد、أحمدالحصري、فؤادإبراهيم、عبدالرحمنحسب الله、إسماعيل عز、وزكيالمغربي）在伊斯梅利亚（مدينة الإسماعيلية）一同建立，初名为“班纳运动”。</span></p>\n<p><span style=\"color: #999999\">30、حسنالبنا （Hassan al-Banna，全名：حسن أحمد عبد الرحمن محمدالبنا الساعاتي，1906-1949）。生于开罗布哈拉小镇一钟表匠苏菲派穆斯林家庭，1923年，开罗师范学院接受教育，1927年毕业后，在伊斯梅利亚当小学教师。此期间，同在英国军营内任职的穆斯林知识分子结识，并成立组织复兴伊斯兰事业。</span></p>\n<p><span style=\"color: #999999\">31、影响遍及整个穆斯林世界，并在巴勒斯坦、阿尔及利亚、苏丹、叙利亚、约旦、黎巴嫩、利比亚、摩洛哥、突尼斯、巴基斯坦和土耳其等国家创建了穆斯林兄弟会。</span></p>\n<p><span style=\"color: #999999\">32、سيد قطبإبراهيم الشاذلي（Sayyid Qutb，1906-1966年）。</span></p>\n<p><span style=\"color: #999999\">33、1949年2月，哈桑·班纳被埃及法鲁克王朝情报部门杀害。1966年8月27日，赛义德·库特布被埃及纳赛尔政府以“阴谋推翻政权”的罪名，处以绞刑。库特布在狱中（1955-1964年）完成了他的代表作《路标》[معالمفي الطريق（Ma&#8217;alim fi al-Tariq）]。</span></p>\n<p><span style=\"color: #999999\">34、阿尔及利亚的“伊斯兰拯救阵线”，苏丹的“伊斯兰民族阵线”，巴勒斯坦及黎巴嫩的一批反以色列斗争组织都是这种影响的直接结果。</span></p>\n<p><span style=\"color: #999999\">35、Terrorism（إرهاب）。一个相对于现代社会的政治规则而出现的概念，它因此是一种颠覆现行国际政治规则的行为。</span></p>\n<p><span style=\"color: #999999\">36、《古兰经》2 : 213：“世人原是一个民族，嗣后，他们信仰分歧，故真主派众先知作报喜者和警告者，且降示他们包含真理的经典，以便他为世人判决他们所争论的是非。惟曾受天经的人，在明证降临之后，为互相嫉妒，而对天经意见分歧，故真主依自己的意旨而引导信道的人，俾得明了他们所争论的真理。真主引导他所意欲的人走上正路。”</span></p>\n<p><span style=\"color: #999999\">4:164 ：“有些使者，从前我向你叙述了；有些使者，我未曾向你叙述。”</span></p>\n<p><span style=\"color: #999999\">5 : 48 ：“我已为你们中每一个民族制定一种教律和法程。如果真主意欲，他必使你们变成一个民族。但他把你们分成许多民族，以便他考验你们能不能遵守他所赐予你们的教律和法程。故你们当争先为善。”</span></p>\n<p><span style=\"color: #999999\">22 : 34：“我为每个民族制定一种供献的仪式，以便他们记念真主之名而屠宰他所赐他们的牲畜。你们的神明是独一的神明，故你们应当只归顺他。你应当以喜讯传示谦恭者。”</span></p>\n<p><span style=\"color: #999999\">37、[意大利]贝奈戴托•克罗齐：《历史学的理论和现实》，商务印书馆，1986.5，第159页。</span></p>\n","author":996,"categories":[18270,18269,9203,10466],"tags":[32308,10684,21188,29164,13769,32564]}