{"id":416833,"link":"https://chinadigitaltimes.net/chinese/2018/07/独立作家-沙叶新：不为权力写作/","date":"2018-07-27T09:01:04Z","modified":"2018-07-27T09:10:21Z","title":"【旧文】独立作家 | 沙叶新：不为权力写作","content":"<blockquote><p>7月27日，据凤凰网文化报道，著名戏剧作家沙叶新于2018年7月26日凌晨5时3分逝世，享年79岁。2008年时，沙叶新被查出患有胃癌，曾住院手术并接受化疗。</p></blockquote>\n<p><strong>——在中国戏剧文学学会第四次全国代表大会上的演讲</strong></p>\n<p>各位前辈、各位同行、各位朋友们好！感谢大家给我这样的荣誉、这样的机会，站在这样的讲台上，来和大家见面、聊天。谢谢，真诚的谢谢！</p>\n<p>苏州有个德源文化研究所，是个民间机构，上月四月十一号举行学术年会，请了这个文化研究所的五位导师前来演讲，其中有中国艺术研究院研究员章诒和先生，她在讲台上，甫一站定，便环视台下，问道：「下面有卧底的吗？」哗，此言即出，全场哑然。先声夺人，平地春雷！</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/bbs_1279.jpg\"><img class=\"alignnone size-full wp-image-416835\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/bbs_1279.jpg\" alt=\"bbs_1279\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/bbs_1279.jpg 500w, https://chinadigitaltimes.net/chinese/files/2015/11/bbs_1279-300x200.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p><span style=\"color: #808080\">作家 沙叶新</span></p>\n<p>我今天站在这里，相信台下没有卧底的。我多次说过，我天下无敌，普天之下我无敌人，来者都是客，交往都是友。我不怕卧底，也不怕告密。</p>\n<p>章诒和问过有没有「卧底的」之后，就举起手中的讲稿说：「我所有的演讲都有讲稿，白纸黑字，如果要现场查我，我就以讲稿为据，但我出门就不认账！」</p>\n<p>我不像章诒和，没有讲稿，只有腹稿，全在肚子里。如果查我呢？我只好剖腹产。其实我肚子里什么都没有，没腹稿，没文章。有的倒是一颗不改的痴心、一腔滚烫的热血，一根心口如一的直肠子，外加满肚子的不合时宜。</p>\n<p><strong>毛泽东宣称的文艺作用和目的</strong></p>\n<p>&nbsp;</p>\n<p>我今天要讲的话题是：不为权力写作。</p>\n<p>为什么要写作？写作的目的又是什么？因人而异，无奇不有。有人为名，有人为利，有人为了赚钱，有人为了升官。有人把写作当作一种习惯，有人把写作视为一种乐趣；还有人说他年轻时写作为了泡妞，中年是为了提级，老年是为了宣泄。甚至有人把写作看作是一种生理需要，就如饿了要吃饭，渴了要喝水，爱了就上床；写欲如同性欲。</p>\n<p>职业作家们呢？王朔写作是为了心理治疗，王小波是为了追求智慧，刘震云写作是为了以文会友。</p>\n<p>毛泽东是怎么说的呢？他说：「无产阶级的文学艺术是无产阶级整个革命事业的一部分，如同列宁同志所说，是整个革命机器的齿轮和螺丝钉。」他还说：「我们的文学艺术都是为人民大众的，首先是为工农兵的。」他又说：「要使文艺……作为团结人民、教育人民、打击敌人、消灭敌人的有力武器。」</p>\n<p>毛泽东首先认为文学艺术是分阶级的，有资产阶级的，有无产阶级的，他们是敌对的，是你死我活的。而写作目的呢？是为了教育人民消灭敌人！</p>\n<p>古今中外，有哪个帝王、哪个君主、哪个总统、哪个元首，敢像毛泽东主席这样公开宣称文艺的作用、文艺的目的是消灭敌人！什么是消灭敌人？说得直白一点，就是杀掉被认为是与你为敌的人！</p>\n<p>不但要消灭战场上的敌人，消灭敌对阵营中的敌人，还要消灭自己队伍中甚至消灭自己文艺队伍中的「敌人」。只要你的言论，你的作品，你的文艺观念，你的写作目的，不符合毛泽东的文艺路线、不符合党的文艺方针，不符合社会主义的文艺政策，也会把你当作敌人，也会让你挨整、判刑，甚至被杀。延安的王实味不就是这么杀了吗？</p>\n<p>一九四九年之后，历次政治运动，都以文化界为对象，反胡风，涉案几千人，死了多少人？反右派，其中相当一部分是文化人，是作家、是艺术家，死了多少人？「文革」当中，仅以反对毛泽东革命文艺路线、歪曲革命样板戏这样莫须有的罪名，就枪毙了不少人。当时全国各地的剧团、电影厂、文联、作协自杀的又有多少人！为什么？就认为你的文艺观念是资产阶级的，你的写作目的是反动的，你的作品是有毒的，就把你迫害致死。</p>\n<p>怎能想象在最需要真善美，最需要自由、博爱、平等的文艺百花园林之中，会像在中国这样充满暴力、充满血腥，充满屠杀呢？园林变成了刑场。邓拓有两句诗：「莫谓书生空议论，头颅掷处血斑斑！」</p>\n<p><strong><br />\n对权力的蔑视、嘲弄、解构</strong></p>\n<p>&nbsp;</p>\n<p>我为什么写作？起先的目的很「纯正」，很「崇高」。我受中国古代传统文艺观的影响。曹丕的《典论·论文》上的一段话，我至今不忘：「盖文章经国之大业，不朽之盛事。年寿有时而尽，荣乐止乎其身，此二者必至之常期，未若文章之无穷。是以古之作者，寄身于翰墨，见意于篇籍，不假良史之辞，不托飞驰之势，而声名自传于后。」写作干吗？为了「经国」，就是治理国家，而对作家本身来说，就是为了声名传之于后，永垂不朽。所以中国古人，要立功、立德，立言，我当然也要立言，就是这个道理。</p>\n<p>后来，尤其在文化革命中，我完全接受了毛泽东的文艺思想，为政治服务，为革命写作。因此写了个歌颂知识青年上山下乡的话剧《边疆新苗》，还参加写作歌颂毛泽东领导的秋收起义的话剧《农奴戟》。一九七五年下半年吧，我甚至还参加写过攻击邓小平的右倾翻案风的戏，虽然我极不愿意，是分配的任务，但我毕竟参与了。我在文革中的所谓作品，都是垃圾，都是帮闲甚至是帮凶之作。</p>\n<p>现在真是「悔其少作」，其实那时我已经不「少」了，二十多岁了，快步入中年了。</p>\n<p>虽然「悔其少作」，但是还没有「悔之已晚」，还没有「悔之莫及」；还不为「晚」，还可「及」，这是因为正当我悔之当初，就欣逢三中全会，让我脱胎换骨。那时国外各种文艺思潮、各种文艺流派，纷至沓来，相继涌入洞开的国门，像什么超现实主义，后现代主义，英国的荒诞剧，法国的新小说，加缪、卡夫卡、乔伊斯、马尔克斯、博尔赫斯、川端康成、村上春树……五光十色，令人惊艳！中国也相继出现了朦胧诗、裸体画、小剧场、恶搞片，还有「超级女声」歌唱，「芙蓉姐姐」跳舞，以及「下半身」写作。前年还诞生了梨花体诗，去年又出现了「山寨春晚」。争奇斗艳，炫目刺眼。今年更轰动，爆出了「草泥马之歌」：</p>\n<p>在那荒茫美丽的马勒戈壁，</p>\n<p>有一群草泥马。</p>\n<p>他们活泼又聪明，</p>\n<p>他们调皮又灵敏，</p>\n<p>他们自由自在地生活在草泥马戈壁，</p>\n<p>他们顽强，克服艰苦环境。</p>\n<p>噢，卧槽的草泥马！</p>\n<p>噢，狂槽的草泥马！</p>\n<p>他们为了卧草不被吃掉，</p>\n<p>打败了河蟹，河蟹从此消失，</p>\n<p>草泥马戈壁。</p>\n<p>用的都是谐音，全是粗口，有辱尊耳，幸勿见怪！这不是我写的，我无此大才。</p>\n<p>但我对这一切都很理解，并不排斥，甚至还支持，为什么？因为所有这一切的主义、流派、思潮、表现，这些诗歌、戏剧、舞蹈、视频和「草泥马」，都是对权力的蔑视，对权力的嘲弄，对权力的挑战，都是对权力的解构；使得权力者不安，使得权力者无奈，使得权力者惶恐，使得权力者愤怒。所以「山寨春晚」的出现，才使得「央视春晚」以及一些权力机构、权力官员，甚至人民代表、政协委员等准权力者都如临大敌，加以阻止。</p>\n<p><strong>生活在逐步多元的前民主社会</strong></p>\n<p>&nbsp;</p>\n<p>当然我说的权力，是指极权。极权或者极权主义最早出现于一九二五年，它强调的是国家权力对社会生活的全面控制和独自裁断，也就是我们常说的专制独裁。极权主义的政府不仅要控制国家所有的政治事务和经济活动，还要控制人民的思想信仰和日常生活。</p>\n<p>一般来说，极权主义有三类：</p>\n<p>有种权主义，或者叫种族主义，比如以前的南非共和国；</p>\n<p>有神权主义，比如伊朗伊斯兰共和国；</p>\n<p>有党权主义，比如已经完蛋的纳粹德国和现今还在世袭着的金氏政权。</p>\n<p>一九九四年南非共和国经过民族和解终于放弃了种权主义，可喜可贺。如今世界上只有极个别的国家，还残存着神权主义和党权主义这两种极权主义。</p>\n<p>中国属于哪一种呢？有人说中国是具有中国特色的资本主义，又有人说中国是具有美国特色的社会主义，还有人说中国是这两种的主义的混合体。这是从经济形态来分析的。我也早就这么分析过，写在了很早的文章里。</p>\n<p>如果从政治形态来分析，从权力结构来分析，有人说中国是共和国，有人说中国是极权国。</p>\n<p>我现在认为中国是一个正在变化、正在转型的国家，有很大的不确定性。中国是从三十多年以前的以「文革」为登峰造极的极权社会在转向改革开放之后的后极权社会。但我喜欢把如今一直还在摸着石头过河的当代中国称之为前民主主义的政权，这不但好听一点，同时也表达我的善意和期待。正因为我们生活在经济已经逐步开放的年代，也正因为我们的时代正在蹒跚前进，变化得已经不完全是僵硬的全极权社会，而是松动的后极权社会，或者如我所说的是逐步多元的前民主社会，所以我们才有可能进行有限制的自我选择，才有可能部分地调整了文艺观念，每个人也才有可能改变自己的写作目的。但不论我们现在的写作目的有什么不同，我相信越来越多的人，已经不再为政治集团、为意识形态、也就是说不再为权力而写作了。</p>\n<p><strong>权力：腐败、愚蠢、折腾、残忍</strong></p>\n<p>&nbsp;</p>\n<p>为什么呢？</p>\n<p>一、权力使人腐败。</p>\n<p>英国阿克顿爵士的「绝对的权力使人绝对的腐败」这句话已成为政治常识，而且已经在当代中国被越演越烈的腐败所证明。中纪委、反贪局，反腐多年，破案无数，大案要案，层出不穷。你立案侦察，贪官就远逃国外；你实行双规，污吏就上下勾结。一两个贪污犯倒下去，千万个贪污犯站起来，越反越贪，恶性循环，前「腐」后继，奋勇向「钱」。这是因为权力不受监督，无法制约所致，因为贪污是和权力共生的，你怎么反？又怎么能反彻底！目前的反腐只是维持在百姓不至于造反而权力不至于失控的限度之内。有些地区完全是腐败分子在领导反腐，或者说是潜在的腐败分子在反已经暴露了的腐败分子。</p>\n<p>二、权力使人愚蠢。</p>\n<p>美国学者乔纳森·本道用数学理论证明，在日理万机的国家要找到良好对策，就应该尽量扩大民智，鼓励官员独立思考。但权力者的本性就爱独裁，一言九鼎，钟爱「圣断」；自以为天纵聪明，其实是反智低能。他们总以自己的「思想」为「指导思想」，总爱在不同的时期提出各种不同「主义」、「思想」、「理论」、「荣耻观」、「代表观」、「发展观」，来统一全国的思想。因此不可能民主选择，不可能科学决策，于是在政策的制定和行政的措施上，往往就显得愚蠢。使得权力者和智囊团，无法发挥正常的政治智慧，无法施展聪明才智来应对社会难题，都变成了可笑的蠢才。他们的水平只是「摸着石头过河」，而不是造座大桥过河。</p>\n<p>三、权力使人折腾。</p>\n<p>也正因为权力使得唯我独尊的权力者和唯唯诺诺的智囊团的智商下降，所以在治理国计民生时，不但会反复无常，还会倒行逆施。明明是风调雨顺，偏说是自然灾害；分明是百分之九十九点九的右派都打错了，还坚持说反右的大方向是正确的。明明近几年来农民为了土地，城市居民为了拆迁，群体性事件不断出现，每年都发生千万起悲剧，可官方背景的《社会蓝皮书》居然说近八成城市居民感到生活幸福，而农村居民幸福感更强于城镇居民。这是无耻的谎言！这种思想上的反复无常，认识上的反复折腾，带来了社会的极大不安定，不得不使「草泥马为了卧草不被吃掉，而打败了河蟹」。</p>\n<p>四、权力使人残忍。</p>\n<p>所有权力者都会被权力聚焦效应放大，而因此获得成就感或幸福感或快感这样的高峰体验。按照马斯洛的理论，这种高峰体验不会持久，更无法忍受它的消失，所以只有不断地攫取权力、使用权力、扩大权力，才能满足对权力的依赖性。这种依赖性如同吸食海洛因。吸毒者为了获取毒品会丧尽天良，无所不用其极。权力者为了夺取和扩张权力也不惜使用最残忍的暴力。夺权和吸毒的过程完全一样，只是权力的毒害大大超过吸毒。吸毒者不可能依靠自己戒毒，需要他人的强制。权力者也不可能依靠自己来消除权力所产生的毒害，必须对权力进行监督和制衡。当权力者不接受权力之外的监督和制衡时，它就立刻会变得毫无理智，毫无人性，如果你还想共享权力或者更迭权力，它就会变得疯狂，变得残忍，甚至动枪、动炮、动坦克，造成巨大的社会灾难。</p>\n<p><strong>独立的品格，自由之精神</strong></p>\n<p>&nbsp;</p>\n<p>如果你是一个作家，你为权力写作，你就是为腐败服务，为愚蠢服务，为折腾服务，为残忍服务。如果你是被迫的，还情有可原；如果你是自觉的，那你怎能逃脱帮凶之责、贩毒之嫌？我再说一遍，我说的权力是极权，是不受监督，不受制约的，是不由民主选举所赋予的极权。</p>\n<p>不为权力写作，包括不为权力意志写作，不为权力的意识形态写作。</p>\n<p>六个一、主旋律、献礼作品、政绩节目等等，都是权力意志、权力意识形态在文化政策上的表现。真正能够打动读者心灵的，真正能传之久远、为中华文化的积累作出贡献的，绝不可能是权力意志的产品。老舍写过《青年突击队》《红大院》《女店员》《全家福》《方珍珠》等等，都是主旋律的、权力意志的作品，至今还有谁能记得呢？后来他的《茶馆》恰恰不是根据权力意志，而是根据自己的自由意志写出来的；是抛弃了原来的政治任务，选择了自己的创作计划，所以才成为经典的。</p>\n<p>今年是《梁祝小提琴协奏曲》诞生五十年，上海在隆重庆祝。当初创作小组上报了好几个题材，其中排在第一个的是《大炼钢铁》、第二名是《女民兵》，而《梁祝》排在最后，当时的上海音乐学院院长孟波却点了这最后一个。这一圈一点相当重要，是起死回生，于是才有了今天的《梁祝》。《大炼钢铁》、《女民兵》光听名字就知道是权力意志的题材，而《梁祝》表现的却是深刻的人性，恒久的爱情，才能感动了好几代人。如今在世界上凡是有华人的地方，就有《梁祝》优美的旋律，但是不是主旋律，是真正的艺术旋律。她是今世的经典，也将是传世的经典。如今还有孟波这样的领导者吗？真应该向他鞠躬致敬，他维护的不是手中的权力，而是心中的艺术，才有这可敬可爱的一圈一点！</p>\n<p>性格即命运。作家的性格决定着作品的命运。你的性格是怯懦的，你的意志是软弱的，你低三下四，你左右逢迎，你唯命是从，你讨好巴结，你怎么能够写出有尊严，有个性、有生命、有艺术的作品呢？不可能。</p>\n<p>可见作家最重要的素质就是独立的品格，自由之精神。</p>\n<p>总之，一个称职的作家，一个有尊严的作家，一个真正想为这片多灾多难的热土、为你深爱着的人民写出好作品的作家，必须：独立苍茫，顶天立地。天马行空，无傍无依。无拘无束，豪放不羁。不当奴才，不做工具。不接圣旨，绝不遵命。敢想敢说，敢于直笔。敢爱敢恨，敢于犯忌。敢哭敢笑，敢于放屁。只信科学，只服真理。心灵自由，不为权力！</p>\n","author":996,"categories":[18271,18270,18269,9203,10466],"tags":[32261,13944,11456,17523,9523,26995,32453,28511]}