{"id":416902,"link":"https://chinadigitaltimes.net/chinese/2015/05/大案｜拆迁普法者贾灵敏，争议四宗罪/","date":"2015-05-04T07:48:22Z","modified":"2015-11-05T08:57:01Z","title":"大案｜拆迁“普法者”贾灵敏，争议“四宗罪”","content":"<p><strong>【大案观察】</strong></p>\n<p>“贾灵敏”这几个字，最近成了河南方面的敏感词。被强拆、维权、自学法律、普法，贾灵敏不但要维护自己的合法权利，而且还免费向拆迁户普法——这成了她的罪 状：寻衅滋事。和非法经营罪、集资诈骗罪一样，这是一个存在广泛争议的罪名。和诸多律师奔赴巩义形成鲜明对比的是，当地的种种“奇葩”措施：庭审安排在偏 远小镇，宾馆拒绝外地人入住、法庭附近道路“戒严”……诚如一位律师所言，当辩护律师只能在大街上搭帐篷时，中国的法治还在流浪。或者，竟是裸奔。</p>\n<p><strong>拆迁“普法者”贾灵敏涉罪</strong><strong>开庭半小时即告中断</strong></p>\n<p><em>文丨尹岳</em><br />\n<em> 来源丨《财经》</em><br />\n<em> 图片来源：凤凰网</em></p>\n<p>正常情况下，贾灵敏、刘地伟涉嫌寻衅滋事罪一案将于4月27日至30日在河南省巩义市河洛法庭顺利审理。</p>\n<p>然而，4月27日发生了一些意外，也正是这些意外，让庭审进行了不到半个小时即告中断。</p>\n<p>1965年出生的贾灵敏，做过多年老师。2010年6月，她的家中遭遇非法暴力拆迁，此后其自学法律，同时开始走访郑州市的拆迁工地，为群众普及相关法律法规，“民间普法者”的名头日渐响亮。这几年中，她普法的范围郑州扩大到全河南省，乃至长沙、青岛、济南等地。不仅如此，她还在河南当地开设了“法律学习园地”，每周二、周五、周日下午均有普法咨询活动，接待全国各地的拆迁户。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/贾灵敏.jpg\"><img class=\"alignnone size-full wp-image-416908\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/贾灵敏.jpg\" alt=\"贾灵敏\" width=\"550\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/贾灵敏.jpg 591w, https://chinadigitaltimes.net/chinese/files/2015/11/贾灵敏-300x235.jpg 300w\" sizes=\"(max-width: 591px) 100vw, 591px\" /></a><br />\n<em>贾灵敏</em></p>\n<p>与贾灵敏一起涉罪的刘地伟，身陷囹圄之前，其家中同样遭遇了暴力拆迁。他在咨询拆迁法律的过程中认识了贾灵敏，被贾灵敏所感动，成为她的忠实追随者。贾灵敏在郑州普法时，刘地伟承担了大量开车接送和现场拍摄的工作。</p>\n<p>去年的5月，贾灵敏和刘地伟被郑州警方以涉嫌寻衅滋事罪拘捕。一时间舆论哗然。</p>\n<blockquote><p><strong>意外</strong></p></blockquote>\n<p>贾刘二人案件开庭的前一天，即4月26日下午，巩义市交通第一驾校的微信公众号发布“紧急通知”称：因为河洛法庭附近“通往南河渡考场各条道路交通戒严四天（27日-30日）”，所以取消了原定于27日和29日进行的科目二和科目四考试。</p>\n<p>看到这个消息，贾灵敏的辩护律师朱孝顶很吃惊，“难道为了控制贾灵敏案的开庭，实施交通戒严？”</p>\n<p>提前赶到的刘地伟辩护律师马连顺等人已经亲身感受到了“压力”。<strong>26日上午，马连顺和此案的几名证人试图入住法庭附近河洛镇的宾馆，连续被两家宾馆拒绝，工作人员称接到派出所通知，月底前只接待巩义本地人，外地人不接待。</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/律师搭帐篷过夜.jpg\"><img class=\"alignnone size-full wp-image-416907\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/律师搭帐篷过夜.jpg\" alt=\"律师搭帐篷过夜\" width=\"550\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/律师搭帐篷过夜.jpg 574w, https://chinadigitaltimes.net/chinese/files/2015/11/律师搭帐篷过夜-300x167.jpg 300w\" sizes=\"(max-width: 574px) 100vw, 574px\" /></a><br />\n律师搭帐篷过夜</p>\n<p>同样无法入住附近宾馆的还有多名到法庭申请旁听的拆迁户，他们无奈在法庭附近的树林里搭帐篷过夜。到十多公里外的巩义市区终于找到住处的一些旁听者，也被警察查房。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/乡村法庭.jpg\"><img class=\"alignnone  wp-image-416906\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/乡村法庭.jpg\" alt=\"乡村法庭\" width=\"455\" height=\"551\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/乡村法庭.jpg 551w, https://chinadigitaltimes.net/chinese/files/2015/11/乡村法庭-248x300.jpg 248w\" sizes=\"(max-width: 455px) 100vw, 455px\" /></a></p>\n<p>27日上午7时许，距离法庭超过5公里的各个路口，即可以看到警车执勤。<strong>离法庭越近警车越密集，法庭100米外多个路口被拉上了警戒线，数十辆警车和上百名警察严阵以待。</strong></p>\n<p>本案律师介绍，4月21日召开庭前会议时，律师们向担任本案审判长的巩义市人民法院刑庭厅长张华英多次表达了贾灵敏等被告人的要求：按照河南省高级人民法院院长张立勇的公开承诺，使用大法庭、允许公民旁听、网络直播。然而，法院却选择了位于巩义市东北角神北村的河洛法庭，朱孝顶律师说：<strong>“偏远的位置、不便的交通、只有二三十个座位的乡村法庭，明显是为了控制旁听者的数量。”</strong></p>\n<p>27日8时多，已经有数百名群众来到法庭申请旁听，他们都被拦在了警戒线外。随后赶到的律师们也被拦在了警戒线外。一名交警告诉律师，车辆禁止行驶，而他们本人也必须被查验律师证之后才能通过警戒线。</p>\n<p>律师们十分难以接受的问题是，“交通警察凭什么查验律师证？每名律师都携带了大量案卷，属于保密材料，即使从安全角度考虑，也不能如此不近情理。”</p>\n<p>争执中，<strong>一名现场“便衣人士”命令拖车将马连顺律师的轿车拖走。</strong></p>\n<blockquote><p><strong>“罪状”</strong></p></blockquote>\n<p>河南省巩义市检察院“巩检公诉刑诉（2015）95号”起诉书共指控两人四项罪状。</p>\n<p>根据起诉书指控：</p>\n<p>2013年9月23日15时许，贾灵敏被郑州市高新技术开发区石佛办事处老俩河村村民徐国水邀请至该村北街进行普法宣传。“贾灵敏煽动村民不要相信政府，只有跟政府闹才能获得更多的补偿。后石佛办事处主任田鸿鹏带领工作人员及民警赶到现场对其进行劝导时，贾灵敏指着田鸿鹏说办事处工作人员是黑社会分子，是来故意捣乱的，使场面混乱约2个小时，期间村民田敏杰等人对办事处工作人员余国峰进行殴打，致使其左侧第10肋骨骨折。2013年9月25日，贾灵敏在其微博中编辑转发相关现场照片，引发起网友民大量转发和及评论。”</p>\n<p>2014年1月8日上午，贾灵敏、刘地伟听说郑州市管城回族区十八里河村市场街正在拆迁，即赶到现场。“贾灵敏自称是省社科院调研员，当众宣传拆迁违法，村干部贪污。刘地伟自称是记者，在现场拍照并鼓动商户砸正在施工的挖掘机，后商户张宝红持砖将一台挖掘机玻璃砸烂（经估价价值2258元）。当日12时许，贾灵敏、刘地伟同谢艳玲、李丽芳、郭双玲等人及市场街20余名商户携带国旗、标语至郑州市公安局门口聚集，后又至省委门口聚集滞留至次日凌晨。期间多次冲击省委大门，呼喊口号，扰乱省委机关的正常办公秩序及省委门前的交通秩序。后贾灵敏、刘地伟将上述事件中的图片编辑转发到互联网，引起网民多次转发，造成不良的社会影响。”</p>\n<p>2014年1月26日9时许，贾灵敏、刘地伟及谢艳玲等20余人到郑州市公安局金水区拘留所门口，迎接即将释放的因扰乱社会秩序被治安拘留的白老妮。“上述人员高呼口号、燃放鞭炮、送鲜花、打出‘维权无罪、拘留光荣’的横幅，并照相留念，引起周围群众的围观，干扰了正常的交通秩序。后贾灵敏将现场照片编辑转发至网络，引起网民转发及评论。”</p>\n<p>因对其房屋被拆不满，郑州市惠济区固城村村民赵文权于2014年4月24日4时许携带食品和水爬上本村的移动公司信号发射塔并悬挂条幅，贾灵敏、刘地伟等人9时许赶到现场。“贾灵敏称，要不是政府的人把人逼得没有活路了，怎么会有人去跳塔，并对赶到现场的民警进行辱骂和人身攻击，使场面混乱，致使110民警、120急救人员及119消防人员无法开展正常工作。当时下午4时许，赵文权自行下塔。后贾灵敏、刘地伟将上述事件中拍摄的图片编辑、转发至互联网，被网民多次转载。”</p>\n<blockquote><p><strong>辩护</strong></p></blockquote>\n<p>贾灵敏和刘地伟于2014年5月8日被刑事拘留，5月30日执行逮捕。2015年2月26日，郑州市检察院指定下属巩义市检察院管辖。</p>\n<p>起诉书认为，贾灵敏、刘地伟在公共场所多次起哄闹事，造成公共场所秩序严重混乱；任意损毁公私财物，情节严重，构成寻衅滋事罪。</p>\n<p><strong>朱孝顶律师认为，起诉书多项内容“严重失实”。</strong>他举例说，第一个案子中的实际情况是，老俩河村民381人签名并捺上红手印委托贾灵敏作为他们村民的法律顾问，指导该村村民学习行政复议法、行政诉讼法及民事诉讼法，学习中受到大批不明身份人的冲击而引发冲突，但贾灵敏等人在冲突中一直呼吁村民依法报警。第二个案子中，贾灵敏本人从未在任何地方以任何方式自称为“律师”、“河南省社科院调研员”，而且现场打横幅、喊口号等行为并非他俩组织。</p>\n<p><strong>朱孝顶说，其他案件与此类似，都是虚构一些事实，将贾灵敏依法平和的普法行为构陷为“寻衅滋事”。</strong>他强调，起诉书所指控的四起寻衅滋事都有一个共同特点，就是认定贾灵敏、刘地伟二人把案发时的照片上传到了网上，造成了所谓的不良影响，“而这点指控也不能成立。<strong>宪法规定公民有言论之自由，将拆迁情况及他们的普法情况如实上网本身亦并不违法。”</strong></p>\n<p>然而，朱孝顶的辩论意见未能在4月27日的法庭上发表。</p>\n<p>经过法官协调，交警允许律师的车辆通过警戒线开到法庭附近，被拖走的轿车也被允许开走。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/警戒线.jpg\"><img class=\"alignnone size-full wp-image-416905\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/警戒线.jpg\" alt=\"警戒线\" width=\"550\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/警戒线.jpg 582w, https://chinadigitaltimes.net/chinese/files/2015/11/警戒线-300x218.jpg 300w\" sizes=\"(max-width: 582px) 100vw, 582px\" /></a><br />\n希望旁听的各地群众被拦在法庭的警戒线外</p>\n<p>9时38分许，本案审判长张华英宣布开庭，贾灵敏和刘地伟被押入法庭。他俩都未穿囚服，也没有戴戒具，并被允许坐下听审。</p>\n<p>庭审并不顺利。审判长在核对律师身份时出现了异议。除朱孝顶之外，贾灵敏的另一名辩护律师薛荣民表示，他在开庭前刚刚提交了委托申请，依法需要15天的时间阅卷。他的要求未得到审判长的回应。</p>\n<p>对此贾灵敏情绪激动，在审判长询问她意见的阶段宣布，自己将解除与朱孝顶和薛荣民两位律师的委托关系，并且放弃自我辩护。审判长随即宣布休庭，将在15日后另外选择开庭时间。</p>\n<p>朱孝顶表示，贾灵敏解除对全部两名律师的委托，并不是对律师不信任，而是通过这种方式表达她的不满。据律师们介绍，<strong>在4月14日的庭前会议上，张华英等法官曾承诺与律师充分沟通，但后来单方面宣布开庭时间，致使贾灵敏原定的两位辩护律师迟夙生和王才亮因为开庭时间冲突而无法参加庭审，临时改为由朱孝顶和薛荣民出庭。</strong></p>\n<p>休庭后的当天下午，巩义市交通第一驾校的微信公众号再次发布通知，称“今日与车管所有关领导积极协调恢复了29日的科目四考试”。</p>\n<blockquote><p><strong>辣评</strong></p></blockquote>\n<p><strong>河南为什么对“贾灵敏案”如此过敏？</strong></p>\n<p><em>文丨萧锐</em><br />\n<em> 来源丨有难度（younandu2014）</em></p>\n<p>具体法治才是最真实的中国法治状况，具体个案的处境与遭遇，才最能说明改革的难度与韧性。贾灵敏案，事到如今，其走向究竟如何，下一次开庭能不能无障碍地、顺畅地、真正开放旁听，律师能不能充分地行使辩护权，当事人的合法权益能不能被尊重，不该留有悬念，更不该名实不符。</p>\n<p>4月27日上午9时，贾灵敏、刘地伟涉嫌寻衅滋事一案一审开庭。据媒体报道，“由于被告人当庭强烈抗议，开庭仅10分钟审判长即宣布休庭”，此案备受外界瞩目。</p>\n<p>贾灵敏系郑州居民，做过20多年教师。2010年在拆迁纠纷中当过“钉子户”，其房屋后被强行拆除，随后贾灵敏“辞去教职一心维权”。在此期间，贾灵敏帮助、参与大量全国各地与其有类似经历的人和事件，经常去拆迁现场进行“普法教育”。</p>\n<p>今日开庭的贾灵敏涉嫌寻衅滋事案，得到超出个案意义的外界关注，有寻衅滋事案件近年来频繁出现的背景，同时也与贾灵敏本人执着于公民权益事务不无关系。</p>\n<p>耐人寻味的是，在本案开庭审理之前，郑州当地有关部门的一些做法不仅匪夷所思，而且大动干戈。一边是将案件安排在当地巩义河洛镇的派出法庭开庭，让案子显得看似不那么重要，然而却又作出了“超常规的警戒措施”，大批警察到场，甚至提前过度布置警力。当地宾馆工作人员告知“接派出所通知，月底前只接待巩义本地人，外地人不接待”，这一莫名其妙的做法导致律师与试图参与旁听的民众无法入住，昨夜代理律师不得不在户外搭帐篷休息。</p>\n<p>与此同时，当地在庭审期间，又在当地推行同时段的交通管制。尽管如媒体采访所获取的消息，地方政府对禁止旅店接待外来人员、以及交通管制问题均予以否认，起码不承认这些措施与贾灵敏案开庭之间的关系。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/支持贾灵敏.jpg\"><img class=\"alignnone size-full wp-image-416904\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/支持贾灵敏.jpg\" alt=\"支持贾灵敏\" width=\"550\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/支持贾灵敏.jpg 573w, https://chinadigitaltimes.net/chinese/files/2015/11/支持贾灵敏-300x196.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/11/支持贾灵敏-230x150.jpg 230w\" sizes=\"(max-width: 573px) 100vw, 573px\" /></a><br />\n围观群众打出支持贾灵敏的横幅。（图片来源：凤凰网）</p>\n<p>但是，具体个案中反映出的种种不寻常，却又在其他类似案件中看到了共性，令人感到诡异的共性。</p>\n<p>近几年以来，河南法院系统推行一系列的司法改革措施，公开的表述中，不乏推进法治的决心，以及甘为司法改革和法治进程急先锋的诚意。河南省高院院长张立勇就曾在媒体公开披露，为保证法院开庭的连贯性，河南有法官穿成人纸尿布出庭，脑补画面不难感到其试图刷新河南司法的用心与苦心。如今郑州贾灵敏案开审，一起全国关注的热点案件置于偏远法庭，名义上欢迎旁听，实际上却干扰公民前往旁听，警力过度调动，妨碍律师行宿，将一起看似普通的寻衅滋事案件开庭，生生搞成了一桩全国关注的公共事件。</p>\n<p>拆迁与地方政府的关系，反对拆迁与地方政府部门之间所造成的关系紧张，不少类似事件的处理，地方政府最惯于维稳思路的延展，过去有劳动教养应对之，现在则是屡试不爽的寻衅滋事。透过贾灵敏案看中国地方治理的困局，如何走出对公民权利的不尊重与予取予夺，显然不仅是河南一地面临的问题。</p>\n<p>近几年来的司法改革进程尤其是执政党对于依法治国理念的重申，各项被外界所看好所期待的改革措施，从口头到书面，从宏观到具体，轰轰烈烈，疾风骤雨。但具体的改革措施落到实处，终究需要像贾灵敏案一样的一个个普通案件，去验证，去验真，去验验司法改革与进步的成色。</p>\n<p>具体法治才是最真实的中国法治状况，具体个案的处境与遭遇，才最能说明改革的难度与韧性。贾灵敏案，事到如今，其走向究竟如何，下一次开庭能不能无障碍地、顺畅地、真正开放旁听，律师能不能充分地行使辩护权，当事人的合法权益能不能被尊重，不该留有悬念，更不该名实不符。</p>\n<p>观贾灵敏案，念豫省法治状况，有一些不安，更有许多忧惧。依法治国被反复宣讲的今天，什么是法治，什么是权利，权力的边界又在哪里，公民应该怎样、又能怎样为自身权利而斗争，免于恐惧，不被报复？</p>\n","author":1000,"categories":[18270,18269,9203,10466],"tags":[15901,25968,18820,23705,26516,29172]}