{"id":417069,"link":"https://chinadigitaltimes.net/chinese/2015/11/自由亚洲-香港铜锣湾书店股东桂明海及三员工失/","date":"2015-11-06T20:15:21Z","modified":"2015-11-07T12:10:08Z","title":"自由亚洲 | 香港铜锣湾书店股东桂明海及三员工失联","content":"<p>香港新闻出版自由再受挑战！铜锣湾书店股东之一桂明海及三名员工今年10月先后失联，至今下落不明。铜锣湾书店出版销售大量政治敏感书籍，引发外界猜测四人的失踪与北京有关。</p>\n<p>出版销售政治书籍的香港铜锣湾书店股东桂明海及书店林某、吕某、张某等三名员工近日失去联系。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/1446789430_62fd.jpg\"><img class=\"alignnone size-full wp-image-417075\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/1446789430_62fd.jpg\" alt=\"1446789430_62fd\" width=\"550\" height=\"309\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/1446789430_62fd.jpg 640w, https://chinadigitaltimes.net/chinese/files/2015/11/1446789430_62fd-300x169.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>海外博讯网11月6日的报道说，桂明海在泰国两周失去音信，消息称他是从泰国被抓回中国。消息还说，三名员工于深圳被抓。</p>\n<p>截至发稿前，本台无法独立证实上述消息的真伪。不过，铜锣湾书店的另一名股东11月6日向本台证实，桂明海及三名员工至今没有露面，也不在香港，下落不明。</p>\n<p>该名股东表示，桂明海在10月24日左右最后一次发邮件给妻子，言明月底返港，其后就音讯全无。</p>\n<p>“就是失去联络。他几时去泰国我不知道，但是最后联络到他在泰国是10月15号，通过email。他的太太也都说和他联络不到，后来在大约10月24、25号，说他回了封email说要和朋友出去玩，会在月底返回香港。但之后再没有其他的消息了。”</p>\n<p>他还告诉记者，三名员工是自10月24日起失踪的。</p>\n<p>“三个人在10月24号就全部都联络不到了，各个都没来上班。因为平时我们很少这样去找他们的，也不是在一起天天见的，但是那天找其中一个找不到，自然去找第二个，第二个找不到就找第三个，找三个人都没办法联络到，任何消息都没有。”</p>\n<p>上述股东表示，三名员工中除了林姓员工外，其余两人的妻子都居住在大陆。而由于多人失踪，人手锐减令书店的营运也受到了影响，由每天营业12小时缩减至只有数个小时。</p>\n<p>据悉，桂明海自北大毕业后前往德国留学，后入籍瑞典。去年，桂明海收购了铜锣湾书店，还与人合作创办巨流发行公司，专门出版政治书籍。</p>\n<p>记者在铜锣湾书店的网站上看到，书店销售的“政治书籍”分类中，有《2017年习近平崩溃》、《江泽民大胜习近平》、《习家军抢滩！》、《习近平二十年执政梦》、《天津大爆炸内幕》等大量涉及中共领导人的“敏感书籍”。</p>\n<p>近年来，香港媒体界风波不断，去年香港晨钟书局老板姚文田被深圳当局以“走私化工原料罪”判处10年有期徒刑；同年5月，香港《亚洲周刊》原编辑王健民、呙中校被以“非法经营罪”逮捕，案件于今年11月5日开庭审理。</p>\n<p>香港时政刊物《前哨》杂志总编辑刘达文11月6日接受本台采访时表示，自2003年起，中共就一直在试图消灭香港的不同声音。</p>\n<p>“根本从2003年开始，他们都一直想消灭香港的不同声音。当年要立法23条的时候，其中一个就是想消灭一些对中共不友好的组织、社团。就好像说特别强调外来势力渗透。因为当年香港很多工会是接受国际劳联那些资金的，还有一些社团可能也有外国捐款，他们认为这是外国势力插手香港。那个时候就想消灭香港传媒了，到了姚文田事件就开始比较严重了。从这些现象可以表明，中共打压香港新闻出版自由是作为一个很重要的项目。他们基本上都是用这种非法的、野蛮的手段，很难使香港人理解和认同。”</p>\n<p>而香港阳光卫视董事长陈平向本台表示，除了来自中共的压力外，不少香港媒体人成为惊弓之鸟，自我审查的情况愈加严重，令香港的新闻自由面临挑战。</p>\n<p>“自我审查占的比重会不小，中共也不至于到了这么一个草木皆兵的（地步）。有的时候（媒体人）也会有想像中的夸张，自我审查、自律这都很严重。”</p>\n<p>根据美国人权团体“自由之家”2015年的报告，香港的新闻自由度连续第5年下跌，排名199个国家和地区中的第83位，评级为“部分自由”。</p>\n<p>（特约记者：扬帆；责编：胡汉强/陈平）</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2015/11/892dicon-listen.png\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://getlantern.org\">这里</a>下载最新版Lantern 2.0，翻墙快速易用小巧安全。</p>\n","author":972,"categories":[18270,18269,10466,8779],"tags":[29189,18713,14625,29801,24877,26867]}