{"id":417178,"link":"https://chinadigitaltimes.net/chinese/2015/11/法广-鲍彤：习先生和马先生都做同一个梦时才可/","date":"2015-11-07T18:00:29Z","modified":"2015-11-07T18:00:29Z","title":"法广 | 鲍彤：习先生和马先生都做同一个梦时才可乐观","content":"<p>作者：肖曼</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/CHINA_-_Bao_Tong_at_home_2008.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/11/CHINA_-_Bao_Tong_at_home_2008.jpg\" alt=\"CHINA_-_Bao_Tong_at_home_2008\" width=\"550\" height=\"310\" class=\"alignnone size-full wp-image-417180\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/CHINA_-_Bao_Tong_at_home_2008.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2015/11/CHINA_-_Bao_Tong_at_home_2008-300x169.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><br />\n赵紫阳前秘书鲍彤2008年摄于北京家中。</p>\n<p><strong>就11月7日的“马习会”，前中共中央总书记赵紫阳的政治助手鲍彤先生接受本台采访时作出以下表示：</strong></p>\n<p>我认为：海峡两岸第一要有善意，没有善意何必谈呢？这个善意不应当是天上突然掉下来的。为什么长期以来拒绝见面？现在突然同意见面？这是一个什么考虑？我不知道。我知道的是：(台湾)好久就要求见面了，但(大陆)始终拒绝见面。现在不知道出了一个什么问题，就突然同意见面了，促成这次见面的契机是什么？动机是什么？我不清楚，不能乱说。这是第一点。</p>\n<p>第二点，不管怎么样，见面，好的。握手，好的。握手比打架好，比多少个导弹对着好，握手笑嘻嘻比斗争好。因为这个问题不是他们两个人的问题，这是大陆同胞和台湾同胞共同的感情问题。多少大陆家庭一半在台湾？台湾也是一样。都是一家人，现在分在两个地方，隔开对立对抗了66年：我说你是“土匪”，你说我是“土匪”。我们说他们是“蒋匪”，他们说我们是“共匪”。说了半天，现在他们都成了“先生”了，这就好。互称“先生”比互称“土匪”好，这是一大进步。</p>\n<p>现在称“先生”比过去称“土匪”好，但不要忘记历史，好好想想为什么过去那么多年糊里糊涂把对方叫做土匪。不总结历史的话，今天叫“先生”，明天就可能又要叫“土匪”了，怎么办？所以我很同意习先生的话，历史不能忘记，那就要好好总结。</p>\n<p>今天的“马习会”，我觉得彩排的很好，希望今后和睦共处。善意能够越来越多，和平能够成为常态，成为原则。什么时候对自己的老百姓用坦克用冲锋枪不好，用导弹也是不好的，都不好。对不是自己的老百姓用坦克用冲锋枪用导弹，也是不好的。不管是炎黄子孙，还是非炎黄子孙，</p>\n<p>海峡两岸的问题并不因此就可以乐观了，大家都很清楚：习先生做的梦，马先生未必做，反之也是如此。什么时候他们能做一个梦了呢？如果到了那一天，即海峡两岸人民都能做一个梦的时候，大家就可以乐观了。只要是地球村上的居民，大家都要和平共处。我想到周恩来当年的一句话 ：“自己活，也要别人活。”他有时还用英文：“living and let living”。周恩来讲的很对，但后来毛泽东“以我为主”，“与人斗争其乐无穷”，这个“living and let living”就没有了。所以我认为：现在无论处理国内问题还是处理国际问题，和平都是第一位的，善意都是第一位的。</p>\n<p>我注意到好像双方现在的情况很融洽，那么我希望大家再仔细想一想：这个问题不简单，不可以轻率地以为两岸问题就可以乐观了，我想大家都很清楚：习先生做的梦，马先生未必做，反之也是如此。什么时候他们能做同一个梦了呢？那就是说台湾同胞和大陆同胞可以做一个梦了。如果到了那一天，即海峡两岸人民都能做一个梦的时候，大家就可以乐观了。</p>\n<p>以上是对鲍彤先生采访的部分内容，采访的全部内容将在《特别节目》中播出和刊登。</p>\n","author":996,"categories":[18271,18270,18269,8779],"tags":[29143,21064,12166,12297]}