{"id":417199,"link":"https://chinadigitaltimes.net/chinese/2015/11/共识网-马云根：苏联解体是丧失了意识形态的争/","date":"2015-11-08T00:47:42Z","modified":"2015-11-08T00:47:42Z","title":"共识网 | 马云根：苏联解体是丧失了意识形态的争夺？","content":"<p>作者：马云根</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/14706301_437109.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/11/14706301_437109.jpg\" alt=\"14706301_437109\" width=\"500\" height=\"355\" class=\"alignnone size-full wp-image-417200\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/14706301_437109.jpg 500w, https://chinadigitaltimes.net/chinese/files/2015/11/14706301_437109-300x213.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><br />\n资料图：“八一九”事件中，叶利钦站在坦克上发表演说</p>\n<blockquote><p>摘要：连帝国主义都发现的问题，苏联内部也一定能够发现，问题出在，具有唯一真理的情况下，指出错误的本身就是错误。乔治·凯南给美国政府的建议是，为了避免毁灭，并美国只需达到其民族之最好传统, 同时证明值得作为一个伟大的民族而生存下去。</p></blockquote>\n<p>　　分析苏联解体，目前国内看到的是，我们作为同苏联意识形态相同的解读方式，认为其丧失了意识形态的争夺是根本的原因。进而触发了意识形态领域里的宣传加强和大力反腐、加强党的纪律的严格要求。</p>\n<p>　　苏联是被列宁打败，列宁有两个命题，其一、列宁说：“资产阶级国家由无产阶级国家(无产阶级专政)代替，不能通过‘自行消亡’，根据一般规律，只能通过暴力革命。其二、列宁说：“我们一向强调，我们是从国际观点看问题的，要在一个国家内实现像社会主义革命这样的事业是不可能的。”。资本主义必然衰亡有两个实现的途径，一是，无产阶级革命，如果没有无产阶级革命, 资本主义不会自行灭亡。为了推翻摇摇欲坠的制度, 一定要有来自无产阶级革命运动的最后推动力，这种推动力被认为迟早是要到来的。二是，社会主义国家要能证明自己有必将战胜自由主义宪政国家的非暴力方式。而作为美国，只需将苏联限制在只能采用第二种方式，并美国只需达到其民族之最好传统, 同时证明值得作为一个伟大的民族而生存下去。因为，社会主义要能证明必将战胜自由主义宪政国家，这就需要全体习惯于铁的纪律与服从(区别于自由主义宪政国家)，以此来赶超资本主义社会。当年的乔治·凯南准确的认识到，“莫斯科所定义的社会主义事业, 就是支持和发展苏联的力量。”和“国内外的共产主义者应当热爱与捍卫“ 社会主义祖国” —已经取得胜利的、作为社会主义力量中心的苏维埃社会主义联盟, 促进她的繁荣, 困扰与消灭她的敌人。”，苏联野心勃勃的在社会主义意识形态领域，享有独占真理和唯一的权威。占据真理而必然否定其他政治活动者，真理只有一个，视为革命的真理，其他的政治理论就只能是谬误，并也只能是反革命。</p>\n<p>　　至此，认识到苏联的行为将为自己制造敌人，众叛亲离成为必然。首先，民族国家是由民族神话养育的国家，而将自己的祖国改变成“ 社会主义祖国”的苏联，更是天方夜谭。其次，苏联国内则“因为一般说来全体党员历来习惯于铁的纪律与服从而不适应妥协与和解。如果团结遭破坏从而使党瘫痪,俄国社会将会出现难以描述的混乱和虚弱。因为我们知道, 苏联政权只是装着一群乌合之众的容器外壳而已。在俄国根本没有地方政府这类东西。目前这一代的俄国人从不知道自发的集体行为。假如出现一些情况, 破坏了作为政治工具的党的团结与效率, 那么苏联很可能会在一夜之间, 由一个最强大的国家变为一个最弱的、最可怜的国家之一。”达到这一条件，只需要限制苏联开展暴力革命，苏联被迫只能用建立一个社会主义国家的成功，来显示能够战胜自由主义宪政国家。列宁的第二个命题将成立，斯大林的在一个国家里建立社会主义国家的雄心将破产。为此，以美国为首的西方国家，建立了冷战体系拉下铁幕。</p>\n<p>　　与我们认识的绝不相同，苏联的崩溃，竟然不是因为意识形态的丢失，而是意识形态的坚定不移引发的梦碎。首先，他们强调资本主义与社会主义之间固有的对抗。这个观念是如此之深地嵌人苏联政权基础中，不可能真正地相信自己与资本主义强国的目标有一致的地方。任何同西方的协议与妥协，被迫用权宜之计来解读，而任何的权宜之计，在事实上，都将会使政府的威严和信誉受损，这是必然的结果。其次，用真理战胜现实，扭曲了国家的目的。国家的目的，是为了生存在这个社会的大多数人，都能终其一生享受健康、和平、自由与繁荣这一美好的理想。而真理却是要国民放弃这个现实的目的，去实现未来的真理。强调意识形态的坚定，是在要求别人必须具备意识形态的坚守，最终自己也不得不被迫加入了这个竞争当中，而党要清除党内意识形态里的肮脏之人，更需要找到绝对干净之手来做，党内的清洗不可避免的展开。没有污渍的干净要求，使党的干部要么变本加厉，成为变态的意识形态中神经紧张者，要么谎话连篇，成为乌合之众是个必然。革命者被革命，从而判断苏共党员会失去了对党的忠诚，夺权为钱才是立命之本。如今的结果，苏联“共产党是唯一一个在他们自己的葬礼上致富的党”。</p>\n<p>　　连帝国主义都发现的问题，苏联内部也一定能够发现，问题出在，具有唯一真理的情况下，指出错误的本身就是错误。乔治·凯南给美国政府的建议是，为了避免毁灭，并美国只需达到其民族之最好传统, 同时证明值得作为一个伟大的民族而生存下去。</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[9993,19726,12314,9992,10257,28993,9375,12210,9706,29200]}