{"id":417123,"link":"https://chinadigitaltimes.net/chinese/2015/11/君达乐的慢先生：既然说起穆斯林/","date":"2015-11-07T03:00:14Z","modified":"2017-07-19T17:37:38Z","title":"君达乐的慢先生：既然说起穆斯林","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/05/1-e1400696477931.jpeg\"><img class=\"alignnone size-full wp-image-347402\" src=\"http://chinadigitaltimes.net/chinese/files/2014/05/1-e1400696477931.jpeg\" alt=\"蒙面妇女1\" width=\"575\" height=\"415\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/05/1-e1400696477931.jpeg 575w, https://chinadigitaltimes.net/chinese/files/2014/05/1-e1400696477931-300x216.jpeg 300w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a><br />\n<em>（网络图片）</em></p>\n<p>回族在我的记忆里以前不是这样的，世俗化的很，非常正常快乐的一个民族。前几年回去听一个回族朋友聊天还说起这些变化。他认为现在的状况是越来越差，青海赵家直到今天都不回应回族的几个基本诉求（也称四大自由），这些诉求喊了无数年了，1停止指派阿訇，阿訇应该民选，2集资买地建寺自由，3放开麦加朝圣的管控。4我就不说了，说了麻烦。</p>\n<p>我认识的靠谱的回族知识分子一致认为，民族政策只是便宜了混子。暴徒打砸抢政府不管，人家一个馕一个馕的卖凑出钱来建个寺，你咣咣两下给人拆干净，说是什么有规定每多少万教民社区才能有一个寺，买地的时候你怎么不说呢？完了人家回族大学生去网上伸冤底下好几万大汉族主义者留言说社会主义就是干。大学生尚且气的背过去，你指望我一个卖馕怎么处理这种情绪？当然是从此逢汉必反了，这个没什么不好理解的，我国中年男性还一有人和事事就是“美帝的阴谋”，这种简单的回路也是适合别人的。</p>\n<p>回族知识分子当然知道执政党是执政党民族是民族，冤有头债有主。但是我国大学生都还好多没理清楚的呢，认为政府强大军队强大就是自己强大，却不知道这支强军有一天还要上长安街收拾自己的，那还是读过两天书的，这笔账最终被算给汉族人是没办法的。这种时候你一个汉族人应该敦促政府去回应诉求，并且要求严惩打砸抢当事人，你要争取掐灭仇恨源并告诉对方规矩还是有的，</p>\n<p>而不是在网上叫嚣要把对藏政策搬到回族头上，去“收拾”某个大群体，关键是你一个圈里的抽税用肉猪你指挥人也要听啊。我们汉族为什么要做这个好人？因为每次过出乱子你都是受害者，而且是唯一的受害者。有一年闹事（记不清哪回了，因为经常闹事），我去省大院玩，门口连站岗的都没有了，你要报了住址，目的，那边核实了，大铁门开出一条缝，你侧身进去。里面全是兵大小伙子国防力量的，街上打的头破血流，星辰大海军在哪里，在大院里？你们赵家老爷们尚且怂成这样我们屁民怎么办？</p>\n<p>混子打砸抢偷贩毒拐卖你不管，然后没事把人家阿訇撤了，派个新的听话的，党校培训过两年的，人家不乐意上街了，赵家的弱智老爷们还做不可理喻状，我都那样了你们怎么还这样，委屈的不行，蝗汗（大汉族主义者，王震信徒）们跟着掉眼泪，老爷他们怎么就那么不知道心疼人啊老爷。最邪门的一点是但凡赵家老爷指派的有一个算一个都是最后声名狼籍了的，贪污捐款啦，沙特圣地圣物特许经营啦，寺院要景点化挣外快啦，然后一车一车的冲锋衣佳能大炮的游客拉进来咔咔拍。</p>\n<p>完了就是麦加朝圣名额制，内陆城市中产阶级永远无法想象藏回维要办个护照有多难。流程多还得要介绍信邀请函，少数民族出境完全被设计成一个互相踢皮球循环受辱的封闭环，在中国稍微有点去行政窗口办事经验的人应该都知道他们什么嘴脸，而且你猜办事人员主要是哪个民族的？你再猜应为古兰经的要求，每年要有多少人本来情绪控制就差一点的回族朋友要在这个凌辱环里滚一圈？麦加朝圣审批制度直接导致大家去不了，因为那点可怜的名额几乎每年都被赵姓穆斯林官员及其家属占了，邪了门的是他们中的很多恰好就那些指派阿訇，一辈子梦寐以求的机会人家给你当越冬假就用掉了。</p>\n<p>为什么限制名额，赵老爷振振有词。出去以后跟穆斯林世界胡说怎么办？青海文革时可是强迫回族人养“大耳朵的”体重不达标还收拾人家呢，一群穆斯林心惊胆战的看猪走上大队地秤，秤杆高高的一百五十斤，激动的互相握手（此处有蝗汉种族主义者们的欢呼），所以只有我信得过的才能出去。开放有没有麻烦？有一些，赵老爷可能会增加一些工作量。于是赵老爷不，有一点麻烦我就禁止，你们的麻烦不是我的麻烦。农民工子弟学校被废之类的都是这个道理。</p>\n<p>这些诉求现在没怎么听说了？这么说吧，罗永浩如果是个西宁回族人，他长不了这么大和这么宽。一个回族人要维权，衙门不理你这是一定的，你要上街喊，当场响者如云，然后就乱了，喊什么口号的都出来了。不管你最初要争取的是什么权利，比如停车场乱收费，孩子的化纤校服为什么这么贵？到了最后都是“驱除鞑虏”。然后熊猫一查，好，你煽动分裂，你进去吧。脑子清楚的穆斯林知识分子包括阿訇们本来是唯一的缓冲带了，现在进去的进去不许传道的不许传道，再也没有明白人敢活着能挑头了。</p>\n<p>青海一位统战系统的官员曾经在饭局上向我这个“小逼崽子”说：穆斯林要是也有一个班禅这样的人物就好了，我们只要控制他就行了。大家纷纷进酒，书记说的是。在长达四个小时的酒局与少数民族歌舞团的近距离表演和被吃豆腐结束之后我陪着他走向停车场，突然面前跪下一个人，语速极快口吃不清，在西宁，银龙（五星）大饭店的停车场是你唯一可以伸冤的地方，这位朋友立刻就被拖走了。赵老爷接着跟我宣传环湖赛，上的车去他的醉意突然袭来，他呜呜的哭起来，嚎啕道：小x啊，我不容易啊。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[21188,33064,21006,13293,9941,24081,24768,13769,12056,17915]}