{"id":417231,"link":"https://chinadigitaltimes.net/chinese/2015/11/自由亚洲｜国安局线人细数幕后监控-限制学者媒体/","date":"2015-11-08T09:57:04Z","modified":"2016-02-11T23:17:04Z","title":"自由亚洲｜国安局线人细数幕后监控 限制学者媒体刊载文章有“黑名单”","content":"<div id=\"attachment_417232\" style=\"width: 460px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/054efd74-8581-4907-8b94-f4bc9710dcb4.jpeg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/11/054efd74-8581-4907-8b94-f4bc9710dcb4.jpeg\" alt=\"054efd74-8581-4907-8b94-f4bc9710dcb4\" width=\"450\" height=\"\" /></a><p class=\"wp-caption-text\">国安线人披露监控内幕。（李先生独家提供/记者乔龙）</p></div>\n<p>正在印度首都新德里寻求政治庇护的前南都网编辑李先生在接受本台独家专访时，披露了接受河南省新乡市安全局特工的命令，到香港搜集情报等鲜为人知的幕后情况。他又称，国安人员要求他主动接触境外NGO组织，了解内部运作及与外界的交往情况。李先生还披露，当局有一份限制学者发表文章的“黑名单”。还说，不愿在追求民主的同时，自己又是国安的线人。</p>\n<p>本台11月6日曾报道，经香港抵达印度新德里的南都网前编辑李先生，因不堪长期忍受给河南省情 报人员充当线人，打算寻求美国政治庇护。他在接受记者采访时披露，国安为了收集情报，以 “危害国家安全”胁迫他。李先生说，他刚加入南都网时，在评论频道与学术界建立联系，为学者建立专栏，后因发表杜导斌的一篇文章，而被调离岗位。他披露当局有一份控制学者的黑名单：“2013年底，他们给了我一个结论，说我涉嫌危害国家安全，但是危害程度轻微，不予追究刑事责任。当然这是因为我答应帮他们做事。然后我的护照和港澳通行证被他们压着，不给我。其实我在那个时候就想要出来（出国）。后来我到南都官网，负责评论的频道。在北京（工作）时，约了杜 导斌老师的文章，因为发了他评论十八大的文章之后，我们单位的领导说，上级领导说，杜导斌属于列入黑名单的人，不能给他舆论空间，又以此为借口，把我调回深圳（南都深圳办事处）”。</p>\n<p>他还说：“21世纪经济报道的媒体人被抓的半年之前，（河南）国安的在北京见我，他们问我他们（报社）有多少 人，我说跟他们不认识，我的业务跟他们也没有交叉，他们对南方周末、南方都市报的人都很感兴趣，后来他们强迫我，让我搞一个调研（21世纪经济报道），我没有办法，就在网上找（资料），写了一份东西给他们”。</p>\n<p>李先生说，他早想离开中国，2013年底，因为刚出生的孩子办理户口，终于从国安手中要回护照。但由于孩子年幼，妻子无法独立抚养，押后了出国计划。他说：“后来国安给了我三个方向，让我关注民运圈的人，关注广东的劳动维权，第三，让我关注香港，比如香港占中，还有香港一些人怎么培训内地的人怎么维权。包括最近他们一直在鼓动我，让我多去香港。当然之前我也去了两趟香港，一趟是，华人民主书院搞的一个（有关）基层的议员选举，还有民主书院自己搞的筹款晚会，我也去了。我没有在那里住过，都是一天回来”。</p>\n<p>记者：什么时候？</p>\n<p>回答：应该是上一个月（2015年10月）。他（国安人员）主要让我关注这三个方面，但这实际上很违背我的内心。</p>\n<p>记者：您说跟广州的律师和维权人士比较熟？</p>\n<p>回答：广州的唐荆陵律师，我跟他们认识，还有刘四仿、王爱忠，我们其实都认识。</p>\n<p>“七零后”的李先生于2007年创办公民社会网（http://www.gmsh.org.cn/），该网站倡议公民社会、公民教育、法制宪政、并介绍NGO组织，刊载贺卫方、胡星斗、乔木教授等学者的文章。但该网站内容自2014年6月25日之后，不再更新。</p>\n<p>李先生说，他公开主张公民社会，但暗中却受国安人员胁迫，要主动接触境外NGO组织，监视、收集公民信息、“黑材料”等，他决定离开中国：“我不想一直去做一些违背内心的事情。我不想到中国有一天民主的时候，突然发现我原来是警方的卧底，警方的线人。最近我之所以能够出来，也是他们放松了对我的监控”。</p>\n<p>目前，李先生的妻儿及父亲仍在大陆。他说，在新德里，曾尝试与联合国难民署接触，但得到的答复是不接纳中国周边国家的难民。他说：“能否在印度申请政治避难，好像很困难，我问了很多印度朋友说也困难。我跟您说的这些事，按他们（中国国安）的理解，属于国家秘密，我是不能向外界透露的，我一旦透露出去，他们肯定要找我麻烦的”。</p>\n<p>美国华人教会牧师郭宝胜呼吁联合国难民署和美国政府放宽对中国政治难民的政策，他说：“我们呼吁联合国难民署关注中 国的政治难民状况，虽然现在全球的眼光都在关注因为伊斯兰国组织引起的欧洲难民，但是中国的难民潮，未来有可能爆发，因为专制政府的迫害越来越严重。现在泰国不安全了，人们往印度跑。我们希望在印度的联合国难民署接受中国公民的政治庇护申请，我们也希望美国政府对第三地签证的政策放宽，因为有很多急需政治庇护的人”。</p>\n","author":980,"categories":[18271,18270,18269,19168,8779],"tags":[310,22646,11273,27836,28150,22609]}