{"id":417213,"link":"https://chinadigitaltimes.net/chinese/2015/11/bbc中文网-分析：习马会之下的两岸现实/","date":"2015-11-08T04:47:31Z","modified":"2015-11-08T04:58:58Z","title":"BBC中文网 | 分析：“习马会”之下的两岸现实","content":"<p>作者：张伦 法国赛尔齐•蓬多瓦兹大学副教授</p>\n<p>人们常常说，政治是现实的。但因权力、意识形态、视野局限等各种因素，现实中的政治家却不见得总能很好地把握，正视现实，因此也常常给自己、人民带来各种悲剧，留下缺憾，遗患于后来的历史。而如能很好地正视历史，把握机缘，就会创造历史，造福人民。</p>\n<p>从这个角度看审视台海两岸的历史，此次新加坡的习马会以及两岸关系的未来，应该有些很有意义的启示。</p>\n<figure class=\"media-landscape has-caption full-width lead\"></figure>\n<figure class=\"media-landscape has-caption full-width lead\"></figure>\n<figure class=\"media-landscape has-caption full-width lead\"><span class=\"image-and-copyright-container\"><img class=\"js-image-replace\" src=\"http://ichef.bbci.co.uk/news/ws/660/amz/worldservice/live/assets/images/2015/11/08/151108021700_xi_ma_meeting_ballroom_976x549_epa_nocredit.jpg\" alt=\"马英九与习近平在新加坡会面\" width=\"550\" height=\"309\" />对马英九（左）来讲，与其前任比，其执政最大的成绩显然在推动两岸关系的和解上</span></figure>\n<p class=\"story-body__introduction\">\n<p class=\"story-body__crosshead\">\n<p><strong>正视现实与习马会</strong></p>\n<p>11月3日深夜，台北忽然宣布，7日将在新加坡举行两岸首脑的会晤。消息传出，两岸震动，举世关注。许多人感到意外，除因马过去宣示过不会在任期内举行会谈外，熟悉点两岸事务的人也了解马之所以这样宣示的原因，客观上确实存在些让会谈难以轻易落实的因素：能否在国际场合，是否对等，名称的敏感等，都牵涉到两岸问题的一些核心，双方的一些基本立场，涉及各种利益，实不易解决。</p>\n<p>尤其是北京方面，现在显然具有台海事务上的主动权。过去在对台问题上，北京常有些因体制和意识形态影响所带来的傲慢，不正视现实的做法和说法：如视台湾只是一个尚未收归的省份，不正视中华民国的真实存在，忽略台湾人的真实情感等；这常常造成北京对台政策的错位，事与愿违，客观上强化了北京最不希望看到的台湾的疏离倾向。笔者关注台海问题二十多年，赴台考察十数次，对此有很多长期的观察和体认。北京能否在两岸领导人会面这样一个指标性的事件上取现实的态度和做法，也就难免让人有些怀疑，特别是在大陆最近两年意识形态明显左转、有严重的倒退僵固倾向，以及马英九民意支持低弱、即将届满的时刻。</p>\n<p>但现实主义的态度，这一次超越了既有的障碍，推着两岸领导人做出了举行此次会谈的决定。显然，其中最大的考量，当是民进党可能即将再次执政并有可能执政多年这种现实。、</p>\n<p>事实上，姑且不论其是否有意愿，即使蔡英文将来当选总统有意与大陆领导人会面，因历史和现实、政党文化、彼此信任度等等，落实那样一个会面的制约因素也会多多，在大陆眼里看来会成本高昂。所以，趁现在马依然当政，国民党依然在台具有相当的实力，实现双方首脑会面，给未来两岸关系设定某种新的互动框架、底线和基础，这大概就是北京最后采灵活的现实主义态度，落实此次会谈的主因。会谈中习对“九二共识”的强调、所谓“两岸关系的面临方向和道路”的抉择的说法都透露出这方面的含义。</p>\n<p>过去包括现在，共产党的压力事实上帮了民进党在台湾壮大势力；而这次却是民进党要取得政权的态势成为习马会面的最大推力；国民党借助民进党加大了其与共产党博弈的砝码；共产党要借国民党维系其在台湾政治中的影响力。这种两岸三党交往互动上矛盾的政治吊诡效果，既是过去二十多年两岸政治的复杂，也是理解其中奥妙的所在。此次，更是如此。</p>\n<p>但不管如何，习马会谈，北京能现实地面对事实，对等会见，不刻意矮化台湾，实属不易。早如此，两岸关系会少很多问题和挫折。此次会谈的达成，对两岸关系的进一步缓解，对两岸的和平，人民的福祉相信是有正面意义，应该给予肯定。</p>\n<p class=\"story-body__crosshead\">\n<p><strong>领导人各取所需</strong></p>\n<p>此次会谈显然是双方领导人各取所需，根据对历史定位的期许、己方整体利益的计算所达成的结果。不必过于用浪漫主义、理想化的目标要求领导人的政治选择：所有领导人都如此，两岸的也不例外。追求历史地位，是政治人物自然也是应有的选择。</p>\n<p>对马英九来讲，与其前任比，其执政最大的成绩显然在推动两岸关系的和解上。以与习近平的会晤夯实这种格局，并进一步争得与大陆交往上至少是某种形式上的平等，不仅有助于挽回些民意，增添对其个人任期的正面评价，也有助于其走进历史，赢得其在两岸大历史上某种重要地位。</p>\n<p>而对习近平来讲，举行两岸领导人的平等会晤，尽管不会没有丝毫政治风险，但在现格局下，只会对其在党内立威，在民间争取民意、平抑社会不满有所帮助，这特别是在经济下滑，反腐效益开始递减之时。显然，此举也会加大其在处理因南海、中日等因素而不确定性增加了的东亚事务上的资源，防范台海再成为一个新的麻烦焦点，为其下一步处理内部事务腾出时间和资源。</p>\n<p>但显然，习的最终历史地位不取决于此。在如何确定其历史地位上，台海只是一个次要问题。两岸统一现在不现实，而只要是达不成统一，只在已经呈现的缓和态势上加分或避免其倒退恶化是绝不足以确定其历史地位的。其历史地位将主要将取决于他在大陆内政上的所为。</p>\n<p class=\"story-body__crosshead\">\n<p><strong>蔡英文、民进党与国民党各自的挑战</strong></p>\n<p>习马会后的民进党会因此受到很大压力。蔡英文当选的可能性整体上不会改变，除非在处理这次习马会面的后果上出现策略性的重大失误，冲击两岸关系现状。故蔡需要妥善应对。因为台海稳定毕竟是台湾绝大多数人的关心、利益所在。其如何在习马定调“九二共识”后找到合适的两岸论述，来应对国民党选战中必然要在此问题上的诘难，将会对其选情产生一定的影响。</p>\n<p>虽其当选几成定局，但习马会后留下的课题和挑战，对可能作为未来总统的蔡英文来讲却是巨大的，需要用极高的政治智慧和技巧来平衡两岸、国际，岛内、党内各方的经济、政治多层面关系，那会是很难做的四年或八年。能否做好，很大程度上也取决于她能否很好地采取现实主义的态度。</p>\n<p>民进党以往所善用的一些有效的动员论述，如大陆不承认中华民国在台政权的事实存在，矮化台湾、不尊重台湾尊严等，会失去某些动员能量，一些政治资源会流失。台湾民众不会轻易认同大陆，更不会接受“一国两制”的制度安排，但也不会不赞同两岸的现实接触，尤其是对等原则下的经贸文化互动。这些会在习马会后陆续发效，迫使民进党进行些重新思考，再定位、再调整的工作，正如其从建党到现在每在重大的历史阶段都曾有过的经历一样。</p>\n<p>至于国民党，依靠习马会会得到一些资源，有助于稳定其选后可能出现的崩塌效应。但国民党在定位，历史选择上的尴尬会依旧，暂不会有根本改观。面对以台湾意识为主体的新生代的崛起，在大陆去台老一辈凋零、其二代也渐渐老去、式微的趋势下所形成的国民党的一些深层危机，都不是靠一两次这类会面或者只靠党产、利益平衡交换所能解决的。国民党依然有在台最终消解的危险。它可能的新生，或许就是重归大陆那一天。</p>\n<p class=\"story-body__crosshead\">\n<p><strong>不现实的统一与独立</strong></p>\n<p>此次习马新加坡之会，有人乐观地视为两岸统一在即。但在笔者看来，两岸关系的最终明确还是很久将来的事，将两岸领导人的会面视为统一的开始属于浪漫的想象。其最多也只能说是有助于两岸的进一步和解，客观上、历史地讲会有助于统一。两岸最终能否统一或台湾法理独立，取决于很多其他因素，尤其是大陆将来的演变，还有很多重要的不确定变量。许多结构性的因素都没有丝毫改变，也暂时不会改变，谈统一就如谈独立都毫无现实意义。那只是些对此感兴趣、对此有信仰的人的想象和游戏，从政治现实讲，都不必当真。事实上，这方面有任何不切实际的动作，结果也都只能是灾难性的。</p>\n<p>而两岸交往上的深层障碍不仅没有解决，似乎某些方面还有强化。人都是带着过去生活在当下，走向未来的。就身份认同问题来讲，台湾意识的生成是有其历史逻辑的。从甲午战败后被弃，日据所逐渐形成的“亚细亚孤儿”，“弃子”的心态，到战后“二二八”事件造成集体心理创伤，国民党威权统治期的权力分配失衡和公民权利被剥夺，都使得台湾意识逐渐萌生，且伴随台湾经济社会力量的发展，在七十年代后逐渐浮现，沛然成潮。而这其中，民主化的落实，“八九事件”对台湾人心理上造成的震撼，加之北京后来一系列对台政策愚蠢的失误，年轻一代的成长，都从内外部、代际等角度促成了台湾认同的形成。</p>\n<p>这使得任何以大中国的统一为当然选择的论述显得苍白无力。在作为现代性的一些基本原则和制度已经落实的环境里成长的人们，与传统接受自然传承的身份认定的习惯不同，更倾向在认同问题上具有主体的自我选择。正如一个年轻人可能会毫不犹豫地抗拒一个虐待他的父亲、离家出走，选择自我的生活方式，某种新的身份一样。那种指望靠血缘、传统关联来固定某种当然的身份或权力的合法性是有悖现代原则和趋向的，效果也是注定有限的。</p>\n<p>这些年随大陆的经济发展，两岸在物质生活水平和方式上的差距逐渐缩小，减少了这方面双方交流上的障碍，但在与价值和制度相连的生活和思想方式上的差距却依然巨大。民主化的台湾已经不可能允许任何人武断地决定台湾人的命运，而就这点看，离民主和法治的落实尚很遥远的大陆政治现状，显然对台湾人尤其是民主化后成长的一代不具任何吸引力。“太阳花运动”的心理成因是复杂的，但担心大陆对台湾现有生活方式的侵蚀，肯定是其中重要一个。切不可低估台湾人尤其是年轻一代捍卫自己生活方式的决心。</p>\n<p>同时，笔者也曾在过去二十多年间，多次与台湾的朋友包括绿营的朋友交换过意见，希望他们也要注意到大陆精英和民众对台湾的观感和看法，毕竟，台海两岸的问题最终是要双方共同来解决的，不是能以自己单方的愿望和想象来决定的，这也是一种现实。</p>\n<p>在大陆在国际的影响日重，力量日强，台对大陆的经济依赖日深，两岸关系上台湾已有的优势渐失的今天，台湾最重要的资源就只在民主和法治的制度以及传统文化的保护和更新再造上了。习马会之后，如何深化、提升台湾民主的品质，创新现代华人文化，将成为台湾最重要的历史课题，两岸互动上的优势。它攸关台湾的命运，也关系大陆的未来。当初蒋经国先生在中美建交后日渐孤立的国际局势中启动台湾民主化的某种政治逻辑再次显现。台湾未来的领导人不论是谁，都应对此有清醒的认识和积极的作为。</p>\n<p>而对大陆领导人来讲，应将此次处理台湾问题上值得肯定的正视现实的态度贯彻到底，内外一致，实事求是，这其实也是中国过去成功的改革所具有的最重要的特征，重拾这些年不再提及这次却被马英九提及的口号“与时俱进”，抛弃不合时宜的制度和思想，彻底改革，以营造两岸问题、香港问题乃至中国问题得以良好解决的根本之道，为“万世开太平”。</p>\n<p>否则，即使有今日新加坡之会，其风光和掌声，也无法收拾台湾包括大陆的人心，难保个人的历史地位，和平也或许最终再成泡影，两岸甚至大陆内部自己发生冲突。那将是谁都不愿见到的悲剧。</p>\n<p>（责编：列尔）</p>\n","author":996,"categories":[18271,18270,18269,8779],"tags":[10218,29143,21064,12580,11840]}