{"id":417321,"link":"https://chinadigitaltimes.net/chinese/2015/11/法律读库-官员非正常死亡，不能悄无声息划一个/","date":"2015-11-09T17:32:30Z","modified":"2015-11-09T17:32:30Z","title":"法律读库 | 官员非正常死亡，不能悄无声息划一个句号","content":"<p>作者韩雪，法律读库原创部落成员。法律读库投稿邮箱：1751490@qq.com。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/Img398062931.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/11/Img398062931.jpg\" alt=\"Img398062931\" width=\"258\" height=\"258\" class=\"alignnone size-full wp-image-417322\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/Img398062931.jpg 258w, https://chinadigitaltimes.net/chinese/files/2015/11/Img398062931-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2015/11/Img398062931-70x70.jpg 70w, https://chinadigitaltimes.net/chinese/files/2015/11/Img398062931-50x50.jpg 50w\" sizes=\"(max-width: 258px) 100vw, 258px\" /></a></p>\n<blockquote><p>官员非正常死亡事件频发，坠楼者有之，落水者有之，失踪者亦有之。涉事机关单位大多三缄其口、语焉不详，或冠之以抑郁症。于是舆论场上各种猜测、质疑之声四起，“有罪推论”更是盛行。官员也是人，为防无端被人泼一瓢脏水，有关部门应第一时间公布真相。如此这般，让清者得以安息，让浊者自取其辱。</p></blockquote>\n<p>媒体报道，中共柳州市委副书记、市长于11月4日21时47分左右落入柳江河中，经抢救无效死亡。</p>\n<p>网上披露的细节不知真假，很是蹊跷：柳州市委副书记、市长与其秘书晚上在柳州市柳江河边散步，不知何原因落入河中，市长溺亡，秘书生死不知。据中新网报道，当晚，警方接到群众报警，称有人在该市滨江东路保利大江郡附近的沿河亲水平台看到，有人翻越护栏落入水中。警方接警后迅速出警，水上派出所出动警务船只进行搜索。</p>\n<p>虽然最近意外死亡的官员不是个案孤例，但是由于死者身份特殊以及语焉不详的死亡过程，还是引发了民众的猜测和议论。</p>\n<p>《中国青年报》有个统计，2013年1月1日至2014年4月10日期间，共有54名各级官员非正常死亡。从官方公布的信息中看，认定因为自杀死亡的超过四成。其中有八人为跳楼自杀，其他的自杀方式有自缢、烧炭、喝农药等。某舆情监测系统采集网上公开报道的信息，对2014年1月1日至2014年12月24日曝光的官员自杀 事件进行了梳理，统计出截至2014年12月24日，我国官员自杀事件高达72起，分布来自全国22个省市自治区，跨越50后、60后、70后、80后四个年代 。</p>\n<p>官员意外死亡到底为什么？老百姓第一感觉就是“出事了”，也就是不堪压力，畏罪自杀。官方则习惯用“抑郁症”来笼统解释。的确，我们不能完全用“有罪推定”来看待所有的自杀死亡的官员，这部分人中，也的确有不少是因为工作压力大而不堪忍受。比如，汶川地震期间，就有灾区的基层官员因为丧子之痛和大强度工作不堪忍受而自杀。此前，《人民论坛》杂志曾对全国100多名官员的心理健康进行过调查，发现有80%以上的官员特别是基层官员普遍存在较大的心理压力和一定程度的心理不平衡、心理疲劳及心理压抑。其中，64.65%的受调查者认为，官员的压力源主要来自“官场潜规则对个人政治前途的压力”。这些都有可能是压垮官员的那根“稻草”。</p>\n<p>其实，生活节奏快工作压力大是我们这个时代的主旋律，作为社会一员的官员自然也不能免俗，也会“压力山大”，因此，对于官员自杀不能过分解读，不用过于敏感。首先有关方面要及时公布官员非正常死亡的原因，从根本上减少质疑和传言。此外，舆论也应保持理性，我们更应该关注的是现行政体下官员心理压力的成因与破解之道，而不是那些敏感的推测和盲目的传谣。</p>\n<p>真正值得关注的是那些所谓“畏罪自杀”的官员的“身后事”。就媒体曝光的一些案例来看，不少官员是或是在接受调查的当口，或是听到了违法犯罪行为即将暴露的风声之时，或是自己的保护伞被查处之日，心理不堪重压便会选择自杀，一死百了，以死换取家人的安宁和巨额财富，以死来让自己的“上线”安心，一句话，“了却君王天下事，赢得生前死后名”。</p>\n<p>我们的刑诉法有这样规定，一旦犯罪嫌疑人、被告人死亡，诉讼就会停止，就不会再被追究刑事责任，而且未经人民法院依法判决，任何人不得确定有罪。也就是说，由于贪官自杀，案件无法继续调查，更无法进入法律程序，往往就会不了了之。 实践中有不少这样的案例，比如某地银行原行长朱某在市看守所自杀后，检察院只得了撤销对朱的立案决定书。也就是由于存在这样的“空子”，许多官员采用自杀手段“丢车保帅”，掐断案件线索，使调查无法进行。</p>\n<p>官员畏罪自杀这一现象已经引起了相关部门的重视，有专家建议构建官员畏罪自杀后追究刑事责任的制度，即规定官员自杀以后，依法本应进行而尚未进行，已进行而尚未完成的各项刑事诉讼活动应当照样继续。在法庭审判阶段，实行刑事缺席审判制度，对于判决有罪的，可单独适用现有刑罚的罚金，没收财产，追回自杀官员涉及犯罪的财产。除了立法上的完善，也有检察官建议从办案程序方面加强防范，强化涉案官员的认罪服法教育等等。</p>\n<p>虽然官员的非正常死亡，不能都与“畏罪自杀”划等号，但是，我们也应看到，在职官员的自杀涉及公权力的运用、涉及公众知情权，百姓有权知晓。及时查清原因公布真相既是回应百姓的呼声需求，更是对死者负责任的态度。</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[12284,29195,16866,29193,9752]}