{"id":417417,"link":"https://chinadigitaltimes.net/chinese/2015/11/华商报-山西老人吊死在市政府-警方以涉嫌遗弃罪/","date":"2015-11-10T10:10:30Z","modified":"2015-11-10T10:10:30Z","title":"华商报 | 山西老人吊死在市政府  警方以涉嫌遗弃罪将其子逮捕","content":"<p>2015年5月27日清晨，山西省古交市，一位60岁的老人吊死在古交市政府的大门上。时隔不久，他的儿子因涉嫌遗弃罪被当地警方逮捕，目前法院已经开庭但尚未作出判决。</p>\n<p>华商报记者调查发现，这位父亲在自杀前，曾经为了自己的“低保”被取消一事，多次要求相关部门予以恢复，但未果。而他被警方逮捕的儿子，生存状况也同样令人唏嘘。</p>\n<p>11月3日，山西省古交市。还未立冬的早晨，已经非常寒冷。屋外天色昏暗，伴随着阵阵东北风，呼啸着不知道吹向哪个角落里，偶尔发出刺耳的哨声。</p>\n<p>王丽文租住的十多平方米的房子内，尚有一些温暖。小屋窗上的玻璃生出些水雾，使得人从屋内向外望去朦胧一片。同样看不清楚的还有其父王银洞的死因——一位身高不足一米七、瘦小、平时爱穿蓝色中山装的60岁老人，离奇吊死在市政府大门上。</p>\n<p>六旬老人吊死在市政府的铁门上</p>\n<p>父亲自杀后，王丽文因涉嫌遗弃罪被逮捕并提起公诉，目前身陷囹圄。关于这对父子的故事，多来自亲属的讲述。</p>\n<p>2015年5月26日晚8时许，26岁的王丽文在地摊上卖着水果。</p>\n<p>60岁的父亲王银洞不知什么时候出现在水果摊前，询问儿子这么晚了还不收摊。王丽文说，再卖一会儿就收了。</p>\n<p>就在这时，又有人过来买水果，王丽文就招呼顾客去了。父亲在摊上吃了一个脆瓜（甜瓜），不知什么时候离开了。这是他和父亲的最后一面。</p>\n<p>第二天早上9点左右，王丽文接到警察的电话，说，父亲自杀了。王丽文不敢相信，他立即打电话给母亲，母亲安慰他，“不可能吧”。</p>\n<p>王丽文随即赶到古交市公安局，一位名叫“郭永望”（音）的警察说，王银洞是早上6点被送到医院太平间的。警察在王银洞的身上发现了一部诺基亚手机以及身份证。</p>\n<p>就在这时，现场另一位警察训斥王丽文，“你这是遗弃罪，你不管你老子（方言，父亲），他才吊死的”。</p>\n<p>之后发生的情形，王丽文告诉过舅舅岳补旺。11月3日，岳补旺向华商报记者转述了王丽文后来的一些遭遇。</p>\n<p>王丽文从古交市政府门口的监控录像上看到，5月27日凌晨已经3点20分了，父亲还在市政府门口转悠。</p>\n<p>警察给王丽文出示了一张父亲自尽时的现场照片。照片显示，父亲吊在市政府大铁门上，脖子上的绳子是绑罐头瓶的尼龙绳，脖子下垫着卫生纸。</p>\n<p>王银洞面朝门外，他的脚距离地面仅仅十余厘米。看着这张照片，王丽文迅速拿手机拍了下来。但最终，手机被警察夺了过去，在删完照片后，又还给了他。</p>\n<p>儿子自称无罪 拒绝取保候审</p>\n<p>之后，这家人经历了最难熬的几天。王丽文的母亲岳东叶说，得知噩耗后，王丽文头晕、特别是嗓子疼痛，很快就住院了。</p>\n<p>5月29日，当地公安、民政和乡村干部等多人来到岳东叶租住在古交市的民房内，了解王银洞生前的事情。而在此前，岳东叶和丈夫离婚多年，很难再管前夫的事情，只能尽量照看王丽文的两个孩子，所以知道的情况也不多。</p>\n<p>到了6月4日，王丽文到乡政府询问解决父亲后事的问题时，有警察突然找到他称，古交市公安局一位副局长找他谈话。随后，王丽文被从乡政府带走。</p>\n<p>次日，王丽文的家属便接到公安局的告知，王丽文涉嫌遗弃罪，被古交市公安局刑警大队刑事拘留。</p>\n<p>父亲刚去世，儿子就被拘留了。王丽文的妻子没工作，平日就靠丈夫摆地摊收入一点点钱，补贴家用，这下子，整个家都垮了。</p>\n<p>家里的两个孩子——6岁的姐姐和2岁半的弟弟，每天哭喊着要爸爸。后来，姐姐不知道从哪儿听说爸爸去了派出所，只要别人问她爸爸去哪了，她就说到派出所去了。</p>\n<p>王丽文被刑拘没几天，邢家社乡政府就有领导给王丽文家属带来了话，让他们写一份取保候审申请书，就可以将王丽文取保候审出来，然后就没有什么事了。</p>\n<p>岳东叶称，乡政府的领导还特别强调，这份取保候审书要特别保证，“王银洞家属不能上访和不能向政府索要赔偿金”。</p>\n<p>11月3日，华商报记者见到了这份王丽文多位家属签字的申请书。申请书上，明确提到不向政府索要赔偿以及不上访。</p>\n<p>然而，王家人还没等到亲人被取保候审出来，政府又有人传话，“王丽文拒绝取保候审，他说自己没有罪”。</p>\n<p>房子没了 家也变得“漂泊不定”</p>\n<p>前夫自杀，儿子被刑拘，这让今年55岁的岳东叶更认为这个家很不幸。而这个不幸的源头，是从30年前换婚开始的。</p>\n<p>岳东叶25岁时，由于哥哥找不到媳妇，于是她就嫁给了邻村的王银洞。作为交换条件，王银洞的妹妹嫁给了岳东叶的哥哥。</p>\n<p>结婚后，岳东叶发现，丈夫不是个勤快人，“别人家男人一天能干完的农活，丈夫需要三天才能干完”。</p>\n<p>之后，他们的两个女儿一个儿子相继出生。今年29岁的二女儿王丽珍清楚记得，她七八岁的时候，有一天爸爸刚从房子走到门口，房子就倒塌了。当时，她和姐姐以及妈妈在屋内，幸好都安然无恙。</p>\n<p>从此以后，王丽珍记忆里的“家”，一直在漂泊不定中。没有房子住，好心的邻居收留了他们，一家人搬到了邻居多余的房子住了。住了几年后，邻居的儿子要结婚，就又搬了出来。</p>\n<p>2002年，看着家里的经济条件太差，岳东叶进城给人当保姆。</p>\n<p>13岁的王丽文也辍学了，开始在社会上游荡，有时候在网吧打打工，有时候在食堂当个传菜员。</p>\n<p>2008年，王丽文谈了一个女朋友，两人很快就决定结婚。而在结婚当天，王银洞和岳东叶两家的亲属，因为一些事情打了起来。这场架，最终导致了王银洞和岳东叶的离婚。</p>\n<p>离婚时，岳东叶放弃了家中一切财产。但实际上，这个家已经没有财产可分。</p>\n<p>离婚后，岳东叶和二女儿在古交市租房居住。王丽文租住的房子离母亲很近，经常到母亲家混饭吃。而王银洞，当年从邻居的房子搬走后，先是借住在另一村民的房子，之后，那间房子也塌了，他便开始了边打工边养活自己的单身旅程，而且和这个家越来越远。</p>\n<p>他和儿子住过儿子家的境况也不好</p>\n<p>在前妻和两个女儿的眼里，王银洞不是一个勤快人。岳东叶甚至用“游手好闲”来形容前夫，“他挣的钱都养活不了他自己，有点钱全用到吃饭和吸烟上了”。</p>\n<p>实际上，王银洞也赚不了多少钱。在外打工的王银洞，也就是给人家看大门，或者帮别人饲养猪羊等家畜，此间，他还患了脑梗，曾三次住院。</p>\n<p>王银洞所在的陈家社村原村支书陈润小告诉华商报记者，2007年，他当村支书的时候，考虑到王银洞有脑梗以及没有住房等，就给办理了“低保”。“低保”是从2008年开始领取的。2009年陈润小不再担任村支书后，就不知道王银洞是否还在享受“低保”待遇。</p>\n<p>华商报记者在古交市采访时，大部分受访者认为，王银洞自杀的原因是3年前自己的“低保”被莫名其妙地取消。</p>\n<p>在前妻岳东叶看来，每年一千多元钱的低保，对于王银洞来说是救命钱。</p>\n<p>王银洞也去和儿子住过，但儿子的生活也好不到哪儿去。</p>\n<p>结婚不久，王丽文开始摆地摊卖水果。再后来，生了一儿一女，一家4口租住在古交市城北一间不到20平方米的民房内。华商报记者在民房内看到，一大一小两张床占据了屋子近三分之一的空间，家里的两件电器就是电视机和洗衣机。</p>\n<p>房东曾告诉来访记者，这个房间每月房租仅一百多元，可即便这样，这家人已经欠近一年房租了。</p>\n<p>王银洞偶尔也去给儿子帮忙照看水果摊。很多熟悉这对父子的人签名证明，2013年王丽文曾租房和父亲一起住，但几个月后，王银洞又去给表弟帮忙了，便不和儿子住了。</p>\n<p>今年三四月份，舅舅岳补旺曾在王丽文的水果摊上看到，王丽文正在给父亲零花钱。当时，岳补旺来气大骂昔日的姐夫，“孩子养家糊口生活本来就不容易，你还好意思给他要钱”？</p>\n<p>王银洞默默地离开了。大家都不知道他住在哪儿。岳补旺觉得，王银洞应该住在打工的地方。如果实在没地方住就去招待所，每天十几块钱就可以住。</p>\n<p>尽管在家人眼里，王银洞不勤快，甚至有点游手好闲。但在陈润小看来，事实可能并非全是这样，“得了脑梗后，人干活就没劲了，人软了”。</p>\n<p>低保取消？是否被遗弃？成待解疑问</p>\n<p>那么，王银洞的低保究竟有没有被取消？11月4日，华商报记者到古交市民政局和邢家社乡政府采访，均被以要经过宣传部同意为由而拒绝。</p>\n<p>但此前，古交市邢家社乡党委书记姜玉接受媒体采访时承认，王银洞确实没有家，也没有房子住。此前的确取消了王银洞的“低保”，原因是王银洞在外打工每年能有七八千元的收入。对于王丽文拒绝取保候审的事情，姜玉曾对当地媒体表示，政府帮他申请取保候审，但前提是王丽文对于父亲的死亡不能再上访以及要求经济赔偿。“但是王丽文认为自己没有错，不愿意办理取保候审”。</p>\n<p>据悉，申请农村低保待遇应同时具备下列条件：1、持有本县农业居民户口；2、居住在农村村组，家庭承包土地的农村居民。3、共同生活的家庭成员人均年纯收入和实际生活水平低于当地农村低保标准。2015年，古交市农村低保标准为318元/人/月。</p>\n<p>得知王银洞的低保被取消了，陈家社村原村支书陈润小觉得，村里很多条件比王银洞好的都吃“低保”，不知道为何取消王银洞的。</p>\n<p>除低保问题外，王丽文涉嫌遗弃罪，证据在哪里呢？11月3日，华商报记者到古交市公安局采访，政工室负责人说此事太敏感，要经过公安局领导同意，让记者等电话，但截至发稿，也未等到答复。</p>\n<p>王丽文的律师李维锋说，10月27日法院开庭时，检察机关曾宣读证人证言。王银洞的一位弟弟称，平时王丽文很少管自己的父亲。但这个弟弟也承认，他很少见到哥哥。</p>\n<p>王银洞所在的村子现任村干部也给公安机关证明，王银洞三次住院都是医院开的绿色通道，看病钱最后都是政府给交的。有村干部还说，王银洞曾经还想通过乡村干部，和儿女断绝关系。</p>\n<p>“目前可以肯定的是王银洞吊死在古交市政府大门口，但吊死的原因还不是很清楚，因为死无对证。”但李维锋认为，如果王银洞够吃“低保”的标准，那么政府不给办低保显然不对；但如果王银洞不够吃“低保”的标准，就说明他能自食其力，显然，遗弃罪就不能成立。</p>\n<p>王银洞生前最后一个夜里发生了什么？</p>\n<p>11月4日，古交市人民法院院长刘三娃告诉华商报记者，“案件还没有判，如果我们瞎判，你们再过来监督不迟”。</p>\n<p>纵观整个案件，华商报记者发现更多待解的疑问。诸如，公安机关说6点前王银洞已经被送往医院太平间，但是在6点20分，王银洞的手机还给110打过电话，这个电话到底是谁打的？</p>\n<p>5月27日零时许，王银洞还给一工友打过电话，他说了什么？王银洞凌晨3点20分还在市政府大门外转悠，早上6点被送到医院太平间。此间，是环卫工人而不是市政府保安发现并报警的，市政府是否对于王银洞的死负有责任？这些，古交市政府或公安部门没说清楚。</p>\n<p>华商报记者在王银洞老家看到，土房已倒塌，院子内荒草横生。村里人说，王银洞是一个恓惶人，村民们大多知道他是吊死在市政府大门口的。</p>\n<p>在古交市政府收发室，一工作人员说，那个人就是吊死在外面的铁门上的。具体情况保安应该知道，但值班的保安说，他刚来上班几天，不是很清楚此事。</p>\n<p>那两扇王银洞最终将自己吊在上面的黑色大铁门，每扇大约4米长、近4米高。</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[20800,13845,10216,29218,9503,11955]}