{"id":417403,"link":"https://chinadigitaltimes.net/chinese/2015/11/纽约时报-天津爆炸数月后-重建家园之路何其漫长/","date":"2015-11-10T08:05:23Z","modified":"2015-11-10T10:12:31Z","title":"纽约时报 | 天津爆炸数月后 重建家园之路何其漫长","content":"<p class=\"paragraph\">天津——李军华（音）的房子所在的万科海港城座落于一个堪称样板的经济开发区里。这是一个庞大的高层公寓小区，大楼外面有大片翠绿的草地，和新栽种的白蜡树和桃树。如果是在其他什么时候，这番景象或许会让人心旷神怡。</p>\n<div id=\"attachment_417404\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/09TIANJIN1-articleLarge.jpg\"><img class=\"size-full wp-image-417404\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/09TIANJIN1-articleLarge.jpg\" alt=\"上月，中国天津的住宅楼和建筑工地。该市8月12日发生的工业爆炸导致173人死亡，附近很多房屋严重受损。\" width=\"600\" height=\"463\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/09TIANJIN1-articleLarge.jpg 600w, https://chinadigitaltimes.net/chinese/files/2015/11/09TIANJIN1-articleLarge-300x232.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">上月，中国天津的住宅楼和建筑工地。该市8月12日发生的工业爆炸导致173人死亡，附近很多房屋严重受损。</p></div>\n<p class=\"paragraph\">但现在，看着大面积的新景观，李军华和很多邻居看到的是另外的东西：政府为转移他们的质疑和愤怒而展开的行动。新景观是9月布置的，不远处便是8月12日晚上发生的一起事故的中心，那是中国伤亡最惨重的工业事故之一。事故中发生的化学品爆炸给周边大片地区造成了严重破坏，导致173人死亡，引发了民众的质疑和愤怒。</p>\n<p class=\"paragraph\">“铺草地是政治作秀，”39岁的李军华一边说，一边从原来的家附近的草地上，猛地拔起一根草。“地方官员只想取悦上级。”身为商人的他已经从这里搬走了。</p>\n<p class=\"paragraph\">爆炸导致超过1.7万户居民房屋受损，末日般的场面震惊全国。事故发生近三个月后，居民称仍无法重建自己的生活，因为政府官员试图把这起令其难堪的事故抛诸脑后，阻止民众对共产党的公开批评，于是展开了一场威胁恐吓行动。</p>\n<p class=\"paragraph\">政府很快便向房屋在爆炸中受损的家庭发放了现金赔偿，但居民称，官员对他们的困难处境态度冷漠，玷污了政府的方案。那些不愿领取安置补贴的人受到骚扰，还有人遭到警方的殴打。</p>\n<p class=\"paragraph\">很多人担心，数吨化学品在空气中爆炸后产生的有毒物质会对他们的健康有长期影响。一些人推迟了生孩子的计划。其他一些人还未能从身体和心理的创伤中恢复过来。他们也在思索，自己要如何谋生。</p>\n<p class=\"paragraph\">“我肯定没法再开叉车了，”43岁的刘桂刚（音）说。在爆炸中，他一只眼睛失明，部分脊椎受伤。</p>\n<p class=\"paragraph\">事故发生前，因为户型宽敞且紧挨着私立学校，万科海港城成为了中国中产阶级生活愿景的实体表现。很多居民都乐观上进，在天津港附近的公司上班，或是经营着靠海港运行而蓬勃发展的企业。</p>\n<p class=\"paragraph\">但距小区约600米远的地方，便是一个货运场。发生爆炸的那天晚上，那里存放了多达3000吨的危险化学品。瑞海国际物流有限公司把货运场设在那里违反了中国的规定。相关规定要求，危险物品的存放地与居民区的距离，应当比这更远。</p>\n<p class=\"paragraph\">与街对面的园林绿化活动形成对比的是，万科海港城里仍是一派凄凉，到处散落着破烂的家具和丢弃的衣服，有些衣服褪色了，似乎是爆炸扩散的化学品造成的。在一大片曾经树木茂密的公共区域，变形的金属、损毁的床架、破破烂烂的床单和丢弃的玩具四处散落。就在小区的其中一处大门外，被烧毁的汽车只留下了框架，锈迹斑斑。</p>\n<p class=\"paragraph\">在等待获得赔偿金的同时，流离失所的居民们在远离这里的亲属家中借住，或临时租住公寓。</p>\n<p class=\"paragraph\">政府提出两个方案，居民可以将房屋以原房价1.3倍的价格卖给私营开发商，也可以保留房屋，然后根据政府雇佣的公司的评估，获得赔偿。对于无法使用的家具和电器，居民们还可以获得全额退款。</p>\n<p class=\"paragraph\">官方媒体称赞该计划为民众提供大量赔偿。但居民们表示，这些钱不够买新房，因为房价在近几年来不断攀升。</p>\n<p class=\"paragraph\">居民们表示，政府或国企的工作人员如果拒绝接受这一协议，就会面临失去工作的风险，而那些努力领导群体谈判的人受到警方及其他官员的威胁。</p>\n<p class=\"paragraph\">住在万科小区的安全工程师——37岁的朱海鹏（音）说，“官员们把门一关，坐在办公室里，然后强制大家接受这个方案。”</p>\n<p class=\"paragraph\">像很多邻居一样，朱海鹏在爆炸发生后参加了公开抗议活动，第一次是为了抗议海港城出现偷盗现象，居民们指责政府雇佣的维修工人在偷东西，后来是为了抗议地方官员无视他们直接参与谈判、获得公平赔偿的意愿。</p>\n<p class=\"paragraph\">“爆炸之前，我从未想过我会参加抗议活动，”朱海鹏提到参与街头示威活动的举动时说。“但后来，我觉得自己很渺小。”</p>\n<p class=\"paragraph\">居民们表示，他们发起了10多次抗议活动，一些参与者被警方带走。最新一次示威活动发生在9月末，当时100多人聚集在政府办公楼外，直到上午11点，他们也没有等来官员跟他们对话。</p>\n<p class=\"paragraph\">很多万科房主对该赔偿方案感到沮丧，认为该方案对爆炸范围内的所有公寓采取统一标准，尽管有些房屋受损更为严重。“我们应该得到更多赔偿，因为我们受到的损害最大，”朱海鹏提到万科海港城的居民时说，该小区在爆炸中受损最为严重。</p>\n<p class=\"paragraph\">参与灾难应对工作管理的官员张晓强（音）表示，政府的“善后工作做得很好”，并为该赔偿计划辩解，他指出，在七个受损最为严重的住宅小区，超过99%的住户签署了协议，或已经同意签署协议。</p>\n<p class=\"paragraph\">他否认当局迫使居民接受该协议。他说，“不存在这种威胁。”</p>\n<p class=\"paragraph\">来自不同小区的流离失所的居民们通过微信交流，比较赔偿方案，制定谈判策略，分享警察攻击房主的视频，其中很多人都是在抗议活动中相识。</p>\n<p class=\"paragraph\">但此类活动存在风险。据居民们透露，一名同意代表万科房主参加谈判的女性最终退出，因为官员威胁要吊销她的营业执照。居民们还表示，当地律师因为担心激怒当局，不愿帮他们打官司，其中几名律师的住所也在该小区。</p>\n<p class=\"paragraph\">政府尚未公布爆炸发生时该货运中心的化学物品库存清单，但官方媒体报道称，瑞海处理的是一些业内最不稳定、毒性最大的物质。当局在8月晚些时候宣布，23名应为爆炸事故负责的政府官员和瑞海管理人员遭到拘留或接受调查。</p>\n<p class=\"paragraph\">此后，官方新闻媒体几乎没有发表有关该事故的报道。官员们也没有公布有关调查进展或公开审判的信息。</p>\n<p class=\"paragraph\">爆炸发生时，33岁的赵颖苗（音）被冲击波击倒，导致脚部骨折，现在走路仍然一瘸一拐。爆炸事故迫使他和丈夫离开几年前以23.6万美元（约合150万元人民币）的价格购买的万科公寓，租下了一套小的一居室。</p>\n<p class=\"paragraph\">夫妇二人在附近开面包店，但爆炸发生后，两名员工担心爆炸带来的微尘会影响健康，辞职离开这里，面包店生意也大幅下滑。</p>\n<p class=\"paragraph\">在未经装修的墙壁的衬托下，这栋小公寓体现了一种令人心灰意冷的生活状态。装有两人物品的纸箱摆放在客厅的地上，而那些他们担心已受到污染的衣服还被密封在白色垃圾袋里。</p>\n<p class=\"paragraph\">“我们实际上打算要孩子，但现在没法要了，”赵颖苗说，她担心接触化学物质会致使怀孕变得困难起来。她出现呼吸困难的情况，担心爆炸当晚吸入的燃烧的化学物质会带来长期损害。</p>\n<p class=\"paragraph\">34岁的张悦（音）在该市另一端租了一间房，她在万科小区的房子仍然空着，冲击波导致家中的墙壁和天花板留下了凹痕。“这次事故是政府的错，”34岁的张悦（音）最近的一个上午坐在租住房屋的餐桌边说。“如果他们不能提供公平的赔偿，至少应该道歉。但他们什么也没说。”</p>\n<p class=\"paragraph\">张悦和丈夫都在一家汽车制造厂工作，他们也表示决定不要孩子了。</p>\n<p class=\"paragraph\">“如果我生了孩子，让孩子生活在这样的社会是不公平的，”张悦一边说，眼泪一边顺着脸颊滑落。</p>\n<div class=\"authorIdentification\">\n<div>\n<p>Adam Wu对本文有研究贡献。</p>\n</div>\n</div>\n","author":1015,"categories":[18271,18270,18269,19168,8779],"tags":[14334,28798,24395,28799,20051,28303]}