{"id":417447,"link":"https://chinadigitaltimes.net/chinese/2015/11/金融时报-光棍节，假货节？/","date":"2015-11-10T22:28:42Z","modified":"2015-11-10T22:28:42Z","title":"金融时报 | 光棍节，假货节？","content":"<p>英国《金融时报》 查尔斯•克洛弗 北京报道</p>\n<p>在中国准备迎来“光棍节”、即全球最大的网上购物节之际，常驻北京的职业打假人王海也在为迎接创纪录的案件量做着准备。</p>\n<p>王海处理虚假广告和假冒商品投诉案件已有20年时间。去年光棍节，阿里巴巴(Alibaba)和京东(JD.com)等电商的线上商品销售总额超过了100亿美元，而这个节日也成了中国最大的“假货节”。</p>\n<p>王海尤其关注淘宝(Taobao)——阿里巴巴旗下类似于eBay的C2C市场。美国服装零售商正呼吁美国政府将淘宝列入反盗版黑名单。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/124564178.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/11/124564178.jpg\" alt=\"124564178\" width=\"500\" height=\"375\" class=\"alignnone size-full wp-image-417448\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/124564178.jpg 500w, https://chinadigitaltimes.net/chinese/files/2015/11/124564178-300x225.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><br />\n职业打假人 王海</p>\n<p>2014年，中国全国工商和市场监管部门受理网络购物投诉数量比上年增长356%。中国国家工商总局(SAIC)在近期一份报告中表示，网购商品非正品率超四成。</p>\n<p>2014年全年，中国全国网上零售额大概在4500亿至5000亿美元之间，其中阿里巴巴占比65%到70%。该公司坚称自己正在改善监督和退款政策。阿里巴巴表示自己雇佣了2000名巡查员，还拥有5400名志愿“影子购物者”，共同负责线上巡查打假。阿里巴巴旗下网站还包括为较大商家提供的零售平台“天猫”(Tmall)。</p>\n<p>阿里巴巴表示，中国国家工商总局所统计的不断增加的投诉数量是“关于我们竞争对手的，不是关于我们的”，并认为自去年以来投诉数量一直“显著减少”。阿里巴巴表示，现在它的平台上与假冒商品有关的投诉占比不到万分之二。</p>\n<p>但根据王海和其他打假人的说法，阿里巴巴及其电商同行会把保护大型线上商家放在首位。电商的佣金和广告费收入大多来自这些商家。</p>\n<p>王海说：“这些大商家的利益优先于其他一切事情。”</p>\n<p>中国消费者常年抱怨阿里巴巴的一件事情是，消费者往往需要提供商品为假货的证明，阿里巴巴才会对商家采取行动。但这类证明很难或无法获得，因为许多公司不提供。</p>\n<p>田军伟也是王海所在机构的一位保护消费者权益的人士，专门负责处理针对电商企业的假货案件。他表示，这类证明是消费者想获得退款的最大障碍。他说：“我们收到很多客户的投诉，但很难采取行动，所以大多数消费者放弃了追究。”</p>\n<p>阿里巴巴坚称，公司把消费者摆在第一位。该公司表示，“我们非常重视打击假冒伪劣商品，投入了大量资源打击意图损害消费者利益的人”，并补充道，发生争议时的举证责任总是由卖家来承担的。</p>\n<p>然而，几名买家表示，退款阶段的第一步就是要求他们提交假货鉴定证明。</p>\n<p>面对这方面的询问，阿里巴巴周二表示，尽管在淘宝的政策下，举证责任由卖家承担，但“在天猫上，由消费者承担举证责任，证明商品是假货”。</p>\n<p>一名顾客向英国《金融时报》展示了他与一名天猫客服代表之间的对话消息。这名顾客认为自己购买的一套价格不菲的品牌涂色书是假货，并于9月要求退款。天猫客服代表告诉他，“只要您能提供附有检验结果的假货证明，并对假冒品牌发起保障维权，您就能获得退款”。</p>\n<p>《新京报》今年3月的一次调查发现，消费者在中国几乎不可能取得假货鉴定证明。记者们表示，给50个不同的政府机构和办公室拨打电话后，他们依然没能拿到一张鉴定证明。</p>\n<p>在涂色书的案子里，卖家最终主动承认商品是假冒的，并同意退款。买家是苏州的一名股票经纪人，他要求被具名为宋先生，他表示：“我很幸运，遇到了一个没有经验的销售代表，自己承认产品是假的。如果他们否认，我根本没有办法收集证据。”</p>\n<p>目前这个商家依然在天猫上销售商品。</p>\n<p>阿里巴巴并非唯一备受瞩目的商家。京东的自营业务受到的投诉较少，但是仍然遭到批评。该公司还运营着类似于网上集市的服务，上面是更难以监管的第三方卖家。上月京东因向北京工商局派驻员工而受到指责。王海称，该员工在电话中“冒充”工商局公务员处理投诉，尽管京东表示其员工只是“既不处理也不裁决消费者投诉”的联络员。</p>\n<p>并非只有消费者对假货有所抱怨。被中国的仿冒品抢走销售额的外国零售商对阿里巴巴也多有指责。</p>\n<p>美国服装和鞋类协会(American Apparel &amp; Footwear Association)总裁兼首席执行官朱厄妮塔•达根(Juanita Duggan)称，零售商若想让假货从淘宝下架，其必须走的流程犹如“噩梦”一般。</p>\n<p>首先，零售商必须在阿里巴巴上注册其品牌，达根称这一过程“充满拖延，要反复提交、再提交品牌认证文件，并遭到原因不明的反复拒绝”。</p>\n<p>“假设你成功注册了品牌。现在，你可以提交让假冒商品下架的请求，”她称。</p>\n<p>但她表示，这类请求通常都会石沉大海。同时，如果零售商要求索赔，这将损害该品牌“在阿里巴巴的‘诚信报告者’分类，削弱其未来戳穿造假者的能力”。</p>\n<p>达根称，即使假冒商品从网站上删除，“隔天也会有带有同样照片的相同商品再次销售，不过会带有遮住品牌标识的黑条，表明该商品是仿冒品”。</p>\n<p>“但是阿里巴巴称不能将该仿冒品下架，因为不能证明它是品牌商品。”</p>\n<p>阿里巴巴称，其正致力于改进处理假冒商品的方式。“我们继续与来自美国服装和鞋类协会的很多客户成功合作，保护其知识产权。我们仍致力于保护知识产权，继续为根除可能出现在我们集市上的假冒产品打持久战。”</p>\n<p>然而，王海表示，只要假货还有市场，就会有假货。</p>\n<p>April Ma补充报道</p>\n<p>译者/何黎</p>\n","author":996,"categories":[18271,18270,18269,8779],"tags":[13914,20927,29219,12883,24135,12469,8979]}