{"id":417565,"link":"https://chinadigitaltimes.net/chinese/2015/11/墙外楼-五岳散人：在日本的这一年/","date":"2015-11-12T18:27:56Z","modified":"2015-11-12T18:27:56Z","title":"墙外楼 | 五岳散人：在日本的这一年","content":"<p>在日本生活一年多了，想写几句话。</p>\n<p>我是因为家事与对中国社会的一些判断而来到日本的，前者的因素更多一些。选择此地除了家事的考量之外，还因为我常住的大阪、京都离国内并不远，到北京不过两个多小时的航程，到上海还不足两小时，比之从北京到广州都便利，家中还有老人，也方便回来探望。欧美当然也还好，但长途飞行、哪怕是头等舱也并不舒适。</p>\n<p>对于日本社会而言，我是一个旁观者。我与很多在这里生活的华人不太一样，除了因为有些无聊而做的民宿、代购之外，我并不融入日本社会，也不与在日的华人社群接触，不学习当地的语言。总的来说，只享受其便利、按照要求纳税，却与其社会生活无关。这种状态是我刻意而为，因为再学习一种语言对于我这个年岁来说未免也太难了，人家的社会你也融入不进去。顺便说一句，就我在国外生活的经验看，美国除了纽约之类的地方，想融入当地社会不是我这种人能做到的，也就免了这种麻烦。</p>\n<p>作为一个旁观者有好有不好。好的地方应该是比较客观，不好的地方是不够深入。如此，我要说一句老生常谈：没有一个完美的社会。</p>\n<p>其实就我看来，日本大概算是华人最能适应的社会之一，除了饮食习惯与随处可见的汉字之外，在审美情趣上、文化理解上都具备相当多的共同点。日本文化早就自成一派，与中华文明有了极大的差异，但就像师出同门而分别创派的师兄弟，功夫虽早就不是一路，内力还是有理路相通。</p>\n<p>就我有限的与日本社会的接触来看，有几个地方我并不喜欢，比如说日本的城市建筑。</p>\n<p>京都可以说是世界上最美的城市之一，甚至在我作为中国人的审美观来看，说是世界上最美的城市也不为过。但如果您不是总在旅游区晃悠，就会发现其城市现代建筑实际上并不好看，绝大多数是方方正正的盒子，而且楼距相当窄，大阪也同样是这种类型，楼距窄到可以隔着楼打一炮的程度——如果您不是特别矮的话。这些建筑功能完善、人性设计、平庸至极，与欧洲那种城市建筑是不能比的，与国内一线城市日益出挑的各种建筑更是天差地远。</p>\n<p>有人说这是因为人口密度与防震的需求，这个我并不懂，只是谈外在的观感。</p>\n<p>还有就是日本社会的刻板与保守。</p>\n<p>就像很多人以为性解放是美国特征一样，很多人把A片当作了日本社会。实际上无论是美国还是日本，都是一个极为保守的社会，有前卫的一面，更多的是一种很传统的价值观。我并无逛花街柳巷的爱好，这方面体会不算多，但也算知道一些内幕。比如说日本其实很少有红灯区，与我们那种连县城恨不得都有红灯区的状态大不相同，各种擦边球的东西倒是也不少。</p>\n<p>日本的刻板与保守还来自各种手续。在日本租房大部分是需要保证公司与保证人的，这在国内大概无法想象。这给初到日本的人造成不少困扰。而且这个社会居然是个印章通行的社会，我个人有三个一套的印章，对应不同场合与用途。国内大概是没多少人用这个了，个人印章用得最多的大概也就是书画家。</p>\n<p>我走了不少国家，真正居住过不算太短时间的也有两三个，目前选择日本常住自然也是有原因的。但与大多数人想象的不同，并非因为环境、空气、食材、治安之类的原因——当然，这些也很重要——我大概是因为喜欢这里的一件事：可预见的生活。</p>\n<p>什么是可预见的生活？我举个例子：开车。</p>\n<p>在日本开车当然也会有交通事故，也会有不守规矩的人，这是哪里都会有的，但在这边与国内都开过车的人自然知道其中天差地别的差距。一般来说，红灯亮的时候无论是车还是行人都会停下来；车一定是让人的；无灯路口司机一定是减速观察的；交汇路口总有主路的车让你；打转向灯后车也会让；绝少有加塞、强行、猛拐。</p>\n<p>这就是可预见的生活，就是说我只要按照规矩开车，基本上就很难遇到不看灯号的行人；我作为行人走在路上，不太担心拐弯的车辆不让我；开车并线的时候别人也会让行，然后我闪两下双蹦灯表示感谢就好。这些事情在同样高度发达的欧美大城市都不能全做到，更别说国内了。</p>\n<p>可预见的生活说白了就是一个充满规则、并且大家都遵守规则的社会。</p>\n<p>就我个人而言，我是很享受这种规则社会的。吹牛逼的说，凭我的人脉以及能力，在国内生活可能更如鱼得水，能够享受更多的“自由”。但我更愿意生活在一个这样循规蹈矩的社会，这样的社会让我有安全感与确定性，我知道自己做的事有什么结果，也知道边界在哪里。</p>\n<p>这就是我喜欢日本社会的原因。可能有人会说，你这种人并不了解真实的日本社会，因为你不会知道日本社会那种深层的压抑、规则对人的束缚。这话没错，我是个旁观者而已。</p>\n<p>可我今年43岁了，我的人生已经过去了一半多，在这个我不想融入的社会里享受这种可预见的、确定的、规矩的生活是一种挺好的事儿。我每天打扫房间、处理一些国内的生意之余就是读一些想读的书、写一些想写的字，然后可能去锻炼，也可能漫步在鸭川或者哲学小道上，除了偶尔接待来访的国内友人，一天都不说一句话。这样确实挺寂寞的，可比起我十多年来在北京酒色征逐、圈子倾轧的生活，这样的寂寞几乎可以说是幸福了。</p>\n<p>镜像链接： 谷歌镜像 | 亚马逊镜像</p>\n<p>Shop Amazon Gift Cards &#8211; Perfect Gifts Anytime<br />\n相关日志 2015/11/10 &#8212; 知乎：日本拉面的正宗吃法是怎么样？ ( 镜像链接： 亚马逊镜像 | 谷歌镜像 ) 2015/10/29 &#8212; 《日本经济新闻》爱普生回归日本制造，“海外制造成本低”观念过时 ( 镜像链接： 亚马逊镜像 | 谷歌镜像 ) 2015/10/27 &#8212; 《纽约时报》“安倍经济学”三年未见真正成效 ( 镜像链接： 亚马逊镜像 | 谷歌镜像 ) 2015/10/25 &#8212; 安倍政权下的报纸：发行量、舆论报道和政治取向 ( 镜像链接： 亚马逊镜像 | 谷歌镜像 ) 2015/10/21 &#8212; 日公布TPP談判內容 廢關稅率95% ( 镜像链接： 亚马逊镜像 | 谷歌镜像 ) 2015/10/21 &#8212; 冰冷雨天：那年，丰田出过个刹车门 ( 镜像链接： 亚马逊镜像 | 谷歌镜像 ) 2015/10/11 &#8212; 冰冷雨天：日本有“中医”吗？ ( 镜像链接： 亚马逊镜像 | 谷歌镜像 ) 2015/10/07 &#8212; 日本祇园町南侧地区协议会：道歉与更正 ( 镜像链接： 亚马逊镜像 | 谷歌镜像 ) 2015/10/06 &#8212; 一位退休工人去日本旅游回来这样说 ( 镜像链接： 亚马逊镜像 | 谷歌镜像 ) 2015/09/28 &#8212; 对美日战时生产计划、人力组织的比较 ( 镜像链接： 亚马逊镜像 | 谷歌镜像 )</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":972,"categories":[18270,18269,9203,10466],"tags":[9722,9826,10247,11167]}