{"id":417563,"link":"https://chinadigitaltimes.net/chinese/2015/11/德国之声-长平观察：中国酷刑，世界的痛/","date":"2015-11-12T18:05:35Z","modified":"2015-11-12T18:30:07Z","title":"德国之声 | 长平观察：中国酷刑，世界的痛","content":"<p>作者：长平</p>\n<p>联合国禁止酷刑委员会将审议中国执行《禁止酷刑》公约的官方报告。时评人长平认为，中国酷刑层出不穷，国际社会面临挑战。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/015824926_30300.jpg\"><img class=\"alignnone size-full wp-image-417564\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/015824926_30300.jpg\" alt=\"0,,15824926_303,00\" width=\"550\" height=\"310\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/015824926_30300.jpg 700w, https://chinadigitaltimes.net/chinese/files/2015/11/015824926_30300-300x169.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>（德国之声中文网）11月4日，张六毛的家属收到消息：这位广州维权人士在警方拘押过程中死亡。和中国很多维权人士一样，张六毛被控&#8221;寻衅滋事&#8221;，但是拘捕过程如同黑社会绑架，始终没有正式逮捕通知，也不允许会见律师。在火化之前，官方拒绝家属检视遗体。家属相信，张六毛遭受酷刑而死。两周以后，即11月17-18日，联合国禁止酷刑委员会将审议中国执行《禁止酷刑》公约的官方报告。</p>\n<p>《禁止酷刑公约》的全称是&#8221;禁止酷刑和其他残忍、不人道或有辱人格的待遇或处罚公约&#8221;，于1984年由联合国大会通过，1987年生效。中国1988年批准加入该公约后，已经四次提交官方报告接受委员会审议。这些报告被认为避重就轻，语焉不详，回避委员会专家质询，而且对国际人权组织的呼吁置之不理。</p>\n<p>这些报告中不会涉及张六毛的死亡。甚至曹顺利，一位知名的人权律师，2013年9月准备赴日内瓦参与联合国人权理事会&#8221;普遍定期审议&#8221;会议时，在北京首都机场被警方拦截，2014年3月在拘押中死亡。还有西藏高僧丹增德勒仁波切，被监禁多年后，于今年7月死于狱中。国际人权组织获悉，他在审讯及监禁过程中遭遇酷刑。</p>\n<p>中国酷刑遍地开花</p>\n<p>根据联合国的相关规定，大赦国际（AI）、中国人权捍卫者（CHRD）和人权观察（HRW）等组织已经提交报告，对中国酷刑的严重情况进行了补充和揭示。</p>\n<p>中国广泛存在酷刑是人尽皆知的事实。举世关注的反腐败，竟然是由并不具备执法资格、一个党的组织机构中纪委主导。纪委工作人员并非警察，却可以堂而皇之把人抓起来，关押和审讯，即所谓&#8221;双规&#8221;。他们采用的手段，多为残忍的身体折磨和威胁恐吓。人权律师浦志强曾经拍记录片揭露中共纪委&#8221;双规&#8221;酷刑，而他现在也身陷囹圄。</p>\n<p>近年来中共对政治异议和新闻自由的镇压有增无减。有些人批评政府被抓，警方找不到一个像样的罪名，于是就采用完全非法的手段进行关押、羞辱和毒打。在整个过程中，有些警察和工作人员连身份都不透露。</p>\n<p>在正式的拘押场所，无论是未经审判服刑的劳教人员，还是经过审判获刑的囚犯，都可能受到难以想象的酷刑。马三家女子劳教所里，女囚们被电击乳房、用毛刷捅阴道，身体和精神都遭受巨大的痛苦，但是至今没有立案调查。普通牢房里，看守警察利用牢头狱霸以暴力和羞辱来管理囚犯，也是公开的秘密。</p>\n<p>近年来警方和中央电视台、新华社、人民日报等官方媒体合作，逼迫未经审判的被囚者面对镜头认罪、忏悔，进行公开的羞辱和自我羞辱，是一种愈演愈烈的精神酷刑。</p>\n<p>难以制止的罪恶</p>\n<p>中国法律规定禁止刑讯逼供，但是许多执法人员相信，刑讯逼供、羞辱、威胁等方式是与犯罪作斗争的有力武器。因此，法律没有建立非法证据排除制度，使得对酷刑的禁止性规定成为一纸空文。</p>\n<p>中国政府明显地有意纵容和利用酷刑，因此法律规定中的酷刑仅止于刑讯逼供罪、暴力取证罪和体罚虐待被监管人员罪。除非这些作为导致严重后果，比如被审讯者死亡，并引起强烈的舆论反弹，这些罪行通常也得不到追究。而对于《反酷刑公约》定义的精神酷刑，即蓄意令人在精神上遭受巨大痛苦，法律只字未提，而且通常被审讯人员视为一种心理战术，比如以家人甚至幼小的孩子的处境来威胁和折磨受审者。</p>\n<p>由于公安、检察院和法院都是在党的政法委领导下的&#8221;一家亲&#8221;，酷刑受害者难以控告和申诉，不仅障碍重重，而且常常遭到打击报复。</p>\n<p>酷刑的帮凶是新闻管制。酷刑报道被宣传部门规定为禁忌话题，记者揭露酷刑将会面临极大的风险。2003年《南方都市报》报道孙志刚被警方殴打致死，遭到广州警方公然疯狂报复，总编辑、总经理及分管社委都被抓捕，众多职员及合作者遭到调查，其中两人获刑数年。加上其他敏感报道和评论，该报不仅损失了核心主力，而且继续遭到打压，直到今天也未能恢复活力。</p>\n<p>值得注意的是，中国酷刑正在蔓延。据报道，香港民主党主席刘慧卿将首次出席联合国审议会议，向委员会反应新增酷刑情况，特别是&#8221;雨伞运动&#8221;期间，香港警方使用过份武力对待和平示威者。在中国周边国家，中国警方还迫使当地警方合作，绑架异议人士。</p>\n<p>酷刑是人类残留的最野蛮行径之一。联合国禁止酷刑委员会的定期审议，无疑对遏制酷刑泛滥功不可没。但是，中国政府越来越清楚包括联合国在内的国际组织的绥靖态度，对待这些审议监督，也越来越应对自如，油盐不进。人类政治文明面临新的困境。<br />\n<em>长平是中国资深媒体人、时事评论作家，现居德国。</em></p>\n<p><em>德国之声致力于为您提供客观中立的新闻报道，以及展现多种角度的评论分析。文中评论及分析仅代表作者或专家个人立场。</em></p>\n","author":996,"categories":[18271,18270,18269,19168,8779],"tags":[29238,16992,29180,8806,9378,10929,9403,22767]}