{"id":417852,"link":"https://chinadigitaltimes.net/chinese/2015/11/东网｜東步亮：文革式告密時代來臨/","date":"2015-11-15T05:07:36Z","modified":"2015-11-15T05:07:36Z","title":"东网｜東步亮：文革式告密時代來臨","content":"<p><img class=\"alignnone  wp-image-417853\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/bkncn-20151115000315994-1115_05411_001_01p.jpg\" alt=\"bkncn-20151115000315994-1115_05411_001_01p\" width=\"548\" height=\"308\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/bkncn-20151115000315994-1115_05411_001_01p.jpg 608w, https://chinadigitaltimes.net/chinese/files/2015/11/bkncn-20151115000315994-1115_05411_001_01p-300x169.jpg 300w\" sizes=\"(max-width: 548px) 100vw, 548px\" /><br />\n逃亡到印度的前南方都市報網站評論編輯李新，近日向美國尋求政府庇護。他自曝曾充當中共「國家安全」機關的臥底線人，在國安脅迫下寫過南方周末、南方都市報和21世紀經濟報道等媒體的「黑材料」，主動到香港參與過境外NGO組織活動，以幫助國安監視、收集相關信息，「做了一些違背內心的事情」。但是作爲一個媒體人，他又公開主張公民社會，追求自由民主人權，關注大陸民主化進程和維權活動，參加過零八憲章的第六批簽署。以這樣的矛盾心態給國安充當線人，他覺得自己人格分裂，因此決定出逃。</p>\n<p>爲了證實所言非虛，獲得外界信任，他向媒體公佈了他所掌握的中共宣傳主管部門下發的宣傳禁令、網站根據上級要求設置的新聞審查敏感字詞等證據，並曝光了中共宣傳系統管控媒體的若干內部手段。李新所公開的這些內容，對長期在中共媒體和宣傳系統工作的人來說，實在無甚驚訝，類似的東西幾乎每個人都司空見慣、耳熟能詳，可隨時信手拈來，沒人會懷疑它的真實性。事實上很多人所了解的情況比這些有過之而無不及。讓人震驚的還是他公佈的自己另一個身份——國安局的線人。</p>\n<p>在中國內地，從事媒體、律師、維權和其他社會活動工作的人們，過去都知道自己身邊有很多「黨的耳目」，也曾經常互相懷疑某人是黨的「特殊機關」潛伏的線人，但畢竟從來無法證實。這次，如此真實地看到一個線人站了出來，聲稱自己就曾爲國安局工作，而且還有頗多細節，而他竟是活躍在追求民主自由人權第一線的媒體機構的一位媒體人，這實在讓人心情無法平靜。</p>\n<p>國民黨戒嚴統治時期，台灣媒體內部幾乎每家媒體都有情報機關的線人，出版和播報的新聞及文章，即使保密到了最後一個環節，也可能突然洩密，遭到軍警封殺和查禁，大量的媒體人因此而被迫害，甚至投入牢獄，客死他鄉，家破人亡，數十年無法翻身。在中國大陸的「文化大革命」中，無數人因爲被身邊的人告密和告發，而被批鬥、搞臭、打倒，或身陷囹圄。這其中，告密者很多就是自己的親生父母、兒女、夫或妻，或其他自己最親密、最信任的人。</p>\n<p>我們無法知道，李新在南都網工作期間提供給國安局的情報，給多少媒體人或其他普通公民帶來了不幸和災難，對他們的工作、生活乃至以後的人生產生了難以磨滅的影響，但是，可以肯定地說，這樣的行爲一定對他人造成了傷害，給相關當事人的心靈蒙上了陰影，助長了社會恐怖氣氛的形成，在一個現代文明社會裏，對一個正常人來說，這種行爲我認爲不可寬恕和原諒，不管他當時是否受到脅迫，是否不得已而爲之。這是因爲，告密者的一次卑鄙，付出慘重代價的不僅僅是被告發的人，還有整個歷史和社會。</p>\n<p>就在這幾天，中國內地又同時發生了幾件事。某港媒駐內地機構的一名採編人員，因爲在微信群裏對某件國內大事發表了不同於中共立場的看法，被群友告發到他所在的機構，稱他「妄議中央」，發表不利於黨的言論，違反新聞宣傳紀律，而他所在的那家實際上由中共出資的假港媒，也不問青紅皁白，毫不猶豫地就直接將其停職。廣東湛江市嶺南師範學院基礎教育學院英語系副主任梁新生，前不久則被人告發在新浪微博上用網名發表「言論過激」的博文，「有損黨和國家形象，造成不良社會影響」，被行政撤職。他的事例還作爲典型案例之一被廣東省紀委通報。</p>\n<p>還好，這些人的「不良言論」確實是發表在了「不適宜」的公開場合。接下來，類似畢福劍那樣在私人聚會場合、乃至朋友間一對一聊天的言論，也將會被舉報，而且將越來越多。中共的「斯塔西」將越來越忙。</p>\n<p>現在可以宣告，雖然今天不是文革，但是，文革式的告密時代已經到來了。</p>\n","author":970,"categories":[18271,18270,18269,9203],"tags":[22225,13006,17288,29271,29270]}