{"id":417886,"link":"https://chinadigitaltimes.net/chinese/2015/11/观点：遥望巴黎的部分中国人/","date":"2015-11-16T01:55:25Z","modified":"2015-11-16T02:02:20Z","title":"BBC中文网 | 王青雷：遥望巴黎的“部分”中国人","content":"<p>作者：王青雷<br />\n中国资深媒体人、前央视制片人</p>\n<p>法国时间的11月13日，又一个被悲剧笼罩的“黑色星期五”，仅仅几十分钟整个巴黎就变成了比雨果笔下的小说更悲惨的世界。而远在三万公里之外的大多数中国人，由于时差原因是在第二天早上起来，才获悉这个美国“911事件”之后最残暴的恐怖袭击事件的。</p>\n<p>在中国的网络和社交媒体上，绝大部分人对法兰西这个国家、巴黎这座城市以及所有受害者和受到惊吓的人们，报以的是人道主义的同情和哀悼，而对于恐怖主义的声讨也充斥着周遭。在这里，你可以看到和世界上其他任何一个国家一样的人性的温暖，一种主流的普世价值观。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/Screen-Shot-2015-11-15-at-下午6.04.28.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/11/Screen-Shot-2015-11-15-at-下午6.04.28.png\" alt=\"Screen Shot 2015-11-15 at 下午6.04.28\" width=\"550\" height=\"307\" class=\"alignnone size-full wp-image-417887\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/Screen-Shot-2015-11-15-at-下午6.04.28.png 635w, https://chinadigitaltimes.net/chinese/files/2015/11/Screen-Shot-2015-11-15-at-下午6.04.28-300x167.png 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><br />\n上海“东方明珠塔”</p>\n<p>特别的声音</p>\n<p>然而，在互联网这个多元到让一些人口不择言的非现实环境里，你也能“看到”这样的声音：“伊斯兰教是邪恶的，铲除ISIS的根本是铲除伊斯兰教。”对于这样的观点和言论，西方社会其实也有，但任何一个民主国家的政府以及绝大多数理性的民众都不可能支持这样的观点。</p>\n<p>不过，这样的少数极端言论却显现了一个中国大多数人群所存在的问题：中国许多民众对于伊斯兰教不甚了解，根本不知道这个宗教的起源、演变、教义，以及目前的恐怖组织和伊斯兰教到底是什么样的关系。伊斯兰教，除了在少数地区对中国的世俗社会而言基本上是陌生的。</p>\n<p>当然，伊斯兰教历史的复杂性是全世界所公认的，要求一个普通的中国百姓像伊斯兰世界或者如法国一样的殖民地国家、移民国家的民众一样，了解伊斯兰教是不现实的。但中国人依然应该在人性的情感之外，多了解一些那个看似“危险而神秘的世界”。<br />\n而比这样的声音更值得观察的是另外一种典型的“中国思维”。《人民日报》旗下《环球时报》的“环球网”在巴黎恐怖事件之后进行了两个网络调查：</p>\n<p>1、 你愿意为法国恐袭遇难者默哀吗？截至北京时间的11月16日零点，有550票31%的人选择的是不愿意。（1210票，69%选择愿意）<br />\n2、 你怎么看上海“东方明珠塔”亮三色灯哀悼法遇难者？同一结点，竟然有2071票63%的人发对！（其余1228票，37%的人赞同）</p>\n<p>当然，这样的投票数量和比例并不能代表中国大多数普通民众的意愿，因为《环球时报》以及环球网被中国网民看作是为政党“叼盘子”的极左媒体，是逆时代潮流而令人不齿的宣传工具，除去它的拥趸之外，很多人根本不屑于被《环球时报》做这样的调查，因此这样的结果中很可能聚集了大量的“五毛党”。</p>\n<p>但是如果观察下面的评论留言，你会发现，在中国的现实社会中，即使很多并非“思想上的五毛者”，也会有相同的观点和认知，即“有因必有果”——正因为美法在中东世界的武力干预，才会遭到这样的灾难。</p>\n<p>思想的距离</p>\n<p>对于没有实现国家民主化的中国人来说，长期接受的是政府部门对于西方敌对势力从“和平演变”到“粗暴干涉他国内政”的政治宣传，一部分人不能够理解“人权大于主权”以及民主国家推动“普世价值”全球化的意义，因此参杂着长期以来由于国家关系的隔阂带来的对美国以及法国的成见，抱以反对的态度并不足为奇。</p>\n<p>西方社会不应该简单的认为，这些投反对票的中国人就是没有同情心甚至冷血的，这样的态度和问题是长期受政教宣传之后，产生的与民主社会的思维鸿沟。这样的鸿沟，在巴黎恐怖事件中表现出来的可能只是一种对美法言辞上的批评甚至嘲讽，而在中国自身的民主化道路上却是一道需要艰难跨越的阻碍。</p>\n<p>巴黎距离中国很远，但最远的不是地理的距离或人类的情感，而是在关切的遥望当中，思想被专制囚禁的“那部分中国人”，心中如极端宗教般的笃信。</p>\n<p>（责编：林杉）</p>\n","author":996,"categories":[18271,18270,18269,8779],"tags":[29268,19618,10684,18215,14004,13769]}