{"id":417807,"link":"https://chinadigitaltimes.net/chinese/2015/11/bbc-揭开伊斯兰国的神秘面纱/","date":"2015-11-15T03:44:14Z","modified":"2015-11-15T05:43:29Z","title":"BBC |揭开“伊斯兰国”的神秘面纱","content":"<p>上周末，在叙利亚东部的一次地面行动中，美国特种部队击毙了阿布萨耶夫，美国形容他在“伊斯兰国”的石油和天然气的运营上扮演关键角色。</p>\n<p>不过，美国特种部队本来的行动目的是要活捉阿布萨耶夫并审问他，以便了解更多有关“伊斯兰国”极端组织的运作情况。</p>\n<p>“伊斯兰国”组织去年迅速占领了叙利亚和伊拉克的大片地区，虽然近几个月来不断受到以美国为首的盟军的空袭，但仍能控制相关的地区力保不失。</p>\n<p>基本架构</p>\n<p>到底我们对“伊斯兰国”组织的架构知道多少呢？</p>\n<p>从大致情况来看，“伊斯兰国”的架构或许相当清晰。</p>\n<p>该组织的宗旨是在一个领袖的领导下，建立一个统治整个穆斯林世界并奉行伊斯兰法律的“哈里发（伊斯兰国家）”。</p>\n<p>与其他军事组织不同的是，“伊斯兰国”试图管治它所占领的地区，因此建立了一套官僚制度，而且在许多方面可以与现代国家相比拟。</p>\n<p>“伊斯兰国”的领袖是易卜拉欣，在他下面有4个委员会，包括宗教委员会、顾问委员会、军事委员会和安全委员会。而在地区和地方上，也有类似的委员会及行政部门架构。这些委员会及行政部门负责处理安全情报、财务、媒体、医疗服务以及家庭或法律纠纷等事务。</p>\n<p>“伊斯兰国”迅速崛起的计划都详细记载在哈吉巴克起草的文件中。而哈吉巴克在德国《明镜周刊》最近的一篇报道中被形容为是“伊斯兰国”的设计师。他根据伊拉克前情报官员的过往经验，详细制定了如何通过监视和间谍活动夺取及管理城镇的策略。</p>\n<p>不过，在伊斯兰组织势力迅速膨胀前的几个月，哈吉巴克本人于2014年1月在叙利亚北部被击毙。</p>\n<p>档案资料</p>\n<p>与此同时，随着伊斯兰组织的一些行政管理文件被泄露或者缴获，有关伊斯兰组织的架构以及一些负责人的名字也开始浮现出来。</p>\n<p>以美国为基地的智库中东论坛的一位研究员阿尔塔米米就建立了一个有关伊斯兰组织的档案库，至今已收藏了120多份该组织的有关文件。</p>\n<p>这些文件为“伊斯兰国”的所有事务都提供了政策指引，包括对儿童接种疫苗的严厉处罚、捕鱼权利以及要求火车司机必须搭载“伊斯兰国”战士的命令等。这些文件发放到远至利比亚东部的“伊斯兰国”的“省份”。</p>\n<p>塔米米表示，由于这些文件披露了大量的内容，因此对“伊斯兰国”的了解要比其他伊斯兰组织多。</p>\n<p>事实上，2014年6月，“伊斯兰国”组织在夺取伊拉克城市摩苏尔以及该国北部和西部大部分地区后，宣布成立“哈里发”，外界对其组织结构也有了更多的了解。</p>\n<p>塔米米解释说，“哈里发”成立后，整个组织结构都变得更正式，而且更中央集权化。其中一个例子是“伊斯兰国”的媒体运作，显然就是在该组织的控制下延伸到不同地区，而且彼此紧密协调。</p>\n<p>比如，在尼日利亚的博科圣地组织宣布效忠“伊斯兰国”组织后，就出现了一系列的视频显示不同地方的人都公开表示支持这一举动。最近，还有不少视频推广宣传“伊斯兰国”的医院及医疗设施。</p>\n<p>另一个例子是“伊斯兰国”总监管委员会在2014年12月发出的一项指令，要求在其控制区内的人员在一个月内拆除所有卫星导航装置，避免容易成为空袭的目标。</p>\n<p>主要人物</p>\n<p>“伊斯兰国”组织很少公开提及其领导层。除了其最高领导人易卜拉欣以及该组织发言人阿德纳尼之外，外界对于该组织其他高层领导人的身份和角色所知甚少。</p>\n<p>过去有报道说，“伊斯兰国”有两位副领袖，包括在叙利亚的安巴里和在伊拉克的图尔克马尼。</p>\n<p>但是上个星期，伊拉克国防部又声称，“伊斯兰国”组织的第二号人物阿法利在一次空袭中丧生。伊拉克消息来源还表示，阿法利就是之前美国要悬赏700万美元捉拿的“伊斯兰国”高级官员夸杜利。</p>\n<p>一些圣战组织的社交媒体帐户上也指出，阿法利和夸杜利是同一人，但也有人质疑伊拉克的说法。</p>\n<p>组织严密</p>\n<p>了解伊斯兰组织之所以困难，一方面是由于该组织非常严密，减少了网上不小心泄露情报的可能性。</p>\n<p>此外，该组织领导人大量使用代名或化名也为了解该组织带来了很大的困难。比如，美国就列出夸杜利就有12个不同的名字。</p>\n<p>过去曾出现过的“伊斯兰国”人物还包括神学家比纳利、军事指挥官希沙尼和法达维，但外界对于他们的影响力以及扮演的角色仍有分歧。而且一些看来很重要的人物也只是诱饵，很快就失宠甚至被杀。</p>\n<p>中东论坛研究员塔米米也承认，最大的问题是不了解谁是“伊斯兰国”的中层或更高层人物，而且这些人物往往都是设计为可以随时替代的人。</p>\n<p>替代人物</p>\n<p>或许上周被美国特种部队击毙的阿布萨耶夫也属于这类人物。事实上，在美国上周六宣布他的死讯前，很少人听过他的名字。</p>\n<p>后来，美国官员又表示，阿布萨耶夫的真名是图尼西，而他还曾用过多个别名。</p>\n<p>阿布萨耶夫的妻子被确认为乌姆萨耶夫，她目前正在伊拉克接受美军的审讯。</p>\n<p>美国情报官员希望从她那里获取更多有关“伊斯兰国”目前的决策架构以及高级人员的情报。</p>\n<p>关键词: 伊斯兰国 栏目: 时事见解 首页重点发表: 新鲜看点 热门话题追踪: 巴黎连环恐怖袭击 编译: 李文 作者: 艾丹·刘易斯</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://chrome.google.com/webstore/detail/china-digital-times-chrom/fcbhpdhpnadomgghompmimidgpeebacl?hl=en\">这里</a>下载Chrome浏览器插件，直接点击阅读中国数字时代。</p>\n","author":999,"categories":[18270,18269,10466,8779],"tags":[25855,27049]}