{"id":417849,"link":"https://chinadigitaltimes.net/chinese/2015/11/【习总日记】-巴黎1113恐袭对中国的意义/","date":"2015-11-15T04:59:39Z","modified":"2016-01-14T04:48:04Z","title":"【习总日记】 巴黎1113恐袭对中国的意义","content":"<p><img class=\"alignleft size-full wp-image-410566\" src=\"http://chinadigitaltimes.net/chinese/files/2015/10/24_avatar_big.jpg\" alt=\"习总日记\" width=\"232\" height=\"174\" />（2015，11，14）<br />\n一</p>\n<p>美国国会近日通过的国防授权法案（National Defense Authorization Act）将台湾列为军事援助及训练对象。法案目前已送交白宫，如总统奥巴马签署将正式生效。</p>\n<p>2016年美国国防授权法案里的“亚太地区事项”中新增了“南中国海倡议”（South China Sea Initiative）。在这项提案中将台湾与印度尼西亚、马来西亚、菲律宾、泰国、越南、文莱以及新加坡一起列入了受美国军事援助和训练的“国家”名单中。根据“南中国海倡议”，美国预计将花费约五千万美元向这些对象国提供军事援助和人员训练以帮助维护南中国海的海洋安全以及提升援助对象国的领海意识。对此，台湾国防部发言人罗绍和少将说：“我们欢迎任何能够帮助我们加强国防的计划。”</p>\n<p>看来，未来短时间内和平统一无望。而且时间越久，统一越难。要统一只有动用武力一途。如果没有美帝武力威慑，多打断几根骨头，为了统一大业，又算得了什么？反正即使打断骨头，还连着筋呢。</p>\n<p>二</p>\n<p>14日，当地时间下午2时20分抵达土耳其安塔利亚，应土耳其共和国总统埃尔多安邀请，出席二十国集团领导人第十次峰会。安塔利亚位于土耳其南部、地中海沿岸。本次二十国集团领导人峰会的主题是“共同行动以实现包容和稳健增长”。在出席二十国集团领导人第十次峰会后，还将赴菲律宾马尼拉出席亚太经合组织第二十三次领导人非正式会议。</p>\n<p>一起参加会议的还有：中共中央政治局委员、中央政策研究室主任王沪宁，中共中央政治局委员、国务院副总理汪洋，中共中央政治局委员、中央书记处书记、中央办公厅主任栗战书，国务委员杨洁篪，全国政协副主席、中国人民银行行长周小川等。</p>\n<p>王沪宁和汪洋两人已内定在党的十九大进入政治局常委。</p>\n<p>三</p>\n<p>惊悉巴黎发生系列恐怖袭击事件，造成惨重的人员伤亡。及时发表声明如下：在此法国人民悲伤的时刻，我谨代表中国政府和人民，并以我个人的名义，对这一野蛮行径予以最强烈的谴责，向不幸遇难者表示深切的哀悼，向伤员和遇难者家属表示诚挚的慰问。中国一贯反对一切形式的恐怖主义，愿同法国及国际社会一道，加强安全领域合作，共同打击恐怖主义，维护各国人民生命安全。</p>\n<p>巴黎1113恐袭事件对中国的意义，我认为有如下几方面：</p>\n<p>首先，国际社会尤其是西方集团应该认识到，从2001年的纽约911到2015年的巴黎1113，21世纪前半叶命中注定西方的首要敌人不是咱镰刀锤子，而是极端仇视西方文明的人。那些人都有着共同的文化背景。原谅我不说穿，大家都懂。而反观我们，爱西方恨晚的中华民族，从武装头脑的马克思主义，到武装口袋的垄断经济，再到武装面子的美英名校，每一个犄角旮旯古无不泛滥着古老东方对现代西方的敬畏。</p>\n<p>因此第一个意义是，团结中国打击中东恐怖主义，将成为美国为首西方集团的紧要任务。</p>\n<p>第二个意义是，既然恐怖主义是当前世界最大的敌人，那么针对国内分裂主义分子发动的恐怖袭击事件和自焚事件，无论我们采取任何打击措施，国际社会将无话可说。如此必将有利于我们放开手脚采取任何可以采取的措施包括增强打击力度限制潜在有害人群人身自由等，消灭分裂势力。因此有利于我们打击分裂分子，维护社会稳定。</p>\n<p>第三个意义是，地方政府将获得更大权力，以反恐维稳之名，以依法治国为由，控制网上舆论，严惩制造散布谣言者，打击群体事件发起者，统一思想统一行为有效管理。因此有利于我们排除杂音端正思想，带领全党团结人民万众一致朝党中央指引的方向，实现民族复兴实现中国梦的方向，一条道走到嗨。</p>\n<p>（習總很忙，沒時間寫日記，已經成為共識。本人受黨教育多年，決挺身而出，替習總寫《習總日記》，以效自乾五之勞。作者：何岸泉）</p>\n","author":997,"categories":[18271,18270,18269,28589],"tags":[28131,29269]}