{"id":417838,"link":"https://chinadigitaltimes.net/chinese/2015/11/法广｜巴黎系列恐怖谋杀案全程/","date":"2015-11-15T03:53:06Z","modified":"2015-11-15T03:53:06Z","title":"法广｜巴黎系列恐怖谋杀案全程","content":"<p><img class=\"alignnone  wp-image-417839\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/2015-11-14T171011Z_211734288_GF20000059376_RTRMADP_3_FRANCE-SHOOTING.jpg\" alt=\"2015-11-14T171011Z_211734288_GF20000059376_RTRMADP_3_FRANCE-SHOOTING\" width=\"550\" height=\"311\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/2015-11-14T171011Z_211734288_GF20000059376_RTRMADP_3_FRANCE-SHOOTING.jpg 1023w, https://chinadigitaltimes.net/chinese/files/2015/11/2015-11-14T171011Z_211734288_GF20000059376_RTRMADP_3_FRANCE-SHOOTING-300x170.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<div class=\"intro\">\n<p>巴黎周五晚间发生震骇全球的系列谋杀案，从巴黎11区的巴塔克兰(Bataclan)剧场，到近郊圣德尼的法兰西体育场，在巴黎六个地点爆发的连环恐怖谋杀案已知至少造成128人丧生，超过250人受伤。其规模、其死伤程度法国前所未有。我们大致把这一事件发生的过程归纳如下：</p>\n</div>\n<div>\n<p><strong>枪战爆发</strong></p>\n<p>巴黎时间周五晚间，系列枪击和连环爆炸几乎在巴黎及巴黎以北的法兰西体育场同时发生。</p>\n<p>21点至21点15分：在正在举行法德足球友谊赛的法兰西体育场周围发生三次爆炸。当时体育场内有8万名观众，法国总统奥朗德正在现场观看。三次爆炸杀死一名无辜者，三名自杀式恐怖分子在爆炸中身亡。</p>\n<p>21点29分：第一个推特发出，指在位于巴黎10区的毕夏特(Bichat)和阿里贝尔街(Alibert)之间发生枪击。枪击地点：一个名叫“小柬埔寨”餐馆的露天座。14人被打死。</p>\n<p>21点38分：另外一个推特提到在巴黎10区Charonne街发出“令人异常惊扰的杂音”。一些见证人听到：两三分钟之内发生连续开枪的声音。18人被打死。</p>\n<p>21点49分：另一个推特写道：“在巴塔克兰剧场发出连续不断的枪声”。一个美国乐队当时正在演出摇滚。几位没有戴面具的武装男子一边喊“真主伟大”，一边向剧场开枪，并且劫持多位人质。</p>\n<p>同一时间，在11区与共和国广场邻接的Fontaine au roi街，在一个名叫La Casa Nostra的皮萨店，五人被打死。<br />\n在共和国广场另一头的伏尔泰大道，一人被打死。同时，一名自杀式攻击者死亡。<br />\n<strong><br />\n法国进入紧急状态</strong></p>\n<p>22点30分：法国总统奥朗德被从法兰西体育场紧急疏散出来后，到内政部了解局势发展。</p>\n<p>巴黎警察局宣布枪击造成18人丧生。巴黎检察院反恐局着手调查。英国首相与西班牙首相致电法国总统慰问。</p>\n<p>23点43分：死亡人数报告更新，死亡人数升至35人。23点50分，美国总统奥巴马发表演说，指巴黎恐袭“打击的是整个人类及普世价值”。</p>\n<p>与此同时，巴黎所有医院启动“白色紧急行动计划”。</p>\n<p>零时一分，法国总统奥朗德发表电视讲话。他指出死伤人数众多，“令人惊愕的恐怖”。奥朗德同时下令法国进入全国紧急状态。7分钟后，德国总理默克尔表示“非常震惊和愤怒”。</p>\n<p>零时15分：爱丽舍宫召开内阁紧急会议，正式下令全国进入紧急状态。随之，巴黎五条地铁线关闭。</p>\n<p>俄罗斯谴责巴黎发生的“非人行径”，表示愿意协助巴黎一道调查恐怖主义罪行。</p>\n<p>法国执政党社会党，法国最大反对党共和党，法国极右翼的国民阵线暂时停止所有法国大区选举造势活动。</p>\n<p><strong>结局与骇人的死亡人数</strong></p>\n<p>星期六，零时30分之前：巴黎警方在巴塔克兰发动突袭，半小时后结束。至少82人死于剧场。四名自杀式恐怖分子也死于剧场，其中三人携带炸药带。</p>\n<p>巴黎学区宣布，所有学校和大学周六停学。法国教育部宣布，本周末举行的学生旅游全部取消。</p>\n<p>1点11分：警方披露，巴塔克兰剧场绑匪劫持人质造成100多人死亡。</p>\n<p>法国总统奥朗德与法国总理瓦尔斯在内政部长和司法部长陪同下前往巴塔克兰剧场视察，在巴黎市长与法国国民议会议长尚未赶到之前，他们在一座咖啡馆听取了巴黎消防队队长的汇报。</p>\n<p>法国穆斯林宗教委员会以“最严厉的姿态”谴责巴黎谋杀行动是“令人恶心和卑鄙的举动”。</p>\n<p>法国国民议会议长以及议会各党团主席纷纷呼吁紧密团结。</p>\n<p>爱丽舍宫宣布，巴黎再增加1500名军人协防，内政部公布提供可疑人线索的绿色电话：0800406005.</p>\n<p>法国总统奥朗德在巴塔克兰表示：“法国将毫不留情地与恐怖分子斗争”。稍后，爱丽舍宫发出的文告说，法国全面恢复边界检查，并非“关闭”边界。</p>\n<p>四点30分：根据调查人员提供的情况，8名恐怖分子死于谋杀事件，其中7人自我爆炸而死。</p>\n<p>法国有关全国实施紧急状态的政令在星期六零时在官方公布正式颁布。<br />\n<strong><br />\n被震撼的法国</strong></p>\n<p>九点钟：爱丽舍宫举行国家安全会议，准备去土耳其接替20国集团峰会主席的法国外长法比尤斯缺席。</p>\n<p>巴黎大区所有的体育比赛活动停止，巴黎大区所有的旅游景点暂时关闭。</p>\n<p>在伦敦，在罗马以及在欧洲多个国家首都分别举行安全会议。</p>\n<p>在开罗，艾资哈尔清真寺伊玛目呼吁“全世界联合起来应对魔鬼般的恐怖分子”。</p>\n<p>所有巴黎市政府的设施都处于关闭状态：学校，博物馆，图书馆，体操馆，游泳池，市场，以及巴黎大区所有的公共文化场所。法国警方当局呼吁民众提供见证线索。</p>\n<p>10点50分：奥朗德宣布巴黎恐袭是一场“战争行动”，他确定伊斯兰国组织是巴黎恐怖袭击的制造者。奥朗德呼吁法国人团结和保持冷静，他宣布已下令法国举行三日哀悼，他将于周一至汇集法国上下两院议员的凡尔赛宫发表反恐演说。</p>\n<p>伊斯兰国组织声称对巴黎恐怖袭击行动负责。</p>\n<p>在法国，一直到星期一，所有在公路、街道举行的示威行动都被禁止。但是在巴黎及周边省份，这一禁令一直延长到星期四。</p>\n</div>\n","author":997,"categories":[18271,18270,18269,19168,8779],"tags":[29268,17142,29269]}