{"id":417968,"link":"https://chinadigitaltimes.net/chinese/2015/11/维权网-家属获准见尸-张六毛生前疑遭酷刑/","date":"2015-11-16T18:19:12Z","modified":"2015-11-16T18:19:12Z","title":"维权网 | 家属获准见尸 张六毛生前疑遭酷刑","content":"<p>（维权网信息员郑毅报道）2015年11月16日星期一，本网获悉：在震惊社会的“张六毛死亡事件”发生第12天后，在海内外舆论的强大压力下，在死者家属和律师的依法抗争下，11月16日死者张六毛的妹妹张唯楚（张七毛）终于在殡仪馆内见哥哥张六毛的遗体。张唯楚发现哥哥遗体许多疑遭酷刑的明显迹象，她已经授权律师向广东省高检提交刑事控告书，控告相关工作人员的罪行。</p>\n<p>张唯楚介绍详细今天的情况说：“家兄张六毛于2015年8月15日因涉嫌寻衅滋事罪被广州市黄村派出所刑事拘留，关押于广州市天河区看守所。11月4日获知死亡消息。</p>\n<p>2015年11月16日，他们答应我们家属去殡仪馆辨认遗体，早上十点我们到达殡仪馆的法医楼前，他们要求我们交出身上的手机等，我和律师表示反对，因为之前的协议中他们答应是可以拍照摄录的，一位石姓法医表示反对，我要求其出示工作证之类，他告诉我，他的警号是013759，广州市监管支队的张队长协调后，表示他们会遵守协议拍照摄录后给我们一份复制的视频材料。中断了争执，准备进内室。</p>\n<p>怀着悲痛的心情，我们进入到了内间，他们推出了一个平车，我哥哥平躺在上面，哥哥闭着眼睛，嘴巴大张着，里面只有几颗牙齿，似乎在向苍天呼喊。我们在遗体上看到很多疑点。我们要求拍照下来，石姓法医官断然拒绝，说没有这个义务，在内室在我哥哥的遗体旁，石姓法医官叫我们滚出去，说这是他的地盘，我们没有资格在这里，让我们能这样看已经是破例了。说我没有良心，言外之意，能让我细细的检查哥哥的遗体已是恩外开恩，而我们不识好歹还要找磋，还要留下永久性的视频资料。我们指出哥哥的脚踝上有狼牙铐留下的犬齿印，问他是不是上了手铐脚镣的，石法医不屑的说，这是很正常的事情。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/4.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/11/4.jpg\" alt=\"4\" width=\"419\" height=\"236\" class=\"alignnone size-full wp-image-417970\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/4.jpg 419w, https://chinadigitaltimes.net/chinese/files/2015/11/4-300x169.jpg 300w\" sizes=\"(max-width: 419px) 100vw, 419px\" /></a><br />\n<a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/2.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/11/2.jpg\" alt=\"2\" width=\"410\" height=\"308\" class=\"alignnone size-full wp-image-417969\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/2.jpg 410w, https://chinadigitaltimes.net/chinese/files/2015/11/2-300x225.jpg 300w\" sizes=\"(max-width: 410px) 100vw, 410px\" /></a></p>\n<p>我哥哥是个很温和的人，央视中那个监管民警梁海平和武警医院的姚杰雄医生也都异口同声的有说我哥哥很温和，一个没有暴力的，身犯重病的病人，是什么原因值得用这么紧的镣铐？竟然在十多天后齿印还没有消，还有更多的疑点，石法医借口都是专业知识，都是正常情况，或是抢救时的留下的伤痕。为了留下有用的身躯在外面和他们斗争，不让他们找借口用新的刑九条抓我入监牢，所以我会去图书馆进一步查对法医的相关知识，把他们的谎言一步步揭穿，揭开这位石姓法医官的良心。看他如何昧着良心帮着其他人员掩盖罪行</p>\n<p>我已经授权律师向省高检提交刑事控告书，控告相关工作人员的罪行。</p>\n<p>而从医院拿到的病历中，以及上次去姚杰雄的盘问中，高度怀疑姚杰雄在这个事件中占有从犯的罪行，不排除下一步向检察院控告武警医院医生姚杰雄杀人罪。</p>\n<p>同时我也签下了授权申请书，如果他们以什么罪，或寻衅滋事，或刑九条抓我，我也会欣然前去。”</p>\n<p>覃臣寿律师详细介绍了张六毛遗体的体表所发现的问题：“探视张六毛遗体后看到的体表问题综合：右脚脚踝处有脚镣深痕；左脚小腿有两条十多厘米长明显淤青的（创伤性？）疤痕，有胶布贴过的痕迹，左小腿腿毛被刮。腹部全部淤青；肛门便血；左手手背明显红肿，没有看到针点；胸部明显几块血痕，有长方形，有弧形；右手臂有创伤性伤痕（？）；十个手指淤青，十个脚趾苍白；枕部有明显痕沟，枕头处都是血；脖子后背显红色；嘴巴张开很大，口腔、嘴唇有血迹、血疤（大出血？）；右肘内侧下方2厘米处有大块肿块，旁有深窝；左脚小腿有黄色条状，显出淤青；右耳下方有创口？淤血？”</p>\n<p>覃臣寿律师同时表示：“怀疑是怀疑，希望看到同步讯问录像。”</p>\n<p>对于张六毛死亡事件，本网将持续关注。</p>\n<p>此前报道链接：</p>\n<p>“张六毛死亡案”全记录（至2015年11月11日）——死亡原因仍不明朗、罪名为“颠覆国家政权罪”、因关注本案被打压公民达十四人（图）<br />\nhttp://wqw2010.blogspot.com/2015/11/20151111.html</p>\n","author":996,"categories":[18271,18270,18269,20534],"tags":[29190,29180,9887,9751,24453]}