{"id":417948,"link":"https://chinadigitaltimes.net/chinese/2015/11/bbc-捍卫生命和自由之战-评巴黎恐怖袭击/","date":"2015-11-16T09:42:48Z","modified":"2015-11-16T09:42:48Z","title":"BBC | 捍卫生命和自由之战——评巴黎恐怖袭击","content":"<p><strong>巴黎再次遭袭！恐怖分子疯狂滥杀无辜，造成严重的人员伤亡！法国历史上黑暗的一页，文明世界历史上严酷的一夜。或许，一些对情况不太了解的人们会再次将其简单地归结为文明的冲突，宗教的对立，法国的傲慢，但事实上， 这场屠杀所显示的是一场文明与野蛮的冲突，人性与反人性的抗衡，而法国正在进行的这场捍卫生命和自由价值的战役，其成败关系到法兰西共和模式的存亡，也必然关系到世界安危以及人类文明的未来。</strong></p>\n<div id=\"attachment_417949\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/151115132806_french_flags_640x360_epa_nocredit.jpg\"><img class=\"wp-image-417949\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/151115132806_french_flags_640x360_epa_nocredit.jpg\" alt=\"爱丽舍宫法国国旗绑黑丝带，向暴利袭击事件中的遇难者表示哀悼。\" width=\"600\" height=\"337\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/151115132806_french_flags_640x360_epa_nocredit.jpg 660w, https://chinadigitaltimes.net/chinese/files/2015/11/151115132806_french_flags_640x360_epa_nocredit-300x169.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">爱丽舍宫法国国旗绑黑丝带，向暴利袭击事件中的遇难者表示哀悼。</p></div>\n<p>前所未有的恐怖袭击</p>\n<p>很久以来，法国的反恐专家甚至是社会大众，对法国有一天可能会遭受这类恐怖攻击是有精神准备的：在法国电视二台的现场评论中，一个前特种部队的官员透露：从2001年开始，特种部队就已经有如何面对腰间捆旁炸带的自杀恐怖分子的训练。——这或许也就是昨日在特种部队冲进情况不明的剧场解救人质时，能够在恐怖分子将观众当作人墙向前推进，在离特种部队人员三米远的地方引爆炸弹的情况下，将其中一名击毙，且未伤及人质和自身，使其未能引爆炸弹，造成更大伤亡。</p>\n<p>但显然，鉴于法国这种自由开放的国家性质，希望法国从根本上避免遭受这种攻击是不现实的，尽管我们知道，反恐部门每日都在进行艰苦的斗争，偶尔，会有关于消除一次恐惧袭击的报道，但绝大多数情况下，即使是胜利，也都在无声的战场进行着的。</p>\n<p>11月13日夜晚发生的恐怖袭击，在法国历史上前所未有，在恐怖主义历史上也是少见。六处发生袭击，尤其是自杀式恐怖袭击，这在法国本土还是第一次。而且，最重要的是，恐怖分子滥杀无辜，选择球场，剧院，咖啡，饭店大开杀戒，试图造成社会的普遍恐惧，这不能不说，是恐怖主义的一种新的升级版。当这一切终于发生，人们心理上还是受到极大的震撼。</p>\n<p>在这些象征法兰西自由的生活方式的地点，选择在一个温馨的周末不分老幼妇孺进行攻击，这些恐怖分子以一种最极端的方式向世人再次清楚地展示他们反文明、反人性的特征。</p>\n<p><strong>伊斯兰与文明冲突</strong></p>\n<p>有人习惯性地将这类事情归结为宗教间的冲突，但实际是，伊斯兰宗教极端势力不仅敌视西方，也敌视任何在他们眼中所谓的异教者apostat，叛徒。他们杀害最多，迫害最多的，恰恰是伊斯兰世界那些不信服他们的教条，不服从他们统治的伊斯兰温和民众。不加区分地将伊斯兰整体地作为一种势力来看待，既不复合事实，也是极其危险的。</p>\n<p>一些恐怖分子，如鼓吹“第三种圣战”“全世界伊斯兰的抵抗”的恐怖主义策略家Abou Moussab Al-Souri 正是这样设想的：要在西方社会通过小股的恐怖活动造成恐怖氛围，将社会敌视伊斯兰的氛围推至极致，以便分裂社会，造成大规模的混乱，瓦解西方。此次袭击，恐怖分子要达成的目的之一，显然也是在此。</p>\n<p>但需要了解的是，世界上大部分的穆斯林民众并不赞同这种极端宗教思想，有些不仅身受其害，且也在通过各种形式在与其做艰苦的斗争。在那些广大的以伊斯兰文化为主体的地区，到处都有以伊斯兰为名滥杀无辜的极端恐怖主义者，也到处都有那些以伊斯兰的名义抗拒、抵制这些极端潮流，包括争取民主和自由的人们。在法国，占人口7—8% 具有穆斯林文化背景的民众，有些象在法国这种世俗社会里成长的其他宗教的一些人一样，已不再信教；有些即使信教，绝大多数也是遵纪守法的公民，接受并捍卫共和的价值，和平地生活，工作，为社会做着贡献。</p>\n<p>回顾一下年初“查理周刊”和犹太人小超市被袭事件时的几个细节，或许能让我们对此有更好的体认：当两个凶手袭击“查理周刊”后，在逃遁的路上残酷杀害的那个正在巡逻的警察Ahmed，正是出身穆斯林家庭。父亲早逝，他作为长子努力向上，照顾母亲，刚刚通过晋升高级警官的考试，将去履新……他的弟弟在追悼仪式上痛苦地呼吁人们不要将事情混淆，“那些疯狂的恐怖分子，即没有肤色，也没有宗教！”</p>\n<p>在那个被劫持的犹太人开设的小超市里，来自马里的无正式身份的穆斯林青年Lassana Bathily，因工作认真，与犹太老板建立了良好关系，老板特意在店中为他开辟一小室以便他每日的祈祷，在那危急的时刻，他冒生命危险掩护人质，利用所知通道只身到店外给警方传递信息……</p>\n<p>而更早两年前发生在图卢兹的恐怖袭击，恐怖分子Mohammed Merah 蓄谋屠杀的受害者之中也有一个穆斯林士兵，用以证明他对叛教者的惩罚。正如这次在Bataclan 剧场幸存的Europe 1 电台记者Julien Pearce 在接受记者采访时所说：“（恐怖分子）他们不管那被杀的是什么人，天主教徒，犹太人还是穆斯林，他们就是在那里乱杀人”。</p>\n<p><strong>死亡的意识形态</strong></p>\n<p>如果说年初“查理周刊”和犹太人Hyper Cacher市场人质劫持事件中，那些恐怖分子还试图以反犹和为受亵渎的先知报仇为口实，对恐怖行为辩解，此次，这些恐怖分子已毫不遮掩地露出其杀戮的本质 。——在巴黎11区街头饭店屠杀现场开车经过的一位妇女向记者展示那满是弹孔的汽车，她车上四位都是妇女，恐怖分子毫不犹豫地向她们射击！ 在Bataclan剧场，幸存者描述的恐怖分子冷血地杀戮观众的场面，超出正常人的想象！</p>\n<p>但也正因此，恐怖主义的谋划者或许某种程度要失算了：即使在伊斯兰世界，他们也只会日益孤立！整个伊斯兰世界的谴责，已经展示了这种前景。伊朗总统在就巴黎恐怖袭击的讲话中将这些行为直接称为“反人类罪”！</p>\n<p>对这些恐怖分子，死亡，造成尽可能多的死亡， 就是他们所有的目的，生存的目的以及死亡的目的。ISIS运动是一种具有死亡冲动、嗜血的极端运动。所有对ISIS的意识形态、宣传洗脑的话语有了解的人都知道，他们给年轻人洗脑、论证参加恐怖行动的主要论述就是两个：一可以免去许多人以往犯下的罪行和过错，二可以上天堂。这给那些在寻找生存意义的年轻人尤其是那些犯过各种刑事罪行的年轻人以某种精神解脱，赋予其某种存在的意义。这也是为何，在这类恐怖分子中，我们常看到类似的人生轨迹，前此袭击“查理周刊”的恐怖分子是如此，此次刚刚被鉴定出的一个参与了袭击的本土恐怖分子，也是一个有过八次刑事记录的罪犯。</p>\n<p>对这些恐怖分子，他人的死亡就是他们的意义所在。因此，他们每次都要想尽办法升级恐怖规模，如果能将人间变成地狱，就是他们想象的天堂或者是达至天堂之路。</p>\n<p>法国特种部队前负责人在参与电视评论时提及：对待一个就是想死，以死亡为其价值实现的恐怖分子，反恐的任务异常艰难。是的，这将会是一场持久的战役，也还会经受牺牲。但恐怖主义可以暂时达成某种目的，却永远不会最终得逞：因为，即使有一时的恐惧，但生命的力量终将会引导让人们继续向前，战胜恐惧，拥抱生活。法国人，所有世界上的文明人，都将别无选择，除了积极行动，以各种方式对抗恐怖主义者，更要以各自对生活、生命的热爱，战胜以死亡为宗旨的恐怖主义。</p>\n<p><strong>叙利亚的漩涡</strong></p>\n<p>在些混乱不堪的有关法国与伊斯兰世界、叙利亚的关系说法中，有些不知实情，常以“环球时报”的视角认识世界，受阴谋论宣传影响甚深的人觉得，任何地方发生抗议独裁政权的事件，都是西方的阴谋。是法国或西方要搞乱叙利亚，支持推翻阿萨德政权，现在是自讨苦吃。这显然是对事实毫无所知的臆断。</p>\n<p>事实上，法国的政治家们也不都是些不食人间烟火，全然不懂现实政治的幼稚家伙。中东和北非地区的稳定自然与法国的利益高度相关，法国政界不会轻率到去支持什么对这些国家政权的颠覆活动，尽管也并不乐见这些政权对人权的践踏。因为那样并不符合法国的利益。也因此，一些信奉现实主义政治原则的政治人物也一直主张要与伊斯兰世界的一些威权政府保持良好关系。或者人们已忘记，就是在08年，虽然遭许多人权人士的批评，阿萨德还曾应当时的总统萨尔科奇的邀请到访过法国。</p>\n<p>但是，当人们走上街头，这同一个阿萨德向抗议的民众大开杀戒，甚至动用国际禁止的毒气时，作为以主张民主和人权作为立国之本的法兰西，不去谴责屠杀，不去站到抗议的人民的一边，显然是不可想象的。在那种情形下，任何政治家都不可能不做这样的选择，那不仅关系道义，也关系到其在公众舆论中作为一个负责任的民主政治家的形象。</p>\n<p>这也同样适用利比亚：当卡达菲宣布放弃恐怖袭击，就以往恐怖袭击进行赔偿的后，也曾破例地到访过法国。但当利比亚人民走上街头抗议，面临屠杀时，法国不支持抗议的人们，那也显然不会是人们认定的法国。尽管我们知道，今天利比亚的转型面临严重的困难，但我们不能由此反证，任由卡达菲这些人去屠杀，袖手旁观会是一个道义上、政治上的正确选择。</p>\n<p>政治选择尤其是国际政治上的选择常常是两难的，也不见得能全然预估后果，这就是历史。但需要清楚的是：归根结底，这些国家今日转型出现的困难事实上根源都在转型之前，在垮台、动荡前的政权没能及时地回应人们的要求，进行必要的改革，以至于遗患后人。用脓疮破裂后的惨状来证明其破裂前的美好是不能成立的，最重要的教训，恰恰是要进行恰当适时的改革。否则将会酿成大的悲剧，对人民来讲是如此，对当政者亦如然。当然，对转型后具有的困难有更清醒地认识，更好的准备，也是一个值得各方高度重视的问题。</p>\n<p>当阿萨德政权在人们的抗议下摇摇欲坠的时候，象所有那些独裁统治者一样，阿萨德不惜一切以保政权，哪怕是最无耻的方式。此次巴黎遭袭后，他发表谈话说：是法国对叙政策助长了伊斯兰极端势力的扩张。而真实的情况是，是阿萨德为了维系其在国际政治格局中的地位，也阻挡西方对反对势力可能的支持，数月间按兵不动，任由力量本不大的ISIS组织在一些地区坐大，借此与国际社会讨价还价，抬高自己的价值。更可恶的是，为给国际社会制造麻烦，还大开监狱，释放在押的伊斯兰极端恐怖分子，——包括上面提及的原籍叙利亚、已被巴基斯坦情报机构逮捕，移交叙利亚的Abou Moussab Al-Souri。……时至今日，我们不能说阿萨德没有部分达成其目的。</p>\n<p>权力的真空、无政府的状态可以为极端势力趁势而起提供条件，但不给不同的利益以正常表达机会、习惯以镇压的方式统治的威权或极权政权，最终也都很可能从另一角度为各色各样的极端势力和观念准备土壤。叙利亚的事态和ISIS 的崛起，再次证明了这一点。再以Abou Moussab Al-Souri为例，这个学机械的青年学生，是在1982年阿萨德的父亲老阿萨德对叙利亚人的抗议展开大屠杀面前开始转而走向极端的。</p>\n<p>此次袭击巴黎，恐怖分子宣称是报复法国战机最近轰炸ISIS 在叙利亚的恐怖分子训练营。但那之前，袭击Hyper Cacher 的恐怖分子已声称是受IS 指示，而情报也显示，那些培训营里培训的恐怖分子相当一部分也是准备要来攻击法国的。早在八月中，法国反恐检察官Marc Trévidic 已受理了一个从叙利亚回来，接受指令要在剧场制造袭击的恐怖分子的案例。早先ISIS已发出号召，要一切到叙利亚参与其事的各不同国度的恐怖分子回归本国发动恐怖攻击，最近在黎巴嫩、也门等发生的包括此次对法国的袭击，或许都只是第一波。</p>\n<p><strong>现代性的新挑战</strong></p>\n<p>现代文明的本质是自由，自由的价值、生活方式和制度。如果我们从一个大历史的角度审视，或许，现代文明今天正面临二十世纪左右极权主义衰退后的一波新的挑战。柏林墙倒塌后的一个浪漫时代已经结束。</p>\n<p>也是从这个角度，或许我们可以更好地理解为什么宗教极端势力希望摧毁法国。因为，且不论历史上的种种过往利弊，某种意义上讲，法国的共和模式在政教分离原则，公民平等权利的确定上显现的更为彻底。也因此，因历史的原因在法生活具相当数量的伊斯兰族群如能通过自身的实践，推动伊斯兰文化成功地完成这种与现代原则的嫁接，形成某种新的现代伊斯兰生活方式，且影响伊斯兰世界，那将绝不是原教旨主义者所希望见到的。</p>\n<p>也是因同样原因，北非伊斯兰世界突尼斯的前途也同样意义重大，14日，在如此严峻的形势下，罗朗德依旧按计划在爱丽舍宫接待了到访的突尼斯总统，以示相互的支持。</p>\n<p>作为对极权主义世纪的反弹，认同意识的强化、主体意识的高涨是最近几十年一个世界性的趋势。一方面它强化了对自由、权利、民主的追求，但另一方面，也是在这种趋势中，各种文化中原教旨主义也趁势而起到处泛滥，在以共产主义为代表的左翼乌托邦思想世界性的退潮后，通过许诺一种宗教乌托邦诱惑吸引那些对现实不满、寻求存在意义的年轻人，给某些族群提供一种社会“理想”。</p>\n<p>只有从这个视角，我们才能更好地理解法国捍卫共和、世界范围内回应恐怖主义挑战所面临的任务之艰巨。近些年，有关法国的认同问题，如何捍卫政教分离的原则，如果处理好族群间的关系等一直是法国公共议题中最重要的论题之一，法国在捍卫自己的共和原则的同时，也面临各种体制更新，治理再造的挑战——这里顺便说一句，那个所谓 “法国禁止伊斯兰妇女佩带头巾”的说法完全是有意无意的误传和误解。当初制定那个法律确实与某些穆斯林团体和家庭，强迫女孩子们佩带头巾的趋势有关，但该法律是针对所有宗教，是禁止在公共机构如中小学佩带显著的宗教标识，非只针对伊斯兰，也不限日常生活，除了那种遮蔽整个妇女面孔和身体的黑袍之外。</p>\n<p>所有的文明都具有极端的因子，以现代历史来看，欧洲文化中出现纳粹，儒家文化背景的中国有过文革的疯狂，以革命为名的屠杀。因此，在传统文明向现代转换中，常常伴随激烈的变动，在何种因素的媒介刺激下，在何种情境中会产生极端化趋向？怎样吸收现代文明要素，进行文化更新？对许多文化来讲依然是些未完成的课题。某种意义上讲也会是一个普遍的恒久的话题。</p>\n<p>虽然我们可以说，将恐怖分子与伊斯兰划等号是荒谬的，但正如一些伊斯兰世界的改革知识分子所强调的那样，恐怖分子在试图绑架伊斯兰，伊斯兰如何完成现代转型，依然是伊斯兰世界最重大的挑战。当然，在一个全球化时代，外部如何处理与伊斯兰世界的复杂关系，更好地给这种转型提供帮助，也是需要深思的。</p>\n<p>近四十年前苏联出兵阿富汗，十几年前美国出兵伊拉克，都是伊斯兰世界地缘政治中影响深远的历史事件。前者激活新一波国际伊斯兰原教旨主义运动，后者在“九一一”刺激下、在新保守主义思潮指导下所作出的牛仔般的鲁莽反应，尤其是些策略上的失误——如解散伊拉克军队等，客观上给新一轮的恐怖主义扩张提供了条件：是在美军的战俘营里，基地组织和伊拉克军队的一些精英在民族主义和宗教的旗帜下完成了结盟，构成今日ISIS 领导层的主体。</p>\n<p>在这些各种力量发生巨大撞击得历史事件中，温和力量的边缘化，如阿富汗的民族英雄马苏德被极端势力暗杀，标志着这些地区伊斯兰现代化悲剧性的挫折，也为那些以这些地区为基地向世界输出恐怖主义的极端力量提供了可能。——马苏德被暗杀后数日，基地组织开始了对美国“九一一”袭击。</p>\n<p><strong>巴黎：一个二十一世纪的首都？</strong></p>\n<p>近八十年前，在躲避纳粹流亡巴黎的岁月里，德国思想家本杰明（Walter Benjamin）完成了他那部不朽的近代文化分析巨著“巴黎：十九世纪的首都”。年初，1月11日，当着几十个属于不同文化、甚至相互具冲突矛盾国家的元首、上百万巴黎人走上街头， 宣示他们反对对恐怖 主义的决心时，也曾有媒体称“今日巴黎是世界的首都”。</p>\n<p>现在，恐怖分子选择在当初游行时集聚了最多人众的伏尔泰大街，以族群的融洽、年轻人喜爱的小区下手，显然是对那场游行的一个象征性的报复。而巴黎，能否再次经受考验，不向死亡的威胁屈服，用她对生活、自由和美的热爱，用她的宽容精神，制度的更新调整，为世人确立一个新世纪的范式呢？</p>\n<p>这是一场特殊的战争，关系法兰西共和模式的存亡，也关系到她代表的某些价值的命运。星期一，罗朗德总统将在凡尔赛宫召集上下院所有议员集会，所有对法国历史有所了解的人都知道这意味着什么：那将是一场特殊的民族总动员。法国人已别无选择，象当年抵抗纳粹法西斯一样，迎战。可能还会有局部的牺牲和失败，但最终要用武器，也用笔、爱、美、文明去战胜死亡，代表死亡的恐怖主义。</p>\n<p>在这场战争中，世上谁能全然置身事外？请记住，这种极端宗教恐怖主义运动如同当初的纳粹法西斯运动一样，是一种国际性的，也绝不会仅满足于对西方的攻击，任何不共享他们的教义和生活方式的人们终将要成为他们攻击的对象，那只是个时间、机会、需要的问题。这是由他们的意识形态所决定的。因此，战胜这运动，也必须是国际性，国际性的支持与合作。那种心存”坐收鱼翁之利“的短视，最终会让人偿到苦果。历史早已证明这一点。</p>\n<p>从古至今，人类用文明应对死亡，战胜死亡，也在这过程中更新文明，用自由升华生命。在这场新世纪捍卫生命和自由的斗争中，我们都别无抉择！</p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[29268,27049,12366,29269,11170]}