{"id":418045,"link":"https://chinadigitaltimes.net/chinese/2015/11/财新网｜中信证券召开党委会-宣布王东明退休（更/","date":"2015-11-17T05:57:26Z","modified":"2015-11-17T05:57:26Z","title":"财新网｜中信证券召开党委会 宣布王东明退休（更新）","content":"<p>常振明担任中信证券党委书记，预计王东明也将卸任董事长一职，由张佑君接任</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/cx.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/11/cx.jpg\" alt=\"cx\" width=\"550\" height=\"\" class=\"alignnone size-full wp-image-418046\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/cx.jpg 480w, https://chinadigitaltimes.net/chinese/files/2015/11/cx-300x200.jpg 300w\" sizes=\"(max-width: 480px) 100vw, 480px\" /></a></p>\n<p>【财新网】（记者 蒋飞 刘彩萍）中信证券股份有限公司（600030.SH,6030.HK，下称中信证券）11月17日上午召开党委会，宣布了最新人事变动，中信集团公司董事长、党委书记常振明担任中信证券党委书记，中信集团总经理助理、董事会办公室主任张佑君担任党委副书记，原中信证券党委书记王东明退休。</p>\n<p>预计王东明将在中信证券董事会上卸任中信证券董事长职务，并由张佑君接任中信证券董事长一职。</p>\n<p>中信证券于午间12时发布公告，称董事长王东明因年龄原因，将不再参加中信证券第六届董事会的董事候选人提名。王东明将继续履行中信证券董事长的相关职责，直至中信证券股东大会选举产生第六届董事会成员。此外，中信证券的第一大股东中国中信有限公司提名张佑君为中信证券第六届董事会董事候选人；张佑君在获中信证券董事会、股东大会选举通过并正式出任中信证券董事后，拟参加中信证券第六届董事会董事长的选举。</p>\n<p>64岁的王东明已经是超期服役。最近十多年时间里，王东明的名字与中信证券绑为一体，领导着这家曾经体量中游的证券公司成长为证券业龙头。中信证券核心管理层的相对稳定，从而在以国资为主体的证券行业中更具战略上的长期性，这也是业界公认的一大优势。</p>\n<p>中信证券的员工称呼王东明为“东总”。这位东总行如风，声如雷，快人快语。王东明曾经在公开场合批评工商银行，后者是国内投行重要的客户，王东明因为“没有考虑到客户的利益和感受”而被罚两个月工资。</p>\n<p>1995年中信证券成立时，现任中信集团董事长常振明曾为首任董事长，王东明则担任中信证券副总经理，两年后即1997年王东明升任总经理；直至2002年上市后，王东明一直担任中信证券董事长至今。</p>\n<p>在进入中信之前，王东明有多家机构经验。最初，王东明曾在国家旅游局担任翻译，任职约 3年的时间；而后在1980年赴美国乔治城大学攻读硕士，度过7年学生生涯。1987年7月重回职场的王东明选择任职加拿大枫叶银行证券公司部门副总经理；工作5年后，王东明辞职，在华夏证券担任部门副总经理；短短一年后，王东明在1993年10月转投南方证券公司担任副总裁。</p>\n<p>对于王东明，有熟悉他的人曾评价，除了在中信证券履职之外，多年来他致力于在中信集团建立完整的管理团队和市场化的人事体制，为人也比较直率敢言。</p>\n<p>王东明做事也比较果断。2005年，中信证券先是在8月与中国建银投资有限责任公司联手出资46亿元收购华夏证券；其后又在同年11月中旬，全面收购金通证券，同时代金通证券支付7.81亿元的债务。被并全国工商联并购公会评为“2005年度中国十大并购人物”。华夏证券现已改名中信建投证券，由于监管要求，中信证券被迫转让了中信建投大部分股权。而金通证券的客户和资产今年也转到了中信证券浙江分公司，金通证券本身则已经成为一个只有牌照的净壳，正在产权交易所待价而沽。</p>\n<p>虽然没有最终留住中信建投，中信证券却在两次收购之后迅速爬升，成为行业龙头。2009年起，中信证券在王东明的带领下，提出要向美国投资银行高盛集团（Goldman Sachs）学习，王东明曾在多个场合提出要把中信证券“打造成中国的高盛”。为此，他还曾要求把查尔斯埃利斯的《高盛帝国》翻译成中文，并推荐中信证券的员工阅读。</p>\n<p>在实现 “中国版高盛”的这条路上，中信证券已走出一些里程。2013年，王东明带领中信证券收购里昂证券，轰动一时。近期中信证券又打算通过竞价从伦敦股票交易所手中购买资产管理公司罗素投资，进一步完成自己的“国际梦。”但因身处调查漩涡，中信的这一收购行为最终失败。（详见《财新周刊》2015年第38期《中信证券收购罗素无解》）</p>\n<p>出事前，中信证券已成长为行业的领头羊。截至2014年12月31日，中信证券资产总额为4796.26亿元，同比增长81.18%，营业收入为291.98亿元，净利润为113.37亿元，同比增长116.20%。而在1995年建立之初，中信证券曾一直托庇于中信集团的强大背景才得以生存，根本无法与当年的第一梯队——国泰君安证券、申银万国证券、华夏证券、南方证券等老牌证券公司抗衡。</p>\n<p>有知情人士向财新记者透露，2010年，中信证券进行了一轮干部任免，所有符合退休年龄的高管退休，年龄大的高管则退居二线。除了王东明，所有55岁以上的高管都离开关键岗位，并同时提拔了一批年轻高管；并且，中信证券管理层中只有王东明、程博明是中信集团党委管理的一线干部，其他党委成员要么随着到龄即退居二线，要么只在董、监事会任职，没有具体职务。</p>\n<p>截至目前，中信证券内部最高经营管理机构执行委员会的八名成员中，已经有四人被要求协助调查，其中三人被公关机关采取刑事强制措施或接受调查；有八名业务骨干被要求协助调查，其中四名被依法采取刑事强制措施或接受调查；总经理程博明是此前被调查的中信证券最高层人物。</p>\n<p>张佑君也是中信证券的老人。张佑君现年50岁，自1995年中信证券创立即加入，曾任中信证券有限责任公司交易部总经理、中信证券有限责任公司襄理、副总经理、长盛基金管理有限公司总经理、中信证券股份有限公司总经理。2005年重组华夏证券并一直担任中信建投证券有限责任公司董事长至2011年，卸任中信建投董事长一职，重返中信集团，目前为中信集团总经理助理、董事会办公室主任。张佑君1987年获得中国人民大学货币银行学经济学学士学位，并于1990年获得中央财经大学货币银行学经济学硕士学位。■</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[21922]}