{"id":418059,"link":"https://chinadigitaltimes.net/chinese/2015/11/微信｜于浩成：风雨宪政梦/","date":"2015-11-17T06:57:15Z","modified":"2017-01-05T21:27:28Z","title":"微信｜于浩成：风雨宪政梦","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/cp1.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/11/cp1.png\" alt=\"cp1\" width=\"550\" height=\"\" class=\"alignnone size-full wp-image-418062\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/cp1.png 676w, https://chinadigitaltimes.net/chinese/files/2015/11/cp1-300x254.png 300w\" sizes=\"(max-width: 676px) 100vw, 676px\" /></a></p>\n<p>◆转自腾讯《大师》访谈录</p>\n<p>导读</p>\n<p>中国著名法学家、宪政学者，原群众出版社社长、总编辑于浩成先生，于2015年11月14日凌晨3点50分在北京家中逝世，享年91岁。</p>\n<p>自1946年后，于浩成历任《晋察冀日报》编辑；晋察冀军区司令部秘书处英语译员；天津市公安局科长；公安部群众出版社编辑、主任、副总编辑、社长兼总编辑、编审；天津南开大学法学所名誉所长、教授；首钢中国法律与社会发展研究所所长；美国哥伦比亚大学访问学者；中国出版工作者学会理事；北京杂文学会副会长；中国政治学会副会长；法律史学会副会长；中国法学会常务理事、副秘书长，中国宪法学研究会副总干事等。</p>\n<p>图片整理自网络</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/cp2.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/11/cp2.png\" alt=\"cp2\" width=\"550\" height=\"\" class=\"alignnone size-full wp-image-418063\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/cp2.png 401w, https://chinadigitaltimes.net/chinese/files/2015/11/cp2-210x300.png 210w\" sizes=\"(max-width: 401px) 100vw, 401px\" /></a><br />\n于老的父母<br />\n——董鲁安与夫人关竞1947年在河北正定的华北联大前留影</p>\n<p>问：您从什么时候开始反思前半生的信仰，得出哪些结论？</p>\n<p>于浩成：1942年到解放区后，我就感觉到不自由，在共产党领导区域还不如日本人占领时自由呢，只要你不抗日，一般他不管你，特别是言论、报刊都不太管，你看什么书他不太管。1947年我就是准右派，1950年时镇压反革命运动时，我在天津市公安局，后来参加清理积案，也随囚车到过现场，亲眼看到犯人被枪杀，当时北平也好、天津也好，一天杀200个人，我感觉完全是杀人以立威，而且确实有草菅人命的。特别是我亲眼看到的，天津市长温世珍（温家宝的伯父）从监狱里提出来，那个时候是大敞门汽车，军人拿着枪围着，经过一个地方有一个小桌，在那向犯人宣布罪状然后执行死刑。还有驻日大使许世英，他知道自己可能要被处决，家里早去送了一双崭新的布鞋，准备在行刑前换上走出监狱。结果被判了以后，两个人架着他往车上走，有一只鞋掉了，他想回头看一看，那个军人不干，就把他押上车了，我看见这一幕，心里非常难过。当时我觉得这样做是不是合法、合理？北京还有一个人，我觉得是罪不至死，不二判是法治界的国际通例，判了刑怎么又来判呢？而且他当时很相信党的政策，说我好好劳动改造自己，但是一下子就没了。还有后来我没有参加，光听着报道的，燕京大学校长卢志伟怎么被斗，他女儿起来揭发他，这些做法都是不对的。</p>\n<p>问：1979年理论务虚会对80年代的中国政治和思想界影响都很大，徐友渔把80年代文化思想派别分了五六类，您被归到务虚派，你是不是认同这个分法？</p>\n<p>于浩成：我认同，的确是这样一个情况。务虚会是中国共产党内第一次能够自由发言，直言不讳来讨论问题，这是从来没有的，对中国的思想开放起了很大作用，反思&#8221;文革&#8221;的教训，提出改革的主张，这个会确实起了很大作用。十一届三中全会以后，叶帅提出来说很多理论问题我们另外开一次会议，后来由中宣部部长胡耀邦来主持，他就找了一拨人，当时于光远提名我，可是公安部不同意，当时是赵苍璧部长，他们都认为应该由陆实，公安部研究室主任参加，因为过去部里各种文件主要是他负责起草的，认为他是第一个秀才。中宣部答复这次务虚会不是由各部来推荐人，而是由筹备组直接聘请，至于陆实要参加，如果将来需要再扩大范围的话，我们可以考虑。此前批判四人帮时法学所开会，有时候也约我去，有一次我跟陆实都去了，于光远也在，陆实居然连法律面前人人平等这个都不同意，他说这是右派的观点，过去我们反右的时候批判过的，这个思想差太远了。</p>\n<p>最后就由我参加，务虚会最初是批判凡是派，整个会议发言很多，我认为精彩的有王若水的发言，叫做《无产阶级文化大革命的主要教训是个人崇拜》，李洪林写的《领袖与人民》，是说不是人民应该忠于领袖，而是领袖应该忠于人民。</p>\n<p>另外严家其提出来要解决领导干部终身任职制的问题，比如说毛，一直是他当主席，八大以后一直没有开党代表大会，文化大革命的时候才开九大，斯大林也是这样的，所以要解决终身任职的问题。当时我发表关于平反冤假错案的问题，中央办公厅警卫局负责人汪东兴还反对批判冤假错案，后来关于中国青年的出版，汪东兴也找麻烦。我们这些人确实是思想认识比较一致，还有苏绍智、郭罗基等。胡耀邦在理论务虚会开幕会上讲，我们改革需要有一批革命的闯将，后来看起来这些闯将纷纷勒马，事实上到3月15日闭幕会已经完全改变了。邓小平没有复出时，是支持民主墙的，但是后来魏京生提出第五个现代化，而且直接批评邓小平本人，他就变了。我想是这样的，一个方面他对文化大革命一些路线是有所反思的，可是另外一个方面又要巩固自己的权力，甚至是党的统治权力，所以他由主张改革转到事实上就是把改革限制了。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/cp3.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/11/cp3.png\" alt=\"cp3\" width=\"550\" height=\"\" class=\"alignnone size-full wp-image-418066\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/cp3.png 518w, https://chinadigitaltimes.net/chinese/files/2015/11/cp3-300x194.png 300w, https://chinadigitaltimes.net/chinese/files/2015/11/cp3-230x150.png 230w\" sizes=\"(max-width: 518px) 100vw, 518px\" /></a><br />\n1979年3月30日，邓小平在中国共产党理论工作务虚会上发言</p>\n<p>问：你们的思想底色，思想共性有哪些？</p>\n<p>于浩成：当时这些人认识也不一致，比如说我们自己对法治的认识都是一步步来的，先是讨论人治与法治的问题，后来就说是不是要依法治国，再后来又提到法治跟法制又有什么不同？我们自己的思想也是随着发展的，大概是在八九时就感觉到比较大的问题了，提出人权问题。后来觉得只有宪政才是真正的民主，其他的所谓民主都不对的。这次十八大的时候，还有人提出协商民主，协商怎么会是民主呢？只有宪政民主才是真正的民主，这是我在十八大以前的想法，但是大家需要民主、自由这一点，恐怕是是比较共同的。</p>\n<p>问：胡绩伟主编，王若水、李洪林和您编的民主丛书，那是什么时候的事儿？</p>\n<p>于浩成：那个是在1989年春天。先是胡绩伟自己写了一本《民主论》，出版前他就把打印的书稿给了我们几个人征求意见。后来胡绩伟就要约我，王若水、李洪林担任副主编，决定出民主丛书，把胡绩伟的《民主论》作为丛书第一本先出，1989年5月还搞了一次新书发布会，借着民盟的地点开的，很多人到会，这个会议我主持。胡耀邦4月15日去世以后，为了悼念胡耀邦，大学生纷纷起来游行示威，那个时候正很热闹，5月份开这个会，大家发言也是跟当前的事儿联系起来。比如民盟一个刊物的主编楚庄说了句很有意思的话，&#8221;杜鹃夜半流啼血，不信东风唤不回。&#8221;大家都是慷慨发言。后来整个丛书就没有再出了。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/cp4.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/11/cp4.png\" alt=\"cp4\" width=\"550\" height=\"\" class=\"alignnone size-full wp-image-418067\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/cp4.png 447w, https://chinadigitaltimes.net/chinese/files/2015/11/cp4-231x300.png 231w\" sizes=\"(max-width: 447px) 100vw, 447px\" /></a><br />\n胡绩伟的《民主论》</p>\n<p>问：那《新启蒙》刊物呢？</p>\n<p>于浩成：是在1988年。上海的王元化和王若水商量搞新启蒙，搞了一个丛刊，只出了四期，已经有七期的稿子，但是后来都出不来了。1988年在上海开了一次会，王若水、李洪林、戈扬、于光远他们都去了，在那次讨论会上，准备成立新启蒙。</p>\n<p>1989年2月王元化到北京来，我们有一天晚上在都乐书屋，一个民营书店里举行新书发布会，很多人都发言。我就说了什么叫新启蒙，现在我们不但要批判封建主义，而且要批判披着社会主义外衣的封建主义，我说新就新在这里。后来方励之来了，他没有被邀请参加这个会，实际上把这个会给搅了。他来后直接提出人权问题，要求释放魏京生，引起很多记者骚动，其实我们并没有通知记者，会议被迫中断，我们就宣布散会。其实1986年时他就在安徽科大搞了群众运动，学生上街了，导致胡耀邦下台，这次他又这样一来。对他的做法到现在还有争议，历史的问题以后再说了，当时是这样一个情况。</p>\n<p>问：等于也是中断了？</p>\n<p>于浩成：后来也被中断了。</p>\n<p>问：80年代您还亲历了哪些思想文化的活动？</p>\n<p>于浩成：开了理论务虚会以后，北京先成立法学会，后来又成立中国法学会，中国政治协会。法学方面有三次比较大的讨论，都是由我们发起和主持的。第一次是关于法治和人治问题的讨论，大家都知道毛泽东过去有一个批示，就是要人治不要法治，这个批示法学界都知道，但没有正式文件传达，后来我才知道大概是在1959年的时候，毛有一个关于上海梅林罐头厂的批示，他说要人治不要法治。后来全国鉴于文化大革命的教训，就展开讨论，群众出版社出版了关于法治、人治问题的书，收集了大家的发言。</p>\n<p>后来就是关于法的阶级性和社会性的讨论，当时胡乔木自己也讲了，法是阶级斗争的产物，是不是这个情况？有一些不同的看法。后来我也写了一篇《法的阶级性和社会性》，法除了阶级性还有社会性，这也引起不同的争论，出版社也出版了关于法的社会性与阶级性的讨论。</p>\n<p>还有一个关于自由的讨论，我说自由一个是哲学定义的自由，一个是法学上的自由，哲学上的自由就是毫无拘束、自由放任，是属于积极自由。法的自由是消极自由，不受限制就是自由了，比如说现在我们要争取言论自由，这不需要政府花什么成本，别人写文章你不干涉他，那就是自由，这是法律上的消极自由。这个写出来以后，当时《红旗》杂志的吴建国有不同的意见，写文章讨论这个事情，当时胡耀邦是支持吴建国的。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/cp5.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/11/cp5.png\" alt=\"cp5\" width=\"359\" height=\"221\" class=\"alignnone size-full wp-image-418068\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/cp5.png 359w, https://chinadigitaltimes.net/chinese/files/2015/11/cp5-300x185.png 300w, https://chinadigitaltimes.net/chinese/files/2015/11/cp5-80x48.png 80w\" sizes=\"(max-width: 359px) 100vw, 359px\" /></a></p>\n<p> 除了这些以外还有关于依法治国口号的争论，当时有些领导人已经讲了要依法治国，但是有些人不同意，说要依法治国，那么党放在什么地方呢？这就牵扯到法治与法制，我也写过这是不同的概念。到了后来更进一步，依法治国原来我是主张的，别人是反对的，我自己更深入来理解的话，恐怕这个依法治国的提法也不太合适，这里面涉及到一个问题，依法治国，谁来依法治国，说的还是统治者来依法治国，应该是法律统治，一切都要服从法律。所以这两个是不同的。所以在党的十三大，赵紫阳做报告，他又提出来高度民主、法制完备这些口号，我就给他写信，说法制完备这样的提法不好，因为法制什么时候也完备不了，而且更重要的是法能够得到执行，法律再完备没有很好的执行是不行的，应该写的是厉行法治，就是有法可依、有法必依、执行必严、违法必究，赵紫阳根本没有理我这封信。我也给胡耀邦写信，要实行法治，并写入文件。高饶事件以后，高岗自杀，饶漱石被关到监狱，始终没有宣布他犯了什么罪，一直关到1975年死，我说这种教训是要全党实行法律，不应该做一些非法的事情。文化大革命时中央成立了一办、二办、三办处理关于刘少奇的案子，像我们这些人被逮捕到秦城都是交给一、二、三办来办的。胡耀邦对我的信马上有批示，于浩成提的这个很好，写入文件现在还不太可能，请公安部党组向于浩成解释。</p>\n<p>1979年3月31日理论务虚会闭幕式上邓小平提出四项基本原则，后来在一次中宣部召开的小型理论讨论会上（大概是两周进行一次，这个范围比较小，不像全党理论务虚会人那么多），我被邀请出席，会上胡乔木就发难了，说邓小平同志提出来四项基本原则，我们媒体还没有很好地加以宣传。《人民日报》总编辑胡绩伟就说不是这样，我们发表了李洪林同志的文章。胡乔木说他的文章是从反面提问题的，怎么能说是正面的宣传？后来我就把李洪林写的几篇文章出版了一个小册子，题目就是《我们坚持什么》，我们坚持什么样的党的领导？我们坚持什么样的专政？我们坚持什么样的马克思列宁主义？完全是从另外一个面提问题的。出版以后受到追查，他们查到公安部，我说这些文章是中央宣传部理论局副局长李洪林写的，而且都在人民日报发表过，我有什么责任？拒绝了这个事，这在当时是很大的事情。</p>\n<p>除此以外也参加了当时关于文化的讨论，中国要蓝色的文明不要黄色的文明。中国原来是农业社会，西方很多国家已经进入工业社会，所以有不同的意识形态，这是一个逐步进步的过程，不是说中西之争，是中国的好还是西方的好，而是时间先后的问题，西方是比我们进步的社会，也曾经有过这方面的争论。</p>\n<p>最后就是关于新权威主义的争论，那已经到了八九前夕，实际上新权威主义意思就是让中国学习新加坡李光耀这一套，后来才知道赵紫阳也是主张新权威主义的，而且他跟邓小平还有过谈话，邓小平说我也是这个意思，不管叫什么吧，反正就是说经济上可以开放，但是政治上还要加紧控制，这样才能很好地发展经济。这个正是后来到90年代以后&#8221;中国模式&#8221;的产生，由于当时搞经济改革，不搞政治改革产生这样一个结果。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/cp6.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/11/cp6.png\" alt=\"cp6\" width=\"365\" height=\"221\" class=\"alignnone size-full wp-image-418069\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/cp6.png 365w, https://chinadigitaltimes.net/chinese/files/2015/11/cp6-300x182.png 300w, https://chinadigitaltimes.net/chinese/files/2015/11/cp6-80x48.png 80w\" sizes=\"(max-width: 365px) 100vw, 365px\" /></a></p>\n<p> 问：1985年您接受香港《镜报》的一个采访，谈大陆法治的理论和前景，结果被迫辞去了群众出版社社长和总编辑的职务，你谈什么了？</p>\n<p>于浩成：当时香港《镜报》的主笔来北京采访我，我大概谈了11个问题，头一个是关于接班人的问题，我也同意严家其提出来的要解决领导干部终身任职制，在接班人的问题上我就讲由现任领导人来指定下一代接班人，毛主席死了以后，华国锋接班，就是你办事我放心，这还是一种封建继承方式，不是民主的方式。第二个问题我就谈到关于摸着石头过河这个口号，大家都认为是好，我就说改革应该有一个总体设计，否则这边改了，别的地方没有改，有很多矛盾产生。还有我认为法律一旦确定以后，应该遵守，但也允许还要讨论这个法律，否则言论自由就没法办了，将来法律的修改也无从谈起。我还主张成立司法部，主张律师不应该是国家干部，而应该是自由职业者，独立于政府。这样谈了11个问题，登出来以后，当时我正在外面开会，马上把我召回，部里写报告给中央说于浩成发言犯了政治错误，当时胡乔木给予批评，乔石也说应该给予严厉批评，最后胡耀邦批示调离原岗位，1985年我正好60岁，年龄也到了。这个批示公安部也瞒着我，我问有没有这回事，说是没有，反正不答复我。别人都传遍了，说于浩成犯错误调走了。我写报告给乔石，我被评为编审，是业务干部，年龄的限制不止到60岁，乔石看了以后也不好批，他就说请公安部党组处理，结果还是让我走，到1986年3月算是离休，也没有任何处分，实际上就是罢官，当时媒体有很多反应，说于浩成因言获罪如何如何，部里也讲了，就是因为外面媒体有这样的反应，所以对你进行冷处理，拖到1986年3月才正式决定。当时对于是不是要分配别的工作也有很多争论，有很多人保护我，比如刘复之认为我可以到法学会去做副会长，还有的说我是不是留在出版社做顾问，还有新成立了一个政治研究所让我做所长，但是这些提法都遭到当时其他一些副部长反对，所以我就完全离职了。后来我自己受聘为南开大学法学所名誉所长，首钢一个法律与社会化研究所所长。</p>\n<p>问：那次采访其实在外面影响很大？</p>\n<p>于浩成：外面影响很大。现在看起来很多我说的都不幸言中，后来他们也说了，你说的是对的，但是你说得太早。邓力群曾找我谈过话，说我们不能比中央还聪明，什么问题等中央决定了再说，你不能说早了。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/cp7.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/11/cp7.png\" alt=\"cp7\" width=\"359\" height=\"222\" class=\"alignnone size-full wp-image-418070\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/cp7.png 359w, https://chinadigitaltimes.net/chinese/files/2015/11/cp7-300x186.png 300w, https://chinadigitaltimes.net/chinese/files/2015/11/cp7-80x48.png 80w\" sizes=\"(max-width: 359px) 100vw, 359px\" /></a><br />\n邓力群（中）</p>\n<p>问：邓力群跟你说这个话是在什么样的背景下？</p>\n<p>于浩成：当时是这样的，邓力群1962年被派到公安部来写政法工作四年总结的时候，跟我认识了。1979年他曾经找过我起草64号文件，关于中央关于刑法和刑诉法的决定，他那个时候是中央办公厅主任，找我和法学所的王家福、李步云、刘海年，由我负责一个小组来起草文件。邓力群有一次在会上派秘书告诉我，他准备找我谈话，后来就打电话，把我找到中南海来谈，当时的意思是想争取我，我要搞自由化活动，劝告我，但是他的谈话没有起到效果，我还是我行我素。</p>\n<p>问：像你刚才说到自由化，李洪林在《中国思想运动史》里把80年代的自由化分成了四个时期，您被列入开除出党的12名自由化分子，那是算在第几个时期里了？</p>\n<p>于浩成：我没有注意到他分了几个时期，反正最初开始挨整的是阮铭和郭罗基。阮铭当时在党校理论研究室做副主任，文革时曾经担任中宣部造反委员会的主任。王震担任党校校长时，一到党校就把阮铭给撤了。后来就是北大哲学系的郭罗基，邓小平一定要他调走，由北大调到南京大学。后来到1987年1月，方励之、刘宾雁和王若望被开除党籍。1987年夏天在北戴河的会议由赵紫阳组织，根据邓小平下发的名单，王若水劝退，吴祖光劝退，张显扬开除党籍，苏绍智撤销党内外的职务，这又是一批。正好到中午12点，所以不讨论了，其实名单上接下来就是于浩成、李洪林、戈扬、管惟炎。可是过了初一过不了十五，到了八九关了一年半以后解除监视居住，开除党籍，行政上降职，由正局级降为正处级。我知道的就这么些。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/cp8.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/11/cp8.png\" alt=\"cp8\" width=\"450\" height=\"301\" class=\"alignnone size-full wp-image-418071\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/cp8.png 450w, https://chinadigitaltimes.net/chinese/files/2015/11/cp8-300x201.png 300w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a><br />\n2014年9月同李洪林先生共庆90岁生日（摄影：史义军）</p>\n<p>问：当时的名单是怎么收集的？</p>\n<p>于浩成：完全是由邓力群的国务院政策研究室来做的。早在1985年我罢官之前，他们研究室就印发了一个党内资料，关于自由化分子的资料汇编，出了几期，比如王若水是一期，我跟李洪林是在同一期，早就开始收集这些人的黑材料。文革结束后邓小平就讲，我们以后不再搞运动了，可是后来他又搞了，清除污染，反自由化，都是不叫运动的运动。</p>\n<p>问：其实80年代本来是思想开始开放了，搞两个运动，历史又倒退了？</p>\n<p>于浩成：又倒退了，确实是这样一个情况。</p>\n<p>问：1989年您被开除党籍而且被关了一年半，这是第二次坐共产党的牢了？</p>\n<p>于浩成：大家都开玩笑说二进宫，我也是。</p>\n<p>问：现在很多人谈到改革，有人怀念80年代的改革气象，也有人认为80年代的改革遗留下许多制度性的问题。您如何反思80年代？80年代有哪些正面和负面遗产会影响未来？</p>\n<p>于浩成：我觉得80年代的改革还不够，而不是过分的问题。比如对于改革真实的想法，也只是在私下里讲，没有公开讲，要是公开讲更是大逆不道。可是认识是应该深化的，改革也是应该深化，只是我们做得还不够，甚至就这么一点表现居然受到那样的镇压，所以这个问题不在我们自己。当然对于这些问题也有一些不同看法，比如当时魏京生提出来反对邓小平提得太早。再比如说有一次六中全会上要通过胡耀邦提出来的加强精神文明建设的决议，我们提出来很多关于所谓自由、民主、人权、法治这些口号，邓小平就说自由化我们坚决镇压。所以我觉得不在于提的东西太早或者太多，因为不管你怎么样，当时邓小平的主意已经定了，他历次讲话已经表示坚决反对自由化。</p>\n<p>问：能否请您再总结下你在80年代的政治取向？刚才也断断续续谈到一些了。</p>\n<p>于浩成：我从80年代初期接受文革的教训进行反思，提出了中国一定要走民主化、法治化的道路，所以当时社会上提出了民主和法治，还是对的，可是那时候大家对什么是民主、什么是法治认识不是很清楚，我个人也是一步步深入的。</p>\n<p>再后来看起来只有宪政民主才是真正的民主，所谓宪政就是提出来权力要制衡和监督，也就是说只有允许有反对派存在的自由，才叫做民主呢。我在《镜报》上发表《陈独秀晚年的民主观》的时候，特别提出来，胡适也说过独秀你抓住了真正民主的关键，就是那十几个字，应有反对派的合法存在。今天就是这样，中国根本不允许任何反对派存在，不管是党内也好还是党外也好。台湾就是由于蒋经国开放党禁、报禁，才开始了台湾的民主化。这两者比较起来，先易后难，比较好做的还是开放报禁，政府不需要花费任何代价，只要你不去禁止他就行了，开放报禁应该成为我们改革的一个切入口。下一步就是开放党禁，成立其他的党派。早在1988年，统战部召开政治多元化（实际上就是多党化问题）的讨论，开了三天，当时我就主张有中国大陆和台湾的学者参加，共同制定一个大中华宪法，成立一个联邦制的国家。在我后面发言的杨百揆（曾和李克强一起翻译《法律的正常程序》）就讲，只有国民党回大陆，能够自由存在，中国才能解决问题，因为只有国民党才能监督共产党，现在那些民主党派都是花瓶。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/cp9.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/11/cp9.png\" alt=\"cp9\" width=\"367\" height=\"222\" class=\"alignnone size-full wp-image-418072\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/cp9.png 367w, https://chinadigitaltimes.net/chinese/files/2015/11/cp9-300x181.png 300w, https://chinadigitaltimes.net/chinese/files/2015/11/cp9-80x48.png 80w\" sizes=\"(max-width: 367px) 100vw, 367px\" /></a></p>\n<p>问：其实五十年代的时候还有《共同纲领》，反右时直接拿民主党派开刀，那之后民主党派也就不吭声了。</p>\n<p>于浩成：《共同纲领》本来就已经很有限度，当然比起后来的宪法，它作为临时宪法还是好的，当时共产党也不能做得太过分，外表上好像比较民主的样子。当时共产党请客，民主人士纷纷从外面回来投奔，毛一见到他们就说，哈哈，你们都上了我的贼船了，同时郑重地跟这些人讲，外交、国防、公安这三个部完全由共产党来主持，你们各民主党派甭指望来参加，连副部长都不可能给你们的，分了其他几个部长职位，后来部长纷纷改为人大副委员长，那就是没有实权了。</p>\n<p>问：您90年代出国访学，参加的正好是宪法与宪政的研究项目。</p>\n<p>于浩成：回顾80年代我们对民主的认识逐步深入，认识到只有宪政民主才是真正的民主。恰好哥伦比亚大学有一个宪政与中国的研究项目，他们就聘请我参加，后来还有很多别的地方邀请，香港也有约请，法国也有约请，加拿大也有，结果部里都不同意。到1994年5月，部里忽然同意我出国去参加哥伦比亚大学研究项目，由于美国的国务卿克里斯托夫在那一年三月访华，他提出了六个人的名单，第一个就是我，要求公安部同意出国。这是我第一次出国。1995年5月这个项目结束以后，又到芝加哥的西北大学、威斯康辛大学、亚利桑那州立大学、加州大学洛杉矶分校。</p>\n<p>问：像这些访问一直都是以宪政宪法为主题？</p>\n<p>于浩成：对，研究题目都是宪法宪政这些问题。</p>\n<p>问：想请您对五四、七五、七八、八二这四部宪法的制宪的得失成败做一个总评？</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/cp10.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/11/cp10.png\" alt=\"cp10\" width=\"500\" height=\"368\" class=\"alignnone size-full wp-image-418073\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/cp10.png 500w, https://chinadigitaltimes.net/chinese/files/2015/11/cp10-300x221.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>于浩成：我写过一篇中国宪法简史收在《人权与宪政》这本书里，关于中国的四部宪法的过程和评论都有所叙述。总的来讲这四部宪法都属于专政的宪法，因为完全是从苏联学来的。比较起来还是五四宪法稍微好一点，比如对于公民权利的保护、言论、结社自由都有。七五宪法有罢工，毛主席说可以罢工，但是其他宪法都没有。七五宪法是在四人帮的时候制定的，非常简单，而且左得很，提到全国人民代表大会是在共产党领导下的最高权力机关，既然在共产党领导下，又怎么是最高呢？应该是次高，这个非常地不合理。所以四人帮垮了以后，马上搞了一个七八宪法，当时华国锋主持政务，叶帅也出了力，把七五宪法左的东西稍微纠正了一点，没有什么新东西。后来就是八二宪法了，就是我们现在的现行宪法，决定把四项基本原则写进序言，当时由彭真来主持。整体来讲，这些宪法的弊病很大，比如全国人民代表大会的职务是从苏维埃学来的，全国一年开一次代表大会，那么多人都来，没有办法讨论问题，所谓人民代表就是官员和老百姓都可以是代表，安排在一起讨论问题，人民怎么监督官员呢？而且很少开大会，来了以后都是分省小组开会，这些代表是不是人民真正选出来的也不知道。所以我们主张，一个是议会化，全国人民代表大会像西方的议会一样，甚至可以实施两院制。第二个是开会的人要少一些，要可以讨论问题。中国前几年改进了，加大常委会权力，还决定人大常委委员不得兼任一府两院的工作，我当时就写过文章说这是三权分立的开始，所以中国不是完全反对分权制衡，甚至邓小平在1982年发表的《党和国家领导制度的改革》这篇文章中也讲过，斯大林严重破坏社会主义法治，这在西方英法国家是不可能的，可惜毛泽东虽然看到了这个问题，但是没有提出解决问题的办法，才导致了无产阶级文化大革命的发生。</p>\n<p>我们的宪法最后从整体来讲是一个专政的宪法，这跟制法者的一些观点有关系，毛对于宪法的定义就是治国安邦的总章程，谁来治国安邦呢，当然是统治者，所以他们来制定管理国家的办法。但是孙中山就不同，他说宪法是人民权利的保障书，亦政府之结构法也。所以制法者对于宪法的认识不同，立法的观念就不同，一个是民主的宪法，一个是专政的宪法。像美国，《独立宣言》也可以说有宪法前言的性质，就讲了人民有推翻政府的自由，政府是由人民选举出来的，人民如果不满意可以去推翻。</p>\n<p>宪法还有刚性和柔性之分，刚性宪法就是很难修改的，像美国修改宪法有3/4的议员通过，还得各个邦都要通过，美国有一些是修正案，后来就没有了。中国是柔性宪法，所以几乎每开一次代表大会就有一个宪法修正案，这个是很糟糕的。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/cp11.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/11/cp11.png\" alt=\"cp11\" width=\"422\" height=\"222\" class=\"alignnone size-full wp-image-418074\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/cp11.png 422w, https://chinadigitaltimes.net/chinese/files/2015/11/cp11-300x158.png 300w\" sizes=\"(max-width: 422px) 100vw, 422px\" /></a></p>\n<p>问：目前来看，会不会先把八二宪法从纸上宪法变成现实的宪法，是不是更现实一些？</p>\n<p>于浩成：如果当局能够同意很多主张进行改革的话当然也很好。过去我们要求政治改革，结果没有用，根本不被接受。现在我们提出来一个接近于宪法草案的东西，提出主要的一些原则，大家来讨论，共同争取能够实现。</p>\n<p>问：那您认为现在八二宪法当中有哪些制度亟待落实，能够推动改革的？</p>\n<p>于浩成：我觉得迫切需要改革的，比如说党政分开，现在党和政府根本是混在一起的。还有司法独立这一点，法院首先要听党的话，而不是按法律办事。还有人大议会化等问题，我想初步的方案就是把人大代表大大减少人数，像英美议会那样，这样才能真正讨论问题，决定问题。而且要有专业的认识，跟本地区的公民有密切联系，是真正反映人民意见的不是说由踢球的唱戏的这些人来决定国家大事，他们可以来提意见，但是要真正来决定的话得经过专业人士讨论。政协是不是可以考虑改为参议院，人民代表大会改为众议院，实行两院制是有好处的，有相互制衡的作用，有错误也比较容易纠正，民主是纠错的机制。在八二宪法制定的时候也曾经考虑过是不是实行两院制，胡乔木提出来，因为苏联是两院制的，但是被彭真一口拒绝了，他说人民代表大会制度是最好的。政协现在的地位非常尴尬，在法律上是什么地位？政协主席出访，你是作为一个议会的主席还是什么机构的主席？这些方面需要改革的很多，主要是这些原则要合乎宪政的原则。</p>\n<p>问：现在还有一种主张不知道您怎么看，认为传统儒家道德是实行宪政很重要的道德资源。</p>\n<p>于浩成：完全错误，百分之百的错误。对于儒家的问题，我想五四时期已经提出来了，就是说提出科学与民主，同时也有人提出打倒孔家店。我父亲是五四时期的学生运动领袖，我生在五四之后的六年，从家庭环境来讲一直是接受五四的影响，民主主义思想从小就奠定了。我始终认为，像鲁迅讲的现代中国的孔夫子，孔夫子很多主张都是为统治者设立的，而不是为了人民，更重要的是自从董仲舒提出，汉武帝接受了罢黜百家独尊儒术，孔子就是一种专制的意识形态了。现在很多人提出来孔子关于做人方面有很好的东西，这个我承认确实是，但并不提倡他的政治主张。后来毛提出来批判孔子，&#8221;劝君少骂秦始皇，孔学名高实秕糠&#8221;有这么一首诗，当时郭沫若是借批判书来批蒋介石专制，批国民党一党专政，毛自比秦始皇，他要搞法家那一套。所以文革的时候，是批儒反孔平法，事实上是尊法。到江泽民开始又实行法治与仁政的意思，当时我就不同意。现在又把孔子举出来，完全是历史的倒退，一度把孔子的像搞到天安门，跟毛遥遥相对，非常可笑的局面。而且在世界各地设立孔子学院，宣扬中国的文明、软实力什么的，完全是荒谬的。所以过去打破儒家的垄断专制，就是要恢复到春秋战国百家争鸣的局面，结果现在又独尊儒术了，完全是倒退。这些人实际上开历史倒车，比如说新儒家，实际上根本不成气候。</p>\n<p>问：能不能由此就说他们缺乏理论的创建和资源，所以才会倒回去从传统里找理论资源？</p>\n<p>于浩成：也可以有一点吧。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/cp12.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/11/cp12.png\" alt=\"cp12\" width=\"331\" height=\"221\" class=\"alignnone size-full wp-image-418075\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/cp12.png 331w, https://chinadigitaltimes.net/chinese/files/2015/11/cp12-300x200.png 300w\" sizes=\"(max-width: 331px) 100vw, 331px\" /></a></p>\n<p>问：学者陈永苗 (微博)还有另外一个观点，他说老一代人总以为他们的经历和反思对年轻人很有借鉴意义，他说完全想错了，你们骂你们的文革，我们骂我们的改革，别老拿你们的破烂事儿来烦我们，对当下没有任何指导意义。作为老一代人您是怎么看？</p>\n<p>于浩成：他当年也跟我讲了，我是完全赞成他这个观点的。老年人，包括现在的一些民主派，有人称为《炎黄春秋》派，是以这个杂志为代表的一群人，总是滔滔不绝、唠唠叨叨来要求改革，向党乞求改革，完全重复80年代那一套，明明不成了，人家根本不接受，我觉得要抛弃这样一些做法，甚至于我们的思想要更开阔一些。纪念朱厚泽去世时，我有一篇短的文章《寄望青年》，像陈永苗、张耀杰、余世存，我提出来他们完全摆脱过去的束缚，提出了很多先进前端的思想，我觉得是非常好的。不要总是这些老年人唠唠叨叨，恐怕很多人是自我欣赏，觉得我们过去好像如何如何，实际上我觉得要向青年人学习，这还不是口头上的，我想我是真心的这样想的，不过我也指出来了，陈永苗往往是片面地深刻，他是语不惊人死不休。我跟他一直有一个争论，我提出来现在我们应该搞维权，同时也要搞启蒙，他就完全否定要启蒙。我说还是应该启蒙，不是说我们启别人之蒙，我们自己也要启蒙，接受新的事物，要宣传民主自由思想，我们所谓的革命战略就是要建立一个民主的、法治的、可信的国家，也就是我们的宪政梦吧。</p>\n<p>问：那文革和改革的关系您是怎么来看的呢？像腐败、收入不均这些问题一提出来，就有一些人说要回归文革。</p>\n<p>于浩成：完全错误。毛当时是惩治腐败，但是我们现在反对腐败并不需要回到文革，文革是用更专制的办法来惩治腐败，这是法家的做法。收入公平的问题，人民是一个糊涂观念，把平均主义作为公平完全是错的，所谓公平应该是机会公平，起跑线的公平，在结果上是不可能平均的，平均也不就是等于公平，所以社会主义都乱了，好像完全是平均主义才是社会主义。我赞成别人当时都反对的，就是福山《历史的终结》这本书，他说现在的资本主义这种社会形态背后，人类再也变不出好的花样来。我想一个是民主政治，一个是自由经济，恐怕这个是最符合于人性的。连丘吉尔也讲了民主不是最好的，是最不坏的一种制度。民主和自由有纠错的机制。前些日子严家其有一篇论文讲到，资本主义当然也是有毛病，不是不可以纠正的，现在很明显的一个问题，金融资本家和军火资本家是全人类的危害，应该想办法把他们解决，我觉得这是很有见地的。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/cp13.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/11/cp13.png\" alt=\"cp13\" width=\"530\" height=\"220\" class=\"alignnone size-full wp-image-418076\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/cp13.png 530w, https://chinadigitaltimes.net/chinese/files/2015/11/cp13-300x125.png 300w\" sizes=\"(max-width: 530px) 100vw, 530px\" /></a><br />\n历史的终结》作者福山</p>\n<p>问：现在大多数人都赞成深化改革，但在具体改革方略上缺乏共识。知识精英的焦虑反映在共识的提法都有很多：左右共识，朝野共识，内外共识等等。您认为应如何凝聚社会共识？谁和谁的共识？</p>\n<p>于浩成：我觉得应该是凝聚人民的共识，就是人民各个集团之间的共识，特别是知识分子之间一定要凝聚共识。朝野的共识恐怕是很难达到的，因为不同的阶级会有不同的立场。首先在内部我们应该自由，现在他们就是孤立我，各种活动都不找我参加，封锁我。比如说像南北媒体发生这样的问题，没有任何人找我，我是最激烈赞成言论自由，一贯都是斗争的，他们也知道，但是现在用不着你了，我非常有意见。也是觉得很奇怪，为什么这么大力量来对付我。</p>\n<p>问：中央党校蔡霞教授提了一个判断，习李班子会先进行一段时间的新权威统治，可能是先通过铁腕的方法来治理，比如正在大搞的反腐。把整个社会的秩序整顿好了以后，民怨缓解了，各方面条件都具备以后才会推动改革？你觉得这个判断怎么样？</p>\n<p>于浩成：我觉得很难说，因为谁也不是习肚子里的蛔虫，不知道他们怎么想的，他们怎么想的也不重要，主要是我们看这个事实。对于他们的一些新政，我是有保留地赞成。比如说劳教，过去我为此而奋斗了这么多年，当然是好了。至于新的八项注意之类的，也是好事，不过毕竟是小打小闹。我要求是更理性地改革，要是真正搞改革也不是很难的，比如说开放报禁。所以要有一些根本性的改革出现，我才相信他们是真实要搞改革。至于说要为了改革是不是要实行新权威主义，我觉得没有这个必要，新的权威跟旧的权威有什么区别呢，我也看不出来。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/cp14.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/11/cp14.png\" alt=\"cp14\" width=\"550\" height=\"\" class=\"alignnone size-full wp-image-418077\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/cp14.png 644w, https://chinadigitaltimes.net/chinese/files/2015/11/cp14-300x220.png 300w\" sizes=\"(max-width: 644px) 100vw, 644px\" /></a></p>\n<p>问：您为什么要把这个书房叫做新绿书屋？</p>\n<p>于浩成：因为新绿表示生机勃发，欣欣向荣，新生的力量才有前途，新绿就是充满生机，完全是春天的那种景象，就是奋发向上。很有意思的是，我确定了这个名字以后，曾经找著名的篆刻家刘淑度刻印，她就说我父亲曾经有一个章叫做绿天庵，我们父子的思路是一样的，都是表示欣欣向荣，奋发向上。</p>\n<p>本文责编：川先生<br />\n来源：燕南园爱思想</p>\n","author":1003,"categories":[18271,18270,18269,9203],"tags":[19365,10579,23037,29228,18842,32218,9625]}