{"id":418338,"link":"https://chinadigitaltimes.net/chinese/2015/11/俞可平：做人、治国都要有2条底线/","date":"2015-11-19T08:12:03Z","modified":"2015-11-19T08:12:03Z","title":"俞可平：做人、治国都要有2条底线","content":"<p style=\"text-align: center\">肩负责任，共创未来！<br />\n——俞可平教授在全院师生大会上的讲话</p>\n<p>2015年10月30日下午1时，北京大学政府管理学院在342报告厅召开学院师生大会。全国政协副主席、北京大学政府管理学院原院长罗豪才，北京大学校长林建华、常务副校长刘伟出席会议。会议宣布俞可平教授出任政府管理学院新一任院长。俞可平院长发表了任职讲话。内容如下：</p>\n<p><img class=\"alignleft\" src=\"http://mmbiz.qpic.cn/mmbiz/4u7TeZBia3Qvp8ew1hPkFTcHB0w8kqJ8bibxDanibianRtPYrMRWgEV98Libot7fxN8dEsp9iaJjMzYcpCyOliciadULhA/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5\" alt=\"\" width=\"405\" height=\"403\" /></p>\n<p>尊敬的罗豪才主席、林建华校长、刘伟副校长，各位领导、各位老师和同事：</p>\n<p>大家下午好！</p>\n<p>27年前，我离开北大时，身上怀着作为一个政治学者的强烈责任感。这种责任感就是：推动中国政治的进步，推进中国政治学的发展。为什么会有这样一种责任感？那是因为母校的教学和熏陶。我相信，今天在座的每一位同事身上都具有这种责任感，因为你们当中的极大多数都比我在母校的时间更长。27年后我又重新回到了母校，27年间外面的世界和母校内部的环境都发生了太多的变化，但我身上的这种责任感始终没有减弱，我相信，各位同事长期在母校，这种责任感更不会改变。正是我们之间的这种共同的责任感，使得我改变了原来坚辞院长的初衷，两周前才答应校领导担任这个院长职务；也正是这种共同的责任感，使得我有足够的信心与大家一起做好政府管理学院的工作。</p>\n<p>如果说我们北大在实现中华民族伟大复兴和推动中华民族思想文化进步方面承担着特殊的责任，那么，我们政府管理学院除了教书育人、为国家培育优秀的人才外，还应当在引领社会政治思想和影响国家重大决策方面承担起重要的责任。政府管理学院要无愧于北大的光荣传统，无愧于社会各界的期待，就既要有一批引领政治学研究、处于学术前沿的权威学者，也要有一批对党和国家重大政治议题具有影响力的公共政策专家。这是我们北大政府管理学院区别于其他大学相似学院的重要关键点，也是我们政府管理学院最重要的职责之一。</p>\n<p>作为北京大学政府管理学院的新任院长，毫无疑问，这也将成为我的最重要职责之一：在引领国内政治学理论和影响国家大政方针方面，发挥我们北大政管学人不可取代的独特作用。从今以后，我将与各位政管学院同事一道，为改进学院的治理结构，改善学院的教学研究氛围，进一步提升北大政管学人在国内外的学术影响力做出自己的努力。</p>\n<p>不少同仁可能知道，我一直倡导国家的民主自由，并把它当作我国政治发展的根本价值；我也希望我们学院拥有浓郁的自由民主氛围；我也一直倡导和追求国家和社会层面的善治，即公共利益最大化的管理，我也希望我们政府管理学院的治理也能实现公共利益的最大化；我一直倡导增量改革，认为这是成本最低效益最大的发展途径，我也希望我们政府管理学院不要折腾，而要有序增量地发展。我还一直倡导公平正义和依法治国，并把它当作“国家底线”。我认为，做人要有两条底线，即道德底线和法律底线。治国更要有底线，公平正义和依法治国就是国家的底线。学院治理同样要有底线，公平正义、依法依规就是治院的底线。认识我的人都知道，我为人处世相当随和，也与世无争，还有些书生气。但有些人可能不知道，我也有极强的底线意识，会努力捍卫学者和学院的底线。</p>\n<p>我们政管学人对社会进步的责任主要应当通过教学和研究来实现。在学院内部，我们应当把主要精力放在教学相长和学术研究上，如果我们对政治怀抱热情，那么就要参与到国家的政治生活中去，那才是我们北大政管学人的气魄和境界。学院同仁之间，没有根本利益的冲突，应该相互妥协和合作，共同增进学院的公共利益。我特别希望与大家一道，来营造我们政管学院团结合作和谐的新局面。有了团结合作和谐的局面，不仅有大家的心情愉快，必定还会使我们政管学院在明天更加兴旺发达！</p>\n<p>最后，衷心感谢母校领导对我的厚爱，感谢学校领导对政管学院的关心支持，感谢学院历届领导和全院教师员工为学院发展所做出的重大贡献，特别要感谢罗豪才院长对学院的关爱。期待着与各位同事共创政府管理学院更加美好的未来！</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[16073,10207,15901,16531,15854,10319,22431]}