{"id":418358,"link":"https://chinadigitaltimes.net/chinese/2015/11/单读-流亡的骨头/","date":"2015-11-19T18:36:08Z","modified":"2017-03-03T19:13:28Z","title":"单读 | 流亡的骨头","content":"<blockquote><p><strong>马洛伊•山多尔</strong><strong>（1900—1989）出生于奥匈帝国的贵族家庭，然而一生困顿颠沛，流亡四十一年，客死异乡。他是二十世纪匈牙利文坛巨匠，也是历史的记录者、省思者和孤独的斗士。德国文学批评界说他与茨威格齐名，另有批评家将他与托马斯•曼，穆齐尔，卡夫卡并列。因为他，二十世纪文坛大师被重新排序。今天单读推送马洛伊·山多尔作品简体中文版的译后记。</strong></p></blockquote>\n<p><strong><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/Screen-Shot-2015-11-19-at-上午10.47.52.png\"><img class=\"alignnone size-full wp-image-418359\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/Screen-Shot-2015-11-19-at-上午10.47.52.png\" alt=\"Screen Shot 2015-11-19 at 上午10.47.52\" width=\"442\" height=\"455\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/Screen-Shot-2015-11-19-at-上午10.47.52.png 442w, https://chinadigitaltimes.net/chinese/files/2015/11/Screen-Shot-2015-11-19-at-上午10.47.52-291x300.png 291w, https://chinadigitaltimes.net/chinese/files/2015/11/Screen-Shot-2015-11-19-at-上午10.47.52-50x50.png 50w\" sizes=\"(max-width: 442px) 100vw, 442px\" /></a><br />\n马洛伊·山多尔（Márai Sándor）</strong></p>\n<p><strong><br />\n</strong><img src=\"http://mmbiz.qpic.cn/mmbiz/b5TdseW7Xbxo7sEq4DrvNeFpQVBl4ee2Q1C6qwyEMeb9Oiavu7icb5jPgG9BVBwDkJWWynH5kjB2fyqErm9d2a1A/640?tp=webp&amp;wxfrom=5&amp;wx_lazy=1\" alt=\"\" /></p>\n<p><strong>《流亡的骨头》</strong></p>\n<p><strong>撰文：余泽民</strong></p>\n<p><strong>选自马洛伊·山多尔作品译后记</strong></p>\n<p>马洛伊·山多尔是 20 世纪匈牙利文坛举足轻重的小说家、诗人和剧作家，他还是 20 世纪历史的记录者、省思者和孤独的斗士。马洛伊一生追求自由、公义，坚持独立、高尚的精神人格，他经历了第一次世界大战、第二次世界大战和冷战的风风雨雨，从来不与任何政治力量为伍，我行我素，直言不讳，从来不怕当少数者，哪怕流亡也不妥协。<strong>纵观百年历史，无论对匈牙利政治、文化、精神生活中的哪个派别来说，马洛伊都是一块让人难啃却又不能不啃的硬骨头，由于他的文学造诣，即便那些敌视他的人，也照样会读他的书。无论他的作品，还是他的人格，对匈牙利现当代的精神生活都影响深远。</strong></p>\n<p>1900 年 4 月 11 日，马洛伊·山多尔出生在匈牙利王国北部的考绍市（Kassa），那时候还是奥匈帝国时期。考绍坐落在霍尔纳德河畔，柯伊索雪山脚下，最早的文献记录见于 13 世纪初，在匈牙利历史上多次扮演过重要角色。马洛伊的家族原姓“格罗施密德”（Grosschmid），是当地一个历史悠久、受人尊重的名门望族，家族中出过许多位著名的法学家。 18 世纪末，由于这个家族的社会威望，国王赐给了他们两个贵族称谓——“马洛伊”（ Márai ）和“拉德瓦尼”（Ládványi）。</p>\n<p>马洛伊在《一个市民的自白》中这样描述自己的家庭：“我走在亡人中间，必须小声说话。亡人当中，有几位对我来说已经死了，其他人则活在我的言行举止和头脑里，无论我抽烟、做爱，还是品尝某种食物，都受到他们的操控。他们人数众多。一个人待在人群里，很长时间都自觉孤独；有一天，他来到亡人中间，感受到他们随时随地、善解人意的在场。他们不打搅任何人。我长到很大，才开始跟我母亲的家族保持亲戚关系，终于有一天，我谈论起他们，听到他们的声音；当我向他们举杯致意，我清楚地看到他们的举止。‘个性’，是人们从亡人那里获得的一种相当有限、很少能够自行添加的遗产。那些我从未见过面的人，他们还活着，他们在焦虑，在创作，在渴望，在为我担心。我的面孔是我外祖父的翻版，我的手是从我父亲家族那里继承的，我的性格则是承继我母亲那支的某位亲戚的。在某个特定的时刻，假如有谁侮辱我，或者我必须迅速做出某种决定，我所想的和我所说的，很可能跟七十年前我的曾外祖父在摩尔瓦地区的磨坊里所想的一模一样。”</p>\n<p><img src=\"http://mmbiz.qpic.cn/mmbiz/b5TdseW7XbxJpYwPB4QDLLSHhaAM6lpCeTaK4pnqp0aZN2rjebx57y7PwQaO0kjOZw7Z4HonDyBuatiaA0xsiaaQ/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1\" alt=\"\" /><br />\n<strong>童年的马洛伊·山多尔</strong></p>\n<p>马洛伊的母亲劳特科夫斯基·玛尔吉特是一位知识女性，年轻时毕业于高等女子师范学院，出嫁之前，当了几年教师。父亲格罗施密德·盖佐博士是著名律师，先后担任过王室的公证员、考绍市律师协会主席和考绍信贷银行法律顾问，还曾在布拉格议会的上议院当过两届全国基督民主党参议员。马洛伊的叔叔格罗施密德·贝尼是布达佩斯大学非常权威的法学教授，曾为牛津大学等外国高校撰写法学专著和教科书，其他的亲戚们也都是社会名流。马洛伊的父母总共生了五个孩子，马洛伊·山多尔排行老大，他有个弟弟盖佐，用了“拉德瓦尼”的贵族称谓为姓，是一位著名电影导演，曾任布达佩斯戏剧电影学院导演系主任，代表作有《欧洲不回答》、《密谈》和《在欧洲的某个地方》等。对于童年的家，马洛伊在《一个市民的自白》中也有详尽的描述，工笔描绘了帝国末年和两次世界大战之间东欧市民生活的全景画卷。</p>\n<p><img src=\"http://mmbiz.qpic.cn/mmbiz/b5TdseW7Xbxo7sEq4DrvNeFpQVBl4ee2Q1C6qwyEMeb9Oiavu7icb5jPgG9BVBwDkJWWynH5kjB2fyqErm9d2a1A/640?tp=webp&amp;wxfrom=5&amp;wx_lazy=1\" alt=\"\" /></p>\n<p>在马洛伊生活的时代，考绍是一个迅速资本主义化的古老城市，孕育了生机勃勃的“市民文化”，作家的青年时代就是在这样的环境里度过的。亲身的经历为他的创作提供了丰富的素材，形成了他的作品基调，并决定了他的生活信仰。在马洛伊的小说里，“市民”是一个关键词，也是很难译准的一个词。马洛伊说的“市民”和我们通常理解的城市居民不是一回事，它是指在 20 世纪初匈牙利资本主义的黄金时代形成的一个特殊社会阶层，包括贵族、名流、资本家、银行家、中产者和破落贵族等，译文中大多保留了“市民”译法，有的地方根据具体内容译为“布尔乔亚”、“资产阶级”或“中产阶层”。</p>\n<p>在匈语里，市民阶层内还分“大市民”、“小市民”。前者容易理解，是市民阶层内最上流、最富有的大资本家和豪绅显贵；后者容易引起误解，并不是我们所说的“小资”或“小市民”，而是指中产者、个体经营者和破落贵族，而我们习惯理解的“小市民”，则是后来才引申出的一个含义，指思想局限、短视、世俗之人，但这在马洛伊的时代并不适用。因此，我在小说中根据内容将“小市民”译为“中产者”、“破落者”或“平民”，至少不带贬义。马洛伊的家庭是典型的市民家庭，有较高的社会地位，家境富裕，既保留奥匈帝国的贵族传统，也恪守市民阶层的社会道德，成员们有很高的文学、艺术修养，孩子们被送去接受最良好的教育。</p>\n<p>马洛伊在十岁前，一直跟私教老师学习，十岁后才被送进学校。青少年时期，马洛伊先后四次转学，每次的起因都是他反叛的性格。有一次，他在中学校刊上发表了一篇文章，提到了天主教学校的老师们虐待手执手杖、头戴礼帽、叼着香烟在大街上散步的学生，结果遭到校长的训诫，马洛伊愤怒之中摔门而去，嘴里大喊：“你们将会在匈牙利文学课上讲到我!”还有一次转学，是因为他离家出走。</p>\n<p>1916 年 11 月 21 日，马洛伊正在国王天主教中学上文学课，校长走进教室宣布：“孩子们，全体起立！国王驾崩了！”过了一会儿又说：“你们可以回家了，明天学校放假。”马洛伊后来回忆说：“在这个重要的历史时刻，我们由衷地高兴。我们并不清楚弗朗茨·约瑟夫国王的死意味着什么。国王死了，国王万岁！”马洛伊就是一位倔强、自信的早慧少年，不但学会了德语、法语和拉丁语，而且很早就在写作、阅读和口头表达能力方面表现出超群的天赋。 1916 年，他第一次以“萨拉蒙·阿古什”（Salamon ákos）的笔名在《佩斯周报》上发表了小说处女作《卢克蕾西亚家的孩子》，尽管学校教师对这个短篇小说评价不高，但对酷爱文学的少年来讲，这无疑是一个巨大的鼓舞。从这年起，他开始使用家族的贵族称谓“马洛伊”。</p>\n<p>1918 年 1 月，成年的马洛伊应征入伍，但由于身体羸弱没被录取，后来证明没有服役是一种幸运：没过多久，第一次世界大战爆发，与马洛伊同班的有十六位同学在战场上阵亡。同年，马洛伊搬到了布达佩斯，遵照父亲的意愿，在帕兹马尼大学法律系读书，但一年之后他就厌倦了枯燥的法学，转到了人文学系，接连在首都和家乡的报刊上发表文章，并出版了第一部诗集《记忆书》，深获著名诗人、作家科斯托拉尼·德热（Kosztolányi Dezs.）的赏识。科斯托拉尼在文学杂志《佩斯日记》中撰写评论，赞赏年轻诗人“对形式有着惊人的感觉”。但是，此时的马洛伊更热衷于直面现实的记者职业，诗集出版后，他对诗友米哈伊·厄顿（Mihályi .d.n ）说，他之所以出版《记忆书》，是想就此了结自己与诗歌的关系，“也许我永远不会再写诗了”。</p>\n<p><img src=\"http://mmbiz.qpic.cn/mmbiz/b5TdseW7Xbxo7sEq4DrvNeFpQVBl4ee2Q1C6qwyEMeb9Oiavu7icb5jPgG9BVBwDkJWWynH5kjB2fyqErm9d2a1A/640?tp=webp&amp;wxfrom=5&amp;wx_lazy=1\" alt=\"\" /></p>\n<p>马洛伊中学毕业后，第一次世界大战也结束了。布达佩斯陷入革命风暴和反革命屠杀，一是为了远离血腥，二是为了彻底逃离家庭的管束，马洛伊决定去西方求学。 1919 年 10 月，他先去了德国莱比锡的新闻学院读书，随后去了法兰克福（1920 ）和柏林（1921）。在德国，他实现了自己的记者梦，为多家德国报刊撰稿，最值得一提的是，年仅二十岁的他和托马斯·曼、亨利希·曼、狄奥多·阿多诺等知名作家一起成为《法兰克福日报》的专栏作家；同时，他还向布拉格、布达佩斯和家乡考绍的报纸投稿。“新闻写作十分诱人，但我认为，在任何一家编辑部都派不上用场。我想象的新闻写作是一个人行走世界，对什么东西有所感触，便把它轻松、清晰、流畅地写出来，就像每日新闻，就像生活……这个使命在呼唤我，令我激动。我感到，整个世界一起、同时、经常地‘瞬息万变’，‘令人兴奋’。”</p>\n<p><img src=\"http://mmbiz.qpic.cn/mmbiz/b5TdseW7XbxJpYwPB4QDLLSHhaAM6lpCmkKMhctkW7K0WbU0eWPweL2JqZqcCicPUjrLVJQzCRw3Ded7HQ78atQ/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1\" alt=\"\" /><br />\n<strong>法兰克福日报</strong></p>\n<p>在德国期间，他还去了慕尼黑、多特蒙德、埃森、斯图加特……“我在那里并无什么特殊事情要做，既不去博物馆，也不对公共建筑感兴趣。我坐在街边的长凳上或咖啡馆里，总是兴奋地窥伺，揣着一些复杂念头，不可动摇地坚信现在马上将要发生什么，这些事会对我的生活产生巨大影响。在绝大多数时候，什么也没发生，只是我的钱花光了。熬过漫漫长夜，我抵达汉堡或柯尼斯堡。”在德国，与其说留学，不如说流浪，他有生以来第一次作为一个不屈从于他人意志的个体人在地球上走，看，听，写和思考。</p>\n<p>魏玛是歌德的城市，那里对马洛伊的影响最深最大。“在魏玛，我每天早晨都去公园，一直散步到歌德常在炎热的夏日去那里打盹儿的花园别墅。我走进屋里转上一圈，然后回到城里的歌德故居，在光线昏暗的卧室里站一会儿，那里现在也需要‘更多的光明’；要么，我就徘徊在某间摆满矿石、手稿、木刻、雕塑和图片的展厅里，仔细端详诗人的遗物，努力从中领悟到什么。我就像一位业余侦探，正隐藏身份地侦破某桩神秘、怪异的奇案。”在魏玛，他找到了自己精神的氛围：“<strong>住在歌德生活过的城市里，就像假期住在父亲家那样……在歌德故居，每个人都多多少少能感到宾至如归，即使再过一百年也一样。歌德的世界收留旅人，即便不能给他们宽怀的慰藉，也能让人在某个角落里栖身。</strong>”</p>\n<p>在德国期间，自由、动荡、多彩的生活使马洛伊重又燃起写诗的热情，他在给好友米哈伊·厄顿的一封信中表示：“在所有的生活任务之中只有一项真的值得人去完成：当一名诗人。” 1921 年，他的第二部诗集《人类的声音》在考绍出版，著名诗人萨布·吕林茨（Szábó L.rincz）亲自撰文，赞赏有加。同年，他还做了一件重要的事情—翻译并在家乡杂志上发表了卡夫卡的小说《变形记》和《审判》，成为卡夫卡的第一位匈语译者和评论者。马洛伊承认，卡夫卡是对他影响最大的作家之一，不是在写作风格上，而是在文学精神上。</p>\n<p>1921 年，对马洛伊来说是个重要的年份，他还在柏林与玛茨奈尔·伊伦娜（昵称“罗拉”，这位考绍的名门闺秀也是为了反叛家人而出走柏林）一见钟情。从那之后，马洛伊与她相濡以沫六十三年；从那之后，罗拉不仅是他的妻子，还是他的旅伴、难友和最高贵意义上的“精神伴侣”，几乎他以后写下的所有文字，罗拉都是第一位读者。</p>\n<p>1922 年马洛伊的散文集《抱怨书》在家乡出版，其中有一篇《亲戚们》，描写自己的亲戚们和青少年时代生活，为后来创作《一个市民的自白》的第一部提供了框架。</p>\n<p>1923 年，马洛伊与罗拉在布达佩斯结婚，随后两人移居巴黎。“我们计划在巴黎逗留三个星期。但是后来住了六年。”马洛伊在《一个市民的自白》里详细讲述他戏剧性的巴黎生活，他去索邦大学读书，去图书馆翻杂志，做一些勉强糊口的工作，给德国和匈牙利报纸撰写新闻，并陪罗拉经历了一场险些丧命的重病……尽管在巴黎的生活十分贫寒，但精神生活十分丰富，作为记者，他看到了一个更大的世界，他亲耳聆听过阿波尼·阿尔伯特在日内瓦的著名演讲，见到张伯伦向这位曾五次获得诺贝尔奖提名的匈牙利政治家致意……在这期间，他还去过大马士革、耶路撒冷、黎巴嫩、蒙特勒和伦敦，最重要的是读了普鲁斯特；毫无疑问，《追忆似水年华》对马洛伊后来写《一个市民的自白》影响至深，难怪评论家经常将他俩相提并论。</p>\n<p>马洛伊在 1924 年 6 月 20 日写的一封信里说：“巴黎吸引我，因此不管我一生中会流浪到哪里，最后都会回到这里。”在巴黎期间，他的第一部长篇小说《屠杀》（1924）在维也纳问世，同时他还完成了一本游记《跟随上帝的足迹》。</p>\n<p><img src=\"http://mmbiz.qpic.cn/mmbiz/b5TdseW7Xbxo7sEq4DrvNeFpQVBl4ee2Q1C6qwyEMeb9Oiavu7icb5jPgG9BVBwDkJWWynH5kjB2fyqErm9d2a1A/640?tp=webp&amp;wxfrom=5&amp;wx_lazy=1\" alt=\"\" /></p>\n<p>“有什么东西结束了，获得了某种形式，一个生命的阶段载满了记忆，悄然流逝。我应该走向另一个现实，走向‘小世界’，选择角色，开始日常的絮叨，某种简单而永恒的对话，我的个体生命与命运的对话；这个对话我只能在家乡进行，用匈牙利语。我从蒙特勒写了一封信，我决定回家。” 1928 年春天，马洛伊回到了布达佩斯，但罗拉继续留在巴黎，因为她不相信马洛伊心血来潮的决定：“我名下的公寓还在巴黎，罗拉还留在那里，她不相信我的心血来潮。”</p>\n<p>一方面，马洛伊自己也心里打鼓：“我不安地想：回去后我必须要谨言慎行；必须学会另一种匈牙利语，一种在书里面只选择使用的生活语言，我必须重新学匈牙利语……在家乡，肯定不是所有的一切我都能理解；我回到一个全新的家乡……我必须再次‘证实’自己是谁—我必须从头开始，每天都得从头开始……我在家乡能够做什么呢？”另一方面，马洛伊了解自己是“一名能从每天机械性的工作中省出几个小时满足自己文学爱好的记者”，了解自己与生俱来的“匈牙利作家的命运”。他离开家乡，是为了找到自己；回到家乡，则是为了成为自己。</p>\n<p>这时的匈牙利，已经不是他离开时的那个祖国。 1920 年签订的《特里亚农条约》，使原来的“大匈牙利”四分五裂，丧失了 72 % 的领土和 64 % 的人口；考绍也被划归给捷克斯洛伐克。马洛伊没有回家乡，而是留在了布达佩斯。这时的他，已经是著名的诗人、作家和记者了，他的文学素养、独立精神和世界眼光，都使他很快跻身于精英阶层，成为社会影响力很大的《佩斯新闻报》的记者。</p>\n<p>1928 年，马洛伊出版了长篇小说《宝贝，我的初恋》。 1930 年，随着青春小说《反叛者》的问世，开启了马洛伊小说创作的黄金时代。《反叛者》的主人公们是一群青春期少年，他们以乌托邦式的挑战姿态向成年人世界宣布：“我们不想与你们为伍！”他们以纯洁的理想，喊出了战后一代年轻人对世界、对成年人社会的怀疑。这部小说于 1930 年被译成法语，大作家纪德读后，兴奋地致信这位素不相识的匈牙利作者；存在主义思想家加布里埃尔·马塞尔亲自撰写评论。这部小说与法国作家让·谷克多同年出版的《可怕的孩子们》，成为欧洲文坛的重要事件。同年出版的《陌生人》，则根植于他在巴黎的生活感受，讲述了一个长大成人的男孩如何面对自己的内心世界。</p>\n<p>1934 年至 1935 年，马洛伊完成了他的代表作—分为两部的自传体小说《一个市民的自白》，时间跨越世纪，空间纵横欧陆。小说的第一部绘声绘色地讲述了自己的家族史和青春期成长史，生动再现了两次世界大战之间东欧新兴市民阶层的生活全景画卷。他用工笔的手法翔实记录了第一次世界大战前后市民阶层的生存环境、生活习惯、家族传统、人际关系、审美趣味、道德准则、行为规范和社会风俗，刻画之详之细，如同摄像机拍摄后的慢放镜头，精细到各个房间内每件家具的雕花和来历、父母书柜中藏书的作者和书名、妓院房间墙上贴的告示内容和傍晚在中央大街散步的各类人群的时尚装扮。书里有名有姓的人物多达上百个，从皇帝到女佣，从亲友到邻里，从文人、政客到情人、路人，每个人都拥有个性的面孔和命运的痕迹。从文学水准看，该书毫不逊色于托马斯·曼的《布登勃洛克一家》和普鲁斯特的《追忆似水年华》。</p>\n<p>在第二部中，马洛伊回忆了并不久远的流浪岁月。从德国、法国、英国、瑞士等西欧国家，写到东欧的布达佩斯，不仅讲述了个人的流浪、写作和情感经历，还勾勒出欧洲大陆在两次世界大战之间动荡、不安、复杂、激进的岁月影像，各地人文历史宛然在目，无数历史人物呼之欲出，真可谓一部大时代的百科全书。更重要的是，《一个市民的自白》以宏大的篇幅记录了一位东欧年轻知识分子的生理和心灵成长史，对内心世界的变化刻画得毛举缕析，委曲毕现，其揭露之酷、剖解之深和态度的坦诚，都是自传作品中少见的。如果让我作比的话，我首先想到的是萨义德的《格格不入》和卡内蒂的“舌耳眼三部曲”。</p>\n<p>不过，也正是由于坦诚，马洛伊于 1936 年官司惹身，他当年的一位神父教师以毁誉罪将他送上法庭，另外作者的几位亲戚也对书中披露的一些细节感到不满，因此，马洛伊被迫销毁了第一版，支付了神父一笔可观的赔款，并对该书进行了大幅度的删减，主要删掉了对天主教寄宿学校中男孩们暧昧的情色生活的描述和关于几位亲戚的家庭秘闻，减掉了至少有三章的篇幅。从那之后的近八十年里，读者只能看到删节后的《一个市民的自白》，我翻译的这个版本也是 1936 年后的删节本。</p>\n<p>匈牙利终于出版了全本的《一个市民的自白》，遗憾的是，当时我的译文已经交稿，只能寄希望于以后中文版再版时，我再花时间弥补这个小小的缺憾。对“马洛伊迷”来说，还有一个好消息：作为马洛伊的遗稿在箱底压了多年的《我想要沉默》被意外发现并编辑出版，这部书便是马洛伊曾在日记中提到的《一个市民的自白》的第三部。至此，马洛伊的这本自传终于在作者去世二十四年后能以完整的面貌与读者见面，我想中文版面世只是早晚的事情。</p>\n<p><img src=\"http://mmbiz.qpic.cn/mmbiz/b5TdseW7Xbxo7sEq4DrvNeFpQVBl4ee2Q1C6qwyEMeb9Oiavu7icb5jPgG9BVBwDkJWWynH5kjB2fyqErm9d2a1A/640?tp=webp&amp;wxfrom=5&amp;wx_lazy=1\" alt=\"\" /></p>\n<p>从 1928 年回国，到 1948 年出国，马洛伊小说的黄金时代持续了整整二十年。毫无疑问，<strong>马洛伊是我知道的世界上最勤奋、最多产、最严肃，也最真诚的作家之一，在当时的匈牙利文坛，他的成就和声誉无人比肩。</strong></p>\n<p>在马洛伊的长篇小说中， 1942 年圣诞节问世的《烛烬》是语言最精美考究、故事最动人、情感最深沉、风格最强烈的一部。两位老友在离别多年后重逢，在昏暗、空寂的庄园客厅里秉烛对坐，彻夜长谈，追忆久远的过去，一个成了审判者，另一个成了被审判者。年轻的时候，他俩曾是形影不离的金兰之友，相互交心，不分你我；后来，其中一个人背叛了另一个，甚至有一刻动了杀机，结果导致一系列悲剧。马洛伊讲故事，但不仅讲故事，还用莎士比亚式的语言怀念逝去的帝国时代，以及随之逝去的贵族品德和君子情谊，他通过两位老人的对话告诉读者，悲剧的根源不是一时的软弱，而是世界秩序坍塌时人们传统道德观念的动摇。 1998 年，《烛烬》最先被译为意大利语，随后英文版、德文版问世，之后迅速传遍世界，台湾地区也于 2006 年出版了从意大利语转译的繁体版，在华语读者中影响甚广。至今，《烛烬》是马洛伊作品中翻译语种最多、读者最熟悉、市场最畅销的一部小说，后来被多次改编成电影、话剧和广播剧。不久前，书评家康慨先生告诉我，他正在读我刚出炉的《烛烬》译稿，激动得禁不住大声朗读，并摘出他最喜爱的关于音乐、友情、孤独、衰老的段落发给我，说书写得好，也译得好，我心里不仅感到安慰，还感到一种“古代君子”的情愫在胸中涌流，我希望，它能通过我的翻译在我身上留下一部分，也能让读者们通过阅读留下一些。</p>\n<p><img src=\"http://mmbiz.qpic.cn/mmbiz/b5TdseW7XbxJpYwPB4QDLLSHhaAM6lpCTkIDGVfb3Mibx0orpX96bPL0VWz48BicTbgFKxAv2evxJM6vT2Wm5alw/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1\" alt=\"\" /><br />\n<strong>《烛烬》</strong></p>\n<p>《真爱》是一部婚姻小说，通过两段长长的自白，先出场的是妻子，随后出场的是丈夫，从两个截然不同的阶层、视角、修养和感受讲述了同一个失败的婚姻。他们两个都以自己的生活经验判断对方，都以自己的真实看待这段婚姻。按照马洛伊的观念，这个婚姻是注定失败的，因为与生俱来的修养差别和阶层烙印。其实这个观点，作者在《一个市民的自白》中就清楚地表述过：“大多数的婚姻都不美满。夫妻俩都不曾预想到，随着时间的推移，有什么会将他们分裂成对立的两派。他们永远不会知道，破坏他们共同生活的潜在敌人，并不是性生活的冷却，而是再简单不过的阶层嫉恨。几十年来，他们在无聊、世俗的冰河上流浪，相互嫉恨，就因为其中一方的身份优越，受到过良好的教育，姿态优雅地攥刀执叉，或是脑袋里有某种来自童年时代的矫情、错乱的思维。当夫妻间的情感关系变得松懈之后，很快，阶层争斗便开始在两个人之间酝酿并爆发……”</p>\n<p>《草叶集》是马洛伊流传最广的散文集，谈人生，谈品德，谈理想，谈哲学，谈情感，为那些处于痛苦之中和被上帝抛弃的人指点迷津。作者在 1943 年自己的日记里写了这样一段感人的话：“我读了《草叶集》，频频点头，就像一位读者对它表示肯定。这本书比我要更智睿、更勇敢、更有同情心得多。我从这本书里学到了许多。是的，是的，必须要活着，体验，为生命与死亡做准备。”</p>\n<p>与马洛伊同时代的大诗人尤若夫·阿蒂拉（JózsefAttila ）这样评价他，称他为“<strong>匈牙利浪漫主义文学伟大一代的合法后代</strong>”。</p>\n<p><img src=\"http://mmbiz.qpic.cn/mmbiz/b5TdseW7Xbxo7sEq4DrvNeFpQVBl4ee2Q1C6qwyEMeb9Oiavu7icb5jPgG9BVBwDkJWWynH5kjB2fyqErm9d2a1A/640?tp=webp&amp;wxfrom=5&amp;wx_lazy=1\" alt=\"\" /></p>\n<p>浪漫主义作家的生活并不总是浪漫的，更准确地说，浪漫主义作家通常会比常人更多一层忧患。在新一场战争临近的阴霾下，马洛伊的精神生活越来越沉重。<strong>他的自由主义思想、与主流文化的冲突和他桀骜不驯的个性，以及他犀利的语言和独立的人格，都使他在乱世之中从不动摇意志，从不依附任何势力，从不被任何思想冲昏头脑，他与左翼的激进、暴力保持距离，他对右翼的危险时刻充满警惕，因此使得当时各类右翼对他的厌憎就像第二次世界大战后左翼对他的记恨一样深，无论哪派都视他为“难斗的天敌”。</strong></p>\n<p>1934 年 10 月 12 日，对马洛伊来说是个悲伤的日子，他父亲的去世对他打击很大。虽然父亲很少跟他在一起生活，但在精神、品德和修养上给予他潜移默化的影响非常大。中学毕业时，马洛伊曾写信向好友倾诉，这样描述自己的生活榜样：“一个许多人敬重但很少有人喜欢的人，一个从来不向外部世界妥协、永远没有家的人。也许在这个坍塌的家里正是这个将我们维系在一起：无家感。”父亲的死，使马洛伊陷入内心更深的孤独，很少写诗了的他，在悲痛中写了一首《父亲》。</p>\n<p>1930 年代初，德国纳粹主义日益嚣张，托马斯·曼于 1930 年 10 月 17 日在柏林贝多芬厅发表著名的《德意志致词》，直言不讳地称纳粹主义是“怪僻野蛮行径的狂潮，低级的蛊惑民心的年市上才见的粗鲁”，是“群众性痉挛，流氓叫嚣，哈利路亚，德维斯僧侣式的反复颂念单一口号，直到口边带沫”，为此受到希特勒的迫害。马洛伊与托马斯·曼的观点一致，他也率先在匈牙利报纸上撰文，提醒同胞提高警惕，结果遭到本国的民粹主义者憎恨，视他为激进的左派分子。 1935 年，他与动身流亡的托马斯·曼在布达城堡会面，更坚定了他的反法西斯立场。</p>\n<p><img src=\"http://mmbiz.qpic.cn/mmbiz/b5TdseW7XbxJpYwPB4QDLLSHhaAM6lpC3W08yich1LmuHKWJ15mTJia7kiavrcbEP05WAiauzicy52X9BADXLFIgp4g/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1\" alt=\"\" /><br />\n<strong>托马斯·曼（1875—1955）</strong></p>\n<p>1939 年 2 月 28 日，罗拉为马洛伊生了一个可爱的儿子，取名“克利斯托夫”，但孩子只活了几个星期，不幸死于内出血。从那之后，马洛伊写了一张字条放在文件夹里带在身边，字条上写着：“克利斯托夫，亲爱的克利斯托夫！你别生病！！！”葬礼之后，他长达几个月沉默不语，写了一首《一个婴儿之死》：</p>\n<blockquote><p><strong>他留下了什么？他的名字。</strong></p>\n<p><strong>他头发的香气留在梳子上。</strong></p>\n<p><strong>一只维尼熊，他的死亡证明。</strong></p>\n<p><strong>一块带血的破布和一条绷带。</strong></p>\n<p><strong>世界的万能与全知啊，</strong></p>\n<p><strong>我不懂，为什么要对我这样？</strong></p>\n<p><strong>我不叫喊。活着并沉默。</strong></p>\n<p><strong>现在他是天使，假如存在天使的话——</strong></p>\n<p><strong>但这里，在地下，一切都无聊和愚蠢，</strong></p>\n<p><strong>我不能原谅任何人，永远不能。</strong></p></blockquote>\n<p>就在马洛伊丧子的同年，第二次世界大战爆发，马洛伊感到十分悲愤，他在《佩斯新闻报》发表了一篇题为《告别》的文章，写道：“现在，当黑暗的阴云笼罩了这片高贵的土地，我的第二故乡，它的地理名称叫欧洲：我闭上了眼睛，为了能更清晰地看到这一瞬间，我不相信，就此告别……”</p>\n<p><img src=\"http://mmbiz.qpic.cn/mmbiz/b5TdseW7Xbxo7sEq4DrvNeFpQVBl4ee2Q1C6qwyEMeb9Oiavu7icb5jPgG9BVBwDkJWWynH5kjB2fyqErm9d2a1A/640?tp=webp&amp;wxfrom=5&amp;wx_lazy=1\" alt=\"\" /></p>\n<p>1944 年 3 月 19 日，德军占领了匈牙利。马洛伊在日记中悲愤地写下：“耻辱地活着！耻辱地在百日行走！耻辱地活着！……我心里仿佛有什么东西在3 月19日破碎了。我听不到我的声音；就像被乐器震聋了耳朵。”</p>\n<p>三天之后，作家夫妇逃到了布达佩斯郊外的女儿村（Leányfalu）避难，当时，罗拉的父亲被关入了考绍的“犹太人集中区”，罗拉的妹妹和两个孩子跟他们在一起。马洛伊还在日记中记录了一件事：曾有一个女人找到他们，说只要他们付一笔钱，就可以让他们在盖世太保的秘密帮助下搭乘一架红十字会飞机飞往开罗，但被马洛伊回绝了……后来证明，马洛伊的决定使他们幸运地躲过一劫，搭乘那架飞机的人全部被送进了德军在奥地利境内建造的茅特森集中营。这一年，他没有出新书。</p>\n<p>1945 年 2 月，马洛伊在布达佩斯的公寓在空袭中被炸成了废墟，六万册藏书的毁灭，象征了文化的毁灭。战火平息后，马洛伊创作的新戏《冒险》公演大获成功，他用这笔收入买了一套一居的公寓，在那里住到 1948 年流亡，之后他母亲住在那里直到 1964 年去世。</p>\n<p>战后，有关当局请马洛伊出任匈牙利—捷克斯洛伐克友好协会主席，被他拒绝了，因为他无法在自己的家乡被割让、自己的同胞被驱逐的情况下扮演这个玩偶，他说：“恐怖从法西斯那里学到了一切：最终，没有人从中吸取经验。”他不但拒绝当主席，还退出协会表示抗议，这一态度，自然受到左翼政府的记恨，被社会主义者视为危险的右派、“与新社会格格不入的资产阶级残渣”。</p>\n<p>回顾历史，无论右派左派，都是对马洛伊先攻击，后拉拢，拉拢不成，打压噤声；最后，连他的肉身存在都会令当权者不堪容忍，于是逼迫他流亡西方……不过有趣的是，马洛伊在文学上卓越的造诣、优雅的风格和高超的水准使他的作品充满了魅力，令人欲罢不能，不管持有哪派观点的人都忍不住会去读他的书。因为不管他写什么都会独树一帜，都会触动人心，都拥有不容否认的文学价值和人文思想。</p>\n<p>1947 年，马洛伊虽然当选为匈牙利科学院院士，拥有名衔和勋章，但由于他的文学风骨、他的抗拒性沉默、他与主流文学保持清醒的距离，最终仍难逃脱当局的打压。 1948 年，马洛伊永远地离开了故乡。</p>\n<p>自从 1948 年 8 月 31 日马洛伊和罗拉离开匈牙利后，至死都没有再回那片土地。他们走的时候十分孤独，没有人到火车站送行。<strong>在瑞士，匈牙利使馆的人找到他问：“您是左派的自由主义作家，现在 95 % 您想要的都得到了，为什么还要离开？”马洛伊回答：“为了那 5 % 。”</strong></p>\n<p>他们先在瑞士逗留了几周，之后移居意大利的那不勒斯，在那里一直住到 1952 年。 1949 年，马洛伊仅用了三个月的时间，写完了他的又一部重要作品《土地，土地……！》，这部回忆录讲述了流亡初期的生活，直到 1972 年才正式出版。在《我想要沉默》被发现之前，这本书一直被视为《一个市民的自白》的第三部，现在看来，它应该是第四部。马洛伊在《土地，土地……！》中写道：“<strong>我之所以必须离开，并不仅仅因为他们不允许我自由地写作，更有甚者的是，他们不允许我自由地沉默。</strong>”</p>\n<p>在意大利期间，他开始在《自由》日报和“自由欧洲电台”工作。</p>\n<p><img src=\"http://mmbiz.qpic.cn/mmbiz/b5TdseW7Xbxo7sEq4DrvNeFpQVBl4ee2Q1C6qwyEMeb9Oiavu7icb5jPgG9BVBwDkJWWynH5kjB2fyqErm9d2a1A/640?tp=webp&amp;wxfrom=5&amp;wx_lazy=1\" alt=\"\" /></p>\n<p>1952 年，马洛伊和罗拉移居美国纽约，并在伦敦出版了流亡中写的第一部作品《和平的伊萨卡岛》。 1954 年在《文化人》杂志发表长诗《亡人的话》，被誉为20 世纪匈牙利诗歌的杰作。身在异邦，心在家乡，马洛伊曾在纽约的中央公园里写过一首小诗《我这是在哪儿？》，流露出他背井离乡的无奈和惆怅：</p>\n<blockquote><p><strong>我坐在长椅上，仰望着天空。</strong></p>\n<p><strong>是中央公园，不是玛格丽特岛。</strong></p>\n<p><strong>生活多么美好——我要什么，就得到什么。</strong></p>\n<p><strong>这里的面包有股多么怪的味道。</strong></p>\n<p><strong>怎样的房屋和怎样的街道！</strong></p>\n<p><strong>莫非现在叫卡洛伊环路？</strong></p>\n<p><strong>这是怎样的民众啊！——能够忍受匆忙的脚步。</strong></p>\n<p><strong>到底谁在照看可怜祖母的坟冢？</strong></p>\n<p><strong>空气醉人。阳光明媚。</strong></p>\n<p><strong>上帝啊！——我这是在哪儿？</strong></p></blockquote>\n<p>1956 年 10 月，匈牙利爆发了反抗苏联统治的人民自由革命，马洛伊在“自由欧洲电台”进行时事评论。次年，马洛伊夫妇加入了美国国籍。 1967 年马洛伊夫妇移居意大利南部的萨莱诺市。</p>\n<p>1973 年，马洛伊和罗拉去维也纳旅游以纪念他俩结婚五十周年，但没有回咫尺之遥的祖国。自从马洛伊流亡后，匈牙利查禁了他的作品。 1970 年代，匈牙利政府为了改善国际形象，不仅解禁了马洛伊的作品，而且邀请作家回国。然而，马洛伊的骨头很硬，他表示只要自己的家乡还不自由，他就决不返乡，甚至禁止自己的作品在匈牙利出版。 1974 年底他们返回美国， 1980 年移居圣地亚哥，在那里度过他的晚年。</p>\n<p>20 世纪，欧洲有许多文人过着流亡生活，但很少有谁流亡得像马洛伊这样决绝和孤独，他的骨头本来就很硬，流亡更是把它磨砺成了钢铁。托马斯·曼战后也没有回德国，但他可以说“我在哪里，德国文化就在哪里”。德国人都在读他的书，以这位坚决的反法西斯作家为荣。可马洛伊呢？他的匈牙利文化在哪儿？<strong>他代表的高尚文化已经成为历史，冷战的文化充满了谎言，即便他的祖国不禁他的书，他也坚持沉默，捍卫自己坚守的道德价值和文化价值，不与政治和流行为伍，但他一生没有放弃母语写作，也不为西方的市场写作。流亡期间，他不停地写作，没有出版社给他出书，他就自己出钱印，至少罗拉是他的读者。</strong></p>\n<p>流亡期间，他先后出版了长篇小说《圣热内罗的血》（1965）、《卡努杜斯的审判》（1965）、《在罗马发生了什么》（1971）、《土地，土地……！》（1972）、《强壮剂》（1975）、《尤迪特……和尾声》（1980）、《三十枚银币》（1983）、《青春集》（1988），诗集《一位来自威尼斯的先生》（1960）、《海豚回首》（1978），戏剧《约伯……和他的书》（1982），以及1945 至1985 年的《日记》。在这些作品中，最重要的除了《土地，土地……！》外，就该算《尤迪特……和尾声》了。</p>\n<p>其实，《尤迪特……和尾声》是《真爱》的续篇，以一对情人独白的形式，将四十年前写的故事延续到了现在，延伸到了美国，为逝去的时代和被战争和革命消灭了的“市民文化”唱了挽歌。毫无疑问，作者在书里留下了自己的影子——站在被炸毁的公寓废墟中央，站在几万卷被炸成纸浆的书籍中央，直面文化的毁灭。这是马洛伊一生唯一续写的小说，可见他对这部书情有独钟。作者去世后，《真爱》和《尤迪特……和尾声》被合订在一起出版，就是读者将要读到的中文版《伪装成独白的爱情》。</p>\n<p>在流亡的岁月，马洛伊除了与爱妻罗拉相依为命，不离不弃，还领养了一个儿子亚诺士，亚诺士结婚后生了三个孩子，他们成了作家夫妇的感情安慰。然而岁月无情，从 1985 年开始死神一次次逼近他，他的弟弟伽博尔和妹妹卡托于这一年去世。 1986 年 1 月 4 日，与他厮守了半个多世纪的爱妻罗拉也离开了他；秋天，他那位是电影导演的弟弟盖佐去世。 1987 年春天，养子亚诺士也不幸去世，白发人送黑发人，马洛伊再次陷入深深的悲痛。就在这年秋天，他留下了遗嘱。</p>\n<p><img src=\"http://mmbiz.qpic.cn/mmbiz/b5TdseW7Xbxo7sEq4DrvNeFpQVBl4ee2Q1C6qwyEMeb9Oiavu7icb5jPgG9BVBwDkJWWynH5kjB2fyqErm9d2a1A/640?tp=webp&amp;wxfrom=5&amp;wx_lazy=1\" alt=\"\" /></p>\n<p>1988 年，随着东欧局势的改变，匈牙利科学院和匈牙利作家协会先后与他取得联系，欢迎他叶落归根，但他还是没有动心。<strong>岁月和历史已经让他失去了一切，他不想失去最后一分对自由理想的坚持。</strong></p>\n<p>遗憾的是，马洛伊未等到祖国自由，他太老了，太孤独了。</p>\n<p>1989 年 1 月 15 日，他在日记里写下了最后一行：“我等着死神的召唤，我并不着急，但也不耽搁。时间到了。”</p>\n<p>2 月 20 日，他写了最后一封信给好友、遗稿托管人沃罗什瓦利·伊什特万（V.r.sváry István ）夫妇，他在信中写道：“亲爱的伊什特万和亲爱的伊莲：我心灰意懒，不能再这样下去了。始终疲乏无力，再这样下去，我很快就不得不进医院接受看护。这个我想尽量避免。谢谢你们的友谊。你们要好好照顾彼此。我怀着最好的祝愿想念你们。马洛伊·山多尔。”</p>\n<p>2 月 21 日，马洛伊在圣地亚哥家中用一枚子弹结束了自己的生命，他以自由地选择死亡这个高傲的姿态成为不朽。“所有的一切慢慢变成了回忆。风景、开放的空间、我行走的大地，所有的一切都充满了启示。所有的一切都讲述着这条遭到损毁、已然流逝、痛苦而甜美的生命，所有的土地都粘挂着无可挽回的、残酷的美丽。也许，我还有很少的时间。但是我要作为死者经历我的人生：我的羞耻（这个羞耻就是在这里维生，就是我在这里度过的生命之耻）不允许做另外的判决。”马洛伊生前曾这样说。 1942 年，他还写过一首《在考绍》的诗，在中年时就平心静气地讲述了生与死的轮回：</p>\n<blockquote><p><strong>严肃的，令人回忆的</strong></p>\n<p><strong>与亡者以你相称的</strong></p>\n<p><strong>与先人相互慰藉的</strong></p>\n<p><strong>骄傲和独一无二的</strong></p>\n<p><strong>旅行，这也是宿命——</strong></p>\n<p><strong>我从这里开始，或许</strong></p>\n<p><strong>也在这里结束。</strong></p></blockquote>\n<p>就在马洛伊离世那年的秋天，东欧剧变，柏林墙倒塌，匈牙利也发生了体制改革，苏联从匈牙利彻底撤军。他自由的梦实现了，但他提前去了天上。从 1990 年开始，他的全部作品在匈牙利陆续出版，政府还追授他“科舒特奖章”，这是历史上第一次将这个奖章颁发给亡者。从某个角度讲，马洛伊这根流亡的骨头以他的坚韧不屈，战胜了残酷的时间与喑哑的体制。匈牙利还设立了慧眼识珠的马洛伊文学奖，推出了一位又一位的后继者，其中包括继承了他精神衣钵的凯尔泰斯。正如匈牙利文学评论家普莫卡奇·贝拉所言：“<strong>假如，有过一位其生活方式、世界观、道德及信仰本身等所有的一切就代表着文学的作家，那么毫无疑问，这个人就是马洛伊·山多尔。在他的文字里，可以找到生命的意义；在他的语言中，可以窥见个体与群体的有机秩序，体现了整个民族的全部努力和面貌。</strong>”</p>\n<p>马洛伊一生都没有放下笔，总共写了五十多部作品，长达十几卷的《日记》更具有历史、文学和思想价值。作家去世后，他的全部作品在匈牙利出版，留下的遗稿也陆续面世，新出版了至少有二十多部著作，其中最重要的是 1945 至 1989 年的《日记》全本、《一个市民的自白》全本和《我想要沉默》、《解放》，还有与友人的书信集和早年创作的小说集。</p>\n<p>“死亡的诗人仍在勤奋工作”，这是马洛伊曾经形容他的文学启蒙恩师科斯托拉尼·德热而写下的一句话，实际上这句话也写给了他自己。</p>\n<p>很希望译林出版社的这几本马洛伊作品只是我们认识马洛伊的开始，也希望这位已成为天使的老作家能通过文字坐到我们中间，他是凡间极少见到的高尚、独立、聪慧、坚韧、柔情、勤奋，而且品质上几乎没有瑕疵的人。即便因为他，我也愿相信：存在天使。</p>\n<p><strong>-END- </strong></p>\n","author":996,"categories":[18270,18269,9203,10466],"tags":[29123,16317,29327,15440,29324,29326,27608,32311,29325]}