{"id":418345,"link":"https://chinadigitaltimes.net/chinese/2015/11/网易人间-津爆百日：握不住眼泪的村庄/","date":"2015-11-19T16:43:25Z","modified":"2015-11-19T16:43:25Z","title":"网易人间 | 津爆百日：握不住眼泪的村庄","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/tianjingbaozha.png\"><img class=\"aligncenter wp-image-418346\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/tianjingbaozha.png\" alt=\"tianjingbaozha\" width=\"600\" height=\"397\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/tianjingbaozha.png 642w, https://chinadigitaltimes.net/chinese/files/2015/11/tianjingbaozha-300x199.png 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<blockquote><p>前言</p>\n<p>在“812天津港爆炸事故”百天之前，我结束了漫长的跟访。</p>\n<p>从爆炸后第一次踏入那些被露天小煤窑破坏得千疮百孔的村庄，到天津被“工作人员”层层包围的酒店，我跟着家属们来来回回地穿梭在寻找和等待的漫长路上——等待生还的消息，等待死亡的消息，等待亲手抱着儿子的骨灰回归故乡。</p>\n<p>一百天过去了，13桩丧事完成了该有的程序。在近乎被遗弃的村子里，喧嚣之后又是沉寂。它却注定与往日的沉寂不同。</p></blockquote>\n<p>作者：沈燕妮</p>\n<p>1</p>\n<p>2015年8月12日，接近傍晚，杜杨庄村村民刘润文和妻子从地里直起腰来，天色已经渐渐变暗。劳作一天，妻子的圆脸庞满是风尘，她还得马上回家帮老人张罗晚饭，而刘润文骑上那辆饱经风霜的摩托车，去相邻二里地的曹疃村，接回读小学的儿子和女儿。</p>\n<p>杜杨庄和曹疃，是河北张家口市蔚县南留庄镇的下辖村，今年的年景不如往年，已经立了秋，正经的雨却没下几场，地里的玉米任凭怎样浇灌，还是一副蔫蔫的样子。</p>\n<p>刘润文个子不高，话也不多。这个与土地打了半辈子交道的农民，既要照顾年迈的双亲，又要忙活虚岁11、正是玩闹年纪的龙凤胎，年过四十，每每感到身心疲惫。</p>\n<p>他与年过七旬的父母没有分家，一起住在村口的第一排。三间土坯平房、一堵土坯砖墙，围着一个不大的院子。他家在这儿住了多久，没人说得清，大概是从刘润文祖辈开始的，或许要更久。正屋里面那两个拥有繁复花纹的、红木色的巨大衣柜，就一直放在那里，比他母亲还要年长许多，用了一代又一代。</p>\n<p>整个村子透着岁月的苍凉，这些年陆陆续续有人搬离，房子也已经没了大半，院子里的荒草甚至都要长过木栅栏。尚且住人的房子，大多也残破不全。</p>\n<p>这几年，村里人搬家的搬家，打工的打工，年轻人极少留在村中，只剩下十几户老人小孩，守着家里的几亩地、几间土房。除了村口一家小卖部有点烟酒日用品，倒也没什么可以消费的地方。连镇上卖水果零食的三轮车，都不肯到村里来。</p>\n<div id=\"attachment_418347\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/天津爆炸.png\"><img class=\"wp-image-418347\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/天津爆炸.png\" alt=\"天津爆炸\" width=\"600\" height=\"401\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/天津爆炸.png 639w, https://chinadigitaltimes.net/chinese/files/2015/11/天津爆炸-300x200.png 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">杜杨庄村的年轻人全部出门打工，村里常住的只有几十户老人小孩</p></div>\n<p>刘润文在村里算年轻人，十来亩地加上其他零碎的活计，一年能有几千元收入，他恨不得把每一分钱都攒起来，尽量供孩子们多上几天学，就几乎是夫妻俩全部的愿望了。</p>\n<p>大儿子刘治强今年19，读到初一就辍学了，刘润文思前想后，把全家省吃俭用积攒的钱拿出来，送儿子去张家口读了个“保证能找到工作”的中专，学的是风电场机电设备运营和维护，刘润文听说，在风力发电厂工作的机修工，多的一个月能挣五六千，相比而言，一年一两万的投入，也就能接受了。那段时间，“一家人一周都吃不上一顿肉。”家里的后院辟出了一个三五平方一小片地，围上栅栏，就是一家人的菜园。“肉和水果只能花钱去镇上买”刘润文和妻子在家里的炕上盘算了好久，儿子要上学，学费贵的吓人，食宿都自理，每个月还要回一次家，“干脆就不吃了吧！没法吃啊。”</p>\n<p>2014年夏天，儿子毕业，学校又说年龄还不够，“再等一年就包分配”。儿子不愿在家闲着，和同学一起到天津港消防局打工去了，据说，其他和消防员没什么区别，只是没有正式编制。蔚县在天津打工的人很多，和同乡之间也算有个照应，刘润文没有反对。他的想法是，再等几个月，儿子一满20岁，就立刻给学校打电话，让他们把工作安排了。</p>\n<div id=\"attachment_418348\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/刘治强.png\"><img class=\"wp-image-418348\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/刘治强.png\" alt=\"2014年7月，刘治强中专毕业，学校承诺年底就给分配工作\" width=\"600\" height=\"449\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/刘治强.png 639w, https://chinadigitaltimes.net/chinese/files/2015/11/刘治强-300x224.png 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">2014年7月，刘治强中专毕业，学校承诺年底就给分配工作</p></div>\n<p>虽然还是夏季，夜里却有点凉。吃完晚饭，哄孩子睡着，这一天就这么结束了，与平时也没什么不同。</p>\n<p>第二天早晨九点多，刘润文刚到地里，一个邻居见到他立刻问道：“天津港炸了，你听说了吗？你儿子是不是在那里？”</p>\n<p>2</p>\n<p>12日晚上23点30分，天津港的瑞海国际物流中心发生大规模爆炸，相隔仅30秒的两次强烈爆炸，造成相当于总和24吨TNT炸药的威力。接警后，天津港公安局消防支队的三个专职队——一大队、四大队、五大队，第一批到达现场，没有来得及撤离。</p>\n<p>就在刘润文下地干活的那个清晨，340公里外，天津港的熊熊火焰逐渐熄灭，周围的一切都几近被吞噬，强大的冲击波横扫半径3公里的区域，数万辆汽车烧得只剩炭黑色框架，扭曲的集装箱堆积成四五层楼的高度，旁边的消防队总部千疮百孔。</p>\n<p>刘润文急忙赶回村里，电视里的新闻证实了邻居的说法。爆炸事故已致17人死亡，32人危重，400余人受伤——这是当天早晨9点的数据。</p>\n<p>给儿子打电话，没人接，发短信，没回音。刘润文拉上妻子，叫上住在邻村的妹妹，打电话租了个车，就准备往天津赶。“先都别让老人知道。”母亲年纪大了，身体不好，刘润文临走之前特地嘱咐了邻居。</p>\n<p>的确，爆炸发生一周之后，陆续有记者来探听情况，坐在村口牌坊下的村民赶走了一拨又一拨。“老人还不知道，你们走吧，我们也不知道。这些都没什么好说的。”</p>\n<p>3</p>\n<p>刘润文包的车径直赶往天津港消防局，可还没到高速路出口就被拦了下来，爆炸中心区已戒严。儿子的电话依旧打不通，只能去医院。“特别乱，人多，不知道去哪里，也不知道该问谁。”惊慌失措的刘润文拉着妻子和妹妹，在泰达医院、港口医院的门口见人就问。</p>\n<p>“后来也不记得是谁，大概是志愿者吧，告诉我们说，消防员家属都被安置在一个酒店里，让我们去那里找。”一家人找到新港路上的逸轩风尚酒店，在那里，居然一住就是两个月。</p>\n<p>在二楼的楼梯口，每天还提供三顿盒饭，酒店为吃不下睡不着的家属们提供免费的食宿，而他们真正需要的信息，“工作人员”却总是“无可奉告”。</p>\n<p>刘润文见到了同样来自南留庄镇的几个家属，包括曹疃村董泽鹏的家人，滑嘴村柳春涛的家人。此后的几十天，之前彼此并不认识的他们同吃同住，互通有无，患难与共，就像他们已经离去的儿子们曾经在消防队里那样。</p>\n<p>总有人想要试图进去现场，去找孩子。说不定就在什么地方，等着爸爸妈妈；或者，去看看儿子曾经工作、住宿的地方，但戒严关卡一道又一道，他们总是四处碰壁。</p>\n<p>家属们每天唯一能做的，就是奔走于各个医院。“每送来一个伤员，我都感觉这可能就是我儿子。”刘润文面对的事实很冷酷，不是，一直都不是。</p>\n<p>滑嘴村的柳环，也好几天没有洗漱了，厚厚的镜片上满是灰尘，土布蓝色的外套上全是汗渍和污痕。他带着在张家口读大学的大女儿，找自己的大儿子——22岁的柳春涛。柳春涛当晚也是第一批抵达现场的五队消防员，儿子电话当天晚上就打不通了。柳环惊得一身一身的冷汗，“心里当时‘咯噔’了一下，胸口疼得不行，嗓子也说不出话来。”他拉上大女儿，雇车直奔天津。在车上，大女儿哭得撕心裂肺，柳环则一直默不作声。</p>\n<p>8月14日早晨，滨海仓库爆炸现场成功救出第一名消防员，是天津消防总队开发区支队19岁的战士周倜。消息传得飞快，苦苦寻找了两天的家属又重新充满了希望。</p>\n<p>很快，有工作人员来酒店采了血，“工作人员说，爆炸很厉害，医院很有可能需要比对DNA。”大家都很配合，“没有死亡的消息，就是还有希望。”柳环这么想着，儿子还有可能回到自己身边。确切的死亡消息传来前，所有家属都不断靠这样的念想支撑。</p>\n<p>4</p>\n<p>“截止8月14日，天津官方确认爆炸事故造成56人死亡，其中消防官兵为21人。”只要房间有人，电视就会在任何有爆炸案新闻的频道间反复播放，“再换换台，说不定中央1台一会儿还会播一遍。”刘润文坐在宾馆房间的书桌前，对妹妹说。宾馆配有电脑，也能上网，但他和大多数其他家属一样，也不太会用。</p>\n<p>面前那个冷冰冰的机器只提供数字，但大家还是把希望寄托于此。刘润文的妹妹说：“我们在所有的医院不停地找，打听不到一点点消息，没有孩子单位的通报。除了电视里的新闻，什么都没有！”</p>\n<p>已公开的6名死者的照片和资料，全部为正规消防官兵。而在爆炸事故发生时，并不属于消防系统的天津港公安局消防支队三支队伍，先于“正规军”抵达现场，伤亡情况并未被当地官方提及。直到14日晚，都没有孩子们一星半点的消息，“我们急得呀，团团转的，真是一点办法都没有！”妻子靠在床上不停地流泪，妹妹在一旁边哭边安慰，刘润文锤着桌子直叹气。</p>\n<p>15日一早，家属们正准备打车继续去医院，有出租车司机提及，这几天天津港的领导每天都开新闻发布会，就在不远的酒店，要不要去问问看。正是这句提醒，才有了当日发布会的场外“混乱”，而在此之前，家属们对于“官方通报”一无所知。</p>\n<p>上午10点，事故的第四场发布会在CCTV直播，最新公布的死亡人数为85人，其中消防员21人。发布会进行了一半，现场会议室门外出现吵闹声和撞门声，部分记者想要出去拍摄，但大门已被反锁，工作人员拒绝开门。</p>\n<p>打断发布会的，就是那些四中队、五中队编外消防员的家属们。三天以来，这是他们第一次进入媒体的视线。家属们手中紧紧攥着一份写着儿子名字、父亲或母亲手机号的名单，他们不断地对着摄像机和话筒发问：到底多少消防员失联？多少消防员受伤？为什么网上出现的消防员信息都是有编制的？而没有合同制消防员？激动的家人把这一事实呈现给有些错愕的公众……</p>\n<p>令刘润文非常不理解的是，不过也就是去问问情况，怎么后来就被有的人描述为“不和谐行为”？怎么就成了“冲击发布会”了呢？</p>\n<p>晚些时候，在电视画面中，南留庄镇好些村的村民都意外地看到了自己熟悉的邻居，对他们而言这真是奇异的体验。</p>\n<p>而远在天津的家属们当时并不知道，这是自己最后一次有机会公开接受采访。发布会风波之后，他们所在的酒店忽然得到额外关照，门口、大堂全天候坐着数十位挂着标牌的“志愿者”，或是在“随意聊天”、或者长时间低头玩手机的“工作人员”；甚至每个客房门口都坐着一两名年轻的志愿者，一开门，他们就会面带关切的微笑、彬彬有礼地问道：“有什么可以帮到你吗？”</p>\n<p>“三顿饭都送到房间，需要去哪里他们就车接车送。甚至需要买什么东西、日用品什么的，他们都会跑出去帮你买回来。一分钱都不用花！”刘润文从来都没有见过这样的情景，即便是一直在县里工作的妹妹妹夫，都感觉非常奇怪。“一开始可不适应了。人家也没欠我们什么。但又说不出什么来。”前段时间，自己从家里穿来的鞋子坏了，年轻的志愿者细心问了鞋号，帮他买了一双舒服的鞋子回来。</p>\n<p>这里成为一座消息的孤岛，陪伴家属们的除了滚动播放的电视新闻，就是门外的志愿者。</p>\n<p>“是怕我们再去冲击发布会吗？还是只是好心想要帮助我们？”关上房间门之后，家属偶尔小声地提出疑惑，没人接话，也没人回答。</p>\n<p>5</p>\n<p>几乎全镇的人，连路边小饭馆的服务员，边忙活着手中的工作，还会边随口问两句天津爆炸的事。曹疃村死了一个，滑嘴村死了一个……可说来说去，也就是电视新闻的消息，“我们也就是看个新闻联播，真不知道其他了。”</p>\n<p>一批一批陌生的年轻人，举着摄影机、摄像机、录音笔经过村口，四处眺望。村中的院墙上看到一些“天津包车”、“即叫即走”的标语，前往那座沿海城市一直不是难事，但谁能料想道路那一端的结局？没有一个家长或县镇的工作人员能够切实说出，曾经或者正在天津港消防局工作的蔚县孩子究竟有多少，后来的统计表明，仅仅是这次事故死亡的就有15人，还有一个重伤。</p>\n<p>县城有招工办公室，但需要一笔介绍费，比较而言，老乡介绍老乡，同学介绍同学，依旧是出外打工的首选。出事之前，刘润文大略知道大儿子有两个初中同学也在天津港当消防员，在爆炸前没多久刚刚换了工作。“这就是命！”刘润文多少有些感慨。</p>\n<p>2015年开春，天津港消防队进行了调整，抽调了一批老队员去了二大队，又新招了一大批年轻人。当时的消防队里，蔚县的孩子即便是去的最早的薛宁，也不过三两年；五大队的董泽鹏还在读中专，只是暑假过去打三个月的零工；苑旭旭、柳春涛、刘治强三人年龄相仿，除刘治强外，其余两个都是这一批刚入队的。8月12日深夜接警，是这批新人第一次出勤。他们都没再回来。 在曹疃村东头，村小学对面的水泥砖房里面，刘悦明的妈妈绝望了一个上午。早晨她看到爆炸的电视新闻，整个人差点晕过去，刘悦明是家里的二儿子，在天津港工作也不过一两年，年初被调去了二大队，家里刚刚为大儿子结婚而盖了新房，十几万元是两兄弟打工的积蓄。</p>\n<p>到了中午，电话终于打通了，因为相对离现场较远，二大队并没有第一时间出警。“孩子就一直哭啊。哭得怎么都停不下来，说妈妈啊，我进去背他们出来，他们都死了……你说我这个心，有多难受。”刘悦明的妈妈忍不住擦眼泪，转念又庆幸着自己的孩子并没有出事。</p>\n<p>听说村里的孩子董泽鹏暑假也跑去消防队打短工，至今失联，刘悦明妈妈想叫儿子回来。“我在村口撞见了董泽鹏他爸他妈，董泽鹏死了，你说这拉扯这么大，还没拉扯成呢，就不顶（行）了，还有什么意思呢？”</p>\n<p>6</p>\n<p>南留庄，一片充斥着无数已经废弃或几近废弃的小煤窑的乡村，上世纪的最后十年，曾有一批又一批外地“淘金者”到此居住。只是，大大小小的煤矿还没来得及惠及到更多的村民，就先把连片的农田挖得千疮百孔。</p>\n<p>在盛夏植物最繁茂的时节，这里到处裸露着巨大的黄色沟壑，干涸，空洞，路边是破败的平房，零散堆放的煤堆，时而还有破旧的煤车经过，卷起黑褐色的灰尘。</p>\n<p>小煤窑挖了几年，扔下一个个深坑，剩下的也是一年不如一年。</p>\n<p>中午过后，滑嘴村的村民总会三三两两聚集在村口的牌坊前晒太阳，“就是因为挖煤，我们的房子早就成了危房。这么多年了，也从没人管，更没人来采访过我们，没想到一个天津的爆炸反而让我们这里出了名。”前几天刚刚有几个国外的记者来过，村民们三言两句道：“慢慢的工资就发不出来了，原本3000的工资，只发1000，剩下的说是欠你的，等年底或者什么时候再一起给。这钱真的要不回来了，你还能有什么办法呢？”千禧年前后，私人的小煤矿逐渐被开滦煤矿收购，大多数工人被“辞退”。</p>\n<div id=\"attachment_418349\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/天津爆炸2.png\"><img class=\"wp-image-418349\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/天津爆炸2.png\" alt=\"夏天的中午吃完饭后，滑嘴村的村民三三两两的聚集在村口聊天\" width=\"600\" height=\"399\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/天津爆炸2.png 640w, https://chinadigitaltimes.net/chinese/files/2015/11/天津爆炸2-300x200.png 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">夏天的中午吃完饭后，滑嘴村的村民三三两两的聚集在村口聊天</p></div>\n<p>“没有地，没有房子，也没有地方可以去，我们就（从煤矿）回来了，种的是村里的荒地。”和刘润文所在的杜杨庄村不同，滑嘴村原本是著名的拆迁村，一排排土坯房就在那里，荒地也有的是，那些从煤矿淘汰下来的人将就着讨生活——种种地，去京津打打工，攒够了一点房钱，就搬到镇上、县里。留下的，都是更穷苦的，等娃儿慢慢长出些力气，能外出打工补贴些家用，就是这些家庭唯一的指望。</p>\n<p>“早知道有这么危险，就算是家里穷死，也不可能让孩子来这里送死啊。”</p>\n<p>柳环搬进滑嘴村比较晚，同样是没房没地没户籍，在大半荒芜的村里，他在北边的角落租了一间半土坯房，带着一个破落的院子，院子中间两座废铁小山接近两层楼的高度——这就是柳环家的“全部财产”了。</p>\n<div id=\"attachment_418350\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/天津爆炸3.png\"><img class=\"wp-image-418350\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/天津爆炸3.png\" alt=\"废弃的房屋院子里，草已经长了很高\" width=\"600\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/天津爆炸3.png 641w, https://chinadigitaltimes.net/chinese/files/2015/11/天津爆炸3-300x200.png 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">废弃的房屋院子里，草已经长了很高</p></div>\n<p>柳环的大女儿很争气——两年前她考上了大学“一本”，这在初中毕业率都不高的镇上，在近乎被遗弃的滑嘴村，简直像个传奇。</p>\n<p>从大女儿上高中开始，全家人就开始为学费动员起来，16岁的二女儿初中还没读完就外出打工，小她一岁的柳春涛很快也跟着出来了。</p>\n<p>“弟弟和我一起在北京打了几年工，在一家医疗器械厂做装配工。计件算工资，最多的时候，一个月能挣两三千块。”柳家二姐身材细瘦，有着超乎同龄人的成熟，“我爸要做废铁生意，借了一大笔亲戚的钱，那时候一斤废铁还能卖上两三块，我爸就说再放放，可能还能涨，过了几年，你猜现在多少钱？两三毛。卖给谁？谁要啊。”</p>\n<p>全家人时常好几个月都没吃过水果，一个月也吃不上两回肉。除了大姐，还有一个上小学的弟弟，供两个学生读书，妈妈又常年体弱多病，父亲的生意连着几年都在赔钱，家里连借亲戚的钱都要还不上了，家中的二女儿觉得自己实在承受不了这么大的压力。</p>\n<p>2014年底，亲戚说可以帮柳春涛找一个在蔚县本地“大型国有企业”的工作，要交25000元“介绍费”。柳环太想大儿子回蔚县安家了，于是四处借钱，好不容易凑齐了这笔巨款。钱交了，工作却迟迟没有消息，追着问了好几个星期，亲戚说“对方卷了钱跑了”，自己也没有办法。对柳环和全家人来说，这就已经是晴天霹雳了。</p>\n<p>北京的工作也没了，柳春涛在蔚县闲晃了一段时间，最终决定，和同学去天津港当消防员。二姐多少有点不开心，一来弟弟离自己更远了，二来也不知道这个消防员是一个怎样的工作状态，会不会危险？平时会不会辛苦？就在事发前一周，她给好久没联系的弟弟打了电话，也没讲太多，柳春涛告诉二姐：“平时训练也不太累。再说当消防员，这是我的梦想。”</p>\n<div id=\"attachment_418351\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/天津爆炸4.png\"><img class=\"wp-image-418351\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/天津爆炸4.png\" alt=\"天津爆炸4\" width=\"600\" height=\"401\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/天津爆炸4.png 641w, https://chinadigitaltimes.net/chinese/files/2015/11/天津爆炸4-300x200.png 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">柳春涛的妈妈站在堆满废铁的院中</p></div>\n<p>追求梦想的道路刚刚开始，弟弟大概还是满怀着兴奋，二姐不断对自己说：“人生肯定有很多灾难，我觉得这也就是我们的命。”</p>\n<p>她不敢给妈妈说，也害怕村里人的议论被妈妈听到，于是不让妈妈出门，自己则偷偷跑到家门外的山坡后面，躲起来哭。直到爸爸上了电视，县里的领导带着记者敲她家的房门，悲伤的消息变得无法逃避和遮盖。</p>\n<p>7</p>\n<p>8月16日，李克强总理回答香港记者：“他们都是英雄，英雄没有‘编外’。”这句话多少让家属们感到有些安慰，意味着自己的儿子即便只是一年一签的合同工，也能够和那些公务员编制的消防员、警察一样，享有同等的待遇了，而且无论生死，都不会成为秘密。</p>\n<p>头七之前，天津港的戒严还没有解除，死亡的消息就像天上淅淅沥沥的雨水，缓慢悠长。而在不远的戒严区里，所有烧毁的汽车都已清理干净，连成堆的集装箱也一个一个被装上卡车拉走了。</p>\n<p>那天下午，刘润文的妹妹躲着哥哥嫂子，拉着记者的手小心翼翼地问：“都这么多天了，你说他们还在救人吗？你去现场看了，还有人在救人吗？”第二天，头七，柳环和其他几位家属等到了儿子的消息。那天下午，工作人员对着手上的名单，小心翼翼地敲开门，告知他DNA比对上了，柳春涛已确认牺牲了。</p>\n<p>相互之间的串门也戛然而止，“我家孩子还没有确切的消息，我也不知道和他们聊什么了。”刘润文默默地说道，他所抱有的希望忽明忽灭，只能不断地默默地坐在宾馆的书桌前面抽烟。</p>\n<p>没过几天，很快，刘治强也确认牺牲了。这大概是刘润文一生中最沉默的时候，他完全不知道该说些什么。作为集全家希望于一身的长子，人生才刚刚开始，就这么结束了?</p>\n<p>什么时候能看到孩子？什么时候火化？孩子算不算烈士？已确认死亡的消防员家属来不及擦干眼角的泪，又被更多的问题困扰着。</p>\n<p>火化通知书发下来了，只要签了字立刻就安排火化。而签了字就等于认可了全部的安排。有人不愿意签，走廊里时常有争执、哭泣的吵闹声，女人的哭声，男人的劝说声，打火机“啪——”点燃的声音。家属们又重新频繁走动沟通了起来。</p>\n<p>赔偿方案下来了，天津港消防员180万，正式消防员每人多50万的商业保险，这是单位给上的，合同工没有。有人不愿意签。</p>\n<p>一次次的拉锯，一次次的沟通，有人在四处奔走，也有人只是默默在宾馆等待……最终，死亡的消息把整个宾馆覆盖。</p>\n<p>九月，戒严结束了，柳环带着大女儿和妻子去了儿子单位，简单地收拾了几件行李，取回儿子的手机，这算是最后的告别了。其间，身后一直有人跟着摄像。</p>\n<p>天津港的集体追悼会之前，工作人员同意刘润文，可以看自己的儿子最后一眼。刘润文权衡再三，最终决定不带妻子和妹妹，就和自己的妹夫一起，去看一眼儿子。</p>\n<p>儿子的遗体陈列在殡仪馆的一个惨白惨白的房间里，在一张窄窄的手推床上，被厚厚的黑色袋子包了一层又一层，刘润文最终也没能见到孩子最后一面。“他们说全身都是化学品和辐射，很危险，不能打开袋子。”刘润文不敢想象袋子里面的儿子是什么样子，就这么默默地看着人形的袋子，就离开了。</p>\n<p>秋天越来越深，最终赔偿的方案、烈士的补偿、安葬的时间和地点，都要继续等待。也没人催促家属们离开，也没人离开。</p>\n<p>刘润文和妻子、妹妹大多数时间待在宾馆，电视机旁边摆着一个小小的儿子的灵堂，三两种水果，一两块肉和糕点，还有一包打开的白色“红塔山”竖在一旁。中秋节到了，刘润文小心翼翼地在儿子的一寸蓝底照片前面放上一块月饼，“也不着急回家了，反正都一样。”</p>\n<p>8</p>\n<p>10月初，刘润文他们终于回到了家。直到这时，老母亲才得到了孙子牺牲的确切消息，她一时难以承受，卧床不起。</p>\n<p>柳家大姐早已开学，回了张家口，二姐辞去了北京的工作，在家照顾爸爸妈妈和小弟。柳环离家两个月，回到村里，才发现夏天还有几十户人家的滑嘴村，只剩下四户了。到了中午，村口的牌坊下面一个聊天的人都没了。</p>\n<p>又是秋收的季节，地里的玉米还完全没有收，刘润文和妻子勉强去干了几天活，懒懒的不想动。“就这样吧，反正今年玉米才一块六，种这一地的粮食就要赶不上成本了。”</p>\n<p>十月中旬的某一天，蔚县领导忽然通知家属们，烈士陵园的墓地修好了，让家属们去看看，满意了就找合适的一天开追悼会。家属们一齐赶到县城烈士陵园，墓穴小到连骨灰盒都放不下。</p>\n<p>在众家属的极力反对中，县政府答应重新修墓，七七（去世49天）之前下葬没了可能，大家只能各自回家继续等。“我们县多少年就没出过这事，他们可能也不知道该修多大，怎么修吧。”刘润文感叹道。</p>\n<p>11月1日，刘润文临时接到电话，统一安排所有蔚县的家属去天津，把孩子们的骨灰接回蔚县殡仪馆；在回来的路上，他才知道，追悼会就在11月2日的早晨。</p>\n<p>从天津回来已是晚上八九点，刘润文还没下车就连续打了十几个电话，尽量把所有的亲戚都通知到，订花、买东西……他要把事情安排得周到一些，毕竟，儿子回家了。</p>\n<div id=\"attachment_418352\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/天津爆炸5.png\"><img class=\"wp-image-418352\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/天津爆炸5.png\" alt=\"下葬当天，弟弟们抱着哥哥的遗像，右二为刘治强  (图：刘诗蕾/CFP)\" width=\"600\" height=\"398\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/天津爆炸5.png 581w, https://chinadigitaltimes.net/chinese/files/2015/11/天津爆炸5-300x199.png 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">下葬当天，弟弟们抱着哥哥的遗像，右二为刘治强 (图：刘诗蕾/CFP)</p></div>\n<p>第二天，在蔚县烈士陵园举办的仪式来了不少领导，还有几十个穿着校服的小学生，在烈士陵园东南角的一个不大的台子上。那天的阳光非常耀眼，一扫前几日持续不断的阴云，13位消防员的墓碑在太阳底下泛着冷冷的光。</p>\n<p>刘润文和其他家属一起，在儿子的新家四周放满了黄白菊花和白色的百合。冬天的鲜花好贵，600块，和儿子出事的第二天包车去天津的价钱一样贵。</p>\n<p>“但我知道自己应该这样做。”刘润文说。</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[25716,28322,28303,9273,26597,28359,21778]}