{"id":418584,"link":"https://chinadigitaltimes.net/chinese/2015/11/端传媒-独家解读：胡耀邦诞辰百年纪念活动背后/","date":"2015-11-21T17:48:08Z","modified":"2015-11-22T02:57:31Z","title":"端传媒 | 独家解读：胡耀邦诞辰百年纪念活动背后的博弈","content":"<p>表面上官方的高规格纪念，并不代表对胡耀邦的纪念毫无限制。恰恰相反，对于胡耀邦的纪念，多处都体现着严格“管制”的痕迹。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/Screen-Shot-2015-11-21-at-上午9.56.30.png\"><img class=\"alignnone size-full wp-image-418586\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/Screen-Shot-2015-11-21-at-上午9.56.30.png\" alt=\"Screen Shot 2015-11-21 at 上午9.56.30\" width=\"618\" height=\"410\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/Screen-Shot-2015-11-21-at-上午9.56.30.png 618w, https://chinadigitaltimes.net/chinese/files/2015/11/Screen-Shot-2015-11-21-at-上午9.56.30-300x199.png 300w\" sizes=\"(max-width: 618px) 100vw, 618px\" /></a><br />\n中国旅客参加胡耀邦铜像揭幕仪式。摄：JIA CE / IMAGINECHINA/ AFP</p>\n<p>在胡耀邦诞辰百年之际，从已知的消息来看，官方会举行高调的纪念活动，除了今天将在人民大会堂召开高规格的纪念座谈会以外，出版发行的《胡耀邦文选》，也值得玩味和解读。</p>\n<p>表面上官方的高规格纪念，并不代表对胡耀邦的纪念毫无限制。恰恰相反，对于胡耀邦的纪念，多处都体现着严格“管制”的痕迹。</p>\n<p>&nbsp;</p>\n<p><strong>《胡耀邦文选》出版，名义上的最高规格</strong></p>\n<blockquote><p>《胡选》编辑出版过程，由有关党和国家领导人直接统筹。</p></blockquote>\n<p>以昨天正式发布消息的《胡耀邦文选》来看——赶在20日之前，发布出版发行消息的《胡选》，名义上虽然是最高规格，但据笔者了解，从文选的多处细节来看，《胡选》编辑出版背后，存在着不少的博弈。</p>\n<p>中共建政以来，关于中共领导人出书形成了一套严密的规定。领导人出书的最高规格，是以名字＋“选集”（“文选”、“文集”）命名，以中央文献编辑委员会名义编辑、人民出版社出版。除毛泽东、周恩来、刘少奇、朱德、邓小平、陈云等老一辈领导人，新世纪以来只有前中共中央总书记江泽民出版过《江泽民文选》。</p>\n<p>从规格上看，此次《胡选》也由中央文献编辑委员会名义编辑、人民出版社出版，名义上看是给予了最高规格的安排。另外，笔者了解到，《胡选》编辑出版过程中，由有关党和国家领导人直接统筹，也体现着《胡选》出版“兹事体大”。</p>\n<p>不过，对于《胡选》的一些细节安排，仍然值得注意。</p>\n<p>从《胡选》内容看，该书《出版说明》中称“收入胡耀邦同志1952年5月至1986年10月这段时间内的重要著作77篇，包括文章、讲话、报告、谈话、批示、书信、题词等，相当一部分是第一次公开发行。”从这个角度来看，本书的含金量无疑是很高的。</p>\n<p>然而，从本书的具体篇目，仍存在一些遗憾。</p>\n<p>&nbsp;</p>\n<p><strong>文选收录背后，是胡家代表与有关学者的强烈争取</strong></p>\n<blockquote><p>胡家代表甚至发火，认为收录篇目不够且不具有代表性。有关学者还提交了书面建议，强烈要求收录代表性的篇目。</p></blockquote>\n<p>《胡耀邦文选》的第一个遗憾，就是是篇目较少，仅有一卷77篇。</p>\n<p>按照一般流程，领导人著作的前期整理工作，会专门组织文稿小组完成，文稿小组成员不仅仅包括领导人的现任秘书，还会从不同单位借调领导人的前任秘书和身边工作人员以及相关研究学者。</p>\n<p>前期整理工作完成后，形成初步书稿，然后在小范围内向领导人家属、部分身边工作人员、学者征求意见。笔者了解到，此次《胡选》初稿收录的篇目，只有70篇。</p>\n<p>在今年8月份征求意见的过程中，胡耀邦生前身边工作人员提出了意见，而胡家代表甚至发火，认为收录篇目不够且不具有代表性。征求意见的过程中，有关学者还提交了书面建议，强烈要求收录其他代表性的篇目。</p>\n<p>根据笔者了解，最后面世的77篇中，《对当前如何治理国家的建议》、《要坚持实践是检验真理的唯一标准》、《四化建设和改革问题》等篇目，都是后期再征求意见时加上的。</p>\n<p>可以说，这些后收录的篇目，都十分具有代表性。比如以《对当前如何治理国家的建议》为例：1976年10月，粉碎“四人帮”以后，叶剑英即派他的儿子叶选宁去看望胡耀邦，并征求胡对治理国家的建议。胡耀邦给叶帅提了三条建议“停止批邓，人心大顺；冤案一理，人心大喜；生产狠狠抓，人心乐开花”。</p>\n<p>事后胡耀邦回忆，为了便于记忆和传播，这三句押韵的顺口溜他前后想了一天。这三条建议，后来也被称作“隆中三策”。</p>\n<p>提交建议的学者认为，胡耀邦提出的这三条建议，切中了当时国家的时弊。从文革后一段时期的工作来看，也主要是围绕这三方面展开，体现了胡耀邦看问题的精准以及前瞻性，此篇目如不收录，《胡选》的含金量会大大降低。</p>\n<p>&nbsp;</p>\n<p><strong>政治体制改革论述仅收录一篇</strong></p>\n<blockquote><p>胡耀邦对全面改革有过许多精辟的论述，其中也涉及到很多政治改革的部分。对于政改篇目的选择，也反映着当局对纪念胡耀邦的尺度。</p></blockquote>\n<p>从最后出版的77篇目来看，对于一些题材的选择仍然不具有代表性。作为改革派的代表人物，胡耀邦在上世纪80年代对全面改革有过许多精辟的论述，其中也涉及到很多政治改革的部分。</p>\n<p>不过《胡选》中，专门阐述政改的仅有《政治体制改革是社会主义制度的自我完善》一篇简短的文章，这肯定是不够的。对于政改篇目的选择，也反映着当局对纪念胡耀邦的尺度。</p>\n<p>另外，《胡选》收录的是胡耀邦1952年5月至1986年10月间的著作，收录文章的截止时间点也耐人寻味。大家知道，胡耀邦是在1987年1月因为“反对资产阶级自由化不力”而被迫辞去中共中央总书记职务。换而言之，《胡选》并未收录胡耀邦不再担任中共中央总书记后的有关著作。</p>\n<p>事实上，胡耀邦在1987年辞去总书记职务后，他仍然在当年当选中央政治局委员，其后也仍然有大量公开活动讲话或各类书信手迹等，不过很遗憾，这些都并未收录进《胡选》。</p>\n<p>&nbsp;</p>\n<p><strong>国内市场化媒体不能自行报道</strong></p>\n<blockquote><p>媒体对于政治上拿不准，在习近平今天讲话发表之前，不知道官方对于胡耀邦纪念讲话的重点，宣传部则要求相关报道只能转发官方媒体通稿，不允许市场化媒体自行操作。</p></blockquote>\n<p>《胡选》编辑出版博弈之外，关于胡耀邦百年诞辰纪念活动的宣传报道背后也透露出各种博弈的痕迹。</p>\n<p>今天（11月20日）正值胡耀邦诞辰百周年纪念，中共中央将在人民大会堂举办高规格纪念座谈会，最高领导人讲发表对胡耀邦的纪念谈话。不过吊诡的是，从今天内地各家媒体的报道来看，多数都只转发了昨天新华社发布的关于《胡选》的简短消息，少数市场化媒体刊载了《胡选》中的部分选段，具有代表性的北京、广东、上海等地影响力较大的市场化媒体，基本没有纪念胡耀邦文章的“自选动作”。</p>\n<p>按照常理而言，遇到胡耀邦诞辰百年类似的重大选题，应该是“兵家必争之地”，各大媒体都力图藉此报道彰显自身的影响力。笔者认为，出现今天这样各报几乎没有“自选动作”报道的局面，原因不外乎有两个：</p>\n<p>一个是这些媒体对于政治上拿不准，在习近平今天讲话发表之前，不知道官方对于胡耀邦纪念讲话的重点，如果媒体事先报道角度有偏差，可能引起一定的误会和风波。</p>\n<p>而更重要的原因则是宣传部门对胡耀邦百年诞辰的纪念报道予以了限制，要求相关报道只能转发新华社、央视等官方媒体通稿，不允许市场化媒体自行操作。</p>\n<p>&nbsp;</p>\n<p><strong>纪念胡耀邦，不会对“89学运”有所松动</strong></p>\n<blockquote><p>最高领导人出席胡耀邦纪念座谈会并发表讲话并不代表对“89学运”的态度有所松动。</p></blockquote>\n<p>不难发现，在胡耀邦诞辰纪念问题上，官方的纪念和宣传报道的尺度和民间对胡耀邦的爱戴形成的期望，可以说存在明显的距离。</p>\n<p>究其原因，一方面可能是胡耀邦生前因为反对“自由化”不力而被迫下台，逝世后又引发89学生运动，而种种迹象表明，“资产阶级自由化”“89学运”都是现中央领导层所并不认同的。另外，领导层也并不排除一些势力和个人，借着胡耀邦诞辰百年，出来发表各种言论，或者“利用”胡耀邦的政治遗产为自己站台。因此，官方刻意压低胡耀邦纪念宣传报道的规模，从一个侧面也减少了这些人发声的机会，减少对官方不利的杂音。</p>\n<p>最后，从种种迹象来看，即使最高领导人出席胡耀邦纪念座谈会并发表讲话，也并不代表官方对“89学运”的态度有所松动。</p>\n<p>&nbsp;</p>\n<p><strong>利用胡耀邦的政治遗产</strong></p>\n<blockquote><p>对于胡耀邦在改革篇目的论述，将占据习近平讲话的很大一部分。</p></blockquote>\n<p>纪念胡耀邦更多的是继承他个人的政治遗产，尤其是胡耀邦坚持改革开放，锐意进取的精神。作为“改革闯将”，胡耀邦被公认为在改革开放起步阶段，在解放思想、拨乱反正等方面作出了很大贡献。他留下的这些“政治遗产”对于今天仍然有着重要意义。</p>\n<p>目前，中国正值“全面深化改革”攻坚克难之际，对改革者的个人品行和工作作风都有着极高要求，胡耀邦身上所代表的的老一辈共产主义革命家、改革家身上的担当、使命感，正是现在改革者应该具备的素养。</p>\n<p>借纪念胡耀邦，最高领导人习近平可以向外界宣示中共继续传承早期共产党人的理想主义精神，进一步开拓进取的决心，这无疑将得到人民群众尤其是广大知识分子群体对于中国共产党的拥护。可以预计，对于胡耀邦在改革篇目的论述，将占据习近平讲话的很大一部分。</p>\n<p><strong>（端传媒将于近期，持续观察与分析“胡耀邦百年诞辰纪念座谈会”，本文是第一篇独家解读。）</strong></p>\n","author":996,"categories":[18271,18270,18269,19168,18424],"tags":[29351,28246,18972,12224,29281]}