{"id":418525,"link":"https://chinadigitaltimes.net/chinese/2015/11/月下鹰翔：空中楼阁-建国以来房地产制度史/","date":"2015-11-21T07:23:08Z","modified":"2015-11-21T07:23:08Z","title":"月下鹰翔：空中楼阁——建国以来房地产制度史","content":"<p>作者：月下鹰翔，天涯ID蛮族勇士（转载请注明作者）</p>\n<p><strong>题记</strong></p>\n<p>这个题目，我曾经在10年前写过一次，在天涯上发了一个长贴，引来一些和我一样的小年轻点了好多个赞。那个时候的我初出茅庐，在政府的房地产管理部门干着一些零零碎碎的小事，却是自以为掌握到了这个领域最精深的知识。十年过去了，我离开了政府，在地产开发和投资领域摸爬滚打，我见证了这十年来中国经济最深刻的变革以及倒退；我看到了财富浪潮的翻涌，以及退潮。我观察着这个领域的每一份制度的出台和废弃。现在我回过头来，再次写作房地产制度的变迁史，我认为我能写出一些和之前不一样的东西，一些更加触及本质的东西。<strong>房地产制度，是一切财富的根基，而倘若这根基不牢靠，那么所有的财富，都不过是空中楼阁罢了。</strong></p>\n<p>是以为记。</p>\n<ul>\n<li>50年代——<strong>毁灭</strong></li>\n</ul>\n<p>这一章的关键词，就是毁灭。我们今天重看1950年代，其实我们很难理解当时的荒谬。先从土改讲起。《土地改革法》于1950年6月 颁行，是新中国历史上第二部法律（第一部是婚姻法，呵呵）。《土地改革法》具有极高的历史地位，以至于我们今天完全无法跳过这部法律来谈房地产问题，甚至我们今天无数的拆迁纠纷和上访，乃至无数的人伦悲剧，都由此而来。土改法的主要内容是没收地主和资本家的土地，并分配给平民。这并不是重点，重点是：<strong>土改法的核心在于土地私有制！</strong>没收和分配的是什么？是土地的所有权！在土地改革完成后，将给新的业主颁发《土地所有权证》，并宣布此前民国政府或满清政府颁发的地契一律失效。我们必须注 意到，在那个时代，没有土地集体所有制和国有制这种东西，所有的土地的所有权都归属于某个私人。即便当时也有一些所谓的公地，也不过是将政府视为一个私人罢了，一个民事主体罢了。在此后，这种土地权属制度将历经变迁和轮回，整个过程犹如噩梦般的存在，令人不寒而栗。</p>\n<p>我们今天已经知道，土改过程进行的并不是特别顺利。所谓黑心地主和吸血资本家，无非是强行创造出来的敌人，老百姓清楚得很。富裕乡绅事实上大多是邻里之间能力、道德和文化素养最高的人，邻里争端要依靠他们来处断，社会秩序依靠他们来维护。在战争时期，创造出这种敌人的形象还有逻辑上的合理性，因为这个被围追堵截的政党需要通过发起群众斗争的方式进行社会动员，以获取资源，维持补给。然而进入和平时期，正式建国之后，民心初定，人心思安，却要强行推行群众斗 争，让老百姓将整个社会的稳定阀自行拔起，将最有素养的一批人置于死地，这种治理行为毫无逻辑，只能将之评价为一种惯性，一种延续战争期间的治民模式的惯 性。可惜的是，这种惯性治理的模式在此后并没有被遏止。这个国家在之后也没有梳理过自己的错误，更没有系统的思考过自己的治理逻辑，惯性、延续旧例，成为了这个国家在制定房地产法规，乃至一切法规上的常态。</p>\n<p>为了强行推进土改法的实施，新中国开始发起声势浩大的群众运动，1950年的“镇压反革命运动”和1952年 的“三反五反”运动就由此而来。我们今天不需要详细的去了解什么是反革命，什么是三，什么是五，我们只需要知道，所有这些运动所需要击败的敌人，大都是富裕士绅，大都是被创造出来的敌人。由于基层群众的抵触和不配合，我党开始实施一种极为高妙的制度：设定斗争指标。每个村、每个乡、每个街道，都必须抓出一 个镇反对象。倘若你不去斗争别人，那别人为了完成指标，就会来斗争你。基于这种激励，我们终于顺利的将这个国家的所有基层精英一网打尽，并自此进入了一个全新的时代：<strong>这个国家的基层自此丧失了自我调节和自我治理的能力。</strong>他们必须依赖于强大的政府之手来管控，来化解乡里矛盾，来维护生活秩序。而一旦政府无法再承担如此繁重和琐碎的任务，底层的秩序就会崩塌，就会暗无天日，就会一夜之间进入丛林社会。而这些，都已经在今天赤裸裸的表现出来，令善良的小清新无法直视。</p>\n<p>然而，吊诡的是，我们通过连续的群众运动才保证实施的《土地改革法》，<strong>只坚持了5年</strong>。从1955年开始，这个国家又转身抛弃了土地私有制，将农民刚刚通过各种内部斗争和倾轧拿到手里的土地，重新收了回去，开始组建“人民公社”，开始尝试真正的“公有制”。</p>\n<p>请想象一下，一群农民，刚刚经历了五年的内部斗争，被迫相互出卖，相互揭发，相互敌视，将人群中最有学识和修养，最有威望的人打为反革命，送进了地狱的最深处，并分掉了他的财产。刚刚回过头来，我们又要求这群抛掉了人性，丧失了底线的人，来建立相互合作相互信任相互负责的人民公社，社员不再有私产，吃喝拉撒，生老病死，都由公社解决。这会发生什么？</p>\n<p>1955年政务院（国务院的前身）颁发《农业合作化示范章程》，开始在国内推行合作社，这玩意不再承认私人的田地，要求以合作社为单位，统一耕种，统一收获，统一分配。一开始只是在个别地区尝试，并激起了很多的反抗。但是我党义无反顾。到1958年，中共通过《关于在农村建立人民公社问题的决议》，在全国范围内全面推行公社制度。必须注意的是：公社中拿出来共有的部分，是田地，而农民的住宅用地，仍然被视为其私人所有，享有完整的所有权。</p>\n<p>为了推行公社制度，这个国家当然会发起声势浩大的政治运动，将反对者送上批斗场。1956年的肃反运动和1959年的党内反右倾运动由此而来。已经习惯了相互出卖的民众很快就适应了一场接一场的运动，并接受了公社制度。而一场空前的灾难，则近在眼前。</p>\n<p>只有回顾历史，我们才能理解，为什么接下来的这场灾难，是一场彻彻底底的人祸，而不是天灾。在土地制度上的肆意妄为，朝令夕改，随意的在私有制与公有制之间反复变换，随意的鼓动民众相互斗争相互倾轧，将人类社会制度中最为珍贵的财产权一再视为无物，随意践踏，这一切发酵的结果，将是一场惊天的灾祸。</p>\n<ul>\n<li>60年代——<strong>重生</strong></li>\n</ul>\n<p>自私自利，是人性的根本出发点，也是一切社会科学的根本出发点。所有的社会制度设计，都必须建立在人性自私这一基础之上。然而无底线的自私必须予以遏制。<strong>人总是社会上的人，自利必须有界限。</strong>你必须收敛自己的贪婪的欲望，不能肆意侵害他人的利益。</p>\n<p>然而建国后前5年的土改运动，却是将人性的自私发挥到了极致。鼓动最底层的老百姓侵占富裕士绅的财产，抢夺富人的田地，以满足自己贪婪的欲望，这其实是一种传统的造反思 维。从陈胜吴广年代开始，劫富济贫，均贫富分田地，将眼中所见的富人全都踩在脚下，就是底层贫民的梦想。然而这种梦想与平稳治国之间，是有本质上的冲突的。放纵这种最为邪恶的抢夺欲望，将财富视为罪恶，将导致所有人都不愿意再积累财富，而只要有任何一个人尝试努力工作积累财富，他将会遭遇赤裸裸的抢劫， 全家都会被毫无理由杀戮，而整个国家，整个政权却会为之叫好。这种局面真是一种无法想象的噩梦，犹如地狱一般。<strong>所以中国历史上的朝代更替，只要乾坤初定，王朝军队就会立刻制止抢掠，剿灭原本是同盟的叛军，稳定社会秩序，促进财富增长。</strong>在很多时候，还必须将抢掠成性的开国功臣全部赐死，以彻底的告别动乱模式，期待真正的盛世降临。</p>\n<p><strong>在中国历史上，唯一一次由国家政权主导的劫富济贫全民抢掠，就是新中国。</strong>这个政权强迫每个人都抛弃道德和底线，将自私自利发挥到极致，去抢夺身边每一个富人的财富，去消灭他们的肉体，去占领他们的房子，去分掉他们的田地。我们将人活活的变成了兽。然而，无法理解的是：我们立刻就180度转弯，我们要让这帮獠牙上刚刚沾满了鲜血的野兽，建立一个大公无私的人民公社，建立一个没有私产的人间天堂。</p>\n<p>我们刚刚将正常的社会和经济秩序全部击溃，建立起一个极度自私的丛林社会。然后我们立刻宣布，要转身建立一个极度美好的极乐世界！社会秩序自此彻底崩塌，1959年到1961年，三年大饥荒，死亡人数以千万论。一般的说法是饿死3千万人。根据国家统计局的数据，1959年末全国人口总数为67207万人，到1961年末下降为65859万人。两年中即使没有一个婴儿出生，也还净减少了1348万人，这些净减少的人口当然都是非正常死亡，也就是饿死的。</p>\n<p>今天我们回头来看，3年大饥荒期间，自然灾害不能说完全没有，一些地方也发生了一些水旱灾害，但没有哪一次像98年全国范围大洪水那样，达到动摇国本的地步，而所谓苏联的逼债根本就没发生过，但是偏偏就是要饿死人。为什么？因为<strong>人性中的自私自利被放到了最大的国人，根本无法适应所谓的公有化制度。</strong>1958年强行实施人民公社化的结果，就是接下来的三年，整个农业生产都处于崩塌状态。<strong>农民的生产积极性根本无从谈起</strong>，庄稼成熟了直接就烂在地里，也没人理睬。为了调动农民的生产积极性，这个国家再次举起了社会运动的大旗，1960年的整风整社运动和新三反运动、1963年的新五反运动和四清运动陆续开展起来，我们现在同样不需要了解这些运动的具体内容，我们只需要知道，这些运动所指向的敌人，是公开抱怨公有制度的人，公然抵触共同生产的人，而对这些愿意袒露自己的反抗情绪的人，这个国家应对方式非常简单粗暴：予以坚定的肉体毁灭。</p>\n<p>然而，即使敢于公然挑战公有制度的人被消灭光了，人性中的自私因子仍然存在。我们必须记住：无底线的自私意味着人类退化成野兽，这是文明的倒退，但这是能够 实现的，是有可操作性的，土改的成功就证明了这一点。但是反过来，指望人类完全放弃私有财产的观念，变成彻底利他的圣人，则是不现实的，根本不具有可操作性。因此，这一次无论我党开展多少次政治运动，在肉体上消灭多少敌人，社会经济秩序完全没有恢复的迹象，一直处于崩塌状态。迫于无奈之下，1966年这个国家发起了直指人心的社会运动：文化大革命，试图彻底清洗和重建人性，以此实现整个国家的重生。</p>\n<p>几乎与文革同步进行的，则是工业上的<strong>三线建设</strong>。在农业生产秩序已经崩塌的情况下，农村的富余劳动力处于无所事事的状态，随时都能串联起来，危害国家安全，而将他们转移到工业的生产车间里，是最好的管理方式。因此自1964年开始，这个国家开始尝试将东部的工业企业，部分搬迁到中西部地区，并将千千万万青年农民转移进工厂车间，培训成新一代的产业工人。这种被迫为之的工业三线建设却产生了非常有意义的结果：整个国家由此完成了最基础的工业化，并为日后中国迎接国际产业大转移做好了准备。</p>\n<p>在三线建设的同时，中国开始实施另外一项影响深远的政策：<strong>知识青年上山下乡</strong>，将年青的学生送到农村去经受锻炼和改造，这项政策在1968年被全面推行。现在我们能够俯视历史，站在宏观和战略的角度上，我们当然能够理解这种人口流动上的必然性。三线建设，将东部城市的制造业工业岗位转移到了中 西部农村，将西部的年轻农民训练成了技术工人。那么东部城市当然已经无法提供足够的工作机会，因此东部新生代的年轻学生，唯一的选择，当然只能是下放到中西部农村地区，去填补农村劳动力留下的空缺。根据后来的统计，下放知青总人数约1500万，文革结束后，他们陆陆续续的回归了城市。在农村改造知青的同时，知青也在改变农村。传统的农业社会第一次遭受了知识的强大冲击，在此期间，中国基本解决了文盲问题，即便是小脚老太太，也学会了认几个字，计算一天的饭菜钱。全民脱盲，这当然也是日后能够承接国际产业大转移的有利条件之一。</p>\n<p><strong>在房地产制度上，整个60年代的主题，就是消灭私产。</strong>农村通过无孔不入的公社制度，逐渐剥夺了农民除了自身宅基地之外的余财，甚至连多种一棵树，多养一只鸡，都被视为反革命行为，要付出生命的代价。而城市，则在强制推行公租房制度。政务院对此出台了大量的文件，1961年《关于加速城市私人出租房屋社会主义改造工作的联合通知》、1963年《关于对华侨出租房屋进行社会主义改造问题的报告》；1964年《关于私有出租房屋社会主义改造问题的报告》、《关于对港澳同胞出租房屋进行社会主义改造问题的报告》及1965年《关于私房改造中处理典当房屋问题的意见》，这些文件我们今天也不需要再去认真的阅读，只需要记住一个词就行了：没收！城市富人手中的房屋基本上都被强行没收，集中到了政府手中，再由政府分配给平民居住。</p>\n<p>我们今天用法律的眼光来看，当时发生在农村和城市的大规模没收行为，当然没有任何的法律依据。人民公社的建立没有经过任何立法流程，只不过是中共层面的一纸通知罢了。而对于城市富人的房产没收，连规范性文件都算不上，只不过是一些报告和意见罢了。倘若今天有一个人，拿着依据新中国第二部法律《土地改革法》颁发的“土地所有权证”，来证明自己对某块住宅地拥有合法产权，我们根本无从在法理上予以驳斥。法律，当然高于党内通知和政务院层面的报告。即便我们抛开法 律，只讲人情事理，这种国家权力对私产的粗暴没收和占有，又哪里有什么情理可言？难道我们竟然可以认同国家可以肆意的侵占私产？关于这个问题，这个国家从 来没有进行过认真的梳理并给出过一个系统的解决方案。而今时今日，这个国家在土地征收领域遭遇到了日益强大的巨大抵抗，血拆案件不绝于耳，其根源就在于此。不过关于这个问题，我们姑且放到2000年代，再来讨论。</p>\n<p>60年代算是一个共产主义革命的年代。这个国家要重建人性，要没收私产，然而这绝无可能成功。整个60年代，这个国家的经济一直处于崩塌边缘，似乎随时都会迎来再一次的大饥荒，如果真的再来一次，这个国家无论如何都不可能撑得过去。同时，如果我们乐观一点的话，由于被迫为之的三线建设和知青下乡，这个国家却已做好了重生的准备。而重生，需要的是制度上的彻底变革。</p>\n<p>第三章：70年代——<strong>大变革</strong></p>\n<p>70年代初期，这个国家仍然处于噩梦之中，但越来越多的人开始从噩梦中醒来。我们必须时刻记住：自私是人类的天性。无论共产主义的革命口号叫得多么响，在涉及到剥夺自身利益的时候，所有人都会下意识的抵抗。吃大锅饭这种东西，在自私的人性面前，只能意味着大多数人吃不饱饭。</p>\n<p>首先我们要说的是自留地。对于自留地的粗暴侵占，算是触犯了中国农民的最后一条底线，并引发了随之而来的激烈对抗，黑幕由此拉开，光明也随之而来。自留地是人民公社化运动中留下的一条口子，在将农民手中的田地并入公社统一耕种之余，允许农民保留5-7%，自己经营，可以种种菜养养鸡啥的，作为贫穷生活的补充。农民们对于公田生产毫无积极性，但是对于自己的这一点点自留地，那可都是私田，是一定要精心打理的。可以说，如果不是有这条口子在，3年大饥荒死的人会多得多。</p>\n<p>然而到了1960年代末期，整个国家在荒谬的治国之路上越走越远，越来越罔顾人性。我们已经知道，60年代中国的法制关键词就是“没收”，没收了整整十年，到60年代末期已经没啥新的东西可供没收了。制度的惯性延续的结果，就是必须寻找到可供没收的新财富，虽然我们今天看来，这种制度的惯性极其的荒谬，但在当时，一切都理直气壮。从1960年末期开始，一场新的政治运动席卷而来：割资本主义尾巴。这一次针对的对象，当然只能是自留地。到1975年， 运动到了高潮，几乎所有的自留地都被并入公社，原来的一点点口子被彻底堵上，农民被禁止从事任何副业，不能再获取任何的额外收入。这是最黑暗的时刻。这个 国家的所有人都被彻底禁锢了起来，不再享有任何的私产。没有财产的结果，就是只要脱离组织生活，就会立刻饿死，这当然也意味着所有人都彻底丧失了自由。共 产主义到了这一刻，已经没有任何革命的余地。所有的财产权和人身权都已经被剥夺，<strong>弹簧被压到了极限，再革命下去，就只能遭遇反弹了。</strong></p>\n<p>1976年， 周与毛很及时的相继病逝，没有直接面对民众的怒火。举国上下，就借着悼念领袖的机会，大规模的集会游行，在京城的广场上都发生过好多次流血冲突事件。打倒四人帮和反文革的口号，第一次被公开喊了出来。中国人民开始发出怒吼，要求恢复正常的社会经济秩序，停止反人性的共产主义革命运动。到1976年10月，以四人帮被捕为标志，文化大革命结束，整个国家开始改弦更张，治理逻辑再次180度回转。剥夺私产的治国模式被抛弃。尊重私产，允许老百姓创造财富、拥有财富、交易财富的治国模式，逐渐建立起来。大变革时代，就此来临。</p>\n<p>到这里我们必须回顾一下从1950年到1976年的历史。这个国家自1949年建国，从1950年到1955年，5年的时间里，主要的任务是土地改革，<strong>治国逻辑是将人性的自私自利发挥到极致</strong>，以国家暴力为支撑，发动平民抢掠富人。而1955到1976年，21年的时间里，则在搞共产主义运动，<strong>治国逻辑是消灭人性中的自私成分</strong>，没收私产，剥夺平民财富充作公用。前者无非是用国家暴力逼出一个丛林社会，将好人统统变成坏人，将人变成嗜血的兽。由善入恶，走下坡路，其实很容易实现。所以只不过5年时间，这个国家就成功的完成了土改。但后者却是要将坏人变成圣人，将兽变成天使，由恶入大善，走的不仅仅是上坡路，简直称得上是天梯！这条路走不通，当然是逻辑上的必然。在将平民的财产彻底剥夺干净之后，就是这条天梯的尽头，接下来，整个治理系统一定会崩溃，会迎来一次巨大的危机。倘若这个国家能够顺应时势，及时变革，那政权还能延续。如果冥顽不灵，不能应时而变，那政权覆亡，只不过是在旦夕之间。幸运的是，我党内部各种自相残杀后，存活下来的少数精英， 敏锐的抓住了机会。</p>\n<p>1978年11月，安徽凤阳县小岗村18位农民签订生死状，约定将公社的田产分配给个人，是为包产到户，由此开启了大变革的窗口。我党在当时默许了这种行为，并未加以阻止。一时之间各地纷纷响应，人民公社名存实亡。到1982年，人民公社就彻底消失了。而包产到户的做法，则逐渐完善为家庭联产承包责任制， 关于这个东西，我们到后面再细说。现在我们回头来看，虽然当时在党内有着一些争议的声音，但在浩荡的大势面前，根本没有哪位官员敢于跳出来阻挡历史的进步，也没有任何一个党员敢去执行抓捕小岗村村民的任务。虐民模式已经到了极限，倘若当时我党真要阻止变革，那么结果一定是惨烈的民变，星星之火，便足以焚遍这一国。</p>\n<p>在城市，禁锢也在打开，具体表现为引入外资，促进工商业发展。1978年日本松下集团开始在国内投资建厂，是为改革开放后第一家进入中国的外企。当年底可口可乐进入中国，并在中国设立罐装厂。这意味着工商业领域一律国营的局面 被打破了。既然已经允许外资设厂，那么中国人自己当然也能经营工商业，也能挣钱，积累财富，并最终拥有房地产这种最高等级的财富。</p>\n<p><strong>缺口已经打开，大变革已经开始</strong>。任何试图阻挡变革的势力，都将被这变革的洪流扫入历史的垃圾堆。然而，正如本文一再强调的，这个国家的领袖从来没有系统的思考过治国逻辑，没有深刻反思过犯下的错误，我们所有的制度都是随意制定，随意更改，随意废弃。这个政权只不过是迫于70年代后期汹涌的民意而走上了变革之路，它从没有意识到自己错在何处，它不知道变革为何发生，更无法理解变革的方向。因此，在进入80年代之后，这个国家还将经历一系列的磨难。</p>\n<p>第四章：80年代——<strong>磨难</strong></p>\n<p>关于80年代，我们先从重修宪法说起。在新中国历史上，先后三次全面修订宪法。<strong>第一版宪法1954年制定，承认土地的私有制</strong>， 无论城市还是农村，土地原则上属于私人所有，国有土地只不过是例外。而且即便存在国有土地，也不过是将国家视为一个民事主体。在权力边界上，国家与私人没有任何区别，更不会有任何高人一等之处。当然，很快这个国家就进入共产主义革命阶段，所有的私产都被剥夺，宪法也就变成了一本废纸。到1975年，也就是文革后期，第二版宪法出台，这是一部集共产主义理论之大成的宪法，每个字都充斥着革命的酸腐味。<strong>在这部75宪法中，规定无论农村还是城市，所有的生产资料都必须实行公有制，并严厉的禁止私产。</strong>这个垃圾玩意当然无法适应变革的需求，因此1978年小规模修订了一次，79年和80年又连续进行了一些条文上的修改，但是禁止私产的宪法原则没有改变。</p>\n<p>在这个全新的变革时代，我党的领袖们已经认识到依法治国的必要性。人治是非常可怕的事情，指望某个饱读诗书的伟人拍着脑袋治国，只能把这个国家往悬崖里带， 现在要从悬崖里走出来，当然不能再把希望放到某一个领袖身上。因此在中央层面，将决策权分散，搞民主集中制，九老治国。邓老虽然号称核心，但只有一票否决 权，没有一票决定权。任何治国决策要获得通过，都需要相对多数的赞成票。而在实务层面，就推行依法治国，也就是法治。既然法律不再是废纸，而是各级政府和 机关都必须要予以执行的铁律，那宪法就必须适应新时代的需求进行修订，承认私产，承认民众的财产权利。全面修宪因此成为这个国家首要的任务。</p>\n<p><strong>1982</strong><strong>年，新宪法出台，这版宪法算是一个妥协的产物</strong>。 在这版宪法里，人民公社制度仍然得以保留，但已经不再是农村唯一的组织形式，新型的生产合作社等基于田地承包制而成型的组织形式，也得到了承认。由于放开了口子，人民公社这种反人性的组织形式，几乎是在一夜之间就消失得干干净净，成为中国农民只要一提起来就会在地上吐口水的丑恶记忆。在房地产方面，这版宪法规定城市的土地所有权一律属于国有，而农村的土地所有权则一律属于集体所有，坚决不承认土地私有制度。这种洋溢着共产味道的规定当然是一种惯性，一种对此前20余年治国模式的惯性延续，下意识的就试图否认私产。但完全的否认私产绝无可能，作为妥协，这部宪法又承认市民和农民对自己的房屋，拥有所有权，也就是部分承认私产。<strong>土地所有权与房屋所有权，自此被割裂开来。</strong>这种割裂现象当然是博弈和妥协的结果，根本谈不上符合法理。试想一下，你在国家所有的土地上建了房子，土地不是你的，但房子是你的，在遇到国家征收的时候， 你这个房子应该怎么算价钱？难道你的房子就只能按钢筋砖瓦的残值算钱吗？土地难道不能算钱？即使是以最朴素的最底层的思维来推想，也知道这种算法不合理， 老百姓绝对不会接受。自此之后，这种人为的割裂将长期困扰中国法律界，惹来无穷无尽的麻烦。即便是后来创设出“土地使用权”这样的名词，也无法解决这种割裂问题。</p>\n<p>在农业领域，“家庭联产承包责任制”逐渐完善，并最终确定下来。1982年1月1日，中共中央批转《全国农村工作会议纪要》，正式认可“包产到户”制度，农民在1955年 之后，终于能够正式拥有一块属于自己的田地，自主经营，自主耕耘。虽然此后由于侵犯私权的历史惯性，这个政府总是试图干涉农民的耕种问题，对于种什么类型的作物、啥时候播种、啥时候浇水，都会出台一些莫名其妙的全国性文件，并几乎是强制性的实施，不断的折腾农业生产，并对农业生产征收令人目瞪口呆的重税， 但总归是部分认可了农民对于田地的私权。土地所有权固然被定位“集体所有”，但村集体其实是一个虚构的组织概念， 并没有这么一个实体存在，在法律上啥叫村集体，其实是至今都没能解决的重大法理问题，你其实并不能把村委会这个管理机构等同于村集体，就好像公司的董事会 和公司本身并不是一码事，国务院和国家本身当然也不是一码事。因此事实上农民总能种自己的地，收自己的粮，纳自己的税，不用太担心突然冒出一个叫做“村集 体”的壮汉，把自己的田地给没收了。</p>\n<p><strong>然而工商领域的禁锢居然一如既往</strong>，被这个国家否定私产的统治惯性束缚着，死活不愿意向平民放开。外资已经可以进入中国开办各类工商企业，但是1980年，中国人年广九雇了十来个人炒瓜子儿卖，居然可以被认定为非法雇工，要被当成资本家抓去坐牢。后来虽然在邓老的刻意点名赞许之下，暂时逃过了一劫，但是到1991年，仍然被抓进去了坐了一年的牢。我们必须时刻记住，从1955年公社化运动，到1978年启动变革，23年的时间，这个国家一直处于共产主义革命运动之中，否定私产这种反人性的治理逻辑，具有极其强大的惯性。让外国人进来发财，外国人挣了钱无非是带回外国去， 中国政府从中收了税，这没啥，与否定私产的治理惯性不冲突。中国的平民最多只能进外企当个工人，无法从中得到啥了不起的好处，更无法积累足够的财富，去买房买地。这种制度安排的结果，在整个1980时代，没有任何商品房地产开发的法律法规出台，唯一的住房供应，只能是指望各种国有机构的福利分配。而福利分房的难度，不比买彩票中大奖的难度低多少。</p>\n<p>在当时城市的住房虽然被认定为私人所有，在法规上也允许交易，1983年出台的《城市私有房屋管理条例》还规定了房屋交易必须登记。但在住房供应极度紧张的情况下，其实也基本上不存在什么房屋交易。一个人要是把自己的房子给卖了，他要找到一套新的住房，比登天还难。整个社会的工商业都处于禁锢状态，房地产交易市场当然也不可能存在。</p>\n<p>然而毕竟窗口已经打开，这一国的国民对财富有了极度的渴望。普通老百姓固然被各种禁令堵在工商业之外，眼看着满大街都是挣钱机会，偏偏不得其门而入。从新疆买一车皮的棉花运到广东的港资纺织厂，利润能有10倍， 本来这其实是最为普通的商业行为，在今天看来，没有任何法律上的问题，但在当时，如果你老百姓敢去干一票，竟然算是“投机倒把罪”，坐牢能把牢底坐穿。这 真是令人匪夷所思的制度设计，然而我们回过头来一看，这也只不过是这个国家反人性的惯性罢了，根本没啥高深的道理在里面。</p>\n<p>但是令人难以忍受的地方在于，对于普通平民固然是禁锢重重，但是权贵阶层总有办法打破禁锢，轻轻松松的注册出各种红帽子企业，在各种工商领域挣大钱。这种差别待遇被愤怒的平民归结为“官倒”。权贵官僚面前是一条金光大道，他们能无视所有的法规、限制、禁令，大发横财。而平民百姓则在艰难的挣扎求生，眼前的独木桥朽烂不堪，随时垮塌，陷入牢狱之灾。<strong>这真是人世间最大的不公。</strong>在今天看来，这个国家竟然能设计出这样的治国模式，简直是匪夷所思，而在当时肩负着治国重任的九位元老，甚至可以称得上尸位素餐。这种极度的不公当然会带来激烈的反抗。很快，反抗就来了。</p>\n<p>从1985年开始，中国各大城市的学生发起“争民主”运动，到86年底，蔓延到全国，各高校的学生纷纷响应，并走上街头游行，是为第一次学潮。这次活动算是80年代后期街头政治的开端，此后这种街头政治运动此起彼伏。到1989年，发展到极致，全国高校全面罢课，反官倒，反双轨制，争民主，在北京的广场中聚众绝食。看不到改革，愤怒的学生情愿饿死。而全国的老百姓都为之鼓掌欢呼，和学生们站在了一起。</p>\n<p>老实说，老蛮我这十多年来摸爬滚打，经历了无数的挫折和失败，但是我仍然无法心平气和的回顾这段历史。请闭上眼睛思考一下，当时的平民百姓，在面对“官倒” 时，内心是多么的愤怒。中国人已经穷了三十多年，现在好不容易有了挣钱的机会，却毫无理由的要被官僚群体独占，所有的平民，只要胆敢涉足其中，就会立刻身 陷囹圄，永世不能翻身。这种愤怒根本无法遏制。这种治国逻辑实在是混账！而制定这种政策的决策者们，则只能用愚蠢昏聩来形容，没有任何借口来开释他们的愚蠢。</p>\n<p>然而这个国家并没有理会民众的愤怒。这个国家的领导者们迅速的使用铁血手段平息了反抗，压制了争议。他们竟然要维持荒谬的治国逻辑，坚决的不肯承认其中的错误。刚刚才获得一线生机的国家，就此再次走入死地。</p>\n<p>第五章：90年代——<strong>死地求活</strong></p>\n<p>中 国政府对学潮的铁血镇压带来了极其严重的后果。国际社会纷纷就此制裁中国，包括向中国的商品出口征收重税，或者直接禁止交易。其中武器禁运，高新技术、精密机床禁售等制裁措施，一直延续到今时今日。在国内，整个国家的政策开始转向文革时期，开始复辟共产主义革命那一套。傻子瓜子的年广九在91年被抓去坐了一年牢，背景就在于我党已经开始打算要否定私产了。</p>\n<p>在这种情况下，中国的经济当然是一路下滑，按我党当时的说法，就是经济硬着陆的风险越来越大，眼看就要闹出一次经济危机了。在当时我党可以说是内忧外患，国内民怨沸腾，国外则是一致封锁，真要爆发危机，我党一点应对的办法都没有，只能是等死。幸运的是这段倒行逆施的时间很短，到1992年2月份，邓老启程南巡， 连续发表声明，坚持改革开放，坚决不搞文革复辟，坚定的保护私产，并承诺逐步放开工商领域的禁锢。邓老这番表态也算是一种妥协。此前的官倒其实算是严重的 党内腐败，权贵官僚依靠自己的权势挣钱，这种行为极其的恶劣，并开了一个坏头，理应全面查禁，但真要查的话，这个党估计也剩不下几个人了。最后妥协的结果，就是随便抓了一两个官倒分子，以平息民愤。官倒企业都要脱下红帽子，变成民企，继续做生意发财。而针对民企的工商业禁锢也因此打开，平民百姓都能一起参与进来挣钱。由此皆大欢喜，一锤定音，从此这个国家再也不敢公然宣称要禁锢工商否定私产。私有财产神圣不可侵犯的理念，从这一年开始，慢慢的被国人理解和接受，在此后这个国家再试图侵占民众的利益，将会遭遇越来越剧烈的抵抗。</p>\n<p>然而即便只是短短的从89年到92年三年的倒行逆施，对经济已经造成了足以致命的伤害。现在我党虽然已经妥协了，认错了，开放工商领域了，但是要恢复经济的活力，那可不是一夜之间的事。在当时，我党除了印钱之外，对于百业萧条的局面，那也真是一点其它办法都没有。当然了，我们都知道，如果印钱就能够解决经济危机的话，那就根本不会有什么危机了！到1993年，印钱的恶果就爆发出来，按国家统计局公布的官方数据，商品零售价格指数，93年的涨幅13%，94年23%，95年都还有17%。连续三年物价暴涨！这真是噩梦一样的场景。</p>\n<p>在这个背景之下，我党陆续启动了一系列的改革，以应对危局。在财政上实施分税制，将地方政府的资金全部收归中央，统一调配使用。将大量经营不善的国企直接卖给私人，逼着上千万的国企职工下岗，去刚刚放开禁锢的工商领域自谋生路。这就是所谓抓大放小，以减轻财政负担，回收资金。同时，开始推进一项影响深远的改革：房地产商品化。而在当时我们其实并没有意识到，房地产商品化将会彻底的改变这个国家的经济结构。卖地将会成为中国地方政府最主要的收入来源，而买房， 则会成为所有中国人最深切的欲望，以及最沉重的负担。在中国经济的背上，将会自此留下地产经济的深刻烙印。</p>\n<p>在房地产制度建设方面，90年代已经基本成型。1990年5月份国务院颁发55号令，即《中华人民共和国城镇国有土地使用权出让和转让暂行条例》，这份文件是第一份关于地产市场管理的框架性文件，此后所有的法律法规都由此而来，没有超出这个框架。房地产制度领域最核心的法律问题，就是土地所有权与房屋所有权割裂的问题。房屋之所以被称为不动产，就是因为它必须建设在土地之上，不能随意移动，更不可能是空中楼阁。现在我们各种妥协之后的奇葩宪法非要将房与地割裂，只有国家和村集体才拥有土地的所有权，那么拥有房屋所有权的国人，对土地到 底有啥权利？这份文件给出了一个答复：受限制的土地使用权。对城市居民而言，他的土地使用权可以交易，受到的主要限制是使用年限，住宅70年，商业40年。而对农村村民的限制刚好反过来，他的宅基地使用权没有年限，但交易对象限制在本村村民以内，不允许随意交易。</p>\n<p>问题的核心在于：土地使用权，又是啥呢？考虑到55号令背后的编写团队其实是香港人，主笔人之一其实就是梁振英，这所谓的土地使用权，也就是抄袭的香港特有的土地批租制度，其实就是个租赁使用权。 在制度上，我们将国家和村集体当成了出租人，而国民则是承租人，租了一块地，拿来建房住。这么看起来，地主仍然是国家或村集体，你作为房主，只不过是个租客，地主想要赶走租客，那当然是想赶就能赶，你租客当然也没权利拒绝。这种制度设计贯穿到整个房地产制度体系中的结果，就是房屋产权这个东西，先天就畸 形，缺胳膊少腿的，称不上是完整的权利。在90年代还没啥感觉，到2000年之后，这种先天缺陷将会爆发出来，和我们此前提到过的诸多因素交集到一起，酿成无数的拆迁血案。</p>\n<p>然而不管怎么样，随着制度的完善，商品房地产就此出现。中国在1955年之后，已经有差不多40年没有房地产交易，现在禁锢终于打开，全国人民的热情都没法遏制。想想这一刻国人的心情吧：40年 来唯一的住房供应就只能指望单位的福利分房，现在终于有了另外一条路，不需要勾心斗角，不需要看领导的脸色，只需要一叠票子砸在开发商的桌子上，开发商就会点头哈腰满脸谄媚的把房子钥匙送上，这感觉真是前所未有，这辈子都没体验过，那还不赶紧买啊。一时之间，各路资金纷纷涌入房地产领域，带来了中国<strong>第一次地产泡沫</strong>。以泡沫最疯狂的海南为例，1991年房价1400，92年暴涨到5000，93年就到了7500。从93年年中开始，中国政府开始严厉打击地产泡沫，禁止银行向地产公司提供开发贷款之余，甚至直接停掉了刚刚开始尝试的银行按揭贷款业务。到1995年，地产泡沫破灭，中国房地产行业自此进入一段温和的发展期，一直要到2000年之后，才会再次爆发。</p>\n<p>90年代是一个拨乱反正的时代。它有一个倒行逆施的开端，但是它迅速认识到了错误，向民意妥协，放开了禁锢的工商领域，这令它最终成功的实现了死地求活。然而，它又留下了无数的问题，这些问题都将在接下来的21世纪爆发出来。它没能真正的查办官倒群体，这些群体将会成长为权贵资本集团，财倾天下，甚至足以撼动国本；它被迫实施的分税制，将把整个地方政府逼成惟利是图的守财奴；而房地产，则将会在新世纪迎来一个黄金十年。这些变化，我们还是放在本文的第六章，也就是最后一章来说吧。</p>\n<p>第六章：新世纪——<strong>最后的盛宴</strong></p>\n<p>新世纪的第一件大事无疑是加入WTO，中国自此终于摆脱了从90年代初期开始的大部分的国际制裁，开始能够将中国制造卖到全世界。中国经济在制造业的带领下突飞猛进，增长速度之快令外国人瞠目结舌。用数据来看，1990年我国制造业增加值占全球的比重为2.7%,2000年为6.0%，十年时间增长了3.3个百分点;到了2010年，居然暴增到19.8%！十年时间增长了13.8个百分点！前十年的增长幅度，仅仅相当于后十年的一个零头。这种经济成就真是令人印象深刻。</p>\n<p>我们现在回头来看，已经能够轻易理解这种增长差距的由来。1990年到2000的这十年里，中国人还在自己折腾自己，对于是否放开工商业的禁锢问题，我们还在自我纠结，自我否定，自我反复。今天我们很难理解为何90年代初期这个国家会在姓资还是姓社的问题上爆发出一场自上而下的巨大争论，甚至到了你死我活的程度，姓资的站在一边，姓社的站在另一边，双方都试图将对方的政治生命乃至物理生命彻底毁灭。然而这些所谓的争论并没有什么技术含量，那些个长篇大论统统肤浅无聊，粗陋不堪，之所以会出现这种寡淡无味的争论，无非是这个政权否定私产的历史惯性在作祟罢了。似乎这个国家的高层统治者中，总会有人情不自禁的认为，否定私产才是这个国家的本质，才是这个政权能够延续的根 本，而承认私产，放开工商，则会导致国家变色，政权覆亡。这种思路极其的莫名其妙，也不知道这其中的逻辑到底在哪里。然而接下来惨烈的通胀平息了争论，经 济危机的巨大阴影压制了各路魑魅魍魉，承认私产放开工商，成为这个政权唯一的选择。然而我们必须记住，争论并没有真正平息，否定私产的惯性依然存在，暂时的压制，意味着未来凶狠的反扑。</p>\n<p>2000年到2010年，算是中国平民的黄金岁月。这个政权毕竟放开了大部分的产业限制，对私产也表现出了足够的尊重。只要努力，平民们总能找到一条发财的路子，各种传奇的草根创业故事不绝于耳。<strong>在经济数据上，则是民营经济突飞猛进，迅速超越国有经济。</strong>2000年国有工业企业的主营业务收入2.17万亿，而民营工业企业仅仅只有4791亿，国有企业的整体规模是民营企业的4.5倍。但是到了2010年，数据逆转了过来。2010年国有工业企业的主营业务收入仅仅5.9万亿，而民营工业企业的主营业务收入高达20.8万亿，民营企业的规模是国有企业的3.5倍！从这些数据我们可以清楚的认识到，带动中国成为所谓制造业第一大国的，并不是国有企业，而是民营企业。</p>\n<p>在这种民营经济迅猛发展的背景下，房地产市场迎来了发展的黄金十年。这其中的逻辑关联非常容易理解：<strong>富裕起来的国人当然会第一时间改善自己的生活，购买舒适的安身之所。</strong>只要房地产市场的发展能和民营经济的发展保持同步，那么地产市场就说不上有泡沫。这一点与90年代初期的地产泡沫有着根本的不同。要知道那个时刻这个国家正处于倒行逆施之中，中国经济百业萧条，只能靠印钱吊着一口气。而这凭空印出来的钱涌入华南沿海，将北海、珠海、惠州和整个海南的房地产市场吹出一个个巨大的泡沫，然而在当时根本不可能指望能有大量富裕的国人前来买房，于是泡沫瞬间炸灭，留下满地的烂尾楼，一直到今时今日都没能完全消化。</p>\n<p>可是这一次的局面的完全不一样。中国经济正在蓬勃发展，看起来好像还能继续高速发展一百年，政权也处于收敛状态，除了喜欢创造一些核心理论和思想之外，基本上不太干涉民营经济的运行。老百姓对未来的预期高度乐观，坚定的相信未来会更好。在这种心理预期之下，大家伙纷纷的买房置业。越是配套齐备生活便利的大城市，就越能吸引期待着改善生活的富人群体前来购房。其它二三线城市也纷纷行动起来，启动新城区建设，提升市民的生活环境，以留下富人的住房购买力。</p>\n<p>我们现在冷眼看去，从1949年建国开始，一直到2000年，整个51年时间，这个国家一直在各种折腾，从来没让老百姓过过什么好日子，现在好日子其实只过了10年，老百姓居然就能好了伤疤忘了痛，幻想好日子将永远持续下去，实在是天真得可笑。就在这一片欣欣向荣里面，一些黑暗的种子其实已经发芽，并最终结出了让国人始料不及的恶果。</p>\n<p>经济发展不是纸面上的事，它要实实在在的体现出来，必须要一毛钱一毛钱的挣。对于中国这样的制造业大国来说，就必须建起一间间的厂房，制造出一批批的产品。 建厂，当然需要土地。那么，土地从哪里来？只能是征地，从农村村民，从城市市民手里，把土地征回来。土地征收，成为经济发展的前提性条件。在这个时刻，我们前面反复提到的，中国房地产制度上的先天缺陷，就此发作。</p>\n<p>我们先说农村。农村土地是所谓集体所有制，但“村集体”这种东西其实根本不存在，从来都没有一个能代表全村村民利益的实体组织。所谓村委会，虽然我们在法律上不承认，但在事实上，它算是一级政权架构，在绝大多数情况下，村委会的组成人员是需要乡镇基层政府批准的。没有镇长点头，你连村长的当选资格都没有。指望村委会去维护村民利益，去和政府进行激烈的利益博弈，这纯属扯淡。<strong>在权利主体事实缺位的情况下，这个国家制定的农村征地规则形同儿戏。</strong>对于“集体土地所有权”，也就是所谓的征地补偿款，根据《土地管理法》的规定，只不过是被征地块年产值的6-10倍。想想一亩田地一年哪怕能种出两千斤粮食呢，也就是四千块钱的产值，10倍也就是四万块钱。这点补偿款就跟打发叫花子没啥区别。而对于农村住宅，这个国家甚至没有制定过补偿标准。是的，你没看错，<strong>征收农村住宅没有法定补偿标准。</strong>补多少，乃至补不补，全都由基层官僚说了算。了不起补你一点钢筋水泥的残值，这已经算得上人道。这种匪夷所思的征地制度，当然是一种巨大的不公，在法理上根本站不住脚。要指望农民能够就此忍气吞声，那真是小看了中国农民的斗争精神。</p>\n<p>想想我们的农村现在是一个什么状况吧。我们已经完全消灭了农村的士绅阶层，也就是拔掉了整个农村的稳定阀。农村早已经丧失了自我治理能力，邻里纠纷完全依靠 基层政府的调处，而利益分配则要指望由上级政府委派的村委会的权威。然而伴随着经济蓬勃发展，征地几乎是时时刻刻都在发生。对农村利益的侵害，每时每刻都在加深。政府的权威或许能够一时压制村民的维权需求，但是它绝对不可能长期压制。站在农民的角度上来看，这个国家发展经济，牺牲的全是农民的利益。<strong>向农业征收匪夷所思的重税去补贴工业是一桩，廉价征地又是一桩</strong>，这真是岂有此理！ 00年代初期，基层政府的权威还能压制得住，我们还不太能听到农民闹事的新闻，到05年前后，抗税抗征事件不绝于耳。一开始农民还只是用自我伤害的方式表达愤怒，慢慢的开始进入到赤手空拳打架的阶段，然后动刀子，最后是有组织的集体对抗。2005年 底，在连续爆发村民冲击乡镇政府，殴打基层官僚的事件之后，这个国家取消了农业税。但是征地制度没有任何变化，官民之间的激烈对抗一直没有停止，从前几天 的新闻来看，已经发展到使用土制汽油炸弹抗征的程度了。有意思的是，关于抗争方式，还表现出了清晰的地域特征。广东的潮汕地区，湘西山区，四川山区，云南 贵州广西全省，都是暴力抗争事件的多发地，动不动就拔刀子一起上，把基层干部揍得生活不能自理。看起来，似乎是南中国的民风更加彪悍，而北方农民则普遍表 现得懦弱无能，至今都停留在自我伤害阶段，敢动手的不多，一般也就是上个访绝个食，了不起就愤而自焚，让人份外鄙视。</p>\n<p>与农村抗争事件大量爆发的节奏一致，城市的拆迁问题同样爆发出来。农村土地在制度上的麻烦是所有权人缺位，而城市的问题同样不小。城市土地所有权人直接就是国家，要知道在我们这里，国家和政府是划等号的。现在政府作为地主，要把上面的租户赶走，那补偿费要怎么算？现行法规的规定是按市场评估价来补偿，这个话 基本等于没说。评估？怎么评估？是评估建筑物那点子钢筋水泥的残值，还是连土地未来的升值情况一起评估进去？这些根本没有理清。如果房屋产权人同时也是地 主，拥有完整的产权，毫无疑问，评估应该包含土地价值，并且应该包含未来的升值在内。然而现在房屋产权人只不过是一个租户，租了政府的土地使用权罢了，租权这个东西，怎么认定价值都行，甚至认为价值为零，也没啥问题。但即便最有良心的地方政府，也不会在评估时计算土地未来的升值。了不起把当时的土地价值算进去，已经是天大的恩赐了。</p>\n<p>然而城市拆迁带来的土地升值，才是利益蛋糕中最大的一块。一个旧城区，交通不便管网不畅，停电积水是常事，所以土地价值很低。现在只要拆迁改造出来，立刻就 有爆发式的价值增长，作为房屋产权人，不说全部吃掉这一块蛋糕，好歹也能分享一点吧。按现在的制度规则，他居然完全不能享受。所以城市拆迁最常见的情况， 就是房屋产权人要么就被直接安置到偏远的郊区，要么拿着到手的一点补偿款，选了半天，最后还是只能跑到偏远的郊区去买房。看着原来的旧城区改造之后房价飙升，但是和自己一点关系都没有，内心愤怒得要命。</p>\n<p>我们现在已经知道，这个国家的房地产制度，乃至几乎所有的法律制度，从来都不是科学设计的结果，它的出台极其的随意，没有逻辑。现在这一套房地分裂的制度，只不过是80年代初期的妥协结果，在法理上等同于垃圾，但我们就这么坚持实施了下来。而这么实施的结果，就是这个国家的每一步发展，建起的每一间厂房，实施的每一次征地，背后都有着一批利益受损的农民或者市民。我们就这么公然以侵害一部分人的方式，支撑另一部分人富裕起来。<strong>无论这个政党是否承认，这就是它真实的治国逻辑：极端现实主义。</strong>为了实现整体经济增长，可以侵害小部分人的利益，说的更通俗一点，就是为达目的不择手段。这就不要说和谐社会了，基本上这就是赤裸裸的丛林社会。既然政府以 这种逻辑治国，那就不要指望本国国民会五讲四美三热爱，温良恭俭让的谦谦君子，基本上就只有被人鱼肉的命。人人惟利是图，将道德和底线踩在脚下，那才是这 个国家的新常态。所以被拐卖到偏远山区20年的妇女在村里做个代课老师，还能被评为感动中国的人物，被拍成了电影，让党员干部 观看学习，回去还要写心得。大家纷纷表示自己要学习这种随遇而安的精神，一心跟党走，永远不回头。你要敢公然表示这种事情恶心得要命，大家还会一起鄙视你，说你丫情商太低智商偏弱，一辈子都不会成功。</p>\n<p>现在我们再次回顾这个国家的历史：1950的中国，为了实现土地改革，强迫这个国家的所有人抛弃道德和底线，去抢夺富裕士绅的财产。而2000年之后的中国，则为了实现经济增长，则诱惑所有人抛弃道德和底线，去低价征收农民和旧城区市民的土地，去侵害小部分人的利益。<strong>这个国家的治国逻辑，就是不要道德和底线，只有纯粹的利益，赤裸裸的利益。</strong>而这种极端现实主义的治国逻辑，能十年、五十年、一百年的持续下去吗？一旦有一天，再也没有这种可供侵害的小部分人，这个国家又打算走向何处？现在已经是2015年，这场以血肉为食的财富盛宴已经连开15年，我们已经征光了所有能征的地，拆光了所有能拆的旧城。现在的农民已经提起砍刀来面对征地，而市民则举起了汽油弹。这场血肉盛宴，还能如何继续？</p>\n<p>或许，在这一场盛宴之后，两脚羊时代，就要到来了吧。</p>\n<p>（全文完）</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[5940,13099,24036,14590,9067,29016,9359,9525,8969,14611,8888]}