{"id":418607,"link":"https://chinadigitaltimes.net/chinese/2015/11/betterread-刘瑜读福山：重新带回国家，评《政治秩序的/","date":"2015-11-21T22:12:49Z","modified":"2017-03-18T00:08:05Z","title":"BetterRead | 刘瑜读福山：重新带回国家，评《政治秩序的起源》","content":"<p>作者：刘瑜</p>\n<p>好的学术著作其实像侦探小说：作者提出一个悬念，然后抛出一个接一个的线索，在每一个线索上诱导你深入，然后又用新出现的论据给它打上问号，直到最后的解释浮出水面。</p>\n<p>福山的《政治秩序的起源》就是这样一本“侦探小说”。为什么今天我们所见的世界，在政治上呈现出如此之丰富的多样性？这种多样性的起源何在？就这个引人入胜的问题，福山引领读者进行了一场穿越时空、跨越学科的“追踪”：从生物学的成果到各大洲地理风貌的不同，从部落文明的特点到宗教的政治影响，从历史发展的经济基础到各个社会不同群体的博弈纵横，福山试图把近年来生物学、人类学、经济学、政治学、社会学、历史学等不同领域的知识进展整合到一个问题框架中来，在一团乱麻中找到政治发展的脉络。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/Screen-Shot-2015-11-21-at-下午2.22.52.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/11/Screen-Shot-2015-11-21-at-下午2.22.52.png\" alt=\"Screen Shot 2015-11-21 at 下午2.22.52\" width=\"388\" height=\"575\" class=\"alignnone size-full wp-image-418608\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/Screen-Shot-2015-11-21-at-下午2.22.52.png 388w, https://chinadigitaltimes.net/chinese/files/2015/11/Screen-Shot-2015-11-21-at-下午2.22.52-202x300.png 202w\" sizes=\"(max-width: 388px) 100vw, 388px\" /></a></p>\n<p>这显然是一个雄心勃勃的写作计划。在一个学术日益专业化、精细化、技术化的时代，几乎已经没有学者敢于提出如此之气势磅礴的问题，更不用说就此写出皇皇巨著了。在理解整体的基础上理解局部，从历史全貌出发定位当代，这更像是一百年前古典思想家的思维方式，而不符合21世纪初的“学术范式”。但福山先生却“偏向虎山行”—某种意义上，这不仅仅是挑战，甚至可以说是挑衅：对从技术性细节出发理解我们所身处的世界这一可能性的质疑。</p>\n<p>但就回答福山所提出的问题而言，打开视野的广度又是必然要求。显然，如福山自己所说，一个人不可能同时是如此之多领域的专家，但是对不同领域权威和成果的引用，使得该书从本质上而言不仅仅有一位作者，而是由无数作者共同完成的。更重要的是，也许福山在每一个领域都不能称为专家，但一个学者的敏锐性和洞察力，从来就更多取决于他通过问题意识组织和提炼知识的能力，而不仅仅是对知识本身的掌握。就串连庞杂的细节组织成一个“侦探故事”的能力而言，福山没有让人失望。</p>\n<p>一<br />\n提起福山，人们最先想到的恐怕是他著名的“历史终结论”。在1992年出版的《历史的终结与最后的人》中，福山表达了这样一个石破天惊的观点：自由民主制代表了人类政治文明最后的形态，而自由民主制下的布尔乔亚则代表了“最后的人”。由于这一观点发表于冷战结束伊始，在很大程度上，它被视为西方取得冷战胜利的宣言。当然，基于同样的原因，它也被视为傲慢的西方中心主义代表，并受到此起彼伏的批判。</p>\n<p>很多人没有注意到的是，过去二十年来，福山先生的问题意识一直在慢慢转向。从2004年的《国家建构》，到2007年的《在十字路口的美国》，到2008年的《信任：人类本性与社会秩序的重建》，再到最近出版的这本重磅著作《政治秩序的起源》，一个几乎可以说“面目全非”的福山逐渐浮现。甚至可以说，前面几本书都是为最后这本书所做的准备工作，最后这本书构成了对前面几本书的整合与深化。</p>\n<p>在何种意义上《政治秩序的起源》构成对《历史的终结》的“180度转向”？与其说对同一个问题“新福山”给出了与“旧福山”不同的回答，不如说“新福山”所关注的是全新的问题。如果说触动福山写作《历史的终结》的，根本上而言是“为什么自由民主制最终能够征服世界”，那么触动他写作《政治秩序的起源》的，则是“为什么自由民主制尚未能够征服世界”。</p>\n<p>从关注“同一性”走向关注“多样性”，从关注“终结”走向关注“起源”，从关注“人性”走向关心“历史”，这个问题意识的转向显然不是偶然的心血来潮，而与过去二十多年世界各地的政治发展紧密相关。在这二十年来，福山和我们一样，共同目睹了自由民主制在世界各国落地生根的艰难：中东欧在转型过程中的阵痛、非洲许多国家在民主化过程中出现的种族和部落动员、美军入侵伊拉克和阿富汗后“移植”民主的艰难，乃至最近中东地区民主化过程中的动荡与反复……固然，也有韩国、巴西、波兰这样相对成功的案例，但是这二十年的风云变幻，使得“西方的胜利”这样的结论显得过于轻率和乐观。</p>\n<p>那么，“为什么自由民主制尚未能够征服世界”？或者说，为什么今天世界各国的政治发展模式如此多样？对这个问题，在《政治秩序的起源》一书中，福山的主要切入点是：国家建构。什么叫“国家建构”？沿着韦伯对国家的定义，福山将“国家建构”理解为政府的统治能力。用通俗的话来说，就是一个政府国防、征税、官僚机构架构、维持社会秩序、提供基本公共服务等能力。</p>\n<p>客观地说，在《政治秩序的起源》中，福山对政治发展的认识有三个维度：国家建构、法治和问责（他使用“问责”一词，以囊括在民主制发展初期的“精英民主”形态，但就其当代形式而言，就是民主制［编按：本书译为“负责制”］）。在他看来，一个成功的政治模式是三者之间的平衡，但在整本书中，福山对“国家建构”这个维度的格外强调是清晰可见的。</p>\n<p>这首先体现在书的构架上。在整本书的三个核心内容部分，“国家建构”部分排在最前面，所占篇幅也远大于其他部分。更重要的是，从内容上而言，福山对世界各国政治传统分野的解释，很大程度上就集中于对其政治源头“国家建构”成败与早晚的分析。由于将“国家建构”视为政治发展的核心要素，福山对比较政治史的讲述，刻意摆脱了“欧洲中心主义”的视角。也就是说，他不是把欧洲模式当做政治发展的“常规状态”，把其他国家视为偶然的“变异”。相反，他在书中强调，“我把中国作为国家建构的原型，追问为何其他文明没有复制这一模式”。（参见本书第24页）将中国作为坐标的原点，是因为早在秦朝，“中国就独自创造了韦伯意义上的现代国家，即，中国成功地发展出了一个中央集权的、统一的官僚政府，去治理广大的疆域与人口”。（参见本书第25页）如果说“为什么他们没能成为欧洲”是西方学者惯常的思考出发点，现在福山想掉过头来问：“为什么我们没有成为中国？”</p>\n<p>中国之所以成为中国，是因为它最早开始了“国家建构”进程。查尔斯•蒂利所说的“战争制造国家”，中国是最早最经典的例证：春秋战国时期的几百年征战给当时的各地君主带去“国家建构”压力—唯有那些能够最大程度军事动员、控制和管理生产以及汲取社会资源的政权能够“适者生存”。于是，集权最成功的秦国“脱颖而出”，并在征服其他国家后将这一“秦国模式”推广到整个中国。</p>\n<p>相比之下，印度从很早开始就是“弱国家”传统—或许由于地理和人口因素，部落和王国之间的战争从未达到中国历史上的那种频度和烈度，而且其国家建设的进程被婆罗门教的兴起所阻截和压制—根据该教的教义，宗教首领的权力高于世俗政治首领的权力。这一历史悠久的传统为今天印度的“强社会弱国家”、“强问责弱治理”的政治形态埋下了伏笔。</p>\n<p>中东则像是一个“迟到”因而“发育不全”的中国。在伊斯兰教兴起之前，中东的政治传统长期是部落式的，伊斯兰教在7世纪的兴起给中东地区带来“国家建构”的契机，之后埃及和奥斯曼帝国的军事奴隶制则把这个国家建构过程推向了高峰。但是，国家建构时间上的“迟到”、宗教的“尚方宝剑”地位、最高权力继承体制的缺乏以及军事奴隶制对外来力量的依赖，使中东的这种国家建构从未达到过中国的高度。</p>\n<p>欧洲的传统则介于中国和印度之间，一方面，中世纪之后连年不断的王朝征战给欧洲各国带来了巨大的“国家建构”压力；另一方面，这种压力不得不“嵌入”之前已经形成的法治传统、教会和贵族势力、城市经济等制度环境。于是，集权的压力与分权的传统相互作用，形成了独特的欧洲。</p>\n<p>可见，对于“政治为何如此多样”这个问题，除了开篇谈及的地理、人口等因素，福山格外强调的是，各国在摆脱部落制和封建制过程中，政权与社会不同集团的力量对比与博弈，以及“国家建构”与法治、问责制之间的发展顺序。换言之，在历史的源头，“国家建构”的成败与时机是决定一个国家走向的第一推动力。</p>\n<p>二<br />\n“国家建构”越成功越好吗？显然不是。在书中福山一再指出，只有当国家建构与法治、问责构成平衡时，一个国家的政治发展才构成“现代政治的奇迹”。而“一个没有法治和问责制的强国家相当于专制。它越现代和制度化，其专制就越有效”。 （参见本书第137页）秦国所建立的中央集权制度，被其称为“极权主义的原型”。</p>\n<p>那么，为什么对政治发展的“国家建构”维度格外强调？与其说这是因为福山过去二十年有一个价值转向，不如说他对现实形势的判断出现了变化。</p>\n<p>现实形势如何？在书中，福山时不时流露出这样一种看法：就那些转型中的国家而言，是国家能力的薄弱令民主化过程常常成为失序化过程。即使是那些相对成熟的民主国家，国家能力的削弱也使其民主制陷入危机。“现代民主制的失败有各种情况，但21世纪初这一失败的主要原因恐怕是国家能力的薄弱：当代民主制太容易被捆住手脚和陷入僵局，因此无法作出困难的决定以确保其经济与政治的长期生存。”在福山眼中，印度公共设施建设的缓慢、欧洲福利国家的滞涨乃至美国赤字问题的困境，都是民主制里国家能力欠缺的表现。</p>\n<p>也就是说，现实政治形势的演化使他越来越担忧，在国家能力、法治和问责的“三角关系”中，人人过于强调前者对后二者的伤害，却往往忽视国家能力同时往往也是建设法治和民主的前提。福山在此书中的努力，是试图弥补这个认识上的盲点。换言之，根本上而言，他对国家建构的强调，不是为了弘扬专制主义，而是为了挽救西方的法治与民主。</p>\n<p>基于对国家能力的强调，福山认为，过度宣扬经济上的放任主义是对历史和现实的误解：如果最小的政府是最好的政府，那么今天世界上最发达的国家应该是索马里—在那里，政府小到基本上不存在，但实际上索马里的经济一团糟。</p>\n<p>同样，基于对国家能力的强调，他也对“社会放任主义”的观念（姑且发明这个词）进行了批评。我们今天习惯于把英国的宪政发展归功于“教会”、“贵族”等社会性因素对王权的制衡，却没有足够重视在这一过程中，英国社会并没有失去对王权的尊重—它从未失去其保守主义的这一面。如果王权越软弱、一个国家就越容易实现民主和法治，那么世界上最早实现民主和法治的，不应该是英国，而是匈牙利—13世纪初，匈牙利就产生了匈牙利版的“大宪章”，但是在匈牙利，贵族如此之强大，王权如此之弱小，以至于政治体制演变成了“寡头统治”。正如美国南部社会的种族主义、印度社会的种姓文化所展现的，“社会性因素”未必就代表了先进文明的力量，它也可能带来另一种形式的专制。</p>\n<p>此外，福山还对没有国家能力保障的“法治”发展表示质疑。他对哈耶克所说的“自发扩展秩序”表示异议：在他看来，法治在英国的生根不完全是“自发秩序自然演进”的结果，无论是早期的国王、后来的教会还是诺曼征服之后的中央权力，都曾相当大程度上诉诸自上而下的强制或干预去建立一个统一的法律秩序。</p>\n<p>三<br />\n对“国家建构”如此强调，是否可以说，“新福山”已经否定了“旧福山”？“旧福山”二十年前的观点已经“过期作废”？</p>\n<p>表面上看的确如此。“你看，连福山都不谈民主，转而谈论国家能力了”，至少在中国，不少“国家主义者”为福山的问题意识转向感到欢欣鼓舞。但对《起源》一书真正严肃的阅读会使我们认识到，与其说福山试图用《政治秩序的起源》去否定《历史的终结》，不如说他试图用《起源》去完善《终结》。</p>\n<p>何以如此？福山与中国一些国家主义者的根本不同在于：他对国家能力的强调是情境性的，而不是原则性的。即，他对国家能力的强调不是基于一种抽象的观念，而是一种因时因地制宜的“处方”。因为他认为，目前，在世界上许多转型国家和民主国家，国家能力的欠缺导致诸多政治问题，所以应当强化国家能力。但就中国的政治传统而言，在《起源》一书中，他的判断始终是“国家能力过强”，而“法治与问责不足”。“推断有问责体制的社会会最终战胜那些没有它的社会，有一个重要原因：政治问责给制度的适应性变迁提供了一个和平的路径。在王朝阶段，中国的政治体系始终无法解决一个问题，即‘坏皇帝’的问题。……在对上而不是对下负责的当代中国，这个问题仍然至关重要。”（参见本书第436—437页）</p>\n<p>同样，不能将福山对“社会因素”的警觉视为站在国家的角度敌视社会。固然，他强调我们不能无条件地将一切社会自发性力量当做文明的动力，但是，当他试图解释英国道路（问责制政府）与法国道路（弱专制主义）更不用说俄罗斯道路（强专制主义）的不同时，他诉诸的解释因素恰恰是社会力量的强大和团结程度。在英国，贵族、底层士绅和新兴资产阶级的团结构成了抵御王权、达至宪政的强大力量，相比之下，法国的贵族、士绅和资产阶级被法国王权瓦解分化，而在俄罗斯，他们则对王权几乎是彻底依附。</p>\n<p>因此，从价值上而言，似乎始终只有一个福山。虽然对世界各地情势的总体判断使他现在更强调国家能力—因为没有一定的国家能力去贯彻法律，法治只能是一纸空言，而没有一定的国家能力作为基本秩序的维护者，民主很可能成为民粹的狂欢。但如果脱离语境，将这种强调应用于那些国家能力已经超强甚至过剩的国家，就成了认识上的刻舟求剑。</p>\n<p>四<br />\n问题在于，强调“国家建构”，矫枉可能过正。如何把握国家能力的“度”？这是一个永无止境的难题。</p>\n<p>对于思想者而言，一个悖论在于，时代往往是有意义问题意识的来源，但是为时代写作又有可能导致问题感的短视。福山的老师亨廷顿在上个世纪60年代就有过一次矫枉过正的经历。为了超越民主专制类型学的政治学视角，在其名著《变化社会中的政治秩序》中，亨廷顿表达了统治程度比政治制度更重要、更体现政治发展的观点，并在这个意义上把美苏归为一类而不是两类国家。他的这一观点曾经启发了几代学人，但是到1989年，苏联及其阵营的垮台则某种意义上否证了亨廷顿的观点：政治制度很重要，美国和苏联并不是一类国家。</p>\n<p>当福山频繁地将国家能力强化等同于政治发展、将国家权力的分散化等同于“政治衰败”时，同样的危险也隐约可见。尤其在中国，这样的观点甚至可能被某些教条主义的国家主义者当做武器弹药。固然，一定的国家能力是法治和民主得以发展的前提，但是一定程度的法治和问责也是国家能力可持续发展的前提，否则就无法解释为什么秦朝、更不用说纳粹德国会最后崩坍—摧垮这些政权的，并不是权力分散化、封建化带来的“政治衰败”，而恰恰国家能力的无度拓展。</p>\n<p>更重要的是，法治与问责使国家能力的发展变得“有价值”。对比政治发展的三个维度，我们会发现，由于法治原则中的平等和公正精神、问责原则中的自治与参与精神，这两个维度具有内在价值，相比之下，国家能力则仅仅具有“工具价值”—几乎不会有人认为不顾及民众死活的“强大政府”是令人尊敬的。也就是说，只有当国家能力这种“工具”服务于具有内在价值的事物时，我们才能把它视为褒义的“政治发展”。如果不划出这条界限，一味将国家能力的深化称为“政治发展”，将国家权力的分散和下沉称为“政治衰败”，这既不合乎我们的伦理直觉，也不合乎历史事实—历史事实是，国家能力的相对“衰败”使法治与问责的“发展”得以可能。</p>\n<p>而且，正如福山自己在书中指出的，“马尔萨斯的世界”—缺乏科技革命的农业社会—和“后马尔萨斯的世界”有着根本的不同。在“马尔萨斯的世界”里，国家建构在政治各维度中显得格外重要：粗放型的经济增长和安全保障，往往依赖于对土地的征服和人口的掠夺，而占领土地和掠夺人口则依赖于强大的国家能力。但在一个“后马尔萨斯的世界”里，无论是经济增长还是安全保障，都更多地依赖科技创新和资本聚集，而科技创新与资本安全则更多地依赖于法治与问责制。换言之，即使历史上国家能力曾经是政治各维度中最重要的一面，在一个已经彻底变迁的世界中，是否依然如此则并非不言自明。</p>\n<p>在制度选择问题上“重新带回国家”，一定程度上，福山过去二十年的个人思想史反映了西方知识界的思想史走向。这种转变既是现实的变迁使然，也是知识的逻辑使然。冷战之后的世界政治形势要求知识分子做出思想上的回应，而不仅仅是用历史必然性来“一言以蔽之”。对未来的阐述不能替代对现实的解释，对人性的剖析也不能省略对历史多样性的追问。如果说《政治秩序的起源》对《历史的终结》有明显超越的部分，大约就是对其“历史决定论”色彩进行了涂改：一个制度是合理的并非意味着它是必然的，它在今天“只能如此”也不意味着它在将来也会“一直如此”。回访历史往往会使一个人的乐观变得更加审慎，因为历史往往意味着路径依赖、意味着制度惰性、意味着文化惯性，而对历史的超越则取决于人们刻意的选择和逆水行舟的努力。在这个意义上，与其说《起源》是对《终结》一书的推翻，不如说是对它的救赎。</p>\n","author":996,"categories":[18270,18269,9203,10466],"tags":[11456,14932,10419,14046,29354,11493,24363,15397,9175,15306,14794]}