{"id":418611,"link":"https://chinadigitaltimes.net/chinese/2015/11/betterread-刘瑜读福山：历史漫长的终结：评《历史的终/","date":"2015-11-22T22:16:28Z","modified":"2017-02-01T17:54:47Z","title":"BetterRead | 刘瑜读福山：历史漫长的终结：评《历史的终结及最后之人》","content":"<p>很少有一本书的命运，像福山所著的《历史的终结及最后之人》一样“坎坷”。1993年出版以来，它穿越了无数掌声和同样多的臭鸡蛋。粗暴的政治氛围，使一本说理之作逐渐演变成一个意识形态的符号。二十年过去，也许有必要重温此书，以这二十年的时代变迁去反思此书的是非对错，也以此书为一个坐标去分析时代的走向。</p>\n<p>毫无疑问，对《历史的终结》热烈的拥抱或批判，源于它爆炸性的核心结论——历史将终结于自由民主制，而自由民主制下的布尔乔亚将是“最后之人”。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/Screen-Shot-2015-11-21-at-下午2.27.22.png\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/11/Screen-Shot-2015-11-21-at-下午2.27.22.png\" alt=\"Screen Shot 2015-11-21 at 下午2.27.22\" width=\"352\" height=\"530\" class=\"alignnone size-full wp-image-418612\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/Screen-Shot-2015-11-21-at-下午2.27.22.png 352w, https://chinadigitaltimes.net/chinese/files/2015/11/Screen-Shot-2015-11-21-at-下午2.27.22-199x300.png 199w\" sizes=\"(max-width: 352px) 100vw, 352px\" /></a></p>\n<p>历史怎么可能终结于源自西方的“自由民主制”？放眼望去，二十年来，有东欧转型的“阵痛”；有俄罗斯、委内瑞拉此类国家民主的倒退；有宗教极端主义在很多地区的兴起；有美国向阿富汗伊拉克“移植”民主的失败；有“中国模式”的崛起；更不用说今天我们在中东、泰国、乌克兰等地所看到的各种“民主”乱象……如果西方在冷战中的胜利意味着“历史的终结”，那么，为什么历史在“终结”之后还有这么跌宕起伏的“历史”发生？如果西方发达国家里的布尔乔亚是“最后之人”，那么这“最后之人”之后为什么还会有本·拉登这样的宗教极端分子、查韦斯这样的“反西方强人”、屠杀图西族的胡图族人。</p>\n<p>这些批评当然有它们的道理。显然，冷战的胜利并没有使整个世界一夜之间“西化”。无论是宗教极端主义势力的复兴，还是“反新自由主义”话语的高涨，或是“中国模式”、“俄罗斯模式”、“委内瑞拉模式”等“其他道路”的兴起，都显示着一种意识形态“突围”的努力。但是，基于这些现象对此书进行的批评，似乎都存在一个问题：他们批评的与其说是这本书本身，不如说是这本书的标题。也许是因为，大多批评者都没有读过这本书本身，而只是读过它的标题。</p>\n<p>《历史的终结及最后之人》是一本论著，而不是一个宣言。更公平也更有收获的，或许是进入这本书内在的理路，以此为基础，而不是依赖它被贴上的意识形态标签，对其进行评说。</p>\n<p>仔细阅读此书，会意识到，当我们用当前“民主国家的乱象”以及“威权国家的韧性”来批驳福山时，是基于对此书的误解。事实上，即使在二十年前，福山也从来没有否认过这些现象将在“历史终结”之后持续存在。他在书中很多地方都准确预测了此类现象的长期性，比如，“当前的威权主义危机并不必然导致自由民主体制的出现，而新生的民主国家也不都安全稳定。东欧的新兴民主国家正经历痛苦的经济转型，而拉美的新兴民主国家则受阻于经济混乱这一可怕的遗产。东亚的许多快速发展国家，虽然经济上实现了自由化，但不接受政治自由化的挑战。相对而言，像中东那样的地区，自由革命仍未波及。而像秘鲁或者菲律宾这样的国家，在面对严重问题的压力之下，重新恢复独裁，这是完全可能的。”也就是说，无论是转型的痛苦、民主的倒退、历史和经济对民主化的制约、还是“威权式增长”的诱惑，福山在作出“历史的终结”这一论断时都从未否认。</p>\n<p>问题在于，“我们所见的胜利与其说是自由主义实践，不如说是自由主义理念”。也就是说，作为一种普遍的政治合法性原则，到冷战结束之后，自由民主这种观念已经没有了显著的替代方案。不错，今天世界上还存在参差不齐的意识形态，比如，“中国模式”的崛起就是一个有力例证。但即使是今天“中国模式”的捍卫者，大多也只是试图论证“中国模式”适合中国的特殊“国情”，而不是把它作为一种“普遍的合法性原则”加以论证，更没有多少人会像当年“输出革命”一样，充满激情地向世界输出“中国模式”。</p>\n<p>同样，我们今天的确还能见到各式各样的独裁者，但是，从这些独裁者要么以“民主外衣”来装饰其独裁、要么以“紧急状态”或者“特殊情况”来为其独裁辩护来看，即使独裁者也承认“自由民主”作为一种政治话语的合法性。否则，何以当代世界上即使是最著名的那些威权统治者——萨达姆、米洛舍维奇、穆加贝等等——都要披上“选举”的外衣？在“自由民主”这一合法性话语尚未普及的时代和国家，专制者完全没有必要这么做——比如，朱元璋或者乾隆从不觉得为了赢得民心，他们需要举行哪怕虚假的选举。同样，今天即使通过政变上台的军人政府，也要表明他们这么做是“紧急状态”下的暂时戒严或管制，也往往要承诺举行选举——比如最近，对泰国实行军管的军方宣布他们将在一年之后允许选举。</p>\n<p>即使自由民主作为一种具有普遍性的政治理念，的确在大多数地区确立了合法性，但是，我们何以知道这不是一种暂时的现象？这种“胜利”不是历史周期性循环中的昙花一现？在何种意义上，我们能够说它“终结”了历史？</p>\n<p>这就涉及此书的核心观点。福山指出，或者说，福山站在黑格尔的传统中指出，历史根本上而言，由人们寻求“承认”的需要——而不仅仅是生存或者利益的需要——所推动，这种对“承认”的追求是人区别于动物的根本属性。历史上的各种制度（奴隶制、君主制、贵族制、共产主义体制、法西斯体制等）所包含的“承认形式”都是有缺陷的，这些缺陷构成了推动历史演变的“矛盾”，导致了制度的更新。只有自由民主制在平等的、相互的和有意义的基础上满足了人类寻求“承认”的需要，所以它导致了一种相对稳定的社会均衡——在这个意义上，它构成了历史的终结。</p>\n<p>可以看出，福山的论证并非社会学意义上的，而是心理学意义上的。他并不是从自由民主制“社会功能”的角度为之辩护。虽然他指出了经验上自由民主制与经济社会发展的相关性，但由于这种相关性的不稳定性和循环性，他明确表示自己并不打算以此为基础对自由民主制进行论证。事实上，他指出，如果人们关心的仅仅是满足欲望和理性的“经济”指标，也许自由民主制并非最佳选择：“如果人们只有欲望和理性，那他们就会满足于市场导向的威权国家，比如佛朗哥的西班牙，以及军人统治下的韩国或巴西。可是，他们对于自身的自我价值有一种充满激情的自豪，正是这种充满激情的自豪促使他们向往民主，因为民主政府待他们如成人而非孩童，并且承认他们作为自由个体的自主权。”</p>\n<p>也就是说，为了找到一种衡量制度“稳定性”——如果“优劣”这个词太扎眼的话——的尺度，他必须诉诸一种超历史的标准，而不是“经济发展”“社会稳定”之类的社会学标准。这个标准，在他看来，就是人性中普遍的、寻求“承认”的心理需求。今天，我们已经习惯仅仅用“理性人”的概念来理解人性，但是福山借助柏拉图的观点指出，人的灵魂有三个部分：欲望、理性和激情。那种普遍流行的“经济人”的人性观，恰恰忽略了人寻求“激情”的那个部分。无论是古代王族发动战争，还是现代人勤奋工作，都不能简单用“理性人”来解释——除了逐利，也是为了追求荣耀——即“承认”。</p>\n<p>固然，在自由民主制获得普遍合法性之前，人们也通过其他政治制度寻求承认。无论奴隶制、君主制还是贵族制，其创立和维持都是某些人追求承认的结果。但问题在于，严格等级制下的“承认”是不令人满足的。首先，它不是相互的——奴隶主对奴隶、君主对臣民、贵族对农奴的承认远不及反方向的承认，而这种不均衡构成“社会矛盾”，“矛盾”则推动制度演变。其次，即使是奴隶对奴隶主、臣民对君主、农奴对贵族的承认，由于它建立在强制和依赖的基础上，也是不令人满足的。武力威胁或者利益收买下的“爱戴”并没有自发基础上的“爱戴”来得甜蜜——只有对方是具有伦理选择能力的自由人，其“承认”才真正给我们带来快感和满足。这合乎我们的经验感受——一个美丽姑娘真正爱上了某个男人“这个人”，而不是被他用枪胁迫、或者用钱收买，她的爱才真正令这个男人感到由衷的满足；如果所有学生都自主选择留在一个老师的课堂上聚精会神听讲，而不是因为老师要点名、老师可能给低分才留下来，这个老师获得的“承认”才真正令其满足。正是在这个意义上，不仅一个社会的弱者，而且一个社会的强者，也需要通过自由民主这种社会形态来得到最有意义的“承认”——唯有赋予他人自由与权利，强者才能从他们那里得到有意义的承认。</p>\n<p>也正是在这个意义上，甚至可以说，历史不是终结于冷战结束，而是法国革命和美国革命之后——即“人民主权原则”通过战争得以确立之际。事实上，黑格尔在1806年耶拿战役之后，就宣布了“历史的终结”。他的意思当然不是说此后的历史不会有国家间的战争或者制度间的竞争，而是说人类普遍的、相互的承认形式已经被找到，并开始通过强力传播。此后的历史，则是某种意义上自由民主制的传播史。即使是共产主义制度，貌似是自由民主制的对抗者，其实更像是其变异体——同一“人民主权原则”下的不同制度衍生物。至于法西斯制度，则更像是制度演进过程中暂时的“返祖现象”——毕竟，即使是历史进步论者，也不会认定这一进步一定会以线性方式前进。</p>\n<p>即使我们将“承认”作为衡量政治均衡性的尺度，在平等、相互和有意义的基础上将“承认”制度化，自由民主制真的做到了吗？</p>\n<p>如果说民族主义和宗教极端主义兴起，以及民主化在发展中国家的受挫代表着“历史世界”对“后历史世界”的挑战的话，福山更关注的或者说更担忧的，并不是这个，而是“后历史世界”内部的矛盾。似乎在他眼里，“历史世界”对“后历史世界”的挑战，对自由民主制并不带来根本性的威胁，因为“后历史世界”军事、经济、科技乃至文化工业的绝对优势不但足以抵挡这种挑战，还很可能——正如过去两百多年历史所显示的——通过一个也许漫长曲折但最终渗透扩展的过程征服“历史世界”。我们当然有理由不相信民族主义、种族主义乃至宗教极端主义会逐渐消退，但是，福山指出，几百年前，西方世界的人们也不相信基督教引发的狂热和战争可以从政治舞台上逐渐退出。“宽容”和“理性”是可以习得的，在一个全球化的时代，这个习得的过程甚至会比历史上进展得更快——虽然它仍然是一个漫长的过程。</p>\n<p>福山花更大力气真正严肃对待的，是“后历史世界”内部的矛盾，即，自由民主制是否真的能带来平等的、相互的和有意义的“承认”？如果不能，那么自由民主制衰败于“内爆”的可能性将远远大于被“历史世界”摧垮的可能性。事实上，对此提出怀疑的有两种角度。</p>\n<p>首先是左派的角度。是的，“平等的承认”给人带来尊严上的满足，但是自由经济之下人们并不平等。无论是今天全球显而易见的贫富差异，还是哪怕发达国家内部收入差距的拉大，都是不容否定的现实，否则世界各地“反新自由主义”的口号不会这么有市场，各种形式的占领华尔街运动也不会席卷全球。对此，福山的回应角度，是试图区分“问题”与“矛盾”。不错，自由民主国家存在很多“问题”（包括不平等这个问题），但这些“问题”并不构成根本性的“矛盾”。之所以不构成根本矛盾，是因为自由民主制作为一个具有内部纠错功能的机制，能够在制度内部解决这些“问题”，无需诉诸制度更替本身。比如，二十世纪福利制度的兴起，即是自由民主制这种自我调校能力的一个体现。相比之下，其他政治制度则由于权力结构的缺陷，缺乏如此有弹性的自我调校空间，而这正是它们一一衰败的原因。</p>\n<p>二十年后的今天，当我们看到欧美各国为赤字问题而焦头烂额，看到风起云涌的左派运动和抗议，看到各国政府首脑常常低到令人尴尬的支持率，不禁会怀疑福山是否低估了来自左派挑战的能量。有人说民主是“好政策的军备竞赛”——不错，政治竞争激发自由民主国家政策创新的能力，但是“巧妇难为无米之炊”。当民众既要求享受高福利，又不许政府提高税收，既无法忍受通货膨胀，又要求政府刺激经济，当“权利”这个概念被无限延展……这种“政策的军备竞赛”是否会触及一个“自我调校能力”的边界则成了一个问题。</p>\n<p>但就当年而言，更令福山感到棘手的，并不是左派对“承认的政治”的质疑，而是右派对它的质疑。典型的右派会认为，不错，自由民主制带来了“平等的承认”，但是“平等的承认”是不合理的。在一个人人能力、智慧、德性不平等的世界里，为什么要“平等地承认”每一个人？在这里，福山大量地引用了尼采，因为在尼采看来，自由民主国家代表着“奴隶”的绝对胜利。当我们把“承认”与“成就”脱钩，“平等的承认”就成了价值相对主义的外衣——如果一个毫无进取心的、成天坐在沙发上看电视吃土豆片的人，也可以理直气壮要求社会“平等的承认”，那么这种“承认”的价值何在？</p>\n<p>正如福山可能低估了左派对自由民主制的挑战，在这里他似乎又高估了右派的挑战。如果说尼采、托克维尔等人在民主制度兴起之初将“自由民主制”等同于“奴隶或庸众的胜利”的悲观看法情有可原的话，今天，这一制度及其后果逐渐清晰呈现之后，仍抱有同样的悲观则未免是一种傲慢。事实上，至少就过去两百多年的历史而言——虽然我们未必能保证以后会依然如此，“精英主义”的社会冲动及其带来的创造力并没有消失，甚至可以说比历史上拓展了：无论是乔布斯这样的商业精英，还是乔丹这样的体育精英，或者海明威这样的文学精英，无论是个人电脑这样精巧的科技产品，还是心脏搭桥手术这种精湛的医疗技术，或是人类对月球乃至火星的探索，都显示自由民主制未必扼杀人的创造力、勇气和技艺，只是将过去往往由出身决定的机械精英主义替换成了现在更与能力相联系的有机精英主义。现代自由民主制下，“一个毫无进取心的、成天坐在沙发上看电视吃土豆片的人”并没有同等地获得乔布斯、乔丹或者海明威所获得的“承认”——无论从收入还是社会声望而言，后者所得到的“承认”远大于前者。至少到目前为止，自由民主的胜利并非如尼采所言，就意味着“奴隶的胜利”。它至少在相当程度上容纳承认的差序格局——承认智慧甚于承认平庸，承认勤劳甚于承认懒惰，承认勇气甚于承认软弱。</p>\n<p>或许自由民主制秘密恰恰在于，它既包含了“自由”，又包含了“民主”。福山乃至尼采的悲观，也许是因为他们眼中的民主只能是“不自由的民主”。左派厌恶“自由”所驱动的不平等，而右派厌恶“民主”所要求的平等权利。如果一个制度只有“自由”，它可能迟早内爆于人们对“平等”的渴望；如果一个制度只有“民主”，那么它也可能很快由于“多数暴政”而活力衰竭。但是一个既包含“自由”也包含“民主”的制度，恰恰由于其内在张力而获得蓬勃的生命力。这种结合是动态的——今天可以为了增进福利加税，明天可以为了增加活力而减税，也是多样的——欧洲、美国、日本各国，民主和自由结合的方式并不相同。只要这种动态性和多样性持续存在，自由民主制就仍然具有相当灵活的适应性。如果有一天自由民主制陷入系统性危机，多半也是因为自由和民主之间的动态平衡被一方的绝对优势所打破。</p>\n<p>在左派、右派的质疑之外，对自由民主制还有一种不满，或许可以称之为“无名的”不满。这种不满与现实问题比例如此不当，以至于很难说是什么具体社会问题导致了这种不满，甚至可以说，恰恰是“后历史世界”中缺乏真正意义上的重大问题这一点，导致了这种不满。福山书中提到两个情形，一个是一战爆发之前，德国许多民众的好战情绪；一个是六十年代法国的学生运动。在这两种情形中，无论是“要求战争的德国游行民众”，还是“饱食终日却高举毛语录的法国学生”，与其说困扰他们的是某个具体的社会问题，不如说是持续的和平和繁荣所带来的空虚和无聊。</p>\n<p>在这个意义上，就算历史到达了“终结”，但人性中或许有一个部分，永恒地渴望成为“历史”的一部分，而不是历史“终结”之后布尔乔亚式“最后之人”。“历史”意味着矛盾，矛盾意味着冲突，冲突激发人的力量、英勇和意志，而“历史的终结”则意味着在前人所开拓的道路上、根据他人制定的交通规则做一个规规矩矩的行人。“历史”意味着拓荒的悲壮，“历史的终结”则意味着耕种的枯燥。一战前呼唤战争的德国人，1968年的法国学生，或甚至今天西方国家那些永远在“抗议”的青年，在其表面的具体的诉求之下，根本上他们表达的，或许是对错过“历史列车”的愤恨，以及驰骋于“历史”原野的渴望。对他们来说，“承认”不仅仅意味着权利，还意味着确立权利的权力。这种创造历史的英雄情结，或许将终结“历史的终结”，使其“从头再来”。</p>\n<p>而自由民主制的特点，又为这种“无名的不满”提供了发酵和释放的土壤。开放性是自由民主制的最大优势，但同时也恰恰是开放性，使其腹背受敌。福山引用雷维尔的观点表示：“一个以持续批判为基本特征的社会，是唯一一种适于生活的社会，但也是最为脆弱的社会。”自由滋生怀疑，民主滋生反抗，当怀疑和反抗积蓄到一定程度，自由民主制就可能被摧垮，而摧垮它的，并不是其他意识形态或制度的竞争，而恰恰是自由民主制的巨大成就。换言之，自由民主制的衰败将源于它自身的成功。</p>\n<p>或者这种担忧过于悲观。一方面，至少到目前为止，绝大多数人成就英雄主义的渴望都能在不同领域找到释放途径——也许你无法成为成吉思汗或者列宁，但是如前所述，你还有可能成为乔布斯、乔丹或者海明威。无论商业、艺术、文化、体育乃至政治领域，成为一个创造者、一个英雄、一座“历史的丰碑”，都不无可能。另一方面，更重要的是，从过去两百多年的历史来看，布尔乔亚这种周期性的自厌，无论带来多大的风浪，似乎最后都重新回归甚至强化了自由民主制的轨迹。甚至在一定程度上，这种周期性的自厌可以说是一种阀门机制，通过循环释放民众过剩的政治激情，帮助实现自由民主制的稳定。换言之，这种“无名的不满”就算能暂时中断“历史的终结”，它也不会将历史重新带回起点，只是使其打个趔趄，然后重新恢复平衡而已。</p>\n<p>二十年来，《历史的终结及最后之人》历经了各种各样的质疑。然而，面对如此之多的质疑，二十年后的今天，这本书仍然没有过时，仍然保持着与当下世界的高度相关性——甚至可以说，仍然保持着高度的先锋性和前瞻性。这或许是因为，就其问题意识而言——自由民主理念是否代表了人类政治文明的某种极致——二十年是一个过小的时间尺度来回答，甚至，法国 / 美国革命以来的两百多年，都不足以产生确切的答案。当然，我们可以表达困惑：如果如福山或者科耶夫笔下的黑格尔所言，“历史的终结”并不意味着冲突的消亡，那么在何种意义上这种“终结”本身是有意义甚至令人欢呼的？历史到底是终结了，还是换了一个起点开始了“第二季”征程？这样的问题，也许唯有时间能慢慢给出回答。我们从这本书的命运所能学到的，无非是在智识判断上的谦卑。如果说将一种源起于西方的政治制度视为“历史的终结”是一种傲慢，那么，对政治实践中如此伟大的探险冷嘲热讽又何尝不是另一种傲慢？</p>\n","author":996,"categories":[18270,18269,9203,10466],"tags":[29355,13938,27414,15246,29354,24363,15306,9415,17752]}