{"id":418742,"link":"https://chinadigitaltimes.net/chinese/2015/11/自由亚洲｜硬邦邦的中央巡视组也敢有人抗/","date":"2015-11-23T23:44:23Z","modified":"2015-12-01T21:13:59Z","title":"自由亚洲｜“硬邦邦”的中央巡视组也敢有人“抗”","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/07/梦晨伤：打老虎.jpg\"><img class=\"alignnone size-full wp-image-352704\" src=\"http://chinadigitaltimes.net/chinese/files/2014/07/梦晨伤：打老虎.jpg\" alt=\"梦晨伤：打老虎\" width=\"400\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/07/梦晨伤：打老虎.jpg 426w, https://chinadigitaltimes.net/chinese/files/2014/07/梦晨伤：打老虎-224x300.jpg 224w\" sizes=\"(max-width: 426px) 100vw, 426px\" /></a><br />\n<em>（漫画 “打老虎” by 梦晨伤）</em></p>\n<p>中国官方北京《法制晚报》旗下微信公号“观海内参”近日刊登文章梳理剑指反腐的中央巡视组在工作过程中遭遇干扰的几种典型案例。阅读文章， 人们不免要问，干扰握有反腐尚方宝剑中央巡视组的工作，难道那些贪官污吏竟敢“逆天”？</p>\n<p>“观海内参”刊登的文章说，第一种干扰中央巡视组工作的办法是被调查的贪官假扮中央领导，向巡视组施压；第二种典型干扰方法恐吓威胁巡视组成员， 迫使巡视组基于人身安全不敢深究或彻查腐败问题；第三种方法是阻断巡视组与举报人的联系，让巡视组在调查腐败问题上变成“瞎子”和“聋子”；第四种方法则 被调查人员不配合巡视组的调查工作，试图使问题大事化小，小事化了， 蒙混过关。</p>\n<p>中国湖北知名网络作家杜导斌星期一表示，面对调查， 贪官肯定不会坐以待毙：</p>\n<p>“因为那些贪官一旦被查出有贪污腐化的确凿证据，他们要么变为阶下囚，要么日后任人摆布。此外， 纪委干部也不是活在真空当中，他们当中也有腐败分子，被调查者并不惧怕调查者。现在， 官员如果把各方关系都打点好了，巡视组也很难撬动他们。说是钦差大臣，权力很大，但是如果掌握不了腐败分子的贪腐铁证，中央巡视组也拿腐败分子没办法，腐 败分子眼中也没有巡视组。一句话， 当被调查的腐败官员自认为有硬的后台或保护伞，他们不大把巡视组当回事。”</p>\n<p>迄今， 中国一些所谓的“大老虎”都是由因为中央巡视组的工作而被揪出，而被查处。当然，在目前反腐这场被中共称为“输不起的斗争”中，中纪委官员屡遭暗杀或灭口， 中纪委中有所谓“内鬼“的传闻也偶见报端媒体。</p>\n<p>美国纽约城市大学政治学教授夏明博士星期一表示，中国太多的官员贪了太多的钱财，判处他们死刑都不未过，他们因此不会坐以待毙；与此同时，习近平想通过强力反腐，巩固自己的权力：</p>\n<p>“所以， 我觉得对于许多官员来说，第一他们知道自己贪污很多，被调查下去， 肯定最终倒霉；第二， 他们也知道， 他们不属于习近平的政治派别，最终无论怎样都会被习近平的权力中心边际化，政治前途暗淡。以习近平为首的权力派系已逐渐表现出一些比较清晰的特征， 如以习近平太子党背景、以他同学或一起工作过的人为线索组成的权力架构。习近平说有些官员顶风作案。此话不错， 因为许多官员如果不顶风作案， 他们就没有最后捞一把的机会了， 在这样的情况下，所谓干扰这样巡视组工作的事自然就会发生。”</p>\n<p>自从习近平执政以来，中国成千上万的大小官员因为腐败问题要么被捕，要么受到惩处。尽管习近平今年九月下旬访问美国时称，中国的反腐不是美剧《纸牌 屋》式的权力之争， 但是美国《纽约时报》今年年初曾有文章认为，习近平的反腐运动更像是斯大林式的清洗运动， 是借反腐的权力斗争。</p>\n<p>杜导斌认为，利用中央巡视组的办法反腐虽然短期起到一定的作用，根本谈不上标本兼治，</p>\n<p>“真正标本兼治还是要实行宪政，限制政府的权力， 官员的政治权力掌握在选民手中。现中国目前的体制下， 官员根本无法清廉。”</p>\n<p>中央纪委书记王岐山曾强调，在坚持标本兼治的前提下，当前的反腐要以治标为主，为治本赢得时间。在夏明教授看来， 目前以习近平主导的集权式反腐只有改为中国各级制度性和社会性反腐，标本兼治的反腐的结果才会出现：</p>\n<p>“制度性反腐很简单。 例如，中国已经有人大监督制度，乔石和李鹏主政人大期间做了很多干部评议工作， 评议干部的工作和素质， 结果使各级官员有一定的压力。然而， 人大的这种干部评议工作已经被终止。 再如，人大在司法大检查和个案监督方面也做过许多工作。另一方面，舆论监督要加强。然而， 中国现在是打压舆论，媒体的自由度进一步被压缩。 说到社会性监督，这主要是指老百姓在多大程度上可以有发言权，可以参与反腐。 这里， 政府不能动不动以妄议中央和社会稳定为借口打压民众参与。一言以蔽之， 习近平如果不在制度性和社会性反腐方面有所改进，中国没有反腐标本兼治的药方。”</p>\n<p>&nbsp;</p>\n","author":1,"categories":[18270,18269,10466,8779],"tags":[13099,23255,15963,13222,9903,22223,13026]}