{"id":418817,"link":"https://chinadigitaltimes.net/chinese/2015/11/博谈网｜中央政治局会议要党员对党绝对忠诚/","date":"2015-11-24T06:34:56Z","modified":"2015-11-24T06:34:56Z","title":"博谈网｜中央政治局会议要党员对党绝对忠诚","content":"<p>（博谈网记者苏智敏报道）中共中央政治局11月23日召开会议，由中国国家主席习近平亲自主持，会议通过《关于打赢脱贫攻坚战的决定》、《关于加强和改进新形势下党校工作的意见》。会议中提到的“对党绝对忠诚是最重要的政治纪律”，引来网友讨论。</p>\n<p>对谁忠诚？</p>\n<p>《新华社》报导中提到，中共在改革开放后，实施扶贫开发“使7亿农村贫困人口摆脱贫困，取得了举世瞩目的伟大成就”。这场会议指出，要把精准扶贫、精准脱贫作为基本方略，目标到2020年中国现行标准下的农村贫困人口实现脱贫，贫困县全部摘帽，解决区域性整体贫困：“会议要求，到2020年通过产业扶持、转移就业、易地搬迁、教育支持、医疗救助等措施解决5000万人左右贫困人口脱贫，完全或部分丧失劳动能力的2000多万人口全部纳入农村低保制度覆盖范围，实行社保政策兜底脱贫。”</p>\n<p>“要振奋贫困地区广大干部群众精神，坚定改变贫困落后面貌的信心和决心。”会议提及实现全面建成小康社会的关键在党，要从严治党、依规治党，中央巡视组已经开展8轮巡视，巡视了149个地区和单位。报导中提到“对党绝对忠诚是最重要的政治纪律，管党治党责任是最根本的政治责任，守住纪律底线是最基本的政治要求。”</p>\n<p>《新华社》的这则新闻，人们关注的显然是“对党绝对忠诚是最重要的政治纪律”，中国媒体在微博上转发时，都在标题上如此强调。网友也对此提出质疑：不是为人民服务吗？甚致有人不满的表示“国家是谁的我不知道，但是党是谁的和人民绝对没关系。”</p>\n<p>另外，也有民众认为这样的宣示，听起来像邪教，更有人联想到极端恐怖组织“伊斯兰国”，网友“霜雪人间Vipsuper”就说：“绝对服从和忠诚组织的IS干出了丧尽天良惨无人道的恐怖事件。”</p>\n<p>贫富差距</p>\n<p>这场由习近平主持的会议，主要谈中国贫困地区的问题，中国政府希望能在2020年解决，离现在还有5年时间。然而中国的贫富差距之大，就跟这国家的人权现状一样，成了被外界诟病的问题之一。</p>\n<p>据中国社科院今年发表的蓝皮书显示，收入最低的20%中国城镇居民在2009年后收入增长速度有所上升，但同期收入最低的20%农村居民收入增速却在继续下降。这份报告将中国民众收入状况分为十组，1980年中国人平均收入落在第六组，2009年却落在第八组，说明越来越多的人收入低于平均水平，意味着中国的贫富悬殊状况不断加剧。</p>\n<p>今年3月，国际货币基金（IMF）发布最新研究报告也指出，中国贫富差距持续扩大。中国收入最高的20%人口，占总收入的近一半，而最贫穷的20%人口，连总收入5%都不到。该报告的二位作者塞维克（Serhan Cevik）和柯瑞亚－卡洛（Carolina Correa-Caro）皆认为，中国大部分经济发展的成果都被富人拿走。</p>\n<p>23日召开的这场会议还提到改革开放后，在扶贫开发上，“取得了举世瞩目的伟大成就”。但美国南卡州立大学教授谢田今年4月曾对《自由亚洲电台》表示：“改革开放以后中国的贫富悬殊一直在加剧。中国基尼系数0.4以后，中国政府就不再公布这个系数。一般估计现在可能超过了0.5，远远超过警戒线的水平，是世界上贫富悬殊最严重的国家之一。”</p>\n<p>谢田教授还指出中国贫富悬殊不断加剧激化的原因：“一般西方国家政府财政的大部份会用于社会保障和救济，包括教育、医疗和对低收入的补贴等。但中国不是，中国主要的支出用于政府营运，公务员和军费、维稳和政府投资。这等于扩大了社会贫富悬殊。”</p>\n<p>另外，贪污腐败也被认为是贫富悬殊拉大的根源之一，虽然23日会议上提出“要振奋贫困地区广大干部群众精神”，但中共当局以往在扶贫政策中，支出的救贫款，多数是落入地方官的口袋。国家级贫困县里出现豪华的办公大楼，在中国时有所闻。而在2012年，中国有27.7亿元救贫款被污走，这还是已曝光的冰山一角。</p>\n<p>关键词: 贫富差距 忠诚 共产党 栏目: 时事见解 首页重点发表: 新鲜看点 作者: 苏智敏</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://chrome.google.com/webstore/detail/china-digital-times-chrom/fcbhpdhpnadomgghompmimidgpeebacl?hl=en\">这里</a>下载Chrome浏览器插件，直接点击阅读中国数字时代。</p>\n","author":972,"categories":[18271,18270,18269,20534],"tags":[13222,27732]}