{"id":418816,"link":"https://chinadigitaltimes.net/chinese/2015/11/自由亚洲｜中国核电加速引发安全担忧/","date":"2015-11-24T06:33:00Z","modified":"2015-11-24T08:17:35Z","title":"自由亚洲｜中国核电加速引发安全担忧","content":"<div id=\"attachment_418892\" style=\"width: 595px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/648a4dc4-7db7-4d30-81de-0ce291120d60.jpeg\"><img class=\"size-full wp-image-418892\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/648a4dc4-7db7-4d30-81de-0ce291120d60.jpeg\" alt=\"图片： 广东台山核电站二号机组正在进行核岛穹顶吊装。 （法新社图片）\" width=\"585\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/648a4dc4-7db7-4d30-81de-0ce291120d60.jpeg 622w, https://chinadigitaltimes.net/chinese/files/2015/11/648a4dc4-7db7-4d30-81de-0ce291120d60-300x200.jpeg 300w\" sizes=\"(max-width: 622px) 100vw, 622px\" /></a><p class=\"wp-caption-text\">图片： 广东台山核电站二号机组正在进行核岛穹顶吊装。 （法新社图片）</p></div>\n<p>中国于2015年重新启动核电建设项目，并将在未来大规模扩大核电比例。有外媒报道对中国核电站安全问题的关注。有专家认为，中国发展核电势在必行，但安全管理问题确实有重大隐忧。</p>\n<p>2011年日本发生特大地震引发海啸，导致日本福岛核电站发生放射性物质泄漏事故，为全球核电安全敲响警钟。包括中国在内的全球多个国家因此搁置了核电站的建设，并进行核电安全性检讨。2015年，中国政府决定重启核电建设项目，并预计未来几年在中国各地兴建更多核电站。然而，今年8.12天津化工品堆放仓库发生大爆炸，使得安全问题再次引起关注。</p>\n<p>美国《纽约时报》中文网11月23日发表报道指出，许多核电站附近民众和安全专家对未来中国的核电站的安全都表示担忧。有专家对设立在中国内陆地区的核电站的安全性尤其关注，因为一旦发生事故，这些在河流中上游的核电站可能会污染下游水源。</p>\n<p>旅居德国的核物理专家费良勇博士认为，中国在核电站选址的时候，确实应该极为小心，</p>\n<p>“不管怎么说，要留足够的空间，万一发生意外的话，周围十到二十公里有隔绝区。所以要建在没有人烟的地方，不能在人口密集的地方。”</p>\n<p>目前，中国大陆有30座核电站反应堆正在运行，几乎全部都在东部沿海地区。根据中国媒体的报道，未来十多年，中国一些中部省份的能源需求将大幅增长，因此不少核电站选址建在中国中部省份。</p>\n<p>费良勇博士指出，核电站反应堆需要大量冷却用水，因此通常选址必然在接近水源的地区。中国内陆地区大河和大湖，都和中国几条最重要的河流相关。他担心，中国政府在核电选址和建设过程中更多考虑经济效益，而不是安全性，</p>\n<p>“中国无限制追究效益，追求赚钱。不能说正常情况下是安全的，而是考虑在特殊情况，在极端情况下能否保证周围居民的安全。”</p>\n<p>中国媒体报道说，按照中国“十三五”规划，到2020年，中国运行核电装机容量将达到5800万千瓦，其中内陆核电建设将完全解冻。目前河南、湖南、江西、湖北等省市都有核电项目正在建设当中。中国专家保证说，中国内陆核电厂液态流出物排放标准比沿海更为严格，在目前的技术条件下不会造成污染，不会影响所在地区水资源的分配及用水安全。</p>\n<p>费博士认为，中国是一个能源缺乏的国家，和煤炭和燃油比较，发展核电可能更为安全高效，似乎是一种必然选择，</p>\n<p>“核电站实际上总体来说是安全的，现在核电技术已经相当成熟了，一般来说是比较安全。”</p>\n<p>有媒体报道说，中国进口和自主开发技术的核电设备生产能力，3年以前就已经过剩。大规模上马核电项目也无法解决产能过剩问题，因此中国核电设备将大规模向外出口。</p>\n<p>美国魏京生基金会负责人黄慈平也是核物理博士，曾在中国核工业部工作多年。她表示，即使当年在核工业部的实验室中，也常常发生各种核物质遗失和泄漏，</p>\n<p>“当年在研究所的时候，曾经发生放射水泄漏，整栋楼都是，要穿特别衣服才能进去。结果守楼的卫兵奇怪，就进去看，出来说什么都没有。还有比如放射碘，医学上用的。运输必须人物分开，结果有人跑进车里睡觉，出来就有问题了。”</p>\n<p>黄女士表示，核电设备只是核电站的一部分，核电安全问题更多涉及到安全管理的规范和执行。她担心在中国现有体制之下，安全管理会有很大漏洞，</p>\n<p>“中国就是这样的，那些规定和法律只是给当官的看的，下面经常并不执行。在核电项目上，这种情况也可能发生。”</p>\n<p>黄女士引用今年8月发生在天津的大爆炸事故为例说，中国对易燃易爆及有毒化工原料的安全管理措施十分严格，但人为疏忽造成的各种事故仍然常有发生。一旦在核电项目中发生类似意外，对居民和环境的影响将远远大于天津大爆炸。因此，她对中国大规模上马核电站项目极为担忧。</p>\n<p>（记者：石山；责编：嘉华）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://link.getsync.com/#f=CDTD-ChinaDigitalTimesDaily&amp;sz=64E6&amp;t=2&amp;s=23CO2BME4HIWOMDT6RDKZ3LZZ4WBKS6IAGIQNXW2ICSRK576TILA&amp;i=CPFG6S6GPCWYK6BFRIZISD4M73AXZIVQ4&amp;v=2.0\">这里</a>，使用SYNC分享软件穿墙阅读数字时代。</p>\n","author":975,"categories":[18271,18270,18269,19168,8779],"tags":[15660]}