{"id":418946,"link":"https://chinadigitaltimes.net/chinese/2015/11/大数据时代高校思想政治教育模式创新探究/","date":"2015-11-25T02:15:53Z","modified":"2017-12-06T04:03:30Z","title":"大数据时代高校思想政治教育模式创新探究","content":"<p>【编者注】下文刊登于《思想教育研究》2015年第5期（<a href=\"http://marx.cssn.cn/mkszy/sxzzjy/201510/t20151026_2544069.shtml\">来源链接</a>），主要内容包括：</p>\n<blockquote>\n<ul>\n<li>通过思想行为数据分析，即时性获取学生思想行为动态、价值导向和关注社会热点难点等</li>\n<li>把受教育者思想行为以数据方式进行汇集，根据评估体系对个体或群体进行可视化的精准图示。</li>\n<li>基于动态数据分析和关键热词评估，对学生的舆论舆情、思想行为的发展趋势能够作出准确的预测判断。</li>\n<li>电子科技大学进行“思想政治教育数据收集”的渠道之一，是通过该校自建的“大数据教育研究中心”和“一体化信息搜集平台”，并得到了“图书馆、教务处、学工部、宿管中心、心理咨询中心、后勤服务处等不同职能部门协同合作”。</li>\n</ul>\n</blockquote>\n<p><span style=\"color: #000080;\"><strong>（比大洋国的思想警察不知道高到哪里去了。）</strong></span></p>\n<div id=\"attachment_418952\" style=\"width: 360px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/george-orwell-1984-big-brother.jpg\"><img class=\"size-full wp-image-418952\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/george-orwell-1984-big-brother.jpg\" alt=\"图片来自网络\" width=\"350\" height=\"503\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/george-orwell-1984-big-brother.jpg 350w, https://chinadigitaltimes.net/chinese/files/2015/11/george-orwell-1984-big-brother-209x300.jpg 209w\" sizes=\"(max-width: 350px) 100vw, 350px\" /></a><p class=\"wp-caption-text\">图片来自网络</p></div>\n<p style=\"text-align: center;\"><strong>大数据时代高校思想政治教育模式创新探究</strong></p>\n<p><strong>作者简介</strong>：李怀杰，电子科技大学党委宣传部、大数据研究中心，四川 成都 611731；夏虎，电子科技大学党委宣传部、大数据研究中心，四川 成都 611731</p>\n<p><strong>内容提要</strong>：大数据带来的信息风暴正在变革着我们的日常生活、工作模式和思维方式。大数据时代的到来使高校思想政治教育工作面临着诸多机遇和挑战，基于大数据技术应用实 践，提出高校思想政治教育创新的三个新理念：量化集成、精准预判和个性化理念，探索出三个实践新原则：可视化原则、个性化原则和即时性原则。最后，基于电子科技大学大数据研究中心的创新性实践，探索出运用大数据技术提升高校思想政治教育实效性的新路径和新模式。</p>\n<p><strong>关 键 词</strong>：大数据；高校思想政治教育；模式创新</p>\n<p><strong>标题注释</strong>：本文为电子科技大学网络文化研究专项“大数据时代高校网络思想政治教育模式创新”(项目编号：WLWH2014-13)、四川省社会科学“十二五”规划2014年度重点项目“大数据时代高校思想政治教育”阶段成果</p>\n<p>大数据具有海量、复杂的信息属性和高端、前沿的技术特征，正在全方位改变着人们观察、分析和把握世界的思维方式和变革路径，成为人们获得新知识和创造新价值的源泉。面对大数据时代的来临，高校思想政治教育工作同样面临着深刻的变革，如何运用大数据技术创新高校思想政治教育工作，成为当前的新课题。</p>\n<p><strong>一、大数据时代：高校思想政治教育面临的机遇与挑战</strong></p>\n<p>(一)大数据时代是一个充满变革的新时代</p>\n<p>“大数据”一词由英文“Big Data”翻译而来。最早提出“大数据”时代到来的是全球知名咨询公司麦肯锡，其称：“数据，已经渗透到当今每一个行业 和业务职能领域，成为重要的生产因素”[1]。大数据时代是一个基于大规模数据基础上挖掘、运用和创新的“数字时代”。哈佛大学社会学教授加里·金说： “这是一场革命，庞大的数据资源使得各个领域开始了量化进程，无论学术界、商界还是政府，所有领域都将开始这种进程。”[2]维克托·迈尔·舍恩伯格和肯 尼斯·库克耶的著作《大数据时代：生活、工作与思维的大变革》中指出：大数据是“人们获得新的认知，创造新的价值的源泉”[3]。</p>\n<p>根据国际数据公司的界定，大数据的特征可分为四个方面：海量的数据规模(vast)、快速的数据流转和动态的数据体系(velocity)、多样的数据类型(variety)和巨大的数据价值(value)。IBM认为大数据具有三个特征，即种类(Variety)多、速度(Velocity)快、容量 (Volume)大；以IDC为代表的业界认为其满足“量大、多样化、快速化、价值高和密度低”特征。可以看出，海量数据、运转快速、分类挖掘等特点，已 成为大数据时代的主要特征。因此，大数据不仅是指呈现出的海量化数据，而且是指对这些以非结构化的、无法用传统方法进行处理的数据进行处理和运用，探求不同因素的相关性，为制定有效对策提供科学性和实证性支撑。</p>\n<p>(二)大数据时代高校思想政治教育面临的新机遇</p>\n<p>在大数据背景下，人们作出的重要决策将日益基于数据和分析，而并非基于经验和直觉。高校思想政治教育工作可抓住这一机遇，通过构建一体化数据平台，汇集师生在公共网络平台以及主题性网络问卷调查呈现的公开数据，使思想政治教育工作得以实证性量化和问题呈现。正如《大数据时代》描述的那样：“数据就像一个神奇的钻石矿， 当它的首要价值被发掘后仍能不断给予。”[3]高校思想政治教育也同样面临着这样机遇。</p>\n<p>这些机遇概括起来，主要表现在以下三个方面：<span style=\"color: #000080;\"><strong>一是根据数据分析即时性获取学生思想行为动态。根据动态信息数据库，通过思想行为数据抓取和分析，以可视化方式即时呈现学生思想行为动态、价值导向和关注社会热点难点等，以图表、曲线以及各种构图呈现出学生近期或目前正在关注的社会热点、思想问题等等</strong></span>；二是克服基于经验或直觉的推断缺陷，能够实现“全样本”的数据分析和整体性“精准描述”，从而使思想政治教育工作决策具有科学性、实证性支撑；三是充分发挥个性化教育教学，<span style=\"color: #000080;\"><strong>增强思想政治教育的针对性和实效性</strong></span>。根据数据分析呈现出的问题，对学生群体或个体进行针对性教育，如开设专题讲座、课堂教学融入、个别谈话辅导等，同时教师教学增加视频、图片、图表、主题微电影等方式，实现师生线上线下、即时互动，从而增强思想政治教育教学实效性。</p>\n<p>(三)大数据时代高校思想政治教育面临的新挑战</p>\n<p>面对大数据引发的深刻变革，高校思想政治教育如何利用大数据推进教育教学创新，提升教育教学质量，存在着一些现实的挑战和障碍，主要表现在以下三个方面：一是对大数据重要性认识不足。目前高校以传统课堂教学和考试成绩为主导，缺乏动态把握教学质量和学生思想行为状态的即时呈现，有的教师或管理者缺乏对大数据重要性和功能性的认识，难以适应大数据时代带来的新变革；二是教育政策、评价体系等激励性政策制度不明晰，缺乏各类资源支撑，应用大数据实践教学主观动力不强；三是数据搜集系统平台搭建、公开性数据和个人隐私数据界限不明确、数据分析技术及算法公式难推导、数据挖掘人员能力素质以及硬件软件数据采集财政投入不够等等，这些因素直接关系着大数据在高校思想政治教育中的实践和运用。</p>\n<p><strong>二、大数据时代实践和开展高校思想政治教育的新理念和新原则</strong></p>\n<p>笔者基于电子科技大学大数据教育研究中心近几年来运用大数据对学生思想行为进行量化研究和实践探索，在总结理论认识和实践经验基础上，力求在理念和原则方面不断探索高校思想政治教育的新方法和新模式。</p>\n<p>(一)运用大数据开展思想政治教育工作的三个新理念</p>\n<p>一是量化图式理念：<span style=\"color: #000080;\"><strong>把受教育者思想行为以数据方式进行汇集，整合不同领域数据，根据评估体系对个体或群体进行可视化的精准图示</strong></span>。大数据时代开启了研究以 “人”为核心的“镜像世界”，人的网络言论行为是现实世界人际交往和思想行为的反映，能够以可视化的“镜像”方式展现着人的精神世界和客观世界。古希腊哲学家毕达哥拉斯提出了“数是万物的本原”的理念[4]，将数据提高到本体论高度。在大数据时代，数据成为客观世界，乃至人的精神世界的表征和“尺度”，实现世界的数据化。我们提出“数字是人的尺度”的论断，学生们的日常学习、交往、生活等不同领域行为轨迹以数据化方式集成整合，对数据进行科学量化，最终以可视化的彩色图形、图标、曲线等方式勾画出大学生关注社会热点排序、思想行为特点、教学质量走势等等，从而形成受教育者的整体思想素质的评估和预测，为高校思想政治教育工作决策科学化、教学质量评价客观化、监督制约过程化提供了重要实证性支撑。</p>\n<p>二是个性化教育理念：根据数据分析结论和思想行为的可视化“描述”，<span style=\"color: #000080;\"><strong>针对不同教育对象采用相应教育对策的教育过程</strong></span>。大数据以种类丰富、质量高端、免费共享等教育资源优势，开启了个性化教育的新时代。大数据的价值，不仅仅在于数据搜集、挖掘和分析，更重要的是基于数据分析对特定学生群体或个别学生提供适合其思想需求特点的个性化教育公共产品。对此，一方面教师根据数据呈现的问题，<span style=\"color: #000080;\"><strong>针对性地对学生群体或个别学生进行以讲座、座谈、社会实践、观看影视等方式开展教育辅导</strong></span>；另一方面学生根据数据分析结论，开展自主性学习，基于多样性、共享性和互动性的网络教育资源，根据自身知识状况、能力水平，自主选择多样学习方式并完成学习目标的过程，如学生可以通过国内外“慕课”方式，开展个人自主网络学习或自组学习团队共同研讨学习，从而激发学生自主学习的兴趣和激情，提高学生个性化学习的动力和效果。</p>\n<p>三是精准研判理念：基于动态数据分析和关键热词评估，<span style=\"color: #000080;\"><strong>对学生的舆论舆情、思想行为的发展趋势能够作出准确的预测判断</strong></span>。在“小数据”时代，我们要搜集和分析部分样本验证假设，受样本标准、调查者思维方式、主观偏见等问题干扰，容易出现失真。在大数据时代，样本即为全体，不受局部错误或个体差异干扰，能够准确把握相关因素的客观性、实证性的内在关系，从而作出精准关系判断。对思想政治教育而言，根据大学生在学习、生活、社会交往等方面呈现出的数据(包括网络行为、消费行为、宿舍门禁行为、图书馆学习行为等)，能够基于数据相关关系，<span style=\"color: #000080;\"><strong>对学生思想行为进行整体性、全面性数据评估，判断出近期学生的舆情动态、思想状态、价值导向、心理预警等等</strong></span>，从而为作出有针对性的舆情对策、思想教育或心理 干预提供科学依据。</p>\n<p>(二)高校运用大数据开展思想政治教育工作的三个新原则</p>\n<p>一 是可视化原则：基于一体化数据库不同需求分析，学生思想行为能够以图表、曲线等方式具体呈现。根据不同的需求，基于不同的大数据运算方法，利用大数据分析技术，<span style=\"color: #000080;\"><strong>挖掘出具有潜在价值的信息，</strong><strong>对学生进行全面精准的画像，并以简洁明了的方式呈现给各职能部门，</strong><span style=\"color: #000000;\">帮助高校思想政治教育工作者全方位认识学生</span></span><span style=\"color: #000000;\">，</span><span style=\"color: #000080;\"><span style=\"color: #000000;\">更好地把握学生动态，</span><strong>了解学生、更好地在学业和思想上引导学生</strong></span>，能够帮助职能部门更好地管理校园、服务于学生。</p>\n<p>二是个性化原则：根据数据分析结论，对不同类别的对象施以不同的教育方式。与传统思想政治教育理论课面向全体学生、统一评判标准和注重整体质量相比，大数据思想政治教育能够根据解析出的学生思想行为特点，<span style=\"color: #000080;\"><strong>对学生或学生群体进行“精准画像”</strong></span>，并以此为基础对个体学生或学生群体进行针对性的分类教育。如根据数据呈现的不同年级的学生关注社会热点、理论困惑等存在差异，根据不同群体的爱好特点，开展分众化的、有针对性的思想政治教育。</p>\n<p>二是即时性原则：基于学生思想行为数据的动态分析，能够根据数据公式，<span style=\"color: #000080;\"><strong>即时呈现当前学生思想行为的基本态势</strong></span>。与传统思想政治教育课堂教学偏重单向度知识传授，不注重及时了解教学效果反馈和学生思想动态相比，大数据思想政治教育能够通过系统性网络平台数据分析，迅速地了解和抓取学生的课堂评价、学生关注偏向、社会热点、思想困惑等问题，<span style=\"color: #000080;\"><strong>形成即时图式呈现出思想政治教育从效果、形式到学生关注热点的排序</strong></span>。在实践教学中，根据最新数据分析结论，及时调整教学进 程、教学重点或开展针对性课堂研讨、专题讲座、社会实践调查等方式化解学生思想行为存在的问题。</p>\n<p><strong>三、大数据时代探索和开创高校思想政治教育的新路径</strong></p>\n<p>基于大数据呈现出的特点和优势，如何在高校思想政治教育过程中充分利用这些优势，根据数据分析呈现出的问题、热点和规律，运用新的教育方式和教学方法， 进一步增强思想政治教育的针对性和实效性。电子科技大学充分发挥信息技术专业优势，高度重视大数据新技术在教育教学上的开发和应用，成立了大数据教育研究中心，组建不同的研究项目团队，基于大数据挖掘、分析和运用，在探索和创新高校思想政治教育方面逐渐探索出新的实践模式。</p>\n<p>(一)建立系统性思想政治教育“数据库”，打造高校“思想政治教育链”</p>\n<p>数据是进行科学分析和探究的基础性资源。了解学生思想行为真实特点、价值观倾向、心理健康现状等方面，都需要客观的、动态性的数据作为实证分析和科学结论的基础。对此，<span style=\"color: #000080;\"><strong>电子科技大学从两个方面着手进行思想政治教育数据收集</strong></span>：一是建立大数据教育研究中心，构建一体化信息搜集平台，<span style=\"color: #000080;\"><strong>通过图书馆、教务处、学工部、宿管中心、心理咨询中心、后勤服务处等不同职能部门协同合作</strong></span>，建立系统性的在线数据搜集平台，在法律法规许可和个人授权范围内，在开放性网络公共空间 采集各类数据；二是通过线下的思想政治教育课教师、辅导员等组织专题性、主题性网络问卷调查、<span style=\"color: #000080;\"><strong>网络学习和交流等定向数据采集，实现学生的行为思想、言论表达的数据化</strong></span>，通过两种方式能够有效实现思想政治教育“信息数据库”平台构建。</p>\n<p>大数据的价值在于发现问题和做出研判的实际应用。如何利用思想政治教育“数据库”是一个充满创新性、挑战性的实践难题。电子科技大学立足于育人为本的理念，以大数据教育中心为基地，协同学工部、马克思主义教育学院等部门，根据不同需求建立不同项目组，如数据采集团队、数据分析团队、数据应用团队，建立了<span style=\"color: #000080;\"><strong>“平台构建——职能部门 ——教师或辅导员——项目组数据分析——可视化呈现——教育对策”的“思想政治教育链”</strong></span>：首先，通过数据平台建立，汇集信息；其次，职能部门、教师和辅导员开展线上线下活动，再由项目组根据算法以可视化方式呈现问题；最后，制定出科学而有效的对策。</p>\n<p>(二)开发出思想政治教育的“成电公式”，对学生进行“精准画像”，开展个性化思想政治教育</p>\n<p><span style=\"color: #000080;\"><strong>遵循受教育者思想特点，是思想政治教育有效开展的规律</strong></span>。相对每个高校而言，学生年龄、数量、专业背景等都具有相对稳定性，根据较为稳定的海量数据和不同的定制需要，能够创设出适合各自高校特点的思想政治教育数据分析方法和模型。电子科技大学通过问题需求、语义挖掘、数据可视化等等方法，创建分析学生思想行为的“成电公式”，能够迅速把数据库信息纳入“成电公式”进行分析，实现对学生群体或特殊个体的问题呈现，包括学生近期关注的社会热点、思想困惑、学业成绩、质量评估等等，都能够实现系统性的“学生画像”。根据数据分析出的问题和倾向，针对某一学生群体或个人，采用专题研讨、座谈访谈、心理咨询、影视播放等方式，开展个性定制式的针对性思想政治教育活动。</p>\n<p>(三)建立高校思想政治教育大数据技术、分析和教育三支队伍，构建开放性、前瞻性和综合性的高校思想政治教育教学辅助系统</p>\n<p>专业性队伍是实现大数据整合导入、问题分析和实际运用的关键。与传统以知识传授、考试成绩为评价标准的课堂教学相比，大数据通过过程性、动态性的综合评价指标，如网络小论文、社会热点评述、学生综合成绩测评等方式，更为全面地实现高校思想政治教育教学质量和目标。为此，电子科技大学建立了三支队伍：大数据技术队伍负责校园数据平台建设的顶层设计、动态搜集工作，同时运用数据挖掘形成社会热点或学生关注点排行榜，自动生成PPT讲稿；大数据分析队伍主要是计算机专业教师根据需求，运用不同算法、公式获取问题或不同信息间的相关性；教育教学应用反馈队伍包括思想政治教育理论课教师、辅导员队伍等，及时把应用效果和问题进行反馈。这三支队伍构建起大数据时代高校思想政治教育的主体力量，根据数据分析呈现的问题，以开放性方式寻求互联网相关资源，如国内外大学主题讲座、图书馆各类资源等，以前瞻性方式分析学生教育存在的问题和热点，实现针对性课堂教育教学，以综合性方式提升高校思想政治教育理论课教师的信息技术 应用、哲学社会科学、自然科学等知识，实现对学生关注问题的及时解答和指导，从而构建起“技术——分析——教学”三位一体的思想政治教育教学辅助新体系。</p>\n<p><strong>参考文献：</strong></p>\n<p>[1]周季钢，吴刚.掘金“大数据”[N].重庆日报，2013-02-26.</p>\n<p>[2]韩蕊.企业大数据已进入应用摸索阶段[J].互联网周刊，2013，(19).</p>\n<p>[3]维克托·迈尔-舍恩伯格，肯尼恩·库克耶.大数据时代[M].周涛，译.杭州：浙江人民出版社，2013：36.</p>\n","author":980,"categories":[18271,18270,18269,20505],"tags":[26554,12436,15552,15775,9375,26070,14748]}