{"id":418969,"link":"https://chinadigitaltimes.net/chinese/2015/06/西北大学｜行动主义者如何创造改变？/","date":"2015-06-02T07:00:59Z","modified":"2015-11-25T05:35:08Z","title":"西北大学｜行动主义者如何创造改变？","content":"<p>行动主义如何推动公司的变革？</p>\n<p>这个机制有时是直接而且显而易见的。例如，在2011年，由一群股东组成的行动团体提出一项决议，要求麦当劳公司以其他环保材质取代泡沫塑料饮料杯。虽然该决议没有通过，但它赢得足够的股东投票数而引起公司的注意。两年内，麦当劳开始在美国境内的分店使用纸杯。</p>\n<p>不过，行动主义与改革之间的链接往往更加微妙。行动主义者或许会受到拒绝或被置之不理多年，但最后仍然实现其目标。根据Kellogg学院管理与组织学副教授Brayden King的新研究，行动主义的成功，往往是藉由推动无声无息的渐变，或是通过一开始是象征性的举动而后发展为深远的改革来实现的——从缓慢燃烧的小火苗变成大火焰。</p>\n<p>“最初，公司有可能只是想离远一点，好让自己避开行动主义者未来的攻击，”King说。“然而结果却是公司在组织内创建了一条真正的改革道路。”公司启动“一个循环，进一步增强行动主义者倡导的价值观。”</p>\n<p>为了解行动主义如何导致改变，King与共同作者——乔治城大学的Mary-Hunter McDonnell、史丹福大学的Sarah Soule——收集了数百家大公司的相关资料。</p>\n<p>他们发现，最常被行动主义团体列为目标的公司，最可能做出初步反应，而后随着时间发展为更深远的改革。</p>\n<p>机会之门</p>\n<p>King和他的共同作者们随机选出三百家1990年之前成立的公司，它们都曾在1993年到2009年之间名列《财富》五百强。他们从泛宗教企业互信责任中心(ICCR)的档案中收集有关针对公司进行的行动主义的详情，该档案囊括各类宗教机构、其他非营利机构和机构投资者，同时含有关于股东决议的信息。研究人员还使用一个数据库，其中包含关于针对目标公司发起抵制的文章与新闻发布稿。</p>\n<p>研究人员发现，行动主义往往会带来两类反应，均可作为进一步改变的机会之门：成立一个社会责任委员会并制定一份报告，报告中详述公司对社会责任的承诺。</p>\n<p>这些改革虽然一开始是为了回应行动主义，但它们通常都具有永久性。委员会始终不解散，报告年复一年地发布，发展出自身的可持续生命。“当你进行这些改革时，通常会发生两件事，”King说。“你创造一个公开承诺，表示要加强和行动主义团体的合作，并以行动表示你愿意谈论这些问题。这是对外的一面。但同时在对内方面，你组织了一个捍卫队，他们是一群相信行动主义者所代表的主张的人。他们致力于确保事情做得正确，相关人士的声音能被听见。”</p>\n<p>社会责任报告是一个特别有力的改革工具。“它是一个艰苦的程序，需要许多的专家意见，在此之前公司不存在这样的意见，”King说。“报告往往是一份200到300百页的文件，对于行动主义者关切的事项提供详细的信息。因此，为了创建这样一份报告，公司就得雇用专精于该领域的人士。而在许多情况下，招募来的人正是昔日的行动主义者。”</p>\n<p>King认为，改革作为一种动态的演变过程，不同于传统的改革模式，因为前者将行动主义者视为创造机会让公司改变，而不仅仅是利用现有的资源。“学者们已将行动主义者视为左顾右盼，找出接受度看似最高的公司和政治目标来发动攻势的人，”他说。“我们的研究显示，行动主义者事实上会主动创造自己的机会。他们今日的作为让公司在下一年更容易接受影响。因此他们的行动实际上是在塑造他们正在回应的那些机会。”</p>\n<p>研究人员引用耐克作为经典例子。作者写道，这家公司在1980和1990年代因为被指控实施“血汗工厂”压榨劳工而“饱受行动主义者抨击”，拒绝承担对其工厂工作条件应负起的任何责任。然而在1990年代晚期，大学校园内发起的一连串抗议活动却促使耐克对此问题的立场软化。1999年，它对其外包工作的工厂设立了一套行为准则，并开始对这些工厂进行审查以确保合规。2001年，该公司成立了公司责任委员会，并发给股东们该公司第一份社会责任报告。King与其共同作者写道，如今耐克“可称为零售界最接受行动主义者的公司之一”，同时根据《财富》杂志近期举办的民意调查结果，它也是最受赞扬的美国公司之一。</p>\n<p>决议与抵制如何作用</p>\n<p>行动主义者领导推出的决议也许不会立即带来全面改变，但它们可能引发长期改革。作者们研究的那些决议，几乎总是无法获得多数股东的支持。但它们成功地将问题列入公司议程，并为公司政策引来负面宣传。例如，善待动物组织(PETA)在2010年拥有超过80家公司的股权，同时如同研究人员所述，“他们的决议经过精心筹划，以争取媒体最大程度地关注”动物权利。抵制行动扮演类似的角色，不过它们有时能产生更大的短期改变。研究人员对研究针对的时期中发生的210个独特的抵制活动进行观察；其中大约有22%以公司屈服于抗议者的要求而落幕。</p>\n<p>更重要的是，行动主义开创越来越多的机会之门。从1993年到2009年，成立社会责任委员会的公司比例增加一倍以上，从13%左右增至28%。编写社会责任报告的数量也从几乎是零提高到大约26%。</p>\n<p>一直以来，King对于公司如何管理公司声誉以及如何回应负面宣传总是深感兴趣。在先前的研究中，他发现抵制的力量来自于对公司名誉形成的威胁。“我们研究得越多，情况就越明朗：行动主义影响的主要驱动力是它们代表对其攻击目标名誉的威胁，”King说。此外，那些名誉处于弱势的公司，最容易屈服于抵制的威胁，因为它们已经感到十分脆弱。</p>\n<p>在另一项研究中，King发现股东的行动主义对公司的长期财务表现比抵制发挥的效用更大。虽然抵制可能激起公司领导层更立即的保护反应，但分析家认为股东拥有内部情报，因此作为行动分子时会有长期性的危险。</p>\n<p><strong>谈论不是纸上谈兵</strong><br />\n抵制和股东的行动主义很少是改变公司行为的唯一压力。文化热议也能迫使公司认真看待行动主义者。</p>\n<p>“行动主义的主要功能之一，不一定是要改变决策者考虑问题的方式，”King说。“它通常没有这种作用。它的主要功能之一只是要改变人们谈论的话题。社会行动主义者主要关心的，莫过于让人们谈论切身的问题。”更多的讨论有助于激发公司的改革。</p>\n<p>举例来说，争取提高最低工资的行动主义者以沃尔玛为目标，指出该公司许多员工符合政府的救济标准。该批评在去年特别有力：当时适逢国会选举年；提高最低工资是民主党的优先事项；同时该议题出现在几个州的选票上。于是，该议题在媒体上受到热烈讨论。</p>\n<p>虽然沃尔玛对于提高最低工资并未立即表态，但公司的首席执行官在去年秋天告诉抗议者，公司打算让所有员工的工资最终高于最低工资。沃尔玛在二月 宣布公司底薪将在2015年4月前调整为每小时9美元，2016年初调整为每小时10美元。通过促使沃尔玛以实际行动解决他们的问题，行动主义者为所有员工在争取较高的最低工资这个更为广泛的问题上赢得一场关键性的胜利。</p>\n<p>虽然涉及最低工资议题的行动主义者和PETA之类的团体通常与政治左翼有关，但King注意到行动主义普遍存在于各种政治势力中。“我们发现，行动主义者最常见的类别之一是道德与宗教行动主义者，也就是代表非政界或右翼政治的团体，”他说。“同样的机制对左翼行动主义者一样适用。”</p>\n<p>无论其政治立场如何，行动主义者至少都有下列共同点：他们可以运用各种不同的策略，例如决议、抵制、热议以及其他方式，将他们的主张列入公司议程和公众辩论。这可以导致小改革，然后逐渐演变成更大的东西。改变看似永远不会发生，直到它确实发生了。</p>\n","author":970,"categories":[18270,18269,9203,10466],"tags":[29393]}