{"id":419081,"link":"https://chinadigitaltimes.net/chinese/2015/11/明镜历史网-在高华追思会上的发言（上）/","date":"2015-11-26T05:07:27Z","modified":"2015-11-26T05:07:27Z","title":"明镜历史网 | 在高华追思会上的发言（上）","content":"<p style=\"text-align: center\"><img src=\"http://1.bp.blogspot.com/-pt0CA64_W3c/TwW2KJZJLeI/AAAAAAAAAbs/ROAr--AHWjI/s400/MR14.jpg\" alt=\"\" /></p>\n<p>发言者：朱学勤、萧功秦、张鸣、杨奎松、许纪霖、景凯旋、严博非、熊景明</p>\n<p>朱学勤（上海大学历史系教授）：学术成就永存史卷</p>\n<p>我们这一代人在几个历史重大问题上，不能交白卷。在众多答卷中，我以为高华这一份是最为出色者之一。主持人让我总结高华先生的学术成就，我不合适。还是让我作为高华的朋友，一个与他交往二十多年的老朋友，从个人的角度来讲讲高华这个人，讲讲高华这本书。</p>\n<p>高华是我们这一代人中的杰出代表。我们这一代人有两件事无法回避，一是文革，二是改革，这是我们的生命底色。改革的历史，我们可以写，后代人也可以写，但文革的历史，必须由我们自己来交这个答卷，在这一重大问题上，我们不能交白卷。</p>\n<p>事实上，我们这一代人也通过各种文本、各种方式，陆陆续续地交出了答卷，但在众多答卷中，我以为高华这一份是最为出色者之一。他深刻挖掘了文革得以形成的老根——中共党内生活之渊源。文革发生已经有四十多年来，到现在还是一个聚集风云的话题。在历史上，它还会和法国大革命等重大事件的命运一样，让多少代人持续不断地争论下去。但无论是后面有多少代人参与讨论、争论、辩论，它绕不过我们这一代文革经历者所交出的答卷，绕不过高华这个人。</p>\n<p>高华让我最感佩的是，1977年恢复高考、研究生考试，我们这一代人进入历史系有很多人，但对于党史专业，基本上是回避或拒绝。高华毅然敲门，破门而入。这是需要勇气，需要担当的。20年前，在那个年代选择历史专业，进入这个大门以后，再去敲党史这第二扇门，不是一般人能够做到的。</p>\n<p>现在我们都知道了，他是在怎样一种历史环境下来写那本书的：是收音机里传出苏联八一九政变的广播，在一个与邻居共用的小厨房里摊开稿子，黑夜奋然命笔。今天的学术氛围没有根本的变化，只是各种各样的课题费多了，开始是人抢钱，现在是钱抢人，大学已经被各种各样的课题费其实是人民币淹没，能耐住寂寞不申请那些大大小小的所谓课题的人几乎没有了。2002年我与高华参加夏威夷国际会议，为节省经费，会议安排我们住暑期空出的夏威夷大学学生宿舍。我们俩人住同一房间，曾为此感慨并预感学术氛围在表面繁荣的假象下更为崩坏，80年代最后一年开始形成的“第二学术圈”将逐渐瓦解，被体制内“第一学术圈”分化吸收，我们的日子将更为艰难，只能相互打气，文雅的说法叫“共勉”。但高华坚持下来了，我们可以去查高华在南大的学术履历，在取得如此学术成就、获得海内外高度赞誉的同时，他是否申请过一个“国家课题”？高华留下的这一成就，对那些动辄以是否取得国家课题来量人度己者是一个有力回击。</p>\n<p>高华当时进入这一行，我一直觉得很惊讶。太难出成果了！有想法，有书稿，怎么能流传下来？一辈子锁在抽屉里？那实在也于心不甘。高华用他一生的经历，最好不过地回答了我的困惑，第一，在最不可能出成果的地方，他出成果了；第二，还不是一般的成果，一个大大的成果，一鸣惊人！作为我们这一代人，他没有交白卷，交了一份非常漂亮的答卷。我们今天在追悼会上看到，余英时先生也写了：“读过高华先生的书，很佩服”。</p>\n<p>其次，我们今天在这个民间场合，不能不正面谈谈今天上午校方主祭时回避提及的高华这本书：《红太阳是怎样升起的》。这本书的学术成就，上下两代人，同时交口称赞，这是不容易的。上面一代人，我以现在党内所谓“两头真”的代表人物之一何方老先生为例。他最近写了《党史笔记》两本，一而再再二三地引用高华这本书。我与何方老先生有两次交谈，一次在上海交大，一次在北京他寓所，两次都谈到这本书。须知何方先生眼界是非常高的，不用说跟我们这一代人，就是与他的同代人，他都直言不讳。我就知道他和李慎之通信中，对李慎之先生的一些观点提出坦率批评，慎公是有傲气的人，他对他们同代人非常挑剔，但慎公曾对我说过，党史这一块，他重视何方的意见。而在谈到高华这本书时，何方竖着大拇指，连声说好。让一个延安整风的过来人，而且是有高层阅历的过来人，来承认一个后代人完全靠资料，而且是公开的资料不是什么秘辛传闻，写延安整风，竟是一部信史，靠得住，绕不开，这是不容易的。</p>\n<p>下一代人中，我问过，我教过书的，或者有交往的晚辈，党史这么多书，你们看过哪些？他们不约而同地都说看过《红太阳》（编者注：即《红太阳是怎样升起的》）。当然，他们更多的是通过复印，不是看的香港原版。一个人的书虽然是在香港出版，但是能够得到国内年轻读者这样广泛的响应，在我们这一代人，是很罕见的。高华的书虽然是在香港出版，传播发行都受到限制，但在中国大陆，上中下三代人，该看还是都看到了，读过了，多少学党史的后来之辈，都在千百次地引用，仅此一点，作为一个学者，高华就足以自慰，足以傲视体制内那些蝇营狗苟的众多伪学者。</p>\n<p>这本书开辟了毛泽东研究的一个崭新的空间。说得低调一点，是一个标志性事件，说得稍微满一点，在毛泽东研究、延安整风研究，从延安整风到文革的历史研究，这三块当中具有里程碑价值。</p>\n<p>在这个意义上，高华选择12月26日这个特殊的日子走了，他走而无憾，无论是这个人，还是这本书，都永存史卷。<br />\n2011年12月30日下午 南京（根据作者发言整理，有所删节）<br />\n萧功秦（上海交大政治学教授）：儒家和自由主义精神结合的典范</p>\n<p>我可以说是高华的老朋友了，大概与他交往有33年之久。1980年前后，那时我是南京大学的研究生，高华是本科生。从此以后，我们就一直在交往。我和他在台湾待了很长一段时间，我们经常一起去逛重庆南路的书店，几乎是无话不谈。他每一次到上海来，我骑着我的破摩托车，到他那个狭小的阁楼上面去找他，一谈就是三四个小时。然后他把我送到楼底，我就开着摩托车离开。</p>\n<p>那么多年来，我觉得高华的身上，他是把儒家的知识分子和自由主义精神结合得最完美的一个人。他为人处事，充满着儒家的那种风度和风范，既内敛又有非常强的责任感，有“天下为公”的精神，同时在思想上又是充满了宽容。我觉得如果要在中国找一个儒家文明、中国传统文明，和自由主义理想有如此完美结合的人，他是首选，确实是一个非常了不起的典范人物。</p>\n<p>我要谈一下对他的史学地位的评价，我曾经说过，他和在座的很多学者用自己的一生的努力，形成了一种学派。我把它称为叫“新实证主义”学派。包括杨奎松、沈志华、韩钢各位，他们是在治史过程中当中逐渐形成的相同的研究风格的。高华曾经也偶然说过这个事，他说，实际上我这个研究可以称为“新实证主义”。为什么叫“新实证主义”呢？它反对过度解释。它一定要从材料当中、从史料当中还原历史的真实，但是反对对它进行教条化的先入之见的过度解释。通过对史实的发掘，将真实的历史呈现出来，用常识的理性去感动人、去说服人。从这个意义上说，高华可以说是这一学派中的佼佼者。</p>\n<p>不久以前，我在重庆、成都的一个会议上，做一个长篇的关于中国史学的发言，内容就叫做“新时代需要新史学”。我特别提出了“新实证学派”及其重要意义，特别指出了高华本身的作用。我说，高华的这本《红太阳是怎样升起的》，实际上是我们这一代历史学家，留给一百年以后的子孙的一个礼物，让他们看到我们是怎么反思历史的，我们从历史当中获得了什么，我们感悟到了什么，我们希望什么。</p>\n<p>高华那么多年的努力，我把它总结成三点，作为我们历史学者，作为后一代的历史研究生们、大学生们值得吸取的经验，或者说可以从那里得到启示的。</p>\n<p>第一点，我觉得，他的成功在于他具有一种超凡的洞察力，我把它称为叫“历史的悟性”。所谓的“悟性”，就是说当你用有限的信息，来还原整体历史的那种能力。你的信息是有限的，但是你是依靠这种感悟，把整体面貌还原出来。这种能力在高华身上是非常突出的。他曾经给我举了一个例子，有一次，杨尚昆的儿子，读了高华在《南方周末》上写的《《初读〈杨尚昆日记〉》）一文以后，就专程到南京来找他，对他说，我到南京来，就是我对你发生好奇心，我完全不知道你是什么人，你怎么对我父亲是如此地了解？我曾经问过我们家族所有的人，他们没有一个认识你，但是你写我的父亲确实非常真实，你把我父亲内心世界点活了。你把我父亲讲到点子上去了。你到底是认识我们什么人？高华说，你们家的人我一个都不认识，我就是看你父亲的日记。</p>\n<p>高华这种洞察力我觉得是历史学家最可贵的。人们说。历史学需要史才、史学与史识，而史识当中最重要的就是感悟力。当你读了二十本书，就能通过悟性得出人家看一百本书才能得出的结论，那就是你的一种悟性。高华身上这种东西是非常突出的。</p>\n<p>第二点，我觉得他有一种儒家所具有的那种边缘化的生活状态。他没有进入体制。他虽然在体制里生活，但是他和体制保持相当的距离。他从来没有申报过官方的课题。他在这种边缘状态当中，自得其乐。“一箪食，一瓢饮，在陋巷，人不堪其忧，回也不改其乐”，这种在边缘状态那种自得其乐，就是儒家精神，在他身上体现得非常突出。</p>\n<p>第三，他身上表现的责任感，这种责任感不是一种口号，而是通过人生的经验，通过自己体认，去追求这个社会的真善美，从而写出他的著作来。</p>\n<p>他这种责任感，就是通过他的这种事业表现出来的。那么多年，可以说，我认为他是我一生当中最好的朋友，我也是他最好的朋友之一。当他到上海来开刀的一天，因为是好朋友嘛，我就干脆把纸捅开了。我说人生来是有限的，也许你可能比我早走，我们很多人比你晚走，十年二十年都有可能，但是，从生命的历史长河来说，按照十亿年这个生命历程来说，十年不过就是一秒钟。我们只是比你晚走一秒钟而已。但是你的这本书，却是有超越一个人的人生生命时间长度的价值。他当时非常感动，他把这句话告诉他的太太。</p>\n<p>在他过世的第二天早上，我起床的时候，想像着他在天堂里的样子。我想像着那是天堂里一个朦胧的早晨，他一个人，坐在一张长椅子上，有点孤独。我总觉得我们大概总有一天，会去见他的。我想像着，在这个长椅子上面，继续着我们的长谈。<br />\n（根据作者发言整理，有所删节）</p>\n<p>张鸣（中国人民大学政治学系教授）：祭高华</p>\n<p>我在（2011年12月）24日，高华先生去世的前三天，有幸能和他在一起。我正好来南京，去见他。上午大概九点半到病房，谈到十一点半，聊了很长时间。我对生命有一点敏感，可能是我以前干过兽医，对生命非常敏感。今年年初我已经来过一次了，我感觉高华快不行了，生命似乎正在从他的躯体里离开。那时候我都快控制不住。小刘跟我说你千万别哭，你跟他聊，聊得开心点。在我的感觉，其实高华对自己的走，有感觉，但是他非常坦然。我们聊的时候，他就说，你现在被“五毛”围攻，不要理他们。他说过多次，他一直在看我的微博，看我的博客，每天都看，在病床上，就用手机看。他说你做就行了，别管人家怎么骂。多年以来，我写博客上微博的时候，我都在想，高华在看，高华要看，所以我每天都更新。</p>\n<p>我们也讨论了很多学术上的事，现在最新的史料他都知道，学界的事他也都知道。</p>\n<p>大家都说好多高华的事，大家对他的评价，我都认同，只补充一点，高华其实在我眼中，是一个挺好玩的人。他有很儒雅的一面，有很严肃的一面，但是他确实是很好玩的人。我记得是2008年还是2009年，熊景明组织了一次活动，有秦晖和章诒和等参加。我们在吃饭的时候，高华要拉我表演节目。我说我们唱什么，他说唱“我们是害虫”。我说怎么唱这歌，他说我们现在在某些人眼里，就是害虫。我们唱完了，大家都乐死了。他就是特别好玩的人。</p>\n<p>我和他交往，其实很晚的，但确实走得很深。我很看重他，他也比较欣赏我。他有非常童真的一面，他给学生上课也好，讲课也好，甚至谈学术也好，那是另外一个高华，我看到更多的他是一个小孩的形态，特别好玩。我看秦晖也是这样。他完全是一个赤子之心。不是一个胆大的人，但却把天给捅了个窟窿。</p>\n<p>他之所以走这条路，真的是驱使于知识分子的良心，这是良知驱使不得不这么做。他身上的恐惧比我们都要多。这种恐惧我有，但恐惧在他身上的影响，比我们大得多。我感觉到这点。他也后悔过。得病之后，他有一次给我说：哎呀，我还是做古代史好，不接触这样惨的材料，不揭露黑暗，可能好一些。我说你已经不可能了。他说，是啊，不可能了，根本不可能去做古代史。</p>\n<p>我走到今天，从一个书斋学者变成经常批判现实的人，高华一直在支持我，我只要出了新书，每次都是他第一个给我掌声，包括我对史学界的批评，他也赞同。我只想说，他对我来说非常重要。所以那天聊完之后，我回去之后，心情非常不好。我当时就感他真的很快就不行了。以前也想过，高华是不是就要彻底走了，但是这一天到了的时候，还真是受不了。</p>\n<p>那天，熊景明老师给我说，你手快，能不能代替大家写一篇祭文。那天晚上，我一宿没睡，就写了。</p>\n<p>祭高华<br />\n风起钟山，哲人其萎，凛凛雪雨，草木凋零。今我来兮，斯人已去。哭君壮岁，英年早逝，锦绣文章，更待谁书？哀君事业，中道崩殂，历史真相，何由得明？怜君家人，孤孀弱子，大树摧矣，何枝可依？伤君门生，痛失良师，庭训堂听，寂寂无声。忆君，惜君；念君，哀君；思君，痛君；哀哉高华！惜哉高华！痛哉高华！伤哉高华！高华之后，更无高华！君去之后，国有难事，谁与相析？我有佳文，谁其击节？重九登高，使君不在，遍插茱萸，更少一人。雪夜围炉，君其逝矣，促膝晤谈，永稀哲音。君逝之日，天黑如墨，鬼蜮成阵，遍地狼犬，深巷警笛，文网深密，靡有孑遗。无良当道，阿谀成风。良士遭难，佞人乘龙。斯世斯景，君去天堂，我留人境，忍待天明。</p>\n<p>天丧英杰兮，上苍不公。朋辈成鬼兮，怒向刀丛。欲聆君教兮，天人永隔。斯人其逝兮，再无知音。长歌当哭兮，泣不成声。天地惨然兮，共我一哭。哭天，哭地，哭南大，哭我良朋。谨以馨香一束，香草几枝，鲜花数瓣，献于君前。呜呼哀哉，伏惟尚飨。<br />\n（根据作者发言整理，有所删节）</p>\n<p>杨奎松（北京大学教授及华东师范大学特聘教授）：希望有更多的高华继承我们的工作</p>\n<p>我想，高华走了，我们最难受的一点，是跟我同道并且从事同一工作的人，又少了一个。这么说，其实刚才朱学勤也已经讲了，就是我们学历史的人很多，研究历史的大家也很多，但是真正从历史学的方法来比较系统地研究中共史，比较系统地来研究中华人民共和国史的人，却极少极少。到今天为止，我们剩下的人，如果大概计算一下的话，可能也就只剩下三四个，四五个了。而且，剩下的也基本上都五十多岁，后面的年轻人基本上还没有跟上来。多数还只是在做个案研究，或微观研究，或比较小的问题的研究。</p>\n<p>刚才和李蓓蓓老师还在讲，我们现在真是很难寄希望于年轻人跟我们一起来做这样的研究。一个非常重要的原因，就是他们要谋生活，他们要求他们的学位，求他们的职称，要养他们的家，所以他们很难坐冷板凳，每年必须要想办法发表几篇论文，而且还必须要在国内发表，要发表在什么核心的刊物上，必须申报和完成这样那样的课题，必须要在国内出版通过审查的专著。只有这样，他们在学术上才能得到认可，才能评职称，但这样他们也就首先必须要政治正确。</p>\n<p>我们这些人走到今天，现在已经不求这些了，也不怕别人认不认可了，也不担心生存方面的问题了，所以我们可以大胆做。但这并不等于我们真的能够改变什么。包括高华先生，我们一直在讲，高华整个的经历，其实和我们在座的同龄人都差不多。我和高华都当过八年工人，也是文革以后上大学的，然后也都一直在做学问。但是大家可以看到，高华的书出得不多，文章也出得不多。《红太阳》这本书是2001年出版的，之前他没有出版过专著。而且这本书也是在香港出的，在大陆只是两三年前才集了一个集子。为什么他出的书和大部分的文章都出在海外，这说明了一个什么问题？这说明他研究的那些对象，包括他研究的那些问题，一多半在大陆几乎不能发表，不能出版。</p>\n<p>包括《红太阳》这本书出来，对他影响很大，大家刚才也讲了。问题是，它除了带来了学术上的，或者说研究能力上众多的称誉以外，它是不是更多地给他带来的是压力，是精神上的困扰，还有各种各样的麻烦呢？</p>\n<p>讲到这里，我不能不说到高华的病。高华是我推介，包括帮助引进到华东师大去的，我做了很多工作，他也确实一度正式在华东师大上班了。但是，我最后悔的也是……也是这件事最后没办成。所有都成了，但最后又失败了。以至于他回去没多久，就病了……</p>\n<p>所以，今天在这里纪念高华，我个人最希望的是我们还能有年轻人，来继承我们未完成和无法完成的工作。<br />\n谢谢大家。（抽泣）█</p>\n<p>（根据作者发言整理，有所删节）</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[14579,18423]}