{"id":419170,"link":"https://chinadigitaltimes.net/chinese/2015/11/工人日报-全国千万超生黑户成历史问题/","date":"2015-11-26T09:26:13Z","modified":"2015-11-26T09:26:13Z","title":"工人日报 | 全国千万超生黑户成历史问题","content":"<div id=\"attachment_419171\" style=\"width: 410px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/4B5ud.jpg\"><img class=\"size-full wp-image-419171\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/4B5ud.jpg\" alt=\"李雪3岁时，一家四口照了全家唯一的一张合照。父亲去世后，这张照片更显珍贵。本报记者 王伟伟摄\" width=\"400\" height=\"266\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/4B5ud.jpg 400w, https://chinadigitaltimes.net/chinese/files/2015/11/4B5ud-300x200.jpg 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a><p class=\"wp-caption-text\">李雪3岁时，一家四口照了全家唯一的一张合照。父亲去世后，这张照片更显珍贵。本报记者 王伟伟摄</p></div>\n<div id=\"attachment_419172\" style=\"width: 410px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/XGShy.jpg\"><img class=\"size-full wp-image-419172\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/XGShy.jpg\" alt=\"母亲越来越走不动路，22岁的李雪，开始踏上独自找回“李雪”的路。 本报记者 王伟伟摄\" width=\"400\" height=\"549\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/XGShy.jpg 400w, https://chinadigitaltimes.net/chinese/files/2015/11/XGShy-219x300.jpg 219w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a><p class=\"wp-caption-text\">母亲越来越走不动路，22岁的李雪，开始踏上独自找回“李雪”的路。 本报记者 王伟伟摄</p></div>\n<div id=\"attachment_419173\" style=\"width: 410px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/4Gcvg.jpg\"><img class=\"size-full wp-image-419173\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/4Gcvg.jpg\" alt=\"上访、诉讼多年，李雪有厚厚一摞来自不同单位、不同部门的纸片儿。但它们共同的特征是：无用。本报记者 王伟伟摄\" width=\"400\" height=\"192\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/4Gcvg.jpg 400w, https://chinadigitaltimes.net/chinese/files/2015/11/4Gcvg-300x144.jpg 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a><p class=\"wp-caption-text\">上访、诉讼多年，李雪有厚厚一摞来自不同单位、不同部门的纸片儿。但它们共同的特征是：无用。本报记者 王伟伟摄</p></div>\n<p>“黑户”李雪，20年的人生都在试图找回身份证上的“李雪”。</p>\n<p>因为是超生的二孩，她没有户口，由此带来一系列的麻烦——上不了学，不能参加社保，无法就医，甚至将来很难找到工作，无法结婚生子。像李雪这样的“黑户”，全国超过1300万。</p>\n<p>上周，“全面实施一对夫妇可生育两个孩子政策”公布，宣告实行了35年的“独生子女政策”终结。作为历史遗留问题的李雪们，是否迎来了“重生”的机遇？</p>\n<p>从出生到现在，李雪就一直生活在北京市东城区永定门外的一个平房里。可在中华人民共和国居民户籍系统中，她并不存在。</p>\n<p>在现实生活中，她是李鸿玉和白秀玲的女儿，姐姐李彬的妹妹，一条叫布丁的狗的主人。但她无法在法律上证明自己是谁，因为她掏不出那张长85.6mm、宽54mm、厚0.9mm的卡片，那张不起眼的卡片有一个官方给予的权威名字：居民身份证。</p>\n<p>22年前，因为父母交不起5000元的社会抚养费用作超生二孩的罚款，李雪上不了户口，直到现在。</p>\n<p>根据2010年第六次全国人口普查的数据，像她这样没有户口的人在全国至少有1300万，这意味着每100个中国人里就有一个没户口。她们没有户籍资料，没有户口卡，也没有身份证，被社会俗称为“黑户”。其中，780万和李雪一样，属于超生人员。</p>\n<p>在李雪“黑户”的22年间，崇文区合并到了东城区，全国人口普查进行了两次，户籍管理从手写入册改为全面信息化，计划生育政策实现从独生子女，到单独二孩，再到全面放开二孩的转变，李雪家门前铁轨上奔驰的绿皮火车也换成了银白高铁，时速从平均70公里提升到了300公里以上。</p>\n<p>然而，李雪的生活却一直是停止的。因为没有户口，她没上过一天学，没坐过火车，没出过北京城，不能参加保险，无法就医，甚至将来很难找到工作，无法结婚生子。</p>\n<p>“什么权利都没有。我有时候都怀疑自己是否真的存在。”坐在永定门外自家平房的一张椅子上，李雪从抽屉里翻出四个褐色的档案袋，抽出厚厚的一摞纸片儿，用手摊开来，这些来自不同单位、不同部门的纸片儿铺满了整张木桌。</p>\n<p>李雪的母亲白秀玲从残疾车上站起身来，左腿因为小儿麻痹症难以支撑身体的重量，整个人向左倾歪。</p>\n<p>为了给李雪上户口，白秀玲和丈夫李鸿玉上访19年，诉讼16年，得到的结果就是桌上这堆纸片儿。</p>\n<p><strong>父母犯错，孩子承担</strong></p>\n<p>“这是医院给我开的医学出生证明。”李雪从这堆纸片儿中抽出一张，用手指着说。</p>\n<p>因为家里困难，白秀玲和丈夫并不想要这个孩子，“李雪的到来是个意外。”</p>\n<p>可是，当白秀玲发现怀上李雪时，已经两个多月。当时因为削土豆，刀掉到白秀玲大腿上，扎了一个大口子，伤口迟迟不能愈合。医生告诉她，这样不能流产，会有生命危险。</p>\n<p>两口子都是残疾人，认为自己符合生育二孩的条件。而事实上，1991年开始实施的《北京市计划生育条例》规定可以生育二孩的九种情况中并不包括残疾人。</p>\n<p>“但是后面还有一句话呢。”李雪指着条文说。在泛黄的纸上写着，“有其他特殊情况要求再生育一个子女的，需经市计划生育委员会批准。”</p>\n<p>当然，在李雪出生前，他们并没有得到北京市计划生育委员会的批准。事后的事情证明，相关计生部门也并不认可。但在此后的22年中，白秀玲夫妻俩一直坚持自己属于“其他特殊情况”。</p>\n<p>就这样，1993年8月11日，李雪在天坛医院出生。此时，她的姐姐李彬已经8岁。</p>\n<p>那时，距离计划生育被确立为基本国策已有11年。为了控制人口快速增长的势头，1982年12月，第五届全国人大五次会议通过的《中华人民共和国宪法》中规定：“国家推行计划生育，使人口的增长同经济和社会发展计划相适应。”</p>\n<p>而在计划生育被确定为基本国策的两年前，1980年9月25日，中共中央发布《中共中央关于控制我国人口增长问题致全体共产党员、共青团员的公开信》，信中提倡一对夫妇只生育一个孩子。在此后的35年，中国多数城市地区实行独生子女政策，北京也不例外。</p>\n<p>上世纪90年代的北京，工厂、机关的围墙上，到处刷写着“计划生育是我国的一项基本国策”的巨大标语。计划生育力度正不断加大，各地对超生严防严控。计划生育“一票否决制”已经被推广到全国，覆盖公权力机构和各大企事业单位。</p>\n<p>“超生二孩”李雪的到来，对于白秀玲所在单位——永外街道的三产企业永明釉料厂而言，无疑是一个重大事故。当年8月25日，还在哺乳期的白秀玲就接到了工厂寄送的“职工开除(除名)公职审批表”。</p>\n<p>李雪出生的第5天，父亲李鸿玉拿着出生证明到永外派出所上户口，被拒绝了。“你们超生了，回家等着吧。”4个月后，街道计生办主任来到他家，放下一纸“处罚决定书”，对夫妇俩征收超计划生育二孩的社会抚育费5000元。</p>\n<p>李鸿玉当时是北京皮毛三厂的工人，一直停岗在家，一个月收入不到150元。白秀玲的被开除，将这个家庭迅速推入贫困的境地。可是，他们被告知，不缴纳这5000元，计生部门就不给开证明，连带着孩子就上不了户口。</p>\n<p>要给孩子上户口，需要缴纳社会抚养费吗？从1958年开始实施的《中华人民共和国户口登记条例》第二条明确规定：中华人民共和国公民，都应当依照本条例的规定履行户口登记；第七条规定：婴儿出生后一个月以内，由户主、亲属、抚养人或者邻居向婴儿常住地户口登记机关申报出生登记。也就是说，对出生的中国公民予以登记，无附加条件。</p>\n<p>甚至早在李雪出生的5年前，1988年，公安部、原国家计划生育委员会就联合下文，禁止将计生证明、超生罚款与户口登记捆绑。</p>\n<p>但各地为了推行计划生育政策，普遍采取了将计生与上户口等权益捆绑的“土政策”。“上户口虽然不需要缴纳社会抚养费，但不挂钩，如何约束超生呢？” 山东省一位不愿具名的计生工作人员告诉记者，“这是特定时期的无奈之举。”</p>\n<p>据不完全统计，2014年，全国至少有20个省(市、自治区)有明确的规定或案例，上户口必须出示计划生育相关证明，其中北京、上海、辽宁、四川、河南、湖北等6个省市在省级户籍制度上明文规定，将计生与户籍挂钩。</p>\n<p>国家发改委宏观经济研究院副研究员万海远于2014年完成的“黑户”调查报告也显示，由于多年来“新生儿落户”与“超生罚款”捆绑成为通行的政策，大量家庭没有及时到派出所办理落户手续。“这在客观上带来780万新生儿没有户口，并成为‘黑户’产生的源头。”</p>\n<p>“我超生犯错，可是为什么要让孩子承担呢？”白秀玲无法理解这个逻辑。更何况5000元对于当时这个穷困家庭而言，是3年不吃不喝的总和，“我们哪有那么多钱啊？”</p>\n<p><strong>没户口，法院不让进</strong></p>\n<p>“她连疫苗都没打过。”回忆起往事，白秀玲的眼眶噙满泪水。按照国家规定，婴儿都要免费接种疫苗，但只有在卫生部门登记了新生儿住址的才能接到疫苗通知，可李雪连户口都没有，更不用说户口住址。</p>\n<p>1995年，李鸿玉和白秀玲开始带着3岁的李雪上访。在反反复复上访了一年多后，1996年崇文区信访办曾给他们一个明确的回复：开除白秀玲，单位处理正确，不能改变；至于户口问题，需要他们写出检查直接向公安部门提出申请或给区长写信，经区领导批示给公安部门按户口管理规定办理。</p>\n<p>这条模糊信息，一度让夫妇俩以为户口有望了。可是，在写了检查，寄了给区长的信后，满怀希望的他们，等来的却是“无人搭理”。</p>\n<p>1998年，李雪已经到了上小学的年纪。李鸿玉央求侯庄居委会给李家附近的桃杨路三条小学写了一封信，请求照顾李雪入学。</p>\n<p>可当李鸿玉拿着居委会开具的信、户口本和两本残疾证带着李雪去报名时，校方却坚决拒绝。第二年，学校还是不让李雪入学。</p>\n<p>两次拒绝，让李雪从此失去了接受义务教育的机会。</p>\n<p>进不去学校，李雪开始自学。已经上了初中的姐姐李彬教她学拼音，学会了，她就自己看着字典学。然而，受到家庭的影响，姐姐初三毕业便辍学就业补贴家用。李雪的教育也仅维持在小学四年级的水平。</p>\n<p>有一回跟着妈妈去买菜，李雪看到学生放学，在街上就哭了起来，“妈，我想上学。为什么我不能上学？”</p>\n<p>看着眼泪汪汪的女儿，白秀玲只能强忍泪水，“孩子，你没户口，上不了学。”</p>\n<p>上不了学的李雪，只能每天呆在家里，“没有朋友，也没有童年，相当于跟社会脱轨了似的”。姐姐李彬觉得，妹妹小时候很胆小，见到陌生人总是怯生生的，不敢跟人说话。“她也不喜欢照相，因为户口的事儿，有些自卑。”</p>\n<p>这样的自卑，在万海远的“黑户”调查也得到印证。他发现，“黑户”在心理上没有认同感和存在感，心理健康程度普遍较低。“经常觉得郁闷和忧郁的比例超过34.6%和15.7%。”</p>\n<p>在日常生活中，李雪处处感受到没有户口带来的不便和限制。尤其是随着户籍与越来越多的社会福利捆绑，身份实名制渗透到生活的各个领域，这种感觉愈发强烈。</p>\n<p>一切需要身份证的事情，都与这个叫“李雪”的人无关。没去过博物馆，没住过旅店，没有银行卡，没收过汇款，现在连快递都寄送不了，甚至想要去药店买盒康泰克，都被售货员拒绝。李雪用爸爸的身份证办手机号码，用妈妈的医疗本看病，用姐姐的图书证借书。只要是需要用到身份证的地方，她都没办法独立办到。</p>\n<p>从李雪家走路到北京南站只有2.8公里，可是22年来，她从没出过北京。去过最远的地方是香山。</p>\n<p>她没谈过恋爱，也不敢想象有一天能够像姐姐一样结婚生子。“结婚证都领不了。”一说起来，李雪就眉头紧皱。</p>\n<p>更让李雪感到无奈的是，有一回她独自去法院递交材料，法院却让她出示身份证，否则就不让进，“可是我是原告，就是来诉讼户口的啊！”</p>\n<p><strong>生活就是起诉、上诉</strong></p>\n<p>上访要不来户口，李鸿玉一家四口从1998年开始去法院起诉。</p>\n<p>先告永外街道办事处计生办，再告永外派出所，然后是崇文区计生办，最后是崇文公安分局。先李鸿玉告，又以白秀玲的身份告，再以李雪的名义告。</p>\n<p>李鸿玉还让两个女儿都自学法律。李雪还小时，由李彬写诉状；后来李彬在肯德基打工，又做了一份兼职，忙不过来，李雪便开始自己写诉状。</p>\n<p>结果通常都是：一审，败诉；上诉，败诉；申诉，败诉。申请抗诉，驳回；申请再审，驳回。</p>\n<p>16年间，除了诉讼的主体不同，官司的结果全都一样。每当接到败诉的消息，李鸿玉就坐在破旧平房外的院子里抽烟，一声不吭。两三块钱一包的红梅，他一根一根不间断地抽，直到把一整包烟抽完。</p>\n<p>这时候，李雪总会走过去说：“爸，您别抽了，对肺不好。”</p>\n<p>李鸿玉从嘴里吐出灰白色烟圈的同时不住地咳嗽。支气管感染的李鸿玉看着女儿，却不知该说什么。</p>\n<p>李鸿玉总认为是自己的诉状没写好才输了官司。这时候，他就会训斥女儿，让她们好好看书，学习法律知识。“至少你得让他们挑不出毛病来。”</p>\n<p>李鸿玉每天琢磨着李雪的事儿，有时候睡到半夜突然想起诉状要写的内容，他就赶紧把李雪叫起来，害怕没记下来，转眼就会忘了。</p>\n<p>“人家的日常生活就是接送孩子上学、放学，我们家的日常生活就是起诉、上诉、找户口。”李雪说。</p>\n<p>官司在一次次败诉，孩子却在一天天长大。李鸿玉夫妇觉得自己别无选择，只能继续上访。他们跑遍了区、市、中央的公安部门、计生部门、政府信访办、法院、检察院、妇联和残联等十数个政府机关、单位和部门。</p>\n<p>因为不停信访、打官司，他们一家成了“特别关照的对象”。“我们都被编了号。我爸是一号，我妈是二号，我姐是三号，我是四号。”李雪翻出一张“控制力量值班表”递给记者。</p>\n<p>这张表格显示，被控制人为李鸿玉和白秀玲，2009年从10月1日到10月7日，在侯庄63号路口和民主北街93号口，每天早上8点到第二天早上8点，各有3名民警值班。</p>\n<p>“只要家里有人出门，外面就有人拿着对讲机喊，一号出去了；三号、四号出去了。”李雪说。</p>\n<p>2004年，当时的崇文区计生办称，只要李鸿玉在一个月内补齐剩下的4950元罚款，李家就可以拿着收据去派出所上户口。但是李鸿玉拒绝了。“那孩子这些年的损失，谁来承担？我们受了这么多罪，不服这口气。”</p>\n<p>多年的艰难，让李家为之付出太多。面对这难得的机会，李鸿玉的决定让很多人难以理解。</p>\n<p>“这是一对不负责任的父母造成的。” 时任永外街道办事处宣传部长的韩光堃在2011年接受媒体采访时曾称，当初公安部门确实是难为了他们，但是后来政府确实想帮他们，他却不接受，“提一些不可能的事”。比如补偿孩子没受教育的赔偿、请家教什么的。</p>\n<p>按理说，李雪可以赶上人口普查“大赦”。因为每一次人口普查，国务院普查办都会下发通知，要求“对其中未申报户口的不符合计划生育政策的出生人口，要准予登记，不得将登记情况作为行政管理和处罚的依据”。</p>\n<p>“国务院普查办是这么规定，但大多数基层政府不会这样做，如果这样做的话，等于计划生育政策就没有了，计划生育这方面还是要求交罚款。”著名人口学专家、国家计划生育委员会专家委员梁中堂曾公开表示。不少父母怕被“秋后算账”，依然不敢给孩子进行“户口登记”。只有福建省于2008年明确规定了超生婴儿无条件登记，到2010年5月，该省为历年累计下来的近50万“黑户”人口登记了户口。</p>\n<p>北京市执行的则是放宽条件的登记。2000年第五次人口普查时，北京市对经济困难的超生户进行照顾，可以先交一半的抚养费，剩下的分期缴纳。</p>\n<p>而与政府的对立，又使李雪丧失了这两次户口登记“大赦”的机会。</p>\n<p>2000年的那次人口普查，白秀玲依稀记得，有一个女普查员拿着几张表到家里，把李雪也登记了。但问到户口的事，女普查员说了一句“办户口找派出所去”，就走了。</p>\n<p>等到2010年第六次人口普查，祈盼“普查”的李鸿玉却没等来人口普查员。他就自己到居委会填了张表格，但居委会交没交上去，李鸿玉也不知道。</p>\n<p>普查没能为李雪带来户口，普查也无法解决“黑户”这个问题。因为，每一次普查，“大赦”一批超生“黑户”；普查过后，又有一批超生“黑户”出生，等着下一次“大赦”。政策在政策之间的冲突中，陷入无解的死循环。</p>\n<p>“黑户问题的根源在于户籍制度的附加功能，”万海远说，只有让户籍登记与计生罚款分离，“黑户”问题才会失去生存的土壤。</p>\n<p><strong>“小雪，永远不要放弃”</strong></p>\n<p>可是，李鸿玉看不到“黑户”生存的土壤消失的那一天了。</p>\n<p>由于先天性肌肉强直，李鸿玉经常全身僵硬、肌肉痉挛。犯病时，“全身像是被万条钢筋拉扯着，眼睛皱成一堆，手抽抽在一起，腮帮子深深陷进去。”</p>\n<p>在李鸿玉去世的前两年，他的身体越来越差，病也越来越严重，经常在早晨痉挛。</p>\n<p>2014年4月28日，李鸿玉以李雪为原告，向北京市东城区人民法院又一次起诉永外派出所。</p>\n<p>那天早晨从家里出来时，李鸿玉只是走了几步路，就开始大口大口地喘气。再加上先天性肌肉强直，他已经明显感觉到“身体不听使唤了。”可是，白秀玲得了脑血栓和高血压，每天得吃好几种药，腿脚也不便。最后，李鸿玉坚持和李雪一起去北京市东城区人民法院递交起诉状。</p>\n<p>等他们坐地铁回到家里时，李鸿玉的身体就再也扛不住了。在住进医院的第二个星期，他开始呼吸不畅。两个多月后，2014年9月5日，李鸿玉呼吸衰竭。医院抢救过来后，李鸿玉成为植物人。</p>\n<p>李雪知道父亲心里放不下什么，她会不时坐在床边，和父亲念叨诉状、官司的事情。有一回，李雪说着说着，悲从中来，不禁伏在床头哭了起来。“爸，你要赶快醒过来，你还要跟我去法院。”</p>\n<p>当她抬起头来，准备擦拭眼睛时，李雪看到，父亲的眼角已满是泪水。</p>\n<p>2014年11月6日，李鸿玉去世。在为女儿的户口上访19年，诉讼16年后，一个父亲最终还是没能为女儿找来户口。</p>\n<p>“小雪，永远不要放弃”。李鸿玉再也不会抚摸着李雪的头，对她说出这句话了。</p>\n<p>姐姐出嫁，父亲去世，妈妈也越来越走不动路了。可李雪还得继续寻找“自己”。</p>\n<p>“我生活的全部就是我的户口”。现在，她每天花大量的时间自学法律，阅读法律条文，写诉状，跑法院和检察院。《户口登记条例》、《人口与计划生育法》、《社会抚养费管理征收条例》等涉及户口和计生的法律规定，她一条一条看，一条一条记。</p>\n<p>在李雪开始独自寻找“户口”的这几年，中国延续多年低生育率导致劳动力规模的减少，由于人口老龄化趋势愈加严重等因素，已经实施了30多年的“独生子女政策”也在不断松动。</p>\n<p>2013年11月，《中共中央关于全面深化改革若干重大问题的决定》提出“启动实施一方是独生子女的夫妇可生育两个孩子的政策。”</p>\n<p>在此背景下，自2013年底至今，宁夏、山东、江西南昌、湖北、广东等地陆续公开发文，重申计生与户籍脱钩，严禁为户籍登记设立任何前置程序。</p>\n<p>2014年7月10日，国家卫计委计划生育基层指导司司长杨文庄在例行发布会上也称：将落户、入学、低保与父母落实计划生育情况挂钩，与国家法律法规规定不符，应当坚决禁止。</p>\n<p>与此同时，政府关于计划生育奖、惩、扶助等配套政策也在不断调整之中。2014年，针对“失独群体”，国家卫计委等五部门规定，独生子女三级以上残疾或死亡，不再生育或收养子女，且女方年满49周岁的夫妻的特别扶助金的标准分别提高到：城镇每人每月270元、340元，农村每人每月150元、170元。</p>\n<p>而李雪的官司仍在继续。2014年4月28日，她对永外派出所提起的诉讼，不被受理。上诉，被驳回。申诉，被驳回。2015年7月7日，她向北京市人民检察院第二分院申请提起抗诉。</p>\n<p>“全面实施一对夫妇可生育两个孩子政策，积极开展应对人口老龄化行动。”就在上周，2015年10月29日，当中国共产党十八届五中全会的公报宣告，实行了35年的独生子女政策正式终结时，李雪正在等待检察院是否提起抗诉的结果。</p>\n<p>“我的‘黑户’问题，什么时候才是个头呢？”在经历漫长的失望与等待后，李雪对重燃希望已经越来越谨慎。</p>\n<p>现在，李雪常常回忆起家里的土坯房还未倒塌、姐姐还未出嫁、爸爸还未去世时候的光景。</p>\n<p>那时，在那个“墙壁满是裂纹，屋顶开始下沉，动不动就往下掉土、随时都有可能塌掉”的土坯房里，一家人还在一起，自己和姐姐帮着妈妈做饭，爸爸坐在门前抽烟。</p>\n<p>“简简单单的。”唯有家人的陪伴和亲情的温馨，才能让这个从懂事以来就为户口而忧心的姑娘，忘记片刻自己没有户口这件事。</p>\n<p>寻到那个存在于身份证卡片上的“李雪”，李雪还需要多久？(本报记者 周有强 朱林)</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[29085,29183,27628,9362,17052]}