{"id":419219,"link":"https://chinadigitaltimes.net/chinese/2015/11/霍老爷的小木屋｜那些都是很好很好的，高昌国人/","date":"2015-11-27T07:41:20Z","modified":"2016-02-11T23:08:17Z","title":"霍老爷的小木屋｜那些都是很好很好的，高昌国人为什么不喜欢","content":"<p>1、</p>\n<p>《白马啸西风》里讲了个寻宝的故事，结果在西域迷宫里找到的宝藏却是中原寻常可见的桌椅器物。原来古高昌国是西域大国，唐太宗想让他们遵从汉人的规矩。</p>\n<p>可国王却说，鹰飞於天，雉伏於篙，猫游於堂，鼠叫於穴，各得其所，岂不能自生邪？</p>\n<p>高昌国人就是不服王化，唐朝派军灭了高昌国，认为他们不知汉人的衣冠器物妙处，所以赐给他们汉人的东西，高昌国人却说，野鸡不能学鹰飞，小鼠不能学猫叫，你们中华汉人的东西再好，我们高昌野人也是不喜欢。</p>\n<p>《白马啸西风》讲了一个“那都是很好很好的，可我偏不喜欢”的故事。</p>\n<p>那么，那些东西那么好，高昌国人为什么不喜欢？</p>\n<p>2、</p>\n<p>元世祖忽必烈有次问文臣，辽以释灭，金以儒亡，真有这么回事吗？身边的儒臣张德辉信誓旦旦地保证，没有，这个这没有，辽国的事我不知道，金国我是亲眼看着它完的，虽然有几个儒臣，但军国大事都不参与，怎么能怪儒臣呢？</p>\n<p>张德辉的话，大概并不能解除元世祖胸中的块垒。</p>\n<p>他想问的，不是怪谁不怪谁的问题，是契丹和女真这么强大的民族建立的国家，怎么这么快就没了？</p>\n<p>这个问题的答案，恩格斯可以来回答元世祖，在长期的征服中，比较野蛮的征服者，在大多数情况下，都不得不适应征服后存在的比较高的经济情况，他们为被征服者所同化，而且大部分甚至还不得不采用被征服者的语言。</p>\n<p>这是一个很悲哀的事实，野蛮民族在以野蛮征服文明民族之后，总是被文明民族以文明的方式完成再征服，简单点说，这就是我们说的同化。</p>\n<p>这才是元世祖最关心的问题。</p>\n<p>文明没有什么不好，但是对野蛮民族而言，有一个问题，既然同样是文明，那么为什么要你这个学生？</p>\n<p>这种汉化或者文明化的过程，就是落后民族消亡的过程。<br />\n这是所有野蛮民族征服文明地区之后都要考虑的问题，他们必须在一定程度上拒绝改变。这就是元世祖之问的荒谬之处，为了生存，必须保持自己的落后性。</p>\n<p>高昌国人为什么不喜欢，是不敢喜欢，喜欢了自己就没了。或者说，高昌国人可以喜欢，但高昌国王一定不能喜欢。</p>\n<p>3、</p>\n<p>北魏进中原以后，长期定都平城，就是不肯去洛阳。<br />\n李元昊立国，发现党项已经大面积汉化，第一件事就是“制秃发令，先自秃发，及令国人皆秃发，三日不从令，许众杀之。”<br />\n满清入关以后，也不准汉人移民关东，刻意保持满人龙兴之地的野蛮性，同时剃发易服，也未尝不是这种考虑。</p>\n<p>文明是一种力量，比野蛮更厉害的力量。</p>\n<p>这不是一个简单的尚武精神的问题，而是说作为小团体，还是相对落后的小团体，当他面对比他更先进的文化时，如果不能保持它的落后性，会比文明起来的他们更容易消失。</p>\n<p>金正恩在留学瑞士期间，爱篮球，爱玩动作游戏，然而他会让朝鲜民众看NBA吗？金三胖难道愿意自己穿着傻乎乎的衣服，留着傻乎乎的发型，胖的像猪一样，从金正恩变成金三胖吗？<br />\nISIS的首脑巴格达迪兄弟中多的是教授学者，难道他不懂现代文明的好，反而要用最极端最野蛮的方式愚弄追随者？<br />\n那些人难道不知道好莱坞和谷歌的好，为什么一定要弄GFW和审查制度？</p>\n<p>为什么明明是资本主义一定要叫有那啥特色的那啥那啥？</p>\n<p>不是，他们都太懂了。文明太强大了，强大到他只能用野蛮对抗他。他们不是没文化，只是他们恰好站在了历史的垃圾堆那边。</p>\n<p>这就是鲁肃对孙权说的，江东都可以降曹，只有大王您不能降曹。降曹对我们都有好处，对您是没有一点好处的。</p>\n<p>那些都是很好很好的，可我们高昌国不敢喜欢啊。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/霍老爷的小木屋.jpg\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/11/霍老爷的小木屋.jpg\" alt=\"霍老爷的小木屋\" width=\"450\" height=\"\" /></a></p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[12013,14588,9375,9553]}