{"id":419363,"link":"https://chinadigitaltimes.net/chinese/2015/11/自由亚洲-内蒙牧民维权代表被拘留-一牧民六千亩/","date":"2015-11-28T22:51:37Z","modified":"2015-11-28T23:23:15Z","title":"自由亚洲 | 内蒙牧民维权代表被拘留 一牧民六千亩草场被强占","content":"<p>内蒙古乌拉特中旗牧民维权代表敖登格日勒，11月25日被当地公安从海流图镇的家中带走，公安稍后对其家人称，敖登格日勒与人“微信聊得太多”，被处以行政拘留10天。此前，这位牧民维权的组织者，曾多次因要求当局归还被占领的牧场而被传唤。此外，巴音乌兰苏木牧民财兴嘎也向本台投诉近六千亩草场被占。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/Screen-Shot-2015-11-28-at-下午2.50.50.png\"><img class=\"alignnone size-full wp-image-419369\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/Screen-Shot-2015-11-28-at-下午2.50.50.png\" alt=\"Screen Shot 2015-11-28 at 下午2.50.50\" width=\"618\" height=\"456\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/Screen-Shot-2015-11-28-at-下午2.50.50.png 618w, https://chinadigitaltimes.net/chinese/files/2015/11/Screen-Shot-2015-11-28-at-下午2.50.50-300x221.png 300w\" sizes=\"(max-width: 618px) 100vw, 618px\" /></a></p>\n<p>总部在美国纽约的人权组织“南蒙古人权信息中心”11月27日发消息称，内蒙古乌拉特中旗牧民抗议地方当局强征草场的行动仍在继续，而带领牧民的一名维权领袖敖登格日勒（Odongerel），于11月25日被警察从其位于海流图镇的家中带走。两名公安人员26日通知她的母亲德基德玛（Dejidmaa）说，她被拘留10天，原因是她曾使用微信与人聊天。德基德玛27日在电话中告诉南蒙古人权信息中心说，她当时质问公安，微信不就是让人聊天的吗。公安回答说，她聊得太多了。该信息中心说，目前敖登格日勒被关押于巴彦淖尔市公安局拘留所；没有律师；家属也不被允许探望。</p>\n<p>旅居美国的一位蒙古族知请者28日告诉本台事发经过。他说：“10天拘留。她25号被带走之前的三天还是四天，被带走问话，四个多小时。放出来后，她给我做了一个小视频，然后我帮她放到YouTube网上边，但是现在当局根本就不提那个视频。把她带走的那一天，她妈妈给公安局的副局长打电话，副局长说她（熬登格日勒）违反了中华人民共和国法律。但是过了两个小时，有两名警察到她妈妈的家里，跟她说，你女儿需要被拘留10天，我们明天会过来给你拘留证”。</p>\n<p>这位知情人士称，第二天公安再次上门，却未给拘留证：“昨天有另外三名警察，又来见她的妈妈，把拘留证带来，对她（妈妈）读了一下，然后让她在什么文件上面签给一个字，就根本没有给他拘留证。他们说，这个（拘留证）不需要给你，已经给你女儿了。他们（警察）说，你的女儿在微信上说话，是她的罪行，是最近11月1日开始实行的一部法律，她违反了法律”。</p>\n<p>中国刑法修正案（九）于今年11月1日正式实施，其中将传播网络谣言入刑。其中提到，第二百八十七条之二，在信息网络或者其他媒体上传播，或者明知是上述虚假信息，故意在信息网络或者其他媒体上传播，严重扰乱社会秩序的，处三年以下有期徒刑、拘役或者管制;造成严重后果的，处三年以上七年以下有期徒刑。</p>\n<p>乌拉特中旗牧民因草场被强征，曾举行多次维权行动。2013年，敖登格日勒组织17位当地牧民到北京上访，呼吁中央政府有关部门，敦促国家信访局和农业部约束地方政府官员和矿工，归还非法占用的牧场。但当局始终没有解决。</p>\n<p>11月3日及19日，旗公安局至少两次登门传唤敖登格日勒，指她在网上“造谣”。据了解，有冤无处伸的内蒙古牧民，除了互联网并无其他申诉渠道。</p>\n<p>此外，中旗巴音乌兰苏木乌兰伊日根嘎查牧民财兴嘎28日对记者投诉，他家承包的近六千亩草场被强占，现苦于投诉无门。他说：一个叫苏三明的伪造牧场转让协议：“目前5995亩牧场，1999年被苏三明写了一份协议，其他什么的也没有，去畜牧局变更（承包者），他是2006年9月26日补充的一份申请书”。</p>\n<p>不过，该转让草场申请书并无财兴嘎的签名。该申请书显示，财兴嘎“因草原恶化，养育成本逐年加大，现无法经营草牧场，自愿将承包的5995亩流转给牧民苏三明”。对此，财兴嘎说：“草场转让申请书和我没有关系，是他们背后找关系开出来的，那上面我也没有签字，那是苏三明嘎查和苏木领导通过关系开出的申请书”。</p>\n<p>财兴嘎还说，他就此多次上访及上告，但无人理会。</p>\n<p>（特约记者：乔龙 责编：何平）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":972,"categories":[18271,18270,18269,19168,8779],"tags":[12945,16831,20568,11248,29420,16780,29419,8906,12474]}