{"id":419344,"link":"https://chinadigitaltimes.net/chinese/2015/11/三剑客｜黎明：活着能发声多美好啊/","date":"2015-11-28T11:08:50Z","modified":"2015-12-01T23:05:45Z","title":"三剑客｜黎明：活着能发声多美好啊","content":"<p><strong>来自微信号：三剑客（isanjianke）</strong></p>\n<p>&nbsp;</p>\n<p style=\"text-align: center;\">因曝光负面而全面光明，因批评存在而社会进步</p>\n<p style=\"text-align: center;\">讲述与思辨</p>\n<p style=\"text-align: center;\">就从小学生作文开始</p>\n<p><strong>文 | 黎明（杂文家)</strong></p>\n<p>“自己活下来了，所以写下来，有多少人他即便活着也写不出来。”这话，是“爬担架事件”中的主角张先生说的。大难过后，他分明意识到了自己现时需要担当的任务；由记者素养赋予他的一单可能实现的“社会价值”，在他心目中越发清晰起来。</p>\n<p>11月9日，张先生乘坐南航航班飞往北京时突发急症，空乘和急救人员为谁该抬患者下飞机发生争执，患者最后自行勉强下旋梯爬进救护车。</p>\n<p>张先生在鬼门关口走了一遭。当时他在飞机上突发腹内疝，这病动手术迟了会要命，从25日《华商报》的报道看，可知当事情况有多危险。“张先生告诉记者，<strong>此次事件涉及的三个急救环节，他一共被耽误了近7个小时</strong>——在飞机场耽误近一个小时，在首都机场医院延误了两个多小时，在999急救中心又耽误了三四个小时”。</p>\n<p>事件曝光后，舆论反应强烈，批评与反思聚焦于“漠视生命”的责任。其实，我们的社会，并非笼统地漠视生命，<strong>真实而严重的问题，出在对漠视和重视的选择上，如选择条件，选择中的规则、潜规则，影响选择的观念、潜意识等</strong>。</p>\n<p>常见大陆航班为救助重症患者而返航、备降的报道。媒体看重这新闻，因为它可展现“为人民服务”的形象和高度的“精神文明”。看吧，连国家大飞机这么贵重的物件都为救命服务了，这就是好政策恩赐于民的证据。而在境外，地空一体论秒定医的航班急救，只算守法循规，算不上“好人好事”，所以境外不把航班例行的急救当新闻。深究起来似乎有点怪：本土之所以宣传航班“果断备降”，起因竟然还是“漠视生命”，文明程度低。</p>\n<p>和众多议论者的看法有别，在我看来，这事，还是个非常出色的励志故事。励志故事都差不多的模式，大都讲某个人克服先天不足与后天困难，受尽磨难与屈辱后大功告成。而张先生获得的是最大成功——活下来了，没有比这更成功的了。</p>\n<p>这成功，比刘少奇、林彪等大人物也不差。国人不把枉死者当范例，这是个坏毛病，其实刘、林等一拨罹难者，也是极好的励志典范，捧别人把自己弄死了。这种范例可助后来人立下两大相悖的志向。第一，不做到孤家寡人则万事皆空，做人就要做到君临天下且人莫予毒；第二，极权制度下纵然出将入相也自身难保，欲修身齐家成人间翘楚、国家大贤，必得投身于自由事业，推民主宪政而为生民立命，开万世之太平。</p>\n<p>一人之下万人之上，仍不能、也不敢说真话。你追求、制造不让人说真话的大环境，到头来，你被自造的环境逼得家破人亡。<strong>有嘴而不能发由衷之言，即便位极人臣，终归还是个无尊严的“贱人”</strong>。这些“贱人”们，最后都真切体会到了言论权利的重要与美好。剥夺过无数人发声权利的大人物，在踏上死路之前，都热切盼望能够张开嘴巴自由宣泄。</p>\n<p>折回来再说“爬担架”。三个急救环节，没一个靠谱，若非自救，张先生必死无疑。999急救中心看不出他有什么病，还反复问他吸毒没有？怀疑他是装样子来医院打杜冷丁的，情急之下，张先生请医生朋友帮忙，这才被送到北大人民医院急诊科做了手术。</p>\n<p>对混社会的俗人，此事或有三个比较直观的启示。其一，一个人成为全社会的重点服务对象非常必要，最好成为够级别的领导同志或准正面的超级名人；其次，要有覆盖各要命环节的人脉，一处没有“关系”，那地方就可能成为你的凶险之所；其三，时时刻刻保持清醒，坚持不昏迷、不误判，像张先生那样的情况，要是昏过去或者无急智，人早没了。</p>\n<p><strong>越是凶险越励志，凶险过后更励志，最深刻的启示还在事后</strong>。这位张先生，虽说坐在航班经济舱里、在落单之时算普通群众，可他缓过劲来，就显出和一般大众有所不同。</p>\n<p>他是在辽宁工作的媒体人，微博ID为“一个有点理想的记者”。11月22日，他在微博上发表文章，《南航CZ6101&#8211;生死间，一个记者有话想对你们说》，立即引发了热议。继而，南航和首都机场医院均派员登门致歉，并表示愿意补偿或赔偿。而张先生确实表现出“有点理想”，他不要赔偿，还出于保持报道人“清白”的考虑，拒收了鲜花之外的慰问品。他“只是希望理清急救程序，让其他人不再遭遇同样的事。”</p>\n<p>事件中表现最恶劣的首都999急救中心仍无反应，张先生就此说到，“我特别失望，也许他们认为自己没有问题吧。”是<strong>的，要不是张先生活下来，写出来，涉事的所有单位和个人，都觉得“完全正常”</strong>，他们都做了该做的事，不存在任何差错。只是张先生将事件经过写出来之后，公众觉得这事比较严重，才倒逼有关部门做出了反应。</p>\n<p>假如作为非重要人士的张先生在拖延中不幸死亡，他的死激不起一丝涟漪。因病而亡，死无对证，谁都没责任，谁都很正确，没谁儿会反思。“理清急救程序”无从谈起，不知什么时候哪个人还会险上加险，被悄然扼杀在急救环节，而后仍平安无事，社会和谐。</p>\n<p>我的假设并无虚假意味。25日《北京青年报》报道，“网友称岳父猝死飞机上无人施救，质疑急救预案”。质疑者是一位医生，说的是去年春天他患有心脏病的岳父死在南苑机场的事，他说当时找不到救护车，错过了抢救时机。实际上，不如张先生幸运的并非个别人，因为机上乘客突发急症不是小概率事件，早年的《新英格兰医学》曾公布调查数据，航班飞行中，604名乘客中就会出现一例需要紧急救治的乘客。可是，这么多年过去，还有中国航班急救机构连谁抬患者上救护车的问题都没搞清；哪家的救护车可以进出机场，送患者去哪家医院等问题，也在扯皮中。</p>\n<p>死过的无法开口，知情人因忌惮话语环境不良，不会出面作证，事实随死亡而湮灭。<strong>有幸存活的重症乘客，一些人想到了歌颂，另一些人即使心怀抱怨也选择沉默，还有的人很想发声抗议或质疑，但因表达能力不足或信息渠道不畅而最终无语</strong>。</p>\n<p>张先生发表追责文章的那一天，《南宁晚报》正报道“旅客南航飞机上突发急症，航班果断中途备降送急救”，“当旅客被救护车安全地接走，客舱响起热烈的掌声”。平时我们看的就是这类充满“正能量”的新闻作品，幸亏有个媒体人张先生自救成功，活下来一个——会写、敢发的。</p>\n<p>活着而不能表达，和死翘翘也差不多少。为了能写出来，从娃娃抓起吧，<strong>语文教师可以把张先生的光辉事迹当作范例了，讲述与思辨，就从小学生作文开始</strong>。</p>\n<p>因曝光负面而全面光明，因批评存在而社会进步。不白死，不白活，一人发声，造福社会，活着并能发出异见与强音，人生真的美好。</p>\n<p><em>2015年11月26日</em></p>\n","author":964,"categories":[18271,18270,18269,9203],"tags":[29452,22795,12003,21038,9918,9212]}