{"id":419451,"link":"https://chinadigitaltimes.net/chinese/2015/11/端传媒-在中国做县委书记需要强大的心理素质/","date":"2015-11-30T07:07:11Z","modified":"2015-11-30T07:07:11Z","title":"端传媒 | 在中国做县委书记需要强大的心理素质","content":"<p><strong>中国县级官员面对逐渐升高的内外竞争和维稳压力，在眼下的经济寒冬，他们更加如履薄冰；很多基层官员患上高血压、失眠，甚至自杀。</strong></p>\n<p>据中国大陆媒体公开报道总结的数据显示，自中共中央政治局2012年底相继出台“八项规定”、“六项禁令”和反“四风”并严厉肃清官场以来，2014年至今，官员自杀人数由过去平均每年20例飙升至每年80例以上，翻足四番。（中国官员自杀地图，详见另文： <a href=\"https://theinitium.com/article/20151127-mainland-government-officials-suicide-map/\">《图解中国官员非正常死亡，基层官员超过2/3》</a>）</p>\n<p>而68.5%的死亡案例集中在县处级和乡科级官员，亦即中国一个县级单位的党政一把手、市级单位的中层干部和更为广袤的基层官员——据人民网报道，中国大陆约有县处级干部60万名，乡科级干部90万名。</p>\n<p>作为一个抽象而统一的国家符号，他们在官方媒体上频频亮相，各大会议室、项目基地乃至街头巷尾，纯熟运用着社会主义的官方话语体系，力争永远光鲜和滴水不漏。人们难以把这样的形象和一具高楼坠亡后血肉模糊的躯体联系起来，亦难以得窥，这样150万张面具背后，究竟隐藏着怎样真实的“人”。</p>\n<p><strong>1. 突如其来的清明和冬天</strong></p>\n<p>端传媒记者辗转找到四位相熟的大陆县委书记，希望了解基层官员的生存环境和压力。</p>\n<p>一位说：有纪律，谢了。</p>\n<p>一位说：摆龙门阵可以，采访就算了。</p>\n<p>一位说：不要把事情搞复杂了，我也要生活啊。</p>\n<p>第四位县委书记徐严（化名）接受了端传媒记者的“求教”。</p>\n<p>他首先提到了2015年9月四川南充贿选案的查处结果——477人涉案，时任南充市委书记刘宏建被判刑三年。“市委书记没有贪一分钱啊，结果被判了‘玩忽职守罪’。”徐严心有戚戚。</p>\n<p>在徐严看来，大陆官场走入了“突如其来的清明”。他知道下辖的一些干部多少带着陈年的阴暗面，怕翻账、怕出问题，在这“清明”中噤若寒蝉。而“任何干部出问题，县委书记都负有主体责任”。</p>\n<p>他说，当前的环境是典型的四季复合季节，变幻无常：</p>\n<p>政治上是春天，中共中央现行态度是整肃党纪、全面反腐倡廉，一再强调“亲民”、“爱民”的重要性；</p>\n<p>社会情绪上是夏天，前些年高速发展积累的一系列社会矛盾浮现出来，并进入集中爆发期，经济下滑带来失业率增高、人均收入减少，再加上舆论开放及人们价值观的混乱，社会闷热，躁动不安；</p>\n<p>社会保障倒是秋天的收获季节，大量的社保、扶贫投入，全员社保、最低保的标准在往上提，底层中国人的生活水平正在改善；</p>\n<p>经济却是极寒，企业破产、倒闭如山倒，估计很多企业熬不过明年春天。而且，冬天才刚刚开始。</p>\n<p><strong>2. 竞争、竞争、竞争</strong></p>\n<p>第一层压力，是最基本的生存问题。</p>\n<p>“首先是个人问题，要养家糊口。”徐严对端传媒记者说道。</p>\n<p>“现在靠工资，连我自己都养不活，还要回家养孩子养车养房，”工龄8年的司马云（化名）在当地的交警支队上班，每个月拿到手的月薪是3000元人民币左右。他说自己成长的这些年，眼睁睁看着公务员职务，从人人羡慕的“铁饭碗”变成了一个中国社会中偏低收入的职位，“去送个快递都比这个高”。</p>\n<p>一名深谙官场作风的企业家告诉端传媒记者，他的儿子在市一级建设局担任副科级干部，而他每个月会给儿子一万元以上的生活费，要求只有一个，“千万不要收别人一分钱红包”。</p>\n<p>据人民网报道，理想状态下，一名基层公务员从普通办事员晋升到副科级干部，需要8年；从副科晋升正科需要3年；从正科晋升到副处需要7年；从副处晋升到正处，同样需要7年。</p>\n<p>僧多粥少且长路漫漫，出于改善自身境遇的努力，竞争便开始了。</p>\n<p>徐严在一个西部二线城市担任县委书记，他的前任黄浩然（化名）现已卸任。</p>\n<p>在黄浩然主政的2000年代，“当一个领导，最大的压力是发展的压力”。穷地方，发展才能出GDP，才能出政绩，才能一步一步稳扎稳打走上晋升之路。</p>\n<p>于是，在纵向层面上，黄浩然要与他的前任竞争。一方面GDP要“保增”，这是社会民生的晴雨表。前任时，每年的GDP都是10%以上的增长速度，现任官员起码要以10%为底线来保证进步——哪怕这个数字是虚假繁荣也不能拆穿，这是“起码的做人原则”；另一方面，得“修规”、“修编”。如，每位赴任的市委书记通常会烧一把火，先停止上一任的城市发展规划，再请一个专家团重新规划，以此推行自己的新理念，在城市打下自己的烙印——前一任要把市政府搬去西边，这一任便主打北部的经济创业区，下一任，再用大理石把河岸沿江铺个遍——此之谓政绩。</p>\n<p>横向层面上，是与其他市、县的执政业绩竞争。“要是别的县招商引资红红火火，今天一个项目、明天一个项目，我这里什么也没有，经济也上不去，发展压力就相当之大，”黄浩然说。为了招商引资，地方政府的一把手领导就得把服务工作做到位，“上头”（即上级政府）来人了，招待吃饭，转战七八场是常有的事。</p>\n<p>在这座欠发达城市，项目意味着或多或少的资金投入，对当地发展有好处，“对政绩也好些”，没有项目是压力，竞争项目的过程也是一种压力，“比如省里要选择一个地方开旅游发展大会，由省委书记牵头，各个市就要竞争，省里组织班子来考察，打分评比，哪个地方的基础工作做得好、决心大、干劲足，就给哪个市干。”</p>\n<p>项目争来了有GDP，但也会是更大压力的开始。“小到山村的通村路、大到高速公路，甚至高铁、飞机场这些数百亿的项目，越大的项目要求越高，压力越大。”黄浩然说道，“争来了必须做下去，能不能承受都得承受。”</p>\n<p><strong>3. 征地拆迁，“上面千根线，底下一根针”</strong></p>\n<p>项目要落地建设和执行，要确保土地，因此征地和拆迁是官员要面对的最大的事情。</p>\n<p>与香港或其他实行土地私有制的地区或国家不同，大陆是土地国有制，政府往往需要凭借公权力和专政机关的力量， 来完成私有土地收购和出让。由于政府收购他人土地使用权采取“补偿”而非“赔偿”政策，往往是政府用低价从农民或居民手中收购土地，再由政府或企业高价卖出。多年以来，广大的民众处于这个利益分配链条的末端，致使民怨沸腾。</p>\n<p>在整个过程中，“涉及到征地拆迁，100户、1000户，都得基层官员硬着头皮谈判，”黄浩然说，“上面千根线，底下一根针”，作为一名县委书记乃至社区主任、乡长、村长，都是国家政策大大小小的具体事务实施者，“推进起来，人跟人的关系就复杂了。”</p>\n<p>取决于拆迁的补偿条件、干部素养和被拆迁者的个性和意愿，“有的群众工作好做，但有的就是不配合”。</p>\n<p>端传媒记者曾经在2012年采访过四川省宜宾市屏山县的向家坝水电站拆迁，此项目涉及9个乡镇的5.7万移民。由于拆迁土地补偿政策的滞后，不能覆盖所有移民，加上《物权法》颁布以来民众补偿愿望的高涨，拿当地干部的话来说，移民情绪是“一堆干柴”，随时可以被引爆。</p>\n<p>在屏山县完成这项任务期的四年间，“人民内部矛盾”激化异常：有副县长被愤怒群众泼粪，有副乡长得抑郁症，还有官民之间发生肢体冲突若干。就连县长在街上吃个早饭，也有移民冲上来将他的饭碗一掌打翻。</p>\n<p>许多基层官员向端传媒记者表示，他们面临“责任远远大于权力”的问题。国家政策难免会有模糊地带，执行不下去，矛盾就沉淀到最基层执法人员那里。“我是基层的执法者，没有权力去和上级讨价还价。但是万一出了什么事，就是我的政治问题，”黄浩然说。</p>\n<p>上层有压力，再把压力层层下压。经济粗放发展的年代，上级的口径往往是命令式的， 对底层官员的考核，“只问结果，不问过程！”</p>\n<p>一方面要执行并不那么“与时俱进”的拆迁补偿政策，一方面要维持和谐稳定，夹在隙缝间的屏山县移民局长唐作云曾三度提出辞职，“觉得走到尽头了，找不到路走了”。</p>\n<p>“我们只能研究创新的办法和思路来解决。”黄浩然说。所谓创新，就是脱离国家法律法规，全凭充满中国特色的，庞大的民间亲缘势力和人情世故来解决政务中的问题。</p>\n<p>在四川屏山县搬迁大限来临之际，除了出动武装力量，干部们靠送书包奶粉、帮卧床村妇烧饭割猪草、穿彝族服装去唱歌跳舞、和移民代表拼酒等“创新型思路”攻下了“钉子户”们。一个乡长的绝招是靠收干儿子促进官民感情，最后收了37个干儿子。</p>\n<p><strong>4. 维稳，“一年四季都是敏感期”</strong></p>\n<p>高速的经济发展积压了大量社会矛盾，总有摆不平的老百姓，于是便有了民众的上访和基层官员的信访工作。</p>\n<p>“信访就是一个烂摊子，”正在交警支队负责信访工作的司马云说，“有的案子，法院都已经二审不允许信访了，当事人还是苦读法律文书，揪各种流程的失误。还有拿着刀要砍人的。”</p>\n<p>“现在从基层到中央都有个制度，如果要培养年轻干部，多放到信访部门锻炼，”市处级干部侯宝泉（化名）告诉端传媒记者，他本人就是从大量的县级信访接访工作一路锻炼过来的，“锻炼口才，而且对方动不动就破口大骂，能直接面对已经很了不起了。之后还要疏导、处理、平息上访。”</p>\n<p>有人未能经受住考验——一个科技部门的中层干部，被下放到侯宝泉当时所在的县当一个科级副乡长，结果遇上几个“钉子户”，一个老百姓在街上追着他跑，一定要他解决问题，不解决就要扒掉他的裤子。不到两个月，他主动辞职了。</p>\n<p>侯宝泉应对过的，则是更为复杂的局面。县里一个工厂改制，新来了一个董事长。因为有些历史遗留问题，工人们一直在“讨说法”。开始董事长还能保持理性地一一解释，直到有一天，实在口干舌燥烦了，一怒之下便朝工人吼了几句脏话。这下，工人们也生气了，来了几百人，围攻董事长的办公室整整一个星期，朝他吐口水、拿石头掷办公室窗户，有人开始砸厂里的变压器和配电房。</p>\n<p>“这种时候，我就要去解围。”时任县委书记的侯宝泉说。此时稍有不慎，也许就会演化为一场大规模群体性事件。党政一把手要做的，是要在关键时刻“维持社会稳定”——俗称“维稳”，这也是执政能力的一种考验：选择出动武力强行镇压，或是沟通协商，全凭官员的个人修为。侯宝泉选择了走进愤怒的人群，最终他化险为夷。</p>\n<p>维稳的另一种压力是“非法上访”。按中国大陆法律规定，上访者须从乡、县、市、省再到北京逐级上访，如果一个上访者直接跑到北京，在天安门、新华门、中南海门口游荡，包里揣着上访信被警察抓到了，叫“越级上访”，则上访者所在地的党政一把手将被追究责任——省里可能会根据非法上访的人数次数在全省进行“排位”，排倒数的干部，会被全省通报。“动不动就是做大会检讨，被组织部门约谈，甚至分管的领导被就地免职，”徐严对端传媒记者说。</p>\n<p>还有很多政治敏感期——两会、六四、新疆、藏独，一年四季都是敏感期，“我们也没有办法了”。</p>\n<p>在眼下的经济寒冬，徐严越来越紧张：“现在进入经济新常态，西部地区本来就是低端企业低端产品，一冲击，企业通通倒闭，煤老板卷钱跑了，维稳的全部责任在地方。”</p>\n<p>维稳不利的结果很可能是在政绩考核时，被一票否决失去官职。这些年，信访、计划生育、重大安全事故、群体性事件，都可能成为党和政府一把手干部被 “一票否决”的肇因。几十年努力随时可能前功尽弃的忧患，使得徐严们的工作愈加如履薄冰。</p>\n<p><strong>5. 压力“不可说，不能说”</strong></p>\n<p>“我是比较洒脱一个人，都有点撑不住了，”徐严说基层党政一把手们很多高血压、很多失眠，“这种情况下，要是你睡得着还无忧无虑，就是不称职。”</p>\n<p>但这位时常失眠的县委书记说，环境不是关键问题，自杀与否，主要在于个人的心理承受能力，“没有强大的心理素质，你去自杀算了”。</p>\n<p>2008年“5.12”汶川地震后，重灾区北川的基层官员中曾出现多起自杀事件，当地防不胜防。“干部有个最大的问题，必须注意形象，自己有困难必须自己克服，工作上必须推进，这是对我们干部一个起码的政治要求，历来如此。”时任北川组织部副部长潘向东说，“干部心理有一定的隐蔽性，变化又大，天天坐一个办公室也觉察不到，心理学家也没办法。”</p>\n<p>根据国务院发展研究中心人力资源研究培训中心课题组在2012年的调查报告，消极、悲观情绪的公务员不在少数，主要表现为烦躁、心累、厌倦、抑郁、孤独、失眠。调查显示，30.3%的公务员经常“失眠”，31.9%经常“心情烦躁”，25.5%经常“情绪低落”，23.7%经常“闷闷不乐”。</p>\n<p>“公务员特别是担任领导职务的官员，对自我的要求往往高于一般人，面对竞争激烈的社会环境，一旦遭遇挫折，就更容易出现严重的负面情绪，”这份报告继续分析道，“由于受传统文化的影响，以及制度环境的约束，公务员大多不愿意真实地表达自己的心理及感受。”</p>\n<p>“基层压力普遍比较大，最终还是个人如何看待，”侯宝泉对端传媒记者说，“上级任命干部的时候，也是专门选拔心理素质不错的。”</p>\n<p>受访的第二天中午，徐严打来电话：昨晚跟你谈了些老实话，这些话不要对外发表。最后，在报道不涉及人名、地名的再三保证下，他勉强同意，挂断了电话。</p>\n","author":1015,"categories":[18271,18270,18269,18424],"tags":[28003,28880,9160,9446,10216,29431,14859,29432,9503]}