{"id":419450,"link":"https://chinadigitaltimes.net/chinese/2015/11/孙立平：我们需要建设一个更好的社会/","date":"2015-11-30T05:56:41Z","modified":"2015-11-30T05:57:33Z","title":"孙立平：我们需要建设一个更好的社会","content":"<p><strong>导读：</strong>10月29日，在CMRA第九届中国市场研究行业双年会上，清华大学社会学系教授孙立平发表演讲“当前的中国经济困境与社会转型”。孙立平表示，当前的经济困境受到社会结构的制约；创业运动弄不好对中产阶层又是一次洗劫。以下为孙立平教授的演讲全文，这可能是近期对经济社会问题最犀利的解读。</p>\n<p>非常感谢双年会的主办者再次给我这个机会，不记得是第几次参加双年会了，每次都能感受到一种鼓舞和感染。刚才前面也有朋友讲，感受到一种生命的活力。</p>\n<p>今年尤其更有一种高大尚的感觉。好像给人们一个感觉，市场研究有点走在市场的前面了。</p>\n<p>实际上每一次尽管演讲的主题不一样，但实际都是谈当前的形势。今天用一个题目叫做《当前中国的经济困境与社会转型》，这也是现在大家最关心的问题。</p>\n<p><strong>1社会存在双重“困惑”</strong></p>\n<p>今年元旦过后，在长江商学院给EMBA的同学讲课，当时我问了一个问题，假如说让你用一个词来形容，你对刚刚过去的2014年是什么样的感觉，你会用什么样的词。我想各位其实也可以想一想这个问题，不仅仅是2014年，2015年也差不多了。假如说你对这段用一个词来概括你的感觉和印象，你会用什么样的词。</p>\n<p>其实当时我提这个问题的时候，我脑子里是有一个词的，但是我也想听听这些学员的想法，因为这些学员大部分都是企业家，当然学员的回答也各不相同。但是有好几位回答的词跟我脑子里想的词是同一个词，就是“困惑”。</p>\n<p>我觉得这可能是我们很多人共同的感觉，最近这两年给我们很多人的一个突出感觉是“困惑”。这个“困惑”是双重的，一个是对改革，一个是对发展。而且这个困惑跟原来有点不一样。比如说对改革，过去三十多年的时间里面，有时候我们也有困惑。但是那时候的困惑，一般困惑在什么地方呢?它改，还是不改。每一届新的班子上来以后，我们就猜他改还是不改。</p>\n<p>假如说看这一届，有明确的改革意识，我们就知道大概是怎么回事了，假如说这一届对改革不怎么感兴趣，我们也能大概知道是怎么回事了。这意味着什么呢?在我们脑子里面，改革这个词的含义是确定的，无论是改或者是不改，我们大体都能知道是怎么回事。</p>\n<p>但是这次跟原来好象有点不一样，这次明确说要改，不但说要改，而且召开中央全会，出台了全面深化改革的决定。但我想通过这两年的时间，对于这场改革，在很多人脑子里面的困惑和问号，可能不是比原来更少了，说不定比原来更多了。这就是改革吗?怎么跟我们原来脑子里面想的改革不是一回事?</p>\n<p>而且从目前的情况来看，原来一些似乎不是问题的问题，现在有的在社会的心态当中，在老百姓的心态当中都在成为问题。比如说对于反腐败，今年春节的时候，我跟一个朋友吃饭，这个朋友也是上边的一个智囊，我们聊起改革的问题。他当中说起一句话，他说不管怎么说，现在老百姓对反腐败是衷心拥护的。</p>\n<p>他说这句话之后，当时我说了一句话，我说你这句话如果在一年前说，一点问题都没有，那时候对反腐败，除了少数腐败分子真的是衷心拥护。但是这话要是现在说可能得打很大的折扣，因为在春节的时候，大家可以感觉到在人们私下的议论当中，在微博、微信上对反腐败的各种说法都有了。</p>\n<p>所以我的意思是，现在对改革人们有很多的困惑和问号，对发展我想也是同样的情况。各位是做市场研究的，对这两年市场的状况，大家比我清楚。我也有一些企业界的朋友，因为一些商学院给EMBA学员讲过很多课，他们的感觉可能跟各位差不多，因为他们都是在企业里。</p>\n<p>但是我想还有比我们在企业里，甚至在市场调查过程当中感觉更明显、更强烈的，是谁呢?可能就是银行，去年我也跑了很多家银行，企业当中的问题，市场当中的问题最后往往都反应在银行那里，所以银行的感觉可能更强烈、更集中。</p>\n<p>我记得去年年底，有一次我在一家银行北京总部讲课，讲到中间的时候我说不行，我得抽根烟，你们喝口水，他们说我们也抽烟，我说你们小年轻抽什么烟，他说最近我们压力大，有的原来都不抽烟，现在都抽烟了。银行的反应比一般的企业更为强烈。</p>\n<p>但是我想还有比银行的感觉更强烈的，是谁呢?可能就是总理。也是去年年底，有一次我去海南，跟一个朋友，国务院一个司局长去的。他跟我讲国务院内部对中央出台的刺激经济的政策，也有一些不同的看法和不同的意见，包括他本人。</p>\n<p>他跟我讲他自己的这些看法和意见。他讲完之后当时我说了一句话，我说有没有这样一个可能，就是总理对经济形势的判断，说不定比你们的判断要更为糟糕。</p>\n<p>为什么?我们在座的很多朋友都知道，克强总理原来在省里工作的时候，他对GDP的数据就不怎么相信。所以他当时就提出看一个地方的经济发展看什么，不能仅仅看GDP，要看三个东西，一个是用电量的增长，一个是物流的情况，还有一个是资金使用的情况，贷款的情况。因为这三个东西是不太容易造假的。但是如果要根据这个来看的话，去年的经济状况究竟是什么样的都有点说不清楚。</p>\n<p>大家都知道，去年公布GDP的增长是7.4%，前年是7.66%，按照绝对水平来说差不了太多。但是用电量的增长几乎差了一半，前年GDP的增长是7.66%，用电量的增长是7%左右。去年GDP的增长是7.4%，用电量的增长是3%出头，差了一半还多。那怎么解释呢?</p>\n<p>如果说这两个数都是真的，那只能有一种解释，就是说去年这一年整个中国的产业结构、经济结构发生了翻天覆地的变化。前年我们还是高耗能的产业结构，去年就突然变成了低耗能的产业结构。但是大家知道，这么大的一个国家，一年之内这个产业结构发生翻天覆地的变化，这是没有可能的。这个没有可能，怎么解释呢?这个数可能就有问题。</p>\n<p>所以我最近也看了一些悲观的估计，国内的学者说的最低的是三点几，国外说的最低比这个还低，有两点几的，甚至有一点几的，但是这些都是个别的。这个估计当中比较悲观的，相当一部分人倾向于四点几。</p>\n<p>所以我觉得经济状况究竟是什么样的，可能都有点说不清楚。在发展的问题上，经济的问题上，现在我们存在种种困惑。而且这个困惑跟原来也不一样。我们看过去改革开放三十多年，对发展的问题，经济的问题，我们有时候也有困惑，也会遇到问题。但是那时候的问题有点像什么呢?</p>\n<p>打个比方说，我们本来在一条很明确的路上走，中间遇到了困难，遇到了障碍。但是尽管是这样，我们心里是清楚的，只要克服了这些困难，排除了这些障碍，你接着往前走就是了，前面的路是明确的。</p>\n<p>但是这一次好像有点不一样，这一次有点像我们在沙漠和戈壁上开车，前面的路都是很明确的。但是走着走着，路没有了，前面是个沙丘。车辙按照不同的方向走，有深有浅，最后哪条路能走通它就是一条路，哪条走不通，那就不是路呢，我们现在可能就不知道。</p>\n<p>最近这段时间，我经常在讲，现在是我们改革开放三十年来，我们第一次真正体会到了什么叫转折点的含义。过去这三十多年的时间，我们也经常说转折点，但是我个人的看法，我觉得原来可能都算不上，这一次是我们真正遇到转折点了。这个转折点，这当中无论是希望，还是挑战，可能都在这里面，这就是我今天要谈的第一个想法，现在我们面临着种种困惑，这种困惑后面既包含着挑战，也包含着希望。</p>\n<p><strong>2股灾暴露的深层次问题</strong></p>\n<p>第二个问题，在这种困惑的背后，问题的要害在什么地方。</p>\n<p>我想从这次股灾说起，应当说这次股灾是今年中国经历的很重要的事情之一。这次股灾也值得整个社会反思，我不是想来全面解释股灾的发生，但是我觉得从这场股灾当中，我们至少可以体会到两个东西，或者说这两个东西是中国正在发生的事情。</p>\n<p>第一个是什么呢?我觉得我们第一个能够看到的就是这轮股市，实际上用一个集权的行政力量人为的发动一轮牛市没有成功，这是可以看到的第一点。</p>\n<p>我解释一下，为什么我强调集权的行政力量。因为各位都可以感觉到，最近几年中国有一个很明显的集权趋势，权力在不断的集中。为什么会有这样的趋势呢?我觉得是有原因的，因为在过去这些年，中国社会一直有两个并存的趋势结合在一起，一个是权力在不断的扩张，另一个是权力在不断的失控。我们可以感觉到这些年权力越来越大，实际上权力也越来越失控，人们讲了十几年政令不出中南海，说的就是后一个方面。</p>\n<p>在这种情况下，这几年重新出现一个集权化的过程，我想和这个背景是连在一起的。包括在座的各位对集权化的过程，其实也都是有着很深的警惕的，因为我们过去在这方面的教训太深了，权力过分的集中会不会出问题。</p>\n<p>但是大家在担心这个问题的时候可能忽略了一个问题，就是一个集权的体制，如果它能有效的运转，它要求的条件是非常高、非常苛刻的，我想可能很多人忽略了这个问题。</p>\n<p>一个集权的体制有效的运转，它必须有两个条件：一是必须要有很好的决策层，决策不能出现重大的失误，因为权力这么集中，一个大的失误可能就是一场灾难。二是它必须得有一个好的执行层，这个执行层能够准确的理解上面的意图，能够负责任、有效率的进行工作，必须得有这两个条件。</p>\n<p>前一个不能妄议，我们就说后一个。一个有效的集权体制建立起来，能不能有效的运转，执行层其实非常重要。我们看到集权的趋势，最近这两年重建的过程，实际上这当中是有氛围的，在这个氛围当中，说老实话有点人人自危，很多人不再负责任地进行工作。所以能不能形成这样一个执行层是非常大的问题。</p>\n<p>在股灾之后，有一次我去一个地方，晚上市里面的组织部长请我吃饭，我说最近忙吗?他说忙，忙的厉害，好几个星期双休日没休息了。我说忙什么呢?现在考核干部的任务非常重，好几个星期双休日都没休了，最近非常累。当时我开玩笑说，我说你累，你有没有想一想，其实这累也是白挨，为什么?工作的思路完全是错的。</p>\n<p>为什么这么说呢?你考核干部为了什么，无非是把最优秀的人才选拔到领导岗位上去，是这个问题吗?但是你一定得知道，很多优秀的人才已经在领导岗位了。所以大家都说，在现在位置上很多都不是白给的。问题是优秀的人才到了领导岗位上就犯傻，你把他选拔上去有什么用。假如说中国不是优秀的人才在这个岗位上，假如说是一帮笨蛋在领导岗位上负责任的进行工作，说不定都比一帮优秀的人才在这里互相比傻要强的多。我的意思是，执行层是什么样的非常重要。</p>\n<p>这次股灾首先能够体会到这点，开始的时候中央的意图是明确的。通过用人为的方式来激活股市，通过激活资本市场，解决中国经济转型当中一些重要的问题，尤其是新兴产业的融资问题，应当说这个意图是非常明确的。所以说人民日报、新华社发表的几篇文章，都不是他们自己要发的，都是按照上面的要求发的，这点应该是没有问题的。</p>\n<p>但是问题是，在我们这样一个重建的集权体制当中，大家都是看上面的脸色行事。你要什么，要什么我就来什么，而且层层加码，投其所好。所以大概到了四千点的时候，它说现在仅仅是一个起点。我想到了四千点的时候，其实中央有点意识到了，这里面有一定的风险，就开始提出要注意风险。好，那咱们就来注意风险的，一夜之间把融资配资全部卡死，上面要什么我就来什么。</p>\n<p>打个比方说，有点像一个心不甘、情不愿的人给你开车，你说要快，还是要慢?你说时间来不及了，你要快是吧，一脚油门到底了。你说别这么快，路上这么多人，别出事。好，要慢是吧，那就一脚刹车到底。各位可以想，这个疯狂的牛市，然后到这场股灾是怎么来的，跟这个有直接的关系。</p>\n<p>接着就是救市，尤其前一段救的极为笨拙和荒诞。为什么?大家都知道，大家平时就怕中石油，就算是没有股灾，中石油要涨的话就是行情要结束了。大家平时就怕中石油，救市的时候偏偏拉中石油，这不是吓唬人吗?把中石油拉起来，下面还不知道有多大的空间。但是它非拉不可，因为只要它拉了，开会就好交帐，指数就保住了，明天是什么样的，那就不管了。</p>\n<p>这时候人们就骂证监会，说这个笨蛋，你懂不懂股市。告诉你哪个都不比我们笨，哪个都比我们懂得股市，但是没有人想负责任的进行工作。所以你可以看现在的问题在哪儿，就是说一个集权的体制要建立起来，要能够有效的进行工作，能够有效的运转，你能不能有个好的执行层，非常重要。</p>\n<p>我觉得这场股灾可以告诉我们的第二个东西就是经济转型的困境。其实股灾也好，历史上的金融危机、经济危机也好，它背后的逻辑大体都是比较相近的。最基本的背景肯定是实体经济有问题，最重要的就是实体经济当中特别是制造业当中产能严重过剩。这里面产能严重过剩，资金就不往这里面进，因为进到这里面回报率太低。不但是回报率太低，弄不好就赔了。</p>\n<p>所以钱不往实体经济里面进，但是你不往实体经济里面进，这些钱已经印出来了，总得有一个去的地方，到哪儿去呢?那就是资本市场，就是股市。它到资本市场，到股市是为了挣钱，这钱怎么能挣的快呢?最好的办法就是加杠杆，杠杆加的越大，这钱挣的就越快。到时候加不动了，泡沫越来越大了，破灭了，那就是一场股灾或者是一场危机。</p>\n<p>所以这场股灾的背后让我们看到了经济转型的问题。但是这个经济转型的问题，大家知道我们讲了这么多年，就是转不过去。原因在哪儿，除了经济本身的原因之外，现在很多人说，既得利益集团的问题。</p>\n<p>前几次年会上，其实我也讲过利益格局、利益集团的问题，这确实是制约中国很多问题的重要因素。但是我觉得可能还有比这个更深层的原因。更深层的原因是什么呢?我觉得就是社会体制的脆弱性。我们承受不了这种转型，承受不了它所造成的振荡。</p>\n<p>我经常给企业家讲课，有企业家说，能不能多讲一点我们企业具体怎么做。我说如果你要想听这个，你肯定会失望，为什么?因为我真的讲不出来，如果我真的能讲出来企业怎么能做好，我就不在这里讲了，我就做企业了。问题是没法说，谁也说不出办法来。为什么?因为我们本来就不应该是这样一种发展。</p>\n<p>其实前些年就有人提出来，2006年中国就应当经历一场危机。但是这场危机被人为的延后了，当时就应该经历一场危机，就应该经历一场震荡，你把该淘汰的淘汰掉，该倒闭的倒闭，该破产的就破产，说不定三五年到2000年基本完成了，又开始了一个健康的发展过程。</p>\n<p>但是我们没有经历这个，为什么没有经历这个过程呢?我们用人为的方式把这个过程给回避了。为什么用人为的方式把它回避了呢?因为我们承受不了这当中的代价，因为震荡的代价是非常大的。</p>\n<p>比如说像美国三十年代大萧条，当时失业的人口占到劳动年龄人口的差不多1/3，德国在希特勒上台之前失业人口占到劳动年龄人口的小一半，那是非常惨烈的。当然因为过去没有经验，会表现的更差一些。现在经过这些年的经验教训的积累，人类应对经济危机的能力要比原来强多了，不至于到这个程度。</p>\n<p>但是大家知道，我们这个社会仍然是没有办法来承受这样的震荡。因为中国社会有点像什么呢?打个比方来说，中国现在脖子上有两个通灵宝玉，丢了就没有魂儿了。一个是发展速度得有7%到8%，如果没有7%到8%，日子就有点过不去了，现在预期调整的稍微低了一点。上面说今后几年是6.5%左右，但是也是相当高的速度。</p>\n<p>另一块是什么呢?就是维稳。中国就得靠这两个，一个是高速的发展，一个是维稳。这两个如果都没有了，或者说缺当中的一个，日子很难过下去。这表明的是什么呢，我们社会的脆弱性。由于这样一种脆弱，我们没有办法来承受自然的经济规律，然后就人为的干扰这个规律。所以我谈的第二个问题，从股灾来看，现在我们面临两个最关键的问题是什么，一个是体制改革的问题，一个是经济转型的问题。</p>\n<p><strong>3怎么理解当前的经济困境</strong></p>\n<p>第三个问题，怎么理解经济转型，怎么理解当前的经济困境。我想这个问题，其实要说复杂的话，可能也真的很复杂。但是我想如果要说简单的话，其实可能也很简单。经济的困境，如果用我的说法来说，实际上就是两条曲线之间的关系，一条曲线是生产的曲线，供给的曲线。一条曲线是消费的曲线，需求的曲线，就是这两条曲线之间的关系。</p>\n<p>我们知道过去这些年，生产的曲线、供给的曲线拉的越来越陡，这两年还稍微好一点，但是也是非常之高的。需求的曲线，消费的曲线，走的却很平缓。两条曲线之间的张口越来越大。当前的经济困境在哪儿，就在这个张口上，张口越大困境也就越大。可以说这两条曲线不同的走势所形成的张口，实际上就是当前中国经济困境的原因。</p>\n<p>假如说我们看到这点，我觉得很多问题就值得思考了。比如说现在我们经济政策可能造成的结果是什么。现在我们很多的经济政策，尤其是刺激经济的政策，大家可以想最后的结果是什么，很可能是继续拉高本来已经走的很陡的那条曲线。</p>\n<p>虽然它在一定的时间里面可以保证发展的速度，但是我们知道，已经那么陡了，你继续拉高的话，结果使得张口越来越大，这样造成的问题也就越来越大。但是有一些经济学背景的朋友可能会想，你这说的是一方面的道理，但是你没有看到另一面，他拉高那面曲线，经济发展了，就业增加了，收入提高了，也会带动下面那条曲线。是有这个道理。</p>\n<p>但是从中国过去这几年的情况来看，我们这样一个发展的模式，造不成这样的结果，只能是拉高上面那条曲线，使得这两个之间的张口越拉越大。如果从这个角度看一带一路，也就可以看得更清楚一点。弄的好是促进内部转型的契机。但是如果弄的不好，实际上它等于回避了内部转型的问题，它会给人一个错觉，我们这种模式仍然可以维持。</p>\n<p>如果我们看到经济困境背后最关键的问题是两条曲线形成的张口，我们平时看起来一些顺理成章的思路会不会有问题。比如说刚才讲到创新的问题，大家都知道创新的问题是中国别无选择的事情。过去我们靠的是廉价劳动力，但是这个优势，人口红利吃的差不多了，下一步肯定是创新了，发达国家就靠创新，我们又没有劳动力的优势和创新的优势，你还能靠什么呢?在劳动力的优势消失以后，唯一的选择也只能是创新了。</p>\n<p>但是我们各位有没有想到，绝大多数的创新，最后一定体现在市场上，这东西你得能卖得出去，很多创新你得体现在产品上，但是产品的市场在哪儿?</p>\n<p>我举一个最简单的例子，我们炒菜的锅。我们找差距的时候好找，德国生产的锅一卖就两三千，我们这里的破锅几十块钱，我们要生产这样的锅有多大的潜力啊。潜力是很大，而且中国要生产这样的锅，也没有什么困难的。过去我们生产不了彩电，现在我们生产的彩电比日本的彩电也差不了哪儿去，生产锅更不在话下。但是各位想中国生产锅的企业都在生产两三千块钱一个锅，你卖给谁，市场在什么地方。农民一年的收入是多少，他一年收入就那么点，他买一个两三千块钱的锅在那里炒菜?</p>\n<p>我的意思是，哪怕创新的问题，其实也不是那么简单，后面你得解决市场的问题，市场的问题可能更重要，这是我说的。从这个角度来想，这是看起来不成问题的问题，实际上有的都不是那么简单。</p>\n<p>市场的背后是什么，我觉得市场的背后就是社会，有什么样的社会，就有什么样的市场。市场在很大程度上是社会的一种折射。最简单的来讲，手机。各位是做市场的，你仔细想一想手机在中国的市场，实际上就两个市场，一个是苹果的市场，一个是山寨的市场，就这两个市场。为什么是这两个市场呢?因为中国社会就是两极分化的社会，手机这两个市场是和两极分化的社会对应在一起的。</p>\n<p>在这样市场中，收入高的就苹果了。今天这么多人，手机响起来的铃声都是差不多的，都是苹果的铃声。假如说在一个电梯里面，手机响了都不知道是谁的手机响了，因为声音是一样的，这就是苹果的市场。另外一个是山寨的市场。所以市场的背后是社会。</p>\n<p>现在我们说创新，在一个由社会所决定的这样的市场背景下，你怎么创新。现在我们怎么创新，我创一个比苹果更好的手机，它卖六七千，我卖一万二，假如说我这个手机叫哈密瓜，打向国际市场，质量和性能比它强多了，行吗?行。但是中国要在短期内弄出这个可能不太容易。</p>\n<p>我们弄不出来这个，然后我们退而求其次，我们弄一个拥有自主知识产权跟苹果的性能和质量差不多，它卖六七千，我们卖五六千，它叫苹果，我们叫鸭梨。问题是鸭梨卖给谁?五六千买得起鸭梨的，可能再添个一千块钱就买苹果了，他买不起苹果的买你五六千的鸭梨也费劲，直接买小米算了。</p>\n<p>所以我们一定要看到市场的背后是社会，不改变社会，就无法改变市场。这是我今天要谈的第三个问题，现在我们的经济困境怎么来理解，它的背后是什么。</p>\n<p><strong>4创业运动弄不好对中产阶层又是一次洗劫</strong></p>\n<p>第四个问题，为了推动转型，社会需要做什么样的改变。刚才说关键的问题是下面那条曲线很平缓，拉不上来。而要拉这条曲线的话，我们现在还面临着一个非常现实的问题，就是现在你要拉高这条曲线的话，很重要的是人们的收入。</p>\n<p>收入最主要的形式，在中国现在只能是工资。但是大家都知道，工资在现在的情况下，他的上升还有多大的空间。本来在劳动力成本上，我们的优势已经失去。现在很多企业已经处境艰难，在这种情况下，你靠提高工资来解决问题，空间还有多大，我觉得可能已经很小了。空间在什么地方呢?我觉得有两点是可以考虑的。</p>\n<p>一个就是社会保障，五年前吧，在成都那次双年会我讲从柴米油盐向房子汽车和大宗消费的转换。虽然今天我们讲的是智能，讲的互联网+，但是要知道，在今天的美国，就两样东西，一个房子，一个汽车，这两个东西仍然占家庭支出的50%以上，这仍然是他经济生活最重要的内容。</p>\n<p>所以现在我们进入时代之后，耐用消费品和大宗消费有没有制度的支撑，这是至关重要的。这个制度很大程度上就是社会保障制度，不解决人们对预期的问题，解决人们的不安全观问题，不确定性问题，就不能为这种消费创造条件。你可以看现在我们最大的问题在哪儿，就在这里。</p>\n<p>在股灾发生之前，我曾经写过一篇长微博，微博的题目叫《像驴子一样不停的奔跑》。什么意思呢?写这个微博有个由头，有一次我去天津的一家上市公司，这家上市公司是国有控股的。中午老总请我吃饭，他跟我说，像我们这种上市公司还算不错的，但是就是这样，中层的管理人员，甚至高层的管理人员都有一种很强烈的不安全感。他跟我讲，甚至他自己亲身的体验，当时一起吃饭还有几个高管，他们都在讲不安全感。</p>\n<p>当时我突然想到一个比方，中国现在的老百姓有点像什么?有点像一头驴子一样，你打它两鞭子，说你跑一圈，他就跑了一圈。跑了一圈，然后你说，这圈不算，你再跑一圈，又打了两鞭子，他又跑了一圈，你说这一圈也不算。他不停的跑，你不停的说这个不算。</p>\n<p>中国老百姓现在有点像这头驴子一样，什么意思呢?各位可以想，假如说一个老太太，十五年前她手里面有二十万块钱，她可以自信的跟人说我这辈子养老没有问题了，那钱可以在北京买一套不错的房子了。</p>\n<p>老太太觉得没有问题，把心放肚子了，心刚到肚子里面，房价涨起来了，现在这二十万能干什么呢?在北京买一个厕所肯定是买不了，买半个厕所差不多。半个厕所就想养老，门儿都没有。房价涨起来以后，这二十万就不算什么了，这圈算白跑了。</p>\n<p>这时候有人说了，我没问题，我两套房，我住一套租一套，退休的时候用租金来补贴退休金，我这辈子没问题了。真遇到点大事，实在不行大不了把多余的房子卖了，北京卖个五六百万，就可以解决问题。他觉得两套房没有问题了。这个想法还没有几天，房产税遗产税要出来了，这套房子也不好拿了。这一圈也要不算了?</p>\n<p>然后接着股市这轮牛市又开始了，这轮牛市我不知道各位的感觉是什么样的，至少在我旁边挣三五百万、六七百万、千八百万的不在少数。一个是房子不好拿了，第二个是人的钱多了，有没有一天说，这钱这圈也不算了。股灾发生之后，我把这条微博又转了一下，我又加了一句话，这圈也不算了?</p>\n<p>我的意思是什么呢?我们社会面对的是什么，就是你到了这样一个时代，你有没有一种制度的支撑非常重要。我想我们今天在座的各位，我们从事这样高大上的行业，你的圈子还是一个不错的圈子。但是你得知道这个社会还有别的圈子。</p>\n<p>去年年底有一次我去西部某个市，这个市是一个资源性城市，是在煤矿的基础上建立起来的城市。前几年煤好的时候，盖了不少福利房卖给职工，大概是2800一平米，现在市面的价格差不多是3200。我去的时候很多人都要求退房，不是一个两个，非常普遍的要求退房，说我也不想挣这个钱，你就按照当时的价格把钱退给我，这个房子我不想要了。</p>\n<p>怎么是这样一种心态呢?我很难理解，当地的朋友解释说，现在很多人是这样一种想法，他就觉得今后这几年吃饭都要成问题，很多人想，将来说不定吃饭成问题，你手里拿的房子是值二三十万，但是卖不出去有什么用?还不如把钱退给我，到时还能吃口饭。</p>\n<p>各位可以想，在这样的情况下，当我们进入一个耐用消费品和大宗消费时代，你怎么形成这种消费模式。所以这样一个制度的支撑，在中国就显得尤为重要，我觉得这是要解决的一个问题。</p>\n<p>第二个问题，经济转型需要新的社会结构的支撑，主要是中产阶层的问题。因为刚才说耐用消费品或者是大宗消费的问题，它的主体是谁?是中产阶层，没有中产阶层，形成不了市场，你转不过来。但是我们都知道，中国中产阶层发育的一直缓慢。虽然从绝对数来说还不少，但是前些年三座大山就把中产阶层搜刮的差不多了。这次股市又把中产阶层消灭了一批，有的是几年十几年积攒的钱，可以说这是非常大的问题。</p>\n<p>但是我觉得还没有完，弄不好还有一个陷阱。刚才有朋友讲大众创业、万众创新，双创。我觉得这事也不是那么简单。我们学校现在也忽悠，忽悠学生们，要淡化就业意识，要增强创业意识，你别一入学就想怎么就业，要想将来怎么创业。</p>\n<p>问题是，现在很多在市场里摸爬滚打这么多年的企业家都不知道干什么，都束手无策，你连校门都没有出的大学生就知道干什么?这当中能不能出一两个比尔盖茨，这倒有可能，但是大部分人是创不成的，不但创不成，弄不好把老爸、老妈在股市赔完还剩下的那点钱再给创进去。这个弄不好对中产阶层又是一次洗劫。</p>\n<p><strong>5用什么支撑起新的三十年</strong></p>\n<p>第五个问题，现在我们真的要进入一个新的时代，要有一个新的理念，最近这几年我一直在讲三十年的，现在是一个重要的转折点，现在是新的三十年的开端。中国历史上三十年的现象是一个很有意思的现象。过去我们都说六十年，实际上不是六十年，是三十年，包括我们老话说的三十年河东，三十年河西，说的都是三十年。</p>\n<p>我们看看近代以来一百多年的历史怎么走过来的，真的差不多就是三十年一段三十年一段走过来的。1911年辛亥革命到1949年中华人民共和国建立，三十八年的时间。中华人民共和国建立以后，文革前十七年，文革十年，加起来二十七年，又将近三十年。改革开放到十八大又是三十多年的时间过去，我个人看法这三十多年的时间也差不多了，现在是一个新的三十年的开端。</p>\n<p>将来过了若干年，我们回想这三十年，你可能说它好，也可能说它不好，但是有一点我估计是肯定的，这三十年和过去的三十年将会有明显的不同。现在很多的问题都面临着重要的转折。</p>\n<p>这新的三十年，我们从经济困境。经济转型的角度来讲，必须得有一个能够支撑未来新的三十年的理念。过去三十年是以改革和发展作为中心的。但是我想要支撑起新的三十年，能够解决当前我们面临的很现实的重大问题，必须得有一个新的理念。所以最近这几年，大家可以注意到，我经常讲两个东西，一个是社会进步，一个是公平正义。</p>\n<p>也就是说，我们进入新的三十年可能需要我们建设一个更好的社会，把中国社会建设成一个更好的社会。而我们现在面临的，包括经济转型在内很多现实的问题，不在一个好的社会基础上来解决，实际上是很难的。所以在这样一个历史关头，我觉得我们需要一种新的理念，只有这样才能真正的走向新的三十年，才能真正的切实解决现在我们面临的问题。时间已经到了，不能再罗嗦了，就讲这么多，谢谢各位。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[13148,11743,18455,21320,13232,10216,9222,25863,13400,8724,13420,14261,28103,26814,12786,8963]}