{"id":419606,"link":"https://chinadigitaltimes.net/chinese/2015/12/财经网-京城雾霾史上罕见-浓度逼近1952年伦敦烟雾事/","date":"2015-12-01T10:13:06Z","modified":"2015-12-01T10:13:06Z","title":"财经网 | 京城雾霾史上罕见 浓度逼近1952年伦敦烟雾事件","content":"<p>记者 孔令钰 环境科学记者</p>\n<p>北京市环境保护监测中心官网数据显示，京西南区域点在11月30日18时左右，PM2.5达到当日浓度最大值，接近1000微克/立方米。截至12月1日8时，该区域点过去24小时PM2.5均值为745微克/立方米。</p>\n<p>《新京报》报道称，18时，京西南区域点PM2.5小时浓度达到945微克/立方米，17时该站小时浓度更是达到976微克/立方米。另外，京南区域点18时也达到了897微克/立方米。</p>\n<p>11月，东北三省多城市出现弥漫半月之久的严重雾霾。据新华社，沈阳市PM2.5均值当时一度达到1155微克/立方米，局地一度突破1400微克/立方米。</p>\n<p>上述分别发生于北京、沈阳等地的极严重空气污染引起公众对健康问题的担忧。那么，在科学上，PM2.5接近1000甚至超过1000，意味着什么？</p>\n<p>美国加州大学洛杉矶分校清洁空气中心副主任朱怡芳告诉财新记者，当PM2.5超过1000微克/立方米时，就空气颗粒物浓度而言，已基本相当于著名的1952年伦敦烟雾事件的污染浓度。</p>\n<p>1952年12月5日到9日，由于冬季燃煤、工业排放量大，加上持续几天的逆温，二氧化硫、烟尘等颗粒物聚集在伦敦上空，整座城市被笼罩入黑暗的迷雾，导致约12000人丧生，患病者不计其数。</p>\n<p>“那时没有PM2.5的数据，有的是Smoke（烟尘）的数据，在那五天当中，烟尘的峰值为1至2毫克/立方米（1000-2000微克/立方米）。考虑到PM2.5的监测数值要比烟尘（因为烟尘包括大颗粒物）低一些，（PM2.5浓度1000微克／立方米与伦敦烟雾事件中空气颗粒物浓度水平）应该是相当的。”她向财新记者分析。</p>\n<p>Smoke（烟尘）是过去科学不够发达时，用来表示空气污染程度的一个指标，简单讲就是燃烧形成的烟，如煤燃烧时产生的固体颗粒、水、焦油状物质和不完全燃烧的灰分所形成的混合物等。</p>\n<p>但必须注意到，“北京和伦敦的污染物成分确实存在很大的不同，由此引起的健康效应也会随之不同。”朱怡芳说，伦敦那时是1952年，这60多年以来医疗发展迅速，一些当年要命的病，现在已经可以治好了。所以，两者无法直接对比。“但是，东北污染期间，确实看到一些新闻报道讲医院爆满。”</p>\n<p>对于朱怡芳的观点，北京大学公共卫生学院教授潘小川基本认同，“颗粒物浓度水平也许很接近，但是性质不同。”他解释，现在京津冀地区主要污染物是PM2.5，而当年在伦敦则是粗颗粒物、二氧化硫。</p>\n<p>虽然颗粒物浓度接近，但二氧化硫浓度却相差很大。伦敦烟雾事件的五天中，其二氧化硫浓度达500-900微克/立方米。</p>\n<p>但据北京市环境保护监测中心官网，在过去24小时期间，北京各监测点的二氧化硫小时浓度多在50微克/立方米以下，峰值浓度也很少超过100微克/立方米。</p>\n<p>单从颗粒物角度来讲，潘小川告诉财新记者，伦敦和北京雾霾的健康效应也很难对比。理论上讲，PM2.5可进入血液，危害更大，但潘小川研究发现，北京2013年初那场严重雾霾事件带来的健康危害，较之伦敦当年却轻的多。</p>\n<p>他认为原因可能有两个，一是现在医疗条件、防护措施进步很多。二是细颗粒物对健康的危害，慢性效应更明显，现在不能看到明显的恶果。</p>\n<p>对于PM2.5峰值浓度超过1000微克/立方米的区域，尽管颗粒物浓度或与当年伦敦相当，但潘小川认为，污染水平、健康效应却不同，也可以说，伦敦烟雾的危害是立竿见影，但如今细颗粒物的危害仍需时间观察。</p>\n<p>环保部环境规划院张衍燊等人的一项研究表明，在2013年1月的严重雾霾事件中，在1月10日至31日期间，京津冀地区12个城市人群因PM2.5短期暴露，导致超额死亡2725人，其中呼吸系统疾病超额死亡846人，循环系统疾病超额死亡1878人。</p>\n<p>这12个城市为北京、天津、石家庄、保定、承德、邯郸、廊坊、衡水、秦皇岛、唐山、邢台和石家庄，其PM2.5的24h平均浓度最大值分别为705、411、675、506、255、598、698、667、231、178、718和405微克/立方米。</p>\n<p>尽管如此，张衍燊等依然认为，“本次评估的结论相对保守”。原因之一正如潘小川所言，该研究主要评估了PM2.5对人群健康的急性效应，但相关文献显示，PM2.5对人群健康的影响存在滞后效应和累计效应。</p>\n<p>据北京市环境保护监测中心，2015年12月1日上午8时，北京的AQI（空气质量指数）为486，首要污染物为PM2.5，也就是北京市PM2.5在7时，其小时浓度为486微克/立方米。</p>\n<p>AQI量程上限为500，486意味着“严重污染”。此时，健康人群运动耐受力降低，有明显强烈症状，提前出现某些疾病，建议儿童、老年人和病人应当留在室内，避免体力消耗，一般人群应避免户外活动。</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[18690,9729,21955,8618,9014,21943]}