{"id":419818,"link":"https://chinadigitaltimes.net/chinese/2015/12/六神磊磊：雾霾不会讲政治/","date":"2015-12-02T01:53:52Z","modified":"2016-03-31T04:54:23Z","title":"六神磊磊：雾霾不会讲政治","content":"<p>【编者注】这是六神磊磊去年的旧作，近日在其微信公号（ID：dujinyong6）内再次推送时被和谐。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/02/巴丢草：喂人民服雾.jpg\"><img class=\"alignnone wp-image-277642\" src=\"http://chinadigitaltimes.net/chinese/files/2013/02/巴丢草：喂人民服雾.jpg\" alt=\"巴丢草：喂人民服雾\" width=\"400\" height=\"550\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/02/巴丢草：喂人民服雾.jpg 800w, https://chinadigitaltimes.net/chinese/files/2013/02/巴丢草：喂人民服雾-218x300.jpg 218w, https://chinadigitaltimes.net/chinese/files/2013/02/巴丢草：喂人民服雾-744x1024.jpg 744w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a><br />\n<em>（“喂人民服雾” by 巴丢草；数字时代配图）</em></p>\n<p><strong>文/六神磊磊</strong></p>\n<p><strong>一</strong></p>\n<p>有一个冷笑话：黄药师上北京，打一个《射雕》里的名词，答案是东邪西毒（吸毒）。</p>\n<p>我们有一条法则，它不载于任何法典，却又实实在在地存在；它没有任何具体内容，但每个人却又奇妙地都懂。这条法则叫做讲政治。</p>\n<p>它就像姜子牙请来的三光神水罩，牢牢保护着西岐城。有了它在，对于一些还不太完美的现实，例如雾霾，我们就不便出格地反对，因为不完美的永远是支流，是局部，是暂时。</p>\n<p>它告诉我们，上面需要试错的空间，需要缓慢地改进的余地。</p>\n<p>它告诉我们事物发展是前进行和曲折性的统一，我们不能老做“抠脚藓”般吹毛求疵的事。</p>\n<p>然而百密一疏，我们忘了一点，老天爷不会讲政治。</p>\n<p>老天爷不管什么主流和支流，也不顾什么大局和小局，更不讲什么负能量和正能量。他只会把一些不完美的事情，粗鲁地、赤裸裸地暴露给你看。</p>\n<p>你敢搞他，他就搞你。你让它长杨梅疮，哪怕你非说只是碗口大一个，和整个下身的肌肤比起来只是局部，它也敢把底裤脱到底。</p>\n<p>尔能欺人，不能欺天。</p>\n<p><strong>二</strong></p>\n<p>其实我一直觉得，讲政治这种提法，从某种意义上说不如“忠于领袖”的提法好。</p>\n<p>讲政治的本意是要让人忠诚，而且措辞更含蓄，显得不那么赤果果，这是优点。但正是由于它语义模糊，在实际操作中，它有三个方面的问题，反而未必有利于培养忠臣。</p>\n<p>一是它容易诱导人们见风使舵。比如东方不败在位时，讲政治就是紧跟东方不败；任我行上台后，讲政治又变成了揭发东方不败。如果有一个人能通过这些考验，你说他会是个忠臣呢，还是个滑头？它产生的导向示范作用，会是引导大家要做忠臣呢，还是做滑头？</p>\n<p>二是它容易被豪强窃用，反而分裂中枢。比如在明教里，教主张无忌可以要求属下讲政治，法王殷天正也可以要求属下讲政治，但前者的政治是效忠教主，后者的政治就变成了效忠法王。一件重要的名器，却不能唯上者所专，便隐藏了危险。</p>\n<p>三是这个词儿仍然有一丝理性的成分，有被坏蛋们利用的可能。左冷禅固然可以用这个词儿弹压刘正风，但刘正风也可以反过来用这个词儿反对左冷禅。比如刘正风可以说：“我认为五岳剑派同气连枝、不搞内斗是最大的政治。”左冷禅还真不好反驳。</p>\n<p>越是好的口号，就越必须指向明确、权属清晰，要简单有力，理性成分必须越少越好。比如讲“要爱教，要懂事”，就不如“誓死效忠东方教主”；讲“时刻保持清醒，一心奉献星宿”就不如“星宿老仙，法力无边”。</p>\n<p>如果扭捏地采用前一种口号，一旦风云突变，全教将无一人是男儿；相比之下，不如干脆采用后一种口号，倒说不定真能培养出一批赤胆忠臣。</p>\n<p><strong>三</strong></p>\n<p>回到雾霾的事情上，同样地，我们大家都知道要讲政治，我们都理解雾霾是历史原因、现实原因、客观原因、综合原因造成的，我们应该多传播正能量，要多关注有司采取的积极举措，等等。</p>\n<p>但这无法解决一个问题：老天爷不讲政治，怎么办？</p>\n<p>有老天爷当出头鸟，于是禁忌就打破了，大家窃窃私语者有之，借题发挥者有之，挟洋自重者有之，一片负能量。</p>\n<p>倒不如直接采用简单一点的口号，比如“刀枪不入、百毒不侵”“老天爷不讲政治，但我们讲忠心”之类，禁忌便永远不会打破，效果反而好得多。</p>\n<p>你看我们和东北边的隔壁邻居，我们讲政治，他们讲忠心，几十年过去，反差就出来了：</p>\n<p>我们什么都比他们强，我们有底气和他比经济、比文化、比外交、比胖子数量，比任何一种东西，但我们敢和他比忠臣么？</p>\n","author":997,"categories":[18271,18270,18269,9203],"tags":[13016,9096,18804,26891,21038,17623,24508,22523]}