{"id":419949,"link":"https://chinadigitaltimes.net/chinese/2015/12/东方历史评论-谁的唐山大地震？灾害记忆图示与/","date":"2015-12-03T05:26:04Z","modified":"2016-10-09T16:16:25Z","title":"东方历史评论 | 谁的唐山大地震？灾害记忆图示与社会变迁","content":"<p><strong>撰文：王晓葵</strong></p>\n<p><strong>《东方历史评论》微信公号：ohistory</strong></p>\n<p><em>不是我不记得，而是我忘不掉。——电影《唐山大地震》台词</em></p>\n<p style=\"padding-left: 30px\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/12/Screen-Shot-2015-12-02-at-下午9.32.12.png\"><img class=\"alignnone size-full wp-image-419950\" src=\"http://chinadigitaltimes.net/chinese/files/2015/12/Screen-Shot-2015-12-02-at-下午9.32.12.png\" alt=\"Screen Shot 2015-12-02 at 下午9.32.12\" width=\"550\" height=\"219\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/12/Screen-Shot-2015-12-02-at-下午9.32.12.png 667w, https://chinadigitaltimes.net/chinese/files/2015/12/Screen-Shot-2015-12-02-at-下午9.32.12-300x120.png 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><br />\n本文是东方历史评论“记忆的政治”专题之四。</p>\n<p>1976年7月28日，毗邻北京的河北省唐山市发生了一场里氏7.8级的大地震。这场地震造成了24万人死亡，16多万人重伤，唐山市几乎被夷为平地。但是,这场灾难之后长达八年时间，中国社会对此保持了令人窒息的沉默。笔者查 阅震后1976后8年间唐山的报刊，几乎没有发现有关地震灾害的报道和记录，直到1984年，唐山市政府筹划在市中心修建唐山抗震纪念碑和唐山抗震纪念馆，有关这场灾难的叙事才逐渐浮现。而近年，有关唐山地震的话题又成为热点，2006年、2010年、2013年，三部同样以《唐山大地震》为题目的影视作品问世，而且都取得了不错的收视率。特别是2010年，著名电影导演冯小刚执导的《唐山大地震》，不但在国内票房不菲,而且被翻译成为日语，成为少数能在日本主要院线上映的中国影片。这足以表明，唐山大地震的记忆依然在不断被唤起和重构。</p>\n<p>笔者从2003年到2012年之间，一直在调查有关唐山大地震的记忆问题。我曾经在《国家权力、丧葬习俗与公共记忆空间》一文中追溯了唐山大地震发生以后到2006年为止30周年里，灾害记忆的封存、唤起和重构的过程。在本文中，我希望能够进一步考察之后的发展，以及结合中国历史上的灾害记录，探讨中国灾害记忆的本质特征和发展脉络。</p>\n<p>大卫·格罗斯按照历史发展的进程，把记忆的社会图式分为宗教图式、政治图式和大众媒介图式三种，他认为，在欧洲的中世纪，宗教图式占据主导地位，宗教图式的目的是引导集体记忆转向那些过去负载着信仰或者救赎的事件,因此选择出来的事件都是基督生活中发生的重要事件，在基督教义上的重要事件以及具有宗教意义的世俗事件。而到了17世纪晚期和18世纪，政治图式开始逐渐占据主导地位。政治图示的主要特点在于通过国家提倡的节日和纪念日来唤醒爱国心，建立博物馆来界定民族伟大的意义等。而到了20世纪40年代以后，大众传媒图式开始挑战记忆的政治图式。报刊电视、电影等反映市场利益，表达发展中的资本主义经济,现代时期的平等主义精神等。在短时间内,大众传媒图式就成为了我们思考过去的最具影响力的图式框架。</p>\n<p>使用这三个记忆图式来考察当下的中国，不难看出，我们处在政治和大众传媒的双重记忆图式之下。而1976年前后的中国，并没有真正意义的大众传媒，那时中国的公共记忆可以说完全是以政治话语为叙事方式的。</p>\n<p>但是，如果我们仅仅使用这个政治图式来概括当时的中国灾害记忆的话，极有可能把当时的中国社会发生的一切都归因于国家权力的作用，而使得问题平板化。事实上，国家权力固然会在记忆建构和呈现过程中起到主导作用，但是, 社会的不同阶层的人群，依然有自身保持记忆的框架（frame) ，朱迪斯·巴特勒（Judith Bulter）曾经使用欧文·戈夫曼（Erving Goffman）的框架分析的概念来开展了“战争框架”的研究，他在《Frames of War: When Is Life Grievable?》一书中，把战争框架定义为“对战争进行认知、正当化、发动、体验、记忆、解释的一个认识框架结构”。</p>\n<p>我们认为，和战争一样，人类社会对灾害同样存在一个认知框架，这个框架决定了该人群对灾难的认知、记忆和相关解释。而这个框架通常通过对灾难的记录、仪式的举行、记忆空间的建设来表现出来。</p>\n<p>任何社会都存在一个能够理解当下一切的框架结构（framework )，而这个框架则不是一成不变的，它会不断地发生变调，甚至会创新。</p>\n<p><strong>唐山大地震的记忆框架</strong></p>\n<p>就在地震发生的第二天,《人民日报》发表的有关报道是:《灾区人民在毛主 席革命路线指引下发扬人定胜天的革命精神抗震救灾》，文章全然不提灾民的状况，而重点是国家领导层如何关心灾区。史学家雷颐为我们梳理了唐山大地震前后中国的灾害报道，表明这种灾害的叙事模式是那个时代的特征。他举例说，“1970年1月5日，云南通海发生7.8级大地震。1月9日，《人民日报》发表了新华社消息，标题为:《毛主席林副主席亲切关怀受灾人民，当地军民信心百倍地进行抗灾斗争》。这则消息只是笼统地说“我国云南省昆明以南地区发生了一次七级地震”，没有地震发生具体地点，对灾情只字不提。</p>\n<p>雷颐还统计了唐山地震后报刊上发表的文章，简要如下：</p>\n<blockquote><p>8月1日，《十二级台风刮不倒，七级地震震不绔——小靳庄人民在抗灾斗争中胜利前进!》</p>\n<p>8月5日，《深入批邓促生产支援灾区多贡献，河北、辽宁广大干部和群众以实际行动支援唐山、丰南地区的抗震救灾斗争》</p>\n<p>8月12日，《抗震救灾的现场也是批邓的战场：红九连和唐山郊区人民一起以批邓为动力做好抗震救灾工作》；</p>\n<p>8月15日，《同修正主义路线对着干：解放军某部‘红一连’和灾区人民一起深入批邓》</p>\n<p>8月27日，《抗震救灾现场的一次批邓会》，提出“抗震救灾任务重，工作多，还要不要坚持以阶级斗争为纲？”</p>\n<p>8月28日，《深入批邓是战胜震灾的强大动力》</p>\n<p>9月7日，《抓批邓促生产》</p></blockquote>\n<p>从这些报道中，我们不难看出，权力斗争，如四人帮集团与邓小平的对立 (“批邓”）成为灾害叙事的主要内容,而下面的报道生动反映出灾民在领袖的关怀下作出的反应。</p>\n<blockquote><p>毛主席党中央得知唐山地震的消息后非常关心，马上给灾区发了慰问电。中央慰问电，给了唐山人民极大的鼓舞，当人们接到尉问电的时候，人人奔走相告，传送喜讯，人们双手捧着慰间电激动得热泪盈眶，念了一遍 又一遍，唐山人民懂得中央慰问电是党中央毛主席的声音，是灾区人民抗震救灾的思想武器，人们聚集在窝棚里，围绕在大树旁一遍又一遍的学习，领受毛主席党中央的关怀。通过学习慰问电，给唐山人民增强了力量，也给唐山人民奠定了战天斗地的信心，有毛主席党中央的领导唐山人民能战 胜一切天灾，全国会来支援我们，解放军会来支援我们。</p></blockquote>\n<p>显然,在这里，权力和对权力的反应始终是最重要的叙事内容，和王朝时代不同的是,信奉唯物主义、相信“人定胜天”的国家政权，已经不需要和“天”发生任何关涉，在这里，“天”即无人格的自然，仅仅是需要战胜的对象。而领袖给灾民带来的，正是战胜自然的精神力量。这里出现的新的天人对峙的构图中，“人”也不是生物学意义上的人类，而是共产党领导、社会主义制度下的“自主命运之人民”（唐山抗震纪念碑碑文用语）。</p>\n<p>上述逻辑直接体现在表明灾害记忆表象的纪念碑上,下面是唐山抗震纪念碑的碑文：</p>\n<blockquote><p>唐山抗震纪念碑碑文</p>\n<p>唐山乃冀东一工业重镇，不幸于一九七六年七月二十八日凌晨三时四十二分发生强烈地震。震中东经一百一十八度十一分，北纬三十九度三十八分,震级七点八级，震中烈度十一度，震源深十一公里。是时，人正酣睡，万籁倶寂。突然，地光闪射，地声轰鸣，房倒屋塌，地裂山崩。数秒之内，百年城市建设夷为墟土,二十四万城乡居民殁于瓦砾，十六万多人顿成伤残，七千多家庭断门绝烟。此使京津披创，全国震惊，盖有史以来为害最烈者。</p>\n<p>然唐山不失为华夏之灵土，民众无愧于幽燕之英杰，虽遭灭顶之灾，终未渝回天之志。主震方止，余震频仍，幸存者即奋挣扎之力，移伤残之躯，匍匐互救，以沫相濡，谱成一章风雨同舟、生死与共、先人后已、公而忘私之共 产主义壮曲悲歌。</p>\n<p>地震之后，党中央、国务院急电全国火速救援。十余万解放军星夜驰奔，首抵市区，舍生忘死，排险救人，清墟建房，功高盖世。五万名医护人员及干部民工运送物资，解民倒悬，救死扶伤，恩重如山。四面八方捐物赠款, 数十万吨物资运达灾区，唐山人民安然度过缺粮断水之绝境。与此同时，中央慰问团亲临视察，省市党政领导现场指挥，诸如外转伤员、清尸防疫、通水 供电、发放救济等迅即展开，步步奏捷。震后十天，铁路通车，未及一月，学校相继开学，工厂先后复产，商店次第开业；冬前，百余万间简易住房起于废墟，所有灾民无一冻馁;灾后，疾病减少，瘟疫未萌，堪称救灾史上之奇迹。</p>\n<p>自一九七九年，唐山重建全面展开。国家拨款五十多亿元，集设计施工队伍达十余万人，中央领导也多次亲临指导。经七年奋战，市区建成一千二百万平方米居民住宅，六百万平方米厂房及公用设施。震后新城，高楼从立，通衢如织，翠荫夹道，春光融融。广大农村也瓦舍清新，五谷丰登，山海辟利，百业俱兴。今日唐山，如劫后再生之凤凰，奋翅于冀东之沃野。</p>\n<p>抚今追昔，倏忽十年。此间一砖一石一草一木都宣示着如斯真理：中国共产党英明伟大，社会主义制度无比优越，人民解放军忠贞可靠，自主命运之人民不可折服。爰立此碑，以告慰震亡亲人，旌表献身英烈，鼓舞当代人民，教育后世子孙。特制此文，镌以永志。</p>\n<p>唐山市人民政府</p>\n<p>一九八六年七月二十八日</p></blockquote>\n<p>中国的传统文化中的灾害记忆框架,决定了两者的相似性。这种记忆框架也决定了1984年建立的纪念碑和纪念馆也是以“抗震”为名，彰显力量与伟大。而不是以“地震”为名，表达丧失与悲伤。</p>\n<p>而以唐山抗震纪念碑为代表的灾害叙事的文体，甚至发展到2008年的汶川地震时，还有新作。有位地方文联的副主席,替地震的牺牲者创作了一首“感恩诗”：</p>\n<blockquote><p>江城子·废墟下的自述</p>\n<p>一位废墟中的地震遇难者，冥冥之中感知了地震之后地面上发生的一切，遂发出如是感慨</p>\n<p>天灾难避死何诉，</p>\n<p>主席唤，总理呼，</p>\n<p>党疼国爱，声声入废墟。</p>\n<p>十三亿人共一哭，</p>\n<p>纵做鬼，也幸福。</p>\n<p>银鹰战车救雏犊，</p>\n<p>左军叔，右警姑，</p>\n<p>民族大爱，亲历死也足。</p>\n<p>只盼坟前有屏幕，</p>\n<p>看奥运，同欢呼。</p></blockquote>\n<p>这首让中国当代文人斯文扫地、啼笑皆非的感恩诗，并非仅仅是作者的独出心裁之作，我们读康熙年间的“皇恩浩荡，如海如天” “皇仁真浩荡，发币赈颓坏, 无主敕官瘗”，以及唐山地震时的那些“感恩体”体验文章,不难找到他们之间的历史连续性。</p>\n<p><strong>亡灵的争夺战</strong></p>\n<p>唐山大地震的话题，在1980年代后期开始逐渐发酵，开始成为搅动唐山社会的一把钝刀。英国作家大仲马曾说，“精神上的创伤有着这种特征一它可以被掩盖起来，但却不会收口，它是永远痛苦，永远被触及就会流血,永远鲜血淋淋地留在心头。”地震以后，虽然政府修建了抗震纪念碑、纪念馆，也每逢五、十周年的时候举行公祭或纪念仪式，但是，基于权力想象的记忆建构,很难真正满足人性深处对生命个体尊重的心理需求,记者柴静曾经访谈唐山市民，她问一位医生，“每年的纪念碑前的活动你们去么？这些幸存的人去不去?”“不去”，“为什么?”，“上去说话的都是…当年赶到首都送信的人”。“几乎所有的采访对象都说，唐山真正的纪念,是每年7月28日，这个城市的各个角落，人们都会烧纸钱，满城飞灰，悼念亡灵”。</p>\n<p><strong>收费的“哭墙”</strong></p>\n<p>2006年，唐山大地震30周年之际，唐山市南湖塌陷区竖立起了几个巨墙。这就是后来引起唐山社会争议的收费“哭墙”。</p>\n<p>这个墙的建设者是一家民营企业，名为华盈实业集团有限公司。华盈集团和香港企业合资，开始以建造地震科技园为名,建设唐山地震纪念墙,2004年3月22日，香港《文汇报》刊出特刊，登载了一整版的《唐山打造地震科普纪念园》 的广告。</p>\n<p>首先，广告用黑体字说明，在唐山市政府及各有关部门的大力支持下,河北华盈实业集团有限公司与外资方，于2001年5月18日在河北省第十届经贸洽谈会外资项目签约仪式上签约，合资在唐山修建唐山市[七二八]地震纪念园区。</p>\n<p>在第一部分，广告说明要利用南湖公园废闲地，经过精心的策划、绿化、美化，运用各种先进的科学技术、艺术方法，在为唐山人民建造装饰出一个既能缅怀祭奠亲人，又能进行游览休闲的公共场所的同时，打造规模大、科技含量高、世界一流的地震科普城，使之成为世界地震史料研究基地。</p>\n<p>广告特别说明，旅游业是永久的朝阳产业，大地震给唐山留下了宝贵的资源，在地震观光方面，唐山有“垄断性”。</p>\n<blockquote><p>园区的计划如下：</p>\n<p>1.建设[唐山地震纪念墙]主墙280米长6米高墙上将镌刻24万震亡者姓名。</p>\n<p>2.青铜祭鼎</p>\n<p>3.候风地动仪</p>\n<p>4.中国人民解放军抗震英雄纪念碑</p>\n<p>5.芳德碑（为感谢为建设园区的社会各界）</p>\n<p>6.援建唐山的功德碑</p>\n<p>7.艺术宫</p>\n<p>8.国际地震博物馆，地震成因科普馆，地震动态模拟城等</p>\n<p>9.建立种植，养殖基地</p>\n<p>10.用85%的用地栽培花草，建设园林</p></blockquote>\n<p>仅从上面的计划看起来,至少从1一6的计划都属于公益项目，但是，在最后，广告介绍到，该项目的经济评估结果表明，项目经济效益较好，建设期和回收期短，内部效益较高，能给投资双方带来较满意的回报。</p>\n<p>不难看出，这家公司虽然小心翼翼地把盈利的目的混在公益事业之中，但是，因为是招商的广告，还是不得不亮出底牌，告诉对方这个项目是有利可图的。</p>\n<p>2006年，一部分纪念墙和钟鼎建成，人们才知道了这个地震科普园的盈利模式。公司建设的地震纪念墙，镌刻死者名字并非免费，购买一个正面区划需要支付1000元人民币，背面800元，虽然规定全家震亡者，外地和人民解放军的震亡者免费。但是，这座“千八百”的“哭墙”还是在唐山激起了巨大的争论。一方面，有不少人接受条件，付钱将自己的亲人的名字镌刻了上去，这些人认为，和市中心的抗震纪念碑相比，这里才是自己亲人亡灵的所在，他们在这里可以献花, 抚摸亲人的名字寄托哀思，代表性的意见是，和7月28日在街口烧纸相比，这里 毕竟有个“固定的地方”。</p>\n<p>交通公司的司机李洁对记者说，她们兄弟就为地震去世的母亲刻了纪念板。“我觉得出钱没什么，我们能寄托一下哀思，不用到街口烧纸了。”</p>\n<p>反对者则认为，这堵墙本来就不该收费，而且应该由政府建设。这种商业化 运作的方式是“发死人的财”。而且毕竟不是所有的人都有经济能力支付这笔款项。因此,这座哭墙实际上撕裂了唐山遗族。</p>\n<p>开滦集团的李玉林，当年飞车闯人中南海向党中央报告灾情的人，现在已经是72岁的老人。“像我这样的工人唐山多了，会掏钱刻字去？我家地震死了14 口人呢！这件事不应当赚钱，应该是件公益的事。”</p>\n<p>政府的态度非常微妙，在建设初期，政府的机关报曾经刊登报道，将纪念墙的建设评价为文明的祭祀活动，表明了支持的态度。但是，时隔不久，政府突然 宣布这个纪念墙属于违章建筑，要求予以拆除。</p>\n<p>对政府态度的转变，华盈公司先是采取抗争的手段王立祥很自信，他不相信墙真的会被拆掉:“上面已经刻了不少地震死难者的名字，如果真拆除，得有多少个家庭阻止? ”</p>\n<p><strong>免费的“哭墙”</strong></p>\n<p>但是,政府的对策似乎完全出乎这家公司的之外,哭墙风波开始的第二年, 政府决定出资修建免费的哭墙。有关这个决策的过程的报道如下，</p>\n<blockquote><p>2007年的清明节，唐山市委书记赵勇下班骑车到街上转悠时发现，唐山大大小小的十字路口上，浓烟四起，火光冲天，到处都是烧香烧纸钱跪拜亲人的老百姓。“我当时看了很不舒服，一是觉得这种祭拜方式还是封建迷信，另一方面又很感动。当地的同志告诉我，老百姓也确实没有一个像样的地方祭拜地震中失去的亲人，宣泄情感。”</p>\n<p>第二天,赵勇找来了规划局长，让他找个地方建一个专门给老百姓祭拜亲人的场所。后来，唐山市规划局召开会议，决定在当年埋葬遇难者的南湖建立一个唐山地震遗址纪念公园。</p></blockquote>\n<p>从上述报道看来,市委书记赵勇的个人感受在这个决策中起到了主要的作用，其中甚至有些“偶然”的因素。但是，我们很难相信他和唐山规划局对那个收费的“哭墙”毫不知情，而且，在他们的下决心修建政府“哭墙”的背后，那座民间“哭墙”没有任何影响。</p>\n<p>2009年，政府的纪念墙已经完工，对民间“哭墙”的死刑判决也下达了。唐山市政府以正在筹建中的唐山市南湖生态城管理委员会的名义发布公告，指出 这个民间“哭墙”属于“非法”建设，而且“严重影响南湖公园的景观形象”要将其拆除。</p>\n<blockquote><p>关于拆除原华盈公司在南湖公园内非法建设地震纪念墙的公告 根据2月3日市委、市政府召开的南湖生态城建设现场会议精神，南湖 生态城核心区内所有有碍观瞻的建筑都要拆除。其中原华盈公司非法在南 湖公园内建造的地震纪念墙严重影响了南湖公园的景观形象，在这次拆迁的范围内。（下略）</p>\n<p>唐山市南湖生态城管理委员会（筹建）</p>\n<p>二零零九年二月十四日</p></blockquote>\n<p>公开的拆除理由是影响景观，但是，按照华盈实业公司方的说法，政治的原因更大，华盈董事长告诉记者说:“市规划局的处罚决定是缘于市里一些领导对该项目不太满意。他们怕我们搞这个纪念墙闹出事来。” “去年7月28日，数万名祭奠死难者的群众，自发聚集在正在建设的纪念墙周围。而在此前，他就收到了市里的通知，希望把这里的纪念活动的规模压缩得小一些，不要把动静搞得过大。”</p>\n<p>要判断政府决策的真正理由并不简单,后任领导否决前任领导签署的协议 或做出的决定，甚至修改已经确定的城市建设规划，在那个时代，都是屡见不鲜的事。不过，我们仅仅就政府决修建免费“哭墙”的结果来判断,便可以清楚地 知晓，政府已经开始逐步认识到权力记忆框架在处理公共死亡事件时的局限，并行动起来收复被商业资本侵蚀的公共价值的领地。</p>\n<p><strong>大众传媒图示下的灾害记忆</strong></p>\n<p>1990年代之后的中国社会，逐步开始进人大众传媒时代，大卫•格罗斯认为，媒体“不仅是当代观念和价值的供应者，而且还是我们思考过去最具影响力的图式框架，宗教图式和政治图式虽然并没有消失,但其影响力显然已经走向边缘了，甚至被迫在媒介图示下进行解释”。特别是互联网的快速普及，使得原本被尘封的灾害记忆大量浮现出来，其中有两种记忆框架的呈现，最值得我们瞩目。</p>\n<p><strong>民间传说记忆框架</strong></p>\n<p>这类记忆框架通常以灵异故事的形式出现，这些流传在民间的叙事，其内容按照当下的主流文化来判断，属于“迷信”之属。知识精英们当然不屑一顾，就算一般民众，只要受过现代教育，真正相信的恐怕也寥寥无几。但是，如果我们从灾害记忆保持和传承角度来看，其存在的意义并非不值得重视,因为和政治图式下的感恩叙事相比，这类叙事通常更有生命力。而且民间叙事的特点之一是其不断生成，因时间地点而变化。因此,例如阴兵借道的故事，便有故宫、汶川等多个版本。下面一例是流传最广的唐山地震时的阴兵借道的故事。</p>\n<blockquote><p>传说：阴兵借道</p>\n<p>我爸爸以前是个军人，他所在的部队在唐山大地震的时候是第一批参加救灾的部队，他们接到上级的命令后马上动身，由军里派出汽车连进行机动行军。在他们离唐山灾区还有1个小时路程的时候他们全团的汽车全部抛锚在路边，当时所有的人都很着急，因为所有的技术人员都找不到车到底出了什么毛病。大约在晚上8点的时候,汽车的大灯忽然全都熄灭了，我爸爸忽然接到上面的命令要把汽车退到路的右边,大约在8点15的时候上面又命令让全体人员上车，无论看到什么都不许说话和乱动，这样他们就在车上一直坐着，一直到深夜。 在大家半睡半醒的时候被一阵马蹄声惊醒了，当时我爸爸就坐在驾驶 室里，看见从他们的车旁略过一辆又一辆的马车，这些马车是从唐山灾区的方向过来的。我爸爸的那时20岁左右，身体很好，视力绝对没有问题，但是这个时候他只能看到一辆辆的马车,就是看不到赶车的人，只是看见每辆车上的一盏清灯（发着淡绿的颜色），他确实是看清了车上拉的东西——那是人的头，每辆车上都堆满了人头。那些马车大约一共过了15分钟大约100 辆。当所有的马车过去后他们再次发动车子，一点即着，他们在又上路了以后，有人估计大约有10万人在地震中死了，后来经验证的确是10万人。我爸爸退伍后与我的爷爷说起过这件事情。听爷爷说这种事情叫阴兵借道。\n</p></blockquote>\n<p>这个故事的体验者是军人，而军人是理性化程度最高的人群，因此，由他们出来讲述，可信度和普通的农民或民间宗教的信徒的讲述相比显然会高很多，这个传说被广泛传播以后，阴兵的人数从10万人变成了唐山死亡总数24万人。</p>\n<p>阴兵故事，在中国的传说中非常普遍，通常是发生过大战，战死者大量产生的地区,当地的住民往往会说，在刮风下雨的时候，能听到刀枪剑戟和喊杀、嚎哭之声。阴兵的存在，至少到清末,在中国民间有非常普遍的心理基础，有研究表明，在宣统年间中国的人口普查时，发生了如下事件。</p>\n<p>吴县香山调查员到各户调查时，询问户口、年龄等，乡民在答复时，连生日时辰一起告知。在调查工作将要结束时，谣言忽然在该地乡民中散播。“谓调查各户人口系因造铁路需用数万人八字压人之故。迨后又有一女巫造言惑众，云某老爷上身告述某日有阴兵过境，是以本地调查各户人名八字，将来人 册各人均去当阴兵云云。”</p>\n<p>乡民听后惊惶万分，急欲将调查户口底册追回，于是4月9日聚集数百人到自治分所吵闹，捣毁自治分所，并打毁培元家很多器具，之后四处逃散。</p>\n<p>民间传说实际上是一个记忆的生产装置，它提供一个近似于模板的故事程式、人物，时间，空间可以因时因地而变，但是,故事的脉络和主要情节大体相同。比如常见的因果报应故事、动物报恩故事，在唐山地震的传说亦有翻版。</p>\n<p>在政治图式为主导的社会，以传说故事甚至谣言的方式呈现出来的灾害记忆，通常很难有机会进人正式的灾害叙事体系，比如教科书，报刊杂志，电视等, 他们仅仅依靠民间的口耳相传，其流传范围有限，但是，互联网使得这些故事能 够很快为所有人共享，并且可以参与创造。在这些灵异故事的记忆框架中，灾害本身往往只是故事发生的背景，而叙事逻辑则以原有的格式展开，其内容多和民间信仰相关,在民间具有稳定的心理基础。在民间信仰逐渐复兴的今天，这种民间传说记忆框架的生命力或许将进一步增长。</p>\n<p><strong>人性叙事记忆框架</strong></p>\n<p>作为对权力记忆框架的反动，在上个世纪九十年代以后，媒体中出现了反映普通人性的灾难叙事，2010年上映的电影《唐山大地震》就是其中之代表作。这个电影描写1976年7月27日夜，唐山大地震发生后，面对即将坍塌的危楼，丈夫方大强和妻子李元妮都要去救被困的儿女方登、方达。危急时刻，方大强拦住了妻子自己冲了进去，此时余震发生，大强再也没有出来。李元妮发现,一双儿女被困在一块水泥板两端，而只能救一个，她做出了艰难选择——救弟弟。此事成为姐姐方登一生的隐痛。后来，她被军人王德清夫妇收养。32年以后，方登回到原来的家，元妮对她说，西红柿洗干净了，妈没骗你。（地震前，李元妮向女儿承诺，第二天给她买西红柿。32年之后重逢，元妮洗了一盆子的西红柿，等着女儿）</p>\n<p>电影以这个普通家庭在灾害中的生死故事贯穿始终，催人泪下的台词表达的是夫妻、亲子之爱。国家权力话语则最大限度地被简约化处理了。</p>\n<p>在网络中，还出现了对灾害中人性的丑恶之处的谴责和诅咒,这些负面的内容，通常很少在正式媒体报道，而过去出版的一些书籍虽然有所涉猎，但都粗略带过，而下面的这段在网络被广泛转载的文字，则呈现了灾害面前人性的丑恶的一面。</p>\n<blockquote><p>转眼间，哀号从各个地方传了出来，废墟上传出了呼救声和呻吟声，看看我家里人都没有大碍，我父亲赶紧去对面的地方救人。对面是一户姓姚的，虽然跟我母亲同姓但是平素龌龊，可是到了这个时候父亲还是先去救人了。记得后来这户人家并没有感恩的表示，不过我想上帝会惩罚他们的，我一直偏执地相信其实唐山大地震是上帝对人类的惩罚，倒不是说我们这些幸存的人就是无罪，而是我深刻地了解到在这个工业城市里生活的人们是多么蒙昧，多么愚蠢，多么缺乏人性的光芒，很多人的生活无异于动物，尤其是在文革后期，人们之间充满了猜疑和敌意，人性变得无比卑贱，上帝也无法忍受这些子民变得这般恶劣，震怒之下手只一挥……</p>\n<p>接下来的几天里人们失去了理智，很多人恢复了兽性。所谓兽行其实有很多种，占有的欲望就是一种。没有了政府，短暂的管制真空使得人的欲望不断膨胀，而他人的恶行也极大地提示了从众犯罪的心理。几乎每一家都去抢,去掠夺，只要是有男人的就凭借着体力上的优势去占有，商店，百货公司，工厂，银行，都有人在窥觑着，很多人弄了无数的衣物装在塑料袋里往家背，胆子大的就去抢钱。还好那时侯有基层民兵，时不时地街道上响起零 星的枪声,那是惩戒严重抢劫行为的人或者直接开枪杀人的。我就亲眼看 到一个30岁左右的男人被民兵用钢丝穿过锁骨，固定在复兴路口的电线杆上，暴晒三天而死。可见民主与专制真的无法简单判断。后来情况在解放军进驻之后得到了控制，当时政府职能恢复后，发布了告示，要求参与抢劫的人只要把抢的东西交回去就既往不咎，这个情况我看了很多记载都没有记录，可见人都是讳于言说不利与自己的东西,但是这些肮脏的记忆可以被抹去,却不可以被忘记的。\n</p></blockquote>\n<p>人性叙事记忆框架下的灾害记忆，呈现出人性的多样性视角，特别是在生死 关头的极端状态下人的本性，逐渐成为人们关注的焦点。</p>\n<p><strong>结论</strong></p>\n<p>在文章开头，我们使用大卫·格罗斯的记忆图式概念，来分析了中国灾害记忆的变迁。我们注意到，即使在政治图式的时代，依然存在多种记忆的框架 (frame)。权力中心的记忆构架，自王朝时代起就成为中国灾难叙事的中心。它的基本特征是和灾难的自然属性和社会属性相比，围绕灾害权力的态度和受灾者的反应是叙事的重点。在王朝时代，皇帝、大臣以及帝国的行政系统的态度和措施，构成了灾难叙事的主要篇章。而作为叙事的主要媒介之一“诗文”，逐渐形成了一个相对固定的文体，本文称它为“感恩体”，这个文体在当代也有其存在的形态，以唐山抗震纪念碑碑文为代表的当代“感恩体”，在今天依然强大的生命力，笔者在汶川地震调查中看到的小学生的命题作文，虽然受难经历各自不同，但是文体套路惊人的一致，都是“受灾——获救——感恩”。</p>\n<p>围绕唐山两座“哭墙”的攻防，反映出当代中国围绕亡灵的争夺战，近代民族国家通过丧-葬-祭过程的全面掌控，比如制定火葬、骨灰保存、追悼仪式等制度规范,实现了对死亡的行政化管理。另一方面，也允许民间保留了部分丧葬传统如烧纸等。长期以来，这个官民互补的框架基本上满足了双方的需求。但是, 由于唐山大地震所造成的大规模死亡使得这个框架失效,尸体无法火葬而集中掩埋,个人的祭祀无处举行。政府虽然通过建立公共纪念设施、举行公共纪念仪式，部分消解了受灾者的心理创伤，但是，其政治图式下的记忆框架，无法包容或取代对生命的另一个本质的特征——个体性的关照。无孔不人的商业资本在此 时介人，修建“千八百”的收费“哭墙”，希望通过市场的逻辑，满足人们的这方面 的心理需求。但是，当收费“哭墙”和高耸入云的“抗震纪念碑”形成对峙时，产 生了对权力记忆框架的挑战。</p>\n<p>面对商业资本的攻势，权力一方的反击无疑是有效而且是有力的。免费的“哭墙”毫不费力地取代了“千八百”哭墙的全部功能。政府还以行政管理的方式宣判了收费“哭墙”的死刑。由于缺少足够的内证，我们无法判断这场官民纠纷到底谁是谁非，但至少从民意而言，政府是得分的一方。而扮演了悲剧性角色的这家民营公司，则从一个反面的角度，印证了国家权力对死亡管理的逐渐“人性化”的进程。</p>\n<p>大众传媒图式逐渐成为社会记忆的主体模式，作为权力记忆框架的补充和反动，民间传承框架和人性叙事记忆框架逐渐壮大，预示着灾害记忆建构的多样性、立体性格局逐渐形成。</p>\n<p><strong>王晓葵，华东师范大学社会发展学院教授。</strong></p>\n<p><strong>本文原载于《新史学•第八卷》，经作者授权转载，详细注释见原文。</strong></p>\n<p><strong>由于发布字数限制，本文为节选版，全文见东方历史评论网站</strong></p>\n","author":996,"categories":[18270,18269,9203,10466],"tags":[13353,16317,29477,13068,19785,9126,29461,9013,12371]}