{"id":420203,"link":"https://chinadigitaltimes.net/chinese/2014/04/中国选举与治理｜祝华新：全面深化改革年代的互/","date":"2014-04-01T07:00:01Z","modified":"2015-12-05T05:57:07Z","title":"中国选举与治理｜祝华新：全面深化改革年代的互联网","content":"<p>作者：祝华新</p>\n<p>据中国互联网络信息中心(CNNIC)第三十三次中国互联网络发展状况统计报告，2013年微博用户规模下降2783万人，使用率降低9.2个百分点。与此同时，中国网民总数在继续增加，截至2013年12月，达6.18亿，全年新增网民5358万人。</p>\n<p>过去一年内，中国网民的人均上网时长，相比上年增加了4.5个小时。但是，22.8%的网民使用微博的时间减少，只有12.7%的网民使用时间增加。</p>\n<p>微博舆论场的活跃度，已经从2011年7月23日甬温线动车事故的峰值跌入低谷。当时，几天内就涌出5亿条微博帖文。珠海企业家网友陈利浩发了一条微博，承诺网友每转发一次就给最后一位获救的乘客小伊伊捐款1元，24小时内转发近百万。</p>\n<p>然而，自2013年8月薛蛮子等被拘以来，政府的互联网治理，给微博舆论场当头浇下一瓢冰水。2014年3月8日马航MH370飞机“失联”，全民在网上进行福尔摩斯式的推演，微博热度有所回升，10天内新浪微博和腾讯微博有关“马航+MH370+失联”的帖文近3000万条，但仍比动车事故时期低了一个数量级。</p>\n<p>3月13日，三十几家微信公众账号被停止服务，包括一些时政类、法制类账号，腾讯给出的理由是涉嫌违规信息、涉嫌色情或多次被举报等。此前，微信公众账号因言论尺度比微博宽松而受到欢迎。有网友担心，初兴的微信发展空间受限。</p>\n<p>对于近半年来网络舆论的大起大落，网民的大喜大悲，如果局限于互联网自身就事论事，会摸不着头脑，甚至得出比较消极的结论。对此，不妨放眼于新一届政府全面深化改革的“新政”背景，来进行一番梳理。</p>\n<p>薄王事件与极端思潮<br />\n　　<br />\n从上世纪八九十年代之交的政治风波，到1992年邓小平“南方谈话”，中国社会的发展呈现箱体震荡的特点。稳定压倒一切，维护体制威权;社会主义可以容纳市场经济——从左右两翼划定了发展与改革的边界。<br />\n　　<br />\n这种箱体震荡，保障了经济持续20多年的高速增长，中国一跃成为世界第二大经济实体。但是，由于市场化改革的不彻底，特别是公权力在社会资源配置中的巨大影响力和缺乏监督下的寻租行为，加剧了竞争机会和社会收入差距的不平等，出现了富者愈富、穷者愈穷的“马太效应”，社会阶层流动通道壅塞，民意的“吐槽”压力越来越大，社群冲撞时有发生。而拒绝变通的体制惰性也越来越强。<br />\n　　<br />\n2012年，从“薄王事件”爆发到十八大召开，出现了一个“时间窗口”。党内外出现了清理“文革”遗风、反思高压维稳体制、加快政治改革的激越呼声。<br />\n　　<br />\n体制内外的思想激荡，为冲破“利益固化的藩篱”而重启改革呐喊、掠阵。本来，思想界的沉闷就是体制固化的苦果也是原因之一，但有时也会对现实的政治操作构成一种扰人心神的杂音，甚至可能不必要地激化矛盾。<br />\n　　<br />\n实际上，这些年微博等民间舆论场的诉求，越来越脱离体制的现实承受力和可行性，并且不断自我强化。从一些突发事件的个案质疑政府的公信力，发展到质疑公权的合法性。网上甚至出现了所谓“国粉”，即国民党政府和蒋介石的铁杆粉丝。颠覆共产党革命经典的帖文、段子也时有流传，从所谓“方志敏真相”和怀疑“狼牙山五壮士”，到质疑延安抗日和抗美援朝。这样的放言，即使在思想解放的上世纪80年代也是难以想象的。这使体制内有人担心：“上甘岭已危，十五军安在?”<br />\n　　<br />\n共产党执政的底线不容挑战。互联网作为对主流舆论特别是年轻国民影响最大的意识形态“阵地”，有关管理部门守土有责，守土尽责。<br />\n　　<br />\n但是，除了这些极端的言论，在众多涉及民众利益个案的问题上，网上不少听起来不甚和谐的杂音，更多地还是“人民内部矛盾”，是民众和政府之间信息不对称所导致的疑虑，是民众合理的或不合理的诉求。客观评估，现阶段网上批评性的言论，就总体而言，并不具备有纲领的政治对抗、有组织的社会动员性质。网友戏言：网上经常就公共事务发言的所谓“公知”，自以为刷微博像皇帝批阅奏章，实际上只是婆婆妈妈唠叨的“婆知”。热火朝天的网上言说，更多地带有调侃娱乐和心理宣泄性质。不可掉以轻心，但也不必过度解读。<br />\n　　<br />\n另一方面，怀念“文革”、美化“唱红打黑”的情绪，也有不小的民意底盘。2013年10月6日粉碎“四人帮”37周年之际，有个不知名的网友发帖说：“只恨下岗职工没有多少文化，不然写写伤痕文学，那么“‘改开’(改革开放)后简直就是地狱!”他显然认为，下岗工人在改革开放时期的苦难不比“文革”中的知识分子少。在国企改制下岗以后，他们处于极度贫困和无助的状态。但是，比物质贫困更可怕的是精神贫困。知识分子还倚仗自身的见识来批判社会转型过程中的不合理现象。而精神贫困者只能从怀旧中寻找精神寄托，在重构的记忆中，为十一届三中全会路线所否定的“文革”和高度集中的计划经济被极度地美化了。<br />\n　　<br />\n每到周末，在洛阳的周王城广场上，常有一些人举着毛泽东像、唱红歌，翩翩起舞。这是一群被市场经济边缘化、亟须 社会送去温暖的人群。<br />\n　　<br />\n在一些热点事件和敏感议题中，左和右，精英和草根，尖锐对立，从认知分歧到情感对撞，一定程度上正在撕裂社会。<br />\n　　<br />\n从国际环境看，自苏东巨变后，过去被认为最不适合走现代化之路的中东国家，开始了又一轮转型和动荡，给中国是否坚持现有发展路径带来困扰。距离邓小平南方谈话后的那一波市场化大潮，相隔经年，人心思变。中共十八大后接掌中国的执政团队，如何才能同时应对来自“老路”和“邪路”的舆论压力，为中央主导的深化改革营造客观理性、万众一心的舆论环境?</p>\n<p>用“中国梦”弥合社会分歧<br />\n　　<br />\n习近平团队登上历史舞台后，表现出历史担当和鲜明的施政风格。<br />\n　　<br />\n中共十八届三中全会就全面深化改革作出总体部署，提出了改革的路线图和时间表，涉及15个领域、330多项较大的改革举措，包括经济、政治、文化、社会、生态文明和党的建设等各个方面。近年来社会各界热议的一些议题，都能从三中全会找到共鸣。习近平总书记告诉外媒记者：“改革的进军号已经吹响了。”<br />\n　　<br />\n习近平坦率地表示，中国改革经过30多年，容易的、皆大欢喜的改革已经完成了，好吃的肉都吃掉了，剩下的都是难啃的硬骨头。这就要求我们胆子要大、步子要稳，尤其是不能犯颠覆性错误。<br />\n　　<br />\n因为负重前行，本届政府对互联网有了新的认识。有别于以前的“网开一面”，本届政府更多地看重互联网对政府管控社会的“最大变数”，积极“亮剑”，打压互联网空间的各种“寻衅滋事”。在政府看来，如果听任偏激舆论扰乱社会心理，将极大地增加社会治理成本，甚至导致执政危机。<br />\n　　<br />\n显然，这是一个互联网治理的强势政策思路。<br />\n　　<br />\n早在1989年2月，中国领导人会见美国总统布什时，郑重告知：不要押宝在中国某些主张极端西化的人身上，“真正推动中国改革的现实力量，是正在按中国特色办事的中国政府和中国人民”。从当年的“西单墙”到今天的网上偏激言论，虽然热闹一时，但欲速则不达，容易裹挟民意，误导决策，其结果是延误改革和发展的进程，甚至犯下“颠覆性错误”。<br />\n　　<br />\n2月27日，中央网络安全和信息化领导小组宣告成立，习近平总书记亲任组长。这是习近平自中央全面深化改革领导小组组长、中央国家安全委员会主席之后，兼任的第三个新设职务。总书记亲自挂帅，就是从国家治理能力现代化的高度，理顺和整合网络治理体制，切实提升新媒体的应用水平和治理能力，推动形成客观理性的网络生态，作为中国社会转型的压舱石。<br />\n　　<br />\n党和政府善管互联网，善用互联网，网民珍惜鼠标和键盘话语权，政府以变革创新提升舆论引导力，民众以互动交流求取“最大公约数”，就可以把互联网这个“最大变数”变成可知、可控、可协商的“常量”，变成治国理政的新平台。<br />\n　　<br />\n沿着三中全会的改革方向，与民更始，从互联网这个最大的意见平台着手，如果能成功地压制各种极端思潮，消解社会戾气，凝聚全党意志和全民共识，则有望开启又一个黄金十年，这就到了中共建党100周年(2021年);然后再接再厉，为新中国成立100周年(2049年)成为中等发达国家，奠定坚实的基础。这就是中共十五大首次提出、十八大重申的“两个一百年”奋斗目标。如果一帆风顺，“中国梦”将成为当今社会的主流意识形态。</p>\n<p>清朗的微博意见平台：对社会有利<br />\n　　<br />\n微博用户流失的技术原因是微信的兴起。CNNIC的研究数据表明，减少使用微博的人中，37.4%的转移到了微信。深层次原因，是对在微博这样的公众意见平台的表达缺少安全感。<br />\n　　<br />\n微博上的批评帖文少了，但社会转型期各种矛盾纠结仍在，批评意见只是下沉到微信。微信是私人朋友圈，看上去没有微博那么闹心。但是，失去了舆论预警功能，社会就像一条船在没有航标的湍流中前行，是很危险的。而且，微信是同质化的小众文化圈，里面常常是一边倒的声音自我强化，不像微博公众意见平台，具有信息流动中的自我净化机制(微博辟谣的社区自治机制已建立)，舆论的对冲制衡机制。在马航飞机“失联”事件中，不实传言虽然在微博上此起彼伏，但都能较快地得到澄清，但在微信朋友圈还在持续疯传。微信的纠偏功能明显不如微博。<br />\n　　<br />\n微信替代微博，可能是新技术媒体的用户偏好，也可能提示公众政治参与的冷感和公民心态的萎缩。<br />\n　　<br />\n近来微信朋友圈里传言满天飞，有点像“文革”末期的“小道消息”。邓小平曾在1978年警示说：“现在党内外小道消息很多，真真假假，这是对长期缺乏政治民主的一种惩罚。”“一个革命政党，就怕听不到人民的声音，最可怕的是鸦雀无声。”<br />\n　　<br />\n所谓“舆论”，主要是民间意见，是对政府施政的评估反馈。网上舆论工作，以正面引导为主。新闻宣传和思想工作只能站在群众中间，顺势而为，因势利导，而不宜站在群众对立面。<br />\n　　<br />\n既然互联网是对话平台，就要克服消极防范心态、本领恐慌和管治焦虑，学习和提高对网络新媒体的运用驾驭能力。在疾风暴雨式的互联网专项治理后，网上舆论工作将进入专业化、精细化的舆论博弈阶段。从2013年9月《最高人民法院、最高人民检察院关于办理利用信息网络实施诽谤等刑事案件适用法律若干问题的解释》出台以来，政府出重拳弥补前些年互联网管理的缺位是非常必要的。但从长远看，互联网“自媒体”舆论的治理，与中国社会的整体改革一样，仍需遵循小政府大社会的价值取向。在政府这只奋发有为的“看得见的手”之外，不妨充分激发和调动市场机制和网络社区“看不见的手”的力量，鼓励网络社区的自治，鼓励网民的道德自律，鼓励网民特别是“意见领袖”增强媒介素养和社会责任感。<br />\n　　<br />\n政府在互联网上，不仅要作为管理者出现，也要成为积极的参与者。现在，“微博国家队”正在做大做强。迄今已有24万家政务微博，数百家党报、国家电视台等主流媒体微博，积极发声，引导舆论。而且，“国家队”正在从微博前进到微信和新闻客户端。<br />\n　　<br />\n对于依宪治国、公民社会等前沿敏感问题，还需要严肃探讨。研究无禁区，宣传有纪律，这是中国官方的一贯方针。更为彻底的体制改革和社会转型需要水到渠成，不能操之过急，但不能因此拒绝未来的变革选项，重新挑起不必要的意识形态论战，冷了党内外相当一部分人的心。<br />\n　　<br />\n党内一位高级干部诚挚进言：当下中国的主要矛盾并未改变，特别是教育、医疗、就业、住房、养老、保险等一系列群众普遍关心的民生问题更为重要，严重影响党和政府与人民群众互信的腐败等问题更为重要。这就决定了坚持改革开放的大方向不能变，聚精会神搞建设、一心一意谋发展的策略不能变。一些人有意无意把人们的注意力引向意识形态争辩，如果不是出于对既定话语的迷恋、对自己一生得益于此道的迷恋，那起码是对大势研判的糊涂。说一千道一万，现实问题不解决，意识形态的苍白争辩只能越争越混乱，党和政府与人民群众的互信只能越来越低。<br />\n　　<br />\n2013年打击网络谣言以来的一些大V案将进入司法程序。这些案件将成为涉网普法的经典案例。法院在审理中特别需要厘清法律边界，互联网是否“公共场所”，如何界定“网上寻衅滋事”罪，希望审慎裁量，恪守法治精神。这关系到互联网的兴衰。</p>\n<p>网络知识分子：政治引领和政治吸纳<br />\n　　<br />\n人民网舆情监测室在《2008年中国互联网舆情分析报告》中，提出网上出现了一种“新意见阶层”，即关注新闻时事、表达意见的活跃网友，能在极短的时间内凝聚共识，发酵情感，诱发行动，影响社会。<br />\n　　<br />\n今天依托于新技术媒体，依托于市场经济，出现了一批特殊知识分子，即自由撰稿人，网络“意见领袖”，网站管理员，“自媒体”版主，媒体微博、机构微博的运营者等。他们在一定程度上成为民意代言人，对政府陈情，但又经常放大某些超越现实可行性的偏激诉求。<br />\n　　<br />\n网络知识分子的出现，不会因为政府喜欢或不喜欢而消失。早在1944年，学者就发现舆论传播是一种“二级传播”，新闻事实首先作用于“意见领袖”，然后才影响到公众。这种现象在互联网平台上更为突出。企图变“二级传播”为官方媒体对公众的一级传播，只能是一厢情愿。<br />\n　　<br />\n他们大都属于体制外人士。其中有“无良大V”，借互联网暴得大名或“增发”了知名度，如果他们的言行逾越法律的边界，也不能因为公众人物的光环而逃避惩处。但从另一个角度看，在网上直言进谏的，不少人有一颗赤子之心。客观评估他们的建设性和合作精神，加强对他们的政治引领和政治吸纳，是意识形态工作和社会管理创新的一个重要方面。<br />\n　　<br />\n第一，帮助网络知识分子准确把握国情，理解公共治理和社会转型的全部复杂性，增强言说的分寸感、责任感。做官民之间的桥梁和润滑剂，倡导对话而不是对抗。<br />\n　　<br />\n建议包容和支持一些活跃网友在报纸、杂志、电视台等传统媒体理性发声，鼓励他们回归社会主流，避免“场外”心态。越是边缘化，越容易激进化。<br />\n　　<br />\n再如，2013年重提50年前的“枫桥经验”，有网友担心这是“左”的做法卷土重来。其实，在1963年，阶级斗争风声鹤唳的年代，浙江诸暨市枫桥镇恰恰是在尝试用柔性的手法治理基层。为“四类分子”摘帽，依靠群众就地化解矛盾，小事不出村，大事不出乡，矛盾不上交。在当时是有积极意义的。在谈到“枫桥经验”时，习近平总书记要求善于运用法治思维和法治方式，解决涉及群众切身利益的矛盾和问题。中央政法委书记孟建柱提出：把“脚板走访”与“网络对话”结合起来，加强民生服务网站、政务微博、民生微信、民情QQ群等建设，为党和政府体察民情、化解民忧提供新渠道，为群众实现自我管理、自我服务提供新平台。<br />\n　　<br />\n体制内语言的旧瓶装新酒，是对前些年“刚性维稳”的某种策略调整，正是知识界网友所呼吁的。网络知识分子对于政府的改良诚意和点滴进步，不妨多包容、多鼓励，官民互动才会走向正循环。<br />\n　　<br />\n第二，媒体特别是媒体微博，微博、BBS、微信等“自媒体”的网站方，要为网络舆论把好关。<br />\n　　<br />\n在东莞扫黄舆情中，一些都市报微博跟着起哄“东莞挺住”，起到了火上浇油的作用。凯迪社区网友“我从火星来”认为：即便放眼全球，色情业也是不为大多数国家所认同的。无论诉求多么多元，社会的核心价值和是非评判标准也应该是始终明确的，不能因为个人的情绪或者固有的偏见，导致是非不分、善恶不辨、美丑不明。<br />\n　　<br />\n党管媒体，在报刊、广电等传统媒体中，形成了完整的管理流程。党和政府的意志如何有效传递到新媒体，传递给微博编辑、网站管理员和版主，如何增强这些体制外的网络“把关人”的政治意识、责任意识、大局意识，需要研究新情况，摸索新经验。像司法案件、医疗纠纷、民航事故这类舆论热点，专业性极强，媒体尤须谨慎自敛，不能成为少数“意见领袖”和网络民粹的尾巴，放大乖张逻辑和偏激言论。<br />\n　　<br />\n在网络舆论一边倒的情况下，新闻媒体要让各利益相关方的意见都得到表达，为网上真伪莫辨的信息去伪存真，为网民剑走偏锋的情绪扶正抑偏。专业新闻媒体不能只是跟着“自媒体”的节拍起舞，还要学会主动设置议程，增强有效发声的能力。为此，传统媒体的新媒体部门和“自媒体”站方的从业人员，需要提高职业准入门槛。马航“失联”事件中，我们的一些媒体微博屡屡被一些境外“自媒体”上的谣言“中招”，对马来西亚方面马大哈式的信息发布提不出有力的质疑，只能一味煽情祈祷。而英美媒体却能利用飞机、发动机、海事卫星等民航核心技术信息，倒逼马来西亚政府一步步披露信息。<br />\n　　<br />\n第三，政府要有包容“不同意见”的胸怀。<br />\n　　<br />\n不要把网络知识分子视为异类或另类，有必要发展“网上统一战线”，努力做到求同存异，聚同化异。<br />\n　　<br />\n今天包容“意见领袖”，从某种意义上就是敬畏民意。没有民众的意见，何来“意见领袖”?<br />\n　　<br />\n反对网络暴力，既要制止“江湖暴力”，如网友言语不和便“微博约架”;也要化解“庙堂戾气”，遭遇突发事件和不中听的议论，随意删帖，禁言封号。互联网是中国社会的出气孔和减压阀。上网能减少上访，能减少上街，已成不少地方政府的共识。<br />\n　　<br />\n习近平总书记2013年春节前邀请各民主党派、全国工商联和无党派人士座谈时，诚恳表示：对中国共产党而言，要容得下尖锐批评。<br />\n　　<br />\n有能力反映群众心声、提出尖锐批评的，首先和主要是知识分子，特别是网上活跃的知识分子。在网上得风气之先的知识分子，要珍惜网络话语权，“多建睿智之言，多献务实之策”;另一方面，公权力对网络知识分子的态度，在某种程度上也是体现国家治理能力现代化程度的一项指标。<br />\n　　<br />\n近年来，网上出现了一种时髦，就是妖魔化“公众知识分子”，挑唆知识分子与基层民众的关系。这种反智倾向有客观民意基础，提醒知识分子在互联网话语权走向均等化、大众化的文化平台上，反省自己的话语策略，深切地体谅公众的变革承受力和心理惯性，避免过强的智商优越感和道德洁癖;但另一方面，也不能听任、默许这种反智情绪，侵蚀作为现代化建设基石的尊重知识、尊重人才政策。<br />\n　　<br />\n这关系到体制的弹性和张力。特别是在全面深化改革的复杂博弈中，推进决策开放，扩大政治吸纳，可增加决策选项和自我修复能力，从而也为转型期的社会震荡提高安全系数。<br />\n　　<br />\n舆情监测、舆情应对、舆论引导，已成为国家治理能力创新的重要一环。希望2014年挤去网络舆论的泡沫，让激越者回归主流，让躁进者重拾从容。左右极端思潮都靠边站，社会认知向中线靠拢，做大做强主流舆论。惟愿为政者以大胸怀、大格局体恤民情，包容民议，化解民怨，实现官民之间、社会各阶层之间的顺畅沟通和良性互动，推进社会协同治理。民意不可违，民心可敬，民气可用。■</p>\n<p>作者为人民网舆情监测室秘书长</p>\n","author":1015,"categories":[18270,18269,9203],"tags":[12988,8931,29476,9482,10486]}