{"id":420341,"link":"https://chinadigitaltimes.net/chinese/2015/12/今日值得花时间-谁是民国最会说理的人？/","date":"2015-12-06T02:27:47Z","modified":"2015-12-06T02:35:31Z","title":"今日值得花时间 | 谁是民国最会说理的人？","content":"<blockquote><p><strong>本文看点</strong></p>\n<section class=\"tn-Powered-by-XIUMI\">1、一个人愿意说理，那他在心理上一定是把自己和对方平等对待的</section>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<p>2、现实之中，喜谈滥用宏大概念的人，最大的毛病不是愚蠢，而是懒。还有一个原因，是智商不够</p>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<section class=\"tn-Powered-by-XIUMI\">3、经得起时间考验的，往往是看似“浅薄”的常识</section>\n</blockquote>\n<section class=\"tn-Powered-by-XIUMI\">作者：羽戈</section>\n<p>关于胡适先生，我有一个偏见，今人读胡适的文章，首先需要注意的不是他说出了什么道理，而在于他怎么说理，换言之，其说理的方式、逻辑、风度等，高于说理本身。</p>\n<p>那么，胡适怎么说理呢？谈论这个问题之前，我们必须明确一点：什么是说理。比定义更便捷的方法，是将说理与我们熟知的宣传做一对比：宣传是一种单向的行为，说理则是一种双向的行为，“兼顾信息发送者和接受者双方的交流需要”；宣传居高临下，说理则平等相待；宣传往往为达目的而不择手段，可能会扭曲、阉割、抹杀真相，说理则必须遵守真实原则；宣传往往不容受众发问，说服则必须容许、鼓励对方发问；宣传充满了强制性，说理则“释放一种理解、尊重、不轻慢对方的善意，让彼此变得温和而有理性”。（见徐贲《明亮的对话：公共说理十八讲》，中信出版社2014年1月第一版，第23页）</p>\n<p>民主社会也许会有宣传，专制社会则绝无说理的容身之地。说理的意义正在于此：对个体而言，它可以塑造一种公民理性；对社会而言，它可以塑造一种公共理性。而且，从一个人会不会说理、如何说理，大抵可以判断，他接受的是一种什么样的教育，以及他与公民的距离，如果他接受的不是公民教育，他还不是公民的话。</p>\n<p>我一直认为，如果从二十世纪中国推举一个公民代表的话，胡适自是首屈一指。他的语言被称为“公民语言”，他的说理，不仅体现了公民风度，还在指引他的同胞，如何成为一个公民。</p>\n<blockquote><p><strong>“做学问要在不疑处有疑，待人要在有疑处不疑。”</strong></p></blockquote>\n<p>我们都知道，怀疑是胡适的法宝。1930年底，胡适为自编的《胡适文选》作序，“介绍我自己的思想”，坦言他受两个人影响最大，第一便是赫胥黎（Thomas Henry Huxley），“赫胥黎教我怎样怀疑，教我不信任一切没有充分证据的东西”。然而，胡适讲究怀疑，并未陷入彻底的怀疑论，而一向有其分寸，譬如这句“做学问要在不疑处有疑，待人要在有疑处不疑”，对学术与人的区分，划定了怀疑的边界。</p>\n<p>这是胡适为人论学的一大原则，与说理似无直接关系。不过，胡适说理的诸多要旨，如“君子立论，宜存心忠厚”等，皆由此而生。而且我以为，此言要义，不止在疑与不疑的区分，更在学问与人的区分。这应用于说理，便是将人事分开，说理必须对事不对人，正如怀疑必须对学不对人。何谓对事不对人，说白了，即是非高于人身：你是我的朋友，你做了错事，我照样批判，并不因友情而有所变易；你是我的敌人，你做了好事，我照样赞美，并不因仇恨而有所变易，此之谓“持平之论”，借用雷震谈“说话的态度”所强调的十个字来总结，即“对人无成见，对事有是非”（转引自1959年11月20日胡适在《自由中国》十周年纪念会上的演说词）。</p>\n<p>试举二例，看胡适何时有疑，何时不疑。1960年12月30日早晨，胡适喉部有点发炎，胡颂平怀疑这是“昨晚喝了不算太好的酒的缘故”。胡适说：“不要怪人！连医生也不敢随便说的话，怎么好怪人家的酒不好。”这是“待人要在有疑处不疑”。</p>\n<p>至于“不疑处有疑”，则针对学问。《秋兴》八首被誉为杜甫七律之“裘领”，沈德潜称这组诗“才气之大，笔才之高，天风海涛，金钟大镛，莫能拟其所到”，如此经典，人皆不疑，胡适照样“有疑”。1961年12月5日，胡适对胡颂平说：“……像杜甫《秋兴》八首，我总背了几千遍，总觉得有些句子是不通的。律诗像缠小脚一样，过去大家以为小脚好看，但说穿了，小脚并不好看；律诗也没有道理。”他举证，认为《秋兴》之四首句“闻道长安似弈棋”就不通。</p>\n<p>当然，胡适“有疑”，偶有过度之处。1960年5月4日，胡颂平背了一首苏东坡的《临江仙》，这首词的上半阕是“夜饮东坡醒复醉，归来仿佛三更。家童鼻息已雷鸣，敲门都不应，倚杖听江声”，胡适听后，指出“这是一首好词，只有一句不好”，“儿童是没有鼻息的，就是有鼻息，也绝不可用雷鸣二字来形容”。然而，古之家童，通“家僮”，指私家奴仆，未必全是儿童。胡适望文生义，显然质疑错了。在此我们质疑胡适的质疑，正应了他的告诫，可谓“以彼之道，还施彼身”。</p>\n<blockquote><p><strong>“有几分证据，说几分话。”</strong></p></blockquote>\n<p>怀疑要讲证据。胡适说过的关于证据和求证的名言，不可胜数。如“大胆的假设，小心的求证”，“有几分证据，说几分话。有一分证据只可说一分话。有三分证据，然后可说三分话。”“没有证据，只可悬而不断；证据不够，只可假设，不可武断；必须等到证实之后，方才奉为定论。”（对于第一句，我的朋友丁三兄建议改作“小心的假设，大胆的求证”，这一反转，别有一番况味，其重心落在了对“理念先行”的防范。）</p>\n<p>证据之于说理的重要性，可以比作地基。没有证据而凭空说理，纵然舌绽莲花，却不过是在沙上建造玲珑宝塔。而且，说理绝不仅仅是“拿证据来”。拿来证据之后，还得学会审查证据、运用证据。胡适在此提出了两条标准，一是“严格的审查他的证据是否可靠”，二是“敬慎的考问他的证据是否关切，是否相干”。</p>\n<p>且看胡适如何论证。我以为最精彩的案例，当属考证蒲松龄的生年，到底是76岁还是86岁，那一篇《辨伪举例：蒲松龄的生年考》，胡适自称“生平最得意的一篇考证学的小品文字”，千回百转，精彩纷呈，读来如啃侦探小说，山穷水复之处，忽然柳暗花明，可惜因其繁芜，不便转引。胡适自己曾举一例，即考证曹雪芹的生卒之年。民国十年，他得到一些证据，推断曹雪芹大约生于康熙末叶（约1715-1720年），死于乾隆三十年左右（约1765年）；民国十一年五月，他得到四松堂集原本，则修正结论，推断曹雪芹生于康熙五十八年（1719年），死于乾隆二十九年（1764年）；民国十六年，他得到脂砚斋评本石头记，继续修正，推断曹雪芹生于康熙五十六年（1717年），死于乾隆二十七年壬午除夕（除夕为西元1763年2月12日）……由这一番考证，可见胡适对证据的重视，与“有一分证据只可说一分话”的审慎，以及有了新证据便不惮推翻、修正“昨日之我”的严谨和坦荡。</p>\n<p>再举一个反例。1936年夏，罗尔纲在《中央日报·史学副刊》发表《清代士大夫好利风气的由来》，“其中有一段论清代士大夫好利由于清初朝廷的有意提倡，引申清人管同、郭嵩焘的话，做我论断的根据”。胡适读到，非常生气，致信批评：“这种文章是做不得的。这个题目根本就不能成立。管同、郭嵩焘诸人可以随口乱道，他们是旧式文人，可以‘西汉务利、东汉务名，唐人务利、宋人务名’一类地胡说。我们做新式史学的人，切不可这样胡乱作概括论断。”“治史者可以作大胆的假设，然而决不可作无证据的概论也。”胡适一向提防“概论”，因为概论极易被证伪，这说到底还是证据的问题。</p>\n<blockquote><p><strong>“君子立论，宜存心忠厚。”</strong></p></blockquote>\n<p>1924年9月8日，胡适给高一涵写信。此前，高一涵在《晨报副刊》撰文《关于&lt;努力周刊&gt;的几句话》，批判商务印书馆“板起资本家的面孔”“谋红利”云云，胡适认为“这样说话，但求一时的快意，而不顾事实的不符”，最后道：“君子立论，宜存心忠厚。凡不知其真实动机，而事迹有可取者，尚当嘉许其行为，而不当学理学家苛刻诛心的谬论……”。</p>\n<p>这令我想起《碧血剑》第三回，华山之上，穆人清教诲弟子袁承志：“……是非之间，有时甚难分辨，世情诡险，人心难料，好人或许是坏人，坏人说不定其实是好人。但只要你常存忠恕宽容之心，就不易误伤了。”世间智慧，正可相通。</p>\n<p>“君子立论，宜存心忠厚”，正如“待人要在有疑处不疑”，施与说理，即不问动机，不当诛心。动机潜藏于人心之中，心之为心，本不可问，所谓人心隔肚皮，实在难测；强行问心，或成诛心（譬如我捡到一万元交到电视台，请它们代为广播以寻找失主，我的本意，可谓拾金不昧，你却认为沽名钓誉，这便是诛心）。倘从结果反证动机，则不免陷入以成败论英雄的困境。所以“不许质疑动机——不能以道德的名义去怀疑别人的动机”，被纳入《罗伯特议事规则》，作为对话、说理必须遵守的前提。</p>\n<p>据1929年8月27日胡适日记，他读到《时事新报》程沧波的社评，“不觉失笑”，感叹“上海的舆论家真是可怜”。程沧波文中，恰有一段“动机论”：“……中国国民党之政府与党员，绝不排斥善意之批评，更不拒绝根据事实之批评，想无得而否认者。不过批评之对象有限制，批评之动机须鉴别，此则为任何宪政国家所共悬之厉禁。”这番话纯属乱谈，鉴别批评动机，不啻是对言论自由的钳制；限制批评对象，不啻是对宪政主义的反动。</p>\n<p>再说“存心忠厚”。1936年1月5日，丁文江因煤气中毒去世，胡适撰写纪念文章《丁在君这个人》，其中提及一个细节：丁文江和朋友打牌，把输赢看得太重，当他手握好牌，手心便会出汗，因此被胡适等朋友取笑，说摸他的手心可以知道他的牌。富家子弟出身的罗文干常说丁文江“看钱太重，有寒伧气”，这显然有违“存心忠厚”之旨。胡适则反思：“及今思之，在君自从留学回来，担负一个大家庭的求学经费，有时候每年担负到三千元之多，超过他的收入的一半。但他从无怨言，也从不欠债；宁可抛弃他的学术生活去替人办煤矿，他不肯用一个不正当的钱。这正是他的严格的科学化的生活规律不可及之处。我们嘲笑他，其实是我们穷书生而有阔少爷的脾气，真不配批评他。”有此反省，胡适才是胡适。</p>\n<p>1949年5月11日，陈垣在《人民日报》发表《给胡适之一封公开信》，批评胡适“在这是非分明胜败昭然的时候，竟脱离了青年而加入反人民的集团”，呼吁他“转向人民，幡然觉悟，真心真意的向青年们学习，重新用真正的科学的方法来分析，批判你过去所有的学识，拿来为广大的人民服务”。1950年1月9日，胡适就此信做跋，只是感叹：“可怜我的老朋友陈垣先生，现在已没有不说话的自由了！”非但不去责难陈垣，反而为他开脱，用大半篇幅论证此信不是出自陈垣手笔，抑或他写了一稿，而为他人所改，同时添油加醋，结果才如此不堪。事实上，这封信由刘乃和（陈垣的学生和秘书）执笔，陈垣亲自改定，范文澜最后润色，他如何脱得了干系。不过，胡适固然判断失误，却愈发印证了他的“存心忠厚”。</p>\n<p>胡适的性情，正以厚道著称。受其秉性忠厚之惠的人何其多也。既然“君子立论，宜存心忠厚”一语出自致高一涵的信，便以高一涵为例。试看这一段胡适日记（1923年5月30日）：</p>\n<p>昨日洛声（即章洪钟，笔名洛声）信上说，（高）一涵接了一个妓女来家做老婆。洛声的口气似不以为然。故我今日写信给冬秀，请他千万不要看不起一涵所娶的女子，劝他善待此女。“她也是一个女同胞，也是一个人。他不幸堕落做妓女，我们应该可怜他，决不可因此就看不起他。天下事全靠机会。比如我的机会好，能出洋留学，我决不敢因此就看不起那些没有机会出洋的男女同胞。……”一涵住在我家一院，我怕冬秀不肯招呼他们，故作此信。</p>\n<blockquote><p><strong>“凡论一人，总须持平。爱而知其恶，恶而知其美，方是持平。”</strong></p></blockquote>\n<p>诛心是人类的通病，祸延千年，勿论中西。一代宗师如鲁迅，可谓诛心的高手，他的论敌亦然。鲁迅病逝之后，苏雪林致信蔡元培，称鲁迅平素以反对帝国主义自命，对日本“独无一矢之遗”，“且匿迹于日本浪人所开侦探机关之内山书店，病则谒日医，疗养则欲赴镰仓，且将以日本为终老地焉”，暗示鲁迅为日本之鹰犬，“彼骂人为汉奸为卖国贼者，或做贼心虚，自写供状耳”。此即典型的诛心之论。</p>\n<p>1936年11月18日，苏雪林给胡适写信，同时附上了这封致蔡元培的信，胡适读后，对苏雪林骂鲁迅“玷辱士林之衣冠败类，廿五史儒林传所无之奸恶小人”等言大不以为然，复信道：“凡论一人，总须持平。爱而知其恶，恶而知其美，方是持平。鲁迅自有他的长处。如他的早年文学作品，如他的小说史研究，皆是上等工作。”</p>\n<p>胡适对鲁迅的态度，最易诠释什么叫“持平”。他们曾并肩作战，后来分道扬镳，各行其是。鲁迅的文章，对胡适不是冷嘲，就是热讽，胡适从不还击，在他看来，这般非理性的攻击，“何损于我们一丝一毫”？1929年9月4日，胡适给周作人写信，称“生平对于君家昆弟，只有最诚意的敬爱，种种疏远和人事变迁，此意始终不减分毫。相去虽远，相期至深”，可见并不以鲁迅的攻击为忤，对于鲁迅，该肯定始终肯定；鲁迅的身后事，该帮忙照旧帮忙。1956年，大陆批判胡适，神化鲁迅，胡适则对周策纵说：“鲁迅是个自由主义者，决不会为外力所屈服，鲁迅是我们的人。”我以为这是对鲁迅最大的肯定。</p>\n<p>鲁迅之外，还可以林纾为例。陈独秀、胡适等《新青年》同仁兴白话，废古文，大力批判“桐城谬种”和“选学妖孽”，膺服于桐城派的林纾气愤不过，遂写小说《荆生》、《妖梦》，攻击陈、胡等人，言辞十分不堪。《新青年》编辑部筹划反击，惟有胡适极力反对。1924年，林纾去世，胡适在《晨报》撰文，为林纾辩诬：“我们晚一辈的少年人只认得守旧的林琴南而不知道当日的维新党林琴南；只听得林琴南老年反对白话文学，而不知道林琴南壮年时曾做很通俗的白话诗，——这算不得公平的舆论。”他还特地整理了林纾的五首白话诗，以正视听。</p>\n<p>说罢“恶而知其美”，再说“爱而知其恶”。胡适一贯欣赏汪精卫，1923年秋，二人在浙江初见，一见如故，相谈甚欢，据徐志摩转述，“适之说他若是女人一定死心塌地的爱他（指汪精卫），他是男子……他也爱他！精卫的眼睛，圆活而异光，仿佛有些青色，灵敏而有侠气”。用今天的行话来讲，这大概就是基情。1944年11月13日，胡适听闻汪精卫死于日本医院，写日记道：“……精卫一生吃亏在他以‘烈士’出身，故终身不免有‘烈士’的complex（情结）。他总觉得我性命尚不顾，你们还不能相信我吗？性命不顾是一件事；所主张的是与非是另外一件事。”这段话常为人引用，重点在于抒发汪精卫的“烈士情结”，然而，请注意最后一句，“所主张的是与非是另外一件事”，胡适还是提出了自己的批判。</p>\n<p>“平”是胡适知人论世的一个要点，此外还有一个“恕”字，合起来便是我常讲的“平恕之道”。有平，才有恕；正因能恕，平才更有价值。胡适的恕道，最是令我钦佩。恕不仅是以德报怨，有时压根不会生怨。胡适一生，挨骂是家常便饭，然而他从不怨恨骂者，此即“不怨”。他说过，如果骂他可使骂者受益，他情愿挨骂；如果吃他一块肉可以延寿一年半载，他情愿割肉馈赠，并且祝福。这番话，换做其他人说，你可能感觉矫情、虚伪，胡适说来，却如此自然，因为他这么说，便这么做，知行始终合一。1950年代，大陆批判胡适，集成八大本《胡适思想批判》，寄居美国、惨淡度日的胡适一一读过，毫不介怀，时而笑逐颜开，甚至加上有趣的眉批。譬如对朱光潜《澄清对于胡适的看法》一文，胡适赞道：“此文是一个会做文章的人写的。”对顾颉刚的批判，“颉刚说的是很老实的自白。他指出我批评他的两点（《系辞》的制器尚象说，《老子》出于战国末年说），也是他真心不高兴的两点。”他读俞平伯的书，见书中略去了“胡适之先生”字样，有时改称“某君”，于是感慨：“他不忍骂我，所以他该受清算了！”</p>\n<blockquote><p><strong>“撇开成见，实事求是”</strong></p></blockquote>\n<p>1932年4月26日，杨尔璜致信胡适，辩论唯物史观，翌日，胡适回信：</p>\n<p>“我不赞成一元论的史观，因为我没有见着一种一元史观不走上牵强附会的路子的。凡先存一个门户成见去看历史的人，都不肯实事求是，都要寻实事来证明他的成见。有困难的时候，他就用‘归根到底’的公式来解围。可是‘归根到底’，神的一元也可以成立，心的一元也可以成立，岂但经济一元而已？</p>\n<p>要知道经济条件的变成历史上重要因子，不过是最近几百年间的事。在经济生活简单的时代，往往有许多别种因子，可以造成极重大的史实。史家的责任在于撇开成见，实事求是，寻求那些实事的线索，而不在于寻求那‘最后之因’。”</p>\n<p>此信主题，在于批判一元史观。胡适是偶然论者、多元论者，相信“历史源于偶然，世界本自多元”，极力排斥用一元论、“最后之因”来解释历史。三年后，他给《中国新文学大系》撰写导言，深化了这个观点：</p>\n<p>“治历史的人，应该向传记材料里去寻求那多元的、个别的因素，而不应该走偷懒的路，妄想用一个‘最后之因’来解释一切历史事实。无论你抬出来的‘最后之因’是‘神’，是‘性’，是‘心灵’，或是‘生产方式’，都可以解释一切历史。但是，正因为个个‘最后之因’都可以解释一切历史，所以都不能解释任何历史了！……所以凡可以解释一切历史的‘最后之因’，都是历史学者认为最无用的玩意儿，因为他们其实都不能解释什么具体的历史事实。”</p>\n<p>这里要谈的是成见。成见不同于偏见（偏见的问题在偏颇，成见的问题在蒙蔽），而接近先入之见。最常见的譬喻，则如蒙眼布、有色眼镜，一旦佩戴这些玩意，所看到的世界，必是一个单向度的世界，“就像患黄疸病的人，把一切都看成是黄色”。再打个比方，邻家王二偷过东西，坐过班房，后来改邪归正，你对他的印象，却停留在“小偷”二字，家里丢物件，首先怀疑到他头上，这就是成见。</p>\n<p>胡适信中的成见，特指一元史观、“最后之因”；他强调“撇开成见，实事求是”，主要针对“史家的责任”。事实上，现实之中，成见从大到小，从外到内，从制度到文化，从政治到生活，几乎无处不在，无时不在，可以说我们每个人都生活在成见的雾霾之下。所谓说理，即与种种成见作斗争。故而吴冠中先生应邀题字，提笔写道：“知识分子的天职：推翻成见。”</p>\n<p>胡适号召“撇开成见”，然而究其言行，有时还是难以摆脱成见的困扰，可知成见误人之深。他与冯友兰，因学术论争（如老子问题）而生隔阂，则断言“天下蠢人恐无出芝生右者”（冯友兰字芝生）。其实冯友兰非但不蠢，反而聪明无比，最擅审时度势，见风使舵。胡适此言，不免囿于成见。</p>\n<p>当然，这只是特例，好似白璧微瑕。胡适一生，堪称撇开成见、推翻成见的表率，如对林纾、鲁迅等，最经典一例，莫过于对毛泽东。从政治立场上讲，他与毛势不两立，他曾鄙薄毛泽东那首赠李淑一的《蝶恋花》“没有一句通的”，却也坦言：“共产党里白话文写得最好的还是毛泽东！”此论固然见仁见智，却正呈现了胡适胸怀洒落，如光风霁月。</p>\n<p>不妨把胡适一生，视为与成见斗争的一生。这是一场全方位的战争。胡适的遍身武器，我以为三者最为重要。一是独立，如《独立评论》发刊词所示：“不倚傍任何党派，不迷信任何成见，用负责的言论发表各人思考的结果：这是独立的精神。”唯有不倚党派，不傍宗派，才不至落入成见的桎梏；而且胡适的独立，不止独立于党派之外，还独立于群众之外，“不以大众之是为是，不以大众之非为非”。二是怀疑，胡适的怀疑，不仅指怀疑世界，更指自我怀疑，即从不认为自己真理在握、正义在手，以免陷入“正义的火气”（“正义的火气”正是一种成见，貌似光明正大，实则误人于无形）。三是证据，凡事讲究证据，“平心考查一切不合吾意的事实和证据”，“服从证据舍己从人”，正是避开成见、打破成见的不二法门。</p>\n<blockquote><p><strong>不要“让名词代理了思想”</strong></p></blockquote>\n<p>1933年12月13日，胡适致信北京大学的学生孙长元，说孙氏的文章有一个大毛病，此为时代病，即喜欢用许多不曾分析过的抽象名词，如“封建势力”、“国际帝国主义”、“民族资本”等；此外如“最后的原因”、“根本的解决”、“温情主义”等，亦属此类。他在信末说：“我们有一个妄想，就是要提倡一点清楚的思想。我们总觉得，名词只是思想上的一种工具，用名词稍不小心，就会让名词代理了思想。”</p>\n<p>这一见解，早有渊源。1919年，问题与主义之争，胡适呼吁“少谈些主义”，原因之一即主义的抽象性，“主张成了主义，便由具体的计划，变成一个抽象的名词。‘主义’的弱点和危险就在这里。”胡适认定，“凡是有价值的思想，都是从这个那个具体的问题下手的”，主义则反其道而行之。</p>\n<p>1935年，胡适撰文《今日思想界的一个大弊病》，以陶希圣的文章《为什么否认现在的中国》为例。陶文充满了“资本主义”、“封建主义”等名词，令读者眼目迷眩。其中一句称道胡适“胡先生在过去与封建主义争斗的光荣”，胡适表示：“搜索我半生的历史，我就不知道我曾有过‘与封建主义争斗的光荣’。压根儿我就不知道这四十年的中国‘封建主义’是个什么样子。”对于“封建主义时期”、“商业资本主义时期”、“亚细亚生产方式时期”、“资本主义文化”、“社会主义文化”、“中国本位文化建设”等名词，胡适称之为“文字障”、“名词障”，都是思想的绝大障碍。最后胡适提出五点戒约，包括“切不可乱用一个意义不曾分析清楚的抽象名词”、“与其用抽象名词，宁可多举具体的事实”、“凡用一个意义有广狭的名词，不能随时变换它的涵义”等。</p>\n<p>胡适的这个主张，用他自己的话讲，即不要“让名词代理了思想”；用我们的话讲，不妨总结为提防宏大概念、宏大叙事。不是不能用概念，只是概念务必清晰、准确，正如不是不能谈主义，只是主义必须针对问题，而非遮蔽问题。</p>\n<p>现实之中，喜谈主义、滥用宏大概念的人，窃以为最大的毛病不是愚蠢，而是懒。胡适说，研究问题是极困难的事，高谈主义是极容易的事。懒惰的头脑，第一幻想一个包治百病的药方，主义往往宣称，能提供“根本解决”，正中其下怀；第二不愿去反思这些宏大概念的内涵，追索这些宏大概念的历史，如挂在国人嘴角的“封建社会”、“封建专制”等名词，便是被误用的典型，事实上，秦以后至清末，中国既不封建，甚至难言专制（如果以现代社会的专制程度为参照）。</p>\n<p>平日读书，每见一文，为概念堆积、理论缠绕，不免惶惑。我总以为，所谓大道至简，大道理当用大白话说，才是通达的表现。倘若“让名词代理了思想”，说理只可能越说越糊涂，这甚至不能称之为说理。因为说理的目的，乃是“不受人惑”。由此我想起胡适的一段话，正适合抄在这些，作为结语：</p>\n<p>从前禅宗和尚曾说：“菩提达摩东来，只要寻一个不受人惑的人。”我这里千言万语，也只是要教人一个不受人惑的方法。被孔丘、朱熹牵着鼻子走，固然不算高明；被马克思、列宁、斯大林牵着鼻子走，也算不得好汉。我自己决不想牵着谁的鼻子走。我只希望尽我的微薄的能力，教我的少年朋友们学一点防身的本领，努力做一个不受人惑的人。（《介绍我自己的思想》）</p>\n<p>2015年2月12日初稿</p>\n<p>2015年6月14日修订</p>\n","author":996,"categories":[18270,18269,9203,10466],"tags":[11280,14686,9723]}