{"id":420363,"link":"https://chinadigitaltimes.net/chinese/2015/12/东网-赵思乐：出门见人，回家扫地，地上有劳工ngo/","date":"2015-12-06T02:54:58Z","modified":"2015-12-06T02:54:58Z","title":"东网 | 赵思乐：出门见人，回家扫地，地上有劳工NGO","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/12/bkncn-20151205000314669-1205_05411_001_01p.jpg\"><img class=\"alignnone size-full wp-image-420364\" src=\"http://chinadigitaltimes.net/chinese/files/2015/12/bkncn-20151205000314669-1205_05411_001_01p.jpg\" alt=\"bkncn-20151205000314669-1205_05411_001_01p\" width=\"550\" height=\"393\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/12/bkncn-20151205000314669-1205_05411_001_01p.jpg 608w, https://chinadigitaltimes.net/chinese/files/2015/12/bkncn-20151205000314669-1205_05411_001_01p-300x214.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>极权是无法停下的，它通过清扫来维系自己的存在感和安全感。</p>\n<p>12月3日，至少16名广东劳工权利工作者被警方带走、抄家或问话，截至发稿时，仍有八人被警方控制。这七人包括四名劳工机构负责人，广州市「番禺打工族服务部」负责人曾飞洋、佛山市「南飞雁社会工作服务中心」负责人何晓波、广州「海哥劳工服务部」（原广东劳维律师事务所工人培训部）负责人陈辉海和番禺区「劳动者互助小组」负责人彭家勇，以及四名与这些机构有工作联系的人士，朱小梅、何明辉、三木（化名）、邓小明、孟晗。其中陈辉海处于软禁状态，可联系上但被警方控制不知名地点，其他人均失联。</p>\n<p>警方查抄曾飞洋前同事住处时出示的文书称「我局在侦查曾飞洋等人聚众扰乱社会秩序」，而查抄何晓波家的警察则对其妻子称何「涉嫌职务侵占罪」。广东劳工运动人士分析，此波打击很可能最终指向曾、何两人。 4日下午，何晓波妻子正式收到了他的刑拘通知书。</p>\n<p>资深广东劳工权利工作者肖魏（化名）指出，此次波及的人员全都曾在「番禺打工族服务部」工作，另外据他了解，针对曾飞洋的调查已经持续了一段时间：大约一周之前，广州市荔湾区逢源街环卫工罢工，独立工人新闻平台「锤子之声」的编辑王福菊在旁围观被传唤，当时曾飞洋也在现场，王出来后小魏得知她被问及的都是关于曾的内容，而曾飞洋也向小魏表示自己可能会很快被抓。</p>\n<p>肖魏说：「这次很明显是有比较高级的统筹布局。从一些朋友被问话的内容可以看出，当局是要把实际上几个各自独立的劳工机构『证明为』由曾飞洋为首的一个集团，很有可能以此加大监控力度。」他认为，这次对广佛两地劳工机构的打击，布局已久，「向阳花」、「南飞雁」从年中就被要求注销注册： 「这是当局在经济形势下滑，试图加大社会控制力度的表现，表面上是打击劳工机构，实质是在打击工人的运动。曾、骆、陈、彭的机构都是以积极的姿态推进工人集体谈判，当局打击他们的机构，其实也是当局对工人集体谈判的合法诉求说不。」</p>\n<p>肖魏分析：「中国的经济下滑主要表现在出口数据，钢铁，煤矿产业不景气上，这是中国长期以出口为导向，产能过剩的结构性矛盾的体现，许多分析称明年才是真正的经济寒冬，相信到时候当局会更加大力度控制社会，对社会、工人的组织的打压会持续进行。」</p>\n<p>广东劳工NGO（其他地方几乎没有较有行动力的劳工组织）受到警方的密切关注和打压早已不是新闻，经济形势的持续滑坡也暗示着工人运动增多的可能，但近期并没有大规模的罢工事件，劳工组织的活动也并不活跃，现有的劳工组织也远远没有组织跨区域罢工的迹象和能力，警方此时大面积「动手」，出乎许多人的意料。</p>\n<p>另一方面，广东最近其实相当「热闹」，一些具有全国影响力的案件被处理。 11月19日，声援香港占中后被捕的谢文飞、王默涉嫌「煽动颠覆国家政权」案在一年多后在广州中院开庭审理；11月27日，2013年初街头声援《南方周末》后当年8月被捕，关押已超过两年、开庭后迟迟没有结果的郭飞雄、孙德胜「聚众扰乱公共场所秩序」案宣判，郭飞雄匪夷所思地被法官亲自罪加「寻衅滋事」一条，共判六年，孙德胜判两年半；在2013年更早被抓的「南方街头运动」人士刘远东，在同日宣判获刑3年。</p>\n<p>延宕多时之后，是什么让权力机关集中处理如芒在背的劳工机构和悬置已久的民主抗争人士呢？</p>\n<p>从去年底「占中」系列案开始，政权安保已从各地为政的「维稳模式」转向统一部署的「国安模式」，并逐步正式投入运转。今年针对民间的打击应当说是从3月7日的女权案正式开始的，4月女权五姐妹获释后，她们部分人所在的反歧视机构「益仁平」被外交部「点名」违法；5、 6月有多家与「益仁平」相关的反歧视机构被调查、部分负责人被抓，各地有大量NGO被骚扰和要求注销；贾灵敏案5月开庭，唐荆陵案6月开庭；同时屠夫吴淦和山东访民被抓，「维权模式」大案初现端倪；7月著名的「709律师大抓捕」正式爆发，各种动作延烧到8月。</p>\n<p>8月中到11月，对于饱经「战火」的民间似乎比较消停，但最高权力仍「忙着」却是显而易见。 8月是紧锣密鼓的阅兵准备期，北京全城乃至全国几进入「戒严」状态；9月阅兵后紧接着就是访美和出席联合国大会；从美洲回来没消停几天，就开始了欧洲五国访问和访英；10月23日访英结束，11月上旬大概是最适合用「暴风雨前的平静」来形容的时刻（也不是真正的平静，公安部11月14日宣称新疆特警经过56日追击，近日对当地恐怖分子发动「总攻击」，击杀一批恐怖分子）……然后「民间清场」从南方开始继续。</p>\n<p>这种事情就像一个人正在大扫除，但到了时间要出门见几个朋友，他放下手里的活，关门（人权律师们都不允许出境）出去，约会结束后回到家，他一边摁开扫地机器人的「CLEAN」键，一边把早先装好的垃圾拿出门扔掉。</p>\n<p>权力意志看来并不是在治理国家，而只是在治自己家，或者搞不清楚两者的区别。极权有自己的议程（哦，不是「议程」，没有什么可「议」的，应该叫「安排」），所有它不喜欢出现在自己家里的人、事、物都不过是待清除的垃圾而已。更可怕的是，极权是无法停下的，它通过清扫来维系自己的存在感和安全感。</p>\n<p>公民权利机构被扫掉了，独立研究机构被扫掉了，反歧视机构被扫掉了，维权律师被扫掉了，草根行动者被扫掉了，这次轮到劳工机构……再过个半年一年，白茫茫的一片真干净。</p>\n","author":996,"categories":[18271,18270,18269,18424],"tags":[310,11862,12140,12139,28023,29486,29485,28536]}