{"id":420526,"link":"https://chinadigitaltimes.net/chinese/2015/12/段传媒｜區龍宇：共產黨的神學和周舵的科學/","date":"2015-12-07T17:49:34Z","modified":"2015-12-07T17:56:20Z","title":"端传媒｜區龍宇：共產黨的神學和周舵的科學","content":"<p>任何人稍為認真閱讀馬克思，不難知道，他的學說與蘇共和中共根本相反。</p>\n<p>區龍宇：退休教師，工運研究者，美國學術雜誌WorkingUSA編委會成員</p>\n<p><img class=\" wp-image-420528\" src=\"http://chinadigitaltimes.net/chinese/files/2015/12/a24f38fa711b43af8cbabe13aeb0b5f6-1024x683.jpg\" alt=\"\" width=\"552\" height=\"368\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/12/a24f38fa711b43af8cbabe13aeb0b5f6-1024x683.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2015/12/a24f38fa711b43af8cbabe13aeb0b5f6-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/12/a24f38fa711b43af8cbabe13aeb0b5f6.jpg 1080w\" sizes=\"(max-width: 552px) 100vw, 552px\" /></p>\n<p>北京一間商店售賣印有中國國家主席習近平（左）和已故中共領導人毛澤東樣貌的紀念品。攝：Greg BAKER/AFP</p>\n<p>今年初習近平發表講話，重申「實現共產主義是共產黨員的最高理想」，好像印證了習近平是「左派」、「毛派」的看法。其實呢，打左燈，向右轉，中共最高領袖最好為之。習空言幾句共產主義，而實踐上，又有自貿區，又有滬港通，更重要者，乃更加獨裁，這加起來，就不只是典型資本主義，而且是很右那種。只有天真或不天真的強國左派，才會瞎起哄。<br />\n中華人民雜貨舖？</p>\n<p>更令人忍俊不禁的，是中共一面調和極右資本主義和共產主義，一面還把孔子拉落水。這當然不是孔子的錯。中共不過像一切皇朝一樣，利用孔子而已。但這樣做，特別彆扭：難道它忘記自己就是以打倒孔家店起家的嗎？這樣封建主義、資本主義、「共產主義」共冶一爐的黨國，不是有點像……雜貨舖嗎？我懷疑老闆在打烊後，舖裏的孔子和馬克思會否整晚打架？</p>\n<p>好在中共有大陸強國左派學者出來護航。例如甘陽，1978年前有一文《中國道路：三十年與六十年》，事先就為「今上」做好輿論，說中國道路，就是「儒家社會主義共和國」：「中國改革需要達成新時代的『通三統』：孔夫子的傳統，毛澤東的傳統，鄧小平的傳統，是同一個中國歷史文明連續傳統。」（註一）</p>\n<p>可惜此等高論，只能國內通行，在國外，不免有點為難。一位老外叫馬利德（Richard McGregor），他寫了一本書《中國共產黨不可說的秘密》，記載1980年代中，當時陳雲的紅二代陳元，在美國宴會上被追問：中共的馬克思主義，難道不是與自由市場改革矛盾嗎？陳元只能不耐煩的回答：「聽着，我們是共產黨，由我們決定共產主義的意涵！」（註二）</p>\n<p>以我劃線，至高無上</p>\n<p>問題是，蘇聯有蘇共的共產主義，南斯拉夫有南共的共產主義，中共又有自己「中國化」的共產主義，幾國的共產黨不斷打架；就是中國國內，毛澤東的共產主義，又為鄧小平的「社會主義初級階段」否定，究竟，誰才算真共產主義呢？答案其實很清楚，就是一切以「我」劃線，凡是我這位最高領袖說的做的，就是共產主義，就是真理，一切是非，俱以「我」為尺度。到了這一步，中共最高領袖確已超凡入聖，建立自己的神學了。在這個新神學裏，神明不是上帝，不是阿拉，不是佛祖，而是中共領袖自己，他就是一切真理的來源。</p>\n<p>有些強國左派或者反駁說，共產黨是無神論者，與有神論對立，怎能稱共產黨為宗教？<br />\n變成宗教的無神論</p>\n<p>錯了。如果把無神論當成絕對最高真理，進而不惜用國家暴力去消滅或打擊宗教，恰恰就類同宗教狂熱。尊重科學的無神論者，不是這樣的。雖然無神論與有神論在思想上對立，但那不是你死我亡的對立。思想上的激辯，畢竟同政治沒有直接關係。那種認為無神論者要把消滅有神論作為國家政治任務來抓的看法，不只也變成宗教，而且是沒有寬容性（religious tolerance）的極度排他的宗教。</p>\n<p>但這是否馬克思的原意呢？那位極力反對港人佔中的周舵說是。他在《馬克思主義是科學真理還是宗教？》一文，認為中共暴政根源，在於其所信奉的馬克思主義，不只不是科學，而是宗教，更是「壞宗教」，因為馬克思要在人間實現天堂云云。</p>\n<p>勃朗科．霍爾瓦特（Branko Horvat）是前南斯拉夫的馬克思主義經濟學家，也是1983年諾貝爾經濟學獎的候選人。但霍爾瓦特沒有像周舵那樣錯怪老馬。他在《社會主義政治經濟學》一書第二章，比周舵早幾十年，便有力批判蘇共，如何假無神論之名，而行宗教壓迫之實。（註三）霍爾瓦特引述了馬克思一封信，足以看出周舵錯得離譜。1871年，馬克思寫信給國際工人協會（即第一國際）一位同志，嘲笑了無政府主義者巴枯寧（當時也是協會成員），在會內成立自己的派別，宣傳他的「科學」綱領。馬克思特別批評他「把無神論作為會員必須遵守的教條」（註四）。原來主張無神論的馬克思，反對把無神論，作為第一國際會員資格！馬克思死後，他的老友恩格斯，參與建立第二國際（即各國社會民主黨聯合而成的國際），而第二國際也一樣，從來不曾要求黨員必須堅持無神論。為什麼呢？因為馬克思及其同道，都把宗教信仰或者無神論觀點，當作是私人事情，公共政治活動根本不必也無權去管。他們固然反對國家支持某種宗教，但想也沒有想過，反過來要國家支持無神論。<br />\n鴉片作為鎮痛劑</p>\n<p>但馬克思不是說過「宗教是人民的鴉片」嗎？而我們現在怎樣對待鴉片？令行禁止。對，不過那是現在。許多世紀以來，一直到馬克思時代，鴉片都作為麻醉/鎮痛劑來合法使用的。馬克思就是在這個意義上，說出這句話的。他的意思是，由於現實存在很多苦難，所以人們往往從宗教求得安慰，就像出現痛症時，需要鴉片鎮痛一樣。但是，要真正解決苦難，需要現實的反抗。（註五）</p>\n<p>一旦教徒在現實上反抗不公義，他們就不只提供鎮痛劑，而且攜手同人民奮鬥了。1960年代在拉美出現的解放神學，就是典型例子。秘魯神父哥斯達夫．哥達尼斯（Gustavo Gutierrez）所著的《解放神學及其前瞻》，就這樣主張：「消極等待來自天上的救贖是錯誤的……教會不應成為建制的一部分，而應當成為群眾解放運動的支持者。」（註六）這就是為什麼，國外許多馬克思主義者，都同解放神學實踐者聯盟。</p>\n<p>任何人稍為認真閱讀馬克思，不難知道，他的學說與蘇共和中共根本相反。把孔子變成中共專政的辯護者，或者把「馬克思主義」變成宗教以至壞宗教的，是官僚統治者。馬克思自己好像有先見之明，所以說過「我自己就不是馬克思主義者」。<br />\n當咒罵變成科學</p>\n<p>或云，不正是馬克思關於社會主義的空想，才造成大躍進悲劇嗎？這種質問，反映作者連常識都沒有，遑論科學了。馬克思從來都認為，社會主義只能在最發達資本主義開始（開始也不等於完成）；在貧窮國家硬搞，只能導致他所謂「否定個性的粗陋共產主義」。（註七）就是在先進國家，馬克思也從來沒有定下限期，沒有五年計劃，要在何年何日之前，完成社會主義。周舵不去歸咎這些官僚統治者，卻去歸咎馬克思，不多不少，正正為蘇共和中共開脫呢。</p>\n<p>其實，周舵罵馬，不是重點，他反「激進主義」，因此出來反佔中，才是重點。今天中國，恰恰回到了魯迅所說的，「搬動一張板凳都得革命才行」的時代。在這樣的時代，馬克思那種理性思維和實踐公義，兩者並重的精神，的確值得參考。既然是理性思維，自然也要以批判精神對待他的著作。可惜，周舵的批判，咒罵很多，科學卻很少。</p>\n<p>註一：《讀書》雜誌，2007年6月。</p>\n<p>註二：The Party: The secret world of China’s Communist Rulers，中文版，聯經，2011年，62-3頁。</p>\n<p>註三：The political economy of Socialism, M.E.Sharpe, 中文版由吉林人民出版社出版。</p>\n<p>註四：同上，29頁。引文見馬恩全集33卷333頁。中文版譯作「信條」，但英文版是「教條」：”His (Bakunin) programme was a superficially scraped together hash of Right and Left – …atheism as a dogma to be dictated to the members, etc.”</p>\n<p>註五：黑格爾法哲學和批判導言》，《馬克思思格斯選集》第一卷頁2。關於馬克思此言的較為詳盡解釋，請參考筆者《法輪功，江澤民與馬克思》。</p>\n<p>註六：《解放神學與拉美革命》</p>\n<p>註七：《1844年經濟哲學手稿》，馬恩全集42卷118頁。</p>\n","author":975,"categories":[18271,18270,18269,18424],"tags":[29504,19380,14741,25571,10423,15104]}