{"id":420545,"link":"https://chinadigitaltimes.net/chinese/2014/06/獨立中文筆會｜小米：那天夜里的血（六四纪事之-2/","date":"2014-06-03T07:00:18Z","modified":"2017-02-02T17:53:49Z","title":"獨立中文筆會｜小米：那天夜里的血（六四纪事之二）","content":"<p>进得老季家门，我又先去了趟厕所。</p>\n<p>老季听见厕所里传出的“噼里啪啦”的声音，去里屋翻了一阵，拿出来一个小牛皮信封，倒出几粒药片，说是酵母片。我扔进嘴里就嚼，怎么那个味道就像是吃石灰粉？再仔细一看，在那个信封上居然还印有××革命委员会的字样，我就知道坏了！老季腼腆的一笑：“这是我去延安串联时我妈妈给我装在背囊里的……。”我一不小心吃下了这些“出土文物”，可是老季还一本正经的说这药肯定管用。“那些酵母菌可是早就死了呀！你这是在让我雪上加霜啊！”我简直被这个迂夫子弄得哭笑不得。</p>\n<p>老季的同学老谭来了。他在区政法委工作。这两天，北京的天气突然热起来，老谭就穿着一件洗得发黄的圆领老头衫，一条肥大的军绿裤子配一双白边布鞋，兜里装着二锅头。我从来没有在他的办公室见到过他，无法想象他穿着西装是一副什么模样。而他总是说：那肯定是一副假像，不看也罢。</p>\n<p>老季听说了我的“倒煤”经过，也不禁为我们惋惜。“嗨……！”我长叹一声：“就多给我几天时间，我他妈的就是小康人士了，看来我这辈子可能就是没有发财的命！海南公司那边本来也谈了一个建厂的项目，投资方是个台湾人，想在四川建一个竹制品厂，已经去了一趟四川考察，合同也签了。可是前几天那个外商发了一个传真来，说鉴于大陆目前的状况，项目暂缓，这不是明摆着又吹了！”</p>\n<p>小桌上摆了一碟蒜肠、一盘烤麸、一盘凉拌心里美，还有几个馒头，我们三个边吃边开始讨论“学生运动往何处去”的话题。老谭说，前几天有一帮文人发表了支持学生运动的申明，领头的是《新观察》的主编戴晴，还有刘滨雁等十几个作家，其中还有李陀。说到李陀，我倒认识他好几年了，先认识他的妻子张暖昕，然后才认识他。印象中他这个评论家曾经有过比较复杂的经历，吃过不少苦，一次在他家里聊天的时候，他滔滔不绝地给我讲他在工厂和农村劳动的故事，并为此而自豪。“你看着吧，只有我们这一代人才能够改变中国。我们是中国未来的脊梁。”他颇为豪迈的说。现在，也许是和他有着同样想法的人一个绝好的表现机会。</p>\n<p>老谭有很多观点与我和老季有着太多差异。这可能是因为他还在官场上混，在我和老季看来，他是个即得利益者。老谭看不惯这些学生的一举一动，认为目前所有的一切表象都是在哗众取宠，是在作秀，对中国的改革开放没有丝毫帮助，反而会妨碍民主进程。</p>\n<p>“你们看那些学生，前门口那个肯德鸡餐馆全是他们在里面吃，从早到晚挤得满满当当的，还说绝食呢！再说了，他们哪儿来那么多钱吃洋快餐？就知道花父母的血汗钱，还没有参加工作就已经腐败了！”老谭坚持他那个观点：眼下只有共产党适合统治中国；也只有共产党能够治理中国。而我和老季认为中国的改革开放只是从经济发展方面来讲算是一个突破，仅仅是一种进步；而到目前为止，已经停滞不前了，因为现在的政治体制已经明显的成为继续推动改革开放的绊脚石，说白了，为什么有那么多的腐败？经济改革已经成为腐败的温床。谁来监督和制约执政党？别再提什么政治协商、多党合作啦，那八个组织的活动经费还是依靠共产党拨款，他们哪里有资格和底气去同共产党搞什么协商？！</p>\n<p>但是，现在的中国，哪个组织有能力成为第二大政党甚至是第三政党来和共产党抗衡呢？广场上人多，声音也杂，方励之、万润南、还有藏在国外的胡平、全国高自联、知识分子联合会等等，怎么看都是鱼目混珠、群龙无首。只有一点是我们的共识：李鹏签署的《国务院关于北京部分地区实行戒严令》，无论如何是一个不得人心的决定。我们有一点是持相同看法的：军队是御外的，不是对内的。</p>\n<p>我们在猜测军队是否能够顺利入城？以及入城以后又能够作些什么？夜幕下，外面的声音越来越嘈杂。</p>\n<p>“怎么着，喝差不多了吧？咱们也去外面遛遛，迎接解放军进城吧。”老季提议。</p>\n<p>老谭起身，把杯底的那点二锅头嘬了，说：“我就不去了，明天还要上班，交通不便，现在得提前一个小时离家。”</p>\n<p>“算了吧，你敢上街吗？早就听说你们有内部规定不准上街游行，否则别说是升官，连党籍都保不住了。饶了你了，我们这些反革命也不缺你一个人”。老季说。</p>\n<p>下了楼，老谭哼哼唧唧的憋出一句话：“你们哪，还是悠着点儿，相信共产党什么都可能做得出来，否则怎么能打下这个江山？那个，和平与稳定，对谁都没有坏处。小心照顾自己啊！”他骑着一辆咣噹作响的自行车穿过人群的夹缝走了。</p>\n<p>整个崇文大街上的隔离栅栏都已经被激动的人们扭成了麻花，有些干脆被横放在马路中央。人行天桥上挂着巨幅标语：“人民军队是人民的子弟兵！”“全体市民行动起来，保卫北京！”“镇压学生运动绝没有好下场！”</p>\n<p>我和老季一直走到已经是人山人海的崇文门，沿途看见许多老头老太太腋下夹着一根擀面杖、手里拿着一个搪瓷脸盆在那晃悠，很是觉得奇怪。一打听，才知道这些老人们自告奋勇的守夜已经好几天了，他们说，晚上大家可以放心睡觉，一旦发现解放军的影子，他们就敲盆儿示警。</p>\n<p>“天哪，已经把解放军当作日本鬼子来对付了，我们多像生活在晋察冀边区啊！”我感叹到。</p>\n<p>（七）</p>\n<p>我决定搬去小虹家住。因为那里紧挨着长安街。确切地说，就在六部口附近。</p>\n<p>老季不同意：“真的要是部队进城，还是我这里看得真切，38军得从南边来，而从南苑机场去天安门必须打我们这儿经过。”就好像他亲自在调兵遣将。我还是不改初衷，除了因为小虹那里离长安街近以外，还加上我们已经快20多天没有见面了，上次见面还是吃涮羊肉那天晚上。小虹在电话里说她男朋友郭同去外地出差了，就她一个人在家，闷得慌。让我“赶紧过去。”</p>\n<p>老季推着自行车拉着我的行李，带着他十一岁的儿子。记得走到天安门广场上，站在群雕下面，老季手搭凉棚，举目四望一阵，看着“呼啦啦”的飘扬着红旗，很深沉的说到：“我最近经常带着孩子来广场看一看，我感觉中国又要发生一件大事，让孩子亲眼目睹这个事件，将来他会觉得骄傲的，至少不会觉得他老爷子是个白痴。何况，我敢断定，放在长长的历史当中，这次事件的深远意义，在将来的史书记载中绝不会亚于五四运动。”</p>\n<p>老季这段话让我思考了很久。</p>\n<p>小虹小我好几岁，她和男朋友住在西单辟才胡同一个大杂院里，那些由不同年代自己动手搭建起来的小砖房和毛毡棚把院子割裂得七弯八拐、凌乱不堪，至少有十多户老北京挤在其中。其实这个院落最早应该属于某个大户人家，只是在近代才变成这个样子，原来的主人已经没有人知道是谁。大家知道的是共产党、毛主席给劳苦人民分了房。</p>\n<p>小虹家的房子面积一共不到二十平米，还用布帘子隔成两个房间，在进门儿的地方，搭了一个小小的偏屋作为厨房。虽然房子小，但是被小虹拾搂得很舒适，地上是一色的红地毯，小巧时髦的板式家俱，墙上挂满了纤尘不染的各种各样的工艺品和画，加上小虹有点洁癖，地毯上愣是毫发未存。最庞大的两样东西就是里屋地上放着的一块席梦思和外屋的一个电冰箱。小虹也是烟民，所以在窗户上开了一个口子，安装了一面排风扇，另外，屋里好像是专门为我准备的巨大号的烟灰缸，我就怕有人嫌我的烟灰抖落得到处都是。</p>\n<p>小虹和她男朋友郭同就在胡同口那里开了一间小书店，主要以卖学校的学习教材为主。</p>\n<p>老季卸下我的行李，坐了一会儿就带着孩子又奔天安门去了。</p>\n<p>才二十几天没有见面，小虹不停地说个没完，说前天晚上他们在街上如何堵军车；并且成功地把军队挡在二环以外。还说百姓和战士们是如何的水乳交融，俨然是一副军民鱼水情的场面。我仔细的倾听，记住了这样两件事情：那天半夜时分，从光线黯淡的长安街西面，有几辆没有牌照和任何标识的大巴入城。其中一辆打头的突然停了下来，司机操着浓浓的外地口音问路边正夹着擀面杖和面盆晃悠的大妈：“请问大娘，到天安门怎么走？”“往东一直——”。大妈忽然警觉起来，半夜三更开着大巴直奔天安门的人可不多见。大妈凑到车前，踮着脚扒着窗户往里细看，然后就拼命敲开了面盆；一边扯着嗓子高喊：“解放军进城啰！快来人哪！”人们呼啦一下围了上去。附近大楼里跑来的居民甚至只穿着裤衩和拖鞋。车里面端坐着的那些军人都穿着衬衣，把军装脱了放在膝盖上，他们做梦都不会想到过去日本鬼子在中国的遭遇会在他们身上重演。军车不得不停在那里，一些百姓拿了席子铺在汽车底下，上面躺着一排排的人。等到天亮时，有大妈大爷给闷在车里的军人送去稀饭、馒头，还有人送去西瓜和汽水。</p>\n<p>再就是发生在昨天的事情，我自己认为这就是飞虎队的起因。</p>\n<p>政府出动好几架直升飞机盘旋在天安门广场上空，铺天盖地的往下面撒传单，也就是那个由北京市市长陈希同签署的《北京市人民政府令》，而且一天之内接连发布三道令，连空气中都能够感觉到萧杀的气氛。直升机发出的巨大的轰鸣声，把广场上的人从喉管里发出的呐喊压了下去，所有的人看上去就像一条条饥饿的鱼，只见张嘴没有声音。不知道是哪个骑着摩托车来到广场的人率先发动了摩托车，并且拼命地轰大油门，紧接着，全广场上的摩托车都如法炮制，广场上顿时烟雾腾腾，人们非常激动，觉得终于可以与悬在空中的直升机抗衡了。随后，那些摩托车自发地组织起来，威风凛凛地围着广场绕圈子，一些学生也不失时机都举着标语站在摩托车上面，人们又统一唱起国歌来。</p>\n<p>其实，这就是后来被当局称为“有组织有计划有行动纲领”的飞虎队的成因。飞虎队后来之所以成为当局最为恨之入骨的群体，是因为其在此后的日子里为学生组织传递消息起着比较重要的作用，所以，他们在六四行动之前就把飞虎队干掉了。说起那天我们还差点被一起干掉。</p>\n<p>小虹说着说着，天也就黑了。我们就在胡同口的那家兰州拉面馆吃了碗香喷喷的牛肉拉面，一人骑了一辆自行车奔木樨地方向去。我想亲眼看看那些被阻截的军人是什么样子。</p>\n<p>百姓阻截的那几辆军车还在原地，被人群簇拥着。有辆大巴车门开着，一个低级军官坐在梯口，两条腿搭拉在地上。和车里面的其它军人一样，他们只穿着一件衬衣，还摆着姿势，真够辛苦的，军装和军帽仍然放在膝盖上。围着的人不断往车内递进去汽水和西瓜，有些战士接过汽水咕嘟咕嘟的往嘴里灌。那个军官斜脸看看，想说什么又没有张嘴。一些人不停地在给他做着“思想政治工作”，让他把车开走，“哪儿来的还往哪儿去。”突然有一个小伙子挤到他面前，大声咆哮：“人民军队是御外的，不是镇压人民的工具！甭跟你废话了，你们滚出北京去！”军官看了看那个小伙子，气呼呼的说：“我们并没有镇压百姓，我们武器都没有，只是服从上级命令。”</p>\n<p>“你服从谁的命令？”</p>\n<p>“我服从上级的命令。”</p>\n<p>“谁是你的上级？”</p>\n<p>军官停顿了一下，轻蔑地说道：“你没有当过兵吧？所以你根本不懂。”小伙子挺有耐心的回答：“告诉你我不会当兵，抓壮丁也不去。”</p>\n<p>“那你当然不明白什么叫执行命令。”</p>\n<p>“告诉你了，我不会去当兵，更不会去执行这样的命令。”</p>\n<p>军官也有点急了：“如果你是当兵的你怎么办？”</p>\n<p>“老子会当逃兵，就你这怂样你敢吗？”</p>\n<p>军官气得跳下车来，指着小伙子的鼻子：“你！……你他妈的无理取闹！”</p>\n<p>人群里有人喊：“解放军要打人了！”“揍那当兵的！看他还敢那么横不！”刚才还比较平静，现在闹哄哄的。</p>\n<p>我看着那个小伙子把那军官伸出来的手臂压下去，不知道说了一句什么，他就转身挤出去了。一些大爷大娘七嘴八舌的对那个军官说：“你好像还挺有理儿的，还不知道自己错了，嘴还那么硬啊？真把你打了，你怨谁去……？”</p>\n<p>我和小虹从人堆里退出来，推着自行车往回走。小虹说：“看见了吧，我们北京市民有多勇敢，而且还很克制的。”我说我倒觉得那小伙子很有幽默感。我们边说边走，不期然的在民族饭店附近遇到了小虹的老朋友老九。这个老九在我的心目中一直是个谜一般的人物，听说他父亲是个建国时期的部级干部，文革中去世了。留下一栋北京老院让老九住着。家里是清一色的红木老家具，可就是铺满了尘土，老九估计快50了吧，还没结婚，好像从来也没有工作，更没有做什么生意。但是从来也不怎么缺钱花。他的全部生活就是读书和旅游，这也是我羡慕的人类最高生活境界。每次和他聊天，我可以不吃不喝不撒的坐在那里一直听他说下去。</p>\n<p>眼下他正骑着自行车从广场方向过来，看到我们他一骗腿从自行车上下来打招呼。我问他：“难道你也堵军车去了？”</p>\n<p>“呵呵，哪有那闲功夫？我今天刚刚剪辑了一盘好带子”。他从篓筐取出一盘带子晃了晃。“什么带子啊？”我很好奇。“你不会对毛片感兴趣吧？”“告诉你吧，是年初我在西藏拍的天葬录像。”小虹一听就说“我要看，一定要看，到你们家去放吧！”</p>\n<p>看完录像带已经凌晨两点多了，小虹为录像里的那些镜头折磨得难受，嘴里不停地说：“那不就是千刀万剐吗？怎么会有这种习俗？残忍啊！惨不忍睹啊……！”我小时候在西藏生活了几年，这些已经对我没有什么震撼力了。小时候听老爸说，50年代在拉萨的一次忆苦思甜大会上，就有据说是过去的农奴声泪俱下地说“……是共产党、毛主席给了我们天葬的权利，我们翻身做了主人……”。其实，文革期间藏人的天葬活动是被剥夺了，被迫转为地下。</p>\n<p>我脑子里盘亘的却是老九好像不经意之间说的那句话：“……用部队来镇压是绝对不可避免的了。”我相信，老九他把当权者的骨头都看透了。但是“用部队来镇压学生运动”，这是我无论如何也不敢相信的。我有点不寒而栗。</p>\n<p>（八）</p>\n<p>接下来的日子里，去天安门广场成了我们每天必做的功课。</p>\n<p>早晨睡个懒觉再起床，胡乱地吃些豆浆、油饼就出门。晚上就和郭同、小虹三个人同乘一辆摩托车加入“飞虎队”的行列。</p>\n<p>那天，郭同在一张白布上用红色油漆画了一个大大的心，心的边上飘着十一条红带子，他说那代表着十一亿中国人，我们用一根棍子挑起这面旗，绑在摩托车的后面。每当晚上吃过晚饭，就会去广场，跟随着大队人马在广场周边绕圈示威，声援学生。其实我也没有见到什么“飞虎队”有纲领、有组织的行动，好像都是临时有人吆喝一声：“去八宝山啊！”于是大家都跟着轰隆隆的往那边开，来去自由。如果说有点区别的话，那就是一般都会主动让排放量大的摩托车走在前面。有时候看起来大家是在举行摩托车比赛，其实哪有什么纲领啊？用郭同的话说就是“谁的摩托车马力大谁就是头一号爷！”</p>\n<p>在那般混乱无序的情况下，居然没有因为摩托车的横冲直撞而出交通事故，不得不说这真是一个奇迹了。</p>\n<p>这好像成了那动荡的时间内我们生活中固定的那一部分。</p>\n<p>尽管学生和一些市民在各个主要路口设卡拦截军车或者他们认为的可疑车辆，但是对公共汽车、送菜、送奶等等这些保障城市基本生活用品的车辆还是予以放行的。胡同里依然传来大叔悠扬高亢的吆喝声：“北——冰洋的汽水——罗”。那些补锅的、弹棉花的小贩亮着嗓门儿慢悠悠地在胡同里招揽生意。广场上发生的事情与他们没有多少关系。满大街卖煎饼果子的摊位生意红红火火的，那也是我们中午充饥的主要食品。</p>\n<p>五月二十三日这天来临了。</p>\n<p>此前到处都有人在传，这一天是世界华人大游行的日子。我和小虹、梅丁商量好了，这天要早一点去天安门广场参加游行，或者叫看游行，抽时间一起去吃肯德基。都快上午10点了，好不容易才看到梅丁浓妆艳抹地出现在眼前。我说这是去参加游行你怎么打扮得像约会？她说：“人家真的是刚刚认识了一个美国小伙嘛，他对我很认真的……”。原来她下午是要去北京饭店见她的第N个外国男朋友。</p>\n<p>三个人骑着自行车出门了。</p>\n<p>一路上小虹都在嘟嘟囔囔的说国产越野自行车质量就是不行，哪儿都咣咣响，还老掉链子。她惦记着托朋友帮她买的进口自行车到货没有。路过新华门时我们停了一下，让梅丁看着车子，我挤进人群想看看学生是怎么和御林军对峙的。</p>\n<p>新华门还是那个新华门，两边的墙上成八字排开写着那两句著名的“万岁”，门下照例站着两个笔挺持枪的军人，与平时不同之处是门前中央横着坐着两排军人，有一个排的兵力。隔着差不多20米，就是跟他们对峙着坐在地上的学生。围观的人群里不少人举着大字报和标语。学生中不断有人念着稿件，对着那些“泥塑人”宣传“人民军队要忠于人民而不是忠于党。”我看见有个穿着白大褂貌似医护人员的也在那拿着个相机拍照，只拍学生和围观的人，不拍当兵的，而且一点儿也不心疼胶卷。我拍了两张照片就挤出来指着那个白大褂对小虹说：“你信不？这么多人里面不知道有多少化装便衣呢。咱们还是赶紧去广场吧。”</p>\n<p>在这个世界上最大的广场上，此刻是人山人海，红旗猎猎，几乎能够看到全国的著名大学都有一面校旗在蓝天下飘扬。正因为中国人喜欢打旗帜、竖标语，所以广场看起来越发喜庆。</p>\n<p>但是当你走近了，可以说就是乱得很。很明显，那卫生状况是越来越差了，到处堆满了垃圾。那些食品包装，废弃的标语，还有遗弃的衣物。刚刚从香港送过来一批花花绿绿的圆形帐篷，学生们正在组织发放。一些简陋、四面开口的帐篷即将被淘汰，从那些破口处可以看到有些学生在蒙头睡觉，有些在蓬头垢面的吃东西。那个英雄纪念碑下才是指挥中心，有些看起来是外国记者的人站在上面。一般老百姓上不去了，四周有学生纠察队。</p>\n<p>我苦笑着对小虹说：“我们既不属于学生也不属于工人阶级，更不是北京市民，（小虹的户口在河南）我们只能算是当局说的‘社会闲杂分子’。</p>\n<p>我在猎猎飘扬的旗帜中看到一面“四川大学”的旗帜，就凑过去和那面旗下的一个学生聊天。他不到20岁，一脸疲惫，头上扎着一条脏兮兮的写着“国殇”的头巾，我直接用四川话和他交谈，谈着谈着，我才发现他什么都不懂！他也许是一路喊着口号到的北京，可是他从来没有想过什么人才是官倒？官倒产生的原因？为什么那么多腐败？当然他可以把一切都归为没有民主。我问他每天这么待下去怎么办？他说他打算回去了，在这儿的确没什么可干。每天就是游行，喊口号，饭是吃得饱，就是没有点儿，他还给我说了几句他们用四川话编的顺口溜：“小平小平，八五高龄，还在执政，啷个得行！”</p>\n<p>和他分手时我以一个成年人的姿态鼓励他回家，“等学习好了本领再来兴风作浪吧。”</p>\n<p>那天不知道怎么了，老是有人把我们当学生——我肯定是挺像老师罗——经常有人往我们怀里塞纸盒包装的果汁，或者端着稀粥举到面前，我们需要不停地解释，后来也懒得说了，接过来再转手交给广场上的任何一个像学生的人。</p>\n<p>游行不知不觉的就开始了，人们从西向东而来，然后又在广场上反时针的绕着圈子，说实话，没有人不被那种豪迈的气势所振奋，光看见那些写着参加游行的单位名称就让我激动：有《人民日报》、《光明日报》、《工人日报》、中央电视台、社科院……。那些党的喉舌也来声援学生运动了，更别说那些带着中央字头的单位多如牛毛，记得还看见有些电影演员和名人站在车上领头喊着口号，每当他们过来，都会引起一阵笑声和更大的欢呼声。</p>\n<p>中午，忽然有三个男人往挂在天安门城楼老毛的像上扔鸡蛋，其实当时我们三个就站在广场东北角，离城门并不远，却只看见一阵骚乱不见具体的人物，周围马上有人在谈论往老毛像扔鸡蛋的人是不是戒严部队化装来捣乱的？具体说就是来给学生栽赃的？还见到有学生表白“他们绝对不会干这种事情，”因为“他们和毛主席有感情”。更多的人在说这事情“肯定是坏人干的。”我们撑着小虹站在一个水泥桩上往那个方向探望，我好像从人缝里看见陈铎拿着一个话筒一下就不见了，小虹说看见陈铎和那几个人还有高自联的都进到一辆公共汽车里了。周围都在传说陈铎和高自联的人可能会在车里审问那几个人。我觉得好笑：陈铎怎么会审问什么人呢？可能是采访吧？一会儿又有人说把那几个人交给警察了。反正广场上每一个角落都在飞快地传说着不同版本的故事。说来也真是巧了，正当那些天安门管理处的人正在更换被污染了的老毛像时，忽然狂风大作，刚刚还是艳阳高照，一下子天就黑了，而且雨说来就来，我看见那些在站在梯子上的人吃力的试图用一块雨布遮住被污染了的那副像，很狼狈的，我一瞬间觉得好笑：让雨淋了不正好洗洗干净还不用换了？</p>\n<p>雨下得好大，我和小虹——梅丁已经去北京饭店约会了——只能奋力的跑向历史博物馆，虽然因为那幢建筑物太高大，其实为我们挡不了什么雨，倒是可以挡住一些风，因为我们浑身上下瞬间就湿透了，感觉到有些冷。</p>\n<p>雨停了，太阳又出来了，我们居然比较顺利的就找到了自己的自行车。我决定去崇文门那里的一个小区见见我的朋友王云，早就听说她和她丈夫要移民加拿大了，但是不知道具体什么时候动身，她可能还不知道我来了北京，我想跟她聊聊。而且就在当天晚上，四通饭店有个讲演。据说有万润南、戴晴、刘滨雁等都要参加，我想去听听，最近消息挺多也很乱，直接和这些人见一面，听他们怎么说。我还想拉着王云一起去。我之所以得到这个会议的消息，是因为我认识四通公司的一个副总，他是军界一个重要人物的女婿，其实我也是通过王云才认识他的。</p>\n<p>和小虹在广场分手后，很快就到了王云家楼下，她和父母住在一起，崇文门的部长楼里面。乘电梯到了她家里，先和她家老人打了招呼，闪身就进了她那屋，看见哪里都是箱子，乱糟糟的，原来她真是要走了。</p>\n<p>王云大我好几岁，是从海军转业的干部。转业干部没人喜欢，她起初被分配到一个什么工厂当仓库保管员。后来她完全靠自学学得一口好英语，居然自己去一个外企应聘，得到了一份相当不错的工作，那可是在1984年的事情。</p>\n<p>大半天我都没怎么喝水渴得要命，一边拼命的往嘴里灌水，一边关心问王云她们什么时候走？顺便我还很激动的向她描述广场上那激动人心的场面，我说革命要成功了，民主就要在中国实现了。我还说王云夫妻这个时候走简直就是一种遗憾，而且他们无意之中还成了大革命中的逃逸者云云，我一点也没注意她的脸色，等我把那个巨大的冷水杯从自己脸上拿下来时，才看到王云满脸不悦。她说：“简直想不到你跑北京来正事不做，跑去和一帮学生混在一起干什么？你不知道党内斗争有多复杂么？”我说争取民主不管是谁当政都是好事，好像还说了“匹夫有责”等等，她根本不管我说什么，就是说我是瞎胡闹、赶时髦，简直就是无知，冲动。我只好把刘大哥抬出来了，我说我当晚就要和刘大哥见面，在一个民主人士的聚会上。王云听了更来气了，她说“你们根本就是糊涂透顶，包括你刘大哥更是个大糊涂！这场运动根本就是要革我们这些人的命，就是冲着我们这些所谓既得利益者来的，再说直接一点那些人就是要把共产党赶尽杀绝！这样闹下去将来的事情还很难说呢，结果你、还有你的那个刘大哥，居然不退避三舍，反而还和那些人混在一起，真是好赖都分不清了！”我看她真生气了，一下子也不知道说什么好，更是感到很尴尬，我心想：我老爹也不是什么大干部，不像王云的父亲和刘大哥的岳父，他们才是真正的既得利益者，我怕什么革命呢？而且，王云在我的印象中一直是思想很偏激的，对社会很多现象是疾恶如仇的，所以我们应该说是臭味相投的。怎么现在她突然来了个一百八十度的大转弯呢？僵了一会儿，一时竟找不到别的话题了，正好王云的丈夫伍大哥回来了，一进门就在嘟囔“外面的人都是疯子”。我的情绪一落千丈，本来就累了大半天，现在情绪上又受到打击，我忽然感觉特别困。于是我就告辞，王云把我送到楼下，要我答应不去四通饭店，她说她还要给刘大哥打电话，让他清醒一些。我们约了6月初聚一聚，到全聚德吃个烤鸭，也算告别宴会，因为他们在6月中旬就动身移民去加拿大。这一别还不知道哪年哪月还能再见面。</p>\n","author":210,"categories":[18270,18269,9203],"tags":[22306,25235,27607,30793,29506,23056]}