{"id":420548,"link":"https://chinadigitaltimes.net/chinese/2010/05/参与｜焉然：飞虎队传奇-我的一九八九/","date":"2010-05-24T07:00:43Z","modified":"2015-12-07T22:33:12Z","title":"参与｜焉然：“飞虎队”传奇——“我的一九八九”系列访谈之十","content":"<p>本期被访谈人：宋书元，八九民运中市民摩托车队“飞虎队”召集人，90年代初参与一系列地下民运活动，并因此被公安传讯、骚扰，面临被捕危险。1995年以“旅游”为名到达香港，后申请政治庇护，现居美国。2010年4月当选为中国民主党全国委员会执委会成员并任副秘书长和中国民主党美东地区委员会主席。</p>\n<p>焉然：宋先生你好！1989年北京民主运动中，曾出现一支市民摩托车队“飞虎队”，他们为广场学生传递物资和信息，向当局示威抗议，极大地鼓舞了士气，威慑了当局，去年“六四”20周年时，我从有关媒体报道中得知，你是当年“飞虎队”的召集人，就想约你做个访谈，请你介绍一下当年你们摩托车队聚集的状况和你个人参与民主运动的一些情况。</p>\n<p>宋书元：1989年的民主运动，最早由北京学生点燃，瞬间席卷北京、波及全国，令世界瞩目。数万学生、市民占据广场，百万市民倾城出动，产生的震撼令人终身难忘。尽管最终以死伤数千人的惨烈结局落幕，但这是数十年来中国人民第一次群体性的觉醒，也极大地鼓舞了前苏联和东欧人民反抗共产极权的斗争勇气。此后共产极权统治在苏联、东欧国家迅速崩溃，改变了世界格局。至于提到的“飞虎队”，这是我当年的一大创意，为当初的运动增添了一笔光彩，当年摩托车队产生很大影响，振奋了市民，打击了当局，其灵活机动、快速反应，在拦截戒严部队、为运动传递信息、物资方面起到了无可替代的作用。可惜当年没有关于摩托车队的完整录像保留下来。</p>\n<p>焉然：1989年时你是什么时候开始关注民主运动的？</p>\n<p>宋书元：1989年胡耀邦去世，学潮一开始，我就留意到了。这一方面是因为当时我上班和住的地方都离天安门很近，得“地利”之便。当时我在北京一家国营外贸公司担任部门经理，因为做业务工作，上班弹性时间，我为了方便骑摩托车上下班，单位距离天安门广场也就公交车一站路，骑摩托两分钟就到了，步行也只要十来分钟。我家离天安门也很近。所以学生在天安门广场悼念胡耀邦时起，我一有时间就往天安门广场跑；二是跟我个人平日的思想、经历有关吧。因为“思想问题”，我很早就跟“专政机构”打过交道。</p>\n<p>焉然：哦？在中共统治下有“思想问题”可是极其危险的事，尤其文革和文革以前。可以谈谈你的这段经历吗？</p>\n<p>宋书元：我1965年中学毕业，66年分配工作到北京一个机电研究所当工人，我记得很清楚，我是5.16那天进厂的。文革前我很喜欢邓拓的文章，邓拓虽然是党内的干部，但他写的一些影射社会弊端的文章非常好。后来上面整“三家村”，我很反感，觉得就是整人，不让人说话。我一参加工作“文革”就开始了，当时我是“逍遥派”，感觉这是党内的权力角斗，是借助群众打击政治对手。当时我单位有个领导，思想有点教条、马列，但人很正直，我和他有些交流，他就说我的思想“很危险”，并劝我说，既然你跳不出这个社会，就要争取做社会的先进分子，比如你可以争取入党、当官，等有了一定的权力后，再按照自己的想法去改造社会，千万不可走向社会的对立面，否则对你个人十分危险。当时虽然我对许多问题有自己的看法，但也意识到政局的高压，比如遇罗克只是写了个“出身论”，提出“出身不好的子女也有革命的权利”，本质上还是要求这个党、政府的认同，并没有反党，最后都落得那样的下场。所以当时我们也只能是敢怒而不敢言，顶多跟一些关系近的朋友发发牢骚。我在60年代结识了一批很有思想的朋友，他们在后来70年代的两场民间政治运动76年“四五运动”和78年“民主墙”时都发挥过作用，他们朴实无华，无心争名夺利，但对民主事业有着执着追求。</p>\n<p>记得70年代初一个夏天，因为时间久了，我记不清具体哪一年，一天一群不速之客光临我的斗室，有我们单位的政工人员和连队书记（当时单位改成连队编制）、街道工宣队的和公安局的人，他们查抄了我的家，抄走了我的笔记本等私人物品，把我带去审讯，其中有人以“诱供”的方式想诱使我供出个“反革命小集团”。我意识到了危险，马上在心里决定对策，不管他们怎么诱导、恐吓，不能跟他们提任何别人的名字！我尽量避重就轻，说我这人思想觉悟不高，有些资产阶级思想，就是羡慕西方的生活方式，追求个人享乐什么的。因为没抓到证据，他们让我回家写份材料，交个检查上来等候处理，后来不了了之。这次被拘审抄家算是有惊无险！由于我还算沉得住气，没有连累朋友。当时参与审问我的一个老公安，跟我家还有点交情，事后他对我父母说，你们家老二（指我）够硬，扛得住，不然就完了！</p>\n<p>焉然：你算是幸运！文革时很多冤案根本就是“莫须有”，朋友之间私下议论几句，两人以上就能整出个“反革命小集团”来。还好你遇到的那些人不算太坏，没有立功心切的搞胡编乱造，踩着别人自己往上爬的。</p>\n<p>宋书元：是的。我很感谢他们在那个疯狂的年代尚能保持理智。像那位老公安，当时暗中保护了我，委婉劝阻了其他人继续向我施压，否则若持续下去，我也不敢保证一直顶得住。几年后我单位的书记才向我透露，当时单位也帮我说了好话，研究后建议回单位“教育”。比起那个年代许多不幸的人，我算是幸运的。虽然从此背负上了“前科”包袱，但我在70年代后来的两场民间政治运动和89年全民抗争中都不同程度地参与、尽力，重大活动都有我的身影。</p>\n<p>焉然：70年代76年的“四五运动”和78年的“民主墙”，当时都产生过很大的影响，请谈谈你在这两次民主运动中的见闻和参与情况。</p>\n<p>宋书元：虽然那次被公安审后，我成了“内控人员”，76年“四五运动”时，我被单位警告不要去天安门，但我还是一有空就上广场。当时很多市民衷心崇拜周恩来，我就说周恩来这人很虚伪。“四五”天安门开始镇压时，我被打得鼻梁子塌了，赶紧逃命！逃出去以后我想糟了！鼻梁子都没啦大概得上医院住院，一住院单位知道我是在天安门受的伤，肯定得处理。到医院找到医生，医生说不用住院，用个东西一托，垫起来就可以回家了。因为没人揭发我，我又逃过一劫。</p>\n<p>78年“民主墙”时，那个“民主墙”就是我母校西单小学的后墙，离我家步行五、六分钟，我更是如鱼得水，天天去看大字报，与人探讨中国的现实问题和未来走向，参加“民主讨论会”，还有极有启蒙价值的“星星画展”。当时我购买、搜集了几乎全套的民刊，象《探索》、《北京之春》、《四五论坛》等，后来借给一个朋友，不幸他被当局抓捕，抄家全都给抄走了。当时我曾试图按《探索》上的地址与路林联系，但没找到他。后来又去路林的单位找，门卫告诉我他已经被捕了。魏京生后来开庭时我还去了法院，但根本连旁听的机会都不给。因为有这些思想基础，所以89年学潮一起，我很振奋，也试图与学生接触过，但当时的学生还是幼稚了些，他们为了维护运动的“纯洁性”，主动与市民划清，没有与各阶层打成一片，失去了运动往纵深处发展的良机。湖南三壮士拿鸡蛋扔毛像，高自联甚至做出决定将他们三人交给公安，这是学生道义上最失分的一件事，我认为当年参与这事的人应该反思和道歉。</p>\n<p>焉然：你是怎么想起来策划摩托车队“飞虎队”的？</p>\n<p>宋书元：5月中旬以后，天安门广场每天都有大批的市民去声援，我留意到大街小巷，尤其是广场上有不少人推着摩托车，有的摩托车还插着声援学生的标语小旗，因为广场人多，摩托车经常没法骑行，只能推着走。我差不多是北京第一批有摩托车的，一开始连牌照都不用上，就这么骑，后来不知道是不是有关部门发觉这是个可观的收入来源，就统一要求摩托车办照，我也基本上是第一批有执照的。我看到广场上有人推着摩托车，就想若把这些人集中起来，声势一定不小。一开始我想过在广场合适位置贴大字报，公开召集，我跟单位里一个要好的哥们商量了下，他提醒我千万别搞，共产党一定会“秋后算帐”，会被抓进去的。因为我们都见识过文革的政治运动，对共产党的整人手段有所领略。权衡以后，我就采取口头通知的办法，在广场上招呼一些有摩托车的人第二天到大北窑立交桥附近集中，那里道路比较开阔、醒目，大家去了那儿相互容易找到。</p>\n<p>第二天一早，我就去大北窑立交桥那儿等。因为时间隔太久了，我已经记不清具体是哪一天。我记得我通知了有二十来人，但等了很久，看到有游行队伍经过，人也很多，可就是一辆摩托车也没有。我有点失望，后来想可能是我在广场上通知的那些车主，担心我是公安的人下套吧？所以都没来。那天天气非常热，我等得久了，感觉口渴，就到桥附近一个朋友工作的公司里喝点饮料。这时候我看到有一辆紫色的大概是“黄河”牌的摩托车过来，当时北京城里人很少用那样的摩托车，可能是京郊农民用来跑点小运输的。摩托车上坐着俩人，前面一个戴着头盔，后面带的那个人打扮很独特，他头上戴着唱京戏县官戴的那种帽子，帽翅上一左一右一边写个“李”字，另一边写个“鹏”字，还画着叉叉。我精神一振！感觉找到了同道，就赶紧过去招呼他们，让他们跟着我走，路上看见摩托车就招呼到一起。这样我们骑着车经过游行队伍时，在街上看见有摩托车就招呼：“跟上！”一路经过东单、王府井，等到达广场时已经有七、八十辆，群众夹道欢迎，鼓掌喝彩说：“好样的！”我们又围着广场绕行两圈，队伍滚雪球样越来越壮大，两圈以后汇集的摩托车就有两百辆以上。</p>\n<p>焉然：你们车队最早集合，是在戒严令颁布之前吗？</p>\n<p>宋书元：应该是在戒严令之后，我记得学生绝食已经结束，戒严令已经颁布了。</p>\n<p>焉然：哦？我记得5月中旬学运高峰时，全国几乎全民性地支持学生，包括很多政府部门人员、甚至警察队伍也走上街头声援，媒体也一边倒地肯定学生运动是爱国的，那时候声援学生的风险还不算大。但随着赵紫阳非正常程序被废黜，李鹏颁发了戒严令，很多政府机构的人员就不敢出来了，媒体也没声了，你们这时候采取这样的行动，应该说担的风险还是相当大的。</p>\n<p>宋书元：你不在现场，不知道当年北京的那个氛围。北京戒严以后，老百姓出来的反而更多，大家都不怕他们，互相转告着“大兵进城了”，“鬼子进城了”，纷纷要去“保护学生”，当时绝大多数北京人视李鹏政府为伪政府，认为戒严令应该撤消，为学生运动正名。记得头一天我们聚集时，在刘家窑附近，就有好多警察，一开始拦住我们，但经过沟通后警察就放行了。其实那时候很多警察内心也同情、支持学生。那天晚上，突然说六里桥有戒严部队，摩托车就从不同的方向都往那边急行，速度非常快。市民说广场需要水，需要食物。北京市民真是好！就把这些东西，还有自家的毛毯什么的，挂在我们摩托车上，托我们给学生送去。也有人干脆就上了摩托车后坐，一起去广场支持学生。你能想象平时会发生这种场景吗？学运期间，北京老百姓人与人、心与心之间的距离都拉得非常近，连素不相识的人彼此都成了兄弟姐妹。当时北京根本没有“暴乱”发生，社会秩序良好，连小偷都罢偷。</p>\n<p>我们就这么来回传递物资、信息，一夜下来，脸被烟熏黑了，眼睛是红的，嗓子也哑得说不出话来。回去休息一下，第二天黄昏我再去广场时，看到很多摩托车已经打着油门准备再次出发了。我们的摩托车队接连几天都以同样的方式在街头、广场会合。为避免给当局抓住把柄秋后算帐，我叮嘱大家戴好头盔，把自己的车牌号遮起来。记得有一次，我们这边的车队有几百辆，路上碰上另一个摩托车队，他们的车更多！两方面会合起来差不多有上千辆了。我们的车队从立交桥下来，或上去时，就跟岩浆似的，滚滚而来，浩浩荡荡，很有气势。大家中速行驶，道路宽窄变化时，车队队形自动调整，没有出过车祸。有一次，在一个很窄的路段，只能一辆一辆车通过，我们就从前往后报数，报到我时已经是670多，后面的队伍一眼看不到头，我估计加起来也有上千辆车。大家都感觉非常神圣、庄严，觉得自己参与了一件了不起的事情。</p>\n<p>焉然：当时当局对你们的车队有什么反应？</p>\n<p>宋书元：我们车队组织起来时，第一天大概因为突然，当局没什么反应。后来的几天，当局也派了摩托车混入队伍，那些人用衣领遮掩着报话机，我有时听到他们用报话机联系，报些数字，估计是抄了些车牌号，事后根据这个追查抓人。我认为当时摩托车队起到了三方面的作用：一是声援了学生，二是振奋了市民，三是威慑了当局。而且当时这种组织形式，风险小，效果好，但影响、震动很大。因为当时的组织是松散的，严格地说我并不能算是组织者，车主之间很多互相不认识，就是路上碰到了，大家目标一致，都是声援学生，对政府表示抗议。对于当时出现这么一支队伍，当局大为震怒，动用喉舌报刊造谣污蔑，说我们是“社会渣滓”、“不良分子”。事后也抓了一些人，抓的主要是一些个体户，还有他们眼里所谓“有前科”、“二进宫”的，这些弱势群体。象我们这种有固定单位、国家干部身份的很少抓。即使有人被抓了，他们也审不出什么来，一般只是说我就是在路上碰到有车队就跟着走了，根本查不出谁是组织者。我当时在摩托车队里一般是走在队伍中间，行事比较低调，也不打头。我听说车主后来有被判三年几年的，有被劳教的，抓了的人摩托车被没收，具体有多少人，我不太清楚。</p>\n<p>焉然：6月3号晚上你还在广场吗？</p>\n<p>宋书元：6月3号白天的气氛已经很紧张，因为头天晚上有大批部队着便衣进城，我在我家的东安门北街路段参与拦截了一队从北往南开来的上千人部队，这些人统一穿白衬衫、蓝裤、胶鞋，民众手拉手组成人墙，对这批便衣部队展开围堵，向那些年轻的“娃娃兵”们展开心理攻势：“你们大多数是农村兵，你们的父母、兄弟姐妹在农村过的是什么样的生活？而政府官员们过的又是什么样的生活？学生和我们走上街头就是为了反腐败，使国更富、民更强。我们本是同根、同源，你们怎么能把枪口对准养育你们的百姓呢？……”大家还唱起电视剧《便衣警察》的主题歌，后来在民众的劝阻下，官兵们态度平和、有序地退去了。我又跟着人群去了北京饭店斜对面的东单体育场售票处便道，这里大批人群堵住另一支由东向西的大兵，他们着装与刚才那支部队相同，只是操一口浓浓的新疆普通话口音。由于人太多，越来越挤，我被挤压得胸口紧贴在一米多高的铁护栏上，几乎窒息。后来压力突然减弱，部队退去。人们议论着各种信息，如西边有乘车士兵化装记者撞死市民，前门地铁冒出大批士兵，今晚要注意空降部队等等……躁动不安使全城的市民、学生处于焦虑、亢奋之中。</p>\n<p>3号傍晚，我到达六部口附近的首都电影院门口，这里聚集了上千民众。戒严部队下午投掷的瓦斯弹味儿还没有散去，经历瓦斯战的市民有声有色地描述当时的情景。我注意到对面的电报大楼西侧门外放置着一块“暂停营业”的牌子，这引起我的警觉，电报大楼从打地基到建成，都是在我眼皮底下的事，但在我的记忆中，坐落在长安街紧邻中南海的电报大楼从未停止过业务，即使在唐山大地震时，其业务运行范围涵盖全国乃至世界，如此重要部门挂牌停业，这是一个极不寻常的信号。</p>\n<p>当天正是我父亲的生日，我匆忙为父亲祝寿后，将写好的家庭地址、电话、姓名放在西服兜里，以备不测。当时有我这样心理准备的人绝非我一个。我去了天安门广场，参加严家其先生主持的“民主大学”。在广场西北角巧遇欧美同学会的朋友牛先生，我们谈论了时局和事态，重点是今晚是否会开枪杀人。我的判断是，部队想用大棒刺刀近距离搏杀突破数百万市民筑成的道道防线，绝非易事！要杀出血路扫荡广场，只有真枪真炮。不幸我的判断很快应验了。</p>\n<p>晚11点左右，广场高音喇叭发出紧急呼吁“集中木棍，柳条帽……礼士路告急，请求市民支持……”就在这时，天安门西北角出现急促骑车而过的市民：“开枪杀人了！不是橡皮子弹！”并指着身上的血迹。顿时人们热血沸腾，大有献身时刻到来的气氛。我们一批群情激奋的市民顺西长安街方向奔去，当我们这群人接近西单路口时，前面密密麻麻的市民挡住了我们前行的脚步，密集的枪声越来越近。人们四下找寻可用的武器，撬便道的方形地砖，拆铸铁的花园栏杆，找附近的木棍等。十字路口南北方向停着用作路障的加长无轨车，相互连接，长度几乎横跨南北便道。这时枪声已经连成一片，犹如传统春节燃放的爆竹。从枪声判断，部队已冲过民族宫。突然，咚咚的撞击声使得路障——无轨车前后晃动，车顶上的人纷纷摔落。也不知是中枪还是因车不稳而跳下？很快消息传来，撞击车体的是装甲车，意图是撞开连接的无轨车路障，为紧跟其后的大兵开路，但数次撞击没能得手，便转向宣武门方向驶去，另一辆向北边西单商场方向驶去。后来有人证实，广场出现的装甲车，就是由西单驶过去的。震耳欲聋的枪声，已逼近西单路口。几辆长长的无轨车被激怒的市民点燃，一道长几十米，高十几米的火墻燃起。南北火墻的缺口处，冲过大批带着钢盔的士兵。砖头瓦块不堪一击，市民们只得咒骂着四处逃散。</p>\n<p>我们一群人冒着由西单方向射来的密集子弹的疯狂扫射，快速穿越西单商场的横马路进入皮库胡同，其中一位不相识者中弹倒下。随后看见进出的车上躺着死伤者，有一位胸口中弹的伤者鲜血湿透了上衣。又见一辆130型卡车从我们眼前驶过，车上有几位血淋淋的伤者。源源不断的轻重伤者被市民从枪弹横飞的险地抢救出来，人们用工地的手推车——很小的三角形斗车、自行车等，背着的，抬着的，总之用一切可以用的东西、方式，将伤者送往附近的医院邮电医院和二龙路医院。大约是4日凌晨四点左右，天安门方向传来此起彼伏的枪声，我的心里发紧，估计广场也完了！</p>\n<p>我们踏着地上的血迹，走到大木仓与新皮库胡同夹角处，猛然听到有人喊：截住他！截住他！一位敦实，前额系着白布带的学生已跑到我眼前。我不知道哪来的邪劲，一把抓住他，顺势将他死死地顶在墻角边，他拼命地想要从我手中挣脱，并大喊：放开我！我要报仇！我的同学被他们打死了。</p>\n<p>街口外的零星枪声不断，报仇无疑送死。我怎么可以袖手？一番折腾，总算是按住了他，在场的邻居送来糖水，他慢慢平静下来。20年过去了，我仍然记得这位有情有义的白面书生。</p>\n<p>天亮以后我回到父母家里，院子里静得出奇。我看到父母在哭，妹妹在哭，妹妹身边几岁的孩子也用手在抹泪，见我进来，嘟囔着说：二舅，解放军杀人了，很多人！</p>\n<p>大约上午9点左右吧，我打开电视机，电视没有节目，屏幕上一片灰白。就在此刻，屏幕突然闪见一行手写的草字：“一个政权行将灭亡的时候，撒了一个弥天大谎。”几秒钟后消失，屏幕恢复一片灰白，虽然没有图像，却听到声音极低的京剧小常宝清唱，是《仇恨入心要发芽》唱段。电视台如此大胆的壮举，建国以来实属首见。遗憾的是，这位制作壮举的勇士何许人也，下场如何，至今仍是悬念。</p>\n<p>我播通了附近邮电医院的电话，询问死伤人数，值班人员告知死亡67人，因该院人员不足，药品紧张，血源用尽，人满为患，不得已将后来的急救伤者推向其他医院。</p>\n<p>下午，我同妻子回自己家去，途经西四北大医院，见到医院门口处贴出几名党员退党声明，再往东，北京图书馆，中南海北门，长长高高的大红围墻上写着醒目的标语：“油炸邓小平！打倒李鹏！血债要用血来还！……北海前门路边上有辆被烧焦的中型面包车，骑车者中不时有人面对中南海发出骂声。当我们走到我家附近的东安门北街时，扑面而来的场景是，路面几乎被砖头瓦片覆盖，各种路障横七竖八。我们所住的楼房对面，围墻上，是直径约一尺左右的弹孔。邻居看到我，兴奋地呼喊：“宋没死！宋没死！他们回来啦！”我两天两夜没喂的爱犬，隔着玻璃窗激动地狂吠。是的，我活着回来了。可此刻又有多少北京的市民、学生却永远回不来了……</p>\n<p>我们单位当天就有两个遇难的，一个我认识名叫赵天仇，当时40来岁，他单身一人，事后我试图联系过他的家人想提供一些帮助，但一直没能联系上；还有一个小伙子姓刘，是我们单位下属学校的，我以前没有来往，他当时还很年轻大概只有20来岁。92年前后一次我去给孩子开家长会，碰到一个发小，他参军多年，在部队上做到团级干部，这次遇到我才知道他退伍了，说起退伍的起因，他问我，你还记得我妹妹吗？她没了。我很吃惊，因为记得他妹妹还不到40岁，我问怎么回事，他告诉我，64那天晚上，他妹妹抱着孩子在民族宫附近，被一枪打死。他妹妹出事以后，部队就盯着他要他复员。他告诉我，部队里普遍对镇压也很不满，虽然大多数不得不服从命令，但私底下还是有情绪的，一旦风吹草动，上面也很担心军心不稳。我的这个朋友姓唐，他很谨慎，我到海外以后就联系不上他，这里就不提他的名字了。</p>\n<p>焉然：6月以后的清查中你有没有受到冲击？</p>\n<p>宋书元：当时北京市民参与运动的，太普遍了！运动高潮时，很多党员、团员，包括党内的高级干部都参与进来了，没几人能置身事外，法不责众。虽然上面要求“人人过关”，但很多单位都敷衍了事，因为民间的抵触情绪还是相当大。我单位的一个领导，“六四”以后在单位里破口大骂：他妈的！老子以前还干过地下党，没想到共产党今天开枪杀老百姓。“六四”以后我跟我单位的司机还开着车去天津演讲，宣传北京的真相。因为我说的都是自己的亲身经历，事后没有被追究。其实我们也不要把中共看得铁板一块，即使在当时做清查工作的公安里面，也还有好人，他们会在自己力所能及的范围内保护一些人。你想要不是有人网开一面，怎么可能通缉令上的人跑出去那么多？到现在我也相信共产党的体制内、包括公安内部都还有好人，但确实因为共产党的这一套体制，时机没到时，他们平时不敢动，有时也免不了做些违心的事。不过我们要注意在策略上分化他们，激发他们中的一部分人人性上的善意，消除他们作恶的心理动因，没有必要“逢共必反”。</p>\n<p>焉然：89年以后，你还参与了一些地下反抗活动？你后来出走美国，是不是与你参与的这些活动有关？</p>\n<p>宋书元：是的。1989年“六四”以后，国内一片风声鹤唳，民主运动陷入低潮。但我和一个小圈子的朋友还经常交流思想和对社会的看法，大家对“六四”镇压都非常不满！一度有人提议成立组织，以展开地下反抗活动。但路林坚决反对！他的理由有二，一是当时的条件搞组织时机不成熟，一旦被破获就会损失惨重，有关人员可能会被重判；二是公安和国安嗅觉很灵，无孔不入，我们要是试图搞组织，可能会有国安的线人渗透进来。大家听了他的意见，为慎重起见，就决定暂缓组织化。92年海外民联、民阵酝酿联合那一阵子，我又跟国内的何XX、沙XX、侯XX、现在海外的刘念春等几个朋友商议成立组织并打算跟海外机构取得联系。正在这事酝酿筹备之际，有一天一个不是我们小圈子的人找到我说想加入我们的秘密组织，我感觉不太对劲，后来了解到是我们中的一个朋友介绍他进来的，认为他特别可靠，但我感觉这样做还是风险很大，就劝大家立刻终止，没有再进行下去。这前后我的摩托车莫名其妙丢失，我怀疑是当局暗中做的手脚以示警告。后来就听说胡石根牵头的“自由民主党”被破获了，全国抓了好几十人，他们有些人后来判得很重，比如胡石根判20年，康玉春判17年，刘京生判15年，对个人、对集体损失都太大了！</p>\n<p>93年我和秦永敏等人签署了《和平宪章》，这在当年是个了不起的大事！对当局也很震动。后来我又参与袁红冰牵头的“中国劳工同盟”。因为这一系列行动，我被公安局盯上，他们传讯过我，渐渐地我感到压力越来越大，觉得他们随时可能抓我。我借生意的机会从满洲里到了莫斯科，但不想长期呆在那边，又不能从那里去别的国家，我就又回到北京。结果一回来就被公安拘传。当时我的基本判断，就是大的局势一时很难改变，因为我参与的一系列活动，当时已经被公安盯上，国内做事、甚至做生意的空间越来越小，我不想被抓进去关好几年，就打算找机会离开中国。后来去了广州，在那里抱着“试试看”的心态报名参加了香港旅游团，我估计自己有可能上了出入境的黑名单，有可能出不了境，结果在深圳罗湖过关时，居然很顺利地通过了。到了香港以后，我找到那边的朋友，在香港等待申办政治庇护。我太太和孩子当时公安不给他们护照，试图把他们扣留为人质，后来万不得已，他们是出钱买了假护照，用化名出来的。我们在香港汇合，后来在港支联的帮助下申请到政治庇护，最后到了美国。我在港停留的一年多里，港支联给了我和我家人生活上的帮助和精神上的支持，对此我特别感激。</p>\n<p>焉然：你在海外生活了十多年，对国内现在的局势怎么看？你对海外的同道们想说点什么？</p>\n<p>宋书元：这么些年来，我觉得有一个问题，无论是当年还是今天的现状，我觉得当年的学生领袖们，包括今天的海外民运领袖，都有点脱离群众的误区。象当年学生在自己和市民之间刻意划线，没有与市民融为一体。戒严令激发了北京老百姓的义愤，那么多的北京市民奋不顾身站出来保护学生，直到最后发生流血惨祸。6月3号、4号，这些普通市民面对军队的武力镇压奋起抗暴，以赤手空拳和棍棒、砖块这些原始的工具对抗武装到牙齿的正规军，付出了极大的代价，不但有成百上千的六四死难者，在运动后的“秋后算帐”中，这些普通市民被判刑最重，刑期最长，至今还有当年的六四抗暴者关在监狱里。但我觉得这么多年来，当年逃离虎口来到海外的那些领袖们，为国内的受害者做得不够，尤其对那些事后受迫害最深重、被判长刑的“暴徒”们关心很少，这是令人遗憾的地方。今天的海外民运也越来越失去海外华侨一般民众的群众基础，就因为有些精英们画地为牢，自拉自唱，不考虑民众的需求。中国今后要有大的变局，精英们要改变这种状况，要切实考虑基层民众的需求，为他们维护权益，多与群众打成一片。</p>\n<p>最近我们组建了“中国民主党全国委员会”，就是想能多为国内做些工作，为海外民运重塑形象。“中国民主党”1998年开始在国内尝试建党冲击党禁，许多参与这项事业的人前仆后继，付出了很大代价，但由于中共统治的严酷，在国内严厉打击组织活动，国内多人被捕、判刑，国外的工作这些年又没能跟上。我觉得“中国民主党”应该是属于所有追求民主的中国人共同的事业，而不是哪几个人的私产。中共现在貌似强大，实际上内部也已经危机重重。我们希望“中国民主党”这个平台，能够整合追求民主的力量成为一个有组织的集体。国内暂时没有组建反对党的空间，我们就在海外先做起来，集结力量，等待时机。一旦再出现类似89年那样的契机，民间能有比较充分的准备，包括组织力量的准备。民主自由、多党政治是历史潮流，中国也一定会出现这一天的。我今年62岁了，我对中国的前途有信心，相信我有生之年会看到中国实现民主化，这需要方方面面的共同努力。前几年我写过一首名为《心境》的小诗，表达了我内心真实的感受，借此机会我想送给大家，让我们以坚定、宽容感召冷漠，共勉、互信重燃激情。民主与人权的旗帜终有一天会在天安门——人民的广场高高飘扬！</p>\n<p>心 境</p>\n<p>常自问——我是什么？<br />\n我——是一滴细微的水珠，<br />\n能做什么？——又自问，<br />\n愿与无数的水珠汇合，汇成汪洋掀起波涛，<br />\n荡涤人间地狱，卷翻这腐末的王朝！<br />\n图什么？——友人问，<br />\n当潮涌渐渐退去，在废都，净土与重建之间，<br />\n我——仰空静待，静待着喷薄欲出的炽烈阳光，<br />\n焚尽我争斗的肌体，烧尽血污中遗传的基因，<br />\n化做蒸腾的青烟一缕，袅袅升空的水气，<br />\n飘——飘向太空散落无极。</p>\n","author":1015,"categories":[18270,18269,9203],"tags":[22306,29509,29507,29508]}