{"id":420953,"link":"https://chinadigitaltimes.net/chinese/2015/12/诺奖作家阿列克谢耶维奇演讲：失败的战争/","date":"2015-12-10T01:45:47Z","modified":"2015-12-10T20:49:39Z","title":"腾讯文化｜诺奖作家阿列克谢耶维奇演讲：失败的战争","content":"<p><strong>腾讯文化 徐娉婷 王小星 陈默</strong></p>\n<p>北京时间12月8日凌晨，新晋诺贝尔文学奖得主斯维特兰娜·阿列克谢耶维奇在斯德哥尔摩瑞典学院进行了演讲，题为“失败的战争”。以下为腾讯文化编译的演讲内容。</p>\n<div id=\"attachment_420954\" style=\"width: 479px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2015/12/128845786.jpg\"><img class=\"size-full wp-image-420954\" src=\"http://chinadigitaltimes.net/chinese/files/2015/12/128845786.jpg\" alt=\"阿列克谢耶维奇在斯德哥尔摩接受媒体采访\" width=\"469\" height=\"264\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/12/128845786.jpg 469w, https://chinadigitaltimes.net/chinese/files/2015/12/128845786-300x169.jpg 300w\" sizes=\"(max-width: 469px) 100vw, 469px\" /></a><p class=\"wp-caption-text\">阿列克谢耶维奇在斯德哥尔摩接受媒体采访</p></div>\n<p>我不是一个人站在这个领奖台上……有声音围绕着我，成百上千个声音。它们伴着我，从童年起就伴着我。那时我生活在乡下，我们这样的孩子们喜欢在街上玩耍，但是夜幕降临时，家门口供疲惫的老太太休息的长椅（在我们那叫做“哈特”）就像磁铁那样吸引我们。她们都没有丈夫，没有父亲，没有兄弟。</p>\n<p>我不记得战后我们村里有男人——二战期间，每四个白俄罗斯男人中就有一个死在前线或游击战中。我们战后的童年世界是女人组成的。让我印象最深的是，女人们谈论的不是死亡，而是爱情。她们讲如何和爱人诀别，讲如何熬过漫长的等待，等待至今。时间流逝，她们还在等：“如果他回来时没胳膊没腿，我就抱着他。” 没有胳膊，没有腿……我好像从小就明白了什么是爱。</p>\n<p>下面是在我耳边合唱的几段声音。</p>\n<p><strong>第一个声音：</strong></p>\n<p>“为什么你想知道这一切呢？它是如此悲伤。在战争中，我认识了我丈夫。那时我在一个开往柏林的坦克队中。我记得我们站在德国国会大厦附近的那一刻。他当时还不是我丈夫。他对我说：‘我们结婚吧。我爱你。’我那时非常乱——我们一直活在充斥着污秽、肮脏、鲜血的战争中，听到的都是猥琐话。”</p>\n<p>“我回答说：‘首先把我变成一个女人吧：给我鲜花，对我说甜言蜜语。等复员了，我会给自己做条裙子的。’我当时心烦意乱，很想打他。他也感觉到了。他的半边脸 被严重灼伤，留着疤痕，我看到他的泪水从疤痕上流过。‘好，我嫁给你。’我说。就这样……我都难以置信，我竟然这么说了……我们周围除了断壁颓垣，什么也没有，只有战争。”</p>\n<p><strong>第二个声音：</strong></p>\n<p>“我们住在切尔诺贝利核电站附近。我在一个面包房工作，做肉馅饼。我的丈夫是消防员。我们刚结婚不久，上超市都手拉手。核反应堆爆炸那天，我丈夫在消防站值班，他们穿着便服和衬衫就赶赴现场了，没有任何特殊服装。那就是我们的生活状态……你知道的……他们一整夜都在现场灭火，承受了大量身体难以负荷的核辐射。第二天早上，他们直接飞往莫斯科。严重的核辐射疾病……他们活不过一周了……”</p>\n<p>“我丈夫是个运动员，身强体壮，他最后一个死去。我到了莫斯科，他们告诉我他在特殊的隔离室，任何人不得进入。‘但是我爱他。’我求他们。‘士兵们正在照顾他们。你要去哪里？’‘我爱他。’他们和我吵起来：‘他已经不是你爱的那个人。他是一个需要消毒的物体，明白吗？’我一遍遍对自己说：‘我爱，我爱……’”</p>\n<p>“晚上，我爬上消防楼梯去看他，或者我喊值夜班的人，买通他们让我进去……我没有遗弃他，我陪他到最后……他去世几个月后，我生了一个女儿，但是她只活了几天。她……我们为她激动，但是我害死了她……她救了我，她吸收了我身上所有的辐射。她那么小……我爱他们俩。”</p>\n<p>“爱怎么可能被消灭？为什么爱和死亡如此接近？它们总是同来同往，谁能解释？我跪在了坟前……”</p>\n<p><strong>第三个声音：</strong></p>\n<p>“我第一次杀德国人，那时我才10岁，游击队员已经带我执行任务。那个德国人躺在地上，受了伤……我被命令去取他的枪。我跑近他，他双手抓住枪，对准我的脸。 但是最先开枪的不是他，是我……” “我不害怕杀人……战争中我没再想起他。很多人都被杀了，我们活在死人堆里。令我诧异的是，很多年后我梦见了那个德国人。我总是做同样的梦：我在飞翔，他 抓住我不放。我们一块掉下来，掉进同一个坑里。或者，梦见我想起床……站起来……但是他阻止我……因为他，我没法飞走……” “同样的噩梦，我一做几十年……”</p>\n<p>“我没告诉儿子那个梦。他还小，我不能告诉他。我给他读童话故事。他已经长大了，但我还是不能告诉他。”</p>\n<p>阿列克谢耶维奇在诺贝尔奖博物馆的椅子上留下了签名</p>\n<p>福楼拜曾说自己是人们的笔，我把自己称为人们的耳朵。当我走在街上，词语、句子、感叹就向我涌来。我想，多少长篇小说都遗失在时间中。</p>\n<p>在黑暗中，人类生活的语言部分显现了出来，这是文学无法占领的地带。我们还没有意识到它的价值，它还引不起我们的惊叹和赞美。而我被它深深吸引，成了它的俘虏。我爱听人们的话语……我爱听孤独者的声音。这是我最大的爱好和激情。</p>\n<p>通往领奖台的路很长，几乎有40年那么长——经过一个又一个的人，一个又一个的声音。说实话，我并不是一直有走下去的力量——很多次，人让我震惊和恐惧。我体会过狂喜和厌恶，曾想忘记听到的东西，回到无知的状态。然而，很多次，我也因人的美好喜极而泣。</p>\n<p>我居住的国家从小就教我们死亡。我们被告知人的存在就是为了奉献一切，牺牲自我。我们被教导用武器去爱别人。如果住在另一个国家，我不可能走这条路。邪恶即 残忍，你必须对它免疫。我们在行刑者和受害者中长大。即使我们的父母活在恐惧中，他们也没有告诉我们这些，通常他们什么也不说。我们生活的空气已经中毒。 邪恶时刻在注视我们。</p>\n<p>我写了五本书，但是我觉得它们其实是一本书，一本关于乌托邦史的书。</p>\n<p>战后，西奥多阿多诺在震惊中写道：“奥斯维辛之后，写诗都变得粗俗。”我的老师Ales Adamovich——我今天带着感激提起他的名字——认为用散文叙述20世纪的噩梦是一种亵渎。不用发明任何东西。你必须如实写下来。需要一种“超文学”。见证者必须说话。我想起尼采的话——没有艺术家能完全达到真实。</p>\n<p>令我感到困扰的是，真实不是存在于一颗心灵、一个头脑中，真实某种程度上被分裂了。有很多个真实，而且各不相同，分散在世界各地。陀思妥耶夫斯基认为，人类对自己的了 解，远远多于文学中记录的。所以我在做的是什么？我收集日常生活中的感受、思考和话语。我收集我所处时代的生活。我对心灵史感兴趣——日常生活中的心灵， 被历史宏图忽略或看不上的那些东西。我致力于缺失的历史。</p>\n<p>经常有人告诉我，我所写的不 是文学，是文献。今天文学是什么？谁能回答？我们的节奏空前地快。内容打破和改变了形式。一切东西都在溢出边缘：音乐、绘画，即便是文献中的语言也在逃离原本的边界。在真实和虚构之间没有界限，它们相互流动。见证者不是纯粹中立的。在讲故事时，人们会进行加工创造。他们与时间角力，如同雕刻家面对大理石。 他们是演员，也是创作者。</p>\n<p>我对小人物感兴趣。我想关注渺小却伟大的人物，因为痛苦能塑造人。在我的书中，他们讲述自己的小历史，大历史也从中展现出来。我们还没有时间来理解已经发生以及正在发生的事情，但是我们需要说出来。首先，我们需要清楚地表述出来。（但）我们害怕这样做，我们还没有准备好面对我们的过去。在陀思妥耶夫斯基的小说《群魔》中，沙托夫在和斯塔夫罗金的对话一开始就说： “在无限无穷的世界里，我们是最后一次相遇的两个生物……别用那种腔调，像人一样说话吧。至少，用人的声音说一次话。”</p>\n<p>我和我的主角们差不多就是这样开始对话的。人们从他们自己的时代发声，当然，他们不可能处于真空。但是，人类的心灵是很难抵达的，这条路被电视、报纸以及这个世纪的迷信、偏见、谎言弄乱了。</p>\n<p>我想读一读我日记里的几页，展示时光如何前行，观念如何死亡，我如何追踪它们的轨迹。</p>\n<p><strong>1980 &#8211; 1985年</strong></p>\n<p>我写关于战争的书。为什么是战争？因为我们是战争年代的人——我们或参加过战争，或曾准备作战。如果仔细看，会发现我们的思维是战争式的，无论在家、在街上，都这样。所以在我们国家，生命是如此一文不值。一切都仿佛在战场上。</p>\n<p>我是带着怀疑开始写的。又一本关于二战的书，有什么用？</p>\n<p>外出采访时，我曾遇到一个女人，战时她曾担任卫生指导员。她告诉我，他们冬天穿越拉多加湖，敌人发现了他们的路线，开始向他们开枪。人和马都掉进了冰水里。 这一切发生在夜里，她抓住了什么，以为是一个伤员，就拖着往岸边走。“我拽着他，他浑身湿，裸着身体，我以为他的衣服被扯掉了……”她说道，“到了岸边才发现，我拉上来的是一条受了伤的大欧鳇。”她用脏话大骂起来：“人们在受罪，但是鸟和鱼犯了什么罪？”</p>\n<p>在另一次外出采访时，一名骑兵连的卫生指导员说，战时她曾把一名德国伤员拖到弹坑，到了弹坑才发现他是德国人。他的腿受伤了，流血不止。这是敌人，怎么办？ 上面的自己人正在死亡。但她还是为德国人包扎了伤口，然后爬走了。她又把昏迷的俄罗斯士兵拖来。俄罗斯士兵醒来后，要杀德国人。德国人也醒了，拿起枪要杀俄罗斯人。“一会这个打那个，一会那个打这个，我们的腿上都是血，”她回忆，“我们的血混在了一起”。</p>\n<p>这是我所认识的战争，女人的战争。无关英雄，无关人们如何英勇地杀别人。我记得女人的哭诉：“战斗后，走在原野上，他们躺着……全都那么年轻，那么帅气。躺在那，仰望着天空。我既为我们难过，也为他们难过。”</p>\n<p>我的书就关于“我们和他们”，关于战争是一场谋杀。这就是女性的回忆。一个人刚才还在微笑，还在抽烟，然后他就不在了。女人们谈论得最多的是消失，谈论在战场上，一切消失得是那么快，无论人，还是人的时间。的确，他们在十七八岁时自愿奔赴战场，但是他们并不想杀人，也没准备好去死，为了祖国去死。历史是无言 的，同样，他们也没有准备好为斯大林而死。你不能把这些从历史中抹去。</p>\n<p>我的书两年没有出版，直至戈尔巴乔夫改革时期。“读了您的书，没人想上战场。”检查员教育我。“您的书让人感到害怕。您的书里为什么没有英雄？”</p>\n<p>我从未寻找英雄。我通过没人注意的证人和参与者书写历史。从来没有人问过这些人。我们不知道普通人对于伟大思想的想法。战争刚结束的时候，人讲述的战争是一个样子，十几年之后，又是另一个样子。当然，人是有变化的，因为他将自己的一生、自己的全身心都融入回忆中。他把这么多年的生活、读的书、遇到的人、自己 的信仰、自己幸福与否都加入其中。文献是活的，它们和我们一起变化。</p>\n<p>我完全相信，人们不会再像1941年战时的年轻女孩了。当时是“红色”思想的高峰期，超过十月革命和列宁时期。她们的胜利至今遮盖着古拉格。我对这些女孩有着无尽的爱。但是我不能和她们谈论斯大林，谈论载着敢说话的胜利者驶往西伯利亚的列车。其他人回来了，沉默着。</p>\n<p>一天，我听到有人说：“只有在战场，在前线，我们是自由的。”苦难是我们的主要财富。不是汽油，不是天然气，苦难才是。这是我们唯一不断开采的东西。我一直在寻找答案：为什么我们的苦难不能兑换成自由？难道它们是无谓的？恰达也夫说得对：俄罗斯是没有记忆的国家，是全民失忆的地带，是批评和内省的处女地。伟 大的书籍被踩在脚下……</p>\n<p><strong>1989年</strong></p>\n<p>我在喀布尔。我不想再写战争了，但是我却身处真实的战争中。报纸说：“我们正在帮助阿富汗兄弟建设社会主义。”到处都是战争的人和物。这是战时。</p>\n<p>昨天他们不带我进入战区：“待在酒店吧，女士。我们稍后答复你。”我坐在酒店里想：批评别人的勇气和所冒的风险是不道德的。我在这里已经两周了，我摆脱不了一种想法：战争是男人本性的产物，这也是我很难理解的。但是日常的战争装饰品是壮观的。枪、地雷、坦克，我发现武器很美。在如何完美地杀死对方方面，男人真是破费心思。真理和美丽之间存在永恒的争论。</p>\n<p>他们给我展示了新的意大利地雷。而我作为女人的反应是：“太美了。为什么它是美的？”他们用军事术语精确地给我解释：如果有人驾车或者踩到了这个地雷，像这样……以某个角度……就会变成半桶肉酱，啥也不剩。人们谈到这些不正常的事物，仿佛它们完全正常，理所当然。你知道，这就是战争……没有人被这些画面逼疯。比如说，一个人躺在地上，他不是被自然杀死的，不是被命运杀死的，是被另一个人杀死的。</p>\n<p>我看他们给“黑色郁金香”（这架飞机带着装在锌制棺材里的死亡人员回国）“装货”。死人经常四十多岁，穿着旧军装。有时飞机装得不够多，不能起飞，士兵们就闲聊：“他们刚送一些新的尸体到冰箱，闻起来像坏了的猪肉。”我要写下这些，恐怕国内没人会相信。我们的报纸只写苏联士兵在友谊街道植树。</p>\n<p>我同大家聊天。有的人是自愿者，他们主动来的。我注意到他们大多来自教育背景不错的家庭，来自知识界，比如老师、医生、图书管理员这类书香门第。他们真诚地梦想能帮助阿富汗人建设社会主义。现在他们嘲笑自己。在机场，曾有人带我去看一块地方：那里的阳光下停着几百口棺材。陪我的军官忍不住说：“谁知道呢…… 我的棺材可能也在那儿……他们会把我塞进去。我在这儿为什么战斗？”他说出的话把自己吓了一跳，急忙说：“不要写。”</p>\n<p>晚上我梦见死人，他们脸上都带着惊诧：“什么，你说我死了？我真的死了吗？”</p>\n<p>我和一群护士驱车前往阿富汗平民医院，我们为孩子们带来了礼物：玩具、糖果、饼干。我有五只泰迪熊。我们到达了医院，一座很长的营房。每个人只有一床毯子容身。一位年轻的阿富汗女士走近我，手里抱着孩子。她想说话——过去十年，几乎这里每个人都学会了一点俄语。我把玩具给那个孩子，他用牙齿衔住。“为什么用牙齿？”我奇怪地问。她拉开包裹的毯子，孩子小小的身体上没了双臂。“你们俄国人轰炸时失去的。”我要晕倒，有人扶住了我。</p>\n<p>我看到我们的火箭将村庄夷为平地。我参观了阿富汗墓地，延伸得和其中一个村庄一样长。在墓地中间，一个阿富汗妇女在喊。我想起在明斯克附近的村里，一口锌制棺材被送进屋子时，一位母亲的哀嚎。那种哭声不是人或动物的……和我在喀布尔墓地听到的声音相似。</p>\n<p>我必须承认，我不是一瞬间就变得自由的。我真诚地对待主题，它们也信任我。每个人都有自己通往自由的道路。从阿富汗回来后，我不再抱有任何幻想。“原谅我，父亲。”我看见他时说：“你们教导我信仰理想，但是看见那些年轻人，苏联的男生，就像你和妈妈教的学生（我父母是村里学校的老师），在外国土地上杀死他们不认识的人，这足够让你们的话化为灰烬。我们是凶手啊，爸爸，你知道吗？”我父亲哭了。</p>\n<p>很多人都从阿富汗安全回来了，但是还有其他案例。有一个阿富汗年轻人对我吼：“你是个女人，你了解战争吗？你以为人们优雅地死去，就像书或电影里一样？昨天 我朋友被杀了，他脑袋中弹，跑了十米才死，努力抓住自己的脑髓……”七年后，那个阿富汗人成为了成功的商人，他喜欢讲阿富汗的故事。他在电话里对我说： “你为什么写这些书？它们太恐怖了。”他已经变了一个人，不再是我在死人堆里遇见的那个害怕死亡的年轻人。</p>\n<p>我问自己，关于战争，我想写什么书。我想写一个不开枪、无法对另一个人下手、对战争感到痛苦的人。他在哪儿？我至今没遇到。</p>\n<p><strong>1990－1997年</strong></p>\n<p>俄罗斯文学之所以有趣，是因为它是唯一能讲述大国独一无二的经历的文学。人们不停地问我：“问什么您总是写悲剧？”因为这是我们的生活。虽然我们现在生活在不同的国家，但是“红色”的人无处不在。他来自曾经的生活，带着曾经的记忆。</p>\n<p>很长一段时间，我都不想写切尔诺贝利。我不知道该怎么写，用什么样的工具，从哪入手。以前，我的国家是被欧洲所遗忘的小国，世界几乎从来没有听过她的名字， 忽然，她就用所有的语言发出了声音。我们，白俄罗斯人，成了切尔诺贝利民族，成了第一个触碰到前所未有的力量的民族。人们明白过来：除了共产主义、民族主义和宗教主义的挑战，前方还有我们看不见的、更凶猛的、覆盖度更高的事物等待着我们。切尔诺贝利之后，我们已隐约看见了……</p>\n<p>我记得，老出租车司机因为鸽子摔死在车前窗，绝望地骂：“一天撞死两三只鸽子。报纸上却写一切都在控制范围内。”</p>\n<p>人们把城市公园里树木的叶子扒下来，运到城外埋起来；从受辐射的墙上把土刮下来，把土埋进土里。人们把木头和草都埋了。</p>\n<p>所有人的脸上都有些许疯狂。养蜂的老人说：“早晨来到花园，缺了点什么。熟悉的声音没了，一只蜜蜂也没有，一只蜜蜂的声音都听不到。一只都没有！怎么回事？ 第二天、第三天，它们也没飞出来……后来有人告诉我们，旁边的核电站出事故了。但是我们很长时间什么都不知道。蜜蜂知道，而我们不知道。”</p>\n<p>报纸上关于切尔诺贝利的报道，用的全是军事词汇：爆炸、英雄、士兵、疏散……克格勃也在核电站工作。他们抓间谍和特务。有传闻说，爆炸是西方特工部门策划的破坏社会主义阵地的行动。士兵带着军用技术设备向切尔诺贝利驶来。系统以战争的模式运行，但是手持崭新冲锋枪的士兵的命运是悲剧。他能做的只是感染更多的辐射，然后死去，那时他才能回家。</p>\n<p>前切尔诺贝利人在我眼前变成了切尔诺贝利人。核辐射是看不到、摸不到、闻不到的…… 围绕我们的是一个熟悉又陌生的世界。进入辐射区的时候，我被告知：花不能摘，草地不能坐，井水不能喝……死亡隐藏在四周，但这是另一种死亡，戴着新面具的面目陌生的死亡。经历过战争的老人再次被紧急疏散，他们仰望天空：“太阳照耀着……没有硝烟，没人开枪。这难道是战争？我们被迫成了难民。”</p>\n<p>早晨，人们迫不及待地翻开报纸，然后又失望地放下。没有发现间谍。没有关于人民公敌的报道。没有间谍和人民公敌的世界是陌生的。出现了某种新的事物。和阿富汗一样，切尔诺贝利把我们造就成了自由的人。</p>\n<p>我的世界就此不同。在辐射区，我觉得自己不是白俄罗斯人，不是俄罗斯人，也不是乌克兰人，而是有可能被消灭的物种的一员。两种灾难不谋而合：社会的灾难——社会主义的亚特兰蒂斯沉没于海底，宇宙的灾难——切尔诺贝利。帝国的没落引起了所有人的担忧：人们为日常生活而忧愁，如何生存下去？相信什么？在什么样的旗帜下站起来？或是需要如何学习不再依靠伟大思想活下去？最后一个问题对所有人来说，都是陌生的，因为从没拥有过这样的生活。在“红色”的人面前出现了成百上千个问题，而答案需要他独自寻找。在获得自由的头几天，他感到了前所未有的孤独。我四周全是惊慌失措的人们。而我聆听他们……</p>\n<p>我合上了我的日记……</p>\n<p>我们失去了1990年代拥有的机会。问题已经显现：我们应该拥有怎样的国家？强大的还是受人尊敬且人们能体面生活的？我们选择了前者——强大的国家。我们再次活在了权力时代。</p>\n<p>一个充满希望的年代被充满恐惧的年代取代。这个时代转身、倒退。我们生活的时代是二手的。</p>\n<p>我有三个家：我的白俄罗斯祖国，它是我父亲的祖国，我一辈子生活的地方；乌克兰，我母亲的祖国，我出生在那里；俄罗斯的伟大文化，没有它，我无法想象现在的自己。这些对我都很宝贵，但是在今时今世，很难再开口说爱。</p>\n<p><em>敬请点击下载翻墙利器萤火虫代理，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\" target=\"_blank\">Windows版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-mac-latest.dmg?raw=true\" target=\"_blank\">Mac版</a>。</em></p>\n","author":998,"categories":[18271,18270,18269,20534],"tags":[16937,15668,8646,9481,14236,10039,28759]}