{"id":421048,"link":"https://chinadigitaltimes.net/chinese/2015/12/徐潜川：在浦案中被作证是怎样一种体验？/","date":"2015-12-11T08:18:17Z","modified":"2015-12-11T08:18:17Z","title":"徐潜川：在浦案中被“作证”是怎样一种体验？","content":"<p>原长微博在新浪微博被和谐，但图片在微信广泛传播，为方便传播，牛博山寨编辑特意OCR后并校正后转载于此。</p>\n<p>在浦案中被“作证”是怎样一种体验？</p>\n<p>徐潜川丨文</p>\n<p>我曾经在《财经》杂志社做过记者，以下这两篇文字写于大概一年前，记录的是我两次被警方“询问”的过程。本文所涉“非法获取公民个人信息罪”，是浦志强被立案侦查并移送审查起诉时的四个罪名之一，公诉时己被拿掉。本案涉及《财经》《新京报》《南方都市报》诸多记者，但我所描述的仅限于我个人，不涉及其他同仁，特此以告。</p>\n<div><b>一</b></div>\n<p>姓李的给我丢下了最后一句话：我们下次找你，就不是协助调查，而是找同案犯了。这是<b>2014年5月19日23点</b>，北京市西城区皁外派出所。当天下午，我被公安带走7个小时，“协助调查”浦志强律师和屈振红律师涉嫌非法获职公民个人信息罪一案。</p>\n<p><strong>1：快递</strong></p>\n<p>5月19日下午3点多，我接到一个电话，说我有一个快递，请我去单位楼下招商银行门口去拿。单位所在的写字楼禁止快递上门，楼下的招商银行门口是快递集散地，我因此没有怀疑，走下去取快递。</p>\n<p>到了楼下，有三个男子迅速挤了过来，对我闪了一下工作证，说，我们是市局的民警，有事情要向你了解。我问他们：你们现在是什么程序？协助调查还是传唤？他说，协助调查。我说，那么我有权利打电话告诉我的家人。他嘴上说不行，然后动手拿走了我的手机，一左一右拖我进了一辆黑色轿车。</p>\n<p>三人在车上联系了最近的派出所一一皁外派出所。进门，三人告诉值班民警，要借询问室一用。民警看了证件，小声嘀咕，国保大队的，问三人：要不要找一个保安陪着你们？三人连连摆手，不用不用。</p>\n<p>我们先在一间写着“此室禁烟”的办公室停留。其中一个公安抽烟，问我抽不抽。我指了指禁烟的标记，他笑一笑，说那有什么关系，然后自顾自把烟点上。另外一名公安给我出示了一份询问证人通知书，上面写的事由是屈振红等涉嫌非法获取公民个人信息罪。这个在脖子上套着一圈黄粗项链的公安说，你对屈振红等涉嫌非法获取公民个人信息罪有什么看法？他在“等”上加重了咬字。<br />\n<a name=\"more\"></a></p>\n<p>我说没什么看法。我问他，还有别人？</p>\n<p>他说，那你不用管，你就想想你的事。</p>\n<p>十分钟后，他们带我转移到地下一楼的证人询问室。进去前，派出所的人把我叫过去，伃细记下了我的身份证号码、家庭住址。</p>\n<h4>2：笔录</h4>\n<p>证人询问室是有监控的。我坐在面对镜头的椅子上，而他们两人在背对着镜头的角落里拿椅子坐下，另外一人负责在电脑上记录的。</p>\n<p>问我：你认识屈振红么？</p>\n<p>我说：认识。</p>\n<p>对方说：那你知道找你什么事？</p>\n<p>我说：不知道。</p>\n<p>对方说，你们是不是查过周滨的公司？</p>\n<p>我说，我们没有在北京查过。</p>\n<p>对方问，你有没有写过周滨的公司？</p>\n<p>我说，有过，不过都是四川的，没有北京的。</p>\n<p>对方说，你是不是给屈振红付过钱？</p>\n<p>我给他们解释了这个流程：浦志强和屈振红是北京华一律师事务所的律师，长期担任《财经》杂志的法律顾问，当我们因为调查报道需要调阅工商档案时，有时候会去找屈振红律师。今年3月份，经过《财经›编辑部安排，我和屈振红去过朝阳区工商局和东城区工商局查过一些公司的资料，但我不记得被查公司的名字。为了不让屈振红白跑，我确实给她转过两次一千块钱共计两千块的费用，华一律师事务所给《财经》开了发票，我在《财经》报了帐。<br />\n他们问：你是不是联系的浦志强，浦志强安排的屈振红？</p>\n<p>我否认。</p>\n<p>他们问：你给屈振红写了授权委托书么？</p>\n<p>我否认。</p>\n<p>他们问：那么《财经》写了么？</p>\n<p>我说不知道。</p>\n<p>然后就是看笔录，我伃细看了看，将两点我说了的、但他们没有记录的加进去：</p>\n<p>一个是，我们在工商局以非诉方式调取的档案，涵盖的内容包括法人名称、经营范围、股权变更、持股比例、企业年检等信息，这些都可以在北京市企业信用信息网查到，是公开信息，唯独2009年3月份之前的股权变更信息，因为当时网上信息库没有，才需要去工商局调阅；其中但凡涉及公民身份证信息和公民身份证复印件的页面，都是既看不到也不能打印的，因此我们査到的，并不包含所谓的“公民个人信息”。</p>\n<p>第二个是，我认为通过屈振红律师调查工商档案，是合法的行为。</p>\n<p>然后我在笔录上签字、摁手印。我要求打电话给家人，他们准许。他们出去吃晚饭，我被留下给派出所看管。</p>\n<h4>3：自白</h4>\n<p>他们吃晚饭回来，说就差最后一步了。我们回到最初那个写有“此室禁烟”的办公室，他们韋出纸笔，要我写一个“情况说明”，把笔录中的内容用自己的话写一遍。另外，要写一个保证书，做出三点保证：</p>\n<ol>\n<li>不对他人传播；</li>\n<li>不在互联网上传播；</li>\n<li>保证随传随到。</li>\n</ol>\n<p>我说我一个字都不能写。</p>\n<p>他们说，那你要给理由。</p>\n<p>我说我已经完成了作证的义务，没有义务再写这个东西。</p>\n<p>他们说，你今天必须写，否则我们就在这里耗着。</p>\n<p>接下来，是一连串的威胁。我记得有如下：</p>\n<ol>\n<li>你父母是农民，培养一个大学生不容易吧？要不我去找找他们？你家里有人吧，我去找找？你弟弟在XX工作，他出了事你能负责么？</li>\n<li>你麻痹的，信不信我查你祖宗八代，我不信你麻痹的就没有事！</li>\n<li>这样吧，你不写，我去找你们领导，她会写的。</li>\n<li>你现在是证人，但我看你，离同案犯不远了。你现在属于留置盘问，我们现在就给你改手续，传唤。</li>\n</ol>\n<p>其中一个自称只比我大五岁的公安，姓李，他说，既然这样，那你跟我走，我们去犯罪嫌疑人讯问室。我说，你们只要给我手续就行。他们答，你放心，我们专门干这个，掐的比你准。</p>\n<p>我站起来，要跟他走，他却坐下了，说，你今天要是真不写，我拿你没办法，但以后你就得小心点了。他又说，干了这么多年，第一次见到你这么拧巴的人。</p>\n<p>一个叫“X处”的圆脸领导摸样人进来，说，你既然都做了笔录，这个有什么不能芎的？你今天必须给个理由。</p>\n<p>我说，这个是我个人问题。</p>\n<p>然后又是一连串的威胁和侮辱。其中，有两段话，我记忆犹新，至今仍会不断想起。</p>\n<p>姓李的问我：你爸爸是乡长么？我说，不是。问我：你爸爸是村长么？我说，不是。他又问，你们家很有钱么？我说，没有。他说，那你麻痹的还这么牛？</p>\n<p>还是这个公安，语重心长教育我，要认清社会现实，他说，“你以为你崇拜的那个人，浦志强，他在里面就不写么？我告诉你，该写还得写。”</p>\n<p>我说，“第一，浦志强是朋友，不是我崇拜的人。第二，他就算写了，也是他的事。我写了，就是我的事。”</p>\n<p>僵持了三个小时。他们累了，就给我打了第二份笔录，如下：</p>\n<p>问：你对于和屈振红的行为有什么想法？</p>\n<p>答：没有想法。</p>\n<p>问：你对于调查企业信息怎么看？</p>\n<p>答：是合法的行为。</p>\n<p>问：你对你的行为是否负责？</p>\n<p>答：我对于自己的全部行为负充全责任。</p>\n<p>问：你能否保证，对于公安机关在侦查行为中的询问内容，在侦查阶段，不对他人传播，不在互联网上传播？</p>\n<p>答：可以。</p>\n<p>问：你能否继续配合侦查机关的工作？</p>\n<p>答：可以。</p>\n<p>我在这份笔录上也签字、摁手印。姓李的说，你走吧，下次再见，你就是犯罪嫌疑人了。<br />\n我回到家，在微博上看到，当天21：53分，我还在里面被“协助调查”，无人知道我在哪里时，有人在我的微博 @徐潜川下评论：博主这个谣棍终于进去了。大约就在这个时间，姓李的对我说，你写的微博我都看了，思想非常不正确，已经走在犯罪的边绿了。</p>\n<blockquote class=\"tr_bq\"><p>\n浪迹天涯闲逛<br />\n14-5-19  21:53<br />\n博主这个谣棍也进去了。</p></blockquote>\n<blockquote class=\"tr_bq\"><p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/12/2015_12_11_10.14.55.png\"><img class=\"aligncenter size-full wp-image-421051\" src=\"http://chinadigitaltimes.net/chinese/files/2015/12/2015_12_11_10.14.55.png\" alt=\"_2015_12_11_10.14.55\" width=\"451\" height=\"139\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/12/2015_12_11_10.14.55.png 451w, https://chinadigitaltimes.net/chinese/files/2015/12/2015_12_11_10.14.55-300x92.png 300w\" sizes=\"(max-width: 451px) 100vw, 451px\" /></a></p></blockquote>\n<div><b>二</b></p>\n<p>这第二篇文章记述的，是<b>2014年7月18日</b>发生的事，距离上篇所述的我第一次被北京警方带走刚好两个月。如果浦志强案有一天真的走向庭审，那么在法庭内、法庭外，我都希望我的证词能尽量客观、准确。</div>\n<div></div>\n<div><strong>1：火锅</strong></div>\n<div></div>\n<div>今天，我本来是去西单吃火锅的。从地铁出来后，走了十多分钟来到西单婚庆大厦的电梯口，海底捞就在这家大厦的7楼。我在电梯口看着一辆电梯从高尾下来，7，6，5，4，3，2，1，叮的一声打开门，四个男子走了出来。我正准备上去，其中一名男子用手勾住我的脖子，看起来很亲热地跟我说话：这不是徐凯么！真巧！</p>\n<p>我回过头，看到这个个子梢微比我矮一点的男子，大约40岁，平头，脸上表情纹明显，带着一种无賴特有的笑容看着我，但我无论如何都想不起来在哪里见过他。</p>\n<p>这时候，另外一名男子，也是老友一般拍着我的头，说：“上次不是聊得好好的么，怎么就不见了！”我一看，这就是上次不断咸胁我，说让我丢掉工作&#8217;说我走在犯罪边缘的那个姓李的！</p>\n<p>我这里不知所措，四个男子谈笑风生，当着我的面调笑说：“我今天来西单逛街，正巧就碰见徐凯了，你们看巧不巧！这回领导要给我发奖金！”他们打电话，又过来两个人，其中一个人我认识，是上回“询问”过我的那个领导模样的人。六人要带我去车上。我向他们要证件，他们说，“没带！今天来逛街，怎么会带证件？”</p>\n<p>我要手续，他们说，“协助调查”，我说协助调查是什么程序？对方回答说是询问证人。我说，那应该去我的办公室，或者去我指定的咖啡厅。他们说，不行，得跟我们走。</p>\n<p>我说，你们既没有证件，也没有手续，凭什么带人走呢？</p>\n<p>姓李的嘿嘿两声，说会给你东西的。</p>\n<p>西单大街人潮似梅，我跟他们争吵了十几分钟，无奈中还是被拖上了他们的车。没有行人看我一眼。</p></div>\n<h4>2：跳车</h4>\n<p>车上，姓李的在我左手边，一开始勾着我脖子的猴琐大叔坐我右手边。</p>\n<p>因为担心他们拿我手机看我跟谁联系连累朋友，我开始一条条删除通讯软件…呢只上的讯息。这时候，狼琐大叔一直盯着我的手机看。而姓李的本来在打电话，喵到我的动作，一把抢过去我的手机。我急了，冲他喊：“你凭什么抢我的手机！”</p>\n<p>他们左右各自抓我的手，在前面开车的比较壮的警察，转过来敲我的头。我更加生气，问他，你凭什么打我？！姓李的居然回答我说，因为你要跳车！我说你抢我手机，怎么是我跳车？他居然回答说，我看到你要跳车！那你这是有暴力倾向，威胁到行驶安全了！车上四个人，除我外，三个警察众口一词，说我要跳车。我张口结舌，一时不知道从何说起。</p>\n<p>如今我想，其实这是他们威胁我，告诉我说，如果这时候被他们推出车外，他们顶多写一份报告，说徐某有暴力倾向，跳车逃跑，我即便没死，也是一对三的证词，如何说服法庭相信我？</p>\n<p>当时的我越来越激动，要他们还我手机。姓李的想了一会儿，才把手机还给了我。我祖心他们动我手机，就把电池抠了出来，手机放在了口袋里。</p>\n<p>这时候，车子开进了西单派出所。</p>\n<h4>3：“你哥”</h4>\n<p>由于是第二次被“询问”了，比第一次多了一点“经验”，过了最初的慌张期，我进去派出所后已经镇定了下来。</p>\n<p>我坐下来，等着对方开口。</p>\n<p>罘然，姓李的要对我进行“询问”。</p>\n<p>但我坚持说，你们没有给我出示工作证，我有权不接受询问。</p>\n<p>他说，我们是警察，不然我们怎么会在派出所。</p>\n<p>我说，不行，看工作证是我的权利。</p>\n<p>他说，那你就等着吧。</p>\n<p>过了一会，姓李的回来要我“交代”。我仍然坚持说要看证件，不然我有权不回答问题。他们这回没那么强硬，扭捏了半天，说真没带证件，没法给我看。我坚持说不行。最后，“X处”从屁股后面抠出一个警察证给我，我看了下，我说，那么我可以接受你的提问，但是我要看你们的手续。</p>\n<p>他高深莫测的一笑，说不要着急。接着，他们带我去了另外一间询问时，比较宽敞，我正右方有一个攝像头。姓李的出去后回来，对我说，“今天呢，我们要看你的态度，所以呢，给你准备了两套手续”，说着，他给我展示了一份证人询问通知书，一份犯罪嫌疑人传唤通知书，他说，你要是配合，给你左边这一份，不配合，给你右边这一份。左边呢，你是证人；右边呢，你是嫌疑人。</p>\n<p>我看着他，皮肤发喑，嘴唇很薄，塑料眼镜后来是一双闪烁的眼睛。</p>\n<p>我心里毕竟是害怕的。于是说，你们问吧。</p>\n<p>他得意坐下来，问我，还记得上次什么时候给你问的么？</p>\n<p>我说，你不行。你没有给我看证件，我见你这是第二次，还不知道你叫什么名字。</p>\n<p>他说，我今天没带证件。</p>\n<p>我说，刚才“X处”给我看证件了，他可以问，你不能问。</p>\n<p>他恼怒了，你还来劲了！我不说话。</p>\n<p>然后，“X处”开始问我问题。具体是：</p>\n<p>问：你上回找屈振红查询工商资料，有没有问过浦志强？</p>\n<p>答：没有。</p>\n<p>问：你和屈振红查询工商资料后，究竟查了哪些家的？答：我不记得了。</p>\n<p>问：你随便说一家。</p>\n<p>答：不记得了。</p>\n<p>“X处”拿出手上一份事先列好的公司名单，念给我听。我对其中一家名为宏达投资的公司有印象，就说有这家。</p>\n<p>这时候姓李的来揷话，我心里有一股激流上涌，说，你上次要问我，这次也要问我，既不出示证件，也不告知姓名；你上次拿我的工作和我的弟弟威胁我，这次又污蔑我要跳车，你这样子的人，我凭什么回答你？！</p>\n<p>他愣了一会，估计想不到我态度这么激烈，过了一会儿居然向我道歉，说上次是哥对不起，他叫李X，这次真的投有带证件。这时候他对我诉苦，说整个周末在值班，整个背部被太阳哂脫了皮！他走到我前面，要我掀开他的衣服，看看他被哂伤的背部。我说别别，回头你说我袭警我讲不清楚。他说不会，站在我面前，背对着我，一定要我掀开他的衣服，我就是不理会他。他见无趣，就又坐到我面前，说，抢你手机，是我不对，向你道歉。又说，问过这么多人，第一次见到我这样坚持的人。他又说，他家在北京郊区，做这份工作也很辛苦，但家里有老人，一旦生病，谁管？还是要靠自己。他说，“你哥都是为你好！”。此后，他多次说，“哥是为你考虑呢&#8217;似乎我和他当场拜过关公，饮过鸡血。</p>\n<p>我心里想，你这糖衣炮弹也不甜，但慢慢的不自觉对他也缓和了，就任他发问。如今想起来他的嘴脸，他这变色龙般的表演，也许正是他擅长的询问伎俩。</p>\n<p>问：你和屈振红查壳工商资料以后，是不是去见了浦志強？</p>\n<p>答：我说我不记得了。</p>\n<p>问：屈振红和浦志强都说你见了。</p>\n<p>答：我不记得，没有印象了。</p>\n<p>问：你和浦志强谈没谈工商资料的事情。</p>\n<p>答：我印象中没有谈。</p>\n<p>问：浦志强和屈振红都说谈了。</p>\n<p>答：浦志强说谈了么？但我投有印象。</p>\n<p>我明白，他们就是想要坐实浦志強的主犯地位。</p>\n<p><strong>4：笔录</strong></p>\n<p>和第一次“询问”时隔两个月，他们都已经向其他人取证完毕了，其实要问我的并不多。笔录打印好，给我看，我提出了两个修改要求：</p>\n<p>其一，在关于找到屈振红查询工商资料的部分，增加“我没有找浦志强，只找了屈振红&#8217;其二，在关于和浦志强谈话的部分，笔录写：“我也许谈了查工商资料的事情”，我要求改成“我记不清了”。</p>\n<p>他们不肯改。我们争吵了很久，他们都不肯改，我说，这些都是我们说过的话，凭什么不能改，既然是笔录，为什么不记录？姓李的说，不改就是不改。我说，那非得按照你的意思说么？他说是！我说你明白自己在说什么么？他说，我就是要诱供，怎么样！</p>\n<p>我定定地看了他很久，又望着前方黑洞洞的攝像头，心想，将来我要是申请调取这录像，法院会允许么？</p>\n<p>过一会儿，他又跑过来拍我肩膀和我套近乎，说，刚才是情急了开玩笑，不必较真，又和我说，“你工作好好干，你哥不会真的影响你，你哥相信你会工作得很好的。”</p>\n<p>最后，第一项笔录上没有改；第二项，在原文“我也许谈了查询工商资料的事情”后面，增加“也许没有谈”。我签了字摁了手印。</p>\n<p>接着还有三个小时折腾，主要事关我的父母，这里不多说。最后我回到家里，已经接近凌晨4点钟。从前一天下午5点带我走，到此时己经过去了11个小时。</p>\n<p>第二天，我就发了高烧，整整烧了两天。</p>\n<h4>5：快递</h4>\n<p>姓李的第三天时给我打电话。我没接。</p>\n<p>第四天，我给他回过去。</p>\n<p>我：谁?</p>\n<p>他：是徐凯吧？</p>\n<p>我：你是哪位？</p>\n<p>他：以后有什么事，就找做哥哈，不要客气。</p>\n<p>我挂了电话，看到他的电话号码是：186›000‹7097。2014年5月19日，冒充快递人员要我下去收东西的，也是这个号码。</p>\n<p>那以后，每次看到有快递给我打电话我感到紧张。我的心里有坚固的东西被击破，碎片至今没有打扫干浄。</p>\n<p>今天我发表这篇记录，心里不是没有犹豫、怀疑和恐惧，最担心会影响到父母的生活，心里真的很害怕，我没有能力保护他们，难道还要给他们带来麻烦么？我对于包括李某在内的警察也己经没有任何情绪了，也许他们只是在做不得不做的工作而已。但我不能坐视浦受刑而一言不发，因为我仍然记得自己最初为何退学重考了法学院，仍然记得为何毕业去做了新闻记者，仍然记得自己对于所在国家和社会的幻想：在我想要生活的的地方，我的家人朋友都有尊严，每个路人都有他的基本权利；在这样的地方，任何人都不会因为像浦志强这样的微博而失去人身自由。如今浦案开庭在即，以此文为献，致意北京市二中院的法官：我仍然相信你们有作为裁判者的良心和自重。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/12/屏幕快照-2015-12-11-上午1.08.03.png\"><img class=\"aligncenter wp-image-421057\" src=\"http://chinadigitaltimes.net/chinese/files/2015/12/屏幕快照-2015-12-11-上午1.08.03.png\" alt=\"屏幕快照 2015-12-11 上午1.08.03\" width=\"550\" height=\"650\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/12/屏幕快照-2015-12-11-上午1.08.03.png 584w, https://chinadigitaltimes.net/chinese/files/2015/12/屏幕快照-2015-12-11-上午1.08.03-254x300.png 254w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[22646,15901,25968,9239,11544,23705,20422,11708,25325,15515]}