{"id":421385,"link":"https://chinadigitaltimes.net/chinese/2015/12/金融时报-别了，牡丹峰乐团的姑娘们！/","date":"2015-12-12T23:27:28Z","modified":"2015-12-12T23:27:28Z","title":"金融时报 | 别了，牡丹峰乐团的姑娘们！","content":"<p><strong>中国亚非发展交流协会理事 曹辛 为FT中文网撰写</strong></p>\n<p style=\"padding-left: 30px\"><img class=\"alignnone size-full wp-image-421349\" src=\"http://chinadigitaltimes.net/chinese/files/2015/12/65c38c30jw1eyx7ngljn0j20dv0hydh6.jpg\" alt=\"65c38c30jw1eyx7ngljn0j20dv0hydh6\" width=\"440\" height=\"570\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/12/65c38c30jw1eyx7ngljn0j20dv0hydh6.jpg 440w, https://chinadigitaltimes.net/chinese/files/2015/12/65c38c30jw1eyx7ngljn0j20dv0hydh6-232x300.jpg 232w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></p>\n<p>“这件事对中朝关系的冲击将不亚于2013年那颗核弹，”12月12日，一位北京外交界人士这样对我说。</p>\n<p>他指的是这件事：北京观众们12月12日（周六）下午接到通知：原定于当晚进行来华首场演出的朝鲜牡丹峰乐团和朝鲜功勋合唱团的演出取消了。朝鲜演员们当天下午已经从首都机场返回朝鲜。</p>\n<p>这位外交人士说：“反正是他们自己作死。”</p>\n<p>这几天关于朝鲜牡丹峰乐团来北京演出的新闻还是很抢眼的：该乐团是朝鲜领导人金正恩创立、夫人李雪主主抓的。</p>\n<p>然而正因为是这样背景的乐团，事情就不简单了：</p>\n<p>北京新闻单位专门发表了一组身着军装的牡丹峰美女们10号到达北京火车站的图片。引起我高度关注的是：一个美女年纪轻轻，居然配戴大校（正师级，相当于美国的准将）军衔，而走在她后面的另一位男大校，都像我一样“哈拉伯吉”（大爷）的年纪了。这个很有味道的美女衣着不凡：军礼服大衣领子上配着华贵的皮毛，而她身后那位也是大校军衔的男军官大衣领子上并无皮毛，因为作为军礼服是要配领章的，这说明标准的人民军大衣领子是不配皮毛的；她军帽上的皮毛也和后面大校帽子上的人工栽毛不同。作为军官制服，一般是不能这样自行改动的。</p>\n<p>这里面应该是有什么说道：著名艺术家？谁的女儿、媳妇？谁的女友、密友？</p>\n<p>现在答案清楚了：她就是该团团长玄松月，一度被韩国媒体报道说是朝鲜领导人金正恩的前女友，并因为在金正恩与李雪主结婚后仍然对当年那段情史口不择言而被金正恩枪决。朝鲜方面让她在中国公开亮相，辟谣的动机十分清楚，而且，中韩关系不是正如蜜月吗？</p>\n<p>但与此同时，一起来华演出的朝鲜功勋合唱团却被美女们的图片掩盖了。而这个合唱团原属朝鲜人民军协奏团，该团的经典艺术水平和艺术沉淀，远高于金正恩夫人主抓的、建立时间不长的牡丹峰艺术团。而且，这个协奏团和中国很有渊源：参与创建这一协奏团的朝鲜艺术家郑律成，抗战八年一直和中国人民一起战斗在太行山和延安，并创作了传唱至今、并成为中国人民解放军军歌的《中国人民解放军进行曲》；同时，他又是朝鲜人民军军歌的作者，这在世界上恐怕是独一无二的，为此他得到了金日成主席的高度赞扬。</p>\n<p>看来，不管你资格多老，能否得到当朝领袖的青睐才永远是最重要的。这不由得让人想起中国当年江青主抓样板戏的那一幕了……</p>\n<p>然而事情还远不是这样简单：就在牡丹峰美女们到达北京的10号当天，朝鲜领导人金正恩宣布：朝鲜不仅已经拥有原子弹，而且拥有了氢弹！</p>\n<p>还有，据首都媒体的报道：此次朝鲜牡丹峰美女们的来华演出，不向中国公众公开售票，由朝鲜驻华使馆邀请约两千人观看……根据笔者了解到的情况，演出主要用于邀请中国对朝“友好人士”、代表性人物和革命后代，以及在北京的朝鲜驻华机构和企业的干部观看，甚至中国外事部门的票都很少。笔者就被外事部门支到宣传部门要票。</p>\n<p>至此，此次朝鲜对华“美女”外交的轮廓已经出来了：宣告朝鲜拥有原子弹和氢弹本身就是告诉你：我不怕你，别想让我屈服，朝鲜就是坚持拥核立场！而派朝鲜美女来华演出呢，当然是利用牡丹峰的美女们扩大国际亲和力、影响力。因为在一个封闭环境下出来的美女演出团，自然会吸引公众眼球——眼球就是影响力！</p>\n<p>藉此，金正恩向中国和世界展示了自己发展中朝关系的立场：可以友好，但前提是，和作为有核国家的朝鲜友好。</p>\n<p>同时，朝鲜对中国市场化媒体的宣传报道网开一面。这些市场化媒体铺天盖地的报道也在给世界留下一个印象：即中国并不在乎朝鲜拥核，这等于让中国自我否定了自己的朝鲜半岛“无核化”立场：你看，尽管朝鲜领导人公开宣称拥有了氢弹，中国还是在大力发展中朝友好交往嘛。朝鲜自己的媒体这几天也在连篇累牍地宣传牡丹峰艺术团来华演出，声称演出“必将征服中国观众”，而中国媒体的轰炸式报道，可以用高度配合来形容了。</p>\n<p>这一切，还让金夫人李雪主在国内政治上加了分。看，内政、外交都顾及到了，“两手”也都硬了。</p>\n<p>问题在于：这种先派美女演出团，再宣布朝鲜不仅拥有了原子弹甚至还有氢弹，把美女艺术和核武器这两样风马牛不相及的东西放在一起的做法，本身就是在给主张朝鲜半岛无核化的中国施加压力，最起码不能说是友好的做法，并在全世界面前坚持自己与联合国对立的拥核立场。</p>\n<p>此外，演出不对中国公众售票，而只对特定人士发放招待票的交流形式，不禁让人对朝鲜此次组织来华演出的动机生疑，也与国内倡导的反对公款消费的八项规定不符。</p>\n<p>根据中国已经投了赞成票的联合国制裁朝核问题的决议，在朝鲜公然宣称自己不仅“拥有了原子弹”，还“拥有氢弹”的背景下，朝鲜牡丹峰乐团在北京的造势演出是不合适的。金正恩这次，还是幼稚了。要是他父亲，一定会在牡丹峰乐团结束在北京演出的当天宣布朝鲜已经拥有了氢弹，那事情就麻烦了。战争边缘外交，不是谁都可以玩的。</p>\n<p>另一个给人印象深刻的事实是：这几天联合国安理会正在讨论朝鲜人权问题，如果通过相关决议，朝鲜人权案将被提交海牙国际刑事法院，而中国正和俄罗斯一起在联合国帮助朝鲜……</p>\n<p>别了，牡丹峰乐团的美女们。</p>\n<p>（注：本文仅代表作者本人观点。）</p>\n","author":996,"categories":[18271,18270,18269,8779],"tags":[9980,8843,25467,29586,24660]}