{"id":421398,"link":"https://chinadigitaltimes.net/chinese/2015/12/腐败力学/","date":"2015-12-13T00:52:29Z","modified":"2015-12-13T00:52:29Z","title":"BetterRead | 腐败力学","content":"<p>文｜<strong>兰小欢</strong></p>\n<p><strong>BetterRead</strong> 有理有趣有用</p>\n<p>十八大以来，反腐败成了中国政治和经济生活中的大事。如何理解腐败，如何设计有效的反腐政策，都是政府、学术界、和公众关心的问题。《腐败与反腐败的经济学》编译了欧美经济学家对腐败研究的12篇论文，既有前沿的研究，也有对既有研究的总结；有关于腐败机制的理论探讨，也有测量腐败的实证方法；有对腐败现象的分析，也有对反腐败政策设计的建议。</p>\n<p><img class=\"alignnone size-full wp-image-421399\" src=\"http://chinadigitaltimes.net/chinese/files/2015/12/20151202081819248.jpg\" alt=\"20151202081819248\" width=\"451\" height=\"600\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/12/20151202081819248.jpg 451w, https://chinadigitaltimes.net/chinese/files/2015/12/20151202081819248-226x300.jpg 226w\" sizes=\"(max-width: 451px) 100vw, 451px\" /></p>\n<p><strong>提出问题</strong></p>\n<p>提出问题是研究的起点。斯德哥尔摩大学的Jacob Svensson教授提出了八个关于腐败的重要问题：什么是腐败？哪些国家最腐败？高度腐败的国家有什么共同点？如何度量腐败程度？高薪是否可以养廉？竞争能否减少腐败？为什么降低腐败的努力（近期）鲜有成功？腐败是否不利于经济增长？Svensson教授描述和总结了这些问题的经济学研究。</p>\n<p><strong>度量腐败</strong></p>\n<p>对于这些问题的深入研究，离不开科学的度量腐败的方法。如果连“到底有多腐败”、“怎么腐败”乃至“是否腐败”这些基本的事实都不清楚，很难继续深入研究。然而腐败是一种隐秘的交易，难观测，更难度量。传统的问卷调查方式，在衡量腐败方面难有建树。麻省理工学院的Benjamin Olken和哈佛大学的Robini Pande系统地梳理了近些年在度量腐败方面的突飞猛进的研究进展。与政治和法制较为健全的发达国家相比，发展中国家的腐败现象更为普遍，所以这些研究大都集中在发展中国家。基于已有的证据，两位学者还提出了一个简单的经济学框架，帮助理解腐败官员的行为。官员不仅会对潜在的腐败收益和风险做出反应，也会对某项具体的反腐措施做出反应，从一种形式的腐败转向另一种形式的腐败。</p>\n<p><strong>寻租与金融腐败</strong></p>\n<p>腐败的主体并不仅仅是谋私利的官员，还有积极寻求政府管制而获利的商人，这在经济学中通常被称为“寻租”。哈佛大学的Asim Ijaz Khwaja和伯克利加州大学的Atif Mian讨论了金融市场中的腐败与寻租现象。关注金融市场，并不仅仅是因为其中巨利诱惑下的腐败与寻租格外猖獗，更是因为金融市场是配置资本的核心。一旦资本配置由于腐败和寻租而被扭曲，损失会波及甚至放大到整个经济体。也正是因为有巨利可图，金融市场改革会减少寻租者的即得利益，往往阻力巨大。</p>\n<p><strong>官商互动逻辑</strong></p>\n<p>无论是腐败的官员，还是寻租的商人，都不是独立行动，他们间的互动方式是腐败研究者应该重点关注的问题。正如市场中买方和卖方的互动和讨价还价决定了商品的价格，商人和官员的互动也决定了贿赂的金额。这一金额自然受到市场结构，比如官员之间的竞争或者合谋程度的影响。哈佛大学的Andrei Shleifer和芝加哥大学的Robert Vishny就把产业组织理论中对市场结构的简单分析应用到了腐败研究中。该分析的一个重要结论是：如果政府无能，各部门官员可以各自任意索贿，行贿的成本会大增。此外，作者们也指出腐败与税收有别。因为非法，腐败行为必须保密，而为了保密给社会带来的损害可能很大。例如，政府可能会将本来用于教育和医疗的资金用到国防和无用的基础设施建设中，因为后者支出更不公开，更方便上下其手。</p>\n<p><strong>特权值多少钱？</strong></p>\n<p>只有经济回报够大，人们才会行贿。推而广之，维持和官员和特权阶层的关系往往花费不菲，那么这层关系究竟价值几何呢？这显然是个重要的问题，但政治关系的价值却极难测算。哥伦比亚大学Raymond Fisman教授在这方面有开创性研究。他研究了1990年代印尼的上市公司，发现每当市场传闻当时在位的苏哈托总统身体状况欠佳，和其它上市公司相比，与苏氏家族有关系的上市公司股价就会下跌。消息灵通的股市与理性的投资者，用手上的股票表达了他们心目中对这些公司的政治背景的估价。</p>\n<p>Fisman的发现是不是印尼才有的特例呢？范德比尔特大学的Mara Faccio把Fisman的思路推广到了47个国家的2万余家上市公司。她发现：在腐败程度高、对居民境外投资限制严、制度透明度低的国家，有政治背景的上市公司特别常见。比如在俄罗斯，有政治背景的企业占了全部市值的87%。同时，既然上市公司大都有政治背景，那就不是所有的政治背景都值钱，投资者也就只会为某些特殊类型的政治背景买单。</p>\n<p><strong>特殊中介存在的理由</strong></p>\n<p>从资本市场回到日常生活，芝加哥大学的Marianne Bertrand，世界银行的Simeon Djankov，以及哈佛大学的Rema Hanna和Sendhil Mullainathan研究了在印度考驾照过程中的腐败现象。大概有六成的人靠塞钱而蒙混过关，虽然有驾照，他们其实并不会开车。即使是那些认真学会开车的人，很多也不得不靠给钱才能拿到驾照。然而，直接负责驾照考试的政府工作人员并不受贿，所有的钱都流向了某些“中介”。一旦花钱疏通了这些中介，绝大部分人无需驾考就能拿到驾照。而如果不给中介费，无论开车水平高低，驾考考不过的概率大概是一样的。这说明驾考根本不看重驾驶技术。那些所谓中介机构的存在，都是为了方便官员寻租。</p>\n<p><strong>扶贫效果不彰的原因</strong></p>\n<p>除了行贿受贿，侵吞公共资源而中饱私囊是另一种腐败。很多中央政府的扶贫和救助资金，到不了需要这些钱的人手上，在中途就被地方官员截留。世界银行的Ritva Reinikka和斯德哥尔摩大学的Jacob Svensson研究了乌干达的这种截留问题。乌干达政府把大约20%的公共支出用在教育尤其是基础教育上，但收效甚微。利用一种新的追踪资金流向的技术，作者们发现这笔钱大部分到了地方官员的口袋，只有平均13%最终落到了学校手里。大部分学校一无所获甚至根本不知道有这样的资助。而那些相对较富裕的地区的学校，反倒能利用自己的地位去讨要到更大一部分补助。也就是说，越穷而越需要被资助的学校，实际拿到手里的钱越少。由于中间环节有侵吞，这种收入再分配政策的效果实际上是累退的。</p>\n<p><strong>公务员低薪是另一种指标</strong></p>\n<p>除了个案研究，经济学家们也利用经济学逻辑去寻找更为普遍的测算腐败的办法。伯克利加州大学的Yuriy Gorodnichenko和北卡罗来纳大学Klara Sabirianova Peter就发展了这样一套方法。在正常情况下，能力差不多的人不管干什么工作，实际收入都应该差不多。而在乌克兰，能力差不多的人，在政府部门工作的人工资比私人部门的人低三成。在很多其它转型国家也有类似现象。在能力越高的人群中，公私部门的工资差距越大，甚至超过六成。如果劳动力市场是自由流动的，这种工资差距应该不会长期存在。作者们发现，虽然工资低，但政府部门雇员的消费水平和所持有的资产总额却和私人部门的差不多，这个消费和收入之间的差距可以用来测算政府雇员的灰色收入。这部分灰色收入占到2003年乌克兰GDP的差不多1%。</p>\n<p><strong>越有权素质越差</strong></p>\n<p>无论是研究腐败现象还是设计反腐政策，都必须既关注官员手中的资源和权力，也关注官员自身的素质，而这两方面又互相联系。官员的选拔和任命机制自然和政治体制有关。在缺乏监督的民选体制中，官员手中掌握的资源越多，官僚队伍的整体素质可能反而会越差。西班牙阿里坎特大学的Fernanda Brollo, 意大利博克尼大学的Tommaso Nannicini , Roberto Perotti,和Guido Tabellini阐释了这一现象。地方官员手中资源越多，做官越容易，既能给自己谋利，又有余力讨好选民，帮助自己连任。这么好的差事，自然想来分一杯羹的人就会增多，竞选对手的整体素质会下降，这反而会让那些在任的人更容易连任，继续寻租和为自己攫取利益。这样一来，中央分给地方的转移支付越多，地方官员可能越腐败，而且无能之辈还可能越多。作者们用巴西的数据验证了这一假说。</p>\n<p><strong>社会监督的作用难以预料</strong></p>\n<p>反腐离不开官僚内部自上到下的监管，也离不开社会的监督。麻省理工学院的Benjamin Olken展示了自上而下的监管和审计对印尼乡村道路建设工程中腐败的遏制作用。作者在印尼乡村展开了一项大规模田野实验，对很多在修建道路的乡村进行随机的审计，那些受到审计的乡村腐败现象明显减少。为了衡量腐败，作者特地雇佣了建筑公司和专家建设了几段乡村公路，以估计真实的建路成本，再用这些估计的成本和村里的实际建设支出做对比，用二者的差别去衡量腐败。一般来说，自上而下的审计会有效减少这种工程支出中的水分，但社会监督和监管的作用则很难预料，取决于很多其它因素，比如当地精英对当地民众的操控程度。</p>\n<p><strong>不公开的财产申报有用吗？</strong></p>\n<p>要想让社会监督在反腐中发挥作用，前提是让公众了解官员的活动，尤其是那些重要官员的涉及商业利益冲突的活动。很多国家都要求高级别的官员和政治家向政府汇报自己的收入和商业活动情况。这样的汇报对反腐有用么？世界银行的Simeon Djankov, 达特茅斯学院的Rafael La Porta, 法国EDHEC商学院的Florencio Lopesz-De-Silanes, 以及哈佛大学的Andrei Shleifer研究了175个国家对国会议员财务申报的法规和执行情况。虽然大部分国家都有类似申报规定，但绝大部分申报结果都不对公众公开。与不公开的申报相比，公开的申报和腐败程度有负相关关系。就申报内容而言，申报财产和收入的来源与腐败程度负相关，而简单的只申报金额和腐败程度关系不大。</p>\n<p><strong>推荐阅读</strong></p>\n<p>《腐败与反腐败的经济学》，兰小欢等 编译，北京大学出版社出版，本文为该书前言，略有改动，并加标题</p>\n","author":996,"categories":[18270,18269,9203,10466],"tags":[29590,26360,14084,24913,8893]}