{"id":421486,"link":"https://chinadigitaltimes.net/chinese/2015/12/何兵：七条微博案的法律分析/","date":"2015-12-14T03:26:54Z","modified":"2015-12-15T01:45:52Z","title":"何兵：“七条微博案”的法律分析","content":"<p><img src=\"http://chinadigitaltimes.net/chinese/files/2015/12/000_Hkg5580141-1024x711.jpg\" alt=\"Pu Zhiqiang (C), the lawyer for Chinese artist Ai Weiwei, talks to the media at the artist&#039;s studio in Beijing on November 14, 2011.  Pu said the tax office in Beijing has refused to accept money the activist needs to pay in order to lodge an appeal against a huge tax bill.     AFP PHOTO/Peter PARKS\" width=\"550\" height=\"382\" class=\"size-large wp-image-421489\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/12/000_Hkg5580141-1024x711.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2015/12/000_Hkg5580141-300x208.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/12/000_Hkg5580141-768x533.jpg 768w\" sizes=\"(max-width: 550px) 100vw, 550px\" /> </p>\n<p>浦志强律师因为“七条微博，六百余字”，被控两罪——“煽动民族仇恨罪”和“寻衅滋事罪”。社会各界尤其法律界，极其关注。国际社会一直在跟踪本案。本案能否严格依法判决，直接关涉国民对法治的信心和中央依法治国战略的推行，关涉到我国的国际形象。笔者不揣浅陋，试析此案，求教于大家。</p>\n<p>一、煽动民族仇恨罪</p>\n<p>　　起诉书称，被告2012年1月至2014年5月间，利用多个新浪微博帐户，粉丝共计13万余，“借助云南昆明暴力恐怖袭击事件等，先后8次发布多条微博，利用信息网络挑拨民族关系，引发大量网民浏览后转发和评论，破坏民族团结。”</p>\n<p>法律依据是刑法249条：“煽动民族仇恨、民族歧视，情节严重的，处三年以下有期徒刑、拘役、管制或者剥夺政治权利；情节特别严重的，处三年以上十年以下有期徒刑。”</p>\n<p>此罪名下，涉及四条微博，试析如下：</p>\n<p>（一）对于言论，能否无限追诉？</p>\n<p>控方的方法是：将被告在长达“两年零四个月”时间内，针对完全不相干的“三个事件”发布的微博，在一项“煽动民族仇恨”的罪名下，揉合成“一起”严重的犯罪行为，从而满足法律条文中“情节严重”的要求。这种指控的要害是，如果控方可以不受限制地将网民就同一主題，在不同时期发表的评论“揉合在一起”，则网民在不同时期内发布若干批评政府的言论，就可能被人为地“接连在一起”，构成“情节严重”的“煽动颠覆国家政权罪”。此判例一开，网民中构成“煽动颠覆国家政权”的，不知凡知？</p>\n<p>本段分析，涉及到刑法上对“连续犯”的判断。刑法上“连续犯”，是指行为人基于同一或者概括的犯罪故意，虽然客观上连续实施数个独立的违法行为，但法律上认为是“一次犯罪行为”。</p>\n<p>将“数次行为”认定为“一次犯罪”，刑法上有严格的限制。主观上，要有同一或概括的犯罪故意。控方应当逐条证明，被告发表该微博时，皆存在“煽动民族仇恨”的故意。我的研究表明，被告发布的四条微博，皆不存在煽动民族仇恨的故意（详见后论），不存在“同一或概括”的犯罪故意，不存在主观上的接连。就客观而言，四条微博，断断续续。时间跨度，长达二年。评论的事件，相互独立。无客观上的连续性，只不过涉及的主題相同——民族关系。</p>\n<p>案涉之四条微博，2012年1月25日连续所发两条微博，系针对西藏和新疆处理民族问题的工作方法，所做评论。此两条微博，应算作“一起行为”。二年多后，2014年3月2日微博，是针对昆明事件所发的评论，这是“一起行为”。2014年5月1日的微博，与3月2日所发微博，相隔时间二个月，评论所指完全不同。后者系不针对任何具体人和具体事件的政论，两者无法合二为一。</p>\n<p>需要注意的是，两高2013年的《关于办理利用信息网络实施诽谤等刑事案件适用法律若干问题的解释》第四条：“一年内多次实施利用信息网络诽谤他人行为未经处理，诽谤信息实际被点击、浏览、转发次数累计计算构成犯罪的，应当依法定罪处罚。”</p>\n<p>这是通过司法解释，将一定时间内、客观上可能并不关连的行为，以法律规定的形式进行强制关连，从而定罪量刑。此解释重点有二：一、限定于诽谤他人；二、时间跨度，限定为一年。因本案不涉诽谤，不适用此条。但此条文从反面佐证，对于言论，不得无限追溯，强行关连。即使参照本条解释，也不得对被告２０１２年１月，所发的两条微博，进行“点击、浏览、转发次数累计计算”。至多可以对２０１４年所发两条微博，进行累计。</p>\n<p>据上，控方将2012年所发的两条微博，作为支持本罪的事实，纳入累计，没有任何法律根据。可能涉及本罪事实的，只有两条微博，而不是四条微博。 　　</p>\n<p>（二）２０１２年两条微博</p>\n<p>微博内容：1、2012年1月25日。23：58：01，帐号3。“藏区要寺庙‘九有’，要挂毛邓江胡领袖像，伊宁禁穆斯林留胡子和戴面纱，连串组合拳打出，号称淡化宗教意识，是汉人头疯了，还是汉人的头儿疯了？！”（评价数量：22，转发：2）</p>\n<p>　　2、3、2012．1．25日23：43：40，帐号3“伊宁已禁止穆斯林戴面纱，号称淡化宗教意识，汉人全疯了吗？”（评论数38，转发数0 共发了2次）</p>\n<p>这两篇微博，主要有两个内容。一、评论藏区给寺庙“送领袖像”；二、评论“禁止穆斯林留胡子和戴面纱”</p>\n<p>１、给寺庙“送领袖像”。该评论客观背景是：2012年1月24日，媒体报道，农历除夕(1月22日)上午，当地正在广泛开展“送国旗、送领袖像进村入户进寺庙”活动，已赠送国旗、领袖像100余万面(张)。[1]浦志强评论：“汉人头疯了，或汉人头儿疯了。”</p>\n<p>给寺庙送领袖像，是藏区推行“寺庙九有”内容之一，是通过中央和地方财政，使寺庙做到“有领袖像、有国旗、有道路、有水、有电、有广播电视、有电影、有书屋、有报纸。”</p>\n<p>我检索了“九有”的相关资料，认为“九有”的核心内容，应当是、客观上也是“改善民族地区生活条件”，而不是“送领袖像”。这是通过提高民族地区生活水平，从而增加民族感情的一项德政。 “九有”中，最难办到也最为藏民欢迎的，是“有道路、有水、有电……”等。地方宣传部门，应当重点突出“有道路、有水、有电……”，而不是非常错误地突出“送领袖像……”，导致“九有”在国际上，被误导成“洗脑行动”。浦志强律师敏锐地看到这一点，予以批评。其措词虽过于激烈，但判断却是正确的。</p>\n<p>“煽动民族仇恨罪”，在我国刑法理论上，必须言论违背党和国家的政策。由于共产党采取“地方服从中央”原则，地方与中央政策不一致的，当以中央为准。浦的评论，如果符合中央政策，即使西藏地方政策不合，也不构成此罪。那么，中央政策是什么？</p>\n<p>1980年7月30日，中共中央《关于坚持“少宣传个人”的几个问题的指示》规定：“毛主席像、语录和诗词在公共场所过去挂得太多，这是政治上不庄重的表现，有碍国际观瞻，今后要逐步减少到必要限度。其他领导人像和题词也按同样原则处理。”此项政策，至今依然生效。中央的规定，非常正确地指出，挂太多领袖像“政治上不庄重，有碍国际观瞻”。中央明确要求，领导人像要逐步减少到必要限度。</p>\n<p>我国西藏地区，2012年（微博发布时）总人口，只有308万人，总计67万户人家，客观上不可能送出几十万份领袖像。如果送出去几十万领袖像，显然严重违反中央指示。地方宣传部门这种不动头脑、不负责任的浮夸风，已在国际上造成极其严重恶果。谷歌上检索，国际舆论全是负面评论——“有碍国际观瞻”。以至于西藏自治区人大主任向巴平措，不得不出面澄清：“送领袖像进寺庙有传统，挂不挂，不强迫。”[2]但在只有67万户的地区，如果送出１００万份领袖像和国旗，如何让国际人士相信“挂不挂，不强迫？”</p>\n<p>结论：浦志强关于“送领袖像”的评论，完全符合中央政策，客观上维护了党和国家的形象。于国法无罪，于党国有功。</p>\n<p>２、“禁止穆斯林戴面纱”的评论。对于伊宁地区禁止穆斯林戴面纱，他的评论说“汉人全疯了？”言词过激，但质疑“面纱禁令”，无论国际还是国内，大有人在。</p>\n<p>中共中央党校民族宗教理论研究室主任靳薇，2015年4月16日在《金融时报》中文网发表文章称：“在高压严打下推行的一些措施或处置行为，易引发信教群众，甚至是不信教的同族干部民众的不满情绪，同时也易被民族分裂势力、宗教极端势力放大为‘消灭宗教’而引发更深的抵触心理。……把只是受消极影响而没有破坏行为的普通民众、他们的亲属族人，都推到政府的对立面，推到极端势力的怀抱中。……不仅没有争取到人心，反而如列宁所说：“帮了敌人的忙”。[3]</p>\n<p>靳薇教授的文章，与浦志强的微博，立场相同，论述更详细有力。他们主观上都是避免激化民族矛盾，希望促进民族团结，而不是煽动民族仇恨。法国在世界上最早发布“面纱禁令”，首都巴黎最近就发生恐怖袭击事件。有人认为，原因之一是法国对穆斯林采取“面纱禁令”等过激措施。</p>\n<p>结论：被告有关“面纱禁令”的评论，主观上无煽动民族仇恨的故意，客观上无煽动民族仇恨的内容。至于观点是否正确，另当别论。我国宪法赋予公民“批评政府的权利”，而不是“正确批评政府的权利”。公民有“言论的自由”，而不是有“说真理的自由”。浦的言论即使错误，显然属于言论自由范畴。</p>\n<p>（三）2014年3月2日微博</p>\n<p>微博内容：2014.3.2 14:03:52昆明事件太血腥，凶手罪孽深重。说疆独制造恐怖，这回我信，但这是结果，不是原因。死伤极惨重，后果太不堪，你就给了我一句话，说疆独凶残你没责任，我不满意。天天说党的政策亚克西，维吾尔人心向党，就这么血肉横飞？法学会会长王乐泉，你镇抚西域十几年，那儿你最熟悉，告诉我：为什么？冲谁来的？”（评论：1071，转发：1930）</p>\n<p>本篇微博，主要内容有三：一、谴责凶手；二、认为疆独是有原因的；三、新疆前领导人有责任。</p>\n<p>被告谴责凶手，无疑是正确的。按照马克思主义哲学中的因果关系理论，任何事物产生，都有其客观原因。被告关于“疆独是有原因的”言论，完全符合马克思主义的哲学。至于他认为，新疆前领导人对疆独，负有领导责任，与中共中央２００９年颁行的《关于实行党政领导干部问责的暂行规定》，精神完全相符合。他要求反思党的民族政策，法律上没有任何疑问。我国宪法赋予的公民对国家工作人员的“批评建议权”，而不是“正确地批评国家工作人员的权利”，即使言论久妥，也与“煽动民族仇恨”无任何关连，更不属于犯罪。</p>\n<p>（四）2014年5月1日微博</p>\n<p>微博内容：5、6、7、8 、2014.5.1日。13：36：02和14：39：29。帐号1。14：33：21：帐号4“普天之下莫非王土，率土之滨莫非王臣，说新疆是中国的，就别把它当殖民地，别当征服者和掠夺者，先发制人后发制人都为制人，都是把对方当敌人，都是荒谬的国策。冰冻三尺积重难返，免不了会在出事，只要民不畏死，以死惧之就没用，袭击者渴望成为真主的烈士，先发后发能吓唬谁呀？新疆政策，该调整了。”（评论数量23/42 转发数量60 /81。共发了4次）</p>\n<p>此文主旨是批评某些人不妥当的言论——“先发制人”。他告诫在处理民族问题上，要调整心态。他是在建议，而不是在判断。他的核心观点是：新疆政策要调整。本文批评政府的言论，假使可能引起某些人对政府不满，也不能认定煽动了民族仇恨。北京大学社会学系前任系主任、社会学人类学研究所前任所长，我国民族问题最权威的专家马戎教授，公开发文称：“我必须不断重申要反对大汉民族意识”。他多次公开建议，要反思党的民族政策。[4]</p>\n<p>煽动民族仇恨，是指煽动民族与民族之间的仇恨，不包括“煽动仇恨政府和政党”，后者属于煽动颠覆国家政权罪。必须严正地指出，中国共产党是各民族人民的党，代表各族人民的利益，不是“汉人党”。我国政府，是各族人民共同组织的政府，绝不是“汉人政府”。不能因为被告批评党和政府的政策，可能导致少数人对政府不满，就推导出这是“煽动民族仇恨”。将对政府的不满，等同于民族仇恨，这是在犯法律上和政治上的双重错误。</p>\n<p>综上，被告四条微博，无论从主观故意和客观行为上，皆无煽动民族仇恨内容，不构成犯罪。</p>\n<p>二、寻衅滋事罪</p>\n<p>起诉书称，被告“以侮辱性语言，对相关人员田某某、申某某等多人，肆意辱骂，引发大量网民浏览后转发评论，造成恶劣社会影响。”</p>\n<p>此罪名下，涉及三条微博，时间分别是2011年7月29日，2013年1月31日，2013．7．26日。在此期间，两高发布《关于办理寻衅滋事刑事案件适用法律若干问题的解释》，2013年7月22日起施行 。《关于办理利用信息网络实施诽谤等刑事案件适用法律若干问题的解释》，2013年9月10施行。</p>\n<p>三条微博中，前两条发表于两高解释施行之前，能否适用两高解释，颇存疑问。即使适用两高解释，参照两高关于“一年内累计”的规定，也不应将两年前的微博，纳入累计。如果控方这种指控逻辑成立，并得到判决认可，2013年后，网民发布的任何一条微博，只要有一丁点涉及犯罪，检方就可以将网民此前的微博，无任何时间限制地强行关连，“装入”犯罪事实之中，指称“情节严重”。这样的“寻衅滋事罪”，其实是文革时期的“坏分子”罪。</p>\n<p>（一）2011年7月29日微博</p>\n<p>微博内容：2011年7月29日，12：55：56。帐号3“我老姐新闻发布会无聊，但记者人身权有保障。她还证明：铁道部发言人王勇平真优秀，反正我信。铁道部毕竟让你问。中石油去年七一六好悬把大连炸飞。今年周年搞纪念，又放把大火，就不跟你说；还好老姐是母猪，换条疯狗就该问你：“你哪单位的？你老总跟我熟啊。录音笔借我玩玩儿？</p>\n<p>评论数量：49 转发数量：97。</p>\n<p>本条微博评论对象是“我老姐”。没看起诉书前，我捉摸半天，不知所指为谁？最后我猜测，应当是倪萍。她在某次人大或政协会议期间，因俯身地下，抢拍领导照片，被网友讥讽。当我信心满满地在网上搜索后，发现竟然是一个叫田振辉的，北京全路通信信号研究设计院有限公司党委宣传部部长。</p>\n<p>本条微博，唯一过格语言是“老姐是母猪”。但骂人不仅没有具体指名，而且单凭微博本身内容，无法推测出所指为谁。数量上，只骂一次，评论４９，转发９７，无任何其他严重后果，显然不属犯罪事实。</p>\n<p>（二）2013年1月31日微博</p>\n<p>微博内容：2013年1月31日 14：44：18。帐号10。“除了运气和血统，申纪兰当代表，毛新宇当委员。靠装傻和真傻。这说明人大和政协，啥也不是，人想如鱼得水，要么装傻，要么真傻。我不奢望毛委员聪明，只好祈求申老太：活着轻于鸿毛，死去重于泰山，您一死了之该多好啊！您都84个，当60年代表，终于到坎儿了，趁机马革裹尸，讹人大追封个烈女，如何？</p>\n<p>评论数量：145，转发数量：129。评论数量：97，转发数量：120</p>\n<p>　　此微博称，毛新宇傻瓜，虽然用词属于负面评论，但这是网络上常见的用语，尚不构成侮辱。本微博关于申纪兰的言论，涉嫌侮辱。但两个微博转发量，合计２４９次，远未达到所谓“５００次”标准，也未造成严重后果。不构成犯罪。个人认为，无论申纪兰是否提起自诉，作为公众人物的浦志强，都应主动赔礼道歉。</p>\n<p>（三）、2013年7月26日微博</p>\n<p>微博内容：2013．7．26日，23：29：23。账号9、帐号8“没有共产党为什么不行？”我他妈的哪儿知道，为什么不行？！我告诉你项平：中国没谁都行，少他妈的给爷指道儿，还“一本中国人应读的书”？你写出这种破书，简直是无耻之尤！要不是吴虹飞进去了，你的祖宗也会受性侵的！你让我看着就特恶心！哼！（注：最后一句存疑，疑似不是浦写的。）</p>\n<p>评论数量165/192,转发数量：251/330。共发了2次。</p>\n<p>此微博针对项平的言论中，只有一个“他妈的”这一过格的国骂，其他不过是措词严厉的批评而已，构不成侮辱。这条核心需要讨论的是，关于对执政党评论。</p>\n<p>激烈地批评共产党，究竟是否是犯罪行为？需要赞赏的是，起诉书中，没有将这方面的言论，列为犯罪事实。但法律上，我们仍需要对此加以分析。我们先看最高法院曾经的指导案例。</p>\n<p>牡丹江市郊区革命委员会科技科负责人刘殿清，1969年给毛主席和省委领导写了5封匿名信。信中说，现在的党是“吹牛的党”、“倒退的党”、“坑人的党”……1972年，牡丹江市法院以“恶毒攻击”罪，判他15年，刘申诉不止。江华看完案卷后说，他对党和领袖的攻击言论，是错误的，应当教育，但不是犯罪。[5]</p>\n<p>他不仅为刘殿清平反，还把他的案件编成案例，指导全国。在上海召开的千人大会上，他公开说，林彪、“四人帮”只许歌功颂德，不谁批评，动辄逮捕判刑，严重破坏社会主义法制。你的工作做的不好，就不准老百姓说几句不满意的话？共产党还不许群众批评？有些人到北京上访，回去就被批斗、游街、加刑，这些都是不能容许的奇怪现象。他风趣地说：“八亿人口，一个思想，你们相信不相信？我不相信。”[6]</p>\n<p>2000年12月，《人民日报》 发表何兰阶、 曾汉周、王怀安、王战平联合署名的文章，“实事求是，依法办事——江华同志逝世一周年祭”。此四人皆曾任最高法院副院长。文称：刘殿清的信“主要内容是对林彪、“四人帮”祸国殃民、破坏国民经济和科学文化事业等行为表示强烈不满；对打砸抢、破坏民主、践踏法制十分愤慨……同时有一些对党和领袖激烈攻击的言词。”他对党和领袖的攻击言论是错误的，应当教育。江华的意见，划清了犯罪与犯错误的界限，为冲破“禁区”开了一个头。[7]</p>\n<p>这说明直至2000年，中国共产党官方媒体，仍然认同，激烈地批评党和领袖是错误言论，但不是犯罪。２０１３年，习近平总书记也正确地指出：“对中国共产党而言,要容得下尖锐批评,做到有则改之、无则加勉；对党外人士而言,要敢于讲真话,敢于讲逆耳之言。”[8]</p>\n<p>[1] 西藏举行送领袖像进寺庙活动 2012年1月24日。</p>\n<p>[2] 中国网：送领袖像进寺庙有传统 挂不挂不强迫。2012年3月28日。</p>\n<p>[3] 靳薇：“新疆治理中的‘穿戴留’问题”</p>\n<p>[4] 马戎：“我必须不断重申要反对大汉民族意识”。２０１４年9月28日，共识网。</p>\n<p>[5] 江华传编审委员会：《江华传》。北京，中共党史出版社，２００７年，页３６４-３６７.</p>\n<p>[6] 类必允编：《江华司法文集》。人民法院出版社，１９８９年，页５０-５９.</p>\n<p>[7] 何兰阶等：“实事求是，依法办事——江华同志逝世一周年祭”。《人民日报》，2000年12月27日，第11版。</p>\n<p>[8]　习近平:“共产党要容得下尖锐批评”。新华每日电讯。２０１３年２月８日。</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[17141,11544,8859,11708,25325]}