{"id":421402,"link":"https://chinadigitaltimes.net/chinese/2015/12/何清涟：中共洗脑教育的遗祸/","date":"2015-12-13T01:10:40Z","modified":"2016-01-14T21:47:08Z","title":"中国人权双周刊 | 何清涟：中共洗脑教育的遗祸","content":"<p>最近，撰写《洗脑的历史》一书的作者傅志彬被以“非法经营罪”判处有期徒刑1年10个月，参与该书出版的其他三人分别被判6个月至1年半不等的有期徒刑。这本《洗脑的历史》涉及人类社会几千年，从基督教、伊斯兰教直到法西斯与共产主义的红色洗脑，并非针对中国而写。但中国政府显然对此书名特别感冒，因为此时此刻的中共政府，还在乐此不疲地对全体国人尤其是青少年加强宣传教育。“宣传教育”，在中国就是“洗脑术”的官方说法。</p>\n<p><img class=\"alignnone size-full wp-image-421404\" src=\"http://chinadigitaltimes.net/chinese/files/2015/12/傅志彬-1.jpg\" alt=\"傅志彬\" width=\"550\" height=\"397\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/12/傅志彬-1.jpg 622w, https://chinadigitaltimes.net/chinese/files/2015/12/傅志彬-1-300x217.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p><strong>洗脑术中必不可少的惩罚</strong></p>\n<p>极权政治的洗脑从来就包含软硬两大块。软工程主要内容有二：一是通过国家教育系统灌输的意识形态；二是通过官方媒体持续不断地宣传，来强化意识形态教育的内容。但不管在哪个时代与哪个国家，比如中国的文革年代，总有少数具有独立思考能力的人，能够看出时代的荒谬，并且勇敢地说出来。这时就需要硬性惩罚手段，只是这种惩罚越到晚近，野蛮程度越轻。比如中国文革时期是用残忍手段剥夺批评者的生命，现在不再剥夺生命，而是用“卡住批评者的胃”（剥夺工作权利），到判处徒刑，轻重不等。</p>\n<p>傅志彬等4人入狱，只是中共洗脑工程中硬管制中的一项惩罚行动。即使是香港，也难逃中共硬管制之手。就在前不久，香港从事“大陆禁书”出版业务的书店老板桂民海及其合作伙伴共4人，自10月中先后在东莞、深圳、泰国等地失踪且一直下落不明。1997年，港英政府留给香港特区政府的政治遗产，包括良好法治与位居世界前列的新闻自由度。如今在中共的红色渗透及强力控制下，这些政治遗产已被折损殆尽，香港这颗曾经璀璨一时的“东方明珠”，已失去了昔日的光彩。</p>\n<p>对于“硬”管制，比较好辩识。当今世界除伊斯兰国（ISIS）之外，大多数国家的人民都知道这是对人权的侵犯，国际社会也会谴责那些专制政府，并呼吁停止这类侵害人权、违反人类政治文明的恶行。但对于洗脑产生的后遗症却无从措手。</p>\n<p><strong>洗脑后遗症：观察事物的方法与角度</strong></p>\n<p>这是洗脑后遗症当中最不容易被察觉的。多年前我就说过，许多反对中共极权统治的人，不仅使用中共极权政治灌输的话语体系，思考方式与观察事物的方法与角度也被洗脑教育打上很深的烙印。先说思考方式</p>\n<p>前不久，我在一家电台做“叩应”节目（Calling）。一位听众来电，批评中共当局对民众的洗脑教育残害人民，对现状相当不满，认为现在一切问题都出在生产力与生产关系不相适应上，资本家残酷剥削工人阶级导致严重的社会不公。我对这位听众说，我接下来的分析不是针对你，是针对普遍现象，即被洗脑的人用洗脑教育的理论与视角来分析与解释现实世界。</p>\n<p>在现代经济学各种理论中，只有马克思主义经济学自成一体，核心概念是生产力，并且让人将生产力等同于劳动力，等同于体力劳动，由此衍生出劳动创造世界，劳工神圣，高于其它一切阶层与阶级。再建构了“生产力与生产关系”这一组关系，推导出“经济基础决定上层建筑”，无产阶级与资产阶级的对立必将导致阶级斗争；在无产阶级的革命下，社会主义（共产主义）这一人类社会的高级形态必将取代资本主义，成为人类社会的最终形态。</p>\n<p>马克思主义这一关于社会主义必然战胜资本主义的理论，已经被现实证明是错误的。按照马克思的说法，人类历史上共有五种社会形态，从先到后，依次为原始社会、奴隶社会、封建社会、资本主义社会与社会主义（共产主义社会），后一种必然比前一种先进，因而会取代前一种。但百余年来的世界历史证明，所谓社会主义社会与资本主义社会其实是并存的社会形态，无论从经济发展的角度还是从人权方面来看，社会主义都比资本主义要野蛮落后得多，最终还在冷战中两大阵营的“和平竞赛”中垮台。</p>\n<p>关于劳动（中国毛时代宣扬成体力劳动）创造世界的说法，更是落后。近几个世纪以来的历史证明，科技进步是人类社会发展的动力，因而需要受过教育且有创造力的人才。西方经济学中的生产三要素早就解决这一问题。所谓生产三要素，就是指土地、资本、人力资本，人力资本中包含科技、管理、及各种经过专业培训的人才，体力劳动者，其市场价格（亦即劳动报酬）不一样。</p>\n<p>对于马克思主义经济学的谬误，中国高中、大学的政治经济学课程都不会纠正。青少年离开学校之后，除了极少数人通过阅读与思考能纠正这些谬误，一般人就会如此认识世界，包括那些反洗脑者在内。也因此，中国的工运缺少西方工运理论支持，仍然是马克思主义那套剥削与反剥削理论。只有少数几个工运网站偶然介绍一些现代社会运动的社团理论，但点击率远不如红色工运理论高。</p>\n<p><strong>洗脑教育的最大后遗症：将不同意见视为敌人</strong></p>\n<p>在长期洗脑教育下形成的行为模式也很不容易改变。</p>\n<p>善于发现敌人并制造敌人，是极权政治的一个特点。中共的思想控制有个特点，那就是将一切不同意见，哪怕是极温和的批评意见都视为敌对势力的攻击。对敌人的态度是无情打击，这有毛泽东语录为证：“凡是敌人反对的，我们就要拥护；凡是敌人拥护的，我们就要反对”，共产党树立的好榜样雷锋的名言有一句：“对敌人要像严冬一样残酷无情”。我小时候，学校教唱的《我们是共产主义接班人》中有句“要把敌人消灭干净”，用重复歌唱的方式加以强调。</p>\n<p>这种思维影响到几代中国人，即使到今天，中国人仍然习惯制造敌人并无情斗争。中文推特是个自由言说之地，一些自称“异议者”与“维权者”的人士，其行为正好与中共构成一块硬币的两面。中共以拥共作为政治正确的标准，这些异议维权者则以反共作为唯一标准来裁断谁是好人或是坏人，并以此规范其他人的言论，每天就像乍毛刺猬一样到处寻找敌人与叛徒，加以恶攻。</p>\n<p>近日我与一位在德国的推友讨论问题，涉及一些人以自己的判断为唯一正确是非标准、语言极端等现象。当时收到一位@WeissXin 的推文：“如果你不介意的话，我引用一位先进的话，供你参考：‘反共是做人的底线，不反共不是人养的。’我以为，中共是世界最张狂最邪恶最恶毒的恐怖团伙，是当今世界恐怖主义的源头。与中共相比，本拉登、塔利班、IS等等，都是‘小菜’。怎么做人，判断是非，人心自明。”</p>\n<p>我的回答是：“我当然介意。反共与反专制一样重要。但拿反共当旗号遮掩自身的一切丑恶，并颠倒黑白，放弃文明人的底线，这样的所谓‘反共’，只是打着‘反共’旗号的中共复制品。结果只会是前门送虎，后门迎狼。尤其是认为ISIS比中共好的看法，更难让人苟同。”我还质问这位@WeissXin：“你说‘反共是做人的底线，不反共不是人养的。’请问你全家都反共吗？如果不是，你是不是将他们视为‘不是人养的’？如果你生活在国内，你每天都以真身这样对周围人阐明这主张吗？如果是，你是真诚的；如果不是，只是在推上以化名说说，就不必当真了。”</p>\n<p>我还阐述了一些看法，比如民主、自由、人权是知行合一的价值体系，如果举着自由民主的旗号，到处诛杀不同意见，本身就违反民主自由人权准则。道理再简单不过，因为民主包含着对不同政治立场者的容忍，自由就是尊重他人的自由选择，人权包含着言论自由及尊重他人的言论自由权。</p>\n<p>这些人没有意识到，中共洗脑教育已经深深地影响到他们的思维与行动，这种极端的言行无论对他们本身还是对他们声称所代表的反对者政治活动，都是一种严重的伤害。因为人们在他们身上看到了中共的影像，自然而然地产生厌恶感并与之疏离。</p>\n<p>最后回到这本《洗脑的历史》。对于那些想了解人类控制思想历史的人来说，这是一本值得一读的好书。我自己就下载了一本电子版。如果有人对我前文讲的有关国人受洗脑毒害而不自知的评述不服气，请读一下傅志彬在《后记》中的一段话：“自我思考能力的形成，与知识存储没有必然关联，而与你观察事物的方法、角度有关。而观察事物的方法，角度往往在幼年，少年期就会形成。中国谚语：三岁看少，七岁看老，所言是焉！而这段时间，恰恰是父母亲对孩子影响最大的时期”。</p>\n<p>中共统治长达60多年，几代中国人都曾深受洗脑教育荼毒，“以曲木傅曲木，无所得直矣”。</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[29591,29482,29962,10435,29592]}