{"id":421640,"link":"https://chinadigitaltimes.net/chinese/2015/12/如何依法使无罪之人有罪？/","date":"2015-12-15T05:55:26Z","modified":"2015-12-15T05:55:26Z","title":"唐映红 | 如何“依法”使无罪之人有“罪”？","content":"<p><strong>问：如何“依法”使无罪之人有“罪”？</strong></p>\n<p>答：对于不同的社会文明而言，“法治”有着既然不同的含义。<strong>对普世的现代文明国家而言，</strong><strong>“法治”的首要之义是约束权力者</strong>，以使其“依法”而行使权力。对迄今仍然停留在前现代的专制社会而言，<strong>“法治”不过是权力者以法律的方式“依法”来奴役和打压无权力者。</strong>因此，对前者，权力者根本就不可能“依法”使一个无罪之人有“罪”；而后者则可以轻而易举地“依法”使无罪之人获“罪”。</p>\n<p>从心理学角度，<strong>一个人是否有“罪”，取决于他具体的行为是否违反了社会普遍共识的规范或禁忌。</strong>当一个人所做所为明显违反社会普遍共识的规范或禁忌，那么他就“有罪”。法律是人类社会主要的制度性明确规范之一。因此，<strong>法律意义上的“有罪”，则需要以法律明确之标准来衡量个体的行为是否有明显违反相关规定。</strong></p>\n<p>由于法律是由人为拟定的成文规则，那么<strong>法律本身是否反映了社会普遍共识就成为法律本身是否具有正当性的重要标准。</strong>一般来说，如果法律反映了社会大多数人的共识，那么法律就具有正当性；而<strong>如果法律只反映少数权力集团精英的意志，而与大多数无权力民众的意愿相冲突，那么法律就不具有正当性。</strong>因此，当一个社会的法律仅仅由社会权力集团制定，只反映权力集团的意志，那么<strong>无权的民众即使违反了法律，也未必违反社会普遍共识，那么这时违反的民众就完全有可能无罪而获“罪”。</strong>例如，种族和解前的<strong>南非</strong>，种族隔离法是由白人当局制定颁发，而并没有反映大多数黑人民众的诉求和意愿，因此，<strong>一个仅仅违反种族隔离法的黑人，他在法律上有“罪”，而在正当性的衡量下，无罪。</strong>因为“平等”才是社会普遍的共识，而种族隔离仅仅反映了少数白人权力集团的意志。</p>\n<p>更进一步地，<strong>当法律仅仅是权力集团奴役和统治民众的工具，而丝毫也不能约束权力集团自身时，那么对于权力集团“依法”使无罪之人有“罪”可谓是轻而易举。</strong></p>\n<p>首先，<strong>可以随时修改法律。</strong>当有些民众的诉求或活动威胁到权力集团时，而民众的活动又没有违反既然的法律规定，那么，权力集团可以随心所欲地及时修改法律，<strong>量身定做法律条文来促使民众的诉求或活动正好处于“违法犯罪”的境地。</strong>例如，当<strong>朝鲜</strong>权力集团担心民众通过收音机收听韩国的广播可能威胁到权力集团时，他们就可以颁发一个新的法律规定，凡是未经权力集团允可而收听境外广播，即构成“叛国罪”。在有些社会里，甚至可以迅速制定出新的法律规定来<strong>使擅自发布气象讯息的民众或机构处于违法犯罪的处境。</strong></p>\n<p>其次，<strong>在不必或不宜修改法律来新造罪名时，可以通过先抓再罗织罪证的方式来使威胁到权力集团的民众陷入“犯罪”的境地。</strong>例如，可以凭借“群众举报”的方式来将可能威胁到权力集团的民众抓捕，然后利用法律可能的延期来<strong>全面审查业已被抓捕者在经济、私生活以及社会活动中的所有资料</strong>，一般来说只要抓住任何有违反犯罪的线索，即可以名正言顺地予以刑事拘留。关于此项只要<strong>在一般性的法律条文中设定很低的犯罪门槛</strong>，使绝大多数民众在正常社会活动中轻而易举就处于违法犯罪而不自知，那么权力集团就可以<strong>选择性地执法</strong>，以惩罚那些可能给权力集团带来威胁的民众。</p>\n<p>如果通过不断地延期，也无法罗织出足以令无罪的民众有“罪”，那么还可以<strong>采取构陷的方式</strong>。像<strong>某个社会</strong>里，曾经有长期坚持举报官员滥用公车的老伯，被执法机构买通性工作者来构陷老伯“嫖娼”的先例。在为了达到惩治威胁者的目的，<strong>权力集团完全可以通过栽赃、诬陷或钓鱼的方式来使本来无罪的民众有“罪”。</strong></p>\n<p>当然，<strong>如果修改法律，罗织罪名，构陷栽赃都无法令对权力集团有威胁的无罪民众有“罪”，那么索性抛开“依法”的面纱，直接突突突，也不是什么不可思议的事情。</strong>对于屠夫来说，“依法”屠宰肉猪，不过是在自信的基础上展现出某种貌似文明的姿态；一旦威胁超过一个临界值，杀猪哪里还需要什么顾虑，直接用拖拉机碾压肉猪不过是分分钟的事儿。</p>\n<p>2015-12-14</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[22646,15901,25968,9239,11544,23705,20422,11708,25325,15515]}