{"id":421602,"link":"https://chinadigitaltimes.net/chinese/2015/01/泡泡｜五毛外宣侵占外网舆论空间/","date":"2015-01-30T08:00:48Z","modified":"2015-12-15T01:03:31Z","title":"泡泡｜五毛“外宣”侵占外网舆论空间","content":"<p>2010年陆媒的一篇报道中引述上海外国语大学新闻传播学院讲师吴瑛的话说，“世界上话语权的分配很不平衡，80%的信息被西方媒体垄断”，于是全球范围内争夺语话权变得“迫在眉睫”，“大外宣战略”应运而生。它是中国当局意识形态与西方国家普世价值观之间的一场大战，不论是党宣的海外大布局、遍布世界的几百所孔子学院，还是如今侵染境外网站舆论空间的五毛大军，都是“外宣战略”的一部分。</p>\n<p>“外宣”在推特<br />\n近日，有推特网友发现TL（时间线）上出现了很多ID中带有“习大大”、“习总”、“中国梦”等相关词条的账号，注册时间都是近期。推特用户 @老杨 整理了以下名单。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2015/12/wum.jpg\" alt=\"wum\" width=\"550\" height=\"\" class=\"alignnone size-full wp-image-421603\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/12/wum.jpg 634w, https://chinadigitaltimes.net/chinese/files/2015/12/wum-300x240.jpg 300w\" sizes=\"(max-width: 634px) 100vw, 634px\" /></p>\n<p>浏览其发布的内容，均是歌颂习近平及其政策，以及习近平近期动态的相关内容；它们还会自动回复提及习近平名讳者，口吻与党宣无二致，被称为“机器五毛党”。</p>\n<p>它们中一部分的特征是，用户名和昵称不对应，有些基本上看不出任何联系，怀疑为早先用作对外网上的异议人士进行抹黑攻击的五毛账号所改名而来。评论认为，明显是中国当局对外宣传战略的一部分，用海量代表中国当局意识形态的信息淹没被曝光的负面信息和异议评论，“防止首长搜自己名字时结果页面过于难看”。另，推特网友黄博士（@hnjhj  ）认为，上述外宣账号“还有一个重要的目的是令其成为垃圾信息源、被取消关注、并自我毁灭，从而使真正有价值的信息、社会动员无法扩散。”</p>\n<p>观察显示，这些外宣账号彼此互相转发，短时间内推高外宣帖热度，进而触发推特上自动抓取热点的机器人帐号形成自动转发，而锐推机器人被查询信息不便的推友所广泛关注，于是，上述外宣帖在推特时间线上形成了大量出现的效果。</p>\n<p>由于GFW的进一步升级，导致大陆用户翻墙困难，推特等境外社交平台上中文内容在急速减少，而上述外宣账号明显是利用特殊渠道获得的翻墙机会，侵占境外社交平台语话空间，同时对翻墙浏览被封锁网站的国人进行“追踪洗脑”。党宣《环球时报》于本月28号发表了一篇题为《防火墙带给中国互联网哪些影响》的社评，文中提到了一个洗脑的“至高境界”：工信部官员说，“我们希望，中国屏蔽境外网站及网页的动因能够逐步减少，而不是越来越多。我们这样说的原因，是希望中国社会对信息的承受力会变得越来越强。这是中国社会在全球化时代的健康之本。不能总让中国的年轻人‘看不到什么’，而是要培养他们 ‘看到了什么也没事’的能力”。简单说就是追求一种被洗脑至“麻木”的感觉——维护权益、追求民主、反抗极权、反驳“主流意识形态”等等一切变得不再重要，那么对当局来说便形成了一种“从根源上”维稳的效果，此时搭配官方宣传的“物质至上、有钱就有幸福”等价值观，幻想“培养”出一代“稳定的根基”。</p>\n<p>上述外宣账号或许还有一个预期目的：令翻墙变得“不再重要”。试想下，当用户费尽心力终于翻越防火墙，自以为到达了自由之地，正准备尽情浏览发言直抒胸臆之时，却发现，原来墙内外没有太大区别：一样的满屏中国梦、遍地习大大，墙内外都有“学习粉丝团”，都一样的“火爆”知名度，外媒中文网越来越多的倾向自我审查，“敏感信息”被挤压到了墙角，遍寻不见，整体效果近乎墙内的悄悄传播，那么费力翻墙还有什么价值呢？上述的环球时报社评中也有隐约透露此意：“由于有些被屏蔽网站和网页在中国部分网民中很有影响，比如谷歌、脸谱、推特等是美国的主流网站，因此在国内外都有人把对它们的屏蔽看得很重。西方舆论一直把这件事当成中国没有网络自由的突出例证。然而对于没兴趣上这些被屏蔽网站的人来说，这个问题几乎不存在……”利用大量机器五毛污染时间线，是否存在“令大陆网民对境外社交平台失去兴趣”的预期呢？令人怀疑。</p>\n<p>对外宣传输出极权意识形态、侵占自由的语话空间挤压普世价值观、追踪洗脑淡化翻墙能动性……“五毛军团”外宣战略看起来有一石多鸟之效。但对于长期翻墙的大陆网民来说，分辨力早已形成并完善，强烈的洗脑攻势也没有什么意义，五毛们不论在墙内还是墙外，都是一样的被唾弃。</p>\n<p><strong>对敏感人士的盯梢蔓延至外网</strong></p>\n<p>近日，有不便透露姓名的敏感人士在接受传唤中得知，国安正追踪其在推特和FB上的发言，对其在外网上的社交圈也有做分析，以至牵连与其互相关注的活跃人士，卷入被询问内容。或许这并不是新闻，监控一直存在，只是到目前为止，因在外网上发言而被传唤甚至治罪的案例并不多见。本网曾有报道，认证信息显示为“科技自媒体”的网友@阑夕 在微博上发布了两张图片：天津市政府采购单、泰安市人民政府采购单，对“境外信息采集模块”的标注内容中就包括：推特、facebook、谷歌等被屏蔽的外网。</p>\n<p>当局无法直接删除大陆异议人士在境外网站的言论，或封锁账号，一直以来是利用大批五毛举报、跟帖骂仗等形式加以干扰，以期形成淡化异议影响的目的。去年10月份，中国互联网举报中心官网在一篇新闻稿中谴责Facebook和Youtube删帖不力，文中称：“网民举报，脸谱（Facebook）、优兔（Youtube）等境外网站传播暴恐有害信息，发布恐怖组织‘东伊运’宣扬‘圣战’的暴恐视频。经举报中心转交后，两家网站对有害信息的处置反应滞后、删除率很低。举报中心对脸谱（Facebook）、优兔（Youtube）等网站消极对待网民举报暴恐信息予以谴责。”Facebook和Youtube都是从2009年开始封锁至今的外网，新闻稿中没有提到举报的“网民”是通过何种方式访问到Facebook和Youtube的。</p>\n<p>调动五毛侵染境外社交平台评论区，发布代表当局观点的言论，也是常用的干扰方式之一。例如香港占中时段，Facebook账号@澳門人澳門情澳門事 在声援占中的相关帖子下面可见大批反占中言论，它们的发言都有较高数量的点赞，外观形成貌似“支持率很高”的假象。另，敏感时段也是外网五毛大军的行动时段，机器五毛通常以固定关键字触发，该关键字多为敏感事件中当局的舆论导向。据推友@老杨 观察，五毛机器人@moto77779 看起来是针对“支持香港警察”这个关键字触发的，他最新的两条推文是去年九月占中进行时转发自2011年的旧推，只因其中含有“支持香港警察”关键字。</p>\n<p>不止社交平台，一些被大陆封锁的外媒中文网发布新闻或观点文章时，如开设了评论区，则常见一些疑似五毛的留言。大赦国际（Amnesty International）组织秘书长Salil Shetty在2011年3月就有警告说：“像中国、伊朗这些国家正在投入相当可观的资源建立亲政府博客，以图巩固他们的权力”。这些五毛的“职能”不止是宣传“政治正确”，更有配合当局监视异议人士的作用，“爆料”辅助追踪、“举报”触发删帖。</p>\n<p>五毛很容易识别，网上曾有一个“揭秘五毛和党国常用伎俩”的系列文章，其中《关于党国和五毛的宣传逻辑》一文中分析指出：中共和五毛的宣传逻辑伎俩包括模糊化、绝对化、 片面化、假、大、空、转移、回避、隐瞒、强行类比、美化、拖延和强制等。为网民提供了有效的鉴别方法。</p>\n<p><strong>“软实力”就是舆论造势？</strong></p>\n<p>去年底，据官媒据新华视点报道，现任中宣部常务副部长雒树刚被任命为文化部部长，成为继陈政高之后，李克强内阁中第二名被调整进入的新阁员。此举被视为当局加强对海外宣传“中国软实力”的部署。据悉，雒树刚一直主张在文化领域进行改革，加强在国际上宣传中国的大国形象和软实力。其中“大国形象”是习近平倡议的“中国梦”以及“文化自信”的相关内容（四个自信包括“制度”、“理论”、“道路”和“文化”自信）；另，在世界各地推行建立“孔子学院”，加强对外汉语教学和传播文化影响，被定义为提升“软实力”的举措。</p>\n<p>今年一月，中共中央和国务院发布了“关于加强中国特色新型智库建设的意见”，文中提到把建设中国特色的新型智库提升至“国家软实力”的高度。该文件中定义，新型智库只能超越传统的官方研究所的功能，要“在国际舞台上发出中国声音”，还兼有“壮大主流舆论、凝聚社会共识”和“对外传播能力和话语体系建设”等功能。大外宣系列战术无疑被认为是具有辅助“软实力”提升的功能。</p>\n<p>BBC中文网“大家谈中国栏目”在去年12月的一篇评论文章中写到：“新的一轮舆论造势兴起了……2013年起，中共文官集团制定了新的一轮宣传方案，用以应对中国迅猛发展的经济所带来的执政压力，习近平政府无疑首肯了这一方案”。文中提到：2013年“艾推之会”上，一个说着一口流利英语的女士，以其标准的美国口音警示了在场的中国异议人士，并提出一个“中国3亿新兴中产阶级不需要民主”的概念，“中共已经正式开启了他们新的意识形态斗争”。更有趣的是，该文章下面的评论区中浮现出大批疑似五毛的跟帖，它们合力反驳文章中的观点，且绝大多数以匿名形式出现。资料显示，BBC中文网自2008年开始被大陆封锁至今。</p>\n","author":978,"categories":[18270,18269,9203],"tags":[25820]}