{"id":421733,"link":"https://chinadigitaltimes.net/chinese/2015/12/德国之声｜德语媒体：冬天里浦志强和郭广昌/","date":"2015-12-16T00:09:36Z","modified":"2015-12-16T00:09:36Z","title":"德国之声｜德语媒体：冬天里浦志强和郭广昌","content":"<p>中国距离法治国家越来越远，这是部分德国媒体对浦志强案开审的评价。同时，另外一位非法治国家体制下的中国富商的命运，也依然是德国媒体关注的目标。</p>\n<p>德国《明镜在线》发表评论文章关注中国著名维权律师浦志强被控“寻衅滋事”和“煽动民族仇恨”一案，指出：“今年的中国陷得很深。针对浦律师的法律诉讼表明，公民权利和人权彻底变得不再重要。”作者呼吁：“柏林对此必须有所表态。”</p>\n<p>“越来越糟”</p>\n<p>这篇题为“公民权在中国：越来越糟”（Bürgerrecht in China：Es wird schlimmer）的文章在开头描述了本周一（12月14日）北京第二中级人民法院前，各路赶来报道浦志强案庭审情况的记者以及美国外交使节和中国便衣警察发生肢体摩擦，有记者被推倒在地的情景。</p>\n<p>作者指出：“周一发生在法庭外的这一幕简单扼要地总结了，中国在这一年中深陷到何种地步。也让人能感受到，这个冬天会有多长，有多冷。这个人权和公民权的冬天。”</p>\n<p>作者随后从自身的角度介绍了浦志强案的背景：“周一法庭上的这个人是浦志强律师。他曾经为老百姓，为像艾未未这样的名人以及中国的少数民族辩护。而且他还不断地在互联网上对自己的工作加以评论。如今，正是因为这些评论，他需要面对法庭的审判。针对他的指控是‘寻衅滋事’以及‘煽动民族仇恨’。法庭将于一两周内作出判决，可能最多判处他八年徒刑。没有人认为他会被无罪释放。”</p>\n<p>文章随后写道：“仅今年一年就有超过300名维权律师被警察带走，面对审讯和刁难。他们当中的二十几个人仍被拘留。中国的司法机关在庭审开始之前，喜欢长时间地扣留在押人员。”</p>\n<p>作者指出：“中国的领导人从大约一年前开始表示这个国家正在向宪政和法治国家转变。国家主席习近平说，国家的权力必须被关入‘制度的笼子里’。如今的事实是，1989年镇压天安门示威以来，中国政府从来没有像2015年这样与维护法律及宪法距离遥远。今年夏天，党颁布了一部法律，让从管理互联网到非政府组织以及所有生活领域的活动都成为涉及&#8217;国家安全&#8217;的事物。而且就在一周前的国际宪法日，审查机关让一本勉强肯定中国正转变成宪政国家的作品从书架上消失。”</p>\n<p>“中国的司法在很多案件上违法了法治国家最基本的原则，这已经不是什么让人惊讶的事情了。但2015年的教训是：情况越来越糟……与北京展开‘法治对话’的德国政府应该考虑取消2016年的对话。如此一来，这会成为一种公开的表态，是中国在欧洲最强伙伴对打压律师和维权人士的批判&#8211;表明柏林也会为浦志强这样的人挺身而出。”</p>\n<p>浦志强的当事人包括艾未未</p>\n<p>“不仅仅是中国内政”</p>\n<p>周二出版的《南德意志报》则关注了非法治国家体系下，中国另外一位名人的命运。此人就是不久前“失联”，后又“协助司法机关调查”的中国富商郭广昌。</p>\n<p>作者认为：“无可厚非的是：有关这位复星集团总裁的一系列匪夷所思的事情早已不仅仅是中国内政。它们也让一大批欧洲企业揪心。因为复星集团几年来一直致力于在中国境外投资……在德国，郭广昌今年夏天宣布收购两家私人银行多数股权的消息引起了广泛关注。这两家银行分别是：BHF银行（BHF Bank）和Hauck Aufhäuser私人银行。他的目标是，让中国的投资者更加了解德国的中型企业，反过来让德国的投资者更加接近中国的资本市场。”</p>\n<p>到现在为止，仍不知道郭广昌“协助”的“调查”，是针对他自己，还是针对其他人？</p>\n<p>作者随后介绍了复星集团在收购BHF银行时所遇到的困难。指出：“收购Hauck Aufhäuser的情况要好得多。这家银行的70位家族股东已经承诺卖出手中的股份。中国人开出了2亿1千万欧元的价格。业内人士认为这是非常大方的开价。那些老股东们都很高兴终于有人愿意接受这家陷入危机数年的银行。但如今针对郭广昌的调查有可能让股权出售变得更加复杂，因为德国的银行监管机构还必须予以批准。对于一位想要在德国的银行市场立足的投资人来说，身陷腐败调查可没有什么正面的广告效应。”</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://link.getsync.com/#f=CDTD-ChinaDigitalTimesDaily&amp;sz=64E6&amp;t=2&amp;s=23CO2BME4HIWOMDT6RDKZ3LZZ4WBKS6IAGIQNXW2ICSRK576TILA&amp;i=CPFG6S6GPCWYK6BFRIZISD4M73AXZIVQ4&amp;v=2.0\">这里</a>，使用SYNC分享软件穿墙阅读数字时代。</p>\n","author":972,"categories":[18271,18270,18269,8779],"tags":[9050,11708,29550]}