{"id":421792,"link":"https://chinadigitaltimes.net/chinese/2015/12/东网｜杨彼得：郭广昌与国家的狗肉账/","date":"2015-12-16T05:04:16Z","modified":"2016-06-28T04:31:58Z","title":"东网｜杨彼得：郭广昌与国家的狗肉账","content":"<p>几天前，上海富豪郭广昌「失联」或曰「进去了」，这一消息迅速成为中国媒体与社会议论的热点之一。为了突出此事的意义，媒体描述郭是「中国的巴菲特」，而且梳理他是如何集资 2 万元掘金 400 亿元的。但失联三天后，郭广昌又出来主持工作了。</p>\n<p>这是一个非常吊诡的事件。郭广昌没事了，还是警检欲擒故纵？网上有人放出风声说，郭被限制出境了，但复星集团官方声称，郭近期有可能出境。但投资界人士分析，复星集团方面至今并增对事件作出进一步澄清，在此情况下，复星系上市公司的警报并未完全解除，相关公司股价短期或依旧承压。<br />\n但的确存在一种可能，即郭广昌没有涉嫌犯罪，已经没事了。现在满世界的人都希望郭广昌被捉进来，期以印证他们关于官商勾结的想像与判断。对于炒股的人来说，焦点则在复星系股价的波动。媒体和公众唯一不曾关心的，是警检对郭广昌采取的措施是否合法、郭广昌的公民权利是否被侵犯，所谓「协助调查」算不算一桩罪恶。</p>\n<p>郭广昌失联的官方说法是他「协助调查」去了，这是一个中性说法，但其本质却是法治社会的一个流脓的毒疮。「协助调查」不是规范的司法用语，而是警检、党的纪检监察机关在法外另搞的一套。按照《刑事诉讼法》的规定，办案机关对犯罪嫌疑人或刑事被告人可采取的强制措施包括拘传、取保候审、监视居住、拘留、逮捕等，不存在「协助调查」。但正是一个法无规范的「协助调查」措施，现在盛行于中国大地。更要命的是，因为它与反腐有点瓜葛，很多人只要听说某某人被「协助调查」，就高兴得不行，以为公理得到伸张。</p>\n<p>有法律学者将「协助调查」与传讯、收审、关押、作证等司法概念联系起来。《刑事诉讼法》第四十八条规定：「凡是知道案件情况的人，都有作证的义务。」《治安管理处罚法》第八十五条规定：「人民警察询问被侵害人或者其他证人，可以到其所在单位或者住处进行；必要时，也可以通知其到公安机关提供证言。」这就是警检要求人们「协助调查」的法源性依据。但作证就作证，证人不可能被警检从机场带走，从此与公司、家人和朋友「失联」。<br />\n在中国的反腐实践中，「协助调查」显然是一种强制措施，其第一位的显著特征是「失联」，手机打不通或无人接听。其第二个显著特征，是客观上失去人身自由。这都涉及基本人权的被剥夺。一个人如果涉嫌犯罪，警检方面采取强制措施并展开刑事调查，这很正常。但「协助调查」这种说法本身就反映了警检并不掌握什么证据，但他们就要对别人的人身自由进行限制的事实。</p>\n<p>一切规范的强制措施，都是有程序性规定以及时间方面要求的。比如拘留，必须送看守所羁押，而且不得超过 24 小时，且要通知被拘留人的家属。郭广昌未被宣布采取强制措施，但他却与外界「失联」 3 天，远远超过拘留的法定时限。「协助调查」既然不属于《刑事诉讼法》规定的强制措施，它也就不受法律的规范，其本质就是一种不法行为。既然法律上并无明文规定，警检方面自然可以想要当事人「协助调查」多久就多久。</p>\n<p>但郭广昌「协助调查」事件将「协助调查」充分地暴露出来了：复星集团控股 5 家公司 6 只股票，另有参股上市公司 16 家，总市值约 4000 亿元人民币。郭广昌「协助调查」 3 天，这些公司股票市值或多或少受到冲击，最高跌幅约为 13% 。这对于复星集团和股票投资者来说，都是不小的损失。问题在于郭广昌似乎并无作奸犯科的事，这就是失妄之灾。</p>\n<p>中国人由于习惯了被政府与警检非法处置，一名公民被「协助调查」，人们是不以为非的。如果官员被协查，一定是举国欢呼。如果是福布斯富豪榜上人物被协查，人们也是「喜大普奔」。至于一名普通老百姓被协查，人们要么不置一词，要么自认倒霉。</p>\n<p>但郭广昌协查事件凸显了「协助调查」对于法治、人权的毁灭性破坏。如果是普通老百姓被协查，你的损失自然没有郭广昌大，更不会损害投资者的利益。但普通人的权利被侵犯，此对于当事人也是一笔莫大损失，对于社会正义来说也是致命伤。</p>\n<p>公民当然有义务为警检作证，但如果警检没有证据证明一个人违法犯罪又需要他配合调查，那你最多只能传唤此人。按照《刑事诉讼法》规定，警检可以上门求教，而不是把人带走，让他与外界「失联」。国外不是有被调查人拒绝警方传唤的情况么？如果警检不尊重人权，人民有什么义务去「协助调查」？</p>\n<p>郭广昌无事出来，似乎属于无辜，鉴于「协助调查」给他和投资者造成巨大财富损失，他完全有理由提起诉讼，要求国家赔偿。但既然警检只是要他「协助调查」，并没有对他依法采取强制措施，郭广昌索赔即于法无据。这正是政府的滑头之处，也正政府无法无天的地方。这是人民和政府之间没法算清的一笔「狗肉账」。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2015/12/c482k4-150x150.jpg\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://link.getsync.com/#f=CDTD-ChinaDigitalTimesDaily&amp;sz=64E6&amp;t=2&amp;s=23CO2BME4HIWOMDT6RDKZ3LZZ4WBKS6IAGIQNXW2ICSRK576TILA&amp;i=CPFG6S6GPCWYK6BFRIZISD4M73AXZIVQ4&amp;v=2.0\">这里</a>，使用SYNC分享软件穿墙阅读数字时代。</p>\n","author":973,"categories":[18270,18269,9203,10466],"tags":[29630,29177,29550]}