{"id":421890,"link":"https://chinadigitaltimes.net/chinese/2015/12/草榴社區｜中國法制建設的謊言及悲哀-紀念浦志/","date":"2015-12-16T18:29:52Z","modified":"2015-12-16T18:29:52Z","title":"草榴社區｜中國法制建設的謊言及悲哀–紀念浦志強案開庭","content":"<p>詞二首</p>\n<p>虞美人</p>\n<p>官官相護何時了<br />\n冤案知多少<br />\n月黑高飛捕律師<br />\n官吏觥籌交錯裝不知</p>\n<p>世間正義應猶在<br />\n不畏強權礙<br />\n問君共匪幾時休<br />\n恰似癌瘤雖死未能瘳</p>\n<p>江城子</p>\n<p>雙眼迷濛霧茫茫<br />\n吸毒量<br />\n斗難量<br />\n空氣數據<br />\n欲蓋卻彌彰<br />\n縱使相逢應不識<br />\n百米遙<br />\n若蒙霜</p>\n<p>夜來幽夢忽還鄉<br />\n清池塘<br />\n精神爽<br />\n睜眼無奈<br />\n唯有霾莽莽<br />\n料得年年咳嗽時<br />\n塵滿面<br />\n肺千瘡</p>\n<p>昨天發的這兩首 詞 主要是爲了今天的文章的。而很不幸，結果就如我預想中的一樣。</p>\n<p>其實我每次發的帖子也都是一次小小的調查。然而每一次的調查結果其實都是很悲催的。結果最後再討論，先容介紹一下今天的主角，浦志強律師，主要介紹一下他的主要貢獻。</p>\n<p>一、八九學運<br />\n1989年5月13日13时，中国政法大学首批绝食同学。浦志强回忆：“1989年6月3日我在广场，算是许个愿吧，如果可以活着出去，以后每年都要回来看看。”7自1989年起，每年6月3日，浦志强都亲自到天安门广场，每年亲自给失去孩子的天安门母亲丁子霖教授打电话<br />\n二、实名举报周永康<br />\n這個大家應該很清楚了，不摘錄了。<br />\n三、律師維權(部分)<br />\n2013年- 温州于其一双规期间被刑讯逼供致死案。<br />\n2013年-与张雪忠、斯伟江、杨金柱、杨学林、周泽、张培鸿等律师一同参与刘萍、魏忠平、李思华新余三公民案件。<br />\n2013年-唐慧劳教案<br />\n2011年-艾未未税务案件<br />\n2011年-任建宇劳教案<br />\n2009年-谭作人案<br />\n2008年-河南沁阳八村民检举党书记，遭控诽谤案<br />\n2005年-原南方都市报总经理喻华峰向最高法院上诉案<br />\n2004年-爱新觉罗·启笛诉中央人民广播电台案<br />\n2004年-张西德诉《中国农民调查》作者陈桂棣和吴春桃夫妇案<br />\n2004年-李晓华诉《21世纪经济报道》案<br />\n2003年-广州华侨房屋开发公司诉《中国改革》杂志社案<br />\n2001年- 方竹笋劳教案</p>\n<p>總之，他积极主张废除劳动教养制度、妥善解决六四事件。常代理维权辩护案件，案件以涉及公民权利为多。浦志强曾经因参与调查多起案件而数次遭到中国警方逮捕，例如著名的谭作人案、艾未未案。他于2013年2月6日公开实名举报前中共中央政治局常委周永康，要求中共高层清算周及其在任时的政法委系统十年维稳的问题，并建立法治社会和宪政体制。</p>\n<p>因爲他今天要開庭受審，所以我昨天寫了那帖子想紀念一下。文章標題爲 詞二首。 起這個名字主要是想看看到底還有多少人對古典文化有興趣。很不幸，從發貼截止到現在的32小時間，只有可憐的24個回覆。那麼更爲不幸的是，這24個回覆裏可能只有3個知道我在寫什麼，但是沒有1個明確提到浦志強律師。其實我個人覺得上的來草榴的羣體，不論是文化的平均水平還是政治覺悟的平均水平應該是高於國內均值的，我想這一點大家都應該沒有什麼異議吧。可是結果確是如此悲慟。</p>\n<p>我爲什麼要寫浦志強律師呢？當然是因爲他這個事件很重要。那他這個事件重要的什麼程度呢？之前寫了自由對於民主非常重要的意義。那麼法制就是自由的另一個方向，它對民主也是一樣重要的意義。如果一個人關心民主，卻不關心自由和法制，那還真難以被稱作民主人士。在我們國土上，自由的淪陷已經沒什麼好說的了。可是最近老是再喊的什麼法制建設的聲浪似乎一浪高於一浪，可是從一開始我就已經闡明，土共現行的統治模式是不可能跟法制相兼容的，浦志強律師的這個案件的開庭有着其重要的意義就在於印證了我之前表述過的觀點，土共宣傳的法制建設只能淪爲其專制的傀儡。在一個專制的社會，自由與法制必定導致專制走向其終點。這是土共非常不願意看到的。但是土共看到我的這篇文章卻會非常開心，因爲他可以從我這篇文章的調查結果發現，他的統治依然可以長治久安</p>\n<p>今天，在北京二中院的門口，聚集了一小撮，注意只是一小撮。這一小撮人裏面，外國人加便衣加警察應該佔到了一半左右。這就是咱國家的殘酷的國民國情。爲什麼我會這麼痛心。既往那些什麼案什麼案其本質跟今天的這個浦志強案有着絕大的不同，因爲既往絕大多數只是針對的是些草民人士，可是今天，當國的黑暗魔爪卻伸向了維護當年那些草民人士法律權利的律師，這就是對法制建設直接踐踏的一個標誌性事件。也標誌着土共法制建設謊言的徹底破產。這無異於對當今中國還有那麼一點點希望的釜底抽薪。這個開庭之前，如果說非法羈押浦志強，然後像某些人士那樣，沒開庭就悄悄把人家放了，那麼這明面上還不至於達到踐踏法制建設的地步。可是這一開庭，不管是怎麼個宣判，這法制建設的謊是無論如何也無法圓了。當然，今天土共沒宣判，但是據我的推測，根據現場國民人數甚少的情況，以及草榴社區這裏也是幾乎默默無聞的情況，再審宣判有罪入刑，於我看來是十拿九穩了。其實土共今天自己是知道事關重大的，所以肯定是提前就做好了不宣判的決定的。嘿～～只是沒想到這社會反響這麼小，沒想到多年洗腦灌輸的成果如此豐碩，他圈養的這羣碩鼠反而一點沒覺得這事態嚴重。</p>\n<p>一個國度的文明程度，是建立在其文化的基礎之上的。我發一篇原創詞二首爲題的帖子，卻只有區區24個回覆。其中還有不少是那種感謝分享式的疑似機器回覆。一個沒有文化爲基礎的政治那必定是無法理性的。而很可惜的是，這24個或許是對文化比較感興趣以及比較有了解的人卻又對政治不怎麼敏感。</p>\n<p>一個政治霧霾如此嚴重的國度，其天空霧霾久久不散也就不足爲奇了。</p>\n<p>土共，這一棋你又贏了。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://getlantern.org\">这里</a>下载最新版Lantern 2.0，翻墙快速易用小巧安全。</p>\n","author":1012,"categories":[18271,18270,18269,9203],"tags":[22350,25325]}