{"id":421826,"link":"https://chinadigitaltimes.net/chinese/2015/12/自由亚洲-梁京：浦志强案的重要意义/","date":"2015-12-16T07:34:52Z","modified":"2015-12-16T07:34:52Z","title":"自由亚洲 | 梁京：浦志强案的重要意义","content":"<p><strong>这样一场较量，这样一个结果，有什么意义？有人说当局已经透过浦志强案达到了让更多人闭嘴的目的。这其实是给当局”圆场”的一种说法。今天网络上的言论控制，主要是靠技术手段，靠直接删除。如果没有这些手段，我们会看到更多人在”妄议中央”，在”煽动民族仇恨”，在”寻衅滋事”。这是中国网民人所共见的事实。</strong></p>\n<div id=\"attachment_421827\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-421827\" src=\"http://chinadigitaltimes.net/chinese/files/2015/12/f76eef3b-cdf6-43a3-9d9f-2de6ac6d8a46.jpg\" alt=\"北京律师浦志强案件开庭，逾百公民到场声援，民众持标语并高呼”浦志强无罪”。（照片来自维权人士，拍摄日期2015年12月14日)\" width=\"500\" height=\"350\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/12/f76eef3b-cdf6-43a3-9d9f-2de6ac6d8a46.jpg 622w, https://chinadigitaltimes.net/chinese/files/2015/12/f76eef3b-cdf6-43a3-9d9f-2de6ac6d8a46-300x210.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><p class=\"wp-caption-text\">北京律师浦志强案件开庭，逾百公民到场声援，民众持标语并高呼”浦志强无罪”。（照片来自维权人士，拍摄日期2015年12月14日)</p></div>\n<p>周一（14日），北京当局对浦志强案开庭审理。从2014年5月6日被拘留，到开庭这一天，浦志强在未被定罪的情况下被羁押长达587天。在此期间，当局耗尽了”正式起诉前的所有法律程序上的时限”，结果是，只有七条共600馀字的微薄言论作为起诉罪证。浦志强在法庭上表示不认罪。</p>\n<p>他虽然”头发花白，瘦了许多”，但”精神很好”。这说明，当局迫害浦志强的一个重要目的，也就是从精神上和人格上摧毁他的目的，完全没有达到。而当局的另一个目标，就是罗织其他政治和经济罪名的目标也没有达到。</p>\n<p>这样一场较量，这样一个结果，有什么意义？有人说当局已经透过浦志强案达到了让更多人闭嘴的目的。这其实是给当局”圆场”的一种说法。今天网络上的言论控制，主要是靠技术手段，靠直接删除。如果没有这些手段，我们会看到更多人在”妄议中央”，在”煽动民族仇恨”，在”寻衅滋事”。这是中国网民人所共见的事实。</p>\n<p>那么，当局为什么不横下一条心，置各种法律时限于不顾，继续迫害浦志强，直到他屈服。我认为一个明显的逻辑，就是当局已经认识到，他们不可能摧毁浦志强的意志。在这种情况下，当局公然突破自己明文规定的法律程序来拖延此案，政治上不合算。当局的这种计算与”法治”没有任何关系，而是与浦志强个人的影响力有很大的关系，与一年多来时局的变化有关系。</p>\n<p>最近有机会从国内刚出来的人那里，得知一些当局迫害维权人士的细节。正是从这些细节中，我认识到，当局羁押维权人士的一个核心的目的，就是要从精神上和人格上摧毁维权人士的尊严，让抗争者陷于恐惧，失去自信和互信。这其实也就是当年国民党对付共产党的那一套。这些细节还告诉我，当权者并不相信法治，也不相信人权。但是，这并不等于当权者毫无顾忌，因为毕竟中国和世界的大环境已经发生了历史性的变化。</p>\n<p>当局使用下流手段迫害维权人士的一大顾忌，就是怕这些流氓手段在司法和执法队伍中泛滥失控，威胁到自己的统治。为此，当局组织了专门对付维权人士或政治反对派的职业化流氓队伍，并尽可能让这只队伍的”业务”与正常执法人员相隔离。当局这种既离不开流氓手段，又害怕流氓手段的维稳路线，是包括浦志强案在内的政治案件矛盾重重的重要原因。</p>\n<p>浦志强案的一个重要意义就在于，它让我们看到当局的这条维稳路线面临难以克服的矛盾：没有规矩的政治迫害会伤及自己，而立规矩的结果是束缚自己。更重要的是，在习近平四面树敌的形势下，”立规矩”会给极为不满的官僚阶层，用规矩来抵制”今上”制造各种机会。</p>\n<p>在羁押浦志强一年多的时间里，办案人未能”发现”新罪证，就有可能与此有关，当然也与浦志强本人的人格和影响力有关。我相信，浦志强的人格魅力和影响力，对办案人会有很大影响。</p>\n<p>影响力很大的浦志强不低头认罪，加上习近平的威信不断下降，令当局为如何”治罪”浦志强相当头痛，这恐怕是周一未能当庭宣判的重要原因。当局需要从各方反应来决定如何”量刑”，更重要的是，当局很可能要对浦志强做最后一次”工作”，逼他以某种政治承诺换取较轻的”量刑”。</p>\n<p>不过，不论当局如何”量刑”，都改变不了浦志强案的这样一个结果，那就是这个政治迫害案件让习近平付出了重大的政治代价，而浦志强的政治影响力则因此案而大大提高。我相信，浦志强不仅在维权人士中有了更高的威望，他对体制内部人士的影响力也会因此案而提告。</p>\n<p>因为人们通过此案，有机会更深入地了解浦志强，知道在未来中国政治中，这是一个可能扮演重要角色的人物。</p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[22646,15901,25968,9239,11544,23705,20422,11708,25325,15515]}