{"id":421977,"link":"https://chinadigitaltimes.net/chinese/2015/12/旧闻评论-恭喜问责型国民的诞生/","date":"2015-12-17T02:00:12Z","modified":"2015-12-17T02:00:12Z","title":"旧闻评论 | 恭喜“问责型国民”的诞生","content":"<p><img class=\"aligncenter wp-image-421978\" src=\"http://chinadigitaltimes.net/chinese/files/2015/12/Image.jpg\" alt=\"题图当代水墨，作者新浪微博：@秃头倔人\" width=\"400\" height=\"583\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/12/Image.jpg 640w, https://chinadigitaltimes.net/chinese/files/2015/12/Image-206x300.jpg 206w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></p>\n<p>发改委最新发的精神是，考虑到雾霾严重，汽车尾气是污染源之一，决定维持高油价不变。说这个话的时候，与国际油价接轨联动机制抛到了脑后，国情论再一次赢过政府承诺。网友纷纷征询发改委：要脸吗？戏言只是戏言，基本上拿流氓没办法。</p>\n<p>在如何看待与处理雾霾这个问题上，民间最有代表性的立场当属柴静们宣扬的：从我做起。这个立场千疮百孔，却有占据相当大的民意份额。可是在政府这边，是没有这么客气的，直接将雾霾做成了赢家游戏，不仅让民众为高油价、低油品买单，而且还要承受道德谴责。</p>\n<p>汽车尾气作为雾霾的来源之一，是因为“两桶油”的油品低劣，加入了锰也就加大了颗粒物排放。加锰的好处是技术性地提高油品标号，从而以低廉成本获取高额收益。治理汽车尾气的直接办法是提高油品，但考虑到发改委、“两桶油”诸公的人品，只能空想。</p>\n<p>垄断了高速路加油站的中石化，你在加油时，员工都会装腔作势地拿白手套去尾气管摸一样，然后展示黑诟给车主看，作为燃油添加剂的营销手段。你若是问为何不提高油品，保准没有答案。从发改委的表态看，“两桶油”终于成功将雾霾责任转嫁给民众。</p>\n<p>这种对雾霾责任的转嫁，不只是在逻辑上使然，更是越来越广泛的事实。至少到目前为止，农民烧秸秆也是被转嫁对象之一。不能烧秸秆，与不能烧汽油，国家用禁令将最没话语权的农民与中产阶层圈禁到一起。同呼吸、共命运，不只是雾霾下的隐喻。</p>\n<p>发改委与“两桶油”这么说，也不是孤立的说法，实际上带有普遍的反映，那就是诸多问题不在于体制如何，而在于国民如何。类似雾霾这样的问题，不是政府要负多少责任的问题，而是国民要负多少责任。这种逻辑指导下的行政行为蔚然成风。</p>\n<p>这么说与这么做，等于是否定了“问责型政府”的努力。而在早前几年，政府部门都已这个作为目标，法治型政府、服务型政府，都是问责政府的具体说法。尽管阳奉阴违的多，但至少有过这么个维持表面脸面的时期，而现在是全然不顾了，问责政府作为理念与实践都被弃置。</p>\n<p>讲述“历史终结”的美国人福山，近期在中国受到了良好待遇。但善待福山的条件是借他之口，讲述1历史没有终点2强政府有正当性。尽管福山补上几句问责之类的东西，但他作为“肉喇叭”，成功地向国内与国际传达了问责型政府在本地的没落，也是不要脸的。</p>\n<p>这是一个非常大的转向。不只是堵死问责政府的具体途径，比如行政诉讼很可能被信访维稳接管，权利争取很可能受到法制压制，媒体监督很可能遭到整体性剥除。而且在治理理念上是整体否定问责的必要，否定这个概念，取而代之的是秩序与纪委。</p>\n<p>随着问责型政府的话语转换，政府正在发展出另一套解释国情的话语，那就是“问责型国民”。不是国民监督政府，而是政府督查国民。国民当然是分类，依照分类施行条线管理。纪委分一块，公安分一块，维稳管一块，问责型国民就在这样的锤炼中诞生了。</p>\n<p>这种转换话语与管理思路，将责任从政府身上卸下，强加给国民，也就是最近几年的事情。为了在思想上完成这一转换，伴随着庞大的意识形态重建计划。就好像有人会说：我没车，所以高油价是对的，或对我没影响。这种思维潜移默化到许多领域，成了群体的下意识。</p>\n<p>问责型国民的特征是原子化。原子化存在本是自由主义倡导的一种状态，个人以权利划定活动界限，自我治理。吊诡的是，在自由主义毫无根基的国度里，原子化个人竟然也早早成为现实处境。只是这种原子化是孤立无援的原子化，是予取予夺的原子化。</p>\n<p>在不久前的争议中，有人将林森浩的死归结为林家人“助攻”导致的，也反映了在精心布局下的原子化状态下“人人相残”的一面。从这个具体说法延伸开来，发展出一些具体的立场与观点，比如“道德是弱者的武器”，“穷人该死”，“屌丝必定心怀不轨”等等。</p>\n<p>几年前，有人揶揄公知论调时会说，“错的一定是体制”。彼时，体制很害怕这样的指责与批评的逻辑，但现在可以高枕无忧，因为现在“错的一定是国民”，不止是发改委用行政行为论证，还有帮闲者如此吆喝。对于当年嘲讽公知的人来说，这也是莫大的讽刺。</p>\n<p>所以，现在我们讨论时事，可能首先要辨认“问责型国民”这套话语逻辑是如何使用的。在公共讨论当中，可能需要了解这种模型是如何被激活，又是如何运行的。“问责型国民”将问题引向自我责备，问责成了自我谴责，政府俯视着也巡视着，这就是一个“完美受害人”概念的重生。</p>\n<p>不久前，孙正平在一次发言中，说到现在的转型问题，认为是社会已经不能支撑起转型的需要。但转型又不以人的意志为转移，甚至不以政府的意志为转移，所以问题带着巨大的呼啸声到来并积累。一个催生及密布“问责型的国民”的地方，当然是成不了什么“社会”的。</p>\n<p>2015/12/16</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[10216,9265,29645,29644,29646,21943]}