{"id":422146,"link":"https://chinadigitaltimes.net/chinese/2015/12/422146/","date":"2015-12-18T11:10:09Z","modified":"2015-12-18T10:36:37Z","title":"PsyEyes｜唐映红：“中国模式”为什么会“成功”？（上）","content":"<p>Q&amp;A151217</p>\n<p><strong>问：“中国模式”为什么会“成功”？（上）</strong></p>\n<p>答：人类社会一直以来就有两种不同的组织和结构方式，一种是自下而上的，由个体以<strong>契约</strong>的方式而形成公权力以及行使公权力的机构；另一种是自上而下的，由掌握资源的少数以<strong>暴力</strong>的方式来形成公权力以及行使公权力的机构。如果抛开价值判断，<strong>这两种不同的社会机制其运转各有其心理学的基础</strong>。</p>\n<p><strong>契约社会维系的心理学基础是个体的认同</strong>。每个人或者大多数人认同所谓共同契约而形成某种形式的共同体。<strong>这种共同体就是“社会”。</strong>最少的共同体是两个人构成的群体，如婚姻；最大的共同体则是一个国家，它最多可以有数亿人。</p>\n<p>非契约社会缺乏个体自觉的认同作为基础，那么它必须要通过其他的方式来形成认同或者认同的替代品。比如，恐惧。<strong>传统的非契约社会是依靠暴力来维系共同体，通过暴力来控制成员的权利使其不得不顺从。非契约社会本质上是以顺从作为维系的基础。</strong></p>\n<p>从心理学角度，<strong>“认同</strong>”和“<strong>顺从</strong>”是两种不同的心理因素。不考虑这两种心理因素的价值判断，它们各有其优劣。<strong>依靠“认同”而构建的社会不用控制成员的权利</strong>，<strong>每个个体都能像马克思在《共产党宣言》中所说的那样“自由发展”；但大多数人的“认同”或共识一旦改变，公权力就必须重新组织和分配。</strong>当然，现代民主制度保障了契约社会<strong>有序地进行重新组织和分配</strong>。而<strong>依靠“顺从”而建立的社会就必须严厉地控制成员的权利，任何自由的东西都可能造成对“顺从”的抵触，所以必须严加控制。</strong>如果大多数人不“顺从”了，公权力机构为维护权威就必须<strong>加大控制的力度</strong>；一旦控制不住，就可能会以<strong>灾难性的破坏方式来重新组织和分配</strong>。</p>\n<p><strong>无论从政治学、经济学，还是社会学角度，中国的发展路径和国家、市场以及社会的组织方式都有别于以西方为代表的大多数其他国家。</strong>例如，按照西方经济学的理论来预测，中国的经济早就应该危机四伏，濒临崩溃，事实上却是欧、美经济前些年陆续陷入危机，中国经济反而<strong>看起来很美</strong>。传统的西方经济学理论无法合理地解释这个现象，只能把中国的经济称为“<strong>中国模式</strong>”，区别于西方社会的经济运行和发展，也有待经济学家来分析研究。再比如，从社会学和政治学角度，中国20多年前面临过大多数人拒绝“顺从”的危机，东欧、前苏联面临同样危机时都导致了国家和社会的解体、重组，而中国不仅没有出现同样的结果，反而从表面上看<strong>发展得越来越有自信</strong>。</p>\n<p>当然，“中国模式”是一个十分宏大的话题，要把维持“中国模式”的心理学基础讨论清楚，不是一、两篇问答所能完成的任务。今明两天只能浅略地稍微谈谈<strong>“中国模式”的心理学基础的几个关键点。</strong></p>\n<p>虽然两类不同的国家和社会组织模式维持的心理学基础不同，一为<strong>认同</strong>，二为<strong>顺从</strong>。但从心理学角度，<strong>认同和顺从是可以互相转化的。</strong>中国社会是建立在“<strong>顺从</strong>”基础上的，因为<strong>成员并没有一个表达“同意”并授权给公权力的过程</strong>；一旦公权力形成，成员是不能公开表示反对的。这跟诸如美国这样的社会不同，他们是建立在“契约”基础上的，无论谁掌握公权力，都必须有成员投票并授权的过程，总统如是，议员也如是；你不赞同大多数人授权结果，也可以公开表示反对。</p>\n<p>尽管人类的认同和顺从是两种不同的心理因素，但也并不是泾渭分明。<strong>认同的后果往往就是顺从</strong>，契约社会里，民众授权议会立法，议会立税法，政府来行使权力收税，民众就只能顺从。如果有民众很“认同”收税，那当然值得赞誉（像巴菲特那样，嚷嚷着“向我征税”），毕竟大多数民众哪怕你不情愿，也得纳税。这就是“顺从”。反过来，<strong>顺从的后果往往也就是认同</strong>。非契约社会里，哪怕你不情愿，少数人攫取了公权力并且凌驾于你之上，从认知失调理论的角度，<strong>你既然无力反抗，最大的可能就是改变态度，变得“认同”。</strong></p>\n<p>例如，多起跨文化的社会调查都反映出，<strong>中国民众对政府的认可和满意程度都相当高，甚至比大多数西方社会都高。</strong>（<em>可参考Q&amp;A151209《社会调查发现中国民众不需要西式民主，结论可靠吗？》，点击“阅读原文”可直接跳转阅读。</em>）之所以会出现这样的结果，一方面固然反映了民众对权力集团的“<strong>认同</strong>”，但另一方面<strong>这种“认同”与契约社会的认同却有着云泥之别。</strong>由于具体的社会情境不同，两者事实上是不能简单对比的。举个例子，你能够在女邻居背后大肆地吐槽，对她品头论足；但当着她的面你还会这样评价吗？其间的差异就是情境不同。我们每个人的满意度往往是建立在社会比较基础上的，你只要比周围的其他人好，你就会觉得满意。在契约社会里面，因为资讯是自由传播的，民众对政府的任何瑕疵都了如指掌，所以满意度不会很高；而<strong>非契约社会里资讯的传播往往被控制、过滤，民众很难获取政府运作的真相，被获准传播的主旋律往往是文饰过的假象，民众当然很容易形成对政府的好印象。</strong></p>\n<p>不仅如此，契约社会里成员的社会认同是建立在自由选择的基础上；而<strong>非契约社会里的成员的社会认同却不能自由选择。</strong>对一个生活在不能自由选择的社会里的成员，他如果同时又对自身所处的状况不满意，这会令他感到<strong>失调，带来冲突感和焦虑感。</strong>为缓解焦虑，改变失调的状况，他最便捷的方式就是<strong>改变态度，认同所处的情境。</strong>而且，从管理心理学角度，人们对一个组织的<strong>满意和不满意其实是两回事</strong>，不能简单地认为满意度高不满意度就必然低，<strong>满意度高的同时也可能不满意度同样高，甚至更高。</strong></p>\n<p>一般来说，在传统的非契约社会里，随着资讯传播的越来越开放，民众获得的讯息也越来越多，往往会激发对权力集团越来越多的质疑。但“中国模式”相比于传统非契约社会在这点上却有所不同。表面上看，<strong>现时代民众获得的资讯远远超过10年前、20年前，但民众对政府的“认可”看起来却似乎越来越强烈，而不是相反。</strong>传统的非契约社会，无论是纳粹时期的德国、前苏联、现在的朝鲜，以及1978年之前的大陆中国，或者民国前的王朝中国，对资讯采用的方式都是<strong>从源头严格管制，禁止未被允许的资讯出现。</strong>例如，“焚书”是传统非契约社会的标识之一。但1992年之后，更准确地说是1998年之后，<strong>“中国模式”不再尝试从源头控制资讯，而是从公共传播的渠道进行钳制。</strong>随着互联网的发展，传统的资讯管制手段已经失效；而经济和市场的开放也必须要有限开放资讯，但伴随着经济和市场资讯传播的也必然夹杂着令公权力机构不悦的其他资讯。因此，<strong>近二十年来，“中国模式”探索，起码从表象上看成功地建立了一套对公共传播的渠道进行钳制的办法。</strong></p>\n<p>比如，<strong>将政府审查有效地转变成了全民审查。</strong>一方面，<strong>政府加大对资讯传播机构的压力和处罚力度，促使其履行严格的审查措施；普通网民或作者反而不会直接感受到来自公权力机构的直接压力。</strong>例如，对提供互联网空间的ISP商的政策是，只要租用其空间的任意网站有违规，整个机房就可能面临查封。要知道，一台服务器可能有数百甚至上千的小网站；而一个机房则有数十甚至上百台服务器托管。这种将审查压力下放到资讯传播机构的做法很有效，当“<strong>台独</strong>”被作为禁止谈论的敏感词时，“转让一<strong>台独</strong>立服务器”的无害讯息就可能导致整个网站，甚至服务器被查封。<strong>正是因为站方的审查压力，普通网民在发表言论时，就转化成网民的自我审查。</strong>对一个网文作者而言，他自己心中已经形成了一个自我审查的标准，哪些话题必须绕开不谈；哪些词必须避免应用或者转化后运用。所以，<strong>所谓的知识人阶层已经习惯了通过曲折、隐晦的方式来表达诉求或观点，反而对那些直抒心意的表达感到不适和不安。</strong></p>\n<p>从心理学角度，<strong>“中国模式”把政府审查转变为全民审查，反而取得了更好的效果。</strong>政府审查对个体而言那是一种被迫的压力。当我们被迫做某些事的时候，“被迫”就是我们做违心的事的正当理由，所以我们的态度无须转变。但<strong>自我审查的时候，个体就未必感受到被迫的压力，这时他们的态度就可能发生转变，认同审查的逻辑。</strong>所以，在中国互联网常常能观察到网民的抱怨，不是针对审查的抱怨，而是<strong>对那些违反审查的其他人的抱怨甚至指责、诋毁。</strong></p>\n<p>自我审查的效果包含了多种复杂的心理因素。其一是<strong>习得性无助</strong>。当你试图表达的资讯处处受到扼制，精心写作的文字却被删除，多次之后，你可能就放弃努力来摆脱审查。比如，早些年，你可能会测试到底哪个敏感词导致文字不能发表；后来你就放弃这种尝试；再后来你可能就不再去写这样的文字；最后你可能<strong>连思考也放弃了</strong>。<strong>当大多数人都认为不可能改变处境时，他们就要千方百计为处境辩护，使其合理化</strong>；<strong>即使什么时候可能通过努力可以改变处境时，他们已经习得性无助，不相信努力了。</strong>其二是<strong>认知启动效应</strong>。当你多次尝试突破都失败后，你可能就形成了自动的认知启动效应，只<strong>要一涉及到敏感的话题，你脑子就本能地激活了“这是不应该谈论”的念头</strong>。你谈自由被禁止，你再谈再被禁止，多次之后，别人一谈自由你就反应“<strong>应该被禁止</strong>”。</p>\n<p><strong>一旦将习得性无助和认知启动效应合理化以后，个体将认同不合理的压迫；他们甚至会倾向于认为那些一直不认同的其他人是“咎由自取”。</strong>特别地，当这种合理化后的认同与其他的既得利益结合在一起之，就会形成所谓的“<strong>合法性神话</strong>”（legitimizing myths)。<strong>他们不仅会为自己认同不合理的压迫合理化，而且还会为不合理的压迫本身辩护，认为就应当这样。</strong>也就是说，他们<strong>从受压迫者转变为压迫的维护者。</strong>尽管非契约社会都会出现类似的现象，但“中国模式”显然<strong>更加典型和普遍地使这种现象成为维系“中国模式”的重要心理学基础之一。</strong></p>\n<p>（明天继续谈通过普遍的既得利益来强化成员的认同感；以及通过扼制大众传播“结点”来阻止资讯的流通是“中国模式”得以维持和发展的另两条很重要的心理学基础。）</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/psy-eyes.png\" rel=\"attachment wp-att-416940\"><img class=\"alignnone size-full wp-image-416940\" src=\"http://chinadigitaltimes.net/chinese/files/2015/11/psy-eyes.png\" alt=\"psy-eyes\" width=\"350\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/11/psy-eyes.png 427w, https://chinadigitaltimes.net/chinese/files/2015/11/psy-eyes-150x150.png 150w, https://chinadigitaltimes.net/chinese/files/2015/11/psy-eyes-298x300.png 298w, https://chinadigitaltimes.net/chinese/files/2015/11/psy-eyes-70x70.png 70w, https://chinadigitaltimes.net/chinese/files/2015/11/psy-eyes-50x50.png 50w\" sizes=\"(max-width: 427px) 100vw, 427px\" /></a></p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[13099,13016,9096,22671,14245,14833]}