{"id":422128,"link":"https://chinadigitaltimes.net/chinese/2015/12/story｜詹膑：野生发言者王五四/","date":"2015-12-18T07:51:37Z","modified":"2015-12-18T07:51:37Z","title":"Story｜詹膑：野生发言者王五四","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/12/王五四.jpg\" rel=\"attachment wp-att-422129\"><img class=\"alignnone size-full wp-image-422129\" src=\"http://chinadigitaltimes.net/chinese/files/2015/12/王五四.jpg\" alt=\"王五四\" width=\"500\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/12/王五四.jpg 640w, https://chinadigitaltimes.net/chinese/files/2015/12/王五四-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2015/12/王五四-300x300.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/12/王五四-70x70.jpg 70w, https://chinadigitaltimes.net/chinese/files/2015/12/王五四-50x50.jpg 50w\" sizes=\"(max-width: 640px) 100vw, 640px\" /></a></p>\n<p>在网络上打滚这么多年，我绝大多数的朋友都来自于互联网。对于我这样内向的，有社交恐惧症的人来说，很少会产生强烈的愿望要去见谁一面——大家彼此网络上做点赞之交，然后微信群里惺惺相惜一下，已然够了。</p>\n<p>王五四除外。尊称一声王老师，自叹不如得很。在我所视野所及，持续地做公共发言的人越来越少。当一个社会事件出来以后，如果是安全的，那么多有的微信公号都在“借势营销”，洗毁那些严肃的，转为搞笑或者撕逼；如果是敏感的，那么很多人都保持安静，无视，或者绕着太远。所以公共事件发生以后，多种言论出来，经常觉得郁闷至极。很多时候，非常庆幸有王五四老师的存在，因为次日或者稍后两天，就看到他的嬉笑怒骂，不仅直指事件，而且捎带上那些荒唐可笑的言论一起，一小刀一小刀地戳。他也讽刺，但这些讽刺有别于搞笑，并不消泯严肃性，相反更加凶猛。</p>\n<p>所以看完他的文章，就大舒一口气。时常会有拍巴掌的冲动，说上几句：赞！真赞！这就是我想说的！有一些朋友也有我类似的感受，胸中郁结的闷气有种一股脑子吐出来的感觉。于是，赶紧扫二维码，赶紧转发——一小时后或者半日后的，这篇文章十有十成“被举报”。甚至公号直接被封，不得不转世重生。</p>\n<p>于是也就十足戳中了我的笑点。王五四的字号改为了“王大妈”，刚刚亲切地称呼了了一阵子大妈，又被转世为“王大姨”，合在一起，王五四老师活生生变成了王大姨妈。这个梗儿很合适跟王老师打招呼，所以今日拜见姨妈，也带着笑意，就和他的公号文章同样的戏谑风格。</p>\n<p>一般我们吃猪肉并不需要看到那个猪长什么样子，但我确实期待好长一段时间，期待能见见王五四老师。除上述的景仰以外，还有一层原因是在萝卜群里，日常会话里，他也能将“笑容可掬”的特点通过屏幕传递出来，平易近人，十分谦虚，也很有乐趣。</p>\n<p>见到五四老师果然就是这个风格，毫不陌生。我们两个圆胖脸小肚子，谈笑风生。</p>\n<p>粉丝见到偶像，总是会有八卦提问的。何况我是带有明确问题的。这个社会分化极其之大，不存在简单的两个阵营。有一批人，能够在后天，重新反思自己的成长，看到自己过去被灌输和教育的那些东西，产生怀疑，然后不断去洗涤旧的，接纳新的，逐步进入一个“觉悟”的状态，而且在这个过程中，摆脱纠结和模糊，逐步变得坚定。我对他们如何成为了他们，十分感兴趣，关心那个过程和心路，其中的机缘，阶段性的节点，重要的人和事情。很多人可以被询问，但是放在整体人群里，只是一个极小的比例。自己其实还是常有孤独，想要拿多一些的历程和自己的成长印证；自己其实也常有恐惧还有很多未被照亮的阴暗，想要拿他人的故事洗涤。</p>\n<p>如果变成一篇文章，我是很乐意去记录那些故事，那些摆脱束缚，去发现、更新、修补、重塑、完善自我的故事。由于这是一个时间匆忙，未经准备的聊天，只是急就章的简单分享。</p>\n<p>和所有小城市里长大的好学生一样，五四老师也三好学生一样地进入了山东大学计算机系，考分660，所以，他势必对政治课的文本也是能够熟读记诵的。还是标准陈述：感谢网络！网络真正是打开很多人的心智。即便是今天，知乎也能打开一个年轻人的心智，让他对很多固定的知识和结论产生怀疑。对五四老师来说，P2P下载的大量影视频资料，不断在丰富他的经历，而蛤教的“圣经”级别的视频和五三五事件的纪录片，种下了“怀疑”的种子——标准的批评是指向体制里的基层官员，而怀疑则是指向顶层以及整个系统的。</p>\n<p>“世界并不是自己想象的那样。”滋生的怀疑，放入互联网世界的摸爬滚打中，一点点放大，新的价值一点点的植入。包括我在内的小城青年，在对世界的认知里很有可能有一部分是空白，所以它很能被网络世界填上颇具价值和“有意味”的部分。大概是这样的原因，当王五四老师成为了“县长”（为了规避一个巨大的敏感用语，一些人使用了这个谐音）时，他并不知道会发生什么……但是，一个签名，却产生了持续连绵的影响，很多人毫无准备，却成为了其中一员，然后进入名单里，被持续监控和观察，一遍遍喝茶。</p>\n<p>拥有同样经历的人，彼此照顾，相互关心，于是聚集在Twitter上，形成了一个特殊的小圈落。但是，这确实一个完全不同的“信息疆域”。我常在Twitter和朋友圈之间转换，就像在两个时空之间来回，它们拥有完全不同的信息结构、交往方式，影响了表达和讨论。大概就是这样，王五四彻底成为了一个野生的“有意见的人”，这个“有意见”伴随着一次次电话与喝茶，以及聊天记录。</p>\n<p>在我看来，2010年开始的两年左右的的腾讯微博运营经历和之后的凤凰网运营经历，也是值得展开的。它将一个“觉悟”的个体，一个已经有了立场和内核的个体，丢到了大量的公共事件之中，经历了一次次的公共事件，一场场的公共讨论，在舆论场里发酵自我。可惜囿于时间和准备，无法展开五四老师眼中的各个事件，他所看的的信息和观点，他所持有的态度和批评。总而言之，这几年的这些事情，我们很多人都在这些个意见的小风暴团里，逐渐明晰和确定自己在公共领域的立场、态度。</p>\n<p>微信公号时代来了，王五四成了网红王五四，成了王枪枪，王大妈和王大姨，成了那个每篇文章都嬉笑怒骂数千字，即时响应事件，充满讽刺观点的王五四，想要去戳那些可笑的、虚假的。你可以说就像吐槽一样，但是所有的吐槽都淋漓尽致而且槽点精准。以至于，每篇文章都“被举报”，只有短时间的存在，不断丢出来，传阅朋友圈，然后消失，无迹可寻。</p>\n<p>并不是真的无迹，当我错过一篇文章的时候，我就会找群里问是否有人拷贝存档了，然后我就可以一睹为快，疏泄一番。</p>\n<p>网红王五四的身份证和我们每个人的身份证一样，只能注册五个公号，已经一次被封。在已经创业，已经结婚即将成为人父，在形势一片更大不好的状态下，我猜，文章会越来越少。不过，他依然是一个传说，该嗤笑还嗤笑。</p>\n<p>此文以粉丝立场写作，不喜勿喷，打赏请迅猛。</p>\n","author":997,"categories":[18271,18270,18269,9203],"tags":[8714,11064,29558,20162,25741,8616]}