{"id":422273,"link":"https://chinadigitaltimes.net/chinese/2015/12/墙外楼-草榴社区：中国与gcd的领导/","date":"2015-12-20T00:56:43Z","modified":"2015-12-21T05:13:24Z","title":"墙外楼 | 草榴社区：中国与GCD的领导","content":"<p>草榴里混了好些年，前几天刚千方百计弄了一个邀请码。一个成人论坛居然成为中国政治最活跃的非监控平台（我所能找到的），实在是中国文化的一大奇观，就好像我们不能再庙堂和街头上说想说的话，青楼却成了大家畅所欲言唯一选择，实在可笑。<br />\n我是一个做小生意的，在社会底层，发个帖子只是想说说憋了很久的对现在中国的看法，大家轻拍。</p>\n<p>GCD与中国</p>\n<p>GCD不是中国政府，更不是中国，我想这个在草榴就不用解释了吧。但我们怎么就成了一个“爱党爱国”的国家了呢？<br />\n中华人民共和国宪法中并没有明文规定共产党是永远的执政党，为什么呢？其实这是一个非常非常非常搞笑的问题，肯定不是忘了，而是没法明说。如果说了，肯定就有一个为什么的问题，民主国家，权利来源于公民，公民通过选举，选择谁或者哪个党代表他们的利益，这就是权利来源。GCD的权利来源肯定不是这个了。封建社会和之前的社会是君权神授，西方式教皇加冕，中国是奉天承运皇帝。可惜GCD是无神论者，也不行。</p>\n<p>1949年10月1日之前，GCD为这个国家做唯一一件事情就是夺权，从这一天看来，共产党取得国家统治权的唯一理由就是，这是我们抢来的，换句话讲就是“无数革命先烈的鲜血”换来了新中国的成立。</p>\n<p>在抢到政权后的60多年后，我们再看看GCD的执政理由。<br />\n1.宪法的原文“我国，剥削阶级作为阶级已经消灭，但是阶级斗争还将在一定范围内长期存在。”这是数以万计的中国知识分子和精英阶层用生命换来的一句话，剥削阶级是谁？他们做了什么应该被消灭的事情，最后被消灭了。阶级斗争是谁和谁的？GCD对全国劳动人民的剥削算么，我们能消灭他们吗？还是不深说了，下面再发帖专门讨论。到底这是宪法原文所述GCD的功绩。</p>\n<p>2.还是宪法原文“经济建设取得了重大的成就，独立的、比较完整的社会主义工业体系已经基本形成，农业生产显著提高。教育、科学、文化等事业有了很大的发展，社会主义思想教育取得了明显的成效。广大人民的生活有了较大的改善。<br />\n”，这是GCD现在所能陈述的唯一拿的出手的理由了。远看真的是繁花似锦，可惜不能推敲啊。在GCD闭关锁国的三十前里，中国成了全球生产力发展的巨大洼地，在改革开放后，生产力和财富的迅猛发展80%的动力来自于我们在为前三十年的停步不前补课，另外20%来源于中国人的勤奋和吃苦耐劳，真的跟GCD没有一毛钱关系。先说工业，改革开放前的工业现在还有什么？中国现存的工业全部是按照西方技术，标准和管理方式建立的，所谓很大发展就是变成资本主义生产模式，而这是西方民主社会在几十年前积累下的成就，比如原来我们做鞋是手工缝的，三天做一双，耐克来了，带来机器设备，技术和管理，我们的工人吃苦耐劳，一天干十几个小时，一天平均一个人能做100双了，这跟你GCD有一毛钱关系吗？三年饥荒饿死几千万，农民再用自己血汗支撑着中国，自身还承受着来自这个社会的压迫、歧视和剥削。教育上就别说了，能顶上民国时期的一半就行。文化上…..看看49年后到现在，我们毁了多少东西，做了多少东西。如果拿掉近三十年西方传来的东西，经历着一切的人真的能说自己对得起祖先和后代吗？特别是那十年，只有四个字能概括“千古罪人”，这就是文化成就。</p>\n<p>话说回来了，为什么GCD还在执政？因为政权是抢来的，也就是枪杆子里出的政权。那么你抢来如果可以是合法的，我抢来的必然也是合法的了。GCD知道这个问题，所以它不敢说，但是它做的一切就是为了预防这件事情的发生。中国境内要扼杀一切使人们可以联合起来党，组织，环境和工具。所以要审查电影、报纸、电视和书籍。所以要控制教会、寺院、学校、商会。在这些传统组织手法被控制以后，又出现了一个新的事物，就是网络，所以有了习大大的中央网络安全和信息化领导小组。</p>\n<p>小时候老师说，最后要总结主题。我啰嗦了半天，其实最后只是一段问题，希望有人能回答我。我没见过选票，共产党和习大大也没说是上帝选择了它。那么，共产党你为什么是执政党，习大大你凭什么代表中国？</p>\n<p>第一次发帖，很多想说的，大家要是能讨论我愿意下面再发一些想法。不喜轻怕，我想的有时候太多余了，跟大家交流交流。<br />\n2015/11/19————————————————————————————————————————————————————<br />\n大家的回帖比我想象的热烈，从来没注意过回帖，今天第一次发帖，突然发现回帖的朋友之间还有交流真挺让人高兴的，大家多交流的好，有不同意见也可以给我私信，我比较喜欢和人抬杠，：）。<br />\n晚上睡不着，就再多废话几句。看大家在这儿会有五毛喷我，我倒没有这个担心，我觉得5毛在墙内开心快活就行了，难不成5毛来这儿岛国爱情动作片的滋润？我以为他们的丁丁都打了蝴蝶结，不行此道了呢。</p>\n<p>话入正题，我说说GCD的权力。上半段说的是GCD的权力来源，下面我想说一下GCD的权力形式。中国国内之所以形成现在的高压状态，和与当今全球化社会和自由民主的主流价值观完全背道而驰根本原因就是这两个。GCD的权力来源不合法，GCD的权力现在太大了，太大了，太大了。重要的事说三遍。而后一个因素比前一个更加重要，更加扭曲，也使得中国社会无法进行民主改革。换句话讲，我本人也不赞成中国社会现在就推翻GCD的统治。因为GCD在中国打造的统治和权力框架可以说是古今中外最高，最全面，最黑暗的。现在这种情况下假如GCD的统治戛然而止，这个巨大的怪兽可能会把整个民族国家和民族吞推进深渊。但如果GCD继续统治，它现在已经把中国推上了万劫不复的境地，再走下去中华民族也可能陷入巨大的困境，仍然是毫无出路。有人会问那怎么办，本人不是X大大，智商余额不足，只能发发牢骚，我下面把我的论点论据摆一摆，大家一起讨论一下。</p>\n<p>首先，现在GCD权力大的第一个体现在于经济，它作为国家的执政党，通过政府把持着全国所有的土地所有权，全部的金融机构，全民的基本生活资料（水，电，气，交通，通讯，公路，铁路，桥梁，烟草，粮食等等），并且通过股份，法律，财政等手段控制着全国的军工，医药，教育，宗教，文化，甚至是旅游资源。一切可以垄断的资源全部掌握着。这个财富规模数几个零都要数半天。绝对是古今中外所没有的规模。</p>\n<p>第二个体现是军事力量，说实话，解放军的军事力量从作战能力在国际上讲应该能算中上，但中国是拥核国家，从二战到现在，在我的印象里还从来没有两个拥核国家打过仗。所以，gcd的军事力量95%以上是对内的。可能有人会说我说的不对，没有那个比例，就算有也不是军事实力也没到达不到古今中外最大的地步啊。我只想给大家解释一下我的想法，gcd对内的军事力量，军队只是一小部分，军事力量其实就是达成统治集团意志的暴力力量。在中国来讲，除了军队、武警以外，警察、城管、东城大妈，西城群众、网络水军和黑客，所有军费和维稳费用支出的人员和行动都应该归到军事力量。考虑的美国的军事力量绝大部分是对外的，GCD对内的军事力量也毫不夸张形容为古今中外最强了。</p>\n<p>第三个体现在政治上，本来一个数字就够了，8700度万党员。但这个真的事没意义的，估计这些人中，难挑出来1000人是信仰共产主义的，有2000个人会背共产党宣言吗？光说数字就太搞笑的。其实从现在残酷程度上，中国政治是比三胖同学那疙瘩要好很多，比文革和苏联大清洗时期更好的多。但考虑到中国如此众多的人口，如此广大的土地，在现在这样一个地球村时代，GCD能够拿着所谓的中国梦，意识形态，国外敌对势力，等等这些虚无缥缈的概念去忽悠民众。脸皮绝对是古今中外第一厚是没错的。还有如此多的官员，如此庞大的政府，如此多的盘剥，如此系统和全面的盘剥全国的老百姓，这也是古今中外的一绝了。</p>\n<p>上面说的是一些抽象的想法，下面我拿我比较熟悉的一个行业举例，解释一下GCD权力的运用轨迹。</p>\n<p>我想说的是行业是网吧，是现在中国最最底层的一个行业，8090后的朋友们也都经常接触的。<br />\n由于网吧这个行业过于底层，中央一级对这个行业的并没有直接的干预，只是为了体现GCD的统治合法性和刷存在感，出台了一个管理条例，除了一大堆废话意外定了三点，1.中小学周边200米内不许有网吧 ，2.18岁以下的不许进网吧，3.网吧上网需要实名登记。<br />\n好了，这个东西到了省里，省里就说了，网吧要加强管理啊，以后开网吧要来我这儿备案和年审才行啊。怎么备怎么审，就两个字，呵呵。<br />\n到了市里，市里说，新开网吧要符合200米禁开的规定啊，你们开网吧我要发证，我要批准，怎么发怎么批，还是两个字，呵呵。<br />\n到了区里了，你们要严格检查身份证，禁止未成年啊。让我们查到了一次最少五千，两次就必须关门一个月。化工厂把剧毒的水排到河里，打到地下，一年赚多少亿，查住了罚几十万，一个网吧来一个人上网没带身份证，坐半天赚不了10块钱，上来就罚5000说不定还要关门。没天理没逻辑。但其实也好解决，还是回到那俩字，呵呵。<br />\n另外，公安是管实名登记的，自然不会放过你，在网吧电脑里安装各种监控软件，当然也要顺带放一大堆垃圾广告插件，然后跟你说，不许卸载啊，卸载了我弄死你。当然，不卸载也会偶尔弄死你一下。想免死，还是那俩字，呵呵。</p>\n<p>总体来说，省部靠制定规则捞好处，市县靠审批吃拿卡要，区乡靠徇私枉法围追堵截。这就是gcd权力运用路径。我说的只是一部分，当然还有很多行业会有各自的捞钱途径，还有项目工程等等，但总体来说，gcd的权力现在已经完全与腐败和欺压绑定在一起了。无论谁拿到这个权力，都会是巨大的灾难。</p>\n<p>今天困了，下半段写的有问题感觉，明天再改改，大家将就着看看，咱们一起讨论吧。</p>\n<p>昨天没写完，实在困了。我再继续说两句。</p>\n<p>在中国，网吧行业可以说是最最细枝末节的行业了，权力的运用和对民众的压榨都到如此地步，其他行业就更别说了。通过网吧的案例，我想说的是，现在的GCD证券从形式上讲，就是中国和中华民族身上的巨大肿瘤，而且是扩散了满身都是，在全身上下的每一个细胞里榨取营养。从外部看，GCD又像是一条西方奇幻小说里的贪财，会喷火巨龙（Dragon）,整个中国又是他的龙巢，也许有人屠龙的勇士愿意挑战他，但就算你侥幸战胜它，你也会随之变成他。其实指环王前传霍比特人里对孤山和巨龙的描述就很像现今中国的情况。</p>\n<p>GCD的权力来源不合法，使它完全拒绝监督和批评，随之而来的事GCD各级官员在没有任何监督的情况下变得贪得无厌，他们通过各种手段攫取政治垄断带来的利润，其中最重要的手段就是扩大自己的权力，而无限扩大的权力又加大了GCD执政的不合法性，甚至引发社会底层的反弹，为了控制这种反弹，它又必须扩大自己的权力，这就是死循环，完全绕不出来。中华之殇不知要持续到何年何月啊。</p>\n<p>2015/11/20———————————————————————————————————————————————<br />\n今天本来又发个帖子，版主没给过，让在这儿更新，我觉得这个帖子太长了，怕大家没耐心看，不过既然这样，大家就耐心点看吧，什么时候写到头，什么时候再开新帖。</p>\n<p>刚才看见论坛里有个拿isis跟中国GCD初期类比的，这次就写GCD自身的特点和GCD的悖论。</p>\n<p>首先，从特点上看，GCD更像是宗教，不像是个现代化政党。1.现代政党有的是执政理念，而GCD宣扬的是信仰，虽然他们中绝大多数人并不信这个信仰。并且GCD所信仰的共产主义，真的和天堂，大同社会，极乐世界没多大区别。2.活人崇拜，共产党在这方面做得很过，在马列主义之后，从毛泽东思想，邓小平理论，到三个代表，八荣八耻，都写在党章里，这是对最高统治者的个人崇拜。新闻联播前十分钟和报纸都头条几乎每天都是领导很忙。3.暴力性.从马克思主义就开始宣扬暴力消灭资本主义，到列宁和斯大林的实践，大清洗，特别是在中国的暴力斗争实践实践更长，对党外有国共内战，土改，三反五反，镇反，反右派，陆4血运等，对党内有整风运动，文化大革命，到今天的反贪反腐，当官的跟下饺子一样跳河跳楼。每次斗争都是腥风血雨，极少让人能软着陆，每次都是你死我活。4.政教合一。各级政府，军队，国企等都配有党务官员，并且党务官员地位在政务官员之上。各级政府部门的正职官员和军队的指挥及主要作战人员全部是党员。现在甚至要求官员名片上的党内职务要印在政务职务的前面。并且还在各级报纸和宣传媒体上宣扬，要进一步加强对从整个社会文化到军事所有事项的控制。</p>\n<p>下面说说GCD的悖论，1.无产阶级革命，在各国的GCD的实践当中，无产阶级的暴力革命推翻资产阶级的统治，而革命的领导者就成了特权有产阶级，变成了应该被革命的对象，如果继续革命，那就是吧另一波无产阶级推向对立面，这个现象其实就是毛所谓的”无产阶级专政下的再革命。“也就是文化大革命的理论依据，现在还有别的叫法什么十年浩劫，十年动乱。总之是一种漫无目的的自我毁灭。2.各尽所能，按需分配，各尽所能很容易，我就喜欢好吃懒做，我自然会尽情发挥我的所能的，至于按需分配嘛，到工厂主义社会我们可以每天拿最新版的iPhone砸核桃当箭靶，但我要是需要世界杯决赛主席台贵宾包房怎么办？真按需分配,估计连我的照片都放不进去吧？怎么按需分配？3.剩余价值，这个实在不值一驳了已经，一个只把挖坑，锯木，当做有价值，不拿资本，科技，管理，技术，经验当做有价值的东西的傻子，一拍脑门想出的东西，一个现代人一眼就能看出问题。如果剩余价值有问题，那么无产阶级和资产阶级的矛盾论就是有问题的，消灭资产阶级就更成问题了。4.消灭家庭，这就不是悖论了，这是反人类罪，仅从这一条上看，马克思就是一个妄人，有些伟大领袖居然要拿他当回事，把他的胡思乱想当做金科玉律。那全国人的资源陪它玩。结果玩出了中国的大跃进和柬埔寨的红色高棉，这简直是骇人听闻啊。5.共产主义和社会主义的定位。既是是从马列主义的社会进步轨迹分析方法来看，从原始社会到资本主义社会，人与人的冲突都是趋向缓和的。原始社会没有文字不计，在奴隶社会，人是可以杀人的，一个奴隶就是奴隶主的财产，可以随意处置，在封建社会就好多了，人可以欺负人，封建领主对随从可以打罚，但基本上是不能杀人的，到了资本主义社会，人与人就是平等的了，资本家是不可以伤害工人的，可是在共产主义社会，居然要消灭一个阶级，这能算是顺应时代吗？完全就是逆潮流而动。</p>\n<p>说完理论悖论，我说说GCD的成就<br />\n从马克思提出共产主义设想，到苏联成立初步实施，到今天我们伟大的党国屹立在世界的东方，共产主义已经有150岁。按照马克思当时的设想，不管是社会主义还是共产主义，在如此长的时间里，一定为人类进步作出了巨大贡献才对。我们看看这一百多年共产主义的正面贡献有什么。额……….No thing….真心想不出来。百度一下发现，苏联大概有几项基础物理的成就，至于中国我百度到的科学成就基本上都是中国打头的，是跟着别人屁股后面搞的。再看看我们周围，跟马克思时代比，跟列宁时代比，跟毛时代比，人类的文明和生活都不是用飞跃可以形容的。即使是说跟改革开放后比，我们就比20年前，个人电脑，互联网，移动手机，数码相机，led照明，促进人类文明的哪一样东西是出自GCD统治的国家呢？可以说人类文明的进步完全没有助力。也许是我孤陋寡闻，哪位同学知道有的可以说出来讨论。</p>\n<p>再看看负面的贡献，额…..多的有点堵，别的线不说，先按死了很多人排。马克思是宅男，没有掌握政权，所以杀人跟他还是沾不上边的，不过一百多年来发生的这些事都打着他的旗号来，说起来还是蛮冤的。从列宁屠了沙皇，灭了他们家满门开始，苏联的土改死了XXXXXXX人，斯大林的大清洗死了xxxxxxx人，中国GCD内战死了XXXXXXX人，大跃进后饿死了XXXXXXXX人，红色高棉那又死了XXXXXXX人，我们东边的小发型艺术家死多少人我就不知道了，但总共下来没有7位数恐怕也是不好意思跟几位老大哥打招呼的。上面的数字我就不想考证了，X代表数字，大家数数有几位数知道个大概就行了。再说对文化的毁灭，别的国家就不说了，中华三千年文明史，在GCD的统治下遭到了系统化的彻底毁灭。这应该是百年之后史书上的文字。还有一件事死的人跟以上没法比，但绝对要说一下，二战之后的敢于向示威者开枪，对手无寸铁的大学生和民众进行大规模屠杀和镇压，并且成功巩固政权的的国家，也只有党国了，这个可真的是成就啊。</p>\n<p>信仰原理中全是逻辑漏洞，实践中全是杀戮和破坏，这样组织有什么存在的价值？</p>\n<p>2015.11.21————————————————————————————————————————————————————————————————<br />\n关于民主前天写过一遍了，没发出来，我再写一遍。</p>\n<p>首先，我个人认为，民主时结果，不是手段也不是原因，民主是一个结果。民主的形式未必能达到民主效果。关于民主还推荐各位去优酷上搜一个脱口秀节目罗辑思维，其中有一集叫民主的童年。其中对早期雅典的民主作出了描述。我对那段历史也仅限于这个说法，结合我自身的一段经历，我对民主也是很有感触的。那段视频我就不讲了，我说一下我自己的经历。<br />\nN年前，我刚买了一套房子，房子有一些，我们当时有个业主群，在群里我就组织人跟开发商交涉，争取一些权益。后来在我的交涉下，所有委托我的业主都得到了一定的补偿，那些没有委托我的人也在我谈的条件下得到了补偿。后来我们小区选业主委员会，我就成了业主委员会的主任。在选举过程中，我就要解决业主委员会以后的经费问题，所以当时在条例加了一句，每平米每个月交5分钱的业主委员会经费，一百平米也就是5块钱。我们小区很小就一栋高层，整个小区收齐了一个月才不到3000元，因为钱太少，我们业主委员会的几个人就贴出公告，放弃法律规定可以领取的报酬，所有费用只用于业主委员会和本小区的相关事项。这条在后来的业主大会上通过了。但就这样一个事，就成了整个民主过程的崩溃点。几个女人 也不确定为什么，不知道是不愿意交这几块钱，还是是在闲的想闹事。后来发展成不停的人身攻击，到处贴我的大字报，说我当初拿了开发商多少多少钱，一会说我跟物业公司是一伙的。我们当时想给小区安装摄像头，这几个女人就反对，吧啦吧啦，我们想安装门禁，他们反对，吧啦吧啦，没办法我们几个业主委员会委员就发通知都辞职了。几年后物业公司挨骂又赔钱不干了，小区电梯全坏，全楼人都要爬高层，垃圾堆每一层都跟小山一样，小区公共用电拖欠，马上就要停，公共用电一停，小区马上就没水了。没办法，我最后只能自掏腰包交了电费，清理垃圾，联系新物业公司入驻，写申请用维修基金修电梯。结果是那本来应该平摊的电费和垃圾清理费，到了今天还没收上来。一肚子的委屈啊。</p>\n<p>这是一个最基本最小的民主实践，从上面这个事情上，在失败以后我想了很多，我总结出来。民主需要很多条件，比如说需要参与民主的人真正了解1.民主的含义，2.有契约精神，3.不能有极端对立和对抗的情绪，4.言论要充分自由公开，5.司法要公正独立，6.有良好的文明发展史，7.自身发展出来的民主进程。单纯的选举和民主授权是无法取得好的效果。放到世界上看，民主国家不一定都繁荣昌盛，但如果把以上的条件套上去，符合其中大多数条件的都不会出问题。举例还说，离我们最近台湾，经过几次选举，台湾人民已经了解了民主的含义，虽然有些选举策略仍然很有问题，但对抗和性跟前些年已经不可同日而语了。也就没有了前些年的乱象。再比如香港，虽然没有最高长官的选举，但它有司法独立和言论自由，内部也有很强的共识，任何人去当特首也搞不了独裁，也没有人能说他不是民主社会。再说反面的类似伊拉克，阿富汗这样的地区，司法混乱，甚至还有私刑，内部部落和派系林立，互相之间的对抗情绪非常严重，又是外来的输入型民主，所以再怎么选举，不把这些搞定都无法把国家变好。</p>\n<p>民主绝不是人民当家做主这么一句宽泛的口号，民主是结果，民主是公民权力的最大化的表现。选举只是实现民主的手段，不是判定是否民主的标志。所以回帖里好多争论咱们选举怎么怎么的，真的是没有必要。公民权力与公民素质也是相辅相成的，公民权力最大化之后必然要求公民素质跟得上，否则人们因为一些蝇头小利滥用公民权力会使民主本身受到破坏。</p>\n<p>写着写着，突然认识到作为一辈子没体验过民主的屌丝谈这些是在是不着边际，希望有生之年还有机会能体会一下，太伤感，今天就写到这儿吧。</p>\n<p>大家多回帖，说说自己的看法，希望能跟更多的朋友交流。</p>\n<p>2015/11/22————————————————————————————————————————————————————————————–</p>\n<p>这两天回帖子的人里讨论中国出路在哪，我一直想回，但想不出怎么能说清楚，今天中午终于想出一个比较好的比喻。现在的中国就像一个全副武装流氓站在一个着火。又站着一屋子人的瓷器店里，抱着一个巨大的定时炸弹，然后不断地要这个要那个。我给大家把我的想法说说。先解释一下这个这个比喻的要素，瓷器店就是中国，屋里的人是我们所有普通百姓，流氓自然是GCD，巨大的炸弹是共产党几十年来打造的权力，着火是比喻现在的经济下行和巨大的社会矛盾。</p>\n<p>解决方案1。外部英雄冲进来，也就是美国，是在也没别的人能干得了，强力推翻GCD政权，建立美式民主政府。这个是天方夜谭，最有可能的结局是核战争，毁灭世界。就像举例中的流氓最终引爆炸弹，吧进来的英雄，自己和所有的一切都毁掉。</p>\n<p>解决方法2.内部人发动政变，推翻GCD统治。中国现在没有任何势力有这个能力和实力做成。或者说像有个回帖寄希望于某个有良心的将军。这个…….我只有一句话。在中国这个大环境下，有良心你当不了领导，还当将军呢，有良心当到营长你就可以回家了，原因：政审不过。就算做成了，十有八九会变成另一个和这个流氓一样的流氓，甚至有可能索取的更多。</p>\n<p>解决方案3.流氓自己觉醒，放下屠刀立地成佛。从习大大最近几年的动作来看，这个也是不可能的，他一点悔过的意思都没有，还抱着这个炸弹更紧了。只不过要的从东西从表面上讲少了一点，他反腐了么。但从现在看来，成功的可能性基本为零。并且他还有7年任期，这7年房子着火的情况下，能等到下一任皇帝登基不不可知。</p>\n<p>解决方案4.民众起义，卖菜刀都要实名了，是在没有什么可以和gcd对抗的。根本打不过啊，陆肆学案就是前车之鉴。还有一个因素，屋子里的瓶瓶罐罐都是劳苦大众几十年的辛勤换来的，民众自己就不舍得。</p>\n<p>解决方案5.都别动，或者慢慢改变。我前面说了，那边还着着火呢，不知道什么时候整个房子就塌掉了。玉石俱焚，未来更无法预料。</p>\n<p>解决方案6.488楼说的最后一个方案，先战争后被灭，像希特勒一样。习大大感觉智商没如此低，这个网络社会地球村也不允许，纳粹的战争前提是全民洗脑，这在现在是不可行的。前一段一个将军不是说了，中国不会动武什么的，具体的大家自己去查，这才是实话。</p>\n<p>以上方案中的任何战争发生，对于中国来讲都是灭顶之灾，尸山血海，绝不是咱们在这儿一两个字能说的，而且战后形成的对立，仇恨和毁灭会使中华民族再倒退几十年。我觉得在这儿发言的都是有理智的人，应该有绝不言战的理念才对。像毛说的什么早打，大打，打核战争这样的叫嚣，个人认为可以拉出去枪毙三十年。</p>\n<p>累了，自己觉得差不多了。有好的回帖我还会继续回。但看到有人说论坛里欲湿的事心里怕怕的，毕竟在墙内。大家多讨论吧</p>\n<p>——————————————————————————————————————————————————————————————————–</p>\n<p>回几个帖子<br />\n有几个朋友善意提醒，我会被查水表，关于这个，我在这儿敢发，没有发在天涯等墙内论坛，就是因为这里不归GCD领导，可能偶尔会发生被黑的情况，但我觉得几率低得多，他们应该找不到我。另外，我想建议论坛管理者不要保存发帖者的ip地址，随时清空，这样就不会有泄密风险了。</p>\n<p>还有几个帖子在讨论选举和选票的问题，其实选举本身的程序和关键点在西方社会已经有共识了，所以好多没有民主经验的国家选举会有观察员。这里我想把香港的选举拿过来说一下，GCD在香港做的，我给你选举权啊，你们每个人手里都有选票啊，你是选我的左手还是右手呢？哎，真的让人无语啊，对香港这样的开放社会玩这个心眼，完全就是把香港往外推，香港人，特别是青年人对祖国的疏离感大大增加了，表面上说是为了反港独，实际上是在促港独。</p>\n<p>46楼的同学，美国真的没有新闻审查，这是他们宪法所禁止的。</p>\n<p>65楼的同学，说到国足，呸…呸…呸…回头咱们另开帖子聊可以</p>\n<p>87楼的同学，我们不是在做数学题，不过你的数学那么好，我说的意思，你懂得。</p>\n<p>106楼的同学，我没研究宪法，我是百度的，只是写的时候想起来，共产党的执政法理根据在哪，所以查了一下。</p>\n<p>180楼的同学问我怎么办，我前面都说了，我真的不知道怎么办，我是一个面临破产的小生意人，智商余额不足，账户余额更没有，我只能说那些财富精英和社会精英都走了，远遁他乡，我能有什么更好的解决办法呢？但我知道只有一条路可走，那就是放权，GCD必须放权，才能打破上面我说的死循环，因为这个循环总有崩盘的一天，不管是因为GCD的内部原因还是外部原因。</p>\n<p>226楼的同学说，每段都是一个论题，我还真的想每段都好好讲一下自己的看法。知己啊。</p>\n<p>384楼的同学，你说的我怕怕的，技术上讲应该查不到吧？你说的博客我找到了，但防查水表的文章没看见。至于放权还是不放权，和文化的问题，我说一句你就懂了，在共产党的领导下，能做到你说的文化和道德的复兴吗？中国现在是压力锅，产生压力气体不是别的，是权力，不放权，高压锅就始终是定时炸弹。</p>\n<p>385楼的同学，我基本同意你的结论也就是最后一句，但不赞成你的理由。</p>\n<p>388楼的同学，我不是抱怨，只是可惜我写了半天的东西发出去没存，版主一打回我就找不到了。</p>\n<p>413楼的同学想法和我不谋而合啊，推荐大家看看再第17页。还有，那是8700多万党员，应该是离8800万更近些，我是百度出来的数字，你们可以查一下。</p>\n<p>468楼的同学，我在这儿写这么多真的不是让大家赞同我，大家的意见能充分交流，这才是最好的，虽然我们做不了什么，但我想能和我一起思考的都是真正的爱国者。</p>\n<p>478楼的同学非常感谢你的回帖，你对共产主义的发展史非常清楚，你说的东西我还真的了解的不多，甚至布尔什维克和孟什维克我都是只知道名字，真正的区别都不是很清楚，我是看的听得多了，有些自己的想法在这儿跟大家交流一下。关于北欧，我认为现在北欧的社会主义只是表象，它还是资本主义在某些条件下的产物，它有民主和市场经济。</p>\n<p>488楼的同学，你说的三个途径我觉得都是行不通的….具体怎么行不通，我想又要说几千字了。</p>\n<p>494-495的同学，感谢你的关心，我知道这里面的厉害，我会更加小心的。</p>\n<p>500楼同学研究的也很深，比我这东一榔头西一棒子的好，但结论我不是太赞同，我认为共产主义实践一百多年来，唯一一次成功的范例是你说的邓小平主持中国的改革开放，而这个事例在共产党的理论里是退步的，从计划经济回到了市场经济，这退回一步就有了巨大的疑问，我们为什么要走出这步，如果走出这步不行，退回来好了，那只能说明我们走的是一个错误的道路。这不是转变。</p>\n<p>501楼同学发的两个帖子想法我都非常同意，民众的素质是一切的起源。</p>\n<p>511楼的同学，红色高棉是柬埔寨的，你可以找一下相关资料，援朝的问题问的好大，够在写一篇的了，但从结果看就几句话，付出的经济和人力代价是巨大的，彻底得罪了美国，失去了战略选择权，耽误了台湾问题的解决（虽然我不认为那时候真能拿下台湾），救了白眼狼，害了北韩人民，成就了日本奇迹。唯一算得上正面的影响是打破美国军事无敌的神话。</p>\n<p>527楼的同学，我这两天一直在想怎么表达我的观点，刚才终于想出来了，现在的中国就像一个流氓站在一个着火瓷器店里，抱着一个巨大的定时炸弹。我要更新了。</p>\n<p>561楼的同学，你我的看法其实是一致的，一个问题是gcd过于强大，现在没有任何势力能够接得住中国。还有，中国的精英没有被gcd抓住，真正有良心的精英被他们排斥了。再有，民主必须伴随舆论自由和司法独立。就你的比喻来讲，如果一个人贿选，最好的监督就是他的竞争者，当然还有反对贿选的选民，只要他们有发言的权力，自然会广为传播，而司法独立就是要保证对这种信息能够做客观的调查，并能对违反规则的人进行处理。没有这两项就一定会出现选举变成拍卖选票。</p>\n<p>631到635楼的同学我集中回一下，1。8090后一定会看到一个大变革在中国发生，绝对比你们想象的早.经济快速发展是这几十年稳定的唯一因素，现在没了，必然不能持续了。2.言论自由是所有民主改革的前提，但习近平一直在开倒车，这个问题只会让高压锅压力更大。今天有个叫什么毛左都不会数学的帖子推荐大家看看，那就是不能开放言论的理由，那一条拿出来都会动摇统治基础。</p>\n<p>回696楼好贴，696楼所谈的问题更加深刻的揭示了社会主义的自相矛盾和自欺欺人。你提的问题有三个问题是有关消灭私有制的，我回一下，</p>\n<p>1.消灭私有制在我看来是无法想象的，从历史上看，消灭私有制的过程都是残酷屠杀的过程，苏联土改，中国的土改，大跃进，柬埔寨的高棉是巅峰之作，请举出一个让人民过得幸福或者促进社会发展的公有化进程。 你只说消灭私有制就不会再有资产阶级了，为什么不说想实现消灭私有制，除了消灭资产阶级还有别的办法吗？</p>\n<p>2.用生产力极大发展的假设来保证共产主义“各尽所能，按需分配”是荒谬的，我举的例子就为了否定这个，我请问，生产力发展到何种地步才能解决那些希望能得到世界杯决赛主席台包厢门票的需求？还有，既然是按需分配，我需要美女怎么办？各种花姑娘。你不会觉得生产力极大发展之后，可以免费提供给我3000个硅胶娃娃就让我满足了吧？还有我和楼下的兄弟都喜欢林志玲，想睡他，怎么办？共妻吗？你难道也能用生产力极大发展了就解决了解释？</p>\n<p>3.关于家庭，不想争论，任何最终会消灭家庭的行为，或者是消灭家庭的想法都是邪恶无比的。任何宣扬消灭家庭的组织都是邪教。</p>\n<p>4.关于剩余价值，我举非常局限的例子，国营工厂用每天10个小时制作出来50元的产品，给工人发20元工资，西方资本家投资100万元，一个工人用每天6小时做出来2000元的产品，工人发20元的工资。工人会选哪个工作机会？劳动体现在哪？剩余价值相比之下体现在何处？资本家的投资是否算劳动？资本家的剥削是不是比国家严重？这个举例中还不包括设计和管理人员劳动价值如何体现，劳动熟练度差距如何体现，原材料和资源成本如何核算等为题。剩余价值是农业社会过度到工业社会，资本主义萌芽期时的一种臆想，小农经济的产物，在如今这样一科技和资本为先导的社会，这种东西早就被历史扔到了茅坑里，不要再讲了。</p>\n","author":996,"categories":[18270,18269,9203,10466],"tags":[10723,22561,22562,14205,22671]}