{"id":422491,"link":"https://chinadigitaltimes.net/chinese/2015/12/微思客-带着镣铐跳舞-伊朗电影漫谈/","date":"2015-12-22T07:40:53Z","modified":"2017-02-05T20:57:33Z","title":"微思客 | 带着镣铐跳舞——伊朗电影漫谈","content":"<p>作者：惜时</p>\n<p>微思客编者按：最早接触伊朗电影，可能是从各大榜单上，《小鞋子》、《天堂的颜色》等儿童电影被列为必看经典影片，单线条叙事，讲的都是絮絮叨叨的孩童间的小事，却非常动人，近年来，随着《一次别离》等新片获奖，进入公众视野，呈现的又是另一个维度的情感。伊朗电影究竟是一种怎样的存在，本文对伊朗电影概况进行简要梳理。接下来对这一话题或之前微思客“电影与城市空间”栏目感兴趣的读者欢迎来稿交流，投稿请寄wethinker2014@163.com。</p>\n<p>说到伊朗更多的是一种比较陌生的宗教气质，正如带着黑色面纱的伊朗女人给人的神秘感，然而伊朗电影朴实自然的叙事，以及所流露出的深厚的人文关怀和对现实问题的注视，历来为人称道。比较熟知的像《一次别离》上映两年就拿下包括奥斯卡最佳外语片在内的四十多个奖项，完胜当年与它同时竞争的国内影片《金陵十三钗》，它们产量很少，每年出产电影也就一两百部，能到其它国家展映的电影则更少，而中国电影的年产量动辄达近千部。</p>\n<p>伊朗电影诞生于20世纪末，与中国差不多时候，由于受宗教、政治、文化等因素的影响，伊朗电影业一直处于曲折艰难的发展境遇。纵观浩如烟海般的世界电影大潮，在夹缝中生长的伊朗电影，能够以小博大，饱受赞誉，这在中东边缘国家来说是极为少见的。其中，审查制度和新浪潮是了解这个国家电影面貌的两个关键词。</p>\n<p>无法回避的审查制度</p>\n<p>伊朗是一个政教合一的国家，宗教对世俗生活直接干预，伊斯兰教对女性的行为有严格的规定，从穿着到举止都在审查之列，因此早期的电影里，很少看到对女性的细腻刻画。1978年伊斯兰革命爆发后，霍梅尼接管政权，信奉“原教旨主义”伊斯兰政府，没有让国家变得更好，反而实行高压独裁统治，以更为严苛的教义来规范社会文化。许多导演流亡海外，不少国内的电影人以“腐蚀公众”的罪名遭到清洗。在“反帝”的口号下，西方被宣传为堕落的撒旦，政治倾向和性的展示是审查重点，很快外国电影被当局彻底驱逐。伊朗裔作家阿扎尔·纳菲西曾这样讽刺这种审查，“这世界的电影审查官重新排列组合现实的功力，足堪与骚人墨客匹敌，因此我们既是想象中的自己，也是别人编造的想象。”</p>\n<p>其中最有名的当数贾法·纳帕西，毕业于德黑兰电影与电视学院，师从阿巴斯，拍摄过《白气球》、《谁能带我回家》、《生命的圈圈》、《深红的金子》等影片，镜头多聚焦伊朗的社会现实，毫不避讳地对伊朗女性地位、贫富差距等问题进行尖刻揭露。2010年12月，贾法·纳帕西因“危害国家安全罪”和做了不利国家形象的宣传，被伊朗政府剥夺人生自由，并判处他20年内不得制作或指导任何影片，不得写剧本，不得以任何形式接受国内外媒体采访，不得离开伊朗。其后，作品《这不是一部电影》拍摄的就是他被囚禁在家中的生活片段，一个导演以这样的方式和勇气对抗政治压迫，让人感慨。今年，他凭借其自编自导自演的影片《出租车》获得柏林电影节金熊奖，但因身陷囹圄，无法到场。当时国际电影界众多导演和演员都为他的遭遇声援，然而在专制国家，艺术家的创作自由永远禁锢在政治的高压下。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2015/12/Screen-Shot-2015-12-21-at-下午11.49.13.png\" alt=\"Screen Shot 2015-12-21 at 下午11.49.13\" width=\"417\" height=\"600\" class=\"alignnone size-full wp-image-422495\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/12/Screen-Shot-2015-12-21-at-下午11.49.13.png 417w, https://chinadigitaltimes.net/chinese/files/2015/12/Screen-Shot-2015-12-21-at-下午11.49.13-209x300.png 209w\" sizes=\"(max-width: 417px) 100vw, 417px\" /><br />\n（贾法·纳帕西《这不是一部电影》，2011年）</p>\n<p>1979年，革命后的新政府很快意识到电影是一种政治宣传手段，可以利用它来发动人们对政权的支持，于是政府建立了一套电影工业，推崇反映伊斯兰宗教和文化的宣传片。当时电影主要有三种形式，除了为政治和宗教服务的官方电影，还有比较流行的没什么艺术价值的“垃圾电影”和纯真质朴的儿童片，因为儿童题材容易过审，不会触犯政治，伊朗电影最早在国际上广受认可的便是它们的儿童片。</p>\n<p>从某种程度上说，伊朗电影业中的各种禁令，也为它们的电影制作者提供了一种保护，好莱坞的工业、技术并没有冲击本国电影，自觉的电影人仍致力于生产高质量的，反映社会问题、具有民族特点的影片。许多电影人对审查的态度也非常坦然，阿巴斯曾说“限制是我们东方人生活和文化中的一部分，生活就是在限制和自由的矛盾和对立中发展和变化的，正是有了限制，才让我们变得更有创造性，激发我们创立新的风格”。</p>\n<p>从新浪潮至今</p>\n<p>上世纪六七十年代，全世界都掀起“新浪潮”，涌现出一批年轻的电影导演，它们以新的美学观念与当时的电影决裂，以法国为旗手，匈牙利、捷克等东欧国家电影运动、英国自由电影、德国新电影等纷纷受其影响，以革新的姿态探索本国电影艺术。伊朗也不例外，与法国新浪潮追求的个性解放，注重创作者的实验性表达不同，伊朗新电影更多与意大利新现实主义旨趣相承，具有强烈的社会观照性，反映底层小人物的生活状态，表达社会不公和对体制的批判。一般来说，人们将伊朗新浪潮以来的电影中坚人分为四代。达鲁希·梅赫朱依被称为第一代导演，他拍摄的《奶牛》被视为“新浪潮”的开山之作；阿巴斯和穆森·马克马巴夫是第二代导演中的主将，此外巴赫拉姆·贝赛（作品《暴雨》、《我不在这儿》等）也是同时期的代表性导演；马基德·马基迪（作品《小鞋子》、《天堂的颜色》等）和前文所提到的贾法·纳帕西则被称为第三代；如今伊朗电影界涌现出许多后起之秀，穆森·马克马巴夫的大女儿萨米拉·马克马巴夫、青年导演巴赫曼·戈巴蒂可划为第四代。</p>\n<p>如果考察伊朗近几十年的历史，可以看到从伊斯兰革命、共和国成立到连续不断的内战、两伊战争、政党更替，战争、动荡成为伊朗人的生活常态，社会风气和文化环境也随着执政者的变换呈现时宽松时紧张的状态。因而伊朗电影新浪潮兴起于“伊斯兰革命”爆发前10年左右的时间，那时国王统治对电影制作的管控相对较为开放，允许电影人对社会问题进行适度揭露。达鲁希·梅赫朱依早年留学美国，回国后执导的《奶牛》让他名声大震，影片讲述一个贫瘠的山村，全村只有一头奶牛，不料奶牛竟神秘死亡，这让奶牛主人陷入巨大绝望，最后精神失常，幻想自己就是奶牛，做出种种怪异举动。该片获1970年威尼斯电影节的评委会大奖。之后他还拍摄了《天真先生》、《邮差》等不错的影片，只可惜由于伊朗政治对电影业的管控，我们已很难看到他的片子。可以说，达鲁希·梅赫朱依作为新浪潮的奠基人，引领着后来的伊朗电影人朝着根植现实，反映人民疾苦，展现民族文化的方向发展。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2015/12/Screen-Shot-2015-12-21-at-下午11.50.04.png\" alt=\"Screen Shot 2015-12-21 at 下午11.50.04\" width=\"598\" height=\"431\" class=\"alignnone size-full wp-image-422497\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/12/Screen-Shot-2015-12-21-at-下午11.50.04.png 598w, https://chinadigitaltimes.net/chinese/files/2015/12/Screen-Shot-2015-12-21-at-下午11.50.04-300x216.png 300w\" sizes=\"(max-width: 598px) 100vw, 598px\" /><br />\n（《奶牛》，1969年）</p>\n<p>革命前电影业的短暂繁荣培养了一批重要的电影人，其中就包括世界公认的电影大师阿巴斯，阿巴斯在电影史上的地位已被人反复论述，戈达尔曾宣称“电影始于格里菲斯，止于阿巴斯”。这里要提到对年轻电影人提供极大帮助的组织——伊朗青少年教育协会，它于60年代在王后的倡导下创办，1969年起，在阿巴斯的组织下，成立电影分部，阿巴斯的短片处女作《面包与小巷》就由该协会扶持发行，另外，协会还出品了许多优秀的作品，像《小鞋子》、《奔跑者》、《小芭舒》等等。应当说，阿巴斯让伊朗电影制作者受到世界性关注，他第一部让西方广泛认可的影片是1987年的儿童片《何处是我朋友的家》，讲述小学生阿穆得不小心把同桌木汗德的作业本带回家，担心木汗德被开除，阿穆得只好独自踏上了艰苦漫长的寻找之路，最后阿穆德找到同学的家，却没找到人，只好替同学写好作业。表现孩子天真无邪的心灵世界的儿童电影如今成为伊朗电影的标志性类型，不少导演均拍过以儿童为叙事着力点的片子，如第三代导演马基德·马基迪尤其钟爱儿童题材。</p>\n<p>此后《特写》、《生活在继续》、《橄榄树下的情人》、《樱桃的滋味》等影片屡获大奖，阿巴斯也成为八九十年代伊朗电影复兴的领军人物，他坚持简单、自然的本土化故事，将普通人的生存状态用最纯粹的方式展现出来，缓缓道来，如诗一般隽永，同时也融入了强烈的哲学性思考。从早期的儿童题材到之后对生存、寻找等生命终极意义的探寻，阿巴斯的创作历程也呈现出鲜明的层次与脉络。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2015/12/Screen-Shot-2015-12-21-at-下午11.50.51.png\" alt=\"Screen Shot 2015-12-21 at 下午11.50.51\" width=\"397\" height=\"537\" class=\"alignnone size-full wp-image-422499\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/12/Screen-Shot-2015-12-21-at-下午11.50.51.png 397w, https://chinadigitaltimes.net/chinese/files/2015/12/Screen-Shot-2015-12-21-at-下午11.50.51-222x300.png 222w\" sizes=\"(max-width: 397px) 100vw, 397px\" /><br />\n（《何处是我朋友的家》，1987年）</p>\n<p>与阿巴斯同时期的穆森·马克马巴夫在伊朗电影界的影响不容忽视，他年轻时因参加极端宗教组织，在一次暴动行动中刺杀一名警察而被捕入狱，出狱后，全力投身电影事业。迄今为止，他已执导了如《骑自行车的人》、《电影万岁》、《编制爱情的草原》、《无知时刻》、《魔毯》等二十多部电影。作为从政治斗士转向文化领域的电影人，马克马巴夫作品前后风格迥异，有根据当年的刺杀行动而改编的自传性质影片《无知时刻》、《抵制》，也有讲述波斯地毯制作，富有魔幻与浪漫色彩的《魔毯》。其中最富盛名的当属2001年的《坎大哈》，影片关注阿富汗难民生存境遇，片中女记者纳法斯冒险进入阿富汗南部城市坎大哈，因为她收到妹妹的来信说将在下次月食来临前自杀，为了挽救妹妹，纳法斯雇佣向导深入阿富汗内部，也亲见了当地人的苦难。《坎大哈》获第54届戛纳国际电影节评审团大奖。马克马巴夫对伊朗电影的贡献更在于他创办了“马克马巴夫电影之家”，这个以家庭成员为中心的民间电影机构，在伊朗保守的政教体制下，无疑具有开创和实验性。马克马巴夫认为伊朗大学的电影教育重理论，不重实际操作，仅仅教导学生那些僵死的电影理论根本无法培养优秀的电影人才。据说当时，他把创办电影学校的计划通报给伊朗文化指导部，然而得到的回复是：在伊朗，有一个像穆森·马克马巴夫这样危险的电影导演已经足够了。无奈，马克马巴夫只好在自己家开班，学生为他的朋友和家人，包括妻子、子女，最小的是他年仅八岁的小女儿汉娜。通过他的新式教学，日后他们中的许多人都成为优秀的电影工作者，妻子和女儿都摄制出了令人瞩目的作品，儿子则往摄影和剪辑上发展，这个电影之家在今天看来，仍堪称传奇。</p>\n<p>第三代导演贾法·纳帕西的遭遇在前文已提及，他是阿巴斯的弟子，曾协助阿巴斯在《橄榄树下的情人》等影片制作中担任导演助理的工作。目前执导的长片作品有7部，如果说早期的《白气球》、《谁能带我回家》还有模仿阿巴斯以孩童为对象表现伊朗贫困家庭琐碎生活的痕迹，那么在之后的几部作品里，导演则完成了风格的转变，形成了自己的色彩。《生命的圆圈》以“轮舞”的形式，讲述伊朗女人无法摆脱的悲剧宿命；《越位》以女性不能进球场和男人一起看球赛为中心事件，声讨伊朗社会男女权利不对等。与阿巴斯最大的不同在于，阿巴斯的电影很少有对政治相关议题的触及，而纳帕西不回避对社会矛盾的揭露，这也为他带来不幸，成为当局的眼中钉。</p>\n<p>1983年成立的法拉比电影基金会，鼓励新一代电影制作者对创作的热爱，它至今仍然发挥着重要的协调作用，为青年电影人提供资金帮助。1997年，前文化部长穆罕默德·哈塔米当选为总统，他帮助电影工作者争取到相对多一些的自由，政府对电影的扶持，使伊朗电影在90年代在世界影坛大放异彩，它们丰富的想象和真挚的感情，征服了海外观众，进一步夯实了伊朗电影的独特地位。与此同时，更多年轻导演纷纷崛起，既很好地继承前辈的文化传统，又生发出新的触角。萨米拉·马克马巴夫，继承父亲的荣誉，十八岁便携处女作《苹果》获1998年戛纳电影节“一种关注”单元的金摄影机奖，一鸣惊人，成为该奖历史上最年轻的获奖者，两年后，《黑板》又获戛纳评审会大奖，2003年，她的《下午五点》再次摘得相同的奖项。从纪实性影片《苹果》，质问一位父亲为何将他两个女儿囚禁在家11年，到《下午五点》对阿富汗民族苦难的关注，萨米拉的电影具有很强的人道主义关怀，她对边缘地带现实生活的深邃思考和人们内心渴望的洞悉，让人很难想象这些作品出自一位年轻女导演之手。巴赫曼·戈巴蒂是少数民族库尔德人，他的电影专注于描写本民族的生存故事，第一部影片《醉马时刻》就为他赢得显赫声名，影片对库尔德地区艰苦的环境、赤贫的生活进行纪实呈现，它不直接表现战争，却展现饱受战争创伤的民族如何勇敢与命运抗争的不屈精神。另外一部获奖无数的作品《乌龟也会飞》则更具残酷性，讲述在伊朗和土耳其边界，战乱让人们流离失所，临时难民营聚集了很多无家可归的孩子，“卫星”是这里的孩子王，带领这些孤儿捡地雷换钱，阿格林和她的无臂哥哥吸引了“卫星”的注意，沉重的过去让阿格林多次想要自杀，她被士兵强暴生下的儿子也让她极度厌恶，最终，“卫星”爱慕的女孩阿格林结束了幼子的生命，她自己也跳下悬崖。巴赫曼·戈巴蒂让伊朗儿童题材电影蒙上另一重色彩，他所记录的库尔德人真实的生活状态，为观众传递出一种悲凉、震撼。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2015/12/Screen-Shot-2015-12-21-at-下午11.52.25.png\" alt=\"Screen Shot 2015-12-21 at 下午11.52.25\" width=\"598\" height=\"383\" class=\"alignnone size-full wp-image-422500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/12/Screen-Shot-2015-12-21-at-下午11.52.25.png 598w, https://chinadigitaltimes.net/chinese/files/2015/12/Screen-Shot-2015-12-21-at-下午11.52.25-300x192.png 300w\" sizes=\"(max-width: 598px) 100vw, 598px\" /><br />\n（《乌龟也会飞》，2004年）</p>\n<p>新浪潮之后，许多电影人已学会巧妙躲过审查的框架，新一代电影人在传承前辈们的艺术旨意的同时，在内容上的多面向拓展使伊朗电影越来越呈现多元化特征。受限于能从网络和DVD渠道获取的区区资源，我们只能从熟知的电影作品去对伊朗电影的发展历程窥探一二，除此之外，还有很多优秀的电影人及其作品并不为我们知晓，有些影片在伊朗本国和国际上的接受程度也不尽相同，希望这些问题在未来能找到答案。</p>\n<p>区别于好莱坞电影的炫技手法，伊朗电影几乎没有大制作，很多获奖影片都是小成本。它们仿佛一泓清泉缓缓流过人们心底，让人静静倾听生命的美好和困惑，他们是坚定的现实主义者，又要带着镣铐跳舞，在严苛的政治环境中寻找一丝丝突破口，以真实可感的本民族生活，展现出一种质朴的原生态的东方美，它们面临比我们更严格的审查，却葆有较高的艺术水准，这才是伊朗电影带给我们的思考。</p>\n","author":996,"categories":[18270,18269,9203,10466],"tags":[8890,14494,10768,32421,8737]}