{"id":422466,"link":"https://chinadigitaltimes.net/chinese/2015/12/旧闻评论-2015年度评论报告：你忧国-他爱国/","date":"2015-12-22T07:32:47Z","modified":"2016-01-03T02:12:17Z","title":"旧闻评论 | 2015年度评论报告：你忧国 他爱国","content":"<p style=\"text-align: center\"><img class=\"aligncenter wp-image-422487\" src=\"http://chinadigitaltimes.net/chinese/files/2015/12/秃头倔人.jpg\" alt=\"秃头倔人\" width=\"450\" height=\"611\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/12/秃头倔人.jpg 640w, https://chinadigitaltimes.net/chinese/files/2015/12/秃头倔人-221x300.jpg 221w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></p>\n<p>每逢年底，各个行当少不了总结过往，以期用盘点开未来的企盼。而选择年度评论，也有一些媒体机构在搞，诸如腾讯大家之类。但凡评选，总是出自评选者的眼界，标准一二三，也只是敷衍而已，背后起决定作用的还是主事者的心胸，或者说胸中块垒所致。</p>\n<p>《旧闻评论》虽然有影像、诗歌做杂陈，多数篇幅还是评论的文字。不能免俗，今年也在年度媒体观察报告之外，再添年度评论的报告。这一举动，不是选优汰劣，所以谈不上拔萃；更因阅读有限，无法做全面观照。更因为没有奖励，自娱自乐，所以谈不上“评选”。</p>\n<p>在评论的老派时代，评价一篇评论的好坏，无外乎三条标准：义理、考据、辞章。具体而言，就是要有深入的观点揭示，要有周全的论证说明，要有独具风格的文字书写。这三条标准对于遴选单篇评论，标准可成，但是在众生喧哗的时代，有勉为其难之苦。</p>\n<p>所以，在旧闻评论的这里，尽管难以对年度评论下一个准确的标准，但是也总的有个度量才行。下面选择的年度评论，希望在以下三个方面有所体现：一是新知，二是异见，三为舆论。新知见智，是为思想价值；异见显勇，怀有言论的勇气；舆论角力，衡量评论的功效。</p>\n<p>进一步说，今人在读评论性质的文字，无论讲话也罢、专栏也好，甚至是散议而持续的片言只语，单就视野的养成而言，由新知而见智慧，借异见知所处境地的真实，而后理解舆论的构成及阳谋，都是关注公共阅读、在意他人声音的人们不可缺少的。</p>\n<p>根据上述筛选的原则，旧闻做了一些搜罗，着意体现新评论的标准，也与公号订户做一个年尾的交待。由于想到就说，加之搜集过程的先后相当随意，所以以下汇总及列举不分先后，更不完全体现喜好优劣，无非是做个编号，方便记述，还望观众知晓。</p>\n<p><strong>长者传奇文本/蛤丝评论</strong></p>\n<p>长者传奇文本，是非常正式的评论笔法，虽然是流传在手机端，但其路数无疑是老派的评论手法。这也是移动媒体上出现的令人叹服的一笔写作财富。没有长者，凡事不成，但仅有长者，而没有被体制隔离的笔阵，断然是不可能出现这样的文体，董生之后，今年才放异彩。</p>\n<p>与长者传奇相对的，是蛤丝评论，这是一体两面的东西。蛤丝评论从那次著名的香江训诫记者中做了智慧型发挥，攫取长者人生精华部分，对民间传说信手拈来，两下精密合成，从而具备了江湖切口、网络传闻、段子长篇化等特征，实为大陆难得一见的民间文创产品。</p>\n<p>旧闻在这里以“哈斯评论”代指“蛤丝评论”，并想说明的是，哈斯评论的创作者截取长者人生的高光部分，行文精确地区分政治与文化的界限，并在效果上实现了模糊了腹诽与妄议的区别，圆满地用文人智慧创作了政治人物剧目去续接了唐传奇以来的骚客写作。</p>\n<p>可以讲，在段子手肆虐的社交媒体上，哈斯评论以其清新的文风、且装且雅的品相以及游刃有余的大篇幅，整体地拔高了段子创作的水准。哈斯评论也是BBS论坛迭代到微信阶段，互联网文学对现实及历史的真诚关照，同时将汉字之朦胧大美表现得淋漓尽致。</p>\n<p>相关阅读：关键词 <a href=\"http://chinadigitaltimes.net/chinese/tag/%E6%B1%9F%E9%80%89%E7%A0%94%E8%AE%A8%E4%BC%9A/\" target=\"_blank\">江选研讨会 </a></p>\n<p><strong>孙立平《当前中国的经济困境与社会转型》</strong></p>\n<p>这是孙立平在某次年会上上所做的主体讲演。这个名称，在许多地方被改作：《创业运动搞不好是对中产阶层又一次洗劫》，兴许是改编者对全民创业及自媒体创业热有隐忧。总的来说，孙立平这个演讲内容，非常通俗地讲解了当前大陆的问题，现实又透彻。</p>\n<p>孙立平现在过着退休生活，喜欢在微博上晒照片，体现了一名老干部的通常爱好，那就是拿着尼康相机在旅游中留下光影，相片也多是风光题材。他同时也在微博上发言，未断表达意见。这边文章可以视作是他对微博意见的总成，也有重点地做了阐发。</p>\n<p>在这个讲话中，孙立平提出的主要观点是有两个方面：一是转型势不可免，不以统治阶级的意志为转移，二是社会已经承担不起转型之需，如果沿用孙的一贯理论，就是社会崩溃，无法为转型供应稳定根基。孙立平也由此将社会与政治以失败与危机联系到一起。</p>\n<p>很多人会觉得孙立平的阐释没有新意，但他从股灾等一系列事件中总结出社会溃败的新例证，从转型的视角观察社会崩溃，而且说理晓畅浅白，也是不可多得的形势认知材料。孙立平做社会政治研究，常常以深刻的观察取胜，再敷衍成篇，体现了深厚功力。</p>\n<p>怎么看待2012年以来的社会变化，要不要在浮躁的颂圣潮流中保持一点清醒，是否要给某种说不清道不明的狂热降降温？孙立平这篇演讲稿都是值得一读再读的。在今年的许多评论中，此篇讲话稿以单篇之力，负有通识的能量，算是非常少见的。</p>\n<p>相关阅读：<a href=\"https://chinadigitaltimes.net/chinese/2015/11/%E5%AD%99%E7%AB%8B%E5%B9%B3%EF%BC%9A%E6%88%91%E4%BB%AC%E9%9C%80%E8%A6%81%E5%BB%BA%E8%AE%BE%E4%B8%80%E4%B8%AA%E6%9B%B4%E5%A5%BD%E7%9A%84%E7%A4%BE%E4%BC%9A/\" target=\"_blank\">孙立平：我们需要建设一个更好的社会</a></p>\n<p><strong>莫之许《南周案曲终人散》及其系列</strong></p>\n<p>以时政的锐度而言，大陆评论人中以莫之许为最锋利。他以近乎决绝的立场将中国彻查为三个字：不可救。进而，在这个抵到退无可退的立场上，集中发展出对“虚假希望”的批判。这是莫之许的评论工事，是他赖以笔锋作战的利器，笑蜀等人知道厉害。</p>\n<p>在今年一年，莫之许开办了专栏撰稿，考虑到专栏生产的可持续性，莫之许在做了终极判决后再来铺陈专栏写作，只怕也有点“痛苦”。专栏写作，他主要不以时事为首选，而是集中在思潮批判、形势辨别、异见剖析等方面见长，等于用一把小刀解所有的“牛”。</p>\n<p>此篇文章不算是特别出彩，就异见而言，也算是中规中矩。不过，此文中包含了莫之许立论存身的全部要素：抵制虚假希望，抵制虚假希望，抵制虚假希望。不过，就具体评论的案件而言，莫之许与笑蜀有了交集，只是从最近的文章看，笑蜀似乎在修正自己。</p>\n<p>莫之许这篇文章所涉及的不远历史，以及评论时发生的现实，基本上指示了大陆异见所站立的位置，以及所能受到的对待，这是大陆异见这方所能抵达的离心力的最远边界了。因为今年以来的相关事件使然，这种立场被一再涉及，若要理解周全舆论，当不得不察。</p>\n<p>相关阅读：<a href=\"http://chinadigitaltimes.net/chinese/2015/11/%E8%8E%AB%E4%B9%8B%E8%AE%B8%EF%BC%9A%E5%8D%97%E5%91%A8%E6%A1%88%E6%9B%B2%E7%BB%88%E4%BA%BA%E6%95%A3/\" target=\"_blank\">莫之许：南周案曲终人散</a></p>\n<p><strong>温克坚《我给创业热泼点凉水》及其政经评论</strong></p>\n<p>温克坚是青年经济学人，纵横财经政经写作有年，早有名声，他集中撰写腾讯大家评论专栏，专注政经视角，无论是题材的广泛还是议论的扎实稳固，都是今年少见的评论人集合。从某种意义上讲，这个专栏让温克坚给人厚积薄发之感，等待他专栏集书出版。</p>\n<p>政经评论，顾名思义，以政治视角节制经济事件，在评论的起点上需要作者具备察时局的深厚功力，方能在经济万端中固定评议观点，并在政经两个维度的涉及中，既不为政治判断所累，也避免以经注政的窠臼。温克坚的政经评论，虽不能说篇篇做到守衡，但立论相当坚固。</p>\n<p>李克强说，在960万平方公里大地上掀起大众创业、草根创业新浪潮。而诸葛亮说过，先帝创业未半而中道崩殂。创业的风险在创业造势的时候，被人为遏制，不被充分讨论。温克坚一文，引发相邻的内容创业人士的商榷，多少为创业去泡沫化攒了点心理预期。</p>\n<p>顺便说一下，腾讯大家是时下评论最为集中的场地，搜路了大陆最多的专栏作者，是规模最大的笔阵所在地。大家专栏，是丰厚本钱下评论规模化生产所能达到的最高地步。但是受管制制约，其文字的上限被削平，鼓吹文字精致，力求以持续赢取赞誉，有便利也有不足。</p>\n<p>对许多评论人而言，大家供应的言论空间可能依旧不足，但腾讯的用户数量，成为弥补其先天缺陷的理由。腾讯是做网路发家，然后以传统笔阵的做法集约化地制造大家专栏，在评论的UGC时代也算是逆潮流而动。取法乎上而得乎其中，大概是它自我设计好的命数。</p>\n<p>相关阅读：<a href=\"http://chinadigitaltimes.net/chinese/2015/11/%E6%B8%A9%E5%85%8B%E5%9D%9A%EF%BC%9A%E6%88%91%E7%BB%99%E5%88%9B%E4%B8%9A%E7%83%AD%E6%B3%BC%E7%82%B9%E5%87%89%E6%B0%B4/\" target=\"_blank\">温克坚：我给创业热泼点凉水</a></p>\n<p><strong>赵楚《巴黎血案：一场野蛮对文明的伤害》及其巴黎恐袭系列述评</strong></p>\n<p>对于国际事件的评论，向来是大陆评论界的短板，原因有二：一是官媒通常会自设霸道立场，禁绝评论出现；二是评论人缺乏国际认知的评论框架，无法置喙。由此，造成国际评论在官媒那里沦为倾向性报道的点缀，而在市场化媒体那里表现不稳定，难见成效。</p>\n<section></section>\n<p>国际评论的立场，在无法展示复杂性的时候，往往展现其简单的一面。比如官媒会将其归结为政治攻击，将国际评论内政化，实为用国际事件来洗脑国民。而市场化媒体又拘泥于人道立场，望不见更细致的国际背景，以致于让国际评论显得善良而又不得要领。</p>\n<section></section>\n<p>巴黎恐袭案之后，以军事评论见长的赵楚迎来了一波写作高峰行情。血案甫一传来，他就成为第一个被媒体约稿的专栏作家，他的评论与恐袭事件同步，对于读者了解血案供应了知识含量。其他评论人自觉让路，赵楚在国内外诸多媒体、新媒体上刊发了系列评论都值得一观。</p>\n<section></section>\n<p>易言之，赵楚的巴黎血案系列评论，较一般以中立为名其实贫瘠的国际评论更有道义上的鲜明立场，较之一般的国关分析，更有宗教乃至于文明的深入见解，较之地缘及种族的评论视角又增加了军事谋略等分析，从而让他快速反应的系列评论深具认知价值。</p>\n<section></section>\n<p>赵楚评论犹如立锋刃于纸面，逻辑核心相当严实，而在由其一点敷衍成文时，因遵循推演之严密法，行文犹如方阵行军，绵密不透风，对读者心神注意力提出了很高要求。而他近期在大家所写的水浒人物新论，有趣有料，祛除了一般演义式评论的陈腐之气。</p>\n<section></section>\n<p>顺便说一下，戏说历史，或凭借少量史料勾画前朝生活场景，用今人之耳目凝固古代，就好像清宫戏是电影常青树那样，也是出版界追逐的题材。这类写作要么凭空捏造，将古史变成作者“俘虏”；要么固守偏见，勉强阐释，不惧从稀少史料行百步之远而贴近荒谬。</p>\n<p>相关阅读：<a href=\"http://chinadigitaltimes.net/chinese/2015/11/%E8%B5%B5%E6%A5%9A%EF%BC%9A%E5%B7%B4%E9%BB%8E%E8%A1%80%E6%A1%88-%E4%B8%80%E5%9C%BA%E9%87%8E%E8%9B%AE%E5%AF%B9%E6%96%87%E6%98%8E%E7%9A%84%E4%BC%A4%E5%AE%B3/\" target=\"_blank\">赵楚：巴黎血案 一场野蛮对文明的伤害</a></p>\n<p><strong>张雪忠《为什么说胡适只是半吊子自由主义者？》</strong></p>\n<p>张雪忠写东西很少，但不妨碍这个写于年末、以对话体呈现的胡适文是一篇重要的议论文章。简单来说，张雪忠否定了胡适作为一名合格自由主义者的资格，更主要的是，他想借此来说明，推崇胡适为代表的大陆自由主义分子，要想真的“得到”，就要推翻胡适这个错误偶像。</p>\n<p>这明显是个容易引发自由主义者骚动的话题，也极容易引起割席举动——尽管我们谁也不知道这个席子有多大、上面做了多少人，但屡有人以“你们这类人”割席，可见席子总是在变小的——张雪忠可能要进一步说明他对胡适的看法不是偏见，只是争议似乎还没到这个地步。</p>\n<p>张雪忠经历使然，他超越了时事评论人的快餐式写作，进入了“通灵”范畴。“通灵”不是神鬼那一套，而是他的思考是从源头开始的，似乎希望顺流而下，整理自由主义及其势力范围（如果有的话），为政治反对意见腾空一点“库容”（如果有的话）。</p>\n<p>但凡对自由主义或话语竞争有所体会的人，都不难发现自由主义在作为生活方式之不可能后，更出现解释能力的衰减。自由主义者面对的诘问来自于残酷的国情及势利的选择，往往是只能哑忍。张雪忠廓清胡适这份遗产，不知能否为自由主义者的自清自证提供便利。</p>\n<p>在肉眼可见的范围内，左派（当然不是中国左右的划分法）话语对现实越来越有阐释能力，加之国情论正在被提炼为各种学科的门面，变成更具隐蔽能力的理论，为国内外更多理论大家推广，自由主义市场似乎在急剧萎缩，推到胡适能达到清“君”侧的目的吗？</p>\n<p>相关阅读：<a href=\"http://mp.weixin.qq.com/s?__biz=MzI5MTA2OTM0MQ==&amp;mid=401296179&amp;idx=1&amp;sn=3ba95ef1bf1878ef9d1e09ba65910b75&amp;scene=2&amp;srcid=1220CLYKXJoKDPgCkQmRFWT2&amp;from=timeline&amp;isappinstalled=0#wechat_redirect\" target=\"_blank\">张雪忠：为什么说胡适只是半吊子自由主义者？</a></p>\n<p><strong>习近平：世界互联网大会主旨演讲</strong></p>\n<p>去年乌镇开会的时候，习近平没有做演讲，只是发来贺词，简短不过百数十字，只是很简略的意思，字条一样。而在今年的会上，则到场做了主旨发言，内容当然是别人写好的，发言亮明了“互联网主权”的说法。这个发言可视作近年网络管理的总结陈辞。</p>\n<p>这个发言就跟记者节时，会有大佬发言的仪式差不多。这么多年来，最高负责人也会对新闻宣传工作发表定调的讲话，只不过这个讲话是针对传统媒体的；可以想见，乌镇讲话所针对的互联网产业，与之相类似，形成了意识形态化的文宣与意识形态产业化的网络两条线。</p>\n<p>这个讲话对于理解社交媒体上的变化是有帮助的，因为它以对内对外两个角度，做了话语上的、理论上的迁建与防守。主权大于人权，从具体个案上的辩解式舆情应对手法，现在被迁移，变成了固定在互联网上的至上理论。使用网络的，应该是不难体会这种改变的。</p>\n<p><strong>王石内部讲话：《我们不欢迎宝能系》</strong></p>\n<p>宝能对万科发起的收购攻击，提供的看点很多，包括但不限于保险游资的风险及融资杠杆究竟可以触及到什么样的底线，类似的问题在股灾时就提出过，现在重复在提，相信王石他们都在等着看别人告诉他们底线在哪里。当然也不知道能不能等到。</p>\n<p>王石讲话除了起到挑明厉害、公开宣战的意思，几乎成为负面的文本。这是因为王石及其讲话陷入了更大的舆论漩涡中，这种漩涡不是公关可以搞定的，更非情怀可以说服。万科宝能的股权之争，早已不是政治素人之间的生意斗争，可能需要更高的调解。</p>\n<p>这就是股权之战贡献给大众舆论的：赵家人。大家都在谈论权力，但对于真正的权力是什么，可能都不甚清楚，也没有见识过。王石的讲话之所以受到冷落，是因为人们已经知道权力的影子，只是无从捉摸，赵家人是一个非常具象的解释，尽管它依旧含糊。</p>\n<p>所以王石在放出讲话之后，舆论实在的期待，已经不是谁是王的朋友，而是想看到更高层面的斗争，无论它以什么形式，都可以让现在的预测继续维持下去。一场戏，也是一个缺口，让众多权力想象倾斜出来。政经合一的戏码，对于理解真实的统治大有帮助。</p>\n<p><strong>周小平《到底是谁害死了中国人质》</strong></p>\n<p>这篇文章出来后，周在一个星期之内修改了四次，无论是每一次修改而成的样貌，还是频繁的按需修改本身，对于理解微博上的舆论订制服务都提供了直观的案例。而通过修正文章，来调整舆论指向，也体现了用舆论引导人、影响人及鼓舞人的显著目的。</p>\n<p>很多名门正派对周花之辈是不屑一顾的，这固然是清流自清的立场，但是对于一般的大众而言，他们的感知也许不那么敏锐。从深文周纳，到驱动舆论，这里面既包含着特批经营的意思，也指向了不设防的阅听人所遭到的影响，有人也将其认作是伤害。</p>\n<p>在周花及其旁系所联系起来的一众人等中，主要的意图是在社交网络上生产非意识形态化的话语，来用新媒体的方法波及到更多阅听人，将更多人卷入到他们的话语潮流中。不止是要占据平台，还要垄断话语，这是一个清晰的策略，估计很难停下来。</p>\n<p>这篇文章及其先后修改而成的姊妹篇，也许不能说服受众改变他们对言论自由的看法，但至少可以帮助澄清一些舆论的疑惑。在今日的社群媒体上，用户如果不能有意识地甄别信息、观点与立场，无疑会像傻瓜一样被愚弄，而且是以他们喜闻乐见的方式。</p>\n<p><strong>@文山娃及其微博评论</strong></p>\n<p>的微博技术性、纠缠式评论，成为网评员在购买政府服务时遇到的第一等对手。原因无他，@文山娃擅长纠缠，擅长插科打诨，擅长自嘲，这些在实操中被证明是有效的。</p>\n<p>对于网评员，一般的态度是敬而远之，任其自生自灭。这种态度相当消极，长此以往，不仅对无力分辨的人带来十足影响力，就是做壁上观的也会被负累到犬儒境地。@文山娃不做白手套，像环卫工人对待工作那样，善待网评员、呵护网评员，终于成全了自家气象。</p>\n<p>@文山娃的微博评论都是戏谑式的，与网评员称兄道弟，对恶语相加保持冷幽默，对揭短揭丑一笑化解。就缠斗而言，@文山娃没让各级网评员占过便宜，这种斗争方法兴许只可被借鉴，却无法被模仿，更不会被超越。这也算是2015年蔚为大观的微博现象。</p>\n<p>网评员的作业理论是有传播学依据的，那就是魔弹理论，不管信息真假，只要做到持续打靶，就一定能攻克靶子——当然，这里的标靶其实就是受众。@文山娃所做的是逆向的魔弹论，要把这个理论倒转过来，让发射魔弹的人成为众矢之的，@文山娃做到了。</p>\n<p>相关阅读：<a href=\"http://weibo.com/u/1707905652?is_all=1\" target=\"_blank\">文山娃微博</a></p>\n<p><strong>王五四的微信公号评论</strong></p>\n<p>王五四是公知在微博失守之后，被寄托了在微信朋友圈光复话语批评的写作者。当然，也因为这一点，他受到了别样的对待，王五四的写作方式似乎难以为继。到底是因人废言，还是因言废了人，不知内情不好评价，只是看起来，戏虐文体似乎也被锁定了。</p>\n<p>总体上看，王五四的写作风格是与早年的BBS论坛是一脉相承的，那就是嬉笑怒骂，在此当中包裹一些锋芒。这种写作风格在市场化报纸时期，特别不受待见，会被看作是肤浅的，没有认知深度的。但是在社交媒体阶段，这门手艺复活了，自有其道理。</p>\n<p>微信公号的写作，一大泛滥的后果，就是在标题上取巧，竭尽挑拨之能事，以期唤起点击的下意识。王五四吸取了这一据说是公号文传播必杀技的基本功，在标题上取巧，豪夺受众眼神。但其内文，则不标题取巧+内容藏拙的组合，一样是春光外泄。</p>\n<p>王五四的评论选题基本上是奔着“打劫舆论”去的，这是社群媒体下吸睛的不二之法。不过，他置评的时机往往故意延迟一两拍，从而在其他观点显露后，再做一个黄雀式的总揽。当然，在这些先期观点中，会按需突出，以实现自家评论的强度。</p>\n<p>有批评者认为，王五四的行文方式会背离他的批评目的，因为华丽的形式容易将堂皇的批评消解掉，同时让读者在重复的浅白抱怨中日夜沉溺。这种抱怨似乎是善于担忧的，似乎大可不必，谁能确定真的存在过用天下正声挽救老路歧路的事呢？</p>\n<p>相关阅读：关键词 <a href=\"http://chinadigitaltimes.net/chinese/tag/%E7%8E%8B%E4%BA%94%E5%9B%9B/\" target=\"_blank\">王五四</a></p>\n<blockquote><p>上述就是旧闻对年度评论的一些遴选与点评。还有一些单篇和评论作者，想到了最后也没写上，比如南都评论公号点评那个律师的评论，因为这个公号已经主动报废，所以不提。还比如长平的中国评论，因为发表在墙外，墙内读者看不到，可以另外单辟文章再说。</p>\n<p>今年，可以观察的还是“评论增量”的这个古老理想，在实验中的实现程度。类似大象工会这样矢志做知识增量的，也还是会遇到瓶颈，一是能提供增量的“知识”有限，蜜好喝，花丛少；二是增量的增长缓慢，会拖累付出的成本，最后还得走回打劫舆论的老路。</p>\n<p>总体上，2015年度评论的直接感受就是两句话：评论文章源源不断，可读的评论寥寥无几。评论的产能并没有下降，但评论消费的需求没有很好满足。这种不对称的原因，主要是因为受众还在经历信息筛查所造成的后遗症，或者说，人们正在学习着接受新的病症。</p></blockquote>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[29718,23350,15238,29719,16199,9515,25741,23602,12151,10088,29669,14591]}