{"id":422482,"link":"https://chinadigitaltimes.net/chinese/2015/11/赵楚：巴黎血案-一场野蛮对文明的伤害/","date":"2015-11-17T07:20:46Z","modified":"2015-12-22T07:23:29Z","title":"赵楚：巴黎血案 一场野蛮对文明的伤害","content":"<p><strong>巴黎攻击本身就是一个明证，这不是什么似是而非的文明冲突，而是野蛮对文明的攻击，而巴黎和法国人在袭击发生后所展示的勇气，正在于表明对生命价值、多元文化和种族及宗教宽容的坚持，这是现代生活方式的核心。</strong></p>\n<p>11月13日，巴黎惨遭法国历史上最大规模和最惨烈的恐怖袭击，据初步报道，袭击烈度和样式都堪比“911”，恐怖分子使用了包括自动轻武器、人弹、炸药等在内的多种致命性武力，对在餐厅用餐及街道行走的平民、体育馆和音乐厅进行屠杀性协同攻击，造成高达一百多人的生命损失。事件引发全球对无差别攻击平民的谴责，各国也纷纷表达对死者的哀悼和对法国的支持。作为与中国有广泛人员与贸易来往的国家，巴黎也是当代中国人最喜爱的世界美丽之都，中国公众很自然也表达了同样的深切哀悼和同情。</p>\n<p>如此震撼性悲剧也带来认识方面的混乱。在事件发生后的中国社交媒体上，一部分人很惊恐地宣称，此次攻击，或者其后果表示着一种文明冲突的和对决的到来，也寓意着所谓文明冲突正在成为我们时代面临的最严峻现实。这一说法显然源自冷战后美国政治学家亨廷顿的著作，而加之以中国特色的诠释，同时也表现了同样面临宗教极端主义为背景的恐怖主义威胁的中国公众的安全焦虑。然而，从“911”以来的恐怖主义发展经验事实考察，这样将巴黎袭击或反对恐怖主义威胁看作文明冲突的实例并不能成立。</p>\n<p>自古以来，全球不同区域因各种文化和宗教差异引起的冲突并不少见，而在各种内外政治斗争中使用极端暴力的案例也在在多有，人们并不能因此说国际恐怖主义威胁是古来有之的事物。关于当代国际恐怖主义的复杂成因学界多有争论，但有一些起码的共识，其中最首要的就是大多数人都同意，“911”后的国际恐怖主义是一种基于极端意识形态、以非国家角色实施的和以对平民实行无差别攻击为特征的袭击行动。其目标并非局部性的，而是通过攻击扩大自身的全球影响，提升自己的力量，从而实现极端意识形态的政治目标。其中，不同于以往以局部政治或经济利益为目标的政治暴力，当代恐怖主义首先是一种极端思想及基于这种思想传播而造成的国际性运动。</p>\n<p>所以，与其说国际恐怖主义与反恐是文明的冲突，倒不如说是文明与野蛮的冲突，是代表各种现代生活方式与价值的世界与一个黑暗、血腥和残忍的蒙昧世界的冲突。这种看法并非对欧美等遭到恐怖袭击的欧美国家的偏袒。实际上，据统计，十多年来，因各种有组织的恐怖袭击而蒙难者当中，各大洲发展中国家的人数远多于欧美国家，因为这些国家由于治理资源有限，不仅有国际恐怖分子借以立足和发展的基地，而且本身就是国际恐怖分子最大和最容易的受害国。而在欧美之外，历史上具有不同文明传统的国家，甚至是在安全战略方面缺乏互信的国家，如俄罗斯、印度和东亚国家，都曾遭遇恐怖主义攻击，而且面临日益严峻的国际恐怖主义威胁。基于各种极端思想的国际恐怖主义运动正成为类似当年纳粹和核冬天那样的对所有人的安全威胁，成了笼罩在各大文明区域上空的寒冷阴影。</p>\n<p>从“911”到阿富汗、伊拉克、利比亚和叙利亚，及撒哈拉以南，再到马德里、伦敦、莫斯科与乌鲁木齐，最后到本次惨剧发生的现场巴黎，遇难者亲人与同胞的血泪，哀悼者的花海，其刺人的色彩都是一样的。在这些惨遭杀害的和平居民中，无分宗教、种族、民族和文化身份，而与此同时，人们也看到，为制止国际恐怖主义病毒的传播，为遏制其肆虐，同样部分国别、宗教、民族和文化身份的人在采取各种艰难的联合行动。安全是人类生活的最基本需求，就像空气和水，这并不能以文明的差别而区分。</p>\n<p>事实证明，在反对国际恐怖主义的斗争中，以邻为壑，隔岸观火往往不仅是不明智和不道德的，也是自取灾祸之道。以文明的冲突这种颇有争议的学术观念来看待巴黎的惨剧，展望其发展，也忽略了一个最基本的事实，巴黎及整个法国作为近现代许多价值学说的主要诞生地，乃至西欧本是当代在种族和文化多元方面实践最为广泛和成功的地区，所以，巴黎攻击本身就是一个明证，这不是什么似是而非的文明冲突，而是野蛮对文明的攻击，而巴黎和法国人在袭击发生后所展示的勇气，正在于表明对生命价值、多元文化和种族及宗教宽容的坚持，这是现代生活方式的核心。</p>\n<p>（作者系军事战略学者、国际问题专栏作家）</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[29268,29716,29714,29269,13378,29715]}