{"id":422679,"link":"https://chinadigitaltimes.net/chinese/2015/12/当灾难成为一种颂赞/","date":"2015-12-24T04:17:26Z","modified":"2016-06-28T04:44:06Z","title":"湖畔｜西木：当灾难成为一种颂赞","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2013/04/巴丢草：多难腥邦.jpg\" rel=\"attachment wp-att-289995\"><img class=\"alignnone size-full wp-image-289995\" src=\"http://chinadigitaltimes.net/chinese/files/2013/04/巴丢草：多难腥邦.jpg\" alt=\"巴丢草：多难腥邦\" width=\"400\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/04/巴丢草：多难腥邦.jpg 600w, https://chinadigitaltimes.net/chinese/files/2013/04/巴丢草：多难腥邦-183x300.jpg 183w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><br />\n<em>（“多难腥邦” by 巴丢草）</em></p>\n<p>“世界再次见证了中国救援的速度”，这个国家的官方电视台的男主持人一脸兴奋地向他的观众宣称，接下来的画面是一群人在鼓掌，一个领导模样的人上前紧紧握住刚从废墟中被抬上来的伤者的手，这个伤者脸上没有一丝表情。那个颤抖的声音还在继续，它似乎要用这种带有浮夸的方式向人们证明，这是一个多么感人，多么激动人心的场面。</p>\n<p>但在我看来，这又是一次把丧事办成喜事的拙劣表演，一次用颂赞掩盖痛苦、真相的视觉盛宴。这样的盛宴自我懂事以来，已不知经历过多少回，而这次的舞台是在一个叫深圳的地方。</p>\n<p>镜头之外是什么呢？那些失去生命的工友的家属将如何面对镜头里的“幸福场面”？他们的痛，他们的苦，他们的委屈又有多少镜头愿意去解读？如果一场应该引起反思的灾难再次演变成了一场“众志成城”的颂赞，那么它将会以更多的灾难出现在我们当中。</p>\n<p>但这样的灾难其实是可以避免的，地质灾害专家发现，发生坍塌的山体是人工堆土，原来山体并没有滑动。垮塌地点属于淤泥渣土收纳场，主要堆放渣土和建筑垃圾。由于堆积的量比较大，又恰逢下了雨，渣土就向附近的工业园区冲下来了，发生滑坡的山体并不高，但是近两年附近的基建挖出的渣土都堆在了这儿，一滑坡就全部都冲下来了。有人反映说，在事故发生之前两年就不断有群众向有关部门进行反映，但是都没有引起足够的重视。</p>\n<p>因为这样的不重视，我们的民众承担了太多的伤痛：天津爆炸、青岛爆炸、长江游轮倾斜，还有无数起大大小小的矿难，这次又是深圳的山体滑坡。画面里的被救工人，他们充满了对政府的感激，在他们还有些惊恐的脸上，我看不到愤怒，也看不到对灾难原因的质疑。我猜想，在他们的意识里，质问作为一项基本权力这样的概念是不存在的。</p>\n<p>政府将自己装点成那个高高在上、不可一世的“大老爷”，它以”颂赞”的方式告诉民众，服务你们不是它的义务而只是它的善举，因此你们要感恩戴德，而不是质问。政府在这次灾难中到底该承担什么样的责任，或许只能作为私下的谈资了。但如今，怕是这样的谈资也可能会成为招致牢狱的原因，对此，我们又怎么能去过多地责备他们呢，毕竟这也算是一个“中国特色”。</p>\n<p>一个世纪前，以陈独秀、胡适、鲁迅为代表的一批知识分子，开始认识到要改变中国的落后面貌，就必须从改造中国人的国民性开始，他们举起“新文化”大旗，试图让“德先生”和“赛先生”来教化尚未开智的民众。可是，我悲观地看到，一个世纪后，现在的中国知识分子依旧在呼喊开启“民智”，而鲁迅笔下用革命者的血做人血馒头的“愚民”，在当代的中国得到了最完整的延续。我突然意识到，经历了一个世纪的变革与动荡，在无数次灾难中存活下来的中国人，仍然“饮着”德赛两位先生的血，他们还在原地踏步。</p>\n<p>真的很和谐，关于深圳山体滑坡的新闻扑面而来，我看不到更多的“杂音”。所有媒体似乎更愿意将它看成是一场全民狂欢的盛宴，而不是一场带来痛苦的人间悲剧。纸质媒体不惜版面成篇累赘地报道，字里行间充满了对这次“大营救”的赞颂；而电台、电视台的主持人和记者们，则用了看足球赛才有的高昂而充满激情的语调在一次次地呼喊着“这是生命的奇迹”“这是中国救援的奇迹”；网络媒体也不甘落后，它们利用自身优势，以最快的速度发布获救者人数，用最全面的信息勾勒出一幅惊心动魄、感人肺腑的营救场面。</p>\n<p>当然，它们少不了会煽情一把，将被救工友与亲人拥抱的幸福、官员看望伤者的亲切，用最好的角度，最唯美的画面展示在首页。也许它们也会连接一两条“杂音”，但通常它们很难被发现。《V字仇杀队》里的大头领，为了掩盖掉V字怪客对威权的挑战，下令所有报纸，所有电视台，将所有V字怪客做下的破坏事件说成是恐怖袭击。于是，真相就这样被淹没在谎言中。</p>\n<p>在过去的两周中，我一听到“奇迹”与“中国速度”就感到厌倦，就像之前“中国特色”这个词给我的感觉，它们甚至令我产生了生理上的不适。许知远在《“大国崛起”厌倦症》一文中提到，信息的繁荣与泛滥，带来了两种后遗症：容易厌倦和容易遗忘。他举例说，在小说《1984》中，乔治·奥威尔谈到了极权主义者通过删减词汇来控制人们的思想，词汇的减少限制了所表达的深度与广度。而现在，技术革命所带来的传播方式，可以高密度与高频率地重复同一种思想、同一个词汇，它的结果多少有点像王小波曾经描绘过的那个前苏联外交官，在连续看了两百场《天鹅湖》后，每当听到柴科夫斯基的音乐，他就烦躁不安。</p>\n<p>这样的不适让我开始有意地远离媒体，远离新闻，我像这个国家的大部分人一样，开始习惯于这块土地上每天都在上演的“戏剧”。这种漠不关心渐渐成了一种冷漠，它最终演变成一种道德上的恐惧。如今，我经常心生不安，它来源于一种面对灾难时的无力感。一直来，我们的政府以“维稳”为主，只要是与此不一致的行为，或者言论都会被以“破坏安定局面”为由而“和谐”掉。那么，在死伤众多的灾难面前，不管是什么原因造成，政府都会以“中国的速度”将其引向一场充满“感恩的心”的颂赞，我们只好无力地面对幸福的“眼泪”而拍拍脑袋说：哦，又灾难了！</p>\n<p>我们这个民族是如此容易陷入集体的狂欢，就在40年前，一场疯狂而愚昧的“革命”，让这个国家深受其害，但到了现在，我们大部分人已经将它的灾难性忘记了，甚至是亲身经历过的人也是如此，他们写出各种回忆录，各种小说，拍出各类电影来证明那个时代的“浪漫色彩”，他们轻而易举地将自己抛进一场思想的“狂欢盛宴”，而我认为，这样的狂欢是无耻的，是对历史赤裸裸地的背叛。</p>\n<p>这种思想的“狂欢盛宴”当然也是我们的特色，在描述灾难时，我们太喜欢拿别人的“水生火热”来抨击，而拿自己的“和气祥和”来颂赞了。也许你还记得2008年的那场夺走了十几万人的大地震，现在回想起来，那些因学校质量问题而死去的孩子，那些为了救出孩子而空手刨挖废墟的父母，那些因愤怒而、上访讨说法而无理被抓被判刑的家长们，我们还记得多少？</p>\n<p>是的，我们已经习惯于这种能够带来暂时幸福的狂欢了，在政府有意开设的“盛宴”中，我们乐于享受，不假思索地接受所有的“真相”，不光是深圳的真相，还有那个“硬汉”的真相。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[11813,9863,23589,12003,9067,21038,29712,20688,31285,17381]}