{"id":422918,"link":"https://chinadigitaltimes.net/chinese/2015/12/422918/","date":"2015-12-26T07:20:56Z","modified":"2017-10-18T22:02:16Z","title":"明镜新闻｜法国记者高洁究竟说了什么？","content":"<p><em>方向 专稿</em></p>\n<p>发表了当局所不喜欢的报道或文章的媒体人被官方媒体污名化、被警察抓捕、被押上电视示众羞辱，自证有罪，中共当局这一切违反基本法理和基本文明准则的做法，如今连国际社会也难以感到惊讶了。</p>\n<p>习近平上台以来，整治中国媒体人显然已经成为以他为首的中共政权的基本国策之一。如今，中共又摆出了要将这套对中国媒体人“行之有效”的做法普及到国际媒体的架势。</p>\n<p>2015年11月18日，法国《新观察家》杂志驻北京记者高洁（Ursula Gauthier）发表一篇报道，质疑习近平当局试图搭乘巴黎恐怖袭击的顺风车，将中国的新疆问题与国际恐怖主义联系起来。</p>\n<p>中共中央机关报《人民日报》旗下的小报《环球时报》11月20日发表社评，指控《新观察家》没有底线，其记者高洁“对中国关于莫在反恐问题上搞双重标准的呼吁做了非常刺耳的评述”，并声称“维吾尔族学者听说后非常气愤，认为这个法国记者是在胡说八道”。</p>\n<p>更有身份不明的网民跟风而上，对高洁发出死亡威胁。</p>\n<p>高洁究竟说了什么让中国官方媒体和身份不明的网民如此上火？</p>\n<p>鉴于中共当局拒绝发表高洁的完整报道，使公众难以判定高洁究竟如何“胡说八道”，有必要将高记者11月18日在《新观察家》杂志网站上的报道全文展示出来，以便公众在了解事实的基础上做出自己的判断。</p>\n<p><strong>以下是高洁报道的全文以及附文的译文：</strong></p>\n<p>（大标题）巴黎袭击发生后，中国称支持法国有不可告人的动机 记者 高洁</p>\n<p>（副标题）北京声称支持法国，但要求国际社会也一样支持它的“反恐斗争”，即对维吾尔族人的无情镇压</p>\n<p>（报道正文）：</p>\n<p>11月13日 （巴黎发生）的袭击显然触动了中国人的心弦。在这个社会，人们容易感到孤单和缺乏爱，对世界其他地方也没有多少同情可言，袭击所引发的反应令观察者感到意外。一位外交界人士说，“我从来没有见过这种场面”——袭击发生的翌日，小学生，大学生，“法国之友”从各地络绎不绝地前往法国驻北京大使馆献花，在吊唁簿上签名。</p>\n<p>蓝，白，红</p>\n<p>翻一翻吊唁簿就足以听到令人惊讶的爱的呼喊。一个人写道：“为巴黎祈祷，巴黎平安，爱永远归巴黎。”另一个人写道：“今天我与法国人在一起。我们没有恐 惧。”再一个写道：“我的至爱属于你，巴黎，法兰西万岁，自由万岁！”“我有两个至爱，一个是我的国家，一个是巴黎。”又有人写道：“巴黎是人类文明、艺术与自由的顶峰。没有什么能动摇巴黎在人类历史上的地位。”</p>\n<p>中国的大款也不甘落在大众之后。中国8位名列前茅的大老板，其中包括阿里巴巴的著名老板马云、中国首富王健林破天荒共同签署了一封致弗朗索瓦·奥朗德的热情洋溢的信函。在上海，那里著名的电视塔在星期六（译注：即11月14日）夜间被打上蓝白红三色法国国旗颜色的灯光。与此同时，社交媒体上涌出成千上万的感情激动的信息。</p>\n<p>为什么中国会出现着这样的情绪激动？“因为巴黎对我们来说是全世界最美的城市，”一个年轻的北京人如是说。“巴黎简直就是人间天堂。所有有机会认识巴黎的人都崇拜巴黎。所有没机会的人都梦想有一天能去那里。”</p>\n<p>事后的省思</p>\n<p>中国当局也没有落后。习近平对弗朗索瓦·奥朗德表示，他在法国的“反恐斗争”中与法国站在一起。这种支持很美，但不是没有不可告人的动机。几个小时之后，中国公安部毫无含糊地宣布抓到两个月前在新疆拜城策动所谓“恐怖主义”袭击的首领。当时的袭击导致大约50人死亡。</p>\n<p>然而，尽管拜城的袭击也造成众多伤亡，但跟11月13日的袭击不可同日而语。拜城的袭击实际上是新疆当地人怒气的爆发。在这个讲突厥语的维吾尔族人聚居的偏远地区，这种事情近年来发生得越来越频繁，因为当地人遭受无情的镇压。在绝望的情况下，一小批维吾尔族人可能是为了报复他们所遭受的虐待、不公和剥夺，带着砍刀攻击了一所煤矿以及那里的汉族工人（见本文之下的附记）。</p>\n<p>但北京拒绝承认少数民族越来越绝望跟它有什么关系，而是声言新疆地区近来发生的流血事件不断增加只是源于一个国际圣战组织策动组织。在星期天（译注：即11月15日）土耳其安塔利亚20国峰会的翌日，中国国家主席习近平表示，“巴黎的袭击显示，国际社会必须联合起来加强合作打击恐怖主义。”他接着又意味深长地加了一句，“不应当有双重标准。”</p>\n<p>简而言之，假如中国表示支持受到伊斯兰国威胁的国家，中国当局就要国际社会在它与最不安的少数民族即新疆维吾尔族的冲突中支持当局。</p>\n<p>“与你们有一样的问题”</p>\n<p>偏远的新疆地区更靠近卡布尔而不是北京。近来，那里的暴力冲突浪潮超出边界，影响汉人地区的大城市。袭击者使用的武器依然简陋，无非是刀子和自制炸弹之类， 但袭击者的团体雏形开始显示出越来越复杂的组织。但是，尽管袭击造成相当的伤亡，但维吾尔族袭击者的行动却没有引起国际社会的注意。</p>\n<p>也是在20个国峰会上，中国外长王毅干脆把话彻底挑明：“反恐要充分发挥联合国的主导作用，组成反恐统一战线。中国也是恐怖主义的受害者，打击以‘东突厥伊斯兰运动’为代表的‘东突’恐怖势力应成为国际反恐的重要组成部分。”</p>\n<p>“东突”正是北京当局要把新疆的一切麻烦归咎于它的那个边境地区的圣战者组织。但不凑巧的是，很多专家怀疑“东伊运”是一个中国当局所说的那种有系统纲领的危险组织。一些专家甚至会怀疑其存在。在2001年恐怖分子对美国发动9/11袭击之后，当时的美国总统布什急于跟北京结盟而同意将“东伊运”列入美国的恐怖组织名单。如今它已经不在那个名单上。</p>\n<p>人权组织国际特赦的新疆问题专家林伟（Nicolas Becquelin）说，“中国当局坚持提出国际恐怖主义的问题，似乎尤其想获得中国公众舆论的认同，并让人相信新疆的暴力冲突是全球问题的一部分。当然，中国当局也说，‘看哪，我们也有跟你们一样的问题，’试图以此从国际社会那里争取一点合法性。”</p>\n<p>不留情的压制</p>\n<p>对人权组织来说，新疆的暴力冲突根源于当地年轻人的极端化。北京当局在文化、语言宗教、教育、工作甚至护照等方面对维吾尔族人生活的多方压制令他们感到绝望。近年来，这种压制层层加码。</p>\n<p>几个例子：</p>\n<p>——如今，一系列传统的穆斯林名字被取缔，已经取名的要改名;</p>\n<p>——维吾尔族参观现在必须向顾客提供酒精饮料盒香烟；</p>\n<p>——维吾尔族官员要在斋月期间公开进食；</p>\n<p>——所有留胡须的人当然都有宗教极端主义的嫌疑，所有戴穆斯林头巾的女子当然也有；</p>\n<p>——任何戒烟或拒绝喝啤酒的所有年轻人都有极端主义的嫌疑。</p>\n<p>如今，中国已经不太可能像在9/11之后那样获得美国和欧洲的合作。鉴于中国当局对社会和领土的强力控制，伊斯兰国也不太可能跟新疆的那些疯狂分子建立联系。但是，随着维吾尔族人情况持续恶化，中国的美丽的大城市将永远面临砍刀袭击的风险。</p>\n<p>记者高洁发自北京</p>\n<p><strong>附：</strong></p>\n<p>（题）7个女子和3个儿童是“恐怖分子”</p>\n<p>针对新疆一座煤矿两个月前发生的袭击，警察对袭击嫌疑人采取的行动刚刚结束，有17个人被打死。中国公安部表示，“所有的恐怖分子都被打死，”并赞扬这次“反恐战争取得伟大胜利”。但一个独立的消息来源则说，被打死的17个人当中，有7名妇女，3个儿童。</p>\n<p>总部设在华盛顿的自由亚洲电台泽报道说，这些人是三个袭击嫌疑人的家属。那三个受通缉的人确实是在用砍刀袭击煤矿的汉人矿工之后出逃，跟妻子和儿女躲藏在附近的山中。自由亚洲电台通过电话找到好几个拜城的警察，他们说，是一些极端分子在那些被通缉的人躲藏的山洞中引爆炸弹，不仅炸死了那三个嫌疑人，而且也把一个嫌疑人的妻子、儿子、女儿和三个幼儿炸死，其中最大的9岁，最小的1岁。</p>\n<p>在早先接受采访时，一个当地官员对自由亚洲电台的记者说，跟那三个人一起逃跑的妇女儿童没有卷入煤矿袭击。由于中国当局担心加剧占多数的汉族跟维吾尔少数民族的敌对，中国媒体对新疆发生的暴力冲突很少提供详情。对当局的镇压行动，中国媒体则不予宣布或宣传。</p>\n<p>自由亚洲电台采访的好几个人说，中国公安部这一次是破例，以便搭乘巴黎袭击的顺风车。在巴黎袭击发生的翌日，中国公安部就发表了它的“反恐”突袭的细节，其目的是让人相信中国官方的说法，这就是，中国也面临国际恐怖主义的威胁。</p>\n<p>但在人权组织看来，新疆的暴力冲突事件是新疆维吾尔少数民族对极端性的压迫政策的愤怒反应，跟国际圣战者组织的活动不是一回事。拜城的一个教师对法国国际广播电台说，“中国政府怎么能指望世人相信7个女子和3个孩子是恐怖分子，相信9月袭击发生之后当局逮捕1000多人是合法的“反恐行动”呢？而且，怎么能指望世人相信强迫成千上万的农人参加军人的搜捕行动是正常的做法呢？”&#8212;高洁</p>\n<p>法国《新观察家》杂志记者高洁报道原文链接：<a href=\"http://goo.gl/RPDlyV\">http://goo.gl/RPDlyV</a></p>\n<p>自由亚洲电台报道链接：<a href=\"http://goo.gl/PUuJSG\">http://goo.gl/PUuJSG</a></p>\n<p>《环球时报》社评链接：<a href=\"http://goo.gl/H3ckEV\">http://goo.gl/H3ckEV</a></p>\n<p>（明镜新闻网2015年11月30日首发）</p>\n","author":1000,"categories":[18270,18269,10466,20534],"tags":[27285,23589,33422,8646,24081,18488,14004,29750]}