{"id":422986,"link":"https://chinadigitaltimes.net/chinese/2015/12/微思客-泥石流，把掩盖的空间不平等冲出来/","date":"2015-12-27T01:05:23Z","modified":"2015-12-27T01:05:23Z","title":"微思客 | 泥石流，把掩盖的空间不平等冲出来","content":"<p>作者：左楠</p>\n<p>深圳光明新区的泥石流牵动着千万人的心。失联的近百人，恐怕大多数都是外来打工者。每当事故发生时，祈福、救援、问责，成为众多媒体的主要目标。但在此之后，更重要的是一种不平等，是劳动者的生命被整体性忽视。如果这个问题没有得到反思，这样的事故就只会一次又一次的发生。</p>\n<p>深圳的一场泥石流，掩埋了光明新区凤凰社区恒泰裕工业园的33栋建筑物，覆盖面积约38万平方米（约55个国际标准足球场大小），其中厂房14栋，办公楼2栋，饭堂1间，宿舍3栋，其他低矮建筑物13间。截至12月21日6时，共有91人失联，其中59名男性，32名女性……</p>\n<p>深圳几乎动用了所有人力物力去光明新区救援，一部部挖土机、一队队的军队赶到了灾祸发生地。这个或许曾经无人理会的地方，一下子受到了全国人民的关注。</p>\n<section class=\"tn-Powered-by-XIUMI\">\n<section class=\"tn-Powered-by-XIUMI\"><strong>泥石流从哪来？掩埋了多少人？</strong></section>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n</section>\n<section class=\"tn-Powered-by-XIUMI\">\n<section></section>\n</section>\n<section class=\"tn-Powered-by-XIUMI\">事发当天，深圳并没有发生暴雨，更没有地震，在完全不存在“天灾”的情况下，发生如此规模的灾害，到底为何？根据当天的媒体报道，事发原因初步断定是“临时余泥渣土受纳场违规作业，受纳泥浆漫溢，冲出山体，冲毁房屋，冲进靠近山体的恒泰裕工业园。”事发的渣土受纳场，曾由深圳市宗兴环保科技有限公司编制环评报告。这份红坳余泥渣土临时受纳场《建设项目环境影响报告表》明确指出：该临时受纳场潜在的水土流失危害可能会导致崩塌、滑坡危害，“危及山体和边坡的安全”。</p>\n<p>据公开资料显示，2014年2月，经新区城市管理局审批同意，在凤凰社区红坳村原采石场设立余泥渣土临时受纳场。该受纳场地证编号：20140003，使用期限至2015年2月21日。</p>\n<p>然而超期的受纳场却依然堂而皇之地使用。多位红坳村村民告诉媒体记者，“就在滑坡的前一天晚上，这些车还来倒过土。”红坳余泥渣土临时受纳场起码从使用期限上就已经违规了，但在官方文件中，却堂而皇之的受到赞许：“同时，为解决新区余泥渣土出路问题，大力推动临时受纳场的建设，完成了玉律、红坳受纳场建设，并已对外受纳土方，为新区重点建设项目余泥渣土出路提供了有力保障”。</p>\n<p>那这个受纳场到底有多高？需要多大的势能才会造成冲垮33栋楼的能量？</p>\n<p>当地村民表示在短短两年时间内，倾倒的余泥达到了20多层楼高。而在这时间内，受纳场却一直处于无人监管的状态下。</p>\n<p>根据《深圳市余泥渣土受纳场专项规划（2011-2020）》（以下简称《规划》）、市政府办公会议纪要，2015年前深圳全市将新建12座建筑废弃物受纳场，总库容约1亿立方米。其中，光明新区负责建设公明田寮、公明盲婆坑、红坳等3座受纳场。</p>\n<p>然而据《深圳晚报》去年10月报道，深圳当时已有的12座受纳场，只能撑一年，而市内尚有多条地铁尚未建成，余泥渣土排放难将持续到2020年。</p>\n<p>这么多栋楼里有多少人？这近百人失联，是最终的人数吗？我们不得而知，却担忧更准确的数据。</p>\n<section class=\"tn-Powered-by-XIUMI\">\n<section class=\"tn-Powered-by-XIUMI\"><strong>作为一线城市，市郊的工业区是个啥样？</strong></section>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n</section>\n<section class=\"tn-Powered-by-XIUMI\">作为改革开放的排头兵，深圳向来拥有着举世的骄傲。“1992年，又是一个春天，有一位老人在中国的南海边画了一个圈。”深圳的飞黄腾达伴随的是一大批工业区的兴起，于是一边是关内现代化的都市，一边是关外工业区密密麻麻的私建楼房。笔者曾在深圳工业区中做过长期调研，工业区空间区隔之显著，可称奇观：常常看到，道路一旁是干净整齐、宽阔的街道，路旁种植着杜鹃、紫荆和冬青。几个新式的住宅小区，不乏大型超市坐落其中，俨然一副现代化的城市景观；道路的另一边，却是杂乱无章、坑洼不平的窄小巷子，巷子两旁是八层至十多层不等的高高低低的私盖房屋，甚至走了很长的路都找不到一个垃圾桶，因而地面也是脏兮兮的。路旁小店廉价的喇叭高声放着广告。</section>\n</section>\n<section class=\"tn-Powered-by-XIUMI\"></section>\n<section class=\"tn-Powered-by-XIUMI\" style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-422987\" src=\"http://chinadigitaltimes.net/chinese/files/2015/12/Screen-Shot-2015-12-26-at-下午5.15.34.png\" alt=\"Screen Shot 2015-12-26 at 下午5.15.34\" width=\"550\" height=\"412\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/12/Screen-Shot-2015-12-26-at-下午5.15.34.png 550w, https://chinadigitaltimes.net/chinese/files/2015/12/Screen-Shot-2015-12-26-at-下午5.15.34-300x225.png 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /><br />\n工业区<img class=\"alignnone size-large wp-image-422988\" src=\"http://chinadigitaltimes.net/chinese/files/2015/12/Screen-Shot-2015-12-26-at-下午5.15.42.png\" alt=\"Screen Shot 2015-12-26 at 下午5.15.42\" width=\"534\" height=\"239\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/12/Screen-Shot-2015-12-26-at-下午5.15.42.png 534w, https://chinadigitaltimes.net/chinese/files/2015/12/Screen-Shot-2015-12-26-at-下午5.15.42-300x134.png 300w\" sizes=\"(max-width: 534px) 100vw, 534px\" /></p>\n</section>\n<p style=\"padding-left: 30px;\">深圳市区</p>\n<p>关内关外，工业区道路两边，社这些空间区隔着两类人——“深圳人”和“农民工”，实际上，这社会空间实际上就是不同权力关系交织的空间，在这里，各种资本力量竞相角逐。 于是，在生产空间中的不平等，又继续在这一个再生产空间的区隔中再生产和扩大， 于是空间中的每个符号， 如高音喇叭、 垃圾桶等，都被赋予了权力意义。在这样的空间政治中，权力既有者从得权走向更深层度的得权，而外来打工者由无权走向彻底的无权。</p>\n<p>这次发生惨案的红坳工业区，正是深圳万千工业区中最普通的一个。一方面，我们痛责着超过期限还在继续使用渣土受纳场，另一方面，也不免深思：是不是只有工人聚居的工业区“才配”安排在渣土受纳场的旁边，但城市中心的高楼与绿地，永远都不会见到危险而肮脏的受纳场。在都市的水泥地中，连泥土都看不到，除却天灾，又怎会有泥石流呢？</p>\n<p>空间的不平等背后是生命的不平等。工人离开家乡，挤进城市之中，他们可以用什么方式选择居住：一是住进工厂宿舍。在宿舍之中，更加便于完全地围绕于生产——室友是可以被老板们分配为外乡人，或是可以将不同班组的人分到一起，将工人的集合支离破碎，再加之对用电、用水、洗衣等一系列的严格管控，以便其更好地服务于生产。许多工人厌恶这种生产与再生产的双重压迫，便在工厂之外租住廉价的私人房屋，便成就了工业区混乱拥挤的景象。除却这次的泥石流，防火、防汛、电线铺设捡漏、房屋安全不过关等等，随时都是安全隐患，然而谁又在意过呢？</p>\n<p><strong>“来了就是深圳人”？看大家怎么说</strong></p>\n<p>“来了就是深圳人”，成为深圳这一个外来人口聚居城市的都市口号。但同为深圳人，这次人祸之中，面对着近百位不知死活的“深圳人”，外来打工者们怎么看呢？</p>\n<p>“为什么受难都是平民老百姓？”小张从湖南来深圳来打工3年了，听到了这样的消息感到了愤愤不平。“又是工业园，我以前也在天津打过工，前段时间天津那里爆炸了。也是园区，真不知道我们身处工业园包围的城市有多少不定时炸弹。之前有接触过一个工业园区的房地产项目，地方政府完成基础建设，通过优惠条件吸引投资，投资方买一块工业性质的用地，却在园区里规划商住项目，不同的土地性质本来有严格的限制，但为了所谓的GDP，规划基本会通过……，哎，土地成了商品之后，就不会管你适不适合人居住了。”小张说。</p>\n<p>而曾在光明新区打过工的小李就更加感同身受，“事发地以前我们去过，08年的时候我们就在那里上班，下面的地是没有问题的，只是上面两个山之间有一个凹曹堆放那些拿那些废弃物、渣土、还有建筑垃圾之类的地方，所以常年堆积，就这样滑下来的。难道并且政府部门没有采取相关的防护措施？”一谈起来，他心有悸悸。</p>\n<p>笔者问及的过程中，工人们最多的感叹就是，“为什么受伤的总是我们这样打工的人？”“为什么他们造孽，要我们承担？” “他们不重视环境地质危害，不重视劳动者的生存环境危害，他们都住的豪华别墅，他妈的咋不把那些黄土都堆到他们楼后面呢，都把他们给埋了，才解恨！”生命的不平等，他们心中最有体察。</p>\n<p>从天津爆炸到这次的泥石流，每当事故发生时，祈福、救援、问责，成为众多媒体的主要目标。但在此之后，更重要的是一种不平等，是劳动者的生命被整体性忽视。如果这个问题没有得到反思，这样的事故就只会一次又一次的发生。</p>\n<p><strong>本文为破土首发。<br />\n如需转载，请标明出处。谢谢！</strong></p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[21515,17545,9452,29712]}