{"id":423033,"link":"https://chinadigitaltimes.net/chinese/2015/12/东网｜乔木：赵家人的国与赵家人的话/","date":"2015-12-27T21:21:01Z","modified":"2016-01-03T02:12:00Z","title":"东网｜乔木：赵家人的国与赵“家人”的话","content":"<p><img class=\"alignnone  wp-image-423046\" src=\"http://chinadigitaltimes.net/chinese/files/2015/12/CXNsgiMUoAA5REN.jpg\" alt=\"赵国\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/12/CXNsgiMUoAA5REN.jpg 599w, https://chinadigitaltimes.net/chinese/files/2015/12/CXNsgiMUoAA5REN-300x200.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>上周五我在东网首发的《赵家人的中国》，在墙内外获得广泛的转载。赵家人特指权贵家族，来自鲁迅的《阿Q正传》里赵老爷训斥阿Q：“呸！你也配姓赵？”</p>\n<p>当然墙内转载的这篇文章最终都显示“404”。如果说是被楼堂馆所、酒池肉林的赵家人亲自删除，或者专门为此文下令让人删除，不大可能。实际上网络管控和审查无需赵家人出马，自有赵“家人”替他们操心尽力。</p>\n<p>赵“家人”也可称为“家丁、家仆、家奴”。不管有几大家族，赵家人总是少数，可是被他们豢养的“家人、门客”众多。除了直接为赵家效力的“家人”，还有很多人和赵家并无关系，却在精神上把自己当做赵“家人”，有一整套思维和说辞为主人辩护。</p>\n<p>常见的就是，不要光指责中国，外国也一样有赵家人。布殊（大陆译作：布什）总统的儿子也是总统；克林顿总统的老婆当议员，当国务卿，现在还想当总统；日本更是家族政治，首相安倍的父亲做过外长，外祖父也是首相。</p>\n<p>政治家族有传统，就像体育、文艺、科学家的后人也容易从事本行业一样常见，但是在所有的民主政体，从中央到地方的各级行政长官，要民选。议员作为人民代表，更是要为选民说话办事，否则没人选他。那些被任命的重要官员，要经过各级议会的辩论批准，而所有的官员都要接受媒体、反对党、立法司法无时不在的监督，财产、收入、学历、亲属关系都是透明可查。这方面一旦有了丑闻，绝对是公众热议施压的大新闻。</p>\n<p>可是赵家人的国呢？要么是“王侯将相、宁有种乎”的造反，“枪杆子里面出政权”的改朝换代，要么是“老子英雄儿好汉”的权力继承，不经民选的红二代官二代权力内定。最常见的则是有权不用过期作废的贪腐，难以权力制衡和媒体监督。</p>\n<p>赵“家人”还说，中国这么大，谁上去也不好干。可是官场上裙带关系、近亲繁殖，要么拼爹，要么阿谀奉承，攀拉上位，正直有才的人难以立足。由于没有竞争性选举，民众没有选择的权利，有识之士缺乏参政议政的机会。</p>\n<p>西方人和中国台湾人说，今天投票，明天就知道谁是领导了。中国大陆人说，今天投票，5年前就知道谁是领导了，5年后谁还是领导也知道。习马会上马英九不无羡慕地说，我还有半年，他还有7年。政协委员是指定已属笑话，而各个地方的最高领导党委书记，则是上级直接任命，连个选举的程序都没有。赵家人权力在手，自信随性任性。</p>\n<p>赵“家人”说，不要老是批评，要提建设性意见，拿出解决方案。先进国家成功的解决方案都在那明摆着：权力民选、制衡监督、新闻自由、司法不受干扰、军队非党化、劳工受保护、民众有福利、网络不设墙。可是就有人揣着明白装糊涂，非要摸着石头过河。赵家把子弟往民主国家送，却对“家人”说那是邪路，千万不要走“改旗易帜的邪路”。一定要拥赵爱国，没有赵家人，就没有新赵国。</p>\n<p>赵国经济发展很快，卖地征税，钱多的花不忘。赵家人除了自己花，给外国花，为了安抚属下，也会分蛋糕。可是蛋糕由赵家人切，切完赵家人先拿，拿完最多最大的，再让别人拿。赵家控制主流媒体，还得让人说好话，感恩戴德。</p>\n<p>你要在网上稍有不满，删帖销号抓人。赵家手里有司法刀把子，背后有枪杆子，专治各种不服。赵“家人”多少也能分点残羹冷炙，自己心满意足，你要不满意，他们还指责你吃饭砸锅。</p>\n<p>赵“家人”被主人剥夺了选举、监督等政治权利，终年劳作缴纳重税，也没有多少经济权利和社会福利，很多人忍气吞声，自己不敢发声，拿回属于自己的权利，却像阿Q一样，去欺负比自己更孱弱的吴妈和小尼姑。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://getlantern.org\">这里</a>下载最新版Lantern 2.0，翻墙快速易用小巧安全。</p>\n","author":1004,"categories":[18271,18270,18269,9203],"tags":[25105,23734,15619,29764,29669]}