{"id":423093,"link":"https://chinadigitaltimes.net/chinese/2015/12/唐映红-希特勒要怎样才能成为德国人民心中的伟/","date":"2015-12-28T08:40:39Z","modified":"2015-12-28T08:42:05Z","title":"唐映红 | 希特勒要怎样才能成为德国人民心中的伟人？","content":"<p><img class=\"aligncenter wp-image-423097\" src=\"http://chinadigitaltimes.net/chinese/files/2015/12/23e2c3e8ce09b321613c6386cc18a724_w.jpg\" alt=\"23e2c3e8ce09b321613c6386cc18a724_w\" width=\"600\" height=\"450\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/12/23e2c3e8ce09b321613c6386cc18a724_w.jpg 980w, https://chinadigitaltimes.net/chinese/files/2015/12/23e2c3e8ce09b321613c6386cc18a724_w-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/12/23e2c3e8ce09b321613c6386cc18a724_w-768x576.jpg 768w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></p>\n<p><strong>问：希特勒要怎样才能成为德国人民心中的伟人？</strong></p>\n<p>答：众所周知，<strong>纳粹德国的元首希特勒是人类历史上被盖棺定论遭彻底否定的历史人物，在德国公开地颂扬希特勒，或者宣传希特勒思想，不仅是不合时宜的，根本就是违法犯罪行为。</strong>但是，希特勒在德国执政期间，不仅将一战失败后积贫积弱的德国发展成世界强国，真正意义上实现了“<strong>德意志民族的伟大复兴</strong>”，实现了从俾斯麦时代就萦绕在德国人心中的“<strong>德国梦</strong>”。</p>\n<p>例如，德国记者、历史学家格茨•阿利(Götz Aly)的《希特勒的民族帝国：劫掠、种族战争和纳粹主义》（Hitlers Volksstaat: Raub, Rassenkrieg und nationaler Sozialismus）书中，谈到“<em>今天的欧盟农业制度、配偶分割课税制度、道路交通规则、机动车强制责任保险制度、儿童补助制度、税率等级制以及自然保护的基础都源自那个时代。</em>”换言之，<strong>希特勒领导下的第三帝国在内政方面取得了相当杰出的成就，而且开创了许多足以影响迄今的欧盟的政策。</strong>不仅如此，纳粹时期的德国将整个国家民族从一战后后屈辱和泥潭中（一战后德国的通货膨胀仅次于当今的津巴布韦）带入<strong>伟大的德意志民族复兴之路</strong>，不仅<strong>大国崛起</strong>，<strong>对世界说不</strong>，也<strong>给整个德国的老百姓带来自豪和实惠</strong>（补助儿童，提升工人养老金；进行文字改革；为困难家庭提供经济适用房和廉租房，征收房东房产税，且禁止其擅自提高房租；许诺给人民发放汽车，推强制车险；抬高关税壁垒，补贴本国农业；发行国债，加强基础设施建设等等。）</p>\n<p>按照历史唯物主义和辩证唯物主义，希特勒尽管犯过一些过激、冒进的错误，也带来一些灾难性的后果，但也应该一分为二地辩证看待，而不应该一棍子打死。特别是，<strong>如果希特勒的事业没有失败，或者抗住了英美等西方敌对势力的煽动颠覆，</strong><strong>坚持住而没有亡党亡国</strong>，那么希特勒是否有可能成为德国人民心中的伟人？</p>\n<p><strong>当然可能，但前提必须是希特勒的第三帝国以及他领导的德国国家社会主义工人党</strong>（Nationalsozialistische Deutsche Arbeiterpartei，简称纳粹党,Nasos，为德文Nationalsozialismus的缩写）<strong>能取得胜利，或至少没有亡党亡国。</strong></p>\n<p>一旦希特勒与他的纳粹党得以继续统治德国，那么希特勒就<strong>不难被塑造，并且被德国人民普遍地看作是德国的一代伟人，而哪怕他所做过的所有事情与历史既往一模一样。</strong>事实上，只需要做到如下几个要点，那么希特勒就不会被现时代的德国人民视为历史的罪人，恐怖暴君，而反而成为<strong>德国人民心中不灭的太阳，印刷在高面额的德国马克上。</strong></p>\n<p>首先，<strong>对历史的诠释必须掌握在纳粹党宣传部的把握中</strong>，历史教材中应该弘扬什么，应该避免谈到什么，应该怎么解释都应该由纳粹委员会审定并颁发。所有学校、教师必须按照纳宣部的要求教学；媒体、艺术创作也必须牢牢地弘扬主旋律。例如，<strong>纳粹的对外侵略，是为了解放受资本家压迫的斯拉夫民族，与代表权贵资本主义的犹太人作不懈的斗争。</strong></p>\n<p>其次，<strong>要妖魔化英美为代表的西方国家，向民众灌输“西方敌对势力亡我之心不死”，将一切困难都归咎于西方敌对势力的作祟</strong>，包括柏林的雾霾，北海养殖带鱼的减产，等等。</p>\n<p>再者，<strong>在从小学到大学的所有教育中，强制性加入纳粹意识形态，特别是希特勒思想的课程。</strong>无论是要获得小学文凭，还是要就读高校，试图获得硕士、博士，以希特勒思想为核心的政治思想教育是必须掌握的课程。</p>\n<p>当然，无论是媒体，还是影视文学，以及随处可见的街头雕塑、宣传画，<strong>希特勒的形象都是积极、伟岸，和蔼可亲的。</strong>而且纳粹党甚至可以<strong>把希特勒思想作为整个德国的核心价值观，不容许亵渎。</strong>哪怕是像英、美这些国家出现任何有辱希特勒的广告创意、漫画等，都将遭到纳粹外交部的严正抗议，因为“<strong>伤害了德国人民的感情</strong>”。</p>\n<p>随着时代的变迁，对希特勒的反思也不是不可以，但必须<strong>以唯物辩证法和历史唯物主义为理论基础一分为二，成绩是七分，错误是三分。</strong>而且，希特勒的错误只不过是在针对贪婪的权贵资本主义的犹太人，以及外国那些欺压工人群众的资产阶级政权的斗争过程中，稍微过激而已。但他带领德国从积贫积弱，一穷二白的泥潭中“<strong>站起来了</strong>”，实现了“<strong>德意志民族的伟大复兴</strong>”，功不可没。</p>\n<p>如是，<strong>希特勒就成为了德国人民心中的伟人。</strong>而德国柏林大学的汉默·德强（Hanmer Detschöh）教授可以在街头骄傲地掌掴那些对希特勒有微词的八旬老人而不用担心被警察逮捕。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[29769,14351,9091,9553,29768]}