{"id":423245,"link":"https://chinadigitaltimes.net/chinese/2015/12/自由亚洲-广州启动反恐一级回应-酒店拒接新疆少/","date":"2015-12-30T09:11:11Z","modified":"2015-12-30T09:51:40Z","title":"自由亚洲 | 广州启动反恐一级回应 酒店拒接新疆少数民族","content":"<p><img class=\"aligncenter wp-image-423269\" src=\"http://chinadigitaltimes.net/chinese/files/2015/12/55df0298-7a19-40cb-b469-b225acbd5292.jpeg\" alt=\"55df0298-7a19-40cb-b469-b225acbd5292\" width=\"450\" height=\"600\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/12/55df0298-7a19-40cb-b469-b225acbd5292.jpeg 622w, https://chinadigitaltimes.net/chinese/files/2015/12/55df0298-7a19-40cb-b469-b225acbd5292-225x300.jpeg 225w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></p>\n<p>北京、广州等多个城市12月24日启动反恐一级响应，但由于官方并无公开发布消息，民间对此议论不断，深圳已有两位网民因在网络上发布相关消息，被公安以散布虚假信息为由拘留。广州一家三星级酒店的服务员28日告诉本台，全市酒店接到警方新的通知，不准接待新疆少数民族。</p>\n<p>美、英等5个国驻华使馆12月24日发出警告，称圣诞节当日或前后在北京三里屯地区可能出现针对西方人士的威胁。事发当天，北京警方出动反恐部队武警雪豹突击队，加强巡逻。北京使馆区的一名保安员28日对本台记者说，加强安保是防范恐怖分子，并非针对新疆少数民族：“安保的事挺多的，主要怕出事，因为人多。安检是严不是针对新疆人，现在的安保都严”。</p>\n<p>在广州，公安局也向当地居委会、酒店发出通知，称根据广州市统一部署，2015年12月24日到2016年1月3日，启动反恐一级响应。还称，恐怖分子人员特征是1带刀具的包裹很长，2衣服上有星星月亮等标志，3，基本上是先朝拜后袭击。通知还提醒所有人员不要到人口密集地区，若发现可疑人员，及时上报。</p>\n<p>广州一家三星级酒店的服务员28日告诉记者，他们接到警方的通知，启动反恐一级响应，全市的酒店都不准接待新疆少数民族，直到另行通知。</p>\n<p>记者：问一下，持新疆的身份证可以住吗？</p>\n<p>回答：新疆啊，新疆的身份证不可以（住）。</p>\n<p>记者：汉族的身份证可以吗？</p>\n<p>回答：汉族的可以。除了汉族可以，其他的民族都不可以。</p>\n<p>记者：要到几号，其他民族的才可以入住？</p>\n<p>回答：到几号，这边公安还没有派发文件，还不知道。</p>\n<p>记者：我看到说，启动反恐一级回应，是吗？</p>\n<p>回答：是的。</p>\n<p>记者：我看（通知）上面说是到3日？</p>\n<p>回答：我们酒店还没有接到通知，所以还不知道。他们（公安）说可以接待新疆客人的话，我们这边肯定也会让新疆客人住的。</p>\n<p>记者：现在听说要注意恐怖人员的特征，是吧？</p>\n<p>回答：嗯，对。如果他（新疆人）非要住店，就要跟街道的和派出所联系。</p>\n<p>记者：其他酒店是不是也是这样？</p>\n<p>回答：对，对。</p>\n<p>新疆居民方先生28日对记者说，星星月亮并非维族穆斯林的标志：“他指的标志并不是维吾尔族的标志，是极端伊斯兰教思想，恐怖分子的标志，IS（伊斯兰国组织）的标志， 也不是所谓的东突厥，所以他（通知）中讲的特点，如果一个土耳其人拿着国旗来，不是成了（反恐目标）。在深圳、广州的白云机场都设有祷告室，他们在那里祷 告完，就可以干那个事情，你认为你设祷告室对不对，我不太赞成他的观点，第二点就是，他和今天发表的反恐法，实际上相呼应”。</p>\n<p>目前，广州、深圳警方对网民发帖涉及“恐怖袭击”高度紧张，先后已有两位深圳网民因此被拘留。警察在微博辟谣，指恐袭讯息不实。据南方都市报27日报道，12月24日，龙岗警方发现有网民传播“深圳发生恐怖袭击，砍死11人”的信息，遂展开调查。经查，陈某（女，40岁，湖南人）将道听途说的信息编撰后在微信群中发布，已构成散布谣言扰乱公共秩序的违法行为。目前，陈某被依法行政拘留2日。25日晚，龙华警方发现有人通过微信发布一条小视频，并配以“龙华出现恐怖分子，连砍五人”的文字说明，该信息被大量转发。经查，该信息是吴某（男，23岁，广东人）编撰的虚假信息。吴某对自己发布虚假恐怖信息的行为供认不讳。目前，吴某已被依法刑事拘留。</p>\n<p>据香港苹果日报25日报道，24日下午，直击深圳市公安局副局长施志刚现身福田口岸，数十荷枪实弹的武警、反恐部队、以及公安随行。钢叉、盾牌、机关枪，据称此番巡视是针对平安夜庆祝活动做准备。</p>\n<p>特约记者:乔龙 责编:嘉远</p>\n","author":1015,"categories":[18271,18270,18269,19168,8779],"tags":[16447,29772,12057,10102,9941]}