{"id":423320,"link":"https://chinadigitaltimes.net/chinese/2015/12/东方日报｜东步亮：何须向党中央看齐　向正常人/","date":"2015-12-31T05:46:00Z","modified":"2015-12-31T05:46:00Z","title":"东方日报｜东步亮：何须向党中央看齐　向正常人看齐就好","content":"<p>中共中央政治局连续闭门两天召开「专题民主生活会」，「中央政治局同志逐个发言，按照党中央要求进行对照检查」，按照习近平「三严三实」的要求，「有交流讨论，有思想碰撞，有批评和自我批评」，进行整风教育。习近平随后「发表了重要讲话」，提出「四点要求」：第一，自觉把「三严三实」要求体现到坚持坚定正确的政治方向上；第二，自觉把「三严三实」要求体现到落实党中央重大决策部署上；第三，自觉把「三严三实」要求体现到对分管方面的管理上；第四，自觉把「三严三实」要求体现到严格要求自己上。</p>\n<p>党员也好，政治局同志们也好，只需向有人性，有诚信，说人话的正常普通人看齐就够了。</p>\n<p>在这些党八股讲话中，偶尔会有几句让善良的普通民众宽慰的话，即：习近平要求中央政治局委员「不能有地位上、权力上的优越感」，「中央政治局的同志必须有很强的看齐意识，经常、主动向党中央看齐，向党的理论和路线方针政策看齐」，「中央政治局的同志一言一行、一举一动都不只是个人的事，而是党和国家的事、人民的事、全局的事」，「必须对党忠诚，知行合一，言行一致，表里如一」，如此等等。</p>\n<p>当然，对于这些空话、大话、废话、套话，没有几个人会把它当真，包括共产党的官员自己。党内和党外的明白人都明白，这是摆空架子，骗老百姓、骗上级、骗党组织，同时也骗自己。把这些话说溜了、说得像真的了，就能当大官。至于如何做，那完全是另外一回事。这几乎就是中共党内颠扑不破的道理。</p>\n<p>不过，这次习近平的这些废话连说也说得有些不太对劲。什么叫「经常向党中央看齐」？难道还可以走神、开小差、打岔，偶尔有时候不向党中央看齐？要看齐，当然必须是时时刻刻向党中央看齐。有时看齐，有时不看齐，那就说明要么是党中央出了问题有时不需要看齐，要么就是党员们偶尔也可以放底一点标准，放松一下，政治不正确嘛。习总看了古今中外那么多经典和名著，讲话水平到现在也没提高，这个词显属用词不当，容易被马克思主义的对手们抓住把柄。</p>\n<p>还有一点，上面这条是习近平向「中央政治局的同志们」提出的要求，即要求「政治局的同志要主动向党中央看齐」。但是，政治局不就是党中央吗？党中央的核心不就是政治局吗？难道还有另一个党中央？如果没有，那么习总此处所指党中央，是指政治局常委？抑或党的总书记即习总个人？习总要求政治局的同志们向自己看齐，这话理论上也说得过去，但是在中国传统文化中，自己说这话不太谦虚，有搞个人崇拜之嫌，而且还过于赤裸裸。</p>\n<p>习总上任之初，曾以出行不封路、不要警车开道、精简会议等以身作则的行动，多次向人民表明，他就是一个普通人。那么他当然也就不是神。中央政治局的常委里也没有一个是神。要找他们的违纪违法问题，并非一点也找不到。在他们曾经工作过的地方，曾伸过手、做过恶的地方，冤民、访民、被压榨和迫害过的人民，绝非一个都没有。每当中共高层，比如周薄徐郭令等下台时，国家强制机关和党的机器总是能找出一大堆他们的问题，包括但不限于贪污、腐败、渎职、玩女人、泄露国家机密等等。只不过，在他们当政和如日中天的情势之下，这些暂时没有暴露或没找到出口与渲泻的渠道。</p>\n<p>既然党中央不是神，没有一个人有比其他人高明，又何须向他们看齐？其实党员也好，「政治局的同志们」也好，只需要向一个正常的普通人看齐就够了。这个「正常的普通人」就是：有人性，有诚信，做人事，说人话的人。中共的官员没人性，没诚信，不做按正常人思维能理解的事，不说人话，连一个普通的正常人标准都做不到，何谈「党」的标准和要求？更何谈「党中央」的标准和要求？</p>\n<p>中共开国大将罗瑞卿之子罗宇近日再次在海外发表致习近平的公开信，「与习老弟商榷」，指出「 为什么中共领导了六十多年，党没了信仰，人没了道德，就是因为中共做了太多没有诚信的事 」，说得非常对。中共搞再多的「三严三实」，都不如回归到一个正常人和普通人的标准、回归人性和诚信能解决问题。「党中央」要救党，只需率先做到这一点即可。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":969,"categories":[18270,18269,10466,18424,23855],"tags":[13222,19032]}