{"id":423622,"link":"https://chinadigitaltimes.net/chinese/2016/01/美国之音｜何清涟：中国政坛-红二代淡出，赵/","date":"2016-01-02T08:13:49Z","modified":"2016-01-03T02:11:55Z","title":"美国之音｜何清涟：中国政坛——红二代淡出，赵家人恒在","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/01/6d0b6b33gw1ezj1xvakgqj20zk0qo79c.jpg\" rel=\"attachment wp-att-423639\"><img class=\"alignnone wp-image-423639\" src=\"http://chinadigitaltimes.net/chinese/files/2016/01/6d0b6b33gw1ezj1xvakgqj20zk0qo79c.jpg\" alt=\"6d0b6b33gw1ezj1xvakgqj20zk0qo79c\" width=\"525\" height=\"394\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/01/6d0b6b33gw1ezj1xvakgqj20zk0qo79c.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2016/01/6d0b6b33gw1ezj1xvakgqj20zk0qo79c-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/01/6d0b6b33gw1ezj1xvakgqj20zk0qo79c-768x576.jpg 768w\" sizes=\"(max-width: 525px) 100vw, 525px\" /></a><br />\n<em>（图片来源：新浪微博@郑维）</em></p>\n<p>2015年的最后一天，中国国防部宣布原总后政委刘源上将退休，为各种有关其前途猜测划上终止符。目前，军改后一级指挥官陆续到任，在已公布的名单中，军中27名在役“红二代”将军，目前只有秦天（秦基伟儿子）获武警部队参谋长一职。这些消息表明“红二代”正在淡出中国政坛。这一淡出过程，应该是习近平借自然规律（年龄上限）而促成的政治安排，江胡两朝“红二代”纵横政坛、国企、军界的鼎盛时期终结。</p>\n<p><strong>江胡20</strong><strong>年：红二代的鼎盛时期</strong></p>\n<p>习近平接任中共掌门人之后，2013年10月15日为其父习仲勋在人民大会堂举办了百年冥寿纪念会，中共红色家族每家派一代表出席，外界与红二代均认为这是邀请红二代“咸与新政，共掌朝纲”之意，认为从此中国是红色家族当家。对此，我一直心存怀疑。遍数党政军国企各界的当家人并计算年龄，再考虑时势（习近平集权需要），不得不对这一看法打个大大的问号。</p>\n<p>从中共建政开始，毛泽东等就开始考虑“红色接班人”问题，但因高层子弟年龄，在文革前真正进入接班人序列的只有毛泽东的儿子毛岸英，李鹏等只算是一匹“黑马”，原来打算当技术专家培养。</p>\n<p>毛泽东对长子毛岸英的培养颇有清朝康熙大帝让诸王子到“基层”办差历炼之风。因此，毛岸英的资历丰富：在苏德战争中参过战，回国后在共军占领的解放区发动过土改、并在情报部门任过职，还到工厂当过厂级管理干部。只是天不假年，1950年11月在朝鲜志愿军司令部遭空袭阵亡。毛泽东只好培养公主李讷与皇侄毛远新，李讷27岁时，就任《解放军报》总编辑，成为十大全国代表，1975年官至北京市委副书记。毛的侄子毛远新27岁官至省部级，但因毛去世后的政变，没接成班。</p>\n<p>毛家子弟成了红色接班人，其他追随毛打江山的元老子弟也念兹在兹，思谋接班。只是因为年龄缘故，文革时期，这些红二代一部分人在读大学，一部分人在读中小学。但做红色接班人的愿望却一度形成爆发式表述，比如北京高干子弟组成的红卫兵组织“联动”，其口号就是“老子英雄儿好汉、老子反动儿混蛋”。后来江青等将“联动”列为反动组织时，批判该组织的高干子弟“头脑中的特权思想，‘自来红’观念大大膨胀”。当时红色阶级中的底层人民为此很高兴，但没有意识到，江青领导的中央文革要批判这群高干子弟的特权思想，只是因为这部分人的父母属于被打倒对象，针对他们“想保爹、保妈、保自己”的政治意图，并非真是要清除什么特权思想。</p>\n<p>红二代们集体接班这一梦想，在江泽民、胡锦涛时期得到全面落实。从江时期开始，中央部委、国企、军队的红二代们大都稳步升迁。当然，这种照顾并不能保证每位红二代都官至厅局级乃至更高位，因各种原因屈居处级的也有不少，但这并不能否定红二代得到特殊照顾这一事实。任何朝代，有权有势的职位都有限，连一个皇帝留下的后人，都荣辱有别，更何况只有红色这一共同印记的阶层。</p>\n<p>未能进入党政部门、军界、国企的红二代们，还有全国人大、政协荣职恭候。江时期由于政治考虑，毛家、胡家有人未进入政协、人大系列，但到了胡锦涛时期，朝廷恩泽普降，李讷终于进了全国政协。人大政协两会，终于成了历代权贵世家子弟朝廷观礼的贵宾包厢。</p>\n<p>可以说，江胡两朝，终于实现了毛泽东与其战友们的共同理想：“天下者我们的天下，国家者我们的国家；社会者，我们的社会；我们不说，谁说？我们不干，谁干？”还有一句只干不说的，那就是“我们不拿，谁拿？”李鹏的千金，有公主CEO之称的李小琳有那么一段时期，将“两会”当作穿昂贵高级时装及拎名牌手袋走秀的T台。</p>\n<p>有关部分红色权贵家族成为巨富的故事，江湖从未绝迹。但那只是“传说”，谁想做成实打实的调查新闻，还真是不得其门而入。</p>\n<p><strong>红二代成为话题是中外媒体卷入权争的结果</strong></p>\n<p>江胡时期，历史终于等来了千载难逢的机会，那就是十八大之后的权力斗争。从古到今，这种仗一旦开打，就是“开弓没有回头箭”，不折腾出个胜负来，决计收不了场。在胜负决战中，外国媒体（主要是英文）与海外一些华文媒体，就因缘际会，得到不少曝光中共内部最高机密的机会。</p>\n<p>《纽约时报》得到的温家财富故事线索成就了该报记者荣获新闻界的最高荣誉普利策奖。除了该报与彭博社曝光的习近平姐姐家庭的个展之外，最全面的灰色财富故事展览，当属2014年1月21日国际调查记者联盟（ICIJ）所公布的那份《中国离岸金融报告解密》，那里面除了江泽民、周永康、曾庆红等少数几家子弟的公司未列名其上，习、胡、温、邓、李等五家新老政治局常委与其他上百位中共高干子弟公司资料的均列于其上。虽然该报告在中国大陆被封杀，但其意义之重大，远远超出“权力斗争产物”的范围。因为《中国离岸金融解密》向世界揭示了中共政治集团的盗贼型面目，严重削弱了中共执政集团的合法性。</p>\n<p>比较有趣的是，国内媒体不知出于何方授意，也都开始“正面”报导红二代的踪迹，比如《央企高管中的红色后代：保利名誉董事长系邓小平女婿》（《中国新闻周刊网》2013年6月3日），文中列了一批包括毛泽东侄子毛远建，李鹏女儿李小琳在内的特殊身份高管。信息见报之时，邓榕夫婿贺平早已退休，突出报导其为军企保利集团名誉董事长，让人产生有意为之的联想。李小琳本人一直是媒体高调追踪的目标，2013年以来，在压力之下，出席两会时比较低调，2015年12月下旬，李小琳已经辞任中国电力公司董事长一职。</p>\n<p>人民网2014年12月22日发布《盘点解放军现役高级将领中的“红二代” 》， 列出以张又侠为首的共27名有所谓“红色背景”的军方将领。每位将领的出身，其父革命业绩均列得清清楚楚。其时正是习近平整军集中力量打击郭徐势力之时。</p>\n<p>有关红色家族敛财的故事，一直是中国京城与坊间流传的时代故事，但媒体人知道那是雷区，没人敢轻易涉足。《人民论坛》（《人民日报》旗下）曾忍不住在2010年第4期的《中国新富家族》一文中提及，但也只敢透露，在 2009年中国3000家族财富榜总榜单中，“红色家族”是构成新富豪的主体：“红色家族……拥有深厚的政治与资本，故起步高，容易获得社会资源。这些红色商业家族，多从事一些需要审批的贸易，基础产业，能源等产业。房地产行业亦多为红色家族钟情的领域。”一个具体的名字都不敢提及。</p>\n<p>党政高层的红二代人数不是太多，我在《刘源退休：红二代政治长跑终封印》里谈得很清楚，目前位列政治局常委的习近平与俞正声，按红二代自己的说法， 都是弱枝，习仲勋的西北帮，在1962年就因“反党小说《刘志丹》案”已陷灭顶之灾；俞正声因父亲黄敬、母亲范瑾、兄长俞强声的关系，长期是官场边缘人， 但红色接班人的政治长跑中发生的种种变数成就了他，最后跑出了好成绩。</p>\n<p>综上所述，红二代纵横国企、军界与商界的全盛时期就在江胡两朝。进入习近平统治时期，红二代已进入“夕阳无限好，只是近黄昏”之境。因为他们遭遇到的铁门槛是自然规律，即年龄，政治局常委以下官员65岁退休，是邓小平时代定出干部“年轻化、知识化、专业化”几大标准后，经过30余年才逐渐形成的“党内规矩”。专制者从来就不想与人分享权力，对红二代，用年龄这条规矩就足以让他们平安退出政坛、国企与军界。</p>\n<p>红二代虽然会淡出政坛，但中共体制的三个垄断（政治垄断、资源垄断与舆论垄断）格局不改，必然由垄断而产生特权阶级。这就是本文标题所说的“红二代消失，赵家人恒在”，只是赵家人的构成将“新桃换旧符”，另一批新权贵登场罢了。</p>\n","author":1000,"categories":[18271,18270,18269,8779],"tags":[13099,13232,29295,13026,13468,22474,10022,27273,14123,24543,14693,29669,18396]}