{"id":423717,"link":"https://chinadigitaltimes.net/chinese/2016/01/专访失踪书商妻子：疑被掳到内地，回乡证在香港/","date":"2016-01-03T02:05:43Z","modified":"2016-01-03T02:05:43Z","title":"端传媒 | 铜锣湾失踪书商疑被掳到内地，回乡证在香港家中","content":"<p>自去年10月至今，專營过去3个月专营政治内幕书籍的铜锣湾书店5名股东及员工全部失踪，最近一个失踪的李波是在香港被带走，他妻子表示，李波一直觉得香港很安全，以为不离开香港就不会有事。</p>\n<p>自2015年12月30日晚上7时失踪以来，香港禁书书商李波至今失踪三天仍未归家，怀疑被人掳到内地。端传媒记者赴李波家中访问，其妻子蔡嘉苹表示李波失踪后两次接到丈夫来电，手机显示电话来自“广东深圳”，但她却在香港家中找到李波本人的回乡证，另外香港警方亦向她表示入境处并无李波的出入境纪录。</p>\n<p>“他一定不是自愿过去（深圳）的，近年我们都好有戒心，不敢去大陆了。”蔡嘉苹对端传媒表示，她眉头深锁，显得非常担忧。1月1日下午她已到香港北角警署报案，其后一直在家中等警署电话，并反复寻找丈夫的回乡证，但发现自己遗失了一个放文件的抽屉的钥匙，其后找工匠来开锁，1月2日傍晚发现丈夫回乡证一直收在家中抽屉里。</p>\n<blockquote><p>李波妻子蔡嘉苹：他（李波）说在香港哪会有问题？街上那么多人，怎会突然抓人？他总是说‘如果桂民海没去泰国就不会出事’。</p></blockquote>\n<p>现年65岁的李波和多人合股成立巨流传媒集团，其后收购1994年开业的铜锣湾书店，出版、发行并销售大量政治内幕书籍。自2015年10月以来，铜锣湾书店的老板桂民海、店长林荣基、总经理吕波及业务经理张志平等4人相继于泰国、深圳和东莞“失踪”。</p>\n<p>“他（李波）说在香港哪会有问题？街上那么多人，怎会突然抓人？他总是说‘如果桂民海没去泰国就不会出事’。”蔡嘉苹对端传媒记者回忆说，书店4人失踪后，李波仍然相信自己在香港好安全，失踪前他一直在港奔走接受传媒访问，希望“用传媒力量令大家快点回来”。</p>\n<p>李波早年从事平面设计行业，曾在理工大学任教，亦曾多年在《星岛日报》写关于艺术鉴赏的专栏，自2003年开始出版政治话题书籍。其妻子蔡嘉苹现年61岁，过往30多年一直任职三联书店文学编辑，两人具有一子一女，23岁的儿子患有自闭症。<br />\n蔡表示，她与丈夫需要常年照顾儿子，丈夫“好有交代”，一般7点多回家吃饭，再为儿子洗澡，但12月30日晚上7时开始李波手机就转至留言信箱，当时她“深感不妙”。</p>\n<p>蔡说，铜锣湾书店员工告知她，李波下午收到电话说有顾客要购买“十几本不同年份出版的政治书”，因为书店里的书不齐，李波到位于柴湾的仓库找书。发现丈夫失踪后，蔡和员工在12月30日当晚曾上仓库查看，但没有找到李波，仓库门亦锁好。<br />\n据 BBC 报导，有书店工作人员称，李先生被身份不明的男子带走。而早在11月，李波接受 BBC 采访时表示，桂民海曾写电邮给印刷商，称会传送书本的草稿给他们，请他们凖备印刷新书；李波怀疑桂民海等人被抓可能是因为此事，但自己并不清楚这本书的相关内容。</p>\n<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-423720\" src=\"http://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-02-at-下午6.12.49.png\" alt=\"Screen Shot 2016-01-02 at 下午6.12.49\" width=\"550\" height=\"366\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-02-at-下午6.12.49.png 616w, https://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-02-at-下午6.12.49-300x200.png 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /><br />\n香港铜锣湾书店外貌。摄：Billy H.C. Kwok/端传媒</p>\n<p>蔡嘉苹回忆说，李波失踪一天后的12月31日，晚上10点多和11点多分别打过一次电话。李波在通话中使用普通话，但两人在平时生活中只说粤语。</p>\n<p>第一次电话，李波简单交代说“配合调查，没这么快回来”，但第二次电话，蔡感觉丈夫“明显改变一贯硬净态度”，叫太太“不要太高调，看好屋企，自己千万要小心”。</p>\n<p>蔡嘉苹表示，她早前因此回绝了传媒及外媒的采访请求，但由于她的沉默引来网民揣测他们做了见不得光的事，感到受到伤害，于是决定将事件公开。</p>\n<p>去年10月失踪的四名巨流书商及职员至今下落不明。端传媒记者于去年11月赴广东东莞调查，有目击者透露，10月24日周六早上约10点，有十几名身穿便衣、携枪人士突然包围刘家大院，其后更冲进屋内，带走了张志平。</p>\n<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-423721\" src=\"http://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-02-at-下午6.14.33.png\" alt=\"Screen Shot 2016-01-02 at 下午6.14.33\" width=\"550\" height=\"392\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-02-at-下午6.14.33.png 615w, https://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-02-at-下午6.14.33-300x214.png 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /><br />\n铜锣湾书店老板员工5人“被消失”。图：端传媒设计部</p>\n<p>11月5日，林荣基的太太郑女士已在香港湾仔警署报案，指未能与丈夫联络；同一天，尚未“失踪”的李波也在湾仔警署报案，指同事吕波和张志平失去联络。</p>\n<p>端传媒就事件向警方查询，警方证实，北角警署昨日（1月1日）接获一名61岁姓蔡女子报案，指未能与其65岁姓李丈夫联络。案件列作“ 失踪人士 ”，由港岛总区失踪人口调查组跟进。另外，湾仔警署于2015年11月五日接获一名65岁姓李男子报案，指未能与一名46岁姓吕男同事及宗一名32岁姓张男同事联络。2案件列作“失踪人士”，由港岛总区失踪人口调查组跟进。</p>\n<p>近年来，香港媒体及出版人在大陆被抓事件已发生多起。曾出版大量“敏感时政书籍”的晨钟书局，其出版人姚文田于2013年10月在深圳被捕，2014年5月被控共同走私普通货物罪，判刑10 年；2014年5月月底，两本时政杂志《新维月刊》、《脸谱》的经营者王健民、呙中校亦在深圳家中被大陆警方带走，被拘一年半后才开庭审理。</p>\n<p>然而，香港出版人在香港被疑似大陆人员“带走”则尚属首次。香港资深媒体人、《文汇报》前副总编程翔对此表示：“如果可以这样做，根本不需要23条。”</p>\n<p>蔡嘉苹亦表示，事件冲击她对香港法治的信任，她一再强调，丈夫相信民主、自由等普世价值，但平日并无参与党派或社会运动，出版政治话题书籍更多因为那是“不错的生意”。</p>\n<p>蔡以前从未想过丈夫会在香港突然失踪，现在只感觉“好惊，好惊”，她表示如果丈夫平安归来，二人之后可能不再出版政治话题书籍。</p>\n","author":996,"categories":[18271,18270,18269,18424],"tags":[29801,27261]}