{"id":423744,"link":"https://chinadigitaltimes.net/chinese/2016/01/野渡：冰河时代的抵抗/","date":"2016-01-03T05:32:28Z","modified":"2016-01-03T05:32:28Z","title":"野渡：冰河时代的抵抗","content":"<p>在体制当下的国安模式主导下，对社会的控制与高压已达“六四”事件后的顶点，列宁主义在意识形态领域全面复辟，对民间社会实行有目的、有步骤的全面清场，社会自由空间被无限缩窄，体制冻结社会的极端刚性举措，显示了标志着新极权时代全面到来。</p>\n<p>11月20日是已故中共前总书记胡耀邦诞辰一百周年，官方举行了高规格的纪念活动。1989年4月15日胡耀邦因突发心脏病的去世，成为89年“六四”事件的导火索，因此胡耀邦的名字多年里一直是敏感词，官方对其纪念活动均低调处理。所以此次的高调纪念活动，引起了各方不同解读。</p>\n<p>而在民间舆论场，固然是与官方把胡耀邦阐释“忠诚的马克思主义者、杰出的党和国家领导人”不同，但在与以往民间舆论几乎一面倒赞誉其人性超过党性，高度评价其为党内健康力量的旗帜的声音外，这次更多地出现了拒绝纪念胡耀邦的声音，认为胡耀邦的主要功绩其实是为民心尽失之政体弥补政治合法性，实质延缓了极权的寿命，这是仍为体制视之为“同志”并高规格纪念的原因，他最多只能算作是中共体制内一个比较激进的改良者，却绝非当代中国政治民主化的自由旗帜，并且把是否纪念胡耀邦判定为民间主体意识的政治分界线。在社交媒体上，这些观点引发了很大热议和争论。</p>\n<p>胡耀邦已经成为一种政治符号，各方作出不同的解读很正常，以胡耀邦的良知、人性和人道主义、理想主义精神，以及从“团结体制内健康力量”的策略出发，因而对拒绝纪念胡耀邦的声音作批评似乎也是理性、客观、中立。但是问题在于，为什么民间舆论场对胡耀邦的态度在多年的一面倒声音后会出现如此的分化？对社会政治观察者来说，对政治光谱变化不是作简单的肯定或否定，而是透析其背后的演化逻辑。</p>\n<p>拒绝纪念胡耀邦，不是任何个人有意选择的结果，而是在体制极化压抑下被挤兑出来理性与情感变动。</p>\n<p>在体制当下的国安模式主导下，对社会的控制与高压已达“六四”事件后的顶点，列宁主义在意识形态领域全面复辟，对民间社会实行有目的、有步骤的全面清场，社会自由空间被无限缩窄，体制冻结社会的极端刚性举措，显示了标志着新极权时代全面到来。</p>\n<p>由于官方加入WTO及举办北京奥运的需要，民间获得了有限度的政治松绑。上承上世纪八十年代新启蒙运动的余波，得益于互联网的传播，中国知识分子重新获得了公共言说的空间，使自由主义学说得到中国大陆1949年以后前所未有的普及。对民众自上而下的启蒙，使自由主义知识分子牢牢掌握了舆论话语权。</p>\n<p>对党国一体的列宁主义体制来说，社会的自由化必然会危及其政权的生存，所以自2011年体制强化了控制社会的手段，面对前赴后继的民间社会运动，体制采取了更加强硬的姿态回应，从冒头才打的维稳模式走向全面打击的国安模式。绳子的再度收紧，使自由主义知识分子期待发育社会的幻觉彻底破灭。</p>\n<p>自由主义知识分子本身在有限空间的传播就带有天然的缺陷。在安全线内推动的愿望，必然驱使他们绕过敏感的体制话题，只是对西方已有自由学说的普及和传播，这可以说是为了获得足够的传播，所以要以“正确的姿态”获得言说空间的策略性，但何尝又不是思想和勇气的贫乏？</p>\n<p>体制在显示极端刚性后，改良、互动的愿望既已不可能，民间必然走向激烈的政治化对抗。因此原有的自由主义知识分子阵营日益走向分化，一部分被收编为官家知识分子，一部分在高压下被迫三缄其口，一部分成为异议知识分子。在此背景下，对自八十年代始的启蒙运动到本世纪的维权运动进行反思，重新评估一切价值，就成为时代的必然，厘清过去，是为了走向未来。</p>\n<p>在对历史的去魅下，民间的价值观被重新建构。于是，胡耀邦是为了救党而不是改变党，有限政治松绑的极权依然还是极权，区别只是暂时做稳了奴隶和做奴隶而不得；于是，极权政体的转型路径不再等同于威权政体转型的简单诠释，改良、互动愿望立足的根基不在存在，“与其千呼万唤，不如街头一站”以政治抗争获得自由成为政治反对的基点；于是，从“告别革命”重返“回到革命”，列宁主义政党的社会革命和自由主义的政治革命的不同逻辑得以厘清，革命重返现场意味着“人类能在任何逆境下重新开始并自由行动，让所有人能自由地进入到公共事务中，人类要获得这种伟大的自由，希望仍然在革命。”（汉娜•阿伦特《论革命》）</p>\n<p>冰河时代的抵抗，以观念始，以行动终，这种民间立场极大地冲击了官方的党国一元历史叙述，也极大地冲击了公知“启蒙导师”话语叙述。在极权控制社会绝大部分资源的现实下，中国的公共知识分子在生存上严重依赖于体制，要保持基本价值的独立思想和批判意向以抵抗国家权力的控制成为二律背反的矛盾。民间立场下的抗争运动呈现下沉化日益与草根、平民结合，而在体制的收编、分化、打击策略下，公知却日益成为抗争的局外人。</p>\n<p>11月初，年青人权律师燕文薪的一篇《贺卫方老师，您要逃避到何时？兼问各启蒙公知》因其激烈的措辞，引发了网络对公知的热议。不同的群体在不同的立场纷纷站队，鲜明显示了冰河时代的分化。对于冰河时代的抗争者来说，贺卫方先生及其启蒙一代知识精英的工作已经完成，更广泛更多元更有政治担当更能确立抗争价值的人群将成为未来抵抗的主角。这并不是在贬低贺卫方先生及启蒙精英的历史贡献，正如没有一个能跨过前面六个馒头而直接让人吃饱的第七个馒头一样，一代人有一代人的光荣与梦想，一代人有一代人的局限性，对冰河时代的抗争者来说，薪火相传的接力棒已交到他们手上，剧本早已写好，角色早已就位，他们的使命就是推动剧目升级，走向这幕大戏的高潮。</p>\n<p>新极权体制彻底使改良沦为一厢情愿的虚假希望，与党国在意识形态上的清晰不留模糊空间相对应，民间主体价值观的构建必然亦呈现清晰的抵抗者的角色。在观察者看来，这种扬弃未免矫枉过正，然而在世界范围的转型史角度观察而言，对极权主义的抵抗都呈现出此种符合历史逻辑的趋同性，没有清晰的角色以及立场，就难以在极变前夜抉择未来的道路。</p>\n<p>故而，冰河时代固然严寒，而火山正在其下咆哮，终将喷薄而出。自由不会凭空而来，所有的狂风，所有的暴雪，所有的抵抗，所有的牺牲，都是为了迎接一个必然到来的春天。</p>\n","author":1001,"categories":[18270,18269,9203],"tags":[25918,24587,25575]}