{"id":424272,"link":"https://chinadigitaltimes.net/chinese/2016/01/自由亚洲｜未普：从赵家人一词的窜红看权贵/","date":"2016-01-06T22:03:30Z","modified":"2016-01-14T21:42:50Z","title":"自由亚洲｜未普：从“赵家人”一词的窜红看权贵与百姓的对立","content":"<p><img class=\"alignleft  wp-image-423835\" src=\"http://chinadigitaltimes.net/chinese/files/2016/01/赵家楼.jpg\" alt=\"赵家楼\" width=\"296\" height=\"347\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/01/赵家楼.jpg 496w, https://chinadigitaltimes.net/chinese/files/2016/01/赵家楼-256x300.jpg 256w\" sizes=\"(max-width: 296px) 100vw, 296px\" />“赵家人”，这个在鲁迅笔下才有意义的三个普通字，在2015年年底的中国互联网上，忽然变得神灵活现起来。它的出现，立即在网上惹来排山倒海般的反响，成为近年来展示朝和野、官和民、权贵和百姓、你们和我们、赵家人和非赵家人之间对立关系的最传神的词儿。</p>\n<p>“赵家人”最初来自于鲁迅的《阿Q正传》：赵少爷中了秀才，认为自己也姓赵的阿Q跟着欢呼时，赵老爷一个嘴巴抽去：“呸！你也配姓赵？”最近因万科和宝能之争，安邦介入，其背后的“赵家人”引发关注，“赵家人”就此被引申为中国的权贵家族。东网的乔木说，赵家人的流行，是在政治倒退、网络管制下，网民对官方主导话语的戏谑性<a href=\"http://chinadigitaltimes.net/space/解构\" target=\"_blank\">解构</a>。</p>\n<p>妙不可言的是，“赵家人”这个词居然可以解释许多中国的政治现像，而这种解释赫然站在官方意识形态的对立面上。比如，凡是与国家、人民和民族有关的现像，如果用“赵家”或“赵家人”代替，竟然可以让许多曾经困惑不解的人们大梦初醒。原来“国家安全法”是赵家安全法，国家主权是赵家主权，涉嫌颠覆国家罪是涉嫌颠覆赵家罪。以此类推，国营企业是赵家企业，人民解放军是赵家解放军，法治是赵家人的法治，社会主义核心价值观是赵家人的核心价值观，共产主义信仰是赵家人的信仰！总之，中国的天下是赵家人的天下。</p>\n<p>这样一来，人们豁然开朗：原来长期以来，赵家人瞒天过海，偷梁换柱，用赵家这只“狸猫”换掉了国家这个“太子”，用赵家人掉了中国人民的包。人们一旦明白了这个掉包计，非赵家人哗然，天下哗然。</p>\n<p>哗然的天下忽然明白，赵家人和非赵家人如此不同，除了用对立两字，很难用其他更合适的字眼来描述。就拿利益对立来说吧，在过去的三十多年里，赵家人是获利最大的利益集团，差不多每一个赵家太爷级的人物及其家庭，都赚的盆满钵满，数以百亿计，可是普通老百姓却要承受医疗、教育、住房和养老的种种艰难。这种利益对立如此之大，足以使赵家人和非赵家人对立为你们和我们。</p>\n<p>然而对这种对立，赵家人似乎并不在乎。在过去的三年里，赵家人基本忙了三件大事：整党、整军、整社会。他们通过反腐整党和整军，通过打压律师、记者、学者和NGO整社会。这“三整”让中国从上到下都笼罩在焦虑和恐惧之中。赵家掌门人更是露出蛮横嘴脸：不管是谁，不许砸赵家的锅，否则让你们吃不了兜着走。</p>\n<p>进入2016，赵家人和非赵家人的对立会如何演化呢？现在看，赵家人垄断一切权力和资源的局面只会进一步加剧，只会不可理喻地进一步任性、无理、蛮横。比如，赵家人最近居然跑到自己曾信誓旦旦保证的“一国两制”香港，随心所欲的抓人。再比如，掌门人在党校会议上表示，党校就要姓党，其实就是姓赵。我们知道，这三年来，赵家就已经动了高校、司法和媒体的奶酪，要求所有高等学府、所有公检法、所有媒体，必须接受赵家的领导。难道在新的一年里，赵家人要用他们的咒语，进一步箍紧这个紧箍咒吗？如此，2016将是政治更加黑暗的一年。赵家人和非赵家人的对立会进一步加深。</p>\n<p>至于那个长期缺位而引发众多弊端的<a href=\"http://chinadigitaltimes.net/space/政治改革\" target=\"_blank\">政治改革</a>，赵家人显然不想搞，想搞的人不仅没有实权，也没有话语权和参与权。虽然赵家人的媒体没完没了地谈论改革，但没有话语权和参与权的老百姓对改革没信心，对政府没信心，对国家的前途没信心，对共产党政权没信心，归根结底，对赵家人没信心。</p>\n<p>2016年，赵家人的天下会如何演变呢？其实赵家人自己也说不好。别看他们一天到晚地说自己道路自信、理论自信、制度自信，赵家能不能扛得过去，他们心里也没底。他们非常害怕非赵家人革命，所以他们在过去几年里做的，就是拼命摧毁非赵家人中的脊梁。</p>\n<p>现在，赵家人和非赵家人、权贵和百姓的对立已经公开化了。下一步会怎样？决战吗？</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://link.getsync.com/#f=CDTD-ChinaDigitalTimesDaily&amp;sz=64E6&amp;t=2&amp;s=23CO2BME4HIWOMDT6RDKZ3LZZ4WBKS6IAGIQNXW2ICSRK576TILA&amp;i=CPFG6S6GPCWYK6BFRIZISD4M73AXZIVQ4&amp;v=2.0\">这里</a>，使用SYNC分享软件穿墙阅读数字时代。</p>\n","author":998,"categories":[18270,18269,10466,8779],"tags":[29961,29807,29669,29872,24217,10205]}