{"id":424381,"link":"https://chinadigitaltimes.net/chinese/2016/01/陈丹青：笑谈大先生/","date":"2016-01-07T18:11:04Z","modified":"2016-01-07T18:13:33Z","title":"陈丹青：笑谈大先生","content":"<p><img class=\"alignleft size-full wp-image-424382\" src=\"http://chinadigitaltimes.net/chinese/files/2016/01/687474703a2f2f75706c6f61642e77696b696d656469612e6f72672f77696b6970656469612f636f6d6d6f6e732f7468756d622f342f34382f4c7558756e313933302e6a70672f32303070782d4c7558756e313933302e6a7067.jpg\" alt=\"鲁迅\" width=\"200\" height=\"238\" />今天在鲁迅纪念馆讲话，心里紧张——老先生就住在隔壁，讲到一半，他要是走进来怎么办？其实，我非常巴望老先生真的会走进来，因为我知道，我们根本别想见到鲁迅先生了。</p>\n<p><a href=\"http://chinadigitaltimes.net/space/鲁迅\" target=\"_blank\">鲁迅先生</a>被过度谈论了。其实在我们今天的社会尺度中，鲁迅是最不该被谈论的人。按照胡塞尔的定义：“一个好的怀疑主义者是个坏公民。”鲁迅的性格、脾气，不管哪个朝代，恐怕都是“坏公民”。好在今天对鲁迅感兴趣的年轻人，恐怕不多了吧？</p>\n<p>然而全中国专门研究鲁迅、吃鲁迅饭的专家，据说仍有两万人。所以要想比较认真地谈论鲁迅，先得穿越两万多专家的几万万文字，这段文字路线实在太长了，每次我读到这类文章，总是弄得很茫然，好像走丢了一样。可是翻出鲁迅先生随便哪本小册子，一读下去，就看见老先生坐在那里抽烟，和我面对面！</p>\n<p>我不是鲁迅研究者，没有专门谈论鲁迅的资格。今天晚上孙郁先生给我大面子，叫到这里来，怎么办呢，自己想个话题讲讲？想不出来，就算有什么意思要来讲，一到鲁迅家，就吓得不敢讲；讲鲁迅先生？那么多人已经说过他了，还有什么可讲？</p>\n<p>所以你在鲁迅纪念馆不谈鲁迅、谈鲁迅，我觉得都不恭敬，都为难。</p>\n<p>我知道自己是属于在“鲁迅”这两个字上“落了枕”的人，我得找到一种十分私人的关系，才好开口谈鲁迅。可是我和老先生能有什么私人关系呢？说是读者，鲁迅读者太多了；说是喜欢他，喜欢鲁迅的人也太多了；天底下多少好作者都有读者，都有人喜欢，那都不是谈论鲁迅的理由。最后我只能说，鲁迅是我几十年来不断想念的一个人。</p>\n<p>注意，我指的不是“想到”（ｔｈｉｎｋｉｎｇ），而是“想念”（ｍｉｓｓ），这是有区别的。譬如鲁迅研究者可能每天想到鲁迅，但我不确定他们是否想念他——我们会想念一位亲人、恋人、老朋友，可是几十年想念一位你根本不认识的人，是怎样一回事？出于什么理由？</p>\n<p>在我私人的“想念名单”中，绝大部份都是老早老早就死掉的人，譬如伟大的画家、音乐家、作家。在这些人中间，不知为什么，鲁迅先生差不多是我顶顶熟悉的一位，并不完全因为他的文学，而是因为他这个人。我曾经假想自己跟这个人要好极了，所以我常会嫉妒那些真的和鲁迅先生认识的人，同时又讨厌他们，因为他们的回忆文字很少描述关于鲁迅的细节，或者描述得一点都不好——除了极稀罕的几篇，譬如萧红女士的回忆。</p>\n<p>可是你看鲁迅先生描述他那些死掉的朋友：范爱农、韦素园、柔石、刘半农等等，就比别人回忆鲁迅的文字，不知道精彩多少。每次读鲁迅先生的回忆文字，我立刻变成鲁迅本人，开始活生生回想那些死掉的老朋友。他那篇《范爱农》，我不晓得读过多少遍，每次读，都会讨厌这个家伙，然后渐渐爱他，然后读到他死掉——尸体找到了，在河水中“直立着”——心里难过起来。</p>\n<p>我们这代人欢喜鲁迅，其实是大有问题的。我小学毕业，文革开始，市面上能够出售、准许阅读的书，只有《毛泽东选集》和鲁迅的书。从五十年代开始，鲁迅在中国被弄成一尊神，一块大牌坊。这是另一个大话题，今天不说。反正我后来读到王朔同志批评鲁迅的文章，读到不少撩拨鲁迅的文字，我猜，他们讨厌的大概是那块牌坊。其实，民国年间鲁迅先生还没变牌坊，住在弄堂里，“一声不响，浑身痱子”，也有许多人讨厌他。我就问自己：为什么我这样子喜欢鲁迅呢？今天我来试着以一种私人的方式，谈论鲁迅先生。</p>\n<p>第一，我喜欢看他的照片，他的样子，我以为鲁迅先生长得真好看。</p>\n<p>文革中间我弄到一本日记本，里面每隔几页就印着一位中国五四以来大作家的照片，当然是按照四九年后官方钦定的顺序排列：“鲁、郭、茅，巴、老、曹”之类，我记得最后还有赵树理的照片——平心而论，郭沫若、茅盾、老舍、冰心的样子，各有各的性情与份量。近二十多年，胡适之、梁实秋、沈从文、张爱玲的照片，也公开发布了，也都各有各的可圈可点，尤其胡适同志，真是相貌堂堂。反正现在男男女女作家群，恐怕是排不出这样的脸谱了。</p>\n<p>可是我看来看去，看来看去，还是鲁迅先生样子最好看。</p>\n<p>五四那一两代人，单是模样摆在那里，就使今天中国的文艺家不好比。前些日子，我在三联买到两册抗战照片集，发布了陈公博、林伯生、丁墨村、诸民谊押赴公堂，负罪临刑的照片，即便在丧尽颜面的时刻，他们一个个都还是书生文人的本色。他们丢了民族的脸，照片上却是没有丢书生相貌的脸。我斗胆以画家的立场对自己说：不论有罪无罪，一个人的相貌是无辜的。我们可能有资格看不起汉奸，却不见得有资格看不起他们的样子。其中还有一幅珍贵的照片，就是周作人被押赴法庭，他穿件干净的长衫，瘦得一点点小，可是那样的置之度外、斯文通脱。你会说那种神色态度是强作镇定，装出来的，好的，咱们请今天哪位被双规被审判的大人物在镜头前面装装看，看能装得出那样的斯文从容么？</p>\n<p>我这是第一次看见周作人这幅照片，一看之下，真是叹他们周家人气质非凡。</p>\n<p>到了１９７９年，文革后第一次文代会召开，报纸上许多久违的老脸出现了：胡风、聂甘弩、丁玲、肖军……一个个都是劫后余生。我看见什么呢？看见他们的模样全都坍塌了，无一例外地被扭曲了。忍心说句不敬的话，那种模样，还不如丑陋，还不如法庭刑场上的汉奸们，至少保留了相貌上一点最后的尊严。这批文代会代表索性不是文艺家，不是名人，倒也罢了，现在你看看，长期的侮辱已经和他们的模样长在一起了——再忍心说句不敬的话：他们带着自己受尽侮辱的面相，还居然愿意去参加文代会，本身就是再次确认侮辱。我想，鲁迅先生不会去参加那样的会议的。</p>\n<p>这时我就想到鲁迅先生。老先生的相貌先就长得和他们不一样，这张脸非常不卖帐，又非常无所谓，非常酷，又非常慈悲，看上去一脸的清苦、刚直、坦然，骨子里却透着风流与俏皮……可是他拍照片似乎不做什么表情，就那么对着镜头，意思是说：怎么样！我就是这样！</p>\n<p>所以鲁迅先生的模样真是非常非常配他，配他的文学，配他的脾气，配他的命运，配他的地位与声名。我们说起五四新文学，都承认他是头一块大牌子，可他要是长得不像我们见到的这付样子，你能想象么？</p>\n<p>鲁迅的时代，中国的文艺差不多勉强衔接着西方十八、九世纪末。人家西方十八、九世纪文学史，法国人摆得出斯汤达、巴尔扎克的好样子，英国人摆得出哈代、狄更斯的好样子，德国人摆得出哥德、席勒的好样子，俄国人摆得出托尔斯泰或者妥斯托也夫斯基的好样子，印度还有个泰戈尔，也是好样子——现代中国呢，谢天谢地，总算五四运动闹过后，留下鲁迅先生这张脸摆在世界文豪群像中，不丢我们的脸——大家想想看，上面提到的中国文学家，除了鲁迅先生，哪一张脸摆出去，要比他更有份量？更有泰斗相？更有民族性？更有象征性？更有历史性？</p>\n<p>而且鲁迅先生非得那么矮小，那么瘦弱，穿件长衫，一付无所谓的样子站在那里。他要是长得跟肖伯纳一般高大，跟巴尔扎克那么壮硕，便是一个致命的错误。可他要是也留着于右任那把长胡子，或者象沈君儒那样光脑袋，古风是有了，毕竟还是不像他。他长得非常像他自己，非常地“五四”；非常地“中国”，又其实非常地摩登……我记得那年联合国秘书长见周恩来，叹其风貌，说是在你面前，我们西方人还是野蛮人。这话不管是真心还是辞令，确是说出一种真实。西洋人因为西洋的强大，固然在模样上占了便宜，可是真要遇见优异的中国人，那种骨子里的儒雅凝炼，脱略虚空，那种被彼得·卢齐准确形容为“高贵的消极”的气质，实在是西方人所不及。好比中国画的墨色，可以将西洋的五彩缤纷比下去；你将鲁迅先生的相貌去和西方文豪比比看，真是文气逼人，然而一点不嚣张。</p>\n<p>有人会说，这是因为历史已经给了鲁迅伟大地位，他的模样已经被印刷媒体塑造了七十多年，已经先入为主成为我们的视觉记忆。是的，很可能是的，但我以为模样是一种宿命，宿命会刻印在模样上——托尔斯泰那部大胡子，是应该写写《战争与和平》；鲁迅那笔小胡子，是应该写写《阿Ｑ正传》。当托尔斯泰借耶稣的话对沙皇说，“你悔改吧”，这句话与托尔斯泰的模样很配；当鲁迅随口给西洋文人看相，说是“妥斯托耶夫斯基一付苦相、尼采一付凶相、高尔基简直像个流氓”……这些话，与鲁迅的模样也很配——大家要知道，托尔斯泰和鲁迅这样子说法，骄傲得很呢！他们都晓得自己伟大，也晓得自己长得有样子。那年肖伯纳在上海见鲁迅，即称赞他好样子，据说老先生应声答道：早年的样子还要好。这不是鲁迅会讲话，而是他看得起肖伯纳，也看得起他自己。</p>\n<p>我这不是以貌取人么？是的，在最高意义上，一个人的相貌，便是他的人。但以上说法只是我对老先生的一厢情愿，单相思，并不能证得大家同意的。好在私人意见不必证得同意，不过是自己说说而已。</p>\n<p>我喜欢鲁迅的第二个理由，是老先生好玩，就文学论，就人物论，他是百年来中国第一好玩的人。</p>\n<p>“好玩”这个词，说来有点轻佻，这是现在小青年随口说的话，形容鲁迅先生，对不对呢？我想来想去，还是选了这个词。这个词用来指鲁迅，什么意思呢？我只好试着说下去，看看能不能说出意思来。</p>\n<p>老先生去世，到明年整七十年了。七十年来，崇拜鲁迅的人说他是位斗士、勇士、先驱、导师、革命家，说他是愤怒激烈、疾恶如仇、“没有半点媚骨的人”；厌恶鲁迅的人，则说他心胸狭窄、不知宽容、睚眦必报、有失温柔敦厚的人。总之，这些正反两面的印象与评价，都仿佛鲁迅是个很凶、很严厉、不通人情的人。</p>\n<p>鲁迅先生到底是怎样一个人呢？</p>\n<p>最近二十多年，“鲁迅研究”总算比较地能够将鲁迅放回他生存的时代和“语境”中去，不再像过去那样，给他涂上厚厚的意识形态涂料，比较平实地看待他。那么，平心而论，在他先后、周围，可以称作斗士、先驱、导师、革命家的人，实在很不少。譬如章太炎敢于斗袁世凯，鲁迅就很欣赏；创建民国的辛亥烈士，更是不计其数；梁启超鼓吹共和、孙中山订立三民主义、陈独秀创建共产党，蔡元培首倡学术自由、胡适宣扬民主理念、梁漱溟亲力乡村建设……这些人物不论成功失败，在中国近代史都称得起先驱和导师，他们的事功，可以说均在鲁迅之上。</p>\n<p>当年中间偏左的一路，譬如七君子，譬如杨杏佛、李公仆和闻一多，更别说真正造反的大批左翼人士与共产党人，则要论胆量，论行动力，论献身的大勇，论牺牲的壮烈，更在鲁迅之上。即便在右翼阵营，或者以今天的说法，在民国“体制”内敢于和最高当局持续斗争、不假辞色的人，就有廖仲凯、傅斯年、雷震等等一长串名单。据说傅斯年单独扳倒了民国年间两任财政部长，他与蒋介石同桌吃饭，总裁打招呼，他也不相让，居然以自己的脑袋来要挟，总裁也拿他无奈何——这种事，鲁迅先生一件也没干过，也不会去干，我们就从来没听说鲁迅和哪位民国高干吃过饭。</p>\n<p>或者说，以上人物多是政治家，鲁迅先生是文人、作家、思想家——这说法也对也不对。须知民国是个“国家兴亡，匹夫有责”的时代，书生问政，书生干政，多得是，譬如傅斯年本职就是教授。和民国许多文人一样，鲁迅一辈子叫喊国事天下事，可是你说他热衷政治，他既不入国共两党，也不做官；你说他是个文人，他却私下和当时的乱党交接甚密，还入过左联。就拿他常被通缉这件事来说，将鲁迅和政治家比较，也不算怎样地不恰当。</p>\n<p>要说斗士，我们先得假定鲁迅斗争的对象，并不一定就是错的，而鲁迅也并不全部是对的。这样看来，当年和鲁迅先生斗过较量过的大小“匹夫”，数也数不过来，他们也是“斗士”，也凶得很呀。我看过一本鲁迅研究专著叫做《鲁迅：最被诬蔑的人》，全是报告人家怎样对鲁迅咒骂批判吐口水。然而这本书的观点，仍设定鲁迅“政治上正确”，仍然没有将鲁迅放在当时的语境中看待——长期以来，我们不是总在猜测鲁迅先生要是活在今天会怎样么？阿弥陀佛，还是将鲁迅放回他的时代吧。在他的时代，他可以做胡塞尔所谓的“坏公民”——据说，白色恐怖时期，鲁迅曾经认真地向革命者打听严刑拷打究竟怎样滋味，可见他是准备吃苦头的。最著名的例子，是他出门不带钥匙，意思是横竖死了算了。然而他到底从未挨过整，挨过打，没蹲过一天班房。我们渲染他怎样地避难、逃亡，其实那正是鲁迅的奢侈与风流，鲁迅属蛇，蛇最会逃，而且逃到租界去。</p>\n<p>总之，鲁迅的时代，爱国志士与英雄豪杰，多了去了，只不过五十多年来，许多民国人被我们抹掉了、贬低了、歪曲了、遗忘了……在我们几代人接受的教育中，万恶的“旧社会”与“解放前”，除了伟大的共产党人，好像只有鲁迅一个人在那里左右开弓跟黑暗势力斗。鲁迅一再说，他只有一枝笔，可是我们偏要给他弄得很凶，给他背后插许多军旗，像个在舞台上唱独角戏的老武生。</p>\n<p>现在我这样子单挑个所谓“好玩”的说法来说鲁迅，大有“以偏盖全”之嫌，但我不管它，因为我不可能因此贬低鲁迅，不可能抹煞喜欢鲁迅或讨厌鲁迅的人对他的种种评价。我不过是在众人的话语缝隙中，捡我自己的心得，描一幅我以为“好玩”的鲁迅图像。</p>\n<p>什么叫做“好玩”？“好玩”有什么好？“好玩”跟道德文章是什么关系？为什么我要强调鲁迅先生的“好玩”？以我私人的心得，所谓“好玩”一词，能够超越意义、是非，超越各种大字眼，超越层层叠叠仿佛油垢一般的价值判断与意识形态，直接感知那个人——当我在少年时代阅读鲁迅，我就会不断不断发笑。成年以后，我知道这发笑有无数秘密的理由，但我说不出来，而且幸亏说不出来——这样一种阅读的快乐，在现代中国的作家中，读来读去，读来读去，只有鲁迅能够给予我，我相信，他这样写，知道有人会发笑。</p>\n<p>随便举一个微不足道的例子吧，在《看萧与看萧的人们》中，记录宋庆龄通知鲁迅说，萧伯纳到了上海了，正在哪里吃饭，问他愿不愿意去见见。鲁迅于是写道：有这样的要去见一见，那就见一见吧。</p>\n<p>什么意思呢？没有什么意思，但这里面有一层需要说却又不好说、说不好就很不好玩的意思。什么意思呢——萧是大人物，鲁迅知道自己也是大人物，不去见，或赶紧去见，看得很重，或存心看轻，都没必要，都不恰当，都不大方。其实鲁迅是想要见见的，又其实不见也无所谓。现在人家来了，邀请也来了，那么：有这样的要去见一见，那就见一见吧。</p>\n<p>这意思很深，也很浅，很率性，也很得体，他当时那么想了一想，事后这么写了一笔，很轻，很随便，用了心思，又看不出怎样地用心思，然而有这么一笔在——后来便写他去了，居然坐在那里看萧和众人吃饭，等等等等——这就是我所谓的好玩，很不起眼的两句话，我年轻时读到，不注意，中年后读到，心里笑起来。</p>\n<p>太多了。鲁迅先生的文句中，布满这类不起眼的好玩，轻轻地，或者放纵地，故意的，或不是故意的，随时想到，随时好玩，随手写下来，因他是通体的、彻头彻尾的好玩，所以他知道自己好玩，不放过一行文字，在那里独自“玩”。所以除了“好玩”，鲁迅先生另一个偶尔被提到的特质，就是非常寂寞，因为他好玩了一生一世，结果大家把他看成个很凶很苦、一天到晚发脾气的人。这一层，鲁迅真是很失败，他害了好多读者，也被读者所害。</p>\n<p>诸位可能知道：我常会提起胡兰成。他是个彻底的失败者，因此他成为一个旁观者。他不是左翼，也不是右翼，他在鲁迅的年代，是个小辈，没有五四同人对鲁迅的种种情结与偏颇。四九年以后，他的流亡身份，也使他没有国共两党在评价鲁迅、看待鲁迅时那种政治意图或党派意气。所以他点评鲁迅，我以为倒是最中肯。他说，鲁迅先生经常在文字里装得“呆头呆脑”，其实很“刁”，鲁迅真正的可爱处，是他的“迭宕自喜”。</p>\n<p>“迭宕自喜”什么意思呢？也不好说，这句话我们早就遗忘了，我只能粗暴而庸俗地翻译成“好玩”。然而“迭宕自喜”也罢、“好玩”也罢，都属于点到为止的说法，领会者自去领会，不领会，或不愿接受的，便说了也白说。我今天要来强说鲁迅的“好玩”，先已经不好玩，怎么办呢，既是已经在这里装成讲演的样子，只好继续做这吃力不讨好的事。我们先从鲁迅的性格说起。</p>\n<p>最近我弄到一份四十多年前的内部文件，是当年中宣部为了拍摄电影《鲁迅传》，邀请好些文化人的谈话录，当然，全是文艺高官，但都和老先生认识，打过交道。我看了有两点感慨。一是鲁迅死了，怎样塑造他，修改他，全给捏在官家手里。什么要重点写，什么不可以写，谁必须出现，谁的名字就不必点了，等等等等，这就可见我们知道的鲁迅，是硬生生给一小群人捏造出来的。第二个感触就比较好玩了：几乎每个人都提到鲁迅先生并不是一天到晚板面孔，而是非常诙谐、幽默、随便、喜欢开玩笑。夏衍是老先生讨厌责骂的四条汉子之一，他也说：老先生“幽默的要命”。</p>\n<p>我有一位上海老朋友，他的亲舅舅，就是当年和鲁迅先生玩的小青年，名叫唐弢。唐弢五六十年代看见世面上把鲁迅弄成那幅凶相、苦相，就私下里对他外甥说，哎呀鲁迅不是那个样子的（谈细节），还说，譬如老先生夜里写了骂人的文章，隔天和那被骂的朋友酒席上见面，互相问起，照样谈笑。除了鲁迅深恶痛绝的一些论敌，他与许多朋友的关系，绝不是那样子黑白分明（谈他与郑振铎的关系）。</p>\n<p>这样子听下来，不但鲁迅好玩，而且我们看到了民国时期的文人、社会、气氛，都蛮好玩，并不全是凶险，全是暗杀，并不成天价你死我活、我活你死。我们的历史教育是严重失实的，我们的历史记忆是缺乏质感的，历史的某一面被夸张变形，历史的另一面却是给藏起来，总是不在场的。我们要还原鲁迅，先得尽可能还原历史的情境。我说“尽可能”，因为历史经常是哈哈镜，变了形的。我们要学会在“变形”中去找那可能准确的“形”。</p>\n<p>在回忆老先生的文字中，似乎女性比较地能够把握老先生“好玩”的一面。近年的出版物，密集呈现了相对真实的鲁迅，看下来，鲁迅简直随时随地对身边人、身边事在那里开玩笑。江南的说法，他是个极喜欢讲“戏话”的人，连送本书给年轻朋友，也要顺便开个玩笑（给刚结婚的川岛的书：我亲爱的一撮毛哥哥呀，请你从爱人的怀抱中汇出一只手来，接受这枯燥乏味的《中国文学史略》）。那种亲昵！那种仁厚与得意！一个智力与感受力过剩的人，大概才会这样的随时随地讲“戏话”。我猜，除了老先生遇见什么真的愤怒的事，他醒着的每一刻，都在寻求这种自己制造的快感。</p>\n<p>但我们并非没有机会遇见类似的滑稽人，平民百姓中就多有这样可爱的无名智者。我相信，在严重变形的民国人物中，一定也有不少诙谐幽默之徒。然而我所谓的“好玩”是一种活泼而罕见的人格，我不知道用什么词语定义它，它的效果，决不只是滑稽、好笑、可爱，它的内在的力量远远大于我们的想象。好玩，不好玩，甚至有致命的力量——希特勒终于败给丘吉尔，因为希特勒一点不懂得“好玩”；蒋介石败给毛泽东，因为蒋介石不懂得“好玩”——好玩的人懂得自嘲，懂得进退，他总是放松的，豁达的，游戏的。“好玩”，是人格乃至命运的庞大的余地、丰富的侧面、宽厚的背景，好玩的人一旦端正严肃，一旦愤怒激烈，一旦发起威来，不懂得好玩的对手，可就遭殃了。</p>\n<p>我们再回头看看清末民初及五四英雄们——康有为算得是雄辩滔滔，可是不好玩；陈独秀算得鲜明锋利，可是不好玩；胡适算得开明绅士，也嫌不好玩；郭沫若算得风流盖世，他好玩吗？好笑倒是有一点；茅盾则一点好玩的基因也没有；郁达夫算是性情中人，然而性情并不就是好玩；再说周作人，他的人品文章淡归淡，总还缺一点好玩，论境界，我以为比他哥哥的纵横交错有声色，到底窄了好几圈，虽然这样说法不免有偏爱之嫌。最可喜是林语堂，他在当年乱世提倡英国式的幽默，给鲁迅好生骂了好几回——顺便说一句，鲁迅批判林语堂，可就脸色端正，将自己的“好玩”暂时收起来——可是林语堂自己平时并不真好玩，他或许幽默的吧，但毕竟偏于西化之后的种种自我教养，与鲁迅那种天性里骨子里的大好玩，哪里比得过。这样地比下来，我们就可以从鲁迅日常的滑稽好玩寻开心，进入他的文章与思想。</p>\n<p>然而鲁迅先生的文章与思想，已经被长期困在一种模式里，我来插一脚，又是不好玩。倒是胡兰成接着说，后来那些研究鲁迅的人，“斤斤计较”，一天到晚根据鲁迅的著作“核对”鲁迅的思想，我以为也是中肯的话。</p>\n<p>依我看，历来推崇鲁迅那些批判性的、匕首式的、战斗性的革命文章，今天看来，大多数是鲁迅先生只当好玩写写的，以中国的说法，叫做“游戏文章”，以后现代的说法，就叫做“写作的愉悦”——所谓“游戏”，所谓“愉悦”，直白的说法，可不就是“好玩”——譬如鲁迅书写的种种事物，反礼教、解剖国民性、鼓吹白话、反对强权等等，前面说了，当时也有许多人在写，其激烈深刻，并不在鲁迅之下，时或犹有过之。然而九十多年过去，我们今天翻出来看看，五四众人的批判文章总归及不过鲁迅，不是主张和道理不及他，而是鲁迅懂得写作的愉悦，懂得调度词语的快感，懂得文章的游戏性。</p>\n<p>可是我们看他的文字，通常只看到犀利与深刻，不看到老先生的得意，因为老先生不流露。这不流露，也是一种得意，一种“玩”的姿态，就像他讲笑话，自己不笑的。</p>\n<p>我们单是看鲁迅各种集子的题目，就不过是捡别人的讥嘲拿来耍着玩，什么《而已集》啊、《三闲集》啊，《准风月谈》啊、《南腔北调集》啊，真是顺手玩玩，一派游戏态度，结果字面、意思又好看，又高明。他给文章起的题目，也都好玩，一看之下就想读，譬如《论他妈的》、《一思而行》、《人心很古》、《马上支日记》等等等等，数也数不过来。想必老先生一起这题目，就在八字胡底下笑笑，自己得意起来。《花边文学》中有两篇著名的文章：《京派与海派》、《南人与北人》，竟是同一天写的，显然老人家半夜里写得兴起，实在得意，烟抽得一塌糊涂，索性再写一篇。</p>\n<p>譬如《论他妈的》，我们读着，以为是在批判国民性，其实语气把握的好极了，写到结尾，我猜老先生写到这里，一定得意极了。</p>\n<p>中国散文中这样子到末尾一笔宕开，宕得这么恳切，又这么漂亮，真是只有鲁迅。大家不要小看这结尾：它不单是为了话说回来，不单是为了文章的层次与收笔。我以为更深的意思是，老先生看事情非常体贴，他既是犀利的，又是厚道的，既是猛烈的，又是清醒的，不会将自己的观点与态度推到极端，弄得像在发高烧——一个愤怒的人同时是个智者，他的愤怒，便是漂亮的文学。</p>\n<p>有这样浑身好玩的态度，鲁迅的文章便可以尽管严肃、尽管深刻，然后套个好玩的题目，自己笑笑——他晓得自己的文章站得比别人高，更晓得他自己站得比他的文章还要高——站得高，看得开，所以他好玩得起，游戏得起。所谓“嘻笑怒骂皆成文章”，其实古今中外，没几个人可以做到的。</p>\n<p>文章的张力，是人格的张力，写作的维度，也是人格的维度——愤怒、但是同时好玩；深刻、然而精通游戏；挑衅、却随时自嘲，批判、却忽然话说回来……鲁迅作文，就是这样地在玩自己人格的维度与张力。他的语气和风调，哪里只是激愤犀利这一路，他会忽儿深沉厚道，如他的回忆文字；忽儿辛辣调皮，如中年以后的杂文；忽儿平实郑重，如涉及学问或翻译；忽儿精深苍老，如《故事新编》；忽儿温柔伤感，如《朝华夕拾》；而有一种非常绝望、空虚的况味，几乎出现在他各个时期的文字中——尤其在他的序、跋、题记、后记中，以上那些反差极大的品质，会出人意料地揉杂在一起，难分难解。</p>\n<p>譬如鲁迅一篇序言的结尾，佩服黄升的拖刀计，但宁可喜欢张飞的鲁莽，偷了头去，讨厌李逵的不问青红皂白排头砍去，因此喜欢张顺的好水性，淹得两眼发白——这一段，其实就是鲁迅天性的自白，他自己同时就可以是黄升、张飞、李逵、张顺。</p>\n<p>许多意见以为鲁迅先生后期的杂文没有文学价值。我的意见正好相反，老先生越到后来，越是深味“写作的愉悦”。有些绝妙的文章，我们在《古文观止》中也不容易找到相似而相应的例。雄辩如韩愈，变幻如苏轼，读到鲁迅的杂文，都会惊异赞赏，因鲁迅触及的主题与问题，远比古人杂异；与西人比，要论好玩，乔叟、塞万提斯、蒙田、伏尔泰，似乎都能找见鲁迅人格的影子，当然，鲁迅直接的影响来自尼采，凭他对世界与学问的直觉，他也如尼采一样，早就是“伟大的反系统论者”。只是尼采的德国性格太认真，也缺鲁迅的好玩，结果发疯，虽然这发疯也叫人起敬意。</p>\n<p>将鲁迅与今人比，又是一大话题。譬如鲁迅的《花边文学》，几乎每篇都是游戏文章的妙品，此后报纸上的专栏文章，再也不可能请到这样的笔杆子。鲁迅晚期杂文，尤其是《且介亭》系列，我借桑塔格形容巴特尔的词语，则老先生七十多年前就半自觉地倾心于“写作本身”——当鲁迅闷在上海独自玩耍时，本雅明、萨特、巴特尔、德里达等等，都还是小青年或高中生。当十九世纪中叶，马克思主义在二十世纪三十年代的中国还是最前卫最时髦的思想体系时，当生于光绪年间的鲁迅也自认是唯物主义初学者时，他凭自己的笔力与洞察力，单独一人，大胆地、自说自话地，异常敏锐而前卫地，触及了二战以后现代写作的种种问题与方式。他完全不是靠讯息、靠学习获知并实践这类新的文学观念，而是凭借他自己内在的天性，即我所谓的“好玩”，玩弄文学，玩弄时代，玩弄他自己。</p>\n<p>再借桑塔格对巴特尔的描述——所谓“修辞策略”、所谓“散文与反散文的实践”、所谓“写作变成了冲动与制约的记录”、所谓“思想的艺术变成一种公开的表演”、所谓“让散文公开宣称自己是小说”、所谓“短文的复合体”与“跨范畴的写作”，这些后现代写作特质不论是否能够或有必要挪回去比照鲁迅，然而在鲁迅晚期的杂文中，早已无所不在。</p>\n<p>而鲁迅大气，根本不在乎这类建树，根本不给出说法，只管自己玩。即便他得知后来的种种西洋理论与流派，他仍然会做他自己——他活在一个奉唯物主义马克思主义为最正确的时代，但是今天看来，他的许多见解和预测，比马克思主义者更深刻、更真实、更高明－－他早就警告，什么主义进了中国的酱缸，就会变；他也早就直觉到，未来中国不知要出多大的灾难－－因为他更懂得中国与中国人。他要是活在今天这个笼统被称作后现代文化的时期，他也仍然知道自己相信什么，怀疑什么。他会是后现代文化研究极度清醒的认识者与批判者。诚如巴特尔论及纪德的说法，鲁迅“博览群书，并没有因此改变自己。”</p>\n<p>是的，我非常钦佩后现代文本，我们已经没有思想家了，只好借借别人的思想。但我觉得他们似乎还是没有鲁迅“好玩”——我们中国幸亏有过一个鲁迅，幸亏鲁迅好玩。为什么呢，因为鲁迅先生还有另一层最迷人的底色，就是他一早就提醒我们的话。他说：他内心从来是绝望的、黑暗的、有毒的。</p>\n<p>他说的是实话。</p>\n<p>好玩，然而绝望，绝望，然而好玩，这是一对高贵的、不可或缺的品质。由于鲁迅其他深厚的品质——热情、正直、近于妇人之仁的同情心——他曾经一再欣然上当：上进化论的当、上革命的当、上年轻人的当、上左翼联盟的当，许多聪明的、右翼的正人君子因为他上这些当而指责他，贬损他——可是鲁迅都能跳脱，都曾经随即看破而道破，因为他内心克制不住地敏感到黑暗与虚空，因为他克制不住地好玩。</p>\n<p>这就是鲁迅为什么至今远远高于他的五四同志们，为什么至今没有人能够掩盖他，企及他，超越他。</p>\n<p>鲁迅的话题，说不完的。我关于鲁迅先生的两点私人意见——他好看、他好玩——就这么勉强说到这里。有朋友会问：鲁迅怎么算好看呢？怎能用好玩来谈论鲁迅呢？这是难以反驳的问题，这也是因此吸引我的问题。这问题的可能的答案之一，恐怕因为我们这个世代，我们的文学，越来越不好玩了。</p>\n<p>当然，这也是我的私人意见，无法征得大家同意的。我的话说完了。</p>\n","author":964,"categories":[18271,18270,18269,9203],"tags":[14460,10205]}