{"id":424387,"link":"https://chinadigitaltimes.net/chinese/2016/01/东网｜乔木：赵家人流行的原因/","date":"2016-01-07T19:22:51Z","modified":"2016-01-07T19:24:52Z","title":"东网｜乔木：赵家人流行的原因","content":"<p><a href=\"http://chinadigitaltimes.net/space/赵家人\" target=\"_blank\">赵家人</a>，这一源于鲁迅的<a href=\"http://chinadigitaltimes.net/space/权贵\" target=\"_blank\">权贵</a>家族代称，经网民接力加工，旧词焕发新生，简单直接地反映了中国社会日益紧张的朝和野、官和民、权贵和百姓、你们和我们、赵家人和非赵家人之间的社会对立关系。</p>\n<p>赵家人流行的背后，有深刻的政治、经济原因，和变化的历史、现实背景。</p>\n<p>历史上，“普天之下莫非王土，率土之滨莫非王臣”，一切都是以赵匡胤为代表的皇家的，岳母刺字的“精忠报国”，也是报效朝廷，报答赵家之恩。辛亥革命结束帝制，中国进入现代的共和政体，道理上国家属于每个国民，而不是专属某人、某个家族或某党、某派。但随即军阀混战，更有国共的残酷内战。中共宣称国民党有四大家族，在推翻了“蒋家王朝”和三座大山之一的“官僚资本主义”后，建立了新政权。</p>\n<p>毛泽东在天安门城楼喊人民万岁、中国人民站起来了，很快发现站着的只是他，人民跪拜，喊他万岁。承诺的联合政府不再提起，人民公社把分出去的土地又收了回来，公私合营、消灭私有制的结果是一切变成公有。但是谁掌握权力、不受监督的权力，公有制就是最大的私有制，国有制变成官有制，家天下变成党天下。</p>\n<p>改革开放表面的发展和繁荣，并没有改变党国一体的性质，权贵赵家人更是以人民和国有的名义，垄断权力和巨额财富。中国跃居全球第二大经济体，更有世界上最有钱的政府，但国内腐败，对外撒币，民生福利，万般心酸。除了既得利益的赵家人，以及分得残羹冷炙的赵家狗，没有几个人对现状满意。</p>\n<p>近三年开始又一轮反腐，而且动静很大，没收的贪腐官员的赃款，动辄以亿计、以吨量。但民众没有从反腐中获得任何经济上的好处，赃款既没有返还民众、发红包、增福利，也没有减税退税。与此同时，继续征收重税、高价卖地、哄抬房价、滥发货币、物价飞涨。</p>\n<p>最具讽刺意味的是，去年以来股市大跌，中小投资者损失惨重。赵家人集中的证监会开始救市，成立应急小组，组织国家队入场，不许做空。但最终结果是，负责救市的证监会副主席姚刚、主席助理张育军落马，更有监管处长、发行处长、发审委员、投资者保护局局长、稽查总队副队长前赴后继。</p>\n<p>随着赵家人把持的中信证券、国泰君安、长江证券等公司的董事长、总经理落马，十几家国有证券公司的被查，原来所谓的救市，又是赵家人在发国难财。而赵家人和“门客”拍着脑门想出的熔断，不仅是个笑话，更是对非赵家的又一次洗劫。</p>\n<p>就是反腐，也是赵家人内部清理门户的封闭式反腐，非赵家人既没有监督权、参与权，也没有知情权，只能等最后赵家日报或新赵社的统一新闻发布。而且反腐的动静再大，也没有从根子上解决问题。关键在于权力的产生是民选，还是赵家委派？权力是由百家监督，还是赵家人内部监督？</p>\n<p>这就回到<a href=\"http://chinadigitaltimes.net/space/政治改革\" target=\"_blank\">政治改革</a>的老问题。从1987年中共十三大提出政治改革，到2012年两会上温家宝下台前还在说：“没有政治体制改革的成功，经济体制改革不可能进行到底，社会上新产生的问题，也不能从根本上得到解决。”</p>\n<p>可是最近三年，政改提都不再提，甚至党内民主都不讲，内部权力进一步集中，外部抓网民、抓记者、抓律师、抓维权人士，媒体正能量，全国被做梦。红二代从地方到中央全面掌权，红三代政商兼顾，蓄势待发。</p>\n<p>赵家人突然流行的导火索是宝能收购万科大战，看看背后的<a href=\"http://chinadigitaltimes.net/space/安邦保险\" target=\"_blank\">安邦保险</a>：董事长<a href=\"http://chinadigitaltimes.net/space/吴晓辉\" target=\"_blank\">吴晓辉</a>是<a href=\"http://chinadigitaltimes.net/space/邓小平\" target=\"_blank\">邓家</a>的外孙女婿，董事<a href=\"http://chinadigitaltimes.net/space/陈小鲁\" target=\"_blank\">陈小鲁</a>是<a href=\"http://chinadigitaltimes.net/space/陈毅\" target=\"_blank\">陈毅</a>的儿子，前董事<a href=\"http://chinadigitaltimes.net/space/朱云来\" target=\"_blank\">朱云来</a>是<a href=\"http://chinadigitaltimes.net/space/朱镕基\" target=\"_blank\">朱镕基</a>的儿子，就知道什么是赵家人了。</p>\n<p>赵家人迅速流行与中国近年的政经变化有关。虽然网民在使用该词的时候心态各异，有抱怨，有调侃，但也借此表达不满，希望改变。政治上能参与国家的管理，经济上能公平地获得好处。通过这一极具冲击力的概念，警醒当局，除了反腐，到了政治改革、还政于民、还利于民的时候了。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":997,"categories":[18271,18270,18269,9203],"tags":[25105,29882,25948,19625,28904,9861,15619,22944,29669,23645,23644]}