{"id":424640,"link":"https://chinadigitaltimes.net/chinese/2016/01/共识网-资中筠：德国法西斯的历史教训/","date":"2016-01-09T12:44:43Z","modified":"2016-01-09T14:30:11Z","title":"共识网 | 资中筠：德国法西斯的历史教训","content":"<blockquote><p>反“法西斯”战争胜利的历史渐行渐远，但客观地、理性地了解其内涵、其倡导者发迹、掌权的过程，其深远的危害性和现实意义，对我们还是很有必要的。</p></blockquote>\n<p>希特勒其人我们一般对希特勒的印象是脸谱化的，来自卓别林的《大独裁者》里那样一个丑角，或者苏联电影里的恶魔和狂人。如果真是这样一个心智不健全的疯子，他不可能掌握这么大的权力，成就那样的“业绩”，有这么大的影响。希特勒出生卑微，但是受过正常教育, 并不是完全不学无术，他不愿继承小公务员父亲这样平凡乏味的生活，有一番雄心壮志。他从欧洲的历史里吸取了他所要吸取的经验教训。他经历过非常穷困潦倒的生活，很了解底层老百姓的需要，但决不认为自己是他们中间一分子。他认为自己是天生德意志民族的救世主。他攻于心计，擅于利用时机，不择手段，敢于冒险。应该承认，他有真诚的信仰，就是大日耳曼民族是世界上最优秀的人种，理应统治世界，这点他深信不疑。他最高的目标是复兴大统一的德国。</p>\n<p>另一方面在夺取权力的时候，完全不择手段，没有任何道德底线，公然背信弃义，以此战胜按常规办事的政敌。另外，他有高超的演讲能力，在群众集会时的讲话非常有煽动性，但是承诺并不准备兑现。</p>\n<p>纳粹思想的特点我认真读了《我的奋斗》。从中提炼出几点他的主要思想。</p>\n<p>1. 极端种族主义。认为不同的民族或种族就相当于猴子和老虎一样是不同的物种，在文明发展过程中优胜劣汰，最后剩下几个比较优秀的物种(人种)，文明才能进步。日耳曼民族和犹太人就属于物种的两端，犹太这个物种理应被消灭。其他种族分优劣等级，优等的是统治者，劣等的为奴隶，做苦役。</p>\n<p>2. 完全轻视或抹杀个体。个体的生命是不重要的，他所谓的“民众”“公众”，都是以集体为单位的。所以一切都是服从国家的需要。</p>\n<p>3.厌弃议会民主。《我的奋斗》里面有很多篇幅批评议会的弊病。不过他不是要改善民主制度而是要代之以比一切专制制度更加专制、高度集权而残暴的统治制度，他宣称要促进文明的进步，结果是文明的倒退。</p>\n<p>4. 蔑视法治。他很讨厌法律，在未上台前，对那些法律可利用就利用，利用不了就跳过去。到掌权后，可以随时制定法律，最后他本人就是法律。从观念上，从根本上，不要法治，要一人独裁。</p>\n<p>5. 特别强调宣传的力量，明确主张欺骗群众。他认为德国之所以在“一战”中被打败，非战之过，是宣传之过。一方面是英、法等敌人的宣传;更重要是国内的“叛徒”(相当于今之国骂“汉奸”)瓦解士气的宣传——指战争后期德国国内主张停战、和谈的舆论。他一方面鼓吹日耳曼民族如何优秀，一方面极端蔑视德国普通人，明确说，德国人民是很好欺骗的，不能对他们讲逻辑、讲道理，那是说给知识份子听的。民众只需要非常简单的口号和结论，不断地重复，就可以打动人心，就可以煽动群众。</p>\n<p>6. 动员民众不能用爱，而要用仇恨。他说各种人群平时总是想着各自“自私的”的利益，是分散的，需要一个共同的敌人才能团结起来，把这个敌人视为自己一切不幸的根源，指向同一个目标，仇恨是最好的凝聚力。当然希特勒所树立的共同敌人就是犹太人，用这个把德国人团结起来，还很有效。</p>\n<p>7. 不相信国际和平。从来不相信通过贸易、和平竞争，能够使德国繁荣起来，而是相信暴力和战争。他提出著名的“生存空间”的口号，赤裸裸地主张德国就应该走出去，占领别人的土地。殖民地已经被英、法这些国家瓜分完了，德国的生存空间被挤压，不过他不要向非洲扩张，因为非洲太落后了，而要占领欧洲的地盘，首先是斯拉夫民族的地方。在他看来，斯拉夫也是劣等民族，即使不全部灭绝之，也要占领他们的地方，奴役这些人。所以他主要目标是东扩，占领东欧、俄国，认为俄国人拥有这么大片土地是不公平的，德国人应该在那里多生孩子，把优秀的种族传播到那里去。可见他要打俄罗斯蓄谋已久，斯大林以为可以祸水西引纯属幻想。</p>\n<p>概括说起来，他所设想的框架就是：顶层一个被神化的，为万民所景仰的领袖，由两根柱子支撑：一是民粹主义，一是国家主义，都推向极致。用民粹主义把底层百姓煽动起来，用仇恨对准一个敌人;国家主义为对内剥夺基本人权，对外发动战争的一切暴行提供“崇高”的借口。</p>\n<p>希特勒上台的经过那些反对民主制度的人最喜欢举的例子，就是希特勒是一人一票的民主选举选上去的，这是误区。纳粹之得势，的确是靠前面讲的煽动，曾取得大批群众拥护，但是希特勒的正式成为国家元首不是靠民主选举，而是在不断破坏民主制度的过程中，靠阴谋诡计一点点把权力夺过来的。</p>\n<p>当时的历史背景是：德国在第一次世界大战一败涂地，被迫接受条件苛刻的《凡尔赛和约》，对战胜国进行高额赔偿，经济枯竭，马克贬值，民不聊生，而且民族感情上受了很大的屈辱，跟战前一段时期的繁荣昌盛呈鲜明对比。在那种情况下，以复兴优秀的日尔曼民族为口号，一定能赢得广大人心，这是纳粹得势的基本条件。</p>\n<p>希特勒在1922年成立了“德国国家社会主义工人党”，这个党有25点纲领，主要就是贯彻上述希特勒的思想要点。党纲的条款措词后来有所改变，但是基本精神没变。党的名称中“工人”字样后来也取消了，剩下“国家社会主义”。关于这个名称的内涵，党内曾经有过分化。当初参加这个党的人，有不少是真心主张社会主义的。到了一定的时候，就发现希特勒并不相信社会主义，他相信的是国家主义。要“国家”还是要“社会”，就发生了分歧，有一部分社会主义者就退出了，不少人被迫害致死。所以纳粹党的实质是国家主义，然后国家又变成一个党的国家，党成为一个人的党。把“国家”放在社会主义前面，实际上社会主义是虚，集权的国家主义是实。这个过程很值得深思。</p>\n<p>1923年，希特勒在慕尼黑组织了啤酒馆造反。他的“冲锋队”是失业工人、流氓、小偷、无业游民，对前途渺茫的失学青年组成的乌合之众，就是他的打手。他利用这群打手，在德国巴伐利亚邦长官卡尔在啤酒店做演讲的时候，把他抓起来作为人质，要他公开声明同意纳粹的主张。但最后他失败了，被抓去坐牢。他在狱中找人口授了《我的奋斗》一书，总结了经验教训，形成一整套思想，决定放弃武装暴动，通过在现有制度下博弈夺取政权。</p>\n<p>出狱以后，希特勒威望更高，他就用纳粹党的口号到处去煽动群众，提出德意志民族统一和恢复领土;全面反对犹太人;保持纯粹人种的德意志国家;集权于一个党一个领袖;否定凡尔赛条约，不再付赔款利息等等，特别是提出要让大家有面包和工作，还有维护工人利益，打击财团。这些口号为纳粹党赢得了很多选票。他一方面表现出同情工人，反对财团，但是私下里跟非犹太人财团的老板去会谈，许诺了他们很多好处，所以他两边都讨好，财团给钱，工会有群众，逐渐壮大势力，成为议会中的大党。</p>\n<p>他还用各种谎言和威逼利诱达到他的目的，利用了各个党派之间的矛盾，玩弄议会规则，用各种手段把对手一个一个搞下去。他用“国会纵火案”栽赃共产党，这是大家都知道的。然后又通过各种绑架、暗杀、打砸抢等等，造成国家危机状态，然后利用《宪法》的一个条款：危机时候可以解散国会重新改选。在短短几年中搞了四次这种花样，最后一次适逢兴登堡总统去世，他拉拢了兴登堡的儿子，隐瞒遗嘱，夺取了总统的位子，从此自封为“元首”。</p>\n<p>与社民党和共产党的角逐纳粹的最主要劲敌是社民党和共产党。这两个党原来力量很大，掌握大部分工会，在议会中居第一、第二，是如何败在希特勒手下的呢?</p>\n<p>德国社会民主党成立于1875年，是第一个马克思主义政党。到俄国十月革命以后，拥护布尔什维克的左派分出去，于1918年正式成立德国共产党。希特勒最初反对的“马克思主义党”是社民党，他把他们和犹太人合二为一，作为他最痛恨的敌人。在《我的奋斗》里有很多地方社民党和共产党交替使用，对他说来是一回事。他经过长期观察得出的结论是，这个党不是把工会作为维护雇员的权利和改善生活条件而斗争的手段，而是作为“党进行阶级斗争的工具”，以达到自己的政治目的。(按，这点没有错。因为共产党一向批判的“工团主义”、“经济主义”，就是只顾争取工人的经济利益而不想夺取政权)。他认为自己看穿了社民党的虚伪和蛊惑群众的伎俩，由此，他对群众心理有一段精彩的分析，概括起来就是：</p>\n<p>广大群众的心理和女人一样，不会为抽象的说理所打动，而只能为强有力的、不容置疑的力量所折服。犹如女人在感情上渴求强有力的男人一样，人民群众宁愿被统治，而不要被恳求。接受不容置疑的说教使他们在精神上有安全感;给他们自由选择权反而使他们不知所措，而会感到被抛弃。他们不会以思想上受恐吓为耻，也不会意识到自由权利和人身受到侵犯。他们不会怀疑整个学说的谬误，而只为宣扬这一学说的那种专横的气势所慑服。</p>\n<p>这就是希特勒总结的马克思主义政党争取群众成功的经验。他决心以其人之道还治其人之身，“要用一种更加真实的理论来反对社会民主主义，为此进行一场最残酷的斗争在所不惜，只要用同样无情的手段强制推行，一定能取得最后胜利。”</p>\n<p>从理论上讲，共产党是国际主义者，祖国是资产阶级的祖国，根本不值得保卫。这是当时忠实的马克思主义者的立场。这与希特勒的极端民族主义，完全是两个极端，两相比较，当然民族主义的口号更能得人心。到1918年德国共产党正式成立之后，列宁又脱离了第二国际，成立第三国际，也就是彻底与社民党分道扬镳。德共换了几次领导，最后完全听命于莫斯科。社民党不认同布尔什维克的暴力革命和无产阶级专政;而斯大林提出中间派是最主要的敌人，根据这一论断，指示德国共产党采取的策略是：先击败社民党，纳粹如果上台，就是资本主义末日，再发动群众打倒它，然后实现共产党领导下的无产阶级专政。所以希特勒的两大劲敌根本不可能联手对付他，而被他用各种阴谋、“阳谋”打垮了。</p>\n<p>纳粹统治内容一旦大权在握，希特勒做了些什么呢?首先是通过《纽伦堡法》，正式剥夺犹太人的公民权，以后对他们迫害逐步升级，直到种族灭绝，这是德国纳粹的“特色”。以下讲几点有普遍性的：</p>\n<p>一，焚书坑儒，控制思想。真的烧书——有名的“水晶之夜”，把过去许多优秀作品，主要是犹太作者的，但也包括其他自由主义的、启蒙思想的书籍，都从图书馆以及人家中搜出来烧掉，敢不交的，一经查出就治罪;“坑儒”就是就采取各种办法，清洗和改造整个知识分子队伍。他的“帝国宣传部”权力大无边，对出版、新闻严格管制，把本来存在的各种民间文化团体、行业协会等等全部由纳粹党掌控起来。特别是控制宗教，先撤换教区主教，用纳粹党的牧师传道，以后成立国家的教会委员会，把所有宗教统一起来。以纳粹信仰取代宗教信仰，公然提出：“真正的基督教信仰由党来代表，国家社会主义就是上帝的意志，元首是新启示的先驱”。《我的奋斗》取代了《圣经》的地位，摆放在教堂的祭台上，并且家家必备。</p>\n<p>二，教育清洗，培训青年。从小学中学开始党化教育，灌输一个信仰、一个党、一个领袖的思想。原来高校校长是教授委员会选的，现改由政府任命，对教授进行甄别改造，主管教育的头头自豪地说，在自己努力之下，学校不再是一个玩弄学术机构，而是忠于元首的政事机构。这还不够，在正规学校之外，又成立各种特殊的青年培训学校和党校，强化思想训练，而且还要求体魄强健，进行斯巴达式的军事训练。从小学生开始，各种年龄段的青、少年都组织在某种组织中。造成广大青少年“不知道别的，只知道这个新社会”。下一代的青年只听元首的，不听父母的。所以纳粹很多青年，六亲不认，对父母都可以告密。</p>\n<p>第三，破坏法治。恣意改造、控制现有的法律系统，干预司法，但仍嫌法律程序碍手碍脚。于是在法外成立“秘密警察办公室”，其缩写就是人人谈虎色变的“盖世太保GESTAPO”，可以不经过任何法律手续抓人，又发明集中营，可以不经过审判把人无限期关起来，强制劳动，过非人的生活。</p>\n<p>第四，控制和发展经济。任何统治没有财力的支撑是不行的。不过通常流传的说法，说德国全靠希特勒上台，克服了通货膨胀，扭转了经济形势，并不准确，有个时间上的差错。经济最坏的情况是在1918-1922年，从1922年以后就开始好转，原因是整个资本主义世界进入经济复苏和繁荣的阶段。德国作为欧洲的一部分，肯定是受益。特别是美国开始给德国贷款和投资，这时西方国家也放松了赔偿的要求，所以到1929年大萧条之前，德国曾有一个经济恢复期，开始有了一点资本，工人的就业率也提高了，打下了一定的基础。然后到1929年，从美国开始的经济大萧条，席卷资本主义世界，德国也不能幸免。1922-1929年这段时期，是希特勒的蛰伏期，经济好转与他无关。但是1929年的经济恐慌却在政治上帮助了他，利用这一形势获得大批工人和下层百姓的选票，与此同时，出于同样的原因，共产党也增加了选票。</p>\n<p>纳粹德国最初的经济来源有两个，一是没收大批犹太人的财产，银行、企业，这笔财富是很可观的;二是非犹太人的财团给他的资助。用这些“原始积累”购置设备，发展工业，重点发展军事工业，逐步解决失业问题。搞铁饭碗，压低工人工资，工人一旦被雇佣，就永远不能再换工作，但是也不会失业。工会完全归入纳粹党的领导下，不能再搞请愿罢工之类。工人福利并未恢复到一战前，而是把工人的娱乐生活也统一起来，完全由组织安排划一的休假、旅游。经历过前一阶段艰难的工人一般也还满意，因为勉强温饱总比失业好。</p>\n<p>第五，剥夺了地方自治权，地方官都由纳粹党指派(原来德国的各州是高度自治的)，实现中央集权。</p>\n<p>第六，拉拢少壮派青年军官。这点很重要。老一代军人一般看不上他的作风，还有原来的传统和原则。而年轻军官在和平时期要上升是比较慢的。希特勒的民族复兴的口号和战争计划正好满足他们的野心。争取军人的支持，对他当然很重要。</p>\n<p>1936年他办了一个奥运会，对内把德国人的荣誉感调动起来，对外欺骗国际，造成他要和平的假象。在这些都准备好了之后，他就开始发动战争了。</p>\n<p>法西斯专政的特点</p>\n<p>现代法西斯统治与传统的皇权专制有不同的地方：</p>\n<p>首先是高度政教合一，过去的皇帝不兼思想家，康德对腓德烈大帝说你做你的皇帝，我做我的哲学家，二者互不干涉。中国过去没有统一的宗教，老百姓求哪个神，拜哪个佛，皇帝不管;欧洲走出中世纪，经过了政教分离，君主是不管人的灵魂的。信仰上帝的人把灵魂交给上帝，但是上帝不可能介入政治生活。而纳粹就是以元首的思想取代宗教信仰。纳粹的统治深入到每一个角落，组织力量非常强，个人从灵魂到日常生活都在组织之中，这是法西斯统治的特点。即使在中世纪，教皇、红衣主教的权力也还没有达到那个地步。</p>\n<p>领袖之所以成为神，靠的是有大众对他的膜拜，如果没有人拜他，他就不是神了。所以领袖神化，需要完全丧失理性判断的群众，达到疯狂的程度。因此，需要推行反智、反精英的民粹主义，群氓主义，培养绝对的愚民，不但在智力上，而且在道德上抛弃和蔑视一切传统、行为规范、善恶是非标准。只要忠于元首，政治正确，其他一切伦理、亲情、友情、忠诚、信誉……都可背弃。“谎言重复一千遍就是真理”。当然更不要仁爱、人道，而代之以仇恨。凡是被指为敌人，就可以施以任何非人的、残酷的手段。这种敌人是先验的，与他的行为表现无关，人性中最卑鄙、自私、残忍的一面，可以在一个“崇高”的外衣下尽情发泄。</p>\n<p>为实现一个人的集权，希特勒讨厌中间的官僚阶层，要民众直接效忠元首。既然内阁各部不能取消，那么他就成立各种“办公室”，各种“小组“，只要一些办事人员，直接听命于元首。不但法律程序打乱，行政程序也打乱。他怕大权旁落，对各级官员都不信任，只信任身边亲信，而这个亲信的圈子越缩越小。最后谁也不信任了。(中国皇帝中朱元璋有点类似，他连宰相的职位都取消了，谁也不相信。最后只能依靠身边的太监办事。所以明朝宦官专权盛行。)</p>\n<p>启蒙的关系</p>\n<p>从希特勒夺取政权和最终完成法西斯专政的过程可以看出，道路很曲折，可谓费尽心机。如果从1922年建党算起，到1934年成为至高无上的“元首”，用了12年时间。他几次想用暴力夺权而没有这样做，这适足以说明德国原来的、即便不够完备的民主制度，还多少形成一道阻力。如果在一个本来没有民主法治的国家，不论是用暴动，还是用政变，都要简便得多，时间短得多。而他最后终于得逞，有各种复杂的因素，总的说来还是反对他的力量太软弱、分散，德国的民主制度不够成熟，中产阶层不够强大，最根本的是广大群众的蒙昧和盲从。一个国家主义、一个民粹主义足以蛊惑人心，是法西斯赖以生存的土壤。</p>\n<p>希特勒声称要振兴民族精神，号召德意志民族“挺起脊梁来”，但是他又剥夺了所有人的思想权利，要全民匍匐于他的脚下，等于把全民的脊梁都打断了。所以他得到的是相反的结果。优秀的德意志民族被他拖入了罪恶的深渊。</p>\n<p>幸亏德国还有另外一个传统，除了强烈的民族主义这条线外，还有一条线是欧洲近代文明的主流：文艺复兴、宗教改革、启蒙运动的传统，还有康德的永久和平的思想，能使它战败以后，告别过去，获得新生。德国人反思比较彻底，全民都承担责任，所以能产生像布兰特这样的政治家。加以二战以后，英美法等战胜国对它采取了与一战后完全不同的政策，帮助德国恢复经济，接纳它重归欧洲(先西德，后是统一后的德国)。法、德有远见的政治家能够采取一系列的政策结束历史宿怨，一步步成为现在的欧盟，其中的骨干还是德国和法国。从政治上讲，德国最需要欧盟，它从此汇入欧洲的主流。所以宁愿在经济上吃亏，补贴那些要破产的国家。反思文革</p>\n<p>在理解了德国法西斯主义的来龙去脉之后，对“文革”就可以有较深的理解，有人把“文革”说成“大民主”，正如把希特勒掌权归之于民主制度一样，是颠倒是非。试行对比，“文革”许多因素都具备，几乎许多特点都可相对应：神化的领袖、失去理性的狂热的群众、盲目的信仰、任意加罪的敌人(血统论与种族主义异曲同工，把某一种或几种人定为敌人，由身份标签决定，与行为无关)，砸烂国家机器，打乱社会秩序，各级行政长官都失去权威，以领袖的名义派联络员到各地各单位，全民都是一个领袖的“好学生”，消灭文化遗产，背离一切传统伦理道德，煽动仇恨，崇尚暴力。在这一切之外，还有强大的组织力量，深入到每一个角落，不留空隙，直到“灵魂深处闹革命”。有一点不同，是希特勒建立了“新秩序”，而“文革”没有建立起来，天下大乱没有达到“大治”，为后来形势扭转留下空间，是中国人的幸运。</p>\n<p>总之，没有经过启蒙的民众，不用理性思考，没有法治观念，很容易被煽动，成为法西斯的基础。有的时候，那些饱学之士也不见得不犯糊涂，对全民来说，诉诸国家主义，打出爱国旗帜，是非常有效的，谁也不敢反对;对下层来说，民粹主义，劫富济贫，特别有号召力。因此国家主义和民粹主义，是足以祸国殃民危害国家长治久安的两大危险。</p>\n<p>(2012年9月在“城市沙龙”讲话，全文发表于《国家人文历史》2013年第1期、第2期。此为压缩稿。)</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[16937,16317,14351,9932,14236,14635]}