{"id":424643,"link":"https://chinadigitaltimes.net/chinese/2016/01/东网-赵思乐：法治游戏，这是一种无望的状态/","date":"2016-01-09T13:01:01Z","modified":"2016-08-03T06:05:23Z","title":"东网 | 赵思乐：法治游戏，这是一种无望的状态","content":"<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-424644\" src=\"http://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-09-at-上午5.13.26.png\" alt=\"Screen Shot 2016-01-09 at 上午5.13.26\" width=\"571\" height=\"407\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-09-at-上午5.13.26.png 571w, https://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-09-at-上午5.13.26-300x214.png 300w\" sizes=\"(max-width: 571px) 100vw, 571px\" /></p>\n<p style=\"padding-left: 30px;\">问题是我们要怎样在这种无望中生存。</p>\n<p>你被邀请参加一个游戏，赢了就可以得到珍贵的奖品。游戏规则是对手制定的，不甚公平清晰，但你看到赢并不是不可能的，甚至只要你玩得足够好就可以修订规则。</p>\n<p>你开始玩这个游戏，耗费了大量的时间、精力和金钱，但你实在太想要那个奖品了，而且投入得越多你就越想要。你想了很多规则没有禁止的办法，巧妙而且勇敢地帮助自己在各个回合中战胜对手。你的进展不错，对手在好几个回合中败下阵来，你取得了阶段性的成果，甚至成功修订了一些规则。你觉得胜利并不是不可能的，或者至少你能让规则更合理，好让你的队友有一天能获得奖品。</p>\n<p>突然有一天，你被宣布进入了游戏的「黑夜模式」，这在原有的规则中闻所未闻。所有的游戏规则都改变了，或者说规则只有一条：「对手可以随时改变规则。」</p>\n<p>所有你在原来的「白日模式」做过的事情，在「黑夜模式」里都得被追究和惩罚，折算成「黑夜模式」里的时间和待遇。现在轮到你的身体、精神和亲人要作为游戏的筹码。至于你的队友，他们想用「白日模式」里的规则把你拯救出来，当然是徒劳——这是完全不同的两个世界。</p>\n<p>遭遇了「709大抓捕」的律师和人权捍卫者们就被邀请参加了这个游戏。</p>\n<p>目前「战况」如下：截至2015年12月30日18:00，至少316名律师、律所人员、人权捍卫者和家属被逮捕或失踪、刑事拘留、监视居住、软禁、传唤、限制出境和约谈。其中36名已被强制进入「黑夜模式」——被完全剥夺自由，处于强制措施中——他们是律师14名：王宇、包龙军、王全璋、刘四新、李和平、谢燕益、周世锋、黄力群、隋牧青、谢阳、李春富、谢远东、李姝云、张凯；律所工作者4名：赵威（考拉，括号内为使用名，下同）、高月、王芳、吴淦（屠夫）；人权捍卫者18名：勾洪国（戈平）、刘永平（老木）、林斌（望云和尚）、尹旭安、胡石根、王芳、幸清贤、唐志顺、翟岩民、张卫红（张皖荷）、刘星（老道）、李燕军、姚建清、黄益梓、张崇助、张制、程从平、严晓洁。 （注：名单来自香港机构「中国维权律师关注组」）</p>\n<p>他们中的大多数人都被指涉嫌危害国家安全犯罪，被实施「指定场所监视居住」的强制措施。这意味着什么呢？除了「对手」，没有人知道他们在哪里，没有人能见到他们，没有人知道他们遭遇了什么，没有人能阻止「对手」对他们做任何事。</p>\n<p>这个被对手命名为「法治」的游戏，已经玩了许多年。普遍认为它是2003年开始，由「胡温新政」中的各种事件启动，「依法治国」是其广告语。</p>\n<p>早期的参与者都已经「死得很惨」：废除收容遣送制度的参与者，许志永，判刑四年，仍在狱中；废除劳教制度的参与者，浦志强，判三缓三，现在外出需要带着监控手表；维权律师中的抗争派代表，高智晟，自2007年失踪到去年底才「重回人世」，仍在严密的软禁当中；维权运动的坚定推动者，郭飞雄，刚刚再次被判刑6年……</p>\n<p>他们的故事里都是满满的黑色幽默，比如这个：郭飞雄被审判时的罪名是「聚众扰乱公共场所秩序」，最长刑期是5年，但法官，而不是公诉人，在宣判时称郭飞雄还应加上一条「寻衅滋事」，于是在没有起诉、没有质证、没有辩护等等程序的情况下，郭飞雄罪加一等，判刑6年——唯一的规则就是「对手可以随时改变规则」。</p>\n<p>至于「黑夜模式」里会有何种遭遇，高智晟的经历可见一斑。他在2007年的文章《黑夜、黑头套、黑帮绑架》中披露，他被黑头套绑架至神秘地点，多名警察对他施行残酷殴打、电击全身及生殖器、香烟薰眼睛、在他身上撒尿、生殖器插牙签等等酷刑。同时，他的妻子和女儿也被警察入驻家中监控，洗澡上厕所都不得关门，上街上学也遭警察当众殴打辱骂。</p>\n<p>这样一个赢不了而且「死得很惨」的游戏，为什么总有人前赴后继地去「玩」？除了对手在不断重复地许诺之外，一方面是奖品过于诱人——民主法治——在游戏里获得任何阶段性的奖励都好像能离它更近一些；另一方面，或许是最重要的方面，除了「法治」这个游戏有一些似是而非的条文和程序作为规则以外，这个国家之内没有任何明文的规则可以推动体制的改变。</p>\n<p>这促使人们不得不前赴后继地走进这个移动迷宫，尽管从队友此起彼伏的惨叫声中，他们越来越明白迷宫尽头是黑暗的深渊，但在迷宫之外没有任何道路，只有茫茫的黑暗和无处不在的深渊。</p>\n<p>一个没有走进迷宫的改变者会怎样呢？一两个月前官媒报道称一个名叫张六毛的人企图制造炸药攻击政府。这个报道是在他在看守所死亡后发布的，在此之前，他的家人都不知道他已被刑拘。至今，他的家人还没有等到他的尸检报告。</p>\n<p>1月9日，是「709大抓捕」半周年。这不是纪念意义上的半周年，而是游戏里又一个回合的终结钟鸣，因为「指定地点监视居住」的最长期限就是半年，这意味着36名被抓者应变更强制措施，要么正式逮捕，要么刑事拘留，要么释放。当然，这只是「理论上」的规则，这些规则只要对手一句话就可以荡然无存。</p>\n<p>在这半年里，他们的队友们做了许许多多各种各样的努力，信息公开申请、控告、投诉、公开信、联署、举牌……除了部分人被拘留，没有回应。</p>\n<p>这一回合，当然是败，你无法玩赢一个「法治」游戏——「对手想用什么办法就用什么办法治你」的游戏。这些律师们即将面临怎样的命运呢？只等对手宣判。</p>\n<p>毫无疑问，这是一种无望的状态。问题是我们要怎样在这种无望中生存，是麻木地继续走进迷宫，等着规则后的深渊把自己吞噬，同时期望对手有一天突然决定遵守他自己制定的规则；抑或是走进迷宫外茫茫的黑暗。</p>\n","author":996,"categories":[18271,18270,18269,18424],"tags":[26116,9378,28140,31528,29610,28536]}