{"id":424625,"link":"https://chinadigitaltimes.net/chinese/2016/01/车浩：快播是否应为互联网中立行为买单/","date":"2016-01-09T16:14:43Z","modified":"2016-01-09T10:26:16Z","title":"车浩：快播是否应为互联网中立行为买单?","content":"<p>文/车浩（北京大学法学院副教授）</p>\n<p>据新华社2014年9月报道，深圳快播科技有限公司法定代表人王欣等5人被移送检察机关审查起诉。警方称，他们利用其公司研发的快播软件，以只做技术，不问内容为借口，放任大量淫秽色情和侵犯他人著作权的视频广泛传播，通过收取会员费和广告费等牟利，经营额达数亿元，非法获利数额巨大。该公司不服2.6亿元行政处罚提起的行政诉讼在2014年12月31日开庭，将择日宣判。</p>\n<p>从媒体报道的材料来看，本案之所以有这么大的影响力，一是由于快播的视频播放器的用户量非常大，快播出事了，有很多用户关注；二是由于快播软件有一个很明显的技术特点，也是它与其他播放器软件的一个最大区别，那就是视频内容可以在使用快播的用户之间分享，这就大大地扩展了视频来源的数量和丰富性，因此受到用户的追捧。然而，也正是由于这个让快播播放器风靡一时的技术设计，让快播公司在法律上栽了跟头，把它送进了我们今天讨论的话题范围。</p>\n<p>据多家媒体报道，“海淀检察院指控，快播公司自2007年 12月成立以来，基于流媒体播放技术，通过向国际互联网发布免费的QVOD媒体服务器安装程序(简称QSI)和快播播放器软件的方式，为网络用户提供网络视频服务。其间，快播及其直接负责的主管人员王欣、吴铭、张克东、牛文举为牟利，在明知QVOD媒体服务器安装程序及快播播放器被网络用户用于发布、搜索、下载、播放淫秽视频的情况下，仍予以放任，导致大量淫秽视频网上传播。” 1从指控内容来看，快播公司案在法律上颇有值得探究之处。</p>\n<p>通常情况下，一个网站如果被认定为是传播淫秽物品，往往是由于网站本身储备或者发布淫秽信息，或者作为专门供用户发布淫秽信息的平台。快播案件的特殊性在于，快播软件不是一个网站，只是一个技术中立的播放器软件，其本身并不包含或者发布淫秽信息。但是，如果一个快播用户观看的视频中有淫秽视频，那么，这个视频就可以被其他用户分享，而分享的人多了，就从一个点对点的分享，变成一种在不特定多数人之间的传播。从技术层面来看，快播软件在客观上是这种分享和传播得以实现的一个支持工具。概言之，快播既不是一个淫秽信息的内容提供者，也不是一个专门供用户发布淫秽信息的平台，但是作为一款可以播放各种视频信息的播放器软件，客观上为那些分享淫秽信息的用户提供了帮助和便利，这就是其涉嫌犯罪的事实基础。</p>\n<p>那么，根据快播播放器在客观上能够帮助用户传播淫秽信息这一事实，而指控快播公司成立犯罪，法律依据是否充分?</p>\n<p>2004年两高《关于办理利用互联网、移动通讯中断、声讯台制作、复制、出版、贩卖、传播淫秽电子信息刑事案件具体应用法律若干问题的解释》第7条规定：“明知他人实施制作、复制、出版、贩卖、传播淫秽电子信息犯罪，为其提供互联网接入、服务器托管、网络存储空间、通讯传输通道、费用结算等帮助的，对直接责任人员和其他直接责任人员，以共同犯罪论处。”对于为传播淫秽信息者提供网络播放器软件的行为，该司法解释并没有专门界定。不过，按照提供互联网接入、服务器托管、网络存储空间等服务的均被认定为共犯这一逻辑来看，具有在互联网上发布和搜索等功能的播放器软件，由于同样是在客观上为传播淫秽信息者提供“帮助”，因而也应得出同样的定罪结论。</p>\n<p>此外，2010年两高《关于办理利用互联网、移动通讯终端、声讯台制作、复制、出版、贩卖、传播淫秽电子信息刑事案件具体应用法律若干问题的解释(二)》第 4条规定，“以牟利为目的，网站建立者、直接负责的管理者明知他人制作、复制、出版、贩卖、传播的是淫秽电子信息，允许或者放任他人在自己所有、管理的网 站或者网页上发布”，达到一定数量或数额的，按照传播淫秽物品牟利罪处理。该司法解释也没有专门界定提供播放器软件的行为性质。但是，按该司法解释，网站建立者和管理者允许或放任他人在自己网站上发布、传播淫秽信息，就具备了传播淫秽物品的故意。从这一定罪逻辑来看，快播软件的管理者明知他人利用其播放器传播淫秽信息而放任，其“允许或者放任”的主观故意也是一样的。</p>\n<p>不仅是这两个直接规定传播淫秽信息犯罪的司法解释。 2001年《关于办理生产、销售伪劣商品刑事案件具体应用法律若干问题的解释》、 2003年《关于办理假冒伪劣烟草制品等刑事案件适用法律问题座谈会纪要》以及 2004年《关于办理侵犯知识产权刑事案件具体应用法律若干问题的解释》中均规定，明知对方系从事生产、销售伪劣商品、侵权产品的企业而向其提供贷款的，构成相应犯罪的帮助犯。这些司法解释的一个共同点是，只要一个行为客观上对犯罪行为有帮助作用，行为人主观上也对此明知，该行为就应当按照帮助犯处理。</p>\n<p>这样看来，快播公司的播放器软件在客观上为用户传播淫秽信息提供了帮助作用，管理者也对此存在主观明知，按照上述司法解释的定罪思路，认定快播公司构成传播淫秽物品牟利罪，在法律上似乎并无疑义。但是，如果将这些司法解释与更高位阶的刑法条文来对比考查，会发现一些微妙但是关键的差异，而正是这些差异，会直接导致不同的结论。</p>\n<p>我国刑法典分则中关于共犯的直接规定很少，这里仅举两例说明之。 (1)《刑法》第 156条关于走私共犯的规定，“与走私罪犯通谋，为其提供贷款、资金、帐号、发票、证明，或者为其提供运输、保管、邮寄或者其他方便的，以走私罪的共犯论 处”。(2)《刑法》第350条关于制造毒品罪的共犯规定，“明知他人制造毒品而为其提供前款规定的物品的，以制造毒品罪的共犯论处”。显然，(1)成立共犯必须是“通谋”， (2)则只要“明知”即可。</p>\n<p>为什么会有这种不同?仔细观察后可知，在(1)中的行为，是为走私者提供贷款、资金、账号、发票、证明，或者提供运输、保管、邮寄等，这些都是属于现代社会生活中非常普遍的、大量存在的日常行为。提供此类帮助者，必须事先与他人有通谋。而在(2)中的行为，即为制毒者提供制造毒品的原料或者配剂，却并不是一种日常性的行为，显然，这些制造毒品的原料或者配剂不同于普通的货物，持有者或经营者不能向其他的日用商品一样随意向他人提供。提供此类帮助者，主观上只要明知就足以入罪。由此可见，尽管行为都是在客观上为他人犯罪提供了帮助，但是，鉴于不同帮助行为存在某种性质差异，相应地，入罪时对于行为人的主观方面的要求也宽严不同。</p>\n<p>但是，立法上的这种刻意的、精细的区分，却被司法解释的制定者们有意或无意地抹杀了。上述提及的各个司法解释，对为他人犯罪提供帮助者，主观上一概以是否“明知”衡量之。只要达到这一门槛，不再进一步考虑有无“通谋”的问题，而直接以共犯入罪。同样是帮助行为，提供贷款、提供网络服务与提供制毒原料之间有无差异？以及这种差异有无法律上的重要意义？这些问题，在上述司法解释的定罪逻辑中，处在了一个盲点的位置。</p>\n<p>实践中的盲目，并不意味着理论上的缺席。与这里讨论的法条、司法解释以及类似快播案紧密相关的，是刑法理论上的“中立的帮助行为”的问题。</p>\n<p>在我们的社会生活中，每天有无数的日常性事件发生，其中一些行为，直接或间接地为犯罪行为的实行提供了帮助。例如，开饭店，开公交车或出租车、开商场、开加油站等，这些行为本来都是中立无害的。现在假设，有一个人到饭店来吃饭，是打算吃饱了有力气去杀人的;有一个人上了公交车或者出租车，是打算去火车站实施爆炸的;有一个人到商店里买一把榔头，是打算入室盗窃的;有一个人来给车加油，是要开车去抢银行的……如果这些场所或设施的经营者对此“明知”，不仅知道那个人的犯罪意图，而且也知道自己的经营行为会为那个人的违法犯罪，提供帮助或者促进的作用，但是他仍然照常为那个人提供饭菜、提供运输、卖榔头给他、给他的汽车加油……事后来看，经营者的行为在客观上确实对犯罪人起到了帮助作用，是其犯罪行为得以实施的因果链条上必不可缺的一环。从共同犯罪的基本原理来看，既然提供支持者认识到了罪犯的行为，又有客观的帮助效果，那么，就应该按照帮助犯予以处罚。但是，这些日常行为的存在和实施，是被这个社会生活接纳、允许甚至必不可少的一部分，这就出现了矛盾和冲突。法律是否应当惩罚这个外表看起来是中立无害的，但客观上又有帮助作用的行为呢?</p>\n<p>这就是刑法上的“中立的帮助行为”之争。在法教义学上，这个问题被具体讨论：在何种程度上，一个日常中立的行为，能够被评价为是可罚的犯罪行为?对此，理论上存在很大争议。有较为激进的少数观点认为，中立的帮助行为与普通的帮助犯一样，不存在任何特殊性。帮助犯的处罚规则并没有对某个行业给予特殊的优待。如果认为一种符合交易惯例的帮助方式有别于其他的帮助犯，那么就会在此撕开一道惩罚漏洞，在这个漏洞的范围之内，鉴于这种有利可图而又没有风险后果的划算理由，会形成一种特别有效的刺激，激励人们去提供这种可以出售的支持和服务。</p>\n<p>但是，这种不加限制的观点很少得到支持。绝大多数学者主张，应该对中立行为的处罚进行限制。其中，一些观点是从客观构成要件层面进行入罪限缩。理由在于，如果把各种日常行为千篇一律、机械地视作抽象的支持行为，这会导致刑法构成要件的范围不可接受的过度延伸。当一个日常行为能够被公民的一般性行动自由所覆盖和庇护时，客观构成要件的部分就已经取消了。仅依靠剩下的主观部分，惩罚一个提供间接帮助的行为决意，是对个人自由的不被允许的限制。这是要求从事日常生活交往的人，对于犯罪人承担起一种额外的监管义务，或者说赋予其一种对于受到威胁的特定法益予以保护的保证人地位，而这种要求是缺乏根据的，也违背了基本的生活情理。</p>\n<p>即使是在从客观层面加以限缩的理论阵营中，具体的角度和进路也存在差异。例如，有的观点主张通过社会相当性理论进行限制(如 Mai wald,Rudolphi,Hoyer,Welzel,Haft等)。具有社会相当性就意味着一种属于通常状态的、在社会上行动的自由。如果行为落在这个范围之内，它就同时脱离了刑法构成要件的包围。中立行为所创设的这种风险，落在应该由社会答责的范围内，因为既然它是一种在日常生活中大量出现的、被社 会生活秩序允许进行的，社会就要为这种诞生和容纳这种行为的后果负责。</p>\n<p>也有的学者认为，一般的社会相当性标准有些模糊宽泛，应该进一步加上“职业”的限制(如 Hassemer,Gallandi,Kniffka,Kohlmann,Volk等)。并非所有的中立的、具有社会相当性的行为，都应该被排除出刑法构成要件的范围，而仅是那些条件或群体被专门化的或被地方化的行为人，如医生、糕点师、律师、税务顾问等，由于其职业的性质和行规而形成了职业的社会相当性，这样的职业相当性就应该被预先规定在构成要件之外。之所以如此，是因为如果每一个职业都公开其行业行为规范，并在这种规范下履行了国家和社会认可的工作任务，也就是都在执行社会的分工，那么，就可以推论说，这种行业规范并没有和刑法相抵触，而是呈现出相互补充和更加具体化的关系。</p>\n<p>还有一种看法认为社会相当性的标准过于苍白，需要进一步借助客观归责理论(如 Freud,Frisch,Gropp,Lesch,Ransiek以及我国学者陈洪兵等)。只有通过客观归责理论的替代和弥补，才能对于那些间接地引起危害后果的帮助行为提供能否归责的具体化的标准，也就是说，是否创设了一个法所不允许的，而且在具体结果中被实现的风险。与上述从客观要件层面加以限制的 思路相反，还有很多学者从主观层面入手，区分直接故意和间接故意或者是看有无促进意思(如 For thauser,Haecker,Rainer,Krekeler等)。此外，还有很多学者采取较为折衷的观点，认为在中立帮助行为的问题上，主客观要素有必要同时考虑(如德国学者 Roxin以及我国学者张明楷、周光权等)。</p>\n<p>可以说，刑法理论在中立的帮助行为的问题上，观点林林总总，理由不一而足，但是一个共同的努力方向，都是在为这种中立行为的入罪化，寻找一个可靠的教义学上的限制标准。进一步来说，这些教义学的技术方案的背后，或者说，制约甚至决定人们设计或者选择具体理论方案的驱动力，是要回答一个宪法的，甚至是法哲学和公共政策上的一般性问题。那就是，一个行为可能在某些场合创造了风险，但同时，它又是一种在日常生活中大量出现的、被这个社会生活秩序允许和接纳的行为，那么，这个行为创设风险的后果，究竟是要归责给这个行为人，还是要作为社会存续和进步所必付的代价，而由这个社会自己消化、自我答责呢?这些问题，实在是最高司法机关在出台司法解释时应当慎重考虑的。</p>\n<p>但是，最近的立法者似乎跑得比两高还快一些。快播案件让人联想到《刑法修正案(九)》草案。按照这个草案的规定，网络服务提供者明知他人在其网络上传播违法信息或实施犯罪，而仍然提供技术支持或者平台服务的，要独立地追究刑事责任。这个规定，比现在的司法解释更进了一步，将本来还存在理论争议的中立帮助行为，一下子立法提升为正犯处罚了。我个人觉得，这一步跨得有点大也太急了。</p>\n<p>类似的司法解释以及修正案的立法者，应该考虑到中立的帮助行为的惩罚与社会存续进步之间的关系。特别是在互联网领域中，决策者似乎并没有充分理解和认识到相关立法的后果和深远影响。生活在一个全球化时代，互联网已经成为公认的最充满想象力和创造性的新的产业。中国这些年在经济、文化、社会等各个方面所涌现出来的想象力和创造力，在整个全球竞争中展现出来的活力和影响力，相当大一部分来自于互联网。在今天这样一个信息网络的时代，类似的立法会不会给网络服务商赋予过重的、实际上也难以承担的审核和甄别的责任?会不会在网络服务商与用户之间滋生出一种相互监督甚至敌视的关系?要求企业履行网络警察的义务，这样一个社会分工的错位，最终可能会阻碍甚至窒息整个互联网行业的发展。</p>\n<p>这个国家要进步，特别是要创新，要摆脱对他国的技术依赖、思想依赖、文化依赖，就必须要给创新者提供一个最少束缚的、能让其迸发出最大创造力的平台。打开窗户，总会飞进来苍蝇，但人们还是要打开窗户;吃饭有时候会噎住，但人们不会因噎废食。凡事都有代价，不能因为付出一些代价，就看不到这个代价可能换来的巨大收益。希望立法者、司法者、执政者，在出台或制定每一项政策和制度时，在处理每一起案件时，都能够在一个更加长远的视野之内，认真地考虑这些利弊权衡的问题。在此过程中，刑法理论可以也应当可以提供技术和智力上的支持。</p>\n","author":980,"categories":[18271,18270,18269,20534],"tags":[26547,14406,9019,9018,25139,27997,25693,13846]}