{"id":424763,"link":"https://chinadigitaltimes.net/chinese/2016/01/奇闻录｜周末段子荟萃-1-10/","date":"2016-01-11T05:18:09Z","modified":"2016-01-11T05:18:09Z","title":"奇闻录｜周末段子荟萃 1-10","content":"<p>@LT视界：快播案公诉人出来名言了：明知那么多问题，为什么不转型？尼玛，一语点出中国最大问题。</p>\n<p>@jiezitui：某报道：快播案庭审辩护词再精彩，也不配赢得掌声。赵老太爷也曾说：你也配姓赵？！多么相似的口气。这“配”字用得好，真传神。</p>\n<p>@MyDF：你们抓捕的江洋大盗，有七成用的是我们的菜刀，但是大老爷，您不能说我们的菜刀七成都用来砍人了啊！大人您说有很多人原本都是老实人，之所以成为了强盗都是因为我们的菜刀过于锋利这我不敢苟同啊大人，教谕百姓那是朝廷的职责，小的只想打一口锋利的菜刀啊！ #自古网易出评论</p>\n<p>@googollee：哦，所以说大张旗鼓办快播，其实是为“网站要为转发的内容负责”这项立法铺路的。先拿色情当枪，后面就说不准是负责啥内容了，然后gfw也就有法律基础……</p>\n<p>@Kayism：“播放器界面是你设计的么？”“是的 …”“画出来！”#转</p>\n<p>@洋葱日报社：【村主任讲话竟遭冷场无人鼓掌，村民：不知配不配】辽宁某村的赵主任每次讲话时都有掌声：啊（掌声）这个啊（掌声）我们村（掌声）……但今天开会时，赵主任“啊”了几十遍都没鼓掌的，场面极度尴尬。最后主任发火问为啥不鼓掌，村民发言：不知这次讲话配不配得上掌声，得先向《人民日报》写信请示下。</p>\n<p>@yinghuo1：快播庭审提到的那个关键词过滤让我想到了verycd版电驴，以前每次安装后都先把config文件夹里的worldfilter.txt文件内容清空，那个文件就是过滤词列表，这个列表拓宽了我的视野，后来知道有原版电骡就没再用过verycd版。</p>\n<p>@MyDF：官员与多名女性发生或保持不正当性关系 #为什么不阉掉 党内那么多贪官 #为什么不转型</p>\n<p>@lalahdr：其实贵国的公诉人法官和律师智商差距也不是一朝一夕。公检法的官儿讲究的是政治背景，都是从打字员法警爬上去的。学术背景？别说IT了，不懂法的法官都不在少数。今天算是正常发挥。</p>\n<p>@mozhixu：消费成人影视产品，固然有男权等问题，但至少应非罪化。赵国仍不允许这些，根源在于其残存的共产意识形态牌坊，妄图改造人性，拒绝承认人性中这部分偏好的合理存在。只要专政体制尚在，就会继续扫黄，故作为屁民，应该鼓吹消费成人产品的合理性，呼吁合法化，快播到底有无涉黄，不是核心问题。</p>\n<p>@mariotaku：其实快播看毛片儿的用途，我觉得快播的工作人员们也是知晓的，但是我还是要支持它。不是因为它在几年前让我能轻松看上毛片，而是因为如果开了这样一个头，任何开发者和网站主未来都有可能被扣上“监管不力”的帽子修理一番。</p>\n<p>@linglingfa：快播这个案子直播真的挺有意义的。我无法替法官作出判罚，但是直播过程中显示出来的国家司法机构，主要是检察院，在有关互联网技术方面的无知和愚蠢，令人无语。不直播也就罢了，直播以后，全世界人民都看到了公诉方的逻辑错漏百出。怎么办？难道说一句“叫你丫不戴帽子”就给王欣判了？</p>\n<p>@sleepsoft：你国一直强调要依法治国，如果连公诉都败了，还怎么依法治国，依什么法！？依谁的法！？奉劝快播及其律师团队，我国是法治国家，强调依法治国，但是你们不要拿法律当挡箭牌！</p>\n<p>@chuhan：公诉人的认知水平和表达能放在天朝公共服务墙内员群体里不算差，但是直播就把体制内习以为常要求不高的日常运行方式暴露在公共领域中。天朝的墙内网络空间已经进化到微博、知乎和视频弹幕阶段，体制黑箱在公开交锋中已然不是体制外众智的对手。这种尴尬和不适就像突然让基层官员去参加电视辩论一样。</p>\n<p>@mozhixu ：听说又发明了一个新词：赵精——赵国体制内精英；最新代表人物：审判快播王欣的法官，发明熔断的官员。</p>\n<p>@Miraclelmj梦想佳：股市就是玩币归赵。公务员都是按赵章办事，成天赵本宣科，天天梦想着吉星高赵，顶多也是回光返赵。吾等能做的就是真实写赵。</p>\n<p>@娄烨：“对于中国迟迟拒绝电影分级制度，就是——本来是可以把孩子放到孩子房间去睡觉，父母在自己的房间做爱就很正常。现在的前提是有房子，但非要把孩子放到父母的房间，然后派一个警察站在这儿，不许父母做爱，因为要保护儿童，这个警察就是审查制度。而且警察还换班，每一班警察的标准不一样。”</p>\n<p>@oasisfeng：快播这个案子让我想起4年前轰动全美的『反SOPA PIPA』抗议。在美国，平台对于UGC内容的监管职责在法案中遭遇了前所未有的严峻挑战。一旦通过，就意味着平台在UGC侵权中极易承担连带责任和后果。最后，全美各大互联网公司凝聚海量用户的呼声，成功阻击了法案。两相对照，感概良多…</p>\n<p>@39slb：公诉人：此前深圳网警查获的快播资源站，用的是“快播”的名字，证明快播在涉黄方面存在巨大影响力。审判长：不能这样推理。”这个审判长还是懂点逻辑的……</p>\n<p>@MyDF：在隔断境外网络流量之后，当局推出“洗净瓶系统”，个人电脑必须接入公安部门的云主机，操作系统和用户资料存储在云端，随时备查，个人不得私自存储资料。同时宣布：硬盘及所有存储介质为违禁品，持有硬盘的个人按恐怖分子论处。 #1984</p>\n<p>@张鸿：肖刚并不懂股票，就像蔡振华不懂足球，他们在其位并非凭借专业能力，而是上级认可，本质上是政治正确。但中国经济体量和国际融合度已今非昔比，市场化推进需要更多技术官僚主导，而非政客。持续一年的股市闹剧证明了：改革最大的难题出在改革者本身，因为他们不会。</p>\n<p>@zhaolianhai：中共如果就是铁了心镇压香港，那中共的命数也快到头了。感谢香港人为大陆人做出的太多帮助，支持香港，香港加油！</p>\n<p>@andyyeung12：博友说：赵国四大奇葩，一曰局域的互联，二曰专政的民主，三曰贪官的反腐，四曰官媒的真相。吾谓，非也，赵国奇葩多，其一乃未经选举的立法代表，其二乃未经民众授权的人民政府，其三乃未经合法注册的执政党，居然还有高举执政党旗帜的所谓民主党派，最奇葩的是一个权力沒有分立的地方，居然还有宪法。</p>\n<p>@freedomandlaw：今天哀悼一下，刚刚发现我已经存在了8年的法律博客整个消失了。据我所知，法律博客管理者的办法很多，比如把某篇博文直接删除，或者博主的博文只能自己看见。我只是发了一篇小文《浦案闲话》（续），就灭了我博客帐户，有点小意外，但是也在情理之中，变态政制下这又算得什么呢？</p>\n<p>@QiubaiBot：宝贝女儿去幼儿园，除了第一天有些委屈，一切都好。结果，第三天，老师打电话来告状。同时入托的小朋友，有的还是不适应，哭闹着找妈妈。老师哄来哄去，逐渐安静下来。我家宝宝一直在旁看热闹。一看小朋友安静下来了，她在旁悠悠地说：“下雨了，你妈妈不能来接你了。”教室再次喧嚷起来……</p>\n<p>@Yikouniao：第一次目睹女孩子喜欢上一个男孩子是在六年级的时候。女孩子是校长女儿，蛮横公主那种类型，老师都怕她三分，男孩子是那种很仗义愿意替天行道那种好汉（？），一次女孩子又在教室里撒泼，男孩子看不下去了过去扇了她一巴掌，女孩子哭着跑了。第二天一到教室就对着男孩子撒娇，叫他“牛牛”。</p>\n<p>@uubyy：客户部接了个新客户是现客户的直接竞品，全组疑惑为什么要做这种反合同条约的事，然后客户部一句话说服了所有人：这个客户…… 很把我们乙方当人看。 #一家会回邮件说谢谢的甲方 #于是大家都同意把老客户炒了</p>\n<p>猜你喜欢 一日段子荟萃 1-2 一日段子荟萃 12-11 一日段子荟萃 12-16 一日段子荟萃 1-5 周末段子荟萃 12-20</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://link.getsync.com/#f=CDTD-ChinaDigitalTimesDaily&amp;sz=64E6&amp;t=2&amp;s=23CO2BME4HIWOMDT6RDKZ3LZZ4WBKS6IAGIQNXW2ICSRK576TILA&amp;i=CPFG6S6GPCWYK6BFRIZISD4M73AXZIVQ4&amp;v=2.0\">这里</a>，使用SYNC分享软件穿墙阅读数字时代。</p>\n","author":999,"categories":[18271,18270,18269,9203],"tags":[25139,27997,29917,29901]}