{"id":424948,"link":"https://chinadigitaltimes.net/chinese/2016/01/歪理邪说-我是如何坚持10多年站在反百度第一线的/","date":"2016-01-12T07:11:25Z","modified":"2016-05-01T06:46:28Z","title":"歪理邪说 | 我是如何坚持10多年站在反百度第一线的","content":"<p>这是我这个帐号开通以来，最不冷静和最不客观的文章。在这件事上，我也并不想客观。</p>\n<p>中国互联网里面，百度是个绕不过去的坎。它是个很大又很有钱的公司，它控制着流量，很多人直接或者间接的依靠它生存，人们恨它、离不开它但又不敢得罪它。</p>\n<p>最近关于百度的大新闻，是百度把“血友病”贴吧卖掉了，并且这不是第一个被卖掉的疾病相关贴吧。过去人们总是批评百度的竞价排名之恶，但卖这些疾病相关贴吧运营权是比竞价排名更恶劣的行为，堪称恶中之恶。百度的竞价排名历史悠久，已经被太多人骂过了，多少让人们有了一些警惕。贴吧可不一样，它本来是患者病友们自己组织的社区，患者交流经验、分享治疗信息、互相鼓励，这是一件非常重要的事。如果你常看美剧，应该会有印象那种“AA互助组织“，就是大家围成一圈，互相讲述自己的痛苦经历。在西方国家，这是患者们非常重要的心理支援方式，在中国，线下的活动少，线上活动多，类似血友病这种贴吧某种意义上承担了这种职责。</p>\n<p>弄清楚这件事之后，就很容易理解为什么百度把贴吧卖掉的行为是如此之恶，这就就好像大家围成一圈，正在述说自己的疾病的痛苦，这时候活动的组织者说，你们不用这么痛苦的，我认识一个专家，治这种病很厉害，不用手术药到病除，我就是这么治好的。在这种情况下，患者们非常容易相信他，本来就是一群接近绝望的人，抓住一丝希望做为救命稻草完全不奇怪。可惜信了之后只有一个结果，就是被骗。如果只是一次骗点钱倒也算了，但实际情况是骗子总要长期控制住患者，源源不断的赚他们的钱，最后患者因此耽误了治疗，这就不是骗钱的事，而是人命关天了。</p>\n<p>这不是我想像出来的夸张剧情，血友病吧的成员们本来常年跟骗子斗争，结果转眼之间，他们斗争已久的骗子买下了贴吧运营权，上来先把过去吧主的帐号全封了，再把过去关于自己的不利消息全删掉。血友病吧一点也不孤独，他们也不是第一个被卖掉的贴吧。</p>\n<p>这10多年里，百度一直是盈利能力相当强的一家公司，甚至从财报看，利润率常常超过Google。这些利润从哪来呢？不知道有多少人记得去年（2014年）新东方董事长俞敏洪炮轰莆田系的事情，当时是新东方学校的一位老师，在&#8221;云南玛莉亚医院“分娩时候不幸去世。这是一家莆田系的医院，莆田系医院里面不是没有正常的，但是大部分都不正常，这早就不是什么秘密了。 有多少人因此致死致残，现在没有具体的统计数据，但我相信俞敏洪所炮轰的只是冰山一渣（比冰山一角还小的多）而已。莆田系医院的客户来源，主要就是百度，福建莆田市委书记梁建勇曾公开表示：“百度2013年的广告总量是260亿元，莆田的民营医院在百度上就做了120亿元的广告。” 这个数字很可能是保守的，当年各家财经媒体也估算过数据，他们估算的结果是甚至会超过200亿。就按照120亿计算，它也占了260亿的46%，再算上其他来自竞价排名的骗子，比如假搬家公司，假快递公司，各种假的电器维修…（部分骗子当年被曝光之后改掉了，现在少了一些）把这些都算上，总共能占百度广告收入的比例会有多大呢？我不知道，也不想知道，知道之后我怕吓得睡不着觉。</p>\n<p>这件事是跟每个人都有关，你可能会觉得，我很小心，不会受骗。但你想过你的父母、或者那些对互联网还不怎么熟悉的亲朋好友吗？我问过不少百度员工，你们让父母用什么搜索引擎？他们一般避而不答。偶尔也有一些人会悄悄会跟我说，他们的父母用百度也受过骗，从医疗到生活服务，总有一款能骗住你。每家公司都会有人骂，有骂360的 ，有骂携程的，但比起来百度，中国任何一家互联网公司都算的上圣人。</p>\n<p>百度这家公司倒是有一点好，凡是被大家注意了、媒体跟进了，他们就会说&#8221;我们已经着手调查，如发现问题属实一定改正&#8221;。比如血友病贴吧这件事闹大了，最新的消息说百度改正了，血友病吧不卖了。但是高血压吧呢？还有更多早就被卖掉的疾病贴吧，又怎么办？这样的“改正”，百度做了很多次，比如：</p>\n<ul class=\" list-paddingleft-2\">\n<li>百度改正过文库侵权事件</li>\n<li>百度改正过竞价排名的假快递公司</li>\n<li>百度改正过竞价排名的假电器维修服务</li>\n<li>百度改正过竞价排名的假搬家公司</li>\n<li>百度改正过百度百科里面错误的医学、科学名词</li>\n<li>百度改正过强制设置浏览器首页</li>\n<li>百度改正过不能卸载的插件</li>\n<li>百度改正过在图片搜索搜“护士”搜出来一堆色情图片的问题</li>\n<li>百度即将改正了血友病贴吧被卖事件</li>\n</ul>\n<p>……</p>\n<p>历史上这些事情太多了，列举不完。这些问题都是被用户和媒体发现了，闹大了，百度才会改正。我有时候都在疑惑，百度的产品、运营和管理工作，到底是他们自己的员工承担的，还是普通用户承担的。百度目前有5万员工，但是这些问题员工全都发现不了，这符合概率和逻辑吗？这简直中国互联网上最大的奇迹，5万多人，面对一堆令人轻则破财，重则致命的问题，不约而同的视而不见，更何况被坑的人里面还包括他们自己的父母和亲人，太疯狂了。</p>\n<p>这些疯狂的事我已经看了10多年了，早就不相信这家公司有变好的可能性了。这就像是一个坏人，被骂了10多年，反而变本加厉的发明出越来越坏的事，你还会相信他有一天变好吗？</p>\n<p>那么我们能做什么呢？比较悲哀，因为Google早就被轰走了，能全方位替代百度的产品几乎没有。但即便如此，也不能就放弃了。我本人持续了10多年站在写文章批评百度的第一线，其中有好几篇流传很广，写这些文章有没有用？我个人觉得还是很有用的，今天，中国互联网上反百度已经成为了一种政治正确，这是相当可喜的趋势，我觉得这跟我持续了10多年的努力是有一些关系的。希望更多人加入这个行列。这不仅是我们的使命，甚至是我们的义务。</p>\n<p>除了键盘党，我也有一些比较实际的行动，我一个人的行动影响不大，但如果慢慢形成一种风气，积累起来就会有很大力量。比如：</p>\n<ul class=\" list-paddingleft-2\">\n<li>我不允许我写的任何文章被百度百家转载，我不会去开专栏，也不允许转载我文章的人把我的文章再次发布到百家，一旦发现，提醒一次无效的话，我会永久取消对方转载权（如果读者发现了这种行为，欢迎告诉我）</li>\n<li>我，以及我参与的项目，一概拒绝跟百度任何合作，赚钱也不干。去年百度旗下某技术平台曾经希望和我们的《神秘的程序员们》漫画合作，我们拒绝了。只要想到百度46%的收入来自莆田系，我就没办法从他们手里赚钱，那是货真价实的带血的钱。</li>\n<li>给父母装上“丁香医生“和”用药指南“这两个app，然后反复多次，用各种方式告诉父母和亲人，不要相信来自百度的任何东西，有医疗方面的问题，用这两个app。这两个app是来自医学药学生命科学专业网站“丁香园”的产品，我信任他们。</li>\n<li>只要能我能碰到的计算机，凡是有百度插件的我立刻会卸载它们，把百度/hao123设置成首页的，我立刻换掉他们，用百度输入法的，我会立刻给他们换个输入法。</li>\n<li>抓住一切机会告诉相信你的人，不用百度任何服务，包括外卖和地图。反正你用什么早晚都会被装上被戏称为“百度全家桶“的所有软件，还不如极端一点，什么都不要用。</li>\n<li>如果有认识的人去百度工作，那我一定会问他这个问题：“你让你的父母日常使用什么搜索引擎，如何能确保他们不被骗？” 这可不是挑衅，这是帮助他们注意到原本的存在盲区，是对朋友负责的行为。</li>\n</ul>\n<p>10多年来，我一直这么做。这些习惯当然也给我带来过一些麻烦，也经常会面对别人的不理解，不过我觉得还是挺值得的，现在随着政治正确的氛围逐渐建立，做起来这些事情阻力也小多了。随着整个舆论环境的变化，我相信未来做这些事情会越来越容易。历史上，百度一直控制着流量入口，很多人对这些事情是敢怒不敢言。但现在，流量已经逐步转移到了App和微信，开始脱离了百度的势力范围。这是前所未有的好机会，千万不要放过了。</p>\n<p>昨天，国家互联网信息办公室对“快播”案发表谈话，表示所有网站都应对传播内容承担法律责任。奇怪了，百度这些事情干了这么多年，钱赚了这么多，承担过法律责任吗？希望国家互联网信息办公室这个态度可以一视同仁，别光针对快播，也要关注一下百度嘛。</p>\n<hr />\n<p>对了，不知道这篇文章会有什么结果，一种可能性是被百度举报掉。另外一种可能性，也许他们会跟王健林那样起诉我。对于这些可能性的应对办法我也考虑了一下，如下：</p>\n<ol class=\" list-paddingleft-2\">\n<li>欢迎转载这篇文章，本文连署名权都可以放弃。只要求保持内容完整即可随便转，无需再征求我同意。</li>\n<li>如果起诉我，所有不喜欢百度的人，可以一起来众筹律师费或者赔偿金。我们可以像快播案一样，让这个案子再次成为焦点，从而让更多人知道百度之恶，就当是大家众筹了一个大广告。</li>\n<li>其实还有个更大的风险，就是毁坏商誉罪，它是个刑事罪。不过我对照法条和司法解释看了一遍，觉得本文应该够不上，事实都是真实发生的，数据都来自可信媒体，行为都是个人行为，毫无捏造，也非造谣，应该不算违法。至于到底会怎么样，随他去吧。</li>\n</ol>\n<hr />\n<p>参考备注：</p>\n<ul class=\" list-paddingleft-2\">\n<li>标题图：来自 https://unsplash.com/finleydesign 免费/ Creative Commons Zero</li>\n<li>关于百度卖掉疾病相关贴吧运营权的新闻： http://news.sohu.com/20160111/n434179036.shtml</li>\n<li>俞敏洪炮轰莆田系 http://www.ce.cn/cysc/newmain/pplm/czrw/xw/201407/17/t20140717_3178429.shtml</li>\n</ul>\n<p><img src=\"http://mmbiz.qpic.cn/mmbiz/FGHkyMt13UWd5e1Ts2sdySkL7bv9icIdicdoewiano5sDIOPaw5aSks8Ij4O8xSm1Ul33HSXcaKHae0iarO1zLLRVA/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1\" alt=\"\" /></p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[28115,26881,12714,29928,8977,16870,29929,29224,8817]}