{"id":425010,"link":"https://chinadigitaltimes.net/chinese/2016/01/德国之声｜中国审查制中有裂隙/","date":"2016-01-13T04:44:22Z","modified":"2016-01-13T04:44:22Z","title":"德国之声｜“中国审查制中有裂隙”","content":"<p>在香港，出版人失踪；在上海出版的书，在北京不能出。中国抒情诗人杨炼接受德国之声采访，谈及争取言论自由的斗争。</p>\n<p>德国之声：您会如何描述目前中国艺术自由的状况？</p>\n<p>杨炼：我要想一下与这个问题有关的现实经历。我曾在汕头大学开过一个月的课。在这段时间里，我感觉到，对艺术和媒体的控制比以前更严，尤其是在电视领域。10年，甚至5年前，还有过深入探索历史背景、尤其是深入探讨1949年后中国历史的电视节目。这样的节目现在完全消失。各个电视频道中，低俗娱乐节目泛滥成灾。我非常失望。</p>\n<p>德国之声：为什么会这样？</p>\n<p>一个可能的原因是，经济的发展不如以前那么强劲了。政府可能担心，这会在民众中，尤其是在知识分子那里导致骚乱。因此，当局便试图强化对与文化和意识形态有关的议题的控制。</p>\n<p>德国之声：不管是印刷媒体还是网上媒体，中国政府控制着所有出版物。这种高压行为对中国作家有多危险？</p>\n<p>它早已是一场在两条战线上进行的斗争。政府不过是延续了共产党的一种传统，即控制所有表达形式和思想。但是，在互联网上，以及通过其它的意见表达手段，还是可以听到人民的心声。这是一种运动，但它取决艺术家个人的行为。中国艺术家中存在着很强的自我审查现象。尽管这样，还是有着一些伟大的艺术家，以杰出的艺术手法论及社会和政治议题。</p>\n<p>德国之声：您能举例说明吗？</p>\n<p>不久前，我见到了艺术家尚扬。他创作了一个与三峡大坝有关的巨大的、可说是史诗性的建构。这个庞大建构的所有部分都同三峡建坝导致移民迁徙这一主题有关。三峡大坝不仅破坏了自然，而且摧毁了社会联系。我在尚扬的画廊里看到了这个艺术品，深为震动。</p>\n<p>德国之声：您是否认为，造型艺术家享有比作家们更大的自由？</p>\n<p>对处在这么一个快速转型过程的中国社会来说，艺术表现自由或在其它文化领域的自由，具有根本意义。思考这一问题，并作出自己的决定，这是每一个艺术家的责任。</p>\n<p>比如，不久前，我因在中国出版我的9卷本作品集接受了网站“澎湃”的采访。该网站目前在中国有相当的影响力，相当重要。在采访中，我被问及，对1989有何想法。</p>\n<p>我作了回答，表达了我对“八九”事件的阐释：1980年代，对中国历史和文化的研究释放出了一种智性能量，这一能量在1989年的学运中达到高峰。孰料，最后，我的回答以及所有相关提问在“澎湃”网站上发表的采访记录中通通去掉了。我既愤怒也忧伤，因为，本来它可以是一个突破，如此坦率地谈论“八九”事件。</p>\n<p>事后，我马上给我的朋友圈发了采访记录完整版的链接，朋友们又通过社交网站做了广泛传播。我要看看，审查官们对此是否会作出反应、这一链接是否会遭屏蔽。迄今，链接还在。我们不妨继续拭目以待。正如前面说过的那样，言论自由取决于个别人的行动。</p>\n<p>德国之声：2004年，中国当局在一项宪法补充条例中明确承认言论自由是人权。为什么这一自由依然继续受到如此严厉的限制？</p>\n<p>修改宪法很容易。中国宪法已经修改过7次。修宪是一回事，改变现实则是另一回事。</p>\n<p>德国之声：大赦国际称，在中国，人权人士依旧面临受迫害和系狱的风险，酷刑和其它刁难依然广泛存在。您认识的作家或艺术家中有在近期遭无辜关押的吗？</p>\n<p>从材料中可以看到，有一大批谈论政治议题的非文学作者遇到麻烦。不过，我没听说，近期有文学作家被关押。</p>\n<p>德国之声：和您一样住在柏林的艺术家艾未未曾在不同采访中表示，中国的艺术自由虽不完善，但好于从前。您同意这种判断吗？</p>\n<p>同意。我也这么认为。在北京的“798”艺术画廊，我见到了不少从事这种政治艺术的艺术家。</p>\n<p>德国之声：一般都说，中国国内有3大禁区：台湾、西藏、法轮功。这样的禁区是否还存在？</p>\n<p>情况没有真正改变。唯一的改善是，艺术家可以在涉及相关议题的艺术中发出间接批评，而政府目前也对此睁一只眼闭一只眼。不过，如果艺术家们直接论及相关议题——就像我在有关1980年代和1989年的采访中所作的那样——就立即会遇到麻烦。这里，存在着一个敏感的界限。因为所有艺术家都知道这一界限，他们会尽量靠近这一界限，但绝不会跨越它。</p>\n<p>德国之声：去年10月以来，与专门出版敏感政治书籍的香港“巨流传媒”出版公司有关的5名人士失踪。有传闻说，他们是被中国内地的情报部门劫走的。香港的言论自由就此告终了？</p>\n<p>我相信，是的。香港的情况似乎比内地还遭。在香港，虽然还能买到有关中国政治和中国政治领导人的非文学类书籍，但出版或销售此类书籍的人会遇到比1997年前更大的麻烦。如今，香港的政治领导人不过是中央政府的仆从。很可能，他们的自我审查比中央政府原先所期待的还严。</p>\n<p>德国之声：您的书长年列在榜单上，现在，也由中国著名出版社出版。审查官们何以改变了想法？</p>\n<p>控制来自中央政府，但中国已不是铁桶一般的整体。实际上布满了裂隙和漏洞。一本在北京出版的书可能随后遭禁，但如果同一本书在上海的哪一家出版社发行了，并不会招来训斥。</p>\n<p>德国之声：你多年流亡在外。现在，您可以自由返回中国，在那里生活数月，甚至开课。您可以设想，有朝一日长期返回中国居住？</p>\n<p>不能设想，这不仅是因为政治监控。空气污染也让我无法这么做。那里的空气污染之严重让人难以想象。马云开过一句玩笑，是这么说的：空气污染让所有人平等，因为，每个人都得呼吸。</p>\n<p>但我不会简单化。中国变化很大。我力图为实现更多的积极变化作出自己的一份贡献。我觉得，不仅从境外评头论足，而且也就地感受现实，这很重要。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":971,"categories":[18270,18269,10466,8779],"tags":[9249,19336]}