{"id":425061,"link":"https://chinadigitaltimes.net/chinese/2016/01/沈志华：我们的时代真相太少/","date":"2016-01-13T06:08:47Z","modified":"2016-01-13T06:08:47Z","title":"沈志华：我们的时代真相太少","content":"<p>作者：刘晋锋 来源：东方历史评论网</p>\n<p>原题：一个历史学家经历的历史</p>\n<p>沈志华再没有打算为儿子的前途做一点管理。他的独子，已经30岁了，卖“兵器”——在网上玩游戏挣来的武器装备——为生。虚拟世界里的武装与虚荣，基本上能为他解决现实生活中的生计问题。他精于数字江湖的搏杀，那里面同样有政治和人性的博弈，利益的纠葛与制衡，但他从不与父亲交流有关战争的问题。</p>\n<p>关于战争，沈志华其实有很多可以跟儿子交流的知识，他已经对冷战时期的国家关系做了14年的研究：中国和苏联之间，苏联和东欧国家之间，中国和朝鲜之间……他飙出“朝鲜战争是毛泽东最大的败笔”这种言论，被一些人骂为“中国汉奸教授”。</p>\n<p>“他其实是一个很好很聪明的孩子，对人很仗义！却没有得到很好的发展，是我拖累了他。”沈志华突然有些慨叹，他进监狱，离婚，发大财……等等事情无一不在扭转儿子的人生轨迹。</p>\n<p>一</p>\n<p>磨难本身之于人，绝不可能是愉快的。即便多年之后回头，称赞它让人生厚重，但大部分时候，你不得不用“倒霉”和“莫名其妙”来解释它。沈志华的倒霉经历或可看作那个时期若干案例中有特色的一笔。</p>\n<p>沈志华的父亲在1937年投身延安参加革命的时候，高中还未毕业，他希望自己的子孙后代都好好学习，但沈志华，以及沈志华的儿子都没有超过他的这个学历。</p>\n<p>沈志华可算作是高干子弟，父亲在革命成功之后，官至公安部劳改局副局长，母亲也曾是公安部的处长，后来在反“右倾”的时候被调到中央工艺美院当系总支部书记。父亲因为书法与文章均好，被看作是公安部的文笔师爷。沈志华则因年年满分，小学、中学都考上北京最好的学校，上学期间不离不弃的评语是“骄傲自满”和“不守纪律”，颇有一点“命运的宠儿”的意思。还有一条不能忽略的优势，“别看我现在这个样子，我年轻的时候长得可帅了，好多姑娘说我是他们心目中的白马王子。”</p>\n<p>18岁是人生的转折点，果然如此。“幸运”从那一年开始弃他于不顾，尽管他从不气馁，凭着所谓“顽强拼搏”的劲头，接二连三的挫折还是跌得他鼻青脸肿，人生经历忽明忽暗如同一场追求强烈戏剧性效果的演出。</p>\n<p>起先还是很自豪的，“一颗红星头上戴，鲜红的旗帜挂两边”是上个世纪六十年代的年轻人最高的人生梦想，尽管在报名的时候，母亲因为她弟弟的政治问题被关了起来，沈志华还是考上了海军航空兵。刚入伍两个月，哥哥打电话给他：“父亲被抓起来了，既不告诉家属是什么罪名，也不准探望。”</p>\n<p>从此，沈志华只有低着头拼命学技术，不久便被任命为机械员，负责轰炸机的维护保养工作。他维护的飞机安全性强，经常受到部队首长的光顾。有一次，师长走下飞机之后满意地拍着他的肩膀说：“小伙子，你就是中国航空兵的未来啊！”这么一来，他当上了代理机械师。三年之后，领导找他单独谈话，一是准备发展他入党，二是准备提拔他当干部。美好前途就在不远处招手，突然有一天，中队宣布复员战士名单，他听到了自己的名字。指导员对他说：“我不能告诉你原因，但是你记住一条，复员对你有好处，你在部队没有前途了……”</p>\n<p>那几天他天天喝酒，喝醉了一个人到机场去扑在飞机上痛哭，他不能理解的是，那么多人留在部队不过是为了脱离农村艰苦的环境，而自己这么追求进步，刻苦学习技术，怎么就没有前途了？但他不敢追问。离开部队的时候，他把自己在被窝里打着手电筒记下的两本技术笔记送给了他的继任者。</p>\n<p>“这是我人生第一次遭受这么重大的打击，其实现在想想，不过就是让你复员而已。”现在的沈志华说。</p>\n<p>几年之后，原先部队的领导出差到北京才告诉他，让他复员是因为他的档案里存进了一份致命的文件，说他是“联动分子”，还打死过人。</p>\n<p>“文革”中的“联动分子”，都是高中级干部子女。沈志华哥哥的同学被抓进监狱之后，为求立功，便向上级举报了他。沈志华听此一言，怒不可遏地冲到那个人的家里：“你认识我吗？”那人对他端详半天：“不认识。”“不认识我你说我杀人？你这家伙，害死我了！”</p>\n<p>从部队复员回京之后，沈志华通过武装部分配工作，成了石景山发电锅炉车间的检修钳工，情绪十分低沉。父亲见此，便关照儿子：“人不能受一点儿挫折就这样灰心丧气。现在这个社会不正常，但将来会走上正轨。人生最大的遗憾不在于你有了本事没有地方去施展，而在于社会为你提供这个条件的时候，你拿不出本事来。”</p>\n<p>1973年，沈志华报考清华大学，在京津唐电力系统各门功课都考了第一名，却在厂里挨批：“你考得这么好，就是‘白专’道路。”“听说你还学英语？崇洋媚外！”结果，沈志华没能跨进大学校门，厂里送了一位四门功课总共考了15分（是百分制的考卷）的人去上大学。</p>\n<p>沈志华气得一把火把数理化课本和做过的习题选烧了，他想不明白，“这到底是怎么回事？我不相信，千百万个父辈们抛头颅洒热血就是为了今天，让一个四门功课总共才考15分的人上大学？这是一个什么社会？这个社会将来怎么发展啊？”他想弄清楚这个问题。在这之前，他对政治生活并没有多少感兴趣。父亲自从“三反五反”被误抓进监狱之后，变成了一个连树叶掉下来都怕砸脑袋的谨慎的人。从小，父亲就向他们灌输这样的观点——“真正救国靠的是科技，踏踏实实作出一份成绩对国家就是一份贡献。如果是搞政治，你以为你做的事是对的，很有可能历史证明你走的是错误的路线。”所以多年之后，沈志华的两个哥哥都是搞物理研究的科学家。</p>\n<p>带着“国家早晚需要科学技术”的心态，有两年多的时间，沈志华每天坚持学习4个小时——这是在结束白天八个小时的工作以及一个多小时的政治学习之后，“我的工作是修理磨煤机，非常累，非常脏。煤粉是88微米一个颗粒，88微米什么概念？比白面还要细，所以每天你不管穿几层衣裳，它都能渗到皮肤里去，就跟水一样。每天回到家里躺在床上一口一口吐黑痰。都到这份上了……”</p>\n<p>所以，不能上大学对于他来说是一个巨大的打击。这也使他更加想弄清楚马克思主义和社会主义理论。</p>\n<p>1978年，中央机关及直属单位公开招考，沈志华同时考上了新华社和中国社会科学院，《北京日报》把他当作自学成才的典型，在头版进行了报道。父亲说：“志华，新华社你就别去了，还是去社科院老老实实做点儿学问吧。”</p>\n<p>过了几个月，他又考上了社科院的研究生，但不发录取通知书给他，原来是因为他写了一篇《社会主义社会的科学概论及其他》被到处转载，文章提出：中国当时搞的不是社会主义。马克思所讲的社会主义是一个理论上的概念，它指一定的历史发展阶段，中国还没有发展到这个阶段。但是中国在制定政策的时候使用的是社会主义的理论，所以建国这么多年来的政策一贯左倾。</p>\n<p>当时的副院长邓力群在会上说：我看这个沈志华就是个持不同政见者，我们社会科学院培养的是马克思主义者，不是持不同政见者。沈志华急了，直接上门去找他，邓力群说：“我倒要问你了，我们辛辛苦苦地搞了四十多年，不是搞的社会主义，那我们搞的是什么呢？按照你这个结论，那中国要不是社会主义，朝鲜、越南、古巴就全都不是啦？这对国际共产主义运动影响有多恶劣啊，你知道吗？”</p>\n<p>聊着聊着，聊到了沈志华的家庭背景，邓力群脸色一下子缓和下来：“自家的娃嘛。”第二天，研究生录取通知书就到了沈志华手里。</p>\n<p>读研究生期间，沈志华先后在《社会科学战线》、《世界历史》、《世界史研究动态》发表了七八篇论文，都是关于现代史和苏联新经济政策的，《人民日报》也转载过他的文章。不久，当时的财政部长看中了他，准备把他调到自己的秘书班子里去。沈志华觉得这是个难得的机会，可是父亲和导师都一致反对他从政。</p>\n<p>1982年初，沈志华完成了硕士学位论文《新经济政策与苏维埃俄国向社会主义过渡》。离研究生论文答辩还有16天的时候，一拨儿警察突然涌进家门，把他给铐走了。等到审讯时他才明白自己犯了啥罪，罪名耸人听闻——美国中央情报局特务！</p>\n<p>原来，1981年底里根当选美国总统后，对中国采取强硬政策，在纽约逮捕了一名中国人，说是窃取美国机密文件。为了外交斗争，中国也要尽快抓到一名美国间谍。沈志华交往过几次的一个在中国外语学院教书的美国博士生被认定是美国中央情报局的人，就抓了7、8个跟他有交往的中国人。后来弄清楚这个美国人不是特务，被限令48小时离境，沈志华他们照说也该被放出来了。不想，美国当局抓住此事不放，攻击中国政府恶意破坏中美关系，中国自然不会让步。</p>\n<p>因为向美国学者提供了十几本社科院农业经济研究所办的不公开发行的学术刊物，沈志华被审讯了整整10个月，最后确定的罪名是“泄露国家重大机密”，判刑两年。宣判后，法官对沈志华说的一句话道出了实情：“为了国家的利益，你就牺牲一下吧！”</p>\n<p>在狱中，沈志华写完了《新经济政策与苏维埃俄国向社会主义过渡》，出狱之后，因为蹲过监狱而连图书馆都不能进去，只能找朋友帮忙去核实引用材料。他找到一家出版社，即将要出版书稿的时候，责任编辑带着稿子回家去编，她的家人无意中看到了，问：“这是公安部大院里的沈志华吗？他坐过牢的，你还是别惹麻烦了。”</p>\n<p>这本书直到1994年才出版。出狱之后，沈志华受邀到一家报社工作，没多久又因蹲过监狱这一“不光彩”的历史而失业，被介绍投奔禹作敏，协助他开发生态农场，又因禹作敏出事而以失败告终。他还在大街上卖过水果，又拉不下面子，听说深圳刚开放，去那儿的什么人都有，就直奔深圳赚钱去了。</p>\n<p>从南方回来，沈志华发现儿子成绩差，也不愿意读书，便遂了他的心愿，送他去五台山写武侠小说。沈渊待了8个月，天天在那儿采访老和尚，写出几十万字的武侠小说，回北京被出版社看中并出版了，一时间小有名气，更得了全家人的宠溺，他再也不想上学了。</p>\n<p>二</p>\n<p>从1994年起，沈志华开始了他“有钱又有病”的生活，至今不休。</p>\n<p>“我的一个朋友章百家说，在中国做学问有两种人：要不有钱：做学问既花时间收入又少，没钱不行；要不就有病，脑门子里一天到晚就想弄这个，喝糠吃菜他愿意。他说，老沈，你又有钱又有病，天生就是弄历史的料。”</p>\n<p>沈志华在深圳赚了钱之后回北京，受朋友邀请投资出版文白对照全译系列的《资治通鉴》、《续资治通鉴》，没想到“赚了大钱了”。这骤然的致富遭小人嫉妒，告他贪污2000万，尽管后来被证明是诬陷，但原本在部队有良好发展前景的儿子沈渊便因此不能再留在部队了。</p>\n<p>接着，沈志华碰上了他后半辈子人生的机会——俄罗斯解密了前苏联的档案。回忆史料的可信度远远比不上档案，为什么中苏关系破裂？为什么苏联解体？若无档案做依据，如何能还原历史真相？</p>\n<p>社科院党委书记兼副院长说：“中国急需苏联的档案，最理想的当然是我们社科院出面去买，但社科院是出了名的清水衙门……”沈志华说：“社科院拿不出钱我有钱啊！我只是来向你求个名分，一切费用由我出。”</p>\n<p>在莫斯科，事情远非意料中那么顺利。俄罗斯开放档案最繁荣的时间是1992年到1993年，等沈志华去时已经开始收紧，价格比过去贵了许多，去俄罗斯国家档案馆复印，一页1美金，去苏共中央档案馆复印，一页2.8美金，人民币不行，给卢布朝你翻白眼。国家档案局的工作人员每天只工作三个小时。说是10点上班，但是11点才开门，中午休息，下午3点还要喝茶，4点下班。照这样的进度，每天只能工作3个小时，开销可承受不起。</p>\n<p>沈志华从商的时候，从来都羞于“灵活变动”，还被禹作敏说成是目中无人的年轻人。但为了做学问，他又显出商人似的精明。大家在莫斯科发愁的时候，他了解到莫斯科城区与郊区的物价差异很大，于是让一名学者和翻译坐地铁去郊区乡下，到大卖场买面包、黄油、香肠、各种汤料、咸菜，再到农户家地里买蔬菜和家禽，然后背回宾馆自己动手，准备了一桌盛宴。</p>\n<p>他自己则到处公关，到处拜访，盯准有利用价值的人便生拉活扯地拽来赴宴，不仅打开从北京带来的二锅头，茅台，席间还掏出美金，塞给每个人800元的劳务费，这顿饭吃得皆大欢喜。俄国学者积极建议：“今后你们中国人就只管去档案馆抄目录，复印内容的事，交给我们俄国人办，我们出面复印，便宜多了。”</p>\n<p>此行总共花费了沈志华140多万元。沈志华大为庆幸的是，就在这之后没多久，结束了混乱状态的俄罗斯重新下令封存所有档案。</p>\n<p>接下来的事情，就是水到渠成的“坐冷板凳”，出书，成名，被大学聘任为博导，继续出书，开研讨会，做课题。与其他学者不太一样的是，他为做学术掏出了若干私人财产。比如他从1994年就开始资助青年学者出版专著，花了2、300万，迄今已经出了80多本书。他还在自己的别墅里腾出两个房间，存放他们夫妇从俄罗斯、美国等地花了许多钱查来的2万多件档案，免费提供给世界各地的学者或者学生使用，给他们提供食住，还购来复印机，方便他们复印。后来因为来查档案的人太多，他干脆把档案复印了两份，一份放在北京大学历史系，一份放在华东师范大学冷战研究中心。他把有关朝鲜战争的档案原文制作成光盘提供给香港大学，要求只有一个：必须供人自由查阅。</p>\n<p>沈志华的人生再不需要其它的乐趣，他说以前上厕所时还看看闲书，现在看的都是回忆录，与同样做冷战研究的妻子之间的对话，也有70%是在聊他们研究的内容。</p>\n<p>访谈：我们的时代真相太少</p>\n<p>问：中国传统里，文人历来有当谏臣的心理，希望参与制度改革，实现人生的抱负。您研究历史的目的是什么？</p>\n<p>沈志华：我们现在做的工作就是在传承文化，什么叫文化？文化一个很重要的方面就是历史的积淀，过去到底发生了什么事情?大概有将近半个多世纪，中国学术界受意识形态的影响是相当大的。有一次听人说，翦伯赞解放前写的版本比解放后修改的那个要好，这就很说明问题。大家都曾经被要求一个腔调，一个立场，一个观点，很少有能提出什么疑义或见解的地方。那么，你要从根本上推翻它，不是说你改变了政治观点就能解决问题的，而是要从根儿上做起，弄明白到底过去发生了什么事情。</p>\n<p>问：研究大历史的黄仁宇批评中国学者，越研究越窄，您怎么看待这个问题呢？</p>\n<p>沈志华：国外的学者，跟中国的处境不一样。我觉得中国现在还没到那个时刻，还不具备那个条件，为什么呢？现在首先是要颠覆过去的历史，很多基本史实都还没搞清楚，你搞什么大历史啊？</p>\n<p>问：按照你的本性，你自觉是适合搞思辨型的历史研究，还是探寻基础史实？</p>\n<p>沈志华：照我四十岁之前，我就是想搞那种思辨型的大历史。但是现在我觉得搞不了，因为这个东西其实也是靠环境，靠积累的，如果原来就顺着那个路走下去，就会是研究大历史那么一种思路。但是现在我已经走到基础史实这条路上了，我的功底就是要把1940—1960年代这段社会主义国家的历史搞清楚。我现在做的每一篇论文都是别人没有搞清楚的事情。</p>\n<p>问：我注意到你的经历里有好几次进入权力机构的机会，你为什么放弃？</p>\n<p>沈志华：我年轻的时候很积极，尤其是我从1973年转向文科学习以后，就一直有一股劲，老想为国为民，精忠报国，投身那种火热的政治斗争当中去，但后来一个又一个的人生挫折，让我重新去思考这个问题。我现在不喜欢官场，并非因为人生中遭受了太多打击。被打击有两种，一种是你自己失败，你做错事情了，所以遭到打击，你吸取教训就完了，还有一种我认为根本就是你命中注定的。另外，现在95%的老师都浮在表面，真正对学术负责任、对社会负责任，想把自己的一生的经历投入到里面有多少人？我愿意做最基础的工作，了解历史到底怎么回事，然后把自己搞清楚的事实转化成一种大众能接受的东西。</p>\n<p>问：研究历史不是为了以史为鉴吗？</p>\n<p>沈志华：这是历史的功能，历史学的功能，而不是历史学家的责任。因为以史为鉴其实包括两个方面，第一是史，这“史”究竟是什么，你要是弄错了，那历史你以什么为鉴，你不越弄越糊涂吗？所以这是一部分，这部分的责任主要由历史学家去承担。鉴，什么叫鉴？资治通鉴，什么意思呢？就是告诉你怎么搞政治，怎么去治理国家。这靠政治家自己，我把历史经验教训都摆在这儿，至于它怎么指导你，我不能替你想，是你自己去想。假如一个政治家如果没有文化，不懂历史，你搞什么社会问题，你搞什么政治？所以你本身就应该具备这个素质，你应该到真实的历史中去寻找你所需要的那种资源，丰富你的头脑，来开创你的自己的政绩。</p>\n<p>问：你通过研究这段历史，个人怎么评价毛泽东？</p>\n<p>沈志华：我觉得毛泽东是一个非常了不起的人，就他的才智，真是几百年中国才出那么一个，不得了。但是他生不逢时，能够施展他才华的那个年代已经过去了，如果时间倒退五十年，恐怕他要比蒋介石干得漂亮的多。那个时候军阀混战，要推翻清朝，推翻封建社会，重新进入一个新社会，革命是很吃得开的，毛泽东赶了个尾巴，中国革命之所以成功就是因为他赶上个尾巴。但是你成功以后，你还要用革命那套方法来建设一个新的社会和新的国家，就和整个社会的发展相背离了。时代不同了，你越聪明你犯的错误就越大，一直到文化大革命他的错误到了极端。所以对历史人物的评价，其实应该站在历史环境当中来看，不能说谁好谁坏。</p>\n<p>问：您现在最想解开的历史谜团是什么？</p>\n<p>沈志华：我现在最想解决的事,就是北大西洋公约组织和华沙公约组织，同样是两个同盟，但西方阵营是一种超稳定结构，内部从来发生过战争，而且冷战都结束了，到现在美韩同盟，美日同盟，美英同盟依然这么稳固。社会主义国家之间，意识形态一致，都是信仰马克思主义，但从同盟结成的第一天起，苏联和南斯拉夫就分裂，跟着是苏联打匈牙利，然后中苏之间又打仗。曾经多好的兄弟关系，好到不分你我，到最后还是刀兵相见。社会主义国家关系的不稳定性的根源哪儿？</p>\n<p>问：我觉得从哲学上面来解释，能够解释清楚吧。</p>\n<p>沈志华：当然最后可能会归结到哲学，但是你不能先用哲学的一个定理来说，就是这么回事。你要分析、探讨，拿出一个定理来，它能解释每一个现象，这才能成为定理，只要有一个现象解释不了，那就不能成为定理，科学上是这样的。</p>\n<p>问：你初步的推断是什么？</p>\n<p>沈志华：我现在初步的一个判断是它的结构问题,就是形成这种关系的结构，和它内部运行的规则有冲突、有矛盾。我还没有想得非常透彻,这就是我现在最关心的,也是我下一步想要组织一个课题组进行讨论的问题。现在的同盟理论都是解释西方现代国家的关系，解释社会主义国家同盟的理论还没有。</p>\n<p>问：您觉得现阶段的中国，知识分子对社会的作用是什么？</p>\n<p>沈志华：总的来讲，一个国家文化的传承和发展还是靠知识分子，这个是在任何一个国家，任何一个社会都是同样的。现阶段，中国知识分子的最大功能或者贡献就是探索真相，这个是我们这个时代赋予的。为什么呢？是因为真相太少了。</p>\n<p>问：不见得与当代的政策发生关系？</p>\n<p>沈志华：最好还是脱离。</p>\n<p>问：现在大部分人关心的是中美关系和中日关系，你研究中苏，不会觉得冷门吗？</p>\n<p>沈志华：任何一个关系都不可能是单边关系，都是错综复杂的关系，特别是在冷战的背景下。</p>\n<p>问：你认为现在世界格局还是在冷战思维的延续之下吗？</p>\n<p>沈志华：看你在什么意义上运用这个概念,每个人脑子里的冷战概念是不一样的。一般来说，冷战指的是两个国家之间以意识形态为动力那种对抗。我是这么理解——其实冷战时代还是结束了，它有些因素延伸到现在，冷战时代人们的一些思维习惯延续到现在。</p>\n<p>问：你现在一天工作几个小时？</p>\n<p>沈志华：差不多三、四钟点起床，一直干到晚上七点、八点。所以一般人到吃中午饭的时候，我已经工作了8个小时，干完了别人一天要干的活。为什么？就觉得责任重大，还有那么多东西要去写，要去研究。我现在设计了很多课题，我想带着这些学生，年轻学者一起做。这些东西靠一、两个人是不行的。</p>\n<p>问：你说责任重大，是出于自己的兴趣还是觉得现在没有人愿意坐冷板凳？</p>\n<p>沈志华：首先是我自己有兴趣，如果自己没兴趣那就太苦了，什么叫人生的幸福？人生的幸福就是做你自己想做的事，就是把你的工作和你的兴趣能够比较圆满地融合在一块。我天天坐这儿写东西，腰酸背疼的，肌肉都劳损了，不但不觉得苦，反而很有满足感。我现在创作激情极其旺盛，一会儿就写一篇论文出来了。现在半成品，未完成品很多，都在那儿堆着。只要我有时间，抓一个我就写一篇。</p>\n<p>问：为什么不专注做一个或几个呢？</p>\n<p>沈志华：历史学有个特点，它不像哲学或者经济学，有时候一个扣解开，整个就可以写了，不行。你想通了一些事情，只是在很多无穷的史实当中很小的一部分，你要想把一个问题搞清楚，涉及到很多方方面面的东西，这些材料你都得看，你不看你就找不到中间内在的逻辑关系，所以是非常需要下工夫的，有想法你要赶紧记录下来，然后做充分的准备才能完成。越下工夫，越让我很有满足感，很有成就感。其实搞历史研究，有点像……</p>\n<p>问：破案？</p>\n<p>沈志华：像公安局破案一样。有些事你就感觉从逻辑上认为原来那结论不对，所以展开调查……我很多研究都是从感觉出发的，比如说朝鲜战争，我们从小就受的教育是，因为美国侵略所以朝鲜展开反击。可是我就觉得这一个很没有逻辑的情况，如果人家进攻你，怎么三天就把人家打败了。按说你是被进攻的一方，你应该是首先败退才对，这肯定有问题。类似这样的问题很多，你要自己真的下去看当时的那些材料，这些看书上是没有的。</p>\n<p>问：你破案的时候，会不会感觉很多事情长远看来都是有逻辑性的，但一个环节一个环节看过去是有很多偶发性？</p>\n<p>沈志华：这就涉及到历史学的一个基本的思维方式，就是必然性和偶然性的关系。其实，在我们真正搞历史学的时候，你会发现，差不多每一个环节都是偶然的，但它有一个必然的大趋势。</p>\n<p>问：但是看你把哪几个细节串联在一起，又是不同的解读了。</p>\n<p>沈志华：这个取决于两点，一是自己在当中的体会，一是你掌握尽量多的材料。然后你才能决定取舍，哪些是关键的环节，哪些是次要的、没用的。</p>\n<p>问：如果材料不全，很容易被引入歧途？</p>\n<p>沈志华：真的是很容易引入歧途。我给你举我深有体会的一个例子，我原来研究中国出兵朝鲜战争的问题，我在1997年、1998年、1999年写了很多文章，后来我在国际上出名也是因为发表了很多关于这方面的文章。我对事情的来龙去脉弄得很清楚，但有些史料没有披露出来。起先我看到的是，毛泽东很早就想出兵朝鲜，但金日成不同意，我分析他是担心中国派驻几十万大军来不走了怎么办？眼看就要遭到灭顶之灾了，他请苏联来，苏联不愿意帮它，或者不愿意自己出面，所以让中国出兵，这么一个过程。</p>\n<p>问：这在逻辑上很合乎情理。</p>\n<p>沈志华：直到最近我看了俄罗斯新披露的档案，才知道7月份美国轰炸得很厉害的时候，金日成已经很动摇了，希望毛泽东派兵来，但斯大林不同意，这让我觉得很奇怪。为什么？这你就得找材料，找证据了。斯大林没有说不允许，但是他不答复金日成，这就说明了一个什么呢？他要给自己保留一个回旋的余地。他很担心，中国替换了苏联控制朝鲜。所以，历史研究有这么一个档案公开早晚的问题。</p>\n<p>问：这个问题怎么去解决？</p>\n<p>沈志华：历史研究为什么要有很多人不断地做，其实人的一生，你说你真正能做的也就那么二、三十年，我觉得我现在处在最黄金的时候，因为你年轻的时候还没有足够的经验积累，特别是是历史学是靠积累，积累的材料越多、知识越多，你对事物的判断就越接近于真实。但是你太老了，精力又不行了，你只能做自己的一小块领域，能研究多少东西？</p>\n<p>问：您的研究范畴是？</p>\n<p>沈志华：我基本上做的是40年代到60年代这段历史，就这样我还觉得做不过来。为什么？因为当代历史跟过去不一样，过去基本上材料都是现成的了，反正越往古的就越不会出太多的新东西，除非地下又挖出点竹简了什么的。但是当代的不一样，当代的很多材料都不解密，只能是大家一个环节一个环节地去突破，把这段历史大白于天下。我做这个工作十来年，应该是取得成果了，现在谁还敢说，朝鲜战争是美国先打过来的。现在除了朝鲜人这么说，没人再这么说了，因为这个事实都摆这儿了，其实我们做的就是这个工作。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[9040,16342,19274,9475]}