{"id":425012,"link":"https://chinadigitaltimes.net/chinese/2016/01/友财网｜岚田：局中局－安邦大起底/","date":"2016-01-13T04:46:50Z","modified":"2016-01-13T04:49:23Z","title":"友财网｜岚田：局中局－安邦大起底","content":"<p>安邦保险2015年以大约20亿美元收购了纽约华尔道夫酒店。</p>\n<p>安邦激进扩张背后的高风险资金源</p>\n<p>安邦保险集团股份有限公司(Anbang Insurance Group Co.，简称：安邦保险)这个过去并不起眼的省级汽车保险商以一系列引人注目的交易登上了世界舞台，这些交易包括去年以大约20亿美元对纽约华尔道夫酒店(Waldorf Astoria New York hotel)的收购。</p>\n<p>为了给扩张计划提供资金，安邦保险转向了一个对于中国保险商来说不寻常的领域：销售高收益率的投资产品。根据对该公司文件的查看显示，在近几个月中，向投资者销售金融产品获得的资金已经超过了从保险业务获取的金额规模。</p>\n<p>这种做法帮助推动了安邦保险的利润激增，使之成为该行业的一个成功案例，并鼓励小型保险商展开类似的行动。但是，这也引发了保险行业观察人士的警告，他们认为此举增加了安邦账面的风险。</p>\n<p>总部位于上海的泽奔商务咨询有限公司(Z-Ben Advisors)的分析师刘云英（音）表示，安邦保险集团太过激进。她在这里指的是该公司的资产负债表情况。截至2015年9月底，安邦保险集团的寿险部门安邦人寿保险股份有限公司(Anbang Life Insurance Co.)的资产规模为人民币8,260亿元（合1,275亿美元），较今年年初的规模人民币1,200亿元增加近六倍。</p>\n<p>刘云英表示，鉴于安邦保险的许多资产是长期投资，比如华尔道夫酒店和上市公司股权头寸，理论上存在届时没有足够的现金支付投保人的风险。</p>\n<p>安邦保险未对其战略置评。中国保险监督管理委员会未就安邦保险置评，但该监管机构此前曾警告称，所有保险商都面临着投资与承诺回报之间不匹配的风险。</p>\n<p>安邦保险作为中国金融市场的一个重要新角色的地位在上个月再次凸显。当时，在万科企业股份有限公司(China Vanke Co.，000002.SZ，简称：万科)和一组对手爆发不同寻常的收购战时，安邦保险选择站在万科管理层的一边。万科在一份声明中说，安邦保险是国际上著名的中国公司，是令人尊敬的专业投资者。安邦保险近期将对万科的持股从4.5%增加至7%。</p>\n<p>在过去12个月中，安邦保险以10亿美元收购了一家韩国保险公司的多数股权，还以未披露的价格收购了比利时和荷兰几家保险公司的股权。此外，安邦保险还收购了中国民生银行股份有限公司(China Minsheng Banking Co.，1988.HK，简称：民生银行)的20%股份，成为这家民企的最大股东。安邦保险还同意斥资15.7亿美元收购Fidelity Guaranty Life(FGL)，这项交易完成后，将使安邦保险成为美国固定指数年金产品市场上占有率最高的保险公司之一。</p>\n<p>安邦保险很大一部分资金来自于中国所谓理财产品的销售，这种投资产品回报要高于银行存款。根据该公司最近的财报，2015年前三个季度，安邦人寿的理财产品销售额为人民币511亿元，同期保费收入人民币454亿元。与之相比，国有的中国人寿保险股份有限公司(China Life Insurance Co.，601628.SH，简称：中国人寿)在2015年前三季度的理财产品销售额为人民币104亿元，同期保费收入人民币3,050亿元。以保费收入计，中国人寿是中国第一大寿险商。</p>\n<p>安邦保险旗下另一家子公司安邦财产保险股份有限公司(Anbang Property Casualty Insurance Co.)的最近数据显示，2014年理财产品销售额人民币82亿元，而保费收入为人民币50亿元。</p>\n<p>安邦人寿产品组合中包括一种万能寿险，承诺最低保证利率为每年3.5%。其网站信息显示，这一产品去年11月份支付给投资者的年化利率为5%。相比之下，中国基准的一年期银行存款利率仅为1.5%。</p>\n<p>万能保单将保单持有人死亡保险金和储蓄账户结合在一起，这种做法能够赋予投保人一些灵活性，他们可以取出所有或部分投向这一保单的资金。为了反映这种风险，中国监管机构要求保险公司把出售理财产品所得记为负债而非收益。</p>\n<p>中国主要保险商将大部分资金投向国债和银行存款等稳定、低收益资产，年投资回报率在5%左右。</p>\n<p>安邦保险不对外披露其投资组合的细节。该公司网站上刊登的文字稿显示，董事长兼首席执行长吴小晖今年早些时候在哈佛大学(Harvard University)发表演讲时称，在考虑并购交易时，安邦保险寻找的是那些股本收益率高于10%的公司，希望以低于账面价值的价格收购这样的公司。</p>\n<p>在进行了一系列投资后，2014年安邦保险的保险业务总利润飙升，从2013年的人民币37.5亿元增至人民币248亿元。</p>\n<p>业内专家称，这一战略带来一个挑战。去年11月，基金管理公司中国人保资产管理有限公司(PICC Asset Management Co.)在一份评论安邦收购Fidelity Guaranty交易的报告中称，海外投资要求保险公司不仅对目标公司的资产、客户和盈利能力有一个综合的评估，还要考虑到目标市场的法律、税收规定和贸易规定。中国人保资产管理有限公司称，中国保险公司管理法律和财务事宜的能力没有美国和欧洲投资者强。</p>\n<p>很多行业观察人士将安邦的迅速扩张归因于吴小晖的政治人脉。据一些本地和国外媒体报道，吴小晖的太太是邓小平的外孙女卓苒。记者无法联系到吴小晖置评。</p>\n<p>据安邦最新登记信息显示，安邦的董事之一是陈毅元帅的小儿子陈小鲁。记者无法联系到陈小鲁置评。1月份他曾对财新网(Caixin)称，他在安邦没有股份，不是安邦的实际控制人。</p>\n<p>“低调”的安邦集团</p>\n<p>2004年，安邦财产保险股份有限公司成立，注册资本仅5亿元，这10年间，安邦保险经历了令人匪夷所思的迅猛发展。安邦保险前身为安邦财险，由上汽集团联合中石化等数家央企设立。因股东雄厚的资本实力，成立之后的安邦财险接连增资，2009年时已至51亿元。2013年底，因举牌金地集团、招商银行两家上市公司，传闻将收购世纪证券、香港永亨银行，此前并不广为人知的安邦保险浮出水面，并被业界视为2013年底横空出世的保险业“土豪”。</p>\n<p>颇有意思的是，安邦保险的保费收益业绩并不耀眼，根据保监会网站公布的数据，在2014年1~8月，安邦保险的财险保费收入为33.6亿元，在中资保险公司中仅列第17位；人身保险保费收入为332亿元，在中资保险公司中仅列第8位。但其投资却很广泛，据公开信息，安邦保险涉足投资的包括招商银行、民生银行、金地集团、工商银行、中国电建、吉林敖东。此外，安邦保险的高管十分神秘，在其官网上，几乎查不到关于安邦保险高管的任何信息。</p>\n<p>对于斥巨资收购该酒店的安邦集团来说，世人对其印象除了“土豪”之外，就是“神秘”。</p>\n<p>北京市朝阳区建国门外大街6号，便是安邦集团的总部所在地，相比于不远处的国贸中心，这两座并不算太高的建筑显得很低调，甚至连大楼的颜色都是灰黑色。</p>\n<p>“低调”同时也是安邦集团掌门人的风格。在安邦集团的官网上，无法找到其管理层的任何信息。</p>\n<p>不要忽视这家看起来很低调的公司及其掌舵者，它有着饕餮的胃口和猎豹的速度。其在资本市场中多次大手笔的动作，让外界逐渐看到看到一个金融新贵隐约的帝国版图正在形成。</p>\n<p>2013年12月9日，11.33亿股的招商银行股份，以每股12.07元的价格达成交易，成交金额高达136.78亿元，创造了A股大宗交易的新纪录。</p>\n<p>这次交易的操盘方即为安邦集团。据招商银行公告，安邦财产保险股份有限公司，通过安邦财产保险传统产品账户增持了11.33亿股招行股票，累计持有12.6亿股招商银行股票，持股比例超过5%。最新数据显示，安邦财险为招商一行第三大股东。</p>\n<p>这也不是安邦第一次出手银行业。从2011年以来，安邦集团低调地增持民生银行、中国工商银行以及成都农商银行。</p>\n<p>根据中国工商银行和民生银行的财报数据，截至2014年6月30日，安邦集团持有中国工商银行5.4亿股、民生银行9.1亿股，在两家银行的股东中均占据第七名。</p>\n<p>安邦集团对银行业务的浓厚兴趣，并不止于二级市场的交易。2011年安邦集团战略投资并控股成都农商行，根据媒体报道，这笔交易大约是斥资50亿元获得35%的股权。在安邦集团组织架构中，成都农商行赫然与安邦各个子公司并列。</p>\n<p>除去投资银行业务，安邦对房地产也颇感兴趣。数据显示，自2012年3季度以来，安邦集团多次增持金地集团股份。根据金地集团财报，截至2014年6月30日，安邦持有5.1亿股金地集团股票，持股比例达到11.47%，为金地集团第二大股东。</p>\n<p>安邦集团官方首页上显示，拥有7000亿元资产规模的安邦集团在全国有着3000多个网点，2000多万客户以及海外资产管理公司。庞大的安邦帝国版图囊括了保险、投资和银行等金融业务。</p>\n<p>在其集团战略的介绍上，安邦毫不掩饰自己的雄心壮志：安邦保险集团将发展成为以保险、投资为核心的，融银行、资产管理、金融租赁等多元金融业务为一体的、综合性跨国金融服务集团。</p>\n<p>而在三年之前，安邦保险集团还仅仅只有一家财产险公司。这家成立于2004年的保险公司，股东包括上海汽车集团和中国石化等，其快速扩张始于2010年。</p>\n<p>2010年，安邦财险接盘在健康险市场排名倒数第一的瑞福德健康险公司，占据其总股本的的99%。收编过后，瑞福德健康险被更名为和谐健康险，安邦藉此进入健康险领域。</p>\n<p>随后，安邦人寿保险股份有限公司成立。至此，安邦拥有财产险、寿险和健康险等营业牌照，集团化战略露出雏形。</p>\n<p>2011年5月，安邦资产管理公司开业；同月，和谐保险销售有限公司获批。随之而来的是国内第八家保险集团牌照，2011年，安邦保险集团股份有限公司成立，一跃成为国内保险行业大型集团公司之一。</p>\n<p>2011年6月，安邦持股51%的北京瑞和保险经纪有限公司成立。仅仅一年半的时间，安邦集团迅速完成财险、寿险、健康险、资产管理、保险销售、保险经纪以及银行等业务架构的搭建。</p>\n<p>随着安邦集团业务全面开花，其注册资本金随之飙升。成立之初的5亿元注册资本金，经过5次注资，达到2011年的120亿元，资本实力一度位居财险业第二，仅次于平安财险。截至2014年4月1日，安邦集团的注册资金已达300亿元。</p>\n<p>对应安邦保险注册资本金激增的是股权构成的变化。安邦财险的发起股东上汽集团和中石化等国企股东逐渐退出大股东阵列，联通租赁集团、旅行者汽车集团、上海标准基础设施投资集团等民营股东逐渐上位。</p>\n<p>在安邦保险最后一次增加资本金后，保监会公告显示，增资后，联通租赁集团有限公司持股19.983%，为安邦保险第一大股东；旅行者汽车集团有限公司持有19.317%，为第二大股东；上海标准基础设施投资集团有限公司持有18.900%，位居第三。</p>\n<p>如此庞大的金融帝国，究竟是谁在掌舵？</p>\n<p>2010年，在集团公司成立后，安邦财险董事长胡茂元出任集团董事长，吴小晖出任安邦集团CEO。不同于集团公司成立后在业务扩张上的引人侧目，安邦集团CEO吴小晖是一个低调到找不到太多公开信息资料的人。在他的掌舵下，安邦集团正在成长为一家跨国金融集团。</p>\n<p>根据保监会在2013年11月14日的公示，最新的变化是保监会核准吴小晖担任安邦保险集团董事长兼总经理，原集团董事长胡茂元出任董事。保监会同时核准朱艺、陈萍、姚大锋、赵虹、陈小鲁等人在安邦集团的董事资格。</p>\n<p>北京工商局的信息显示，安邦保险集团的董事还包括朱云来，刘晓光和王新棣为独立董事。</p>\n<p>在搜索安邦集团管理层信息过程中，偶然发现，2010年曾经有媒体报道过一则地王竞争赛的新闻：一家名为国恒地产的公司以26.74亿元天价击败华润、新鸿基、保利等公司，以高达165.5%和167.5%的溢价率收购余杭两块地。国恒地产背后的母公司是一家位于北京的投资公司名为国通高盛，法人代表为温州人陈萍。</p>\n<p>关于国通高盛的一则新闻曾出现在中央政府门户网站：2007年，时任中共中央政治局委员、新疆维吾尔自治区党委书记王乐泉亲切会见国通高盛董事长吴小晖一行。这意味着，吴小晖亦为国通高盛的主要管理者。安邦集团与国通高盛是否有着相同的实际控制人，还不得而知。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":999,"categories":[18270,18269,9203,23855,20534],"tags":[25948,28904,11910,23645]}