{"id":425013,"link":"https://chinadigitaltimes.net/chinese/2016/01/博谈网｜琢磨先生：网络教我们如何去面对生活/","date":"2016-01-13T04:48:24Z","modified":"2016-01-13T04:48:24Z","title":"博谈网｜琢磨先生：网络教我们如何去面对生活","content":"<p>我算是一个老网民了，2000年开始混BBS在各大论坛论战，天涯啊猫扑的西祠胡同啊，后来转战博客，再后来到微博，现在来到微信。这15年走下来，见过了各种场面，既见过好朋友因为意见不合反目成仇，也见过因一言不合就约架大打出手。其实，网络就是个社会，现实社会中有的爱恨情仇，网络上都有。所以今天我就跟各位讲讲我从浸淫网络中，学到的处事态度。</p>\n<p>1、这个世界是非常奇妙的，有人热血沸腾的喜欢你，有人也莫名其妙的讨厌你。有人心甘情愿的支持你，有人也不假思索的反对你。有人毫无理由的肯定你，有人也自说自话的怀疑你，尽管你们素昧平生，这辈子也不会有任何交集。终有一天你会明白，这一切都不是你能左右的，你能决定的，只能是微笑并快乐的生活。</p>\n<p>2、大部分情况下，解释你就输了。孙子兵法说：攻有余，守则不足。意思就是只要攻击你，总可以有机会。但是防守却总会有漏洞。比如有人说你是个太监，难道你要拍个照片来证明吗？那如果有人说你是性无能呢？你还要再拍一段视频吗？那如果别人说你是个双性恋呢？当你解释的时候，你就已经输了。所以要不要解释，要看对方的角色，比如生活中很重要的人，当然要解释。而对无关紧要的人，在我看来，完全没有必要。</p>\n<p>3、网络大部分骂战，其实拼的不是口才和实力，而是精力与时间。你骂我妹，我骂你大爷，这样骂来骂去有什么意义呢？往往获胜的是最无聊有时间的人，因为你没精力回应了，他往往就会单方面宣布赢了。所以除非你要足够多的精力与时间，否则不要轻易与人对骂。记住一句话：傻逼不是你生的，你没有教育的责任。比如下图：</p>\n<p>4、往往最恨你的人，都是开始最喜欢你的人。因为喜欢，所以会把一个人想象的很完美，而一旦发现你有瑕疵，这些人就会觉得很失望，第一个跳出来，说：你变了。其实你并没有变，而是一开始，他们就会给你穿上一件他们认为的衣服。所以，喜欢或者恨，在网络上都不必太在意，因为转瞬就会即逝。</p>\n<p>5、每个人都有自己的生活，喜欢就欣赏，不喜欢就不看。没有必要把每个人的生活，都想调教成你想要的样子，毕竟你不是金正恩。任何事情有不同的看法，实在太正常，喜欢就听，不喜欢就一笑而过。</p>\n<p>6、在网络上包括在朋友圈里，当你说出任何一句话，它就已经不在属于你本人。每个人都会根据自己的价值观做出解读，或跑题，或扭曲，或吐槽，或调戏，从各种角度进行着不同的演绎。不必执着于他人读到的信息与你多么相异，你只是提供了一个契机，让每个人从中读到了他们自己。</p>\n<p>7、不要轻易相信一个人的头像，毕竟这年头美图技术太发达。之前给女人毁容是拿一瓶卸妆水泼她脸上。现在给女人毁容是趁她不注意，把她手机上的美图秀秀给卸载了。所以不要见图生情，网络上遇见一个人太容易，但要认识一个人却不易。意思就是告诉你，美图有误差，约炮须谨慎。</p>\n<p>8、不要把网络上的情绪，带到生活中。试想在网上跟一些陌生人生完气，再反过头来把情绪发泄给家人，这是我觉得最傻缺的一种行为。网络就是网络，关上电脑，该怎么生活怎么生活。</p>\n<p>9、不要轻易用道德来评价一个人，因为这往往属于诛心之举。</p>\n<p>10、很多人遇到愤怒的事情，兵荒马乱的第一个念头往往是在网上发泄，他对不起我，他是个变态，这事我是多么冤枉。事过境迁，自己已经风平浪静，却发现当初自己急于去倾诉的事情，已经成为圈子里茶余饭后嘲笑你的谈资。岁数越大越开始明白一个道理，很多事情都是因为自己的大惊小怪，才让它失去控制的。你经过网络，必留下痕迹。</p>\n<p>11、看到别人精彩的生活，不必心生羡慕，因为你根本不知道他背后的苦楚。看到明星这个那个，八卦开心一下就好，毕竟，如何过好自己的生活，才是重点。比如今天刷完双11，下个月信用卡怎么还。</p>\n<p>12、有些人一张嘴就让人讨厌，哪壶不开提哪壶，而且提起壶还顺道把热水浇你头上，让你伤痕累累，末了他们往往还加上一句：我其实都是为你好。打着为你好的旗号，过的却是自己的嘴瘾，言语带着直刺心脏的暴力，见血封喉。对这样的人，笑笑就好，顺道赠送一句：您真是个好人。然后退避三舍，相忘于江湖。</p>\n<p>13、任何时候，自己开心最重要。因为对喜欢你的人而言，这是对他们最大的回报；对不喜欢你的人而言，这是对他们最大的伤害。</p>\n<p>14、不计较，往往不是不占理，而是觉得没必要。宾利不会轻易找夏利飙车，因为飚赢了，又能如何？夏利还是夏利，宾利也还是宾利。</p>\n<p>15、一个人会突然想通一件事，如醍醐灌顶，如振聋发聩，从此境界大不相同。这或许跟时间有关系，也或许跟阅历有关系，但不到那个节点，无论别人如何苦口婆心，都无法消除困顿。所以给别人提意见，不必着急上火，他需要的或许不是建议，他需要的其实是时间。</p>\n<p>16、心有猛虎，也可以做到细嗅蔷薇。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://getlantern.org\">这里</a>下载最新版Lantern 2.0，翻墙快速易用小巧安全。</p>\n","author":251,"categories":[18270,18269,9203,10466],"tags":[20511]}