{"id":425247,"link":"https://chinadigitaltimes.net/chinese/2016/01/自由亚洲｜南宁乌市开直通车当局发防范维人通告/","date":"2016-01-13T21:07:29Z","modified":"2016-01-13T21:07:29Z","title":"自由亚洲｜南宁乌市开直通车当局发防范维人通告","content":"<p><img class=\"alignnone  wp-image-425265\" src=\"http://chinadigitaltimes.net/chinese/files/2016/01/Clipboard40.jpg\" alt=\"Clipboard40\" width=\"549\" height=\"620\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/01/Clipboard40.jpg 600w, https://chinadigitaltimes.net/chinese/files/2016/01/Clipboard40-265x300.jpg 265w\" sizes=\"(max-width: 549px) 100vw, 549px\" /></p>\n<p>中国第一条从广西到新疆的铁路1月13日开通，但在官方大肆宣传加强内地与新疆联系之时，广西自治区首府南宁市政府却下令，称因反恐需要，明确要求居民严防新疆人，包括禁止居民向新疆人出租房子及出售除食品衣服外的商品，并向公安局报告新疆人行踪。与此同时，全国铁路正式实施被称为“史上最严”禁带目录。</p>\n<p>中国第一条新疆与广西两地间的直达铁路开通，首趟乌鲁木齐南至南宁的列车于1月13日11：52分抵达南宁。但据网络上流传的一张南宁市宾阳县黎塘镇永安东社区发出的通告，明确要求居民严防新疆人。</p>\n<p>通知具体提出三点要求，一是“务必婉言拒绝出租房子给新疆人居住”；二是“拒绝出售刀具、生火工具、汽油、硫酸等具有威胁人身安全的物品给新疆人，只能出售食品和衣服”；三是“如发现新疆人行踪，要立即向镇政府、镇派出所报告”，通告上还留有多个负责人的联络电话。</p>\n<p>本台记者就此致电南宁市政府，但接线人员回应称，从未出具任何相关通知：“我们是没有种族歧视的，我不知道你是从哪里听来的消息，我们没有办法给你任何答覆。”</p>\n<p>但记者随后致电黎塘镇的一家商务酒店，服务员向记者证实，近日确实收到了警方的通知，不准接待新疆少数民族。</p>\n<p>服务员：“不是每个新疆人都是坏人，但是这里就是有公安局通知，不给住。它说市公安局通知，有新疆人来了，不给住，但是按照道理来说，有身份证都是可以入住的。”</p>\n<p>记者：“用别人的身份证代替开房，由新疆人入住可以吗？”</p>\n<p>服务员：“不可以，我们现在全部都要求实名制。哪个人住就用哪个人的身份证。”</p>\n<p>记者：“为什么不能让（新疆人入住）？”</p>\n<p>服务员：“这个肯定是因为国家要防范。”</p>\n<p>记者：“为什么要（防范）？”</p>\n<p>服务员：“毕竟公安局通知了我们酒店，我们也没办法。”</p>\n<p>记者：“新疆人要入住要去派出所开证明是吗？”</p>\n<p>服务员：“应该是这样，他们现在通知我们不给直接办理入住，我们也没办法。”</p>\n<p>记者：“从什么时候开始的？”</p>\n<p>服务员：“从这个月，公安局通知我们了，我们必需按照这样的规定来实行，不然我们会被罚款。”</p>\n<p>记者：“应该找那个派出所开证明呢？”</p>\n<p>服务员：“就是黎塘镇派出所。反正自从暴乱开始，很少有新疆人来住宿了，反正直接来的我们肯定不给。”</p>\n<p>记者随后致电黎塘镇派出所，一名值班人员在得知记者身份后拒绝接受采访。</p>\n<p>与此同时，中国官媒“中国新闻网”报道，被称为“史上最严”铁路“禁带目录”于1月10日开始实行，菜刀、餐刀、射钉枪等被禁止带上列车，安全火柴、普通打火机携带数量则降为只能携带2个。报道引述铁路警方表示，全国各大火车站逢包必检、逢液必检。</p>\n<p>这一新规引发网民热议，不少网民认为这是扰民之举。有网民提问道：过年回家想带瓶酒也不可以了吗？请问吃水果怎么削皮？以后行李全部发快递吗？</p>\n<p>网民“骑狗看星星”说：守法的你就是让他带也没事，不守法的你让他光着一样得给你弄点事出来。”</p>\n<p>另一网民“混沌逃生者2012”说：国外都没这么严格，为何国内越来越严？人们出行需要携带生活必需品，应提供方便才对。安检的目的就是拦截真正的危险品，难道有了安检还不放心吗？这是不是安检部门因噎废食、以图绝对无责任之举? 对此不敢苟同。</p>\n<p>南宁市政府发出通知禁止居民向新疆人出租房子。（Public Domain）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":964,"categories":[18271,18270,18269,19168,8779],"tags":[24035,9941,24858]}