{"id":425415,"link":"https://chinadigitaltimes.net/chinese/2016/01/425415/","date":"2016-01-14T11:44:19Z","modified":"2016-01-15T07:50:25Z","title":"财新网 | 百度贴吧卖吧风波：为什么又是莆田系？","content":"<p><b>记者： <span class=\"drop_off\"><a href=\"http://reporter.caixin.com/6659782/%E6%9D%8E%E5%A6%8D\" target=\"_blank\">李妍</a></span></b></p>\n<blockquote><p>百度医疗类贴吧商业化引发轩然大波，莆田系为最大金主。百度在移动时代的变现危局让其再次倒向了信誉污点极大的莆田系，而莆田系则贪恋百度高转化率，双方已成顽固利益共同体</p></blockquote>\n<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-425416\" src=\"http://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-14-at-上午3.54.47.png\" alt=\"Screen Shot 2016-01-14 at 上午3.54.47\" width=\"476\" height=\"311\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-14-at-上午3.54.47.png 476w, https://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-14-at-上午3.54.47-300x196.png 300w, https://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-14-at-上午3.54.47-230x150.png 230w\" sizes=\"(max-width: 476px) 100vw, 476px\" /></p>\n<p>         近日，百度出售病种类贴吧，再现虚假医疗广告引发舆论沸腾，再次牵出百度最大金主<a href=\"http://search.caixin.com/search/%E8%8E%86%E7%94%B0%E7%B3%BB.html\" target=\"_blank\">莆田系</a>。财新记者调查发现，多个被售卖的病种贴吧的买家正是莆田系医院。</p>\n<p>在引发高度关注后，百度于1月12日对外宣称，百度贴吧所有病种类吧全面停止商业合作。 “绝无竞价出售及盈利性商业合作，” 百度在此前的声明中称，并指合作机构主要包括“中华少年儿童慈善救助基金会、天使妈妈慈善基金会、罕见病发展中心、北京血友之家罕见病关爱中心等权威公益组织机构”。</p>\n<p>百度坚称并未和莆田系有正面接触，对于莆田相关人员所称售卖一事不予评价，并再次强调停止商业合作的决心。</p>\n<p>财新记者了解到，商业合作只是暂时停止。“目前还没有给我们退钱，之后肯定还会有合作，只是要等合适的时间和机会，”一位购买百度贴吧运营权的莆田系商人表示。</p>\n<p>从搜索业务的主营模式竞价排名，到贴吧的广告，再到最近一年的贴吧运营权售卖，莆田系和百度已经形成高度利益共同体。百度广告收入半壁江山由民营医疗体系支撑，各项业务变现均无法摆脱路径依赖。</p>\n<p>双方虽然在2015年4月曾因价格问题公开宣战，但莆田系的联盟几乎在和百度宣战的同时已经开始瓦解，最终双方妥协。而财新记者了解，私底下，双方就如何继续做生意上沟通从未间断。</p>\n<p>一边，百度在搜索竞价排名上和莆田系艰难博弈，另一边，贴吧因急迫商业化再次被莆田系攻占沦陷。</p>\n<p>百度是莆田系的“互联网+”公司，莆田系是百度的“线下实体”，这样独特的中国搜索引擎生态折射的，不单是利益双方转型之困，更是监管缺位后，各方延续“套利”逻辑的恶果。</p>\n<p><strong>百度贴吧二次变现之困</strong></p>\n<p>2015年4月，百度与莆田系曾因搜索引擎竞价排名价格谈不拢而“翻脸”，百度以业务调整为由，称将拒绝再与莆田系合作，杜绝虚假医疗广告。莆田系则以联盟形式宣称停止对百度的全部广告投放，宣称百度搜索的单次搜索点击成本已经高达900元人民币，希望压低百度搜索竞价排名价格。（详见《财新周刊》封面报道《<a href=\"http://weekly.caixin.com/2015-04-10/100799066.html\" target=\"_blank\">莆田大战百度</a>》）</p>\n<p>莆田系对百度的广告贡献巨大。2013年，莆田市委书记梁建勇称：“百度2013年广告总量260亿元，莆田民营医院就做了120亿元。”百度对此极力否认，但一位接近百度的人士称，“虽然没有这么多，但也不少”。</p>\n<p>来自摩根大通的分析报告估计，医疗相关广告主在百度2014年的总营收中约占15%-25%。莆田系在其中约占三分之一到一半，也就是百度总营收的5%-12%。</p>\n<p>野村证券的一位分析师在接受《BARRONS》采访时也估计，莆田系在北京、上海、广州的私营医院广告占到百度广告营收的10%-15％，这次莆田系和百度的冲突，可能会给百度的营收增长带来3%-6%的负面影响。</p>\n<p>莆田系最终服软，和百度合作通道再次开启。另一边，百度贴吧新一轮商业化受阻，莆田系再次成为“救命稻草”，获得了预料之外的“低价”。</p>\n<p>2012年，百度贴吧商业化起步，和所有UGC（用户贡献内容）网站一样，广告是最直接的方式，然而，广告模式的增长天花板早有先例。</p>\n<p>2014年开始，百度贴吧开始尝试更多变现路径：售卖贴吧运营权模式出现。商业化过程中，百度贴吧也曾一度想绕过莆田系，寻求与多领域企业的合作，相继和华为、OPPO、魅族、招商银行、中信银行等建立“官方贴吧”。</p>\n<p>官方合作路径之外，百度贴吧开始出售珠宝类、企业类、行业类、兴趣类、专业类贴吧，但转换速度并不快，且只发生在部分热门贴吧。</p>\n<p>百度称，百度贴吧在2015年针对一些垂直和专业领域，开始尝试引入专业机构，创新尝试以“专业机构+吧友”的模式，与吧友共同管理相关垂直类目吧。这种新的商业模式被称为“贴吧合伙人”制度。</p>\n<p>实际上售卖贴吧运营权的模式早在一开始就曾遭遇抵制，2015年1月，就有游戏类贴吧售卖给游戏公司，更换吧主，打广告造成贴吧成员不满，进而攻击游戏公司服务器时间。</p>\n<p>而据莆田系商人介绍，2014年和2015年，百度贴吧变现速度、规模和价格都没有达到预期，很多销售人员也面临推广难、奖金少的问题，“听给我销售的人（百度方）说，2015年，他们的目标完成了不到一半，上下都不高兴。”</p>\n<p>“寻求合作企业的速度是非常慢的，要一家家去找、去谈，没有任何组织能像莆田系一样，给百度提供最快的商业合作，而且是以‘团购’的方式。”上述莆田系商人称，他一直对接的百度方员工曾向他抱怨，拒绝莆田系，让他的无效工作量大幅增加，且提成大幅缩减：“莆田系内部联系非常多，一旦百度贴吧愿意合作，大家快速知道消息，全部买断就是几天的事，谁能那么快？”</p>\n<p>2015年底，百度最焦虑的时候，莆田系撕开了这道口子。病种类贴吧终于被莆田系快速覆盖。据财新记者了解，病种类贴吧排名前二十位，在不到一个月时间全部出售完毕。包括血友病吧，甲亢吧、股骨头坏死吧、癫痫吧、帕金森吧、湿疹吧、牛皮癣吧、恐艾吧、增肥吧、肝病吧、怀孕吧、白癜风吧、糖尿病吧、高血压吧等，有的出现“名医坐诊”，有的出现大量医院及广告平台链接，有的直接出现售药信息。</p>\n<p>在价格上，据网友爆料，百度贴吧运营权的价格是最低3万元每年，代运营价格最低是6万元每年。莆田系出手显然阔绰了许多。“病种类都是50万起，不过当时说会给予我们后续折扣，跟搜索类一样，越来越便宜，不过还没等到。”莆田系商人称，即使病种类贴吧报价较高，但“仍低于我们的预期”。</p>\n<p>莆田系商人称，百度贴吧曾分拆贴吧运营权权限，如“皮肤推广” “置顶栏目推广” “吧内置顶帖推广” “内容管理推广”等，价格根据贴吧总人数、活跃度等指标进行不同报价。与之前的合作不同，“很多是口头的，或者QQ，还定说有的合作是通过外包机构谈的，总之，都没有任何书面证明，合作是基于长期的信任。”上述莆田系商人透露说，“价格从50万起，最高的有几百万元的。”</p>\n<p>按照莆田系的购买惯例，“要不不买，要么就要最高权限。”购买贴吧运营权后，很快，原吧务团队被撤换，购买人拿到运营权，可以交给机构自行运营或者代理运营。</p>\n<p><strong>莆田系跳不出营销怪圈</strong></p>\n<p>在中国医疗行业有一种说法：全国的民营医院里有80%来自莆田系。 莆田系医院以妇科、男科、皮肤科、整形美容为主，以擅长营销著称，但因夸大宣传、过度医疗及乱收费等问题，一直广受诟病。</p>\n<p>营销上，莆田系经历了从贴地面小广告，到做报纸、电视广告以及10年前开始转战百度的变化过程，伴随着百度的崛起和对搜索引擎的垄断。莆田系逐渐将线下营销搬到线上，百度竞价排名是最主要的投放平台。</p>\n<p>莆田系曾公开宣称，莆田系医疗商占据中国民营医院的80%份额，2014年给百度贡献的收入超过100亿元。广告投入的60%投给搜索引擎，有医院在搜索引擎上的推广费用占到营业额的70%、80%。特别是在北京、上海等竞争激烈的城市。有医院一年收入1.2亿元，有1亿元投给搜索引擎。</p>\n<p>但线上平台很难解决莆田系虚假广告痼疾。百度曾宣称，2014年累计拒绝违规医疗机构客户超1.3万家，六成以上是莆田系医院，但无论百度搜索还是贴吧广告给用户的观感仍然是充斥大量不辨真假的宣传广告。</p>\n<p>在2015年4月，百度与莆田系暂停合作之后，很多莆田系机构曾另谋生路，特别是一些近年来在百度提高竞价门槛后已无力再参与竞价排名的小企业。一位从2009年开始在广州做医院的王姓老板称，很多小医院现在不通过百度进行推广，而是转向了社交属性更浓、氛围更私密的微信公众号和朋友圈营销，外包给专业团队，投入不小，但比百度便宜，转化率也不错。</p>\n<p>但不到半年，就有很多莆田系机构发现，离开了百度，难以为继：“微博现在已经很难推广了，热度已经过去了，微信的热度显然在降低，而且微信刚推广的时候，销售速度很快，但达到瓶颈之后，很难突破，毕竟微信还是比较私人化的，注重‘圈子’，这与百度的这种公众化平台无法比。”上述莆田系商人表示，2015年下半年，很多较小规模的莆田系医疗机构出现经营困局，人流量快速降低。</p>\n<p>但不得不面对的现实是：“百度带来的导流量和转化率是最高的，即使比前几年已经有明显降低，但仍高于微博、微信、各类新兴APP和营销渠道。这是百度在互联网领域的平台效应和垄断效应带来的。”上述莆田系商人直言。</p>\n<p>2015年11月，掌管近百家医疗机构的几十位莆田系商人曾召开聚会，“讨论营销困境的问题，大家的一致共识是，还是要和百度合作，目前还没有任何营销渠道能与百度的优势相比。”这位莆田系商人称，在聚会上，众人一致认为，百度最大的问题是价格过高，应对这一难题的最佳方式是团队出击，通过团队的诱惑和压力，迫使百度方降价。</p>\n<p>到了201年底，煎熬了大半年的莆田系与陷入变现难题的百度贴吧一拍即合。“百度贴吧比起搜索引擎还是差了很多，点击量和关注度是差一些的，但百度贴吧非常精准，都是目标客户群，这是非常好的。”莆田系商人称，在经历了数年，百度搜索引擎动辄上百万的报价压力之后，“百度贴吧的报价是可以接受的。”</p>\n<p><strong>双输局面</strong></p>\n<p>莆田迅速攻陷各类病种贴吧造成的舆论轩然大波，百度和莆田系双尝恶果：“反弹速度那么快，我们也没想到，” 莆田系商人称。</p>\n<p>另一边，莆田系中试图脱离原有形象的大型医院再遭牵连。莆田（中国）健康产业总会（下称健康总会）是莆田系中发展较好的几大家族医院牵头成立的行业协会，2014年6月正式挂牌，协会会员8600多家，会员年营业额2600多亿元。</p>\n<p>健康总会成立后一直试图改变“莆田系”的公众形象。上一轮和百度的竞价排名大战即由协会牵头。不上百度打广告一是价格问题，也是莆田大型医院重塑品牌形象的诉求。贴吧事件很大程度上让莆田系的品牌再造之路遭遇打击。</p>\n<p>健康总会执行会长吴曦东对财新记者表示，百度贴吧出现的问题是百度商业模式的问题，“莆田系不愿意再说百度，也不愿意跟百度绑在一起。”</p>\n<p>吴曦东认为，莆田系也在发生内部分化。“莆田系的公信力再走上坡路，而百度的公信力在走下坡路。我们有一些好医院，是有好的公信力的，所以他们不打广告，也不需要百度，与百度完全停止合作指日可待。”</p>\n<p>他认为，百度发布虚假、诈骗信息不仅仅在医疗领域，还包括各种售票方面的钓鱼网站等。“百度每年通过发布诈骗信息会获利上百亿，莆田系是有自己的问题，但不能把百度的问题都等同于莆田系的问题。”</p>\n<p>在吴曦东看来，由于社会资本办医的很多利好政策并未落地，很多莆田系医院缺乏资源，仍需要百度的流量来拓展业务。“但这是一个发展阶段的问题，莆田系正在转型升级，这需要时间，公立医院的品牌都需要百年建设，莆田系发展也就二三十年，真正发展也就是近十年内的事，我们需要时间，让大家看到不一样的莆田系。”</p>\n<p>另一边，百度在媒体声讨之下的舆论危机只是表面，多年经营的贴吧吧主出走将可能动摇UGC网站之根本，也进一步从业务层面影响百度布局。</p>\n<p>百度贴吧对于百度的意义非同一般，百度以搜索引擎起家，在上一轮信息化过程中，满足了PC端用户对信息的检索需求，对接信息以及背后的商业实体，竞价排名成为搜索引擎变现的自然之选。相比对广告客户，B端的了解，百度因为缺乏用户的账户体系，一直很难对用户画像，进一步精细化广告投放。</p>\n<p>百度贴吧产品推出后，百度开始利用贴吧注册用户建立账户体系，另一边用户分群天然形成了精准广告投放生态。贴吧商业化加速的另一个背景则是百度过去几个月开始业务分拆，独立融资的布局，而贴吧成为其中争议较大的资产。</p>\n<p>曾有百度战略部人士向投资人表示百度贴吧早该拿出来融资。知名市场研究机构Statista于2015年3月曾对百度贴吧做出商业估值。据其发布的《全球社交网络活跃用户数量排名》数据分析报告显示，微博月活用户为1.67亿，百度贴吧月活用户数为3亿。百度贴吧的用户活跃度是微博的1.8倍，甚至超过了Twitter。目前微博市值约30亿美元，如果通过MAU换算的话，百度贴吧的市值应该是微博市值的两倍左右。</p>\n<p>也有业内人士根据网络社交公司陌陌的估值估算，“2015年3月，陌陌的月度活跃用户人为7810万人，而其目前的市值为30亿美元。如果与陌陌相比，按照MAU换算的话，百度贴吧的市值更是可能高达115亿美元。”</p>\n<p>但百度迄今对于贴吧是否独立融资仍无定论，贴吧自身的变现方式是融资故事里重要一环，如无新意恐难获得市场溢价。</p>\n<p>这次事件后，更坏的情况是，贴吧吧主用脚投票选择离开。1月12日，腾讯手机QQ推出的兴趣部落业务部门称，本次踢爆百度卖病友吧事件的血友病吧主蚂蚁菜已经选择加入血友病部落管理团队，担任大酋长。手机QQ2014年推出兴趣部落，其基本产品定位就是移动端的“百度贴吧”，“大酋长”职责类似于百度贴吧“吧主”。此前，腾讯QQ内部人士告诉财新记者，兴趣部落布局移动端正是希望借百度贴吧PC转移动的空隙切入。</p>\n<p><strong>监管套利何时休？</strong></p>\n<p>双方的利益博弈背后更大的背景则是中国广告法在互联网领域的适用缺位，百度和莆田系虚假投放广告的利益巨大，虽道德风险高，但法律风险低。2015年9月，新修订的《广告法》正式施行。这是广告法实施20年来首次修订。</p>\n<p>根据《新广告法》，对发布虚假广告的一般情节，罚款额度从1994年广告法规定的广告费用的1到5倍，调整为广告费用的3到5倍，起罚点大幅提升，两年内有三次以上违法行为或者有其他严重情节的，最高可罚200万元。《新广告法》专门增加了虚假广告构成条件的相关规定，一是内容虚假，二是以引人误解的内容误导消费者，均为虚假广告。</p>\n<p>《新广告法》还进一步列举了虚假广告的四种典型具体情节，增加了工商部门查处虚假广告的可操作性，同时在法律责任方面也加大了对发布虚假广告的罚款力度，增加了吊销执照、证照、信用约束和行业禁入方面的新规定，极大地提高了虚假广告的违法成本。</p>\n<p>但百度发布虚假医疗广告由来已久，从搜索引擎到百度贴吧，为何始终没有受到法律制裁？财新记者联系国家工商总局，其回复称，新版《广告法》正式实施后，广告监测到的虚假违法广告一经查实，将一律先行停播，然后再立案查处。此外，全国互联网广告监测中心正在建设中，2016年就可以实行对互联网广告的全面监测。</p>\n<p>反流氓软件联盟一直在通过截屏等技术形成完整证据链，为公众维权。反流氓软件联盟发起人董海平认为，百度的违法行为确凿可见，执法部门对其缺乏规范和约束是监管缺失的表现。根据现有广告法规定，乙肝等八类疾病是不允许做广告的，但在百度上，通过乙+空格+肝做广告，一线城市搜索不到，二三线城市可以搜索到。“我们要求对互联网违法广告加大处理。”</p>\n<p>中国消费者协会律师团团长邱宝昌说，法律永远都是滞后的，关于互联网的法律更是滞后的，不能把出现的问题都归结到法律滞后上，百度的点击经济是收费的，存在转化收益的过程，与网民之间并非无偿关系，那么就存在消费者权益保护的问题。</p>\n<p>监管缺位情况下，百度是否承担责任？中国政法大学传播法研究中心副主任朱巍认为，百度是否承担责任的关键在于其是否知情。百度贴吧商业化的情况属于“承包合作”，“有商业性在里面，百度要承担替代责任。”一旦百度贴吧出现虚假广告，消费者不用找吧主，可以直接找百度承担责任。</p>\n<p>朱巍支持百度的合伙人模式，“特别是专业性的吧，我没有办法辨别真伪，我特别希望有一个人站在第三方的利益角度下帮我辨别，保障我的权力。”但他认为，百度不仅是商业公司，还具有公共色彩，在一些涉及人身安全的敏感领域应该谨慎商业行为。</p>\n<p>北京外国语大学法学院教授丛立先认为，百度转让的是内容发布平台的使用，涉及的责任应该是共同责任，并不是说百度完全可以把责任转嫁给内容发布商，没有基本对价，这是不合法不合理的。■</p>\n","author":996,"categories":[18270,18269,10466,20534],"tags":[8977,16870,29929,19911,29959,29958,11031]}