{"id":425582,"link":"https://chinadigitaltimes.net/chinese/2016/01/425582/","date":"2016-01-16T01:24:09Z","modified":"2016-01-16T02:20:03Z","title":"選举前夜蔡英文演説全文：終於，我們一起走到這裡了","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/01/600_php3TTt0p.jpg\" rel=\"attachment wp-att-425583\"><img class=\"alignnone size-full wp-image-425583\" src=\"http://chinadigitaltimes.net/chinese/files/2016/01/600_php3TTt0p.jpg\" alt=\"600_php3TTt0p\" width=\"575\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/01/600_php3TTt0p.jpg 600w, https://chinadigitaltimes.net/chinese/files/2016/01/600_php3TTt0p-300x193.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><br />\n<em>（图片来源：自由时报）</em></p>\n<p><em>演讲内容来自新浪微博<a href=\"http://weibo.com/luochangping\">@罗昌平</a></em></p>\n<p>終於，我們一起走到這裡了。</p>\n<p>剛剛，我們在板橋，也就是四年前我們接受敗選結果的地方。從那裡出發，我們來到了這次選舉活動的終點。現在，我們站在凱達格蘭大道上。在我的身後，就是總統府。</p>\n<p>過去八年，在這個廣場發生了很多事。</p>\n<p>野草莓運動的時候，年輕人在這裡主張集會遊行的權利。</p>\n<p>反核遊行的時候，二十萬人在這裡，呼籲能源的安全。</p>\n<p>洪仲丘事件的時候，二十五萬人在這裡，抗議政府公然說謊、掩蓋真相。</p>\n<p>太陽花運動的時候，我們有五十萬人在這裡，捍衛民主，反對黑箱。</p>\n<p>但是，人民的聲音，不管怎麼大聲，到了凱道就停住了。我身後的總統府，離廣場上的人民，只有幾百公尺的距離，不過，總統府裡面的人，就是聽不到人民的聲音。</p>\n<p>政府無能、政府無心、政府無感、政府對人民的痛苦麻木不仁。這就是此時此刻，台灣人民普遍的感受。</p>\n<p>不過，台灣社會最令人感動的地方就在於，即使過去八年，我們有這樣的政府，但是，民間正面的能量，從來不曾消失，而且一天比一天大。</p>\n<p>明天，我們就要把這股能量釋放出來。我以及民主進步黨，只是這股能量的一部分。我說過很多次，這次選舉，我們不是要打敗任何人，我們要打敗的，是這個國家的困境。</p>\n<p>如果你也認同這股正面的力量，如果你也希望看到台灣社會的改變，我拜託大家，明天，走進投票所，展現你的意志，展現你的決心。</p>\n<p>出來投票，不只是相信蔡英文可以帶來改變，也不只是相信民進黨會帶來改變。<strong>出來投票的意義，就在於，我們親手用自己的力量來改變這個國家。</strong></p>\n<p>站在我身旁的，有百工百業的代表，有我這次的競選團隊，有我平時跟他們開會討論政策的智庫學者專家，還有我這些年來，深入基層，在民間社會所結識的好朋友們。</p>\n<p>他們今天站在我身旁，還有，我看到現場有這麼多的鄉親陪我走最後的一里路，我不知道該怎麼說，才能表達我心中對大家的感謝。</p>\n<p>這次選舉，一路走來，我心中充滿了感謝。我感謝人民的支持，我也感謝這個國家成熟的民主。</p>\n<p><strong>當我的對手恐嚇說，不投給他們，台灣的社會就會動盪。台灣人民選擇相信我，相信我可以用具體的政策，來解決社會的不安。</strong></p>\n<p><strong>當我的對手威脅說，不投給他們，中華民國就要滅亡。台灣人民選擇相信我，我可以用決心和毅力，把這個國家真正團結起來。</strong></p>\n<p>當我的對手訴諸抹黑，訴諸對立。千千萬萬的台灣人民，就用行動來支持我。他們拒絕國民黨用這種方法來選舉，我們也拒絕任何政黨用這種方式來撕裂台灣。</p>\n<p>這就是沉默的大多數。這就是沉默的力量。</p>\n<p>對立牌已經沒有用，因為我們相信對話。恐嚇牌也沒有用，因為我們相信改革。</p>\n<p>中華民國更不會因為誰當選而滅亡，因為我們相信，只要有民主，這個國家會比以前更強大。</p>\n<p>明天，我們就用選票證明，恐嚇和對立的舊政治會走入歷史。台灣人追求新時代的決心，終將戰勝一切。</p>\n<p>各位親愛的台灣人民，新時代就差這麼一步了。跨過這一步，就是改革的第一里路。</p>\n<p>我希望，全體台灣人民用快樂的心情來迎接，台灣民主史上的第三次政黨輪替。這是新政治的起點。我會用五大政治改革，來讓台灣真正走向團結。</p>\n<p>黑箱會成為過去。民主國家，不是總統一個人說了算。如果我當選總統，我會讓人民的聲音，透過民主程序，來變成決策的基礎。民主不只是選舉，民主就是我們每天的生活。未來，所有的改革，都會透過民主程序，在團結的基礎上，我們一個一個來推我們要的改革。</p>\n<p>跨過這一步，也是我們台灣新經濟的第一里路。我會推動五大創新研發計畫，以及台灣經濟發展新模式，讓產業轉型的機制馬上啟動，讓勞工的薪水，和企業的利潤，同時成長。</p>\n<p>跨過這一步，更是新社會的第一里路。我們會推動五大社會安定計畫，我們會建立食品安全的管理系統，發展社區照顧制度，辦理社會住宅。我要讓台灣的社會真正走向安居樂業。</p>\n<p>這個新時代，就在我們眼前。</p>\n<p>明天，你的一票，就是投給新政治一票。</p>\n<p>明天，你的一票，就是投給新經濟一票。</p>\n<p>明天，你的一票，就是投給新社會一票。</p>\n<p>明天，不管天氣再怎麼冷，我拜託大家，一定要出來投票。不管刮風還是下雨，不管回家的路有多遠，我拜託大家，一定要出來投票。</p>\n<p>選舉活動再過幾分鐘，就要正式告一段落。我要特別把最後這幾分鐘，留給我們的年輕人，尤其是首投族。</p>\n<p>我是民主進步黨主席，我以這個身分為榮。這個黨的基因裡面，有著台灣人永不放棄的精神。這個黨的血液裡面，流的是台灣人民追求民主、追求自由的渴望。</p>\n<p>我從來不會掩飾，我所領導的政黨曾經跌倒，曾經失敗，曾經失去人民的信任。但是過去這幾年來，我所做的一切，就是要讓這個黨，重新再站起來。民進黨沒有黨產，我們只有一顆堅定改革的決心。</p>\n<p>我再一次拜託大家，去看一看我們這一次所提名的不分區名單。藍綠沒有一樣爛。在十八個政黨裡面，我有信心，民進黨的名單，絕對是最好的。</p>\n<p>現在這些人，都站在我身後。他們是食安專家，他們是人權律師，他們是第一線的社會運動者，他們是長期以來，為了這個社會的公平正義，不斷奮鬥的知識份子。他們每一個人，都代表民進黨改革的決心，他們每一個人，都代表了民進黨打開大門，走出去，跟社會進步力量結合的努力。</p>\n<p>如果你在意這個國家沒有是非，這些人在立法院裡面，會幫大家把是非找回來。如果你在意這個社會沒有正義，這些人會在立法院裡面，幫大家把正義找回來。</p>\n<p>前年九合一大選，各位回去投票，不只是讓故鄉重新燃起希望，你們的努力，還讓全世界都看到。台灣因為你們，在世界上發光發熱。</p>\n<p>明天，我拜託大家，這個國家的年輕人，這個國家還需要各位在後面推他一把。如果你還在猶豫，請不要再考慮。坐上巴士，坐上火車，坐上高鐵，用任何方式，明天一定要回家投票。</p>\n<p>請相信這幾年來大家的初衷，自己的國家自己救，現在，就是完成這個任務的時候了。</p>\n<p>請投給最好的。請投給最專業的。請你投給陣容最完整的。請你投給，最有能力改變這個國家的政黨。</p>\n<p>這個禮拜，我們的車隊從南到北，來回掃了兩次。一路上，有很多人給我們加油，給我們打氣。我站在車上，看到有年輕人，特地拿著上一次我參選總統的旗子，來幫我加油。</p>\n<p>也許，有人會覺得，他們拿錯旗子了。不過，在我的心中，那些四年前的旗子，卻讓我最感激，也最感動。</p>\n<p>謝謝你們把四年前的旗子還留在身邊。謝謝你們願意相信，四年前我所說的，有一天我們會再回來。</p>\n<p>蔡英文做到了。而且，這一次我帶著更多的台灣人民回來了。現在，站在這裡的我，是一個更堅強的蔡英文。我要帶領台灣人民，走向未來，走向新時代。</p>\n<p>明天，就是我們的最後一步。漫長的等待，就要結束。我要拜託所有的人，把你們對台灣的熱情，把你們對改變的盼望，把你們這幾年來的不滿，全部轉化為改革的動力。</p>\n<p>出來投票，我拜託大家，就差你這一票。明天走進投票所，在選票上蓋章，把最後一里路走完。</p>\n<p>總統票，投給②號蔡英文、陳建仁。</p>\n<p>政黨票，投給①號民主進步黨。</p>\n<p>立委票，投給民進黨支持的立委候選人。</p>\n<p>改變台灣，一票都不能少。</p>\n<p>明天，人民把權力拿回來。</p>\n<p>明天，我們把台灣贏回來。</p>\n<p>明天，我們一起用選票，讓這個總統府，真正屬於台灣人民。</p>\n","author":980,"categories":[18271,18270,18269,20534],"tags":[17176,14519,21184,12580,15080,11840,16630]}