{"id":425663,"link":"https://chinadigitaltimes.net/chinese/2016/01/端传媒-走了4年的最后一哩路/","date":"2016-01-17T03:15:45Z","modified":"2016-01-17T03:15:45Z","title":"端传媒 | 走了4年的“最后一哩路”","content":"<p>端传媒记者：林怡廷</p>\n<blockquote><p>4年前蔡英文对台下的支持者说，台湾不能没有反对的声音；4年后的此刻，国民党大溃败，民进党全面执政，公民社会将必须扮演更重要的监督角色。</p></blockquote>\n<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-425664\" src=\"http://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-16-at-下午7.21.15.png\" alt=\"Screen Shot 2016-01-16 at 下午7.21.15\" width=\"550\" height=\"365\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-16-at-下午7.21.15.png 615w, https://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-16-at-下午7.21.15-300x199.png 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /><br />\n<span style=\"color: #808080;\">2016年1月16日晚上，蔡英文在群众的欢呼声中发表胜选演说。摄: Anthony Kwan/端传媒</span></p>\n<p>民进党的支持者没有忘记4年前的那一幕：</p>\n<p>2012年1月14日，料峭春寒的夜晚，细雨迷濛，支持者的泪水和雨水已分不清。蔡英文现身发表败选演说：“我们已经接近山顶，还差一哩路，我要告诉大家这样的结果很遗憾，但我们不是一无所有。” 她要台下支持者不要怀忧丧志，继续鞭策民进党，“下次我们一定走完最后一哩路，好不好？”</p>\n<p>2016年1月16日晚上，蔡英文在群众的欢呼声中现身时，开口就提到那一幕：</p>\n<p>“我那时说：‘我拼了命，也要把各位的泪水转化为笑容。’各位，我们都做到了！”</p>\n<p>晚上8点半，超过两万名支持者在民进党总部前的华山公园，带着激情，举起手机展示迎向未来，点亮台湾的意象，高呼“蔡英文总统”。</p>\n<p>最后一哩路是走完了，在台湾社会更加风起云涌的4年。蔡英文以56.12%的得票率，大胜朱立伦超过300万票。再加上2014 年九合一大选的13 席县市首长，民进党1987年创党至今近30年，第1次尝到中央及地方真正全面执政的甜美果实。从党外，到永远的在野党，民进党在此刻成为名符其实的台湾第一大执政党。</p>\n<p>然而在这个荣耀的山顶上，等待着蔡英文的下一个4年，是另个更难行的山头。这位台湾首任女总统在台上对支持者说：“我们身上的责任更重，会努力倾听没有进去国会的声音，”她以罕见的沙哑声音再三保证：“我会对所有党公职下命令，谦卑、谦卑、再谦卑。”</p>\n<p><strong>台湾全面翻绿 民进党中央地方全面执政</strong></p>\n<p>这次民进党的胜选没有意外，但如同2014年九合一大选一样，许多现场的民进党支持者向端传媒记者表示，没料想会赢得这么多。</p>\n<p>虽然九合一大选结果已揭示选民蓝绿结构的翻转，但这次大选还是添上了台湾选举惯例会发生的变数。</p>\n<p>蔡英文一路走到昨夜已胜选在望，但15日晚上10点选举活动皆正式结束后，在网路上疯传的周子瑜道歉影片，有网友形容它如同2004年选前的“两颗子弹”，一路发威到隔天投票日。</p>\n<p>民进党及其盟友“时代力量”面对的激战选区几乎大获全胜，从花莲的萧美琴，台北的吴思瑶和林昶佐，新北市的罗致政和黄国昌，台中的洪慈庸，新北市12席拿下10席。台北市向来是民进党的艰困选区，这次加上时代力量共拿下3席，几位国民党实力雄厚的资深立委，像是林郁方及丁守中，都成了政治新秀的手下败将。</p>\n<p>这次66.58%的投票率显示，蔡英文赢得比上次大选基本盘多了约百万的中间选民，估计国民党的支持者约200万人没有出来投票。民进党选前希望拿下16至17席的不分区，结果最后拿下18席，和2008年国民党相同。</p>\n<p>民进党在113席国会席次中拿下68席，比选前预测的最佳成绩67席还好，连同盟友时代力量的5席，泛绿在国会的占比几乎达到三分之二。</p>\n<blockquote><p>蔡英文以“承认九二会议但没有九二共识”的“维持现状”定调，在16日晚获得了689万民意的支持。未来蔡英文如何以民进党史上最高民意与北京对弈？</p></blockquote>\n<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-425665\" src=\"http://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-16-at-下午7.25.36.png\" alt=\"Screen Shot 2016-01-16 at 下午7.25.36\" width=\"550\" height=\"365\" /><br />\n<span style=\"color: #808080;\">2016年1月16日晚上，蔡英文支持者在集會上揮動手機發出的燈光。攝:張國耀/端傳媒</span></p>\n<p>“未来，没有一个国民必须为他们的认同而道歉。”蔡英文对台下发表这段胜选感言时，现场爆出一阵欢呼。周五晚上的周子瑜事件，在许多台湾人心中，仿佛是“九二共识”的隐喻，“根本没有‘一中各表’这件事，只有‘一中原则’。”28岁的方先生对端传媒记者表示。</p>\n<p>面对两岸关系，蔡英文以“承认九二会议但没有九二共识”的“维持现状”定调，在16日晚获得了689万民意的支持。未来蔡英文如何以民进党史上最高民意与北京对弈？</p>\n<p>“我会超越党派，依照台湾的宪政体制，建立一致性、可预测、有持续性的两岸关系。”她在记者会上再三保证。</p>\n<p>另一方面，蔡英文在完全执政、完全改革的诉求中，获得了民意支持。但“台湾不能没有反对的声音。台湾不能没有制衡的力量。”4年前的话犹在耳边，而现下蔡英文带领民进党迎向史上最大胜利，国民党随着选情崩盘走向最大溃败，首次得到过半民意正当性的民进党，在没有足以制衡的在野党监督下，将如何走过绝对权力的试炼，在未来4年会有解答。</p>\n<p>“太阳花之后，台湾公民社会就是最好的制衡力量，我不担心。”36岁从事金融业的陈先生跟端传媒记者说，“这次，我们给了民进党完全执政、完全负责的机会，做不好我们就在4年后把他们换下台。”</p>\n","author":996,"categories":[18271,18270,18269,18424],"tags":[8639,29974,21178,12580,29975,26777,16630]}