{"id":425730,"link":"https://chinadigitaltimes.net/chinese/2016/01/讀立｜莫之许：那些伪知识分子：新左派成为体制/","date":"2016-01-18T03:23:52Z","modified":"2016-01-18T03:23:52Z","title":"讀立｜莫之许：那些伪知识分子：新左派成为体制的工具","content":"<p> 新左派的浮现和转向，与体制在1989年之后针对自由化知识分子群体的整体对策有关。 </p>\n<p>2016年1月7日，中山大学博雅学院年度教职工会议现场，青年教师李思涯当场扇了该院院长甘阳几个耳光，据称，此举是对甘阳长期拖延、刁难青年教师职称评定的报复。由于此事涉及到学院内的权力关系，职称评定等更关乎自身利益，引起众多学院人士关注，自在情理之中，但除此之外，此事还得到了更大层面的关注，「打得好」之声不绝于耳，之所以如此，大概与甘阳的另一个头衔，也就是所谓的「新左派」领袖有关。</p>\n<p>    大陆所谓新左派，发端于1990年代中期，一向认为以汪晖领衔，其主要特点在于挪用后现代主义等西方当代思想资源，对启蒙话语——也就是宣扬自由、民主、宪政的自由化话语——进行质疑。在当时，由于新左派貌似独立的派头，以及其时髦的话语表达，曾经吸引了相当多的青年人，不过，在自由主义者看来，新左派以貌似偏离于官方意识形态的独立姿态，挪用后现代主义等西方前卫批判理论，而在这一切的背后，其实是为官方打压自由化话语的目标服务。双方曾展开长期的唇枪舌战，2000年前后，围绕长江读书奖「自己评，奖自己」事件，新左派与自由主义者之间，更是曾爆发过一场热闹的论战。</p>\n<p>    新左派作为体制的工具，以攻击、质疑自由化言论为任务，在当时，这一指控或许并没有广为接受，然而，令人好笑的是，仅仅数年之后，所谓的新左派自汪晖以下，无一例外都摇身一变成为了「中国模式」派，一反其曾经持有的先锋前卫立场，成为了亲现行体制的保守派，这样戏剧性的跃迁，没有任何学理上可信的过渡逻辑，而只能显示所谓新左派群体与体制的隐秘关系，以及始终反对自由民主的用心。这在一定程度上也证明了自由主义者当初的指控，真可谓水退了，才知道谁没有穿内裤。</p>\n<p>    作为新左派阵营中的一员，甘阳也有着类似的经历。 1996年，甘阳发表「自由主义：平民的还是贵族的？」一文，批判当时大陆自由主义话语的贵族化、保守化倾向，俨然以左翼自由主义自居，不过，在当时的思潮环境下，1980年代以来的泛自由化或泛启蒙群体正在分化，一部分人如朱学勤、徐友渔、秦晖等人仍坚持自由化立场，展开各种观念表达，而另一些人则开始以新左派的面目出现，甘阳的左翼自由主义立场，其实已开始与当时的新左派遥相呼应，标志着甘阳开始脱离泛自由化阵营。而又过了短短几年，甘阳更是直接跳过右手边的贵族自由主义，提倡「将错就错」（甘阳图书的书名），致力于通三统——中统、西统、马统，成为了更为右倾的亲体制保守主义者。</p>\n<p>    新左派的浮现和转向，与体制在1989年之后针对自由化知识分子群体的整体对策有关。 1980年代，随着共产主义信仰在文革后的大面积破灭，人们迫切需要寻找新的解释体系，而国门的打开，又为各种主义的引入推广提供了条件，在当时，思想观念起到的是某种先导作用，知识界由此获得了与此前相比巨大的话语权力和空间。 1989年学生运动的爆发，与此前的自由化思潮有直接的关系，也因此，1989年悲剧之后，针对自由化知识分子，体制始终采取警惕、压制、甚至加以打击的立场。曾经活跃的知识界人士，许多人因此被清除出了体制，或是下狱、如包遵信、刘晓波，有的流亡，如苏晓康、金观涛，自由化知识分子与体制的关系由1989年之前的既紧密又紧张，变成了一直到今天的既疏离又对立。</p>\n<p>    出于对自由化思潮的警惕和敌视，当局乐于看到对自由化话语的对冲和批判，即使其与正统意识形态不符，这可以解释新左派话语在1990年代中期的出现。而当局对自由化思潮的立场和态度，必然影响到大批仍旧栖身在体制内的知识分子，总的来说，被迫隐晦甚至藏匿自己的政治倾向成为主流，这被含蓄地称为「由思想转向学术」。而自1990年代末期以来，凭借从经济发展中所获得的经济利益，体制对知识分子加以了精心的吸附和控制，高校等知识人群体因利益等因素，出现了难以避免的整体保守化倾向。可以说，除了在市场化媒体或网络平台上还在活跃的零星自由化知识分子之外，当今并不存在如1980年代那样的泛自由化知识界了。</p>\n<p>    甘阳成名于1980年代，是当时知识界启蒙群体的新星，1989年后避居海外求学，被认为是流亡「精英」中的一员，一向持自由民主理念。如今，甘阳却被特聘为中山大学博雅学院的院长，成为了新时代的学术主流人物，相比如今身陷囹圄多年的刘晓波，和海外流亡的苏晓康等人，甘阳可谓是春风得意，而常常所鼓吹的，则是很清晰的亲体制言论和倾向。甘阳的这种变化，当然会遭到持自由化观念人群的不满和鄙视，这也是甘阳被扇耳光之后，会有这么多人叫好的缘故。</p>\n<p>    在甘阳身上，能折射出体制这20多年来知识分子策略的成功，通过维系事业体制，再辅之以经济手段，相比于1980年代，当今的学院已经彻底被党国掌控。而经过体制20余年的敌视、压制和收买，曾经的自由化知识群体不仅早已分化瓦解，而且从自然规律而言，甘阳这一代人，也已进入了其生命的暮年，有的甚至已然仙去，如陈子明、曹思源，已经不再能够想象，这一代知识分子还能有什么贡献和作为，倒是其生平言行出处，也大致可论定也，上者如刘晓波、陈子明，可谓抗争不屈，生死以之，中者如徐友渔、张博树，也称得上安贫乐道，坚守气节，至于甘阳、刘晓枫这等投机反复，终于寄食体制者，其实已经成为了保守、反动的伪知识分子。</p>\n","author":999,"categories":[18271,18270,18269,9203],"tags":[29981,29982,18850,8666,14741,12151]}