{"id":425774,"link":"https://chinadigitaltimes.net/chinese/2016/01/【网络民议】-14/","date":"2016-01-18T18:21:10Z","modified":"2016-01-18T18:21:10Z","title":"深夜一只猫：黄安其罪虽百死莫赎","content":"<p>深夜一只猫</p>\n<p>It&#8217;s not who i am underneath but what i do that defines me</p>\n<p>黄安瓦解两岸政治互信割裂民间情感认同，其罪虽百死莫赎</p>\n<p>2016-01-16</p>\n<p>一、台湾年轻人认同青天白日满地红旗，符合九二共识，一中各表。</p>\n<p>在两岸最重要的纲领性文件“九二共识”中明确：一个中国，各自表述，指的就是两岸尊重对岸对中国的表述，也就是说，在大陆的中国人将中国表述为中华人民共和国，台湾是中华人民共和国不可分割的一部分，而在台湾的中国人将中国表述为中华民国，大陆按中华民国宪法，是中华民国不可分割的一部分。</p>\n<p>周子瑜小朋友作为一个在台湾生长的中国人，她挥舞中华民国的国旗，是符合一个中国各自表述的共识的，如果不存在这个共识，那么习近平和马英九的习马会，就不会不互称主席和总统，而是互称先生。如果连这一点都不懂，压根就不应该去谈两岸问题。</p>\n<p>要知道，李登辉的法理台独，走得就是废除中华民国宪法的路线，如果否定中华民国宪法规定的国土、以及国旗，那么等于帮助台独势力走完法理台独的邪路，从这个意义上说，黄安呼吁大陆人抵制中华民国的国旗，是在拆毁九二共识的根基，也是在瓦解两岸的政治互信基础和民间交往的大门。</p>\n<p>二、台湾年轻人认同青天白日满地红旗值得珍惜</p>\n<p>首先，青天白日满地红旗是压制台独的重器，不容亵渎。</p>\n<p>真正的台独根本不承认孙中山先生时期就已经作为中国国旗的青天白日满地红旗，而是将绿色的台湾岛旗作为其标志。认同这面旗帜，保护这面旗帜的尊严，是两岸三地的共同责任。</p>\n<p>其次，我们必须承认两岸三地的家国认同，存在代际鸿沟</p>\n<p>陆港台的老一代人，虽然政治观点有极大不同，但不可否认，在1949年之前，都生活在同一个家国共同体之中，这形成了台湾老蒋、小蒋虽然与中G势同水火，但仍然有深厚的国家统一的认同，而且在保卫南沙的关键时刻，以国家领土主权为第一优先，与此相近，香港老一代民主运动者，对保护钓鱼台极其积极，而且在大陆遭遇天灾人祸时，往往是募捐和组织社会力量救难的急先锋。</p>\n<p>但陆港台三地的年轻人则不同，必须看到，在他们成长的过程里，其各自所在的环境已经被人为切割，在这种情况下，难免在中国的整体认同之下，产生地域的主体性意识。在家国认同的代际差异存在的客观前提下，有台湾年轻人愿意认同中华民国的旗帜，认同中华民国的宪法，认同中华民国的国土包括大陆和台湾，这本身是非常值得珍惜的。</p>\n<p>从我个人来说，我极其希望在尊重两岸三地青年人多元价值观念的前提下，让两岸三地青年产生同属中华民族的情感认同，在我的理解中，爱中国与爱香港、爱台湾，本来就并不冲突。但倘若我遇到香港、台湾的年轻人，不理解我的这一想法，我只能希望他们多感受来自大陆的善意，并通过让大家置身于一个共同的言论场域，让三地年轻人得以互通信息，了解对方的想法，先有情感联系，再有价值认同。这必然是一个漫长的过程。</p>\n<p>三、黄安是两岸民间交流的千古罪人。</p>\n<p>但是黄安这样的败类，用构陷和整人的方式，实现了连台独分子都无法做到的，对两岸政治互信的破坏，以及对两岸民间情感认同的摧毁。</p>\n<p>对两岸政治互信的破坏，体现在黄安否定九二共识，将台湾年轻人认同中华民国，视为台独，从而让习近平和马英九互称先生，营造的两岸最高领导人相互尊重，对等尊严的政治局面，被人为瓦解。</p>\n<p>对两岸民间情感认同的摧毁，体现在黄安通过摧毁两岸三地年轻人喜闻乐见的娱乐圈之中，两岸三地艺人频繁交流，相互登台表演的多元局面，营造人人自危的政治恐怖，从而让本来不怎么关心政治的港台年轻人，也通过自己偶像被杯葛而产生地域主体的悲情，这一举措，比陈水扁喊多少句口号都更能有效地将台湾民众驱入台湾主体叙述之中，从而形成对坚持中华民国宪法、坚持中华民国国旗的蓝色阵营的瓦解。</p>\n<p>最可怕的是，在人类社会，倘若一个人，能通过胡锡进、司马南式的构陷，与叶隐式的逼人表态，道德审判来获得名声和支持，那么这样的社会糟透了，很可惜，黄安的肆虐，正正中了台独分子的下怀，通过集中呈现大陆人五毛的愚蠢，抹黑了大陆的全体人民。</p>\n<p>周子瑜颤抖道歉的声音，将成为切割台湾人中华认同的利刃，在不久的将来，我们将看到这一惨剧的后果，而黄安，他百死莫赎。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[29926,29734]}