{"id":425734,"link":"https://chinadigitaltimes.net/chinese/2016/01/奇闻录-周末段子荟萃-1-17/","date":"2016-01-18T04:29:33Z","modified":"2016-01-18T04:29:33Z","title":"奇闻录 | 周末段子荟萃 1-17","content":"<p><img class=\"aligncenter wp-image-425735\" src=\"http://chinadigitaltimes.net/chinese/files/2016/01/CY1yQQuWEAAYXPI.jpg\" alt=\"CY1yQQuWEAAYXPI\" width=\"450\" height=\"600\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/01/CY1yQQuWEAAYXPI.jpg 600w, https://chinadigitaltimes.net/chinese/files/2016/01/CY1yQQuWEAAYXPI-225x300.jpg 225w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></p>\n<p>@szeyan1220：没有人愿意自己有一天因为挥挥小旗就要被迫拍一段斩首小视频…台湾要感谢两位女性：蔡英文和周子瑜…要感谢对岸这个政权，他们每一次都会精准地犯傻，用分毫不差的愚蠢提醒他的对手…应该怎么做才是对的。</p>\n<p>@szxiaojl：中国人？在你先说自己是中国人之前，先做一个正常的人吧！在你嚷嚷什么台湾，什么统一之前，先找回自己的裤裆，夺回自己的生育权力，追讨回自己的蓝天吧！不要在雾霾污染中沉默，却对做人的人张牙舞爪！</p>\n<p>@laoyang945：#转 电视机里还在播放庆祝画面，躺在床上的老者听着吵闹声，艰难抬起头，问身边的小护士：“谁赢了？”小护士说：“是小英。”老者欣慰地笑了：“那就吼，那就吼。”</p>\n<p>@WindSpeaker：我是大陆人，蔡当选我很开心。有人说这是意淫，关我毛事。是的，朱丽叶死不死不关我事，可我会难过，肖申克逃不逃得了也不关我事，可我会高兴。我是人，不是什么政治投机分子。</p>\n<p>@jajia：我的好基友、中央研究院研究员陈宜中沉痛地说：吃台湾人的饭，操中国人的心。我再也不要过这样的日子了！何京锴补枪：你为党操碎了心，党把你的心操碎了。</p>\n<p>@letscorp：周子瑜的道歉，大陆人看了都觉得心疼，可以想象对台湾年轻一代的刺激会有多大，这个仇恨拉得太大，彻底失去人心了，周子瑜的例子说明，台湾的统派也被大陆打成了台独，台湾再没有统独之分，这件事会成为一个催化剂，台湾本土意识将会爆发性的增长，两岸统一彻底成为泡影。</p>\n<p>@lijiansion：黄安：在台湾我就是一普通木棍，到了贵国我就变成了一根搅屎棍，也不能全怪我对不对？</p>\n<p>@破破的桥 ：因为这几天总有人问我对XX的看法，我没关注过。但看法是有的，乘着深夜嘀咕两句：1.如果一个地方，什么搅屎棍都可以搅出一大堆屎，那重点不在搅屎棍，而是要想这地方会不会是个大屎坑。2.有些搅屎棍，看发言，妥妥的就是应该送精神病院的，却通常能有几万个转发追捧。其实也反应了当地人群的精神状况。</p>\n<p>@卓越兄：输了大选，朱立伦昨晚五度鞠躬，说：「我们要在谷底仰望天空。」今天各大报，国民党登半个版广告，承认失败。网友：苦逼的国民党，和GCD成仇人丢了大陆，和GCD脉脉含情又丢了台湾。</p>\n<p>@hnjhj：从电视机前的激烈辩论到权力的平稳交割，从候选人的素质到全社会的理性参与，台湾民主的成熟程度绝不亚于任何西方国家。台湾用了不到30年的时间走完了西方国家200年的宪政民主之路，堪称奇迹。如果素质论还有市场的话，我们不禁要问，是什么造成了30年间两岸人民素质的巨大差异。</p>\n<p>@hnjhj：要理解为什么中共必须打压台湾，就要理解一些中国的历史。中共政权合法性的一个重大困境，就是中华民国的法统从未曾真正中断过。在中国历史上，从未有过在前朝尚存的情况下，后朝具有合法性的先例。也就是说，按中国人的历史观，中共至今仍是来路不正的水货政权，这是中共永远的心病。</p>\n<p>@MyDF：你国的政治圈很娱乐，娱乐圈很政治。</p>\n<p>@作家东海：祝贺民主进步党蔡英文女士当选首位华人女总统！1878万“不明真相”的台湾同胞用自己的选票告诉大陆，中国人可以行使好自己的权力，有票不会乱！给那些忽悠人民离开他领导天下会大乱的人一记响亮耳光。</p>\n<p>@cathayan：想当年海淀区人大代表选举我都参加过，大家还是很认真的，然后我们那个组投了三次票，才选出党放心的人。</p>\n<p>@沈勇平：台湾的蔡英文把执政党赶下台都不算是颠覆国家政权罪，大陆的公民和律师只是呼吁民主和法治却被扣上颠覆国家政权罪。</p>\n<p>@巨蟹座乐队：一个国家领导人，能有50%的选民支持你，当仁不让，超过60%，众望所归，超过70%，留名青史，超过80%，那是耶稣，超过90%，是独栽，近100%，那绝对是暴君。世界各国元首的得票率：第一名是朝鲜金正恩100%，第二名其它国家得票率99.86%，美帝奥巴马得票率61.7%。恭喜华人第一位投票产生的女性总统！</p>\n<p>@苏小和：黄安的家人开了一片餐馆，新闻说今天的生意可谓兴隆。原因是大量的选民举着青天白日满地红旗帜去门口抗议，口号喊累了，就进店里买东西吃。大家还安慰黄安家人，不要害怕，我们不会伤害你们，只是抗议黄安的不当言论。哈，台湾果然无男儿，这要是在天朝，早就把锅碗瓢盆都给砸了个稀巴烂了。</p>\n<p>@今何在：台湾是”亚细亚的孤儿“，有历史悲情。当年逃去的大陆人想回家，完全认同是中国人，但国家已分裂。后来民国不再被承认，新生代台湾人对大陆已无故乡情结，本来国民党就镇不住，青少年连蓝旗都快不认了。这时强迫他们在红蓝绿之间站队，结果只怕不是希望统一者想看到的。</p>\n<p>@Dharmasong：周子瑜事件最有趣的点大概是，从黄安举报到网友围攻到子瑜道歉的整个过程中有关部门有形的手几乎完全没有干涉过，但贵妃的身影却又无处不在，黄安是投贵妃之机，围攻网友是贵妃意识形态教育的成果，围攻行为也是贵妃所鼓励所需要的，可以说除了意外的结果，一切尽在掌握，这或许就是所谓的失控吧。</p>\n<p>@shangguanluan：廉价“爱国”的人越多，越疯狂，就越说明这个国家绝大部分人生活惨淡而无力，因为除了爱国，其他任何获得快感和安抚自卑的方式都是那样的代价高昂，他们根本无力承担。当然，如果身边总是有这样的人，很可能说明我自己也生活在底层……</p>\n<p>@Zodiac4698：多接触几个大陆人，尤其是老一辈的就清楚了，拉闲篇的时候几乎清一色的”武统”口径，什么叫”武统”？就是不承认中华民国，中共也是在各种国际场合不让台湾代表出现，一出现，就煽动愚民，发动五毛抗议。久而久之92共识中的”各表”在大陆已被淡化。</p>\n<p>@作家崔成浩：近日，台北某早市上，出现一个年轻人，搭了个草台班子，乞讨一样地向大爷大妈们拉选票。原来，这人竟是蒋介石的曾孙，蒋万安。按理说，蒋介石的后人，在台湾不说呼风唤雨，也早该在电力石油等部门混个肥差，可不成想，为了选票竟像个市井小民，混迹于闹市街头。不可一世的蒋家王朝没落至此，令人汗颜。</p>\n<p>@jajia：郑永年说，蔡英文对外是乌克兰陷阱，对内是希腊陷阱。何京锴回应：包总对外是齐奥塞斯库陷阱，对内是朴正熙陷阱。</p>\n<p>@Fillinenergy：一段几十秒的影片，可以瞬间毁掉你土匪国几十年来花费的无数统战成本，这就是资讯爆炸的威力，也难怪要盖一堆墙挡住里面十几亿人，禁止他们从网路黑暗时代升帝王时代了。</p>\n<p>@阑夕：声称“没人逼周子瑜道歉，是她自己主动道歉的”的无耻程度，就跟推说“老舍是自己跳湖的，没人拿刀逼他”是一脉相承的，文革期间暴行累累却连迟来的毋须被追责的道歉都寥寥无几，只能说明这个国家浇灌出来的恶之花们既不愿承认错误，也放弃了抬头做人的机会，甘愿将脑袋埋在沙土里，编织理想国。</p>\n<p>@ryo6：不碰政治話題不是你比較清高或比較乾淨，只是你比較白癡跟比較笨、無法理解政治關係而已。</p>\n<p>@zmt0516：我替推上这些蛋头五毛捉鸡啊，真的，但是作为推特上忠党爱国的代表，我又不能教导你们太多，去年我就是抨击了下占中，国宝抓我吊打一晚上，说我支持港独，我惊呆了……我党找这么一帮写作能力为零的五毛就算了，还找了一帮阅读能力为负数的网警。</p>\n<p>@StarKnight：人在海外，上推太多，有时真的很疑惑国内的“主流民意”是什么。网上看到的汹汹“民意”，是当局允可、筛选过的民意，还是多年教化下的自然流露？</p>\n<p>@ranyunfei ：47年2月27日晚为取缔寡妇林江迈贩售私烟，警察开枪杀死围观群众陈文溪，引致“二二八事件”。2016年1月15日晚台湾艺人周子瑜因被举报、受压被迫道歉。两事波及面看似不一，但只要略具前瞻性，就会得知这对台湾未来走向影响不可小视。影响历史的事情无大小，只在于这事是否真正戳痛人心要害。</p>\n<p>@MyDF： 共产党人死都不怕，就怕公布财产，那是党内最严厉的处罚；其次怕选票，会亡党。</p>\n<p>@ZhouFengSuo：周子瑜被中共逼迫道歉，经纪公司是帮凶，但是我也更盼望她能刚强些。2008年Duke学生王千源在校园被中共的打手围攻，青岛家里被泼粪，三代上了中文网站通缉令，到处喊杀，她都挺住了，没有低头，想来更不容易</p>\n<p>@blogtd：新浪微博屏蔽了关键词“台湾大选”，但“台灣大選”卻可以搜索，這难道不是支持台獨嗎？強烈要求新浪CEO上Youtube發道歉視頻！是中国人就转！！</p>\n<p>@cuixueqin：讲真，我对未来最大的忧虑是“随着经济和文化的发展、开放和国际交流机会的增多，人们的包容性和对民主自由的追求也会上升”这个看似符合理论以及人性的乐观假设，在中国已经宣告破产了。在更富裕也有更多机会看国外的环境里成长起来的95后，却大部分变成了强国小粉红。贵国真是药丸了。</p>\n<p>@szstupidcool：上天对桂枝已经足够好。在桂枝的东面起码摆放了台湾与北朝鲜，一个自由民主国家与一个独裁暴政国家，稍稍正常一点的桂枝人都能看到两者之间的强烈对比，但大部分的桂枝人傻逼到选择不喜欢去吃食物而是选择去吃屎，一批又一批的自干五居然能翻墙出来为独裁暴政洗地，尽管这些傻逼其实本身也是受害者。</p>\n<p>@hellomawing：方校长欣慰道，辛苦养的猪终于会出去拱白菜了。</p>\n<p>@ld0905：小粉红，也就是爱国少女，其实能接触到社会的什么呢？在课堂里埋头于小山一样的课本教材中，到了大学如果不知道GFW，每个礼拜头脑要被《快乐大本营》和《跑男》洗礼一次，她又知道什么呢？等她走进生活深处，自己需要筹划生计，缴纳各种税费，油费，办理各种证照，长大后的她们就变成了我们。</p>\n<p>@wuzuolai：大陆如果出现大面积社会危机，中共会如何因应？第一，军管国家，进入实质性的警察国家，不允许任何人乱说乱动；现在已有这个意思了；第二，经济上，大换币，每个家庭或个人，有限换币，对中国国民财富重新洗牌；第三，重新登记中共，重新宣誓效忠，发放生活保障金，谴散三分之二官员回家。</p>\n<p>@Zodiac4698：当年任建宇被抓的时候，警察在家里搜出一件自制的广告衫，上写一行字：”不自由，毋宁死！”，于是警察抓他的理由来了——一个正常人怎么会想到自由呢？这事儿当年很火，是啊！”一个正常人怎么会突然想到自由呢？！”，可想而知，在这些体制内的人眼里，所谓”正常”是什么？！”不正常”又是什么？！</p>\n<p>@andyyeung12： 我所见过的底层，一边喝着小酒吱吱有味地数落着贪官，恨不得学武松血溅鸳鸯楼。但突然看到电视里面有日本的消息，便立刻跳将起来恨不得成为戚继光。市井多半生活在水浒传和岳飞传里面。哪里知道什么洛克、卢梭。洗脑是成功的，至少在中国。</p>\n<p>@ZhangDajun：英美媒体在讨论中国经济是否失控。尽管不太确定目前的真实状况，但有一点是肯定的：如果接下来经济确实失控，那就不仅是经济危机的问题。极权体制维持统治稳定的必要条件之一是必须至少在表面上显出无所不能的样子。因此，经济失控对极权政体必然同时是一场性质严重得多、后果深远得多的政治危机</p>\n<p>@Nzmyz：5年前刚来微博那时满屏都是黑党国、赞美帝和对岸，上热门头条的也多是新周刊、南方周末之类的；而今微博变为了爱国小粉红的天下，以爱党爱国为政治正确（不然会被喷的满地找牙），热门头条也早换成了央视新闻和人民日报……想过微博有一万种死法，唯独没想到会成为现在的样子。</p>\n<p>@letscorp：为什么安邦乃至万达疯狂收购海外资产？各种权贵所做的是典型的套利交易。借入未来长期贬值的货币，买入以长期升值货币计的资产，债务缩水，资产升值。这个套利交易的本质是空人民币，多美元资产。未来人民币怎么走，要看掌握了绝对内部信息的赵家人怎么做，而不是听官媒怎么说。</p>\n","author":1015,"categories":[18271,18270,18269,17016],"tags":[8639,29974,21178,12580,29975,26777,9960,16630]}