{"id":425890,"link":"https://chinadigitaltimes.net/chinese/2016/01/孙立平：领导体制的乱象何以形成？/","date":"2016-01-19T06:39:44Z","modified":"2016-01-19T17:11:35Z","title":"孙立平：领导体制的乱象何以形成？","content":"<p>经常在各地跑，发现一个很有意思的问题，这就是领导体制乱象。</p>\n<p>无论是政府机构中，还是国有企事业单位， 举凡任何一个行政组织中（私企除外），都涉及到一个最基本的问题：谁是最高决策者，反过来说，谁是最高责任者。</p>\n<p>回顾一下改革开放之初。</p>\n<p>当时鉴于过去权力过于集中的教训，开始推行三方面的体制变革：一是强调分权，尤其是中央与地方的分权（也包括向企事业单位的分权）；二是强调集体领导的体制，以防止将权力过多地集中到个人手里（指一把手）；三是推进党政分开的制度。</p>\n<p>在其后形成的体制中，虽然一把手的权力也是很大的，但其后的几把手，仍然有很大的独立决策权，特别是在其主管的领域和部门事务中。一些重要的决策，则往往要经过集体决策的程序，而这种程序在很大程度上并不是走过场的。而在党政分开制度能落到实处的地方，实际上出现了双首长体制（如市委书记和市长）。</p>\n<p>这种体制从防止权力过分集中的角度说，当然有道理，但其实仍然是一种很蹩脚的体制。集体领导，说穿了，就是在缺乏权力外部制衡的情况下，用权力内部分散来实现权力制衡的一种安排。但由此产生的弊端也是明显的。首先，分权后，一级行政组织的集体决策者向谁负责？比如说一个学校，如果把权力下放给校长们，校长们向谁负责？其次，很多事情在集体领导的名义下互相扯皮，效率低下。更有许多地方，实际上是内斗不止。</p>\n<p>这一点，在地方政府实际上充当经济发展发动机的情况下，问题越来越明显。现实的要求，推动着权力向一把手集中，而模糊的规则和制度，则为这种集中提供了空间。因此，在过去20年间，总的趋势是权力越来越向一把手集中，所谓集体领导实际上已经名存实亡。特别是在一度实行的书记兼人大主任的体制中，一把手专权的模式开始制度化。</p>\n<p>一把手专权的体制有利于提高效率，但弊端更为明显。因为这种一把手专权的体制是在缺乏其他权力制约的情况下发生的，于是各个地方的一把手就越来越像一个地方的土皇帝。所谓县委书记现象（成为腐败重灾区）就是这样形成的。</p>\n<p>这其中还有一个问题，因为我们在字面上不能放弃集体领导的说法，这样字面上的集体领导也就成为专权的一把手在决策失误时推卸责任的冠冕堂皇的理由（最常见的情况就是，书记是最高决策者，但出了问题，则要由行政负责人担责）。此中可以见到权责的混乱。</p>\n<p>这当中还有一个很值得玩味的状况。由于所谓集体领导的制度安排是很模糊的，在现实中，往往是领导者尤其是一把手的能力性格等因素决定了实际的运作的情况。这样，到了本世纪前十年，在中央层面上实行的实际是九龙治水的集体领导体制，而在地方的层面，则是一把手专权越来越明显。这种情况更进一步加剧了权力内部的失控。</p>\n<p>于是，就有了18大之后的再集权化过程。</p>\n<p>以上，是现象的过程描述。下面，我们进行理论上的分析。</p>\n<p>在现代社会中，最有效率的体制是委托–代理关系明确前提下的首长负责制。下面是百度的首长制词条：首长制又称一长制或独任制，是指行政组织的法定最高决策权由行政首长一人执掌的行政组织体制。其基本特征是行政首长对行政机关各种事务拥有最终决定权，一人决定一切行政措施，其他领导成员均为行政首长的幕僚，只有建议权，而无决定权。美国的总统制是首长制的典型。如林肯总统某次召集七位部长开会讨论一个重要问题，七位部长均反对林肯的意见，但林肯仍坚持自己的主张，并最后宣布说：“七人反对，一人赞成，赞成者胜利。”</p>\n<p>词条接着说：首长制的优点在于：权力集中、指挥灵敏、责任明确、减少扯皮，办事果断行动迅速、效率较高。</p>\n<p>这种首长制其实有两个具体安排。第一，首长或一把手组阁制。即副手及各部门负责人由一把手选定任命。即我们通常所说的一朝天子一朝臣。这样做的好处是，能保障首长意志的贯彻执行。第二，首长或一把手拥有最终决策权。</p>\n<p>但首长制的前提是，必须要有明确的委托代理关系。比如，美国的总统，是选民选出来的，要对选民负责，你可以自己组阁，但你得对你自己组的这个阁负责任。如果你组的阁不称职，你要做好下台的准备。同时，为了防止行政首长专权，还要设立各种制约的措施，比如外部权力的制衡，舆论的监督等。但很明显，在这种制度安排之下，最高行政首长的决策一旦做出，执行起来是高效率的。</p>\n<p>明确的委托代理关系和制衡机制这两个前提非常重要。反观我们的体制，首先是缺乏这些前提。由于委托代理关系不明确，同时也由于缺乏有效的制衡机制，就无法名正言顺地实行真正的首长负责制。前些年，云南等一些地方曾进行过一把手组阁的试点，但最后不了了之。问题的原因就在这。因此，我们现在实行的，在名义上的是集体领导体制，而实际上是名不正言不顺的首长制。</p>\n<p>这其实是一种很混乱的体制。说是集体领导，但又无法真正实行，就是真正实行了，也是弊端多多。但由于这种原则上的集体领导体制，又不能名正言顺的组阁。于是，每一个新的领导上任，面对的都不是自己的人。要把相当的精力放在漫长而复杂的换人的过程中。无处不在的权力斗争即由此而来。</p>\n<p>在这种缺乏明确委托代理关系的委派制中，为了保障上级对下级的控制，防止下级抱团儿对付上级，上级往往不能容忍下级的几个主要领导关系过于密切；但为了保障工作的正常进行，也不能允许其关系过于紧张。结果是各揣心腹事，互相掣肘。从现实来看，各个地方的一二把手关系都是一种非常微妙的关系。</p>\n<p>但无论是在什么情况下，在分权制下，由于没有明确的委托代理关系，上述问题解决不了，就只能靠更不规范的方式，如党管干部、党的纪律、政治觉悟等来保障体制的运作。然而，在今天的社会，这些因素能起的作用越来越有限。</p>\n<p>在毛泽东的时代，曾经是靠高度中央集权的方式来解决这个问题。当时，不仅下级官员是上级委任的，而且要隔级委任，即地市级的主要负责人也要由中央委任。目的是确保上级对下级的控制。但随着市场经济体制的建立，经济社会生活的复杂化，这样的体制在很大程度上已经成为不可能。</p>\n<p>这样，就形成了一种既不能体现民主的原则，又不能达成效率的目标的体制。这告诉我们，如果不能通过民主的方式将委托代理关系落到实处，仅仅通过行政体制框架内的集权或分权来解决问题，是不可能的。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://getlantern.org\">这里</a>下载最新版Lantern 2.0，翻墙快速易用小巧安全。</p>\n","author":971,"categories":[18271,18270,18269,9203],"tags":[9222]}