{"id":425822,"link":"https://chinadigitaltimes.net/chinese/2016/01/微思客-中国台北，还是中华台北：两岸争名份/","date":"2016-01-19T01:36:25Z","modified":"2016-01-19T01:36:25Z","title":"微思客 | 中国台北，还是中华台北：两岸争“名份”的历史","content":"<p>作者：冉夷侨</p>\n<blockquote><p><strong>编者按：</strong>台湾艺人周子瑜手持“青天白日满地红旗”，被自称“台独杀手”的黄安在微博上斥为“台独”，一时激起千层浪。事实上，这个旗帜早在“国民革命军”北伐胜利之后就颁行于全国，和“台独”毫无关系。相反，真正希望独立者，则是希望废掉这面旗帜。从这个事件中可以看出，对于历史的许多侧面，我们值得挖掘一番。今天，我们推送一篇文章，为大家厘清“中国台北”与“中华台北”，一字之差背后的两岸历史。</p></blockquote>\n<p>1949年，国共内战以国民政府败退台湾，中华人民共和国建立告终。自那时起，“谁代表中国”的重要问题产生。1951年7月，在国际奥委会第28期公报中，将“中华民国奥委会”的会址改为147, West Gate Street, Taiwan (China)，会名仍为Chinese Olympic Committee, National Amateur Athletic Federation。1952年，面对即将到来的第15届赫尔辛基奥运会，新生的中华人民共和国向国际奥委会表达参加奥运会的意愿。面对均以全中国“唯一合法代表”身份的两岸政府，国际奥委会提交大会讨论，最终得到以下决议：“两方可参加由单项运动总会所核可的项目”。在获知这个结果之后，台湾方面的代表郝更生立即表示，不屑于与中共同场竞技，宣布退赛。在台湾方面退出比赛之后，中国大陆代表团从北京出发奔赴赛场，可惜比赛接近尾声，只赶上男子仰泳项目。</p>\n<p>到了1954年5月，在雅典举行的国际奥委会第49届年会当中，国际奥委会以23票对21票，通过了中华人民共和国的入会提案。就在1954年8月的奥委会公报当中，同时出现了“中华奥委会”和“中华人民共和国奥委会”。戏剧性的事件发生在1956年的墨尔本奥运会上。台湾方面透过奥运会筹备委员会主席Kennt Hughes的运作，将奥运村的升旗典礼时段安排在中国大陆之前。不料，在11月1日的升旗仪式上，“旗帜”被掉包，升上去的不是“青天白日旗”而是“五星红旗”。这一突发情况引发了Kennt Hughes的强烈不满，立即要求更换旗帜。但是，这一举动触怒了大陆方面。11月6日，新华社发布国家体育总局的声明，宣布退出墨尔本奥运会。</p>\n<p>大陆方面自然无法允许在国际上出现“两个中国”的局面。1958年，中国奥委会董守义去信国际奥委会主席Avery Brundage，强调中华人民共和国是中国的唯一合法代表。在Avery Brundage回信指出，“国际奥委会不涉及政治，对各国既不承认也不与之交涉……你已在许多场合试图引入政治，若再如此，唯一的对策就是请你辞职。”在1958年8月，董守义回复道，“Brundage故意违反奥委会宪章，为美帝国主义者制造两个中国的政治阴谋服务”，宣布中国奥委会终止承认国际奥委会，并同时退出八个国际单项体育总会。</p>\n<p>至此，“两个中国”的问题似乎得到了解决。然而，在国际奥委会内部，部分委员开始质疑“中华奥委会”（台湾方面）是否能够代表“中国”。就在1959年5月的国际奥委会慕尼黑全会上，国际奥委会做出决议，由于“中华奥委会”未能真正代表中国的体育活动，不能被国际奥委会承认为“中国”，会名从正式文件中删除。后来，台湾方面锲而不舍，重新申请。在1960年8月获得确认，在国际奥委会公报中改为，TAIWAN, Republic of China Olympic Committee。面对这样的局面，台湾方面不愿接受，但又无可奈何。决议次日，奥运会开幕式，代表团决定在开幕式绕场时，举出写有Under protest的布条，以示抗议。1964年，东京奥运会。台湾方面经过与国际奥委会协商，在英文TAIWAN的名牌之下，加注日文汉字“中华民国”字样参加开闭幕式。依照同样的模式，台湾方面参与了1968年墨西哥奥运会。</p>\n<p>正如大陆方面无法接受“两个中国”，台湾方面也无法接受以TAIWAN为名参与国际奥委会。由此，一场展开恢复“中华民国奥委会”的“正名”运动开始。借助朝鲜、东德都存在名称问题，台湾方面决定争取有利时机，把“正名”加入议程。最终，在1968年11月1日起，国际奥委会准用“中华民国奥委会”（Republic of China Olympic Committee）的名称。</p>\n<p>然而，随着1971年联合国“恢复中华人民共和国的合法席位”，“中华民国”的名称也自然遭到了持续地挑战。鉴于国际局势发生的变化，对于国际奥委会而言，解决两岸问题的最好方式就是让台湾方面更改名称。由此，“中国问题”成了国际奥委会亟待解决的问题。</p>\n<p>1979年4月，国际奥委会执委会会议通过提案：（1）恢复中国奥委会的会籍；（2）继续承认位于台北的奥委会，有关名称、歌、旗问题的研究，需尽快加以完成。1980年2月，国际奥委会通过“通讯投票”，以62票赞成、17票反对和2张废票的结果，通过提案。自此，在第145期11月的Olympic Review当中刊登，（1）中国大陆方面称谓变为Chinese Olympic Committee，其旗、歌、徽合格；（2）在台北的奥委会称谓为Chinese Taipei Olympic Committee，其旗、徽、宪章必须修改。虽然台湾方面仍然为“称谓”而不屑“斗争”，但是情况并不乐观。</p>\n<p>围绕“称谓”，两岸均有各自的期待。如何化解两岸的“称谓争议”，1980年新任的国际奥委会主席萨马兰奇（Samaranch） 开启了一道“协商之门”，最终成就了“奥运模式”，即台湾方面称谓改为“中华台北奥委会”，会旗改为另行设计的梅花旗。虽然台湾方面仍然努力争取，让“国歌”成为“会歌”，但是由于国际奥委会的反对，最终以“中华民国国旗歌”代之。</p>\n<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-425823\" src=\"http://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-18-at-下午5.47.41.png\" alt=\"Screen Shot 2016-01-18 at 下午5.47.41\" width=\"406\" height=\"398\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-18-at-下午5.47.41.png 406w, https://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-18-at-下午5.47.41-300x294.png 300w, https://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-18-at-下午5.47.41-70x70.png 70w, https://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-18-at-下午5.47.41-50x50.png 50w\" sizes=\"(max-width: 406px) 100vw, 406px\" /><br />\n<span style=\"color: #808080;\">中华台北奥委会会旗 图片来自维基百科</span></p>\n<p>1989年4月6日，代表台湾方面的“中华奥林匹克委员会”秘书长李庆华与中国奥林匹克委员会主席何振梁在香港签署协议。协议当中称，“台湾地区体育团队及体育组织赴大陆参加比赛、会议或活动，将按国际奥委会有关规定办理，大会（即主办单位）所编印之文件、手册、寄发之信函、制作之名牌，以所做之广播等等，凡以中文指称台湾体育团队与体育组织时，均称为‘中华台北’。”</p>\n<p>由此，“奥运模式”的称谓和安排，成为了两岸双方均可接受的一种安排。1991年11月12日，经APEC主办会员国韩国居中协调，台湾方面以“中华台北”（Chinese Taipei）名义加入。2004年12月15日，经济合作组织（OECD）理事会通过以“中华台北”名义成为该组织“竞争政策委员会”的观察员。2009年5月18日，台湾方面以“中华台北”的名义，以观察员身份参加世界卫生大会（WHA）。</p>\n<p>在2008年北京奥运会前夕，大陆媒体将台湾方面的称为“中国台北”而不是“中华台北”，一时间引起台湾各界的不满。台湾方面认为，这样的称谓有“矮化之嫌”。争议起初，大陆方面认为，奥委会协定不涉及他人在协议之外使用“中国台北”的权利，不同意矮化一说。然而，随着不满声浪地升高，大陆媒体在2008年7月下旬，逐渐改用“中华台北”的称谓，顺利地解决了称谓争议。</p>\n<p>“称谓”是一种“政治”，而凡是涉及“政治”，就需要务实面对、智慧处理。“奥运模式”既照顾了两岸双方不同的坚持，也包容了彼此的分歧，找到了最大公约数。政治家需要有大智慧，媒体同样也应该本着“实事求是”的态度进行采写、报道。两岸这一段鲜为人知的“要名份”的历史，足可以给我们大家以启迪。</p>\n<p><span style=\"color: #808080;\">参考文献：</span><br />\n<span style=\"color: #808080;\"> 1. （台）刘进枰：“1981年奥会模式签订之始末”</span><br />\n<span style=\"color: #808080;\"> http://www.tpa.gov.tw/upfile/www/Pdf/%E8%AB%96%E6%96%87%E9%9B%86/200710/20071025c.pdf</span><br />\n<span style=\"color: #808080;\"> 2. 维基百科：“中华台北”辞条</span><br />\n<span style=\"color: #808080;\"> http://zh.wikipedia.org/wiki/%E4%B8%AD%E8%8F%AF%E8%87%BA%E5%8C%97#cite_note-.E7.9F.A5.E8.AD.98.E5.BA.AB-3</span><br />\n<span style=\"color: #808080;\"> 3. 中华台北APEC研究中心网站：http://www.ctasc.org.tw/01intro/bg.asp</span><br />\n<span style=\"color: #808080;\"> 4. “连胡4度会，胡提搁置争议16字”，《自由时报》</span><br />\n<span style=\"color: #808080;\"> http://news.ltn.com.tw/news/focus/paper/207764</span></p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[29992,29993,20020,22337,8639,29988,21064]}