{"id":425946,"link":"https://chinadigitaltimes.net/chinese/2016/01/人物｜中国最年长的电影审片员/","date":"2016-01-19T20:04:31Z","modified":"2016-01-19T20:04:31Z","title":"人物｜中国最年长的电影审片员","content":"<p>每周四下午13：30，刘惠中先生乘坐公交准时抵达中国电影资料馆的301室。2015年底的一天，按计划，他要和其他两位审片员审两部从胶片转为数字的老电影。</p>\n<p>第一部是1947年拍摄的《太太万岁》，刘惠中打了62分，‌‌“我给它过了啊。‌‌”他冲一米多远的同事吼。下午审的这批老电影转化后有斑痕、黑点、忽明忽暗的技术问题，他需要把关它们是否修复到位。这只是他作为电影审片人的部分工作，每周还有两天，刘惠中要在国家新闻出版广电总局电影局审新电影。</p>\n<p>作为一名电影审片员，刘惠中是‌‌“掌握影片命运‌‌”的人之一。在中国，任何一部电影想上映必须通过广电总局的审核，拿到电影公映许可证，也就是大众熟知的红底金色的龙标。审片员队伍约50人，大多年过50，最年轻的30多岁，刘惠中75岁，一头银发，是其中最年长的一位。</p>\n<p>按照审核流程，一部电影随机分配5位审委，每位给出1—5的评分，提出修改意见。意见不同的两方互相阐述、劝服，第三人做裁判。如果无法达成统一，再换5位审委，直到全部意见一致——通过还是不通过？带修改意见通过还是修改后再审查？‌‌“最好的少，最差的少，大部分都在这肚上了。‌‌”刘惠中形容评分大多呈枣核形，他带着一口浓重的北京口音，半开玩笑地说，‌‌“别人看影片都是花钱，我看影片是挣钱。‌‌”</p>\n<p>外界认为审片员手握大权，刘惠中却没有把自己当作一名官员，‌‌“绝不是‌‌”，他视自己为制度的一枚螺丝钉，‌‌“主宰‌‌”的权力‌‌“应该是属于广电总局‌‌”，‌‌“广电总局不用你，你屁也不是‌‌”。</p>\n<p>1964年，刘惠中从北京电影学院摄影系毕业，1968年被派往越南任战地摄影。回国后，他从摄影师做起，1990年代转为导演，之后又转任制片人、艺术总监。2008年，在中央电视台电影频道做了5年审片员后，他开始在广电总局审查电影。在当审片员之前，他本有担任中国儿童电影制片厂厂长的机会，但当被告知当厂长的附带条件是不准再拍片子后，他拒绝了，‌‌“你要知道，我是一个真正玩业务的人，我一直没离开过影片。‌‌”</p>\n<p>审片员‌‌“作为国家的宣传机构，国家的主旋律，你得必须把住这口的‌‌”。他告诉记者，这份国家委派的任务没有量化标准，得靠‌‌“悟性‌‌”，‌‌“如果你的悟性不到，你掌握的标准不准，那就是你自己犯错误了。‌‌”他看报，看电视，学习党政政策，但仍觉得‌‌“政治水平不是太高‌‌”。</p>\n<p>在审查环节中，政治审查无处不在。7年前审查葛优主演的《气喘吁吁》，刘惠中提出有几个天安门的镜头色彩灰暗、不明快，‌‌“就好像旧社会似的‌‌”，但影片讲的是当代故事。尽管镜头里天安门只作为背景，刘惠中也觉得不行，他据理力争，天安门蓝天白云的日子多的是，为什么非得用灰暗的？抱着可能有类似‌‌“政治隐喻‌‌”的顾虑，他说服了其他审委，定了修改意见——‌‌“调子比较灰暗，表现新社会的画面一定要给人欣欣向荣的气氛。‌‌”制作方把画面改后又送回复审。</p>\n<p>相比修改或通过，想要毙一部影片要难得多。‌‌“过去叫毙和不毙，现在叫建议怎么修改。‌‌”刘惠中和同事交流连‌‌“毙‌‌”字也会尽量用其他词代替。想毙片时，他会旁敲侧击地说：‌‌“我觉得这个有点玄乎，你们大伙觉得怎么着？‌‌”要是意见一致，就毙，要是自己是少数，他就写个意见。‌‌“你得考虑到导演的前途，考虑到制片商的投资，考虑到社会的影响，考虑到舆论的压力，各方面都得圆满了才能动，不能轻易动这个东西。‌‌”</p>\n<p>曾有一位五十来岁的女士自掏腰包，凭家用DV自拍自导自演了一部90分钟的生平传记，想进入院线。刘惠中第一次看片后就没通过，‌‌“它不是个故事，技术上也不行，全都比较粗糙。‌‌”一般电影被毙就无法再送审了，但这片子‌‌“有能量‌‌”，前后送审了八九次，轮到刘惠中手里就有3次，对方用尽改电影名字、改公司名的伎俩，片子最终还是没过。‌‌“审片位置不是说我看，我同情你的问题……观众否则骂你，‌‌‘什么玩意儿，这玩意也都通过了‌’，你不能随便。‌‌”刘惠中说。</p>\n<p>作为审查机制的个体，审片员被广电总局完好地‌‌“保护‌‌”起来，随机安排影片，事先不告知审哪部，提交的意见表以总局的官方意见公示，不公布具体参审人员，以此避免审片员与观众、制作方直接的接触。</p>\n<p>制作方和电影导演把审片员当作阅卷者。刘惠中回忆，一次，轮到他审顾长卫的电影，顾长卫‌‌“刺溜一下，自个儿钻来‌‌”审片室，‌‌“藏在后边不敢露‌‌”。这是不被允许的，高椅背的软座和昏暗的光线恰如其分地帮顾长卫打了掩护。直到刘惠中站起来，一回头，‌‌“那顾长卫吧。‌‌”‌‌“哎哟，刘老师，刘老师。这我片子，我来看一眼。‌‌”‌‌“你怎么进来的？‌‌”‌‌“哦……哦……我干别的事进来的。‌‌”隔几句话的时间，再回头，顾长卫不在了。</p>\n<p>有时，也会出现审片方被动的局面。姜文导演的《一步之遥》上映前，被删剪的传闻众说纷纭，作为《一步之遥》的审委之一，刘惠中清楚地记得电影只改了两处，一是舒淇的台词‌‌“初夜权‌‌”改为‌‌“初嫁权‌‌”，二是大腿舞剪了一个拍得太高的镜头。‌‌“这就是发行商在发行上的一点微妙之处。‌‌”他说，观众的心理是‌‌“越说毙，越说不易看、儿童不宜，就越觉得新鲜，去看看到底什么东西。上座率就高了‌‌”。</p>\n<p>情色是审片绕不过去的元素。前几年在电影频道审片，刘惠中专门负责审核进口影片中的裸露镜头。当时电影频道对裸露的内部规定是，‌‌“女同志的裸镜头只能从后背转45度，男同志后边怎么都可以裸，正面下身不行。‌‌”那会儿，刘惠中盯着监视器，拿着回放器，一秒25帧，一点点抠，一帧帧找，直到寻找到一个合适的帧，一刀切下去，又不影响情节。</p>\n<p>审片员还需要紧跟时代的趣味。刘惠中举例说，《泰囧》曾放大过审委和观众间的审美差异，几个老专家审了，‌‌“这片子，嗯……不行。乱七八糟‌‌”，放映后却获得12.67亿的票房。《泰囧》之后再审《港囧》，刘惠中感觉不一样了，要以现代人的角度看，不能按审委个人的口味，‌‌“现在跟那会儿不一样了。尤其是男女之间的东西。你要是说这帮老审委们，那都是中规中矩的人。‌‌”</p>\n<p>他承认，自己是‌‌“比较过时的年龄段‌‌”，但心理上不落伍。在西餐厅吃饭，他买团购券。别人赌他玩不转微信，他买了一个智能手机，自学一星期全会了。对这些异于同龄人的举止，他乐意归功于‌‌“一年最多要看1200部片子‌‌”，电影中年轻人的生活更新着他的观念库。</p>\n<p>总有言论表达对电影审片制度的不满，这是一个微妙的现实，但刘惠中不会为此感到纠结，‌‌“这等于就是一项工作，按着规定走嘛‌‌”。国家使命高于一切，‌‌“（观众）对制度的不满，我们不太介入这些东西。因为国家规定的，我是受国家委托来的‌‌”，‌‌“他们（观众）直接对的是电影局，我们是具体执行人。‌‌”</p>\n<p>中国的审片制度是不是束缚太多了？可不可以实行电影分级制度？刘惠中觉得不行，因为不同国家‌‌“人的知识水平、认知度不同‌‌”，他和记者举了在奥地利讲学时观察到的例子：他站在路边看来往车辆，他一站，所有的车‌‌“唰‌‌”地停住了，他一过马路，车马上就走了。后来他搞懂了，在国外，车会自觉尊重行人，而‌‌“中国人现在的自觉性不够‌‌”。</p>\n<p>审查会变吗？会变化。刘惠中说，也许广电总局不设置审查了，由工会或制片协会之类来监督。</p>\n<p>那什么时候会变？记者问。</p>\n<p>5—6年暂时不会。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":973,"categories":[18271,18270,18269,23855,20534],"tags":[12857,30013,26274]}