{"id":425987,"link":"https://chinadigitaltimes.net/chinese/2016/01/政见｜我们想做的，不过是拆掉知识的高墙/","date":"2016-01-20T02:43:12Z","modified":"2016-01-20T02:43:12Z","title":"政见｜我们想做的，不过是拆掉知识的高墙","content":"<p>【政见 微信号：cnpolitics2011】</p>\n<p><em>方可成／政见发起人</em></p>\n<h3><strong>一</strong></h3>\n<p>互联网天才 Aaron Swartz 离开这个世界已经3年了。</p>\n<p>2013 年 1 月 11 日，Swartz 在他位于纽约的公寓里悬梁自尽。两个月前，他刚刚过完 26 岁生日。在短暂的一生中，Swartz 做过的事情令人惊叹。14 岁时，他参与创造了 RSS，这种技术改变了互联网上的信息发布和获取方式；15 岁，他找到哈佛大学法学教授 Lawrence Lessig，帮他写 CC（Creative Commons）协议，这个协议重新定义了互联网的版权规则；19 岁，他是社交新闻网站 Reddit 的创始人之一。</p>\n<p>Swartz 的天才足以让他成为又一位年轻的硅谷千万富翁。但他对赚钱毫无兴趣，他唯一关心的事情是怎样让这个世界变得更好，而他所采取的主要路径是：分享知识。</p>\n<p>这种路径，已经充分反映在了他少年时代做过的事情中——RSS 为知识的传播搭建了基础协议，CC 协议为在保护作者权益的前提下分享知识提供了保障，Reddit 则是一个以信息、知识为中心的社交网站。</p>\n<p>之后，他又做了两件大事。22 岁时，他写了一份代码，下载了 270 万份联邦法院文件，并将它们公之于众。这些文件本应由人们公开、免费获取，但一个名为 PACER 的机构垄断了这些文件，人们每下载一页都需要向它支付 8 美分的费用。Swartz 摧毁了这一不合理的付费墙，让人们没有障碍地接触到这些文件，以及文件上的知识。</p>\n<p>24 岁时，他又用类似的方式，瞄准了另一堵不合理的付费墙：学术论文数据库。下载过学术论文的人都知道，只有通过学校图书馆花大价钱购买的数据库系统才能免费下载。若在这个系统之外，下载一篇论文往往需要支付高达几十美元的费用。</p>\n<p>这一体系的不合理之处在于：下载者支付的费用、图书馆购买数据库的费用，没有一分一厘落到论文作者的口袋里。它们全被学术出版商赚去了。而论文作者的研究经费，又完全不是出版商提供的，它们大多来自各种各样的政府经费。也就是说，纳税人的钱支持了学者们的研究，他们将研究成果发表于学术期刊之后，纳税人却要再花一笔高得惊人的价钱才能读到。</p>\n<p>Swartz 想要改变这种奇怪的状况，让在纳税人的支持之下生产的知识，能够为纳税人免费获取。他在 MIT 的地下室里，依靠自己写的一段代码，从学术论文数据库 JSTOR 下载了 480 万篇论文。然后，他被捕了，检方的指控最高可能给他带来 50 年监禁和 100 万美元的罚款。2013 年初，Swartz 自杀了。尽管无从证明这一案件和他自杀之间的因果关系，但他周围的人们普遍认为，这一案件是他自杀的决定性因素。</p>\n<p>Swartz 的死引发了知识界的剧烈震动，也在很大程度上推动了学术界的 “开放获取（Open Access）” 运动。学术出版商开始出版更多的开放获取期刊，任何人都可以免费下载这些期刊的内容。许多曾经被锁在保险柜里的知识成果，得以被自由地获取和分享。</p>\n<h3><strong>二</strong></h3>\n<p>Swartz 的故事，被记录在了一部名为《互联网之子》的纪录片中。</p>\n<p>Swartz 的确是互联网之子，他所做的一切都深深植根于互联网开放、共享的特性。是这种新技术，让知识的传播得以到达前所未有的规模和效率。维基百科、网络公开课、开放获取等，是互联网促进 “知识民主化” 的代表案例。上一次这样大规模的知识民主化，发生在印刷术发明之后。</p>\n<p>我常常想，如果一生致力于知识民主化的 Swartz 依然活着，他要做的下一件事情，会是什么？</p>\n<p>也许他会继续推动 “开放获取” 运动，让更多学术论文、学术著作通过互联网免费共享。但我总觉得，他要做的，肯定不止于此。<br />\n这样想吧：如果全世界所有的论文和学术著作都可以免费下载了，那么这些知识真的就可以无障碍地传播了吗？</p>\n<p>并非如此。除非这个世界上所有人都有了博士学位，否则人们读起这些论文来将会无比困难。更何况，其中还有学科的壁垒、语言的壁垒。一位社会科学的博士多半完全读不懂一篇物理论文，而母语非英语的人们读起英文文献来也要费劲许多。</p>\n<p>也就是说，学术界投入巨大人力物力生产的知识，不仅被学术出版商锁了起来，更被专业壁垒以及学术论文的写作方式建起了一座高墙。仅仅把锁给砸了，让天下的论文都能免费下载了，并不能让大多数普通人真正接触到这些知识。</p>\n<p>要越过这道高墙，只能通过两种方式。一是让所有人都具备攀爬的能力，也就是让大家都成为全科博士，但这显然不可能。二是由具备能力的人翻过这道墙，把里面的知识取出来，用平易的方式介绍给普通人。</p>\n<p>第二种方式是可行的，也是 “政见” 团队一直在做的。从 2011 年 11 月到现在，我们所做的，不过是用这种方式，拆掉横亘在普通人和学术知识之间的高墙，让用公共资源支持的学术成果，真正为公众所接触和了解。</p>\n<p>就像我们视为榜样的科学松鼠会致力于剥开自然科学的坚果一样，我们试图拆掉社科知识的高墙。</p>\n<h3><strong>三</strong></h3>\n<p>我们——拆掉知识高墙的人，有一个你经常见到的称呼：“政见观察员”。我们大多是在全世界各所大学求学的学生，也有几位已经毕业，走上了讲台。我们的团队里还有另一批人，不直接撰写内容，而是负责内容的包装和传播。为了让这些知识到达更多的普通人，我们需要运营新媒体账号、配发图片、设计 logo 和整体形象、维护网站。</p>\n<p>我们有时会说自己是知识的搬运工。但我们很清楚：这件事情比 “搬运” 要更有挑战性。从一篇几十页的论文中，提取出精华部分，再完全抛弃掉学术论文那种或古板、或诘屈聱牙的写法，用大众可接受的方式，往往还要结合当下热点，用千余字的篇幅娓娓道来，所需付出的精力非 “搬运” 所能概括。这也是为什么我们从不认为自己做的是 “编译”——这件事比编译要难多了。</p>\n<p>我们也不像某个流行的自媒体大号那样声称自己要为粉丝读书。我们只是尽力发掘思想资源，呈现到你的面前，鼓励你自主吸收和分享知识。我们的所有文章都会详细列出参考文献，供有兴趣的读者深入探索——几年前，Swartz 分享的免费学术论文，让 14 岁男孩 Jack Andraka 想出了一种提早检测胰腺癌的方法，谁知道我们提供的参考文献能带来怎样的美好结果呢？我们也时常介绍各类优质网站、平台，鼓励你获取一手知识。</p>\n<p>和致力于网络教育的可汗学院一样，我们不追求商业利润——其实，我们只是一个松散的志愿团队，没有经费资助，大家依靠互联网聚在了一起做一些事情，很大一部分人都未曾谋面。</p>\n<p>虽然只是利用业余时间来做事，但我们愿意将自己置身于一个更大的画面中。在这一波由互联网带来的知识民主化浪潮中，我们想要回答的是 “开放存取” 之后的问题，让学术界生产的知识能够尽量广地传播到普通人当中。</p>\n<p>知识的传播和分享从来都是走向一个更美好社会的必由之路。几百年前，欧洲破除了教会对知识的垄断，西方社会走出了蒙昧时代。</p>\n<p>几十年前，刚刚成立的中华人民共和国掀起扫盲运动，让近一亿国人摘掉了文盲的帽子，促进了社会和经济发展。在扫盲运动中，毛泽东曾引用列宁的话说：“在一个文盲充斥的国家内，是建成不了共产主义社会的。”</p>\n<h3><strong>四</strong></h3>\n<p>在微信平台上，知识的传播已经初见规模，诞生了不少学术类账号。我们和许多学术号的区别在于：它们更多针对学术圈，服务于学术圈。而我们，则致力于面向大众，让学术知识的流动方向不仅仅是在圈子里打转，而是流向普通人。</p>\n<p>但学界永远是我们的坚实后盾，我们需要更多来自学界的支持，期待和我们有同样愿景的学界朋友加入。我们也需要在学术界之外，吸纳更多有创意、脑洞大的新媒体运营人才，帮助这些有价值的思想资源吸引更多的普通受众。</p>\n<p>互联网之子 Swartz 曾经在一篇博客中论述他对知识分子的定义：知识分子都有一种倾向，那就是不仅接受一件事，而且要思考它、理解它。</p>\n<p>接着，他话锋一转：“而如果你不分享的话，这些思考又有什么用呢？……真正的知识分子热衷于解释自己的想法，让所有感兴趣的人都能理解。”</p>\n<p>这是一个知识分享狂热者的心声。我们愿以自己的努力回应他的理念：如果学术界生产的知识不被分享和传播，又有什么用呢？</p>\n<blockquote>\n<p style=\"text-align: center;\"><strong>一些说明</strong></p>\n<p>2015 年圣诞节当天，我们与大家暂时失联了。自那时起，我们收到了许多读者通过各种途径表达的关心和询问。这些关心令我们倍感温暖，也令我们更坚定决心，要把拆掉知识高墙这件事继续做下去。</p>\n<p>我们想请大家帮忙，把这篇文章分享到你的朋友圈，让我们找到失联的政见读者们，也让更多新朋友了解我们，让知识抵达更多人的手机屏幕。</p>\n<p>如果你关注了我们的微博账号但看不到我们的微博内容，你可以用微博私信发送 dy 两个字母给我们，接收我们的消息推送。<br />\n现在你应该能访问我们的网站。如果不行，你可以收藏我们的备用域名：http://cnpolitics.info</p>\n<p>再次感谢大家。重新见面的感觉真好。</p></blockquote>\n<p><strong>最新合辑下载</strong></p>\n<p>Dropbox：http://t.cn/RAW0oro<br />\n豆瓣阅读：http://t.cn/RAETKQH<br />\n百度网盘：http://t.cn/RAWOIzw</p>\n","author":980,"categories":[18271,18270,18269,20534],"tags":[12714,14254,10268,26742,15215,26101,8616,9212]}