{"id":426034,"link":"https://chinadigitaltimes.net/chinese/2016/01/北乡子：台湾的煽颠罪是如何废除的？/","date":"2016-01-20T06:38:37Z","modified":"2016-01-22T05:47:48Z","title":"北乡子：台湾的煽颠罪是如何废除的？","content":"<p><b>台湾煽颠（一）</b>台湾煽颠指35年《中华民国刑法》100条“意图破坏国体、窃据土地或以非法之方法变更国体、颠覆政府，而着手实行者，处七年以上有期徒刑；首谋者，处无期徒刑。前项之预备犯，处六个月以上五年以下有期徒刑。”国党退台后，一百条是令老百姓毛骨悚然的法律，跟谋反差不多，一提就怕。</p>\n<p><b>台湾煽颠（二）</b>50年代之后，“刑法一百条”不仅让台湾岛笼罩在“白色恐怖”的氛围中，还成了戒严时期惩治“言论政治犯”的杀手锏，像那些主张“亲共”的人，对“反攻大陆”有微词的人，动辄受到逮捕，国民党外民主派人士形容这条恶法之恶，用了十个字：“枪毙数千人，坐牢数万年。”</p>\n<p><b>台湾煽颠（三）</b>法学家们将“刑法一百条”形象地说成“言论内乱罪”，因“意图”这两个字，惩罚的不是客观行为，而是主观思想。</p>\n<p><b>台湾煽颠（四）</b>1991年，台湾大学医学院的李镇源教授，去看守所探望两个台湾大学的毕业生，他们都是因为“刑法一百条”获罪的。这个身为中央研究院院士的教授，由此萌生了“推动废除刑法一百条”运动的念头，回家之后，邀集三五好友，于同年9月成立了一个了“100行动联盟”的组织。</p>\n<p><b>台湾煽颠（五）</b>1991年10月8日，李教授领着“100行动联盟”那帮人，在“国庆节”之前发动了抗议活动。他们领着老师和学生，跑到台大医学院的大楼前静坐，不吵也不闹，就是要求当局“废除刑法一百条”。李教授当时已是“中研院院士”。</p>\n<p><b>台湾煽颠（六）</b>他们宣称，他们的行动模式，是“爱与非暴力”，弄得警察很难暴力以对，台湾大学也公开表态，说静坐是“校内事务”，反对警察插手，弄得国民党当局狗咬刺猬无处下嘴，只能紧张兮兮地死死盯着。</p>\n<p><b>台湾煽颠（七）</b>对峙的同时，谈判也正在悄悄地地进行。100行动联盟这儿，是陈师孟（陈布雷之孙）等人，国民党那边是今天台湾地区领导人马英九（时任法务部长）等人。经过磋商，国民党的谈判代表说，原则上接受100行动联盟的意见，双方还签了一份协议，认可使用非暴力的方式实现政治主张的行为。</p>\n<p><b>台湾煽颠（八）</b>法学博士出身的“法务部长”马英九不同意，极力反对取消对“意图”者的惩罚，但他不是首席谈判代表，说话不算。国民党谈判代表签下的协议，没能取得国民党高层的一致同意。上将出身的“行政院长”大为光火，保守势力纷纷说“不”。双方谈判就此破裂。</p>\n<p><b>台湾煽颠（九）</b>10月10日是国庆节，总统要阅兵，100行动联盟决定以“反阅兵”的方式，予以回击。10月10日凌晨，军警长驱直入，冲入校园，强行驱散静坐示威人群。当时的台湾大学校长孙震，也是国民党的一个显要人物，冲到立法院，公开表示遗憾，声称其“愿意站在最前线与师生一起捍卫校园”。</p>\n<p><b>台湾煽颠（十）</b>陈师孟，比这个校长更大胆，做得更绝，这个时任三民主义研究院研究员的名门之后，为了抗议军警驱散静坐人群，公开退党。陈师孟退党引发的震荡，进一步引发了社会各界对“刑法一百条”的愤慨。</p>\n<p><b>台湾煽颠（十一）</b>半年后，随着保守的行政院长的下台，不得人心的“言论内乱罪”，被折中修改，加上了“以强暴或者胁迫”的字眼，意思是说，光有“破坏国体、窃据国土”的意图还不能治罪，还得有强暴或者胁迫的行动，才能治罪。以和平方式推动政治变革，是无罪的。“言论政治犯”就此在台基本成为历史。</p>\n<p><img class=\"aligncenter wp-image-426036\" src=\"http://chinadigitaltimes.net/chinese/files/2016/01/203522-74f510aaae990ca0.jpg\" alt=\"203522-74f510aaae990ca0\" width=\"600\" height=\"402\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/01/203522-74f510aaae990ca0.jpg 1023w, https://chinadigitaltimes.net/chinese/files/2016/01/203522-74f510aaae990ca0-300x201.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/01/203522-74f510aaae990ca0-768x514.jpg 768w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></p>\n<p>（参考：“台湾1991：别了，‘刑法100条’”，章敬平/文，2012年08月31日，经济观察报；“国际法中的政治犯不引渡原则”，王庆海/文，载《法学研究》1999年第4期；“陈师孟与刑法100条”，邵立中/文）</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[15837,8639,12580,30044,30059,25369,28120,30030,9212]}