{"id":426058,"link":"https://chinadigitaltimes.net/chinese/2016/01/426058/","date":"2016-01-20T08:15:57Z","modified":"2016-01-20T08:15:57Z","title":"【异闻观止】中国新闻出版广电报｜给出版推荐活动上“笼套”","content":"<p>一个好的出版推荐活动能够把优秀的、真正有价值的产品挑选出来，是对出版工作的升华；一个畸形的出版推荐活动，扭曲了出版本身的初衷，是对出版工作的玷污。</p>\n<p>一段时间以来，一些新闻媒体、网站、企事业单位随意开展各种全国性图书出版推荐、评比活动，各种图书、出版人、出版机构“排行榜”层出不穷，令读者眼花缭乱，无所适从，甚至其中充斥着不少品位不高的作品。中宣部、国家新闻出版广电总局规范全国性出版推荐活动不仅及时，而且必要，是树立正确的出版价值导向，适应新的文化业态发展的一项重要举措。</p>\n<p>严格标准是规范全国性出版推荐活动的关键。出版物是一种精神产品，对精神产品的评价，涉及思想观念、价值取向、文化积淀、市场反响、群众口碑等诸多方面，因此对其把关检验，往往需要更复杂的组织和管理，保证评审人员的代表性和广泛性，注重把广大群众的评价和反馈纳入进来，保证推荐活动的公开、公平、公正，接受社会监督。</p>\n<p>奖优弃劣是规范全国性出版推荐活动的手段。推荐活动本身是一种选拔优秀出版产品的过程，对于好的推荐活动和出版产品要旗帜鲜明、大张旗鼓地宣传展示，扶持鼓励，让更多优秀产品通过推荐不断为大众所熟知，鼓励打造品牌推荐活动。相反，对于味同嚼蜡或藏着“猫腻”的推荐活动要坚决抵制，不让这些活动浑水摸鱼。</p>\n<p>价值引导是规范全国性出版推荐活动的目的。面对浩如烟海的出版产品，置身多元文化的社会环境中，大众的阅读选择也面临一场抉择。推荐活动要把服务群众与引领群众相结合，对出版产品的形式、内容、思想、市场等多方面进行严格衡量和考察、仔细分析和论证，让出版推荐活动在满足群众多样化阅读需求的同时，起到引导正确价值导向、提高大众阅读品位的作用。</p>\n<p>习近平总书记指出：“优秀的文艺作品，最好是既能在思想上、艺术上取得成功，又能在市场上受到欢迎。”这是对创作者的鞭策，也是对推荐者的要求。希望能通过规范出版推荐活动，真正推动产生一大批“叫好又叫座”的精品力作，从而助推多出“高峰”之作。</p>\n<p><strong>附：<a href=\"http://www.sinobook.com.cn/guide/newsdetail.cfm?iCntno=14920\">中宣部、国家新闻出版广电总局联合发布通知规范全国性出版推荐活动</a></strong></p>\n<blockquote><p>◆全国性出版推荐活动须由具有相应条件和资格的中央和国家机关、人民团体或协会组织举办<br />\n◆任何新闻媒体、互联网站、企事业单位不得以各类大赛、评比、表彰等形式变相举办全国性出版推荐活动<br />\n◆开展全国性出版推荐活动，需提前向中宣部和国家新闻出版广电总局备案，对违反规定的单位，要严肃查处</p>\n<p>本报讯 （记者杨骁）中宣部、国家新闻出版广电总局日前联合发布通知，要求各省、自治区、直辖市宣传部门和新闻出版广电部门对本地区开展的出版推荐活动加强管理和监督检查，规范全国性出版推荐活动。</p>\n<p>通知指出，近年来，有关部门和各类新闻媒体、企事业单位开展了形式多样的出版推荐活动，为激励优秀作品创作出版、促进全民阅读、推动文化消费、满足群众多样化的阅读需求发挥了积极作用。但同时，一些不具备条件的单位随意开展全国性出版推荐活动，一些推荐活动标准不够科学，程序不够规范，推介作品质量良莠不齐，社会影响不好。</p>\n<p>通知明确了全国性出版推荐活动的主体。全国性出版推荐活动是指在全国（及行业）范围内开展的冠以“全国”“中国”“国家”“中华”或类似名称的出版物推荐、出版物排行榜以及出版人物、机构推荐或排名等形式的活动；全国性出版推荐活动须由具有相应条件和资格的中央和国家机关、人民团体或协会组织举办。中宣部、国家新闻出版广电总局以及中国出版协会等全国性出版行业协会可举办全国性出版推荐活动。其他中央和国家机关、人民团体可在本行业系统内开展全国性出版推荐活动。新闻媒体和其他企事业单位可以本单位名义开展出版推荐活动，但不得冠以全国性名称。任何新闻媒体、互联网站、企事业单位不得以各类大赛、评比、表彰等形式变相举办全国性出版推荐活动。</p>\n<p>通知指出，开展全国性出版推荐活动必须认真贯彻落实习近平总书记系列重要讲话精神，遵循中央关于出版工作的方针、政策，坚持以人民为中心的工作导向，以多出优秀作品为中心环节；坚持唱响出旋律、传递正能量，用社会主义核心价值观凝聚共识、汇聚力量；坚持把社会效益放在首位，实现社会效益和经济效益、社会价值和市场价值有机统一，扩大优秀作品的社会影响力；坚持公平公正公开，严格标准、严格程序，提高公信力和权威性。此外，全国性出版推荐活动实行“谁举办谁负责”的原则。开展全国性出版推荐活动的部门和协会要对推荐作品、人物和机构的导向、质量及推荐结果的社会影响负责。</p>\n<p>通知要求，开展全国性出版推荐活动，需通过主管部门提前向中宣部和国家新闻出版广电总局备案。备案材料包括推荐活动主办单位的名称、地址，推荐活动的章程、实施细则等内容；开展全国性出版推荐活动的单位要合理设置推荐活动数量，科学设定推荐范围、名额。除中央和国家机关出版职能部门外，每个单位每年开展全国性推荐活动的数量原则上只能有一项；开展全国性出版推荐活动的单位要建立推荐结果的跟踪考核机制，不断提高推荐活动的科学性；中宣部、国家新闻出版广电总局定期对全国性出版推荐活动开展情况进行督导检查，对违反规定的单位，要严肃查处。</p>\n<p>对管理混乱、问题突出、社会影响不好的出版推荐活动，要给予通报批评并限期整改，更改无效的，取消举办资格；对不具备资格擅自举办的全国性出版推荐活动，新闻媒体、网络媒体均不得进行宣传报道和内容链接。同时，要加强媒体舆论监督，对违规举办的全国性出版推荐活动和推荐中的不正之风，及时给予曝光、批评。</p>\n<p>通知还要求加强对各类出版推荐活动的引导和管理。推荐活动应坚持价值导向、专家意见、市场表现、群众口碑、质量标准相统一的原则，把服务群众和引领群众结合起来，既满足读者多样化阅读需求，又加强引导、提高质量，讲品位、讲格调，确保出版导向正确，坚决抵制趋利媚俗之风。要鼓励原创作品，特别是反映当代现实生活的原创优秀作品；对社会影响好、操作规范科学、具有可持续发展能力的出版推荐活动，有关部门将纳入有关公共文化服务项目给予支持，组织对推荐成果的宣传展示，鼓励打造品牌推荐活动；所有出版推荐活动一律不得向被推荐单位和个人收取报名费、参评费和任何形式的赞助。所有推荐活动工作人员应当遵守有关规定，保持廉洁公正；主管部门要加强对所属单位开展出版推荐活动的监督管理，对违规举办的活动予以规范和清理，对发现的问题及时纠正处理。</p></blockquote>\n","author":997,"categories":[18270,18269,10466,20505],"tags":[9240,9587,22737,9254,20474,21523,9375,21038,24636,11848,9212]}