{"id":426213,"link":"https://chinadigitaltimes.net/chinese/2016/01/墙外楼｜草榴社區：關於台灣選舉後/","date":"2016-01-22T05:36:54Z","modified":"2016-01-22T05:36:54Z","title":"墙外楼｜草榴社區：關於台灣選舉後","content":"<p>小弟也逛了幾年草榴，今天就來分享一下選舉後的一些想法:</p>\n<p>1.蔡英文挾著56.12%的得票率當選總統，實質過半算是相當高的民意，不過從選前的民調來看這個結果並不意外。重點在區域立委跟不分區立委，民進黨一共取得68席，在立法院已然過半，這對民進黨來說意義重大，當年陳水扁前總統任期後半被戲稱跛腳總統即因施政綁手綁腳，任何危害到國民黨既得利益的法案皆被嚴重阻礙。</p>\n<p>2.人民期待民進黨修改國民黨積年累月的錯誤施政，其中較為重要的<br />\na.政黨法(不當黨產處置條例)<br />\nb.年金法案(有些退休公務員月退領的比在職還要多)<br />\nc.退休公務員領退休金者不得兼職，若兼職者不得請領退休金<br />\nd.投票年齡降到18歲(這條要需要修憲…即要跟某些願意合作的國民黨立委一同修法)<br />\ne.法官法(台灣很多恐龍法官)<br />\nf.選罷法(可以宣傳罷免某位立法委員或議員並降低罷免門檻)(台灣的罷免門檻比當選門檻高 這是國民黨為了保護自己的垃圾官員訂出來的惡法)<br />\n其實還有很多，這些年執政黨毀憲亂政，台灣現在是百廢待興…</p>\n<p>3.時代力量的崛起:這是2015創立的新政黨，其中三個新星在區域立委打了漂亮的一仗，分別為:黃國昌(戰神)、洪慈傭(其弟洪仲丘於軍中受體罰致死)、林昶佐(亞洲第一位進入立法院的搖滾歌手)(我長髮，我刺青，我將前進立法院)。時代力量在此役取代掉台聯(台獨色彩鮮明)，將以第四大黨加入國會。</p>\n<p>4.台灣天然獨的產生:年輕一輩不像20年前只受黨國教育，課本只寫國民黨想給的，而且你不加入國民黨他們就霸凌你，像小弟的長輩，外婆父親阿姨叔叔姑姑姑丈全部都是深藍，有些單純厭惡民進黨貪汙(國民黨就沒有嗎?10大經濟要犯跟這幾年被判貪瀆的幾乎都國民黨居多)，有些認為受國民黨的恩庇不應棄之不顧(這種完全不講道理，再壞再爛都投國民黨，意即淚投kmt)。像這些深藍的台灣人可以接受台灣在國際被打壓，可以接受被統一。但年輕人反中的很多，沒辦法接受中國官員來台灣國旗要被收起來，沒辦法接受國籍被改為China Taiwan，沒辦法接受有一天不能上facebook和不能罵總統，這些天然獨並不一定投給民進黨，但是絕對是反親中的國民黨。</p>\n<p>5.周子瑜事件:選舉的影響即為92共識是不存在的，一中各表只有一中沒有各表。所以國民黨長年以來打的兩岸安定牌就跟屁一樣，這個小女孩揮舞國旗相當於掀開國王的新衣。不過清楚92共識的人大概也不會投國民黨，小弟認為對選舉的影響不大，關鍵是之後反中的意識不斷提升，中國某些網民渲染是台灣媒體操作，其動作越大只是讓台灣人越反感。這件事很多國家都有報導關注，小弟相信會有更多國家弄清楚兩岸真正的關係。</p>\n<p>6.黃安這個小丑最好別回來</p>\n<p>7.轉型正義，包括:<br />\na.高房價(2015北市房價所得比「全球最高」)，<br />\nb.所得分配不均(不要說大學畢業領22k，小弟認識40歲還沒30k的在所都有)<br />\nc.司法不公(郭瑤琪，陳前總統現在都還在關….而某些國民黨籍的被告仍逍遙法外，所以被戲稱為黨證無敵)<br />\nd.歷史，台灣有很多非常偉大的先烈，鄭南榕(前陣子國民黨欲將課本刪除鄭南榕先生跟白色恐怖部分)、張月澄(228事件被清算的知識份子)、陳智雄(智雄仙一生傳奇，出生於日治時期，替日本出使印尼，並援助印尼的獨立革命軍，爾後擔任「台灣共和國臨時政府」的駐東南亞巡迴大使，最後與數人組成同心社為台灣獨立努力)皆為國民黨所迫害，小弟衷心希望台灣人都應該認識他們。</p>\n<p>PS:開票當晚我們一群朋友坐在電視機前看著，宣布蔡英文當選時真有說不出的感動，雖然不會隔天就雨過天晴，台灣也不會馬上變好，但總算有一線曙光。當晚2012蔡英文敗選之夜的影片重複播放，想起4年前敗選之夜她就給我一種他確實為台灣在打拼的感覺。說實在的當時差距並不大，若是她多開點支票或許就當選了也不一定，但她就是務實，有些人會說她空心，沒作為。我只想說2008年民進黨在谷底被蔡英文救起來，有肩膀。整合黨內派系，有手段。與時代力量跟親民黨合作拉下國民黨，有身段。這樣的總統我相信不會走上兩位前總統的後塵。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://www.evernote.com/pub/cdtchinese/cdt#st=p&amp;n=929d9b6d-42c7-4573-a841-83334e63af45\">这里</a>，穿墙阅读数字时代。</p>\n","author":975,"categories":[18270,18269,9203,10466],"tags":[17176]}