{"id":426215,"link":"https://chinadigitaltimes.net/chinese/2016/01/426215/","date":"2016-01-22T05:45:39Z","modified":"2016-01-22T05:58:47Z","title":"共识网｜邹思聪：帝吧“FB远征“背后的迥异三观","content":"<p><em>【编者注】此文为作者去年11月所作，共识网近日在其微信公号进行了转发。微信原文已被和谐，本文内容来自传送门。</em></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/01/80952292gw1f06w5lrhj2j20qo1bfk2r.jpg\" rel=\"attachment wp-att-426246\"><img src=\"http://chinadigitaltimes.net/chinese/files/2016/01/80952292gw1f06w5lrhj2j20qo1bfk2r.jpg\" alt=\"80952292gw1f06w5lrhj2j20qo1bfk2r\" width=\"440\" height=\"782\" class=\"alignnone size-full wp-image-426246\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/01/80952292gw1f06w5lrhj2j20qo1bfk2r.jpg 440w, https://chinadigitaltimes.net/chinese/files/2016/01/80952292gw1f06w5lrhj2j20qo1bfk2r-169x300.jpg 169w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></a><br />\n<em>（本次“<a href=\"http://chinadigitaltimes.net/chinese/tag/%E5%B0%8F%E7%B2%89%E7%BA%A2%E7%BF%BB%E5%A2%99%E4%BD%9C%E6%88%98/\">小粉红翻墙大作战</a>”中，用中英双版的“八荣八耻”刷屏被“出征”的大陆网民认为是不骂人的“正能量”、是在“讲道理”；图片来自网络）</em></p>\n<h3><span style=\"color: #333333;\"><strong>蔡英文的脸书来了一群“爱国者”</strong></span></h3>\n<p><em>邹思聪</em></p>\n<p>前段时间，蔡英文主席的脸书主页突然来了一群大陆人民观光团，这群爱国人士开始狂轰乱炸蔡的主页，于是相应的，激起了台湾人民的抵抗。晚上我听说这件事的时候战争才刚刚开始，但也没太在意，第二天早上一看，六万多条唇枪舌剑，你来我往，根本看不完，据说之后发展到了十五万多条以上。</p>\n<p>这一次的行为，外媒新闻报道不多，也并不深入，内地就更几乎没有关注，因此我不揣冒昧，记录一些事实与想法。</p>\n<h3><span style=\"color: #333333;\"><strong>一、蔡英文主页突然来了一群民间的“爱国者”</strong></span></h3>\n<p>&nbsp;<br />\n这场战争，我看最后大陆人民和台湾人民打了个平手，原因不是大陆人民不够勇猛粗俗，不够骁勇善战，而是墙在短时间内又竖起来，拦住了观光团对蔡主席的疯狂问候。</p>\n<p>台湾人民这才慢慢回击，将此前大陆人民极富想象力的问候掩埋了一些。台湾人民的攻击力明显要弱很多，除了奉献各种在微信上不能放的敏感话题以外，最多的问候还是“谢谢对岸的朋友帮小英助驯。</p>\n<p>从各方面的迹象来看，这应该只是一场民间行为，来自于天涯论坛、帝吧等等地方的网友组织起来，然后进行的一场行为艺术。</p>\n<p>帝吧和天涯的网友们极有创意，比如把蔡主席P成那个样子，创造性的演绎蔡英文与安倍的色情对话，这符合他们的一贯风格。他们也给中国的互联网带来了欢乐，带来了想象力。我想没有帝吧的网友，也不会有现在很多的流行语。</p>\n<p>但是我还是蛮奇怪，好不容易墙没了，怎么不出去做点其他的，为什么一定要和政治联系起来呢？平时在墙内党疼国爱得还爱不够吗？</p>\n<p>按照正常的逻辑，好不容易升级一下防火墙，各位有点机会出去放放风，不好好地享受一下无障碍上网，为嘛在这时候还要集体为国出征？而且这还不是第一次了，据说五月份蔡主席的脸书也被大陆观光团小小的围攻了一次。</p>\n<p>还不得不让人再一次感慨，一个人最基本的个人生活方式，网上娱乐方式，言说表达方式，都离不开你对“政治”的认识，离不开对世界的认知框架，以及面对不同意见之间的解决方式。</p>\n<h3><span style=\"color: #333333;\"><strong>二、意见战争背后的迥异三观</strong></span></h3>\n<p>&nbsp;<br />\n上周和大学好友打电话聊天，我和他也谈到阅读与求知的过程。我们大学期间在宿舍走廊上激烈争论过很多次，他那时的认知工具是二程、朱熹、混合了一些海德格尔，这些学说可以提供许多思考，也可以提供很多启发，但是对于我们谈论的社会制度、政治制度、现代化问题几乎没有帮助。</p>\n<p>上周我们相互回忆道，大学期间的修课与阅读，首先与其说是系统的学习，不如说是先清除掉两种谬误：</p>\n<blockquote><p>一种是知识论的谬误，就是那些似是而非的、以偏概全的、甚至于彻底错误的、扭曲是非的知识，无论是对中国传统的错误认知，还是对现代化的错误认知；</p></blockquote>\n<blockquote><p>一种是方法论的谬误，就是那些庸俗无赖的转化论、自相矛盾的阶级观、漏洞百出的辩证法、同时又是摩尼教式的敌对观……</p></blockquote>\n<p>在此以前，我和南华早报的好友高隽松聊到我们初次接触反右、文革的历史是什么时候，我说我小学五六年级吧，第一次知道反右，大跃进，大饥荒……因为我的启蒙导师就是右派加黑帮，腹笥丰瞻，才华横溢，又颠沛流离，命途多舛。我从小学二三年级开始在他那里学古文和历史，高隽松说，“所以你是从小就被灌了狼奶，对吧？”</p>\n<p>我纠正道，“不是啊，这才是人奶诶。”</p>\n<p>而这件大陆人民观光蔡英文主席的事儿，与其说是一次攻陷敌人阵营的大举进攻，不如说是一次大陆网民三观的大规模真实展示。</p>\n<p>因为在国内的网站上，我们会怀疑大规模爱国爱D行为是五毛，是水军，不是真实民意。但是鉴于各方面的迹象看，这都是一次民间行为，那么在Facebook上的这一次，真是凸显了两岸人民迥然不同的三观，或者说对宏观世界、以及自己所处生活的不同“意见”。</p>\n<h3><span style=\"color: #333333;\"><strong>三、表达意见的两种方式，无法沟通的死循环</strong></span></h3>\n<p>&nbsp;<br />\n生活本来由意见构成，而意见就是政治。因为关于生活的知识是人文学科与社会科学，它们从来都与关于宇宙的自然科学不同，一定包含了一套价值观的解释。人们在意见世界里，按照意见世界的运行方式去解决问题。而这样一个意见世界，就注定了是一个政治世界。</p>\n<p>大陆人民观光团展示出的迥异三观，以及极其特殊的攻击方式，非常明确的表达了自己不想讲道理，或者说，这就是我们“讲道理的特色”。比如把蔡英文主席P成AV女优，绿营下贱，蔡英文和安倍（真是躺着中枪）是无耻狗男女……</p>\n<p>反观台湾人民最恶毒的攻击就是支那猪，比起来，大陆观光团的攻击力确实是“不知高到哪里去”。台湾人会觉得不可思议，比如Facebook上一种普遍的观点是，“我以前觉得大陆人民很可怜，因为不能用facebook，但是现在我觉得这是中国做的唯一正确的事情。”</p>\n<p>因为对比起来，台湾网民的战斗力真的太弱了，全拿敏感历史来堆砌评论区，可是这些敏感历史真的有人在乎吗？</p>\n<p>这恰恰是两种方式，台湾人会觉得，我把这些敏感历史拿出来，对岸的人民你们看，这些就是发生在那片大陆上的真真切切的悲剧……这种攻击方式虽然言语激烈，但仍然在陈列事实，信奉的仍然是“陈列事实—改变认知—停止攻击—承认错误—取得理解”的一套逻辑。</p>\n<p>但这些敏感历史一旦进入大陆人民观光团的认知框架和知识储备，这样的逻辑结果根本不会发生。上文提到，知识人通过系统学习和阅读，花费大量精力去改变的知识论和方法论谬误，在很多人那里，这两套方式却是身处纷繁意见世界里最舒服的自处方式。</p>\n<p>在知识论的谬误上，观光团人民所有的知识奠基，都来自于从小到大的知识灌输。</p>\n<p>而在方法论上，上文提到的转换论、辩证法、阶级观、二元论除了造成是非不分、积非成是、指鹿为马以外，这套“万能的”、“解释一切真理”的方法论还会造成知识上的怠惰——这很好理解，人文社科的知识本质上都是经验，当我有了“理性”解答一切的万应锭，为何还要努力靠经验的积累去判断是非？</p>\n<p>而势不两立的阶级观、敌我二分的二元论则总是重复着虚无缥缈的“敌对势力”，以至于一切暴政除了是可以相互转换的，需要辩证看待的以外，还因为有敌对势力的永远存在，就更加注定了其正当性，永远可以被理解、被认可。所以制造了敏感历史是对的，制造了敏感历史却不敢说也是对的；制造了计划生育是对的，放开二胎也是对的……</p>\n<p>一旦认知形成这样的死循环，在为了“爱国”这样一个议题上，“不讲道理”只是“不讲你们的道理”，人身攻击只是“爱国者导弹”，替国行道，又何错之有呢？</p>\n<h3><span style=\"color: #333333;\"><strong>四、不关心政治与疯狂关心政治的悖论</strong></span></h3>\n<p>&nbsp;<br />\n但是，仍然有可疑的地方，大陆人民观光团里，天涯论坛和帝吧吧的网友，在本质上并非是一群疯狂的丧尸，日常生活中他们可能是学生，是码农，是企业职员，是公务员……他们矜矜业业，日常生活中很可能不会谈论任何政治，也不关心任何政治，只是在意升职、加薪、谈恋爱、买房、买车、养老等问题……须知道，在这个国家，这些问题已经可以让人费尽心力，无法分心，还去关心什么“政治”？</p>\n<p>而在一个正常的国家，普通人关心好自己的生活就好了，让自己的人生价值得以实现，让自己的家人与爱人过得好，获得足够的小确幸，那就足够了，也不需要过多的介入实际的国家大政。</p>\n<p>但是并非如此，事关自身切身利益的“政治”，亦即生活的政治，异地高考、计划生育、社会保险、税收缴纳、房屋拆迁、道路修缮、公共交通、化工产业……等等问题，而面对对这些问题，大陆网民呈现出惊人的沉默，对于政治毫不关心是基本特征。但是对于和自己的生活几乎没有关系的领域里，涉及到中日关系、中美关系、台湾问题、香港问题、藏疆问题、南海问题，他们又会呈现出对政治的狂热关注，种种置生死度外的言论，匪夷所思的勇敢，瞠乎其后的愤怒……</p>\n<p>这种让人瞠目结舌的前后对比，更加让人明白知识论和方法论所构成的认知框架，会在多大程度上塑造一个人，塑造一个族群——对于正当维权（哪怕是口头上的）毫不关心，对于犯罪参与（哪怕是口头上的）勇往直前。</p>\n<p>大概能解释造成这种状态的原因，从你出生开始，你的知识来源和认知结构就被控制，并且大批量的制造无数同样的人群，你的人生道路看上去有许多选择，而实际上无可选择时，你只能在一条轨道上行驶，对待某些事情你知道该保持沉默，对待某些事情你知道可以群情激奋……</p>\n<p>这样的人生，大概不需要智慧，不需要对智慧的渴望，更不需要建立一个普世的（比如说日本、韩国、台湾、香港等地方通行的）价值标准和认知框架——如果没有自由，那么建立这样迥异的认知框架，面对同胞的狂热意见时，只能徒增痛苦。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[10755,30044,30059,9375,8646,9481,27868]}