{"id":426207,"link":"https://chinadigitaltimes.net/chinese/2016/01/茉莉花革命｜外汇储备下降-上海严管个人结售汇/","date":"2016-01-22T05:04:51Z","modified":"2016-01-22T07:07:21Z","title":"茉莉花革命｜外汇储备下降 上海严管个人结售汇","content":"<p>中国当局开始在居民个人结售汇领域开辟资金围堵战和汇率保卫战的新战场，以防普通民众对本币资产信心动摇，爆发大规模换汇潮等意外事件。</p>\n<p>中国外汇存底急剧下降</p>\n<p>面对日益高涨的人民币贬值预期和不断缩水的外汇存底，中国当局开始在居民个人结售汇领域开辟资金围堵战和汇率保卫战的新战场，以防普通民众对本币资产信心动摇，爆发大规模换汇潮等意外事件。</p>\n<p>周三下午，多位不愿具名的知情人士向彭博透露，上海部分银行已明确要求各分支机构严格规管个人结售汇业务。其实从上周开始，有关中国居民蜂拥至各零售银行换汇的消息已不绝于耳。彭博从中国银行和招商银行在上海的多家支行了解到，近期个人外汇需求迅速升温，在这些网点将人民币换成美元的居民增加不少。</p>\n<p>在浓郁的看空人民币氛围中，民众迫切换汇的心情不难理解。彭博汇总的 66 家机构预估中值显示，今年第四季在岸人民币兑美元会跌至 6.75 。在接受彭博调查的 45 位分析师中，最为看空人民币的荷兰合作银行料今年人民币会跌到 7.60 。更有甚者，一位预见到当年美国次贷危机和欧债危机的对冲基金经理呼吁，中国应将人民币一次性贬值至少 50% 。</p>\n<p>北京时间周三 23:30 夜盘交易结束时，在岸人民币兑美元报 6.5785 ，与上日夜盘结束时基本持平。当天 16:30 的官方收盘价报 6.5796 ，较上日官方收盘价下跌 0.02% 。纽约时间周三 16 ： 52 ，离岸人民币兑美元下跌至 6.6015 ，较在岸人民币贴水约 230 点。</p>\n<p>瑞穗银行驻纽约的外汇策略师 Sireen Harajli 认为，这一新举措显示中国对资本外流的情况非常担忧。「这些短期的措施会加剧市场的恐慌，也会转移市场对中国在资本账户开放上所作努力的关注，」她通过电子邮件接受彭博采访时说，「虽然中国经济表现仍处在正轨上，但是这些措施可能暗示会有更多的麻烦浮现。」</p>\n<p>严打非法换汇</p>\n<p>德国商业银行驻新加坡的高级经济学家周浩在电话采访中也表示，严格规管个人换汇本身问题不大，但若修改个人结售汇限额等规定，恐怕反而会引起恐慌。</p>\n<p>据上述知情人士透露，上海的部分银行已要求严查个人分批购汇出境，一旦查出违规，将作出相应惩罚。此外，这些银行还要求各分支机构停止对购汇业务的宣传。其中两位知情人士称，外汇局近期对其所在银行进行窗口指导，要求上报近期结售汇数据。</p>\n<p>外汇局未立即回复彭博寻求置评的传真。当天外汇局上海分局公布了 2016 年上海市外汇管理工作会议的部分内容，其中提出严厉打击外汇违法违规行为，严厉打击地下钱庄等各种非法外汇交易，切实防范跨境资本流动冲击。</p>\n<p>中国政府规定，中国居民每人每年只能购买等值 5 万美元的外汇。尽管如此，坊间却有多种手段规避该购汇额度限制。根据彭博汇总的数据，去年前 11 个月，中国的外流资金规模超过了 8,400 亿美元。</p>\n<p>再缩三千亿</p>\n<p>外汇存底数据也不容乐观。刚刚过去的 2015 年，中国的外汇存底大幅下降了 5130 亿美元，至 3.33 万亿美元，为 1992 年以来首次出现全年下跌。</p>\n<p>在彭博上周进行的一项调查中， 12 名经济学家有 10 人预计，到今年年底，中国的外汇存底可能会进一步缩水 3000 亿美元至 3 万亿美元甚至以下。调查得到的预期中值也接近该水平。受访者预计，到明年年底，外储料将进一步减少至 2.66 万亿美元，达到 2010 年以来的最低水平。</p>\n<p>Roubin iGlobal Economics LLC 驻新加坡经济学家 Daili Wang 、交银国际首席策略师洪灏和加利福尼亚大学圣地亚哥分校研究中国政治和金融的教授 Victor Shih 等人均表示， 3 万亿美元将是影响市场情绪的重要关口。</p>\n<p>「跌破 3 万亿美元不会导致恐慌情绪的出现，但是，尤其是中国民众肯定会变得更加警觉，」 Shih 说，「如果外汇存底低于 3 万亿美元，那么将会出现另一个心理关口。距离这个关口，可能会有几个月，甚至只有几周的时间。」</p>\n<p>当务之急</p>\n<p>人民币贬值预期加剧了中国的资本外流压力。央行上周公布的数据显示， 12 月份央行口径的外汇占款大幅减少 7082 亿元人民币，远超此前于 8 月份才创出的历史最大降幅 3184 亿元，其规模亦与此前公布的 12 月外汇存底下降 1083 亿美元接近。</p>\n<p>野村驻香港的中国首席经济学家赵扬认为，央行近期加强对资本外流的监管，意味着决策层将货币政策以及汇率稳定摆在了资本账户开放以及人民币国际化的前面。</p>\n<p>招商证券宏观研究主管谢亚轩对此持有相同的观点。他表示，中国央行的一系列超预期举措表明，当前维稳汇率已经超过了人民币国际化被视为当务之急。 丰业银行驻多伦多的首席外汇策略师 Shaun Osborne 对此则有不同的看法。「这个其实并不是新的管理措施，可能只是在过去的一段时间被忽视了，而现在需要更加严格的执行，」他在接受彭博邮件采访时说，「人民币国际化的进程不会因此而后退」。</p>\n<p>来源：南华早报</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://www.evernote.com/pub/cdtchinese/cdt#st=p&amp;n=929d9b6d-42c7-4573-a841-83334e63af45\">这里</a>，穿墙阅读数字时代。</p>\n","author":999,"categories":[18271,18270,18269,19168,18424],"tags":[9552]}