{"id":426384,"link":"https://chinadigitaltimes.net/chinese/2016/01/博客中国｜/","date":"2016-01-23T05:15:30Z","modified":"2016-01-23T05:15:30Z","title":"博客中国｜钱理群:在这位女性面前我们羞愧难言——读李蕴晖《追寻》","content":"<p><a href=\"http://book.douban.com/subject/4953084/discussion/44505864/\">http://book.douban.com/subject/4953084/discussion/44505864/</a></p>\n<p>作者：钱理群</p>\n<p>这真是一次难忘的阅读体验。<br />\n我坐在前往雅典的飞机上——这是我退休以后参加的一次“欧洲浪漫之旅”。我打开一本刚寄给我的书：作者李蕴晖（原名邹世敏），是兰州医学院的退休医生和教授，这是她的右派生涯回忆录，因此，她委托因《经历——我的１９５７》一书和我相识的凤鸣女士（她也是兰州的一位退休教师），将此书寄赠于我，我也不顾旅途的疲劳，迫不及待的读了起来。书名叫《追寻》甘肃人民出版社，2002年出版。书前赫然抄引着我和我们那一代人都非常熟悉的莱蒙托夫的《帆》：“一只孤独的帆船／在茫茫的雾海中，闪着白光／她在追寻什么？在遥远的异乡／她丢弃了什么？在养育她的故乡……”。——真的，这位经历了无数苦难，没有见过面的女性，她在追寻什么？她因此丢弃了什么？她为什么感到孤独，在养育她的家乡？<br />\n是的，她是一位女右派。但是，真难以相信，她原是能逃过这一难的，她可以说是主动地当上了右派；但她又一辈子没有承认过，自己是右派！却因此付出了难以想象的代价……<br />\n那是在反右运动刚刚开始的时候，她所在的中国医科大学团委书记找她谈话：“你一向听党的话，很积极，表现好，怎么这次经不住考验了？”这 是指她在鸣放期间提了一些意见，但说话的语气又显然要拉她一把。换一个人，自然会趁势敷衍一番，检讨几句，就蒙混过关了：这也是这委书记所期待的．但她 不，她不肯马虎，她要较真：我说的都是真话，凭什么要检讨？于是，书记就转而谈起另一位她所佩服的同学，说已经定为右派，并准备开除他的党籍：这背后的暗 示也是很清楚的．但她要较真到底：＂开除她的党籍，我就退团！”说完起身就走，真是一条道走到黑了。<br />\n于是，组织了一次批判会，没有让她发言和表态，也没有影响她的毕业分配，只是不给转团组织关系，大概就是开除团籍了吧：这已经是最轻的处罚了。但她仍要 较真：她觉得在批判会上没有给她发言机会，是非不明，这不行；于是写信回校，表示对批判不服，非要争个明白不可。结局是可以想见的：学校寄来一份材料，列 举四大罪状，并强调她“对错误至今不认识”，因此决定追加为右派。<br />\n她抄录下这一决定，宣布：“材料与我本人面目全非，不能签字”，然后抽身离去。<br />\n这份没有签字的材料，整整有效地压了她二十二年。<br />\n到１９５９年，兰州医学院在校的右派均已摘帽，唯独剩下她这一个年轻的女右派，而且极为严重的是，至今还不承认自己是右派。全校上上下下都知道，据说还汇报到了省委宣传部。<br />\n恰好这时候，她怀孕了。学校人事科长找她谈话，说：“你这样坚持下去将来对你的下一代影响很不好，而且经济上也紧张，哪有条件负担孩子？”同时明确告诉她：“你要翻案是不可能的”。出路几乎只有一条：认错，苟且，屈服。即使自己一千个，一万个不情愿，不甘心，就为了这个还没有出世的孩子也得如此啊！<br />\n她哭了。<br />\n科室专门为她开了一个会：“让李大夫谈谈对右派的认识。然后大家提提意见，看能不能摘帽子？”<br />\n她哇的一声哭了起来，边说边哭：“我就不是右派，谈不上摘帽子！”<br />\n在她的哭声中，科室主任宣布散会。人们鱼贯地走了出去，从会议开始到结束，不到五分钟。<br />\n她独自坐在那里。她明白，只要自己乖巧一点，多谴责自己，多感恩戴德，表示投降，她就会得到“宽大处理”，获得她和怀里的孩子最急需的生存条件。但她更知道，这样的自我背叛，将使她的心灵终生不得安宁。她在几十年后这样说：“我自幼读过文天祥的《正气歌》、岳飞的《满江红》，以及《苏武牧羊》，那种人格魅力与气贯长虹的浩然正气已沁入我的骨髓，说不出违心的话，做不出言行不一的事情”。她只能做这样的选择。<br />\n经过这个“回合”，人们如常的工作，好像什么也没有发生，不留下一点记忆，只是再没有任何一个人和她谈一句工作以外的话，她也不与任何人接近。她成天挺着日益膨大的肚子，来回于宿舍——病房——食堂之间。<br />\n孩子生下来了，是一个女孩，叫“芙蓉”—— 一个多美的名字，但从睁开眼看世界开始，就和母亲一起承受着无尽的苦难和无边的孤独……<br />\n文革中苦难达到了顶点。她又出现在批斗会上，人们气势汹汹地问她：“你到底承不承认自己是右派？”<br />\n回答依然是三个字我：“我不是”。<br />\n一记耳光打来，竟把她从房子前面的中间掀倒在门边。——　一个高贵的女性，生平第一次收到如此的伤害与屈辱！<br />\n事后也有人不解的问她：“你怎么还不承认自己是右派？”在他们看来，这不过是一句话而已，何必如此较真？你真的想对抗什么吗？<br />\n她无言。心里想：“我已经是一个从精神到物质生活彻底被剥夺者，那么我还去对抗什么呢？”不承认的道理其实很简单：“因为我不是”。——她仅仅要维护事实。如果说这也是对抗，那就是对抗不顾事实的谎言，对抗人们不敢坚持实事的软弱与苟且。<br />\n但她却坚持到底，一直到１９７９年３月，她的右派问题得到“改正”，她还是那句话：“我不是”。<br />\n但她依然感到有形无形的压力。她在许多人眼里，始终是一个“怪人”。不只一次地有人问她：你那样做值得吗？还有些“高级知识分子”对她说：“当张志新有什么用？死了白死。人格算什么？那是空的。”更有人以“识时务者为俊杰”一语相告，批评她至今还是“不识时务”：“从你现在的精神状况看，改造并没有把你完全压服，说明压力还不够”，还需要继续改造，才能适应现在的社会……。<br />\n她又被压得喘不过气，苦难还在延续，伸向精神的更深层面，更让人难以承受。写这本书也无非如鲁迅所说，“算是从泥土中挖一个小孔，自己延口残喘，这是怎样的世界呢。”（《为了忘却的记念》）……<br />\n……真的，这是怎样的世界呢？我放下书，不知自己身在何处：天上，地下？现实，历史？2003年，1957年？……不知道，我不知道……<br />\n一个突然的冲动，我抓起笔，在摇晃的飞机座位上，在邹世敏的《追寻》的书后，写下了这样一段文字——</p>\n<p>这又是一位“伟大的女性”。她最可贵的精神与品格是“不肯苟同”，这正是我们这个民族最缺乏的。——这 样的凡事苟且的国民性如何形成，它的历史文化与现实根源，都很值得研究。这其实正是种种恶行在中国一直畅行无阻的重要原因。也就是说，民族灾难要从民族精 神上寻找原因。正是可以这样提出问题：如果我们每一个人都像这个女人这样，绝不苟且，守住底线，我们民族还会这样吗？因此，这位因不肯苟且而自踏死地、惨 遭种种不幸的女人的悲剧，正是我们民族的悲剧。每一个因苟且而获得了种种利益的人们，包括我自己，都应该在这位女性面前感到羞愧与内疚。而我们早已失去“知耻”之心了。<br />\n2003年9月15日，写于飞往雅典的飞机上。</p>\n<p>我 原本想先记录下这瞬间感悟，以后再写文章作进一步发挥；但每回重读这段文字却不知如何续写下去。近几年来，犬儒主义、乡愿之风日盛，玩世、混世哲学猖獗， 认真而严肃的坚守者在这样的社会风气的包围中，处境日益艰难，付出的代价越来越大。我自己也陷入心绪烦乱之中，无法作更深入的理性分析：这本是学者的职责 所在。因此，面对这位因不肯苟同而几乎牺牲了自己一生幸福的女性，我越感到她的精神的可贵，越发有负债之感。我终于决定先将她给我的震撼写出来，藉以表示 迟到的敬意。<br />\n是的，我们生活在这样的时代，但我们毕竟还有这样的女性，这样的有尊严的人。<br />\n2006年4月14日急就</p>\n","author":997,"categories":[18270,18269,9203],"tags":[9433,30064,10550]}