{"id":426380,"link":"https://chinadigitaltimes.net/chinese/2016/01/于建嵘的东书房-张五常：2016年中国经济三大问题十/","date":"2016-01-23T03:00:41Z","modified":"2016-01-23T03:00:41Z","title":"于建嵘的东书房 | 张五常：2016年中国经济三大问题十分严峻","content":"<p>作者：张五常</p>\n<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-426381\" src=\"http://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-22-at-下午7.13.57.png\" alt=\"Screen Shot 2016-01-22 at 下午7.13.57\" width=\"263\" height=\"397\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-22-at-下午7.13.57.png 263w, https://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-22-at-下午7.13.57-199x300.png 199w\" sizes=\"(max-width: 263px) 100vw, 263px\" /></p>\n<p style=\"padding-left: 30px;\">1935年生于香港，1982年至今任香港大学教授、经济金融学院院长。香港经济学家，新制度经济学代表人物之一，毕业于美国加利福尼亚大学洛杉矶分校经济学系。 张五常教授为现代新制度经济学和现代产权经济学的创始人之一。他于1935年出生在香港，抗日战争时期曾随父母到广西避难，耳闻目睹中国内地农村之艰苦，从小起就希望中国国家富强，人民幸福。其著作《佃农理论》获得芝加哥大学政治经济学奖。</p>\n<p>引语：2016年1月16日，中山大学博学大讲堂特邀国际著名经济学家张五常先生莅临分享，五常教授为此次演讲倾注了大量心血，以80岁的高龄用了近一个月准备这次分享，可以说献给大家一份2016最好的礼物。</p>\n<p>各位同学，我今天在这里作报告不是你们请我来的，是我毛遂自荐。在一个月以前，我的学生跟我说，想请一位北京的教授来谈经济，叫价太高，很头痛。我说我不需要钱，给大家讲讲。（鼓掌)没想到有这么多朋友来听，有的人说要我请吃饭，就无端端输了几万块。</p>\n<p>你要谈到经济，一定要说中国经济的困难，同时要怎么处理，因为现在目前中国是困难。怎么处理呢？可以处理！但是我说的话，你们要听才行。十来年来，我说的话都没有人听，80年代、90年代那时候不一定，不是说我们国家有影响，但是我写的文章、说的那些话，我依稀觉得好像有点效果。但是现在，最近十年八年，我的影响绝对是零。但是我有一个条件，那是很少有的，我说的话北京是不禁止的，很多人以为是禁止，自作聪明，请我去说话又不让我说这句话那句话。</p>\n<section class=\"135editor\" data-id=\"130\">\n<section data-width=\"100%\">二三十年前，政府派助手来帮助我，我拿任何文件都可以拿到，这是对我们从事研究的人，我是非常感激的。现在这点还是，我要什么都能拿到。但是你们要明白，我从43岁跟进中国，我今年80岁，我还有魄力去应付，虽然是很难应付。中国的问题，地方发展，不能像以前那样到处跑，基本我的智力还是一样，但是我疲累得很快，而且短暂的记忆力差了很多。我想象力跟以前差不多，想东西还是快，早上想的东西，中午就忘记了，过两天又回想起来。（笑）我做这次的报告，万一忘记了怎么办？所以我把主题写下来，我写了两天，今天你们听到的是第一份，我准备讲三方面。写了这一份，我是很满意的，但是我这一份主要讲很重要的理论上的东西。 </section>\n</section>\n<p>以中国目前的情况来说，我要讲三方面。三方面都有大问题，目前中国的问题是很严峻。</p>\n<p>我几十年前跟上头说得很清楚，我说我是做学问的，我不搞革命的，你要我不要讲的话，你说一句就行，你不让我写文章，讲一句话就行了。我说我可以不讲，我可以讲错，但是我不能说我不相信的话。你不想我讲，讲一句话就行了，你不要我写的话，也讲一句就行了。这么多年不通知我，实际上，北京上头对我是好的，我批评得很厉害也没有关系，我需要什么资料，都可以拿到。地方的干部们，我问他们，他们都回答。</p>\n<p>我为什么这么说呢？我这样的年纪，突然在理论搞了很多问题，你们回家慢慢看，这是很神奇的，我的解释很简单。</p>\n<p>一个人的供应、供给就是为了需求，假如不供给的话，就没有资格需求，这就是所谓的萨伊定律。这个定律跟凯恩斯有分歧的，所以萨伊定律人人都说错。我说它没有错，为什么没有错？我的“天才之笔”，我的天才在哪里，我常常在人家面前自己赞自己，不是没有道理的。</p>\n<section class=\"135editor\" data-id=\"43022\"><strong class=\"135brush\" data-brushtype=\"text\">第一点</strong></p>\n</section>\n<p>我说一个人的需求曲线，对着镜子看就是等于他的供给曲线，这一点不深，但是你念经济就要注意了。我的需求曲线不用效用、功用，我是回到用时，那个需求曲线就变成最高的边际用时的曲线。假如你对着镜子看，就是变成最高的代价曲线，也就是最高的边际成本曲线，就变成供给曲线。这一关就过了。你可以明白，我生产面包，供应，卖给你，我需要别人的东西才做面包来卖。</p>\n<section class=\"135editor\" data-id=\"43022\"><strong class=\"135brush\" data-brushtype=\"text\">第二点</strong></p>\n</section>\n<p>真是天才了，我几百人一起分工合作，各有各的贡献，那要怎么看？答案就是，假如你用《件工合约》去看，这是很难的。《件工合约》看，任何东西在任何办公室里做，每一点小东西一件一件算的话，每个人的供给曲线在这里。</p>\n<section class=\"135editor\" data-id=\"43022\"><strong class=\"135brush\" data-brushtype=\"text\">第三点</strong></p>\n</section>\n<p>凯恩斯争论，萨伊怎么错了，就是有储藏的问题。说萨伊定律错是有储藏的问题，我储藏而不用，怎么有需求呢？我的答案很简单，天下哪有储藏而不用的东西呢？没有这样的东西，我把一大堆鞋放在床下，我睡觉安稳，但我还是要用它。抗战期间，父母把一些小金块绑在小孩子身上说不用，但是也在用，防身不是用吗？我想不到什么东西是藏而不用的。凯恩斯说储蓄是流失，投资是注入，我就不明白这一点。凯恩斯说萨伊定律错，就是说有储蓄、储藏的问题。但是我说无论你怎么储藏，你都是在用，怎么不是用呢？情况不同的时候，你的投资项目就不同了。你看形势大好，我就请几个人帮我做事，形势不好的时候，我还是卖房子算了。所以形势不同的话，有些投资是没有什么经济效用的。比如你买一块地建，对经济没有什么贡献，你请几十个工人来又不同了。所以问题不是储藏跟投资有什么分别的问题，有些投资对经济贡献很大，有些少很多，看形势问题。你看斯密在《国富论》里说真的工厂，几十人做针，大家一起合作，平均起来每个人可以做几百根针，分工合作可以增产几千倍，这是很容易的。</p>\n<p>那是90年代，很困难的时候，农民从乡下出来了，90年代是很困难的，完全不理合约，喜欢怎么做就怎么做，什么最低工资、劳动法，都没有。就是这样子。那时候很困难，楼价下跌，那时候也大力惩治肃贪。那时候合约自由，随时可以做，随时可以不做，奇迹就出现了。</p>\n<p>我们先看中国的情况，在农业经济，分工合作的机会是很少的。到了工业经济，工商业、高科技，分工合作是很重要的，可以增产很多倍。所以农业分工合作的机会很少，工商业分工合作很大，因此可以增产很多倍。这是很简单的。那些说人口多要饿死了，人口多就增产。</p>\n<p>在经济里面，分工合作和增产的倍数，在工业方面远比工商业大。另一方面，农业经济里养鸡、种田有多少交易费用呢？但是在工商业方面是很厉害的，80%以上是交易费用。把工业转到工商业时，赚钱倍数上升，各个专业一起合作，增加的倍数很多，回报率很高。你要发展快，你希望大家合作、增产，就要尽量减低交易费用，这就是新《劳动合同法》。中国的发展，奇迹的出现，所以我很佩服朱镕基，我曾经批评错他了。</p>\n<p>所以经济增长理论就是这么简单，麻省理工、哈佛大学的经济理论都是废物。所以看他们那些人的时候很尴尬，现在问题处理是很简单的。我知道有很多方法处理劳动法，我们昨天晚上聊天说有很多方法。</p>\n<p>我知道东莞开厂是很难的，不像房地产，碰到时间对的时候就可以了，做工厂是很难的。我爸爸在100年前，从事香港的电镀行业，我从小就知道工厂的事情，我就走工厂做研究，开始跑香港的厂，又跑大陆的厂。我父亲发明了抛光蜡，是最好的，到今天还是最好的。那家抛光蜡厂现在还在昆山，年年输钱，输到今天还是输下去。但是我不希望父亲发明的蜡在我有生之年消失，所以亏本我还是继续。因为地皮建了其他厂房租出去，能够维持我那个抛光蜡厂。这个经验跟许多朋友是一样的，做厂输了叫救命的人，反而在地产方面赚回来了，因为时间对，在房产就能赚回来了。所以我说做厂真的非常难，能够做厂而赚钱的人非常厉害。所以我说，你要实行劳动法例，你没有做过厂，你没有资格出声。</p>\n<p>我们说起来容易，但是《劳动合同法》是要取缔的。有两种做法，很简单。第一个做法，共产党要做，只要他们要做，什么都可以做到，就是把它拆掉就算了，有什么做不到？不需要多问的。第二个做法，学英国，退出合约的做法，政府容许，你同意的话，我不管，你们同意，你们就私定合约。香港的租屋管制搞得很糟的时候，也搞这个。</p>\n<p>我不是很担心印度，很多人担心中国。印度，我不担心，反而担心越南。良心话说，我很担心朝鲜，那个傻子。（鼓掌)因为朝鲜人是很拼命的，他可以坐十几个小时不动。当年香港只有500万人口，做成衣、玩具等，全世界都拿到香港做，那时候只是几百万人。朝鲜有2000多万人，多很多人口，假如那个傻子会做的话，中国就很麻烦。朝鲜人很能做的，你不需要看什么，你看他们阅兵，在那里跳舞，很整齐的。（鼓掌)我看年轻朝鲜人跳舞，我说假如那些人到工厂做，就麻烦了。</p>\n<p>所以新《劳动合同法》是未富先老。谁不希望做好一点，谁不搞高科技，谁不希望有自己出名的名牌，你以为人们都傻吗？这个人没有做过工厂，要逼人家做工厂，很难做的。</p>\n<p>你说什么人的学问比张五常厉害？不可能！（鼓掌)推出新《劳动合同法》的那些人，应该罚他们去做厂。（鼓掌)我这份东西，你们要看的时候，劳动法方面我已经讲过了，你不需要怎么看，但是这篇文章理论的结构，我怎么阐述萨伊定律。那个解释，是一个非常好的理论，有三点。第一，非常简单；第二，是明显对；第三，解释立场，我把贡献给了萨伊。我现在用中文写，就很难轮到我，将来看怎么发展我再把它放进我自己的理论里。</p>\n<section class=\"135editor\" data-id=\"39\" data-color=\"rgb(172, 29, 16)\" data-custom=\"rgb(172, 29, 16)\">\n<section>\n<section class=\"135brush\" data-brushtype=\"text\">人民币</section>\n<section></section>\n</section>\n</section>\n<p>我现在讲人民币，这一方面比较敏感，你们看报纸就知道了，我不想说目前该怎么救，我只是想讲几点重要的问题。一个国家能够把它的货币推出世界，假如成功是很好的，一元的人民币推出世界，就可以拥有一亿的人民币，我们可以接受。假如人家推翻你的时候，你也赚了利息，这是很好的生意。</p>\n<p>英国当年是日不落国，主要就是靠英镑。加拿大、欧洲、纽西兰都是用英镑，能够被国际接受的货币，是能很划得来的。但是后来变成了美元。欧元原来想打出去，但是打得出去，现在日元也想出去，但是出不去，现在人民币要打出去，应该要出去，条件相当好。</p>\n<p>▪ 第一，我们人民币现在有面目。</p>\n<p>▪ 第二，前几年人民币是强势。</p>\n<p>▪ 第三，全世界中国人很多。</p>\n<p>在银行存款存什么，就存人民币，现在形势变得很快。一方面把人民币推出去，怎么把人民币变成强币，这不是很容易的，这是很大问题。我个人的感受，你说到中国来搞南海的问题，我觉得很反感，假如是要打垮人民币，这是很普通的，因为我们做生意的，我要推倒你没有什么不妥，这完全是商业的行径。所以人民币要不然就不要打出去，要打出去的时候，要有一点好的产品给人家才行。现在就是这个问题。但是假如这个产品不好，不仅外面可以把人民币搞得一塌糊涂，会把中国经济的问题也搞不定，所以中国货币的问题是很严重的问题。</p>\n<p>第一，国家要取消货币政策，用货币政策调控经济这一点不应该，因为货币的目的是协助贸易，不要用来调控经济。美国用来调控经济，不好用，真的不行。我的朋友弗里德曼在这方面很厉害，研究货币前无古人。从1982年开始做，一直做到他死为止。格林斯潘，你们都记得，联储局的任何人，格林斯潘都批评，最后格林斯潘也是搞坏了。我们不懂货币，又要学人家，说利率要浮动，是要浮动，自由浮动怎么自由呢？没有得浮动的。现在又说与一揽子货币挂钩，很复杂的。</p>\n<p>我个人的建议，人民币现在的情况是不要急着出去。我十年八年前，我要大势把它推出去，当时没有推。人民币强的时候没有推，但是我认为现在要做好功夫了再推。要怎么做好这个功夫呢？你听我说。</p>\n<p>很多年前，我建议要稳定一个铆，不要跟任何货币挂钩，我写了很多文章解释，很多朋友看过都说好。但是那北京从来不接受，我知道，黄奇帆也喜欢我的说法，但是现在不知道有没有可能奇迹出现。我解释问题你们听，金本位，是用黄金做的，很多经济学家认为是最好的经济制度。有两个问题，第一，不够金子供应的时候怎么办，第二，金价变动的时候怎么办？现在金价变动很快，就是这个问题。我的建议就是，第一，你选一揽子物品，有的是期货，有的是石油，等等都可以，把这些物品组合，成为一揽子物品，加起来有一揽子整个的价格，然后用货币去钩住，这样就可以了。你不需要真的有实物在手，比如1万人民币大概可以买这一揽子，只要政府担保。我建议金本位变成物品，不需要急。当一揽子物品够大的时候，就不受货币价格的影响，也不需要有货舱。这个方法不是很新的方法。</p>\n<p>现在深圳搞前海自贸区，人民币这样怎么搞？人民币在国际上不成气候。还有一点，把人民币推出去的时候，不要搞什么离岸中心之类的，一推就推出，一下就做出来。两年前我在前海说这句话，外国回来的教授批评我，这个我不是乱说的。德国式的经验、香港式的经验就是这样子。这么做市场会有办法的，市场会自愈，搞好一揽子的时候，市场就自然会调整。搞离岸中心的时候，利益集团就得益了，很麻烦。</p>\n<p>我个人估计，中国外汇储备目前还可以推行这个制度，可以维护得了，如果是十年八年前推出的话，就不得了，因为那时候人民币强。他推出人民币，人家要，现在要做的话，麻烦很多。所以你一定要做的时候，几样东西一定要跟着做，《劳动法》要改。增加竞争力的时候，人民币够得紧的话，可以调整的，每年的物品升2%、3%没有问题。假如相信人民币的话，人民币就有人相信，现在很难做的。</p>\n<p>第三个问题，肃贪的问题。我举个例子，你们听说现在医院不准收红包，香港的医院也不收红包。但是这个问题，你不收红包，护士、医生的工资怎么调整？他们靠收红包的，现在不准收红包，不会医死人吗？收红包是他们制度的一部分，我不是说这个是好制度，在竞争之下出现了收红包的制度，现在不准收，你就要给他其他的好处，不要只说不准收红包就算了。</p>\n<p>目前人民币这个情况，又说搞增长外汇、控制资本户口，这些都很麻烦，该怎么做呢？这样做没有什么奇迹出现的。最近又打击地下钱庄，我不是为地下钱庄说话，你们不要误会，但是地下钱庄这个事情知道很久了，帮助小生意的。这些事情他们并不是今天才知道的，这些事情你知我知大家知，突然间登报纸说关闭了很多家地下钱庄。</p>\n<p>我没有见过任何经济发展这么快，绝对是人类的奇迹。那13年，干部有奖金，但是问题是，奖金是主要靠有地，有些送出去的。每个人都说，我有这个关系，现在问题是这种制度，这种地方干部跟合伙人的投资关系，现在不是通过增值税突出出现吗？现在送礼、吃饭，招呼很周到，有什么问题马上结局，所以奇迹就出现了。你说不准吃饭，但是你用什么另外的东西给他呢？一个县长5000块/月，他自己买了一栋楼，就要靠奖金了。没有奖金怎么办呢？他跟投资者都变成朋友了，就是这样运作的。但是医院方面，我不敢说他们那样做是好的。但是中国的发展是有目共睹的，特别快，那几十年的功夫发展特别快。</p>\n<p>地方政府这么成功，县制制度这么成功，现在到处跑去招商，它并不是红包这么简单。它拼命去招商，是县与县之间的竞争，你说是贪污，怎么贪污呢？这是县与县之间的竞争，这是合伙的形式，中国就这样子。你要去投资，你跟他说这个水电的问题，他们说马上帮你搞好，很少见他们这么服务周到的。这是合伙的生意，这是经过增值税的，是分账的。有时候吃吃饭、送送礼，这是生意的行为。现在说不准吃饭，不准送礼，是很麻烦的。你说不好，我就说你换另外的，不能说不吃饭就算了，这跟医院又不一样。中国搞朋友关系，我不是说地区政府没有贪污的行为，我不是说某些贪污行为不该管。</p>\n<p>你不能在一个制度里去掉一部分，你要考虑整体，你说不准送礼，但你要想另外的方法。香港没有什么送礼，现在香港高级司长20万一个月。假如只是看效果，不要管贪污，只要看效果，中国的制度是人类历史上最好的制度，要看效果，但那些算不算贪污呢？很难说。他们只是合伙人的关系。送你一块地，我告诉你，这个绝对不是（贪污），我已经算过了。</p>\n<p>我为什么要送你一块地，我细算过后，每年12%的回报率，这不错的。我当年调查的时候，大概十年前左右，一亩地大概需要投资12万人民币，这不是上海、广州这么贵的地方，那时候的成本，偏僻的地方大概要12万/亩，我送给你。但是你要建工厂，你要把钱放在银行里，放进银行里就分了，奖金占百分之几，马上就交出去了。这些写在合约里，催你马上建，迟一点都不行。接着你要送礼、请吃饭，他们的制度就是这样子，你可以不喜欢，你就要改一个制度，因为制度就是这样子。</p>\n<p>说到中国目前的情况，几个方面都有问题。完全不去看制度本身的问题，你不喜欢，也很难怪的。我当年调查这些制度的时候，我也觉得很多地方不对劲，但是我跟进的时候，他们有承包制出来，层层承包，在地区上面，一直到县，就变成主角，因为土地全是由县主张。</p>\n<p>现在回看中国的奇迹，那些干部做事情没有了当年的热情，我谈谈贪污事件。我研究的时候，2004、2005年，2006、2007年那几年，但是后来温家宝提出4万亿，地方政府花了二三十万亿去投资，因为这是政府鼓励的，因为有基础建设，这就是问题。中国搞基础设施建设，干部是很热情的，很快的，快得很厉害。因为搞基础建设是要讲穿衣戴帽的，马上去搞。比如建一个机场，他马上去做，是有些回扣的。那些回扣是不是算贪污呢？也算的。中国有些方面是奇迹的，台湾当年建地铁，发现贪污，马上停工，地上就剩下一个洞，没有铁。泰国建高架路，发现贪污，也停工。但是中国，一发现贪污，已经建完了。</p>\n<p>你花十几万亿，你拿10%的佣金，不是太离谱吧？（笑）因为你的钱太多了，你抓了他，是不是冤枉呢？那是事实。现在很多城市都放缓了建设，我到今天也搞不清楚，这是不是贪污的一部分？有些地区干部去吃饭，那些应该是制度的一部分，有些我认为是制度，拿红包、吃饭、送礼应该是属于制度的一部分，你不喜欢这些制度，就去改，但是不能说是贪污。基础建设一下花几十万亿，拿一点回扣，这些算不算贪污呢？还是属于制度的一部分呢？这很难讲。现在这方面都放缓了。有时候我看到这些问题，也不知道骂好还是笑好。工程做得好，发现贪污时，一定是做完的。所以困难方面，我不是说没有肃贪，我没有说过这句话，但是在某些情况下，我是有问号的。</p>\n<section class=\"135editor\" data-id=\"39\" data-color=\"rgb(172, 29, 16)\" data-custom=\"rgb(172, 29, 16)\">\n<section>\n<section class=\"135brush\" data-brushtype=\"text\"><strong>问答</strong></section>\n<section></section>\n</section>\n</section>\n<section class=\"135editor\" data-id=\"45\" data-color=\"rgb(239, 112, 96)\" data-custom=\"rgb(239, 112, 96)\">\n<section>\n<section>\n<section data-width=\"100%\">\n<section class=\"autonum\" title=\"\" data-original-title=\"\">1</section>\n</section>\n</section>\n<section class=\"135brush\" data-brushtype=\"text\"> 国家开放二胎政策后，女性的就业受到影响，国家要不要为女性就业带来补助？</section>\n</section>\n</section>\n<p><strong>张五常：</strong>我是反对计划生育的，反对生育管制，一家一孩如果严格实行的话，每个人都变成举目无亲，全部的血亲关系都没有了。所以这是很大的问题，所以我历来都是反对生育管制的。后来我发现在中国农村，你要生是没有问题的，花几百块钱，反而共产党人就很难。在城市就比较难，这个我就担心了，我担心什么时期呢？在城市里面的人可能聪明一点，农村的人可能没有那么聪明，这样生出来的小孩就比较蠢，结果城市的孩子聪明却生少了。我后来就不担心了，中国的小孩到处都很聪明。（鼓掌)</p>\n<p>我唯一感到我自己要做的事情是，尽量把我的钱捐给那些穷的小孩，给他们读书。说真心话，中国的小孩到处都是聪明的，我想牵涉到什么种族歧视，但是我在美国教了很多年书，有些学生真的是读不了书的。（笑）</p>\n<p>金融是没什么不好的，起码收入比较高，但是一定要增加知识，一定要学会看那些《华尔街日报》，你要看得懂那些数字，那是不容易的。你看英国那些《金融时报》，那是不容易看懂的，你看懂那些比你学书本的知识更容易。你要在市场上赚到钱，一个是黄金定律，你要知道的比人家多。知识不一定是力量，你们都说知识是力量，但是知识是金钱。（笑）</p>\n<section class=\"135editor\" data-id=\"45\" data-color=\"rgb(239, 112, 96)\" data-custom=\"rgb(239, 112, 96)\">\n<section>\n<section>\n<section data-width=\"100%\">\n<section class=\"autonum\" title=\"\" data-original-title=\"\">2</section>\n</section>\n</section>\n<section class=\"135brush\" data-brushtype=\"text\">请问您如何看待中国的股市</section>\n</section>\n</section>\n<p><strong>张五常：</strong>我从来不去教人家投资股市，因为你赚的钱不分给我，（笑）输了钱你就可以骂了。</p>\n<section class=\"135editor\" data-id=\"45\" data-color=\"rgb(239, 112, 96)\" data-custom=\"rgb(239, 112, 96)\">\n<section>\n<section>\n<section data-width=\"100%\">\n<section class=\"autonum\" title=\"\" data-original-title=\"\">3</section>\n</section>\n</section>\n<section class=\"135brush\" data-brushtype=\"text\">如何在保证经济发展的同时，保证社会公平（不腐败）？</section>\n</section>\n<section></section>\n</section>\n<p><strong>张五常：</strong>我没有说过腐败对经济有好处，我没有说过。现在的问题是，什么是腐败，我是反腐败的。（笑）</p>\n<section class=\"135editor\" data-id=\"45\" data-color=\"rgb(239, 112, 96)\" data-custom=\"rgb(239, 112, 96)\">\n<section>\n<section>\n<section data-width=\"100%\">\n<section class=\"autonum\" title=\"\" data-original-title=\"\">4</section>\n</section>\n</section>\n<section class=\"135brush\" data-brushtype=\"text\">如果中国制造业如果倒闭的话，您认为可以转移到什么产业？</section>\n</section>\n<section></section>\n</section>\n<p><strong>张五常：</strong>不要人家说什么，你就说什么，转型它自己会转型的，不要你担心。中国的工厂从早到晚都在想，它掌握的信息比我们多，它是想尽办法去转型的，政府你什么都不懂，就教人这样做那样做，所以我说应该罚它去做厂。不需要我去教它转型，它自己会的。他们有他们掌握的信息，市场就这样，你做错了，市场就惩罚你。</p>\n<p>所以弗里德曼说，我刚开始认识他时，对他印象很深刻。我第一次见他，1963年，他在一个小学校里演讲，十几个教授坐在一起，我的老师要求我去听讲。在那里开会，弗里德曼在那里，有一个教授就问他，被他骂得很痛快，这个我印象很深刻。他说你做错了，市场就惩罚你。最难的事情就是让人家认错，但是市场不需要你认错，你破产就是认错了。我当场就哈哈大笑，弗里德曼就问我什么名字，我告诉他。他问我是不是在这里教书，我说不是。他就说我很厉害，到场的老师就很尴尬。这就是市场，不需要你认错，认错是很难堪的事情，你做对了，就奖赏你。现在就是这样，你逼他转型，他知道情况，到了不转不行的时候，他就会转型的。这是很显浅的（道理）。</p>\n<p>现在的金融风暴，如果弗里德曼在，他就会破口大骂。这是一个现象，他不一定对，但是他快，快得不得了，他怎么可能这么快呢？他是一个现象。听说凯恩斯也是这么快，但是我没有机会看到凯恩斯，但是我跟弗里德曼很熟，他的确很快。</p>\n<section class=\"135editor\" data-id=\"45\" data-color=\"rgb(239, 112, 96)\" data-custom=\"rgb(239, 112, 96)\">\n<section>\n<section>\n<section data-width=\"100%\">\n<section class=\"autonum\" title=\"\" data-original-title=\"\">5</section>\n</section>\n</section>\n<section class=\"135brush\" data-brushtype=\"text\">请问美联储加息对中国的影响是什么，美元升值对人民币的影响是什么 ？</section>\n</section>\n</section>\n<p><strong>张五常：</strong>美联储现在只是加一点点，对中国当然是不好的，对外面也没有什么好处。但是美联储是帮不了忙的，我不知道它是看什么资料决定加息的。它掌握什么信息，我们不知道。但是我知道两件事情：第一件事情，他们不应该总是说，说了一两年了才加息，这个事情是不要讲的，可以不说就不说；第二，我认为加息得太早，现在经济并不是那么好。</p>\n<section class=\"135editor\" data-id=\"45\" data-color=\"rgb(239, 112, 96)\" data-custom=\"rgb(239, 112, 96)\">\n<section>\n<section>\n<section data-width=\"100%\">\n<section class=\"autonum\" title=\"\" data-original-title=\"\">6</section>\n</section>\n</section>\n<section class=\"135brush\" data-brushtype=\"text\">2016年及未来中国经济及走势是什么？</section>\n</section>\n</section>\n<p>张五常：目前看中国经济有很多问题，要大刀阔斧地做，还等什么呢？我刚才已经讲得很清楚了，我的提议就是这么做，县制制度是很好的，但是有的不是很喜欢它，那就改。我2003、2004年的时候写了一篇文章，还不是修宪的时候，我说先不要改，先研究中国的制度，哪些要改，哪些不要改，搞清楚了，然后再把它写进宪法里，当时完全没有考虑。现在县制被拆除很多，中国的成功是事实，看看广州，跟30年前的广州比，你到处看看，这是奇迹。你怎么不好好考虑哪些改，哪些不改，所以这里拆一下，那里拆一下，这样的情况相当复杂、麻烦。</p>\n<section class=\"135editor\" data-id=\"45\" data-color=\"rgb(239, 112, 96)\" data-custom=\"rgb(239, 112, 96)\">\n<section>\n<section>\n<section data-width=\"100%\">\n<section class=\"autonum\" title=\"\" data-original-title=\"\">7</section>\n</section>\n</section>\n<section class=\"135brush\" data-brushtype=\"text\">亚投行成立对于人民币汇率和人民币国际化来说，是否一着好棋 ？</section>\n</section>\n<section></section>\n</section>\n<p><strong>张五常：</strong>人民币国际化是好的，但是不是现在这样的做法。亚投行也是好的，但是要看怎么做下去，（亚投行）明显是有用的。但人民币国际化不是那么容易的事情，现在（人民币）打出去，产品质量不行，那就是问题。强货币出去就好，弱货币出去，不绑住一些东西不行，一定要有铆。国家这么多，又不可以像香港的货币制度，一揽子货币不行，不下铆不行，要下一个好的铆，我已经写了文章去建议，以一揽子货币为铆，不可以用货币政策来调控经济，这是很大的麻烦。</p>\n<section class=\"135editor\" data-id=\"45\" data-color=\"rgb(239, 112, 96)\" data-custom=\"rgb(239, 112, 96)\">\n<section>\n<section>\n<section data-width=\"100%\">\n<section class=\"autonum\" title=\"\" data-original-title=\"\">8</section>\n</section>\n</section>\n<section class=\"135brush\" data-brushtype=\"text\">当代中国的局势下中国要不要走供给改革的路？中国的结构化减税您怎么看？</section>\n</section>\n<section></section>\n</section>\n<p>张五常：里根是非常好的总统，是人类历史上的一个奇迹。中国也有好的（领导人），否则怎么会有今天呢？但是我个人认为，我反对货币政策，因为美国的今天不是那么好，要重新再考虑这个制度，曾经是很好的，我们要回头再考虑。我写了一本书，全写出来了，《中国经济制度》这本书，我做了好几年的研究写出来的。</p>\n<p>货币要出去，但是要考虑清楚才出去，要开工才卖产品，先把产品搞好。现在中国面对的问题很复杂，中国的税制说起来是很长篇的事情，有的地方好，有的地方不好，要讲很长时间。增值税是好的，要往这方面想，现在考虑的遗产税，这是不可以的。为什么要否决遗产税？香港有过经验，但是最后取消了，增税的费用太多。美国也考虑过取消（遗产税），但是取消不了，所以这些税就不要搞了。如果土地可以卖的话可以帮很大的忙。我认为还是要走增值税那条线。香港的税制基本上是很好的，现在搞复杂了，所以税制要以简单为妙。</p>\n<section class=\"135editor\" data-id=\"45\" data-color=\"rgb(239, 112, 96)\" data-custom=\"rgb(239, 112, 96)\">\n<section>\n<section>\n<section data-width=\"100%\">\n<section class=\"autonum\" title=\"\" data-original-title=\"\">9</section>\n</section>\n</section>\n<section class=\"135brush\" data-brushtype=\"text\">在中国经济困难期，对外贸行业的前景和从业人员来说，您有什么建议？</section>\n</section>\n</section>\n<p><strong>张五常：</strong>我建议了很久了，取消所有关税。（鼓掌)怕什么呢？中国人出去跟人家竞争，怎么可能输呢？这是没有脑子的想法。（鼓掌)把所有的关税全部取消，跟其他国家商量取消，搞那么多协议干嘛，这么简单的事情。现在搞出很多利益集团出来，中国一定赢的，怎么会不赢呢？</p>\n<p>历史说得很清楚，中国人吃得苦，否则怎么能养得起这么多人，中国这么多人口，如果不够聪明，吃不了苦，怎么可能养得了这么多人。所以我说取消所有的关税，在国际上正规地斗一下，我一定会赌中国赢。（鼓掌）</p>\n<section class=\"135editor\" data-id=\"45\" data-color=\"rgb(239, 112, 96)\" data-custom=\"rgb(239, 112, 96)\">\n<section>\n<section>\n<section data-width=\"100%\">\n<section class=\"autonum\" title=\"\" data-original-title=\"\">10</section>\n</section>\n</section>\n<section class=\"135brush\" data-brushtype=\"text\">怎么看待国家的一带一路战略？</section>\n</section>\n</section>\n<p><strong>张五常：</strong>第一，虽然我有跟进这方面，但是我搞不清楚是怎么一回事。第二，这个要等一段时间，我大概知道这是什么，但还是不太清楚，真的是不太清楚。目前的感受是雷声大雨点小，没有一个很实质性的东西，在这方面要夸奖黄奇帆，他对重庆最大的贡献是打通了旧的丝绸之路，从重庆一直运到欧洲，这是很大的改进，现在很多货物都是从重庆那里上火车，这是很明显的成就。但是“一带一路”怎么说呢？我要多了解一些资料。</p>\n<section class=\"135editor\" data-id=\"45\" data-color=\"rgb(239, 112, 96)\" data-custom=\"rgb(239, 112, 96)\">\n<section>\n<section>\n<section data-width=\"100%\">\n<section class=\"autonum\" title=\"\" data-original-title=\"\">11</section>\n</section>\n</section>\n<section class=\"135brush\" data-brushtype=\"text\">对于农业产业的而发展，如何提高竞争力？</section>\n</section>\n</section>\n<p><strong>张五常：</strong>中国搞农业是没有优势的，好的农地太少，所以现在很多农产品进口是应该的。你不用农产品进口是不安全的，没有任何是比人家赚钱是更安全的，基本上中国的农业发展是不错的，农民生活的改进很快。现在这个问题很奇怪，北京不太清楚，它要把农民搬到城市里去，据我了解这是很奇怪的。农村偷东西很厉害，什么都偷，他必须住在农地里看管着，他要搬去城市怎么办？偷东西这种文化，我认为不是那么容易的，虽然我自己的鱼塘被人偷得很厉害，但是没有办法。但是基本上说，中国人是聪明的，在农业上想到办法，但是（农产品）进口还是要的。</p>\n<p>燕窝现在听说发展得挺好，是不是在泰国发展得很好？有自己的燕子，听说发展得很好。现在中国吃的东西多了那么多，但是完全没有出现农产品短缺的问题，但是有一个问题我一定要答，现在农产品进口全部都是国家控制的，你们知道吧？是不是一家国企全部控制？应不应该国家控制呢？像香港那样，有几百个进口商。现在香港的米铺各有各的进口，这是一个问题，怎么选择呢？是国家一个企业主导，还是让市场（主导）？我个人是偏于用市场，自由地各自为战。但是另一方面，不能排除有一个机构可以去压价压得比较好，不能排除这个可能性。</p>\n<p>但是以香港的情况来说，是各自为战的。不要忘记香港基本上是没有农业的，但是没有听说过香港缺粮。所以进口是很安全的。中国政府垄断这个进口，应不应该这样做呢？这是一个问号。如果让我来挑的话，我挑自由进口。但是另一方面如果由一个机构去控制，那个进口价格会比较相宜。</p>\n","author":996,"categories":[18270,18269,9203,10466],"tags":[27070,9552,29775,26360,19089,13420,11677]}