{"id":426429,"link":"https://chinadigitaltimes.net/chinese/2016/01/民主中国-章文：-民主生活会并非真民主/","date":"2016-01-24T01:31:46Z","modified":"2016-01-24T01:31:46Z","title":"民主中国 | 章文： “民主生活会”并非真民主","content":"<p>2016 年 1 月 21 日，中央电视台播出了福建省委常委班子民主生活会实录（ 2015 年 12 月 30 日），其中有 11 条批评直指省委书记尤权。尤权在发言中自我检讨未能管好手下干部：在 2015 年里，福建省委原副书记、省长苏树林和原副省长徐钢因腐败问题落马。</p>\n<p>现在不是老调重弹「为人民服务」的时代，而是怎么还权于民的时代。</p>\n<p>这让我想起 2014 年 12 月 26 日的河北省委常委班子民主生活会，中共总书记习近平亲自坐镇。时任省委书记周本顺在会上遭遇火力批评，甚是狼狈。半年后的 2015 年 7 月 24 日，周本顺因「涉嫌严重违纪违法」接受组织调查，最后被开除党籍开除公职。中纪委的说法有一条很醒目：严重违反政治纪律和政治规矩，在重大问题上发表违背中央精神的言论。后者也就是「妄议中央」。</p>\n<p>由此看来，尤权仕途堪忧。当然，省部级高官的落马肯定不是贪腐那么简单（例如周本顺和苏树林就和前常委周永康有密切关系），也绝不是民主生活会上的「批评」所致。不过，之前一团和气、走过场的「民主生活会」摇身一变为羞辱和打压同僚尤其是一把手的舞台，确是新常态的一种。</p>\n<p>两年前，四川日报有一则新闻颇有意思，「 6 月 26 日一大早，安县县委书记廖雪梅就要赶到市上开会。看着书记走出办公楼，门卫小张发现她今天有些『异样』 ：没人帮她提包，大门口不见了专车等候。有感于这一幕，小张说『书记变化好大』」。</p>\n<p>雪梅书记的此番「巨变」来自半个月前的专题民主生活会，在这场会上，有人对她提出批评：「有官气，有娇气，一天换三套衣服，走出办公室后，手机包包都是别人帮忙拿。」</p>\n<p>也就是说，在这场专题民主生活会之前，这位女书记的打扮举止好似电视里的「富家阔太太」、「千金大小姐」，颐指气使，派头十足。也就是说，在此之前，安县县委常委班子「民主生活会」基本就是走走过场而已。</p>\n<p>对这次「专题民主生活会」，廖雪梅书记开始也没有太当回事，「以为是按套路走、按程序走，过关了事」。直到省委督导组下来检查，提出「更高标准，更严要求」，才让她感到：「不动真格，过不了关。」</p>\n<p>类似的「民主生活会」在中国大小官场上演，从省委书记到县委书记，各级一把手和常委们都在体验着廖雪梅被当众「打脸」的难堪，都在进行着廖雪梅式的表态。</p>\n<p>好像一切又回到 60 年前。 1941 年，为纪念中国共产党成立 20 周年，中共中央政治局通过了《关于增强党性的决定》，其主要内容是加强组织纪律性、开展批评与自我批评、领导干部必须参加党的组织生活，听取党员群众的批评、增强党性。</p>\n<p>1956 年召开的中共八大强调坚持党的集体领导原则，健全党的民主集中制，加强对党的组织和党员的监督，发展党内民主，反对个人崇拜。遗憾的是，八大召开后不久，反右派斗争、「大跃进」运动、「反右倾」斗争的开展改变了八大确立的正确路线，严重破坏了党内民主生活，助长了党内不敢坚持原则，不敢讲真话的不良风气，一言堂、家长制等现象在党内政治生活中得以滋长和蔓延。</p>\n<p>最近 30 年来，由于政治体制改革未能与经济体制改革同步，致使权力、尤其是一把手的权力未能像习近平总书记所说「关进笼子里」，一言堂、家长制依然存活于各级领导班子里。在一些地方，别说敢当面批评，就是客观评价，都有可能被一把手「穿小鞋」。所谓的「民主生活会」沦为过场，甚至升级为「颂歌会」，也就不令人意外了。</p>\n<p>现在中共新一届领导班子意图使「民主生活会」焕发活力，目前看来也的确有一些新气象，取得了一定效果。但这只是治标，根本之举还是应该从体制上动手，将权力为上级所授变为「权力为人民所赋」，「把权力关进笼子里」，让一把手无法做到「一言堂」。</p>\n<p>在 2010 年在中央党校秋季开班典礼上，时任国家副主席兼中央党校校长的习近平讲将马克思主义权力观用两句话进行了概括：权为民所赋，权为民所用。 「权为民所赋」，讲的是权力来源问题。这是对胡锦涛 2003 年上任中共总书记时所讲的「情为民所系、权为民所用、利为民所谋」的重要补充，因为如果不说明、不解决权力的来源问题，那么我们将继续看到这样一个怪现象：「为人民服务」的官员实质上在「奴役人民」。</p>\n<p>其实，中华人民共和国建国建立伊始，权力的来源问题就非常清楚。 1954 年的宪法规定，中华人民共和国的一切权力属于人民。也就是说，是人民将手中的权力让渡并委托给共产党政府。</p>\n<p>但要命的是，人民如何让渡权力，如何监督政府正确行使权力，在政府滥权时如何收回权力，这些都没有做制度性的设计与安排。因此在现实中，「一切权力属于人民」成了一句空话，挂在嘴边的一句漂亮话。</p>\n<p>相反，官员们都清楚自己的权力是上级给予的，而上级很多时候就是党委书记一个人。这是顺理成章的一件事情。既然人民监督不了权力的运行，而党内也不能建立分权制衡的机制，一个地区、部门的党委书记遂成事实上的「土皇帝」，人事安排权力操于其一人之手。于是买官卖官、权钱（色）交易，全都来了。</p>\n<p>毫不夸张地说，经过这么多年的负面积累，官场道德已经沦丧殆尽，信誉基本破产。每一起腐败丑闻的爆发，都是对执政党形象的损坏和合法性的削弱。中共十六届四中全会即提出警告，「党的执政地位不是与生俱来的，也不是一劳永逸的」。</p>\n<p>过去 30 年，执政党的合法性主要靠经济发展来维持，执政地位主要靠 GDP 来巩固。每年超 8% 的经济增长速度，做大了蛋糕，使每个人都从中获益，纵向相比，每个人的财富都有所增长。再多的社会矛盾也被这繁荣景象所遮蔽。</p>\n<p>然而，把合法性建立在经济绩效上是危险的，因为靠经济发展换取人们的支持，实际是用经济手段来解决政治问题，并且还要面临一个不可能完成的任务：经济绩效要取得合法性效果，经济就必须持续发展，其成果也必须能够为大多数人公平分享。但经济有其自身规律，有起有落，有高峰有谷底，不可能总是高速发展；更重要的是，如果没有一个公平的分配规则，经济发展的成果很难被全体公平分享。此境之下，经济越是发展，收入差距可能就越大，社会不公反而更严重。</p>\n<p>假如因某种原因导致经济发展速度慢了甚至停滞了，过去在高速发展下被掩盖的社会不公、贫富差距等问题就会曝露出来，社会矛盾就会很快被激化。古今中外这方面的事例和教训太多了。所以，对执政党来说，其执政的合法性主要意义并不在于给人民带来正面利益时受到人民的支持和拥护，而在于当其不能给人民带来积极利益时人民还能够与之达成谅解。这就要求用程序正当来弥补和支撑执政党的合法性。</p>\n<p>其实问题已经显现，而且形势严峻。 30 年后的今天，受世界金融危机的影响，外向型的中国经济遭受挫折，已经不可能维持昔日的高速发展。由于分配机制的不公平，社会贫富差距日益拉大，基尼系数已经逾越国际公认的 0.4 警戒线。社会矛盾丛生，群体事件接二连三。</p>\n<p>此刻不仅是要想办法继续维持经济平稳发展，也就是做大蛋糕外，还要分好蛋糕，这对于执政党来说，任务异常艰钜。尤其是后一个问题，多年来的利益分配机制已经固化，既得利益集团抗拒任何对他们利益的调整，必然会阻止对蛋糕的公平划分。</p>\n<p>民不患寡而患不均。中国的这句老话告诉我们，一国的经济发展慢一点不要紧，只要分配机制公平，社会矛盾就不会累积太多；但若经济发展不上去，同时分配机制又不公平，那么一定会怨气四溢，矛盾重重，执政者就会面临合法性危机。</p>\n<p>今天的中国已经到了这个关口，必须要让人民来决定他们自己的命运，这样他们就不会怨天尤人。这正是民主的妙处所在。一项公共政策经过了公众的集体讨论与投票，即便有人在其中利益受损，他也不至于迁怒政府。一句大白话：也就是要让人吃亏在明处。在民主机制下，涉及公众利益的决策过程曝晒在阳光下，全程受到监督，谁也休想黑箱作业。</p>\n<p>60 多年前， 1945 年 7 月的某一天，民主党派领袖之一黄炎培在延安窑洞里对毛泽东说，我活了 60 多年，耳闻的不说，所亲眼看到的，真所谓「其兴也勃焉，其亡也忽焉」，一人，一家，一团体，一地方，乃至一国，都没能跳出这周期律的支配力中共诸君从过去到现在，我略略了解的，就是希望找出一条新路，来跳出这周期律的支配。</p>\n<p>毛泽东则很自信地回答：我们已经找到新路，我们能跳出这周期律。这条新路，就是民主。只有让人民来监督政府，政府才不敢松懈，只有人人起来负责，才不会人亡政息。</p>\n<p>之后 60 多年的发展证明，毛泽东当年的话基本被雨打风吹去。中共至今未能跳出黄炎培的「周期律」。今天习近平所说的「权为民所赋」，如果不在制度上做文章而只是停留在口号上，那么不过是对 60 多年前毛泽东所说的重复。</p>\n<p>若真要保障「权为民所赋」，就必须明确以下几个问题：人民采取什么方式授权；所授之权如何行使，是否违背授权者的意愿，以及人民能否有效地约束行权者。若人民对执政党的授权没有法定的公正的程序，也不能监督和约束官僚群体，那么，官员在行使权力时就必然滥用权力，授权就会被虚置，最后出现权力所有者反被权力奴役的情况。</p>\n<p>目前，由于没有建立一整套规范的受法律约束的授权和行权制度与机制，无论在人民授权和官员行权方面，都存在很多问题。在人民授权方面：选举过程不透明，选举程序不规范，选举结果不公正；在官员行权方面：权力高度集中，个人凌驾于集体之上，腐败现象严重等。</p>\n<p>问题已经摆在那里，就看执政党愿不愿意正视，有没有勇气去解决它。习近平在就职典礼上说「人民对美好生活的向往，就是我们的工作目标」。固然令不少人受到感染。但人民的美好生活，从来不是任何人可以恩赐的，而是他们自己创造的。中共中央政治局委员汪洋就曾说过，必须破除人民幸福是党和政府恩赐的错误认识。</p>\n<p>所以我要重申一遍：现在不是老调重弹「为人民服务」的时代，而是怎么还权于民的时代。在多年习惯了「为人民币服务」之后，再呼吁「为人民服务」已经苍白无力了，企图以此来唤醒官员的改革意识、约束自己的权力、减少自己的利益，更是缘木求鱼。执政党如想获得民众的支持，继续维持其执政合法性和执政地位，就非得还权于民不可，以制度保障宪法所规定的「国家一切权力属于人民」。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":971,"categories":[18270,18269,9203,10466],"tags":[25106,13025,28993,25398,7675]}