{"id":426423,"link":"https://chinadigitaltimes.net/chinese/2016/01/美国之音｜习近平访问伊朗为中国制造抢占先/","date":"2016-01-24T03:26:08Z","modified":"2016-01-24T03:26:08Z","title":"美国之音｜习近平访问伊朗为“中国制造”抢占先机","content":"<p><img class=\"alignnone  wp-image-426497\" src=\"http://chinadigitaltimes.net/chinese/files/2016/01/xijinp_8.jpg\" alt=\"xijinp_8\" width=\"549\" height=\"308\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/01/xijinp_8.jpg 700w, https://chinadigitaltimes.net/chinese/files/2016/01/xijinp_8-300x168.jpg 300w\" sizes=\"(max-width: 549px) 100vw, 549px\" /></p>\n<p>2014年5月21日，习近平在上海与出席亚信峰会的伊朗总统鲁哈尼握手</p>\n<p>中国国家主席习近平1月22日晚抵达德黑兰，开始对伊朗展开国事访问。这是中国国家元首自2002年以来首次访问伊朗，也是自国际社会解除对伊朗制裁以来第一位到访伊朗的大国领导人。分析认为，习近平访问伊朗的主要目的是拓展两国经贸合作，为中国商品和企业打开伊朗市场。</p>\n<p>伊朗是习近平2016年首次出访的最后一站，在此之前，习近平先后访问了沙特阿拉伯和埃及。</p>\n<p>国际社会解除对伊朗制裁</p>\n<p>习近平对伊朗的访问正值涉及伊朗核问题的《共同全面行动计划》（Joint Comprehensive Action Plan）正式履行一周之际。1月16日，国际原子能机构确认伊朗已经完成了执行伊核协议的必要步骤。国际社会由此开始逐步解除了对伊朗的制经济裁，包括解除对伊朗数十亿美元资产的冻结，以及允许伊朗重新出口石油。</p>\n<p>伊朗总统鲁哈尼表示，制裁的解除是伊朗经济的一个转折点，使伊朗有更多财力发展经济，改善民生。据伊朗媒体报道，制裁解除将使伊朗可以获得至少1500亿美元解冻资金，用于进口急需的物资和零部件，同时伊朗还计划大规模吸引外资用于改善基础设施。</p>\n<p>解除制裁对中国是把双刃剑</p>\n<p>制裁的解除将给中国带来巨大的商机。华盛顿智库詹姆斯敦基金会（The Jamestown Foundation）中东研究所资深研究员亚历山大·瓦坦卡（Alex Vatanka）对美国之音说：“现在的情况是伊朗重返国际社会主流。伊朗正以1979年以来未有之势对外开放，所以这对中国来说是一个非常好的与伊朗拓展商机的机会。”</p>\n<p>伊中商会（Iran-China Chamber of Commerce）副会长马吉德-礼萨·哈里里（Majid-Reza Hariri）对金融时报表示，制裁解除后伊朗与中国应扩大经贸关系。他说，伊朗每年需要300亿到500亿美元外国投资，其中相当大一部分可以从中国获得，投入公路、铁路和航空运输等领域，以及农业、家居、纺织等产业。</p>\n<p>中国国家主席习近平在抵达伊朗前，于1月21日在伊朗的《伊朗报》发表了题为《共创中伊关系美好明天》的署名文章。他表示，随着伊朗核问题全面协议的达成和执行，两国关系发展迎来新的契机。伊朗处于中国“一带一路”战略重要区域，中国有意与伊朗在公路、铁路、海路、网路领域深化合作。</p>\n<p>中国在过去六年里一直是伊朗最大的贸易伙伴，也是伊朗最大的原油进口国。2014年，双边贸易额达到500亿美元，比上年增长31.5%。</p>\n<p>有分析认为，解除制裁虽然给中国带来新的商机，但中国也将面临来自欧洲、日本、甚至印度的竞争。对此，詹姆斯敦基金会的瓦坦卡表示，习近平在制裁解除后第一时间访问伊朗，抢占市场先机的意味明显。他说：“我认为，中国很清楚伊朗想要让其贸易伙伴多元化。过去15到20年间，伊朗与中国的贸易量越来越大，但与欧洲的贸易下滑。鲁哈尼总统的团队希望能够与欧洲开展更多经贸往来。因此我想中国目前的策略应该是保持他们对伊朗的吸引力，而不会失去太多市场份额。”</p>\n<p>中国要抢占先机</p>\n<p>日本《外交家》网络杂志报道说，习近平访问伊朗是要明确地提醒伊朗人，谁才是伊朗最困难时候的“朋友”，同时也要向世界发出信号，中国要从伊朗核协议中首先获益。</p>\n<p>自2011年国际社会对伊朗实施石油制裁以来，中国一直是伊朗原油的最大买家。上周末，伊朗总统鲁哈尼表示，伊朗的伊斯兰政权不会忘记在制裁其间“帮助过我们的朋友”。</p>\n<p>随着制裁的解除，伊朗正重返国际原油市场。在制裁其间，伊朗的日原油出口量仅为110万桶，制裁解除后，伊朗希望将其日原油产量提升50万桶。有报道称，伊朗希望能够重新成为中国最大的原油输出国。</p>\n<p>但中国国际问题研究所副所长郭宪纲认为，习近平访问伊朗的主要目的并不是采购能源。他说：“中国与伊朗发展经贸关系并不是为了买它的石油，而是中国的‘一带一路’构想要和伊朗的一些项目对接。”</p>\n<p>预计中国和伊朗将在此次习近平访问期间宣布建立全面战略伙伴关系，双方还将围绕“一带一路”签署一些列合作协议和谅解备忘录，在石油和天然气合作方面也将达成新的协议。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://getlantern.org\">这里</a>下载最新版Lantern 2.0，翻墙快速易用小巧安全。</p>\n","author":971,"categories":[18270,18269,8779],"tags":[13222,8890]}