{"id":426885,"link":"https://chinadigitaltimes.net/chinese/2016/01/财经网-吴强：从百度贴吧纠纷看公域管制的缺位/","date":"2016-01-29T11:39:45Z","modified":"2016-01-29T11:39:45Z","title":"财经网 | 吴强：从百度贴吧纠纷看公域管制的缺位","content":"<p>作者：吴强 社会学学者</p>\n<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-426886\" src=\"http://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-29-at-上午3.52.32.png\" alt=\"Screen Shot 2016-01-29 at 上午3.52.32\" width=\"550\" height=\"308\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-29-at-上午3.52.32.png 599w, https://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-29-at-上午3.52.32-300x168.png 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>也许再没有什么案例像最近的百度贴吧争议那样，能够最生动地展现当下中国的一个普遍悲剧：被无限入侵的公域。</p>\n<p>新兴的互联网资本骑劫了权力，也骑劫了公共空间，破坏着脆弱的社会自组织。这就是我们今天要正视的中国资本、互联网，和垄断资本俘获下公共空间的凋零。</p>\n<p>哈丁 (GerrettHardin)发表于1968年的“公地悲剧”，提出缺乏私有产权界定的公共资源不可避免地面临被多方滥用而枯竭的悲剧。哈丁的这篇里程碑式的论文，铺垫了后来罗马俱乐部“零增长”的学理基础，也为社会主义大锅饭的破产做了一个全新的解释，曾经启发了1990年代中国的制度经济学。对今天的中国来说仍然不过时，例如大气作为公地，缺乏有效产权界定和保护，才有严重污染如大面积雾霾的公地悲剧。</p>\n<p>当然，在现实经济和政治中，更常见的公地悲剧还有城市空间的版本：商业资本对公地的占用和分割，如城市绿地、广场、地铁和车站候车空间的商业化，原本可做休闲的公共空间被各种商业设施搞得支离破碎。类似的，也更司空见惯的，则是各类官僚建筑和中产住宅社区都以高墙包围，分隔了公共道路、绿地和视野的贯通，将原本的有机城市以暴力手段强制拆迁、人为分割成互相隔离的碎片化的独立社区。这便是我们今天生活的城市化景观。</p>\n<p>百度贴吧的问题与之类似，却充满着更多看不见的硝烟，侵蚀着另一个新兴却宝贵的公共空间——互联网，向公众展示了赛博空间的公地悲剧。不仅集合了上述各种问题，而且更严重暴露了互联网垄断资本如何骑劫社会、骑劫公共利益，乃至管制本身，足够引发各界深度思考。</p>\n<p>与城市景观被商业资本分割、改造不同，百度贴吧的原生态并非一个简单的公共言论空间。作为BBS时代的遗存，贴吧上的言论交流和人群聚集，实为结社，如这次纠纷中的血友病友、肝炎病友等等。在WEB1.0时代的BBS已经式微，互联网转向更私人化社交的WEB2.0，仅留下不多的如天涯、凯迪、猫扑之类的BBS门户。但是，人们可以继续在百度贴吧上寻找或者自创相同爱好、话题的群组，进出自由，保持匿名，形成松散的开放共同体。</p>\n<p>这是百度吸引流量、增加客户粘性的一个重要产品，也是当今中国社会中稀缺的社会自组织，属于最松散的结社。而由结社所产生的交往关系，就赋予了贴吧某种公共性和社会性，不再是一个普通的私人产品，而是一种社会产品，无论其是否免费。</p>\n<p>这种社会产品性质，区别于传统商品或消费品，具有相当程度的公共品性质，而后者通常由政府部门、非营利部门来提供或者需要有力的规制政策，即依据所谓公共利益理论对私人产品进行规制。</p>\n<p>对互联网业者而言，就面临着一个非常尴尬和吊诡的产业难题：以私人投资为公众提供近乎公共品的服务，而盈利模式往往非常困难，或者依赖传统产业的导入如广告，或者小心翼翼地诱导用户付费，存在大量的免费产品。以至于，烧钱几乎成为互联网创业的代名词，典型如著名公司亚马逊在1994年创立后整整二十年几乎都不盈利，2014年尽管有高达750亿美元的收入，可是利润只有区区3亿多，利润率低于大多数传统公司。类似的，在Uber于滴滴和快滴的激烈竞争中，都依靠对司机和乘客的大量补贴来占领市场。在政府之外，中国的互联网资本居然变成了补贴消费者、提供公共品的一个主要力量。</p>\n<p>在普通用户眼中，百度贴吧具有同样的性质，即提供言论交流和结社的公共空间。在哈贝马斯以来的传统公共空间理论看来，这一性质与资本并不矛盾，如咖啡馆和报纸曾经扮演的社会角色一样，他们都由私人资本提供，形成并满足资产阶级的公域需要，然后生产出更具社会性的公共舆论和社团，即社会本身。这超出了一家咖啡馆或者一家报社的资本与分工贡献，而是藉由足够多的咖啡馆、报纸和他们的用户的消费和交往共同达成的结构性，一种自创生的社会结构，包括了其中演化过程形成的行业协会、行业伦理以及相应的规制，从书报检查制度到规制的自由化等等。</p>\n<p>而对百度来说，某种程度上，浓缩了上述公共空间的结构化进程，却因为各种认知和规制缺位，并没有充分意识到贴吧的公共性质，然后轻率地试图将其商业化变现，出售贴吧的经营权，而且是卖给同样缺乏足够公共利益规制的莆田系私人医疗企业。后者与百度的搜索服务早已形成巨大利益关系，染指病患社群的贴吧不过是其新的商业手法。</p>\n<p>问题由此衍生，当公共空间被商业化入侵，即自发结社被莆田系民营医疗资本骑劫，虽然这一商业骑劫遭遇诸多贴吧人群的抵制，得到了36家公益组织的联名支持和媒体关注，而最终在国家网信办的干预下，中止。但是，为什么会发生规制缺失，特别是公共利益导向的缺失？</p>\n<p>在一个规制无所不在的国度，居然存在着人为制造的公地，殊为难解。换言之，虽然一厢存在大量的公地悲剧，但另一厢，当新兴产业通过科技创新开始大规模制造和提供公共品性质服务的时候，因为缺乏规制，从而无法阻止商业资本的骑劫，恐怕才是是中国经济和社会面临的一个严重问题。</p>\n<p>在斯蒂格勒1971年发表了开创性的《经济规制理论》后，美国联邦法院法官、法和经济学家波斯纳(Richard Posner)也撰写了著名的同名文章，虽然久远，而且只是分析规制的公共利益理论，仍然有助于理解一个反向问题，即公共利益和规制的缺失。</p>\n<p>按照斯蒂格勒和波斯纳的归纳，规制的生产在不同政体下有强制的、企业家式的、和民主式的三种。民主体制下，他们的共识在于，规制自有其供求，经济和政治市场对市场规制存在供给和需求的均衡，如市场对反卡特尔或对公共利益的需求，反映到民主政治过程中的游说和立法，即经由民主的同意。而强制的规制通常发生在威权体制下，波斯纳谈的较少。这种依靠国家暴力的市场规制，其经济绩效最高者如新加坡和纳粹德国，更系统化的可见统制经济与计划经济等模式。企业家模式的规制则是按出价最高的企业施行市场规制，自然利于出价最高者或垄断利益。</p>\n<p>在解释百度事件所暴露的规制供给不足或者公共利益／社会责任缺失的时候，必须首先引入政权性质和政治过程，即资本与政权的关系。</p>\n<p>谷歌退出中国后，百度获得市场垄断地位，才有后续资本和用户源源流入，包括百度与莆田系医疗资本的共谋。据称，后者的广告投放占百度营收的一半以上。那么，如果将莆系资本对贴吧的收购理解为骑劫公域和结社，其实是以百度此前其对管制的骑劫为前提的。</p>\n<p>接下来，是规制的另一层面，公共利益的缺失问题。当发生百度的社会性产品可以任意出售而可能破坏一个脆弱结社的情形，人们才惊觉无论有关主管部门的约谈还是有限的规制条文中，很难觅见一个清晰的规制规则，特别是，并没有一个超乎交易双方之上的公共利益框架来保证不确定的第三方利益，如贴吧的结社空间。</p>\n<p>公共利益理论最初源于1887年美国的“州际商业法案”以及福利经济学家庀古的市场失败说，作为市场规制的核心畅行了一个世纪之久，很大程度上默认代议制民主下政府为公共利益的代理人，并以规制为工具限制私人部门。如果假设互联网大资本与管制的劫骑关系为真，公共利益原则的缺失便相应地涉及三个层次：立法层面上公共利益的缺失，既有企业游说和立法者等都缺乏充分的政治代表问题，也发生在实际立法起草时，通常由行政机构起草的市场规则，避免使用公共利益表述，以免妨碍特殊利益；其次，在公共利益问题或者如何平衡私人部门与消费者和社会目标等具体利益时，行政部门总是避免使用这一宽泛规则，或者使用自己的裁量权，以免陷入争议；最后，在行政官僚专业能力欠缺或责任欠缺的背后，也许仍然是公共利益概念本身在公共讨论、政策制定、行政程序、企业行为中的缺失。</p>\n<p>这可能才是百度贴吧纠纷事件所暴露的最核心问题，现有的话语体系和政治过程都缺乏真正有效的民意会聚和公共利益建构。在外界恶评如潮的同时，百度内部管理层讨论却充满了情怀、伦理等等，态度相当诚恳。这或许就是我们每天生活着的真实世界，尚未到达却必将到达公地悲剧的前临界状态，如薛定锷猫一般存在的公共性。人人都可能说它存在，人人却又不可得。</p>\n","author":996,"categories":[18270,18269,10466,20534],"tags":[26547,8977,16870,29929,28070]}