{"id":426872,"link":"https://chinadigitaltimes.net/chinese/2016/01/去年中国大陆新增癌症确诊病例约430万人/","date":"2016-01-29T07:37:33Z","modified":"2016-01-29T07:37:33Z","title":"自由亚洲｜去年中国大陆新增癌症确诊病例约430万人","content":"<div id=\"attachment_426873\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/01/image-2.jpg\" rel=\"attachment wp-att-426873\"><img class=\"wp-image-426873\" src=\"http://chinadigitaltimes.net/chinese/files/2016/01/image-2.jpg\" alt=\"图片： 癌症患者出席在北京举行的抗癌活动。 （法新社资料图片）\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/01/image-2.jpg 622w, https://chinadigitaltimes.net/chinese/files/2016/01/image-2-300x200.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">图片： 癌症患者出席在北京举行的抗癌活动。 （法新社资料图片）</p></div>\n<p>海外医学杂志最新刊登的一份研究报告称，中国人口正在面临许多环境致癌因素，去年中国大陆新增癌症确诊病例约430万人，约有280万人因癌症去世，即平均每天约有7500人死于癌症。</p>\n<p>据法新社1月26号报道，最新出版的美国《临床医师癌症杂志》发表了由中国全国肿瘤登记中心副主任陈万青牵头撰写的研究报告，称癌症是中国主要公共健康问题之一，肺癌是中国第一癌症死因。</p>\n<p>研究报告称，过去很难估量癌症在中国造成影响的程度，因为研究是基于不到2%的人口样本，并且使用的是上世纪90年代的旧数据。但近年来，全国肿瘤登记中心的登记信息使数据质量有所提高。最近公布的研究结果是基于中国72个地方癌症登记中心的数据，数据跨度为从2009年至2011年，占总人口比重为6.5%。研究人员以此推断，2015年，中国新增浸润性癌症确诊病例约为429万2000例，癌症死亡人数约为280万人，这相当于每天新增癌症确诊病 例近12000例、死亡7500例。</p>\n<p>报告认为，严重的户外空气污染，用煤和其他生物燃料供暖及烹饪导致的室内空气污染，以及土壤、饮用水污染意味着，中国人口正在面临许多环境致癌因素。</p>\n<p>现在纽约的美中科技文化交流协会会长谢家叶博士1月28号接受本台记者电话采访时对此评论说：</p>\n<p>“在全世界非常重视癌症发病率、癌症治疗的情况下，现在很多国家的癌症发病都有减少的趋势。在中国，癌症发病率还非常的高。我基本上同意这个文章的观点，中国癌症发病很大部分是因为环境因素的刺激。癌肿瘤的出现，主要是因为基因的突变。当然现代研究认为，基因突变有自身的原因，可能你本来基因上就带有突变的因素，DNA上有点问题。但是如果没有外界环境的刺激，你基因里癌症的因素可能就不会爆发出来。由于外界的刺激，再加上你自身的条件，就很容易爆发癌症。”</p>\n<p>谢家叶博士认为，为保障公众健康，中国政府应加大资金、技术投入和监管力度，切实治理环境污染问题。</p>\n<p>“这是个系统的工程，要考验政府的智慧。在目前经济下滑的情况下，政府是不是还能采取坚决的措施，去把那些违反环保法的工厂、企业关停掉或者罚款？是不是能有一个比较严格的监督制度？另外，如果有污染问题，如果不关掉厂子，至少技术上要做一些改进，要花钱去治理。如果不花钱去治理，让它任意污染环境，那么中国人的健康，公共卫生前途堪忧。”</p>\n<p>研究报告称，自2006年以来，中国大陆人口因癌症致死率显著下降——每年降低约21%。但由于人口老龄化及人口数量膨胀，同期癌症死亡病例总数大幅上升——增幅为74%，其中有近1/3癌症死亡病例是由胃部、肝脏和子宫患慢性感染性疾病导致的，有约1/4癌症死亡病例是由吸烟导致的。中国大陆男性最常见的患癌种类依次为肺癌、胃癌、食管癌、肝癌和直肠癌。对女性而言，乳腺癌是最常见癌症，约占所有中国女性新增癌症病例的15%。紧随其后的是肺癌、胃癌、直肠癌和食管癌。</p>\n<p>谢家叶博士认为，不安全的食品也增加了中国人口的癌症发病率。</p>\n<p>“食品安全在中国确实是个很大的问题。食物添加剂在美国也会用，但是经过测试、研究，添加剂的化学成分是对人体无害的。但是在中国，对食物添加剂的检测没有统一的标准，而且没有严格贯彻检测制度。在中国的食品中，特别是在腌制食品、加工食品中，除了食品添加剂之外，还添加了消费者可能不知道的一些有害化学物质，这样也会造成身体的癌变。”</p>\n<p>该研究报告还显示，中国大陆男性癌症致死率为10万分之166，约为女性癌症致死率的两倍。</p>\n","author":1000,"categories":[18271,18270,18269,8779],"tags":[9151,9014,25858,10829,10510]}