{"id":426881,"link":"https://chinadigitaltimes.net/chinese/2016/01/中国同志婚姻权第一案，民政局被告上法庭/","date":"2016-01-29T08:07:57Z","modified":"2016-01-29T07:55:27Z","title":"纽约时报｜中国同志婚姻权第一案，民政局被告上法庭","content":"<p class=\"paragraph\">中国长沙——两名年轻男子通过一个网络聊天群认识了。他们开始每天见面、在公园长时间散步、看电影、泡吧、和 祖父母一起吃饭。去年6月，在他们的一周年纪念日当天，名叫孙文麟和胡明亮的这两名男子试图在这座南方省会城市的民政局登记结婚。但一名工作人员拒绝了他 们，声称中国的法律不允许同性婚姻。两人做出了难以置信的举动：把民政局告上了法庭。</p>\n<p class=\"paragraph\">本月，一家区法院受理了他们的诉讼。这是中国法院首次同意审理有关同性婚姻的案件。审理预计于周四开始。中国的一些新闻机构报道了此案，其中包括著名的官方出版物《<a href=\"http://www.globaltimes.cn/content/962038.shtml\" target=\"_blank\" rel=\"nofollow\">环球时报</a>》的英文版。</p>\n<p class=\"paragraph\">“我想不想结婚，应该是我来决定，”27岁的孙文麟周三在一家鱼餐馆吃晚饭时说。“他们越不给我这个权利，我就更要打这个官司。”</p>\n<p class=\"paragraph\">37岁的胡明亮是一名保安。他说：“以前有过固定关系，也想过结婚。但是国家也不让，家里边也不让。有很多困难。”</p>\n<p class=\"paragraph\">尽管一些地方官员试图表明对此案的不认同——去年12月，来了两名警察盘问他们——但案件激励了中国的一些倡导同性恋权益的人士。说到性关系时，中国社会依然比较保守，很多同性恋选择隐瞒自己的性取向，并因父母的压力而和异性结婚。</p>\n<p class=\"paragraph\">不过，同性恋、双性恋和跨性别人士在越来越多地维护自己的权利，特别是当他们看到批准同性婚姻的西方国家在增加时。</p>\n<p class=\"paragraph\">“因为过去他们声音也发不出来，大家也不知道有这群人存在，然后他们有这种结婚的需求什么的，”一直在推动同性婚姻立法的性学家<a title=\"Link: http://cn.nytimes.com/china/20150309/c09sexologist/\" href=\"http://cn.nytimes.com/china/20150309/c09sexologist/\" target=\"_blank\" rel=\"nofollow\">李银河</a>说。她近期透露，自己的长期伴侣是一名跨性别的男性。</p>\n<p class=\"paragraph\">“他们这样公开地出来申请结婚，是非常勇敢的，”她接着说。“如果说知道的人越来越多了，这个对于将来减少社会歧视、批准同性婚姻什么的，都是有促进作用的。”</p>\n<p class=\"paragraph\">周三饭后，在距离<a href=\"http://www.china.org.cn/english/TCC/haixia/42034.htm\" target=\"_blank\" rel=\"nofollow\">毛泽东的家乡</a>不远的长沙，孙文麟和胡明亮手挽手走在霓虹灯点亮的东城街道上。两人中，从事网络营销工作的孙文麟更外向一些，不过他从没获得过同性恋维权人士的名声。</p>\n<p class=\"paragraph\">在从2014年10月开始的八个月时间里，他在长沙南城开了一家茶馆，每周举办有关性取向和身份认同的讲座。“我希望有一个多元友善的家，然后逐渐把它扩大有一个多元友善的世界，”他说。讲座期间，偶尔会有人透露自己是同性恋。</p>\n<p class=\"paragraph\">14岁时，一个亲戚在他奶奶70大寿的宴会上问他有没有女朋友，他对家人说自己是同性恋。“我喜欢男孩，”孙文麟回忆自己当时的回答。他说那天回家后，父亲踢了他，他挥拳反击。</p>\n<p class=\"paragraph\">孙文麟说，之后他和家人“冷战”了七八年。在和爷爷奶奶生活期间，他会带男朋友回家。爷爷奶奶给他们做饭，却不会提出问题。</p>\n<p class=\"paragraph\">一直到2014年，他和家人的关系才开始缓和。那年母亲节，孙文麟和妈妈去长沙的一座岛上玩，那里有一尊著名的年轻毛泽东塑像。“我就和我妈妈解释，同性恋就是一个基本的人权。国际上都已经承认了。我妈妈就接受了。从那个事情以后，我妈妈就一直站在我这边了，”他说。</p>\n<p class=\"paragraph\">接下来的那个月，孙文麟和胡明亮在聊天群里发了讯息。那天见面后，他们再也没分开过。</p>\n<p class=\"paragraph\">胡明亮说他母亲现在认同了他的性取向，而孙文麟打算在下个月的农历新年假期去见胡明亮的母亲。这将是他们第一次见面。（“我感到紧张——我昨天问我男朋友，应该给他妈买什么礼物，他说，‘我也不知道，’”胡明亮说。）</p>\n<p class=\"paragraph\">让长沙市芙蓉区人民法院受理案件并非易事。两人找到了一个同意代理案件的律师，但后来，在其所在的律所提出反对后，对方放弃了，并推荐了石伏龙。他们聘请了石伏龙，后者在12月16日向法院提起诉讼。</p>\n<p class=\"paragraph\">一开始，法院的一名工作人员拒绝接受相关文件，但石伏龙提到了5月新通过的规定。相关规定增加了法院不给出充分理由便拒绝受理案件的难度。</p>\n<p class=\"paragraph\">然后，12月24日晚上，两名警察来到孙文麟的爷爷奶奶家。他们说了40分钟。警察说不是法院派他们来的。他们说，已婚夫妇一项重要的责任是生孩子。“我说，你认为传宗接代重要你去传宗接代吧，”孙文麟说。“但是我们不想，你们不要来干涉我。”</p>\n<p class=\"paragraph\">1月5日，两人收到通知，称案件已被受理。</p>\n<p class=\"paragraph\">“有很多人很激动，因为有更多的人开始发声了，”同性恋电影人、活动人士范坡坡说。“也有些同志说他们不在乎，因为他们从来都不想结婚。我不同意这种看法，我觉得这是关于平权，不是关于婚姻。”</p>\n<p class=\"paragraph\">孙文麟说，尽管案件促使中国的新闻机构刊发了少许文章，但当地的官员禁止本地记者报道此事。</p>\n<p class=\"paragraph\">案件可能也会遇到其他困难。孙文麟称，第一次审理定在周四，但他们的律师周二听说，审理被无限期推迟，因为民政局的一名代理律师事务繁忙。</p>\n<p class=\"paragraph\">他接着表示，法官在同一天给他打电话说，“后天就要开庭了，你们这些隐私就被公开了，没问题吗？”孙文麟说没问题。法官又打电话给胡明亮，问了同样的问题。</p>\n<p class=\"paragraph\">周三当天，记者无法联系到前述区法院和当地的公安机关，请其置评。</p>\n<p class=\"paragraph\">孙文麟说，案子目前已经花了他们大约1200美元，这几乎是他们一人月工资的三倍。但他说，他们下定决心要让案件走到最后。</p>\n<p class=\"paragraph\">“现在全世界其他地方同性恋运动都结合在一起了，”他说。“别人已经可以结婚了，没有任何歧视了。但在中国，我们还在过着这种生活。不能结婚，还在受歧视。”</p>\n<p class=\"paragraph\">他接着说：“如果看不到外面的世界，那我们可以另当别论。但是现在能看到外面的世界，就让我感觉很不好。中国应该加快速度往前走。”</p>\n<p>黄安伟(Edward Wong)是《纽约时报》北京分社社长。<br />\nMia Li自北京对本文有研究贡献。<br />\n翻译：纽约时报中文网</p>\n","author":296,"categories":[18270,18269,10466,8779],"tags":[24698,18150,18979]}