{"id":426993,"link":"https://chinadigitaltimes.net/chinese/2016/01/【习总日记】台湾脚趾头与大陆脚趾头之辩证关系/","date":"2016-01-31T01:24:00Z","modified":"2016-01-31T01:28:05Z","title":"【习总日记】台湾脚趾头与大陆脚趾头之辩证关系","content":"<p><img class=\"alignleft size-full wp-image-410566\" src=\"http://chinadigitaltimes.net/chinese/files/2015/10/24_avatar_big.jpg\" alt=\"习总日记\" width=\"232\" height=\"174\" />（2016，1，31）</p>\n<p>我是爱人民的，真的。诚心诚意地、顽强不屈地、掏心掏肺地爱着人民。</p>\n<p>中共中央政治局1月29日下午就“十三五”时期我国经济社会发展的战略重点进行第三十次集体学习。我在主持学习时强调，发展战略重点，是“十三五”时期我国发展的“衣领子”、“牛鼻子”。抓准、抓住、抓好战略重点，是保证“十三五”发展开好头、起好步的关键，是保证全面建成小康社会决胜阶段获得全胜的关键。要准确把握“十三五”时期我国发展的战略重点，做到胸中有数、落实有策、行动有策，以奋发有为的精神状态、攻坚克难的拼搏意志、只争朝夕的紧迫劲头，通过抓好发展战略重点带动发展全局，把“十三五”发展宏伟蓝图一步一步变为现实。</p>\n<p>我饱含热泪说：“脱贫开发工作是我们的一个突出短板，要举全国之力抓好，确保到2020年农村贫困人口全部脱贫。”</p>\n<p>刘云山举手要求发言：“城市贫困人口就不用脱贫了么？”</p>\n<p>王岐山拍马赶来反驳：“城市哪会有贫困人口。都富得流油。‘人傻钱多’是嘛意思你知道么？是这我们这儿富裕的夸张说法。要是在毛主席那会儿，我们就压根儿不会承认有农村贫困人口。习总书记实事求是，承认有贫困人口已经很客气了。哪还有什么城市贫困人口？”</p>\n<p>我认真地对刘云山说：“云山同志，饭可以乱吃话可不能乱说。你若能告诉我，哪个省哪个市还有一个贫困人口，我马上把那个城市的领导班子从市委书记到妇联主任全部双规，一撸到底。”</p>\n<p>我转向大家严肃地：“同志们，建国六十六年了，若还不能让城市人口脱离贫困，我们还有什么脸面继续统治中国？当年共产党顶着雷推翻国民党政权，还不是为了取得全心全意为人民的权利。若&#8230;”</p>\n<p>俞正声没礼貌打断我插问：“请问习总，‘顶着雷’是啥意思？”</p>\n<p>我不屑：“连这都不懂还当啥政治局常委？”</p>\n<p>俞正声不服气问王岐山：“岐山同志，麻烦你来替习总解释给大家听。”</p>\n<p>王岐山一连茫然：“真不好意思，我也是第一次听到这词。还是请习总亲自解释吧。”</p>\n<p>我语重心长地：“按照我们现在的是非标准，从建党起，我党犯了勾结外国敌对势力推翻国家政权罪。还好我们革命成功，罪行一笔勾销。因为检察院法院我们开，军队也是我们的。这就是一个雷。这个雷我们一直顶着，不垮台雷便不会爆。”</p>\n<p>李克强笑了：“原来是这个雷。”</p>\n<p>我冷眼道：“你以为呢？”</p>\n<p>李克强不敢作声。</p>\n<p>我告诉大家：“我是爱人民的，党也是爱人民的。当年共产党推翻国民党自己来做统治者，就是认为共产党将会比国民党做得好。否则推翻他干什么？如果知道国民党做得比我们好，就让国民党继续执政好了。是吧。以前以为台湾人民生活在水深火热之中，后来看看生活得不错，所以就放弃解放台湾的念头。现在民进党上台，我们要听其言观其行。若他们能促进台湾经济发展，能让台湾人民生活幸福，海峡两岸暂时分裂也没关系。”</p>\n<p>俞正声提醒道：“习总你这是台独言论。什么只要台湾人民幸福，暂时分裂也没关系。这是地地道道的台独言论。”</p>\n<p>我不以为然：“为人民服务是我党宗旨。台湾由国民党民进党管理有啥不可以？只要台湾人民没意见，我们就没意见。哪一天若台湾人民向我党情愿说，请中央政府来接管台湾，我们大军马上出发，兑现为台湾人民服务的承诺。”</p>\n<p>张高丽插嘴：“对，为人民服务是最高原则。统一不统一在其次。”</p>\n<p>俞正声不买账：“那么台湾人民请求独立，我们怎么办？”</p>\n<p>我马上回答：“那可不行。全体中国人民不会答应。”</p>\n<p>俞正声说：“习总多次说了，鞋子合适不合适只有脚指头知道。台湾人民幸福不幸福只有台湾人民自己知道，管全体中国人民屁事！”</p>\n<p>王岐山说：“台湾若独立，全体中国人民的脚趾头不舒服。这是问题所在。”</p>\n<p>我问韩正：“请你说说，为何中国人民的脚趾头会不舒服？”</p>\n<p>韩正嘿嘿一笑：“羡慕嫉妒恨。”</p>\n<p>俞正声也曾主政上海。他补充说：“上海人民的脚趾头也想独立。”</p>\n<p>我恨恨地：“想得美。”</p>\n<p>（習總很忙，沒時間寫日記，已經成為共識。本人受黨教育多年，決挺身而出，替習總寫《習總日記》，以效自乾五之勞。作者：何岸泉）</p>\n","author":974,"categories":[18271,18270,18269,28589,13789],"tags":[28131,8639]}