{"id":426979,"link":"https://chinadigitaltimes.net/chinese/2016/01/426979/","date":"2016-01-30T11:14:01Z","modified":"2016-01-30T11:30:23Z","title":"东网 | 赵思乐：汪艳芳的1月29日","content":"<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-426980\" src=\"http://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-30-at-上午3.20.21.png\" alt=\"Screen Shot 2016-01-30 at 上午3.20.21\" width=\"576\" height=\"413\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-30-at-上午3.20.21.png 576w, https://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-30-at-上午3.20.21-300x215.png 300w\" sizes=\"(max-width: 576px) 100vw, 576px\" /><br />\n<span style=\"color: #808080;\">唐荆陵的妻子汪艳芳。</span></p>\n<p>1月29日清晨，天还没有真正亮，汪艳芳就起来了。屋外下着大雨，广州十几年没有在冬季下过这样大的雨了。她拿出买了一两年都没擦过的BB霜，轻轻地挤了一点，薄薄地打了一层，再用咖啡色眉笔描出对称的眉尾。</p>\n<p>她知道自己今天能见到他，半年多没见过的丈夫唐荆陵，上次见他还是在一审第二次开庭时。唐荆陵涉嫌「煽动颠覆国家政权」被抓走已经快要两年了，她只见过他两次，一审第一次开庭、一审第二次开庭，然后就是今天，宣判。</p>\n<p>汪艳芳说临近宣判她心里没底，已经不安难受一段时间了，虽然要宣判的通知是几天前才来的，但她知道在家附近专门盯她的保安的合约2月就到期了。</p>\n<p>7:30，汪艳芳准时出门，白色短羽绒服配上浆果红毛线围巾，显得气色很好。室外气温不低却潮寒刺骨，她在大雨中不自觉地缩起脖子。汪艳芳跟3位唐荆陵的亲戚一起，坐公交车到仓边路，广州市中级法院。</p>\n<p>在车上她的背从来没有靠上椅子，不说话时就在上「电报」和关心唐荆陵的朋友们联系，好几个外媒记者也事先跟她打了招呼。她说自己的脑子现在是一片空白，但只要向她问起唐荆陵的案情，她的语速就变快了，数出审判过程中的种种荒谬：许多年前的事情起诉书都列了，但这些事当时怎么不判；唐荆陵自费印刷的吉恩·夏普阐述「非暴力不合作」的著作，在许多地区都是公开出版的；检察官说唐荆陵把书寄给「危害国家安全」的人员，但这是没有根据的······</p>\n<p>她说到这些就开始懊悔上次开庭后没有做完整的整理，「那是一种备战状态。」她说，开庭那段时间精神很紧张，开完了就觉得很累难以提起精神处理这些事。</p>\n<p>她说不好猜测唐荆陵的刑期，又说想想要是判四五年还是挺心疼的，又说这种案件总是按影响力判刑，广州这边郭飞雄影响力更大些，他判了6年······她大概已经琢磨了这些好几天，甚至已经琢磨了近两年。</p>\n<p>「煽动颠覆国家政权罪」的内容是：以造谣、诽谤或者其他方式煽动颠覆国家政权、推翻社会主义制度的，处5年以下有期徒刑、拘役、管制或者剥夺政治权利；首要分子或者罪行重大的，处5年以上有期徒刑。</p>\n<p>汪艳芳在法院门口遇到了「同案」袁新亭的女友，她们一起到附近一家面馆吃早餐，她点了一碗小面，却一口也吃不动。</p>\n<p>开始有记者不断打电话给她，一位早已熟识的香港记者找到了面馆，他坐下，什么都没有问，直直地盯进她的眼睛，说：「无论怎样，坚持下去。」两个人都沉默了，汪艳芳的表情起着微妙的变化，从紧绷的亢奋中软化了一点点，她的眼睛动了一动，却忍住了没有转向别处。</p>\n<p>「在这个时候我们只能靠上帝，」记者接着说，「上帝是最公正的。」又是一阵沉默，汪艳芳终于开口说：「哎呀，心里还是没有底······」「香港很多朋友都是支持你的，我肯定是支持你的，你们都是我的好朋友，你知道的。」记者先生说。坐在旁边的我鼻子已经酸了。</p>\n<p>又是一段短暂的沉默。 「我们需要的，等一下出来，律师，还有你，说一段话······」记者先生进入了工作状态，汪艳芳的脸上恢复了原来的紧绷，我鼻子的酸也收了回去。</p>\n<p>汪艳芳带着记者去找刚到的律师，中途遇见了一个来围观庭审的民间人士，他说，一大早警察已经带走了好几个来围观人。</p>\n<p>法院门口已被铁栏层层圈住，众多记者和民间人士在挡在铁栏之外，一辆停在路边的警用面包车开着们，一群警察围在面包车外撑开黑色长柄伞，可能是为了不让人看到刚被塞进去的人的挣扎。</p>\n<p>汪艳芳领着前一天已报定名字的六个「亲属」进入铁栏，从铁栏走进法院的路上，她们看着一位老妇人被塞进警车。老妇人在嘶喊着，至少两个男警察架着她往里塞，她的叫声和灰白的长发一起飘在湿冷的空气中。</p>\n<p>进了法院就是安检，然后人工审核姓名与身份证，普通法庭都只要在机器上刷身份证就可以旁听，而唐荆陵案所在的15号庭，旁听者的名字只要跟汪艳芳报的错了一个字，就无论如何也不能进入。</p>\n<p>我就是那个被报错了名字的人，只能坐在法庭外等候。 15号法庭有内外两道门，各守着近十个警察。据进去了的人说，二十多人的小厅坐满了，其他的是「他们」的人，法庭里也有八九个警察。</p>\n<p>宣判的时间有二十多分钟，守在门外的警察跟我一样百无聊赖。</p>\n<p>「今就广东省广州市人民检察院指定被告人唐荆陵、袁朝阳（即袁新亭）、王清营涉嫌煽动颠覆国家政权一案进行宣判······」门里的法官说。</p>\n<p>门外的警察踱到饮水机前，摸了摸放在上面到纸杯束，并没有拿出来喝。<br />\n「被告人唐荆陵又印制了民心片行动、六四静思节、林昭遇难46周年文章······」</p>\n<p>一个警察从里面走出来，另一个警察问他，「一字不漏地念啊？」他回答：「一字不漏，要是漏了一个字，就回到那个地方，再念一遍。」</p>\n<p>「本院认为，被告人唐荆陵、袁朝阳、王清营以编辑、印刷、传播非法出版物、印刷品等方式煽动颠覆国家政权、推翻社会主义制度······」</p>\n<p>门外的警察聊起刚刚有个莽撞的律师，本来就是来法院拿个判决书，想顺便听一场刑事庭审，走到这里发现阵势很大，并不知道这是什么案件就往里走，被他们拦下来还「很横地」说「不给听啊？」又打电话给法院朋友抱怨，最后发现警察人多势众争不过，只好灰溜溜地走了。</p>\n<p>「被告人唐荆陵首先提出『公民不合作运动』的理念，继而发起、组织、参加各式具有针对性的活动······」</p>\n<p>门外的年轻女警在法庭门外的椅子坐下，拿出或是执行公务用的卡片相机，对着做了水晶指甲的手，自拍起来。</p>\n<p>「辩护人的辩护意见与事实不符，本院不予采纳······」</p>\n<p>「怎么这么久啊？」我问。 「要念判决书。」警察们说。 「判决书很长吗？」「那么厚一本！」女警用水晶手指掐起的空气有约三厘米高。其他男警冷漠地看着我们的对话。</p>\n<p>「判决如下：被告人唐荆陵犯煽动颠覆国家政权罪，判处有期徒刑五年，剥夺政治权利三年······被告人袁朝阳犯煽动颠覆国家政权罪，判处有期徒刑三年六个月，剥夺政治权利两年······被告人王清营犯煽动颠覆国家政权罪，判处有期徒刑两年六个月，剥夺政治权利一年······」</p>\n<p>法官将判决书宣读完毕，询问被告人的上诉意见，唐荆陵的声音出现了：「因为司法程序已经完全沦为政治迫害的工具，这个判决对于我没有任何的法律意义，又考虑到中共政权的非法性，我们已经被剥夺了上诉的资格，所以我只向上帝和人民上诉。」</p>\n<p>终于结束了，唐荆陵的两位律师葛永喜、燕薪走出法庭时在讨论：</p>\n<p>「判决书写得『挺好的』。」</p>\n<p>「对，把唐荆陵『首先提出公民不合作运动』固定进了判决书，在中国他肯定是第一个提出的。」</p>\n<p>「这在这个时代肯定是一个荣耀，要记入历史。」······</p>\n<p>汪艳芳一边说这个结果算是「意料之中」，一边拿出寄存的手机开始给外界发消息，还一边盘算着「出来就是2019年了······」</p>\n<p>家属律师在议论时，警察出来了，说每个人只能有两名家属入内探视五分钟······汪艳芳进去了。又出来了，她好像还处于恍惚状态。</p>\n<p>「2019年······」她走进法院的电梯时还在念叨。我尝试让她说说自己的感受，她挤出了「难过」，我又尝试问她对不上诉的看法，她说：「就像唐荆陵说的，非法判决······」我不再追问，尝试缓和一下气氛，笑笑说：「你现在脑子还是蒙的吧？」她像得到赦免：「是啊！所以你问我什么也······」</p>\n<p>走出电梯，走出法院，所有记者的长枪短炮都对准了她，她茫然地直直地走过去。突然看见被铁栏四四方方地圈起来的两个外国人，她知道那可能是外国领馆人权官员，她向他们走去，被警察拦住，她又转向记者走，又被警察拦住，警察把她像木偶一样推出铁栏外。</p>\n<p>记者们轰地涌上来，瘦小的汪艳芳被淹没了。</p>\n<p>站在人群中心，她出窍的魂魄勉强地飞了回来，她开始说：中国的法院触犯了中国的法律、法院判决是政治打压、希望媒体和国内外的朋友更多地关注唐荆陵等人在狱中的状况······汪艳芳知道她必须完成这个任务，虽然这仍不是最后的任务。</p>\n","author":996,"categories":[18271,18270,18269,18424],"tags":[30125,28017,20422,10368,28179,8952,30126,9282,30124,15515,12630]}