{"id":427051,"link":"https://chinadigitaltimes.net/chinese/2016/01/博谈网-香港书商被失踪引爆一国两制危/","date":"2016-02-01T01:21:28Z","modified":"2016-02-01T01:21:28Z","title":"博谈网 | 香港书商“被失踪”引爆“一国两制”危机","content":"<p><img class=\"alignnone size-full wp-image-427052\" src=\"http://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-31-at-下午5.34.43.png\" alt=\"Screen Shot 2016-01-31 at 下午5.34.43\" width=\"546\" height=\"307\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-31-at-下午5.34.43.png 546w, https://chinadigitaltimes.net/chinese/files/2016/01/Screen-Shot-2016-01-31-at-下午5.34.43-300x169.png 300w\" sizes=\"(max-width: 546px) 100vw, 546px\" /></p>\n<p>系列化、政治化的“被失踪”事件中国内地年年有、月月有，异议、维权、NGO（非政府机构）是高发人群；而此事发生在港人港地，尚属新鲜。从去年十月中旬至十二月底，以经营政治“禁书”为主要业务的香港铜锣湾书店五位书商接二连三在泰国、中国内地（深圳和东莞）和香港本地离奇“失踪”。中共官方喉舌《环球时报》暗示“规避法律”掳人的是所谓“强力部门”。</p>\n<p>以“被失踪”手法偷袭香港，在地域上、性质上，均已明显越位。是上峰旨意，还是下属胡来？此次涉港“被失踪”事件令港人对“一国两制”陷入信心危机。此类事件今后或将不断发生。这是陆港两地有识之士不可掉以轻心、必须鸣鼓而攻的原因所在。堵不住这股祸水，香港法治与港人自由则岌岌可危。</p>\n<p>李波数次“报平安”的“家信”，读起来就怪怪的；桂民海在CCTV镜头前的当众“忏悔”，听起来也怪怪的；广东警方对香港警方爱搭不理的态度，看起来更是怪怪的。李、桂二人反复以“此地无银三百両”的方式声明其偷渡内地、自投罗网的行为纯属“自愿”、“主动”的“个人选择”，“与其他任何人无关”，更斥责媒体“炒作”、社会关怀和国际关注，木偶戏演到这个份上，基本上也就演砸了。人们都已经明白书商们身上发生了什么，唯有中共当局及其“强力部门”仍然顽强而愚蠢地继续揣着明白装糊涂。</p>\n<p>不明不白把人抓了，“收拾”一顿，吓唬一番，让你亲身见识一下“我党我国”的厉害；若不“炒”也不闹，顺从配合，交代揭发，写下保证书“永不再犯”，也许就不明不白再把人放了；若不肯配合，找个罪名把人判了，那也不费事。这本是某“强力部门”“依法治国”的一贯套路。李波、桂民海们既然落在他们手里，不乖乖配合，也真的很难。</p>\n<p>尚在侦办阶段，未经司法定谳，连律师会见权都难以实现的犯罪嫌疑人居然可以在央视镜头下侃侃而谈，自证其罪，这大概称得上是“依法治国”与“保障人权”的中国奇迹。可是，桂民海所认之罪，却是一桩十二年前已经审结的交通肇事罪，即便有缓刑期间出境逃逸的情节，人们也不相信，“强力部门”千辛万苦、冒险犯难地跨国“执法”，只是要为一位十二年前意外死亡的女大学生讨还公道。</p>\n<p>那么，桂民海、李波、铜锣湾书店究因何事触怒中共“强力部门”？目前并没有令人信服的说法。有关当局是否最终会给出一个坦率的说法，也还不一定。但此事与中共政治有关、由港版“禁书”引起，则几乎是肯定的：也许是为了阻止某一本“恶毒诽谤”最高领袖的书籍出版？也许是对某些已出版的“禁书”秋后算账，以儆效尤？也许只是为了惩办某位在中共派系斗争中收了钱却不出力的“叛徒”？</p>\n<p>这件事情，“细思恐极”（内地网络用语，意思是：仔细一思量，真是恐怖之极）。持瑞典护照的桂民海在泰国“失踪”，有香港身份证兼英国护照的李波在香港本地“失踪”，二人并没有泰国、香港的出境记录，却神不知、鬼不觉返回了中国内地。此案最引人注目的事实便是：陆港“两制”之间的执法权界限，中国与泰国，中国与瑞典、英国的主权管辖界限，在中共某“强力部门”那里，已经形同虚设。正如《环球时报》所暗示的那样，不管你是不是香港居民，不管你有没有瑞典国籍、英国护照，若惹恼了中央政府，“强力部门”有的是办法让你“以自己的方式返回内地”、“自愿配合调查”，有的是办法让你陷入“负罪与愧疚”、“自愿回国自首”、且上CCTV“认罪”。对于久已习惯自由社会之生活方式的香港人来说，这岂非恐怖之极？“一国两制”既然保护不了几位香港书商免于被跨境迫害，它最终也就保护不了任何一位香港居民的权利与自由。</p>\n<p>托CCTV、新华社的福，正是这两大中央媒体的强势介入，让人们明白了香港书商“被失踪”并非“强力部门”擅自胡为，而是代表中共高层意志、由中央政府背后撑腰的行为。本来，中共高层有两个选项：一是爽快承认越境“执法”不符合“一国两制”，应予严惩，同时启动内部调查与追责程序，最后，或问责某个“强力部门”首脑，或抛出几个“临时工”以撇清责任；二是继续回避已经无法回避的越境绑架真相，且继续用“家书”、“忏悔”等低级噱头转移舆论视线，模糊事件焦点，最后，把本该由“强力部门”承担的骂名通通揽到中央政府身上。第一个办法固然是笨办法，但于“一国两制”的前景，尚有一丝挽回的可能；第二个办法看似“聪明”，但于“一国两制”与陆港关系，必将造成永久性、不可逆转的伤害。中共选择了第二个办法，说明它并不在乎“一国两制”的信誉。</p>\n<p>特殊部门越境“执法”非中共首创。以色列摩萨德跨国猎捕前纳粹战犯，美军特种部队跨国击杀恐怖首恶本拉登，美军也曾直接绑走身为巴拿马总统的国际大毒枭诺列加，这些事情都曾传为美谈。金正日为吃到正宗的日本料理，派特工绑架日本厨师；伊朗政府为发泄宗教仇恨，全球缉拿言语不恭的诗人，这些事情则是令人齿冷的国际丑闻。有人以美国、以色列的跨国“执法”行动为中共辩护，但此事实在没有什么可比性：桂民海、李波、铜锣湾书店或有滥用出版自由的过错，却并未犯下恐怖袭击、发动战争、种族灭绝等重罪，而出版自由正是香港之制区别于中国之制的最显著特点之一。《基本法》既然承诺了“一国两制”，铜锣湾的“禁书”再怎么让中共不爽，也只能循香港法治渠道去解决。</p>\n<p>该与中共相提并论的，只有朝鲜、伊朗。蒋经国统治后期的“江南命案”，与此次港人“被失踪”亦可有一比。一九八四年十月，中华民国国防部情报局雇用黑社会组织在美国枪杀了笔名江南的华裔美籍作家刘宜良。起因是刘宜良拿了台湾情报局的钱（刘宜良与台湾情报机构颇有渊源，且联系不断，也有人说刘是台、美、中“三面间谍”），却没有按要求改写其所著“禁书”《蒋经国传》，而且还打算再写吴国桢、孙立人的传记，这几本“禁书”大揭蒋家隐私，将蒋经国描绘为一个残忍暴虐、胡作非为的恶棍，故此刘宜良被情报局长汪希苓视为应予诛灭的“叛徒”。</p>\n<p>台湾政府雇用黑社会狙杀美国公民，这是不折不扣的恶棍行径，令美国政府震怒，美台关系跌入冰点。在美方穷追不舍调查之下，台湾方面不敢再掩饰，不得不承认情报部门涉案，并低声下气请求原谅。蒋经国下令逮捕法办情报局长汪希苓、副局长胡仪敏、副处长陈虎门，且被迫同意美方参与侦办谈话和测谎。没有证据显示蒋经国本人事先知情，但蒋的儿子、与情报机构关系很深、且唯一可能成为其家族统治接班人的蒋孝武则被风传为幕后主使，事发后蒋孝武被“谪放外地”，从此远离中枢。因此，江南命案成为蒋经国放弃世袭统治，走向民主转型的契机。蒋经国全盘改组了骄横恣肆的国安与情报机构，结束其“执法”使命，禁止其在美国从事秘密活动；他明确反对把优秀学生吸收进情报队伍，认为那是“负数”；他也不再允许情治机构参与“扫除文化污染”、查封刊物、抓捕反对派人士，他很清楚那是一条不归路。柏杨评价说，江南命案是“压死暴政的最后一根稻草”。</p>\n<p>江南命案让蒋经国知错而改，那是因为有美国政府和国际舆论的强大压力，中华民国借力发力，走上了民主转型之路。香港书商“被失踪”案件对中共政制的前途、“一国两制”的命运有何种影响？目前看来，中共只有掩饰之举，并无警醒与悔过姿态。但香港各界与国际社会的批评越多，直接间接施予中共的压力越大，则此事产生正面效应的可能性也就越大。</p>\n<p>《争鸣》2016年2月号</p>\n","author":996,"categories":[18271,18270,18269,18424],"tags":[12719,18907,27732,29821,30002,29915,29328,29822,29801,27261]}