{"id":427067,"link":"https://chinadigitaltimes.net/chinese/2016/02/墙外楼｜《金融时报》一位大陆青年的台湾记忆/","date":"2016-02-02T06:10:44Z","modified":"2017-02-19T18:20:11Z","title":"墙外楼｜《金融时报》一位大陆青年的“台湾记忆”","content":"<p>陈振铎</p>\n<p>2016年1月15日，我开始在Facebook、微博和微信三个平台观看台湾大选。自2000年以来，这便是我的保留节目，四年一次，无论处于何地从未间歇，跟元旦期间只要有山就去登山、有电视就看维也纳新年音乐会一样，成为仪式般的惯常。</p>\n<p>这次感受到一个完全陌生的台湾。Facebook上的台湾“小霸王”们颠覆三观。我称那些“天然独”的小孩为“小霸王”，是因为他们机械地不断爆发独立情绪，像一台台“复独机”。其中一个“小霸王”，措辞和行为都“屌炸天”，在护照上贴了个“台湾国”贴纸出境，被警察拦下却义正言辞，最后顺利出关。无数人为此点赞，各种对大陆的恶言也引来一片赞。点赞的人中，有我认识和尊敬的台湾朋友。这让我沉重。</p>\n<p>这种沉重不涉及正义、所谓的民主与黑暗等符号，纯粹是从乡土出发、以各种碎片事件连接起来的台湾感情的跌宕。我虽未去过台湾，在这次选举之前，这种感情却一直相伴相随，从来没有疏离。它从哪里来、向何方去？借着千禧年开始的对于台湾的碎片记忆，我开始思考这些问题。</p>\n<p>一</p>\n<p>2000年之前其实就有些台湾印象了。九十年代初的浙西南边陲山区村落，信息封闭，对台湾的认识始于小学人教版课本《宝岛台湾》一文：台湾是“稻米、甘蔗、水果之乡”。玉山“是我国东部最高的山峰。山顶上冬天积雪，晶莹耀眼，远看如玉，所以叫玉山”（8月的玉山北峰，见文首图）。这些手绘的景色和文字就是我对“宝岛台湾”的第一印象。</p>\n<p>广播和卡带里多是港台流行音乐，好听的歌还会手抄传阅，小孩贴上喜爱的明星头像贴纸，看译自台湾的日本动画片，长辈们则看台湾古装和民国题材电视剧。晚辈偶尔也会听家中和村里老人们聊起国民党抓壮丁的往事，知晓这家那家的亲戚现在还在台湾。</p>\n<p>比较热闹的是1995-1996年台海危机，家中西湖牌黑白电视里的新闻每天都剑拔弩张，说要打仗。这对于小孩来说倒是兴奋，因为那时流行的游戏就是跟电影里一样，扮演国民党和共产党在山里玩打战游戏。危机中两岸普通人的感受，看不到，那时也不理解。</p>\n<p>1999年，外婆家装了村里第一个小卫星锅，可以看到境外电视。那时除了凤凰卫视，我们还爱看东森台。我第一次看直播就是2000年的大选，当时感到非常新鲜，因为一大群镜头实时对着陈水扁和宋楚瑜，还跟着他们到各自家里拍摄，连厕所都不放过。这可是总统候选人啊！陈水扁胜选后在庆祝晚会激情澎湃。“阿扁！阿扁！”——用第四声带着台湾方言发出的“扁”，和“变”同音。我第一次对台湾的政治留下了深刻的印象。</p>\n<p>大学时也照旧关注选举，但2000年的那股热情再也没看到过。与台湾的交汇是生活里的文化。2002年左右网络还不发达，除晚上在寝室里集体听杭州本地的汪峰和“艾米与可乐”等节目，我还爱躲在上铺听“敌台”。每天传来“这里是中央广播电台台北国际之声”时，心里是毕恭毕敬的，主持人甜美的声调带着台湾腔没有嗲气，新闻全面不花哨，而且有人情味。还有刘若英和范玮琪那些脍炙人口的歌曲，几乎跟着CD机和MP3机走遍了杭州的每个角落，现在旧地重游时，脑子偶尔就会自然响起他们的某一首歌。</p>\n<p>二</p>\n<p>这种从台湾输入、伴随生活的文化，让台湾在我心里从来没有距离，它在当时的生活中形成的亲密感，甚至比上海对我们的距离还要近。来法国后，对台湾的印象变得既抽象又具体。在斯特拉斯堡求学时，政治经济学课补考，我拿出富士康员工与法国电信员工自杀的例子来对比讨论。那时在大陆的台商企业不断爆出负面新闻，让人觉得这些商人来大陆不是为义而是逐利的，我第一次认识到两岸关系的现实问题。</p>\n<p>2009年冬天我初到巴黎，在巴士底广场新巴黎歌剧院排队买票，后面排着华人面孔的游客，随即攀谈了起来。他们仨是从美国来巴黎游玩的台湾华裔，母亲自七十年代赴美国读书后定居加州，一子一女是美国公民。家人怕他们像一般的ABC那样失去对自己文化的认同，送他们回台湾读小学和初中，然后高中返回美国就读。</p>\n<p>在和他们的交流中，我发现两代人是有沟壑的，母亲仍认同着中华民国，看到大陆人亲切友好，能聊她在大陆旅游看到的各种现象以及同大陆亲戚的联系，对两岸的隔阂抱有遗憾之心。儿子安静寡言，读法律的女儿爱争论，开口就是：“1996年导弹对准我们，你们把我们当一家人了嘛？”细聊下去仍能站在理性立场就事论事，她爱的还是她的中华民国。</p>\n<p>2013年秋天，在韩国水原市开会，遇到了S先生和他的夫人。S先生是老国民党，毕业于辅仁大学法语系，后来在巴黎政治学院和法国社会科学高研院攻读硕博，曾任台湾驻非洲某国大使和驻法国副代办，退休后在台湾政治大学和淡江大学做兼职教授。他们夫妻俩符合我对国民党精英的预期，一口标准国语，形象高大帅气优雅，谈吐之间不矫揉造作，对历史和当下的问题都不回避，持开放立场理性讨论。</p>\n<p>S先生的太太说：“台湾现在的视野变得狭隘了，是被‘岛’的地理束缚着。台湾离不开大陆，抛开政治和经济不说，光文化他们怎么可能离得开中国呢？”接着是一口叹气，然后沉默了片刻。当她讲“中国”的时候，能感受到一家人似的语气，没有距离和隔阂，也感受到他们从国民党撤台后最黄金的年代到现在被边缘化的大起大落，那种不甘和无奈竟然有些凄凉感。</p>\n<p>很显然，他们不再会是主流。</p>\n<p>三</p>\n<p>第一次对台湾感到陌生，源于一部文艺作品。“歌真好听！”这是和几位朋友的一致感受，这些都能激发对台湾的热爱，但两种热爱的基础是不一样的。当《海角七号》电影从范逸臣以“操你妈的台北！”开始绝尘而去回到乡下，最后在海滩上和日本姑娘结为连理时，我怎么也不认识这个台湾了——即使我带着喜爱看过两遍，在课堂上和同学多次观看并讨论这部电影。</p>\n<p>很快这种陌生在另一次项目考察时重现。那是接到江山市廿八都的改造意向后的一次考察，虽然该市在家乡隔壁，我却从未去过。廿八都是古时浙闽边关军事重镇，和台湾的关联，远从郑成功说起，近来更鲜活体现在从地方志和那些高官后人或乡亲里蹦出的一个个国民党官员。无论是两岸共知的高官还是一些小公务员，他们和普通的中国人以及现在的公务员无异，靠学习离村离乡进县城、考省城、留南京，靠才识和抱负留在当时的民国政治系统中。富商遵循类似轨迹，由富而绅。</p>\n<p>听完这些故事，我在古镇上抛开队友，拿着手机在他们留下的老宅中逛，试图把这些民国高官和台湾联系起来。串起的不是台湾，是民国高官和各种台湾电视剧串起的高官富商的家长里短。在当时作为戴笠情报局临时机关的房子中，空荡荡的老宅展览着当年的档案资料影像。官方想体现意识形态，而档案中的书信给人看到的是那些逃往台湾的高官们当年的人情、理想和抱负。</p>\n<p>无论偏远山区的江山系国民党高官的历史让人多么亲切，现实却令人如履薄冰。这种沟壑扩至学术和政治，甚至是私人生活。</p>\n<p>高雄一位地方女教授，连续几年都来杭州开会，每次都热情欢迎大家去高雄，还发放带来的小礼物——高雄人权博物馆的小布袋。我也热情友好回应，结果同事事后严肃地把我拉到一边说：“你要注意你的言论啊，她是‘台独’，要保持距离！” 另一次她借高雄港区整治的案例，讲到当下如何重构日据时代的认同时，引起了在场一些教授的不快。大家对她论述日据治理的暧昧产生了争议。</p>\n<p>国民党某高官公子拜访杭州某位退休官员，向他请教如何治理城市的经验，官员侃侃而谈。看到那位高官公子似乎听得很认真，官员当时心想他会不会真的拿这套纲领前去竞选。后来台湾竞选时，这些担心一一成为现实。结果众所周知，素人上台。</p>\n<p>回巴黎看贾樟柯《天注定》时，同学介绍认识一位台北姑娘。姑娘的父亲是警察，退休前只升到派出所所长，郁郁不得志，对国民党官僚体系厌倦排斥。她自己对中国天然感到生疏，只因做过音乐电台编辑和研究所助理，阅历使她能够温和理性。如此理性的人对“中国”甚至是“中华民国”都变得陌生，这稍稍让人不安。</p>\n<p>真正形成“两岸形同陌路”的感受，来自于朋友当时来自高雄的女友。大家每次聚餐偶尔聊起两岸话题时，这位女士总低头不语、简单吃几口，又回到房屋捧着她的IPAD看娱乐节目。用两个字形容她对大陆的观感——“不屑”。</p>\n<p>四</p>\n<p>“台湾还回得来吗？”</p>\n<p>近年和台湾朋友交流这个问题时，“中国”从原来的两岸一家亲变得陌生、讽刺甚至带着一丝莫名的仇恨。以前嘻嘻哈哈调侃着靠马云和蔡崇信在淘宝标注“江浙沪和台湾省包邮”估计就能“解放台湾人民”了。但自己从2000年到这次大选变化的台湾观感直觉来看，情势却不容乐观。</p>\n<p>当双方因情绪变得极为敏感，肮脏的势力趁虚而入。不管围绕这次大选的若干事件有无民进党幕后操纵，“中国”议题在台湾民间已变成一厢情愿。即使民进党不挑战底线，时间拖得越长，其实越符合台湾社会自身的期待，这对于坚持现有宪制疆域的人不是好事。</p>\n<p>从自身经验受跳出，我在幻想是否存在一种超国家的模式——以经济一体化为基础，互相磨合和成长，找到政治互信后建立联合体。在大陆本身从自身经验形成了自我循环且不同于任何以往从西方移植来的治理模式时，这似乎成为维持现状以外唯一可选的合理项。欧洲内部经历两次世界大战后所进行的欧洲联盟这种政治和社会实验，其实依托于超国家的乌托邦之上。虽然欧盟目前荆棘满路，但这种探索对于我们可能吗？</p>\n<p>系统回忆意味着切割、封存、告别和再出发，因为台湾于我而言保留了心理的、文化的故土与源泉，那个台湾延续着中华的族统和国统，是未亡的种子和星星之火。现在看到的台湾是陌生的，人民的认同与对未来的愿景渐行渐远，需要做出一个切割，剪得断，理才不乱。</p>\n<p>1月20日，法国《解放报》头版排了一幅占了半版的照片，一位男人站在乡间的小路昂首挺胸向前走，路尽头是一颗大树，照片上寥寥数语：“Michel Tournier, mort un lundi”（米歇尔·图尼埃，周一去世）。这位作家的成名作《礼拜五或太平洋上的灵薄狱》，恰好像个时空符号，印证了台湾在我心中的变化，它成了图尼埃的鲁滨逊：“爱和死，是个体解体的两面；爱与死一起冲动，一起投身于大地。他们都饱含着对土地的热爱。 ”</p>\n<p>再见，宝岛台湾。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://link.getsync.com/#f=CDTD-ChinaDigitalTimesDaily&amp;sz=64E6&amp;t=2&amp;s=23CO2BME4HIWOMDT6RDKZ3LZZ4WBKS6IAGIQNXW2ICSRK576TILA&amp;i=CPFG6S6GPCWYK6BFRIZISD4M73AXZIVQ4&amp;v=2.0\">这里</a>，使用SYNC分享软件穿墙阅读数字时代。</p>\n","author":997,"categories":[18271,18270,18269,8779],"tags":[8639,32465]}