{"id":427246,"link":"https://chinadigitaltimes.net/chinese/2016/02/胡赛萌：-一座城市的没落-从袁庚的去世到阿玛尼少/","date":"2016-02-02T04:48:28Z","modified":"2016-02-02T04:48:28Z","title":"胡赛萌： 一座城市的没落 从袁庚的去世到阿玛尼少年的登台","content":"<p>1月31日凌晨，被誉为“中国改革之星”的袁庚在深圳蛇口逝世。消息出来，网上一片追悼怀念之声，这汹涌而来的舆论背后，既是网民向这位锐意改革的“传奇老者”致敬，同时也隐晦地表达了对改革现状的不满。</p>\n<p>当今天的记者还在为“以言治罪”而焦虑的时候，早在1988年袁庚就提出，要切实保卫宪法赋予的言论自由的神圣权利，绝不允许在蛇口发生以言论治罪的事情。当得知《蛇口通讯报》要登批评自己的文章时，袁庚竟兴奋异常，要求批评稿“一字不改见报”，并立即召开全体干部大会宣告此事，从而开创了中国同级党报批评同级党委一把手的先例。在其治下的工业区，袁庚也积极尝试政治体制改革。1983年4月，袁庚在工业区实行民主选举和罢免干部的试验，打破干部制度的“铁椅子”，。他说，民主和法治，是政治文明的核心，二者缺一不可。</p>\n<p>离袁庚当年点燃蛇口工业区“炸山填海”的一炮已经过去了几十年，可我们却还在争论民主到底适不适合中国人这样的问题，难怪袁庚的逝去会引发网民如此汹涌的怀念之情。袁庚的逝世，似乎是特区深圳的隐喻——一个时代结束了，但新的时代却并没有开启。</p>\n<p>耐人寻味的是，在袁庚逝世的当天，与其一同登上微博热议榜的则是一位来自深圳的十三岁少年。1月29日，深圳市政协会议开幕，一位名叫柳博的十三岁初中生赫然出现在会议现场。根据媒体曝出的照片，在会场上，柳博佩戴超大号的红领巾，身穿考究的阿玛尼定制西装。</p>\n<p><img class=\"aligncenter size-full wp-image-427180\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/CaBC9GzUUAAa_vo.jpg\" alt=\"CaBC9GzUUAAa_vo\" width=\"600\" height=\"399\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/CaBC9GzUUAAa_vo.jpg 600w, https://chinadigitaltimes.net/chinese/files/2016/02/CaBC9GzUUAAa_vo-300x200.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></p>\n<p>在知乎上的讨论当中，有人提出，就参加两会本身来说，在具有完全政治权利的成年人参政议政权利尚不能保全的情况下，让一个未成年人参加两会是不是有些不妥？而价格不菲的着装更是让网友质疑这位少年的背景。为此，柳博的妈妈在接受媒体采访时解释道，“名牌西服是参加音乐会时，主办方送的演出服装。在路上才发现，本想到会场里再想办法解决。没想到，我们刚到会场门口，媒体就开始对着柳博拍照。”</p>\n<p>然而，在移动互联网时代，所有的说谎着都不得不面临被马上戳破谎言的尴尬。很快，就有网友翻出柳博的微博，直指柳博在日常生活中很多便装都为阿玛尼，网友揶揄到，看来该品牌送的是内外春夏秋冬全套。</p>\n<p>四川省政协委员樊建川发微博为柳博辩解：13岁的柳博同学列席深圳政协会议，他希望改进应试教育，注重素质教育和能力教育，不要让一张卷子决定我们的未来。因为身着名牌“阿玛尼”西服，受到了一些批评。如果他不穿阿玛尼呢？如果他是个农民工孩子呢？</p>\n<p>对此，知名媒体人刘春回应道：作为农民的儿子，我最感谢的就是那张卷子，使我能够考入你们城市，如果那时讲什么素质教育，比如加入音乐、体育、普通话水平、颜值、英语口语、衣着服饰、汉语演说能力、国际视野的话，我指定考不上！<br />\n刘春的话部分道出网友铺天盖地质疑背后的本质，那就是先富起来的那部分人不但在经济上领先于庞大的贫困阶层，而且在政治上也占据着最优质的资源——连绝大多数成年人都没有参政议政的权利，但一个富人家的孩子却能堂而皇之地端坐着庙堂之上，这是哪门子道理？</p>\n<p>阿玛尼少年列席政协会议一事之所以刺痛网友，根本原因在于中国先富起来的那部分人已经牢牢把握住这个社会上几乎所有最好的各种资源。如今，他们又从自己的下一代开始培养，使优质资源在一个狭小的圈子里私相授受，而底层贫民阶层几乎没有任何染指的可能，甚至有人称十三岁的柳博就是少年版的任志强！</p>\n<p>就在柳博刷遍微博头条的时候，长春一个九岁的小男孩小夏因为无法回家过年而引发人们的关注。据媒体报道，今年9岁的小夏在2013年被爷爷送到幼儿园后就再也没被接走。三年来，他一直生活在幼儿园里，早已错过了上小学的最佳年龄。面对记者，胆小的小夏拘谨地坐在椅子上，小声说，“我想回家过年，想找到爸爸妈妈。”</p>\n<div id=\"attachment_427247\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-427247\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/小夏.jpg\" alt=\"幼儿园里，小夏在为自己铺床。\" width=\"600\" height=\"455\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/小夏.jpg 476w, https://chinadigitaltimes.net/chinese/files/2016/02/小夏-300x228.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /><p class=\"wp-caption-text\">幼儿园里，小夏在为自己铺床。</p></div>\n<p>在长春的幼儿园里，就在记者采访无家可归的小夏之时，远在三千多公里之外的深圳，柳博正摆着各种姿势配合摄影记者们一拨又一拨的拍照要求。不能说中国的孩子都是小夏或者都是柳博，但它俩的确象征着中国社会的两极——一个无家可归无学可上的孩子，和一个出入庙堂身穿华服的孩子，他们处在同一个时代、同一个国家，却有着天壤地别的生活！</p>\n<p>当略带童稚的柳博身穿昂贵定制西装坐在政协会议开幕式现场的时候，在不远处的龙华富士康厂区内，数以十万计的初高中毕业生拿着刚刚领到的薪水，揣着好不容易抢到的火车票，纷纷收拾行李踏上回家的列车。当深圳火车站的鸣笛声响起的时候，政协委员的热烈掌声也飘荡在宽敞的会场内。在列车上，返乡的年轻人脸上洋溢着回家过年的兴奋以及领到工资的喜悦，至于数十里之外的那场隆重而盛大的会议，全然与他们无关。</p>\n<p>对于这群年轻人而言，深圳这座同样年轻的城市，却不是他们的家，他们不过是这个城市机器流水线上的一颗颗有血有肉的螺丝钉而已。在巨大的流水线上，流淌的不仅仅是他们的汗水和血水，更是青春岁月和人生希望。他们知道，这座城市未来的主人，不可能是流水线上的年轻人，而只会是身穿阿玛尼的少年。如果说袁庚的离世象征着一个时代的结束和理想主义的消逝，那么阿玛尼少年的登台则意味着改革的变道和功利主义的成功。这，正是这座以改革著称的城市没落的开始。</p>\n<p>作者：胡赛萌（微信号：yzxwzk），界面联盟成员；专注于社会热点，泛互联网评论。文章见百度百家、钛媒体、界面、知乎专栏、搜狐科技、腾讯网易凤凰等专栏。（来源：政商厚黑学）</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[8974,9231,8986,30142,30145,30144,29764,29669,30143]}