{"id":427250,"link":"https://chinadigitaltimes.net/chinese/2016/02/钟辉勇中国环境污染的政治经济学/","date":"2016-02-02T04:51:34Z","modified":"2016-02-02T04:51:34Z","title":"钟辉勇：中国环境污染的政治经济学","content":"<p><strong>随着经济发展水平的提高，人们对环境污染的容忍程度越来越低，也愿意为了环境质量的提高而忍受经济增长速度的下降，这是大规模治理环境问题的开端。</strong></p>\n<p><strong>但应该如何治理还需要结合之前政策的效果，考虑到地方官员对于政策的反应，因此这也是一个政治经济学的问题。</strong></p>\n<p>文/钟辉勇(上海对外经贸大学金融管理学院讲师、伦敦政治经济学院访问研究员)</p>\n<p>来源：东方早报（2106年1月26日）</p>\n<p>最近几年公众感受最明显的莫过于空气污染，特别是持续的雾霾天气。尽管现在已经逃离了最初所学，但作为一个曾经学习了四年环境工程专业的学生，笔者深知中国当下的环境污染问题并不是一个技术问题。</p>\n<p>这是因为在技术上，无论是水污染、大气污染，还是固体废物污染，这些问题的处理在技术上并没有太大难度，都是目前的技术能够解决的，所需的只是资金而已。而像空气这样的污染，只要风向对了，甚至不需要资金就能够解决。</p>\n<p>那我们不禁要问，如果中国的环境污染问题不是技术问题，甚至也不是资金问题，那究竟是什么问题？事实上，这是一个政治经济学的问题。</p>\n<p>我们以水污染为例，以很多国家的经验来说，水污染一般与河流相关，而河流往往会经过不同地方政府的行政辖区，由此有一个很常见的问题是水污染一般都是在不同地区的行政边界上最为明显。</p>\n<p>背后的原因也比较简单，河流上游的污染物只要能够流到下游去，这就不是上游的污染问题，也就和本地区没有关系了。当然，下游地区肯定不乐意，对此会有抱怨，但如果没有上一级政府的协调，仅靠地区之间的协调往往很困难，因而这种现象在全球各国都普遍存在。</p>\n<p>这样的话，河流上游的地方政府都喜欢把产生污染的企业建在靠下游边界的地区，这样企业的产出是本地的，但大部分污染物不用本地来承担。中国也是如此，在2004年的时候，中国主要河流在省份边界的一个主要水污染指标（化学需氧量，COD）平均是12.59毫克/升，而在省份内部的平均则是7.42毫克/升。</p>\n<p>中央政府意识到环境问题的重要性，在2006年开始的“十一五规划”中，就采取了一个针对水污染问题的具体政策：要求地方政府在2010年的时候，将本地区COD排放量在2005年的基础上下降10%。</p>\n<p>同时，为了增强可行性，中央政府也将这个污染指标的下降和地方官员的考核联系在了一起。此外，当时环境部门也意识到边界污染的问题，有出台专门的政策，把边界的污染计算在上游地方政府头上。那这种政策的效果如何呢？</p>\n<p>Kahn, Li和Zhao在去年年底发表了一篇文章，利用了包括长江、黄河、珠江等在内的中国主要十条河流从2004年到2010年的水质监测数据，研究这个政策对水环境污染问题，尤其是跨行政边界污染问题的影响。</p>\n<p>他们的研究发现，中央政府的这个政策出台之后，总体而言，各地区的水污染程度的确都有所下降。同时由于中央政府针对边界地区的污染采取了更为严格的措施，因此相对于本辖区内部，在边界地区水污染程度下降的更为明显。这种水污染程度的下降，非常重要的原因就是把污染排放指标和地方官员的考核联系在了一起，这就引起了地方政府的高度重视，以及随之而来的严格治污政策。</p>\n<p>但中央政府当时出台的这个政策有一个瑕疵，就是对地方官员的考核只采用最常见的水污染指标，比如COD（化学需氧量）,而没有考虑其他的水污染指标，比如汞含量、石油类指标等。</p>\n<p>对于这个问题，地方官员又会有什么样的对策呢？根据这几位作者的研究，相对于辖区内部，在行政边界的地区，COD指标的确下降得更快，但没有被中央政府列入考核的水污染指标却没有显著的下降。</p>\n<p>尽管这只是一个针对水污染的研究，但通过这个例子，其实应该可以看出来，中国目前包括大气污染在内的严重环境污染问题的确是可以治理的，并不存在大的技术障碍。</p>\n<p>随着经济发展水平的提高，人们对环境污染的容忍程度越来越低，也愿意为了环境质量的提高而忍受经济增长速度的下降，这是大规模治理环境问题的开端。但应该如何治理还需要结合之前政策的效果，考虑到地方官员对于政策的反应，因此这也是一个政治经济学的问题。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[23157,25021,9014]}