{"id":427499,"link":"https://chinadigitaltimes.net/chinese/2016/02/伯通李：中国人凭什么要敬业？/","date":"2016-02-03T04:24:25Z","modified":"2016-02-03T04:24:25Z","title":"伯通李：中国人凭什么要敬业？","content":"<p>最近很多人在吐槽支付宝红包收集五福的活动，但我对于这个产品隐含的时代切入感却十分欣赏（即便这种传销类活动本身也让我厌烦）。</p>\n<p><img class=\"aligncenter size-full wp-image-427500\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/af59ad0cjw1f0jvvzk1hpj20go0sg76d.jpg\" alt=\"af59ad0cjw1f0jvvzk1hpj20go0sg76d\" width=\"440\" height=\"751\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/af59ad0cjw1f0jvvzk1hpj20go0sg76d.jpg 440w, https://chinadigitaltimes.net/chinese/files/2016/02/af59ad0cjw1f0jvvzk1hpj20go0sg76d-176x300.jpg 176w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></p>\n<p>你看，这五福分别是富强、和谐、友善、爱国、敬业。这些词汇都来自十八大提出的“社会主义核心价值观”，却又恰好遗漏了“自由、公正、民主”这几个价值观。有人说，支付宝这是暗讽中国没有自由民主，我认为这种言论还是太幼稚。</p>\n<p>试想，如果加上这些价值观，那大家集福时会怎么说？“我没有自由，想要公正！”“就差一个法治了！”“我想要民主，能给我吗？”……作为一家实际上随时可以姓赵的公司，怎么会犯这种低级错误呢？</p>\n<p>同样，把“敬业”作为一次卡牌游戏中掉落几率最低的卡片，也是颇具时代感的设计。</p>\n<p>2013年时，盖洛普调查公司曾经公布了一份“全球员工敬业度调查”——中国人的敬业程度排在全球倒数第7，26%的中国员工处于最糟糕的怠工状态，这部分人不仅讨厌自己的工作，而且还会暗中破坏同事们的工作成果，以发泄心中不快，有68%的中国员工没什么工作积极性，基本上每天梦游度日，对工作漠不关心。而仅有6%的中国员工对自己的工作充满热情，并把工作时间用于推动创新和促进受雇组织的进步。</p>\n<p>进一步的数据显示，无论工作者是什么教育背景或者从业领域，中国员工的敬业程度都没有太大差别，都属于全世界最不敬业的员工。</p>\n<p>所以说，中国人根本不配拿到这张“敬业福”，这个逻辑是完全说得通的。</p>\n<p>但这就引发了更深的一层思考：中国人为什么不敬业？</p>\n<p>在传统种群印象中，华人一向是辛勤劳碌的形象，数据也佐证了这种印象——按经合组织(OECD)2011年的数据，在三十个经合组织成员国和重要观察国中，中国人的日均工作时长高居第四，仅次于日本、韩国和墨西哥，比经合组织平均水准长了22.7%，比德国、丹麦等欧洲国家长了50%以上。除此之外，中国的法定假期和带薪假期在世界上也是公认地短。</p>\n<p>如果个体在经济活动中不积极，最容易找出来的就是经济原因。“劳动报酬占GDP比重”和“人均可支配收入增速与GDP增速比”是两个互为因果的难兄难弟：从1979-2011年，劳动报酬占GDP比值几乎连续30年下降，直到2014年时才罕见的扳回一城。</p>\n<p>这和中国过去几年间的时局何其相似！2011年，正是创业风潮开始抬头的时节，随着收入增速跑赢GDP，2014年又成为舆论纷纷反思创业的一年。人们在趋利避害的选择间，不经意透露出“天下苦工资低久矣”的事实。</p>\n<p>工资低就算了，还爱加班。一项针对8个国家8000名员工的调查显示，中国员工公认最勤劳，每周平均工作44.6小时。</p>\n<p>很多年轻人都会被各互联网公司广告公司在招聘启事中黑体加粗标明的“水果零食食堂三餐健身房母婴室节日礼品餐补车补通讯补各类团建高大上逼格闪闪亮”欺骗，要知道那不过都是拿天天加班换来的些微抚恤而已。</p>\n<p>正如盖洛普调查透露出来的信息一样——从工作领域来看，最不敬业的不是专业化程度最低的体力劳动者，而是办公室里的上班族——不仅敬业者比例最少，而且怠工者比例也最高。</p>\n<p>这个国家的互联网公司市值全球第二（正如支付宝中的“富强”是最容易收集到的），却依然没有改变较差的福利和健康环境。这并不是中国员工不敬业的全部理由，但足以成为重要因素。</p>\n<p>怎么解决呢？什么时候其余那几项“社会主义核心价值观”都集齐了，可能就可以兑换“敬业”了。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[30167,17029,30165,30166]}