{"id":427510,"link":"https://chinadigitaltimes.net/chinese/2016/02/郭洪伟被重判13年家属愤怒/","date":"2016-02-03T07:12:40Z","modified":"2016-02-03T07:12:40Z","title":"自由亚洲｜郭洪伟被重判13年家属愤怒","content":"<div id=\"attachment_427511\" style=\"width: 632px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/02/image.jpg\" rel=\"attachment wp-att-427511\"><img class=\"size-full wp-image-427511\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/image.jpg\" alt=\"2015年7月，伤残的郭洪伟（左）生活无法自理，家属担心他被判监后情况将进一步恶化。2015年11月，79岁的肖蕴苓（右）坐在特制的椅子上，与代理律师进行会见。（家属提供）\" width=\"575\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/image.jpg 622w, https://chinadigitaltimes.net/chinese/files/2016/02/image-300x225.jpg 300w\" sizes=\"(max-width: 622px) 100vw, 622px\" /></a><p class=\"wp-caption-text\">2015年7月，伤残的郭洪伟（左）生活无法自理，家属担心他被判监后情况将进一步恶化。2015年11月，79岁的肖蕴苓（右）坐在特制的椅子上，与代理律师进行会见。（家属提供）</p></div>\n<p>吉林访民郭洪伟母子因“敲诈勒索罪”及“寻衅滋事罪”，分别被判处有期徒刑6年及13年。家属对这一结果表示愤怒。有访民认为，郭洪伟母子为了解决问题才不断上访，他们没有罪，这样的判决十分荒谬。</p>\n<p>吉林访民郭洪伟及其母亲肖蕴苓涉嫌“敲诈勒索罪”及“寻衅滋事罪”一案2月1日在四平市铁东区法院一审宣判。郭洪伟“敲诈勒索”罪成，被判处有期徒刑11年，“寻衅滋事”罪成被判处有期徒刑5年，两罪并罚执行有期徒刑13年。肖蕴玲被以“敲诈勒索罪”判刑5年，“寻衅滋事罪”判刑2年零10个月，两罪并罚执行有期徒刑6年。</p>\n<p>郭洪伟的妹妹郭洪英2月2日接受本台采访时对这一判决结果表达了愤怒之情。郭洪英告诉记者，此次宣判只有5名家属被允许进入法庭旁听，她的父亲及弟弟均被拒之门外。而法院在宣判后立即就将哥哥和母亲带离法庭，没有给他们发表陈述的机会，也没有询问他们是否要上诉。</p>\n<p>“开庭的时候我爸和我弟都没让进。之前在审理的时候，我哥在陈述事实的时候，审判长多次打断，不让我哥说，我爸在后面说了一句，怎么就不让人说话了呢？审判长就命令法警把我爸强行架出去了；还有一次舒向新律师发现审判员玩电脑，审判长就包庇审判员，我弟弟就哼了一下，审判长就命令法警把我弟弟架出去了，从此我爸爸和我弟弟就再也不让进法庭了。判决书宣读完之后，话音刚一落，立刻就把我哥和我妈带进去了，我哥回头问了一句‘我写的东西有没有回复？’写的啥我也没听清，也没搭理他。反正没问他你上诉还是不上诉，根本就没说。”</p>\n<p>郭洪英说，母亲和哥哥入狱后，家属曾多次为他们申请取保候审，但始终被以“不符合条件”为由拒绝。</p>\n<p>郭洪伟原是吉林省四平市原松电河发电厂工人，因举报吉林省龙潭区检察院控申科长许文贵与其亲友陈国贵开虚假住院票据，侵占国家财产，被举报人打击报复入狱五年，之后对此上访十年不果。2014年3月，郭洪伟被以“招摇撞骗罪”刑事拘留，其后他和母亲又被以“敲诈勒索罪”及“寻衅滋事罪”逮捕。</p>\n<p>此前，郭洪伟的代理律师舒向新被济南市历城区法院以诽谤罪判处有期徒刑6个月。在郭案开庭前夕，舒律师的家属还收到了法院寄达的出庭通知书，家属以舒向新本人被囚禁，无法获取此通知，无法出庭为由，退回通知。</p>\n<p>关注该案的湖北访民伍立娟2月2日向本台表示，郭洪伟患有严重的高血压，他的母亲也已85岁高龄，得知这一判决结果，忍不住为他们落泪。</p>\n<p>“习近平总书记说要依法治国，现在下面是‘依法治人’啊。到底是治党还是治人民，这是他们相互矛盾的问题。老百姓手无寸铁，上访维权讨回自己的公道，不是受打压，就是受到无辜的开庭，这让我们简直看不到希望。我一直在关注他们母子两个的情况，当我一看到他们这个（判决）我都哭了，我就伤心。”</p>\n<p>伍立娟表示，之后会协助家属寻找律师进行上诉，同时也希望外界关注中国当局严厉打压访民的荒谬现状。</p>\n","author":1019,"categories":[18271,18270,18269,8779],"tags":[9085,15901,25968,23705,9503]}