{"id":427509,"link":"https://chinadigitaltimes.net/chinese/2016/02/海涛评论：老乡别跑-接完大盘-请接楼盘/","date":"2016-02-03T07:12:16Z","modified":"2016-02-03T07:12:16Z","title":"海涛评论：老乡别跑 接完大盘 请接楼盘","content":"<p>重要的政策，总是喜欢在节前人们“意兴阑珊”的时候发布。</p>\n<p>2016年2月2日，央行发布新的购房政策，非限购城市，购房的首付款比例下调。这么多年来楼市政策出台了多少，已经没人能记得住了，时而抑制交易，时而刺激交易，左右逢源出了一个“地产盛世”。</p>\n<p>这次具体政策是这样的——</p>\n<p>居民家庭首次购买普通住房的商业性个人住房贷款，原则上最低首付款比例为25%，各地可向下浮动5个百分点；对拥有1套住房且相应购房贷款未结清的居民家庭，为改善居住条件再次申请商业性个人住房贷款购买普通住房，最低首付款比例调整为不低于30%。央行指导各省级市场利率定价自律机制结合当地不同城市实际情况自主确定辖区内商业性个人住房贷款的最低首付款比例。</p>\n<p>这显然是一个刺激楼市的政策。一套价值500万的房子，原来首付必须是30%，你必须有150万才能够得着。如果降低到25%，你只需要125万就有资格买了。所以这个政策对于确实想买房子但钱不够的人，是个好消息。</p>\n<p>好消息是有背景的。联系到去年12月的中央经济工作会议提出2016年经济工作的5大任务，是“去产能、去库存、去杠杆、降成本、补短板”，那么，此番出台刺激楼市的政策也在情理之中。不刺激，如何去库存呢？</p>\n<p>所谓降低首付比例，就是降低卖房的门槛，可以让更多的交得起首付款，意味着刺激需求。当然，在任志强看来，这不是刺激需求，这是松绑被抑制的需求，而且松得还不够。不管怎么解读吧，理论上说，这个政策以让更多的人有资格去售楼处了。那么，库存就化解有望了。</p>\n<p>一种商品库存太多，有两种办法可以消化。一是降价销售，一是给买不起的人贷更多的款。国家没有资格要求开发商降价，但有资格给大家放更多贷款。所以，国家就采取了第二种办法，等于用政策鼓励大家买房。你如果对国家的政策置若罔闻，而别人响应国家的政策去贷款买了，然后房价就会因为别人的响应而坚挺，换个角度说，你如果没有房子而且也不响应国家政策买房，那你就会吃亏。</p>\n<p>从这个角度来说，国家让你买房而且你也需要买房子的话，那就要去买房子。但很多人不买国家的账，认为既然房子库存多，开发商卖不出去，自然会降价的。降价了，能够买得起房子的人就多了，库存也就消化了。</p>\n<p>这种推理符合逻辑，但却显得幼稚。因为开发商的成本太高，如果没有足够的利润，就会资金链断裂，借的钱就无力偿还，甚至有开发商会跳楼——前一段据说浙江金华已经有开发商烧炭自杀——开发商的生死本来国家不会操心，但是开发商死了就会形成银行坏账。银行坏账太多，就会酿成金融风险。而且吧，降低首付款比例，就意味着贷款的比例增加，贷款比例增加，就意味着银行的房贷利润会增加。一石三鸟，何乐而不为。</p>\n<p>你看，刺激楼市，购房人那里觉得门槛降低了，开发商那里觉得房价有支撑了，银行那里觉得利润有保障了。相反，如果国家不刺激，等着开发商迫不得已降价甩卖，反而会引发更加强烈的观望气愤，买涨不买跌嘛。到那时，已经买房子的人会去砸售楼处，房产商那里会房子会急呀更多，银行那里坏账会增加。</p>\n<p>所以，那些盼着开放商降价的人们，你们知道为啥盼了这么多年一直难以盼到降价了吧。因为降价既不利于开发商也不利于银行也不利于国家，因为银行那里捆绑着金融安全。所以，为了去库存，为了国家的金融安全，唯有一条路，就是刺激需求让房价保持坚挺。</p>\n<p>如此说来，2016年的新春佳节，如果响应新政策去买房，就是国家的金融安全做贡献，就是为国家的房地产行业去库存做贡献。所以，买房子，挺伟大的，有一种为国分忧，为国接盘——楼盘——的感觉。</p>\n<p>为国接盘，曾是2015年股市上的一个流行语。有那么一段时间，买股票就是爱国行为，如你所知，最后，大盘还是没能被“接住”，咔咔地往下掉。据说外有敌对势力，内有内鬼，国家队被暗算，小散们陷入了包围圈。股市接盘，还有国家队冲锋陷阵。楼市接盘，只能靠人民群众了，国家不可能收购开发商的房子。子曰，人民，唯有人民是历史的创造者。</p>\n<p>废话少说，去存必须消化，国家让你买房，你们到底买不买吧！我看到有人在微博上说“就是不买！”——这口气，颇像无产阶级。你若是无产阶级，零首付你也买不起，国家是拿你没办法的，其实也不是拿你没办法，可能只是暂时懒得理你，国家太忙了，忙着先想办法让够得着房价门槛的人买房子。</p>\n<p>既然以降低首付的形式刺激楼市，对买的人好，对开发商好，对银行好，对国家好，那么，房价就一直能继续坚挺下去吗？这个问题，除了伪专家乐意给出答案以外，没人回答得了。如果你问我，我只能说，在一个供求关系难以被真实反映的畸形的市场里，给股市接盘是赌，给楼市接盘也是赌，关于未来，我们都在赌，买房的人在赌，开发商在赌，国家也在赌。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[28123,30170,30168,30169,30171]}