{"id":427516,"link":"https://chinadigitaltimes.net/chinese/2016/02/我翻牆，因為我愛國──「小粉紅」自述「遠征」fa/","date":"2016-02-03T07:28:54Z","modified":"2016-02-11T19:52:18Z","title":"端傳媒｜我翻牆 因為我愛國──「小粉紅」自述遠征FB行動","content":"<p><em>原标题：我翻牆，因為我愛國──「小粉紅」自述「遠征」Facebook行動</em></p>\n<div id=\"attachment_427519\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/02/78be952133d548989d2dba87d2e6b86d.jpg\" rel=\"attachment wp-att-427519\"><img class=\"wp-image-427519\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/78be952133d548989d2dba87d2e6b86d.jpg\" alt=\"圖：Sarene Chan / 端傳媒\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/78be952133d548989d2dba87d2e6b86d.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2016/02/78be952133d548989d2dba87d2e6b86d-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/02/78be952133d548989d2dba87d2e6b86d-768x512.jpg 768w, https://chinadigitaltimes.net/chinese/files/2016/02/78be952133d548989d2dba87d2e6b86d-1024x683.jpg 1024w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">圖：Sarene Chan / 端傳媒</p></div>\n<p>2016年1月20日晚，數千名內地網友<a href=\"http://chinadigitaltimes.net/space/帝吧出征FB\" target=\"_blank\">集體突破防火牆的封鎖</a>，到三立新聞、《蘋果日報》和蔡英文的Facebook主頁上瘋狂洗版（指短時間內在 論壇或社交平台大量重複發布同類信息，導致原有信息難以閲讀）。當這場聲勢浩大的「遠征」結束時，參與行動的女性被貼上了一個標籤──「<a href=\"http://chinadigitaltimes.net/space/小粉紅\" target=\"_blank\">小粉紅</a>」，批判 「小粉紅 」的聲浪在各大社交平台一波未平一波又起。</p>\n<p>據內地問答網站「知乎」用戶丸丸解釋，「小粉紅」指微博上一些常識比較欠缺、行為又非常暴戾的愛國兼追星ACG（即Animation動畫、 Comic漫畫、Game電子遊戲）少女。她們的典型表現包括：像追星般地欣賞中國及其領導人；見到任何人說中國的壞話，必群起而攻之；為當局設置防火牆、限制言論自由等行為辯護，認為當下擁有的是最好的，西方的民主不適合中國。</p>\n<p>而「洗版」這一具有中國互聯網運動特色的網民集體行為，正是由深諳此道的「帝吧」發起。創建於2004年的帝吧原名「李毅吧」，是球迷調侃中國足球運動員李毅的一個社區，後來演變成一個集合娛樂、惡搞、嘲諷和網友原創的亞文化社區。因李毅被嘲諷為「李毅大帝」，故又名「帝吧」。</p>\n<p>帝吧曾聚集大量高學歷、具有原創精神的網友，他們生產出一批諷刺社會現象、制度，又極具娛樂精神的內容，被帝吧用戶稱為「內涵帖」。發展十餘年，帝吧會員人數達到兩千多萬，吧主幾經更換，帖子質量直線下降。不少網友認為，帝吧已變成大批水軍的根據地。如今，曾以「內涵帖」聞名的帝吧舉起愛國主義大旗、號召網友到對岸去洗版，亦令不少曾經的帝吧網友感到難過。</p>\n<p>「小粉紅」集結在「帝吧」的大旗下，釋放出怎樣的信號？有聲音認為，這是一整代年輕人以「愛國主義」和「集體主義」再次完成了共識，進行了世代宣言，實現了「認同」。</p>\n<p>端傳媒採訪了三位參與這次洗版的「小粉紅」，她們擁有不同的成長背景和價值體系，甚至對牆、政府和兩岸問題有着完全對立的看法。她們樂於用微信溝通而不是面對面交流，其中兩位拒絕了記者的見面請求和通話請求；她們樂於談論觀點和線上活動，對線下的生活卻不願多談；儘管初衷不一，她們一致認同這次「遠 征」，但對網上的爭議抱持較為開放的態度。</p>\n<p>端傳媒希望通過她們三個的自述，展示「小粉紅」群體的一個切片。她們為何會參與「遠征」，又如何看待自己的「愛國情懷」？藉此試圖回答一個問題：小粉紅是如何成為小粉紅的？</p>\n<h2>郝敏：台灣的民主不是真正的民主</h2>\n<p><small>記者手記：郝敏，32歲，軟件設計師，湖北武漢人，現居北京。她對記者提出的每一個問題，都會認真地用很長很長的語音訊息做出回覆。她有不少台灣朋友，非常喜歡描述自己觀察到的台灣人，但言談間仍流露出對台灣的不理解。</small></p>\n<p><small>媒體人宋志標說，這種成見的來源是一種行辟而堅的歷史觀，並且在數十年如一日的現實中滲透特定的觀念，像用水泥抹牆。大陸人受之愈深，愈加熟練地排除台灣所具備的的、迥異於大陸的成分。在郝敏身上，這種歷史觀尤為明顯。</small></p>\n<p>帝吧洗版那天，我在三立新聞（Facebook主頁）下寫：洗版沒有用，我們應該全力抵制三立新聞在大陸出售的偶像劇，斷了三立新聞在大陸的資金鏈。我也複製了八榮八恥，並不是跟風，是我覺得台灣人確實需要八榮八恥，我發現台灣人缺乏社會核心價值觀，他們有很多錯誤的價值觀。</p>\n<p>我會參與是因為我全程了解<a href=\"https://theinitium.com/article/20160116-taiwan-huangan-tzuyu/\">周子瑜事件</a>，當我看到台灣媒體集體造謠，沒有一個媒體告訴台灣人真相，台灣的朋友都誤解大陸人，那一刻我覺得無法承受。我們大陸人沒有欺負一個16歲的小女孩。</p>\n<p>很難說認不認同帝吧洗版的方式，只能說認同一半吧，是年輕人表達的方式。我們小老百姓很無奈的，每一條都原創不可能一下子造成那麼大的影響，沒有那種刷版震撼的效果。這個只是大陸人告訴台灣媒體我們是有意見的，不想一天到晚被抹黑的，也是表達我們反對台獨的態度。</p>\n<p>台灣是中國的一部分這個思想，從小中國地圖裏就有台灣島，也沒有多想。後來學歷史，了解到清朝明朝有很多人移民到台灣；台灣被荷蘭人攻佔，後來鄭成功驅逐了荷蘭人；甲午海戰，割讓台灣給日本……高中歷史課本學到的，有個積累。</p>\n<p>高中時我開始真正關注台灣，那時集中講台灣問題的是《環球時報》，說的多半是政治人物，我覺得他們（主張台灣獨立的政治人物）是分裂國家的壞蛋。我想知道普通老百姓是什麼想法。</p>\n<p>我在高三時才買了第一台電腦。當時純粹出於好奇想要認識台灣人，就在QQ上搜索，通過地區篩選，竟然真的有台灣人在用，我認識了一個成功大學的學生，他非常關注大陸，我們在長達三、四年的時間都在聊台灣問題、兩岸問題。</p>\n<blockquote><p><span style=\"color: #5dc0cc;\"><strong>我不認為台灣現在的民主是一種真正的民主，我們大陸的民主是需要探索、逐漸改進的。西方所表達的民主在地球上還沒有實現，實際上是非常理想化的。</strong></span></p></blockquote>\n<p>近代100年，台灣和大陸連在一起的時間非常非常短，我可以了解台灣人對大陸誤解、不信任，我抱着寬容的態度去看，我們可以慢慢來，在很長一段時間裏向着統一的方向努力，我是個不太着急的統派。</p>\n<p>我也說不清為什麼愛國。中國以前是世界第一大國，是世界上最富裕、科技文化最發達的國家，作為中國人非常自豪。也有民族融合、民族統一的情結，我們古代分分合合的，現在好不容易大家安定了，可以過上平穩的日子，不會再輕易發生戰爭和改朝換代的事情，我就希望我們有一個完整的國家。</p>\n<p>我在學習歷史的時候也了解到，如果我們的國家沒有實力，外國不會給你講道理，這個世界不存在公平道義，誰有實力，誰就有話語權。當你很弱小時，你就沒有發言權，只能落後捱打。</p>\n<p>在此之前，蔡英文的Facebook也被洗版過一次（指2015年11月10日深夜，大批內地網友湧入蔡英文Facebook主頁留言，彼時蔡英文還是民進黨總統參選人），我在她的主頁下問：「請問綠營的朋友們，你們是不是都支持台獨呢？希望得到理性的回覆。」只有一個人回答我了，說如果大陸改成一人一票那種投票選舉的民主制度，他就願意統一。</p>\n<p>我不認為台灣現在的民主是一種真正的民主，我們大陸的民主是需要探索、逐漸改進的。西方所表達的民主在地球上還沒有實現，實際上是非常理想化的。</p>\n<p>台灣人關心我有沒有選舉權、我能不能罵總統、遊行是不是可以隨便遊啊，他們很在乎這些所謂的權益；但是今年GDP有沒有增長、這個領導人有沒有帶來貨真價實的收益、台灣某一個產業整體有沒有得到提升啊，沒有人關心。</p>\n<p>對我們這次洗版，新浪微博很多批評的聲音，我選擇忽略，這些聲音往往是看到一個人、一件事、一句話就發表聲音，他了解的東西太少了。</p>\n<p>當然，我們這些參與活動的人確實也有一部分素質比較低，非常堅決地說要島不要人，台灣就是中國一部分，這些話很硬，不去傾聽別人，也不了解人家的情況，這樣很容易被人家討厭。</p>\n<p>對於小粉紅這個標籤，我覺得一個人是在不斷成長的，我不喜歡給人貼標籤。</p>\n<p>我是最近這兩三年才開始翻牆的，主要是為了聯絡之前在新西蘭當交換生時認識的朋友。我以前不了解國家為什麼要封閉網絡，但也不反感，因為我沒有翻牆需求，國內的網站豐富性足夠了。後來翻牆多了，反而更理解國家為什麼設置牆。國外媒體太過於自由了，中國人講無規矩不成方圓，國外媒體胡說八道，媒體不能像小孩子似的撒潑打滾，隨便造謠。</p>\n<div id=\"attachment_427518\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/02/97f5530daf69478c87af1b5ef43f9b5b.jpg\" rel=\"attachment wp-att-427518\"><img class=\"wp-image-427518\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/97f5530daf69478c87af1b5ef43f9b5b.jpg\" alt=\"圖：Sarene Chan / 端傳媒\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/97f5530daf69478c87af1b5ef43f9b5b.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2016/02/97f5530daf69478c87af1b5ef43f9b5b-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/02/97f5530daf69478c87af1b5ef43f9b5b-768x512.jpg 768w, https://chinadigitaltimes.net/chinese/files/2016/02/97f5530daf69478c87af1b5ef43f9b5b-1024x683.jpg 1024w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">圖：Sarene Chan / 端傳媒</p></div>\n<h2>丁丁：在這個國家不愛國會很累吧</h2>\n<p><small>記者手記：丁丁，22歲，在校大學生，現居廣東。她聲音輕柔，面對記者的每一個問題，都要想一想才回答。但她的所有回答，都表現出超脫年齡的成熟和理性。</small></p>\n<p><small>丁丁喜歡在網上寫言情小說，有次採訪中斷，就是因為讀者催促她更新小說。她的朋友圈裏有惡搞金正恩的圖片、泰國雷劇的表情包，還有一張圖標註出被中國封鎖的全部外文網站。</small></p>\n<p><small>採訪中，她只說了一次題外話：「我其實幾乎沒有跟別人討論過這些政治話題，有人肯聽真的很爽。」</small></p>\n<p>我1曰19日在微博上看到一個帖，說帝吧要出征了，招募志願者。把QQ群號寫了出來，我就加了進去。</p>\n<p>我參加的原因是大家都聽說過關於帝吧的傳說（指帝吧此前在國內就對其他貼吧進行過類似的洗版），但是能親身參加進去是比較難的，所以想體驗一下；還有就是Facebook、翻牆我應該還是可以幫上忙的。</p>\n<p>群裏大概有四五千人。我們想的還是交流，讓牆外的人看到我們並沒有你們想象得那麼愚昧，那麼被洗腦。我自己的一個想法，這四千多人裏可能有一半是第一次翻牆，他們會看到牆外面有一些他們並不知道的事情，能思考一下，大家有更多翻到牆外的願望，希望防火牆能夠慢慢地形同虛設。</p>\n<p>我從高中時就開始翻牆，那時我會覺得牆外才是真實的世界，後來覺得也不是完全的真實，兩邊觀唸完全相反，你反而會自己思考，而不是完全接受其中一方。</p>\n<p>即使沒有牆，很多人的看法都不會變的。每個人吸收信息時會去看自己樂意看到的，就好像台灣沒有牆，他們也不願意去了解大陸真正的生活。</p>\n<p>我們這代人覺得自己能做出和別人不一樣的、有效果的、能夠讓自己覺得有意思的東西出來。我們應該屬於情緒容易被感染的一群人，我自己的話，願意做點有意思沒有意義的東西。</p>\n<p>我不覺得我們這次活動會對兩岸關係有什麼推動作用，我們兩邊的網民都有一個說法，叫不醒裝睡的人，大家都覺得對方是裝睡的人。</p>\n<p>上百度搜PTT大陸或PTT中國，就會看到他們對中國的看法是怎麼樣的。台灣人背地裏是怎麼看大陸都好，如果和你不熟，他不會特別表現出來。但我有時候去香港，就會看到他們對大陸人的態度不像有些不了解的人想得那麼友善。</p>\n<p>我並不認為台灣統一是理所當然，我是站在支持統一的立場而已。</p>\n<blockquote><p><span style=\"color: #5dc0cc;\"><strong>不愛國的話活在這個國家應該會很累吧，我選擇輕鬆一點咯。這個國家到處都是愛國愛黨的宣傳，你不認同的話心裏肯定不舒服；另外，在中國討論政治話題首先基礎就是愛國，如果你不愛國，就被直接推到對立面去了，沒有討論的基礎。</strong></span></p></blockquote>\n<p>年輕人沒有不關心政治的，只不過沒有渠道去了解關於佔中、太陽花的真相。國內的年輕人沒有能力去關心國內政治，反而會關注國外的。在國內就知道沒有作用或說了也沒有意義。</p>\n<p>我很久以前就看過天安門紀錄片，對我很大觸動，我的態度當然是希望有一天政府會為他們做過的事情出來道歉，為那些出來抗爭的人正名。</p>\n<p>前幾年《南方週末》的事情（指2013年《南方週末》新年獻詞在出刊前遭強行修改，將原本呼籲憲政的內容漂染成對執政者的歌頌），我當時在廣州，去了報社聲援，發現有很多年輕人聲援、支持《南方週末》。因為它當時代表一個被上層欺壓、言論自由被壓制的群體，我支持言論自由。</p>\n<p>佔中和太陽花運動是有效的吧，影響了當地的政治生態。我當時發了一個微博，說佔中起碼是爭取真普選，但我們大陸卻對這些權利毫不在意。朋友圈裏也有同學支持。</p>\n<p>民主要爭取，起碼得試一下才知道好不好嘛。看到群裏有人說，中國不需要民主，我們愛習大大的時候，我也挺不好意思的。很多人在自欺欺人，如果給我選票，我是肯定要的。就是因為現在沒有，他們才說我們不需要民主、普選。</p>\n<p>不過我不覺得中國的民主問題是台灣不回歸的原因，等我們有民主了，他們就會說等你們人均GDP超過台灣再說。對改變現狀的抗拒，對統一以後文化融合的憂慮，他們會感覺台灣的地位降了一等。統一的話好像命運掌握在別人手上。</p>\n<p>愛國應該算是一種選擇吧。除了愛國，另外一個選擇就是不愛國。僅僅因為這個國家不夠好所以就不愛國有點幼稚，我對這個國家的文化、很多觀念是認同的，我認為自己是中國人，既然我對這個國家有歸屬感、有認同感，那我自然就是愛國的呀。</p>\n<p>不愛國的話活在這個國家應該會很累吧，我選擇輕鬆一點咯。這個國家到處都是愛國愛黨的宣傳，你不認同的話心裏肯定不舒服；另外，在中國討論政治話題首先基礎就是愛國，如果你不愛國，就被直接推到對立面去了，沒有討論的基礎。</p>\n<p>（是否對網絡上的負面評價感到生氣？）沒有，反而覺得正面評價太多，有點驚訝。唯一不高興，就是有人說我們翻牆咬人，把狗鏈露了出來，這個有點過分。他們覺得牆是狗鏈，我們就是亂咬人的狗。我不太喜歡有什麼事情先講陰謀論的人，然後一副「愚蠢的眾生」的鄙視臉，躲在牆內罵翻牆的人。</p>\n<p>參加的人本身就有不同觀念取向，無論什麼標籤都不準確。不會因為被稱作「小粉紅」生氣，愛怎麼貼怎麼貼。</p>\n<div id=\"attachment_427517\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/02/6007ae86381e4445bfcded7889cc2c7a.jpg\" rel=\"attachment wp-att-427517\"><img class=\"wp-image-427517\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/6007ae86381e4445bfcded7889cc2c7a.jpg\" alt=\"圖：Sarene Chan / 端傳媒\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/6007ae86381e4445bfcded7889cc2c7a.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2016/02/6007ae86381e4445bfcded7889cc2c7a-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/02/6007ae86381e4445bfcded7889cc2c7a-768x512.jpg 768w, https://chinadigitaltimes.net/chinese/files/2016/02/6007ae86381e4445bfcded7889cc2c7a-1024x683.jpg 1024w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">圖：Sarene Chan / 端傳媒</p></div>\n<h2>張呦呦：資本主義給的自由不是我想要的</h2>\n<p><small>記者手記：張呦呦，25歲，大學讀新聞系，來香港轉攻社會學，畢業後做過一段時間兩岸新聞，現在在出版社做圖書編輯。她曾用「心灰意 冷」來形容之前做兩岸新聞的感受，卻不願多談那段經歷。張呦呦是三個採訪對象中唯一一個生活在大陸之外的人，但她的社交賬號卻表現出和內地共振的頻率，從 《環球時報》的報導到內地的熱點事件，她都十分關注。</small></p>\n<p><small>張呦呦身上還有很多有趣的結合，她最喜歡對岸的布袋戲，卻對布袋戲之外的社會不太感興趣；她曾是一名記者，卻十分抗拒同記者見面，說自己只喜歡二次元世界。在解釋自己的行為時，她常常用到「好玩兒」這個字眼。</small></p>\n<p>我是守在Facebook 上直接行動的。帝吧自己就有直播，滾屏的咧。我這種大概知道了方向和規則，就能心領神會地去做啊。我看到好玩的回覆就複製粘貼形成洗版，看到明顯挑釁或者侮辱華人的，就反駁，回覆累了，就開始點讚。</p>\n<p>參與洗版的原因是看見帝吧了，想找找當年的感覺，也想看看現在帝吧的水準。我09年加入帝吧，當時看了一個帖子，講官場文化，以一個搬磚工的角度闡述。</p>\n<blockquote><p><span style=\"color: #5dc0cc;\"><strong>Facebook上又沒朋友，上來幹嘛？社交平台難道不是拿來社交的嗎？重要的是朋友啊不是平台，何況FB用戶體驗爛透了。資本主義社會給妳自由使用的東西並不是我想要的，我想要的又給不了我。</strong></span></p></blockquote>\n<p>以前帝吧玩內涵，諷刺時政手段一流。還會卧底腦殘粉傳銷之類的貼吧，把話題往溝裏帶，逐步揭露騙子真面目。（帝吧）以前就喜歡調戲自己心目中的腦殘，所以調戲台獨不算甚麼。</p>\n<p>對於台灣其實早就看慣了。只是只准他們亂罵不准我們反駁，那種感覺很不好。台灣那邊從媒體到愛發言的人，對大陸都是各種罵啊。我算是陸獨份子吧，並不在乎台灣回歸與否，只希望大陸能越來越好。</p>\n<p>我以前也參加過其他爆吧（類似「洗版」），最喜歡就是插兩腳，等爆吧完畢之後留帖嘲笑一下，來兩句就跑，自己不是大神（指深諳諷刺、能製造很多流行語的網友），會被罵得無還手之力。</p>\n<p>我很少有三次元（即現實世界）的社交噠，來來去去就那幾個朋友，習慣了活在二次元（即二維的平面空間，泛指漫畫、動畫、遊戲等）裏。</p>\n<p>小學五年級有同學給了我盜版光碟，是布袋戲的電影版，《聖石傳說》（出自台灣霹靂國際多媒體股份有限公司，該公司從1980年代起推出一系列電視布袋戲，被稱為「霹靂布袋戲」。《聖石傳說》耗資三億台幣、歷時三年拍攝完成，2001年上映首週票房力壓同期熱門動畫《玩具總動員》），然後就迷上啦。所有的娛樂時間都在看布袋戲。我並不會因此對台灣有好感或興趣，只對台灣道友有好感，平時很少聊兩岸政治。台灣看布袋戲要錢買DVD，大陸都是上優酷愛奇藝看，因為他倆幫我們買了。</p>\n<p>香港生活不自由，平等，但不自由。看優酷還要翻牆咧、聽歌還要翻牆咧、上學還要交保證金咧、做扶手梯站左邊了忘了動，如果後面的人知道你是大陸人的話會惡意翻白眼咧，過年回家拖個大箱子會被屌咧。</p>\n<p>Facebook上又沒朋友，上來幹嘛？社交平台難道不是拿來社交的嗎？重要的是朋友啊不是平台，何況FB用戶體驗爛透了。資本主義社會給妳自由使用的東西並不是我想要的，我想要的又給不了我。</p>\n<p><strong>（應採訪者要求，郝敏、張呦呦和丁丁為化名）</strong><br />\n<strong>（實習生李丹婧、雷菲菲對本文亦有貢獻。）</strong></p>\n","author":980,"categories":[18271,18270,18269,18424],"tags":[10218,18804,29995,30038,30044,30059,10268,8646,20162,9481,29804,8616,25859,8817]}