{"id":427707,"link":"https://chinadigitaltimes.net/chinese/2016/02/国际人口贩卖的受害者，某些中国姑娘/","date":"2016-02-04T23:17:13Z","modified":"2016-02-04T22:32:29Z","title":"知乎专栏｜洛胭：国际人口贩卖的受害者，某些中国姑娘","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/02/walking-merchandise.png\" rel=\"attachment wp-att-427708\"><img class=\"alignnone wp-image-427708\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/walking-merchandise.png\" alt=\"walking merchandise\" width=\"550\" height=\"284\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/walking-merchandise.png 1023w, https://chinadigitaltimes.net/chinese/files/2016/02/walking-merchandise-300x155.png 300w, https://chinadigitaltimes.net/chinese/files/2016/02/walking-merchandise-768x396.png 768w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><br />\n（作者提及的纪录片 <em>Walking Merchandise</em> 截图）</p>\n<p>这篇文字，其实只是在某个有地图炮嫌疑的答案下的随手一答，并没有打算放进专栏。但由于被某些哔——（消音）举报，答案被暂时封禁。所以暂且搬来此处。</p>\n<p>在我出国之前，东南沿海某些省市重男轻女得厉害这件事，我只是略有耳闻。<br />\n出国之后，由于学法律的缘故，第一年暑假去了一家做移民的法律中心当志愿者兼实习，这才知道，福建人重男轻女这件事情已经出名到美国去了。<br />\n这么说吧，在加州这边，做移民相关法律援助的律师，基本都遇到过被卖来的福建姑娘。</p>\n<p>她们被称为“walking merchandise&#8221;, 会走路的货物。</p>\n<p>曾做过一个法律援助案子，受害者是个十几岁的福建姑娘。</p>\n<p>她的故事很有代表性：她是一个农户人家的长女，还有个弟弟。<br />\n在姑娘十几岁的时候，就有蛇头找到她爸妈，努力游说：你看你们家养个姑娘也没啥用，干嘛不交给我们带去美国打工赚钱呢？去美国打工可赚了呢，回头寄钱给你们家儿子娶媳妇呀。<br />\n爸妈迟疑：送到美国得要多少钱？<br />\n蛇头表示：不用担心啊，我们要手续费是要十万美金，但是不用你们出的，我们把姑娘带走打工去，姑娘打了工先给我们还钱，还完了，就给你们家里寄钱啦。美国打工可赚了呢，一年就好几万美金，三四年就还清啦，然后就一年几万美金地给你们寄钱！<br />\n于是爸妈算了算这笔账，划算！<br />\n就把姑娘交给了蛇头。</p>\n<p>然而这些当爸妈的不知道的是，他们的女儿，由于语言不通，会以半囚禁的方式，关在饭店后厨里、关在提供体力劳动的场所、或者被迫入了地下色情业。<br />\n那笔十万美金的债务，由于年年加利息，很可能十年也还不完。<br />\n那些女孩子，被带来美国，没有身份记录，偷偷摸摸如地下老鼠，过着奴隶一般的生活。</p>\n<p>有一些女孩是幸运的。她们因为各种原因被警方发现，然后就会有一些公益律师免费为她们提供服务。她们很有可能被遣送回国，但如果律师够努力，其实她们能得到合法身份——T Visa 或 U visa 。 T visa 是给人口贩卖的受害者提供的；U visa 是给其他的某些犯罪的受害者提供的。只要她们能够证明自己是受害者并且证明自己如果回国会有危险，那么拿到这个签证，就可以合法地留在美国，可以工作，甚至能够申请绿卡。</p>\n<p>我们帮到的那些姑娘，都是幸运的。<br />\n但是还有太多，是我们帮不到的。<br />\n我的指导律师曾经说过，有太多福建姑娘，被蛇头带入境内之后，就“消失”了。<br />\n没有人知道，她们在地下工厂里面，过着怎样的生活。<br />\n她们与外界没有接触，就那样消失了。</p>\n<p>而福建的蛇头，仍然在有组织、有计划地，把一批一批的姑娘往美国输送。<br />\n福建人是不是重男轻女？哼哼，为什么他们不把儿子交给蛇头去美国打工？</p>\n<p>看有人质疑事件的真实性，有人拍了一部纪录片，名字就叫walking merchandise.<br />\n在youtube能搜到。<br />\n这个网址也有：<a class=\"internal\" href=\"http://link.zhihu.com/?target=http%3A//www.walkingmerchandise.com\">http://www.walkingmerchandise.com</a><br />\n讲的就是被父母卖给蛇头的福建女孩子的经历。<br />\n（没有中文字幕。）</p>\n<p>片子里也提到了男性，但是以我看到的实际情况，还是以女孩子为主。女孩真的远比男孩多。<br />\n如果一对父母爱一个孩子，那么，想来这对父母不会轻易把孩子交到陌生人手上，带到异国他乡去吧。</p>\n<p>这其实和偷渡是两回事。因为，偷渡更多的是自身意愿。而这些女孩，是被贩卖的。她们自己并没有选择权。<br />\n我是北方人，闽南闽中闽北我分不清楚，美国人也分不清楚。但是总之，福建很出名。</p>\n<p>评论里有人问是哪个年代的事，就是现在的事。我去年，2015年夏天去那家援助机构做的实习。那个纪录片好像是2013年的事。</p>\n<p>==============================================================<br />\n评论里面有两位同行也说到了相似的问题，补充进正文吧。</p>\n<p><a href=\"http://www.zhihu.com/people/kaire-liu\">Sixcrabs</a><br />\n特别有同感，搞法律的知道你是中国人，好多人就问，你知道福建省吗？我开始的时候还想福建怎么这么出名，看了一份份卷宗才知道……</p>\n<p><a href=\"http://www.zhihu.com/people/xuanie\">毓萱</a><br />\n在类似的法援组织工作过，表示主要是闽北（福州附近的农村）那里的。而且据上级律师说，这几年给卖出来的姑娘还有低龄化的趋势，过去都是17-19岁的姑娘，这几年经常遇到13-15岁的姑娘。从福州到北京到俄罗斯到中美洲（瓜地马拉，洪都拉斯的最多）然后大巴进墨西哥，步行从德州边境入境，这一路上一两个月的时间有的被蛇头反复强奸，有的到收容所之后发现怀了孩子还想着赶快出去嫁给蛇头。。。经手一个案子，姑娘的父母在城里打工，生了二胎是个男孩，为了交罚款把女儿卖给蛇头，告诉女儿“要不是因为你，我们生儿子就不会要罚款的了”你去美国好好打工，先把蛇头的钱还了，等你有身份了再把弟弟办出去。</p>\n<p><a href=\"http://www.zhihu.com/people/xuanie\">毓萱</a><br />\n另外针对“我们这里只有偷渡的，没有卖女儿的”说法，想再解释一下。中国法律里的拐卖人口强调的是一手交钱一手交人的买卖行为，但是美国法律（以及国际法）中的trafficking的实际翻译是“人口贩运”，不需要实质上的买卖行为。蛇头的行为是18世纪常见的契约奴役（indentured servitude）——奴隶和蛇头签署合同，由蛇头负责把人带到新大陆，然后奴隶通过苦役来偿还进入新大陆的费用。偷渡的人里男女都有，但是在未成年人偷渡的人群里，我见过的大部分都是女孩。和她们聊天得到的信息也是，女孩子被送出来的原因要么是有年幼的弟弟被父母寄予还债养家供弟弟的厚望，要么是家里没有儿子被村里人戳脊梁干脆把女儿送出来赚点钱好堵住相邻的闲话。</p>\n<p>===============================================================<br />\n评论里很多福建人表示“从来没听说过这种事”。我也希望这些事情是假的。然而，叹息。<br />\n&#8212;&#8212;&#8212;/////再割一下</p>\n<p>评论里闽东闽南闽西闽北乱撕一通的（消音）们你们够了！</p>\n<p>照你们这么说，我和指导律师们谈起这个事的时候，他们说起“有些中国女孩是人口贩运受害者”的时候，我是不是该一脸正义地告诉他们“不不不这是福建的事，这个锅我们中国不背”？</p>\n<p>搞笑呢？</p>\n<p>中国那么大，承认中国有些地方重男轻女严重有什么不行的？</p>\n<p>福建那么大，承认福建有些地方重男轻女严重有什么不行的？</p>\n<p>做那些案子的时候，我自己作为一个中国女孩，深切地同情那些同为中国人的姑娘。我们尽力地帮助她们，摆脱蛇头控制，申请人身保护令，为她们申请合法身份。<br />\n评论区里的某些人呢？你们能为这些姑娘做什么？能为这个现状做什么？看着福建俩字就不乐意了？东南西北撕撕撕，一帮（消音）。这回够友善了没有？</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[15152,9897,9362,30187,16613,26081]}