{"id":427888,"link":"https://chinadigitaltimes.net/chinese/2016/02/世界日报｜令完成的杀伤力让人战栗/","date":"2016-02-06T23:03:10Z","modified":"2016-02-06T23:03:10Z","title":"世界日报｜令完成的杀伤力让人战栗","content":"<p>经常披露美国情报界权威消息的「华盛顿自由灯塔」 (Washington Free Beacon) 网站 3 日爆料，指落马的前中国全国政协副主席令计划之弟令完成，带有令计划获取的 2700 份内部文件，包括中国核武管控系统和中南海内部细节等情报，去年秋天开始披露给美方。消息如属实，令完成将成「纽约时报」所言，成为 65 年来「对中国最具破坏力的叛逃者」，称他为「中国版史诺登」毫不为过。由于北京一直通过或明或暗手段，欲把令完成弄回国处置，未来数月美方查证令完成提供情报的真实性后，可能决定他是否受美国保护终老美国，或被引渡回中国。</p>\n<p><img class=\"alignnone  wp-image-427914\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/k6a.jpg\" alt=\"k6a\" width=\"549\" height=\"309\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/k6a.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/02/k6a-300x169.jpg 300w\" sizes=\"(max-width: 549px) 100vw, 549px\" /><br />\n令计划是中共十八大以来被调查的第二位在职副国级领导人</p>\n<p>去年 7 月令计划被中共正式宣布落马查办前，令完成就逃到美国，他是否携带中共机密、机密属什么层级、是否向美国情报机构提供、影响中美竞争多大等，一直被外界关注。而中共给曾担任中共中央办公厅主任的令计划所列罪名之一，是「违纪违法获取党和国家大量核心机密」，更加深外界对令计划为求自保，把机密情报交给令完成带到美国的可信度。</p>\n<p>令计划保留情报自保，自然得有一定重要性和杀伤力，才能达到挟制和威胁效果。而外界对令完成握有什么机密，有各种说法：</p>\n<p>一为「八卦说」：指他握有令计划透过原国安部部副部长马建秘密录制的中共高层淫乱视频，若泄漏将严重打击中共领导人形象。</p>\n<p>二为「秘辛说」：指他的情报可望揭开高层权斗黑幕，尤其中共 18 大前权力交接出现腥风血雨斗争，包括周永康、薄熙来、徐才厚、郭伯雄落马内幕等；也有人说，情报涉及中国领导人在海外不法财产等资料。</p>\n<p>三为「战略说」：可让外界管窥中共数十年来对外经济和军事扩张的战略图谋。这些猜测都有一定合理性，美方或都感兴趣。</p>\n<p>如今新爆出「核武密码说」和「中南海蓝图说」，指情报包括中国核武机密，如准备核武所采取的步骤、发动核武攻击所用代码；其他还包含中国领导阶层、国务院和中央军委所用蓝图、指令、管控讯息，以及中南海安全秘密和通讯代码等。这些信息如被美方掌握，或有助美国对中共领导人进行网路电子情报活动。但其真实性如何，却令人质疑。</p>\n<p>着有《捕杀令完成》一书的作家金安国就认为，令完成手中的撒手 _ ，更多的应是中共高层的关系与隐私，说他掌握中国核武机密不可信，因为令计划和令完成过去几十年间，并未介入中国军队封闭体系的事务，即使当时军委主席胡锦涛，头衔也只是名义上，并未真正掌握军权；令计划更被排斥在军队事务之外，何从掌握绝密情报。</p>\n<p>再者，我们从常识判断，所谓核武密码、指令等虽属绝密，但都可修改。如有泄漏之虞，早就修改应变补救，情报价值并非永久性，甚至毫无价值。</p>\n<p>过去一年多，北京当局把抓捕令完成当作反贪和国家安全头号任务，派出大量间谍来美，使用恐吓、威胁手段试图让令完成就范，以致美方透过主流媒体公开警告北京节制，要求中共特工立即离境。中共还派出政法委书记、国安会秘书长孟建柱和公安部长郭声琨到美国要人，甚至答应愿接受被美国准备递解的 2 万多名中国经济难民作为交换条件。</p>\n<p>中美之间无引渡条约，中国欲引渡令完成并不容易。北京努力提供令完成的刑事犯罪证据，要求美国遣返他。去年迄今，多家媒体报导中国证监会投资者保护局前局长李量落马，以及他与令完成控制的私募基金汇金立方的不法关系；至少还有三名落马者与令完成有关联。这些铺陈都在定性令完成涉及贪腐罪，违反中国刑法，是刑事罪犯，以利美国遣返他。中国官员上月首次公开承认，正就令完成案与美国「沟通」。现在看来，努力似已失败。</p>\n<p>美中的认知南辕北辙，美方必然考量令完成情报的价值和可信度，加以运用。如令完成能提供可信情报，美国找理由千方百计保护他，应不难想像。何况令完成在令计划案发前就已入境美国、定居、置业。「纽约时报」去年披露，令完成已向美方申请政治庇护。依程序，他只需一至三年就可获得永久居留权，合法留在美国。</p>\n<p>这场中美之间意外的情报战，有如史诺登案的另一版本，这是「一报还一报」。而以当前两个强权间各方面激烈较劲，益增事件复杂度。至于令完成的情报对中国杀伤力有多大，真相恐须若干年解密后，外界才能得知。惟此例一开，今后中共高层存异心者都可仿效此模式自保，这是北京的棘手头疼难题。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":973,"categories":[18271,18270,18269,18424],"tags":[26945]}