{"id":427991,"link":"https://chinadigitaltimes.net/chinese/2016/02/自由亚洲｜浙江牧师顾约瑟被批捕-信徒震动评论指/","date":"2016-02-07T22:35:01Z","modified":"2016-02-07T22:35:01Z","title":"自由亚洲｜浙江牧师顾约瑟被批捕 信徒震动评论指当局意在“斩首”","content":"<p>浙江顾约瑟牧师在被以“挪用资金罪”刑事拘留9天后，于2月6日被以同一罪名批准逮捕。当地信徒表示十分震动，强调顾约瑟为人正直，希望他早日重获自由。此外，去年被当局抓捕的黄益梓牧师日前回到家中，他的母亲表示，儿子消瘦许多，且短期内出行受限。</p>\n<p>原浙江基督教协会会长、杭州崇一堂主任牧师顾约瑟日前被以“挪用资金”罪正式逮捕。</p>\n<p>根据网上流传的逮捕通知书显示，顾约瑟于2016年2月6日被杭州市公安局执行逮捕，现羁押在杭州市看守所。从顾约瑟牧师被刑拘至他遭到正式逮捕，只相隔了9天时间。</p>\n<p>一名杭州信徒2月7日接受本台采访时表示，他们已知悉顾约瑟被批捕一事，所有信徒都十分震动。该信徒以“疏忽”形容顾约瑟“挪用资金”一事，又强调顾牧师为人正直，他们近期都在为其祷告，希望他能重获自由。</p>\n<p>“我们对他的人一直非常尊重的，我们也知道他很正直，这个是无可非议的。在这件事情上他疏忽了，政府现在要盯着他，任何人都帮不上忙。我们大家都有为他祷告。他这样惊动所有的信徒，老的七、八十岁，八、九十岁听到都蛮震撼的，其他更不用说了，牵动每个人的心。”</p>\n<p>顾约瑟2月4日曾委托代理律师转达其新春问候，说相信调查是为他好，请大家一定要相信政府和司法机关会公平、公正、公开查清事实真相。同时希望公众不要围观。本台记者2月7日尝试联系顾约瑟的两名代理律师，但未能成功，崇一堂的电话也始终无人接听。</p>\n<p>顾约瑟牧师曾公开表态反对浙江强拆十字架，外界普遍认为，他此次被查与其态度有关。关注事件的美国华人基督教牧师郭宝胜2月7日接受本台采访时表示，除此之外，顾约瑟在去年浙江出台《宗教建筑规范》征求意见稿时发表文章，反驳其中一些内容不符合宗教要求，也是导致当局记恨他的原因。</p>\n<p>“他们主要恨顾约瑟牧师两个事情，一个去年他们颁布浙江宗教建筑规范的时候，顾约瑟和崇一堂在网上发表了一些意见，因为当时建筑规范公布出来是征求意见，他们发表意见也是正确的，哪些地方是不符合基督教规范。但是这种行为他们就认为是妄议国家的法律，就把他们的网站屏蔽。第二件事就是他是浙江省基督教协会的会长，就以浙江省基督教协会的名义对浙江省宗教委员会、浙江省政府强拆十字架的行为表示批评，他以基督教协会的名义发布出来的话，中央政府也是非常恼恨。”</p>\n<p>郭宝胜说，与去年8月起陆续被捕的浙江牧师、律师相比，当局对于顾约瑟的处置显然属“从重从快”，颇有文革之风，而这么做是为了以对宗教领袖“斩首”的方式震慑其他信徒，加快基督教中国化的脚步。</p>\n<p>“他（顾约瑟）被捕说明他的情况比前段时间被监视居住的张凯律师，还有刚刚释放的黄益梓牧师严重得多，可见他们对顾约瑟的仇恨更加的深，先是监视居住，然后马上转成刑事拘留，马上就逮捕，他们对顾约瑟一定要严格地惩处，速度非常快，而且以这种经济的罪名。当局也认为，他会产生很大的影响，所以一定要把他杀一儆百，以儆效尤，高官被镇压的话，其他的芸芸众生胆子也会小起来。实际上显示他要把一切拦阻强拆十字架，拦阻基督教中国化的势力斩根杀绝，等于斩首行动。顾约瑟这个事件也表明中共宗教政策文革化的倾向越来越严重。”</p>\n<p>此外，去年9月被当局以“涉嫌为境外窃取、刺探、收买、非法提供国家秘密、情报”罪而被执行监视居住的温州平阳凤卧教会牧师黄益梓日前被释放。</p>\n<p>黄益梓的母亲2月7日接受本台采访时表示，儿子是2月5日回家的，消瘦了很多，虽然已获得自由，但近期行动将受到限制。</p>\n<p>黄母：“（黄益梓在农历）27回来了。”</p>\n<p>记者：“他身体怎么样？”</p>\n<p>黄母：“身体瘦了很多，在里面总要吃苦。现在不能出去，只有温州平阳这两个地方（可以活动），短期内走不出去。”</p>\n<p>截至目前，去年被捕的牧师及律师中，包国华夫妇、包晨星、严晓洁、张崇助及张凯仍遭到当局羁押。</p>\n<p>（特约记者：扬帆;责编：陈平）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":971,"categories":[18270,18269,10466,8779],"tags":[13293,30209]}