{"id":428063,"link":"https://chinadigitaltimes.net/chinese/2016/02/张耐冬：大革命前的禁书阅读/","date":"2016-02-08T05:06:47Z","modified":"2016-02-08T05:06:47Z","title":"张耐冬：大革命前的禁书阅读","content":"<blockquote><p>“那是希望的春天，那是失望的冬日；我们面前无所不有，我们眼前一无所有。”</p></blockquote>\n<p>&nbsp;</p>\n<p><strong>叛逆的种子</strong></p>\n<p>&nbsp;</p>\n<p>也许近代历史上没有任何一次“革命”能够与法国大革命相提并论——无论是对近代文明的影响上，还是对此后两百年间政治运动模式的贡献上，更不要说大革命时期那一个个令人玩味的细节，和一个个充满矛盾的人。惟其如此，学者与文人们以大革命为素材，发掘其精神，探究其线索，追寻其本质，留下的著作可能需要我们比大革命还长的时间才能一一尽读。</p>\n<p>&nbsp;</p>\n<p>无论是哪一部著作，只要一涉及大革命发生的原因，很容易便会陷入非此即彼的立场选择：王权体制下的“旧制度”是否已经到了令人无法忍受的程度？启蒙思想是否是大革命发生所必需的思想支柱？1789年的法国，是否只有“天翻地覆慨而慷”的街头革命这一条路可走？等等。</p>\n<p>&nbsp;</p>\n<p>机缘巧合，2012年冬，《旧制度与大革命》风行一时，有关法国大革命发生的背景一时成为坊间热议的话题。我无意在此讨论托克维尔的这部著作，只想提一个问题：在大革命的风暴到来之前，人们如何看待王权压倒一切的“旧制度”？</p>\n<p>&nbsp;</p>\n<p>历史学家们从各个角度去描述“旧制度”的真实面貌，可当时的人们并未理性地去审视它，也未去全面了解它，更未将其与同时代及以前的各种政体做比较——以往我们从课本里学到的所谓启蒙思想为大革命做理论准备的说法，已经受到了学者们的挑战与质疑，人们并非从启蒙思想家那里获得斗志，几成定论。18世纪中晚期的法国居民，只是从自己的经验与感受出发，构筑一个自己想象中的波旁王朝，就如风车投射到堂·吉诃德眼中成为巨人一样。</p>\n<p>&nbsp;</p>\n<p>当然，在对当时社会的认识上，大革命发生前的法国人之间也存在着某些共识性观念，而这种共识性并非只是个人想象的重叠，而是基于某些出版物的影响。这些出版物帮助人们想象，且一定意义上塑造出了想象所能达到的结果。有趣的是，这种成为共识的知识，很多都不是公开出版发行的书籍，而是“禁书”。从某种程度上来说，禁书让当时的人了解了当时的社会，并在他们中间播下了反旧制度的种子。</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>“迷人”的禁书</strong></p>\n<p>&nbsp;</p>\n<p>美国学者罗伯特·达恩顿的《法国大革命前的畅销禁书》(以下简称《畅销禁书》)从禁书的内容特点及其传播与影响入手，考察了18世纪中后期法国的社会阅读与文化传播。他利用收藏于瑞士纳沙泰尔市立图书馆的纳沙泰尔印刷公司档案，并结合与此相关的其他档案资料，对大革命前的文化传播与地下出版情况进行了细致的研究。除了《畅销禁书》之外，还先后写就《启蒙运动的生意：〈百科全书〉出版史(1775—1800)》与《旧制度时期的地下文学》等。相比其他几部著作，《畅销禁书》主要以禁书的内容及其所反映出的社会思想状况为讨论对象，着力于揭示当时人阅读的文本所包含的各种观念，以及这些观念在各个社会阶层接受过程中可能产生的各种效应。</p>\n<p>&nbsp;</p>\n<p>在旧制度时期，书籍只要没有政府颁给的特许出版权，就属于非法出版物。事实上，获得出版特许并非易事，不但要通过严格的审查，还要应付行业公会的打压与垄断，因此很多书籍都只能以非法出版物的形式出现。在这样的状况下，负责进行审查的官员们也知道单靠特许出版制不足以维持公众阅读的需求，这就是审查官马尔舍比所说的“只读政府允许出版的书籍，会比同时代人落后几乎一个世纪”。因此，报刊审查官与警察们采取了“把枪口抬高一厘米”的做法，在非法出版物中划分出若干级别，使得这一灰色地带中的相当一部分书籍可以在适度的许可下流通。只有那些“反教会、反政府、反道德”的书籍才会被禁绝。</p>\n<p>&nbsp;</p>\n<p>历史的迷人之处，就在于它总是让人有出乎意料的惊喜。被旧制度严格禁止的“三反”书籍，往往是最受当时读者喜爱的作品。他们被地下出版物的销售者称之为“哲学书”，而其内容，基本不外乎色情、反旧制度的乌托邦和对君王贵戚的直接讽刺与诋毁。从表面看来，这些涉及性与政治的书籍与其他时代的地下文学并没有太多的区别，而在当时的社会环境下，这些作品因为在性与政治之外包含了一些哲学内容，便成为地下图书市场的宠儿。</p>\n<p>&nbsp;</p>\n<p><img class=\"\" src=\"http://mmbiz.qpic.cn/mmbiz/Ivk3OyAibx0MBNPrFHPzqEjibEzibkG2KiaVbshqEM9qXmePowWkfniat6COuC0DyadXjQMU8ZKutYKiaOYPpGqWEa5Q/640?wx_fmt=jpeg&amp;wxfrom=5&amp;wx_lazy=1\" alt=\"\" width=\"544\" height=\"544\" data-src=\"http://mmbiz.qpic.cn/mmbiz/Ivk3OyAibx0MBNPrFHPzqEjibEzibkG2KiaVbshqEM9qXmePowWkfniat6COuC0DyadXjQMU8ZKutYKiaOYPpGqWEa5Q/0?wx_fmt=jpeg\" data-type=\"jpeg\" data-s=\"300,640\" data-ratio=\"1\" data-w=\"\" /></p>\n<blockquote><p>《法国大革命前的畅销禁书》</p>\n<p>（美）达恩顿/著</p>\n<p>郑国强/译</p>\n<p>华东师范大学出版社</p>\n<p>2012年3月</p>\n<p>&nbsp;</p></blockquote>\n<p>从17世纪起，法国的识字率得到不断提升，使得文化消费在18世纪成为可能，相关的生产与销售链条也日趋成熟。因而，从本质上来说，受欢迎的禁书是供读者消遣的文学消费品，其问世的原因就在于可以创造市场价值，而不是为世人提供某些新的价值观或哲学思想。从这个角度而言，对读者喜好的迎合就成为地下出版物的必备内容，性和政治作为此类书籍不变的主题也是意料中事。不过，在地下文学十分发达的时代，图书内容同质化的情况非常严重，情节上的创新并不容易。在故事无法出新的前提下，要在同类书籍中独领风骚，就必须具有其他作品所不具备的某些特色，让读者欲罢不能。这种特色，即如何对性的魅力与政治的奇诡进行解说，如何做到大胆而又不失体面，让读者乐于接受而又耳目一新。</p>\n<p>&nbsp;</p>\n<p>在《畅销禁书》中，达恩顿分别对色情文学、乌托邦小说与政治讽刺作品中极受欢迎的代表作品——《开放的特丽萨》、《2440年：一个梦想，假如梦想不虚》与《杜巴利伯爵夫人轶事》——的内容与相关社会观念的关系进行了解析，他从文本入手，将这些地下文学之所以深受欢迎的原因——当时的社会观念与社会心理——予以复原，使我们对法国旧制度时期的阅读体验与精神史有所了解。在这三部极具特色的作品里，《开放的特丽萨》与《杜巴利伯爵夫人轶事》都以现实为题材，充满戏谑之辞与隐喻，伴以大量的性描写；《2440年》则描述了一个与现实世界完全不同的未来世界，通过线索人物的昏睡与时空穿梭，让他感受到一个美好世界与所在现实之间的种种差别，并通过两者之间的对比来讽刺现实世界。虽然存在如此大的差别，但对当时现实的不满、对旧制度的嘲弄或抨击是这三本书共有的因素。在这个强烈的时代特色之下，没有纯粹的色情书，也没有单纯的乌托邦，一切情节都在对王权与教会的讽刺这一背景下展开。</p>\n<p>&nbsp;</p>\n<p>经过达恩顿的梳理，我们看到这几部书之所以大获成功，就在于它们在叙事过程中将当时的种种社会现象与读者所能接受的观念完美地结合，并每每对读者进行点拨，引导他们接受书中的某些解释，尽管这些解释不过是将读者自己曾产生过的模糊认识明确化。在阅读过程中，读者获得的不止是共鸣，还有一种对现实“豁然开朗”的认识，尽管这些认识后来不被历史学家们承认，或被他们证明多数是不符合史实的。</p>\n<p>&nbsp;</p>\n<p>显然，达恩顿并没有满足于这样的发现，他注意到，这三部禁书虽然都是通俗读物，可其与启蒙思想之间有着若隐若现的联系。曾有学者指出，启蒙思想家的作品在大革命之前阅读量不大，接受率不高，达恩顿对此观点并不赞同。在书中，他通过文本的对比，发现了这几部畅销禁书中与启蒙思想家作品相契合甚至直接搬用启蒙思想的部分。这就为我们展现了一个十分有趣的画面：作为地下文学，这些禁书并非哲人著书立说的产物，但在对性与政治进行解释时，它们借用了启蒙思想或与启蒙者持同一立场，从而使自己的作品更加引人入胜，也使启蒙思想以一种特殊的形式出现，被禁书阅读者所接受。</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>“禁忌”中的启蒙精神</strong></p>\n<p>&nbsp;</p>\n<p>启蒙著作与地下文学这两种本非同类的事物，为何能够建立联系？我们之前对这两类书籍的认识是否存在误区？正如前文所说，考察法国大革命史时，我们经常会有非此即彼的立场选择，有关启蒙著作和畅销禁书的看法也许就是其中之一。在一般的认识里，启蒙著作基于哲学和政治学层面，进行严肃的讨论与分析；而地下文学更多只是供活跃于沙龙的人士消遣的“低俗小说”。在《畅销禁书》中，达恩顿在纳沙泰尔印刷公司的档案中发现，在地下出版物的交易活动中，看不出二者有什么本质区别，它们都通过特殊的流通渠道送到读者手中，一个人可以既是伏尔泰与卢梭的读者，又是色情文学与宫廷秘闻的爱好者。从这个角度来说，并不存在所谓思想上处于较高层次的启蒙著作向下传播到地下文学的现象，地下文学只不过按照自己的需要，将启蒙思想作为解释权力与性爱的工具而已。</p>\n<p>&nbsp;</p>\n<p>比如，在《开放的特丽萨》中，为了向读者解释性爱的必要性与合理性，作者通过神父之口，对灵与肉、精神与物质进行哲学式的解说，这不但使神父诱骗女子进行性行为的情节更加圆满，而且还让读者在阅读到相关句子时自我脱罪，从而对自己的观淫行为释然。书中还通过议论的形式发表对教会秩序观的看法，也是为相关的情节考虑，而非跳出故事来做思想宣传。</p>\n<p><img class=\"\" src=\"http://mmbiz.qpic.cn/mmbiz/Ivk3OyAibx0MBNPrFHPzqEjibEzibkG2KiaViaR5SS8CJeshGVUNjqOm9CfZiaPjJic5QFoDU1DwvpdwiaqgLHOT5XibKicw/640?wx_fmt=jpeg&amp;wxfrom=5&amp;wx_lazy=1\" alt=\"\" width=\"550\" height=\"655\" data-src=\"http://mmbiz.qpic.cn/mmbiz/Ivk3OyAibx0MBNPrFHPzqEjibEzibkG2KiaViaR5SS8CJeshGVUNjqOm9CfZiaPjJic5QFoDU1DwvpdwiaqgLHOT5XibKicw/0?wx_fmt=jpeg\" data-type=\"jpeg\" data-s=\"300,640\" data-ratio=\"1.1924460431654675\" data-w=\"\" /></p>\n<p>&nbsp;</p>\n<p><strong>油画《马拉之死》</strong></p>\n<p>&nbsp;</p>\n<p>以启蒙思想做点缀的《开放的特丽萨》让读者们在观淫之余肯定了自己内心的欲望，而《杜巴利伯爵夫人轶事》则是一部将路易十五时期宫廷史与政治史低俗化的想象。这种想象来自当时社会中的每个人，在此书出版前，有关路易十五执政时期政治的批评及其私生活的种种传说催生了大量的地下文学作品，《杜巴利伯爵夫人轶事》也没有回避自己与这些作品之间的关系，甚至大量使用那些地下刊物中的内容。其之所以能够在秘闻小说中独占鳌头，就在于它将人们想象中的各个情节编织进以杜巴利夫人为线索人物的色情故事网络中。通过杜巴利夫人近乎灰姑娘般传奇式的发迹故事，以及她周旋于国王与政要间的活动，全书的情节得以线性展开，从而摆脱了地下刊物那种剪报式的单独段落。通过情节安排，路易十五执政后期的所有政治大事和读者们感兴趣的所有话题——宫廷淫乱、上层腐败、政策出台背后的黑幕、国王之死的真实原因等被组织成一个完整的故事，一段“路易十五的秘密生活”。在书中，充斥了对等级制、君主制以及这些基本制度下各种现象的嘲讽，作者风趣而尖锐的笔调，尖刻地讽刺贵族们的愚蠢与自作聪明的狡诈、政治的虚伪与短视，粗俗地嘲笑贵族的性无能及贵族阶层混乱的私生活。这些无处不在的谤辞与启蒙作家们的相关言论有异曲同工之妙，都是把旧制度时期最神圣的部分视为作者眼中最大的笑话。我们无法证明此书是否受到启蒙思想的影响，此点也并不重要，因为面对同样的社会现实，产生相近的认识与遥相呼应的言论是再正常不过的现象。《开放的特丽萨》是对情欲和私生活领域存在的种种现象正式的肯定；《杜巴利伯爵夫人轶事》将性与政治熔于一炉，如水银泻地般将对旧制度的想象情绪化地表达出来，对整个旧制度都嗤之以鼻；《2440年》则创造了一个未来世界，并通过注释将未来世界与现实社会进行对比。从思想上到写作笔法上，此书也和启蒙著作有着千丝万缕的联系。两个世界之间的对比，更是将理想与现实对立，而越是对比，越表达出了作者对现实的绝望。不得不说的是，尽管绝望，作者并没有彻底抛弃现实世界，他想象中的未来世界，如现实世界在水中的倒影，只是作具体问题的修正，而非另起炉灶式、重新搭建社会组织。归根到底，《2440》无意于设计一个美妙的新世界，它只对现实负责，其想象中的未来世界不过是祛除了一切病症的现实社会。这种修修补补的思路，导致未来世界自相矛盾之处极多，王权与贵族在书中时隐时现，有关社会各等级生存状况的描述也前后抵牾。这种矛盾，正体现了当时人对旧制度的一般看法：这个社会充满弊端，等级制下的社会不公令人难以忍受，但解决方案不是摧毁它，而是改良。</p>\n<p>&nbsp;</p>\n<p>达恩顿也发现了禁书并未鼓动革命这一事实，他同时认为，书籍引发革命的说法将问题过于简单化。他试图在学理上对地下文学的传播网络进行研究，并试着将传播过程的细节复杂化，使之符合历史事实。在对书籍与社会舆论之间的联系进行考察时，他也发现，相对于实体化的书籍、明确的贩售途径与传播网络，读者对书籍内容的接受是极难把握又极难定性的，我们唯一可以确知的，只是禁书及其背后的社会观念已经在无形中消解了波旁王朝的统治合法性，从观念层面而言，它在几乎所有人的心中已经死了，只剩下国家机器的躯壳——只不过没人发觉这一点而已。</p>\n<p>&nbsp;</p>\n<p>在大革命到来之前，旧制度下的阅读史中，畅销禁书的阅读是非常重要的部分。禁书没有号召革命，可大革命不招而至；禁书没有呼唤推翻王权，而国王终于被处死在断头台上；禁书没有呼唤恐怖政治，后来的革命暴政却人人尽知。也许，禁书的写作者、出版者与阅读者可能都不会想到，旧制度将在不久的将来结束。禁书，是否就是神话时代潘多拉手中的那个盒子？</p>\n<p>&nbsp;</p>\n<p>我们不能下这样的结论，我们甚至连禁书究竟给18世纪后半期的法国人何种程度的影响都不知道。不独我们，相信当时的人自己也无从得知。历史上，这样的谜题很多，越是转折的大关头，越容易出现这样的不解之谜。从学理层面，我们可以通过禁书对旧制度时期的阅读史有所了解，发现历史中的细节与特殊性，不但是现代学术的追求，也是避免对历史问题想当然或人云亦云的保证；在感性角度，因谜题难解，才令人着迷。</p>\n<p>&nbsp;</p>\n<p>在对《2440》中的未来世界理想进行评论时，达恩顿不无揶揄地说，“摩西厄(《2440》的作者，引注为笔者所加)想象25世纪时不会预见到20世纪的恐怖，他也不能知晓乌托邦的想象会从2440年行至1984年。”的确，书籍预言不了什么，即使做出预言，在一两百年之后，又会被新的预言所击破——但是，历史当事者却认为书中的预言已经足够美好。这种预言当事者的尴尬，会随着时光的逐渐逝去而与日俱增，我们看到的，不是一个个预言的实现，反倒恰是它们的破产。历史的后来者回望当时人面对预言时的憧憬，就会发出狄更斯一样的感慨：</p>\n<p>&nbsp;</p>\n<p>“那是希望的春天，那是失望的冬日；我们面前无所不有，我们眼前一无所有。”</p>\n<p>&nbsp;</p>\n<p>来源：《经济观察报·书评》</p>\n<p>&nbsp;</p>\n","author":998,"categories":[18270,18269,9203,10466],"tags":[29829,10524]}