{"id":428111,"link":"https://chinadigitaltimes.net/chinese/2016/02/美国之音｜张欣：人民币贬值和危机/","date":"2016-02-09T06:21:31Z","modified":"2017-02-13T17:21:09Z","title":"美国之音｜张欣：人民币贬值和危机","content":"<p><em>原标题：张欣: 人民币贬值和危机————索罗斯还是红卫兵魅影作祟？</em></p>\n<div id=\"attachment_428222\" style=\"width: 585px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/02/F7A450FB-E4E9-4C2E-BAFC-BEC744B1FC3A_w640_r1_s.jpg\" rel=\"attachment wp-att-428222\"><img class=\"size-full wp-image-428222\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/F7A450FB-E4E9-4C2E-BAFC-BEC744B1FC3A_w640_r1_s.jpg\" alt=\"在北京，一位保安人员往外张望，他旁边有关于人民币百元新钞的介绍(2016年1月7日)\" width=\"575\" height=\"\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/F7A450FB-E4E9-4C2E-BAFC-BEC744B1FC3A_w640_r1_s.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/02/F7A450FB-E4E9-4C2E-BAFC-BEC744B1FC3A_w640_r1_s-300x169.jpg 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" /></a><p class=\"wp-caption-text\">在北京，一位保安人员往外张望，他旁边有关于人民币百元新钞的介绍(2016年1月7日)</p></div>\n<p>2016年新年伊始第一个交易日，人民币兑美元汇率暴跌600点。半年来累计人民币已贬值了6%，其前景更不容乐观。远期交割的ndf市场预期两年内人民币将贬为7.2元兑1美元。如此持续贬值将对中国经济和国民生计，从物价、出国留学、到国际支付等造成巨大负面冲击。</p>\n<p>记得2014年前人民币汇率不断走强升值，成为国际货币中的强势货币。而2014年后形势却被迅速逆转，它不断贬值并被国内外普遍看空。究竟什么原因造成这个人民币汇率恶化？</p>\n<p>中国官方媒体将此归咎于索罗斯的“魅影浮动”。如很多国内外学者已经指出，这种指责没有依据，是官方为自己问题寻找替罪羊的手法。这是因为，一，中国在国际金融交易上有严格限制，投机者很难炒作；二，索罗斯也没有这么大资金能和中国对博。真正的问题还是出在中国本身。这两年来，从李嘉诚到中国普通百姓，（注意这些人和索罗斯没有关系，其中不乏有讨厌索罗斯的），都在加快将资金朝海外转移。结果大量资本外流，中国国际收支恶化，迫使人民币贬值。</p>\n<p>从长期均衡值来看，人民币本来不需要贬值。货币汇率的长期均衡价值由购买力平价决定。据英国《经济学人》最近计算，按照购买力平价，人民币现行汇率6.56元兑1美元还是低估的，应该升值到6元兑1美元。</p>\n<p>不过在中短期，汇率由外汇市场上的人民币和美元的供求决定。如果供求严重失衡，就会导致货币危机。这个外汇供求反应在中国国际收支上。其逆差会压迫货币贬值，顺差使货币升值。国际收支包括经常项目和资本项目。经常项目包括外贸、旅游、服务等方面的收入。中国经常项目下2014年顺差2100亿美元，2015年顺差2900亿美元，带来大量外汇收入。因此，迫使人民币贬值的问题一定是中国资本项目（包括金融和遗漏）下的巨额逆差，也即资本外流。</p>\n<p>资本和遗漏项目包括：归还外企本金与返利，付外债，境外投资，以及灰色或地下转移等。2015年尽管有经常项目赚入的2900亿美元外汇，中国外汇储备还是减少了5100亿美元。可以推算，在资本项目和遗漏项目下的外流已达8000亿美元。加上假报进口等其它方面，2015年全年资本外流，据彭博社估计有1万亿美元。更令人担心的是，这个资本外流还在加速。2015年12月单月资金外流达1587亿美元（彭博），外汇储备创纪录地减少了1070亿美元。如此下去，中国的三万亿美元外汇储备也会很快枯竭。中国外汇面临的形势非常严峻，处理不好将形成货币危机。</p>\n<p>注意中国和其它发达国家不同，人民币在资本项目下还不能自由兑换。中国全口径外债也数量有限可控。这意味着，这1万亿美元的资本外流，大部分是人们假借投资、还债等各种名义，或者干脆走灰色和地下渠道，卖出人民币换成了美元外汇。</p>\n<p>为什么这两年大量资本加速外流，人们如此恐慌？资本追求的无非是高回报和低风险。就回报而言，人民币银行利率比美元高2个百分点，回报还高。剩下的解释就是在中国的投资风险系数增加，政治大环境发生不利于商业经济的恶化。举两个最近发生在我周围的典型例子。一个国内商人在我们那里花了6百万美元，“投资”了一块地和一个商业，然后撂在那里即不开发也不营业，每年还要白给美国政府缴税。你说他的投资有什么回报？明明是负回报，他也要把资金外流到美国。另外一个例子是河北一城市出来的普通夫妇。他们刚卖了国内房子，倾家荡产将全部钱转出来。太太原来在国内是小学教师，丈夫做小生意。现在在这里打工，想方设法转签证搞移民。我问他们何苦。他们回答说，现在国内“许多做法很左，象回到文革那样，大家怕”。</p>\n<p>从上述例子到海内外媒体网络的普遍报道，可以看见资金外流的原因是目前中国政治环境恶化，仇富仇外气氛弥漫，红卫兵魅影浮动。在“加强党的领导”和“做大国企”的口号下，民企公营化，国企党营化，经济问题政治化，外资和私有经济被歧视挤压。在爱国强国的口号下，国际关系紧张，法治倒退到连律师都能被成批抓捕，使外商、华商、企业家，百姓恐惧。这些做法显然比邓江胡时代倒退。大气氛恶化了，结果资本用脚投票，大量出逃。</p>\n<p>温家宝说过，“要警惕文革悲剧重演。没有政治改革，那么后三十年经济改革的成果也会得而复失。”资本从过去的大量流入变成大量出逃，人民币从升值变为贬值，印证了温家宝的红卫兵魅影政治将惩罚经济的警告。中国执政当局需要改变目前的政治左倾做法，去除党治人治，尊重市场和法治，承认普世价值，使百姓免于恐惧。这样才能稳住国际资本，稳定人民币汇率，避免可能的更严重经济危机。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://link.getsync.com/#f=CDTD-ChinaDigitalTimesDaily&amp;sz=64E6&amp;t=2&amp;s=23CO2BME4HIWOMDT6RDKZ3LZZ4WBKS6IAGIQNXW2ICSRK576TILA&amp;i=CPFG6S6GPCWYK6BFRIZISD4M73AXZIVQ4&amp;v=2.0\">这里</a>，使用SYNC分享软件穿墙阅读数字时代。</p>\n","author":971,"categories":[18271,18270,18269,8779],"tags":[9552,10075,11887,32443,19602,14061,22609,18643,10320,8888,20591,29330]}