{"id":428145,"link":"https://chinadigitaltimes.net/chinese/2016/02/交易录｜中国不良信贷构成的威胁加大/","date":"2016-02-09T06:35:55Z","modified":"2016-02-09T06:35:55Z","title":"交易录｜中国不良信贷构成的威胁加大","content":"<p>全球金融系统背后潜藏着一个涉及数万亿美元资金的问题，它可能会在未来多年持续削弱多个大国的经济实力。</p>\n<p>这个问题就是巨大而且僵滞的债务池，它由全球各地的企业和个人难以偿还的贷款构成。自2008年金融危机以来，不良贷款一直在拖经济活动的后腿，但最近几个月，过多的不良贷款所构成的威胁似乎在不断加大。中国是这种担忧最大的源头。据一些分析人士估计，中国的不良信贷规模可能已经超过了5万亿美元，这是一个惊人的数字，相当于中国年经济产出的一半。</p>\n<p>官方统计数字显示，中国的银行在去年12月放慢了发放贷款的速度。如果这种趋势持续下去，中国这个仅次于美国的世界第二大经济体，经济增长速度甚至可能会比现在还慢，进而给多年来一直依赖中国经济增长的很多国家造成进一步打击。</p>\n<p>但这个问题不只是中国的。凡是政府和中央银行在最近几年采取激进刺激政策的国家，都会随之出现不良贷款过多的问题。在美国，最近一次楼市泡沫破灭之后，按揭贷款违约量好几个月之后才有所下降，现在则有不少美国能源企业，难以偿付它们投入到页岩气热潮中的巨额廉价贷款。</p>\n<p>分析人士表示，欧洲的不良贷款总额超过了1万亿美元。很多大型欧洲银行还在承受巨大的违约贷款压力，这加大了政策制定者重振欧洲经济的难度。比如，意大利上周就宣布了一项计划，要清除该国举步维艰的银行体系中的坏账。</p>\n<p>在其他地区，巴西最大的一些银行的坏账也在增加，该国正努力应对规模庞大的信贷狂潮带来的后果。</p>\n<p>“如果之前出现了繁荣，然后衰退，就会产生巨大的经济损失，”位于伦敦的苏格兰皇家银行(Royal Bank of Scotland)全球宏观信贷研究负责人阿尔贝托·加洛(Alberto Gallo)说。“你可以期待这些损失有朝一日能转变成利润，但如果这种希望落空，它们就会成为经济发展的负担。”</p>\n<p>经济形势好的时候，企业和个人都会申请新的贷款，来购买商品和服务，而且利率往往比较低。经济放缓之后，很多债务人就会难以偿还其贷款。之前的泡沫越大，之后银行和决策者需要收拾的坏账摊子也就越大。</p>\n<p>从理论上讲，银行可以快速列支不良贷款的坏账损失，然后通过吸收新资金，来填补这些漏洞。而这些清理完坏账的银行，就更可能重新开始发放贷款，由此发挥它们在助推经济复苏方面的作用。</p>\n<p>但事实上，这一理论很难付诸实践。要列支坏账损失，银行需要推动企业债务人走破产程序，迫使家庭债务人放弃抵押品赎回权。这种举措会让整个经济感到阵阵寒意，需要政府用纳税人的钱实施不得人心的紧急财政援助，也会带来社会阵痛。而且在有些情况下，银行可能很难在市场中再吸收新的资金。</p>\n<p>尽管如此，推迟清理坏账也会有后果。因为银行会因此持续处在受创状态，不愿提供贷款，经济恢复也就遥遥无期。多名经济学家表示，在20世纪80年代出现信贷热潮之后，日本拖了太久才迫使其银行列支巨额损失，结果日本经济在之后多年一直一蹶不振。</p>\n<p>现在，很多银行业专家开始担忧中国的不良贷款。</p>\n<p>对于中国经济放缓的种种担忧已经让全球市场在最近几个月承受了巨大压力，因为中国经济走弱将使全球经济随之放缓。</p>\n<p>这种担忧有很多都集中在中国的银行业。最近几年，中国的银行和其他金融机构又发放了一大波新的贷款和其他信贷产品，其中很多都将无法全额收回。</p>\n<p>研究机构Autonomous Research驻香港分析师朱夏莲(Charlene Chu)表示，到今年年底，中国金融领域的贷款及其他金融资产将达到30万亿，而七年前这个金额只有9万亿。</p>\n<p>“以前从未有过这么短时间内出现这么大程度的信贷增长的情况，”她在电子邮件中写道。“我们认为，这已经直接或间接地影响到了世界上几乎每一项资产的价格，因此市场对于中国信贷问题可能暴露的预期，感到紧张不安。”</p>\n<p>分析人士表示，中国不良贷款的账面金额，很可能无法体现问题的真实规模。朱夏莲在分析中估计，到2016年年底，中国金融体系将有多达22%的“不良”贷款和资产。这一银行业术语指的是债务人拖延还款，或因为财务状况吃紧，无法全数还款的情况。按美元计算，中国的不良贷款和资产达到了6.6万亿美元。</p>\n<p>“这种估计实际上不无道理，”朱夏莲在邮件中写道。“我们在其他国家也见到过类似的比率。不同的是规模，这反映了中国信贷热潮的巨大规模。”据她估计，不良贷款最终会带来4.4万亿美元的实际损失。</p>\n<p>虽然没有足够多的官方数据提供有关不良贷款的精确数字，但其他分析人士估计金额在5万亿美元左右。</p>\n<p>鉴于中国金融行业的不透明性，其他分析人士只是估算了不良贷款的“基线”数据。北京大学汇丰商学院副教授克里斯托弗·鲍尔丁(Christopher Balding)说，对企业向中国各银行支付的利息进行分析后，结论是8%的企业贷款可能存在问题。但鲍尔丁表示，中国整个金融体系的不良贷款金额可能更高。</p>\n<p>但全球经济面临的迫切问题在于，中国会如何应对巨额的不良贷款。</p>\n<p>在20世纪90年代的信贷大潮过后，中国政府提供了财政支持，帮助银行清理不良资产。但考虑到最近信贷热潮的规模，如今采取类似干预举措的成本可能会极高。更直接的影响是，不断增加的不良贷款会阻碍健康的公司获得贷款，并在这个过程中削弱经济增长。</p>\n<p>“我感觉，中国的政策制定者就像是被汽车大灯照射到的小鹿，”鲍尔丁说。“完全不知道该怎么办。”</p>\n<p>例如，一些欧洲国家等了很多年，才开始着手解决银行不良贷款问题。</p>\n<p>有时候，拖延清理不良资产的原因在于不愿把别人赶出家门。尽管爱尔兰最大的银行在金融危机后遭受巨大损失，但它们并没有把不履行还贷义务的债务人从家里赶出去。近些年来，爱尔兰政府开展一个广泛计划，以减少资金困难的房主的债务负担。这种宽容举措似乎没有削弱爱尔兰经济，该国经济的复苏速度比其他欧洲国家都快。</p>\n<p>但在意大利，等待太长时间所带来的风险是显而易见的。意大利在今年1月宣布了一项帮助银行出售不良资产的计划。该计划的一些批评人士表示，这与政府救援银行的举措相似，而其他持怀疑态度的人士则表示，银行可能不会采取该计划，因为其成本似乎非常高昂。</p>\n<p>“意大利银行体系的严重问题在于它们行动太晚，”欧洲经济问题研究机构布勒哲尔研究所(Bruegel)的研究员西尔维娅·梅勒(Silvia Merler)说。“他们本来可以处理得更聪明一些，更早一些。”</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://getlantern.org\">这里</a>下载最新版Lantern 2.0，翻墙快速易用小巧安全。</p>\n","author":971,"categories":[18270,18269,10466,23855,20534],"tags":[9552,20066]}