{"id":428104,"link":"https://chinadigitaltimes.net/chinese/2016/02/bbc｜港媒：旺角示威者投掷砖头攻击警察/","date":"2016-02-09T01:22:45Z","modified":"2016-02-09T01:27:01Z","title":"蘋果即時｜旺角騷亂","content":"<p>另據<a href=\"http://hk.on.cc/hk/bkn/cnt/news/20160209/bkn-20160209085457191-0209_00822_001.html?eventid=402882b1528631480152c2a404444e2a&amp;eventsection=hk_news\">東網報導</a>：</p>\n<blockquote><p>旺角騷亂擾攘一整晚後，警方今早採取行動清場，警員在街道上仔細搜查可疑人士，行動中拘捕多名男女，至少10人鎖上手銬被捕，警員將部分人士按在鐵閘上，鎖上手銬，當中曾有人反抗受傷，需由救護車送院。<br />\n至8時許，街道上的暴徒已陸續散去，警員亦開始收拾裝備，街道在騷亂過後顯得凋零，有警員在場評估情況，準備稍後將封鎖的街道重開，受事件影響港鐵旺角站仍然關閉，花園街及西洋菜南街等多條被封鎖道路，亦已恢復通車。</p></blockquote>\n<div id=\"attachment_428108\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/02/bkn-20160209043925492-0209_00822_001_01b.jpg\" rel=\"attachment wp-att-428108\"><img class=\"wp-image-428108\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/bkn-20160209043925492-0209_00822_001_01b.jpg\" alt=\"bkn-20160209043925492-0209_00822_001_01b\" width=\"550\" height=\"393\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/bkn-20160209043925492-0209_00822_001_01b.jpg 750w, https://chinadigitaltimes.net/chinese/files/2016/02/bkn-20160209043925492-0209_00822_001_01b-300x214.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">東網：示威者將垃圾筒等雜物點燃，現場火光熊熊。</p></div>\n<p><strong>蘋果即時：<a href=\"http://hk.apple.nextmedia.com/realtime/breaking/20160208/54740407\">【旺角騷亂】更新開槍片段: 警員開兩槍全程直擊</a></strong></p>\n<p>【早上8時10分 速龍小隊將人群推到快富街與洗衣街交界，現時結集的人眾不多。而山東街與亞皆老街一段洗衣街封閉。】</p>\n<p>【早上8時 兩批示威者分別集結在洗衣街與山東街，與及洗衣街與亞皆老街，與警員對峙。】</p>\n<p>【早上7時55分 大批示威者與警察對峙。】</p>\n<p>【早上7時40分 示威者一度在現場追逐，有人更焚燬垃圾桶，街頭仍有火頭。】</p>\n<p>【早上7時15分 警方衝出拘捕多名示威者。】</p>\n<p>【早上7時10分 警方在鼓油街作出警告，準傋清場。】</p>\n<p>【早上7時 示威者仍未散去，豉油街仍有火頭，燶煙沖天。】</p>\n<p>【早上6時30分，速龍小隊推進至山東街與豉油街交界，沿途遭到示威者投擲磚塊，附近街頭出現多處火頭。警方在豉油街與通菜街與示威者對峙，一名有線電視記者頭部受傷】</p>\n<p>【早上6時25分，旺角廣華街一帶，示威者焚燒雜物，令整條街濃煙密佈，現場有多處火頭。】</p>\n<p>【早上6時 速龍小隊進入西洋菜南街進行清場，示威者與警方衝突，一度企圖燒的士。】</p>\n<p>【早上6時 約50速龍小隊到彌敦道部署，警方在凌晨5時45分發出通告如下，就現時在旺角彌敦道一帶發生混亂及衝突的情況，並有群眾不斷挑釁警方，警方呼籲公眾人士保持克制，聽從警方指示，盡快離開現場。<br />\n警方重申，香港社會認同要以理性、和平的方式表達訴求，警方絕不容許破壞公共秩序和公共安全的行為。如有違法行為，警方定會果斷執法。】</p>\n<p>【凌晨5時50分 消防在彌敦道及鼓油街界開喉救火，示威者掟磚頭還擊。】</p>\n<p>【凌晨5時25分 彌敦道再起街突，西洋菜南街一帶，出現最少5處火頭，示威者在路中焚燒雜物，阻止警員向前推進，警員則在山東街附近進行部署。】</p>\n<p>【凌晨5時15分 旺角地鐵站封閉】</p>\n<p>【凌晨5時，彌敦道近豉油街，一部警車遭示威者投擲硬物毀壞，警員輕微損毀，車上警員隨即落車喝止，示烕者即四散逃去。】</p>\n<p>【凌晨4時15分，多處地方發生警民衝突，有警員遭示烕者包圍攻擊，現場有幾十人包圍多名警員，並拋擲雜物及持木棍擊襲警員，有身穿便裝男子倒地後再遭人圍毆，而一邊則有警員採取行動，將多名示烕者制服拘捕，同時，在西洋菜南街與山東街交界，示威者將大批雜物堆在馬路焚燒冒煙，火舌高達3米。</p>\n<p>【凌晨4時，在旺角山東街近彌敦道發生激烈衝突，警員準備將示威者，由山東街推向西洋菜街南街時，示威者反抗撿起磚塊擲向警員，混亂中，有警員中磚倒地，警員被迫退回彌敦道。</p>\n<p>【凌晨3時30分，一隊警員在彌敦道銀行中心對開，在馬路中央一字開驅散人群，準備向亞皆老街方向推進，示威者將雜物擲向警員，一批雜物被推出馬路，現場傳出不明氣味令人感到刺鼻。</p>\n<p>【凌晨3時，亞皆老街與彌敦道交界一帶交通停頓，大批示威者與警員發生衝突。】</p>\n<p>【凌晨2時30分，警員開槍事件發生後，大批增援警員趕到現場，將示威者驅散，人群情激開始失控，有人在馬路中堆放雜物放火，冒出濃煙，在快富街與砵蘭街交界及彌敦道與奶路臣街交界，均出現焚燒雜物事件，分別由消防員及警員救熄。】</p>\n<p>現場直播 即時follow【現場－蘋果突發】fb！http://fb.com/applecitycrime<br />\n【凌晨2時，有人將垃圾及筒及雜物拖出亞皆老街，場面混亂，一批示威者與一隊警員發生衝突，示威人士向警員投擲雜物，包括玻璃樽，磗塊及雜物，其間有人持木板襲擊警員，有警員拔出佩槍指向天空，稍後聽到一響槍聲，示威人士指罵開槍警員，有多名激動人士持木板衝向開槍警員，混亂中，再聽到一聽槍響，警員槍嘴發出火花，相信警員向天開槍，大批市民指罵開槍警，開槍警員將手槍插回槍袋，由同袍護送離開現場。】</p>\n<p>【凌晨1時45分，有人群衝向防暴警員，雙方發生衝突，有人向警員投擲雜物，警員動用武力將人群驅散，雙方現時仍然對峙，警方將防線由山東街向亞皆老街推進，前進至約100米，至朗豪坊對開，警員在路中築起盾牌。】</p>\n<p>【23:59更新：旺角小販檔現場再爆衝突，據知，事發時有本土派人士在場聲援小販擺檔，惟警方要求有關人士離開，雙方爆發衝突，警方一度舉紅旗，更多次噴出胡椒噴霧，現場相當混亂。】</p>\n<p>【23:15更新：旺角小販抗爭暫告一段落，現場回復平靜。如有進一步情況，記者會再次為大家更新報道。】</p>\n<p>晚上10時許，旺角朗豪坊外爆發小販衝突！受事件影響，車輛無法由彌敦道轉入山東街，場面一度混亂。</p>\n<p>據知事源在衝突期間，一部紅的駛入現場，惟不慎撞到一名路經的老伯腳部，引發在場人士起哄，阻止肇事的士離開；警方恐有人對該的士作出破壞，於是築成人牆將的士圍起，阻擋在場人士靠近。當時氣氛一度緊張，現場消息指，警方一度高舉黃旗，警告在場人士勿超越封鎖線。</p>\n","author":296,"categories":[18271,18270,18269,8779],"tags":[30220,14751,11881,8712,27702]}