{"id":428265,"link":"https://chinadigitaltimes.net/chinese/2016/02/中共教育部党组关于教育系统深入开展爱国主义教/","date":"2016-02-10T01:59:44Z","modified":"2016-02-10T01:59:44Z","title":"中共教育部党组关于教育系统深入开展爱国主义教育的实施意见","content":"<p>中共教育部党组关于教育系统深入开展爱国主义教育的实施意见（教党[2016]4号）</p>\n<p>各省、自治区、直辖市党委教育工作部门、教育厅（教委），各计划单列市教育局，新疆生产建设兵团教育局，有关部门（单位）教育司（局），部属各高等学校：</p>\n<p>党的十八大以来，党中央高度重视弘扬爱国主义精神、加强爱国主义教育，习近平总书记多次就弘扬爱国主义精神发表重要讲话。2015年12月30日，习近平总书记在中央政治局第二十九次集体学习时指出，爱国主义是中华民族精神的核心，实现中华民族伟大复兴的中国梦，是当代中国爱国主义的鲜明主题。我们要大力弘扬伟大爱国主义精神，大力弘扬以改革创新为核心的时代精神，为实现中华民族伟大复兴的中国梦提供共同精神支柱和强大精神动力。习近平总书记强调，弘扬爱国主义精神，要从青少年做起，这方面工作是管长久的、管根本的。在各级各类学校中深入开展爱国主义教育，是落实立德树人根本任务、深化教育领域综合改革的重要内容，是培养社会主义建设者和接班人的内在要求。为深入贯彻落实习近平总书记系列重要讲话精神，现就教育系统深入开展爱国主义教育，提出如下意见。</p>\n<p>一、把爱国主义教育作为弘扬爱国主义精神的永恒主题，贯穿国民教育全过程</p>\n<p>1.深入学习领会习近平总书记关于弘扬爱国主义精神的重要讲话精神。在各级各类学校深入开展学习贯彻活动，以座谈会、论坛讲座、主题班会、党团组织生活等形式，深入学习领会总书记重要讲话的精神实质和丰富内涵，把握当前弘扬爱国主义精神的根本要求，增强对爱国主义宣传教育的理论自信和行动自觉。把学习贯彻习近平总书记关于弘扬爱国主义精神的重要讲话精神作为高校学生工作专题研讨培训和全国高校辅导员骨干培训的必修内容。及时反映各地各校贯彻落实的举措成效，大力宣传弘扬爱国主义精神的优秀师生典型，宣传他们立足岗位、爱岗敬业、报效国家的朴实情怀和感人事迹，引导人们关心国家的前途和命运，把对祖国的热爱之情转化为实际行动，努力做好本职工作。</p>\n<p>2.推动爱国主义教育和社会主义核心价值观教育紧密结合。进一步推动各地落实《关于在各级各类学校中推动培育和践行社会主义核心价值观长效机制建设的意见》和《关于培育和践行社会主义核心价值观 进一步加强中小学德育工作的意见》，结合开展中国大学生年度人物评选，选树践行社会主义核心价值观优秀个人和集体，建设“培育践行社会主义核心价值观示范校”等活动，开展深入、持久、生动的爱国主义宣传教育，让爱国主义精神在广大青少年学生心中牢牢扎根，培养爱国之情、砥砺强国之志、实践报国之行。</p>\n<p>3.把爱国主义教育有机融入教育教学各环节。把党的教育方针细化为学生发展核心素养，把爱国主义精神有机融入到大中小学德育、语文、历史、地理、体育、艺术等各学科课程标准、教材编写、考试评价之中，纳入教育教学实践环节。完善相关本科专业类教学质量国家标准，把爱国主义教育与专业教育紧密结合，全方位、多渠道融入人才培养体系。在全国高校学生中，深入开展“我爱我的祖国”、“永远跟党走”等主题社会实践活动。推动各地将爱国主义教育相关内容纳入体育教学计划，探索建立学生军事营地育人长效机制。整理推广民族传统体育。深化爱国主义教育研究和爱国主义精神阐释，不断丰富教育内容、创新教育载体、增强教育效果。</p>\n<p>4.创新爱国主义教育方式和途径。有效拓展课堂内外、网上网下、平台载体的爱国主义教育引导，创造浓郁的校园文化氛围，使学生处处受到爱国主义精神的感染。加强国旗、国徽、国歌的教育，庄重升旗仪式，让每个学生学会唱国歌，在学校适当场所悬挂国旗和中华人民共和国地图，张贴、设立著名的爱国主义历史人物、杰出科学家、文学艺术家的画像或雕塑。积极引导各地各校利用我国改革发展的伟大成就、重大历史事件纪念活动、爱国主义教育基地、中华民族传统节庆、国家公祭仪式等来增强青少年学生的爱国主义情怀和意识。开展高雅艺术进校园、全国大中小学生艺术展演活动，运用电影、电视、歌曲、戏剧、小说、诵读等多种艺术形式，着力运用微博、微信等网络新媒体，充分利用文化馆、纪念馆、博物馆、旅游景点、部队营地等资源和举办运动会、体育比赛等活动，开展爱国主义教育，生动传播爱国主义精神。</p>\n<p>二、坚持爱国主义与社会主义相统一，加强中国特色社会主义和中国梦的教育宣传</p>\n<p>5.加强爱国主义精神的理论研究与宣传阐释。深入研究和宣传阐释习近平总书记系列重要讲话精神，加大对中国特色社会主义道路、理论体系、制度研究阐释和宣传教育力度。组织研究力量，深入总结中国改革开放和现代化建设的成功经验，推进重大现实问题、重大理论问题、重大实践经验总结的重大课题研究。组织高校马克思主义学院、中国特色社会主义理论体系研究基地、“中国共产党革命精神与文化资源研究中心”和党史、历史等相关高校研究机构和项目团队，运用马克思主义唯物史观，结合以爱国主义为核心的民族精神和以改革创新为核心的时代精神，结合当代中国国情和爱国主义最新实践，重点从理论上讲清楚爱国与爱党、爱社会主义的本质一致性，讲清楚爱国主义是社会主义核心价值观中最深层、最根本、最永恒的内容，讲清楚爱国主义与集体主义的内在联系，讲清楚爱国主义与对外开放的关系，讲清楚否定党史、国史、革命史和改革开放史以及诋毁英雄人物的危害性。</p>\n<p>6.扎实推进中国特色社会主义理论和中国梦进教材进课堂进头脑。加快推进马克思主义理论研究和建设工程重点教材编写、出版和使用，组织开展重点教材相应课程任课教师示范培训，推动完善中央、地方、高校三级培训体系。加强马克思主义理论学科建设，制定实施马克思主义理论学科发展规划，完善学科评价体系。落实《普通高校思想政治理论课建设体系创新计划》，整体推进教材、教师、教学等方面综合改革创新，逐步构建重点突出、载体丰富、协同创新的思想政治理论课建设体系。建好建强高校中国特色社会主义理论体系研究中心、马克思主义学院。深入贯彻落实《关于全面深化课程改革 落实立德树人根本任务的意见》，组织编写、修订义务教育品德、语文、历史教材，充实爱国主义教育的内容。推动各地各校落实《中小学生守则（2015年修订）》，用守则引领和规范学生思想品德和言行举止。会同有关部门，进一步健全开展青少年博物馆教育实践活动的长效机制。联合有关单位制作《开学第一课》节目，强化爱国主义教育内容。深入贯彻落实《关于在各级各类学校深入开展“我的中国梦”主题教育活动的通知》，通过开展征文大赛、主题演讲、主题摄影及微电影创作大赛、网络文化和书信文化活动，引导广大学生树立为实现中华民族伟大复兴的中国梦而努力奋斗的信念。</p>\n<p>三、维护祖国统一和民族团结，增强青少年学生的国家认同</p>\n<p>7.加强对青少年学生的民族团结教育。把维护祖国统一和民族团结作为重要着力点和落脚点，不断增强青少年学生对伟大祖国、中华民族、中华文化、中国共产党、中国特色社会主义的认同。推动各地建立学校民族团结教育常态化机制，推进民族团结教育进学校、进课堂、进头脑，在中小学开设民族团结教育专题课程，在高等学校、职业院校开设党的民族理论与政策课程，在各级各类学校开展主题教育宣传活动。加强教材和师资建设，将国家指导编写的中小学民族团结教育教材纳入农村义务教育阶段免费教科书范围。积极开展民族地区与其他地区学校手拉手心连心“结对子”活动，促进各民族学生交往交流交融。进一步完善并适时印发《少数民族双语教育指导意见》。启动《民族中小学汉语课程标准（普通高中）》修订工作。加强民文教材的编译管理。推动少数民族学科双语教学资源建设，加强对中国少数民族汉语水平等级考试（MHK）的指导和监督，启动建立双语教育督导评估和质量检测机制。在以少数民族语言为主要社会语言环境的地区，科学稳妥推行双语教育。</p>\n<p>8.做好教育系统统一战线工作。全面落实《中国共产党统一战线工作条例（试行）》，坚持党的领导，高举爱国主义、社会主义旗帜，巩固共同政治思想基础，坚持大团结大联合的主题，坚持正确处理一致性和多样性关系的方针，加强党外知识分子思想政治引导，注重培养锻炼和推荐使用党外优秀代表人士，最大限度地把党外知识分子团结在党的周围，激励他们自觉为实现中华民族伟大复兴的中国梦凝聚人心、汇聚力量。深入贯彻全国高校统战工作会议精神，培养高校党外知识分子爱国精神和报国情怀。</p>\n<p>9.加大对香港、澳门和台湾青少年学生的爱国主义教育力度。举办港澳青少年内地参访等国民教育系列活动，实施港澳与内地高校师生交流计划（“万人计划”），加强港澳与内地中小学“姊妹学校”平台建设。举办对台教育交流项目，邀请台湾师生来大陆参加活动，加强两岸教育学术和语言文字领域的合作与交流。推进对港澳台免试招生。支持和服务港澳同胞学习使用国家通用语言文字，开展港澳普通话水平测试。编写出版并推广应用两岸合编的中华语文工具书、科技名词工具书、汉字简繁文本智能转化系统，完善两岸中华语文知识库网站建设，举办两岸大学生汉字书法艺术交流夏令营和汉字文化创意大会。</p>\n<p>四、尊重和传承中华民族历史和文化，加强中华优秀传统文化教育</p>\n<p>10.深入挖掘和阐发中华优秀传统文化的时代价值。努力从中华民族世世代代形成和积累的优秀传统文化中汲取营养和智慧，延续文化基因，萃取思想精华，展现精神魅力。以时代精神激活中华优秀传统文化的生命力，推进中华优秀传统文化创造性转化和创新性发展。重点建设一批中国传统文化协同创新中心和重点研究基地等研究机构，加强传统文化师资队伍和人才库建设，资助一批对传承中华文化、弘扬民族精神有重大影响的文化工程项目，一批在学术发展史上具有重要意义的文献资料发掘整理项目。</p>\n<p>11.完善中华优秀传统文化教育。深入落实《完善中华优秀传统文化教育指导纲要》，把中华优秀传统文化教育系统融入课程和教材体系，进一步加强有关学科教材传统文化内容，体现到教材编写和课程开发等环节，引导青少年学生树立和坚持正确的历史观、民族观、国家观、文化观，不断增强中华民族的归属感、认同感、尊严感、荣誉感。开展中华经典资源库建设，制定中华诗词新韵规范，开发完善经典诵读、书写、讲解专门课程，支持中华经典诵读教材的研发。开展中华经典诵写讲行动，组织好中国汉字听写大会、中国成语大会、中国诗词大会、书法名家进校园、全国中小学书法教师培训等活动，开展“礼敬中华优秀传统文化”、“少年传承中华美德”系列教育活动。开展职业院校民族文化传承与创新示范专业点建设，建立完善非物质文化遗产传承人“双向进入”机制，鼓励民间艺人、技艺大师、非物质文化遗产传承人参与教育教学。启动实施中国非物质文化遗产传承人群研修研习培训计划。开展中华优秀传统文化艺术传承学校与基地建设，在全国中小学校和高校开展中华优秀传统文化艺术传承活动。推动建设中小学中华优秀传统文化教育研究基地。大力推广和规范使用国家通用语言文字，建设信息化条件下的语言文字规范标准体系，主导中国语言文字国际标准的制定。完善关于加强高校校园文化建设的意见和办法，开展校园文化建设巡礼，征集推广校园文化建设优秀成果，建立优秀文化作品资源库。</p>\n<p>五、坚持立足民族又面向世界，增强人类命运共同体意识</p>\n<p>12.提升教育对外开放质量和水平。落实《关于做好新时期教育对外开放工作的若干意见》，统筹国内国际两个大局，增强教育服务党和国家中心工作能力。组织实施共建“一带一路”教育行动，积极倡议沿线各国共同行动，构建“一带一路”教育共同体。切实办好孔子学院，积极开展汉语教学和文化交流活动，加大中华文化和当代中国在各类汉语教材的内容比重，加大“汉语桥”来华夏令营、“汉语桥”世界中文比赛、“孔子学院日”、“孔子新汉学计划”等品牌项目实施力度，充分发挥孔子学院提升国家软实力的重要作用。推动中华文化和中国语言“走出去”，向世界讲好中国故事、传播好中国声音，增进世界对于中华文化的理解和认同。</p>\n<p>13.建立健全中外人文交流机制。用好高级别中外人文交流机制高端平台资源，充分发挥教育国际合作交流在中外人文交流中的基础性、广泛性和持久性作用。进一步完善政府间教育高层磋商、教育领域专业人士务实合作、学生友好往来的机制建设，支持各级地方政府结合本地特色，统筹做好教育国际交流合作工作，推进友城友校教育深度合作，加强与重点国家的语言文字交流和合作，夯实爱国主义教育和教育国际合作交流相互支持、共同发展的良好基础。</p>\n<p>14.加强“中国梦”海外宣传。聚集广大海外留学人员爱国能量，确立以人为媒介、以心口相传为手段的海外宣传模式，形成人人发挥辐射作用、个个争做民间大使、句句易于入脑入心的宣传效应。构建“祖国-使领馆-留学团体-广大留学人员”的海内外立体联系网络，使广大留学人员充分感受祖国关爱、主动宣传祖国发展。挖掘在国际教育领域有影响力的专家学者、外籍教师、来华留学人员、非政府组织及国际智库的积极作用。</p>\n<p>中共教育部党组</p>\n<p>2016年1月19日</p>\n","author":974,"categories":[18270,18269,20505],"tags":[13099,10755,26898,25917,9375,8646,20162,9481,28810]}