{"id":428278,"link":"https://chinadigitaltimes.net/chinese/2016/02/台南地震最惨重维冠大楼原建商收押禁见/","date":"2016-02-10T03:11:23Z","modified":"2016-02-10T02:56:15Z","title":"BBC｜台南地震最惨重维冠大楼原建商收押禁见","content":"<p><strong>台南地震造成“维冠金龙大楼”重大伤亡，台南地检署怀疑该大楼“偷工减料”，9日裁定原建商林明辉等三人收押禁见。</strong></p>\n<p>原先预计在午后4点半召开的羁押庭，约迟了15分钟才召开。台南地检署4位法官事先花了2个多小时阅卷后，开始展开快四小时的侦讯。侦讯后认为建商林明辉，建筑师张奎宝与郑进贵等3人明显说法无法吻合，许多内容细节有矛盾处，最终裁定收押禁见。</p>\n<p><strong>三人恐串证</strong></p>\n<p>法官裁定基于以下理由：该栋大楼东侧1到5楼梁柱接头箍筋数量减少、变细，而在现场采样后，3楼大梁，主筋弯钩长度不足，现场的梁柱也断裂倒塌，相邻钢筋续接未有错开，可见该建案确有大楼施工存失情形。</p>\n<p>检察官认为维冠金龙的设计，并未依照当初结构计算书结论上绘制的钢筋施工图，造成一至五楼梁柱接头配筋与结构计算书明显不符，不只梁柱接头耐震强度严重不足，对于大楼整体建物结构安全造成严重影响，甚至无法耐五级地震。</p>\n<p>加上林明辉对于建筑细节交代不清，屡屡用“忘记了”、“当年不是我负责第一线施工”等理由，营造细节交代不清。检方更在侦讯林明辉过程中，发现其他相关营造资料，但台南检方也表示，该大楼相关迹证已经很少，项目小组只能全力以赴。</p>\n<p>台湾台南地检署早先已于8日晚间就正式该3人，由南检4位都有财金及土木背景的检查组成项目小组，经过资料搜集与土木技师的专业鉴定后，严重怀疑“维冠金龙”整栋建筑物施工质量不良。</p>\n<p>但在当时，3人对偷工减料一事矢口否认，检察官认为林明辉等人有串供的疑虑，正式于9号以“业务过失致死”声请羁押获准。</p>\n<p><strong>一再换名字</strong></p>\n<p>投身建筑业许久的林明辉，曾经改过名字“林家禧”及“林青庠”，目前是用“林玄道”持续在建筑行业推出建案，依旧活跃于台湾房地场市场。而且林明辉不只改名，也不断成立新公司推出建案后再解散，许多人就质疑林明辉与公司都改名好几次，是不是要规避责任以及逃漏税。</p>\n<p>“台湾TVBS新闻”于9日访问房地产专家时，专家表示像维冠建设这样盖完几间就解散的“路边摊建商”在台湾相当频繁。曾有人统计，全台800万户中，属于“一案建商”恐怕至少有200万户，等同25%的台湾建筑都很难追逤原建商的责任。</p>\n<p>再加上在台湾成为建商的门坎只需台币100万(约合3万美金)，而且负责人不需专业建筑背景，造成路边摊建商的情形持续泛滥。这样的一案建商不只可以规避许多保护问题，还可以让台湾国税局不容易查。</p>\n<p><strong>伤亡最惨重</strong></p>\n<p>林明辉早期成立的维冠建设，旗下的建案“维冠金龙大楼”在6日的台南地震中倒塌，17层楼的建筑不寻常直接“连根拔起”。至少40人已经在这间大楼罹难，还有100多人下落不明。</p>\n<p>而在当时维冠金龙大楼倒塌现场，家属以及目击者就发现为数不少的“色拉油桶”，疑似是建造在支柱里头，让现场家属情绪激动，不断指称这样的建筑质量有如“豆腐渣工程”，怀疑是造成倒塌的元凶。至今，现场出动挖掘机挖掘时，仍会不时挖出许多“一夹就碎”的保丽龙。</p>\n<p>由于“色拉油桶”一向被认为是台湾建筑「偷工减料」的素材，在1999年的“921大地震”时，就有许多建筑被发现有这样的问题。但也有人认为色拉油桶是早期建筑修饰空间用，原先对建物“是好的”。但在1999年后，就因为形象不佳，逐渐被其他建材取代。</p>\n<p><strong>不久就解散</strong></p>\n<p>1989年成立的“维冠建设”，是林明辉的第一个事业，当时拥有资本额2500万台币(约合75万美金)，短短四年内就盖了“维冠龙殿”、“维冠龙门世家”与“维冠金龙”等建案。</p>\n<p>1992年当时，维冠建设取得“维冠金龙”建筑执照，负责营造的为大信工程，但在营造至一半时，维冠建设就爆发财务危机，在一边借钱的情形下勉强盖完后即宣布公司解散。只是这样的方式让很多人质疑，受害住户跟家属未来将“索讨无门”。</p>\n<p>后续的求偿还有灾区的重建，都将是政府在救灾后即刻要面对的烫手山芋。而如今，原建商随然已经先被收押禁见获准，但未来面对台湾司法判决，还有很长的路。</p>\n","author":296,"categories":[18270,18269,10466,8779],"tags":[30199,9820]}