{"id":428963,"link":"https://chinadigitaltimes.net/chinese/2016/02/上海女孩逃离了新农村，农村人自己也逃离了/","date":"2016-02-12T04:29:48Z","modified":"2016-02-12T04:10:04Z","title":"霍真布鲁兹老爷：上海女孩逃离了新农村，农村人自己也逃离了","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/02/0.jpg\" rel=\"attachment wp-att-428966\"><img src=\"http://chinadigitaltimes.net/chinese/files/2016/02/0.jpg\" alt=\"0\" width=\"575\" height=\"\" /></a></p>\n<p>这几天看了《女孩跟男友回农村过年，见第一顿饭后就分手》这个新闻，一顿饭何止引发了一次分手，更引发了持续几天的讨论。</p>\n<p>而这餐饭不过是一顿寻常的农家饭菜，甚至有人驱车跑到几百公里外，去吃一顿这样的农家乐，如果是一个驴友把这样的一餐晒到朋友圈里，也许会博得不少赞同，或许还会加上“原生态”这样的评语，但是这样一餐饭，却把一个上海姑娘吓跑了。</p>\n<p>很多人提到了教养，礼貌，事实上没有人可以指责这个姑娘没有教养，没有礼貌，因为别人都不需要直面姑娘可能遇到的风险，而这姑娘真有“一头牛”，她的所作所为，不过是面对可能存在风险的本能反应，用文雅一点的话说，这姑娘陷入了文化休克的状态，用通俗的话说，这孩子懵逼了而已。</p>\n<p>乡村意味着什么？这姑娘来男朋友家乡以前，一定无数次憧憬过这次会面。也许在这个姑娘的认知里根本没有乡村的概念，哦，也许有，乡村是诗与远方，是白云深处的一缕炊烟，是牧童骑牛沿着河边吹着笛子，是大片大片金黄的油菜地，是秋风吹过起伏的麦浪，或许这些都没有，但也至少应该是社会主义新农村宣传片里那样，一个大娘在水泥地的场院里搓着玉米，新盖的砖瓦房前挂着两串红红的辣椒，屋里壮实的儿媳妇炖好了五花肉，炕桌上摆放着鸡鸭鱼，咧着豁牙的老太太冲着记者乐：我活了九十多了，现在的日子是最好的，感谢党感谢政府。最不济也应该是咱们那个屯那样，有奇葩的亚洲舞王赵四和同样奇葩的村民，但个个家有特色产业，每天除了撕逼逗闷子没有任何烦恼。</p>\n<p>但实际上，真实的农村是什么样的？我觉得年前看到黄灯老师的《<a href=\"http://chinadigitaltimes.net/chinese/2016/01/%E5%BD%93%E4%BB%A3%E6%96%87%E5%8C%96%E7%A0%94%E7%A9%B6%E7%BD%91-%E9%BB%84%E7%81%AF%EF%BC%9A%E4%B8%80%E4%B8%AA%E5%86%9C%E6%9D%91%E5%84%BF%E5%AA%B3%E7%9C%BC%E4%B8%AD%E7%9A%84%E4%B9%A1%E6%9D%91/\">一个农村儿媳眼中的乡村图景</a>》大概更接近这个姑娘实际看到的农村，农村意味着落后，贫穷，陋习，意味着掉漆的碗筷，缺口的杯盘，粗陋的饭菜，昏暗的灯光，油腻的床铺，可能有螨虫或跳蚤的被子，哦对了，还有厕所，那无处落脚的厕所。</p>\n<p>有人说，这些饭菜只需要ps一下，把光调亮一下就可以了。可是饭菜能够ps，难道贫穷还能ps吗？吓坏姑娘的不是饭菜，还有这饭菜折射出的贫穷。</p>\n<p>从田园诗一下子落到了现实主义小说，这姑娘从生理上产生厌恶是正常的。我敬佩黄灯老师的慧眼如炬和悲天悯人的情怀，我也同样尊重这个姑娘的选择。</p>\n<p>乡村不应该是这样的！是的，乡村不是这样，但农村很多就是这样。我在这里分别用了乡村和农村，因为我们惯于把农村美化，给它蒙上一层玫瑰色的面纱，把它美化成故乡和乡村。不要说这个从来没见过农村的上海姑娘，就是我这个从农村出来的人，也无法相信农村的现状。</p>\n<p>春节期间，因为祖坟的一些事情，我和父兄去了两天老家，一路上我见到因为政府项目搁置，已经拆成残垣断壁的农村，在一片废墟之上，有寥寥几户人家贴着对联，我见到因为工业严重污染，堆放着矿渣和污水横流的农村，我也听我的老乡们谈起，哪个村的村长是B社会，哦不，是有活力的社会组织。</p>\n<p>那姑娘吃的饭菜与我这两天吃到的饭菜相比还算不错的，那至少有鱼有肉，而且还分盘装菜，而我的老乡们，很多现在还习惯把猪肉和各式青菜炖在一起熬煮，悲哀的是，这个村的还是中等偏上。我能做的也就是尽可能多吃几碗这样的菜，夸几句还是家里菜香，然而这样除了慰藉老家亲戚的内心，满足他们的虚荣心之外，没有任何卵用。</p>\n<p>我并不觉得我比那个上海姑娘更有教养抑或礼貌，礼貌和教养对于我的老乡所处的困境而言，没有任何卵用。</p>\n<p>我注意过，我经过的所有农村都面临着生活垃圾的问题，几乎所有的村里都随处可见垃圾。</p>\n<p>这样的农村，基层秩序崩坏，公共设施和公共服务几乎为零，而环境污染和破坏得不到任何重视。这样的农村，连我们自己都恨不得逃离，为什么我们要责怪一个从来不识贫穷为何物的姑娘有那些并没有什么卵用的教养呢？她可以以贤良淑德的准儿媳形象和江西男孩儿的父母笑语嫣然，体现一个大城市人民的教养，然而教养之后呢？潜台词无非还是让这姑娘分手呗。</p>\n<p>有教养也无非是表演之后回上海分手，而她甚至不是选择了没教养，而只是懵逼而已。</p>\n<p>她应该懵逼，她有懵逼的权利。一个国家造成的乡村的制度性贫穷不应该由一个个体来承担，即使她善心大发，嫁给了这个男孩儿，也不过是看客们拍个巴掌，社会主义新农村不会因为记者采访而建成，同样也不会因为王子和公主的童话而建成。</p>\n<p>城乡二元体制正把中国撕裂成两个截然不同的部分，农村和城市，从经济到文化都是两个彼此完全没有交集的单元，但不幸的是，春节这个不合时宜的传统节日，和高铁这种太过超前的交通工具，一下子把两个单元就这么尴尬的碰到了一起，这个事件无论是不是写手刻意营造的，城乡之间的巨大差距都是随后引起网络对立根本原因。</p>\n<p>在两个单元不接触以前，在文宣和想象里，我们可以给城市以富裕，给农村以道德和诗意，在这猝不及防的触摸之后，这样的幻象就被打碎了，农村就是被抛弃的群体，甚至一些地区的城市化工业化就是以农村地区的贫困为代价的。</p>\n<p>有人说，我的老家也是农村根本不是这样的，确实如此，社会主义新农村并不是完全是一句空话，在东部，甚至一些农村的富裕程度傲视大中型城市。所以，这些网友可以吐槽为什么不换一个灯泡，不买几件宜家的家具，从淘宝上买几个碗筷。</p>\n<p>但这对很多中西部农村来言看起来很容易的事就是不可能，至少对这个家庭而言不可能。贫穷的意思是什么？古人的解释里，无财曰贫，无路曰穷，贫穷本来就包含无路可走之意，对现代的农村人而言，贫穷还意味着获取信息渠道的狭窄，因为贫困只能看到眼前利益不敢做长期谋划。</p>\n<p>我在一个农村亲戚家，因为屋里黑，顺手拉亮了灯，可一转身马上就让主人偷偷拉灭了。我不认为一个电灯能耗费多少电，但对于他们来说，大白天亮灯简直是大逆不道，他们能看到钱在燃烧，而这个钱他们可能用来买种子化肥或者做打工的路费。而对于他们而言，好好的桌子碗筷还没坏就要换新的简直造孽。</p>\n<p>我们也无须指责这个男孩没有给这个家庭带来翻天覆地的变化，因为背负这些苦难的家庭，是无法改变的，如果可以改变，就不用逃离到北上广了。</p>\n<p>他们是现代化进程中被抛弃的一群，默默承受现代化让他们付出的代价，我也看不到这样的农村家庭有任何改变命运追赶现代化的可能。面对这样的农村，上海女孩逃离了，农村男孩也逃离了，我们不能说上海女孩没教养，反过来说农村男孩励志，这样的逻辑不通，逃离这样的社会主义新农村本来就是应有的态度。</p>\n<p>也许真的只能等待老一代的老去，等着下一代的逃离，然而我也看到很多失学的留守儿童，或许他们无路可走，也无路可逃。</p>\n<p><strong>微信公号：霍老爷的小木屋（ID: ddz_233）<br />\n</strong><a href=\"http://chinadigitaltimes.net/chinese/files/2015/11/霍老爷的小木屋.jpg\" rel=\"attachment wp-att-419220\"><img src=\"http://chinadigitaltimes.net/chinese/files/2015/11/霍老爷的小木屋.jpg\" alt=\"霍老爷的小木屋\" width=\"375\" height=\"\" /></a></p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[28494,10710,9317]}