{"id":429085,"link":"https://chinadigitaltimes.net/chinese/2016/02/年度历史图书选摘｜天鹅绒监狱/","date":"2016-02-13T15:05:20Z","modified":"2017-02-15T17:41:23Z","title":"东方历史评论｜年度历史图书选摘：天鹅绒监狱","content":"<p><strong>撰文：米克洛什·哈拉兹蒂</strong><br />\n<b>翻译：戴潍娜</b></p>\n<p><strong>《东方历史评论》微信公号：ohistory</strong></p>\n<p>东方历史评论编辑部评选9部作品为“2015年度历史图书”（<a href=\"http://mp.weixin.qq.com/s?__biz=MjM5OTA5MzAwMQ==&amp;mid=404901521&amp;idx=1&amp;sn=3ba8f8b325e606e0e8285acb7249e1be\" target=\"_blank\">点此查看榜单</a>）。我们在春节假期陆续刊登获奖作品选摘。祝各位读者新春愉快！</p>\n<p>匈牙利人米克洛什·哈拉兹蒂拥有许多身份：记者、被列入黑名单的作家、民权活动家、自由出版倡导者、激进的诗人、政治变革的鼓动者……而他自嘲是个异议者。早年他曾写作《工人国家的工人》一书，并以地下出版物的形式在匈牙利流传，为此他被当局禁止发表任何文字。尽管如此，哈拉兹蒂的作品产生了巨大的影响力，被视作匈牙利知识分子道德勇气的代表。</p>\n<p>20世纪60年代，东欧国家相继制定了新闻出版法，但不公开的审查制度依然无处不在。在充满压制的国家中做一个创作者意味着什么？是谁创造了这种文化？在<strong>《天鹅绒监狱》（戴潍娜译，中央编译出版社，2015年10月出版）</strong>中，这位异议者抽丝剥茧、层层深入地探讨了“审查制度”和匈牙利艺术家、知识分子的精神世界，极富洞见地描述了审查的美学、艺术家与现代社会主义国家之间的共生关系。</p>\n<p>《卫报》称这本书为”关于极权主义美学的一份绝妙的报告”。</p>\n<blockquote><p><em>　　事实就是这样：碰不得的禁忌，不宜居的生活，不可说的言论，无形的条条框框，永久流产的不被接受的思想，这一切并没有让我们的作品在审美意义上贫瘠乏味。艺术大厦就从这些国家设置的栅栏里拔地而起。我们巧妙地在艺术宅邸里改组家具。 我们学习在规训中生活，那是我们的家，是我们的一部分，不久我们将变得渴望它，因为没有它，我们就无法创作。</em></p>\n<p><em>　　我宁愿不把这种文化刻画为一种审查制度，这么做会掩盖其新颖性：正确的理解是，我们的审查制度形成了一种意在根除审查制度的自相矛盾的文化。我希望这本书成为这一深刻文化变革的记录者。我们的新文明，不仅与真正的艺术自由相背离，与被认定为与自由背道而驰的传统审查制度亦是相距十万八千里。</em></p>\n<p><em>——米克洛什·哈拉兹蒂</em></p></blockquote>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/02/天鹅绒监狱.jpg\" rel=\"attachment wp-att-429090\"><img class=\"alignnone wp-image-429090\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/天鹅绒监狱.jpg\" alt=\"天鹅绒监狱\" width=\"500\" height=\"597\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/天鹅绒监狱.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/02/天鹅绒监狱-251x300.jpg 251w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p><strong>【导读】高墙内的作家自白</strong></p>\n<p><strong>撰文：景凯旋</strong></p>\n<p>卡夫卡晚年曾写过一个短篇小说《饥饿艺术家》，主人公把自己关在笼子里，向世人表演绝食。饥饿既是他的谋生手段，更是他的艺术追求。然而，尽管他想要达到饥饿的极致，却得不到世人的真正理解。几年后，那些喜欢看热闹的观众就把他淡忘了，纷纷涌向其他表演场所。饥饿艺术家最后在孤独中死去，临终前他对看管人说，他只能忍饥挨饿，没有其他办法。据说，这是卡夫卡最喜欢的作品之一。在病逝前一个月，作家躺在病榻上校对这篇小说的清样时，仍然禁不住流下眼泪。</p>\n<p>这篇小说含有丰富的隐喻，可以从多种角度解读。比如，伟大的艺术是一种牺牲，也不可能得到世人的真正理解。艺术家要想衣食无忧，甚至享尽荣华富贵，就应当改行做别的事情。卡夫卡生活的年代，艺术家是独立而匮乏的，常常要忍受孤独和穷困的处境。作家无法预见到，艺术家有一天也可以被国家养起来，他与社会不再是对立的关系，既不必忍受饥饿，也不需要表现饥饿，哪怕才气平庸，也会拥有众多读者，成为一名被掌声和鲜花包围的艺术家。这种美妙情景不是梦想，它曾在苏联、东欧国家实现，匈牙利作家米克洛什·哈拉兹蒂1986年写成的政论随笔《天鹅绒监狱》中，就详尽地分析了这一前所未有的文化体制。</p>\n<p>在这种文化体制中，不存在卡夫卡的饥饿艺术家，因为文化掌管者和创作者已经是合作的关系。既然饥饿艺术家必须把自己关在笼子里，为什么他不可以把自己关进监狱里而不致忍饥挨饿？这就是哈拉兹蒂想要阐明的理由，尽管笼子代表的是艺术的自律，监狱高墙代表的是体制的限制。明眼的读者当然不会认为哈拉兹蒂是在为体制辩护，实际上，他是匈牙利一位最有独立性的作家。他出生于1945年，父母都是犹太人，尽管他自小生活在红色家庭，但他却是一个天生的异见者。20世纪70年代初，当哈拉兹蒂还是一个大学生时，就因为思想自由而被大学开除，去工厂劳动了一年，这段经历使他写出《一个工人国家的工人》一书，并以萨米亚特（地下出版物）的形式出版。为此，他遭到逮捕和审判，被禁止发表任何文字。此事曾成为轰动一时的国际新闻，哈拉兹蒂也因此被视作知识分子道德勇气的代表。80年代，他成为匈牙利第一份萨米亚特刊物《讲述者》的编辑兼撰稿人。可以说，他的一生都是在与审查制度的冲突中度过的。</p>\n<p>哈拉兹蒂在《天鹅绒监狱》中想要阐明的是，“国家艺术家”是怎样炼成的？他采用一种反讽的调子，从一位“御用作家的良心”角度，阐释他所说的“审查的美学”。审查制度源于权力对自由言论的控制。早在17世纪，弥尔顿就在他的名文《论出版自由》中指出，上帝赋予人自由意志来对善恶做出选择，如果人民选择善，却被阻止知道恶，这样的选择是没有意义的，根据良心进行自由讨论是一切自由中最重要的自由，审查制度是徒劳无益的，因为真理必然会战胜谬误。但在哈拉兹蒂笔下的御用作家看来，弥尔顿的言论大谬不然，审查制度完全可以带来文化繁荣。与通常人们谈论审查制度不同，此书没有对审查制度展开控诉，而是极力为审查制度寻找理由。用作者的话说：“这本书描述了审查的美学，以及艺术家和现代社会主义国家之间的共生关系。书中研究了国家用于操控文化的努力；探讨了艺术家与他们所处社会的执法者之间的合谋共犯关系。”</p>\n<p>在西方各国，实行新闻法治的形式有两种：一种是没有专门的新闻出版法，主要是普通法系的英美等国；一种是制定成文的新闻出版法，主要是成文法系的欧陆国家。他们的共同点在于，国家并不针对言论本身设立审查制度。东欧各国的体制源自苏联，这个体制建立在言论控制的基础上，因此它的理论矛盾不比它的现实矛盾更少。一方面，由于言论自由已经成为普世价值，东欧各国的宪法中全都规定了言论自由和出版自由，政府从来都不承认审查制度的存在。另一方面，东欧国家的作家们经常讨论的一个话题，就是无所不在、令人窒息的审查制度。这个矛盾的现象集中体现了极权的本质，即让大多数人生活在谎言中而不自知，对审查制度的反抗因而成为20世纪最富有人类精神史意义的现象。</p>\n<p>几乎所有东欧作家都描写过审查制度，波兰诗人斯坦尼斯罗·巴兰察克曾描述70年代当局的一份秘密审查手册，文件包括了政治、经济、文化和环境方面的各种消息禁令，其目的是不让公众知道各方面的真相，以控制不符合官方意识形态的思想，防止公众对政府产生不满，从而维护政权的稳定。如报道西方新闻必须采用波新社统稿，不得刊发批评官方意识形态的言论，不得报道有关环境污染的消息，不得赞扬嬉皮士运动，不得报道波兰向苏联出口肉类的信息，此外还列有被禁作家的名单等等。前南斯拉夫作家丹尼洛·契斯（Danilo Kiš）则指出，当局从来没有建立公开的审查机构，负责审查的是出版社、报刊的负责人、编辑和校对。有时候，编辑会善意地劝告作者，为了能够顺利发表作品，最好删除某些章节或文字，否则对作者和编辑都会产生不利的后果。如果侥幸通过了审查，最后还有印刷工人把关，他们会出于工人阶级的觉悟拒绝印刷这些文字。而罗马尼亚作家诺曼·马内阿（Norman Manea）曾偶尔看到自己一部小说的内部审查报告，审查员的修改意见非常详细，大到情节构思，小到个别词语，这让马内阿感到不舒服，同时也感到恐惧，知道安全部门对他的内心其实了如指掌，这使他想起一些作家朋友突然莫名死去，或突然被抄家的情景。</p>\n<p>这些审查制度唯一存在的理由就是，艺术只能表现权力者允许存在的事实和真理。它对任何问题都提供一个规定的答案，并把事实变成一种可以删除的信息，不是因为害怕真相会引起公众的痛苦，而是因为它必须不存在。正如波兰学者简·柯特所提出：“如果审查制度作为一个系统并且遵循后结构主义原则，就可以得出一个符合逻辑的结论：真实只是会根据确定规则进行转换的信息。”在外人眼里，审查制度有着高度的自足性和封闭性，就像是卡夫卡的《城堡》，没有人知道其内部运行的详情。巴兰察克曾翻译过17世纪英国诗人约翰·多恩（John Donne）的作品，但一直不能获准出版，也没有人告诉他为何遭禁，直到那份秘密审查手册曝光，他才知道自己被列入了黑名单。艺术家们认识到，审查制度下唯一的创作自由就是合作的自由，要创作超越体制意识形态的艺术是不可能的。因此，艺术家们常常需要思考的是，什么是可以表现的？什么是不可以表现的？这不仅取决于国家当下的大政方针，甚至还取决于高层领导人的个人好恶。</p>\n<p>20世纪60年代，南斯拉夫、罗马尼亚、捷克斯洛伐克、波兰等东欧国家相继制定了新闻出版法，而匈牙利却没有制定相关的法律。这当然不表明，有了新闻出版法，就一定会有言论自由。1956年匈牙利事件后，卡达尔（Kádár János）上台执政，为了恢复社会和谐，采取了较为宽松的文化政策，提出“谁不反对我们，就是和我们站在一起”，以此取代过去“谁不和我们站在一起，就是反对我们”的口号。同时，卡达尔政权还成立“专家型政府”，提高知识分子待遇，并试图通过说服而不是强迫来保持权力垄断。事实上，与其他东欧国家相比，匈牙利艺术家在创作上要自由得多，出版界也要宽松得多，在匈牙利可以出版其他东欧国家禁止的作品，就连反对者也把当时的匈牙利称为“快乐的军营”。</p>\n<p>即便如此，在匈牙利，不公开的图书审查依然无处不在。在1985年召开的匈牙利作协大会上，一位著名作家发言呼吁，要求建立公开的审查制度。他希望政府设立一个审查机构，详细规定它的权力，制定明确的法律条文，如果作家越过了界限，可以通过法院来起诉。他指出，由于没有明确的法律规定，什么内容可以发表，什么内容不可以发表，标准从来都很模糊。控制言论的宣传部门总是滞后，编辑往往会抢最快时间处理稿件，但好不容易早上获准发表的一篇文章，中午就可能遭到谴责。好不容易出版的一本书籍，很快就可能遭到禁售。编辑和作者都不知道，在出版书籍或发表文章时，哪个环节会出问题？作品的命运将会如何？自己会不会受到处罚？</p>\n<p>呼吁建立公开的审查制度是个讽刺，按照三百年前弥尔顿的观点，审查制度本身就是对言论自由的否定。它真正的意义只有一个，那就是维护国家权力的运行。正如哈拉兹蒂的朋友、匈牙利作家康拉德（George Konrád）指出，无论公开还是隐秘的审查制度都是体制内在的组成部分，是文学合法性和建设性的要素。在哈拉兹提的御用作家看来，说到底，艺术无法摆脱规定性的约束，它在任何时代、任何地方都没有获得过完全的自由。既然艺术自由只是一种空想，那么它就不是最重要的，更不是艺术繁荣的必由之路。古代艺术家没有自由，仍然创造了灿烂的文化。所谓自由乃艺术的必要条件只是晚近的观念，这种观念把艺术看作是与现实永远对立的关系。在新的公有制社会，这个观念显然已经过时。如果重新阐释“自由”这个词，那么艺术家们是完全可以与现实和谐相处的，他们无须充当卡夫卡的饥饿艺术家，就可以制造出艺术繁荣。</p>\n<p>秘诀仅仅在于，从前的艺术创作都是个人性的，东欧则实现了艺术创作的国家化。达到这个目的的手段主要有两点：一是保障艺术家生活的作协和文联组织，二是推行“社会主义现实主义”的创作方法。用哈拉兹蒂的话说，这是“一种新的审美文化”。国家取代市场，成为艺术的唯一雇主。在资本主义社会，金钱曾经让艺术家们饱受屈辱和贫困，艺术国家化则是对艺术和艺术家的解放，它解决了艺术家物质层面和精神层面的双重问题，使他们成为有组织的专业人士，他们“期望着这样的国家不会把他们扔给无情的市场。这预期也的确实现了”。政府把艺术家看成是自己人，对他们关怀备至，让他们充分感受到社会的需要和尊重。国家承诺“保障艺术家在物质、工作、和个人生活方面的需求；加强艺术和受众之间的联系；引导大众的精神文化生活；利用物质刺激，推进执行艺术或政治目标”。饥饿艺术家们从此成为社会的主人，不再挨饿，不再孤独，甚至还能享受其他阶层所没有的特权。</p>\n<p>按照哈拉兹蒂的叙述，在匈牙利，国家通过作协和文联向艺术家提供大量财政支持，以鼓励其艺术创作。当局给艺术家提供住房，工资和养老金，还有收入补贴及其他各种临时津贴，并且经常设立各种艺术奖和基金，其成员可以接受奖学金、长期免息贷款或财政援助，可以入住基金会的疗养院和工作室。保加利亚作家乔治·马尔科夫（Georgi Markov）也在回忆录中写道，他曾与一位诗人坐在作家俱乐部里，紧张地等待入会申请被批准。他们渴望得到认可，这种认可不是来自读者的欣赏，而是来自作协所发的会员证，这是成为一个国家艺术家的唯一标准。马尔科夫本人最终也因发表一部小说进入特权阶层，从工厂调到编辑部，分配了新的公寓，有了私人小汽车，可以在特供商店购物，还可以经常出国旅游，到作协的别墅度假，只要递交一份写作提纲，就可以获得特殊的资金与补贴。</p>\n<p>艺术家们不用再担心自己的作品没有受众，作为艺术家保护者的国家对艺术的需求量是巨大的，并且会不计成本地予以推广。为了控制工人的思想，匈牙利当局要求每个工人都必须参观博物馆，阅读或起码谈论几本书，或是看上一两场电影。在保加利亚，公众参加读书活动同样是一种政治义务，作协经常会组织作者与读者见面。有一次，马尔科夫受邀去外地会见参加暑假劳动的大学生，这些学生正在山区修筑一条公路。当地政府预先就宣传作家即将来访，准备好了鲜花和照相。一切都是组织好的，事先会安排几个读者阅读他的作品，准备几句赞扬话。这不是真正的对话，而是各自背诵相同的独白。听众一般很聪明，不会问一些敏感的问题，诸如生活的真实及文学的虚假之类。</p>\n<p>由于艺术家成了制度的最大受益者，艺术家与国家的利益已经高度一致。对于艺术家来说，教育人民总比服务市场的感觉要好得多，也要有保障得多。当然，艺术家们需要经常表态向人民学习，但他们知道自己的地位在人民之上，这是从前的饥饿艺术家所没有的荣耀。聪明的艺术家是不会轻易放弃这样的优渥待遇的，哈拉兹蒂在书中讲述了一个情节，20世纪70年代，匈牙利当局曾打算对文化产业进行改革，流行艺术由于缺乏“价值”或“教育意义”，不值得国家大力支持，因而当局想把它们推向市场，参与竞争和自负赢亏。这个措施竟然引起许多官方艺术家的强烈反对，市场化使他们受到侮辱，他们抗议艺术再度成为商品，批评这种物质主义和公共事务中的不负责任，担心危及自己的崇高地位和作品销量。这使当局感到欣慰，艺术家们不会再反对官方的艺术标准和审查制度了。艺术家们曾经愤怒地指控资本主义的罪恶，原来是因为他们更喜欢安全，而不是自由，“他们对这个世界的愤怒，多半来自于对纵容的愤恨”。</p>\n<p>50年代，当局对艺术家的要求就是，必须遵循“社会主义现实主义”的创作方法，在作品中体现人民积极向上的精神，社会的幸福感，个人对社会的依附，以及社会内部的和谐关系。一句话，人民对国家的无比信任与感激。艺术家们明白，文化官员、官方评论家和人民群众决定他们作品的命运，如果违背当局的意愿，他们就将失去拥有的一切。因此，那些揭露现实的艺术，都必须统统从头脑中排除。在这个意义上，审查美学的发明者并非全是制度本身，同时也包括原来的饥饿艺术家。对于严格遵循官方创作方法的国家艺术家，当局会赋予他斯大林发明的褒辞：“人类灵魂的工程师”。艺术家完全可以熊掌与鱼兼得：一方面抵制艺术中的个人主义，另一方面获得个人艺术的巨大名利。</p>\n<p>随着匈牙利文化政策的宽松，艺术家们被允许采用不同的形式和风格，甚至在作品中表现存在、心理和性倾向，这使得艺术家们的感觉比从前更加轻松，“尽管水缸依然是那个水缸”。换言之，无论运用何种艺术手段，艺术家仍然必须站在国家和社会的立场，创造官方所认可的现实场景。对于已经驯化的艺术家们来说，这个要求一点也不过分，因为艺术家不可能反对一个给自己提供保障的政府。这是一种“进步的审查制度”，它不再要求艺术家必须表现完美的社会，而只要求他们认可制度的永恒性。它的宽容度不是由专横的命令所决定，而是由合作的意愿所决定。人们不得不承认，就数量而言，东欧的国家艺术家们的确创造了前所未有的文化产品。这表明，没有艺术自由仍然能够制造创作繁荣，尽管审查制度偶尔也会给艺术家带来小小的不快。哈拉兹蒂写道，在那段时期，如果听到一间乡间别墅里艺术家们茶聚时的谈话，或一次正式会议后艺术家们的攀谈，人们会惊讶于他们在诉说体制内的“不幸遭遇”时所流露的快乐。</p>\n<p>在传统审查制度下，艺术家与审查员曾经是天敌，新的审查制度的目的却是要消除这种对立。艺术依然会受到审查制度的干预，但这种干预不再只是迫使艺术家们沉默，而是确保他们能更有效地发挥作用，这也是艺术家们的根本利益所在。历史上第一次，艺术家和审查员有了共同的目标，他们一道培植艺术的花园，正如波兰诗人斯坦尼斯罗·巴兰察克所言，他们之间已经没有严格的道德区分。面对真实的生活，艺术家们成了沉默的大多数，出于利益考量，他们学会了自我约束，完全能够做到自我审查，通过“创造性妥协”和“自我纠正”，与国家利益保持一致，以至于审查制度似乎都显得不再必要了。“就连孤独这类负面情绪，也统统被国有化收编。”艺术家们已经被体制化，无力产生不自由的感觉。最终，他们证明了自己与普通人一样，在高墙内呆久了，习惯了依靠高墙而生存。</p>\n<p>正是在这里，我们才完全意识到哈拉兹蒂与他的叙述者的区别。这是一本表面上赞扬不自由的书，因而在阅读此书的同时，还应当阅读契斯、巴兰察克、马尔科夫和马内阿等作家有关审查制度的文章，他们从批判的角度互补了哈拉兹蒂充满反讽的赞扬。比如，哈拉兹蒂没有提到艺术家在当局心目中的真正形象，这一点由马尔科夫写到了，在艺术国家化的制度下，保加利亚的作家们不断被告之，是“我们使你成为作家的”。事实上在所有东欧国家，艺术家们都不得不忍受这种屈辱。这还不够，为了体现国家具有言论自由，当局更希望作者能够自我审查。那些持有异议并拒绝自我审查的艺术家都是注定要灭亡的，他们会被贬低为一个政治抗议者，其作品则被看成是为了表达政治上的不满，而不是真正的艺术。如果艺术家要想发表作品，只能选择屈从官方；如果他坚持自己的观点，只能选择放弃出版。但无论结果怎样，他都是一个失败者。</p>\n<p>契斯曾剖析过这种失败的感觉：“自我审查意味着要用他人的眼光来阅读自己的文字，这使你成为自己的法官。你变得比任何人更严格、更怀疑，因为你作为作者，知道审查员不能发现的东西——你那些最隐秘的、没有说出来的思想，你感觉你仍能从字里行间读出。你把你自身所不具有的想象的审查能力赋予阅读，把文字所不具有的意义赋予文字。你追查你的思想到了荒谬的程度，达到令人眩晕的结果，在那里一切都是颠覆性的，甚至接近它都是危险的、毁灭性的。”审查和自我审查不仅导致精神奴役，而且还毁掉了民族千百年发展起来的语言。许多词汇的内涵被扭曲，观念被描述成一个事实。俄国学者雷达里赫将这种现象称为语词的“功能性虚构”，捷克学者巴洛赫拉斯基则把这称作“瓦解经验的语言”。对此，马内阿同样深有体会，尽管他的小说最终得以出版，但他仍然感到作品被自己用来对付审查和自我审查的那些伎俩糟蹋了，通篇文字混乱晦涩，表达拐弯抹角，与自己的真实思想相距甚远。</p>\n<p>这种体制内不会产生真正优秀的作品，真正的读者也不会对此长期保持沉默。马尔科夫回忆道，当他那一次与学生座谈时，谈到每个人都应当对社会负有责任。一个学生马上问道：“那你如何使你的信念和你的特权相协调？外面停着昂贵的西方小汽车，这看上去难道不矛盾吗？”所有人都在等着他回答。马尔科夫沉默了，他知道学生的质疑是对的，他每月的收入就相当于他们父母一年半的工资。学生们纷纷发言，批评当代作品与任何人都没有关系，他们不明白作家为什么要写这些东西，如果说这是在反映生活，那么作家或者不懂得生活，或者是在撒谎。最后，马尔科夫问学生们到底喜欢什么样的作家，他们异口同声提到从前那些著名的名字。这些老一代作家大都穷困潦倒，但从不出卖自己的才能，他们用自己的作品照亮了时代。</p>\n<p>那些坚持艺术自律的艺术家终究会发现，国家艺术家与艺术独立是水火不容的。许多东欧艺术家都有与马尔科夫一样的感受，他们并非都忘记了艺术的真谛和自己民族的文学传统，在创作了大量毫无价值的作品后，留给他们的只是无尽的忏悔。马内阿最终选择移居国外，当罗马尼亚发生巨变后，一位作家朋友写信给他，不无悲哀地说：“我们过去四十年里写的那些文学作品，有多少能留传于世？它们利用了历史事实，有时甚至对历史事实视而不见，这样的文学不就是一些应景的只有短暂价值的东西吗？这些文学作品将成为历史的一些插曲，未来的人们会觉得毫无意义，没有经历过这一切的人们根本无法理解。”</p>\n<section class=\"tn-Powered-by-XIUMI\">\n<section class=\"tn-Powered-by-XIUMI\">\n<section class=\"tn-Powered-by-XIUMI\"></section>\n</section>\n<section></section>\n</section>\n<p><strong>【前言】反抗的男爵</strong></p>\n<p><strong>撰文：乔治·康纳德（George Konrád）</strong></p>\n<p>米克洛什·哈拉兹蒂不无讽刺地嘲弄自己为异议者。他嘲弄自己，因为他天生就是个爱唱反调的人。米克洛什1945年出生在耶路撒冷，但他的父母却倾向共产主义多于犹太复国主义，他们回到了匈牙利，充当建设社会主义的一颗普通螺丝钉。作为一个身材纤瘦、黑眼睛、黑头发的充满孩子气的男人，又兼有一张唯美而忧郁的脸庞，米克洛什被许多人所喜欢。他动作灵活迅捷，没准儿你会误认为他是个鲁莽的司机，但他不是。不过他可是个扮鬼脸的大师，就连他自己写的最好诗句，都没法儿媲美他的表情和俏皮诡谲的一瞥所能完成的传情达意。他也常常郁闷。一些由他和他的思想引发的蠢事时而发生，而他回敬嘲笑你的方式，则让你感觉自己像个十足的多管闲事的傻瓜。往往在对抗中，他表现出最棒的自己：一个呼吁民权的活动家，无政府主义者，激进的诗人，行为荒诞的小丑，政治变革的鼓动者。他是脆弱的，爱哭鼻子，也时常小心眼儿。当他心中认定了什么，他就会坚持到死。他能够，或者更确切地说，曾经真的不顾一切地去证明自己的观点。他读起书来可谓一目十行，用迅雷不及掩耳之速抓住问题的核心所在。比较起纯历史而言，他更喜爱历史哲学，借助史实之外的更多逻辑去审视过去。</p>\n<p>米克洛什忠于他的爱。人们在需要声援和支持的时候总是可以指望上他。虽然很少有人站在他这边，他却笃定地支持过许多人：被怀疑者，被指控者，不伏法者；宁愿坐牢也不肯服兵役的年轻的天主教徒; 讽刺官僚作风的青年作家，以及持不同政见的人。对于这些人，他会慷慨地给予他的支持，即便他同他们意见不合。</p>\n<p>米克洛什的浪漫社会主义完美地融合进了现今普遍的新人权意识形态。他的天命是要去针对缺失民主的社会承诺，这使得他的主顾有限，迫使他的作品成为地下文学。然而，缺失社会承诺的民主，也同样不为他受用。米克洛什访问过巴黎、伦敦、纽约、西柏林，但每次都还是回到了布达佩斯。像米克洛什这样的持不同政见的人是如今真正的社会主义者。</p>\n<p>米克洛什·哈拉兹蒂和我已是十六年的好朋友。因为没有弟弟,我拿他当亲弟弟般看待。似乎我总是需要一个比我更激进的朋友在一旁，这样我便可以安然扮演那个守旧的角色。</p>\n<p>我第一次遇见米克洛什的时候，他恰巧在被警察盯梢。不用说，他违反了限制被逮捕起来，他又绝食反抗，继而被强行灌食，再后来终获释放。一些人为他鸣不平，其中就包括格奥尔格·卢卡奇（Georg Lukács）和我自己。</p>\n<p>他又到底犯了什么罪行呢？也许仅仅是因为他在自己的公寓为比自己稍年轻几岁的人们举办过一次研讨会。与会的一个女孩的父亲是个高官，他揭发了米克洛什。共产主义自育和培养出它自己的异议者。</p>\n<p>他的书《工人国家的工人》制造出一个全国性的新闻。一个哲学专业的大学生，同时是初露头角的诗人和政治歌曲作词人，近来被大学除名，去到一家工厂里工作了一年，观察记录了他的工作经历。他把文本拿给一个出版商和一些朋友，并另有十一份打印手稿在城内流通。这些素材棒极了。作为一个案例研究，它无疑是一流的简洁、有力、尖刻。</p>\n<p>一天晚上，我们一群人正在聚会。早上六点钟有人按门铃。这是警察前来搜索的讯号。米奇（米克洛什的昵称）被列为嫌疑人。后来，《工人国家的工人》被宣布定性为颠覆国家、鼓动骚乱的言论。米奇因此被捕。我头一个被叫去训问。紧接着他们又搜查了我的公寓。我被指控企图偷运米奇的手稿出境。之后，由于我自己的部分日记也有颠覆国家的嫌疑，我也被列为嫌疑人。虽然如此，我后来还是只作为证人出庭：我们家的老清洁工作证，我的柜子是锁好的，因此不论是我九岁的女儿抑或是我的妻子，都不可能读到我的日记。否则的话，我也将面临起诉。</p>\n<p>这 些事件都发生在1973年，时值匈牙利改革狂潮，米奇被正式指控。许多同情者为他作证，对他的审判也成为了国际新闻，记者们蜂拥而至，西方的匈牙利语广播 电台争相转播，布达佩斯的知识分子们由此得知了米克洛什的名字，流言蜚语也莺飞草长。与此同时，好事找上了我们这群人后左翼分子、后嬉皮士、先锋艺术家、 行为艺术家、社会学家、后现代的电影人、符号学家以及在每一个时尚又危险的潮流中勇猛试验的年轻人们。此后，这一拨令人惊奇、充满魅力的人群中的绝大多数 都被驱散到了世界的各个角落，他们当中有些人自杀，有些沦为了意外事故的受害者。而我们当中这些活下来的人，尽管不愿对人提起那些故去的人，却是在内心深 处带着浪漫的怀旧色彩，深深牢记他们。</p>\n<p>在他的书里，在他被调查的过程中，在他的审判会上，米奇都表现得非常高贵。他是个处理窘境的专家。有一次他在游行时被拖向警车。米奇像一个拒捕的经验丰富的老抗议者，任由自己在人行道上被拖着走，突然他漂亮的新鞋的尖头从他心灵的眼睛前闪过。“哦，抱歉，”他说，“先生们，我自己来！”接着，他走了过去，像一个外交官。</p>\n<p>作家哈拉兹蒂的著作被翻译成数十种语言，他的名字立马为那些关注东欧异议分子的人们所熟知。当然，这些著作在国内无法出版。这位年轻作家的名气在西方与日俱增；然而在他自己的家乡，他却是个地地道道的无名小卒。只有在青年艺术家俱乐部这种由共产主义青年组织赞助和布控诱饵的地方，渴望互相结识的年轻艺术家们经常光顾，在那儿，米克洛什被视为一个名人，一个反抗的男爵。</p>\n<p>他也是领袖同盟的成员。可以肯定的是，老领袖们打眼瞄着他，暗含恼怒：那小个头的英俊的小伙儿是谁啊？谁在那儿指手划脚地批评嘲笑我们？难道又是那个哈拉兹蒂？是的！是他，是他，又是他！</p>\n<p>有一点可以肯定：不会有国内出版社愿意与哈拉兹蒂签署出版合同。通常，“不可能文学”的作者可以反观到“可能文学” 的性质。“如果我的作品是不可能的，”米奇沉思地自言自语，“可能的作品又是什么样子的呢？”这个淘气的小男孩，被老师罚站到角落里，冷眼反观那些还坐在位子上的好学生们。呆在角落里的小男孩，这个天生的异议者，他心里琢磨着我身上到底缺少什么？他们知道什么我不知道的东西？他们是如何叫自我与现实相妥协的？成为一个可能的作家需要怎样的代价？</p>\n<p>此前，在题为“知识分子通向阶级力量”的与伊万·塞勒尼（Ivan Szelényi）合著的书中，我试图探讨知识分子如何成为国家社会主义中的一个独立阶级。该理论认为，在国家社会主义中，审查制度乃是固有的组成部分，它是文学合法性和建设性的元素。审查制度事实上为20世纪70年代中期的社会情绪所鼓舞，正逐渐被权力精英征用。我们得出结论，共产主义的实现是一个系统工程，维护其存续不单单是依靠警察的力量。</p>\n<p>布拉格之春刚刚过去，波兰的团结工会还未见端倪。然而匈牙利的异议者运动正在蓬蓬勃勃的萌芽中，米奇就是其中的活跃分子一个被查禁的危险的角色。他的选择无形中也为他提供了一个战略高度，在这个有利地形上，他人的行为尽收眼底。这个不再年轻的异议者注意观察其他人是如何调整他们的整个行为及世界观，以获得他们的合法性。他所看到的是比自我约束、自我回撤、自我戕害更为高级的做法。那已经可谓是一种创造性的精神气质，一种对国家中心主义的自我同化。审查制度不仅仅是一帖驱魔的咒符，它是一派完整的宗教，国家的宗教。它从系统内部自我生发出来。到如今它已经成为一种生命的血液，缺少了它，什么都别想生存成长。在国家社会主义中，人们不会讨论作家的自由，只会讨论作家的责任那些谈论自由的人，被视作是不负责任的。</p>\n<p>在米奇的新书里，他书写的口吻似乎他是“御用作家（state writer）的良心”，可如此怪诞的良心不可能存在。唯一的可能是，米奇决定表面上有时候以一个御用作家的口气去写这样一部探讨“审查的美学”，泄露统治者内心秘密的地下文学。哈拉兹蒂的讽刺里蕴含了一个几近残酷的图景：如果国家社会主义真的成为了世界文明，那么世界将会变成什么样子？它会像儒教在古代中国或者基督教在中世纪欧洲的胜利一样吗？也许，他脑海里浮现出的场景更接近于奥威尔在《1984》中的描写。</p>\n<p>哈拉兹蒂的噩梦很简单：如果国家社会主义不断扩张，每一种异议都被邀请入伙，哪里还能有怀疑的声音？诚如小丑揭示了马戏团导演驯兽和维护剧团秩序的治理理念，与此同时，他意识到，他自己也恰恰属于这个马戏团。米克洛什这个异议者，大口声称异议是难逃一死的，持不同政见的人是疯狂的。然而，他自己却仍在死守。</p>\n<p>不久，波兰的团结工会开始了，又终结了; 勃列日涅夫上台了，又下台了，如今已是戈尔巴乔夫的天下。运动、危机、改革、镇压、自由化党的主导地位仍是神圣不可侵犯。在国家社会主义中，这是最基本的基本。服从者存活下来，不服者消失不存在。哈拉兹蒂就等同于不存在，写下这行字的我也是同样的命运。在此期间，哈拉兹蒂成为了匈牙利民主派异议者最重要的地下期刊的编辑和突出贡献者。</p>\n<p>几个月前，米克洛什的母亲被殴打致死，行凶者在米克洛什的手稿上留下了血指纹。葬礼举行，罪犯被缉拿。凶手竟是个政治疯子一名被米克洛什拒绝收为门徒的年轻男子。一个典型的陀思妥耶夫斯基小说角色式的人物谋杀了米克洛什的母亲。这位眼睛亮晶晶的、迷人优雅的老太太，激进到甚至认为她儿子还不够激进。对于那些能用棍锤砸别人脑袋的家伙，米克洛什显得那么的陌生、格格不入。他在不自觉中惹祸上身。</p>\n<p>我当初就告诫他，离开这里，这儿对你不是个好地方。如今我明白了，他是永远不会离开的。他希望在这里证明。证明什么呢？当然是他的真理。在布达佩斯，有一个强大的、敏感的真理，名字叫作米克洛什·哈拉兹蒂。</p>\n<p>在这本书中，他怪诞地用讽拟体模仿御用文人和御用文学的风格；可他最近却反过来提醒我，最好还是只写自己的想法，不要把其他人牵扯进一个淘气的理论。不管怎样，我还从没读到过比这更棒的描写这个国家审查制度的文章。别看这薄薄的一本书，它将会被众多美国研究生们在他们严肃的论文中引述；它将会出现在社会学教授推荐的经典阅读清单上；它将成为中欧研究中不可或缺的一部分。中欧的文化宝库里不能没有它。</p>\n<p>然而，在这里，文学神庙被国家所操控。这个聪明、幽默、脆弱、坦荡、审慎、感性的男子，尽管日益温和，却仍被视作傲慢。他应获得的地位和肯定，必是姗姗来迟。</p>\n<p>1986年10月于布达佩斯</p>\n<blockquote><p><a href=\"http://chinadigitaltimes.net/chinese/2016/02/428407/\"><strong>相关阅读</strong>：思想潮｜36年前人民日报发表的这篇文章，为何被反复提起？ </a></p></blockquote>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/02/东方历史评论.jpg\" rel=\"attachment wp-att-429093\"><img class=\"alignnone wp-image-429093\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/东方历史评论.jpg\" alt=\"东方历史评论\" width=\"500\" height=\"278\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/东方历史评论.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/02/东方历史评论-300x167.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n","author":980,"categories":[18271,18270,18269,20534],"tags":[18705,21522,28684,26005,9006,10519,9038,14245,32453]}