{"id":429121,"link":"https://chinadigitaltimes.net/chinese/2016/02/蘋果日報｜梁文道：什麼書叫做禁書？（中國沒有/","date":"2016-02-14T05:33:41Z","modified":"2016-02-14T05:35:39Z","title":"蘋果日報｜梁文道：什麼書叫做禁書？","content":"<p>在種種關於「銅鑼灣書店」的推理小說式的，奇幻超常的言論當中，只有一種稍為顯得正大坦白，那就是乾脆承認問題的癥結在於禁書。例如「監警會」新任成員錢志庸律師，根據《中國刑法》，他首先說明：「犯罪的行為或者結果有一項發生在中華人民共和國境領域內的，就認為是中華人民共和國領域內犯罪」，然後他又推論，現時人在內地的李波只要是在大陸籌劃出版禁書，就算那些書是在香港印刷售賣，他也還是觸犯了中國法律。所以，只要他一踏足內地，當局就有拘捕他的權利云云。</p>\n<p>發表過類似看法的，還不只錢先生一人，他們都不願意糾纏李波先生究竟是用什麼辦法「踏足」內地這一點，反而強調出版禁書便是違反中國法律。有意思的是，即便反對這類言論的論者，再三聲明李先生在港消失的方式才是要害，又或者乾脆用盡粗言穢語去羞辱錢先生等人，好像也都默認「禁書犯法」的論點，覺得大陸當有一套規管禁書的法條。然而，出版和販賣禁書就真的觸犯了中國法律嗎？如果真的要用法律手段去對付所謂專出禁書的出版商，那麼我們必須首先確定到底什麼樣的書才算是禁書，而且還要在法條上為禁書劃出一個明晰的範圍。問題是中國有這樣的法律嗎？當局備有專門打擊禁書的法律？設定了一套可以操作的禁書定義嗎？</p>\n<p>答案是沒有。</p>\n<p>我們都曉得，攜帶禁書過境，若是被邊檢人員查到的話，可是要沒收的。但他們真有這麼做的合法權力嗎？過去十年以來，挑戰這種做法的人在所多有，有的是學者，有的是媒體人，他們試過把邊檢人員告上內地法庭，控訴他們侵吞私人財物，又或者逼迫他們交出禁書名單，甚至還有過勝訴的罕例。最近的案件發生在去年四月，這一回，狀告海關的起訴人是毛澤東前秘書李銳先生的女兒李南央，她兩年前從香港飛到北京的時候帶了幾十本她父親撰著的《李銳口述往事》，結果被海關查出沒收。她的提訴，法院受理了，只是一拖再拖，至今沒有下文，就和大部份同類案件一樣，石沉大海。</p>\n<p>為什麼？為什麼每回海關查到禁書都只是沒收，頂多禁告兩句，從不罰款，更不用說拘押帶書的旅客？那是因為他們沒有這麼幹的法律依據，可能也沒有一張完備的禁書名錄。他們查什麼收什麼，有時候靠的是上頭特別提點，說最近某本書很有問題又很受歡迎（例如從前的《吳法憲回憶錄》），必須「嚴防死守」；更多時候卻是靠他們個人的敏感程度。誇張起來，一本書的名字上頭只要是出現了「民主」二字都可能會變成需要截下的禁書，哪怕那是本非常專業的學術書籍。</p>\n<p>為什麼以出版物管制嚴格著稱的中國，會這麼掉以輕心，不為「禁書」立法？原因之一恰恰是因為它的管制體系太過完善，所有書籍刊物必須領號才能出版，而在出版之前又有一套審查流程，於是一切市面上可以流通的出版品都能保證不出問題，而在這套體系之外的自然就是非法出版了。至於那些不在大陸出版的書刊，若要進口，也得通過相關部門審批。故此未經進口審批，私下流進內地市場的書刊，也都不算合法出版品。換句話說，當局根本用不着為禁書專門立法，因為它已經界定了合法出版品的範疇。</p>\n<p>除此之外，不為禁書立下清晰定義和清單的更重要原因，是禁書根本無法圈定。同樣的一本書，可能幾年前不算禁書，幾年之後又會忽然出了問題；同樣的一個題材或者一種主張，這陣子沒有問題，隔一陣子又不知怎的變成了頭號敏感課題。所謂「問題」，所謂「敏感」，全憑時勢而定。這「時勢」，可以是政治形勢的變化，比如說一些涉及藏傳佛教、伊斯蘭教和基督信仰的書籍，在宗教與少數民族議題不緊張的時候還可以寬鬆處理，但是在矛盾比較尖銳的今天，就要一本一本地嚴格管控了。「時勢」還是一個人的運勢問題，比方余杰，十年前他在大陸有數本暢銷書，在校園間大行其道；可今天的他是個著名海外流亡異見份子，於是他當年的合法出版物便自動成了禁書，不得再版再印。又比方薄熙來的夫人谷開來，她的《勝訴在美國》，名動一時，現在自也不逃禁印命運。</p>\n<p>時勢變幻莫測，禁書的定義和範圍也就不可能不跟着演變。為它專門立法，遂有永遠跟不上時勢之弊。你今天要是立了法，頒佈了一份禁書名錄和敏感課題範圍，萬一明天領導發現又有嶄新的敏感源，而它偏偏還不在原有定義範圍之內，那該怎麼辦呢？所以不為禁書特地立法是有道理的，因為立了法之後，無異於自縛手腳，施展不開權力，於當局有害無利。還不如針對「國家安全」訂立一套最寬泛最能自由解釋的法規，在有需要的時候把《中南海台前幕後》和《後宮佳麗薄情人》之類的書納進國安範圍打擊。</p>\n<p>權力的運作隨意，所以禁書是個很含混的概念，它絕不只是一般港人心目當中那些在「銅鑼灣書店」發售的政治八卦和小道消息那麼簡單。有些書就像前面所說的，明明經過內地部門審批，明明領到了書號，甚至明明進了官方發行體系，可以在大陸各大小書店買到，但一轉眼卻被要求下架，自此消失。這些「被下架」的書籍又算不算是禁書呢？就算缺乏明晰定義，我們一般人也還是會用「被禁」這樣的字眼來形容此類書籍。於是這些幾天之前還堂而皇之地擺在新華書店架上的「合法出版物」，也就自動被歸進禁書的世界了。它們為什麼被禁？通常沒人解釋；有關部門又依據什麼法規去要求它們下架？通常也沒人深究，反正「禁了」就是禁了。中國沒有「禁書」，所以什麼書都有可能是禁書。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://getlantern.org\">这里</a>下载最新版Lantern 2.0，翻墙快速易用小巧安全。</p>\n","author":971,"categories":[18271,18270,18269,18424],"tags":[29829,9474,10524,29216]}