{"id":429222,"link":"https://chinadigitaltimes.net/chinese/2016/02/蔡霞：改革开放后中共关于道路问题的三次争论/","date":"2016-02-14T05:26:28Z","modified":"2018-12-18T15:14:07Z","title":"蔡霞：改革开放后中共关于道路问题的三次争论","content":"<p>为什么2010年、2011年思想那么活跃？可以先看下中国社会的发展情况，改革开放30多年，中国经济发展很快，同时社会变化很大，有很多新的矛盾和新的情况出现。首先是贫富分化，到现在为止这是大家高度关注的；第二是党内腐败比较严重；第三是社会的价值迷茫，也就是我们经常讲的诚信缺失，道德水平下降，市场活动中假冒伪劣特别多，人们缺乏安全感，总怕被骗；第四是人口环境资源矛盾非常突出，粗放型经济增长方式再也不能继续下去。</p>\n<p>作者/蔡霞</p>\n<p>简介/蔡霞，女，汉族，法学博士，现为中央党校党建教研部教授， 中国民生研究院特约研究员， 全国党建研究会特邀研究员、北京市党建研究会特邀研究员。</p>\n<p>本文来源/凤凰大学问</p>\n<p>十八大报告再次强调了两个百年目标：一个是从1921年到2021年，用一百年全面建成小康社会；第二个是从1949年到2049年，国家初步实现现代化，赶上世界中等发达国家水平。这两个百年目标实际上是中华民族伟大复兴的一个阶段性目标，为什么说是阶段性目标？按照邓小平的话，中国社会主义初级阶段至少要一百年，也就是从1949到2049年，因此，即使两个百年目标实现了，也仅仅是阶段性的。目前来看，两个百年目标的任务还非常繁重，时间很紧迫。</p>\n<p>距离2021年中国全面建成小康，还有八年时间，我觉得很难。所谓小康首先就是民众衣食无忧，口袋里有多一点钱，生活宽松一点，掏钱买东西时不要思前想后，想买点东西你买得起。14亿人都要达到这个水平，其实是很难的，对江苏来讲没有问题，但是西北、西南边疆省份，尤其是农村，离小康其实还差得远，要实现这一百年目标，就需要很好地构想中国共产党和政府今后这几年的工作究竟怎么做。</p>\n<p>国家提出的发展战略布局“五位一体”包括经济文明、政治文明、文化文明、社会文明和生态文明，怎么开展？十八大报告有很明确的基本观点，就是通过深化改革，促进发展，并明确全面深化改革的重点所在，每一个领域要做什么。</p>\n<p>第二个“五位一体”就涉及党的建设怎么办，中国共产党领导国家建设60多年，国家能不能发展好，关键在于共产党自身的能力水平，邓小平的那句话还管用，中国问题关键在哪，党怎么建设好。“五位一体”的战略思想就包括思想建设、组织建设、作风建设、反腐倡廉和制度建设。</p>\n<p>两个百年目标，两个“五位一体”，通过改革促进发展，把党自身建设好，而统揽这些的就是中国特色社会主义概念，这是十八大报告的灵魂所在，是方向、道路和旗帜，把它搞清楚了，往前走就没有太大的思想困惑，要不然一遇到大的干扰，总在思想上左右徘徊。</p>\n<p>十八大报告一开始就强调，近代以来中国波澜壮阔的历史，展望中华民族的未来，并得出一个坚定的结论，要实现中华民族的伟大复兴，必须坚定不移的走中国特色社会主义道路。为什么一开始就那么突出的强调这一结论？从长远发展看，要明确方向和道路，知道往哪里去，走什么路。其实还有一层含义，我觉得这是回应社会的，这些年来，实际在党内外和社会上，思想上争论非常激烈，争论到最后就是中国往哪里去，中国走什么路的问题。这种争论几十年来没有停过，报告就是要回应党内外和社会上关于方向道路问题的种种思想困惑。</p>\n<p>改革开放三十多年来，中国共产党在旗帜、方向、道路问题上的争论，就一直没有断过。我们把这30年分成两个阶段：</p>\n<p>一个是1978年到2001年的20多年，关于方向道路的问题，党内经历过两个重要的关键时刻。</p>\n<p>另一个，就是十八大召开的前一两年，2010年到2011年，党内外在思想上非常活跃，争论来争论去，最后还是一个旗帜和道路的问题。</p>\n<p>第一次道路争论：邓小平强调大胆闯大胆试不从抽象概念出发搞空洞争论</p>\n<p>先说1972年到2001年，这一段时间，党内关于道路问题有过两次争论，这两次都事关重大。</p>\n<p>第一次是1989年到1991年，国际上面临苏东剧变，国内局势也非常复杂，这样的情况对党既是很大的政治压力，又产生了很大的思想冲击。有些同志认为苏联东欧是被西方和平演变过去的，中国同样面临和平演变的威胁，而且在中国，已经有了和平演变的表现，那么，他们把80年代经济领域的改革，看成是和平演变在中国的表现。尽管当时党在文件上没有正式提出两个中心并列，但在实际工作中，事实上是两个中心并列，一个是经济建设为中心，一个就是以反和平演变为中心。</p>\n<p>1989到1991年的两年时间，这两个中心并列，实质是以反和平演变为中心来否定原来的改革开放。这两年改革其实没有往前走，处在一个停顿、徘徊的状态。这也才有了1991年上半年，邓小平在上海做的内部谈话，指出党要推进改革开放往前走。当时邓小平已经把党内所有领导职务都辞掉，不再担任任何领导职务，但是他的意见非常重要，关系到这个国家未来怎么办。</p>\n<p>邓小平谈话的潜台词就是不要停顿，不要停在原地不动，要强调大胆闯，大胆试，他针对的是党内思想，说来说去，无非是谁怕争论？怕搞资本主义，怎么理解“不争论”，不从抽象概念出发搞空洞争论。从当时来看，争论就把时间争丢掉了，他认为最重要的是抓住时期，发展自己，关键是把自己的事情做好。所以，不争论不等于工作中没有是非对错，怎么判断改革开放的对错？小平提出“三个有利于”（编者注：有利于发展社会主义社会生产力、有利于增强社会主义国家的综合国力、有利于提高人民的生活水平），“三个有利于”不是从抽象概念出发看改革开放的对错，而是从实际工作效果来看。</p>\n<p>紧接着针对当时苏联东欧垮台的经验教训，以及党过去经济建设没有搞好的经验教训，和党内停滞不往前走的思想状况，小平又讲了一段话，分量很重。小平讲，不解放生产力，不发展生产力，不改革开放，不发展经济，不改善人民生活，只能是死路一条。在那样一种情况下，如果不往前走，不改革开放，是没有出路的，所以他讲只能是死路一条。</p>\n<p>实际上他的讲话就是方向道路问题，看准了方向和道路，弄明白，必须往前走，所以这才有了后面小平讲的社会主义有市场经济，资本主义有计划经济；这才有了党在1992年十四大上的解放思想，搞市场经济；才有了90年代中国经济的快速发展，打开改革开放和中国特色社会主义事业发展的新局面。</p>\n<p>这次争论的结果，是邓小平带领全党走出当时徘徊的局面，开创出后来发展的大好形势。所以经过这次争论以后，党给邓小平做了个评价，说邓小平理论是党的主心骨，这三个字其实份量是很重的，这是一次关键时刻，涉及到在方向道路问题上要不要坚持改革开放、要不要往前走的问题。</p>\n<p>第二次道路争论：邓小平去世后中国要走什么样的路</p>\n<p>第二次关键时期是1997年。1997年2月，邓小平去世，1997年9月份，中国共产党召开十五大。有些同志认为，只要邓小平活着，没有任何力量和任何人可以改变中国特色社会主义的方向和道路，邓小平的影响力摆在那个地方，但是邓小平去世了，可能会影响党中央重新思考方向道路问题。</p>\n<p>1997年上半年的北京非常热闹，“非常热闹”指的是思想很活跃，当时在北京流传着几篇长文章，质疑上世纪90年代的国企改革究竟是在坚持和健全公有制，还是在变相搞私有化，因为当时国企改革遇到很多新的思想理论困惑和工作中的实际矛盾。</p>\n<p>这个时候，改革中“姓社姓资”的问题是不争论了，但“姓公姓私”的争论又开始了，以至于用国企改革来质疑改革开放。其实问题的背后就是邓小平走了，邓小平带领我们开创的这个方向道路还要不要继续坚持？要不要往前走？可不可以换一个方向、换一条路？因此，中国共产党十五大首先就要回答这一问题，小平离开以后，我们往哪里去。</p>\n<p>十五大报告一开始的三段文字回答的就是这一问题，这是全局性的问题，如果坚持方向，道路不动摇，那么整个改革的连续性可以继续往下走。这三段文字很简短，但是份量非常重：</p>\n<p>“中国共产党第十五次全国代表大会是一次极为重要的大会，是在世纪之交，承前启后，继往开来，保证全党继承邓小平同志遗志，坚定不移地沿着十一届三中全会以来正确路线胜利前进的大会。”</p>\n<p>第一段文字很清楚地指出十五大就是继承小平遗志的大会，继承小平遗志表明方向道路不变。</p>\n<p>这次大会的主题是：高举邓小平理论伟大旗帜，把建设有中国特色社会主义事业全面推向二十一世纪。</p>\n<p>接着，十五大报告的第二、三段，又一次强调：“旗帜问题至关紧要。旗帜就是方向，旗帜就是形象。坚持十一届三中全会以来的路线不动摇，就是高举邓小平理论的旗帜不动摇。邓小平同志逝世后，全党在这个问题上尤其要有高度的自觉性和坚定性。”</p>\n<p>这句话说得特别清楚，小平走了，但是要高举他的旗帜，继续往前走，而且全党在这一问题上要进一步提高坚定性和自觉性，这也事关党和国家以什么样的姿态、什么样的命运去迎接未来的新世纪，21世纪中国能站在什么位置上。这就是进入新世纪之前，党所做的战略部署，首先要回答的就是邓小平不在了，我们要走什么样的路。</p>\n<p>改革开放的前二十年，关于方向道路的问题争论过两次，这两次都事关重大。从那以后，十六大报告和十七大报告，关于道路旗帜问题一直都很鲜明。</p>\n<p>十八大前的争论：面对新矛盾新问题要用什么路解决</p>\n<p>到十八大召开前夕，2010年和2011年，国内思想又一次活跃，开始争论很多问题，最后焦点还是方向道路问题，走什么路，往什么方向去。</p>\n<p>为什么2010年、2011年思想那么活跃？可以先看下中国社会的发展情况，改革开放30多年，中国经济发展很快，同时社会变化很大，有很多新的矛盾和新的情况出现。首先是贫富分化，到现在为止这是大家高度关注的；第二是党内腐败比较严重；第三是社会的价值迷茫，也就是我们经常讲的诚信缺失，道德水平下降，市场活动中假冒伪劣特别多，人们缺乏安全感，总怕被骗；第四是人口环境资源矛盾非常突出，粗放型经济增长方式再也不能继续下去；</p>\n<p>还有一个很突出的现象就是社会矛盾高发、多发，突出表现在群众信访和群体事件上。这是90年代后期逐渐开始显现的，到这十年来几乎成为政府的最大压力。这些情况其实每一个中国人都看到了，关键是用什么思路解决这些问题，各种思想观点给出了截然不同的答案。所以我们说各种思潮碰撞非常激烈，社会思想非常活跃。</p>\n<p>2010年、2011年关于中国未来道路和方向的各种观点到处都有，不断涌现出来。这两年其实是很敏感的年份，我举几个例子：</p>\n<p>首先，2011年建党90周年之际，这就涉及到对中国共产党90年的历史怎么看，尤其是对党执政以后的60年怎么看，同时又涉及到怎么看待中国共产党的领导，以及党内在领导国家发展中自身遇到的问题，包括党内腐败问题。</p>\n<p>第二，2011年辛亥革命100周年，100年前，孙中山推翻最后一个封建帝制，中国人希望走向民主政治，可是100年后，我们还在走向现代民主政治的道路上，民主政治仍然是我们需要完成的一个重大历史课题。那么，怎么看待辛亥革命100年的历史经验、教训，引发学界展开不同的讨论，其中很重要的一点就是满清最后的那段时期，起初他们不想改革，后来意识到不改不行，搞了一个钦定宪法，想改革，可没等到他们改，辛亥革命的枪声就响了，就响那么几枪，满清帝国就瓦解了。言下之意是什么？你没有抓住改革的时机，最后你被社会潮流推翻。实际上这些讨论都蕴含着对当今问题的思考。</p>\n<p>第三，苏联剧变二十周年之际。1991年8月19号苏联解体，如何吸取苏联解体的经验教训，研究国际历史的学者们的观点截然不同，有一些人认为，前面有赫鲁晓夫，后边有戈尔巴乔夫，两个人就把苏联共产党给搞垮了。也有一些学者认为，冰冻三尺非一日之寒，很多问题不能仅仅从个人力量和作用去看，要从多方面因素来看，其中很重要的就是体制问题，如果一个体制带有严重弊端，体制本身就会使那些不重要的干部走上台，成为掌握政党实权的人，体制的弊端加上人的问题，导致了苏联的最后解体。我们国家过去的体制很多东西是照搬苏联，虽然现在市场经济体制已经与当时的苏联体制不同，但在政治上原来的斯大林体制对中国还有多少影响，哪些改了，哪些还保留着，要不要进一步改？这些都是讨论很激烈的问题。</p>\n<p>第四，粉碎四人帮35周年。为什么会出现文革？怎么看待文革的经验教训？要不要从理论上深刻反思文革？乃至于如何防止文革以某种新的形式在中国再次回演？关于这个问题去年在北京有很多民间学术研讨会。</p>\n<p>第五，《关于建国以来党的若干历史问题的决议》（去查全称）30周年。决议深刻总结了党在领导社会主义建设时期的成绩、经验、教训，乃至于从政治上彻底否定文革，但是这些经验教训我们怎么吸取？怎么深入地从理论上去思考？这些都需要很好地去研究。</p>\n<p>第六，所谓的重庆模式争论。刚才我们提到的新矛盾和新问题，哪个省都会面对，怎么解决，各有各的做法，外界给重庆做了一个简单的概括就是“扫黄打黑唱红”，重庆自己也做了一些理论上的总结和思考，写了一本书叫《重庆模式》，对于重庆的做法，在外界引起极大反响，争论很多，有些人认为是对的，有些人认为这样做不行。重庆唱红，在全国产生了很大影响，一时间，很多地方都在搞唱红，人们就有了忧虑，是不是十八大以后，国家对一些问题的处理和未来的发展，会按照重庆的做法往前走？这种担忧在学术界和思想界不是没有。</p>\n<p>所以，有人讲革命的情绪在酝酿，中国面对这些问题，究竟是用改革解决问题？还是用革命解决问题？推动中国向前走，只能通过建设和改革的思路，当社会制度确定下来，尽管不完善，但是它代表社会前进的趋势，问题再多也是前进发展过程中的问题，解决问题的思路和过去推翻旧制度是不一样的。因此，这时就要主动改革往前走，抓住时机搞改革，解决问题，化解矛盾，理顺关系。如果改革停滞不前，最后社会底层的情绪越来越偏激，自下而上自发来解决问题就是革命。</p>\n<p>有人说现在是革命和改革在赛跑，这两个词都很热，不改革就会革命，改不好也会革命。中纪委书记王岐山推荐大家看《旧制度与大革命》，关于这本书大家有很多讨论，其实就是讲改革和革命的关系问题，在改革过程中，人们的期望值越来越高，而改革是一个渐进的过程，当期望值和现实反差越大，往往酝酿起偏激情绪，就有可能出现革命。但如果不改革，迟早会有革命，因此就有一个改革的节奏和时机的把握，以及社会情绪的引导问题。</p>\n<p>中国特色社会主义道路不是政治概念而是历史的必然</p>\n<p>方向、道路和旗帜问题，带有根本性的意义和战略性意义，这不是一个政治口号。可惜党在有些思维上没有改，强调政治概念多，挖掘历史内涵少。中国特色社会主义道路有它的历史必然性，是中国近代以来历史发展的必然，是历史逻辑的结果。</p>\n<p>一个民族为什么会落后，本来条件很好，但是没有发展起来，说到底是制度的问题，好制度是最大的优势。国家要想追赶现代文明，就要改变制度，从传统帝国走向现代民主政治的现代国家。</p>\n<p>如果要追溯，1895年戊戌变法就注意到制度建设方面的问题，从那时开始，中国人就在探索怎么走向现代国家。后来又经历1911年的辛亥革命，经历1949年的革命胜利，建立新中国，直到现在的改革开放，改革经济体制、政治体制和社会管理体制等等。制度的变化不单是从原来计划条件下的体制中解放，更深刻的内涵是把一个传统帝国转向一个现代民主政治国家。因此，改革开放的实质，制度创新、制度建设的实质是完成这么一个历史任务，使中国走向一个现代国家。这一任务到现在还没有完成。</p>\n<p>共产党解决的第一个问题是闹革命，在革命胜利以后，要想摆脱落后挨打的局面，就要寻找中华民族伟大复兴的建设道路，而这条道路找起来特别难。1949年，共产党执政以后的第一代领导集体，两个核心领导人物——毛泽东和刘少奇，为探索中国的建设道路，付出了极大的心血。但到了晚年，两人都发生政治悲剧，而悲剧又完全不一样，毛主席的悲剧在于错误发动文化大革命，刘少奇的悲剧在于被文化大革命迫害致死。中国探索自己的建设道路很难，国家太大，人口那么多，经济文化基础那么差，情况那么复杂，实践证明照搬苏联模式的道路走不通，而当时探索中的思想分歧又被看成政治斗争，最后毛主席要用革命的方法解决党内思想分歧，最后他自己也成了一个悲剧。</p>\n<p>实践证明，建国后30年的探索非常宝贵，虽然非常难，最终没有一条正确的道路，但第一代领导集体为新的历史时期开创中国特色社会主义道路提供了宝贵的经验，包含两层，正面经验和教训都有。</p>\n<p>对于文革结束后的情况，十七大报告的描述是国民经济一度濒于崩溃的边缘，十年文革的内乱告诉我们，此路不通，逼着党领导人民重新寻找中国的道路。这才有了文革一结束，派出二十多个代表团到国外考察，小平同志在一年多的时间跑了八个国家和地区，就是去学习人家怎么搞国家建设。</p>\n<p>所以，邓小平在日本参观时讲，他懂得什么是现代化了，但他可没讲我懂得什么是社会主义，什么是资本主义了。其实中国共产党人讲的社会主义建设，历史内涵就是在社会主义制度条件下，中国人追赶现代文明、实现中华民族的现代化、实现中华民族的复兴。</p>\n<p>中国特色社会主义这条道路，不是一个政治概念，而是历史逻辑的必然。实践证明，苏联计划经济模式不能成功引导中国走向现代化，重新寻找我们的道路，就成为一个历史的必然。</p>\n<p>一遇到问题，一些中共党内同志就产生困惑怀疑方向道路错了</p>\n<p>但是，从党内来讲，思想上是存在很多分歧的。究竟怎么看待改革开放以来中国社会出现的各种复杂现象？这些复杂现象从抽象概念上解释不通，就使得党内很多同志有困惑，把90年代以来中国社会出现的问题概括为其实我们在走资本主义道路，怀疑这个方向和这条道路错了，一遇到问题就会在方向道路上发生各种各样的争论，然后就困惑。坚定道路就是解决思想上的困惑，让大家对改革开放出现的各种复杂情况，有一个清醒的、理性的认识。</p>\n<p>中国改革开放以来呈现出“压缩饼干式”的发展特点，欧洲国家当初用两百年才走过的路、达到的发展水平，我们大概用将近30年的时间就达到了。他们在两百年中遇到的矛盾和问题，我们在将近30年当中全部都要面对，人家用两百年时间来解决问题，我们没有，一共只有30年时间，所以来不及解决老矛盾，新问题又产生，新老矛盾交织在一起。</p>\n<p>这就使得很多新旧问题积累下来，交织在一起，有些领导干部也比较无奈，现任领导说，这个事情又不是我惹的，甚至是前任的前任惹下的，在他们手里没解决，一直拖到我这里，积累下来那么多事情，很复杂也很难解决。</p>\n<p>所以，我们是没有时间余地的，问题越复杂，困惑越多。尤其是上世纪九十年代以来，中国经济快速发展过程中，出现的新现象、带来的新矛盾和新冲突，导致各种各样的思想困惑。如果不能很好地解决这些困惑，就会动摇我们关于旗帜和道路的信念，动摇我们的政治信念。</p>\n<p>怎么看待这些复杂的社会现象？一个角度就是从社会发展的规律。一个角度就是坚持社会主义，坚持党执政为民的根本宗旨，始终把人放在第一位，而不是把钱放在第一位。通过改革探索、创新制度建设，协调平衡发展，提升社会的公平正义，从而使中国走向现代文明。国家走向现代文明的过程是相对比较平和、平稳、健康的，不至于陷入大的社会动荡。</p>\n<p>未来的方向：不改革开放就是死路一条</p>\n<p>中国特色社会主义的内涵非常丰富，也是在不断发展的。八十年代讲中国特色社会主义，是针对苏联情况所讲的，邓小平说我们要走自己的路，建设有中国特色社会主义，意味着告别苏联东欧模式，寻找自己的发展道路。</p>\n<p>我们现在要坚定这条道路，问题又很复杂，基本的出路是什么？就是深化改革，也就是邓小平讲的，不改革开放就是死路一条，到现在为止仍然如此，不改革没有出路，闹革命是没有出路的。</p>\n<p>十八大报告特别强调了法治，至少是出于两个方面的考虑：一是诸如重庆事件不能再发生，地位越高的人越要讲法、守法，重庆事情的出现，严重损害了党的政治威信，在西方国家，往往会导致一个政党或一个政府垮台，必须要吸取这种教训，所以要严格治党，党要在宪法法律框架内活动。</p>\n<p>第二是修正前几年工作中的某些偏差。我们习惯性的思维是讲政治，关键是讲政治不能犯法，不能什么都讲政治，有些可以通过法治来解决的问题，就不要用政治方式强行解决，要学会运用法治思维和法治方式解决政治问题，使政治问题化解成可以规范引导的法治行为，这样可以使得社会相对和谐。前些年，一讲政治往往习惯用行政强制力量压制矛盾，问题表面上是压掉了，实际埋下了隐患，后面可能遇到更大的反弹，社会因此就不那么和谐和安定。</p>\n<p>30多年的改革开放，多多少少有点偏差，拿行政改革取代了政治改革，每一次讲到改革，政治体制改革往往就是改革行政机构，而行政改革中存在的深层次矛盾和问题，怎么解决？它取决于政治改革，所以，要把行政改革和政治改革协调起来，通过深化政治改革有效化解行政改革中的深层次矛盾，促进政府更好地履行公共服务职能。</p>\n<p>在深化改革过程中，政治体制改革是很关键很重要的一个部分。深化政治体制改革，发展民主政治，还是需要有理性的，理性是什么？认清楚人类政治文明发展的大趋势是走向民主，现在有些东西是过渡阶段状态，过渡不是往后退，不是退到计划经济，而是往前走，走向民主政治，走向相对健全的民主法治运行轨道上来。</p>\n<p>本文系2013年3月，中央党校教授蔡霞，在中共江苏省委宣传部主办的“江苏大讲堂”，以《高举旗帜 坚定道路 深化改革》为题演讲实录。</p>\n","author":1004,"categories":[18270,18269,9203,10466],"tags":[17790,9841,9098]}