{"id":429285,"link":"https://chinadigitaltimes.net/chinese/2016/02/博谈网｜一场地震震出两岸的差距/","date":"2016-02-15T22:51:51Z","modified":"2016-02-15T22:51:51Z","title":"博谈网｜一场地震“震”出两岸的差距","content":"<p><img class=\"alignnone  wp-image-429289\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/Clipboard21_114.jpg\" alt=\"Clipboard21_114\" width=\"550\" height=\"310\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/Clipboard21_114.jpg 700w, https://chinadigitaltimes.net/chinese/files/2016/02/Clipboard21_114-300x169.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>台南市长赖清德在台南市副市长曾旭正、消防局长李明峰、工务局长吴宗荣等人陪同下，2月13日下午4时20分召开震灾记者会（网络图片）</p>\n<p>（博谈网记者苏智敏报道）发生于2月6日凌晨的大地震，造成位于台湾南部的台南市重大伤亡。经过8天来的搜救，倒塌的维冠大楼最终有289人被救出，114人不幸罹难。从搜救过程到善后处理，台南市政府及市长赖清德的表现，皆是媒体关注焦点之一，同时也是两岸民众的讨论话题。</p>\n<p>市长的脸书</p>\n<p>台南市长赖清德的脸书，自地震发生后，就不断地更新救灾进度，并于13日发现最后一名罹难者的遗体之后，就告知人们即将进行现场消毒、搬离建筑废弃物，及修复因维冠大楼倒塌，造成干道中断的永康区永大路，以赶在15日抢通等消息。而这条主要干道确实也赶在15日清晨3点完成双向通行，让台南永康区的交通恢复顺畅，使结束年节假期后第一天上班的市民不受交通堵塞之苦。</p>\n<p>另一方面，台南市政府15日下午在市立殡仪馆举办“0206震灾罹难者治丧说明会”，向灾民说明罹难者治丧和补助事宜。</p>\n<p>会中提到，罹难者将由市府全程办理殓葬事宜，皆全部免费，而每位罹难者将发放慰问金300万元新台币（下同），重伤者最高可领75万。受灾户除了依户籍内人口数多寡每月补助6千至1万元的租屋补贴外，每户还有10万元救助金。这场原订1个半小时的说明会，据台媒报导，在市府人员及家属双方平和的一问一答之下，仅30分钟会议就顺利结束。</p>\n<p>除了补偿救助、灾后重建及灾民收容安置等后续问题已进行之外，相关追责工作也早已全面展开。</p>\n<p>倒塌的维冠大楼存在借牌建造、箍筋数量减少又变细、大梁主筋弯钩长度不足等问题，将开发商林明辉等人羁押，禁止接见和通信。并于15日展开第二阶段假扣押行动，针对建商林明辉、建筑师及相关股东等人，共同求偿2亿2000多万元，由台南地方法院裁定中。</p>\n<p>有无民主的差距</p>\n<p>在这次救灾行动中，台南市长赖清德的一举一动备受关注，从因几乎不眠不休而显露的疲态、调度决策，到穿坏的鞋子等，皆引来讨论。</p>\n<p>台湾媒体报导市长赖清德几乎都没休息、被焦虑的灾民骂救灾缓慢，及用镜头捕捉一双旧鞋走到脱胶的画面。对此，赖清德仅表示，他的休息及鞋子都不应成为新闻，社会更应关心的是灾民及受困的民众。</p>\n<p>对这消息，不少中国网友感到羡慕。有网友就翻出2013年大陆浙江水灾和2014年江西水灾，都有官员怕名牌鞋进水，特意让下属或灾民背着去视察灾情的照片。也有人想起去年天津爆炸，有灾民下跪请求政府回购危险房屋，中国媒体却无人报导，网络也遭封锁消息一事。</p>\n<p>台南地震后，透明的善后处理方式及救援期间同时进行追责，也引来中国网友讨论，认为这效率太高，中国根本办不到，凸显出有无民主的差距。网友“Tasia-gao”表示，这就是台湾不愿回归最好的解释。</p>\n<p>另有不少网友以讽刺的方式留言，说台湾太傻了，应学四川大地震一样，都归为天灾。同时要慢点追责，赶快开表彰大会，赞美领导及救灾人员，评为感动台湾十大人物。</p>\n<p>民众的留言，反应了对中国政府灾难处理模式的不满。以“东方之星”号客轮翻沉事件及天津大爆炸为例，两起灾难的调查报告皆拖过数月才发布，且处罚都被认为过轻。天津大爆炸的调查报告出炉后，当局更是大肆删帖并禁止留言转发。而拯救“东方之星”落水乘客的潜水员官东则被选为“感动中国2015年度人物”。</p>\n<p>面对各种天灾人祸，中国总是采取“丧事喜办”的模式，而灾民往往被迫从媒体镜头前消失，面对的是当地政府的不闻不问、求助无门及警力镇压的威胁。相关追责及后续处理，无不是随着时间的流逝，连同那些灾民渐被遗忘，或低调处理。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":210,"categories":[18271,18270,18269,23855,20534],"tags":[8639,30199]}