{"id":429340,"link":"https://chinadigitaltimes.net/chinese/2016/02/网易科技-weixin-com裁决令人大开眼界/","date":"2016-02-16T06:47:30Z","modified":"2016-02-16T06:47:30Z","title":"网易科技 | weixin.com裁决令人大开眼界","content":"<div class=\"page-content page-on\">\n<p><img class=\"aligncenter size-full wp-image-429341\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/201602160744153ede5_550.jpg.550x10000.75.auto_.jpg\" alt=\"201602160744153ede5_550.jpg.550x10000.75.auto\" width=\"550\" height=\"291\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/201602160744153ede5_550.jpg.550x10000.75.auto_.jpg 550w, https://chinadigitaltimes.net/chinese/files/2016/02/201602160744153ede5_550.jpg.550x10000.75.auto_-300x159.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>文/李俊慧（网易科技独家供稿）</p>\n<p><b>“匪夷所思”。</b></p>\n<p>这恐怕是大多人看到weixin.com域名被仲裁转移给微信官方后的第一反应。</p>\n<p>日前，亚洲域名争议解决中心就腾讯公司发起的weixin.com域名争议作出了裁决，专家组裁定支持投诉人腾讯公司的投诉请求，将争议域名转移给投诉人腾讯公司。</p>\n<p>事实上，围绕“微信”商标引发的纠纷，这已经不是微信官方第一次赢得诉讼或仲裁。2015年3月，北京知识产权法院审结的一起关于“微信”商标的行政诉讼中，法院一审驳回了原告创博亚太科技（山东）有限公司（以下简称“创博公司”）的诉讼请求，判决维持了工商总局商标评审委员会（以下简称“商评委”）对创博公司提交的38类“微信”文字商标不予核准注册的复审裁定。</p>\n<p>虽然原告创博公司比微信官方早2个月提交了第38类“微信”文字商标申请，但是，该商标申请在审查期间经异议程序被商评委裁定不予注册，而在诉讼中再被判决维持不予核准注册。</p>\n<p>如今，在域名领域，注册于2000年的weixin.com，尽管比微信诞生时间早了15年之久，但是，在这次域名争议裁决中，微信居然再下一城，通过域名争议程序夺回了这个比它还年长15岁的域名。</p>\n<p>如果说，在此前的“微信”文字商标纠纷判决中，认定核准创博公司申请的“微信”文字商标将产生不良影响，还能用“争议较大”来概括的话，那么，现在这份域名裁决恐怕只能用“匪夷所思”来形容了。</p>\n<p>而之所以说这份域名裁决“匪夷所思”，主要原因有三：</p>\n<p><b>首先，该裁决对域名注册时间的认定突破了大众认知和行业惯例。</b></p>\n<p>众所周知，在域名注册信息中，包括两个时间点，一个是注册日或注册日期（RegistrationDate），一个是到期日或到期日期（Expiration Date）。</p>\n<p>关于这两个时点的判断在全球域名体系中都是一致的，注册日（Registration Date）是指特定域名在域名系统中注册、登记的时间，而到期日（Expiration Date）则表示已注册的域名在域名系统将会被删除或注销的时间。</p>\n</div>\n<div class=\"page-content page-on\">\n<p>此外，通行的域名管理做法是，到期日届满后，为了维护域名持有者的合法权益，系统并不会立即删除或注销相应域名，而是进入一个冻结期（延缓续费期及高价赎回期），此期间，原域名持有者还可以通过续费继续获得该域名的使用权。而一旦在前述期间内未续费，则时间届满后，该域名将会被域名系统删除或注销，其他人可重新申请注册该域名，相应的域名注册时间将会按照最新的注册时间记录。</p>\n<p>简单说，在域名管理中，域名注册及域名注册日或注册日期都是有特定含义的，且被所在行业共同认知的。</p>\n<p>而在weixin.com域名裁决中，三名专家组成的专家小组，有两位专家的意见认为，在域名有期内发生的域名持有者信息变更（俗称“过户”），信息变更视为“新注册”。</p>\n<p>而两位专家之所以得出此结论的依据是，此前有类似的仲裁案例，独任独家认为，域名持有者信息变更属于“新注册”。</p>\n<p>从判例法的角度来看，weixin.com域名争议中专家组援引先前仲裁案例，来裁决本争议似乎无可厚非。</p>\n<p>但是，仲裁作为独立于法院判决的一种争议解决方式，是否也适用判例规则就存在一定争议了。更重要的是，如果从判例援引角度来看，域名持有者信息变更不视为“新注册”应该是过往大多数域名争议仲裁专家及裁决的共识。</p>\n<p>其次，<b>该裁决对域名恶意使用的认定推理也存在较大争议。</b></p>\n<p>在该仲裁中，专家组认为，根据Domain Tools, LLC及The Way Back Machine取得的域名报告，最初的注册人为Hai Shen Yang，之后注册人多次变更：2007年Ye Xu Jian，2009年SunLi Jiao，2010年Tongbo TechnologyCo., Ltd.，2011年Zhu Fang，2015年4月Sun Li Bin，2015年6月Li Zhu，最后转至被投诉人。因为被投诉人没有提供“在2015年前争议域名曾被善意使用或使用的证据”，进而推理得出该域名初始注册就不是“善意的”。</p>\n<p>这种推理不仅违背常识，而且推理逻辑也“匪夷所思”。简单说，微信官方并未提供证据表明weixin.com2000年初始注册时就是恶意，但是，专家组居然“越俎代庖”替微信做了判断。</p>\n<p>此外，该争议的专家组对“域名注册信息隐私保护”（Privacy Service）机制也做了“曲解”。众所周知，按照ICANN的规则，正常的域名注册信息是完整披露域名持有者姓名、地址、联系信息、注册时间等信息，其中，地址、联系信息实际上属于个人信息，由于全面披露，域名持有者可能会经常受到“骚扰”，因此，后来才有了“域名注册信息隐私保护”服务，域名持有者缴纳一定费用后，可以隐藏部分注册信息。</p>\n</div>\n<div class=\"page-content page-on\">\n<p>但在该裁决中，专家组认为，亦有证据显示，于2011年1月22日，争议域名的AdministrativeContact及Registrant Contact Information都被改为“Privacy Service”，来隐藏注册人的身份。而这居然也成了认定持有者构成“恶意”的证据之一。</p>\n<p>另外，如果该专家组早10多年出现，且经手处理ICQ与腾讯之间就oicq.com的域名争议，是否还有可能帮腾讯保住或夺回oicq.com的所有权呢？</p>\n<p><b>最后，三人专家组有一人持反对意见多少让人略感欣慰。</b></p>\n<p>值得注意的是，weixin.com域名争议专家组有三人组成，但并非三名专家意见一致，其中，一名专家对weixin.com构成恶意注册持否定态度。而这份反对意见，也在仲裁裁决中一并收录了。</p>\n<p>事实上，域名争议认定原本是比较简单的程序，只要符合：</p>\n<p><b>1）存在混淆可能。</b>争议域名与投诉人拥有的商标或服务标记相同或极其相似，容易引起混淆；</p>\n<p><b>2）不享正当权益。</b>被投诉人不拥有对该域名的权利或合法利益；</p>\n<p><b>3）存在“恶意”使用。</b>被投诉人的域名已被注册并且正被恶意使用。就可以判定争议域名注销、转移或限制使用。</p>\n<p>其中，关于“恶意”使用认定是域名争议处理的核心所在，以国内为例，最高人民法院《关于审理涉及计算机网络域名民事纠纷案件适用法律若干问题的解释》中规定，具备如下任一情形的，人民法院应当认定其具有恶意，包括：</p>\n<p>(一)为商业目的将他人驰名商标注册为域名的；</p>\n<p>(二)为商业目的注册、使用与原告的注册商标、域名等相同或近似的域名，故意造成与原告提供的产品、服务或者原告网站的混淆，误导网络用户访问其网站或其他在线站点的；</p>\n<p>(三)曾要约高价出售、出租或者以其他方式转让该域名获取不正当利益的；</p>\n<p>(四)注册域名后自己并不使用也未准备使用，而有意阻止权利人注册该域名的；</p>\n<p>(五)具有其他恶意情形的。</p>\n<p>《中国互联网络信息中心国家顶级域名争议解决办法》规定，被投诉的域名持有人具有下列情形之一的，其行为构成恶意注册或者使用域名：</p>\n<p>（一）注册或受让域名的目的是为了向作为民事权益所有人的投诉人或其竞争对手出售、出租或者以其他方式转让该域名，以获取不正当利益；</p>\n</div>\n<div class=\"page-content page-on\">\n<p>（二）多次将他人享有合法权益的名称或者标志注册为自己的域名，以阻止他人以域名的形式在互联网上使用其享有合法权益的名称或者标志；</p>\n<p>（三）注册或者受让域名是为了损害投诉人的声誉，破坏投诉人正常的业务活动，或者混淆与投诉人之间的区别，误导公众；</p>\n<p>（四）其他恶意的情形。</p>\n<p>简单说，如果争议域名是.cn结尾的域名或纠纷在国内受理的话，按照司法解释及CNNIC域名争议解决办法，weixin.com持有者的使用行为恐怕不太容易被认定属于“恶意”。</p>\n<p>当然，虽然目前亚洲域名争议解决中心已将weixin.com裁决转移给微信官方，但是，weixin.com的持有者还可以通过诉讼的方式，继续争夺该域名的所有权。</p>\n<p>简单说，weixin.com是否最终一定会无偿转移给腾讯，现在下结论为时尚早。</p>\n</div>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[30283,24964,30284,14024,21170,17470]}