{"id":429400,"link":"https://chinadigitaltimes.net/chinese/2016/02/黄花非鱼：如何从经济上搞死一个人？/","date":"2016-02-17T14:47:03Z","modified":"2016-02-17T08:37:45Z","title":"黄花非鱼：如何从经济上搞死一个人？","content":"<p>文/黄花非鱼 来自同名公号：黄花非鱼</p>\n<p>这是一篇严肃的财经评论。本文介绍的方法如果无效，将双倍退款（前提是你付款了），就是要坚持说错了赔钱的原则。</p>\n<p>但 要说明的是，我不是教你做坏事，阅读此文的都是成年人，要为自己的行为责任。而且你是看了题目之后点开文章的，也不要装无辜，按文章方法做了坏事不要说是 看到此文后被误导。不过你也不必太担心，本文介绍的绝不是没技术含量的方法，比如暴力伤害、偷、抢等等。下面要介绍的是原创、高端的方法：</p>\n<p>假 设你要从经济上搞死的人叫M，你花钱找律师伪造一份M的远亲的巨额遗产，通知M说他是这笔遗产的唯一继承人，他没有理由拒绝这份财产，无论这笔财产是1亿 还是10亿元，从此开始M的生活无疑会发生重大改变，因为这笔巨额财产将为M打开一个全新的世界，使得他现在可以负担购买之前做梦也不敢想去买的东西，他 现在买得起新房子，可能是一栋别墅，可以买一个全新的邮轮，可以去环游世界，把现在干的他不喜欢的工作辞掉。</p>\n<p>如果他是一个商人，他可以以多种方式扩张他的生意，如果他之前不是商人，他可以组建一个相当规模的公司。他现在可以投资和投机股票、债券和房地产市场，他新获得的财产使得他不必担心亏掉几万几十万的钱，现在看上去他可以负担损失掉甚至几百万而仍然很富有。</p>\n<p>这是他个人的繁荣期，他的生活十分惬意，他可以做很多之前没办法做的事情，他的前景看似无比光明，他的下半辈子都会视这段时光为美好的回忆，并非常想重现他，这是他的“好时光”。</p>\n<p>这 时你再让律师给M发一封信，通知他之前收到的遗产来自于犯罪收入，不属于他的远房亲戚，因此也不属于他。因此，他必须返还全部财产，需要冻结他的所有账 户，归还所有财产。现在他将发现自己面对着巨额债务，他必须卖掉房产，很可能是以比买价更低的价格，而他之前作为奢侈品消费掉的钱，比如环球旅行的费用， 都无法收回了。至于他的投资，可能赚钱也可能亏钱，但基于M收到遗产前没有很大的财务成就这一点，他更可能不精于此道，是亏钱的。最终这笔遗产对于M来说 被证明是一个财务灾难，使得他误以为自己拥有一大笔钱而大手大脚地消费和投资，这使得他的生活所基于的财富远超他所实际拥有的。</p>\n<p>看 到这里你知道为什么这是一篇严肃财经评论了，本文的目的不是告诉你如何在经济上搞死一个人，而是以最简单的方法告诉你经济为什么会发生繁荣萧条，整体经济 的繁荣萧条与M所经历的过程在本质上是相似的，两种情况下，繁荣期的特征都是看似大量新增的财富，其实实际上并不存在，萧条是在虚幻财富激发的经济行为之 后必然发生的。</p>\n<p>整体经济的繁荣萧条中，虚幻财富不是以假遗嘱的方式出现的，而是以新创造的银行纸币的信贷扩张，被人 们误以为是代表真实的，实际的财富。在中央银行的支持下，数以万亿计的新增货币被创造并被贷出。基于这些虚假的资本，经济系统被误导好像这些新增财富真的 存在一样行事。其结果包括建设大量没有人会购买的房屋。</p>\n<p>在现实中，繁荣期实际可用的资本并不足以支持基于信贷扩张而 进行的项目，信贷扩张不仅不创造新增资本，反而会推高工资和资本品的价格，这将降低资本基金的购买力。这最终将会导致的状况是，那些本来是要出借资金的人 无法出借，或者无法出借那么多，因为他们现在需要钱来满足内部经营，因为工资和资本品价格都上涨了。同时，借款人会发现他们已经借的钱是不足的，因此贷款 人发现可贷的资金减少而借款人发现要借的钱增加。结果就是“信用紧缩”，公司因为缺乏资金而破产。</p>\n<p>在繁荣期，巨额的 债务被积累，由于这些债务无法偿还，那些借出这些债务的公司的资本相应减少，在这一过程中，创造新增信用的银行的资本可能被清除，造成潜在的银行挤兑和经 济体系中货币数量的下降。几件突发事件就有可能造成因持币而对现金需求的大量增加，结果是在实际货币数量没有下降的情况下经济体系中的支出减少。</p>\n<p>结论是，要避免“萧条”的关键是避免信贷扩张和导致的虚假繁荣。虚假繁荣不是真正的繁荣，而是财富的挥霍，它们持续的时间越长，随之而来造成的破坏就越严重。</p>\n<p>因此，在经济上搞死一个人，只需要给他一张10亿元的假遗嘱。同理，在经济上搞死一个国家，只需要一个4000000000000。</p>\n<p>来源：http://weibo.com/ttarticle/p/show?id=2309403943260606331699</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://link.getsync.com/#f=CDTD-ChinaDigitalTimesDaily&amp;sz=64E6&amp;t=2&amp;s=23CO2BME4HIWOMDT6RDKZ3LZZ4WBKS6IAGIQNXW2ICSRK576TILA&amp;i=CPFG6S6GPCWYK6BFRIZISD4M73AXZIVQ4&amp;v=2.0\">这里</a>，使用SYNC分享软件穿墙阅读数字时代。</p>\n","author":971,"categories":[18270,18269,9203,10466],"tags":[30298,8724,30299,20724,8933]}