{"id":429651,"link":"https://chinadigitaltimes.net/chinese/2016/02/大家-张丰：想象中国农村的另一种可能/","date":"2016-02-19T22:34:23Z","modified":"2016-02-19T22:34:23Z","title":"大家 | 张丰：想象中国农村的另一种可能","content":"<p>作者：张丰  腾讯·大家专栏作者，读书人，媒体人，现居成都。</p>\n<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-429652\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/Screen-Shot-2016-02-19-at-下午2.41.42.png\" alt=\"Screen Shot 2016-02-19 at 下午2.41.42\" width=\"570\" height=\"332\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/Screen-Shot-2016-02-19-at-下午2.41.42.png 570w, https://chinadigitaltimes.net/chinese/files/2016/02/Screen-Shot-2016-02-19-at-下午2.41.42-300x175.png 300w, https://chinadigitaltimes.net/chinese/files/2016/02/Screen-Shot-2016-02-19-at-下午2.41.42-80x48.png 80w\" sizes=\"(max-width: 570px) 100vw, 570px\" /></p>\n<blockquote><p>台湾农村那些和我们不同的方面，却更值得我们去重视。土地私有制，传统信仰的保持，以及基层民主实践，这些因素让台湾人想起农村，心中不会只升起怪异的乡愁。</p></blockquote>\n<p>尽管上海女孩嫌弃江西农村男友的故事，已经被证实为假新闻，但这仍然是这个春节最有影响力的公共事件。人们争论不休，肯定不是关心一对青年男女的婚事，而是这背后的城乡鸿沟，足以让人选边站队，互相攻击。</p>\n<p>自1980年代以来，农村已经发生巨变，但是如何理解这一巨变，已经成为一个难题。最近几年，在春节假期哀悼农村，已成为过年的一部分。但是，春节过后，社交网络仍将由城市生活主宰，只有“毕节儿童饿死”这样的极端事件，才能偶尔让人关注农村的现实。</p>\n<p>越来越多的人只能从城市的角度来思考和表达农村。朋友圈流传着各种“还乡记”，但是，我们却很难从这些“还乡记”中读出地域差别，一个河南人与一个东北人，谈及家乡，所用词汇并无太大差别。当我们谈论自己的家乡时，早已忘记那些只属于那片土地的词语，“当我沉默时，我感到充实，我将开口，同时感到空虚”（鲁迅语）。那些声音，味道，被普通话叙述排斥在外，甚至也已在我们的生命体验之外。</p>\n<p>在这个春节，我没有回到家乡，也没有谈论家乡。我在读台湾作家杨渡的《一百年漂泊：台湾的故事》。杨渡所讲的，是一个家族的一百年。他的祖上从河北唐山挑着担子从唐山逃难到台湾，并最终在台中农村定居下来。杨渡的父亲出生于日据时期（1930），人们喊他“魅寇”，这是他名字“铭煌”的日语发言。杨渡的几位姑姑，平时也都被人称呼日语名字。被日本统治50年，这是台湾与大陆最不同的地方，这也是台湾现代化的起点。魅寇小时候，亲眼见到美军轰炸台湾给当地居民造成的灾难，他发誓将来要当飞行员，与入侵的美军作战——但是没多久，美军就打败了日军，他也从一个“日本人”，变成了中华民国治下的台湾人。</p>\n<p>《一百年漂泊》讲述了魅寇的一生，并从一个人的命运，透射出整个台湾的命运。作为一个农民，魅寇只有小学文化，但是他却拥有要改变自己命运的雄心壮志，他的苦斗，也是整个台湾农村转型的缩影。这本书让人感动，甚至落泪，但联想到当下的大陆，更多的则是让人思考：如果不是1949年后的道路不同，大陆的农村，是否会有另一种可能？</p>\n<p><strong><strong>▍</strong></strong><strong>有地权的农村</strong></p>\n<p>决定台湾农民命运的，也是土改。和大陆土改最终所造成的“集体化”不同，台湾土改的方向是确立农民对土地的财产权。</p>\n<p>败退到台湾的蒋介石政府，需要一个稳定的农村，土改的具体办法，一是“三七五减租”，二是公地放领，三是实行“耕者有其田”。“三七五减租”是将耕地租金降到土地主要作物全年收获量的37.5%为限，此前，台湾的佃农要向地主支付50%的收获作为地租。公地放领是将从日本人手中收回的公有土地出售给农民，确保大部分农民能够买到土地;“耕者有其田”是规定地主将持有土地超过3公顷的部分出售给“政府”，再按公地放领方式出售给佃农。佃农买地，可以通过分期付款的方式进行。</p>\n<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-429653\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/Screen-Shot-2016-02-19-at-下午2.42.56.png\" alt=\"Screen Shot 2016-02-19 at 下午2.42.56\" width=\"531\" height=\"429\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/Screen-Shot-2016-02-19-at-下午2.42.56.png 531w, https://chinadigitaltimes.net/chinese/files/2016/02/Screen-Shot-2016-02-19-at-下午2.42.56-300x242.png 300w\" sizes=\"(max-width: 531px) 100vw, 531px\" /><br />\n<span style=\"color: #808080;\">▲ 资料图：1959年2月，陈诚（左二）、胡适（右二）等人下乡考察农情。</span></p>\n<p>这种土改的思路，本质就是把地主的土地想办法分给佃农。杨渡认为，国民党的土改之所以没有遭到地主的抵抗，与1950年开始的白色恐怖有关。“清乡运动”盛行之时，很多知识青年受到牵连，他们中有很多都是地主家庭出身。很多地主因此被没收财产，敢怒不敢言。虽然土改过程中并没有残杀地主，但是这种白色恐怖下的恐惧噤声，却是土改能够和平完成的奥秘。</p>\n<p>杨渡的祖上是佃农，土改之后获得一些土地，对祖母来说，这土地就是她的命根子。父亲魅寇不甘于做一辈子农民，办了一个小型铁工厂，这工厂，就设在自家的土地上。如果没有土地，单是买地这一项，就足以让他望而却步。铁工厂不可行，魅寇转而办起来锅炉厂，为了创业，他东拼西凑，并借下高利贷。魅寇想卖掉家里一块地，来周转资金，但是遭到老祖母的坚决反对：</p>\n<blockquote><p>“唉！你也都知道的，这是你爸爸，一分钱、一角银，慢慢俭省起来的，才买下这一点点的天地，是咱一家吃饭的母本，你怎么甘心卖了它？”祖母的口气有一点心酸，“……你爸爸若知道，会答应吗？”</p>\n<p>“是啊，买下来真的很不容易。不过，我们有这些地，又能怎么样？只是放在那里，你再怎么种，每年能收的稻子，也就这么多。最多是丰收，能让你增加几斤啊？靠粜谷的那一点钱，怎么还得起欠的钱？”父亲问。</p>\n<p>“不行。不能卖地。”祖母坚决地说，“你爸爸如果还在，一定不会点头的。他一生的心血呢。”（157页）</p></blockquote>\n<p>这是台湾的1960年代。土改后，农村有了10年的稳定，农民们的生活变得富足而充满希望，但是这种超级稳定的状态，也让人厌倦。不安分的农村精英，开始想过另一种生活。魅寇就是这样的乡村经营，这时已经是10多岁孩子的父亲，但是他仍然有梦想。即使是插秧，他都想和铁匠合作，打造一种可以套在手指上的“插秧机”。最初，他办瓦厂，但是很快瓦就不流行了，他又办铁工厂、锅炉厂。1960年代也是台湾经济开始腾飞的年代，乡村的巨变，已经不可避免，像魅寇这样敏感的人物，注定开始过上折腾的生活。</p>\n<p>魅寇和母亲，分属两种世界观。在母亲眼中，种地是可以天长地久的事业，就像她的丈夫一样，虽然去世，但是仍然能无限地存在着，这是农业社会的时间观念。而魅寇，则代表着这块土地上新生的一代，他们心中的萌动着一些现代观念，最重要的是钱，更多的钱。但是，在魅寇与母亲之间，并不存在现代与传统之间的那条鸿沟。当母亲说“你爸爸如果还在，一定不会点头的”，谈话事实就结束了。尽管他认为母亲目光短浅，但是父亲的权威，不能质疑。魅寇的“现代”，是从土地上自发生长的“现代”，半新半旧，充满痛苦。</p>\n<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-429654\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/Screen-Shot-2016-02-19-at-下午2.44.21.png\" alt=\"Screen Shot 2016-02-19 at 下午2.44.21\" width=\"574\" height=\"417\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/Screen-Shot-2016-02-19-at-下午2.44.21.png 574w, https://chinadigitaltimes.net/chinese/files/2016/02/Screen-Shot-2016-02-19-at-下午2.44.21-300x218.png 300w\" sizes=\"(max-width: 574px) 100vw, 574px\" /><br />\n<span style=\"color: #808080;\">▲ 资料图：二期稻作丰收之后，喜上眉梢的农家女。</span></p>\n<p>网上有很多人认为，一旦实行土地私有化，无知的农民，很容易就被骗走土地，变得一无所有，这是十足的妄语。再也没有人比农民更热爱自己的土地了，在传统社会，一个富农当然可以通过购买土地变成地主，但是过程是无比漫长而艰难的，因为不到万不得已，没人会卖掉自己的土地。杨渡的祖母牢牢控制着土地，父亲的工厂陷入绝境，不得不以母亲的名义开支票，最后“跳票”，母亲只好逃亡、入狱，这也是杨渡童年时最惨痛的回忆。这种家庭的惨剧，深深触动了老祖母，在母亲出狱管理工厂的财务后，老祖母才同意卖地，而杨家的工厂才慢慢转机。魅寇经过几十年的打拼，才从一个农民，逐渐转变为“企业主”，而最关键的一步，仍然是靠卖地获得资金。</p>\n<p>在土地私有化的前提下，土地是农民博弈的最后资本。没有土地的人，乡愁只能是虚无，你为何而愁呢？在台湾，很多农村青年，也像杨渡一样，进入城市工作，但是却没有出现大陆的城乡二元对立。在台湾的很多地方，都不存在城乡之间那条明显的分界线。最主要的原因，是因为农民对土地拥有产权，自己的东西，最懂得爱惜。</p>\n<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-429655\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/Screen-Shot-2016-02-19-at-下午2.44.56.png\" alt=\"Screen Shot 2016-02-19 at 下午2.44.56\" width=\"297\" height=\"558\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/Screen-Shot-2016-02-19-at-下午2.44.56.png 297w, https://chinadigitaltimes.net/chinese/files/2016/02/Screen-Shot-2016-02-19-at-下午2.44.56-160x300.png 160w\" sizes=\"(max-width: 297px) 100vw, 297px\" /><br />\n<span style=\"color: #808080;\">▲ 资料图：关于耕者有其田法案，蒋介石呈送立法院的电文</span></p>\n<p>▍有信仰的农村</p>\n<p>扎根在土地之上的，是传统。</p>\n<p>魅寇人生的顶峰，不是锅炉厂的成功，而是1984年牵头为妈祖庙修建了朝天宫，“这是神明交给他此生最后的任务”。</p>\n<p>父亲未曾想到自己会参与庙宇的修建，有些害羞、有些讶异地望着来找他的老村长，说“可是我，合适吗？”妈妈坐在旁边，心中暗笑。她知道父亲的意思是：“我这种吃喝嫖赌之外无不良嗜好的人，去做庙的主委，合适吗？”（427页）</p>\n<p>这位浪子，决定把余生奉献给妈祖。那些年，他把一生从土木小工开始，到锅炉的热力学所学的功夫，全部拼了上去。从设计规划、土木结构到实际的施工，从木料的选择到石材的雕刻，全部亲历亲为，当时两岸刚刚开放，他甚至乘飞机到泉州找老师傅订制石像，然后再用船运回台湾。这时，他50多岁，是所谓“知天命”的年纪，他把大量的时间都奉献给了“天”的事情。每年过年，作为妈祖庙的主委，他都要主持一年一度的开庙仪式，这是他最神圣的庆典。在他漫长的打拼时光，虽然为了成功而“吃喝嫖赌”，心里却始终装着妈祖。</p>\n<p>读《一百年漂泊》，感受最深的就是台湾农村的信仰。杨渡的外公，是一位通灵人，是人与神的中介，很多相亲有事难以下决定，就托他请示天上的“三界公”。杨渡的父母结婚后开始没法生育，外公请示三界公，指示女儿已经有子，且是男孩——最后，果然是男孩，他甚至算准了外孙出生的具体时间。尽管信奉的神灵不同，但是台湾的农民，大都有比较坚定的信仰。有事情难以决断，便去妈祖庙“拜拜”，倾听神明的指示。这种信仰，甚至传承到受到现代高等教育、常年从事媒体工作的杨渡本人身上，父亲老年阿尔茨海默症，不能去妈祖庙主持开庙仪式，杨渡就代替他参加。在父亲的最后时刻，杨渡反复抄写《金刚经》，希望能“回向”（佛教用语，大意是将自己的功德回转给别人）父亲。</p>\n<p>这种信仰的力量，在大陆几经摧毁，已经消失殆尽。在我的老家，有很多用“寺”命名的地名，寺庙早已没有踪迹。我的小学，就叫“大寺小学”，那儿本来是全乡最大的寺庙，我读书的时候，学校里明显有一块地方，地势要远高于别处，那儿就是大殿所在地，我还曾看到过土里的残砖断瓦。小学取代寺庙，是现代战胜传统的象征，也是这个国家的一种隐喻：国家的力量，将战胜个人内心的信念。在“进步思想”的关照下，像杨渡外公那样的“通灵人”，命运注定是悲惨的。</p>\n<p>1980年代，台湾经济狂飙突进，股市也有一拨疯狂行情。</p>\n<p>“一个富裕起来的、浮动的、不安的社会，逐渐成形了。”身为媒体人的杨渡，去拜访一位财经界大佬K君，弄清楚他炒股成功的秘诀，他的思维方式（way of thinking），但是，让人吃惊的是，他的秘诀竟然是信奉财神。“这个神明叫赵公明，本来是天上的十个太阳之一。后羿射太阳的时候，射下九个太阳，其中八个掉海里了，成了后来的八仙，只有一个幻化成人，隐居在四川，就是这个赵公明。他守护着元宝山，一手持长鞭，一手持聚宝盆，所以被称为无财神。”（413页）</p>\n<p>在现代性的资本杀伐，与国际炒家厮杀，让他得到信心的，不是资本，而是古老的神。</p>\n<p>这样的信仰和做法，与现代经济学的规律毫不相干，但成为台湾进入现代的力量之一。《一百年漂泊》中还有一个非常震撼的场面：杨渡的母亲因为顶替父亲开支票而坐牢，她到看守所发现，里面有很多女犯，和她一样，都是替自己的丈夫坐牢。一位有经验的女犯说：“你不要伤心了。你看，这监狱里有一半是票据法进来的，你并不丢脸，有什么好伤心的？你看看，我也是这样，为了丈夫，为了家庭。我们都是为了男人犯的罪在受苦，不是我们的错，你不要低头自卑。”（292页）这些女犯还教杨渡的妈妈，在法庭上如何表现，才能由自己完全扛下来，而不连累丈夫。</p>\n<p>这就是现代与传统的碰撞。现代社会是一个法治社会，这种妇女的“牺牲”，本质上作假，并不值得提倡，但是，她们基于传统信条做出的选择，不但让人感动，对家庭来说，也是最合理的选择：女人坐牢，男人在外想办法解决问题，杨渡一家，最终也得以迎来转机。如果中国能像刚刚去世的孔飞力先生所希望的那样，走出一条与西方不同的现代之路，答案和密码一定会藏在传统之中。</p>\n<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-429656\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/Screen-Shot-2016-02-19-at-下午2.45.53.png\" alt=\"Screen Shot 2016-02-19 at 下午2.45.53\" width=\"503\" height=\"335\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/Screen-Shot-2016-02-19-at-下午2.45.53.png 503w, https://chinadigitaltimes.net/chinese/files/2016/02/Screen-Shot-2016-02-19-at-下午2.45.53-300x200.png 300w\" sizes=\"(max-width: 503px) 100vw, 503px\" /></p>\n<p>▍有民主的农村</p>\n<p>当传统的乡村社会与现代秩序相碰撞，尤其是与那些自上而下的外力相遇时，混乱和不适，似乎不可避免。在台湾，这方面最明显的，就是乡村的民主。</p>\n<p>杨渡不但是台湾政治转型的参与者，也是多年的观察者。总体上看，他对台湾乡村的民主，持负面态度。他与一位大陆前辈讨论过民主问题，大陆前辈认为，有了民主，即使不识字的人也会学会行使自己的选举权，相反，杨渡却认为，台湾的农村，似乎还没有做好迎接民主的准备，他的看法，是基于实地的观察。他曾深入了解过家乡的选举，发现买卖选票的行为非常猖獗。一个乡镇的选举，完全把控在操盘手里。操盘手用汽车运送上千万的现金，如果需要胜出一万的选票，甚至可以多出钱购买3万。</p>\n<p>“只见一张比床还大的通铺上，堆满了一沓一沓的钞票，那钞票还不是一千元的，而是红色的百元钞。整个屋子里，充满钞票的臭味。有个看起来像地方里长模样的人，拿了一本选举人名册，正在和发钱的会计对人数，数钞票。”（474页）</p>\n<p>这样的民主，当然让杨渡失望。但是，放到一个更长的时间段来考虑，拥有选举权的乡村，仍是一个好的起点。杨渡的父亲魅寇，在乡村是一个强人形象，帮人选举过，送过肥皂，是一个政治上的“知情人”。但是，他却不想让儿子碰政治。“政治尚黑，买来买去无道义，选举运动，世间第一黑。”他担心的是，在台北那样的大地方，一旦儿子因为政治被抓，根本没有能力救回。但是，杨渡的父母，以及其他经历过白色恐怖的乡下人，也会有自己的道德和政治判断。他们害怕暴政，不敢反抗，但是有了选举权后，却会默默把票投给那些曾经遭遇过国民党政府迫害的人，那些为他们争取权利的人。</p>\n<p>台湾的农村，当然并不是世外桃源，它也有各种转型的问题。读《一百年漂泊》，会有一种“两岸毕竟是一家人”的感觉，台湾的很多怪现象，我们似乎都在经历。比说，1960年代，台湾的农村流行养白文鸟、绿鹦鹉，种白松茸，这些没什么使用价值，但是却被包装成致富神话，而在如今的四川攀枝花地区，很多人一窝蜂种植玛咖，最后的结果都是血本无归。80年代，台湾农村流行购买各种彩票，赌博，而如今，这些也在大陆农村盛行。台湾也有“打工”的一代，杨渡的家乡有一个纺织厂，一代代女工到那里上班挣钱，让小小乡镇充满了青春的活力，但是在90年代以后，这个几十年的纺织厂破败了，招不到工人，因为人力成本大为上涨——这也正在大陆的东南沿海发生着。</p>\n<p>但是，台湾农村那些和我们不同的方面，却更值得我们去重视。土地私有制，传统信仰的保持，以及基层民主实践，这些因素让台湾人想起农村，心中不会只升起怪异的乡愁。乡村的精英，不必全部涌向都市，就能实现自己的价值，人们可以生活得很现代，但也不必完全斩断过去。大陆农村一年一度的追悼会很快就要结束，但是我们应该知道，我们的乡村，其实还有另一种可能。</p>\n<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-429658\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/Screen-Shot-2016-02-19-at-下午2.46.30.png\" alt=\"Screen Shot 2016-02-19 at 下午2.46.30\" width=\"362\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/Screen-Shot-2016-02-19-at-下午2.46.30.png 362w, https://chinadigitaltimes.net/chinese/files/2016/02/Screen-Shot-2016-02-19-at-下午2.46.30-290x300.png 290w\" sizes=\"(max-width: 362px) 100vw, 362px\" /></p>\n<p style=\"padding-left: 30px;\">图书信息：<br />\n作者：杨渡<br />\n出版社：生活·读书·新知三联书店<br />\n副标题：台湾的故事<br />\n原作名：水田里的妈妈<br />\n出版年：2016-1<br />\n页数：524<br />\n定价：48.00<br />\n装帧：平装<br />\nISBN：9787108054456</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[28236,8639,29988,30316,13220,30317,30318]}