{"id":429786,"link":"https://chinadigitaltimes.net/chinese/2016/02/墙外楼-浅绿蛙在祖国大陆：政治篇/","date":"2016-02-22T01:18:29Z","modified":"2016-02-23T00:37:40Z","title":"墙外楼 | 浅绿蛙在”祖国大陆”：政治篇","content":"<p>从2001年浅绿蛙第一次踏上”祖国”的土地 , 至今也有15个年头了 , 人生三分之一的时间是在祖国度过的 , 而这些岁月也是一个人最精华的年龄 , 依照”祖国”官方的表达方式会是这样说的的”我人生中最精华的阶段是奉献给了伟大的”祖国”.</p>\n<p>這10年來 , 浅绿蛙享受着台湾的健保等社会福利 , 但是一分税也没给过台湾政府 . 但我没享受过大陆的医疗等社会福利 , 而我却缴了上千万的税给了”祖国”, 我想到大陆的台商港商甚至外商有很大一部分都是像我这样的 , 最近有一个质疑的说法那就是你不喜欢大陆那请你别在大陆赚钱 , 浅绿蛙再想全世界涌入中国的人都是青壮或高知识分子 , 基本不会有外籍老弱妇孺来中国 , 这种只赚不赔的生意 , 我想”祖国”同胞还是欢欣接受的好 , 这一点都不会亏 . 况且赚钱不分地域 , 我们也不会因为讨厌美国而不能去美国赚钱啊 , 这样的论调实在是离谱且得不偿失的 .</p>\n<p>这这15年里浅绿蛙在”祖国”社会一直是能感受被疼爱着的 , 社会上的群众对于来自台湾的浅绿蛙 , 都是给予相当友善的对待 . 这种友善可能是基于自卑跟好奇 , 早期大陆人民可能感到台湾比较优越所以在与台湾人接触上是很友善甚至到了刻意迎合的地步 , 而在大陆一线城市已超越台湾的今天基于好奇感台湾人还是能得到较多关注的眼神 , 虽然此时感到自卑的已经换成了浅绿蛙 , 但在社会中你不会遇到对你有敌意的同胞 , 除非你自己先对别人展现出敌意 .</p>\n<p>这些年中 , 浅绿蛙被问到最多的问题是为何你们台湾还不回归”祖国”呢 ? 不管是朋友 ,同事 ,客户 ,出租车司机你遇的到的任何人 , 当知道你是台湾人之后都会有这样的疑问 , 一开始浅绿蛙会表示意见并解释为什么 , 但后来发现这根本就是从小被灌输的思想问题 , 言语很难说的清楚 , 所以最后也都是简单或玩笑带过了 .</p>\n<p>“为何你们台湾人不想回归”这问题 , 我想在两岸交流已如此频繁的今天 , 依然还是回荡在千万”祖国”同胞的心中 , 这倒底是为甚么呢 ? 并且随着”祖国”得更加繁荣昌盛 , 这个疑问变得越来越大 .</p>\n<p>浅绿蛙从小就被教育中华民国是我的国家 , 大陆是中华民国的领土 , 但被共产党政权占据 , 孙中山推翻清朝建立民国 , 蒋介石继承之 , 后因内战退败至台湾 , 这一切都是如此师承正统 , 法理上正确的让人也没有任何质疑的地方 . 这个阶段的台湾社会 , 基本上大家都认为自己是中国人 . 并以身为中国人而骄傲 . 在成长之后 , 我们一直是遵循中华民国政府的法律 , 在国际上我们使用中华民国护照并且被全世界所认可 , 在台湾的中华民国不管是治权管辖权都与所谓中华人民共和国无涉 , 现实上完全就是一个”国家”的存在 . 我想说的是在这样环境下成长的台湾人有哪个人会无缘无故认为自己的国家不是中华民国 , 浅绿蛙所述的任何一个时间任何一个要素都没有与中华人民共和国有交集之处 , 我想真正站在台湾人的成长 ,教育与社会背景之下 , 这样的认为应该是相当合理的吧 .</p>\n<p>然而后来当初窃据大陆的对岸政权说他们才是真正的中国 , 他们真正拥有大陆的土地以及人民 , 而且对岸的中华人民共和国才是真正被国际官方所承认 , 直到这时候我们才恍然大悟原来中华民国仅仅是实际意义上存在的”国家”而非法理上真正的国家 .</p>\n<p>从这时候开始浅绿蛙对我是中国人的这种说法出现了疑问 , 以前我们每天在学校都需要高唱的-龙的传人 , 我爱中华 , 中国一定强 这些爱国歌曲到底是在为谁歌颂 ? 怎么跑出了一个从来我们没有接触过的人说他才是真正的中国人 , 并且他们确实真正的在中国的土地之上 , 真正的被国际所承认 . 他们是中国人 , 那我们到底又是谁 ? 我们也算是中国人吗 ? 而我们确确实实跟他们没有任何交集 , 我们也确实以中华民国的身分有别于中华人民共和国而去往全世界畅行无阻 . 这种疑问让跟浅绿蛙一样的所有台湾人不知所依 , 但是不管自己所谓的”国家”是如何的妾身未明 , 台湾人都可以很肯定一点 , 那就是从没有统治过治理过甚至从未踏上台湾土地的中华人民共和国不是我们的国家 , 这点是无庸置疑的 , 我想”祖国”的同胞对于我这番否定中华人民共和国的言论肯定很不是滋味 , 但是这是事实 , “祖国”同胞会以此认为我不爱国 , 但你们希望我做的事对我来说一样也是不爱国 , 倒底有甚么理由可以让别人去做不爱国的事呢 ?</p>\n<p>以前浅绿蛙这番言论一出也会有很多热血的”祖国”同胞开始跟我介绍历史 , 说历史上台湾从来都是属于中国的 , 这点熟读中国历史的浅绿蛙也非常支持 , 唐宋元明清以降至中华民国 , 台湾都是属于中国 , 但我们也还在使用中华民国这个国号 , 并行走于世界 . 所以对于台湾来说中华人民共和国应该如何定位呢 ? 他是下一个朝代吗 ? 这好像也不是因为中华民国还存在阿 . 承接于大清王朝的中华民国并没有消亡 .</p>\n<p>浅绿蛙以上所说的是以一个台湾人立场看待所谓国家这件事 . 数百年来台湾一直是悲惨的代名词 , 荷兰的占领 , 明郑的偏安 , 大清的回归 , 日本的割据 , 民国的光复 . 数百年来台湾人的命运如大海飘零的孤叶 , 未尝久安 . 近代日本以及国民党统治期间对文化认同才有所著墨 , 所以出现早期部分受日本教育的人有日本归属感 , 国民党对于文化以及传统教育上尤其为甚 , 把台湾社会塑造成了中国文化的正统 , 每个人心中都有浓浓的一抹中国认同 , 然而这一切随着岛民开始与外界接触后才发现 , 我们的这个中国并非那个中国 , 我们从小熟读的中国是仅仅是古代中国 , 我们是来自于古代中国我们是中国的传人 , 但是真正的现代中国跟我们没有任何关系任何交集 . 台湾认同就此渐渐占据上风 .这就是与浅绿蛙有共同成长背景的台湾大部分民众对于国家认同这议题的演变 .</p>\n<p>近来”祖国”社会反台独意识高涨 , 才让我这身在”祖国”的浅绿蛙思考了一下 , 以前在中国只要说中华民国就是属于台独份子 , 现在大陆民众慢慢也知道所谓”一个中国 ,各自表述 , 明白支持中华民国的不是台独 , 支持台湾国的才是台独 . “祖国”同胞如此开明的理解与转变也让浅绿蛙摆脱了台独份子的帽子 , 然而这个转变却发生在一个离谱的事件中 , 所谓92共识 , 在中国官方是绝口不提”各自表述”四个大字的 , 所以一直以来许多的大陆热血志士 , 都是认为只有一个中国 , 没有各自表述这件事 . 包含在2015年底新加坡马习会上 , 习近平与张志军的会后记者会也绝口不提”各自表述”四个字 , 完全的以一个中国原则来称呼92共识 , 随后的马英九记者会上高唱”一个中国,各自表述”宛如自言自语一般 , 中国官方连响应也懒得回 . 然而在2016年台湾总统大选期间 , 发生了黄安检举台独艺人一事 , 在环球时报以及共青团的推波助澜下反台独在”祖国”一时风起云涌 , 或许大陆官方本想藉打压台独看可否影响台湾选举 , 但是到后来却牵连出所谓周子瑜国旗事件 , 就这样阴错阳差的这场大陆民间及官方合力围剿台独的大戏 , 让大陆所有网民都充分了解了92共识其实就是”一个中国,各自表述”中华民国的存在也是92共识里认可的 , 大陆官方一直以来的断章取义也在这场闹剧中全部被扒光 , 后悔莫及的大陆官方直接让黄安下课 , 此人从此消失无踪 .</p>\n<p>关于92共识浅绿蛙之前有一篇文章有详细探讨其时空背景及真实内容 , 有兴趣者可自行了解下 .</p>\n<p>浅绿蛙上面所述的情况 , 就是想表达台湾人在国籍认同上的混乱与无奈 , 这并不是台湾人的错 , 是历史给台湾开的玩笑 , 所以我希望万千”祖国”同胞不要老是民族大义神圣不可侵犯的凛然 , 不要与台湾人讨论统独问题之时 , 都得锱铢必较到每一个字的是否得当 , 浅绿蛙也常常误触红线 , 而招来严厉的谴责 , 但这完全不是故意为之所以也实无需计较至极 . 台湾人不管统派独派或绝大部分的维持现状派认为自己是中华民国的应该会有9成5 , 其他认为是台湾国或中华人民共和国的也有 , 他们瓜分剩下那5% , 而这5%的分配估计台湾国会大胜中华人民共和国 .</p>\n<p>台湾人的教育,成长背景等因素基本就属这样的情况 , 那”祖国”这一边呢? 其实台湾民众有点抵触大陆的原因那就是基本政策的摇摆不定 , 香港的一国两制让台湾民众看得实在非常失望 , 一个国家两种制度 , 为啥有人可以享受比较好的有人就得得到差的呢 , 这种制度本身就不应该存在 , 所以现在中港问题突出到很难看到改善的机会 , 浅绿蛙想改善的唯一之路就是一国一制别无他法 . 所以所谓一国两制根本就是错误的政策 , 他只是当政者的一个缓兵之计 , 这种不公平的政策已经证明他是失败的 .</p>\n<p>再来大陆官方对92共识的态度 , 一直以来就是在引导只有一个中国原则 , 就算现在民间都清楚当初92共识是一中各表的内容后 , 我想也不会改变官方立场 , 因为92共识本身就是极其含糊的 . 但是这种态度却会让台湾民众产生一种大陆对政策的解读只会利己 , 政府诚信让人怀疑的印象 . 香港的50年不变早已变得面目全非 , 这种还只属于中国内政的问题 , 专制的国家想怎解读就怎解读的 , 今天你说只要承认92共识一切好谈 , 明天就会变成只要承认中华人民共和国一切好谈 , 站在大陆的立场 , 认为为了统一一些小瑕疵都无可厚非 , 先告诉香港人说50年不变 , 回归之后再慢慢改变这样的事是没有大碍的 , 属于不拘泥小节的 , 但如果站在香港人的立场呢 , 这是活生生的欺骗 , 这些所谓小改变恰恰是一个民主地区赖以维生的基本人身财产以及基本言论自由的保障 , 这些基本原则完全不容许有任何小改变 , 一个让人觉得没有诚信的政府不管它所为何事 , 如何的国家民族大义 , 那也没人会接受 , 打着民族大义的旗号 , 就可以剥夺别人原有的基本自由 , 就得让别人认同你 , 这是强盗逻辑 , 香港人或台湾人的抵触不会是没有原因 .</p>\n<p>早期或许”祖国”同胞觉得台湾先进一点所以民间对于是否统一的问题都是相对诲涩 , 不敢直言 , 毕竟没有太多底气来让台湾回归 , 但是短短几年来 , 中国综合国力大幅上升 , 俨然大国强国之态 , 配合官方不遗余力的宣传以及吹捧 , 整个社会没人任何一人再去冷静思考国家真正实力是否完善 , 国家民族意识高涨上天 , 一付准备南征北讨之势 , 再加上台湾经济实力增长停滞 , 大陆官方媒体也屡屡扭曲并强调台湾政党恶斗 , 经济衰落 , 一来一往数年之间大陆社会已经完全睥睨台湾 , 这时候”祖国”群众心理更是在想 , 我们发展这么好 , 你们都已陷入困局 , 难到还不想回归 ? 但是一个国家认同怎可能说换就换 , 所有的人都是希望自己的国家更好更强的 , 台湾人也不例外 , 我想”祖国”人民也不可能无缘无故因为自己的国家差 , 别的国家比较好就想跑去变成别国之人吧 , 站在对方立场想这种道理是很简单的 .</p>\n<p>就算很差也是一样热爱自己的国家 , 希望自己的国家强大 , 这我想是普世皆然 . 更何况台湾真的差吗 ? 大陆真的好吗 ? 这个问题身为长期在两岸真正生活过的人 , 浅绿蛙做了一个很长的思考 . 因为长期生活在”祖国”的浅绿蛙也惊觉我差点被社会上被媒体这些铺天盖地的论调给误导 , 连我都快相信了 , 然而没有比较没有去过台湾的绝大部分”祖国”同胞 , 应该都是对媒体这样的引导而深信不疑 .</p>\n<p>“祖国”大陆确实非常的强大 , 经济体量已是全球第2 , 依照中国的人口,国土面积 , 地理位置等条件那它将毫无疑问会成为国际强国 . 依照现况 , 在”祖国”我可能可以赚更多的钱 , 然后呢 ? 在一个深深的思考之后 !</p>\n<p>然后我想说的实话的就是生活在”祖国”除了可以赚更多的钱以外 , 我想不出还有啥优点. 但是人民对生活的满足与否 , 不可能仅仅是金钱吧 , 虽然大家都明白没钱万万不能 , 金钱也确实为生存的第一要素 , 但是除了金钱物质以外 , 人民生活在一个社会能否感到满足还得包含方方面面 , 比如食品安全 , 教育 , 医疗 ,住房 , 自然环境 ,人文 , 养老社会福利等等民生问题 , 除了民生问题 , 还有所谓政治问题 , 基本的生命财产保障 , 充分的言论自由 , 讯息取得自由 , 官僚问题 , 社会不公问题 , 特权问题 , 司法公平问题这些体制上的问题也在在影响一个人是否觉得幸福的重要关键 .</p>\n<p>然而除了比较有钱以外 , 我实在没有认为上述的任何一点中国比台湾好 , 这种差距浅绿蛙认为两岸之间还是有全面性的差距 , 或许有很多生活在1,2线城市的同胞会不以为然 , 浅绿蛙也一直是生活在大陆1,2线城市 , 所以我很明白 , 就算是只拿大陆的1,2线城市来比较 , 中国也只是胜在拥有较好较雄伟的城市建设 , 但是其他软件部分我认为大陆与台湾的差距不是一点点 , 如果这些生活在1,2城市的同胞还不认同的话 , 那请你回头看看”祖国”的众多偏远地区 , 这样的话两边的差距应该不需要再比较了吧 .</p>\n<p>快速的经济成长加上官方刻意营造的民族主义氛围 , 让“祖国”群众都已经疯狂并飘然欲仙 , 早期大家都没钱所以拼命努力想挣钱 , 心里想的只有钱没有其他 , 如今现在大家钱都挣到了 , 住上大房子开上大车子就以为拥有了全部 , 其实不然那都只是错觉 , 从早期一心只想挣钱的时候就烙下的错觉 , 错误的以为拥有了金钱与物质就是拥有一切 , 然后用非常鄙视的眼神去看对岸缺钱的台湾 , 这些同胞心里只知道钱 , 他们或许忘了除了钱还有很多很多需要追求的 .</p>\n<p>然而我想再过几年那些富有的人就开始知道追求心理层面的东西 , 或许他们会想要更多的自由 , 或者更多的公平的环境 ,或者更多的不虚假 ,或者更好的自然环境 ,或者更诚信的社会等等无止无尽的精神层面追求 .</p>\n<p>刚刚富裕了的中国社会 , 对社会不公 , 对贪污腐败 ,对医疗问题 , 对环境问题 , 对食安问题 , 对官僚问题 , 对缺乏诚信问题等等都是非常包容的看待 , 大家都认为政府让我们富了起来已经很不容易了 , 其他这样那样的问题在所难免 , 但是在仔细想想这种包容一转眼已经过了快10年了 , 但是政府依然没有任何改善 , 原有的问题还是问题 , 非但没有减少还可能有增加 , 然而过了10年我们依然还是唱着政府让我们富了已经不容易了 , 这就是缺乏监督跟制衡的政府所会出现的问题 , 他不需要改善 , 只要隐藏好不该看的控制好言论努力塑造和谐进步的社会氛围 , 这样就不会有大问题 , 他们压根没有动力去做任何实质性的改善 , 我也试问这样的体制换成你 , 你是否也会变的怠惰 , 怎做都行 , 那为何要尽心尽力 , 好 , 就算你人中之龙你确实尽心尽力 , 但看到周围的人随便做也一样能行 , 一年两年努力之后 , 你还会有动力吗? 而这一切难道都得靠所有政府公职人员的良心发现去办事? 这社会的进步只能仰赖管理层自发的良心?</p>\n<p>浅绿蛙经历过台湾的专制也参与台湾民主的演变 , 原本充满官僚气息的衙门比如警察局 , 市政府等等机关变成了公开敞亮的市政洽公场所 , 你想办理任何对公业务衙门里的人都会亲切的端茶递水 , 热情的为你服务 , 这些公仆对于人民全都不敢有任何怠惰 , 不管你在哪个行政机关 , 办理任何业务 , 这种改变从最初的惊讶慢慢到后来觉得理所当然 , 然而浅绿蛙到大陆之后 , 又再次感到官僚气息的扑面而来 , 政府机关都是门禁深严 , 官员们一个个飞扬跋扈 , 你想办理的任何对公业务都会觉得相当不便民 , 但是你最好不要有牢骚 , 因为随便一个办事员不高兴就可以让你永无止尽的等待 , 从官员深怕人民有不满意的台湾回到了”祖国”人民必须给官员鞠躬哈腰的社会环境 , 让我在面对这些官僚气息的时候感到恶心至极 , 一点也接受不了 . 我实在没法接受”祖国”官员老是把为民服务挂在嘴上的言论 , 真正人民至上的社会没有哪个公仆会把这句话挂在嘴上因为那已经是根植心里了 , 反而完全无法感受到人民至上的中国社会 , 你看的听的全是为民服务的论调 , 这种离谱的情况难道只是因为人民没有比较对象吗, “祖国”同胞因为没有其他比较对象就得为你的一点点改变而感恩戴德 , 但是经历过比较过的浅绿蛙完全接受不了”祖国”官员的言行 .</p>\n<p>“祖国”控制媒体 , 引导舆论的问题 , 这种一言堂式的舆论塑造 , 也是浅绿蛙最感到深恶痛绝的地方 , 因为浅绿蛙的成长阶段深受其苦 , 国民党当时对台湾的洗脑教育 , 垄断媒体的一面倒宣传 . 跟现在的”祖国”如出一辙 , 当然如今的社会有了一个能无孔不入的网络 , 官方也知道没法完全只手遮天 , 所以神通广大的国外野心势力就如此粉墨登场 , 这些势力无所不在 , 并且相当玄呼 , 大体是以美国为首的西方民主国家 , 但是也不知道具体到哪个组织哪个单位能有如此多的人 , 能对”祖国”的方方面面都能监控到未并给予有效破坏 , 小到一个小村子的维权运动,或任何每一个人不利于制府的言语,行动都可能有国外势力介入 , 常常有一些自认头脑非常清醒的同胞时时在体醒我必须小心这些野心势力 , 不过浅绿蛙也很想说的是早在20多年前浅绿蛙就已经弄明白国民党说的许多国外野心势力了 ,可能不太需要同胞们来提醒 .</p>\n<p>冷战期间 , 全世界分为民主以及共产两大阵营 , 双方泾渭分明明争暗斗 , 并且都给对手扣上了敌对野心势力来称呼 . 这种方法在极度重视意识形态的社会主义国家中相当受用 , 尤其是社会主义阵营确实都是相对落后且民生贫困 , 为了避免人民被新进的西方所同化 , 并方便宣传所以只要是不利于自己的问题都可以统统丢给所谓西方野心势力 , 只要有西方野心势力存在就能让人民能完全相信政府所言并有效合理化所有与政府反面有关的一切 .</p>\n<p>然而让我我困惑的是 , 在21世纪的今天 , 中国建了所谓网络长城来封堵不利于自己的讯息 , 然后所有媒体全部为执政者来喉舌 , 整个社会缺乏反对意见标准的一言堂 , 这样的社会言论思维浅绿蛙实在挺纳闷的 , 难到真的就因为一个”西方野心势力”的说法就都没有人想去了解另一面的声音吗?</p>\n<p>这种情况浅绿蛙感同身受 , 跟大部分”祖国”同胞一样 , 浅绿蛙当初也把在街头作乱反抗政府的人都当成野心叛乱份子 , 对这些人十分痛很, 每每有街头反政府活动之后 , 被国家控制的媒体全部会一窝蜂播放这些人的打砸暴力血腥画面 , 然后是受伤的军警以及惊慌的老百姓 , 并且媒体会号召向在街头受伤的人民警察致敬 , 小朋友献花给警察叔叔来博取社会一片同情让全社会谴责暴力份子 . 然而社会的发展是无法永远只手遮天颠倒黑白的 , 随着真相的越来越清晰 , 人民才发现他们一直在谴责的暴力份子竟然是为了争取民主自由不畏自己性命的真正英雄 , 这些人以流血的代价换来台湾的真正民主自由 , 明白了那些许许多多可歌可泣的故事之后 , 浅绿蛙恨不得能回到过去用自己的鲜血与他们并肩作战 , 我痛很我自己当初的无知 , 更痛恨执政者这种欺骗 , 浅绿蛙的经历让我极度痛恨这种没有是非黑白的一言堂式宣传 .</p>\n<p>执政者想用哪个体制或者想执行什么制度肯定都有其理由 , 浅绿蛙并没有太大的意见对于专制或民主制度 , 但是为了达到自己执政的方便就利用媒体 , 偏颇扭曲的去宣传对自己不利的事这是非常不道德的 . 允许反对的声音, 让执政者可以与真正的反对者进行碰撞进行交流 , 并为自己的政治意见辩护, 让人民可以知道真相自己去思考 , 我想用这样的方式来寻求人民支持 , 绝大部分的人民群众肯定都是会支持执政者的 , 正如当初如果国民党是以开放的态度而不是打压抹黑的方式去对待党外人士 , 我可以肯定现在台湾绝大多数人都还是支持国民党 , 只要他够开明民进党不可能有市场 . 也不会有今天的地步 .</p>\n<p>对于所谓国外野心阴谋势力 , 我想那只是一个非常正常并公开的存在 , 比如美国他要在亚太制衡中国 , 他要拉拢日本韩国等盟友, 他要减少中国壮大后对他的威胁 , 这些所有总总他的立场是摆明着的 , 而为了达到这些目的的手段不管是台面上或台面下那肯定都是异常复杂 , 但我必须要说他都是立场鲜明的 , 我们也非常明白美国的意图 , 那就没有所谓阴谋 , 这些都是国与国之间实力的较量跟比拚 , 把这些神话成阴谋论完全没有必要 , 美国在全世界专干对他有利的事介入许多国家那是他的影响力扩及全球 , 他是直接摆明的做这些事 , 立场也很鲜明的直呼这是美国利益 , 我想只要你的国力到达可以影响别人的时候 , 中国也肯定并势必会出手干预他影响力所及的国家 , 中国因为影响力不及美帝 , 但在非洲大地许多第三世界国家中 , 我们不也在干跟美国一样的事吗 , 这些都不是阴谋是一个国家想要拓展想要强盛的利己的谋略 , 不需要老是很玄呼的神话这些所谓阴谋 , 这就是国与国间明摆着的较量 ,并且是血淋淋的肉弱强食 .</p>\n<p>”祖国”同胞对于反政府言论或活动是有一种抵制心理 , 这跟早期国民党控制下的台湾是如出一辙 , 如今浅绿蛙对于社会上正反两面的言论大都能理性看待 , 甚至在听到一面之词的时候不管我有多认同 , 我还是会习惯性的去了解反面讯息 , 不会随意信之 , 当初台湾的言论控制让浅绿蛙培养了很好的求证思维 , 不会轻信煽动性的言语. 然而”祖国”同胞的那种对反对声音的抵制是有点从骨子里的 , 他们认为政府是相对神圣认为领导人是至高无上 , 当然不会像朝鲜那样夸张, 但是那种偶像崇拜确实还存在于社会之中 , 这在习惯民主的台湾民众眼中 , 跟朝鲜是没有本质上区别的 , 虽然这样说很多同胞会抗议 , 或许自认为没有那夸张, 但是在我们看来也只是层度上的差别而已 , 本质有区别吗? 习近平神不神圣在你的直觉中 ? 假如有一天你能与他会面, 会觉得是几辈子修来的福气吗 ? 他如与你握个手你会像朝鲜人民一样觉得神圣到无以复加吗 ? 有没有偶像崇拜这样应该非常清楚了吧</p>\n<p>抵触反政府活动的例子还有就是香港这两年爆发的占中或者学运运动, 有很多内地同胞会跟我说这些有很多国外势力的介入 , 浅绿蛙印象中有一则讯息是部分学生到境外接受抗议活动的培训 , 大陆官方媒体报导出来并大肆抨击 , 而浅绿蛙看到这新闻之后觉得非常理所当然 , 一个街头活动是需要组织的 , 他们需要知道如何有效有组织并且不会影响自己以及别人安全的情况下去进行街头运动 , 这些所有环节是相当复杂的 , 并不是简单的一群人大家一起走上街那般简单 , 国际上非常多NGO团体可以提供这类协助 , 这些NGO可能是国际人权团体 , 环保团体各式各样 , 甚至协助的组织只要他认可你的要求还会在金钱上给予资助或者募款 , 一个街头活动要顺利进行需要庞大的人力物力以及金钱 . 小到吃盒饭或上厕所问题都是需要解决的 , 然而在对这类街头活动完全无知的”祖国”同胞眼里 , 看到老外参与并协助学生组织抗议活动基本都是不明就理的一片挞伐 , 这与他们以前想的西方野心阴谋势力不谋而合 , 民主国家非常正常的抗议活动在”祖国”人民眼中都是试图颠覆政权的一种行为 , 他们很难理解这样的行为正如我们也想不透为何他们会这样认为 , 反对政府的某个政策或议题是非常正常的而抗议活动也仅仅是一个表达的方式 , 用这样宣传的方式让人民去关注 , 引起社会反思 , 如果他们没道理那自然没人理会他们 , 如果他们有道理并获得社会支持那政府就必须响应或改善仅此而已 , 完全与颠覆政府没有丝毫关系 . 这一点确实是”祖国”同胞与台湾或西方社会在认知上的巨大差别 , 在西方世界抗议这种在民主国家已融入日常生活中的思想在现阶段的中国还是被视为恶的象征 .</p>\n<p>其实钱绿蛙在”祖国”10多年 , 清楚的理解两岸的差异来源还是因为体制上的差异所造成 , 这导致双方认知的差距 , 浅绿蛙回台湾谈论到”祖国”民众的一些思想问题时 , 需多台湾人会觉得无法理解 . 同样的浅绿蛙在大陆讲述一些我的某些个人看法的时候 , 没有任何比较的”祖国”同胞同样也会表示无法认同 .</p>\n<p>民主到底是怎样的 ,“祖国”同胞没有遇到过 , 他们只有笼统地知道民主好像很乱 , 社会中人跟人之间的诚信是应该怎样的”祖国”没有比较过 , 他们只是常常看到电视宣传要守诚信 . 公仆官员如何尊重人民的”祖国”同胞没感受过 , 他们只认为官员好像没有以前凶了 , 医生对患者如何热心关怀的”祖国”同胞没有体会过 , 他们也仅是觉得好像也比以前好了 , 他们觉得比以前自由多了 , 他们觉得比以前有钱多了 , 然而这种比以前好多了的感受 , 全部都是基于他们跟自己以前的比较 , 他们大部分人不知道台湾或西方的这些到底是怎样一回事 , 缺乏比较与对照所以她们能感到满足 , 或许是之前的生活改善的太快了 , 导致许多人还存在改善一直在进行中的错觉 , 但是仔细想想我们现在的生活水平好像10年前就已经达到了吧 , 我们社会这些林林总总的问题 , 都存在10年而没有改善了 , 而我们竟然一直听着执政者的旋律 , 昏昏欲睡 , 这一切真的一直在改善真的一直在变好吗? 或者有多久没有变好了 ?</p>\n<p>台湾的经济出现问题并停滞 , 全民包含政府都是非常担心的 , 问题的根源包含所谓政党恶斗 , 然而这问题都将在一次一次的选举之中去芜存菁 , 台湾短短20多年的民主进程 , 陈水扁时期操弄省籍排外省情节这种民粹主义从被追捧到后来被人民所唾弃 , 非蓝即绿已不再是唯一 , 非蓝非绿的第三势力大幅抬头 , 这就是人民已经厌烦民粹 , 如果在往后的政党不停止恶斗或恶意抵制这种恶质策略的话 , 那也将在下一次选举中被人民淘汰 , 这种天生具有良币驱除劣币的制度 , 就是民主自由的真谛 . 相对的我们看到”祖国”不同于民主选举的专制路线 , 无庸置疑他具有强大的行政执行能力 , 由执政者带领全体民众跟随 , 大家万众一心的建设更好的国家 . 这听起来确实相当美好 , 但是大家如何”万众一心”呢 , 执政者跟人民的利益能一致吗? 人民跟人民之间每个人的利益能一致吗? 甚至执政者内部集团的利益能一致吗 ? 根本就无法完全一致 , 所以专制就好像是建立在不现实的基础之上. 再退一千步来说就假设大家真的能团结一心 , 谁能确定执政者都是永远对的,他难道不会虽然很努力但却把人民带进沟里?? 现在这个领导人不会?那下一个呢?或者下下一个呢?? 或者我们再退一万步来说为了让大家绝对的万众一心 , 我们可能必须牺牲一小部分有不同心的人 , 为了国家民族大义 , 少数人必须无条件牺牲自己的利益 , 这也是专制制度的核心价值 , 国家民族利益高于一切 ,但是我们可能一直很幸运是那些大多数 , 但难保明天你变成了少数 , 这样的话你愿意牺牲自己的利益吗? 为了国家为了民族 . 我想出于人性没有人会愿意牺牲的 , 纵使他是少数 , 他也应该享有作为一个公民应该有的生命以及财产最基本保障 , 也因为人性使然根本不会有人愿意自我牺牲 , 所以奉行专制的政府 , 社会矛盾会层出不穷 , 强拆 ,暴力执法 , 上访 , 言论打压 . 西方民主不允许有这样的事发生 , 这是就算全体社会的发展因此被拖累了也不能逾越不能违背的最基本原则 . 而中国特色社会主义为了国家发展是可以接受一小部分人牺牲的 . 两种方式各有特色 , 端看你人民如何选择 , 不过有一件事很重要 , 那就是牺牲的那一小部分真的是为了国家大义或者仅仅是为了符合执政者的利益 , 官方的媒体全部都是一窝蜂引导为为了国家民族大义 , 但是在缺乏监管的制度之下 , 你难保那牺牲的不会只是服务于执政者的利益 , 我想”祖国”同胞应该也都很明白其中道理 , 只是有许多人不愿清醒而已 .</p>\n<p>浅绿蛙不否认专制的好 , 我也一直在研究中国为何能如此发展 , 正面反面的材料都认真的去了解 , 但专制的好却只能建立在乌托邦的非现实上 , 我上面所论述的专制想成功发展 , 需要越过一道又一道的条件 , 最后变成了无法实现的梦想 . 而民主自由这种被世界各地经历数百年寻找才认定基于人性最优秀的制度 , 他是最有操作性也最能兼顾所有的制度 , 这样的制度才是人类会满意的 , 我非常确认享受过民主自由的台湾民众 , 不管给在多钱也不会有多数人愿意主动变成”祖国”的专制制度 , 民主可以感染专制 , 但是专制绝不可能同化民主 , 这是基于人性的真理 .</p>\n<p>针对制度的问题说了不少 我想肯定也有很多”祖国”同胞不会认同的 , 他们可能会想我们也会有各式各样的方法来规避上述的这些问题啊 , 中国不就是正在寻找这些办法吗 , 并称为摸石头过河的中国式社会主义 , 比如打贪反腐我们不是有中央纪委也有地方纪委甚至广大媒体监督 , 一层一层的监督就能避免某个环节的错误 , 达到预期的效果 , 但是浅绿蛙并不想多赘言在这些方法上 , 你的方法在好从本质上还是无法脱离自己监督自己的根本 , 本质才是我们需要探讨的而非方法 , 本质就是有缺陷那方法在好不一样还是有缺陷 , 或许你也还可以说什么制度都是有缺陷的都是需要从方法去完善 , 这乍听之下也没有错 , 但是明明有相对比较好的本质让你去选择 , 你为何不选择好的本质去完善 , 而非要选择差的本质然后花大力气去完善呢? 我们把这些问题都摊开来应该就很容易去发现一些基本性的问题 .</p>\n<p>其实社会主义制度与自由民主制度的比较中 , 很多”祖国”同胞也都是清楚社会主义制度的落后性 , 浅绿蛙日常接触的人 , 好像非常少人会真心认为社会主义好 , 这方面的共识应该也是大陆社会的主流 , 不过虽然绝大部份人都认为民主制度好而专制制度差 , 但是却有更多人坚信中国改良式的社会主义是最适合中国的 , 中国是介于资本主义与社会主义之间的中国特色社会主义 , 其实并没有什么所谓中间的路线 , 中国特色其实就是经济资本主义化 , 政治还是社会主义化 . 但是在浅绿蛙看来社会主义就是社会主义 , 专政的优点我们刚才强调了 , 但是它先天体质上的缺陷却还是一样存在 , 只要社会主义存在经济就不可能完全开放 , 政治上不会有选举 , 就不会有天然的监督以及制衡机制 , 所以不管你是哪一国特色的社会主义那本质上都是没区别 .</p>\n<p>“祖国”群众的主流意识充满各种合理化自己制度的说法 , 这种合理化的种种解释我非常坚信就是官方有意让人民相信的说词 , 执政者利用完全垄断的媒体 , 不断的反复的跟人民表示民主制度是混乱的 , 你看台湾民主就是打架 , 再来中国人的民族性拙劣 , 国家国土太大 , 人口太多不适合民主制度 , 一但我们开放民主或选举那将会是地动山摇的灾难 .</p>\n<p>首先民主怎会是混乱呢 ? 这是全世界的普世价值 , 全世界都没有乱 , 就算是你每天播放台湾立法院打架的画面 , 台湾每一个人民也没有感受到台湾有任何混乱 , 甚至这种被”祖国”当成民主反面教材的台湾 , 我可以非常肯定的说台湾社会比”祖国”社会和谐温馨不下数倍 , 台湾可以非常确定的说比大陆还不混乱 , 所以担心民主将会出现大混乱的人大可放心 , 民主社会表达意见的方式林林总总但是这都像是融入血液一样的自然 , 不影响生活任何 , 比如你可以利用工作午休时间参加一场抗议活动在街头声嘶力竭 , 走了之后顺便把自己垃圾带走 , 并好好地回到公司上班 , 就是如此的自然 , 不是颠覆不是满腹惆怅不是你死我活一点也不是 . 民主会混乱这件事完完全全的没有根据也经不起推敲 .</p>\n<p>另外中国民族性差 , 国土大 , 人口多太复杂民主不是你们想的那样简单 , 这问题也是浅绿蛙一直在思考研究的 , 但是我也想跟那些”不是你想的那样简单”的人说 , 那你真的有像我一样一直在找办法一直在思考然后才说没那么简单吗 ? 或者这个”没那么简单”仅仅是别人跟你说的 , 你只是乍听之下好像有道理 , 但压根没有去思考过为什么不可以呢? 我也能很肯定地说大部分的同胞根本没有去想过有何不可而只是被一直灌输了”不可以”.</p>\n<p>“祖国”这么大的国家这么多的人口 , 法律条款的数量却一直少于相同使用大陆法系的台湾 , 台湾虽小但是大到中央小到地方村镇所有的法律条款包含社会所有层面的法律规定都是健全的 , “祖国”虽然也是参考俄德的大陆法系 ,但是从法典设计之初就一直是相当不完善 , 许许多多的法律条款都是以临时以不正规的所谓”办法”来制定并出台, 这样做法是很便利 , 也相对灵活 , 确实就是摸着石头过河的证明 , 但是却缺乏法典的全面性 , 法律是不需要便利及灵活性的 , 这样可能会给法律制定者造成利己条件 , 给法律不公制造一个温床 , 并且遇到一个问题搞一个管理”办法” , 导致东一块西一块 . 缺乏全面性整体性让人民甚至执法者自己都无法有效认识法律 . 浅绿蛙想说的是我甚至可以说台湾的管理办法或许还更能有效的管理好所谓这么大, 人这么多的”祖国” , 用台湾来较可能很多人看不上眼 , 但浅绿蛙并不是凭空乱说 , 大陆法律的缺失是相当不完善的 , 以东拼西凑的”办法”来治国 , 虽然这说法属于夸张 , 但也没有太冤枉 . 如果看不起台湾那也行 , 奉行民主的还有美国 , 英国 , 德国 , 法国甚至中国老大哥俄罗斯 . 有各式各样好的坏的的模板来参考来比较来论证来改进 , 再加上”祖国”如此多的能人志士应该可以相当容易制定出一套适合中国的民主自由制度吧 , 这压根就不是什么困难之事 , 连啥都没的毛主席都能在当时的环境下建立起新中国这样一个全新没人用过的崭新制度 , 那现在”祖国”国力如此强盛 , 人才如此之多的情况下会无法建立一个适合中国的民主制度吗? 所以我非常坚信只要”祖国”愿意要制定出合适中国的民主自由制度是易如反掌的 . 根本就不存在中国不适合民主之说 , 难道你认为当今我们”祖国”的政府连这点能力都没有?</p>\n<p>两岸对民主 , 自由 , 法治 , 人权的理解完全不同 , 所以导致官方以及民间的纷纷扰扰 , “祖国”同胞往往无法理解 , 我们大陆发展的那么好 , 大家可以牵手一起共创未来 . “祖国”对你们这么好一直让利给你们 , 你们为何还要不接受 . 但大陆方面可能无法理解在民主自由国家成长的人 , 对于民主 , 言论自由 , 人权等基本保障是重视到何种的层度 , 大陆同胞也往往会说我们大街上讲话也可以随便讲, 我们也是想去哪就去哪 , 基本没有任何约束 , 但可能没有感受过民主自由的大陆同胞觉得这样就是所谓自由了 . 但这种基于顺从威权基于服从的自由并不是真正的自由 . 顺从政府才可以享有自由这是错误的 , 自由是可以合理反对政府法律也会保障你应有权利 , 自由是你的财产在你不愿意之下都不能被强拆 , 自由是你在没有法院定罪之前纵使是犯罪嫌疑人也能享有应有的权利 , 而且上述的这些最基本权利是任何一个人都享有的 , 不能有任何例外 , 不能说为了大多数好你少数就牺牲吧 , 人民最最基本的权利一点点也不能被牺牲 . 这些根本认知的落差让大陆同胞认为为了国家民主大义 , 牺牲少数的权益是情有可原的是可以被接受的 , 当然”祖国”同胞也会说我们知道必须把那被牺牲的伤害降到最低 , 但是牺牲多少才算是低? 这种根本无法用法律还衡量 , 所以人治又变成了一个大问题 , 遇到好的村官拆迁大家都好 ,遇到坏的村官截流拆迁款 , 人民以死抗争 . 遇到好的检调司法人员你就算有嫌疑也可以依法为自己辩护 , 但是愈到差的不受监督的 , 你未定罪前连人拘留在何处都无法知道 , 最后随便的定罪 , 更别说多如牛毛的判决不公跟错判 . 可能很多大陆同胞也会说这种不好的案例当然在中国是少数 , 这种少数案例 , 不能掩盖国家发展的重大进步 , 其实我都认可也知道是少数 , 也清楚中国发展的巨大进步 , 但是如果上述的少数发生在你身上 , 你愿意为国家牺牲吗? 我想这时候可能很多人就会犹豫了 , 这种犹豫非常正常 , 是为人之常情 . 而且我想应该有大部分人选择不愿意牺牲 , 这也是人之常情 , 都不用觉自己不堪 . 但是你既然认为为了国家民族大义牺牲少数人利益是可以接受的 , 那为何到你头上妳确不那么愿意了呢 ? 为何大家在这些原则问题的上会出现如此明显的选择性失聪 ? 这就是现今中国人严重的驼鸟心态 , 不去面对问题就认为不会发生问题 .</p>\n<p>所以专制它是”理论”上治国的最好办法 , 这我很认同 , 但是它却不是”实际上”最好的治国方法 , 因为人性 . 因为人都是利己的 . 也因为这样民主自由这种相对缺乏效率但同时又能兼顾到每个人民基本保障的制度被全世界广为推崇 , 因为人性的存在专制那种乌托邦的美好只会慢慢的消灭 . 事实证明在全世界范围中它也确实在消亡中 .</p>\n<p>浅绿蛙在”祖国”结论</p>\n<p>本文总共有接近4万字 , 从浅绿蛙的成长背景至回到”祖国”工作 , 满满的心路历程 , 但是如今两岸的一切 , 在这4万字中也仅仅能书写出小小的一部分 , 但这一切都是真实的 , 没有唱高调 ,没有不懂装懂 ,没有蔑视 ,这一切都是浅绿蛙尝试将所有观点摆正 , 公平的去看待的论述 , 当然这是以浅绿蛙个人的立场为出发 , 这些出发点是民主自由是真正的开放 , 因为这些都是浅绿蛙奉为圭臬的基本价值 , 以这样的出发点我自我努力不偏颇的去看待现今台湾与中国的社会, 经济 ,政治等问题 .</p>\n<p>中国今天的成就确实难能可贵 , 浅绿蛙非常的肯定 , 但我们也不能太过神话或吹捧 , 中国最伟大的经济成就是建立在原本千千万万的土地拥有者的牺牲之上 , 执政者也很努力的利用城市化将这些土地转化成国家建设源源不绝的财政来源 , 并确实建设了表面看起来很体面的国家 , 但是浅绿蛙认为这些巨额的财富虽然给了大部份中国人民生活物质上的提升 , 但还有很多少部分偏远地区人民是国家有意遗漏的 , 更严重的是这些巨额的财富极度不公平的分配跟严重浪费 . 中国能有今天的地位真的是得来不易 , 但我们不能挥霍无度坐吃山空 , 我们需要真正的变革不需要表面的美好 , 真正的变革才能带来真正的长治久安国富民强 , 假象总是像泡沫会一遍又一遍的被吹大 , 或许你的技术很好 , 可以将泡沫吹的很大但是很确定它将有破裂的一天 .</p>\n<p>当政者让我们相信现今中国的这一切都是合理的都是最适当的 , 不允许反面对立的声音 , 也不给人民真正思考的机会 , 渲染民族大义 , 煽动制造对立 , 以此来激化民众让民众对许多外来反面的优秀意见保持敌视 , 不愿意倾听不愿意思考 .</p>\n<p>或许很多同胞会对浅绿蛙对”祖国”胆大妄为的言论抱持不屑的看法 , 认为一个台湾人不该对”祖国”指指点点 , 甚至我的言论都是建立在看不起祖国的心态之上的 , 但浅绿蛙想说 , 我的成长背景让我明白民主自由的可贵 , 所以我愿意为民主自由宣传 , 不管浅绿蛙的国籍认同 , 那是我成长的一部分无法改变 , 但是我的国籍认同并不影响我把”祖国”当成第二故乡的初衷 , 浅绿蛙已为这片土地奉献了我最精华的时光 , 以后也会一样继续努力 . 所以我真心希望这片土地变的更好 , 说”祖国”坏话并不是不认同他 , 而是希望他能更好 , 这社会有非常多的反政府异议人士 , 他们反对的是专制 , 至于爱不爱中国 , 我想他们比绝大多数人还热爱所以他们付之行动为了”祖国”的明天 . 而茫茫人海中的浅绿蛙也希望以自己的方式来尽一己棉薄之力 , 不管你如何的不认同浅绿蛙所言 , 但我只想说”请好好思考,不用急着反驳我” , 就算不喜欢也”请好好思考” .</p>\n<p>&nbsp;</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://github.com/cdtmirrors/m/\">这里</a>，穿墙阅读数字时代。</p>\n","author":971,"categories":[18271,18270,18269,9203],"tags":[9135,10981,30355,21210,30335]}