{"id":429887,"link":"https://chinadigitaltimes.net/chinese/2016/02/智谷趋势-中国面临一场清算式危机/","date":"2016-02-22T15:52:31Z","modified":"2016-02-22T15:52:31Z","title":"智谷趋势 | 中国面临一场清算式危机","content":"<p><strong>从宏观数据到微观经营，当前所呈现出来的种种都难以让人乐观，2016年，中国经济可能要正式遭遇一场清算式危机。这场危机具有迅速、猛烈和骨牌式传递的特点，谁都很难置身其外。</strong></p>\n<p><strong>这是一场怎样的危机？个人应该怎么办？正如文中所说：“这是一场每代人只有3~4次机会遭遇的磅礴大戏，是社会滚滚向前的一只插曲。只要你看清危机，避开显而易见的风险；看破危机，抓住更大的时代趋势，必将成就未来！”</strong></p>\n<p>1该来的总会来</p>\n<p>一场清算式的危机（或者新常态）终于要来了。</p>\n<p>寒风凌冽，脚步声由远及近，大地震颤。</p>\n<p>这场危机原本2009年就靠岸了，但被四万亿挡在门外养了7年过后，以更强大的姿态回访 。</p>\n<p>宏观数据上看，中国GDP增速从2011年来一直往下掉，两位数到一位数，从9到6，连续下台阶，趋势明确。</p>\n<p>但宏观数据离日常生活较远，好比盲人摸象，宏大到超出日常视野和经验范围的事物很难被辨识。迄今，未见官方或民间对危机形成统一口径。加上繁荣期打下的家底，全民舞照跳、马照跑，并未有切身感知。</p>\n<p>降到产业维度上，危机从生产端到消费端连锁传递，最上游的大宗商品行业率先嗷一声栽倒在地，煤炭、有色金属、石油，进而钢铁、建材，进而制造业，进而房地产，进而汽车等消费品。</p>\n<p>实业凋敝，将闲散货币推向虚拟经济，在2015年的A股搞了一轮举世瞩目的牛熊切换。回头再看，恍若隔世。</p>\n<p>2015年末，除了金融等“其他服务业”的回光返照，经济领域呈现全线颓势。</p>\n<p>危机终于来了，更重要的是，这一切刚刚开始。</p>\n<p>2为什么是2016？</p>\n<p>以2016年为起点，一场硬着陆就在眼前。</p>\n<p>为什么？一言蔽之，熬到头了。</p>\n<p>首先，2011-2015年，全国一直没有出现大范围过剩产能关停，相反，四万亿砸出来的新产能陆续投产了。企业天然有旺盛的求生本能，依靠历史积累，或银行借贷、地方政府补贴的方式勉力维持。尽管用电量、货运量等克强指标频频示警，但官方失业率保持正常，这也是部分学者胆敢称之为“新常态”的现实基础。</p>\n<p>这种勉力维持固然推迟了失业、坏账等阵痛，但也意味着把冬天无限延长，等着僵尸企业裹挟大家同归于尽。</p>\n<p>2015年底，中央召开经济工作会议，昭告天下将“壮士断腕”推动过剩产能出清。零零星星的企业倒闭消息同步传来。</p>\n<p>这是关乎执政根基的一场决战，不用怀疑中央政府的决心。当然，地方政府会很痛苦，中央断腕，地方就得自宫。</p>\n<p>其次，职工工资是企业削减开支的最后防线，直接连着消费。而消费的颓势表明企业收支紧缩正过渡到家庭收支紧缩，破产和失业率升高将紧随其后。</p>\n<p>以上解释了“刚开始”，“硬着陆”呢？</p>\n<p>硬着陆是经济增速的急刹车。过去五年，经济增速均匀下降，尽管相比高点已经腰斩，但多数人没有知觉，只能算软着陆。</p>\n<p>而淘汰过剩产能，要硬碰硬的关门歇业，生产线拉闸、工人下岗、银行坏账，对社会心理的冲击要强烈的多。</p>\n<p>事物是普遍联系的，企业是社会组织的有机构成。企业关停不可能孤立完成，一旦开始，就会沿着产业链、资金链、合同链连锁反应，在复杂的经济神经体系中四处传导，引起紧缩与阵痛、触发地雷和炸弹，造成局部坍塌，甚至系统性风险。</p>\n<p>由此引发的经济增速下降和财政收入削减，不可能保持平滑，而是短促干脆的。GDP增速再度腰斩也未必不可能。</p>\n<p>3危机会怎样？</p>\n<p>危机与政策共振，会有一系列特征。比如：</p>\n<p>1、大宗过剩。生产线从限产到关停，作为原料的大宗商品将进一步过剩，价格从冰点跌入零下。100块钱一吨的煤炭还不是底。</p>\n<p>2、货币宽松。虽然总理一再强调不会“大水漫灌”，但配合过剩产能出清的动作，为了控制金融系统风险，货币政策上必然是宽松导向，存准率只可能继续下行。</p>\n<p>3、汇率贬值。货币政策的宽松导向将严重制约汇率目标，人民币利率周期与美元利率周期的悖逆，将导致对美元汇率继续下行，央妈纵千拦万阻，但破7没有悬念。</p>\n<p>4、资金避险。宽松的货币政策加上实业领域的风险积聚，将驱赶资金慌不择路的流窜到股市、楼市、债市甚至境外寻求避险和增值，吹起无数大泡泡。还是那句话——沪深永远疯，京沪永远涨。</p>\n<p>5、债务风险。东三省、河北、山西等过剩产能集中城市，地方财政已经岌岌可危，未来五年依靠债务置换度日，随着企业关停税收锐减可能爆发金融系统危机、地方债务危机。</p>\n<p>6、楼市升温。为了托底经济，中央将搁置房价控制目标，继续出台政策刺激楼市，包括且不限于减免税费、利率折扣、甚至购房补贴。尽管政策目标是支撑三四线城市去库存，但大部分政策将直接利好一线楼市。未来五年，一线均价翻一番，二线恢复上涨，三四线逐渐企稳。</p>\n<p>7、通货膨胀。淘汰过剩产能取得阶段成效后，流通中的过剩产品逐渐出清，商品与货币的配比关系逆转，持续宽松的货币将骤然过剩，通胀率拉高，物价恢复上涨。</p>\n<p>8、横跨五年。度过周期需要企业完成生死轮回、下岗人员培训再就业，合理预计将横跨整个十三五期间，2020年企稳反弹。</p>\n<p>4寻求什么？</p>\n<p>老生常谈，危中有机。</p>\n<p>作为一个社会成员，在一场即将到来的五年大变局中可以做些什么？（也即覆巢之下，卵该咋办？）</p>\n<p>从防守角度：</p>\n<p>一是远离高收益理财。在风险彼此传导、拦路打劫的时刻追逐P2P、信托等底数不清的高收益资产意味着本金的巨大风险。</p>\n<p>二是远离A股。沪深永远疯。未来仍然会重演2015年的疯狂行情，如果你不能抗拒峰谷间的巨大诱惑，也必将经历峰谷间的巨大撕扯。从底层规则来看，A股是个人人必输的“绞肉机”（原本写的赌场，意识到冤枉了概率均等的赌场）。如果你已经被绞，那就无所谓了，趁机转型做一个价值投资者。</p>\n<p>三是远离过剩产业。这一轮产能过剩引起的危机不是周期性的，而是结构性的。意味着，一些产能的总需求已越过了历史峰值，再也不可能恢复。典型如钢铁、煤炭。选择大于努力，在一艘必然会沉的船上，水性再好也无意义。产业龙头除外，熬过冬天熬死对手还是一条好汉！：）</p>\n<p>从进攻角度：</p>\n<p>一是拥抱一线。京沪永远涨，拥抱一线是一个简单易行到令人难以置信的保值增值手段。这是大势研判，是一切结论的结论。具体原因，可以写50篇跨学科博士论文，或者连续扯淡一千零一夜。</p>\n<p>二是拥抱黑马。如同沙漠里也有绿洲，在萧条之时，必然会有细分行业逆势增长。如果你有幸骑上这样的黑马，过五年等危机过去，将一骑绝尘。那么，哪些行业是危机不敏感甚至逆危机的呢？</p>\n<p>三是拥抱未来。锻炼身体，交朋友，扯淡。读书，思考，旅行。生孩子、养孩子。像平时一样过好生活，坚定的持有和投资自己，花谢花会开、春去春又来。</p>\n<p>5相信什么？</p>\n<p>经济危机投射到精神层面，就是信念危机。随着经济危机的发展，冲击性事件的频发，全社会将日益弥漫起焦虑不安的情绪，流言四起，涌现千奇百怪的羊群效应。（如全民换美元、全民买酱油、千股涨跌停)</p>\n<p>在一场必然会来的风波中，有没有比美元更坚挺的信念呢？</p>\n<p>1、相信规律。</p>\n<p>同所有发生过的经济危机一样，这是经济自发调节、浴火重生的必然环节。<br />\n同所有发生过的危机一样，这次危机不会是人类社会的末日，她挥舞着刀光剑影大肆杀伐后终将转身离去，留下一个更加健康的生态系统。</p>\n<p>2、相信自己。</p>\n<p>面对危机，适度的悲观是健康和必要的，准确的反应事实才能做出正确的应对。但对大多数朋友而言，由于你们身处有利地形，这场危机尽管汹涌澎湃，但风浪只能抵达地势低浅的区域，将毫不妨碍你的生活、你的追寻和成长。</p>\n<p>3、相信未来。</p>\n<p>尽管过去的每一天都带有魔幻色彩，荒诞绝伦的故事应接不暇。但透过表象来看，人们改善生活的普遍愿望没有改变，城市化、现代化的大趋势没有改变，对优秀人才、优质商品和优异服务的旺盛需求没有改变。社会的进步、公民的觉醒、生活水平的改善仍是不可逆转的时代大潮。这些不变的基本前提，共同构成了一个更大的<br />\n趋势，大到令未来五年的小低潮失去意义。</p>\n<p>综上，这是一场每代人只有3~4次机会遭遇的磅礴大戏，是社会滚滚向前的一只插曲。只要你看清危机，避开显而易见的风险；看破危机，抓住更大的时代趋势，以进步作为信仰，每天诵读十字心诀，必将成就无限光明的未来！</p>\n<p>作者：光荣328写作班子成员</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[30350,26031,8888,25339]}