{"id":429916,"link":"https://chinadigitaltimes.net/chinese/2016/02/浅绿蛙在祖国大陆：经历篇/","date":"2016-02-25T00:27:21Z","modified":"2016-02-23T00:38:28Z","title":"浅绿蛙在”祖国大陆”：经历篇","content":"<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-429901\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/Screen-Shot-2016-02-22-at-下午3.53.16.png\" alt=\"Screen Shot 2016-02-22 at 下午3.53.16\" width=\"555\" height=\"417\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/Screen-Shot-2016-02-22-at-下午3.53.16.png 555w, https://chinadigitaltimes.net/chinese/files/2016/02/Screen-Shot-2016-02-22-at-下午3.53.16-300x225.png 300w\" sizes=\"(max-width: 555px) 100vw, 555px\" /></p>\n<p>彼时的”祖国”</p>\n<p>1992年 , 辜振甫与汪道涵在新加坡会面 , 开启了两岸战后第一次的友好会谈的序曲 , 此次的辜汪会谈也明确了后来所谓的92共识 , 为海峡两岸的交流奠定了基础</p>\n<p>台湾解除戒严以后, 所有有关大陆的议题在台湾不再视为禁忌 , 辜汪会谈更奠定了与大陆事务的合法性 , 台湾开放报禁后的90年代 , 电视媒体林立 , 对于大陆的报导也越来越多 , 早期还是以国民党媒体为主流 , 一档介绍祖国壮阔河山以及风土文化的节目叫”八千里路云和月” , 此节目一出造成轰动 , 第一次台湾人民可以透过画面与声音来感受以前只在书本文字上出现的祖国 . 这档由凌峰主持的节目是震撼的 , 曾创造27%如此令人匪夷所思的收视率 , 该节目一播就是6年 . 浅绿蛙也是该节目的忠实观众 , 也引导了浅绿蛙对”祖国”的神往与好奇 . 八千里路云和月这节目理应视为两岸交流浓墨重彩的一笔 , 节目在89年播出造成的回响 , 应该也是促成3年后辜汪会谈的民间与论氛围重要因素之一 .</p>\n<p>80年”祖国”的代改革开放</p>\n<p>1978年第11届中共三中全会否定了时任中共中央主席华国锋“两个凡是”的方针，决定实行改革开放的决策 , 开启了由邓小平主导的中国改革开放之路 , 改革开放后的10年 , 年经济增长率有一半的时间是维持在10%以上 , 改革开放三架马车 , 邓小平、胡耀邦和赵紫阳受到了人民空前拥戴.</p>\n<p>在如此后经济飞速成长的10年后 , 19*89年爆发由学生自发悼念胡*耀邦逝世进而演变的全国性示威抗议活动 , 中共中央为防止影响扩大危及执政 , 遂决定武力镇压 , 造成震惊全球的六似天安* 门事件 , 从此以赵紫阳为首的改革派失势 , 党中央的保守派势力抬头 , 改革开放政策出现紧缩 , 经济成长大幅度下滑 .</p>\n<p>1978年改革开放以来 , 整个80年代中国经济的增长中, 港商起到了决定性作用 , 而当时在台湾执政的国民党开始遭遇党外人士的挑战 , 对大陆政策也非常保守以及严格 , 一般来说很难正常直接对大陆投资 , 所以很多台商都是借道香港进入大陆市场 , 所以也造成香港资金占大陆整体外资在70~80%左右的现象 . 此时赴大陆投资的台商以制衣,制鞋,制伞等行业为主 .</p>\n<p>80年代整个台湾社会民间对大陆基本还是相当生疏 , 除了极少数偷跑且勇于冒险的商人 ,他们借道香港 , 进入内地投资 , 而普通台湾老百姓对大陆的印象都是始于80年代末的开放老兵回大陆探亲 , 浅绿蛙一家甚至亲朋好友均是如此 , 除此之外对只知道对岸同胞生活在水深火热之中 , 别无其他 .</p>\n<p>改革开放第二阶段90年代的”祖国”</p>\n<p>大陆的经济发展在1989及1990年因为六似天* 安们事件被全世界经济制裁以及共党中央对改革开放的态度骤变 , 经济成长惨遭断崖下跌 , 1991年西方停止制裁以及1992年邓小平发布南巡讲话 , 直接遏止了江李的重回保守路线 , 此后中国经济马上又恢复高速增长 , 整个90年代大部份时间又以每年10%以上的GDP增长率飞快的进步 .</p>\n<p>1992年小邓南巡讲话重启了改革开放的良好势头 , 辜汪会谈让台湾官方宣布台商可以正式合法的赴大陆投资 , 一时台商赴大陆投资风起云涌 , 加上沿海各省大量招商 , 提供优渥的硬件设施以及税收条件 , 台商港商纷纷奔赴大陆 , 台商港商等外资先进的管理模式以及相对当地高端的产业 , 带动大陆各地经济更加的全面繁荣 , 如此良性循环与合作无间 , 配合着大陆经济的飞速成长 , 台商赴大陆投资一时好不风光.</p>\n<p>辜汪会谈明确了台商可以合法至大陆投资后 , 台湾不管民间中小企业或上市大型企业纷纷奔赴大陆投资设厂 , 90年代以布料印染 , 成衣 , 制鞋 ,五金 , 石化以及电子组装等劳力密集型企业为主 . 台商也多数集中在东筦 , 昆山 ,厦门等地 , 一线城市中上海,广州也聚集了不少台商. 辜汪会谈后的1993年 , 台商在大陆投资的企业就多达6万家 , 累积在大陆投资金额高达到2000亿美金 , 而这仅仅是正式统计数字 , 还未计入庞大经地下钱庄流入大陆的台湾资金 , 再20多年前的时代 , 这数字确实是相当骇人 , 1993年大陆的年度总GDP是6000多亿美金 . 确实在那个风起云涌的时代 , 台商以及港商对大陆的经济起飞起到了不可抹灭并绝对性的作用 . 为此台港等外商大部份均也获得了相应的丰厚回报 .</p>\n<p>90年代在台湾社会中 , 到大陆投资赚钱已经是许多人议论的事了 , 这时候浅绿蛙周边的亲朋好友不时可以听到有人到大陆旅游或投资等等消息 , 不过一般从大陆回到台湾的民众对大陆的看法都不是太正面 , 落后 ,脏乱 ,不注重卫生等等都常常被当为笑话在坊间传递 , 当然此时的大陆也确实才刚刚开始建设所谓生活文明运动等等 , 这一切也很自然 .</p>\n<p>另一种也常听到的说法就是到大陆投资建厂后 , 赚了几年钱 , 然后辛苦创立的工厂被当地人给夺走了 , 方法有欺骗 , 陷害 ,污告等 , 而这些很重要的都会有当地公权力或司法力量的介入 . 1993年才有正式的公司法的大陆以及改革初期社会法律意识的淡薄 , 后来我自己到大陆以后对大陆法治的欠缺也着实认为早期这些事可信度还是比较高的 , 当然肯定有部份是编造或夸大 , 不过应该也是八九不离十.</p>\n<p>这就是90年代浅绿蛙在台湾社会所常见到的对大陆方面的言论 , 可能大部份都是负面居多 , 然而毕竟当时大陆才刚刚在成长 , 城市方面四处都在拆除跟建设 , 生活文明行为也刚在建立 , 甚至共产制度的习性都还保留许多 , 而浅绿蛙只是想真真实实的反映当时情况 , 没有任何贬低之意 .</p>\n<p>踏上”祖国”土地的浅绿蛙</p>\n<p>1997年爆发了亚洲金融风暴 , 随之而来的是2000年网络泡沫破裂 这几年全球的经济都是非常低迷 ,但是中国大陆因为外汇管控等相对封闭于全球的原因 , 受伤程度较小 , 这些全球经济动荡的年头中国经济成长率也是偏低 ,但至少7~8%的优秀表现是独步于全世界的 .</p>\n<p>2001年浅绿蛙因为工作的关系被公司派往大陆出差2个月 , 出差地点是苏州 . 浅绿蛙对第一次能踏上祖国领土的机会感到非常的兴奋 . 当时的工作主要是协助公司在苏州的项目进行技术检验 . 那时候在台湾被公司长期派驻大陆(一年以上)的干部基本都是公司较差的员工 , 因为大部分的人不愿意长期待在落后的大陆 , 最后公司往往只能指定或强制一些能力较差的员工前往大陆驻守 . 当时的情况完全有别于今天都是台湾相对优秀的人才会前往大陆的情形 .</p>\n<p>浅绿蛙记得踏上”祖国”的第一天苏州就下了大雪 , 早上起床之后看见一片白茫茫 , 人生中遇见的第一场雪 , 听当地同事说这是几年都难得一见的大雪 , 地上跟树上积了层厚厚的白雪.</p>\n<p>到苏州后工作的地点在苏州工业园区 , 这个新加坡与苏州市合作的工业园迄今为止都是全中国工业园区的第一典范 , 当时园区还是人烟稀少 , 没有太多工厂 , 但是道路以及配套却修建的相当完善 , 金鸡湖边休闲区域规划的也相当漂亮美丽 , 湖畔一大片的绿地犹如置身欧美国家一般 , 然而仅仅5分钟车程的老城区却又是另外一番景象了 , 传说中江南的小桥流水人家就是这样一副景致 .</p>\n<p>那时一直有个疑问为何街道上看到的房子有很多都是写个拆的大字呢 , 要拆房就拆,干麻还得画个大字 , 街上随处都可见写着拆的房子 , 并且都是一大帮的人分别拿着锤子等工具在进行拆除 , 基本全是手工作业 , 很难见到大型机械, 后来也才知道这些都是应应土地规划需要拆了在原地重建新用途的土地 , 整个城市里基本就是个大工地 , 也因为土地的国有 , 这些拆迁基本都进行的相当顺利 , 这在当时台湾人的眼里是有点难以理解的 , 首先自己家里的土地怎会是国家的呢 ? 再来拆迁征收人民土地房子在台湾都是挺困难的事 , 怎在大陆可以一声令下 , 整片全都给他拆了, 再来全部都是人工拆除那不是浪费钱又浪费时间吗? 这也是我对”祖国”政府的政策有了第一次的了解 , 并觉得新奇 , 最后了解人工拆除在大陆反而是更省钱的 , 因为人工是我们无法想象跟理解的便宜 .</p>\n<p>苏州在吸引外商方面一直是做的非常好 , 吸引了大量台湾 , 韩国 ,日本以及欧美的企业 . 当时工作之虞 , 同事下班之后最常去的酒吧也都是聚集大量的外籍人士 , 当时结交了不少外籍友人 , 也包含收获了与苏州女孩的一段感情 , 苏州大学刚毕业在美商SUN升阳公司上班的她 , 当时的薪水都不比台湾人低了 , 而如今人家在上海及苏州工业园区已经拥有多套房产 .也是实力雄厚 .</p>\n<p>2001年我记得当时在中国马路上汽车就以捷达跟桑塔纳为主 , 帕萨特都是相当高档的车 , 偶尔会有大奔出现 , 奥迪这种高官座车相对能见度不是那么高 . 拥有汽车驾照也是相对稀缺的资源 , 当时我们公司的司机薪水都是明显高于技术人员 , 驾驶员可以算高薪职业 .</p>\n<p>记忆里2001年这些大陆技术人员基本月薪是700块人民币(不含加班费) , 驾驶员是1500人民币 , 小主管是1200左右 , 不过两年以后 , 当初700的这些人都超过1800 , 小主管没3500肯定得跳槽 , 驾驶员薪水就涨的不多了,.</p>\n<p>而当时我们台湾同事到大陆出差每天是补助50美金的零用金 , 薪水以及加班费另外计算 , 到大陆出差的收入加上补贴大概就是原本薪水的2.5倍 , 当时我记得有家德国同行他们的台湾员工是每天100美元的零用金 . 让我们吃味不已 . 整体当时台湾企业员工常驻大陆的基本都是原薪水的2至3.5倍 , 但愿意到大陆长驻的人还是少之又少 , 甚至有些公司只能强制或指派那些能力差一点的员工 , 能力强的自恃表现良好 , 所以一般都是不愿意被派往较落后的地方 .</p>\n<p>针对台湾员工派往大陆工作的薪资 , 早期(2000年之前)大概为本薪的2~3倍 , 此其间因为台湾收入也不差且大陆环境相对落后 , 所以员工到大陆去的意愿普遍不高 . 中期(2000~2005年)大概为本薪的1.5~2倍 , 此期间台湾收入增涨停滞 , 有比较多的人愿意考虑到大陆工作 . 后期(2005年~迄今)派驻到大陆薪资与台湾同步或1.2倍 , 公司仅提供住宿及交通费用 , 但可能可以获得较好的升迁机会 . 此期间因台湾大环境不良 , 工作机会出现减少 , 大陆经济环境大好 , 许多优秀且有企图心的人才自愿赴大陆寻求更好发展机会. 这就是台商员工赴大陆薪资变化以及态度变化的状况 . 与大陆当地员工每年高幅度的薪资增长 , 台湾员工的薪资却是减少的 , 这出现了强烈的反差 .</p>\n<p>我印象相当深刻的还有当初公司里这些大陆技术人员 , 他们的一些思维逻辑让我至今还记忆犹新 , 那就是在工作中他们不太会自动的去做下一各动作 , 比如完成一件事需要几个步骤 , 在台湾,所有人都是完成一个步骤直接进入下一个 , 这压根都不用想的事 , 但是这些大陆同事 , 却往往完成一个步骤之后就开始休息 , 他们会停下等你来宣布进行下一个步骤 , 而且他们也喜欢很多人再那等着或发呆或聊天 , 也没有一个人愿意先主动出手 . 一开始的时候这样的工作态度使我很抓狂 , 但是他们好像也不是故意的 , 相处久了 , 我才明白这都是当初共产制度所遗留的一些做事思维 , 当然随着工作的沟通 , 这些同事很快都明白了自己必须积极主动的去完成工作 , 越积极的人越能得到赏识以及升迁加薪 , 付出越多获得越多这样的思想有别于以前不管做多少都是一样收获的逻辑 , 最后他们身上也都出现了成长 . 这种事或许我跟现在的大陆朋友提起没人会相信或觉得夸张 , 但这却是我真实的遇见 , 也就在2001年 , 也才经过15年之后的大陆 , 不管城市风貌或者群众思想的改变是如此的巨大 .</p>\n<p>两个月的出差很快就结束了 , 第一次的苏州之行让我明白了”祖国”确确实实的在成长 , 基本也符合我原本的预期 , 毕竟90年代末全世界都已经关注中国的发展 , 台湾媒体也报导不少 , 苏州这个城市让我留下了非常好的印象 , 他有像国外般的先进新颖也有传统中国的小桥流水 , 走在马路上到处兴建中的高楼以及成片的拆迁确实可以感受到他的生机焕发 .</p>\n<p>第一次与”祖国”的相遇一切都是那么的不同与奇妙 . 现在回想起来这时候的大陆民众处于计划经济过渡到市场经济的末期 , 有些思维还没彻底改变过来 , 所以思想上与我们还有点落差 , 但是随着完全的市场化的到来 , 他们也以最迅速的速度转换思维 , 这种快速的转变让他们拥有了嗜血的狼性 , 几年以后我再回到大陆 , 发现每个人身上那种企图心以及积极性 , 让我惊觉翻天覆地的转变 .</p>\n<p>浅绿蛙重回”祖国”怀抱</p>\n<p>2004年浅绿蛙自己在台湾创业 , 并获得了一个厦门项目的订单 , 当时是台湾以及厦门两头跑, 就这样浅绿蛙开始了与大陆的商务往来 . 厦门是我第2个待过的大陆城市 , 前后大概半年的时间 , 初到厦门的感觉一切都是那么的亲切 , 原以为是坐飞机”出国”呢 , 可是怎大街小巷全是熟悉的闽南语啊 , 顿时好感倍增 , 厦门的环境与民风是非常良好的 , 城市建设也非常的先进 , 是一个相当友善的城市 ,有别于当初在苏州老是要小心提防扒手小偷之类的提心吊胆 .</p>\n<p>当然2005年的厦门相比几年前的苏州又是一番面貌了 , 此时的中国新城市建设基本已经完成 , 北上广的城市硬件建设基本都已经超越台北 , 许多2线城市的建设也是争奇斗艳 , 每隔一年城市都会有一番不同的新风貌 . 感受到”祖国”的飞快发展 , 让浅绿蛙也萌生了到大陆发展的想法 .</p>\n<p>祖国”也应当是故乡</p>\n<p>2006年浅绿蛙在广州成立公司 , 并决定长期在大陆发展并定居 , 这里将也会是我的另一个故乡 . 初到广州之时 , 所有人都提醒我广州治安很乱 , 出门得小心 , 不过我倒是一直没遇到啥治安不良的事件 , 想想可能一直的活动范围是在市中心 , 那些治安不好区域一般出现在市区与郊区的交界地 , 所以我比较幸运一些 , 不过那时有几个公司的同事他们在广州待的比较久 , 基本都被打劫被扒被骗过 . 公交车上公然的强劫 , 基本上都不会有人帮忙的 , 抢劫完毕 , 司机甚至开门让歹徒下车 , 其他乘客若无其事 , 歹徒也大摇大摆的走了 , 同事形容他的亲身经历让我目瞪口呆 .</p>\n<p>千禧年后的10年 , 中国经济发展的速度一样不减 , 从1978到2008年的改革开放30年里 , 中国有一半的年份是处于10%以上的GDP增长 , 而且刚好每个10也都是一半时间超过10% , 代表中国这30年的发展速度是高速且均衡的 , 没有偏废哪一个时代 . 尤其是2000年以后的这10年 , 已经经过20多年高速发展的中国 , 经济体量已然相当巨大 , 然而在如此庞大的经济基数之下 , 2003至2007这5年还是连续超过10%的GDP增长 , 这是非常可怕的增长率 , 并在2010年超越日本拿下世界第二大经济体 , 中国的经济奇迹确实让世人称颂 , 也让”祖国”人民脸上沾满了荣耀 .</p>\n<p>以浅绿蛙自己亲身经历的大陆薪资方面改变 , 我做一个简单的比较 , 2001年我们公司月薪700人民币的一位技术人员 , 他在2003年的月薪上涨到1800快 , 2006年月新为4000块 , 2008年薪资来到7000块 , 2010年他自己当老板了收入不详 . 7年的光景他的薪资(以上谈论均为基本薪资不含加班费)成长了10倍 , 这是一个技术工种的薪资增长水平 , 这种薪资增长速度确实让人啧啧称奇 ,</p>\n<p>2006年我与公司的销售团队开会 , 他们身上散发出的那种企图心是我以前在台湾完全感受不到的 , 那种企图心很直白的就是想赚更多的钱 , 他们不想多废话 , 甚至不想多学习专业 , 他们觉得与其浪费时间学习专业知识不如把时间花在跟客户建立关系上 . 这种思维让你感受到他就想拿单赚钱如此直接 , 这样的思维我称之为狼性 . 这种特性有别于在台湾的那种温吞 , 在台湾你可能要先把专业学习好 , 然后慢慢的跟客户接触 , 甚至还深怕太积极会不会让客户反感之类的 .</p>\n<p>也才短短数年前 , 我还惊讶怎还有人保有共产制度的落后习性 , 转眼间我又被再次惊讶 , 这社会上充满了努力打拼有钱就是一切的论调 . 这样的转变这种现象值得确实我们深深的思考 .</p>\n<p>可能是因为这种转变实在太快的原因 , 其实我对这样的转变并不是持支持的态度 , 而是中性偏负面的 , 因为它有积极进取的光明面也有不计一切的阴暗面 , 我没办法说它是差 , 但也无法否定它的好 , 这件事我的看法是矛盾的 . 这个社会确实把金钱物质这些东西看得太重要 , 但这也是他们进步如此之快得原因之一 , 而我真实的心理想法是- 失去了很多看不见的东西但得到的许多看的见的东西这样是不值得的</p>\n<p>因为搭上了中国经济增长的顺风车 , 浅绿蛙所从事的半导体相关行业在中国也发展良好 , 2009年公司的营业额突破了5000万人民币 , 该年公司也发生了一件大事 , 在四川的一个国企项目因为办理人员向我们索贿 ,我们也同意给予贿赂 , 项目完成后此事被检举 , 我们成了贿赂方被四川某市的检察院调查 , 公司的销售经理被从四川来的检察院人员从广州带回四川 , 带走之后完全无法联系 , 首先销售经理也只是奉命行事去送钱如此 , 为何可以被带走 ? 再来检查院也没权利带走并羁押人 , 根据法律必须公安抓人检调申请法院同意羁押 , 这些都没有,一个检察院把所有职权全都包了 .</p>\n<p>后来检察院人员来找我 , 我直接承认有贿赂但是对方索要没拒绝 , 就这样他们希望我去四川去把该业务经理带回来 , 千方百计要我去四川, 我到四川以后检察院说我行贿 , 并提出我必须缴交罚款然后才能放人 , 但我想罚款应该是法院判决有罪并且确认罚款金额吧 , 检察院怎么能判决我该罚款呢 ? 再来罚款金额如何判定 ? 最后检察院想以合同金额比例来罚 , 但我认为太多 , 后来竟然还可以讨价还价 , 经过几轮还价之后 , 最后15万元成交 , 罚款缴纳之后该销售经理被释放 , 这无辜的销售经理就被这样控制了4天 , 她不是犯罪也没有被声请羁押 , 就这样去几个人然后把它控制并带回四川 ,然后丢到招待所 ,然后所有通讯一切切断 , 所有人均不知他身在何方直接被消失了 .</p>\n<p>这件事我总结就是中国检调机关可以不用警察来执法逮捕 , 不用法院来判罚或声押 , 直接用自己的方法想怎样就怎样 , 被押嫌疑人也非进入正式的看守所而是带到他们自己的招待所进行控制 , 包含说要缴纳罚金才放人竟也可以自行随便判罚 , 最后谈价码讨价还价 , 我完全认为我当时好像是在谈赎金 , 这根本就算是一个以犯罪名义为由公然的绑架案 , 没有一个流程是透过正常法律程序的 , 检查院这种国家检调机构竟然可以明目张胆的绑架随便要求赎金 , 这件事让我对”祖国”的法治完全的丧失了信心 , 世界大2大经济体竟然还有如此的法治状况 . 检查系统如此 , 那公安系统呢? 还有司法系统呢?</p>\n<p>我相信整个公检法系统也应该都是处于离谱的法治状态</p>\n<p>这个国家实在太欠缺法治精神了 . 但是更离谱的是大部分的老百姓对此类事情都是认为 , 衙门就应该是如此阿 , 他们这样做没啥大碍 . 此事重点不在我犯罪或罚了多少钱 , 是这一切手段没有一项是合乎程序合乎法律的 , 并不是我犯罪了公家机关就有权力不依照法律来进行作业 . 但是大部分人都是跟我说因为你犯罪了所以被抓被罚钱这是理所当然的 . 这就是”祖国”大部分民众的法律意识 .</p>\n<p>此桩贿赂案 , 我几个感受 , 首先人民的法律意识是很缺乏的 , 人民基本不知道自己应该的权利界限 , 她们对待所谓的政府或者执法单位都是以封建时候官府来视之 , 自己是一介草民 , 只能听从青天大老爷的指示不敢妄议 . 而政府与执法者也一样缺乏法律意识 , 以为自己就是天 , 遇到低声下气的草民 , 基本上都是我说的就是王法 . 人民 , 政府以及公仆大家完美的合演一出无法无天的大戏 , 并且一唱一和谁也没耽误谁 .</p>\n<p>这段时间因为客户以以及交往的朋友大多数都是大陆的 , 所以对”祖国”同胞的方方面面也有了很全面的了解 , 而且也因为业务需求跑遍了全国各地 , 所以也对”祖国”每个地方的人事物都有了深刻的体会跟领悟 , 渐渐的我对在大陆的台胞有时候就感觉挺厌恶的 , 尤其是长期在台商工厂工作的所谓台干 , 他们有的人可能在大陆5年以上了 , 但是都是生活在台湾人自己的小圈子里 , 对大陆真实社会认知不深 , 一直用着有色眼镜去看大陆事务并且一副自己高人一等的样子 , 因为他们见到的都是工厂里的作业人员 , 所以他有优越性 , 他们或许也清楚大陆已非吴下阿蒙 , 但他们并无法亲身经历到 , 所以变成了所谓井底之蛙 , 对于这样的台商或台干我当初是挺反感的 , 他们老是嫌弃这嫌弃那 , 可能我的适应能力比较好吧 , 我实在很不喜欢部分台商的那种态度 . 不过后来想想他们这种抱怨也是正常 , 他们大部分时间都在工厂没那么多时间真正接触社会 , 这样的态度也不好苛责太多 .</p>\n<p>还有一种现象 , 在我初到大陆的时候感觉到挺纳闷的 , 那就是手机 . “祖国”同胞特别喜欢用很好的手机 , 不管收入多少 , 城市里的人基本是配备了相当高规格的手机 , 而且往往这些手机价格都超过它们一个月甚至两个月的薪水 . 记得当时公司开会的时候就属我的诺基亚黑白屏手机是最差的 , 同事们都觉得我好低调 , 而我也都觉得他们都好先进阿 . 在他们认为手机是可以代表身分的象征 , 所以早期的同事拼了命也都要买好手机 , 这对他们来说是至关重要的事 .</p>\n<p>当然现在他们一个月的薪水可能都能买两部顶级手机了 , 手机代表身分这种事也早已没人注重 , 不过只要最新最好的手机上市我就得拥有 , 这种攀比现象已经在社会里形成并变成主流价值 , 而反观在台湾民众的思维好像也没太多人认为拿好的手机是跟身分有关联的 , 拿好的手机没人认为你有身分 , 拿差的手机也不会有人觉得你没身分 .</p>\n<p>香烟跟手机是有点异曲同工之妙的 , 动辄50元人民币甚至上百元的香烟是出门的必需品之一 , 而且见人就得派烟 , 在请人抽烟这点上大家都是异常的热情 . 饭局上香烟不能太差 , 派烟也得勤快 , 至今我都接受不了派烟的习惯 , 有的时候抽烟的速度比不上别人派烟给你的速度 , 刚开始的时候为了赶上这派烟速度 , 有时候恨不得两根一起抽 , 后来也明白了这只是表示心意与热情 , 所以也就不那么为难 .</p>\n<p>台湾的香烟价格就是15~30人民币之间 , 你想买很贵的也没有 , 重点是没有任何人会看你抽的是啥烟 , 也不会因为你抽的烟来决定你的身分 , 大老板跟普通工人他们抽的烟没有任何区别 . 在台湾因为也知道抽烟是有害健康 , 一般也不会派烟 , 想抽想找死自己抽 , 尽量别害别人 .</p>\n<p>对于”祖国”的消费方面浅绿蛙是觉得是到了相当高的水平 , 尤其是在吃饭或商务宴请这块 , 在上海广州这样的城市一般餐厅的消费都远远高于台湾 , 高档宴客的餐厅更是可以用离谱来形容 , 大几千上万块钱一桌菜都是属于正常的 , 再加上酒水吃个饭花去1,2万那都不过份 , 虽然在”祖国”久了也习惯如此的消费水平 , 但每每我回到台湾还是相当感叹”祖国”的奢华 , 在台湾相同的吃饭喝酒要能花去5000人民币就属于相当相当有”派头” , 而一顿饭随便都能吃上1,2万块这也成了我回台湾吹嘘的谈资 , 基本上台湾人都会张大嘴巴一副羡幕的眼神望着我 .</p>\n<p>城市的消费 ,我认为大陆是高过台湾的 , 不过有个特点是大陆城市里会分成好几个消费层 , 农民工, 白领 ,精英管理层在大城市里都能找到适合他的消费层 , 5块钱的街边盒饭到50块的套餐 ,月租金500块的城中村单间到上万块一个月的高档酒店公寓 . 而在台湾你基本找不到很便宜的但也很难找到很贵的消费 , 是一个相对讲求质量也相对理性的消费市场 .</p>\n<p>到现在浅绿蛙已经在”祖国”大地生活了10多年 , 也在大陆结婚并生子 , 每年回台湾顶多也就4~6次 , 台湾的朋友或者业务基本都没有了 , 现在回台湾也就是跟家人聚聚 , 所以也已经算半个大陆人 , 甚至我因为看的听的见的多所以比绝大部分大陆人都还大陆 .</p>\n<p>生活的方方面面实在太多了 , 要说也难说尽 , 在大陆生活了10多年对于”祖国”我感到比较满意的是经济的发展快速 , 城市硬件的建设 , 铁路航空的便利 ,网络经济发达 , 人民的爱国意识等等 , 在国家层面上 政策执行力高效 ,军事力量强大 , 航天事业先进 , 国际地位名列前茅这些也是相当好的优点 . 缺点或不满意的地方大概除了上述优点以外全部都不是太满意 , 比较突出有食安问题 ,医疗问题 ,房价问题 , 环境问题 , 全民法律意识淡薄 , 社会缺乏诚信 , 社会贫富不均 , 税赋异常的高 , 社会福利缺乏 , 城市与偏远地区资源分配不公 , 行政不便民以及无所不在的官僚主义 , 官方操控媒体 , 讯息不公开 , 官员贪污腐败 , 胡乱执法以及司法不公等等问题 , 都是我觉得不好的 , 其时写这段文字的时候我一直在思考”祖国”有哪些优点 , 但是想到最后我想总结的是在”祖国”除了有多点的钱有漂亮好看的城市以外 , 其他好像很难找出优点来了 .</p>\n<p>或许会有很多同胞跟我说不是只有这些优点 , 甚至他还会把我列出的某些缺点当成优点来看 , 或许他们没有的比较 , 所以他们觉得一切都已经足够好了 , 或者他们会认为比以前好太多了 , 但是我花了很时间去思考 , 以中国目前的国际地位或经济地位 , 我所例举的那些缺点那真的是不应该的 , 而不是用比以前好多了这样的逻辑就可以搪塞过去 .</p>\n<p>有很多的钱,有漂亮的城市,有强大的军事这样乍听之下好像确实国力坚强 , 但仔细想想这些好像只是国力的外在面向吧 , 面子是相当好看 , 但是里子呢 ?</p>\n<p>其时今天的浅绿蛙已经跟所有”祖国”同胞的思想都差不多都同化了 , 我现在已经把当初我认为很奇怪的想法都认为是理所当然 , 甚至现在我很多思维有点与台湾格格不入 , 我这样一个的在两岸长期真正生活过 , 也乐于观察社会的人来看两岸现况 , 我认为应该是比那些未踏上对方土地,或者只是去走马看花的人发表的看法会更真实也更公允一点吧 , 我自己是这样认为 . 当然我也有自己的立场 , 这些立场我也在浅绿蛙的成长中描叙过 , 先了解自己在理解对方这样你做出的判断或看法应该就能实在一点 .</p>\n<p>中国的发展与台湾的发展很非常多相似之处的 , 早期国民党及共产党都是对人民进行洗脑以及高压的专制统治 , 最后台湾选择了民主道路 , 大陆进行了改革开放 , 然后两岸都是经历了各自的经济腾飞阶段 , 80年代的台湾社会物欲横流 , 有台湾钱淹脚目的说法 , 那种暴发户心态与现在大陆社会的氛围是非常相似的 . 不过我回想一下当时台湾人因素质不高而引发的国际社会观感不佳问题是被我们全体社会谴责的 , 每个人都是深深引以为耻 , 政府也对这样的言论及行为进行很好的教育与引导 ,在很短的时间就让国际社会大大的改观 , 不过反观现在的大陆 , 可能是国家民族意识太过高涨 , 有不在少数的人对这些批评是相当反感的 , 许多人会认为是国外势力的有心污蔑 , 这种缺乏自省就算错也必要维护中国形象的观点与做法我实在无法苟同 , 这样社会的进步会因为此等小事而大大推迟 , 绝非明智 .</p>\n<p>2008年北京奥运会盛大举办 , 并获得全球一致好评 , 中国的国际地位大大的提高 , “祖国”人民也因为这些国际认同而骄傲不已 , 身为台湾人也很是替”祖国”高兴 , 不过身为中华民国国民浅绿蛙也有不掩些许的惆怅 . 2010亚运会也在广州隆重举办 , 浅绿蛙在广州恰逢盛会 , 广州市为亚运会投入数千亿的资金 , 整个广州也焕然一新 , 很多广州朋友的房子都获得政府免费粉刷的待遇 , 不过有点奇怪的是只粉刷邻街的这一面墙 , 其他的墙政府不管 , 这种的作法在台湾估计没人能想得出这种创意 , 政府带头的某些行为其实也都会反映在民众身上 , 好做表面功夫这样的事在”祖国”基本是自上而下的社会共识 , 这样的事如果上层没法先以自身作则那社会上也难以改变 .</p>\n<p>台湾跟大陆有太多的相同也有太多的不同 , 但是我们都可以从中找出一点蛛丝马迹 , 看出点端倪 .</p>\n<p>2008年台湾开放陆观光 , 但仅限跟团旅游 , 已经在大陆定居的浅绿蛙 , 与当初在台湾很感兴趣台湾民众去大陆观光后的见闻一样 , 对于去台湾旅游的大陆民众我也很期待他们的观感 . 不过很令人失望 , 这些原本期望看到先进的台北 , 美丽阿里山以及日月潭的同胞们 , 许多人都是败兴而归 , 台湾不如预期的繁华是大家异口同声的看法 , 朝思暮想的日月潭跟阿里山也没有想象中的让人惊奇 . 这时候我唯一听到的优点好像只有台湾街道是比大陆干净一点 , 仅此而已 . 早期的赴台游确实充满了问题 , 他们原本对宝岛的印象基本就是繁华 , 阿里山以及日月潭 , 然而这些也恰恰不是台湾旅游的强项 , 这些只是”祖国”对宝岛的印象 , 旅行团们也就针对游客们的喜好来规画行程 , 加上低价旅行团横行 , 购物环节变成了台湾跟团游的重点 .</p>\n<p>2011年台湾开放陆客自由行 , 跟团游也被良好的规范 , 陆客到台湾观光才渐渐回到正轨 , 并收到挺高的评价 . 浅绿蛙在想这与当初浅绿蛙初到大陆时的新鲜与好奇感不知道差别有多少呢 .</p>\n<p>开放自由行之后台湾旅游市场才被比较深度的发掘 , 夜市小吃美食 , 东部太平洋沿岸 , 热带垦丁 , 中央山脉横贯公路沿线 , 九份怀旧 , 台北小亲新等等台湾真正优势的旅游资源在陆客口耳相传中越发红火 , 台湾无所不在的人文环境 , 台湾人的友善及热情是你必须行走漫步在台湾街头才能感受到的 , 许多在街头张望的游客常会收到你是游客吗?需要帮助吗?等等的主动关怀 . 如果你不知道路怎走也常常会被热情的阿伯骑摩托车送你到目的地 . 商店里你绝对能感受到店员真心的微笑以及欢迎 , 那种感觉是发自内心因为丝毫的做作你都能感受出来 .</p>\n<p>人与人之间的那种信任感让真正能在台湾旅游的陆客感受到温暖 , 而这正也是现在大陆社会比较缺乏的 . 真诚 , 和善 ,相互信任常常可以从自由行回来的大陆朋友口中得到这些回应 , 我想这是台湾骄傲也是对台湾几十年来社会人文演变的一大肯定 . 身为台湾人我以这些为荣 , 对于它繁不繁华 , 亮不亮丽我无所谓 . 难道这就是小清新吗? 这样的小清新我认为很值得 .</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[9135,8639,10981,30355,21210,30335]}