{"id":430018,"link":"https://chinadigitaltimes.net/chinese/2016/02/冰点特稿-买房那些事儿/","date":"2016-02-24T07:38:40Z","modified":"2016-02-24T07:38:40Z","title":"冰点特稿 | 买房那些事儿","content":"<section class=\"tn-Powered-by-XIUMI\">\n<section class=\"tn-Powered-by-XIUMI\">\n<section class=\"tn-Powered-by-XIUMI\">\n<section class=\"tn-Powered-by-XIUMI\">\n<section class=\"tn-Powered-by-XIUMI\">\n<ul>\n<li class=\"tn-Powered-by-XIUMI\">为什么一定要在北京买房？亲戚在伦敦买的房，比我在北京的小破屋还便宜；老朋友的父亲为了买房来北京，东转西逛，看了又看，最后把儿子召回了老家。</li>\n</ul>\n</section>\n</section>\n</section>\n</section>\n<section></section>\n</section>\n<section class=\"tn-Powered-by-XIUMI\">\n<section class=\"tn-Powered-by-XIUMI\">\n<section class=\"tn-Powered-by-XIUMI\">\n<section class=\"tn-Powered-by-XIUMI\"></section>\n</section>\n<section class=\"tn-Powered-by-XIUMI\">\n<section class=\"tn-Powered-by-XIUMI\">\n<section class=\"tn-Powered-by-XIUMI\">\n<ul>\n<li class=\"tn-Powered-by-XIUMI\">“我一想到这事儿眼泪都要落下来了，我用一辈子积蓄给儿子换来的婚房，比我结婚时候的房子还要破！”</li>\n</ul>\n</section>\n</section>\n</section>\n</section>\n<section></section>\n</section>\n<section class=\"tn-Powered-by-XIUMI\">\n<section class=\"tn-Powered-by-XIUMI\">\n<section class=\"tn-Powered-by-XIUMI\">\n<section class=\"tn-Powered-by-XIUMI\">\n<section class=\"tn-Powered-by-XIUMI\">\n<ul>\n<li class=\"tn-Powered-by-XIUMI\">水电都要重排，楼板是空心预制板；原指望“环保装修”，最后房子里还是充满了有机溶剂的刺鼻气味；为环保买了进口地板，装修工人怎么也没法把地面找平到能达到地板安装标准的程度……最终，我收获了一个地板拱起一块、阳台门窗关不上的小屋，在数九寒冬大开门窗指望北风快把气味吹跑。</li>\n</ul>\n<div id=\"attachment_430019\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><img class=\"size-full wp-image-430019\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/640H7Q37UW5.jpg\" alt=\"小区的环境让人想起80年代\" width=\"550\" height=\"413\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/640H7Q37UW5.jpg 550w, https://chinadigitaltimes.net/chinese/files/2016/02/640H7Q37UW5-300x225.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /><p class=\"wp-caption-text\">小区的环境让人想起80年代</p></div>\n<p>我从没想过自己会在北京买房。</p>\n</section>\n</section>\n</section>\n</section>\n</section>\n<section class=\"tn-Powered-by-XIUMI\">就在前两年，父亲的老同事高伯伯在股市上赚了点钱，自以为很富有地带着300万元人民币进京，想给在事业单位工作的儿子买套房。夫妻俩在北京看来看去，几个月后，还是下不了这个狠手，于是把儿子召回了老家。</p>\n<p>北京把这对在三线城市自诩为“中产阶层”的夫妇吓坏了：新房贵得惊人，小户型几乎都朝北；房龄30多岁的老房子倒能见阳光，只是房子污垢深重，带着发霉的气味。</p>\n<p>他们更想不明白的是，老、破、小的公房里蹲了个颤颤巍巍的老太太，明明一看就是生活质量不佳的样子，却始终一脸“价钱免谈”的得意神色。</p>\n<p>“那不就是80年代我们单位宿舍的样子吗？”高伯母后来气呼呼地说：“我一想到这事儿眼泪都要落下来了，我用一辈子积蓄给儿子换来的婚房，比我结婚时候的房子还要破！”</p>\n<p>当时我们在饭桌上听着她的话，大家哈哈一乐，深表同情。</p>\n<p>怎么也没想到，曾经不假思索对父母夸下“毕业了不找家里拿一分钱”海口的我，3年后问父母讨了他们的积蓄，只为换一套上世纪80年代建造的小户型老式公房。</p>\n<p>当父母终于跟我走进那堆着杂物的单元门，踏上印着“疏通下水道”小广告的走廊时，一句似曾相识的话从我妈嘴里冒了出来：“这房子怎么那么像你小时候咱住的家属楼？”</p>\n<p>“啥？总比那儿要好吧？”我努力回忆了一下3岁时贫困局促的生活，忍不住开嗓。</p>\n<p>没人答我，楼道里一片寂静。</p>\n<p>一</p>\n<p>这是一桩我到现在都想不明白的事儿：我们家生活在中国最富裕的省份，GDP非常高的城市，家长是医生，我毕业后找工作又遇到了几乎最好的选择，从各个方面来说都是运气爆棚。</p>\n<p>为啥最后却把日子过得像坐上时光机，回到20年前的样子似的？</p>\n<p>尤其在房子这个事情上，就更明显了。</p>\n<p>春节总是一年中最适合交流攀比的时节。一年没见面的亲戚们欢聚一堂，亮出该亮的，藏起扫兴的。比如我爸，就喜欢揪着我去亲戚面前露脸，并伴随一串爽朗大笑：“2015年我最高兴的两件事，一个，女儿结婚了；还有一个，没进股市。哈哈哈……”</p>\n<p>这么喜气洋洋，决计看不出来，当他和我妈第一次站在那套用炒股的钱换来的小房子里时，两个人不约而同陷入沉默。大热的天，屋子里分明有阵阵寒气。<br />\n千里赴帝都，变成了时光倒流20年。</p>\n<p>这时候才恨这屋子没有第二个房间，没法假模假式地引导他们说“来这儿看看，去那儿看看”。四个人，在唯一的一间屋里一站，面对着一排淡绿色的金属窗，陷入沉默。</p>\n<p>良久，父亲突然呼出一口大气：“蛮好蛮好，等明年这个时候再来看，房子装修好，一定就好看了。”</p>\n<p>呵呵。</p>\n<p>不同于我爸，在南京生活的二阿姨就喜欢聊房价。去年她女儿也结了婚，在老家人眼里，那小两居只能算是“丁点大”，但人家的房是在南京河西新城的新小区里，买的时候价格还算便宜，去年则涨了一大截，让二阿姨颇有种平白无故口袋里被多塞了100万元的喜悦感。</p>\n<p>“琦琦，澳大利亚的房价是多少，跟南京比怎么样？”她问三阿姨的女儿。表妹在澳大利亚昆士兰州首府布里斯班读书，课余在一家房产中介打工。</p>\n<p>“我卖的那房吗？60多平方米的一居室，250万元人民币左右吧。”</p>\n<p>那还是澳大利亚的房比较贵。二阿姨怅然若失，一边嘀咕着“人家那是套内面积，算上公摊还是合算的”，一边转头指着我说，“要说房价啊还是北京贵，你们那个一居室，也花了快两百万是不是？多大呀？”</p>\n<p>我脑子一抽，想起了房本上写着的套内面积。</p>\n<p>“二十多平方米。”直接脱口而出。</p>\n<p>“啊？！”</p>\n<p>我还从来没见过这么有意思的画面，一瞬间，眼前的一排人，嘴型齐刷刷变成了一排大写的“O”。</p>\n<p>“到底是北京啊”，最初的惊讶过后，桌上不知谁作了总结。在我家一年一度的新年吹牛会上，帝都就这样完胜布里斯班。</p>\n<p>怎么也是首都啊，我心里想着，当然得比他们贵。</p>\n<p>这种信心还是在我去翻三表妹的卖房朋友圈时受到了打击：首先映入眼帘的，赫然是房间外一个湛蓝的无边泳池。</p>\n<p>在北京卖房中介的软件里翻二手房翻了大半年，这样的色彩真是没见过呢。</p>\n<p>“臻美河景现房，离CBD 6公里，位于昆士兰州居民收入最高地区，其完备基础设施、怡人自然美景、大型购物中心以及便利交通，超级吸引投资与自住”，在精美的公寓照片下边，房产介绍写着，“精装房，室内采用智能化家居管理系统，厨具世界品牌Miele，楼顶设有透明外壁泳池，豪华公寓饱览美景……”</p>\n<p>那一刻，在新装修的歪门斜窗管子多、楼板踩上去空落落的80年代老式公房里住了快一个月的我，实在不知道说啥好，竟然就笑了。</p>\n<p>二</p>\n<p>“买房”这个念头刚冒出来的时候，我婚礼办了才一个月，刚从老家有着大片绿化的新小区回到北京南三环外终年不见阳光的出租屋里。不知怎的，那一刻看着没有窗户的房间和被阳光晒得发烫难以清理的小厨房，再算算一年要交给中介的13个月房租（多出来的一个月美其名曰“中介费”），就觉得忍无可忍。</p>\n<p>哪怕买个破房，我也要住得有尊严、过得像个普通已婚妇女的样儿！</p>\n<p>这个念头一冒出来，欲望就跑远了。</p>\n<p>说起来，在北京租房已经好几年。当年来北京第一天就去看房，单位旁边的小区里，房东是一位八十好几的老太太，牢牢拉着我的手说：“好闺女，你还犹豫啥？这要是一老头子还有可犹豫的地方，我这一老太太跟你一块儿住你犹豫啥？”</p>\n<p>涉世未深的我一想，也是啊！</p>\n<p>于是我开始了和老太太的同居生涯。每当晚上过了9点，门外就传来一声声怒气冲冲的“还不睡，浪费电”。卫生间的淋浴喷头水流近似于无，有一天老太太“砰砰砰”来敲门：“别以为我不知道你是故意的，成心跟我过不去！天天洗澡就算了，每次洗澡还要洗头？你这就是故意，我告诉你！”</p>\n<p>3个月后，我落荒而逃。搬家那天，老太太在客厅里跟人打牌，看见我就露出斜嘴冷笑的神情。“别想着我会把押金还给你！”她最后甩下了一句。</p>\n<p>第二回我学乖了，上文艺青年聚集的网站上找帖子，从一个读博士的二房东手中租到了一间不到8平方米的朝北小房间。那是一套3居室，主卧住了一对年轻白领夫妇，次卧住了博士的老乡，再次卧住了我。大家都是年轻人，屋里的设施也没毛病。就是这博士的老乡，时隐时现，一会儿说自己是幼儿园教师，一会儿又在跟朋友办公司，做很大很大的生意，再接着，我们放在厨房里的锅碗瓢盆全被她用了一遍，我买的大米自己只吃了一回，就被她吃光。卧室门关不严，有一天晚上，我的钱包不见了。</p>\n<p>10个月后，房子再次到期，房东赶人，我和那对小夫妻重新合租了一套60多平方米的两居室。</p>\n<p>这回算是过上了踏实日子，合约一签就是两年。可是一年后，小夫妻告诉我，他们为了备孕，决定住到五环外自己的新房里去。</p>\n<p>就这么着，我找到了位于南三环外那间不见天日的开间住下。中介公司吹得天花乱坠：这是我们全托管的精装房，有什么要修修补补的尽管找我们，当然，每年都要多收你一个月的中介费，押金还得付两个月的。这是我们公司的规定，没法讨价还价。</p>\n<p>等到了年底，房门上贴满了暖气欠费、物业欠费的纸条，一数，钱欠了5年了。打电话找中介，被反问：“你应该知道，就算暖气费不交，他们也没法掐断你暖气的吧？”</p>\n<p>物业就比较直接，派两个小伙子上门，往走廊一杵。其中一哥们也许看多了古惑仔电影，抬脚挥手地扯着嗓子喊：“你别以为找不到房东你就没事了！不交钱我们谁也别想过好这个年！”</p>\n<p>“你还想咋地呢？”我心里想，“我们是外地人，知道不？过年是要回老家的”。</p>\n<p>老家显然就和风细雨得多。江南，水也温柔，风也温柔，房价也温柔。外墙贴砖、大理石铺大堂、全精装修的新房，每平方米还不到1万元——2010年，在我眼看就要硕士毕业、全国房产一片大好的前景下，老爸拿出积蓄孤注一掷，在本市美丽的湖滨高尚住宅区选中了这套房，当时每平方米单价15000元。刚交了钱，政府的调控政策出台，小区二期在业主们不成气候地拉着白色横幅“维权”的哭天抢地声中开盘，每平方米房价直接降到9000多元。</p>\n<p>然后，这么多年过去了，小区均价还是9000多元。</p>\n<p>作为一个知识分子，老爸谨小慎微了一辈子，唯一的一次大胆投资，就这么遭遇温柔腰斩。去年，当我准备结婚的时候，他垂头丧气地说：“喏，这房子就给你当婚房吧，总比空着强。”</p>\n<p>住进了楼下仿佛长着森林的新房，回想一两个月前在北京出租屋里跟物业、中介声嘶力竭地比拼谁脸皮更厚，竟有“恍如隔世”之感。</p>\n<p>“太惨了。”我跟老公不约而同地说。</p>\n<p>记得刚毕业的时候，我曾经看到过一个描述“国外年轻人都租房住”的网帖，觉得自己也可践行一把，用帝都买个卫生间的钱去潇洒走天下；后来又曾在媒体上读着知名文艺青年、成功人士高晓松老师的心灵鸡汤感动莫名。高老师说：“我跟我妹走遍世界，我俩都不买房，就觉得很幸福。我妈说，生活不只是眼前的苟且，还有诗和远方。”“租房住，全天下都是你的，想住哪住哪；买了房，世界只剩一个角落是你的。”</p>\n<p>真是美好，我没钱拥有一个房间，却可以凭意念拥有全天下。</p>\n<p>只是在3年多的折腾之后，住在出租房里的我，只留下一个念头：能在世界上占据一个角落、暂且过上不偷工减料的日子，就是我要的幸福了呢。</p>\n<p>三</p>\n<p>当下定决心买房的时候，我觉得我老了，文艺青年终于向现实生活投降。</p>\n<p>可当真的看起房来，我又觉得我不够老，买得起的房子，年纪都比我大。我的年纪还没让我修炼到走进屋的第一时间能按捺住“转头就走”这个念头。</p>\n<div id=\"attachment_430022\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><img class=\"size-full wp-image-430022\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/6409SDJO4DA.jpg\" alt=\"装修前的房子\" width=\"550\" height=\"413\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/6409SDJO4DA.jpg 550w, https://chinadigitaltimes.net/chinese/files/2016/02/6409SDJO4DA-300x225.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /><p class=\"wp-caption-text\">装修前的房子</p></div>\n<p>多年前听过的高家伯父伯母讲的笑话，这时候竟分外清晰地浮现在了眼前：绿化有限、见不到阳光的所谓新房，散发着霉败气味的老房子里颤颤巍巍不肯讲价的倨傲老太太，还有市区里突如其来的贫民区——地价老贵、房屋逼仄，在屋子里憋得受不了，到楼下杂货店里买包烟吧，还是假烟。</p>\n<p>高伯父想过买远郊的新房，结果在看房回儿子住处的路上堵车堵得饥肠辘辘。</p>\n<p>儿子的领导跟他感怀身世：“我打小就没走出过西城这么一块地方，小学也在这儿，中学也在这儿，单位也在这儿，特没劲，来来去去都是那么一帮人，就那点景物。羡慕你们这些人啊，走得远，看过的景物多。”</p>\n<p>高伯父一看那领导，还不是住在一幢带着浓浓90年代气息的塔楼里，小区还不是没绿化？说起来是贵，可生活质量在哪儿呢？</p>\n<p>想得激动了，他把在事业单位工作的儿子叫回老家，说：“我带你看看本地人是怎么过日子的，未来的道路，你自己选。”</p>\n<p>他把儿子带去拜访了几个年纪差不多的老友，是江浙一带乡村常见的私企老总。那是2013年，大家的日子过得欣欣向荣，生意遍及四海，家里住花园洋房，儿子在海外深造；闲起来满世界旅游，忙起来日进斗金。</p>\n<p>没费什么劲儿，高家哥哥决定辞职回老家。</p>\n<p>等我开始看房的时候，“老公房”这个名词已经没有他们讲述的时候那么凄惨。我懂得了住在靠近市区的破房子里是一种幸福，早些年采访过的一个城市规划专家说的话浮现在耳畔：“二环内房价迟早全面上十万！你不管钱多钱少，都要尽量靠市中心买，哪怕再破再烂再小的房子，买！迟早会升值。”</p>\n<p>尤其当我在北京东三环附近的老小区里发现一套一居室是“美国设计师”做的室内设计。</p>\n<p>上门一看，“美国设计师”就是业主的老公。美国人住起房子来真是一点不含糊：顶级的家电，麻雀大小、干湿分离的卫生间，锃亮的木地板，窗外风景是一座现代化矮楼与一片绿茵茵的公园——哪里是建筑面积才37平方米的老公房，俨然是曼哈顿的时尚公寓嘛！</p>\n<p>只要不出门，没看到走道里堆满了各位街坊的杂物。</p>\n<p>没过两天，带看房的中介小哥沮丧地说，房子卖了。</p>\n<p>房子虽然黄了，我对过上美好生活的信心却大大提升，每天沉浸在对未来充满阳光的精装小屋的幻想中。</p>\n<p>就算是这样的事情也打击不到我——当我在北京到处看房的时候，我一亲戚也正在伦敦满世界找房。这位表哥正在帝国理工攻读博士学位，也是去年刚结婚，新娘是老家常见的私营企业主的女儿。</p>\n<p>到了要买房的时节，承蒙岳丈开明，没要求豪宅，小夫妻俩在伦敦看中的二居室公寓，七十多平方米，居然只要300多万元人民币。</p>\n<p>表哥的爸爸喜滋滋地跟我爸算了一笔账：首付只要两三成的钱，儿子明年就博士毕业有能力还贷了，那么一套距离伦敦市区30分钟车程的精装修公寓，买起来居然也不吃力。</p>\n<p>“比你家孩子在北京买的房子还便宜呢。”长辈们喜滋滋地下了结论。</p>\n<p>四</p>\n<p>年轻的时候，我对城市充满浪漫的幻想。我以为选择去一个城市闯荡，是因为对它好奇，是因为那里变幻多彩的特质吸引我，却没有想过，日子很快就这么定型。</p>\n<p>睁眼一看，同龄人都到了结婚、买房的年纪，房子的地点也差不多都是毕业之后去投奔的那个城市。</p>\n<p>这才发现，生活其实是没什么悬念的。</p>\n<p>事实上，“悬念”可能意味着一些更糟糕的东西。去年夏天，当我看房子看得火热的时候，我老公看到同学群里有人在求救：单位里没活干了，各位同学能不能给介绍点活？</p>\n<p>那是一个原籍苏北的同学，毕业之后看到我老家房价便宜、风景优美，便来这儿定居。</p>\n<p>他们毕业于985大学的土木工程专业，同学毕业之后不是进设计院便是房产公司。早几年，哪怕在老家，这些人的年收入也能达到三四十万。这位同学一开始当然过得很好，顺利赚到了首付款，结了婚，生了小孩，然后，这个小城市，就再也没有可以给他干的活了。</p>\n<p>他要如何度过这一边养娃一边还贷的日子？他还能再迁徙到别处开始生活吗？</p>\n<p>我们没敢细问。</p>\n<p>那天晚上，我和老公彼此至少感叹了十遍“人还是得在大城市活着啊”；可要在大城市长期居住，一套房是少不了的，哪怕是个鸽子窝呢，至少不会眨眼就被人给踹了呀。</p>\n<p>故乡当然是富有的，然而它未必有空间留给我。</p>\n<p>有一回采访一个北京的建筑规划专家，听他说了一件发生在我老家的事：就在我婚房所在的那个湖滨住宅区附近，当地政府曾邀请这位北京专家设计一个“湿地公园”。“当年我也是刚从国外回来，”专家有点害羞地说，“不懂他们说的公园是什么意思。”他老老实实地研究了老家的湿地生态系统，设计了片区里小动物的迁徙路线，整出了一个欧美观念上的“湿地公园”，然后老家政府一看就惊呆了：“怎么能把青蛙迁徙的桥盖得比市领导的脑袋还高呢？”</p>\n<p>最后还是本地的设计院扛起了这项大任。</p>\n<p>去年夏天，我和老公在二手房中介的网站上“嗖嗖”地看遍了全城的房子，发现内城的房子无论如何是买不起了。有一回老公一时兴起，点了一个“售价从高到低”排序，跳出来的房子可让人开眼界：售价是一排数不清的“0”，朝向是“东南西北”，房子描述的重点是“庭院里有一棵三百年的国槐”。</p>\n<p>那该是一种怎样的生活呢？曾经鲁迅花一年的稿费与工资就能买下三进的四合院啊。我们畅想了5分钟，继续低头找自己的鸽子窝。</p>\n<p>学区房不用指望了，而东四环附近还算现代的公寓楼一样不用指望——多少次，我站在优美的小区墙外，搜索着此地的过往房价，深深叹气：爹啊爹，你要是2010年买了这儿的房子投资该多好！</p>\n<p>就这么着，我在“哥”“姐”的喊声中，跟着房产中介看遍各种80年代老公房，有不见天日的，有臭气熏天的，还有房里放着N个人的户口、而房主“在国外”“没空回来”的，最终，当我见到一间有着大阳台、满满阳光，连厨房和门厅都有窗户的小房子时，只想拥抱屋子里颤颤巍巍的老太太。</p>\n<p>“诗和远方，等着我！”我在心里默默念叨，等我搞定了房子，就能拿到签证去看你们啦。</p>\n<p>五</p>\n<p>过年回家的时候，我无意间问起那位原打算在伦敦买房的亲戚。“你还不知道啊？”家里人惊讶地说，“他们家没钱买房了。他老丈人破产了。”</p>\n<p>似乎还不是一般的生意做不下去，而是在外头欠了不少债，为了避债连家都不敢回，能卖的车也都卖了。</p>\n<p>这下连女儿读书的学费，也要让夫家先垫上。据说，表哥的女强人母亲听说这个消息，抱着婆婆大哭了一场。</p>\n<p>2013年，最后一次和小高见面的时候，我们在老家一处粉墙黛瓦的小资咖啡馆里聊天，聊起前景，他绽放出温暖的笑容：“我在愚人节那天递了辞职信。”</p>\n<p>他觉得自己以往过得按部就班，大学一毕业就进了专业对口的事业单位，过起波澜不惊的生活。现在是该好好找找自己想要干怎样的事业了——在老家。</p>\n<p>“你觉得我做生意能行吗？”分别的时候，他问我。</p>\n<p>可这就是结局吗？</p>\n<p>“他呀，买房啦，”父亲说，“老火车站附近，新小区没人买，房价大跳水，一平方米只要五六千元，他爸爸给他买了一套200多平方米的房。”</p>\n<p>小高从北京离开，最初跟着一家布料厂的老板学做生意，一阵子之后不干了，去老家电视台想重做本行。人家一看他是北京来的，压根不收。别人问他：为什么要离开北京？</p>\n<p>因为雾霾？交通拥堵？房价高？好像都是，又好像说不出个所以然。</p>\n<p>有一阵，小高跟着一帮年轻人创业，听起来挺靠谱的，团队里还有从哈佛大学毕业回老家的本地人。可是没过多久，大家都发现老家的市场不行，哈佛海归说，还是得去北京。</p>\n<p>北京的女朋友已经跟小高分手，他也没有再回去。</p>\n<p>可他终于拥有了一套舒服的、充满阳光的大房子。</p>\n<p>听到这个消息的时候，我已经在北京结结实实地领教过一遍老公房的各种缺点：水电都要重排，而老房子排水管的直径已经远远落后于时代；房子的楼板是空心预制板，把打洞的装修工人吓得不轻；因为怕出问题，阳台与房间连接处的老式钢窗也没敢拆。原指望“环保装修”，跟装修公司强调再三，也签了合约，可最后房子里还是充满了有机溶剂的刺鼻气味；同样为了环保，买了德国进口的地板，却不料装修工人怎么也没法把地面找平到能达到地板安装标准的程度……</p>\n<div id=\"attachment_430023\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><img class=\"size-full wp-image-430023\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/640DTMAH5NQ.jpg\" alt=\"装修前的老式公房一角\" width=\"550\" height=\"413\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/640DTMAH5NQ.jpg 550w, https://chinadigitaltimes.net/chinese/files/2016/02/640DTMAH5NQ-300x225.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /><p class=\"wp-caption-text\">装修前的老式公房一角</p></div>\n<p>最终，我收获了一个地板拱起一块、阳台门窗关不上的小屋，在数九寒冬大开门窗，指望北风快把气味吹跑。</p>\n<p>谁又比谁的折腾少呢？</p>\n<p>我误以为可以过上现代的生活，可最终发现自己似乎并不在那个世界里。我曾相信选择权在自己手中，可在潮流的摆弄下，个人有心无心的挣扎看起来好像都是那么微不足道。</p>\n<p>去年年底的时候，北京房价见涨。但眼瞅着附近的新公寓楼房价上窜了得有三成，而包括我们家在内的老公房，成交价不涨反跌。</p>\n<p>有天我丈夫突然开玩笑似地说：现在看这个涨法，会不会我们再也住不起新房了？</p>\n<div id=\"attachment_430024\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><img class=\"size-full wp-image-430024\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/640A5BQ1Y74.jpg\" alt=\"装修后的新家\" width=\"550\" height=\"413\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/640A5BQ1Y74.jpg 550w, https://chinadigitaltimes.net/chinese/files/2016/02/640A5BQ1Y74-300x225.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /><p class=\"wp-caption-text\">装修后的新家</p></div>\n<p>我和他真的能就此拥有稳定的生活吗？我也不知道。能踏踏实实住在充满阳光的屋子里，日子总比以前好了，可有时候看看我那屋子，又觉得这个事情确实非常简单：我们就是用父母奋斗了半辈子的积蓄，换来了一套比他们结婚时分的房子还不如的宿舍。</p>\n<p>然而这又如何呢。</p>\n<p>当过年回到老家，在临湖边一处昂贵又花里胡哨的“正宗英式下午茶”西餐厅里尝到了冻得结块的糕点时；当四周的景物都是类似成排的大楼而再也找不到充满生机活力的小巷时；当看到所有的人都热切讨论别人的嫁妆聘礼都是多少，怎么动手脚才能从单位的出差津贴里多抠点钱时，我俩也还是只能相视一笑说：“还是要在大城市生活呀！”</p>\n</section>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[21960,20990,9729,8833,9359]}