{"id":430008,"link":"https://chinadigitaltimes.net/chinese/2016/02/费说新语│红朝见闻录（六）/","date":"2016-02-24T02:13:07Z","modified":"2016-02-24T02:13:07Z","title":"费说新语│红朝见闻录（六）","content":"<p>1.【世上豪爽事】</p>\n<p>有客过访，大谈“我的朋友刘适之”，从过百亿的顶级艺术品收藏，到十数亿股票为国接盘，一上午未见消停。因询之曰：“贵友患脚痛病否？”其茫然不能对。</p>\n<p>遂于箧中寻出明袁中道老师《珂雪斋集》，翻到下面这一段：</p>\n<p>“昔有友人以豪爽自喜，同入西山。时初春，乃裸体跣足，入玉泉山裂帛湖中。人皆诧异之，彼亦沾沾自喜。过数载，予私问之曰：&#8217;卿往年跣足入裂帛湖，可称豪爽。&#8217;其人欣然。予再问之曰：&#8217;北方初春，冰雪棱棱，入时得无小苦耶？幸无欺我&#8217;。&#8217;其人曰：&#8217;甚苦。至今冷气入骨，得一脚痛病，尚未痊也。当时自为豪爽为之，不知其害若此。&#8217;然则世上豪爽事，其不为裂帛湖中濯足者寡矣。”</p>\n<p>朗声为其读之。欲留其饭，坚辞不应。</p>\n<p>2.【肉夹气】</p>\n<p>前贤谓，“文无头巾气，诗无学究气”。今之文士，头巾早废，胸中亦无学，二气总算是脱了。惟新添一气，我友海上郁老师称之为“肉夹气”。</p>\n<p>廿年前，许员外开了家高档的海鲜酒楼。某君因在当地久负文名，经常陪同各路领导、企业家作贵客光顾。毎一次来，见年轻漂亮的服务员，必暗中投之以各种“七绝”、“七律”诗以谋一通款曲。服务员嫌其酸吝，久而俱厌之。</p>\n<p>一日宴散，某君正重演故技，事为许员外撞破，便将他拉至一密室，告之曰：“小店的服务员，都是初中未毕业就出来挣钱的农村姑娘，他们哪里读得懂你这种高深的诗？你真要有所求，我可教你简单一招，先问三百行不？如不行，再问五百阿可行？加到八百仍不为所动，换一个试试，相信总有一个可以遂君所愿。”</p>\n<p>某君大窘，夺门狂奔而去。</p>\n<p>3.【让你吹！】</p>\n<p>同邑某君，雅好文艺，年轻时颇具丰仪。</p>\n<p>因慕一布店营业员，遂画芍药一枝，题“丹风吹薇薇”赠之。盖某君名中有一丹字，营业员名中有一薇字。事为争风者泄于营业员之夫，其夫乃粗坯，怒甚！候于邑中闹市骆驼桥堍，凡三日，终见某君骑脚踏车来，猛拽之，边打边厉声斥之曰：“让你吹！让你再吹……”</p>\n<p>某君今年已过八旬，近来本地报纸多有尊其为文化老人者，便想起四十年前这桩旧事。</p>\n<p>4.【朱爷自夸】</p>\n<p>人这种生物，自夸应该是一种天性，但如何自夸却最能看出一个人的功底水平。</p>\n<p>朱新建生前讲过一事，大意是一次与阿城夜聊，说苦于找不到好的旧纸，不然可以画得更好一些。阿城说他认识李可染、刘凌沧、王雪涛这些老先生，或许有机会可讨得些佳纸。</p>\n<p>朱新建马上说，你认识这些大画家，干嘛还要讨纸？直接讨画，那个值钱。</p>\n<p>阿城自顾自笃悠悠地说，我要他们的画干什么？我是想看你画画。</p>\n<p>今天（2月10日）是朱爷两周年忌日，想起这段旧话，不管世人对他的画服与不服，即便自夸都能到这水平，在世的画家里恐怕是无人能出其右的。</p>\n<p>5.【聊赠一春】</p>\n<p>喜欢晚明人印，尤喜其文字隽永，深可玩味。如“人非有品不能贫”、“桐遇知音已半焦”、“余酣漱晩汀”、“高眠老薜萝”、“此鸟安可笼哉”之类，所谓达士雅怀，风人善谑。入乎机，出乎机，一句成印，便生风趣，其妙盖在神骨间。</p>\n<p>今人刻印，动辄“厚德载物”、“澄怀观道”、“放下便是”云云，学儒非儒，求道无道，礼佛谄佛，俗不可耐。更有割裂文字，将“即事多所欣”刻成“即事多欣”，“聊赠一枝春”刻成“聊赠一春”，“君子远庖厨”刻为“君子庖厨”，直觉斯文扫地，几成文字之厄。</p>\n<p>6.【浮生之乐】</p>\n<p>春生冬末，暖入寒余。流云乍破，宿雾微横。邻人忽有奏“欸乃”者，其昂扬淋漓，芒情四溢。或羚羊掛角，或香象渡河。又若徐行于川原嶺树间，胜观乱眼，不可方物。老境恬愉，颓然天放。浮生之乐，此为极矣！</p>\n<p>7.【厕所画家】</p>\n<p>十多年前，在武林门一家茶馆与一群美院老师喝茶，有人上厕所回来，大呼小叫地说这家茶馆厕所墙上挂的都是江宏伟的画，我说千万不要讥笑，江老师的画肯定要大卖了。不久便证实我所言不虚。</p>\n<p>两年前，因为我常在人前推荐老树画画，有人微信传了几张某地宾馆厕所挂的老树的画给我，以示不屑。我回复他赶紧买老树，他非常不以为然。去年年底见我，后悔不已。</p>\n<p>我对将画挂在XX大会堂的画家多数没有感觉，但对能把画挂在厕所的画家，有一种与生俱来的亲近。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[8714,25206,9960,28564,28563]}