{"id":430026,"link":"https://chinadigitaltimes.net/chinese/2016/02/刘擎：追忆与启迪-悼江绪林博士/","date":"2016-02-24T10:12:20Z","modified":"2016-02-25T08:22:08Z","title":"刘擎：追忆与启迪——悼江绪林博士","content":"<p><strong>绪林在早春离去，却留下整整一个秋天的果实。然而，除此之外我还想说：理想主义是可贵的，但健全的现实感以及审慎、妥协甚至迂回的精神也同样是可贵的品质，也同样有古典思想的渊源。追寻理想的道路漫长，请每个人珍惜自己的生命。我们走得慢，才能走得更远。</strong></p>\n<div id=\"attachment_430028\" style=\"width: 609px\" class=\"wp-caption aligncenter\"><img class=\"size-full wp-image-430028\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/181951.jpg\" alt=\"江绪林生于1976年，1995年入中国人民大学国际关系学院学习，1999年考入北大哲学系攻读研究生，之后在香港浸会大学宗教与哲学系读博士。2009年起，任教于上海华东师范大学政治系，担任讲师。研究领域为西方政治思想史。2016年2月19日晚自缢身亡。\" width=\"599\" height=\"411\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/181951.jpg 599w, https://chinadigitaltimes.net/chinese/files/2016/02/181951-300x206.jpg 300w\" sizes=\"(max-width: 599px) 100vw, 599px\" /><p class=\"wp-caption-text\">江绪林生于1976年，1995年入中国人民大学国际关系学院学习，1999年考入北大哲学系攻读研究生，之后在香港浸会大学宗教与哲学系读博士。2009年起，任教于上海华东师范大学政治系，担任讲师。研究领域为西方政治思想史。2016年2月19日晚自缢身亡。</p></div>\n<p>江绪林的<a href=\"http://weibo.com/u/1880142780?is_hot=1#1456309183158\" target=\"_blank\">微博地址</a></p>\n<p>追忆与启迪——江绪林博士告别仪式的悼词</p>\n<p>刘擎，华东师范大学教授</p>\n<p>今天我们聚集在这里，为江绪林老师送别。我们如何来凭吊这样一个的生命？他的存在与离别都如此独特，以至于我难以写下一篇规范公正的悼文。这是我不擅长的，对绪林也未必适合。如果这份悼词带有许多个人的感触，而未能代表一个群体的心声，请原谅和容忍我。</p>\n<p>绪林短暂的一生不同寻常。他在1975年2月出生，五岁时母亲不幸病故，十二岁时又失去了父亲。此后靠姐姐江寿娥含辛茹苦地抚养他长大。坎坷而清贫的早年没有埋没他求知好学的禀赋，绪林从湖北红安的乡村走进北京，先后就读中国人民大学和北京大学，后来在香港浸会大学获得哲学博士学位。绪林是这个多难家庭的荣光，他对姐姐怀有难以表达的深厚感情。他对姐姐言语不多、时而困难，甚至许多年没有回家探望。但他一直给姐姐寄钱，还为姐姐在县城买了房子，尽己所能报答养育之恩。姐姐，在此请接收我们深深的敬意，请您节哀，保重身体。您能过的好一些，是绪林由衷的心愿。</p>\n<p>2009年绪林进入华东师大政治学系任教。当时我在历史系工作。2010年秋天，绪林走进我的教室，旁听我给硕士生开设的《西方思想经典研读》课程。我知道绪林有很好的学术训练，而且已经在《中国社会科学》上发表了论文。他来听课实际上对我有不小的压力。我几次对他说，要是觉得没有收获完全不必浪费时间。整个一个学期，他只缺席过一次，还给发短信给我“请假”。我们在课间聊天，也经常在下课之后一起去食堂午餐。交谈之中渐渐熟知起来，就此结下了友谊。</p>\n<p>2013年夏季，我和几位同事一起调入政治学系，绪林很高兴有了更多研究政治思想史的同行。政治学系的同事们与绪林的交往深浅不一，但都了解绪林与众不同的性情与风格。他专注于学问和思考，潜心阅读大量经典著作，同时也认真对待同行的研究，他的评论总是中肯而富有洞见。而他热爱教学，对学生倾注关怀和心血，也赢得了同学们深切的敬意与爱戴。绪林对学术发表有着极为严苛的标准，以至于我们多少人鼓励他发表著作、申请课题、尽快晋升副教授的劝说都徒劳无益，甚至显得庸俗。同时，大家也开始担心他时而流露的忧郁情绪。半年之后，我接任政治学系系主任的工作。但我从未以这个身份与绪林相处，这对我们是格外别扭的。绪林说“我以前就把你看成兄长，以后也一样”，这使我释然，也让我铭记。我对他唯一的要求就是开朗起来，振作起来，“只要你阳光一点，怎么开心就怎么来”，如果要“求上进”提职称，我们大家一起来帮着策划、一起来推动，如果愿意听凭自己的兴趣潜心研究，根本不用理会那些的考评规则。我庆幸我们所在的这所学校，使我能够不担风险地行使一点小小的特权，对绪林这样一个特殊人才予以特殊的对待。而他除了感谢，就是说自己“学问还不扎实”，他愿意慢慢来。</p>\n<p>后来华东师大推出了一个新的职称评定方式，称为“代表作制度”，就是对于特殊人才，不要求发表论文的数量和课题成果，只要提交自己的代表作（著作或论文）参加评审，就可以申请晋升。我第一时间兴冲冲地带着这个消息去找绪林。在我看来，这个新规则就是为绪林这样的人度身定做的。我请他用《中国社会科学》上发表的文章作为代表作提出申请，这是他晋升副教授的一个捷径。但绪林居然不知所措，沉默良久之后说，“其实后来我觉得那篇文章的结论过于草率了，也可能是错的”。我说我知道，“你可能over claim你对罗尔斯的批评，但用理性选择模式来作解读这个思路非常新颖。要点不在对错，而在于代表你的学术水平”。他说，“可是，这篇文章不能代表我的水平啊”。我惊讶至无语。不是因为他的不通人情（对此我早就习以为常），而是绪林再次让我感受到他的纯粹：对知识的诚实，对学术作为志业的神圣感。这在当今学界是如此罕见。</p>\n<p>是的，绪林是现代学院中的一枚“珍稀植物”，珍贵而稀少，却在一个早春的寒夜骤然夭折，这让我们无比痛惜。这枚植物又是孤独和忧郁的，格外需要温情与关爱。他缺乏朋友吗？与流传说法相反，绪林身边一直有自己的朋友。他当然不是那种喜欢社交活动的人，尤其不善于泛泛之交。但他周围有自己愿意交流的朋友。最初几年与他交往更密切的是崇明和刘文瑾夫妇（目前他们在美国访学），绪林经常去他们家“蹭饭”。还有哲学系的葛四友，我们几个经常在一起打乒乓球，聚会。那时候没有微信，许纪霖老师发起了一个“政治哲学与思想史研讨”的邮件群，绪林在其中的发言很活跃。在政治学系，杨芳、萧延中和吴冠军老师，尤其是后来调入的邱立波等老师，都和绪林有比较密切的交往。林国华老师和绪林有更久的渊源，或许是最能和他深谈的人，但遗憾的是相逢的机会不多。所有与绪林专业上相关的学术活动，我都会邀请他参加，他都无一例外地参与，而且会认真准备，做出有质量的发言。他在一个跨地域的政治哲学交流的微信群中发言也很踊跃，临别前两天还提出了关于桑德尔著作的一个问题。另外，他还有难以计数的学生朋友。</p>\n<p>但是，总有一个问题在我心头挥之不去：“朋友”意味着什么？对绪林究竟意味着什么？为什么通常所说的友谊最终不足以帮助绪林应对内心的绝望？此刻，这个未解之谜变得如此沉痛。</p>\n<p>绪林最初给人的印象是谦逊、腼腆，少言寡语。但熟悉之后会发现，其实他非常生动，兴致来了可以很健谈，时而机智，时而倔强，有出其不意的幽默感，他是格外敏感的，也善于倾听和理解对方。但与此同时，在他身上总有一种局促不安、一种不自在的气质如影随形，时隐时现。即便在非常熟知之后仍然如此。绪林也对我隐约谈及他的几次恋爱经历，有的长达半年之久，有的昙花一现。最后一位恋人是90后的女生，当时我真心为他高兴。但几个月前绪林告诉我，因为感到“无法给她一个好的未来”，他提出了分手。许多女生可以远远的欣赏他、钦慕他甚至崇拜他，但接近之后却难以与他长久的朝夕相处。我猜想，绪林的许多朋友在和他接近到一定程度时都会遇到一些困难，在通往更加亲密的关系时，变得举步维艰或不知所措。我的一位学生说，“我们大部分人的心灵都会有那么个庭院，愿意让朋友进来喝茶聊天，江老师也愿意。而人心深处的那个小木屋，大部分虽然上了锁，但也是有解锁的钥匙，江老师的却有点像死锁，或者连环锁，难以打开。”我自己最终也未能进入绪林心灵深处的“小木屋”。大概是因为愚钝，我找不到钥匙，或者因为畏惧，我害怕冒犯，不敢破门而入。是的，绪林的确有自己的朋友，也有过心爱人的。但他始终没有获得那种深入而持久的亲密关系，那种能温暖地滋养他、陪伴他和支持他面对内心孤独和焦虑的友爱与恋情，那种温润而强健的感情依靠。</p>\n<p>有一次问及他为何情绪又低落了，绪林说他只是“胡思乱想”而已，不愿深谈。临别时我对他说，“no matter what, I’ll always be there for you”（我觉得有些话用英文听上去不那么“肉麻”），他很郑重地回应说，知道的。自此之后，我以为我们之间有一个默契的约定：你守着自己的“小木屋”独自面对内心世界，但要是小木屋“失火了”，你应当及时让我知道，而我可以闯入救急。我曾经确信，绪林不会不顾这个约定而贸然行事。以前有过几次，发现他流露出悲观低落的情绪，我就会适度干预，他并不反感，还会反过来宽慰我说“别担心，没事的”，说自己“只是胡思乱想一下”就会过去的，诸如此类。而那几次情况都“转危为安”了。其他的朋友可能也有类似的经历。有时候他微博中一些朋友善意的劝解留言，也会帮助他走出一时低落的情绪。所以事发的那天下午，虽然他不接电话，但几次回复了我的短信，我以为最后还是能化险为夷。可是我错了。当知道他如此决绝走上不归之路的时候，我无比震惊，一时间悲痛与失望交加：“绪林，我们不是说好的吗？你怎么就背弃了我们之间的约定啊？！”。人的自我确信是多么不可靠，又多么可鄙的自不量力。作为基督徒，绪林违背了他本该信守的宗教规条，他和我之间的默契约定又何足挂齿？</p>\n<p>那么，绪林的孤独和焦虑究竟是什么呢？以至于他最终走得如此决绝？是“抑郁症”吗？绪林长达多年反复出现的情绪低落、失眠和轻身念头，似乎符合典型的临床症候。可是我一直在回避这个词。觉得这个词太轻巧了，太方便地打发了一切，它抹去了绪林复杂而又深不可测的心灵孤独，也免除了我们所有的负担和愧疚。但今天，我愿意重新看待这个问题。在和绪林的交谈中，只有一次，我小心翼翼地暗示，他应该寻求专业心理医生的帮助。但这个令人不安的话题断断续续地难以持续，随后就转变为哲学化的谈论。心理咨询行业是现代性的发明，将道德、价值和信仰的危机完全化约为技术性的心理问题，这是逃避和扭曲，而不是在真正面对深刻的人性问题。我和他都能熟知这种观点，这背后有大思想家的背书，我们甚至都不用提海德格尔或者福柯的名字。那一次我迎合了绪林，错过了一次机会。因为我们都不愿意在海德格尔和福柯基调之下讨论人生。但现在看来，这是何等的虚荣！如果那些永恒的哲学与宗教的大问题终究需要无尽的求索，而焦虑和孤独又危及着生命，为什么我们不能放下架子来寻求专业心理技术的帮助而要傲慢地鄙夷它？的确，心里治理或许只能缓解而不能解决内心的问题，但至少可能给了我们迂回周旋和时间，或者能改换一种心境，让我们能重新上路探寻那些永无解答的奥秘。</p>\n<p>绪林的气质中惊人地缺乏周旋、妥协和迂回的现实主义态度。他渴求的理想之光如此夺目，以至于自己被屡屡灼伤。他为自己确立的标准，无论是道德的、学术的还是信仰的标准，都如此之高，而对自己的反省又太过真诚，以至于苛刻。在这样的标准下，他时常感到自己（用他自己的话）在道德上是“卑下的”，在学术上是“平庸的”，在信仰上也是“未曾虔信”。他从来没有真正接纳自己，接纳如其所是的自己。他内心的搏斗和挣扎惊心动魄，以至于精疲力竭也未能与自己和解，最终，如其所言，“死亡是生命最后的庇护所”，选择以生命的决然中断来安顿自己，</p>\n<p>今天来这里送别的有许多年轻的学生，其中有不少受到绪林理性主义气质的感召。我想在此诚恳地忠告孩子们：理想主义是可贵的，但健全的现实感以及审慎、妥协甚至迂回的精神也同样是可贵的品质，也同样有古典思想的渊源。追寻理想的道路漫长，请每个人珍惜自己的生命。我们走得慢，才能走得更远。但在另一面，对于精明于功利、甚至老谋深算的流俗风气，绪林的真诚与理想主义气质是一道格外刺目的光芒。同时，绪林的经历也启发我们，在一个有原子化个人倾向的社会中，包容和宽怀是必要的却是不够，友爱与团结也弥足珍贵。我们不仅需要专业同行的讨论群组，我们也需要寻求一种更积极和热忱的精神的、智性的友爱共同体。</p>\n<p>因此，绪林的遗赠不只是忧郁的悲剧，或者说悲剧本身蕴涵着丰厚的启迪，让人想起诗人海子的命运。绪林的经历是这个世俗时代一个偏执却不容忽视的精神判词，也是横陈在求真向善理性主义者面前的一个硕大问号。纪念他的不只是聚集在这里的我们。这些天还有人民大学和北京大学的学友，还有各处发起的追思会。而在短短几天之内，网络上纪念和思考的文章陆续不绝。这足以证明，对于我们他的学生、同事，师长和朋友，绪林的生命、他的文章和未竟的思考，是一份值得探究的丰富遗赠。绪林在早春离去，却留下整整一个秋天的果实，我们会在日后的岁月中品尝与回味，会在缅怀与思考的心田里萌发新芽。对于绪林，这是一份迟来的亲密，或许他会嫌过于隆重了。绪林，愿你的在天之灵接受人们心中善意与温情，愿你最终得以慰藉，并再次露出你那孩子般呆萌的微笑。绪林，愿你安息。</p>\n<p>2016年2月23日</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[30367,14958]}