{"id":430107,"link":"https://chinadigitaltimes.net/chinese/2016/02/三辉图书-徐贲：东德：失败的党宣传/","date":"2016-02-25T18:45:45Z","modified":"2016-02-25T18:47:11Z","title":"三辉图书 | 徐贲：东德，失败的“党宣传”","content":"<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-430108\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/Screen-Shot-2016-02-25-at-上午10.52.45.png\" alt=\"Screen Shot 2016-02-25 at 上午10.52.45\" width=\"555\" height=\"344\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/Screen-Shot-2016-02-25-at-上午10.52.45.png 555w, https://chinadigitaltimes.net/chinese/files/2016/02/Screen-Shot-2016-02-25-at-上午10.52.45-300x186.png 300w\" sizes=\"(max-width: 555px) 100vw, 555px\" /><br />\n<span style=\"color: #808080;\">柏林墙的倒塌，1990。柏林墙，建于1961年，是德国分裂期间东德政府环绕西柏林边境修筑的全封闭边防系统，以将其与西德领土分割开来，阻止东德居民逃往西柏林。1989年东欧发生一系列政治变动，柏林墙也在民众压力下开放。1990年柏林墙被正式下令拆除，东西德统一，东德政府倒台。</span></p>\n<p>“党宣传”为何难以成功？<br />\n作者：徐贲  美国加州圣玛利学院英文系教授，复旦大学社会科学高等研究院兼职教授。</p>\n<p>在1989年苏联、东欧政治剧变之前，东德的德国统一社会党政府的政治宣传是在东欧国家中最有效的。匈牙利出现过1956年事件，捷克斯洛伐克有过“七七宪章”，波兰有过团结工会，但东德人民的思想却很稳定，1953年出现的动乱被很快平息，在这以后的36年间，东德的政权一直没有放松对人民的宣传教育和思想统治，人民也没有任何明显的反抗。似乎谁也不怀疑东德政权和政局的稳定，而且以为会一直如此，长治久安。</p>\n<p>在这样的情况下，甚至连学者们都一直在预言，统一社会党政权会在东德长期存在下去。而恰恰就在这个时候，东德政权却一下子崩溃了。在这政权存在的时候，它一直受到人民的一致拥护，但在它垮台的时候，却很少有人为它惋惜，更不要说挺身而出，拼死保卫了。这样出人意料的突变到底源于何种原因？是纯属偶然，是出于统治者的一时疏忽？还是有一些更深层的必然原因？</p>\n<p>东德的宣传面临一个由它自己制造，因此也就格外难以消除的<strong>悖论困境</strong>：它想要得到的，并没有得到；而它得到的，却又未必是它想要得到的。尽管党在宣传中投入了巨大的资源，但实际的宣传效果却收效甚微，也就是说，国家并未能成功地把正统思想灌输给国民，并以此将他们“社会化”为它所要的那种“新人”。宣传得到的只是人们的表面顺从，这种顺从包括了“行动”的两个方面：按照统治者的意志和命令，顺从地有所行动或避免行动。泰德·史密斯（T. J. Smith）指出，宣传的目的主要不是影响群众的想法，因为想法存在于人们的头脑之中，想法是否真的受到宣传影响，是无法有效测定的。宣传的主要目的是影响群众的公开行为，如果能够做到让群众做什么他们就做什么，不让他们做什么他们就不做什么，宣传就算收到了成效。但是，成效不等于成功。成功是指形成或改变人的想法，然后再有相应的行动。宣传的悖论是，它一开始就以行为而不是思想为影响的目标，那它注定只能是不成功的。它所改造成的共产主义或社会主义的“新人”，他们那种没有思想来源的行为只是一种动物性的条件反射。</p>\n<p>宣传官僚其实自己早就意识到党宣传机器出了毛病，但他们看到的总是技术性的原因，例如，某些环节出了问题、对某问题宣传力度不够、弦绷得还不够紧、必须投入更多资金和人力、加强“软实力”等等。宣传官僚不可能从极权体制本身去找原因，因为这样做，便是对体制心存怀疑，缺乏坚定的信心，而这无疑会成为一种自杀行为。对失败的真正原因，他们会下意识地拒绝承认。正如埃吕所说，在任何一个社会中，“只要一开始有对话，宣传便完了”。宣传官僚知道宣传的致命弱点是什么，因此，他们的宣传是以禁止社会中的自由对话为先决条件的，它必须严格控制社会中的自由言论和理性的平等讨论。它既然不可能改变这个先决条件，也就必然只能寻求宣传方法和技术的改良。</p>\n<p>技术的问题总是可以有对策的，但如果是极权宣传体制自身的问题，那就完全是另外一回事了。恰恰是一些制度原因使得极权宣传的自我完善能力受到了致命的限制。不仅如此，任何的技术性改良只会加深这些内在缺陷，使得极权宣传越来越不得不依靠宣传之外的强权压制和暴力威胁。大致而言，<strong>极权宣传体制本身有三种不可克服的内在缺陷</strong>，是任何技术性的改良都无法克服的，也是它注定不能成功的原因。</p>\n<p>极权宣传的<strong>第一个内在缺陷</strong>是为自己设置了不切实际的目标。不切实际的目标注定只能有自欺欺人的结果。极权宣传自称代表绝对真理，并企图统一所有人的思想，它必须证明极权政权及其意识形态绝对正确， 证明其领袖的绝对英明、制度的绝对优越、政策的绝对正确等等，并以此为理由要求所有人的绝对服从。绝对的正确必然需要绝对的权力来支撑，而绝对的权力又必然带来绝对的腐败。</p>\n<p>绝对正确的宣传要求人们放弃自己独立的想法，而代之以由宣传武断规定的“正确思想”。宣传还必须按照最高统治者的意愿，变来变去。这实际上是在为它自己制造一个逆水行舟式的困境。试想，宣传想要改变的思想是“自发”的，而它自己却是需要“灌输”的。以不自然对抗自然，这是多么辛苦、多么不容易成功的一件事。这就是老赫胥黎（Thomas Henry Huxley）所说的那种“园丁困境”。赫胥黎在1894年出版的《进化和伦理》一书的序言中描述了一个意欲干预自然的园丁，园丁要以他的武断设计来重新规划自然。园丁可以成功于一时，但只要他停止经营他的花园，自然就会立即恢复原貌。17党宣传不断试图以“先进思想”去教育群众，以革命运动去动员群众，提高他们的觉悟。然而，一旦停止了这种政治运动式的干预，群众立即开始恢复到先前的“落后”状态，甚至比以前的落后更加落后。</p>\n<p>极权宣传与别的种类的宣传有本质的区别。例如，民主社会中也有宣传，但那里的宣传是自己说话，也让别人说话。宣传者不可能以代言唯一真理、实现统一思想为己任。美国竞选总统时，参选者及其团队都会全力使出宣传招数，如果谁以60%的选票当选，那已经算是“压倒性优势”。极权政治宣传称自己绝对正确，60%的支持率不但不是绝对优势，而且是“非常失败”。宣传如果说80%的人支持现政权，可信度会比说98%的人支持要来得高，但它决不能这么说，因为这么一说，就等于承认有20%的反对者，这是对绝对真理的重大打击。而且极权统治下的社会，思想“纯洁”，处在一种“无菌”状态下，不要说有20%的反对者，就算只有5%，只要让民众知道这些人的存在，就会出大麻烦。不满的情绪是会传染的，只要有人公开表示不满，就可能鼓动其他人加入反叛、到处传染异端思想。极权宣传从一开始就给自己设定了一个极高的“成功目标”，看起来非常强悍，但这却是一种非常脆弱的强悍，因为它连5%的对立面都经受不起。</p>\n<p>极权宣传的<strong>第二个内在缺陷</strong>是自我评估机制失灵。极权宣传表面越成功，就越无法评估自己实质是多么失败。极权宣传是一种典型的以“正确行为”代替“正确思想”的宣传。它的有效性可以从人们没有公开的不正确行为来评估，却无法从人们没有不正确思想来评估。极权宣传深知这一点，由于无法评估它对人们思想的控制效能和程度，它处在一种持续的不安、提防、焦虑、戒备状态之下，因此事无巨细，丝毫不敢马虎。对思想的审查和管制因此也必须延伸到所有的文化、出版、新闻、言论、文艺、娱乐领域，任何一点疏漏都可能对整体控制造成“不可挽回的损失”，也就是埃吕所说的，成功的宣传必须是无一遗漏的“整体宣传”（total propaganda）。</p>\n<p>但是，管制得越细致，未必就等于管制得越有效，防不胜防的状况还是会随时出现。宣传的效能只是强迫人们把自然的想法从公开转为隐蔽，强使人们的公开行为与真实想法之间不再对应，甚至完全相反。思想的是一个样，公开行为又是一个样，这就形成了哈维尔所说的那种“在谎言中的生活”。人们知道在公开的场合下该说什么，不该说什么，该怎么做，不该怎么做。如此集体行动的人越多，愿意或胆敢有不同行动的人就越少，这便是假面社会的特点，每一个生活于其中的人都不得不戴上同样的假面。不只是受宣传的群众，就连做宣传工作的干部也都是戴着假面。这些宣传干部不像那些经过出生入死的信仰考验的老干部，他们是从官场里混出来的，凭的就是该说的说、不该说的不说、该做的做、不该做的不做的那套本领。他们自己就未必相信自己所宣传的，再加上极权官场报喜不报忧的积习，这些宣传干部对自己工作成绩的评估和报告根本就难以做到真实可靠。</p>\n<p>宣传干部们从事没有创意的机械工作，对他们当中的许多人来说，工作不过是端一个饭碗，既不需要他们真正相信自己所宣传的，也不需要能够使他们的受众真正相信。但是，他们的工作又不能没有成果，所以就只能宣传那些无法作效率评估的空洞无物的口号。</p>\n<p>官场上不能说真话和社会中不能说真话是共生的现象。下级向上级所作的呈报会一级级过滤掉不好的消息。研究德国历史的历史学家富尔布洛克（Mary Fulbrook）对东德的观察是：“关于民众支持政权和统治者的报告，在从地方向中央的汇报中，一层层地越来越好听。……东德的地区党委书记向柏林的报告总是陈述一连串的成绩，在提到现实问题时谨小慎微……这形成了一种党内的虚假风气”，大家都知道真话常常会有害无益，“没有人批评，也就没有真实。当领导对自己的伟大深信不疑的时候，拍马溜须的人也就自然多了起来”。</p>\n<p>极权宣传的<strong>第三个内在缺陷</strong>是，党逻辑的意识形态无法控制人对经验世界的感受。为什么连宣传干部都难以相信自己所宣传的东西呢？这是因为他们也是生活在经验世界中的人，在这一点上，他们和老百姓并没有太大的区别。埃吕说，宣传必须与事实相符才能取信，“碰到了很多、很具体的事实不符，就再难相信”。 东德宣传社会主义比资本主义优越，必然在历史中取代资本主义，但经不起东德人与西德的经验性比较。东德宣传总是说“社会主义民主”比西方的“自由民主”更民主，但人们的经验事实是，公民并不能自由言论、自由集会、自由选举。东德宣传总是说东德的社会比腐朽没落的资本主义光明道德，但人们在这个社会中看到的却是普遍的虚伪、谎言、阴谋、暴力和非正义。</p>\n<p>用一党意识形态来解释一切现实经验，它的基本条件是将国家与外界，尤其是与外界信息彻底隔绝。这在当时的东德已经很难做到，这样做必须付出太高的政治和经济代价。在无法用意识形态进行思想控制的情况下，只能越来越借助于强权和暴力压制的手段，如国家安全秘密警察或军警对任何群众场面如临大敌，随时准备动用武力进行镇压。这等于政府自己在宣布已经失去了民心，承认老百姓已经成了它必须时时防范的对象。这样的政府权力实质上已经变成了一个得不到民心支持的统治。</p>\n<p>德国统一社会党政权在东德存在了四十年，在这四十年里，它一直把宣传当作一项最重点的政治工作，对宣传加强了又再加强。但是，宣传还是成了一件越做越棘手，越做越事与愿违的事情。东德的宣传既不是无效的，也不是无用的，它是四十年来德国统一社会党政权的主要支撑之一，没有它，这个政权也许早就垮台了。但是，尽管这个政权在宣传上投入了极大的人力物力，宣传的“有效性”却一直不能令它的主子满意。</p>\n<p>就“有效性”而言，它所取得的效能未必就是它想要取得的，而它想取得的效能却一直到最后都无法取得。真正成功的宣传是塑造“新人”，形成“新思想”，让受宣传者心服口服地追随宣传，诚心诚意地接受宣传的立场和想法。<strong>东德四十年的宣传没有能取得这种有效性，就此而言，它是失败的。</strong>但是，它却在另一种意义上是相当有效，相当成功的，那就是，它确实消除了异端的声音，维持了一种至少是表面上的统一思想、统一行动。由于宣传的力量， 人们在“大是大非”问题上不得不充分“自觉”而“积极”地配合，不得不在公开场合有正确的表现和正确的行为。“党宣传”实现了那种以“正确行为”代替“正确思想”，以条件反射代替理性思考和判断的有效控制。这种表层效用并不是宣传以前所能满足的，也许至今仍然不是它所最理想的，但是，即便是退而求其次，对维持极权统治，这样的宣传也绝对是必不可少的。</p>\n<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-430109\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/s26036423.jpg\" alt=\"s26036423\" width=\"291\" height=\"453\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/s26036423.jpg 291w, https://chinadigitaltimes.net/chinese/files/2016/02/s26036423-193x300.jpg 193w\" sizes=\"(max-width: 291px) 100vw, 291px\" /><br />\n<span style=\"color: #808080;\">“党宣传”为何难以成功？</span><br />\n<span style=\"color: #808080;\"> 出自 /《统治与教育》</span></p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[16317,24181,12031,26394,29354,10519,14212]}