{"id":430176,"link":"https://chinadigitaltimes.net/chinese/2016/02/湖畔｜西木：为说真话者点赞/","date":"2016-02-26T07:00:11Z","modified":"2016-06-28T04:43:00Z","title":"湖畔｜西木：为说真话者点赞","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/02/640-2.jpg\" rel=\"attachment wp-att-430177\"><img class=\"alignnone wp-image-430177\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/640-2.jpg\" alt=\"640\" width=\"525\" height=\"318\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/640-2.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/02/640-2-300x182.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/02/640-2-80x48.jpg 80w\" sizes=\"(max-width: 525px) 100vw, 525px\" /></a></p>\n<p>我以为，中国人说真话是极危险的，任先生先生近来的遭遇便是很好的例证。</p>\n<p>只是，这实在不是新鲜的事情了。莫说中国历史上，因说了真话，触动了某些人的利益，而遭受文鞭甚至砍头的比比皆是，就说是清朗的新世界，这样的例子也是罄竹难书。</p>\n<p>当中最著名的怕就是司马迁了。他因为在朝堂上因为为李陵说了句真话，结果惹得武帝大怒，竟被处以宫刑，生理和心理同时遭受伤害。而如西安农民田茂林，在领导视察时说了句“心里话”，被乡镇干部以“影响领导的情绪”为由，打成了脑震荡，怕也是我们的“国粹”的延续。</p>\n<p>难怪便有那好事的“诗人”（中国社科院人口所的研究员李小平，其网名谓“半个诗人”）写了两首诗，道了中国人不敢说真话的原因。</p>\n<p>一首是《善意的劝告：真话应少说》：“既生在中国，真话应少说。须知碗中肉，常赖嘴定夺。”另一首是《理直气壮说假话》：“志新因言割喉管，罗克因语脑开花。苟且偷生真要义，理直气壮说假话。”</p>\n<p>前首中所言“须知碗中肉，常赖嘴定夺。”是说讲真话关乎吃饭的问题，后首中所言“志新因言割喉管，罗克因语脑开花。”是说讲真话关乎性命的问题。</p>\n<p>所以，中国人只好将那真理隐在多义含糊的语境里或是索性说假话，实在也是无奈之举。再加上，自有那说假话的人“登龙有术”“飞黄腾达”的故事在教导我们。从赵高指鹿为马、李林甫口蜜腹剑，精英们便有了那说假话的道理，渐渐地形成了文化，底蕴愈来愈深厚。平民百姓，自是看在眼里，那说真话与说假话的截然遭遇，有时为求明哲保身，便也不得不时常说些假话。</p>\n<p>但我以为，一个社会要进步，还是得有愿意说真话的人。我们人类社会之所以能够发展，这绝大的功劳怕是要给予那些敢于说真话的人的。苏格拉底的慨然饮鸩，是为了坚守真理，才有了哲学的硬朗；布鲁诺的身被火刑，也是说了地球是圆的真话，才有了科学的萌发。这些人之所以被人们长久记诵，怕不只是他们带给世界的巨大改变，还有那所释放出的坚持真理，不说假话的价值亮光。</p>\n<p>人的思想是以个体的形式存在的，就算是圣人，怕也不可能在任何时候、任何地方，保证对所有事物的反映都是绝对正确的。正如邓小平所所说：“一个人讲的每句话都对，一个人绝对正确，没有这回事情。”（《邓小平文选》第2卷第38页），所以，即便是马克思的理论，也不可靠专制权力定为“至尊”，或是奉为“主义”，强迫人信仰，强行灌输，强制践行。否则，岂不是成了反马克思的。何况，马克思就曾嘲笑教条地理解他的弟子们：“我只知道我自己不是马克思主义者！”（《马克思恩格斯选集》第4卷第476页）</p>\n<p>如此，保护每个人的言论自由，我以为实在是尤其重要的。言论自由的真正价值是什么？那美国的联邦最高法院大法官布兰代斯先生对此曾作过一个简洁而集中的回答：“自由自在思考以及把你思考的自由地表达出来乃是发现及散布真实政治之不二法门”，“有了言论及集会之自由，公众讨论即能发挥其平常之功能，提供大众一适当的保护以对抗邪说之散布横行”。</p>\n<p>相反，他又说：“对人们自由思想、未来的希望及想象力的吓阻是危险的；因为恐惧会导致自由的压抑；长期之压抑将导致怨愤；而怨愤则将威胁政府的稳定。”</p>\n<p>最后，布兰代斯先生得出结论：欲求长治久安，必须给予人们机会以自由地讨论表达既存的委屈以及如何加以补救之道。</p>\n<p>令人遗憾的是，布兰代斯的这些经典回答，在当下中国的“与党保持一致”看来，怕是没有任何的看点和价值，不断惩治那些“乱说话”“不听话”的人就是历史见证。</p>\n<p>不让人说真话，只会造就一个虚假的繁荣，在这点上，我们也是吃了很多的苦的，只是后来我们又陷入了新的虚假的繁荣中。可是，再圆的假话说到最后，必然是有被识破的一天，此时才意识到事情的糟糕，怕是已经没有了挽回的余地，待到天崩地裂，斗转星移之时，后悔也莫及了。仿若唐明皇，在安禄山已经达到潼关的时候，他和杨贵妃竟然还在御花园中，游赏秋景，浅斟低酌。他的这大好江山怕有一多半是毁在了“假话”上面的。</p>\n<p>有人说，鸡蛋，从外打破，是食物；从内打破，是生命；人生，从外打破，是压力；从内打破，是成长。由此我联想到，茧子，从外打破，是菜肴；从内打破，是化生；独裁，从外打破，是毁灭；从内打破；是自新。毁灭者遗臭万年，而自新者则留芳百世（前者如伊拉克前总统萨达姆；后者如台湾前领导人蒋经国）。</p>\n<p>很喜欢茅于轼所说的一句话：“不敢说真话是个人的耻辱，不能说真话是时代的耻辱。”所以，在这万马齐喑的时代，我实在是要为任先生的敢言点赞的。</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[10305,30383,28993,31285,9212]}