{"id":430292,"link":"https://chinadigitaltimes.net/chinese/2016/02/自由亚洲｜受审的前能源局高官-法庭上称因受酷刑/","date":"2016-02-27T07:17:15Z","modified":"2016-02-27T07:17:15Z","title":"自由亚洲｜受审的前能源局高官 法庭上称因受酷刑而被迫认罪","content":"<div id=\"attachment_430293\" style=\"width: 585px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/02/image-3.jpg\" rel=\"attachment wp-att-430293\"><img class=\"wp-image-430293\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/image-3.jpg\" alt=\" 许永盛（资料图/Public Domain）\" width=\"575\" height=\"384\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/image-3.jpg 622w, https://chinadigitaltimes.net/chinese/files/2016/02/image-3-300x200.jpg 300w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a><p class=\"wp-caption-text\"><br /> 许永盛（资料图/Public Domain）</p></div>\n<p>因涉嫌收受561万元人民币贿赂而在北京受审的前国家能源局副局长许永盛称，在法庭上称自己供认有罪是迫于当局的刑讯逼供和恐吓，并当庭否认全部指控。有外国媒体和学者表示，类似案例给中国的反腐运动蒙上了一层阴影。</p>\n<p>据中国媒体财经网的报道，国家能源局原副局长许永盛受贿案于2月23日在北京市第一中级法院开庭审理。在法庭上，许永盛对其涉嫌受贿的指控当庭全部予以否认，称自己从未收受他人给予的任何钱款，并表示自己在侦查阶段所做的有罪供述，是源于办案人员对他进行了非法取证。许永盛只承认他从一名地方官员那里接受了一把按摩椅。</p>\n<p>许永盛从2008年至2012年担任中国国家能源局电力司司长。财经网的报道说，他被指控在任期受贿561万元，并为行贿人在27个电力项目审批方面谋取了利益。2014年5月14日，许永盛被检察机关从其家中带走，随后被实施指定居所监视居住。</p>\n<p>许永盛告诉法庭，在一年的调查中，他有很长时间基本上没有睡觉。在不受讯问的时间里，他被强迫背诵制度条例。此外，他还经常被强迫坐在小板凳上，导致他臀部流血。许永盛还表示，调查人员还威胁要将他的妻子也拘留起来，从而使他们的儿子得不到父母的照顾。</p>\n<p>国际反腐组织“国际透明”的亚太报告说负责人廖然就许永盛否认有罪并指控当局对他实施刑讯逼供这点表示，根据他本人所看到的许永盛所提供的一些信息来看，当局提供的许多“证据”都有漏洞：</p>\n<p>“我昨天看到许永盛在法庭上翻供的报道后很吃惊。当然，我们一直都知道中国政府对那些被抓的腐败官员进行刑讯逼供，但从来没有任何官员敢于在法庭上说自己无罪，并揭露自己是在被施于酷刑的情况下才‘认罪’的。他是有证有据地驳斥了几乎所有的腐败指控，他只承认接受了一把按摩椅。”</p>\n<p>《纽约时报》2月26日的有关报道说，许永盛的逼供控诉使人们对中国的反腐运动、以及调查人员为得到认罪供述而不择手段的做法提出了深层次的疑问。</p>\n<p>报道说，中共党员在面临刑事调查之前，通常会经过一个被称为双规的党内调查过程。在这个过程中，被调查者的权利几乎没有任何保障。一些官员表示自己曾遭受虐待，直到他们承认有罪为止。近几年来甚至还出现了在接受调查的双规期间，少数官员神秘死亡的案列。</p>\n<p>报道说，近年来，中国政府为减少刑讯逼供案件的发生，已进行了若干政策改革。有个别虽然无辜但却被判有罪的人也得以释放。但是，人权组织和联合国专家说，中国警方在调查和拘留嫌犯的过程中，对他们刑讯逼供及其他虐待行为的做法仍普遍存在。虽然一些人被判有罪后又被无罪释放的案子已增加了公众对刑讯逼供的关注程度，但反腐运动仍深受中国老百姓的欢迎，他们认为，反腐运动减少了官员的腐败和滥用权力的行为。</p>\n<p>反腐问题专家廖然则指出，类似许永盛在调查中被实施刑讯逼供而被迫认罪的消息，显然会给中国的反腐运动蒙上一层深厚的阴影：</p>\n<p>“当然了，你想一想，现在中国政府正在跟好多外国政府就遣返腐败官员一事进行交涉，那么类似许永盛在法庭上坚决否认所有罪名，并揭露他之前的认罪是在被刑讯逼供和被恐吓要拘禁他妻子的情况下才被迫作出的，那你说那些外国政府和司法部门怎么能接受中国政府的说法呢？。”</p>\n<p>就中国司法领域中刑讯逼供现象极为普遍这个问题，联合国禁止酷刑委员会去年12月9日发表的一份调查报道说，中国公安机构和监狱中对嫌犯刑讯逼供的做法目前依然泛滥成灾。</p>\n<p>联合国的报告指出，被拘留者应拥有辩护权并从最初就能与律师接触。而且，被拘留者必须在48小时内在法官面前出庭。审讯录音录像应当是强制性的，刑讯逼供得来的所谓“罪证”应该是不被接受的。报告还说，中国应为酷刑受害者设立一个具有独立性的、保密的投诉机制。此外，报告还敦促中国司法系统减少目前实行的嫌犯在受到正式指控之前可以被拘留37天的这个期限，这包括起诉方必须在嫌犯被关押7天之后正式提出起诉。</p>\n","author":1019,"categories":[18271,18270,18269,19168,8779],"tags":[16992,22223,25451]}