{"id":430379,"link":"https://chinadigitaltimes.net/chinese/2016/02/党媒从来姓党-难怪历史不堪回首-2/","date":"2016-02-29T08:08:36Z","modified":"2016-02-29T00:50:39Z","title":"博谈网｜党媒从来姓党 难怪历史不堪回首","content":"<p>来源: 博客 前些天，各大新闻媒体都在报道习近平2月19日视察“三大党媒”：新华社、人民日报和中央电视台的新闻。报道说：他在新闻舆论工作座谈会上，就党媒性质发表了重要讲话。</p>\n<p>他强调：党的新闻舆论工作坚持党性原则，最根本的是坚持党对新闻舆论工作的领导。党和政府主办的媒体是党和政府的宣传阵地，必须姓党。党的新闻舆论媒体的所有工作，都要体现党的意志、反映党的主张、维护党中央权威、维护党的团结，做到爱党、护党、为党，增强向党中央看齐意识；在思想上政治上行动上同党中央保持高度一致……还指出，党媒使命是举旗导向澄清谬误明辨是非，要“牢牢坚持正确舆论导向，牢牢坚持正面宣传为主。”</p>\n<p>其实，对于从毛泽东时代走过来的一代人，习总的这番话可说是耳熟能详，深入人心。而且，亿万中国人从来都知道党媒姓党，是党的喉舌。记得，在10年文革时，我们曾反复学过《毛泽东选集》，学过《在延安文艺座谈会上的讲话》。他老人家最为人熟知的语录就是：“在现在世界上，一切文化或文学艺术都是属于一定的阶级，属于一定的政治路线的”。“文艺是从属政治的”，“文艺是整个革命事业的齿轮和螺丝钉”，“革命的思想斗争和艺术斗争，必须服从于政治的斗争”。</p>\n<p>毛泽东的新闻思想也强调：党主办和领导的报刊、通讯社、广播电台等是党的宣传工具，是党和人民的耳目喉舌；它的任务是宣传党的政策，贯彻党的政策，反映党的工作，反映群众的生活；它的作用是使党的纲领路线、方针政策、工作任务、工作方法最迅速最广泛地同群众见面，目的是团结、教育、组织群众，实现人民群众自己的利益（见《新闻工作的党性原则》）。</p>\n<p>我们一代人，正是受到这种“文艺是从属政治的”，“党主办和领导的报刊、通讯社、广播电台等是党的宣传工具，是党和人民的耳目喉舌”思想的灌输长大的，今天，这一思想換个马甲重现，我们也能认出来，这正是对毛泽东新闻思想的继承。</p>\n<p>不过我想问的是，如果今天我们真要继承毛泽东的新闻观，它的后果会是什么呢？因为“党媒姓党”是毛泽东的首创，正是这一新闻观，曾导致共和国27年的人道灾难，至今都令人不堪回首。不信，让我们共同来回首一下吧。</p>\n<p>毛泽东痛斥梁漱溟的“九天九地”说所导致的恶果</p>\n<p>1953年9月8日，梁漱溟在全国政协常委会举行第49次扩大会议，凭几十年“乡村建设”之经验，对“农民问题或乡村问题”登台发言，他指出：“有人说，如今工人的生活在九天，农民的生活在九地，有‘九天九地‘之差，这话值得引起注意。我们的建国运动如果忽略或遗漏了中国人民的大多数——农民，那是不相宜的，尤其中共之成为领导党，主要亦在过去依靠了农民，今天要忽略了他们，人家会说你们进了城，嫌弃他们了。这一问题，望政府引起重视。”</p>\n<p>结果这一真诚率直的发言，竟触怒了毛泽东。12日午后，中央人民政府召开会议，毛说：“有人不同意我们的总路线，认为农民生活太苦，要求照顾农民。这大概是孔孟之徒施仁政的意思吧。然须知有大仁政有小仁政，照顾农民是小仁政，发展重工业，打美帝是大仁政。施小仁政而不施大仁政，便是帮助了美国人。有人竟班门弄斧，似乎我们共产党搞了几十年农民运动，还不了解农民？笑话！我们今天的政权基础是工农联盟，工人农民在根本利益上是一致的，这一基础是不容分裂，不容破坏的！”</p>\n<p>随后，《人民日报》发出党的声音，1955年5月11日，发表著名哲学家冯友兰《批判梁漱溟先生的文化观和“村治”理论》一文，对梁漱溟从文化、哲学等角度进行了全面批判，并坚持对农民强征强购，统购统销的政策。</p>\n<p>听不得党外不同意见，毛与梁之争其后果是什么呢？其中之一：是1954年广西几个县因统购统销政策执行中估产过高、征购粮过多，从而导致饿死人事件（参考《地方志中的五十年代广西饿死人事件》。如灵川县，1955年夏，“因上年粮食随征带购数量过大，造成一些农民缺粮。全县（含灵川）有13753人流入城市行乞，22436人浮肿，610人非正常死亡”（《临桂县志》第二十二篇第一章第三节）。像这样早在1955年就开始饿死人的真历史，</p>\n<p>党报党刊是绝对熟视无睹，避而不谈的，它们除了当传声筒，就是歌功颂德。（《炎黄春秋》2014年6期）</p>\n<p>此后，中共八大又制定出雄心勃勃的社会主义建设计划，但中国却进入一个多事之秋。</p>\n<p>在土改运动中得到土地，又在合作化运动中失去土地、失去粮食的农民，不满合作化运动、统购统销让他们更加贫穷，开始组织起来闹退社。据范守信在《〈关于正确处理人民内部矛盾的问题〉发表的前前后后》一文中记述：在农村，不少地方发生了农民闹社事件。</p>\n<p>1956年12月，广东省反映：各地不断发生合作社社员闹退社的事情。据不完全统计，退社户数已达7万多户，占入社总户数的1%。已垮掉102个社。正在闹退社的还有127000余户，约占入社总农户的2%。在个别地区社员退社曾发展为群众性的风潮，出现了抢割稻谷，抢分粮食，拉回耕牛，强种原来自己的耕地的混乱局面，并不时发生围攻，殴打区、乡、社干部的事件。</p>\n<p>1957年3月，河南省反映：去冬以来，在临汝、永城、夏邑、新乡等13个县发生了社员闹社、退社和闹粮事件，殴打干部66人，拉走牲畜4966头，抢分社内粮食125000斤，种子24000斤，饲料25000斤。</p>\n<p>5月，江苏省反映：去冬今春以来，仙游县33个乡镇中有29个乡镇发生了闹退社、闹分社和殴打干部，哄闹政府的事件。全县302个合作社中，完全垮台的116个，部分垮台的为55个，入社农户由农户的91%下降为19%，被打干部107人，社干部家被搜查者403户。在宁波地区，已退社的占入社农户的5%，想退社的达到20%。全省共发生请愿、殴打、哄闹事件1100起。</p>\n<p>上述情况，在辽宁、安徽、江西、江苏、四川、湖北、陕西等省农村也有发生。</p>\n<p>正是毛泽东发动的大规模的国进民退的合作化运动，给农民带来了新的苦难，农民由此产生了普遍的怨愤和反抗。</p>\n<p>这一年，新中国的城市经济建设，在毛泽东不断要求超速实现工业化，反右倾保守中也出现了严峻形势。工业、重工业的大上快上，引起钢材、水泥、木材等各类建材严重不足，为解决工业化的急需，不得不过多地动用国家物资储备，挤占其它经济建设所需物资，结果国民经济各领域的不平衡，造成工业建设的紧张局面。</p>\n<p>工厂的工人开始罢工、请愿：</p>\n<p>全国总工会反映：1956年一年中不完全统计，工人罢工事件29起，请愿事件57起，共86起。其中，第一季度为6起，第二季度为19起，第三季度为20起，第四季度为41起。罢工请愿的人数，每一起一般为十多人至数十人，多者一、二百人，甚至上千人。</p>\n<p>而知识分子，在双百方针提出后，也批评声四起。</p>\n<p>对发生在城乡的闹社闹事风潮，毛泽东称为“生产力暴动”。但这一年，不仅仅是农村的农民、工厂的工人，连学校的师生、退伍的军人都加入了请愿闹事的行列。</p>\n<p>据团中央1957年3月统计：1956年10月以来，在高等院校，中等专业学校发生学生罢课请愿事件30起，参加和波及的人数约1万人左右。</p>\n<p>1956年以来，在山东、辽宁、江西、陕西、甘肃、福建、浙江等地，还发生了复员军人请愿闹事事件。</p>\n<p>党媒下的“百花齐放、百家争鸣”，打出317万右派分子</p>\n<p>面对一个多事之秋，知识分子批评声四起。对此，毛泽东提出“百花齐放、百家争鸣”1957年4月10日，《人民日报》发表社论《继续放手，贯彻“百花齐放、百家争鸣”的方针》。5月1日，《人民日报》又公布《中共中央关于整风运动的指示》，5月2日，《人民日报》又发表社论《为什么要整风》。随后，中共中央统战部邀请各民主党派负责人和无党派民主人士举行座谈会，请他们帮助党整风。但当民主党派人士针对建国初历次政治的、经济的运动提出批评后，毛泽东又无法接受。</p>\n<p>1957年6月8日，毛泽东变脸，中共中央发出《关于组织力量准备反击右派分子进攻的指示》。随后，《人民日报》发表了《这是为什么》的社论。社论针对有人写匿名信恐吓中国国民党革命委员会中央委员、国务院秘书长助理卢郁文一事说：“我们所以认为这封恐吓信是当前政治生活中的一个重大事件，因为这封信的确是对于广大人民的一个警告，是某些人利用党的整风运动进行尖锐的阶级斗争的信号。这封信告诉我们：国内大规模的阶级斗争虽然已经过去了，但是阶级斗争并没有熄灭，在思想战线上尤其是如此。”</p>\n<p>6月9日，《人民日报》发表社论《要有积极的批评，也要有正确的反批评》。6月10日，又发表《工人说话了》一文。要求各省市级机关、高等学校、各级党报和工人阶级都要积极准备反击右派分子的进攻。指出“这是一场大战（战场既在党内，又在党外），不打胜这一仗，社会主义是建不成的，并且有出‘匈牙利事件’的某些危险”。</p>\n<p>6月14日，《人民日报》又发表了编辑部文章《文汇报在一个时间内的资产阶级方向》。指责上海《文汇报》和北京《光明日报》“这两个报纸在一个时间内利用‘百家争鸣’这个口号和共产党的整风运动，发表了大量表现资产阶级观点而并不准备批判的文章和煽动性的报道”，“变成了资产阶级报纸的方向”。</p>\n<p>7月1日，《人民日报》又发表了毛泽东写的社论《文汇报的资产阶级方向应当批判》。</p>\n<p>自此，一场大规模的反右派斗争在全国展开。</p>\n<p>9月15日，《人民日报》发表了社论《为什么说资产阶级是反动的》，指出：“反社会主义的资产阶级右派就是反动派”。</p>\n<p>一场反右运动下来，1958年5月3日，中共中央政治局在扩大会议上宣布的反右成果显示：在这场大规模反右运动中定性为右派分子的317.8万人，定性为右派集团的22071个，定性为反党集团的4127个。运动之后，这些右派反党分子大都被下放到了新疆塔里木劳改农场、青海西宁劳改农场、甘肃酒泉的夹边沟、兰州劳改农场、黑龙江北大荒劳改农场、四川小凉山的峨边县沙坪劳改营……</p>\n<p>文革结束后的1978年，中共中央根据55号文件又对右派进行了“平反”，共摘掉右派帽子552973人，予以“改正”552877人，不予“改正”96人。错划率为99.998%。</p>\n<p>事实上，1957年全国有317万人被打成右派分子，1978年，全国为55万人摘掉右派帽子。这意味着，在“反右运动”过程中，全国有262万人神秘消失。</p>\n<p>反右运动的结果是，毛泽东在消灭了所有敢讲真话的人后，恣意妄为的发动了带有乌托邦臆想的“大跃进、人民公社”运动。而在这场运动中，党媒《人民日报》又充当了急先锋。</p>\n<p>党媒下的总路线、大跃进、人民公社“三大法宝”导致饿死几千万人的大饥荒</p>\n<p>1957年11月14至16日，毛泽东率领中国共产党代表团出席社会主义国家共产党和工人党在莫斯科举行的会议。毛泽东在会议上作了发言。发言中，他提出我国在十五年或更多一些时间，在钢和其它主要工业产品上赶上或超过英国的口号。</p>\n<p>12月2至12日，在中华全国总工会召开中国工会第八次全国代表大会上，刘少奇代表中共中央致祝词。国务院副总理兼国家计委主任，中共中央政治局委员、书记处书记李富春作了《关于我国第一个五年计划的成就和今后社会主义建设的任务、方针》的报告，根据毛泽东在莫斯科会议上的“赶上或超过英国”的讲话精神，提出要在“十五年后把我国的工业从现在远远落后于英国的状况改变为赶上或者超过英国的状况。”</p>\n<p>12月20日，周恩来在中共上海市第一届代表大会第二次会议上，作《世界形势和整风任务》的讲话时，也提出要在十五年赶上英国的工业水平。</p>\n<p>就在中共中央领导不断的号召下，1958年1月1日，《人民日报》发表元旦社论《乘风破浪》，号召亿万中国人用15年至30年时间超英赶美，“乘压倒西风的东风前进，乘压倒右派、压倒官僚主义、压倒保守思想的共产主义风前进！”</p>\n<p>2月3日，《人民日报》又发表社论《鼓足干劲，力争上游》。号召“打破一切右倾保守思想，力争上游，又多又快又好又省地进行社会主义建设。”提出“苦战三年”的口号。</p>\n<p>6月1日，《红旗》杂志创刊，创刊号发表了毛泽东的《介绍一个合作社》。鼓吹，我国在工农业生产方面赶上资本主义大国，可能不需要从前所想的那样长的时间了。</p>\n<p>7月1日，《红旗》杂志第三期《全新的社会全新的人》一文中，开始出现“人民公社”的提法。说：“把一个合作社变成为一个既有农业合作又有工业合作的基层组织单位，实际上是农业和工业相结合的人民公社。”</p>\n<p>7月16日，《红旗》杂志第四期《在毛泽东的旗帜下》一文说：“毛泽东同志说，我们的方向，应该逐步地有次序地把‘工（工业）、农（农业）、商（交换）、学（文化教育）、兵（民兵即全民武装），组成为一个大公社，从而构成我国社会的基层单位。’”</p>\n<p>10月1日，《人民日报》发表社论《全国农村基本公社化》。</p>\n<p>10月31日，《人民日报》发表《毛泽东同志论帝国主义和一切反动派都是纸老虎》一文。</p>\n<p>10月15日至21日，全国各地开展“钢铁高产周”，报上说，一周共生产钢四十三万七千吨，铁一百七十六万吨。为此，《人民日报》于10月20日和10月26日分别发表社论《群众威力无穷》和《“钢铁高产周”胜利以后》。</p>\n<p>不仅如此，这一时期的《人民日报》，还不断“放高产卫星”，如《麻城建国一社出现天下第一田早稻亩产三万六千九百多斤福建海星社创花生亩产一万零五百多斤纪录》等不实浮夸的报道。</p>\n<p>1960年1月，《红旗》杂志第一期发表李富春的《迎接一九六O年的新跃进》。</p>\n<p>4月至6月，全国有的地方开始发生饥荒。</p>\n<p>4月27日，在全国民兵代表会议闭幕会上，林彪说：“1958年以来，在党的总路线的光辉照耀下，连续实现了生产大跃进，全国到处呈现着一片繁荣、兴旺的景象。”又说，总路线、大跃进、人民公社是“三大法宝”。</p>\n<p>那三年，正是在党报党刊的宣传和鼓动下，亿万中国人都疯狂地投入到“总路线、大跃进、人民公社”中，结果导致1960年、1961年饿死几千万人之恶果。然而，在惨不忍睹的大饥荒出现后，《人民日报》、《红旗》杂志再也不发声了。</p>\n<p>党媒鼓动下的文化大革命导致十年动乱，2000万人非正常死亡</p>\n<p>1965年9月1日，毛泽东在政治局常委扩大会议上讲话时提出：“中央出了修正主义，你们怎么办？，很可能出，这是最危险的”。</p>\n<p>10月1日，《人民日报》发表社论《高举毛泽东思想伟大红旗奋勇前进》。提出：“要坚持以阶级斗争为纲，以社会主义和资本主义两条道路的斗争为纲，兴无产阶级思想，灭资产阶级思想，不断扩大社会主义阵地，把革命进行到底。”</p>\n<p>11月10日，上海《文汇报》发表江青指示张春桥、姚文元等写的文章《评新编历史剧〈海瑞罢官〉》。文章说吴晗的《海瑞罢官》，“是一株大毒草。影响很大，流毒很广。”并说“只要用阶级分析观点认真地思考，一定可以得到现实的历史的阶级斗争的深刻教训。”</p>\n<p>11月29日，《解放军报》、《北京日报》转载姚文元等写的文章《评新编历史剧〈海瑞罢官〉》。此后《人民日报》及全国各地报刊也离陆续转载了这篇文章。</p>\n<p>12月1日，毛泽东在杭州同陈伯达等的谈话中说“《海瑞罢官》的要害问题是‘罢官’。嘉靖皇帝罢了海瑞的官，一九五九年我们罢了彭德怀的官，彭德怀也是‘海瑞’。”还说“《清宫秘史》有人说是爱国主义的，我看是卖国主义的，彻底的卖国主义。”</p>\n<p>1966年1月18日，全军政治工作会议闭幕，肖华关于《高举毛泽东思想伟大红旗，坚决执行突出政治的五项原则》的报告。传达了林彪提出的“活学活用毛主席著作，特别要在‘用’字上狠下功夫，要把毛主席的书当作我们全军各项工作的最高指示。”“继续突出政治的五项原则。”会议还号召全军指战员加强战备，随时准备粉碎美帝侵略。</p>\n<p>1月25日，《解放军报》刊登了林彪的话：“毛主席的书，是我们全军各项工作的最高指示。”毛主席的话“句句是真理，一句顶一万句。”</p>\n<p>2月2日至20日，江青受林彪委托，在上海召开部队文艺工作座谈会，说建国以来文艺界存在着一条“反党反社会主义的黑线”，“这条黑线专了我们十七的政，再也不能这样下去了，该是我们去专他们政的时候了！”</p>\n<p>3月17日至20日，中共中央政治局常委会开会，毛泽东在会讲：“我们在解放以后，对知识分子实行包下来的政策，有利也有弊。现在许多文化部门被资产阶级知识分子掌握着实权。社会主义革命越深入，他们就越抵抗，就越暴露他们的反党反社会主义的面目。吴晗和剪伯赞等人是共产党员，也反共，实际上是国民党。”</p>\n<p>3月24日，《红旗》杂志第四期发表戚本禹的《剪伯赞同志的历史观点应当批判》。</p>\n<p>4月18日，《解放军报》发表社论《高举毛泽东思想伟大红旗，积极参加社会主义文化大革命》。提出：“文化这个阵地，无产阶级不去占领，资产阶级就必然去占领，这是一场尖锐的阶级斗争。”“搞不好就会出现修正主义”，号召彻底进行“社会主义的文化革命。”</p>\n<p>4月19日，《人民日报》发表田星的文章《破除对‘三十年代’电影的迷信》。</p>\n<p>5月4日，《解放军报》发表社论《千万不要忘记阶级斗争》。社论说：“在意识形态领域里谁战胜谁的问题，还远远没有解決。”又说：“这些人反党反社会主义的活动，不是孤立的、偶然的现象，是和国际上帝国主义、现代修正主义和各国反动派的反华大合唱相呼应的，是和国内被推翻了的反动阶级的复辟活动一鼻孔出气的，是和党内的右倾机会主义分子的反党活动相配合的。”</p>\n<p>5月8日，江青化名高炬在《解放军报》发表《向反党反社会主义的黑线开火》的文章。关锋化名何明在《光明日报》发表《擦亮眼睛，识别真假》。两文诬陷邓拓、吴晗、廖沫沙利用《前线》、《北京日报》、《北京晚报》作为“反党工具”，并指责《前线》、《北京日报》四月十六日编者按，矛头直指以彭真为首的北京市委。</p>\n<p>5月10日，上海《文汇报》、《解放日报》发表姚文元文章《评“三家村”》。全国各地报刊立即予以转载。姚文元诬陷邓拓、吴晗、廖沫沙为“三家村”“这个黑店是资本主义复辟的一个重要巢穴。”提出要“彻底挖掉‘三家村’最深的根子。”“不管多么有名、多么有地位，是受什么人指使，受到什么人支持，受到多少人吹捧，全部揭露出来，批判他们，踏倒他们。”</p>\n<p>5月16日，中共中央政治局扩大会议通过《中共中央通知》，即《五·一六通知》。宣布撤销彭真为首的“文化革命五人小组”及《二月提纲》，重新设立文化革命小组，隶属政治局常委之下。“文化革命小组”以陈伯达为组长，江青为第一副组长，康生为顾问，张春桥、王任重为副组长，成员有姚文元、关锋、王力、戚本禹等。《五·一六通知》指责《二月提纲》“是反对把社会主义革命进行到底”，“为资本主义复辟作舆论准备。”“是资产阶级思想在党内的反映，是彻头彻尾的修正主义。”《通知》号召“全党必须遵照毛主席的指示，高举无产阶级文化大革命的大旗，彻底揭露那批学术界、教育界、新闻界、文艺界、出版界的资产阶级思想，夺取在这些文化领域中的领导权。而要做到这一点，必须同时批判混进党里、政府里、军队里和文化领域的各界里的资产阶级代表人物，清洗这些人，有些则要调动他们的职务。”又指出“混进党里、政府里、军队里和各种文化界的资产阶级代表人物，是一批反革命的修正主义分子，一旦时机成熟，他们就会要夺取政权，由无产阶级专政变为资产阶级专政。这些人物，有些已被我们识破了，有些则还没有被识破，有些正在受到我们信用，被培养为我们的接班人，例如赫鲁晓夫那样的人，他们现在睡在我们的身旁，各级党委必须充分注意这一点。”</p>\n<p>《五·一六通知》附上康生写的“两条路线斗争大事记”及《二月提纲》，并发到县、团级以上党委讨论。《五·一六通知》的通过和“中央文革小组”的成立，标志着“左”倾路线在党中央占据了统治地位，并完成了组织准备。</p>\n<p>5月25日，北京大学哲学系聂元梓等七人，在康生的指使下，在北大食堂张贴出全国第一张大字报《宋硕、陆平、彭佩云在文化革命中究竟干了些什么？》大字报说：“让我们团结起来，高举毛泽东思想的伟大红旗，团结在党中央和毛主席的周围，打破修正主义的种种控制和一切阴谋诡计，坚决、彻底、干净、全部地消灭一切牛鬼蛇神、一切赫鲁晓夫式的反革命的修正主义分子，把社会主义革命进行到底。”</p>\n<p>毛泽东“称赞”这张大字报是“全国第一张马列主义大字报”。并由中央人民广播电台向全国全世界广播了这张大字报。</p>\n<p>6月1日，《人民日报》发表社论《横扫一切牛鬼蛇神》，号召：“横扫盘踞在思想文化阵地上的大量牛鬼蛇神。”鼓吹“有了政权，就有了一切。没有政权，就丧失一切。因此无产阶级在夺取政权之后，无论有怎样千头万绪的事，都永远不要忘记政权，不要忘记方向，不要失掉中心。”</p>\n<p>6月2日，《人民日报》发表社论《触及人们灵魂的大革命》，说“你是真赞成社会主义革命，还是假赞成社会主义革命，还是反对社会主义革命，必然要在怎样对待无产阶级文化革命这个问题上表现出来。”并在第一版以醒目标题刊登了《北京大学七同志一张大字报揭穿一个大阴谋》并全文发表了这张大字报。同时发表了王力关锋、王力、曹轶欧所写的评论员文章《欢呼北大的一张大字报》。声称“人类历史上空前未有的无产阶级文化大革命的浪潮，汹涌澎湃，妄图阻挡这个潮流的小丑们，他们是难逃灭顶之灾的。”</p>\n<p>这天，清华附中贴出了署名为“红卫兵”的大字报，红卫兵组织第一次公开亮相。</p>\n<p>6月5日，《人民日报》发表社论：《做无产阶级革命派，还是做资产阶级保皇派》。</p>\n<p>6月6日，《解放军报》发表《高举毛泽东思想伟大红旗，把无产阶级文化大革命进行到底——关于文化大革命的宣传要点》文章。《人民日报》同日转载“宣传要点”并加了编者按，号召一定要遵照党中央、中央军委和林彪的指示“读毛主席的书，听毛主席的话，照毛主席的指示办事，做毛主席的好战士。我们要念念不忘阶级斗争，念念不忘无产阶级专政，念念不忘突出无产阶级政治。”</p>\n<p>6月16日，《人民日报》公布了南京大学校长兼党委书记匡亚明所谓残酷镇压革命学生的“反革命事件”，并为此发表社论《放手发动群众，彻底打倒反革命黑帮》，提出“斗臭、斗垮、斗倒”的口号，煽动残酷斗争。</p>\n<p>8月1日，毛泽东发表《给清华大学附属中学红卫兵的信》，称赞他们的行动“你们在6月24日和7月4日的两张大字报，说明对剥削压迫工人、农民、革命知识分子和革命党派的地主阶级、资产阶级、帝国主义、修正主义和他们的走狗，表示愤怒和申讨，说明对反动派造反有理，我向你们表示热烈的支持。”</p>\n<p>在毛泽东的热烈支持下，红卫兵运动迅速在全国开展起来，文化大革命也随之演变成一个接一个恐怖暴力的大屠杀运动：红卫兵运动中的大屠杀、北京大兴县大屠杀、全面夺权运动中的大屠杀、清理阶级队伍运动中的大屠杀、一打三反运动中的大屠杀、清查五一六反革命阴谋集团运动中的大屠杀、湖南道县、江永大屠杀、内蒙古揪斗“内人党”运动中的大屠杀、新疆大屠杀、广西大屠杀及人吃人的红色恐怖……</p>\n<p>在长达10年的文革中，致死人数究竟有多少，据有关史料记述：文革期间，国家各职能部门都处于不同程度的混乱状态，真实的死亡数据难于统计。……1980年8月21日，世界著名的意大利女记者法拉奇在采访邓小平时问：“文化大革命究竟死了多少人？”邓小平回答说：文化大革命究竟死了多少人，那可是天文数字，永远也统计不了。因为死的原因各种各样，中国又是那样广阔，总之，人死了很多。邓还举了一个经典冤案：云南省委书记赵建民被指定为叛徒、国民党特务，不仅其一人被抓，而且牵连138万人，打死17000多人，打残6万多人，仅昆明地区就打死1493人，打残9661人。</p>\n<p>据中共中央党史研究室合编的《建国以来历次政治运动事实》的报告，给出的文革有关数字则是：“1984年5月，中共中央又经过两年零七个月的全面调查、核实，重新统计的文革有关数字是：420万余人被关押审查；172万8千余人非正常死亡；13万5千余人被以现行反革命罪判处死刑；武斗中死亡23万7千余人；703万余人伤残；7万1千2百余个家庭整个被毁”。官方的统计数字是：“总的估计，因大量冤假错案受到诬陷、迫害和株连的达到1亿人以上（占全国总人数的九分之一）”。</p>\n<p>据马立诚、凌志军在《交锋——当代中国三次思想解放实录》一书中记述：1978年12月13日，叶剑英在中共中央工作会议闭幕式上的讲话中说：文革期间，全国整了1亿人，死了2000万人，浪费了8000亿人民币。</p>\n<p>文化大革命还导致国民经济濒临崩溃的边缘。</p>\n<p>作家秦牧这样评述文革：“这真是空前的浩劫，几百万人含恨以终，多少家庭分崩离析，多少少年变成了流氓恶棍，多少书籍被付之一炬，多少名胜古迹横遭破坏，多少先贤坟墓被挖掉，多少罪恶假革命之名公开进行！”</p>\n<p>重温那个不堪回首的毛时代，一个接一个的人道灾难，哪一次不是《人民日报》、《解放军报》、《红旗》杂志这些姓党的党报党刊，因为要绝对体现党的意志、反映党的主张，维护党中央权威、在增强看齐意识中，在政治上思想上行动上同党中央保持高度一致，从而导致的巨大的人道灾难。</p>\n<p>著名诗人邵燕祥曾说：十年文革“是数千年皇权专制主义在二十世纪人类历史上的一次回光返照。它的反文明、反理性、反人道，因其持续时间之长，而且发生在八亿人口的大国，对人民的荼毒之深之广，甚至超过了希特勒纳粹对其国内的祸害。”</p>\n<p>如此，党报党刊党台仍然姓党，能保证毛时代的历史悲剧不再重演吗？</p>\n<p>2016年2月28日</p>\n<p>关键词: 媒体姓党 文革 反右 栏目: 史海漫步 栏目重点发表: 栏目头条 作者: 山月</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://www.evernote.com/pub/cdtchinese/cdt#st=p&amp;n=929d9b6d-42c7-4573-a841-83334e63af45\">这里</a>，穿墙阅读数字时代。</p>\n","author":971,"categories":[18270,18269,9203,10466],"tags":[9040]}