{"id":430325,"link":"https://chinadigitaltimes.net/chinese/2016/02/东网｜老徐：如何处理任志强将成为一个风向标！/","date":"2016-02-28T01:48:32Z","modified":"2016-02-28T03:18:49Z","title":"东网｜老徐：如何处理任志强将成为一个风向标！","content":"<p><img class=\"alignnone  wp-image-430236\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/7b6ab98b-fa91-4d85-bd3f-eb9985153fe1.jpg\" alt=\"7b6ab98b-fa91-4d85-bd3f-eb9985153fe1\" width=\"447\" height=\"331\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/7b6ab98b-fa91-4d85-bd3f-eb9985153fe1.jpg 450w, https://chinadigitaltimes.net/chinese/files/2016/02/7b6ab98b-fa91-4d85-bd3f-eb9985153fe1-300x222.jpg 300w\" sizes=\"(max-width: 447px) 100vw, 447px\" /></p>\n<p>任志强，一个65岁的退休老头，在位时不断口出狂言，搅得地产界、财经界甚至整个社会跟着翻跟头。如今他因为相关言论，又一次站在了舆论的风口浪尖上。不过，这一次跟以往截然不同，有关官方媒体已经把问题上升到了「反党」的高度，甚至使用当年的「文革」语言攻击任志强。也有一些支持他的人，引经据典予以反驳，网络上泾渭分明地分成了两派。更有一些捕风捉影的自媒体文章，故弄玄虚地把这件事联系到高层政治斗争，一时间任志强这个名字被刷爆了朋友圈。</p>\n<p>当局打倒一个「任大炮」简单，打倒他 3000 多万粉丝的意志却没那么容易。</p>\n<p>2月26日，国家网信办公布了对一批违法违规网站、公众账号、网络大V的处理结果，其中@演员孙海英等7名网络大V账号被关闭。这7个人里并没有任志强。做为在新浪微博有着3700多万粉丝的网络大V，他的微博自从2月25日早上7:15最后一条微博之后，就再没有更新。显然他的微博正处于暂停更新的阶段。从目前网络上的导向看，批判谴责任志强的文章铺天盖地，支持他的文章不是被删除就是被屏蔽，官方的态度已经一目了然。下一步，公众最为关注的是：任志强将会被怎样处理？</p>\n<p>根据以往的经验，任志强这次的结果不外乎有这么几个：一是被开除出党，全网封杀销号，彻底消除他在网络上的影响力。这个结果，是体制内很多人以及「左」派最愿意看到的。但是，近十几年来，对于体制内有影响力的人，因不同观点而被开除党籍，应该说这将是第一例。所以当局会慎之又慎，不会轻举妄动；二是维持现状。从目前的态势看不太可能；三是让任志强本人自动退党。这也是下策，况且依照任本人的个性，他自己也不会接受；四是大事化小，不激化矛盾，依据党内条例诫勉谈话，顶多给个党内纪律处分。保留微博账号，但需本人做出严格承诺，不再就热点事件发声。</p>\n<p>我个人认为第四种情形最有可能，不搞轰轰烈烈运动式的整人，低调淡化处理，对于执政当局和任本人都属于上策。不过，不管如何处理任志强，未来他都将会从公众视野中逐渐消失，或者在商言商，或者风花雪月，反正不会再关注政治。这件事也将会成为一个风向标，至少体现在三个方面：第一是否坚持依法治国？第二是否坚持从严治党？党内的事情党内解决，决不能搞全社会的大批判；第三是否自媒体在受到严厉管控之后，网络变得万马齐喑，死水一潭？</p>\n<p>其实，打倒一个「任大炮」简单，打倒他 3000 多万粉丝的意志却没那么容易。网络大 V 之所以拥有巨大的影响力和号召力，敢说真话是他们共同的特点。他们的影响力，源自他们真实的声音。他们的众多粉丝，都是自发关注形成的，是民意的一种选择和升华。注意倾听他们的理性声音，某种程度上就是倾听民意，至少是部分民意。</p>\n<p>如果一边是敢言人士的被禁声、被批判，而另一边是阿谀奉承、马屁拍得山响的人渣的名单在加长，舆论生态不断出现令人担忧的恶化趋势，因言获罪或者因言而飞黄腾达的极端现象愈演愈烈，那么就难免让人感觉是「文革」死灰复燃了。与民意为敌，只能是掩耳盗铃。尽管能得到一时的表面平静，但却孕育着长久的地狱之火。长此以往，必定失去民心。这也许就是任志强事件能成为风向标的最关键的一点。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://github.com/cdtmirrors/cdt.unblocked\">这里</a>下载火狐或者Chome浏览器扩展，穿墙阅读中国数字时代网站。</p>\n","author":251,"categories":[18271,18270,18269,9203],"tags":[30383]}