{"id":430315,"link":"https://chinadigitaltimes.net/chinese/2016/02/争鸣｜这个猴年不吉祥/","date":"2016-02-28T01:46:02Z","modified":"2016-02-28T01:46:02Z","title":"争鸣｜这个猴年不吉祥","content":"<p>过年是中华民族乃至整个东亚地区共同的古老民俗，代代相传，已有数千年历史（而“春节”一词则是相当晚近的新词，是中华民国袁世凯政府在引进西历纪元之后对农历新年的改称）。在东亚各国近二百来年的近代化进程中，这一民俗未被“新社会”完全抛弃。而在两岸三地，在全世界各国的华人社区，在朝鲜半岛、在印度支那、在东南亚多数国家保留至今，这实在是一个奇迹。</p>\n<p>近代以来，当中国在与西方列强的军事、政治、经济冲突中一败涂地，中国文化的形象从此变得十分负面，甚至显得颇为丑陋。因为它被置于西方文明所缔造的“现代化”格局之下，一切条件、一切标准、一切境遇，对中国文化来说都是陌生而且不利的。存续超过千年之久的东亚“天下”秩序、朝贡体系和汉字文化圈崩溃解体，除日本之外，历史上一直使用汉字作为书面文字的非华人社会如朝鲜半岛、越南均废弃汉字另造新字，在华人社会也形成简体繁体两种汉字（中国大陆于五四时期兴起过一波强劲的废除汉字思潮，继承了这一思潮的中共毛泽东政府最终采取折衷方案，用简体汉字取代了正宗汉字，此举未得拼音文字之便，却丢掉了中国象形文字的文化历史内涵和古典美学神韵）。东亚各国、各民族或多或少以本国历史对中国历史的依附为耻，以本国文化对中华文化的服膺为耻，某种程度上，东亚的近代化，就是一边西化，一边去中国化，而代表中华文化之外在形象的节日礼俗，自然也在各国扫荡消灭之列。即便在中国本土，吃团年饭、送红包、拜年、祭祖等传统年俗也一度被视为既土气、又愚昧的“封建”落后风俗。中华民国南京国民政府试图以西历元旦取代旧历新年，曾明令“废历新年不许放假”；毛时代“破四旧”、“移风易俗”，文革造反派扬言“什么敬神、拜年、请客、送礼、吃喝玩乐，都统统见鬼去吧！”一九六七年国务院宣布“今年春节不放假”，此后革命第一、春节第二，只敬毛像、不敬鬼神的“革命化春节”持续了十余年。经过多番摧残，时至今日，古老年俗依然鲜活，广土众民的中华文化圈仍然年复一年地过大年、迎春节，这是何等不易！这正是中国文化数千年生生不息的韧性所在。</p>\n<p>与圣诞节、复活节、感恩节、情人节等西方重要节日浓厚的宗教拯救意味和彼岸生活向往大为不同，过年和春节体现了中国式宗法社会以家庭伦理和现世生活为核心，尊祖孝亲、重视家庭、维护亲情、追求和睦的文化特征，以及注重口腹之欲、追求现世享受、缺乏宗教超越意识和拯救情怀的群体性格。过年是中国式生活方式的集中体现，其最为珍视的是阖家团圆（由此造成举世无双的春运大观），最为期盼的是幸福吉祥。</p>\n<p>共同的节日，相近的风俗，本来应该使中华民族以至东亚各国有更多的亲近、更多的相互珍惜，但事实并非如此。这个猴年，这个春节，在华人之间、港人之间，在中日韩朝之间，在南海各国之间，人们感受得最多的“新年气象”，似乎不是喜气，而是戾气；不是盎然的春意，而是浓浓的敌意。“恭喜发财”、“猴年吉祥”、“春节快乐”，这是人们相互拜年时说得最多的几句话。然而，台湾地震、朝鲜“射星”、香港“暴乱”，这个春节虽然“热闹”非凡，过节的人们却并不快乐。中国大陆虽然没出什么天灾人祸，但政治气候越来越“左”，经济形势越来越差，空气污染越来越重，挣钱养家越来越难，猴年发财的希望诚然十分渺茫。政治改革已经实实在在等到了“猴年马月”，仍然未闻开场锣鼓，最高当局反而高调祭出“媒体姓党”、“绝对忠诚”的极权话语，毫不掩饰其背弃邓改革开放政策而向毛文革路线大幅倒退的迹象，这些都是预示猴年不利的令人悲哀的事实。在两岸三地以至整个东亚地区，人们的心里其实都很迷茫，都有一些失落，一些焦虑，或许还有一些愤懑。展望猴年前景，似乎可喜可盼之处甚少，可叹可虑之处则甚多：朝核危机已完全失控，正一步紧似一步走向战争边缘；南中国海风云变幻，于不经意间已进入多事之秋，这个猴年只怕不吉祥。我们不知道猴年的年景能坏到什么地步，但我们知道，它好不到哪里去。</p>\n<p>朝鲜金家王朝公然向全世界炫耀核武，疯狂展现敌意。在短短一个月的时间里，先是试爆“氢弹”，后是发射“卫星”，如脱缰野马一路狂奔。其选择在大年廿九这个特别的日子，在距离中国边境不到五十公里的东仓里导弹试验场发射远程火箭，正如美国助理国务卿拉塞尔所言，这是“对联合国、中国和国际社会的蔑视，是给反对对朝实施更多制裁的国家一记耳光”。中共当局虽然脸肿得像包子，却不肯承认被金正恩打，反唇相讥被打脸的是美国。无论如何，朝鲜在年关之前完成“一弹一星”，不仅将韩国、美国逼到了墙角，也给中国出了一道大难题。全世界都看着中国如何应付，因为小弟闯祸，老大有责。但豆腐掉进灰里，拍不得、打不得，最后只能丢弃，问题仅仅在于，作为朝鲜最大的经援国、军援国、贸易伙伴国、意识形态兄弟国、唯一的条约同盟国，中国已经陷入束手无策、不知所措的境地，既没有办法约束管控朝鲜当局，又没有做好抛弃金家王朝、改变半岛政治格局的战略准备。</p>\n<p>朝鲜如此肆无忌惮挑衅全世界，正是中国养虎遗患，多年以来对朝政策失败所结出的苦果。简而言之，都是中国惯出来的。朝鲜胆大妄为在中朝边境附近中国眼皮底下搞核试爆、发射导弹，虽然朝方没有事先通报，但中国不可能无所察觉、完全不知情，知情而不制止，或者制止而不得力，对于国际社会，号称“负责任大国”的中国政府都难辞其咎。中共总以为朝核危机是韩国、美国的危机，总以为中国处境超然，可以坐山观虎斗，甚至从中得利。殊不知，朝核危机最大的第三方受害国必定是中国，且始终是中国。因为无论是朝鲜核项目失败造成核污染的风险，还是美国对朝鲜进行定点核清除或实施“斩首”行动的波及性风险，抑或朝鲜金氏王朝玩火自焚自我崩溃的难民潮风险，中国都首当其冲，无可逃避。如果任由金正恩继续胡闹下去，中国挡不住朝鲜拥核、用核、散核，当然也就挡不住韩国部署萨德反导系统，最终中国所失去的，既有所谓“鲜血凝成的中朝友谊”，还有美国的期待、韩国的信任——而与朴槿惠总统良好的互信关系是习近平三年亚洲外交唯一的亮点。如此三面不讨好且不必说，更可怕的是，东三省人民的生命财产安全已经被置于朝核危机最前线的险境之中。在这场愈演愈烈的危机当中，除了自作孽、不可活的朝鲜政权，最大的输家必将是中共当局。</p>\n<p>中国的周边环境正在一天比一天恶化下去。正当朝鲜金正恩的疯狂举动撬动东亚大局之际，解放军悄悄在西沙永兴岛部署了红旗九地空导弹，美国则高调召集东盟十国赴加利福尼亚安纳伯格庄园共商稳定南海、对垒中国的大计。南海危机亦有一触即发之势。在台湾海峡，为期八年的国共蜜月即将结束，民进党“完全执政”之后，因民共两党政治方向相背，两岸关系势必由热转冷，且渐行渐远。以习近平的行事风格来判断，不能排除两岸之间发生严重争端乃至重大冲突的可能性。经过了大年初一夜被一方定性为“暴乱”、另一方标榜为“鱼蛋革命”的旺角警民暴力冲突之后，香港社会的内部融合机制已然失效，港人分裂势将深化，陆港关系恐难祥和。而在美国大选之后，无论由哪个党执政，都很难再产生一个比奥巴马政府对中国更温和更宽容的新政府，届时中美关系也将面临重大考验。中国还能不能以过去三十年那样的方式方法与周边地区和外部世界相处，都有可能变成问题。</p>\n<p>中共当局的“好日子”正在一天天消逝无踪。股市救不好，房市也救不好；外需起不来，内需也起不来；经济搞不好，政治更搞不好；周边多事，内部更多事。也许若干年之后，历史学家会说，那个羊年是邓后时代最后一个吉祥年。</p>\n<p>《争鸣》2016年3月号</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://link.getsync.com/#f=CDTD-ChinaDigitalTimesDaily&amp;sz=64E6&amp;t=2&amp;s=23CO2BME4HIWOMDT6RDKZ3LZZ4WBKS6IAGIQNXW2ICSRK576TILA&amp;i=CPFG6S6GPCWYK6BFRIZISD4M73AXZIVQ4&amp;v=2.0\">这里</a>，使用SYNC分享软件穿墙阅读数字时代。</p>\n","author":971,"categories":[18270,18269,10466,23855,20534],"tags":[9552,8843]}