{"id":430496,"link":"https://chinadigitaltimes.net/chinese/2016/02/【异闻观止】宜宾一个帅气的男记者被中央网安点/","date":"2016-03-01T04:52:25Z","modified":"2016-03-01T04:52:25Z","title":"【异闻观止】宜宾晚报社记者毛开云被中央点名表扬","content":"<p>原标题：发声弘扬主旋律 亮剑传递正能量<br />\n——记宜宾晚报社新闻部主任毛开云</p>\n<p>2月3日，中央网安领导小组办公室专门给宜宾市委宣传部发来感谢信，对我市宜宾晚报社记者毛开云同志积极参与全国网上评论引导工作予以表扬。感谢信说，2015年，毛开云同志积极参与网上评论引导，弘扬主旋律，传递正能量，敢于发声亮剑，勇于进行网上意识形态斗争，围绕揭露真相、批驳谣言、澄清事实等做了大量卓有成效的网评工作，为清朗网络空间、促进网络生态向善向好贡献了智慧和力量。</p>\n<p><img class=\"aligncenter wp-image-430497\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/link.jpg\" alt=\"link\" width=\"600\" height=\"382\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/link.jpg 710w, https://chinadigitaltimes.net/chinese/files/2016/02/link-300x191.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></p>\n<p>从教师到记者，从记者到编辑，从写新闻稿到写评论稿，从传统媒体的“老兵”到熟练运用新媒体，宜宾晚报社新闻部主任毛开云的每一步都走得很实在……</p>\n<p><strong>一路汗水 挑战自我</strong></p>\n<p>1989年，毛开云从高县师范学校毕业，先后在宜宾县横江镇张窝初中、普安镇冠英初中、普安初中、宜宾县育才职业高级中学任教12年。教学成绩突出。教学期间，多次获得先进教师、优秀德育工作者等称号。照理说，毛开云的教书生涯顺风顺水，按照正常的生活路线，他可能会一直站在三尺讲台，教书育人。而事实并非如此，2002年，《宜宾晚报》创刊，毛开云以文考第一、总分第二的成绩公选考入宜宾晚报社。</p>\n<p>“纯粹是因为爱好，在教书时我就会向各类报刊投稿。”毛开云说起进入宜宾晚报社的缘由时，“爱好”一词被反复提及，尽管在外人看来，教师是一份“铁饭碗”的工作，但毛开云却对写作情有独钟，时时关注着媒体类工作的招聘，最终在2002年考入宜宾晚报社。在10余年的记者生涯中，毛开云的作品，多次获得全国地市报新闻奖、四川省新闻奖、宜宾新闻奖等荣誉。“当了10多年的记者编辑，我收获最大的就是开阔了眼界。”毛开云说，在写作编辑的过程中，在领导同事的帮助下，不断提高着自身的文化素养，才出现了好的作品。</p>\n<p><strong>发声亮剑 获得赞赏</strong></p>\n<p>2011年，毛开云开始写网评文章，目前在光明网、中国网等十余家网站建有个人文集，发表稿件数千篇，已有时评文章发表于《人民日报》《光明日报》《中国青年报》《新京报》《新华日报》《四川日报》等中央和省级报纸以及全国百余家地市报刊、杂志上。获得光明网2013年度十大新锐评论员、2015年度精英博主，全国多家网站“十佳网评员”、“优秀网评员”等荣誉，网评作品被河南省委宣传部评为优秀网络文章三等奖，获得湖北省新闻奖三等奖……</p>\n<p>近年来，无论是紧跟时事热点的“9.3”阅兵系列时评、习大大访美、访英系列时评，还是《大病医保需过三道坎》、《规范“人情往来”应有“人情味”》等群众所关心的医保、人情等民生问题，毛开云的作品似乎都在发声弘扬主旋律，充满正能量，并为此获得和方面的肯定和赞赏。目前，由国家互联网信息办公室指导，中国互联网发展基金会主办，人民网、环球网、中国新闻网、央视网、中国青年网5家中央重点新闻网站承办的2015年度“五个一百”网络正能量精品评选活动中，毛开云入围“百名网络正能量榜样”初评，其作品入围“百篇网络正能量文字作品”初评。</p>\n<p><strong>多方支持 成就“大V”</strong></p>\n<p>“我取得的成绩离不开各级领导的帮助和支持。”毛开云说。《宜宾晚报》长期开设“酒都夜话”栏目和“评论”专版，成为毛开云工作的练兵场，而在2013年12月，宜宾晚报社为支持毛开云的评论工作，经总编办公会讨论后特设评论部。同时，宜宾晚报社对于毛开云参加的各类脱产学习大开绿灯，在生活和学习上给予保障。</p>\n<p>在多方支持之下，毛开云在做好本职编辑工作之余，还坚持写了5年的博客，在新华网、人民网、凤凰网、新浪网等多家网站开有博客，凤凰博客点击量超过5700万，新华博客点击量超过3400万。多次入围新华网、人民网、凤凰网的“年度人物”“十大网友”“十佳写手”评选候选名单。</p>\n<p>正如毛开云所言，“让自己的生活充实点”，这样的充实表现在作品中，充满了生活的温度，传递着满满的正能量。</p>\n<p>宜宾日报记者 罗友莉</p>\n<p>来源：宜宾新闻网</p>\n<p><strong>另附：</strong></p>\n<p>毛开云：任志强是8000多万党员的耻辱</p>\n<p>据新华社消息，截至2015年底，中国共产党党员总数为8779.3万名。在这8000多万名党员中，任志强是其中一员。然而，像任志强这样的人是8000多万党员的耻辱。</p>\n<p>从任志强的简历来看，任志强出生在高干家庭，经历过11年的军旅生涯，而且在从军生涯中表现优异，入党提干。按理说，任志强应该对党充满感激，对自己的党员身份充满自豪。然而，任志强作为党员，而且是优秀党员，却不知党性是什么，不知党性和人民性一直以来都是统一的，不知党员要努力提高党性修养，不知党员干部要始终与党中央保持高度一致。不仅如此，任志强还时时处处抹黑党、污蔑党，与党中央唱反调，就连习近平总书记强调“党媒姓党”这个常识，任志强也要狗急跳墙出来乱嚷，真不知任志强是什么党的党员。网上很多人要求任志强退党，希望党组织把任志强从8000多万名党员中开除出去，不知任志强知道后作何感想?</p>\n<p>任志强是典型的“红二代”，是在党的阳光雨露下成长起来的，是在党的英明领导和正确的路线方针政策指引下发家致富的。俗话说，吃水不忘挖井人，但任志强是一个忘恩负义的人——既不知道自己从哪儿来的，也不知道自己要到哪儿去，1951年出生的任志强已经退休，这个时候还不明白人生的道理，说明任志强已经病入膏肓。很多年来，任志强都不知道自己走在一条什么样的道路上，在商言商固然可以，但任志强的那些房地产言论，既让官方大为光火，也让百姓“走投无路”，任志强老鼠钻风箱——两头受气，怪谁呢?特别是最近两年，任志强先叫板团中央——声称被“我们是共产主义接班人”的口号骗了十几年，再与党中央对着干——叫嚣“人民政府啥时候改党政府了?花的是党费吗?”纵观任志强走过的路，本应是一条阳光道，而任志强偏偏要走独木桥，而且大有一条黑路走到底的意味，人们不禁要问：任志强怎么了?对得起自己的“红色老爹”“红色家庭”吗?“红色家庭”咋能出这样的败类?</p>\n<p>近年来特别是十大八以来，中央出台了很多制度和规矩，尤其强调政治规矩和政治纪律，强调党纪严于国法，强调党员就应该不同于普通人。然而，任志强利用自己政协委员和大V的身份，不断发出反动言论，什么“我们的责任就是推墙，建立(台湾式的)社会民主制度”，什么“八荣八耻一出来我们就应该反对它。我认为八荣八耻一条都不符合现代的价值”等等，妖言惑众，蛊惑人心。尤其是习近平总书记发表关于新闻舆论工作的讲话后，任志强丧失党性甚至人性、理想信仰宗旨动摇和践踏公共道德底线的本性暴露无遗，因而遭到官方和民间一致口诛笔伐。这或许是任志强没有想到的，但这更是任志强的报应和应该有的结果。</p>\n<p><strong>朝闻道，夕死可矣。可悲的是，面对《谁给了任志强反党的底气?》《网友为何要给任志强上党课?》《任志强，你把那条党章“吃掉”了吗?》《对不起，我不愿意称任志强“同志”》等一篇篇战斗檄文，任志强不仅不知错，居然还要咨询法律专家，要与这些文章的作者、发表这些文章的网站、这些网站的主管部门打官司。然而人们实在不知道：任志强告作者、告网站、告网站主管部门什么呢?完全是瞎胡闹，最终结束有可能是，任志强自己把自己送进大牢!</strong></p>\n<p>想起法国喜剧作家博马舍的一句名言：“一切都在歌声中结束。”但是，对照任志强的所作所为，任志强的结束很有可能不是在歌声中，而是在人们的一声叹息中——叹息任志强从8000多万党员中被开除出去，叹息任志强可能受到法律的伺候，叹息可以安享晚年的任志强落得如此悲催的下场！</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[8635,10305,30427,8975,8636]}