{"id":430499,"link":"https://chinadigitaltimes.net/chinese/2016/02/南华早报｜京西城区委将严肃处理任志强-华远发文/","date":"2016-03-01T06:49:56Z","modified":"2016-03-01T06:49:56Z","title":"南华早报｜京西城区委将严肃处理任志强 华远发文严控意识形态","content":"<div id=\"attachment_430500\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/02/西城发布.png\" rel=\"attachment wp-att-430500\"><img class=\"wp-image-430500\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/西城发布.png\" alt=\"北京西城区委发布的微博无法评论、转发\" width=\"500\" height=\"302\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/西城发布.png 2018w, https://chinadigitaltimes.net/chinese/files/2016/02/西城发布-300x181.png 300w, https://chinadigitaltimes.net/chinese/files/2016/02/西城发布-768x464.png 768w, https://chinadigitaltimes.net/chinese/files/2016/02/西城发布-1024x618.png 1024w, https://chinadigitaltimes.net/chinese/files/2016/02/西城发布-80x48.png 80w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">北京西城区委发布的微博无法评论、转发／微博截图</p></div>\n<p>（南早中文网讯）任志强微博被关事件继续发酵。北京西城区区委发通知称，要对任志强“按照党纪作出严肃处理”。任志强曾执掌的华远集团日前发布了《关于加强意识形态工作的意见》，禁止员工妄议中央、诋毁污蔑领导人、传播政治谣言等。</p>\n<p>华远集团为北京市西城区国企。任志强质疑“党媒姓党”论之后，首先公开批判任志强“反党”的，是北京市委宣传部主管的“千龙网”。</p>\n<p>2月28日，国家网信办责令新浪、腾讯等网站关闭任志强的微博账号，指任志强长期发布违法信息，影响恶劣，但并未指明具体涉及什么信息。之后，更多官方机构和媒体加入批判任志强的行列，提法也越来越严重，包括指他是吃饭砸锅的先富起来党员、是颠覆社会主义制度谋求西方宪政的代表等。</p>\n<p>昨晚（2月29日）9时02分，“北京西城”官微发布消息称，当天，西城区委下发《关于正确认识任志强严重违纪问题的通知》。</p>\n<p>通知指，任志强作为一名共产党员，在网上持续公开发布违法信息和错误言论，并产生恶劣影响，严重损害了党的形象。作为一名党员，任何公开发表的与党的路线方针政策不一致的言论，不论在互联网上，还是其他媒体上，都是党的纪律所不允许的。区委将严格按照《中国共产党纪律处分条例》，对任志强作出严肃处理。</p>\n<p>但这份通告并未说明所谓“严肃处理”是什么。</p>\n<p>西城区委还表示，要求全区广大党员引以为戒，牢固树立纪律和规矩意识，特别是严守政治纪律和政治规矩，把自觉维护党的团结统一作为职责和使命，坚决同任何违反党的纪律的言行作斗争。</p>\n<p>这条微博昨晚发出之后不久即禁止转发。</p>\n<p>目前华远集团官方网站上的“集团公告”栏中正滚动一份“中共华远集团有限公司委员会文件华党字[2016]05号华远集团有限公司党委关于加强意识形态工作的意见”，文件底部显示，发出日期是“2016年2月23日”——正是北京千龙网发布第一篇批任志强“反党”的文章翌日。</p>\n<p>2月19日，中共总书记习近平先后到访人民日报社、新华社和中央电视台，提出党和政府主办的媒体必须姓党。对此，任志强发表了两条微博。一条说，“人民政府啥时候改党政府了？花的是党费吗？”任志强还指，“彻底的分为对立的两个阵营了？当所有的媒体有了姓，并且不代表人民的利益时，人民就被抛弃到被遗忘的角落了！”</p>\n<p>华远集团的这份文件规定了“九项禁止”，包括禁止公开坚持资产阶级自由化立场、反对四项基本原则，反对党的改革开放决策；禁止妄议中央大政方针，破坏党的集中统一；禁止丑化党和国家形象，或者诋毁、诬蔑党和国家领导人，或者歪曲党史、军史；禁止在党内组织秘密集团或者组织其他分裂党的活动；禁止擅自对应当由中央决定的重​​大政策问题作出决定和对外发表主张等。</p>\n<p>如有违反，则会依《中国共产党纪律处分条例》进行处理。</p>\n<p><strong>禁止组织、参与的具体活动如下：</strong></p>\n<p>1、通过信息网络、广播、电视、报刊、书籍、讲座、论坛、报告会、座谈会等方式，公开发表坚持资产阶级自由化立场、反对四项基本原则，反对党的改革开放决策的文章、演说、宣言、声明等。发布、播出、刊登、出版以上文章、演说、宣言、声明等，或者为上述行为提供方便条件；</p>\n<p>2、通过信息网络、广播、电视、报刊、书籍、讲座、论坛、报告会、座谈会等方式，公开发表违背四项基本原则，违背、歪曲党的改革开放决策，或者其他有严重政治问题的文章、演说、宣言、声明等；妄议中央大政方针，破坏党的集中统一的；丑化党和国家形象，或者诋毁、诬蔑党和国家领导人，或者歪曲党史、军史的。发布、播出、刊登、出版以上所列内容或者为上述行为提供方便条件；</p>\n<p>3、制作、贩卖、传播第1、2条所列内容之一的书刊、音像制品、电子读物、网络音视频资料；</p>\n<p>4、私自携带、寄递第1、2条所列内容之一的书刊、音像制品、电子读物等入出境；</p>\n<p>5、组织、参加反对党的基本理论、基本路线、基本纲领、基本经验、基本要求或者重大方针政策的集会、游行、示威等活动，或者以组织讲座、论坛、报告会、座谈会等方式，反对党的基本理论、基本路线、基本纲领、基本经验、基本要求或者重大方针政策，或者以提供信息、资料、财物、场地等方式支持上述活动者；</p>\n<p>6、组织、参加旨在反对党的领导、反对社会主义制度或者敌视政府等组织的；</p>\n<p>7、在党内组织秘密集团或者组织其他分裂党的活动的；</p>\n<p>8、擅自对应当由中央决定的重​​大政策问题作出决定和对外发表主张的；</p>\n<p>9、在国（境）外公开发表反对党和政府的文章、演说、宣言、声明等的，或故意为上述行为提供方便条件的；</p>\n<p><em>意见全文如下：</em></p>\n<p><strong>中共华远集团有限公司委员会文件华党字[2016]05号</strong></p>\n<p><strong>华远集团有限公司党委关于加强意识形态工作的意见</strong></p>\n<p>一、执政党的意识形态工作，对于党组织、动员和引导民众，赢得民众更广泛的认同，协调、整合社会利益关系，战胜敌对势力、维护国家和人民利益都具有十分重要的意义。抓好意识形态工作，事关党的前途命运，事关国家长治久安，事关民族凝聚力和向心力。一个国家如果失去了意识形态领域内统一的指导思想，出现了意识形态的安全危机，整个社会就会陷入一盘散沙，国家自身的安全也就无法保障，党的执政地位也无法巩固。</p>\n<p>二、各级党组织要牢固树立政治意识、大局意识、核心意识、看齐意识、首善意识、红墙意识，对意识形态工作负总责，履行好把握正确方向、部署指导工作、加强督促检查、抓好队伍建设等责任，牢牢掌握意识形态工作的主动权。要充分发挥宣传思想文化工作的思想引领作用、舆论推动作用、精神激励作用、文化支撑作用，增强干部职工对中国特色社会主义道路自信、理论自信、制度自信，为实现“两个一百年”奋斗目标和中华民族伟大复兴中国梦提供强大的精神动力和智力支持。</p>\n<p>三、每个共产党员都要不断增强党性观念和纪律意识，认真学习马克思列宁主义、毛泽东思想、邓小平理论、“三个代表”重要思想和科学发展观，贯彻执行党的基本路线和各项方针、政策，自觉遵守党的纪律，自觉维护党的团结和统一，在生产、工作、学习和社会生活中起先锋模范作用。</p>\n<p>四、禁止组织、参与下列活动：</p>\n<p>1、通过信息网络、广播、电视、报刊、书籍、讲座、论坛、报告会、座谈会等方式，公开发表坚持资产阶级自由化立场、反对四项基本原则，反对党的改革开放决策的文章、演说、宣言、声明等。发布、播出、刊登、出版以上文章、演说、宣言、声明等，或者为上述行为提供方便条件；</p>\n<p>2、通过信息网络、广播、电视、报刊、书籍、讲座、论坛、报告会、座谈会等方式，公开发表违背四项基本原则，违背、歪曲党的改革开放决策，或者其他有严重政治问题的文章、演说、宣言、声明等；妄议中央大政方针，破坏党的集中统一的；丑化党和国家形象，或者诋毁、诬蔑党和国家领导人，或者歪曲党史、军史的。发布、播出、刊登、出版以上所列内容或者为上述行为提供方便条件；</p>\n<p>3、制作、贩卖、传播第1、2条所列内容之一的书刊、音像制品、电子读物、网络音视频资料；</p>\n<p>4、私自携带、寄递第1、2条所列内容之一的书刊、音像制品、电子读物等入出境；</p>\n<p>5、组织、参加反对党的基本理论、基本路线、基本纲领、基本经验、基本要求或者重大方针政策的集会、游行、示威等活动，或者以组织讲座、论坛、报告会、座谈会等方式，反对党的基本理论、基本路线、基本纲领、基本经验、基本要求或者重大方针政策，或者以提供信息、资料、财物、场地等方式支持上述活动者；</p>\n<p>6、组织、参加旨在反对党的领导、反对社会主义制度或者敌视政府等组织的；</p>\n<p>7、在党内组织秘密集团或者组织其他分裂党的活动的；</p>\n<p>8、擅自对应当由中央决定的重​​大政策问题作出决定和对外发表主张的；</p>\n<p>9、在国（境）外公开发表反对党和政府的文章、演说、宣言、声明等的，或故意为上述行为提供方便条件的；</p>\n<p>五、党员违反第四条之规定，依《中国共产党纪律处分条例》进行处理。</p>\n<p>六、各级党组织要认真传达学习中央宣传工作会议和党的新闻舆论工作座谈会精神，自觉维护党中央权威、维护党的团结，自觉做到爱党、护党、为党，以高度的政治责任感抓好意识形态领域各项工作：</p>\n<p>1、加强公司网站、内部刊物、公司官方微博微信的管理，严把稿件质量关，防止出现政治导向方面的问题；</p>\n<p>2、加强对会议室、演播厅等公共场所的管理，凡组织者、参与者、会议主题不清的一律不得出借；</p>\n<p>3、教育党员职工严守国家法律法规，不得利用自媒体编造、传播政治谣言，丑化党和国家形象；不得妄议中央大政方针，破坏党的集中统一。</p>\n<p>中共北京市华远集团有限公司委员会</p>\n<p>2016年2月23日</p>\n","author":980,"categories":[18271,18270,18269,19168,18424],"tags":[13099,22646,26869,30383,30406,26898,28993,9375,30130,14804]}