{"id":430585,"link":"https://chinadigitaltimes.net/chinese/2016/03/德国之声｜中国两会召开在即-2016年首起藏人自焚/","date":"2016-03-03T09:58:29Z","modified":"2016-03-03T09:58:29Z","title":"德国之声｜中国两会召开在即 2016年首起藏人自焚","content":"<p>据美国媒体报道称，近日又有一名藏族僧侣为抗议中共统治自焚身亡。这是2016年首次发生类似事件。与此同时，中国两会即将召开，身份仍存争议的班禅喇嘛接受中共统战负责人接见。</p>\n<p>得到美国政府资金支持的自由亚洲电台报道称，当地时间周一（2月29日）下午，名为格旺森多（Kalsang Wangdu）的藏族僧侣在四川西部甘孜地区的一座寺院内自焚身亡。据称，格旺森多在自焚时高呼口号，要求西藏独立。之后他在被送往成都医院的途中伤重身亡。</p>\n<p>流亡境外的藏人机构表示，在过去五年内，藏区共有114名僧侣或平民自焚，其中大部分人最终身亡。自由亚洲电台提供的数字则显示，2009年以来已经有144人自焚。</p>\n<p>由于北京当局对藏区采取严密封锁，因此外界很难获取当地切实消息。报道称，藏区当地官员得到指示，对境内发生的自焚事件保持沉默。美联社在周三致电甘孜警方讯问，接听电话的李姓警员表示没有接获发生类似事件的报道。</p>\n<p>该名警员称：“我们正在维稳期间。如果发生类似事情，我们会向公众发布消息。”</p>\n<p>自由亚洲电台及其他一些团体同时报道称，一名生活在印度的16岁藏族青年同样在周一采取自焚行动，抗议中国政府的西藏政策。</p>\n<p>美国之音引述总部设在伦敦的自由西藏运动组织称，自焚少年名为多杰次仁(Dorjee Tsering)。2月29日，他在印度的北阿坎德邦德拉敦呼喊“自由西藏”的口号自焚。这名少年虽然幸存，但95%的身体烧伤，目前在印度首都德里的一家医院接受治疗。</p>\n<p>自由西藏运动表示，多杰次仁来自印度喜马偕尔邦的藏人定居区，是当地一个西藏之家学校的10年级学生。</p>\n<p>藏族僧尼受到压制</p>\n<p>外界认为，部分藏人采取极端手段的抗议行动，目的在于表达对于中共铁腕统治的极度不满。许多抗议者的另一项诉求是，要求藏人精神领袖达赖喇嘛回到藏区。1959年，反抗中共统治的藏民暴动失败，达赖喇嘛随后逃亡印度。</p>\n<p>美联社分析称，藏族僧尼是藏区反对中国统治最为活跃的群体，同时也是声张藏族身份认同的积极分子。这也导致当局对这一群体的成员采取最为严厉的压制措施。</p>\n<p>去年，中共西藏党委书记陈全国要求藏族寺院悬挂国旗，以宣扬“爱国主义”。</p>\n<p>北京指责达赖喇嘛等人煽动自焚，并一再强调政府对藏区进行巨额投资以发展经济，改善民众生活水平。而达赖喇嘛方面曾多次重申，遵循“中间道路”政策，反对暴力。</p>\n<p>此前一次中国境内的自焚事件发生在去年11月。同样在甘孜地区，一名藏族女尼呼喊“西藏需要自由”及“让尊者（达赖喇嘛）回藏”并引火自焚。据信该名女尼最终身亡。</p>\n<p>政协常委班禅接受统战负责人接见</p>\n<p>随着达赖喇嘛进入80高龄，北京政府日益将关注重点转移到藏传佛教第二号人物-班禅喇嘛身上。目前中国政府官方承认的班禅喇嘛从小便受到官方的严密看护。而有关其身份认定，海外藏人与中国政府之间存在巨大争议。</p>\n<p>中国政府否认达赖喇嘛所挑选的班禅转世灵童，当时年仅6岁的男童更登确吉尼玛此后便消失无踪。而现年26岁的确吉杰布则被中国官方指定为第十一世班禅。这位年轻人大部分时间生活在北京，目前是中国全国政协常委之一。全国政协将在周四（3月3日）开始召开年度会议。</p>\n<p>据新华社报道，中共中央政治局委员、中央统战部部长孙春兰3月1日在京会见确吉杰布。报道称，孙春兰希望确吉杰布“牢记习近平总书记的嘱托，继承历代班禅爱国爱教传统，自觉为维护祖国统一和民族团结作贡献；继续刻苦钻研佛教经典，提高宗教学识，在引领藏传佛教与社会主义社会相适应中发挥积极作用；继续保持谦虚谨慎的作风，不断提高品德修养，展现良好形象”。</p>\n<p>而确吉杰布则表示“一定牢记党中央、国务院的深切关怀，牢记习近平总书记的谆谆教导，刻苦学习，积极工作，为促进藏传佛教与社会主义社会相适应，为西藏的繁荣发展、和谐稳定作出自己的努力”。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://link.getsync.com/#f=CDTD-ChinaDigitalTimesDaily&amp;sz=64E6&amp;t=2&amp;s=23CO2BME4HIWOMDT6RDKZ3LZZ4WBKS6IAGIQNXW2ICSRK576TILA&amp;i=CPFG6S6GPCWYK6BFRIZISD4M73AXZIVQ4&amp;v=2.0\">这里</a>，使用SYNC分享软件穿墙阅读数字时代。</p>\n","author":971,"categories":[18271,18270,18269,19168,8779],"tags":[30402,18511]}