{"id":430571,"link":"https://chinadigitaltimes.net/chinese/2016/03/德国之声-长平观察：任志强是最好的靶子/","date":"2016-03-02T06:45:41Z","modified":"2016-03-02T06:45:41Z","title":"德国之声 | 长平观察：任志强是最好的靶子","content":"<p>任志强是国企退休干部，曾获&#8221;优秀共产党员&#8221;党内荣誉称号。因为所从事的是这十多年来风起云涌的房地产业，他和很多房地产大佬一样成为商业明星，又在打压专业评论而欢迎企业家及娱乐明星发表时事意见的网络氛围中成为意见领袖，拥有数千万粉丝，出版畅销著作。</p>\n<p>和很多体制内成功人士和意见领袖一样，任志强对于中共僵化的官僚体系及陈腐的舆论宣传很不满意。去年9月，当团中央官方微博宣传&#8221;我们是共产主义接班人&#8221;时，任志强评论说&#8221;曾经被这个口号骗了十几年&#8221;。在随后的争论中，任志强表明&#8221;我不反对中国共产党，至少在目前还是优秀共产党员&#8221;，而是反对&#8221;空谈什么共产主义&#8221;，希望&#8221;改革能建立新的制度，解决社会中现存的各种问题&#8221;。</p>\n<p>近日，习近平视察新华社、人民日报及中央电视台等中央媒体，要求&#8221;党媒必须姓党&#8221;。任志强在微博质疑，&#8221;人民政府啥时候改党政府了？花的是党费吗？&#8221;&#8221;当所有的媒体有了姓，并且不代表人民的利益时，人民就被抛弃到被遗忘的角落了!&#8221;</p>\n<p>一场以意识形态为名的更直接的效忠运动正在酝酿之中。眼下正当风口浪尖的任志强&#8221;反党言论&#8221;事件，只是一个开头。</p>\n<p>在习近平的强硬作风之下，作为既得利益集团的一员，任志强说出这些批评意见，是十分勇敢或者非常不识时务的。迅速地，网络、报纸和电视上，出现了对他的舆论围攻。这些批评认为，他作为一个共产党员，违反党的政治纪律，妄议中央大政方针，是&#8221;党性的泯灭、人性的猖狂&#8221;。还有人批评说，羊有跪乳之恩，鸦有反哺之义，任志强受党之恩惠，获得财富、身份和地位，不思报答，却为反华势力张目，违背人伦道德。国家网信办发言人罕见地就关闭任志强微博账号发表谈话，称他发表违法言论。不出意料地，也有文章揭露他涉嫌行贿犯罪。</p>\n<p><strong>党媒最好的攻击靶子</strong></p>\n<p>任志强不是中共的反对者，因此也不是彻底的批评者。不少异议人士认为，和很多体制内荐言者一样，任志强事实上希望中共专制长治久安。他所主张的言论宽松，不过是成为意见领袖之后&#8221;两头通吃&#8221;。尤其不能原谅的是，他曾公开声称支持中共镇压&#8221;六四&#8221;屠杀，并得意洋洋地回忆曾赠送戒严部队一辆吉普车和若干蔬菜。有些人认为，无论他过去做过什么，只要他现在给习近平媒体噤声添乱，为人民大众说话，就应该得到支持。还有一些人认为，他因为批评政府被禁言，遭受舆论围攻，甚至面临审判，就是因言获罪，应该声援。</p>\n<p>的确，相对于任志强&#8221;不反党&#8221;的批评而言，主张彻底反对的南方街头运动，宣称&#8221;颠覆这个政权我没有罪&#8221;的王默、郭飞雄等政治活动家，应该得到更多的尊敬和支持。然而，对大多数中国人来说，正是&#8221;不反党&#8221;的宣示，才让他们敢于站出来声援。</p>\n<p>有些批评者认为，任志强应该先退党，才有批评党的资格。应该看到，中共控制了几乎所有的社会资源，在很多领域不入党就等于放弃职业晋升机会。有了一定的社会地位和身份之后，退党差不多就等于颠覆政权罪了，大多数人都无法承受这样的代价。因此，这样的要求，大约等同于让大多社会精英闭嘴，在言行上效忠于专制政府。这也是为什么，中共党媒对任志强批评中，也列着同样的理由。</p>\n<p>对于党媒而言，任志强言论也是一个最好的攻击靶子，用作在大批判中统一思想的材料。刘晓波、许志永、郭飞雄和伊力哈木的政治主张，他们并不敢拿来公开批判，而是粗暴抹黑然后严格封杀。</p>\n<p>针对任志强的大字报式批判，让很多人感觉到&#8221;文革&#8221;重来。通过以上分析，我们可以对&#8221;文革&#8221;有更多的了解。有些人以为，&#8221;文革&#8221;中可以随意揭发&#8221;反动言论&#8221;，其实是受到误导。在铺天盖地、热闹非凡的揭发批判中，真正的反对意见，比如林昭的思想，了无踪影。</p>\n<p><em>长平是中国资深媒体人、时事评论作家，现居德国。</em></p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[9526,10305,30310,30319,9540,9375]}