{"id":430700,"link":"https://chinadigitaltimes.net/chinese/2016/03/【习总日记】-习近平表态适当时候将结束一党专政/","date":"2016-03-03T10:43:42Z","modified":"2016-03-03T22:57:39Z","title":"【习总日记】 习近平表态适当时候将结束一党专政","content":"<p><img class=\"alignleft size-full wp-image-410566\" src=\"http://chinadigitaltimes.net/chinese/files/2015/10/24_avatar_big.jpg\" alt=\"习总日记\" width=\"232\" height=\"174\" />（ 2016 ， 3 ， 2 ） </p>\n<p>两会召开，外国媒体蜂拥而至。</p>\n<p>今天在接受外国媒体采访时记者问：有人认为腐败会迫使中共结束一党专政。请问习近平总书记，您怎么看待这个问题？ </p>\n<p>我回答：前三十年我们完成了从资本主义到社会主义改造，后三十年我们完成了从毛主席的社会主义到邓小平的中国特色社会主义改革开放。现在是第三个三十年，中国共产党将在我们这一届党中央领导下，完成从一党专制到两党轮流执政的政治改革。这是政治改革，当然，还有其他一系列社会改革。如小康社会，法制社会，和完成民族复兴，实现中国梦等。 </p>\n<p>记者问： 现在确实有人不喜欢共产党领导。而且近年来，不喜欢的人还在增多。请问这是为什么？ </p>\n<p>我回答：人是理性的，也是感性的。一种产品使用久了，会萌生换换口味的冲动。有些人想换党做做可以理解。但最近民调显示， 98% 以上的人民是拥护共产党拥护我的。《嫁人要嫁习大大》在中国妇女中间广为传唱，《做男人要做习大大》深受中国男性欢迎。 </p>\n<p>记者问：现在共产党确实是在反腐了。但是，反腐是为了什么？是为了保卫老百姓的利益，还是为了借几颗脑袋稳住民众之心，以保住共产党的执政地位，甚至只是为了保住祖传的社稷？ </p>\n<p>我回答：说我们“确实在反腐”很惭愧。如果真的反腐，中国早就崩溃了。为何？因为 95% 的领导干部都存在不同程度的贪污腐败。我们内部制定了标准，根据不同级别贪污多少划条红线，红线以上抓，红线以下不抓。但即使红线以下，甚至是大清官，只要曾经在公开场合表达对我个人的不满，马上抓。 </p>\n<p>记者问：中共宣传说，“无论中国共产党犯过什么错误，无论共产党中出现了多少腐败分子，你们作为中国的公民都不要和共产党过不去。”现在还有多少人会照着做？ </p>\n<p>我回答：历史上，人民曾经作过选择，共产党执政确实是人民选择的结果。他们现在即使后悔也晚了。除非再发生一次内战，人民便可以有第二次机会选择。但似乎很遥远。 </p>\n<p>记者问：你们还说，“网络上出现了许多偏激的文章，这些文章置建国以来尤其是改革开放以来中国的巨大成就而不顾，一味列数共产党的种种错误，条条罪状，条理分明，数据详细”。真是如你们所说的吗？ </p>\n<p>我回答：过去看重我党的优点，现在看重我党的缺点。其实党没有变，是人民的眼光变了。问题不在我们，而在人民。他们越来越不满足吃饱穿暖住新房。人性是贪婪的。 </p>\n<p>记者问： 你们还说，“离开了共产党，中国必乱，中国一乱，遭殃的是你们老百姓。”这话不能不唤起我们对文化大革命的记忆。十年天下大乱，抗日战争不过打了八年。十年内乱确实是在共产党领导下发生的。总结得够了吗？ </p>\n<p>我回答：事实上，中国还真没有离开过共产党的领导，成绩是共产党的，同理，出了乱子，共产党应该负责。所以，我们要负责到底，要牢牢掌握控制政权到底，不给他人任何机会。 </p>\n<p>记者问： 有人说，“无论是威望和执政能力，中国还没有任何党派和力量能够取代共产党”。共产党不应反对、限制、打击中国社会其他也想在推动中国社会发展中起作用的其他社会组织和力量。 </p>\n<p>我回答：八个民主党派只是花瓶陪衬，很多人不满意。所以我们正在扶植培养党内反对党。譬如先把薄熙来关进秦城监狱，最近又在制造条件扶植任志强。我们计划在不远将来从中国共产党中间分裂出另外一个共产党，可以叫中国民进党。这样，左派的共产党和右派的民进党良性竞争互动，实现类似西方两党轮流执政的模式，至少可以在形式上接近其他发达国家政治模式。 </p>\n<p>记者问：骨子里还是共产党领导？ </p>\n<p>我回答：对。但要变化，根据新的形势变化。一句话，人民需要娱乐，尤其是喜欢看变戏法。</p>\n<div id=\"attachment_312657\" style=\"width: 560px\" class=\"wp-caption alignnone\"><img src=\"http://chinadigitaltimes.net/chinese/files/2013/09/鳩鵪亞黃：习总最震撼有力的演说-e1424929460667.jpg\" alt=\"鳩鵪亞黃：习总最震撼有力的演说\" width=\"550\" height=\"413\" class=\"size-full wp-image-312657\" /><p class=\"wp-caption-text\">鳩鵪亞黃：习总最震撼有力的演说</p></div>\n<p>（習總很忙，沒時間寫日記，已經成為共識。本人受黨教育多年，決挺身而出，替習總寫《習總日記》，以效自乾五之勞。作者：何岸泉）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://github.com/cdtmirrors/cdt.unblocked\">这里</a>下载火狐或者Chome浏览器扩展，穿墙阅读中国数字时代网站。</p>\n","author":971,"categories":[18270,18269,28589,10466],"tags":[28131]}