{"id":431053,"link":"https://chinadigitaltimes.net/chinese/2016/03/端传媒-中国房地产的最后一餐晚宴/","date":"2016-03-06T05:34:19Z","modified":"2016-03-06T05:34:19Z","title":"端传媒 | 中国房地产的最后一餐晚宴","content":"<p>特约撰稿人 李雪娜 发自深圳</p>\n<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-431054\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-05-at-下午9.48.38.png\" alt=\"Screen Shot 2016-03-05 at 下午9.48.38\" width=\"553\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-05-at-下午9.48.38.png 553w, https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-05-at-下午9.48.38-300x199.png 300w\" sizes=\"(max-width: 553px) 100vw, 553px\" /><br />\n<span style=\"color: #808080;\">上海一个房地产展览交易会，到场的市民在观看楼房的模型。摄：China Photos/Getty</span></p>\n<blockquote><p>2016年，中国一线城市和部分二线城市房价的出现逆势井喷，此轮上涨是昙花一现还是楼市变天？过快上涨房价将对中国经济带来怎样的影响？</p></blockquote>\n<p>最近中国楼市又疯了。</p>\n<p>2月，上海的住宅成交金额前50名之中，只有8个楼盘的均价低于3万元/平方米。两个月之前，上海的平均楼价还仅约2万元/平方米。南京、杭州、苏州等核心二线城市紧随其后频现排队疯抢的购房热潮，“日光盘”层出不穷。深圳，则刚刚经历过2015年全年房价涨幅超过48%的疯狂！</p>\n<p><strong>政策刺激是主要推手</strong></p>\n<p>上述一线城市和部分二线城市楼价的突然爆发，有迹可循。中原地产首席分析师张大伟接受端媒体采访时表示，2015年四季度以来，政府推出一系列地产救市政策，直接带动市场回暖。再加上宽松的货币政策、高净值人群资产配置需求等多种因素叠加，大量资金流入楼市，推动了中国一线城市和部分二线核心城市房价疯涨的局面。</p>\n<p>过去两年，在经历了过度开发之后的中国房地产业面临巨大的“去库存”压力。来自国家统计局数据，全国商品房待售面积从2010年的1.06亿平方米直线上升至2015年的4.5亿平方米。但同时房地产景气指数却一路下滑，从2010年的102下滑到2015年的93.3。</p>\n<p>在总体经济一路下行的情况下，经济学家马光远在2015年底发表的一篇题为《2016年，这几个城市的房价会大涨》的文章中判断：2016年中国经济的总体温度仍在寒冬，而房地产是否稳定，将成为中国经济的胜负手。基于此，政府对房地产去库存的政策力度将超乎想象，在帮助农民工买房的同时，一系列政策组合拳还将包括首付回到20%、营业税、个税、契税的完全减免、政府回购、公积金扩容以及更大力度的财政补贴等。</p>\n<p>马光远坚称，政府一定会救市：“100%会救，1000%会救……如果这个世界上只有一种爱是真爱，那一定是中国政府对房地产的爱！”</p>\n<p>不出所料，今年2月份以来，中国政府密集推出一系列房地产救市政策：</p>\n<p>2月2日，央行出台首套房的房贷政策，不限购城市的房贷首付从3成降至2成；2月17日，央行再次发布消息，上调职工住房公积金账户存款利率；2月19日又迎来营业税、契税的减免……政策利好刺激不断。</p>\n<p>宽松的货币政策亦是背后重要推手之一。兴业证券首席房地产分析师阎常铭在最近的一次小型论坛上分析认为，人口、年龄结构、人均居住面积、房价收入比等，都不是房地产大周期的决定性因素，房地产的本质是货币现象。“中国房地产大周期还没见顶的情况下，小周期只要货币持续放水，主要城市的房价就必然持续上行”， 阎常铭说。</p>\n<p>近日，中国人民银行决定自2016年3月1日起，普遍下调金融机构人民币存款准备金率（简称“降准”）0.5个百分点，以保持金融体系流动性充裕，引导货币信贷平稳适度增长。这是2015年10月24日以来首次全面降准，之前降准大都是下降0.25%，小幅多次下调，这次一步到位下调0.5%，“放水”的力度之猛超过预期。按标普测算，0.5%降准释放的流动性约为6000-7000亿。</p>\n<p>但阎常铭分析认为，一线城市房价持续暴涨的趋势，其实早在2014年9月30日之后的降息政策发布即已开始。自2014年下半年以来，中国央行先后经历了六次降息、五次全面降准，贷款利率下降幅度超过40%，此前偏紧的市场流动性得到彻底释放。</p>\n<p>来自中国央行的数据显示，M1、M2增速自2015年4月期上升显著，尤其M1增速已经接近20%，至2016年1月，信贷创出2.5万亿的天量，引发广泛关注。</p>\n<p>如此天量的资金会流到哪里去？无非是实体经济、股市和楼市。但同样来自中国央行的数据显示，随着过去几年中国实际GDP的持续下降，中国实体经济收益下降明显，上市非金融企业的投入资产回报率已由2011年的9%下降至5%左右。与此同时，房价上涨的一线城市所在的商业银行，则大幅度增加按揭贷款占总贷款的比重。以2015年为例，深圳、上海和北京按揭贷款分别新增2135亿、1540亿和1373亿，总和就占到去年新增总按揭贷款的19%，也占到全国总新增贷款规模的近5%。</p>\n<p>以上数据足以说明，放量资金以按揭贷款的方式流入了楼市，并带来金融杠杆的放大。</p>\n<p>同时随着今年2月份央行推出非限购城市首套房首付比例由原来的3成降至2成的救市政策，这也意味着相当于购房者可以用5倍杠杆购房，加上期间许多房屋中介和地产商联合银行向购房者推出的首付贷、税费贷款等多种小额贷款服务，进一步加大了购房的杠杆比例。</p>\n<p><strong>“投资荒”加大楼市吸虹效应</strong></p>\n<p>同策咨询研究中心总监张宏伟补充认为，高净值人群资产配置需求也是中国部分城市房价暴涨的背后主要推手。</p>\n<p>目前存款和房产投资仍然是中国居民的主要投资理财方式，其中存款占比为40%，地产类投资占比35%，其他如股票投资、债券投资总额相加亦不足20%。这一数据体现出中国过去十余年以房地产主导的经济发展形态，也体现出中国居民务实保守的投资理念。</p>\n<p>去年开始，股票市场一路走低，新年开局又接连经历黑色熔断机制调整，加上近期人民币兑美元、离岸汇率双双大跌，多重市场波动加剧更是引发中国投资人群尤其高净值人群对新一年财富保值增值的担忧。</p>\n<p>强烈的资产配置需求和实体经济的低迷直接引发了2015年的“资产荒”。“‘资产荒’并非缺乏资产，而是相比前几年，银行等金融机构难以找到高收益、低风险的资产进行配置”，张宏伟分析认为，在中国政府一系列楼市利好政策的助推下，房地产便又成为投资者再自然不过的投资选择。</p>\n<p>申万宏源最新发布的研究报告也强调了投资人群在资产配置需求方面对中国楼市的考虑：股市赚钱效应不足、固定收益类理财产品收益偏低，楼市本就因其稳定性和较强的资金吸纳能力受到青睐，不断上涨的房价更是促使投资者的资金更快流向楼市。2015年二季度以来一线城市中高端地产市场的迅速升温，即是明证。</p>\n<p><strong>中国经济泡沫被进一步推高</strong></p>\n<p>岭峰资本创始人、著名投资人乐贝斯在其微信公众号发表文章，指出虽然供需能解释一切表面的市场变化，但供需背后更深层次的原因才是决定性的因素。作为一种资本资产，房地产需要抵押借贷购买，价格受信用的影响巨大。过去十几年中国房地产的持续上行，主要是建立在中国整体经济模式正反馈循环中──也即中国信用大周期影响的水涨船高。</p>\n<p>但目前中国经济正反馈因素已经结束：出口与外商投资下滑明显、外汇占款减少，基础货币投放收缩，信用大规模扩张时代一去不再，随着这一切的结束，大的正反馈循环也已终止。目前的地价和房价上涨仅靠银行系统独自支撑。“央行可以降准降息，甚至印钞增加基础货币，但若不能推动存款变贷款，贷款变存款的正反馈”，再多的努力也无济于事。</p>\n<p>在接受端媒体采访的多位业内人士看来，无论租售比、收入比等基本面比较，中国城市房价的高估已成共识。那么，此轮上涨是昙花一现，还是楼市变天？过快上涨的房价将对中国经济带来怎样的影响？他们一致认为，无论政策如何刺激，房地产暴涨的日子已经成为过去，“这是中国房地产最后一次救市，也是中国房地产的最后一顿晚宴”。</p>\n<p>3月1日，新华社发表社论，提醒警惕一线城市房价非理性上涨。作为中共中央的官方喉舌，新华社此次发声，立场鲜明地表明了中央高层对此轮房价暴涨的担心。新华社指出，无论是一线城市还是周边，房价的过快上涨或意味着风险临近。而这对遭遇下行通道中的中国经济，无疑将是致命的打击。</p>\n<p>市场方面的担心更为明显。申万宏源发布的研究报告称，急速上涨的高房价会提升其他行业的经营成本，对于很多盈利空间不足的企业来说，近期快速上涨的房价也不是好消息；过快上涨的房价导致短期吸金效应也可能对其他行业形成抑制。</p>\n<p>报告分析认为，去年股市火爆时，大量资金脱实向虚，虽然短期的股市盈利充实了企业的利润报表，做大了企业的市值，但纸面财富终究会随着泡沫的破灭而烟消云散。楼市的好处在于其虚实结合，且价格波动相对较小，但大量资金在短期内涌向楼市对于实体经济也是弊大于利。</p>\n","author":996,"categories":[18271,18270,18269,19168,18424],"tags":[30462,8833,22020,23250,10492,28246,9937]}