{"id":431043,"link":"https://chinadigitaltimes.net/chinese/2016/03/微思客-巴金：建立文革博物馆，每个中国人/","date":"2016-03-06T05:12:21Z","modified":"2016-03-06T05:12:21Z","title":"微思客 | 巴金：建立“文革”博物馆，每个中国人都有责任","content":"<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-431044\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-05-at-下午9.26.38.png\" alt=\"Screen Shot 2016-03-05 at 下午9.26.38\" width=\"396\" height=\"277\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-05-at-下午9.26.38.png 396w, https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-05-at-下午9.26.38-300x210.png 300w\" sizes=\"(max-width: 396px) 100vw, 396px\" /></p>\n<p>“文革”博物馆</p>\n<p>巴金</p>\n<p>前些时候我在《随想录》里记下了同朋友的谈话，我说“最好建立一个‘文革’博物馆”。我并没有完备的计划，也不曾经过周密的考虑，但是我有一个坚定的信念：这是应当做的事情，<strong>建立“文革”博物馆，每个中国人都有责任</strong>。</p>\n<p>我只说了一句话，其他的我等着别人来说。我相信那许多在“文革”中受尽血与火磨炼的人是不会沉默的。各人有各人的经验。但是没有人会把“牛棚”描绘成“天堂”，把惨无人道的残杀当做“无产阶级的大革命”。大家的想法即使不一定相同，我们却有一个共同的决心：<strong>绝不让我们国家再发生一次“文革”，因为第二次的灾难，就会使我们民族彻底毁灭。</strong></p>\n<p>我绝不是在这里危言耸听，二十年前的往事仍然清清楚楚地出现在我的眼前。那无数难熬难忘的日子，各种各样对同胞的伤天害理的侮辱和折磨，是非颠倒、黑白混淆、忠奸不分、真伪难辨的大混乱，还有那些搞不完的冤案，算不清的恩仇！难道我们应该把它们完全忘记，不让人再提它们，以便二十年后又发动一次“文革”拿它当做新生事物来大闹中华？！<strong>有人说：“再发生？不可能吧。”我想问一句：“为什么不可能？”这几年我反复思考的就是这个问题，我希望找到一个明确的回答：可能，还是不可能？</strong>这样我晚上才不怕做怪梦。但是谁能向我保证二十年前发生过的事不可能再发生呢？我怎么能相信自己可以睡得安稳不会在梦中挥动双手滚下床来呢？</p>\n<p><strong>并不是我不愿意忘记，是血淋淋的魔影牢牢地揪住我不让我忘记。</strong>我完全给解除了武装，灾难怎样降临，悲剧怎样发生，我怎样扮演自己憎恨的角色，一步一步走向深渊，这一切就像是昨天的事，我不曾灭亡，却几乎被折磨成一个废物，多少发光的才华在我眼前毁灭，多少亲爱的生命在我身边死亡。“不会再有这样的事了，还是揩干眼泪向前看吧。”朋友们这样地安慰我，鼓励我。我将信将疑，心里想：等着瞧吧，一直等到宣传“清除精神污染”的时候。</p>\n<p>那一阵子我刚刚住进医院。这是第二次住院，我患的是帕金森氏综合症，是神经科的病人。一年前摔坏的左腿已经长好，只是短了三公分，早已脱离牵引架；我拄着手杖勉强可以走路了。读书看报很吃力，我习惯早晨听电台的新闻广播，晚上到会议室看电视台的新闻联播。从下午三点开始，熟人探病，常常带来古怪的小道消息。我入院不几天，空气就紧张起来，收音机每天报告某省市领导干部对“清污”问题发表意见；在荧光屏上文艺家轮流向观众表示清除污染的决心。听说在部队里战士们交出和女同志一起拍摄的照片，不论是同亲属还是同朋友；又听说在首都机关传达室里准备了大堆牛皮筋，让长发女子扎好辫子才允许进去。我外表相当镇静，每晚回到病房却总要回忆一九六六年“文革”发动时的一些情况，我不能不感觉到大风暴已经逼近，大灾难又要到来。我并无畏惧，对自己几根老骨头也毫无留恋，但是我想不通：难道真的必须再搞一次“文革”把中华民族推向万劫不复的深渊？仍然没有人给我一个明确的回答。小道消息越来越多。我仿佛看见——把大扫帚在面前扫着，扫着。我也一天、两天、三天地数着，等着。多么漫长的日子！多么痛苦的等待！我注意到头上乌云越聚越密，四周鼓声愈来愈紧，只是我脑子清醒，我还能够把当时发生的每一件事同上次“文革”进展的过程相比较。我没有听到一片“万岁”声，人们不表态，也不缴械投降。一切继续在进行，雷声从远方传来，雨点开始落下，然而不到一个月，有人出来讲话，扫帚扫不掉“灰尘”，密云也不知给吹散到了何方，吹鼓手们也只好销声匿迹。我们这才免掉了一场灾难。</p>\n<p>一九八四年五月在日本东京召开的四十七届国际笔会邀请我出席，我的发言稿就是在病房里写成的。我安静地在医院中住满了第二个半年。探病的客人不断，小道消息未停，真真假假，我只有靠自己的脑子分析。在病房里我没有受到干扰，应当感谢那些牢牢记住“文革”的人，他们不再让别人用他们的血在中国的土地上培养“文革”的花朵。用人血培养的花看起来很鲜艳，却有毒。倘使花再次开放，哪怕只开出一朵，我也会给拖出病房，得不到治疗了。</p>\n<p>经过半年的思考和分析，我完全明白：<strong>要产生第二次“文革”，并不是没有土壤，没有气候，正相反，仿佛一切都已准备妥善，</strong>上面讲的“不到一个月”的时间要是拖长一点，譬如说再翻一番，或者再翻两番，那么局面就难收拾了，因为靠“文革”获利的大有人在……</p>\n<p>我用不着讲下去。朋友和读者寄来不少的信，报刊上发表了赞同的文章，他们讲得更深刻，更全面，而且更坚决。他们有更深切的感受，也有更惨痛的遭遇。“千万不能再让这段丑恶的历史重演，哪怕一星半点也不让！”他们出来说话了。</p>\n<p><strong>建立“文革”博物馆，这不是某一个人的事情，我们谁都有责任让子子孙孙、世世代代牢记十年惨痛的教训。</strong>“不让历史重演”，不应当只是一句空话。要使大家看得明明白白，记得清清楚楚，最好是建立一座“文革”博物馆，用具体的、实在的东西，用惊心动魄的真实情景，说明二十年前的中国这块土地上，究竟发生了什么事情？！让大家看看它的全部过程，想想个人在十年间的所作所为，脱下面具，掏出良心，弄清自己的本来面目，偿还过去的大小欠债。没有私心才不怕受骗上当，敢说真话就不会轻信谎言。只有牢牢记住“文革”的人才能制止历史的重演，阻止“文革”的再来。</p>\n<p><strong>建立“文革”博物馆是一件非常必要的事，惟有不忘“过去”，才能做“未来”的主人。</strong></p>\n<p>（写于1987年6月15日）</p>\n","author":996,"categories":[18270,18269,9203,10466],"tags":[16317,24527,30460,8969,30461]}