{"id":431096,"link":"https://chinadigitaltimes.net/chinese/2016/03/杨显惠：历史的独唱者/","date":"2016-03-07T04:57:20Z","modified":"2016-03-07T04:57:20Z","title":"杨显惠：历史的独唱者","content":"<p><strong>都说信者不言。杨显惠慈祥、实在，没有锋利的棱角，言辞极少，属于那种毫无攻击性的老好人。</strong></p>\n<p><strong>然而，在他用文字筑起的城里，杨显惠以一种毫不犹豫、一往无前的姿态，一次次冲击着历史的禁区。心怀对人性的踌躇和信仰，这成为信者的另一种姿态。</strong></p>\n<p>1</p>\n<p>西装革履的人们穿行在这个酒店的餐厅里。他们闲聊，然后在欢声笑语间碰杯。不远处的桌子上摆放着许多食物—那些装饰繁复的碟子上，放置着许多菜色，还有以各种方式烹饪的肉类，散发着浓郁的香气。人们一次又一次路过放置食物的餐桌，然而没有人再去动那些菜和肉。</p>\n<p>我有些不自在。虽然不是第一次参加这样的宴会，但在离开的时候，我却忍不住要回头去看桌子上那些剩下的精致的食物，心里只剩一个念头：这是多大的浪费啊。我总是想起那个年代的大街小巷，到处都写着同样一句标语：珍惜每一粒粮食。</p>\n<p>我不断告诉自己，这是好事，能拉动消费。富足的食物，证明人们的生活在一天天好起来。但我依然很矛盾。这些注定会被倒在垃圾桶里的食物，装饰着这个热闹夜晚的同时，却让我想起曾经接触过的定西孤儿，想起那些终于吃上了白面，却注定要被记忆中的饥饿感折磨一辈子的人。</p>\n<p>明知道那个年代早已经过去，但这两个世界突然在我眼前合二为一。站在觥筹交错的人群中，心中总有一种忐忑不安、跟不上时代的感觉。</p>\n<p>2</p>\n<p>年轻的时候，我读大量俄罗斯的书，都是现实主义的作品。这对我后来的写作有很大的影响，几乎可以说根深蒂固。写《夹边沟记事》、《定西孤儿院纪事》大概都是注定的。19岁那年，我高中毕业，就去了生产建设兵团。在那儿，我们开荒、炸石头、修渠、犁地、引水灌溉、种庄稼。闲下来和年纪大的人聊天，就听说曾经有过很多右派在那片土地上劳教，听说了许多夹边沟农场的故事，那里死了不少人。再后来，又知道了大饥荒时期，定西孤儿的故事。</p>\n<p>《夹边沟记事》、《定西孤儿院纪事》的题材，注定了我必须实打实地采访，一步一个脚印地深入调查。我要写的就是这些真实的东西。夹边沟的人吃人，大饥荒孤儿的惨境。这些被遗忘的历史，这些如此重大的问题，却从未在我们过去的文学作品里表现出来过。偶尔，我们能在报刊杂志上看到一些零星的片段，但无法能看到当时的全貌，没人用宏大的叙事把那些故事再现。</p>\n<p>那个时候，无数作家在写改革开放后农村的变化，在写主旋律的东西。我没写—他们的学养、知识、经验都比我丰富，要是我也写，肯定写不过人家。对于右派和农民的苦难，讲述的人很少。所以我想，那就我来写吧。</p>\n<p>苦难一直是我的主题。夹边沟，劳教的三千人，饿死了两千多，只活下来五百人。大饥荒，一整家子人都饿死了，剩下一个孤儿，被送到公社的孤儿院，才吃上了白面馍。中华民族曾经有过那么多的苦难，作为一个作家，不把这些东西记录下来，实在说不过去，同时也是资源的浪费。</p>\n<p>既然大家都在大合唱，我就不参加了。我在这独唱吧。就这么个事儿。</p>\n<p>3</p>\n<p>去年我又回了一趟定西，重新走上了通往定西孤儿院的那段路。五六年没回去了，一踏上那段路，脑子突然一下子变得特别清醒。很多画面又回来了。那些故事，怎么能忘得掉？五十年代末、六十年代初的饥荒，我也是过来人。那时候，我十三四岁，也曾经挨过饿。但当我真正去接触、访问那些孤儿的时候，才赫然发现，我所经历的饥饿，和他们经历的，完全是两码事。我是挨饿，他们是家破人亡。</p>\n<p>在农村里，都是大家庭。爷爷奶奶饿死了，爸爸妈妈饿死了，兄弟姐妹都饿死了，最后剩下他一个，公社就把几百个这样的孤儿养起来。在每一个孤儿的背后，就是一个家庭的惨剧。扳指头算算，那些孤儿现在也就是五十几岁六十岁，他们的记忆力至今还是很好—每一个家人是怎么死的，他们连细节都会给你讲得清清楚楚。听他们的讲述，我刚听到一半，心脏就受不了了。必须停下来调整一下情绪，或者岔开话题聊点别的什么，才能让自己的情绪平复下来。</p>\n<p>光是听，就已经承受不了了。我还要把这些记忆全部整理出来，写成一篇篇故事。我拿起笔，把他们每个人的家庭如何败亡的细节，一点一点的在纸上写出来，当时的惨况就一幕幕重现在我眼前。对我来说，这是一种折磨。</p>\n<p>最近两年，有时去参加一些活动，要我讲“夹边沟”和“孤儿院”，我都拒绝了。我没办法讲这些孤儿的故事。一讲我就受不了，泪流满面，讲不下去。要不停地擦眼泪，让我非常尴尬。有两家电视台也曾经邀请我去重新走一趟夹边沟，访问一些右派，我也拒绝了。这些事，我做过了，就过了。这些记忆，我都不想再重温。每次回忆这些东西，我心里还是受不了。</p>\n<p>4</p>\n<p>年纪大了，体力越来越差。去牧区采风，到了高海拔地区，每次去只能呆上十天半个月，要不然，身体撑不住。之后就回兰州休养几天，写点东西，读点书。然后再回到牧区去。兰州是我的老家，也是我在甘肃采风的根据地。</p>\n<p>现在我还是经常到甘肃去采风。前段时间，家人也跟我去了一回甘南。他们在藏区特别不习惯。当然啊，生活、习俗什么的和汉族人完全不一样。我倒是习惯得很，跑牧区也五六年了，没啥不习惯的。用妻子的话说，那回在藏区看到我，脏兮兮的，又黑又瘦，混在藏区的牧民里，压根认不出来。我听了还挺高兴。</p>\n<p>家里人习惯了看我一次又一次的往外跑，只是还是担心我的身体。那没办法，我不能不出门。我这辈子就得这么写下去。写哪儿的故事，就得到哪儿采风，就得融入那里的生活，成为里边的一份子。这样，讲出来的故事才是实实在在的，不掺假。</p>\n<p>我不是先锋派写作，是传统的写作、现实主义的写作。写哪个地方的故事，就必须把那个地方给弄熟悉了，不管是历史或者现状、自然环境，还是当地人的生活习惯、价值观，都得一一摸清，才能称得上写实。甘南是个特别有故事的地方，在那边进进出出那么多回，我还是不敢说我已经了解那个地方了。所以还得继续跑。现在，我还在摸索甘南这片土地，要把《甘南纪事》这本书续完。</p>\n<p>5</p>\n<p>我被读者批评过。但其实电话都没打到我家来，编辑部给我挡掉了。想想其实挺对不起编辑，为了我的书，他们没少接受询问。《夹边沟记事》和《定西孤儿院纪事》在《上海文学》发表的时候，就有人打电话到杂志社质疑，这里边的故事是真的假的？幸亏我写的是小说，要写的是纪实文学、报告文学，压根没法发表。写成小说，编辑发的时候胆子就大了，他们在接到质疑电话的时候，可以理直气壮地说，作者写的是小说，就从小说的角度去理解吧。故事是真是假，读者自有定论。</p>\n<p>他们问我，可悲吗？一点也不。只要能让人们知道那些历史，小说就小说吧。我其实不是什么勇敢的人，但我相信自己能一直写下去。我也很矛盾。一方面，我希望越来越多的人关注我写的东西，关注那段被遗忘的历史。另一方面，我又希望谁也别注意我写的东西。</p>\n<p>你知道我最希望达到的状态是什么吗？就是没人夸奖我，也没人批评我，根本就没人理会我！这样，我就会一直这么写下去，写到自己写不动为止。这就是我的理想，也是我最后的底线。</p>\n<p>我会尽我所能，守住这个底线。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[30466,8969,30465]}