{"id":431247,"link":"https://chinadigitaltimes.net/chinese/2016/03/精读党报-《疯狂动物城》里的政治/","date":"2016-03-09T05:41:17Z","modified":"2017-02-21T02:09:25Z","title":"精读党报 | 《疯狂动物城》里的政治","content":"<p>看了标题，有的朋友可能有疑问，杜老师，你不会要从《疯狂动物城》里看权斗吧？</p>\n<p>答对了！</p>\n<p>先简单介绍下剧情吧，看过电影的可以直接跳过此段。</p>\n<p>（本文有剧透）</p>\n<p><img class=\"aligncenter wp-image-431269\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/疯狂动物城.jpg\" alt=\"疯狂动物城\" width=\"550\" height=\"302\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/疯狂动物城.jpg 670w, https://chinadigitaltimes.net/chinese/files/2016/03/疯狂动物城-300x165.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<blockquote><p>动物城是一个国家，常住居民为各类动物，有食草动物和食肉动物，它们和谐相处，因为有其他食物供应，食肉动物并不袭击、猎食食草动物，二者甚至还能通婚。</p>\n<p>动物城实行民主选举，有能力者上台执政。目前狮子是市长，羊是副市长。</p>\n<p>但羊不甘心做副市长，她要推翻狮子。羊采取的办法是，制造迷幻药，射入食肉动物体内，让其发狂，袭击食草动物，制造族群仇恨和对立，企图让动物城陷入动乱。</p>\n<p>狮市长采取的对策是，把发狂的食肉动物都秘密关押起来，向群众隐瞒事件。但不巧，被查案的兔警官撞破。</p>\n<p>此事曝光后，狮市长黯然下台。年轻稚嫩的兔警官在记者会上说，发狂的都是肉食动物，可能是它们的本性爆发。导致动物城陷入恐慌，食草、食肉族群尖锐对立。</p>\n<p>兔子警官反省自己的作为，认为自己不但没有让世界变得更美好，反而更糟糕了。一个偶然，得知动物食用一种花后会发狂，茅塞顿开，决定追查真相。</p>\n<p>在狐狸的配合下，查出策划这一切的，居然是羊副市长。二兽用计，拿到了羊副市长作案的证据，将其送上法庭。</p>\n<p>真相大白，发狂的动物得到救治恢复神智，动物城再次恢复了秩序。</p></blockquote>\n<p>读报君要说的，是以下四点：</p>\n<p><strong>一，国家、民族、阶级是政治属性，但肤色、地域、人种虽然是自然属性，但只要能被政治利（cao）用（nong），也是政治属性。</strong></p>\n<p>在动物城里，饮食习惯——食肉 or 食草，就被操弄成了政治属性。</p>\n<p>本来，食肉动物和食草动物没有本质区别，都是动物。狐狸小时候会犯浑，兔子也会咬人。年少无知、青春期的躁动、叛逆，并不专属于食肉动物或食草动物。</p>\n<p>这两种动物的区别，就像中国豆腐脑甜党和咸党一样，是一种多样性而已，而没有本质上的不同。</p>\n<p>读报君可以引用3月3日下午，俞正声主席工作报告里的内容来谈这个问题：</p>\n<blockquote><p>在人民政协，“同”是基础和前提，就是共同致力坚持和发展中国特色社会主义、实现中华民族伟大复兴的中国梦，这是我们团结奋斗的最大思想政治共识和最大公约数；“异”是客观现实和重要特征，政协委员来自方方面面，利益诉求、知识背景、社会阅历、生活方式等不尽相同，对某个具体问题的看法和认识总会存在差异。</p></blockquote>\n<p>食肉动物、食草动物的“同”，或者说“共同思想政治基础”，是“让这个世界更美好”。无论是狮子市长，还是兔子警察，抑或其他动物，都多次说过这句话。在这一点上，他们是一致的，也就是说，价值观是相同的。</p>\n<p>“异”，其实食肉，还是食草，这是一个饮食习惯问题，即“生活方式不尽相同”。</p>\n<p>但这种不同，却给政治势力操弄，提供了可能性。最终导致动物城内食肉动物和食草动物尖锐对立，几乎断送动物城的未来。</p>\n<p>现实中的人类政治，可比动物城丰富得多：</p>\n<p>本来都是美国人，却因为肤色问题，形成了种族歧视和压迫；</p>\n<p>本来都是台湾人，却被分成了“本省籍”、“外省籍”，政治势力就能煽动仇恨和分裂，从中取利。</p>\n<p>本来都是一样的公民，但一旦贴上“地”、“富”、“反”、“坏”、“右”的标签，那就成了“贱民”，处处低人一等；</p>\n<p>无论是“发动群众斗群众”，还是《1984》里的“仇恨日”，古今中外都一样。</p>\n<p>差异化、多样性本来是让这个世界丰富多彩的，但却被用来制造隔阂和对立，悲夫！</p>\n<p><strong>二，当权者是要维稳的；挑战者想破局，必然要搞事</strong></p>\n<p>动物城里接连出现了14个动物发狂失踪案，且都是食肉动物。</p>\n<p>读报君把这个事件称之为“发狂-失踪”案。因为这是两码事。“发狂”，是羊副市长策划的；“失踪”，是狮市长采取的对策。</p>\n<p>狮子市长，是动物城的最高领导人，来自食肉动物，能力强，但它是少数派。</p>\n<p>羊副市长，是狮子市长的副手，来自食草动物，是多数派。她认为，狮子之所以任命她为副市长，是为了争取食草动物的选票。</p>\n<p>大家注意一个事实：动物城是一个民主政体，领导人通过选票上台。</p>\n<p>羊副市长不甘心做副手，想取代狮子成为市长，但如果只是比拼政治纲领，似乎信心不足。毕竟羊看上去很小，也不像很有能力的样子，虽然食草动物数量占优势，但由于在动物城，共同的思想政治基础是——食肉、食草动物没有本质区别，投票时，食草动物不会因为羊食草就投票给她。</p>\n<p><strong>成熟的民主社会，理性的选民已经超越了最简单的自然属性，是要看政纲或者参选人的魅力的。</strong>白人也会投票给奥巴马，台北市民也会投票给蔡英文。像2004年台湾南部农民“含泪也要投阿扁”的情况越来越少。</p>\n<p>那如果让食草动物对食肉动物完全失去信任并且持有戒心呢？</p>\n<p>这就是羊副市长做的，让食肉动物发狂，袭击、猎食食草动物，制造族群对立、煽动仇恨。</p>\n<p>当食肉动物发狂案例出现后，狮子市长被动接招，把这些发狂的动物秘密关押起来。然后封锁消息，以免不明真相的群众被煽动，导致社会不稳。</p>\n<p>换位思考，很多人可能都会和狮子市长采取同样的措施。不过，“捂盖子”也暴露了一个问题，即<strong>狮市长内心深处其实既对食肉动物缺乏自信，又对食草动物有信任。</strong>因此，只能是被动“维稳”。</p>\n<p>读报君可以判断，狮子市长肯定清楚，这件事绝对不是意外，而是一场阴谋，其目标正是自己。它甚至知道，幕后主谋就是羊副市长，但是，没有证据，也不知道具体原因，无法下手。唯一破局的办法，就是先把这些发狂的食肉动物控制住、关押起来，以换得时间，尽快查清楚真相。</p>\n<p>从狮市长在收容所气急败坏来看，在已经出现了14起发狂案例的情况下，它仍未查清案情，也没有好的对策。</p>\n<p>羊副市长也知道，她制造的发狂动物，都被狮市长被秘密关起来了。但她占据主动，可以从容不迫地<strong>继续制造更多食肉动物发狂案，再去煽动它们的家属去报案，去上访，去闹事。</strong>制造问题——左右开弓——围猎市长。</p>\n<p>因此，狮市长必败无疑。</p>\n<p><strong>三，警察姓狮至关重要</strong></p>\n<p>狮子市长能不能不败？能，“警察姓狮”即可。</p>\n<p>刚才说了，动物城是一个民主政体，领导人上台是要靠选票的。民主政体的一个特点是——军队国家化。在动物城中，军队就是警察，其职责是维护动物城的秩序和每一个动物的安全。市长违纪违法就抓市长，副市长违纪违法就抓副市长。它是中立的。</p>\n<p>前面说，系列动物发狂案，狮子市长肯定清楚，这件事绝对不是意外，而是一场阴谋，其目标正是自己。它甚至知道，幕后主谋就是羊副市长。但是，没有证据，也不知道具体原因，只能被动接招——发狂一个，关押一个，发狂一个，关押一个。</p>\n<p>如果警察姓狮，绝对忠诚，听狮指挥，而且是唯一的、彻底的、无条件的忠诚，狮叫干什么就坚决干，狮不允许干什么就坚决不干。那就太简单了，先把羊副市长双规即可，查她！非法收受青草；利用职务便利为他兽谋取利益；违反动物城道德，与犀牛通奸；妄议狮子市长……总能找出几条罪名吧。</p>\n<p>更重要的是，只要双规了羊副市长，调查她的周边关系、通话记录，很快就能抓到那几个制造迷幻剂的羊同伙。动物城系列失踪案也就告破了。我们相信，一旦案情公布，全城动物都将谴责批判羊副市长。</p>\n<p>搞不好还会看到这样一幕：冰川区、热带雨林区、沙漠区的动物，都会先后表态，坚决拥护动物城查处羊副市长这个“口言善、身行恶”的“城妖”，更加紧密地团结在狮市长周围。</p>\n<p><strong>四，如果羊副市长得逞，动物城的未来会是怎么样</strong></p>\n<p>这是一部正能量的电影，正义最终战胜了邪恶，虽然只靠一个录音笔，而且是一个兔子 + 一个狐狸完成的。</p>\n<p>那正义如果没胜呢？如果羊副市长继续策划食肉动物发狂案，那动物城的政治发展，会是什么路径呢？</p>\n<p>读报君开开脑洞，会是这样：</p>\n<p>由于狮市长已垮台，发狂的食肉动物不会再被关押起来，它们将游走在动物城，袭击食草动物，造成全城恐慌，食草、食肉族群尖锐对立。</p>\n<p>这种尖锐对立出现后，食草、食肉族群不再彼此信任，族群隔离、互相戒备。</p>\n<p>极端情况下，即便没有被注射迷幻剂，食肉、食草动物也会彼此袭击。就像太平洋大逃杀的那艘渔船，只有杀死对方，自己才会安全。</p>\n<p>羊副市长占据行政资源，代行市长之职，可以利用食草动物的恐慌，聚集选票，循民主路径，当选市长。</p>\n<p>但一个为了市长职位，不惜撕裂族群、制造仇恨的政客，绝对不会甘心就此罢休。</p>\n<p>我们很难指望羊市长去推动族群和解。族群和解，羊市长的执政基础就没了，下一次能否连任，很难。一旦食肉动物再次上台，启动真相调查，羊市长就是罪人，就要入狱。</p>\n<p>为了维持统治，羊市长必须要持续制造、利用食肉和食草的对立，来巩固自己的执政地位。</p>\n<p>因此，动物城的未来只有两个：</p>\n<p>一是独裁，羊副市长江山永固，执政到死。食肉动物被戴上铁口罩，或被隔离起来，沦为政治贱民。</p>\n<p>二是内战。食肉动物与食草动物爆发战争。要么一方彻底消灭一方，要么动物城一分为二。</p>\n<p>无论哪种未来，动物城都将倒退300年。</p>\n<p>因此，读报君想说的是：多样性是这个世界本来的样子，它让这个世界变得丰富多彩。<strong>差异化不应该成为被操弄的对象，成为制造对立、煽动仇恨的工具。</strong></p>\n<p><strong>对于任何企图这么干的政治势力，我们都当警惕。</strong></p>\n","author":210,"categories":[18271,18270,18269,20534],"tags":[8836,27975,9646,30480,9503,9076]}