{"id":431256,"link":"https://chinadigitaltimes.net/chinese/2016/03/西木1984｜盛世與禁書/","date":"2016-03-09T04:21:55Z","modified":"2016-06-28T04:42:41Z","title":"西木1984｜盛世與禁書","content":"<p>1735年，正值盛世。剛登基不久的乾隆做了兩件令時人費解的事情。第一件是他下了一道旨意，要求湖南督撫捉拿曾靜、張熙等人，並秘密押解到北京候審。此後，他又親自關照刑部，並讓親信徐本親抓此案，從重從速地了結了兩人的性命。另外一件就是他聽取了徐本的意見，在全國範圍內收繳一本叫《大義迷覺錄》的書籍，並禁止民間講授和私藏。</p>\n<p>乾隆一向以孝順自詡，登基後更是謹慎行事，如履薄冰，以不更改雍正的重大決策為施政原則。然而，他所殺的曾靜和張熙二人都是雍正下詔不殺之人，而《大義迷覺錄》更是雍正親自編撰，並要求在全國範圍內講授的“欽定讀本”。</p>\n<p>那麼，乾隆為何會對這兩者做出如此反常的舉動呢？曾靜和張熙到底做了什麼“大逆不道”之事，竟惹來殺身之禍？《大義迷覺錄》又是一本什麼書，前後的命運竟會如此不同？</p>\n<p>近來讀了史景遷的《雍正王朝之大義迷覺》一書，對此大概有了一些認知。史景遷是一位善於講故事的歷史學家，他的許多作品，都是從小處入手，呈現的卻時代的整體特徵。在這本書中，他同樣以細膩的筆調，講述了《大義迷覺錄》這部奇書的形成、流傳和禁毀的過程，曾靜、張熙被殺的始末，以及其間橫生的許多耐人尋味、匪夷所思的枝節。</p>\n<p>1728年(雍正六年)，湖南士人曾靜、張熙策動手握兵權的四川總督嶽鐘琪謀反而引發的呂留良案。成為雍正在位期間第一大案，呂留良是明末清初著名理學家，浙江石門人。他所寫的許多詩文和日記中，有大量激烈的夷夏之防等言論。他在評選科舉考試的墨卷時，發揮了儒家“夷夏之防”的思想，闡發民族大義，自然具有反抗清朝民族壓迫的一面，但他不把“夷狄”當人類看待，甚至視同禽獸，也未能擺脫大漢族主義的錯誤立場。在評選時文時，呂留良主張首先要分清是“華”還是“夷”，然後才能講君臣之間的倫理關係。“華夷之分，大過於君臣之倫”。</p>\n<p>曾靜讀了呂留良評選的時文，由“夷夏之防”推出了清朝入主中原是“夷狄盜竊天位”，並導致了反清的實際行動。呂留良早死，曾靜與弟子張熙，因受其思想影響，列舉了雍正帝九條罪狀，勸嶽飛後裔四川總督嶽鐘琪反清，結果嶽鐘琪密報朝廷，將呂留良的家屬、師徒，以及其他與此有關的人員一律治罪。</p>\n<p>死者戮屍，活者斬首，受牽連者或殺或流，或發配為奴，輕者也被杖責。清廷並於第二年九月，將呂、嚴、曾、沈所著之書及其言論和歷次所下諭旨集為《大義覺迷錄》一書，頒行天下。以示警戒。並讓曾靜、張熙親自到東南各省學府宣講，當眾認錯，以消彌東南各省文人的反清情緒。</p>\n<p>雍正試圖通過這本《大義覺迷錄》為自己辯解，以正視聽。因為曾靜羅列的罪狀中，關聯著雍正殺弟、逼死母妃甚至害死康熙篡位的謠言，也牽涉到對雍正朝諸多的政治改革的評價。雍正之所要編撰這本書，並且頒行各省，每月講讀兩次，甚至遍及鄉村，就是希望“逆賊狼嗥犬吠之詞”來“使窮鄉僻壤感發其忠愛之天良，共明夫尊親之大義也”。</p>\n<p>但是，隨著此書廣行天下，人盡皆知時，雍正這種自逞筆舌之能，撰文闢謠的結果，反倒弄巧成拙原來，對清代皇室，民間更感興趣的不是“義正言辭”，而是類似於“呂四娘刺死雍正”的傳說。於是，原本只在小範圍流傳的謠言，便隨著“義正言辭”的辯白，流傳全國。上至皇宮大臣，下至販夫走卒，皆議論紛紛。非但未能端正視聽，竟引起天下之人競相窺視宮廷鬥爭。</p>\n<p>作為登基不久，還未立足腳跟的乾隆皇帝來說，這種動搖根基的輿論，是一定要根除的。尤其是在獨裁社會，防民之口甚於防川。而防民之口的最有利的做法，就是殺掉代民言說的知識份子。那麼，像曾靜這樣揭皇家老底的知識份子，就更加不能留在世上了。</p>\n<p>而且乾隆有殺曾靜的足夠理由，那就是他要效仿雍正處理呂留良案一樣，以誹謗皇祖一罪誅之。如此，他大可以宣揚，雍正不殺曾靜是先皇仁慈，自己誅殺曾靜是明刑正法，敬天法祖，為民除害。而《大義覺迷錄》當然也要全部銷毀，以絕民間談資。</p>\n<p>但歷史就算遭到“毀屍滅跡”，它最終也會“改頭換面”，以其他的方式留下證據。事實上，在此期間，清朝的許多知識份子或目睹此事，或在其間推波助瀾，並因此留下極為龐大的檔案，保存了這段歷史。而史景遷正是從這些紛雜的材料當中，用他的“春秋”筆法，這一奇案的全景和細節呈現出來。</p>\n<p>事實上，我們會發現，這並不是一件孤立的案件，它的原委可上溯至遙遠的過去，部分是在17世紀中葉明末清初的軍事衝突與知識論辯中，部分則可遠溯至古代，甚至迄於孔子之前的中國哲學、歷史文本粗具雛形的年代。</p>\n<p>在此，我們還看到，身處那個時代的中國人，他們一方面汲汲營營於儒士的名位，另一方面又身陷於科考的迷茫之中；他們一方面皓首窮經，但又得對上位者所做在他們看來是專橫、負面的決斷逆來順受。甚至，這樣的悖論性格至今也在延續。</p>\n<p>而對於像雍正和乾隆這樣的統治者來說，他們在處理此案時所採取的不同方式，只是因為政治目的的不同而已。在面對民間林林總總的人物、形形色色的百態，雍正欲正視聽的企圖顯得並不足道，而乾隆的“殺”字訣亦不能杜天下人悠悠之口。</p>\n<p>從歷史的角度來看，雍正和乾隆都錯了，一個以為向天下說明對他不利的傳言，便可讓流言不攻自破……但是他的子民卻記得了謠言，而忘了皇帝的苦心；另一個以為把書燒掉，便能告慰父皇在天之靈。而他的子民卻以為他之所以想毀去此書，就是因為書中內容乃真有其事。</p>\n<p>我們知道，讀史其中一個用處在於提醒自我，事情可以匪夷所思到什麼程度。曾靜謀反的奇案，還有《大義迷覺錄》的刊刻印行、通頒天下，似乎正是這句話的註腳。但是讀史又另有一個用處，就在於讓我們看到，人可以這般實際地應對如此匪夷所思的情景。曾靜與雍正又再一次說明了這點。</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[14588,9925,9553,31285]}