{"id":431375,"link":"https://chinadigitaltimes.net/chinese/2016/03/姚遥：春药唤不醒类人孩的精神阳痿/","date":"2016-03-10T06:25:51Z","modified":"2016-03-10T07:36:53Z","title":"姚遥：春药唤不醒类人孩的精神阳痿","content":"<p><strong>对生活在封闭空间中的学生而言，他们并非不懂对错，不懂好坏，不懂是非，而是不需要为了坚守边界而去损害利益，逢迎畸形的规则能获得更大的好处，即便会伤害到无辜的人。</strong></p>\n<p>由于无极限地触及人性的丑恶，《黄山市田家炳实验中学高三七班，3名男生给女同学下春药》的事情火爆网络。</p>\n<p>高中男生给女生下春药之外，猥琐的动机在于女同学疑似女同性恋，男同学公然要看女同学吃了所谓的春药之后出丑。当事人报告了此事之后，犯事的男同学用下毒威胁当事人，同时威胁证人不得作证。当地警方对此事以协调结案，学校对犯事男生进行“严肃处理”，也就是记过处分。按照一般情况来推断，高中学校做出的处分一段时间后就宣布撤销，然后不了了之。即便这个处分不撤销，犯事男生也并没有受到任何实质的惩罚。目前为止，除了其中一名参与犯事的男生已进入南航招飞的复试阶段，但校方公开以身体原因为由拒绝该生以外，这一场惊天的荒唐闹剧几乎没有为受害者展示过半点实质的正义。</p>\n<p>面对这一场闹剧，同班同学在微信群中表态支持下药者，学校群中学生也是一片谴责受害者的声音，甚至说出“（居然说出去）都不替学校考虑”的话语。果不其然，在各种压力下，反而是受害者沉默、退却、转学了事。</p>\n<p>学校学生们同仇敌忾的气势，莫名地让人想起2015年年末时，作家贾葭批判厦门大学围墙，结果被厦大学子抱团群殴的一幕。</p>\n<p>真是学生们连对错不知道了？并不尽然。犯事的男生说出“大人都讲这是犯罪的”这句话，并不代表当事人真是法盲。在现有法律体系下，“大人”的判断并不更对，恶意下春药但暂时还没有出现严重而直接的后果时，法律缺乏清晰的框架规范这种行为。即便是警方从严处理，也难以定罪，最多对当事人处以行政拘留，处罚和危害完全不成正比。</p>\n<p>学生们确实不确定此事是否违法，但能明确地知道是非。他们貌似大胆地下药，张扬地期待下药后的后果。可他们一旦发现需要面对被害女生揭发这件事情的时候，立即色厉内荏地采用了威胁恐吓掩盖内心的慌张。如此的心虚，这些男生自然知道下药的事情是错的，而且可能会出现较严重的后果。同样，同班学生和校友在围观中热切表示支持男生谴责受害女生，但没有人公开表示这个行为是对的。</p>\n<p>当事男生明确知道下春药这事是错的，而且还恐惧遭受严厉的处罚，不惜威胁受害人和证人之后，只是因现行法律无力惩罚这样的行为而幸免。在这样的情况下，无论是讨论直男癌、女权、对同性恋的歧视或者校园欺凌的法律空白，都不足以面对让人悲凉的现实。这一群正在法定成年人边缘也有文化的青年，会公然支持一个明显错误的行为，而不是相反。</p>\n<p>社会呼唤对校园欺凌的严惩，只能满足人们在事后对正义的期待，尚未触及导致恶性事件的根源，也无力抚平受害者的心灵。即便法律填补了空白，真正严厉惩处了下药的男生，惩处的力度不一定超出男生原本对于严重后果的判断。完善了法律，也不会让他们更明白这样行为究竟错在哪里，他们内心深处的想法是法律无法解决的空洞，“那个女的不懂做人”，“搞得那么大，对谁都不好”。</p>\n<p>在校园内的这样一个小社会之中，学生口中所谓的做人，是每个学生要认清自己的阶层和地位，一部分人比另外一部分人更加平等，强势阶层欺凌弱势阶层是天然正当，而弱势阶层对强势阶层的反抗是对小社会的反动。</p>\n<p>在此，可以基于校园经验对此事做一个假设，受害者不仅家庭背景一般，成绩也并非特别优秀。但凡受害者具备其中一点优势，其他学生们不会主动去招惹，学校也会在出事时加倍地保护。相反，其中一名下药的男生报考南航飞行员，这证明他的文化成绩可能一般，身体素质相当优越，拥有在校园内成为一个霸主的潜质。</p>\n<p>学校作为小社会中的最高权力机关，关注学生的安全和秩序，更在乎权贵子弟以及可以获得荣誉和利益的优质学生。学生们则在这样的大规则之下衍生出自己的阶级社会与生存哲学，培养出天生的势利。荷尔蒙熊熊燃烧的一群学子，不能正常地进行爱恋实践，被压迫在升学的压力锅中高度焦虑，对常态生活的渴望被挤压变形，甚至无法理解春药这样一个简单的迷信，最终以下春药的形式将恶念与性欲畸形地释放出来。这样怪异的释放，出发点是为了好玩，因为不涉及更多的恶念而没有触碰到小社会中的边界，最终成为校园规则不排斥的合理行为。</p>\n<p>生活在这个坏的规则下，学生们并不关注是否存在更好的规则，可以公平地保护所有人免受侵害，他们更清楚只会有特定的一小群人才会成为受害者。相反，如果有人挑战和破坏校园内现有的平衡，反倒有可能让更多人社会阶层出现变化，利益相对受损。相比起来，后者更加不能让多数人容忍。</p>\n<p>对生活在封闭空间中的学生而言，他们并非不懂对错，不懂好坏，不懂是非，而是不需要为了坚守边界而去损害利益，逢迎畸形的规则能获得更大的好处，即便会伤害到无辜的人。在这个校园法统治的边界以内，罪人不以为罪，反叛者备受煎熬，代表了一般性道德判断的陪审团，不惜排斥受害者与正义，自然地支持保护既定规则与利益。最终，小社会中的权力话语也果不其然地以预期中的方式回应了这次短暂的争议，受害者出局，加害者回归。</p>\n<p>这样状态下的学生，已在成年人的门槛上，却一如余世存先生所言的“类人孩”，不尊重事实，不关爱权利，不能负责任的人。对这群人而言，只要有另外一种极端假设出现，警方和学校严厉地惩罚了下春药的学生，热情呵护受害者，此时学生口中“不会做人”的对象一定是新一轮规则中被惩罚的对象。</p>\n<p>不难想象，同样的一群精神上存在缺陷的人，在高中阶段追随伤害他人的强者，在大学里变成了无力正常恋爱、打横幅公然性骚扰女学生的衣冠禽兽。即便日后走上社会，他们也依然是混沌中茫然不知所措的“类人孩”，萎靡的精神世界始终无法直立行走，只能靠不断地吸取各种腥臭的鸡汤，以适应规则、追逐利益作为人生的真谛。</p>\n<p>传统社会中发明了成人礼，在严谨的议程中，提醒男女青年告别幼稚，告别依赖，成为一个有独立担当的成年人。如今，成人礼不见了，成年人也不知去向，只有遍地的类人孩，在苦苦的挣扎中陶醉着。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[30497,30500,30481,15462,30498,30494]}