{"id":431367,"link":"https://chinadigitaltimes.net/chinese/2016/03/端传媒-独家解码：中国政治为何离不开小组长/","date":"2016-03-10T05:57:42Z","modified":"2016-03-10T05:57:42Z","title":"端传媒 | 独家解码：中国政治为何离不开“小组长”？","content":"<p><strong>“领导小组”，是中国大陆极具特色的政治组织，它隶属党务系统，却决定政务国是，难觅行踪，却举足轻重。</strong></p>\n<div id=\"attachment_431369\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-431369\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/629ee72a90ea483a90d0b4187fbe987d.jpg\" alt=\"2016年3月1日,北京天安门广场附近一家店铺售卖印有国家主席习近平和与其他中国领导人的纪念品。摄：Andy Wong/AP\" width=\"600\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/629ee72a90ea483a90d0b4187fbe987d.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2016/03/629ee72a90ea483a90d0b4187fbe987d-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/03/629ee72a90ea483a90d0b4187fbe987d-768x512.jpg 768w, https://chinadigitaltimes.net/chinese/files/2016/03/629ee72a90ea483a90d0b4187fbe987d-1024x683.jpg 1024w\" sizes=\"(max-width: 600px) 100vw, 600px\" /><p class=\"wp-caption-text\">2016年3月1日,北京天安门广场附近一家店铺售卖印有国家主席习近平和与其他中国领导人的纪念品。摄：Andy Wong/AP</p></div>\n<p>一年一度的全国“两会”照例登场，当几千位人大代表、政协委员从全国各地赶来开会时，摆在他们面前的，往往是执政党精心酝酿过的报告与计划。</p>\n<p>当然，代表们自己那些引人注目的提案，也会成为这半个月舆论场的焦点，但却不是中南海最关心的事情。比起明星秀场的“两会”，海内外的中国通们更能从中国共产党自己的开会中看出端倪。</p>\n<p>2016年头两个月，中共中央总书记习近平，主持了四场重量级会议，足以体现其“总书记”的权威。</p>\n<blockquote><p>1月7日，他主持召开政治局常委会，听取全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组工作汇报和中央书记处工作报告。</p></blockquote>\n<p>1月11日和26日，他分别主持召开了“中央全面深化改革领导小组”第二十次会议，以及“中央财经领导小组”第十二次会议。</p>\n<p>2月23日，他又主持召开了“深改领导小组”的第二十一次会议。</p>\n<blockquote><p>其中的“领导小组”，是中国大陆极具特色的政治组织，它隶属党务系统，却决定政务国是，难觅行踪，却举足轻重。</p></blockquote>\n<p>诸多小组，牵连着一系列政治举措，改变着现在，更影响着未来。</p>\n<p><strong>一、习近平的新装：从“总书记”到“小组长”</strong></p>\n<p>听取各国家机关党组的汇报，是习近平彰显“总书记”在党内领导作用的标志。</p>\n<p>因为担任国务院、人大、政协党组及中央书记处负责人的，正是李克强、张德江、俞正声和刘云山这四位常委——常委向总书记做汇报，使过去政治局常委“集体领导”、“各管一摊”的模式悄然发生着变化。</p>\n<p>上述会议中，“汇报”只是昙花一现，“小组”才是新常态。</p>\n<p>自2013年起，习近平在身兼党的总书记、国家主席、中央军委主席的同时，还兼任着六个领导小组的组长和中央国家安全委员会主席，其中有四个都是新设立的。而其他政治局常委，都在他担任组长的小组中，成为副手或成员，领导与被领导关系也在小组中确立。</p>\n<p>这些名目繁多的“小组”，成为习近平的新装——看不见摸不着，却决定着“总书记”领导力的强弱。</p>\n<div id=\"attachment_431370\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-431370\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/2a3d995385604a5ba863664363294031.png\" alt=\"习近平时代中共体制／端传媒设计部 阿草\" width=\"600\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/2a3d995385604a5ba863664363294031.png 1080w, https://chinadigitaltimes.net/chinese/files/2016/03/2a3d995385604a5ba863664363294031-300x200.png 300w, https://chinadigitaltimes.net/chinese/files/2016/03/2a3d995385604a5ba863664363294031-768x512.png 768w, https://chinadigitaltimes.net/chinese/files/2016/03/2a3d995385604a5ba863664363294031-1024x683.png 1024w\" sizes=\"(max-width: 600px) 100vw, 600px\" /><p class=\"wp-caption-text\">习近平时代中共体制／端传媒设计部 阿草</p></div>\n<p>人事关系的变动只是一方面。比起前任，习近平担任小组长的行动要高调得多。除小组每次开会都要占据《新闻联播》头条外，官方媒体还常常为小组的架构进行深度解读，并强调小组决策高效、推动改革的正面效果。</p>\n<p>官方公开宣扬小组的“决策权”，被海外媒体视为“小组治国”的讯号。这种原本非常态的临时组织，成为顶层决策的日常机构，势必引发人们对中国政治体制运行方式的猜想。</p>\n<p>实际上，“小组”并非习近平任内的首创，而是有着悠久的政治传统，几乎伴随着整个中共革命与建政的历史。在以往的研究者眼中，“小组”仅关乎行政运转的效率或模式。</p>\n<blockquote><p>实际在中共历史上，“小组”制度，完全依循着中共政治的逻辑生长、演进，蕴藏着中共政治文化的密码。</p></blockquote>\n<p><strong>二、毛泽东的传统：中共从“列宁政党”走向“内廷政治”</strong></p>\n<p>开会，一直都是各国共产党决策的最重要形式。直至今天，“小组”也是为开会而生，各小组的公开露面，都是通过一次次会议传递给公众。开会因其机动、灵活、快速，成为临时决策的理想方式。</p>\n<p>现代政治中的会议，通常都是决策机关日常的一部分。但对于共产主义国家和共产党来说，会议本身就是决策机关。因各种“会”而衍生出的中央委员会、政治局常务委员会、部长会议等等党务和政务机关，都成为共产党和整个国家权力的核心。这一制度为苏联所实行之后，逐渐成为各左翼政党的组织模式。在中国，“以俄为师”的国民党和共产党都采用了同样的组织方式。</p>\n<p>最为典型的委员会制度，原本是欧洲现代政治的一种民主化的运行方式，它突出公开、共同、协商的决策，以多数决为原则，同样通过开会体现出来。20世纪初，俄国布尔什维克党在执政后借鉴了这一制度。在此期间，中央委员会时常会因决策分歧而公开辩论，并举行表决。比如，在一战中苏俄是否与德国签订苛刻条约的问题上，即使是最高领导人列宁，也会因领导层多数人反对而无法通过自己的提议。</p>\n<p>列宁并不满意这种“低效”的决策。他自己首先成了这一制度的破坏者——当他的提议得不到通过时，他就会不停地重新开会表决，并在私下挨个说服其他同志，直到最终通过。而在列宁死后，斯大林更是将这种传统推向了反面。他常常会在开会前与自己的亲信沟通，并分别收买派系之外的人。当一切都安排好之后，公开的会议便成为一边倒打击反对派的政治表演。</p>\n<blockquote><p>当“开小会”取代了“开大会”的决策功能，权力也从公开走向秘密。甚至，在斯大林与毛泽东处于权力巅峰的阶段，两党都长达十三年不开全国党代会，“制度自信”可见一斑。</p></blockquote>\n<p>其实，中共在成立之初，只是共产国际的一个支部，受苏共资助，由苏共领导，其组织和决策也都根据苏共的指令执行，是典型的“列宁式政党”。它自然也全盘复制了“开会决策”的制度：一方面，它在成立时模仿苏共的委员会制，并以同乡、同校的小知识分子为主体，实行协商的决策方式；另一方面，它在苏共控制下又有极严密的组织纪律。因此，有共产国际和苏共这样强大的外部力量，非常态的秘密决策很难在早期中共党内出现。</p>\n<p>然而，事情正在起变化。</p>\n<p>1927年国民党“清党”之后，国共关系破裂，中共成为国统区的非法组织，之后便开始了武装战争，军事也成为中共的第一要务。在此特殊状态下，一系列非常态的临时决策机构建立起来，如战争中的“前敌委员会”、地下党活动的“特殊委员会”，以及在长征初期的“最高三人团”。</p>\n<div id=\"attachment_431371\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-431371\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/a6470bca0a99414591cf657f008b1db9.png\" alt=\"1930年代中共体制／端传媒设计部 阿草\" width=\"600\" height=\"222\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/a6470bca0a99414591cf657f008b1db9.png 1080w, https://chinadigitaltimes.net/chinese/files/2016/03/a6470bca0a99414591cf657f008b1db9-300x111.png 300w, https://chinadigitaltimes.net/chinese/files/2016/03/a6470bca0a99414591cf657f008b1db9-768x284.png 768w, https://chinadigitaltimes.net/chinese/files/2016/03/a6470bca0a99414591cf657f008b1db9-1024x379.png 1024w\" sizes=\"(max-width: 600px) 100vw, 600px\" /><p class=\"wp-caption-text\">1930年代中共体制／端传媒设计部 阿草</p></div>\n<blockquote><p>“最高三人团”是最像“小组”的决策机构，在共产国际的支持下，成为实际权力中心，由博古、李德、周恩来组成。而当时原本存在的中央政治局和中央军委则被架空。</p></blockquote>\n<p>遵义会议之后，老“三人团”因为军事失利受到批判。就在此时，毛泽东提议成立新的“三人团”以统一指挥军事，他则成为新“三人团”的核心。由此，毛借助这个曾将他挤出决策层的临时机构，又重新取得了最高指挥权。</p>\n<blockquote><p>毛泽东的升起，为中共这个列宁政党带来了更多中国传统政治的游戏规则，创造了属于中共自己的新传统。</p></blockquote>\n<p>中国古代皇权社会，有作为的专制君主始终为集中权力而费尽心思。汉武帝时，原本常态化的官僚体系“三公九卿”制度逐渐弱化，取而代之的是皇宫的侍从队伍——“内廷”。内廷的“尚书”，即皇帝身边的秘书，逐渐成为实际的“宰相”，至隋唐“三省六部”正式将“尚书”公开化、常态化。</p>\n<p>然而对皇帝来说，公开的秘书便不再是信得过的秘书。明朝废宰相后，原本作为咨议机构的“内阁”，又成为实际决策者。最后，皇帝连咨议的谋士也信不过了，直接把权力搬进了自己的卧室。清代的“南书房”、“军机处”等宫廷近侍机构，演变为皇帝秘密决策的中枢。</p>\n<p>而近侍机构参与、影响甚至直接充当决策者，是专制政治的独特逻辑。</p>\n<p>在延安时代，毛泽东将中央秘书处提高到空前地位，并让自己的秘书领导，使其由一个负责发报、记录的小团队上升为掌管党和军队情报、肃反的中枢组织。日后从中央秘书处分离出来的中央社会部，更成为延安整风期间权力最大的党务机构，对党员和干部握有生杀大权。</p>\n<blockquote><p>1949年后“小组”的出现，是毛泽东的一大发明，它让中共从“列宁政党”走向“内廷政治”。</p></blockquote>\n<p>毛泽东以其特有的政治权谋，在列宁主义政党与中国皇权政治之间找到了契合点，同时也大幅拉低了中共组织原则的底线，使“小组”成为中共迥异于苏联和其他共产主义国家的独特机制。</p>\n<p><strong>三、毛泽东首创“小组治国”：“决定权在党中央”</strong></p>\n<p>小组姓“党”，是毛泽东为“小组”体制定下的基调。</p>\n<p>如果说1949年前，毛泽东关心的是党内，那么1949年后，他关心的则是“党国”。在中共执政之初，“政治协商”依旧是名义上的决策方式，非中共人士也在国家机关中数量众多。共产党的干部如何管理政权，并确保中共对国家权力的垄断，成为关键问题。</p>\n<p>为此，毛泽东的思路是“分管干部”。1953年11月，中共中央发出《关于加强干部管理工作的决定》，建立军队、财经、工业、文教、农林、交通等若干“工作部”，进行“分口管理”。这种“先管人、再管事”的做法很快奏效。最终，中央将干部分为六个大“口”，并由中共高层领导人分工负责。</p>\n<p>这样一来，某个国家机关中的党员干部，在党内就有了对应的领导部门，他们在参加党内会议时，就要汇报自己的工作，并接收党的指示。党务系统对政务系统通过干部开会形成了一种间接控制。</p>\n<blockquote><p>然而，毛泽东的思路从不仅限于解决党政关系，他更关心的是自己与周恩来在分享权力上的冲突。“分口管理”使得周恩来的总理权限被毛泽东所倚重的高岗、邓小平等人分割。</p></blockquote>\n<p>在当时的计划体制下，国家计划委员会独立于政务院之外，掌握经济财政大权，担任计委主席的高岗也成为“计划口”的总负责，政务院基本不能对经济作出决策。不幸的是，“东北王”高岗错将毛泽东与周恩来之间微妙的博弈看成了敌对关系，最终导致自己出局。</p>\n<p>这场意外，使得1953年的这次“分口管理”也并未持续很久，但成为了“小组”的雏形。</p>\n<p>1958年6月，中共中央发出《关于成立财经、政法、外事、科学、文教各小组的通知》。这被视为“小组”首次出现在最高决策层。《通知》中强调：</p>\n<blockquote><p>“这些小组是党中央的，直隶中央政治局和书记处，向他们直接作报告。大政方针在政治局，具体部署在书记处。只有一个政治设计院，没有两个政治设计院。大政方针和具体部署，都是一元化，党政不分，具体执行和细节决策属政府机构及其党组。对大政方针和具体部署，政府机构及其党组有建议之权，但决定权在党中央。”</p></blockquote>\n<p>在今天看来，无论是“一元化”还是“党政不分”，都是官方避之不及的过时语汇。但1958年，“反右运动”和“大跃进”接续发生。《通知》所言“只有一个政治设计院”，正是否定“右派”章伯钧所提的“政协、人大、民主党派、人民团体是四个政治设计院”。这不仅是批判章伯钧，更是表明中共在政治上的绝对领导。</p>\n<div id=\"attachment_431372\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-431372\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/99d7a114df654af5859b9a1a73addd37.png\" alt=\"1958年中共体制／端传媒设计部 阿草\" width=\"600\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/99d7a114df654af5859b9a1a73addd37.png 1080w, https://chinadigitaltimes.net/chinese/files/2016/03/99d7a114df654af5859b9a1a73addd37-300x167.png 300w, https://chinadigitaltimes.net/chinese/files/2016/03/99d7a114df654af5859b9a1a73addd37-768x427.png 768w, https://chinadigitaltimes.net/chinese/files/2016/03/99d7a114df654af5859b9a1a73addd37-1024x569.png 1024w\" sizes=\"(max-width: 600px) 100vw, 600px\" /><p class=\"wp-caption-text\">1958年中共体制／端传媒设计部 阿草</p></div>\n<p>然而，在大跃进的背景下，这份通知还有更多的政治考量。</p>\n<p>毛泽东对大跃进的决心，早在1956年就凸显出来。毛泽东曾在1955年底召开各地方党委书记会议，批判“右倾保守”思想，之后又首次提出了“多快好省”。《人民日报》则在1956年元旦发表题为《为全面提早完成和超额完成五年计划而奋斗》的社论。各党委书记们也被毛泽东广泛动员起来。</p>\n<p>而周恩来领导的国务院则试图给毛泽东的热情降温。1956年的经济计划由国务院负责制定，周恩来采取了“压一压”的方针，之后又提出了“反冒进”的口号，在计划的落实上取消了诸多不切实际的指标。这样，中共中央与国务院在决策上的冲突通过毛周的一次分歧显现出来。</p>\n<blockquote><p>尽管周恩来从未与最高领袖公开对抗，仅仅是就实际问题进行纠偏与修补，但对权力敏感的毛泽东仍对此十分不满，决定成立中共中央各小组，意在分割国务院的权力，实现他1953年未能实现的目标。</p></blockquote>\n<p>《通知》由周恩来起草，内容原本只是成立各小组，但毛泽东阅后又亲自增加了以上那段话，尤其强调“这些小组是党中央的……政府机构及其党组有建议之权，但决定权在党中央”。</p>\n<p>不过，与习近平不同，毛泽东并不是一个爱当小组长的人。原因在于，他自延安时代之后，就已经将中共中央主席凌驾于政治局之上，成为拥有“最终决定权”的领袖，各小组长在党内会议上向他汇报工作，使其完全能够直接影响决策，并且绕过国务院的行政体制。</p>\n<p>小组成立的影响巨大。此后，无论是国民经济的五年计划，还是年度的财政计划，国务院及其部委都成为领导小组的配角，由决策者下降为执行者。更有趣的是，在陈云担任组长的中央财经领导小组中，身为国务院总理的周恩来竟和各部部长一样，仅仅担任组员。</p>\n<p>此外，中共的政治运动也与“小组”联系紧密。在肃反运动期间，曾出现“中央十人小组”，由公安、司法、监察、文化等各部门抽调干部组成，是决策和协调整个运动的核心。而著名的“中央文革小组”，不仅成为推动“文化大革命”的主力，还在“文革”初期一度取代政治局，控制国家决策。</p>\n<blockquote><p>“小组”这一毛泽东亲手发扬的制度，在中共建政前三十年逐步吞噬正常的国家体制，最终走向极端化。但是，“小组”却并没有随着极端年代的结束而消失，反而走向了更复杂的形态。</p></blockquote>\n<p><strong>四、改革年代的“小组”博弈</strong></p>\n<p>1978年后，毛泽东死前指定的接班人华国锋逐渐失去最高权力，邓小平成为中国的实际最高决策者。中共改革派领袖胡耀邦与赵紫阳，则是邓小平推动改革的一线主政者。</p>\n<p>一方面，邓小平依靠“文革”中被打倒的老干部群体，成功地清理了借“文革”崛起的干部，在1982年中共十二大召开时，选举的中央委员只有四分之一来自华国锋时代的十一届中央委员会。</p>\n<p>另一方面，老干部本身也成为邓小平需要解决的问题。1980年，邓小平发表《党和国家领导制度的改革》的讲话，主要涉及四个方面：领导人不应过分集权、老干部不宜过多兼职、党政分开、培养接班人。</p>\n<p>对此，邓小平再次运用了“小组”的能量，进行人事替换。首先是直指集党政军三权于一身的华国锋，此时他的总理职务已交给赵紫阳，一年后又将党主席和军委主席的职务交给了胡耀邦和邓小平，党政军的最高权力实现分离。</p>\n<p>在赵紫阳被提携的同时，“小组长”也成为他的重要兼职。1979年，国务院曾设立财经委员会，由中共元老陈云任主任。而这一机构仅仅存在一年就被废除，取而代之的是“中央财经工作领导小组”，由当时的国务院副总理赵紫阳任组长，实际上全面接管了经济大权。在赵紫阳任总理和总书记后，他都一直担任财经小组组长，此后最高领导人担任此职务亦成为惯例。</p>\n<blockquote><p>邓小平提倡的“党政分开”，与毛泽东对“小组政治”设立的初衷完全对立。</p></blockquote>\n<p>因此，耐人寻味的现象发生了：在当时的“胡赵体制”（1981-1987）下，党的总书记胡耀邦不担任任何小组职务，总理赵紫阳担任财经小组组长，国家主席李先念担任外事小组组长，人大委员长彭真担任政法小组组长。</p>\n<blockquote><p>当时，党的“小组”领导几乎都在政府体系中，原本“以党代政”的小组实际变成辅助政府决策的协调机构。</p></blockquote>\n<div id=\"attachment_431373\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-431373\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/7c76baf769cd469fbab5f8c6be453c20.png\" alt=\"1980年代中共体制／端传媒设计部 阿草 \" width=\"600\" height=\"283\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/7c76baf769cd469fbab5f8c6be453c20.png 1080w, https://chinadigitaltimes.net/chinese/files/2016/03/7c76baf769cd469fbab5f8c6be453c20-300x142.png 300w, https://chinadigitaltimes.net/chinese/files/2016/03/7c76baf769cd469fbab5f8c6be453c20-768x363.png 768w, https://chinadigitaltimes.net/chinese/files/2016/03/7c76baf769cd469fbab5f8c6be453c20-1024x484.png 1024w\" sizes=\"(max-width: 600px) 100vw, 600px\" /><p class=\"wp-caption-text\">1980年代中共体制／端传媒设计部 阿草</p></div>\n<p>作为忠实的改革者，赵紫阳从邓小平的“党政分开”理念中找到了机会。在他就任中共总书记后，限制党务系统权力的大规模政治改革开始推行，而“小组”便是首要目标。</p>\n<p>1987年中共十三大之后，许多“小组”或被撤销，或转换功能，大幅缩小其活动空间。当年12月，中共中央书记处发布《党中央直属机构改革方案》，撤消了中央保密委员会、中央财经领导小组的办公室，并把已升格的中央政法委员会又降为政法小组，且规定其不发文、不设办事机构、不讨论处理具体案件，仅仅具有协调功能。</p>\n<p>按赵紫阳的思路，领导小组被撤销，则等于其把决策权还给了政府；撤销小组的办公室，则使其失去了部署具体工作、干预决策的权力。而最典型的中央政法委，一直以来实行公检法合署办公，被党务系统统一领导，同时干预逮捕、起诉和审判，成为制造八十年代“严打”的中枢机构。明确限制其权责，是走向司法独立的关键一步。</p>\n<p>最初，邓小平对于政治改革的推动十分积极。但1989年之后随着赵紫阳的下台，邓小平的态度也发生了变化。“党政分开”的提法逐渐淡出了舆论，“加强党的建设”成为新目标，大量的“领导小组”被恢复、增设，有些甚至走向常态化。</p>\n<p>1993年，中共十四届二中全会发布《关于党政机构改革的方案》，明确规定了12个中央“领导小组”。此外，早在1990年，中央政法小组又重新升格为中央政法委员会，之后政法委的权限大幅扩张，在中共十六大之后，政法委书记进入政治局常委，借助维稳工作权力空前。</p>\n<p>“小组”还在扩充，中共政治的生态却发生了变化。</p>\n<p>在“加强党的建设”的口号下，在江泽民时代，中共的“小组”从宏观延伸到了微观，因事而立的领导小组逐渐增多，如中央精神文明建设指导委员会（1997）、中央国家安全领导小组（2000）、中央人才工作协调小组（2003）。</p>\n<p>在2002年的中共十六大上，胡锦涛成为中共历史上首次平稳交接的继任者。然而，随着邓的离世，党内的派系矛盾也愈加明显。之后的历次党代会，中央委员会、政治局乃至政治局常委的人事安排，都不再由元老决定，而是不同派系暗中博弈的结果。此时的“小组”，因各常委分别牵头、独立负责，实际上造成了党内决策的掣肘。因此，在胡锦涛执政的十年，他很难独掌局面，不得不面对九常委“九龙治水、各管一摊”的困境。</p>\n<blockquote><p>而习近平正是希望重新利用“小组”集中决策的特点，通过增设顶层小组（如深改、军改）并亲任组长的方式，提升总书记的决策能量。至少就现状来说，这是一个可以实现其目标的有效方式。时至今日，改革年代的“小组”已成为四十年来最有权力的决策机构，并有着更加公开化的趋势。</p></blockquote>\n<p>五、“小组”政治，走不出的周期律？</p>\n<p>“小组”体制经过半个多世纪的进化，一直伴随着中共的政治史，至今仍受高层青睐。但“小组”并非万能，“小组”体制本身的困境使其在现代政治面前尤为凸显。</p>\n<p>最直接的问题是地方权力的扩张。</p>\n<p>一直以来，“小组”体制都不仅仅是中央层级的机构，在地方也会相应跟进。而最高领导人权力的扩张，所带来的往往是地方领导的同步扩权。</p>\n<p>比如，在毛时代提倡“书记挂帅”、“分口管理”，实际上是毛泽东出于限制周恩来的政府决策权的考虑。但在地方却造成了党委书记独大的局面，使其能够在“大跃进”当中无所顾忌地虚报产量、更能够在“大饥荒”时瞒报灾情、抓捕逃难人口而不受制约。历次的政治运动，更是因得到地方迅速响应而使错误被不断复制和放大，监督机制从中央到地方都运转失效。</p>\n<p>在今日，地方党委书记同样身兼地方深改、财经、网信等小组组长，书记对地方的决策影响大幅提高。在人事上，中央掀起的“反腐”使大批部级官员落马，这其中不乏人事矛盾；在地方跟进反腐的过程中，省委、市委乃至县委也都查处了大批贪腐官员，权力极大的书记们，也极有可能利用“反腐”行动打击异己，制造冤案。</p>\n<p>面对这种矛盾，毛时代的解决办法是进一步向地方收权。大饥荒之后，中共中央曾发布《关于调整管理体制的若干暂行规定》，指出“经济管理的大权…应更多地集中到中央和中央局”，导致地方的计划都要由中央制定。</p>\n<blockquote><p>这给决策带来了极高成本和更大误差。那么，今天呢？在中国经济更开放、复杂的今日，收权的成本要远远高于计划时代。</p></blockquote>\n<p>为此，让地方干部深入参与中央组织的政治活动，成为防止地方离心的另一个治理思路。比如中共十八大以来大范围的“群众路线活动”和“民主生活会”，试图减少地方党委书记的权威，让同级之间开展“批评与自我批评”。此外，习近平还曾组织县委书记的座谈会，希望借助最高领导人与县级干部的沟通，打破省市各级的封闭管辖。然而，这种单一的人事控制能否限制地方干部在具体事务上的超级权力，也同样值得怀疑。</p>\n<p>“小组”体制的强势，还使政府机构长期简单化。</p>\n<p>一直以来，在中国大陆介绍当代政治制度的教科书中，政体都呈现出极简单的一面，无非是人大、政府、政协等国家机关，条块清晰、粗枝大叶。</p>\n<blockquote><p>而另一方面，党的诸多部门和各“小组”并不公开，却体系庞大、繁复、叠床架屋。这表明，政府机关长期缺少决策的实践，制度设计成为形式，看不到实效、博弈与制衡。</p></blockquote>\n<p>在法理上，最为显著的便是“小组”与国家政治制度的矛盾。作为宪法规定的最高权力机关，全国人大的决定权几乎被党的“小组”完全取代，也不可能对“小组”产生任何监督。而人大与国务院的上下关系，也因“小组”的存在而被打乱。无论是人大、国务院还是司法部门，都成为各相关“小组”的一员，被纳入到集中决策当中。在地方，党委书记甚至长期兼任人大主任，权力的高度集中使人大的运行在“小组”面前羸弱不堪。</p>\n<p>而就政府本身来说，党的“小组”将政府的关键领域（财经、公安、外事）抽离重组，归入党务系统，并直接干预具体事务的决策，使政府更加空壳化。国务院自身也有各协调小组，然而都只涉及“抗震救灾”、“森林防火”、“防艾滋”等细节问题，而即使是这些问题，也要依赖财政、司法、甚至军队等部门的配合，而这些部门的调度权限，无一例外地指向了党领导下的“小组”，乃至最高领导人。在此前提下，国务院的“部制改革”、“简政放权”，操作空间都极为有限。</p>\n<p>政府没有决策权，却要担责任。2003年“非典”之后中国政府兴起了官员问责制度。凡每次出现公共危机，主政的政府官员都有辞职、免职甚至入狱的风险。与此相反，实际进行决策的“小组”与党委书记多数情况下都安然无恙。由“小组”政治导致的权责分离，使党务系统的决策者不受制约、政府官员却因怕担责任走向惰政。由问责而衍生出的，是具有超级权力的“小组”，游走在法律之外，在常态化之后将面临更多问题。</p>\n<p>当下，“小组长”和“小组”决策走入公众视野，走向公开，展现了中共高层面对改革的自我调整，也体现习近平借“小组”破局、重组权力架构、推行施政目标的思维。</p>\n<p>然而，“小组”体制始终刻印着中共“前现代”的治理思维。破局容易开局难，与现代政治相悖的“小组”体制并非一个现代政党长久的决策途径，更不应是改革的终极目标。本届中共领导人的权力重组还未结束，“小组”体制也日趋强势。打破藩篱的木棒是否会成为新的藩篱？历史常跟我们开这样的玩笑。</p>\n<p><strong>参考文献：</strong></p>\n<p>郑谦，庞松，韩钢，张占斌：当代中国政治体制发展概要，北京：中共党史资料出版社，1988年。</p>\n<p>邵宗海，苏厚宇：具有中国特色的中共决策机制——中共中央工作领导小组，台北：韦伯文化，2007年。</p>\n<p>周望：中国“小组机制”研究，天津：天津人民出版社，2010年。</p>\n<p>&nbsp;</p>\n<p>（郭子健，历史系研究生，主修中国当代史）</p>\n","author":1015,"categories":[18271,18270,18269,18424],"tags":[25368,9526,13222,30496,25001,29109]}