{"id":431490,"link":"https://chinadigitaltimes.net/chinese/2016/03/大家-雷颐：振兴东北，先想想企业家为什么离开/","date":"2016-03-12T03:18:22Z","modified":"2016-03-12T03:18:22Z","title":"大家 | 雷颐：振兴东北，先想想企业家为什么离开","content":"<p>作者：雷颐，腾讯·大家专栏作者，中国社科院近代史研究所研究员，著名历史学者。</p>\n<blockquote><p>摘要：若不进行制度变革，地区只能“闭关”，以封闭的制度“锁住”人才和资本。但国内统一市场的形成，使这种地区“闭关”成为不可能，只能靠制度的优越来“吸引”人才和资本。</p></blockquote>\n<p>大学本科与硕士研究生，这七年时间我都是在东北长春的吉林大学度过的，从二十多岁到三十来岁，正值青春年华，是知识、思想、情感和精神世界的吸吮、成熟、收获期；这七年，对东北民风的淳朴、热情、豪爽、仗义，体会殊深，结交了许多东北朋友。所以，对东北，我有一份特殊的感情与关怀。有关东北的消息，也格外关注。</p>\n<p>我最关心的东北消息，就是经济长期衰退。东北经济衰退由来已久，中央早就专门成立了高规格的振兴东北机构，从方方面面给以支持，但是振兴东北经济任务依然艰巨。显然，东北的经济问题，非朝夕之故，也非单一之因。由于长期关注东北经济问题，遇到有关人士，总是问一个为什么。笔者仅想从自己的经历与思考略谈己见，挂一漏万。但愚者千虑，或有一得。</p>\n<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-431492\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-11-at-下午7.31.18.png\" alt=\"Screen Shot 2016-03-11 at 下午7.31.18\" width=\"570\" height=\"379\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-11-at-下午7.31.18.png 570w, https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-11-at-下午7.31.18-300x199.png 300w\" sizes=\"(max-width: 570px) 100vw, 570px\" /></p>\n<p>有次在上海为企业家班讲课，结束后赶往虹桥机场。有位女企业家的公司就在附近，于是顺路送我到机场。由于堵车，一路闲谈。她一开口，我就听出是东北人，两人用东北话聊天，更显亲切。她说自己的公司原来在东北C市，后来与上海有些业务往来，久而久之，发现上海政府办事规范，只要是规定的，不用找关系，更不用送礼，就可以办理。几年前，她下定决心，把公司从东北C市迁到上海。过一段时间，她哥哥和妹妹也各有公司，到上海实地考察一番，也把自己的公司迁到上海。哥哥妹妹又各自影响了一些亲戚，陆续都把自己公司迁到上海。难怪，我说班上都是江、浙、沪企业家，怎么那么多说东北话的。</p>\n<p>认识一位深圳企业家，一个大酒店老板。他是东北Q市人，从一所师范专科学校毕业不久就到广州、深圳打拼，一直在跨国星级酒店工作。他早就做到高管，已有不薄的家产，一直关心家乡，几年前就在家乡Q市投资，盘下一家酒店，想用自己十几年在广州、深圳跨国星级酒店学的那一套管理方法这家酒店，也想作个示范，把现代管理经验、方法在家乡一点点推广开来。酒店业经常与政府的最基层打交道，城管、消防、派出所、办事处、卫生检验防疫……政府水平高低、办事效率、廉政情况，体现最充分。他说得细致生动，此处不赘。总之，方方面面，这位老兄不胜其扰，勉强坚持一年，非常失望，毅然决然把酒店低价转让，重回深圳。回到深圳他买下一家酒店，自己当老板。他说与Q市相比，深圳的管理水平不知高到哪里去了，非常省心。必要的“打点”，也基本是“明码标价”，办什么事给多少钱，心里有数。</p>\n<p>类似的东北企业家，遇到了好些位，各有曲折故事，无法也不必一一细说，但都是离开东北，来到北上广深。每次听到他们的经历，不禁感叹，明明东北比北上广深更需要资本和民营企业家，然而他们却带着资本纷纷出走！</p>\n<p>春节期间参加一个大趴，各行各业都有，邻座是位投资界大佬，我还是忍不住问起“东北问题”，提出应到东北投资。他笑答：您不是这行的，不知道投资界有个说法，投资不过山海关。投过去，收不回来。不知道他的说法是否准确，多大程度代表整个投资界，但他毕竟是此行的代表性人物之一。</p>\n<p>细细想来，在市场经济体制下，人才总是寻找最适合自己、最能发挥自己才能的地方，资本总是流向最适宜自己增值的地方。人才和资本的流动实际就是使用人才、资本的环境和体制间的竞争，如果体制不合，人才和资本就会“用脚投票”，用“退出”来表示对体制缺陷的不满。</p>\n<p>有研究表明，资本和人才跨政区流动，对现代制度的演化有着重要作用。“影响欧洲社会史的基本因素是欧洲地理上的多样性，而这种多样性又有利于形成许多具有独立统治者的小国家。这些统治者不仅通过战争相互争夺，而且还越来越通过吸引生产资本和有技能、有知识的人才的跨政区竞争而相互争夺。”善待企业的政区（enterprise-friendly-jurisdictions）如佛罗伦萨、尼德兰、英格兰等，则因统治者服从规则得到了经济增长的报偿，“而专制国家，统治更大、更封闭地域的专断君主国——如西班牙、俄罗斯和奥地利——则开始在经济发展上落后。”君权神授，曾是欧洲中世纪占统治地位的观念，但在中世纪末，“政府已越来越被视为要服从于跨政区竞争的力量。这种竞争限制了政府的权力”。“神权”，也不得不屈服于经济的力量。（[德]柯武刚、史漫飞著：《制度经济学》，商务印书馆，第466、467页）</p>\n<p>现在是“全球化”时代，“全球化”的特征是资本、商品、人才的跨国流动。虽然民族国家现在仍是国际最基本、最重要的“单位”，但与从前相比，民族国家的因素的重要性却早已相对降低。连国与国之间的壁垒、障碍都在迅速减少，早就形成国内统一市场的国内地区与地区间的壁垒、障碍相比几乎可说是“不复存在”，这种竞争必然更加激烈。在计划经济时代，资金、人才走向受到严格管控，不存在自由流动，也就没有这种竞争。以市场经济为导向的改革开放，重要的制度建设就是破除障碍，铺设商品、资本、人才自由流动的大道。记得改革开放之初，国内地区间的壁垒刚有所松动，但仍是障碍重重，湖南省曾经动用大量的行政力量、动用民兵等拦截运往广东的大米和猪肉。现在，这种壁垒早就破除，不但商品流动畅行无阻，更有看似无形、不需要车载斗量的资本流动。对一个地区来说，资本大量流出带来的“失血效应”无疑至关重要。</p>\n<p>人才与资本的流出，就是一种“退出”。“从自由和繁荣的立场来看，易于退出的结果是在世界各地出现了经济制度和其他制度上的大量改良。”（同上，第473页）国际如此，国内地区间更是如此。所谓国内统一市场就是国内各地区不仅仅是允许外地区的资本、外地区人才有自由进入的权利，很重要的另一点是允许本地区的资金、人才也有“退出权”，可以较为自由地退出、外流。随着国内改革开放的力度增大，这种“退出”的自由度也越大。揆诸东北现状，国家投资不断增加，同时又有大量民营资本不断“外流”。一方面不断输血，一方面又不断失血。这是因为资本在“关外”不仅增值更快，而且其“产权”相对有更稳定的制度保障，即政府行为相对规范得多。</p>\n<p>所以，为了发展经济，就要吸引资本和人才，而吸引资本和人才一定要有相应的经济和政治规则、制度保证。这样，由于对经济发展与否这种物质性成败的反馈，开启了制度的创新和学习过程。制度经济学研究表明，正是在这种制度演变中，欧洲的政治体制也从封建专制政体逐步向君主立宪制和选举民主制转变，欧洲各国的政府逐渐丧失了控制臣民私人事务的权力，一些政府开始把自己重塑为以支持经济发展为目的的组织，因此现代制度才可能发展起来。</p>\n<p>历史表明，政府间的“争胜”，是发展、巩固、保护这些制度的重要条件。“现在，较小的成本差异都会促使了解不同国家间条件差异的私人主体去从事‘套利’活动。结果，对国家政策和制度的反馈更加直截了当，政区间的差异也难以持久。对（越来越多的）交易成本产生影响的各种制度现在都服从于国家间的制度竞争。”（同上，第472页）重要的事情再说一遍，连“国际”都是如此，那么国内“省际”间竞争更是如此。较小的成本差异更会促使了解不同地区间条件差异的私人主体去从事“套利”活动。</p>\n<p>因此，若不进行制度变革，地区只能“闭关”，以封闭的制度“锁住”人才和资本。但国内统一市场的形成，使这种地区“闭关”成为不可能，只能靠制度的优越来“吸引”人才和资本。一些人为的力量，最后也不得不屈从于这种制度竞争的压力。要想留住、吸引资本和人才，就要改革那些不利于资本增值，不利于人才成长、发挥其才能的体制。在开放、动态的环境下，这种对资本和人才的体制竞争，是体制不断改革、演化的主要内在动力。“压力就是动力”是句老得不能再老的套话，但套话并非理。</p>\n<p>东北面临的压力，关键在于如何将压力化为改革动力，就是如何规范公权力行为，如何将权力关进笼子。重症猛药，应当在东北进行一些规范公权力的制度性建设的实验，以期迅速改善东北地区的投资环境，从资本、人才的流失地变为资本与人才的注入地。一句话，希望投资快过山海关。或许，这是重振东北的关键。</p>\n<p>（本文原标题：《投资快过山海关》）</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[28200,21296,30507,30508,17980]}