{"id":431562,"link":"https://chinadigitaltimes.net/chinese/2016/03/民主中国｜捍卫任志强言论自由权的较量/","date":"2016-03-13T05:20:10Z","modified":"2016-03-13T05:20:10Z","title":"民主中国｜捍卫任志强言论自由权的较量","content":"<p>2月19日习近平对新华社、人民日报、中央电视台进行调研，强调“党媒姓党”、“在思想上政治上行动上同党中央保持高度一致”。有论者把“党媒姓党”解释为党媒不姓刘（中宣部长刘云山），而人称任大炮的网络大V任志强当即放炮：“当所有的媒体都有了姓，并且不代表人民的利益时，人民就被抛弃到遗忘的角落了！”，呼吁“别用纳税人的钱去办不为纳税人提供服务的事。”</p>\n<p>这对于任大炮来说，其实也算不得什么，但有人如获至宝。围绕任志强的权力暗战波诡云谲。</p>\n<p>你不是说“党媒姓党”吗？对反党分子还客气啥？刘云山控制的媒体用文革大字报的方式，“立场坚定斗志强”。看似在挺习近平，实则打着红旗反红旗，拆人家的台。公众的印象是，习近平说要容得下尖锐批评，不过是引蛇出洞！</p>\n<p>这种招数，与薄熙来以唱红打黑的“政治正确”对抗中央如出一辙。</p>\n<p>2月22日，北京市委宣传部主办的千龙网，发布上纲上线、隔山打牛的《谁给了任志强反党的底气》，猛批任志强散播“反党”思想；“不明真相”的共青团和地方媒体火力全开，《宜宾晚报》新闻主任毛开元发文痛斥“任志强是8000多万党员的耻辱”，被多家媒体、网站转载。任志强的微博账号遭网信办关闭，还被踏上一只脚，和转世说再见（“决不允许已被关闭帐号的用户以‘换马甲’等方式改头换面再次注册”）。</p>\n<p>2月29日，北京西城区委下发《关于正确认识任志强严重违纪问题的通知》，将严格按照《中国共产党纪律处分条例》，对任志强作出严肃处理；任志强所在的华远集团马上与其进行切割，发布《关于加强意识形态工作的意见》，要求“党员职工严守国家法律法规，不得利用自媒体编造、传播政治谣言，丑化党和国家形象”。</p>\n<p>还有人公开呼吁：任志强“如果有违法问题，建议移交司法机关”。</p>\n<p>两会在即，这种黑云压城、“全党共诛之，全国共讨之”的气氛诡异得可怕，连起码的遮羞布都不要了，明目张胆地嘲笑习近平提出的“自由、民主、和谐、法治”等核心价值观。</p>\n<p>这种情况下，支持任志强等于力挺习近平。中央党校（校长习近平）教授蔡霞发表《党章党规保护任志强们的党员权利》替任志强辩护，认为任是在行使“党员权利”。但这样的信号太微弱了，宁左勿右的党媒没有意识到蔡霞背后的力量，纷纷发文反击。</p>\n<p>对任志强的围剿、炮轰，千龙网发布的《谁给了任志强反党的底气》最早也最为“毒辣”：“一个半夜三更喜欢给领导打电话的任志强，究竟谁给了他跳出来推墙的‘勇气’？”“以任志强为代表的资本翻天派，在攫取了大量的资本资源之后，妄图通过资本控制政权，走西方宪政之路，最终实现资本长期坐庄。”</p>\n<p>2013年任志强出版自传《野心优雅》，说王岐山“是陪伴我们时间最长的辅导员，从在校学习到上山下乡，再到北京工作，我都跟他保持各种各样的联系。至今他还会偶尔在半夜打来电话，我们经常一聊就聊很久”。</p>\n<p>千龙网显然是在暗示王岐山给了任志强反党的底气！</p>\n<p>是可忍，孰不可忍？2月29日，王岐山开始反击，《中国纪检监察报》发表《千人之诺诺，不如一士之谔谔》：“说真话但不被打击报复。党对待批评的基本态度，是就事论事，对事不对人，实事求是，分清是非，最忌从恩怨、得失、厉害、亲疏出发看事待人，用人为的芥蒂把意见和分歧推向工作的反面。”经中纪委官网转发，网络为之沸腾。</p>\n<p>“蒙在鼓里”的地方当局和媒体这才恍然大悟，拍马屁拍到了马腿上，赶紧悬崖勒马。知情者透露，宜宾宣传部门要求：当地表扬《任志强是8000多万党员的耻辱！》一文作者毛开云的稿件，一律下架，宜宾日报金沙网微信公众号的文章《宜宾一个帅气的男记者被中央网安点名表扬，太牛了！》也已删除。</p>\n<p>两会的风在朝任大炮、民主、法治的方向吹。3月2日，政协委员蒋洪说：“中共历来主张听取不同意见，习总书记也说过，要容得下尖锐批评。前几任领导还说过，没有条件，创造条件也要让大家说。公众畅所欲言是一个国家兴旺发达和谐的标志，也是社会自信的标志。作为公民，表达权利必须要保障。”</p>\n<p>政协主席俞正声在作工作报告时提到：要鼓励政协委员履行民主监督职能，探索民主监督的有效形式，支持他们反映群众诉求，提出批评意见，帮助党和政府改进工作。</p>\n<p>政协委员朱征夫认为，让犯罪嫌疑人在电视上认罪，容易导致“舆论审判”，不利于法院的独立审判，也不利于司法公正。</p>\n<p>在南方系惨遭整肃、面目全非之后，大陆仅剩的敢言媒体《炎黄春秋》，二月号发表赵紫阳的秘书李湘鲁的文章《回忆一位站在改革前沿的长者》，高度评价赵紫阳的学者风格、人格魅力和历史功绩，对受其提携的京中“四君子”翁永曦、黄江南、朱嘉明、王岐山亦有着墨。</p>\n<p>最令人惊讶的，文章写了一位大陆读者暌违已久的人物：“鲍彤文革前曾任中组部政研室副主任，到任前是国家科委政研室副主任，为人富正义感，才思敏捷，文史知识、马列理论和文字在同辈人中难得一见。”</p>\n<p>这样的文章能够与读者见面，是在释放什么信号？其幕后功臣，人们首先想到的就是文中出现过的王岐山，他不仅是八十年代影响巨大的《走向未来》丛书的编委，而且，“这套丛书的第一笔钱来自王岐山，他支持了5000元”（沈昌文《1980年代是一个幸运时代》）。</p>\n<p>公众不仅希望王岐山们打老虎，更希望他们能够铲除腐败的土壤，让自由、法治、人权成为现实，让公民言论自由等宪法权利不再悬挂于纸上而能真正在中华大地落地生根。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":971,"categories":[18270,18269,10466,23855,20534],"tags":[10305,9212]}