{"id":431510,"link":"https://chinadigitaltimes.net/chinese/2016/03/自由亚洲｜记者提问新闻法立法-官员顾左右而言他/","date":"2016-03-12T07:17:15Z","modified":"2016-03-12T07:17:15Z","title":"自由亚洲｜记者提问新闻法立法 官员顾左右而言他宣布散会","content":"<p><strong>【编者注】</strong>下文提到的美国《侨报》是中共外宣系统中的假外媒之一。2001年，美国非盈利机构“詹姆斯镇基金会”发表的报告《中国政府是如何试图控制美国的华语媒体的》中有详细介绍（<a href=\"http://www.boxun.com/forum/boxun2006b/304310.shtml\">中文版</a>、<a href=\"http://www.jamestown.org/programs/chinabrief/single/?tx_ttnews[tt_news]=28481#.VuPE-T-cuiU\">英语原文</a>）。钟雪泉对该报记者的傲慢态度并不难理解。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/03/image-1.jpg\" rel=\"attachment wp-att-431511\"><img class=\"alignnone wp-image-431511\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/image-1.jpg\" alt=\"image\" width=\"500\" height=\"442\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/image-1.jpg 558w, https://chinadigitaltimes.net/chinese/files/2016/03/image-1-300x265.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>在中国全国人大法制工作委员会星期四的记者会上，美国华文媒体《侨报》的记者问为何中国新闻法的立法提出多年没有结果？而新闻发布会主持人钟雪泉对此不予理睬，却转问“西方主流媒体有问题吗？”随后他自说自话，宣布记者会结束。钟雪泉对中国新闻立法问题的回避与傲慢，招致网民和分析人士的批评与不满。</p>\n<p>中国的新闻立法一直是当局讳莫如深的话题。3月10日，在全国人大法制工作委员会的记者会上，美国华文媒体《侨报》的记者钟颖，向新闻发布会主持人、全国人大常委会办公厅新闻局副局长钟雪泉提问，为何中国新闻法立法提出多年都没有结果，而且提及今年初甘肃记者被捕事件。女记者钟颖说：“我的问题是关于新闻法的，没有新闻法，中国记者的权利和义务经常处于一个模糊地带。包括去年（应为今年初）甘肃记者被执法部门带走，涉嫌罪名是嫖娼，但这是有争议的。我的问题是，新闻法提出了几年，有时间表吗？如果有的话可以公布吗？没有的话，为什么中国新闻法出台这么难？”</p>\n<p>接下来，主持人钟雪泉说：“我刚才说的是除华文媒体以外的记者，西方的主流媒体记者有问题吗？因为西方媒体提问很少，你们举手少可能跟相关的问题少有关，如果没有的话，今天的记者会到此结束。谢谢各位嘉宾”。</p>\n<p>上述场景在网络直播后引发热议。山东网民“忍者鸣人的心腹”称，人大立法是人大的一项重要工作，完善和制定我国相关领域的法律，是法治国家的重要标志。网民“马克耶稣”回应称，别指望了，法律滞后一代人，能有什么作为？没人监督他，始终行政不作为。另有网民称，既然国外媒体没问题，为什么不回答侨报关于新闻法的提问？太不尊重了！</p>\n<p>事件也引发社会对新闻立法的关注。新快报前记者刘虎3月11日接受本台采访时称，现在工人有劳动法、有公务员法、警察法等，各个行业均有相关法律，保护和规范新闻行业也应该立法：</p>\n<p>“新闻记者的权利和义务，应也有相关规定，你应受到哪些保障，都是应该有的。这在我们新闻界是有共识的。对政府可能他们认为，限制（政府）的作用大于保障作用。可能政府在有这个法的情况下，不知道怎么管理。侨报提的问题，我们都觉得作为正常的新闻发言人应该是能够回答的。不知道为什么他把这个问题岔开了。这样还有没有开新闻发布会的必要？”。</p>\n<p>北京外国语大学国际新闻与传播系教授展江认为，这位人大新闻官可能觉得不好回答这个问题：</p>\n<p>“因为在去年，人大的柳斌杰先生，他是教科文卫委员会主任委员，他提到新闻法正在起草，即将公布什么方案，但后来就没有下文了。现在看来暂时没有新闻法出台的迹象”。</p>\n<p>展江说，不仅仅是新闻法，还有电影法尚未出台，但相关的草案在1984年已经完成，现改名为电影产业促进法，但至今未成定局。他说：“电影法可能到时候会出来，因为他现在叫电影促进法，它更多的涉及产业，但是新闻法或叫传媒法，他可能更加复杂，范围更大”。</p>\n<p>北京一位媒体界元老对记者说，新闻法在八十年代中期就已起草：“当时由胡绩伟（人民日报社总编辑）在全国人大牵头，虽然他当时是全国人大科教文委员副主任，而且很有成效。据说已经搞到三稿或四稿，这个稿件现在应该还在。八九以后，这项工作就完全停止了”。</p>\n<p>这位资深媒体人称，即使现在出台新闻法，对媒体和记者也是限制多于自由，因此出台与否实际意义并不大。</p>\n","author":980,"categories":[18271,18270,18269,19168,8779],"tags":[9240,24832,22609,20377,13637,9006]}