{"id":431565,"link":"https://chinadigitaltimes.net/chinese/2016/03/博谈网｜夏白鸽：110年前的中国宪政改革/","date":"2016-03-13T05:18:43Z","modified":"2016-03-13T07:04:45Z","title":"博谈网｜夏白鸽：110年前的中国宪政改革","content":"<p>来源: FT中文网</p>\n<p>1906年1月29日是农历正月初五。春节刚过，中国派驻英、法、德、美的大使联衔发表声明，称五年内中国必能改行立宪制度。这一年上半年，中国派出的两路政治考察团马不停蹄地穿梭于亚、美、欧大陆之间，重点就是考察宪政。同是1月29日这一天，政治考察团中的一路正在美国华盛顿参观华盛顿故居。考察大臣戴鸿慈在日记中赞叹美国开国总统“自以身为公仆”，认为这是美国历代总统均遵循的原则。也许是有感于当时中国的政治体制，他感慨道：“诚哉，不以天下奉一人也！”</p>\n<p>1905年7月15日，光绪皇帝发布谕旨，派考察团分赴东西洋各国，“考求一切政治，以期择善而从。”1906年两路考察团历时半年有余，遍访当时欧洲的十三个国家（涉及今天的十五个欧盟成员国）和美国、日本。1906年9月1日，光绪颁布预备立宪诏书，向世界宣布中国将由君主制改为君主立宪制。从此，至少在名义上，中国将宪政作为国家管理体制的既定目标。德国汉学家弗兰克（Frank Otto）在报纸上发表文章称“中国考察团学习西方的国家管理制度”。（《科隆日报》1906.2.25）</p>\n<p>今年是中国开始宪政改革110周年，值得纪念。不过笔者开篇讲述这段历史的目的还不在此。本文所要引出的话题是，将一百多年前和今天对比，历史何其相似。笔者所指相似之处，并非指中国为了政治体制改革派员考察东西方政治制度，以期择善而从。就这一点而言，历史恰恰相反。然而，就中国政治体制改革的起因、波折和结果而言，一百多年前的历史轨迹却能与今日直接衔接，且共同之处颇多，吊诡之处亦似，令人不能不发出历史如此相似的感慨来。</p>\n<p><strong>一</strong></p>\n<p>就历史给中国人提出的命题而言，一百多年前和今天，人们都同样在关注中国的变革，呼吁中国的变革，期许中国的变革。一百多年前人们关注中国的改革，重点是中国政治体制，而这一命题同样是今天人们关注的焦点。</p>\n<p>一百多年前，体制内的改革者针对国家政治体制改革提出了人治还是法治的命题，他们在《请定国事以安大计折》中开篇便直奔主题：</p>\n<p>“太后、皇上，请想一想，中国的内政外交何以一败涂地，中国为什么求强反而越来越弱，求富反而越来越贫？何以如此？请仔细看看中国实行的是什么政体吧。太后、皇上圣明，足以判断。</p>\n<p>政体究竟是怎么回事呢？当今世界政体有两种，一个叫专制政体，一个叫立宪政体。实行专制政体的国家，以人治国，而不是以法治国。因此，这样的国家是很容易发生危险的。立宪的国家，以法治国而不是以人治国，因此这样的国家也易于国泰民安。”（笔者将原文转换成了白话文）</p>\n<p>看看今天，人治还是法治依然是百姓检测中国政治体制究竟为何物的标尺，也是近年来执政者们反复提出的核心问题。</p>\n<p>一百多年前，人们在焦虑中等待着中国的巨变，同时又担心保守势力的反扑。体制内外的改革者们都清楚中国政治体制改革的最大阻力来自于专制体制本身，来自于那些专制体制内的利益集团。面对体制内的保守势力，改革者们一针见血地指出：“宪法之行，利于国，利于民，而独不利于官。因为宪法既立，在外各督抚，在内诸大臣，其权必不如往日之重，其利必不如往日之优，于是设为疑似之词，故作异同之论，以阻挠于形。彼其心……保一己之私权而已，护一己之私利而已。”（镇国公载泽的奏折）</p>\n<p>当时政情公开，《北京日报》为此专发评论称：</p>\n<p>“我国政治之腐败，在于君民之情不通，官吏蒙蔽，从中作弊。故虽有维新之善政，而在外国行之则有益，我国效之则不特无益，而且有损。朝廷多一章程，则官吏多一作弊。故破除官吏蒙蔽与作弊，非君与民通不可。君民相通，则非立定宪法，联君民为一体不可。此立宪之制度所以利于君，利于民，而独不利于蒙蔽作弊之官。”</p>\n<p>如果我们把上述的言论放置于今天，只是改换其中的称谓，其他一字不改，竟然同样一针见血，切中时弊。</p>\n<p>一百多年前，中国官僚体制除各级官员敷衍了事、作弊多端、欺上瞒下、恣意妄为之外，还有一大弊政：亲贵弄权，纲纪不正，贪污腐败，贿赂公行。最著名的是段芝贵买官进爵一案。1907年，地方道员段芝贵为获得黑龙江巡抚一职，以便独霸一方，便试图买通军机大臣庆亲王奕劻。为此他向商会会长王竹林借了十万两雪花银，作为给庆亲王的寿礼。又得知“贵”二代庆亲王之子喜欢天津十里洋场的歌女杨翠喜，又花重金将其赎出，一并献上。当年《大公报》将此一恶性公诸报端，一时全国震动，舆论哗然。光绪大为恼怒，改革刚刚起步，王公亲贵便如此胆大妄为，改革如何进行得下去？！下令严查。</p>\n<p>就连慈禧太后也不敢袒护。约二十年前，醇亲王奕譞曾出主意，以海军名义筹款集资。后集资的白银一部分建了铁路，一部分在原皇家园林的基础上为慈禧修了还政之后颐养天年的离宫，并改名为颐和园。那是甲午海战前的事情，那时慈禧垂帘听政，只手遮天。庚子年之乱后，慈禧的观念也开始有所转变。也开始思索中国的发展之路。一些迹象表明，她甚至也参与推动政治体制改革，对女权方面的事务尤为注意。如严令禁止女孩裹小脚，要求中国宪政考察团留意西方女学等。据1906年9月5日《时报》的报道，对《请定国事以安大计折》，慈禧太后认认真真地看了三个多小时。段案爆发后，据报章披露，慈禧怒斥庆亲王，“如此欺蔽朝廷，还不如用绳子勒死我们娘俩（指她跟光绪）算了。”如果换成今天的话，应该是：如此欺蔽中央，还不如亡党亡国算了。面对舆论鼎沸、上庭震怒，庆亲王父子惊恐万状，急忙退还了银子和歌女。派往调查的人为了维护朝廷的颜面，便以查无实据复命。谁知当时《大公报》紧追不舍，将所有调查内情揭露出来，公之于众。整个京城顿时炸开了锅。</p>\n<p>回过头来看看今天，专制体制下的弊端仍历历在目。恣意枉法，腐败横行，甚至腐败手法也如出一辙，就连查办腐败导致的结果都有相似之处。一百多年前，查办腐败本来是为政治体制改革开路，借机建立起监督权力的机制来。但实际结果却是，腐败虽然被揭露了，却导引出一场勾心斗角、排除异己的权利争夺战。史称“丁末政潮”。这也为后来权力失控埋下了伏笔，暴露出中国政治改革的致命弱点与先天不足。而且，坦率地说，一百多年前，政情已基本做到了舆论公开，报刊杂志已有了不受干预的监督之权。而如今舆论的监督还被滋生腐败的权力所严格控制，鲜有舆论独立调查披露出腐败大案的。</p>\n<p><strong>二</strong></p>\n<p>如果我们把视线再引向深入，从历史潮流的基本走向看，历史也何其相似。</p>\n<p>110前的宪政改革发端于中西冲突和由此引发的“国家身份”转换。中西冲突之后，中国固守的“天下秩序”被打乱，中国不得不改变“国家身份”，变“天朝上国”为世界万林中之一国的“民族国家”——“中国”。由于与“天朝上国”相配套的权力运转机制不再适用，以及与“天朝上国”权力运转机制配套运行的安排社会秩序的传统道德观念无所适从，于是由此又引发了一系列危机，首当其冲的是权力的合法性危机和价值观危机。110年前的中国国家管理体制的改革就是这一系列危机的必然结果。</p>\n<p>同样，文革浩劫之后的改革开放也面临“党朝上国”的身份转变。与“党朝上国”所配套的运转机制同样不再适用，与“党朝上国”权力运转机制配套运行的安排社会秩序的道德观和价值观也同样无所依托，结果也引发了一系列危机。首当其冲的同样是权力的合法性危机和价值观危机。110年前的中国政治体制改革是一系列危机的必然结果。而今日，这一系列危机所产生的必然结果同样会将中国政治体制变革问题逼到前台。</p>\n<p>从历史走向的具体脉络看，110年前的中国国家管理体制改革可谓姗姗来迟。本应于洋务自强运动中解决的国家管理体制问题，最终只被限定在发展经济的范畴内，看重以技术引进、科技创新为基础的军力强大，国家的发展仅是为了强国强军，最终目标是“师夷长技以制夷”。其中缘由，有统治集团为了维护自身的利益而久拖不决的一面，但更重要的是历史的惯性。中国现代化步伐刚刚起步，百端待理，基本观念的转变还需时日，不可能一蹴而就。然而政治体制跟不上，靠发展经济不可能解决中国的根本问题，结果又进一步引发一系列危机。甲午海战一败涂地，终结了洋务自强运动。由此激发了体制内外政治体制变革的呼声。然而当时的政治架构使得改革者根本不可能与代表既得利益集团的保守势力相抗衡。“戊戌变法”不到一百天便失败了。此后保守势力强力反扑，又引发了义和团之乱，结果使中国再次陷入全面危机的状态，八国联军最终占领了北京。</p>\n<p>如果打乱历史轨迹，将上述历史选出一些关键指标与“文革”浩劫之后中国所走改革之路做一对照，结果不能不惊叹历史何其相似：政治体制不变，政治架构雷同，侧重经济改革，力求强国强军，大规模腐败，改革派与保守派决斗，最后发生国家危机。甚至连“海战”危机、“师夷长技以制夷”（反西方敌对势力）等都极为相似，真可谓丝丝相扣，号号入座，桩桩有迹。</p>\n<p><strong>三</strong></p>\n<p>历史的吊诡之处也同样反映在一百多年前和今天。当人们在议论中国变革时，内心深处的忧虑也表露无遗。一百多年前人们对中国改革失败的担忧蔓延四方，今天这种担忧情绪同样在体制内外、海内外四处弥漫。而其核心点又都在于中国的“乱”与“不乱”。一百多年前，国际媒体、海内外关心中国改革的各界人士对中国实行立宪改革的议论，与今日人们谈论中国崛起或崩溃的情形竟然也极其相似。</p>\n<p>1906年，《时报》全文转发了英国《泰晤士报》评论中国立宪改革的文章，让人看到了西方媒体对中国变革的关切。文中发出的肺腑之言难掩疑惑担忧之虑：</p>\n<p>“若（立宪）时机未熟而欲仓促从事，不但无益，而且有害。此等事历史上数见不鲜矣。……此次改革政体，为世界上唯一之大举动。因中国地广人众，其阻力之巨，非别国所可同时而语。其前途之结果，非能预言，且亦不能预测，以其过于深奥故也。惟此举必有利于中国则可断言者。”（1906.8.29.）</p>\n<p>1905年，俄国沙皇先于中国宣布立宪。于是光绪所派宪政考察团于1906年也考察了俄国立宪起步的情况。当时俄国前首相维特当面向中国考察大臣提出了这样的忠告：中国立宪，“约计总以五十年准备。谓欲速则不能，过迟不可。上急行而下不足以追步，则有倾跌之虞；上不行而下将出于急求，则有暴动之举。”（考察大臣戴鸿慈的奏折）</p>\n<p>《申报》记者曾向一久居北京、对中国形势较为熟悉的美国人询问对中国实行立宪的看法，这位能说一口流利北京话的美国人回答道：“二十世纪世界进步的潮流急速而来，一泻千里，不可遏制。中国政海的情势受其刺激，而一转，再转，三转，已呈大势所趋，无可逆转。立宪之议就是在这种情况下产生的。因此，中国若不实行立宪制则已，旦若实行，就不能迟疑犹豫。踌躇一时就有一时之损，犹豫一年就有一年之害。”（1906.9.10.）</p>\n<p>中国宣布预备立宪后，《申报》、《同文沪报》、《中外日报》、《时报》、《南方报》等联合登出布告：“朝廷特颁明诏宣布立宪，此乃吾国旷古未有之幸福。”（1906.9.4）《申报》还发表专文评论道：“上谕宣布立宪，海内士夫，凡知专制国不足以立于二十世纪者，莫不奔走相告，额手相庆，曰：立宪矣，立宪矣。转弱为强，萌芽于此。”（1906.9.16）</p>\n<p>然而日本驻中国公使却直言不讳地断言道：今日中国“遑论立宪？恐不能图治，适足速乱”。他提出的一个重要理由是，当年日本国民头脑中均有立宪变革意识，而中国百姓并无此念想。（《新民丛报》1906，4期）</p>\n<p>其实中国的改革者也意识到了同样的问题。他们认为，中国数千年来，一切制度、传统文化虽然有着深厚的基础，但其中能够与各立宪国的制度相结合、说用就立刻能用得上的并不多。因此不能说立宪立刻就立宪，说颁布宪法，马上就颁布宪法。如果贸然行事，则举国上下将杂乱无章，就像群儿戏舞。国家混乱的情况恐怕比今天还要厉害。这样立宪，不仅得不到国家的安宁，反而造成危亡的局面。（《请定国事以安大计折》）</p>\n<p>1908年，锐意国家政治体制改革的光绪皇帝再派大员专赴欧洲考察宪法，之后便遭人暗算，在慈禧太后死前一日晏驾。最新的研究表明死于砒霜。权威的陨落使得一向依靠威权统治的中国政局突发巨变，权力出现巨大真空，致使变革中的中国进入了一系列“乱”局。前述人们的担心变成了事实。日本驻中国公使简单干脆的断言一语成谶。</p>\n<p>中国变革的吊诡之处恰恰在于，威权社会造就的是权威人格。一人之命决定着全民之命。要想和平有序地改变威权社会的命运，又必须依靠体制内的权威力量。而通过激烈手段改变命运，将打乱国家秩序。整合国家秩序也同样需要依靠权威力量。原有的权威不再发生作用，就需要再造权威。在传统帝制的崩溃过程中已经出现了新的目标价值——宪政，而权威陨落后产生新权威的过程却是在背离宪政的轨道上进行的。因此，新权威在产生的同时就缺乏合法性，权力的合法性危机也就始终灾难般地降临在每一个新生政权的头上。当新的权威产生、但还缺乏整合国家秩序的力量时，其他政治势力往往又充分利用宪政的目标价值，以维护宪政为名义，集结更大的军事力量，结果形成恶性循环，直到形成足以控制其他政治势力的政治军事集团为止。</p>\n<p>如果将历史在更广的范围内铺开，纵观这一乱局，便不难发现，其走向又是向“恶变”发展的。“恶变”的结果正是“文革”浩劫。其“恶性”的程度堪称中国史无前例。其“恶变”的成因恰恰又是威权社会里的权威力量。110年前中国为适应新的形势而希求解决的国家管理体制，在“文革”浩劫中又基本复辟到1860年前的“天朝上国”形态，形成了变异体“党朝上国”。结果，从“国家身份”认同和与之紧密相关的国家管理体制这一意义上看，中国又回到了原点。唯一不同的是，当年的权力中心是紫禁城，“文革”的权力中心是中南海，两者仅一街之隔，原都是皇家领地，权力的运转机制却如出一辙：君临天下，乾纲独断，一言九鼎。</p>\n<p>权威之命决定国家、万民之命，中国至今也未能摆脱这一宿命。</p>\n<p><strong>四</strong></p>\n<p>历史相似的原因只有一点，本应该彻底解决的国家政治体制问题，始终未能得到解决。结果，中国所经历的一百多年的历史，不过是在兜圈子。法治还是人治，崛起还是崩溃，这些问题一百多年前就提出来了，至今未解，历史如何不相似！</p>\n<p>在前引那位一百多年前住在北京的美国人的采访中，记者又向他提了一个问题，中国实行宪政的次序如何，他打了个比喻：</p>\n<p>“遇到火灾的人，先造一间小屋，已避风雨。如果要盖大厦，就需费时经年，不可仓促。”</p>\n<p>如今已到了21世纪，盖大厦已耗时一百多年，到今天为止，中国已盖起了一座惠及子孙万代的宏伟巨厦吗？从辛亥革命到国共内战，从大跃进到文化大革命，从改革开放到1989年天安门事件，每每在历史关头，中国的统治者是不是恰恰都像遭遇火灾的人，先造一间小屋躲避风雨？雨过天晴之后，他们好像又都在绘制宏伟大厦的蓝图，可结果呢？看看自1911年至今颁布的宪法文件，达十几部之多。仅1949年之后，和平时期就颁布了五部宪法。每部宪法颁布过后便免不了再经狂风暴雨的洗礼。而避雨的小屋，在风雨飘摇中说垮就垮。结果不得不再制定新的宪法。可哪一部宪法的命运不如同一纸空文？！</p>\n<p>从1989年到现在的二十多年来，中国相对平稳，有人便以为中国总算盖起来一座宏伟巨厦，经得起任何风雨。然而掐指一算，从1954年颁布中华人民共和国宪法到1975年颁布“文革宪法”，再到1982年颁布现行宪法，也不过近30年的时间。细究起来，实施宪法的根基究竟在哪儿？</p>\n<p>再比照历史，从某种意义上说，1989之后中国不过是在重复一百多年前清季的洋务自强运动。根据麦迪森（Angus Maddison）的研究，在1880年中国洋务自强运动方兴未艾之时，经济总量跟美国比已旗鼓相当，均占全球的14%。那时人们也认为中国盖起了一座宏伟巨厦。那时中国经济占世界经济的比重比2014年还高出两个百分点。可随后呢？便一路下滑。这同今天的情况也极为相似。那时中国面对的问题，其实也同样摆在了今天中国民众和执政者面前。如果解决不好，洋务自强运动失败后引发的局面，今后能够避免吗？</p>\n<p><strong>五</strong></p>\n<p>其实，中国第一批宪政改革者们已经把握住了中国实行政治体制变革的脉搏，可惜历史没有给他们机会，这也凸现了历史的偶然性。在国家管理体制改革中，他们试图确立这样的观念：“国民者，政治之本原也。立国者法，而行法者人，守法者亦人。”他们认为，只是赞赏羡慕东西各国已成之效，并加以仿行，“视其形式则是，而察其精神则非。”那么为什么他国变革能收富强之实效，我国为何只得变革之空名？就是因为中国“无行法之人”、“无守法之人”。这样的结果只是“饰貌效颦”，改革则“名存而实亡”。为此他们大力推行现代教育。与今日不同的是，今天实行“精英”教育，思路与传统的“学而优则仕”没有根本的区别，重点仍在官运和财运。而他们在考察各国教育制度后提出：“考之东西各国之学制，其大别有二，曰专门，曰普通，而普通尤为各国注重。普通云者，不在造就少数之人才，而在造就多数之国民。”（《考察各国学务择要上陈摺》）</p>\n<p>他们在比较了东西方各国政治之后（详见《列国政要》、《欧美政治要义》，1908），则进一步得出了这样的结论：</p>\n<p>“立宪政体与专制政体为反比例。专制政体之国家基础，多未能巩固。只适用于人民幼樨之时代。若国家之组织已整理，人民之智能既发达，非变更立宪政体不能为功。”</p>\n<p>他们提出了政治体制改革必须做到的三点，这也是立宪政体胜于专制政体关键点：“一、人民权利自由依宪法之负担，各自安图个人及社会之发达。二、人民依宪法受议政权，关于国务利害之观念甚切，且发一种公共之观念，以助国家之进步。三、代表议会之设置，不但使人民对国家之注意甚深，且可使政府注意施政，以矫正专断压制之弊。”（《大清国宪法草案》）</p>\n<p>他们把国民作为中国政治体制改革的本源，国民是行法之人，也是守法之人。这是打破中国数千年来一人命运决定全民命运这一宿命的不二法门。整理国家组织，发达人民智能，人民依宪法管理政权，监督政府，依宪法维护自身的权利与自由，安图乐业，社会发达，形成公民意识，共助国家进步，这是一百多年前的改革者们为中国规划的宏伟蓝图。然而，一百多年之后的今天，情况又如何呢？如果说人民仍处于“幼樨之时代”。恐怕实在说不过去了。</p>\n<p>一百多年前，中国的改革者也向光绪皇帝和大清国民发出了这样的警告，如果无行法之人，无守法之人，那么将不可避免地出现这样的局面：“少数人倡举之，而多数人破坏之，如是者虽百废俱兴，亦百兴而百废！”</p>\n<p>回首以往，就中国首次宪政改革失败之后，中国已经上演了多少回“百废俱兴，亦百兴而百废”的历史悲剧呢？</p>\n<p>中国的历史还是不要再继续相似下去为好。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://github.com/cdtmirrors/m/\">这里</a>，穿墙阅读数字时代。</p>\n","author":971,"categories":[18271,18270,18269,8779],"tags":[17790,9841]}