{"id":431618,"link":"https://chinadigitaltimes.net/chinese/2016/03/东网-赵思乐：两会能为民众做的好事只剩下/","date":"2016-03-13T16:11:08Z","modified":"2016-03-13T16:11:08Z","title":"东网 | 赵思乐：“两会”能为民众做的好事只剩下“解散”","content":"<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-431619\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-13-at-上午9.24.35.png\" alt=\"Screen Shot 2016-03-13 at 上午9.24.35\" width=\"574\" height=\"407\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-13-at-上午9.24.35.png 574w, https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-13-at-上午9.24.35-300x213.png 300w\" sizes=\"(max-width: 574px) 100vw, 574px\" /><br />\n<span style=\"color: #808080;\">“两会”不再是“橡皮图章”，它成了另一台2016春晚，更有底气纯粹地政治宣传化。</span></p>\n<p>一年一度的“全国人民代表大会”和“全国政协委员大会”（下称“两会”）在开幕近一周后，终于出现了第一个引起公众注意的政策讨论：《慈善法（草案）》审议。</p>\n<p>审议开始后的24小时内就出现了两个新闻点，一是根据人大常委会副委员长李建国作的草案说明，媒体总结出了“个人帮非亲非故者网络募捐属非法”的大字标题；二是在分组讨论中，工商联代表提出该法为慈善组织设置的15%行政费上限过高。许多围观网友对这些新闻的反应已经简化到只有“呵呵”二字，对前者更多只晒不评，有人在转发时写上“不妄议”。</p>\n<p>对《慈善法（草案）》的分析已有很多，也并非本文旨在，但从网民对这个重磅法案的反应，民间对“两会”甚或体制的观感可见一斑——不认可、恐惧感和无力感消解一切严肃讨论的欲望，剩下的只有隐晦的嘲讽和自觉的沉默。</p>\n<p>在过去，每年多多少少都有自由派知识分子用“两会”内容点评法治／政策进步与否，而今年则纷纷意兴阑珊。</p>\n<p>想不阑珊都不行，前不久大V任志强才因微博言论被官媒连番严责，大部分民间意见领袖和异议分子都已被微博和微信销号禁言，之前发言颇为刺激有趣的律师浦志强更被法院以微博“辱骂”人大代表为由作出有罪判决。虽然普遍认为浦志强并非真因微博言论惹祸，而是被官方以欲加之罪“收拾”，但人人自危已成定局。</p>\n<p>恐惧是一方面，更决定性的是“无用”。尽管不少民间群体依然就着两会尝试推进自己的议题，比如维权律师和当事人家属联署促请人大调查“709案”，女权群体致信人大代表希望关注性骚扰和就业歧视议题，访民拦截人大代表车队等等，但他们的心态几乎已完全转变为“结机发声”，而非真的相信自己的议题能够通过两会上达并带来改革。甚至有民间人士明言两会上访就是为了增加地方维稳成本：“你不让我好过，我也不让你好过。”</p>\n<p>不能否认，每一年还是有极少代表在做着符合民间利益的提议，比如去年张抗抗建议废除收容教育，今年朱征夫要求警惕未审先判，但这些提议基本上只有石沉大海一种结局，敢言的朱征夫委员甚至让人担心他未来一年的际遇。</p>\n<p>2016又逢5年一度的人大换届选举，前几次都有不少民间人士兴致勃勃地参选基层人大代表（这是普通民众唯一可以直接参选的层级），而今年虽然民间仍有相关讨论和意向，但明显较以往淡静。</p>\n<p>一名曾在2011年以大学生身份参选并引发关注的青年坦言，自己仍在纠结是否再次参选，因为当选的希望固然一直很渺茫，但现在这一行动甚至在民间也不可能有多少关注和认可，而且即使当选也不知道对现实能有什么改变。</p>\n<p>如果说政治环境的再极权化——意识形态上升、全能领袖集权、警察恐怖管制——给民间带来的是虚无和沉默，那么给体制内和希望向体制靠拢的人带来的则是犬媚式或爪牙式的变异。为了自身的“上进”和安全，他们要么表达对党和领袖的忠诚爱慕越发殷切露骨，要么就举起大棒率先打击“敌人”以表忠心。</p>\n<p>“两会”更多是前一种变异的舞台。黑龙江龙电律师事务所主任李亚兰在上千人的两会上“审议”政府工作报告后发出文章，称自己“与我们伟大的习总书记一同审议”、“整晚都高兴得不能入睡”、与领导握手时“我激动不已，脱口而出说：‘总书记，人民律师拥护您！’”……此文被转发到维权律师群体，顿时一片“恶心”、“想吐”、“舔菊”之声，认为她没有资格代表律师。</p>\n<p>类似的情形还有，习近平来到青海代表团审议，代表毕生忠地对他说：“我们那里的老百姓把你喜欢得不得了！”在央视新闻中，“外来务工者代表”朱雪芹说：“我发觉总书记的白头发多了一点。”中国社会科学院学者孙宪忠在接受采访时称赞习近平：“他的亲和力，即是执政党稳健成熟的标志，也是大国领袖纵览全局，胸有成竹的体现。”</p>\n<p>到此时，“两会”已远非多年被诟病的“橡皮图章”可以概括，它成了另一台2016春晚，只是比春晚更没有娱乐群众的包袱，更有底气纯粹地政治宣传化。</p>\n<p>对于民众来说，“两会”用着他们的钱、以他们的名义、为他们的压迫者撑着“民主”的脸面、唱着赞歌，民众只能选择不听、不看、对以沉默，不小心看到了，只能尴尬地“呵呵”，或者小心翼翼、心惊胆战地冷嘲热讽。“两会”把民众置于如此可悲可笑的境地，如果问它还能为他们做什么好事，大概只有“解散”二字。</p>\n","author":996,"categories":[18271,18270,18269,18424],"tags":[30402,9308,10305,30383,27113,28993,11623,23793,28140,28536]}