{"id":431673,"link":"https://chinadigitaltimes.net/chinese/2016/03/苹果日报-央行放水政策已走到尽头/","date":"2016-03-14T23:12:04Z","modified":"2016-03-14T23:12:04Z","title":"苹果日报 | 央行放水政策已走到尽头","content":"<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-431703\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-14-at-下午4.25.42.png\" alt=\"Screen Shot 2016-03-14 at 下午4.25.42\" width=\"498\" height=\"332\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-14-at-下午4.25.42.png 498w, https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-14-at-下午4.25.42-300x200.png 300w\" sizes=\"(max-width: 498px) 100vw, 498px\" /></p>\n<p>欧央行一如预料果然加码量宽，把买债的规模扩大至800亿欧元，并把负利率进一步强化，从负0.3厘变成负0.4厘，以招数而言算是下了重手，比去年底只是延长买债期限强力得多。央行行长德拉吉重招齐出倒不完全是本身的计划，也是形势使然。</p>\n<p>不善忘的人都会记得，踏入今年以来，除了美国联储局以外，其他主要央行都在进一步量宽或放水。日本央行较早前就已调整货币政策，采用负利率政策，希望进一步令资金从央行及银行的账户流向企业及消费者。因为在负利率下，囤积资金需要缴付利息予央行，形同缴交罚款，理论上这将令银行更愿意批出贷款予信贷评级OK的公司及消费者，从而刺激经济。</p>\n<p>除了日本央行以外，中国人民银行近期同样在放水，前不久它就宣布降低银行存款准备金率0.5个百分点，好让银行有额外7,000亿人民币资金可以贷出，令资金紧绌周转有困难的中小企业、民企较容易拿到资金。人行不仅来个降准，还决定尝试让银行把不良贷款证券化，从而进一步增加银行流动资金，避免它们受坏账拖累不敢增加贷款。</p>\n<p>投资基建刺激经济</p>\n<p>简而言之，全球各大经济体系中，日本、中国已动手再放水刺激疲弱的经济，防止本国货币的汇率不致太强而影响出口表现。对经济疲弱不堪的欧元区来说，若果维持原来的货币政策便会落后于人，大有可能令欧元汇价兑日圆及人民币上升，削弱欧洲的出口竞争力，令似有还无的复苏随时窒息。单是为了避免在“货币战争”中处于劣势，欧元区已不能不出重招放水作回应。更何况欧元区本身经济仍然充满隐忧，通缩压力挥之不去，要真正扭转乾坤，打破通缩困境，进一步放水是免不了的动作。</p>\n<p>在欧、中、日央行先后放水后，美国联储局的加息大计肯定要推迟到年中以后甚至更晚的时间。事实上去年十二月加息以后，美国经济虽没有滑落，但添了点阴阳怪气，多个指标包括服务业前景、新屋动工都有收缩或转坏迹象，只有就业市场保持平稳。现在其他国家争相放水，假如美国继续原来的加息步伐，意味美国的息差跟其他国家进一步扩阔，令美元持续上升。尽管美国是个主要靠内需支撑的成熟经济体，但在整体经济增长不过2%上下的时候，出口下跌便有可能令美国经济重陷衰退。再加上通缩危机未完全过去，强美元大有可能令物价进一步下跌，增加通缩的风险。耶伦向来是货币政策鸽派，倾向以货币政策协助经济及就业。在这样的客观、主观形势下，美国联储局不可能像原先计划那样加息多次，能在下半年再加息已是万幸。</p>\n<p>不过，央行争相放水始终解决不了全球需求疲弱及信心不足的根本问题。要扭转形势，发达国家不应该再用“一条腿走路”的策略，不能再想单靠超级宽松货币政策刺激经济。过去六年多以来，央行放水虽不能说是黔驴技穷，但放水政策的效用及刺激已不断下降，甚至连令金融市场、资产市场来个反弹也不容易。到了这地步，财政政策包括大规模基建计划该成为新的政策工具。反正当前利率超低甚至近零，意味基建计划的资金成本也接近零。只要有关项目不是通向无人之地的天桥或铁路，基建投资可以轻易得到经济回报，并间接刺激企业投资及私人消费，实在百利而无一害。与其靠央行单天保至尊，大国政府实在应该放开手脚大搞基建及其他长远投资计划，不要再被财赤问题牵着鼻子走！</p>\n<p>关键词: 央行 金融市场 基建 栏目: 财经观察 作者: 卢峰</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://github.com/cdtmirrors/m/\">这里</a>，穿墙阅读数字时代。</p>\n","author":971,"categories":[18271,18270,18269,18424],"tags":[21667,11974,30543,15101]}