{"id":431677,"link":"https://chinadigitaltimes.net/chinese/2016/03/京城私语-【独家】令计划案或上半年起诉，附记/","date":"2016-03-14T19:21:44Z","modified":"2016-03-14T19:21:44Z","title":"京城私语 | 【独家】令计划案或上半年起诉，附记者采访令计划的独家细节","content":"<p><strong>［香港商报讯］作为反腐行动的特大老虎，令计划案的处理备受全球关注，最高检察院官员对本报表示，案件经已移交检方，最快上半年能提起公诉。接近两高的消息人透露，令计划在押京城，会选择靠近北京的法院审理，但由于案件涉及国家机密，估计不会公开开庭审判。</strong></p>\n<p>外间关注令计划案的进程，最高人民检察院检察委员会副部级专职委员陈连福昨天接受本报采访时表示，案件己经完成前期的司法调查，目前已移交到检查院审理，正处于侦查阶段，＂一般最少的时间是两个月，如果没有特殊情况的话。＂他表示，整个案件的处理都在法定时间内运作，没有特别延长，只要侦查终结，马上就可以正式起诉了，＂应该快了，估计今年上半年就能提起公诉了。。</p>\n<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-431679\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-14-at-下午12.35.25.png\" alt=\"Screen Shot 2016-03-14 at 下午12.35.25\" width=\"571\" height=\"402\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-14-at-下午12.35.25.png 571w, https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-14-at-下午12.35.25-300x211.png 300w\" sizes=\"(max-width: 571px) 100vw, 571px\" /></p>\n<p><strong>令没有精神失常</strong></p>\n<p>熟悉案情的最高人民检查院官员对本报透露，案件目前进展顺利，令计划并没有像外间所言传的精神失常，态度相对配合，主要是案情比较复杂，涉及面广，肯定需要比其它案件多花点精力。他指出，案件从公布进入司法程序到现在也只是八个月时间，时间不算拖得太长。</p>\n<p>令计划案是在去年一月公布，七月宣布移交司法机关。一般先由公安部门进行审理，理清案情后，再移交检察院，这个段阶的侦察也就是核实公安部门上报的案情，通常是两个月左右，就可以正式起诉。法院还有一套程序，包括送起诉书，通告被告，律师了解情况等等，大约也要一两个月才能开庭审理。</p>\n<p>像周永康案，是４月３提起公诉，５月２２日才开庭，从起诉到法院审理，一共需时约一个月半。最保守估计，令计划案三月送到检察院，五月应该就能提起公诉，估计年中，也就是六＼七月份就能开庭审理了。</p>\n<p><strong>令关押在京　料就近审判</strong></p>\n<p>至于审判的地点，陈连福表示，现在还没有定，会根据实际情况再商定。最高人民法院副院长江必新也对本报表示，一定会根据法律规定，选择一个比较符合这个案件特殊情况的地方。他强调，一定会一视同仁，秉行在法律面前人人平等的原则进行审理。</p>\n<p>法院系统人士表示，涉及腐败和职权的案件，尤其是和跟官员有关，一般都会和周永康及薄熙来案一样会采取异地审理方式。会从安全方便，以及法院的经验能力等出发，选择审理地点，还有就是会根据案情和被告的背景，避开其原来的权力管制以及生活地，因此一定不在北京，但从安全方便出发，会是挑靠近令目前关押地北京的地方，但从令的背景看来，山西也一定不可能，有可能会在审过两只大老虎的山东和天津选其一。</p>\n<p><strong>选判山东或天津机会大</strong></p>\n<p>薄熙来案首次采用了微博直播方式，让外间印象深刻，但令计划案公开开庭的可能性极微。法院系统人士指出，公开与否是视乎起诉的罪名，至于公开的方式则是负责的地方法院根据自己的实际能力来提报。但从中纪委的公告以及媒体披露的情况看来，令计划案涉及了国家机密，相信应该不会让公众进庭听审。去年审理的周永康案一样是由于涉及国家机密，没有公开开庭审理。</p>\n<p>中纪委去年七月公布，令计划严重违反党的政治纪律、政治规矩、组织纪律、保密纪律；利用职务便利为多人谋取利益，本人或通过家人收受巨额贿赂；违纪违法获取党和国家大量核心机密；严重违反廉洁自律规定，本人及其妻收受他人钱物，为其妻经营活动谋取利益；与多名女性通奸，进行权色交易；对亲属利用其职务影响力敛财牟利负有重要责任。调查中还发现令计划其他涉嫌犯罪线索。令计划的行为完全背离了党的性质和宗旨，严重违反党的纪律，极大损害党的形象，社会影响极其恶劣。</p>\n<p><strong>印象令计划</strong></p>\n<p>在令计划被查处前，小记和他交过数次手，印象还是蛮深刻的。</p>\n<p>去年7月23日，听到令计划被移交司法机关的消息，无限唏嘘。小记当时刚好坐在贵宾楼，采访香港某商会两年一度的访京活动。两年前，即2013的夏天，我就是在令计划宴请该商会访京团的晚宴上，和这位话题人物有过一次宝贵的面对面交流。</p>\n<p>当时已传有问题才被调任统战部部长的令计划，并没有因为传言而有所忌讳，在席间举着酒杯，谈笑风声，笑容几乎没有从脸上消失过，看不出有任何心事，在这个场合，完全尽到了一个统战部长的职责。</p>\n<p><strong>酒量好　心理素质佳</strong></p>\n<p>在此之前，小记和他有过一面之缘，所以见到小记，他笑说是见到老朋友了，还主动提起了话题：＂我对你们香港媒体都很熟悉，以前在办公厅，香港报纸是必看的，胡主席出访，很多的采访都是我安排的。＂一边讲一边哈哈大笑，不时又和小记碰碰杯，笑言＂我的酒量还是不错的，红酒能喝一点，对身体好。＂</p>\n<p>后来又聊到香港一些政事，具体不太记得了，只记得他很能讲，反应很快，对很多事情都很感兴趣，让第一次近距离接触到令计划的小记有点意外。印象最深的是，小记提到了微信，令计划大感兴趣，看了现场示范，还拿过手机来要求小记教他怎么用。</p>\n<p>整个聊天过程持续了约十分钟，这算是很难得的了，也让他的下属有点紧张，又不太敢走近打断，最后令计划把他们叫了过来，一一介绍，并留下手机号，着小记有事直接找他们。后来，小记真的有再联系，可些怎么样也无法再接触到令部长了。</p>\n<p><strong>众星捧月　气场强大</strong></p>\n<p>在我接触到所有的内地官员中，令计划应该是气势最强大的。虽然是朝中重臣，但媒体很少机会能接触到他，尤其在其任办公厅主任时，几乎没有直接出现在媒体的场合里。</p>\n<p>记得第一次面对面见到他，是两会期间，在大会堂北门口，小记刚堵完部长，正打算离去，突然见到有一辆奥迪快速驶到门前，接着，好几个人拥着一位身材不高，戴眼镜的官员出来，毕恭毕敬地把他送上了车。那个气势，连一向敢窜的小记也有点被吓到了，不敢上去堵访。两会期间，出入大会堂的都是大官，部级干部最多就跟个秘书，有的只有司机在等，身边围着一堆人的，最多就是警卫局的头，来了，旁边执勤的小头都围上去，要不就真的是大领导，所以令计划真的来头不小。等小记反应过来，车已开走了。</p>\n<p>第二次见到令计划，他已被调任统战部了，不是政坛明星，但还是同样的气势磅大。</p>\n<p>那是2012年的国宴，由于嘉宾云集，这个场合基本连秘书都没有跟进场，一般部长都是单刀赴会。在散场时，人快走光了，小记当时刚好扭伤了脚，走得不快，突然见到有十来个人，拥着一位个子不高的西装男从大会堂正门口走出来，这样的架势是很难见的，小记使了使眼神，见到是令计划，这次没有被震住，赶紧扭着伤脚走上去，一如所料，他身边的黑衣人一下挡住了去路，小记见势不对，高喊了一声＂令部长＂，果然有效。</p>\n<p><strong>向媒体展示亲民形象</strong></p>\n<p>令计划停了下来，叫住了黑衣人，小记才得以突围而进，第一次见到这位传言中的前大内总管，但可能一挡受了小惊吓，小记讲话有点紧张，反而是令计划露出了招牌式的笑容，问询了小记的一些情：＂你们报纸办得怎么样呀？＂＂你在北京惯不惯呀？多长时间回一次香港呀？＂当时也没有想到甚么好问题，又不能问人家儿子的传言，结果就随便客套了几句，走的时候，令计划还不忘展示NICE的一面，＂欢迎你随时来统战部做客啊！＂</p>\n<p>有人评价，令计划八面玲珑，心里素质超好，三次短短的接触，小记深有同感。只不过，不知道这份聪明在官场上是帮到了令计划，还是害了他，让他在堕落道路上越走越远。只能讲，聪明是把双刃剑，就看你怎么用了。</p>\n<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-431678\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-14-at-下午12.34.43.png\" alt=\"Screen Shot 2016-03-14 at 下午12.34.43\" width=\"534\" height=\"363\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-14-at-下午12.34.43.png 534w, https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-14-at-下午12.34.43-300x204.png 300w\" sizes=\"(max-width: 534px) 100vw, 534px\" /></p>\n<p>第二天中午，中总又再造会统战部，但物是人非，不知还会不会有团友记起这位已在牢狱之中的前部长。两年前拜访的时候，拍下了很多合照，据摄影师后来讲，令计划出事后，他都不知道要不要把照片传给大家，＂你知道，广东人是有些忌讳的啦！＂是啊，怪不得大家现实，台上官当然是大把人捧，阶下囚当然是避之若吉。</p>\n<p><strong>北门外再不见令主任身影</strong></p>\n<p>不在政场，小记倒没有甚么忌讳的，有朋友聊起，觉得小记写令计划的文章并没有太多贬评，没有落井下石。为甚么一定要差评呢？人不是非黑即白，犯了法的人也有好的一面，没罪的人也有短处，做一个记者唯有平平实实将自己所见所闻如实记录，还原人物，便是尽职。小记唯一遗憾的是，由始至终，没能专访上这位传奇的大内总管。反而，如果现在有机会，能采访到狱中的令计划，肯定要比在位的他更精彩，更令人期待。</p>\n<p>今年两会，大家又再提起这位前央办主任，可惜北门外，再也见不到令主任的身影，见到有专车等着散会的高官，小记偶尔会想起当年初见令主任时的气场。大家再见这位话题人物，应该要到法庭上了，严格点讲，应该是在电视转播画面上了。</p>\n","author":996,"categories":[18270,18269,10466,18424],"tags":[25591,19817,30537,24270,22223]}