{"id":431759,"link":"https://chinadigitaltimes.net/chinese/2016/03/【习总日记】-谷歌领导中国/","date":"2016-03-15T16:22:26Z","modified":"2016-03-16T07:12:50Z","title":"【习总日记】 谷歌领导中国","content":"<p><img class=\"alignleft size-full wp-image-410566\" src=\"http://chinadigitaltimes.net/chinese/files/2015/10/24_avatar_big.jpg\" alt=\"习总日记\" width=\"232\" height=\"174\" />（2016，3，13）</p>\n<p>工具是人制造的，借助它人的能力有了很大提高。汽车是人制造的，跑得比人还快。武器也是人制造的，反过来杀人。这些都是人类体力的提升。上个世纪人类发明了电脑，借助电脑，人类的脑力开始进步。这几天，谷歌围棋机器人打败了人类围棋高手，证明机器人的脑力在某一领域开始超越人脑。</p>\n<p>假设人脑有一亿种功能，那么生产一亿台机器人，各司其职，每一台专学人脑的一种功能，结果意料之中，这一亿台机器人比一个人聪明能干。然后进行机器人微型化，把一亿台机器人合并成一个机器人，不用怀疑，一个机器人比一个人还聪明。随着时间推移，每一个机器人比人类聪明的程度无法想象。如此说来，又一个新世纪开始了。</p>\n<p>作为中共党总书记，国家主席和军委主席，脑袋瓜不能沉浸在展望未来当中，更重要的是把眼前的事情办好。我叫秘书接通了谷歌总部，以中国最高最聪明领导人的身份向谷歌发出邀请，请他们来中南海作客，有要事相谈。</p>\n<p>马上，谷歌老总阿尔法亲自带队穿云破霾飞抵北京。</p>\n<p>阿尔法（很娘的表情）：尊敬的习大大尊贵的习大大，我们心里好高兴哟。请别说让我猜，一定是，中国对谷歌解禁？</p>\n<p>习大大：谷歌解禁没问题。但解禁之前你们要帮我做件事。</p>\n<p>阿尔法（继续娘）：没有问题。请习大大提出您的条件。</p>\n<p>习大大：我看了你们的围棋机器人打败了韩国围棋高手李世石。很是惊讶，也很受启发。开门见山说吧，就是希望你们设计制造一台机器人，目的很简单，就是领导中国，维持共产党统治。</p>\n<p>阿尔法（就是娘）：我的娘啊，天哪，这多神奇啊！</p>\n<p>习大大：价钱好说，尽管开口。给你们的钱一定比让谷歌进入中国赚得还要多。</p>\n<p>阿尔法：习大大，我能不能晕过去几分钟？这太神奇了！请习大大给机器人赐名。</p>\n<p>习大大：赐名？下围棋的叫阿尔法狗，领导中国么，叫“北塔瓷”如何？</p>\n<p>阿尔法：没想到习大大如此博学多才。一个工农兵大学生，领导十四亿中国人，不容易啊！</p>\n<p>习大大：没那么夸张，中国人相对来说比较容易领导。他们纯朴老实好欺负。</p>\n<p>阿尔法：名字有了，还需要样本。</p>\n<p>习大大：什么是样本？</p>\n<p>阿尔法：样本就好比是围棋棋谱，人类的实战经验。通过打棋谱练习，机器人下棋水平不断提升。因为机器人下围棋战胜人类的绝招就是记忆，当机器人记忆量达到人类记忆的一百倍时，就能打败人类最高棋手了。而人类棋手最大的缺点是记忆力有限。</p>\n<p>习大大：我懂了。就是共产党统治成功范例。对吧？</p>\n<p>阿尔法：习大大冰雪聪明。怪不得人见人爱，（唱）你要是嫁人不要嫁给别人，一定要嫁给习大大。</p>\n<p>习大大：毛主席统治的28年。朝鲜金家三代统治近七十年。都是成功范例。</p>\n<p>阿尔法：前苏联，希特勒德国，墨索里尼意大利，也都是很成功的范例哟。</p>\n<p>习大大：嘿嘿，这个你们看着办，我不反对。</p>\n<p>阿尔法：习大大请放心，谷歌机器人一定能够在任何时候无论遇到什么样的苦难，都可以给出最佳方案，帮助您达到维持共产党统治目的。</p>\n<p>习大大：个人有一个小小要求，先做个试验，让我相信你们能够完成我党交给你们的任务。</p>\n<p>阿尔法：客户的要求就是上帝的旨意。请说。</p>\n<p>习大大：能否先完成这样一个课题，帮我设计一套计划程序，废除总书记任期制，实现终身制。</p>\n<p>阿尔法：这个不难吧，朝鲜不就是终身制的么？我们把金正恩他爷爷当年如何实现终身制的历史拿来分析研究，结合中国国情，为您习大大量身定做一个实现个人终身制的计划方案。</p>\n<p>习大大：那敢情好。先谢谢了啊！这是预付款请收下。</p>\n<p>阿尔法：请问习大大还有什么要求？</p>\n<p>习大大：嗯，有，还真有一个要求。请你们也好好研究袁世凯洪宪皇帝，帝制复辟是如何失败的。前车之鉴哪。</p>\n<p>（習總很忙，沒時間寫日記，已經成為共識。本人受黨教育多年，決挺身而出，替習總寫《習總日記》，以效自乾五之勞。作者：何岸泉）</p>\n","author":978,"categories":[18270,18269,10466,13789],"tags":[28131]}