{"id":431771,"link":"https://chinadigitaltimes.net/chinese/2016/03/陆昊是共青团接班体制一怪胎/","date":"2016-03-15T18:28:14Z","modified":"2016-03-17T04:16:51Z","title":"东网 | 陆昊是共青团接班体制一怪胎","content":"<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-431772\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-15-at-上午11.42.25.png\" alt=\"Screen Shot 2016-03-15 at 上午11.42.25\" width=\"507\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-15-at-上午11.42.25.png 507w, https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-15-at-上午11.42.25-300x217.png 300w\" sizes=\"(max-width: 507px) 100vw, 507px\" /><br />\n<span style=\"color: #808080;\">党中央一直强调领导干部要走群众路线，可陆省长显然是满足于坐在办公室里听汇报、看文件</span></p>\n<p>这两天，黑龙江省长陆昊出了大名，或者不如说出了大洋相。3月6日全国人大黑龙江团组对媒体开放，陆针对黑龙江最大国企龙煤集团的改革称：“龙煤井下职工8万人，到现在为止，没有少发一个月工资，没有减一分收入。”结果是龙煤集团职工集体讨薪，视频哄传网上，给陆省长一记响亮耳光。</p>\n<p>令人相当不解的是，现在媒体都在替陆省长揩屁股，宣传他知错就改、态度端正，而且对龙煤集团职工转岗分流作出了妥善安排。记得几天前，陆省长还说，发生在哈尔滨的宰客“天价鱼”事件是坏事也是好事。这是一种把坏事变好事的思维。现在看来，这位省长准备把自己公开撒谎的坏事变成宣传自己改革部署的转机。如果坏事真能变成好事，则坏事自然如过江之鲫。</p>\n<p>媒体帮陆省长揩屁股，一种可能是媒体有一种阿谀逢迎的本能，以帮高官揩屁股为乐。另一种可能是被陆省长的手下“公关”了。我做过党媒的党政记者，既知道媒体为什么会写吹捧文字，也清楚一些地方领导为了在中央媒体上“露脸”，宣传部门官员以3万元一桌的标准宴请媒体记者、负责人，当然还要以车马费的名义发放红包。媒体放弃监督责任，改为卖力地吹捧，原因在此。</p>\n<p>陆昊自称，当初他说“龙煤井下职工不欠薪”是因为掌握情况不准确。一些媒体也随声附和，把陆省长包装成中国官场欺上瞒下文化的一名受害者。当省长宣称“这个事错了，知错就要改”，媒体上一片颂扬声，说这样的省长才有公信力。</p>\n<p>但省长被骗，骗省长的人固然是胆大妄为，但这样的省长是不是太傻太天真了？党中央一直强调领导干部要走群众路线，可陆省长显然是满足于坐在办公室里听汇报、看文件，“掌握情况不准确”当然是顺理成章的事。龙煤集团黑省最大国企，涉及鸡西、鹤岗、双鸭山和七台河四大煤城，近年一直是黑省“痛点”之一。其中8万井下职工都拿不到工资，事情不能说小，而陆省长居然对此毫不知情，足见其脱离群众之甚。</p>\n<p>陆昊是中国政坛的团派新星，上升很快，但他何德何能，中国人民完全一无所知。根据公开履历，他在政治上一直顺风顺水，大学时代是学生会主席，毕业后当过国企厂长、中关村科技园区管委会主任，接着当上了北京市副市长，然后当了5年团中央第一书记，再当黑省省长。从学生会主席到北京副市长，他只用了14年时间。14年来，他永远是打一枪换一个地方，并没有时间精力去熟习任何一项工作或业务，也注定不可能有什么作为，却注定了不停地升官。</p>\n<p>陆昊表征了中国旧有人事制度的最大一个弊端：选几个后备干部，不管他们有无才德，反正作为接班人进行培养。组织部门会给他们安排一级一级的岗位，他们根本毋须做出什么业绩，而只保不犯方向性错误就行。这样的接班人遴选模式，注定了接班机会只属于共青团组织的头儿，他们年轻，要级别有级别。在团组织里养尊养望，只务虚，不务实，也就不太可能犯什么大错。广大从事实务的干部，无论是年龄还是资历、级别，都注定不是他们的对手。最后陆昊们接班了，人们只能叹曰，他是被邓小平指定接班，他为胡耀邦“慧眼识珠”。</p>\n<p>这类干部的政治哲学就是混日子，混他一二十年，铁定沐猴而冠，成为党和国家领导人。共青团工作能够教给人的，就是混世哲学。不犯错，也不干实事。组织上给他们安排实务部门，他们也不需要做出什么实际业绩，两三年后就升职了，无非是混个资历而已。这陆省长当国企厂长、开发区主任、北京市副市长，压根就是有资历、无业绩。既然无德无能，如果遇上工作出了纰漏，就只能靠遮遮掩掩、欺上瞒下糊弄过去。</p>\n<p>陆昊当着黑省省长，哪会真不知道龙煤集团职工被欠薪的事？全省最大国企发不出工资，管事的人只会把情况添油加醋说得更严重一些，以便向省长施压，要贷款，要扶持资金，要优惠政策。谁会傻到瞒他省长的地步？陆省长不是被属下瞒，而是他公然向境内外记者撒谎。合乎逻辑的推测是，他不想在全国“两会”期间公开真相，让中央领导觉得他无能、不作为。他想拖一拖，慢慢地想办法。</p>\n<p>这位平民公子哥没有想到的是，人民愤怒了，发生“群体性事件”了。加上现在是一个“人人都是麦克风”的时代，他的谎言很快就被互联网戳穿了。</p>\n<p>习近平不喜共青团出身的官员，的确事出有因。</p>\n","author":996,"categories":[18271,18270,18269,18424],"tags":[30539,19050,13120,16917,30536,30563,30538]}