{"id":431768,"link":"https://chinadigitaltimes.net/chinese/2016/03/431768/","date":"2016-03-15T18:16:33Z","modified":"2016-03-15T18:16:33Z","title":"译论中国 | 人大告诉了我们些什么？","content":"<p>编译：Nelson &amp; 爵士年代蓬蓬裙</p>\n<p>译读：T-Read | 译读小号二世：WinnieTheFool</p>\n<p>有时，中国领导人就是喜欢辩解说“中国一切都很好”。每年，约三千名人大代表都会相聚首都北京，装模作样地通过共产党领导人早已私下制定好的决议。在3月5号人大的开幕式上（见封面图，给代表们的茶杯已备好），总理李克强宣布中国已于今年实现了上一个五年计划的重大目标。一位发改委高官告诉记者，中国经济绝对不会“硬着陆”。人大常委会委员长张德江主持了人大的首次宪法宣誓仪式（中国宪法保护自由言论和集会）。习近平则告诉代表们，有能力、讲诚信的官员会被升职。</p>\n<p>人大这种无休无止的高昂凯歌没几个人会信服（媒体中的不同声音也已遭受“非常力度”的清理，但依然无济于事）。李克强的讲话放出了“出台更多刺激性政策”的讯号，随后，大宗商品市场略微上涨。然而，不论在国内还是国外，对中国2020年前经济前景的看跌情绪普遍存在。此外，越来越多的人开始认为，面对如今经济的放缓，中国领导人也并无良策。而此前，中国领导人一度因为实现快速持续的经济增长而广受赞誉。</p>\n<p>今年，李克强显得十分理智，没有像往年一样宣布GDP增长的具体目标，而是将目标定在6.5%至7%这个区间，给了自己回旋的余地。放眼全球，这一增速也是难能可贵。对中国来说，这和去年的情况差不多。但如果没有更多刺激手段，这一目标还是很难实现。根据中国过去的经验，经济刺激政策可能会导致一些项目无法收回成本，甚至会产生更多坏账，最终阻碍经济发展。</p>\n<p>李克强在讲话中暗示，中国将更加依靠中央政府的财政及货币政策，而不是依赖地方政府在建筑工程上的过度投资来取得发展。他说，今年的赤字率将从去年的2.3%升至3%，M2（广义货币供应量）增速预期将从去年的12%升至13%。这些调整听上去并不大，但至少在短期内应该可以推动增长。中国的货币政策正在放宽。1月份，银行新增贷款额高达2.51万亿人民币（3850亿美元），创下有纪录以来的单月最大规模。</p>\n<p>然而，长期来看，形势更令人担忧。在这十天的会议中，人大的一个职责就是通过由习近平主席领导起草的十三五规划草案。不出所料，李总理宣布“十三五”期间（2016-2020）的年均增长目标为6.5%。他承认，由于“极为复杂严峻的国际环境”以及全球贸易萎缩等问题，要实现这一目标并非易事。党内迷信的人对“十三五”也感到紧张，不是因为“13”代表着“不幸 ”（中国没有这一说法），而是因为五年计划的开创国前苏联就是在“十三五”期间倒台的。</p>\n<p>截至《经济学人》发稿时，完整的“十三五”规划还未出版。但内部传出的只言片语反映出，“十三五”至少会进行共产党口中迫切需要的经济改革。李克强重申了市场应当起到“决定性作用”，并强调供给侧改革的“必要性”（暗示了深层次结构性变革的必要性，比如在重要经济领域，削弱低效国企的掌控权）。</p>\n<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-431769\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-15-at-上午11.29.10.png\" alt=\"Screen Shot 2016-03-15 at 上午11.29.10\" width=\"523\" height=\"531\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-15-at-上午11.29.10.png 523w, https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-15-at-上午11.29.10-295x300.png 295w, https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-15-at-上午11.29.10-70x70.png 70w, https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-15-at-上午11.29.10-50x50.png 50w\" sizes=\"(max-width: 523px) 100vw, 523px\" /><br />\n<span style=\"color: #808080;\">中国财政压力：蓝色代表GDP增速；棕色代表预算余额占GDP比重</span></p>\n<p>但目前为止，领导人们在改革上的尝试乏善可陈。李总理似乎也没有打算要在近期出台重大举措。他甚至没有提到全面征收房产税的可能性，这一酝酿已久的举措一旦施行，能够减少业已泛滥的房地产投机行为。“十三五”规划还包括一些效益不明朗的大型投资项目，如在2020年前建成50座新机场，以及为支援西藏修建第二条铁路。规划甚至还包括在2030年之前于台湾海峡建成长达126公里的高铁隧道，连通大陆和台湾。一旦建成，这将成为世界上最长的海底铁路隧道。但如果台湾在这项提议上有话语权的话，隧道很可能无法开工。</p>\n<p>相比经济上的改革，习近平更关注政治上的控制。就在人大召开几天前，拥有3800万微博粉丝的某房地产大亨、中共党员被政府有关部门关闭账号。他通过新浪微博，批评习近平收紧党对媒体的控制。人大召开期间，财新网发表的一篇文章遭审查人员删除，理由是文章含有“非法内容”。在这篇所谓的“非法文章”中，一名政协委员称，“言论自由必须受到保护”。</p>\n<p>乐观主义者曾经认为习近平牢牢控制住政治大权后，会运用他的权力清除改革中的绊脚石。这样的希望到现在也未完全消失。但习近平究竟是觉得已经大权在握，所以对改革提不起兴趣，还是仍觉自己的权力不够稳固，目前还很难说得清。在成为总书记三年多之后，习仍在全力清除异己，这说明他并不十分自信。不管怎样，党的五年规划和习自己的规划很难统一。</p>\n<h5><strong>译读声明</strong></h5>\n<h5>译读是由一群志愿者组成的团队。我们从各大外刊搜寻有意思的话题，译介给大家，旨在带来一些新鲜想法。选文不做任何原则性删改，不代表译读立场。兼听则明，保持独立思考和开放心态，哪怕不认同文中的观点，还是可以汲取一些有价值的信息。</h5>\n<h5>目前，译读团队从选题、翻译到编辑，完全保持公益、独立运营。我们尽心查阅以弥补专业知识的不足，大到一句话的理解，小到一个词的表达，我们都仔细斟酌以求对原文负责，对读者负责。但毕竟业余，有时还是会有一些疏漏，感谢读者的指点，我们会做得更好。</h5>\n<h5><strong>特别声明</strong>：最近风声很紧，我们一身正气的小号（BigBroChina）含冤被永封，译读大号（Tread）也陷入危险，为了不进一步触怒老猫，特此开通小号二世，敏感文章就不在大号上发了……敬请关注译读小号二世（文末有二维码），也欢迎添加小编伍豪个人微信号（woohow555），收取文章分享，了解公众号（和小编）的更多八卦（嘿嘿嘿），毕竟个人号比公众号要安全一些（QAQ）。</h5>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[30402,12143,29353]}