{"id":431913,"link":"https://chinadigitaltimes.net/chinese/2016/03/bbc｜背景和下落神秘的富商徐京华/","date":"2016-03-17T04:54:47Z","modified":"2016-03-17T04:54:47Z","title":"BBC｜背景和下落神秘的富商徐京华","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/03/fiandsf.jpg\" rel=\"attachment wp-att-432008\"><img class=\"alignnone wp-image-432008\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/fiandsf.jpg\" alt=\"fiandsf\" width=\"575\" height=\"323\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/fiandsf.jpg 660w, https://chinadigitaltimes.net/chinese/files/2016/03/fiandsf-300x169.jpg 300w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a></p>\n<p>据英国《金融时报》报道说，一周前香港的法官拒绝下令要汇丰银行解冻中国大亨徐京华高达近9000万美元的帐户，而该银行还在就一些“严重金融犯罪”的指控进行调查。这让徐京华再度受到关注。</p>\n<p>《金融时报》报道说徐京华和他的冯婉筠（Veronica Fung）有超过8700万美元的帐户，涉及到几项数百亿美元中国在非洲的投资。</p>\n<p>就徐京华这位神秘人物，中国、美国、英国等中外机构和媒体都曾做出过各自的调查，有着不同细节的发现，但这些调查结果都和腐败问题有关。</p>\n<p><strong>高官关系网</strong></p>\n<p>早在徐京华落马前一年，英国《金融时报》2014年10月11日就做出过题为“谁是徐京华？”的报道，将他称为“似乎是1958年出生在中国内地，儿时迁往香港。他是中国公民，同时持有安哥拉国籍，育有两名子女。”</p>\n<p>报道引述香港的公司记录显示，他曾在上世纪90年代参与创业，但后来不了了之。</p>\n<p>中国的《财新网》2015年10月13日就徐京华做出的报道，将他称为“具有多个国籍和多个化名的神秘商人”。</p>\n<p>《金融时报》的报道说，中国国企被鼓励走出国门之际，“但中国的高官们不熟悉非洲”，因此徐京华得到了可乘之机。</p>\n<p>报道指出，徐京华的“主要盟友是中国统治阶层根正苗红的成员”，包括罗方红“是一位中国将军的女儿”，“她的丈夫王翔飞曾在中国顶尖的人民大学担任金融学教授，并在国有金融机构中国光大集团工作23年，担任过数个高层职位”。</p>\n<p>中国《南方周末》下属的《南方人物周刊》在徐京华落马后称，关于徐京华的背景，公开资料有几个版本的说法。</p>\n<p>报道指出，徐京华早年的生意并不成功。但他在1998年至2003年期间发迹，先后认识了武洋、罗方红和葡萄牙籍银行家海尔德·巴塔格里亚等重量级生意伙伴。“武洋能撬动（中国）石油、铁路系统人脉网，罗方红和丈夫王翔飞能撬动香港中资银行人脉网。</p>\n<p>这些人先后为他打通了中国官方及国有企业、非洲国家政府内的高层人脉网络。”</p>\n<p>报道指徐京华“以腐败为工具，在中国、非洲贪腐官员保护伞下，架构起一个数百亿美元的商业帝国，坐享安哥拉、几内亚、尼日利亚等非洲国家大额的石油、钻石和政府基建工程生意。”</p>\n<p><strong>腐败调查和落马</strong></p>\n<p>英国《金融时报》2014年10月11日就做出过题为“谁是徐京华？”的报道中就指出，徐京华在非洲“那种专与暴君打交道的生意经终于产生后果：美国财政部将他的7个化名列入制裁名单，他被视为津巴布韦罗伯特·穆加贝政权的积极支持者”。</p>\n<p>中国媒体的报道则指出：“徐京华在非洲石油生意圈内越来越嚣张跋扈，不但得罪了俄罗斯、美国的能源巨头，甚至连中国的公司也敢得罪。”</p>\n<p>2009年开始，美国和中国开始对他进行调查。2009年7月10日，美中经济与安全审查委员会发表有关中国在安哥拉投资情况的报告，“徐京华被全世界给盯上了”。此后，英国皇家战略研究所、《华尔街日报》、美国哥伦比亚大学调查新闻中心、国际反腐败监督机构全球见证组织和美国财政部外国资产控制办公室等各方面对徐京华穷追猛打。</p>\n<p>中国政府内部也有势力对徐京华在非洲的商业行为表示愤怒。据《财新传媒》拿到的一份名为《中基在海外严重破坏我国形象》的报告指控称，徐京华和他旗下公司被冠以“招摇撞骗”、“严重破坏了我国在上述地区的对外形象和声誉，极大地影响我国正常外交经贸投资活动的开展”、“用重金收买外国高层政治人物”、“骗取重要石油、矿产和基础设施的开发合同”、“谋取巨额暴利”。</p>\n<p>财新传媒称，这份报告得到了国务院高层批示。</p>\n<p>随着中国国家领导人习近平展开反腐败运动，“一些有影响力的中国人纷纷落马”，徐京华也成了这个还在变长的名单中的一员。</p>\n<p>《财新网》2015年10月13日报道说，在中纪委于10月7日深夜宣布曾任中石化总经理的前福建省长苏树林涉嫌严重违纪被查的第二天，徐京华10月8日夜间在北京一家酒店被带走。</p>\n<p>徐京华从此之后下落不明。而《金融时报》最新的报道说，也不清楚目前徐京华是否仍被拘押。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://github.com/cdtmirrors/cdt.unblocked\">这里</a>下载火狐或者Chome浏览器扩展，穿墙阅读中国数字时代网站。</p>\n","author":251,"categories":[18270,18269,10466,8779],"tags":[22147,13232,30564,26868,24234,14693]}