{"id":431996,"link":"https://chinadigitaltimes.net/chinese/2016/03/自由亚洲｜习大彭嫲悄然下网-中共宣传口愈加/","date":"2016-03-17T03:40:42Z","modified":"2016-03-17T03:40:42Z","title":"自由亚洲｜“习大彭嫲”悄然下网 中共宣传口愈加微妙","content":"<p><img class=\"alignnone size-full wp-image-431856\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/62763348gw1f1yl1p5vgwj20k00cidhe.jpg\" alt=\"62763348gw1f1yl1p5vgwj20k00cidhe\" width=\"440\" height=\"275\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/62763348gw1f1yl1p5vgwj20k00cidhe.jpg 440w, https://chinadigitaltimes.net/chinese/files/2016/03/62763348gw1f1yl1p5vgwj20k00cidhe-300x188.jpg 300w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></p>\n<p>在全国两会举行之际，中国文宣系统一边不断推出对国家主席习近平的个人崇拜作品，另一边则不断出现党媒发生“低级错误”的“倒习”事件。近日，曾在网络疯狂传颂的“习大大”、“彭嫲嫲”等热捧内容都被悄悄下网，引发外界各种猜测。</p>\n<p>近来，被指对习近平个人崇拜式“高级黑”的作品层出不穷。海外《明镜邮报》引述消息人士说，习近平对宣传系统肉麻吹捧他的做法，对“姓党”的媒体刻意塑造一个向毛泽东“看齐”的形象很不满意，明确要求“不要叫我‘习大大’”，那些吹捧他、神化他的东西，要删掉。报导还说，北京政界人士还透露，中宣部一些人还处心积虑地要将习近平的夫人彭丽媛，塑造成热心国家大事、参与政治事务的“第一夫人”，也让彭不满。由于此类传闻，彭丽媛已经有相当长一段时间没有露面了。</p>\n<p>另据法广中文网3月14日报道，目前网络疯狂传颂的“习大大、彭嫲嫲”的热捧内容都被悄悄下网。而早前《要嫁就嫁习大大》、《东方又红》等颂习歌曲以及微信上转发“习毛握手”的照片，和参加两会的西藏代表每人胸前都挂上习近平的像章等事件，已在相当程度上实现了扭曲习近平形象的目的。</p>\n<p>对此，山东大学退休教授孙文广接受本台采访时称，官方媒体大量运用民间名义、网路手段和现代社交媒体、视频等方式神化习近平，对他的吹捧逐年升温，引起外界错愕和忧虑：</p>\n<p>“实际上现在中国的最高领导人应该来说威望是不高的，他要学毛泽东，但实际上差距太大了。因为毛泽东他当年积累了几十年，但现在的领导人他没有这样的资历，他上台也不过五年的时间，而且他在前面也没有什么资格或有大家特别欣赏的东西。只是用媒体来扩大宣传，那这个效果肯定和他们过去的领袖人物是不一样的。那么在这个情况下面，他想搞个人崇拜这是很难的。”</p>\n<p>与此同时，在外界盛传中共总书记习近平整肃文宣系统的敏感时刻，官方的宣传系统屡屡出现令人感到不可思议的“政治事故”。继新疆官网无界新闻转发“倒习公开信”后，党媒新华社的报道中竟称习近平为“中国最后领导人”，再加上任志强炮轰习近平“党媒必须姓党”等言论和《南方都市报》头版大标题“媒体姓党魂归大海”，以及《财新网》公开抗议报道被删等事件，引来外界对中宣部旗下的喉舌媒体“失控”的猜测。</p>\n<p>对此，网络活跃人士欧彪峰告诉本台：“从另外一个角度来说也证明了权力基础是不稳固的。但权力基础的不稳固越来越要表现出他的个人崇拜，通过个人崇拜的形式让其他人对他进行服从，这是很愚蠢的方式。无界新闻要求他辞职的那封信这个其实也是体现了他们内部的分裂，包括之前有媒体在两会期间问张春贤服不服从从习近平的领导，他就说‘再说吧’，其实给人无限的遐想。”</p>\n<p>香港《苹果日报》3月15日报道引述分析称，这些事件或与习近平未能掌控中宣部有关，有权力派系或以此方式向习和中纪委示威。</p>\n<p>香港《明报》引述时事评论员刘锐绍称，这些事件反映国内舆论控制已令体制内人士反弹，估计官方也感到这种反弹，反映“内部矛盾很大，有的人认为要透过擦边球方式将内部矛盾公开，否则这类事情很少发生。”</p>\n<p>特约记者：忻霖 责编：石山/寇天力</p>\n","author":974,"categories":[18271,18270,18269,8779],"tags":[13222,9540]}