{"id":431950,"link":"https://chinadigitaltimes.net/chinese/2016/03/陈嘉映：离开了暴力，所有洗脑手段都不会奏效/","date":"2016-03-17T02:11:39Z","modified":"2017-01-04T04:14:50Z","title":"共识网｜陈嘉映：没有暴力支撑，洗脑会烟消云散","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/03/640.jpg\" rel=\"attachment wp-att-431953\"><img class=\"wp-image-431953 size-full aligncenter\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/640.jpg\" alt=\"640\" width=\"500\" height=\"232\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/640.jpg 500w, https://chinadigitaltimes.net/chinese/files/2016/03/640-300x139.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<h2 style=\"text-align: center;\">01</h2>\n<p style=\"text-align: center;\"><strong>洗脑与教育的三个基本区别</strong></p>\n<p>说到洗脑，我估计几乎所有的人都会联想到像《一九八四》这类小说，这也是洗脑这个概念流行起来的一个源头。我估计大家都读过《一九八四》，没读过至少也听说过它所讲的大概内容。那是一本小说，不过由于我们也是从五、六十年代过来的，所以我们知道这部小说离我们的现实也不是特别远，我们年轻的时候生活在文化大革命时期，那时候有一个所谓“四人帮”，他们利用宣传机器，日夜不停地给我们灌输一套虚假的意识形态。仅仅灌输一套虚假的意识形态是不够的，为了能够洗脑成功，还必须要同时屏蔽掉其他的信息，不允许其他意见声音。</p>\n<p>如果有人讲了其他意见怎么办？就要动用国家专政机器把这些讲的人抓起来，或者就干脆杀掉。1966年有一个叫做遇罗克的人，他写了一篇《出生论》，讲的是不能够因为家庭出身来确定阶级立场，现在可能只是一个普通的看法，但是当时它就犯忌讳了，因为它多少发出了一点点独立的声音，他就被抓起来最后被枪毙了。我提到这个是想说遇罗克是一个非常值得尊重的人，我们一讲到洗脑可能就会想到1984，想到文化大革命，想到遇罗克，诸如此类。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/03/遇罗克.jpg\" rel=\"attachment wp-att-431952\"><img class=\"wp-image-431952 aligncenter\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/遇罗克.jpg\" alt=\"遇罗克\" width=\"400\" height=\"480\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/遇罗克.jpg 500w, https://chinadigitaltimes.net/chinese/files/2016/03/遇罗克-250x300.jpg 250w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a></p>\n<p>我们现在把四人帮那一套宣传叫做洗脑，但在当时不是那么叫的，当时叫做政治思想教育。我们会想教育是教育，洗脑是洗脑，怎么能把洗脑当做教育，或者把教育当做洗脑，这个肯定是不对的，大家都会同意教育不是洗脑，洗脑也不是教育。</p>\n<p>大致上讲到洗脑，会说它是在强制灌输某种或某套虚假观念。全面来讲，洗脑就是为了自己的利益去强制灌输一套虚假的观念。这个定义里面有三个关健词，一个就是强制灌输，一个就是虚假，最后一个就是为了去洗脑者本人的利益，这三个因素贯穿在一起构成洗脑。</p>\n<p>虚假好像是洗脑最重要的一条，因为如果灌输的是正确的东西，即使稍微强制点，最后成功洗了脑，还是挺好的一件事。我们和教育对照着谈，我们知道教育是教给你正确的东西，这是洗脑和教育的第一层区别。</p>\n<p>强制灌输是第二个关键，传销属于一种洗脑，建立传销的团队要给你灌输传销多么得好，然后会把你禁闭起来，把手机没收不让你自由通话。洗脑牵涉到一些强制的因素，在强制方面，洗脑看起来也和教育不同，教育是师生之间的自由交流。</p>\n<p>第三个因素“为了自己的利益”，还是以传销为例子，传销的人要给你灌输一套传销的观念，那为了谁好呢？很明显是为他本人，只要他能发展20个人，那他就赚了一笔，至于你有没有赚到，那不是他关心的事。但教育就不是这样，我们教育自家的孩子，教育我们的学生，当然是为了孩子好，为了学生好，这样大致就能够把洗脑跟教育区分开来。</p>\n<p>我觉得这三个因素可以作为区分洗脑和教育的一个起点。</p>\n<h2 style=\"text-align: center;\">02</h2>\n<p style=\"text-align: center;\"><strong>教育和洗脑都包含强制，区别在强制以后的发展</strong></p>\n<p>当你在说一个人被洗脑了，那么他有一种很自然的反映，会反驳你才被洗脑了。比如前段时间，有人指责自由主义者，说你们是被自由主义学说洗脑了。一般自由主义比较反对专制，比较反对强制灌输，比较强调自由教育的，可是等他批评别人没有自由教育被洗脑的时候，这些被指责的人会对他们进行一顿责骂，你们这些自由主义者成天受西方思想的影响，被人家洗脑。</p>\n<p>我们刚才讲到了教育，比如说我们就教给他们这些唐诗宋词，我们就不教给一些我们认为不好甚至下流的的诗歌，我们教给他们数学，教给他们这样的定义，而不是那样的定义。至少就部分来讲教育中明显包含着强制性，所以教育和洗脑之间的界限并不是那么清楚。从教育者的角度来看，有的人为了显著区别二者而提出一种主张，教育不是老师高高在上把某些真理教给学生，教育本质上是一种平等的互相交流。</p>\n<p><strong>我们要承认教育包含着强制，然后我们再去看洗脑的强制性。</strong>当然二者有明显不同，教育强制的程度与洗脑有很大区别。有一个成语叫做“五十步笑百步”，我跟你们一样都是从很小的时候听说这个成语的。长大后我总琢磨我觉得不明白这个成语，比如两个人身体都不太好，一个得了灰指甲，一个得了癌症，程度不同但是区别挺大的。强制程度有区别，如果区别够大，就是很大的区别。教育强制的程度随着被教育者的成长，这种强势性就不断缩减，缩减到最后，我们的确是可以设想一种平等自由讨论的方式进行交流。</p>\n<p><strong>当我们说强制的时候，我们不能把眼睛只盯在当前被强制的范围，我们要看强制以后的发展。</strong>你让学生去弹钢琴，他不想弹，你多多少少会去强迫他弹，当然他有可能就会慢慢的爱上弹钢琴，而且几乎不可避免他就必须爱上弹钢琴。可是他长大了回过头来看，他会承认你做的是对的。即使他没有弹下去，那么等他长大了可以进行判断了，他也能够理解家长，为什么当时曾经那样急切的希望他们弹钢琴。</p>\n<p>这是一种有道理的强制，但是洗脑的情况不同。我们说四人帮把我们洗脑了，当时四人帮那样做就已经不好。也就是说我们在讲到教育与洗脑强制上的区别，不能完全从当时所采取的措施来判断，而要从未来发展来判断，那时候我们往往就能更好地看到什么是教育什么是洗脑。</p>\n<h2 style=\"text-align: center;\">03</h2>\n<p style=\"text-align: center;\"><strong>洗脑不允许你接受其他任何东西</strong></p>\n<p>无论在1984还是在文化大革命，洗脑者使用的一个根本措施，就是尽可能屏蔽掉他所要灌输的东西之外的所有信息。刚才也谈到自由主义，自由主义也可能是一种洗脑。因为自由主义的基本主张就是言论自由，它可能是不断在宣传哈耶克，但是反复的宣传哈耶克并不构成洗脑，只有除了哈耶克之外什么都不允许读，那才叫洗脑。考虑到自由主义在我们这里是边缘和软弱的力量，它恐怕很难禁止我们读哈耶克之外的东西。所以在这个意义上，很难指责自由主义也是在洗脑。</p>\n<p>我们刚才讲到，“爱国主义教育对谁好”的问题，这个问题还没有回答，也许我根本回答不上来。但是我可以举个例子，比如说在二次大战的时候，美国人进行爱国主义教育，日本人也进行爱国主义教育，两者不相上下，但是我仍然要说美国人的爱国主义教育更接近于教育，那就是他们一边进行爱国主义的教育，另外仍然能够允许报纸和书籍发生不同的声音。虽然有一定限制，但是报纸可以对战争进行谴责，还也可以反对战争。</p>\n<p>而日本在爱国主义教育中也会有其他信息的出现，但是他们甚至会对传播这些信息的人和机构进行摧毁、判刑甚至判死刑。那么在这样一个背景下，虽然两者都是爱国主义教育，但是日本的爱国主义教育跟洗脑更接近。</p>\n<p>获取信息是非常重要的一个方面。我们也能够找到一定的反例。可惜时间有限我无法细讲，但是我可以提一个例子，大家都知道，就是在上世纪五十年代的时候，中国发生过一个巨大的运动，叫做知识分子的思想改造运动。那么思想改造有一个特点，一方面要灌输一套思想给你，另一方面还要把你的眼界屏蔽起来。但是上世纪五十年代的一些知识分子，有不少是留学回来的，哪怕不是留学回来的，一般也都见多识广。也就是说他们脑子里有别的信息，但是他们怎么也会多多少少被成功改造了呢？我觉得这是思想起源问题。这个思想改造当时的确是不叫洗脑，叫洗澡。</p>\n<p>在这样思想改造背后是实实在在地搞手段。你被改造好了，或者你做出被改造好的样子，你可能就进入某个民主党派当主席、副主席，你可能就受到国务院联欢会的邀请信，你可能就当了系主任，当了教授。你改造的不好，可能职称上吃点亏，然后国务院也不会邀请你，诸如之类的，当然这还是最温和的结果。洗脑背后有着非常鲜明的东西来赤裸裸地报复你，如果你改造不好，你还抗拒改造，那么等待你的就是监狱，如果还不够，那就是死刑。</p>\n<h2 style=\"text-align: center;\">04</h2>\n<p style=\"text-align: center;\"><strong>没有暴力支撑，所有洗脑手段都不会奏效</strong></p>\n<p>最后都是要落实到这一点上——如果没有赤裸裸的报复，所有洗脑的手段都不会奏效。当然我并没有说思想改造就是一场暴力活动，如果是暴力活动就没什么可研究的。思想改造非常值得研究就在于，一方面或隐或显它背后始终有暴力，但是前台上演的很少有暴力，前台有好多不同的样式，我们阅读回忆录知道这些被改造的知识分子有很多是抱着真诚的愿望参与运动，并且多多少少真心诚意地接受了这种改造。</p>\n<p><strong>但是我们还是能够理解洗脑的机制，无论出场不出场，暴力扮演了最“压仓式”的作用。</strong></p>\n<p>还可以从另外一个角度看，暴力一旦消失，哪怕减轻，那么洗脑所得到的成果很快就会断掉，乃至就会烟消云散。</p>\n<p>最近我有一个朋友叫刀尔登的出了一本书《亦摇亦点头》，写他的读书经验。他说他小时候受一套意识形态的笼罩，用今天的话就是说被洗脑长大的。他说到了七十年代末之后，读了一点其他的书，知道了一点其他的事，没费什么劲他就把那些东西都忘了。还有像斯大林，你从小就知道斯大林多么伟大，所有都是正面的信息。有一本书，吉拉斯《同斯大林的三次谈话》，那边讲了好多国家机器的宣传，这是一本名不见经传的书，我们怎么开始信吉拉斯了，为什么不信我们的机器宣传了那么多年的东西。</p>\n<p>离开了暴力，洗脑力量不是那么大。</p>\n<p>当你洗脑后拿出的一套东西是那样的虚幻不实，你用暴力做后盾，你用开动的这个宣传机器灌输千千万万上亿的人，但是如果跟现实的这种体验和经验相距太远，那你灌输这些东西实在不会有什么持久的生命力。</p>\n<p>最后我做点总结，在洗脑的机制中暴力起到根本作用，没有暴力支撑虚假可能就会瓦解。我们可以进一步得出一个结论，在没有暴力情况下，我们不要轻易把反对的意见说成是洗脑的结果。</p>\n<p>那么我就希望能够从这个角度来看待洗脑和教育的区别，同时我们能够把洗脑限制在更确定的范围之内，把剩下的事情留给错误和罪恶的探讨去解决。</p>\n<p>（限于篇幅，文章有删减，全文请点击“<a href=\"http://www.21ccom.net/html/2016/bianyan_0316/2499.html\">阅读全文</a>”）</p>\n<p>作者介绍：陈嘉映，1952年出生于上海，后随父母迁居北京。文化大革命中到内蒙古插队。1977年恢复高考后，进入北京大学西语系读德语。1978年5月考入外哲所研究生，在北京大学外国哲学研究所随熊伟先生读海德格尔哲学。1981年毕业后留校任教。2008年1月转入首都师范大学哲学系工作，任外国哲学学科专业负责人，特聘教授。被认为是“中国最可能接近哲学家称呼的人”。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[23072,24181,9375,27453,9553,9212,32207]}