{"id":432105,"link":"https://chinadigitaltimes.net/chinese/2016/03/东网乔木：官员的把戏与东北的困境/","date":"2016-03-18T05:45:13Z","modified":"2016-03-18T05:45:13Z","title":"东网｜乔木：官员的把戏与东北的困境","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/03/bkncn-20160318000321425-0318_05411_001_01p.jpg\" rel=\"attachment wp-att-432114\"><img class=\"alignnone wp-image-432114\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/bkncn-20160318000321425-0318_05411_001_01p.jpg\" alt=\"bkncn-20160318000321425-0318_05411_001_01p\" width=\"550\" height=\"393\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/bkncn-20160318000321425-0318_05411_001_01p.jpg 608w, https://chinadigitaltimes.net/chinese/files/2016/03/bkncn-20160318000321425-0318_05411_001_01p-300x214.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>两会上黑龙江省长陆昊借口下面汇报有误，承认错误，表示要想办法解决。比起要么不说话，要么说错了死不认错的官员来说，陆昊的应对还算可以，至少有个让人能接受的态度。当然事情没那么简单，与其说领导被骗，不如说领导骗人。</p>\n<p>他开始说没有拖欠工人一分钱，显然是在两会这个场合炫耀政绩。但是龙煤集团涉及四地几十万人，每年的开销几十亿，困境不是一天两天，而是持续一两年。一个主管经济的省长，其他有可能疏忽，这么大的事，人和钱之多，领导不知情，要么不称职，要么就是有意隐瞒、骗人了。</p>\n<p>至于陆昊说的下面汇报有误，也可以理解成对工人上街讨薪没有及时准确汇报。因为这么多年的高压维稳，对工潮的强力打压，特别是两会敏感期的网格状布控，按说不会发生这种事，所以省长才敢夸海口。没想到就是由于他与事实不符的话，激起了工人上街。下面的人往上报害怕挨批，想着弹压和封锁消息。结果工人多控制不了局势，社交媒体发达也封锁不住消息。最终弄得举国全知，省长只好改口。</p>\n<p>现在情况明了，反而好对付了。当局恩威并重，一反面紧急发钱安抚众人，另一方面通告抓捕带头者，龙煤集团的危机暂时平息。但是按下葫芦浮起瓢，吉林通钢的工人又上街了，后面还会有吗？造成这种东北困境到底怪谁？</p>\n<p>有人说怪国企的工人。效益好的时候，全家往企业挤。效益不好的时候，不想着自谋出路，停产不干活还要工资，拿全体纳税人的钱补他们的亏空。换成其他企业，比如外企、私企每年都会裁人，经济形势不好的时候，裁员、下岗、失业的总数会很多。至于干着工人的活却按农民待遇的农民工，欠薪讨薪更是常事，但却不像此次黑龙江闹出这么大的动静。</p>\n<p>不管国企私企，涉及到几十万人的生计、饭碗，就是在资本主义的美国，是否让通用汽车破产、如何安置工人，也是政治大事、大选议题，别说讲政治、维稳定的中国。国企困境，有工人的原因，比如看重这个身份，心理和行业依赖，没有职场竞争力。企业管理不善，决策失误，特别是冗员过多。由于历史包袱和效率问题，东北产相同煤的人员投入，是全国平均的三倍。效益好的时候还能维持，煤价持续下跌，自然难以为继。</p>\n<p>但考虑到国企的性质，更大的责任还在政府。十多年前就开始喊振兴东北，调整产业结构，有不少的资金资源投入和政策倾斜。但是调整需要很长的时间，短期难以见效。对于看重GDP增长、短时就要政绩的官员来说，什么最见效、来钱快，就会选择依赖什么。过去的十年，由于卖土地导致的房地产价格高涨，对水泥、钢材的需求猛增，带动了背后的煤炭石油能源。整个经济的发展和国际能源价格走高，也保证了煤油行业的好日子。</p>\n<p>这种情况下，所谓振兴东北变成了喊新口号、走老路子。煤炭本来应该逐渐减产、升级、转型，但由于来钱快，黑龙江政府反而是把四矿合并做大，并购其他企业，成立龙煤集团，投入资本和人力，确保垄断地位和短期利润。最终整体产能过剩，煤炭需求和价格下滑，恶性发展的后果爆发。</p>\n<p>石油也是。油城大庆早就存在储量少、成本高、单一依赖的问题，但过去几年的高价利润、官员任期制捞一把就走的心理，没有人去真正解决调整。最终石油过剩，油价大跌，大庆去年的GDP竟然是负增长。</p>\n<p>工人只管干活拿钱，企业管理者往往也只看到自己的生产经营，看不清整个行业、全国经济和世界经济的走向。但是作为制定产业政策、研究经济形势、调配资源和金融的政府官员，又做了什么？喝酒吃肉，真应了《曹刿论战》所说的“肉食者鄙”？</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://getlantern.org\">这里</a>下载最新版Lantern 2.0，翻墙快速易用小巧安全。</p>\n","author":971,"categories":[18271,18270,18269,9203],"tags":[30539,5940,24283,30534,9114,30507,9503,30536]}