{"id":432265,"link":"https://chinadigitaltimes.net/chinese/2016/03/【西藏自由文學獎】洛桑的金剛舞/","date":"2016-03-21T19:34:59Z","modified":"2017-02-19T18:20:08Z","title":"【西藏自由文學獎】洛桑的金剛舞","content":"<p><img class=\"alignnone size-full wp-image-432302\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/bab58602-4930-475d-bb9d-2638d2dddc8b.jpg\" alt=\"bab58602-4930-475d-bb9d-2638d2dddc8b\" width=\"550\" height=\"139\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/bab58602-4930-475d-bb9d-2638d2dddc8b.jpg 1313w, https://chinadigitaltimes.net/chinese/files/2016/03/bab58602-4930-475d-bb9d-2638d2dddc8b-300x76.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/03/bab58602-4930-475d-bb9d-2638d2dddc8b-768x195.jpg 768w, https://chinadigitaltimes.net/chinese/files/2016/03/bab58602-4930-475d-bb9d-2638d2dddc8b-1024x260.jpg 1024w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>編按：公庫與台灣自由圖博學會合作【西藏自由文學獎】線上策展，收錄第一屆西藏自由文學獎的得獎作品，欲進一步了解西藏文學獎的初衷，可前往 〈給無名者的情書— 寫在得獎作品專題之前〉 。文末有西藏自由文學獎作品總覽連結；想了解更多活動詳情與其他作品，請到 西藏自由文學獎活動部落格 。<br />\n文 / 蓬沙沙<br />\n我至今還記得那日，天陰，載著我們幾個拼車背包客的四川司機，沿著黃河大橋一路駛入達日縣城。正午十二點，海拔儀顯示四千三百米，高原的太陽一如既往凌厲得刺人，車子路過市中心，我看到廣場上格爾薩王妃的雕塑時，突然從昏沉的高原反應中醒來，想起洛桑多杰，於是決定先行在此處下車。</p>\n<p>左不過一年的時間，廣場四周紅屋白墻的平房，已蓋起這許多，每座竟如此相似，我幾乎認不出縣城的昔日面貌，只記得洛桑對我說過，「沿著廣場第四根祥雲柱正對的那條路直走，就是我家洗車店。」<br />\n依憑記憶中這明確的標識，我順著塵土飛揚的馬路走去，載著貨物轟鳴的摩托一輛輛駛過，面色黑紅的藏民小孩站在門口呆呆地望我。然而一直步行到路的盡頭，仍舊不見洛桑的店。稀薄的空氣，使我的背包越來越重，頭紗也濕透了。</p>\n<p>「奇怪。」我心下默念，轉身按照來時的路又走了一回，在十字路口停下腳步。我依稀記得，道路最左側拉下鐵捲門的那家小店是賣糍粑的，洛桑的店應該就在附近，然而舉目望去，卻一無所獲。</p>\n<p>「難不成是搬走了？」我想著，開始為方才的心血來潮後悔，不過就此回旅館實在心有不甘。我決定問問四周的店家，或許能尋到些線索。然而，無論是盯著手機津津有味看東北相聲的清真拉麵館老闆，還是小超市裡吸溜吸溜喝熱茶的年輕售貨員，只要我一提起「洛桑多杰」的名字，所有人都鼓起眼睛，擺著手，紛紛噤聲，卻在我走出店門時，於背後偷偷打量我，用藏語悄悄議論起來。</p>\n<p>不知為何，全街的人都在對我隱瞞洛桑。好像他們家、他的店、他這個人，從來沒有存在過似的。<br />\n事有蹊蹺，我隱約有些擔憂起來。找了半日，天色已遲，我到廣場附近攔了一輛車，決定無論如何也要把這件事弄清楚。</p>\n<p>達日縣警察局的接待處門可羅雀，除了我，和一個戴著金絲眼鏡、閉目端坐的年輕喇嘛之外，再沒有其他人了。臂章上繡著「成都軍區」四個字的小警察，在櫃檯前端了茶給我，鄭重其事地問我需要什麼幫助。</p>\n<p>「我想找一個叫洛桑多杰的人。」<br />\n「洛桑多杰？妳找哪個洛桑多杰？」<br />\n「一年前在縣上，跟他的母親和弟弟一起開洗車店的那個。」<br />\n小警察在電腦上敲打了半天，瞧了我一眼，皺起眉，神情嚴肅起來。<br />\n「妳跟他，是什麼關係？」</p>\n<p>面對突如而來的盤問，我竟一時語塞。</p>\n<p>「包拿過來我檢查一下。」</p>\n<p>小警察把我的登山包翻了個底朝天，我本來就不多的行李，一件件瑟縮在桌子上。書被沒收了，保溫瓶、牙膏都被擰開聞了個遍，我所有的證件被拿起來仔細對照。他一邊做事，一邊牢牢地盯著我看，好像怕我會突然人間蒸發。空氣結凍了，我坐在椅子上，腳麻了，卻動也不敢動。</p>\n<p>「妳怎麼會認識洛桑多杰？」小警察繼續盤問。<br />\n「去年我來達日縣旅遊，摩托車壞了，是他幫我修的。」<br />\n「從前不認識？」<br />\n「不認識。」<br />\n「知不知道妳這個朋友是什麼人？」<br />\n我茫然地搖搖頭。</p>\n<p>「洛桑多杰是藏獨分子，二零一四年二月十二號，他在格爾登寺廣場自焚，妄圖分裂國家勢力，煽起動亂。跟他有關的人，我們都要仔細排查。」<br />\n我呆住了，不敢相信自己的耳朵。</p>\n<p>「妳的資料我已經留檔，不要再找他，也不許再跟別人提起他了。聽懂沒？妳走吧。」</p>\n<p>我張惶起身，匆匆收拾起背包，轉身想出門，腿卻僵了，幾乎跌倒，金絲眼鏡喇嘛見狀，一步跨過來扶住了我。他支著我的手臂，大聲對警察講了幾句藏語，接著便攙扶我出門。我看了他一眼，連謝謝都忘了說。<br />\n喇嘛扶著我走了很遠，一路上默默無話，直到珠姆廣場才停下腳步。</p>\n<p>「就到這裡吧。」我開口。<br />\n「妳去哪裡？我有車，送送妳。」喇嘛說。<br />\n「太麻煩，不用了。」我向他客氣一笑。獨身出遊，還是保持警戒為妙。</p>\n<p>喇嘛從口袋裡拿出一本小冊子，翻開第一頁，拿出一張照片來：「剛剛在警察局，我都聽到了。我和洛桑多杰是一個寺廟長大的。洛桑的朋友，就是我的朋友。」<br />\n我接過來瞧，不由錯愕。上面那個穿著灰色氆氌，臉頰檳榔一樣圓而醬黑、笑意盈盈的男人，正是洛桑，正是我的朋友啊。<br />\n「要是妳還沒找到住處，我帶妳去洛桑家開的民宿。娜梅吉媽媽會照顧妳的。」<br />\n我一句話也說不出口，捏著照片點點頭，拼命把喉嚨里那塊哽住的硬塊吞嚥下去。</p>\n<p>「去年三月，我租了摩托車要騎去阿壩玩，路過達日的時候，車子發不動了，只好推去洛桑的洗車店。已經是晚上了，店裡只有他一個人。他說車子有個零件壞了，要花一點時間修。他招待我吃飯，讓我在他店裡住。第二天早上，看到車子已經修好，加滿油了。才知道他一夜沒睡。」<br />\n「哦呀，他就是這麼一個人。」旦增喇嘛輕輕地轉了轉方向盤。<br />\n「第二天，洛桑還騎車帶我去格爾登寺看金剛法舞。」<br />\n「只要有法會，洛桑一定去的。」<br />\n「可是，他為什麼會突然…？」<br />\n「去年，洗車店的生意越來越不好，年底就收掉了，洛桑又回家來看牛。他常常到寺廟找我聊天，說藏人這樣地活著沒有意思。洛桑自焚前一晚，我還接到他的電話，他託我幫他照顧妹妹和媽媽，說他要離家了。我還嘲笑他，叫他的外號『短腿』，說他走不遠。哪裡想到，他這一去，就沒有回來了啊。」</p>\n<p>高速公路上明滅的車燈無聲地閃過。我們就此沉默。<br />\n車駛入阿壩縣時已是深夜，旦增喇嘛在一家小院中停下車。見生人闖入，幾隻狗開始獵獵吠叫，掙得鐵鏈鏗鏘作響。「記住，萬萬不要跟這家人提起洛桑的事啊。」旦增喇嘛卸下安全帶，下車前再一次叮嚀我。</p>\n<p>「明白。」我點頭應允。<br />\n小屋的門吱呀一聲開了，一個駝背的女人走出，大聲喝止上下竄跳的狗兒。我留在副駕駛座，旦增喇嘛和她講話，那女人在暗處，我看不清她的面目。旦增指了指我，她朝這邊望望，我看到了她一頭拖在腦後麻布般的長辮。旦增向她彎腰致意後走回來，我連忙搖下車窗。<br />\n「我和梅娜吉媽媽打過招呼了，妳放心住下吧，我要回達日去了，」旦增壓低了聲音，「晚安，洛桑的朋友，祝妳平安。」</p>\n<p>梅娜吉引我入二樓一間簡單的四方小屋，除了一張鋪著白床單的臥榻，桌上的粗蠟燭，及墻上幾張晦暗的小畫外，別無他物。我看向梅娜吉的方形臉龐，滿是皺褶的眉眼間，仍舊能清晰辨出洛桑的影子，她剛迎上我的目光，又很快垂落下去。我想再說些什麼，然而她並無講話的意思，轉身離去，掩上了門。</p>\n<p>我環顧四周，和衣倒在床上，聞到了濃濃的羊膻氣。我動了動，想換個位置，然而身體卻不聽使喚，一整日的疲憊，讓我像被人打了一拳似的昏睡過去。</p>\n<p>不知過了多久，我被光線刺醒，張開眼，周遭如同反射了金箔紙般燦然奪目，一個身著五彩法衣，頭戴插有顫巍巍孔雀翎、明黃色塔狀高帽的男人正在我的榻上跳舞。他左腳踮起，向前跳躍一步，接著右腳踮起，重複方才的動作。寂靜無聲中，只聞衣襟金鈴簌響，我驚恐萬狀，卻無法挪動分毫，只得任憑這不知是人，是神，還是鬼的傢伙，緩緩跳向我的腳邊。不知何故，在某一瞬間，我忽地認出了那人，坐起身大叫：「洛桑多杰！」</p>\n<p>金光黯淡下去，燭火飄搖，那人回轉身來，頭不見了，取而代之的是一不知是獅是龍的猙獰藍面，手握金色利劍，頭插五隻似笑似哭的白色骷髏。我怔住了，那是洛桑嗎？是他，不知為何，我確定這怪物就是他，他為何變成了這副樣貌？那怪物張著森森大口，又向我跳來，灼熱逼人，我卻並不像方才那樣害怕了。</p>\n<p>「洛桑！我來看你了！」我大喊，對它伸開手臂，怪物的腳底突地騰出火焰，如紙扎人一般，瞬間化作了灰燼，一陣風起，白色的粉末揚出半掩的窗外。我一躍而起，倚窗而望。塵埃落定後，但見本應是洛桑家小院的所在，竟拔地而起了潔白明亮的格爾登寺。煨桑臺白煙裊裊，瑪尼旗獵獵作響，一吋見方的龍達紙四處飛舞。牛皮鼓咚咚，法號嗚嗚，眾僧吽聲隆隆，廣場上，穿戴著法衣的喇嘛們，跳著曼妙從容的舞步，一派隆重莊嚴的景象，這便是金剛舞會場沒有錯了。朝腳下望去，在那萬千會眾裡，我一眼便看到了剃著平頭、穿著棗紅色上衣的洛桑多杰，同我一年前所見到的他毫無兩樣。洛桑身旁坐了一位身材瘦小的女子，二人談笑風生，似是舊相識，二人的講話聲，清晰如在我的耳邊：</p>\n<p>「金剛舞是很高深的，看到的人會種下善種，未來可以解脫。妳，福德很大啊。」<br />\n「洛桑，你們藏人，真的相信他們是神？我看不出那些喇嘛，和普通人有什麼分別啊。」<br />\n「喇嘛穿上法衣，神佛到他身上，他和本尊無二無別。他就是本尊，就是圓滿。可是上年儀式，很不順，有人在廣場上自焚。警察來抓走了一百多個喇嘛。上年的雨下得很少，收穫很壞，很多牛被雷打死了。」<br />\n「怎麼會抓走這麼多人？」<br />\n「他們想找到，是誰帶頭的。但是，我們藏人的力量是佛珠，是一個圓，找不到頭，也沒有尾。我們藏人有我們自己的信仰，自己的宗教，藏人應該要用藏人的方式生活的。他們不讓我們辦法會，神靈會生氣，藏人這樣的活著，是沒有意思的。」</p>\n<p>二人沉默了片刻，突然間，洛桑又開了口，眼睛亮晶晶如獵鷹：<br />\n「我最大的願望，是去跳金剛法舞，一次也行。這輩子，大概永遠做一個牧民了。不知道死後轉世，有沒有機會了啊。」</p>\n<p>此刻，那女子突然轉過頭，向民宿的二樓望來。站在窗前的我，同盤坐在格爾登寺廣場上的她四目相對。不知過了多久，那女子突然向我笑笑，舉手示意。而我，則驚訝得倒退一步，幾乎大叫出聲：</p>\n<p>那女子，竟然便是一年前的我自己！</p>\n<p>一瞬間，種種疑問如宇宙大爆炸般，一瞬間充塞我的腦袋。我看到的，難道是回憶的鏡子嗎？還是說，那是另一個平行空間？又或者，根本就像洛桑說過的那樣，這世界本便沒有時間，沒有空間？此時的我，究竟是在陰間還是陽世呢？</p>\n<p>正當這些念頭折磨我的同時，一切嘈雜開始逐漸遠去，格爾登寺變得模糊不清。我拼命地揉眼睛，再睜開，一縷淡淡的陽光從窗戶透進來，我聞到了濃烈的羊膻味，發現自己躺在昨夜的床上，甫才甦醒。</p>\n<p>我收好行李，起身下樓，走到小院，洛桑的母親，佝僂著腰的梅娜吉媽媽正在餵狗。<br />\n「早上好啊，客人，昨晚睡得好嗎？」<br />\n我望著她，有好多話想說，然而卻不知該從何說起。<br />\n「很好，謝謝您的照顧，我要走了。」<br />\n「哦呀，再見了，一路平安，有空再回來吧。」<br />\n「我會的。」<br />\n跨出門外的一時間，我幾乎流下淚來。</p>\n<p>再見了，梅娜吉媽媽，再見了，永遠在火中跳著金剛舞的洛桑多杰，我或許永遠不回來了。或許，我回來的時候，你們都還在。</p>\n<p>The post 【西藏自由文學獎】洛桑的金剛舞 appeared first on 公民行動影音紀錄資料庫 .</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://www.evernote.com/pub/cdtchinese/cdt#st=p&amp;n=929d9b6d-42c7-4573-a841-83334e63af45\">这里</a>，穿墙阅读数字时代。</p>\n","author":971,"categories":[18270,18269,10466,20534],"tags":[32465,30588]}