{"id":432254,"link":"https://chinadigitaltimes.net/chinese/2016/03/维权网-辱骂村民与境外间谍勾结，南通先锋街道/","date":"2016-03-19T19:42:35Z","modified":"2016-03-19T19:42:35Z","title":"维权网 | 辱骂村民与境外间谍勾结，南通先锋街道干部丁金澄成被告","content":"<p>（维权网信息中心报道）本网获悉： 2016 年 3 月 19 日，南通市通州区先锋街道办事处秦家埭村 27 组村民沈建芳通过邮寄向南通市通州区人民法院提交民事诉讼状，将辱骂沈建芳为卖国贼的通州区先锋街道办事处副主任丁金澄告上法庭，请求法院： 1 、判决被告丁金澄登报赔礼道歉，消除影响； 2 、判决被告丁金澄向原告沈建芳支付精神损害抚慰金人民币 5 万元。<br />\n2016 年 3 月 5 日早上 8 点许，南通市通州区先锋街道办事处干部丁金澄以现在处于敏感（北京开政协、人大会议）期间为由，打着维稳的旗号，派了至少六辆汽车，动用几十人，严密控制沈建芳的行踪。在此之前，该街道还在沈建芳家附近安装了摄像头，对其进行监视，企图限制其人身自由。<br />\n沈建芳对先锋镇城管人员和街道副主任丁金澄打着维稳的旗号，非法监视、限制公民人身自由的行为，要去先锋镇政府大楼向书记反映，到达该政府大楼传达室遇到了先锋街道副主任丁金澄。<br />\n街道干部丁金澄探明沈建芳的来意后，恼羞成怒，指着沈建芳的鼻子，恶狠狠地辱骂其是卖国贼，勾结境外媒体，接受境外媒体的资助，出卖国家机密，数次到国家机关缠访闹访等。有录音为证。其主要内容如下：<br />\n1 、你（沈建芳）数次到国家机关缠访闹访 !<br />\n2 、你在国家最敏感的时候，数次到北京非访 !<br />\n3 、你家里数次搞违章建筑 ! 你数次要求我们依法行政 , 你作为一个公民你有没有遵法？说你违法的事情多了 ! 你不要说 ! 你这次胆敢再到北京去，你试试看 ! 家里所有的违章建筑 ! 看，你回来是不是都会被夷为平地？ !<br />\n4 、你跟境外媒体相互勾结 ! 接受境外媒体的资助 ! 不要以为我们公安机关吃素的！你有没有违法？你出卖我们国家的机密。你有没有违法？你不要以为我们不懂！<br />\n5 、孟海霞怎么进去的？单丽华怎么进去的？张伟民怎么进去的？你快啦 ! 我告诉你，你快啦！你这会不听我的劝告你快了，你快了 ! 有人会给你有证据的 !<br />\n6 、你现在在我先锋镇之内。你在胆敢违反国家法律。我就有权制止你 ! 你试试看 ! 你试试看 ! 我作为地方政府有权教育你 ! 管理你 ! 我有权教育你 !<br />\n7 、你家里的违章建筑，你试试看 ! 你只要踏出先锋一步。你家里全部夷为平地 ! 你现在去啊，你走啊！夷为平地，我就从你家开始 ! 你这个是违章吧！你这个经过谁的批准 ? 你在北京的种种行为不要以为我们不知道！<br />\n8 、不是扣帽子，你这就是反动行为 ! 我说的话我负全部责任。你记好了，你离进去不远了 !<br />\n9 、好的，我就跟你打赌了。你只要敢踏出先锋，一个小时之内，你家被夷为平地 !<br />\n10 、你等着看 ! 我不是吓你。你不要以为我是顾云海。。。我不是顾云海。你把我当什么东西啊！你之前在网上骂我，我还没和你算账呢！我不是报复你，我就是要用法律途径制裁你。要制裁你 ! 要制裁你 ! 。我就指着你，怎么说！我就指着你，怎么说！我就指着你，怎么说！<br />\n11 、来呀，来呀，你来呀！你反正不要脸的！你出卖国家机密，你叛国罪！你只要踏出先锋一步我就把你家夷为平地。不做到我不是人！（沈躲到汽车里，丁继续辱骂）你跟国外间谍相互勾结，出卖国家机密！你哪配做一个中国人！？你说，你是不是个中国人？你昏了头了！<br />\n特别应当指出的是，先锋街道副主任丁金澄已经将自己列为不可一世的土皇帝，认为自己就是政府，可以肆无忌惮地限制辖区内公民的自由。于是丁金澄对沈建芳吼道：“你是走不出先锋一步的！我告诉你！你试试看！你试试看”！<br />\n沈建芳希望南通市通州区人民法院独立行使审判权，不受任何人的掣肘，公平审理此案，维护法律尊严。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2016/03/3e59F2DA709FA670E72BEA5F98BA60459135-150x150.jpg\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://link.getsync.com/#f=CDTD-ChinaDigitalTimesDaily&amp;sz=64E6&amp;t=2&amp;s=23CO2BME4HIWOMDT6RDKZ3LZZ4WBKS6IAGIQNXW2ICSRK576TILA&amp;i=CPFG6S6GPCWYK6BFRIZISD4M73AXZIVQ4&amp;v=2.0\">这里</a>，使用SYNC分享软件穿墙阅读数字时代。</p>\n","author":971,"categories":[18270,18269,10466,20534],"tags":[30589,24453,28024,9503,30590]}