{"id":432264,"link":"https://chinadigitaltimes.net/chinese/2016/03/【西藏自由文學獎】冬思/","date":"2016-03-22T19:35:32Z","modified":"2016-03-19T19:36:17Z","title":"【西藏自由文學獎】冬思","content":"<p><img class=\"alignnone size-full wp-image-432302\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/bab58602-4930-475d-bb9d-2638d2dddc8b.jpg\" alt=\"bab58602-4930-475d-bb9d-2638d2dddc8b\" width=\"550\" height=\"139\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/bab58602-4930-475d-bb9d-2638d2dddc8b.jpg 1313w, https://chinadigitaltimes.net/chinese/files/2016/03/bab58602-4930-475d-bb9d-2638d2dddc8b-300x76.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/03/bab58602-4930-475d-bb9d-2638d2dddc8b-768x195.jpg 768w, https://chinadigitaltimes.net/chinese/files/2016/03/bab58602-4930-475d-bb9d-2638d2dddc8b-1024x260.jpg 1024w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>編按：公庫與台灣自由圖博學會合作【西藏自由文學獎】線上策展，收錄第一屆西藏自由文學獎的得獎作品，欲進一步了解西藏文學獎的初衷，可前往 〈給無名者的情書— 寫在得獎作品專題之前〉 。文末有西藏自由文學獎作品總覽連結；想了解更多活動詳情與其他作品，請到 西藏自由文學獎活動部落格 。<br />\n文 / 林蕙雯<br />\n腳下的輪子在急速運轉，像心臟有頻率地跳動。臨近窗外的景色模糊一片，但遠方的卻特別清晰。幾個小時後，火車平穩地靠了站，我縱身跳下月台，疲憊卻欣喜地說：「妳好阿姆斯特丹。」</p>\n<p>阿姆斯特丹車站外正在施工，這是冬季旅遊可能看到的光景。今天是12月9日，來歐洲已經兩個月了。這兩個月我像個孩子般興奮地渴求新事物，從德國漢堡機場出發，開始感受重生的喜悅。夏日的餘溫在秋葉上纏綿，以金黃色為我染了雙黃澄澄的眼珠子。</p>\n<p>慢慢地，日子一棒接一棒，將冬寒從北方推移了過來，僅有的熱情散佚，於是樹葉和氣溫一起墜落。我揀了其中一片抖落塵埃後放進背包作紀念，提醒自己：直到生命離開，才知道它來過。天空飄下片片的白雪遮蓋大地，像造物主用橡皮擦一點一點擦去人類文明的痕跡。</p>\n<p>冬季將外在歸零，正是內省的時刻。</p>\n<p>有預言說馬雅曆法會終結在2012年12月21日，人類將會毀滅。末日傳說不脛而走，恐慌被丟到油鍋裡炸得滋滋作響。我在德國不經意想起這件事，雖然有那麼一剎那興起不想客死異鄉的念頭，但還是決定要繼續留在歐洲預支出社會後的自由。</p>\n<p>歐洲人追求自由，無論是宗教、婚姻或是個人言論；但我記得有一個德國小女孩曾經在這失去自由，她是《安妮日記》的作者安妮·法蘭克。安妮一家人在二戰時，受到納粹黨迫害，從德國逃到阿姆斯特丹，由一位荷蘭女子蜜普‧吉斯收留，那年安妮才十四歲。</p>\n<p>CityTour巴士慢慢駛過王子運河旁的安妮之家，我戴著耳機安靜聆聽導覽說著安妮的故事。因為要躲避種族屠殺，一個青春期少女躁動與徬徨不安的血液只能在密室中顫抖。安妮的遭遇讓我想起了十四歲時，也曾與家人一起從家鄉逃到另一個城市隱匿。</p>\n<p>離開的原因是父親工廠經營不善，欠債倒閉。怕債主上門討債，我們慌張地丟下大部分家當連夜搬走，投靠父親友人。友人的房子很大，足夠安頓我們一家。父親與母親住三樓空房，我和哥哥住四樓。每天回家都會經過友人的生活，然後才是我們的。在另一個屋簷，我開始學會把自己放在卑微下面。</p>\n<p>幾乎一無所有的日子過得很艱困，每天都為了能活過明天而努力，明天以後的日子對我來說太遙遠。我和哥哥有時一天只吃一餐，導師知道狀況後，替我負擔早餐與午餐費用，有時在學校上夜間輔導課，班導還幫忙出便當錢。那還不起的人情讓我很難受，除了好好念書也沒有別的方式報答班導。失去叛逆的藉口後，我日復一日地讀書，拚排名，將自我壓抑。如今回想那段日子，除了念書，不記得其它事。</p>\n<p>把房間借我們暫住的友人原本應該是個善人，但事情的轉變總是來得快速。搬進他家之後，他成了不用付薪資的老闆。原本說好的搭伙沒了，每個月還得上繳八千塊寄宿費，並開始處處為難父親。職場生活已然展開，我學會看他們的臉色，撿拾他們視線以外的地方與家人說話和歡笑。在公司這叫摸魚，在家裡這是擱淺。寄人籬下的我們把自由也典當了，只能賴著潮水來去大口呼吸喘息。</p>\n<p>這段時間因為沒有手機和電腦，為了要和朋友聯繫，我提筆寫信，寫作成了心靈的寄託。一頁頁信紙像安妮的記事本，聽我嘮叨著學校、朋友、家人，還有青春期的絮語煩惱。每到放學就迫不及待返家讀著朋友的回信，在唸完書的深夜裡，挨著桌燈一字一句地回覆。這些信是我與過往唯一的聯繫。</p>\n<p>我的房間鄰近樓梯，只用一條窗簾布當隔間，房裡有一張小床，一張書桌，幾個紙箱與一疊書。樓下的聲響總是可以輕而易舉地穿越窗簾到我耳中，往我的內心狠狠地踩一下。為了保有一點點隱私，回信的時候，我會把窗簾細心地拉密，好讓自己在這個小世界中能專心地貼著書桌一面寫作一面期待解脫的那一刻到來。</p>\n<p>離開家才知道在異鄉重新來過的路很長，長到父親友人的好意收留逐漸變成嫌惡煩膩。我們成了鞋底的狗屎，一不小心踩到就甩不掉，而且時間越長越臭……</p>\n<p>導覽巴士繞了阿姆斯特丹一圈又回到市中心。結束導覽巴士行，我開始沿著運河漫步，接續剛剛在車上未盡興的河岸風情，也希望河水能清洗腦中的臭味。</p>\n<p>逛著逛著一時興起，我提議穿梭城市的運河和街頭自行車比賽誰最悠閒，規則是不能停也不能回頭，由鳥兒當裁判。</p>\n<p>比賽開始！隨著我舞動的步伐前進，河水飄然流去，偶爾以柔軟的身子輕輕擦拭著船身，船兒回以滿意的搖頭晃腦，不捨地與河水繾綣一番。告別了小船，河水繼續向前，不時借用藍天白雲與岸邊的彩色房舍來打扮，點綴了滿身的千嬌百媚。愉悅的神態似乎已將比賽拋諸身後。</p>\n<p>自行車不甘示弱，兩個輪子轉呀轉，載著車上的騎士沿著河岸品閱百年歷史，徐徐細數著阿姆斯特丹的繁榮。上橋，迎面而來的人群傳送著陣陣的思念，恩，騎士想起了曾經的錯過，一閃神，雙腳掉進了回憶裡。回憶太重，自行車停了下來，只能巴望著運河淙淙地流。</p>\n<p>飛翔的鳥兒發現了，將翅膀緩緩收起停駐在河面上，宣告運河贏了這場比賽。運河優雅地掀開面紗給了自行車一個微笑，輸了比賽的自行車則一轉彎，躲到巷子找咖啡店和美女們尋求慰藉去了。我朝巷口追了過去，一溜煙，騎士與自行車都不見了，只剩牆上的俏皮塗鴉與店家門口的聖誕老公公，對著我笑得帶勁。</p>\n<p>跟丟自行車的我轉而在巷弄中流連，像條蛇般神秘而自適地探索人間樂土。倏忽聖誕樹上的幾串燈泡同時亮起，阿姆斯特丹的夜晚降臨。運河更加嬌豔，岸上的燈映照在河面上如火光，四射炫目。我繼續遊走，在指定地點與導覽員及其他遊客會合後步入世界著名的紅燈區。霓虹燈光瀰漫著情慾，暗香浮動，勾引人內在慾望。我們不喧嘩，以靜默向性工作者宣示尊重，並且在導覽員的指引下來到老教堂OudeKerk前的雕像。</p>\n<p>站在象徵尊重全世界性工作者的Belle雕像前，我訝異性產業竟能在神聖的教堂周圍興起。在八百年前，阿姆斯特丹港口吸引優秀的水手與商人聚集，性這個行業也隨之展開，這與台北萬華相似。儘管百年來教會與性工作者時有衝突，但教會仍然包容著性工作者的人權，尊重她們的自由。不過，萬華的性工作者就沒有這麼幸運，公娼被廢除後，性工作者只能往更黑暗的陋巷走去。</p>\n<p>離開老教堂，我們往櫥窗女郎的方向前進。在長形的櫥窗內，她們把自己當成商品，各個濃妝豔抹、活力四射地招攬客人。若對上眼，她們會回以魅惑的笑容或是故意送秋波給遊客，把他們逗得樂開懷。看出我們的好奇，導覽員說，這些人其實和我們過著沒有不同的生活，上班賣力，下班之後，我們會做的事情她們也都會做：吃宵夜、看電視、上網或是陪陪家人。</p>\n<p>導覽員過去也是性工作者，現在全心投入導覽的工作，希望藉由親身說明能讓世界各地的遊客更認識這些性工作者並且給予她們應有的尊重。</p>\n<p>如果生活是一種信仰，她們和普通人一樣虔誠。</p>\n<p>結束導覽我步行回車站，搭上往青年旅館的公車。司機將車駛離熱鬧的市區，我將頭倚在玻璃窗上，瞧著路上行人，揣摩觀向窗外的櫥窗女郎。隔一層玻璃是否能將人看得更清楚一點？人們總以為自己在窺視櫥窗女郎，說不定我們早已被她們看透。</p>\n<p>夜還不想睡，呼喚街道點燈，熒熒火炬像催眠師的魔法幽幽地施展開來。燈火明滅之中，時光捲軸倒帶，我恍惚地回到了十七歲那年，踉蹌地跌坐在腳踏車上。</p>\n<p>下了課的我背著書包奮力地騎腳踏車到醫院，因為父親在裡面。加護病房的儀器聲讓人不舒服，它提醒著死亡有多靠近。儘管對死亡的恐懼讓人懦弱，但我仍堅定地朝父親的病房走去。大量出血後又急於想離開病床的他對生活已無法做選擇，手被綁在病床兩端，身體插滿管子，微弱的胸脯起伏像條快枯竭的河。這條河，曾經給了我生命並孕育我長大。如果能，我願從大江大海中汲水灌注。</p>\n<p>十四歲那年，父親創業失敗後，什麼都放棄了卻放不下自尊與酒瓶。流進胃裡的酒無法補給日漸乾涸的河水，直到這條河一滴都不剩。出殯那天，父親的棺材送進火葬場，烈火焚燒，熱氣竄流，我好像看見父親安詳的笑容。世界末日來臨前，他已經一個人出發，說要我別擔心，他已經自由了。</p>\n<p>公車到站，我下了車。剛才像做了個清晰的夢，不記得鄰近的乘客，十七歲的回憶卻很鮮明，因為燃燒的嗆味還停在鼻息。回到青年旅館梳洗後才感覺疲憊。室友都已就寢，夜，更沉了。</p>\n<p>我曾經以為，一位女性所能做到最勇敢的事情，除了分娩之外，就是一個人到異國旅行。一個人旅行不僅要獨自面對外面的世界，還有不停翻騰的內心。父親的逝世讓我恐懼死亡，即便到現在，我仍然對那未知的世界感到害怕，因為年輕的我還有好多事情想要完成。</p>\n<p>然而，遠方雅魯藏布江流經的西藏高原，有一位十七歲女孩班欽吉無懼死亡選擇今日自焚。她在自焚前說：「我們沒有任何自由。我要為西藏民族的尊嚴而自焚。」為何一個年輕的生命要以自我犧牲來為西藏爭取自由與尊嚴？儘管西藏高原比紅燈區裡的櫥窗遼闊太多，和櫥窗女郎相較，班欽吉並不覺得自由。</p>\n<p>西藏長期受到民族、語言、文化、宗教壓迫，心靈已被綁架，班欽吉所享有的自由，甚至比不上櫥窗女郎。慈悲的藏人不發動武力，反而以自焚表達對和平的請求。在我目送父親進火葬場的年紀，班欽吉早已勇敢地投奔火焰中，用行動向極權政府抗議。</p>\n<p>還記得幾年前聽過一個故事，故事中提到一個問題：「一滴水要如何才能不乾涸？」一滴水是如此地脆弱，在空氣中會蒸發，在土裡會被吸收，要如何才能將有限化於無限？答案是：「將它放回海裡。」選擇自焚的班欽吉看似結束了短暫的生命，但她與其他自焚的勇士已經回到大海中，永不乾枯。</p>\n<p>隔日一早，我背上背包躍上火車又開始旅程。最後，我完成了三個月的歐洲旅行，也安然地度過世界末日。三個月的時間雖然無法飽覽四時，卻也能夠謙虛地省視人生。五千年的馬雅曆法的確告一段落，但新紀元銜接，人類文明沒有結束。世界末日預言也許只是瑪雅老祖先想要給人們一個機會深刻反省罷了。但是，當人類以自身權力去迫害他人的自由時，我們是否能夠洞澈生命的真諦？</p>\n<p>更多西藏自由文學獎得獎作品</p>\n<p>【散文組得獎作品列表】<br />\n第一名<br />\nMorris Huang<br />\n我們同樣沒有名字<br />\n第二名<br />\n沙力浪<br />\n遙遠的星光<br />\n第三名<br />\n無名者<br />\n東智<br />\n佳作<br />\n今<br />\n半點鐘的電視節目<br />\n佳作<br />\n林蕙雯<br />\n冬思<br />\n佳作<br />\n蓬沙沙<br />\n洛桑的金剛舞<br />\n佳作<br />\n朱世宇<br />\n我多麼羨慕妳<br />\n看更多散文組決審入選作品<br />\n【現代詩組得獎作品列表】<br />\n第一名<br />\n無名者<br />\n給無名者的情詩<br />\n第二名<br />\n言語道斷<br />\n和即將死去的自己說<br />\n第三名<br />\n廖瞇<br />\n像個人<br />\n佳作<br />\n曹馭博<br />\n高地遠行<br />\n佳作<br />\n李懿<br />\n沙的拉術<br />\n佳作<br />\n奧黛莉赫滿<br />\n我是一個悲傷的母親<br />\n佳作<br />\n阿咪啾<br />\n選擇在秋天遠行<br />\n看更多現代詩組決審入選作品<br />\nThe post 【西藏自由文學獎】冬思 appeared first on 公民行動影音紀錄資料庫 .</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":971,"categories":[18270,18269,10466,20534],"tags":[30588]}