{"id":432330,"link":"https://chinadigitaltimes.net/chinese/2016/03/动向｜南桥：任志强事件的标志性意义/","date":"2016-03-20T17:53:44Z","modified":"2016-03-20T18:03:36Z","title":"动向｜南桥：任志强事件的标志性意义","content":"<p>任“妄议习”的话更引人注意</p>\n<p>习近平高调召开宣传工作会议，当天又亲自“调研”中央三大媒体，发表“党和国家办的媒体姓党”的指示。央视心领神会，在习近平调研时当场打出“央视姓党，绝对忠诚，请您检阅”的电子屏幕。著名地产商兼网络大V任志强随后质疑，说了一句“人民政府啥时候改党政府了？”这句话的惊世骇俗之处在于，习近平刚刚说过“姓党”，你就来这么一句，公开挑战总书记，而在此之前，党已经立下了党员不得“妄议中央”的政治规矩。于是，任志强立马遭到舆论批斗，他有三千多万粉丝的微博被关闭，事实上不再有话语权。他所在的北京西城区党委和政府表示要“严肃处理”任志强。</p>\n<p>任志强出身于共产党高干家庭，和习近平是同时代人。他是共产党员，还被评选为“优秀共产党员”。他曾经是国企领导，现在虽然已经退休，但是影响还在，他所发表的每一句话，可以说比习近平的话更引人注意，受人欢迎。如今他因为这一句话惹的祸，已经让他彻底沉默。以后还会怎样“严肃处理”，是不是开除出党，尚有待观察。任志强的命运，对于习近平，对于这个国家，具有指标性意义，现在事实上只有党内不同意见能够阻挡习近平重返毛泽东的治国模式了。</p>\n<p>习近平之父习仲勋是著名的党内开明派，他曾经提出，国家应该制定“不同意见保护法”，如今想来竟有一种令人哭笑不得的讽刺意味。曾几何时，当习近平的竞争对手薄熙来自己把自己折进了秦城监狱的时候，上上下下对习近平上台寄予很大的希望，希望他走父亲生前指点的开明之路。习近平上台后的明显动作是集权，成立权力一手抓的小组十几个，亲任小组长。那时候，既是一厢情愿也是无可奈何的国人，仍然寄希望于习近平集权以后好办事，办的是政治改革，民主化转型。</p>\n<p>习近平大张旗鼓的反腐打虎，获得底层百姓好感。一厢情愿的人又指望打虎之后，习近平的政治改革之路上没有拦路虎，可以展开政治体制改革了。</p>\n<p>习近平重返毛泽东之路</p>\n<p>三年之后回头看，运气是在习近平一边，民主化却从来也不是习近平心里所想。习近平上台后的治国手段，有点像毛泽东在大饥荒之后的重新收拾局面。所不同的是，对毛泽东来说，他是整顿旧山河，而对于习近平来说，他要拿下新江山。所走的路，从理论到策略，都大同小异。</p>\n<p>首先，摆平党内。毛泽东的招数是重提阶级斗争一抓就灵，而且是“和国民党反动派斗争的继续”，斗争的对象却是“党内走资本主义道路的当权派”。从四清运动到文革初期，毛泽东用这一招彻底清除了党内的反对力量，连刘少奇这样的国家主席都能一打就倒，这是难度极高的动作，毛泽东用一系列的怪招做到了。习近平大概没有如此实力和这等功夫，但是他的运气比毛泽东还要好，江胡时代的腐败，薄熙来的自找死，百姓对腐败的极度不满，给了习近平借力打力的机会。毛泽东和习近平都因此而达到了清除政敌的目的，而且还笼络了底层民心。</p>\n<p>抓住军队，是中共领导人的必修功课。毛泽东往死里整彭德怀同时往天上捧林彪，始终将军队牢牢抓在手里。江胡时代军队的腐败给了习近平难得的机会。大家一定记得温家宝在抗震救灾现场调不动军队时的声嘶力竭，现在的习近平用不着这样吃力了。</p>\n<p>上世纪六十年代的前五、六年，毛泽东还在那盘“很大的棋”上面布了一个很大的局，用共产党的语言就是全面占领了宣传舆论阵地，为此他将冷藏了几十年的江青放了出来，让她和林彪一唱一和地树起了革命文艺工作的大旗。这样的革命文艺工作为确立个人崇拜和操纵青少年所必不可少。当这些准备工作完成，红卫兵就是一堆干草，一点火就着了。于是有了十年文革之浩劫。</p>\n<p>如今习近平走的路，基本上是在重复毛泽东的路数。最近出现的歌曲《要嫁就嫁习大大这样的人》模仿的是要嫁就嫁普京的歌，更是《爹亲娘亲不如毛主席亲》的翻版。习近平是在一点一点地准备毛泽东发动文革的条件。现在，大概已经没有人还对习近平集权后展开政治体制改革抱一厢情愿的幻想了。事实上，中国大陆已经开始出现“习大大万岁”的标语。习近平的权力模式和毛泽东一样，是不能半途而下的。毛泽东只有咽气才会卸任，习近平也必然寻求终生执政。事实上他已经没有别的选择，如果他半途而下，他将死得很难看。</p>\n<p>前面是灾难，谁能阻挡？</p>\n<p>去年股市和今年楼市的怪异表现，预示着中国经济走上了一条艰难的路。从邓小平时代中共发现了“好猫”：只要搞好经济民生，老百姓就会满意。现在仍然有信心的人却开始减少了。人们终于发现，前二十年那种爷吃孙粮的中国发展模式是“不可持续”的。在全世界范围内，能搞好经济的共产党还没有出生。经济不好，老百姓的不满在积累，党的统治只有靠一个字“压”。现在这个国家险象环生，正在走向更大的灾难。</p>\n<p>中国的特点是，国家大，人口多，文化特别萎靡。中国已经不可能再来一次八九年，不可能出现苏东波，中国也不会出现茉莉花革命。事实上，将中国从里看到外，从上看到下，看不到阻挡灾难的力量。唯一可能制约习近平的，是党内的反对意见。如今，寒蝉效应已经遍及全党全国，不同意见的声音正在变得越来越低。当党内不同声音彻底消失的那一天，就是十年或者二十年浩劫再次降临的一天。所以说，这次任志强发表不同意见，最后将是什么结果，具有标志性意义。</p>\n<p>《动向》2016年3月号</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://github.com/cdtmirrors/m/\">这里</a>，穿墙阅读数字时代。</p>\n","author":974,"categories":[18270,18269,9203,10466],"tags":[13222,10305]}