{"id":432403,"link":"https://chinadigitaltimes.net/chinese/2016/03/金雁：99的人都没有经受住考验/","date":"2016-03-21T03:37:49Z","modified":"2017-02-19T02:02:37Z","title":"金雁：99%的人都没有经受住考验","content":"<p><strong>由于惧怕对“告密信”处置不力会殃及自身，接到告密信的任何单位和人员，都会投入极大的热情，投入到追寻行列，结果就会像投入水中的石子，逐一扩散波及到更大的圈子。</strong></p>\n<p>在30年代苏联有一种理论：“革命越深入，阶级斗争越尖锐，敌人的反扑就会越猖狂。”于是在斯大林提出“抓魔鬼”的口号下，曾短暂流行于内战时期的“告密文化”再度大行其道。它的再次兴起起源于一个叫奥西波夫的人在给内务部领导人叶若夫检举信中建议：“每一个人都要仔细审视一下自己的朋友和熟人：看看他们<strong>关心什么，为什么活着以及在干些什么</strong>。”“在自己熟悉的环境里从最紧密关系的人入手”是可以起到事半功倍的作用。这个方法对于正发愁无法控制社会信息来源的苏共上层来说，可谓正中下怀。这种做法立即得到整个领导层的首肯并大力推广，立即在社会上掀起了一个培养阶级嗅觉和阶级敏感而进行背靠背的揭发高潮。</p>\n<p><strong>“人是可以被驯化的”</strong></p>\n<p>搞这种运动有一个冠冕堂皇的理由：“因为社会主义建设成就是全人类福祉的基础”，任何其他理由都必须让位于这个崇高的目的。而人其他的所有情感和伦理无疑无法与之相比，统统必须服务于这个伟大的目标。斯大林在给莫洛托夫的信中指示，“去除不必要的愧疚心理”。为了把“危险的政治因素”扼杀在摇篮里，本着“人是可以驯化的”这一法则，把人扔进“革命的火炉里锻造”、“在杀人中培养人”、“最大的愿望要以最大的行政压力来实现”、“每个人在伟大的目标面前都要有罪孽感”，等等。正是这些思想引领了后来一次次的政治运动。</p>\n<p>当时“告密者”还有一个好听的称谓——“啄木鸟”，意为从树干内部找出害虫的“有益动物”，所以“告密运动”也叫“啄木鸟运动”。举报信还有另一个称呼叫做“战斗情报”。在这种社会氛围下，人性、亲情、友谊都成为“资产阶级感情”，而背叛、诽谤、诬告、谎言则受到大肆鼓励。苏俄1926年刑事诉讼法第93条就有这样的条款：<strong>“匿名报告可以作为提起刑事诉讼的缘由”</strong>。58条第12款规定对于58条中列出的任何罪行不检举者与当事者同罪，也就是说，<strong>“知情不报等于是自己犯罪”</strong>，而且可以实行株连政策。为惩治不检举的行为，没有最高刑期的限制。</p>\n<p><strong>整个国家都患上了“侦查狂躁症”</strong></p>\n<p>米沃什曾说：“告密这种行为，古往今来在各种不同的文明中都时有发生，一般而论从来没有人将此种行为提高到美德的程度。但是<strong>在新信仰的文明中，告密却是作为好公民的基本美德受到赞扬</strong>，虽然受传统文化的影响，大家都竭力回避告密这个称谓，而是采取迂回的说法。告密是使所有人畏惧和防备其他人的原因所在。最让人身心交瘁的是：还得随时提防无所不在的眼睛和隔墙有耳的现象。</p>\n<p>“而在这种斗争中，那些好玩弄手段、诡计多端的人就能获得最大的生存机会。总体而言，看门狗一般可以分为两种类型：狂吠而粗暴的狗，隐藏在暗处不声不响、伺机咬人的狗，第二种类型的狗在新信仰国家中享有最多的特权。”</p>\n<p>凡是被抓到“卢比杨卡”的人审讯过程通常都是这样的：专政机构的工作人员对被提审者指着桌子上一大摞卷中说：“我们掌握了你所有的材料，任何时候不但可以把你关起来，也可以把你的家人抓起来，现在取决于你能否有立功的表现，就看你能不能揭发同党了。”</p>\n<p>这种“抓家属”的方法的确是一剂灵丹妙药。斯大林在1930年大肃反高潮以前开始大批抓人的时候，就指示“一定要把苏汉诺夫、巴扎罗夫和拉姆津抓起来，应该试探一下苏汉诺夫的妻子，因为她不可能不知道他们家里发生的丑事”。[1]这种方法一般都会奏效，很多人在这种情况下心理崩溃便会乱咬一气。但是也有人实在无法编织罪名诬陷他人，就会受到侦讯人员明里暗里的“引导提示”，以此就会把更多的人网罗进来，一个反党集团就此形成。</p>\n<p>在这股疯狂的鼓动人们相互撕咬的政治气候下，人们这样自我安慰，“胳膊拧不过大腿”，“不是我还有别人”，“与其让别人——坏人去当暗探，不如我这好人来充当”。这是人们争先恐后自告奋勇其充当暗探。在“鼓励揭发亲人”的社会风气下，“用别人的血保住自己的脑袋”成为常态，整个国家都患上了侦查狂躁症，很多人已经丧失人性“出于半兽的状态”。</p>\n<p>于是出现了很多荒唐的案例，索尔仁尼琴在《古拉格群岛》一书中就说，有很多的人被检举因一粒麦穗、一根黄瓜、两个土豆、一根木头、一个轴线而判刑。</p>\n<p>有人因对铁路桥梁、对工厂的烟囱瞧得时间过久，都会被指控有间谍行为而判刑。有一个学生揭发老师引用列宁和马克思著作，而不引用斯大林语录，导致老师被判刑10年。一个老农问区委书记，集体化七年以来没有得到粮食，得到的只是麦秸，为什么？结果被举报，属于反苏宣传，刑期10年。有一个农民干活卖力，得到了一枚勋章，他说，要是给我一普特面粉顶这个勋章就好了。此话被举报，于是他带着全家6口人流放到马加丹。一位妇女把家里唯一的牛卖掉交税，别人问她，“把牛弄到哪里去了？”，她说，“给斯大林做香肠了”，被人检举后获刑10年。一位农夫把自己养的猪拿到市场上去卖，被举报为“投机倒把罪”，也是10年。克拉斯诺达尔一个女电车司机深夜从车场回来，看见有一辆卡车被陷入道旁，帮忙去推车无意中看见了车上有尸体的手脚，侦查员问她看到了什么？她如实回答。结果以“反苏宣传”罪名处以10年徒刑。前苏联将军、后苏联时期著名的反叶利钦人士列别德的父亲有两次上班迟到了十分钟，被判处服刑5年。</p>\n<p>在1937-38年“抓捕”战役中，据赫鲁晓夫披露有150万人被捕，苏联解体后内务部公布囚犯人数：1937年是120万，1938年是188万。各监狱和劳改营都在抱怨，“人多的已经实在塞不进去了”。 赫鲁晓夫承认，1937-53年间，1700万人被关进了劳改营。</p>\n<p>苏联陷入了一种持续不断的恐怖状态。30年代巴甫洛夫院士在给人民委员会中信中说：“连续不断、不计其数的逮捕使我们的生活很不正常，我不清楚这些逮捕的目的何在？但毫无疑问，在绝大多数情况下，逮捕毫无根据，都是以莫须有的罪名行径的。然而大规模逮捕的直接后果却显而易见，每个人的生活都变得无法预料，这是为了正常的国家吗？……唯唯诺诺才是当政者的不幸和末日呢。”</p>\n<p>托洛茨基原来也曾精于此道。但是不久他在党内斗争中失败，原来用于对付别人的那一套如今落在了自己头上。此时已经成为“反党集团”头头的托洛茨基于是也对大力倡导“告密文化”表示了愤慨。他说，在“维护党的阶级纯洁性”的口号下，“被迫清洗者告密，要求他们忏悔和出卖他人，而所有这一切都在用‘列宁主义’的目标和任务加以解释”。“凡此种种使革命的内容遭到阉割”。我们本来是要用权力来实现理想主义的奋斗目标，而现在，<strong>“权力成了目的本身”</strong>[2]。</p>\n<p><strong>“纳粹党徽”事件</strong></p>\n<p>这其中最荒唐的要属因持有“类似于法西斯纳粹党徽”标志而遭到被捕的人，大概要数以千计了。起因是一些捕风捉影的“积极分子”，从一些带钩的交叉十字形象中发现了众多地方都有疑似卍的“纳粹标志”，于是全苏上下都开始了排查过程。</p>\n<p>据一位当事者说，“我们那里所有区党委书记和古比雪夫市区委机关全体人员手拿放大镜跑来跑去”。他们每到一个单位，事先不通知，“招来区委代表就开始查看笔记本，我们所有的笔记本全被撕坏，他们在封皮上发现有法西斯纳粹党徽，甚至饼干上的鹿也是法西斯标志，糖果上焦糖有小花，这也是法西斯标志”。 一时之间苏联的法西斯特务遍布的消息震撼上上下下，人们如惊弓之鸟、杯弓蛇影般从任何带有十字交叉的图形物体中都能发现“法西斯的隐藏符号”。人人都在自查，人人都在检举，一时间不知道毁掉了多少物品和图案。</p>\n<p>1937年10月15日，中央监察委员会副主席施基里亚托夫收到其下属的重工业组组长瓦西里耶夫的“举报信”。信中说：“全苏国家金属制品供销局莫斯科州办事处主任带来一台由第29厂制造的榨油机”，其螺旋轴上四个叶片据说像是“卍”标记。经调查，该榨油机是由主任工程师图恰什维利设计，车间主任克劳兹（1924年党员、德意志族人）负责安装，由航空工业总局日用品公司经理塔尔斯基（1925年党员）批准投入生产。第29厂1936年共生产该型号榨油机23247台，1937年生产32516台。1936年日用品公司副总经理博罗兹坚科（1926年党员）来到该厂检查工作时，德意志族人克劳兹向他指出，榨油机的叶片与法西斯标志之间相似的政治问题。 博罗兹坚科回答说：“只要对工人阶级有利，不必管它”。于是他们均没有采取措施取消或停止生产这种“有法西斯标志”的榨油机。“举报人”说：“我认为这是一种敌对行为，请将这件案件全部移送内务人民委员部”。</p>\n<p>我们从常识中也知道，有叶片的轴承只要是顺十字交叉顶端有折角都有可能形成类似图像。在那个年代没有人从“常识”出发，<strong>由于惧怕对“告密信”的处置不力会殃及自身，接到告密信的任何单位和人员，都会投入极大的热情，投入到追寻行列</strong>，结果就会像投入水中的石子，逐一扩散波及到更大的圈子。而榨油机已经销往各地。兹事体大，监察委员会不敢怠慢，赶紧召开常委会作出决定，除报送国防工业部人民委员卡冈诺维奇批准在一个月内限期拆除更换所有的榨油机叶片外，把所有关于设计、制造和没有采取措施制止带有法西斯标志的榨油机的有关人员逮捕移送内务部。</p>\n<p>最后到底有多少人为此事受到牵连，我们不得而知。但是知道苏联有一则政治笑话：押解队长问一位被判了20年徒刑的政治犯，你为了什么事而判刑的？——“平白无故。”“你胡说，平白无故那都是判十年的。”</p>\n<div id=\"attachment_432404\" style=\"width: 404px\" class=\"wp-caption aligncenter\"><img class=\"size-full wp-image-432404\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/640-3.jpg\" alt=\"索尔仁尼琴，摄于1994年，流亡二十年后回到俄罗斯\" width=\"394\" height=\"328\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/640-3.jpg 394w, https://chinadigitaltimes.net/chinese/files/2016/03/640-3-300x250.jpg 300w\" sizes=\"(max-width: 394px) 100vw, 394px\" /><p class=\"wp-caption-text\">索尔仁尼琴，摄于1994年，流亡二十年后回到俄罗斯</p></div>\n<p><strong>“99%的人都没有经受住考验”</strong></p>\n<p>在后苏联时代关于“古拉格恶行”的讨论中有两项内容出现了完全不同的局面。所有人几乎一面倒地反对“以刑事犯惩治政治犯”的管理办法，对这种“狼群治理方式”进行了众口一词的谴责。</p>\n<p>劳改营也是一个小社会，分不同的群体。一般来讲，苏联斯大林时期政治犯占全部囚犯的1/3-1/4（1946年由于庆祝战争胜利而特赦刑事犯，使得政治犯的比例上升到60%），但是他们处在劳改营生态当中的最底层。职业罪犯或刑事惯犯处在这个小社会等级制度的顶端。他们在监狱和劳改营中势力很大，他们有自己的关系网和对外联络渠道，说着“道上”的黑话，有一帮听命的马仔，甚至可以左右着劳改营的生活法则。这些人由于活动能量大有威望，可以当调度员、当工头、当临时管理者，在劳改营里把持着特权，可以随便惩治政治犯。当时古拉格当中有不成文的规定，<strong>“劳改营当局公开利用少数职业罪犯控制其他囚犯”</strong>[3]，有些地方甚至推广“把政治犯与刑事犯混杂在一起”的经验，认为这比看守管理更有效，因此劳改营当局对刑事犯恐吓、威胁、敲诈侮辱、虐待其他犯人（特别是政治犯）的行为不加干预。</p>\n<p>尤其在犯人集中的大型劳改营，刑事犯可以作为被作为控制政治犯的辅助力量。当时政治犯大多是“反党”干部、知识分子和有教养的人，而窃贼、流氓等刑事犯多来自社会底层，根据那时所谓的阶级原则，<strong>在古拉格便把这些刑事犯称作“社会亲近分子”，把政治犯叫做“祖国的背叛者”</strong>。这些职业惯犯大多是没有原则、为利益可以出卖一切的“无灵魂者”、更愿意检举告密政治犯，更愿意与狱卒配合。诱使他们与当局合作。通过把他们提拔上来成为<strong>“模范犯人”</strong>，不但可以得到一定的食物和享受营中特权奖赏，而且还可以减免刑期，这些人就会特别卖力靠出卖他人争取“立功受奖”，“为了在劳改营的等级往上爬一点而拆别人的台”不遗余力。政治犯在古拉格除了受管理当局的残酷虐待以外，还要遭受刑事犯的欺辱。</p>\n<p>索尔仁尼琴、利哈乔夫等人就特别痛恨这种借刑事犯之手收拾政治犯的作法。痛斥那些职业惯犯活着但没有灵魂，只要有利益可图什么事都能干，他们只有医学上说的心脏，而不是人类，是人渣。在索洛维茨集中营办的一个壁报，冠冕堂皇的就叫“告密者”（стукач），主要任务就是监视政治犯的一举一动。据劳改总局局长纳谢德金给贝利亚的报告总说：“在犯人中加强招募侦探情报人员，劳改营当中的情报网扩大了186%，特情组长增加了225%，特情人员增加了303%”，成效显著。</p>\n<p>20年代国家政治保卫局为自己设定的目标是，掌握不低于集中营囚犯25%的告密者，30-40年代这一数字降低到10%。阿普尔鲍姆在《古拉格一部历史》一书中提到，很多人都讲述到劳改营的第二天，就会被带到行动特派员——告密者的招募人（在劳改营里被称为“教父”）那里要求合作。索尔仁尼琴说，他刚到劳改营的那段日子是他最初软弱时期，他签署了一份保证书，同意报告当局所需要了解的所有消息，还为自己取了一个鬼鬼祟祟的化名：“维特罗夫”。索翁说虽然实际上他什么也没有报告，但是“那四个字在我的记忆中打上了耻辱的印记”。1956年再次受到招募时，他拒绝签署任何东西。</p>\n<p>关于如何看待“模范犯人”的问题上人们的分歧很大，并曾导致过一场著名的争论。苏联末期与后苏联时期不少古拉格幸存者都谴责这种体制，但他们中有些人也是靠当“模范犯人”才得以幸存的。索尔仁尼琴以经受住了考验者自居，说他鄙视所有的模范犯人，这些人靠出卖别人取得自己的生存机会，这一称呼“让我倍感耻辱”。但索翁也表示自己有愧于那些更坚强更正直的人——他们大都没能活下来。</p>\n<p>《科雷马叙事》的作者沙拉莫夫也说：“我拒绝谋求提供某种生存机会的工头职位，在劳改营里最卑劣的事情莫过于把自己或者别人的意志强加于像自己一样的囚犯身上。”（383）但他也指出这是个极高的标准：“劳改营是对我们道德力量、我们普通道德观的一场严峻考验，99%的人都没有能经受住这场考验。”（381）</p>\n<p>而同样是古拉格揭露者的列夫·拉兹贡，就反对索尔仁尼琴把模范犯人描绘成卖身投靠者，他认为，有好的模范犯人和坏的模范犯人，有帮助别人的人和伤害别人的，他们并不比地位低于他们的囚犯更安全。因为拉兹贡本人就是一位高级别的模范犯人[4]。附和拉兹贡观点的人都说，有过这种经历的人都知道，“长时期服刑之后活下来的所有犯人中的大多数在劳改营生涯的某一段时间都曾经当过‘模范犯人’”，“选择模范犯人，只是生存的需要，否则根本不可能活下来”。我想作为局外人，对于如何在这种极端严酷的环境中选择生存策略，而同时又能坚守道德底线，恐怕语言是无法说明的。这的确是一种把人变成鬼的“改造”。</p>\n<p>注释:<br />\n[1]沈志华主编：《苏联历史档案》第11卷，社科文献出版社2002年，136页。<br />\n[2]沈志华主编：《苏联历史档案》第12卷，社科文献出版社2002年，51页。<br />\n[3]阿普尔鲍姆：《古拉格一部历史》新星出版社2013年，309页。<br />\n[4]阿普尔鲍姆：《古拉格一部历史》新星出版社2013年，399-4-3页。</p>\n<p>（本文原标题：《荒唐年代的人性考验》）</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[30601,22225,30600,23137,32243,9806,18995,10562]}