{"id":432577,"link":"https://chinadigitaltimes.net/chinese/2016/03/谁是文盲？-《疫苗之殇》到底在说什么？/","date":"2016-03-23T01:02:24Z","modified":"2016-03-23T01:02:24Z","title":"能靠点儿谱吗 ：谁是文盲？——《疫苗之殇》到底在说什么？","content":"<p>在5.7亿非法疫苗事件成为热点问题的当下，一篇三年前南都记者<span style=\"color: #000000;\">郭现中的手记《<a href=\"http://chinadigitaltimes.net/chinese/2016/03/%E8%B4%A2%E6%96%B0%E7%9B%AE%E5%87%BB%E8%80%85-%E7%96%AB%E8%8B%97%E4%B9%8B%E6%AE%87/\">疫苗之殇</a>》又被重新挖掘出来，与时下的现实连接，提醒大家问题早已被指出但到现在依然存在。而就在这时候，另外一篇“独立思考”的文章《每一个文盲都喜欢用“殇”字——&lt;疫苗之殇&gt;》又出来打脸，这篇文章的作者说：</span><span style=\"color: #d24a35;\">“</span><span style=\"color: #d24a35;\">财新记者郭现中</span><span style=\"color: #d24a35;\">2013</span><span style=\"color: #d24a35;\">年的旧稿，揭示的是另外一种事实：接种疫苗存在不良反应。”</span><span style=\"color: #000000;\">然后用交通事故来类比疫苗事件，言下之意是交通事故总是会发生，不应该因此而指责某品牌的汽车。我不知道该文作者有没有认真读过2013年的那篇《<a href=\"http://chinadigitaltimes.net/chinese/2016/03/%E8%B4%A2%E6%96%B0%E7%9B%AE%E5%87%BB%E8%80%85-%E7%96%AB%E8%8B%97%E4%B9%8B%E6%AE%87/\">疫苗之殇</a>》，如果没有读过就下此断言是不负责任，如果已经读过，那我觉得他是文盲。</span></p>\n<p><span style=\"color: #000000;\">其实那篇文章分为两个部分，第一部分是各种接种疫苗后不良反应的个案，第二部分是对于这个问题的反思。2013年《疫苗之殇》文章出来的时候人们大多被第一部分丰富的图片和悲惨的故事所感染，而对于第二部分的问题揭示和反思则没太留意，这导致了这篇文章一度被误读。那个时候我也被网友@过：</span></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/03/6f6fc3dfgw1f25miba2ftj20g30bwadd.jpg\" rel=\"attachment wp-att-432578\"><img class=\"alignnone size-full wp-image-432578\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/6f6fc3dfgw1f25miba2ftj20g30bwadd.jpg\" alt=\"6f6fc3dfgw1f25miba2ftj20g30bwadd\" width=\"579\" height=\"428\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/6f6fc3dfgw1f25miba2ftj20g30bwadd.jpg 579w, https://chinadigitaltimes.net/chinese/files/2016/03/6f6fc3dfgw1f25miba2ftj20g30bwadd-300x222.jpg 300w\" sizes=\"(max-width: 579px) 100vw, 579px\" /></a></p>\n<p><span style=\"color: #000000;\">这位@我的网友显然就是看了第一段没看第二段，导致了误读，认为文章的意思是说打疫苗有很大风险发生不良反应，所以很可怕。但是我读完原报道之后我发现不是这么简单。疫苗都有不良反应的风险，记者自己也对此非常清楚：</span><span style=\"color: #d24a35;\">“</span><span style=\"color: #d24a35;\"> 但疫苗本身毕竟是高风险的生物制品，尽管疫苗技术有了长足的进步，也仍然没有国家能做到百分之百的安全。</span><span style=\"color: #d24a35;\">”</span>但是记者这篇《疫苗之殇》的主旨其实并非在追究正常疫苗无法避免的风险问题，而是在深入挖掘我国疫苗市场的混乱。下面我直接把报道的第二部分贴出来，用红色划出重点句子，希望给大家看看这篇《疫苗之殇》到底说了什么。</p>\n<p>疫苗之殇</p>\n<p>潜藏风险</p>\n<p>自古以来，传染病就是人类生存与健康的最大威胁之一，是疫苗的发明改变了这一切。疫苗是用病原微生物及其代谢产物，经过人工减毒、灭活或利用基因工程等方法，制成的用于预防传染病的自动免疫制剂。它有效地预防、控制传染病的发生和流行，捍卫着个体和公众的健康。</p>\n<p>但疫苗本身毕竟是高风险的生物制品，尽管疫苗技术有了长足的进步，也仍然没有国家能做到百分之百的安全。尤其是在中国，在近几年频频见诸报端的疫苗事件背后，是人们对疫苗安全越来越深的忧虑。</p>\n<p><span style=\"color: #d24a35;\">“出问题最主要就是两点：生产环节的疫苗质量和流通环节的冷链保存”，山西省疾控中心信息管理科前科长陈涛安做出了这样的判断。</span></p>\n<p><span style=\"color: #d24a35;\">“所谓疫苗质量就是指疫苗的安全性和稳定性，而我们的很多疫苗一直在原地踏步，还在使用西方国家淘汰很多年的技术。中国的一类疫苗基本被六大生物制品研究所所属的中国生物技术集团公司把持和垄断。</span>这些研究所本来都是政府下面的研究机构，1987年市场化以后成为国有企业，但是还是有很强的政府色彩。每年的所谓招标就是这六大研究所和疾控中心，卫生部的领导坐下来开个会，定下来价格，按订单生产。其目的就是实现统一价格，分片而治，避免在内部实现价格和质量的竞争，所以也根本上谈不到优胜劣汰机制，所谓采购前的招标都不过是走个过场”，陈涛安介绍说。</p>\n<p>而中国疾控中心主任王宇，在2010年两会上的发言，也从侧面部分印证了这一论断：“部分国产疫苗质量不达标，监管部门缺少对这些疫苗大规模上市后的系统评价。有些疫苗质量在大规模人群使用中完全达不到质量标准，与进口疫苗相比，质量档次差很多。”这番话在当时如一枚重磅炸弹震惊了很多人，而在一年之后的云南调研时，王宇又有了另一番表态：<span style=\"color: #d24a35;\">“目前疫苗的新技术都是存在的，而且在国际上也有运用，但是由于中国没有推动新技术应用的政策和体系，</span> <span style=\"color: #d24a35;\">中国的疫苗生产技术更新很慢，甚至没有更新，一直沿用</span><span style=\"color: #d24a35;\">30</span><span style=\"color: #d24a35;\">年前的生产技术</span> <span style=\"color: #d24a35;\">”。</span></p>\n<p>这是来自疾控中心最权威的论断，从这简单的几句话里也基本反应了中国疫苗生产行业的现状。</p>\n<p>中国疫苗生产企业有48家，能生产预防27种疾病的46种疫苗，是全球最大的疫苗消费国。但我国开发的品种大多为单价疫苗，减毒疫苗等传统疫苗品种，而国外上市的疫苗多以联苗，灭活等新型疫苗为主。国产疫苗在产能，和关键技术上与国外还有相当大的差距，这是不争的事实。</p>\n<p><span style=\"color: #d24a35;\">“王宇说的还是客气的，可能远不止三十年，很多疫苗还在使用六十年代的技术”</span>，北京大学医学部免疫学系副主任王月丹的观点更惊人，“最主要的差距在人才。起码在免疫学领域我们给人才的待遇，空间都不行，自己培养起来的留也留不住，流失非常严重，可能国外的研究所一个博士后就给你拉走了。免疫学是基础学科，而基础研究短期内是很难有产出的，中国在科研领域实行的是项目制，有项目才有钱，但有项目就要有成果，太急功近利。生物医学中免疫学是最核心的，别的你学可能也能学个样子出来，比如我们的航母，你拉过来修理下也有个航母的样子了，但是免疫学你学样子是没用的，西方的核心技术对我们是保密的。机制不改人才就留不住，留不住人才你很难有质的进步。”</p>\n<p>说到疫苗技术的更新，王月丹举了糖丸这个最典型的例子。“一类疫苗中我们很多还是减毒活疫苗，比如脊灰，卡介，麻疹，乙脑等，而在国外十几年前就全面淘汰了这种疫苗，改成了灭活疫苗。<span style=\"color: #d24a35;\">当然灭活疫苗也不是没有缺点，比如成本高昂，免疫时间短等，但是起码在安全性上要好太多。尤其是糖丸，如果能有所改进，比如第一剂改为灭活疫苗，或者最起码你能回头把用了几十年的毒株重新优化一下，减低它的毒性，每年就可以减少很多悲剧发生”。</span></p>\n<p>所谓减毒疫苗，灭毒疫苗是目前常用疫苗里最主要的两个大类。减毒活疫苗是用弱毒或无毒，接种于人体后，在适当的组织系统中有限度或短暂地增殖，类似一次轻型的人工自然感染过程，从而引起与传染病相类似的免疫应答，但不会发病。减毒活疫苗在人体内作用时间长，所需接种的次数少，可以产生比较牢固的免疫力。<span style=\"color: #d24a35;\">但是减毒活疫苗可以继续在人体内复制生长，因此一些有免疫缺陷或体质较弱的人群在接种这类疫苗后可能无法控制这些活疫苗的复制，从而引起严重的，甚至致命的不良反应。</span></p>\n<p>据疾控中心提供的数据，糖丸异常反应率为百万分之一，但因为要服用四剂，实际上相当于25万分之一。这是个非常惊人的数字了，而脊灰疫苗一旦发生异常反应是无药可治的，每年都会因此产生非常多的肢体残疾的孩子。很多年积累下来，就形成了一个庞大的群体。在他们多年不断地奔走和抗议之后，卫生部不得不正视这个问题，在2008年会同财政部，教育部等八部委联合发文，要求各地做好脊灰疫苗相关病例的鉴定，赔偿和后期保障问题。</p>\n<p>“多联疫苗在技术上我们很多还是有难度。但是就单一疫苗而言，实际上，我们一类疫苗里的所有种类的减毒疫苗都改成灭活疫苗在技术上是完全没有问题的。”而最大的阻碍来自于成本，“要知道我们的一类疫苗里政府采购价有的只有1.8元，这实际上太低了。我认为应该把一类疫苗的采购价提高些，给这些企业利润，它才好升级工艺和再投入。而二类疫苗反而要设立上限。有的疫苗，尤其是进口品种，价格贵的离谱。”</p>\n<p>对此，陈涛安还是有不同意见：<span style=\"color: #d24a35;\">“政府采购定价低只是一个方面，你提高了价格他的质量也未必上得来，一类疫苗实际上是垄断经营，没有竞争，要换成灭活疫苗他就需要更新生产线，要淘汰落后产能，但是他现在生产出来的疫苗供不应求，怎么会有改变的动力。</span><span style=\"color: #d24a35;\">二类疫苗市场也只是部分放开。虽然国外公司占了近</span><span style=\"color: #d24a35;\">50%</span><span style=\"color: #d24a35;\">的市场份额，但是加了很高的关税和各种管理和物流的成本，价格高的吓人，实际消费的人群很小，很难对他们形成冲击。这样长时间没有改进和创新，往后看很可怕。”</span></p>\n<p>而在良莠不齐的二类疫苗市场，质量就更加难以保证，这几年接连曝出的江苏延申疫苗造假事件，大连金港安迪的疫苗违法添加事件以及去年山东破获的涉及全国的非法疫苗案更给人们敲响了警钟。</p>\n<p>如果说疫苗质量属于“天灾”，是短时期内很难改变的，<span style=\"color: #d24a35;\">那冷链系统的隐患就属于“人祸”了，虽然“山西高温疫苗事件”曝光以后，整个疾控系统做出了一些改变，但陈涛安还是无法乐观起来。“卫生部官员都出来表态说短暂的高温暴露不会影响到疫苗的安全性和品质，这不是拿生命当儿戏么，这个表态一出来下面就没法弄了。”</span></p>\n<p>在国际上，对疫苗的运输和保持都有一套严格到苛刻的标准。以美国为例，规定要求疫苗装运和疫苗到货时间间隔不应大于48小时，疫苗日常储存时，冷藏室的温度应当保持在2℃－8℃，冷冻室的温度应当保持在－15℃或更低。应在冰箱中放置大瓶装的水，以便在打开冰箱门时可以保持温度不变。此外，部分疫苗在储存方面有特殊要求，例如，麻疹、风疹及腮腺炎疫苗均应避光保存，而水痘疫苗除要求避光外，尚需冷冻保存。疫苗储存场所负责人还应制定书面的紧急预案，以保证在发生断电或机械故障时，能确保疫苗的安全性。</p>\n<p>而卫生部和国家药监局也制定有关于疫苗的生产规范（国标），并且强调说疫苗的温度过高或过低，均可致使疫苗的生物特性发生变异而改变，后果是极其严重。并规定了疫苗的生产，运输，储存以及注射前的冷链温度必须要有完整和严格的温度记录。而疫苗在流通环节中最少要达八次之多，即生物制品生产线——成品储存仓——途中冷链运输——省级疾控中心的采购与监管——市级疾控中心统一的供应与储运——区县级疾控中心的储运与分发——接种医院的领用与销售——接种人员注射等。<span style=\"color: #d24a35;\">“</span><span style=\"color: #d24a35;\">我们国家的现状是：设备基本具备，但监管有问题，基本要靠从业人员的责任心。冷链的八个环节里前面做的还好，关键是根节点容易出问题，尤其是到了地处偏远的县乡一级，根本得不到保障。</span>”而记者的采访案例中确实也有多个反映乡村诊所及乡村医生缺乏必要的冷藏冷冻设备，“就摊在桌子上，来一个孩子打一个”，山东莒南县的张庆花说，在她的孩子出事后，乡村医生举家逃亡。</p>\n<p>而孩子和家庭会成为这所有风险的最终承担者。“这是种没法选择也没法逃避的风险，每个家庭都要面对。你觉得国产奶粉不好可以选择进口的，你觉得马路不安全 可以待在家里，但是，疫苗你必须要打，否则你的孩子连学都上不了”，多年来一直在呼吁国人关注疫苗安全和疫苗伤害立法的疫苗受害家长余同安说。</p>\n<p>鉴定之困</p>\n<p>“2007年在卫生部门前，有5人一伙河南来的接访官员，因为被接家长躲避他们，接不到而着急，整天在卫生部门前溜达。后来没事就和在那里上访的我们攀谈起来，熟了以后就开始诉他们的苦。我对他们说:你们根本就不知道什么是真正的苦。你们看我这五大三粗，像个杀人不眨眼的强盗吧，请你们看着我的眼睛，数一二三后就会知道什么是真正的苦。他们没有数，我替他们数到一二三，瞬间眼泪从我的眼里喷涌而出，吓得他们倒退了几步。后来更熟悉互相的故事以后我对他们说，看到真正的苦了吗？他们说知道了，我说不，你们根本看不到我的心里在流血！”这是福建的糖丸受害者家长吴霖写在糖丸群里的一段话。他的孩子1995年5月发病，走了漫长的鉴定维权之路，一直到2010年拿到98万的赔偿，历时11年。</p>\n<p>而这几乎是所有疫苗疑似病例里的普遍现象，每一个不幸中招的家庭都在承受着孩子伤残的巨大痛苦的同时，还要面临给孩子做鉴定的各种困境和折磨。<span style=\"color: #d24a35;\">“偶合”“排除”“不能排除”“无法确定与疫苗无关”等等似是而非的鉴定结论都使父母在维权时面临极大地困难。</span>记者采访过的每一个家庭几乎都有过上访的经历，足以说明目前看似完善的应急反应机制及鉴定机制存在着非常大的问题，亟需相应法律法规的改进出台。</p>\n<p>“偶合反应”是最多出现在鉴定报告中的字眼。中国疾防中心免疫规划中心主任医师刘大卫曾专门对此进行解释：“偶合症是指有一些基础性疾病，接种的时候正好 赶上了，或者是患有某种感染性疾病，正好要发病，处于潜伏期，打针的时候正好赶上了。所以偶合症和疫苗没有关系。”  “一旦被鉴定成偶合，你就完蛋了。就是让你自认倒霉，自己承担责任”，一位受害者家长说。而“不排除”，已算是疫苗问题家庭获得的有力证词了。“<span style=\"color: #d24a35;\">写不写偶合，很多时候是良心判定。</span></p>\n<p>从科学角度而言，没有绝对的事，如果专家内心不想认定，有一万条理由说它与疫苗无关，所谓不排除，其实就是肯定了。”王月丹说。</p>\n<p>而即使被鉴定为疫苗异常反应，受害者的维权之路也难称坦途，卫生部就曾经在自己的网站上宣称：异常反应是疫苗本身固有特性引起的，是不可避免的；它既不是疫苗质量问题造成，也不是实施差错造成，各方均无过错。因此，对受种者予以一定经济补偿，不是赔偿。</p>\n<p><span style=\"color: #d24a35;\">比鉴定结论争议更大的还是鉴定机制的设计。</span>2008年12月1日起，《预防接种异常反应鉴定办法》开始实施，里面明确规定：如遇疑似异常反应，应由疾病预防控制机构组织专家进行调查诊断；有争议时，可向市级医学会申请进行预防接种异常反应鉴定；再有争议，可向省级医学会申请鉴定。</p>\n<p>“两级医学会是怎样组成的?各专家受职于各大医院的行政上级，不正是你们卫生局和卫生厅吗?”疫苗伤害家长余同安在《鉴定办法》出台的当年就提出质疑，在他第一次疾控中心的鉴定结论为偶合后，直接就放弃了去找医学会做鉴定，“我不信任他们能给我公正的结论”。</p>\n<p>“哪有什么随机抽取，医学会的专家也都是内定的，很多都是在疾控中心供职的专家。你比如到区县一级的，那里一共可能就那几个专家，你抽来抽去还是他们。虽 然医学会名义上是独立的法人社团，但里面的专家还是供职于卫生部下属的医院和机构吧，还是摆脱不了自己鉴定自己的现实。卫生部把所有的医疗技术资源垄断 了。”陈涛安说。</p>\n<p>紧接着在2010年3月卫生部又专门下文强调任何医疗机构和个人不能对预防接种异常反应做出调查诊断结论。“那么多专家学者说的都不算，只有他们自己说了 才算”，山东济宁的张武昌2010年带着吃糖丸导致残疾的孩子进京看病，“我们问医生结论，医生愣了五分钟没说话，最后一把掀了桌子，“我不能写啊！””</p>\n<p><span style=\"color: #d24a35;\">疾病预防控制机构本身承担了大量的预防接种工作，由疾病预防控制机构来牵头成立专家组，无异于自己既做“运动员”，又做“裁判员”，违反了“任何人不能做自己法官”的原理。</span>卫生部门颁布的这些“养在深闺人未识”的“家规”，显然过于有利于卫生行政部门以及作为其下属的疾病预防控制机构，而不利于对接种者的权益保护。</p>\n<p>而成立独立的第三方调查机构的设想很显然不符合中国现实，“比较现实的是异地鉴定，相对公平些”，这个问题在陈涛安心里盘桓了很久，“应该建立一个全国性的专家库，由疑似病例的家庭来随机抽取。既然疫苗异常反应是小概率事件，人数不多嘛，交通食宿的费用在财政上完全可以负担的起。而且现在科技这么发达，就 算各地专家们没时间也可以异地视频会议鉴定嘛，看看病历就基本上清楚了。既然老百姓生命安全与政府机构发生争议，国家理应担起这个责任。”</p>\n<p>赔偿之难</p>\n<p>疫苗受害者家庭要拿到对自己有利的鉴定尚且如此困难，要拿到赔偿更是难上加难。现有法律法规或语焉不详或缺乏公平，政府和个人都难能满意。如何让疫苗受害者走出“大闹大解决，小闹小解决，不闹不解决”的怪圈，成为目前亟待解决的问题。</p>\n<p>国务院在2005年6月1日颁布了《疫苗流通和预防接种管理条例》。第四十六条规定：因预防接种异常反应造成受种者死亡、严重残疾或者器官组织损伤的，应当给予一次性补偿。因接种第一类疫苗引起预防接种异常反应需要对受种者予以补偿的，补偿费用由省、自治区、直辖市人民政府财政部门在预防接种工作经费中安排。因接种第二类疫苗引起预防接种异常反应需要对受种者予以补偿的，补偿费用由相关的疫苗生产企业承担。预防接种异常反应具体补偿办法由省、自治区、直辖市人民政府制定。</p>\n<p>“这个说法很宽泛。最后一句也很要命。如果各个地方政府没有制定相应的补偿办法你就没有索赔依据。前几天山西疫苗患儿尚彩玲在打了三年官司之后不得不与生 产厂家以十万元和解就是个最典型的案例，因为我们山西一直没出台这个办法，厂家说你不出我没有赔偿依据。最后只能“和解”。”</p>\n<p>除山西等不多的几个省份外，近几年各省，直辖市还是根据各自情况相继出台了预防接种异常反应的补偿办法，虽然都存在补偿数额过低的争议，但还是让疫苗受害家庭在维权索赔上的境况有了一定的改善。</p>\n<p>而2008年时卫生部会同财政部，教育部等八部委也专门针对糖丸的异常反应病例联合下发《关于做好脊髓灰质炎相关病例鉴定及善后处理工作的指导意见》（以下简称八部委），使得糖丸病例家庭在鉴定上和赔偿上都有了质的改变。吴霖就是依据这个文件最终拿到了98万的赔偿，“八部委文件的实际作用在于，给地方政府一个模糊的赔偿依据，也给维权家长一个维权的依据。”</p>\n<p>陈涛安就认为不应夸大这些文件的作用。“那只是个文件，是个指导性的条例。根本的解决办法还是要立法”。这一点作为当事人的吴霖也承认，“当初八部委文件一直在福建省省厅压着没有下发，是我复印了拿给地方政府看的。”</p>\n<p>“这些文件里面还有个很大的漏洞，那就是赔偿都是针对伤残以后的，而实际上，更需要的是刚刚发病时的救治”，陈涛安说“如果立了法，有法可依大家就都知道该怎么做了。比如规定打疫苗几天之内出现异常反应的，先救治再鉴定”。</p>\n<p>山东临沂甲流疫苗疑似病例家长李宝向在一份给政府的手写陈情书中就曾对此发出痛彻肺腑的感叹：“那一针疫苗就像一枚核弹落到了我们家，毁了我们的孩子，也 毁了我们的家……迄今为止没有一个国家能保证疫苗百分之百的安全，也就是接种疫苗存在风险，接种后出现不良反应，应该有有效的救助机制来跟进，保证受害者 在救治上能及时有效的进行，而不是在判定责任追究责任上拖延，耽误最佳的治疗时间，造成严重后果”。他的孩子在发病后送到北京治疗，不久后因为没钱而不得 不中断治疗，造成终生残疾。</p>\n<p>很多人并不清楚，预防接种的伤害实际上是个人在为疫苗的巨大社会效益埋单，比如脊髓灰质炎疫苗，尽管从群体角度来说全民免疫属于理性行为，但针对特定的个体来说，接种疫苗是净损失，因为承担了风险而得不到相应益处——在脊髓灰质炎在世界上基本消失的时候，个体基本没有感染该病毒的风险。不过，如果人人都拒绝接种，则脊髓灰质炎又可能会传播开来。因此，根据说受益谁担责的原则，对公共人群的免疫伤害进行国家赔偿是政府应尽的责任。这一点，美国的经验可供借鉴。1988年10月，《美国国家疫苗伤害补偿计划》获得通过，传统的侵权行为赔偿需要首先通过诉讼划清责任, 该计划则为针对疫苗伤害索赔特定的“无过错责任”体系，由政府部门负责实施。法案实施12年间，全美有1500多人得到11亿多美元的基金救济。</p>\n<p>至于赔偿的资金来源，多年一直呼吁对疫苗伤害立法的疫苗受害家长余同安做出了自己的设想：“国家每年要发出10亿剂的疫苗，只要财政对每一剂疫苗拿出一块 钱补贴，成立一个基金，每年都有10亿元，用于赔偿那些出现异常反应的家庭就绰绰有余了。我们这一路走的太艰难了，希望不要再有人重复我们的悲剧。”</p>\n<p>“其实政府已经意识到这个问题了。卫生部已经调研了很久，新的《疫苗流通和管理条例》已经在制订之中。这个就是法律性质的。只是目前还没有时间表”，陈涛安透漏了一个重要信息。</p>\n<p>我们只能拭目以待了。</p>\n<p>文：南都记者 郭现中。2013年5月20日星期一于深圳</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;</p>\n<p>现在我们重新审视这篇《疫苗之殇》，你还能说它仅仅说明一个“疫苗存在不良反应”的事实吗？报道中第一部分的那些鲜活的个案，到底有多少是无法避免的不良反应，有多少是因为市场垄断而技术落后，监管失责而导致的？里面也特别提到了这次出现的冷链问题。另外还有出现不良反应之后的鉴定、追责、赔偿一系列问题，难道还不够触目惊心吗？现在把这篇《疫苗之殇》重新公诸于众，难道是没有意义？喜欢“独立思考”的打脸爱好者，这个“殇”字用得难道不对？</p>\n<p>谁是文盲？</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[22676,30607,30609,25833,12010]}