{"id":432573,"link":"https://chinadigitaltimes.net/chinese/2016/03/掌上历史-他在内战中投降-却被称为最高贵的人/","date":"2016-03-22T18:41:06Z","modified":"2016-03-23T00:44:35Z","title":"掌上历史 | 他在内战中投降 却被称为最高贵的人","content":"<p><strong>核心提示：美国南北战争中，南方军即将失败之前，有人提议化整为零分散到老百姓家里去，进入山区开展游击战。当时南军最高统帅罗伯特·李将军坚决不同意，他说：战争是军人的职业，我们要是这样做，就等于把战争的责任推给了无辜的老百姓。我虽然算不上一个优秀的军人，但我绝不会同意这样做！</strong></p>\n<p><img src=\"http://mmbiz.qpic.cn/mmbiz/hCA03SdLZPO16IaMqyxdcXI9BF3uibFonpfYguphQPWmBsyODFQ7196VgRZvqgTM3ZFmcXn41TuiaYvDwRkpO68Q/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1\" alt=\"\" /></p>\n<p>美国南北内战后期，南方联军败局已定。著名的南方联军司令李将军面临着是投降还是继续抵抗的问题。作为毕业于“西点军校”、视军人的荣誉比生命还重要的李将军，他的内心是宁愿战死沙场也不愿意投降。此时，高傲的南方军队和人民中出现一种呼声，主张不投降，在将军的领导下，把南方的妇女及青少年也动员和组织起来参加战斗，进行游击战即人民战争，把南方变成人民战争和游击战争的辽阔战场，把北方军队拖进游击战的汪洋大海之中，这样坚持到最后有可能把北军拖垮，反败为胜。</p>\n<p><strong>对此，李将军毫不犹疑地拒绝了，他认为，战争是军人的事情，战争有战争的规则，绝对不能让妇女儿童参加到战争中来，更不能让妇女儿童搞什么游击战争。</strong>如果没有前线和后方，到处是战场，如果妇女儿童拿枪参战，那是对人民的生命不负责任，那是军人的耻辱，也破坏了战争的规则和目的。何况，妇女儿童等平民打游击战，那他们就成了军人，他们就会招致枪杀和疯狂的报复，作为捍卫军人的职责声誉和人民生命的军人来说，那是绝对下可以的，这与日本曾经有过的“一亿三碎”的做法和价值观，构成了极大的反差。</p>\n<p>在阿波马托克斯，两位美国内战中最伟大的将军见面了。罗伯特·李穿上了披挂全新的军装，挎着镶嵌宝石的指挥刀；格兰特穿着士兵服，纽扣没有扣上，也没有带指挥刀。格兰特眼看着英勇的对手，心情悲哀而沮丧，这是英雄惜英雄的感情。因为不愿导致对方难堪，格兰特将军特意低调处理受降事宜，在一家私人住宅里进行的简单受降式上，他对李将军毕恭毕敬，寒喧了好久，迟迟不愿提及投降一事。他还特别提到十多年前他们在墨西哥战争时的短暂相遇——李将军伟大战略家的卓著声誉，正是在那大战争中初露锋头的。<strong>最后，还是李将军主动提出投降一事，格兰特将军淡化地说一切事宜如议。</strong></p>\n<p><img src=\"http://mmbiz.qpic.cn/mmbiz/hCA03SdLZPO16IaMqyxdcXI9BF3uibFonfwwm5bhuCDkGzB4dDSDgCZNNqznD0SpgsmyeHftAGkzT8mZHz6aAQg/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1\" alt=\"\" /></p>\n<p>李提出原部下早已军粮告罄，格兰特吩咐将二万四千份军粮送到降后的敌营，李又提到南方士兵的座骑均属个人所有，讯问是否允许他们各人拥有马匹时，格兰特说，让所有的人都牵上一匹马，士兵、军官都一样，他们需要马匹去耕种土地，若有南方士兵认领马匹者，他将命令部下不作任何阻挠。仪式结束后，格兰特下令联邦部队不许庆祝，因为邦联将士“又是咱们约同胞兄弟了”。</p>\n<p>美国历史上最重大的地理、政治、理念纷争在历经四年苦战，损耗了广十多万生命之后，就这样静悄悄、简简单单地结束了。</p>\n<p>在人类历史长河中，虽然也有司马懿下令三军给诸葛孔明吊孝的美谈，但冤冤相报，成则王侯败则寇是主流，而且几乎是亘古不变的定律。而美国战后，没列战争罪犯，没开战争法庭，没有一方追捕，另一方隐姓埋名四处躲藏逃亡的情况。下久，林肯政府还签署了特赦今，南方将士全面大赦。赦令明文规定，要允许南方将士安居乐业，“不得搔扰”。而且，为了南方将士能够安居乐业，他们还得到与北方退役将士同等数目的安家费。事后证明，所有参战的南方军人真的如愿，一律作为自由平等的美国公民看待，一视同仁，并没有歧视，更没有出现秋后算绝帐甚至是株连九族的事情。</p>\n<p>在有关投降和结束战争的协议书上签完那历史性的一笔后，李将军拒绝了任何故旧朋友的邀请，来到了弗吉尼亚州的一个的小镇。小镇的人民对将军的到来热情欢迎，他们并不把他看作失败者，而仍然看作是将军和英雄。后来这里建立了一所大学，当地的人民以将军的名字命名这所大学，并邀请将军出任大学校长的时候，将军答应了，在以大学校长的身份和一贯的高贵精神哺育莘莘学子的事业中走完了波澜起伏的一生。将军逝世后，他和他的战马被制成银白色雕塑，安放在学校的大厅里，永远注视着学校的师生和每一位来访者。如今，以阿尔伯特·李命名的学校，仍遍布全国各州，且为数不少。很多童子军团，也都打着李氏旗号，号召年轻一代要效法车将军忠诚、勇敢、严于律己的风范。二战结束后，杜鲁门总统给予统筹欧亚两大战场的参谋长联席会主席马歇尔(George Marshall)将军的最高评价称他是李将军以来最伟大的将军。</p>\n<p>1998年，我曾经有机会访问美国。在华盛顿的街头广场上，有李将军骑着战马的铜像，傲然耸立；在华盛顿远郊，离当年李将军投降联邦只有几十公里之遥的维吉尼亚州勒克星屯镇，我亦参观了维吉尼亚军事学院要地的李氏教堂(The Lee Chapel)。教堂正上方，供奉着李将军的汉白玉雕像。雕像冰清王洁，安详地沐浴在神圣的光晕之中，令人肃然起敬。后来听历史学家说，李将军的形象被后世“大理石化了”，我当时还领会不了这种说法的含义。</p>\n<p>反而，我心里多少有些吃惊，因为我从小到大看到的有关美国南北战争的书籍上，在学校的历史教课书上，总是贯穿着有关正义与反动的价值评判。南方当然代表的是反对进步的反动的奴隶主阶级，作为南方军队将领的李将军，当然就是卑鄙无耻的反对派，应该彻底否定和打倒，再踏上一只脚，叫他永世不得翻身。怎么美国人自己却不这样看？</p>\n<p>后来有机会参观美国南北战争展览，那里如实地介绍南北双方的情况，如战场、国旗、军旗、死亡人数等，有文字也有图像和实物，只是客观介绍而没有任何形式的进步反动、革命反革命之类的褒眨和价值评价，参观者可以在留言簿上赞扬北方也可以赞扬南方，也的确有不少大概是南方籍的参观者鲜明地表达对南军的赞赏。而美国政府和社会从来没有也不会把他们当做现行反革命、历史反革命的罪犯，加以取缔和限制。他们可以自由地表达他们对那段峥嵘岁月的历史怀念和个人的是非评价，也可以像美国至今存在着的“美国革命女儿”这样的团体一样——他们的先辈是美国独立战争和内战时期的北方参加者，每年都通过活动表达他们与部分南方人完全相反的历史怀念和价值观念。<strong>胜利者不把失败者称为“某某匪帮”，没有“胜利者书写历史”的话语霸权和官方的、权威的、单一的、必须全民接受认同的历史评价；</strong><strong>也没有“成王败寇”的历史和价值观，不以成败论英雄——弗吉尼亚小镇人民对李将军的态度就是最好的说明。</strong></p>\n<p>南北战争的惨烈和死亡人数之多，是美国历史上空前的，大多数美国人都认为这是一场美国的悲剧，他们从对内战的研究和怀念中，得出的是永远不让美国再发生这样的悲剧的结论，内战结束后的美国的确是沿着这样的道路发展和变化。<strong>我没有看过美国的中小学和大学的历史教科书，但据说也是客观介绍而没有褒贬减否。</strong>在美国看到和听到的这一切，令我感到震惊、敬佩和感叹，也感到我们中国人按照自己的历史和价值观对人家美国历史的描述与评判，有点越俎代庖，有点……有点自作多情。</p>\n<p>不搞游击战超限战，坚决不让妇女儿童参与战争牺牲生命而签字投降的李将军，是失败的将军，更是高贵的永远没有失败的英雄。他的铜像在弗吉尼亚的小镇、在首都华盛顿、在美国的土地上，和北方的领袖林肯、格兰特将军等人的铜像共在并存，<strong>向世人昭示着什么是军人的职业、道德和荣誉，什么是人性和文化的高贵，什么是伟大与水恒。</strong></p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[30619,30620,25215]}