{"id":432675,"link":"https://chinadigitaltimes.net/chinese/2016/03/432675/","date":"2016-03-24T00:07:50Z","modified":"2016-03-24T00:07:50Z","title":"美国之音 | 脑瘫的孩子，入狱的律师：十年前的广东疫苗案","content":"<p>“唐荆陵，71年生，湖北荆州人，基督徒。上海交大毕业后，到广州当律师，2003年，联名反对收容遣送制度。2005年，为太石村民众维权。2012年，调查铁汉离奇死亡案。2014年，因践行公民不合作，他和袁新亭、王清营一同被捕。最终获刑五年。2009年，他曾为假疫苗受害儿童奔走呼号。现在，有人想起他了吧。”</p>\n<p>自山东黑疫苗案被曝光以来，这条微博在网上广为流传。根据自由微博上的记录，截至23日，有关唐荆陵和2009年新会疫苗案的内容已大多被新浪屏蔽。</p>\n<p>美国之音采访了新会疫苗案受害患儿的父亲余同安和原维权律师唐荆陵的妻子汪艳芳，一同回顾十年前降临在广东几个家庭身上的疫苗灾难。</p>\n<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-432676\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-23-at-下午5.18.45.png\" alt=\"Screen Shot 2016-03-23 at 下午5.18.45\" width=\"593\" height=\"392\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-23-at-下午5.18.45.png 593w, https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-23-at-下午5.18.45-300x198.png 300w\" sizes=\"(max-width: 593px) 100vw, 593px\" /><br />\n<span style=\"color: #808080;\">注射疫苗致残之后的余荣辉（图片来自2011年财新记者郭现中拍摄完成的一组有关疫苗问题的深度报道《疫苗之殇》）</span></p>\n<p><strong>余荣辉注射疫苗患脑瘫</strong></p>\n<p>2005年3月11号，十三岁的余荣辉在学校注射A群流脑疫苗后出现发热、站立困难等症状。他父亲余同安晚上回到家后见状将儿子背到学校询问，校方表示当天还有四个孩子有类似的情况。在联系当地卫生站后，学校告诉余同安这属于疫苗注射后的正常反应，无须就医。余同安说卫生站告诉他，让孩子“多喝开水”就可以自行缓解。</p>\n<p>几天后，余荣辉状况恶化，出现口齿不清、高烧昏迷等症状。余同安紧急带儿子奔赴三十多公里外的江门医院救治。入院时发现还有另外四位患儿，在注射同一批次的疫苗后出现了相似的症状，包括五岁的女生梁嘉怡，十岁的女生谭洁仪，十一岁的男生孔明峰和十四岁的男生李文杰。</p>\n<p>余同安对美国之音记者说，儿子打疫苗致残之后他多方奔走，先后去过新会区卫生局、江门市卫生局、广东省卫生厅等机构说明自己的情况，但是被各部门推诿，问题一直没能得到解决。“新会卫生局说自己没有这个能力，让我们到上一级[单位]去。到了江门市，又告诉我们要根据户口所在地，回原籍解决，就是这样踢皮球。”</p>\n<p>期间，其中一位与当地政府有生意往来的患儿家长决定不再继续维权。余同安说，“政府威胁那位家长，如果继续上访，就不再给他工程做。”另一位家长给孩子治病花光了不到两万元的积蓄后，只得带孩子回到家中，两天后孩子死亡。</p>\n<p>他尝试过找媒体，但没有记者愿意触碰这个事件；他也尝试过法律途径，多次到新会区人民法院起诉，但法院拒不立案。无奈之下他只能将事情经过打印出来，2006年开始去广州大街上维权。在这期间，曾经是维权律师的唐荆陵主动找到余同安，表示愿意作为法律顾问帮助他准备诉讼。</p>\n<p><strong>唐荆陵，不是律师的律师</strong></p>\n<p>这时的唐荆陵已经不是律师了。2005年7月，也就是余同安到广州的几个月前，唐荆陵刚刚因为为番禺市太石村村民维权而丢失了执照。番禺市太石村的村主任因为倒卖集体用地、公款吃喝等问题，被村民要求罢免。村民们通过签名、投票的方式改选了新的村委会，还组织了村民普法教育。8月，镇政府派出便衣警察将组织者冯伟南强行带走，又出动几百名防暴警察对抗议的村民进行了镇压，村民通过维权人士郭飞雄联系到唐荆陵和郭艳两位律师为被抓捕和被威胁的村民做法律代理人。村主任罢免没有成功，一些参与事件的村民被拘捕后几个月获释，而唐荆陵和郭艳两位律师的执照均被吊销。</p>\n<p>在遇到唐荆陵之前，余同安曾经联系过很多律师，“广州的、北京的，都有。但是他们一听说我是为了疫苗伤害维权，都不愿意打这个官司，认为我们没有办法打，”余同安说，“能遇到唐律师帮我们真的是不容易。”</p>\n<p><strong>上访与踢皮球</strong></p>\n<p>2007年4月，在多方努力下，江门市新会区人民法院决定立案。在7月和12月两次开庭审理后，又没了下文。</p>\n<p>据报道，代理律师在庭上提出：疫苗不是消费者自己能够选择的，它具有特殊风险性、环境脆弱性和使用专业性。为此，国家对于疫苗的生产、检定、流通、储存、运输和接种都有严格的强制规定。而导致余荣辉患病的这批武汉某厂家生产的疫苗没有“政府采购合同”、“购销记录”、“储运冷藏记录”，不良反应提示中也未标明可发现的“潜在风险”；三级防控部门也没有这批疫苗的完整的“政府采购合同”和“购销记录、验收合格记录”等；其与接种单位也没有疫苗运输冷藏记录和此次接种的合法依据……这些恰恰说明，该批疫苗是“缺陷”产品，各被告难逃赔偿之责。省疾控中心出示的唯一一份证据，是涉案疫苗的冷库记录。可是上面竟然出现了“2005年2月29日”和“30日”的温度记录。而2005年2月只有28天。</p>\n<p>余同安坐不住了，与另外三家新会市因疫苗致残患儿家长决定去北京中纪委和国家信访局上访，“人山人海，排队等了很长时间，后来他们也是让我们根据户口所在地回去解决，没办法，都是推来推去，”余同安说。</p>\n<p>走投无路的患儿家长做了一个危险的决定：去天安门示威。与其他众多上访者一样，他们被天安门公安押上车，押到天安门分局拘留，通知当地的驻京办领人。回到新会的余同安被关进了新会党校专门软禁上访者的房间。“房间里有三张床，有人轮流守着我，还有监控摄像头。”幸运的是，没有人打骂他。他说党校里的工作人员也都知道他的情况，“比较同情我，比较客气。”然而即使工作人员同情他，该走的“程序”还是要走，余同安前后被关了25天，官方理由是“法制教育”。</p>\n<p><strong>注射疫苗受害，一个孩子赔几万</strong></p>\n<p>2008年11月，在开庭近两年后，余同安和另外两名患儿梁嘉怡和谭结仪的家长终于收到了法院一审的判决书：被告一武汉生物制品研究所一次性补偿人民币6万元，被告五江门市新会区古井镇卫生院一次性补偿人民币2万元给原告。每位受害者获赔8万元。</p>\n<p>从儿子05年发病到08年底这三年间，余同安带着儿子往返于各大医院，花费了约20万元的医疗费用，已是债台高筑。这一共8万元的赔偿，在余同安看来，是“权贵”对他轻易的“打发”，是绝对无法接受的。他与唐荆陵商议，准备继续上诉，以期得到公正的判决。</p>\n<p>二审一拖又是一年多。余同安2009年9月7号，第二次去北京。这次还是一样，两手空空回到老家。</p>\n<p>2009年11月15日，广东省江门市中级人民法院对此案作出终审判决。与一审一样，仍然认为各被告没有过错，是出于“公平原则”补偿，只是在赔偿金额上作了“微调”：将对余家和谭家的赔偿金额由8万提高到12万；梁家稍多一些，16万元。</p>\n<p>至此，二审落下帷幕。而儿子的医疗费和这些年奔走的上访费用加起来已有将近45万元，绝望的余同安与唐荆陵决定继续申诉。然而写给广东高院的一份份申诉材料全部石沉大海。</p>\n<p>据博讯报道，2010年1月，余荣辉和唐嘉怡在家长的陪同下去北京海军总医院进行了第二次脑部手术。手术都很成功，但是还需要进行三到四次。而且之后还需要针对后遗症进行康复治疗。这些费用，余同安只能靠亲戚朋友和“社会上的好心人”捐款帮助。</p>\n<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-432677\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-23-at-下午5.16.47.png\" alt=\"Screen Shot 2016-03-23 at 下午5.16.47\" width=\"464\" height=\"348\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-23-at-下午5.16.47.png 464w, https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-23-at-下午5.16.47-300x225.png 300w\" sizes=\"(max-width: 464px) 100vw, 464px\" /><br />\n<span style=\"color: #808080;\">唐荆陵入狱前与妻子汪艳芳合影（图片来自博闻社）</span></p>\n<p><strong>唐荆陵妻子：丈夫维权终被判刑</strong></p>\n<p>在新会的患儿与终身残疾作斗争时，唐荆陵因为多年来的维权行动触怒了当局，于2011年2月底被“带走”。他的妻子汪艳芳接受美国之音记者采访时谈到唐荆陵从2月底到8月被拘押了半年之久，期间遭到包括连续一周疲劳审讯在内的酷刑。汪艳芳本人也被软禁在家至8月、唐荆陵被释放为止。2014年6月21日，唐荆陵被以涉嫌煽动颠覆国家政权罪正式拘捕，2016年1月29日被广州中院判处五年有期徒刑。</p>\n<p>而余同安现在成了一名志愿者，专门奔走呼吁完善对疫苗受害者的赔偿机制。“我想对政府说的是，孩子受到这样的伤害，对于家庭来说都是家毁人亡。你们所谓的‘一百万分之一的概率’，对于受害者家庭来说，都是百分之一百的伤害。希望政府重视、尊重孩子们的健康权，除了钱之外还有良心两个字。”</p>\n","author":996,"categories":[18270,18269,10466,8779],"tags":[30627,30626,28017,30075,30628,30124,30629,9378,12012,12010]}