{"id":432729,"link":"https://chinadigitaltimes.net/chinese/2016/03/为特朗普加油的中国人到底怎么想？/","date":"2016-03-24T03:19:52Z","modified":"2016-03-24T08:24:53Z","title":"纽约时报｜为特朗普加油的中国人到底怎么想？","content":"<div id=\"attachment_432730\" style=\"width: 595px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/03/cn-cc24trump-span-articleLarge.jpg\" rel=\"attachment wp-att-432730\"><img class=\"wp-image-432730\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/cn-cc24trump-span-articleLarge.jpg\" alt=\"Courtesy of Knowledge Bennett 洛杉矶艺术家Knowledge Bennett今年一月创作了以“自我、权力、财富、政治”为主题的混合媒质绘画系列，毛特朗普(Mao Trump)肖像画为其中之一。艺术家说他从两者身上找到某种相似。\" width=\"585\" height=\"250\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/cn-cc24trump-span-articleLarge.jpg 600w, https://chinadigitaltimes.net/chinese/files/2016/03/cn-cc24trump-span-articleLarge-300x128.jpg 300w\" sizes=\"(max-width: 585px) 100vw, 585px\" /></a><p class=\"wp-caption-text\">洛杉矶艺术家Knowledge Bennett今年一月创作了以“自我、权力、财富、政治”为主题的混合媒质绘画系列，毛特朗普(Mao Trump)肖像画为其中之一。艺术家说他从两者身上找到某种相似。／Courtesy of Knowledge Bennett</p></div>\n<p>3月中，美国总统候选人唐纳德·J·特朗普(Donald J. Trump)赢下密歇根州的初选，在共和党内的领先优势进一步拉大，与党内建制派的对抗进一步激化。在新浪微博上的“<a href=\"http://weibo.com/u/5763166365?from=myfollow_all\" target=\"_blank\" rel=\"nofollow\">川普粉丝团</a>”账号上，创立人丁秋实评论共和党领导人阻击特朗普的新闻时，热情地写下：“一个政治门外汉，以万夫不当之勇在全国掀起风暴，从政客眼中的一个笑话变成一个令他们惊恐万分的眼中钉而抱团围追堵截，在美国的政治历史中，川普已经写在其中了。”</p>\n<p>跟贴评论中，有对这位大选搅局者的赞美叫好声、有对共和党领导人的嘲笑、还有对报道此事的美国媒体的抨击。“我川不赢谁赢”、“美国政客，已经堕落和弱智到害怕川普，真是可笑。喜欢这个搅局者。”当然，偶尔也有一两句辛辣的讽刺。微博用户“<a href=\"http://weibo.com/u/5393963069\" target=\"_blank\" rel=\"nofollow\">西窗随笔365</a>”写到：“从最开始的笑话到最后被人恐惧，还有一个人也做到了，希特勒。”</p>\n<p>争议不断、语出惊人的地产大亨特朗普（又译川普、还有人戏虐地叫他“床破”）在中国也同样收获了“伟人”、“小丑”的两极化评价。特朗普在竞选中提到中国时常常怒气冲冲。他猛烈抨击中国采取<a href=\"https://www.donaldjtrump.com/positions/us-china-trade-reform\" target=\"_blank\" rel=\"nofollow\">贸易保护主义</a>，令美国制造业转移导致大量失业，犯下“<a href=\"http://www.nytimes.com/2016/03/11/us/politics/-trade-donald-trump-breaks-200-years-economic-orthodoxy-mercantilism.html\" target=\"_blank\" rel=\"nofollow\">史上最严重的盗窃</a>”。他还指责中国操纵汇率，是“<a href=\"http://cn.nytimes.com/china/20160104/c04chinadebate/\" target=\"_blank\" rel=\"nofollow\">欺负</a>”美国最多的国家。在提到收紧移民政策时，他指出要减少发给中国人的<a href=\"http://www.theguardian.com/us-news/2016/mar/07/donald-trump-building-chinese-immigrant-labor-eb-5-visa-jersey-city\" target=\"_blank\" rel=\"nofollow\">工作签证</a>。</p>\n<p>在中国官方媒体的描述中，特朗普被描述成“<a href=\"http://newspaper.jfdaily.com/jfrb/html/2016-03/02/content_177195.htm\" target=\"_blank\" rel=\"nofollow\">大嘴</a>”、“<a href=\"http://www.xinhuanet.com/world/jrch/739.htm\" target=\"_blank\" rel=\"nofollow\">疯子</a>”、“<a href=\"http://world.people.com.cn/n1/2016/0202/c1002-28105104.html\" target=\"_blank\" rel=\"nofollow\">乖张”又“任性”</a>，纷纷借用他来嘲笑美国的民主制度。新华社在近日的一篇评论文章里称，<a href=\"http://news.xinhuanet.com/world/2016-03/05/c_1118243909.htm\" target=\"_blank\" rel=\"nofollow\">“特朗普现象”</a>折射美国社会厌倦党派争斗。本周，特朗普在接受美国媒体采访时，被问到有关中国在南海行动的问题，称美国在贸易上有能力制衡中国，<a href=\"http://world.huanqiu.com/exclusive/2016-03/8754931.html\" target=\"_blank\" rel=\"nofollow\">《环球时报》</a>称他“大放厥词”。社交媒体上对特朗普的许多讨论同样充满批评。微博用户“<a title=\"Link: http://weibo.com/gewuliuyedao\" href=\"http://weibo.com/gewuliuyedao\" target=\"_blank\" rel=\"nofollow\">晴耕雨读乐随缘</a>”在评论特朗普对中国的指责时说：“中国的就业是国际分工中中国自身优势争取的，不是美国恩赐！”</p>\n<p>然而随着特朗普在大选中人气节节攀高，他也吸引了一些中国粉丝。除“川普粉丝团”以外，微博上还有“<a href=\"http://weibo.com/u/5714480952?profile_ftype=1&amp;is_all=1#_0\" target=\"_blank\" rel=\"nofollow\">天降伟人特朗普</a>”、“<a href=\"http://weibo.com/p/1005053280198674/home?profile_ftype=1&amp;is_all=1#_0\" target=\"_blank\" rel=\"nofollow\">床破粉丝团</a>”。 随着选战继续，这类相关账号的粉丝数量也在增加。其中有很多人拥护他针对穆斯林的主张，包括说要暂时禁止穆斯林进入美国。一些人赞同特朗普大力主张驱赶非法移民，声称要在美国、墨西哥边界造墙来阻止非法移民进入。一些人喜欢他强人政治的言行，认为世界需要一位更强势的美国领导人。但也有人幸灾乐祸，表示特朗普领导的美国将会在国内外四处树敌，因而对中国有利。而他们也并不觉得特朗普那些强势的贸易或移民政策真的会兑现，或真的是针对中国人。</p>\n<p>此外，几乎所有中国粉丝都表示欣赏他精彩的大选真人秀，觉得特朗普参选让他们有一种难得的参与感。</p>\n<p>47岁居住于福建的自由翻译赖全忠是“川普粉丝团”的成员，他说，他以前并不关心美国大选，“这次美国大选特别引起了我的兴趣，因为他讲话比较出格，结果使得很多人即使不了解美国大选的具体过程，对川普的某些言论，也会传到他耳朵里。”</p>\n<p>在有人感叹特朗普上升代表美国民主<a href=\"http://weibo.com/u/2166580430?refer_flag=1001030103_&amp;is_hot=1&amp;noscale_head=1#_0\" target=\"_blank\" rel=\"nofollow\">坍塌</a>的同时，也有人认为他的出现恰是民主的体现。微博用户<a href=\"http://weibo.com/u/2878247864?is_hot=1\" target=\"_blank\" rel=\"nofollow\">君黙</a>写道：“芝加哥的暴动，我不认为是民主的坍塌”。在3月中伊利诺伊州初选前，特朗普原定在芝加哥举行的竞选集会上，支持者与反对者发生激烈冲突，集会临时取消，许多人将此看作美国民主的失败，但<a href=\"http://weibo.com/u/2878247864?is_hot=1\" target=\"_blank\" rel=\"nofollow\">君黙</a>表示：“正相反证实了川普的一些政见，那就是拉丁裔非法移民以及黑人正在动摇美国的国本，投票斗不过别人，用武力暴乱才正是纳粹的做法，而这么做的并不是川普，他是这场暴乱的受害者”。“川普粉丝团”则<a href=\"http://weibo.com/5763166365/Dmejk4t2F?from=page_1005055763166365_profile&amp;wvr=6&amp;mod=weibotime&amp;type=comment#_rnd1458063179782\" target=\"_blank\" rel=\"nofollow\">写道</a>：“川普是一个证明民主有多伟大的绝好例子。”</p>\n<p>小规模的调查的确证明，特朗普在美国的高曝光率同样在中国为他吸引了不少关注。曾在中国生活多年、”研究城市规划的美国人何慕天(Matthew Hartzell)1月在<a href=\"https://www.zhihu.com/people/matt-hartzell\" target=\"_blank\" rel=\"nofollow\">知乎</a>上做了两次小调查，让中国人投票选择美国总统。第一次，在不写清每位候选人的主张时，特朗普得到了729人中38%的支持，得票最多。但是在第二次调查中，何慕天包括了每位候选人的简历，以及在环保、外交、堕胎、移民等关键议题上的基本主张，特朗普的选票降到了474人中的18％，远低于46%的希拉里·克林顿。</p>\n<p>何慕天在一封邮件中承认，他的第二次调查可能带有一些自由派的偏见，“但我希望，从特朗普转向克林顿，这标志着多数的知乎用户是自由派，也非常明智、实际。”他解释道，他后来意识到，一些投票给特朗普的人就是“看热闹”，而还有一些是从国家的利益考虑，认为特朗普当总统会“加速美国的灭亡和中国的崛起。”</p>\n<p>中国人民大学国际关系学院副院长金灿荣说，许多中国人关注美国大选就是抱着隔岸观火的游戏心态，因而会关注具有娱乐性的特朗普。他还解释说，随着信息沟通的便利和中国人出境游的增加，中国人对美国的崇拜感、神秘感消失，而随着民族自信的增强，在谈论美国时更多了几分调侃。“就川普来说，现在网民普遍把他叫做‘床破’，按照中国人的习惯把他叫做唐床破，有点搞笑。”</p>\n<p>而从某种程度，特朗普也契合了中国人的实用主义思想。金灿荣说：“支持他的人应该是实用主义，他赚很多钱，中国人爱跟实用主义打交道。”</p>\n<p><b>从真人秀到强人领袖</b></p>\n<p>28岁生活在南京的丁秋实在2015年11月注册了“川普粉丝团”的微博账号，在其中发布特朗普的竞选消息和视频。他通过电话表示，他早就开始关注特朗普，从去年开始觉得，特朗普很有可能会成为美国总统，应该让更多中国人认识他，但否认有什么商业目的。他说：“我觉得他是属于一个重头的候选人，但是当时国内对他做的宣传太低调了，所以想推广他。”丁秋实在评论特朗普时说，“我佩服他敢说的气魄，他个人魅力很不错。”</p>\n<p>虽然总数仍然显得不多，但随着美国大选愈演愈烈，“川普粉丝团”的粉丝数从二月底的3000多涨至近7000，他们谈大选、看辩论、攻击反对意见。不论按照美国还是中国政治倾向的标准，他们总的来说都偏保守。很多人支持武力打击伊斯兰国，认为伊斯兰教和恐怖主义、伊斯兰国息息相关；也有许多认同共和党反对高福利、高税收和大政府的理念，相信自我奋斗、一位支持特朗普的网友<a href=\"http://weibo.com/5098053417/DkGKDrKmS?type=comment\" target=\"_blank\" rel=\"nofollow\">评论</a>：“如果川普当选下一届美国总统，他有机会改变世界，首先在美国消灭欧洲式的社会主义，懒人不得不开始找工作，美国继续辉煌”。<br />\n他们中的许多有着较高的学历、从事专业工作，他们在许多问题上的观点大相径庭、甚至矛盾。他们崇拜特朗普敢说，虽然也认为他说的未必都当真；他们既崇尚自由主义、又崇尚民粹主义，崇尚安全至上。他们深为美国大选制度吸引，也认为中国还没有准备好普选的到来。</p>\n<p>在这个尚无普选的国家，特朗普的反传统形象会吸引人们对美国大选关注的同时，他颇具争议的表达也引来了各自不同的解读。</p>\n<p>31岁在北京从事建筑技术工作的孙建国也表示，以前并没有关注过美国大选，但他看过特朗普的真人秀《学徒》(The Apprentice)，“自从他参加（大选），那种狂乱的发型、微胖的身材、说起话来肆无忌惮，一会儿反这个、一会儿反那个，说出来一些别人想说又不敢说的话，所以开始关注。”他说，“特别好玩，就像一个选举真人秀一样，让我们关注除了自身以外国际上的事，对我们是很好的教育，进一步认识了美国的政治是什么样的。”</p>\n<p>一些特朗普粉丝在采访中表示，中国的稳定和发展要归功于共产党的强势领导，他们崇拜强人领袖。</p>\n<p>29岁谭振兴在郑州从事基础设施投资，他认为，美国是世界创新力量的源头，“如果美国不行了，欧洲也就不行了，中国也就不行了，”所以需要一个强势的领导人来振兴美国。</p>\n<p>在厦门集美大学学习轮机工程的大四学生张伟则认为，特朗普是一个能为大家做主的强人领导，“他说我要去打死ISIS，大家都知道奥巴马对极端组织并不是动真格的。”他说，“如果当选特朗普会是一位好总统，我觉得他能当好总统。”</p>\n<p><b>骂穆斯林和移民</b></p>\n<p>一个让许多中国人产生共鸣的重要原因，就是特朗普表示将对穆斯林采取强硬政策。</p>\n<p>“川普粉丝团”在数条微博中记录了特朗普谴责奥巴马允许大量叙利亚难民进入美国，说伊斯兰教和恐怖主义脱不开关系，得到了热烈的回应：“奥巴马一定是个穆斯林”、“支持川普当选美国总统！”。近年来，在中国新疆等地发生的一些暴力恐怖袭击在社交媒体上引发了对穆斯林的<a href=\"http://cn.nytimes.com/usa/20151209/c09worldview/\" target=\"_blank\" rel=\"nofollow\">恐惧</a>和抵制；因此，特朗普的这种言论引起了一些中国人的共鸣，并不意外。</p>\n<p>孙建国从自身的经历支持特朗普对穆斯林包括登记和限制入境的严苛主张。“我老家河北衡水也有回民，我在天津上大学也有回民聚居地，相对来说他们有点霸道，但我们也不能对他们说什么。”</p>\n<p>赖全忠说作为一位基督徒，他十分关注“伊斯兰教在全球的扩张”。他欣赏特朗普正视穆斯林威胁的态度，并认为其他政客因为惧怕政治不正确而不愿指出这个问题。“他的观点虽然从某些方面来看比较出格，或者说有一种危险性，但我觉得他只是从他的角度注意到，美国以及世界上某些事情的变化，”赖全忠说。从自己在国内的生活说起，赖全忠还认为，国内在一些穆斯林聚居区不卖猪肉，政府在解决汉族和穆斯林的矛盾时往往偏袒穆斯林，“这些也都是危险的信号。”</p>\n<p>中国媒体将特朗普的移民言论，特别是造墙的说法，归为他许多“<a href=\"http://news.xinhuanet.com/world/2016-03/01/c_128766522.htm\" target=\"_blank\" rel=\"nofollow\">不得体</a>”言论的一部分。但是在一些中国人看来，他誓言驱赶非法移民，限制低技能移民进入美国，与中国人无关，还意外地得到了一些支持。</p>\n<p>25岁大学毕业不久的崔峰表示：“比如说他要在墨西哥边境建一个墙，虽然他不一定真的会去做，起码他表达出来一个非法移民对美国的影响和担忧。”</p>\n<p>名为“天降伟人特朗普”的粉丝通过微博私信解释，他现在在欧洲留学，被西欧各国左派人造出来的“难民”危机深深地震撼到，因此对他们深恶痛绝，也认为西方急需一场重拾民族主义的政治运动。“在我眼里FN（Front National，法国民族阵线）的勒庞、UKIP（UK Independence Party，英国独立党）的法拉奇、PVV（Partij voor de Vrijheid，荷兰自由党）的威尔德斯这些右翼都是“欧洲救星”级别的人物，而特朗普作为世界上最强大国家的总统候选人，一旦得势，对西方世界的右翼回潮是极其重大的利好。”</p>\n<p>对于许多受过良好教育、从事专业工作的特朗普粉丝来说，他 们并不在特朗普所反对的移民之列。名为“GOPChina”的粉丝在微博私信里表示，“美国的立国之本是收勤劳的人和勇于致富的作为移民”，并表示“美国 没有必要做慈善家”。而在厦门读大学的张伟说，他希望在未来去美国学习、工作，甚至移民。</p>\n<p>特朗普一直以安全和维护美国人利益为理由要限制移民，但也有许多报道显示，他非常乐于在商业经营方面依靠移民的劳动力和投资——包括中国人的。<a href=\"http://www.bloomberg.com/politics/articles/2016-03-07/trump-tower-financed-by-rich-chinese-who-invest-cash-for-visas\" target=\"_blank\" rel=\"nofollow\">媒体</a>报道，特朗普的房地产公司通过一项投资移民项目部分筹集资金，其中绝大多数来自中国。</p>\n<p><b>让中国再次强大？</b></p>\n<p>不公平的贸易政策一直是特朗普对中国最大的批评，他曾表示一旦当选，将向中国商品施加45%的关税，但最近又<a href=\"http://www.marketwatch.com/story/donald-trump-says-china-tariff-was-only-a-threat-2016-03-11\" target=\"_blank\" rel=\"nofollow\">表示</a>不一定会那么高。<a href=\"http://news.xinhuanet.com/world/2016-03/17/c_128808886.htm\" target=\"_blank\" rel=\"nofollow\">《环球时报》</a>最近在一篇评论文章中称，特朗普此种说法属于“信口胡诌”，而“到了必要的时候，我们就应给他点颜色，让他知道中国是谁”。</p>\n<p>然而出于不同的原因，有一些人认为，特朗普只是说说而已。还有一些人表示，特朗普总统会将帮助中国减轻对出口的依赖，加快经济转型的速度。</p>\n<p>来自深圳35岁的咨询业从业者康悦逵认为，高关税虽然会给中国带来阵痛，“但对我们想要实现的经济转型目标是有好处的，长痛不如短痛。而一旦特朗普当政，一定会起到一个加速再平衡的作用。”28岁的程序员曹楚平认为，商人特朗普当政会对美、中经济关系有好处。“我觉得只要能保持贸易的交往，就不会有大问题。</p>\n<p>也有人认为，特朗普会让美国陷入糟糕的境地，因而会让第二大经济体中国处于更有利的位置。27岁在深圳从事医疗器械销售的蒋帅认为，特朗普如果当选会“Make China great again”(让中国再次强大起来)。他解释说：“从外交来说，他当总统在外交政策上跟中东国家、欧洲国家会有很多限制。对国内来说，我觉得国内的一些企业对特朗普不会是非常好的态度吧。所以对中国有利吧。”</p>\n<p>部分特朗普粉丝也意识到，最近几十年，在谈及美中关系时，共和党领导人更注重经济往来，而民主党人更强调人权与意识形态（虽然特朗普并不代表典型的共和党立场）。和许多其他支持特朗普的人一样，张伟认为，他欣赏特朗普的一点就是，特朗普不会像包括希拉里在内的许多其他政客一样抓住中国的人权问题不放，“他不会太多批评中国所谓的人权、民主问题。好比对待罪犯的立场上。一些有圣母心的人会觉得应该有同情心，但我同意川普的想法，坏人就是该受惩罚的，对他们不应该讲太多的人权。”</p>\n<p>特朗普曾被批评，在中国的人权问题上立场不坚定。1990年，特朗普曾在一次接受《花花公子》杂志<a href=\"https://thecorporateculture.com/2015/playboy-interviewed-donald-trump-25-years-ago/\" target=\"_blank\" rel=\"nofollow\">采访</a>时表示，北京派出军队平息由学生领导的示威活动，展示了“强大的力量”，而近日在为自己那次的评论辩护时，又将1989年的学生抗议活动称为“骚乱”，引发了许多墙外华人的抗议。</p>\n<p>不过，这一点在被高度管控的微博上却无人提及。在1988年出生的曹楚平认为，“我觉得他说的很对。一个制度适不适合要看时间，当时天安门事件是大学生，没有上过社会的、没有经历过生活，脑子里充满理想主义，这种人思想很容易冲动，而且大学生能知道什么。”</p>\n<p><b>美国华人怎么想？</b></p>\n<p>在总体倾向民主党的美国华人选民中，特拉朗普得到的支持也比较少。</p>\n<p>民调显示，<a href=\"http://www.nytimes.com/2015/11/04/opinion/why-are-asian-americans-such-loyal-democrats.html?_r=0\" target=\"_blank\" rel=\"nofollow\">亚裔美国人</a>多数不支持特朗普所代表的共和党，而据<a href=\"http://www.nbcnews.com/news/asian-america/young-asian-american-republicans-troubled-what-trump-doing-their-party-n537671\" target=\"_blank\" rel=\"nofollow\">NBC新闻频道</a>报道，即使是一些支持共和党的亚裔美国人，也认为特朗普危及美国的多元化，退出了共和党。</p>\n<p>但他也的确有一些保守的华裔支持者。</p>\n<p>移民美国多年、在佐治亚州的初选为特朗普投下一票的王晓波认为，这体现了特朗普商人务实的本质。她表示：“美国从跟中国没有建交之前，从情感上来说特别喜欢中国，从来不觉得中国这个民族有任何侵略性，他们觉得苏联是evil (邪恶的)，所以任何一届美国政府顶多是强调中国的人权，不可能直接跟中国政府对抗，你为了选票那一大堆话忽悠，其实他们的忽悠远远大于川普的忽悠。”</p>\n<p>王晓波2001年到美国，后与美国人结婚，她的丈夫和家人在2001年9·11事件后政治立场从民主党转变为共和党。她认为，特朗普代表了美国的传统价值，这也是她来到美国的原因。“川普提家庭税减少，鼓励大家结婚，这是对最传统价值观的保守，这个我特别高兴，还有增加单身人士的税收，一下子他的价值观就体现了。”</p>\n<p>王晓波说，许多媒体断章取义截取特朗普的话，“特朗普并不是反对移民，而是所有到美国的移民要按照法律程序来移民，这对于那些等了十几年、二十几年的人也比较公平”。她说，她因整个国民性格的快乐而来到美国，“我并不是因为自己是移民，就觉得所有人都应该呼拉呼拉进来。”</p>\n<p>她接着说：“我觉得川普骨子里是从历史里走过来的，那段历史代表了传统的美国，没有美国民主党白左（左翼白人）那套枪控、同性恋、平权追求。民主党更多追求的是个人的神，不拿终极价值观，完全满足个人自由，所以我是不会投民主党的。”<br />\n<em><br />\n曹莉是纽约时报中文网编辑。</em></p>\n","author":980,"categories":[18271,18270,18269,8779],"tags":[14000,18363,8875,8646,15494,30630,11848,22054,20833]}