{"id":432813,"link":"https://chinadigitaltimes.net/chinese/2016/03/德国之声-长平：扎克伯格遇见孟姜女/","date":"2016-03-24T19:27:39Z","modified":"2016-03-24T19:27:39Z","title":"德国之声 | 长平：扎克伯格遇见孟姜女","content":"<p>成功者更容易得到谅解，尤其是在成功学盛行的中国社会。年少有为的Facebook创始人扎克伯格（Mark Zuckerberg）更是如此，尽管他在刚刚结束的中国之行中讨好权贵让人大跌眼镜，但是网民们仍然亲切地称他“小扎”。即便这样，北京当局仍不放心。据“中国数字时代”（China Digital Times）报道，中共及下属的各宣传部发布禁令要求媒体控制对扎克伯格此行的“恶意评论”，“不继续炒作”。</p>\n<p>最讽刺的事莫过如此：鼓吹联接与沟通的Facebook被中国政府封禁，他的创始人却被同样的审查机制保驾护航。聪明的扎克伯格当然明白，“恶意评论”被禁并非因为他对专制者的友好态度，而是它们抨击了审查制度本身。</p>\n<p>不过，我仍然愿意“遵从”北京当局的要求，以最大的善意来讨论这个事件。我相信，扎克伯格学中文的动机是真的热爱中国文化，而不是讨好北京当局；他对言论审查者示好，不仅仅是为了中国庞大的市场，更是为了实践促进沟通让世界变得更美好的理念。他学习习近平著作、拜访主管言论审查的刘云山，让人想起《圣经》中的名言：“有人打你的右脸，连左脸也转过来由他打。”</p>\n<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-432240\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-19-at-上午10.24.39.png\" alt=\"Screen Shot 2016-03-19 at 上午10.24.39\" width=\"566\" height=\"312\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-19-at-上午10.24.39.png 566w, https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-19-at-上午10.24.39-300x165.png 300w\" sizes=\"(max-width: 566px) 100vw, 566px\" /></p>\n<p>孟姜女还在哭长城</p>\n<p>为了一个伟大的目标而忍辱负重，委曲求全，不能被芸芸众生所理解，并因此而生出更多的道德感，更大的忍耐力。我只能用这种逻辑解释扎克伯格对于公众批评的态度。显然，他有意作为Facebook的活跃用户，并时不时和读者互动沟通。令人遗憾的是，对于众多批评的声音，他选择视而不见。</p>\n<p>扎克伯格理当知道，大人物忍辱负重的故事太过古老。互联网社交媒体的发迹，正是基于对这种经典故事的背叛——为普通人提供及时发声的平台。每一个声音都应该被平等对待，每一个人的权利都应该及时兑现，而不是强调一些人比另外一些具有更多的道德责任感，因而可以要求普通民众处于沉默与无知状态。</p>\n<p>扎克伯格在Facebook总结北京之行说，他参加了中国发展论坛，会见了中国政府和商界领导人，还在百忙之中参观了长城和天坛。我不得不说，这则小结传递的信息与反对阶层固化的互联网精神背道而驰。长城的雄伟，天坛的壮观，只是基于统治者立场的国家主义叙事——把包括Facebook在内的国外网站阻拦在外，让普通中国民众无法自由沟通的元凶，正是以长城命名的“中国防火长城（Great Firewall of China，简称GFW）”。在中国民间流传甚广的孟姜女哭长城，才是“讲述老百姓自己的故事”。</p>\n<p>扎克伯格明明遇见了哀恸中的孟姜女，却笑嘻嘻地绕道而过，对人炫耀他与秦始皇的交往。</p>\n<p>审查制度不会因为讨好而改变</p>\n<p>我也知道怎样为扎克伯格辩解：与敌人对话，本身也是促进沟通的要务。扎克伯格百般示好，恰好证明Facebook不肯屈就中国市场——否则，像别的互联网公司一样，创建一个中国特色版本，接受中国政府审查，根本不用这样“任人打脸”。</p>\n<p>想必扎克伯格清楚：接受政治审查的社交媒体，中国并不缺乏，而且比外国人做得更好——一方面更方便官方审查，另一方面也更方便民众“抢红包”。不甘心满足于“抢红包”度日的无数中国人，渴望用上Facebook，是因为Facebook没有政治审查。</p>\n<p>真是如此的话，我想告诉扎克伯格，中国政府不会因为逢迎讨好而放弃审查，否则成千上万下跪上访者早就被接见了。审查制度的存在，并非源自和批评者斗气，而是维护专制的根本需求。</p>\n<p>在《圣经》故事中，“任人打脸”的耶稣坚持信仰，决不妥协，而且只与普通民众沟通，拒绝与权贵交好，所以才被钉死在十字架上。柏林墙倒塌，不是因为几个西方精英对东德领导人友善，而是东德民众坚持抗议的结果。如果东德专制者被西方精英肯定说，“柏林墙对世界作出了巨大贡献”，显然是对这些民众的冒犯，也与推墙的目标背道而驰。作为互联网先锋，扎克伯格应该示好的，是这些苦苦挣扎的普通民众。</p>\n<p>关键词: 扎克伯格 长城 栏目: 新颖视角 栏目重点发表: 栏目头条 作者: 长平</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://getlantern.org\">这里</a>下载最新版Lantern 2.0，翻墙快速易用小巧安全。</p>\n","author":971,"categories":[18270,18269,10466,8779],"tags":[5644,11958,30572,8806,15217,30573,9403]}