{"id":432932,"link":"https://chinadigitaltimes.net/chinese/2016/03/美国之音-沈大伟：预测中国很有风险，也很危险/","date":"2016-03-25T18:47:20Z","modified":"2016-03-25T18:47:20Z","title":"美国之音 | 沈大伟：预测中国很有风险，也很危险","content":"<p>作者：斯洋</p>\n<p>美国著名的中国问题专家沈大伟（David Shambaugh）星期四（3月24日）在华盛顿的一个智库说，预测中国很有风险，也很危险。他还特别强调自己并不是“中国崩溃论者”。他说，中国未来要想成功转型，应该采取“半民主主义”，也就是一种接近“新加坡模式”发展的方式。他还说，未来美中关系就像一个糟糕的“婚姻”，但是“离婚”却不是选择。</p>\n<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-432951\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-25-at-下午12.01.19.png\" alt=\"Screen Shot 2016-03-25 at 下午12.01.19\" width=\"569\" height=\"320\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-25-at-下午12.01.19.png 569w, https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-25-at-下午12.01.19-300x169.png 300w\" sizes=\"(max-width: 569px) 100vw, 569px\" /><br />\n<span style=\"color: #808080;\">美国乔治·华盛顿大学政治学与国际关系学教授沈大伟（David Shambaugh）（左）星期四（3月24日）在华盛顿智库威尔逊学者中心为新书《中国的未来》签名。（美国之音斯洋拍摄）</span></p>\n<p><strong>预测当代中国很有风险</strong></p>\n<p>美国乔治·华盛顿大学政治学与国际关系学教授沈大伟星期四在华盛顿智库威尔逊学者中心举行新书《中国的未来》的发布会，他在会上几次强调，预测中国是很有风险的事情。</p>\n<p>他说：“因为这是一个令人难以置信的复杂的议题，也是国际关系中重要的议题。而且，几乎可以肯定的说，揣测中国很有风险。在研究中国的领域里，充满了对中国观察人士对中国的错误预测和无法解答的问题，甚至还有一些受损的职业声誉。”</p>\n<p>他强调说，这也是他的新书《中国的未来》封面上的大大问号的所代表的意思。他说，虽然如此，作为研究中国问题的学者，他和他的同行们依然有义务帮助全球的民众了解中国。</p>\n<p>他在演讲后对美国之音承认，这种职业风险，甚至危险也同时包含着来自中国的压力。</p>\n<p>去年三月，沈大伟在《华尔街日报》发表文章，题为“即将到来的中国崩溃（The Coming Chinese Crack-up）”，预测“共产党在中国的统治已经进入最后阶段”。从一贯对华温和到突然“唱衰”，沈大伟的“改变”引发高度关注。有人曾揣测沈大伟介入了中共的政治斗争，在为其中的一方擂鼓助威。中国官方媒体更是连续发文反击，自此无人敢邀请他访华，形同被封杀。</p>\n<p><strong>“我不是中国崩溃论者”</strong></p>\n<p>他在研讨会上特别强调，自己并非是“中国崩溃论者”，虽然现在被归属了这个阵营。</p>\n<p>“我要非常明确地澄清一下，我没有在预测中国，甚至中国共产党的崩溃。我所预见的是相对的经济滞涨、日渐积聚的社会问题、逐渐衰败的政治系统和衰落执政党。衰落不等于崩溃，这是两种不同的现象，衰落是一个渐进的过程，可以持续数年，甚至数十年，最后可能走向崩溃。……因此，我不是一个崩溃论者。”</p>\n<p>他说，《即将到来的中国崩溃》的题目是《华尔街日报》编辑取的。他也曾要求编辑们修改标题，但是被告知“太迟了”，文章已经印发了。他说，他不希望中国崩溃，“我希望中国成功，我希望中国进行改革。”</p>\n<p><strong>中国现在是“新威权主义”</strong></p>\n<p>沈大伟说，从2009年以来，尤其是中国国家主席习近平2012年上台以来，中国一直实施的是“硬威权主义”。他说，中国现在面临一个“环形路口”，继续“硬威权主义”是最容易的选择，但是，却不是最好的选择，因为在这条路上，中国经济将相对滞涨，社会问题会加剧，中国共产党会走向漫长的衰退（Protracted Decline）。</p>\n<p>沈大伟说，中国未来政治制度的选择对中国的未来至关重要。过去三十年，经济的发展是中国的关键，但是，未来三十年中，政治的选择才是重要的变量，决定中国经济发展和社会发展。没有政治改革，中国的经济改革不可能完成。</p>\n<p><strong>“半民主主义”才会让中国成功转型</strong></p>\n<p>他说，中国领导人其实可以有四种选择，决定中国未来的发展道路，包括新极权主义、硬威权主义、软威权主义和半民主主义。</p>\n<p>他说，新极权主义会让中国走向衰退、收缩甚至崩溃。硬威权主义下的中国会进行有限的改革，但是要面临停滞和衰退。如果中国采取软威权主义，就会有温和的改革，并经历部分的转型。但是如果中国采取半民主主义的模式，中国的改革就会成功和彻底转型。他说，这个模式也最接近新加坡模式的民主。</p>\n<p>但是，他承认，中国距离拥有新加坡模式的民主的特质还有很长的路要走，中国共产党能否容忍新加坡式民主也是个问题。因此，他预测，新极权主义和半民主主义在中国都不太可能，最可能的是软威权主义和硬威权主义。</p>\n<p>他说，中国政治通常在收放之间转换。他说，中国通常有六年到八年的“放”的阶段，后面就会有两年“收”的阶段，现在中国已经处于“收”的阶段的第7年来。他说，虽然他有些怀疑，但是也有人预测习近平在未来的5到7年可能会放权。</p>\n<p><strong>“无法离婚”的美中关系</strong></p>\n<p>沈大伟在新书中对中国与世界的关系也做出了预测。他说，中国未来在除了中亚和中东的其他地方可能都会面临关系紧张，特别是与自己的亚洲邻居之间。</p>\n<p>中国与美国的关系会越来越有竞争性，充满怀疑、充满紧张。随着时间的推移，两国关系的处理越来越艰难，但是，就像一个糟糕的婚姻，离婚对两国来说并不是一个选择。因此，美中关系需要两国很好的经营和管控。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://github.com/cdtmirrors/m/\">这里</a>，穿墙阅读数字时代。</p>\n","author":971,"categories":[18271,18270,18269,8779],"tags":[27625,30639,30595,27225]}