{"id":433044,"link":"https://chinadigitaltimes.net/chinese/2016/03/苹果日报-梁文道：举报人/","date":"2016-03-26T15:26:30Z","modified":"2016-03-26T15:27:24Z","title":"苹果日报 | 梁文道：举报人","content":"<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-433045\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-26-at-上午8.40.22.png\" alt=\"Screen Shot 2016-03-26 at 上午8.40.22\" width=\"376\" height=\"457\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-26-at-上午8.40.22.png 376w, https://chinadigitaltimes.net/chinese/files/2016/03/Screen-Shot-2016-03-26-at-上午8.40.22-247x300.png 247w\" sizes=\"(max-width: 376px) 100vw, 376px\" /><br />\n<span style=\"color: #808080;\">微信举报提示截屏（图片来自网络）</span></p>\n<p>之前在谈禁书的时候，我不断提到“举报”这种现象，似乎它有强大魔力，无孔不入，无处不在，任何一本出版物，任何一出影视作品，任何一个创作人乃至于负责审查的官僚，都会遭到“举报”的毒手。但到底是谁在举报？哪些人会那么无聊，有事没事找些东西来举报？是因为举报会带给他们什么好处吗？抑或他们真的相信自己的正义，认为举报是种有益于世道人心的善举，丝毫不存任何谋私利己的动机？</p>\n<p>原来这类“正义朋友”真是有的，而且为数不少，我和许多朋友也是到了这一两年，才发觉这群人的存在。比如我去年在这里提过的那位老科学家，退而不休，继续读书，一看见日本人写的中国历史，立即无名火起，认为日本学者谈中国历史必定居心叵测，中国出版社引进翻译更是无异于引狼入室，于是愤而写信举报，结果搞得好端端一个严肃学术出版计划差点泡汤。</p>\n<p>最近又在一些学界朋友那里听说，原来现在申请一些人文社科研究项目，又或者在项目完成之后陈报成果，程序上都比以前多了一道关卡，那就是要在原有的同行学者之外多找一批“专家”特地“政审”（意即‘政治审查’）。这些“专家”倒也不是外人，很可能是些退了休和半退休的老教授。他们在位当打的时候通常没有太亮眼的成就，平凡庸碌，但政治上保证可靠。这些人一参与进来，评审会议的场面就立刻时光倒流，一下子回到了四十年前，什么“坚持马列主义”，什么“拥护党的路线一百年不动摇”之类的句子全都出来了。谈到一项近代国史研究计划，他们会说：“就是你们这些新一代的学者，搞得现在的大学生都以为对日抗战的功劳都在国民党那边”。论及政治哲学，便说“一讲民主，就是西方那一套。为什么不多说点我们的人民民主专政？本末倒置，彻底坏了我们的自信心”！</p>\n<p>这类人看起来多是真正的“信徒”，不像是要逢迎今上偏好以图名利双收的样子。他们的年纪和言谈风格显示了他们的背景，应该恰好就是文革期间上的大学，所以满脑子都是老一套的八股。过去三十多年，这批人大概饱受压抑，被迫屈从新时期的学术倾向与文化风气，吃了不少苦，受了不少白眼，努力逼着自己学习上进，以残缺不全的训练底子适应渐渐正常化的学术要求。没想到现在竟然还能迎来老同志人生的第二春（难怪我看不少这一辈人近日写的东西，常常一开头便是‘春回大地’），当然要发热发光，加倍奋发地拨乱反正。如果不能时常获邀出任评审等正式职位，他们就自告奋勇，替当局私下“审查”，然后用他们那年代最擅长也最正常的方式去矫正他们所看到的问题，也就是写信举报。这类情况，可以套一句时下年轻人对某些长者为人方式的评断：“不是老人变坏了，而是坏人变老了”。是不是文革回来了？我不敢讲，但至少我知道，文革那一代人回来了。这个国家给出机会，让他们可以尽情举报他们看不顺眼的东西。</p>\n<p>除了此等义务举报人，今天又有不少把举报当做正职的家伙。这一类人的年纪多半不大，有可能是近年被国家召募为“网络志愿者”的青年，也有可能是真的受薪领职替文宣意识形态部门工作的小干部。他们的言语方式不会那么老土，主要是因为他们实在不熟马恩列毛的语言系统，无法出口成章。不过他们精力充沛，懂得互联网，能够整天泡在网上，金睛火眼地盯着各式流传网络的文字影音。他们不懂理论，好处是没有理论包袱，只要拿住一两句时下流行的“主旋律话语”（比方说‘警惕所谓普世价值观的入侵’），然后就凭自己的敏感，在多如恒河沙数的讯息中辨读出可疑的元素。年纪虽小，但深文周纳的功夫可不少，再细微的东西，都能被他们上纲上线，写成一篇起承转合皆有序有节的鸿篇巨构。这篇东西当然可以是份私下发出的举报密函，但最好还是公诸网上，以博眼球关注。因为他们这么干的目的本来就是为了领功受赏，区区五毛钱事小，领导看得起事大。身在宦场初阶，说不定一篇揭发名人恶毒攻讦国家体制的好文章就会是未来记功晋级的踏脚石。就算无意仕途，纯粹是个志愿协助国家净化意识形态领域的“热血青年”，这举报的苦功也不能算是白费，毕竟所有人都晓得这个国家的老大是谁，知道是谁最后说了算，在他们面前表现上进，无论如何都不叫做吃亏，以后求职考研说不定还有加分的机会呢。</p>\n<p>还有一类举报者，目的份外简单，那便是趁火打劫，假公济私，好些官方机构和国营企业的领导就是坏在这类人手上。“无官不贪”的民间传说也许不假，因为在这个体制之内任事要想不同流合污，清者自清，原是一件不太可能的任务。只是千万不要以为每个占上了一定位置的公务员就一定富得流油，过手百万；他们之中颇有些人只不过是借了一点权力空间的小方便，给自己的办公室加大了几百呎，让机构配给自己的公务用车去接接小孩放学而已。如今形势，这可全是能叫人马上卷铺盖滚蛋的重罪，于是你昔时得罪过的同僚和下属就逮到机会了。他们也许因为无能而被你长期投闲，不获重用；又或许是在公家分配住房的时候想要大一点的面积，好一点的座向，百般申诉而不可得。现在，他们举报你以权谋私，举报你走漏了一个问题重大的事项。结果他们依然未必要得到自己想要的，但你就肯定要丧失你已经有的。</p>\n<p>这一类人，乃是文革等历次政治运动大潮中的举报者主流。与其去问人为什么可以坏到这个地步，用政治的名义发泄私仇，还不如去想是什么样的环境容许人变成这个样子。同理，已经被历史淘汰掉的人可以重出江湖，极端自私的人可以用构陷其他人的方式出位上爬，根源全在环境，全在今天这个引发人性邪恶一面的环境。然后，当局居然还想在举报成风的现在鼓吹善良风俗，宣扬传统美德？</p>\n","author":996,"categories":[18271,18270,18269,18424],"tags":[27294,10768,9474,10524,27479]}