{"id":433128,"link":"https://chinadigitaltimes.net/chinese/2016/03/奇闻录-周末段子荟萃-3-27/","date":"2016-03-28T07:57:06Z","modified":"2016-04-05T03:06:33Z","title":"奇闻录 | 周末段子荟萃 3-27","content":"<p><img class=\"aligncenter size-full wp-image-433129\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/CeZ9zTsUkAAaRPt.jpg\" alt=\"CeZ9zTsUkAAaRPt\" width=\"600\" height=\"450\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/CeZ9zTsUkAAaRPt.jpg 600w, https://chinadigitaltimes.net/chinese/files/2016/03/CeZ9zTsUkAAaRPt-300x225.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></p>\n<p>@andyyeung12：打疫苗要去香港，生孩子要去美国，买奶粉要去澳洲，买高压锅要去日本，买新鲜空气要去加拿大，祖国的强大让俺有点害怕。</p>\n<p>@JSMWOSM：现在看来，铜锣湾书店事件（特别是李波的言行）和无界公开信事件都非常诡异，共同特点是，政治反对者认为不重要的（禁书本身品质较差，公开信内容也并无新意，从我们的角度看并没有特别的价值），政权却很看重，大肆折腾，既不符合常理，也不符合我们的过往认识。这就说明敌我有巨大的认知差异。</p>\n<p>@千杯侯：上海踩踏事件，你掷地有声地，要彻查原因，惩治犯罪，给人民一个胶带。长江翻船事件，你怒发冲冠地，要彻查原因，惩治犯罪，给人民一个胶带。天津爆炸事件，你痛心疾首地，要彻查原因，惩治犯罪，给人民一个胶带。深圳掩埋事件，你信誓旦旦地，要彻查原因，惩治犯罪，给人民一个胶带。这次疫苗事件，你一如既往地，要彻查原因，惩治犯罪，给人民一个胶带。艹，你就是一个批发胶带的！</p>\n<p>@shifeike：今天看到最牛逼的一句话是：经济这么不好，可能是这届人民不行！！</p>\n<p>@shifeike：【几句歪理邪说】我一个哥们的经典论述是两早论（早发财早移民），我享有版权的两句是两巴论（管好嘴巴和JI巴）和专治不服论（党和政府专治各种不服）。综上所述，如果深刻学习了专治不服论，又没有条件和能力实践两早论，那么就要坚决践行两巴论。</p>\n<p>@mranti：刚才公司在集体加班，突然获得消息说贾葭放了，全体鼓掌，纷纷放下工作去祝贺。一个国际明星就这么养成了。</p>\n<p>@我还是广州：突然想起艾未未的一句话：中国人习惯了看着别人不幸，看着别人死去，直到有一天，这个“别人”成了自己。</p>\n<p>@hnjhj：你国的文字狱现状就是，不但写字有抄家灭族的风险，而且只要他们怀疑你是“可能”知道线索的人（这仅仅是一种可能性），就可以随意把你的七大姑八大姨都抓起来。</p>\n<p>@MyDF：即使赵国网络动辄删贴封号，网络舆论还是一边倒骂政府，小粉红将此现象归结为：”萱萱（中宣部）战五渣“、”妓（记）者造谣”，他们的攻击对象有时甚至是央视、人民日报等中央级媒体，很值得玩味，延伸一下可以这么理解：反萱萱不反大大，反媒体不反党。实际上，萱萱是大大的萱萱，媒体是党的媒体。</p>\n<p>@wuhan1946114：共青团中央网络影视中心副主任蔺玉红，一面拒绝让传播西方价值观的教材进入课堂，一面含泪把孩子送去加拿大学习西方价值观，这是什么精神，这是共产主义的精神！（@MyDF 语）——点评：道路自信、理论自信、制度自信的忠实拥护者的真实写照！</p>\n<p>@北京厨子新号：人家外国人的科普是给你讲什么是引力波。咱们中国人的科普是告诉你什么是三聚氰胺，什么是地沟油，什么是疫苗，过期疫苗，失效疫苗，以及，吃了三聚氰胺、地沟油，打了过期疫苗，如何的对你没坏处，甚至提高了你的生活质量。感谢国产科普专家。</p>\n<p>@renfanzi： “中国需要什么，其价格就会暴涨。”从石油天然气铁矿石黄金比特币奢侈品奶粉纸尿裤空气净化器到跨境金融保险乃至健康管理服务，全部应验好顶赞。</p>\n<p>@mozhixu：裴敏欣认为党国后89的存活策略主要包括四个方面：精英团结（任期制、集体领导）、绩效合法性（含腐败和集体分赃）、吸纳社会精英、韬光养晦外交，而习这几年是全面破坏了这四大支柱，朝向个人集权、党纪至上，压制社会和周边挑战，将存活策略主要寄托在镇压和民族主义之上，这个观察大致是准确的。</p>\n<p>@lgbtqasfolk：你国疾控中心对那些来检测的同志劝说还是尽量别搞同性恋，找个女朋友，对的，你没看错，你国疾控中心的工作人员真的这么说过，香港的著名艾滋公益同志活动人士就吐槽过你国的疾控中心对于如何预防艾滋是非常无知的，不过你国很多领域都是这个鬼样子，疾控也不会有例外。</p>\n<p>@thisiswiki：关务群里某位对政府海淘新政是这么评价的：「13年出政策鼓励跨境电商，14年大家纷纷响应，造仓库做平台，15年刚完工，招兵买马后，16年加税限品种上正面清单。」目光长远运作周密，一百分。</p>\n<p>@qcyl：这些年看过的病句：党领导下的人民当家做主（到底谁做主）；党领导下的人民军队（到底是谁的军队）；党要管党（自己管自己吗）；始终坚持党的事业至上、人民利益至上、宪法法律至上（到底谁至上）；党委领导下的校长负责制（到底谁负责）。评：西门庆对武大郎说：潘金莲是我的领导下的你的老婆。</p>\n<p>@押沙龙：学校按照教委要求规定孩子必读连环画《红孩子》。买了一本，里面说的是几个苏区的小孩。孩子们杀了一个白军哨兵，抢了枪，配合赤卫队和白军作战，故事结尾是最小的孩子冬伢子中枪了，临死前最后一句话是“我也杀了一个白狗子”，然后闭上了眼睛。</p>\n<p>@heynancy45：喜欢一个人或者一款游戏，没有分别，只要你因此变得更好，都是很正面的事情。六年前当我还是魔兽玩家的时候，要承受舆论对游戏玩家的妖魔化，承受“焚化部”对游戏的无尽伤害，看到Jane McGonigal的演讲，我想既然这世界还有脑子清楚的人，就不至于太绝望。#谢谢国服的遭遇让我关心政治</p>\n<p>@mozhixu：你国微信四大门派：中医养生，鸡汤养神，段子益智，科学洗地。</p>\n<p>@manatsu_riko：中国女人似乎就没有年轻过，27岁不结婚会是大龄剩女，30岁就成了豆腐渣，中国女人的青春，价值，幸福，就好像通通只能用婚姻证明，所以大家都在最好的年纪恐慌着结婚，来不及思考寻找自己真正想要的生活，仿佛自己生下来就是为了繁殖……</p>\n<p>@mariotaku：我不是针对一两个，我是说所有的临退休和刚退休的中年妇女，她们都是你国扭曲婚恋价值观下的老妖怪。前两天我妈一亲戚带着女儿来家谈结婚问题（不关我事），然后说她女儿二十七八不结婚，真是一事无成，还说“干脆从老同学或者邻居里找”，当时就听不下去了解围，说“我们年轻人用不着您操心”。</p>\n<p>@PhDEric：一个新疆公务员到成都吃了碗担担面，要开发票，老板问“开什么单位”，干部说：“新疆维吾尔自治区伊犁哈萨克自治州察布查尔锡伯族自治县阿克吐别克哈萨克自治乡爱斯里色村申报一带一路西北综合保税区代表阿布来提·达吾提尔肯热合曼！”老板说：“面钱不要了，我要会写这么多字，还卖个球的面？”</p>\n<p>@maylogcom：#转 家里没人。我打开电脑，播放小电影。撸了一发太累了就睡着了。醒来的时候发现我裤子已经穿好了，电脑是关着的，身边的纸巾也被收掉了，旁边一大桌亲戚在聊天。</p>\n<p>@JavranW：方校长还没死，这简直是病魔界的耻辱。</p>\n<p>@122199659：男人想表达什么观点，如果不是非常精通那个领域，一定会被喷很惨。女人只需要从瓶瓶罐罐中抬起头来，稍微表达一下对这世界的好奇和看法，立刻被刮目相看。</p>\n<p>@mchobits：#转 法国小哥最近在跟着我学中文，有天我和他聊天时发了句呵呵，23333，他问我什么意思。我说就是夸你超好笑的意思。今天晚上和他一起见中国朋友，只见朋友说完话后，他口齿清晰又标准发出了一句“呵呵，两万三千三百三十三。”全场死一般沉寂。</p>\n<p>@yun_chuang：有一次走在校园中，两个男生在我身后边走边聊，只听某甲对某乙说：“…我从来不吃樱桃，只吃车厘子…”实在忍不住回头盯了一眼，心想：估计你也从来不吃草莓，只吃士多啤梨；也从来不吃馒头，只吃蒸汽面包。</p>\n<p>@谢泼德：昨天下午回家时，单元门台阶上坐着一个老婆婆，双手捂着脸，严严实实看不到表情，胳膊支在膝盖上，静静坐在那。不知道她正在经历什么，艰难孤独的晚年？老伴离她而去？儿女疏于尽孝？为何老年的境遇总是会与悲情联系到一起？社会的责任？我正在思索时，老人打开捂着脸的双手，大喊了一声：藏好了吗？！</p>\n","author":1015,"categories":[18271,18270,18269,17016],"tags":[9960,30674]}