{"id":433280,"link":"https://chinadigitaltimes.net/chinese/2016/03/自由亚洲-武汉大学生拒再当五毛网络宣传民/","date":"2016-03-29T18:13:17Z","modified":"2016-03-29T18:13:17Z","title":"自由亚洲 | 武汉大学生拒再当“五毛”网络宣传民主 被精神病强迫服药签协议","content":"<p>在中国大陆，曾是拥护共产党的网络“五毛”的武汉大学学生劳业黎因为接受了民主思想，自去年起，转而在校园宣传民主理念，主张再造共和。经同学举报后，他被学校和父母强制送进精神病院。他对本台记者表示，校方让他写保证书后才允许他返回学校。</p>\n<p>江苏籍武汉大学学生劳业黎，因为把自己的QQ头像设定为中华民国的“青天白日满地红旗”，并在QQ群组宣扬民主理念，今年3月17日被学校强行送到医院心理科进行精神治疗。消息说，他将于近日出院。</p>\n<p>劳业黎接受本台采访时称，学校要求他签署一项协议才允许他继续上学：</p>\n<p>“我主张民国当归，驱逐马列、恢复中华、创建民国、再造共和。有一个当兵的五毛大学生他就来问我，他说你的背景为什么是这个呢？我就跟他说，中华民国是我的信仰，我是坚决主张光复民国，结束中共的专制统治。他就和我争论了好一会儿，后来他们把我踢掉了。另外一个人他就把我说的话全部截屏，捅到学校的心理健康中心，报给学校的领导知道了。学校的领导就找我谈话，意思就说我是反动的。3月17号的时候，我爸妈过来了。3月18号学校就要我爸妈把我往医院送，就一直到今天，每天都查房，行动不自由。明天我就出院了，明天还要到学校去和他门签一个协议，要我作出保证，遵守学校的规章制度，然后才可以回学校。”</p>\n<p>记者：“治疗的过程当中有没有逼你吃药？”</p>\n<p>劳业黎：“他们说要给我配药吃，但我拒绝了。其实什么是不正常？在他们这种党文化长期教育之下，说共产党不好就是不正常，被精神病，然后往医院里面送。这种事情发生多了。”</p>\n<p>记者：“你父母是什么态度？”</p>\n<p>劳业黎：“我父母被共产党洗脑洗得很深，出了这个事情他们送我到医院。一开始我是拒绝的，他们就把我一顿骂，说我在外面惹是生非，丢我们无锡人的脸。然后我没办法，被他们逼得只能到医院里面来。反共就是不正常？人民大学有一个教授说反共是做人底线，被开除了。我是爱中国，才反对共产党的，我怎么心理不正常了？大陆这种想法的人多了去了，我在网上也呼吁人肉举报我的两个五毛。现在大陆人相当程度上思想已经解放开了，很多人都在追求民主共和。学校给我安的罪名完全是莫须有的，是他们对我的迫害。”</p>\n<p>记者：“周围的同学有支持你这种看法的吗？”</p>\n<p>劳业黎：“没有，因为共产党洗脑确实很厉害。”</p>\n<p>劳业黎告诉本台，此前他是“五毛党”，常在网络上政论，发表维护当局统治的言论，直到近年受民主思想启发，才转而在校园内宣传民主理念：</p>\n<p>“前两年我一直是个五毛，那个时候我还活在共产党的洗脑之中，和人家辩论的时候我还支持共产党，我的思维还是共产党给我灌输的那一套，共产党的制度好，关键是中间的官员们执行的不好。那个时候我还觉得毛泽东是个好人，蒋介石是个反动派。那个时候完全活在共产党的党文化当中，虽然支持共产党，但我觉得这个社会还是有问题，总归觉得他不像共产党描述的那么美好。2015年上半年我看了很多辛灏年先生的演讲，一些异议人士陈破空先生、程晓农先生这些人，听他们说的话，我就彻底的清醒过来了，认识了共产党的本质。并且我就在我周边的同学里面宣传。但是效果不好，为什么呢？因为中国大陆的所有媒体都是共产党控制的，他掌握着舆论的导向，所以我周围没有人支持我，我活的比较艰难。”</p>\n<p>长期在中国大陆宣扬民主理念的中国人权观察副理事长潘露告诉本台：</p>\n<p>“人们在懵懂的状态可以通过自己的实践来对当下的体制产生怀疑，还有通过学习来产生公民启蒙的思想，这也是为以后转型准备的比较基础的力量。”</p>\n<p>劳业黎还告诉本台，他不惧怕打压，出院后还会继续争取民主：</p>\n<p>“我觉得共产党他是一个巨人，他有两条腿，一条腿叫暴力，一条腿叫谎言。他的暴力我们普通人是对付不了的，但是谎言是人人都可以拆穿的。所以我觉得，人人都来讲历史真相，共产党马上就不能这么统治了，别看他这么强大，一夜之间就可能倒。”</p>\n<p>（特约记者：忻霖 责编：石山/嘉华）</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2016/03/892dicon-listen.png\" alt=\"\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://github.com/cdtmirrors/cdt.unblocked\">这里</a>下载火狐或者Chome浏览器扩展，穿墙阅读中国数字时代网站。</p>\n","author":971,"categories":[18270,18269,10466,8779],"tags":[30672,13381,15993,9851]}