{"id":433220,"link":"https://chinadigitaltimes.net/chinese/2016/03/马千里：私上谷歌与偷听敌台同罪？/","date":"2016-03-29T05:18:01Z","modified":"2016-03-29T05:18:01Z","title":"马千里：“私上谷歌”与“偷听敌台”同罪？","content":"<p>就在此时（2016年3月27日夜），中国互联网管理正在进行着一次重大安全事故。</p>\n<p>美帝Google公司在亚太地区新启用一组服务器，中国防火墙防御滞后，导致Google多个后缀域名在大陆畅通无阻，一时间网络上敏感词乱飞，真相横行，触（chang）目（kuai）惊（lin）心（li）。</p>\n<p>看到检索显示的这些条目的标题和摘要所勾勒出来的事件轮廓，我不禁哑然失笑。</p>\n<p>原来，这些被官方屏蔽的国内事件，老外们都知道，唯独向着国内封锁。防，就防着老百姓。</p>\n<p>邻居老王都可以随便翻阅你家的账本，你偏偏不让你家人知道，这是何等的滑稽。</p>\n<p>在全球范围通畅交互的互联网海洋中，中国大陆俨然把自己玩儿成一个孤岛。中国官方斥资建造的互联网长城，不是抵御外敌，只为封闭国人。</p>\n<p>与世界其他国家相比，只有少数几个国家对新闻信息的管理表现着过度的紧张，甚至有点恐惧。</p>\n<p>这种管理包括两种手段。一是控制国内媒体，二是屏蔽境外媒体。</p>\n<p>控制和屏蔽媒体的本质是控制信息。至于外国发生什么事，对国际事件如何评论，倒不太在意，重点是控制对国内事件的报道和事涉国内的言论。</p>\n<p>比如国内发生了某件事，只要官方觉得有损颜面或危及形象，采取的办法是，不让国内媒体说，国外说了也不让国内民众听见。</p>\n<p>于是，就如同没有发生一样，尽管境外已经热闹非凡。</p>\n<p>掩耳盗铃尽管蠢，但好在掩的是自己的眼睛，还没蛮横到掩别人的眼睛。</p>\n<p>对国内媒体的控制，是成功的。基本做到该说的说，不该说的不说。虽则偶尔闹个小乌龙，大的问题还是不会有的。</p>\n<p>对境外媒体的屏蔽，更是成功的，几乎没有一家境外媒体可以在大陆发声。国内媒体也搞外媒新闻的版面，当然在选择上大有原则，其中的新闻来源不乏官方背景甚至官方投资的“假外媒”。</p>\n<p>大多国家对外媒并没有这么严苛的限制，于是，美国可以畅通收看CCTV，但大陆无法收看甚至没多少人知道CBS和ABC。</p>\n<p>两种手法结合起来的效果，就是中国民众通过“非礼勿言、非礼勿视、非礼勿听”实现了“不知为不知”的境界。</p>\n<p>这，真的是愚民。</p>\n<p>我们似乎习惯了这种做法，习惯到并不觉得有什么值得介意的，似乎不这样倒有点不正常。</p>\n<p>这种做法是由来已久的传统。中苏交恶那时代，中国在国际上几乎没几个朋友（当然现在的朋友也不多，当年的老朋友更是濒临灭绝），那时候可以用短波收音机收听的广播，几乎个个是“敌台”。</p>\n<p>美国之音、俄罗斯之声、亚洲自由之声，伴随着时强时弱的噪音甚至别出心裁的秦腔的干扰，对六七十年代出生的人来说，大约都有着童年的回忆。</p>\n<p>然而，偷听敌台是犯罪，尽管《刑法》里面找不出这一条。罪名还不小，当时叫“反革命偷听敌台罪”。真的，真有人因此而被判刑，叫“偷听敌台犯”。</p>\n<p>随着媒体技术尤其互联网的发展，收音机已经不再是信息来源的主流，“敌台”大概已经消失了吧。</p>\n<p>敌台伴随我成长，如今偶尔翻翻墙。</p>\n<p>6年前，谷歌公司因为对抗大陆官方屏蔽敏感词的要求，退出大陆市场。这个标志性事件，把官方屏蔽境外网站的行为以最大的程度公开在国人面前，尽管之前也一直这么做。</p>\n<p>至今，以GTF（谷歌、推特、脸书）为代表的境外大批网站，在大陆被屏蔽。扎克伯格晒出在天安门前跑步的照片，也未能看出对屏蔽的松动迹象。</p>\n<p>然而，如同杂音和秦腔的干扰挡不住敌台一样，互联网长城也没有挡住互联网的浪潮。</p>\n<p>孟姜女会哭，网友会翻墙。</p>\n<p>一大波爱国小青年通过破解互联网防火墙的软件，到被大陆屏蔽的境外网络平台上表达爱国声音。</p>\n<p>这次略显尴尬的帝吧出征事件，让官方忽略了翻墙的违法，几乎承认了翻墙的正义，至少官媒正式把“翻墙”这个本应是见不得人的秘密的敏感词用于新闻标题。</p>\n<p>爱国完毕，官方封杀了几个常用的翻墙软件。</p>\n<p>谷歌公司启用几个新IP就让大家免于翻墙之劳，互联网的墙暂时失效。肯定是“暂时”，因为我们的互联网技术以及办事，用于此的时候，总是精湛和高效的。（果然，等我为此文进行校对的时候，我发现我是预言家）</p>\n<p>然而，又有噩耗传来。</p>\n<p>谷歌公司6颗卫星上天了。预计本年度将有超过60颗这样的卫星升空，它们的目的是进行全球免费WIFI的无缝隙覆盖。</p>\n<p>互联网不再是流动于地面的海水，将成为普照的阳光。</p>\n<p>前者我们可以修堤坝来抵御，后者我们怎么办？</p>\n<p>防火墙不行了，必须开发防火罩。</p>\n<p>同时，我们还可以制定《领空法》，宣布境外网络侵犯我国领空主权。周一到周五抗议，周六周日休息。</p>\n<p>对内，修改《刑法》，宣示“私上谷歌”与“偷听敌台”同罪，都是“反革命”。</p>\n<p>不过，好意思么？</p>\n<p>尽管面对药丸，还是要点碧莲的吧。</p>\n<p>呵。</p>\n<p><img src=\"http://mmbiz.qpic.cn/mmbiz/apd3ia75q6T61gXV0nMEI1tJeGFrUhKvibOrKIAwnjUPicUGWRMF5ibqxKYhTRHY2zRS7wyN2otIYQia5DjwfkFaDlg/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1\" alt=\"\" /></p>\n<p><a href=\"http://weidian.com/item.html?itemID=644530336#rd\" target=\"_blank\">阅读原文</a></p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[]}