{"id":433320,"link":"https://chinadigitaltimes.net/chinese/2016/03/东网｜傅桓：who在疫苗风波中扮演不光彩角色/","date":"2016-03-29T23:15:59Z","modified":"2017-02-04T06:27:40Z","title":"东网｜傅桓：WHO在疫苗风波中扮演不光彩角色","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/03/shijie_2.jpg\" rel=\"attachment wp-att-433336\"><img class=\"alignnone wp-image-433336\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/shijie_2.jpg\" alt=\"shijie_2\" width=\"575\" height=\"323\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/shijie_2.jpg 700w, https://chinadigitaltimes.net/chinese/files/2016/03/shijie_2-300x168.jpg 300w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a></p>\n<p>英文简称为WHO的世界卫生组织驻华代表处日前澄清，在山东疫苗事件中它们所发的疫苗无害声明是真实的，总部知道并同意代表处的声明。在这次沸沸扬扬的疫苗风波中，WHO发表声明的网站被认为是“山寨”，这个境外组织的声明也被认为是假的。</p>\n<p>WHO声明包括“疫苗应该正确储存和管理……但必须注意的是，不正确储存或过期的疫苗几乎不会引起毒性反应，因此在本事件中，疫苗安全风险可能非常低。确切地说，若儿童接种了过期或不当储存的疫苗，其面临的风险在于缺乏对该疫苗所针对疾病的预防能力。”</p>\n<p>驻华代表处现在出来澄清这个声明确有其事，表明该组织听到了网络上对世界卫生组织的不满，属于一种危机公关，挽回声誉之类的。但老实讲，经此一役，世界卫生组织在华的声誉注定会受到不好的影响，形象上会打负分，澄清了声明的真实性，掩盖不了其欺骗性。</p>\n<p>说世卫组织的声明带有“欺骗性”，是从两个角度来看的：一是它片面地强调了修辞，没有去看现实中疫苗的实际流通状况，以及贪腐对疫苗安全性的破坏，特别是接种者接种了无效疫苗之后所受到的风险威胁。世界卫生组织试图用它的身份来让声明中的修辞变得可信。</p>\n<p>另一个角度，是看WHO声明在舆论及风波中被利用的状况。它成为医学科学依据一样的权威说明，被负有疫苗监管失察责任的部门拿来证明疫苗事件的低危害性——从一定意义上讲，它也成为责任部门逃避相应责任的借口——WHO是拿机构声誉为疫苗风波中的渎职行为背书。</p>\n<p>在本次疫苗风波中，因为2010年、2013年两次大的假疫苗风波，民众对疫苗管理体制有了清楚的认识。即使民众对一个有监管效能的疫苗体制不再抱以希望，但依旧抱着治病救人的态度，诉诸责任感，试图唤醒疫苗体制理应具备的功能，但民众是失败了的。</p>\n<p>官方对疫苗事件的立场不是回应民众的诉求，不是从呼应责任感出发的，而是站在了情绪维稳与行政脱责的立场上。在这种情况下，世界卫生组织这个声明就被当作了权威来源，加入了到了强行抚慰社会的大合唱中。民众质疑这个声明，其实是愤懑于WHO在此事中承担的粉饰作用。</p>\n<p>从出现的时机与实际起到的作用看，世界卫生组织的声明都不是独立的，它在民众最需要政府搞清楚六年来失效疫苗的流向时出现，引导民众讨论疫苗的有效性，极大地转移了舆论焦点。因而，这份声明很可能也不是无辜地被舆论所“裹挟”，它展现了修辞中的意图，不冤枉。</p>\n<p>在后来三部门的新闻会上，WHO的声明果然被反复提起，有时作为权威，来说服社会追问与恐慌的无必要、不科学；有时作为证据，来佐证官方无所作为、不专注焦点问题的合理性。</p>\n<p>疫苗事件属于公共卫生安全事件，WHO对此发言本属于无可厚非，但不该是走向单一的科普派立场，用“安全无毒”四个字将问题疫苗6年来在至少18省市的流通实情一笔勾销。一个超脱成员国利益、捍卫独立价值、真正追求科学权威的国际组织不应该这样行事。</p>\n<p>五六年间，在经受了数次问题疫苗风波后，只要是对国情稍有认知的，都不会否认问题疫苗不只是科学问题，会清醒地判断这是操纵、欺骗与腐败的必然结果。监察失守，问责消失，既得利益纠缠不休，问题疫苗有着体制化的缺陷，而WHO毅然决然地汇入建制化的成因。</p>\n<p>疫苗问题主要是本届人民不行，现在，这种嘲笑超越了国界，连境外组织也可以碰瓷“本届人民”了，而且是以赛先生的名义，辅助以高大上的国际机构的架势。但正像疫苗风波中人们对WHO声明所起的疑心，声明不等于清白，质疑不等于误会，兴许可以扪心自问：Who是谁？为Who说话？</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/download/blob/master/firefly-proxy-win-latest.zip?raw=true\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":1000,"categories":[18271,18270,18269,9203],"tags":[13891,32407,22676,30607,8962,12010]}