{"id":433441,"link":"https://chinadigitaltimes.net/chinese/2016/03/羽戈：历史选择的画皮/","date":"2016-03-30T06:40:22Z","modified":"2016-03-30T05:49:57Z","title":"羽戈：“历史选择”的画皮","content":"<p>我写过一篇谈黎元洪的文章，年初修订了一番，用微信公众号推送之时，把原题“为什么是黎元洪”改成了“历史为什么选择了黎元洪”。有一读者留言批评，大意是：作者不是素来主张历史并无规律、必然性可言么，怎么会使用“历史选择”这样的措辞，这是不是自相矛盾，自打耳光？</p>\n<p>我完全接受他的批评，同时反躬自省：平日一直在警惕、批判“历史的选择”“人民的选择”等意识形态话语，为什么那一瞬间还会中招？归因于思维短路，显然难以说服自己，想来更根本的原因，还是话语习惯积重难返，封闭、单一的话语体系，不仅同化了它的支持者，还束缚了它的反对者，以至批判的刀锋，都沾染了意识形态的残余物。这么说，绝无自辩之意，我更愿意视之为一个契机，促使我重审对“历史选择”的看法。</p>\n<p>世界原本多元，历史源于偶然。这是我笃信不疑的两个基本论断。世界一元还是多元，即一元论与多元论之争，我以为是一个决断问题，无须理性证明，这就像你是否相信上帝存在一样。相形之下，历史偶然还是必然，则可诉诸理性。有人读历史，读出了必然，读出了规律，读出了决定论，甚至读出了历史进程的形状和密码，他们的感悟与思想能否成立，不妨交给历史、现实与未来进行检验。验证的过程，呼唤一种清明的理性。换言之，只要具备清明的理性，足以判断历史的本质是什么。</p>\n<p>我们所接受的历史教育，认为历史有其规律，受决定论主导，必然与偶然交错，终将归于必然。但是，这与其说是历史教育，不如说是政治教育。以此来解释中国史，不免要削足适履；求证于现实，更是格格不入。举例来说。我们被教导，经济基础决定上层建筑（经济决定论），事实上，这二者之间，谁也决定不了谁，如果一定要分出高下，上层建筑的力量也许还要大一点呢。再如，我们被告知，人民群众是历史的创造者，然而无论历史的实践还是书写，只是盗用人民的名义，而不由人民说了算，对人民的鼓吹，正如对民心的鼓吹，我们都该听过“得民心者得天下”这句格言，实情则是，得民心者未必能得天下，得天下者未必能得民心，人民与历史的关系，恰可比民心与天下的关系，这个“关系”，近乎是没有关系。</p>\n<p>没有关系，却要找出关系，那只能歪曲历史；抑或无中生有，制造关系，则构成对历史的架空，这便是历史决定论的问题所在。话说回来，历史决定论的发明者，其深远意图，不在对历史的探索，甚至对未来的预知，仅是手段；驱使历史与未来为现实服务，才是根本目的。基于此，他们对待历史，必然采取一种功利主义的态度。所谓历史决定论，本质乃是现实决定论。</p>\n<p>与此相应，对于历史决定论的荼毒，受害最深的往往不是历史，而是现实。批判历史决定论的人，大都意识到这一点。不必说写作《历史决定论的贫困》的卡尔·波普尔，且引以赛亚·伯林之言。他在一场纪念奥古斯特·孔德的讲演之中谈到历史决定论：“……有人曾经说过：我们是历史的代理人，我们应该做这做那，这是历史的要求，阶级的要求，民族的要求。我们所走的是向前进的高速公路，这是历史本身决定的，因此凡是阻碍我们前进的一切东西，统统要扫除干净。处在这种精神状态的人，往往会践踏人权和价值。因此有必要保护人的根本尊严，反对这种强烈的并且往往是狂热的信念。”贾汉贝格鲁问他：“因此您认为决定论和责任心两者是不相容的。”他答道：“是不相容的。如果你所做的一切都是历史决定的，你个人还负什么责任呢？”</p>\n<p>我们要谈的历史选择，背景正是历史决定论。唯有当历史成为主体，甚至是主宰者，才可能有所选择，其选择才具有正当性和权威性。一旦历史决定论被证伪，至少被证实存在巨大局限，历史选择的画皮即被戳穿，露出幽暗的本相：这不过是一种“后见之明”，以后来者的视角，为历史圆梦，同时以权力者的光环，为历史加持。说白了，历史选择并非历史所作出的选择，而是后人指挥历史作出选择，谁拥有历史书写的话语权，谁便可以代行历史的选择权。在此过程当中，历史彻底功利化、工具化，沦为权力的玩物。</p>\n<p>我无意贬低历史的角色和功用，只是试图指出一种残酷的事实：历史选择，其实是“选择历史”。认识到这一点，正有助于我们认知历史的真实面目，把握历史之于当下的真正意义。“选择历史”，作为一种文化与政治霸权，必定会造成对历史的阉割与凌迟，使历史真相湮灭无闻，进一步讲，既然可以选择历史，那也可以选择现实，这终将导致过去与现在，都陷入被阉割的偏见或被歪曲的谎言。如此，历史不再是一面镜子，而是一块路障，不仅阻断了历史与现实的连接，还割裂了我们与世界的关系。</p>\n<p>从“选择历史”出发，再来看历史选择与历史决定论，更容易窥见后者的症结。被塑造的历史主体论与必然性，貌似在抬高历史，实则是一种贬斥，貌似在尊重历史，实则是一种戕害。这绝非历史研究与书写的正当态度，它既无对历史的敬畏之心，更丧失了对真相的兴趣。那些企图化偶然为必然、纳不可知于可知的努力，正呈现了人类的野心与谵妄，从长远来看，最大的受害者不是历史，而是人类。</p>\n<p>我谈历史的必然与偶然，常遭反问：如果历史源于偶然，其进程由偶然支配，那么我们的奋斗还有什么意义呢，不如顺其自然，听天由命，静候偶然对历史的主宰。这显然没有摆正个体与历史的关系。个体在漫漫历史面前，正如在茫茫宇宙面前，微如芥子，渺若尘埃，其所行之事，只能是各尽本分，其意义不在对历史的改写，而在自我的实现。当无数个体都能各尽本分，实现自我，那便汇成了历史洪流。从这个意义上讲，相比“历史选择”的虚妄和荒谬，“人民选择”多少还有一点价值和力量，前提是，人民拥有选择权。</p>\n<p>2016年3月16日</p>\n<p>供剑客会（ijiankehui）</p>\n","author":1000,"categories":[18270,18269,9203,10466],"tags":[18804,8646,20162]}