{"id":433424,"link":"https://chinadigitaltimes.net/chinese/2016/03/王海涛：蔺主任是个好妈妈/","date":"2016-03-30T02:11:12Z","modified":"2016-04-05T03:05:22Z","title":"王海涛：蔺主任是个好妈妈","content":"<p>蔺主任，女，最近成了“网红”。如果你还不知道她是谁，去微博上搜索“蔺主任”可能还能搜到。</p>\n<p>人红是非多。蔺主任最近也陷入是非之中，据说删掉了自己微博中关于自己孩子的内容。那些内容，大致透露了自己的孩子曾经在国内上每年学费8万元的国际学校，以及，后来孩子远赴加拿大求学。此外，大家翻阅她的微博，还发现，她的侄子，侄女，也在加拿大求学。</p>\n<p>让她不慎走红的，还包括她的另外一些言行，比如他所表达的对西方价值观的警惕和对我们国家的热爱——于是，就有人问，既然如此，为何把自己的孩子送到西方呢？</p>\n<p>对于这样的质疑，我要替蔺主任说几句话。把孩子送到西方读书与爱国之间并不矛盾，说不定是为了培养更加爱国的后代。比如，清末的时候，大批的中国学生赴日本留学，后来很多成了极为爱国的革命党——成为著名“汉奸”的，也就一个汪精卫吧。</p>\n<p>总之，我既相信蔺主任对国家的爱，更相信她对自己孩子的爱。至于哪一种“爱”更真实一些，根据我的观察，一个人有了孩子之后，才会真正懂得什么是“真爱”——那就就是给自己真正爱的人自己能给得起的最好的东西。基本上，为人父母者，都愿意尽自己所能，给孩子提供最好的一切，尤其是教育。另外，根据我的观察，一个女人当了妈妈之后，对于自己的孩子，她流露出来的一定是真爱。当然，她会因为这个真爱，暴露自己的智商以及情商。换句话说，真爱，往往会让一个人智商以及情商“阶段性”降低。</p>\n<p>一个人情商低的表现是，他总让别人难受；一个人智商低的表现是，别人总让他难受。最近，蔺主任之所以成为网红以及成为网红之后的烦恼，大致就表现在，她让别人难受了，然后，别人让她很难受。不管谁让谁难受，通过大家挖掘出的蔺主任数年来的微博内容，我可以断定，蔺主任是个好妈妈——她确实一直在努力给自己的孩子，提供自己所能提供的最好的一切。</p>\n<p>按照“妈妈总会给孩子最好的”这个逻辑，那么，我们可以认为，在蔺主任看来，遍布着可怕的西方价值观的加拿大有比中国更好的教育，否则，她不会让自己的孩子冒着被西方价值观腐蚀的危险而依依不舍地把孩子送到那么遥远的地方。我和她一样，并不担心她的孩子，会被侵蚀，毕竟，孩子已经长大成人，知道什么是香什么是臭。</p>\n<p>出国，即便是去腐朽的国家，也未必就会被污染。</p>\n<p>比如，众所周知，清末的中国是腐朽的。那时，大量的西方人来到东方的中国，当时东方中国的一个重要的价值观是“女人裹小脚为美”——但并没有一个来华的外国人将这个“小脚为美”的价值观带会他们的国家。这大概是因为，稍微有点智商的外国人的都能辨别出，裹脚是一种腐朽的价值观。从这个角度上说，我相信蔺主任的孩子到了异国他乡，一定能够分辨出异国的价值观里，哪些是糟粕，哪些是精华。</p>\n<p>不过，按照这个逻辑，可以推倒出一个“悖论”：既然我们的孩子到了西方都不用担心会被西方的腐朽思想所腐蚀，那么，我们有什么必要担心“留在东方”的孩子会被西方的腐朽思想所腐蚀呢？如此说来，蔺主任之前在微博上所表达的那些对西方价值观的警惕，就显得有些用力过猛。这大概是她被一些人诟病“精神分裂”的原因之一吧——但我坚决不会如此指责这位好妈妈，因为我一向相信，当一个妈妈“对自己孩子的爱”与“对其他事物的爱”相抵触的时候，后一种爱是是可以忽略的。</p>\n<p>但也有例外。《红岩春秋》杂志2013年刊发过这样一篇革命故事——</p>\n<p>1935年2月，高文华和妻子贾琏负责河北（北方局）的革命工作，他担任河北省委书记，妻子负责省委财政工作。当时，由于革命组织被破坏，他们与中央失联，因而失去经费来源。那时，高文华常常几天难得吃一顿饱饭。贾琏看在眼里，痛在心里。一天，她想把墙上腊肉取下煮给丈夫吃，高文华坚决不同意——因为他们公开的身份是商人，腊肉是摆阔气、装门面的。两个女儿实在饿得慌，偷偷在外面捉些蝗虫回来烧着吃。贾琏害怕暴露身份，一气之下动手打了孩子。</p>\n<p>在这种艰难的条件下，交通员没有出差费，房东天天催缴房租，有的同志饿得迈不开步子……高文华和贾琏对此深感忧虑。一天，贾琏看到面黄肌瘦的两个女儿，便想用孩子换钱。但她仔细一想，女孩子卖不了几个钱，而且卖出去必然会落入火坑。于是，她又把目光转向睡在床上那刚满4个月的儿子身上。为了党的事业，贾琏夫妇唯一的儿子卖了50块银洋……北方局不仅没有涣散，而且指导了北京的“一二·九”学生运动……</p>\n<p>有人说，这个故事里的妈妈在“对孩子的爱”与“对革命的爱”之间产生冲突时，失去了“人性”——我不敢这么认为。我只能这样认为——4个月大的婴儿卖给了能够出得起50块大洋的人家，一定能够免于饥饿，得了50块大洋的爸爸妈妈得以继续革命，在爸爸妈妈看来，这或许是个两全其美的方案。</p>\n<p>时光荏苒，今非昔比，萧瑟秋风今又是，换了人间。如今，对有些人而言，两全其美的方案是，爸爸妈妈在东方好好革命，儿子女儿到西方好好学习。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[10216,9364,30675,30674,27313]}