{"id":433718,"link":"https://chinadigitaltimes.net/chinese/2016/04/風傳媒｜陳昭南：兩岸關係拚比的是民主自由不是/","date":"2016-04-02T01:26:35Z","modified":"2016-04-02T01:26:35Z","title":"風傳媒｜陳昭南：兩岸關係拚比的是民主自由不是經濟！","content":"<p><img class=\"alignnone  wp-image-433720\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/xj.jpg\" alt=\"xj\" width=\"550\" height=\"366\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/xj.jpg 800w, https://chinadigitaltimes.net/chinese/files/2016/04/xj-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/04/xj-768x512.jpg 768w\" sizes=\"(max-width: 550px) 100vw, 550px\" /><br />\n兩岸和平很重要，但台灣人民所要的不過就是民主而已。只是，掌權者們能夠理解嗎？（美聯社）</p>\n<blockquote><p>「中國的缺點就是缺乏民主，應在所有領域貫徹民主」</p>\n<p>——1944年6月12日毛澤東答中外記者團</p>\n<p>我們很需要統一，但是只有建築在民主基礎上的統一，才是真統一。國內如此，新的國際聯盟亦將是如此。只有民主的統一，才能打倒法西斯，才能建設新中國與新世界。我們贊成大西洋憲章及莫斯科、開羅、德黑蘭會議的決議，就是基於這個觀點的。我們希望於國民政府、國民黨及各黨派、各人民團體的，主要的就是這些。中國共產黨所已做和所要做的，也就是這些。</p>\n<p>——《解放日報》1944年6月13日</p></blockquote>\n<p>3月4日一封《要求習近平同志辭去党和國家領導職務》的公開信登載在中國官方網站《無界新聞》。</p>\n<p>這封公開信署名「中共忠誠的黨員」書寫發表，信中直陳習近平當政以來，許多錯誤決策，信尾呼籲習近平「辭去所有的黨和國家的職務，讓黨中央及全國人民另選賢能，帶領我們積極進取，走向未來。」</p>\n<p>此事若發生在台灣，頂多可能會在網上流傳幾天，鄉民跟著吐槽一陣子，然後就沒有然後了。台灣網絡天天都有馬英九自己沒事找事惹來的新議題，讓網絡鄉民一起噴口水一起自爽幾番。近些日，一個浩鼎股票買賣案也可以隨大家高興無限上綱到總統當選人小英家人；而柱柱姐3月26日才剛選上國民黨主席，網民們就開始唱衰國民黨；所有的所有都是憲法保障的言論自由範疇，這對台灣的我們不都是早已習以為常了嗎？</p>\n<p><strong>公開要求國家領導人辭職算不算是言論自由？</strong></p>\n<p>但是在中國，公開要求國家最高領導人辭職，這可是天大地大的忤逆叛亂罪。所以中共政法委書記孟建柱親自出馬偵辦此案，並指派公安部副部長大陣仗處理。你可以視為中國政法與公安系的領導們輸誠效忠的表現，但倒楣的小民們可就遭殃了。據英國廣播公司（BBC）稍早的報導，在呼籲習近平辭職的公開信發表後，目前已有20人被「帶走」。事情才剛開始，究竟還要有多少人會被「自願帶走」仍在未定之天。</p>\n<p>這讓我記起台灣一起發生在50年前的白色恐怖真實案件。高雄有位高中生喜歡畫漫畫，他一時興起畫了一對父子佇立在汪洋海灘上，標題是「望洋興嘆！」。當時沒有網路，他只是把這幅漫畫拿到學校跟同學分享，三天後的深夜，他在睡夢中被帶走了，自此不知去向。有傳言說他因涉及叛亂罪被抓走，也有說他因大逆不道被槍決了。</p>\n<p><img class=\"alignnone  wp-image-433721\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/fn.jpg\" alt=\"fn\" width=\"551\" height=\"371\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/fn.jpg 800w, https://chinadigitaltimes.net/chinese/files/2016/04/fn-300x202.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/04/fn-768x516.jpg 768w\" sizes=\"(max-width: 551px) 100vw, 551px\" /><br />\n疑因涉及公開信風暴，中國媒體人賈葭一度「失蹤」。（賈葭Facebook）</p>\n<p>還有一則真實事件，基隆有位以織補擺攤的小兒麻痺症青年，也是在某個深夜裡被帶走。這事發生在40年前（1971年）。經過閉門審訊後警總軍事法庭依叛亂罪判他7年徒刑。事由是：他在公共廁所的牆壁上書寫「毛主席萬歲」五個大字。事實是，這未滿20歲的殘障青年根本沒進學校所以不識字。</p>\n<p>台灣轉型正義正在風起雲湧，千萬種國家暴力機器侵犯人權的類似案例真相終會被一一挖掘出來。可是當年威權統治下的這樣不公不義的荒謬行為，於今都已來到21世紀了，中國卻還刻正在繼續發生中。</p>\n<p>所以當我們在談兩岸、在談統獨、在談維持現狀、在談「九二共識、同屬一中」時，請問，你可曾把兩岸間的這些「人權」與「民主」差異現象充分考慮在內？</p>\n<p>台灣人的「維持現狀」就是「不接受統一」選項。</p>\n<p>所以兩岸關係的論述重心應該在於：台灣人民為何不願意接受統一？</p>\n<p>答案很清楚：因為是中國的不民主，更因為是中國的反人權，是因為中國無限制的國家暴力，所以我不願意被中國統治，所以我不支持統一。</p>\n<p>又或者把這題目倒過來問：有何理由要我支持統一？</p>\n<p>這答案也可以簡化為：因為我不願意去支持一個嚴重反民主反人權，到現在還是黨國威權統治的國家政府。</p>\n<p>笨蛋，兩岸問題拚比的是民主不是經濟</p>\n<p>如果你單用一頂民族大義的帽子硬要扣下來，我相信在台灣大多數人都會避之惟恐不及。復興中華的「中國夢」訴求對中國人民也許有用，因為13億人民無所選擇，他們基本就只能是接受與不接受的0／X是非題而已。</p>\n<p>民族概念的形成是基於命運與希望共同彼此緊繫的一種自然感情。當權者偶一為之，可能會讓社會的整體情緒有所抒發，有益於民心的凝聚。但中國政權百年來卻樂此不疲，反複操弄，一再以此廉價情緒作為人民社會動員的工具，特別是抗日仇日以及反美反帝的民族尊嚴刺激。當年兩蔣在台灣也猶然是以此為基調天天教導人民「反共抗俄」並配合高壓統治手段，台灣人民被迫陽奉陰違，不得不跟著威權體制高喊「反攻大陸」或「殺朱拔毛」乃至後來的「三民主義統一中國」，難道這就代表當時台灣人民都支持兩岸統一嗎？難道高舉「復興中華」旗幟時都真心誠意自認是炎黃子孫嗎？沒有民主的民族根本就是個噩夢，不是嗎？</p>\n<p>為了追求中國統一而要求人民必須犧牲「民主」與「人權」，這是反人性的；為了復興中華，人民就無可選擇的要去接受至高無上的威權領導與暴力統治，這更是法西斯的妖魅魔咒！</p>\n<p>台灣的文字保留著華文承傳之美；台灣的佛道寺廟備受人民膜拜；台灣的清明掃墓和年節團圓都遠比大陸更具虔誠之禮；台灣人民生活中處處可見華人世界的傳統精粹（好的壞的一起來）。然而就因為有人要把孫中山或蔣介石的遺像銅像泥像搬開來，國共兩黨就同聲嚴厲指控台灣綠色執政去「中國化」？試問關公媽祖能去得了嗎？沒看見孔廟祭典年年行禮如儀嗎？鄭成功雕像有誰會想要去搬動？最具中華文化象徵地位的故宮文物又有誰敢倡言要去搗毀？</p>\n<p><img class=\"alignnone  wp-image-433723\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/tx.jpg\" alt=\"tx\" width=\"551\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/tx.jpg 800w, https://chinadigitaltimes.net/chinese/files/2016/04/tx-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/04/tx-768x512.jpg 768w\" sizes=\"(max-width: 551px) 100vw, 551px\" /><br />\n孫中山與蔣介石銅像在台灣社會爭論未歇。（取自總統馬英九臉書）</p>\n<p>中共力行「去中國化」更甚於台灣千百萬倍</p>\n<p>反觀中國大陸，從「破四舊」開始到「三反五反」再到「文化大革命」，有誰比中國共產黨更力行「去中化」的？那可是動員一整個世代長達半個世紀在搞「去中國化」大運動喔！被毀的古蹟、寺廟、被迫害殘殺的華學大儒名碩、被鬥爭遊街的親情父子孝道等等等，兩相比較，誰才真正在玩「去中化」的政治遊戲？誰才是背棄中華文化的罪人？誰才是數典忘祖的不肖華人後裔？</p>\n<p>官大學問大，權大音量大，今天中共政權可以以大國之尊頤指氣使的指東指西，但歷史的帳目豈是當權者可以任意抹滅的？</p>\n<p>國民黨為何會敗亡？在一個理字上他就已經很難誠實面對台灣人民了！一旦民主取代威權，歷史就會回頭來清理舊帳，歷史就會翻起過往曾經而還其真相。</p>\n<p>國民黨人從來就不敢誠實面對自己猙獰的既往。只需認真看看所謂「國共平台」，兩方人馬站出來所放言高論的言詞間，究竟有多少真誠的「民主」與「民意」？</p>\n<p>國民黨的威權體制在台灣勢不可擋的民主聲浪中被片片剝離，於是就轉到北京告狀說綠營不斷在「去中國化」，然後中國共產黨也迎風起舞跟著嚴厲指控台灣「去中國化」，兩方蓄意把真實情境混淆模糊。其實台灣近些年的民憤只不過是「去威權化」罷了：一切代表威權的不公不義的表徵都讓人民不悅，都欲除出之而後快。問題就出在國共兩黨都具備高單位的威權基因，既然不能義正詞嚴地譴責台灣的「去威權化」，便只能任意冠之為「去中國化」。這也算是中國民族歷史最典型傳統的「莫須有」喔！</p>\n<p>台灣人民今天會超過75%拒統，真正的主因在於資訊快速流通。發生在中國土地上的任何反人權反民主真相，在網絡資訊的年代裡，任何政權再也無法隻手遮天，縱令中共媒體全都姓黨，也一樣擋不住躲在針縫間鐵壁間的民主暗流。畢竟這已是21世紀，畢竟人類已跨步進入到工業4.0的年代裡了。</p>\n<p>共產黨的恐怖統治還是比國民黨強了20倍</p>\n<p>國民黨於1945年10月17日接收台灣，1947年2月28日即發生台灣人最傷最痛的228事件，不分本省外省成千上萬人民慘遭國民黨軍隊屠戮。距離接管台灣的時間僅不到1年半而已，台灣即全面陷入白色恐怖的統治中，這正是台獨主張的原始肇因。</p>\n<p>而香港於1997年回歸共產黨管轄。一國兩制的承諾言猶在耳，2016年卻爆發「魚蛋革命」，然後開始出現港獨意識與主張，是因為香港居民缺乏大中國民族意識嗎？抑或是港人再已無法忍受「不民主」的香港生活呢？</p>\n<p><img class=\"alignnone wp-image-433724\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/mts.jpg\" alt=\"mts\" width=\"551\" height=\"369\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/mts.jpg 800w, https://chinadigitaltimes.net/chinese/files/2016/04/mts-300x201.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/04/mts-768x515.jpg 768w\" sizes=\"(max-width: 551px) 100vw, 551px\" /><br />\n2016年2月8日深夜，香港爆發大規模警民衝突。（美聯社）</p>\n<p>國民黨只接管台灣一年四個月就出大事，而中共接收香港至少還拖了近20年才出現分離聲音，兩相比較，顯然共產黨的統治手段遠比國民黨高明太多了。</p>\n<p>設使，中共哪一天突然想開了肯放手讓公正的民調公司在大陸進行正規民意調查，不難想像中國人民對民主與人權的渴望會有多少比例？中國人民對公義與言論自由的翹企有多高多深？</p>\n<p>兩岸關係的難題其實在民主生活而不是民族尊嚴</p>\n<p>所以兩岸問題的真正談判是真正內涵在民主而不是民族。</p>\n<p>小英在選後一次專訪中強調：「台灣是民主社會，民意與民主，是政府處理兩岸政策的兩大支柱，如果悖離民意與民主，就難以穩固長久，甚至可能會失去民心。我們堅持依循普遍民意，堅持遵循民主原則，堅持確保台灣人民對於未來的選擇權，這就是新政府跟馬政府最大的不同。」</p>\n<p>小英是民選總統，是依據中華民國憲法而當選，所以她的任何施政都必須優先考慮到憲法規範的人民權利與義務。她未來的兩岸政策當然也必須依從民意而為。這就是民主的真正核心價值。</p>\n<p>3月21日小英在中國時報獨家專訪中再又清楚表達了：「期待大陸方面可以運用這個機會，再展現一些善意。」</p>\n<p>但更重要是這專訪的後一段話：「這些善意倒也不是展現給我看，是給台灣人民看，因為台灣畢竟是民主社會，人民的意見是最重要的。」</p>\n<p>只有台灣人民願意傾聽、願意感受、願意接受北京政權所開列的條件時，她作為執政者才會根據這樣的民意去提示她的兩岸政策。</p>\n<p>權力是向人民借來的，國共平台都聽不懂</p>\n<p>所以，北京光是展開獼猴戰術四面八方放開大喇叭要強迫小英接受「九二共識、同屬一中」都會是徒然。這話已經說得夠明白了，北京真正該認真的事應該將重心放在「台灣民意」上，所有的善意都必須是要讓人民感覺得到才有用。習ㄉㄉ也喜歡強調，兩岸間不要傷害人民的感情，兩岸要緊密連結人民的感情等等很具智慧的教條，可惜，說得好聽並不代表做的就會是好事，中共經常性強力打壓台灣的感覺一直都在刺痛台灣人民的心，也一直都在傷害台灣人民的感覺，台灣人民只會認為中共欺人太甚，好感何來？</p>\n<p>國民黨是相信金錢萬能的，因為她擁有無比鉅額的黨產可供權貴們揮霍。2000年連戰一個總統選舉即可耗掉120億台幣，選舉結果只開出不到300萬張選票（得票率只占23.1%，比朱立倫更慘）。共產黨其實也一樣迷信金錢萬能，聽從著國民黨建議「買台灣比打台灣便宜許多」，於是國共合作開始大玩「以經促統，錢進台灣」的買辦遊戲，結果就是2016年讓國民黨穿上美國西裝——「大輸」，共產黨迷信的「先經後統」也就功虧一簣。</p>\n<p>假設，只是假設，習近平有勇氣啟動政治改革，讓中國徹底實施民主化，而且也像台灣一樣是人民當家做主民意高於黨意，而習近平跟蔡英文一樣時時刻刻謙卑傾聽人民聲音，這時候，你再來問台灣人民要不要支持統一，或許你就不會像現在這麼失望了！</p>\n<p>當然，這可能已是幾十年後的事了。也或者說僅只是與虎謀皮自我解嘲的白日夢囈語！</p>\n<p>兩岸和平很重要，但台灣人民所要的不過就只是民主而已。</p>\n<p>＊作者曾任第二、第四屆立法委員、民進黨中央黨部組織部主任、民進黨中常委、2016全國農田水利會小英後援總會執行長</p>\n","author":970,"categories":[18271,18270,18269,18424],"tags":[10218,14519,30558,22431]}