{"id":433778,"link":"https://chinadigitaltimes.net/chinese/2016/04/微思客-当我说不，那就是不/","date":"2016-04-02T14:17:20Z","modified":"2016-04-02T14:19:25Z","title":"微思客 | 当我说“不”，那就是“不”","content":"<p>作者：孙金昱</p>\n<blockquote><p>编者按：娱乐圈总是不乏新闻，吴奇隆与刘诗诗的婚礼刚过，包贝尔和包文婧婚礼再成焦点。不过，这场婚礼吸引大众目光的并非新娘新郎，而是伴娘柳岩。</p>\n<p>这位走性感风的女星在婚礼上被几位伴郎拉着加入“对抗下水”的游戏，如果不是贾玲和几位女士出手相助，估计会被成功扔下水，我们也能够想象，媒体随后会发出大量柳岩湿身照、走光照。事发当天，众多网友谴责伴郎团这种行为令人失望，和那些频频出现的低俗闹婚没有本质区别，而另一边则是明星的粉丝和其他围观网友表示只是“游戏”“只是玩笑”“没有什么大不了”。</p>\n<p>这件“没有什么大不了”的事件背后，却事关所有人权利的底线——拒绝的权利。</p></blockquote>\n<p>昨天，柳岩哭着道歉，但是这一道歉似乎将争论双方的冲突升级。一方表示，为什么是受害者道歉，这个世界怎么了？另一方则表示，柳岩道歉了，你们的愤怒真愚蠢。</p>\n<p>昨天，包贝尔也在微博向柳岩和伴郎团同时道歉，表示婚礼的一个片段被误读扩散，贴上恶俗的标签，才使双方受到攻击谩骂。</p>\n<p>明星的不同表态、各自经济公司的利益纠葛、公关团队的宣传策略、粉丝的复杂情感、路人的围观似乎又将事件推向一个“说不清楚”的方向，最后只能含糊地评论一句“贵圈真乱”。可是，这个事情还真的值得好好说清楚。</p>\n<p><strong>湿身的伴娘：一个玩笑的性质有多严重？</strong></p>\n<p>“只是游戏”“只是玩笑”“没有恶意也没有不尊重”，这是我们最常听到的对伴郎团队的辩护。但是，这个辩护有效吗？</p>\n<p>没有，理由很简单，对于大多数人而言，他们一旦认识到事情的性质和其严重性，是不会去做的。在这个婚礼游戏中道理是一样的，如果伴郎团意识到了问题有多严重，他们应该并不会不断地去闹柳岩，一次次试图将她扔下水。而问题恰恰出现在了他们的无知无觉上。</p>\n<p><strong>在事前决定将伴娘扔下水时，他们没有意识这和扔一个男人下水是不一样的。</strong>伴娘礼服轻薄色浅，而柳岩当日穿着的又是抹胸款式，动作幅度稍大、被水浸泡都会走光，加之大量媒体在场，落水画面必将向公众传播。即使柳岩一贯走性感路线，这不能表明她希望自己落水、走光、落水走光照片被公布在媒体上。</p>\n<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-433779\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-02-at-上午7.21.56.png\" alt=\"Screen Shot 2016-04-02 at 上午7.21.56\" width=\"271\" height=\"410\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-02-at-上午7.21.56.png 271w, https://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-02-at-上午7.21.56-198x300.png 198w\" sizes=\"(max-width: 271px) 100vw, 271px\" /><br />\n<span style=\"color: #808080;\">（柳岩在当日的衣着）</span></p>\n<p><strong>在试图将柳岩扔入泳池的过程中，他们没有意识到柳岩是不愿意的。</strong>即使伴郎团自己（也包括新郎）不断强调自己没有恶意，只是游戏活跃气氛，这依然不能证明柳岩愿意加入这个“没有恶意的游戏”，而柳岩的尖叫、挣扎、抓紧贾玲等表现已经充分表明她不想加入这个游戏。这一点无论柳岩事后做如何表态——道歉也好、不介意也好——都无法改变。贾玲和其他上前阻止伴郎团的在场女士也恰恰证明了，柳岩的不愿意是可以被判断出来的。我想目前没有证据显示贾玲等几位女士的理解能力和判断能力明显低于或高于伴郎团成员，她们的“意识到柳岩不愿意”是普通人在当时情景下本应有的的正常反应。</p>\n<p>这场“游戏”极可能给一方带来不想要的结果（走光、湿身、曝光），这场“游戏”的参与方之一不愿意参与这场游戏，那么在这种情况下，所谓的“对抗下水”还适合被称之为“游戏”么？游戏，应当是违背一方意愿，而让其他方开心取乐的么？</p>\n<p>当然，柳岩最终没有被扔下水，贾玲最终用红包完成了一次照顾双方颜面的解围。或许可以说，这个事情不过如此，没什么严重后果，不值得小题大做，伴郎团粗心，无知者不怪。可是，想一想这样的无知如何普遍地存在于我们每个人的生活里，如何普遍地侵害着我们每一个人，不得不说一句细思恐极。</p>\n<p><strong>拒绝的表达：什么时候我的“不”，才是“不”？</strong></p>\n<p>我想每一个女性都没有足够的幸运逃脱类似的阴影，小到童年时候来自调皮男同学的恶作剧，大到成年后工作场所中来自上司或同事的骚扰，和伴娘事件一样，女性不愿意参与这样的游戏和玩笑，但是我们被教育要放轻松，要玩得起，要理解他们作为男人的本性，要体会他们在这些所谓的玩笑中释放的善意……我想在这些事情之中，<strong>每一个女性都曾高喊过一个坚定的“不”，可是这一声“不”或者被教导我们温柔乖巧的教育压在心里，或者，即使它被喊了出来，却没有被当做“拒绝”来理解。</strong></p>\n<p>我也曾被这种男孩子的游戏困扰。当时一个男同学拆了打火机，说想用里面的点火器电我一下。我不喜欢被电一下，于是拒绝。然而拒绝无效，对方反复说没有伤害只是好玩，然而直到我最后哭了他才意识到我是真的不愿意，但是他依然不解：“为什么这么大人了还会哭？”。</p>\n<p>因为我必须要花这么大力气才让你明白我的“不”是“不”的意思啊。</p>\n<p>因为我要用哭这种不体面的方式让你明白我的“不”是“不”的意思，我真的很愤怒啊。</p>\n<p>如果你问，这位男同学有恶意么，他是一个不尊重我的人么，我依然会回答：他没有，他不是。可是他确实强迫我和他玩一个我不想玩、也得不到乐趣的游戏。</p>\n<p>我们的文化里有这样性别不友好的种子。从“壁咚”到霸道总裁、直到色情片，<strong>我们的大众文化渗透这样的信息：女性的拒绝是欲拒还迎。</strong>女性喜欢被霸道甚至粗暴地对待，她们希望自己的命运被安排被决定，这让她们产生被呵护、被爱的感觉。所以她们说“不”，不要当真。又或者，女性的拒绝远不如取乐重要——我知道你在拒绝，可是，我就是喜欢看你无可奈何的样子，只要没对你造成什么实际伤害就好了。</p>\n<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-433780\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-02-at-上午7.23.30.png\" alt=\"Screen Shot 2016-04-02 at 上午7.23.30\" width=\"474\" height=\"318\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-02-at-上午7.23.30.png 474w, https://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-02-at-上午7.23.30-300x201.png 300w\" sizes=\"(max-width: 474px) 100vw, 474px\" /><br />\n<span style=\"color: #808080;\">（电影《何以笙箫默》颇有代表性。其中一幕，何以琛要求行使“丈夫的权利”，“霸道总裁范儿”的背后却是婚内强奸的嫌疑）</span></p>\n<p><strong>“不”必须被认真对待，拒绝必须被认真对待。</strong>一定有人会问，如果真的所有的“不”都被当做拒绝对待，是不是生活太严肃、少了许多情趣？</p>\n<p>然而，生活无趣一点并不可怕，可怕的是受害者们不仅无法有效拒绝，还要为她们受到的伤害道歉。这个伴娘湿身的“游戏”引起如此多的愤怒不是因为我们如何在意、喜爱柳岩这个个人，不是因为柳岩有多少的忠诚粉丝，不是因为我们愤怒柳岩的不愤怒，而是这一事件引起了太多太多女性的共情：我们曾是受害者，我们将来也无法保障不会被强迫卷入这样的“游戏”供人取乐。</p>\n<p>其实受害者又何止于女性？无论男孩女孩，大概在童年时都有被亲戚强行逗着玩的经历。孩子并没有什么抗拒的能力，他们甚至连完整地表达不同意的能力也没有，他们无从判断大人讲话是不是夸张，是不是吓人，他们会紧张会哭闹，但是这种情绪往往又成为大人取乐的对象，当然了，如果哭闹得过分了，他们会被批评为“不懂事”。同样的情况，几乎可见于所有弱势或少数群体——少数族裔、LGBT群体、某些宗教信徒、拥有不同生活方式的人……</p>\n<p>回到这一部分最初的问题：<strong>什么时候我的“不”，才是“不”？答案是，所有时候。</strong></p>\n<p><strong>个人选择：在一个性别不友善的社会，我能做什么？</strong></p>\n<p>婚礼的现场，并没有一位男士站出来阻止其他人将柳岩扔下水。我很好奇如果有这样一位男士，舆论会如何评价他。也许有了这位男士的出手相救，柳岩就不需要道歉，不需要被指责“一向性感”，参与扔柳岩入水的男星会变得无可争议地低俗……当然，这样的画面充满讽刺，因为一位作为受害者的女性在整个事件中被如何对待和评价，取决于男性阵营中是否有一位主持正义的“叛变者”。</p>\n<p>真正出手相助的是那个同样在男权话语下被取乐的贾玲。或许，这是一种本能的同病相连。<strong>走谐星路线的贾玲和走性感路线的柳岩在发展路径上大相径庭，可是却共享着何其相似的命运。而她们之间的相异和相似，似乎更加有力地证明着，在这个性别不友善的社会，没有女性能够足够幸运避开针对自己性别的低级把戏。</strong></p>\n<p>在这样的社会里，我们能做什么？</p>\n<p><strong>每一个人都应该认真对待对方的拒绝。</strong>也许“不”真的有许多含义，但是在大多数情景下，人靠着常识和本能依然能够判断对方是真的拒绝，包括喊叫、哭泣、不愉快的神情、抗拒的肢体语言、详细的拒绝理由……无知无觉本身即是一种不道德，而非为错误行为开脱的理由。熟人、亲戚、朋友的关系也一样不能为这种错误行为开脱。</p>\n<p>如果你有能力帮助被害人，请尽量帮助他／她。如果你迫于压力无法帮助他／她，至少不要为那些拿别人取乐的人开脱，即使受害人道歉，即使受害人表示不在乎，这就好像绑匪的罪责不会因为人质有斯德哥尔摩综合症而有丝毫减轻。</p>\n<p>如果你不幸就是一个受害者，别真诚地为自己的受害感到自责和抱歉。</p>\n<p>如果你曾这样强行拉着别人来玩只有你喜爱的“游戏”，请给对方真诚地道歉。</p>\n<p>（作者／编辑：孙金昱，伦敦大学学院政治理论博士候选人）</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[30026,26991,16547,30695,30694]}