{"id":434015,"link":"https://chinadigitaltimes.net/chinese/2016/04/端传媒-在这一波房价暴涨中-她透支了一个上海人47/","date":"2016-04-04T06:07:24Z","modified":"2016-04-04T08:35:50Z","title":"端传媒 | 在这一波房价暴涨中 她透支了一个上海人47年的工资","content":"<p><strong>编者按：这一轮央行降准“放水”后，“北漂”、“沪漂”们对于今生今世再也买不起房的恐慌，投资者们对于手中人民币贬值的恐慌，使得人民币又一次哗哗涌向了截至目前这个国度最坚挺的“硬通货”——一线城市的房地产上。房价疯狂上涨。在当今的北京、上海、深圳，无房一族大概在经历这样一场噩梦：买不起房——努力工作——更买不起房了。</strong></p>\n<div id=\"attachment_434016\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-434016\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/9496a7ec69bc48ff9e0983d7903853d7.jpg\" alt=\"中国上海一个房地产展销会，一名销售员在住宅模型前向顾客推销楼盘。摄：Stringer/REUTERS\" width=\"600\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/9496a7ec69bc48ff9e0983d7903853d7.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2016/04/9496a7ec69bc48ff9e0983d7903853d7-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/04/9496a7ec69bc48ff9e0983d7903853d7-768x512.jpg 768w, https://chinadigitaltimes.net/chinese/files/2016/04/9496a7ec69bc48ff9e0983d7903853d7-1024x683.jpg 1024w\" sizes=\"(max-width: 600px) 100vw, 600px\" /><p class=\"wp-caption-text\">中国上海一个房地产展销会，一名销售员在住宅模型前向顾客推销楼盘。摄：Stringer/REUTERS</p></div>\n<p>被中介带进房子的时候，黎曦（化名）被眼前的画面震惊了：墙边大红大绿的装潢，地板由一小块一小块的木头边角料拼接而成，发污泛黄，墙角堆放着蒙尘的陈年白酒瓶，铁框窗户是镶着猪八戒耙子样的老式卡扣，锈得很难拧开。</p>\n<p>这是一套上海市1990年代的老公房。房东老大爷正在看一部很老的香港武打片，男主角留着李小龙一样的发型，配音的声音和粤语的口型完全配不上。一瞬间，黎曦以为自己穿越回到童年。</p>\n<p>房东要价250万。避开利率，按上海城镇居民2015年人均可支配收入52962元计算，这个价位对应的是一个工薪阶层不吃不喝，足足工作47.2年。</p>\n<p>黎曦考虑买下这套房子。虽然它靠近马路，又旧楼层又高，但这已经是他们一家人在有限的预算内，户型、采光、交通等综合分最高的房源。</p>\n<p>想想，这房子装修虽然旧了，好歹还算整洁，有点“人烟”。之前，黎曦还见过不少一些生于“70后”和“80后”准备出手卖掉的房子——大多是过世的老人房或者夫妻的离婚房。在上海徐汇区田林片区的的一个老房子里，水泥地面，阴森森的，没有客厅。一进屋就是房间，床上被子乱成一团，远处的桌上还放着灵台。中介说这个房子的老人刚刚去世，子女就来卖房了。</p>\n<p>这天是2016年3月1日，从那套价值250万的房子走出来，黎曦照常去上班，没有在意媒体上中国人民银行宣布降准（即降低存款准备金率，是央行货币政策之一，以此释放银行业的流动性，让市场上钱多一些）0.5个百分点的新闻。她是理工科女生，对宏观经济不大感冒。她淡定地加班忙完手里的工作，等着中介告知房东的意愿。然后第二天宏观经济降临到黎曦的头上——房东不想卖了，如果要卖，再加价十万，相当于她半年的工资。</p>\n<p>黎曦感觉自己被狠狠咬了一口。但她毫不意外。这已经是一个月来第四家临到签合同时又反悔的房东了。至少，这家房东还是诚心卖的。</p>\n<p>还愣什么？赶紧签吧。</p>\n<div class=\"article-meta clearfix\"></div>\n<div class=\"main-content\">\n<div class=\"article-content\">\n<p>&nbsp;</p>\n<p><strong>“现在不买房，一年又白忙”</strong></p>\n<p>事后证明黎曦的当机立断无比英明。没过几天，在一线城市，房东反价、坐地起价几十万是普遍状况，一些房东现场开起了拍卖会——房东和中介把购房者们集中到一起现场竞价，谁出价最高，房子就卖给谁。</p>\n<p>对于投资者而言，由于人民币离岸无望、股市无常、货币贬值预期以及实体经济衰退得让人望而却步，他们纠结着：如何才能让手里的人民币不贬值？然后，资金再次哗哗涌向他们最熟悉的投资安排——买房子。</p>\n<p>对于更多的人，像黎曦这样的北漂、沪漂而言，出于一种房价一高再高、或许今生今世再也无法安家大城市的恐慌，也像抓紧最后一个窗口期般，仓皇入市。</p>\n<p>全民买房热或是政府期待发生的一幕。房地产业过度迅猛的发展，让自2011年起每年中国商品房待售面积新增1亿平方米，库存巨大，难以化解。2015年底落幕的中央经济会议明确将“去库存”纳入新一年确定的五大经济任务之一。此次降准，便是实体经济每况愈下之时，中国政府放出的政策刺激措施。类似的刺激政策曾被多次使用。这一次，“降准”释放了大约6000亿资金的流动性。</p>\n<p>但政府调控了开头，却没控制住结局——在三四线城市和一线城市，“去库存”任务呈现出冰火二重天之别：前者积压如山倒，即便刺激购买，仍是鲜有人问津；后者奇货可居，哪怕各种限制，大家也是想着法勇往直前。</p>\n<p>降准放水（由于降准会扩大市面上流通货币的总量，可能导致通货膨胀，民间称之为“放水”）后，3月以来，一线城市中心城区的房价水位飙升。接下来的日子里，上海市民裹被子排队买房、北京房东反价以自己“有精神病”为由要求毁约或者涨价60万、深圳新房一年间涨幅107.7%达均价5.4万元/平米等等报道，充斥着这个国度的新闻端。评论称：房价已疯。</p>\n<p>直至3月25日，上海、深圳祭出更严格的住房限购政策，一线城市的楼市狂热才稍微得以喘息。截止发稿时，上海的最新政策规定：不结婚者不能买房，非本地户口人士另附一条：必须连续缴纳社保五年以上，被称为“史上最严限购政策”。</p>\n<p>投资者的撒钱狂潮暂时被煞住了，却也让更多希望觅得安身之所的沪漂（媒体上总是归纳，这些人才是所谓“刚性需求者”）陷入绝望。黎曦的很多小夫妻朋友也加入了看房大潮，沪九条（指上海于2016年3月25日出台的房市调控新政）一出，顿时偃旗息鼓了——没有上海户口，他们只能再等几年。</p>\n<p>3月25日凌晨，一位名叫“财上海”的微博知名财经博主写下“讣文”：</p>\n<p>“现在是2016-3-24，23:59，还有1分钟，没有上车的同学，你的这辈子结束了。过几年，你有买房资格或存了一点钱了，房价也和你无关了。”</p>\n<p>“现在不买房，一年又白忙”，售楼处里，地产中介喊得热闹。</p>\n<p>2007年起，北京、上海的房价微微发烫。2008奥运那年，北京四环外房产均价每平米一万元，那时还有许多坚定的“不房主义者”，每次讨论房价必以严厉话语炮轰房地产现状：“泡沫太大，过两年必跌无疑，等跌到3000块再入手！”但北京房价自顾自嗖嗖往上涨，越过金融风暴的低谷，越挫越勇，经过几轮微跌猛涨的震荡到了2016年，北京四环外房产均价已达每平米五万元。</p>\n<p>十年过去，曾经发起“万人不买房运动”的社运人物在为自己当初的言行道歉后销声匿迹，当初唱衰楼市危矣的媒体人也赶紧闷声囤房子以求自保，人们动用着各种经济分析工具研究着北京的楼市究竟会像上个世纪90年代的日本一触即破，还是像香港那样勇攀到每平米十万以上。在当今的北上深，无房一族面临着如此永劫轮回：买不起房——努力工作——更买不起房了。</p>\n<p>尽管费了不少周折，黎曦已然安全“上岸”。3月8日，这位北京大学硕士学历的姑娘对端传媒记者开玩笑说：“读再多的书，考再多的文凭，还不如你妈当年把供你上学的钱，拿去买房子。”</p>\n<p><strong>租房＝被“卖猪仔”＝越来越边缘的人生？</strong></p>\n<p>黎曦出生在中国东部省份的一座三线城市，毕业后先留在北京工作。</p>\n<p>离开三四线城市，汇入一二线城市——这也是这些年中国人口流动的统计学结果。中国高度集权的行政统治，正越来越快速地改变着中国人口版图，资源和人力源源不断地向大城市集中，县里的人往市里去，市里的人往省会去，省会的人往北京上海去。这一波人口流动的结果是，农村加速凋敝，变成了“有院无人住、有地无人种”的空心地带。</p>\n<p>城乡发展的不均衡，使得贫困落败的地方，更加留不住人才。</p>\n<p>对于年轻人而言，回到三四线平庸又固化的小城市，生活也许田园牧歌，但它很可能意味着某种意义上的死亡——上班端茶送水，下班吃饭打牌，人生一眼可以望到尽头。</p>\n<p>而工作在北京、上海这类一线城市，尤其北京，看起来前途无可限量。这里驻扎着各行各业的优质资源：全中国最顶尖的医院，学术、音乐、影视、艺术、体育类最顶尖的院校，48家世界500强企业总部数量居全球第一，中关村和望京是创业时代的“革命圣地”，每年若干年轻人在这里创造着一年估值上亿的财富神话，美术馆流动着世界级大师的展览，周末处处沙龙新思想激荡……</p>\n<p>唯一需要承受的，是不那么友好的房价。</p>\n<p>如同绝大多数甘愿在首都北京零起步的青年，黎曦一开始选择了租房。那时她觉得买房这件事离自己太远，她还年轻，可以靠努力塑造人生。</p>\n<p>理论上讲，房价高企至今，租房是一个实惠的选择。国际上习惯用“租售比”来衡量某地区楼市运行，是指每个月租金与房屋总价的比值。通常认为，合理的租售比在1：200左右；低于1：200，则适合购房投资，若高于1：200，则房产泡沫显现，适合房屋租赁。北京的租售比约在1：500左右，泡沫远超国际警戒线——这对租客来说非常划算。</p>\n<p>而现实很骨感，“即使我可以一直租房，但指不定哪天房东就卖房了，”黎曦说。</p>\n<p>租客，常常形如寄人篱下的“猪仔”。在端传媒记者的朋友圈里，姑娘M，半年之内被迫搬了两次家：第一次，男房东说，媳妇和妈合不来，老吵架，小两口还是想搬回来，和老人保持距离感。M心软，默默搬走了，另租了一户3300的一居。这次的房东常年在加拿大，听起来很省心，但没过半年，M正感冒卧床，本该鞭长莫及的房东突然敲门来了：想卖房。</p>\n<p>房价狂涨动摇中国人的财富结构之时，也许每一个北漂都有过被“卖猪仔”的际遇，至于涨多涨少，全赖房东的人品和心情。在2013年的北京，端传媒记者曾租下一套四环的一居室，一年租约内，这套房屋被190万卖出后，又被新房东以240万转手卖出，同期，房东要求房租上涨45%。</p>\n<p>在西方国家如德国，超过6成的民众会选择一辈子租房。除了政府的房租指导价制度，严格的法律保障也是租房市场蓬勃的关键——比如严格规定房租三年内不得超过20%等，使得房东涨价难、解约难。</p>\n<p>而在中国，房东涨价、解约所付的全部代价是——赔一个月租金，当作违约金。</p>\n<p>悟出“人生如寄”的人会摆脱这个怪圈；但更多时候，“漂”们被罩上一层loser的阴影，一面认宰，一面由得帝都的“挤出效应”，一环一环往更偏更远更狭窄处漂去。</p>\n<p><strong>啃老或燕郊</strong></p>\n<p>人们转而投奔乾坤大法：砸锅卖铁，赶紧买房。</p>\n<p>工作五年，搬了5次家后，年薪约十五万的黎曦打算改弦易辙，她需要一个房子，寄托自己的安全感。</p>\n<p>大陆网络问答社区“知乎”上，曾有一个段子。</p>\n<p>问：“一个年薪十五万左右的人在北京买得起房吗？”</p>\n<p>答：“买得起。我有一个好哥们，不上大学之后，去北京打拼，年薪10万左右……之前都是月光族，决定买房之后，几乎不去夜店玩了，吃饭都是自己和女朋友做饭，也间接促进了和女朋友感情。一个月能攒下不少钱。过了大概半年左右，他爸爸给了他608万，在北京买了一套房子。”</p>\n<p>这个答案未免夸张，因为年轻人努一努力，还是有可能往市区二三十平米的老公房、郊区荒芜人烟的商品房、农民们的小产权房冲刺一把。但这些可能性并不妨碍它所揭示另一层现实——对于一线城市的工薪阶层，若非“啃老”（指成年后经济不独立、依靠父母供养的年轻人），你准备首付的速度，大概永远追不上房价上涨的速度。</p>\n<p>更何况，也许你根本没资格买房——北京的限购令要求，不具备北京户籍的居民，需要缴纳社保连续五年方有购房资格。但这会不会意味着，北漂的置业之梦越来越遥远：五年以后，房市奔突何处？</p>\n<p>焦虑的人们在寻求突围，一些人囿于限购令，一些人奔向价格洼地，这些年，超过30万北漂在天安门往东30多公里的地方，行政区划隶属河北省的一个名叫燕郊的小镇上找到了安居乐土：这里与北京仅一河之隔，房价只有隔壁的三分之一，首付也触手可及。</p>\n<p>过去十年来，河北小镇燕郊复制了一个野蛮生长的北京所有发展模式，市镇规划和房价，都以百分之几百的速度在：近十倍的房价，二十倍的人口，在三河市1/12的土地上创造了60%以上的财政收入。当然，也有成倍增长的罪案数量。</p>\n<p>住在燕郊始终不是一件特别愉快的事，每天，数十万打工族大军轰轰烈烈跨省上班下班，在路上花足四个小时以上。有时，乘客得在北京三环国贸站等上一个多小时，第13趟，才能挤上回家的公交车。而这座小镇旧有脆弱不堪的基础设施也为十几倍发展的新兴楼盘所累，夏天停水断电，冬天供不上暖，垃圾场的堆体攀越了铁篱笆，向四面八方扩张。燕郊的业主们动辄以堵路向物业抗议，自称“平时上班，周末维权”，于是一百万人的交通都陷入瘫痪。</p>\n<p>一面受害，而另一面，这里的业主们很快也成为北京房价暴涨的受益者——2016年3月，受“降准”和河对岸北京市通州区建立行政副中心的利好，燕郊也暴涨到均价2万一平米，三年间涨幅超过100%。</p>\n<p>人们更加笃信“有房即正义”的真理，不少北漂成为燕郊一带的“炒房一族”，有闲钱就往楼市里砸，以积攒重返北京的资本；更多计划置业的北漂开始往更东更南的地方扩散，离天安门45公里的大厂，50公里的固安，60公里的香河……是的，继续每天跨省上班。</p>\n<div id=\"attachment_434017\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-434017\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/02242232f41d4b44a33e7985e67051f4.jpg\" alt=\"山东省日照市建筑中的楼宇。摄：Stringer/REUTERS\" width=\"600\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/02242232f41d4b44a33e7985e67051f4.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2016/04/02242232f41d4b44a33e7985e67051f4-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/04/02242232f41d4b44a33e7985e67051f4-768x512.jpg 768w, https://chinadigitaltimes.net/chinese/files/2016/04/02242232f41d4b44a33e7985e67051f4-1024x683.jpg 1024w\" sizes=\"(max-width: 600px) 100vw, 600px\" /><p class=\"wp-caption-text\">山东省日照市建筑中的楼宇。摄：Stringer/REUTERS</p></div>\n<p><strong>要么忍耐，要么回到家乡“去库存”</strong></p>\n<p>外地人口正加速向北京聚拢。截至2015年底的十年间，北京的人口净流入632.5万，几乎赶上香港的人口数量。其他一线城市里，上海增加525.27万人，广州增加355.81万人，深圳增加310.12万人。这些新增的庞大人口基数，成为房价看涨的坚实后盾。</p>\n<p>2005年国务院曾指出，2020年北京的总人口规模要控制在1800万人；如今人口已突破2000万大关，这条人口承载红线提前10年被打破。一份《京津冀发展报告（2013）——承载力测度与对策》指出：北京的综合承载力已进入危机状态。</p>\n<p>权力高密度地吸附了资源、人口，中国的各种城市病，在北京变本加厉：壅塞的交通、大量的空气污染、水短缺、教育资源短缺、医疗资源短缺、高房价……城市的管理者由此制定了愈发严苛的控制政策，户籍制度、房屋限购、汽车限购，但这些都无法阻止，北京人口每年增长50万以上和房价每年以最低10%的幅度往上涨。</p>\n<p>海通证券的首席宏观分析师姜超在2016年2月撰文写道，截至2015年底，按均价5万/平、20亿平米的住宅存量来看，北上深对应的市值约是100万亿人民币，足以买下半个美国，“相信把整个日本买下来也没有太大的问题”。</p>\n<p>硬币的另一面是，如果单凭买房子卖房子，一年就能挣够几十年的资本，谁还有心思一头扎进实体经济？</p>\n<p>人们当然不相信房价会冲破天际。近期中国楼市有了另一种趋势，富人们正争相抛售房产，将资产转移出境，但那毕竟是金字塔尖2%的故事。</p>\n<p>现阶段，对大多数普通人而言，不管中国兴或衰，汇率涨或跌，GDP增速大于或是小于7%，他们都更倾向于在这片愈加逼仄的土地上存续一生：结婚，生子，供子女入学，直至步入墓穴。而房价一路绝尘而上，人生的每一阶段都像升级打怪。越来越多人涌入，生存空间越来越狭窄，无房一族往往一天比一天恐慌：也许只要脚踏实地稳步前进终能抵达的生活，将日渐灰飞烟灭。这时你只有两种选择：要么忍耐、留下，要么回到家乡“去库存”。</p>\n<p>而这种恐慌，进一步推高了房价。</p>\n<p>黎曦一度是个焦虑的“剩女”，过去她以为这就是人生最大的灾难。直到结婚买房，她才明白，找不到伴侣只是一个坎而已，找到以后，灾难还将扑面而来：生小孩怎么办？学区房怎么办？赡养老人怎么办？这些显然是一套建筑面积60平米的老公屋难以承载的。</p>\n<p>“现在无论什么饭局，最终都是房子孩子的焦虑话题，这个社会就是让人着急，”随着阶段性的尘埃落定，黎曦回复了一名理科生的淡定，“所以呢，还是回归自我，有吃有喝就足够了。”</p>\n</div>\n</div>\n","author":1015,"categories":[18271,18270,18269,18424],"tags":[30713]}