{"id":434060,"link":"https://chinadigitaltimes.net/chinese/2016/04/【习总日记】-巴拿马文件乃离间之计/","date":"2016-04-05T00:13:42Z","modified":"2016-04-05T03:10:39Z","title":"【习总日记】 巴拿马文件乃离间之计","content":"<p><img class=\"alignleft size-full wp-image-410566\" src=\"http://chinadigitaltimes.net/chinese/files/2015/10/24_avatar_big.jpg\" alt=\"习总日记\" width=\"232\" height=\"174\" />（2016，4，5）</p>\n<p>一</p>\n<p>文化交流不全是好的有益的，也有副作用。譬如《孙子兵法》离间之计，被敌对势力使了很多回。这次是放大招。说明敌人急了。</p>\n<p>上星期从华盛顿回来，本该好好休息几天，对方不让。北京时间星期一凌晨对方放大招。仔细一瞧，没啥新花样，还是揭露我姐姐姐夫经商赚钱的事儿。照旧拉了几个垫背的，如李小琳等，骗大家以为不是冲着我习近平来的。</p>\n<p>早就向大家交代过，姐姐齐桥桥（一齐瞧瞧）姐夫邓家贵（邓家又富又贵）已经退出权力经商大军队伍，这几年敌对势力披露的文件恰好证明了君无戏言妄言。你们还有什么好说的？所以，对本次巴拿马文件，我一笑而过。建议大家一笑二笑连三笑而过。</p>\n<p>二</p>\n<p>老百姓对我们这样的家族利用权力经商敛财有很大意见。其实你们不知，我们红色革命家后代没有忘本，我们一直牢记伟大领袖毛主席的教导和嘱托。他老人家生前部署除了粉碎“四人帮”外，还有其他部署。其他部署之一是：“革命是需要经费的。为了解放全人类，需要很多很多活动经费。等改革开放后，凡老一辈无产阶级革命家的子女都去经商，多赚钱支援世界革命。要记住，只有解放全人类，才能最后解放无产阶级自己。”</p>\n<p>这就是为什么占中国人口极少数的红二代三代拥护绝大多数财产的原因和理由。</p>\n<p>三</p>\n<p>要求我辞职的公开信事件，已经证明是有人故意转贴到《无界传媒》网站上的。网站负责人必须对此承担全部责任。这么做是为了防止同样事件发生第二次。</p>\n<p>四</p>\n<p>有人说文革后老一辈革命家中，我父习仲勋排名第一十七位。即使现在是红二代接班，也轮不到我习近平。对此我有不同看法。</p>\n<p>文化传统立嫡立长或立贤。我既非长也非嫡，但占了一个贤字。否则江曾怎么会推荐我？否则2007年十七大上，我怎么可能当选政治局常委？十七大之后没听说有谁说我资历不够，身份不够，贤能不够啊，怎么今天想起来埋汰我身份不够？当年干嘛去了你们？瞎了、聋了还是傻了？</p>\n<p>再者，1976年之前我党是毛家天下，毛主席一人说了算。要谈接班也是由毛主席指定接班人而不是毛刘周朱按照党内名望资历排队。若不是华国锋造反断送了毛家江山。今天庙堂之上一定是毛家后代。当年小平同志推出“核心”理论，一是树立自己核心地位，二是掩盖毛主席全党一人说了算的乾纲独断绝对权力，三是为了夯实江泽民总书记地位，怕有人把他推翻。</p>\n<p>既然华国锋同志等造反夺了江青毛远新的毛家政权，那么今后若有谁造反，也就不存在谁更符合法统的命题，因为大家都是造反贼爷爷出身，你使得为何我使不得？对吧，彼此彼此。所以，万一我习近平运气好，也来一出乾纲独断全党一人说了算，你们休得怪我鲁莽不明事理，休得嫌我父排名第十七位。</p>\n<p>英雄在那里唱着英雄的歌：说好了不问出处怎么还问？看我扁了你！</p>\n<p><img class=\"alignnone  wp-image-434029\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/1-DJ09caPzlF9H9rBapwof8g.png\" alt=\"1-DJ09caPzlF9H9rBapwof8g\" width=\"548\" height=\"341\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/1-DJ09caPzlF9H9rBapwof8g.png 768w, https://chinadigitaltimes.net/chinese/files/2016/04/1-DJ09caPzlF9H9rBapwof8g-300x186.png 300w\" sizes=\"(max-width: 548px) 100vw, 548px\" /></p>\n<p>（習總很忙，沒時間寫日記，已經成為共識。本人受黨教育多年，決挺身而出，替習總寫《習總日記》，以效自乾五之勞。作者：何岸泉）</p>\n","author":978,"categories":[18270,18269,28589,10466],"tags":[28131,30715]}