{"id":434078,"link":"https://chinadigitaltimes.net/chinese/2016/04/王五四-清明上坟图：快递员的电瓶车not-found了/","date":"2016-04-05T03:12:36Z","modified":"2017-02-27T17:09:53Z","title":"王五四 | 清明上坟图：快递员的电瓶车Not Found了","content":"<p>4月4日是清明节，也是404 Not Found节，值此清明佳节来临之际，我要祭奠一下那些被404 Not Found的微信文章和公号，不知道微信团队负责行刑的人，会不会在这一天为那些逝去的文字和公号俯身献上一束洁白的菊花，并忏悔上一个两个钟，别说自己是无辜的只是个执行者，当年在菜市口行刑的刽子手们杀人前还会客气的说上一句，“爷，我伺候你走，也是吃哪碗饭办哪桩差，您放心走好。”，到你们这连句像样的话也没，没教养的孩子。</p>\n<p>昨天第35届香港电影金像奖颁奖典礼在香港文化中心举行，内地的观众发现以往都有的颁奖典礼直播Not Found了，看完网上的获奖名单后发现最佳电影奖也Not Found了。被Not Found的最佳电影是《十年》，它是香港独立导演制作的短片集，由五个故事组成，每个故事讲的都是十年后香港会成为什么样子，或者说会糟糕成什么样子，我不赞同这个电影的表达，其实用不着十年，三五年就够了，另外你们把对手想的太单纯了。</p>\n<p>金像奖主席尔冬升在这次颁奖典礼上说，“大家知道上个月发生了一些事，前几天有个编剧问我，一会颁奖典礼里面能不能提“十年”两个字，我对他说，你记住，我们最需要恐惧的，是恐惧本身。”，面对未来，香港人是焦虑的，但是现在，他们是勇敢的。香港人对未来恐惧或者说是焦虑，有什么不可以的吗？我觉得很正常，反倒是很多内地人的表现很不正常，自己都活成狗了，还要教育香港人该如何面对生活，什么时候轮到圈养的猪告诉散养的猪该如何生活才能使自己的肉好吃卖出高价了？话不多说，否则一会要Not Found了。</p>\n<p>这个假期，杭州的清明时节雨纷纷，深圳的路上行人欲断魂，主要是骑电瓶车的行人，他们的电瓶车纷纷Not Found了。这座以开放著称的城市，正在上演一场轰轰烈烈的抓车行动，这座城市的执法机关与摩的、电动车之间的战争已经持续十几年了，有报道称“在10天的行动中，相关部门共查扣电动车17975辆、拘留874人（拘留无证670人、非法拉客扰乱公共场所秩序196人、暴力抗法8人）、采集非法拉客人员771人次。”。深圳的电动车一族们，你们再忍耐一段时间，人工智能的时代即将到来，离电动车会变形的日子也不远了， 就像美国动画片《百变雄师》里的斯古特一样，遇到坏人就变形成战斗机器人。</p>\n<p>我觉得政府部门不能因为自己对城市管理无能，就把责任成本摊到骑电瓶车的人身上，你们说电瓶车造成的死亡事故大幅上涨，2015年已经五十多起了，所以要禁，那么汽车造成了多少人死亡，要不要禁？或者我问问你，去年深圳恒泰裕工业园因职能部门的管理问题发生山体滑，失联了91人，你们要不要自禁？典型的无能失职又胡来瞎搞，“这个东西很危险，为了你好所以我们提前帮你灭了它”，这几乎是政府部门在各个领域里最常用的胡来理由，即愚蠢又可笑，就像老和尚糊弄下山的小和尚，山下的女人是老虎，遇见了千万要躲开，但小和尚自己心里也会有判别：为什么老虎不吃人，模样还挺可爱?，最终小和尚跟老和尚说，“坏坏坏，老虎已闯进我的心里来！”</p>\n<p>在这次抓车行动里，深圳的快递行业也受到了重创，有“50几名快递员被拘留，近800辆车被扣”，对目前大多数快递员来说，电瓶车就是他们的饭碗，你扣他们的车就是砸他们的饭碗，对目前大多数网购用户来说，包裹就是他们的生命，你扣了给他们续命的人的交通工具，就是在伤害他们，综上所述，你们这是在谋财害命。希望深圳市政府能够深刻反省，尽快研究出台科学的解决方案，解决社会矛盾光是靠堵是赢不了的，没听过那么句老话吗？逢堵必输。还有，历史悠久的快递行业不是你们惹得起的。</p>\n<p>快递行业咱为什么惹不起呢？先从一个叫毛羽健的人说起，毛羽健是明末的监察御史，相当于现在中纪委的一个小干部，他从地方上进京做官，面对京城的花花世界放松了对自己的思想要求，一时没把持住包了二奶。突然有一天他老婆从老家杀到了京城，将二人捉奸在床，由于自身工作的关系，他怕这件事传到工作单位，于是只好忍气吞声任由老婆折磨。有一点他想不明白的是，老婆为什么这么快就赶到了京城，好像坐上了高铁一样，后来他才搞清楚，原来老婆进京的快速通道就是各地那些大大小小的驿站。那时的驿站就相当于现在的快递点，当年是用来传递情报、各类物资以及各国使节的，后来就成了大大小小官员公款旅游的工具了。于是纪委干部毛羽健同志就上书崇祯皇帝，指陈时事、剖析弊端，建议取缔快递服务，一场大祸即将来临……。</p>\n<p>为什么说取缔快递行业将会酿成大祸呢？先从一个叫李自成的人说起。李自成从小就爱舞枪弄棒骑马射箭，长大后就去了明朝国营的驿站上班，负责照看马匹，相当于现在快递公司保管电瓶车的，这在当时是一份体面的工作，衣食无忧，按道理讲他不会成为社会不稳定因素。哪知天有不测风云，崇祯皇帝听了毛羽健的建议，对驿站进行了精简整编，李自成因此丢了工作失业在家，走上了颠覆国家政权的道路。所以说……，我们要善待快递员。</p>\n<p>你或许觉得一个例子并不能说明问题，好吧。在秦始皇统一中国后，他就意识到了快递行业的重要性，设置了“十里一亭”，这个亭一方面是用来维持乡镇治安，实现国家的行政管理，一方面又在交通干线上兼有公文快递的功能。当年有个泗水亭长，相当于泗水快递分公司经理，他就是刘邦。快递业更为发达的时期是隋唐，由于大运河的开凿，水路快递的优势更加明显。唐玄宗时，全国大约有1600个驿站，其中水驿200多个，从事快递的约两万人，当时诗人杜牧写过一首诗，“一骑红尘妃子笑，无人知是荔枝来。”，讲的就是新鲜荔枝通过驿站从遥远的南方快递到偏远的长安，并且还包邮。我仿佛看到了李隆基手捧包裹站在那里等贵妃出浴，“爱妃，你的快递到了！”，“是荔枝吗？爱你，好评！”，于是“春宵苦短日高起，从此君王不早朝。”，快递行业又成功毁灭了一个王朝。</p>\n<p>以上说的都是官府快递，后来也有了私营的快递，也就是我们常说的镖局。镖局的地位一点也不比官办的驿站低，北京有家同兴公镖局，接过一笔镖局史上最大的买卖，金主是慈禧老佛爷，说的是八国联军进京后，慈禧和光绪匆匆西逃，曾将93万两白银交给同兴公镖局，让他们押往西安，据说办完这趟皇差后，老佛爷还亲赐了一块“奉旨议叙”的匾额。清末有个比较知名的官员叫盛宣怀，他1911年当了邮传部部长，负责全国快递行业，没多久就爆发了武昌起义，盛部长叮嘱前去镇压起义的官员说，一定要保全汉阳铁厂，奖励十万大洋。镇压起义的官员说：“盛大人，你放心，只管把大洋准备好就行。”，后来这句话让外国记者听见了，他们的理解是：原来朝廷派兵南下军饷没准备好。第二天，日本、英国等国记者纷纷发布消息，到处都传开了，其实当时大清国库还是有钱的，军饷也早早的发了。但这个消息一登出来，人民群众当真了，就连内阁总理大臣、庆亲王奕劻也从银行取出巨额存款，后来北京金融危机了，接下去是上海，再接下去是天津，再接下去就是清朝灭亡。</p>\n<p>写完才发现清明节已过，这篇文章过时了，不过没关系，假期结束后，上班的心情跟上坟一样沉重，不影响阅读效果。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[26675,30721,30738,27508,25741,25517]}