{"id":434118,"link":"https://chinadigitaltimes.net/chinese/2016/04/谭作人：我的兄弟陈云飞和他的精神/","date":"2016-04-05T05:37:22Z","modified":"2016-04-05T06:39:02Z","title":"谭作人：我的兄弟陈云飞和他的精神","content":"<p>又是清明时节，愁字涌上心头。</p>\n<p>去年清明，我的兄弟陈云飞因为去新津和双流，为当年北京罹难的学友吴国峰和肖杰扫墓，结果把自己扫进了牢笼。兄弟坐牢，已经整整一年了。</p>\n<p>一年来，很少得到兄弟的音讯。不知道这位长年吃素，却敢于舍身饲虎，自称驯兽师的憨直兄弟，在兽笼之中挨打乎？受罚乎？饱暖乎？笑口常开乎？由于不知，倍加思念。思念无涯，愁绪无边。<br />\n也正是因为不知，兄弟的音容笑貌，日渐清晰，终日挥之不去。</p>\n<p>我和云飞兄弟，结识于成都读书会。2007年，由于香港某大神的荒谬无知，我提笔抒发了久久郁结于心的把酒扭丝情结，写下了《见证最后的美丽——一个目击者的广场日记》。5月27日，《广场日记》发表。谁知，书友们掌声未息，突见《成都晚报》惊现十四大字：向坚强的六四遇难者母亲致敬！平地一声雷！书友们纷纷奔走相告：快，快买报纸去！</p>\n<p>几天后，成都读书会的创始人和总召集人周钰樵老师，把陈犯云飞推到了我们面前。原来，这位广告杰作的作者，竟是平日少言寡语，在读书会“潜伏”已经一年多，热衷于为众人端茶倒水的陈云飞兄弟！</p>\n<p>从此，我的把酒扭丝金兰谱上，多了一位兄弟。</p>\n<p>云飞成为我的兄弟，不仅是因为广场情结，更是因为，他坚强地继承了，勇敢地发挥了，智慧地表达了，创造性的发展了广场精神，与屠夫吴淦等仁人志士一起，共同成为新时代的抵抗精神和政治行为艺术的一代宗师。云飞发起六四献血之前，我们的精神血脉，已经联结在一起。</p>\n<p>《广场日记》发表两年后，我终于因为实施5.12校难公民独立调查，以及抵制3200万吨炼化一体化基地落户彭州，被周永康集团一举拿下，判刑五年。在我住宾馆吃皇粮期间，陈犯云飞，反而更加折腾，且日益精进，把他的政治反对精神和政治行为艺术，播撒到整个维权领域。据说，当年云飞和读书会书友来我的看守所探监，拿出90元，要求警方找补1元，以便赶车回去。另一书友拿出65元，提出同样要求。两人的配合表演，使与世隔绝的我，接收到了把酒扭丝的明确信息。</p>\n<p>云飞最喜欢说的一句话是，杀猪杀颈子杀屁眼儿，各有各的杀法。这是他的方法论。不拘一格，随机行事，本是这个多元时代的行为方式之一。只要你有原则，有立场，有守持，你就不必拘泥于表现形式，也不必强求统一规定政治正确动作优美。</p>\n<p>我与云飞，虽然业务方向和行事方法不尽相同，精神却一脉相承。这个精神，就是发轫于五四.六四的宪政民主理念下的奉献精神，以及，为实现民主自由而不可或缺的实干精神和勇敢精神。在实干和勇敢精神方面，云飞强我若干倍，或者，几十倍。因为，在短兵相接贴身近战中，云飞总能淡定，从容，笑对暴力而无限坚持。而这样直接的警民接触，云飞经历了几十次却从无惧色，令我敬佩。这些行为，说到驯兽虽有些夸张，称之为相互驯化，互相适应，亦己亦人，共生共存，倒也贴切。正因为此，云飞的故事和口碑，在中国特色的B面，发散着独特的人性的光辉，广播海内。</p>\n<p>云飞与我，同为成都秋雨之福归正教会的慕道友。每次查经结束，我与他总要去附近一家绵阳米粉店午餐。我是肉食动物，要求加肉䬰，云飞却把他碗里的肉䬰给我，还劝我节约。其实我知道，兄弟的填狱之心，早已决志。我说，你刚出来，消停几天行不？他说不行，那是小奖。把坐牢视为奖励，这种超然、勇敢，以及对政治黑暗的蔑视，能有几人？</p>\n<p>最近传出消息，云飞兄弟准备在即将开始的庭审之中“打瞌睡”，以此来抗议政治司法的不公不正。我在心里笑了，好兄弟，我熟悉你，不会屈服不会溜号的你，既是广场精神的传承，更是广场精神的升级。</p>\n<p>这使我想起一批又一批八九人，以及一波又一波的正在迎面而来的后八九人，他们尤如桃汛鱼群，一次又一次地溯流而上，勇跃龙门，只为产下理想和精神的种子，然后静静地死去。他们的产卵场，就是牢房。</p>\n<p>也许他们，不一定都能看到天亮，而在他们心中，早已是黎明。</p>\n<p>想到这一点，清明的愁云一扫而空。</p>\n<p>我笑在心里，说，云飞弟兄，上帝祝福你！</p>\n<p>2016.4.5. 清明</p>\n<p>编辑注：原文中留有向陈云飞家庭捐助的方式</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[9526,19985,10216,9940,22431,10160,9578,11942]}