{"id":434370,"link":"https://chinadigitaltimes.net/chinese/2016/04/警惕有人用捧杀抹黑习及其班子形象/","date":"2016-04-07T00:00:39Z","modified":"2016-04-07T00:00:39Z","title":"党媒微信号发表译文：警惕有人用“捧杀”抹黑习及其班子形象","content":"<p><strong>原文：<a href=\"http://mp.weixin.qq.com/s?__biz=MzA3MDM2NTIwMA==&amp;mid=402520794&amp;idx=2&amp;sn=963794a1f2fba0900a7f834c4c5b4a06&amp;scene=0#wechat_redirect\" target=\"_blank\">侠客岛｜谁说中国在搞个人崇拜？</a></strong></p>\n<p><strong>相关阅读：<a href=\"http://chinadigitaltimes.net/chinese/2016/04/%E3%80%8A%E7%BB%8F%E6%B5%8E%E5%AD%A6%E4%BA%BA%E3%80%8B%EF%BC%9A%E8%AD%A6%E6%83%95%E5%AF%B9%E4%B9%A0%E8%BF%91%E5%B9%B3%E7%9A%84%E4%B8%AA%E4%BA%BA%E5%B4%87%E6%8B%9C/\" target=\"_blank\">BBC｜《经济学人》：警惕对习近平的个人崇拜</a></strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/04/chendingding.png\" rel=\"attachment wp-att-434376\"><img class=\"alignnone wp-image-434376\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/chendingding.png\" alt=\"chendingding\" width=\"525\" height=\"299\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/chendingding.png 1932w, https://chinadigitaltimes.net/chinese/files/2016/04/chendingding-300x171.png 300w, https://chinadigitaltimes.net/chinese/files/2016/04/chendingding-768x438.png 768w, https://chinadigitaltimes.net/chinese/files/2016/04/chendingding-1024x584.png 1024w\" sizes=\"(max-width: 525px) 100vw, 525px\" /></a></p>\n<p><span style=\"color: #808080;\">英语原文作者：陈定定，澳门大学政府与公共行政系助理教授（澳门大学网页截图）</span></p>\n<p>侠客岛按：</p>\n<p>最近，《经济学人》又出了一篇文章，质疑中国当下政治中有存在搞个人崇拜的现象。有趣的是，日本《外交学人》网站上，则刊出了署名ChenDingding的一篇文章：《Sorry, There&#8217;s No &#8216;Cult of Personality&#8217; in China》（抱歉，中国没有在搞个人崇拜）。文章的副标题是，“随着改革进入深水区，我们应警惕反改革的力量”。</p>\n<p>侠客岛岛友Drunkpiano为我们翻译了这篇文章。我们把中英文的对照版本推荐给大家，欢迎大家评论和交流。</p>\n<p>——————————————————</p>\n<p>It is not easy being one of China’s top leaders, especially when the country is undergoing a fundamental transition with the intention of realizing the “China dream,” which would put China back at the center of the world. Given China’s multifaceted problems, it is easy to pick on China’s leaders for unresolved problems in food safety, air pollution, social inequality, and so on. Some of these criticisms are well-intentioned and they should be taken seriously by Chinese leaders. Unfortunately, some of these criticisms result from a poor understanding of China’s political realities and even fundamental biases toward China.</p>\n<p>为实现“中国梦”，使中国重回世界中心，这个国家正在经历一场根本性变革。在这样的条件下，当好中国领导人绝非易事。当下中国面临多重问题，人们可以轻易地在食品安全，空气污染，社会不公等问题上抨击领导人。其中一些善意的批评值得认真对待，而另外一些却是基于对中国政治现状认识不足甚或源于对中国的根本性偏见。</p>\n<p>Take for example a recent piece in the <a><em>Economist</em></a><em>,</em> warning against a possible cult of personality in China. While the general point of cult politics being bad for China is correct, the specific discussion of an emerging cult of personality in China is mostly imaginative and thus unhelpful for readers seeking to better understand Chinese politics.</p>\n<p>例如，近期《经济学人》的一篇报道指出，应警惕中国可能出现的个人崇拜。虽然其广义观点——崇拜政治对中国有害——是正确的，但其中关于中国正浮现个人崇拜现象的说法多为虚构，这对于试图进一步了解中国政治的读者来说毫无帮助。</p>\n<p>Although many in China would agree that there was a serious personality cult issue during the Mao period, that era is long gone and will never come back. The reason is actually simpler than many would expect: today’s China is fundamentally different from Mao’s China. Most importantly, Chinese society has changed drastically, as we now live in an era of globalization. <strong>The Chinese people have now seen the outside world.</strong> Millions of Chinese tourists travel abroad every year, and more than 300,000 Chinese students go the United States alone to study every year. Unlike the Mao era, when most Chinese people were cut off from the outside world, today’s Chinese people know what is good for them and what is good for their country. Collectively, they do not want to go back to the Mao era and would not allow the country to go back to that era. Underestimating the power of the Chinese people in today’s politics is often an error made by Western observers of China.</p>\n<p>虽说很多国人认同，毛时代的个人崇拜现象严重，但那个年代已经逝去，将不会再复返。原因很简单，今天的中国已从根本上有别于毛时代。最重要的是，我们如今生活在全球化的时代，中国社会已经发生彻底变革，中国人已与世界接轨。每年有数以百万的中国游客出境旅游，单是赴美留学的中国学生就高达30多万。在毛时代，国民被动与外界隔离，而如今，中国人都有了自己的分析和判断能力。他们不想也不会允许国家重回以往的年代。西方观察家常犯的一个错误便是低估了中国人民在当下政治生活中的作用。</p>\n<p>There is also the problem of misunderstanding power consolidation in Chinese politics. While it is on the whole true that power should never be concentrated in one group or one person’s hands, certain conditions call for certain strategies. In traditional Chinese thinking, substance is more important than form. Who has power is less important than who can accomplish what with power. There is nothing wrong with one leader holding multiple titles as long as this leader can get things done. <strong>And President Xi Jinping is getting things done in China and, for that reason alone,</strong> <strong>the Chinese people overwhelmingly support his reform agendas.</strong> (By the way, Myanmar’s Aung San Suu Kyi will hold multiple titles in the new government and to some degree even become the new president’s boss, but the Burmese people apparently are okay with this arrangement!)</p>\n<p>另外，关于中国政治中的政权巩固也存在误解。一般来说，政权不应只掌握在某一团体或个人之手。但是，特殊情况需要特殊应对策略。按照中国传统思维，实质重于形式。拥权者通过权力为人民带来的福祉比拥权者本身更重要。只要领导者有所作为，其拥有多少头衔并不值得纠缠。中国主席习近平为中国人民带来了切身的利益，单靠这一点，其改革方案便赢得了人们的极大支持。（顺便提一下，缅甸领导人昂山素季在新政府里拥有众多头衔，从某种程度上，甚至对新上任总统发号施令，而缅甸人民显然对这个安排没有异议！）</p>\n<p>It is fair to say that China’s anti-corruption campaigns could not have been this successful without Xi’s strong leadership. China’s military reforms could not have been implemented without Xi’s will and determination. And as China enters another ‘deep water’ period of reform, strong leadership is necessary for future success. Of course, anti-reform forces will use this as an opportunity to paint so called ‘black’ images of Xi and his reformers. In Chinese, this is called “death by flattery” — overly praising someone’s capabilities with the intent of causing their downfall.</p>\n<p>公平地说，没有习的强有力领导，中国的反腐运动不会取得如此成就，没有习的意志和决心，中国的军改不会得以顺利实施。随着中国改革进入另一个“深水区”阶段，强有力的领导层是未来成功的保障。<strong>当然，反改革力量一定会借此机会抹黑习及其领导班子形象。在中国，这一行为被称为“捧杀”，即过分赞扬或吹捧某人，最后招致众人反感，使其垮台。</strong></p>\n<p>Correctly understanding Chinese politics requires patience and a big-picture mentality. One should not lose focus by centering attention on day-to-day occurrences or scandals at the local level, otherwise China will appear to be full of problems and without a future. Instead, we should give more attention to the big trends, political and social, that are developing in China; these trends offer a more accurate picture of the country’s future. Focusing on personality cults is not the right way to read China’s trends.</p>\n<p>准确理解中国政治需要有耐心和大局思维，若单把焦点放在日常事件和地区丑闻上，便会失去中心，把中国弱化成一个充满问题，丧失未来的国家。相反，我们应该更多地看到中国政治和社会的大趋势，这些趋势为这个国家的未来提供了更为精准的定位。聚焦于个人崇拜并不是解读中国趋势的正确方式。</p>\n<p><em>文／ChenDingding</em></p>\n<p><em>翻译／Drunkpiano</em></p>\n","author":980,"categories":[18270,18269,10466,20505],"tags":[20773,23589,27333,13026,12143,23678]}