{"id":434492,"link":"https://chinadigitaltimes.net/chinese/2016/04/这届人民不行，主要不行在情绪上/","date":"2016-04-08T01:41:25Z","modified":"2016-04-08T01:16:23Z","title":"王五四｜这届人民不行，主要不行在情绪上","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/03/你始终都不是姓赵.jpg\" rel=\"attachment wp-att-433564\"><img class=\"alignnone size-full wp-image-433564\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/你始终都不是姓赵.jpg\" alt=\"你始终都不是姓赵\" width=\"413\" height=\"231\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/你始终都不是姓赵.jpg 413w, https://chinadigitaltimes.net/chinese/files/2016/03/你始终都不是姓赵-300x168.jpg 300w\" sizes=\"(max-width: 413px) 100vw, 413px\" /></a><br />\n<span style=\"color: #808080;\">网络图片</span></p>\n<p>这届人民真的不行，动不动就情绪不稳定。如果说是娇嫩的西方人民动不动就闹情绪也就算了，可你作为一个饱经世事沧桑多难兴邦的中国人，动不动就闹情绪，是不是该好好反思一下自己。尽快成熟起来，不要给社会添乱，不要让政府为难。</p>\n<p>前几天上海公安部门破获了1.7万罐假冒名牌奶粉案，4日国家食药监总局在官网回应称，上海公安部门已经对查获的假冒乳粉进行了产品检验，产品符合国家标准，不存在安全风险。对于假冒产品符合国家标准这一说法有人表示质疑，上海检方公布犯罪嫌疑人是“收购低档、廉价或非婴儿奶粉灌装生产假冒著名品牌奶粉”，“婴儿奶粉”与“非婴儿奶粉”是完全不同的概念，有不同的配方和成分，当然也有不同的国家标准。那么，“非婴儿奶粉”冒充“婴儿奶粉”是如何符合国家标准的？符合的是哪一项国家标准？后来食药监总局解释说，此前说假奶粉符合国标是为避免恐慌。你看看，你们把相关部门为难成什么样了，如果不是你们动不动就情绪恐慌，食药监局会出此下策吗？</p>\n<p>相关部门这么怕人民恐慌，主要是怕这届人民太累，“和颐酒店女性遇袭”这事人民还没恐慌完，立马又接上了假冒奶粉案带来的恐慌，细心的人会发现，几乎每一天，这里都有至少一件令人民恐慌的事件发生，人民能不累吗？凡事无序则乱，人民的情绪恐慌也是如此，为了减轻政府负担，缓解人民压力，我提议个建设性意见，建议政府出台分单双号恐慌政策，逢一三五休息，二四六恐慌，礼拜七自由选择，原则上不恐慌；或者周一到周五恐慌，周末休息两天，这样做到有序恐慌，人民可以提前做好心理准备，相关部门也可以少为人民操点心，酒浓花艳两相宜。</p>\n<p>在“和颐酒店女性遇袭”这件事情发生后，很多人民的情绪都不稳定了，明星也出来了，男明星纷纷传授防狼知识，呼吁大家不要冷漠，女明星纷纷表示这事“太可怕”、“太嚣张”、“太明目张胆”，最后呼吁大家“多一句问候，多一句关心，就会救回一条人命”，可是，有件事你们终究要明白，就算人人都献出一点爱，世界也不会变成美好的人间，况且“只要人人都如何，就会如何如何”这种句式，是典型的无脑虚构产物，别说多一句关心，多一百句关心也救不了一条命，在种种现实面前，这种抒情假设口号不仅一文不值，反而有粉饰太平的嫌疑，过分强调所谓的美德，只是帮助了真正的责任人推卸责任。我不是在否认你们的善意，只是想提醒你们，当年你们把“善款”交给了红十字会，在你们内心一阵阵暖流过后，世界还是一片冰凉，甚至更冷，个人不是不能捐助，而是首先要有一个良家红十字会，你们不是不能抒情，而是先要分清责任的主体是谁，不要让你的好心遮盖了他人的恶心。</p>\n<p>人民日报教你“姑娘，这样的场景下这样保护自己”，“平安北京”教你“女生遇到危险该如何处置”，各类科普公号、各路影视明星、各家电商平台，也都告诉你该如何自救，该买什么防狼工具，这些本来都没什么问题，甚至警察让你自救也没问题，可这些都得有一个基础，这个基础就是公安局作为公共安全机关，你把你应尽的责任都尽到了再来告诉我我该如何救自己，在我需要你雪中送碳救人于水火之中的时候，你却给我来了一个锦上添花，这时候你给我来个锦上添花圈可能更有用。说到这有人又要跟我磨蹭了，“关公安机关什么事，明明是酒店管理和冷漠路人的责任”，首先出事后，人姑娘去派出所报警，派出所说报案要等办案人员回来，以后报案是不是得都挂号预约了？是不是还得分普通号和专家号？其次，公安机关禁止了性交易，但却对由此衍生的性交易的黑社会化缺乏有效治理，很多妇女是性交易黑社会化的受害者，连酒店本身也是受害者，他们拿那些发小卡片的人没有任何办法，更不敢招惹。当官方机构纷纷教你如何自救时，我感觉很无语，就像一个男人对女人说，“我不在的时候，你要照顾好自己。”，这显然是要分手，不准备负责任的意思。</p>\n<p>你有没有感觉到，这个社会对个体的道德要求越来越高，对个人的防身自救技能也要求越来越多，我们像是丛林里无人保护的散养动物任人宰割，可我们明明交保护费了，这只能说明老大哥没尽到该尽的责任，没履行该履行的义务，我们出让了部分权力和利益，反过头来给自己找了个爹养。我们从小就听惯了各种英雄人物舍生取义、见义勇为的故事，现在也经常能看到道德楷模牺牲小我顾全大局的事迹，在你感动之余能否想一下，催人奶下的故事背后是职能部门缺位造成的个体血泪史。不知道是不是胡适说的，一个肮脏的国家，如果人人讲规则而不是谈道德，最终会变成一个有人味儿的正常国家，道德自然会逐渐回归； 一个干净的国家，如果人人都不讲规则却大谈道德，谈高尚，天天没事儿就谈道德规范，人人大公无私， 最终这个国家会堕落成为一个伪君子遍布的肮脏国家。</p>\n<p>武器是最好的自救防卫工具，当我主动或被动交出使用武器的权利，那么绝大部分的人身安全责任就要由相关部门来承担，你不能一方面不由分说的没收了我的武器，一方面又不作为告诉我要自救。制服或者抓捕犯罪嫌疑人是警察需要具备的基本职业能力，专业领域的事由专业人员来做，一般的人民即使遇到了案发现场，也应该以自保为首要原则，这应该是一个基本常识，而不应被视为冷漠的旁观者加以批评。我们总是在强调美德，却一直在讨论该不该扶老人，其实人们不是在讨论该不该扶，肯定该扶，人们只是在担忧扶了以后会出现的各种后果，而该为这些担忧买单的，只有政府职能部门。对个体一味强调道德自律或者在道德上加以批判是无用的，只有一个良好的法治环境，才能催生你所需要的那种道德感受。一出事就强调美德，就科普教育，不是在推卸责任就是在帮助责任主体推卸责任。</p>\n<p>和颐酒店事件出来后，看大家热火朝天讨论的那些对策，我都要笑哭了，这么正经而严肃的事情，你们都只能得出些戏剧化的解决方案，说到底这事最有效的解决方法就不是自救，而是相关部门，可又拿相关部门没办法，只能自救自爱自嗨了，这事发生在美国会怎么样？我就不多说了。你可以想很多办法在自己受到侵害时引起别人注意，可别指望他人在知道你是真被劫持时会出手相助，相反他或许会跑的更快，说了这么多道理，可在现有的条件下，万一真遇到事了呢？咱还是只能靠自救，我觉得你要喊些更与时俱进深入人心的口号，比如说利用下民族主义情绪，你高喊同胞们这个日本人要强奸我，或者喊这个小学校长耍流氓，实在不行就用最后这个大招：我要上访。</p>\n<p>在面对强盗该怎么办这事上，我发现很多人的思维的确深受早年公知贩卖启蒙的影响，他们说“不要大声喊叫，会激怒劫匪”、“不要反抗，会带来更大伤害”、“说点好话安抚，希望劫匪回心转意”，公知面对强权和这些人面对强盗时，话语体系惊人的一致。公知指责民众素质低，他们指责人民冷漠，公知希望民众提升素质，他们希望受害女性提升自我保护能力，什么刀、枪、剑、戟、斧、钺、钩、钗、鞭、锏、锤、抓、镗、棍、槊、棒、拐子、流星。什么带钩儿的，带尖儿的，带韧儿的，带刺儿的，带峨眉针儿的，带锁链的，都要会。美女什么都会了，英雄去哪吃饭呢？当然，遇到危险时我们别指望英雄救美，万一他不是英雄，或者，万一你不是美人呢。</p>\n<p>如家集团这几天估计忙坏了，其实不需要紧张，人民该开房还得开房，你还不用搞优惠特价，当年肯德基以及众多知名品牌被曝光出各类重大问题时，不照样生意红火吗？问题出再多也不怕，只要责任落不到相关部门头上，只要这届人民情绪依旧稳定。另外我想问一下那些发小卡片的，你们摸着自己的良心回答我，“白领学生、空姐”、“凭此卡优惠200元”，是真的吗？</p>\n","author":1000,"categories":[18271,18270,18269,9203],"tags":[30744,23589,10782,18810,20688,30673,9204]}