{"id":434437,"link":"https://chinadigitaltimes.net/chinese/2016/04/财经网-深圳禁摩限电之后快递小哥的包裹何/","date":"2016-04-07T05:20:20Z","modified":"2016-04-07T05:20:44Z","title":"财经网 | 深圳禁摩限电之后快递小哥的包裹何处安放？","content":"<p>每经记者 肖乐</p>\n<p>近日，一场史上最严“禁摩限电”活动席卷深圳。来自深圳交警的数据显示，在这轮自三月下旬开始的整治行动中，全市已经查扣电动车17975辆。</p>\n<p>城市道路安全与快递等行业用车之间的矛盾在这次“严打”行动下尤为凸显，不少快递从业人员表示，“禁摩限电”影响巨大。</p>\n<p>所谓“禁摩限电”集中整治，是指对无证驾驶摩托车，利用电动自行车、电动三轮车兜客揽客实施非法营运，或违规使用电动（机动）三轮车等行为，以及“涉摩涉电”暴力抗法行为，触犯有关法律法规的，一律依法行政拘留或刑事拘留。</p>\n<p>申通深圳华强北站点主管罗先生告诉《每日经济新闻》记者，他们要求快递员在小区里用手推车送货，但他们对于电动三轮车的依赖极高，如果政策继续下去，无疑会给他们带来很大影响。而顺丰公共事务部工作人员则向记者表示，“禁摩限电”给顺丰带来的影响不大。</p>\n<p><strong>●快递企业：一天10多吨货 小推车怎么够</strong></p>\n<p>自3月21日开始，深圳交警部门在全市范围内开始了新一轮“禁摩限电”集中整治行动，地铁口、公交站点、口岸、商业繁华区等区域聚集非法拉客的，一律拘留；违规使用电动三轮车的，4月1日起一律拘留。</p>\n<p><strong>主要依靠电动车解决“最后一公里”问题的快递企业在此轮“严打”中“受伤严重”。据媒体报道，有快递企业直言，因派件车辆不敢上路派送和接件，日接件量大幅下降，另一些快递企业则表示，待交警下班后才收派快递。</strong></p>\n<p>申通深圳华强北站点主管罗先生则告诉《每日经济新闻》记者，他们在行动开始前收到了通知，已经要求快递员在小区里用手推车送货，但是这势必影响配送效率，增加人力成本。据《每日经济新闻》记者了解，申通华强北站点共有40名快递员，每天的送货量在10吨以上，禁掉电动车对其运送效率无疑是一个沉重的打击。</p>\n<p>随着电子商务的发展，<strong>快递企业的包裹量越来越大，因为电动两轮车装的货太少，而小货车无法深入“最后一公里”，所以电动三轮车是快递员们的首选。“都是些小街小巷，小货车怎么进得去嘛。”宅急送一名快递员对记者说道。</strong></p>\n<p>罗先生向记者表示，这些电动三轮车都是快递员自己出钱购置的，单价为2000多元，是他们的谋生工具，“希望政府给快递行业电动三轮车一条出路。但如果非要禁的话，我们也只能配合。”罗先生无奈道。</p>\n<p><strong>●深圳交警：三轮车不能用于送快递</strong></p>\n<p>对于快递行业使用电动三轮车的问题，深圳交警的态度是明确的。</p>\n<p>“由于对电动三轮车至今还没有国家标准，因此现在的电动（机动）三轮车均属非法生产，也无法取得牌照，更不能上路行驶。因此也同样不能用于送快递。”深圳交警局相关负责人在4月5日的新闻通气会上表示。</p>\n<p>实际上，国家曾经在2014年出台过快递行业电动三轮车技术标准，标准明确了电动三轮车的安全性要求，在车辆的尺寸限值、装载质量、最高车速、制动距离、机械性能等多项指标上均有明确规定。</p>\n<p>不过，这项标准只是行业推荐，而非强制性执行标准。</p>\n<p>“现在的电动三轮车基本全部是改装的，这些三轮车连邮政部门推荐的行业标准也达不到。”<strong>深圳交警相关负责人说道，“深圳的道路资源非常紧张，不可能提供过多的道路资源给三轮车。”</strong></p>\n<p>尽管不受政策待见，但电动三轮车因其廉价、便捷的优势，在快递行业的使用率非常高。据了解，在深圳的一些区域，快递行业使用电动三轮车的占到九成以上。</p>\n<p>深圳交警局相关负责人在通气会上表示，目前对于快递企业有个过渡期，过渡期内对快递行业使用未备案的两轮电动车及电动（机动）三轮车的，如无其他严重交通违法行为，暂缓查扣、拘留。此外，待快递业专用电动三轮车国家标准出台后，将根据深圳的实际情况，研究制定分区域、分路段的具体政策。</p>\n<p>一边是快递小哥的“躺枪”引起了网上热议，一边是各类电动车在街头“横行”，成为城市交通治理的老大难问题。规范管理电动车与快递“最后一公里”之间的矛盾日益突出，正在考验城市交通管理者的智慧。</p>\n<p><strong>●唯一出路：置换三轮车？</strong></p>\n<p>在5日的通气会上，<strong>深圳交警局相关负责人表示，三轮车不是快递唯一的方式，“两轮电动车、自行车，甚至人力运送都是可选择的</strong>，我们正在研究哪种方式更适合深圳，研究不同地区时段配合不同的运送方式。”</p>\n<p>目前，合法合规上路的快递两轮电动车必须在深圳交警局备案，而可备案的配额对于飞速发展的快递行业来说也不太够。</p>\n<p>《每日经济新闻》记者了解到，自2012年开始，深圳开始对邮政、快递等行业实行备案制，由行业协会向深圳市交警局申请。但深圳的快递业规模以年均30%以上的速度在增长，而配额数量仍然是2012年给的1.3万辆，近期才新增了5000个配额。对此，深圳交警方面表示，会协同行业协会进行调研，动态调整配额。</p>\n<p>顺丰公共事务部工作人员向《每日经济新闻》记者表示，顺丰从2012年开始进行两轮电动车备案，每年的配额都会进行动态调整，“有一定的缺口，因此我们也一直在向行业协会争取增加备案的数量。”她说，“顺丰靠两轮电动车、手推车和货车运送快递，基本没有电动三轮车。”</p>\n<p>另外，深圳交警相关负责还表示，<strong>目前也在推进新能源小货车在快递行业的使用。</strong>据深圳市快递行业协会秘书长郭小梅介绍，<strong>新能源小货车的价格在6万~8万，政府会给予企业2万~3万元的补贴</strong>，不过，“<strong>新能源货车对于快递企业来说，最关键的不是价格问题，而是充电问题</strong>。快递跑的时间一般很长，必须要能够很方便地充上电。”</p>\n<p>而对于车辆置换成本最终是否会转嫁到消费者头上，造成快递费涨价，郭小梅表示：“逻辑上是这样，但价格要看市场调节情况。”</p>\n<p><img class=\"aligncenter size-full wp-image-434438\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/CfZ0rd-UIAABl6f.jpg\" alt=\"CfZ0rd-UIAABl6f\" width=\"600\" height=\"590\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/CfZ0rd-UIAABl6f.jpg 600w, https://chinadigitaltimes.net/chinese/files/2016/04/CfZ0rd-UIAABl6f-300x295.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/04/CfZ0rd-UIAABl6f-70x70.jpg 70w, https://chinadigitaltimes.net/chinese/files/2016/04/CfZ0rd-UIAABl6f-50x50.jpg 50w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[18028,30732,30721,30738,25517]}