{"id":434477,"link":"https://chinadigitaltimes.net/chinese/2016/04/倍可亲｜巴拿马文件引发的深层思考/","date":"2016-04-07T16:39:52Z","modified":"2016-04-07T16:39:52Z","title":"倍可亲｜ 一剑飘尘：巴拿马文件引发的深层思考","content":"<p>以前我也会用秒删这个词，形容我的文章被删除的速度之快。但是，一般情况下，也都是有个几分钟的时间滞后。特别是用其他 app 发到微信上，常常是微信封闭了，通过浏览器还快车看。但是今天早上写了一篇关于 巴拿马文件的文章，真正被秒删了。文章通过微博发到微信，刚刚打开，就被删除了。显然，这是系统自动删除，根本就没有举报这个程序。这说明巴拿马文件在中共权贵的眼中，就是毁灭性核弹了。中共权贵对于任何揭露他们贪腐内幕的新闻，都是当做最重大的核弹处理的。比如郭伯雄贪腐，现在认定只有几千万。连一个普通的市长层级的官员都不止这个数字吧。</p>\n<p>巴拿马这个核弹出来，许多人义愤填膺的，求着我写文章分析。我今天早上就说了：有什么可以分析的呢？这不过是冰山一角。目前被发现的政治局前任、现任常委级别的，就有9个家庭牵涉其中。民主国家已经有两个总理因此辞职——注意区别：这些民主国家的官员注册离岸公司，并非是贪污了公款，而仅仅是通过这种离岸公司避税而已。但是，中国权贵呢，无疑都是贪腐的钱。所以，巴拿马立刻就成为网络屏蔽词。我估计现在中南海里，一定有人恨不得让金三胖子发颗核弹把整个巴拿马核平了。</p>\n<p>巴拿马文件，仅仅是一家中介公司的档案而已！就已经牵涉到上千万的文件。所以，里面到底有多少中共权贵，还根本不知道。现在暴露出来的，只是比较著名的政治局常委级别的。其他还有多少政治局委员？中央委员？因为都不是特别著名，所以，并没有被国际记者调查联盟挖出来。这还需要很多的工作。而且，这还只是一家中介公司的资料被曝光。其他还有多少同类中介公司在帮助中共权贵转移资产呢？可以想象一下。</p>\n<p>实际上，我并不关心这个数量。我们真的还需要这类被曝光的证据吗？我们就在现实生活中挖掘，就很多了。比如我早上的文章说的：邓小平外孙女儿的丈夫吴晓辉控制的安邦保险，十年时间聚集了十万亿人民币的财富。前年花了19.5亿美金高调买下纽约华尔道夫酒店，包子到访美国就是下榻此处。今年更是投资60亿美金买下美国一家高档酒店集团。就在昨天，国内的一个朋友跟我说，他们家乡，现在老百姓想在银行提取1000美金都非常困难，必须出示许多证明，还需要有海外关系。而这家安邦保险，却几十亿、上百亿美金在美国市场投资，眼都不眨。不要说这些钱怎么来的，一家中国内资保险公司，如何把这么多人民币换成美元，就是大问题吧？人民币不是自由兑换货币！所有这一切都是媒体公开报道的，在中国大陆都没有被封杀的新闻。所以，我们还需要知道巴拿马有多少权贵吗？只要想想安邦保险里面有多少猫腻吧，而且是如此肆无忌惮。我敢打赌，如果有独立检察机构调查的话，安邦保险的每一张美钞里面，都沾染着中国人民的血汗！</p>\n<p>就在今天早上，一个读者问我：你写这些就不怕引来权贵的报复吗？我当然怕！但是，我更知道：相对于中国大陆的许多人来说，我已经算非常安全的了，毕竟有一个美籍身份保护着呢。大不了，上央视为嫖娼道歉罢了（虽然我从不嫖娼）。如果我不写，中国大陆人写的话，可能要面对的风险更高。而且，我还知道：如果每个人都害怕，就没有人是安全的！只有所有人都不害怕，每个人才都安全。而且，我更知道，写得越多，害怕的就越会是那些权贵。他们的权势是建立在我们害怕的基础上，建立在封锁信息的基础上。只有更多地揭露真相，才可以剥去他们道貌岸然的画皮，人民才会越来越不再怕他们。中国现在的黑暗是历史所罕见的。如果能够打破这份黑暗，即使有所牺牲，又有什么可怕的呢？何况不过是牢狱之灾，身体遭点罪而已。而且我还相信，专制政权必将完蛋，只是时间长短的问题。权贵们为什么如此疯狂地通过离岸公司转移资产？安邦保险为什么如此疯狂地投资美国？如果他们觉得这个政权可以万世永续的话，有转移资产的必要吗？所以，真正害怕的是他们，而不是我们。</p>\n<p>我总结过专制政权的一个重要规律：领袖撒币递增率。这个撒币是双关语，一方面是对外撒币递增。慈禧所谓：量中华之物力结万国之欢心。越是政权末期，政权对外撒币的力度越大。最近两年更是发展到不仅撒币，还发展到同时歌颂所在国作家名著的地步。也是醉了。</p>\n<p>撒币第二个意思，当然就是撒币递增定律的重点：傻逼程度越来越高。为什么领导人会越来越 SB 呢？因为专制制度的选拔人才的机制是一种逆向选拔。在专制体制下，公权力系统的人才选拔是由上而下的选拔。所以，下层官员对于上层官员负责。如果仅仅这样，也没有大的问题，因为民主体制下，在公务员范围内，也同样存在上选下的问题。但是，民主制度下的行政领袖（比如市长、州长、总统）都是民选。这就决定了，这些行政首长需要对老百姓的选票负责，而无需媚上。所以，他们在选择自己的官员的时候，也必然会选择能力强的人。因为能力强的人才能够替他把事情干好，而且能力强的下属也不会对上级的民选职位产生威胁。两者选拔系统不同。所以，许多民主国家，看起来选了一个并不是能力很强的行政长官，但是国家运作还是非常正常。因为行政长官可以是能力不强的帅哥，如果选民们都是外贸协会的。但是，帅哥为了不让选民失望，一定会找一些能力强的人做自己的部属。美国这么多年下来，一共44人当过总统。实际上绝大多数业绩一般（当然，本来非战争状态下也没有不可能开创什么业绩）。但是，这个民选系统，保证了总统下属都很厉害，基本不是靠溜须拍马上台的，而是靠自己的能力。所以，民选领袖不存在SB递增的规律。有可能会选上 SB，但那是一种随机事件，不会必然越来越 SB。比如，我就觉得奥巴马是个大 SB，但是他没有权力选下一任总统。这就决定了，他下一任总统的智商一定会高过他：他都 SB 到那样了，美国人民总不至于再选个白痴吧。</p>\n<p>而专制体制下最高领袖是前任选出来的。在权力不受约束的情况下，这个选择就完全在于前任的智力水平了。而因为，整个系统都是上选下，都是下面对上面负责。所以，没有任何官员是需要对民众负责的。这种情况下，官员的能力是根本就不重要的，下级的媚上才是必须品。一个官员经过这种媚上系统几十年的历练，基本上到了独挡一面的时候，已经成为废人。所以，可供选择的官员能力出众的已经寥寥无几。</p>\n<p>而上层官员对下层官员、特别是接任自己的官员，也更看重的是忠诚度。一般来说，聪明人，肯定不够忠诚。为什么中文里用愚忠来形容一个人呢？把忠诚和愚蠢联系在一起？这是有道理的。人最忠诚的，其实就是自己。中国官场几乎都找不到对老婆忠诚的人，凭什么要忠诚于上司呢？所以，用忠诚作为选择继任者的标准，实际上并不可靠。但是，上司对于下属的操控，是专制体制下的一种必须品。特别到了国家最高层的领导地位，那是可以生死予夺的。最近郭伯雄的案子也见报了。实际上，专制体制下的那些位高权重的，哪个没有问题呢？这种情况下，上司选择继任者的唯一标准并非忠臣，而是：愚蠢。</p>\n<p>原创不易，先做个广告再继续：一剑飘尘，美国华裔作家，历史第一部关于64的长篇小说、中国禁书：“天安门情人”作者。扫描二维码，订阅微信公众号：yjpc15</p>\n<p>因为一个愚蠢的下属，才是可以被操控的。在中共的体系中，薄熙来相对来说，还是一个有能力的领导人，无论他的政治纲领如何——坦白说，我并不相信他真的是一个毛左，他只是利用毛左的群众基础罢了。薄熙来一直以来的表现，在个人能力上要比包子强不知道多少倍。但是，正是因为他表现出了太强的能力，所以最终不可能上位。因为他不够愚蠢，就不容易被上司操控。他这样的人，能够走到西南王的位置，已经是依靠家族背景能够走到最远了。如果他没有家族背景，最多停留在省级罢了。云南那个仇和，也属于中共官场力的比较有能力的吧。最终不过一个省委副书记，就锒铛入狱了。</p>\n<p>所以看看中国的官场现形记，你可以发现许许多多的官员，要么是连常识都不懂的，要么就是公然否认常识。我们还是用这个巴拿马的例子。在外交部的记者招待会上，巴拿马文件是重点。但是，外交部发言人四次面对不同海外记者的同样关于这个事件的回答都是：这是捕风作影的问题，我没有什么可说的。</p>\n<p>拜托，赵国7长老，三家名立其中。李月月鸟（这是前任长老）的女儿李小琳女士的护照复印件都被公布了，还是捕风作影？作为外交部发言人，知道公布巴拿马文件的国际记者调查联盟的权威性吧？这应该是外交部发言人的专业素养吧？</p>\n<p>当然，我相信外交部发言人的专业素养一定不低于我。他不过是睁眼说瞎话罢了。这是他对上级表现自己的忠诚的时候，当然也就要表现得越愚蠢越好了。</p>\n<p>在专制体制下，做官的第一要务是有背景。如果说家庭背景在过去是一棵可以依靠的大树，现在已经变成了中共系统下的安全证书。陈云所谓：自己的子女放心。就是这个意思。反贪反了三年，被整肃的官员几万，红色家族被反了几家？因为是自己人。第二要务就是要表现得愚蠢，没有自己的思想。甚至要像这个外交部发言人一样，连自己的专业都要表现得糊里糊涂。</p>\n<p>专制制度的威权递减定律，就是在这批官员竞相表现的如此愚蠢的情况下，完成的。我曾经在以前的一篇文章中说：中国领导人从毛、邓、江、胡、习，一代不如一代。如果用动物比喻的话，就是恐龙、财狼、狐狸、猫、老鼠。不用过街了，就人人喊打。</p>\n<p>写到此处，我再总结一下专制制度的第三个定律：人心涣散定律。萨达姆当初和美国对抗，是因为自觉有装备精良的共和国卫队，这些部队都由萨达姆的亲信带领。美国在出兵之前也是非常严肃地看待这支部队。但是，真正战争打响以后，投降最快的，也是这支部队。这就是专制制度下的悲哀：平时看起来非常忠诚的人，遇到危急关头也是一触即溃。很简单：人心散了。人非动物，再愚蠢的人，也有一定的思维能力。包子上台，是江系的运作结果。为什么首先倒霉的都是江系干将呢？因为包子虽然一介工农兵大学生，只会背书名。但是，他还是有自己的思考力的。他以前的唯唯诺诺，都是对于权势的屈服。但是一旦自己有了选择的自由，他就要从自己的利益出发。不拿下江系的干将，他自己的政权如何稳固呢？连包子这种登天了的，都是如此，何况下层？中共政权民心尽失，不是什么奇怪的事情，是专制体制的规律。人跳得再高，跳不到月球上。这是物理规律。社会也有规律。我总是讲无限主义，看看现在的美国，早已经进入了发挥个人无限能力的阶段，这是人类文敏发展的方向和规律。而专制社会，为了维护它的统治，必须压制人的创造能力。因为它要限制人获取信息的自由和言论的自由。这就是在违背社会规律。这和中国几千年的历史，没有什么区别。所以，我对于中共的倒台，是乐观的。就是一个时间的问题罢了。</p>\n<p>中国现在缺乏的只是一个导火索罢了。一旦导火索点燃，这个政权就一定土崩瓦解。这也是为什么巴拿马文件出来以后，会遭到如此严厉封锁的原因。因为，这就是导火索。现在任何的风吹草动都可能是中共倒台的导火索。所以，中共维持这个政权的成本越来越高，需要的资金越来越多。这都是通过剥削中国老百姓获得的。而剥削老百姓越厉害，老百姓的反弹也就越大。反弹越大，就需要更多的钱维稳。这完全是一个恶性循环的过程。中国老百姓忍受力再高，也总有一天会被压垮的。中国历史上，每个王朝覆灭，不都是这样一个恶性循环的过程吗？有人说现在是热兵器时代，不容易推翻一个政权。辛亥革命，难道不是热兵器？孙中山发动那么多次起义，解决什么问题呢？都失败了。最终是清王朝自己的军队起义。所以，兵器无论冷热，都是掌握在人的手里。当然，我还是不希望发生这样的暴力革命的，因为暴力革命的结果很难掌握。但是，真正要是发生暴力革命，也不是任何人希望就会发生，或者不希望就不发生的。</p>\n<p>作为民众，我们应该用自己的理性思考自己的前途、思考国家的未来。许多中国人不关心政治，一来是害怕，二来觉得无奈，三来是觉得事不关己。</p>\n<p>害怕完全没有必要。你就是在网络上转发一下帖子，议论一下时政，怕什么呢？最多警察请喝茶，又能伤害到你什么？警察也是人，如果有喝茶的机会，到时应该和警察好好讲讲道理。我相信，有许多警察比你们还明白。而且，现在议论、转发的人这么多，警察管的过来吗？警察管的过来，也是一种成本。所以，转发、议论、咒骂共产党，都是推墙的手段。因为增加这个政权的维稳成本。</p>\n<p>无奈的话，如果你一直什么事情都不做，就不仅仅是你现在无奈，而是你儿孙在未来也要继续无奈！不想自己的子子孙孙都在这样的坏境下继续被奴役，最好现在从你自己做起就不要无奈，而是力所能及地争取！争取什么呢？首先就是言论自由！就是不让网络随便能够删除揭露真相的帖子。真相揭穿了，这个政权也就差不多到头了，你的无奈也就消失了。多转发这类的帖子。</p>\n<p>到了这样的地步，还觉得政治事不关己的，我只能说是白痴了。人家包子能够装痴装成总书记。你装痴的目的是什么？政治关系到你的房价、关系到你的医疗、关系到你的工作机会、关系到你和权贵们法律面前的平等权利。</p>\n<p>如果说民主国家，政治的影响力有限，还有点理由。因为政治人物的权力是被限制的。专制国家，可以说，政治就是一切！我们完全可以把生活中一切不如意的事情，都归结为政治原因。这也是为什么，我非常反对中国一些所谓的自由主义者、客观主义者们鼓吹的自私：只关心个人生活状况，不关心其他人、不关心社会。如果在民主社会中，这样生活是可行的。但是，在专制社会下，做鸵鸟的结果就是成为砧板上的鱼肉。不推翻这个制度，想在这个社会里独善其身，即使你的良心都被这些土鳖大 V 熏陶成了黑色，专制政权造成的社会恶果也绝对不会放过你。今天不找你，明天也会找。看看最近网络上轰动的那个和颐酒店的女孩被拉扯的案例吧。为什么一家有案底的酒店，能够继续经营？这不是这个社会的腐败造成的吗？只要贿赂警察，就可以违法经营。为什么人心那么冷漠？这不是这个社会一再发生的那些贪赃枉法的事情，让人心变冷了？就是这个政权希望的！人心都冷漠，人民才会四分五裂，才没有力量对抗这个政权。</p>\n<p>在专制政权里，除了受害者，就是权贵。如果你没有那个能力在巴拿马名单里占有一席之地的话，你就应该知道，你不是权贵的一员，而且你的子子孙孙也进入不了那个阶层。中国阶层的固化，是毋庸置疑的。如果你现在是一介平民，也不要指望自己的子孙能够有多大的出息了。</p>\n<p>掂量一下自己的份量吧，我说你呢：在网络上删帖的家伙！你在巴拿马有离岸公司吗？没有的话，你删帖那么积极干什么呢？靠删帖，你买得起北京的一间厕所，还是买得起上海的一个车棚呢？</p>\n<p>转载请注明：一剑飘尘，美国华裔作家，历史第一部关于64的长篇小说、中国禁书：“天安门情人”作者。扫描二维码，订阅微信公众号：yjpc15</p>\n<p>2016 04 06</p>\n","author":969,"categories":[18270,18269,9203,10466],"tags":[30715]}