{"id":434479,"link":"https://chinadigitaltimes.net/chinese/2016/04/吴建民批《环球时报》文章极端，胡锡进回应/","date":"2016-04-07T17:40:17Z","modified":"2016-04-07T17:40:59Z","title":"吴建民批《环球时报》文章极端，胡锡进回应","content":"<p><strong>中国数字时代编辑注：3月30日，前驻法大使吴建民在外交学院发表演讲，提出在新时代不应该用“战争与革命的惯性思维”看待世界，批评《环球时报》经常刊发极端文章，总编辑胡锡进搞不清楚状况。胡锡进4月7日在《环球时报》上发表回应，表示吴建民在外交上是典型“鸽派”，但对国内媒体上的民族主义却有“高高在上的严厉”，是“旧外交官”的思维。中国数字时代全文刊登胡锡进的回应和吴建民大使的演讲。</strong></p>\n<p><strong>胡锡进：对吴建民公开批评环球时报的回应</strong></p>\n<p>吴建民大使3月30日重回他曾担任院长的外交学院并发表演讲，其中批评环球时报经常发表一些“很极端的”文章，批评我本人眼里没有全局，搞不清楚（世界的）状况，看不到世界大势，抓不住主流。最早听说这事，我没准备回应。但因此演讲流传很广，我觉得还是有必要说几句。得罪这位大使先生了。</p>\n<p>我觉得吴大使代表了少数中国旧外交官的思维方式：只有他们懂外交，而且应当由他们完全主导外交，媒体插嘴完全是添乱，是民族主义的祸源。他们希望媒体突出报道中国的“外交成就”，只报道中外友好合作的进展，别碰问题，说话严格以外交部表态为基调，鹦鹉学舌就行了。他们遇事最希望媒体不报道，低调报道。</p>\n<p>吴大使当过外交部新闻司司长，在他之前的新闻司司长是李肇星。吴说话中规中矩、让人感觉像“背稿子”的发言方式与李之前的开放式发言形成强烈反差，给当时跑外交部的我留下深刻印象。他这么“懂外交”的人都这么说话，不希望媒体“乱说”也就可以理解了。</p>\n<p>环球时报这些年刊登了一些与“外交部基调”不太一样的文章，包括同样遭到吴建民批评的罗援将军的文章，以及被认为观点“强硬”的一些学者文章；也包括王占阳等反对批判“日本军国主义”的文章，还有主张中国应警惕民族主义膨胀的文章等。吴大使本人也多次在环球时报上发文，最近一次是今年2月15日，再早一次是今年1月19日。他反对的是前一类文章，认为它们“极端”。</p>\n<p>吴大使自己通过环球时报发声的同时，反对环球刊登与他相反的观点，这与民主、多元的时代精神不符。我们注意到，吴大使是外交圈子里典型的“鸽派”，但他对国内媒体上的“民族主义”很“鹰”，有种高高在上的严厉。</p>\n<p>环球时报能够在中国的现实舆论环境下发出一些多元的声音，是中国外交的正资产。媒体永远会比外交“鹰”一些，全世界都这样，西方善用这一点，而吴大使这样的外交官不善于使用媒体的这种资源，也没想把它们与“外交部基调”的距离变成中国外交的新空间，这很可惜。</p>\n<p>说个小插曲。早年我在国外当记者时，有一次开车过一个小国的边界。我持公务护照，根据两国协议免签。然而该国边防将我拦住，要求我回出发地办签证，很蛮横。经艰苦交涉，我进入了该国。我对中国驻该国大使表示，我要向该国媒体投诉，促该国重视，以防今后持公务护照的中国人过境时再有我的遭遇。这位大使是这样对我说的：过来了就好，千万别招事了。别说你了，连我过边境也经常被拦住不让过。我愕然。吴大使让我想到了那位大使。</p>\n<p>我想说，今天的外交部开放多了，我几次受邀去外交部做交流，陈述媒体与外交的不同之处，希望外交部主动适应媒体的多元。我能够感觉到，他们对我的说法报以了积极的态度。环球时报能够在外部的大量争议中生存下来，这是国家开放和政府转变作风带给我们的幸运。我想就今天外交部新闻司等部门以及很多驻外使节对媒体的尊重点个赞。</p>\n<p>听编辑说，吴大使又给我们发来一篇文章，我们会很快刊登出去。争议不影响我们继续视他为一位我们的重要作者。吴大使一惯主张准确认识这个世界，我们很赞同。只是我们认为，每个人的认识都有局限，不同人的更多视角加在一起，才会带来认识的丰富、全面和准确。</p>\n<p>&nbsp;</p>\n<p><strong>吴建民：准确认识今天的世界 （来源：<a href=\"http://www.21ccom.net/html/2016/zlwj_0331/2889.html\">共识网</a>）</strong></p>\n<blockquote>\n<div class=\"absBox\"><span class=\"absTit\">摘要：</span>中国怎么落后的?停滞不前。中国人不乏人才，但为什么这些机会都丢掉了呢?强大的惯性，两千年只看内不看外的惯性。惯性思维的危险就在于，人们在做的时候不问为什么，习惯成自然，非常可怕。</div>\n</blockquote>\n<div class=\"tempStyle\">\n<div class=\"content\">\n<p>　　2016年3月30日下午，前中国驻法大使、前外交学院院长吴建民先生重返外交学院，就“准确认识今天的世界”面向外交学院及校外师生进行了一次精彩的讲座，主持人为外交学院现任院长秦亚青先生。本份笔记由“俗子录”小Q记录、整理，根据实际情况有些许调整。本文吴大使部分经本人审核授权共识网发布，秦院长部分未经本人审核。</p>\n<p>前言</p>\n<p><strong>秦亚青：</strong>请大家就座。我们今天非常荣幸，请到吴建民院长。今天所有参加的学生都是自愿报名来的，有外交学院的学生，也有外校的学生。大家都知道，吴院长，在外交界，在国际国内，他的知名度和他的影响力。我看到海报，外面还是写着吴建民大使，但是我习惯称吴院长。因为这说明，第一个，吴院长是我的老上级。一起在外交学院工作很多年。第二个，吴院长这个称呼，很亲切，总是挂着和外交学院特殊的关系。因此我们就更有幸请到吴院长。我想说三点，跟吴院长工作几年的体会。吴院长有很多东西你是学不了的，比如个人魅力，你很难学，一说出话来就有一种磁力吸引着你。我今天想说的是大家可以学的，也是感受很深的。第一个就是大格局，即老子说的“以天下观天下”，要有天下大视野。第二个是坦荡，这个不容易，为什么能这样做，就是因为心中的想法都是为了这个国家好，这个世界好。我们说君子坦荡荡，没有什么可以隐瞒的，这一点是非常难能可贵的，不论是在讲课之中、电视辩论中、学术研讨中，这种精神都是非常钦佩的，每一个真正有良心的中国人都应该学习这一点。第三点呢，我经常和吴院长去参加各种活动，我觉得他非常善听、勤思，很多国际会议，他都是在认真听，理解、分析和梳理对方，他总是在思考，这已经成为了他生活中的一个习惯，因此总有新观点，有新意，有见地，有拨动大家心弦的地方。我就说到这里，下面把时间交给吴院长。</p>\n<p><strong>　　1、准确认识世界的重要性</strong></p>\n<p><strong>　　吴建民：</strong>谢谢秦院长刚才的一番介绍，我和他一起合作快五年时间，他一开始是副院长，后来是党委书记，是二把手，我和他合作的非常好。你们的院长已经两次给中央政治局讲课，这么好的院长，可遇不可求啊。现在的世界，是一个大反思的时代，全球几乎同时大反思，这是人类历史上几乎第一次。崇拜权威是必要的，同时要独立思考，检验这个思想对不对，还是要坚持实事求是，实践是检验认识真理性的唯一标准。我觉得外交学院的学风很好，生源很好，各个单位反应很好，氛围好老师好，希望大家在这样一个氛围下健康成长——中国太需要懂世界的人才了，太需要向世界说明中国的人才。</p>\n<p>同学们，要珍惜每一次在大庭广众下交流的机会。中国人很多不擅长交流，讲话打动不了人，就不能很好地让人接受观点。</p>\n<p>我们中国人也必须懂得，几百年怎么落后的。我哥哥是一个少将，他去南京大屠杀纪念馆，说这是中国军人的耻辱。为什么中国受人入侵?为什么中国军人保护不了老百姓?关键是中国落后了。中国人为什么落后于世界?</p>\n<p>世界大变化主要是六百年。1492年哥伦布发现新大陆，可是早于哥伦布，1405~1433年，郑和下西洋。我去新加坡看到他们办了一带一路的展览。一走进展览大厅就很震撼，迎面看到当时郑和下西洋宝船的船头，特别高大、宏伟。郑和下西洋的舰队有六、七十艘舰艇，船上有2.8万海员，浩浩荡荡。哥伦布发现新大陆，他只有三艘船，船上87人。这种对比，大家感受一下。那个时候中国的造船技术全球最先进，非常了不起。邓小平说，中国在明成祖朱棣的时候是开放的，后来就封闭了，实行海禁，不准下海，违者斩首。郑和下西洋的舰队是全球最强大的舰队，不许下海，最强大的舰队烂在海里了。最先进的造船技术被搁置了。郑和下西洋是中国有史以来第一次走向世界取得大发展的机遇。这个机遇被中国人自己丢掉了，如果我们中国人沿着郑和下西洋这条路走下去，世界的历史要改写。中华民族过去100年受屈辱的历史就不可能出现。</p>\n<p>后来还有没有机会呢?有，开放的机会，康乾盛世，了不起的皇帝。满族的皇帝和汉族的皇帝不一样，马背上的民族，非常注重开疆拓土，给中国的国土面积呢增加了八百九十万平方公里，后来丢了三百万，也还有五百九十万平方公里。康熙大帝，了不起，中国历史上很了不起的皇帝，很关注世界，当时外国传教士到中国来，康熙大帝请外国传教士给他传授现代科学知识，他看到欧洲工业起来了，很厉害，所以康熙大帝镇压准葛尔叛乱的时候引进了洋枪，起了很大的作用。</p>\n<p>去年我和故宫博物院的院长聊天，他说满清的时候故宫里住了一百多个外国人，蛮开放的。有比较才有鉴别。你比较同时代外国的皇帝，俄罗斯的彼得大帝。康熙大帝1654年生，彼得大帝1672年生。他们都是很小的时候当皇帝，康熙八岁当皇帝，彼得大帝十岁当皇帝。康熙大帝看到欧洲有好东西，请他们来讲课，彼得大帝在位时，身边有个大臣，有一天跟彼得大帝说欧洲走到我们前面去了，不如去看看;彼得大帝带着二百多人去欧洲微服私访，考察了一年半，回到俄罗斯后，实行开放政策，“走出去，请进来”，在他的手上，俄罗斯走上了崛起之路。彼得大帝有一句名言：“给我二十年，我还你一个崭新的俄罗斯。”普京总统也说：“给我二十年，我还你一个强大的俄罗斯。”彼得大帝做到了，普京总统能不能做到，不好说。</p>\n<p>彼得大帝抓住了“开放”，这是个很伟大的皇帝。</p>\n<p>彼得大帝怎么死的，也很有意思。1724年深秋，他视察圣彼得堡，发现有人掉到海里去了。彼得大帝跳下水救人，人是救起来了，但自己受了风寒，一病不起，1725年初病逝。这样的事情在中国大概不可能发生。皇帝要跳下海救人，早被太监拉住了。这就是彼得大帝受到文艺复兴、启蒙运动的影响，珍视人的生命。思想的力量是巨大的。</p>\n<p>这个时候，如果康熙大帝也出国访问，对外开放，之后的屈辱史也不会发生。</p>\n<p>中国怎么落后的?停滞不前。中国人不乏人才，但为什么这些机会都丢掉了呢?强大的惯性，两千年只看内不看外的惯性。惯性思维的危险就在于，人们在做的时候不问为什么，习惯成自然，非常可怕。我在1991年1月到1994年当发言人，国家主席没有发言人，总理没有发言人，所以出访的时候要随访。江泽民主席喜欢与别人交流，有一次他问：“毛主席很伟大，邓小平也很伟大。为什么毛主席没有提出改革开放，而邓小平提出了改革开放?”我说，两人的经历不一样，毛主席一生就出国两次，都是去苏联。毛主席没有去过西方世界。</p>\n<p>邓小平1920年10月去法国，时年16岁。1926年1月离开法国去苏联，时年21岁。16岁至21岁是人生的重要阶段。邓小平是从四川到法国，对比太鲜明了。一个人的胆识、能力，和他的经历有很大关系。见过没见过有很大区别。今天中国人走出去，好事情!为什么见过世界、没见过世界就不一样呢?这就是因为文明对话是人类文明进步的源泉。邓小平有了去法国的经历，提出改革开放，这就是文明对话的结果。</p>\n<p>今天的中国，要消除封闭的惯性。有些人讲起来慷慨激昂，说改革开放三十多年，大钱都被洋人拿走了，中国人挣的是血汗钱。这些话听起来似乎有道理，按照这些话的思路再深入地想下去，改革开放对还是不对?按这些人的逻辑，那中国还是要回到封闭最好。回到封闭的状态，那不就完了吗?习近平总书记讲得好：“必须坚持改革开放，改革开放是关键的一招。”中国发展只能一步一步来，你一下子能跳到高端吗?不可能。大的开放思路要违背了，那不行，中国要倒霉。要警惕封闭的思维，长期封闭的惯性思维自觉不自觉地影响人的行为。</p>\n<p>在现代，凡是我们正确地认识世界的时候，我们国内的方针也比较正确，我们的事业就大踏步前进;凡是我们对世界看错了的时候，我们国内方针也会出问题，我们就倒大霉。</p>\n<p>1946年，中国国内议论纷纷，毛主席在4月写了一份一页半的文件：关于目前国际形势的几点估计。第一，世界大战会推迟;第二，美苏之间迟早会妥协;第三，与资本主义反动派的关系，能消灭的先消灭，不能消灭的之后再消灭。这些认识对了，因此中国就大踏步前进。</p>\n<p>1958年中央八届六中全会公报指出： “当前国际形势总的特点，是敌人一天天烂下去，我们一天天好起来”。1959年大学毕业后我被外交部录用，在国外干了二十五年，回头一看，58年是西方世界一天天烂下去吗?完全错了，完全看颠倒。国内方针也错了，大跃进、超英赶美……很多资料现在都解密了，到了58年6月，毛主席头脑就更热了，说，赶上英国，有三年差不多了吧，赶上美国，十年可以了，有充分的把握。七千万人上山炼钢，发疯了，我也参加过炼钢，亚青参加过吗?哦，参加过。当时我还当了炉长。炼了之后很开心，晚上吃夜宵不要钱，放开肚皮吃饭，但是好景不长。59、60、61，饥荒了，死多少人啊。根据国家统计，在这之前每年增加一千万，这几年不仅没有增长，还减少了一千多万。世界看错了，国内方针错了，中国人就倒大霉了。</p>\n<p>二十年之后，1978年10月，邓小平到日本访问，这是外交上非常重要的一着棋——中日关系一定要搞好。邓小平去尼桑(日产)看，去比较这里和中国最先进的长春汽车厂的劳动生产率——一下发现，日产是长春的几十倍。所以邓小平感慨，我现在明白了什么是现代化，回来了三中全会。</p>\n<p>这三个例子说明了什么?要准确认识世界。这个太重要了。</p>\n<p><strong>　　2、世界大变化</strong></p>\n<p>第二个问题，世界大变化。</p>\n<p>我去了很多大学，问他们世界现在最大的变化是什么，有人说全球化，有人说信息革命，有人说金砖国家崛起。我说都不对，你们觉得是什么?(有人答：和平与发展)对，就是时代主题变了，和平与发展是当今时代的主题。</p>\n<p>时代主题的变化，是国际关系中最大的变化。(由“战争与革命”转变为“和平与发展”)</p>\n<p>我和罗援将军有一场辩论，凤凰卫视，他气很足啊，“说该出手时就出手”。我打断他了，说你是不是要打仗，他不敢回答。我说你犯了时代错误。</p>\n<p>什么叫时代主题?第一，反映了某个时期世界的主要矛盾。第二，指出了解决主要矛盾的路径。</p>\n<p>现在很多人还有战争与革命的惯性思维，总想着打一仗——美国打不过，菲律宾可以打啊?完全搞错了时代。</p>\n<p><strong>　　2011年911十周年前夕，华盛顿邮报记者对我进行采访。他第一句话说，中国是911最大的受益者，我说这不对。也有人说乌克兰危机为中国迎来了十年发展机遇期——这话不对啊，怎么你老想着别人倒霉呢?别人倒霉你走运，那别人走运是不是你要倒霉呢?人家外国人一看，你中国怎么总是幸灾乐祸呢?这些所谓的“战略家”，站不住脚，没有抓住时代主题大的脉络。<span style=\"color: #ff0000;\">环球时报经常发表一些文章很极端的，去年胡锡进请我参加环球时报论坛，有个开场白，他一上来把这个世界讲得一塌糊涂。我说你们的眼睛里没有全局啊，世界大势你看不到，抓不住主流。我心里说这就是今天的中国，他是报社主编，很有学问的，但是没有把握大局。</span>世界是在进步还是在倒退?我看世界在进步。有些人很容易悲观，战争迫在眉睫。我们当然要有强大国防，全世界军队都要准备打仗，这是一回事。但我们对形势如何客观地正确估量，那是另一回事。2014年11月，APEC在北京举行峰会，习近平和安倍会面，和奥巴马会面之后，国内谈论战争的狂热减退了。</strong></p>\n<p>时代主题变了。这其中有很多原因，两次世界大战的惨痛教训是很重要的，后来大家痛定思痛，成立了联合国，联合国宪章是很重要的，我们要关注联合国的作用。为什么说现在已经不是革命的时代呢?人活得下去绝对不会革命，革命的时代过去了，“颜色革命”没有成功的，索罗斯自己也这么说。当然我们要看到这个世界，贫富差距过大，穷人太多，所以只有发展才能解决问题，发展是主题。</p>\n<p><strong>　　3、中国外交</strong></p>\n<p>中国外交战略是什么?三不：不扩张、不称霸、不结盟;三要，要和平，要发展，要合作。</p>\n<p>“结伴不结盟”，这是习近平主席说的。中国不能去结盟，一结盟新的冷战就开始了，中国倒霉，世界倒霉。</p>\n<p>中国面临很多问题，靠发展才能解决。中国人在现阶段最大的利益是什么?这个问题想清楚了，其他问题就好办了。我想，就是邓小平讲的，发展是硬道理，最大的利益就是保持发展的势头。你们读孙子兵法有一个“势篇”，势头来了，就好办了。“时来天地皆同力，运去英雄不自由”。</p>\n<p>经常嫌外交软的就是军方，之前我去国防大学讲课，他们就正好问到外交的问题。我说，近三十年中国的发展，离不开中央的正确方针，难道中国外交没有功劳吗?软硬都是手段，哪个难?软难。硬，你打我一下我踢你一脚，这三岁小孩子也会，没有难度。讲道理，谈判，软实力，这个很难——首先别人要喜欢你。你讲的东西别人反感，这哪有软实力?外交，从来大权在中央——哪一件事情是外交部自作主张的呢?没有。大事儿全是中央定的，你对中央有意见不对中央说，拿外交部撒气算什么本事。</p>\n<p>要想透，中国人要什么，想不透，抓不住牛鼻子，问题就没法解决。中国现在这个势头，鸦片战争以来是第一次，这个势头丧失了，再要找回来，你们年轻人到我这个年纪，也未必找得回来。虽然中国的力量起来了，但要完全发展起来，至少还要三五十年。切记，切记，不要“夜郎自大”。</p>\n<p>准确认识世界的重要性、世界大变化、中国外交，今天我就讲这三点。</p>\n<p>(提问环节略)</p>\n<p>结语</p>\n<p><strong>　　秦亚青：</strong>今天大家享受了一个非常精彩的讲演，不知不觉两个多小时了。现在大家可能体会到我最开始说的话，有一些事情是大家学不了的。你要想让你的学生成为一流的人才，就要让他们看到一流人才怎么说、怎么做、怎么想。</p>\n<p>我多次听吴院长讲演，这次也有很多很新的感悟。我没有办法去总结这么多这么精彩的内容，但是还是想和大家分享一下。</p>\n<p>第一个吴院长说要我们大家去看世界，一定要有这个意识，要有这个能力。如果世界大的势头看不准，那就是逆之者亡，你具体一个政策再对、一场战斗打得再好，不知道为什么去打。</p>\n<p>所以第二点说，最大利益在于发展。这次两会，大家集中的关注点是什么?是发展过程中的问题，包括社会保障、大气污染、教育、医疗等等等等，这都是我们每天都要遇到的问题，这就是大事，是最高的地方。其他一些利益，可能很重要，但和这些问题怎么比，就有了分寸。</p>\n<p>第三个，也是我觉得最重要的一个，贯穿讲演的，致良知。什么是人类的良知，和平，这是人类多少年来孜孜以求的事情。你作为一个现在的大学生，作为一个将来的外交官，如何致良知，对世界负责，对人民负责，对自己负责。大家要有感悟，才能取得最大的成果。</p>\n<p>我们再次感谢吴院长给我们讲了这么一次精彩的报告。也感谢大家的积极参与，很多问题问的都很好，但以后还要进一步提高。</p>\n</div>\n</div>\n","author":996,"categories":[18270,18269,10466,20534],"tags":[12516,14014,30754,14004,15525]}