{"id":434641,"link":"https://chinadigitaltimes.net/chinese/2016/04/专访调查记者望巴拿马文件成为王岐山反腐重要线/","date":"2016-04-09T06:36:51Z","modified":"2016-04-09T06:36:51Z","title":"美国之音｜专访调查记者：望巴拿马文件成为王岐山反腐重要线索","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/04/4DCCBCC5-9245-43F9-9A54-7A813F9F6FF1_w640_r1_s.jpg\" rel=\"attachment wp-att-434643\"><img class=\"alignnone wp-image-434643\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/4DCCBCC5-9245-43F9-9A54-7A813F9F6FF1_w640_r1_s.jpg\" alt=\"4DCCBCC5-9245-43F9-9A54-7A813F9F6FF1_w640_r1_s\" width=\"575\" height=\"323\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/4DCCBCC5-9245-43F9-9A54-7A813F9F6FF1_w640_r1_s.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/04/4DCCBCC5-9245-43F9-9A54-7A813F9F6FF1_w640_r1_s-300x169.jpg 300w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a></p>\n<p>华盛顿—</p>\n<p>被国际调查记者联盟(ICIJ)逐步曝光的“巴拿马文件”再次将中国权贵阶层的隐秘财富问题呈现在世人眼前。包括中共总书记习近平在内的至少八位中共现任和前任中共最高层领导人被点名，他们的家人被曝出在海外“避税港”控制着隐秘的离岸公司。中国封锁了相关消息，还有人指责这是美国政府抹黑中国的信息战。负责该项目中国部分的ICIJ成员欧蕾珊(Alexa Olesen)4月8日通过Skype接受了美国之音的专访，就外界的一些质疑和她所写的巴拿马文件有关中国部分的<a href=\"http://www.voachinese.com/content/panama-papers-china-red-nobility-20160406/3273672.html\" target=\"_blank\">长篇报道</a>回答了记者的提问。</p>\n<p><strong>记者：国际调查记者联盟（</strong><strong>ICIJ）是一个什么样的组织？</strong></p>\n<p>欧蕾珊：ICIJ是总部在美国首都华盛顿的一个独立组织。这个组织的资金来自于福特基金会、开放社会基金会和其他一些独立资助方。有来自65个国家的200多名调查记者是ICIJ的成员。</p>\n<p><strong>记者：俄罗斯和中国等国家存在一种声音，认为</strong><strong>ICIJ曝光巴拿马文件是出于美国利益给这些国家抹黑的一种阴谋。你怎么回应这些质疑？</strong></p>\n<p>欧蕾珊：对于你提到的所谓阴谋论的说法，我想这是因为当ICIJ开始公开这些文件的时候，人们发现其中没有多少美国人被点名。但这是有原因的，因为莫萨克·冯塞卡公司自己表示，他们不倾向于接纳美国客户。这家公司的经营模式是主要面向欧洲、拉美，还有越来越多地面向亚洲。所以，没有很多美国人出现在报道中是因为莫萨克·冯塞卡根本没有太多美国客户。当然，这当中没有阴谋。起初是一些文件被泄露给了《南德意志报》，随后《南德意志报》又将这些文件分享给了ICIJ。我们认为这些文件对所有人都具有公共价值，因此我们决定将它们报道出来。</p>\n<p><strong>记者：中国党媒《人民日报》旗下的《环球时报》</strong><strong>4月5日发表了一篇题为《偷或编“巴拿马文件”者绝非等闲之辈》的社评。这篇后来被删除的评论指称“巴拿马文件”是“西方情报机构”用于打击普京这样的“非西方领导人”，维护西方意识形态的手段。你对此有何回应？</strong></p>\n<p>欧蕾珊：这种批评纯属无稽之谈。因为如果你看一下我们的报道，你会发现它实际上是很公正的。它不仅让俄罗斯和中国感到尴尬，也让英国、冰岛、美国感到尴尬，让世界上很多政府、个人和政界人士感到尴尬。因此，指责报道是针对俄罗斯和中国是没有事实根据的。</p>\n<p><strong>记者：</strong><strong>ICIJ是否像《环球时报》所指控的那样，从美国政府部门得到经费？</strong></p>\n<p>欧蕾珊：我们没有。就像我刚才说的，我们是一家独立机构。我们从开放社会基金会(Open Society Foundation)，还有福特基金会这样的团体得到资助。我们的网站上列出了给我们提供捐款的组织名单。你可以去查阅。对于我们的资金来源，我们对每个人都是透明的。</p>\n<p><strong>记者：据说，</strong><strong>ICIJ曾经也向中国的媒体记者发出邀请，共同参与报道。你们是否发出了这样的邀请？</strong></p>\n<p>欧蕾珊：这个背景是2013年的时候我们有一个类似的项目，叫作“中国离岸金融解密”。那个项目所涉及到的泄露出来的离岸公司文件规模要小得多。开始的时候我们的确有过一个中国合伙人，是一家中国大陆的刊物。但后来因为调查结果过于敏感，这家出版物退出了。这次，我们在开始这个项目的时候，当然我们也想到过是否邀请中国同行加入，与中国的刊物或者研究机构合作，但我们最终决定我们不想再让一家中国媒体陷入同样的困境当中，即要么是材料内容太敏感，要么是报道太敏感而不敢发表。因此，这一次我们没有中国大陆的合作伙伴。</p>\n<p><strong>记者：你是否知道这家中国媒体的名字？</strong></p>\n<p>欧蕾珊：我知道，但我们不能公开。因为他们不想他们的名字被披露出来。</p>\n<p><strong>记者：你认为中国当局是否对这些文件被泄露感到紧张？</strong></p>\n<p>欧蕾珊：事实是，中国方面封锁了一切有关巴拿马文件的消息。这显示，中国当局害怕这一消息被公众知道。星期二，中国外交部的例行记者会上，外交部发言人洪磊被问到巴拿马文件的问题。他没有回答，说是“捕风捉影”，不予回答。但在外交部网站上，洪磊回答记者提问的文字记录这部分被删除了。这是一个例子。还有就是中国屏蔽了外媒的电视报道。当BBC电视报道到巴拿马文件时，电视画面马上就被掐掉了。这说明中国当局对此非常紧张。</p>\n<p><strong>记者：</strong><strong>4月7日，巴拿马文件中一位被点名的中共高官家人、已故前中共总书记胡耀邦的儿子胡德华在接受港媒采访时公开回应，称自己“堂堂正正”。你怎么看有当事人认为，开设离岸公司属于合理合法的说法？</strong></p>\n<p>欧蕾珊：当然，很多开始离岸公司的理由是合理的。开离岸公司本身并不说明它是非法的。但在我们报道出的每个案例中，我们所做的是向这些离岸公司发出请求，要求核实，比如我们问，你的公司是干什么的，你是否向中国有关部门申报过，你是否就所得利润进行税务申报，等等。所以说，我们的问题并不是你为什么要做这样一件合法的事情，而是你的离岸公司目的是什么。我很高兴胡德华能够就他的离岸公司公开做出回应，进行澄清。可能的话，我报道中列出的其他人也能够效仿他。我认为，有些离岸公司并没有什么见不得人的。但在其它一些案例中，比如谷开来。我们知道，她的离岸公司是为了躲税，为了帮助她在法国南部拥有一处别墅。这些细节都已在她和她丈夫薄熙来受审时得到公开。</p>\n<p><strong>记者：你认为，巴拿马文件中曝出的这些权贵的离岸公司是否会最终导致他们成为中国反腐运动的目标？</strong></p>\n<p>欧蕾珊：我希望这个数据库能够对王岐山和其他反贪官员带来巨大帮助。我们给他们提供了线索。这并不意味如果你的名字在文件中提到了，你就是腐败分子。但它确实意味你开设一家离岸公司是有原因的，而这正是中国反腐部门应该去调查的。比如，李小琳的案例。她是一家国有电力公司的高管。但我们发现她在列支敦士登有一个基金公司。我不清楚她的上级是否了解到这一情况，我也怀疑她为什么要开这么一家公司。巴拿马文件显示，这家公司的利润来自于将重型机械从欧洲出口到中国。问题是，这些收入与她作为一家国有电力公司的高管是否有关系，还是这一收入她并未申报？这些情况我们并不清楚。我认为，她有必要回答这些问题，因为她是一个国有企业的官员。</p>\n","author":1000,"categories":[18271,18270,18269,19168,8779],"tags":[13222,13232,20773,30716,22609,23589,30715,9006,14123,14833,20951,29669]}