{"id":434662,"link":"https://chinadigitaltimes.net/chinese/2016/04/微思客-曹文轩儿童文学中的性别观落后国际/","date":"2016-04-09T14:26:40Z","modified":"2016-04-09T14:26:40Z","title":"微思客 | 曹文轩儿童文学中的“性别观”落后国际社会多少年？","content":"<p>作者：塔娘</p>\n<blockquote><p>“他第一回如此清晰地闻到了一个女人———一个未经男人污染的女人身上所特有的气味。这气味是纯净的，却又是让人心颤与迷乱的。”</p>\n<p>“她给油麻地人的印象是:白、嫩、细、甜。”</p>\n<p>“两道白如新雪的乳坡，带着慢慢滚动着的钻石一般晶莹的水珠，在极短的距离内，献祭一般地呈现在杜元潮的眼前。”</p>\n<p>这几段文字来自著名作家曹文轩的作品《天瓢》。《天瓢》算不上是曹文轩的儿童文学作品，但他作品中的这些描述，令人不禁惊讶，这位刚刚荣获“国际安徒生奖”（Hans Christian Andersen Award）的著名儿童文学作家，在创作中认识两性关系、男女性别差异的方式是如何落后。</p>\n<p>儿童文学中当然也可以包容适当程度的性描写，但曹文轩笔下的女性形象鲜有突破。我们很难从中看到一个渴望构建自身主体性的女孩形象。女孩代表着纯洁、温柔、善良，而这种女性形象则服务于男性欲望，说到底是阳具崇拜的文学体现。这样的性别意识不只在是曹文轩的作品中多有流露，它几乎是我国当代儿童文学创作的一大“通病”。</p>\n<p>我们的儿童文学，至今没有诞生《凯茜的空间》（Cassie Binegar）《无雨的稻谷》（Rice WithoutRain）这样的作品；更缺少《秘密花园》里的小玛丽那样虽然“温和疗愈”他人却不曾沦为“他者”的女主人公。</p>\n<p>今天，距离我们重新在儿童文学书写中“发现性别”已过去了三十年，但在我们的儿童文学创作中，落后的性别观仍然随处可见。在为终于有国人捧得大奖的此刻，或许也是时候开始思考我国当代儿童文学中尚未被发现的性别了。</p></blockquote>\n<p><strong>“纸月”的群像 —— </strong><strong>从曹文轩儿童小说中的女孩们说起</strong></p>\n<p><strong> </strong>两日前，博洛尼亚国际童书展上传来讯息，国际安徒生奖在成立60年之后，拥有了首位中国得主。一时间，曹文轩因斩获“小诺贝尔奖”成为儿童文学圈和中国家长们关注的焦点。回想起当年莫言获奖后其作热销的盛况，在越来越重视儿童阅读引导和童书市场火爆的今天，或许一场“曹文轩系列作品阅读热潮”又将到来并绵延许久。</p>\n<p><img class=\"alignnone size-full wp-image-434663\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-09-at-上午7.40.04.png\" alt=\"Screen Shot 2016-04-09 at 上午7.40.04\" width=\"569\" height=\"378\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-09-at-上午7.40.04.png 569w, https://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-09-at-上午7.40.04-300x199.png 300w\" sizes=\"(max-width: 569px) 100vw, 569px\" /><br />\n<span style=\"color: #808080;\">博洛尼亚国际童书展上，曹文轩展示他的参展作品。</span></p>\n<section>\n<section class=\"Powered-by-XIUMI V5\">\n<section class=\"\">\n<section class=\"\">\n<section>\n<section>\n<section class=\"\">\n<section><strong>1</strong></section>\n</section>\n</section>\n</section>\n<section></section>\n<section class=\"\">\n<section><strong>女性的名字纤弱而缥缈，成为被保护者</strong></section>\n</section>\n</section>\n</section>\n</section>\n</section>\n<p>多年以前，笔者亦是被《草房子》中的温暖与坚韧感动过的，然而在感动之余，总觉得似乎欠缺了什么，总有一些遗憾和失落在心间徘徊不去——为什么书里的女孩子纤薄得就像皂泡，美丽却缥缈？正如《草房子》的小女主人公的名字——纸月，这个名字一“出场”，就在女孩的身边笼罩起一层淡淡的、忧伤的幕帷。如果你也熟悉林庚的“木叶”之说，那么“纸月”二字、尤其是“草房子”边的“纸月”，又能让你产生什么样的联想呢？“根鸟”“桑桑”“青铜”这样的男孩儿名呢？</p>\n<p>不谈东方古典式品读对“炼字”的看重，如果我们去求教拉康和齐泽克们，这些现代语言哲学学者将会很不浪漫地回答——“命名”是至关重要的语言协定，“称谓”既是一种禁止，也是一种赋权。文本的创作者通过“命名”对笔下人物进行“立法”，而对于读者来说，这样的称谓将通过文本一次次的重复固化对人物想象。</p>\n<p>在曹文轩的儿童小说中，女性的名字大多如此，纸月、紫烟、乔纨、艾雯、秋蔓、幼菊……纤弱而缥缈。曹文轩是以“古典式的书写”享誉儿童文学创作界的，这其实早已预示读者人物名字中的意象符号与其形象特点将保持一致而非有意构成二者之间的反讽关系。在《草房子》《红瓦》《青铜葵花》等作品中，桑桑对纸月，林冰对陶卉，青铜对葵花……构成了一组组保护者与被保护者的关系。</p>\n<p>纸月是“有着苍白的小脸，血色似有似无的嘴唇，眼里时常会浮起一汪泪水”的，陶卉是“声音很轻很细又很纯净”“呼吸是温柔而细长的，几乎是无声的”，即使是作为守护者的成年女性亦不外如是，艾雯是“轻飘如纸”的，温幼菊是“弱不禁风”的，马水清的母亲当年是“娇小腼腆、嫩葱儿一般的”。</p>\n<section>\n<section class=\"Powered-by-XIUMI V5\">\n<section class=\"\">\n<section class=\"\">\n<section>\n<section>\n<section class=\"\">\n<section><strong>2</strong></section>\n</section>\n</section>\n</section>\n<section></section>\n<section class=\"\">\n<section><strong>阳具崇拜：女性的纯净美好服务于男性欲望</strong></section>\n</section>\n</section>\n</section>\n</section>\n</section>\n<p>女孩是柔弱纤薄的，成年女性则是“贤妻良母”的好范本，艾雯一改婚前的寂寞变得十分“愉快”，主人公于是发出这样的感叹：“男人真神奇，他居然能使一个女人变得健康、快活！”马水清的祖母是战争中被曾祖父带回村庄当作礼物送给儿子的，一生静默，最后瘫痪在黑房子中，面对如斯命运，叙述者“我”却只是忍不住地赞美起来：“来了这么多回，我居然没有听到一丝由祖母发出的声音。但我又分明感到了黑暗中有一颗衰老而宁静的生命。”</p>\n<p>马水清的母亲几乎与这位老祖母是一样的命运，做小女孩时被带到村里，一生才见过丈夫两面，第一次“洞房”，第二次“受种”。这个女人一辈子都活在等待之中，她死了，丈夫许久才回来并带回一个新的妻子。而这样一个女人的死亡却被作者以一句话轻轻带过，她最重要的文本功能就是给儿子也给读者留下一种淡淡的“思及她时心中流过绵绵的温暖”和一点淡淡的惆怅……罢了。</p>\n<p>而在另一方面，施乔纨这样丈夫缺乏性能力的女子如若出轨，作者在悲悯的同时也不忘时时通过叙述者表达出轻视的意味，不仅如此，作者还充分利用对文本的编织权力——出轨的女子们总是要中道而亡的，以她们的死换取下一代的生。</p>\n<p>如果说我们阅读诸如《草房子》这样的单个文本时，尚愿意为对其性别观的考量保留一寸转圜的余地，那么当我们面对曹文轩儿童文本的女性群像时，对比其作品中被赞美与贬抑的女性人物特征，综合考察叙述视角、语气和情节设置之后，恐怕很难否认曹文轩儿童小说中的男性中心视角——女性有时或许是纯净、美好的，然而她们是作为男性欲望的客体而美好。</p>\n<p>而曹作中的阳具崇拜情节甚至直接体现在时不时对男性生殖器的着意聚焦上，“随着身体的摇晃，裤裆里的家伙，大小不一，长短有别，但一律犹如钟摆”（《狗牙雨》），“裤裆里的那个小家伙，挨了河上吹来的凉风，紧缩得很结实，样子小巧玲珑，就很像那些在芦苇叶上鸣啭的小雀子”（《根鸟》）。</p>\n<p>儿童文学中是完全可以适当包含性征内容的叙述的，但问题是，如果这种叙述是单向的呢？作者一到描述女孩时，胸脯的起伏便是“风拂的春水”，女孩“没有瘢痕”的身体则是“洁白无瑕的玉”。</p>\n<p>将对两性的叙述对比后能发现，加诸前者的是积极的、外向的能指符号，后者则被归入安静、柔和、被动——于是，女孩们不单在情节上被组织进文本的“男性路线”，亦在这些细微的短语结构中被父权的叙述声音编码。</p>\n<section>\n<section class=\"Powered-by-XIUMI V5\">\n<section class=\"\">\n<section class=\"\">\n<section>\n<section>\n<section class=\"\">\n<section><strong>3</strong></section>\n</section>\n</section>\n</section>\n<section></section>\n<section class=\"\">\n<section><strong>当代儿童文学很难看到渴望构建自身主体性的女性形象</strong></section>\n</section>\n</section>\n</section>\n</section>\n</section>\n<p>事实上，这样的性别意识不止是曹文轩的作品中多有流露，当代儿童文学写作自八十年代“重新发现”“性别”以来，创作者和理论研究者便有着对冲破前一时期“统一化”政治话语的强烈渴望，从关注青春期发育题材相关作品（如陈丹燕之作），到强调甚或有时夸大性别差异，直至九十年代时曾有理论工作者明确提出要建构“少女美学”。不难发现，“女性”一词在这里就如同汤尼·白露所言，是一种修辞式的运用。</p>\n<p>曹文轩文本的性别意识倾向应该说与时代文化主潮的影响是不无关系的。即使在当下，主流儿童文学作品中，女孩大多代表着纯洁、温柔、善良，而占据市场份额最大的消费型儿童文学中女孩形象虽有突破，但到底也是大众话语“安全范围内”的“假小子”“女汉子”罢了，很难从中看到一个自始至终都渴望构建自身主体性的女孩形象。</p>\n<p>我们的儿童文学，至今未能诞生诸如《凯茜的空间》（Cassie Binegar）《无雨的稻谷》（Rice WithoutRain）这样的作品；又或者我们只能先盼望出现一个《秘密花园》里的小玛丽那样虽然“温和疗愈”他人却不曾沦为“他者”的女主人公？</p>\n<p>“纸月”虽美，可惜纤薄。类似“永恒之女性，引领我们上升”的女神颂歌，古往今来我们已听得太多，如果女孩不是作为自为、自在的存在而“美好”，任何赞美都将蒙上道德绑架的暗尘。引用女性主义者莫尼克·维蒂格的话来说，这样的文本修辞实质上是粉色的“诱人的女人神话”——女孩只能作为文本大他者目光中的“风景”而存在吗？</p>\n<p>“温柔和纯洁”只要发生在男孩身上就不再是美好的品质了吗？我们是不是忽视、抹平了性别内部的各种差异？这些差异对个体的影响一定不更甚于性别之间的差异吗？</p>\n<p>今天，距离我们重新在儿童文学书写中“发现性别”已过去了三十年，在欣喜终于有国人捧得大奖的此刻，或许亦是时候开始思考这些问题了。</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[30026,30751,28844,9897,9161,30768]}