{"id":434691,"link":"https://chinadigitaltimes.net/chinese/2016/04/天下网商-一片混乱的跨境电商税改/","date":"2016-04-09T18:10:21Z","modified":"2016-04-09T18:10:21Z","title":"天下网商 | 一片混乱的跨境电商税改","content":"<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-434692\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-09-at-上午11.24.50.png\" alt=\"Screen Shot 2016-04-09 at 上午11.24.50\" width=\"585\" height=\"393\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-09-at-上午11.24.50.png 585w, https://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-09-at-上午11.24.50-300x202.png 300w\" sizes=\"(max-width: 585px) 100vw, 585px\" /><br />\n<span style=\"color: #808080;\">跨境进口电商“正面清单”在4月7日发布</span></p>\n<p>在业者焦急等待中，跨境进口电商“正面清单”在昨夜（4月7日）21点左右才发布。据说清单上的商品才能通过跨境进口保税模式进来。大批跨境电商业者一拿到清单就集中火力，从保税区搬走不在正面清单上的值钱货品。一过夜里00:00，所有还在仓里的货物都要照新税制课税，先出仓就是先入境。</p>\n<p>4月8日，跨境进口电商税改新规生效第一日，天下网商团队采访了多位业内人士，为你解读海淘税改冲击波。</p>\n<p>过去100元以下美妆订单可享免税优惠，超过金额才课征行邮税，免消费税、免增值税的政策在4月8日结束，杭州综试区下沙保税仓里，这些低单价货品昨夜大量被“抢救出仓”。</p>\n<p>权威电商人士向《天下网商》表示，由于有的商检部门还未出具通关单，一些口岸已决定自新政4月8日实施起暂停跨境申报，这可能导致消费者海淘包裹的清关需求停摆。</p>\n<p>此前雨果网披露的广州海关企业内部档案也显示，广州海关在昨夜系统切换后，自4月8日零时起停止接受清单申报，在此之前已发送、但未入库的清单，将统一作退单处理，等到系统依照新税收政策更新完毕，才会接受按照新政策格式填报的申报单，适用新税制。</p>\n<p>一位商检公司工作人员告诉《天下网商》，今天一大早就被各种国外保健品的品牌商电话吵醒，一早上都是询问为何海关不收货的电话。尽管财政部在昨夜临门一脚的“正面清单”中列入了保健品，但是表内附加了限制条件，而且没有官方细则解释，推测海关不知道该如何定义这些货品，因此决定“一刀切”，全部留在关外。</p>\n<p>权威电商人士也证实，“正面清单”中除了保健品，还有婴儿奶粉、化妆品等跨境最热门品类，都附加了限制条件，且无官方细则；在资深业界人士的解读中，基本上这些品类未来将按一般进口货物监管，这很可能意味着，绝大部分跨境奶粉、化妆品、保健品将不能再通过跨境保税方式购买。</p>\n<p>销毁在即：液态奶浩劫？</p>\n<p>历时两年的跨境电商热潮，昨夜经历了最大的一次震撼，一切是那么措手不及。从三月中旬传出可能实施税改的消息后，3月24日三个部委联合发布了跨境电商零售进口新税制，4月8日就要立刻施行，在业界的反弹声浪中，财政部表态将协调给出“正面清单”，但是“清单”到4月7日夜间九点才姗姗来迟。</p>\n<p>河南保税集团总裁徐平告诉《天下网商》：“郑州保税仓内70%的货物都受到了影响，这是超出我们预期的。”徐平说。新规出台没能给商家足够的过渡期，郑州保税区内，大部分商家都在连夜甩货消化库存或者想办法将货物转移出去。</p>\n<p>鲜奶、液态奶等食品厂商的受伤惨重，一早天猫国际平台上的重量级厂商“德国麦德龙超市”谢绝了媒体采访，因为麦德龙店里相当多成交量来自液态奶，品牌正紧急开会，公司气氛凝重。</p>\n<p>此前许多进口食品的海外旗舰店都习惯保税仓大量备货，快速送货到消费者手上，但“正面清单”一出，大批量商品的保质期有限，既没有时间等新政细则出台，也很难在过期前退回海外重行销售完毕；尤其是正面清单并未包含液态奶产品，未来无法再走进口直邮或保税模式，各保税仓内的液态奶面临“不卖则退”的危机。</p>\n<p>英国食品品牌英百瑞（Sainsbury’s）的官方海外旗舰店上，虽然首页仍有英国原装进口牛奶的大幅促销海报，但店内这些商品已经悉数下架，店内公告称，“受进口关税政策调整影响，在系统升级期间，店内商品暂时调整下架，系统升级后将即刻上架。”</p>\n<p>液态奶在中国市场受欢迎程度超乎想象，作为英百瑞的代运营商，北联伟业跨境电商部负责人张一弓此前对媒体表示，以英百瑞牛奶为例，在国内保税仓有十万桶的存货，如果不能卖，只能退，就意味着只能销毁；正面清单公布的速度远超预期，其中很多东西不确定，会让所有的生意策略出现问题。在他看来，新政给的预留运行时间太短。</p>\n<p>外国配方奶粉Bye-bye？</p>\n<p>奶粉纸尿裤等产品虽然在正面清单之列，但进口奶粉即将多缴纳11.9%的税费已成定局。今天上午，母婴电商平台蜜芽网宣布震撼业界的消息，将为平台上所有的跨境奶粉包税，成本由蜜芽负担。</p>\n<p>之前部分通过跨境形式进入中国市场的国外奶粉，并不符合中国本地的新版食品安全法规定，许多母婴电商业者对《天下网商》表示，正是因为有大量国内消费者并不信任专为中国市场设计并制造的奶粉产品，他们想要的是跟国外市场一模一样的、当地正在销售的配方产品，所以之前国外品牌会同时采用一般贸易和跨境电商两种形式，前者提供中国版奶粉，而后者主要提供国外原产地产品，而现在后者产品可能遭受重大影响。</p>\n<p>杭州华测瑞欧科技公司的食品法规分析师陈高论告诉《天下网商》，正面清单中，规定进口配方奶粉要按《食品安全法》注册，应注册而未注册的婴幼儿配方奶粉不得进入跨境电商渠道。其中对“注册”的范围还不明确，需要等相关部门的配套档出台才能落实。</p>\n<p>平价美妆怎么办？</p>\n<p>此次新政受伤最重的另一品类就是平价美妆，昨天开始，小红书、蜜芽、聚美优品等电商平台就已经在美妆商品结账时加收进口税，聚美优品也贴出公告，表示彩妆、香水产品未来可能要课征最高到30%的消费税。</p>\n<p>过去由于100元以下美妆品免税的政策，大量电商平台将美妆产品订价为99元，这项政策也培养出大批平价美妆店铺，很多进口低价韩货美妆的店铺大行其道；然而现在“不知道之后怎么做了。”两金冠的网红淘宝店“腻娃小卖部”负责人对《天下网商》表示。</p>\n<p>三月中旬税改消息传出后，美妆类商家基本上暂停采购保持观望态度，商家们在平台上敲锣打鼓举办“税改前最后囤货”促销，把已经采购进保税仓的货物清空。走上海保税仓的“腻娃小卖部”负责人说，税改前受惠于低于百元订单免税的政策，在较低的定价基础上还有一定利润空间；但税改后对店铺影响很大，目前并未想好应对办法。</p>\n<p>韩国美妆垂直平台theJamy相关负责人说，现在如果按单个商品收税，美妆护肤很多组合都做不了，比如化妆水加乳液就不能一起买，只能分开买，成本提高；国外高性价比的爆款入境门坎显著提高，客户体验变差。</p>\n<p>由于商品的货款、邮费和税是分开缴的，货款、邮费给跨境公司，税则由菜鸟等物流去代缴，这样就导致退货出现问题，商家只能退货款和邮费，退税还要另找平台，这种体验会让消费者很错乱；消费者买东西时，只想要拿到好价格、好服务，消费税、增值税那是商家自己应该吸收，theJamy负责人说，现在正对客服进行培训，售后问题变多，对客服的要求更高了，要懂得外贸知识才可以对客户解释。</p>\n<p>保健品：越看越迷糊？</p>\n<p>正面清单对海淘另一大明星产业保健品行业来说，不但没有把税改讲得更清楚，反而更让业者感到迷糊。</p>\n<p>正面清单出台之前，德国保健品品牌Salus中国区负责人潘晓雯就表示过，品牌目前在售的产品不会受到影响，但不知道海关等部门之后是否会有细则解释，担心未能进入中国市场的相关产品可能此后也无法进入中国市场了。</p>\n<p>今天清单出台后，澳大利亚保健品公司“澳佳宝（Blackmores）”的中国总经理张祖军对《天下网商》讲到的顾虑跟潘晓雯一模一样，并没有因为清单出台而改变，他们也在等待解释正面清单的相关细则出台以作出响应。</p>\n<p>张祖军认为，正面清单中带有“其他”字眼的中文货品名称定义太过宽泛。而且在备注中，自贸区进口的化妆品是否属于“首次进口”？“依法不属于普通食品除外”又依据什么来界定？这些都需要根据官方细则来解释。</p>\n<p>比如澳洲很多保健品都属于天然草本类，不知道算不算在清单序号106的“其他植物”产品类目。而鱼油、银杏、维生素等产品虽然明确出现在正面清单上，也有类似的品类定义问题需要厘清。</p>\n<p>目前正面清单中明确包含了油、脂、钙类，维生素、蛋白质以及一些草本类衍生品等，对于已经进口的大部分商品无影响，业者都在等待官方后续对于正面清单的解释中，扩充更多品类的可能性。</p>\n<p>谁能得利？</p>\n<p>高价产品、对价格敏感度不高的产品，就没有那么紧张这次税改。一位澳洲牛排卖家表示，对于冻品（肉、海鲜）来说，即使涨价影响也不会很大，因为进口牛排消费者本身对价格敏感度不高。</p>\n<p>而具体到食品品类，进口食品特卖平台格格家创始人李潇认为，整个行业价格虽然会上涨11.9%，但对进口食品影响不大，因为海外食品价格加上11.9%之后，相比国内同类产品，消费者还是会愿意买进口货。</p>\n<p>格格家的强项品类是燕窝，李潇表示，之前燕窝进关很不方便，基本是免税，国家没有得到任何好处，对国内同类商品的冲击又大，加一点可接受范围内的税，反而能保证长期稳定三赢；而政策长期稳定后，无需考虑保税仓是否稳定，所有货品进一个保税仓就可以了，可以避免备货、多件商品的多个邮费等额外成本。</p>\n<p>正面清单中部分扩大了原来在保税模式下很难进入的商品，比如红酒、宠物食品，这两大垂直品类在国内的消费潜力巨大。</p>\n<p>可操作性低？</p>\n<p>“正面清单基于对全国的调研，基本覆盖了所有大类，问题不大，问题在于税改新政的执行。”河南保税集团总裁徐平认为，新政所推行的通关单税对保税区来说，可操作性几乎为零。</p>\n<p>通关单税等同于“通关单前置”，以前货物进入保税区并不需要通关单，现在通关单前置，那么保税区这样的特殊监管区域的便利性将不复存在。</p>\n<p>以前进入保税仓的货物经过拆分、分拣，一部分会进入到中国境内，另一部分将会转移出去；但是现在，就是原本不需要通关单的转移货物也需要通关单了，这违背了特殊监管区域设立的初衷。</p>\n<p>传统一般贸易是厂家或者厂家授权的供货商采购，而跨境电子商务从本质上来说相当于是“市场采购”，从零售消费者处直接收单，去除了中间的代理、盘商成本，然而也决定了跨境电子商务具有相当的复杂性和不确定性，采购的数量、对象都不确定。这种新的机制、新的供应链形态与提前准备通关单是互相矛盾的。</p>\n<p>杭州冠相品食品亦对《天下网商》证实，正面清单发布之后，液态奶的销售暂时受到限制，目前冠相品天猫官方旗舰店的澳洲鲜奶悉数下架，公司官方网站上则仍在架售卖。其总经理孙震表示，其官方网站虽然仍可拍单，但发货时间也会受到不定期延迟，具体还需要等待财政部对“液态奶”问题作出官方回应。</p>\n<p>业界人士表示，未来液态奶可能回到此前常规贸易的方式：进口商进口，经销商批发，电商销售。</p>\n<p>徐平认为，新政的权威性和可落地性都有可以商榷之处，首先，新规出台与上位法相违背；其次，没有考虑配套政策和监管流程；再次，商务部、财政部和税务总局未能进行深入调研、也未能基于现有的保税试点的实践经验和研究成果，最终未能促进贸易的便利性、也给试点前期的成果带来了风险。</p>\n<p>“跨境电子商务具有重塑供应链、打破国际定价机制的优点，是具有积极意义的发展贸易形态。总体上，国家各部委是支持跨境电子商务的发展的，但在沟通和理解度上出现了偏差。”徐平呼吁暂缓推行新规，首先应当对各地保税试点的实践进行统一、规范的总结，企业和试点城市形成一致的声音。从顶层设计上来说，商务部应当明确跨境电子商务B2C形态的地位，其次各个相关部门都应出台配套的法律法规和监管流程。</p>\n<p>直邮稳定增长，供应链整合考验大</p>\n<p>跨境电商波罗蜜网在新政首发当日接受了《天下网商》专访，表示未来的策略是保税与直邮，持续并进。</p>\n<p>波罗蜜相关负责人表示，跨境直邮过去一直是业者积极探讨的领域，但直邮的市场规模也受限于直邮物流的成本以及海关查验，所以较长一段时间内，直邮商品都偏重单价较高、利润较高的商品。既然新的跨境电商税率，在原来个人行邮税基础上调整并不是很大，所以直邮的市场可能会持续稳步发展。</p>\n<p>选择保税还是直邮，供应链是每家电商必须衡量的重要因素。比如波罗蜜在日本和韩国有近百人的团队深耕供应链，因此在充分考虑用户在税金层面的接受程度，商家还是愿意进行包税或其他补贴形式，继续通过保税模式贩卖。</p>\n<p>除了业者，要面临突发性涨价的消费者心理冲击也很大，税改消息一出，网络用户开始大囤货，过去风行的私人代购模式又蠢蠢欲动，微信平台上的许多代购微商都对税改新政额手称庆。</p>\n<p>为让用户逐步适应新政策，许多平台发动“过度期补贴”的优惠。除了前述蜜芽网将承担所有奶粉进口税，波罗蜜网也表示，将承担这一过渡期的补贴金额，所有用户通过保税区下单后即可获得一张“包税券”，可对税金进行全额减免，单笔减免金额不设上限。</p>\n<p>跨境税改新政一出，保税区红利下降，直邮模式以及海外供应链能力就变的非常重要。众多自营跨境电商都在新政出台后表示，消化税改成本的方式之一是深耕规模化，提升向上游的溢价能力和产业链整合能力，才能保住价格优势。</p>\n","author":996,"categories":[18270,18269,10466,20534],"tags":[29493,30770,24135,30776]}