{"id":434797,"link":"https://chinadigitaltimes.net/chinese/2016/04/南方周末-北京车牌腐败案：-你在公开摇号，他在/","date":"2016-04-11T18:18:03Z","modified":"2016-04-12T06:53:04Z","title":"南方周末 | 北京车牌腐败案： 你在公开摇号，他在私下卖牌","content":"<p><img class=\"alignnone size-full wp-image-434800\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-11-at-上午11.33.11.png\" alt=\"Screen Shot 2016-04-11 at 上午11.33.11\" width=\"587\" height=\"392\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-11-at-上午11.33.11.png 587w, https://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-11-at-上午11.33.11-300x200.png 300w\" sizes=\"(max-width: 587px) 100vw, 587px\" /><br />\n<span style=\"color: #808080;\">2015年5月25日，北京市交管局原局长宋建国利用职务之便为他人办理“京A”机动车号牌、受贿2390万元一案在北京市第一中级法院开审。（CFP/图）</span></p>\n<p class=\"introduction\">一边是普通公众中签率越来越低的公开摇号；一边却是围绕着北京车牌的寻租腐败。北京购车摇号政策的一个看似细小的制度漏洞：几类京A车牌重新启用由车管所领导依据相关单位或个人的“工作需要”酌情审批，为北京市交管局原局长宋建国等人打开寻租的方便之门。</p>\n<p>2016年2月21日，新华社报道称，北京市高级人民法院对北京市公安交通管理局（下称北京市交管局）原局长宋建国涉嫌受贿一案作出裁定，驳回宋建国对一审法院判决的上诉，维持原判。至此，宋建国受贿罪罪名成立，依法被判处无期徒刑、剥夺政治权利终身，并处没收个人全部财产。</p>\n<p>2016年4月初，宋建国的辩护人，北京市大成律师事务所高级合伙人赵运恒律师告诉南方周末记者，律师曾三次书面申请要求二审开庭审理，但法院并未接受。</p>\n<p>北京是中国第一个实施购买小客车上牌需摇号的城市。2011年1月，该政策实施之初，中签率为1∶10.6，即大概11个人中有1人能摇到车牌。最近一次，2016年2月底，已变为665人中，才有1人能摇到牌照。</p>\n<p>一边是普通公众中签率越来越低的公开摇号；一边却是围绕着北京车牌的各种触目惊心的寻租腐败。其中最典型的案例，即为宋建国窝案。</p>\n<p>在这起窝案中，受贿者除宋建国外，他的儿子、秘书、司机、副手等多人涉及其中。一个看似细微的制度漏洞，为设租者打开了方便之门。车牌的寻租价格，有的高达40万元一副，有的则几千元，有的甚至分文不取。</p>\n<p>而直接或间接从这些人手里“购买”车牌者，有人是因为“摇号”不中，有人是纯粹为了面子好看，有人则是为了转手牟利。他们中亦不乏被司法机关以行贿罪论处者，最高录得有期徒刑长达九年六个月。</p>\n<p class=\"thirdTitle\"><strong>“酌情”审批的京A车牌</strong></p>\n<p class=\"introduction\">几类京A车牌的审批须依据什么条件，只有一个模糊的规定：“党政机关、国家部委，以及其他单位或个人因工作需要办理审批号牌的，须遵守本规定”，但什么是“因工作需要”，未作具体说明。</p>\n<p>宋建国，曾用名宋宝林，1954年11月生于北京。1977年，时年23岁的宋建国参加公安工作。他先后担任北京市公安局丰台分局铁匠营派出所民警、丰台分局预审科预审员、蒲黄榆派出所所长、北京市公安局保安服务总公司总经理、北京市公安局保安管理处处长、北京市公安局通州分局局长等职务。2006年10月，52岁的宋建国调任北京市交管局局长。</p>\n<p>北京市交管局的职能之一，是管理、发放小汽车牌照。</p>\n<p>北京市从1994年8月开始启用、换发“九二式车牌”，彼时只有京A、京B、京C三个号段的牌照。随着私人拥有的小汽车增多，这些牌照迅速饱和。</p>\n<p>重新启用牌照成为惯例，一些办理了转出、报废手续的车辆牌照可重新启用。由于京A牌照较多的使用者是中央国家部委和北京市直机关，所以重新启用后的京A牌照，并没有公开发放让普通购车者选取，而是由北京市交管局及下辖的车管所领导“酌情”审批。</p>\n<p>司法文件显示，北京市交管局内部规定，交管局局长可以审批京A8开头的车牌，副局长可以审批京A车牌，车管所所长可以审批京A带一个字母的车牌。</p>\n<p>这几类京A车牌的审批须依据什么条件，在北京市交管局车管所的《关于启用报废机动车号牌号码审批程序管理规定》里，只有一个模糊的规定：“党政机关、国家部委，以及其他单位或个人因工作需要办理审批号牌的，须遵守本规定。”但什么是“因工作需要”，未作具体说明。</p>\n<p>根据北京市交管局车管所牌证科科长的证言，车管所办理来自交管局审批的京A车牌，一般流程是：内部审批单从交管局传到车管所办公室，然后由车管所办公室交给牌证科科长办理。内部审批单上一般都会有分管车管所的副局长的签字；如果是局长宋建国审批的车牌，还会有宋建国秘书王飞的签字。</p>\n<p>2011年1月，北京市开始实施“小客车数量调控政策”，即俗称的购车摇号政策。申购小客车需通过抽签摇号，才能取得车牌。</p>\n<p>参与摇号的人群越来越多，指标却越来越少，因而中签率屡创新低。</p>\n<p>2012年11月，多位从宋建国秘书王飞手中“购买”了车牌的人，被公安机关监视居住、刑事拘留。</p>\n<p>2012年12月，58岁的宋建国被免去北京市交管局局长职务。</p>\n<p>12月6日，有新华社下辖媒体刊载消息称，宋建国“因涉嫌违纪，正在接受纪检部门的调查”，原因是，“涉嫌利用职务之便，在购车摇号工作中，存在徇私舞弊行为”。</p>\n<p>同日，北京市公安局开设在新浪网的官方微博，连发三条辟谣微博，称“此消息不实”。</p>\n<p>一年多之后，纪委调查来了。</p>\n<p>2014年5月底，宋建国被北京市纪检部门调查。6月，北京市检察院第一分院反贪局羁押、逮捕了多名涉案人员。同年9月，宋建国被检察院正式逮捕。</p>\n<p>检方指控，宋建国在2004年至2014年4月间，利用担任北京市公安局通州分局局长、北京市交管局局长的职务便利，为他人在办理京A牌照、办理户口、驾校恢复营业等事宜上提供帮助，索取、非法收受了各项财物共计折合人民币2390.688万元。</p>\n<p>司法材料显示，向宋建国输送利益以求获得京A牌照的人包括商人谭峰、北京新月联合汽车有限公司法定代表人刘长青、总经理刘长江，北京马桥神龙房地产开发有限公司法定代表人翟玉堂，北京荣华投资集团有限公司法定代表人张胜，，以及盘古氏投资有限公司实际控制人郭文贵。他们获得车牌的时间，有的在2011年摇号政策实施之前，有的在摇号政策之后。</p>\n<p>2015年11月，北京市一中院判决宋建国犯受贿罪，处无期徒刑，并处没收个人全部财产。判决书中特别写道，宋建国“利用职权为他人牟利的相关事项造成了极为恶劣的社会影响”。</p>\n<p>随后，宋建国提出上诉。</p>\n<p>北京高院的二审裁定书中，虽然未再写出宋建国造成了“极为恶劣的社会影响”，并认为，“鉴于其（宋建国）在庭审中对指控事件不持异议，且在案大部分赃款、物已被追缴，对其可酌予从轻处罚”，但依然做出了维持无期徒刑的裁定。</p>\n<p>对于这一结果，宋建国表示不服，提出要继续申诉。他的家属和律师也表示会申诉。</p>\n<p class=\"thirdTitle\"><strong>车牌贩卖链条</strong></p>\n<p class=\"introduction\">宋建国的儿子、秘书，两个司机，以及副手，均卷入这场丑闻中，成为北京车牌贩卖者。车牌的寻租价格，有的高达40万元一副，有的则几千元，有的分文不取。</p>\n<p>围绕着北京车牌寻租的，不仅仅是宋建国一人，他的儿子、秘书，两个司机，以及副手，均卷入这场丑闻中。</p>\n<p>宋喆，宋建国之子，现年34岁，大学文化，曾为北京市公安局的一名警察。案发前，宋喆担任北京市公安局刑侦总队六支队五中队中队长。</p>\n<p>2009年3月至2013年1月，宋喆收受60万元，通过其父宋建国等人审批，帮助他人办理了两副京A牌照。</p>\n<p>司法材料显示，这两副耗资60万元购得的车牌，后来一副挂在一辆劳斯莱斯汽车上，一副挂在奔驰S600上。</p>\n<p>此外，宋喆还涉及其他犯罪事项，检方指控其收受好处费共计1200余万元。</p>\n<p>2015年，北京市一中院一审，判处宋喆犯贪污罪，处有期徒刑10年；利用影响力受贿罪，判处有期徒刑14年。两项决定执行有期徒刑20年，并处罚金200万元。</p>\n<p>宋喆提出上诉。一位知情人士告诉南方周末记者，宋喆的二审，目前尚未宣判。</p>\n<p>王飞是宋建国之秘书，现年约43岁，中专毕业。他在1993年成为一名交警。2007年前后，他当上了宋的秘书，并担任北京市交管局秘书科副科长、科长等职。</p>\n<p>在车牌寻租的生意链中，王飞是非常重要的一环。包括北京市交管局车管所京丰分所所长、交管局车管所牌证科科长等人的证言均指出，宋建国交代要办理的京A车牌，都是由王飞签字，具体联系办理的。</p>\n<p>2016年2月18日，中央纪委监察部网站发布的月度通报信息显示，王飞利用职权，违规为请托人员办理了29副车牌，从中收受382万元。北京市一中院一审判处王飞受贿罪成立，处有期徒刑十四年，并没收个人财产500万元。</p>\n<p>现年51岁的杨常明，早在1995年就开始担任宋建国的司机。随后宋建国职务升迁、调动，杨始终跟随左右。</p>\n<p>2009年8月至2012年8月，杨常明帮助他人办理了十几副京A车牌和1副京C车牌。有的车牌，杨常明没有收钱；有的，一副只收了8000块；有的每副收5万元。总计，杨常明收受了好处费43.8万元。</p>\n<p>2014年6月，杨常明被司法机关羁押，当月被逮捕。2015年5月，北京市一中院一审判处杨常明利用影响力受贿罪，判处有期徒刑六年，并处罚金人民币6万元。</p>\n<p>杨常明随后上诉，2015年10月，北京市高院二审，改判其有期徒刑四年。</p>\n<p>生于1986年的管某，初中文化，是北京市交管局的临时工。2006年至2012年，管某负责为宋建国的办公室和休息室打扫卫生，以及收发报刊信件。</p>\n<p>从2010年开始，管某也“兼职”成为了宋建国的代班司机。2012年，管某接受别人的委托，找到时任北京市交管局副局长张惠民审批，然后找到车管所副所长宋海燕，违规办下一副京A车牌，并收了请托者5万元现金。</p>\n<p>为此，2013年5月，管某因涉嫌“利用影响力受贿罪”，被指定居所监视居住，同年10月被逮捕。</p>\n<p>2014年10月，北京市西城区法院判处管某利用影响力受贿罪，没收了其5万元所得，并判处有期徒刑一年，再罚金五千元。</p>\n<p>给管某审批的张惠民亦涉入弊案。</p>\n<p>检方指控，张惠民利用职务之便，向多人索贿、受贿226万元，其中违规审批、办理京A车牌，收受12万元好处费。</p>\n<p>2015年，北京市一中院一审判决，张惠民受贿罪成立，处有期徒刑7年。</p>\n<p>此外，北京市交管局车管所副所长宋海燕，也因为他人办理京A车牌提供便利，收取现金及购物卡总计二十多万元，经一审、二审，被判处有期徒刑10年。</p>\n<p><img class=\"alignnone size-full wp-image-434799\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/101934.jpeg\" alt=\"101934\" width=\"550\" height=\"640\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/101934.jpeg 660w, https://chinadigitaltimes.net/chinese/files/2016/04/101934-258x300.jpeg 258w\" sizes=\"(max-width: 550px) 100vw, 550px\" /><br />\n<span style=\"color: #808080;\">（李伯根/图）</span></p>\n<p class=\"thirdTitle\"><strong>买车牌者：重者获刑九年半</strong></p>\n<p class=\"introduction\">至少有7位购买京A牌照者，被以行贿罪追责。其中获刑最高者为有期徒刑九年半，最轻者以“缓刑”得免。而这7人，行贿的对象均是宋建国的秘书王飞。</p>\n<p>卖车牌者，被以受贿罪，或利用影响力受贿罪论处。买车牌者，也有多人被司法追责。</p>\n<p>南方周末记者获得的司法材料显示，至少有7位购买京A牌照者，被以行贿罪追责。其中获刑最高者为有期徒刑九年半，最轻者以“缓刑”得免。而这7人，行贿的对象均是宋建国的秘书王飞。</p>\n<p>其中现年43岁的陈牧，在2010年至2012年间，向王飞行贿85万元，违规办理了4块京A车牌。其中两副京A8的车牌，一副40万，一副30万。2010年7、8月间，陈牧还与小他一岁的余峰，送给王飞35万元，违规办理了另一块京A8牌照。</p>\n<p>2012年11月，陈牧因涉嫌犯窝藏、包庇罪被羁押。次月，因买卖国家机关证件被公安机关劳教一年。</p>\n<p>然而，劳教期未满，情况即突变。2013年6月，北京市检察院第一分院反贪局介入。陈牧因涉嫌犯行贿罪被羁押，同年7月被逮捕。余峰也是在2012年11月，因涉嫌犯窝藏、包庇罪被羁押；次月，取保候审。2013年6月，余峰同样因涉嫌犯行贿罪被羁押，7月被逮捕。</p>\n<p>2014年12月，北京市一中院判处陈牧、余峰犯行贿罪，分别处以有期徒刑七年半、三年半。</p>\n<p>程雷、李翼翔的情形，与陈牧、余峰类似。</p>\n<p>现年37岁的程雷，在2009年至2012年，先后给王飞104万元，违规办理了9副京A车牌。2012年这一年，程雷又与小他9岁的李翼翔一道，送给王飞61万元，违规办理了4副车牌。程雷、李翼翔将车牌转手他人，其中程获利18万元，李获利3万元。</p>\n<p>2012年11月，程雷、李翼翔，先是因涉嫌犯买卖国家机关证件罪被监视居住，随后被刑事拘留。12月，因买卖国家机关证件，两人均被公安部门处以劳教一年。</p>\n<p>2013年6月，程雷以因涉嫌犯行贿罪被刑拘，7月被逮捕。李翼翔亦因涉嫌犯行贿罪，7月被刑拘，随后被逮捕。北京市检察院第一分院，指控两人均犯行贿罪、买卖国家机关证件罪，向北京市一中院提起公诉。</p>\n<p>2014年12月，法院一审判决认为，涉案的汽车牌照不属于国家机关证件，故两人犯买卖国家机关证件罪不能成立；但是行贿罪名成立，程雷被判处有期徒刑九年六个月；李翼翔判处有期徒刑五年六个月。</p>\n<p>程雷不服提起上诉。2015年6月，北京市高院二审维持原判。</p>\n<p>王如宁，现年37岁，在2009年至2012年，先后送给王飞37万元，帮人违规办理了3副京A车牌。王如宁后来自述，这三块车牌，他收了请托者约53.5万元。</p>\n<p>2013年11月，王如宁因涉嫌犯行贿罪被羁押，同年12月被逮捕。2014年12月，北京市一中院一审判处他犯行贿罪，处有期徒刑四年。王如宁不服上诉。2015年3月，北京市高院二审维持了原判。</p>\n<p>白晓冬，现年42岁，原本是一名出租车司机，早在1994年，因为一起交通违章罚款，就认识了当时还是交通警察的王飞，两人后来成为好友。2011年至2012年，白晓冬通过已是宋建国秘书的王飞，违规办理了4副京A车牌，为此，先后四次送给王飞42万元。</p>\n<p>白晓冬也是在2012年12月案发，彼时，他的罪名是窝藏、转移赃物，为此被公安劳教一年。同样是在2013年6月，北京市检察院一分院反贪局介入。白晓冬因涉嫌犯行贿罪被羁押，7月被逮捕。</p>\n<p>2014年12月，白晓东被北京市一中院判处行贿罪，处有期徒刑4年。</p>\n<p>相比上述6位购买车牌者，现年37岁的迟某，则要“幸运”不少。王飞说，他是在2009年，通过宋建国认识的迟某。之后，宋建国还单独交代王飞，如果迟某找其要号牌，不用提前向他汇报。</p>\n<p>2011年至2012年，迟某通过王飞，违规办理了两副京A牌照。为此，迟某先后两次给予王飞10万元。</p>\n<p>2014年6月，迟某同样因涉嫌行贿罪被羁押，7月被逮捕，不过当年10月，被取保候审。2015年4月，北京市一中院判处被告人迟某犯行贿罪，处有期徒刑三年，缓刑四年；无罚金。</p>\n<p>甚至，王飞的中专同学，现年43岁的北京市交管局车管所京朝分所警长宋某，因介绍秦某向王飞行贿8万元，违规办理2副车牌，一审被北京市一中院判处犯介绍贿赂罪，处有期徒刑二年。</p>\n<p>至于直接向宋建国输送利益获得车牌者，郭文贵早已因涉多重大案，远遁海外。北京新月联合汽车有限公司的法定代表人刘长青，则在2016年1月，被北京市政协常委会以他“违法犯罪”为由，撤销了北京市政协委员的资格。</p>\n","author":996,"categories":[18271,18270,18269,20534],"tags":[30788,8948,21154,30790,24913,30789]}