{"id":434793,"link":"https://chinadigitaltimes.net/chinese/2016/04/政见-当港企来到内地，它们会自觉守法吗？/","date":"2016-04-11T18:13:04Z","modified":"2016-04-11T18:13:04Z","title":"政见 | 当港企来到内地，它们会自觉守法吗？","content":"<p><img class=\"alignnone size-full wp-image-434794\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-11-at-上午11.28.23.png\" alt=\"Screen Shot 2016-04-11 at 上午11.28.23\" width=\"558\" height=\"370\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-11-at-上午11.28.23.png 558w, https://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-11-at-上午11.28.23-300x199.png 300w\" sizes=\"(max-width: 558px) 100vw, 558px\" /></p>\n<p>当香港企业来到法治尚需进一步健全的内地，它们会在环保上作出何种选择？自觉守法，还是偷偷污染？</p>\n<p>来自新加坡、美国和香港的三位研究者，与香港工业总会合作，于2007年合作开展了一项针对广东省珠三角地区的中小型港企高管的大规模调查。涉及的行业包括塑料、电子、纺织、染料、化学、造纸、电镀、水泥等。为了更好地解读收集到的调查数据，研究者还于2010年上半年针对一些港企高管开展了一系列深度访谈。</p>\n<p>研究者发现，香港企业在大陆是否采取环保措施，与企业对法律的关心程度、以及社会期望的程度都没有显著关系。</p>\n<p>和企业选择执行环保措施显著相关的，是企业高管对具体环保规定的理解程度。同时，高管对潜在惩罚的主观感受有助于企业采用基本的环保措施（如回收和再利用企业的排放物），但对更为积极有效的环保措施（如改进企业治理方式，得到国际标准认证，引进更清洁的生产技术）没有影响。企业高管越感到自己会被环保官员“随意盯上”，就越倾向于采纳积极有效的环保措施。</p>\n<p>后续访谈也佐证了上述发现。许多企业家表示，他们很难弄清执法的具体标准，并怀疑没有法律法规来限制环保官员的权力。例如，有企业家认为，中国的环境法律比欧美国家的法律加起来还要全面，但条文流于宽泛。只要地方官员想要找一家企业的麻烦，可以随意找到“依据”。也有企业家提到，他管辖下的一个工厂经常受到地方政府官员的来访，这些官员通常在不提供任何法律依据的情况下要求工厂在各项环保指标上“做得更好”。另外，许多地方环保官员在视察过程中，除了作出各项批评，还会主动向企业推荐一些环保咨询公司。当然，这些被推荐的咨询公司的收费标准也相当的高。</p>\n<p>为什么会出现这种情况？通过梳理中国的环保与法治的历史，我们也能寻觅出个大概的答案。1974年，中国成立第一个环保机构，国务院环境保护领导小组及其办公室。1984年，国务院成立环境保护委员会。1998年，中国成立国家环境保护总局。2006年，中国才第一次开展全国性的污染源调查。2008年，中国建立环境保护部。另外，中国于1979年起草第一部《环境保护法》，之后出台了一系列环保法规，覆盖了空气、水、固体和噪音等方面的污染，以及自然资源保护。</p>\n<p>与此相对，直到1997年，“法治”才首次被官方承认为主要的治国原则。但是中国的法律机构至今在独立性上仍受到质疑。具体在环保法规上，一方面中国许多的环保标准高的不切实际，另一方面环境法规用词模糊，留下了相当大被解释的空间。在执行上，不同层级或不同机构之间的环保任务往往互相抵触；地方官员与企业也经常共谋，以达到忽视环保、追求经济的目的。</p>\n<p>因此，研究者强调，中国的环保主要依靠的是运动式治理方式。在这种情况下，就不难理解企业在环保这件事上，更重视的是官员执法方式而非明面上的法律条文。</p>\n<p>上述研究结果给予我们一定的政策启示。法治意味着所有人都被且只能被法律所统治，无人可以凌驾于法律之上。因此，第一，环保法规中的信息一定要清楚明确。清楚明白的环保法规不仅可以让环保官员更容易执法，也向企业显示了环保官员的执法目标，提高他们主动合作的信心和积极性。第二，环保官员要根据环保法规执法，保证行为的一致性。环保监督和环保惩罚当然必不可少，但如果执法行为过于随意，企业只会陷入更深的猜忌，更加怀疑执法的不公，腐败官员也更有机会收受贿赂。</p>\n<div class=\"post-endnote\">\n<h5><span style=\"color: #808080;\">参考文献</span></h5>\n<ul>\n<li>\n<h5><span style=\"color: #808080;\">Yee, W. H., Tang, S. Y., &amp; Lo, W. H. (2014). Regulatory compliance when the rule of law is weak: evidence from china’s environmental reform. <em>Journal of Public Administration Research &amp; Theory</em>.</span></h5>\n</li>\n</ul>\n</div>\n","author":996,"categories":[18270,18269,9203,10466],"tags":[12718,24737,9175,9014,8712]}