{"id":434845,"link":"https://chinadigitaltimes.net/chinese/2016/04/美国之音｜新京报单挑党媒姓党-星火能否燎原/","date":"2016-04-12T06:56:27Z","modified":"2016-04-12T06:56:27Z","title":"美国之音｜新京报“单挑”党媒姓党 星火能否燎原","content":"<p>中共对媒体管控不断收紧，被誉为“北方敢言媒体”的新京报却在此时逆潮流而上，多次刊发与主流观点不同的社评。这家都市报最近一篇刊发不久即被删除的文章题目是，《记者正常报道与国家安全何干？》新京报此举似乎大有冲破“党媒姓党”之言论牢笼之势。然而，中国资深媒体人在为新京报点赞的同时也表示，此种“异议”文章的刊发只是个别现象，体制不变，新闻就无法获得真正自由。</p>\n<p>由北京市委宣传部主管的新京报身为体制内报纸，最近连发两篇“异议”社评引人关注。4月10日，新京报官方微信订阅号“沸腾”发文《记者正常报道与国家安全何干？》，不久后被删除。</p>\n<p>文章内容是有关衡阳宣传部新闻中心主任江勇向上级汇报工作的一条短信被曝出，短信正文是三名曾报道衡阳市负面新闻的记者的姓名、单位名称以及个人手机号，结尾一句“我新京报们已转给国家安全部门”。新京报的社评置疑记者报道为何上升到国家安全的层面，称“真正被威胁的往往不是国家安全，而是个人安全”。文章还认为，官员与记者发生冲突很正常，如果“配合默契”，“被牺牲的就是公众的知情权了”。</p>\n<p>社评往往可以从一定程度上反应该报社的观点，新京报或许也是不愿与主管部门“配合默契”，被“党媒姓党”这一符咒捆住手脚。</p>\n<p>文章被删除后的次日，这家报社又发社评《“本届人民不行”为什么如此流行？》谈到在互联网时代，人人都可以成为自媒体，然而民众掌握发声的渠道却并无发声的效果。文章说，民众一开始以为自己享有了批评的权利，但随着批评次数的增多，却发现这些批评声得不到“相关部门”的重视，好似无声的呐喊，该听的人依然听不到，或者装作听不到。</p>\n<p>这篇社评刊发时或许是担心在发文之初就被审核掉，采用了一种新的手法。新京报微信订阅号推送说：“抱歉，由于某些原因，今天的推送发布不成功。请后台回复关键词，‘这届人民‘或者‘人民’自行取阅。欢迎帮忙转发，谢谢。”这一新手法使文章得以“幸存”数小时，但最后仍难逃被删的命运。</p>\n<p>“没有不能报道的新闻”</p>\n<p>新京报于2003年由党报光明日报和南方报业集团共同创办，被誉为“北方敢言报纸”，在中国拥有较高的发行量。新京报创刊社长戴自更2014年接受《凤凰周刊》专访时直言：“没有不能报道的新闻。”</p>\n<p>戴自更是宁波人，在创办新京报之前，是光明日报广东站站长，在广东工作生活了11年。他说，自己亲眼目睹了南方报系的发展，办报之初就希望做一份“新型时政都市类报纸”，而不是把时政新闻全部交给党报做。</p>\n<p>他在采访中批评了中国媒体人的自我审查，称上有禁令，下也要有对策。他说：“没有不能报道的新闻，除非有明确的禁令不能碰。如果上面的禁令是‘不能炒作’，那我就做小一点，只做一般报道，比如‘动车事件不要炒作，以新华社通稿为准’，那我们以新华社精神为准，但是可以有自己的采访补充。对禁令的处理方式取决于领导的担当，禁令说河北某事不能报，那么山东、湖南的同类事情还是可以报道的，领导没必要妄自揣测、举一反三。”</p>\n<p>戴自更2013年曾因“南周新闻献辞”事件被推到风口浪尖。当时新京报声援南方周末，拒绝刊发环球时报对“南周事件”的社评。戴自更口头威胁称如果坚持刊发，他就辞职，然而最终抵抗失败，次日在社会新闻版不显眼角落刊发了社评。</p>\n<p>新闻人的微弱反抗难以拗过体制</p>\n<p>最近新京报连发“异议”社评，似乎是对媒体管控的又一次“挑衅”。资深媒体人、前冰点周刊主编李大同对美国之音评论说，新京报虽然目前由北京市委主管，但人马班底来自南方报业，“是有新闻的理想主义和职业精神的这样一群人”。但他也表示，新京报发几篇文章“拗不过”言论自由收紧的大趋势，只是“有担当的新闻人偶尔反抗一下”。</p>\n<p>“因为就是这个体制，这个专制体制，你能干的事情很少……所有的新闻工作者都会知道他们（指新京报）在干什么，也知道没有多少用，”他说。</p>\n<p>《炎黄春秋》总编吴思也认为，新京报偶尔的“逆反”行为没有普遍性，不能代表其他体制内媒体。他还谈到，宪法规定的言论自由和出版自由是所有媒体人安身立命的基础，虽然体制内媒体人在“党媒姓党”的重压之下进行着自我审查，但他们内心对于新闻自由的理解是不会改变的。</p>\n<p>他说：“如果这个（指言论自由）有了欠缺、有了损失，你让他们觉得很高兴，你让他们觉得很欣然，那是不可能的。那是他们最基本的生存基础。要是感到心里觉得可以接受，也是因为在做一种交换，觉得换的还值。但是欠缺这些东西一定是损失，没有人会评价为是一种收益，一定是损失。这就是他们的普遍心态。”</p>\n<p>今年3月，同样是有官方背景的无界新闻由于卷入“劝习辞职公开信”事件，执行总裁和主编等四人一度被公安带走，网站也停止发布原创内容，只转发新华社和人民日报的报道。无界新闻客户端2015年正式上线时，执行总裁欧阳洪亮曾撰写发刊词感叹做新闻举步维艰。他写道：“这些年，当年成群出现在一个个新闻现场的媒体人正在离开。他们的背后，一家家曾铸造辉煌和荣光的媒体，正裁员缩编、减少出差、裁撤深度报道，甚至倒闭。”谁知此话一语成箴，无界新闻最终难逃倒闭命运。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://getlantern.org\">这里</a>下载最新版Lantern 2.0，翻墙快速易用小巧安全。</p>\n","author":971,"categories":[18271,18270,18269,8779],"tags":[15879]}