{"id":434874,"link":"https://chinadigitaltimes.net/chinese/2016/04/奇闻录-一日段子荟萃-4-11-2/","date":"2016-04-12T07:24:01Z","modified":"2016-04-12T07:24:01Z","title":"奇闻录 | 一日段子荟萃 4-11","content":"<p>@renfanzi：去年到今年，我认为网络民意上最大最可喜的变化就是去年大家喜欢问“这个社会怎么了”，今年大家有了结论说“这届人民不行”。<span id=\"more-31563\"></span></p>\n<p>@Parsese：没有一个人是不政治的，自称无关政治的人往往很政治，因为丫有鲜明的政治立场，就是犬儒。</p>\n<p>@andyyeung12：南京条约关税5%，你觉得是奇耻大辱。现在你国站起来了，关税最高达50%，还不得不续约！神评：姐夫可以离岸，百姓不能入关。</p>\n<p>@MyDF：目前为止，登载 #巴拿马文件 相关信息的所有网站都被墙了了，最新上榜的是经济学人、卫报、《时代》周刊的官网，陆续被404。你觉得，是应该追究墙的责任，还是追究巴拿马文件的责任，还是追究这些网站的责任？</p>\n<p>@dc_b：《自焚者》的导演或编剧还是不了解共产党在大陆的手法——西装友去控制辉记五金老板家是不需要搜查令的，欧阳健锋在监狱里是会被灌食而不至于致死的——临死前会被取保候审给家人领回去死在医院的，如曹顺利；自焚的婆婆没有机会走到领事馆附近的——三百米之外就会被扑倒，没机会拎着汽油往头上倒的。</p>\n<p>@zrj96117：庆丰年间，人以捕鱼摸蛤为业。</p>\n<p>@Zodiac4698：中共从毛时代开始就有个奇怪的逻辑，无论天大的罪恶，只要老百姓不知道，政权就没事，从周恩来亲自下令销毁大饥荒的证据，到胡德华嚷嚷，不是都删除，销毁了嘛，还能有什么事？！包括六四屠杀第二天，广场上“干干净净”就好像只要后续工作到位，什么都可以当做没发生过一样！无神论者们根本不相信报应。</p>\n<p>@letscorp：过去他们总说要摸着石头过河，现在大家知道了，原来这条河名叫巴拿马运河。</p>\n<p>@letscorp：官场现状：上层离岸，中层离心，基层离职。</p>\n<p>@echopupu：关于海淘、出国买东西课税这事，有个哥们是这样说的：南京条约才5%的税，好想续约～～～</p>\n<p>@letscorp：【明末微型历史情景剧：天子守国门】崇祯：“吾非亡国之君，汝皆亡国之臣。吾待士亦不薄，今日至此，群臣何无一人相从？”众臣工：“坊间皆曰陛下不发内帑犒军，而谕国舅输金银丝帛于红毛离岸处，今有巴拿马纸为证。”</p>\n<p>@uponsnow：“天要下雨，娘要嫁人，姐夫要离岸，这关小舅子什么事？” 遭到初中群同学怒斥后，偶只好暂停安利#巴拿马文件了。</p>\n<p>@格瓦拉：【院内故事】孙子问爷爷：我们院子实行公有制，看着那些肥羊，满地乱跑，它们又不是我们的，可惜了……爷爷笑道：傻小子，财产虽然是个公家的，权力在我们手上啊，当它们有灾难时，你可以说它们自己没有干好，可是真正决定它们命运的却是我们，占了便宜还不用负责，天下去哪找这么好的事情去？</p>\n<p>@damyata：民国文人旧事读来读去，各人品格可见大概，若按猥琐渣男属性把一些人归归类，竟总能得出“怪不得此人贵党喜欢”的奇怪结论。</p>\n<p>@hnjhj：共匪要你相信，自古是一个国家就永远是一个国家。即使前提成立，结论也是荒谬的。世界主权国家从一战时六十个到今天的两百个，说明世界多数国家都是独立出来的。这不仅包括科索沃、东帝汶、新加坡这样的小国，也包括美国、加拿大、澳洲这样的大国。独立并不需要什么前提条件，唯一的判断是人民的意志。</p>\n<p>@youyuping：网易段子：今天你买一台国产的电器，明天监听通话的设备里就有你的一块钱。今天你买一桶国产的奶粉，明天质量监督局领导的桌上就多着你买的一条烟。今天你买一双国产的皮鞋，明天城管队员的皮靴上就有你的血汗。今天你买一辆国产的汽车，明天官二代的进口跑车将碾过谁的身躯？——抵制国货从我做起！</p>\n<p>@fndhrt：上海确实文明程度高。好几百个人去摸鹿晗摸过的邮筒，自觉列队，秩序井然。</p>\n<p>@renfanzi：我看到海关在给海淘加税，银行在给僵尸续命，有人在讲外储企稳，墙内温和通胀，今年不会降息。哈哈哈，去你马勒戈壁的，谁愿意信谁信吧。</p>\n<p>@CorndogCN：墙内微博有位日本农业学家抱怨说他来中国义务教先进的农业技术，但他拿不到签证，要被迫离开。我想说不管你为这片土地做了什么，哪怕你义务献出了自己的生命，你也会被唾弃，仅仅你是日本人。祝川崎先生早日回国，以我对走国的理解，不值得。</p>\n<p>@im_wower：“你妈跟你女朋友同时掉进水里了，你先救谁？”超人：“这个问题难不倒我；我让好基友蝙蝠侠救我妈，我救女朋友。是不是很机智！</p>\n<p>@eMuyi：我说打个电话，你说要微信，恶心我一阵还企图让我加群，which 要求连银行卡，我说你滚粗，你又开始给我发语音。跟你国人交流就他妈这么难。</p>\n<p>@freya_atom：我真是服了我妈了。看了一部垃圾国产片《青春盛宴》。然后胆战心惊给我打电话，说电影里的这些女的想上位啊，想要钱啊，最后都被人骗了！有一个还被杀了！太可怕了！我：……我妈又说：我要给你多寄点生活费！你千万不要因为钱想不开啊！我：妈，你能少看点国产烂片么？我妈：啊？挺好看的啊。</p>\n<p>@mdbxh：【知乎】有哪些说话给人下套的例子？女票对你说，「我今天吃药时接到一个电话，你妈说她病了。」</p>\n<p>@QiubaiBot： 一日与人聊天，问在中国怎么最挣钱，答案五花八门，能源军火毒品……有个幽幽的声音传来，为人民服务，所有人都愣住了，最后默默点头 转。</p>\n<p>@damyata：初中同学在朋友圈发了一大段给七岁女儿的话，大意是：妈妈对不起你，没有给你遗传天分，也没把你生成学霸，你明明已经发着烧还要补习，妈妈很后悔还在控制不住吼你，对你哭喊，但从明天起妈妈要用全新的心态陪着你，你开不了挂妈妈帮你挂（原词，你长不大妈妈帮你长！#几句话描写一个悲惨童年</p>\n","author":1015,"categories":[18271,18270,18269,17016],"tags":[9960]}