{"id":435008,"link":"https://chinadigitaltimes.net/chinese/2016/04/个人崇拜愈演愈烈-佛门高僧赞习近平菩萨化身/","date":"2016-04-14T05:42:26Z","modified":"2016-04-14T07:22:46Z","title":"自由亚洲｜个人崇拜愈演愈烈 佛门高僧赞习近平“菩萨化身”","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/04/净空法师.jpg\" rel=\"attachment wp-att-435009\"><img class=\"alignnone wp-image-435009\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/净空法师.jpg\" alt=\"净空法师\" width=\"575\" height=\"306\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/净空法师.jpg 3338w, https://chinadigitaltimes.net/chinese/files/2016/04/净空法师-300x160.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/04/净空法师-768x409.jpg 768w, https://chinadigitaltimes.net/chinese/files/2016/04/净空法师-1024x545.jpg 1024w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a><br />\n<span style=\"color: #808080;\">Youtube视频截图</span></p>\n<p>在中国大陆，对习近平的个人崇拜蔓延到佛教界。继建省福鼎市灵峰寺名誉方丈最近要求信众“紧密团结在以习近平为首的党中央周围”后，网上又传出净空法师的讲经视频称，习近平为“菩萨化身”，令世界充满希望。不但激起国内民众强烈批评，也引起国际媒体关注。</p>\n<p>中国国家主席习近平上台近4年来，中国官方媒体及民间所展示的对其个人崇拜越演愈烈。最近网上一位称为“净空法师”的佛教和尚在他的讲经视频中，将习近平称作“菩萨化身”，并称他完全为国家，为民族，为全世界苦难众生付出，没有想到自己；因此在其领导下，“这个世界前途有希望”。该视频虽然后来被删除，但在国内引起了巨大争议。</p>\n<p>四川异议人士李宇对自由亚洲电台表示，一两个佛门明星对习近平的崇拜，并不能看作是个普遍现象：</p>\n<p>“一两个法师这样说并不能代表整个佛教界，（即使他）德高望重也很难说。他现在有这样的想法，但我觉得，毕竟现在的民智开启了很多，他这种个人崇拜可能只在底层的一些民众当中有一定的市场，其他方面可能他不太可能。反腐败让底层的民众觉得，他是人民的大救星，底层民众对贪官盘剥（感触）可能比较严重，强烈的反腐让给人民一种宣泄。”</p>\n<p>有网民留言指，习近平上台之后大力赞扬毛泽东，但毛泽东曾给中国带来巨大灾难，包括中共称为“浩劫”的文化大革命。网民也以“毛病养成恶习”的说法，将毛与习相提并论，暗批习近平重走毛泽东的个人崇拜之路。</p>\n<p>据媒体报道，有关的视频没有说明这位净空法师在甚么时候发表有关言论，但他在讲课中提及习近平“这次访问印度”一事，因此相信时间背景应在2014年9月之后。而这位净空法师，曾到台湾从师学佛，之后又到美国、新加坡和澳洲讲经，更在澳洲成立“净宗学院”。</p>\n<p>在中国大陆的宗教政策之下，习近平的地位似乎已凌驾于各个宗教偶像之上。早前大陆网上疯传福建省福鼎市灵峰寺名誉方丈、山西省太原市慈航净苑住持印广法师在讲经时要求，众佛子“紧密团结在以习近平为首的党中央周围，圆习主席中国梦”。</p>\n<p>对此，民间法律人士田先生告诉本台：</p>\n<p>“其实他们想死灰复燃，想着利用自己的权势搞些什么名堂。我觉得，迟早会被越来越强烈的民意所压垮。因为文化大革命过去没有多长时间，很多深受其害的人还在，大家对这个事情已经觉悟了。而且毛泽东在世的时候，搞个人崇拜给中国造成的危害血迹斑斑、刻骨铭心。我想，他们不会允许这种行为发生，其实他们想搞，我觉得那是他们一厢情愿，搞不下去也搞不成，因为全国人民不会答应。”</p>\n<p>净空法师俗名徐业鸿，一九二七生于安徽省庐江县，一九四九年到台湾，服务于实践学社，后出家为僧，近年在世界各地讲解佛经，但在佛教界中，对净空法师的争议也极大。</p>\n","author":1000,"categories":[18271,18270,18269,19168,8779],"tags":[30129,25106,13222,30821,19600,12211]}