{"id":435299,"link":"https://chinadigitaltimes.net/chinese/2016/04/微思客-中国政府为何尤其热衷于通过试点来/","date":"2016-04-16T20:16:01Z","modified":"2016-04-16T20:16:39Z","title":"微思客 | 中国政府为何尤其热衷于通过“试点”来制定政策？","content":"<p>从“试点”万能论看中国“实验主义”的兴起和危机</p>\n<p>作者：杨松林</p>\n<p><img class=\"alignnone size-full wp-image-435301\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-16-at-下午1.30.32.png\" alt=\"Screen Shot 2016-04-16 at 下午1.30.32\" width=\"327\" height=\"440\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-16-at-下午1.30.32.png 327w, https://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-16-at-下午1.30.32-223x300.png 223w\" sizes=\"(max-width: 327px) 100vw, 327px\" /></p>\n<p>纵览共和国史60余年，从宏大的改革开放、运动革命到微观的条例颁布、政策执行，“试点”总是一个无法绕过去的话题。无论是中央，还是地方，在制定政策的过程中，均会强调全面推行前的小范围试点，以确定政策推行的科学性和客观性。</p>\n<p>这种现象伴随着改革开放的全面开展而更为明显。从建立对外开放政策的试点特区：深圳、珠海、汕头、厦门，到推动自贸区发展的上海、天津、广州，接近40年的改革开放，几乎每一项全国推行的政策都强调试点的作用。而到了前几天刚召开的国务院常务会议上，李克强强调2016年医疗工作的“多点执业”政策思路，也是基于其在“海南博鳌考察肿瘤医院时”的试点调研成果而建立起来的。</p>\n<p>所以说，从宏观的经济特区和自贸区建立，到专业化的医疗工作开展，<strong>通过“试点”实现政策的“以小见大”显然早已成为了政府实施政策的基本方式。</strong></p>\n<p><strong>1<br />\n“试点”方法论的科学性和局限性</strong></p>\n<p>关于试点，最权威的中央评价来自于中央全面深化改革领导小组第十三次会议上的讲话内容：</p>\n<blockquote><p>试点是改革的重要任务，更是改革的重要方法。试点能否迈出步子、趟出路子，直接关系到改革成效。要牢固树立改革全局观，顶层设计要立足全局，基层探索要观照全局，大胆探索，积极作为，发挥好试点对全局性改革的示范、突破、带动作用。</p></blockquote>\n<p>改革的逻辑通常分为顶层和基层两个方面。试点主要从基层出发，依托从顶层制定的政策逻辑进行就地试验，反映出的成效和问题将用作政策调整的参考。基层的问题能为顶层所反思，这本身就蕴含着某种“以小见大”，以某种局部代表全局的逻辑，也就是实验主义的“归纳实证”思维。</p>\n<p>但“小”和“大”之间有着不可跨越的鸿沟，具体问题是否具有广泛代表性，本身存在着很多需要重新探讨的空间。也因此，试点作为改革的主要方法，同样存在着许多问题。</p>\n<p>比如说农业上，依托某一个地区的农业试点来推行相关政策就存在着很大的弊端。我国的地形差异巨大，农业生产所需要参与的要素组成上，不同地区的表现也有较大差异。如果仅仅凭借在北大荒的成功，就在全国实施农业机械化大生产，这很显然就忽视了南方农地零散的客观事实。</p>\n<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-435300\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-16-at-下午1.24.32.png\" alt=\"Screen Shot 2016-04-16 at 下午1.24.32\" width=\"485\" height=\"404\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-16-at-下午1.24.32.png 485w, https://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-16-at-下午1.24.32-300x250.png 300w\" sizes=\"(max-width: 485px) 100vw, 485px\" /><br />\n<span style=\"color: #808080;\">中国的地形、降水等差异直接导致了南北、东西地区的耕种率、农作物产量、类型、生产方式的显著差异。</span></p>\n<p>另一个问题是，政府在推行“试点”的时候缺乏第三方评估，为了政绩，许多地方政府主导的“试点”和实验存在掩盖问题的现象，对此，哈佛大学教授萧庆伦先生就曾一语中的：</p>\n<blockquote><p>有一点我很欣赏，就是中国政府愿意去做实验，作出成果过后，可以经验介绍和推广。但这里还有一个问题，中国政府做实验不去做评估，不愿意别人评估自己实验成果，但实验本来就是时有成功时有失败的，不可避免，这就导致很多实验铺不开来，浅尝即止，不能达到应有的效果，这需要中国政府认真反思。</p></blockquote>\n<p>比忽视差异更为严重的潜在问题是，<strong>一旦试点到了改革进入深水区的时候，其很可能成为既得利益者的避风港，并容易在某种程度上阻碍着政策的全面开展。</strong>著名经济学家周其仁教授就曾经一针见血地提出以下观点：</p>\n<blockquote><p>“试点”在某种程度上，可能会成为深化改革的负面措施。中国所有难题，讲破天，底下都有一些解决办法。问题是找到办法后，上层认可么？上层建筑承认不承认，给不给政策地位，给不给法律地位？我们现在把试点变成不改革的一个办法，实在扛不过去就搞试点。所以现在全国到底有多少个试点？</p></blockquote>\n<p>但这依然没有阻止政府对于“试点”几乎理所当然的信任和认可。</p>\n<p><strong>2<br />\n试点、实验主义和邓小平理论</strong></p>\n<p>试点有着那么多的问题，无论是“以偏概全”还是“拖延改革”，依然没有阻碍大陆人们对于这种制定政策方式的认可，甚至越来越多人相信，中国政府只有依赖有序的社会科学方法论，社会调查、试点、反馈、形成政策的逻辑，才能真正有效制定出反映社会“真实情况”的政策。这种“神话”论，将一种思考工具上升为某种接近价值观和意识形态的存在，正逐渐局限人们认识社会的多种可能性。</p>\n<p>对于试点、社会调查等众多社会科学方法论，我们需要认识到其背后所反映的“实验主义”思维模式：也就是“手段”和“目的”的相互依赖和对两者的认识都不断在实践中深化。</p>\n<p>这种思维方式最初的解读权来自于美国哲学家杜威：</p>\n<blockquote><p>观念必须在实验中锻炼，只有经过实验证明，在实践上能解决实际问题的观念，才是“有价值的观念”。</p></blockquote>\n<p>概括来说，杜威的“实验主义”，强调微观事实归纳整理的逻辑。或者说，事实应该从最具体的实践中获得。杜威坚持实验是真理的唯一试金石。<strong>要培养创造的思想力，就要以怀疑为起点，找到新知识来解决这疑难。</strong>他在中国的信徒胡适，将这种方式总结为“大胆假设，小心求证”。</p>\n<p>而这种理念得到最大的推广，是在1978年的十一届三中全会之后。由邓小平主政的改革开放，最核心的指导思想“邓小平理论”，不过是杜威“实验主义”的另一种变体。换句话说，邓小平应该是中国大陆杜威“实验主义”信徒中，影响最为深远的一位了。</p>\n<p>事实上，著名汉学家傅高义在《邓小平时代》里对此有非常精辟的描述：</p>\n<blockquote><p>大家都知道，邓小平是个实验主义者，不是意识形态专家；和共产主义世界的许多领导人不同，他不认为有必要先成为一个理论家才能担当最高职位；然而，中共14大“邓小平理论”的说法旨在说明“实验主义”恰恰正是最深刻的“理论”。</p></blockquote>\n<p>所以说，中国政府对于试点、社会调查的热衷，与其一直坚持以杜威变体的“邓小平理论”为指导密切相关。但是，就如同政策的推行需要顶层设计和基层认同两个步骤的同时推动一样，“坚持实践为检验真理的唯一标准”之所以从一种思想理论变成一种意识形态，除了有来自决策层对于社会现实的精准认识外，普遍中国民众对于“实验主义”理念的普遍认同。也就是说，民众对于试点、社会调查能展现社会真相的强烈认同，才是“邓小平理论”能深入人心的关键原因。</p>\n<p>为什么中国民众对于“实验主义”如此认同？或者说，中国对于“实验主义”认同的土壤和传统是如何建立起来的？对于这个问题，我们需要追溯到自20世纪初开启的中国民众对于“真相”、“事实”、“真理”的狂热以及背后呈现的现代化转型过程里中国民众意识形态缺位的现象。</p>\n<p><strong>3<br />\n中国民众的“较真”从何而来：“赛先生”的话语霸权</strong></p>\n<p>早在20世纪初，中国的不同群体，从知识分子到普通民众，在面对国家从旧有的封建体制到现代的民主共和制转型时，就已经产生过非常严重的焦虑；<strong>这种焦虑主要源自于中国大众普遍对于当时社会缺乏科学和客观认知的担忧。</strong>当西方逻辑更为严密的一整套科学理念被引入中国后，其相对于中国传统社会学问在认识社会上的优势，让许多中国学者开始反思自身文化是否缺乏“求真”的土壤。这种反思，逐步变成了一种中国知识分子对于自身文化的贬低、压抑甚至反感。</p>\n<p>比如民国时期著名社会学家李景汉就曾表述过因为国家缺乏对社会现实“科学的、数据的”描述而感到羞愧：</p>\n<blockquote><p>我在美国上学的时候，有一天，当导师询问不同国家的男女人口比例时，我突然发现中国没法拿出这样的数据。也因此，我只能回答说我对此并不了解。后来几乎每次当导师问我要中国社会的数据时，我都会害怕担心得背心都流汗。这种状况真的让我对我的国家感到羞愧不已。</p></blockquote>\n<p>如上文所言，这种自我羞愧的“被唤醒”，反映出中国对社会的传统认知论体系破灭后，新的认知论未形成时的意识形态缺位。而新认知论，尤其是西方“实验主义”理论对于中国传统思维的取代过程，也就是中国人对于“社会真实”狂热追求的过程，受到了社会达尔文主义和进步观念影响甚深，所以本质上存在某种话语霸权的现象。</p>\n<p>著名历史学家林东先生，在描述这种中国民众对传统文化的坚守转变为对科学和求真的狂热过程时，专门提到了这种隐藏的话语霸权现象：</p>\n<blockquote><p>学术界对于“社会”一词的翻译过程，本身就暗含着某种不对等和偏见，而正是这种不对等，才使得新的“科学认知体系”得以取代“传统认知体系”，使得中国民众认知到“科学认知”的重要性和自身“求真”土壤的“缺乏”。</p></blockquote>\n<p>以“社会”的翻译为例。社会一词“society”，原意为“人群的聚集”，更接近于“会”，即assemblage，gathering或者association。在1872年，当美国传教士Justus Doolittle第一次翻译society时，他便对应翻译为“会”，并没有太多外延。甚至10年后，清末著名思想家黄遵宪再次翻译society时，他甚至借用了日语“しゃかい”的含义，把其翻译为“仪式和习俗”。显然，此时的“社会”一词，并没有受到社会达尔文主义的影响，不带有现代意义上“社会”的含义。</p>\n<p>真正把“society”和当代含义下的“社会”关联起来，要来自于20世纪初。经过两个步骤，人们普遍接受了关于中国需要存在“现代社会”，即具备真实性、客观性和科学性的有机、理性集体的观点，也因此，焦虑和认同才得以建立起来。</p>\n<p>这两个步骤分为：</p>\n<p>1<br />\n强调差异、二元对立<br />\n到了19世纪末，中国当时的知识分子代表，严复、梁启超、康有为等一批受到较为深刻社会达尔文主义影响的学者，开始尝试将社会的一种更为“西式”的定义，即“the science of group strength”，这种翻译和上述翻译最大的区别，<strong>在于其尤其强调了一种科学性，在中国传统社会所不存在的科学性；</strong>也因此，当学者们将这种带有西式外延的翻译词汇放置在中国种，便很容易发现，中国的传统集体，根本不存在科学、理性以及现代的特点，而因此，中国的“社群”和西方的社会之间在这方面的差异便被学者们夸大叙述，甚至两者间本应该存在的相似性，也因此被忽视甚至抹杀。</p>\n<p>2<br />\n取代性表述：前者为何更加优越？<br />\n随后，更多的学者开始将社会翻译成“the organic group”，一种“有机的群体”。这种“有机”将上述的科学性具体描述后，西方社会的科学性拥有了标准化、量化、具象化的可能，变得不再空洞。</p>\n<p>在强调完这种区别于中国传统社会的差异性后，这些受到进步思维影响的学者，自然会要求某种意义的“社会取代”（social replacement）。他们将理性、客观、科学这些褒义词放置于西方社会的同时，便暗示其应为中国“社会”所应达成的唯一目标和理想，取代的表述因而产生。</p>\n<p>可社会发展的前进道路永远都不会是唯一和简单线性的。但受到进步观念影响后，这种单一线性思维在学者的构想中就建立起来。由此，他们开始对自己的社会存在的“原罪性”不足便焦虑万分，似乎中国传统社会不存在“organic group”是某种罪恶一般。而在那个时候，他们从来不回去考虑，这种标榜“科学”、“理性”的公共空间，是否真切适用于中国。</p>\n<p>由于将中国社会缺乏的不少要素看成<strong>“应该有却没有”</strong>，不少中国学者便产生了自卑的情绪；这些最早感受到“创伤”的知识分子们，因此对于更为基层的普通民众产生了所谓的“愚昧”认识：他们坚信自己所感知到的“西方公共空间”才是真正的进步方向，而对于民众，他们高高在上和自视甚高的批评，而不是换位思考的理解，引发了相当严重的言语暴力和话语霸权。</p>\n<p>这种暴力有时候会化为具体的行动。比如，晏阳初在湖南长沙推行所谓的“乡村建设”运动时，便遇到了非常强大的，来自于民众的阻碍。长沙人民不愿意接受晏阳初将中国人视为“贫、愚、弱、私”的观点，极端抵制着晏阳初的运动。最终，晏阳初必须借助来自湖南政府的军事力量，封锁言论，才最终完成了他理念的传播。（注：选自《晏阳初全集》）</p>\n<p>类似的“恐吓”现象和洗脑在当时十分普遍。这些建设运动推行者先入为主地将民众视为“低人一等”，并用一种近乎威胁的方式使得自己的观点在民众思维里内化，使得他们真的相信自己就是“东亚病夫”，需要得到来自西方的拯救。比如，<strong>许多民众在乡村建设运动开始时纷纷发表言论自我检讨甚至自我贬低，以求获得拯救。</strong>可是，在目前的现代性话语体系中，这些言语暴力却被完全压抑和忽略了。</p>\n<p>经过了这两个步骤，人们普遍相信自己的国家应该存在类似西方的“有机社会”，公共空间；只有这样，国家才能富强，进步和在世界上获得认同。由此，这种对于认知社会的科学理念，尤其是当时胡适所不断推崇的“实验主义”，通过新文化运动的推动，开始被广泛认同。30年代兴起的所谓乡村建设运动，包括共和国时期的一系列社会调查，都不过是这种思维的持续开展而已。也正是民众通过一些“被洗脑”拥有的这种思维土壤，使得改革开放和“实验主义”能推行至今。</p>\n<p><strong>4<br />\n实验主义的迷信和危机：我们需要警惕什么？</strong></p>\n<p>改革开放的“邓小平理论”之所以能成为意识形态，如上文所说，除了顶层设计的科学外，还要有基层的认同和主动参与。就像福柯的“统治术”（governmentality）概念所描述一般，真正的权力和规范，既要有上层对于下层的治理，更有广泛的民众自我治理。由此，只有中国民众对于“邓小平理论”理念的自我遵循和执行，才会将“试点”、“社会调查”这些追求“社会真实”的方法神化，而忽略其存在的种种本质缺陷。</p>\n<p>改革开放已进入深水区，本质上其实是理念上需要进行变更，不仅是国家执政理念上，过分强调“摸着石头过河”、“黑猫白猫，抓到耗子的就是好猫”可能会阻碍进一步的改革深入，民众对于“唯一标准”的过度迷信，弱化独立思考、非功利行为的力量，可能会成为改革的阻碍力量。因此，在社会变革到了关键阶段的今日，除了顶层设计外，我们也应该成为社会改革的主动参与者，以我们的思维更新，来促进整体社会的风气和思想改良。</p>\n<p>1</p>\n<p>所谓“实践是检验真理的唯一标准”，也许对于个体而言，只是一种理论和思维方式；可以作为参考，但不能将这种思维方式完全神化，甚至固化为自身的思维方式，从而阻碍独立思考和多元思考的可能。</p>\n<p>2</p>\n<p>面对更为宏大的话题时，要时常警惕科学、客观思维可能存在的霸权表达，这个社会的解释不可能基于一个完全的理性人假设，也不能基于一个完全感性人假设，经济学的某种排他和人文科学的某种排他思维需要警惕，而科学、人文的表述，其实都可以结合运用。</p>\n<p>3</p>\n<p>最为重要的是，“理性和非理性”本身的二元对立本身就需要进行质疑，人的复杂性不可能以这样的划分就能解释清楚的；由此，理性和感性，本身就是人的有机组成部分，应该是互相关联的，无论是人生观，还是具体的社会实践与学术实践，都要记得，差异不等于对立，尊重多元，强调自主，比取代和统治思维更加合理。</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[28844,30830,30831,11677,22311,10951,29704]}