{"id":435304,"link":"https://chinadigitaltimes.net/chinese/2016/04/动向-运动治市：楼市重复股灾/","date":"2016-04-16T20:25:35Z","modified":"2016-04-16T20:25:35Z","title":"动向 | 运动治市：楼市重复股灾","content":"<p style=\"padding-left: 30px;\"><img class=\"alignnone size-full wp-image-435305\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-16-at-下午1.38.19.png\" alt=\"Screen Shot 2016-04-16 at 下午1.38.19\" width=\"505\" height=\"302\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-16-at-下午1.38.19.png 505w, https://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-16-at-下午1.38.19-300x179.png 300w, https://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-16-at-下午1.38.19-80x48.png 80w\" sizes=\"(max-width: 505px) 100vw, 505px\" /><br />\n<span style=\"color: #808080;\">（图片来自网络）</span></p>\n<p>中国国家统计局三月中旬发布的二月份七十个大中城市住宅销售价格统计数据，大部分城市都上涨。二月份同比价格变动中，最高涨幅为百分之五十七点八，最低为下降百分之三点九，上涨最厉害的还是北上广深。正当新一轮楼市疯涨开始，上海出台了最严厉的房地产调控政策，随后深圳也跟进了。办法都是去杠杆。如此一来，大陆楼市是否会像去年股灾一样，疯涨疯跌，再来一次楼灾？</p>\n<p><strong>加杠杆多印钞引发楼市疯涨</strong></p>\n<p>经过几年的调控，大陆楼市已经沉寂下来。由于楼市在之前十几年内一直在涨，期间并有几次疯涨，楼市对于政府和开发商利益极大，不仅北上广深等一线城市建了大量楼房，就是三四线城市乃至小城镇都在大肆建房；反过来，中国人口拐点已经到来，中国城市化进程已经过了相当一段时期，就整体中国楼市来看，大陆楼市已经饱和，商品房库存严重。因此这一波大陆楼市疯涨不合情理。</p>\n<p>楼市沉寂的不利之处是明显的。中国经济下行态势时间不算短，一年半以来中国政府出台了远比二〇〇九年“四万亿救市”规模大得多的刺激措施，但基本不起什么作用。而中国经济下行的各项原因中，中国楼市沉寂也是一个重要原因之一。因为房地产业及上下游行业长期以来拉动中国经济五分之一到四分之一，其中涌动的巨额资金流，更是活跃了金融市场。这就是宏观经济层面上，中央要求中国房地产业能够起来的动因。</p>\n<p>房地产业热起来，不仅对开发商有好处，对地方政府更有好处。现在大陆物业构成最大的一块是地皮，是土地出让金——地方政府的收益。中央一旦有重启房地产市场的风向，他们对重新掀起房地产热起劲得很。</p>\n<p>这波楼市行情实际上能够起来，原因也很简单，主要只有两条：一是加杠杆。中国央行行长周小川今年二月公开表态，房贷可以加杠杆。与此同时，央行和银监会发布《关于调整个人住房贷款政策有关问题的通知》，通知明确，在不实施“限购”措施的城市，居民家庭首次购买普通住房的商业性个人住房贷款，原则上最低首付款比例为百分之二十五，各地可向下浮动五个百分点。于是，沈阳出现了零首付。各地也各显神通，即使在限购城市，也出现了形式不同的首付贷。财政部、住建部、税务总局联合发布《关于调整房地产交易环节契税营业税优惠政策的通知》，明确规定二月二十二日以后办理的就可以享受房屋契税优惠。</p>\n<p>二是新的通胀又开始了。一月份新增信贷二点五一万亿元，银行如此猛烈放贷，而整个经济下行态势依然严重存在，新的投资方向根本没有产生，明显就是政府在以宽松再宽松的货币政策、以放量印钞的方法企图刺激经济上行。可是，当企业、实业没有信贷需求，当中国投资渠道依然奇缺的时候，大量流动性放出的出路，就只能在房地产上。因为它看起来比股市、汇市更实在，比金银贵金属市场上升空间更大。</p>\n<p><strong>万能领袖主宰市场起落</strong></p>\n<p>中国的楼市好像在中国政府的意志下可以随意操控的，推而广之，中国一切市场似乎也可以由政府随意操控。这种现象某种程度上也是有根据的，因为中国政府几乎掌握了所有的资源，因此中国市场就是政策市。今年楼市新一波的行情太像去年A股市场上的“国家牛市”了。</p>\n<p>去年A股股灾，原因其实很清楚。先是为了振兴经济，政府领导人、央行、证监会主要领导、两大权威媒体纷纷出马，发动国家牛市，宣扬“四千点是新历史起点”、“牛市只在半山腰”。接着，场外二～三万亿违法配资带动场内二点三万亿融资，推波助澜，制造人造牛市，大量银行资金、信托资金、理财资金进股市。还有，各种技术手段的配合，诸如，社保基金高位带头出货五千多亿，大小非加速减持五千多亿，再融资超抽走一万亿，银行和券商在两融高利息中获利几千亿，快速消耗了市场的存量资金。A股疯涨瞬间变成疯跌。随后，监管层强行平仓及强行救市，企图让A股稳定下来，却是事与愿违，A股加速猛跌。</p>\n<p>以运动方式促市场，又以运动方式压市场。可市场终究有其自身规律，掌握一切资源的政府如果一意孤行的随心所欲，市场最后还是要显其原形的。人们奇怪的是，中共那些财经官员难道不懂，没有上市企业的业绩提升、没有整体经济的上升，哪来什么“国家牛市”？从以往他们的学识谈吐甚至从他们的从政经历上看，无论李克强、周小川、楼继伟甚至肖钢，似乎并非如此不堪之人。李、周、楼等还曾出台过某些市场化调控政策，只是施之于国有经济占统治地位的中国经济上，全都不管用。</p>\n<p>习近平上台以后，一步步集权。中共统治体制本来就是独裁制，习近平集权成效稍有进展，独裁者便很容易认为自己无所不能。独裁制下的官员，如李、周、楼等本来就不是坚持原则或者坚持某种理论的学者，偏向见风使舵迎合上峰的久经中共官场磨炼的官僚，所以，中共那些财经官员便会迎合“习大大”的心意：一面反腐捉贪官，一面创造“国家牛市”让小股民赚钱，以造成一代新领袖的光辉形象。</p>\n<p><strong>市场人为起落与个人迷信</strong></p>\n<p>今年的新一波的楼市行情，其实也是中共各级财经官员在迎合习近平急于摆脱经济下行困境的思路，齐心炒作而造成的。当楼市高企而显露险象之后，沪深两地赶忙出台的“急剎车”调控政策，虽然与去年股市调控套路完全一样，但楼市却不大可能重复去年股市疯涨之后的疯跌。</p>\n<p>因为当一系列刺激政策出台之后，最需要去库存的大陆三四线城市及小城镇的商品房并没有出现卖得动的迹象。而北上广深楼市仍有市场需求，中国人口拐点对于北上广深的滞后影响，中国城市化对北上广深楼市依然存在刚需增加的影响，即使遭遇目前的楼市“急剎车”，北上广深楼市不会像去年A股一样大跌。</p>\n<p>然而，中国政府一再在股市、汇市、楼市上随心所欲的调控，一再围着最高领袖的个人意愿调控操纵，肯定会引起国际上对中国非市场化的印象。市场的大起大落以及引起的种种问题，是否也会引发中共统治高层的“反个人迷信”的权力斗争呢？</p>\n<p>《动向》2016年4月号</p>\n","author":996,"categories":[18271,18270,18269,18424],"tags":[30462,29280,9266,10492]}