{"id":435599,"link":"https://chinadigitaltimes.net/chinese/2016/04/【cdtv】三表龙门阵：这届普利策不行/","date":"2016-04-20T23:03:23Z","modified":"2016-04-20T23:17:32Z","title":"【CDTV】三表龙门阵：这届普利策不行","content":"<p>三表龙门阵微信ID：sanbiao1984</p>\n<p><object data=\"https://www.youtube.com/v/yBpqaKtrmvg?version=3\" type=\"application/x-shockwave-flash\" width=\"500\" height=\"413\"><param name=\"movie\" value=\"https://www.youtube.com/v/yBpqaKtrmvg?version=3\" /><a href=\"https://www.youtube.com/v/yBpqaKtrmvg?version=3\">https://www.youtube.com/v/yBpqaKtrmvg?version=3</a></object></p>\n<p><a title=\"三表龙门阵：这届普利策不行\" href=\"http://www.youtube.com/watch?v=yBpqaKtrmvg\" target=\"_blank\">三表龙门阵：这届普利策不行</a></p>\n<p>以「压根不像」为最大看点的三表龙门阵又来了。</p>\n<p>普利策新闻奖公布了，美联社一篇关于泰国水产捕捞公司囚奴的报道，最终折桂。对于此，我有些看法，具体请看顶部视频，今日无歌。</p>\n<p>另外：微信升级到最新版，可实现公众号置顶功能，请给「三表龙门阵」一支窜天猴吧。资慈不资慈啊？</p>\n<p>文字版： 我这个人非常喜欢吃鱼，如果非得要在「当网红」和「吃鱼」这两件事之间选一个的话，我肯定义无反顾的选择「吃鱼」。本期三表龙门阵要说的事就和鱼有关。</p>\n<p>今天2016年普利策新闻奖公布了，本来跟中国屁民没什么关系的，显然我们更关心papi酱下架的真相是什么。但美联社的报道太震撼了，以至于平时只发点鸡汤的人都转发到朋友圈了。这篇报道揭露了泰国水产捕捞行业存在了几十年的「囚奴」罪行。本来吃着火锅唱着歌的缅甸帅哥们被泰国渔业公司拐带到了连短信都发不出的小岛上，与世隔绝几十年，死了或者干不动了就直接被扔海里喂鲨鱼。</p>\n<p>我就感觉这届普利策真的不行。这多大点事啊，完全可以换个「最美乡村渔夫」的角度来报道嘛！你搞的美国人都不好意思吃鱼了，客观上也造成了社会的不稳定。我国有很多事比这个要震撼的多，譬如万人排队和一个邮筒合影，这个是创下吉尼斯记录的；譬如远洋渔船11名海员杀死22名同伴的，这个如果但凡有一个党员在场的话，就不会发生；譬如十年前我们这儿也发生黑砖窑蓄奴事件，但我们处理的很好，现在基本绝迹。</p>\n<p>捅出这么大篓子，也证明这届缅甸人民不行。有国外媒体搞异地监督，应该及时上报当地宣传部门，没有他们的帮助，你的话语就会被境外媒体大肆利用攻击政府，你等于就成了祖国的叛徒。你看天津大火事件时，我国受众人民虽然很痛苦，但在大是大非面前还是很有原则的，严词拒绝了 CNN 一小撮记者的采访，在干群齐心协力的围剿下，最终没有让这些唯恐天下不乱的记者得逞，维护了祖国的声誉。</p>\n<p>这个报道中，最让我不解的是印尼政府的软弱。泰国警察上岛调查后，发现渔民们很快乐，除了有人想家外，并不存在虐待现象。印尼政府非得抬杠，派自己的警察上去调查，确认记者提供的信息千真万确，最终采取了解决行动，渔民终于得见天日。</p>\n<p>印尼这么做就让泰国很尴尬了，两国友谊小船说翻就翻了。再说了，你作为一个主权独立的国家，怎么能听信西方记者的调遣呢？你的道路自信、理论自信、制度自信呢？你事情都解决了，就应该强烈要求美联社不要再报道了、不要再给印尼抹黑了。即使报道了，你应该第一时间否认，安排几个渔民接受电视台采访，展示生活安详、岁月静好的画面。</p>\n<p>好了，最后说点掏心窝的话，正是因为美联社记者几入虎穴的勇气，正是因为印尼政府良心映照下的退让，正是因为缅甸奴隶对于正义的渴望，才完成了他们各自的救赎。约瑟夫·普利策曾经说过「不仅要报道日常新闻,我们更要照亮黑暗的角落,深刻地承担责任,并着力解释这个乱世。」这次也获得普利策奖的《洛杉矶时报》，因为管理层收购将有陆续80位员工离开，他们的主编依旧自信，他说：我们有这些新闻故事，我们有竞争力，我们有团队合作，我们不知疲倦。</p>\n<p>多让人羡慕啊，而我国最优秀的新闻人正奔波去往融资谈判的咖啡桌上， 显然在这里，财富梦想比新闻理想更触手可及。</p>\n<p>&nbsp;</p>\n<p>如果您在墙内无法看到YouTube上的视频, 请<a href=\"https://link.getsync.com/#f=CDTV-recommended&amp;sz=88E8&amp;t=2&amp;s=WJJ2JFJ42KCMWC7KCYYJ6KWPPCQD54Q5G3F4OPBPVLXLT37SQFXA&amp;i=CULLVQ7ZTDIH4PFSTZIQPRIDJUI6H5LLY&amp;v=2.0\"><strong>点击这里</strong></a>使用BitTorrent Sync (Sync) 下载观看。</p>\n","author":964,"categories":[18271,18270,18269,13770],"tags":[30869,24371,22646,30868,9006,28629,28628]}