{"id":435632,"link":"https://chinadigitaltimes.net/chinese/2016/04/【异闻观止】人民网-让积极网红驱逐粗鄙/","date":"2016-04-21T06:23:59Z","modified":"2016-04-21T06:23:59Z","title":"【异闻观止】人民网 | 让“积极网红”驱逐“粗鄙网红”","content":"<p>这段时间，社会各界对“网红”现象的讨论很多。一方面，有不少人从经济学、营销学、传播规律等角度预言，“网红”将是2016年不可阻逆的网络趋势，认为“网红经济学”已来到我们身边；另一方面，鉴于目前大量“网红”让人感觉品位低劣，且有很多抖机灵、爆粗口等粗鄙表现，很多人对这一群体嗤之以鼻。在“趋势说”和“低劣说”之间，公共舆论场似乎缺少一种和解与平衡——每个人都看到了一个方面，并在不断强化着这种对立感和撕裂感。</p>\n<p>近日，国家新闻出版广电总局整治低俗网络节目，被称为“2016年中国第一网红”的“papi酱”系列视频因表述粗俗被整改，更是激发了人们对于网络空间整治的关注。没错，网络上确实有很多粗鄙、猎奇的文化，但也要看到，这类东西正在被逐步厌倦。从网络上找到能够激励自我成长的积极因素，汲取精神养分，已经成为很多网民潜意识里的渴求。既然“网红”现象、“网红”传播符合互联网时代的趋势与特质，无论你欢喜不欢喜，它都要扑面而来，那我们就没有理由各说各话，高高在上，冷眼旁观，一脸的鄙夷瞧不起。秉持这样的态度，只会令粗鄙的“消极网红”野蛮生长，洋洋得意。</p>\n<p>其实，在网络空间，我们已经可以找到一些“积极网红”的迹象。不管是此前的中学教师教学视频被追捧，还是横空出世的阿尔法围棋，甚至是社交媒体上引发怀念热潮的NBA球员科比，都可以看到“积极网红”的因子与可能。在这些事件中，当事人或是增加了人们对于科学知识的了解，或是增加了对于未来技术的洞见，或是增多了个人奋斗精神的激励，这些人对提升大众的精神世界显然大有裨益。</p>\n<p>还有一个有趣的例子值得注意，霍金作为世界顶级物理学家，突然闯入中文世界，只用了3天时间就成为一个“超级网红”，或许有助于让一个新概念成为流行，那就是“积极网红”——他们在社会地位、科学素养、文化品位、专业精神、生活智慧等方面口碑更正面，也更能参与构建积极的网络流行文化，创造健康的精神气质，同时能与各种畸形丑陋、哗众取宠、毫无底线的“消极网红”争夺公众的注意力，从而改变网络世界的总体生态。</p>\n<p>如果有更多像霍金这样的公众人物进入社交媒体世界，走近大众，影响大众，你觉得它会令这个世界越来越好，还是越来越糟呢？哪怕你说网友与霍金只是粗浅的交流，哪怕你说他也有宣传自己外星探索计划的“动机”，但他能够充分借助时下的新媒体和网络资源，充分扩大其影响力，让数百万网民距离大师更近一些，距离科学更近一些，终究还是为互联网世界增添了更多的积极因素。</p>\n<p>“网红”是个新生事物，社交媒体兴起也没多长时间，它能够成为什么样，首先取决于我们把它想象成什么样。在最初网络文化形成的时候，国内的很多公共人物其实也有与网民互动的兴趣，但由于网络上确实不乏粗暴之辈，骂人的、不讲理的人确实不少，导致很多公众人物心生畏惧，或退出或匿名。“劣币驱逐良币”，反倒助长了网络戾气。</p>\n<p>从这两年的经验来看，有话语权和影响力、负责任的公众人物，还是需要以勇气与智慧，迈过这个门槛，在网络世界上建构自己更充分的影响力。这也是一个健康网络世界的需求。媒体界也应该有基本的意识自觉，努力塑造、推进能够刺激人努力向前、自我提升、散发正能量的“网红”，自觉抵制或批判过于迎合炒作、低俗畸形的负能量“网红”，让“网红”吸纳更多健康养分，成为顺应并推动互联网时代的积极力量。</p>\n<p>不要简单抱怨网络和社交媒体的肤浅，而要多想想它为什么像现在这样肤浅。希望霍金的突然出现，能催生一些责任、自觉与清醒，帮助“积极网红”概念在中国快速走红。也希望更多负责任的公众人物、机构组织，能够“阳光的流行、健康的走红”，能够进入网络流行传播文化当中来，绽放在未来“网红”的江湖格局当中。 作者：毕诗成</p>\n<div id=\"attachment_435633\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-435633\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/moha.jpg\" alt=\"来源网络\" width=\"600\" height=\"388\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/moha.jpg 689w, https://chinadigitaltimes.net/chinese/files/2016/04/moha-300x194.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/04/moha-230x150.jpg 230w\" sizes=\"(max-width: 600px) 100vw, 600px\" /><p class=\"wp-caption-text\">来源网络</p></div>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[9249,30870,30246,30871,9212,9280]}