{"id":435606,"link":"https://chinadigitaltimes.net/chinese/2016/04/美国之音｜悉尼大学助教批华言论引发强烈争议/","date":"2016-04-20T23:50:11Z","modified":"2016-04-20T23:50:11Z","title":"美国之音｜悉尼大学助教批华言论引发强烈争议","content":"<p>主持人：澳大利亚悉尼大学的助教吴维最近因为批评中国留学生与中国政府的相关言论，遭到中国网民人肉搜索，而悉尼大学校方也宣布他为此请辞。不过一部分在澳大利亚的中国民主人士发起了声援吴维的行动，到底支持与反对吴维的各方有何说法？事件的来龙去脉如何？下面我们通过SKYPE连线，请在澳大利亚墨尔本的中国民主人士吴乐宝来说明有关情况。</p>\n<p>吴先生您好。吴维在微博上批评中国留学生为&#8221;留学豚&#8221;， 也就是留学猪的意思， 他还公布了一段自己焚烧中国护照的视频，结果引发许多中国网民批评吴维是公开辱华，种族歧视。你对吴维的言论怎么看？</p>\n<p>吴乐宝：首先我感觉这既是意料之中，也是意料之外。</p>\n<p>意料之中是指我们对中国大陆的洗脑成果是非常了解的，这些愤青，或者是现在流行的语言叫小粉红，是如何可怕。在昨天我们就看到西安一家餐馆就打出庆祝日本地震的红色横幅，表示为了庆祝日本地震，赠送啤酒一箱。所以无论是中国留学生，还是大陆居民还是大陆主流媒体对吴维做出何种铺天盖地的攻击甚至是人身威胁的话，我都感到不奇怪。</p>\n<p>意料之外是西方媒体的反应，这一次是几乎是一边倒的支持留学生，而抨击吴维老师。我们了解这里有所谓政治正确的因素，作为西方媒体，他们是不愿意批评少数族裔的，但我想强调的是，我们作为一群中国的志愿者，我们是少数族裔中的少数。我们长期受到在西方社会的华人主流社会的迫害，我在中国的很多朋友在狱中，或者长期生活在监禁，有的失踪，有的被迫害致死， 甚至在澳洲我也多次受到来自华人社会的歧视。</p>\n<p>主持人：所以吴先生您认为吴维的这些言论是可以理解的，但是对于这些反应，您不能理解，那能不能跟我们谈谈为什么要发起声援吴维的行动，跟我们谈谈这背后的成因好吗？</p>\n<p>吴乐宝：我们认为媒体对吴维老师的指责以及留学生对吴维老师的人身攻击是极其不公正的。我们作为一群生活在澳洲的华裔，有留学生有政治难民，有来自各种行业的员工，我们希望从我们的角度表达我们对这次事件的看法。更重要的是我们看重言论自由、自由表达的权利。</p>\n<p>主持人：吴先生，我们现在看到的是您自己的微博，我们知道中国网民现在发动人肉搜索，吴维和你都是肉搜的对象，您现在遭遇的肉搜情况如何？可不可以简单谈一谈？</p>\n<p>吴乐宝：我现在遭遇的情况就是，我发的那个帖子，那个帖子是我来发的，虽然是我们大家一起起草的，但是他们就找到我的名字，然后就是找到我的社交网络，然后就对我说了一些非常侮辱性的词汇，说怀疑我的智商、种族，各种歧视都在里面。</p>\n<p>我们看到，他们根本就不在意这个歧视问题的，他们真正抨击吴维老师的原因是，他烧了护照，他支持独立。他们是用他的政治言论去判断他。而吴维老师的这些言论是在一年多之前发在自己微薄上的。在这事件之后，他们又把这一年多前的微博翻了出来。</p>\n<p>我们看到这其实是非常可怕的行为。他们就是文字狱，说难听一点。因为从几千条微博只找出来这样一条，是带有攻击性言论的。而吴维老师，因为长期跟他们辩论，长期在他们的攻击之下，不知道遭受了多少歧视性的攻击。</p>\n<p>主持人：我们还剩下一分钟左右的时间，我们想了解一下吴维先生的近况，我们知道在这个事件爆发之后，他就没有公开露面，也没有接受媒体的访问，跟我们谈谈你是不是跟吴维老师联系上了呢？悉尼大学还说他发出公开道歉并辞职了，这是不是事实呢？</p>\n<p>吴乐宝：事实上在我们公开发表之前，我们跟吴维老师取得过联系，在上周六的晚上。但是吴维显然是顾虑重重，他跟我们谈的时候，告诉我们他已经签署了保密协议，所以他不可能告诉我们更多的细节。在那之后吴维老师就一直没有再回应我们。</p>\n<p>我们理解，因为这件事我们也感到，不光他在接受悉尼大学的调查，他也明显受到华人社会的压力，很可能是中国领事馆在背后操作，包括前中国外交官。我们在聊天的时候，陈先生也表示这明显就是领事馆的操作行为。</p>\n<p>关于我们声援活动的进展，我想说一下，目前我们已经征集到了1200多个签名，这是出乎我们预料的。我们没有想到有这么多支持者。还是感谢大家对我们的支持。我们几个人的社交网络账号都遭到了不同程度的骚扰。这些有组织的行动都让我们相信是中共当局或者领事馆在背后操控整件事情。</p>\n<p>主持人：我们也知道今天你们也发出第二封公开信要求悉尼大学作出解释。我们非常感谢您来到现场为我们所作的说明。我们也知道吴维事件引发许多讨论，美国加图研究所客座研究员夏业良教授说，反对中共专制统治不是“反华”，抨击腐败政府不是“卖国”，揭露中国阴暗面不是“汉奸”，真正反华的卖国汉奸恰恰是中共统治者。观众听众您对吴维事件有什么看法，我们也欢迎您登入美国之音中文网，留下您的看法和评论，网址是VOACHINESE.COM。</p>\n","author":1000,"categories":[18271,18270,18269,8779],"tags":[30854,30038,8646,20162,9481,9212]}