{"id":435776,"link":"https://chinadigitaltimes.net/chinese/2016/04/自由亚洲-10名疫苗受害者家长卫计委请愿被拘/","date":"2016-04-23T18:19:30Z","modified":"2016-04-23T18:19:30Z","title":"自由亚洲 | 10名疫苗受害者家长卫计委请愿被拘","content":"<p><img class=\"alignnone size-full wp-image-435777\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-23-at-上午11.34.38.png\" alt=\"Screen Shot 2016-04-23 at 上午11.34.38\" width=\"515\" height=\"439\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-23-at-上午11.34.38.png 515w, https://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-23-at-上午11.34.38-300x256.png 300w\" sizes=\"(max-width: 515px) 100vw, 515px\" /><br />\n<span style=\"color: #808080;\">疫苗致残儿童家长北京请愿被捕。（家长提供/记者乔龙）</span></p>\n<p>中国各地问题疫苗受害儿童家长孙燕、金玲、刘立军、易文龙、谢艳梅等十人，4月22日在北京国家卫生和计划生育委员会门前请愿，但诉求不获理睬反遭殴打。有家长因情绪激动将栅栏门推出轨道，被公安抓到北太平庄派出所羁押，据悉目前已遭刑事拘留。</p>\n<p>4月上旬刚获释的多位疫苗患儿家长，22日在北京请愿时，再度被公安抓走。其中一位家长熊女士23日告诉自由亚洲电台，被捕者已经被刑事拘留：“我们一行四十人去国家卫计委那边维权，不知道他们怎么回事，跟保安员起冲突，家长情绪有一点过激，推了那个门，其实推门也没什么，但是后来不知怎么警察就动手抓人”。</p>\n<p>记者：我听说抓了11人？</p>\n<p>回答：抓了10个家长，1个记者。记者在下午询问之后就放了。</p>\n<p>记者：现在有没有进一步消息？</p>\n<p>回答：应该是刑事拘留。</p>\n<p>据博讯新闻网4月22日报道，疫苗受害家长孙燕、金玲、刘立军、易文龙、谢艳梅等十多人，当天在北京国家卫生和计划生育委员会门前请愿疫苗立法，但遭到警察镇压。现场至少有11人被带走。据疫苗受害者家长称，在请愿期间，有家长在卫计委门前哭喊要见习近平，讨还孩子。警察约在中午12点抵达现场。由于疫苗受害家长距离卫计委门前的电动推拉门过近，疑因推搡导致推拉门出轨。警方随即将4名男性和7名女性家长带往北太平庄派出所。</p>\n<p>熊女士还说：“昨天他们被抓进去之后，我们所有的家属都去了北太平庄派出所，家属一直在那里等到晚上七点多，然后看着他们被戴着手铐，上了警车（去看守所）”。</p>\n<p>3月12日，山东、河北、山西、四川、安徽及黑龙江等地的疫苗受害儿童的家长易文龙、金玲等6人，向公众展示《恶魔选中的家庭——新疆8岁儿童接种疫苗致瘫》一文，被以“涉嫌寻衅滋事罪”刑拘30天，直至4月12日被以“取保候审”释放。</p>\n<p>熊女士说，她前一天在卫计委门前险些被保安员殴打：“我们站在卫计委门口时，我和孙燕站在一起，卫计委一个年纪很大、有点胖、戴眼镜的人出来，指着我们的鼻子骂。他骂的时候，我说你千万不要再指我，有话好好说，他就一巴掌打过来，我被后面的小保安拉开了，没有打到我”。</p>\n<p>深圳疫苗致残儿童家长王良清对政府不但不解决患儿的生存问题，反而抓家长表示愤怒，她说：“前几天就有人被打，昨天就有点激动。把铁门推坏了，我们赔偿。我们的孩子被疫苗打坏了，为什么不管？我们赔你的门，你赔我们的孩子吗？孩子都这样了，大家都不管，情绪肯定有点激动，但是也没有做出什么太过分的事情。前几天，我们的家长也被他们里面的人打了，那为什么他们不负责任”？</p>\n<p>4月18日，70多多位家长就疫苗事件要求当局立案及信息公开，北京第一中级法院接受家长立案，未来数日，家长到位于西直门卫计委信访办请愿，但无人理会。4月14日，上百名问题疫苗受害者家长，原计划于上午在北京天安门和长安街一带依法举行集会、游行及“示弱活动”，但被公安阻止。</p>\n","author":996,"categories":[18271,18270,18269,8779],"tags":[30886,9325,30651,12474]}