{"id":435787,"link":"https://chinadigitaltimes.net/chinese/2016/04/大家-中国人仍未告别焚书的愚蠢时代/","date":"2016-04-24T01:54:38Z","modified":"2017-03-18T00:08:01Z","title":"大家 | 李伯重：焚书的全球史","content":"<p>作者：李伯重，腾讯·大家专栏作者，中国经济史学家。</p>\n<blockquote><p>摘要：虽然从长远来说焚书从来没有成功，但是我们也要注意：焚书并未从我们生活的世界上消失。</p></blockquote>\n<p>公元前221年发生在中国的“焚书坑儒”是一个有名的历史事件，不仅在中国家喻户晓，就是在外国也有许多人耳熟能详。人们但凡提到秦始皇和中国的第一次统一，无不马上想到这件事。但是，如果把秦始皇的焚书之举放到全球史的范围内来看，我们可以发现这个“壮举”并不是只有秦始皇做过，而是许多国家历史上多次发生过的事件。</p>\n<p>在世界历史上，焚书（英文为book burning, biblioclasm, tomecide, libricide等）活动可谓源远流长。早在公元前612年，巴比伦人攻陷亚述国首都尼尼微后，将亚述王宫付之一炬，王宫图书馆中的大量藏书也在这次浩劫中被毁。这是这是世界历史上最早的有记录的焚书活动，也开创了以后三千年人类焚书活动之先河。</p>\n<p>世界历史上的焚书，有许多是发生在战乱时期。位于埃及的亚历山大里亚图书馆，曾是古代西方世界最大的图书馆和学术中心，在罗马时代曾在战乱中数度被毁。在中国，一旦发生战乱，官私藏书往往与整个城市一起玉石俱焚。秦朝末年，项羽入咸阳后，将秦始皇焚书之余保存下来的官府藏书，连同咸阳一把火焚毁。清人刘大魁写了《焚书辨》，力证秦朝博士收掌之书未焚于秦始皇，而是项羽屠咸阳、烧宫室时才被烧毁。</p>\n<p>到了东汉末年，军阀混战。董卓放弃洛阳西撤时，将洛阳城付之一炬。唐末黄巢占领长安后，不敌李克用的攻势，放弃长安东撤而去，身后留下的是一片火海的长安。在这样的时候，东汉和唐两代收藏的大量官私藏书当然都无从幸免。公元555年，梁朝首都江陵城（今湖北江陵县）被西魏大军围攻，城陷前夕，梁元帝下令将宫中收藏的14万卷图书全部焚毁，这些图书是当时中国现存图书的主体。</p>\n<p>到了公元1258年，蒙古人攻克阿拉伯帝国阿巴斯王朝的首都巴格达。当时巴格达是伊斯兰世界的学术中心，那里著名的“智慧宫”（亦称益智宫、哲理大学）建立于公元760年代，由翻译局、科学院和图书馆等机构组成，是“伊斯兰黄金时代”整个伊斯兰世界和欧洲最重要的综合学术机构，收藏着大量的书籍和手稿。到了此时，这些书稿都被蒙古人一把火烧了个精光。</p>\n<p>一直到近代，战乱烧书的情况依然存在。明永乐年间编成的《永乐大典》，全书2万多卷，经过明清易代等变故，到咸丰朝年还有近2万卷，保存在翰林院。咸丰十年（1860年）英法联军侵占北京，翰林院遭劫掠，《永乐大典》大量丢失。 光绪二十年（1894年）翁同龢入翰林院清查时仅剩800册。乾隆五十八年编成的《四库全书》，总共抄写了八部，分藏于文宗阁、文汇阁等藏书楼。道光二年（1842年）第一次鸦片战争中，文宗阁本《四库全书》遭英军破坏。二十多年后，镇江、扬州被太平军攻克，文宗阁、文汇阁及其所贮《四库全书》一同化为灰烬。在第一次世界大战期间，德国军队占领比利时，鲁汶大学收藏的30多万卷珍贵文献（其中包括极为珍贵的复活节岛文献的手稿），也都毁于兵火。</p>\n<p>但是世界史上的大多数焚书活动并不是发生在战乱时期，而是发生在和平时期。这种焚书主要是出于意识形态的原因。在中国，通常人们都说焚书始于秦始皇。事实上，秦始皇的祖宗出于意识形态的原因，早就已开始这样做了。秦孝公任用商鞅进行变法，韩非说商鞅“教孝公燔《诗》、《书》而明法令”。</p>\n<p>因此秦始皇焚书是有家传的，只不过是他把这个工作更加做大做强了。到了他统一中国后，丞相李斯上了一道著名的奏折说：“臣请史官非秦记皆烧之。非博士官所职，天下敢有藏诗、书、百家语者，悉诣守、尉杂烧之。有敢偶语诗书者弃市。以古非今者族。吏见知不举者与同罪。令下三十日不烧，黥为城旦。所不去者，医药卜筮种树之书。若欲有学法令，以吏为师。”秦始皇做出批示：“可。”由此展开了这个举世闻名的大焚书活动。</p>\n<p>在中国之外的地区，情况也如此。公元前7世纪初，犹太国王约雅敬焚毁了先知耶利米写的《巴录便尼利亚》（Baruch ben Neriah），原因是他不喜欢这部作品对巴比伦将入侵的预言。公元前168年，叙利亚塞琉古王朝国王安条克三世下令将在耶路撒冷发现的犹太教律法书“全部撕碎并焚毁”。这是世界史上最早的出于宗教原因的焚书事件。</p>\n<p>在欧洲，公元325年的第一次尼西亚宗教会议后，罗马皇帝君士坦丁下令禁止反对三位一体论的阿里乌斯教派，采取的手段包括系统地焚毁该教派的著作。在罗马统治下的埃及，亚历山大里亚图书馆曾在战乱中数度被毁，但随后又重建。到了公元391年，该图书馆首次因意识形态的原因被焚毁，因为基督教主教德奥菲罗斯“对人们学习异教徒的读物感到愤怒”。</p>\n<p>此后，欧洲天主教会的宗教裁判所进行过多次焚毁包含“异端思想”的书籍的活动。1244年，24车犹太教的经典在巴黎街道上被焚烧。德国作家海涅说：西班牙的宗教裁判所“在哪里焚书，就在那里杀人”，成为欧洲中世纪版的“焚书坑儒”。欧洲人征服美洲后，美洲原住民印第安人的书籍被天主教会焚烧殆尽。1562年，天主教主教的德·兰达写道：“我们发现了大批用玛雅象形文字写的书，其内容只能视为迷信和谎言。我们把这些书全部都投入烈火！”</p>\n<p>在欧洲之外，焚书活动也不绝于史。公元637年，阿拉伯倭马亚王朝军队攻陷波斯萨珊王朝首都泰西封，指挥官萨阿德·宾·阿比·瓦卡斯向哈里发欧麦尔一世请示如何处理萨珊王朝图书馆的藏书。欧麦尔回答说：“如果那些书与《古兰经》一致，那它们没有用，也不必保存；如果不一致，那就是有害的，应该予以销毁。”结果，几代波斯科学家和学者留下的巨量书籍被投入烈焰。</p>\n<p>阿拉伯军队于公元640年占领埃及后，哈里发欧麦尔一世也做了同样的指示，于是珍藏在亚历山大里亚图书馆里的草纸书和羊皮书，悉数被送到在全城4000家公共浴室里做燃料，6个月还没有烧完。在南亚，公元1193年巴克提亚·契吉率领穆斯林军队攻入比哈尔和孟加拉。印度佛教最高学府那烂陀寺（唐代高僧玄奘曾经留学的地方）以及佛教大寺飞行寺、超岩寺等都被洗劫一空。那烂陀寺多个世纪所积存的数十万卷珍贵文献都被焚烧无遗。</p>\n<p>在中国，信奉基督教的太平天国将以儒家学说为核心的中国传统文化视为异端，大力铲除。陈旭麓先生指出，太平天国可以算作历史上头一次大规模的反孔群众运动了：所过之处，往往焚学宫，木主，至十哲两庑，狼藉满地。入南京后又大规模地搜书和烧书，规定说：“搜得藏书论担挑，行过厕溷随手抛，抛之不及以火烧，烧之不及以水浇。读者斩，收者斩，买者卖者一同斩，书苟满家法必办”。曾国藩指出此举使得“举中国数千年礼义、人伦、诗书、典则一旦扫地荡尽”。</p>\n<p>即使是在西方，这种焚书活动也时有发生。19世纪末，一个名叫安东尼·康斯托克的人说服美国国会通过了一个打击淫秽制品的法案，并带头成立了“纽约镇恶协会”，专门打击与性有关联的任何书籍。“纽约镇恶协会”的图章由两部分组成，一部分是警察将恶棍带入监狱，另一部分是一位维多利亚绅士在书堆上点起熊熊大火。康斯托克的打击面相当广，连马克·吐温的《哈克贝利·费恩历险记》也被认为是不良读物。各种宣传避孕的资料，更自然被认为是有伤风化的。销毁书籍的主要方法便是焚毁。康斯托克声称，他领导协会期间一共烧毁了15吨书籍、284000磅“有异议”文字的印版，以及400万张图片。</p>\n<p>进入20世纪后，出于意识形态的焚书活动不仅依然在继续，而且愈演愈烈。焚书事件发生越来越频繁，规模越来越大。</p>\n<p>苏联建立后，为了维护“社会主义的纯洁性”，提出要创建一个无产阶级的“真空”环境以避免人们遭到毒害。“清除环境”的第一步就是焚毁“政治上有害的图书”，消除“人民敌人”的腐蚀和毒害。</p>\n<p>1922年6月6日，苏联国家文学与出版管理总局正式成立，拟定了一份禁书名单，起初只是列出不宜公开的禁书，后来则包含所有公众不宜的出版物。名单上的禁书，无论本国还是外国作品，都一概没收，交与人民内务委员会封存。若禁书印数太多，就大量销毁。在这个“焚书”运动中被销毁的图书资料数量惊人。</p>\n<p>1938年被宣布为政治反动的图书达10375706种、宣传画223751种，同时还有55514种外文报刊被销毁。从此“‘人民敌人’的成千上万册图书从各个图书馆中取缔，只有少数个人敢于在自己的私人藏书中保留这些书籍”。 在1938、1939年间，超过2400万本“有害书籍”被化为纸浆。</p>\n<p>20世纪前半期最著名的焚书活动，莫过于1933年德国的“焚书大典”。</p>\n<p>1933年1月30日，希特勒被任命为德国政府总理，纳粹党从台下走到了台上。1933年3月，德国的大学生成立了“德国大学生新闻和宣传总局”，向出版自由、新闻自由宣战。宣传总局成立后发布了“一号通函”，宣布他们将采取行动：“作为宣传总局的第一个措施，将从1933年4月12日开始，5月10日结束，进行一个为期四周的总行动，所有的大学生和全德公民都要参加。”紧接着两天后又发布了“二号通函”，要求大学生对“因不加思考或无知而弄进来的”书籍首先进行清理，接着把清理范围扩大到朋友和熟人的书架、公共图书馆，最后还要求每个人必须在自己的影响范围内进行大规模宣传。</p>\n<p>随后，德国大学生联合会公布了“打倒非德国精神的12条论纲”，宣称：“我们必须把非德国的精神从公共图书馆里清除干净”。4月26日开始，德国大学生们按图索骥，到各家书店、图书馆开始没收图书，为防止遇到反对和抵抗，他们身着党卫军制服，对图书的拥有者进行威吓。</p>\n<p>1933年5月10日，大学士们举行了“焚书大典”。那天晚上，在大学生联合会的组织下，成千上万的大学生高举火炬，游行到柏林大学对面的菩提树下大街广场，把堆积在那里的两万册书付之一炬。</p>\n<p>这些学生宣称：“凡是对我们的前途起着破坏作用的、或者打击德国思想、德国家庭和我国人民的功力的根基的任何书籍，都要付之一炬！”纳粹宣传部长戈培尔在这些学生的欢呼声中发表演讲说：“在这火光中，不仅一个旧时代结束了；这火光还照亮了新时代！”</p>\n<p>美国记者伯查尔忠实地记下了这个事件：</p>\n<p>今晚，在绝大多数德国大学城里，那些激情昂扬的学生激进分子们正举行焚书仪式，烧毁那些体现非德意志精神的文学书籍，小册子，函件和记录。伴随着这一行动的是火把游行，军乐和大喊大叫的爱国演讲，其热闹程度远远超过英格兰的福克斯节。</p>\n<p>在德国，有大约30所大学，起码每州一个。每所大学都应点燃自己的大火，但在科隆、海德堡和其他一些地方的焚书仪式被推迟到下个星期举行。</p>\n<p>各地举行的焚书仪式有所不同，但这种不同主要是程度上的差异。柏林的活动自然是规模最大的，而且这里所发生的一切多多少少地反映了德国其他地方的情况。大约有4万人聚集在歌剧院和柏林大学之间的广场上，站在蒙蒙细雨中观看所发生的事件。也许还有4万多人站在5英里长的大街两旁，注视着那些手持火把的学生护送满载将要烧毁的书刊、小册子的汽车通过。这些装书的卡车是借来的，小汽车是私人的。但这一切对一般的旁观者来说显得异常的幼稚可笑。</p>\n<p>5000名男女学生参加了游行队伍。他们代表了不同的学生团体，每个团体全戴着颜色不同的帽子，有红色的，绿色的，紫色的和蓝色的。此外，游行队伍里还有一队选出来的纳粹敢死队军官。他们戴着长毛绒宽顶无沿圆帽，腿着马裤，上身穿着紧身短衣，脚蹬带着铁钉的高筒皮靴。学生和军官们扛着旗帜，唱着纳粹歌和校园歌来到了广场，此时已是子夜时间。</p>\n<p>广场上，在一段用厚厚的沙子围起来的花岗岩人行道上，人们用圆木头交叉堆起了一个长宽12英尺，高5英尺的柴垛。在游行队伍还没有到来之前，一支纳粹乐队一直起劲地吹着。游行的先头队伍终于来到了。它经过柴垛，在预先定好的一大块地方聚集起来。</p>\n<p>当游行者路过柴堆时，他们将手中点燃的火把一个一个地扔向那里，直到整个柴垛全部起火。接着开始焚烧书籍。装书籍的汽车就停在不远处，每组学生都要抱下一堆书扔到火里。一股气流卷起了火堆中的灰烬，洋洋洒洒地飘向远方。开始时，每当一些书被扔进火里，人们还都欢呼一番。</p>\n<p>接着，身穿纳粹军服的学生领袖古特亚发表讲话。他说，他和他的同学来到这里是为了烧毁那些可能瓦解民族运动的“非德意志”的书和文件。他们为自己的行动而感到高兴，并相信从今以后，德国文学一定会纯洁起来。这是一通孩子般的讲话，受到了学生们孩子气的热情欢迎。</p>\n<p>第二次世界大战以后，因意识形态而焚书的活动在第三世界国家更是频频发生。利比亚领导人卡扎菲1973年初发出了“撕掉所有不表述阿拉伯主义、伊斯兰教、社会主义和进步的进口书籍”的号召，成千上万手持“小绿书”（即《卡扎菲语录》）的利比亚学生予以热烈响应。1996年阿富汗塔利班取得政权，为了建立“世界上最纯洁的伊斯兰国家”，组织了宗教警察，由“道德促进与恶行防范部”指挥，扫荡一切不符伊斯兰教法的思想和行为，开展禁止和销毁“危害伊斯兰文化”的书籍的运动。</p>\n<p>书籍在20世纪的中国也是命途多舛。1966年6月1日，“文革”大幕正式拉开，《人民日报》发表了题为《横扫一切牛鬼蛇神》的社论，明确提出“要彻底破除几千年来一切剥削阶级所造成的毒害人民的旧思想、旧文化、旧风俗、旧习惯”。1966年8月17日夜，北京第二中学的红卫兵拟就了《最后通牒——向旧世界宣战》的战斗宣言，宣布要“砸烂一切旧思想、旧文化、旧风俗、旧习惯”。在1966年8月18日天安门广场举行的“庆祝文化大革命”的大会上，林彪借用清华大学附属中学红卫兵《论无产阶级革命造反精神万岁》大字报中的话号召：“我们要大破一切剥削阶级的旧思想、旧文化、旧风俗、旧习惯，要大立无产阶级的新思想、新文华、新风俗、新习惯！”在这个战斗号令的鼓动之下，从次日清晨开始，红卫兵们便在北京开始了“砸烂旧世界”的行动。</p>\n<p>1966年8月22日，中央人民广播电台在黄金时间里播送了北京扫“四旧”的消息。次日《人民日报》发表了社论《好得很》，欢呼说：“我们为北京的红卫兵小将们的无产阶级革命造反精神欢呼！……红卫兵小将们以毛泽东思想为武器，正在横扫一切剥削阶级的旧思想、旧文化、旧风俗、旧习惯的灰尘。”随即又在社论《不准抹杀红卫兵的功勋》中号召红卫兵对“那些吸血鬼、寄生虫”动手，“把他们的金银财宝、杀人武器、变天账拿出来展览”！于是红卫兵放手大干，抄家之风席卷全国，出现了大抄家浪潮，全国有1000万多人家被抄。</p>\n<p>除了“金银财宝、杀人武器、变天账”外，“封、资、修”书籍也是“扫四旧”的主要目标。不仅中国传统的（“封”）、西方的（“资”）和前“老大哥”苏联的（“修”）的书籍都在“横扫”之列，而且由于“解放十七年来，文化教育是修正主义把持了”，因此在1949－1966年的十七年中出版的绝大多数书籍，也逃不脱被“横扫”的厄运。除了马列毛著作和鲁迅著作等少数书籍外，连《红岩》、《红旗谱》、《红旗飘飘》等在“文革”前作为革命传统教育教材的革命文学作品和《十万个为什么》等提倡科学知识的科普作品，都一概未能幸免。在1966年8、9月，焚书活动达到高潮。北京的书店里，除毛泽东和马、列的著作外，几乎所有的文学艺术、社会科学的书，都被当作“封资修的黑货”被销毁查封。</p>\n<p>这些被“横扫”的书籍下场如何呢？郭沫若先生于1966年4月14日在全国人大常委会第三十次（扩大）会议上做的检讨中说：“拿今天的标准来讲，我以前所写的东西，严格地说，应该全部把它烧掉，没有一点价值。”这句话不幸一语成谶，到了当年的“红八月”就在全国范围内成为了现实。由于毛泽东发话说“郭老还是要保的”，因此郭先生写的书虽被封存，但还是逃脱了被焚毁的厄运。然而其他无数书籍，被贴上“封资修”标签，就没有那么幸运了。</p>\n<p>沈从文先生当时在中国历史博物馆工作。军管会的军代表指着他工作室里的图书资料说：“我帮你消毒，烧掉，你服不服？”沈从文惶恐地回答说：“没有什么不服。”于是，包括明代刊本《古今小说》在内的几书架珍贵书籍被搬到院子里，一把火全都烧成了灰。字画裱褙专家洪秋声先生，人称古字画的“神医”，装裱过无数绝世佳作，如宋徽宗的山水、苏东坡的竹子、文征明和唐伯虎的画等。几十年间，经他抢救的数百件古代字画，大多属国家一级收藏品。他费尽心血收藏的名字画，如今只落得“四旧”二字，被付之一炬。事后，洪老先生含着眼泪对人说：“一百多斤字画，烧了好长时间啊！”</p>\n<p>北京的红卫兵在东单体育场举行大规模焚书活动，场中堆放着小山般的图书。从西城区福绥境1061户居民家中抄出的图书字画，被焚烧了八天八夜。8月23日，北京印刷学校、女八中等校二百余名红卫兵，在国子监孔庙大殿的前院，焚烧北京市文化局所属各剧院存放在孔庙的大批戏装，其中也有图书。市文化局、文联三百属下的萧军、老舍、骆宾基、端木蕻良、苟慧生、马富禄等29个“黑帮分子”，被强迫头杵地跪伏在熊熊燃烧的火堆周围，并被手持演戏用的刀枪棍及铜头皮带的红卫兵毒打。24日，梁漱溟先生家被抄，红卫兵把梁家几代珍藏的图书、字画和旧式衣物。包括他正在撰写的《儒佛异同论》手稿及参考资料，统统搬到院子里焚烧。25日，历史学家顾颉刚先生家被抄，数千封信札及数千张照片被烧毁，历时三日。</p>\n<p>红卫兵焚书无远弗届。远在天边的云南江城哈尼族彝族自治县，离北京足有3000公里，可革命不落人后：“除马克思、恩格斯、列宁、斯大林、毛泽东的著作外，其他书籍都被列为‘四旧’，大量焚烧。”黑龙江省中苏边境上的嘉荫县，中学生冲进县文化馆，将戏装、图书搬到街上，全都烧成了灰。烧书污染空气，送到造纸厂打成纸浆才是好办法。江浙一带人文荟萃，明清两代500年，著名书画家大部分出在那里，留存至今的古籍特别多，破四旧的成果也就特别大。仅宁波地区被打成纸浆的明清版的线装古书就有80吨。在来势凶猛的“破四旧”运动中，有两千多年不间断的文化积累的曲阜孔府遭到灭顶之灾。从1966年11月9日至12月7日，共有6000余件文物被毁，古书2700余册被烧，各种字画900多轴、历代石碑1000余座被毁，其中包括国家一级保护文物的国宝70余件，珍版书籍1000多册。</p>\n<p><img class=\"alignnone size-full wp-image-435788\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-23-at-下午7.09.26.png\" alt=\"Screen Shot 2016-04-23 at 下午7.09.26\" width=\"567\" height=\"330\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-23-at-下午7.09.26.png 567w, https://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-23-at-下午7.09.26-300x175.png 300w, https://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-23-at-下午7.09.26-80x48.png 80w\" sizes=\"(max-width: 567px) 100vw, 567px\" /></p>\n<p>由此可见，焚书活动贯穿了人类的文明史。这里我们要问：为什么人类历史上会有如此之多的焚书活动呢？</p>\n<p>书是什么？苏联作家高尔基说：“爱书吧，这是知识的源泉”，“每一本书都在我面前打开了一扇窗户，让我看到了一个不可思议的新世界”。书之所以被称为知识的源泉，因为它是知识的主要载体，从中我们可以获得人类创造出来的精神财富。但是知识有多方面的作用。古代希腊哲人苏格拉底使用希腊文pharmakon（药）作为写作的隐喻，认为读书是一把双刃剑：既可治病，但也有可能成为毒药。这种看法也成为人们对书籍的基本看法。1533年英国前上议院大法官托马斯·莫尔强烈反对新教改革，宣称新教神学家威廉·廷代尔所著的文章像“具传染性的鼠疫一样蔓延开来”，因此必须严禁。作家林达在一本畅销书《一路走来一路读》中说：禁书只有一个原因，就是承认那书本里承载的是“危险的思想”。</p>\n<p>历史上那些因意识形态而焚书的狂热份子，都坚信说他们这么做是为了坚持自己信奉的主义，是为了纯洁社会大众的精神世界。然而，正如林达所言：“历史一再证明，今天看来是危险的思想，明天却会成为常识。一些权势人物判定的危险书籍，却可能是公众知识不可或缺的来源。禁书似乎有理，却从来没有成功。”在“文革”后期的“儒法斗争”运动中，毛泽东指定唐人章碣的《焚书坑》诗作为全国人民的重要学习材料，该诗首句云：“竹帛烟销帝业虚”。确实，任何以焚书为象征，旨在毁灭“人类创造的一切财富的知识”的运动，是注定要失败的。</p>\n<p>虽然从长远来说焚书从来没有成功，但是我们也要注意：焚书并未从我们生活的世界上消失。到了科学昌明的21世纪，但是焚书事件仍在不断发生。</p>\n<p>2013年1月，非洲国家马里的伊斯兰叛军烧毁了两座藏有珍贵的13世纪手稿本的档案馆。这些文档涵盖了非洲撒哈拉以南地区中世纪的历史，几乎完全没有被电子化或以任何其他形式记录。由于学界还没有对该地区那一时期的历史展开研究，这些书籍也没有被翻译，其中的信息就这样永久丢失了。</p>\n<p>到了2015年，极端组织伊斯兰国（ISIS）烧毁了伊拉克境内摩苏尔市的一个公共图书馆，馆内8000余册书珍贵的旧书和手稿全部被毁。在伊拉克西部的安巴尔省，ISIS已经焚毁了超过10万本书。为什么这种倒行逆施的行为能够在今天出现？它还能够延续多久？还是需要人们思考的问题。</p>\n<p><img class=\"alignnone size-full wp-image-435789\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-23-at-下午7.10.01.png\" alt=\"Screen Shot 2016-04-23 at 下午7.10.01\" width=\"568\" height=\"279\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-23-at-下午7.10.01.png 568w, https://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-23-at-下午7.10.01-300x147.png 300w\" sizes=\"(max-width: 568px) 100vw, 568px\" /></p>\n<p>中国古话说：“前事之不忘，后事之师。”为什么这样说呢？原因即如哲学家乔治·桑塔耶拿（1863—1952）的名言所说： “那些不牢记过去的人，注定要重复过去发生的事。”（Those who cannot remember the past are condemned to repeat it.）以建构世界体系理论著称的沃伦斯坦说：“（历史）书写真的是可怖的。”从历史来看，焚书确实是可怖的。一般而言，人们总是力求避免可怖之事发生，但是焚书这种可怖事件却在人类历史反复发生。之所以如此，一个原因是人们总是忘记过去。这一点，对于我们中国人来说也不例外。今天许多中国人似乎并未把历史上的焚书看作一件多了不起的事。这并不奇怪，因为在很长一段时期里，像秦始皇焚书坑儒这样的暴行在中国一直受到颂扬，从而影响了几代成为中国人对焚书的看法。</p>\n<p>1974年第7期的《红旗》杂志发表了题为《从银雀山竹简看秦始皇焚书》的署名文章，第一句话就开宗明义地宣称：“两千二百年前，新兴地主阶级的杰出政治代表秦始皇，为着镇压反动奴隶主的复辟活动，采取了坚决果断的革命措施——焚书坑儒。它狠狠打击了奴隶主阶级的复辟势力，禁止他们利用反动孔学制造复辟舆论，对巩固新兴地主阶级的中央集权制度起了重要的作用。”该文还斩钉截铁地宣称：“秦始皇焚书，是一场关系到前进还是倒退、统一还是分裂的尖锐的政治斗争”，并告诫全国人民：“秦始皇焚书，是‘消灭文化’吗？咒骂改变不了历史。上述事实已表明，秦始皇焚书，不但没有‘消灭文化’，相反，对一切进步文化是采取保护的态度。”</p>\n<p>这里要指出的是，这个今天听起来也是惊世骇俗的说法，却是以往多年中国人被教导的观点。在“文化大革命”前后，各高校中国通史教材大抵套用“两分法”的模式，对焚书坑儒也“一分为二”。直到1980年代后期，由十所院校编写的、福建人民出版社出版的《中国古代史》依然告诉学生们说：“秦始皇焚书坑儒是‘师古’与‘师今’，两种政治思想斗争激化的表现，在当时的历史情况下，为了巩固统一，禁止‘以古非今’的反动活动，采取统一思想的措施是必要的。但是焚书坑儒的手段是愚蠢而又残暴的，特别是焚书毁灭了许多古代的文化典籍，造成了文化上的重大损失。”这个结论貌似公正，但仍然焚书坑儒留下了一条光明的尾巴。到了今天，还有人用“伟人犯的错误不算问题”的逻辑为秦始皇焚书开脱。正因如此，无怪乎不少中国人并不认为焚书是一件多了不起的事。</p>\n<p>然而，今天我们绝大多数人都同意：不论出于什么动机，焚书都是应当谴责的。焚书的实质是反智主义，表现了愚昧对知识的敌视。如果我们今天对历史上的焚书予以肯定，那么就如马克思在《黑格尔法哲学批判导言》中所说的那样，是“以昨天的卑鄙行为来为今天的卑鄙行为进行辩护”。人们只有深刻地反省过去，才能避免书籍被焚的悲剧的重演。</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[32424,32423,30890,32421,12293,19999,14794,30318,9421,9212]}