{"id":435766,"link":"https://chinadigitaltimes.net/chinese/2016/04/梁鸿：一个保安的梦想/","date":"2016-04-23T14:41:16Z","modified":"2016-04-24T02:07:01Z","title":"梁鸿：一个保安的梦想","content":"<p><img src=\"http://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-23-at-上午7.57.34.png\" alt=\"Screen Shot 2016-04-23 at 上午7.57.34\" width=\"293\" height=\"416\" class=\"alignnone size-full wp-image-435769\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-23-at-上午7.57.34.png 293w, https://chinadigitaltimes.net/chinese/files/2016/04/Screen-Shot-2016-04-23-at-上午7.57.34-211x300.png 211w\" sizes=\"(max-width: 293px) 100vw, 293px\" /><br />\n作者：梁鸿，著名作家，河南省邓州市梁庄人，文学博士，中国青年政治学院中文系教授。代表作有《中国在梁庄》、《出梁庄记》、《神圣家族》。</p>\n<p>　　我是1987年到西安，新城区商德路11号，在一个小吃店打杂，&#8221;商德路小吃店&#8221;。那个地方我终生难忘。我在那儿赶上两件大事，好像有一个外国作家写了一本什么书，写穆斯林不好，全世界的穆斯林都反对他。 西安的穆斯林们手拉手，带着白帽子，很有秩序，很平静，在街上走。感觉到很害怕，第一次感受游行。</p>\n<p>　　还有就是学-潮。就是穆斯林事件没过两天的时间，从商德门直往南，陕西省人民政府，大卡车拉着军人过来，咋着也有几十辆车。当时想着，城市不能呆了，赶紧得回老家。省政府广场上坐了全是学生和老百姓，全省各地的人都坐着卡车去，有走着去，有些人拿着酒瓶子摔，青霉素瓶子，烧花圈，喊口号&#8221;打倒腐败，打倒官倒，不让开放沿海六个城市&#8221;，&#8221;我们不做卖国贼&#8221;，&#8221;中国不是殖民地&#8221;，&#8221;还我沿海六城市&#8221;，&#8221;把帝国主义赶出去&#8221;。有一星期，小吃店关门了。我们门口那条路是到省政府的必经之路。</p>\n<p>　　当时看着很害怕，想回家。但只是旁观者，觉得离我还远着呢。就是忽然这么乱，也不知道咋回事。老百姓很淡然。我在那儿的院子，有两口子，媳妇是陕棉一场的人，老公是刑警，一个单位组织去参加声援，一个去维持秩序。我不明白啊。我给老板说，城市不好，我要回家。</p>\n<p>　　1989年收秋的时候我又回梁庄。回家就想找个固定工作。我要好好干活，做人就做邱娥国，干活要如赵春蛾❶， 这两个人都是那几年的宣传对象。想着有个固定工作，给国家贡献点力量。1990年通过个关系在XX县化肥厂买个集资工，花了3500元。当青工，三级半，一个月基本工资42元。那时候，整个化工行业不景气。这期间，我舅家表哥从北京回来，说北京招保安。当时我的想法是，这辈子没当过兵，当个保安就相当于当兵。</p>\n<p>邱娥国，1946年出生，1967年入党，南昌市一派出所户籍民警，荣获过全国先进工作者、公安部一极英模、全国五一劳动奖章、全国优秀共产党员等等。被选为“全国劳模”；赵春娥，1935年出生，中共党员。洛阳老集煤场现场工，工作认真，惜煤如金。1982年，赵春娥因病去世，1983年被国务院追认为全国劳动模范。</p>\n<p>✉</p>\n<p>　　我是1991年农历8月15晚上到的北京。我都不知道这个日子。一下火车，月亮那个圆啊，我问人家说，大叔，这是啥日子，人家说是八月十五。我这才知道，心里可难受。坐火车坐一天多，舍不得吃，饿得不行，一听说是八月十五，眼泪都想掉下来。坐火车花24块钱，下火车也不懂，有人在车站拉客，就把我们拉到三里屯幸福三村。住一夜，17块钱，说好了是10块钱，人家非要多要。觉得受骗了。就萌发一个念头，不混个样就不回家。我和另外一个老乡从地下旅馆出来，拿个大被子，大行李，去坐405路公共汽车。售票员不让俺们上，说满了满了，挤什么呢，讨厌。尖着嗓子的北京话。</p>\n<p>　　当时找的一个保安公司不要人。就在一个服装厂蹬三轮，给人家送货。冬天，从通州拉一车货到北展，几十公里。俩多小时，站着蹬，一是累，二是站着拉快，一天六块钱。干到1992年春天。</p>\n<p>　　刚好保安公司招人，交押金200块钱。1992年5月13号去当保安，是武警总队办的分公司。&#8221;六一&#8221;给我分配到燕山石化，公司发170块钱工资，不管吃，管住，但是，可以给厂里干些杂活，一个月能挣三百多块钱。自己做饭吃，得花三四十块钱。咱工作不错，深受领导喜爱，踏踏实实干到九四年，九四年下半年当班长，对我来说，这是个积累。</p>\n<p>　　当时北京公安局成立保安总公司，成立了工会，成立了团委，所有的保安都看到一丝光明，想着受到国家重视，想着如香港、台湾的保安，很有希望，有闪光点。</p>\n<p>　　1995年我从燕山石化调到凯迪克大酒店，为世妇会服务。在那儿以后，开始发胖，那儿生活好，直接升上副中队长。咱对工作热情，廉洁奉公。每个行当都有门道，也可以腐败一下，但我坚决抵制。因为啥，我们家你韩叔到死写信都是&#8221;遵纪守法，团结同事&#8221;。我老婆来了，他写信又给我添了四个字，&#8221;相依为命&#8221;。一个中队六十个人。那时候管吃管住，五百多块钱，年底奖金六百多块钱。另外，一心想着，是给共产党干的，干的好了，说不定到时候自己还有可能转正啥的。</p>\n<p>　　1995年冬天，保安行业评&#8221;优秀保安员&#8221;，考试，考你的保安知识，业务技能、法律常识、保安体能、术语和待人接物等，有笔试口试。我考97分，被评为&#8221;北京市百名保安员&#8221;。心里非常高兴，觉得有希望。</p>\n<p>　　1996年，心情很灰色，不想干这个行当了。原来是看到曙光，后来发现都是空话。说是给保安成立啥机构，都是骗人的。说是成立工会，也没有让交过会费，不知道工会在哪儿，有啥作用？团员也没有入团，也没有小组长，也没有团委书记，啥也没有。评上&#8221;百名保安员&#8221;以后，想着拿这个优秀证应该可以了，模模糊糊觉得应该可以纳入到正式职业里面。结果都是假的，最根本是不想给外地打工者机会，都是糊弄你。我就想着，马上离开北京，不干了。几乎跟我一块儿来的都走空了，我们燕山石化那一帮人都走了。不是去别的公司干，就是从事别的行当。</p>\n<p>　　刚好那时候又跟你嫂子谈对象，感情丰富。觉得前途一片黑暗，啥都是空的。1997元旦回梁庄，和你嫂子一块回去，想在老家创业。在家呆了几个月，啥都想过了，不知道做啥好。我爹说，你俩在家里不行，还得到北京去。</p>\n<p>✉</p>\n<p>　　我是1997年过了清明回来的。想着干啥呢，我要挣钱，挣大钱，钱是最实在的，其它都是虚的。还是保安这个行当熟悉，就还从保安干起。那时公安大学下面办一个保安公司，我去帮人家带队。又干了两年，到1999年，感觉自己也吃透这个行当，知道它的奥妙之处，其中的猫腻之处也都知道，咋去运作都清楚。就想着自己去干。</p>\n<p>　　我运气也不好，刚好赶上北京清理整顿保安市场。挂靠的全部被取缔了。因为黑保安老出事，人员参差不齐，保安行业犯罪率上升。</p>\n<p>　　当时，出个事儿，很轰动。一个警察，叫徐晋革，22岁毕业，上班十多天。随州一个17岁的小孩在北京这边当小保安，上14天班，说不干了，保安队不给他钱，还打他一顿。这个小孩就到老乡那儿去，老乡说，哭啥不哭，别哭了。他们就在街上胡逛。在三元桥上，半夜一点多的时候，一个单身女子在桥上走，他们就去抢劫。刚好姓徐的那个警察巡逻，他年龄也小，没经验，就去追，死追。到一个小胡同，那个小保安说，你不要追，再追我就拿刀戳你。就把那个小警察弄死了。后来，一追查，发现是保安的事儿造成的。这事儿出来后，人们都说保安不好咋的，其实不是，那个小孩也是一肚子委屈，他没地方诉啊。形势逼那儿了，他害怕，不知道咋办，不杀人不行了。</p>\n<p>　　我公司是2000年五月成立的，开始招兵买马，也没有手续，当时人家说没手续也可以招人，我们可以用你的人。咱的保安就是他的&#8221;协管员&#8221;。刚开始5个人，慢慢7个、9个，到最后，变成37人，贵州、云南、甘肃各地的人都有。</p>\n<p>　　给人家开工资，管吃住，管发衣服，管烟抽，住的是地下室，劲松一个地下室，打地铺，铺了四五层报纸，就当床铺了。我还要考查对方给我保安的环境怎样，住的情况，吃的标准。EMS物流找我，叫我派保安去。我一问，他说没地方住，我就不让我的保安去。晴天还行，下雨咋办。那几年工地我也不去。我在工地呆过，真是艰苦的很。那年清华大学盖宿舍楼，俺们在那儿看着。真脏，浮土太大，土没过腿，风一刮，把人的眼都迷坏了。工地上太冷，冻得太可怜。从老家来的孩子，都不会生蜂窝煤，也没有水，屋里比外面还冷，那个工地简易棚，早晨起来被子都冻得拉不动。娃儿们手都像肿瓜子一样。我说，咱又不是不能找来其它活儿，不受这罪。</p>\n<p>　　人们瞧不起保安。像那些大型商品楼、超市、高档小区里的人都没有素质，认为自己是白领，瞧不起保安。原来是北京人瞧不起保安，现在是业主看不起。其实一些北京人，原来是国有厂的，工龄买断了，现在四五十岁，啥也没有，还不如那些保安挣的钱多。就这他也瞧不起保安。</p>\n<p>　　我的孩子，我也不让他当保安，社会地位太低。那天有个人说，牛什么牛，不就是个保安吗？想想也是。这个行当是四大低行业，&#8221;保洁、保安、服务员、壮工&#8221;，收入最低，谁都能骂几句。还有几点，一是社会上还是不承认，不把保安当作一个正当职业，就是低级工；二是歧视外地人。那些正规的公司，就是所谓公安局办的公司，他们也歧视外地人。北京户口的保安有五险一金，外地保安没有五险一金。工资也比外地的高。国家都歧视他们，普通人肯定更歧视。我现在为了减少成本，走的和他们一样。现在我们上的意外险，三个人上两个人的，也是为了省钱。</p>\n<p>　　温家宝总理2009年9月28号签国务院令&#8221;保安管理条令&#8221;，说必须要给保安上保险。 说的可好，谁弄啊？要想使这个行业有起色，必须社会得尊重它，一尊重，自然而然待遇会上去，社会要关注他。奥运期间，北京青年报采访了十来个小区，只有一个保安是微笑的。你说咋可能微笑？妻儿老小都在家，两地分居，节假日人家都休息，他不能。比较正规的公司，平时还要训练、学习，还要考核，考完啥也没有，没有说法，也不知道走那形式干啥，只有招忙。也没有人尊重。工资太低，也有很大的职业风险，遇到小偷，万一伤了死了怎么办？又枯燥无味，三点一线的。你说有啥笑的？笑也是假的。</p>\n<p>✉</p>\n<p>　　——我现在最困惑的是，孩子上学怎么办？这样会毁了几代人。如果政策不变的话，到上高中时，就得让你嫂子回去，带着孩子上学，娃儿不一定能适应。那年回家，娃儿出一身痒疙瘩，治了很长时间才好。人家不适应，不是梁庄人了。我们可怜，娃儿们这一代更可怜，生活在真空里。他们到咱们这个年龄，连小时的玩伴都想不起，都四零五碎，越来越孤独。</p>\n<p>　　这种现象我也觉得不公平。今年的教育部长说，可以接受异地考试，但是要有标准，第一，要有房，要有工作，第二，要有保险，第三，孩子要在这儿上学。说完这句话，又说句混蛋话：各地情况不一样，&#8221;北上广&#8221;三个城市，没有具体的时间表。等于是放个闲屁。不平等，老百姓没有权利，那啥时候能他也不能直起腰。就像那年，咱们村里放电影，两家为宅基地打架，大家电影都看不成。咱们老支书老兴隆上去骂他们，日你妈，连你们都是国家的，还吵啥吵？！</p>\n<p>　　——想梁庄，咋不想？我梦见过找不到回家的路。回到家里，家里那几间烂房子也找不着了，最后哭醒了。前两天还在做梦。每次坐上火车，离梁庄越来越近，我就会不断地想，要是回到家，会先碰到谁，后碰见谁，千万别说一些让人家反胃的京味儿话。我可注意得很。我要是从家里回来，也得说几天家里的话，改不过来。</p>\n<p>　　但我肯定不在梁庄住，不会在梁庄盖房子。我将来根肯定也不扎在这儿，可能会在吴镇上，你哥的房子旁边，也弄个房子，每天能给你哥说说话。</p>\n<p>　　有时在这儿还真有个恐惧感。我经常想，如果有个啥事，警察不分青红皂白把我拉走了，你嫂子去找谁？连个人都找不到。或者想，正走着，谁给你打一顿咋办？突然生病，倒在路上咋办？找谁？在吴镇，我可以找你哥，没啥说的，他肯定会帮你。就不用想啥原因，心里踏实。在这儿，虽说有俩朋友，但还没有到那地步。也有人尊重，但是没有归属感，就好像风筝断了线。在家还是有种安全感。</p>\n","author":996,"categories":[18270,18269,9203,10466],"tags":[27948,17545,10710,25738,24269]}