{"id":435728,"link":"https://chinadigitaltimes.net/chinese/2016/04/【异闻观止】科技部印发公民科学素质基准-要求知/","date":"2016-04-23T01:57:13Z","modified":"2017-12-25T13:03:17Z","title":"【异闻观止】科技部印发公民科学素质基准 要求知道阴阳五行、格物致知","content":"<p>科技部 中央宣传部关于印发《中国公民科学素质基准》的通知</p>\n<p>国科发政〔2016〕112号</p>\n<p>各省、自治区、直辖市、计划单列市、副省级城市科技厅(委、局)、党委宣传部，新疆生产建设兵团科技局、党委宣传部，中央、国务院各部门、直属机构，中央军委科学技术委员会，各人民团体：</p>\n<p>为实施《中华人民共和国科学技术普及法》，落实《国家中长期科学和技术发展规划纲要(2006—2020年)》，《全民科学素质行动计划纲要(2006— 2010—2020年)》(以下简称《科学素质纲要》)等确定的科普工作任务，国务院办公厅确定科技部、财政部、中央宣传部牵头，中央组织部等20个部门 参加制定《中国公民科学素质基准》(以下简称《基准》)，建立《科学素质纲要》实施的监测指标体系，定期开展中国公民科学素质调查和全国科普统计工作，为公民提高自身科学素质提供衡量尺度和指导。</p>\n<p>经组织专家研究，在部分省(市)试点测评，并广泛征求部门、地方和社会各界意见，在形成广泛共识的基础上，制定了《基准》(电子版可从科技部门户网站等下 载)，现予印发。请各地各部门认真组织党政机关干部、工人、农民，科技、教育工作者，城乡劳动者、部队官兵、学生、社会各界人士等学习；各级党政机关、科 研机构、企业、事业单位、学校、部队、社会团体等要组织《基准》学习和培训活动；新闻媒体、网站要对《基准》进行广泛宣传，在全社会大力弘扬科学精神、普 及科学知识，提高全民科技意识和科学素养，形成鼓励大众创业、万众创新的良好氛围，为实施创新驱动发展战略，建设创新型国家和实现全面建成小康社会的目标 奠定坚实的社会基础。</p>\n<p>科技部中央宣传部</p>\n<p>2016年4月18日</p>\n<p><strong>附件</strong></p>\n<p><strong>《中国公民科学素质基准》</strong></p>\n<p>《中国公民科学素质基准》(以下简称《基准》)是指中国公民应具备的基本科学技术知识和能力的标准。公民具备基本科学素质一般指了解必要的科学技术知识，掌握基本的科学方法，树立科学思想，崇尚科学精神，并具有一定的应用它们处理实际问题、参与公共事务的能力。制定《基准》是健全监测评估公民科学素质体系的重要内容，将为公民提高自身科学素质提供衡量尺度和指导。《基准》共有26条基准、132个基准点，基本涵盖公民需要具有的科学精神、掌握或了解的知识、具备的能力，每条基准下列出了相应的基准点，对基准进行了解释和说明。</p>\n<p>《基准》适用范围为18周岁以上，具有行为能力的中华人民共和国公民。</p>\n<p>测评时从132个基准点中随机选取50个基准点进行考察，50个基准点需覆盖全部26条基准。根据每条基准点设计题目，形成调查题库。测评时，从500道题库中随机选取50道题目(必须覆盖26条基准)进行测试，形式为判断题或选择题，每题2分。正确率达到60%视为具备基本科学素质。</p>\n<p><strong>《中国公民科学素质基准》结构表</strong></p>\n<table>\n<thead>\n<tr>\n<td>　　序号</td>\n<td>　　基准内容</td>\n<td>　　基准点序号</td>\n<td>　　基准点</td>\n</tr>\n</thead>\n<tbody>\n<tr>\n<td>　　1</td>\n<td>　　知道世界是可被认知的，能以科学的态度认识世界。</td>\n<td>　　1-5</td>\n<td>　　5个</td>\n</tr>\n<tr>\n<td>　　2</td>\n<td>　　知道用系统的方法分析问题、解决问题。</td>\n<td>　　6-9</td>\n<td>　　4个</td>\n</tr>\n<tr>\n<td>　　3</td>\n<td>　　具有基本的科学精神，了解科学技术研究的基本过程。</td>\n<td>　　10-12</td>\n<td>　　3个</td>\n</tr>\n<tr>\n<td>　　4</td>\n<td>　　具有创新意识，理解和支持科技创新。</td>\n<td>　　13-18</td>\n<td>　　6个</td>\n</tr>\n<tr>\n<td>　　5</td>\n<td>　　了解科学、技术与社会的关系，认识到技术产生的影响具有两面性。</td>\n<td>　　19-23</td>\n<td>　　5个</td>\n</tr>\n<tr>\n<td>　　6</td>\n<td>　　树立生态文明理念，与自然和谐相处。</td>\n<td>　　24-27</td>\n<td>　　4个</td>\n</tr>\n<tr>\n<td>　　7</td>\n<td>　　树立可持续发展理念，有效利用资源。</td>\n<td>　　28-31</td>\n<td>　　4个</td>\n</tr>\n<tr>\n<td>　　8</td>\n<td>　　崇尚科学，具有辨别信息真伪的基本能力。</td>\n<td>　　32-34</td>\n<td>　　3个</td>\n</tr>\n<tr>\n<td>　　9</td>\n<td>　　掌握获取知识或信息的科学方法。</td>\n<td>　　35-38</td>\n<td>　　4个</td>\n</tr>\n<tr>\n<td>　　10</td>\n<td>　　掌握基本的数学运算和逻辑思维能力。</td>\n<td>　　39-44</td>\n<td>　　6个</td>\n</tr>\n<tr>\n<td>　　11</td>\n<td>　　掌握基本的物理知识。</td>\n<td>　　45-52</td>\n<td>　　8个</td>\n</tr>\n<tr>\n<td>　　12</td>\n<td>　　掌握基本的化学知识。</td>\n<td>　　53-58</td>\n<td>　　6个</td>\n</tr>\n<tr>\n<td>　　13</td>\n<td>　　掌握基本的天文知识。</td>\n<td>　　59-61</td>\n<td>　　3个</td>\n</tr>\n<tr>\n<td>　　14</td>\n<td>　　掌握基本的地球科学和地理知识。</td>\n<td>　　62-67</td>\n<td>　　6个</td>\n</tr>\n<tr>\n<td>　　15</td>\n<td>　　了解生命现象、生物多样性与进化的基本知识。</td>\n<td>　　68-74</td>\n<td>　　7个</td>\n</tr>\n<tr>\n<td>　　16</td>\n<td>　　了解人体生理知识。</td>\n<td>　　75-78</td>\n<td>　　4个</td>\n</tr>\n<tr>\n<td>　　17</td>\n<td>　　知道常见疾病和安全用药的常识。</td>\n<td>　　79-88</td>\n<td>　　10个</td>\n</tr>\n<tr>\n<td>　　18</td>\n<td>　　掌握饮食、营养的基本知识，养成良好生活习惯。</td>\n<td>　　89-95</td>\n<td>　　7个</td>\n</tr>\n<tr>\n<td>　　19</td>\n<td>　　掌握安全出行基本知识，能正确使用交通工具。</td>\n<td>　　96-98</td>\n<td>　　3个</td>\n</tr>\n<tr>\n<td>　　20</td>\n<td>　　掌握安全用电、用气等常识，能正确使用家用电器和电子产品。</td>\n<td>　　99-101</td>\n<td>　　3个</td>\n</tr>\n<tr>\n<td>　　21</td>\n<td>　　了解农业生产的基本知识和方法。</td>\n<td>　　102-106</td>\n<td>　　5个</td>\n</tr>\n<tr>\n<td>　　22</td>\n<td>　　具备基本劳动技能，能正确使用相关工具与设备。</td>\n<td>　　107-111</td>\n<td>　　5个</td>\n</tr>\n<tr>\n<td>　　23</td>\n<td>　　具有安全生产意识，遵守生产规章制度和操作规程。</td>\n<td>　　112-117</td>\n<td>　　6个</td>\n</tr>\n<tr>\n<td>　　24</td>\n<td>　　掌握常见事故的救援知识和急救方法。</td>\n<td>　　118-122</td>\n<td>　　5个</td>\n</tr>\n<tr>\n<td>　　25</td>\n<td>　　掌握自然灾害的防御和应急避险的基本方法。</td>\n<td>　　123-125</td>\n<td>　　3个</td>\n</tr>\n<tr>\n<td>　　26</td>\n<td>　　了解环境污染的危害及其应对措施，合理利用土地资源和水资源。</td>\n<td>　　126-132</td>\n<td>　　7个</td>\n</tr>\n</tbody>\n</table>\n<p>&nbsp;</p>\n<p><strong>基准点(</strong><strong>132</strong><strong>个)</strong></p>\n<p>1. 知道世界是可被认知的，能以科学的态度认识世界。</p>\n<p>(1)树立科学世界观，知道世界是物质的，是能够被认知的，但人类对世界的认知是有限的。</p>\n<p>(2)尊重客观规律能够让我们与世界和谐相处。</p>\n<p>(3)科学技术是在不断发展的，科学知识本身需要不断深化和拓展。</p>\n<p>(4)知道哲学社会科学同自然科学一样，是人们认识世界和改造世界的重要工具。</p>\n<p><strong>(5)了解中华优秀传统文化对认识自然和社会、发展科学和技术具有重要作用。</strong></p>\n<p>2. 知道用系统的方法分析问题、解决问题。</p>\n<p>(6)知道世界是普遍联系的，事物是运动变化发展的、对立统一的；能用普遍联系的、发展的观点认识问题和解决问题。</p>\n<p>(7)知道系统内的各部分是相互联系、相互作用的，复杂的结构可能是由很多简单的结构构成的；认识到整体具备各部分之和所不具备的功能。</p>\n<p>(8)知道可能有多种方法分析和解决问题，知道解决一个问题可能会引发其他的问题。</p>\n<p><strong>(9)知道阴阳五行、天人合一、格物致知等中国传统哲学思想观念，是中国古代朴素的唯物论和整体系统的方法论，并具有现实意义。</strong></p>\n<p>3. 具有基本的科学精神，了解科学技术研究的基本过程。</p>\n<p>(10)具备求真、质疑、实证的科学精神，知道科学技术研究应具备好奇心、善于观察、诚实的基本要素。</p>\n<p>(11)了解科学技术研究的基本过程和方法。</p>\n<p>(12)对拟成为实验对象的人，要充分告知本人或其利益相关者实验可能存在的风险。</p>\n<p>4. 具有创新意识，理解和支持科技创新。</p>\n<p>(13)知道创新对个人和社会发展的重要性，具有求新意识，崇尚用新知识、新方法解决问题。</p>\n<p>(14)知道技术创新是提升个人和单位核心竞争力的保证。</p>\n<p>(15)尊重知识产权，具有专利、商标、著作权保护意识；知道知识产权保护制度对促进技术创新的重要作用。</p>\n<p>(16)了解技术标准和品牌在市场竞争中的重要作用，知道技术创新对标准和品牌的引领和支撑作用，具有品牌保护意识。</p>\n<p>(17)关注与自己的生活和工作相关的新知识、新技术。</p>\n<p>(18)关注科学技术发展。知道“基因工程”、“干细胞”、“纳米材料”、“热核聚变”、“大数据”、“云计算”、“互联网+”等高新技术。</p>\n<p>5. 了解科学、技术与社会的关系，认识到技术产生的影响具有两面性。</p>\n<p>(19)知道解决技术问题经常需要新的科学知识，新技术的应用常常会促进科学的进步和社会的发展。</p>\n<p>(20)了解中国古代四大发明、农医天算以及近代科技成就及其对世界的贡献。</p>\n<p>(21)知道技术产生的影响具有两面性，而且常常超过了设计的初衷，既能造福人类，也可能产生负面作用。</p>\n<p>(22)知道技术的价值对于不同的人群或者在不同的时间，都可能是不同的。</p>\n<p>(23)对于与科学技术相关的决策能进行客观公正地分析，并理性表达意见。</p>\n<p>6. 树立生态文明理念，与自然和谐相处。</p>\n<p>(24)知道人是自然界的一部分，热爱自然，尊重自然，顺应自然，保护自然。</p>\n<p>(25)知道我们生活在一个相互依存的地球上，不仅全球的生态环境相互依存，经济社会等其他因素也是相互关联的。</p>\n<p>(26)知道气候变化、海平面上升、土地荒漠化、大气臭氧层损耗等全球性环境问题及其危害。</p>\n<p>(27)知道生态系统一旦被破坏很难恢复，恢复被破坏或退化的生态系统成本高、难度大、周期长。</p>\n<p>7. 树立可持续发展理念，有效利用资源。</p>\n<p>(28)知道发展既要满足当代人的需求，又不损害后代人满足其需求的能力。</p>\n<p>(29)知道地球的人口承载力是有限的；了解可再生资源和不可再生资源，知道矿产资源、化石能源等是不可再生的，具有资源短缺的危机意识和节约物质资源、能源意识。</p>\n<p>(30)知道开发和利用水能、风能、太阳能、海洋能和核能等清洁能源是解决能源短缺的重要途径；知道核电站事故、核废料的放射性等危害是可控的。</p>\n<p>(31)了解材料的再生利用可以节省资源，做到生活垃圾分类堆放，以及可再生资源的回收利用，减少排放；节约使用各种材料，少用一次性用品；了解建筑节能的基本措施和方法。</p>\n<p>8. 崇尚科学，具有辨别信息真伪的基本能力。</p>\n<p>(32)知道实践是检验真理的唯一标准，实验是检验科学真伪的重要手段。</p>\n<p>(33)知道解释自然现象要依靠科学理论，尊重客观规律，实事求是，对尚不能用科学理论解释的自然现象不迷信、不盲从。</p>\n<p>(34)知道信息可能受发布者的背景和意图影响，具有初步辨识信息真伪的能力，不轻信未经核实的信息。</p>\n<p>9. 掌握获取知识或信息的科学方法。</p>\n<p>(35)关注与生活和工作相关知识和信息，具有通过图书、报刊和网络等途径检索、收集所需知识和信息的能力。</p>\n<p>(36)知道原始信息与二手信息的区别，知道通过调查、访谈和查阅原始文献等方式可以获取原始信息。</p>\n<p>(37)具有初步加工整理所获的信息，将新信息整合到已有的知识中的能力。</p>\n<p>(38)具有利用多种学习途径终身学习的意识。</p>\n<p>10. 掌握基本的数学运算和逻辑思维能力。</p>\n<p>(39)掌握加、减、乘、除四则运算，能借助数量的计算或估算来处理日常生活和工作中的问题。</p>\n<p>(40)掌握米、千克、秒等基本国际计量单位及其与常用计量单位的换算。</p>\n<p>(41)掌握概率的基本知识，并能用概率知识解决实际问题。</p>\n<p>(42)能根据统计数据和图表进行相关分析，做出判断。</p>\n<p>(43)具有一定的逻辑思维的能力，掌握基本的逻辑推理方法。</p>\n<p>(44)知道自然界存在着必然现象和偶然现象，解决问题讲究规律性，避免盲目性。</p>\n<p>11. 掌握基本的物理知识。</p>\n<p>(45)知道分子、原子是构成物质的微粒，所有物质都是由原子组成，原子可以结合成分子。</p>\n<p>(46)区分物质主要的物理性质，如密度、熔点、沸点、导电性等，并能用它们解释自然界和生活中的简单现象；知道常见物质固、液、气三态变化的条件。</p>\n<p>(47)了解生活中常见的力，如重力、弹力、摩擦力、电磁力等；知道大气压的变化及其对生活的影响。</p>\n<p>(48)知道力是自然界万物运动的原因；能描述牛顿力学定律，能用它解释生活中常见的运动现象。</p>\n<p>(49)知道太阳光由七种不同的单色光组成，认识太阳光是地球生命活动所需能量的最主要来源；知道无线电波、微波、红外线、可见光、紫外线、X射线都是电磁波。</p>\n<p>(50)掌握光的反射和折射的基本知识，了解成像原理。</p>\n<p>(51)掌握电压、电流、功率的基本知识，知道电路的基本组成和连接方法。</p>\n<p>(52)知道能量守恒定律，能量既不会凭空产生，也不会凭空消灭，只会从一种形式转化为另一种形式，或者从一个物体转移到其他物体，而总量保持不变。</p>\n<p>12. 掌握基本的化学知识。</p>\n<p>(53)知道水的组成和主要性质，举例说出水对生命体的影响。</p>\n<p>(54)知道空气的主要成分。知道氧气、二氧化碳等气体的主要性质，并能列举其用途。</p>\n<p>(55)知道自然界存在的基本元素及分类。</p>\n<p>(56)知道质量守恒定律，化学反应只改变物质的原有形态或结构，质量总和保持不变。</p>\n<p>(57)能识别金属和非金属，知道常见金属的主要化学性质和用途。知道金属腐蚀的条件和防止金属腐蚀常用的方法。</p>\n<p>(58)能说出一些重要的酸、碱和盐的性质，能说明酸、碱和盐在日常生活中的用途，并能用它们解释自然界和生活中的有关简单现象。</p>\n<p>13. 掌握基本的天文知识。</p>\n<p>(59)知道地球是太阳系中的一颗行星，太阳是银河系内的一颗恒星，宇宙由大量星系构成的；了解“宇宙大爆炸”理论。</p>\n<p>(60)知道地球自西向东自转一周为一日，形成昼夜交替；地球绕太阳公转一周为一年，形成四季更迭；月球绕地球公转一周为一月，伴有月圆月缺。</p>\n<p>(61)能够识别北斗七星，了解日食月食、彗星流星等天文现象。</p>\n<p>14. 掌握基本的地球科学和地理知识。</p>\n<p>(62)知道固体地球由地壳、地幔和地核组成，地球的运动和地球内部的各向异性产生各种力，造成自然灾害。</p>\n<p>(63)知道地球表层是地球大气圈、岩石圈、水圈、生物圈相互交接的层面，它构成与人类密切相关的地球环境。</p>\n<p>(64)知道地球总面积中陆地面积和海洋面积的百分比，能说出七大洲、四大洋。</p>\n<p>(65)知道我国主要地貌特点、人口分布、民族构成、行政区划及主要邻国，能说出主要山脉和水系。</p>\n<p>(66)知道天气是指短时段内的冷热、干湿、晴雨等大气状态，气候是指多年气温、降水等大气的一般状态；看懂天气预报及气象灾害预警信号。</p>\n<p>(67)知道地球上的水在太阳能和重力作用下，以蒸发、水汽输送、降水和径流等方式不断运动，形成水循环；知道在水循环过程中，水的时空分布不均造成洪涝、干旱等灾害。</p>\n<p>15. 了解生命现象、生物多样性与进化的基本知识。</p>\n<p>(68)知道细胞是生命体的基本单位。</p>\n<p>(69)知道生物可分为动物、植物与微生物，识别常见的动物和植物。</p>\n<p>(70)知道地球上的物种是由早期物种进化而来，人是由古猿进化而来的。</p>\n<p>(71)知道光合作用的重要意义，知道地球上的氧气主要来源于植物的光合作用。</p>\n<p>(72)了解遗传物质的作用，知道DNA、基因和染色体。</p>\n<p>(73)了解各种生物通过食物链相互联系，抵制捕杀、销售和食用珍稀野生动物的行为。</p>\n<p>(74)知道生物多样性是生物长期进化的结果，保护生物多样性有利于维护生态系统平衡。</p>\n<p>16. 了解人体生理知识。</p>\n<p>(75)了解人体的生理结构和生理现象，知道心、肝、肺、胃、肾等主要器官的位置和生理功能。</p>\n<p>(76)知道人体体温、心率、血压等指标的正常值范围，知道自己的血型。</p>\n<p>(77)了解人体的发育过程和各发育阶段的生理特点。</p>\n<p>(78)知道每个人的身体状况随性别、体重、活动以及生活习惯而不同。</p>\n<p>17. 知道常见疾病和安全用药的常识。</p>\n<p>(79)具有对疾病以预防为主、及时就医的意识。</p>\n<p>(80)能正确使用体温计、体重计、血压计等家用医疗器具，了解自己的健康状况。</p>\n<p>(81)知道蚊虫叮咬对人体的危害及预防、治疗措施；知道病毒、细菌、真菌和寄生虫可能感染人体，导致疾病；知道污水和粪便处理、动植物检疫等公共卫生防疫和检测措施对控制疾病的重要性。</p>\n<p>(82)知道常见传染病(如传染性肝炎、肺结核病、艾滋病、流行性感冒等)、慢性病(如高血压、糖尿病等)、突发性疾病(如脑梗塞、心肌梗塞等)的特点及相关预防、急救措施。</p>\n<p>(83)了解常见职业病的基本知识，能采取基本的预防措施。</p>\n<p>(84)知道心理健康的重要性，了解心理疾病、精神疾病基本特征，知道预防、调适的基本方法。</p>\n<p>(85)知道遵医嘱或按药品说明书服药，了解安全用药、合理用药以及药物不良反应常识。</p>\n<p>(86)知道处方药和非处方药的区别，知道对自身有过敏性的药物。</p>\n<p><strong>(87)了解中医药是中国传统医疗手段，与西医相比各有优势。</strong></p>\n<p>(88)知道常见毒品的种类和危害，远离毒品。</p>\n<p>18. 掌握饮食、营养的基本知识，养成良好生活习惯。</p>\n<p>(89)选择有益于健康的食物，做到合理营养、均衡膳食。</p>\n<p>(90)掌握饮用水、食品卫生与安全知识，有一定的鉴别日常食品卫生质量的能力。</p>\n<p>(91)知道食物中毒的特点和预防食物中毒的方法。</p>\n<p>(92)知道吸烟、过量饮酒对健康的危害。</p>\n<p>(93)知道适当运动有益于身体健康。</p>\n<p>(94)知道保护眼睛、爱护牙齿等的重要性，养成爱牙护眼的好习惯。</p>\n<p>(95)知道作息不规律等对健康的危害，养成良好的作息习惯。</p>\n<p>19. 掌握安全出行基本知识，能正确使用交通工具。</p>\n<p>(96)了解基本交通规则和常见交通标志的含义，以及交通事故的救援方法。</p>\n<p>(97)能正确使用自行车等日常家用交通工具，定期对交通工具进行维修和保养。</p>\n<p>(98)了解乘坐各类公共交通工具(汽车、轨道交通、火车、飞机、轮船等)的安全规则。</p>\n<p>20. 掌握安全用电、用气等常识，能正确使用家用电器和电子产品。</p>\n<p>(99)了解安全用电常识，初步掌握触电的防范和急救的基本技能。</p>\n<p>(100)安全使用燃气器具，初步掌握一氧化碳中毒的急救方法。</p>\n<p>(101)能正确使用家用电器和电子产品，如电磁炉、微波炉、热水器、洗衣机、电风扇、空调、冰箱、收音机、电视机、计算机、手机、照相机等。</p>\n<p>21. 了解农业生产的基本知识和方法。</p>\n<p>(102)能分辨和选择食用常见农产品。</p>\n<p>(103)知道农作物生长的基本条件、规律与相关知识。</p>\n<p>(104)知道土壤是地球陆地表面能生长植物的疏松表层，是人类从事农业生产活动的基础。</p>\n<p>(105)农业生产者应掌握正确使用农药、合理使用化肥的基本知识与方法。</p>\n<p>(106)了解农药残留的相关知识，知道去除水果、蔬菜残留农药的方法。</p>\n<p>22. 具备基本劳动技能，能正确使用相关工具与设备。</p>\n<p>(107)在本职工作中遵循行业中关于生产或服务的技术标准或规范。</p>\n<p>(108)能正确操作或使用本职工作有关的工具或设备。</p>\n<p>(109)注意生产工具的使用年限，知道保养可以使生产工具保持良好的工作状态和延长使用年限，能根据用户手册规定的程序，对生产工具进行诸如清洗、加油、调节等保养。</p>\n<p>(110)能使用常用工具来诊断生产中出现的简单故障，并能及时维修。</p>\n<p>(111)能尝试通过工作方法和流程的优化与改进来缩短工作周期，提高劳动效率。</p>\n<p>23. 具有安全生产意识，遵守生产规章制度和操作规程。</p>\n<p>(112)生产者在生产经营活动中，应树立安全生产意识，自学履行岗位职责。</p>\n<p>(113)在劳动中严格遵守安全生产规定和操作手册。</p>\n<p>(114)了解工作环境与场所潜在的危险因素，以及预防和处理事故的应急措施，自觉佩戴和使用劳动防护用品。</p>\n<p>(115)知道有毒物质、放射性物质、易燃或爆炸品、激光等安全标志。</p>\n<p>(116)知道生产中爆炸、工伤等意外事故的预防措施，一旦事故发生，能自我保护，并及时报警。</p>\n<p>(117)了解生产活动对生态环境的影响，知道清洁生产标准和相关措施，具有监督污染环境、安全生产、运输等的社会责任。</p>\n<p>24. 掌握常见事故的救援知识和急救方法。</p>\n<p>(118)了解燃烧的条件，知道灭火的原理，掌握常见消防工具的使用和在火灾中逃生自救的一般方法。</p>\n<p>(119)了解溺水、异物堵塞气管等紧急事件的基本急救方法。</p>\n<p>(120)选择环保建筑材料和装饰材料，减少和避免苯、甲醛、放射性物质等对人体的危害。</p>\n<p>(121)了解有害气体泄漏的应对措施和急救方法。</p>\n<p>(122)了解犬、猫、蛇等动物咬伤的基本急救方法。</p>\n<p>25. 掌握自然灾害的防御和应急避险的基本方法。</p>\n<p>(123)了解我国主要自然灾害的分布情况，知道本地区常见自然灾害。</p>\n<p>(124)了解地震、滑坡、泥石流、洪涝、台风、雷电、沙尘暴、海啸等主要自然灾害的特征及应急避险方法。</p>\n<p>(125)能够应对主要自然灾害引发的次生灾害。</p>\n<p>26. 了解环境污染的危害及其应对措施，合理利用土地资源和水资源。</p>\n<p>(126)知道大气和海洋等水体容纳废物和环境自净的能力有限，知道人类污染物排放速度不能超过环境的自净速度。</p>\n<p>(127)知道大气污染的类型、污染源与污染物的种类，以及控制大气污染的主要技术手段。能看懂空气质量报告。知道清洁生产和绿色产品的含义。</p>\n<p>(128)自觉地保护所在地的饮用水源地。知道污水必须经过适当处理达标后才能排入水体。不往水体中丢弃、倾倒废弃物。</p>\n<p>(129)知道工业、农业生产和生活的污染物进入土壤，会造成土壤污染，不乱倒垃圾。</p>\n<p>(130)保护耕地，节约利用土地资源，懂得合理利用草场、林场资源，防止过度放牧，知道应该合理开发荒山荒坡等未利用土地。</p>\n<p>(131)知道过量开采地下水会造成地面沉降、地下水位降低、沿海地区海水倒灌；选用节水生产技术和生活器具，知道合理利用雨水、中水，关注公共场合用水的查漏塞流。</p>\n<p>(132)具有保护海洋的意识，知道合理开发利用海洋资源的重要意义。</p>\n","author":1000,"categories":[18270,18269,10466,20505],"tags":[33690,22555,17502,13319,27991,11848,8918]}