{"id":435836,"link":"https://chinadigitaltimes.net/chinese/2016/04/奇闻录-周末段子荟萃-4-24/","date":"2016-04-25T05:08:32Z","modified":"2016-04-25T08:10:01Z","title":"奇闻录 | 周末段子荟萃 4-24","content":"<p><img class=\"aligncenter size-full wp-image-435837\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/CgvSaWmUkAATjhb.jpg\" alt=\"CgvSaWmUkAATjhb\" width=\"600\" height=\"600\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/CgvSaWmUkAATjhb.jpg 600w, https://chinadigitaltimes.net/chinese/files/2016/04/CgvSaWmUkAATjhb-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2016/04/CgvSaWmUkAATjhb-300x300.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/04/CgvSaWmUkAATjhb-70x70.jpg 70w, https://chinadigitaltimes.net/chinese/files/2016/04/CgvSaWmUkAATjhb-50x50.jpg 50w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></p>\n<p>@Baidu360：你国省长手按宪法宣誓就职就是个大笑话，按照你国真实国情应该是脚踩宪法宣誓才对。</p>\n<p>@jerrymice：晚上老友聚餐，公务猿老友新换了单位，从教育系统调到区里拆迁办。说起现在出镜率最高的拆迁新闻，他说拆迁办都是把拆迁任务安排给民间机构，完成了给钱，出事了撇清关系。那些把事办砸了的民间机构就再不使用，反正大把的民间机构排队等着。真正办事麻利的民间机构，是让拆迁户都高高兴兴主动搬出去。</p>\n<p>@agostic：你以为在努力，在赚大钱，看看这个社会雾霾漫天，污染家园。即便你再富裕，你死去之后，留给后世是这样一个环境破坏，人性丧失的国度。你习惯于苟且，后代也跟着苟且，5千年文明在苟且中艰难地经历磨难。辉煌的历史埋葬更多的是冤屈和不幸。在写给后人的历史中，卑微的国人经历着独裁统治之下的悲剧。</p>\n<p>@mbssjsw1：转：当今已做好了“一房四吃”的准备，一吃土地出让金，二吃转让住房所得20%的个税，三吃房地产税，四吃遗产税。现在看来，七十年产权又是一道大菜！</p>\n<p>@yang12ming1：前几天我在拘留所遇到一个坚决的爱国者，卖快餐的。他为啥被拘留呢？因为他在马路上骑自行车抽烟，经过一加油站，有便衣招手，他以为是找他叫快餐的，他就过去了。结果，拘留两天。他对这个伟大的祖国热爱的发狂，即便自己被诱捕，他也觉得那是依法治国。</p>\n<p>@ranxiangmm：【中文太深奥了】一，“多党轮流执政照样腐败”……“照样”；二，“有人说花4.8万就可以投资移民台湾，天下哪有这样的好事”……“好事”；三，“美国才是这个时代的最大恶棍”……“才是”；四，“郭伯熊等穷二代升官手段更卑劣”……“更”。</p>\n<p>@freedomandlaw：对于检验、考验这样的字眼，实在是有些倦了。每到一个事件出现，经常会看到××是对中国法治的考验、检验等等，真是一次次地出现。连司法独立都做不到的“法治”有必要一次次地去检验吗？拿着无辜公民的自由去检验法治，检验费真的太昂贵了，但是人们还持续、坚决的不相信检验结果，还要继续检验。</p>\n<p>@YE5MQ5Vtp2jlWX7：经济学者马光远：“如果承认房子是有限的租期，那根本没有任何理由征收什么房产税，如果要征收房产税，就请把房子的‘永久产权属性’还给老百姓。既想把地高价卖了，又想每年收房产税，此种贪婪，旷世罕见。”</p>\n<p>@mozhixu：墙内又在吵70年产权，你国现行产权制度建立抢劫的基础上，诸如地主、富农、城市居民的土地包括房产，以及公私合营股份，都是现行产权制度所承认的形式，但都经历过抢劫，而从未矫正，在这个意义上，你国根本谈不上有什么产权制度，还吵个毛啊。</p>\n<p>@letscorp：大城市这轮房价疯涨过后，感觉工资已经没有意义了，疯涨透支了未来5年的上涨空间，一线城市房价普遍7、8万，南京、苏州这样的城市2-3万，中国财富分配已经彻底完成，财富格局已经注定，穷人将变得越来越难，一线城市买房已经基本无可能，二线城市压力也是巨大（相对于收入）。</p>\n<p>@MyDF：“中国人素质低，不宜民主”，这是最严重的种族歧视。#你国</p>\n<p>@Kan2akiS：「天朝」在以前其实也有那么一点「你国」这种词的韵味，然后又慢慢的中性化，太讽刺了。</p>\n<p>@INXIAN：2015年以来，支那所谓「互联网+创业」就是：1. 搞个微信公号；2. 弄一个APP；3. 忽悠一笔钱；4. 连网站都不做；5. 半年不到就人间蒸发了…还有一种所谓的「连续创业者」，更是屡创屡败、屡败屡创，不以忽悠为耻，只有能弄到钱就算“成功”。<br />\n支那的创业堪称是魔幻产业。</p>\n<p>@ranyunfei：世上几乎所有节日，都是一群不信的人比信的人更为强调。世界读书日也不例外，很少读书的人，往往喜欢在这个时候来谈读书。</p>\n<p>@modker：之前找的妇产科主任，其实不认识，只不过前期弄了电话有过联系混了脸熟，在产房生完小孩非要给我媳妇缝个处女膜，她推脱再三还是给缝上了，旁边的小护士说，别人都是花钱做的，主任免费给你们做还不领情。</p>\n<p>@三爪撬墙：和在澳门工作的表妹吃饭，她特地回来香港买手机。几个月前她香港买的手机被偷，在澳门的中国电讯买了新手机，以为和香港买的一样，结果发现所有Google 系列的软件被完全屏蔽，自己下载也不能用？？用了几个月，她终于忍无可忍，决定回香港重买。资讯自由在澳门原来已经这样被阉割了。</p>\n<p>@tengbiao：任何团体与中共谈判从来都没成功过。香港民主党本来在香港极有威望，但谈了之后被中共耍了。达赖喇嘛与北京的谈判也一样。国际社会常犯的错误是，把中共政府当做一般的政府。而事实上，中共政府只是一个流氓集团和恐怖集团。</p>\n<p>@Jackstraw_PRC：《法兰克福评论报》：女大学生董哲（化名），20岁的她受到文化监管机构的秘密委托，定期在北京各相声剧场观看演出，门票自然是不用自己掏腰包，她只需要向文化局提交一份简短的书面报告即可。这名年轻女孩几乎带着骄傲认为，自己是在为社会稳定做出贡献……</p>\n<p>@大鱼说漫画：国产反腐影视剧里一般都有个市委书记，而且都很巧，市里腐败团伙闹翻天时，市委书记都正好在中央党校学习。市里几个正义的干部讨论“怎么办呢？王书记在中央党校学习，我们怎么办？”“我去一趟北京，直接向王书记汇报！”然后这人跑到北京。书记闻讯大怒，大手一挥，把腐败分子远程一锅端。都这套路。</p>\n<p>@陈有西：【也许这届人民真不行】中国教育宣传成果真是巨大。转：别不服气——百度“热烈庆祝日本地震”结果2，600，000条。改成庆贺是765，000条。去掉热烈是8，570，000条。有没有懂日语的朋友，请到日语的GOOGLE去搜一下，有多少条“热烈祝贺汶川地震”的。</p>\n<p>@Zannmuling：这届人民是真的不行：领导推普惠金融，人民要玩炒p2p互联网+诈骗。领导推万众创新，人民要玩炒股炒创业板杠杆牛。领导推三四线去库存，人民要炒一二线地产。领导推供给侧改革，人民奔入期货猛抡螺纹钢。</p>\n<p>@haOFei：和女朋友一起去理发店，一妹子帮我洗头，和妹子聊的很开心。妹子突然问：你还没女朋友么？我说：有啊，不是在这洗头的么？<br />\n妹子听了后笑了笑，然后红着脸吻了一下的我的额头。一天过去了，现在脸还很疼。</p>\n<p>@cxiaoji：哥们说他一同事跳槽到亚马逊，入职被分了一个CRT显示器，他表示不爽要求换LED，没批。两周后辞职了。</p>\n<p>@jiezitui：“请问禅师，现在社会那么乱，我这一个弱质女子应当如何保护自己？”禅师二话不说，倒了一杯冷水，立即泼到了少女的脸上。少女一愣，说道：“难道你是要我保持冷静，以此对待世界的一切吗？”禅师摇摇头：“你素颜就可以了。”</p>\n<p>@游阿姨：一个男同事刚来的时候，办公室里的民谣狗问他平时喜欢听什么音乐，他说没什么想法，民谣狗们问他你喜欢听民谣吗，男同事说：民谣啊！我只知道有一首——李伯伯要当红军！红军不要那伯伯！因为李伯伯的屁股大呀！容易被鬼子发现目标！办公室陷入沉寂</p>\n<p>@Scswga：本人语文老师，今天改到一题。《黄鹤楼送孟浩然之广陵》那课，要求写出李白和孟浩然分别时的对话。一学生写道：“浩然哥，慢走，有空常来玩阿！”孟浩然说：“嗯，你一定要幸福。”</p>\n","author":1015,"categories":[18271,18270,18269,17016],"tags":[9960]}