{"id":436004,"link":"https://chinadigitaltimes.net/chinese/2016/04/自由亚洲｜被判终身监禁的新疆维吾尔学者伊力哈/","date":"2016-04-28T01:55:26Z","modified":"2016-04-28T01:03:57Z","title":"自由亚洲｜被判终身监禁的新疆维吾尔学者伊力哈木入围著名国际人权奖","content":"<div id=\"attachment_436005\" style=\"width: 585px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/04/伊力哈木.jpeg\" rel=\"attachment wp-att-436005\"><img class=\"wp-image-436005\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/伊力哈木.jpeg\" alt=\"中国维族学者伊力哈木•土赫提。（资料图/AFP）\" width=\"575\" height=\"324\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/伊力哈木.jpeg 622w, https://chinadigitaltimes.net/chinese/files/2016/04/伊力哈木-300x169.jpeg 300w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a><p class=\"wp-caption-text\">中国维族学者伊力哈木•土赫提。（资料图/AFP）</p></div>\n<p>日内瓦的马丁-恩纳尔斯基金会公布其2016年人权奖的入围名单，其中包括被中国当局判处终身监禁的维吾尔族学者伊力哈木-土赫提，一名失踪的叙利亚维权活动人士，以及埃塞俄比亚的博客作者群。</p>\n<p>法新社4月27日报道说，总部在日内瓦的“马丁-恩纳尔斯基金会”4月27日，公布了2016年马丁-恩纳尔斯人权捍卫者奖的入围名单，其中包括排名第二的、被中国当局判处无期徒刑的维吾尔族学者伊力哈木-土赫提。他对中国当局在新疆的少数民族政策进行过直言不讳的批评。2014年，他因设立一个评论中国少数民族政策的网站，被以“分裂国家罪”判处终身监禁。</p>\n<p>报道说，中国动荡的新疆维吾尔自治区，近年来目睹了当局对造成数百人死亡的暴力事件的严厉打击。</p>\n<p>“马丁-恩纳尔斯基金会”总部在日内瓦，是以国际人权组织“国际特赦组织”的第一任秘书长的名字命名的。马丁-恩纳尔斯1991年去世。这个人权奖的评选成员包括“国际特赦组织”和“人权观察”等10个国际人权组织。获奖者的名字将在每年10月份公布。</p>\n<p>海外的“世界维吾尔大会”发言人迪里夏提表示，他对伊力哈木-土赫提入围今年马丁-恩纳尔斯人权捍卫者奖感到很高兴，这说明国际社会在关注伊力哈木，以及新疆维吾尔人的处境：</p>\n<p>“伊力哈木-土赫提本来就是在不违反中国法律的情况下，为维吾尔人的处境讲话和维权的，但现在却被关进监狱，失去了人生自由。现在得以入围这个人权奖，当然是令人高兴的事。说明国际社会对土赫提本身、以及维吾尔人的处境予以关注。”</p>\n<p>美国《纽约时报》的相关报道说，被中国法庭以“分裂主义”罪名判处终身监禁的维吾尔学者，伊力哈木-土赫提还在服刑中，他被列入国际著名人权奖马丁-恩纳尔斯人权捍卫者奖的入围名单，是因为他努力在陷入民族矛盾困境的新疆维吾尔自治区，促进汉族与维族的对话。</p>\n<p>伊力哈木-土赫提被判刑入狱之前，在北京的中央民族大学任教，他是中国政府鼓励内地汉人到新疆定居政策的直率批评者，曾呼吁中国政府允许维吾尔人在新疆拥有同汉族人一样的经济权益、并允许维吾尔人保持自己的突厥传统文化。</p>\n<p>报道说，马丁-恩纳尔斯基金会选择伊力哈木-土赫提入围年度人权奖的决定，几乎肯定会激怒中国政府。 2014年，当中国另一位持不同政见者曹顺利被提名该奖的候选人时，中国官员曾游说瑞士政府和基金会的捐助者及合作伙伴，不要把该奖发给曹顺利。曹女士被宣布为该奖获奖者之前，在中国的监狱里死亡。</p>\n<p>在纽约的人权活动人士刘青，就中国政府伊力哈木-土赫提入围2016年马丁-恩纳尔斯人权捍卫者奖表示：</p>\n<p>“中国政府当然会很不高兴的。它对国内学者、异议人士等在国外获得奖状和得到认可，一般都很不高兴。因为中共政权是一个什么都想控制的政权。”</p>\n<p>法新社的报道说，今年马丁-恩纳尔斯人权捍卫者奖的入围名单排在第一的是，失踪的叙利亚活动人士拉赞-扎伊图娜。她2002年开始从事维护叙利亚政治犯权益的活动，导致叙利亚总统下令禁止她出国。2011年，叙利亚爆发反对阿萨德政权的起义之后，扎伊图娜发起建立“违反人权纪录中心”，纪录因参加起义而被政府致死、以及政府虐待被关押的囚犯的案例。</p>\n<p>在叙利亚的起义演变成内战的过程中，扎伊图娜仍然坚持她的维权工作。2013年12月，她与丈夫瓦埃勒-哈马达在大马士革的“违反人权纪录中心”办事处附近被枪手绑架。</p>\n<p>入围该人权奖的还有被称为“埃塞俄比亚9区”的博客群组，其名称来自该国臭名昭著的监狱Kality。该监狱有八个区，有很多政治犯和记者被关押其中。2012年，9名作家成了“埃塞俄比亚9区”博客网站，关注该国的侵犯人权和非法拘押问题。</p>\n<p>网站刚刚设立就受到了当局打压。当局采取各种措施阻止境内读者阅读“埃塞俄比亚9区”发表的博客文章。2014年，该网站的6名博客作家和3名与该网站有联系的记者，被当局以“恐怖主义”罪名逮捕。这些被逮捕的人经过一场漫长的法庭斗争后被无罪释放。目前，3名“9区”博客人士流亡国外，6名依然在埃塞俄比亚。</p>\n","author":1000,"categories":[18271,18270,18269,19168,8779],"tags":[13099,22973,11544,22609,13293,9282,13348,24081,24768,30315,28810]}