{"id":436164,"link":"https://chinadigitaltimes.net/chinese/2016/04/剥洋葱-常外事件中的家长：这是我们国家事-关起/","date":"2016-04-29T04:51:58Z","modified":"2016-04-29T04:52:45Z","title":"剥洋葱 | 常外事件家长：这是我们国家的事 我们关起门来说","content":"<p><strong>漩涡中心，出现问题的不仅是学生的身体，人们的心理也有了隐疾。昔日生活与美好愿景，如自带柔光的肥皂泡，轻轻一戳，破了。</strong></p>\n<div id=\"attachment_436165\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-436165\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/0-4.jpg\" alt=\"4月19日，辽河路常州外国语学校，学生正在上体育课，这里教学正常进行。新京报记者王嘉宁 摄\" width=\"600\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/0-4.jpg 900w, https://chinadigitaltimes.net/chinese/files/2016/04/0-4-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/04/0-4-768x512.jpg 768w\" sizes=\"(max-width: 600px) 100vw, 600px\" /><p class=\"wp-caption-text\">4月19日，辽河路常州外国语学校，学生正在上体育课，这里教学正常进行。新京报记者王嘉宁 摄</p></div>\n<p>文|新京报记者罗婷编辑| 苏晓明</p>\n<p>4月25日，张漾琴从医生手里接过体检报告。一瞬间有些眩晕，手抖得握不住那张薄纸。</p>\n<p>女儿刘青青最近背上起了红疹子，密密麻麻一大块，常州市第一人民医院给出的结果：甲状腺结节。她想复查病因，医生一个意味深长的眼神飘过来：“不用查了，这里查不到你想查的东西。”</p>\n<p>张漾琴40岁，在市中心一家大公司上班。这位常州外国语学校的家长设想过人生会遇到很多糟糕的事，却从没想过，在最好的初中、最新的校园里，孩子身体出现了问题。</p>\n<p>常州市政府4月25日深夜发布通报，给出了一份阶段性的调查结果：在收集到的909份常州外国语学校（以下简称“常外”）学生体检资料中，甲状腺结节247人；浅表淋巴结肿大35人。</p>\n<p>不过家长们提供了另一版本的数据。常外每个班都有一个家长代表，由他们收集了学生的体检报告，在683份体检资料中，甲状腺结节315人；淋巴肿大或结节272人。</p>\n<p>张漾琴“想查的东西”，也是上千名常外家长想知道的答案：他们不知道孩子们的淋巴、甲状腺到底为什么出问题，不知道这些症状和那块“毒地”到底有多大联系。</p>\n<p>从部分孩子身体出现异常，到家长们发现学校北面有一块正在开挖的“毒地”，要求搬迁，再到央视曝光成为全国事件，他们已经维权5个多月。</p>\n<p>漩涡中心，出现问题的不仅是学生的身体，人们的心理也有了隐疾。昔日生活与美好愿景，如自带柔光的肥皂泡，轻轻一戳，破了。</p>\n<p><strong>我们最幸福</strong></p>\n<p>江苏，中国最富庶的省份之一；常州，位于江苏最发达的“苏锡常”地区；位于常州市新北区的外国语中学，是这座城市最著名的初中，汇集了全市最优秀的学生，多来自中产家庭。</p>\n<p>这是一片新城。拥有笔直宽阔的马路、密集分布的广场和鳞次栉比的高楼。常州外国语学校不远处，月星环球港竖起了一座摩天轮。</p>\n<p>据官方数据，2015年，常州市全年生产总值5273.2亿元，是青海省的两倍。人均GDP达到11.2万元人民币，根据世界银行的标准，已达到富裕国家水平。</p>\n<p>同年，常州市还获得国家住建部评选的中国人居环境奖综合奖，全国只有三所城市获奖，分别是江苏常州市、宿迁市和河南济源市。</p>\n<p>45岁的杨群在徐州拥有至少三处房产、三台车。他来自江阴市，扎根常州几十年，与名校毕业的妻子成婚，辗转三四个行业，目前是常州通讯供应商的合作伙伴。从未想过离开。</p>\n<p>杨群有一个让人羡慕的儿子。14岁的杨力一直保持年级前20名的成绩，12岁时，父母外出度假，他一个人掌管家里的生意，半个月未出一点差错。</p>\n<p>去年，杨力考入常州外国语中学。常外每年招生分批次，优中选优，杨力第一批入选。</p>\n<div id=\"attachment_436166\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-436166\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/0-1-1.jpg\" alt=\"0 (1)\" width=\"600\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/0-1-1.jpg 900w, https://chinadigitaltimes.net/chinese/files/2016/04/0-1-1-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/04/0-1-1-768x512.jpg 768w\" sizes=\"(max-width: 600px) 100vw, 600px\" /><p class=\"wp-caption-text\">4月19日，常州新堂北路18号，原常州外国语学校所在地，此处已被拆除进行重新规划建设。新京报记者王嘉宁 摄</p></div>\n<p>周菲菲也是第一批被录取，并进入教改班。一个年级有两个教改班，进入教改班，就等于直接保送常州市最好的高中。</p>\n<p>周菲菲说，常外就是她的信仰。不仅是因为高升学率——在2015年中考中，常外学生独揽了总分裸分前11名。</p>\n<p>她更看重的，是常外推崇的西方式教育，“男生担当挺拔，女生独立优雅”。</p>\n<p>周菲菲的父亲周常光对常外的教育特别满意，女儿在常外不只是学习课本知识，她还在课堂里读诗、讨论文学，甚至钻研如何在一分钟内拼好三阶魔方。“现在的初中生，去问他们快不快乐，是一件很残忍的事，但常外给了我女儿一个快乐的青春期。”他和剥洋葱（微信ID：boyangcongpeople）说。</p>\n<p>杨群和周常光，都出生在城市，受过高等教育，有一份体面的工作，有车、有房，有不被打扰的自由，孩子接受西式教育。他们和常外的大部分学生家长一样，是常州典型的中产。</p>\n<p>但距离常外正北50米的一块26.2公顷的闲置土地，打破了他们的体面生活。</p>\n<p><strong>“身价加了无数的0，没想到前面的1出了问题”</strong></p>\n<p>4月18日凌晨2点，杨群睡不着，开着车在常州高架上徘徊，扭头看向黑黢黢的窗外，回忆起这5个月的煎熬，重重地叹了一口气。</p>\n<p>去年12月上旬，常州盛行风向为北风，异味充满了常外刚刚建好的教学楼——去年9月，常外从常州市中心迁到了郊外的新校区。</p>\n<p>有人说像臭香蕉，是水果长期放置之后的酸腐味；也有人说像是杀虫剂靠近鼻子猛喷的味道，苦涩、灼人。</p>\n<p>在化工行业发达的常州，异味其实正常。但出现在学校周围，家长们不得不紧张。</p>\n<p><strong>一个常外学生的漫画。</strong></p>\n<p><img class=\"aligncenter wp-image-436167\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/0-2-1.jpg\" alt=\"0 (2)\" width=\"600\" height=\"451\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/0-2-1.jpg 306w, https://chinadigitaltimes.net/chinese/files/2016/04/0-2-1-300x225.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></p>\n<p>味道飘出的第一天，就有警惕的家长拨打12369环保举报热线。</p>\n<p>紧接着12月底，部分孩子身上出现了红疹、痘痘，到医院一查，家长们组织起来，带着孩子去医院检查，拿回来的数据一比对，发现症状主要集中在淋巴和甲状腺。</p>\n<p>周常光想起刚拿到病例时的心情，他至今额头冒汗。“害怕，真是害怕，淋巴和甲状腺是表面看不到的，你都不知道会有多严重。”他和剥洋葱（微信ID：boyangcongpeople）说。</p>\n<p>家长们意识到问题的严重性，他们在网上查出，这块地原是三所化工厂的旧址，目前在进行土地修复。规模最大的常隆化工，在此办厂52年。</p>\n<p>“52年，什么概念？！”张郡姝很紧张，她是常州市某化工行业研究院的研究员。</p>\n<p>杨群也紧张起来，十几年前，他是常州水泥厂的职员，与常隆化工有过业务往来。他突然想起，当时自己曾亲眼看到常隆化工购买水泥，在地下修建空间，用来埋制作农药剩下的高浓度废液。</p>\n<p>杨群是一名成功的生意人，他十分注重儿子的教育，为了照顾儿子，十年前他就把生意交给下面的人打理，可儿子身体却出现了问题。</p>\n<p>“自己奋斗半生，身价加了无数的0，却没想到前面的1出了问题。”他和剥洋葱（微信ID：boyangcongpeople）说。</p>\n<p><strong>“转折点”</strong></p>\n<p>1月15日，对于杨群他们来说，那是一个“转折点”。</p>\n<p>此前，他们去常州市政府交涉，政府承诺，会在15日这天在学校举办听证会。到时，政府提出“毒地”修复方案，如果家长认可，就做；不认可，学校搬迁过渡。</p>\n<p>这天，最低气温已经达到零下。家长代表在校内，上千名普通家长在校外，从下午三点等到凌晨四点。</p>\n<p>他们发现，会议并没有讨论环节，直接公布了修复方案。家长们搬迁的愿望落空。</p>\n<p><strong>4月19日，辽河路常州外国语学校对面空地上，园林工人正在种树，由于之前化工厂坐落在此几十年，学校家乡认为此处污染对学生的健康造成影响，近日，此处开始进行树木的种植，工作人员称，这里将建成一运动公园。新京报记者 王嘉宁 摄</strong></p>\n<p><img class=\"aligncenter wp-image-436168\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/0-3-1.jpg\" alt=\"0 (3)\" width=\"600\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/0-3-1.jpg 900w, https://chinadigitaltimes.net/chinese/files/2016/04/0-3-1-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/04/0-3-1-768x512.jpg 768w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></p>\n<p>大概是从那天起，魏枫觉得自己成了一个维权“热血派”。</p>\n<p>魏枫的人生一路顺遂，她对现实中的社会问题不甚关心。</p>\n<p>她发言谨慎而有节制。有时看到拆迁的新闻，她还会觉得，“政府可能有问题，但拆迁户也不一定就是干净的。”</p>\n<p>但从“毒地”事件发生起，她开始冒着失去工作的风险，任何一次联名信、集会、听证会，她从没缺席过。</p>\n<p>魏枫这样的家长还有很多。以至于1月底的寒假，学校不敢再让大量家长在学校聚集，害怕引发群体性事件。当时学生们的寒假作业，使用顺丰快递送到家的。</p>\n<p>他们在现实生活中“所向披靡”，是别人眼中的成功者，因此，在这件事上他们相信靠自己的力量肯定可以解决。</p>\n<p>魏枫和剥洋葱（微信ID：boyangcongpeople）说，她对政府有一种天然的依赖，“政府不会不管吧？”</p>\n<p>“萤火虫”</p>\n<p>44岁的杨军是家长中的低调派，他身份敏感，既是常外学生家长，同时又是环保系统的官员。</p>\n<p>身份的矛盾与割裂之下，他仍然不忌惮对记者表达自己的情感。</p>\n<p>4月24日，他喝着茶向剥洋葱（微信ID：boyangcongpeople）复盘事件全程，说到气愤时，把茶杯重重放在茶几上。</p>\n<p>在他看来，家长与政府间的信任关系，因为不透明、不作为的失当行为，让一件原本简单的事件变得棘手而尴尬。</p>\n<p>商人重信。去开会，杨群总是拍一只录音笔放到桌子上，并说一句：“开始录了，你别又说了话不承认。”</p>\n<p>张郡姝认识常州市一位主管教育的领导朋友，在最绝望的时刻，她曾经给这位朋友打电话，询问事情的转机。</p>\n<p>电话里，这位朋友对她说：“你这样子一直纠结，一直焦虑，就是心理有问题了。”</p>\n<p>张郡姝和剥洋葱（微信ID：boyangcongpeople）说，最初沟通时，他们克制、平静，他们关心的，只是孩子能否搬迁。但一次次沟通未果，信任逐渐破裂的情况下，才把这些文件曝光给媒体。</p>\n<p>4月17日，央视报道播出后，环保部调查组进驻，低迷的家长们又燃起了希望。</p>\n<p>4月18号深夜，杨群召集了一些家长统计学生的病例情况，试图呈给调查组。</p>\n<p>他们筹划成立一个名为“萤火虫”的工作室，负责推动“毒地”事件解决。杨群把发起辞打印出来，对着高声朗读，还让记者帮忙把关。</p>\n<p>“我们要做萤火虫，就算弱小，也要在黑暗中发出微弱的光亮。”窄小的房间里，回荡着他的声音。</p>\n<p>但一天后，他却不再抛头露面。另一位家长每次联系记者都用不同的号码，给记者发微信消息会马上撤回。</p>\n<p><strong>转学与留守</strong></p>\n<p>家长们建了大大小小十几个微信和QQ群，吸纳了上千位家长。最初，大家在这里抱团取暖，互相安慰，互通有无。在高峰期，群信息一天能超过一千条。</p>\n<p>张郡姝和剥洋葱（微信ID：boyangcongpeople）说，但那种融洽、高效、默契，其实只存在了很短暂的时间。</p>\n<p>今年2月份，她已经让她的孩子转到学区内一所普通中学。</p>\n<p>触动她转学的点很简单——今年2月20号，新学期开学前一天，班里35个家长带着孩子去聚餐，说是聚餐，其实是讨论组织大家不要让孩子去上学，在家自学，以此敦促政府解决问题。</p>\n<p>饭桌上，此起彼伏的“明天绝对不去”、“咱们都不能去，要团结。”</p>\n<p>实际上，第二天没去的孩子只有十几个。“那天喊得最凶的人都去了，我完全不能接受。”从那之后，一些家长伤了心，班里6个人转学，1个人出国。</p>\n<p>所以张郡姝至今认为，搬迁不成，归根结底是家长“自私”、“不齐心”。</p>\n<p>如今，只有魏枫的孩子还留在家里自学，其余人都去了学校。</p>\n<p>3月18号，魏枫还曾组织过一次集会，那天下着雨，人稀稀拉拉去了十几个。</p>\n<p>回到家，魏枫觉得心灰意冷，一度退出了家长们为抗争而专门建立的“信心”群。</p>\n<p>他至今耿耿于怀的是，在“毒地”事件刚发生时，有位家长在群里号召用班费给孩子买桶装水，他唱了反调，说桶装水还不一定有学校的直饮水干净。一分钟后，这个“异见者”被踢出了群。</p>\n<p><strong>4月18日，常州外国语学校新址。新京报记者王嘉宁 摄</strong></p>\n<p><img class=\"aligncenter wp-image-436169\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/0-4-1.jpg\" alt=\"0 (4)\" width=\"600\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/04/0-4-1.jpg 900w, https://chinadigitaltimes.net/chinese/files/2016/04/0-4-1-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/04/0-4-1-768x512.jpg 768w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></p>\n<p>“毒地”被发现后的几个月，大多数家长都为孩子准备了饭水，孩子不再吃学校的任何食物。</p>\n<p>政府通报发出后的4天里，新北区基础教育处的电话整天响个不停，都来自咨询转学事项的家长。</p>\n<p>根据家长们的统计，截至2016年4月26日上午， 常外七、八年级转学人数62人，还有6人休学、5人请长假、5人出国。</p>\n<p>周菲菲已经和父亲商量好转学的事情。</p>\n<p>新学校离她家走路不过四五分钟，是一所“我去了肯定能拿前几名”的中学。</p>\n<p>她最近会常常陷入回忆之中。她想起去年从头笑到尾的圣诞晚会、读诗读词的古风歌词课；想起总能说得到一块去的朋友；想起之前她罢课一段时间，回校时全班同学对她报以欢迎的掌声。</p>\n<p>很多家长一直在转学与留守之间摇摆。“如果她转到一个很糟糕的学校，我没法负担她后来的人生；如果不转，我怎么面对她现在的人生？”一位家长对剥洋葱（微信ID：boyangcongpeople）说。</p>\n<p><strong>家长们坚持不接受外媒的采访。“这是我们国家的事，我们关起门来说。”</strong></p>\n<p><strong>现如今，每个教室都空那么几张凳子，常州外国语学校依然在照常上课。在学校北门，一块巨大的显示屏上循环显示着学校的育人目标：未来世界活跃而负责任的公民。</strong></p>\n<p>4月25日深夜，常州市政府新闻办公室发布通报，公布了调查组阶段性调查结果：常州外国语学校（常外）区域大气环境，与常州其他区域无明显差异，土壤及地下水监测还在开展中。</p>\n<p>（文中所有家长及学生均为化名）</p>\n<p><strong>END</strong></p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[13419,10782,30935,18810,9014,30428,8906,9503,28810]}