{"id":436345,"link":"https://chinadigitaltimes.net/chinese/2016/04/东网-莫之许：-反对的道路-从林昭到郭飞雄/","date":"2016-04-30T05:49:21Z","modified":"2016-04-30T05:49:21Z","title":"东网 | 莫之许： 反对的道路 从林昭到郭飞雄","content":"<p>4月29日是林昭逝世48周年，近年来，一些民间抗争者发起了每年林昭忌日的祭拜活动，参与人数一度有扩大之势，今年也不例外，也有一些人士试图前往苏州灵岩山的林昭墓进行祭拜。在冻结时代，可以想象，这样的尝试也会变得越发艰难：先期前往苏州的朱承志先生，被苏州警方拘押一天后，被扔在浙江长兴县某村口；沈良庆先生准备前往无锡探望友人，也被看作是试图暗渡陈仓前往苏州，而被拘押一天。或许，今天寥落的灵岩山，显示出了当局打压、冻结民间社会的阶段性成果。</p>\n<p>也就是这两天，一位堪与林昭媲美的当代抗争者的命运也引起了广泛的关注。郭飞雄（真名杨茂东）的姐姐在近日探望后披露，郭飞雄目前身处医院，身体状况极其糟糕，而没有得到应有的诊断和治疗，其生命处于危险之中。这一危急状态，随即引发了广泛的关注，一些活动人士也随即发起了紧急联署《关于立即对郭飞雄进行诊断治疗的紧急呼吁书》，短时间内获得了近千人的支持，然而，到目前为止，郭飞雄仍没有能够获得应有的诊断和治疗，相关的关注活动势必还需要进行下去。</p>\n<p>在大陆长达67年的专政统治中，从来都不缺乏反对者的存在，可谓不绝如缕。在改革时代前的“竹幕”之下，除了林昭等极少数人士，反对者的存在和事迹不仅在当时不为人所知，即使在文革后，也鲜有人提及。改革时代后，政治恐惧相对消散，国门也半遮半掩地打开，反对者的存在也开始不再随生随灭，而被外界关注者所记录，在境内也获得了一定存在的感知度，尤其是网络时代以来，借助互联网的无远弗届和即时传播功能，有更多的人开始了解到反对人士的存在，从魏京生到刘晓波，从胡石根到刘贤斌，从高智晟到郭飞雄，他们的名字不再是不能出口的“伏地魔”。</p>\n<p>不过，以人口比例而论，对反对群体有所了解的仍是极其少数，而且即使是这少数人，也大多只能在相当简略和粗浅的水平上有所了解，在专政体制的长期压制乃至屏蔽之下，无论是反对人士的主要事迹，还是他们的基本主张，都还局限在相当狭小和相对封闭的一个环境之内，而无法对当代中国社会产生实际上的影响力。作为其基本主张的反对话语，历经数十年的生长发育，实际上已经具有相当的话语高度，也处于事实上的自说自话境地，既无法引发大范围的共鸣，甚至连严肃的争议也很稀罕。</p>\n<p>相比话语传播，反对者的行动也遭遇到了同样的处境。数十年前仆后继的努力和牺牲，并没有得到最基本的感知，无论是中国民主党群体累积几百年的总刑期，还是高智晟、郭飞雄等人飞蛾扑火般的悲壮作为，又或者是刘晓波凭借多年坚持和《零八宪章》所获得的诺贝尔和平奖，在这个国度就跟好像未曾发生过一样，每时每刻都在发生的打压和牺牲，总是只能传达到特定的小群体，而无法激起更大的波澜，似乎，反对群体只是活在境外相关媒体和极少数积极分子中间的一种存在，被孤立于当代社会之外。</p>\n<p>对于这种尴尬的状态，曾有过许多所谓的反思。对于话语的无法扩张，有人认为，这可能是因为认为反对者的认识水平所限，又或者是对主流社会的了解不够，故而不能提出为更广泛的群体所接受的内容，可是，如果真正阅读过陈子明、刘晓波、张祖桦等人的作品，就会发现，其中具备相当深入的观察，也具有远超同时代知识分子的认知水平，相比之下，那些被体制相对容忍而得以流行的各种内容，更像是某种赝品，并不具备真正的价值。</p>\n<p>对于行动无法被感召和追随，也有所谓的反思认为，这是由于反对者不具备足够的行动力和坚定的意志力，故而无法穿透重重封锁，感召更多的人群，可是，从胡石根、刘贤斌、高智晟、郭飞雄、胡佳这样的人士身上可以发现，他们不仅锐于行动，而且坚定不摧，敢于牺牲，放之整个人类抗争史，也都是一等一的存在，他们的被忽视和被遗忘，不是因为他们自身有什么问题，这些所谓的反思实际是一种想当然而已。</p>\n<p>反对群体的边缘和孤立，根本原因还在于当下专政体制无所不至的压制。大陆的极权体制来自军事革命的成功，并伴之以全面的社会革命，不仅摧毁了既有的社会权力中心，还将所有个体编织进了一个总体性社会当中，形成了体制无所不能，而个体一无所依的普遍状态。大陆的反对群体诞生于这样的贫瘠状态之中，处境最为艰辛，不仅稍有露头，就会遭遇到立即的专政打击，无法形成气候和规模，并且在遭遇打击后，还有伴随着无期限的持续压制和屏蔽，这种即时的打击和持续的压制屏蔽，才是大陆反对群体始终处于边缘和孤立的根本原因。</p>\n<p>郭飞雄本人的经历就是如此，自2005年投身维权运动以来，就遭遇到了持续的打压，两次拘捕，他都以长期的绝食加以抗争，最终，还是在2006年被以莫须有的罪名判处五年有期徒刑。出狱未及两年，又因为参与声援《南方周末》和推动八城快闪等，拘押于看守所两年多以后，于法庭上被临时追加罪名，判处了六年有期徒刑，这样一次又一次进行打压的目的，除了摧毁其个人意志之外，更是为了将其从社会中拔出，加以隔离，最终将其孤立和边缘，并消除其可能的影响。郭飞雄的遭遇，也发生和正在发生于更多人身上。</p>\n<p>专政对于反对群体的打击和孤立，使得许多人对于反对的道路心生怀疑，在这些人看来，在专政下，反对的道路注定无法形成可以累积的效果，也无法影响到更大范围内的群体，注定只能是孤独的吶喊，也因此，许多人开始寻找所谓的中间路线，试图通过取消对体制的根本质疑，来换取观念的传播和组织的发育，通过一种可扩展的渐进过程，逐步推动体制的转变，直到最后的转型，在前些年体制寻求市场化的相对宽松期间，即使在反对群体中间，这种思路也获得了相当多的支持。</p>\n<p>但是，对于专政体制而言，并不会允许例外的出现，无论是从专政运行的长期实践，还是近几年的现实都表明，所谓的中间路线并不能换来体制的让步。与之相比，反对的道路固然艰辛而孤独，但却意味着对于体制的根本质疑，也意味着对于基本权利和值得追求的制度的根本坚持，它或许无法形成持续的扩展，甚至不为当下的社会主流所接受，但在现行体制难以为继的时候，它却能成为值得信赖的主张，和充满道义的感召。类似的过程曾发生在第三波民主化的东亚和东欧，也发生在不久前的北非茉莉花革命中。反对的道路从来都是孤独和艰辛的，但也是不可或缺，无从回避的。在这个意义上，对林昭的祭奠和对郭飞雄的声援，都是对于反对的坚持和传递，乃是这个冻结时代中，看似徒劳，实则弥足珍惜的努力。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[30928,9526,30927,24011,8836,22338,24587]}