{"id":436358,"link":"https://chinadigitaltimes.net/chinese/2016/05/美国之音｜限制网络自由-俄中合作新领域/","date":"2016-05-01T07:04:59Z","modified":"2016-05-01T06:54:34Z","title":"美国之音｜限制网络自由 俄中合作新领域","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/05/F4BCE2C7-86A5-49A5-8FB8-44100ABA72B7_w640_r1_s_cx0_cy6_cw0.jpg\" rel=\"attachment wp-att-436451\"><img class=\"alignnone wp-image-436451\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/F4BCE2C7-86A5-49A5-8FB8-44100ABA72B7_w640_r1_s_cx0_cy6_cw0.jpg\" alt=\"F4BCE2C7-86A5-49A5-8FB8-44100ABA72B7_w640_r1_s_cx0_cy6_cw0\" width=\"575\" height=\"323\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/F4BCE2C7-86A5-49A5-8FB8-44100ABA72B7_w640_r1_s_cx0_cy6_cw0.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/05/F4BCE2C7-86A5-49A5-8FB8-44100ABA72B7_w640_r1_s_cx0_cy6_cw0-300x169.jpg 300w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a><br />\n<span style=\"color: #808080;\">控制俄罗斯新闻媒体之后，克里姆林宫日益关注互联网。莫斯科红场和克里姆林宫。（美国之音白桦拍摄）</span></p>\n<p>俄罗斯与中国加强在互联网审查领域的合作并相互取经。中国以对互联网实施严格审查闻名。俄罗斯新闻媒体丧失自由之后，普京当局又把手伸向了尚未被全部控制，言论相对较为宽松的互联网领域，并逐渐加强对互联网的管控。</p>\n<p><strong>网络审查主管出席首次会议</strong></p>\n<p>俄罗斯与中国继续在各个领域密切双边关系，其中包括在互联网审查方面加强合作。一个名叫网络空间发展和安全论坛的会议几天前在俄罗斯对外宣传机构—今日俄罗斯传媒集团总部举行。</p>\n<p>两国互联网审查主管官员，网络专家等出席了这次会议。参加会议的一名中国官员说，俄罗斯打击网络儿童色情的经验值得中国借鉴。被称为中国互联网掌门人的国家互联网信息办公室主任鲁炜，以及中国互联网“防火墙”之父方滨兴分别在会上发表了演讲。鲁炜强调中俄都是互联网大国，合作前景广阔，而且能够互补。</p>\n<p>俄罗斯外交部、内务部、通讯部等部门官员，上下两院的议员等参加了这次会议。俄罗斯总统顾问，前通讯部部长谢戈廖夫说，这次会议具有重要象征意义，显示双方关系日益紧密，且对许多问题拥有共同看法。</p>\n<p><strong>过滤互联网</strong></p>\n<p>俄罗斯通讯监督署署长扎罗夫在会上呼吁应对手机上网服务实施监管。上议院联邦委员会宪法建设委员会副主席米租琳娜强调应对违反互联网相关法规的人士实施更为严厉的惩罚。她在发言中表示，已经到了捍卫俄罗斯传统价值观和信息主权，对互联网实施过滤并采取实际行动的时候了。</p>\n<p>米租琳娜因为经常提出各种打压反对派、以及同性恋人士的法律草案而在自由派和知识界人士中享有恶名。她一直呼吁清除掉互联网上当局所认为的有害信息。</p>\n<p><strong>联手对抗西方</strong></p>\n<p>许多发言者在会上抨击美国和西方主宰互联网世界。这次会议的组织者之一，与克里姆林宫和东正教会关系密切的俄罗斯富豪马洛菲耶夫说，俄罗斯和中国这两个国家有能力开发导弹、核武器、以及互联网搜索引擎，这两股重要力量联合在一起可对抗西方独霸互联网世界。</p>\n<p>玛拉菲耶夫同时是俄罗斯民间的互联网安全大会的领导人。他一直在积极推动对俄罗斯互联网实施审查。他和他的支持者正加强活动打击网络上的儿童色情、同性恋、毒品等不符合俄罗斯东正教道德要求的因素。</p>\n<p>俄罗斯与中国在价值观上越来越接近。双方不但在对抗所谓的颜色革命上拥有共同语言并彼此携手，同时也在媒体领域加强合作试图挑战所谓的西方话语霸权，这次两国又在互联网审查方面相互取经。</p>\n<p><strong>手伸向互联网</strong></p>\n<p>俄罗斯新闻媒体被克里姆林宫控制之后，相对较为自由的互联网成为人们获取信息的重要途径。互联网评论人士鲍利沙科夫说，当局不断采取各种手段限制和控制互联网，但迄今为止效果并不理想。</p>\n<p>鲍利沙科夫说，俄罗斯有一些批评政府，以及其他的反对派网站被当局下令关闭。但这些网站通过把服务器设在国外，或是采取镜面技术等方式绕过当局禁令，在俄罗斯境内登录这些网站根本不成问题。</p>\n<p><strong>中国模式在俄行不通</strong></p>\n<p>鲍利沙科夫说，俄罗斯的互联网建设从一开始就与中国走完全不同的道路。因此，对互联网限制和审查的中国模式不太可能在俄罗斯行得通。</p>\n<p>鲍利沙科夫：“如果我们提到重建和上个世纪90年代俄罗斯民主化所取得的重要成就的话，对于多数民众来说涉及切身利益的包括几个方面，那就是能自由出国旅行，商店中货架上有丰富商品，还有就是自由利用互联网，用社交媒体彼此联系。如果当局开始对这三个领域中的任何一个方面实施限制，那肯定会引起人们的强烈不满。”</p>\n<p>鲍利沙科夫说，从技术上来说，俄罗斯限制互联网自由非常困难，但不排除借鉴中国经验，甚至利用中国科技的可能。</p>\n<p><strong>中国仍是讨厌邻居</strong></p>\n<p>关注俄中关系的评论人士尼科里斯基说，限制互联网需要巨额资金，俄罗斯不具备中国那样的经济实力，莫斯科无法如同北京那样把互联网安全控制起来。包括谷歌在内的国际网络巨头更不愿意受克里姆林宫摆布。俄罗斯社会早已习惯互联网的自由开放，无法想象当局审查互联网后社会的反应。</p>\n<p>尼科里斯基说，普京当局如果把中国限制互联网的那一套搬过来，人们会认为中国向俄罗斯输出中国价值观念，那样肯定会受到抵制。</p>\n<p>尼科里斯基：“俄罗斯的所有官方宣传现在都把注意力集中在如何对抗美国和欧洲，批判美欧如何在俄罗斯传播西方价值观念，俄罗斯应该怎样捍卫自己的传统价值观。但如果一旦提到中国价值观念，中国对俄罗斯的影响等，人们就会自动联想到中国会侵略俄罗斯。我特别注意到，俄罗斯有太多的人仍然把中国看成是一个很讨厌的邻居。”</p>\n<p><strong>羡慕中国防火墙合作刚开始</strong></p>\n<p>但权力巨大的俄罗斯调查委员会负责人巴斯特雷金最近撰文呼吁效仿中国互联网审查体制，抵制西方影响。亲克里姆林宫的俄罗斯新闻媒体称赞中国拥有世界上最为完善的互联网监管制度，而且制定了限制互联网自由的有关法律，甚至羡慕中国的网络防火墙。</p>\n<p>俄中两国在互联网审查领域的合作仅刚刚开始。双方计划每年召开两次类似会议。下一次会议今年晚些时候将在中国举行。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://github.com/cdtmirrors/cdt.unblocked\">这里</a>下载火狐或者Chome浏览器扩展，穿墙阅读中国数字时代网站。</p>\n","author":996,"categories":[18271,18270,18269,8779],"tags":[18808,9566,9375,25052,26221,8616,19665,8817,26060]}