{"id":436324,"link":"https://chinadigitaltimes.net/chinese/2016/04/端传媒-朝鲜认真玩核意味著什么？/","date":"2016-04-29T20:08:26Z","modified":"2016-04-29T20:08:26Z","title":"端传媒 | 朝鲜认真“玩核”意味著什么？","content":"<p>特约撰稿人：金珍镐 发自韩国首尔</p>\n<blockquote><p>朝鲜在军备发展上动作频频，潜射弹道导弹试验更获国际社会承认成功，这将给东北亚地区再添不安全因素。</p></blockquote>\n<p>韩国国防部说，朝鲜28日上午试图二度发射1枚舞水端中程弹道飞弹，但失败收场。 而在本月23日，韩联社援引韩国联合参谋本部的消息称，朝鲜当天下午6时30分许在咸镜南道新浦市向朝鲜半岛东北方向海域，发射疑为潜射弹道导弹（SLBM）的1枚飞行物。</p>\n<p>朝中社24日报道，朝鲜日前再次发射潜射导弹并自称成功。之后，韩、美、日政府也发表声明，承认这次发射部分成功。</p>\n<p>朝鲜潜射弹道导弹（SLBM）的技术开发和发射试验，证明朝鲜在核遏制力和突发性攻击能力战略水准上，有了很大提升。朝鲜核武器开发及其准备布置的内容，让韩、美、日三国等周边国家有些担忧。针对朝鲜的核武器威胁，韩国保守派甚至主张在韩国布置相关防御系统和核武器。</p>\n<p>报道说，金正恩对这次发射训练结果表示满意。</p>\n<blockquote><p>金正恩说，此次试验的成功标志着朝鲜核攻击力又有所增强，朝鲜海军水下作战能力得到显著强化，今后朝鲜可在任何时候对韩美进行水下攻击。</p></blockquote>\n<p>2015年5月9日，在俄罗斯举行卫国战争胜利70周年阅兵式当天，朝中社发布一组金正恩视察“北极星1号”潜射弹道导弹水下发射试验的照片。这组照片在国际上引发了巨大回响。</p>\n<p>潜射弹道导弹由潜艇携带，可在水下发射攻击敌国目标。由于潜艇的隐蔽性，潜射弹道导弹是生存能力最强的战略武器，这也是五个核大国二次核反击能力的支柱，英法两国甚至干脆将所有洲际导弹交由核潜艇携带。</p>\n<p>朝鲜如果掌握弹道导弹潜射技术，即便其导弹射程较小，没有核潜艇，但美国及其盟国也很难通过空中打击来剥夺朝鲜的核攻击能力。因此，当时朝鲜领导人金正恩表示：“此次成功试射，是不亚于发射人造卫星的惊人成就。”不过在当时，朝鲜的潜射导弹技术层级却受到很多质疑。在首次试射中，朝鲜的潜射导弹仅飞行了180米，且由当时公布的图片显示来看，朝鲜的潜射导弹出水角度过小，预示着其水下弹道计算存在问题。</p>\n<p>但是本次朝鲜的潜射导弹出水角度大，比较正常，水下弹道计算应该没有问题，因此可以说朝鲜已经攻克了潜射弹道导弹正确姿态出水方面的技术难关，而且本次飞行距离达到30千米。从公布的照片来看，导弹发动机火焰属实，且能够在出水后适时顺利点火，这足以显示出朝鲜在潜射导弹方面的成就是惊人的。也因此可以推知，在今后的时间里，朝鲜只要再在潜射导弹发动机技术层级上有所突破，其潜射导弹飞行更远的距离，是没有问题的。</p>\n<p>此次朝鲜进行潜射导弹发射使用的是“新浦”级潜艇（在新浦港被拍到，由此命名），长约65米，宽6.6米，排水量约1500吨。据推测，“新浦”级潜艇只能携带一枚“北极星1号”潜射弹道导弹。但是如果朝鲜可以解决潜射导弹发动机问题，其潜射弹道导弹先期具备1000至1500千米的射程是没有问题的。 这意味著朝鲜潜射弹道可直接威胁韩国、日本和关岛等地的安全。而按照朝鲜接连攻克潜射弹道导弹技术难关的研发步伐来看，进行全状态试验弹试射并不遥远。</p>\n<blockquote><p>美韩此次也一改以往的讥嘲态度，都对朝鲜的行为表示密切关注。</p></blockquote>\n<p>通过此次潜射来看，朝鲜所掌握的技术可以说有很大提高。相对于其他掌握此项技术的国家所耗用的时间和资金来看，朝鲜所取得的突破着实很惊人。</p>\n<p>此次潜射导弹实验之后，联合国和各方都对朝鲜行为表示谴责。日本防相中谷元24日在东京向媒体表示，“若是可抵达我国领域和周边海域的弹道导弹能力有所增强，就要予以强烈关注。”中谷同时强调，“朝鲜正在努力加强包括新的导弹研发在内的军事实力。要保持高度关注，加强信息收集与分析工作以策万全。”他称此次发射没有影响日本安全。</p>\n<p><img class=\"alignnone size-full wp-image-436325\" src=\"http://chinadigitaltimes.net/chinese/files/2016/04/402ba2c162ad4d6c84ba18e9ae4fff0f.gif\" alt=\"402ba2c162ad4d6c84ba18e9ae4fff0f\" width=\"550\" height=\"367\" /><br />\n<span style=\"color: #808080;\">朝鲜核武器射程覆盖地区变化图制图：端传媒设计部</span></p>\n<p>俄罗斯卫星网23日援引俄联邦海军总司令部前任司令维克多·克拉夫琴科的话称，朝鲜从潜艇上发射弹道导弹的行为，证明朝鲜在导弹技术领域取得了进展。他同时补充道，朝鲜进行导弹试验的行为对于俄罗斯而言是一种威胁。美国《纽约时报》称朝鲜的说法是“典型的夸大其词”，但是却不敢忽视朝鲜所取得的进步。美国总统奥巴马24日批评朝鲜仍在从事持续挑衅性举动，他表示已就对朝施压与中国展开合作，虽然合作尚未达到期待的水平。</p>\n<p>很显然，面对史上最严厉的制裁，朝鲜并未退缩，金正恩依然在我行我素。朝鲜潜射导弹发射当天，正在纽约参加联合国会议的朝鲜外务相李洙墉接受美联社采访，表示若美韩两国停止每年在朝鲜半岛进行的联合军演，朝鲜愿以停止核试验作为回应。</p>\n<p>朝鲜“玩核”的确很认真，东北亚未来国际局势也不透明，东北亚不安因素急速增加，制裁朝鲜是唯一解决朝核问题的方案吗？</p>\n<p>（作者为檀国大学政治外交系系主任）</p>\n","author":996,"categories":[18271,18270,18269,18424],"tags":[25467,22349,28246]}