{"id":436471,"link":"https://chinadigitaltimes.net/chinese/2016/05/唐映红-关于papi酱之答记者问/","date":"2016-05-02T06:45:19Z","modified":"2016-05-02T06:45:19Z","title":"唐映红 | 关于papi酱之答记者问","content":"<p>按：这是几天前应《南方周末》记者邀访完成的纸面采访。提问是记者提问，回复是本师的回复。</p>\n<p><strong>1、您在文章中说，papi酱难能可贵之处是她发布的短视频中反映的价值观相当清晰，在您看来，崇尚真实、摈弃虚伪等价值观拥有如此多的拥趸，可以反映出当下的哪些社会心态？</strong></p>\n<p>答：应该这么说，<strong>崇尚真实、摈弃虚伪的价值观在任何时代都会得到许多人的拥趸，不独当下。</strong>所谓<strong>“真实”意味着每个人按照本心来感受、表达与行为，这样会令人们更轻松、自然。</strong>相对于“真实”，我们每个人在生活中都难免会受到社会规范、情境的羁束，会顾忌他人的评价，因此就没那么轻松、自然，因而有一些人会在生活中觉得“累”。<strong>所谓“虚伪”就是太过刻意地去曲意迎合他人，没有人会喜欢这样。</strong>从心理学角度，我们每个人都有着公开的自我意识和私下的自我意识，公开的自我意识就是我们置身在社会情境中不由自主地要遵循社会规范，希望获得他人的赞许，避免受到排斥和孤立。私下的自我意识就是我们独处时可以随心所欲，不要顾忌社会规范，不用在意他人的评价。</p>\n<p><strong>2、papi酱替喜欢她的人说出了什么？这些情绪为什么在日常生活中难以宣泄？</strong></p>\n<p>答：<strong>papi酱其实并没有替喜欢她的人说出什么，她只是吐槽而已</strong>，但激发了人们的共鸣。<strong>papi酱所表达的内容没有什么新意，也没有提供任何新的意义价值给拥趸</strong>，它只是一个娱乐节目。作为一个娱乐节目，能引起拥趸的共鸣，宣泄某种压抑的情绪，就是它的成功之处。这就跟生活中我们有时候会热衷去吃一些没什么营养，但口感超爽的零食是一个道理。<strong>在一个普遍感到压抑的时代，能让拥趸觉得“爽”已经难能可贵。</strong>特别是，对于充斥着我们生活的那些逼婚的、八卦的、直男癌的、装（此处用“哔”屏蔽）的，你不必，也不可能像个勇士一样地去反击，去挑战，所以你得忍，得憋，<strong>papi酱的短视频用独特的方式将你憋着的表达出来，这跟便秘之后一泄如柱的感觉差不多</strong>，在心理学里被称为<strong>替代满足</strong>。</p>\n<p><strong>3、有一种观点认为，现在是“刻薄”文化流行的年代，人们喜欢吐槽和嘲讽胜过忠厚和一本正经的表达，您是否认同这种观点？在您看来，这样的一种对刻薄的趣味反映出什么社会心理？“吐槽”成为一种流行，甚至是一种景观，这是根植于什么样的社会土壤？</strong></p>\n<p>答：<strong>在这个时代能够一本正经地表达吗？</strong>你想表达你的不满、批评、反对、抵制，可以吗？你只能一本正经地表达你的拥护、赞美、满足、爽。<strong>不能表达前者的，只能表达后者的一本正经根本就是假正经嘛。</strong>半个多世纪以来，<strong>我们就没有正经过，只有假正经</strong>，所以所谓的“忠厚和一本正经”根本就不成立，非要说它成立，那也是<strong>伪忠厚，假正经</strong>。这个年代“刻薄”，不过是因为过去连消极自由也没有，现在进步了，可以消极自由了，所以“刻薄”就凸现出来了。<strong>papi酱的吐槽一点也谈不上“刻薄”，她其实相当温和</strong>，就这样也不被待见。<strong>流行“吐槽”，是因为这个社会假正经、伪忠厚太多；是因为嘲讽和批评被普遍地压制，这说明这个时代的社会土壤一直就是坏的，越来越坏</strong>；当然，如果人们连“吐槽”都不被允许，就坏得更加厉害。</p>\n<p><strong>4、您怎么看papi酱应对广电总局的“压力测试”的表现？怎么评价她被整改后最新的两期节目（一个人减肥、莎士比亚四大悲剧）？拿莎士比亚四大悲剧这一期来说，为什么不吐槽的papi酱就没那么好笑了？</strong></p>\n<p>答：<strong>papi酱要适应这个糟糕的社会并且努力发展下去，当然就只能配合广电总局的“压力测试”了</strong>，这无可厚非。至于她被整改后的节目，不能自由地“吐槽”难免会就变得有些假正经了，人们如果觉得这样好，那又何必看papi酱，于丹老师和新闻联播的段位多高。</p>\n<p><strong>5、从papi酱身边的人的讲述里，我们知道她是一个很“宅”、总是深居简出、性格比较内向的人，但是在网络上的她却张牙舞爪、活泼有趣，并且不介意展示自己的生活（例如她早年在豆瓣和微博上发照片、晒生活，也小范围地拥有过一些粉丝）。而我们在日常生活中也看到许多类似的人：他们在互联网上的人格和现实生活中差异很大，往往网上越喧闹，生活中越孤独。能否分析一下这样的“双重人格”与我们这个时代的关系？</strong></p>\n<p>答：<strong>papi酱性格内向、“宅”，这是她能够细致入微地观察和洞悉生活的人格基础，内向的人有这优势</strong>。这在心理学里被称为<strong>知识澄清</strong>，内向的人私下的自我意识更为发达，就更能感知和体验到生活背后的真实一面。相对地，外向的人则没有这样的优势，他们的优势在于积极的社会联系，这耗费他们大部分的注意力和认知资源。<strong>内向的人在特异性的情境下表现得活泼，与时代没有任何关系。</strong>如果要硬跟这个时代扯上这个关系，那就是<strong>互联网将内向的人活泼的一面展现了出来</strong>。过去内向的人在熟悉的、私下的场合活泼，没人多少人知道；现在可以通过节目的形式展现出来，更多的人看到她活泼的一面。这跟“双重人格”没有任何关系。别说内向了，就是一些自闭症，他们通过互联网也能活跃起来，甚至结成社团，发出自己的声音，像英国的一些高能自闭症者的组织，AFF(Aspies For Freedom ）就很活跃。</p>\n<p><strong>6、在您看来，追捧“网红”是不是一个成熟文明的社会的普遍状况？一个成熟的社会里的民众会关注什么？</strong></p>\n<p>答：<strong>我觉得在中国语境下谈“成熟的社会”是很可笑的</strong>，这种提法如果不是反讽，那就是滑稽。<strong>中国社会是一个失范的社会，沉疴到积重难返的社会，追捧“网红”是这个社会种种症状当中最轻微，也最接近正常的表现</strong>。道理很简单，（“哔哔哔哔哔哔哔哔哔哔哔哔哔哔哔哔哔哔哔哔哔哔哔哔哔哔哔”，此处被一连串“哔”所屏蔽），<strong>谁还能腆着脸在这个社会提“成熟的社会”？！</strong></p>\n<p>注：6中被屏蔽的内容是：“<strong>在一个追捧身陷囹圄的诺贝尔奖获得者都成为犯罪的社会里。</strong>”</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[30838,30947,27165,30945,17800,30946]}