{"id":436598,"link":"https://chinadigitaltimes.net/chinese/2016/05/天涯博客｜海上愚鹰：路漫漫其修远兮，万众上下/","date":"2016-05-03T17:42:03Z","modified":"2016-05-03T17:45:33Z","title":"天涯博客｜海上愚鹰：路漫漫其修远兮，万众上下而求索","content":"<p>依法治国、依法执政、依法行政共同推进  &#8212; 习近平</p>\n<p>中国宪法： 第三十五条 中华人民共和国公民有言论、出版、集会、结社、游行、示威的自由。<br />\n           第三十六条 中华人民共和国公民有宗教信仰自由。</p>\n<p>人人生而平等，造物者赋予他们若干不可剥夺的权利，其中包括生命权、自由权和追求幸福的权利。为了保障这些权利 ，人类才在他们之间建立政府，而政府之正当权力，是经被治理者的同意而产生的。当任何形式的政府对这些目标具破坏作用时，人民便有权力改变或废除它，以建 立一个新的政府。 ——美国独立宣言</p>\n<p> 中国的缺点，一言以蔽之，就是缺乏民主。……政治需要统一，但是只有建立在言论、出版、结社的自由与民主选举政府的基础上面，才是有力的政治。──毛泽东，1944年</p>\n<p>实行宪政……我们认为最重要的先决条件有三个：一是保障人民的民主自由；二是开放党禁；三是实行地方自治。人民的自由和权利很多，但目前全国人民最迫切需要的自由，是人身居住的自由，是集会结社的自由，是言论出版的自由。──周恩来，1944年</p>\n<p>别说正路邪路这些莫名其妙的话，人们的要求简单明了，你把你家孩子往哪里带，你就把百姓往哪里带。——孙立平，清华大学教授(习近平的清华博士论文导师之一)</p>\n<p>当一个政权开始烧书的时候，若不加以阻止，它的下一步就要烧人！当一个政权开始禁言的时候，若不加以阻止，它的下一步就要灭口！ ——镌刻在【德国达豪集中营】入口处</p>\n<p>邪恶盛行的唯一条件，是善良者的沉默。——埃德蒙柏克，爱尔兰政治哲学家</p>\n<p>不敢说真话是个人的耻辱，不能说真话是时代的耻辱。这使我想起托马斯·潘恩曾说的一句话：一个人已经堕落到了宣扬他所不信奉的东西，那么，他已做好了干一切坏事的准备。 -茅于轼</p>\n<p>权力导致腐败，绝对的权力导致绝对的腐败。专制独裁社会造就腐败群体。约翰·阿克顿</p>\n<p>极权统治的实质就是消除一切自发的政治生活，把社会中的人分裂成一个个原子，其目的在于使每个人只能孤立地面对整个制度，从而使人感到形单影只，而且往往茫然若失，敢怒不敢言。——米奇尼克</p>\n<p>“我们监守自盗，行贿受贿，无论在报纸、新闻还是讲台上，都是谎话连篇。我们一面沉溺于自己的谎言，一面为彼此佩戴奖章。而且所有人都在这么干，从上到下，从下到上。” 雷日科夫(苏联原总理)</p>\n<p>共产主义在苏联国土上试验了70年，是人民的一场悲剧！遗憾的是这个主义发生在我们国家！共产主义只是一个美丽、愚蠢的乌托邦，虽然还有些国家虚伪地坚持，但是我相信这些国家的人民会慢慢发现这个事实的！共产主义只是一永远也不可能实现的人类的梦幻。—— 叶利钦</p>\n<p>我们认为，欲施行宪政，必须先实行宪政的先决条件，我们认为最重要的先决条件有三个：一是保障人民民主自由； 二是开放党禁；三是实行地方自治。目前全国人民最迫切需要的自由，是人身居住的自由，是集会结社的自由，是言论出版的自由。—— 周恩来， 1944年3月12日在延安各界纪念孙中山先声逝世19周年大会的讲话《人民真有发言权的国家才是真民国》</p>\n<p>民主法治、公平正义和自由平等,是人类共同追求的理想和目标 &#8211; 温家宝</p>\n<p>我们也必须坚持政治体制改革，推动社会公平正义，发展民主和法治，让每个人都拥有自由和平等的权利——温家宝</p>\n<p>我们合众国人民，为建立更完善的联邦，树立正义，保障国内安宁，提供共同防务，促进公共福利，并使我们自己和后代得享自由的幸福，特为美利坚合众国制定本宪法。——美国宪法前言（宗旨）</p>\n<p>上帝赋予所有人平等和自由的权利。对于那些依靠腐败、欺骗、压制不同意见等手段巩固权势的人，我们提醒你们：你们已经站在历史错误一边。—奥巴马</p>\n<p>我们这代人必须为儿孙们结束“被代表”的耻辱时代!否则我们将有愧于我们的子孙后代!—昂山素季</p>\n<p>人类千万年的历史，最为珍贵的不是令人炫目的科技，不是浩瀚的大师们的经典著作，而是实现了对统治者的驯服，实现了把他们关在笼子里的梦想。因为只有驯服了他们，把他们关起来，他们才不会害人。我现在就是站在笼子里向你们讲话。这个铁笼子四面插着五根铁栏杆：选票、多党制、司法独立、新闻自由和军队国家化。—布什</p>\n<p>在别的宪法中，政府告诉人民怎么做；在我们的宪法中，人民告诉政府怎么做；在别的国家，革命是用新的统治者来取代旧的统治，而我们的革命却立人民为主人，雇政府为仆人。在美国，是人民说了算。—里根</p>\n<p>我们愿意支持一个最终的一个中国统一的理想，但必须在自由、民主、均富下。什么时候条件达到，我们才觉得统一有意义。否则的话，就最好维持现状。” ——马英九</p>\n<p>在20世纪前的90年里，大约有1.7亿人被他们自己的政府所杀害。研究表明，在现代社会里，大部分人所面临的首要危险是权力不受制衡的政府，而非罪犯、企业或恐怖分子，对人的生命造成最大威胁的是本国政府。—鲁道夫</p>\n<p>天朝正在被厚颜无耻的信念掩没，那信念就是，权力无所不能，正义一无所成。然而，在这个世界上，最令人悲哀的莫过于一个民族的文学生命被暴力所摧残。它不单是禁止舆论自由，而是强制性地桎梏一个民族的心灵，并根除其记忆。在这种情况下，整个民族就如同行尸走肉一般。-—索尔仁尼琴</p>\n<p>流氓政府的性质在于，政府不再是人们权利的保护者，而是成为最危险的侵犯者；不再是自由的保护者，而是建立一种奴役的体制；不再使 人们免受武力的威胁，而是首先使用武力对付人民；不再是人们之间关系的协调者和基于社会准则的服务者，而是成为用威吓和恐怖手段控制人民的工具；它不是依 凭法律公平地分配社会资源，而是由官僚机构任意决断和侵占；政府可以做它想做的任何事情，而公民做事必须经过政府的同意和批准。由此种流氓政府统治的国 家，只能处于人类历史上由野蛮力量控制的最黑暗的时代。—艾因.兰德</p>\n<p>像中国那样，以牺牲底层群体利益来发展的事情，绝不会在泰国发生! ——英拉</p>\n<p>个人正义维护着国家正义，个人尊严组成国家尊严，国家惟一能让国人感到骄傲和安全的，就是它对每一个公民的利益所作出的承诺和保障。如果连这一点都做不到，国家还有什么尊严和荣誉可言? —左拉</p>\n<p>我们的社会在官僚体制束缚下几近窒息。再也不能这样下去了，应当从根本上改变一切。消灭那个早已使我国无法成为富足安康、繁 荣昌盛国家的极权主义体制，让社会获得自由。所有这些变化都需要作出巨大努力，都会遇到过时的、反动的势力日益严重的反抗。当我离开克里姆林宫时，上百的记者们以为我会哭泣。我没有哭，因为我生活的主要目的已达到，对于一个真正的政治家来说，其目的不是保卫自己的权力和地位，而是推进国家的进步和民主。 ——戈 尔巴乔夫在辞职演讲</p>\n<p>现在有人对你们说“牺牲你们个人的自由，去求国家的自由!”我对你们说：“争你们个人的自由，便是为国家争自由!争你们自己的人格，便是为国家争人格! 自由平等的国家不是一群奴才建造得起来的!”   —— 胡适</p>\n<p>不能以法治党谈何以法治国？只要党权无限，一万年都不可能兑现法治甚至哪怕只是区区法制。唯有以法治党，才能以法治国，这是从无数惨痛的历史教训中总结出来的颠扑不破的铁律，不以人的意志为转移。&#8211;赵紫阳</p>\n<p>我不相信任何一个民族能够永远被奴役，宣传机构可以用谎言填充他们的思想，否认真理达数代之久，但人们在漫长黑夜中被迷惑、冻结的 灵魂会由于不知来自何处的火花而觉醒，立刻，谎言和压迫的构架将因此而受到审判，被奴役的民族永远也不要绝望。  ——丘吉尔</p>\n<p>八十年代提出“三宽”：宽松，宽容，宽厚。晚年提出“三个反垄断”：反对经济垄断，主张市场经济；反对政治垄断，主张民主宪政；反对思想垄断，主张多元文化.—朱厚泽，原中宣部部长</p>\n<p>远看欧美，美国开国先贤们借鉴世界各国经验，建立了更好的宪法，体制。建国仅仅两百多年，就发展成为了世界第一强国。对比南北朝鲜，东西德国；近看香港，台湾，新加坡，南韩，何须再摸着石头过河？——历史</p>\n<p>高官们已送子女到美欧。制度好坏，不是不知，只是不愿放弃腐败的温床吧。——民声</p>\n<p>明知大路有桥通, 偏在长河摸石空, 我劝诸公行正道, 顺从民意共识同。——万润南</p>\n<p>路漫漫其修远兮，万众上下而求索</p>\n<p>从来就没有什么救世主，一切全靠我们自己.   &#8212; 钱理群 (原北京大学教授)</p>\n<p>事实胜于雄辩： 对比东西德国；南北朝鲜，台湾大陆，制度的关键性和优劣一目了然。关键是专制独 裁还是民主法治。权力导致腐败，绝对的权力导致绝对的腐败。专制独裁社会造就腐败群体。宪政法治是人类几千年来所能找到的最佳政治制度。法律面前人人平 等。言论自由，媒体开放，人民才能知道真实历史，才能避免悲惨的历史不再重复，才可有效地监督法律的公平执行，监督政府言行一致。只有公民选举出来的政府 才能代表大多数公民的利益。</p>\n<p>路漫漫其修远兮，万众上下而求索。 不幸的国人，几千年了，还被蒙着眼在黑暗中摸索。愿媒体开放，开放真实历史，让国人知道真实历史，真实世界，愿民主法治之灯早日照亮中国；人人生而平等，言论自由，民主法治，公平正义，人民幸福 &#8212;   屈原在天之灵。</p>\n","author":251,"categories":[18270,18269,9203,10466],"tags":[25368,9050,28138,8584,10051,9625]}