{"id":436670,"link":"https://chinadigitaltimes.net/chinese/2016/05/一日段子荟萃-5-3/","date":"2016-05-04T04:48:13Z","modified":"2016-05-04T04:48:13Z","title":"奇闻录 | 一日段子荟萃 5-3","content":"<p>@mranti：习这些词汇哪里学的？“提提领子、扯扯袖子、红红脸、出出汗、留留神、护犊子、撂挑子、扎笼子、拧螺丝、咬耳朵、打手板、敲警钟、宽松软、严紧硬、经常抓、深入抓、持久抓、燕子垒窝、老牛爬坡、蚂蚁啃骨、野心家、阴谋家、严是爱、松是害、老虎吃天、吃进去、消化掉、这吃一嘴、那吃一嘴”。</p>\n<p><strong>相关阅读：</strong></p>\n<p><a href=\"http://news.xinhuanet.com/politics/2016-05/03/c_128951516.htm\" target=\"_blank\">习近平在中纪委第六次全体会议上的讲话（全文）</a></p>\n<p>@qhgy：翻墙是抵制百度最容易代价最小的方法。可是每次悲剧之后又有几个人这么做了？真是个无望的民族。如同每年挑几个童男童女献祭给河神保平安，众人处心积虑的只是：怎样避免自己沦为祭品。</p>\n<p>@redfireage：民间流传着一句顺口溜：三个劫道的不如一个卖药的，三个卖药的不如一个办学校的，比较的是恶的级别，黑心医院害死几个人，洗脑教育能毁掉几代人。赵国是把这三样全干了，一点没耽误。</p>\n<p>@hnjhj：你国很多东西都是配套的，好比常外的学生，从小吸有毒的霾、喝有毒的水、注射有毒的疫苗、接受有毒的教育，如果竟然在无毒的土地上上课，我觉得他们可能会水土不服。同样，如果你天天上街被骗、看病被骗、接个电话被骗、收条短信被骗、拿起报纸被骗、打开电视被骗，而上网一搜全是真相，你也会受不了。</p>\n<p>@Zodiac4698：百度与防火墙是共生关系，防火墙的背后就是中共一党对社会的全面专制！包括它要推行愚民政策，谎言立国等。这些墙外好多人都点到了，而墙内却在搞批判百度的热潮！真是搞笑，没有墙，百度这种企业不用你批评，市场淘汰机制分分钟钟可以让它出局！只有那些故设壁垒的极权国家才有百度这样的企业！不是么？</p>\n<p>@Zodiac4698：魏則西事件表明：翻墙了解真相对于中国人是件刻不容缓的事情！这与学历高低无关。即便你出不了国，抵御不了处处是坑的hard模式，你至少能够在日常生活中对这个社会的黑暗程度有一个基本预判。不用等事后才感叹：“唉，真没想到竟然会如此邪恶！”，同时你还可以了解全国的抗争已经发展到哪个阶段了。</p>\n<p>@even5435：百度、雾霾、三鹿以及兲朝所有天灾人祸根源上、本质上都一样，就是下毒：三鹿是往奶粉里下毒，雾霾是往空气里下毒，百度是往搜索结果里下毒，莆田系是往医院里下毒。一言以蔽之，就是豺狼当道，上行下效，谋财害命，率兽食人。</p>\n<p>@ranxiangmm：1998年巜南方周末》大战＂莆田系＂，用了五个整版调查。莆田系詹某电话威胁要炸了南方日报大楼，江艺平回复说：＂来吧，我们大楼投了保，正准备盖新的。＂那会儿，寿蓓蓓准备单猗踏营，访京城莆田系总部，发现武警把门。</p>\n<p>@作业本：一切都会风平浪静，所有的发生都像未发生，死去的魏则西过几天会被遗忘，百度不会怎样，莆田系不会怎样，我们除了骂几句也不知怎样，几天后我们依然莫名其妙地很忙…一切终将被遗忘，总之，这届病人体质不行。</p>\n<p>@szstupidcool：莆田系送礼清单，全现金。百度出问题、莆田出问题、海口拆迁出问题、股票出问题、疫苗出问题………大家都在讨论到底该谁负责………突然一个人说：我觉得蒋介石要对中国糟糕的现状负主要责任。靠，我半天没有拐过弯来。</p>\n<p>@renfanzi：Evil这个词倒过来就是Live，挺有意思的。在有些地方，作恶就死；在另一些地方，作恶才能活。</p>\n<p>@uponsnow：媒体基友告知，在百度、部队、莆田系三方之间取舍不下几天后，高层已经决策保百度，防止敌对势力安利谷歌。</p>\n<p>@lilycheung855：以前有人說：“沒有谷歌我們有百度，沒有推特我們有微博，沒有YouTube我們有優酷，就上我們中國人自己的網站會死呀？” 看來真的會死。</p>\n<p>@pufei：突然想到一个巨缺德的商业模式，给地图做竞价排名，以后大家要烧香啊、取钱啊、大保健啊、吃饭啊，都是按照竞价排名走。最牛逼的是哪个驻京办把敏感区域给买下来，大家本来说去广场看主席挺尸的，跟着导航到地方一抬头，我操黑监狱，想着就带劲！</p>\n<p>@王冲：五一，发生三件事：1，海南妇孺被打；2，魏则西被百度坑死；3，济南大妈在美国唱社会主义好。这是悲剧、闹剧和犯罪片的结合，应了狄更斯的话，这是最好的时代，这是最坏的时代。</p>\n<p>@网易网友：医院三步曲：你这病很重，能治好，但是要花很多钱。</p>\n<p>@cuixueqin：中文新词：体内社精。“体制内社会主义精英”的简称。造句：中央已经撅腚，让你体内社精了。</p>\n<p>@oscarlee_：窦靖童草莓音乐节献唱，台下高呼：“唱你妈的歌，唱你妈的歌！” #今日最佳</p>\n<p>@Zeove：“我已经下蛋了，你改嫁吧！” “你能活到付款吗？” #论输入法对电商的影响</p>\n<p>@大妹妹菁菁：我活明白了，45岁以后大家都是同妻，老公秃顶，腰围三尺一，每天看新闻，周末跟一群男的去茶馆打牌，输赢五十，赢了回家就要吃鱼，输了不说话。上床就睡，打呼噜biaji嘴，中间呼吸停顿三次，每一次以为他死了开开心心的爬起来涂口红的时候，他呼吸又接上了，啊，活着，不就是为了等老公死吗？</p>\n<p>@墙四：强烈建议音乐节立法，所有甩头跟不上节奏的观众都必须强制离场，别什么人都跟里面捣乱！好多鼓手上了台都懵了，不敢往底下看。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://github.com/cdtmirrors/m/\">这里</a>，穿墙阅读数字时代。</p>\n","author":971,"categories":[18270,18269,17016,10466],"tags":[9960]}