{"id":436851,"link":"https://chinadigitaltimes.net/chinese/2016/05/【异闻观止】人民日报：papi酱整改收效不错/","date":"2016-05-05T04:45:03Z","modified":"2016-05-05T19:43:42Z","title":"【异闻观止】人民日报：Papi酱整改收效不错","content":"<p>近年来，网络语言上广播电视节目、进教科书、入词典，热点频发，引起社会热议；同时大批低俗网络用语的普及化和日常化，也让人猝不及防。</p>\n<p>日前，在互联网上突然爆红的Papi酱系列视频，因主持人时常爆粗口而被勒令整改。广电总局要求其去除粗口低俗内容，符合网络视听行业的节目审核通则要求后，才能重新上线。这一事件也引发网友热议，有人认为这是网络文化的特色，不应过多干涉；<strong>有人认为这次监管是一次良性的互动，或可带来整治网络语言的良机。</strong></p>\n<p>在日益复杂的网络环境下，Papi酱身上所凸显的“话语失范”问题并非孤例。近年来，有关部门的规范与监管出现了真空，致使一些热衷于造词者过分“任性”，低俗语言满天飞。尽管教育部和国家语言文字工作委员会年年发布报告，指出网络低俗语言的危害，但却缺乏根治办法。网络低俗语言该不该管，该归谁管，该怎么管？</p>\n<p><strong>择善而从不善则改，谁来整治“脏乱差”</strong></p>\n<p>网络发展至今，碎片化书写、病毒式传播的“网络流行语”，正全面影响着大众文化视野。但媚俗表达全民风行，庸俗粗鄙大行其道，低俗詈语甚嚣尘上，让很多人不禁感慨：“<strong>如今的互联网越发地重口味了</strong>！”</p>\n<p>对于网络低俗语言的规范和治理，也有不同意见。知乎网友“小昭”认为，网络语言传播快、消亡快、生命周期短的特质，使得其本身带有“自净机制”。从最近席卷网络的“翻船体”，到年初刷屏的“猴赛雷”，网络热词往往都如昙花一现，经不起时间考验，会自行消散。据多家网站对整治网络流行语的专题调查显示，持这样观点的网友不在少数。</p>\n<p>针对这些观点，人民网舆情监测室副秘书长陈晓冉表示：“<strong>如果网络低俗语言大量涌现，聚集了社会戾气，影响了青少年的价值取向，必须及时依法治理。</strong>”</p>\n<p>人民网舆情监测室发布的《网络低俗语言调查报告》指出，期望社会活动中完全不使用脏话，不使用网络低俗语言，不太可能，但这并不意味着媒体报刊可以不加甄别全盘接受。针对网络语言的多样化和个性化，应给予更多疏导和教育，暴戾、低俗的网络词语应予批评。</p>\n<p>“网络语言作为广大群众文化生活的一部分，并不是脱离现实而存在的，对低俗网络语言进行规范和整治也是题中之义。”北京大学中文系教授张颐武说。</p>\n<p>近年来，对于网络语言的规范和整治，教育部、文化部、广电出版总局、网信办和国家语言文字工作委员会等部门都有一些个案，却欠缺一些专门的规范、具体的流程。</p>\n<p><strong>划定底线分清责任，多元治理大可为</strong></p>\n<p>由中国网络传播学会与华中科技大学新闻与信息传播学院主编的《中国新媒体社会责任研究报告》蓝皮书指出：“国家网信办已成为我国最主要的互联网内容规制机构，与工信部、国家新闻出版广电总局等机构通力合作，频繁出台新的新媒体管理政策”。</p>\n<p>专家指出，就治理主体来看，目前互联网治理通常由政府主导，以“自查自纠、责令查处、群众举报”三种形式组合，形成监管模式。而政府作为规制政策的提供者，可以确定大致的方向和明确的底线，由互联网企业具体拟定管理举措，并主导实施。</p>\n<p>从全世界范围来看，监管滞后是普遍存在的问题。陈晓冉认为，我国需要建立新的管理模式，把各相关责任主体都纳入到互联网治理体系中来。“互联网思维强调开放参与、群策群力，主张充分尊重和调动各参与方的积极性，诉诸他们的责任意识和道德良知，因此政府应该鼓励公众积极参与互联网治理。”陈晓冉说。</p>\n<p>“政府的监管其实更多起倡导建立网络礼仪的作用。”张颐武说，“在整治低俗网络语言的议题上，政府应在约束与开放、公权力管控与公民自由表达中保持一种平衡，构建一个健康有序的网络空间，改善互联网发展环境，打造良性生态圈。”</p>\n<p><strong>就近期Papi酱的案例而言，虽说整治行动收效不错，也达成了监管机构与市场主体之间一次有正面意义的良性互动</strong>。但整治时机的滞后，整顿标准的缺失，整改范围的模糊，仍然造成了小范围的负面舆论。</p>\n<p>陈晓冉建议，互联网活力在其创新性，监管者应与时俱进，综合运用引入“法制化”“常态化”“柔性化”等治理手段，形成政府主导下各利益相关方共同参与、多元互动的综合治理模式。</p>\n<p><strong>外立章法内修涵养，标本兼治成合力</strong></p>\n<p>“从长远来看，法制化是互联网治理的根本手段，有法可依也是互联网得以公正有效治理的基础保障。”教育部语言文字应用管理司副司长彭兴颀说，“首先要完善语言文字的法规规章。加快制定《〈国家通用语言文字法〉实施办法》，把职责框定和底线问责作为话语约束的有效机制，强调国家机关、学校、新闻媒体、公共服务行业这四大重点领域，要正确、合法、规范、有序地使用国家通用语言文字。”</p>\n<p>近年来，已有许多人文学者呼吁，借鉴其他国家维护本国语言文字纯洁性的有益举措，制定相应的语言文字保护条例。</p>\n<p>“语言文字是民族文化传承与发展的重要载体，应把学校教育作为加强青少年规范使用语言文字的主阵地，从教材、课程设置、课堂教学和考试标准等方面正本清源，提高青少年规范使用语言文字、开展健康文明的网络生活的意识和能力。”彭兴颀建议。</p>\n<p>在政府相关部门的有力倡导下，2015年，中国语言资源保护工程启动，开展全民阅读活动，举办“汉字听写大会”、“中国成语大会”和“中国诗词大会”，以鲜活的言语风尚、出彩的文化涵养，引发全社会对国民语言能力的关注，培养国民的文化自信和文化自觉，对低俗网络语言行成了一定的抵制之势。</p>\n<p>同时，有关部门也相继出台措施，规范网络词语评选活动，杜绝为网络低俗用语的传播推波助澜。作为我国语言规范的标杆《现代汉语词典》，历经改版也吸纳了诸多网络新词，收录了“雷人”“宅”“山寨”“草根”等网络热词，同时也拒绝了“剩男”“剩女”等具有歧义或歧视色彩的词汇和一些流行但庸俗化的网络词汇。</p>\n<p>陈晓冉表示，严肃的文本教育、公认的文化认知、共同的社会操守、严格的约束机制，唯有遵从这些，才能实现现实与虚拟世界的正向联动，促生网络语言的健康革新，让低俗语言日渐淡出，让文明优美加速生长。</p>\n<p>相关阅读：</p>\n<p><a title=\"唐映红 | 关于papi酱之答记者问\" href=\"https://chinadigitaltimes.net/chinese/2016/05/%e5%94%90%e6%98%a0%e7%ba%a2-%e5%85%b3%e4%ba%8epapi%e9%85%b1%e4%b9%8b%e7%ad%94%e8%ae%b0%e8%80%85%e9%97%ae/\">唐映红 | 关于papi酱之答记者问</a></p>\n<p><a title=\"腾讯新闻 | 网传Papi酱遭广电总局封杀 2016.04.17\" href=\"https://chinadigitaltimes.net/chinese/2016/04/%e8%85%be%e8%ae%af%e6%96%b0%e9%97%bb-%e7%bd%91%e4%bc%a0papi%e9%85%b1%e9%81%ad%e5%b9%bf%e7%94%b5%e6%80%bb%e5%b1%80%e5%b0%81%e6%9d%80/\">腾讯新闻 | 网传Papi酱遭广电总局封杀</a></p>\n","author":971,"categories":[18270,18269,10466,20505],"tags":[30838,30451,9807,9249,29214,9241,26872,25833,14098,14567]}