{"id":436862,"link":"https://chinadigitaltimes.net/chinese/2016/05/没监督都想作恶-谷歌曾为假药广告付天价罚款/","date":"2016-05-05T04:55:50Z","modified":"2016-12-30T07:34:22Z","title":"美国之音｜没监督都想作恶 谷歌曾为假药广告付天价罚款","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/05/7FD70B4D-E473-4F1B-BF58-5DC37FB8D8B2_w640_r1_s_cx0_cy3_cw0.jpg\" rel=\"attachment wp-att-436863\"><img class=\"alignnone wp-image-436863\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/7FD70B4D-E473-4F1B-BF58-5DC37FB8D8B2_w640_r1_s_cx0_cy3_cw0.jpg\" alt=\"7FD70B4D-E473-4F1B-BF58-5DC37FB8D8B2_w640_r1_s_cx0_cy3_cw0\" width=\"575\" height=\"323\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/7FD70B4D-E473-4F1B-BF58-5DC37FB8D8B2_w640_r1_s_cx0_cy3_cw0.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/05/7FD70B4D-E473-4F1B-BF58-5DC37FB8D8B2_w640_r1_s_cx0_cy3_cw0-300x169.jpg 300w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a></p>\n<p><em>作者：于盟童</em></p>\n<p>华盛顿— 大学生魏则西之死在网上掀起了新一轮对百度和网络封锁的讨伐。不少网友认为正是因为网络防火墙封锁了谷歌，才导致百度“店大欺客”。然而实际上在2009年，号称“不作恶”的谷歌曾经因为违规给医药公司做广告被美国政府处以5亿美元的罚款，是历史上企业支付的最重的罚款之一。美国政府为了对谷歌调查取证，还与被逮捕的假药老板合作“钓鱼执法”，最终获得了谷歌违法的充足证据。华尔街时报报道认为，与谷歌的利润相比，5亿美元是一笔小钱，但是政府的处罚加强了谷歌的广告审查，特别是针对医疗企业的审查，减小了违法企业通过谷歌欺骗用户的可能性。</p>\n<p>2008年，谷歌广告曾因违反中国广告法被海淀工商局罚款。但是，与谷歌广告功能相同的百度“推广”却至今未被中国政府部门认定为是广告。</p>\n<p><strong>谷歌的摇钱树AdWords</strong></p>\n<p>谷歌公司从2000年开启了广告业务AdWords，此后AdWords一直是谷歌最大的收入来源。2004年8月谷歌上市，成为当年最被看好的公司之一，广告商也随之蜂拥而至。</p>\n<p>就在上市前不久，当时负责广告业务的谷歌副总裁谢莉尔·桑德伯格(Sheryl Sandberg)曾赴首都华盛顿就网络药店监管的提案向国会作证。桑德伯格称，政府直接审查会给企业带来沉重的负担，并保证谷歌已经对投广告的网上药店进行了内部审查，其严格程度已超越了已有的法律，同时谷歌还聘请了独立的第三方机构来协助审查。</p>\n<p>谷歌上市时交给美国证监会的文件中，专门附上了公司几位创始人签署的“不作恶”（Don&#8217;t be evil）公开信，其中写道：谷歌的座右铭是“不作恶”，即使我们需要为此付出一些短期的利益，我们仍然坚信从长远来看，一个能把世界变得更好的公司会给我们股东带来更大的收益。</p>\n<p><strong>“不作恶”的谷歌帮假药贩子作恶</strong></p>\n<p>“不作恶”的座右铭帮助谷歌建立了非常好的企业形象。然而，2009年曝出的“假药广告”事件让谷歌遇到了上市以来最大的公关挑战，最终在2011年以5亿美元的代价与监管机构达成和解。华尔街日报（WSJ）和连线（Wired）曾在2013年对这个事件做过详细报道。</p>\n<p>事件中的主角之一是通过网络卖假药的美国商人大卫·惠特克(David Whitaker)。2006年，因为金融欺诈等罪名数次入狱的惠特克从美国偷渡到墨西哥，做起了开网店卖假药的生意。</p>\n<p>惠特克把纯净水贴上类固醇的标签，通过谷歌AdWords打广告，以每瓶1000美元的价格从墨西哥卖给美国顾客。</p>\n<p>2008年，惠特克被交回美国。他对美国司法部供述称谷歌的客服在明知他的“药品”不符合美国法律的情况下，主动指导他避开谷歌的审查机制，在网上投放假药广告。</p>\n<p><strong>美国政府钓鱼执法，处罚谷歌5亿美元</strong></p>\n<p>为了争取减刑，惠特克以一个伪造的新身份重演了与谷歌合作卖假药的过程，帮助美国司法部为起诉谷歌取证。在调查过程中，谷歌客服主动帮助惠特克重新设计他的假药网站，暂时取消了一键结算功能，并在结算页面上加入了“申请审批”这个步骤，骗过了谷歌的审查机制。</p>\n<p>广告上线后，网站又恢复了原本的样子，列有各类减肥药、类固醇、堕胎药等美国法律规定的处方药，并且写明了药品从墨西哥寄出，购买无须正规处方。</p>\n<p>取证结束后，美国司法部门起诉了谷歌，并从谷歌公司获得了四百万份内部邮件和文件，其中显示谷歌高层明知AdWords客服的违规做法，却为了商业利益任其发展。</p>\n<p>最终谷歌在2011年以5亿美元的罚金与美国政府达成和解，牵头调查的检察官詹姆斯·科尔（James M. Cole）在公开声明中称，这是历史上政府对公司开出的最大的一笔罚款之一。</p>\n<p>此后谷歌加强了对所有广告、尤其是医疗类广告的审查。现在医药公司想与AdWords合作，必须提供美国食品药品管理局（FDA）的资质文件。根据谷歌发布的报告，2015年谷歌共计屏蔽了7.8亿条违规广告，封杀了21.4万家广告商，其中包括1250万条违规的医疗和药品广告涉及药品未获批准或者虚假误导性宣传。</p>\n<p><strong>网络公关公司经理：百度推广就像“软文”</strong></p>\n<p>想要让自己公司的网站排在搜索引擎结果前列，有两种方法：花钱找搜索引擎做广告，或是优化自己网页的搜索结果（SEO）。</p>\n<p>北京一家网络公关公司的总经理对美国之音表示，所有类似公司都会通过调整搜索引擎的结果帮助客户提高声誉。“理论上来说就是帮客户优化网站，比如加入一些搜索引擎容易识别的关键词，在百度百科上建立公司的词条之类的。”</p>\n<p>这位经理解释说，每个搜索引擎都有自己的算法，来决定搜索结果排序。“比如搜‘健身‘这个词，那肯定是百度健身贴吧和百度百科健身词条排在最前面，然后可能是在百度上做广告的健身产品，再后面是一些健身博客等等。”</p>\n<p>具体的算法非常复杂，而且经常改变。关键词清晰度、网站建立的时间长短、代码质量、更新频率、被其他网站链接的次数等等都是影响搜索排名的因素。同时，搜索引擎有时会把自己网站上的内容排在搜索结果前面，比如谷歌常把Google+社区的内容排在前面，百度则会优先考虑百度百科和百度贴吧等。</p>\n<p>但是这位经理同时说，在中国，公关公司帮助客户管理网络声誉的方法就是十分简单粗暴的“给钱删贴”，“按理说公关公司应该改善客户网站的SEO，但是实际上我们的工作就是打广告和给钱删贴。联系百度贴吧吧主、天涯这种社区网管，直接让他们删贴就好了。”</p>\n<p>她还说，百度的问题在于广告链接和普通链接的区分非常模糊，用户可能在不知情的情况下点了广告，“报纸和电视上都是内容和广告分开的，你一眼就能看出来。百度推广因为政府不把它看成是‘广告’，所以就像软文一样，用户不知不觉就上当了。”</p>\n<p>大学生魏则西被百度误导、在北京武警二院治疗癌症无效死亡的消息刚刚曝出时，有网友在百度上搜索“滑膜肉瘤”，第一条搜索结果仍是“北京武警二院肿瘤生物中心”，其中还显示“北京最好的癌症医院”等违反广告法规定的表述方式。</p>\n<p><strong>在中国，谷歌广告是广告，百度的广告不是</strong></p>\n<p>2010年，在谷歌因网络审查问题退出中国。而在两年前的2008年，海淀工商局罕见地受理了一件关于互联网推广的案子。</p>\n<p>据报道，上海宝岛服饰有限公司在谷歌网上做的广告里使用了“佐丹奴过时啦”这样的表述，海淀工商分局认为宝岛服饰和谷歌违反了广告法，要求谷歌撤下这条广告，没收广告费18.74元，罚款74.96元。</p>\n<p>而2011年，互联网虚假医疗广告公益联盟志愿者田军伟用百度搜索“微型摄像机”后，点击标题为“2012最时尚微型摄像机”的百度“推广”链接购买了一台摄像机，还购买了一支录音笔。收货后发现质量有问题，尝试联系销售网站维权未果，遂要求百度提供广告主名称和联系方式，遭到拒绝。</p>\n<p>之后，田军伟向北京工商局举报。案件被北京工商转到海淀工商处理。</p>\n<p>2012年，海淀工商公布了《关于对田军伟举报的答复》，答复中写道：“我局接到你的举报材料后，于2012年3月2日对你举报材料中所反映的北京百度网讯科技有限公司可能存在的广告违法行为进行了核查。根据核查情况，我局决定不予立案。特此告知。”</p>\n<p>工商局是如何核查的？为何不予立案？文件中均未说明。</p>\n<p>田军伟又向北京工商局申请行政复议，得到的答复是：北京工商局认为百度推广并非广告，不受广告法约束，不存在经营违法广告的前提条件。</p>\n<p>田军伟无奈，对百度提起诉讼，要求民事赔偿。2013年9月，北京第一中级法院做出判决，认定百度推广符合《广告法》关于广告的定义，属于广告。田军伟将法院的判决书转给海淀工商后，海淀工商答复称，已向国家工商总局请示，正在等待答复。“鉴于上述情况，对‘百度推广’是否适用《广告法》进行调整规范尚无定性，因此对你举报的百度可能存在的广告违法行为，我局决定不予立案。”</p>\n<p>直到今年，国家工商局仍然没有将百度“推广”定性为广告，而现在距田军伟第一次向海淀工商局举报百度“推广”已经过去了整整8年。</p>\n<p>5月2日，田军伟接受《21世纪经济报道》的采访时表示，“百度推广中有很多虚假信息，大多数医疗广告都违反《广告法》。我的心愿就是国家工商总局能将百度推广定性为广告直接监管起来，不要再出现魏则西等这样的惨剧。”</p>\n","author":1000,"categories":[18271,18270,18269,8779],"tags":[8977,30820,29958,26169,8615,30955]}