{"id":436986,"link":"https://chinadigitaltimes.net/chinese/2016/05/假装在纽约-给百度洗地的三种方式-一种比一种高/","date":"2016-05-06T07:04:47Z","modified":"2018-02-10T19:29:00Z","title":"假装在纽约 | 给百度洗地的方式 一种比一种高明 一种比一种下作","content":"<p>标题本来想叫“百度洗地的三种方式”，但鉴于我无法查证百度本身是否涉及其中，所以加了一个“给”字，改成现在这个样子。</p>\n<p>是谁洗地，没有证据不能乱说。有可能是百度自己，也可能是某一坨（想不出更好的量词）热爱百度、不求利益回报、不惜昧着良心自带干粮来暗中操盘，在百度遭遇到有史以来任何中国公司所能遭遇的最严重的声誉打击和公关危机的时候，试图力挽狂澜，帮百度挽回一点败局的人。</p>\n<p>但怎么洗地，明眼人这几天都看得明明白白。</p>\n<p>那么我们就根据我们所看到的一切，来做个沙盘推演。</p>\n<p>主动洗地的方式，从目前来看至少有三种，用三种截然不同的策略，分别通过试图操纵三个人群的三种社会情绪来混淆视线转移矛盾，多管齐下各个击破，相互配合立体作战。有些手段看上去粗糙低劣，但放在整个洗地的体系里来看，却也是必不可少的一招。</p>\n<p>背后的主脑，考虑周全、思路缜密，一定有着非常丰富的公关运作经验。虽然最后效果如何有待验证，但在这样一个狂风骤雨的大环境中还能够作出这样周密的安排，已经非常不容易。</p>\n<p>只可惜，聪明和经验用错了地方。</p>\n<p>1、</p>\n<p>洗地公关的第一波攻势，直接矛头是报道此事的主力知名媒体财新网，试图用攻击对方“没有新闻道德”、“刻意诱导煽动受害者”、“捏造事实”等经不起推敲的罪名，把百度塑造成受害者角色，来获取公众舆论的同情。</p>\n<p>整个过程知乎网友@筑室有比较详尽的解读，感兴趣的可以上知乎看看。</p>\n<p>大致的经过是，百度在4月28日发公告说得知魏则西事件后立即与魏则西父亲取得了联系；但是财新网则在5月1日刊发经魏家人签字确认的声明，明确否认百度曾经联系过他们；于是在5月2日，网上出现了大量从标题到内容都一模一样、措辞耸人听闻的通稿，标题是“财新网幕后煽动百度说谎论，记者录音还原真相”、“财新记者举着相机等待魏则西的死亡”。</p>\n<p><img class=\"aligncenter wp-image-437012\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/百度洗地1.jpg\" alt=\"百度洗地1\" width=\"600\" height=\"401\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/百度洗地1.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/05/百度洗地1-300x201.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /> <img class=\"aligncenter wp-image-437013\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/百度洗地2.jpg\" alt=\"百度洗地2\" width=\"600\" height=\"471\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/百度洗地2.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/05/百度洗地2-300x235.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></p>\n<p>这些通稿虽然声称“记者录音还原真相”，但根本拿不出所谓的“录音”，只有一段含糊其词的叙述。5月3日所谓流出的百度“内部文章”里，百度也一口咬定百度员工和魏则西家人联系过，有录音证明，与通稿的口径高度一致；但同样也拿不出录音。</p>\n<p>到底有没有联系过，目前还存疑。但纵观财新网在整个报道中的表现，一直相当克制，符合新闻职业道德规范。</p>\n<p>而这些通稿在拿不出录音的情况下，用耸人听闻的语言，肆无忌惮地对财新网大泼脏水，从头到尾没有给出一个站得住脚的证据，通篇都是“让我们推敲其背后的疑点”、“笔者大胆猜想”、“孰真孰假不辩自明”这种恶意诱导，完全不是正常的符合规范的新闻报道写法。</p>\n<p><img class=\"wp-image-437023 aligncenter\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/百度洗地3.jpg\" alt=\"百度洗地3\" width=\"600\" height=\"128\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/百度洗地3.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/05/百度洗地3-300x64.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></p>\n<p>再笨的人也能看出来，有人在试图转移矛盾，把火力从百度身上引开。</p>\n<p>这一波攻势试图操纵的情绪，是公众对新闻行业缺乏职业道德行为的不满。应该说这本来是一个非常高明的做法，但这一次却没有起到太好的效果。</p>\n<p>其中的原因，我想是因为洗地者一开始的轻敌，完全没有意识到这次风波的严重程度，以为又可以让百度像以往无数次遭遇公关危机时那样轻易蒙混过关。</p>\n<p>但是这一次的危机规模，已经完全超出了正常公关所能左右的范畴。各大网媒疯狂报道，无数自媒体全面介入，普通的删帖和塞小钱发公关稿已经不起作用，通稿只能在前瞻网、农村网、西楚网、赛迪网、大宁网这些基本上没什么人看、平时主要靠发通稿为生的网站上露出；而公众关注的焦点，也已经远远超出了新闻道德这个层面，更何况所谓的财新是幕后黑手的说法完全是空穴来风。</p>\n<p>所以这波攻势，我判断高明程度两颗星，实际效果一颗星；考虑到针对的只是媒体机构，下作程度我给三颗星。</p>\n<p>2、</p>\n<p>第二波攻势紧接着第一波而来，这一次泼脏水的对象是自媒体，操纵的社会情绪则是民粹和民族主义。</p>\n<p>5月4日早上，朋友圈上突然开始流传一篇标题为《谨防魏则西背后的“高盛”手段！别再傻傻的起哄了！》的文章。</p>\n<p><img class=\"aligncenter wp-image-437024\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/百度洗地4.jpg\" alt=\"百度洗地4\" width=\"550\" height=\"977\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/百度洗地4.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/05/百度洗地4-169x300.jpg 169w, https://chinadigitaltimes.net/chinese/files/2016/05/百度洗地4-576x1024.jpg 576w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p><img class=\"wp-image-437025 aligncenter\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/百度洗地5.jpg\" alt=\"百度洗地5\" width=\"550\" height=\"977\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/百度洗地5.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/05/百度洗地5-169x300.jpg 169w, https://chinadigitaltimes.net/chinese/files/2016/05/百度洗地5-576x1024.jpg 576w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>这篇文章先从“美国政府通过高盛操纵中国大豆玉米和石油能源价格，进而操纵中国经济命脉、要置中国死地”这样完全莫须有的阴谋论入手，然后更加莫名其妙地把这一次公众舆论对百度的发难和问责直接和“美国是幕后黑手”挂钩在一起，暗示最早写了魏则西事件深度调查文章的公众号“有槽”背后有非同一般的背景。</p>\n<p>昨天整整一天，我都深陷在被这篇文章带来的坏情绪中难以自拔，难以相信竟然有人会下作到利用意识形态和煽动爱国主义民族主义情绪来给别人泼脏水转移矛盾的地步。</p>\n<p>太下作，太下作，太下作。</p>\n<p>文章说，“表面上看到的是百度被替代，其实是中国人的意识形态主战场将被外人占领！你想，如果你搜索‘爱国’，搜到的结果都是西方的价值观，那会多恐怖？时间长久将有可能颠覆中国人的思想。百度再差，毕竟是我们自己的兄弟，顶多贪点财而已；可是假如百度覆没，来的将是我们的敌人，虽然现在可以对我们笑脸相迎，可当他翻脸，是会要了我们的命的！”</p>\n<p>文章还充分利用了紧跟主流意识形态的价值观，比如指责反百度者抹黑军队、破坏社会稳定。</p>\n<p>稍微有点思考能力的正常人都不会认同这样反智无脑充满漏洞的逻辑。但这恰恰是这篇文章的高明之处，他们原本要诉求的对象，本来就是没有什么思考能力、盲目爱国的反智群体。</p>\n<p>而且你不能不承认，这样的群体，还不在少数。</p>\n<p>发布这篇文章的公号“美好的故事”，之前的文章每篇阅读量只有一两百，这一篇文章的阅读量却突然飙升，文章发布后不久就突破10万+，点赞量更是达到惊人的1.8万，到昨天下午我再看的时候点赞量达到了2.4万。</p>\n<p>我在网上搜了一下，不少地方论坛上都有人在自发传播。</p>\n<p>所幸这篇充满诽谤和煽动的文章目前已经被微信删除，但我觉得还不够，还应该通过系统后台查出那个公号的注册人是谁，这一点很容易做到。</p>\n<p>这一波攻势，高明程度比第一波要高出一个档次，我给四颗星；实际效果四颗星；下作程度五颗星。</p>\n<p>3、</p>\n<p>但更加高明的还是第三波攻势，这一次他们所要操纵的情绪是公众对社会深层次矛盾的不满，而所要争取的人群则是前两波攻势完全起不到效果的高端网民。</p>\n<p>他们的其中一个战场是知乎。</p>\n<p>一般来说，知乎网友普遍具有较高的独立思考能力，不管是用公关稿来混淆视听、还是用民族主义情绪来搅浑水，都是没有用的。要攻克他们，必须拿出点真材实料的干货来。</p>\n<p>洗地者所选择的情绪入口，是“骂一家企业容易，解决医疗体制的问题很难”。</p>\n<p><img class=\"aligncenter wp-image-437026\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/百度洗地6.jpg\" alt=\"百度洗地6\" width=\"600\" height=\"221\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/百度洗地6.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/05/百度洗地6-300x111.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /> <img class=\"aligncenter wp-image-437027\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/百度洗地7.jpg\" alt=\"百度洗地7\" width=\"600\" height=\"244\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/百度洗地7.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/05/百度洗地7-300x122.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></p>\n<p>在知乎上出现了好几则类似的回答。</p>\n<p>然后再花钱请知乎上的大V来点赞。</p>\n<p>因为在知乎上，只要某个用户点赞某则回答，所有关注这个用户的人都能在自己的时间线上看到这则回答，这样就能达到让这则回答传播的目的。</p>\n<p>自以为做得神不知鬼不觉。但多名大V集中短时间内对某几则同质回答快速点赞的做法，仍然引起了很多敏锐的人的注意。</p>\n<p>知乎用户为这些大V有没有被收买吵了几天。直到今天，出现了好几则关键性的证据。一是某大询问另一个大V是否能接单点赞的微信聊天截图。二是某则被集中点赞的回答，答主被人发现是蓝色光标的员工；而蓝标是百度的公关公司，据说有专门一个部门来为百度提供服务。</p>\n<p>于是知乎发布公告，对涉嫌的六名大V永久封号。事情的经过大致如此。</p>\n<p>虽然最后因为实际执行过程中的疏忽而露出了马脚，但不得不承认，这一波洗地非常非常高明。</p>\n<p>高明的原因在于，这一次他们抛出来的说法，是检讨整个医疗体制存在的深层次问题，在承认百度作恶的前提下，着重指出主管机构监管不力和军队武警医院科室外包才是问题的真正根源。甚至还把矛头指向了其他的社会矛盾；暗示只会骂百度的人是无脑的喷子，是拣软柿子捏。</p>\n<p>我们不得不承认这些说法是对的，是有道理的。</p>\n<p>于是许多人接受了这一套话语逻辑，完美地掉进了洗地者的圈套。</p>\n<p>洗地者的思路，首先是通过把公众批评的矛头引导到医疗体制和其他社会问题上，来达到转移矛盾的目的，分流百度所承受的压力。</p>\n<p>其次，假如公众对医疗体制的批评达到一定的声量，形成一定的社会声势，那就更好了……所有的相关讨论会被强制消音，百度躲在后面，又能躲过一劫。</p>\n<p>这一招看似铤而走险，其实有惊无险，进可攻退可守，而且借力打力，四两拨千斤。</p>\n<p>实在是高明。</p>\n<p>实际效果四颗星，高明程度五颗星，下作程度三颗星。</p>\n<p>4、</p>\n<p>在这三种洗地方式中，最让我担心的，当然是第三种。</p>\n<p>这几天，在微博和微信上，我都看到大量认为要更加深层次地看待魏则西事件的言论。我相信其中大部分人并没有收到任何好处，完全是自愿上钩。</p>\n<p>有人言辞恳切，有人言语激烈。但他们的观点都是一样的，都认为百度不是问题的本质；只会骂百度的人，是孬种，是傻逼，是捡软柿子捏。</p>\n<p>他们患的病也是一样的，叫做自作聪明自作清醒综合症；的确很聪明，但缺了点大局智慧。</p>\n<p>拜托，你说的道理当然都对，你把一切都看得很清楚。</p>\n<p>可是，谁不明白这些道理呢？我们都生活在这个社会，谁也不是外宾啊。</p>\n<p>但是我们要一步一步来啊，我们只能做我们力所能及的事啊。我们没有能力去推动问题在更深的层面上去解决，但是如果能够推动百度做一些改变，不也是一件很好的事吗？</p>\n<p>只能骂百度，的确是蛮尴尬和悲哀的；但是光骂百度，不是犬儒，不是傻逼，一点也不可耻，毕竟能够推动一点就是进步。</p>\n<p>更何况，这几天媒体不断深挖，已经触动到了武警军队医院科室被承包这样的问题。如果不是这一次对百度的骂声如此凶猛，很难想象那样的报道能够出现。</p>\n<p>这在我看来，也是有意义的进步。</p>\n<p>你可以不认同，但请不要冷嘲热讽。</p>\n<p>这么多年，百度经过这么多次严重危机，每一次都能全身而退，而后不思悔改，继续为所欲为。</p>\n<p>这一次，好不容易全社会形成了这样极其罕见的合力，百度的股价已经在骂声中大跌，李彦宏也被约谈，我们终于有机会推动百度这块巨大的石头，虽然最终的结果如何还很难说，但已经是我们的力量和它最接近的一次。</p>\n<p>这个时候，你们为什么要跳出来当搅屎棍，为百度分担舆论的炮火压力呢？</p>\n<p>5、</p>\n<p>最后，想对寄生在为百度洗地这条利益链上的公关人、媒体人和自媒体人说一句，请你们自重，不要做对不起自己良心的事情，如果你们还有良心；你的儿女，父母，亲戚，朋友，都可能因为无法准确辨别百度上搜索到的信息而受骗上当。</p>\n<p>另外，我也相信为百度洗地的公关战术在未来还会一波一波地出现，也请大家擦亮眼睛。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[15805,30646,33955,8977,30969,30955]}