{"id":437101,"link":"https://chinadigitaltimes.net/chinese/2016/05/起底五十六朵花天团：借主旋律炒作-陷欠薪风/","date":"2016-05-07T00:25:11Z","modified":"2016-05-07T00:35:06Z","title":"新闻当事人｜起底“五十六朵花”天团：借主旋律炒作 陷欠薪风波","content":"<p>【编者注】原文发表于2015-07-17</p>\n<p style=\"text-align: center;\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/05/五十六朵花天团1.jpg\" rel=\"attachment wp-att-437106\"><img class=\"wp-image-437106 aligncenter\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/五十六朵花天团1.jpg\" alt=\"五十六朵花天团1\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/五十六朵花天团1.jpg 600w, https://chinadigitaltimes.net/chinese/files/2016/05/五十六朵花天团1-300x200.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p><strong>作者｜付珊</strong></p>\n<p>五十六名身姿婀娜的少女在舞台上载歌载舞，清一色的白T恤、黑短裙、白球鞋……青春的马尾辫飞扬。“中国中国我爱你，中华民族延绵长。大地常开英雄花，中国中国最坚强……”6月28日这场演出视频传上网络后，在主旋律歌曲与青春少女组合的视觉反差下，“五十六朵花少女偶像组合”一夜成名。一年半之前，在北京五环外的温都水城度假村，以“承载民族精神、中国梦”为名的“五十六朵花少女偶像组合”诞生了。创办者陈光有着宏伟的计划：他要培养出最纯净的中华少女，他要争夺文化话语权，他要跟着党和国家的策略走，他要做全球最大的女团，他相信“能获得至少1亿人的支持”。然而，一翻热炒，五十六朵花内部的问题逐渐显现——7月13日起，曾参演五十六朵花文艺汇演的演员们集体讨薪。工作人员也透露：“很多收支都冻结了。”这个号称已落实3000万资金的组合正在面临多方质疑。</p>\n<p style=\"text-align: center;\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/05/五十六朵花天团2.jpg\" rel=\"attachment wp-att-437105\"><img class=\"wp-image-437105 aligncenter\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/五十六朵花天团2.jpg\" alt=\"五十六朵花天团2\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/五十六朵花天团2.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/05/五十六朵花天团2-300x225.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p style=\"text-align: center;\"><strong><span style=\"color: #ff6600;\">⓵ </span>主旋律与明星梦</strong></p>\n<p>白色墙壁的接待厅里，大红色背景的团徽格外鲜艳。在“五十六朵花”五个行书大字之下，是宋体的“中国梦 最美丽”六个字。</p>\n<p>面对记者，五十六朵花少女偶像组合的两名队员背不出这句标语的含义——以她们17岁的理解能力来看，把中国文化通过舞蹈的方式传达出去，给国外的人看到，就是践行“中国梦”的最好方式。</p>\n<p>戴沁仪来自江苏淮安，正在读高二的她从小喜爱唱歌。课业之外，她专门请师范学院的声乐老师教唱歌。她的生活本来与普通高中女孩并无不同。声乐老师的一个消息改变了她的人生轨迹。</p>\n<p>2014年初，声乐老师告诉戴沁仪，北京一个文工团正在招聘团员，名字叫“五十六朵花”。在声乐老师的描述中，这个名字奇特的组合与流行乐的少女组合不同——除包吃住有工资外，最大的特点是宣扬正能量，而且还有机会上大舞台，成为明星。</p>\n<p>戴沁仪的明星梦被点燃了。起初，母亲竭力反对，但拗不过女儿，带着女儿乘车来北京实地考察。母女俩坐地铁，花了两个小时，找到市中心20公里外的温都水城。这里进驻了一批艺术院校和培训机构，其中包括中央戏剧学院分校和北京电影学院职业教育中心，俨然是明星培养基地。</p>\n<p>妈妈很满意这里的环境。2014年2月，她同意正在读高二的女儿休学加入“五十六朵花”。</p>\n<p>厚厚的合同里，密密麻麻地写了很多条要求，工资是每月3000元外加演出补贴。能一边学习知识一边挣钱，戴沁仪很满意，一签就是五年。</p>\n<p>戴沁仪加入五十六朵花时，团里有20人，之后陆续有50多人参加“海选”，有的因为承受不了辛苦而退出，有的因为考试不过关被刷下来。经过一年半的淘汰，只剩下了五朵“花”。</p>\n<p>副团长刘彦希透露，共有50多名成员每日在团训练，但多数人身份是“临时练习生”，不对媒体公开。</p>\n<p>戴沁仪们被安排住在类似于寝室的公寓房间里，两张上下铺，有一扇小窗，但阳光照不进来，在干燥的北京也时常有些潮湿。但她很满意住宿条件，“比学校好。”</p>\n<p>在团里，戴沁仪比以往念书时更努力，她把自己视作出道前的练习生。“国外组合的练习生通常要训练六七年才能出道，我才练了1年就能演出，已经很快了。”</p>\n<p>早晨6点到8点，疾跑急停伴随唱歌的肺活量训练何身体素质训练；早饭过后的9点至11点，形体课和中国舞训练；午饭过后的13点至17点，少女偶像养成训练，包括镜头感、身体节奏、表演唱等项目；晚间，是爱国主义教育、文学课和语言表达训练。</p>\n<p>每周，团员们最多只有一天时间休息，如果碰上要排练新节目，一周7天的训练循环反复。</p>\n<p>戴沁仪没有舞蹈基础，但老师对她的舞蹈没有过高要求。老师对她说，唱得好跳得好并不代表什么，最本真、最纯洁的姑娘们才是老师们看中的特点。性感、妩媚、黄头发和充满社会气的都不会出现在团里。“我们以风采为美，”刘彦希说。</p>\n<p style=\"text-align: center;\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/05/五十六朵花天团3.jpg\" rel=\"attachment wp-att-437104\"><img class=\"wp-image-437104 aligncenter\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/五十六朵花天团3.jpg\" alt=\"五十六朵花天团3\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/五十六朵花天团3.jpg 600w, https://chinadigitaltimes.net/chinese/files/2016/05/五十六朵花天团3-300x200.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p style=\"text-align: center;\"><strong><span style=\"color: #ff6600;\">⓶</span> 集体主义教育</strong></p>\n<p>戴沁仪出生于1995年12月，从小没怎么接触过红歌。一提到郭敬明，她的眼神亮了——几天前，她给姐妹们订了《小时代4》的电影票，但因排练太忙，没时间去。</p>\n<p>与戴沁仪一样，“花儿”们多数是95后。然而，“五十六朵花”这个略显主旋律的名字依然发挥着作用——同一批报考的谭芯此前想参加舞蹈团，一直被父亲反对：“你不要整天像网上那些人一样，跳性感的舞。”</p>\n<p>谭芯告诉父亲，这次可不一样，舞蹈团的名字叫“五十六朵花”，主题都是红色主旋律。谭父终于放心了——他认为女儿学习多年的民族舞有了用武之地，“金子终于发光了。”</p>\n<p>把女孩儿们培养成既具有偶像气质又符合主旋律形象，是刘彦希的工作任务。她明白，如果把爱国情怀强加给孩子，效果适得其反。她选择用集体责任感来培养孩子们的团队意识。</p>\n<p>上课时，刘彦希并不特意强调如何爱国，允许学生们有自己的爱好，例如流行音乐。但她反复会和学生们说一句话：“我们是代表民族的偶像，我们是宣扬正能量的。”学员们可以不把爱国放在嘴边，但每个人必须有爱国的荣誉和自豪感。</p>\n<p>这个方式很管用。戴沁仪等“花儿”们对自己的身份有了强烈的认同感。“与普通人不同，我们身上更肩负着一种宣扬红色主旋律的责任。”</p>\n<p>一位队员因为没吃早饭在地铁上快饿晕了，选择没到站就下车，理由是不想因上新闻让团队被蒙上负面印象；五位姑娘们看到地上的垃圾，会主动捡起来；她们在地铁上会注意仪态，不大声喧哗……这些都出于“五十六朵花”成员的荣誉感。</p>\n<p>“生活在这个国家，我们才会有幸福感，因为只有国家更强盛了，我们才会感到幸福。”戴沁仪说。她最喜欢看郭敬明的《小时代》，但言语中却充满了国家、民族等大词。</p>\n<p>“大的概念和主旋律已经在她们心中生根发芽了，这个东西不是洗脑而来的。”刘彦希说。此外，他们还要求孩子&#8221;绝不许谈恋爱&#8221;，因为要培养&#8221;最纯净的中华少女组合&#8221;。</p>\n<p>经历了一年半训练，“花儿”们终于迎来了处子秀。</p>\n<p>6月28日，“CCTV五十六朵花中国梦最美丽系列文艺演出”在温都水城会议中心举行，场下1500人的座位满满当当，都是五十六朵花主办方邀请来的观众。</p>\n<p>台上，56位身着白T恤、黑短裙、白球鞋的演员们不停变换队形，五十六朵花团员参与表演了五个节目。其余节目由中国煤矿文工团里50名学生演员表演。</p>\n<p>第二天，她们就火了。“五十六朵花”上了各网站热搜榜，有网友直言她们的造型很“土”，有人说她们抄袭日韩女子团体。</p>\n<p>看到这些负面评价，戴沁仪与队友们有些郁闷，但她们立即安慰自己：“现在国内还没有一个代表民族的组合，给人耳目一新的感觉。”在她看来，大家的争议，也是出于对五十六朵花的关注。说到这里，戴沁仪有些害羞，但难掩开心的笑容。“我们其实还没做好准备。”</p>\n<p>“这是意料之外，情理之中，”副团长刘彦希很满意五十六朵花的宣传效果，“已经打响第一炮了”。团里的工作人员甚至告诉&#8221;花儿&#8221;们，今年北京卫视的中秋晚会录制，&#8221;五十六朵花&#8221;将成为主角。媒体接踵而至的采访开始影响到刘彦希的工作，至少十次采访之后，她决定拒绝接下来的约访。</p>\n<p style=\"text-align: center;\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/05/五十六朵花天团4.jpg\" rel=\"attachment wp-att-437103\"><img class=\"wp-image-437103\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/五十六朵花天团4.jpg\" alt=\"五十六朵花天团4\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/五十六朵花天团4.jpg 600w, https://chinadigitaltimes.net/chinese/files/2016/05/五十六朵花天团4-300x200.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><br />\n<span style=\"color: #808080;\">五十六朵花乐坊</span></p>\n<p style=\"text-align: center;\"><strong><span style=\"color: #ff6600;\">⓷</span> 讨薪风波</strong></p>\n<p>演出结束不到20天，内部问题逐渐显露出来。</p>\n<p>首先是财务问题。</p>\n<p>小媛（化名）刚从某艺术学院毕业。“五十六朵花”职工邀请她与朋友们参加6月28日的演出，并承诺800元演出费用。</p>\n<p>表演前，她们为演出编了两首曲子。“五十六朵花”的职员告诉她们，为了这次演出，他们请了权威作曲家编曲。等小媛拿到谱子，只有最为简单的旋律，她们不得不自己给各个乐器部分编曲配音，每首曲子每人能获得200元的报酬。</p>\n<p>演出前一晚，乐坊几位女生还没有演出服，这与“五十六朵花”的说法不同，她们被告知有几百套演出服供挑选。眼看时间来不及了，深夜两点，小媛们被领着外出借服装。</p>\n<p>经历了各种波折后，乐坊完成了这次演出，但接下来的问题更头疼——已经快到结款期了，包括小媛在内的临时演员们没有领到演出报酬。</p>\n<p>从7月13日起，她们多次在微信群里向团长陈光讨薪——为了演出，她们从外地赶来，自己垫付路费。</p>\n<p>而据记者调查，至少一位签约团员没有拿到最近一次的工资——“五十六朵花”工作人员向她们承诺，7月5日至10日之间发放工资，人均至少3000元，加上演出费用，有的签约团员能获得7000元月薪。</p>\n<p>这位团员非常着急，多次致电陈光与财务人员，电话都没人接听。</p>\n<p>“我们有一个结账期，这个费用肯定不会差的。”至于结账的截止日期，陈光说：“应该是这周吧。”</p>\n<p>根据一位参演演员提供的聊天纪录截图，“五十六朵花”一位工作人员7月13日回复演员时表示：“因为演出后突然暴炒被黑，目前团里已经放下一切全力在做公关工作和向上请示，很多收支都冻结了，团长财会这些天均不在。但我电话问了，这周能解决，这点钱是小事。钱，不会差的。”</p>\n<p>当天晚上，团长也在群里表态：“稍有点耐心，大家也看到了，突然爆发，事情措手不及打乱了安排，对外把我已经弄得都非正常处事了，耽误到好些内部的事儿就堆着等解决（不光你们），理解下，咱尽快！”</p>\n<p>刘彦希透露，6月28日的演出共花费了200万元，其中包括中国煤矿文工团的表演定金。陈光却否认了刘彦希这一说法，没有支付任何费用。截至发稿时，文工团演员们依然没有拿到演出报酬。</p>\n<p>针对记者的多个问题，团长与副团长的回复相互矛盾。无可否认的一点是，在演出之后，五十六朵花的争议不仅仅停留在其宣扬的主旋律上，资金和内部管理出现了亟待解决的问题。</p>\n<p style=\"text-align: center;\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/05/五十六朵花天团5.jpg\" rel=\"attachment wp-att-437102\"><img class=\"wp-image-437102\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/五十六朵花天团5.jpg\" alt=\"五十六朵花天团5\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/五十六朵花天团5.jpg 550w, https://chinadigitaltimes.net/chinese/files/2016/05/五十六朵花天团5-300x200.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><br />\n<span style=\"color: #808080;\">钓鱼台国宾馆在场领导在仔细阅看五十六朵花介绍册</span></p>\n<p style=\"text-align: center;\"><strong><span style=\"color: #ff6600;\">⓸</span> “神秘”的背景</strong></p>\n<p>“五十六朵花”何人投资？有哪些商业构想？在这类关键问题上，陈光此前对媒体一概回避。</p>\n<p>他更愿意强调的是，“五十六朵花”是他辛苦经营了几年的事业，是“前无古人之事，专治各种不服，就是各种任性”。</p>\n<p>记者反复追问五十六朵花背后的投资方时，陈光表示，没有任何政府相关机构的投资。</p>\n<p>据媒体报道，该公司负责招生的职员表示，公司打算在全国招700个16至22岁的女生。对此，陈光极力否认。</p>\n<p>根据网络检索，记者在文化部国家文化产业项目服务平台中找到了“五十六朵花”项目。</p>\n<p>据该网站介绍，作为文化部唯一的项目征集、管理、展示、推广、交易平台，国家文化产业项目服务平台已征集到各类文化产业重点项目近4000个，项目覆盖全国31个省、自治区、直辖市。</p>\n<p>在《2015中国文化产业重点项目手册》中，能检索到“五十六朵花最中国最美丽”大型歌舞秀。</p>\n<p>手册显示，该项目开始于2015年2月，共享目的为融资，项目投资总额为8500万元，项目已落实资金总额为4000万元，项目已投入金额为3000万元，项目意向融资总额为4000万元，公司名称为北京诠声文化有限公司。</p>\n<p>陈光向记者强调该项目的真实性——北京诠声文化有限公司是“五十六朵花”的控股公司，他也表示，3000万元的确已经到位，囊括了剧场、设备投资等所需费用。</p>\n<p>根据手册，北京诠声文化有限公司作为五十六朵花品牌的控股公司，从2012年始进行艺员召募、培训，音乐创作等工作，目前是五十六朵花知识产权、版权、五十六朵花艺员经纪权属总公司，依法持有五十六朵花品牌全部的商标、音乐影视版权、艺人经纪权、影像肖像权。公司已按最新国际演艺发展方向组建了全球最大流行演唱组合－五十六朵花少女偶像组合，及对应的五十六朵花国花竞选体制。</p>\n<p>工商登记资料显示，北京诠声文化有限公司于2012年3月12日成立，注册资本为100万元人民币，两名自然人股东为苏晨光和曾招文，法人股东为北京经典融商投资有限公司。</p>\n<p>知情人士告诉记者，苏晨光为团长陈光的原名，他本人是一位颇有资历的主旋律音乐人。记者以此向陈光核实，他没有承认也没有否认，只表示不能透露。</p>\n<p>另据最高人民法院网，北京经典融商投资有限公司被列入全国失信被执行人名单中。该公司被判给原告王茜支付1.249379万元，全部未履行。</p>\n<p>之前，陈光对媒体宣称，将打造全球一线民族品牌，创造出少女类快消品模式，是打造真正偶像产业的开山之作。若用数字来衡量，他计划少女类快消品中仅少女内衣一项市场年销售额超过60亿；五十六朵花计划6个月内app预置量超过1000万；卫视、数字电视、铁路终端媒体、时尚纸煤、大型赛事按广告投放价值计算，年刊例价超过10亿。</p>\n<p>在政府关系方面，公司方面的设想是这样的：“在社会推广方面可得到中宣部、文化部、妇联、团中央、教委、体育总局等官方渠道支持。app推广植入方面，五十六朵花也具备得到工信部、移动、联通及大品牌手机厂商合作的关系背景和前景……成就一个专一少女、青年女性领域的互联网及移动互联网王者”。</p>\n<p>如今，他不再向记者介绍自己的宏图壮志，在回应内部是否出现混乱等问题时，他说：“我们没想到媒体这么报道，没想到社会反应这么强烈。我们在做的，是看得见摸得着的，这绝对不是不是一个简单的项目。包括各种结构、安排、投资关系，都不是简单的事情。”</p>\n<p>陈光说，“五十六朵花”正在在按部就班地安排各种事情。然而，这个以主旋律为炒作点的团体在一夜爆红后，似乎迷失了方向。</p>\n","author":980,"categories":[18270,18269,10466,20534],"tags":[9587,28130,9375,21038,9481,26089]}