{"id":437255,"link":"https://chinadigitaltimes.net/chinese/2016/05/译读-隔岸观川普：中国人的民主之惑/","date":"2016-05-07T18:07:34Z","modified":"2016-05-07T18:07:34Z","title":"译读 | 隔岸观川普：中国人的民主之惑","content":"<p>在这个猴年，中国的注意力已完全被美国总统大选——更具体地说是被共和党的竞选者唐纳德·特朗普所吸引。那些常常自以为是地探讨民主本质和怎样的美国总统对中国更有利的人，如今在对中国公众解释特朗普现象时却显得一筹莫展。</p>\n<p>数十年来，对美国政治的解释一直存在两种平行却矛盾的版本，左右着中国人对美国的理解。保守派告诉公众，美式民主是个骗局，金钱和特殊利益集团玩弄民意，操纵体制以满足自身的利益——即“纸牌屋”（译者注：the House of Cards，2013年以来热播的政治题材美剧，站在讽刺与阴谋论的立场看待美国政治）式的版本。而自由派则把美国的民主政治宣传为一套人民可通过选举其支持的领导人而实现自决的政体，与中国的一党专政形成鲜明对比，是中国必须追求的目标——这便是“民主女神”（译者注：Goddess of Democracy “民主女神”是那年春天的标志性艺术品之一，后成为主张西式民主政治的中国自由派的代表形象）式的版本。</p>\n<p>中国对民主的普遍认知和对本国未来的看法很大程度上受到了美国政见的分野及美国现代民主旗手们的影响。但这位美国的地产大亨却迫使中国公众重新评估对美国政治制度的认识。基于最终的大选结果和其带来的长期影响，特朗普现象或许会改变中国人对民主的看法。</p>\n<p><img class=\"alignnone size-full wp-image-437256\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/Screen-Shot-2016-05-07-at-上午11.21.20.png\" alt=\"Screen Shot 2016-05-07 at 上午11.21.20\" width=\"569\" height=\"380\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/Screen-Shot-2016-05-07-at-上午11.21.20.png 569w, https://chinadigitaltimes.net/chinese/files/2016/05/Screen-Shot-2016-05-07-at-上午11.21.20-300x200.png 300w\" sizes=\"(max-width: 569px) 100vw, 569px\" /><br />\n纽约州共和党党内初选，唐纳德·特朗普在填写选票。Andrew Kelly / Reuters</p>\n<p>而在地缘政治方面，专家们的分歧甚至更加严重。特朗普的挑衅言论里，中国和日本、墨西哥一道被视为外国竞争对手，这几乎肯定会激怒中国的鹰派。然而他对中国所取得的成就表现出的钦佩以及限制对外干涉的主张却使得认知图景更为复杂。对那些蔑视美式民主的人而言，特朗普的崛起给他们印象在于，至少在共和党那边，普通美国人正倾向于制衡有钱的精英阶层。特朗普本身就是位富豪，但这不是重点。他是作为一个反对美国现有政治体制的候选人参选的。他的政策主张代表的是美国工人阶层的利益，且迄今为止，他在选举造势上的花费也仅仅是其他参选人的皮毛。同样，从伯尼·桑德斯出人意料的势头可以看出，民主党那边也经历着类似的现象。</p>\n<p>这和中国保守派长期鼓吹的那一套相左：因为特朗普现象，现在中国人开始觉得，或许美国“人民”还是有能力决定他们国家的前途的。中国旗帜性的保守刊物——《环球时报》便遭遇了这一挑战带来的困难。《环球时报》称特朗普“大嘴巴”、“骂骂咧咧”，并在一篇社论中毫不掩饰幸灾乐祸之情，指出特朗普现象凸显出美国政治制度的衰落。然而，它的另外两篇社论却认为，美国精英阶层给特朗普的支持者贴上民粹标签，反映了他们“理性的丧失”，并称特朗普是一位聪明且识时务的生意人，祝他一切顺利。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2016/05/Screen-Shot-2016-05-07-at-上午11.22.15.png\" alt=\"Screen Shot 2016-05-07 at 上午11.22.15\" width=\"571\" height=\"379\" class=\"alignnone size-full wp-image-437257\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/Screen-Shot-2016-05-07-at-上午11.22.15.png 571w, https://chinadigitaltimes.net/chinese/files/2016/05/Screen-Shot-2016-05-07-at-上午11.22.15-300x199.png 300w\" sizes=\"(max-width: 571px) 100vw, 571px\" /><br />\n民主党总统参选人伯尼·桑德斯演讲现场，宾夕法尼亚大学的学生们。 Lucas Jackson / Reuters</p>\n<p>一贯把美式民主描绘为富人游戏的官方媒体新华社，也认为这次的情况有所不同。新华社报道称，特朗普的财富能让他反制已被华尔街和大公司巨头所掌控的体制。如果共和党内部能不顾其得票优势成功否决特朗普的提名，那么中国保守阵营的说辞还可以站稳脚跟。但在此刻，他们似乎已经陷入矛盾之中。</p>\n<p>而中国自由派同样不知所措。内部充斥着愤怒和绝望。他们鄙视特朗普，但又却不能简单地说富有的精英是正确的而人民是错的。那样说对他们在中国宣传西式民主政治毫无益处。毕竟，如果人民能错得如此离谱，又怎能放心让他们投票？</p>\n<p>一位著名的自由派评论员称特朗普的支持者为一群没受过高等教育、被遗忘和边缘化的美国人，并拿他们和中国本土的毛左相提并论。在自由派权威人士云集的凤凰卫视中，名嘴们要么贬低特朗普——比如揶揄他为“‘特’大炮”——要么翻来覆去地炒作对他千篇一律的指控，比如说他是孤陋寡闻的骗子。而另一位自由派评论员则称特朗普是“赤裸裸的法西斯嘴脸”。</p>\n<p>特朗普粗鄙的形象让自由派感到厌恶，然而其在选举中的大胜却让他们颇显语塞，因为自由派一直宣称选举是政治合法性的唯一基础。的确，特朗普现象让中国不得不在看待美国的民主政治时跳出学者们长期以来建构的两种刻板印象。一种更加复杂与现实主义的图景正在浮现。</p>\n<p>撇开困惑和绝望，大多数中国人本能地体会到特朗普现象的一个主题：阶级斗争。中国几乎所有的分析都指出：特朗普大部分的支持者来自工人阶层。一些权威人士借用了美国人自己的说法，称特朗普的崛起是99%美国大众的复仇。官方报刊《中国青年报》用刊载的统计数据表明美国中产阶级规模的萎缩，借此解释特朗普现象。</p>\n<p>考虑到中国的马克思主义传统，这并不值得惊讶。自西方世界取得冷战胜利后，中国人在很大程度都接受了这样一种观念：依托民主政治，西方各国可以成功处理阶级斗争。近代以来，由于中国人深受极端化的阶级斗争之苦，故而消除阶级划分的西方民主政治似乎让他们尤为羡慕。但是，特朗普现象却无疑向世界昭示，所谓的阶级融合可能只是美梦一场。美国的工人阶级其实正怒火中烧。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2016/05/Screen-Shot-2016-05-07-at-上午11.22.49.png\" alt=\"Screen Shot 2016-05-07 at 上午11.22.49\" width=\"570\" height=\"378\" class=\"alignnone size-full wp-image-437258\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/Screen-Shot-2016-05-07-at-上午11.22.49.png 570w, https://chinadigitaltimes.net/chinese/files/2016/05/Screen-Shot-2016-05-07-at-上午11.22.49-300x199.png 300w\" sizes=\"(max-width: 570px) 100vw, 570px\" /><br />\n共和党参选人泰德·克鲁兹正在台上演讲。 Carlo Allegri / Reuters</p>\n<p>中国公众或许会惊讶地发现，美国的许多主流思想家也作出了这样的判断。早在特朗普呼声高涨之前，戴维·弗罗姆便在《大西洋月刊》上撰文写到，当下选举的混乱，实际上是因为数十年来美国精英阶层忽视、乃至背叛中产和劳工阶级利益的趋势达到了顶点。精英阶层支持的全球化让自己赚得盆满钵满，而普通美国人的收入却停滞不前甚至下滑。同样，精英阶层倡导的多元文化主义也只让富人和大企业受益，移民带来了更低的劳动力成本和更多的人才，而本土的工薪阶层却因此丢了饭碗，同时眼睁睁的看着社区的凝聚力受到外来者的威胁。而且，类似的情绪也在桑德斯的支持者中产生共鸣。</p>\n<p>早在2014年，新美利坚基金会（New America Foundation）的创始人迈克尔·林德（Michael Lind）便在文章《重组将至》（The Coming Realignment）中探讨道，长期以来，美国的两大党都是由松散的联盟组成。共和党这边，资本家精英通过灌输社会价值观和身份认同感将众多的美国工薪阶层揽入其麾下。而在民主党这边，他们也有自己的经济精英与持自由主义社会观的普通美国人维系联盟。也就是说，两党都同样被华尔街和大企业的精英所控制，而这些精英所推行的政策都没有本质差别，都无视了两方支持阵营中草根阶层的经济利益。简而言之，两大党通过政党结构吸收或抑制阶级冲突，从而在国家层面保持其支配力量。</p>\n<p>林德预测这种结构并不具有可持续性。随着美国政治中，社会价值观作为主要政治断层线的地位之衰落，美国工薪阶层会团结起来争取其自身的经济利益。这样的重组将跨越政党的分野。但是为这个新兴的、具有自我意识的工人阶级提供政治土壤的是民主党还是共和党，林德并不确定。在本次大选中，两党的工人阶级分别被特朗普和桑德斯所代表。现在看来，即使特朗普最终败选，他所带动的这一趋势也会让共和党转型为以美国工薪阶层为基础的政治势力，同时造成民主党部分程度的分裂。民粹主义或许会使美国政治重新洗牌，进而影响未来几代人。</p>\n<p>基于这种预设，共和党会成为美国工薪阶层的先锋组织，他们希望维持并扩大社保和医保福利，限制移民和商贸以保障就业，以及限制那些基本上只让全球化精英们受益的外交活动。同时，民主党会成为都市精英阶层的大本营，他们支持自由市场经济、自由贸易、鼓励移民与干涉性外交政策，并从中获益。</p>\n<p>如果本次大选为美国社会因阶级斗争而两极分化铺平了道路，那么它将对中国人理解民主的本质提供宝贵的一课。</p>\n<p><strong>中国公众将会明白民主政治并非解决阶级斗争的灵丹妙药。同时他们也会发现，尽管富有的精英阶层在西式民主游戏中占据很大的优势，普通人民偶尔也有能力违背精英的意愿去影响国家的走向。最后，中国人也将了解，即便在全世界最发达的国家，身为自由主义的民主实践也能产生民粹主义和反自由主义的后果。</strong></p>\n<p>特朗普对中国人理解美国政治的影响并不局限于民主。中国人对美国外交政策中的鹰派与鸽派的看法与偏好也可能因此发生质变。传统上，中国的意见领袖们更青睐两党中温和的国际主义者，比如前总统老布什和克林顿，他们似乎乐于把崛起的中国纳入当前的世界秩序之中。而对于共和党内的新保守主义者，比如小布什政府中的部分人士，以及像希拉里这样持干预型自由主义立场（liberal interventionists）的民主党人，意见领袖们则深感不安，因为这些人主张积极遏制中国，乃至直接干涉中国的内政。这其中甚至包括奥巴马。尽管除中国外全世界可能都看到了他在动用美国海外力量时的高度克制，然而他重返亚洲的外交战略导致了中美两国的关系紧张，因此许多中国人还是认为他对中国充满敌意。</p>\n<p>特朗普让中国对美国政治的看法重新洗牌。他把美国当前的困境归罪在中国身上，宣称一旦当选，便会缩减作为中国经济增长主要来源的双边贸易。在竞选活动中他充满挑衅意味的反华言辞在中国被大肆宣扬。在国防事务上持狂热民族主义立场的解放军军官戴旭称特朗普是美国的希特勒，并将他在赢得新罕布什尔州初选后的讲话贬为“一次帝国主义者兜售战争的演讲”。</p>\n<p>然而，特朗普如果真的当选，他更可能会克制自己在地缘政治或内政事务（诸如人权问题）方面对华咄咄逼人的态度。实际上，特朗普曾多次表达他对中国所取得的成就的羡慕。无论是“跨太平洋伙伴关系协议”还是让中国焦虑万分的奥巴马重返亚洲的战略，都可能会因此不了了之。他甚至宣称如果他当政，美国会减少其对日本和韩国的国防安全援助，除非这两国先向美国付钱。</p>\n<p>中国人一向认为，美国如果能专心处理本国看起来无比棘手的内政问题，对两国都更为有利。著名学者，同时也是中国外交政策领域鹰派人物金灿荣便称特朗普是位实用主义者，并表示中国人从来就“喜欢和实用主义者打交道”。毫无疑问，特朗普掌权下的美国会掀起一场针对中国的激烈竞争。但中国或许不会畏惧美国这个对手。有竞争并不是坏事。长期以来，中国抵制且憎恶的是美国总在想法设法按照自身形象改造世界其他地区。而这似乎并不是特朗普准备做的事。</p>\n<p>在这个充斥着美国人愤懑的春天，中国人关于民主的理解和对地缘政治的看法被粉碎得很彻底。无论特朗普是输是赢，他都给太平洋彼岸带来了一连串的困惑、冲突和新发现。</p>\n","author":996,"categories":[18271,18270,18269,20534],"tags":[30990,30200,30991,30630,20343,29353]}