{"id":437341,"link":"https://chinadigitaltimes.net/chinese/2016/05/美国之音-高文谦：毛的文革遗产与习近平治国模/","date":"2016-05-09T15:16:30Z","modified":"2016-05-09T15:16:30Z","title":"美国之音 | 高文谦：毛的文革遗产与习近平治国模式(一)","content":"<p><strong>VOA编者按：这是高文谦撰写的评论文章。这篇评论不代表美国之音的观点。转载者请注明来自美国之音或者</strong><strong>VOA。</strong></p>\n<p><strong>作者按</strong>：这篇论文是为参加纪念文革发动五十周年的学术研讨会而写，全文分四个部分：一、邓小平应对毛文革遗产复活负责；二、毛的文革遗产反文明反传统反人性；三、毛是红二代的精神教父；四、毛魅影下的习近平治国困局。现由美国之音首发。</p>\n<p><img class=\"alignnone size-full wp-image-437342\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/656DE7D2-A00A-414D-B892-EE8ECBA853C8_w640_r1_s.jpg\" alt=\"656DE7D2-A00A-414D-B892-EE8ECBA853C8_w640_r1_s\" width=\"550\" height=\"309\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/656DE7D2-A00A-414D-B892-EE8ECBA853C8_w640_r1_s.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/05/656DE7D2-A00A-414D-B892-EE8ECBA853C8_w640_r1_s-300x169.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /><br />\n<span style=\"color: #808080;\">中国山西省太原一所大学的学生手举中共前领导人毛泽东的画像庆祝毛泽东诞辰120周年。（2013年12月21日）</span></p>\n<p><strong>邓小平应对毛文革遗产复活负责</strong></p>\n<p>毛泽东是中国人的宿命和孽债，生前曾深刻地影响了中国几代人的命运，改变了近代中国原有的历史走向，把整个国家推入一场共产主义乌托邦试验场。尽管他已经死去多年，但幽灵仍在缠绕着中国，牵制着未来中国社会的走向。而文革则是毛留给中国最大的政治遗产，一直蛰伏在朝野人心之中，时隐时现，挥之不去，左右着当今中共最高执政者的思维方式、执政模式、话语风格和路径选择。</p>\n<p>毛泽东发动文革，并不是一时的心血来潮，而是他政治生涯中一场最大的赌博，乃至一生的归宿。文革倾注了毛一生的心血，浓缩了他全部的政治理念，是他对中共建政后党内分歧、历史恩怨所做的一次总的清算。他自以为可以指点江山，再造历史，变共产党的党天下为毛氏的家天下，最后却被历史所捉弄，败于党内官僚集团。死后不到一个月，江青就被囚禁，精心安排的由文革派接班的布局灰飞烟灭。毛晚年背诵《枯树赋》的悲凉心境，正是对这种结局的预感。</p>\n<p>毛的文革遗产与中共官方的意识形态是一对孪生兄弟，前者是后者的极端形式，后者是前者的常态表现，两者同源，互为依存，剪不断理还乱。官方意识形态一直就存在着“文革基因”，其核心是敌对思维和斗争哲学，制造仇恨，崇尚暴力。毛的文革遗产当年经过文革秀才的包装后，具有相当完备的理论形态，即所谓“无产阶级专政下继续革命的理论”，概括出性质、矛盾、对象、动力、途径等六个方面的要点。本来，这只是文革秀才为毛发动文革寻找说辞的理论包装和欺骗愚弄民众的政治宣传，后来却成为中共官方为毛遮羞的依据，用所谓的“理想主义”来掩盖毛的文革罪责。在讨论毛的文革遗产时，应该特别小心，不要落入官方的这种话语陷阱之中。</p>\n<p><strong>邓扼杀批毛势头历史责任不比六四镇压小</strong></p>\n<p>文革浩劫后，人们痛定思痛，本来可以趁势一举彻底清算毛的罪责，从起草官方历史问题决议前召开的四千人讨论会上群起批毛的气氛，就可以看出当时党内外的人心向背。记得当时听传达，万里在书记处会议上讲，现在是最后一次再提“毛泽东思想”。但是，邓小平扼杀了这一批毛的势头，强调毛功大于过，必须确立毛泽东思想的历史地位，否则，决议宁可不写！</p>\n<p>按照邓定下的调子，当时理论权威胡乔木煞费苦心，试图把毛的晚年错误即文革遗产从官方的意识形态——毛泽东思想中剥离出来，提出毛泽东思想是集体智慧的结晶，而毛晚年思想不属于毛泽东思想。这样一来，毛被高高挂起，让林彪、江青背文革的黑锅，中共官方提出的“彻底否定文革”轰轰烈烈地走了过场，成了烂尾工程，贻害深远。</p>\n<p>邓小平刻意维护毛，从私心来说，是不想当中国的赫鲁晓夫，但从政治上来说则是为了保住党天下，不想触动文革产生的制度根源。邓采取实用主义的做法，只在某种程度上与毛划清界限，以此为基础推动改革开放，开创自己的时代。在这一点上，邓小平缺少政治胆识和历史眼光来开创国家真正的长治久安。</p>\n<p>其实，邓心里很清楚，对毛的评价禁不住历史的检验。九十年代初，邓向中共第三代领导人江泽民等人承认，当年决议“部分历史是不实的”，对毛的评价是“违心的”，可以在他们这一代走后，再作全面评价。但是，已经坐失清算毛的历史时机，以致造成今天毛文革遗产死灰复燃，困扰中国的局面。应该说<strong>，</strong>邓对此起了关键作用，应负的历史责任一点不比六四镇压小。</p>\n<p><strong>邓与毛的历史渊源左右其改革取向</strong></p>\n<p>在邓小平时代，中共官方对毛文革错误的定性，是按照《建国以来党的若干历史问题决议》的口径，指毛犯有全局性的左倾严重错误，被林彪、江青两个反革命集团利用并推向极端，但没有认真加以清理，而是强调“宜粗不宜细”，文革历史的真相被刻意掩盖起来。“魔鬼存在于细节之中”，离开了历史细节，一般民众无从了解毛发动文革的真相和罪责。再加上毛的文革遗产与中共官方意识形态的同质性，掰扯不清，结果八十年代官方的否定文革做成一锅抽象否定、具体含混的夹生饭。</p>\n<p>另一方面，邓小平主政后实行的跛脚鸭式的改革，造成了越来越多的社会不公和民怨，这成为毛的文革遗产复活、兴风作浪的社会土壤。不错，邓主导的改革开放把中国民众从毛时代的贫穷饥饿中解救出来，开始过上小康生活，但其目的主要不是为了民众的福祉，而是为了挽救共产党的一党天下。这是八十年代的改革步履蹒跚，一波三折的根本原因，也是他不能容忍胡耀邦、赵紫阳，接连罢黜两任总书记的原因所在。与胡、赵两人相比，邓并不是一个真正的改革派，充其量只是个半吊子的改革派。更深一步说，邓的改革取向，与毛对他有知遇之恩有密切关系，这种情结左右着他的政治判断。</p>\n<p>在中共第二代领导人中，邓小平与毛的关系最深。早在中央苏区毛挨整时，邓就是毛派的头子而受到株连，由此得到毛的青睐，刻意扶植，作为接班人来培养，锋头甚至超过林彪。如在淮海战役中，让邓统领二野、三野两大野战军；在中共八大时，又先林彪一步进入中央常委。中共建政后，邓一度也是积极贯彻毛的左倾路线的得力干将，在许多事情上，邓都难脱干系，如在反右运动中担任前台总指挥；在中苏论战中，邓直接领导反修文件起草小组，参加这个写作班子的康生、王力等后来成为中央文革小组的成员。</p>\n<p>正是由于这种历史渊源，毛虽然对邓小平跟着刘少奇跑不满，在文革中想整他一下，但始终留有余地，强调“邓是内部问题，刘、邓应有区别”，并给予特别关照，允许邓可以给他写信，指定汪东兴负责照顾邓的生活。所以邓在文革中的境遇，与刘少奇、彭德怀那种生不如死的境遇有完全不同。即便是邓在文革中第二次被打倒后，毛仍保留他的党籍，并满足邓的请求，允许他和家人在一起，可谓做到“仁至义尽”。</p>\n<p><strong>“</strong> <strong>中国模式”：邓思想和毛体制杂交怪胎</strong></p>\n<p>邓、毛之间这种关系，使邓小平对发动文革的历史罪人毛泽东格外宽容，高高挂起，轻轻放过。在维护毛的问题上，他甚至超过党内保守派大老陈云，在这个意义上，可以说邓才是中共党内最大的保守派。这种对毛的暧昧态度，对一党体制的格外看重，决定了邓在政治上的摇摆性，一身兼有改革派和保守派双重角色，只求经济发展，拒绝政治改革。这种跛脚鸭式的改革，催生了“中国模式”的权贵资本主义。</p>\n<p>这种半管制、半市场的权力经济——通过权力寻租，通过市场兑现，是中共官场乃至整个社会深陷腐败、道德沦丧的原因。邓小平是始作俑者。邓是一个站在新旧时代交替的历史门槛上半新半旧的人物，他一手催生了改革的胎儿，一手又掐死了改革的生机。缺少了政治改革的制衡，一党体制下的经济改革所释放出来的人和资本的贪婪，必然像当年毛煽动文革狂热一样席卷肆虐整个社会。</p>\n<p>六四镇压后，当邓小平在耄耋之年，终于把社会主义的市场经济写入中共十四大党章的那一刻，就为权贵资本主义大行其道打开大门。此后，所谓“改革”已经成为权贵集团的专利，造成利益分配格局严重失衡，社会两极分化，贫富悬殊，广大底层民众沦为改革的牺牲品。</p>\n<p>于是，人们开始怀念毛时代的“公平清廉”，把毛看作是反抗社会不公和权贵集团贪腐的旗帜，是人民的保护神。毛的文革遗产更是成为中共党内原教旨派批判邓式改革的利器，社会被严重撕裂，毛左和邓右两种势力水火不相容。这种局面是生前刻意维护毛历史地位的邓小平始料不及的。毛的文革和邓的片面改革，一左一右，共同释放出来的人性恶，摧毁了中国社会的生态环境和道德伦理底线，而这正是中共第五代领导人习近平今天必须面对的局面。（未完待续）</p>\n","author":996,"categories":[18270,18269,10466,8779],"tags":[15360,16317,13223,24527,13244,12012,10951,31004]}