{"id":437450,"link":"https://chinadigitaltimes.net/chinese/2016/05/路边社｜14年前的湖北教授嫖娼致死案，与雷洋案几/","date":"2016-05-11T13:00:57Z","modified":"2016-05-11T15:36:08Z","title":"路边社｜14年前的湖北教授嫖娼致死案，与雷洋案几乎神同步！","content":"<div id=\"attachment_437456\" style=\"width: 600px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/05/巴丢草_雷洋之死.jpg\" rel=\"attachment wp-att-437456\"><img class=\"wp-image-437456\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/巴丢草_雷洋之死.jpg\" alt=\"巴丢草_雷洋之死\" width=\"590\" height=\"314\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/巴丢草_雷洋之死.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2016/05/巴丢草_雷洋之死-300x160.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/05/巴丢草_雷洋之死-768x409.jpg 768w\" sizes=\"(max-width: 590px) 100vw, 590px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">“雷洋之死” by 巴丢草：暴力机关滥权成绞肉机器，这就是雷洋之死的根节。黑头套可能照到所有人的头，哪管你是穷苦或滋润，儿童或老人，文盲或公知。双早还是杨佳，有没有第三条活，只能在中国梦中寻找。</span></p></div>\n<p><strong>来自微信公号：roadsideclub（ID: roadside-club）</strong></p>\n<p><strong>路边社社长曰</strong>：2002年，彼时风华正茂的<strong>《南方周末》</strong>刊发了一则<strong>《“教授嫖娼致死案”疑云》</strong>的报道，讲述的湖北武汉理工大学教授程树良因嫖娼而最后死亡的案件。联想到5月7日人大硕士雷洋的案件，社长拜读完此文后发现，两案之间神似之处实在太多：都因嫖娼，跳车死亡，不配合办案……至于雷洋案是否会以程树良案的模板结尾，我们拭目以待！</p>\n<p>不过不管结尾如何，14年来，很多事情并没变，一切都是套路。</p>\n<p>以下为原文：</p>\n<ul>\n<li>教授奔丧，被疑嫖娼在家乡黄梅猝死</li>\n<li>官方调查结论：嫖娼，不服管教跳车身亡</li>\n<li>家属和民间质疑官方结论，认为其中疑点颇多</li>\n</ul>\n<p>5月20日，程树良的尸检报告出来了。下午召开的由省市县多方参与的案件通报会称，<span style=\"color: #ff0000;\"><strong>程树良既嫖了娼，又系自己跳车身亡。这就意味着，除了“监管不严”外，警方对此不负任何责任。</strong></span></p>\n<p>果真如此的话，程的死可谓极不体面，与此形成强烈对比的是他的身份：44岁的教授、硕士生导师、九三学社武汉理工大学副主委、国家科技进步三等奖得主。</p>\n<p>案情通报会从下午3时开到天擦黑，死者的弟弟程树翔拖着疲惫的身躯回到房间时，他对记者说此事疑点太多。</p>\n<h2 style=\"padding-left: 30px;\"><span style=\"color: #000000;\"><strong>奔丧者的不归路</strong></span></h2>\n<p>&nbsp;<br />\n5月11日上午，程树良死在了自己的家乡，他多年难得一回的家乡。</p>\n<p>程树良死于奔丧途中。5月7日接到舅舅的死讯时，作为武汉理工大学教授及系统仿真与控制中心主任，他正忙于中心一个项目的收尾工作。程树良1958年出生在湖北最东南角的黄梅县农村，家庭贫困，父亲离世后，是舅舅供他与弟弟念完大学。</p>\n<p>5月9日，程树良与弟弟程树翔一起驱车回老家。10日下午，二人参加完葬礼，回到黄梅县城住宿，准备次日中午返回武汉。11日早晨7时半，程树良步行到了西街。一位“麻木”（方言：搭客三轮车）司机作证说，他看到程树良走过来，双手摸了摸头，拍了拍手，早晨很清爽的样子。这时大约8时刚过，地点在县交警大队对面。就在这时，一个发廊小姐站在门外朝他使劲招手，程树良很奇怪的样子，走了过去问“干什么”，结果就被小姐拉了进去。</p>\n<p>接下去发生的事目前还无法知晓。程树良被众人发现的第二个场景是在大约30分钟后，隔发廊五六个档口、约50米外的地方，这里是一条小巷与西街的路口。按照多位围观者的说法，8时40分左右，一个戴着眼镜的“矮子”（即程树良）与一个“长子”相持不下，“长子”拉着“矮子”身后的皮带不让走，“矮子”显得很生气，在无计可施的情况下掏出手机，被“长子”一把夺过来。“矮子”说：“你别这样做，我认识你们县委书记。”“长子”说：“县委书记有什么了不起？”就这样相持了大约十几分钟。一人从东边走过来，“长子”埋怨来人道：“电话打了半个小时，怎么现在才来？”有人认识来人是一名姓石的警察，石某掏出警官证给“矮子”看，随后，一辆面包警车从东面驶过来，“矮子”被塞进车子，往东驶去。</p>\n<p>程树良被人发现的第三个场景是在几分钟后，在车站街。据一位在街边做生意的目击者描述，大约9时10分左右，他猛地听到前面“嘭”地一响，接着“吱”地一声刹车，只见前方马路边上一个人仰在地上，一辆面包警车停了下来，三个人马上从车上蹿了下来，只见地上的人鼻子流出血，人在抽搐，大家还以为是车祸。不久，地上的人被送到斜对面的县人民医院……</p>\n<p>就在这一切发生时，程树翔为联系不上哥哥焦急万分，“手机打了几十个都没人接”。直到11时左右，他才接到县委副书记许振球的电话，“马上到县人民医院二楼”。</p>\n<p>程树翔赶过去，发现许振球及县政法委书记柳萍都在。许振球当即说，<span style=\"color: #ff0000;\"><strong>“你哥哥嫖娼被举报，在警车押往派出所途中，由于承受不了那么大压力，跳车死亡。有老板、妓女的讯问笔录为证。”</strong></span></p>\n<p>听到这里，程树翔“头顿时大了，一片空白”。许振球继续说，<span style=\"color: #ff0000;\"><strong>“考虑到你哥是大学教授，顾及他的名声，打算按交通事故处理。”</strong></span></p>\n<p>政法委书记柳萍也是这番话，并说，“善后、赔付都好说。”</p>\n<h2 style=\"padding-left: 30px;\"><span style=\"color: #000000;\"><strong>官方结论及家属质疑</strong></span></h2>\n<p>&nbsp;<br />\n<span style=\"color: #ff0000;\"><strong>记者在黄梅采访时，“警察打死教授”之说已经传遍黄梅县城，全城都笼罩着一种异常气氛。</strong></span></p>\n<p>5月11日事发后，政府方一直保持缄默，没与死者家属联系。直到14日上午，黄梅县政府有关人士才找到程树翔，协商尸检问题。</p>\n<p>14日下午，黄梅县主要领导召集各科局级干部开紧急会议。据知情人士透露，这次会议主要由县检察院检察长通报案情：程于5月11日8时多进美容厅，先洗头，洗完头又上二楼按摩，按摩完后程即问“打不打炮”，打完炮后店老板举报。民警闻讯前来执法，欲将其带往派出所，途中程不服管教，自己跳车，送往医院抢救不治身亡。事发后县里成立专案组调查，警察没有打人，但是确有看管不严的责任。<span style=\"color: #ff0000;\"><strong>会议要求所有干部不要起哄，不要信谣、传谣。</strong><strong>一位县领导强调，“这个案子是铁案”，“要相信黄梅县委县政府有能力把这个事情摆平”。</strong></span></p>\n<p>湖北省、黄冈市司法部门也参与了此案的调查。5月15日上午，市检察院、市法院及武汉同济医科大学的法医联合对程树良进行尸检。</p>\n<p>5月20日，由省市县司法部门及当地政府官员向死者亲属通报，尸检结论证明程嫖过娼（“妓女体内残留物经化验与程血型相同”），死亡原因系自己跳车头部着地。这次官方更加细致地通报了当天的细节，包括程不愿用避孕套，事后一共支付190元钱，包括洗头费、按摩费及嫖娼费，如此等等。一个值得一提的变动是，原来黄梅方面称报警者是发廊老板，这次则改为是一个匿名电话报警，此人无法找到。</p>\n<p>对这种种说法，死者家属称有诸多疑点：<span style=\"color: #ff0000;\"><strong>为什么没有目击群众证言？</strong></span>目击群众称，8时40分左右即看见一个“长子”扭住程不放，而这时“长子”已经完成了“抓嫖”，并与程相持了一段时间，按照官方的死者8时20分进发廊的说法，意味着程在十多分钟的时间内要经历洗头、按摩、等待线人叫来妓女（记者注：按官方说法，妓女是发廊从外面叫来的）、付款等等事情，这合理吗？报警者显然是一个重要证人，先说为发廊老板，现在又变成了一个匿名电话，究竟是谁？</p>\n<p>据实施抢救的县人民医院医生描述，<strong><span style=\"color: #ff0000;\">程在送到医院时，脸色发青，眼眶青紫，左耳出血，鼻口腔淤血，这时呼吸心跳都没有了。</span></strong>做心内注射，心肺复苏，抢救半小时无效，宣布死亡。死亡后随即做CT显示，脑部系广泛性脑挫伤（脑出血）、枕骨骨折、广泛蛛网膜下腔出血。表明头部受到猛烈撞击。</p>\n<p>程树良的同事纷纷反映，武汉理工大学少了一名称职的教授，也少了一个能独挡一面的管理人员。程去年刚刚被提为教授，正是年富力强的时候。1998年，他主持研制的远洋船舶轮机仿真训练器获交通部科技进步一等奖，国家科技进步三等奖。程树良出任系统仿真与控制中心主任后，中心承接各类项目达1800万元，他是项目主要的负责人和技术骨干。</p>\n<p><span style=\"color: #ff0000;\"><strong>同事对他的评价是“独立工作能力非常强，思维敏捷，富有创造性”。</strong></span>程树良给人的另一个印象是执着。早在六七年前，计算机还在用DOS操作系统的时候，他就把其内核（汇编程序）读了一遍，“这一方面要相当强的理解能力，另一方面要很强的毅力”，大家电脑遇到病毒，都请他用汇编程序解决。</p>\n<p>“性格耿直，发表意见从不拐弯抹角。提起社会上一些不良风气，‘没意思’是他的口头禅。”另一名经常与程树良一起出差的同事说，在社会事务方面，程可以说是单纯的，虽然他已44岁。“出差在外，从来不去娱乐场所，业余的最大爱好是抽烟、上机。”</p>\n<p>程树良死去时穿着一双破袜子。妻子黄华说，也许是从小生活艰难，丈夫一生节俭。去年他们搬了新房，至今不少邻居电表显示5000多度电，自己家只有2000多度。丈夫一般都在校内理发，3元钱一次，发型永远是自然型的，数十年如一日。</p>\n<p>程的妻子黄华说，丈夫从来不会恭维人，一般来说男人哄女人是很正常的，但他从来不哄自己。<span style=\"color: #ff0000;\"><strong>“是他的性格决定了他的死，”黄华泣不成声地说，“这件事只要他稍微转点弯，先承认了，再作计较也不迟……”</strong></span></p>\n<h2 style=\"padding-left: 30px;\"><span style=\"color: #000000;\"><strong>民间的猜测</strong></span></h2>\n<p>&nbsp;<br />\n在黄梅，坊间的猜测大多倾向于“程不会嫖娼”。“堂堂一个大学教授，怎么会瞧得起不入流的野鸡？”也有人分析道：“找小姐只有在高兴时才有心情，程此行是奔丧，怎会有心情？”如此等等。</p>\n<p>不过，这些仅仅是猜测。</p>\n<p>5月14日，黄梅官方在案情通报中提到，“5·11”事件中警察前去执法是因为发廊老板的举报（后又改为匿名电话举报），一个明显的问题是，发廊小姐卖淫，老板当对警察避之惟恐不及，又何故主动邀请警察？</p>\n<p>黄梅县城百姓向记者反映，肇事发廊周边百米内还有两家“黑”发廊。一位开小店的吕姓大爷说，他的小店地处发廊后门的必经之路，派出所经常到这里抓嫖，隔三岔五就有一次，嫖客有服服帖帖跟着走的，也有不服气挨打的。</p>\n<p>另外一位王姓大妈说，到发廊抓程树良的那个“长子”，经常到这里来抓嫖，有一次她看到有一个嫖客被打得下跪。不过，这些“嫖客”是不是真的嫖了很难说，有的人路过发廊看见小姐站在门口招手，稍微犹豫一下就可能被拉进去。“你们外地人最好连边都别沾。”一位的士司机对记者说。</p>\n<p><span style=\"color: #ff0000;\"><strong>一位政府官员说，在黄梅，每抓到一个嫖客罚款3000－5000元，甚至更多，罚款就放人。</strong></span></p>\n<p>记者通过多种关系，联系上黄梅县公安局的一位民警，“我们确实有创收任务”。他说，但他表示不能说具体数字，并说，“制定目标的初衷是好的，是为了提高工作的积极性。”黄梅县公安局行政科一位朱姓科长则否认局里制定了创收任务，但他透露70％的罚没收入财政会返还给公安局。</p>\n<p>对于当地的群众来说，程树良的死远没到水落石出的地步，他是否陷入“抓嫖生财”的圈套？到底谁报的案？死前情景如何？都等待着有关部门一一澄清。</p>\n<p>作者: 记者 黄广明 来源:南方周末 时间: 2002-05-23 08:39:12</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/05/路边社.jpg\" rel=\"attachment wp-att-437451\"><img class=\"alignnone wp-image-437451\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/路边社.jpg\" alt=\"路边社\" width=\"250\" height=\"250\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/路边社.jpg 258w, https://chinadigitaltimes.net/chinese/files/2016/05/路边社-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2016/05/路边社-70x70.jpg 70w, https://chinadigitaltimes.net/chinese/files/2016/05/路边社-50x50.jpg 50w\" sizes=\"(max-width: 250px) 100vw, 250px\" /></a></p>\n","author":980,"categories":[18270,18269,10466,20534],"tags":[12714,13419,18810,17389,10367,9503,20688,31012]}