{"id":437460,"link":"https://chinadigitaltimes.net/chinese/2016/05/雷洋离奇死亡，没有正确评论/","date":"2016-05-12T03:34:02Z","modified":"2016-05-12T03:34:02Z","title":"邹思聪：雷洋离奇死亡，没有正确评论","content":"<p><strong>【编者注】邹思聪微信原文已被和谐。作者微信公号：邹思聪的新闻笔记（ID: journalism_note）</strong></p>\n<p><strong>1</strong></p>\n<p>雷洋有一大堆身份，人大硕士，初为人父，一直踢球，是个理科生……正如你我，都有一大堆类似的身份一样。</p>\n<p>然后他在去机场接亲人的路上，被警方认为涉嫌嫖娼，后来在警车上死掉了。</p>\n<p>于是有人认为，初为人父的他不可能嫖娼，一直踢球的他不可能心脏病发，是个理科生的他不可能这么傻跳车……按照这种推论，如果死掉的人是个单身狗，是个极品宅，是个文科生，那就罪该万死了。</p>\n<p>当然所有的推论也可以反过来——老婆怀胎十月，男人寂寞成为新常态，不得不嫖。经常踢球的人心脏病发是高概率事件。苹果手机可是FBI都破解不了的，一个小小派出所怎么可能破得了……</p>\n<p>于是这时候，需要更有理性和深度的评论，更加具有建设性的建言呼吁了。</p>\n<p><strong>2</strong></p>\n<p>门户网站发言，传统媒体发言，人民日报也发言了。</p>\n<p>你看，连人民日报都说了，我们要“以公开守护公正”。</p>\n<p>人民日报都发话了，是不是感觉希望来了？感觉人民日报是不是和从前的南方系、现在散落到各大门户的报人同气连理，同仇敌忾了？</p>\n<p>要我看，连人民日报也拿着这一套启蒙话语来理性客观中立的讲道理时，那也就证明，这一套话语已经无用到极点了。</p>\n<p>人民日报说警方公布的信息，无法确诊过当事人的违法事实，缺乏事发具体时间、地点、经过……每个人最基本的生命权都有权得到有效保障。你看说得多好。</p>\n<p>而且，人民日报还认为，这次不幸的事件，对于相关部门来说，是“树立司法公信的一次契机”啊。</p>\n<p><strong>3</strong></p>\n<p>基本人权、公开透明、人人平等、文明执法……这些词你看得累了吗？我是累了。</p>\n<p>这么多年来，媒体人、知识分子、大学教授、法律人、作家、中学老师……这些理念很好，它可以在教养中，潜移默化进入你的内心，你会成为一个好人。</p>\n<p>但媒体人、知识分子、大学教授、法律人、作家、中学老师……他们写的文章，上的课，公开的发言，一次次辩护，这些启蒙，对官家有什么作用吗？启蒙话语能启蒙官家吗？</p>\n<p>你要官家尊重人权，遵守程序，讲求证据，公开透明，文明执法，说了多少年了？</p>\n<p>有用吗？可能以前还更有点用，比如孙志刚事件……之后还有用吗？</p>\n<p>对啊，每一次这样的人命关天的事情出来之后，都有无数文明的知识人，出来苦口婆心的建言，理性的分析，诚意满满的告诉官家：</p>\n<p>“这是一次重建信任的契机！”</p>\n<p>“这是恢复司法公信力的契机！”</p>\n<p>“这是恢复官民信任的契机！”</p>\n<p>“在这件事情上，完全彻底的公开，对国家来说，只有大大的好啊！”</p>\n<p>多少年了？累不累？</p>\n<p>所有的启蒙话语，只对民间有用，对官家没有用。</p>\n<p>重建信任？老子为什么要你信任我？恢复司法公信？我有说过我有着需求吗？你这不是恶意推销么？</p>\n<p>我要的是你怕我，懂吗？就像一直以来你都那么怕我一样，不要反了，懂吗？</p>\n<p>这届人民真他娘的不行啊，脑袋不行，身体也不行。</p>\n<p><strong>4</strong></p>\n<p>是的，过去几十年，理念断断续续地提出来了。在民间被广泛接受了，观念的水位上升了。</p>\n<p>但观念的水位得转化为集体行动，集体行动才可能产生官民实力天平的变化。</p>\n<p>官民实力天平的变化，才可能产生制衡与威慑。</p>\n<p>有了制衡与威慑，才可能制定官民都认可的法律制度，并且法律制度才能有所倚靠。</p>\n<p>法律制度有了倚靠，违反法律才会付出高昂代价。</p>\n<p>违法成本过高，才会不再违法。无论哪一方。当然主要针对官家。</p>\n<p>现在呢？</p>\n<p>你一弱鸡，你居然想通过跟我讲道理，想让我觉得“公开了对我也有好处”来说服我？</p>\n<p>你们这些知识分子，用的词越来越悦耳了，我都说了七不讲了，你们还要变着花样讲，越来越理中客，越来越为我好，但我凭啥听你的？</p>\n<p>权利的取得，靠的就是权力。权力的取得，靠的就是实力。你有实力吗？</p>\n<p>旺角不准卖鱼蛋了，那群香港暴民就敢上街砸香港警察的场子，这就是实力。对服贸协议不爽了，那群台湾暴民就敢去占领立法院，这就是实力。</p>\n<p>好吧，旺角那是事关鱼蛋的大事，服贸协定更是事关台湾年轻人心情的大事儿，雷洋死了，只是一件人命关天的小事儿，对么？</p>\n<p>我们无论如何是要抵制这种劣质民主的民粹主义的，因为它只会给我们国家带来更大的伤害，对么？</p>\n<p>人莫名其妙在你警车上死了，你甩一个“I don&#8217;t fucking care”的微博出来，说了几百个字，表达了一个“关我屁事”的意思——面对这样一个霸气侧漏的，随时来管你的官家，作为普通人，作为知识精英，作为中产阶级，你憋屈不憋屈？愤怒不愤怒？耻辱不耻辱？</p>\n<p>但是在这种时候，这些受教育程度如此高的精英人士，居然还只能平心静气的，理性中立客观的建议，企图用完整的社会科学知识，深厚的历史学养，专业的法律积淀，妄想去教官家如何做人！</p>\n<p>难道你不知道，官家的外号之一，就是“教做人”么？</p>\n<p><strong>5</strong></p>\n<p>要知道，连《人民日报》都出来了。</p>\n<p>这件事情一定会处理的，放心吧。</p>\n<p>这些处理，官家会说，一定会给人民一个交代的。别多想，是给人民日报一个交代的。</p>\n<p>再说了，人民又不是公民。人民是有官家iso9001认证的。人民包罗万象，但可以随时排除你，这就是人民。</p>\n<p>但是抱歉，知识精英的苦口婆心、温和建议又要泡汤了。</p>\n<p>“提高执政水平？”</p>\n<p>12年前他们说了。前一年刚刚发生孙志刚事件，怎么样，充满希望不？</p>\n<p>“公平正义比阳光还要有光辉？”</p>\n<p>6年前他也说了。怎么样？是不是很感动？</p>\n<p>“国家治理体系和治理能力现代化？”</p>\n<p>3年前他们说了。怎么样？</p>\n<p>很好啊，这些都是写评论的人，可以倚靠的政治正确啊。</p>\n<p>好啊，那就继续写吧，虽然正确评论永远缺席，但每一个下一次，又是一次重建信任的契机，又是官家改革的契机啊。所以永远乐观，永远热泪盈眶吧。</p>\n<p>加油，文明人，希望你嫖娼那天，也如此理性建言，和平呼吁。</p>\n<p>但请记住，就算是文科生，也不能跳车。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2014/03/邹思聪.jpeg\" rel=\"attachment wp-att-340270\"><img class=\"alignnone wp-image-340270\" src=\"http://chinadigitaltimes.net/chinese/files/2014/03/邹思聪.jpeg\" alt=\"邹思聪\" width=\"250\" height=\"251\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/03/邹思聪.jpeg 533w, https://chinadigitaltimes.net/chinese/files/2014/03/邹思聪-150x150.jpeg 150w, https://chinadigitaltimes.net/chinese/files/2014/03/邹思聪-298x300.jpeg 298w, https://chinadigitaltimes.net/chinese/files/2014/03/邹思聪-70x70.jpeg 70w\" sizes=\"(max-width: 250px) 100vw, 250px\" /></a></p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[13419,23589,10782,13468,20688,9421,31012]}