{"id":437561,"link":"https://chinadigitaltimes.net/chinese/2016/05/韩福东-如陈独秀嫖妓被打死，则雷洋不会死/","date":"2016-05-11T22:27:16Z","modified":"2016-05-11T22:27:16Z","title":"韩福东 | 如陈独秀嫖妓被打死，则雷洋不会死","content":"<p>      我去安庆陈独秀墓地凭吊。是周末，前来瞻仰者络绎于途，据卖门票的大爷说，每日购票（20元）入陵园的人总有几十个。我看到几个人在墓前跪拜——这些人大抵知道他是中共创始人，而不知其晚年被开除党籍吧。国人素有神化死者的传统。墓地正对面的浮雕中，在五四运动的标语口号丛林中振臂高呼的陈独秀，个子高出其他学生不止一头——其实他无论如何不能算高，从1917年1月27日北大同仁合影可知，与鲁迅相当。</p>\n<p>　　1919年陈独秀的表现究竟如何？托玛斯·科在《陈独秀年表》中称，该年3月，“在北京政府的压迫下，陈辞去了他的北京大学文学院院长的职位……5月4日，陈积极地从事五四运动，在街上散发反政府的传单等等。6月11日，陈被北京政府关起来了，但是83天以后释放了……因为考虑到来自北京警察的压迫，年底前他离开北京到上海去。”这个年表谬误甚多，且充满先定立场的偏见。</p>\n<p>　　事实是，虽然被毛泽东封为“五四运动时期的总司令”，但1919年5月4日这一天，陈独秀并无积极表现，而且可能并没有出现在天安门广场。彼时，他正陷入人生中一次事业低谷，媒体关于他“因争风抓伤某妓下部”的舆论也正流行。胡适甚至认为，北大在3月26日开夜会决定弃保陈独秀，是促成他思想左倾并创建共产党的主因。</p>\n<p>　　<strong>保守派污蔑陈独秀？</strong></p>\n<p>     陈独秀的叛逆性格似乎与生俱来，以至于祖父在其小时就曾斥其“将来长大成人，必定是一个杀人不眨眼的凶恶强盗，真是家门不幸”（陈独秀《实庵自传》）。政治和女人是他一生的最爱。他早年娶妻高大众，两人共同语言不多，陈独秀后来与高大众的妹妹高君曼同居，与高大众恩断情绝，两人所生三个儿子也长期对陈独秀不谅解。高君曼的下场并不比其姐更好，因陈独秀另觅新欢，两人最终也散了伙。</p>\n<p>　　陈独秀晚年和小他29岁的上海女工潘兰珍结婚，据陈独秀表弟濮清泉回忆，陈独秀坐牢时还在狱中与前来探视的潘兰珍行房事，典狱长为此请濮清泉传话让陈独秀“自爱”。</p>\n<p>　　陈独秀任中共中央总书记期间，曾失踪了一个月，大家以为他被“反动派”秘密处死了，《民国日报》还刊登寻人启事。陈独秀事后解释自己患病住院，而真相是与新欢施芝英去度蜜月。由此可见，其爱女人更甚于政治。</p>\n<p>　　陈独秀在安徽爱国社时，就于起草的戒约中明示“戒烟、嫖、赌一切嗜好”，待到北大，亦属“进德会”成员，其戒规中亦有“不嫖”等要求，但这些不碍陈独秀时常进出北京八大胡同。1919年初，一场因嫖妓引发的风波，在京城传得沸沸扬扬，不仅报刊予以刊载，甚至还有国会议员借此弹劾蔡元培及教育部长傅增湘。连最初推荐陈独秀担任北大文科学长的汤尔和与沈尹默等人，都力主应予处分。</p>\n<p>　　距离五四运动爆发还有40天，1919年3月26日晚，蔡元培等人在汤尔和家开了一个小会，到深夜12点才结束。汤尔和时为北京医学专门学校（北京医科大学前身）校长、中华民国医药学会创会会长，他作了重点发言，痛斥陈独秀“私德太坏”：“与北大诸生共昵一妓，因而吃醋，某君（陈独秀）将妓之下体挖伤泄愤，一时争传其事，以为此种行为如何做大学师表。”（汤尔和致胡适函）蔡元培内心并不情愿辞退陈独秀，最后事实上也给了这位当时国内首席意见领袖面子，废除学长制，组建教务处，令陈独秀文科学长职位自然解免。陈独秀甚至仍然是北大教授，只是被学校给假一年。</p>\n<p>　　陈独秀自此对汤尔和怀恨在心，一次两人偶遇，陈独秀“自北而南，以怒目视”。很多年以后，新文化运动的健将如胡适多把这一事件视为反动的保守势力对进步人士的污蔑。其实，沈尹默是《新青年》编辑，汤尔和是同盟会元老，两人在任何意义上都算不上保守势力，从推荐陈独秀北大文科学长一事亦可知双方并无宿怨。如果真是污蔑，在自由派把持的北大，陈独秀岂能落得如此灰头土脸下场？一个人的立场可以决定其对事件的认识，信夫。</p>\n<p>　　<strong>狎妓风波促使陈独秀左倾？</strong></p>\n<p>       托玛斯·科将陈独秀的离职说成是“北京政府的压迫”，一直也很有市场，但和事实可能相去更远。最初报道陈独秀可能辞职的，是北大法科政治系四年级学生兼《神州日报》记者张厚载。陈独秀为此还发表《关于北京大学的谣言》反击，称“中国人有‘依靠权势’、‘暗地造谣’两种恶根性。对待反对派，绝不拿出自己的知识本领来正正堂堂的争辩，总喜欢用‘依靠权势’‘暗地造谣’两种武器……此次迷顽可怜的国故党，对于大学制造谣言，也就是这两种恶根性的表现。”</p>\n<p>　　从事后情形看，关于陈独秀狎妓与辞职压力的说法均非谣言。张厚载一直与陈独秀、胡适等人在“旧戏”问题上有争论，不同意激进革新派对京剧“废唱”等主张。张厚载后因“在沪报通讯，损坏校誉”而被鼓吹“言论自由”的北大开除（胡适时为校评议会负责人）。如果一定要说“压迫”，可能张厚载受到激进新势力的压迫更贴近事实。</p>\n<p>　　狎妓争风事件，轰动京城，对陈独秀的打击甚大。一向攻击传统道德文化不遗余力，且言辞甚为激烈的陈独秀，此后多次撰文辟谣，称自己并非“废德仇孝”云云。五四前后，陈独秀尚处于嫖妓风波的阴影中，不能走出。现有的证据显示，其并未在五四运动中发挥积极作用。此后，他曾请假回安徽，待到6月返京，即于北京新世界商场散发《北京市民宣言》传单，被捕。</p>\n<p>　　与陈独秀一起在新世界散发传单的高一涵，后于《李大钊同志护送陈独秀出险》一文中回忆，“那时警察厅长吴炳湘是安徽人，平日还认为陈独秀是很有名的文人。等到后来，安徽几个老顽固派马通伯、姚永朴、姚永概等都用书状要求保释，吴炳湘也就卖个人情，把陈独秀释放了。”</p>\n<p>　　“顽固派”虽然备受革新派攻击，但其人品并没那么不堪，那一段历史需要重新审视。从陈独秀入狱获得近乎一致的声援上看，时代舆论场已经生成，而他也大抵从狎妓风波中走了出来，重新站在指点江山的第一线。教职还在，北大拟给他“国史馆编纂”职务，但他没有再回去。</p>\n<p>　　胡适1935年在致汤尔和的信中说，“独秀因此离开北大，以后中国共产党的创立及后来国中思想的‘左’倾，《新青年》的分化，北大自由主义者的变弱，皆起于此夜之会（1919年3月26日在汤尔和家讨论陈独秀案）。独秀在北大，颇受我和（陶）孟和（英美派）的影响，故不十分‘左’倾。独秀离开北大之后，渐渐脱离自由主义的立场，就更‘左’倾了。此夜之会，虽有（沈）尹默、夷初（马叙伦）在背后捣鬼，然孑民先生最敬重先生（汤尔和），是夜先生之议论风生，不但决定北大的命运，实开后来十余年的政治与思想的分野。此会之重要，也许不是这十六年的短历史所能论定。”</p>\n<p>　　但从90余年的长历史看，胡适显然夸大了1919年3月26日会议的重要性。岂不说陈独秀作为国内首席意见领袖，在北大期间到底影响胡适更多还是被胡适影响更多，仅以其“左”倾思想的发展脉络看，并无太大转向，他本来就是一个很民粹的人。</p>\n<p>　　在狎妓风波定案（4月10日北大废除学长制）之前，陈已经表达了对共产主义的好感。如其在4月6日出版的《每周评论》中称：“欧洲各国社会主义的学说，已经大大的流行了。俄、德和匈牙利并且成了共产党的世界。这种风气，恐怕马上就要来到东方。”两周后，更认为“二十世纪俄罗斯的社会革命”，要被后来的历史学家“当作人类社会变动和进化的大关键”。</p>\n<p>　　他仍然酷爱政治与女人，一直到晚年，被自己创建的政党开除，并在落寞贫病中死去。</p>\n","author":996,"categories":[18270,18269,9203,10466],"tags":[16317,9040,16560,27869,31012]}