{"id":437530,"link":"https://chinadigitaltimes.net/chinese/2016/05/唐映红-嫖娼在道德上到底有多恶？/","date":"2016-05-11T06:36:34Z","modified":"2016-05-11T06:36:34Z","title":"唐映红 | “嫖娼”在道德上到底有多“恶”？","content":"<div id=\"attachment_437531\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-437531\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/IMG_20160511_142933.jpg\" alt=\"网友恶搞图\" width=\"600\" height=\"450\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/IMG_20160511_142933.jpg 1280w, https://chinadigitaltimes.net/chinese/files/2016/05/IMG_20160511_142933-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/05/IMG_20160511_142933-768x576.jpg 768w, https://chinadigitaltimes.net/chinese/files/2016/05/IMG_20160511_142933-1024x768.jpg 1024w\" sizes=\"(max-width: 600px) 100vw, 600px\" /><p class=\"wp-caption-text\">网友恶搞图</p></div>\n<p><strong>问：“嫖娼”在道德上到底有多“恶”？</strong></p>\n<p>答：<strong>性交易在大多数文化都是具有道德争议的议题</strong>。从历史来看，自从有记录的历史开始，性交易就已经出现，以至于提供性服务被称为人类历史上“<strong>最古老的职业</strong>”。</p>\n<p>孟子曾经说，“<strong>食色性也</strong>”，用现代心理学的术语来表达就是，<strong>饮食和性是人类与生俱来最大的两种生物性的行为动机，甚至可以看作只有这两种生物性的行为动机。</strong>尽管动物行为学的创始人洛仑兹提出攻击是人类第三种基本的生物性动机，但事实上从动物行为学角度，人类与其它动物物种的攻击几乎都是为了获得食物或者性，归根到底仍然可以归入到饮食与性的动机范畴。</p>\n<p>由于男女两性性选择进化的途径不同，<strong>男性更容易获得食物资源，而女性天然地拥有性资源（生育资源）</strong>。男性由于自身不能生育，也无法确保哪个孩子是自己的血脉，因此，男性在性选择上发展出了短期策略，即尽可能在短时间内与更多的女性交配。而女性由于性行为之后可能付出的生物能量代价巨大，孕、娩、育会耗费女性一生中极其巨大的资源，同时也会阻碍她获得食物的机会。因此，<strong>女性用自己的性资源来换取男性拥有的食物资源就成为自然而然的一种平衡资源的模式，这也就成为性交易的雏形。</strong></p>\n<p>可以这么说，<strong>只要男女两性在性、食物及其他随着社会发展而越来越重要的社会资源，如权力、信息、安全等资源上的不平等，那么用性来交换其他资源就如同用其他资源来交换不同的资源一样，不可能杜绝。</strong>广义的性交易不仅包括通常人们所理解的买春，直接用货币来购买性服务；也包括<strong>通过性交易来获得食物、权力、信息、安全、尊重，等等，可能通过婚姻的方式，也可能通过包养的方式，或者贿赂的方式。</strong>之所以狭义的性交易在许多社会文化里会被严厉地禁止，主要跟构成一个社会意识形态的性道德有关。<strong>禁止性交易的性道德既可能来源于社会竞争中的文化嬗变，也可能来自于纯粹的观念系统，如宗教。</strong></p>\n<p>在一个传统社会，或者保守的社会里，性交易在道德上的“恶”，除了反映在宗教信仰上的违背教义之外，主要是它<strong>对构成社会基本单元的婚姻关系的潜在的威胁和破坏力。</strong>传统社会里，婚姻的价值在于它既是社会经济的基本单位，同时也是确保一对夫妇能够齐心协力共同抚养他们的子嗣的保障，以确保社会人口的生产能够有序、高效地维持和发展。</p>\n<p>事实上，随着现代人类社会的技术进步、经济发展以及生产方式的颠覆性变革，<strong>性交易在道德上的“恶”事实上已经变得微不足道。</strong>抛开基于宗教的教义限制，现代社会里婚姻不再是社会经济的基本单位，抚养孩子也不再是家庭的责任，而成为社会共同承担的责任。<strong>婚姻越来越成为现代社会个体的一种可选择的生活方式，那么传统意义上性交易对婚姻的威胁和破坏基本上形同虚设。</strong></p>\n<p>所以，像北欧，包括法国这样的现代社会，性交易获得了法律上的认可和保障，使其成为<strong>合法职业之一种</strong>。但美国除内华达州之外其余的州仍然将公开的性交易视为非法，其主要的道德依据仍然来源于<strong>宗教的意识形态传统</strong>。</p>\n<p>换言之，<strong>性交易在现代社会里所具有的道德上的“恶”已经微不足道，更多只是基于文化传统，特别是宗教传统。</strong>像在中国大陆，传统文化并不排斥性交易，像台湾地区现在仍然保留着政府颁发执照的公娼制度；而且也没有反对性交易的宗教意识形态基础。<strong>中国大陆对性交易的限制和禁止仅仅是法律上的限制和禁止，而并非出于道德的考量。</strong></p>\n<p>从社会和历史所呈现的种种显见的现象就可以看出，<strong>中国大陆对性交易的限制和禁止并非出于道德上的顾虑。</strong>首先，权力集团无论是半个多世纪前，还是现在，<strong>性都是可以分配和摆布的资源。</strong>无论是半个多世纪前组织几万湘女到新疆，还是近年来失败官员被披露出来的普遍“妻妾成群”，以及权力集团几乎无所作为甚至默许的拐卖女性到贫困地区为妻（<em>例如，相关法律规定，对于购买被拐卖女性，实施强奸、监禁、强制生育等一系列行为，只要配合解救就不算违反犯罪</em>）。<strong>如果制定法律和执行法律的权力集团有丝毫性道德上的顾虑和考量，这些远比性交易更为恶劣和败坏的现象就不可能堂而皇之公然实施，并以此津津乐道。</strong></p>\n<p>因此，<strong>以法律形式限制和禁止性交易更多地反映是一种管制和钳制社会的方便的方式。</strong>相比于性交易在道德上微不足道的“恶”，下面屡见不鲜，早已公开披露过的行为，<strong>无论哪一项在道德上的“恶”都比自愿的性交易不知要恶劣和败坏几千倍。</strong>例如下面一些现象例子：</p>\n<p>1、<strong>以“嫖娼”为名构陷无辜民众，特别是异议人士。</strong>像去年曝出的广东区伯“被嫖娼”丑闻并没有被深究，事实以“嫖娼”名义成为构陷异议者最为常用的方式之一。</p>\n<p>2、<strong>以“抓嫖”名义创收，甚至由执法机构布置“仙人跳”陷阱。</strong>这在基层执法机构里并不是什么秘密。</p>\n<p>3、<strong>权力寻租，选择性打击不合作的性交易，庇护缴纳高昂“保护费”的性交易；甚至执法机构直接或间接控制性交易。</strong>像重庆前政法系高官文强就曾控制解放碑一带的性交易。</p>\n<p>4、<strong>借“扫黄”名义进行运动式社会清理，以攫取道德资源。</strong>像朝阳区这么高调的群众举报、警方抓捕和媒体曝光明星大V的“嫖娼”丑闻，但仍然发生淫媒人员误将酒店女房客误认为串界的“流莺”并殴打事件，可见其“扫黄”不过是攫取道德资源的一种途径，而非真正想禁绝性交易。</p>\n<p>总之，无论雷洋有没有“嫖娼”，他在道德上并不比马丁·路德·金博士更差，后者作为全球广受赞誉的美国国家英雄，<strong>雷洋至少在性道德方面，丝毫也不逊色于金博士。</strong></p>\n<p>雷洋如果“嫖娼”，当然违反法律；<strong>但他因此而“依法”死亡，其性质不仅是令人发指的“恶”，根本就是令人齿寒的“坏”。</strong></p>\n<p>相关阅读：<a title=\"精读党报 | 妻子都不care嫖娼 还有人要把雷洋搞成“老司机”！\" href=\"https://chinadigitaltimes.net/chinese/2016/05/%e7%b2%be%e8%af%bb%e5%85%9a%e6%8a%a5-%e5%a6%bb%e5%ad%90%e9%83%bd%e4%b8%8dcare%e5%ab%96%e5%a8%bc-%e8%bf%98%e6%9c%89%e4%ba%ba%e8%a6%81%e6%8a%8a%e9%9b%b7%e6%b4%8b%e6%90%9e%e6%88%90%e8%80%81/\">精读党报 | 妻子都不care嫖娼 还有人要把雷洋搞成“老司机”！</a></p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[18810,17389,8859,8616,15372,20688,31012]}