{"id":437563,"link":"https://chinadigitaltimes.net/chinese/2016/05/端传媒-大陆医生自述：从业十年，我为什么放下/","date":"2016-05-11T22:37:36Z","modified":"2016-05-11T22:37:36Z","title":"端传媒 | 大陆医生自述：从业十年，我为什么放下手术刀？","content":"<p>端传媒记者 张妍 发自上海</p>\n<p><strong>编者按：</strong>5月10日凌晨2点左右，重庆市石柱县中医院外科医生汪永钦，被3名前来求诊的男子砍伤，至10日下午仍在深切治疗部抢救。3天前，60岁广东省人民医院口腔科主任医师陈仲伟，因在5日晚被患有精神病的前病人狂砍30多刀，不治身亡。据大陆医学医疗健康专门网站丁香园统计，从2009年到2014年，大陆伤医事件从一年不到20宗，增至近150宗。患者可能变成施暴者，医生可能变成受害人，传媒可能变成点火枪，白袍染血，痼疾何存？</p>\n<blockquote><p>名校医学硕士、北京三甲医院十年至主治医生，却疲惫“弃疗”，“每一个环节都出了差错。”</p></blockquote>\n<p><img class=\"alignnone size-full wp-image-437564\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/Screen-Shot-2016-05-11-at-下午3.53.48.png\" alt=\"Screen Shot 2016-05-11 at 下午3.53.48\" width=\"553\" height=\"369\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/Screen-Shot-2016-05-11-at-下午3.53.48.png 553w, https://chinadigitaltimes.net/chinese/files/2016/05/Screen-Shot-2016-05-11-at-下午3.53.48-300x200.png 300w\" sizes=\"(max-width: 553px) 100vw, 553px\" /><br />\n<span style=\"color: #808080;\">图为深圳一间医院内，医生为病人诊症。摄：吴炜豪/端传媒</span></p>\n<p>从医院辞职，就像在中国脱离任何一份体制内的工作一样。一张手续单上盖着来自人事处、财务处、保卫处、病案科、供应科、工会等共计21个部门的红色印章，医生王森才终于脱下白大褂，离开手术台。</p>\n<p>在2015年秋天辞职之前，王森身心俱疲。他粗略统计，这些年由他担任主刀的手术一共2000多台，有他参与的手术不计其数。</p>\n<p>工作量太大了。很多时候，他都是上了手术台才初次见到患者。那些患者已经被麻醉，身盖无菌布，只露出紧闭的双眼，静静地等待着王森。王森拿起手术刀，剖开他们的腹部，工作数个小时或者更漫长的时间。待手术结束后，当王森再次与那些患者在医院相遇，他却根本不记得他们的样子。</p>\n<blockquote><p>以我现在的年资来说，已经熬过了最苦的阶段。但重要的是，最初想学医的心态是不是和现在的心态相符合。</p></blockquote>\n<p>出生于1982年的王森，做了整整十年医生。他毕业于中国一所著名大学的医学院，获得临床医学硕士学位，在北京一家三甲医院的王牌科室就职。从实习医生、住院医师开始，他一年一年地熬过了年轻医生最艰难的时段，晋升为主治医生，成为科室中同年资最优秀的外科主刀大夫之一，今后本应是平步青云，一帆风顺。</p>\n<p>可是他却放弃了。中国医疗环境的凶险和未知让他感到悲观，他声称自己看到了很多“黑暗的、隐性的东西”。辞职后，王森到世界各地旅行，然后移居上海，学习艺术课程，与过往的环境告别。</p>\n<p>“大家都觉得，为什么看个病这么难，挂个号这么难，为什么医生这么冷漠，这么多矛盾……”王森坐在上海的一家咖啡馆告诉端传媒记者，是因为“每一个环节都出了差错。”</p>\n<p>下面是前医生王森对端传媒所做的自述。</p>\n<div><strong> “在有限的时间内，住进来的病人越多越好”</strong></div>\n<p>在中国做医生，不仅要精进医术，还要应对各种行政命令。因为公立医院作为“事业单位”，是由政府利用国有资产设立的社会服务组织，医生亦是国家体制内的成员，必须接受政府的管理。</p>\n<p>在中国大陆深化医疗改革的进程中，为减轻管理上的压力，政府不再扩大公立医院的规模，于是医院开始强调“周转率”——在有限的时间和空间内，尽可能收治最多的病人。这样不仅可以提高医院的收入，还可以在数字上证明管理效率的提高。</p>\n<p>医术本应是“精益求精”，现在却是“多多益善”。对于王森来说，初做医生的新奇与热情，很快便被这些从天而降的行政指令消磨掉。</p>\n<p>“刚开始工作的时候，我是很有热情的，每天都能学到新东西，自己从开刀、切皮，慢慢地能做简单的手术，后来可以做复杂的手术，接触到罕见的病例也很兴奋。那时，手术室到下午四点半就不再接收病人了，科室里的同事有空余的时间，经常一起吃个饭，学习一些新技术。”</p>\n<p>“后来，医院开始强调周转率，强调平均住院日，要提高手术效率。平均住院日，就像吃饭的‘翻台’一样，在有限的时间内，住进来的病人越多越好，而随之而来的医疗服务质量会越来越差。这种东西对领导比较好，比如院长、主任，周转率高了，平均住院日缩短了，证明他们的管理有效，他们会很有面子。”</p>\n<p>“医院的指标是什么呢？每一年的手术量要提高10%。就是说不管上一年做到什么程度，下一年的手术量都要比前一年同期提高10%。如果医生达不到指标，就扣除奖金。这样的结果就是，我要不断增加手术量，不断缩短病人住院的时间。”</p>\n<p>“以前一天做两、三台手术，后来增加到一天五、六台手术，甚至七、八台，这是我在过去根本不敢想象的事实。没有人反抗，大家都逆来顺受，随波逐流。就像北京的房价一样，最开始你觉得两三万一平米很贵，你觉得忍受不了，但是现在十万块钱一平米你也不得不买，你要继续忍受。”</p>\n<p><strong>“一位全国顶尖的大夫，一个月工资就五万块钱”</strong></p>\n<p>在中国，培养医生的成本高昂。一名医科学生成为执业医师，通常需要七至八年，成为主任医师需要约二十年。但医生所能得到的物质回报却不一定尽如人意。</p>\n<p>中国的医疗服务定价很低。通常来讲，门诊挂号费、医生护士的诊疗费都只有几元到几十元不等。医生没有高薪。</p>\n<p>“做医生，基本上‘五年一个台阶’。医学院毕业生，从业五年可以考主治医师，再过五年就可以考副主任医师，然后是主任医师。一个医生在40岁上下，职称就基本到头了。”</p>\n<p>“不同职称的基本工资相差不多。我作为主治医师的底薪是每月一千元（人民币），主任医师也就比我多两三千块钱。剩下的都是靠奖金，奖金就是临床工作的提成、手术的提成，按照比例分配。”</p>\n<p>“我工作的医院科室，刚毕业的‘小大夫’（指年轻医生），一个月总收入八千到一万，住院总医师有一万出头。主治医师按年资分低年主治和高年主治，收入分别是一万五六和两万左右。副主任、主任差不多能拿到三、四万。基本上，（这三、四万）收入的绝大部分都是奖金。”</p>\n<p>“我们科室有一位六十岁的‘大牛’（指权威医生），我有一次看到他的工资单，那个月他总收入是五万。”</p>\n<p>“你想想，一个属于全国顶尖、‘Top Ten’（前十名）的大夫，算上奖金，他一个月工资也就五万块钱。”</p>\n<p><strong>“现在手术收费是1994年定的，没变过。”</strong></p>\n<p>国家卫生和计划生育委员会曾有数次提议要改革医生的薪酬制度，提高医生待遇。王森也向端传媒记者指出，医生的劳动价值没有在医疗费用中得到体现；现在的手术收费标准是1994年定的，二十多年都没有改变过；现行的医疗收费，绝大多数都是耗材的费用，而支付给医生的人工费用其实很低。</p>\n<p>“我们的手术费是奖金的一部分，它是当月返给大夫的基本手术提成费，大概是这个手术费用的7%。例如，一个癌症切除手术，可能会做五到六个小时，需要四至五位大夫、两个护士、两个麻醉师，大约八个人。手术费是三千多元，其中约7%（约两、三百元）返给手术的医务人员。我作为主刀，我拿这7%的提成中的一半，一百多块钱——也就是说我工作了五六个小时，才挣了一百多块钱。下面的主治大夫、医生助理所能拿到的钱就更少了，住院医生、实习大夫拿的更少，他们拿这个7%里面的3%左右，也就是几块钱。”</p>\n<p>“并且，如果你的手术量提高不到10%，这些奖金就不发给你了。”</p>\n<p>“更可怕的是现在国家要实行‘单病种’管理（指某些病种的付费标准被固定下来，包括患者就诊期间发生的所有费用，业内俗称‘一价包治好’）。单病种有好处，也有不好，得区别对待。例如做一个腹部某部位的肌瘤手术，不管病人长100个瘤子还是1个瘤子，无论疑难程度多大，就是3000块钱。如果这个病人的花费超过了3000块钱，医院只好掏钱。就变成医院赔钱做手术了。”</p>\n<p>“这就造成，只能给病人做开腹手术，而不会使用更加先进的腹腔镜。因为开腹手术的手术费只有几百元，腹腔镜（的成本）贵许多。但大家都知道，开腹手术对病人的创伤很大，腹腔镜打几个眼就可以了。”</p>\n<p>“不过，政策是‘死’的，人是活的，医生总有办法去提高收入，那就是灰色收入了。”</p>\n<p><strong>“为什么全中国的大夫都想去骨科？因为确实很挣钱。”</strong></p>\n<p>在中国，不少医生都会通过走穴、药品和器材回扣等方法来获得“灰色收入”，增加个人收益。有一些“灰色收入”游走在法律的边缘，例如收受大额药品回扣，严格意义上来讲已经触犯了法律，但依旧在当今的中国医院中屡见不鲜。</p>\n<p>医生的真实收入不仅取决于医术和年资，还与从事的领域、工作的科室，以及医德紧密相关。</p>\n<p>“有一些是‘正常’的灰色收入，比如去讲学，讲一次课能拿两三千块钱的报酬；有一些是‘擦边’的，就是走穴，比如医生外出会诊，到别的医院做手术。现在国家是默许走穴的。以我工作的领域来说，全国最牛的几个大夫，走穴做手术的行情是一万到两万吧。”</p>\n<p>“另外一部分灰色收入就是回扣，药品和器械的回扣。比如骨科就有很多器械，患者骨折了，医生放一个内固定钉子，或者一个钢板，都是有回扣的。做这种手术其实挺快的，手快的大夫一两个小时就可以做一台手术。你知道中国最顶尖的骨科大夫一年能挣多少钱吗？一千万。例如为腰椎间盘病人手术用的人工椎间盘，售价是5万元，（医疗器械厂家）能给大夫的回扣是1万元。”</p>\n<blockquote><p>政策是“死”的，人是活的，医生总有办法去提高收入，那就是灰色收入了。</p></blockquote>\n<p>“回扣要分科室。为什么全中国的大夫都想去骨科？因为确实很挣钱。心内科导管室做介入的也很挣钱。像我所在的科室这一块就比较少，没有什么耗材，有的也是‘小钱儿’，放一个止血的、防黏连的器械，一次可以提几百块、一千块的回扣。”</p>\n<p>“还有药品和检查，像刚才说的手术是赔钱做，但在恢复阶段，医生可以给病人用各种各样的药物，来提高收费。”</p>\n<p>“我所在的医院，收红包的医生比较少。个别的医生比较贪，爱收红包，但绝大多数医生不是。因为没有人对自己的医疗技术是百分之百确信的，万一出了点什么事，红包就是把柄。”</p>\n<p><strong>“科研压力就像脑袋上悬的剑”</strong></p>\n<p>中国的医生，只有“白天忙临床、晚上忙论文”，才有可能在同行之中脱颖而出。</p>\n<p>根据1986年中国国务院实施的《专业技术职务系列》，医生职称评审和聘任是与科研工作相挂钩的。除了繁重的临床压力，医生不得不拿出很大一部分精力来写论文、申请科研基金。例如，在一些省份，若要晋升主任医师，医生必须要在核心期刊上发表三篇以上的论文。</p>\n<p>“大医院里面的每天都是车轱辘一样地转，除非是特别差劲的，其实所有医生的指标（例如手术量）都差不多，没什么可比的。谁能晋升职称，谁不能晋升职称，说白了大家最后比的是科研，谁能发文章，谁能申请基金。”</p>\n<blockquote><p>科研这个事是永远悬在我脑袋上的一把剑，是一个紧箍咒，我时刻想起来都会头疼。</p></blockquote>\n<p>“但在中国，科研这些东西，很少有医生能发表SCI（指被Science Citation Index检索的国际期刊），大多数人发表的文章，引用率都是零。纯粹为了晋升职称。”</p>\n<p>“这是很大的资源浪费，还不如大家都踏踏实实去做该做的事，临床大夫就把临床做好，有兴趣和精力再去想别的问题。像有一些地方，比如香港，临床医生就是完全是按照临床医生的指标来去评价，不涉及你科研的内容，你做科研可以，自己感兴趣就去做，但是需要评职称，从‘副高’到‘正高’的时候，不评这些内容。”</p>\n<p>“科研这个事是永远悬在我脑袋上的一把剑，是一个紧箍咒，我时刻想起来都会头疼。”</p>\n<p>“就算置身事外，只做手术，不做科研。但到了发工资的时候，别人比我多挣几千块钱，总之心里还是会不舒服。”</p>\n<p><strong>“真正当了医生才开始学怎么和病人打交道”</strong></p>\n<p>中国的医学教育只重专业知识，忽略人文教育。王森感到，曾经的他作为一名医科学生，却对医者的社会属性没有足够的认知和理解。很多医生在从业过程中，只能向患者提供技术帮助，却忽略了人文关怀。</p>\n<p>“医患矛盾也就是最近十年的事，我上学的时候，还没有现在这么严重，大家关注的也很少。在我大学四年级，也就是进医院实习之前，有个老教授给我们讲了一节公开课，大概一个多小时吧，教怎么和病人沟通。进医院工作之前也会有个岗前培训，介绍一下这方面的事，但内容很少。”</p>\n<p>“和病人交流，不是靠别人教你才能学会，而是得亲身体验，或者有一定的人文素养。像在国外学医，学生要经过四年的其他专业的本科学习之后，才有资格去申请医学院，那个时候学生都20多岁了，心理比较完整，也有了社会科学的知识积累，再去做医生，是在相对比较成熟的状态。在中国就是‘速成’——高中毕业的小毛孩就来学医，从学校毕业就直接去接触病人，不太注重人文素养的形成。”</p>\n<p>“当然，医生的心理压力确实大，成天一大堆病人和家属围着，两分钟看一个病人，还有过来‘加号’（指加塞看病）的，就不会耐心服务了，时间长了也就麻木了。”</p>\n<p>“但是，话说回来，我身边的好多医生，我换做病人我也会打他的，（那些医生）说话特别冲，好像谁都欠他的。”</p>\n<p><strong>“一个医疗纠纷耗了我两年时间”</strong></p>\n<p>在中国，医疗服务被民众定义为消费。患者认为自己花了钱，理应有好的结果；一旦不如意，就会产生医疗纠纷。</p>\n<p>很多重病顽疾的病患，常年看病，已经拖累得一家经济困难，从乡村的医院一路看病，直到县医院、省医院，最后到北京、上海这样的大医院，最后在那里去世，落得“人财两空”。</p>\n<p>患者作为“弱者”，通常更加容易被同情。医院不仅要花费大量的时间与患者斡旋，也通常会以“息事宁人”的原则对家属以金钱上的抚慰。这在某种程度上纵容了暴力冲突的发生。在中国，很多病患及家属认为只要威胁医院，就会或多或少拿到赔偿。</p>\n<p>医院有专门调解纠纷的医务科，通常都会设置在一楼，因为一旦遭遇暴力事件，医生可以随时跳窗逃走。办公室内没有电脑、椅子和茶几，因为有可能会愤怒的病患家属当做“武器”来袭击。一位医务科的医生曾私下对端传媒记者表示，他从不为病患家属倒热水热茶，因为有一次，情绪激动的家属反手就将一杯热水泼到了他的脸上。</p>\n<blockquote><p>现在的情况是，只要（患者）告医院，或多或少（医院）都会给点钱的。</p></blockquote>\n<p>王森也陷入过纠纷：“我遇到过一次医疗纠纷。2011年，我们科室收了一个年轻的急诊病人，是卵巢囊肿，她肚子疼，B超显示卵巢上长了包块。但是她的卵巢里面还有一个小的包块，是一个2公分的畸胎瘤，B超影像没有显示出来。手术时，我只把大包块给解决了。”</p>\n<p>“因为是急诊病人，术前没有做充分的交流，术后病人做复查的时候，发现了还有小包块，就开始闹别扭。说为什么手术当中没有切除小包块，要赔偿，要26万。”</p>\n<p>“1万块钱是手术赔偿，25万是精神损失费。她说自己受到的打击很大，整天抑郁，找不到工作，男朋友因此分手，等等。”</p>\n<p>“然后就进入了医疗调解阶段。这件事前后耗了我两年时间，她见到我时始终都是很客气的，还感谢我把大包块切除了，但是没办法，穷嘛，就想讹点钱。”</p>\n<p>“因为这件事，耽误了我一年晋升职称。最后医院赔偿了她几千块钱。但医院不承认医生有过失的，只是为了息事宁人……现在的情况是，只要（患者）告医院，或多或少（医院）都会给点钱的。”</p>\n<p><strong>“当我成为主治医生，就不直接接触病人了”</strong></p>\n<p>据《2015中国卫生和计划生育统计年鉴》的数据，34岁以下的医生在逐年减少。中国工程院院士钟南山曾在2016年公开对媒体说，有约20%的医学生毕业后不从医。王森则更加直接地表示，他周围的医生朋友都不允许自己的孩子学医。</p>\n<p>而比起医生群体的流失，中国病人的数量却在不断增加。根据《纽约时报》的报道，因为压力、不良生活习惯、环境污染等原因，中国的患病人口在激增，官方预测从2000年到2025年，中国患病人数将增加近70%。</p>\n<p>如王森一样的年轻医生，他们的工作量超出常人想象，而他们的身体和精神状态，却很少被社会关注。</p>\n<p>“第一次开皮、第一次缝肚子、第一次切除器官、第一次剔除肿瘤……其实只是暂时高兴一下，就过去了。真正给我自己留下深刻印象的，还是有感情交流的病人，而不是‘我能做什么’的成就感。”</p>\n<blockquote><p>有一天，我要去别的病房了，她突然抓住我的手，呜呜地哭了起来，说“大夫你别走，别的大夫都不管我，就你管我，我不希望你走。”她就这样一直攥着我的手……</p></blockquote>\n<p>“我遇到很多恶性肿瘤的病人，中末期了，他们的表现是各种各样的。印象最深的是一位老教师，和我母亲一样年纪，得了癌症，她的爱人刚做完心脏搭桥手术，老夫妻之间互相照顾。有一次，她来医院做化疗，床位很紧张，她和爱人只能在公共区域等待。那是个秋天的下午，太阳从西边的窗户照进来，人的轮廓就好像剪影一样。我从办公室出来，看见她把脚踩在爱人的脚上，她的爱人从后面抱着她，两个人一步一步往前挪，像是在做游戏，旁若无人。”</p>\n<p>“另外一个女患者也上岁数了，得了癌症，脾气不太好，经常和别的病人、家属吵架。那时候我负责她，每次做完穿刺、放腹水之后，会陪她说几句话。有一天，我要去别的病房了，她突然抓住我的手，呜呜地哭了起来，说‘大夫你别走，别的大夫都不管我，就你管我，我不希望你走。’她就这样一直攥着我的手……这个病人像我妈妈一般年纪，这样地依赖我，那时我觉得自己是重要的。”</p>\n<p>“内心能得到这种满足感，比我挣了多少钱，或者买了多大的房子的幸福感会持续得更长一些。”</p>\n<p>“可惜后来，这种感受越来越少了。当我成为主治医生，就不直接接触病人了，给病人量血压、换药、查体、询问病史这些事都是下级大夫负责的，我最多就是早上查房时看一眼病人，做完手术再看一眼。”</p>\n<p>“到最后是什么状态呢？完全就像是走过场，就是流水线。我经常替别的大夫做手术，术前我都不知道病人是谁，不知道他/她长什么样，看一看病历，就开始了。手术之后我都没见过这个病人，病人就出院了……人情上的反馈越来越少。我甚至感觉自己像一个卖肉的。”</p>\n<p>“压力真的很大，有时感觉自己完全就是不负责任的，但是我没有任何办法。”</p>\n<p>“我在这家医院刚开始工作的时候，还是旧楼，墙皮都往下掉。后来医院的新楼越盖越多，大夫的工作条件还是那么差，所有的年轻医生挤在一个小屋子里面，抢电脑、写病历。一个屋子里只能放10台电脑，有40个医生去抢。”</p>\n<p>“但这并不是主要的问题。能在国内做医生的人，就不会在乎工作环境有多差、工作强度有多大。以我现在的年资来说，已经熬过了最苦的阶段。但重要的是，最初想学医的心态是不是和现在的心态相符合。如果不符合，人就会很失落、迷茫，然后随波逐流。时间久了，负面的压力会越来越多，最终让我离开。”</p>\n<p><small>（文中涉及的案例仅代表王森的个人经历，不代表端传媒观点。为保护采访对象隐私，王森为化名。采访对象的部分口述有顺序调整。）</small></p>\n","author":996,"categories":[18270,18269,10466,18424],"tags":[23647,22554,17861,25425,14454,24268]}