{"id":437706,"link":"https://chinadigitaltimes.net/chinese/2016/05/财新网｜郑州强拆爆血案致四死一伤-村民吊唁凶手/","date":"2016-05-13T02:14:03Z","modified":"2016-05-13T02:15:55Z","title":"财新网｜郑州强拆爆血案致四死一伤 村民吊唁凶手被拦（附视频）","content":"<blockquote style=\"width: 70%;\"><p><strong>事发地位于正在拆迁的郑州惠济区老鸦陈街道办事处薛岗村；5月10日下午，该村村民范华培杀死负责拆迁的街道办副主任等三人后被当场击毙；但对案发原因、经过尤其是击毙范华培的过程，警方说法与村民迥异</strong></p></blockquote>\n<p><embed src=\"http://video.weibo.com/player/1034:56dc1cc69a80a2b9adaa4ba0ee51f448/v.swf\" type=\"application/x-shockwave-flash\" width=\"480\" height=\"350\" play=\"false\" flashvars=\"autoplay=false&#038;play=false\" menu=\"false\"></embed></p>\n<p>（YouTube<a href=\"https://youtu.be/un12PHRtvkU\" target=\"_blank\">备份地址</a>）</p>\n<p>【财新网】（记者 林子桢 陈亮）拆迁事件频出的河南郑州近日再爆血案。2016年5月10日下午，正处于拆迁中的惠济区老鸦陈办事处薛岗村的一名范姓村民，持刀杀死主管拆迁的办事处副主任，随后被警方当场击毙。在冲突中，还有两人死亡、一人重伤。</p>\n<p>5月10日晚间，一则“河南省郑州市惠济区老鸦陈办事处一主任强拆被捅死，嫌疑人被击毙”的消息在网上流传，并配有一段时长约半分钟的视频。视频显示，多名身着警服和特警服装的人对准画面远处一辆汽车，连开至少八枪；开枪过程中，多名村民和家属在后面呼喊哀求警察不要开枪，由他们去说服嫌疑人“投降”，但遭一名持自动步枪警察用枪口威逼退后。</p>\n<p>财新记者了解到，被击毙者名叫范华培，今年36岁，大学本科学历，职业是一名仓库保管员，家中有母亲、妻子、七岁幼女及病重刚出院的父亲。在血案中丧命的还包括老鸦陈街道办事处副主任陈山、一名钩车司机、一名空调修理工，此外还有一名空调修理工受伤。</p>\n<p>知情人告诉财新记者，陈山40岁出头，为家中独子，离异后独身，无子女。</p>\n<p>5月10日21时9分，郑州市公安局官方微博“平安郑州”发布通报称：“2016年5月10日16时55分许，我局110指挥中心接群众报警称，郑州惠济区老鸦陈办事处薛岗村有人持刀行凶。接警后，辖区分局及附近特警巡组火速赶到现场。制止行凶过程中，犯罪嫌疑人叫嚣威胁并开车冲撞，处警民警鸣枪警告无效，果断开枪将其击毙。经初查，犯罪嫌疑人范某，男，36岁，汉族，系惠济区薛岗村人，持刀行凶过程中致三死一伤。目前，案件还在进一步调查中。”</p>\n<p>多名知情村民向财新记者介绍了案发的大致经过：村里断断续续断电停水了好几天，出事当天也不例外；范华培出门看见一辆钩车，也许他认为这就是拆迁队派来破坏电线以迫使村民搬迁的钩车，遂和钩车司机起了冲突，把钩车司机捅死；随后来到拆迁指挥部，找到负责带队拆迁的办事处副主任陈山，冲突之下捅死陈山；然后驾车又回到村里。在自家附近，范华培遇见一老一少两名空调修理工，“兴许以为他们要拆他家的空调”，和两人又起了冲突，致两人一死一伤；随后，范华培被赶来的警方击毙。</p>\n<p>针对警方上述通报中范华培“开车冲撞”和警方鸣枪示警，薛岗村多名受访人表示异议。范家多名族人向财新记者表示，在被警察包围过程中，范华培没有钻进车里，不可能存在“开车冲撞”一说，“在枪弹下，范华培一度想躲进车里，但还是被子弹击中，倒在车外身亡”。他们还表示，警察赶来包围范华培后，家属们都在旁呼喊“千万别开枪，我们把他劝下来”，“但警察不给家属和范华培接触的机会，没有朝天鸣枪示警，直接把枪口对准人打”。</p>\n<p>案发当日17时15分许，范华培在微信朋友圈里写下了他人生中最后一条内容：“人已杀，不要再救。我已活不了”。</p>\n<p>《郑州晚报》等多家当地媒体5月11日下午刊发或转发一篇名为《郑州醉汉驾车持刀行凶致三死一伤被警方击毙后续》的文章，称范华培10日下午犯下血案前曾严重醉酒：“记者走访了解到，5月10日中午，范华培跟两个朋友在饭店喝了24瓶啤酒。范华培喝得醉醺醺的。经警方检测，范的血液每百毫升酒精含量达152.09毫克，已属严重醉酒。”</p>\n<p>报道中形容范华培“性格孤僻，脾气暴躁”、“借酒发泄，六亲不认”，多名受访的薛岗村及附近村庄的知情村民表示不满，他们描述：“孩儿可好了”“村里红白喜事他全都到场”“为人仗义”“家里经济情况不好，也不愿意受人钱财”“远房长辈住院，他在医院伺候，撵都撵不走”……</p>\n<p>村民对范华培的看法，还反映在11日范华培灵堂前的表现。5月11日，陆续有许多人来到范华培家的灵堂，自发为其献花圈、捐款、献花。有薛岗村村民介绍，纪念活动当天下午进入小高潮，来吊唁人数一度达到上千人。在一本捐款记录上，财新记者看到，截至当天15时，已有超过100人捐款，募得款项超过两万五千元。前来吊唁的远近村民为范华培燃放鞭炮、集体鞠躬、献上花圈。</p>\n<p>5月11日傍晚时分，薛岗村及临近村庄前往吊唁的群众告诉财新记者，范家已收到有关部门通牒，必须在当晚18时前撤掉范华培的灵堂，取消集体吊唁活动。</p>\n<p>当地媒体的报道将范华培事件定性为“醉酒驾车滋事造成严重伤亡”。在多名村民看来，范华培之所以选择血溅村头，与惠济区近段时间来积极推进的城中村改造拆迁系列项目不无关系。</p>\n<p>“这个事不是一时半会儿造成的。惠济区多个村庄大面积强拆，不管你愿意不愿意，东西就给你砸里头。”知情人士对财新记者说，范华培并不是漫天要价的“钉子户”，只要差不多就拆了，“但现在政府的补偿标准跟他建房成本都相差很大，他欠的那么多债没有办法，再加上强拆，给范华培压力太大了”。</p>\n<p>财新记者从该村多位村民处了解到，范华培从亲朋手中借了七八十万元，建起一栋七层住房，债务至今尚未还清。一名同族村民表示，虽然郑州市规定只能盖三层，但大家都往上加盖。</p>\n<p>这位村民介绍，这次拆迁，三层以下住房的补偿标准是一平方米680元，三层以上一平方米340元，“他们家的房子应该成本也要一平方米700多吧。不够本。”</p>\n<p>还有薛岗村多名村民表示，在惠济区城中村改造拆迁中，各个村的补偿标准都不一样，尽管仅相隔不到一公里，与邻近村庄的补偿标准相比，“薛岗村特别少”。</p>\n<p>一名邻村村民对财新记者表述，恵济区固城村、双桥村、庞庄村、杜庄村、下坡杨村、东赵村等都存在强拆现象，“我们惠济区现在大面积强拆，见人反抗就打，见手机录像就抢，跳楼的，什么的都有。”</p>\n<p>此前的今年1月7日，位于惠济区的郑州大学第四附属医院，因道路拓宽工程即遭到政府“惠济区城乡结合部配套市政道路征迁指挥部”的强拆，包括一名医院领导在内的三名医护人员受伤，医院太平间被推倒，6具病人遗体被埋，放射科房屋及64排CT等近2000万元设备受损（参见财新网《郑州一家医院六日内两遭政府强拆 六具遗体2000万设备受损》）。财新网等媒体报道后，1月10日，郑州市政府发布《情况说明》，将该次强拆定性为违法拆除，惠济区对该区分管该项目拆迁工作的征收办副主任熊志亮免职并进行调查处理，责成郑州市公安局立案，对违法拆迁的组织者、参与者进行调查。</p>\n<p>在财新记者的走访中，薛岗村村民用的最多的一个词是“敢怒不敢言”。惠济区多个村庄村民均曾向财新记者表示，当地拆迁的方法是，前期在村里广播和文告宣传，但拆迁指挥部始终不派人到各家商谈，直等拆迁的日子到来，直接带队扒房。</p>\n<p>截至发稿时，薛岗村各个出入口仍有多人把守，记者难以进入。有村民向财新记者透露，村里临时安装了监控摄像头，血案现场目击者都被盯守。</p>\n","author":1000,"categories":[18270,18269,10466,20534],"tags":[11934,22786,20686,9503]}