{"id":437763,"link":"https://chinadigitaltimes.net/chinese/2016/05/赛先生｜戴希：如果信息不能自由传播，科学将会/","date":"2016-05-13T07:16:02Z","modified":"2016-05-13T07:16:37Z","title":"赛先生｜戴希：如果信息不能自由传播，科学将会怎样？","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/05/640.png\" rel=\"attachment wp-att-437766\"><img class=\"alignnone wp-image-437766\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/640.png\" alt=\"640\" width=\"550\" height=\"305\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/640.png 640w, https://chinadigitaltimes.net/chinese/files/2016/05/640-300x166.png 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>戴希（中国科学院物理研究所研究员）</p>\n<p>许多人在学进化论的时候，都曾有过这样的疑问：现在的猿类会不会继续进化成类似人类的高等智慧生物？说实话，这个问题也曾困扰我许久，特别是看完电影《人猿星球》以后（本人是该系列电影的粉丝）。后来我想明白其中一个重要因素，我称之为技术创新的回报率问题。举例来说，在远古时代，第一个发现如何使用火和轮子的部落，会在短时间内拥有对于其他部落的巨大优势，从而迅速崛起，占有地球表面大部分优质资源，剩下的群落或者被其同化，或者遁入穷山恶水，被迫依赖别的进化策略而生存下来。假设现在非洲某处的类人猿群落再次发现了如何使用火，会怎么样呢？很显然它们再也无法取得史前人类曾经获得过的巨大的进化优势，也不能籍此获取更多的自然资源，因为绝大多数资源已被它们远古时代的表亲，一种被称为人类的生物牢牢占有了。这些偶发性的技术进步、创新，由于不能获得足够大的生存竞争优势，既无法积累，也无法有效传播，因此不会发生某个类人猿部落因重新发明了轮子而信心爆棚，纠集起一支“猿军”，试图攻克旧金山的情况。</p>\n<p>永远不会再进化成人的类人猿或许是一个太极端的例子，但很好地说明了这样一个道理，即仅仅具有发明轮子的能力是不够的，要在竞争中获取最大的优势，就必须成为第一个发明轮子的人。弄清楚科技创新时效性的重大意义之后，就不难理解信息自由传播，对于科学发展是多么重要了。与十九世纪相比，在当代，人类的科技创新活动已经不再依赖个人的单打独斗，而是被整合成一张全球性的创新网络，每一个具有有效创新能力的研究组就是其中的一个节点。在网络中流动的，是信息流、人才流和资金流。衡量一个国家的创新能力的大小，就看它在全球创新网络中占有多大的比重。从严格意义上讲，并不存在孤立的所谓中国科学或者美国科学，只有中国或美国科学家在全球创新网络中的不同贡献，不同权重。要使得创新网络高效运行，有三个关键的要素，有效创新节点的数目、每个节点的创新能力和信息在网络中的流转速度。在节点数目基本固定、能力基本定型的情况下，创新网络的运行效率就主要由信息的流转速度决定。因此，对网络信息进行过度的审查、设限，必然会大大阻碍信息流动的速度，从而降低整个创新网络的运行效率。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/05/6402-1.jpg\" rel=\"attachment wp-att-437765\"><img class=\"alignnone wp-image-437765\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/6402-1.jpg\" alt=\"6402\" width=\"585\" height=\"271\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/6402-1.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/05/6402-1-300x139.jpg 300w\" sizes=\"(max-width: 585px) 100vw, 585px\" /></a><br />\n<span style=\"color: #808080;\">图片来自网络</span></p>\n<p>改革开放以来，中国的科学技术水平，特别是基础科学的水平有了极大的提升，这一方面是由于科研人员待遇的提高和研究经费的大幅增加，而另一方面也极大地获益于互联网普及所带来的专业知识传播速度的加快。甚至可以说，互联网的普及从某种程度上打破了长期困扰科技后发国家的“信息壁垒”。在国内，相信许多资深的科学家都还记得要等一年才能读到国外科技期刊的日子。那样的时代永远过去了，全球化和互联网时代的到来，使得信息流动变得前所未有的通畅，而在这一轮巨变中，中国是最重要的获益方之一，无论在经济还是科技方面都是如此。当然，在巨大的信息流中，有资金、技术、知识，也有许多阴暗的东西。做为政府部门，对此抱有警惕是可以理解的，也是其责任所在，但希望有关部门能对网络信息进行更加智能化的监管，而不只是简单屏蔽了事。</p>\n<p>事实上，目前互联网已经储存了人类在其进化过程中，对客观世界进行过的所有思考的总和，这是全人类的共同记忆，不属于任何国家、任何组织、任何个人。而我们目前的科研活动，也的确到了需要随时随地以最便利的方式获取到这些信息的地步。从这个角度看，有关部门目前对于网络信息的监管方式就过于简单粗暴了。举一个明显的例子，谷歌学术（google scholar）是目前被广泛使用的学术搜索工具，它是如此的出色，以至于大有超越SCI数据库的趋势。谷歌学术的搜索范围不局限于正式发表的论文，还包括大量的图书、文稿、笔记、科学演讲视频等各种丰富的资料。从实效性和完备性上看，至少在今后相当一段时间内，很难有别的学术搜索引擎能对其构成挑战，尤其是国内的类似服务，比如所谓的“百度学术”，就完全不在一个档次上。但遗憾的是，这么一个纯学术的搜索引擎，却被国内有关部门屏蔽了，不能直接登录使用。当然，科研人员们可以通过设置代理，也就是俗称“翻墙”以后使用，但这一来增添了许多不必要的麻烦，二来也给广大科学工作者带来潜在的法律风险。</p>\n<p>全球科技创新活动的一个重要发展趋势是无处不在的国际协作，越来越多的科学发现有赖于跨国、跨洲的国际协作，这是因为强强合作，才能最高效地推动科学发展。而对每个发展迅速的研究领域而言，世界上站在最前沿的科学家就那么几个，不太可能都来自同一个国家。大多数的国际协作研究，需要实时地共享大量的数据、图表、程序代码、文稿、音频、视频等，有时候需要来自不同国家的科学家们同时在一个文件或者目录里面工作，对文稿、源代码进行同步修改、开发。为了完成这些功能，现在国外有许多很强大的软件，在中国以外的科技界都几乎是通用的，比如dropbox、google Doc、github等等。但是很可惜，这些应用中的大多数在国内都不可用，这在很大程度上阻碍了中国科学家群体参与国际合作，并在其中争取更重要的地位。近年来，国内也出现了一些类似的应用程序，比如百度云、金山快盘等，特别是金山快盘能提供异地协作功能，一直是我们无奈中的选择。可令人震惊的是，最近金山快盘的个人网盘服务和协作功能突然被终止，我们只能再次艰难地寻找别的方式。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/05/云存储.jpg\" rel=\"attachment wp-att-437764\"><img class=\"alignnone wp-image-437764\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/云存储.jpg\" alt=\"云存储\" width=\"585\" height=\"217\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/云存储.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/05/云存储-300x111.jpg 300w\" sizes=\"(max-width: 585px) 100vw, 585px\" /></a><br />\n<span style=\"color: #808080;\">OneDrive、Dropbox、GoogleDrive、box等国外常用文件共享软件。图片来自cnet.com。</span></p>\n<p>除了科研过程以外，建立健康有序的科研和创新文化也同样离不开信息的自由传播。在去年的一次国际学术会议上，一位知名的印度裔美国物理学家D教授拉着我聊天，在夸奖了一通我们最近的工作之后，他不无感慨地跟我说起10年前他跟于渌先生的一次谈话。当时的胡温政府正开始大幅度增大科研投入，提高科研人员待遇，在那次谈话中他跟于渌先生预言，只要这样的投入能够维持下去，大概20年左右中国的物理学水平可以赶上日本。而现在才过去十年，至少在D教授看来，这几年来自中国的一流工作数量已经跟来自日本的持平了，作为“中国人民老朋友”的D教授自然是非常欣慰。同时，他也谈到中日之间令他困惑的差异，他发现除了那些一流的工作以外同时存在着大量来自中国的“垃圾文章”，而出自日本的“垃圾文章”则很少。对此，我的理解是，这一现象也跟信息传播的受限有关。经过十多年的快速发展，中国科技界形成了一个较为明显的分层结构，其中一部分已经完全融入国际创新网络，成为其中不可分割的成分，可以称之为“精英层”，而另一部分则由于种种原因不能有效融入国际创新网络，而形成所谓的“草根层”，两层之间犹如水和油一般界线分明。令D教授感到困惑的现象，就跟这种分层结构有关，而信息传播的受限又是形成这种分层结构的重要因素。令人感到忧虑的是，在中国科技界的两层之间已经形成了颇为不同的价值判断和取向，近年来数起轰动全国的科技界“公案”背后，如南大“王闻之争”，“透明计算之争”和最近的“磁性蛋白之争”，都隐藏着两种不同价值取向的碰撞。</p>\n<p>中国科学的未来，在于彻底融入国际创新网络，成为其不可分割的重要组成部分。以中华文明的源远流长和中国经济（人口）的体量，我们对人类现代科技文明的贡献，目前来看还是不成比例的，我们应该继续保持谦逊的态度，以积极的而不是霍元甲面对西方大力士的心态来对待科技创新活动的全球化趋势，更不应该画地为牢，躲在里面重新发明轮子，况且在许多情况下那个被重新发明的轮子并不圆，百度之于谷歌不是很好的例子吗？</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[7775,12714,18345,8616,8615,8817]}