{"id":437855,"link":"https://chinadigitaltimes.net/chinese/2016/05/见微而知著：雷洋之死：扇了人大校友一记响亮耳/","date":"2016-05-15T00:00:40Z","modified":"2016-05-15T02:14:41Z","title":"见微而知著：雷洋之死：扇了人大校友一记响亮耳光","content":"<p><img class=\"alignnone wp-image-437856\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/65685-1347-1463172299.jpg\" alt=\"65685-1347-1463172299\" width=\"502\" height=\"502\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/65685-1347-1463172299.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/05/65685-1347-1463172299-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2016/05/65685-1347-1463172299-300x300.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/05/65685-1347-1463172299-70x70.jpg 70w, https://chinadigitaltimes.net/chinese/files/2016/05/65685-1347-1463172299-50x50.jpg 50w\" sizes=\"(max-width: 502px) 100vw, 502px\" /></p>\n<p><em>(作者前言：感谢阅读！最近我写的一些文章被疯转到各大群。本人经常脖子上扛着大刀，冒着随时被剁的风险，一字一句滴码字，手都抽筋了，实属不易。希望亲们在转载时，注上作者“见微而知著”名字，不给剽窃者可乘之机。先谢了！）</em> </p>\n<p>雷洋死了，人大校友们愤怒了。78、79级的老校友们集体发声，实名呼吁要求真相；88、89级的当权校友组织人力物力为雷洋家属筹钱、找律师、提供法律咨询；人大开研讨会研究现行刑法制度&#8230;.</p>\n<p>煮妇纳闷了，每年到了5月35日，人大校友群集体沉默，谁要发声，就是危害群友安全，会被果断踢出校友微信群，因为大批群友都是体制里当官的或是社会上有头有脸的“人物”；新疆闹事了，警察打死疆独人，校友们集体说，“该杀”；香港游行了，警察抓了学生领袖，校友们异口同声，“欠揍！”；警察随意闯民宅扫黄打非，“抓个正着”，校友们一致肯首，“男盗女娼，伤风败俗，得整！”&#8230;..人大校友们包括雷洋自己，是维稳的捍卫者，是社会“正能量”的倡导者，是权力、是金钱、是地位、是前途被社会羡慕者。警察是维护人大校友们的保护者。你要是个体制的质疑者，批判者，发出不同声音，你可以是校友、前女友、七姑八大姨，人大校友们可是六亲不认，集体把你驱出，垄断媒体，涂抹星子把你淹没，因为你危害了他们的集体利益。</p>\n<p>为什么雷洋死了，人大校友们愤怒了？因为雷洋是“自己人”，他是人大人，人大培养出的前途无量官员，一个社会既得利益者，然而名校，地位，金钱，前途 开始和嫖娼、惨死、警察违法纠结起来了&#8230;.。今天雷洋死的不明不白，明天任何校友都有可能有相同的命运，人大人开始心慌了，突然人人自危了。历史总是不断在轮回，当年刘少奇、贺龙都曾经是列宁的“无产阶级专政是不受任何法律约制的”的坚决捍卫者，结果惨死于不受任何法律约制的无产阶级专政之手&#8230;薄熙来的唱红打黑，结果把自己&#8230;.</p>\n<p>雷洋死了，人大校友集体发声了。然而煮妇不知是喜还是忧。校友们为一起貌似“打飞机”而死的普通案子义愤填膺，而对坦克碾人致死保持沉默二十余年。 你们真的要知道真相吗？媒体是你们维护的垄断官媒，“真相”你信吗？真相的“真相”你能接受吗？就是知道真相的“真相”你又怎样？</p>\n<p>煮妇是个“被流放”的前人大校友，对人大人的思维可算是有“外人”不所知的理解。其实人大校友们根本不想知道真相，因为真相往往是残酷的，是摧毁体制的导火索。校友们发声只是要在维护体制利益和作为体制既得利益者的利益之间找到平衡点，让“自己人”在男盗女娼，不许女人露胸的社会里游刃有余、免于灾祸罢了。（完）</p>\n<p>作者简介：</p>\n<p><em>见微而知著：美籍全职“坐家”“煮妇”。美国哥伦比亚大学国际事务学院国际传媒硕士。美国Bowdoin College 政府与法律学士。曾就读中国人民大学哲学系本科。曾就职联合国发展署负责媒体开发，海归北京创办私营传媒企业，北京电视台电视栏目主持人。无党无派，闲暇之余愚政娱乐，全日公益义务钟点工。</em></p>\n","author":971,"categories":[18270,18269,9203,10466],"tags":[14579,31012]}