{"id":437914,"link":"https://chinadigitaltimes.net/chinese/2016/05/cnd高西庆：政府已放弃市场起决定作用的原则/","date":"2016-05-14T16:05:23Z","modified":"2016-05-14T16:13:38Z","title":"CND｜高西庆：政府已放弃市场起决定作用的原则","content":"<p>被称为具有“济世情怀”的“海归愤青”、清华大学法学院教授高西庆，昨天在纽约表示，中国的“经济改革”正朝着与中共确立的改革蓝图相反的方向走。在中国改革五大关键之一的“去产能”问题上，最高层左右为难、相持不下，当局“实际上已经放弃了三中全会确定的‘让市场在资源配置中起决定作用’的原则”。而无法推动真正改革的根本原因，是“政府已被最大的利益集团——低效的国有企业绑架。”</p>\n<p>清华大学法学院教授高西庆在纽约外交关系协会举行的十三五规划影响讨论会上讲话</p>\n<p>去产能变成按指标关厂高西庆说，直到上周，他第一次听到了有关执行“去产能”的具体落实措施。但这些措施“几乎等于是放弃关闭无效工厂、留下好工厂的做法。现在他们说，不管你关闭哪家工厂，就关掉13.5%的工厂，即便你关的是最有效的厂，关掉就是。”</p>\n<p>高西庆说，这项指令已经下发各省。他表示，这些措施说明了政府“无法从总体上控制什么是有效的，什么是无效的，他们实际上是放弃了三中全会决定的‘让市场在资源配置中起决定作用’的原则”。</p>\n<p>高西庆是在纽约外交关系协会星期二举行的有关中国“十三五规划”影响的讨论会上作上述表示的。</p>\n<p>在中国“十三五”规划开局的2016年前一年，即2015年底，中共举行了中央经济工作会议，提出深化改革的五大任务：“去产能、去库存、去杠杆、降成本、补短板”，其中“去产能”列第一，被认为最为关键。</p>\n<p>高西庆在描述当前中国政治经济现状时，突出了2013年底中共18届三中全会通过的《全面深化改革决定》是中共60年仅见的、“非常接近普世价值”的文件，但同时他也表达了对文件制定以来一直无法落实的沮丧。</p>\n<p>在谈到关闭去除低效产能的国有企业时，他插了一句话，“在紫禁城（中南海），北院是国务院，南院是中共中央。北院的国务院一直说要去产能，但一直做不到。”</p>\n<p>中南海北院南院关系紧张</p>\n<p>讨论会主持人、福布斯杂志亚洲编辑蒂姆·弗格森问高西庆：“你的北院、南院之间紧张的分析是否解释了先要改革国企，后来又要扩大国企的现象，你的分析是否解释了这种紧张关系，是否解释了国务院与中共中央之间的分歧？”</p>\n<p>这位曾任中国国际银行执行总裁和中国投资公司首席投资官的高西庆说，“这开放给媒体吧，我个人对此不作评论，因为在这些问题上我仍然受到重重监管。”</p>\n<p>不过他还是描述了北院南院之间不同于中共历史上残酷斗争的另类相持不下的紧张关系，“我对这些问题的感觉基本上是，过去有些斗争，1989年，或者1976年，你总能看见反对派，这次不同。我最害怕的不在这里，如果两大派在那里斗，你至少知道应该站在那一边。但现在，在我看来，绝对没有问题的是，双方虽然对一些问题意见都一致——如果确实有双方的话——但看上去他们却没有能力，或是……”</p>\n<p>政府被最大利益集团绑架</p>\n<p>高西庆接着说，“你看看所有党的文件，是啊，所有人都表示有意愿去做（改革），但不知什么原因，就是做不到。为什么？我的解释是，这个政府，从经济学角度讲，被不同的利益集团所绑架。最大的利益集团是国有企业，这是我的看法，我们的政府不喜欢这种说法，但确实是这样。”</p>\n<p>中国深化改革的根本矛盾在于，一方面经济增长在持续下行，另一方面最无效、产能最过剩的国企又动不得。北京高层很清楚，要改革必须去除产能、改革国企，但这意味着让成千上万工人下岗，不可避免地引发社会动荡。在中共的优先顺序中，稳定永远压倒一切。</p>\n<p>当中共指出，既要化解产能过剩，又要保持社会稳定——“尽可能多兼并重组、少破产清算，做好职工安置工作”的时侯，实际就已表明动不得既得利益集团的奶酪，无法“让市场在资源配置中起决定”。</p>\n<p>多数国企改革草案反改革方向而行</p>\n<p>高西庆说，“过去三年一直说要出台一个国企改革的计划，还未见出台，只看到了一些没有公开的草案，但大部分计划都太差，甚至是跟我们认为应该走方向反着的。”</p>\n<p>高西庆认为，应该去除中国80%的国企，“我认为应该这样，那情况会好多了。”</p>\n<p>但他说，过去一年的发展令人遗憾，“有些行业国企垄断在朱镕基总理时代被打破了，去年有几个又重新垄断了。”</p>\n<p>高西庆称赞“负面清单”的做法，称中国两千年历史上从来是上面没说的你就不能做，而负面清单的做法则是清单上没有的都可以去做。他说“过去两年来，李克强总理每次出来几乎都要提负面清单”。</p>\n<p>鼓励放开手脚的负面清单无法推广</p>\n<p>但这一提倡放开手脚大胆改革的做法一直无法推广。高西庆说，“政府反复说，只要没列在清单上的，你都可以做。但现在从国际视野里只有上海自由贸易区采用了这个做法。”</p>\n<p>高西庆表示，李克强总理还反复要求国务院各部列出负面清单，结果也无法落实。“直到上周，我要做某事，有人还说，‘你不能做’，我说，‘为什么’，他说，‘文件上没说你可以做’。”</p>\n<p>中国官场如同广为报道的，早已被习近平、王岐山的强力反腐打得万马齐喑。高西庆表示，现在从总体上看，官员普遍不愿多做事，“每个人都在抱怨别人，说反腐扩大了。”</p>\n<p>高西庆于1986年获美国杜克大学法学博士学位，80年代末“海归”，参与创建中国股票交易市场，曾于1992年至1995年任中国证监会首席律师、发行部主任。</p>\n<p>来源：天涯人比邻</p>\n","author":997,"categories":[18271,18270,18269,23855,20534],"tags":[9099,31027]}