{"id":438005,"link":"https://chinadigitaltimes.net/chinese/2016/05/海涛评论-孩子-你要的教育公平太难实现/","date":"2016-05-16T05:44:36Z","modified":"2016-05-25T06:03:12Z","title":"海涛评论 | 孩子 你要的教育公平太难实现","content":"<p><img class=\"aligncenter wp-image-438006 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/高考公正3.jpg\" alt=\"高考公正3\" width=\"500\" height=\"640\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/高考公正3.jpg 500w, https://chinadigitaltimes.net/chinese/files/2016/05/高考公正3-234x300.jpg 234w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>先从这张照片说起。</p>\n<p>2016年5月14日下午，我在朋友圈看到这张照片后，把它转发到微博上。到我写这篇文字的时候，那条微博已经有48万的阅读量。这一方面是因为这张图很“震撼”，一方面是因为这张图引发了“撕X”。</p>\n<p>这张图引发的撕，在我预料之中——成年人该不该把小孩子放到这样的场合，这一定是会引发争议的。但我本人不屑于参与这种争论，甚至有些痛恨。因为这种争论，在一定程度上消解了这件事本身。很多人不再关心小女孩举起的那张纸上的字，而是关心小女孩该不该去举起那张纸——这就是消解。</p>\n<p>这类似雷洋在警方控制之后死于非命，很多人探究雷洋到底有没有嫖——这也涉嫌消解核心议题。有的人参与消解，可以领到钱，很多人拿不到一分钱却乐此不疲，实在是傻得可爱。</p>\n<p>当然，追求真理是没有界限的。我并不是说，不懂事的孩子上街参与了公共事务，你不能批评别那个孩子的家长。你当然是有权力批评的，而且有权力选择性批评，选择批评那个让孩子“举牌”的家长，既可以显得具有保护未成年人的爱心，又没有任何风险。</p>\n<p>当鸡蛋撞向墙的时候，如果去指责鸡蛋的姿势不够标准而对墙的蛮横不置可否，我是不认同的——毕竟，孩子上街不是“恐怖行为”。而那些以孩子的安全为由责骂孩子父母的人，在潜意识里已经认为，上街就意味着巨大的危险。其实，上街本来应该是很安全的。</p>\n<p>好吧，这张图就说到这儿。接下来要说的是孩子举着的牌子上的4个字：教育公平。</p>\n<p>这4个字，说起来让人伤心。几乎可以断言，教育公平，从来就没有实现过——只是，最被不公平对待的地方，根本就不具备写出“教育公平”4个字的意识和能力——当一个人长期被不公平对待，他便容易失去追求公平的能力。这就像一个长期生活在饥饿状态的人，根本没有提出“我也要天天吃肉”的能力和意识。</p>\n<p>比如，我出生在高校资源相对贫乏的河南，我当年高考的时候，河南的一本录取率大概只有5%。当年，除了自卑自己高考成绩不好之外，我根本没有想过去质疑国家对河南的高等教育资源投入太少。很多的学生家长，看到自己的孩子没有考上大学，也只是感叹孩子不争气，基本上不会去考虑孩子没有考上大学的“政策原因”。</p>\n<p>事实上，在中国，政策是最“要命”的。一个文件，一个政策。一个政策，千千万万人的命运就被改变了。我小时候看主流的新闻媒体上经常有一句话，叫“感谢党的富民政策”。大家由衷地相信，能够致富，都够有好日子，都是政策给的。但政策未必所有人都好，有时候，一个政策的些许改动，千千万万人辛苦的汗水，可能就化为乌有了。我想这正是有些家长上街的原因吧。</p>\n<p>可是，即便在家长上街之前，在没有所谓的“减招”政策之前，难道在江苏就有教育公平吗？当然没有。举目全国，似乎都不曾实现过教育公平。绝对的公平，古今中外，都不可能，而在中国教育领域，即便相对的公平也难以实现。</p>\n<p>很多人说北京的本科录取率最高，可是你若稍微了解北京的教育，就会发现这个全国教育资源最丰富的城市，可能是教育不公平最大的地方——在北京，有的家长愿意拿几百万买一套学区房给孩子争取一个更好的小学，不就是因为教育不公吗？《凤凰周刊》的报道显示，曾经，赞助费相当流行，北京的“好小学”，赞助费最高可以高达25万元，这不就是因为教育不公吗？</p>\n<p><img class=\"aligncenter wp-image-438007\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/高考公正4.jpg\" alt=\"高考公正4\" width=\"500\" height=\"690\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/高考公正4.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/05/高考公正4-217x300.jpg 217w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>于是，你会发现一个神奇的现象，即便在教育资源最丰富的地方，家长们仍然为孩子的教育焦虑。是什么神奇地原因，可以让资源丰富和与资源匮乏的地方的家长们都为教育发愁，都能体会到教育不公呢？原因当然很多，其中之一是“计划经济”。</p>\n<p>中国改革放开了很多年，计划经济早已经被认为过时，但在教育领域，依然与计划经济时代完全一样——从幼儿园到大学，一切都在国家的计划之下。每一个省每年有多少高校招生名额，都是被国家计划的，教育部、发改委一商量，名额就定了。</p>\n<p>计划经济就是短缺经济，或者说，计划必然导致短缺，计划必然导致资源的金字塔结构，计划必然导致所有人都争取进阶到金字塔的上一层努力甚至不择手段——即便很多人认为，基础教育不就是让小孩子被“洗”吗，为什么大家还要挤破脑袋找一个好点的学校“洗”呢？因为教育资源被垄断了。垄断之下，被计划成“好学校”的学校就是“好学校”——你不认同，你的孩子被既定的价值体系淘汰。这就是中国教育事业的重要成功之处——基本上，绝大多数家长，都服服帖帖。</p>\n<p>这一次，江苏的家长表现出了“不服”，当然是被“逼急”了。可是他们一“着急”，就有人提出一个难以回答的问题——难道江苏的教育资源都是江苏人民的？言外之意，难道江苏的教育资源多就要多分配给江苏人民？这个问题，我觉得不探讨最好，计划之下，你根本找到不到教育资源的“主人”，这正是计划之“魅”。</p>\n<p>为什么要教育事业要计划呢？放之四海而皆准的道理是：学校是为国家生产符合国家需要的“材料”的工厂。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[10049,16719,21280,15237,14293,31026,25643,10860]}