{"id":438175,"link":"https://chinadigitaltimes.net/chinese/2016/05/政见｜任其然：人们对政治悲剧的记忆靠谱吗？/","date":"2016-05-17T22:53:39Z","modified":"2017-02-21T02:09:21Z","title":"政见｜任其然：人们对政治悲剧的记忆靠谱吗？","content":"<p>1975 年 6 月 25 日，在总理英迪拉•甘地的要求下，印度总统法赫鲁丁•阿里•艾哈迈德（Fakhruddin Ali Ahmed）宣布全国进入 “紧急状态”（Emergency）。印度共和国翻开了它 “民主历史上最黑暗的一页”。</p>\n<p>对印度人来说，紧急状态的 21 个月，在共和国历史上留下了一个黑洞。它饱含了深不见底的恐怖，让人不忍直视、不愿提起、不想再现。在这 21 个月里，中央政府扩展控制，警察权力膨胀，新闻自由遭到打压，反对党领袖被逮捕入狱，大城市的贫民窟遭到强力清除，上百万男人被送入生育控制营——实施输精管切除绝育术。</p>\n<p>对这样一段历史，印度人显然铭记于心。每到紧急状态的周年纪念之时，总会有新书出版，讲述那段历史，提醒人们不要遗忘。而新的社会运动遇到政府反击时，也总有人出来提醒：紧急状态会随时卷土重来——今年二月的尼赫鲁大学事件中，人们就又一次听到了这样的声音。</p>\n<p>紧急状态：印度共和国的历史伤疤</p>\n<p>为何要施行紧急状态，历史学者们众说纷纭，争论不休。</p>\n<p>基本史实是：1970 年到 1975 年间，印度的经济状况、就业问题和通货膨胀，在古吉拉特（Gujarat）和比哈尔 （Bihar）邦引发了一连串的抗议活动，学生、中产、中上层农民都卷入到了抗议中。与此同时，总理英迪拉•甘地挟第三次印巴战争（1971）胜利后民望高企之势，尝试把自己的社会主义路线大加推广：银行国有化、控制资本和外汇、提高国有企业比例。为了实现这一目标，英迪拉甚至不惜将建国以来一直执政的国大党分裂成左右两派，把对手（辛迪加派、右派）从党内驱逐出去。</p>\n<p>1974 年，社会活动家斋普拉卡什•纳拉扬（Jayaprakash Narayan，简称JP）在比哈尔升级社运，矛头直指英迪拉政府。借助阿拉哈巴德（Allahabad）高等法院给出的英迪拉选举违规判决，反对力量希望一举夺权。</p>\n<p>而英迪拉没有坐以待毙，随即宣布国家进入 “紧急状态”，驱散运动、巩固权力、修改法律，以避免政治危机。与此同时，以高度集权为依托的社会改造（“二十点计划”——包括土地改革，妇女平权， 生育控制等等），也在全国范围内得以推行。</p>\n<p>直到 1977 年 3 月，甘地夫人举行大选，本以为胜券在握，但却以失利告终。政府更迭，紧急状态宣告结束，英迪拉也随之下狱。紧急状态的一页，就此在印度历史上翻过。</p>\n<p>人类学家如何书写苦难</p>\n<p>历史的结束，也是历史书写的开始。</p>\n<p>有关紧急状态的传记、小说和历史著作井喷而出，至今不绝。然而，这 21 个月的很多历史档案，都早早被英迪拉销毁，历史学家们对这段时间里到底发生了什么、始作俑者的真实动机为何、又孰是孰非，一直无法达成一致。</p>\n<p>宏大的历史场景自然是政治学和历史学的研究对象。但有些距离我们不远的历史，当其事实纠缠不清纵结横绕时，人类学家也许能在反思中助上一臂之力。</p>\n<p>诚然，人类学面对这类主题，难免因为其相对微观的视角而陷入 “低空飞掠” 的尴尬。然而，记录苦难，记录人们如何讲述、记忆和遗忘苦难，却算得上是民族志研究的特长。民族志可以深入其他研究所不能触及的领域，在人和人的互动经验中，揭示出国家机器的微观肌理。</p>\n<p>按照印度裔人类学家薇娜•达斯（Veena Das）的说法，传统人类学受到社会学理论 （恐怕是涂尔干一脉）的浸染，过于关注静态的社会结构，而较少处理重大的历史事件（event）。但是在有些事件中，社会肌理的各个部分，各种组织、结构、行动者，都集中地展现出来，并且在特定的环境中，呈现为出人意料的结果。达斯把这类事件称为 “临界事件”（critical event）。进而她认为，研究国家（state）的人类学家， 应该关注这些事件，从其中的微观互动，得到对社会的宏观把握。</p>\n<p>人类学家 Emma Tarlo 正是带着这样的视角，研究紧急状态的历史与当代印度人对紧急状态的记忆。她在 2003 年出版民族志《搅动记忆：德里紧急状态的叙事》 （Unsettling Memorie: Narratives of the Emergency in Delhi），解读德里徙置居民区的诞生和其中居民的历史回忆。Tarlo 告诉读者：紧急状态正是这样一个 “临界事件”，它展现出、也在结束之后持续影响着印度社会的方方面面。</p>\n<p>在 “记忆” 中不断 “遗忘”</p>\n<p>正如福柯曾经以战争比喻指出的那样，历史书写和叙述总是选择和丢弃的过程，这意味着，无论事实是否那么准确真实，总有一部分事实被讲述，另一部分事实则被镇压。而在讲述他们当代历史的苦难，讲述紧急状态的故事时，印度人也遇到了类似的情况。</p>\n<p>根据 Tarlo 的总结，围绕着紧急状态，有两种前后相对的叙事。第一种是推行紧急状态的英•甘地政府的叙事——极力抬高紧急状态，称之为 “为了印度的未来”。这一叙述中，紧急状态带来良好治安，官僚效率提高，城市美化，人又得到控制，社会经济情况好转。</p>\n<p>另一种叙事则将紧急状态描述为历史污点，黑暗的地狱。这一观点主要来自甘地夫人的政敌。1977 年 3 月后，他们将这 21 个月视为走向独裁和奴役之路，并且把紧急状态的最终结束，看作他们自己不懈斗争的胜利，看作印度从黑暗中走向光明的结局。无独有偶，不少知识分子也加入这一叙事。其中最著名的，大概是在《午夜之子》里控诉英迪拉的印度裔作家鲁西迪（Salman Rushdie）。</p>\n<p>Tarlo 敏锐地看到，无论是政府在紧急状态中的语言，还是之后 “战胜” 政府的反紧急状态叙述，其实都是精英阶层的构建，或者说，都是官方叙事。而在这种叙述—反叙述的拉锯中，紧急状态的历史本身，其实已经成为了一个 “无声” 的领域——它缺少自己的语言，缺少细节，缺少真实感，更缺少非政治领袖的、看起来 “盲目” 无比的 “人民” 的言说。于是，对紧急状态的 “记忆”，实质上成为了两种叙述的来回拉锯，而这一来的结果，是人们对历史本身，以 “记忆” 的方式实现了遗忘。</p>\n<p>和失忆同时存在的，是记忆本身的不靠谱。在对德里居民的访谈中，Tarlo 屡次发现，人们把经历的许多历史时刻混在了一起：当问到紧急状态前后的故事时，有人把印巴战争中实行的紧急安置，和紧急状态中城市美化工程的棚屋拆除计划混为一谈；有人把 92 年印度教徒和穆斯林的族群骚乱当成紧急状态施行镇压的原因（前后差了快 20 年）；还有人把紧急状态理解为了单纯的绝育计划……凡此种种，不一而足。至于把政府的叙述或反叙事当作历史真理的，更是大有人在。</p>\n<p>记忆能告诉我们多少历史真实？在口述史流行的今天，与其追问过去，也许不如追问我们自己，我们如何构建起对过去的回忆——尤其是没有经历过的事情？</p>\n<p>一张输精管结扎证明书换一块土地</p>\n<p>独立后的印度不仅承袭了英印政府的文官体制，还通过实行计划经济体制，进一步扩展了官僚和公共服务系统。</p>\n<p>在紧急状态前，官僚系统的腐败、低效率和无所作为常常被人诟病。英迪拉•甘地极权的原因之一，就是想用铁腕对付腐败和臃肿的官僚机器。</p>\n<p>英迪拉试图通过扩展中央政府的权力提高官僚机器效率。这又分为两套做法：一是在行政内，撤换不服从中央命令的地方首长，实行直接管制；二是在行政外，由自己的儿子桑杰耶•甘地（Sanjay Gandhi）组织青年团体，在政府之外倒逼官僚体系行动。</p>\n<p>紧急状态中进行的社会工程，在内外压力下，成为了一场锦标赛：政府官员在内讨好英迪拉•甘地的中央政府，努力完成下达到各邦的指标——男人结扎、贫民窟拆除；在外，他们讨好桑杰耶，与桑杰耶组织的社会力量合作动员，扩大生育控制与城市更新的战果。</p>\n<p>国家的力量体现在声势浩大的社会工程中。在德里，德里发展局（DDA）和贫民窟与棚屋管理部（Slum and J-J Departmeny）联手合作，拆除了老德里大量的贫民棚屋区，把居民赶到城市外围的空间，在那里给他们重新分配土地盖房。另一边，生育控制计划依赖政府和公营部门内部分配的指标，由上到下，一层一层将结扎指标传达下去。各部门之间又实现竞争，竞相提高名额，以晋升或失业为威胁，让育有两个以上孩子的公营部门职员、政府公务员，乃至政府聘请的普通工人不得不接受绝育。</p>\n<p>似乎官僚自己，也成为了自己发起的运动的受害者。但是相比更底层人所面临的连环陷阱，这根本不算什么。</p>\n<p>Tarlo 通过研究档案和收集口述经历发现，在德里，绝育和拆迁这两项紧急状态的核心工程连接在了一起，达到了前所未有的效果。这意味着更多人受苦。然而痛苦的倍增，却未必直接来源于国家机器的强力。</p>\n<p>Tarlo 在研究中偶然发现了发展局和棚屋管理部的旧档案，详细记录了区内的大部分土地分配记录。在土地分配中，政府要求人们提供绝育证明，或动员他人绝育的证明，人们按着固定的格式填写申请人、绝育人、介绍人……而拿着这些证明，他们可以获得土地。于是，通过一纸文件，在身体、金钱、政府和土地之间，就形成了一道默契的循环。</p>\n<p>在徙置居民区中，动员他人绝育的证书成为了被流通的商品。掮客贩子从区外找到游民、苦力、贱民，给他们一些钱，送他们去政府的绝育营接受手术，得到一张证明。中介商把这些证明卖给区内的居民，居民们便可以免于自己结扎而获得土地。政府官员则从中达到了更高的绝育指标。</p>\n<p>对住宅的渴望，对金钱的向往，对生活质量的追求，对业绩的需要，都成为了这个邪恶链条上环环相扣的部分。</p>\n<p>Tarlo 发现的这一切令人惊讶：很多人都以为，绝育计划只不过是政府利用紧急状态下的极权强行推动的。然而他们却不知道，在这里面的运作的，根本就是一整个买卖输精管结扎权和地产的活跃市场。从这些文件，和与之相关的口述资料中，我们能够在微观层面审视国家机器的运作。而我们也看到，官员的权力之大和权力之局限，往往出乎意料。</p>\n<p>受害者也是加害者</p>\n<p>在 Tarlo 看来，紧急状态中的国家机器并不一贯、也并不单纯是一种压迫力量，而紧急状态之中的人民，也不像是诸多后紧急状态的叙事所描述的那样令人同情。这些叙事往往把受害人和被害人对立起来，呈现出道德上的平民与政府的对立二分。然而现实情况又是怎样呢?</p>\n<p>在徙置居民区的访谈中，Tarlo 发现，居民们的受害/加害身份非常模糊。他们被驱逐出城市中心，无奈放弃家园，当然是紧急状态的受害者。但反过来，他们仍然有财力，从更贫穷、更无依无靠的人群那里廉价购买绝育证明——借用他人的身体，为自己增添地产，修建房屋。印度教徒会刁难穆斯林，而穆斯林则会刁难自己社区里更穷的人……紧急状态似乎促成了一条罪恶的循环，每一个受害者，也都可能同时成为他人的加害者。</p>\n<p>与此同时，国家与群众，加害者与受害者的叙事，在居民区内的个人身上，以更为奇怪的修辞展现出来。Tarlo 访谈了大量居民，她本以为，这些深受紧急状态之苦，被拆屋、被绝育的居民，会对英迪拉•甘地咬牙切齿。然而她得到的答案却往往是：要是英迪拉是现在的领袖就好了。在居民们看来，紧急状态的政治悲剧，不是英迪拉的错，而是英迪拉的良好意图遇到了下属官吏的违背——甘地夫人被背叛了，被利用，下级官员骗了她。</p>\n<p>另一些人则觉得，紧急状态是一件好事，至少城市得到了清洁，社会看起来进步了。不少人回忆说，桑杰耶•甘地的城市更新运动是勇敢而果断的改变——贫民窟被拆除，露出了公共建筑——荒地得到了绿化。然而这些人中的很多人，都是在旧家园消失在桑杰耶的推土机下之后，才搬迁到现有居民区的，他们明明是桑杰耶都市拆迁的受害者，但这并不妨碍他们将桑杰耶视为果断有力的强人，指望他能够用铁腕把印度带入现代化。</p>\n<p>印度学者一直询问：“底层能说话吗？”（Can the subaltern speak?）在让迁徙至居民区的居民回忆历史时，Tarlo 遇到的问题是，谁是底层？底层在说什么？居民区的人自然是德里下层，他们本身住在贫民窟棚屋里；然而相比他们购买绝育证明的对象，他们又不是真正的底层。他们在紧急状态中把自己的苦难转化为了机遇，获得了土地和房产。而他们言说的历史，又一面和国家叙事不同，一面和国家叙述息息相关——尤其是当他们回忆起政治人物的时候。</p>\n<p>在历史事件的回忆中，国家和群众，常常分离开来。而在德里的例子里，群众和国家，受害者与加害者，合法和非法，其实都变得相当迷糊。历史悲剧之悲，不仅仅是事实上的惨痛，也包括了事件本身的复杂。人类学家也许会欣喜于这种复杂，然而我们又无时无刻不面对着必须进行的简单化概括：群众必须呼之欲出，历史的正义必须被当下不断审判，但历史本身，也因此必然面目模糊。</p>\n<p>女人、历史与政治</p>\n<p>Tarlo 并非没有注意到紧急状态的叙事中充满了性别关系。比如在居民区里，穆斯林妇女向她绘声绘色地描述拆迁时的绝望：她们来不及穿上罩袍，男人们来不及保护她们。Tarlo 也看到档案中人们用性关系作为武器勾心斗角：在一起土地纠纷中，女事主强行把一处土地的已婚所有者登记为了自己丈夫，相当于抢夺了地权。</p>\n<p>然而，性别问题仍然是 Tarlo 在关注紧急状态的政治叙事时，所没能处理到的地方。英迪拉•甘地是个女人——她是印度首任总理的女儿，是桑杰耶•甘地的母亲。她拥有女人的身份，也拥有“铁娘子”的人格魅力和不同于 “一般女性” 的男子气概。这里面的性别关系和性别想象，国家（印度母亲）和一整个家族政治的同时呈现，对历史记忆有什么影响？Tarlo 并没有去深入挖掘。反而是小说家们和历史学家们，在英迪拉•甘地的性别上下足了功夫。“寡妇”，萨尔曼•鲁西迪在《午夜之子》中这样称呼甘地夫人，毫不在乎政治正确。</p>\n<p>性别问题更关键的一点是，它不仅仅是一套生理上的区别，不仅仅是男女平权的问题，更是一整套权力关系。它是想象的序列，是支配与被支配的主体与客体。这里还有欲望——被压制的欲望，为国献身的欲望（呈现在几年之后，英迪拉死于卫兵的枪击），对欲望的道德约束（寡妇不再出嫁，“嫁给国家”），对权力的欲望解释。在解释政治悲剧时，我们总能找到某种模仿性别的语言。</p>\n<p>Tarlo 没有突出这一点（事实上她也弱化了政治理论，使得这本谈论政治悲剧记忆的民族志，和讨论印度政治与历史的研究之间缺少了一些对话），然而这些记忆就不存在吗？既然挖掘历史记忆本身就像是弗洛伊德式的精神分析，从遗忘中打捞记忆，那又何必把深受精神分析影响的性别结构排除在外呢？</p>\n<p>回忆印度历史中的这起政治悲剧，学者与知识仍在和失忆进行痛苦的斗争。Tarlo 找到了历史在今天存活的痕迹——紧急状态的档案和当事人，并把它们发掘出来，呈现在历史愈发模糊的今天。但仅仅这样也许仍然还不够，如果紧急状态的历史仅限于被印度人缅怀，仅限于自己舔舐自己的伤口，那将是一件多么糟糕的事——它的世界史意义，它的反思价值，它所发生的时间与空间的一切，就将继续在记忆中被遗忘，在遗忘中变成无足轻重的呢喃，变成无家可归的幽灵。</p>\n<p>我们不也曾信誓旦旦地说过 “千万不要忘记” 之类的话吗？</p>\n<p>参考文献<br />\nTarlo, E. (2001). Unsettling memories: Narratives of the emergency in Delhi. Berkeley: University of California Press.<br />\nChandra, B. (2003). In the name of democracy: JP movement and the emergency. New Delhi: Penguin Books.<br />\nDas, V. (1995). Critical events: An anthropological perspective on contemporary India. Delhi: Oxford University Press.</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://getlantern.org\">这里</a>下载最新版Lantern 2.0，翻墙快速易用小巧安全。</p>\n","author":971,"categories":[18271,18270,18269,9203],"tags":[9040,9076]}