{"id":438184,"link":"https://chinadigitaltimes.net/chinese/2016/05/维权网｜吴文萃雷洋妻子：关于要求北京市检察院/","date":"2016-05-17T22:45:55Z","modified":"2016-05-17T22:47:10Z","title":"维权网｜吴文萃(雷洋妻子)：关于要求北京市检察院立案侦查雷洋被害案的刑事报案书","content":"<p>报案人： 吴文萃，女，汉族， 1988 年 5 月 7 日出生，身份证号码略，住北京市昌平区东小口镇，系雷洋（男，汉族， 1987 年 6 月 7 日出生，住北京市昌平区东小口镇，身份证号码略 , 本案被害人）之妻。</p>\n<p>犯罪嫌疑人： 北京市公安局昌平分局参加办理雷洋涉嫌“嫖娼”案件的相关警察、辅警。</p>\n<p>涉嫌罪名： 故意伤害（致人死亡）罪、滥用职权罪、帮助伪造证据罪</p>\n<p>报案请求： 对涉嫌犯罪的全部办案人员立案侦查，对初查已经构成犯罪的嫌疑人，立即采取刑事强制措施，依法追究刑事责任。</p>\n<p>一、案情经过</p>\n<p>2016 年 5 月 7 日晚 21 时左右，雷洋离家前往北京首都机场，接老家湖南赶来北京看望他刚出生半月的女儿的三位亲戚。</p>\n<p>21 时 04 分 18 秒：雷洋来到龙锦三街，由东向西行走。 21 时 16 分 50 秒：雷洋到达事发足浴店西侧约 67 米处。（这两个时间点有监控探头证据证实，这个 12 分钟时间点之内，发生了本案警方所称的“足浴店嫖娼”事件）此后，被五六名无任何警察执法标志、没有穿警服、无警号、无警车的便衣人员拦截、挟持。在伊兰特轿车上要他承认刚才是到洗脚店嫖了娼。雷洋认为遇上绑架勒索，可能是不承认嫖娼，这些人就对雷洋进行“突审”，（警察向家属通报时亲口陈述），进行了暴力殴打。（家属在 8 日凌晨在中医院太平间、和 13 日在北京市公安局法医中心尸检前，都看到雷洋身上右额部被重击淤肿、阴部睾丸肿胀、右上臂、腰部、脸部都有严重伤痕，明显系暴力殴打形成），雷洋挣扎逃出小车，在小区内向周边居民大喊“救命，他们不是警察，帮帮我，不让他们把我带走”。随即又被三个人摁倒在地。群众打 110 报警，十多位群众围观目击并询问情况，阻止不让带走。他们才出示证件说是警察。 110 警察放行。雷洋又被架进伊兰特轿车 5-6 分钟。随后来了一辆金杯面包车，两个人随即将雷洋架上面包车。有证人看到此时雷洋已经双手瘫软，不会反抗。根据警察说法，随后雷洋身体就出现异常。当晚 22 时 09 分，（警方通报说法）雷洋被送至北京市昌平区中西医结合医院， 警方称抢救无效死亡。而根据医院记录，雷洋到医院时已经死亡。 22 时 55 分，医院宣布抢救无效死亡。</p>\n<p>从发生抓人到人瘫软抬上金杯车，只有 10 几分钟。（小区目击证人报警时间 21 时 38 分可以证明） 到确认死亡，时间不超过 50 分钟。</p>\n<p>雷洋此期间唯一接触对象，是在昌平公安局这些办案人完全控制之下，排除任何其他因素。而雷洋年轻健康，无任何急症病史，不可能在 50 分钟内会突然因病死亡。</p>\n<p>5 月 8 日凌晨 1 时 01 分，报案人拨打雷洋电话，接听者自称是昌平区东小口派出所民警。他们通知我到该派出所，称雷洋出事。我即同从湖南坐飞机已经到北京我家的亲属一起，于凌晨 1 时 30 分左右赶到派出所。警方当面告知我们，雷洋在该派出所抓嫖过程中突发心脏病猝死。经过交涉等待，一直到清晨天亮，我的亲属才在医院太平间见到雷洋遗体 5-6 分钟，全身赤祼，身上盖着白布，不让看下半身，也不让拍照。五六名便衣警察即强行隔离开家属。</p>\n<p>事发当夜，昌平公安局故意拖延通知我们家属，控制遗体不告知我们放在哪里，掩盖真相，抓捕足浴店全体人员，获取“雷洋嫖娼”的假证据，让足浴女录制有“打飞机”的口供，向社会播放，进行引导。并组织媒体进行采访，统一口径，杜撰雷洋“嫖娼”、“激烈反抗”、“心脏病发作猝死”的说法，两次通过网媒和有关报纸、电视台，发布《情况通报》和相关采访录像，进行掩盖，以造成既成事实。并于 8 日下午，向我们家属通报，要求我们接受这一结论。</p>\n<p>二、犯罪事实</p>\n<p>报案人认为， 5 月 7 日晚 21 时参与经办雷洋案件的所有民警的行为，在没有证据能够证实雷洋有嫖娼行为的情况下，对一个无辜公民进行挟持和暴力殴打伤害，致其在 10 几分钟内即被打濒临死亡。延误时间没有及时抢救，致被害人雷洋在不到 50 分钟内即死亡。一个年轻健康的人，因警察滥用职权的执法行为，离开了人世。因滥用职权犯罪导致的故意伤害行为，导致了致人死亡的后果，情节极为恶劣。事后又进行了一系列的掩盖和伪造证据行为。已经构成滥用职权罪、和故意伤害（致人死亡）罪、帮助伪造证据罪。</p>\n<p>（一）没有证据可以证明雷洋嫖娼</p>\n<p>2016 年 5 月 11 日，北京市公安局昌平分局发布《情况续报》，称“ 5 月 7 日 20 时许，昌平警方针对霍营街道某小区一足疗店存在卖淫嫖娼问题的线索，组织便衣警力前往开展侦查。 21 时 14 分，民警发现雷某（男， 29 岁，家住附近）从该足疗店离开，立即跟进，亮明身份对其盘查。雷某试图逃跑，在激烈反抗中咬伤民警，并将民警所持视频拍摄设备打落摔坏，后被控制带上车。”这段通报明显进行了编造，漏洞百出，污篾无辜的雷洋，从而试图对民警的犯罪事实进行了推托掩盖。</p>\n<p>1 、雷洋没有嫖娼时间。报案人明知，雷洋是于 2016 年 5 月 7 日晚 21 时左右，离开家前往北京首都机场接机的。而警方认定当晚 21 时 14 分左右雷洋就从足疗店出来。同时，根据昌平警方提供给中央电视台的道路视频监控显示：雷洋出现在监控摄像头 3 号的时间为 21 时 04 分 18 秒，出现在监控摄像头 4 号的时间为 21 时 16 分 50 秒，而事发足浴店位于监控探头 3 和 4 之间。所以按经办民警的说法，雷洋进入足浴店完成嫖娼的前后时间为十分钟左右。两处监控审查相减的时间，雷洋可能进足浴店也不到 10 分钟，根本不可能完成选座、选人、端洗脚水、谈价钱、征求服务方式、脱衣、戴套，洗浴，进行性服务“打飞机”、射精、穿衣、再走到大门外往西 70 米，这一系列的经过。根本不符合常理，雷洋没有嫖娼的时间。</p>\n<p>2 、雷洋没有嫖娼动机。雷洋当晚九点出发，到北京首都机场接来看他满月的新生女儿的小姨、奶奶和嫂子，从家里出发，坐地铁需要一个多小时，才能赶到北京机场，而飞机预计落地时间是十一点半。是我们催他出门的，时间已经很紧张。在这么短的时间里雷洋如此匆忙忙忙里偷闲挤时间去嫖娼，不符合基本常理。同时，雷洋接其小姨等人来家里，为了照看刚刚出生 14 天的雷洋的孩子。另外， 5 月 7 日还是报案人和雷洋结婚纪念日。在这个特殊的日期、时间节点以及马上与亲人团聚的背景下，雷洋不可能专门去嫖娼一个根本不认识的比他还大的洗脚女。</p>\n<p>3 、雷洋嫖娼没有任何直接证据。</p>\n<p>（ 1 ）监控录像审查没有雷洋进、出足浴店的任何证据； （ 2 ）足浴女也没有进行脸相辩认，无法证实接受性服务“打飞机”的人就是雷洋； （ 3 ）阴毛、体液、避孕套，对于一直控制尸体的警方，进行伪造嫁接易如反掌； （ 4 ）足浴女说是“打飞机”手淫，警方说是用了避孕套性交易； （ 5 ）一说雷洋很快承认了嫖娼，又说挣扎逃跑抗拒执法高咬伤民警打碎视频拍摄设备；（ 6 ）足浴女在电视上说，“打飞机”他们的规定时间是 45 分钟，雷洋既然专门绕道去选择性服务，没有任何外来电话催促和干扰的情况下，为什么 10 分钟内就会主动结束服务付钱走了？除了有利害关系应当回避的昌平公安机关的编造和抓人形成的伪证，能够证明雷洋有嫖娼的证据一份也没有。完全是为了掩盖打人致死而故意编造。</p>\n<p>4 、雷洋生前向居民区大声呼救，扩大影响，没有想掩盖嫖娼，不符合嫖娼行为人的特征。明显不是有嫖娼情节的惯常表现。如果真做了见不得人的事，他应该会很顺从地随办案民警走，而不会让居住地不远的居民大家都知道，而大声叫救命。只有根本没有违法情节的人，才会有这样的反应。</p>\n<p>（二）雷洋尸体外伤严重。 2016 年 5 月 8 日凌晨五时多，报案人亲属经派出所通知，到昌平中西医院太平间，见到了雷洋的尸体。雷洋全身赤裸，嘴角有血，额头、颈部、手臂、都有明显外伤，明显是暴力殴打才能够形成。在 5 月 13 日尸检现场，五位亲属都亲眼见到的全身伤痕，致命处是睾丸异常肿大，额部有重伤淤痕，右手脱皮，腿上有淤青和血痕。明显是外力伤害致死。待法医检验结论出来，一定会进一步证实这一结论。</p>\n<p>（三）公安执法整个过程严重违反法律规定。</p>\n<p>1 、经办民警盘问和车上“突审”严重违法。</p>\n<p>根据警方自己公布的通报，经办民警当时是着便衣，在盘问时雷洋大声呼喊“救命”，“他们不是警察”，这些都有目击证人证实，根据常识和雷洋的智力水平，如果雷洋被抓时经办民警出示有效证件，雷洋不会大声呼救、让人报警。这说明，经办民警在抓捕雷洋时没有穿警服，未戴警号，根本未出示工作证件和法律文书，这显然违反治安行政执法的法定程序，根本不是依法执行职务，而是违法办案，非法抓人。</p>\n<p>2 、经办民警利用职权暴力殴打雷洋。</p>\n<p>从雷洋的尸体表面即可看出，雷洋浑身是伤，尤其是睾丸肿大特别严重。现场很多目击证人证明当时经办民警和雷洋发生了肢体冲突，昌平分局在通报和接受新闻受访时，都承认经办民警与雷洋发生了激烈对抗。在一个普通治安行政案件中，五个经办民警约束一个人会有多大难度？为什么要采取如此暴力？</p>\n<p>（四）雷洋没有心脏病史，可以排除猝死。</p>\n<p>2016 年 5 月 8 日，东小口派出所在告知报案人雷洋死因时，称“心脏病猝死，这是医生的初步诊断。”然而，事实上雷洋根本没有心脏病，雷洋家族也没有心脏病史。也不可能一个年青健康的平时一直好好的青年人，到警察手里没有其他原因十几分钟内坐在车内就会急病死亡。经办民警在没有任何证据，也没有进行司法鉴定的情况下，以一句“心脏病猝死”，明显是在掩盖搪塞。</p>\n<p>（五）经办民警的行为符合刑事立案追诉标准。</p>\n<p>本案中，昌平公安局经办民警，严重违法办案，无端怀疑无辜公民，进行挟持和暴力殴打，进行刑讯逼供，车上“突审”，导致雷洋最终被直接殴打致死。根据《刑法》第二百三十四条，各被控告嫌疑人已经涉嫌故意伤害（致死）罪；根据《刑法》第三百九十七条，各被控告嫌疑人已经涉嫌滥用职权罪；根据《刑法》第三百零七条第二款、第三款，该局相关领导和没有参加直接行动的警察，组织伪造证据，掩盖执法中打死人的事实，供公开播放，误导社会，故意陷害雷洋，进行虚假事实通报，掩盖本单位涉案人员的犯罪行为，已经涉嫌帮助伪造证据罪，并应当依法从重处罚。</p>\n<p>三、立案管辖 （一）该案属于检察机关管辖</p>\n<p>《刑事诉讼法》第十八条规定：国家工作人员的渎职犯罪，国家机关工作人员利用职权实施的非法拘禁、刑讯逼供、报复陷害、非法搜查的侵犯公民人身权利的犯罪以及侵犯公民民主权利的犯罪，由人民检察院立案侦查。对于国家机关工作人员利用职权实施的其他重大的犯罪案件，需要由人民检察院直接受理的时候，经省级以上人民检察院决定，可以由人民检察院立案侦查。”最高人民检察院《关于人民检察院直接受理立案侦查案件范围的规定》： “国家机关工作人员利用职权实施的其他重大的犯罪案件，需要由人民检察院直接受理的时候，经省级以上人民检察院决定，可以由人民检察院立案侦查。”</p>\n<p>（二）该案应由北京市人民检察院管辖</p>\n<p>根据《人民检察院直接受理立案侦查职务犯罪案件管辖规定》第二条：“人民检察院对直接受理的渎职侵权等职务犯罪案件，实行分级立案侦查。……省、自治区、直辖市人民检察院立案侦查在本省、自治区、直辖市有重大影响的职务犯罪案件；……”根据《人民检察院刑事诉讼规则》第十三条：“人民检察院对直接受理的案件实行分级立案侦查的制度。……省、自治区、直辖市人民检察院立案侦查全省 ( 自治区、直辖市 ) 性的重大犯罪案件 ; ……” 本案中，雷洋非正常死亡案件，在北京市甚至在全国都造成了极为恶劣的影响，已经成为全国和国际上都关注的案件。因此应由北京市人民检察院立案管辖。</p>\n<p>同时，由于本案已经有充分的证据可以判断经办民警涉嫌故意伤害（致死）罪，可以判处无期徒刑以上罪刑，根据《刑事诉讼法》的规定，亦应由北京市人民检察院决定立案侦查。 综上所述，报案人认为，各犯罪嫌疑人，身为国家机关工作人员，人民警察，在履行职务过程中，违反法律规定，滥用职权，并利用职权故意伤害致人死亡，其行为已触犯《刑法》第二百三十四条、第三百九十七条、第三百零七条第二款之规定，涉嫌故意伤害（致死）罪、滥用职权罪、帮助伪造证据罪，应依法追究刑事责任。</p>\n<p>现根据《刑事诉讼法》第十八条、第一百零七之规定，请求贵院立即受理报案，迅速保全和调取相关证据，核实证人证言，审查相关事实和证据，并对此案立案侦查，立即对相关涉案嫌疑人依法采取刑事强制措施。查清全案，依法追究相关嫌疑人的刑事责任。<br />\n此致 北京市人民检察院</p>\n<p>报案人：吴文萃 ( 雷洋妻子 ) 2016 年 5 月 16 日</p>\n<p>抄报：最高人民检察院 附件：略</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://link.getsync.com/#f=CDTD-ChinaDigitalTimesDaily&amp;sz=64E6&amp;t=2&amp;s=23CO2BME4HIWOMDT6RDKZ3LZZ4WBKS6IAGIQNXW2ICSRK576TILA&amp;i=CPFG6S6GPCWYK6BFRIZISD4M73AXZIVQ4&amp;v=2.0\">这里</a>，使用SYNC分享软件穿墙阅读数字时代。</p>\n","author":971,"categories":[18270,18269,9203,10466],"tags":[31054,31012]}