{"id":438289,"link":"https://chinadigitaltimes.net/chinese/2016/05/华夏知青｜陶东风：阿伦特关于暴力的思考及其启/","date":"2016-05-19T00:58:43Z","modified":"2016-05-19T07:31:20Z","title":"华夏知青｜陶东风：阿伦特关于暴力的思考及其启示","content":"<p>阿伦特关于暴力的思想非常深刻，对我们反思人类历史上的暴力，特别是“文革”时期的暴力，有很深刻的启发。目前，《南方周末》《中国青年报》等媒体纷纷报道了当年的红卫兵对自己文革时期对老师的施暴行为进行道歉。我以为在这个时候介绍阿伦特的暴力理论是非常必要的。</p>\n<p>一、西方政治思想中的“权力”与“暴力”概念</p>\n<p>人们的一个普遍误解，就是都把暴力等于权力，认为暴力是权力的最明显的表现，而政治就是权力斗争，暴力则是终极的权力。这也是西方政治理论的普遍看法。比如韦伯认为，国家是建立在合法暴力基础上的对人的统治；马克思认为，国家是掌握在统治阶级手中的镇压机器。这样的观点在西方思想史上占据主流，他们把“权力”理解为一种统治工具，而统治则来源于“统治本能”，来自统治别人的快感。比如伏尔泰：“权力”的本质是使得他人如我所愿地行动；韦伯：权力在于我能够“不顾其他人的抗拒而行使我的意志。”这些界定都是把权力理解为支配，理解为迫使他人服从自己的力量。对这种权力观，阿伦特嘲笑道：“如果权力的本质就是支配的有效性，那么，就不会有比枪口的权力更伟大的权力了。而我们将很难说清，一个警察下的命令和一个劫匪下的命令到底有什么不同。”还有一种比较合理一些的理解是：只有合法性地使用暴力（以及武力）才能改变暴力的性质，因为合法使用的暴力已经不再是暴力了。这是德恩特赖维斯《国家的概念》中的观点。对这种观点，阿伦特依然持保留意见。主要原因是这种观点的消极自由主义倾向：公民和国家政府签订合同，所有人都不能使用暴力，只有国家在所有公民一致授权的情况下可以使用，暴力被国家垄断，但前提是国家要合法地代表人民使用这样的暴力。这是西方政治哲学、政治思想传统对权力、暴力以及国家、政府的本质的理解，其代表是霍布斯：国家是必要的恶。</p>\n<p>二、权力、强力、武力、暴力、权威</p>\n<p>阿伦特认为，我们的政治哲学对于“权力”、“强力”、“武力”、“暴力”、“权威”等词汇常常不加区分地加以使用，这是一个很大的问题。这里的核心是大家认为这些区别不重要，而之所以认为不重要，是政治的根本问题被错误地认为不过是谁统治谁的问题。这样的理解导致认为“权力”（power）“强力”（strengh）“武力”（force）“暴力”（violence）“权威”（authority）等词汇表示的不过是统治的不同手段而已。仿佛它们不仅是同义的，而且功能也是一样的。“只有当我们不再将公共事务化简为统治的事务，人类事务领域的原始素材（original data）才会以其不容置疑的多样性出现，或者更准确地说，重新出现。”阿伦特自己对于这些词汇做了严格的分辨：</p>\n<p>权力：人类在公共事务领域协调一致地作出行动的能力。权力永远来自群体和复数的人，永远不是一种个人的性质，只有在这个群体聚合在一起通过平等自由的商谈，并出于自愿授权某个人或者机构的情况下，才可能有权力的存在。不但暴力不能产生权力，而且一个人也不能，因为权力存在的前提是众多人的一致行动。“权力对应于人类的不仅是行动的能力而且是一致行动的能力。权力永远不会成为某一个个人的性质，它属于一个群体（group）。且只有在这个群体聚合在一起的情形下才维持其存在。当我们说某个人‘拥有权力’时，我们实际上是说他被一定数目的人授予以他们的名义行动的权力。权力最初来源的群体（人民）一旦消失，权力就会跟着消失。”这个观点后来被哈贝马斯发展为交往权力的概念，它的最突出的特点是：权力和暴力绝对无关，权力只能是存在于对话与沟通的基础上，由于政治就是对话与沟通，因此不是建立在权力而是建立在暴力上的政治不是真正的政治，或者它表明的是政治的败坏和政治无能。</p>\n<p>强力（strength，翻译为“体力”更好）：只指单数的东西，即一个人或事物的性质，独立于群体。“强力惟一地只指称某些单数的东西，指称一个单个的实体；它是埋藏在一个事物或一个人之中的一种性质，属于该事物或该人本身（不可转让，陶东风），强力可能在与其他人或其他事物的关系中证明这种性质（陶东风：比如通过和他人的身体搏斗表明自己的强力），但本质上是独立于这些关系的。即使是最强大的个人的强力，也总是有可能被许多人所压倒，这许多人常常结合起来，其目的只有一个，那就是毁灭强力，而原因恰恰是因为强力的特别的独立性。”武力（force，翻译为“强力”更好）：自然力或者社会运动释放的能量。暴风雨、台风是最典型的自然力，群众性的运动导致的那种从众力量是典型的环境力，一种被情不自禁地裹挟着走的力量。</p>\n<p>“权威”（authority）：“权威的标志是被要求服从者的不加质疑的承认；无论是强迫还是说服都是不需要的。”权威的力量体现在它既不需要说服（权力才需要说服），也不需要强制（暴力才需要强制），使用强力（比如父母打儿子）或者理性说服（父子辩论）都会导致权威的丧失，前者表明专制者没有权威所以才诉诸暴力，后者表明权威虽然不是以暴力为基础的，但其基础仍然是人和人的不平等关系，比如传统、禁忌、社会地位或者习俗就是最典型的权威，既不诉诸暴力武力，又不讲理。这个意义上的权威类似布迪厄说的“符号暴力”：以误识为基础的、被不加质疑地接受的统治力量。“不加质疑”是关键。权威不需要论证和讨论，常常也经不起讨论，它是一种非反思但又自愿（而不是强迫的）的敬重。“权威的保持离不开对人或职务的敬重，因此，权威的最大敌人是轻蔑，而破坏它的最有效的方法是嘲笑。”在权力、强力、武力等中，权威是最容易消失的，又是可以被赋予人或者机构的，它常常与特定的职业（比如教师，医生）或者地位（比如校长）联系在一起。</p>\n<p>暴力（violence）：暴力的与众不同之处是它的“工具性特点。”此外还有非语言性、非交往性等反政治的性质。暴力概念和“强力”含义接近。因为“暴力工具和其他工具一样，是为了倍增自然强力（陶东风：人的身体本身的力量）的目的设计和使用的，直至发展到最后阶段，它们可以取代强力。”[9]现在专制统治的基础是暴力而不是强力。</p>\n<p>上述所有这些概念只有权力是政治性的。</p>\n<p>三、暴力与权力的关系</p>\n<p>1、权力需要复数性，暴力不需要</p>\n<p>阿伦特认为，权力和暴力的一个区别是权力需要人数，“确实，权力和暴力的一个最明显的区别是，权力什么时候都处于对人数的需要之上，而达到某一点的暴力没有人数也可以存在下去，因为它赖以为生的是工具。”权力的大小与它所享有的人数的大小成正比。这个区别表明权力出生于人际交往和互动之中，存在于人的复数性之中。权力只存在于人的交往和互动中，必然涉及他人，因此必然有对于人数的要求。专制者的统治建立在暴力之上而不是建立在交往言谈之上，因此是权力小而暴力多的统治者，甚至主要或仅仅依靠暴力进行统治的统治者。</p>\n<p>也有这样的情况：在民主的多数统治中，多数人不使用暴力也能够进行统治，压制少数人的意见。但是这种专制和暴力的专制还是有区别的。前者依然属于权力的范畴。所以阿伦特说：“权力的极端形式是所有人反对一个人，而暴力的极端形式是一个人反对所有人。”为什么说这是极端的？因为所有的人都意见一致地反对一个人这种情况是极为罕见的。后者，即“一个人反对所有人”，之所以是暴力额极端形式，是因为这种情况必须建立在对“暴力工具”的垄断上。</p>\n<p>2、权力大于暴力</p>\n<p>人们普遍认为暴力是权力的前提条件，权力只是一种伪装（如果它的背后是暴力）或者是纸老虎（如果背后没有暴力支持）。但是阿伦特不同意这样的观点。阿伦特以革命为例指出：人们认为现代的革命很少发生是因为政府的暴力相比于革命者的暴力实在过于强大。但这是一个错误的观察。因为政府具有的优势是在“政府的权力结构未受触动的情况下才是存在的，也就是说，只是在人们服从命令，军队和警察力量愿意使用它们手中的武器的情况下才是存在的。”换言之，这个时候政府还没有完全丧失人民的信任，没有完全丧失权力。否则就会发生匈牙利革命中的情况：军队和警察倒向革命者。也就是说，说到最后，权力仍然比暴力更加重要，只有合法的权力才能维持长久的统治。没有合法性的暴力最终是脆弱的，而合法性只能来自权力（民主的商谈、对话、交往基础上的同意和支持），不可能来自暴力。阿伦特认为，完全建立在暴力之上的政府是没有的，即使是极权主义的政府。“一个没有其他人支持的单个人永远不可能拥有足够的权力成功地使用暴力。”越南战争表明武器精良的美国不如组织良好、更加有“权力”的越南。</p>\n<p>“在命令而没有服从的地方，暴力手段也就失效了。是否服从不取决于于命令－服从关系，而取决于意见，以及当然也就是取决于持有这种意见的人数的多少。一切都取决于暴力背后的权力。革命所导致的权力的突发的、戏剧性的崩溃仿佛一道闪电，让我们在一瞬间看到，公民对于法律、统治者、和制度的服从，不过是支持和同意的外在的显现。”但是阿伦特接着指出：在权力解体的地方，革命可能产生，但不是必然产生。这要看是否有人挑战它们的统治。即使在权力解体、权力流落于街头的情况下，也要有人“把这种权力捡起来并承担责任。”丧失了权力也就是丧失了合法性的政权，如果没有人起来依靠权力推翻它，那么，依靠武力、暴力仍然可能维持一段时间。某次武装的镇压可能使得一个政府失去合法性，失去权力，这个时候，权力就如同阿伦特说的“流落街头”，如果革命的力量把它捡起来，就会推翻政府的统治，但是如果没有人捡起来，那么，政府的统治即使失去了合法性，失去了权力，仍然可能依靠暴力、依靠惯性延续下去。她还谈到了法国学生运动时期是“一个典型的没有发展为革命的革命形势。”“因为没有人，学生更没有准备抓住权力以及与权力相伴随的责任。”</p>\n<p>3、权力是目的本身，而暴力永远只是工具</p>\n<p>阿伦特认为，暴力完全是工具性的，这是它的最本质的特征。它需要另外的目的来指导它，而不能自己成为目的，而“任何需要其他东西来证明的东西不可能成为任何东西的本质。”比如战争的目的是获得胜利，但是战争不能证明胜利的目的是什么，胜利也不能证明战争的合法性和正义性。暴力也是这样。只有和平、权力等才是目的本身。从这里可以看出，阿伦特这里的“权力”概念相当于合法性本身，因为依据阿伦特上面的定义，“权力”是人类的协调一致地行动、协商、交往产生的能力，权力永远来自群体和复数的人，来自复数的人的平等理性的对话，永远不是一个个人的性质，只有在这个群体聚合在一起行动和交谈的情况下才可能有权力的存在。权力是语言的，暴力是非语言的。这里的“权力”本身就是“使一群人按照自己的手段范畴进行思考和行动的根本条件。”这样的“权力”是不需要证明的，也不需要设立别的目的。以这样的权力为基础的政府体现了“有组织的制度化的权力”，它不应该设立自己的具体目的，比如消灭阶级。如果设立这样的具体目的，将使得政府（权力）变成实现这个目的（消灭阶级）的“工具”，从而沦为与“暴力”一样的东西，成为暴政。依据我的解读，阿伦特的意思大约是：政府应该是保证每个人和群体自由追求自己的目的、或者追求大家通过言说商谈形成的一致目标的制度性框架，而不能有自己的要实现的具体目的。</p>\n<p>4、暴力可以摧毁权力却不能产生权力</p>\n<p>暴力不同于权力，它是完全非政治的，因此，暴力并不取决于多数人的意见，也不通过商谈交往，而是取决于暴力工具。但是，暴力工具增加的暴力是前政治的，不是政治性的权力，暴力可以摧毁权力却不能产生权力（比如苏联的坦克镇压捷克人民的和平民主运动）。“暴力总是能够摧毁权力；一只枪管所发出的命令是最有效的命令，带来的是最及时的和最完全的服从。永远不会从枪管中生长出来的是权力。”阿伦特指出，用暴力取代权力虽然可以赢得暂时的胜利，但是付出的代价十分高昂：“这不仅仅是被征服者付出的代价，而且也是胜利者用自己的权力付出的代价。”征服者因为使用纯粹的暴力而完全丧失了合法性。东欧的情况非常典型：苏联的坦克虽然暂时占领了东欧，镇压了民主运动，但是却永远失去了权力，失去了统治的合法性。暴力的胜利者在剥夺别人（比如波兰的团结工会成员）的权力的同时，也失去了自己的权力，通过暴力获得统治的同时，是合法性的丧失。阿伦特深刻指出，政治的无能孕育暴力，权力的丧失会带来用暴力代替权力的诱惑，同时，暴力又进一步导致政治无能。暴力又进一步加剧征服的政治无能。只有不能获得权力（合法性）的统治者才会诉诸暴力，也只能诉诸暴力。一个权力不能战胜暴力的时代必然是一个政治黑暗的时代，人们会争相迷恋暴力，同时对政治采取犬儒主义的态度：政治本来就没有道理可言，政治家都是坏人，政坛就是大染缸等等，这会极大地败坏政治文化。越是没有权力的合法性就越是要施暴，而越是依赖暴力就越是变得在政治上无能（不能获得合法性）。所以，阿伦特认为虽然暴力可以暂时对权力取得胜利，但却是这种胜利中却内在包含“自我挫败”的因素。</p>\n<p>5、权力的合法性和暴力的正当性</p>\n<p>阿伦特虽然认为权力是政治共同体的“固有性质”，所谓“一旦人们聚集到一起和共同行动，权力就产生了”，不需要正当化证明（justification，翻译为“证明”不是很准确，因为它不同于逻辑证明），但是却认为权力离不开合法性（legitimacy）。把合法性和正当化证明混淆是一个严重的错误。它们的区别在于：</p>\n<p>权力的合法性来自人的复数性本身，所谓“人最初的聚集”和人的“共在”，而不是在于它们以后要干什么，或者目的和结果是什么。换言之，权力的合法性在于它的程序而不是具体目的：非正当程序作出的决定，不能通过目的正当在论证其合法性；正当的程序作出的决定，也不能通过否定其目的的正当性来否定其合法性。所以，权力的合法性受到挑战的时候要“诉诸过去”，也就是诉诸“最初的聚集”&#8211;复数性（作出决定的程序是否具有正当性）；一旦离开了这样复数性（比如专制社会），权力就不再是权力，也就是没有合法性了。权力所要求的只是来源合法，而不是结果可欲。阿伦特认为：具有合法来源的权力产生的行动，其结果不见得就一定正当。大家讨论后决定去作某事，那么这件事在程序上就是合法的，但是其结果不见得好，而且即使结果不好，也还是合法的。</p>\n<p>相反，正当化证明是诉诸“未来”，或者说是对行动的目标、结果的证明，“与证明有关的是一个存在于未来的目的。”暴力所需要的就是正当化证明，它可以通过使用暴力的合理的目的或好的结果，来证明其是否具正当性（比如为了自卫的目的而是用暴力，为了除恶的目的而使用暴力等等），但暴力的使用却永远不可能有合法性。</p>\n<p>特别值得强调的是：对暴力使用的证明所诉诸的“未来”或“目的”越是遥远（比如“共产主义的远大理想”、历史的进步、“解放全人类”等等），其正当性的证明就越是丧失了合理性；只有现实的、当下的正当目的才能使得暴力作为手段的使用显得正当（比如在自我防卫中使用暴力进行抵抗，再比如要抓住一个正在逃跑的杀人犯）。这个观点是很深刻的。极权主义政府就是通过“遥远的未来的目标”来使自己的暴力使用正当化。比如为了共产主义的目标而批斗“走资派”。</p>\n<p>这个观点对我们“反思”文革时期的暴力现象是非常有用的。文革时期的红卫兵就是在一些遥远目标的蛊惑下对自己的老师、邻里、领导、同事乃至亲人施暴的，这种施暴是没有合法性的。</p>\n<p>6、处于纯粹状态的暴力和权力</p>\n<p>暴力和权力常常是纠缠在一起的（绝大多数政府都是这样，包括今天的中国政府，区别在于权力多一点还是暴力多一点），但是也有完全分离的时候，即处于纯粹状态（相互不联系状态）的暴力和权力。纯粹暴力的统治只有在权力彻底丧失的时候才会被采用。一个政府一旦失去合法性就会不同程度地使用和依赖暴力，如果失去了大部分的合法性，那就主要使用和依赖暴力，如果完全失去合法性，就会完全依赖暴力。纯粹的暴力的例子是入侵捷克的苏联坦克（纯粹的暴力），与之相对的则是纯粹的权力，即捷克人民的非暴力抵抗。权力和暴力不仅不同，而且对立、相反。所以“其中一种的绝对统治就是另外一种的绝对的消失。暴力出现于权力的危机之时，然而一旦听任暴力的自行发展，最后的结果只能是权力归于消失。”</p>\n<p>四、关于暴力和恐怖</p>\n<p>关于恐怖，阿伦特写道：“恐怖并不就是暴力；更准确地说，它是当暴力已经摧毁了权力之后，却仍然不肯停下来，而是相反，仍然牢牢地控制着一切时存在的一种政府形式。人们经常可以注意到，恐怖手段的有效性几乎完全依赖于社会的原子化（atomization）的程度。”第一、一个政权在特定的情况下偶尔地、合法地、合乎程序地使用暴力，并不导致恐怖政府，但如果随意地、持续地、全面地使用暴力，这个政府必然是、只能是一个恐怖政府。从经验的角度可以这样界定：恐怖是这样一种心理体验：人们不知道什么时候才会结束暴力的统治，人们无法也预期暴力的使用，因为这种对暴力的使用具有随意性和非程序化特征（“文革”时期的暴力的使用就是这样，那些所谓的地富反坏右分子，甚至一些普通教师，常常被无缘无故地批斗，红卫兵的光临随时可能，他们是否以及在何种程度上使用暴力是无法正确预测的。这样，他们就时时刻刻感觉到暴力不知道什么时候就会无缘无故地降临，战战兢兢，如履薄冰；第二，恐怖统治的有效性依赖于社会的原子化（atomization）程度，这是因为原子化意味着人们不再能够组成有效的公共领域，不再能够平等、理性地交往，意味着人的复数性和交往对话的丧失，因此权力也就不可能产生和存在，这样也就是失去了抵抗暴力统治的武器。原子化还使得有组织的反抗变得不可能，人们像一团散沙无法凝聚成有效的反抗力量。</p>\n<p>这种依赖恐怖手段存在的国家就是警察国家，它有无数的告密者，告密者的作用就是瓦解人际交往，阻止人际交往，使人不可能形成有机的共同体，使人保持在原子化的状态。所以告密者所要告的“密”，主要就是谁谁和谁谁在一起。“文革”的时候这种现象司空见惯。任何在组织控制之外的人际交往都是非法的，是告密者要告的密。</p>\n<p>陶东风文集：http://www.hxzq.net/showcorpus.asp?id=229</p>\n","author":1004,"categories":[18270,18269,9203,10466],"tags":[11392,9806,25004]}