{"id":438315,"link":"https://chinadigitaltimes.net/chinese/2016/05/德国之声-港媒：习近平试图打造自己的理论体系/","date":"2016-05-19T03:16:41Z","modified":"2017-03-03T06:54:01Z","title":"德国之声 | 港媒：习近平试图打造自己的理论体系","content":"<p><strong>据中国官方媒体报道，习近平5月17日在京主持召开哲学社会科学工作座谈会，并发表讲话，提出“加快构建中国特色哲学社会科学”。香港媒体认为，与几位前任相比，习近平对共产主义思想理论显示出更大的热情。</strong></p>\n<p>（德国之声中文网）在有近150名专家和党政干部参加的会议上，习近平指出，&#8221;坚持和发展中国特色社会主义，哲学社会科学具有不可替代的重要地位，哲学社会科学工作者具有不可替代的重要作用。&#8221;他强调坚持以马克思主义为指导，&#8221;是当代中国哲学社会科学区别于其他哲学社会科学的根本标志&#8221;。</p>\n<p>习近平呼吁要构建中国特色哲学社会科学，&#8221;在指导思想、学科体系、学术体系、话语体系等方面充分体现中国特色、中国风格、中国气派&#8221;。</p>\n<p>法新社报道称，这次会议是习近平希望在文化领域树立更大权威的一次新的尝试。今年早些时候，习近平在会议场合分别阐述了自己对新媒体和互联网的发展理念。</p>\n<p>近年来习近平还多次要求加强&#8221;党对高校的领导&#8221;，提出高等教育应在意识形态引导方面发挥更大作用。习近平在周二的会议上强调，哲学社会科学领域&#8221;是知识分子密集的地方，要把这支队伍关心好、培养好、使用好&#8221;。</p>\n<p>习近平还对与会者分析指出：&#8221;我们的哲学社会科学有没有中国特色，归根到底要看有没有主体性、原创性。只有以我国实际为研究起点，提出具有主体性、原创性的理论观点，构建具有自身特质的学科体系、学术体系、话语体系，我国哲学社会科学才能形成自己的特色和优势。&#8221;他强调&#8221;坚定中国特色社会主义道路自信、理论自信、制度自信，说到底是要坚定文化自信。&#8221;</p>\n<blockquote><p>柏拉图的《理想国》、亚里士多德的《政治学》、托马斯·莫尔的《乌托邦》、康帕内拉的《太阳城》、洛克的《政府论》、孟德斯鸠的《论法的精神》、卢梭的《社会契约论》、汉密尔顿等人著的《联邦党人文集》、黑格尔的《法哲学原理》、克劳塞维茨的《战争论》、亚当·斯密的《国民财富的性质和原因的研究》、马尔萨斯的《人口原理》、凯恩斯的《就业利息和货币通论》、约瑟夫·熊彼特的《经济发展理论》、萨缪尔森的《经济学》、弗里德曼的《资本主义与自由》、西蒙·库兹涅茨的《各国的经济增长》等著作，过去我都翻阅过，一个重要感受就是这些著作都是时代的产物，都是思考和研究当时当地社会突出矛盾和问题的结果。 —— 习近平在讲话中提到</p></blockquote>\n<p>香港《南华早报》援引分析人士指出，习近平一再强调马列主义理论的重要性，与其说是要回归中共的正统意识形态，不如说是反映了他意欲建立自己的政治理论体系的渴望。与其几位前任相比，习近平对共产主义思想理论显示出更大的热情，上任以来他已主持了多次有关马克思主义理论的中共高层会议，其中包括三次政治局会议。</p>\n<p>在周二的座谈会上，习近平要求各级党委&#8221;要把哲学社会科学工作纳入重要议事日程，加强政治领导和工作指导，一手抓繁荣发展、一手抓引导管理&#8221;。他还提出&#8221;要抓好教材体系建设，形成适应中国特色社会主义发展要求、立足国际学术前沿、门类齐全的哲学社会科学教材体系&#8221;。此外还要加强&#8221;中国特色新型智库&#8221;建设，建立健全决策咨询制度。</p>\n<p>曾任中共中央党校刊物《学习时报》副主编的邓聿文在新浪微博上写道：&#8221;从今天哲学社会科学座谈会发言人的名单来看，右派知识分子彻底失去了执政党的信任，中国模式派走向舞台。&#8221;</p>\n<p>据官方媒体报道，参加此次座谈会的专家有中国社科院研究员汝信、北京大学国家发展研究院教授林毅夫、中国社科院马克思主义研究院研究员钟君、复旦大学中国研究院教授张维为、中国政法大学教授马怀德、武汉大学马克思主义学院教授沈壮海、国防大学战略研究所教授金一南等。</p>\n<p>中共中央政治局常委刘云山、各省区市党委宣传部部长、马克思主义理论研究和建设工程咨询委员也出席座谈会。</p>\n<p>相关阅读：<a href=\"http://politics.people.com.cn/n1/2016/0518/c1024-28361421.html\" target=\"_blank\">习近平：在哲学社会科学工作座谈会上的讲话（全文）</a></p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[20212,12013,13222,22085,9993,23028,9375,25569,32533,10155]}