{"id":438433,"link":"https://chinadigitaltimes.net/chinese/2016/05/维权网｜唐荆陵：一个囚徒的人权报告/","date":"2016-05-20T06:27:43Z","modified":"2016-05-20T06:27:43Z","title":"维权网｜唐荆陵：一个囚徒的人权报告","content":"<p>在《漫漫自由路》中，曼德拉在回顾近三十年的牢狱生活时，写道：“只有进入监狱才能真正了解一个国家。一个国家不应以其对待最高级的公民来判断优劣，而应以其对待最低级的公民来判断其好坏。南非政府对待非洲犯人就如同对待动物一般。”今天当我在中共监狱中度过二十二个月之后，我的经历和见闻让我不得不说：中共当局对待无特权的犯人连动物还不如。因为争取政治权利、捍卫信仰自由以及其他人权事业而坐牢的人，尤其受到严酷的压制。</p>\n<p>就我观察所得的印象，囚犯待遇的等级分类标准也是官本位。在官僚体系爬到较高层级的人，会被关押到较好的监所或仓室，或得到较好的待遇。其次，所奉行是慈禧太后所创“宁予洋人，不予家奴”的原则。一般说来，外国人较少被强制奴役，他们的宗教信仰也能得到某些尊重。还有一大类囚徒是通过与监所内部人员拉关系而获得各种优待和便利。这中间充斥着难为人尽知的腐败与黑幕。监所规则的主观随意性，对囚徒权利的过分剥夺，透明性和外部监督的缺失，共同催生了这一畸形黑狱与权力的变现市场。</p>\n<p>当然，这种等级是就囚徒之间对比而言，总体上说囚徒们生活在极不人道的状态之下。正如一位从广东省看守所（这里主要关押高级官员）转到白云区看守所的囚徒感慨道：“当初一脚踏入省看（广东省看守所的简称），真是从云端掉入地狱，谁知道到这里才发现地狱还没有到底。”</p>\n<p>在监所外面的丑恶往往还需要配以种种面纱，在这里却以不加掩饰的姿态公开的日夜上演。处在畜牲不如的景况中，一个人要在这种熬炼下不被仇恨压倒，保持人性不被兽性吞噬，的确是一个艰难的挑战。当我们无法直接消除罪恶时，也不应以沉默纵容之。尽管致力于人权和民主事业正是我今天被囚禁的原因，我也不能保持沉默。我把这份报告看作是我对不义和邪恶的见证，以免自己在这罪恶上有份。</p>\n<p>下面，我将从七个方面分别记述。</p>\n<p><strong>一、非人道和侮辱性的待遇，殴打和酷刑仍普遍存在</strong></p>\n<p>我到白云所（白云区看守所简称）的第一天，就因拒绝蹲下而被辅警踢了一脚。在戒备森严铁门高墙之下，囚徒还戴着手铐和脚镣，警员在提押囚徒时，却经常命令他们蹲下，这只是对囚徒毫无必要的侮辱。我到市一所（广州市第一看守所的简称）后，较少遇到这样的情况，但还是经常看到有不少囚徒被如此对待。在市一所，我还没有见过监所警员殴打囚徒的情况，但在白云所却并不稀奇。当警员巡仓的时候，有囚徒被叫到监室外的通道上（据老囚犯讲通道上无足够的监控摄像），先是一通训斥辱骂，继之以噼里啪啦的殴打声，很快囚徒带伤而回，这样的事，我亲眼见过。在市一所，我只见过维族囚徒被打伤的例子，而且似乎还很普遍。虽然殴打他们的并非监所的警员，而是侦查部门的人员，所方和驻所检察官却并没有如实记录他们的伤情，更没有进行报告和追责。在汉人的案件中情况也一样，所方还允许侦查人员进行连续24小时不间断的提审，直到取得逼供者想要的口供为止。在市一看有一个和我同月入监的囚徒，曾这样被连续审讯数十天，只在每天傍晚才被短暂地放回仓内。这也是纪委普遍使用的逼供手段，很多“官员囚徒”经历过，只是那发生在纪委私设的非法牢狱中。那些“官员囚徒”通常在那里完成逼供后，才被送到看守所。</p>\n<p>每个仓室的水泥铺板上有两个固定的铁环，这是监所的惩戒措施之一，叫定镣。如果是普通的戴镣，受罚者还可自行走动，自主完成日常生活的许多功能。被定镣者的脚镣却被锁在这个铁环上，饮食起居、穿衣脱裤、大便小解都要依赖于别人，成了十分痛苦的经历。还有更上层楼的变态方法，就是戴上手铐一并锁在铁环上。如此，就连睡觉也只能如一只可怜的虾米一样蜷缩着。这种惩罚短则数日，一般不过两周。2014年我在1309仓室见过一例。那是一个明显有精神和智力障碍的年青人，中共司法当局以一个反社会人格障碍的司法鉴定，判其十年有期徒刑。他因为无法控制自己的燥动，而被锁了大约一周。但是一个人如果被判了死刑，即使没有任何惩戒的事由，也将被定镣，直至执行死刑。有一个巴基斯坦男子，他2009年入狱，从2014年起就开始被定镣。在这样长期的折磨中，他不得不数度写信给广东省高院和最高法院，请求要么放了他，要么杀了他。与我一起被捕的王清营也曾数度被定镣，甚至遭到更严重的酷刑。</p>\n<p>我不知道这种非人的酷刑还要继续存在到何时，这幅图景正是被奴役人民生活的一个隐喻。我们许多痛苦的挣扎只是为了摆脱奴役的镣铐。人民百般劳苦却不免贫乏，是因为他们的劳苦只是为了填补奴役所造成的社会交易成本黑洞。我们这一代人是要作为独裁盛世下坐稳了的奴隶，成为注定被历史遗忘的注角？还是要为红海与沙漠开辟抵达自由之地的道路而青史留名？</p>\n<p>更具普遍性的非人道待遇是超高密度的封闭关押。在现实生活中，即使是养猪也没有这样的做法，因为这样会造成对猪的极大伤害。而囚徒们却长年累月地被关押在阴暗潮湿的狭小空间里，既不透风，也不通光。这样的关押方式本身就是对囚徒的一种折磨，这也是人权和人道问题的根源。在二十多或将近三十平方米的空间里关押20多或近30人，这就是白云所和市一所的常态。事实上，看守所有大量空置囚室，我不理解看守所为何要超过限额定员来关押。通过使用囚徒服役和外聘保安，看守所警员的工作量已经大大分担了，增加囚室并不会造成明显的困难。在白云所囚徒们往往被迫头脚交错侧身而卧才能勉强躺下，熟睡中临位的脚常常踢到对方的脸上，甚至脚趾头蹭进仓友的嘴里。在市一所则干脆从过道一直睡到厕所前面。讽刺的是监所强迫囚徒们每日诵读的行为守则中有一条：不准两人合盖一条被子。现在当局却逼迫囚徒们比两人合盖被褥更紧地挤睡在一起。</p>\n<p>还有一件极恶心的经历，我刚到白云所时，所方既不发放牙刷和水杯，也不让囚徒自行带入或购买。而是强迫囚徒使用遗弃的旧牙刷和水杯，且是多人共用，全然不顾许多囚徒身患传染性疾病。据老囚讲这并非偶一为之的特例。好在有一个巧手的仓友用别人饮过的菊花茶软包装做了一个杯子给我，我一直用到离开。在白云所，饭盒、饭勺也是共用的。而在这方面，市一所要略好一些，囚徒入监之初就派发各种个人用品。</p>\n<p>据以前在天河看守所关押过的囚徒讲，那里还长时间强制打坐。我不知道现在那里的情况如何，白云所规定，在警察巡仓的时段，囚徒应打坐，上下午各约半小时。市一所的情况也大致如此。</p>\n<p><strong>二、强制劳役</strong></p>\n<p>我在这里承担的劳役是夜间值班和一些手工制作。每个监仓都强制两个囚徒守夜（有时会更多，特别是人拥挤到睡不下时，广东省看守所和关押人数很少的看守所，没有这项劳役），每班次两人，在睡觉时值班90分钟到两小时不等。受优待的囚徒既不参加值班也不从事手工制作，或只做一些较轻松的活计。有些监狱的做法是让少数囚徒专司值更，而不是看守所这样强迫大多数囚徒在熟睡中被叫醒，我认为这完全是无理的折腾。手工制作方面有分装新年红包、利是封、福字贴，折叠“giftmaker”（品牌名）圣诞卡，折叠分装“sueryder”（品牌名，这是一家注册于英国的慈善机构）特许圣诞卡，一次性食品手套，一次性医用薄膜隔离服，还贴过统一食品的广告招贴。据我观察，这些工作内容都相当稳定，想必看守所取得了长期的商业合同。不过我所从事的这些手工很少有超过三小时的工作量。在白云所期间，我所在的仓室甚至没有做任何手工，但通道里进出货的拖车，却是川流不息。在市一所有一位重庆的仓友，他们夫妇二人一起被捕，开庭时得以见面，他妻子说女仓有很繁重的工作量，每天甚至要加班到很晚。</p>\n<p>从我的亲历和见闻来看，似乎看守所的劳役量比以前要减少了，监狱方面改变则不大。除关押高级官员和外国人的优待仓室外，仍普遍承担较重劳役。他们一般从事劳动密集型的工业，从这个意义上说公安部和司法部才是中国最大的血汗工厂。他们辖下数百万囚徒数量远远超过世上任何一间企业。</p>\n<p><strong>三、通信探视、会见和钱物顾送</strong></p>\n<p>我在这里的两年中，唯有一次获准写信是今年3月份，是寄给我太太送两本书的表单。律师告诉我，外面关心我的人写来信件和贺卡，但我连影子也没见到，都被看守所无声无息地扣押了。这种卑劣的做法是专门针对政治犯的。曼德拉在狱中时还可以收到经过狱方审查和删削的信件，让我不由的感叹：五十年前，南非种族隔离当局比今天的中共当局还要文明得多。中共当局审查所有信件，几乎可由警员随意限制，并没有一个可供客观判断的规则。</p>\n<p>按照监狱法的规定，已经被定罪的犯人都可以定期会见家属，看守所关押的人绝大多数是尚未被定罪，却毫无例外地被剥夺了与亲属朋友见面，甚至打电话的权利。由于许多案件久拖不决，囚徒就被彻底与家人朋友隔绝了。个中之残酷，非亲历者实难体会。这种非人性的做法还有一个副作用，它大大阻拦了重门深锁的监所的信息向外传播的可能，为各种腐败黑幕、残忍虐待大开绿灯。普通的犯人还可以通过接受信件或照片来了解其家人的境遇，政治犯连这样的机会也没有。</p>\n<p>此外，看守所往往律师会见的设施都严重不足，更不要说家属会见了。在这里连律师会见都处在监所警方监听监视之下，这在正常的法治国家恐怕是难以想像的。在我们这批政治犯到达市一所后不久，所方特意改造了律师会见室，将囚徒所坐的固定圈椅移到会见隔离栏的远端。这样律师要向当事人出示公诉卷宗、核对证据也就不可能了。</p>\n<p>钱物顾送是拉关系囚徒的乐园，他们往往有不少机会可以吃到家人送来的饭食，这对普通犯人来说是可望而不可及的。有一些慷慨的特权囚徒会同仓友分享食物，这无疑是地狱般环境中最容易勾起人回忆的事情了。</p>\n<p><strong>四、宗教信仰权利被漠视，或刻意被剥夺</strong></p>\n<p>我本人是基督徒，和信仰有关的书籍，包括《圣经》都被当局禁止送来。不少外籍的穆斯林和基督徒还可以收到他们自己语种的《古兰经》、《圣经》，或者其他宗教书籍，但我没有发现维族囚徒拥有自己的《古兰经》。维族囚徒也普遍被剥夺了通信权，法轮功修炼者被刻意与我分开关押，相信他们的状况不会比我好。政治犯即使在案件上毫无关联，也被有意分开关押。也许中共当局吸取南非隔离当局集中关押政治犯的教训。 文化教育和学习的权利也没有得到保障。监所方不仅没有设立图书馆和公共阅览室，反而限制囚徒获得图书，也不让订阅报刊杂志。政治犯总是有更多自主学习的愿望，却比普通犯人受到更严格的限制。我是在入监一年后才开始获准由家人送一些书籍，且仅限于法学类。我曾向同仓维族青年学习维吾尔族的文字，并让我家人送一本维汉字典以供学习。由于所方的阻挠，一直未能如愿。最近几个月又被莫名其妙地停止了送书。直到三月份才又获准送了两本书，也即是上月我唯一送出的一封家信。我听说不少政治犯，如郭飞雄、许志永都是通过绝食抗议才争取到一点读书的权利。</p>\n<p>滑稽的是监所却强迫囚徒每日诵读监规，其内容主要是一些行为准则和权利义务。做法是每日诵读，并搞人人过关。从合理性的角度而言，更应该背诵这些规则的是监所工作人员。背完这些之后，又强迫囚徒们背诵弟子规、新三字经等五花八门的东西。具体只视监所负责人或主管警员的个人好恶而定，完全不顾囚徒的实际需要。这些东西即使真的有益于人，也因为这种强制而变的令人厌恶，这只是中共惯用的强制洗脑的伎俩而已，于此，人性如同《病梅馆记》中的病人一样容易扭曲。为了适应这些荒谬的规定，很多在看守所中的囚徒已然在积极传抄和背诵监狱的监规了。若非亲眼所见，实不敢相信。</p>\n<p><strong>五、饮食营养、卫生医疗和自主购物</strong></p>\n<p>我在白云所为期一个月的时间，由于那里伙食量少又糟糕，且被禁止自购副食，一个月内，我的体重迅速从65公斤降到60公斤，使我这个并不肥胖的人，整整减少了十斤。白云所只在上午十一点和下午四点供应两次饭食，后来，我通过律师公开了所方完全不提供早餐的事情之后，他们才恢复每周两次的早餐，一次一个馒头，一次一碗粥水（因为主要是水，故名）。至于我离开后，这可怜的早餐是否还继续供应，就不得而知了。据白云所的老囚讲这是以前的常例，最近不知为何克扣了。每日的正餐就是几片菜叶（由于叶菜类较贵，没有几次供应叶菜类），常是一些劣质豆芽或者一两片冬瓜、南瓜、白萝卜，配以一两片肥肉，或者一根塑皮细火腿肠，米饭也是发黄的，经常能闻到霉味，这就是几乎全部食伙。在下午操训时，我常因营养不足而头晕。在市一所，菜量基本是相当于白云所的两倍，米饭也是正常的白色。早餐每天供应，除周三、四，都是两个冰镇冷馒头或波萝堡。两边一样的是：冬瓜、南瓜、白萝卜都是连皮带根，菜也是一样，从不拾掇黄叶老根。在市一所有好一阵吃一种带毛的冻鸭翅，不时地泛着异味。据从事冻品业的仓友讲，这可能是存放很久的冻品，直到有一次引起大面积的腹泻之后，这东西才从食谱上消失。</p>\n<p>由于密集封闭关押，卫生状况也是极不人道的。一个仓室只有一个蹲位便池，用来冲洗厕所的水龙头也是生活用水龙头，洗碗勺也只能在便池上进行。当集中收发饭盒时，草草冲洗过，从便池上拿出来的饭盒就收回使用了，后厨是否再次清洗或消毒，只有天知道了。白云所的工作程序，实际是强迫囚徒在三到五分钟吃完一顿饭，市一看则大约是十分钟。据在广东省看守所关押过的囚徒讲，那里有专门的洗漱池水龙头，是与厕所分开的。这无疑表明监所的营造者或管理者并非不晓得作为人的正常需要。</p>\n<p>晾衣服也是一个巨大的难题，监所在仓室附属的围院天井的墙上钉几排塑料挂钩，就作为晾晒衣服的地方。通往天井的围院门只在每天上下午各打开不到一个小时，甚至更短，不足半小时。如果遇到下雨天，衣服经常连日不干，实在无衣可换，潮湿发霉的衣服，也只能穿上。按照这样的设施和管理的方法，被褥显然是无法晾晒的。离开的老囚们留下的被褥会派发给新囚们，有的霉味经久不散。听说有些监所的做法是：将这道门只在晚上睡觉时才关闭，这当然是稍显人性一些的做法。我到市一所时，给我办理入所手续的警察不知出于何种心理，特意给我一条特脏烂的被褥，后来离开的老囚给我换了过来，一直用到现在。</p>\n<p>在市一所，除节假日外，每天上下午各一次都有护士给生病的人或长期病号发药。白云所常年关押的人数超过5000,是市一所的几倍。我在那里一个月的时间里没有见过类似的医疗措施。入监后，我加强身体锻炼，能够明显感觉自己的身体改善了一些。但我在这里感冒生病的次数却比在外面时多很多。这显然应归结于这里恶劣的卫生条件和营养状况。即使秋冬季节也只能洗冷水澡，这也是很多人致病的原因。 一般每人每月有500元的购物额度，用于购买一些日用品（内衣裤和限定几种副食品）。这是多年前（1990年）所制定的《看守所条例》所规定的。如果监所的伙食供应能够不让囚徒饿肚子的话，即使在现在的物价之下，这个额度也是够用的。购物一般每月两次集中进行，在看守所提供的一张供物清单上，选择自己需要的品种和数量。我还听说有一些监所有这样的做法，他们向囚徒提供各种餐食，似乎将囚牢变成他们经营的餐馆和百货公司。</p>\n<p>很幸运的是，我没有病重到需要住院的地步。据那些因为生病需要住院的囚徒回来讲，武警医院的囚徒病区使它获得了一个“武打医院”的称号。生病的人，本来所需要的是治疗、安慰，但许多人对那里留下的记忆，甚至比看守所还要恶劣。病号只有一套衣服，要换洗就只能赤条条走来走去，病人始终被带着脚镣，经常有人还会因为细故就被锁在病床上，屎尿横流都无人管顾。安保人员动辄殴打病号，伙食也并不比看守所好，甚至比市一看的伙食还要差，还不允许囚徒自行购物。医护人员态度简单粗暴，有一个仓友前前后后在那里住院将近一年，竟然见到好几例止血纱布遗留病人体内的例子，他本人甚至到最后有一些疾病根本就不敢提，以免被送到武警医院。据说省内许多看守所的重病号囚徒，都是送到这个医院，囚徒病区的人数估计超过500人。</p>\n<p><strong>六、惩戒措施和救济程序，监所监督的虚置 虽然有定镣这样残忍的惩罚措施，但我没有见监所履行过任何法律程序。</strong></p>\n<p>警察上来就采取了措施，囚徒们没有任何申辩的机会。这里活生生地上演了，警察的话就是法律的丑剧。表面上看有驻所检察官作为一种监督机制，但我在这里的两年中，只见过一个囚徒被驻所检察官以公务身份约见。我也没有见过检察官书面的联络机制，他又怎能履行司法监督和保障人权的职责呢？</p>\n<p><strong>七、特权囚徒</strong></p>\n<p>今年二月份，我从五巷（仓室编号）被调回三巷，发现1301室，单独关押着一个人（据说是海南省的副省长），一瞥之下发现他的囚室被重新装修过，里面如同宾馆。他的优待不止一处，他的仓室也是长期开着的，以免他被密闭关押。也正是如此才让我们可以看见里面的一点状况。据说他的伙食是和看守所警察一样。他旁边的1302室是一个低许多级的优待仓，里面关押着十多个人。据消息灵通的囚徒讲，他们的饭菜要比普通犯人多许多，有时每人每天还能分到一根生黄瓜，或者额外加一个鸡蛋。对特权囚徒的照顾，大大挤占了可供普通囚徒分享的生活标准定额。这正是墙外世界中普通人民与中共特权阶级分配鸿沟的缩影。 为数众多的囚徒是依靠拉关系来改善自己的待遇，他们分散在普通仓室。他们会分得新的被服，在仓内优先睡干燥通风的位置。他们不值夜，也不做手工，或只做一些轻松的活计，或监督仓内其他人做手工，有的还负责仓内的日常杂务的分工，这就是所谓的牢头。他们都是由监所警察指派的，我曾经听说过有人花每月几千元的代价贿赂警察以求此位置而不得的事。如果普通囚徒获得基本的人道待遇，则取决于监所警察的私人恩惠。如果当局继续严密监控、限制阻挠囚徒与家属、律师的会见与探视、通信，要想消除这种腐败只能是妄想。</p>\n<p>我还没有到监狱，那关押已决犯的地方，所以这里谈到监狱情况的并不多。但是从我见闻的许多事例来看，监狱和看守所有很多相似之处。或许有人会认为这只是我的个人经历而忽视这个报告的标本意义。这里所谈到的主要是我的亲身经历，过去两年中我先后与200多名各类囚犯二十四小时生活在一起。他们中的一些人，在不同的时间不同的地方，在不同的看守所和监狱生活过。他们的讲述中我只采用了那些能够得到他人印证的部分。我并不因此指望中共当局有所改进，而是希望自己不要对这些罪恶，因司空见惯而致麻木，以致堕落沉沦，这亦算是自我救赎。世界上愿意为公义和人道发声的人们，祈盼你们能倾听这话语，为我们这已然无法开口的人说话。愿上帝以公义赐福你们！</p>\n<p>唐荆陵<br />\n二0一六年四月二十六日</p>\n<p>请点击<a href=\"https://github.com/cdtmirrors/cdt.unblocked\">这里</a>下载火狐或者Chome浏览器扩展，穿墙阅读中国数字时代网站。</p>\n","author":1000,"categories":[18270,18269,9203,10466],"tags":[16992,9019,9239,28017,18820,10929]}