{"id":438548,"link":"https://chinadigitaltimes.net/chinese/2016/05/唐映红-广电总局拟强推国资入股视频网站反/","date":"2016-05-22T05:22:33Z","modified":"2016-05-22T05:22:33Z","title":"唐映红 | 广电总局拟强推国资“入股”视频网站反映了什么？","content":"<p><strong>问：广电总局拟强推国资“入股”视频网站反映了什么？</strong></p>\n<p>答：近日，<strong>“哔”</strong>名昭著的国家新闻出版广电总局有意采取<strong>国资以“特殊股”形式“入股”视频网站以加强奸管</strong><strong>，“建议”视频网站拿出1%—10%的股份给国有单位股东。</strong>那么，作为<strong>奸管</strong>部门的广电总局拟推行的这种措施反映了怎样的决策心理？以及会带来怎样的效应？</p>\n<p>由于目前关于<strong>奸管</strong>部门的这项措施的决策意图以及过程均未见披露，因此很难清晰地了解和分析“<strong>哔”</strong>名昭著的广电总局推出这项政策到底有何意图，作何考量。不过，从现象而言，倒可以对这项政策的决策心理以及可能带来的社会心理效应做一个“沙盘推演”，<strong>奸管部门请勿对号入座。</strong></p>\n<p>首先，<strong>由于现时代中国社会无论是内还是外都处于微妙和多元利益诉求错综交织杂陈的局面，任何公共政策都难以根据其决策初衷而决定其走向。</strong>在权力集团<strong>越来越保守和退缩</strong>的语境下，一个政策，或者政策诉求都会得到不同层面、角度、立场的参差解读，带来截然不同的多种效应，<strong>在强化或巩固某个方面的同时，完全可能在加倍地削弱或损害另一些更为重要的方面。</strong>特别地，缺乏充分和公平的利益博弈下的公共政策，事实上就成为<strong>部门技术官僚们</strong>闭门造车的结果。这反映在：</p>\n<p>1、<strong>部门利益的优化和体制利益的次优化。</strong>这通常表现为，<strong>部门只从本部门利益和效率的角度进行考量，罔顾可能带给体制的其他副作用。</strong>本部门常常只是为了<strong>奸管</strong>的方便，寻租空间的更大，或者体制内攫取资源的更为便利，<strong>决策的出发点和初衷都是为了本部门效益的最大化。</strong>但由于一个复杂体制往往有着此消彼长，此建彼塌的特点，<strong>当某一部门追求利益最大化的同时，体制整体的利益却被次优化了。</strong>例如，广电总局的这项拟行政策，对部门来说不仅方便“依法”<strong>奸管</strong>，也方便<strong>隐形寻租</strong>，但带来的效应对体制而言却几乎可以肯定是<strong>弊大于利。只不过“弊”都是由其他部门来“擦屁股”而已。</strong></p>\n<p>2、<strong>部门官僚可能给体制“挖坑”“埋雷”。</strong>由于高度复杂的现代社会里，各个部门也根据分工而各司其职，部门与部门之间，部门与元首之间，都存在着不可避免同时又极为深广的<strong>信息不对称鸿沟</strong>。因此，<strong>部门官僚精英完全可能出于种种目的和动机，明知道不利后果的情况下，强行推行某一个政策，或事先高调传播某一政策诉求，以此作为体制内部对抗的途径和手段。</strong>用以前的老话，就叫“<strong>打着红旗反红旗</strong>”。</p>\n<p>其次，从管理监管的角度，<strong>“入股”能否加强奸管根本就是自说自话，没有任何依据和常识表明国资入股就能“加强监管”。</strong>且不说广电总局有着不受制衡的行政权力，而且无论是广电总局，还是视频网站都受着同一集团的领导。<strong>以“入股”方式更像是暗示领导集团对视频网站的领导无效，假“加强监管”为借口进行对上的权力僭越，对同级部门（如网监办、工信部）的权力篡夺。</strong>特别地，<strong>通过由广电总局可以直接控制的所谓国资广电机构“入股”视频网站，就能理直气壮从公司治理的角度从工信部或网监部门手里“抢地盘”。</strong>从客观而言，作为一个职能奸管部门，广电有无数的办法和方式管好视频网站，强推国资“入股”绝不是唯一可行，甚至不是有效的途径。</p>\n<p>再者，在整个社会经济濒临衰退危机的语境下，<strong>广电总局此时高调传播国资入股视频网站的政策诉求，不啻是给危机中的中国经济再扔一块石头。</strong>如果广电总局强推的国资“入股”能够得以实行，那么无疑给整个社会乃至整个世界一个强烈而明确的信号：<strong>“合作化运动又要来了”</strong>。稍微了解历史的童鞋都应该知道，建国初期的公私合营的“合作化运动”对中国经济带来的负面影响和严重损害，<strong>而广电总局所诉求的国资“入股”其性质与建国初期的公私合营运动逻辑上并无二致</strong>，而且<strong>从一开始的1%—10%的“特殊股”；到得寸进尺的要求不超过50%的非控股；再到要求控股，这并不是天方夜谭，而是完全可能付诸实践的登门槛效应。</strong>同时，广电对视频网站的国资“入股”诉求一旦得逞，那么<strong>其他部门基于同样的理由，对所管理领域进行驱逐外资，蚕食民资，不过是分分钟的事情。</strong>要知道，相比于视频网站的所谓“问题”，食品领域、药品领域、房地产领域、矿冶领域、化工领域、服务领域，等等，哪个的“问题”不比视频网站严重？</p>\n<p>综上所述，尽管现在尚不能确知<strong>奸管</strong>部门到底是意欲何为，但其政策所诉求的国资“入股”很可能是<strong>体制内部门间鏖战争抢地盘的幌子</strong>；或者<strong>阳奉阴违故意给体制摆烂，攫取目前尚不清楚的某种利益</strong>；或者根本就是<strong>重蹈60多年前以“公私合营”的“入股”为始，开始新一轮资本收割，消灭外资和民间资本的投石问路。</strong></p>\n<p>（本文中的“哔”掩盖的是“臭”。另，“奸”与“监”，在本文中通用。）</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[9552,14865,16647,26593,18561,9249,9879,9254,15237,13339,8735,18999]}