{"id":438545,"link":"https://chinadigitaltimes.net/chinese/2016/05/不是官话-机关司机：大领导为啥不爱自己开车？/","date":"2016-05-22T04:45:38Z","modified":"2017-10-07T07:54:18Z","title":"不是官话 | 机关司机：大领导为啥不爱自己开车？","content":"<p><img class=\"aligncenter size-full wp-image-438546\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/公车改革.jpg\" alt=\"公车改革\" width=\"495\" height=\"373\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/公车改革.jpg 495w, https://chinadigitaltimes.net/chinese/files/2016/05/公车改革-300x226.jpg 300w\" sizes=\"(max-width: 495px) 100vw, 495px\" /></p>\n<p>公车改革热闹了一阵子，但在我们这似乎显得“静悄悄”。中央部委机关和省上相关部门基本已完成车改，而有的市、县、乡正在推进中，因此不能说真正实现了全国车改的目标。在个别地方，实情是，一级瞄着一级，能拖一天算一天，能坐一天是一天。</p>\n<p>车改就是一项改革，改革必然会动到一部分人的“奶酪”。而车改动的是领导们的“奶酪”，领导当然不愿意咯，但一般的普通干部是相当欢迎的。</p>\n<p>普通干部对车改兴趣最大的就是有车补了，反正以前也坐不了公车，虽然现在也坐不了公车，但一个月多出了几百上千元的钱，肯定是支持的。</p>\n<p>有的地方考虑到实际情况，也不是一刀切，比如厅级干部和县上一二把手可以在领车补与保留专车二选一，这个选择，有人说就是个“呵呵”。这个账就不用算了，光油钱都不够，更不用说还专门的司机、维修费用等等，只有傻瓜才选择领车补。</p>\n<p>有人断言：“一个处级干部的车补标准是800元，给他们10000元钱的车补，他们也不会愿意车改的”。但是，还是有些领导选择了领车补，比如湖北省统计局副局长叶青，车改前就不享受单位提供的公车。不知道这样的领导，您身边有多少？</p>\n<p>对于车改，应该说领导的司机们最有发言权。笔者曾给不同的领导当司机近十年，其实透过领导司机可以看出车改的矛盾利弊、车改前后的政治生态、甚至可以破解“为官不为”的部分原因。</p>\n<p>1大领导开车“不像话”？</p>\n<p>省一级车改后，一厅级领导以前早上一出门有车接，晚上回到家有车送，私事公事都有公车保障，现在一下子没有了公车，用他自己的话说就是“生活质量下降了一大截儿！”</p>\n<p>当领导坐公车坐惯了能舒服吗？没有了公车是会导致生活质量下降的，这不免要发发牢骚，怎么发？当然不能说自己的生活不方便了，赖到影响工作上是个不错的借口。</p>\n<p>不可否认的是，公车改革确实影响到了工作。一些边远偏僻的乡镇，你去哪儿坐公交、坐出租？因此还是保留有部分必要的通信应急、执纪执法等用车。所谓影响工作肯定有的，但不至于像有的领导说的那么糟糕。想想看，老百姓半夜孩子发高烧，没有公车，他们怎么办？但如果领导遇到这样的情况，用公车谁也不会说什么的。</p>\n<p>但因为这是中央的决定，而中央又率先作表率，当前“守纪律讲规矩”高悬头项，没有一个敢在公车场合抵制车改的。但软磨硬泡是可以的，用影响工作、要考虑实际情况不能一刀切来回应，至少让中央松了一些口子，政策也宽松了一些。</p>\n<p>有司机戏谑道：“以前的公车制度，就是用勺子给领导喂饭，喂惯了有一天让他自己用筷子，他又哭又闹，说让我用筷子我怎么吃饭嘛？”</p>\n<p>前美国驻华大使骆家辉，因“没钱坐头等舱，住不起五星级酒店”而被很多人骂：“堂堂一大使相当于我们的正部级了，你这么做就是作秀，故意让我们难堪！”据我所知，在其他国家或者地区，所谓部级官员自己开车上下班的是理所当然的，引不起任何议论，是“本该如此”的。</p>\n<p>不过话说回来，在我们这里，部级领导自己开车，确实是“闻所未闻”（即使有也不便公开，怕好事者炒作？）。所以，对此普通老百姓会认为大领导自己开车有点“不像话”，既然老百姓都这么想，领导们不愿车改似乎也在情理之中了。</p>\n<p>2不坐轿了，又该如何当官？</p>\n<p>公车不仅仅是官员的代步工具，更是身份、地位的象征。过去官老爷们坐的是轿子，用图案、轿子的材质和几抬来显示身份。而今，用车也可以看出领导的尊贵身份，比如有没有人簇拥送到车门、有没有人开车门、有没有开道引路车、车是几缸和配制，等等。</p>\n<p>车也不仅是一个车，有时没了公车，别人要意思一下，东西放哪里；紧要时要打个别人不能听的电话，要在哪里打；等等。专车有司机、秘书，车上有牙签、必备药品、有小冰箱、有开水、有拖鞋。没有了公车，不仅仅是出行不方便，是很多事都不方便。公车更像是领导们的“移动平台”。取消了这个平台，对如何当官是个很大的考验。</p>\n<p>从这个意义上讲，车改的主要目的是改变官员“当官老爷坐轿子”的官本位思想。车改难的背后，是官本位思想的根深蒂固。</p>\n<p>车改必将改变官员如何当官。他们会尝到老百姓挤公交、等地铁是啥滋味，车改了说不定在交通出行、城市管理上，领导会因为自己的切身体验后有所改观。</p>\n<p>像2016年5月初，湖南省省长杜家毫“自曝”在长沙街头骑车，一路骑行并不顺利：遇到过天桥，不得不扛起自行车；有时路面拥挤，还要骑上人行道，被警察教训；做手势表示行车方向，被出租车司机骂作“摆谱”……想想看，如果更多的省级领导、厅级干部都有杜家毫同志这般体验，相信交警、出租车司机的形象会有所改观。</p>\n<p>有领导司机吐槽：“要想当好官，先做回一个正常的人”，这话不虚。据报道，十八大以后，全国各大机场贵宾厅关闭，加之没有了秘书的陪同，有的不会坐飞机了。河北一名县委书记感叹：“虽然坐了无数次飞机，但取消贵宾厅等细致服务后，我比刚进城的农民还懵懂，订票、取票、换登机牌等，不问就不知道，像刘姥姥进了大观园。”</p>\n<p>还有一些干部去医院不知道怎么挂号、乘公交车不知道如何投币刷卡、参加培训会走错教室……无怪乎，连《人民日报》也看不下去了，直言这毛病是惯出来的，“干部生活能力不足的背后，是权力的无所不能”。</p>\n<p>3还有司机仍待“解救”</p>\n<p>我之前干了十来年的领导司机，感触至深。外人看到领导司机光鲜，陪在领导身边，近水楼台，有好处，能办好多事，还吃香的喝辣的。面上不说，私下骂领导司机的人很多，大多是些这样的话：“不就是一个车夫吗？神气什么？”“你除了会开车、会当奴才，还会啥？”（详见<a href=\"http://mp.weixin.qq.com/s?__biz=MzA3MjI0MDQ3MQ==&amp;mid=208740589&amp;idx=1&amp;sn=24e39fc01a57c5b76cf33a8bf9ceb4f3&amp;scene=21#wechat_redirect\" target=\"_blank\">《给领导当司机是怎样的体验》</a>）</p>\n<p>十八大前，给领导当司机确有好处，但也付出了畸形的代价：顾不了家、身体搞垮、胃口搞大。我给当领导司机时，孩子上幼儿园一次没接送过、一个月在家吃不上几顿饭、尾椎颈椎出问题。但我有个跟别人不一样的习惯，爱看书思考爱写写东西，驾驶座位边随时放着书和一个本子和一枝笔，停车时、等领导时就写。要不，您也许就看不到这些切身的体验和感受。</p>\n<p>对于车改，绝大多数的领导司机们是举双手赞同的，用他们的话说：“终于解放了！”一个给县委书记当司机的老同志退休后，从此不摸车，他说见到车就想吐，他现在出行就骑自行车。而现在有的地方车改迟迟不来，领导司机天天打听消息，什么时候车改，这个成了他们现在最关心的事儿。</p>\n<p>但也有为数不少的司机尚未“解放”，仍眼巴巴地盼着有关方面出手解救。他们最害怕车改走过场——面上要按规定，底下又要想办法躲避规定。这无疑会增加司机的工作量，比如把车停得远远的，跑过来吃饭，吃完饭又跑过去开车。</p>\n<p>现在省上一些车改了的司机们，除了有工作任务出车外，大都闲着，都知道公车用于工作上的事有多少？只占以往用车时间的1/5都不到。规定公车必须要停放在单位，这对很多司机来讲，是最高兴的。每天可以正常上下班，没有车拴着，下班后可以放心去干自己的事。不用再担心领导打电话来。</p>\n<p>可以这样说，司机最怕接到领导电话，电话一挂，就得出门。还有，手机24小时都得开着，哪儿也不敢去，就这样候着耗着，好多司机就这样青丝熬成了白发。现在，一些司机们煅炼起了身体，反正办公室里没自己的事，早上从家里走路到单位，下午又从单位走路回家，成了单位里最清闲的人。</p>\n<p>如今，有很多司机宁愿开机动车，也不愿意给领导开专车。从领导司机的这一心态变化，也可以看出当下官员的“为官不为”的原因。过去司机们争着抢着给领导当司机，甚至动用关系打招呼，现在都避而远之。</p>\n<p>为什么呢？道理很简单：以前，工作再畸形，有好处；现在，工作依然畸形，却没有了好处，谁愿意干？官员们以前的工作生活也畸形，一天陪洗桑拿七八次、喝了这场赶那场……司机的状态什么样，其实官员也就什么样，只不过他们是官儿，显得高大上一些。没了好处，现在又没了公车，恐怕这也是“为官不为”很大的一个原因，和一些车改迟迟不落实的原因吧。</p>\n<p>哈哈，如果各位喜欢看“领导司机系列”，我再续。</p>\n<p>（作者为机关职员，“不是官话”读书群群友）</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[15550,25557,10216,14859,11016,8836,9747,31068,15049,12710]}