{"id":438543,"link":"https://chinadigitaltimes.net/chinese/2016/05/刘巽达：妈蛋好蠢-你的秒删成全了她的地火运行/","date":"2016-05-22T03:13:22Z","modified":"2016-05-22T03:13:22Z","title":"刘巽达：妈蛋好蠢 你的秒删成全了她的“地火运行”","content":"<p><img class=\"aligncenter\" src=\"https://i2.wp.com/chinadigitaltimes.net/chinese/files/2016/05/IMG_20160520_130951-e1463728216668.png?resize=450%2C780\" alt=\"IMG_20160520_130951\" /></p>\n<p>早上醒来打开手机，关于海峡对岸那个女总统的就职演说视频和全文，像潮水一般涌来了。我亲爱的朋友们以及朋友的朋友们，谢谢你们了！你们肯定是因为朋友圈里的正常转发被迅速秒删，所以出于好心，一旦见到能从其它渠道获得内容，就不约而同以最快的速度转发出去。于是，我就在各种群里，以及一对一里，看到了形式各异的同一内容：有视频，有图片，有文字……这种前所未有的疯狂转发，让见多识广的我，还是惊讶得目瞪口呆。</p>\n<p>也就是说，本来在朋友圈一条微信就能搞定的事，现在必须通过频繁的转发才能搞定。这就在实际操作中出现了“溢出现象”：你可能通过各种各样的群甚至一对一，频频转发这条消息。一旦我本人在某些群里交叉存在，一旦我的朋友里太多“热情分享者”，就出现了今天类似刷屏的效果。有的群，可能只是“吃货”的聚集地，有的群，可能只是“家装”的集合点，换了以前，这样的“就职演说”内容，你或许不会和这些群友共享。可是现在不一样了，秒删带来了“奇货可居”的神秘感——能够第一时间让朋友们看到海峡对岸“神秘的就职演说”，那是多牛的事！其中，或有很多“敏感”和“适禁”的内容哦！分享分享分享！共同的群体心理，催发了如潮的转发。</p>\n<p>我的朋友圈中，媒体人不少。我在已被秒删的微信下面的留言里，看到了长串的评论。除了提醒“已被秒删”加上怒火燃烧的表情包外，这些评论集合起来，就是一篇高质量的“时评”了。</p>\n<p>有曰：这样的“新闻事实”为什么要屏蔽删除呢？别的完全不相干地方的总统就职，你们还积极报道呢！自己国家海峡对面的重大事项，怎么就不能了解呢？你们央视不播也就罢了，民间流传还要封杀，也太过分了吧？</p>\n<p>有曰：这又不是黄色内容，也不是反动政治内容，况且也没有什么“评点”之类的导向。禁播禁言总得出于什么依据，无据可依的粗暴删禁，只会给别人的文明作“反衬”。这不等于在做反广告吗？</p>\n<p>有曰：屏蔽删除，显得我们很胆怯，我们这边为什么那么心虚呢？不是有“三个自信”吗？你越这样，老百姓越有兴趣了解。真是很不得人心！心好堵……</p>\n<p>有曰：“堵不如疏”的道理难道不懂吗？为什么老做蠢事？为渊驱鱼，为丛驱雀，我们的做法蠢级了！无非就是让人看到蔡英文的演讲口才好罢了，她脱稿讲了半小时，也就是背功了得罢了，人家很多天前或许就倒背如流了。这能有多大危害呢？讲话的内容是面对全世界的，秒删有用吗？</p>\n<p>更有人如此曰：如果对所有人贩子、诈骗电话、骗人广告、扰民推销，以及莆田系，也都这么高效秒删和秒杀，那就好了！为什么在那些地方，总是低效和无效呢？</p>\n<p>总之，妈蛋好蠢——这是几乎所有评点者的共同“标点符号”。蠢就蠢在，海峡对岸的政治存在，分分秒秒要与此岸对接。你今天删除屏蔽了它，明天还得和他们打交道，甚至还要“热烈握手”，口口声声“血浓于水”。她的“民国总统”是选民选出来的，你无视也罢，藐视也罢，未来少不了要互相平视。彼此少交恶，应该是大家乐见的吧？既然如此，一开始就封杀新闻，善意就一并“屏蔽”了。</p>\n<p>咱们这边很少使用“枪口抬高一寸”的柔软身段，习惯“来硬”的。国际事务方面，咱们就暂时不置喙了；国内事务的处置上，经常用僵硬的惯性思维，把本来可以软性处理的事，一件件弄得不可收拾。一级绑架一级，层层绑架，都是“僵硬思维”惹的祸。</p>\n<p>在这件事上，假如“央视等主流媒体”以“硬性规定”屏蔽之，这也就算了；但民间的传播，你网开一面，就比较英明了。说到底，作为一个中国国民，面临海峡对面如此重大的事情，不关心不关注，那才奇了怪了。你的屏蔽删除，除了激发好奇心，没有任何作用！假如原来只有一小部分人关心的话，这么一来，就引发了极大部分人的关注。这大概就是所谓的“事与愿违”吧？</p>\n<p>真的，中华民族是可以更优秀更伟大的，如果我们不跟人类文明脱节，凭着中华民族的勤劳智慧，完全有可能进入世界第一方阵。只是我们时不时会做一些蠢事，蠢得“无一方受益”——对谁都没有好处。有时，还起了反作用。比如你这样秒删，台湾受损了吗？没有，反而衬托出它的民主。大陆人民受损了吗？没有，反而激发起了解彼岸的热情；咱们的当政者受益了吗？没有，反而被人诟病。这又是何苦呢？</p>\n<p>《国语》有曰：“防民之口，甚于防川，川壅而溃，伤人必多，民亦如之。是故为川者，决之使导；为民者，宣之使言。”翻译成大白话，一言以蔽之：不让人民说话，必有大害。言路有通道，社会就会良性平衡。一经阻塞，必然形成梗阻，一旦决堤，就不可收拾。这个基本道理谁都懂，假如我想引用各届领导人的有关言论，比比皆是。随便搜出一条——习近平指出，要继续加强民主监督。对中国共产党而言，要容得下尖锐批评，做到有则改之、无则加勉；对党外人士而言，要敢于讲真话，敢于讲逆耳之言，真实反映群众心声，做到知无不言、言无不尽。</p>\n<p>你看，最高领导人都号召我这样的党外人士“知无不言言无不尽”了。可是，我连“言无不尽”还早着呢，就有“会错意”（会对意？）的人“动手”了：把我冷静分析的谏言之文粗暴删除。害得很多朋友连连索取——你那写什么什么的文章，能不能不通过朋友圈私下发给我？你看看，就像今天上午的火爆转发一样，一旦地面上的光明不让通行，“地火运行”就开始了。</p>\n<p>“她”，这个尙显陌生的“民国总统”蔡英文，就是这样通过“地火运行”，侥幸地在这儿扩大了她的影响。这是始料未及的吧？</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[31060,25680,10218,12247,14865,16531,29974,10981,29973,14519,24695,31066,16114,25903,9841,28851,20892,11141,8875,22431,16387,14261,16630,16934]}