{"id":438623,"link":"https://chinadigitaltimes.net/chinese/2016/05/华夏文摘｜老贫农-：毛泽东发动文革的真实动机到/","date":"2016-05-23T03:01:58Z","modified":"2016-05-23T03:01:58Z","title":"华夏文摘｜老贫农 ：毛泽东发动文革的真实动机到底是什么？","content":"<p><img class=\"alignnone size-full wp-image-429821\" src=\"http://chinadigitaltimes.net/chinese/files/2016/02/20121203033936610.jpg\" alt=\"毛－女人\" width=\"580\" height=\"448\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/02/20121203033936610.jpg 580w, https://chinadigitaltimes.net/chinese/files/2016/02/20121203033936610-300x232.jpg 300w\" sizes=\"(max-width: 580px) 100vw, 580px\" /></p>\n<p>文革已经过去整整50年了，由于有人一直阻挠对文革历史的揭示和研究，所以大部分中国人对文革的本质，对毛泽东发动文革的动机，一直缺乏正确的认识。更有甚者，近年来有越来越多的人反对1981年中共中央关于全面否定文革的历史决议，公开为文革招魂，为发动者毛泽东大唱赞歌。</p>\n<p>为什么要发动文革？毛泽东和他的理论家们解释说，是为了反修防修，为了继续革命。因为各级领导权都被走资本主义道路的当权派篡夺了，所以要把权夺回来，要清除“混进党里、政府里、军队里和各种文化界的资产阶级代表人物”。文革是“毛主席的革命路线”和“刘少奇的反革命修正主义路线”的斗争。这些都是毛泽东为了掩盖其真实目的、欺骗中国人民而编造出来的“理论”。历史的真相是，自从1949年中共夺取政权以后，党政军大权一直牢牢地掌握在毛泽东一个人的手中，历次政治运动都是毛亲自发动的，经济建设的主要指标都是毛亲自提出或亲自拍板的，所以根本就不存在大权旁落的问题。至于1959年毛泽东不当国家主席，退居二线一事，主要是因为他不喜欢那些礼节性和事务性的工作，绝不是他放权。嗜权如命的毛泽东一直坚守“大权独揽，小权分散”的信条，不允许任何人挑战他的权威，甚至不允许对他的指示稍有怠慢。</p>\n<p>1949年以后，在中共党内，只有毛泽东的左倾路线，从来就没有什么刘少奇的路线，刘少奇、周恩来、邓小平等人，一直都在忠实执行毛泽东的路线。一直到文革前夕的“四清”运动，刘少奇都在积极执行毛的重大决策，他自己根本就不敢另搞一套，毛泽东也不允许他另搞一套。他只是在如何执行的具体细节上有时未能完全理解毛的意图，说出有违圣意的言论。刘、周、邓等人虽然在一线主持具体工作，但遇到重大问题（包括文革初期的派工作组），都要专门向毛报告和请示（经常专程到外地向毛请示），如果毛不同意，政治局开会做出的决议也可以推翻。至于说各级领导中的大部分人都是走资本主义道路的当权派，也是无稽之谈，无中生有。这些领导人经过几十年党的教育和斗争锻炼，绝大多数都是坚定的马列信徒和毛泽东的追随者，他们的全部工作就是执行党中央文件和毛的指示，他们既没有愿望也没有机会去走资本主义道路。这些情况在毛泽东的心里实际上是清楚的。</p>\n<p>既然从中央到地方的各级党政大权都掌握在毛泽东和他的追随者手里，那么他为什么还要打倒这些追随者呢？只有弄清楚毛泽东的心病，才能解释这个奇怪的现象。毛泽东的病根就在1960年的大饥荒。在1958和1959年，毛泽东为了争当世界革命的领袖，也想成为中国的千古一帝，头脑发烧，神经错乱，相继搞了大跃进、人民公社、大食堂和反右倾等运动，结果造成饿死三千多万农民的巨大惨剧。毛泽东是个铁石心肠的人，当他得知这个惨剧的真相之后，既没有悲痛，也没有自责，而是把责任推给了下面的各级干部，说是因为许多地方阶级敌人篡夺了领导权，是这些坏人破坏造成的。而刘少奇还是个有人性、有良心的人，虽然他积极追随毛泽东搞大跃进，在庐山会议上配合毛整彭德怀，对大饥荒的发生也负有重要责任，可是当他得知大饥荒的惨况之后心慌了，坐不住了，觉得我们党闯下了滔天大祸。他找到毛泽东，对毛说：“饿死这么多人历史要记上你我的。人相食，是要上书的。”毛却斥责道：“你慌什么？稳不住阵脚了？”</p>\n<p>党犯下如此巨大的错误，刘少奇、邓小平等人觉得应该好好总结一下教训。在1962年“七千人大会”召开之前，根据刘、邓的指示，彭真指派北京市委的邓拓等人，在北京西郊的畅观楼查阅了大跃进时期的中央文件和中央领导人的批示与讲话，分析造成重大失误的原因，这就是著名的“畅观楼事件”。此事极大地触怒了毛泽东，所以在文革正式开始之前的准备阶段，他就先拿北京市委的邓拓、彭真等人开刀祭旗。在“七千人大会”的报告中，刘少奇提出了“三分天灾，七分人祸”的说法，使毛泽东大为不悦。刘还说：“三面红旗，我们现在都不取消，都继续保持。现在，有些问题还看得不那么清楚，但是再经过5年、10年以后，我们再来总结经验。”这使毛泽东深深感到，刘少奇可能会在他死后否定三面红旗，会象赫鲁晓夫那样做反毛的秘密报告，清算他制造大饥荒的罪责。用江青的话来说：“在七千人大会上主席憋了一肚子气。” 在“七千人大会”之后毛泽东就下定了打倒刘少奇以绝后患的决心。</p>\n<p>虽然毛泽东对刘少奇说“我动一个小指头就可以把你打倒”，但实际上要打倒刘还不是那么轻而易举的，因为刘在党内有很高的威望，还有一大批忠实的追随者，如果找不到过硬的罪名，在党的会议上就很难把刘和一大批追随者打倒。善于和人斗争的毛泽东认为必须采取非常规手段才能打倒刘少奇，这就是依靠群众运动。文革开始后，毛利用广播北大聂元梓的大字报把全国的大学搞乱，然后他躲到外地去，让刘、邓派出工作组到大学。然后他看准时机回到北京，指责工作组镇压群众运动，给刘、邓扣上“资产阶级反动路线”的帽子。他乘势召开8届11中全会，以刘犯路线错误为借口，把他从党内第二的位置上拉了下来（仍保留常委），把林彪扶上了接班人的宝座。后来又鼓动红卫兵多次批斗刘少奇。再后来又把重病在身的刘送到河南，直到折磨至死。刘少奇的众多老部下和支持者也被毛发动的群众运动纷纷打倒。</p>\n<p>所以说毛泽东发动文革的真实动机，就是为了避免刘少奇等人在他死后清算他制造大饥荒的罪行。他为此谋划已久，绝不是一时心血来潮。他利用群众运动这一非常手段，打倒刘少奇和一大批对他制造大饥荒表示不满的高级干部。“大饥荒”是毛时代的核心事件，起到承上启下的作用，因为它是反右、大跃进、反右倾等一系列极左行为的必然恶果，又是毛泽东发动文革的根本起因。“大饥荒”是毛泽东的死穴，是他的犯罪铁证，也是中共历史上最不光彩的一页，所以毛以后的历届领导人和党的喉舌都绝口不提此事，好象从来没有发生过一样，现在的毛左们也都极力否认大饥荒的存在。赫鲁晓夫是毛泽东最憎恨的恶魔，而“中国的赫鲁晓夫”是他最惧怕的魔影。其实刘少奇是被冤枉的，他在“七千人大会”上的报告是代表中央的，是代表党承认错误、承担责任的，并非追究毛泽东个人的责任。如果他死在毛泽东之后，估计他不会做赫鲁晓夫那样的秘密报告，不会公开否定和批判毛，他会象邓小平那样，既承认毛有错误，又捍卫毛的历史地位。而毛泽东和所有的独裁暴君一样疑心很重，刘少奇的言行在他的眼里，越看越象赫鲁晓夫，甚至在头脑中出现过刘做秘密报告的幻影，所以他决定痛下杀手，绝不能让幻影成为现实。</p>\n<p>2016.5.16</p>\n","author":978,"categories":[18271,18270,18269,9203],"tags":[11938,24527,30540,9091]}