{"id":438722,"link":"https://chinadigitaltimes.net/chinese/2016/05/齐家贞：我是反革命-文革狱中纪事/","date":"2016-05-24T00:06:15Z","modified":"2016-05-24T00:06:15Z","title":"自由写作｜齐家贞：我是反革命——文革狱中纪事","content":"<p>【编按】此文为齐家贞自传体报告文学《黑墙里的幸存者》（台湾秀威出版公司，2014年）一书的节选章节。该书初版书名是《自由神的眼泪》（香港明报出版公司，2000年），讲的是作者与父亲在毛时代父女两代囚徒的真实故事。</p>\n<p>雨果在其巨著《悲惨世界》的序言中说：“只要因法律和习俗所造成的社会压迫还存在一天，在文明鼎盛时期人为地把人间变成地狱并使人类与生俱来的幸运遭受不可避免的灾祸；只要本世纪的三个问题——贫穷使男子潦倒，饥饿使妇女堕落，黑暗使儿童羸弱——还得不到解决；只要在某些地区还可能发生社会的毒害，换句话说，同时也是从更广的意义来说，只要这世界上还有愚昧和困苦，那么，和本书同一性质的作品都不会是无益的。”</p>\n<p>依我之见，雨果诚然是大文豪，但是他这段话引到齐家贞这本书前，却显得太轻了。雨果笔下的悲惨世界，哪里有我们生活过的世界悲惨？西方批判现实主义的作家们，还有鲁迅，他们顶多见识了第八层地狱，就把最高级的形容词都用完了，害得我们领教过第十八层地狱的人都找不到词来形容了。</p>\n<p>——评论家胡平</p>\n<p>【引言】当一个政权把你教育得使你不会对它的正确性有任何怀疑的可能时，你便开始怀疑起你自己。你被抓了，你根本没有想过抓错了，而是竭尽全力从心的角角落落翻出’反动思想’，从生活的饮食起居各个方面搜寻出’犯罪的事实’，以证明他们把你抓对了。老百姓看见公安局逮捕了我，认为我是个反革命，我自己和他们想的一样，也认为自己被抓了，所以我是反革命。</p>\n<p>1.</p>\n<p>从六五年底起，我发现队上仅有的“重庆日报”突然热闹起来，从批判历史名剧《海瑞罢官》，鬼戏《李慧娘》和电影《早春二月》，《舞台姐妹》甚至《青春之歌》等等的文章里，刀光剑影可见，稍后的批判《三家村杂记》、《燕山夜话》已经直接点出邓拓、吴晗、廖沫沙等人的大名，言词相当直露尖锐。不少有趣的小文章“落下即实地”、“一个鸡蛋的家当”、“健忘症患者”被分析为攻击矛头直指党和社会主义。可是，我的注意力像把筛子，把批判文章中上纲上线骂人揍人的字句筛走之后，留下的是那场戏，那部电影那些杂文的本身，目不暇给，美不胜收。他们越批判，我越想看，看得拍手叫好，奇怪自己这么好的东西过去为什么没有注意。</p>\n<p>于是我一个人闷在心里忙死了，忙着欣赏批判文章中被批判的文章，“观看”批判文章中被批判的戏剧和电影，“结识”批判文章中被点名的全国知识界的知名人物，一生中第一次这样大开眼界，心中充满了好奇与激情。我当然不可能听见后面掩盖的霍霍磨刀霍霍，更想不到我认为是妙趣横生的“文化大革命”，实际上是一场政治大革命，一场把杀头先说成割掉一只耳朵的革命。</p>\n<p>我们开始学习一些越听越糊涂的“提纲”、“通知”、“大字报”等等。报上开始出现写得越来越大的大红通栏标题，右上角每日刊有毛主席相片和他的一段语录。</p>\n<p>外面文革狂热升级，所有犯人，除极少数特殊情况外，一律不再外出劳动。三队组建了缝纫车间，约有四五十个缝纫工，由我通盘负责，整日这里要裁片，那里缺配件，锥子不尖，剪刀不快，梭心不够，棉线告馨。这个人针码太稀，那个人不提回针，还有一个手指头被机针扎了进去。我忙得晕头转向，还要我负责修理缝纫机。过去，缝纫机有问题，去厨房找潘方秀，她曾在老鞋厂学过机修，直到她满刑前数小时，队长们才突然想起指派我接任，潘方秀不着要领地交待了几句，便拍拍屁股走了，留下这个对机械一窍不通、笨不堪言的我，在一片跳线断针，挑线杆不动了，脚架散了的呼喊声中手足无措。我像一个一下子生了五个婴儿的母亲，在大哭小喊声中急得要发疯。</p>\n<p>六六年六月二十三日端午节，早上，每人一个盐蛋下稀饭，中午，厨房自己包的粽子，每人两只，过得很开心。下午两点多，队长叫我到饭堂隔壁一个堆了些杂物的房间去有事。当时，车间在做棉衣，我正把棉花从捆子里扯出来，按大中小号棉衣的需要，称成小捆。雪白的棉花脏极，我戴着大口罩，灰尘和短毛仍然刺激得我不断地打喷嚏。就这样，我两个黑鼻孔，满身白毛，走进了小房间。房里坐着一个穿黄军大衣三十来岁的年青男人，仪表不俗，态度平和，我惶惑地望着他，不认识他是谁。他自我介绍是较场口派出所我家现在的户籍，姓王，就是说以前那个姓陈的“姜疤”户藉给换了。</p>\n<p>王户藉开门见山地问我父亲解放后记的三本日记的去向。我奇怪他们怎么会知道父亲记了三本日记，既然清楚这事，数字确凿，为什么还要问它们在哪里。</p>\n<p>这次不是空穴来风，父亲确实写有三本日记，我粗略地翻过，主要记的是解放后他的所见所闻所历，其中不乏共产党耸人听闻的罪行和他对报章杂志上一些文章的看法与评论。日记的很大部分是父亲对“世界政府”的热烈向往，他个人对世界政府的组成及运作的一些构想。这三本日记于五八年初，父亲托亨中舅舅带去藏在上海，当时父亲正在申请出国，如果护照下来，他将经上海南下，可以把它们带走。五八年夏，有人从上海来作“外调”，我认为日记的事败露了，吓得以为父亲又要坐牢，哭了一场。</p>\n<p>这次，王户籍专程来二监盘问日记的下落，我是很认真对待的。我想，父亲压根不知道我的所谓反革命集团的事，他们尚且栽诬他是幕后指挥判他十五年，对于这些白纸黑字，全是父亲一笔一画亲自写的直戳他们痛处的日记，他们就决不会像对待父亲自以为是“护身符”，半个字不骂共产党，解放前的那十几本日记那样视而不见，听而不闻，他们完全会恼羞成怒因为这三本日记而枪毙父亲。</p>\n<p>我的看法被后来一个队长的谈话证实，这个泡粑脸薛队长，用她愤怒得发歪的嘴和竖了起来的小眼睛对我说︰“看了你父亲这三本日记，任何人都会气得发抖，一本就够资格枪毙！”</p>\n<p>我的脑子转了一个圈，斩钉截铁地回答王户籍︰“我不知道。”并且下定决心，就是加我五年十年刑期，就是打死我，我的答案也是不知道。“坐监坐监，越坐越奸”，齐家贞居然学会“脑子转一个圈”，并且很诚实地撒谎，“我不知道”，“我不知道”！</p>\n<p>出乎所料，和王文德不同，王户籍听了我的答复，并没有凶相毕露、并没有咄咄逼人，相反的，他对我说︰“你的父亲也说不知道。”我惊奇得不得了，这个人太好了，他无异给我们串了供，父亲也没有认账，我俩的口供一致，我完全放了心，高兴得差点笑出声来。我甚至还壮起胆子问了他一个问题︰“请问，我的妈妈是不是因为我们的事在地段上受管制？”这件事，每次妈咪来看我时，我都想问，一来怕她难过，二来就算有这回事她也不会告诉我，有害无益。所以它一直闷在我心里。王户籍答︰“这要看你妈妈自己的态度怎么样，态度好，没必要管制，态度不好，当然免不了。”此话答得很官腔，说了等于没说。不过，我还是很感谢他帮了大忙，不管是有意还是无意。</p>\n<p>数月后，干部姜兆阳从厂部来三队追问我日记的去处，这个人长得獐头鼠目，很有些王文德的凶味，我已经拿定主意，问死也是个不知道。他愤愤地说︰“你要相信，红卫兵的干劲是很大的，他们掘地三尺也要把日记抄出来。”我心想，那你就准备加我的刑吧﹗</p>\n<p>这次我大无畏了一下，天没有垮地没有塌，我尝到了甜头。</p>\n<p>我不得不想，如果王文德在这样的基础上审讯我，我是否有足够的勇气抵挡甚至藐视他的粗暴辱骂、讹诈欺骗、威胁恐吓，下定决心，你就是判我重刑枪毙我，我也不出卖朋友，不出卖我父亲和我自己。我能够做到吗？</p>\n<p>无法确定。</p>\n<p>至少可以肯定，我不大可能出卖得如此轻易、如此彻底、如此不惜胡编乱造胡说八道。</p>\n<p>蝌蚪与青蛙，毛毛虫与蝴蝶就是不一样的东西。</p>\n<p>2.</p>\n<p>六六年初来了一个新犯，左事务长领着她到我面前︰“她叫李显荣，你们组的。”不用问，是个反革命。当时三队近半数犯人正在为劳改局做犯人棉衣裤，我给新犯找了个小板凳，安排她做最后一道工序──合缝。我问︰“你做过针线活吗？要不要找个人教你一下。”她那双大而明亮的眼睛从长睫毛下抬起来，惊疑地看着我︰“啥子？我不是来这里做事的﹗我是上面派来专门调查你们犯人的。”她讲得那么肯定，我都有点迷糊了。正好事务长转了一圈过来，我报告说︰“李显荣说她不是来劳动的，是派来作调查的。”事务长呵斥道︰“打胡乱说，还要继续反革命呀？”李显荣急切地辩驳道︰“我不是反革命，我是来反光的，检查这里办得好不好，向上面反映，我很快要回家。”“回屁的个家，叫她做﹗”事务长边说边朝外走。</p>\n<p>我注意到李显荣那双粗实均匀的长辫子居然没有受刀剪之苦，大约是碰上一位不可多得的惜花人了。她长而厚的留海恰到好处地与整齐的眉毛相遇，颇有三十年代女大学生的神韵。她是农村来的，长年山风的吹刮，面颊殷红，皮肤粗糙黝黑，眼角鱼尾纹密而且深。我相信留海一定遮住了许多皱纹。面孔，不再年轻，但仍然好看；人，看似活泼，又有点老气古板。</p>\n<p>李显荣同一般农妇不同，她特别爱美，衣服干净整齐，头发梳得一丝不乱，整个人清清爽爽，做事利索从不偷懒，就是一再强调自己不是犯人，是在当调查员，直到有一天……</p>\n<p>那天晚上，大家，特别是包括我在内的几个年轻犯人，对李显荣的发言感到愤怒。快上床睡觉了，我听见李显荣的五固定何应秀在吼︰“李显荣，你是不是，还要说这是千真万确的呀？”李不示弱地答道︰“当然是呀，我的儿子是斯大林死了投的胎。他是五三年三月五日生的，那天斯大林死。”伟大的斯大林竟成了微不足道的低贱的犯人李显荣的儿，令人忍无可忍。我吼道︰“你今天的毒还没有放够呀，还在继续放。”女犯们都为未曾谋面的斯大林的伟大身份蒙羞鸣不平，一齐怒吼起来。李显荣寡不敌众众怒难犯，不再开腔了。她盘腿坐在床上，眼望窗外明月，自言自语道︰</p>\n<p>月亮出来路幽幽，<br />\n想起坏人多忧愁。<br />\n哪个开会斗争我，<br />\n罚他二世变猪牛。</p>\n<p>咦，这个女的真还有点名堂，文化没多少，出口成章。我不由得对她的才华感到惊诧，同时也压不住一股被人咒骂后的怒火：“好哇，好哇，李显荣，你狗嘴里吐不出象牙，真会骂人哩。”她五固定何应秀特别阔大的额头气得亮亮的：“你这个家伙才是猪狗，比猪狗不如。”一片讨伐声起，李显荣四面受敌孤军奋战。</p>\n<p>此时，窗外一声怒吼︰“李显荣，你要做啥子﹗”</p>\n<p>我们认出黑暗中的剪影是三队最高权威谭大椒中队长，她的眼睛在黑暗中闪出怒光，她的嘴唇更加包不住往外爆出来的牙齿了。谭队长喜欢悄无声息地在墙外巡视，静听犯人们在非正式场合下的各种交谈，今晚她肯定听了好一阵了。</p>\n<p>吼声慑止住了嘈杂，大家回过神来，认出是中队长大人，好像来了救星，我们争先恐后状告李显荣，她亵渎伟大的斯大林。为了不使自己太高，李显荣跪在床上扬着头向窗外的谭队长申辩道︰“队长，我儿子真的是斯大林死了投的胎，他是斯大林死的那天生的。我想他得要命，我要回去看他。”</p>\n<p>谭大椒厉声吼叫，我觉得她好像气得双脚在跳︰“像你这样装疯卖傻不好生改造，你坐满九年，我还不得放你，要你一直坐到死。莫想回家看儿子﹗”</p>\n<p>谭大椒一句话治好了李显荣的疯病，为了回去见儿子，她儿子不再是斯大林投的胎了。李显荣把屁股移到另外一把椅子上，一夜之间，完成了从调查员到女犯人的转变。从此，我们小组多了一个发言的积极分子，人人为此大饱耳福。</p>\n<p>她责备自己，我好要不得哟，攻击人民公社，我说公社化过后，大家不想劳动，只想吃现成，我编些歌谣唱：“早三杆，晚三杆，走拢吃杆坐堂烟，摸到锄头就下班。”还说“上班摸脑壳，吃饭端斗钵。”公社化过后，我说大家都不劳动，只晓得“敲钟吃饭，盖章拿钱”。自然灾害的时候，我攻击公社领导带头偷集体的粮食，我说：“公社书记担挑挑，大队队长背包包，公社社员拣叼叼（指掉在地上的谷穗），不偷不摸饿得牙齿打敲敲”。我还说“桥归桥，路归路，没得土地租来做”，我的意思是把土地还给地主，农民租地种，我好反动嘛。还有，我好坏呀，思想里头不晓得装的些啥子东西。我说，我要同毛主席拜堂，毛主席是驸马，我是公主，公主配驸马。在我的房间里，我把我的像片挂在毛主席老人家像的旁边，挂得一样高。我在公共汽车上对别个说，毛主席是我的丈夫，我嫁给他了，我是他的夫人。毛主席是伟大的领袖，是我们的带路人，这种话不晓得啷个说得出口来，我好不要脸呀。要不是政府挽救我，我不晓得要变得好坏。</p>\n<p>看来，李显荣九年的刑期就是这样来的。</p>\n<p>这个女人真了不起，几句打油诗描绘出公社化后农村的真实状况，这个女人真勇敢，敢于爱上中国独步一时的皇帝。这个只念过几年小学的农村妇女，第一年的年终总结是用七字一句的数百行长诗表达。可惜后来她缴械投降了，也缴走了她自由的思想，再也唱不出她自己的歌谣。</p>\n<p>从记录片中，我们看到批斗“三家村”、“四家店”头子吴唅、邓拓、廖沫沙的情景，监内后来弯腰九十度，坐喷气式飞机批斗人的方式就是从这里学到的。毛主席八次接见红卫兵，提着他饭瓢似的帽子在天安门城楼上向下浑洒，不断呼喊“人民万岁”，成千上万的红卫兵欢呼雀跃，热泪横流的场面，令我深受感染。</p>\n<p>弄不清文化大革命究竟要干什么并不要紧，革命人民尚且是“理解的要执行，不理解的也要执行，在执行中加深理解”，犯人则只要照着报上背，准不会出错。为了表示对“破四旧”、“立四新”的拥护，我写信提醒妈咪，把留给父亲的最后一套西装、一条领带、一件白衬衫、一双尖头黑皮鞋、一包美国剃胡须刀片，这些“封资修”的东西统统交出去，同时在给队长写个人思想汇报时，也提及了此事。</p>\n<p>当然，我回避了那三本可以夺父亲命的日记。</p>\n<p>六七年大年初一上午，队长发给我们红彤彤的《毛主席语录》，人手一册，它与外面革命人民的语录不同，只有一百条，是专门针对犯人编辑的。文革开始以来，革命人民人人《毛主席语录》不离手，争相购买红宝书四卷，文盲也认购一套。我这个蹲久了监狱，极度缺乏精神粮食的老犯也心向往之，希望读读到底是什么真理讲不完，写了四大本。</p>\n<p>3.</p>\n<p>后来，在斗争犯人中，不断揭发一些人对毛泽东思想、“毛主席语录”正学反用，“打着红旗反红旗”，比如使用“凡是敌人反对的，我们就要拥护，凡是敌人拥护的我们就要反对”，“下定决心，不怕牺牲，排除万难，去争取胜利”之类的语录，都可分析出别有用心、反动到底的思想来，想想自己犯人身份，读毛着、学语录的热情就低落了。所以，语录发下来，我放在一边没太当回事，加上那天大年初一，我花了不少时间同其他小组长一起清理房间，把躲在房间里想孩子想丈夫悄悄哭泣的女人们赶出来，参加打乒乓、打篮球、击鼓传花等文娱活动，我带头玩个痛快，别的一切都不去想它。</p>\n<p>晚饭后，犯人们注意到是谭大淑接班，正在那里议论着什么。她们非常聪明，会算哪天该哪个队长值班，要是春节晚上轮到美丽温柔善良的唐正芳队长，我们的日子肯定好过多了，至少她知道我们活得可怜，不会让女犯们节日期间还和尚念经政治学习两小时。</p>\n<p>不幸，今天是谭大淑，她从办公室朝下喊话︰“带好语录，全体在饭堂集合﹗”马上有犯人敏感地说︰“肯定是抽我们背语录。”我一听，慌了神，今天一天耍得忘了形，哪里想到要翻一下伟大领袖的语录。我这只“带头羊”必须永远带头下去，仿佛汽车开上了高速公路，不到时候是出不来的。</p>\n<p>我急得要命，从大家把饭堂桌子迭到墙根，到各小组纵队集合坐好，到指导员像读竖版书那样一个“字”一个“字”竖着“读”，挨个把犯人抽起来背语录，我都在抓紧时间一条一条地背，抽到我这个第三十八“字”时，我居然瞌瞌碰碰不无遗漏地背了四十一条，包括平时唱的语录歌和一些挺长的相当拗口的语录，资本主义“日薄西山，气息奄奄，朝不虑夕”什么的。带头羊带了头，我如释重负。从此，我们每天读语录，背语录，背老三篇，有的人还背“矛盾论”、“实践论”。背得越多越时髦，背得越多表示你改造得越好。</p>\n<p>一天，没有出工，集中在饭堂读报。十点钟休息，大家你争我抢向厕所跑，出口的狭路上，一个男犯埋头朝里钻，我正要上前制止，发现他红格子衬衫下面两只肥硕的乳房，才相信她走对了地方。她在我们小组，姓张，名字我忘记了，是重庆郊区的农民，现行反革命五年。被红卫兵剪掉了资产阶级的辫子之后，又在她头上胡乱地剪了一通，粗硬的短发乱草似地参差不齐，一张肉少骨头多布满雀斑的脸，加上一对正在哺乳胀得其大无比的乳房，看上去半男半女像个怪物。</p>\n<p>每天清晨犯人出工前十分钟，要坐在寝室里“天天读”，张某某识字不多，念不下去，我把声音放大，示意她跟着我读。好一阵听不见她的声音，抬起头来，发现她正在扮鬼脸，嘴巴打开了又费力地合拢，合拢之后又不得不打开，她是在拚命忍住笑。这么严肃的时刻，她究竟在干啥，我不得不责问，她干脆笑出声音，回答说︰“我看你们一个个坐在这里，像哈（傻）鸡巴锤锤一样。”接着是一串放肆的笑声。我怔住了，她使用这么下流的语言形容学习毛主席著作，这简直是亵渎，太反动嚣张了。不过，我没有向队长报告，我不说下流话，也绝不重复别人说的，是另外的人去汇报的。队长可能考虑到她刚来，揭发不出别的问题，为了这一句话开批判会，势必让女犯们有机会把这句话重复来重复去，反而成了笑柄，只是把她叫上去单独作了警告。</p>\n<p>很多年之后，我结了婚，当我知道张某某骂的那句下流话是怎样一幅图画后，再回想当时我们一个个双手捧着“小红书”，直挺挺坐着读语录的模样，我觉得这位普通的农家妇女创造的那个比方，从内容（傻）到形式（鸡巴）是如此无与伦比的精彩与精当，世界文豪也应自愧莫如。</p>\n<p>4.</p>\n<p>文革在外面搞得鸡飞狗跳，斗争打击“走资派”和一切“牛鬼蛇神”，相比之下，监内倒真的有点像队长说的是犯人的“防空洞”了。</p>\n<p>事情很快起了变化，“防空洞”的安全感被两记耳光击碎。</p>\n<p>我们小组的龚芬梅是个天主教徒，将近五十岁，终身未嫁，她长得眉清目秀，脸上无时不挂着微笑。讲话做事文质彬彬谦恭有礼，埋头苦干不声不响。她与吴兰珍、释龙妙一起给犯人补衣服。也许是我没有胆量去破坏这位女士的沉静，也许是她与任何人等距离交往，婉拒了我接近的意图。我几乎没有同这位“帝国主义传教士的走狗”单独讲过话。</p>\n<p>那天，龚芬梅被谭大淑叫到监房屋檐边，谭厉声质问她为什么向犯人宣传上帝。龚芬梅微微笑着温和地回答︰“我不是有意宣传，是她问起我，我顺便解释了两句。”谭拉大嗓门，脖子上青筋冒了起来，训斥道︰“你要清楚，你这是在继续进行反革命活动。你是不是以为，现在外面有点乱，你可以乘机为你的上帝捞点什么？”见龚芬梅望着她轻轻摇头没有讲话，她接着问︰“像你这样，十年刑期坐满之后，你出去还信不信你的上帝？”龚芬梅平静地回答︰“说句老实话，我还是要信奉上帝的。”谭大淑抡起她的手，一记耳光对准龚芬梅刮过去，龚的眼睛眨了一下，脸顿时刮红了，但是，笑容仍然完整地留在脸上。</p>\n<p>我惊愕极了，这是第一次看见队长打人。而且，这位一贯无声无息的龚女士竟有如此的勇气和定力，面对强权讲真话，对自己的信仰表现出决不动摇的忠诚。</p>\n<p>第二个挨耳光的是王大芹。</p>\n<p>那天，放她出来倒马桶，和往常一样，门一打开，她就风筝般轻飘飘地飞了出来，只顾尖着嗓子唱她的歌，不理睬李恒芳叫她提马桶。正好谭指导员在那里，大约是认为伟大的文化大革命一点没有触及到王大芹，这个死角她今天要碰一碰，于是就威严地喝令王大芹站住。在这个判了多少年刑就反了多少年改造，就坐了多少年小监，事实上早已疯了的王大芹心里，天堂地狱、幸福灾祸、达官权贵卑贱小民，全是一样的等于零，她才不理会谁在叫她哩，咿咿唔唔地还在唱。指导员发怒了，用手指头朝她一指，大嚷一声“王大芹”，三步并作两步冲上前就是一记响亮的耳光。王大芹的身子往后仰了一仰，愣了一下，咧嘴笑起来。然后哭诉道︰“你是不是在喊王大芹？王大芹是我，我的名字叫王大芹。”她嘴凑近指导员，急得要命，话也结结巴巴起来，说了一串胡话，最后一声口号︰“杀人不用刀啊﹗”哭着跑回她的窝里去了。指导员继续对牛弹琴：“还在装疯，文化大革命是触及每个人灵魂的革命，看你有没得好下场。”</p>\n<p>犯人们大惑不解，这位沙威式的共产党忠实鹰犬，不善言词，重视实际，为人正派，对犯人还算公平，颇有威信的干部，怎么走邪变样打人了。</p>\n<p>5.</p>\n<p>和男队相比，女犯的日子似乎太好过了一点，于是有一天，斗争的帷幕在女队拉开。</p>\n<p>队长需要靶子作实弹射击，可是干灰里长不出绿草，女犯中的反革命相当胆小，没有人跳出来说反动话当斗争目标。于是，先向刑事犯中普遍存在的“耍小圈”下手。</p>\n<p>人，生活在人群之中，有人群就有友情。犯人也是人，也需要友情。小圈，就是朋友，就是友情。但是，监内不准许。</p>\n<p>批判“耍小圈”的斗争会由队长掌握，通常是我作记录，整理后把材料交上去。这些纠到前面双双对对的小圈，揭出来的事实大同小异，一般都是两个人买一样的牙刷，戴一样的围巾，不放过任何机会讲悄悄话摆谈案情，共同回忆作案时的幸福日子，花钱买东西赠送给对方，互相递条子以示亲密，约定满刑后如何再相会等等。在批斗期间，他们受到更加严格的监督，于是，常常会亮出对方的礼品，一只别在头上的发夹，一块擤鼻子的手帕，已足够表示“此情不移”，“永保忠心”。</p>\n<p>批判者使用的语言也相当接近：“眉来眼去”“勾勾搭搭”、“像在谈情说爱”、“像两口子一样”、“打情骂俏”、“争风吃醋”、“第三者”等等。经常使用的毛主席语录是︰“世界上没有无缘无故的爱，也没有无缘无故的恨”、“凡是反动的东西，你不打它就不倒”、“凡是错误的思想就要批判，不能让它自由泛滥”、“要用阶级斗争的观点分析一切，批判一切”等等。</p>\n<p>在这类批判会上我格外反感有人使用男女之情的词句，比如“眉来眼去”、“争风吃醋”等玷污监内被禁止、事实上极为高尚的友谊──人类心灵中一种不可或缺的感情。我常常利用整理材料的“特权”，把这类话剔除掉。</p>\n<p>当时，有一个长期留在队上做清洁工的老太婆，下班后，常常爱咬我耳朵，告诉我她看见在厨房上夜班，白天睡觉的欧某、余某两个人在帐子里打滚乱摸乱搞，然后更加小声地说一些在她嘴巴里打转转的，我根本听不清楚也听不懂的话。我不明白这个老糊涂嘟嘟囔囔讲些什么，更讨厌她讲话时那副不正经、贼眉贼眼的样子，只当她在放屁。</p>\n<p>后来我才懂了这个老太婆讲的是什么。</p>\n","author":998,"categories":[18270,18269,10466,20534],"tags":[8969,31082,31083]}