{"id":438714,"link":"https://chinadigitaltimes.net/chinese/2016/05/自由亚洲｜文革五十周年专访王容芬：当年毛/","date":"2016-05-24T00:21:25Z","modified":"2016-05-24T00:23:56Z","title":"自由亚洲｜“文革”五十周年专访王容芬：当年毛泽东与当今毛新宇（下篇）","content":"<p>（自由亚洲电台“心灵之旅”访谈节目主持人张敏采访报道2016，05，21）<br />\n*王容芬谈毛新宇的DNA*<br />\n今年5月16日是中共中央1966年发出《五.一六通知》中国“文化大革命”爆发五十周年。请听“当年‘文革’与当今中国”系列访谈第一集：“文革”五十周年专访王容芬，话题是：“当年毛泽东与当今毛新宇”。<br />\n今天播送的是下篇：“王容芬谈毛新宇的DNA”。</p>\n<p>*写信批评毛泽东搞“文革”获刑无期的大学生王容芬，现退休在德国，已升级作姥姥*<br />\n1966年9月24日，北京外国语学院女学生王容芬给毛泽东写了一封一百五十多个字的短信，其中指出“文化大革命不是一场群众运动，是一个人在用枪杆子运动群众”。<br />\n王容芬发出信后，在苏联驻华大使馆前喝“敌敌畏”自杀未遂。之后被监禁，再后来被判无期徒刑，直到毛泽东死后两年多才获释。<br />\n“文革”爆发五十年后的今天，学者王容芬博士已经从德国政府部门退休，现在居住在德国。</p>\n<p>“文革”爆发五十周年前夕，王容芬博士接受了我的专访。<br />\n她说：“我退休在家，非常幸福。而且现在升级当姥姥了，特别幸福。”</p>\n<p>王容芬回忆了“文革”的初起和1966年“八一八”她在天安门广场有感，以及“八.一八”前后她在北京所见。</p>\n<p>王容芬朗读了她给毛泽东所写的信的全文——</p>\n<p>“尊敬的毛泽东主席：<br />\n请您以一个共产党员的名义想一想，您在干什？<br />\n请您以党的名义想一想：眼前发生的一切意味着什么？<br />\n请您以中国人民的名义想一想：您将把中国引向何处去？<br />\n文化大革命不是一场群众运动，是一个人在用枪杆子运动群众。<br />\n我郑重声明：从即日起退出中国共产主义青年团。<br />\n致礼！</p>\n<p>北京外国语学院东欧语系德语专业四年级一班学生 王容芬<br />\n1966年9月24日”</p>\n<p>*王容芬：受酷刑几乎要死，戴背铐“小铐”，人不如畜牲 *<br />\n王容芬在受访时谈到她自杀未遂入狱的经过和在狱中所受的酷刑。<br />\n王容芬：“给我上的那个‘背铐’在北京还好，是从当时的‘苏联老大哥’那儿进口的，那叫‘狼牙铐’，你越挣，它就越紧，整个咬到肉里边去。不过那还是比较文明的。<br />\n到了山西，戴的背铐叫‘小铐’，那是在铁匠炉上打出来的，那种铁铐整个就夹在肉里头了，上一把大锁。那种铐戴上去以后不出三个钟头，全都‘招了’，因为实在受不了，压迫得心脏都不行，它把动脉整个给你卡住了。<br />\n我这个人没心没肺的，一咬牙就顶过来。他们觉得‘诶，这女的怎么还不求饶啊？’，这一戴啊，后来就不行了。去了一个法医，看了以后说‘这个女人要死了，你们不能这么下去了’，他们才给我摘。<br />\n摘的时候……那还是北京来了人，提审来了，他们怕北京人看见这个难看，法医建议摘下来。摘的时候是十冬腊月，摘不下来了，整个那皮跟铁、跟肉全都长在一块儿了。他们就撕下来的，连皮带肉，就把那个铁扔到那个炉子里。屋里烧着炉子，叫消毒还是叫什么，听着‘滋滋’的响，冒着烟，那是烧人肉啊，都是我的肉、我的血。”</p>\n<p>主持人：“戴着那个背铐怎么样上厕所、怎么样吃饭呢？”<br />\n王容芬：“还上厕所？那有什么厕所！来例假你怎么办呢，全都在裤子里边。吃饭的时候牲口还能两个蹄子扒扒、四个蹄子……我没有啊。我就想，你把我胳膊给砍下来，我就不受这个罪了。那受罪受死了，每时每刻都在……<br />\n当时跟我关在一块儿的是一个苏联女人，她说‘折磨一个牲口也是抽几鞭子，有时有晌的；折磨人就能这么没明没夜、没日每月的这么折磨下去？’她看不下去了，她心挺好的，给我擦屎擦尿，给我洗什么的。<br />\n山西看守所里五毒俱全，什么都有，臭虫虱子，咬得痒的没办法，就拿脑袋在墙上蹭，手不能去抓呀。”</p>\n<p>主持人：“吃东西怎么吃呢？刚才您说……”<br />\n王容芬：“吃东西就在地下啃哪。真是连畜类都不如的，他们对牲口也不能这么待的，真是。”</p>\n<p>*王容芬：三十斤重的大镣，只有三个环子的脚镣，走路就是磨你的皮，根本不能动*<br />\n主持人：“这种待遇多长时间？是在哪段时间里？”<br />\n王容芬：“就是快判刑前一年。还有那个三十斤重的大镣呢，不是《红灯记》里李玉和唱的那样戴手铐、戴脚镣，那么舞起来、飞起来的，根本不行。那背铐背在后头，你哪能动啊。那镣就三个环儿，走一步侧一步，走一步侧一步，根本不能走路，走路就是在磨你的皮呀。这山西真不是人呆的地方啊，那个铁匠炉里打出三个大环子，你想想，两个环套在你的脚上，就只有一个环那么拉一下，拉一下。每拉一次，那声音不是‘哗啦-哗啦’而是‘刺-嚓-刺-嚓’，（人）根本不能动。”</p>\n<p>主持人：“脚镣和背铐发生在同一年，还是在不同的年？”<br />\n王容芬：“1975年。那我戴的次数就多了，在北京也戴过，但是北京那个镣环儿多一些，走起来‘哗啦哗啦’响。上刑场的人都会戴着那种镣，一听见外边这种响声，就知道有人要死了。就这么一个野蛮社会，把我判了个无期徒刑。”</p>\n<p>在本访谈录的上篇，王容芬讲述了1979年被释放的经过。王容芬出狱后，进入了社科院中国社会学会筹备组。</p>\n<p>*王容芬：韦伯诞生125年周年纪念会一切准备好，北京6月4日出事了*<br />\n她说：“ 我先是作婚姻家庭研究，后来作马克思.韦伯的研究，这跟我德文到底是有关系的。<br />\n然后要乘韦伯诞生125周年，我就申请了一个项目，组织……还是你们美国的那个索罗斯，他们给的钱，开一个国际会议，纪念韦伯。”</p>\n<p>这个国际会议订于1989年6月14日在北京召开。<br />\n王容芬回忆说：“韦伯是125年前6月14日生的，要开会纪念他，准备那一天开会。会场都租好了，在社科院开。来华代表的签证他们都已经办好了，什么都弄好了，到了6月4日就出事了。”</p>\n<p>5月20日，中国当局在北京部分地区实行戒严。6月3日夜里，戒严部队动用坦克和机枪在北京街头杀戮手无寸铁的学生和市民。</p>\n<p>（插播）<br />\n以下一段当时的实况录音剪辑是北京街头戒严部队的枪声和民众的喊声。<br />\n（女）“快，快！近一点儿！快一点儿！”<br />\n（男）“板车，板车！”<br />\n（枪声，另男）“录下来这暴行！”<br />\n（女）“救－护－车！快！救护车！救－护－车！”<br />\n（男）“一个小女孩躺在了坦克底下，北大一个助教，背后中了一弹，鲜血……全身流满了鲜血，躺在了地上，然后我们去救的时候，他们还朝我们开枪！”<br />\n（枪声，喊声）</p>\n<p>在6月3日夜里、6月4日清晨，以及随后的几天里，到底有多少人遇难，多少人受伤，时至今日，中国当局一直没有公布确切的数字和名单。</p>\n<p>*王容芬：社科院会议厅成兵营，国际会议开不成，每天上班从两把刺刀下走进大门*<br />\n王容芬回忆说：“社科院那个会议厅成了兵营，结果会就开不成了呗。那个会议厅是严格防火的，根本不准吸烟，一个烟头都不行的。那大兵就在里烧火做饭哪，洗衣裳，挂在外头。<br />\n我们家那时还有电话机了，还不错……老是夜里接电话，时差他们也不管。每一天打电话来问情况，主要关心我的安危。然后问会议能不能开，我说‘拖延，延到什么时候也不一定’。<br />\n我每天去上班时，有两个大刺刀冲着我，从那两把刺刀底下钻进去，走进大门去。跟当年监狱里一样，提审、审讯的时候，背后是两把刺刀在我头上压着。</p>\n<p>有一个同事刚刚毕业分到我们所里，然后派他去支农，到底下办学去了。那天他刚完成任务回所里报到来了，夜里下的火车，一个‘开花弹’从肺里穿过去了，大家把他抬到协和医院，轮流看着。<br />\n大夫说‘亏得是穿过去了，要不然这个人就完了’。说‘你们不能走，要随时有人，大兵来了你们马上就得把他背走。”</p>\n<p>主持人：“结果这个人还没死？”<br />\n王容芬：“没死，后来到加拿大留学去了。办公室的窗户上一颗子弹，一个打飞了的眼儿，插到对面的那个书架上。<br />\n从我们的窗户看到，对面的立交桥上从‘六四’到我离开北京的时候，那个桥上一直有一个死尸在那儿。我是6月16日离开的。</p>\n<p>*王容芬：会议改在德国召开，我应邀去德国筹备，后来留在德国*<br />\n王容芬：“他们邀请我去德国，会议改在德国法兰克福附近的一个场所，在那儿开的，还是我在那儿筹备。”</p>\n<p>主持人：“从那以后您就留在德国了？”<br />\n王容芬：“在海德堡大学，开始是马克思.韦伯客座教授，以后就是办打工的了。然后就补课，因为中国那个学制人家都不承认的，我已经有（中国社会科学院）副研究员的那些都不行，都不管用。我（在德国）又做了个博士，还是关于韦伯的，也提到强权政治和个人崇拜。”</p>\n<p>*王容芬：毛泽东在“文革”中的角色比希特勒恶得多，真是万恶，无法无天迫害人*<br />\n王容芬：“我文革时1966年给毛泽东写了这封信，2006年“文革”四十年的时候，我给胡锦涛写了一封信，说‘文革四十年了，当年你们那个十一大彻底否定文革，现在根本不动，连你爹的事都不能给弄个着落’。所以阻力之大呀。”</p>\n<p>主持人：“现在50年了，您怎么看毛泽东在‘文革’中是个什么角色？”<br />\n王容芬：“他的那个角色……他跟希特勒不能比呀，就希特勒迫害犹太人这一点，他比希特勒可要恶得多呀，真是万恶呀！那种手段之残酷，杀人之多，希特勒是望尘莫及的。他在文化革命者扮演的角色，比希特勒要坏得多。无法无天的迫害人，践踏人权。你就别说别人了，国家主席是怎么死的？死的时候那白胡子三尺长（有说一尺长），整个人被绑在床上。”<br />\n*王容芬：从毛泽东说到毛新宇，文革轶事与毛新宇出生，毛新宇到底是怎么回事？*<br />\n主持人：“毛泽东所做的这些，和今天的中国人有什么关系？”<br />\n王容芬：“中国就不是个文明国度了，哪还是炎黄子孙哪！共产党从毛泽东开始就成了野蛮国度了。不光是践踏人权，他们根本没有人格啊，共产共妻的。所以我老要说，毛新宇到底是怎么回事？”</p>\n<p>王容芬从当年“文革”爆发，说到五十年后的当今中国；从毛泽东说到毛新宇。<br />\n王容芬：“1966年七月底的时候，我查了一下网上，是7月25日晚上，在北大出了点事。<br />\n‘中央文革’工作组的几个人，江青、康生、陈伯达，都上北大来了，开万人大会。江青以前是不出头露面的，也没这个规矩，伟大领袖的太太你出来干嘛。<br />\n她嗓子挺尖的，先代表伟大领袖问候大家，接着就喊了一连串的口号‘万岁！万万岁！’什么的，喊她老公‘万岁’……<br />\n然后突然脸一沉，宣布‘今天是一场辩论会’。大家都楞了‘伟大领袖的太太出来跟谁辩论辩论？’辩论的对象她点了名，是在场的中文系的一个学生，女的，28岁，叫张少华。<br />\n谁也没料到，江青是‘一人之下万人之上’的呀，跟一个……这个张少华其实就是个挂名的学生，28岁了，老毕不了业，就挂着个北大学生的名份……跟这么一个挂名学生叫起板来了。<br />\n大家都楞了。接下来江青说的话就更叫人吃惊了，说‘她妈是政治骗子，叫张文秋，很坏，有野心。我不同意张少华跟毛岸青结婚，我从来就不承认他是毛主席的儿媳妇，毛主席本人也不承认’。<br />\n这都是什么事儿啊？文化大革命，大家都非常紧张的情况下，也愿意跟着伟大领袖革命，突然，他们家的这些事儿出来，结婚不结婚的。谁都不知道张文秋是谁，又出来‘儿媳妇儿’，又不承认了……<br />\n她不但把张文秋、张少华娘俩‘揪出来’了，还把张文秋的大女儿刘思齐的也揪了出来。刘思齐是毛岸英的老婆，（毛岸英死后）早就改嫁了。江青就说这一家子把她欺负得很厉害，说‘真的，我很恼火。10年来我一直受这个女人和她家人的气，所以我很恼火。应该感谢她，正是因为她我得了心脏病……’<br />\n说着说着，江青哭起来了，真是动了真情了，真情扬出来的是他们家的家丑——毛家的次子毛岸青有病，不通男女之事。张少华趁机把生米煮成熟饭了，那个年头谁敢这么欺负伟大领袖的家里人？那就不是‘通天’，而是‘捅了天’的大罪过。</p>\n<p>革命群众一下子就‘炸了锅’了，连夜追捕张少华，因为她欺负领袖家里的人，是女流氓，还要追捕她妈。<br />\n这事就怪了，江青这么折腾了一通，结果也没追着这娘俩。天网恢恢，真是灯下黑呀，这女流氓一家子都躲进了中南海。那时候江青不能轻易进中南海，得请示哪，江青住在钓鱼台。<br />\n过了四年，张少华给毛家添了一个大胖小子。韶华（又作邵华，张少华后来用的名字）说，是伟大领袖给命名的‘新宇’，就是这个毛新宇，现在的将军、博士、‘文武双全’的毛新宇。”</p>\n<p>*王容芬：因一小条，同学杨秉章和姐姐杨勋被抓，杨勋和我被关同屋，得知详情*<br />\n主持人：“您当时在北大大会现场吗？”<br />\n王容芬：“我当时不在场。后来查出这个……当时有一个人在场，这个人叫杨秉章，是我中学101 中的同学。他写了个小条给递上去了，说‘请伟大领袖以后管住她，不要让她出来乱说了’。<br />\n就因为这张小条杨秉章倒了霉被抓进去了。而且她姐姐也倒了霉，她姐姐杨勋当时是北大经济系党总支书记，后来跟我关在一块儿，在学习班里，一间屋子里边。所以这事我就很清楚了，一来是听她姐姐说，二来是在网上也查了，所以刚才讲了这么一部分江青到北大辩论这个事。”<br />\n*王容芬：我真诚的呼吁中共中央去查DNA，韶华是张文秋跟谁生出的女儿？*<br />\n王容芬：“毛岸青是叫毛泽东逼疯了的。这种作父亲的人哪！毛岸青是在中共中央马列主义编译局工作，不知道他说了什么话，毛泽东让他写检讨。他认为他没说错，毛泽东逼着他写检讨，发脾气。那孩子一下就疯了，从那以后就不通人事了。</p>\n<p>1966年外面‘文化大革命’给人家‘鬼剃头’、打死人、自杀的人……四年以后，1970年是毛新宇出生的。他自己说的，他妈那么说的，伟大领袖给的名字叫‘新宇’，要改造宇宙了。”</p>\n<p>主持人：“他们说这是毛泽东给的名字，但是毛泽东又不跟他合影，这究竟是不是毛泽东给的名字，这个怎么证实？”<br />\n王容芬：“那不知道了。我还要考证，从韶华的出生年月。从张文秋的历史……你在网上查一下张文秋那墓，比那纪念堂可厉害多了。什么人哪她？<br />\n韶华（张少华）是张文秋的女儿这是肯定的了，但是张文秋跟谁生出来的女儿？<br />\n我真诚的呼吁中共中央去查DNA，这个是要论证的。现在网上传出来，认为毛新宇是……公开的那照相，大家都已经考证出来了，毛泽东跟儿媳妇十指相扣的呀，毛新宇那事就是一个DNA的事。当年那个张少华，改了姓了，不姓张了，把那个名改成韶华（或邵华）了。”</p>\n<p>主持人：“为什么？”<br />\n王容芬：“为什么，也不知道。反正是中国摄影家协会的副主席，又是中国女摄影家协会的主席，挂了一连串的这个，但是人家是将军。照个相就能照成将军了，这个韶华是非常顾毛家传宗接代，对这个毛新宇寄望之深的带着他到处跑，一来动不动就‘毛博士上！’。把他们家住的那个比皇宫还要高级的……叫‘毛家小院’，那都是民脂民膏啊，在军事科学院里边，盖了那么两座楼。一座是给他妈的，一座是他们的。另外还有工作人员住的很大的一块地。”</p>\n<p>*王容芬：非得到12月26日才能生下来的毛东东和几天后原因不明而死的郝明莉*<br />\n王容芬：“我有一个‘忘年交’郁风，我们经常通电话，这个人已经过世了。当时通电话的时候有一年她是在协和医院住院了。她就跟我说‘容芬，对面来了个特殊病人，大夫没法办哪’。那已经是12月了，她说‘那肚子大的就要临盆了，但就是不让生。你要催产可以，楞不让生呐，非得到12月26日才能生下来。最后生了这么个毛东东。他们家很重视这个，生毛东东的这个人，是现在毛新宇的太太。<br />\n这之前……我还要提一下，因为我是坐过监狱的人，另外一个人……毛新宇的前妻郝明莉，12月26日毛东东出生了，没两天，郝明莉就死了。在秦城监狱里，说是自杀，不知道是怎么死的。<br />\n后来秦城监狱证实了这件事，网上发的这么一个消息，那条消息还在网上挂着。这个是人命的问题啊！<br />\n一个20多岁的人，不说她犯了多大罪，她有多高的资格住秦城监狱呀！秦城监狱不是关一般犯人的地方。但是就关进去，而且要关死了，那只能说这个人有绝对的机密在身上。那这个机密是什么密呢？跟毛新宇能有什么机密呀？<br />\n毛新宇什么都‘嘀哩哒啦’说，韶华管不住的地方，这个人知道了，不但不能再当毛新宇的太太了，而且还必须坐秦城监狱；不但坐秦城监狱，而且还必须得死。<br />\n这些事都应该查个究竟。”</p>\n<p>*王容芬：毛新宇当将军中共出乖露丑，习近平为毛新宇圆场，拉大旗是底虚*<br />\n主持人：“毛新宇现在贵为将军，您怎么看毛新宇的这个得势呢？”<br />\n王容芬：“这是中共他出乖露丑啊。有一部分人就要那种封建迷信、愚忠死效，甭管管他生出来的是什么，他们也要把他捧上天去（笑）。反正中国的将军不值钱，唱个歌也能唱成将军，照个相也能照成将军，毛新宇在军事科学院里，当然可以当将军了。</p>\n<p>毛新宇说话‘我大伯攻克柏林，消灭了希特勒’，发表出来的（笑）。这是学这个叫‘武装历史’的啊。”</p>\n<p>主持人：“ 中共中央在三十多年前的决议里已经公开说过‘文革’是浩劫，毛泽东有错误。现在呢，又把毛新宇架在这个位置上，他是这样一个形象。您怎么看毛泽东和毛家在当今中国的地位和影响？”<br />\n王容芬：“说一个人吧，习近平。这个人做了不少好事，反贪哪反腐啊。但是他去俄罗斯访问，居然带着文件给人家俄罗斯博物馆，‘考证’出来当年毛岸英确实是在那儿接受军事教育，是在哪个军事院校，而且申请报名要上前线，要去攻克柏林……<br />\n根本不是那么回事！非要把毛新宇的那个屁话给‘圆个场’，来个他‘报名了’，批没批那是另外一回事，把毛新宇那个说的又有了‘根据’了。<br />\n离了毛家你习近平就当不成这个主席了吗？非要拉着这个大旗你才坐得稳吗？心那么底虚哪。<br />\n自己家里边……习仲勋‘文革’遭多大的罪呀，习近平在那陕北窑洞里读书，叫什么呀！整个耽误了一辈子啊，现在是个半文盲的水平。”</p>\n<p>*王容芬：中共全会通过彻底否定文革自己不执行，连胡锦涛父亲文革的事都落实不了*<br />\n王容芬：“胡锦涛的错白字什么的……在美国作报告时把‘莘（shen）莘学子’说成了xinxin学子，这可是清华校歌里的歌词。<br />\n就这个还不反悔，还拉毛给你撑着。就把中国人的智慧看得那么低？毛他就是‘真命天子’？他就能护着你了？都是离不了毛泽东，其实都知道毛泽东是怎么回事，都受过毛泽东的迫害。<br />\n特别是胡锦涛的父亲，在‘文革’中一直挨整，‘文革’以后都不能落实。后来胡锦涛一再要求，根本没人搭理他。<br />\n有人给他支招儿‘你得请一请县里的人，摆两桌’。他还真回老家去‘摆了桌’了，结果人家根本都不来，后来饭都凉了，他跟服务员一块儿吃的。到现在我也不知道他爸爸的事落实没有。<br />\n这‘文革’连胡锦涛的事都落实不了，还指望给别人平反哪，所以这个‘彻底否定文革’中国共产党根本没做到。是他们的全会上通过的，他们自己不执行。”</p>\n<p>*王容芬：习近平没达到他父亲的高度，不敢动文革和毛泽东，替毛新宇圆场丢人现眼*<br />\n王容芬：“习仲勋当年是毛泽东非常器重的，召他进京作副总理是最年轻的。但是习仲勋对毛泽东有他自己的看法，而且直言不讳地提出批评。这毛泽东哪儿受得了？‘文革’中习仲勋是一再挨整的。<br />\n习近平先生呢，依我看没达到他父亲的高度，他是不敢来批评毛泽东的。他就不敢触这根弦儿。不敢动‘文革’，不敢动毛泽东。<br />\n习仲勋后来到广东去，大家都很拥护他的。习近平是沾了他爹非常大的光，凭他自己的能力、资历来说，他够不到这个资格。但是他现在不是借他爹的东风，而是借毛泽东去，替毛新宇去圆场，这我觉得真丢人现眼。”</p>\n<p>*王容芬：习近平利用毛泽东来保护自己，是愚民做法，毛泽东就是中国人的“上帝”*<br />\n王容芬：“从胡锦涛、温家宝到习近平，也都有各种各样的打算，所以毛泽东这一杆子旗还不能倒，这‘文革’就不能动，这是毛泽东最大的罪孽，或者最大的功勋哪！就在这儿戳着的，怎么去动它？我现在就想从毛新宇这儿下手，我看你们共产党还要不要脸。</p>\n<p>共产党的党内争权夺利，从这个党一开始建立就这样，从第一大到……每一次都要清除多少人，都是你死我活的斗争。再一个就是他们的信念、伦理呀，根本没有人伦观念。人家说他们共产共妻，就是那样。<br />\n韶华她娘当年就换了七、八任丈夫啊，所谓的叫‘假夫妻’，去行真事去，为了革命，一革命就是共产共妻这么过来的，到现在，反贪反出周永康，不是一大堆那个嘛！谷开来、薄熙来全都糟在这上头嘛！<br />\n再说习近平，我认为他是在利用毛泽东来保护他的，就是个愚民的做法，谁的排场也没毛泽东厉害，谁的资格也没毛泽东高。中国人都知道毛泽东，毛泽东就是他们的‘上帝’。<br />\n只有当年邓小平、胡耀邦提出来‘彻底平反文革’，结果一个天安门事件又都砸进去了，邓小平又成了千古罪人了。”</p>\n<p>*王容芬：共产党教育下的第二代和第三代*<br />\n王容芬：“共产党教育下来的那一代人跟着‘造反’去了，后来被利用个够，都给轰到乡下去了。最后出来一代半文盲，这一代人好像没什么反思，寄不了多大希望的，受的教育太差了。反正比毛新宇都强点。</p>\n<p>第三代，我觉得就好玩了，毛泽东的这（外）孙女儿给人当二奶，一守18年（有说15年），比那个王宝钏还厉害，这毅力真强，生了仨孩子了，最后扶了正。结果巴拿马里边又出了事儿了。”<br />\n*王容芬：韶华是不是毛泽东亲生女儿？作为问题提出来，我真诚呼吁中共中央查DNA *<br />\n王容芬：“我认为‘正宗的’毛新宇这真是……最后让我落脚，我就落实到我还要考证，从韶华的出生年月，从张文秋的历史……什么人哪她！”</p>\n<p>主持人：“她一直就住在中南海吗？”<br />\n王容芬：“江青上北大哭去了嘛！李锐的书里边露过一句，他有一天去散步，碰见江青在中南海边上掉眼泪，然后他去安慰去了，江青就说了一句‘主席这个人，谁都斗不过他，政治上斗不过他，男女关系上谁也拿他没辙’。<br />\n我监狱里有一个男友是8341部队的（中南海警卫部队），他知道这方面的事。毛泽东很开放的，对江青也让她到钓鱼台住去，他不管她。江青对毛泽东也不管那么多，但张文秋这个是出圈又出圈的。娘儿仨拉着这么一个老……<br />\n你要看现在网上传出来的，认为毛新宇是毛泽东跟儿媳妇……食指相扣的呀，公开的那个照相……所以我开头说的江青哭哭啼啼的那个……难言哪！真相是藏在她那儿。最后出来的是这麽一个。</p>\n<p>我愿意用这个激起辩论来，王容芬认为，韶华是不是毛泽东的亲生女儿？作为问题提出来，就这一句就够了。<br />\n关于毛新宇这个天下笑料，我真诚的呼吁中共中央去查DNA，查韶华跟毛泽东是什么关系？”</p>\n<p>*王容芬：郝明莉为什么要被关死在秦城监狱里？我检举指控，此事件检察院应该立案*<br />\n王容芬：“郝明莉为什么要被关死在秦城监狱里？这是嫁到他们毛家门里的人哪！我可以检举这个事，指控啊，郝明莉这个事件检察院应该是立案的。”</p>\n<p>主持人：“这些实际上在网上说的也不少……”<br />\n王容芬：“但是都是说的问题，要落实，要有一个调查组去调查郝明莉之死是怎么回事？郝明莉生前有什么遗言？说的什么话，或者写了什么东西？二十多岁的人为什么就去死，而且死在毛东东出生没两天？”<br />\n*王容芬：我建议成立医学科研小组，检查毛新宇、韶华、张文秋、毛泽东的DNA *<br />\n王容芬：”再一个就是，我建议成立一个医学界的科研小组，来检查毛新宇的DNA，检查他妈妈的，检查他姥爷的，如果有可能，检查张文秋的。<br />\n韶华是张文秋跟谁生出来的女儿？这跟他那个爸爸刘X源（有说是陈振亚）对不上口的，张文秋作了很多假，两个女儿出生年月都使劲往前提。</p>\n<p>我关心的就是毛新宇。一个人甭管他是将军、博士，他还是个人，你就让他天天出洋相，这个是有点儿不人道啊，给他正一下名也好。<br />\n毛新宇这个人我觉得不错，起码他给大家添笑料，我对他恨不起来。但是我可怜他，把人家郝明莉关死在秦城监狱里，毕竟人家是夫妻一场啊。毛新宇这个人，让他干嘛他干嘛，而且我看他有时候说话喘、喘……所以从伟大领袖后人的健康，也应该查查他的DNA。”</p>\n<p>*王容芬：纪念堂在中轴线停尸四十年，最好撤出好好安葬毛泽东，改成“文革博物馆”*<br />\n王容芬：“我是一个老人了，既然他们那么热爱伟大领袖，那纪念堂从风水的角度看，伟大领袖停尸，一停停在中轴线上四十年，最好给撤出来，好好的给他安葬了。这麽下去，对他也不好，也违背他的意愿。而且对中国人也不好，因为咱们还有个传统，还是讲风水的，不能在阳刚之地树那个死尸，一树树多少年躺在那儿，不合适。<br />\n所以最好把他撤了，改成个‘文革博物馆’。别收门票，让大家时时刻刻想着‘文革’这回事，不让它在中国重演。”</p>\n<p>*王容芬：天安门城楼上毛泽东画像该拿下来，彻底否定“文革“，肃清“文革”流毒*<br />\n王容芬：“谈到现在挂在天安门城楼上的毛泽东画像，王容芬说：“该拿下来拿下来就行了，让人扔鸡蛋去、扔颜色去也不好。”</p>\n<p>主持人：“在‘文革’爆发五十周年之际，您还有什么特别要说的吗？”<br />\n王容芬：“标新立异的都有一杆旗子，‘人民文革’了，‘二次文革’的……都有一说。咱们这从‘文革’过来的人，不希望再出现‘文革’了，甭管以什么形式出现。<br />\n我作为‘文革’的残存者，我再次呼吁，中国共产党彻底否定‘文革’，肃清‘文革’流毒。真正该整的不是小民百姓，别让小民百姓去造反，该你们那些执法机关去抓、去弄，像毛泽东那个外孙女婿那种人陈东升，像李鹏那女儿……巴拿马那儿都有他们的帐，这个该说道说道。”</p>\n<p>听众朋友！以上您听到的是“当年‘文革’与当今中国”系列访谈之一，“ ‘文革’五十周年专访王容芬”，话题是“当年毛泽东与当今毛新宇”，下篇：“王容芬谈毛新宇的DNA”。</p>\n<p>以上自由亚洲电台“心灵之旅”访谈节目由张敏在美国首都华盛顿采访编辑、主持制作。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://github.com/cdtmirrors/m/\">这里</a>，穿墙阅读数字时代。</p>\n","author":971,"categories":[18270,18269,10466,8779],"tags":[11973,9091,14180,31084]}