{"id":438874,"link":"https://chinadigitaltimes.net/chinese/2016/05/那位因一张照片丢了饭碗的老记者在困窘和沉默中/","date":"2016-05-25T05:25:17Z","modified":"2016-05-25T05:25:17Z","title":"石扉客：那位因一张照片丢了饭碗的老记者在困窘和沉默中走了","content":"<p><strong>作者微信公号：石扉客栈（ID: shifeiker2015）</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/05/王力利.jpg\" rel=\"attachment wp-att-438878\"><img class=\"alignnone wp-image-438878\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/王力利.jpg\" alt=\"王力利\" width=\"525\" height=\"348\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/王力利.jpg 580w, https://chinadigitaltimes.net/chinese/files/2016/05/王力利-300x199.jpg 300w\" sizes=\"(max-width: 525px) 100vw, 525px\" /></a></p>\n<p>昨天接到消息，我曾经采访过的一位同行走了。他叫王力利，是我八年前一篇报道《一张照片引发的政治事故》中的主人公。</p>\n<p>2008年1月的北京市通州区两会上，《通州时讯》刊发了一张区长邓乃平做政府工作报告的照片，作者是时任该报摄影记者的王力利。因为照片上区长的眼睛似乎睁得不开，王力利被单位以拍摄的图片新闻出现导向性偏差、政治影响极其不好、成为政治事故为由辞退。</p>\n<p>昨天电话王夫人，她说王被辞退后就一直没再上班，没几年即患病，他一直很坚强，拖了三四年，本月21日去世，23日火化，享年60岁。</p>\n<p>王夫人说王力利患的是脑部胶质瘤，我怀疑和他被辞退后这几年的抑郁心情有关系。被辞退时他已经52岁，属于不太好找工作的年龄。我这篇报道虽有一定影响，但并未能帮上王力利多少实质性的忙。</p>\n<p>我的印象里，王力利内向而本分。《贫嘴张大民的幸福生活里》的张大明还有北京人惯有的贫嘴，同为北京人的他却沉默寡言，尽管他的日子并不算顺利。正值壮年时从工厂卖断工龄下岗，又因为一份本以为“拍啥就是啥，断不会出错”工作中的失误被拿来作为顶罪的羔羊。人生的最后几年，在再次下岗的屈辱与持续的病痛中度过，直至郁郁而终。这位普通人的60岁人生，是大时代下万千小人物被不断碾压的样本。</p>\n<p>至少在采访中，对改变他命运的区长，对作出辞退决定的领导，我没听到他有像样的怨愤，而是像大多数心怀良善的底层百姓一样，习惯性的先站在对方的角度来考虑问题。我总想，当年他从化工厂工会下岗时，多半心里面也在想着下岗分流也是为国家做贡献。</p>\n<p>2013年秋天，我暂住在通州九棵树。从八通线上下班时，偶尔会想起王力利，不知道他后来的境况如何。直到昨天接到消息，我才发现手头甚至没有能留下他一张照片。搜索引擎里，除了我这篇报道，找不到他的任何痕迹。</p>\n<p>邓乃平比他小6岁，搜索可见几年前已经离开通州区府平调北京市园林局长，仕途不算顺利。不知道这位局长，是否还会记得8年前因一张照片而和他发生命运交集的前摄影记者，是否知道这位享年六十岁的前下属已经在三天前走完了沉默而困窘的一生？</p>\n<p>**************************************</p>\n<p><strong>一张照片引发的政治事故</strong></p>\n<p>石扉客</p>\n<p>如 果不是因为一张照片，每天早上七点半，52岁的王力利会像往常一样挎上他的摄影包，从北京东郊八王坟原北京化工厂宿舍的家出发，坐上667或647路公交 车，半小时后到通州西大街下，然后左拐从横骑在西海子西路路口的罗亚风情大影楼底下穿过，沿着这条两边挤满了店铺的街道走上十分钟，最后到达通州区文化 馆。他工作的单位《通州时讯》，就在区文化馆二楼的一间大办公室里。</p>\n<p>这条线路，王力利走了整整四年零八个月，直到1月11日这一天，他被单位《通州时讯》辞退。</p>\n<p>《通州时讯》原是北京通州区委的机关报，5年前国家报刊体制改革取消县级党报后，改为《北京娱乐信报》的社区版。为了便于人事管理和广告运营，《北京娱乐信报》和通州区委宣传部共同成立了一家名叫信通力达的广告公司，但报纸实际上还是由通州区委宣传部主办。</p>\n<p>同样是5年前，王从工作了二十余年的北京化工厂卖断工龄下岗，之前在厂里做过多年工会宣传工作的他，托熟人找到了报社的这份新工作，一直干到在这次春节前被辞退。王力利自称，他是“《通州时讯》里资格最老的摄影记者”。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/05/通州时讯.jpg\" rel=\"attachment wp-att-438877\"><img class=\"alignnone wp-image-438877\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/通州时讯.jpg\" alt=\"通州时讯\" width=\"525\" height=\"394\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/通州时讯.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/05/通州时讯-300x225.jpg 300w\" sizes=\"(max-width: 525px) 100vw, 525px\" /></a></p>\n<p><strong>一份春节前的辞退决定</strong></p>\n<p>辞退王力利，是因为他拍摄的一张通州两会的照片。2008年1月的通州两会在河北的“天下第一城”召开，王力利是报社派到这次通州两会现场的唯一一名摄影记者。9日大会开幕，区长邓乃平向大会作政府工作报告，次日这条新闻在《通州时讯》见报，第三天是11日，大会一早就闭幕了，上午九点多，在河北回通州的车上，大家感叹忙了好几天终于可以休息一把了，说笑中王力利的手机响了，是报社领导的电话。</p>\n<p>王的一位同事事后回忆，王接完电话脸色当时就唰地变了，跟大伙说“坏了，昨天见报的两会照片出问题了”。王力利记得，那天在电话里报社领导要求他就照片问题立即写检查，要认真、深刻，当天要送到他办公桌上来，还要罚款500元，还特别提到一句：“你要不正确对待这事的话，我们就不能跟你续签了。”</p>\n<p>回到报社已是中午时分，王力利没顾上吃饭就开始写检查，从自身责任心不强一直检讨到影响通州形象。下午一点半左右，王力利上交了检查；四点左右，报社召开了全体会议，王又在会议上做了深刻检讨。就当大家以为这事情可能就这么过去了的时候，领导突然宣布了辞退王力利的决定。</p>\n<p>报社一位记者邓婕（化名）回忆，当时大家就愣住了，谁也没想到后果会这么严重，邓婕是在报社改版时和王力利一起进来的几个元老之一，领导宣读决定的一刹那，她记得当时悄悄看了王力利一眼，王坐在下面，脸煞白煞白的。散会以后，很多同事围在他身边安慰，有人哭出了声。</p>\n<p>而据王力利自己的回忆，实际上在开会前一刻报社领导已经跟他通气了，说“这个事情已经是个很严重的政治事故，没法保你了，连我们这些领导都已经给区长做检查 了。”“我就问他，那什么样的算政治事故啊？他说你甭管，我们认为是政治事故就算。我一想，那还废什么话啊，不干就不干呗，我这人也比较爽快，马上交了钥匙就走人了。”</p>\n<p>处理速度之快，有如迅雷不及掩耳。从拍出这张照片到被辞退，不到三天；从知道照片闯祸到被要求离开报社，也只有短短六个多小时。</p>\n<p>半个月以后的春节前夕，王力利拿到了一份辞退告知书。几天前，在八王坟附近的一家咖啡馆里，记者见到了这份落款为北京信通力达广告公司的告知书，辞退理由部分如是记载：</p>\n<p>“经查，2008年1月10日《通州时讯》第二版刊登你拍摄的邓乃平区长代表区政府向大会做政府工作报告的图片新闻出现导向性偏差，政治影响极其不好，属于严重失职，是一起政治事故。经研究决定，即日起本公司与你解除劳动合同。”</p>\n<p>这份落款时间依旧是1月11日的辞退告知书，并没有加盖报社或者信通力达公司的公章。但王力利的另外一位领导、信通力达公司的副总经理安继连向本刊记者证实了这份告知书的真实性。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/05/王力利2.jpg\" rel=\"attachment wp-att-438876\"><img class=\"alignnone wp-image-438876\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/王力利2.jpg\" alt=\"王力利2\" width=\"525\" height=\"394\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/王力利2.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/05/王力利2-300x225.jpg 300w\" sizes=\"(max-width: 525px) 100vw, 525px\" /></a></p>\n<p><strong>一张疑似闭眼的低头照</strong></p>\n<p>在1月10日出版的《通州时讯》第二版上，记者看到了这张题为《邓乃平区长代表区政府向大会做政府工作报告》的照片。这张两栏大小的照片，是该版唯一的图片，同版全文转载了区长作的政府工作报告。</p>\n<p>王力利收到的辞退告知书里，并没有写明他拍摄的这张肇事照片究竟出现了什么样的导向性偏差，属于什么样的政治事故。王力利说区领导生气，主要是指照片里的区长“低着头，闭着眼，形象不佳”。《通州时讯》一位报社领导则在电话里向本刊记者解释了这张照片的政治事故含义：“这张照片作为图片新闻，传达大会的精神是错误的，不振奋的，难道照片想告诉读者，通州区去年的工作没做好，区长在低头认罪？”</p>\n<p>领导指王在这次拍摄工作中不够敬业，没能拍到区长念报告时抬头正视前方的瞬间。这位负责最后审看报纸版样的领导承认，当时在电脑上挑选照片时，这张照片上区长的眼睛的确是睁开的，“至少能分得清黑白眼珠”，但没想到最后印出来的报纸效果差强人意，但区长做报告的同类照片王力利只拍了6张，他责无旁贷！</p>\n<p>王力利说其实他守了整半个小时，一共拍了11张，都是区长低头念稿的照片，然后挑了6张发给编辑。但对区长那天究竟有无抬头，他时常陷入痛苦和迷惘的回忆。</p>\n<p>他一会说：“区长那天做报告时基本上都低着头念稿，一个半小时里偶尔也会抬起一两次头来，但是摄影我不可能老在那候着他，照不到啊。”</p>\n<p>一会又说：“区长就那一情况，就是不抬头，怎么拍也不抬头。我们又不能跟领导说，领导您抬一下头我拍一张，那肯定不成。所以说这事也说不清楚。”</p>\n<p>他甚至表示想去翻检当地电视台的现场录像带来证明清白，因为“毕竟他们比我好一些，机器老在那录着呢，看能挑出一两帧区长抬头的画面来么？”</p>\n<p>他并不讳言自己当时的大意，拍摄的时候没有把领导从头盯到尾，拍摄完了后也没有想办法补救，主动和领导商量，或者提前做出预警。他的前同事邓婕感叹，通州宣传口的人都知道这区长的照片不好拍。</p>\n<p>即便是在事发一个多月后，他仍然惋惜每一个当时可能挽回的机会，从地理环境的改变到可替代照片的选择。事实上，王力利既不是第一次拍这种照片，也不是第一次拍这位区长。他承认去年两会同样是这位区长，用的同样是他拍摄的照片，其实也是低头的，但“景别大一些，还有主席台什么的，所以看着没这次明显。”</p>\n<p>“以前都在通州会堂开会，区长发言的位置我们事先都知道，和镜头平行，也好拍。这次河北这个天下第一城开会的地方大，区长发言的位置高，我们没法站在他前面拍，只能从下往上拍。我也拍了几张景别大一点的，但编辑没选，都赶一块了。”</p>\n<p>同 一天出版的《通州时讯》还选用了其他几张他拍摄的照片。“如果用这张工作照替代就好了。”他指着6版的一副照片说，在这张他同日拍摄的题为《在亲切热烈的 气氛中，区领导希望大家多提意见和建议，共同描绘好通州区2008年发展蓝图》”照片里，排在右二的区长笑容可掬，“要是早知道区长会生气，哪怕用一张免 冠照也行啊。”</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/05/通州时讯2.jpg\" rel=\"attachment wp-att-438875\"><img class=\"alignnone wp-image-438875\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/通州时讯2.jpg\" alt=\"通州时讯2\" width=\"525\" height=\"349\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/通州时讯2.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/05/通州时讯2-300x199.jpg 300w\" sizes=\"(max-width: 525px) 100vw, 525px\" /></a></p>\n<p><strong>责任和原因</strong></p>\n<p>截至本刊发稿时，记者未能联系到另外一位当事人通州区长邓乃平，而王力利则一直陷入困惑，短短一两天内，肇事照片究竟是在哪个环节被引爆的，处理他究竟是报社领导的意思还是区长的意思？如果是区长的意思，又究竟是什么使得区长雷霆大怒。</p>\n<p>他竭力回忆开会时的每一个细节，“出完报纸也没什么异样，当天大会都在传看，我还见到了部长和区长秘书，大家都点头说话，什么事都没有，一直到第二天早上。”他也在暗暗忖度领导心里的想法，“偏偏这次拍的其他领导形象都特别好，是不是区长可能心里也有气，也不知道是不是有什么人在旁边说了什么，区长就怒了。”</p>\n<p>几个月前已经离开报社的《通州时讯》前任副总编常斌，三年多来一直是王力利的直管领导，对王的印象极好，“表现没的说，工作诚恳，历年都是先进工作者。”他说。</p>\n<p>对这件事的处理结果，常斌也一直奇怪为什么最后会处理这么重。辞退王力利，他的前同事邓婕也表示难以理解，更难以置信会是从区长那里传来的意见，“他拍了不止一张，也不止他一个人在现场拍，宣传部和档案局的干事都在拍呢，编辑和领导选图和审图时也有责任啊。”</p>\n<p>但截至目前，只有王力利一个人受到了处理。“开报社全体大会时我们广告部一个老师傅说，你们就这么把人给辞了，人家王力利历年都是先进工作者，这不合适吧？这样做是不是太突兀啦？是不是该斟酌斟酌。报社领导说这没啥可斟酌的，已经板上钉钉了。”</p>\n<p>王力利也在琢磨处理他的前因后果，“我想着这可能是报社领导急于给区领导消火，我觉得也能理解，人在江湖，逢危自保，遇险当弃，也是一个本能吧，人人都会有一个举动。各有各的难处，各有各的不容易。”</p>\n<p>他有几分郁闷，没想到“拍啥就是啥”的图片新闻也会出问题；他也有一点点懊悔，早知道会被开除，那天也不用检讨那么深刻了。</p>\n<p>“我当时想我要是写检查能把责任承担下来，也许能把社长总编他们保一下，以后还要在这里混，别为这点事让哥几个都不痛快。我岁数本来就最大，他们都叫我老大，我还不揽点责任？本来也主要是我的责任。到现在我也觉得我当时做的有点江湖义气的感觉，人在江湖，义气最重，你开我我没关系，上哪都能吃饭。”</p>\n<p>安继连表示，怎么处理这事也不是一个人能决定的，是多种因素综合考虑导致的结果。王力利的现任报社领导也承认他工作不错，非常敬业，但拍时政新闻不太讲政治，有些事情处理不好，以前也有过类似的小失误。</p>\n<p>这次开除他，首先是“王力利不具备新闻出版署认可的记者资格，属于聘任制记者，其次也是为了严肃报社纪律，经集体研究，请示区委分管常委后决定。”</p>\n<p>对这位直接宣布决定的报社领导，王力利也不想过多责怪，“副社长对我来说还不错，待遇方面也挺照顾的。我不恨他，他也不容易，他每天晚上七点半都得从区委赶到报社来审版，所有有关时政的新闻都得仔细看一遍，我也很尊敬他。”</p>\n<p>“也有律师来找我，说这可不行，得跟他们打官司啊，他们拿什么做依据？标准在哪？也有其他报社的同行说，就算是把王岐山郭金龙拍成这样，也不至于给开了啊，找他们理论理论去。我心里想，现在全通州各个委办局都知道这个事情，那又怎么着吧？讨回一个公道又怎么着吧？他们会让我回去吗？就算让我回我还能回去吗？肯定不会回了，也没这个脸了。”</p>\n<p><strong>再就业</strong></p>\n<p>春节前的一天，已经被辞退的王力利从安继连那里领到了最后一笔钱，那是报社根据工作年限发给他的19415.85元经济补偿金。与此同时，他也拿到了在《通州时讯》工作的最后半个月的900元稿费，那张肇事照片的15元稿费也包含在内。此前，他在《通州时讯》的月收入将近4000块，算是比较稳定的收入了，报社领导说他是主任记者，拿的是报社聘任人员里最高的收入。</p>\n<p>尽管爱人也退休了，失业的王力利一直没找工作，担心自己年龄太大是一个主要原因，“现在大学生一拨一拨的，我一个老头子去凑什么热闹啊，看门扫地还差不多。”</p>\n<p>他感叹一到五十人就这也不行那也不行了，身体不好也一直扛着不敢歇。“报社摄影记者就我一个人，八个版的报纸，所有的图片都是我一个人在拍，包括时政要闻、社会新闻和街区乡镇，每天都得琢磨拍啥东西。高血压110到160 ，老是不降，大夫说这是你们这些人一直处于紧张状态的缘故。”</p>\n<p>他心底里希望趁今年开奥运会的时候，到外面找机会揽点活，但又担心自己在《通州时讯》四年多的搞宣传经历，跟外面新闻界的摄影圈少了往来后，是不是还会有朋友愿意帮他。</p>\n<p>“通州四年半，不可能有什么新闻让你拍，都是重复的事儿，一个社区乡镇举办了什么活动，就都举办，你都得报道，领导说都是文化上的大事儿。这四年当中我拍了至少十个书画展，其实都是一回事，很多人背着手在那儿看，但是你得想辙，你得动脑筋，把旧事拍出新鲜味儿来。”</p>\n<p>王力利拒绝了记者去他家里看看的想法，老太太老爷子还不知道自己年过半百的儿子，在快退休时又失业了。“我不想跟他们说，怕老人家着急，又经不住他们唠唠叨叨的，他们也不懂这些。”</p>\n<p>这事儿还瞒着正上大学的女儿。王说这个春节过得有点小心翼翼，他想等找到新工作后再慢慢告诉老人和孩子。还好赶上过年放假，家里人也没多问，“每天一到上班时间，我就到外面去溜达溜达，或者到哥几个那里坐坐，到点了再回去。”</p>\n<p>《通州时讯》的办公室里，至今挂着“关注民生、民情、民意”的横幅。王力利曾经伏案工作了四年多的办公桌，隐在这个誓言要“打造全国第一份社区报”的大屋子深处。面对记者的打听，他以前的同事们大多讳莫如深。一位中年妇女说，王力利已经不在这里了，不是调走，也不是辞职，哎呀不好说，具体的你问他自己吧。</p>\n<p>手续办完后，邓婕和几个同事开车帮他运东西回家，就几个纸箱子。这是她第一次到王力利家里，邓婕感叹：“他家特脏特破，没想到离那个建外SOHO现代城不远的地方还有这么穷的地，屋里大衣柜酒柜堆在一起，大冬天的也没暖气。他爱人有心脏病，说话直喘气，招呼我坐屋里沙发上，说上面铺着电褥子，暖和点。”</p>\n<p>邓婕说她那时有一个冲动，四处打听区长的手机，她说她特想给区长发一个短信息，告诉他，《通州时讯》一个老大哥，我们一个特别敬业的老大哥，在新年到来之际，丢了饭碗，这个年，您想让他怎么过？</p>\n<p>王力利仍然念念不忘他那张给他带来耻辱的照片，“要是有机会能跟区长交流的话，我就想跟他说，‘您如果抬起头来，我不会拍不到您。哪怕在半个小时内，您抬过一回头，我跟您保证，我一定会抓到的。’”</p>\n<p>（本文刊于2008年4月9日南都周刊）</p>\n","author":980,"categories":[18271,18270,18269,20534],"tags":[13468,9388,30520]}