{"id":438805,"link":"https://chinadigitaltimes.net/chinese/2016/05/译读-西方记者在朝鲜：配合演出？/","date":"2016-05-24T13:20:52Z","modified":"2016-05-24T13:20:52Z","title":"译读 | 西方记者在朝鲜：配合演出？","content":"<p>本文原载于The New Yorker<br />\n编译/Nelson &amp; Kev &amp; 豪豪<br />\n译读：T-Read | 译读小号二世：WinnieTheFool</p>\n<p>朝鲜上一任领导人金正日声称自己对朝鲜新闻工作者有着“无穷的爱”。为此，朝鲜官方媒体甚至在1983年为他出版了一本书，名为《新闻记者的伟大导师》。书中写道，在金正日的亲切关怀下，记者在工作前吃上了热腾腾的早饭，在下雨天外出报道时有了雨伞。作为回报，记者们“必须成为我党的宣传者，广泛传播我党的理念”。</p>\n<p>然而，当朝鲜方面与外国记者接触时，双方却经常相处得不够愉快。周一，朝鲜拘留了BBC记者傅东飞长达8个小时（译者注：傅东飞曾任BBC驻北京记者，他的英文原名叫做温斯菲尔德-海耶斯），显示了双方的对立。之后，他被要求签署一份道歉声明，并被驱逐出境。朝鲜拥护和平全国民族委员会秘书长吴灵日召开了记者发布会，指控傅东飞犯了不敬之罪，并“对朝鲜的体制和领导人出言不逊”。</p>\n<p>在朝鲜劳动党召开近几十年来的第一次代表大会之前，傅东飞和他的团队一直跟随一个诺贝尔获奖者代表团游览朝鲜。而傅东飞错就错在报道了他们的亲眼所见。参观平壤儿童医院时，这位BBC记者引用了一位代表团成员的话——“所谓的病人看起来都是十分健康的儿童，在场的大人也不是医生。”在镜头中，傅东飞总结道：“我们见到的一切都像是做秀”。报道的影像资料中也有记者们同朝鲜方面陪同人员的争执。画面中，陪同人员不同意记者播出在金正日（朝鲜的上一任独裁者）雕像前所做的一则报道。傅东飞说：“我们体验到的控制力度和紧张程度暴露了深层的脆弱和不安感。”陪同人员也不喜欢傅东飞对朝鲜现任领导人金正恩的评论。在一篇报道中，傅东飞说道：“他到底做了什么配得上元帅称号的事？真是说不上来。看看朝鲜的电视报道，这个年轻的统治者似乎总是坐在一把大椅子上，看着大炮朝山腰开火。”也许，让朝鲜官方最为恼火的一点，是傅东飞称金正恩“肥胖”。</p>\n<p>BBC对于朝鲜的评论绝不能算是新颖——傅东飞绝不是第一个注意到朝鲜领导人肥胖的记者。不同的是，这些言论在当下这个最为敏感的时刻于朝鲜境内播出，公之于众。朝鲜正要召开提升金正恩为劳动党委员长的劳动党代表大会，要招待由一百三十位记者组成的代表团。金正恩于2011年父亲死后掌权，才30出头的他如今已有无数头衔，所以这次会议的做秀意义大于实际意义。劳动党想向世人展示，穿戴银行家同款细直条纹西装和眼镜的金正恩是一个标准的当代领袖，而且朝鲜也不再是那个与世隔绝的王国。外国记者也应当配合演出，就像古时的希腊合唱队一样，对新上任的领导人歌功颂德。</p>\n<p>但不出所料，记者们并不接受这样的角色设定。</p>\n<p>《华盛顿邮报》记者安娜·费菲尔德的陪同人员对她说：“你问的问题太多了，跟你共事有点难。”</p>\n<p>记者们也同样不满。按照金正恩的安排，朝鲜大摆筵席招待记者们。且不同于普通朝鲜人，记者们可以自由上网。然而，他们来这是做报道的，却几乎对会议内容一无所知。代表大会于周五召开，记者们却被装进一辆巴士，带往一座电线厂。费菲尔德在推特上抱怨说她毫无选择，她的大部分信息都是从一位在犹他的朋友（迈克尔·麦登，“朝鲜领导观察”网站运营者）那得到的。</p>\n<p>记者们被安排入住羊角岛酒店，位于朝鲜大同江中的一座岛屿。这样一来，记者就不可能逃脱陪同人员的视线。（媒体把这家酒店称为朝鲜的恶魔岛。）记者们被带去参观的大部分地方都是以同样的套路精心布置的，过去几十年可谓专为外国代表团设计开放。参观一家妇产科医院和上文提到的电线厂时，费菲尔德认出了导游们。在2005年同样的地点，就是他们带的队。在平壤，记者可以在指定的两个地铁站之间乘坐地铁——每个参观团都是这个规矩。记者们还被带到了一个看上去像农场，但却一尘不染、且一个农民都没有的地方。“在朝鲜，这个将波将金风格（译者注：波将金曾任俄国元帅，传说其为讨好俄国女皇，在女皇访问的必经之路上建造了很多赏心悦目的假村庄）演绎到极致的地方，看上去像鸭子、叫起来也像鸭子的动物可能是鸡，有时也许甚至是青蛙。”《洛杉矶时报》记者朱莉亚·麦肯雷上星期这样写道。</p>\n<p><img class=\"alignnone size-full wp-image-438806\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/chaoxian.png\" alt=\"chaoxian\" width=\"572\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/chaoxian.png 572w, https://chinadigitaltimes.net/chinese/files/2016/05/chaoxian-300x197.png 300w, https://chinadigitaltimes.net/chinese/files/2016/05/chaoxian-230x150.png 230w\" sizes=\"(max-width: 572px) 100vw, 572px\" /><br />\n<span style=\"color: #808080;\">媒体只能参观模范工厂，出席演练好的活动，整个行程都被密切监视</span></p>\n<p>就像被关久了的幼儿园孩子，记者们很快就不愿乖乖听话了。在参观朝鲜建国领导人金日成出生地时，记者们爆发了。麦肯雷记录下了这一过程：一群记者围住了导游（一个身着宽大的朝鲜传统服饰的女人），连珠炮式地向她发问：</p>\n<p>“如果你能选择自己的政府，岂不是更好？”一个记者这样问。</p>\n<p>“难道那（核武器计划）不是在夺取普通百姓的资源吗？”另一个记者语气强硬。</p>\n<p>朝鲜方面的组织者终于还是意识到了烦躁不安的记者会惹麻烦。在周一，也就是代表大会的最后一天，朝鲜邀请了三十位记者旁听。傅东飞被驱逐出境也是在这一天。但奇怪的是，另一组BBC工作人员却可以进入会场。《华盛顿邮报》、《洛杉矶时报》、《金融时报》和路透社的记者团队都被拒之门外。麦肯雷不在旁听名单上，理由是她的报道“不够优美”。</p>\n<p>这不是朝鲜第一次向外国媒体打开国门。2008年纽约爱乐乐团来平壤表演、2010年宣布金正恩接班金日成时，朝鲜都是这么做的。但当时，朝鲜政府与媒体之间的紧张关系还没有像这次这样闹得世人皆知，也许是因为那时的记者在社交媒体上还没有那么活跃。</p>\n<p>这次的事件表明了朝鲜有多爱面子，程度可能比任何其它国家都要深。这么多年来，朝鲜一直把涂脂抹粉的美女和健康粉嫩的婴儿陈列在外国访客的眼前，在外国人访问途经的超市里摆满自己国家没在销售的商品，并拔掉全国其他地区的电源，以点亮平壤。在我2005年第一次去平壤时，为了省电，我每天早上都提醒自己关好灯。但每天晚上回来总会发现所有的灯，包括衣橱里的灯都被打开了。当时中国国家主席胡锦涛正带队访问朝鲜，劳动党想要给他们留下深刻印象。</p>\n<p>1972年的故事很好地反映出朝鲜的世界观：当时有一个朝鲜代表团访问首尔，震惊于亲眼所见的韩国经济发展程度，便指控韩国为了不丢面，特地把全国的汽车都运来首尔，“吓唬”来访者。作为反诘，一位韩国官员说了句著名的话，大意是“没错，我们还特地给这些建筑装上轮子，也把它们运到这里来。”这已经是四十多年前的事情了。但如今，朝鲜的心态并未有太多改变——不相信外面的世界，捂住耳朵，不去听别人说它有多滑稽。</p>\n","author":996,"categories":[18271,18270,18269,20534],"tags":[31090,8843,9784,9389,29353]}