{"id":438952,"link":"https://chinadigitaltimes.net/chinese/2016/05/广师社前董事长何林夏3月已被捕-总编辑刘瑞琳同期/","date":"2016-05-26T00:00:55Z","modified":"2016-05-26T00:00:55Z","title":"凤凰网｜广师社前董事长何林夏3月已被捕 总编辑刘瑞琳同期被免职","content":"<div id=\"attachment_438954\" style=\"width: 535px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/05/bb64a6fee2d0d26_size97_w570_h380.jpg\" rel=\"attachment wp-att-438954\"><img class=\"wp-image-438954\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/bb64a6fee2d0d26_size97_w570_h380.jpg\" alt=\"bb64a6fee2d0d26_size97_w570_h380\" width=\"525\" height=\"350\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/bb64a6fee2d0d26_size97_w570_h380.jpg 570w, https://chinadigitaltimes.net/chinese/files/2016/05/bb64a6fee2d0d26_size97_w570_h380-300x200.jpg 300w\" sizes=\"(max-width: 525px) 100vw, 525px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">广西师范大学出版社集团原董事长何林夏</span></p></div>\n<p>凤凰文化讯（徐鹏远报道）5月22日，广西检察院官方微信公众平台发布消息：日前，广西壮族自治区人民检察院依法以涉嫌受贿罪对广西师范大学出版社集团原董事长何林夏（正处级）决定逮捕。案件侦查工作正在进行中。</p>\n<p>何林夏今年年初刚刚当选2015年中国图书业“年度出版人”。他掌舵的十余年间，广西师范大学出版社（后文简称为“广西师大出版社”）从一家偏居桂林的地方单体出版机构，一跃成长为全国知名的人文社科图书品牌，其打造的“理想国”、“魔法象”、“新民说”品牌也在读者和知识分子群体中享有很高的知名度。也因此，何林夏被捕的消息一出就受到了极大关注，更在社交媒体和知识分子群体中产生了诸多猜测。</p>\n<p>凤凰文化就此事联系了多位广西师大出版社员工，他们大多回复“不知详情，不方便答复，所知也仅限于新闻信息”。一位愿意透露的知情人说，部门召集紧急会议，建议大家不必公开讨论此事，以免影响工作，一切须待正式通知。而另一位已从广西师大出版社离职的前员工向凤凰文化透露，3月中旬何林夏就被逮捕了，而同一时间广西师范大学出版社总编辑、北京贝贝特出版顾问有限公司总经理刘瑞琳也被宣布免职（免职的只是体制内职务，“理想国”品牌属民营性质，这一部分没有变动）。不过，对于何林夏被捕，刘瑞琳在接受其他媒体采访时称“也只是知道网上看到的那些内容。”</p>\n<p>何林夏1994年调入广西师大出版社，先后担任文科编辑室主任、总编助理、副总编辑等。1998年开始担任总编辑，2008年起任社长兼总编辑。2009年，广西师大出版社改制成立出版集团有限公司，何林夏由此担任董事长至今。但据知情人向凤凰文化介绍，事实上早在几个月前就已经开始传言要换社长，何林夏的业务交接也在2016年的春节前后就完成了。也有传言称，何林夏的业务交接，起因并非免职或被调查，而是主动请辞。</p>\n<p>而据财新记者了解，广西师大出版社集团董事长一职的换帅时间应在3月底至四月上中旬。3月18日到20日的长沙图书交易会上，张艺兵的介绍为广西师范大学出版社集团公司党委书记、副董事长。4月25日，玉林师范学院与广西师大出版社联合举办的《玉林画·话玉林》新书发布会上，张艺兵的身份更新为广西师范大学出版社集团有限公司董事长。广西师大出版社官方网站的集团构架一栏，董事长一职现已由党委书记张艺兵兼任。此外，广西师大出版社集团投资的多家企业都在今年1月至4月发生了法人代表变更，即由何林夏变成张艺兵。目前还有上海贝贝特文化传播有限公司、广西斯达药业有限公司的法人代表仍为何林夏。</p>\n<p>何林夏最后一次公开消息是2016年2月5日，广西师大出版社官方微博推送了何林夏接受《出版人》杂志2月刊所做的专访。在此之前的2月1日，广西师大出版社桂林本部召开了内部的年终总结大会，何林夏做了工作总结。凤凰文化从另一知情人处得知，当时何林夏就已在讲话中明确说这是自己最后一次做总结。知情人回忆，讲话时何林夏像以往一样平静、坦荡、有条理、话音不高，总结稿里有一处“文化品牌”还被他当场指出用词不当，在讲话中何林夏还谈到了改革的挫折。而知情人也记得当天，原分管出版社的广西师大副校长说了一句话：“广西师大社这块牌子，无人可以玷污。”</p>\n<p>目前，何林夏案件的更多详情，检方还未公布，一般人也不得而知。也有其他媒体致电广西检察院，但电话没有人接听。就凤凰文化向桂林、北京及上海三地的求证，广西师大出版社的所有业务还在照常进行，北京和上海方面的领导层也未发生变动，整个公司并没有因为“换帅”而“风雨交加”。出版审批方面，迄今也未收到过任何具体通知，一切流程与以往一样遵从相关法律及政策进行，社里的编辑都未感受到任何特别的压力。不过，也有一位知情人向凤凰文化坦言，也许具体体现还需要一段时间才能显现出来，现在来说，倒是有一些可能几年都没有打过交道的人也因为看到新闻来询问一些关于何林夏的事情。</p>\n<p>何林夏在员工中有着不错的印象和评价，仅凤凰文化联系到的知情人中，就有三人详细表示了对于何林夏的尊敬和赞赏：</p>\n<p>“他是一位学者型出版人，而且他对市场化的定位要比一般的出版社都弱。他为人谦和，君子一般，很少见他发脾气，即便批评下属也是面带微笑。他的生活方式与现代人也有很大距离，不抽烟不喝酒，走路上下班。”</p>\n<p>“从很大程度上说，何社长开放式和自由式的管理方式是‘理想国’蓬勃发展的原因，有任何事都是他顶着，包括刘瑞琳都一直受到他的包容和保护。他到北京住的宾馆都是最便宜的那种，为人非常谦和，有君子之风。广西师大出版社能发展到今天得益于两任社长，一位是萧启明，那时何林夏是总编辑，出版社就是那时在外地成立了分公司，是国内出版社里的第一家；萧社长2008年任满以后，调到了北京，接手的就是何林夏。”</p>\n<p>“我到广师求职时，面试我的就是何林夏总编辑（其时2006年），他当时告诫我如果为了挣钱，出版行业不是一个好选择，做好吃几年苦头的准备吧。何社长平时非常认真和节省，见员工打包图书不像样就自己动手做示范，连无人理会的生锈图钉和旧稿纸都要弯腰捡起。何社长经常夜里三四点回复处理员工的工作邮件。他曾说过，作为一个大学出版社的社长、一个处级干部，年薪几十万已经顶天了，于名于利还有什么好追求的呢，唯一的追求就是希望多出些好书。”</p>\n<p>前述那位已从广西师大出版社离职的员工告诉凤凰文化，前几天和一位好朋友聊起何林夏，朋友表示很悲伤，社长被带走以后，这个出版社实际上没有几个领导是懂得出版的。而另一位知情人也说，其所见的同事，绝大多数都为何林夏感到惋惜。</p>\n<div id=\"attachment_438953\" style=\"width: 460px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/05/e6da97ed83652c5_size134_w958_h1280.jpg\" rel=\"attachment wp-att-438953\"><img class=\"wp-image-438953\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/e6da97ed83652c5_size134_w958_h1280.jpg\" alt=\"e6da97ed83652c5_size134_w958_h1280\" width=\"450\" height=\"601\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/e6da97ed83652c5_size134_w958_h1280.jpg 958w, https://chinadigitaltimes.net/chinese/files/2016/05/e6da97ed83652c5_size134_w958_h1280-225x300.jpg 225w, https://chinadigitaltimes.net/chinese/files/2016/05/e6da97ed83652c5_size134_w958_h1280-768x1026.jpg 768w, https://chinadigitaltimes.net/chinese/files/2016/05/e6da97ed83652c5_size134_w958_h1280-766x1024.jpg 766w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">广西检察院官方微信公众平台</span></p></div>\n<p>据财新记者报道，何林夏被捕消息发布前三天即5月19日，广西壮族自治区防城港市中级人民法院一审认定广西新华书店集团股份有限公司原党委副书记、总经理李小勇犯受贿罪，判处有期徒刑11年，并处罚金人民币50万元。法院审理查明，2009年以来，李小勇利用其担任广西教育出版社有限公司社长的职务之便，为图书发行商李俐颉投资的课堂作业项目入选广西教育厅地方中小学免费教辅采购目录，以及成立广西琅文教育图书有限公司并为李俐颉入股提供帮助，2011年至2014年期间共9次收受李俐颉贿赂共计人民币675万元。工商资料显示，广西师范大学出版社集团公司是这家广西琅文教育图书有限公司的第一大股东。广西师范大学出版社集团公司、广西教育出版社有限公司和发行商李俐颉共同投资的图书公司不止一家。</p>\n<p>截止发稿，网上也有一部分舆论将何林夏的被捕与今年年初广西师大出版社出版的高华遗作《历史学的境界》和独立导演张赞波的作品《大路》被叫停联系在一起。但此种言论并没有任何证据，仅仅属于部分人的猜测。事实真相，还需要等待检方信息的进一步公开，凤凰文化也将对此事保持持续关注。</p>\n","author":1000,"categories":[18270,18269,10466,20505],"tags":[31096,18705,22737,30817,9212]}