{"id":482497,"link":"https://chinadigitaltimes.net/chinese/2016/05/自由亚洲-青岛前公安局副局长自爆狱中遭酷刑/","date":"2016-05-30T06:54:53Z","modified":"2016-05-30T06:54:53Z","title":"自由亚洲 | 青岛前公安局副局长自爆狱中遭酷刑","content":"<div id=\"attachment_486286\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-486286\" src=\"http://chinadigitaltimes.net/chinese/files/2016/05/image-27.jpg\" alt=\"杨加平在任职青岛公安局副局长时的照片。（原青岛公安局官网，拍摄时间不详）\" width=\"500\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/05/image-27.jpg 620w, https://chinadigitaltimes.net/chinese/files/2016/05/image-27-300x240.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><p class=\"wp-caption-text\">杨加平在任职青岛公安局副局长时的照片。（原青岛公安局官网，拍摄时间不详）</p></div>\n<p>已被终审判决无期徒刑的山东青岛公安局前副局长杨加平，自述遭酷刑经过，周六在网上（28日）曝光。作为曾经担任“专政机器”的执行人，他入狱后被单独监禁400天、5个月不给放风，28昼夜戴著手铐不能睡觉。曾经是执行人现时亦成为受害者，但因官民矛盾，他的情况难以在民间得到广泛同情。（黄小山/黄思霖 报道）</p>\n<p>杨加平的自述指出，他于2012年7月转至济南军事看守所，被办案人员24小时戴著手铐，两次共计28天，吃饭、睡觉、上厕所，都变得异常困难和痛苦。两只手的手腕肿起，皮肤破损，手腕上多条静脉血管被手铐压住，血液基本不能够正常流通，两只手经常出现麻木徵状。</p>\n<p>自述材料显示，他努力表现才被脱下手铐，但5天后，因为一句话没有说好，就再次被戴上手铐。</p>\n<p>他还称，因血管扩张性头痛发作，希望取得止痛药物，但指必须按照办案人员的要求说，否则就只能忍著。</p>\n<p>根据之前曝光的资讯显示，曾经作为公安局副局长，杨加平告诉律师，他曾被单独关押长达400天，5个月不给放风。办案人员以折磨他为乐事，而在酷刑之下，他被逼作出虚假口供。</p>\n<p>杨加平的律师周泽证实有关消息，他表示，无论体制内外，只要是被列入了打击，都会有类似的遭遇。目前杨加平已经向最高院进行申诉，但还未有结果。</p>\n<p>周泽说：杨加平就是受酷刑嘛，在监狱里。一旦被拘捕以后，不管体制内外，都是他们打击的对象。就是说法院已经进行审查了，但还没有结果。另外申述律师是家属委托的，我也是他的申诉律师。</p>\n<p>周泽律师还表示，在之前的办案期间，山东方面不让他作为杨加平的辩护律师，原因是担心他将办案人员的违法行为揭露出来。</p>\n<p>周泽说：解除我的委托，没给我解释，就是拒不接受我的委托手续。担心我介入以后，怕我发现他们里面存在的问题，并给揭露出来，可能是这样的。</p>\n<p>本台记者发现，杨加平的遭遇在网上披露后，很多网友跟帖表示幸灾乐祸，而作为嫌疑人的基本人权，并没有引起广泛的关注。周泽律师认为，这是社会仇官心态所致。</p>\n<p>曾担任温州中级法院主审法官、辞职后当律师的锺锦化，对这种体制内的残酷作出解释。他指，体制内实际上是利益决定一切，而一旦他们之间发生利益冲突，就各自动用国家机器作出互相加害。</p>\n<p>锺锦化说：其实他们是极端的自私，他们只有利益，互相之间也都是打压、侵害。一旦产生矛盾的时候，所有的检察院啊、公安、纪委，都成为了彼此互害的一种工具。我们办过的一些局长、副局长、县长、副县长，他们贪污受贿，或者其他的甚么原因被抓起来，其实我们仔细的回忆了这些案情，其实感觉到，更多的是互害。他们根本就不是说为了社会的甚么利益，没有这个说法的其实。</p>\n<p>本台致电山东省检察院，试图了解有关案件的详情。但检察院工作人员称，反贪局周末不上班，有事要周一再说。</p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[28880,14865,13845,8950,20444,9249,19855,9503,10929]}