{"id":52977,"link":"https://chinadigitaltimes.net/chinese/2010/05/北大飞-北大飞－戳穿方滨兴和cctv《今日关注》在google/","date":"2010-05-10T16:30:30Z","modified":"2012-02-17T07:37:07Z","title":"北大飞: 北大飞－戳穿方滨兴和cctv《今日关注》在google事件中对美国chilling effects组织的诬蔑。","content":"<div>google退出中国事件正在发酵。今天到博士生休息室吃饭，正好看见ccav4的今日关注节目，GFW之父方滨兴和清华五毛教授孙哲被请来谈谷歌问题。这次节目视频在网络上很容易找到：<br /><a href=\"http://space.tv.cctv.com/video/VIDE1269355265427885\">http://space.tv.cctv.com/video/VIDE1269355265427885</a></p>\n<p>谷歌事件的核心自然就是互联网审查，有关方面一直宣称，互联网审查所有国家都有。但这次方滨兴提出了一个新的材料来论证：谷歌自己就在十分积极的进行互联网审查，还说的十分具体，这个审查是通过一个叫做“chilling effects”的计划实行的。从视频的9：05开始是方滨兴关于此事的说法（方指方滨兴，主指主持人）：</p>\n<p>＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊</p>\n<p>方：互联网审查其实全世界都有，比如说谷歌，谷歌执行了一个chilling effects计划。chilling effects很难翻译，我们可以把他翻译成寒蝉效应。也就是说通过某种方法让你不敢说话。那么这个chilling effects计划核心是什么呢？他成立了一个chilling effects组织，要根据美国的诸多法律，包括他的DMCA这个法律，也就是说数字千年版权保护法，来运作这个计划。这个计划干什么呢？就说是所有的当事人，包括管理部门，都可以向chilling effects组织投诉，说：某某信息是一个有害信息，你不能够让他再出现。你可以说这是色情信息，比方说是儿童色情，也可能这是个种族仇恨，大屠杀，或者你可以说这攻击我个人名誉了，或者说这是伪造我的产品挂在那了，都可以说。他这个组织有很多大学，法律界（人士）帮你研判，说的对还是不对，如果他认为你说的对，就放在数据库里提交给google。google就自动过滤。而且这样的话你就会发现在你搜索完了之后后面就提示，根据chilling effects计划，你的搜索结果有部分不予显示。表明了过滤。那么我专门组织学生做过测试，结果我们测试了大约有180个国家的google，全都在执行这个计划。（做拿资料展示状）</p>\n<p>主：那么在中国呢？</p>\n<p>方：唯有中国没有执行。当然还有个别。。台湾有执行，香港没有执行。我想中国没有执行呢，可能一个是中国有自己的一套管理方法，还一个呢。。因为他这个计划说穿了是执行的美国法律。比方说在德国，他在执行这个计划，德国还增加了别的计划。比方说德国监管部门的要求，德国还有一个叫做合法XX（没听清）的要求。还有印度还有他的反淫秽法的要求。就是除了chilling effects计划还有额外做法。不管怎么说他是有一套严格的审查体制。</p>\n<p>（很自信且迫不及待翻查所携“资料”状）180个国家，您这个检测非常简单，比方说您想设这个澳大利亚（翻“资料”），您就打那个（指手划脚）www.google.com.au，你就可以测测它的检测。你任何一个，包括丹麦，(翻“资料”)，你打后缀为.dk。你就有意用一个，比方说，free fucking这种恶意，脏的词汇，你一检测，他马上就告诉你，有些结果被过滤掉了。</p>\n<p>＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊＊</p>\n<p>方滨兴在视频中，一边说一边迫不及待的翻动手头资料，好像自己证据十分确凿，真的拿到了什么东西一样。这架势也真能把人震住，连我在看节目时，都认为他说的这些事可能是大致有，最多有些夸张。不过这个chilling effects我倒是从来没听说过，于是回办公室打开电脑搜索一番。这一搜索不要紧，发现方滨兴何止是歪曲和夸张，根本就是颠倒事实。通篇全是不折不扣的谎言。</p>\n<p>从维基百科上很容易找到chilling effects的条目：<br /><a href=\"http://en.wikipedia.org/wiki/Chilling_Effects_%28group%29\">http://en.wikipedia.org/wiki/Chilling_Effects_(group)</a><br />一读就知道，首先，这个组织压根不是google成立的，而是一群“互联网维权者”于2001年成立。这些人 包括很多法学学者。不过最重要的是，该组织的功能和方滨兴所说截然相反，他的功能不是去检查互联网帮助过滤，让人不许说话。而是帮助那些受到这种检查和威胁的人明确自己的法律权益，例如美国宪法第一修正案和各种知识产权法案给人的权益。事实上，只要上该组织的网页就能够读到他们的自我介绍：<br /><a href=\"http://www.chillingeffects.org/\">http://www.chillingeffects.org/</a><br />他们首页开篇就说的很清楚：<br /><span>Do you know your online rights? Have you received a letter asking you to remove information from a Web site or to stop engaging in an activity? Are you concerned about liability for information that someone else posted to your online forum? If so, this site is for you.<br />翻译：你明确你在线的权利吗？你是否收到过信件要求你移除网站上的信息或者停止参加某项活动？你是否担心会为别人在你的在线论坛上发布的信息承担法律责任？如果有，那此网站就是为您服务的。</p>\n<p>他们还说：<br /></span>Anecdotal evidence suggests that some individuals and corporations are using intellectual property and other laws to silence other online users. Chilling Effects encourages respect for intellectual property law, while frowning on its misuse to &#8220;chill&#8221; legitimate activity.</p>\n<p>翻译： 零星证据表明有些个人和公司正利用知识产权和其他法律让在线用户闭嘴。chilling effects组织鼓励大家尊重知识产权，但对滥用之对合法行为进行恐吓的做法进行关注。</p>\n<p>在美国，网站的确有时会因为其内容涉及版权，隐私，名誉等问题收到cease and desist通知要求撤下有关网页。例如你的个人网站用了派拉蒙拥有版权的图片，派拉蒙的律师就可能向你发出相应的通知。chilling effects的做法是，鼓励收到这些通知的人把他们的通知上载到此网站存档，然后这些材料会被专业人士，例如法学院学生归类，分析，并在此基础上给出维权建议。</p>\n<p>无论如何该组织不是一个帮助搞网络过滤的组织，而该组织和google的关系开始于2002年。google作为搜索引擎，会有大量人要求google把某些网站从搜索结果中撤除。google会把这些投诉送给chilling effects作为资料存档。</p>\n<p>上面这些简单信息，任何懂英文的人通过最简单的google搜索就能得到，对比方滨兴的说法，其胡说八道的程度骇人听闻。且不说chilling effects和google的关系是完全胡扯的，他对chilling effects功能颠倒黑白的描述已经构成了对该组织的严重诽谤，由于这种诽谤甚至是在收视率极高的ccav进行，chilling effects完全可以对方滨兴和ccav提起法律诉讼。</p>\n<p>同时方滨兴还装模作样的在手边放了一摞纸，声称那是他组织学生对“180多个”国家的google进行的测试，并宣称除了香港，全部在执行什么“chilling effects计划”，并在遇到该过滤的词汇时自动显示什么“根据chilling effects计划，部分结果未予显示”。通过上面对chilling effects的介绍，我们已经明确该组织（而不是计划）绝对无此功能。当然更可笑的是，我真想知道，就算有这句话，那也应该是用各种本地文字写成的，方滨兴到底从哪里找来这么些学生，懂得世界这所有180多个国家的本地文字？</p>\n<p>方滨兴甚至还提出了具体的验证方式，他指出，进入丹麦google，输入free fucking这个词，就会得到部分信息被过滤的反馈。那么好，我们就来试一下，这个页面有进入所有180个（不是180多个，这一点暂且不和方滨兴计较）国家的本地google界面，</p>\n<p><a href=\"http://www.google.com.sg/language_tools?hl=zh-CN\">http://www.google.com.sg/language_tools?hl=zh-CN</a></p>\n<p>我随机的点开了十多个，包括一些风格保守的阿拉伯国家的google, 也包括他提到的丹麦，澳大利亚，输入free fucking进行搜索测试。结果是，除香港地区外，全都搜出了大量色情网站，并无一显示搜索结果被过滤的通知</p>\n<div style=\"display:inline;height:auto;width:auto\">，</div>\n<p>，更别说什么chilling effects组织的通知。对于香港，只是给出了通知说由于启动了安全搜索功能（估计是个缺省设置），不雅词“fucking”相关的搜索结果未予显示。而香港正好还是他说的个别未执行chilling effects计划的地区！</p>\n<p>分析完毕，我很奇怪，方滨兴和ccav，怎么就这么大胆的公开造谣，诽谤chilling effects组织？这谣言既然如此容易被揭穿，他们为何还这样明目张胆？我想原因就是中国人长期被洗脑，被吓怕了，吓坏了，只要他们作出一副义正词严，真理在握的架势，大家就不敢去质疑，所以经常也顺利过关了。可惜，这一招已经用不下去了，有网络，要获得信息，获得真相实在太容易了。</p>\n<p>有关部门教育我们说，网络上有谣言，所以要管制。从方滨兴这个例子来看，正好相反。造谣的是官方媒体，网络可以让你轻松辟谣。这，大概才是网络要管制的真正原因！</p>\n<div style=\"clear:both\"></div>\n</div>\n<div>\n<div>\n<span><br />\n发贴者<br />\n<span>flying</span><br />\n</span><br />\n<span><br />\n时间：<br />\n<a href=\"http://flyingpku.blogspot.com/2010/03/cctvgooglechilling-effects.html\" rel=\"bookmark\" title=\"permanent link\"><abbr title=\"2010-03-23T18:19:00-07:00\">下午6:19</abbr></a></span></div>\n</div>\n","author":176,"categories":[20534],"tags":[11813,7775,5908,8635,18603,28519,10435,9475,9426]}