{"id":52980,"link":"https://chinadigitaltimes.net/chinese/2010/03/当微博遇上twitter/","date":"2010-03-27T08:20:55Z","modified":"2010-03-30T00:57:59Z","title":"当微博遇上Twitter","content":"<div>　　推特与围脖，墙内与墙外。这种区别的中国式精微所在，即使是推神杰克，看起来也很难理解……</div>\n<div> </div>\n<div>　　南都周刊主笔_石扉客 美国纽约报道</div>\n<div style=\"text-align:center\"><img height=\"333\" width=\"500\" src=\"http://www.nbweekly.com/UserFiles/fckfiles/2010/03/19/b211a3cdc95d4250bba884ae961e2320.jpg\" alt=\"\"></div>\n<div style=\"text-align:center\">　　纽约会谈现场，理查德（左）、艾美丽（中）、艾未未（右）。 摄影_石扉客</div>\n<div style=\"text-align:center\"><img height=\"356\" width=\"500\" src=\"http://www.nbweekly.com/UserFiles/fckfiles/2010/03/19/328b37759bfc4bd6ad231798f2d3a937.jpg\" alt=\"\"></div>\n<div style=\"text-align:center\">　　2008年3月20日，美国伯克利，当时的民族党候选人奥巴马在发表演讲前查看他的手机。</div>\n<div style=\"text-align:center\">现在，白宫官员已经越来越多地通过Twitter与网民们交流。</div>\n<div style=\"text-align:center\"><img height=\"365\" width=\"500\" src=\"http://www.nbweekly.com/UserFiles/fckfiles/2010/03/19/af1ecf706797406c8841af511dfa9dfa.jpg\" alt=\"\"></div>\n<div style=\"text-align:center\">　　2010年1月26日，出席新浪2009中国教育盛典活动。俞敏洪当场登陆两个月没上的微博。</div>\n<div style=\"text-align:center\"> <img height=\"718\" width=\"500\" src=\"http://www.nbweekly.com/UserFiles/fckfiles/2010/03/19/fae3d46eb4734316b172b34dc41a5583.jpg\" alt=\"\"></div>\n<div style=\"text-align:center\">　　2009年6月23日，在美国洛杉矶联邦大楼外，一名伊朗女示威者举着在伊朗国内反政府示威期间遭到杀害的女学生内达的肖像，表达对最近伊朗选举结果的抗议。内达惨死的画面在推特上的迅速传播，引起伊朗反对派和国际社会的强烈不满和抗议。 摄影_MARK RALSTON</div>\n<div> </div>\n<div>　　链接</div>\n<div> </div>\n<div>　　感谢本文中被引用的推特和围脖用户，列表如下：</div>\n<div> </div>\n<div>　　艾未未：@aiww </div>\n<div>　　杰克：@Jack Dorsey </div>\n<div>　　理查德：@rww </div>\n<div>　　艾美丽：@emilydparke </div>\n<div>　　北京老张：@ikarienator</div>\n<div> 　　北风：@wenyunchao </div>\n<div>　　长平：@chang_ping</div>\n<div> 　　谭伯牛：@tanboniu</div>\n<div> 　　伍皓：@伍家有女初长成</div>\n<div> 　　（感谢译者网、Rui_Zhang女士对此文的帮助）</div>\n<div> </div>\n<div>　　美东时间3月15日下午5点，艾未未在纽约Chambers hotel酒店门前来回踱步。这天纽约阴雨，还有风。但只披了件外套的艾似乎并不觉得冷，他说想呼吸点新鲜空气。过去的近二十个小时里，艾未未一直在赶路。从北京飞科隆，科隆到柏林，又到比利时，然后准备从那里飞回纽约，不巧没航班了。</div>\n<div> </div>\n<div>　　“那哪行啊？说好的事儿不能变啊。”艾带着两个助手马上转飞伦敦，再飞华盛顿，然后从那里坐火车到纽约。等的士开到酒店门口时，艾还在瞌睡，司机一脚刹车，把他弄醒了，“抬头一看，（当时）正好是凌晨3点38分。”</div>\n<div> </div>\n<div>　　但这不妨碍一个半小时后，艾未未精神抖擞地出现在纽约帕里媒体中心的小礼堂里。这就是他“说好的事儿”，到这里参加和推特创始人杰克（Jack Dorsey）、读写网创始人理查德（Richard MacManus）的会谈。</div>\n<div> </div>\n<div>　　这次会谈，背后推手是亚洲研究中心，主持人是美国东亚研究领域专家艾美丽（Emily Parker）。</div>\n<div> </div>\n<div><b>　　艾神与推神</b></div>\n<div> </div>\n<div>　　大屏幕上，艾未未有诸多头衔：著名艺术家、建筑设计师、纪录片大师，还有著名博客作者。这次他也显然是最重要的主角。视频直播此次会谈的读写网，在会谈预告挂出来的几天里，一直在放一个关于艾未未的短片，这个短片，以洗练的手法囊括了近年来艾在诸多特殊场景下凸显的身影。</div>\n<div> </div>\n<div>　　不过这一次，他最重要的身份是中文互联网世界里的推特用户。“我平均每天要用8小时发推”，他在开场白里的这句话，引发了现场一阵惊叹。</div>\n<div> </div>\n<div>　　另一种形式的惊叹，在@aiww这个推特用户身后的中文推特世界里，也随之无声无息地响起。艾未未这句话，几秒钟内就被无数推油转发。</div>\n<div> </div>\n<div>　　需要指出的是，早在大半年前，这个就像是在24小时内随时都能发推的著名推油，因为其神出鬼没的发推技术，又因为其狂飙般的行动力，经常出现在一系列公共事件里，推油们半戏谑半爱戴地尊称他为“艾神”。</div>\n<div> </div>\n<div>　　不过，这次艾神要面对的，是另一个神，推神——推特公司的创始人，杰克。</div>\n<div> </div>\n<div>　　推神很忙，忙到这次会谈都没能来到现场，而是通过卫星参加会谈。液晶电视屏幕上的杰克，典型的IT精英打扮，深色休闲西服，白色休闲衬衫。年轻得让人咋舌，正襟危坐，甚至能感觉到有几分紧张，嘴角一抿时，露出几分羞涩的笑意。</div>\n<div> </div>\n<div>　　在杰克看来，这次会谈只不过是他日常工作里的普通一环而已，至少未必是中文世界里众多推油们想象的那么激动人心。在这次会谈开始前，他在旧金山办公室里还不忘发推抱怨，“为了工作每天都忙得发疯，甚至没时间吃饭”，直到会谈开始前的最后一分钟里，他还发了条推，表示几分恋恋不舍地挂掉电话。</div>\n<div> </div>\n<div>　　就是这个在艾未未的推特里被描述成“敏感而谦逊”的年轻人，这个名叫推特的微博工具，在过去的一年时间里，不知道让多少中国大陆的推油们着迷。</div>\n<div> </div>\n<div><b>　　推特与围脖</b></div>\n<div> </div>\n<div>　　在经典推油的眼里，只有杰克发明的推特才能算是真正的微博客。迅捷，简洁，人人都是信息发布的主人，人人都是信息流动的一部分。最重要的是，因为推特开放第三方平台的核心技术，它是目前唯一没有任何过滤和审查，同时又能被广泛使用的微博。</div>\n<div> </div>\n<div>　　推特的两个重要特征是去中心化和信息流动。对推特的这种特质，一位名叫“北京老张”的老推油用了这样一段被广为流传的话来描述：</div>\n<div> </div>\n<div>　　“由于Twitter的这些努力，使得去中心化和信息流动性得以实现，这两者可以产生一个自发修正的去谣言系统，这类系统还会迫使用户更加深入地思考，这正好是中国百姓所需要的。推特从默默无闻一直发展到现在的规模（前几天刚刚庆祝了100亿推），这是由于去中心化系统是亲民的系统，也是人类对于言论自由作为普世价值的证明。”</div>\n<div> </div>\n<div>　　这次会谈的举办方式，本身也打上了去中心化的烙印。比如向三位嘉宾提问，主持人可以发问，在场观众可以发问，媒体记者可以发问，在线推油也可以发问。发问主体之间，已经模糊掉了界限差别，留给大家的，只剩下问题本身信息含量的多寡优劣。</div>\n<div> </div>\n<div>　　与这种势头相匹配的，是推特强大的传播威力。</div>\n<div> </div>\n<div>　　在任何突发事件中，虽然还不能随时发视频和音频，这140个字的信息，速度上以秒计算，形态上几乎可与现场直播媲美。</div>\n<div> </div>\n<div>　　作为例证，艾未未向观众讲起他的前不久一次维权闪击战。支撑这次闪击行动的，仅仅是艾未未用手机在现场发回来的十几条推特。等到媒体知晓派记者赶去现场时，行动都已经进入尾声了，而推特上却早已经完成了从事实推广到价值评论的双重传播。</div>\n<div> </div>\n<div>　　回到家中的艾未未，最后发上来的一条不无得意的推特是：“以后不带他们（媒体）玩了！”</div>\n<div> </div>\n<div>　　在这次会谈上，艾未未抛出了更加夸张的诘问：“为啥我们还要记者？有推特就够了！”</div>\n<div> </div>\n<div>　　当大屏幕上打出推油提问，他是著名诗人艾青的儿子，是不是为他获取众多人气提供了帮助时，艾未未咧嘴狡黠地一笑，说：如果推特早出现，也许他的名气早就比他父亲大多了！</div>\n<div> </div>\n<div>　　这种得体又聪明的美国式回答，获得满堂掌声。</div>\n<div> </div>\n<div>　　和围脖比较起来，推特的这种魅力，显而易见被理解为是对自由表达的向往，对信息流动的寄寓。在本刊在推特上征集向杰克提问的问题时，知名推油北风甚至委托记者，希望能捎话给杰克，“中国有一个以狂热推荐和传播使用推特为使命的推油，名字叫做北风，你什么时候可以给他开工资？”</div>\n<div> </div>\n<div>　　在这些征集而来的问题里，一位推油用如此热切而浪漫的语言，来表达这种寄寓和向往：“电影《阿凡达》里的Na&#39;vi人可以用他们辫子的‘触须’来和森林连接沟通，这是不是Twitter公司购买的植入式广告呢？杰克能否请人制作一个电影，内容是主角用Twitter来拯救一个城市？”</div>\n<div> </div>\n<div>　　杰克的推特账号，最新FOLLOW的人数是1601617。</div>\n<div> </div>\n<div>　　“他们把你当做神一样。”艾未未对杰克说。屏幕上，这个年轻人再次不好意思地笑了。</div>\n<div> </div>\n<div><b>　　墙内与墙外</b></div>\n<div><b> </b></div>\n<div>　　推特与围脖，墙内与墙外。这种区别的中国式精微所在，即使是推神杰克，看起来也很难理解，不时流露出掩饰不住的吃惊状。他看上去就像一个母亲，看到自己生下的孩子在别人家里长成的古朴奇崛样子后，仓促间甚至还有几分好奇与难以接受。</div>\n<div> </div>\n<div>　　“140个汉字和140个英文字符的信息含量，是完全不一样的”，艾神很得意地向推神介绍中文世界里的推特特点。在他看来，后者几乎还没来得及说出什么就满负荷了，前者足足有余。</div>\n<div> </div>\n<div>　　事实上，字符的信息含量这些仅仅是形式上的区别。接下来，话题被迅捷推进到如何帮助改善推特中文界面上。</div>\n<div> </div>\n<div>　　在会谈现场，在面对植入式广告和拍电影这类问题时，杰克又情不自禁地表达出孩子式的开心，他表示虽然无意拍电影，但理解推油们这种比喻的用心，但自己的兴趣还是主要集中在技术问题上。</div>\n<div> </div>\n<div>　　可是，当话题集中到中国推油最关心的问题，推神的回答让人目瞪口呆。</div>\n<div> </div>\n<div>　　“抱歉我以前真的根本不知道推特在中国的情况。一直到三个星期前，我才听说在一些国家需要翻墙。”</div>\n<div> </div>\n<div>　　艾未未毫不掩饰这种不快和愕然。他摇摇头，说感觉自己这次过来纽约，就像是来赶赴一场“一厢情愿的约会”。对杰克答应尽快改善推特中文界面的回应，他也觉得不是很爽快，“这个回答太哲学”。</div>\n<div> </div>\n<div>　　但事情就是如此讽刺，一直到三周前，人家甚至都不知道你在墙里。</div>\n<div> </div>\n<div>　　本刊记者追问杰克，三个星期前是如何知道这些情况的？这位推神笑笑，说是主持人艾美丽为了准备这次会谈特意告诉他的。艾美丽在亚洲协会里专门研究中国问题，堪称中国通。</div>\n<div> </div>\n<div>　　也就是说，可以让艾未未稍感安慰的是，倘若没有这次会谈，没有他的这次纽约之行，推神也许不知何时才会知道那墙内的15万用户的真实状况。</div>\n<div> </div>\n<div>　　一个观众对艾未未的提问，使得讨论中的这堵高墙从网上走到了网下。“你这样勇敢，不担心遇到麻烦吗？”</div>\n<div> </div>\n<div>　　这当然也可视作是国际推油们对推油艾未未另一种角度的嘉许。艾未未真正遇到的价值观上的挑战，则来自另外一位华裔美国观众。</div>\n<div> </div>\n<div>　　这位名叫郑安澜的中年女士，是纽约一家公司的CEO，面孔白皙，外表富态，坐在会场最后一排。拿过话筒后，郑并未就推特本身做任何评价，而是以个人视角阐述了她迥异于艾未未等推油们的快乐价值观。</div>\n<div> </div>\n<div>　　她说道：“我住在美国快三十年了。我觉得作为华裔美国人我相当了解美国。过去二十五至三十年间，我涉足投资业务，并开始向亚洲投资，过去的二十五年间，我每年都有去中国，每年去中国四到六次，和中国人每天日夜都有交谈，所以我和中国人民是有密切接触的。”</div>\n<div> </div>\n<div>　　“与此同时，我知道你在想什么。根据与中国人民的每日接触：商人、日常接触的人，我并没看到中国人在受压迫或不快乐。我认为我们在这地球上，人生很短，我们要快乐，而又总有一天要死，不如活得有趣。我觉得和我每日接触的中国人，他们很快乐，他们有他们人生中最好的时光，他们是非常非常的快乐的。我并不是在说那些一年挣一千块的人，我是在说那些普遍的中国人。过去二十五年来发生在中国的是个奇迹。欧洲要用五百年才达到中国的这二十五年……”</div>\n<div> </div>\n<div>　　尽管这位女士同时也表示，“我个人看到艾未未很高兴，看到有艾未未这样的人，很激动，因为我们需要行动，所以我们需要正如你这样的人。我尊敬你，认为你很了不起！”艾未未还是忍不住打断了她洋溢着快乐价值观的个人演说，希望她像推特一样简短点。</div>\n<div> </div>\n<div>　　哄笑声中，郑安澜坚持以再提一个问题来结束，那就是如何帮助政府一起协调解决那些不愉快的问题。“我不想看到纠纷，我不想看到有人被打”。</div>\n<div> </div>\n<div>　　艾以简短的方式回应了这个问题，“这正是我在做的。你说他们快乐地活着，那是因为他们没有足够的讯息，因为他们恐惧？？我不认为你知道这些。你说你的朋友是很快乐的，我肯定很多人都很快乐，因为他们挣钱很容易，很显然是因为他们背后有政府。”</div>\n<div> </div>\n<div>　　紧接着艾表示，希望知道郑的身份。在郑安澜随即当众回答后，艾半开玩笑地表示已经“记录在案”。会场再次响起笑声。</div>\n<div> </div>\n<div>　　会谈结束后，两人都未再接触，并均向本刊记者表示这不过是友好的争论意见。有意思的是，与此同时，推特上也马上有推油们开始展开对郑安澜的人肉搜索。</div>\n<div> </div>\n<div>　　没有人注意屏幕上推神杰克稍显困惑的眼神，也许他还在琢磨，双方讨论的事件和他的推特王国究竟有何关系。在美国，推特更多的是用来做生活交流的社交网站，而中国的推特用户们何以又那么热衷于在上面谈政治。</div>\n<div> </div>\n<div><b>　　想象与困境</b></div>\n<div> </div>\n<div>　　据来自推特总部以外的不完全统计数字，全球100亿推油里，活跃中文用户，大概在15万左右。在会谈现场，推神杰克没有否认这个数字。</div>\n<div> </div>\n<div>　　这15万活跃用户里，影响力集中在FOLLOW人数在前1000名的排行榜中。2009年底以来的诸多事件公共化中，这些活跃推特用户起到了非常关键的作用。</div>\n<div> </div>\n<div>　　在番禺反焚烧垃圾中，推油们所提出的“我们没有代表，我们都是代表”的维权模式，此举恰好暗合了推特“去中心化”的理念实质。</div>\n<div> </div>\n<div>　　一方面是去中心化，另一方面仍然离不了活跃推油的引领与号召作用。如番禺事件公共化过程中，一张北风和媒体人长平拿着手机站在路边低头发推的照片，所传达的精神气质，以及潜在的号召力，给推油们留下了深刻的印象。</div>\n<div> </div>\n<div>　　在谷歌撤出中国的争议中，精英推油们所发的每一条推特，俨然成为网民的意见引领。让人欢欣鼓舞又提心吊胆的是，这些具备相当技术含量的网上推特意见，在这类公共事件中很容易变现为星火燎原般的网下行动。</div>\n<div> </div>\n<div>　　这种趋势，在此次刚刚结束的两会中表现无遗。无论是黑色幽默式的嘲讽，还是义正词严的抨击，在推特和围脖的平台上，网友们获得了前所未有的表达力度与空间。</div>\n<div> </div>\n<div>　　有推油评价说，有了推特和围脖的两会，再也不会和以前一样了！某种意义上，这也可以视作雏形意义上的微博议政。</div>\n<div> </div>\n<div>　　值得注意的是，官方舆论应对系统，也开始尝试引入这种以微博应对微博的舆情机制，试图形成容纳不同意见的良性循环。</div>\n<div> </div>\n<div>　　新浪围脖的知名用户“伍家有女初长成”，其真实身份即广为人知的云南省委宣传部副部长伍皓。针对网络广为流传的一条帖子里所陈述的虚假事实，“伍家有女初长成”以围脖身份在第一时间核实与发布相关信息，成功消除该谣言带来的影响。</div>\n<div> </div>\n<div>　　在微博平台上，体制内外出现拓展容纳不同意见的互动探索，良性循环萌芽初现。基于这种乐观的预见，北风等几位知名推油，甚至开始想象，当这个数字持续上涨，最后到中国大地上的每一个乡镇上，都有一个会用推特的网民时，很难相信现在的信息传递格局不会有根本性的改变。</div>\n<div> </div>\n<div>　　另一方面，悲观的预期也是如影随形。两个平行微博机制里，围脖的自我审查机制已不用多说，即便是看上去自由的推特，数千活跃中文推特用户，和数亿网民相比犹如沧海一粟，在知名推油谭伯牛看来，其对墙内的影响效果微乎其微。</div>\n<div> </div>\n<div>　　在更多的悲观者看来，像艾未未这种应对经验，无法普及。无论如何，这种墙里墙外的微妙区别，这种关于自由的想象，这种关于现实的困境，已经开始进入越来越多墙外人的视野。一个例子是，作为一名研究传播学的博士生，美国宾夕法尼亚大学安妮伯格传媒学院的HanLe正在试图把这个主题作为她的学期论文。</div>\n<div> </div>\n<div><b>　　最后一推</b></div>\n<div> </div>\n<div>　　杰克、理查德、艾未未和艾美丽背后的大屏幕上，提问的推油们发的一条条推特，像一条熠熠发光的河流，在缓缓流动。</div>\n<div> </div>\n<div>　　尽管当天关于谷歌可能撤出中国的探讨，并没能深入下去。当被问及是否公司也应该有道德责任时，杰克承认，推特作为一家公司，致力于尽可能完整开放的信息传递，使用者可以通过推特的服务参与讨论。推特创立的精神，就在于及时和透明，更加方便和流畅地与其他用户分享他们的经验。</div>\n<div> </div>\n<div>　　在会谈结束后，这个年轻的哥们，似乎觉得视频会谈不过瘾，给艾未未的推特帐号发了一条推，希望什么时候能早点和这个中国老头真正面对面沟通。他觉得这是一种荣耀。</div>\n<div> </div>\n<div>　　这天晚上，推神留下的最后一条推特是早点回家睡觉搞卫生，这个年轻人始终无法理解为何在中国，推特会受到如此狂热的追捧。</div>\n<div> </div>\n<div>　　他不知道，那个几个小时前还在和他谈笑风生的中国老头儿，也刚刚发出一条对他和理查德的评判：“都是非常单纯的好人。但天下的好人总是不太了解中国的现实。”</div>\n<div> </div>\n<div>　　他也许还会想起，那个叫艾神的中国知名推油，在会谈时说过的一句极其简洁的话：“我希望有一天可以不再用推特。”</div>\n<div style=\"color:rgb(102, 102, 102);font-size:18px\"><em>更多精彩内容，敬请访问 <a href=\"http://www.nbweekly.com/\" style=\"color:rgb(186, 6, 0)\">南都周刊官方网站</a></em></div>\n","author":176,"categories":[20534],"tags":[8339,9540,9000,8795,14245,9212,9403]}