{"id":531359,"link":"https://chinadigitaltimes.net/chinese/2016/06/【网络民议】你去过中国吗？/","date":"2016-06-03T07:00:23Z","modified":"2016-06-03T07:00:23Z","title":"【网络民议】你去过中国吗？","content":"<p>6月1日，外交部长王毅与加拿大外长迪翁举行会晤。会后，有记者团队代表向王毅询问了有关人权（包括被囚加拿大人高凯文）及铜锣湾书店的相关问题，令王毅大为不悦，并怒斥记者“充满偏见、不负责任”，并且抛出一连串反问。该消息很快成为墙内外热点，除了追随着“主流媒体”声音的一些网友对王毅的强硬态度大力叫好和对外媒的”偏见与傲慢“表示愤怒外；也有另一些网友认为王此番言论与习近平的“一不输出革命，二不输出饥饿和贫困&#8230;&#8221;有相似处，不但强行代表了国民，还答非所问、缺乏逻辑、理不直而气壮。</p>\n<p>[youtube]https://www.youtube.com/watch?v=InDlt1NZNsI[/youtube]</p>\n<p>视频<a href=\"https://www.youtube.com/watch?v=InDlt1NZNsI\" target=\"_blank\">地址</a></p>\n<blockquote><p>王毅：“我必须说，你的问题充满了对中国的偏见与傲慢……我不知道这从何而来，但完全无法令人接受。”</p>\n<p>“关于中国人权状况，没有人比中国人民更了解，中国人民才是最有发言权和发言立场的。”</p>\n<p>“你到过中国吗？你知道中国是全世界第二大经济体吗？你知道中国已经帮助超过6亿人民脱贫吗？你知道中国已经把保护和推动人权写进了宪法吗？”</p>\n<p>“我建议你，请不要用如此不负责任的方式提问。我们欢迎善意的建议，但拒绝毫无根据和没有理由的指责。”</p></blockquote>\n<p><strong>相关阅读：</strong></p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/2016/06/bbc-%e4%b8%ad%e5%9b%bd%e5%a4%96%e9%95%bf%e7%8e%8b%e6%af%85%e5%88%b0%e8%ae%bf%e5%8a%a0%e6%8b%bf%e5%a4%a7-%e6%96%a5%e8%b4%a3%e6%8f%90%e9%97%ae%e4%ba%ba%e6%9d%83%e8%ae%b0%e8%80%85/\" target=\"_blank\">BBC | 中国外长王毅到访加拿大 斥责提问人权记者</a></p>\n<p><strong>以下为数字时代编辑摘自部分网友评论：</strong></p>\n<p>@怡仔Fannie ： 我只知道，西方并不会给我更多的人权。</p>\n<p>@巧克力味咸鱼 ： 那些说没有人权的人，我就想问你们是怎么在网络上天天黑政府却还活的好好的人。</p>\n<p>@下雨遛狗不打伞 ： 我他妈就搞不懂！媒体爆出来死一个人，死两个人，也许真相还没有判出来，也许是有些遮遮掩掩，也许官方还没有下定论，但是就是这么一个两个的人他妈的好像就代表了全中国13亿人没人权了？？？这一两个人爱代表谁代表谁，不代表我！！要真没人权还让你们能在网上谩骂？？早抓起来了！国家是懒得理你们！</p>\n<p>@花花的花花公仔：有些人总喜欢把自己的不满把自己生活的不如意总喜欢迁就于社会迁就于国家，没有任何一个国家是完美的，美好的生活都是需要经过自己的打拼。</p>\n<p>@李先森panpan：评论里的loser，我不知道你和我是不是生活在同一个中国，我感觉我挺有人权的[微笑]国家没有禁止我吃喝穿，没有歧视，没有阻止我努力工作发展，想要得到的（合法），通过自己努力就可以做到[微笑]所以如果你把你们的一无所成归咎为中国没有人权，我只想说辣鸡到哪里都是辣鸡。</p>\n<p>@火影w海贼：热门那评论什么玩意，你对中国很失望吗，这么埋汰中国，自己不努力不要赖国家。</p>\n<p>@一瓶子茶叶：王毅外长在加拿大怒斥了一个记者，结果被国内爱国公知各种喷。</p>\n<p>@张小闹要加油：我不清楚什么是人权，我只知道，我靠自己的工作养活自己，能吃想吃的东西，能去想去的地方玩，平时没事黑黑政府，想要的东西都靠自己努力去争取，请问什么是人权？我只知道我现在靠自己的工作生活的很幸福，这难道不重要？</p>\n<p>@唯美与旅行不可辜负的Sliver：看了下面的评论真的很心寒，我们不应该是支持王毅外长对这种武断不了解情况的人进行反驳吗，也许外长是有些激动，可是你想象下每次在外面都要被批评人权内心肯定不好受啊，我们的祖国也许真的有很多很多问题，可是看看伊拉克那些国家可怜的人民吧，我们现在的生活真的是来之不易的，还请大家少点抱怨吧！</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;-</p>\n<p>@LifeTime：恭喜王毅上头条。“你懂中国吗？你去过中国吗？&#8230;.如果人权保护的不好，怎么可能取得那么大的发展？”</p>\n<p>@letscorp: 【造句】“你懂希特勒吗？你去过第三帝国吗？如果第三帝国人权保护的不好，怎么可能取得那么大的发展？”。“你懂ISIS吗？你去过伊斯兰国吗？如果伊斯兰国人权保护的不好，怎么可能取得那么大的发展？”</p>\n<p>@Find-miracle ： 应该怒斥这个记者：你有没有微博账户？你注册一个看看！</p>\n<p>@哥是小清新：我们靠自己的劳动获得报酬 而且纳税养活了庞大的政府 为什么反而是政府养活了我们一样？</p>\n<p>@哈哈哈哈哈哈：其实这个流氓逻辑反过来是教训小粉红们的：.没去过的国家不要听风就是雨，跟着新闻联播说什么人家人权也不行（哦，对，也这个字要少用）。</p>\n<p>@OraclMachine：好一个外长，办公室抽屉里藏的都是少女漫吧。不然对话的逻辑和一个失恋的初中女生同步率那么高：“你爱过我吗？你真正了解过我吗？你知道我有多么走心吗？你知道我不走心怎么可能会这么难过吗？你知道吗？你知道吗……知道吗？知道吗？</p>\n<p>@MyDF：记者问：你们为什么虐待猪？王毅答：我们把猪养得很肥！</p>\n<p>@李书行同学：你为什么要骂TFboys?你了解TFBoys么？你知道他们有多努力么？</p>\n<p>@中華總舵主陳近南 ： 听说你在家打老婆孩子？老王：你知道他们以前连饭都吃不上吗？你知道我家现在全村第二有钱了吗？我们家的人才有发言权，你给我滚。</p>\n<p>@hnjhj：- 你们什么时候可以不要把人当猪？- 你的提问充满了不知道从什么地方来的傲慢和对猪的不尊重。你养过猪吗？你去过猪圈吗？你知道中国让6亿头猪活蹦乱跳吗？你知道中国猪已经住上平均8平米带空调的猪棚了吗？你知道中国已经把保护猪吃无添加剂的青饲料写入饲养员守则了吗？</p>\n<p>@草原的游牧人：希望央视在网络上开展一个关于人权调查的活动，让我们中国人民自己来回答。</p>\n<p>@贾真同学：你知道一个母亲贫困到要偷鸡腿给生病的养女吃吗？</p>\n<p>@super_blog：请问你认识京城的雷洋吗？</p>\n<p>@_有芒果吃真是太好了：你知道中国的贫富差距有多大吗？你知道中国高考有多么不公吗？你知道中国的食品都有毒吗？你知道中国的强拆吗？</p>\n<p>@小白哥V：我要是外交部长我就理直气壮说，我们就是牺牲人权和环境才能获得经济这么快发展。</p>\n<p>@judesunman：“你吃过屎没，吃过才知道臭！” 记者答“闻着就臭～”</p>\n<p>@默默小刀君：他还有点含蓄呀……应该问你吃过屎吗？没吃过怎么知道臭！</p>\n<p>@blue_石头：怪不得中国游客在国外旅游，总被批评粗鲁无理，看看外长就知道了，一个老师教出来的。</p>\n<p>@斗西：王部长的脸特像木偶。“如果人权不好，怎么可能取得经济进步。” 这逻辑都能行？传销头子怒斥法官“我非常接受不了你的傲慢，如果传销的人不是自愿，我们怎么可能那么壮大？”</p>\n<p>@云的N次方：奴隶生活好不好，有没有人权只有奴隶主才知道，其他人没有权力说三道四。</p>\n<p>@<br />\n伊莎贝拉雷：水平真差，答非所问，更何况都没问他。动不动就第二大经济体，除了钱真的也没啥可炫耀的了。中国人有权提人权问题吗？是指那些被关在精神病院的上访人员还是那些关在牢里或软禁的异见人士或者是在说无辜的雷洋们？</p>\n<p>@小呆爱小乖不能再迷糊：有失风度，答非所问。</p>\n<p>@Joss_sz：对外点头撒钞票，对内拳头印钞票。</p>\n<p>@指环门：不流氓做不了神仙……理解。</p>\n<p>@馒头7up：被人踩到痛脚，戳到高点，问到最心虚的问题的反应一般都是这样的。</p>\n<p>@朱张锁：把那个记者抓起来嫖娼。</p>\n<p>@天水碧：你知道中国把言论自由集会自由也写进宪法了吗？</p>\n<p>@slowboywyf：王外长不要犯政治错误啊，你想给中国人民发言权？宣传部门同意了吗？</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18270,18269,17016],"tags":[9526,9050,31137,29518,9212,9389]}