{"id":531350,"link":"https://chinadigitaltimes.net/chinese/2016/06/张庆方律师：评雷洋案的刑事立案/","date":"2016-06-03T01:44:15Z","modified":"2016-06-03T01:01:35Z","title":"张庆方律师：评雷洋案的刑事立案","content":"<p><strong>2016年6月1日，北京市人民检察院对外发布消息：</strong></p>\n<p>日前，北京市昌平区人民检察院完成对“雷洋涉嫌嫖娼被民警采取强制约束措施后死亡”线索的初查工作，认为符合立案侦查条件。</p>\n<p>根据办案的实际需要，北京市人民检察院决定，将该案交由北京市人民检察院第四分院立案侦查。</p>\n<p>北京市人民检察院第四分院依法决定对昌平区公安分局东小口派出所民警邢某某等五人进行立案侦查。</p>\n<p><strong>针对市检对雷洋致死案的立案侦查，本人评论如下：</strong></p>\n<p><span style=\"color: #b80707;\"><strong>一、检方对几个涉案警察和辅警的立案，并不表示他们最终会被判决有罪。</strong></span></p>\n<p>在我国刑事诉讼中，刑事立案需要满足两个条件：一是有证据表明存在犯罪事实；二是需要追究犯罪嫌疑人的刑事责任。</p>\n<p>但是，由于刑事诉讼的不同阶段需要达到的证明要求不同，并不是每一起立案侦查的刑事案件最终都能获得有罪判决。</p>\n<p>2014年，全国侦查机关共立案6539692起刑事案件，而同年刑事案件生效判决只有1184562件。</p>\n<p><strong>可见，我国立案侦查的刑事案件，最终定罪率不超过20%。</strong></p>\n<p><span style=\"color: #b80707;\"><strong>二、北京检方此时宣布对雷洋致死案立案，至少在打消公众疑虑方面已经错过了最佳时机。</strong></span></p>\n<p>2016年5月7日晚，雷洋被在抓嫖行动中的昌平分局东小口派出所副所长邢永瑞等人，对他采取强制约束措施后死亡。</p>\n<p>5月9日，昌平公安对外发布消息称，已经将本案的情况告知昌平检察院，检方已经介入调查。</p>\n<p>发布这则消息的如果不是由平安昌平，而是昌平检察院或北京市检察院，检方在发布消息的同时，宣布死因调查组的初步调查结果，并回答雷洋尸表是否有致命伤，警察是否存在明显的执法不当，尸体解剖何时进行等社会关注的焦点问题。</p>\n<p><strong>如果检方不是坐视警方在其后不停地自行发布雷洋嫖娼、警察处置适当等自证清白的消息并找来央视、新华社和人民日报等官媒洗地，则不论检方最终是否对涉案警察立案侦查，公众都不会对雷洋的死因产生像现在这样深的质疑。</strong></p>\n<p><strong><span style=\"color: #b80707;\">三、北京检方对雷洋致死案立案侦查的宣布方式，也有很强的危机公关意味，并有避实就虚的嫌疑。</span></strong></p>\n<p>在检方的消息通告中，我们看不到他们以什么罪名对涉案警察立案，不清楚他们以什么理由认定东小口派出所副主任邢某某等五人涉嫌犯罪，也不清楚在立案的同时，是否对五人采取了刑拘、逮捕等强制措施。</p>\n<p>本案中，雷洋的死因与其说是个法律问题，不如说是个医学问题。</p>\n<p>雷洋体表有没有受到殴打后的致命伤，内脏是否受到外力打击后破裂，身体是否存在重大疾患？</p>\n<p>这都是需要专业法医在进行尸体解剖后才能回答的问题。</p>\n<p>北京检方6月1日宣布对涉案警察的立案，与5月14日进行的雷洋尸体解剖结果有没有关系？</p>\n<p>尸检报告现在是否已经出来，致死原因是什么？</p>\n<p>雷洋家属请的专家证人中国人民公安大学教授张惠芹对尸检结果有无异议？</p>\n<p><span style=\"color: #b80707;\"><strong>对这些问题，检方的立案通报中并没有提及。</strong></span></p>\n<p><strong>这就很难打消人们心中的疑虑：</strong></p>\n<p>检方这个时候宣布对五名警察刑事立案的消息，是在向公众表明绝不放纵暴力执法的决心，还是意在给高度聚焦的社会舆论灭火，最终使雷洋案尽快淡出人们的记忆?</p>\n<p><span style=\"color: #b80707;\"><strong>四、在舆论的高压下，五名涉案警察的合法权利能否得到保障？</strong></span></p>\n<p>最近一段时间，我和公检法内好多朋友讨论过雷洋的死因，与圈外舆论高度一致地将雷的死归因于警察暴力执法不同，</p>\n<p><strong>熟悉刑事实务的体制内人士更多地倾向于本案是警察合理执法中遭遇的意外。</strong></p>\n<p>这并不等于说警察在处置过程中没有使用暴力，但是，警察在执法过程中面对试图逃脱的嫌疑人使用的暴力，显然与打架斗殴中的暴力不同。</p>\n<p>在太原警察王文军故意伤害致死案中，王文军在与农妇周秀云撕扯过程中一个掰头动作导致周死亡， 这个掰头的动作本身也是一种暴力，但在警察执法过程中，这种暴力是否超出了必要限度，确实是一个有争议的问题。</p>\n<p><strong>王文军案在开庭一年后仍然迟迟不能判决，就表明法院在考量罪与非罪时遭遇到了如何衡量警察执法必要限度的难题。</strong></p>\n<p><strong>本人认为：</strong></p>\n<p><strong>判断东小口派出所邢某某等五人是否有罪，要看他们对雷洋的处置是否超出北京警察处置拒捕行为时通常使用的暴力强度。</strong></p>\n<p>如果明显超限度则构罪，在必要限度之内则无罪。</p>\n<p>至于在扫黄过程中是否有必要采用刑事追逃抓捕中的执法标准，则是公安部乃至全国人大需要检视的问题。</p>\n<p><strong>作为一个刑辩律师，本人认为，五名涉案警察（和辅警）的辩护权同样应该得到充分保障，因为对他们的处理涉及到五个家庭。</strong></p>\n<p><strong>在一个法治社会，任何人都不能成为平息社会矛盾的工具，任何部门或个人都无权要求其他个人为了某个目标而牺牲。</strong></p>\n<p>五名警察是否认罪，是否已经获得有效的律师辩护，他们的辩解能否向社会公开？</p>\n<p>这些问题如果解决不好，即便通过强大的思想工作和对家属的私下许诺可以让他们在短时间内沉默，但这种沉默又能保持多久？</p>\n<p>总之，为了使雷洋案获得一个经得起历史检验的处理结果，北京检方对此案的侦查要公正无偏，涉案的重要信息要及时发布，公众的知情权要得到充分满足。</p>\n<p><strong>同时，五名嫌疑人的辩护权要得到充分保障，公民及嫌疑人家属的表达权得到充分尊重。</strong></p>\n<p>如果仍然沿用个别领导按他们认为合适的节奏，选择性地公布或屏蔽某些信息，并根据他们心中社会能够接受的结果圈定处理结果，则围绕此案的争议将长期无法平息。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[23589,18810,10367,20688,10504,31012]}