{"id":531618,"link":"https://chinadigitaltimes.net/chinese/2016/06/美国之音-六四枪声后，北京新一代的政治体验/","date":"2016-06-04T15:06:15Z","modified":"2017-01-14T16:15:34Z","title":"美国之音 | 六四枪声后，北京新一代的政治体验","content":"<p>八九民运已经过去27年，枪声后出生的年轻人也在“奔三”的路上。将近30年间，他们有过什么样的政治体验？美国之音采访了两位1990年出生的青年，他们都生在北京，又都曾出国留学。在天安门的记忆被大陆消声的年代，六四与他们有什么关系？</p>\n<p>根据被采访者的要求，文中名字为化名。</p>\n<p><img class=\"alignnone size-full wp-image-531619\" src=\"http://chinadigitaltimes.net/chinese/files/2016/06/Screen-Shot-2016-06-04-at-上午8.22.15.png\" alt=\"Screen Shot 2016-06-04 at 上午8.22.15\" width=\"550\" height=\"309\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/06/Screen-Shot-2016-06-04-at-上午8.22.15.png 636w, https://chinadigitaltimes.net/chinese/files/2016/06/Screen-Shot-2016-06-04-at-上午8.22.15-300x168.png 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p><strong>与政治擦肩而过</strong></p>\n<p>1990年6月，杨一川在北京西城区出生。前一年的夏天，他的父亲正在参与天安门学运，但不是以示威者的身份。</p>\n<p>当时他的父亲从一所警察院校毕业不久，留校工作。89年初，学院领导下了死命令，要求加强保卫，不许警校学生参与游行。他父亲曾与一些教职员工手挽手挡在校门口，不让学生上街。他父亲的大学室友也在学校工作，但同情学生，想去广场，被他父亲拦腰抱住，甚至反锁了办公室的门。</p>\n<p>而父亲的这些经历，杨一川直到18岁才知道。</p>\n<p>与很多同龄人一样，杨一川从小没有感受过什么政治氛围，他喜欢看日本动漫，最喜欢灌篮高手和名侦探柯南。他童年时期为数不多的“国家”记忆就是香港回归和电视上偶尔播放的抗日剧。</p>\n<p>他就读的中学距离天安门广场只有两公里，但对于在他出生前一年那里发生了什么，他只是模模糊糊记得父母可能在饭桌上说起过，并没有太多印象。</p>\n<p>杨一川小学毕业的暑假曾经和母亲去美国旅游，他记得去纽约的唐人街前，导游专门嘱咐他们可能会遇到法轮功和民运“分子”，他记得有人向他们发宣传材料，被他母亲不耐烦地拒绝。</p>\n<p>2007年，杨一川上高二，爸妈决定让他以后去美国读大学。他的学校有“国际部”，每年8万余人民币学费是普通公立高中的100倍。</p>\n<p>不过他说，相比一些私立贵族学校动辄20多万的费用，他们学校的国际部还是“值很多”。</p>\n<p>2007年6月，17岁的杨一川飞去香港参加SAT考试——SAT是美国大学录取的参考指标，在大陆不设考场，近几年每年都有上万大陆考生赴香港、新加坡等地考试。</p>\n<p>当时刚好赶上香港民众在维多利亚公园集会纪念六四18周年，但是刚考完试的他和朋友在铜锣湾购物后，又直奔兰桂坊酒吧庆祝。这场纪念活动就被这群大陆少年“无视掉了”。</p>\n<p>香港街上那些“拉横幅、举牌子”的社会团体，让从小没有经历过游行示威的杨一川觉得陌生，进而抵触。他觉得，这样表达政治诉求是“混乱的”、“没有用的”。</p>\n<p>与他一起去考试的朋友刘博宇倒是去了维园。</p>\n<p>和杨一川一样，刘博宇也在北京人。他的姥爷是个老军人，副军级干部。他小时候的寒暑假都是在北京周边一个军队大院里度过的。</p>\n<p>与杨一川不一样，政治是刘博宇家的餐桌话题。他说，他小时候爱听大人聊“高层八卦”，偷看过姥爷的内参，也看过父亲从香港带回来的政治书籍。</p>\n<p>他与杨一川同校，不过他高一就决定出国留学。在香港考完试后，他和杨一川还有其他另外几个同学一起去了铜锣湾。杨一川陪女朋友去“莎莎”购物的时候，他一个人去了铜锣湾书店。</p>\n<p>“当时觉得挺有意思的，从小就偷看他们出的书，现在终于看到书店长什么样了。” 创办于1994年的香港铜锣湾书店，以“政治禁书”在大陆游客中闻名。</p>\n<p>从铜锣湾书店出来，刘博宇又去了维园。他说，那次“围观”纪念六四的集会后，他开始觉得示威不一定等同于“无序”。</p>\n<p>“当时人很多，但是非常有秩序。有家长带着小朋友一起唱歌、喊口号，是很和平的一种表达。”</p>\n<p>他印象最深的一点是，活动结束后人们自觉清理了现场的垃圾。</p>\n<p>此前，在北京长大的他对于“示威”的印象只有抵制日货时一些人打砸日本汽车和广告牌，而香港的六四集会让他第一次把示威和“文明”联系在一起。</p>\n<p>不过，那次去香港考试的一行六、七人中，刘博宇是唯一去了维园的。其他几个大陆少年都有意无意与政治擦肩而过。</p>\n<p><strong>因为奥运了解六四</strong></p>\n<p>2008年3月，当多数同龄人正被高考冲刺折磨时，杨一川被美国东部一所私立大学录取。</p>\n<p>他本来想去西藏旅游，但这个计划因为“314”藏人示威而泡汤。他说，“当时也不会细想他们为什么示威，就是觉得戒严了，没法去玩了，挺烦的。”</p>\n<p>去不了西藏，他报名当了北京奥运志愿者，结果这却给他模糊的“六四记忆”带来了意外收获。</p>\n<p>当时奥运圣火在海外传递过程中遭遇抗议，其中残疾人火炬手杨晶在巴黎保护圣火的画面被CCTV反复播放。杨一川记得自己“挺愤怒的”，觉得“西方针对我们”。</p>\n<p>后来，杨一川参加了北京奥组委组织的志愿者培训，培训会上专门讲到如何识别和防范各类“反华团体”，培训现场不让照相、不让录音，也没有下发任何材料。</p>\n<p>杨一川记得一个负责人专门做了PPT幻灯片，讲了藏独、疆独、法轮功、六四，还给他们看了流亡藏人的雪山狮子旗和代表穆斯林信仰的星月旗。</p>\n<p>他有点震惊，在北京生活了18年的他第一次意识到中国有这么多“敌人”和社会问题。他说，他和几个朋友都“有点懵了，我起了一身鸡皮疙瘩”。</p>\n<p>回家之后，他用谷歌挨个搜索了这些“敌人”。当时谷歌尚未离开中国，而且中国为了在奥运期间展示开放的形象，也在一定程度上开放了网禁。</p>\n<p>杨一川回忆，那几天他窝在家里上网，看了不少关于六四的视频。他记得那个广为流传的“坦克人”经典画面：一个单薄的年轻人，双臂张开，试图挡住前进的坦克；坦克几次转向，他又几次阻挡，最后坦克停了下来。</p>\n<p>YouTube上坦克人的视频有两个版本，画面一样，但解说词不一样。一个是外国电视台的报道，说英文的主持人赞扬这位年轻人勇敢阻挡强权政府的坦克，杨一川把这个概括为“非常西方的版本”。</p>\n<p>另一个版本来自CCTV，解说词称坦克人为“螳臂当车的歹徒”。视频中，男主播用高亢的声音说：“就在美国的宣传机器一面大肆污蔑中国的军队血洗了天安门广场的时候，一面又狂热地把这个阻拦坦克的匪徒吹捧为英勇无畏的英雄。稍有常识的人都会看出，如果我们的铁骑继续前进，这个螳臂当车的歹徒难道能够阻挡得了吗！”</p>\n<p>CCTV的报道说，这个画面说明中国军队保持了“最大限度的克制”。</p>\n<p>他觉得两个版本似乎都有道理。</p>\n<p>有一天他和父母说起志愿者培训，装作无意问及六四，父亲对他突如其来的问题有些迟疑。后来，父亲给他讲了当年在警校里阻拦学生和同事上街的经历。</p>\n<p>他说，对于六四，他父亲就是觉得学生单纯、受了“外部势力”蛊惑，政府为了国家稳定必须镇压。他认为父亲这种看法在国内有一些代表性。至于“正确”与否，他不想评论。</p>\n<p>他父亲说，当年被他拦下的同事，现在还在公安系统里工作，即将升副厅级。</p>\n<p>“我爸说，那个叔叔很感谢他，要不是他把办公室锁了，那个人上了街，以后就完了。”</p>\n<p>他曾追问父亲，政府是不是真的向学生开枪了。父亲没有回答他，显得有点不耐烦，并嘱咐他“出了国千万不要掺和这些事”。</p>\n<p><strong>留学，“自由”的封闭世界</strong></p>\n<p>2008年8月，杨一川带着父亲“不掺和政治”的嘱托，到美国东北部一所私立大学读书。从入校起，他就决定学经济学和数学，以后去投行工作。</p>\n<p>他承认，留学的经济成本和周围的同辈压力对他影响很大。一年7、8万美元的费用使得除金融和科技之外的职业都显得不切实际。</p>\n<p>杨一川说，虽然出了“防火墙”，可以自由地获取信息，但他也不会特意去了解什么。</p>\n<p>他说，从小父母就不鼓励他关心政治，家里有一些“香港带回来”的政治杂志，但父母不让他看，“反正就是好好学习，不要管别的。”</p>\n<p>不过，在大二那年，他再次与六四“不期而遇”。</p>\n<p>他的大学要求所有学生在毕业前必须修一门历史课，不限地域和时期。他选择了中国现代史，一是因为觉得“高中时候都学过，好拿分”，另一方面也想看看外国人是如何讲述中国历史的。</p>\n<p>讲到1980年代，教授专门用两节课的时间播放了美国导演韩倞（Carma Hinton）和戈登（Richard Gordon）夫妇制作的纪录片《天安门》。</p>\n<p>杨一川说，他非常认真地看完了，觉得很震撼。特别是看到军队开枪的画面，他像几年前在奥运志愿者培训会上一样，再次感到头皮发麻。</p>\n<p>上完那个学期的历史课之后，他觉得自己对六四有了比较全面的了解。他认为学生反腐败的诉求非常合理，认为政府派军队进城是“决策失误”，觉得六四是邓小平“人生污点”。</p>\n<p>被点燃政治热情的杨一川一度想放弃数学专业，改读经济和历史。</p>\n<p>他还联系上了刘博宇，说想一起建一个做中国研究的学术组织。刘博宇也在美国东部上大学，学的是哲学专业，在成群的学理、工、商的中国留学生中显得有些“突兀”。</p>\n<p>杨一川说，他知道刘博宇喜欢政治，就想一起建一个组织，办论坛、出刊物，“像哈佛中国论坛那种”。</p>\n<p>哈佛中国论坛成立于1998年，每年举办一次关于中国的峰会，在留学生中很有名。</p>\n<p>不过当时杨一川和刘博宇的“野心”还不止于此，“我们聊过之后觉得哈佛中国论坛有点太商业化了，请的人都是徐小平这种商界的人，” 刘博宇说，他们想做政治类的，请学者来谈中国政治改革。</p>\n<p>然而杨一川的父母怎么都不同意。他父亲更是在电话里大骂他“不务正业”，甚至觉得他的历史教授可能是“间谍”，是故意来策反中国留学生的。</p>\n<p>刘博宇说，杨一川一开始和父母抗争过，说一定要把这个组织做起来。但后来，刘博宇几次给他发邮件，他都不置可否，这个主意也就不了了之了。</p>\n<p>杨一川则说，父母的压力只是一个原因，更重要的还是他自己不够坚定。</p>\n<p>现在回忆起来，他觉得是六四纪录片给了他对政治的“三分钟热度”。冷静下来，他觉得自己的专长还是在商业，也不想站在政府的对立面上。</p>\n<p>得出这些结论后，他告诉自己，对六四的探索应该到此为止了。</p>\n<p>他说，他和他的同学一般都是跟其他大陆留学生一起玩，最多会接触一下当地的华人教会，连与香港和台湾同学的接触都很少。</p>\n<p>这些大陆留学生大多家庭殷实，父母不乏高官和成功商人。他说，对与中国官方不一致的团体，他的同学们都是非常回避的。</p>\n<p>杨一川的父母在政府任职，父亲的仕途尤其顺利。体制内、北京户口、重点学校、留学，这些被常人归为“特权”的优势，于杨一川而言都是父母和他自己“努力得来的”，他并不觉得自己享受了什么特权。</p>\n<p>他在成长中从未亲历过不公平，或者，他一直站在倾斜的天平的上面那端。</p>\n<p>与几年前去香港考SAT时一样，他仍然对示威游行感到抵触，仍然认为自下而上的抗争在中国的政治语境中并无用处。</p>\n<p>2011年暑假，即将上大四的杨一川在纽约一家证券公司做实习交易员。8月，六四民运领袖王丹曾来纽约演讲。杨一川有朋友在Facebook邀请他去“围观”，他记得自己点了“going”，但后来工作一忙就忘了。</p>\n<p>他说，和刘博宇“组团失败”后，他就不再关注六四，也不再关注除专业课、商业社团和找工作以外的任何事。</p>\n<p><strong>“</strong><strong>香港多面，与我无关</strong><strong>”</strong></p>\n<p>2013年，杨一川到香港一家投行工作。</p>\n<p>近年来，香港陆续发生了五区公投、占中运动、鱼蛋革命等社会运动，去年底还发生铜锣湾书店书商被北京当局“掳”回内地的事件。一时间，香港在大陆官方眼中从东方明珠变成了“臭港”。</p>\n<p>大陆的宣传机器把香港描绘成被宠坏的孩子，个别港人歧视大陆的言论被媒体滚动播放，香港导游和居民与内地游客起冲突的事件也屡屡见报。</p>\n<p>而与此同时，理性的政治诉求却被严格管控。游行和演讲现场的原声通常会被消音，“反对派”的文章从大陆网络上被删除。</p>\n<p>而投行巨大的工作压力让杨一川无暇关注这些事。从周一到周五，杨一川大部分时间都呆在有门禁的办公室里，周末也经常要加班，“说实话窗户外面在干嘛我都无所谓。”</p>\n<p>杨一川觉得香港确实是华人社会中较为“多面”的地方，不同人都可以为自己的想法发声，但同时他认为这种“多面”与他无关。</p>\n<p>他觉得自己时间有限，仅是香港的“商业文化”这一面，就已经让他筋疲力尽。</p>\n<p>他听说了香港六四纪念馆可能要搬迁的事，但是常常加班到凌晨一两点的他，有空闲时间只想好好补个觉，连和父母视频都是奢侈。</p>\n<p>说到未来的计划，他想在香港投行赚几年钱，就回到大陆去找一家基金公司工作，他觉得自己不可能在香港呆一辈子，而且父母以后也需要他陪伴。</p>\n<p>他认为随着时间的推移，中国官方对六四会“有新的说法”，但并不觉得自己需要参与其中去“推动”什么。</p>\n<p><strong>“政治诉求总有压不住的一天”</strong></p>\n<p>远在英国的刘博宇，对于香港发生的事反而比杨一川知道得多一些。</p>\n<p>说到先前铜锣湾书店老板“被失踪”的事，他觉得失望。距离2007年他第一次去铜锣湾书店已经过去将近十年，而言论的边界正在倒退。</p>\n<p>铜锣湾书店老板李波拥有英国护照，在没有回乡证的情况下被大陆警方直接“带”走，引起英国的关注。对此，中国外交部强硬地表示，李波“首先是中国公民”。 之后，李波对媒体表示自己“自愿放弃”英国国籍。</p>\n<p>刘博宇说，他被英国朋友问起李波事件，“我都不好意思跟人家说话。”</p>\n<p>不过，他也觉得大多数同龄人都不怎么关心这些事。近几年大陆留学生在英美学习文史哲的人数确实有所上升，但刘博宇觉得这是因为留学生的基数变大了，而不是因为有更大比例的大陆年轻人对政治感兴趣。</p>\n<p>回忆起大学时候那个没能做起来的学社，他也不觉得太遗憾。他认为，即使真的做起来了，也不会有什么“好下场”。</p>\n<p>他的悲观不无道理。他们设想的那种社团之前也有留学生尝试过。</p>\n<p>2009年，有留学生成立了一个政治向的“会社”。几人一起建了官网，写了纲领，还在美国正式注册为“非营利性组织”。2011年，组织的发起人还在中国境内一个“自由派”倾向的网站上发布了一篇宣言性的文章，其中写道，未来要做的不是“革命”，而是“要建立一个新的体系”，“当新的体系建成，推翻旧的制度，只需要几个小时。”</p>\n<p>然而从2011年起，这个组织在网上的所有平台都不再更新。据两位以前的成员说，听说发起人被国保“喝茶”了，组织已经不再活动了。</p>\n<p>刘博宇也听说过这件事，他说，就像前一段时间打击微博大V一样，抓一两个出头的，剩下的也就不说话了。</p>\n<p>但是他认为，人们暂时不说话不代表没有诉求，国家机器也不可能永远高效运转。他细数了前几年倒台的威权政府，“卡扎菲、穆巴拉克也铁腕统治了几十年，不是就眼看着楼塌了吗？”</p>\n<p>他还是钦佩1989年那些青年学生的勇气。与杨一川不同，刘博宇认为自下而上的抗争在任何政治语境下都有用。</p>\n<p>刘博宇说自己小学时候曾经被一个高年级的男生欺负，忍了一个学期后，终于忍不住还手了，“我肯定打不过他，但是他看我敢还手，以后就没有再欺负过我了。”</p>\n<p>他觉得政治也是一样，即使政府的权力非常大，面对不断抗争的民众也会有所顾忌。</p>\n<p>“中国年轻人的追求不会一直停留在‘江浙沪包邮’的层次，政治诉求可能被暂时压制，但总有压不住的一天，” 刘博宇说。</p>\n","author":996,"categories":[18271,18270,18269,8779],"tags":[22306,19985,31010,23056,12012,24965]}