{"id":531664,"link":"https://chinadigitaltimes.net/chinese/2016/06/美国之音｜被王毅训斥的记者：北京压制自由-对外/","date":"2016-06-05T21:12:58Z","modified":"2016-06-05T21:29:51Z","title":"美国之音｜被王毅训斥的记者：北京压制自由 对外口气变横","content":"<p>中国外长王毅在加拿大的一场记者会上斥责就中国人权发问的当地记者。他的强硬语调和针对记者本人的质问在社交媒体上引起议论纷纷，不少媒体界人士转发、评论，为之惊讶。美国之音采访了当时提问的加拿大记者阿曼达·康纳利（Amanda Connolly）。</p>\n<p>中国外交部长王毅于5月31日至6月4日期间访问加拿大。中加关系的发展议题被王毅一场对记者的“痛批”抢去了风头。</p>\n<p>6月1日，王毅在渥太华会见了加拿大总理特鲁多（Justin Trudeau）和外交部长迪翁（Stephane Dion）。此后他与迪翁联合举行了记者会。会上，来自加拿大iPolitics的记者阿曼达·康纳利代表五家加拿大媒体组成的记者团向迪翁提问。这个由记者们一致认同的问题触及了香港书商的失踪、中国在南中国海的行动以及加拿大公民高凯文（Kevin Garratt）被中国政府监禁和指控一事。</p>\n<p>王毅接下来在回答中国CCTV记者问题前，主动提出要对加拿大记者的这个问题作出回应，而他激烈的反应让西方媒体大跌眼镜。</p>\n<p>王毅称阿曼达的问题充满了对中国的偏见和傲慢，是完全不能接受的。他反问道：“你了解中国吗？你去过中国吗？”他指责记者：“我要告诉你，最了解中国人权状况的不是你，而是中国人自己。你没有发言权，而中国有发言权。”他要求记者不要再像这样不负责任的提问。</p>\n<p>阿曼达告诉美国之音记者，在场的媒体人士并没有预计王毅会主动对向迪翁的提问作出回应。</p>\n<p>不过，持续关注和报道外交事务的阿曼达认为，近年来中国领导人在国际上发声的语气语调有明显的变化。</p>\n<p>她说：“你更广泛地看看过去几年来与中国进行的对话和讨论的语气语调，我已经报道这类议题有一段时间了，如果你问研究人员、学术人士和前任外交官，你很可能会得到这样的答案，那就是过去几年以来在习近平的统治下，语气有了很明显的转变。变得更加强硬，而在用外交化方式表达或是遵守那些倾向于符合西方外交准则的传统方面，变得更加不情愿了。”</p>\n<p>阿曼达告诉美国之音，加拿大记者团在只能问一个问题的情况下仍选择人权议题，是因为这正是加拿大人所关心的。</p>\n<p>她说：“加拿大人视自己为致力于维持和平、保护人权、呼吁接纳和包容并且在海外也维护这些价值观的人。人们在投票选举政府时，总体上也是支持这类行为的。”</p>\n<p>因此，阿曼达认为，在这种场合抓住机会进一步探讨这些问题对记者来说很重要。</p>\n<p>对于王毅的回应中就中国人权状况的辩驳，提到中国宪法保护中国人权等，阿曼达列举了一个数字。她指出，保护记者委员会（CPJ）最近一次统计显示，中国2015年共有49名记者被逮捕和监禁，而这是世界之最。</p>\n<p>包括《华盛顿邮报》、《纽约时报》、《英国卫报》在内的众多西方媒体纷纷报道了此事，称中国外交部长王毅“大发脾气”。而在推特上，不少媒体界人士也发表了自己的看法，其中对加拿大外交部长迪翁在王毅发飙后不作为的批评声也十分响亮。</p>\n<p>艾米丽·劳哈拉（Emily Rauhala）在《华盛顿邮报》网站上撰写文章，题为《如何惹毛中国外长？》（How to rattle China’s Foreign Minister），她随后发推说：“首先，做一名记者；然后，问一个问题。”</p>\n<p>法新社驻京记者本雅明（Benjamin Haas）在推特上表示：“王毅呵斥一名加拿大记者显示，中国毫无疑问是在欺凌弱小的国家，这在华盛顿一定不会发生。”</p>\n<p>《华尔街日报》编辑部成员玛丽·基赛尔（Mary Kissel）说：“中国外长在加拿大严责加拿大记者，而没有反被谴责。如此捍卫自由真是够了。”</p>\n<p>阿曼达称，她希望受到这次事件触动的人们可以借机进一步查询保护记者委员会、记者无国界等组织来了解中国的新闻自由和人权状况。</p>\n<p>转自：墙外楼。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://github.com/cdtmirrors/m/\">这里</a>，穿墙阅读数字时代。</p>\n","author":971,"categories":[18270,18269,10466,8779],"tags":[29518]}