{"id":531676,"link":"https://chinadigitaltimes.net/chinese/2016/06/为一位六四母亲代笔的经历/","date":"2016-06-05T22:16:40Z","modified":"2016-06-05T22:35:46Z","title":"博谈网 | 为一位“六四”母亲代笔的经历","content":"<p>来源: 广陵晓阳</p>\n<p>美国中部时间6月4日清晨6点多钟醒来后，原准备再睡一会儿懒觉，但突然想到在国内是6月4日傍晚7点多钟，想到27年前的6月4日悲剧以及在那场悲剧中失去的生命，我就无法再入眠。起床，用文字记录下一年多前我为一位‌‌“六四‌‌”母亲代笔的经历，以此纪念那位在1989年6.4不幸遇难的年轻学子。</p>\n<p>《为一位 ‌‌ “六四 ‌‌ ”母亲代笔的经历》</p>\n<p>2015年1月中旬的某天，在乘坐Park Ride班车下班回家的路上，正沉浸在全家圣诞节期间南极行美好回忆中的我收到好友Y打来的电话。Y告诉我正在她这里探亲的母亲想写下对她哥哥Q的回忆，问我能否帮忙代笔。几年前，Y曾经告诉过我她哥哥不幸在1989年6.4遇难，以及哥哥的去世对整个家庭的打击和影响。</p>\n<p>听到Y请我为她母亲代笔，我一方面被Y对我的信任感动，另一方面又觉得自己不能胜任，担心不能完整记录她母亲对她哥哥的回忆。同时，我自知在政治方面比较迟钝，并且不是一个深刻的人，我的水平和能力都不适合写有关‌‌“六四‌‌”的话题；但我又觉得无论是作为一位母亲、还是作为一位曾经的中国大学生，我有责任和义务用文字帮助另一位母亲记录下对在那个悲剧中不幸英年早逝儿子的回忆和思念。我向Y表达了我的感受和矛盾心情，她谢谢了我的坦诚，并且温和地鼓励我试一试。我同意了。</p>\n<p>根据约订的某个星期六下午，我准时到达好友Y的家，是她母亲Z妈妈给我开的门。老人家告诉我Y夫妇带孩子们参加课外活动，要再过一会儿才回来，但她知道我来的目的。Z妈妈没有将我按排在客厅听她对她爱子Q的回忆，而是将我带到楼上她的卧室。大概看出我对这样的按排有些惊讶，老人家解释说是不想让我们的交流被参加课外活动回来后的外孙女和外孙干扰，更重要的是不想让孩子们得知他们舅舅的悲剧，在他们心中留下阴影。我被善良细致的Z妈妈感动。</p>\n<p>坐下后，Z妈妈未语就先流泪，我给了她一个轻轻的拥抱，什么也没说，也不知说什么。静了一会儿，老人家整理好情绪后，就开始进入主题。过了不多久，好友Y夫妇带着孩子们回家了。Y来到楼上，与我一起静静地聆听她母亲的叙述，只是在我听不太懂她母亲略带方言的普通话时，她才插话帮助澄清。在那大约2个小时的回忆中，Z妈妈多数时间是平静地叙述，有时哽咽说不下去，偶尔情绪特别激动，但从始至终老人家的眼睛是湿润的。而我95%以上的时间是一位听众，认真做笔记，偶尔提问，不止一次流泪，也不止一次伸出我的手轻握Z妈妈的手或给她轻轻的拥抱。</p>\n<p>从Z妈妈的回忆和描述中，我得知她的爱子Q从小就乖巧、勤快、善解人意、好学；上学后是一位乐于助人、品学兼优的好学生，以优异的成绩考上一所顶尖大学。Q在家是父母的好儿子、弟妹的好哥哥和好榜样；在学校是老师的好学生、同学们的好朋友，尤其是上了大学之后，结交了不少的新朋友。然而，由于在错误的时间（6月3号与一位同学外出购买实验课材料），出现在错误的地点（购物后从城里返校经过木樨地时发生戒严，使他和同学无法回校），以及他帮助别人的行动（夜幕降临后，Q和他的同学以及许多人并没有与戒严部队发生冲突，原本是比较安全的；然而，在路中间的人有被子弹击中，其中一位受伤者的身边有人喊救命，Q是第2个冲出去帮助救那位伤者的人，他自己也被子弹击中），Q不幸死于非命、英年早逝。当时，听到Z妈妈叙述至此，我的眼泪再次流下，痛惜一位生命如此无辜丧失，我忍不住紧紧地拥抱了Z妈妈。Z妈妈接着叙述的Q的老师们和同学们对Q后事的处理也使我感动得流下了眼泪。</p>\n<p>听完Z妈妈对她爱子Q的回忆和描述，我提出能否让我看一些Q的生前照片。好友Y给我看了一些她珍藏的哥哥照片，其中包括Q上小学时与同学打乒乓球的合影（注：Z妈妈含着眼泪，指着照片，微笑着说‌‌“Q乒乓球打得很好‌‌”；那是她在整个叙述过程中显出的唯一笑容）、Q的高中毕业照、Q与大学同学们登泰山的合影、在大学校园某个夏天的单人照、以及出事后老师们和同学们为他举办追悼会的照片等等。看着照片上那位有着俊朗外表、聪慧眼神、生气勃勃的年轻人，我的眼泪又止不住的流出。担心将泪水滴在照片上，我不停地用Y递给我的纸巾擦去泪水。。。。。。</p>\n<p>离开好友Y家时，我假装潇洒地与站在门口的她和她母亲挥手告别。然而，刚离开她家那条街道，我就将车停靠在一个角落，哽咽地哭泣。当时，心痛得特别难受，为Q、为他的家人；同时，感到胸闷有些喘不过气，有恍然如梦的感觉，因为我不愿意相信政府真的指挥部队开枪，也不愿意相信真的有学生在这场悲剧中失去生命。回到家后，我不愿意将Z妈妈对她爱子Q的回忆和深深思念告诉我的先生，也不愿意动笔整理笔记本上记录的Z妈妈的叙述。我多次陷入悲伤，不止一次想到‌‌“如果。。。。。。，那么。。。。。。‌‌”。遗憾的是在这世界上已经发生的事就不可能返回了，人也不可能起死回生。从Y那里得知她母亲很快将探亲结束回国了，我终于在老人家回国前一周左右将她对爱子Q的回忆整理成4部分交给她：1.童年；2.青少年；3.不幸遇难；4.Q不幸遇难对我们家庭的影响。</p>\n<p>【后语】： 愿我记录的这个经历给曾经来到这个世界的Q留下一个痕迹；愿《Do Not Stand at My Grave and Weep》以及根据这首诗改编的《千风之歌》带给Z妈妈和家人安慰。痛惜才华横溢、青春正茂的Q英年早逝的同时，也使我更想过好每一天，且行且珍惜。</p>\n<p>《Do Not Stand at My Grave and Weep》</p>\n<p>（author：Mary Elizabeth Frye）</p>\n<p>Do not stand at my grave and weep</p>\n<p>I am not there. I do not sleep.</p>\n<p>I am a thousand winds that blow.</p>\n<p>I am the diamond glints on snow.</p>\n<p>I am the sunlight on ripened grain.</p>\n<p>I am the gentle autumn rain.</p>\n<p>When you awaken in the morning’s hush</p>\n<p>I am the swift uplifting rush</p>\n<p>Of quiet birds in circled flight.</p>\n<p>I am the soft stars that shine at night.</p>\n<p>Do not stand at my grave and cry；</p>\n<p>I am not there. I did not die.</p>\n<p>《千风之歌》</p>\n<p>（译：张桂娥）</p>\n<p>请不要佇立在我坟前哭泣</p>\n<p>我不在那裡我没有沉睡在那里</p>\n<p>化为千风我已化身为千缕微风</p>\n<p>翱翔在无限宽广的天空裡</p>\n<p>秋天化身为阳光照射在田地间</p>\n<p>冬天化身为白雪绽放钻石光芒</p>\n<p>晨曦升起时幻化为飞鸟轻声唤醒你</p>\n<p>夜幕低垂时幻化为星辰温柔守护你</p>\n<p>请不要佇立我坟前哭泣</p>\n<p>我不在那裡我没有离开人间</p>\n<p>化为千风我已化身为千缕微风</p>\n<p>翱翔在无限宽广的天空裡</p>\n<p>化为千风我已化身为千缕微风</p>\n<p>翱翔在无限宽广的天空裡</p>\n<p>关键词: 六四 天安门 中共 栏目: 社会透视 热门话题追踪: 纪念六四 作者: 广陵晓阳</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://github.com/cdtmirrors/cdt.unblocked\">这里</a>下载火狐或者Chome浏览器扩展，穿墙阅读中国数字时代网站。</p>\n","author":999,"categories":[18271,18270,18269,20534],"tags":[22306,19985,31010,10267]}