{"id":531796,"link":"https://chinadigitaltimes.net/chinese/2016/06/lemcduii-：抵制强生不如抵制蠢货/","date":"2016-06-07T22:26:20Z","modified":"2016-06-07T20:36:36Z","title":"LeMcDuII ：抵制强生不如抵制蠢货","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/06/蔡洋砸车.jpg\"><img class=\"wp-image-531798 aligncenter\" src=\"http://chinadigitaltimes.net/chinese/files/2016/06/蔡洋砸车.jpg\" alt=\"蔡洋砸车\" width=\"500\" height=\"309\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/06/蔡洋砸车.jpg 660w, https://chinadigitaltimes.net/chinese/files/2016/06/蔡洋砸车-300x185.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/06/蔡洋砸车-80x48.jpg 80w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<blockquote><p>小粉红看到标题就开始喷了，点开文章不过是为了找喷的点，所以这篇是写给脑子正常的人看的。</p></blockquote>\n<p>其实本来没想写这篇文章，因为觉得个中的道理和逻辑很简单。但看到很多人耗费精力和小粉红吵，吵了半天也没说出个所以然，还是决定写一下为什么「强生离不开中国这个最大市场」是错的，以及为什么「国人却离不开强生等跨国公司」。当然，我自己可能也是管中窥豹，并不全面和准确。很多人之所以认为诸如强生等的巨头离不开中国，无非抱着“中国是最大市场”的想法，所以能通过抵制迫使它们低头。中国目前确实是强生最大的市场，短时间内强生等公司还离不开中国，当中主要原因是低成本和高收入的，然而这两点今后将不复存在。</p>\n<p>首先是低成本，只要脑子正常、稍有常识的人都知道，现在印度、越南、菲律宾等哪个劳工成本不远低过中国？连富士康这样强烈依赖完整产业链的电子产品制造厂都计划搬去印度，更不要说像强生这些自动化程度高、技术含量低的品牌。强生等跨国巨头之所以还在大陆设厂生产，只因为中国设置了巨大的关税门槛和贸易堡垒，如果他们转移到境外生产，在国内销售会很麻烦。一旦哪天在中国的利润没办法支撑在国内外生产的成本差距，它们会撤的比谁都快。不要觉得这些事不可能，前几天飞利浦才关停在深圳的灯饰制造厂，要知道飞利浦可是全球最大的照明巨头。其次是高收入，现在国内经济和消费是什么水平，还是那句话，只要脑子正常、稍有常识的人都知道在发生什么。以康师傅为例，前几天刚发布了今年第一季度的营收数据，销量不过跌了一成，利润却几乎腰斩。跨国公司的销售和菜市场卖猪肉不一样，不是跌了多少成就少了相应比例的利润，只要产品能卖一些就赚一点。边际效应决定了像强生这类的巨头，销量一旦稍微持续萎缩，就马上亏损很严重。到那时候，市场再大有什么用？市场越大投入越深，反而亏损越严重。</p>\n<p>有人说强生的替代者多的是，没错确实很多，比如在保健护理消费品的领域就有联合利华和保洁等等。但要搞清楚，这些跨国巨头虽然是强生的竞争对手，它们面临的成本上涨、收入下跌和公关营销等问题却是一样的。联合利华和保洁以前因为各种奇葩事被抵制了多少次？我就不说了。这些外资在公关营销上早就先天劣势了，它们真正的共同对手是因为畸形爱国情怀泛滥而受益的国货品牌。从这一点上讲，这些巨头可以说不是竞争对手，更像是站在同一侧的受害者。很多人觉得跨国巨头不会为了一个何韵诗离开中国市场。一个也许不会，但国人的G点那么多，假如以后强生每隔几个星期就因为“李韵诗”、“黄韵诗”、“张韵诗”被抵制一次呢？今天国人因为香港而抵制强生，那明天和台湾、日本、韩国、印度、越南、缅甸、印尼、菲律宾等发生矛盾呢？强生会为了一个中国市场，放弃中国周边所有国家的市场吗？中国有14亿人，确实市场很大。但不要忘了这个世界除了14亿中国人外，还有几十亿”非中国人”。光是和中国关系恶劣的周边国家，人口加起来已经接近中国两倍。你说中国市场大，还是这些国家市场大？</p>\n<blockquote style=\"width: 75%;\"><p><strong>相关阅读：</strong></p>\n<ul>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2016/06/%e5%b7%b4%e4%b8%a2%e8%8d%89%ef%bc%9a%e5%85%b0%e8%94%bb-%c2%b7-%e5%8c%97%e4%ba%ac/\" target=\"_blank\">巴丢草：兰蔻 · 北京</a></li>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2016/06/%e3%80%90%e7%ab%8b%e6%ad%a4%e5%ad%98%e7%85%a7%e3%80%91%e9%a6%99%e6%b8%af%e5%95%86%e4%b8%9a%e4%bb%a3%e8%a8%80%e4%b9%9f%e5%bd%92%e4%bd%a0%e5%a4%a7%e9%99%86%e7%88%b8%e7%88%b8%e7%ae%a1/\" target=\"_blank\">【立此存照】香港商业代言也归你大陆爸爸管</a></li>\n</ul>\n</blockquote>\n<p>今天我在知乎看到一个问题「比李施德林便宜好用的漱口水有哪些」，有答主列举了七八个比较小众的日本台湾牌子，我不知道是不是真的比李施德林好。但即便真的比李施德林好用，也毫无实际意义，因为它们根本就没有强生那样强大的渠道能力，有几个品牌能做到让偏僻的乡镇也有强生的产品销售？强生这些跨国巨头存在的意义，不在于其多么好用，而在于它们能以低廉的成本和完善的渠道，让收入不高或远离城市的阶层，用较低的价格购买到相对安全的产品。并不是说强生就绝对不会出现安全质量问题，只是说出现的概率远远小于国货；而且即便真的出现了，受害群体至少有较大可能得到妥善处理和高额赔偿。强生将来如果真的因为各种原因离开中国市场，可能头几年营收比较艰难，但绝不至于倒闭，无非是赚少点钱。反而对国人来讲，强力离开后从基础日用(洗发水隐形眼镜等)到婴幼护理(尿片爽身粉等)，再到医药保健(漱口水止痛药等)上千种产品留下的巨大真空，如果全面让国产货替代(国产货什么质量你我心知肚明)，那绝对不只是“没那么好用”，中下阶层的健康恐怕会受到极大威胁。我之所以说国人离不开强生等这样的巨头，并不是说一离开了国人就活不下去了，而是生活质量会全面下降，这种下降是很隐蔽和难觉察的。除了这种长远的健康影响，更即时的打击是数以十万计的失业工人，这也是为什么国人离不开强生等巨头的原因。抵制来抵制去，最后倒霉的还是自己同胞。就像08年的日资厂被打砸抢后，最后还是工人承受了这代价。</p>\n<p>一个流行的说法是商业品牌不应该掺杂政治立场，但「要商业品牌远离政治」本身就是一种政治。商业公司和消费者之间无非是，它靠出卖劳力和提供技术赚钱，你花钱得到了需要的产品和服务，你们的关系是平等和互惠的。并不是说你买它的东西是种恩赐，它就变成了你的仆人依赖你存活。而且我认为「抵制xx品牌」这种行为本身就很可笑，无论是小粉红还是正常人。首先这些半垄断性质的巨头根本就不在乎，你的所谓抵制对他们的影响微乎其微(参考08年至今被抵制的品牌，哪个真的受到损害了)。其次在制造业全球化和高度分工的今天，你根本就不可能真正去”抵制”哪个巨头。这些巨头往往间接地交叉混合控制了好几个产业，为别的品牌提供技术或物料。像那些口口声声喊抵制日货的人，结果到头来发现几乎所有东西都用到了日本的零件。最后那些有技术专利和高科研含量的产品你根本无法抵制，像洗发水什么的你抵制没问题，大不了洗国货头皮屑多一些，那心脏支架呢？那医疗药品呢？你总不会用命去抵制吧？</p>\n<p>脑子清醒点吧，与其抵制那些所谓「反华」的品牌，不如抵制一下身边的蠢货，别让他们间接害死了。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[27412,22609,10268,8646,9481,8634]}