{"id":531805,"link":"https://chinadigitaltimes.net/chinese/2016/06/大时代｜魏勇：北京作文何以令人震撼/","date":"2016-06-08T05:24:27Z","modified":"2017-02-27T17:09:52Z","title":"大时代｜魏勇：北京作文何以令人震撼","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/06/640-3.jpg\"><img class=\"alignnone size-full wp-image-531806\" src=\"http://chinadigitaltimes.net/chinese/files/2016/06/640-3.jpg\" alt=\"640\" width=\"350\" height=\"350\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/06/640-3.jpg 350w, https://chinadigitaltimes.net/chinese/files/2016/06/640-3-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2016/06/640-3-300x300.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/06/640-3-70x70.jpg 70w, https://chinadigitaltimes.net/chinese/files/2016/06/640-3-50x50.jpg 50w\" sizes=\"(max-width: 350px) 100vw, 350px\" /></a></p>\n<p>先看题：</p>\n<p><strong>大作文 二选一 不少于700字</strong></p>\n<p><strong>1、《白鹿原上奏响一支老腔》记述老腔的演出每每“撼人肺腑”，令人有一种“酣畅淋漓”的感觉。某种意义上，老腔已超越了其艺术形式本身，成为了一种象征。请以“‘老腔’何以令人震撼”为题，写一篇议论文。</strong></p>\n<p><strong>要求：从老腔的魅力说开去，不局限于陈忠实散文的内容，观点明确，论据充分，论证合理</strong></p>\n<p><strong>2、请展开想象，以“神奇的书签”为题，写一篇记叙文。要求：表现爱读书、读好书的主题；有细节，有描写。</strong></p>\n<p>一看到这个题目，不禁击节叫好，这是培养科幻作家的节奏。目前，虚拟现实技术正如火如荼，2016年的北京高考作文赶上了这拨潮流，我相信未来将有大批从高考作文中走出的人才走向中关村，拿“虚拟现实”这个项目挣风投的钱。2016年之后，必将再次迎来猪都飞得起来的时代，谷歌算啥？虐、虐、虐，虐死它。</p>\n<p>“老腔”是什么？我相信大多数北京的孩子都没听过，学生可能从陈忠实散文里看过（估计高中课本有这篇课文或者试卷里有这篇文章）。我活了大半辈子，也只是在《我是歌手》里面听谭维维唱过一次，谭维维把摇滚和老腔结合起来，很新鲜、蛮好听。不过，我觉得好听，不等于学生们觉得好听，更不等于没听过音乐仅凭文字叙述就应该觉得好听，但这恰恰是命题者高明之处，要的就是这个结果。没听过，难道你不能根据文字叙述加以想象吗？如果这点想象力都没有，我们在虚拟现实技术方面怎么超过美帝呢？不怕做不到，就怕想不到；人有多大胆，地有多大产。</p>\n<p>当然，“老腔”这题也不是没有缺点，缺点是难度不够，缺乏足够的区分度。我相信长期在虚构类作文训练方面成长的的中国学生，应付起来游刃有余，非常有话说。对了，让学生有话说，据说是作文题命得好的表现。在中国，说什么不重要，重要的是说得漂亮。</p>\n<p>怎么能够让这个作文有区分度呢？可设置一个类似题目，区分度一下就上去了，题目如下：</p>\n<p><strong>《皇帝之屁》记述皇帝放屁“尊臀高耸、洪宣宝屁、依稀丝竹之音、仿佛兰麝之气……”，每每“撼人肺腑”，令人有一种“酣畅淋漓”的感觉。某种意义上，皇帝之屁已超越了其形式本身，成为了一种象征。请以“‘皇帝之屁’何以令人震撼”为题，写一篇议论文。要求：从皇帝屁的魅力说开去，不局限于散文的内容，观点明确，论据充分，论证合理。</strong></p>\n<p>在这里，学生是否闻过这样的屁并不重要，重要的是学生一定要开脑洞，紧紧围绕着“丝竹之音、兰麝之气”进行脑补。放松，深呼吸，陶醉……再来一次，放松，深呼吸，陶醉……我相信，象做瑜伽一样调整呼吸进行冥想后，部分学生可以脱颖而出，闻到皇帝屁之香。这样就达到了甄别的目的，即把那些能够创造性理解上级意图的优秀人才拣选出来，同时，也为中关村储备了虚拟现实的人才。</p>\n<p>凡是那些论证屁香比较勉强，抒情不够自然的学生，985、211一律不录取； 凡是那些觉得皇帝的屁是臭的学生，一律淘汰，终身不许报考公务员！这样的作文题才有足够的区分度。不过，饭要一口一口吃，屁要一个一个放，考虑到学生虚拟现实的能力不如我们成年人，要求还是不要太高，目前这样的作文题已经够用了，瑕不掩瑜，瑕不掩瑜，点赞！</p>\n<p>再来说第二道作文题《神奇的书签》，这道题发挥的空间不那么大。毕竟，几乎人人见过书签，跟第一道题中大多数学生没听过老腔的情况有所差异。不过，这道题很正能量，给了那些不爱读书的学生一次自粉的机会。写作要求“表现爱读书”，也就是说，不管你是否爱读书，你都要做爱读书状，脑补一下画面：比如，跟女朋友依偎在一起共读《洛丽塔》。不管你是否使用书签，你都要写自己用过并且感受到了神奇，怎么神奇呢？你就要会写科幻小说嘛，比如，别人用名车把妹，你用书签泡妞，等等。</p>\n<p>总之，写这篇作文时，你要把自己想象成另一个人，一个你平时想揍的人。想揍不是因为他爱读书，而是因为他不爱读书，却总在装读书。看过目录就敢谈读后感；看过豆瓣书评，就敢写读后感；明明天天刷微信，却装作每天读经典；明明自己不读书，却命题让学生写读书。</p>\n<p>很多人以为学生写读书之类的文章是再简单不过的题目了，这实在是天大的误会。学生大多数时候读的是教科书，怎么可能写出“读好书”的感受呢？在中国，最爱读书的是小学生，这是最大的读书群体；上初中后，逃跑了大半；上高中后，所剩无几；高中毕业时，烧书、撕书。这个时候，你命题让学生“表现爱读书，读好书”，这需要多么先进的谷歌眼镜才能看到这一切啊！尤其还要求“有细节”。</p>\n<p>把不可能的事变得可能，把没有虚拟成有，这是未来人工智能和虚拟现实技术的发展方向，全世界的科学家都在为此殚精竭虑。许多人一直认为，希望在美国，希望在硅谷，希望在谷歌。我想，人类犯了方向性的预测失误，其实，希望在中国，希望在北京，希望在高考作文。这是2016年北京高考作文给我的启示，我被震撼到了。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[10755,26675,13379,25917,20162,33710,26276]}