{"id":531932,"link":"https://chinadigitaltimes.net/chinese/2016/06/财新网-地方法院领导之子被警方执法时坠楼（已/","date":"2016-06-09T20:06:20Z","modified":"2016-06-09T20:06:20Z","title":"财新网 | 地方法院领导之子被警方执法时坠楼（已删）","content":"<p><strong>中国数字时代编辑注：本文原标题为《云南大理法院原副院长之子被北京警方执法时坠楼》，于2016年6月8日在财新网首发，目前已被删除。</strong></p>\n<p><img class=\"alignnone size-full wp-image-531933\" src=\"http://chinadigitaltimes.net/chinese/files/2016/06/Screen-Shot-2016-06-09-at-下午1.05.17.png\" alt=\"Screen Shot 2016-06-09 at 下午1.05.17\" width=\"592\" height=\"332\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/06/Screen-Shot-2016-06-09-at-下午1.05.17.png 592w, https://chinadigitaltimes.net/chinese/files/2016/06/Screen-Shot-2016-06-09-at-下午1.05.17-300x168.png 300w\" sizes=\"(max-width: 592px) 100vw, 592px\" /><br />\n<span style=\"color: #808080;\">刘继业提供的当年的工作证</span></p>\n<p>事发时为北京第二外国语学院大三学生；其父为云南省大理法院原副院长刘继业，他要求北京警方公布执法记录仪内容，但迄今一年半未果</p>\n<p>【财新网】（实习记者 朱江 记者 林子桢）近日，新浪微博博主“刘颖光父”发布的一则监控视频引起网络热议。该段视频显示，2014年11月16日凌晨，北京第二外国语学院中瑞酒店管理学院（下简称“学校”）大三学生刘颖光，在被高年级学生持械殴打后，由该校所在地派出所警察带入宿舍，期间刘颖光从六层阳台坠楼致高位截瘫。</p>\n<p>财新记者确认，“刘颖光父”实为云南大理法院原副院长、法官刘继业。近日，他在网络上通过各种途径呼吁警方公布事发时的执法记录仪内容。6月8日，刘继业在接受财新记者采访时确认了相关视频和举报内容。</p>\n<p>刘继业向财新记者介绍，事发时，学校宿舍楼内监控探头纪录了刘颖光遭多名学生围殴的镜头。监控显示，其中一名事后被刘继业指称为“主犯”的大四学生杨某，手持一根长约数十厘米的棍状物，数次挥向刘颖光。</p>\n<p>刘继业说，2014年11月16日凌晨00:30左右，北京市大兴区庞各庄镇派出所警察在接警后来到宿舍楼现场，将刘颖光传唤至打人者杨某的宿舍进行讯问。</p>\n<p>刘继业认为：“将刘颖光传唤至该宿舍，客观上造成刘颖光在被野蛮殴打后，不仅丧失人身自由，还要在该宿舍独自面对多名施暴者、警察及学校工作人员的局面，对其心理上造成更严重的打击，最终导致刘颖光坠楼。”</p>\n<p>随后，位于宿舍楼六层走廊的监控录像显示，两名身着警服的人士“一左一右”，与刘颖光一同来到刘颖光宿舍；几分钟之后，两人冲出宿舍，宿舍楼内一阵骚动，多名学生也纷纷冲下楼，刘继业指此前“刘颖光坠楼。”</p>\n<p>刘继业向财新记者称，这一阶段是办案警察控制刘颖光回宿舍查验身份证，“在被警方控制期间，刘颖光从六楼阳台坠楼”。</p>\n<p>刘继业向财新记者展示的书面材料显示，有录音证据证实，坠楼事件发生后，庞各庄派出所在向刘颖光家属通报案情时，强调“坠楼原因为学生斗殴”、“坠楼时公安民警未控制刘颖光，在刘颖光进自己宿舍拿身份证时，公安民警都站在门外”。</p>\n<p>“我儿子怎么坠楼的，只能看执法记录仪。”刘继业表示，家属多次以口头和书面形式要求公安机关公布执法记录仪内容，但直至事发后一年零七个月的今天仍未果。</p>\n<p>此外，刘继业还请求对刘颖光的伤情进行鉴定，“重点是鉴定坠楼前被殴打所致伤情，特别是头部和颈部的伤情”。</p>\n<p>刘继业向财新记者透露：“我儿子坠楼是臀部先着地，两只手垂着地，导致骨盆和两只手都断了，有14个地方骨折，这是坠楼伤。医院还认为坠楼前也有伤，主要是在头部。根据颅脑CT的结果分析，一是颅脑闭合性损伤，二是蛛网膜下腔出血，三是左脑头颅骨折，四是颈椎神经损伤。”</p>\n<p>事发后，刘颖光在医院重症监护室抢救治疗了近半年时间。据刘继业反映，公安机关始终没有对刘颖光进行伤情鉴定，但在2015年1月7日送来了关于打人者杨某伤情的《北京市公安局大兴分局鉴定意见通知书》，鉴定结论为杨某受到“轻伤二级”。</p>\n<p>2015年4月，刘继业以“教育机构责任纠纷”为由，将学校告上法庭。2016年3月31日，该案经由法院调解结案，学校补偿家属80万元，加上此前学校已分批垫付的96万元医药费，校方总共补偿刘颖光家属176万元人民币。</p>\n<p>刘继业告诉财新记者，第二次庭审时，学校向法院当庭提交学校监控录像，以证明此事学校没有责任：“刘颖光是在公安民警控制下坠的楼，家属应追究公安机关责任；而公安机关介入前，有六个学生打他，家属应向这六个学生追究责任。”</p>\n<p>刘继业希望对打人学生追究刑事附带民事责任，“然而打人学生已经毕业了，公安机关却一直不作为。”</p>\n<p>刘继业表示，刘颖光坠楼前的伤情，要由公安机关对打人学生进行立案侦查，“但公安机关对我们的请求一直不回应，因此暂时无法向学生追究刑事责任。若公安机关再不追究责任，我们将会对学生提起民事诉讼。”</p>\n<p>刘继业还要求调查当日出警的警察，“既然在公安机关控制下人出事了，公安机关的当事人要回避，公安机关要向政法委汇报调查这件事情；若公安机关一直不立案追责，我会向北京市大兴区检察院提交材料提出立案申请，要求公安机关对民警进行追责，也对涉事的六名学生追责。”</p>\n<p>6月8日，财新记者分别就此事致电案发地的庞各庄派出所、北京市公安局大兴分局宣传科，但截至记者发稿时未获得相关回复；刘继业在新浪微博发布的相关视频已见不到。</p>\n","author":996,"categories":[18271,18270,18269,20534],"tags":[31168,31169,31011,9817,11377,13143,15392]}