{"id":532324,"link":"https://chinadigitaltimes.net/chinese/2016/06/端传媒-境外封杀何韵诗，是商业版李波事件/","date":"2016-06-12T00:21:57Z","modified":"2016-06-12T00:21:57Z","title":"端传媒 | 境外封杀何韵诗，是商业版李波事件","content":"<p><strong>作者：寒石，自由评论者</strong></p>\n<blockquote><p>如今的香港和国际社会，都不能再消极“不变”，在诸如李波事件、何韵诗事件中，要警惕那条底线的突破，集体发声抗议。</p></blockquote>\n<p><img class=\"alignnone size-full wp-image-532325\" src=\"http://chinadigitaltimes.net/chinese/files/2016/06/Screen-Shot-2016-06-11-at-下午5.38.22.png\" alt=\"Screen Shot 2016-06-11 at 下午5.38.22\" width=\"554\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/06/Screen-Shot-2016-06-11-at-下午5.38.22.png 554w, https://chinadigitaltimes.net/chinese/files/2016/06/Screen-Shot-2016-06-11-at-下午5.38.22-300x199.png 300w\" sizes=\"(max-width: 554px) 100vw, 554px\" /><br />\n<span style=\"color: #808080;\">2016年6月8日，示威者手持纸牌和标语到铜锣湾的Lancôme专柜，对此品牌取消何韵诗的音乐活动表达不满。摄：卢翊铭/端传媒</span></p>\n<p>《环球时报》在微博点名指控香港歌手何韵诗为“支持港毒、力挺藏毒头目”，批评两间与之合作的国际公司。在网民响应、威胁罢买下，其中Lancôme化妆品公司惊慌失措，主动撤销原定何韵诗与品牌合作的音乐会。这一自我审查行为，引起香港本地及海外的关注和反弹。</p>\n<p>这是一个标志性事件，犹如商业版李波事件，意味著中国（无论党媒、还是网民）可以直接插手国外商业机构在海外活动的审查，要求国际商业机构进行更多的政治自我审查。</p>\n<p>真不可以小看它，它可能是撬动一个大国兴衰的支点。</p>\n<p>以前（以2012年为界），无论是香港还是海外的商业活动，国外品牌基本上井水、河水分得清楚，犹如商业上的“一国两制”：一个公司在大陆和海外，是独立的两套策略、两种系统。这肯定是当初“招商引资”的基本前提。试想，若要求须作自我审查才允许在内地投资，有谁会去？</p>\n<blockquote><p>但当资本主义作为工具理性，被党国熟练掌握、灵活运用时，它突然发现自己的能量倍增，话事权壮大，可以主动出击，引风放火。</p></blockquote>\n<p>于是，一手是日益壮大的市场权力，一手是学著普京以民粹策略巩固政权合法性。中国正把亿万生民捆绑在一架火轮车上。</p>\n<p>这是消费主义全球化的结果，挑战、侵蚀商业文明的基础：自由贸易所依赖的自由价值。如果海外企业、香港市民对直接跨境执法逆来顺受的话，以后的中国，就是“东风压倒西风”，可以用市场“硬实力”统治全世界了。</p>\n<p>《环球时报》成为无所禁忌、大字报批判的党国打手，四出主动寻找批判对象。王毅扭曲外交礼仪批判加国记者，却被《人民日报》赞许为“有个性的官员”。可以看到：一种批判式、流氓痞气十足的文革阴风，已经死灰复燃。</p>\n<p>这绝非中国之福，长远来看，几乎可以预见是百姓之苦。在发动文革五十周年之际，又一次的集体亢奋、又一次的愚民造神运动，挟国家资本主义的霸权，造强国民族主义的神。</p>\n<blockquote><p>与这种寻找敌人的主动出击相反，香港人不知所措，愤慨却无能为力。其中的一个盲点，来自对“五十年不变”神话的迷信。</p></blockquote>\n<p>港人以为，“五十年不变”是保护自己安全、井水不犯河水的金钟罩。其实，想深一层，这是何其大的一个陷阱。不是香港提前变成社会主义的危局（那在实际操作上是不可行的，看看政府对全民退休保障制度的态度，就知道财政制度上不可能社会主义化；政治上的赤化也是不可能），反而是香港不变、大陆却日日变化而造成的落差，让香港的经济优势、制度优势和文明程度不进则退。香港的民主制度不普及、法治制度不加固、人权福利不进步、资本主义制度不监管、公民社会不强化、自由言论不拓展，五十年后，香港已落后到不堪的地步，根本无需再“一国一制”，已是瘴气遍地、民不聊生的废城。</p>\n<p>更何况，“五十年不变”更隐含著不思进取、依赖大陆经济发展红利的软性控制策略。</p>\n<blockquote><p>于是，从曾荫权“打好这份工”，到梁振英唯北京马首是瞻，香港人追求不变的愿望，变成表面精明世故，实质上却是懦弱无依、无所作为的犬儒心态。</p></blockquote>\n<p>在追求“不变”的道路上，香港却无任何自身的变革进步。香港面对中国“深化改革”旗号下不断增强的经济实力和国际话事权，20年不到，就已被动吸纳为一国附庸。这大概是邓小平当年“卧薪尝胆”的野心：让香港和资本主义国家安享中国发展的硕大市场机遇，增强自己的硬实力，再等待时机反扑。</p>\n<p>因此，不能再沉迷“五十年不变”的神话，如今的香港和国际社会，都不能再消极“不变”，而应该要积极“不变”，甚至主动“求变”，在诸如李波事件、何韵诗事件中，警惕那条底线的突破，在可能伤害到所有人的根本利益前，集体发声抗议。这是对青年一代的寄望，更是“回归一代”（回归时仍是青壮年的人）的责任。</p>\n<p>虽然，许多人都非常悲观，香港已失去主动作为、积极求变的资格。但所有人的同仇敌忾，也能成就一种美丽的神话。至少，对得住自己为人的尊严。</p>\n","author":996,"categories":[18271,18270,18269,18424],"tags":[26029,31184,31185,28246,27261,8712]}