{"id":532577,"link":"https://chinadigitaltimes.net/chinese/2016/06/鸡蛋与高墙-房价下跌有多可怕？/","date":"2016-06-16T02:04:04Z","modified":"2016-06-16T02:04:04Z","title":"鸡蛋与高墙 | 房价下跌有多可怕？","content":"<p>文|凯风</p>\n<p>房地产绑架中国经济。</p>\n<p>为这一观点添加论据的，是湖北省副省长《今天更应担心房价下跌》一文。该文总体观点虽无新意，但第一次明确承认房地产市场存在虚高泡沫，如果泡沫一旦戳破，反而会带来整个国家的危机。因此，去库存的目的是要保证楼市平稳，既不暴涨也不暴跌。</p>\n<p>且不说房价暴涨根本就不是政府所能遏制的，楼市暴跌同样不是政府所能控制的，所谓让楼市保持平稳，只是一厢情愿的说辞。许多人坚信中国房价不会下跌，根底里就是对于政府能力的过度信任，连政府对自己的能力也产生了非同寻常的自信幻觉，以为左手可以让楼市在低迷时启动，右手可以让楼市在狂热时冷静下来，想让楼市热涨就热涨，想让楼市平稳就平稳。</p>\n<p>但如同股市一样，政府的态度，的确能让泡沫吹得更高，但政府救市，立即就遭遇市场规律无情的阻击，连国家队的资金至今都深陷其中。毫无疑问，任何虚高的泡沫，总有破裂的一天。最可怕的一种情形的是，放纵甚至积极吹高泡沫，把泡沫的重要性抬高到无与伦比的地步，进而形成泡沫绑架中国经济的不正常情形，到这时候，泡沫想戳破都十分困难了。</p>\n<p>房地产的绑架逻辑就是如此。任何正常市场，都是有涨有跌。反而中国房价，却要打破这一铁律：可以疯狂上涨，却不能疯狂下跌。疯狂下跌，政府不愿意，有房一族也不愿意。君不见，2014年房价出现下行趋势，地方政府是如何心急火燎？而某些楼盘试图降价招揽生意，迅速遭到已购房者的联合抵制。</p>\n<p>在中国，房价根本就不是市场问题，从供需来分析楼市始终是不得要领的。房价首先是政治问题，不仅因为地方政府过度依赖楼市所产生的土地财政和投资刺激，更是因为楼市地市背后牵扯一系列银行信贷，房价在被集体超高之后的泡沫破裂，不仅影响勉强算得上中产的有房一族，带来庞大的信任危机，而且更能可能产生连带的金融危机。</p>\n<p>这种危险的存在，导致楼市与中国经济和社会稳定紧紧捆绑在一起。所以，我们不难看到，楼市稍有下行趋势，地方政府就开始大势救市：取消限购不够，那就紧缩土地供应，紧缩土地供应不够，那就用购房入户来诱惑，购房入户不够，那就拿出真金白银财政补贴，财政补贴还不够，那就迫使农民洗脚上楼消化库存……</p>\n<p>有人曾说过，政府对房地产才是真爱。当年启动房地产市场化改革，却只有房地产开发和销售的市场化，土地供给被牢牢控制在手中。一边是房地产开发的市场化，另一边保障房的建设却始终付之阙如，仓促上马的经适房则充斥着腐败与混乱，所谓的廉租房建在人迹全无的偏远之地……从中不难看出，房地产服务于经济和GDP，而非服务于居民的居住需要。</p>\n<p>如今房地产被推高到如此之高的位置，想要再下来显然存在十分明显的困难。正是因为这种绑架模式的存在，房价下跌的风险，已将所有有产者无产者都席卷其中。有产者会因为房价暴跌而遭遇不动产损失，无产者则会因为楼市波及金融危机而影响就业，所谓“房价下跌反而不一定能买到房”并非危言耸听。</p>\n<p>最后想起一个说法，中国犹如一架飞机，只有极少人在驾驶室操控起落，所有人只能呆坐在座位上，随它冲上云霄，随它跌落在地……最关键的是，他们霸占了所有降落伞。</p>\n<p><strong>附：</strong></p>\n<p>湖北副省长：更应担心房价下跌泡沫破裂后果严重</p>\n<p>湖北日报讯 副省长 曹广晶</p>\n<p>去库存是中央经济工作会议提出的“三去一降一补”五大重点任务之一，关系到经济增长、社会稳定、民生大计。</p>\n<p>今年上半年来，北京、上海、广州、深圳等地房地产涨势迅猛，成为关注焦点。房地产关系到民生，关系到经济，关系到金融，它是构成整个经济大厦的基石。去库存目的，是要促进房地产平稳健康可持续发展，要站在这个高度，对房地产市场进行长远谋划。</p>\n<p>一、房地产去库存最根本的目标是确保行业健康、平稳、可持续发展</p>\n<p>改革开放以来，中国城市化进程迅猛，造就异常火热的房地产市场。从上世纪90年代开始，经营城市理念逐渐风行，首先营造环境，然后推高地价，进而推高房价。房地产行业的繁荣、房地产价格的上涨，大大增加财政收入，为城市建设提供大量资金。这些年城市面貌日新月异，基础设施大为改善，就是经营城市的结果，客观讲是房地产行业的贡献。</p>\n<p>另外，房地产行业产业链较长，对拉动经济作用很大。但凡事都有度，原则上讲，凡是能够工业化批量生产的物品，都不可能只涨不跌。尽管有些房地产项目地段不可复制，但价格上涨超过合理限度，那也不可持续。从2013年开始，不少城市供需关系出现转折，只涨不跌神话动摇，以至于去库存成为当前一项重要工作。</p>\n<p>去库存必须着眼于房地产市场长远、健康、可持续发展。过去传统经营城市的思路，也许在一段时间还管用，但长远看不可持续。</p>\n<p>房地产是财富的基石，在居民财富中占比很高，是银行贷款最主要的抵押物，房地产调控的目标是保持房地产市场的健康、有序、可持续发展。房价暴涨暴跌，都是极其有害的。国外有深刻教训，美国的次贷危机，最初的标的物就是房地产。随着房地产不断繁荣，民众信心膨胀，银行信心也膨胀，都相信房地产会上涨不会下跌，提供各种优惠把贷款贷给老百姓(45.060, -0.01, -0.02%)买房，甚至贷给了根本没有还款能力的购买者。金融机构则把这些贷款，通过资产证券化方式，循环打包，在市场上出售。杠杆率不断加大，接盘者根本不知道，甚至也不想知道标的为何物。世界上没有只涨不跌的物品，泡沫吹过了总是要破裂的，当最基础的标的物出现下跌，在这基础上建立起来的大厦就会轰然倒塌。违约的人多了，银行不能缺乏流动性，手里拿着大量的房子必须尽快变现。日本上世纪90年代房地产泡沫的遭遇也一样。</p>\n<p>地产开发贷、住房按揭贷、政府平台公司贷款，以及各类企业贷款的抵押物有多少是跟房产、土地有关，这个比例非常惊人。过去我们担心房地产价格上涨，今天更应该担心房地产价格下跌。泡沫一旦破裂，银行贷款的重要基础垮了，后果很严重，甚至会引发金融危机，这比单个企业甚至单个行业的危机要严重得多！</p>\n<p>再次强调：调控的目标，是保持房地产市场的平稳、有序、可持续发展；必须坚持的原则，是因城施策，一城一策；调控的主体责任者，是各级地方政府。各地要把各类地产库存包括已建成、在建以及已售出土地情况统计清楚，对未来人口增加、需求情况做科学分析预测，在此基础上有针对性地制定政策。切忌一说去库存，恨不得把所有的措施都加上去，恨不得一夜之间就把库存消化掉，结果又炒起一个泡沫。</p>\n<p>从房地产业发展现状分析，目前是有效调控的合理时机。因为现在房地产市场总体供需矛盾不像前几年那么突出，炒作空间收窄，可预测性提高。</p>\n<p>目前，政府对房地产的调控手段和可用工具比较多。前些年，房价持续上涨控制不住，根本原因是供需关系。一方面有强烈的市场需求，另一方面受18亿亩的耕地红线限制，土地供应有限，供需关系不能通过市场的方式自动调节，出现了房价猛涨。</p>\n<p>当然房价高涨也是一个货币现象，十年左右时间M2（广义货币）从不到20万亿元增加到超过140万亿元，房地产承担了货币最主要蓄水池作用。但从2012、2013年房地产供需关系发生转折性改变之后，现在调控房地产市场手段增多了，最基本的手段就是控制土地供应闸门。政府部门可以根据市场需求关系的变化，灵活把控土地闸门，有序释放土地供应。</p>\n<p>房地产有两重属性，一个是市场属性，另一个是民生属性，政府要为买不起房的低收入阶层提供居住地方。适时调节政府保障房和商品房的比例，对保持房地产市场健康平稳发展具有重要作用。市场需求高时，多释放保障房用地，增加保障房供应，抑制市场过热；市场需求弱时，适当减少保障房用地的供应，以求市场回暖。政府通过对供求关系的把握，可以引导百姓对房地产的理性消费，减少投机行为。</p>\n<p>可以预见房地产市场必然出现分化，我省有近七千家房地产商，不到1万人就有一家房地产商。房地产是资金密集行业，随便弄块地盖房子就能卖出、赚钱的时代已经过去，房地产市场正发生深刻分化，房地产商之间并购重组的浪潮显现，部分规模小、实力弱的房地产商甚至倒闭。一些小的房地产商及时退出，这符合市场经济的规律，对金融等行业的冲击也比较小，关键是要处理平稳。</p>\n<p>二、房地产调控的总原则是“一城一策”</p>\n<p>全国房地产市场形势千差万别，省内各个城市情况也分化明显。因此，房地产市场调控，绝不能一个政策管全省，要坚持“一城一策”。</p>\n<p>房地产关系到民生，关系到经济，关系到金融，是构成经济大厦的基石。要站在这个高度，对房地产市场进行长远谋划。去库存目的，就是要促进房地产平稳健康可持续发展。如果背离了这个原则，后果很严重。</p>\n<p>房地产市场调控的目标是什么？不是把库存完全消化掉，适当库存也有必要，没有库存就会出现前些年的状况，房子一盖好就开始抢。这对企业来讲是好事，处于供不应求状态。但对市场来讲，对老百姓来讲，并不是好事。库存究竟多少合适？一个城市一个情况，要根据自己情况判断，政府管理者应该心中有数。</p>\n<p>判断房地产发展趋势，有两个基本要素：一是人口会不会持续增长？对外来人口有没有吸引力？二是经济前景、财富是否持续聚集？如果一个地方经济发展前景不好，企业将来有可能迁走，老百姓收入增长预期不理想，地方财富没有聚集能力的话，未来房地产不可能增长。</p>\n<p>武汉市房地产调控有别于省内其他城市，主要任务还不是去库存。从长远看，人口和财富集聚两个要素，武汉市都具备，但是房地产调控的目标是一样的，经营城市也要把握好“度”。从长远来看，过高的房价会增加生活成本，不利于城市竞争力提高。所以房地产调控去库存，“一城一策”必须要强调。</p>\n<p>从政府角度讲，未来人口增加、经济增长，不能说可以非常严格掌控，但至少可以控制在预期范围内。也就是说，现在我们有条件对房地产市场进行比较精准调控。最重要是调节供需关系，一是土地供应，库存周期超过两年的要暂停土地供应；二是保障房与商品房的比例。总之“一城一策”就是做到心中有数，各个城市要成立专班分析本市房地产市场情况，调控房地产市场要有长远目标，有针对性制定政策，避免猛踩油门、刹车，避免大起大落。</p>\n<p>棚户区改造为消化库存提供了非常好的政策机遇。国开行、农发行的棚户区改造贷款利率低，期限25年，地方要积极争取。今年我省棚户区改造任务是40万套，住建部鼓励货币化安置，原则上不低于50%。用好棚户区政策性贷款，对改造旧城、改善民生、改善城市形象、去库存都有大益处，各地要积极争取棚户区改造的政策支持。</p>\n<p>要用足用活公积金。公积金贷款利率低，我省公积金贷款的做法走在全国前列，公积金贷款资产证券化的做法受到了住建部表彰。目前长沙、南昌、武汉三个城市已打通使用公积金，贷款政策越来越宽松，购房、付房租和装修都可以用公积金贷款。除了武汉，省内很多城市公积金账户余额还很大，要想办法把沉淀的公积金用足用活。</p>\n<p>要充分挖掘客户需求，特别是发挥常住人口和户籍人口相差部分人口的购房潜力。这其中有很多是大学生，未来收入有保障；还有部分人有一定的经济基础，愿意从农村搬到城里来。要发挥金融手段在去库存方面的作用，农行推出的“农民安家贷”，实现精准营销。但凡事有一个度，不要做过头，不要去搞零首付，不要去搞首付贷，一时痛快，将来不可收拾。</p>\n<p>要切实降低房地产业的负担。地方政府可以在自身权力范围内，根据当地库存情况，对房地产开发企业负担适当调整，如减免和清理交易过程中的税费。目前城市中的库存主要在偏远地方，各级政府要加大公共设施的配套，完善道路、交通、绿化、学校等设施。根据市场变化对规划作适当调整，对房型结构进一步优化，满足老百姓实际需求。创造条件发展租赁市场，要鼓励企业把空置房产改造后变成租赁房，在物业管理等方面作一些政策性规定，规范其发展。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[10137,9552,20990,10177,15099,26380,9359,10041,23250,10492,9742,8963,9937]}