{"id":532586,"link":"https://chinadigitaltimes.net/chinese/2016/06/联合新闻网-「我不知香港这么危险」马英九演说/","date":"2016-06-16T04:08:36Z","modified":"2016-06-16T04:08:36Z","title":"联合新闻网 | 「我不知香港这么危险」马英九演说全文","content":"<p>前总统马英九今晚以预录方式，向在香港举行的「亚洲出版业协会（SOPA）颁奖典礼」发表英文演讲，一开头就把矛头指向新政府，指他「缺席的原因有点奇怪」，上任不到一个月的台湾新政府认为，他的香港行可能对国家安全造成问题，包括可能泄露国家机密，以及对他的人身安全保护有所不足。因此他访港七小时并进行公开演讲的请求，「很不幸遭到总统府的拒绝」。</p>\n<div id=\"attachment_532587\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-532587\" src=\"http://chinadigitaltimes.net/chinese/files/2016/06/photo.jpg\" alt=\"前总统马英九以预录方式，向在香港举行的「亚洲出版业协会（SOPA）颁奖典礼」发表英文演讲。香港特派员李春╱摄影\" width=\"600\" height=\"449\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/06/photo.jpg 749w, https://chinadigitaltimes.net/chinese/files/2016/06/photo-300x225.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /><p class=\"wp-caption-text\">前总统马英九以预录方式，向在香港举行的「亚洲出版业协会（SOPA）颁奖典礼」发表英文演讲。香港特派员李春╱摄影</p></div>\n<p><strong>以下是马英九的演讲全文中译：</strong></p>\n<p>Warhola主席，各位嘉宾，各位亚洲出版业协会的成员，各位女士先生，大家晚安！在开始前，本人对未能亲自参加此次盛会并演讲，表达深切遗憾。</p>\n<p>本人缺席的原因有点奇怪，上任不到一个月的台湾新政府认为，我的香港行可能对国家安全造成问题，包括可能泄露国家机密，以及对我的人身安全保护有所不足。因此我访港七小时并进行公开演讲的请求，很不幸遭到总统府的拒绝。</p>\n<p>喔，我不知道原来香港是这么危险的地方，各位女士与先生，你们最好小心了！无论这些理由是否具有说服力，身为中华民国的前任总统，一定会对国家善尽职责。因此，我尊重继任者蔡英文总统所作决定的职权。由于今晚未能亲自与会，请接受我的诚挚歉意，虽然或许不该由我来向各位道歉。但在泄漏更多国家机密之前，请容我开始今晚的演讲。</p>\n<p>今天很高兴能和各位谈话。新闻的自由和专业的标准，永远是现代社会的文明指标，并反映台湾与香港共同享有并支持的核心价值，SOPA自设立以来的努力与贡献，大家有目共睹。愈来愈紧密的台港关系我也很开心能和香港民众谈话，理由有三：</p>\n<p>首先，我在香港出生，全家在香港住过一年八个月，1951年时搬回了台湾。所以我也算是香港仔，对香港有一份感情。事实上，我妈妈是在台湾怀了我，来香港后生了我。如果用企业的语言表达，我可说是台湾制造，香港交货，再出口到台湾，是台港合作的成果。</p>\n<p>第二，香港与中华民国的历史渊源很深。香港是中国国民革命的基地，也是现代化的先驱，中华民国的国父孙中山先生就是在香港受教育，念过香港皇仁中学与西医书院（就是香港大学的前身），更在香港受洗成为基督徒，并设立革命组织。1896年他在伦敦被清廷公使馆绑架13天，差一点被送回中国处决，当时营救他的就是香港西医书院的老师康德黎。香港改变了国父的命运，国父又改变了近代中国的命运，而我是国父的铁粉，对香港自然另眼相看。</p>\n<p>第三，香港与台湾的关系持续深化。香港与台湾一同走过风雨飘摇的年代，一起保卫钓鱼台，一起经历天安门广场上的六四民运。我记得七十年代台湾还是戒严时期，出版自由仍被限制，我们都是在书报摊「偷看」从香港私运过来的禁书。香港人自己都不知道，香港曾经扮演台湾年轻人突破政治禁忌的对外窗口。尤其重要的是，香港和台湾都使用正体汉字。现在全球使用中文的人口14亿人，但使用正体汉字的不到4千万人，台湾和香港加起来就超过3千万。这是连结传统中华文化的脐带，也是认识其他华人社会的桥梁，在文化、历史及美学方面的意义无可取代。香港近年来透过文化、出版，在正体汉字上所做努力，值得台湾高度肯定。</p>\n<p>这些年台湾和香港也彼此吸引。很多台湾人第一次出境旅游就是到香港，对香港大街小巷熟悉程度，不输台湾。在两岸直航前，绝大部分台湾旅客都是经过香港转往大陆，香港一直台湾是通往大陆的门户。在另一方面，越来越多香港人因为喜欢台湾的文化特色与生活品质，到台湾旅游，过去八年中，从50万人增加到150万。成长为3倍之多。有些人甚至想要移民台湾。</p>\n<p>我听说台湾的诚品书店在香港很受欢迎，开了3 家。因为诚品卖的不只是书，还让港人品味台湾人的生活方式。上个月香港获得瑞士洛桑国际管理发展学院（IMD）2016年全球竞争力评比的第一名，值得庆贺。让我们为香港鼓掌喝采！</p>\n<p>以九二共识为基础开展两岸关系</p>\n<p>今天我的演讲主题是去年11月新加坡「马习会」后的两岸关系。过去八年，两岸关系出现1949年以来最大的变化，变化的基础就是「九二共识、一中各表」，但这基础怎么来的呢？1987年台湾解除戒严、开放两岸人民探亲，两岸关系开始解冻。1991年，两岸分别成立海基会与海协会，开启制度化交流。1992年10月，两会在香港举行事务性商谈，大陆方面要求协商「一个中国」原则，但双方没交集。会后我方锲而不舍，去函提出新建议：「海峡两岸都坚持一个『中国原则』，但所赋予的涵义有所不同，各自可以口头声明方式表达」；海协会在11月16日正式函告海基会，「充分尊重并接受贵会的建议」。双方终于达成共识，这就是「九二共识」的由来。当时台湾媒体就下了「一个中国，各自表述」的标题，沿用至今。香港在两岸达成「九二共识」的过程中，也扮演了一个角色。</p>\n<p>在这个基础上，1993年4月，海基会辜振甫董事长与海协会汪道涵会长在新加坡成功签署4项协议，这是两岸在1949年隔海分治40多年后，首度由双方政府授权相关团体，签署正式协议。但不幸的是，往后的15年，两岸关系的发展动荡起伏，并不顺利。</p>\n<p>从1996年李登辉总统执政时的台海飞弹危机，与1999年提出「两国论」的震撼，到2001年陈水扁总统的「一边一国」论，2004年与2008年的公投绑大选，15年间两岸关系危机四伏。直到2008年，我就任中华民国总统后，推动两岸和解，坚持在《中华民国宪法》架构下，维持两岸「不统、不独、不武」的现状，在「九二共识、一中各表」的基础上，推动两岸和平发展。</p>\n<p>「不统、不独、不武」现状的主张得到超过80%台湾民众的支持，可被称为「台湾共识」，而「九二共识」则是两岸共识，已是现状的一部分。由于这些政策，两岸关系开始稳定下来。八年来，两岸签署23项协议，主管两岸事务的首长会晤7次并互称官衔。每周往返两岸的航班从零增加到890班，去年到台湾的陆客超过400万人，增为14倍；陆生增加到4万2千余人，成长近50倍，台海紧张情势大幅降低。这些发展将一个「冲突热点」变为一条「和平大道」。</p>\n<p>也因为「九二共识」，我们才能连续8 次派卫生部长正式参加暌违38年的世界卫生大会。这是因为我们改善两岸关系的同时，也采取务实的「活路外交」，停止在国际上跟大陆为争取邦交国而恶斗，使得两岸关系与国际关系不再是零和游戏的「恶性循环」，而成为双赢的「良性循环」，和平红利开始出现，也已受到美国、欧盟与亚太等各国的肯定。</p>\n<p>各位也许记得，1958年8月23日，厦门共军开始大规模炮击金门， 面积150平方公里的金门，44天内落下47万发来自厦门的炮弹，平均每天超过一万发，1979年起厦门才停止炮击。2008年后，厦门不再射炮弹过来，送来的是每年平均超过17.5万的观光客。有趣的是，陆客在金门最喜欢买的纪念品，就是用共军多年前打来炮弹壳所制作的菜刀！</p>\n<p>由于两岸累积了足够互信，在尊严与对等的前提下，去年11月7日，我在新加坡与大陆领导人习近平先生会面，是两岸1949年隔海分治66年后的第一次。双方在会中确认「巩固两岸和平、维持台海现状」的共同基础就是「九二共识」。我并当面向习先生表示，「九二共识」的内容就是「海峡两岸均坚持『一个中国』原则，但对其涵义认知各有不同，可以口头声明方式各自表达」，也就是「九二共识，一中各表」。</p>\n<p>我方不会表述到「两个中国、一中一台、或台湾独立」，因为这是《中华民国宪法》所不允许的。对我们而言，「一个中国」当然指的就是中华民国。「马习会」后台湾民调显示，这种说法有6成民众支持，比过去的支持度还要高。「九二共识」同时反映出台海两岸「互不承认主权，互不否认治权」的概念。</p>\n<p>如果您问：「马习会」的意义是什么？我会说，两岸因内战隔海分治67年，两岸领导人平起平坐、握手言欢本身就有重大历史与现实意义，等于搭建一座跨海的和平大桥，让两岸领导人可以直接沟通。在「马习会」前的筹备阶段，双方都同意：会谈到第三地举行，马、习见面时不称国名与官衔，互称先生。最显著的是，我们都同意事先尽早先通知美国。我们也同意举行会后餐叙，但谁出钱？答案是：各自分担。我们还各自带酒来，他们带30年份的陈年贵州茅台。我们带25年份的陈年金门、马祖高梁与老酒。会后发现，高梁酒喝得比茅台多。</p>\n<p>让中华民国成为和平缔造者和人道援助者</p>\n<p>过去八年来，我致力让中华民国做「和平缔造者」与「人道援助者」。我们「从台海、到东海、到南海」三次实现和平，我们提供资金、粮食、衣物、医药、救援与医疗团队、组合屋与其他救灾物资给需要的国家，如日本、菲律宾、中国大陆、西非、叙利亚、加勒比海、尼泊尔与中美洲。台湾如今已是国际社会的资产，而非负债。台湾是一个移民社会，创造出丰富多元且具有台湾特色的中华文化。而台湾自由民主的生活方式，政经转型的成功历史，也深深烙印在人民的共同记忆中，成为台湾社会最深层的底蕴，造就了台湾的创造力以及人情味，这是大陆最需要了解的。而大陆的辽阔疆域、人民勤劳，35年来的经济改革，也使大陆的整体财富与力量快速成长，大陆现在已经非常不一样了。双方都要相互了解，将心比心。</p>\n<p>这8年来，我们欢迎大陆民众造访台湾，鼓励大陆学生来台念书，台湾的大学校园出现了许多大陆学生，他们与台湾同学在自由民主环境下，一起读书、一起辩论、一起运动，一起游憩，在他们人生比较早的阶段，就开始交朋友，为两岸未来永续和平与繁荣打下基础。我相信我们将为台海两岸人民创造一个非常不同的未来。记得4年前一月我竞选连任成功的晚上，有两岸大学生一起看电视开票。有国际媒体报导，台湾同学向大陆同学称道台湾选务工作的效率。他说，「你看看我们开票的速度，我们早上投票，晚上就知道结果了！」。大陆同学听了说，这没什么，在我们那边，也是早上投票，但我们前一天晚上就知道结果了！」大陆学生的幽默感，显然不比台湾学生差。</p>\n<p>结语</p>\n<p>各位女士与先生，过去八年来，两岸关系的大幅改善，不只为台海两岸，更为亚太地区带来和平与繁荣。台港关系也连带水涨船高。我当然希望在台湾政党轮替后，这个趋势仍可持续下去，我衷心希望新政府能有所需智慧与勇气，维持马政府过去八年所辛苦打造出的和平繁荣现状。台湾与香港本就共享自由、民主、人权及法治等核心价值。未来我期待双方携手合作，继续对两岸与区域的和平与繁荣，作出贡献。最后，敬祝各位贵宾健康快乐。欢迎大家有机会到台湾来访问，作我的客人。谢谢大家！</p>\n","author":1015,"categories":[18271,18270,18269,18424],"tags":[21933,18849,29199,29651,25680,10218,15837,12247,27770,8639,12126,11741,10201,20892,8584,13310,16630,10799]}