{"id":532567,"link":"https://chinadigitaltimes.net/chinese/2016/06/法学专家：法律没有授予公民拒绝警方查验的权利/","date":"2016-06-15T22:48:27Z","modified":"2016-06-15T22:48:27Z","title":"【异闻观止】法学专家：法律没有授予公民拒绝警方查验的权利","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/06/中国警察网.png\"><img class=\"alignnone wp-image-532569\" src=\"http://chinadigitaltimes.net/chinese/files/2016/06/中国警察网.png\" alt=\"中国警察网\" width=\"500\" height=\"1102\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/06/中国警察网.png 605w, https://chinadigitaltimes.net/chinese/files/2016/06/中国警察网-136x300.png 136w, https://chinadigitaltimes.net/chinese/files/2016/06/中国警察网-465x1024.png 465w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p><a href=\"http://news.cpd.com.cn/n18151/c33543970/content.html\" target=\"_blank\"><strong>中国警察网｜法学专家解读身份证查验热点问题</strong></a></p>\n<blockquote><p><strong>专家说：法律没有授予公民拒绝警方查验的权利</strong></p>\n<p>解志勇告诉记者，在我国法律中，有没有明确规定公民可以拒绝执法机关的执法行为的情况呢？有。比如，行政机关及其执法人员在罚款的时候不出示省级人民政府财政部门统一监制的收据之类的行为，法律明确规定相对人可以拒绝。但是，像这样由法律直接赋予公民拒绝行政机关执法的情况非常少，而且一般规定得都相当清楚。而在公安机关查验身份证的执法行为中，法律显然没有授予公民拒绝被查验的权利。我国法律的基本立场是先假定执法是合法的，公民不得拒绝。所以，公民应首先配合公安机关对身份证的查验，如果对公安执法有疑问，可以在配合查验之后，通过诉讼、复议、内部监督等渠道进行申诉。</p>\n<p>王旭指出，“我们必须把立法初衷和立法价值搞清楚。”既然聚焦“身份证查验”问题，就要回到基本的法治思维。身份证法的立法目的是什么？或者说，为什么国家要给公民身份证？它到底首先是一种权利，还是首先是一种义务？我国身份证法的第一条就非常清楚地解释了为什么要确立身份证制度：第一是为了有效证明你的身份，第二是保护你的权益，第三才是方便工作生活。</p>\n<p>“所以，国家设立身份证制度的初衷，首先是为了在维护公共秩序时去确认你的身份。从学理角度讲，这就奠定了公民要配合查验的法律依据。这和你钱包里有多少钱是不一样的。你钱包里的钱是你的权利，而你的身份证则是你配合国家确认自己身份的一项义务。当然，在弄清公民身份的过程中，公安机关要规范执法，这是另一个层面的问题。”王旭说。</p></blockquote>\n<p><strong>以下评论由数字时代编辑收集自新浪微博：</strong></p>\n<div class=\"WB_text\"><a href=\"http://weibo.com/3208775474\" target=\"_blank\">@胡混十年</a>：只有在抓逃犯围城、安全检查，正在实施犯罪或者有合理怀疑可能犯罪时才有必要检查身份证，绝对不包括街头随便拦住一个人来检查身份证。<img title=\"[挖鼻]\" src=\"http://img.t.sinajs.cn/t4/appstyle/expression/ext/normal/0b/wabi_org.gif\" alt=\"[挖鼻]\" /></div>\n<p>@扛着枕头：你们搞错了吧？对公民而言，法无禁止即是允许，对公权力而言，才是法无允许即禁止那。“授权”一说，只能针对公权力，公民作为是不用“授权”的，只要法律没有禁止的，我们就可以做~</p>\n<p>@孤独跑者94cpa：在额头上纹个二维码吧，爱咋咋地咋地</p>\n<p>@京诚老曹：如果警察要求脱了裤子验明是男是女怎么办？</p>\n<p>@奴家虚度二十三：先假定警察执法合作也就是说先假定百姓有假了？你们这是时刻怀疑人民群众都是坏人的节奏啊</p>\n<p>@隐藏好好学习：法律还没授权你可以吃饭呢</p>\n<p>@Miky许：难怪～～～砖家叫兽都这水平！！对私权力“法无禁止即可为”，对公权力“法无授权不可为”！这最基本的法律你学到哪里去了～～～替别人背书也不能这么不要脸面！！！</p>\n<p>@兰州张维林：极品艾斯比专家难不成不知：对公权，法无授权不可为；对私权，法无禁止即自由。即使公权与私权边界法律规定的不够明确，公权也必须止步于、让位于公民权利。</p>\n<p>@胡同一霸：YN帅凌云：受不了了，太不要B脸了，法学家为这种倒行逆施洗地真是世界奇葩，要他们证明公民没有拒绝吃屎的权利都完全成立&#8212;-确实该立法了！</p>\n<p>沧浪异客：从这个警察网的这个微博可以看到，这国警察的心态是多么的邪恶与霸道。</p>\n<p>@老男孩的考试卷啊：良民证？</p>\n<p>@努力改变的小王子：到底是谁来解释法律？公安部这是越权啊！</p>\n<p>@皖n马踏飞燕2：他妈的逼，天热我光个膀子在小区外面溜达也问我要身份证，</p>\n<p>@美味-美食：警察法、居民身份证法的解释权在公安部吗？</p>\n<p>@熊猫_pandaer：干脆出个法律，出门必须带证件，有病，g20，有次我他妈的下午小区门口沙县吃碗面，巡防队员拦住我，要查身份证，闲的蛋疼</p>\n<p>@llrjlb_7e2cec：有关身份证检查，《身份证法》和《警察法》规定得清清楚楚，该专家为什么不敢在文中分析一下？公安部门是要要公然宣告《身份证法》和《警察法》无效么？</p>\n<p>@岩岩岩岩爸爸：堂堂公安部，话说的不清不楚！问四个问题：一，中国居民是否必须要随身携带身份证，法律依据是什么？二，对于未携带居民身份证的人，警方要如何处理才是规范？三，警方在什么情况下才能查验身份证，是否随机性，想查谁就查谁？四，如何限制个别警员滥用警权，以查验身份证为借口，骚扰他人？请答复！</p>\n<p>@寒梅雪月：“我是警察，我在执法，你别说话，别管我对不对，有你说话的地方……”。他心里想:“敢质疑，敢反抗，敢给我讲理，看我回去怎么收拾你……”</p>\n<p>@随记者王华峰：警界自媒体的集体护短及为此公开发表的各种强词夺理甚至胡说八道，不难看出这个群体于法于理的认知水平有多low。</p>\n","author":980,"categories":[18271,18270,18269,20505],"tags":[15901,10827,10782,19204,18944]}