{"id":532666,"link":"https://chinadigitaltimes.net/chinese/2016/06/习式座谈会/","date":"2016-06-18T04:38:38Z","modified":"2016-06-18T05:01:07Z","title":"博谈网｜习式“座谈会”","content":"<p><img class=\"alignnone wp-image-532686\" src=\"http://chinadigitaltimes.net/chinese/files/2016/06/zuotanb.jpg\" alt=\"zuotanb\" width=\"549\" height=\"308\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/06/zuotanb.jpg 700w, https://chinadigitaltimes.net/chinese/files/2016/06/zuotanb-300x168.jpg 300w\" sizes=\"(max-width: 549px) 100vw, 549px\" /><br />\n习“小组长”也爱开“座谈会”</p>\n<p>人们早已发现，身兼中共中央总书记、国家主席、中央军委主席三项最高职务的习近平先生对区区“领导小组”组长头衔有一种近乎病态的偏爱。这种偏爱产生了如下严重后果：不仅导致了“领导小组”这一临时性、事务性的议事协调机构异化为常设性、决策性的超级威权领导机构，也于潜移默化之间改变了——甚至颠覆了——邓小平时代以来所形成的中共高层政治结构及其所谓“集体领导”体制。事实上，由习近平亲任组长的那些个“中央领导小组”的管辖范围之宽、权威之高、权力之大，已经让国务院甚至政治局矮化为“领导小组”的下属办事机构。</p>\n<p>但是，观察家们似乎很少注意到，习近平先生也特别偏爱“座谈会”这种特殊的会议组织形式。据不完全统计，中共十八大以来，由习近平亲自主持、中央媒体专稿报道的所谓“专门召开”的“座谈会”，已经有四十六场之多，这还不包括那些中央媒体没有单独发稿，与视察、考察行程作综合报道的非“专门召开”的座谈会。其中，习近平召集的最著名的“座谈会”有二〇一四年十月的文艺工作座谈会，今年二月十九日的党的新闻舆论工作座谈会，今年五月十七日的哲学社会科学工作座谈会。此外，中央党校县委书记研修班学员座谈会，新疆、西藏工作座谈会，多次以大区域省市主要领导为成员的座谈会，多次以经济发展为主题的座谈会，陕甘宁老区扶贫致富座谈会，抗战胜利座谈会等等，于时政发展也都颇为重要。即使是像纪念毛、邓、陈云、胡耀邦冥诞座谈会那样的例行公事，也曾被习当局用来传达某些微妙而含糊的重要政治信号，亦不可谓不重要。</p>\n<p>习式“座谈会”是其理政的平台</p>\n<p>习近平召开“座谈会”的频率超过平均每月一场，其总数大概已超过了他的两位前任江泽民、胡锦涛所召集的座谈会总和。不难发现，习近平那些比较有个性、有一点幽默感，或者态度非常直率、言词比较粗鄙的讲话，往往不是讲在政治局会议或人大政协两会，而是在某个别出心裁的“座谈会”上首发。比如曾引发沸沸扬扬“十日文革”的“媒体姓党”论就是从“座谈会”上发出，一些重要的人事动向、重大的宏观经济政策，也是在省市主要领导同志座谈会、经济形势座谈会上率先表述。由此可见，“座谈会”是习式治国理政的重要政治平台。</p>\n<p>“座谈会”倍受习当局青睐的状况势必产生如下直接后果：人们欲了解习近平的治国理政思路，欲预测习当局的宏观政策走向，与其去关注人山人海、波澜不惊的两会，或云山雾罩、假大空废的中共中央全会，还不如多关注、多研究一下习近平亲自主持的“座谈会”。有事为证：今年的两会主席台上，习近平脸色阴郁，几乎全程板着面孔，而在两会前夕召开的党的新闻舆论工作座谈会上，在两会之后召开的网络安全与信息化工作座谈会上，习近平却情绪高昂、兴致勃勃，都曾滔滔不绝、洋洋洒洒地发表了长篇大论的“重要讲话”。此事未必说明习近平讨厌两会——也许他所讨厌的只是在两会上唱主角的那个人——但这足以说明，习近平很看重、很喜欢“座谈会”，这是千真万确的。</p>\n<p>习发布“最新指示”的捷径</p>\n<p>人们通常所说的座谈会，是指那种临时起意、顺便召集、不设严格的会员资格、参会人数不多、会议议程不定、与会者即兴发言、主持人随机引导的摸底会、沟通会、调查会、辩论会、谈心会。这种会议比较平等，大人物不必端架子摆谱作“重要讲话”，会议也不产生政治上、行政上的约束力，而只以了解情况、拉近领导与群众的距离为目的。比如，习近平到湘西考察扶贫工作，遇到一位家里没有电视、不知习近平姓甚名谁的文盲老大娘——“不知该怎么称呼你”，于是，习近平临时决定，为了与贫乡僻壤里孤陋寡闻的父老乡亲们互相认识、联络感情、增进了解，邀请老大娘及其左邻右舍召开一个座谈会。但是，习近平爱开的却不是这样的座谈会。这是本文在座谈会上打引号的原因。</p>\n<p>习近平爱开的那种“座谈会”，是用其名义、取其形式，但是有组织、有预谋，精心策划、准备良久，有专门机构（通常是中办）负责会务，谁参会、谁发言、发什么言早已内定，会议的议题、议程甚至会议的结论早就作好了的假座谈会。这种“座谈会”最重要的特点是，领导人的目的不是听、而是讲，其他人的发言无关紧要，领导人的发言才是“重要讲话”，一切的一切，都是为了烘托“重要讲话”。人们不难发现，习近平在很多“座谈会”上的讲话都有十分冗长的讲稿，或旁征博引，或“高屋建瓴”，比起他在党和国家正式会议上的讲话更加系统化、专门化。显然，习讲话的内容与份量完全不是座谈会的规格，也完全不符合座谈会的功能。会后，所谓“重要讲话”大都会立即加入“系列讲话”之列，成为供全党全国学习贯彻的指导性文件。在这个意义上，习式“座谈会”无非是一个绕过正式会议、不经正规渠道而公开发布“最新指示”的捷径而已。</p>\n<p>“座谈会”与“领导小组”异同</p>\n<p>作为中共总书记、国家主席、军委主席，习近平依法定职责必须或召集、或主持、或参加、或讲话的正式会议有很多，比如政治局常委会、政治局全体会议、中共中央全会、人大政协两会，以及以中央名义召开的各种“工作会议”如中央经济工作会议、中央宣传工作会议、中央农村工作会议、中央政法工作会议、中央民族工作会议等等。但是，正式会议的主要缺点一是成员固定——毛时代经常召开“扩大”或缩小的中央全会与政治局会议，但习迄今为止尚未获得此种毛式特权；二是议程死板，该开会就得开会，开完会必须散会，该走的过场都要走到堂——毛时代八大、九大相隔十多年，不搞掉刘少奇毛泽东就是不开会，而有时中央全会几个月不许散会，但习迄今为止也尚未获得此种毛式特权；三是正式会议一旦“选举”完成，决议“通过”，就会产生法定约束力，不太容易翻云覆雨。而相比较之下，“座谈会”优势凸显，想开就开，想多少人开就多少人开，想让谁说话就让谁说话，想作“重要讲话”就作“重要讲话”。想说话不算数也很简单，再找另一拨人开另一个议题相近的“座谈会”，说一番意思相反的“重要讲话”就够了。毛泽东当年就是这么干的。</p>\n<p>在独裁体系里，“座谈会”与“领导小组”属于同类项，具有异曲同工之妙。妙处就在二者都是非结构化、非制度化之物，为最高领导人绕开“领导集体”、回避正当程序、行使专擅权力打开了方便之门。本来依宪法、行政法应由国务院或其他正式机构决定的事项，现在可以由某个居高临下的“领导小组”擅自决定；本来按“党的政治规矩”应由政治局委员或至少由政治局常委开会讨论，或至少逐个圈阅才能出台的某个新纲领、新政策、新“提法”，现在可以在某个莫名其妙的“座谈会”上被忽然推出。</p>\n<p>所以，习近平不应该开那么多的座谈会，即使他召开的目的只是为了多见一些正式会议上见不到的面孔，多听一些正式场合听不到的声音，这样的座谈会也未必合适——比如文艺工作座谈会之类。因为权力有边界，用权须规范，并不是当上了最高领导人，就可以在所有的领域、所有的事情上都讲上一通、插上一手。当然，他就更不应该逢“座谈会”必作“重要讲话”，尤其是不应该以最高领导人身份把那些本应在中央全会、政治局会议或人大会议上正式通过之后才能生效的“重要讲话”搬到“座谈会”上去随意发表。即使站在维护中共现行体制的立场上，这样的“座谈会”也是严重违反“政治规矩”的事情。</p>\n<p>《动向》2016年6月号</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://github.com/cdtmirrors/m/\">这里</a>，穿墙阅读数字时代。</p>\n","author":971,"categories":[18271,18270,18269,23855,20534],"tags":[13222,26005]}