{"id":532606,"link":"https://chinadigitaltimes.net/chinese/2016/06/端传媒-铜锣湾书店店长-失踪8月后开记者会曝光拘/","date":"2016-06-16T13:10:02Z","modified":"2016-06-16T13:11:49Z","title":"端传媒 | 铜锣湾书店店长 失踪8月后开记者会曝光拘押全过程","content":"<p>失踪八个月的铜锣湾书店店长返港开记者会，在内地女友及同事仍被控制的情况下，选择披露自己经历的拘押、提审、被拍片、被要求指认禁书订户资料等全过程，他说：“这件事不是我个人的事，是香港整个社会人的自由诉求。”</p>\n<p><img class=\"alignnone size-full wp-image-532607\" src=\"http://chinadigitaltimes.net/chinese/files/2016/06/duan.png\" alt=\"lin rongji\" width=\"555\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/06/duan.png 555w, https://chinadigitaltimes.net/chinese/files/2016/06/duan-300x198.png 300w\" sizes=\"(max-width: 555px) 100vw, 555px\" /><br />\n<span style=\"color: #808080;\">铜锣湾书店店长林荣基16日下午在立法会召开记者会。摄：吴炜豪/端传媒</span></p>\n<p>6月16日下午，失踪近8个月、两日前返港的铜锣湾书店店长林荣基在民主党立法会议员何俊仁陪同下在立法会开记者会，讲述自己被扣押的原因和情况。</p>\n<p>林荣基今年60岁，香港永久居民，1994年创办铜锣湾书店，一直亲力亲为管理书店。2014年，他将书店卖给了“巨流传媒有限公司”，他本人则在卖盘后留任担任店长。</p>\n<blockquote class=\"chinese\"><p>我是5人中负担最少，若我不发声，对不起港人。这些事，将来也会发生在香港人身上。—— 林荣基<cite><em><br />\n</em></cite></p></blockquote>\n<p><strong>被带至宁波囚禁，不准通知家人及聘请律师</strong></p>\n<p>林荣基指，自己去年10月24日本拟经深圳找东莞的朋友，但在过罗湖海关时被深圳海关拘留，数名海关职员带走他，后有11人带他上一辆七人车，驶到深圳一个废车场，并没收他的证件。全程无人能回答他究竟所犯何事。</p>\n<p>当晚，林荣基在派出所“犯人栏”停留一晚，对方曾供应食物。次日早晨7点多，他被戴上眼罩、鸭舌帽，带上动车，坐了13到14个小时后，到达浙江宁波。下火车后，再经45分钟车程，林荣基被带至一栋大型建筑物的2楼一房间，被脱掉全部衣物作检查。林说随后有人让他签署两项条款，包括“答允放弃通知家人”及“不聘请律师”。林荣基说，自己当时“孤零零一个人，唯有签纸”。</p>\n<p>之后林荣基被盘问在铜锣湾书店担任什么职位，对方指他从香港把禁书带到内地，违反了《经营法》，还特别问及他禁书的撰稿人资料。但他认为自己在港“经营正经书店，根据香港法例正常经营的小书店”。林荣基说对方不是国安、军人、派出所人员，但听到他们是“中央专案组”的人。他又指另有两个来自北京的人曾责骂他，指他的书籍侮辱了国家领导人。</p>\n<p>林荣基说，被拘留后，自去年11月至今年3月，自己被关在不足300呎的空间，由2人一组的6人组24小时看守。期间房内的书柜、水龙头和墙身都铺上软胶，连牙刷都被绳索绑住，在另一端有人拎住，刷完就收起，防止他自杀。他形容该房间有窗户，望出去是类似的房间，又估计这个建筑群估计有20间房。他表示自己曾离开房间，但期间被戴上眼罩，他在眼罩边缘见到附近有“脸盘毛巾”，估计有其他人亦被囚禁于此。</p>\n<p>他说自己期间在房间被提审20到30次，出外提审两次，“有时一星期三、四次，有时几星期一次”，每次提审时间为半小时至一个多小时。他说自己“美其名曰是监视居住，但我连行出去一步都无，只可以望住个天孤立无援”，反问“这么大的中国政府，对一个认为违反中国法例的书商，可以这样对待？”，又说“你讲明一国两制，公道自在人心”，质疑中央违反一国两制。</p>\n<p><strong>在内地被拍片“有导演、有台词”，被放回香港有条件</strong></p>\n<p>林荣基承认自己被安排拍摄影片，指片段“有导演、有台词”，部分对白并不是自己想说的，但他照做，因为“唔洗食饭呀？”（不用吃饭呀？）他在1月28日<a href=\"http://news.ifeng.com/a/20160228/47620675_0.shtml\">凤凰卫视</a>播出的影片中曾说自己“深刻认识到错误”，6月16日的记者会上他解释说，这是因为当时“他们叫我承认，我无法不承认”。</p>\n<p>对于香港政府有否协助他，他表示“不知港府救过什么人”，“对住他（指梁振英）我们无话可说，做唔到嘢有咩好讲”。被问及有否寻求香港警方帮助时，他指香港警方在2014年占领期间“在金钟出催泪弹，学生手无寸铁”，认为警方并不站在市民一方。</p>\n<p>3月2日，广东省公安曾指林荣基将在未来数天内取保候审。6月16日他在记者会现场确认自己正在取保候审期间，但不知道具体的程序。他指前天（6月14日）自己要求回港探望家人，但对方提出条件，要求他提交铜锣湾书店的寄书纪录，制成硬碟带回内地，交给对方作为呈堂证供。但他指自己不敢说，因为怕读者受到影响，强调自己没有出卖读者。</p>\n<p>他还透露李波回港之后曾把寄书资料的硬碟带回内地，自己则“没想过（对方）叫李波将硬件 copy 上去再放到电脑，叫我认人”。他指李波带去的资料使中央政府现在已经有铜锣湾书店读者的订书记录，当中涉及500到600人，以内地人为主，涉事书籍有4000多本。</p>\n<p>他又指自己14日回港并非一人，有两名分别姓陈及姓史的内地人员陪同。而中央政府“本来要我今日上去，我当然不敢上去啦，还上去？”，他说。他又指自己“有什么好后悔？寄书合法的嘛！”林荣基说，他现阶段并不担心在港的家人安全，至于自己则“真的无办法啦，看下香港政府有无保障”，又说“找何俊仁更有保障”。何俊仁则指，如果林荣基今日之后突然消失，“大家都知是为什么”。</p>\n<p><img class=\"alignnone size-full wp-image-532608\" src=\"http://chinadigitaltimes.net/chinese/files/2016/06/duan-1.png\" alt=\"tongluowan\" width=\"553\" height=\"366\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/06/duan-1.png 553w, https://chinadigitaltimes.net/chinese/files/2016/06/duan-1-300x199.png 300w\" sizes=\"(max-width: 553px) 100vw, 553px\" /><br />\n<span style=\"color: #808080;\">铜锣湾书店。摄：Anthony Kwan/端传媒</span></p>\n<p><strong>与李波交谈，对方指“违反自己意愿被带走”</strong></p>\n<p>林荣基还指自己今日（16日）曾与李波见面，李波透露自己是“违反自己意愿被带走”，但并无具体说明被何人带走。他又引述李波说“希望尽快结束件事”，而“上面（中央政府）要求他（李波）办完公司业务要返上去”。林荣基又说，“如果李波系畀人笠咗上去，好明显系跨境执法”。</p>\n<p>被问及铜锣湾书店现况，他指目前书店由一名陈先生续租两年，但他不知资金来源。他自己的女友则仍在内地“保释候审”，并且仍有同事滞留内地。</p>\n<p>林荣基指自己开记者会的原因，是因为“这件事不是我个人的事，是香港整个社会人的自由诉求，中央政府逼到香港人无路可退”，又指铜锣湾书店事件“触及香港人的底线”，“如果连我都不出声，香港就无得救”。他又强调香港是法治社会，自己未来不会回大陆。被问及会否在其他国家寻求庇护，他回应指：“我是香港人，土生土长，不需要离开香港。”</p>\n<p>他说自己回港两日几乎完全没有睡觉，“回看视频，见到六千个人上街，好大感触，好感谢”。 他呼吁香港人，“希望香港人向强权说不，我都可以，你怎么不可以？”</p>\n<p>铜锣湾书店失踪的5人中，截至发稿，李波、林荣基、吕波、张志平已经返港。桂敏海仍在内地，其女儿早前曾在美国国会听证会指父亲被非法绑架。</p>\n","author":996,"categories":[18271,18270,18269,19168,18424],"tags":[29821,31223,31224,29822,29801,29830]}