{"id":532643,"link":"https://chinadigitaltimes.net/chinese/2016/06/微信｜百岁江苏老太太为什么远躲国外，至今不敢/","date":"2016-06-17T03:37:56Z","modified":"2016-06-17T03:37:56Z","title":"微信｜百岁江苏老太太为什么远躲国外，至今不敢说出身世？!","content":"<p><img class=\"alignnone size-full wp-image-532644\" src=\"http://chinadigitaltimes.net/chinese/files/2016/06/bn1.jpeg\" alt=\"bn1\" width=\"430\" height=\"350\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/06/bn1.jpeg 430w, https://chinadigitaltimes.net/chinese/files/2016/06/bn1-300x244.jpeg 300w\" sizes=\"(max-width: 430px) 100vw, 430px\" /></p>\n<p>来源：佳佳林作文</p>\n<p>在澳洲，有一个南京来的王奶奶，名字叫：王志芳，民国五年生人，今年98岁，如果加上天一岁，地一岁，今年已是百岁老人。</p>\n<p>我们是在教会的一次传教会上认识的，距今也有20多年。</p>\n<p>老人一口乡音，说话中气十足，思维清晰，待人接物很有分寸。</p>\n<p>南京人在澳洲很少，因此我们一些南京人常常邀请老人出来参加我们的一些聚会，把她当作大家的长辈。</p>\n<p>我们了解到，王奶奶是70年代后期作为家庭团聚移民澳洲的，这里有她一个60年代就从香港移民澳洲的小女儿。</p>\n<p>老人说，她刚刚抵达佩斯时，整个西澳洲的中国人不多，也就几百个家庭。多数是从马来西亚，新加坡，台湾来的。</p>\n<p>大陆来的华人，她是第一家，可以说，她是改革开放的大门敞开后移民澳洲最早的一个华侨。</p>\n<p>老人的家离我住的不远，我常常去探望，开车带老人上个医院，去个教堂，上唐人街买买东西什么的。</p>\n<p>老人说她是个文盲，以前住在三牌楼，在三牌楼菜场当过营业员，后来下放到苏北建湖县，77年直接从农村移民澳洲……</p>\n<p>我们对老人的了解也就这么多。也不需要再了解什么，都是老乡，这就足够了。</p>\n<p>南京人，乡土观念是有名的，极看重乡情，我们聚在一起，一律不许说英语，不许撇京腔，大家一水的南京话，这种聚会，实在是在海外的南京人聊补乡情的精神会餐。</p>\n<p>交往的时间久了，有时我会感到一丝疑惑，老人是文盲，可是在她常坐的沙发旁，我几次看到放有老花镜的镜盒，而且，老人说话的一些修辞，不像一个文盲。</p>\n<p>一次，我们为老人过八十寿诞，见到了他刚刚移民澳洲的儿子陈志和儿媳。 她的儿子是一个内向缜默的人，是66年南京支援新疆建设兵团的原5中学生，儿媳要健谈的多，是13中的老高三，我们有谈资了，都能说出许多互相认识的朋友。</p>\n<p>“我们家苦哦！”老人说，一口老南京 ： “文化大革命时候，大儿子没得学上，只好到新疆，大女儿在新疆嘛，二女儿在香港，只有我一个孤老太婆，还给下放到苏北唠，怎么活啊？我好在还会踏缝纫机，就给人做点针线活，人家也穷唉，没得钱把我，有，就送点吃的，送点蔬菜，好点的送点鱼虾，就这么糊唉，糊了6年……一直到移民澳洲才算合拉倒，要不是来澳洲，我这一把老骨头就摔在苏北唻! ”</p>\n<p>这个话题太沉重，今天可是老人的华诞，是个喜庆的日子，我赶紧想叉开话题。</p>\n<p>“他妈的，这个理去跟他妈的谁说去？!”，硬邦邦甩出一句国骂，老人的儿子陈志开腔了，他刚刚喝了几杯酒，脸涨的通红，“说我成份不好，他奶奶的，我老子陈中柱是抗日将军!</p>\n<p>后面的话，是吼出来的。</p>\n<p>像被电打了一般，我们全都像被定格的影片，怔怔地看着他。</p>\n<p><img class=\"alignnone wp-image-532645\" src=\"http://chinadigitaltimes.net/chinese/files/2016/06/bn2.jpeg\" alt=\"bn2\" width=\"551\" height=\"380\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/06/bn2.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2016/06/bn2-300x207.jpeg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /></p>\n<p>兴许是在边疆多年，她儿子身上没有了一点南京人特有的随遇而安，庸懒散淡，带着大漠的风尘，口音里也是浓浓的西北风。</p>\n<p>王奶奶显得有点不安，低声说：喝你的酒！</p>\n<p>可是，我再想调节气氛，整个晚宴的气氛也都是闷闷的。</p>\n<p>我喜欢了解点历史，特别是抗战时期的。晚上我想了一下，与一个朋友通了电话，他是台湾通，请他查一查陈中柱将军这个人。因为陈将军，显然只能是国军将军，不会是共军的。</p>\n<p>一天以后，我就得到了反馈，国军中，确实有这么一个将军，江苏籍，黄埔六期，41年殉国。再详细的信息就没有了。朋友说，如果能够到台湾，可以去那里的忠烈祠寻访一下，一定会找到更多的资料。</p>\n<p>机会很快就来了，不久，为了一个生意上的事，我来到了台北。</p>\n<p>办完俗务，我闯到了基隆河畔的忠烈祠，参拜这一座久仰的祭坛。</p>\n<p>我仰望着书写着“成仁、取义”的庄严牌坊。</p>\n<p>台北忠烈祠始建于1969年，由蒋公亲笔榜书。正殿及两边配殿层叠树立着密集的神位，有名有姓的享祭者凡49万余人。</p>\n<p>我惊奇地了解到，仅仅抗日战争八年，民国折损的将官竟达两百余名。整个二战的盟军战场，也没有哪一个国家，曾经付出过如此惨烈的代价。</p>\n<p>我独自凭吊在空旷的殿堂中，仿佛置身于漫无边际的坟地。那些早就在史书上熟悉的赫赫有名的战将，向我走来；一个世纪的亡魂似乎仍然列阵于战火未尽的云天，在等待我这个晚辈前来追问和祭奠。</p>\n<p>我径自来到管理处（他们仍叫指挥部），查询我岳祖父计雨亭的叔叔马玉仁的信息。他们一番殷勤检索，很快就找到了。（另文叙述）</p>\n<p><img class=\"alignnone size-full wp-image-532646\" src=\"http://chinadigitaltimes.net/chinese/files/2016/06/bn3.jpeg\" alt=\"bn3\" width=\"204\" height=\"300\" /></p>\n<p>我又请他们帮助寻找陈中柱将军，他们把我带到一间展室，赫然见到了墙上挂着的一张陈将军的戎装照片，陈将军浓眉大眼，仪表堂堂，神情安详刚毅。生平栏里如此介绍：</p>\n<p>陈中柱，字退之。公元1906年(清光绪三十二年)农历九月初三，出生于今建湖县草堰口乡堰东村一个农民家庭。</p>\n<p>1927年陈中柱出走南京，入江苏省警官学校学习。1928年又转入南京军官研究班，1930年结业，编属黄埔军校第六期。后被委任为国民政府军事委员会战地特种团第三总队少将团长。参加过著名的台儿庄战役和徐州会战。</p>\n<p><img class=\"alignnone size-full wp-image-532647\" src=\"http://chinadigitaltimes.net/chinese/files/2016/06/bn4.jpeg\" alt=\"bn4\" width=\"400\" height=\"429\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/06/bn4.jpeg 400w, https://chinadigitaltimes.net/chinese/files/2016/06/bn4-280x300.jpeg 280w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></p>\n<p>1941年6月初，日伪军分几路“扫荡”，围剿驻守泰州的陈中柱指挥的第四纵队。激战几日，他身中六弹壮烈牺牲，年仅35岁。</p>\n<p>敌人打扫战场时，发现了他的尸体，把头颅割下带到泰州的日军司令部。将军的无头尸体，由当地百姓用门板钉了一口棺材下葬，并插上一块写着“陈中柱将军”的木牌。后来，将军遗孀王志芳独闯日军军营要回头颅，这才重新安葬在泰州西门外西仓桥下一个唐姓地主的田里。以后，将军的事迹被谱成曲：断头将军之歌，至今镌刻在台北忠烈祠堂。</p>\n<p>这时天色已晚，我心情沉重地离开，内心慨然，已是泪留满面。</p>\n<p>总指挥是个老者，执意要在雨中送我出门，他感伤地说：——近七百万人的死亡，我们实在没有办法搜集齐全。</p>\n<p>可是和大陆无数抗日牺牲的烈士及其眷属遭遇的冷漠无情相比，台北忠烈祠能够做到这样，在我眼里，已是圣人。</p>\n<p><img class=\"alignnone size-full wp-image-532648\" src=\"http://chinadigitaltimes.net/chinese/files/2016/06/bn5.jpeg\" alt=\"bn5\" width=\"179\" height=\"364\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/06/bn5.jpeg 179w, https://chinadigitaltimes.net/chinese/files/2016/06/bn5-148x300.jpeg 148w\" sizes=\"(max-width: 179px) 100vw, 179px\" /></p>\n<p>我一向受到的教育是，抗战期间，国民党畏敌如虎，消极抗日，内战内行，外战外行，而抗战胜利以后，他们要下山来摘桃子了。这个描述很形象，大王的话语能力实在是叹为观止。</p>\n<p>现在我知道，国民党在整个抗战期间，牺牲了300多万将士，伤200多万，包括数名上将，几十名中将，近200名少将。击毙日军86万，伤50多万，伪军100多万，这些统计，精确到日军的一个联队，一个中队，甚至是一个小队，参考了日我双方每日每次的战报和战后日军解密的文件。</p>\n<p>我心情复杂地回到了澳洲。</p>\n<p>我立即去拜望了王奶奶，老人见到我，有些激动，也有些惶倐，我对她说了我到了台湾，我向她竖起了大拇指，我说，王奶奶，你的男人是个英雄！</p>\n<p>王奶奶有点激动，也有点意外，我向她叙述了我这次访问台湾的整个过程，并将我拍的照片拿给她看，照片的效果不好，20年前的相机水平还是胶卷时代，可是看着照片，奶奶已经感慨的无以复加。</p>\n<p>忽然，对着照片，王奶奶哭了，无声地抽泣着，继而，哭声由小而大，终于嚎啕大哭。</p>\n<p>奶奶那天和我谈了一夜，也哭了一夜。</p>\n<p>她说，“憋死了，憋死呐！娃儿哎！”她平常称我陈先生，有时候叫我娃儿，“我哪里敢跟人说我家老头是英雄啊，解放后我坐了4年牢呢！说我是国民党军官的老婆哎！光复以后，国民党政府把我当烈士遗属，蒋介石亲自给我批的抚恤金，5万大洋，解放以后这全都是罪状呐！老头子给我留的小洋楼，在三牌楼的文德坊，全都给没收的劳……我读过书哎，是在汇文学院读地，又在军统报务培训班读地，不敢说哎，抓我坐牢时候我就说我没得文化，是文盲，这才把我放得呐……”</p>\n<p>我不解的问王奶奶“你现在是在一个自由的国家，你没有什么可怕的啊？” 奶奶叹了一口气，“我也是这么说哎，可是，还是怕，还是怕哦，你不晓得我们经历的是什么，比猪狗都不如哎！……</p>\n<p>我听不下去，一拳打在墙上，“这真他妈的岂有此理！” 我怒骂！</p>\n<p><img class=\"alignnone size-full wp-image-532649\" src=\"http://chinadigitaltimes.net/chinese/files/2016/06/bn6.jpeg\" alt=\"bn6\" width=\"213\" height=\"306\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/06/bn6.jpeg 213w, https://chinadigitaltimes.net/chinese/files/2016/06/bn6-209x300.jpeg 209w\" sizes=\"(max-width: 213px) 100vw, 213px\" /></p>\n<p>究竟是什么样的精神压迫，才会使人产生如此的恐惧，即便生活在了西方社会20年，这种恐惧依然如影随形，徘徊不去？！</p>\n<p>王奶奶终于熬到了头。</p>\n<p>她的大女儿和儿子移民后，接着第三代纷纷而来，现在又有了第四代，春节聚在一起，四代同堂，是一个热闹的大家族了。</p>\n<p>我感到宽慰；又感到疲惫。疲惫地闭上眼睛，眼前出现了一个家族近百年的身影……</p>\n<p>1933年，出身于官宦之家的南京姑娘王志芳，嫁给了浓眉大眼、英气逼人的国民政府中央大学军事教官陈中柱。嫁给军人就是嫁给颠沛流离的生活。王志芳携着两个幼小的女儿，追随着丈夫艰难跋涉。</p>\n<p>1941年6月5日凌晨，陈中柱匆匆来到挺着大肚子的妻子面前向她告别。“志芳，我是个军人，保家卫国是我的天职。我要走了，不管生男生女，都要取名陈志，要他继承父志……” 看着丈夫逐渐远去的伟岸身影，她在心中呼喊：“你一定要回来啊！”</p>\n<p>可是将军再也没有回来</p>\n<p><img class=\"alignnone wp-image-532650\" src=\"http://chinadigitaltimes.net/chinese/files/2016/06/bn7.jpeg\" alt=\"bn7\" width=\"551\" height=\"1032\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/06/bn7.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2016/06/bn7-160x300.jpeg 160w, https://chinadigitaltimes.net/chinese/files/2016/06/bn7-547x1024.jpeg 547w\" sizes=\"(max-width: 551px) 100vw, 551px\" /></p>\n<p>战斗结束，战场上留下的是将军无头的躯体，将军的头颅被日酋割去。</p>\n<p>一夜之间，王志芳成了将军的遗孀，她要装殓自己的丈夫，不是无头的丈夫，25岁的王奶奶，身怀六甲，手中牵着6岁的大女儿，走进泰州日军司令部。</p>\n<p>王奶奶清晰地记起她与日酋南部襄吉大佐的一段对话：</p>\n<p>南部襄吉大佐喝问：你是什么人？</p>\n<p>“我是陈中柱将军的夫人！我来要我丈夫的人头！</p>\n<p>南部襄吉大佐：陈将军的夫人？陈将军有几个夫人？</p>\n<p>王：陈中柱将军只有我一个夫人！</p>\n<p>南部襄吉听后默然，将王志芳带入一个房间，香案上一个大木匣里，放着一尊大口瓶，陈中柱将军的头颅被泡在药水中。拨开亲人额前的黑发，王志芳的泪水决堤而出。</p>\n<p>南部此时脸上没有了敌意：“我们是两个国家，陈司令为他的国家，我是为我的国家。但我们敬佩他的英勇，敬佩他的精神。”</p>\n<p>王志芳将装有陈中柱将军头颅的木匣，紧紧地捧至胸前，走出了日军司令部的大门。身背后的日军军官齐唰唰地在给王奶奶敬礼。</p>\n<p>据悉，近年来，陈中柱将军的墓地已经从泰州迁往盐城烈士陵园，他终于回到了故乡。</p>\n<p>我松了一口气。</p>\n<p>抗战，不是一两个英雄人物或伟人之间的缠斗，而是一个民族的战争，全民的战争，它超越于各党派争斗之外，在这场战争中，是所有的战士们的浴血奋战，才取得了最后的胜利，他们可歌可泣，气壮山河！</p>\n<p>独自将3个儿女抚养大的王志芳女士，已是100岁高龄，远在澳大利亚的老人不用再担心什么阶级斗争，思想斗争，清理阶级队伍，下放农村运动不用再担心派出所里自己的档案。</p>\n<p>自己的历史，是自己写的。</p>\n<p>老人米寿已历，100岁寿诞将临，王奶奶，好好保重，还有茶寿等着您。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[13855,31092,20434,12039]}