{"id":532712,"link":"https://chinadigitaltimes.net/chinese/2016/06/美国之音-六千港人游行声援林荣基向强权说不/","date":"2016-06-18T14:27:03Z","modified":"2016-06-18T14:27:03Z","title":"美国之音 | 六千港人游行声援林荣基向强权说不","content":"<p><img class=\"alignnone size-full wp-image-532713\" src=\"http://chinadigitaltimes.net/chinese/files/2016/06/Screen-Shot-2016-06-18-at-上午7.43.17.png\" alt=\"Screen Shot 2016-06-18 at 上午7.43.17\" width=\"550\" height=\"409\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/06/Screen-Shot-2016-06-18-at-上午7.43.17.png 697w, https://chinadigitaltimes.net/chinese/files/2016/06/Screen-Shot-2016-06-18-at-上午7.43.17-300x223.png 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /><br />\n香港泛民多个政党和团体周六声援铜锣湾书店店长林荣基（美国之音海彦拍摄）</p>\n<p>香港—香港泛民主派的多个政党和包括支联会在内的民间团体，6月18日下午发起声援铜锣湾书店店长林荣基踢爆在中国内地被扣押八个月的真相，抗议内地强力部门跨境执法，并向中共强权说不。数以千计的港人3点过后从铜锣湾书店所在的骆克道和东角街起步，一路游行到位于西环的中央政府驻港机构中联办。</p>\n<p>据港媒周六报道，有亲中传媒援引宁波公安局宣称，将启动与香港警方的工作机制，暗示不会让林荣基返港后说出真相的事情就此了结，被媒体形容是白色恐怖笼罩全城。</p>\n<p>拒绝出卖读者的铜锣湾书店店长林荣基，在民主党立法会议员何俊仁及单仲偕的陪同下，走在游行队伍的前列。林荣基在游行起步前，手持一封市民支持信，感谢港人的支持。林荣基表示，香港法例保障出版自由，但中央政府以暴力摧毁书店，收窄港人自由。</p>\n<p>林荣基表示，李波人虽在香港，但背后仍被操控，称理解李波要讲违心话，丧失免于恐惧的自由。林荣基强调，他会尽力帮助李波，也希望港人会尽力帮助李波。</p>\n<p><iframe src=\"http://voachinese.share.voanews.eu/flashembed.aspx?t=phg&amp;id=3381805&amp;w=600&amp;h=484&amp;skin=embeded\" width=\"600\" height=\"484\" frameborder=\"0\" scrolling=\"no\"></iframe></p>\n<p>参与这次游行的人群声势浩大，至少数千人。这是继今年1月中旬6千港人在铜锣湾书店股东之一的李波被失踪、外界质疑内地公安跨境执法而上街抗议之后，迄今最大规模抗议铜锣湾事件的示威。</p>\n<p>游行队伍在铜锣湾占据了轩尼诗道的一条行车道，一度造成交通暂时阻塞。在队伍前导到达湾仔后，队伍逐渐拉开，警方才恢复行车。游行组织方只告知警方游行路线，没有申请警方的不反对通知书。游行现场基本顺利，有大批警员维护秩序和交通。</p>\n<p>在湾仔休顿球场旁，亲中团体爱港之声的近十人高喊游行人士反中乱港，称林荣基在内地犯法，罪有应得。双方人员相互指责，叫喊，有游行人士斥爱港之声是“人渣垃圾”。大批警员用铁马将双方隔开。</p>\n<p>游行队伍约4点半前走到金钟附近时，几天来休息不好的林荣基在何俊仁等议员的陪同下，离开游行，在路旁接受媒体短暂采访后前往立法会稍作休息，大批媒体跟随。今天香港的气温高达30多度，1点前一直下雨，气候湿热。</p>\n<p>游行队伍下午4点45分，抵达中环闹市区，吸引大批游客和行人驻足拍照，并沿着主要大道皇后大道在5点前缓慢扺达上环，最终在5点40抵达中联办。警方在中联办外部署大批警力。</p>\n<p>在抵达中联办后，立法会泛民议员组成的“泛民会议”的召集人何秀兰宣布，组织方在湾仔点算，有6千人参加游行。何秀兰呼吁港人继续努力，捍卫真相、一国两制以及出版自由。</p>\n<p>何秀兰在游行现场对美国之音表示，希望特区政府和中央能够看到港人的力量以及港人对人身安全的担忧。</p>\n<p>她说：“这个游行准备的时间很短，不够24小时，而且今天早上的天气也很坏，可是还有6千多人出来游行。我希望特区政府和中央政府能看得到，香港人对我们在香港境内对人身安全的担忧。”</p>\n<p>何秀兰表示，铜锣湾书店事件对港人震撼很大，令人怀疑中央是否遵守一国两制，而中央有责任要向香港人交代和解释清楚。</p>\n<p>她说：“铜锣湾书店这个事件显示，内地有些强力部门，跨境把香港人劫持过去。还有林荣基先生，他在香港做的事完全没有犯法。就算在内地，也有一个问号，到底犯的是什么？什么法？中央政府有必要，把这个条文说出来，让大家晓得，到底它又没有胡乱地拘禁林先生，还拘禁了8个月之久。”</p>\n<p>数千游行人士依序在中联办前由铁马筑起的狭窄通道上高呼口号穿过。在社民连的抗议团队抵达中联办后，他们试图将一个黑色抗议道具抛入中联办院内，被多名警察阻止，双方展开争夺。</p>\n<p>此外，有女长毛之称的示威常客雷玉莲和“保卫香港自由联盟”的韩连山等人在中联办前的一个铁桶內焚烧中共党旗，警方沒有干预，但围在四周维持秩序。游行在6点25分和平结束。</p>\n","author":996,"categories":[18271,18270,18269,8779],"tags":[12719,29821,31223,31224,8712,29830]}