{"id":532746,"link":"https://chinadigitaltimes.net/chinese/2016/06/自由亚洲-广州一中学新疆班10维族学生涉恐被捕/","date":"2016-06-18T20:44:49Z","modified":"2016-06-18T20:44:49Z","title":"自由亚洲 | 广州一中学新疆班10维族学生涉恐被捕","content":"<p>广州市七十五中学新疆内高班十名维吾尔族学生，6月9日在校内被捕。据维权律师唐荆陵从被羁押的广州市第一看守所带出消息称，与其同囚一个监仓的维吾尔族少年阿布都说，他在高考结束后第二天（6月9日）被警方拘捕，此次共抓捕八名男生，二名女生，被指涉嫌恐怖犯罪。海外维吾尔组织也对本台披露，该组织获悉，有十多名来自南疆地区的学生被捕，现下落不明。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2016/06/Screen-Shot-2016-06-18-at-下午2.00.27.png\" alt=\"Screen Shot 2016-06-18 at 下午2.00.27\" width=\"550\" height=\"317\" class=\"alignnone size-full wp-image-532747\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/06/Screen-Shot-2016-06-18-at-下午2.00.27.png 613w, https://chinadigitaltimes.net/chinese/files/2016/06/Screen-Shot-2016-06-18-at-下午2.00.27-300x173.png 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /><br />\n图片:广州市七十五中维族学生在旅游。（public domain)</p>\n<p>广州维权人士唐荆陵今年初被以涉嫌“煽动颠覆国家政权罪”判刑五年后，6月16日，唐荆陵的代理律师葛永喜律师在广州市第一看守所会见了唐荆陵。据葛永喜发信息称，唐先生反映他所在的仓室新关押了一名维族少年名叫阿布都，这位少年来自新疆喀什，父亲是喀什当地的小学老师。阿布都说，他在高考结束后第二天被警方拘捕，此次共抓捕了十名维族少男少女，八名男生，二名女生，都是广州第七十五中学的学生，罪涉恐怖活动组织（具体不详）。唐先生呼吁外界关注这十名维族青年的案子，期望他们能得到公正的审判。</p>\n<p>唐荆陵的妻子汪艳芳6月17日晚接受自由亚洲电台采访时称，她也获得上述消息：“（律师）会见时候的情况是，他（唐荆陵）这次才分到跟维吾尔族人一个仓，他是一个青少年，他们关在一起。（青少年）属于中学高考的学生”。<br />\n记者：说是抓了七十五中的10个人。<br />\n回答：对，是啊这是广州的中学。因为还是青少年，是小孩子，他（唐荆陵）觉得应该关注。</p>\n<p>本台记者致电广州市七十五中燕塘校区一位姓冷的副主任，向他查询有关情况。<br />\n记者：是记者，想问一下，听说高考以后的第二天，有10个维吾尔族学生好像涉嫌犯罪，被带走了，叫什么名字知道吗？<br />\n回答：不知道，不知道这回事。你是哪里啊。<br />\n记者：是记者想问一下有没有这会事。<br />\n回答：我不清楚，你听谁说的？<br />\n记者：一个维吾尔族人说的。<br />\n回答：你这个电话号码不显示啊，不知道。</p>\n<p>总 部在德国的世界维吾尔代表大会发言人迪里夏提告诉本台，他们从广州获得相关消息称，有十多名维吾尔族学生被捕，他呼吁国际社会关注：“从当地反馈的消息， 在高考之后，有十多名维吾尔学生遭到警方关押之后，下落不明。被扣押后失踪的这些学生几乎都是从维吾尔居住地区南部，送到广东来就学，我们无法获得最准确 的关押地点，我们也担心在政治恐吓与诱导的情况下，胁迫这些未成年的学生接受中国政府已经准备指控的这些罪状。而且这些学生们的失踪，我认为应该唤起国际 社会高度的关注。要求中国政府提供这些失踪学生们的下落。包括他们具体关押的地方”。</p>\n<p>据介绍，广州市第七十五中学建校于1956年9月，现为一所完全中学，属广州市天河区教育局管辖。2002年该校晋升为广东省一级学校，是广东省现代教育技术100所实验学校之一。现有教学班76个，学生3380多人，学校分天平架、燕塘两个校区。该校网站称，2016年1月29日，根据新疆维吾尔自治区教育厅的要求，新疆内高班全体学生在所在城市和学校组织学习和丰富多彩的假期活动。七十五中新疆内高班学生利用寒假，加强学习指导。大年初四（2016年2月11日），新疆部一百多位孩子到番禺长隆欢乐世界旅游。</p>\n<p>一位该校老师在其微博展示在广东珠海旅游的图片，博文称，广州市第七十五中学新疆部的133位孩子，在孙明尘主任等10位老师的带领下，前往珠海长隆海洋王国旅游，孩子们体验了惊险刺激的机动游戏，了解了生机勃勃的海洋世界，观看了趣味盎然的各种表演，度过了美好而充实的一天。</p>\n<p>乌 鲁木齐一位汉族居民孙先生对记者说，这些少数民族学生，原本是政府培养对象：“中央政府有这样一个计划，叫内高班，目的是对新疆储备人才，新疆各地的少数 民族孩子，又红又专的孩子，学习成绩比较好的，安排到内地汉化、学习成长。到时候他们回来，在当地参加工作，作为领导。他们在学校里面有这种问题（涉 恐），我估计学生在学校里受到汉族同学的歧视，或者是他们看到外面的一些信息，造成了言论方面出格。这个问题就比较厉害了，我们看到现在内地对在内地上学 的学生，监管更严厉”。</p>\n<p>迪里夏提说：“在当地上学的这些学生们，他们接触到了在维吾尔居住地区根本接触不到的信息，我们担心这些失踪的学生会遭到什么样的指控”。</p>\n<p>特约记者乔龙/责编：吴晶</p>\n","author":996,"categories":[18271,18270,18269,8779],"tags":[28017,10368,31233,9941,24858,24358,23601,30124,12056,12055,31234,9378,12474]}