{"id":532763,"link":"https://chinadigitaltimes.net/chinese/2016/06/美国之音｜中国故事：香港政治八卦书与中央专案/","date":"2016-06-19T01:40:53Z","modified":"2016-06-19T03:57:10Z","title":"美国之音｜何清涟：香港政治八卦书与中央专案组","content":"<p>编者按：这是何清涟为美国之音撰写的评论文章。这篇特约评论不代表美国之音的观点。转载者请注明来自美国之音或者VOA。</p>\n<p>这标题看起来实在荒唐，但香港铜锣湾书商失踪案将这两个词组合成了一个当代中国故事。当事人林荣基返港后召开记者招待会，提到办案机构“中央专案组”，不仅引起轩然大波，还唤醒不少经历过文革的大陆人的黑色记忆。</p>\n<p>中央专案组：香港书商失踪案的关键词</p>\n<p>失踪八个月的铜锣湾书店店长林荣基数天前回港，于6月16日召开记者会发布惊人消息。指出他被中方人员强行带走，关押在宁波，还指出拘留他的人不是国安、公安、派出所或军方，而是隶属“中央专案组”。</p>\n<p>此消息一出，舆论哗然。因为“中央专案组”一词非同小可，一是关系到此案的性质。可以说，铜锣湾书店失踪案发生以来，各种报道猜测不断，但办案者究竟是何方神圣，外界无从得知，今天终于由当事人林荣基说出，办案者向他透露是“中央专案组”，外界总算对此案的级别有了认识；二是关系到中国未来政治动向，中央专案组的复出，外界多认为这标识中国政治有向文革回归之势。</p>\n<p>目前，中央专案组到底在没在该案中出现已经成了罗生门，让中央专案组成为罗生门的并非中国政府，而是同案人李波。外交部发言人华春莹说：“李波（香港铜锣湾书店老板）已经否认了林荣基的说法。”</p>\n<p>那么，李波否定了什么？《苹果日报》6月17日在《受压反口？ 李波fb：冇同林荣基讲过非自愿被带返内地》里面援引李波在facebook上的一段话：</p>\n<p>“本来不想再说，但林荣基说的一些话，不得不澄清一下：1. 我从来没有使用过铜锣湾书店的电脑，更没有打印过任何顾客名单，当然不可能把什么名单交给公安。2. 我在和林荣基谈话时，根本没有提到过我怎样返回内地的事，更没有跟他说过‘非自愿被带返内地’或类似的话。3. 这段期间，我配合调查的是宁波公安机关，没听说过‘中央专案组’这回事。”</p>\n<p>李波的澄清是否可信？根据李波失踪后再现身的一系列说法，包括“我是在朋友的帮助下偷渡回内地的，所以没有用到‘回乡证’”，“我是自愿返回内地配合调查的，是我个人行为，我从来没有‘被绑架’或者‘被失踪’，“我自愿放弃居英权”等等，外界判定他在压力之下做此否定声明完全有道理。更何况，就算他没听到过办案人员说过类似的话，也不能证明办案人员没对林荣基说过。毕竟，李波此前从未说过每次提审林荣基时他都在场。</p>\n<p>中央专案组：中国人的文革记忆</p>\n<p>中央专案组是什么神秘组织？经历过文革的人大都知道这个机构的存在。我的家乡邵阳市在毛泽东“备战备荒为人民”时期被列为“三线城市”，曾从北京上海迁来不少大型国营工厂，因此认识某位北京青年，因交换书籍时有往来。立刻有人通过居委会警告说，这位青年的父亲是个由中央专案组办案的叛徒，你出身不好，再与这种人打交道，算是黑到底了。据这位青年说，同厂与他父亲类似情况的有好几位，彼此不知道案情。他父亲是受一位军中上司连累，具体什么事情，他们做子女的并不清楚。</p>\n<p>1978年之后中国进入所谓“拨乱反正”时期，其中重要任务是为老干部集中平反，《人民日报》上发表不少为他们倒苦水的文章，最有名的是陶铸女儿陶斯亮及东海舰队司令陶勇儿子陶小勇的回忆文章，里面都提到专案组。但至今为止，这个无处不在的专案组，维基百科中文简体版宣布已将这一词条移除，繁体版有介绍，最后更新时期是6月17日，估计是林荣基公开提到“中央专案组”后更新的。介绍非常简略：“文化大革命初期的中央专案组由总理周恩来牵头，针对的对象包括国家主席刘少奇、十大元帅的彭德怀和贺龙等，各专案组直接向党主席毛泽东和副主席林彪负责。文革结束两年后在1978年中央工作会议上决定废除该组织。目前的“中央专案组”是指由中共中央指派的专门工作组，成员来自不同的相关部门和机构，负责执行党中央的指示。”</p>\n<p>我记得《炎黄春秋》曾发表过涉及中央专案组的文章，上网搜索找到几篇。</p>\n<p>一篇是《中央专案组人员文革后的遭遇》（《炎黄春秋》2014年第9期），作者胡治安回忆了1982年公安部清洗专案组人员的原因与经过。文中透露了一些重要情况：1982年4月，邓小平批示“过去搞过专案的原则上调出公安部”。彭真对此的理解是：“看了小平的指示后，反复考虑了专案人员的问题”，“在林、江等指挥下，诬陷迫害刘少奇等大批老干部的专案人员，都集中在公安部，‘原封不动’没有处理，‘有些人处在重要岗位上’，自然要引起干部群众的疑问和担心”。该文说，“文革中的“中央专案组”组长是周恩来，下面分三个专案办公室：“一办”由汪东兴负责，办案人员是从有关单位抽调的局、处、科级和部队的各级军官；“二办”由黄永胜负责，办案人员多是由部队抽调的师、团、营、连级军官，也有极少数地方干部；“三办”由谢富治负责，办案人员多数是公安部机关的干部，军队干部约占三分之一左右，均是组长一级的骨干”。由于相关档案没有解密，作者说，“十年文革中，有多少人参加过中央专案工作，无从得知”。</p>\n<p>这篇文章承认一点：“1949年以来，多少‘大案’、‘要案’集中在公安部办理。三办的专案中有的就是以往专案的延续。以往的‘专案’，也有很多冤假错案。如‘潘杨案（潘汉年、杨凡）’、‘胡风案’、‘二陈案（广州市公安局原局长陈泊、副局长陈坤）’等等。虽与文革中的专案不可同日而语，但无疑两者内存着血脉相通的因子。”</p>\n<p>另一篇《我在“文革”专案组的日子》（《炎黄春秋》2012年第4期）也证实了中央专案组专门制造冤假错案这一事实。作者徐兆准在文中详细回忆了他在专案组的工作情况，据他在文中记述，“自1968年至1972年期间，据我所知，专案组审查事项大体有如下三类：一是翻老账查历史问题；二是清理解放后至‘文革’前现实言论或文章；三是查文革中的‘5·16’反革命集团案’。在清理阶级队伍的含义之下，真可谓把文学所从历史到现实都翻了个底朝天，直到“文革”结束之后，这才发现这一切都不过是子虚乌有的瞎折腾。”他对自己中央专案组工作的评价是：“那时的所谓专案工作，或者借炒冷饭抓历史问题，或者借现行言论制造新的冤假错案。”</p>\n<p>还有一篇陈虹写的《我参加饶漱石专案组的遭遇》（《炎黄春秋》2015年10月）。这三篇文章中记有许多细节，虽然没提到过用刑，但从刘少奇死前的悲惨状态，可以推测出折磨被审查对象的方法有很多种。</p>\n<p>中国故事与美国故事</p>\n<p>用中央专案组方式办案这一传统始终存在，比如刚落幕不久的周永康、薄熙来等政治大案，都由中央专案组办理。林荣基等香港书商均是一介平民，出了几本关于中国No.1的政治八卦书，竟然劳北京大驾成立中央专案组，难怪外界猜测这与北京高层内斗有关，认为是北京想顺藤摸瓜，找出谁是这类书籍的背后策划人。</p>\n<p>事到如今，这个案子也该收科了。北京兴师动众折腾了大半年，唯一的成果是让海外作者们承认了一点，这是他们看到中共剥夺人民言论自由权利而创作出来恶心中共领导人的“文学创作”。但从政治后果来说，香港书商失踪事件成了国际知名的人权大事件，引起香港人对北京政权的极度反感，算得上政治败笔。</p>\n<p>将这个中国故事与一个此刻正在发生的美国故事相比，让人对民主与专制有非常直观的认识。希拉里·克林顿在2016年大选中，备受攻击的性丑闻来自“一本捕风捉影的书”《克林顿夫妇对女性的战争》，书中的素材大半取自戴维·布罗克（David Brock）以前所做的报道，这位布罗克现在却成了希拉里竞选班子的操盘手。中国人听了这事一定会觉得荒谬，但这是《希拉里与川普口水战后的操盘手》（《纽约时报》2016年5月24日）中言之凿凿讲述的美国故事，不知北京方面听了这个故事后作何感想？ </p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://github.com/cdtmirrors/m/\">这里</a>，穿墙阅读数字时代。</p>\n","author":973,"categories":[18271,18270,18269,8779],"tags":[31235,31224]}