{"id":532861,"link":"https://chinadigitaltimes.net/chinese/2016/06/北京之春｜陈维健：林荣基战胜恐惧披露真相大英/","date":"2016-06-21T01:37:45Z","modified":"2016-06-21T01:38:24Z","title":"北京之春｜陈维健：林荣基战胜恐惧披露真相大英雄也！","content":"<p>为两岸三地关注的香港铜锣湾书店一案，在八个月之后的日前，其主要当事人，铜锣湾书店的店长林荣基回到香港，披露了他在内地被拘押的经过。</p>\n<p>林是在立法会议员何俊仁的陪同下到立法会开记者会的，他在记者会上说：他在海关被绑架到内地，关在宁波，执行者既不是公安，也不是国安而是“中央专案组”，专案组人员指他的书籍辱骂了国家领导人。在关押期间他历经恐吓，孤独无助，被迫在他们的导演下承认自己错误，并要求其返港后提交有关顾客的资料。他说他本想按照中央的要求去做，但回港后看到六千多港人上街支持他深受感动，并想到此事也非个人之事，而是关系到整个香港社会的自由，铜锣湾书店事件触到了港人最后的底线，如果我都不出声香港就没有救了，所以经过内心再三挣扎，决定披露真相。</p>\n<p>林荣基回港披露真相，是需要极大勇气的，他所经受的内心考验非当事人难以体会，经过八个月拘押的恐怖生活，他更知道一当他披露真相将会带来什么样的后果。他曾被威胁要坐三十年牢直至死亡，他曾多次受不了折磨寻求自杀不成。林在召开记者会后，中共外交部立即表示林是中国公民，在内地违反了中国法律。林是在香港开书店，要违法也是违香港的法，怎么在中国内地违法呢？一国两制什么时候改为一国一制了。</p>\n<p>中共回应之时，又迫使书店另一个被绑架的职员李波出来反证林荣基，说不存在绑架问题，他强调只有自己的说法才能作准。并说林在内地其间那边的人对他很好，他也想让公安帮助他解决在内地的生活困难。李波的说法清楚地表明，是在身不由己之下说出的。他在回港时，有友人劝他说出真相，他说：“如果反抗，将一世活在恐怖之中。”另外二个当事人，吕波与张志平也出来“澄清”，他们没有受到绑架，是自原回内地的，外界不可相信林的绑架之说。</p>\n<p>是否遭受绑架，这是一个无须再争论的问题，如果不是绑架那么只有偷渡，他们都有合法的身份证，为何好好的正道不走要偷渡。而且偷渡本身是违法的，为何内地不起诉。这个问题是癞瘌头上的虱子明摆着的。通过铜锣湾书店李波等几个职员的态度，我们更可以看到，林荣基披露真相是需要何等大的勇气，非真男儿而不可为。当然我们也不要指责李波等人的态度。他们选择不愿“一世活在恐怖之中”无可非厚。他们人虽回港，但还在中共的掌控之中，这是何其的恐怖。在中共的恐怖之下，又有几个人能战胜恐怖呢？一如林荣基所说：李波先生的环境我们都了解，他不能不按他们的一些说法，他在大陆还有别的亲人朋友，他违心说话是正常的。</p>\n<p>林在披露真相后，中共又唆使他在内地的女友，指责他不是一个男人，是一个骗子，说林让她寄书，没有告诉她寄这些书是违法的，是他把她拉下水。中国有哪一条法律寄政治书是违法的，说林骗她自是不能圆的谎言。从林的女友对其指责让人们又看到了，林的案件还株连九族连累到了他的女友，他的女友也为此被关了三四个月，林的女友在内地，在当局的掌控之中，自然是让她说什么就说什么了。铜锣湾事件中共的恐怖，还让我们看到恐怖中的下流，将当事人的私生活拿来说事，还上了她的照片，公布了视频（但不知何故从她的语音中听来却是一个极象男人的声音）。既然中共拿他人的私生活说事，那么民间说说习大大的私生活又何不可。再说百姓有隐私权，政治人物是没有隐私权的，这是文明社会的规矩，要想有隐私权就不要当政治人物。</p>\n<p>这次拘押林的是“中央专案组”，这是一个令人毛骨悚然的组织，令人想起文革的恐怖，当时包括刘少奇在内的多少中央领导，都在专案组之下被迫害之死。现在习近平竟然为了一本写他的书，成立“中央专案组”对普通的香港书店老板职工进行专案调查，实在离谱得没得说。如果没有林的披露人们还真不知道，“中央专案组”已在习的主政之下悄悄地复活了，并涉及到普通百姓。</p>\n<p>林荣基披露真相后，港人发起“向强权说不！”的大游行。林参与游行感谢港人对他的支持，带头喊口号，“向强权说不！港人有底线。”是的，披露真相，说出恐怖是消除恐怖的第一步。每一个港人，每一个中国人都应该象林荣基一样，战胜恐怖，说出恐怖，拒绝恐怖，恐怖才不能大行其道。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://github.com/yinghuocho/firefly-proxy\">这里</a>下载最新翻墙利器萤火虫代理。</p>\n","author":978,"categories":[18270,18269,10466,23855,20534],"tags":[31223,31248]}