{"id":533181,"link":"https://chinadigitaltimes.net/chinese/2016/06/六神磊磊：坐月子/","date":"2016-06-24T00:45:45Z","modified":"2016-06-24T00:45:45Z","title":"六神磊磊：坐月子","content":"<blockquote><p><strong>相关阅读</strong>：<a href=\"http://chinadigitaltimes.net/chinese/2016/05/%e6%96%b0%e6%a6%9c%e5%bf%ab%e6%8a%a5-%e5%85%ad%e7%a5%9e%e7%a3%8a%e7%a3%8a%e7%82%b9%e8%af%84%e6%98%9f%e5%ae%bf%e6%b4%be%e6%90%9e%e4%b8%8d%e5%a5%bd%e5%85%ac%e5%85%b3-%e8%a2%ab%e5%85%b3%e5%b0%8f/\" target=\"_blank\">新榜快报 | 六神磊磊点评星宿派搞不好公关 被关小黑屋一个月</a></p></blockquote>\n<p>文／六神磊磊</p>\n<p><strong>一</strong></p>\n<p>好久不见了。</p>\n<p>金庸老爷子的《神雕侠侣》里，有这样一段故事：</p>\n<p>在大雪纷飞的华山顶上，洪七公对杨过说：老夫要睡觉，你守我三天三夜。杨过没多想就答应了。</p>\n<p>洪七公就此便挖坑躺下了。三天里，他冻成了冰棍，僵硬直挺，体温心跳屎尿屁都没了，杨过一度严重怀疑他死了。更糟糕的是，还有敌人来进攻，简直是雪上加霜。</p>\n<p>但杨过是好汉，硬是守着这个不知是死是活的人三天三夜，直到洪七公醒过来。这，就叫做义气。</p>\n<p>但是现在，我的读者做了一件比杨过更牛的事情：他们守了我一个月。</p>\n<p><strong>二</strong></p>\n<p>之前停更的原因，是最近坐了个月子。</p>\n<p>在上个月的某一天晚上，我正和朋友兴奋地说：好开心，终于人生第一次看到南十字星座了。</p>\n<p>朋友淡淡地回了一句：接下来你还得看到十字架呢——你的公号挂了。</p>\n<p>我不禁花容失色，掏出手机一瞧，才发现“六神磊磊读金庸”的公号已经被暂时停止了一切功能，俗称“关小黑屋”，为期一个月。</p>\n<p>心里默默和读者说了声拜拜，虽然他们已经听不到了。然后，我抱着小棉被乖乖上了炕。月子，就这样开始了。</p>\n<p>金庸的小说里，绝世高手都是要被关一关小黑屋的，比如任我行。我想起了他的著名的牛棚感言：</p>\n<p>“老夫生平快意恩仇，杀人如麻，囚居湖底，亦属应有之报。”</p>\n<p>“唯老夫被困于此，一身通天彻地神功，不免与老夫枯骨同朽，后世小子，不知老夫之能，亦憾事也。”</p>\n<p>我关小黑屋，也是应有之报，可惜一身通天彻地神功，只有像任先生一样暂时被封印了。</p>\n<p>月子开始的时候是初夏，宁静，温和，很适宜休憩。我一边看着闲书，一边稀里糊涂睡了两天懒觉，很快就有朋友找来说：六老师，你没有收入了，给我们写点东西吧。我们给你开稿费。</p>\n<p>可是，一个刚开始坐月子的人哪有什么耐心写稿子呢？我说另请高明吧，那也不是谦虚。</p>\n<p>朋友又劝说，那你就干脆出去散散心，别宅在家里看闲书了，去看看风花雪月什么的。</p>\n<p>我于是就念了一首诗：</p>\n<p>“世间荣落重逡巡，</p>\n<p>我独丘园坐四春。</p>\n<p>纵使有花兼有月,</p>\n<p>可堪无酒又无人。”</p>\n<p>这是李商隐写的诗——如果无酒又无人，就算有花有月又有什么意思呢。</p>\n<p><strong>三</strong></p>\n<p>在月子里，也曾认真想了几件事情。</p>\n<p>第一个是生计问题。作为一个已经辞职了的流动党员，公号不能更新了，做不了大广告了，我就没了收入。这些天里的主要谋生手段居然是回答问题，在“分答”上面，答一个问题66块。</p>\n<p>我答了上百个问题，赚了一万块，解决了月子期间的吃饭问题。正在含着金嗓子喉宝窃喜呢，回头一看，隔壁王思聪答了30个问题，赚了25万。</p>\n<p>在创收的压力下，我还关注了一些别人的创业项目，想看看能否偷师一些灵感。比如有个朋友透露说，一位叫“猫老大”的做了个产品，名字叫“贵人”：你只要花888元，就能拍到一位大佬的微信号，丰富你的人脉，帮助你成就事业。</p>\n<p>我就考虑能不能效仿一下，也做个类似的产品，叫做“贱人”，只要花666元，就可以拍到你特别讨厌的人的微信号，比如前男友的现女友、现男友的前女友之类，对她发动精准打击。</p>\n<p>这个动议后来作罢了，因为可能会违法。朋友两眼直勾勾地看着我说：六啊，你放弃吧，真要搞的话，你还不如干脆直接去山寨一个“分答”，就取名叫做雪碧吧。</p>\n<p><strong>四</strong></p>\n<p>除了这些不靠谱的创收计划，我这一个月也没有什么别的，大概还做了两件事：</p>\n<p>第一件事，是准备一个起诉。</p>\n<p>之前，有一个叫做“PR媒体”的公号，发文说我给百度公司“洗地”，收了一百万块钱。</p>\n<p>这是瞎编的。最初看到时，本来打算一笑了之，没想到很多读者真的信了，他们像受惊的鹿一样纷纷跑来说：呸，亏我还一直关注你，原来你是这样的人。</p>\n<p>我觉得很难过，进而想到，人在世上生存真的很难，我们有时因为自己“太小”而被欺负，别人一伸指头，就把你像蝼蚁般碾压了；有时候我们却又因为自己“太大”而被欺负——你是大人，吃点亏怎么了？你是大号，随便污蔑你又怎样，说你收钱了又怎样？</p>\n<p>我已经固定了证据，正在走法律程序。由于公号之前被封，一直没机会公布这件事，借这个机会公布一下。</p>\n<p>第二件事，是改好了唐诗的书稿。</p>\n<p>这本书去年就应该面世的，已经拖得太久了。“小黑屋”里一个月，算是难得的清静，终于埋头改完了书稿。当敲罢最后一个字时，回头看着已涂画得惨不忍睹的参考书籍和材料，心里感到由衷地舒畅。</p>\n<p><strong>五</strong></p>\n<p>特别想要说一下的，是出月子的事。</p>\n<p>我的公号在21日恢复了。之前估计，读者这一次会损失很多，大概只能剩下四分之一到五分之一。因为很多人都不知道公号只是暂时被封，他们还以为它壮烈牺牲了呢。这个时代，你懂的，相逢和忘记都很快。</p>\n<p>可等到后台重新打开，出乎我意料的是，读者几乎没有取关，一个月不见了，他们居然都还在。</p>\n<p>这种感觉，就好像金庸的《连城诀》里，男猪狄云在江湖上把人都得罪光了，混不下去了，最后跑回深山雪谷里去，却看见水笙姑娘在那里等他。你们大家都是水笙。</p>\n<p>这一晚上，我没看球赛，而是坐在电脑面前，一页页地翻看着留言。字迹在我眼里慢慢变得模糊起来，差点就一边看一边抽纸巾了。我看到有个哥们，已经留言“卧槽”了好几次，断定“这个号死了”也已几次，但他就是没有离开。</p>\n<p>今天，总有人信誓旦旦地说，新媒体啦、移动互联网啦之类的东西，让写作和阅读变味了；他们说，文字的世界已然人心不古，礼崩乐坏。</p>\n<p>我们的阅读被叫做“速读”，我们的文章被叫做“快餐”，我们的读者被叫做“流量”，我们的作者被叫做“写手”，我们的时间变成了“碎片化”，我们的人际关系被叫做“轻社交”。</p>\n<p>还有人斩钉截铁地说，过去那种田园诗般的写作，“好句漫裁抟锦绣”，变成了作死；那种让人神往的阅读和分享，“风乎舞雩，咏而归”，变成了妄想和迷思。他们说，现在的写作，就是一方博取眼球，另一方浅尝辄止，每一秒都可以发生千万次相遇和挥别。</p>\n<p>可是，不是这样的啊。我就证明，读者仍然可以陪你坐月子的。一个月里，你不能发文，没有更新，没有回复，心跳体温屎尿屁全无，但他们仍然守着生死不明的你，不时还来搞个人工呼吸。</p>\n<p>我很开心，能在这样一个漫不经心的时代，有这样一段经历。除了我人缘超好，读者品位极高之外，怕是没有别的解释了。龚自珍讲“江湖侠骨恐无多”，谁说的，我们读金庸的都是侠客。</p>\n<p>不多说了。写这篇小文章的时候，我在听张学友的歌。拿两句来作为“小黑屋”的结束感言吧。</p>\n<p>一句送给自己：当霜雪飘时，但愿花亦艳红。</p>\n<p>一句送给大家：你笑得越无邪，我就会爱你爱得更狂野。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/06/640-8.jpg\"><img class=\"alignnone wp-image-533183\" src=\"http://chinadigitaltimes.net/chinese/files/2016/06/640-8.jpg\" alt=\"640\" width=\"450\" height=\"633\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/06/640-8.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/06/640-8-213x300.jpg 213w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a><br />\n<a href=\"http://chinadigitaltimes.net/chinese/files/2016/03/六神磊磊读金庸.jpg\"><img class=\"alignnone wp-image-432619\" src=\"http://chinadigitaltimes.net/chinese/files/2016/03/六神磊磊读金庸.jpg\" alt=\"六神磊磊读金庸\" width=\"450\" height=\"189\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/03/六神磊磊读金庸.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/03/六神磊磊读金庸-300x126.jpg 300w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[26891,29558,8616,9212]}