{"id":533166,"link":"https://chinadigitaltimes.net/chinese/2016/06/羽戈-制造黄艺博/","date":"2016-06-23T07:33:04Z","modified":"2016-06-23T07:33:04Z","title":"羽戈 | 制造黄艺博","content":"<p><img class=\"aligncenter size-full wp-image-391672\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/五道杠黄艺博4.jpg\" alt=\"五道杠黄艺博4\" width=\"440\" height=\"282\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/五道杠黄艺博4.jpg 440w, https://chinadigitaltimes.net/chinese/files/2015/05/五道杠黄艺博4-300x192.jpg 300w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></p>\n<p>2011年，黄艺博头顶“五道杠少年”的光芒，闪耀中国，名动华夏，时年13岁。这正应了张爱玲那句话：出名要趁早。不过我对此言，一向有些保留，首先出名未必越早越好，其次，哪怕出名要趁早，那也得看出名的方式和内容：怎么出名，什么名声。假如这两点都站不住脚，那么少年成名，只怕得不偿失。不幸的是，这两点，恰恰构成了黄艺博的困境。就其名声而论，称他为争议人物，都不合适，争议大抵指毁誉参半，黄艺博则是毁多誉少，有些人（包括我）为他辩护，不是基于肯定，而是基于同情。至于他成名的方式，则有一定作伪成分，作伪的结果，导致黄艺博这个人，从里到外，从头到脚，给观者的感觉，正是一个大写的“伪”字。</p>\n<p>黄艺博之成名，推手有二，一是他的父母，二是现行体制。尽管其父事后声明，称自己的言论遭到了媒体夸大其词、断章取义：“标题说我儿子是天才，两三岁开始看《新闻联播》，七岁开始坚持每天读《人民日报》、《参考消息》，这还是个正常的小孩吗？”然而参照双方叙述，足以确认一些最起码的事实：黄艺博自幼爱看《新闻联播》，源于其父熏染，父亲有此习惯，儿子极具孝心，常陪父亲一起看，同时，他也喜欢看动画片；黄艺博读《人民日报》，源于其父有时把办公室的《人民日报》带回家，充当儿子“看报识字”的工具，“黄艺博的阅读范围非常广，《人民日报》只是阅读刊物之一”……</p>\n<p>这些辩解，并未减轻黄艺博父母的罪责。譬如拿《人民日报》教儿子识字，这不仅反映了父母的懒惰，甚至是一种愚蠢的表现。现在不比六十年前，彼时无书可读，只能拿《人民日报》之流充饥，如今早教读物那么多，令人目不暇给，随便挑一本识字卡、识字书，都远胜《人民日报》。而且，《人民日报》除了标题，正文字体并不大，让孩子辨认，有损视力；若读词语与句子，则涉及语感问题，毋庸置疑，《人民日报》所代表的文体之语感，如果不是汉语之最差，那也是最差之一。要言之，就冲把办公室的《人民日报》带回家充当黄艺博“看报识字”的工具这一点，这样的父母，绝非合格的父母。</p>\n<p>无可辩驳的是黄艺博那些照片，那一脸十足的官气，一身傲慢的官架子，以及无处不在的作为权力隐喻的“五道杠”（就我所见，大概仅有一张照片不曾佩戴“五道杠”）等。这恐怕不是其父所言的“摆拍”那么简单。黄艺博的官相，尤其是作为官场标配的似笑非笑之神态，一朝一夕，断难养成，千锤百炼，方有所得。其良师益友，大抵便是新闻联播和《人民日报》。</p>\n<p>显而易见，黄艺博之为黄艺博，源自其父母的精心塑造。需要追问的是，为什么要把自家孩子塑造成这样的“政治神童”。这符合他们的价值观么，抑或不得已而为之？从公开的信息来看，两者应该兼而有之。黄艺博的父亲是一位公务员，自称处级干部，爱看新闻联播和《人民日报》，醉心于“中华民族之复兴，续写汉唐之盛世”（出自黄艺博《开博前言》，这应是其父手笔），大体而言，这是一位标准的体制中人，人与心俱在体制内。他以自己为模子，塑造儿子的未来，再也正常不过。然而，他在政坛，处于底层，其子纵然称得上“官二代”，却无多少实质内容，他无法为儿子从政提供足够的根基与资本，只能剑走偏锋，另辟蹊径，他深知这个体制需要什么，于是投其所好。</p>\n<p>相形之下，体制对黄艺博的需求度，并不低于黄艺博对体制的需求度。现在的家长，不是出生于泛政治化的年代，就是成长于泛政治化的年代，大都吃过政治的苦头（当然有些人甘之若饴），一朝被蛇咬，十年怕井绳，故而对孩子的教育，尽管去政治化，倘不能对政治退避三舍，那便教孩子虚与委蛇。像黄艺博及其父母这样，主动对体制投怀送抱，而且露胆披肝，心虔志诚，实属罕见。这等忠犬，必定被权力者视若珍宝，树为典范。换言之，这个体制从不缺舞台，不缺道具，就缺演员。黄艺博恰恰是一位实力派演员，不疯魔不成活，他不仅入戏，其成长过程，本身便是一出戏，由体制制片，父母导演，演给骗子、傻子、瞎子，以及睁一只眼闭一只眼的观众观看。</p>\n<p>不过深究起来，与其说黄艺博是演员，不如说他也是道具。对于人生剧本，他完全不由自主，缺乏选择权。他的面前不是没有其他选项，然而，父母和体制所灌输给他的思维，决定了他对其他选项视而不见。与丧失了选择自由相比，这毋宁是更大的悲剧：拥有自由而不知怎么使用，甚至视自由为重负、为怪兽。</p>\n<p>基于此，我对黄艺博，不愿加以哪怕一分一毫的鄙夷和嘲讽，唯有无尽的同情和悲悯。真正该受批判的是他的父母与这个体制。其实体制不乏漏洞，只是做父母的人，非但不敢“肩住了黑暗的闸门，放他们到宽阔光明的地方去；此后幸福的度日，合理的做人”，反而以“天性”、“早熟”为虚弱的借口，把孩子一脚踢进了政治黑洞。这样的父母，何其可恶，正如这样的孩子，何其可悲。这就是为什么，我在2011年针对黄艺博事件的评论，标题叫“救救孩子黄艺博”。</p>\n<p>此后我一直留意黄艺博的消息，偶尔还会搜索一下，但见他的名字，不再出现于新闻，而流散于闲谈。这样的沉寂，我以为不是坏事。如果说天才陨落，以至与常人无异，令人遗憾，那么黄艺博这个所谓的政治天才，褪去“五道杠”的政治光彩，而归于平淡，未尝不能由此打开一条自由的出路。</p>\n<p>可惜我的设想，终而落空。2016年，18岁的黄艺博重返公共舆论，他已经通过武汉大学马克思主义学院自主招生面试，只要高考成绩超过湖北一本分数线38分，即可录取。新闻还夹带了一则旧闻：三年前，黄艺博中考落榜，并未考入湖北省水果湖高级中学，后经其所在初中力荐，才得到破格录取。高中期间，他曾担任学校团委副书记，荣获武汉市“优秀学生干部”、“湖北省优秀共青团员”等多项荣誉称号。</p>\n<p>对此结局，想必黄艺博的父母非常开心，这正是他们所预期的正果。另一面，我的朋友伟哥读完新闻，感慨道：怪胎终于长成了怪兽。</p>\n<p>2016年6月21日</p>\n<p>补记：不出意外，黄艺博读大学，依然会被打造为政治标兵，比如担任学生会主席等，然而他的政治前程，并不值得看好。韩寒曾写过一篇《黄艺博是个好干部》，其中云：“……退一步说，黄艺博长大以后真的还是现在的样子，并走上官场，我也有充分的理由相信他是一个好干部，甚至是一个郁郁不得志的好干部。他两岁看新闻联播，七岁看人民日报，他一定是发自内心的热爱这个政权，热爱这个政党，热爱这片土地上的人民。……在一堆普遍都不相信只想借着名头捞些利益的人群里，就他相信，太突兀了。”</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[16445,29167,23037,24205,15237,21038,15993,16444]}