{"id":533648,"link":"https://chinadigitaltimes.net/chinese/2016/06/端传媒-吴强：追踪抗争的卢昱宇失踪了/","date":"2016-06-30T05:44:03Z","modified":"2016-09-02T05:41:23Z","title":"端传媒 | 吴强：追踪抗争的卢昱宇失踪了","content":"<p><strong>6月，卢昱宇失联。我翻看三年前的访谈记录，回忆起这位朋友，如何以一人之力收集记录着每天中国各地的抗争事件，从不声张，亦不间断，在边缘中找到绝对的力量。</strong></p>\n<div id=\"attachment_533386\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-533386\" src=\"http://chinadigitaltimes.net/chinese/files/2016/06/882E134B-D41A-47D3-B9E8-47369E9ADDDA_w640_r1_s.jpg\" alt=\"“非新闻”的创办人卢昱宇及其女友李婷玉（推特图片）\" width=\"600\" height=\"338\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/06/882E134B-D41A-47D3-B9E8-47369E9ADDDA_w640_r1_s.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/06/882E134B-D41A-47D3-B9E8-47369E9ADDDA_w640_r1_s-300x169.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /><p class=\"wp-caption-text\">“非新闻”的创办人卢昱宇及其女友李婷玉（推特图片）</p></div>\n<p>6月24日，卢昱宇及其女友李婷玉被以“寻衅滋事罪”抓捕、拘留的消息传来。在他们用于发布中国内地群体抗争事件的图文消息，以及每日全国统计数字的“非新闻”推特账号上，最后一条更新的消息是在6月15日，“2016年6月13日，周一，94起”，并附上非新闻在blogspot上的博客链接。每天搜集、发布、统计这些事件的消息，卢昱宇已经默默做了超过4年了。他今天的遭遇，我并不惊讶，似乎于他于我，都知道这一天的到来。</p>\n<p>2013年的7月，我在福州的一家咖啡店里第一次见到卢昱宇。当时我的身份是研究社会运动的学者，他则是第一线的记录者，也因此成了特殊的参与者。两个小时的访谈记录，成为我研究论文的素材，但一直没有整理公开。直到最近他出事，我才重新翻开笔记，回忆起这位人称“老卢”的朋友。一些不同于其他社运者的鲜明形象，透过他木讷的外表，渐渐地凸显出来。</p>\n<p>1979年出生的卢昱宇，大学肄业，2011年10月，他因转发盲人维权律师陈光诚的消息，被上海警方找到、约谈。卢昱宇没有声张，更没有表演性地在互联网上哭诉喝茶经历或者遭遇，相反，他开始了一个人的抗议。 2012年间4月、9月期间，他几次在街头举牌要求中共官员“财产公开”、“还人民选票”。举牌，曾经是当时南方街头运动的主要抗争方式。但卢昱宇逐渐意识到这种单一的抗争方式，除了提高勇气，实际效果有限。</p>\n<p>他最终被上海警方驱离，先后在广州、深圳、福州等地落脚，再被驱离。这也是大陆警方对待一些敏感人士的通常做法，或者直接威胁，或者威胁房东、收留朋友等。到今天，这已经演进成地方维稳的所谓“守土有责”的“重任”。卢昱宇在福州待的时间算长，我和他的访谈也在那里进行。</p>\n<p>也是从2012年4月开始，卢昱宇开始有意识地收集各地的维权事件，然后整理、发布。他开始发布抗争事件之后，很快就有西方的媒体引用，甚至直接跟他联系，核实具体情况。他也在这一过程中开始有意识地加强信息核实，如坚持多信源原则，遇到要素不清则主动联系发帖人核实等等。卢昱宇逐渐从街头的举牌“独狼”，转变成一个特殊的公民记者。</p>\n<div id=\"attachment_533676\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-533676\" src=\"http://chinadigitaltimes.net/chinese/files/2016/06/160f60fb3d56402891eac3991606304d.jpg\" alt=\"160f60fb3d56402891eac3991606304d\" width=\"600\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/06/160f60fb3d56402891eac3991606304d.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2016/06/160f60fb3d56402891eac3991606304d-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/06/160f60fb3d56402891eac3991606304d-768x512.jpg 768w, https://chinadigitaltimes.net/chinese/files/2016/06/160f60fb3d56402891eac3991606304d-1024x683.jpg 1024w\" sizes=\"(max-width: 600px) 100vw, 600px\" /><p class=\"wp-caption-text\">一对男女开设Twitter账号，发布内地群体抗争事件的记录。近日，二人失联，账号至6月14日一直未有更新。来源：「非新闻」Twitter帐户</p></div>\n<p>据卢昱宇的介绍，他主要是从微博、QQ和BBS上每天搜索，通过文字、照片确认基本信息，再寻找其他来源核实，分析出时间、地点、事由、诉求、人数和镇压情况，然后公布。他还按照每天、每周、每月和抗争事件的种类和地区进行区分、统计，特别是千人以上规模的抗争、维权事件。</p>\n<p>例如，2013年6月，他统计到53起群体抗争维权事件。其中，近半都发生了暴力冲突，而征地拆迁和劳工维权比例相当，分别为13和11起；其次，系因政府不作为和军、警、城管等暴力引发，各9和7起，再次才是环境和贪腐问题，各5起。所涉群体，农民和工人、市民的比例相当，均为22起，剩下才是单一议题的业主权益、学生、教师、出租车司机及访民抗争等。抗争的地理分布则集中在广东（12起），以下依次为广西（5）、江苏（4）、浙江（4），呈沿海向内地、向不发达地区逐渐减少的趋势。 7月份的抗争统计稍有增加，为59起，但广东的罢工明显增加，反映了珠三角的工潮兴起。这一趋势一直持续到2015年当局对劳工组织施行打压。</p>\n<p>无论对我这个社运研究者，还是所有关心中国维权事件的人来说，卢昱宇这一统计的意义都不可替代。须知，中国政府从2008年以后就停止发布每年的“群体性事件”统计，而这一抗争趋势从最早公布的1994年的10,000起10人以上规模的抗争，逐年递增，2003年58,000起、2004年74,000起，2008年估计超过10万。其中的千人规模以上抗争，只留内部掌握，并不公布，媒体只能从公开报导和互联网的零星报导中获知，缺乏连续统计。对社运研究者来说更是辛苦，通常只能依据有限的纸媒报导进行趋势追踪，而纸媒报导受宣传口径和政策变动影响极大 。卢昱宇依据新媒体收集、统计到的抗争事件，表面上远远低于官方十年前的群体性事件规模，却是外界能够连续参照的唯一独立来源。<br />\n最明显的变化，是2013年后，征地拆迁维权抗争的比例下降，劳工维权和市民运动的比例上升，劳工维权主要围绕欠资和社保问题，市民抗争包括更多的邻避运动和单一议题抗争，如教育平权、出租车问题、反抗警察暴力等。这显示，维权运动越来越转向城市，市民和劳工正在成为维权运动的主体。卢昱宇总结说，同样的抗争，农村镇压的多，而城市胜利的多。农村的大规模抗争通常伴随着暴力镇压、而城市的暴力冲突则较少。</p>\n<p>不过，2014年后这一对比开始发生变化，随着城市大规模抗议的增加，暴力冲突也有上升的趋势。这很能反映中国社运的力量对比和转型趋势，城市因为市民力量特别是中产阶级的兴起，正在悄悄取代1990年代以来农村地区的分散抗争，并且通过抗争比较容易地满足利益诉求。而农村地区“依法抗争”的旧维权模式，却常以招致镇压而结束，无形中将更多的农民赶往城市，加速着城市抗争模式的转型。</p>\n<p>另一方面，进入2014年后，千人以上抗争的每月频次出现下降，保持在月均30起稍多的水平，似乎表明，维权运动的动员被更有效地压制了。 2014年之后，当局更倾向采取更严厉的预防性镇压，通过发动“净网行动”、打击“大V”，即逮捕活跃人士、信息传播者和NGO分子，降低大规模抗争事件爆发的可能。这对那些突发性大规模自发抗争，如稍早的瓮安模式，颇为有效，对高度依赖组织的公开抗争模式，如乌坎类型，也很见效。同时，当局的预防性镇压，也让卢昱宇收集、转发抗争事件的安全风险也骤然升高。</p>\n<p>2015年后，卢昱宇发现，10人以上的抗争次数明显增加，2015全年观察到28,950起，较2014年上升34%。到2016年上半年，这一增长态势继续维持，每月千人以上规模的大型抗争也升高到每月40起左右。这到底意味着什么？是维稳政策调整后，社会矛盾继续激化？还是经济因素引发更多劳工纠纷，蔓延到河南等内地省份？</p>\n<p>这些抗争事件频率上升、向城市集中最终会引致什么？卢昱宇的统计没有提供答案。却实实在在帮助了包括我在内的很多中国研究。甚至，镜像的另一面，高频抗争可能带来的如突尼斯埃及一般的雪崩效应，也成为中国政府最为担心的政权威胁，这种威胁延续至今，驱动着维稳体制向安全体制的转型。</p>\n<p>无所不在的威慑，深刻影响着过去几年中国内地几乎所有社会运动者的日常生活和行动，渐渐地把其中的许多人卷到社会边缘。反抗，便成为边缘的生活模式。卢昱宇每天要用4到5个小时专门搜索抗争线索，开始时甚至需要10个小时以上，为保持统计连续，他不得不辞去了工作。由于显而易见的危险，卢昱宇从来不使用固定IP发布消息，总是在一个城市的各处游走、蹭网。从2013年初开始，一位来自中山大学的学生同样注意到了他的工作，开始分担。他们在微博和推特上发布消息，在blogspot的博客网站上发布统计数据和初步分类。这位叫李婷玉的学生，也渐渐卷入他的孤独事业和生活，成为卢昱宇的伴侣，并且同样选择了大学肄业，选择了在边缘、充满着危险却异常纯粹的生活和反抗。<br />\n没有抱怨，也没有悲观，清醒地了解可能的风险和苦难，却不事声张，默默地生活在社会的边缘，以一人之力收集、记录着每天各地的抗争事件，以这种独特的方式参与抗争。卢昱宇，仿佛用自己的生活在抵抗，书写着哲学家阿甘本（Giorgio Agamben）对反抗所做的最极端的定义：一种既绝对又边缘化的抵抗，而且在边缘中找到了绝对的力量。</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18270,18269,19168,18424],"tags":[11707,14865,20908,31251,27154,12540,15658,31666,9808,14584,26943,29017,9503,26944]}