{"id":533744,"link":"https://chinadigitaltimes.net/chinese/2016/06/知乎-如何看待苹果中国区游戏需要审批才可上架/","date":"2016-07-01T02:49:10Z","modified":"2017-12-25T12:44:21Z","title":"知乎 | 如何看待苹果中国区游戏需要审批才可上架？","content":"<p>之前5月份广电局一封邮件通知让整个业界惊魂未定，种种谣言和辟谣纷纷四起，今天，6月30日，苹果终于没有能抗衡住广电总局的压力，在开发者后台贴出这样的醒目通知：</p>\n<p><strong>致中国地区游戏开发人员：</strong></p>\n<p><strong>根据2016年5月24日国家新闻出版广电总局颁布的公告，移动游戏需要通过国家新闻出版广电总局的审批才可发布。有关规定条文的详情，请参阅<a href=\"https://link.zhihu.com/?target=http%3A//www.sapprft.gov.cn/sapprft/contents/6588/298011.shtml\">国家新闻出版广电总局</a> 。请在“App 审核信息”部分的“备注”字段输入游戏类 App 的批准号码和批准日期。</strong></p>\n<p>至此，中国独立开发者的道路越来越难走了，首先给大家普及下这个审批的难度，对个人来说，连审核的资格都没有（说好的万众创业呢？），而对公司来说，中小公司也面临极大的申请问题，一句话，你要去申报一个游戏上架AppStore，你需要：文网文+ICP证+软著+版号</p>\n<p>首先是文网文，据悉一个朋友公司花钱3~4万搞了好几个月才办下来，然后现在又开始啃ICP证，这个也是个硬骨头（千万注册资金？），软件著作权还好点，据说花600在淘宝，2个月可以办下来，版号，以移动公司代办的标价是1w5，也就是说，你先得花上半年时间办这些东西，然后以后每个游戏都要走一遍这个申请流程才行，申请完这些不是高枕无忧了，还要时间，根据规定有20天时间（书面表达），当然随时一个问题就可以驳回你再去等待，这样看来，之前苹果wwdc刚刚提速的审核优化又报废了。</p>\n<p><strong>最关键的，如果按照《国家新闻出版广电总局5月24日规定》，那10月1日所有未经过审核的游戏全部要从AppStore下架，时至今日，我对苹果能否抗住这个压力实在没有太大信心。</strong></p>\n<p>讲真，我自己作为一个独立开发者，已经工作了几年，主要是国内市场，我们不是换皮偷IP或者充数量的那种，是因为自己喜欢而制作精品小游戏的，也取得了一定收入和成绩，自己能养活自己！我想这个就是国家提倡的自主创业吧，我能解决自己的生计问题，为国家创汇（美元收入），然后不去强别人的饭碗，为国家多提供一个工作岗位，这样双赢岂不是很好，但是今天开始，似乎一切都被扭转了，这条道路越来越难，几乎走不动了，难道就这样结束，我也要去重新上班，去做氪金的游戏了吗？</p>\n<p>希望国家能多为我们独立开发者想想，给一条活路，我们就是你们鼓吹的年轻创业者，不要赶尽杀绝。</p>\n<p><strong>相关知乎网友回答：</strong></p>\n<p><strong>冷月无声：</strong>手游研发人员，从审核要求的角度，纯吐槽一下匪夷所思的官僚主义。正常都要提供的文档材料我就不说了，说几点荒谬的：</p>\n<p><strong>1.必须刻录5张光盘，必须是dvd。</strong>安卓版安装包一张，iOS版安装包一张。还有3张是公司相关的资质证明扫描件的jpg格式。对你没看错，现在这个时代了，不能直接传文件，甚至不能把五个文件放在同一张光盘里。</p>\n<p><strong>2.必须寄过去两个装好游戏的手机，安卓一部，iphone一部。假设这个游戏没有安卓版，就提供iphone两部。</strong>你们就是不能自己准备测试机然后费一点宝贵时间自己安装是吧？那好，全公司的游戏都装进去，一个公司寄两部手机可以吗？答曰不可，一个公司假如有n个游戏，就要寄2n个手机。</p>\n<p><strong>3.手机里必须有电话卡，电话卡必须有流量。</strong>所以说广电总局没有wifi咯？这意味着不能寄itouch了，假设有穷苦的小公司一直用itouch做测试机，则必须为了审核买iphone。</p>\n<p>7-1补充说明：1.很多人关心手机是不是不还了，这个怪我没说清楚，还是承诺会还的。市面上手游总数起码起码五位数是有的，他们要吞下几万台手机不太可能。但是并没有承诺多久还，法务说估计要几个月吧。我们测试机算多的了，但是2n台要消失几个月还是觉得非常不便。比如iphone，那都是按照代数和系统号来准备的，安卓手机是根据品牌参数配置准备的，都尽量覆盖全面，现在有缺口了是不是要补，补的话都是成本，不补的话，漏了机型专有的bug怎么办？（比如有的问题就只出在ios9，有的问题就只出在某种分辨率，有的问题a牌手机没有b牌有，bug就是这么任性）2.有人问出处，我这边就是接收了公司法务部的统一通知邮件，原法律文件我没有看过，与有关部门的沟通我也没有参与过，抱歉无法给出明确答案。我们作为项目组，只能反复和法务确认是否必需而已，法务也很无奈…不过我真的没有胡编乱造（虽然看起来很像胡说八道），评论中也有同行回复，确认说也收到这样的要求了。</p>\n<p>________________________</p>\n<p><strong>一张钞票：</strong>对于大公司没有什么影响。小公司或者成建制的独立团队就是件很麻烦的事。个人开发者就是死刑啊。就像其他答案里提到的，网游备案早就有了，这个等于是把政策推广到手游上。行业老人可能并不是特别奇怪。</p>\n<p>但是手游也有其特殊性，主要是成本低，项目多，开发快，更依赖于创意。网游公司都比较大，备案成本可能是开发成本的千分之一，开发周期两年往上。但是独立团队和小公司产品多，每个产品都要备案，时间拖延上是指数增加的，影响远远大于只做一个项目的公司。而且本来手游项目就要开发快，很多团队平均下来一两个月就能做一款，你备案再搞一个月，简直是个笑话。</p>\n<p>细算下来，对于一个手游公司，成本大概如下：<br />\n一次性成本：<br />\n文网文，大概要花1万，时间2-6个月。<br />\nICP，1-2万，3个月-1年<br />\n每项目成本：<br />\n软件著作权，大概1千，时间一个月<br />\n广电审批，多少钱不知道，估计3千以内，时间1-3个月</p>\n<p>而且这些东西都是需要按顺序办的，不齐的就从头开始吧。如果中间什么表没填对，什么东西搞错了，那就更久了，所以滋生了一个中介市场。听说很多都是衙门人出来搞得噢。</p>\n<p>如果你啥证都没有，最快第一个项目完成审核也要7个月，基本只能等着10月1号下架了。</p>\n<p>这事充分体现了广电总局对于手游行业的无知，傲慢，管理粗暴。总之就是很傻逼。</p>\n<p>更多国内团队会针对海外市场做，创意性的本土题材没有活路，因为做内需风险太大了。你做一个项目要做完之后好几个月才能验证咋回事，小团队耗不起啊。最可惜的是这两年国内独立游戏大有起色，整个手游市场的价值观也开始靠谱起来。很多团队或者个人都在做一些非常本土化的，跟中国有关的游戏。这规定一出来，独立游戏的土壤灭绝了一半，中国人最关心的日常，最了解的文化不能够在游戏中获得最有创造力的表达。</p>\n<p>不能做本土文化，也不能把本土文化输出到国际市场，因为没有内需保底，那小团队只能针对国际化的风格来玩了。并不是所有人都擅长这个，而且英语这事对于不少团队，还真是个壁垒。</p>\n<p>整体来说，弱化中国团队的竞争力，同时隔绝大量海外的优秀产品。隔绝产品的一个副作用就是导致玩家品味降低，玩家品味降低导致做国内市场的游戏公司品味更低，然后恶性循环到屠龙宝刀的水平。</p>\n<p>本来一个欣欣向荣的市场，非得来一刀。官老爷做决定，屁民那是没机会插嘴的。这种时候你不想呼唤点政治权利么？</p>\n<p>_______________________</p>\n<p><strong>特里杰克：</strong>说好的大众创业，万众创新呢？做独立游戏的初衷不就是想干干净净的做游戏，不去过多的考虑什么商业，什么付费心理学，什么挖坑，什么什么&#8230;..因为喜欢游戏，所以可以放弃很多，去专心追求自己的梦想，专心做自己想做的。可是现在&#8230;&#8230;</p>\n<p>“你必须向我证明你是无罪的，不然枪毙”<br />\n“你想屁颠屁颠过来跟我说你没罪？不好意思你没资格说话”</p>\n<p>独立游戏者即使想审核，也没资格。<br />\n以后中国区游戏只会剩下各种克金网游，没办法，游戏成本大大增加了，包括时间成本和机会成本，只能选择最有赚钱希望的游戏做。<br />\n而不计成本做心中热爱的独立游戏作者，消失了……</p>\n<p>______________________</p>\n<p><strong>成浩：</strong>首次被邀请回答，竟然是这样的噩耗。本想靠能耐混饭，饭没混到手心却被伤了。吃相不能优雅一点吗？21世纪了还靠收保护费是可悲还是可笑，赚的钱都是要交税的，何必杀鸡取卵。玩游戏的不会对和谐社会造成威胁的，到底是权利变现，还是建设和谐社会。我们拭目以待！</p>\n<p>我会艰难的活下去，如果单纯的是交保护费，我会为我的理想去苟且，如果是逼迫我去成为一个麻木的上班族，我也会为了嗷嗷待哺的孩子，甘愿平凡的一生，但我想说的是:</p>\n<p>我86年出生，今年31岁<br />\n中国现在是你们的，但将来终究会是我们的<br />\n我默默的活着与看着</p>\n<p>&#8212;&#8212;&#8212;-华丽的更新分割线&#8212;&#8212;&#8212;-<br />\n首先感谢大家的关注与点赞，也说明有很大一部分团体是跟我有着同样感受的<br />\n那么就事论事，避免成为一个无脑抱怨或无端黑的宣泄回答<br />\n我们来分析一下，广电到底为了什么才出台如此让人不齿的管理办法<br />\n我来大胆的猜测广电的真实目的，无非有三：</p>\n<p>1.利用自己手中的权利，把以前官方定义为灰色收入的蛋糕，抢夺到自己的手里<br />\n2.防止不和谐内容或环境影响，出现在手游平台<br />\n3.高调告诉全中国：普天之家，莫非王土</p>\n<p>那么号称的目的呢，有以下：</p>\n<p>从小接受的文化教育熏陶了我，“我向来不惮以最坏的恶意揣测中国人”，那么如果我为了达到广电总局的目的，我可能采取如下措施：</p>\n<p>1.降低门槛，把鱼都放进来<br />\n资质要求：有合法注册的公司，先都到我的官网httb//http://guangdian.com都实名注册了再说（注册用户高达XX万）</p>\n<p>2.鱼都进池子了，先收割一波<br />\n每一个手游产品，需要一个版号，获取方式很简单，httb//http://maibanhao.guangdian.com，广电官方链接,微信支付、支付宝支付、信用卡支付、各种支付（便捷的支付手段），一个版号1W人民币（适中的价位），支付后版号5分钟内发出（优秀的购物体验），电子发票1天内开出（&#8230;）</p>\n<p>3.收割完毕，要增强用户粘性<br />\n购买缴纳的钱，可以50%全额抵税（甜蜜的烦恼），接着跟税务部门联动（强强联合），手游行业一毛收入也别想漏税（收割长尾）</p>\n<p>4.做大做强，管你没商量<br />\n原审核部门100个人，每天每夜为了保证20个工作日审核通过，辛劳工作，下面的同志很有怨言<br />\n政策一变，审核部门精简为10人，把1个人的投诉部扩充到200人，全面接收处理社会群众（朝阳群众）的举报，发现一个没版号上线的，罚10万，没收非法所得，予以举报人500元奖励（外加锦旗）<br />\n经过以上几个粗略的步骤，广电部门收入同比增加30%，带动游戏业税收收入同比增加20%，知乎网友惊呼，政策跟上了时代的脚步，群众为广电出手整顿手游乱象，拍手叫好！<br />\n广电政策经验，整理抄送各大部局级领导，广电领导入主发盖喂，协助完成新时代改革，XX赢得国内外好评，大大称之为：能！</p>\n<p>我作为开发者，看到这条消息，深深的出了一口气。总算找到交保护费的正规渠道了，双眼已经模糊，真的觉得有希望了~<br />\n发现大家总纠结于，将来是谁的问题，我换种说法吧：中国现在是你们的，明天是儿子的，将来是孙子的，未来是x孙子的，但终究是我们的。</p>\n<p>___________________________</p>\n<p><strong>关你事：</strong>老乡们误会了，我们支持的万众创业，万众创新是特指能给我们带来税收，雇佣多些人交多点社保顺便每年让我们审核审核来点事的创业。你一个人在家里做游戏又不缴税又不送礼让我们很难办啊。连摆地摊的都比你们有规矩，不弄点规矩治你们怎么行。</p>\n<p>____________________________</p>\n<p><strong>匿名用户：</strong>中国区对全球来说要求是最高的，审核时间是最长的，受行政管制也是最多的，甚至要加上中国特色文化，例如手撕鬼子这类电影题材的精髓。</p>\n<p>而不允许纸牌屋、越狱、僵尸等违反马克思主义价值观及唯物主义等的APP出现。<br />\n对于中国发行需要有《互联网出版许可证》，这个证需要首先是公司，其次规模10人，还得有某不知道啥的部门审批通过。<br />\n然后对于每个APP的单次审核时间是20个工作日也就是1个月，然后再提交各大渠道商。</p>\n<p>为此会催生出大量的中小代理商，同时他们也会赚一部分钱，对于优质的独立开发者绝对是噩耗，口头的肉又要与人瓜分。甚至会出现能走后门加速审核，<br />\n只要花钱多就行的情况。</p>\n<p>上面注明审核要到某部门，是具体哪里呢，还有寄过去么等等？原来你在全世界审核最严的APP STORE要等一个月，也许你在这里半年都未必过，因为每次20个工作日。</p>\n<p>当然国外的APP就不用上了，等于我们与世界隔离了。</p>\n<p>现在还有一个问题是这是针对中国市场，还是针对中国开发者及中国市场？</p>\n<p>换句话说中国人能发布游戏到美国区需要广电总局审核吗？还是说仅仅针对发布到中国区而已，发布到全世界100多个国家都要经过广电总局吗？</p>\n<p>慢慢国内的水平会与国内拉开很大距离。<br />\n最怕的是没有标准的标准，如果有标准，放权给各大平台审核不就完事了吗？<br />\n这肯定又催生出各种后门<br />\n还不知道做出来找谁审核<br />\n是寄过去？<br />\nEMS？<br />\n把游戏装进手机，然后各种文档，然后弄个包裹寄过去审核?<br />\n1次20个工作日？要是我名字不合规，打回来又20个工作日？<br />\n名字等啥合规了，苹果说不合规，打回来<br />\n然后名字变了，给政府审核又不合规又打回来？<br />\n然后苹果又不同意，死循环?<br />\n他们这些政府机构做了像苹果或各大渠道那样的审核平台了吗？没有全国统一？各个省各个搞?<br />\n寄过去还是网上审核啊？<br />\n我是不是要弄个顺丰快递啊</p>\n<p>自清朝起就闭关锁国了，几百年历史了，其实想想也正常，一脉相传啊</p>\n<p>10月1号  到时中国市场瞬间100万APP不见</p>\n<p>______________________________</p>\n<p><strong>侯帅英：</strong></p>\n<div>\n<div class=\"zm-editable-content clearfix\">第一，个人开发者不要把目光聚集在国内了，特别是国内的手游市场。就算没这个审批，现在的独立游戏在国内的手机平台上要想出人头地也是非常困难的事情，行业里面几大巨头割据的形势只会越演越烈。</p>\n<p>第二，如果做主机和PC，能上Steam就上Steam，能抱索尼和微软的大腿就尽量抱（审批的事情他们会帮忙搞定的）。</p>\n<p>第三，能走就走吧，在国外想办法呆几年，弄明白老外是怎么做游戏的，以及他们的喜好。将来把游戏卖给他们，国内玩家不用太在意，游戏做得好自有人会玩。</p>\n<p>第四，<b>电影行业的今天就是游戏行业的明天。一个文化上固步自封，企图靠审查来维持稳定的国度，不可能诞生出伟大的思想和艺术作品。</b>如果有，那也是在国外市场才有可能。好在做游戏不像拍电影，至少没人能像剥夺导演拍片权一样剥夺你做游戏的权利。</div>\n<div class=\"zm-editable-content clearfix\">______________________________</div>\n</div>\n<div class=\"zm-editable-content clearfix\"></div>\n<div class=\"zm-editable-content clearfix\"><strong>Mao Simon：</strong>不要以为不关心，不介入政治，专心孜孜耕种自己的一亩三分地就可以与世无争地过上太平日子了；事实上，政治正分分钟钟地关心着，打扰着或帮助着，每一个人的生活细节，从吃喝拉撒睡到开发游戏，直到上床做爱。所以选票才是老百姓第一真正需要。</div>\n<div class=\"zm-editable-content clearfix\"></div>\n<div class=\"zm-editable-content clearfix\">_______________________________</div>\n<div class=\"zm-editable-content clearfix\"></div>\n<div class=\"zm-editable-content clearfix\"><strong>韩大狗：</strong>“勃列日涅夫时代的主流是保持稳定、安于现状、脱离现实、人浮于事、自安自慰、盲目乐观。官方的陈词滥调和虚伪的意识形态说教连他们自己都不再相信，但大家都沉默着。西方的现代思想、时尚文化和生活方式早已突破了国家壁垒，深入社会的每一个角落。牛仔裤、坡跟鞋、迪斯科、摇滚乐、爵士乐，年轻人成为最苦闷的一个群体。残酷的现实告诉他们，这是一个拼爹时代，官僚集团的子女拥有无可比拟的机会，而普通民众的子女却没有希望。“劳动人民”并没有“当家作主”，“人民公仆”贪污受贿腐败堕落……整个苏联社会弥漫着冷漠和绝望。从醉生梦死的权贵到寻死觅活的贫民，末日心态出现在每个人的心头——&#8217;每一个人都在等待勃列日涅夫的死去&#8217;。”</div>\n<p>______________________________</p>\n<p><strong>匿名用户：</strong>一图流</p>\n<p><img class=\"aligncenter wp-image-533745\" src=\"http://chinadigitaltimes.net/chinese/files/2016/06/0adaad73f2f03c094aede81f01c084c4_b.jpg\" alt=\"0adaad73f2f03c094aede81f01c084c4_b\" width=\"500\" height=\"2833\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/06/0adaad73f2f03c094aede81f01c084c4_b.jpg 600w, https://chinadigitaltimes.net/chinese/files/2016/06/0adaad73f2f03c094aede81f01c084c4_b-53x300.jpg 53w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[8976,27294,10216,15767,9249,9254,9375,23269,33705,33708,28519,31303,14319,26969]}