{"id":533704,"link":"https://chinadigitaltimes.net/chinese/2016/06/范长龙的回信/","date":"2016-06-30T14:48:39Z","modified":"2016-06-30T14:56:49Z","title":"【习总日记】范长龙的回信","content":"<p><img class=\"alignleft size-full wp-image-410566\" src=\"http://chinadigitaltimes.net/chinese/files/2015/10/24_avatar_big.jpg\" alt=\"习总日记\" width=\"232\" height=\"174\" />（2016,6,30）</p>\n<p>一</p>\n<p>网络流传一封他妈的信，什么信？<a href=\"https://www.peacehall.com/news/gb/china/2016/06/201606291613.shtml#.V3UxBle2blk\" target=\"_blank\">做掉我的信</a>。</p>\n<p>此信是写给范长龙。范长龙是谁？军委副主席。我是谁？军委主席。写给副主席搞政变拿掉主席？笑话。我把此信打印出来，让军委秘书交给范长龙看，并要求他站着写封回信。</p>\n<p>听清楚了没有，我军委主席命令他站着，他军委副主席楞是不敢坐。只好站着写了一封回信。范长龙的回信如下：</p>\n<p>【给我写信的，你听好了，让我发动政变，是不可能的。理由如下：</p>\n<p>一，我没有发动政变的能力。</p>\n<p>别以为是贵为军委副主席，其实军委副主席有个屌用，调动不了一个连。习近平作为中共总书记，军委主席，他的保卫工作由中央警卫团负责。我作为军委副主席，别说调动中央警卫团的人员，连中央警卫团的人员一个都不认识，你说怎么调动？至于地方上的军队，我也无法调动一兵一卒。</p>\n<p>习近平主席有时下基层调研，基层的官兵倒是可以发动政变刺杀习近平。你写信给他们吧。至于谁愿意胆敢刺杀习近平，我也不知道。</p>\n<p>二，我与部下只是同事关系。</p>\n<p>你在信中说什么抓权柄控制党政军大权。我告诉你，是个人在那个位置上都会这么干的，除非他先天罹患唐氏综合症。习近平主席什么时候要想搞掉我，易如反掌。老实说我唯一的办法是等着他来搞掉我，没有其他办法。你说反抗暴君昏君，我没有兴趣。请别用“吊起来打，一个个抓进监狱”吓唬我，老实说现在的日子并不比“吊起来打，一个个抓进监狱”好多少。</p>\n<p>至于你说的宋普选、潘良、像常万全、房峰辉、吴胜利等很多高级将领，都是为党工作，我与他们的关系只是同事而已。眼下这个时代，已经不是过去北洋军阀混战的时代，没有人会两肋插刀凭借江湖义气跟着谁冒死犯难。所以，即便是有提携之恩，大难来了各自飞不倒打一耙已经不错了。看看文化大革命吧，当儿子的薄熙来都敢踩断他亲爹的肋骨，还能相信谁？还有什么事干不出来？</p>\n<p>三，天下乌鸦一般黑。</p>\n<p>你说习近平怎么怎么不好。请问中央里头有好人么？我平民出身，自农村长大，从普通战士班长一路走来，现官至上将军委副主席。深知党中央军委里面的党和国家军队领导人，都与习近平同志差不多。好也好不到哪里去，坏也坏不到哪里。</p>\n<p>你倒是说说，挖掘机哪家强，中央领导哪位好？都差不多。】</p>\n<p>以上是范长龙的回信，写得很好。我对此信的评价是：</p>\n<p>朴素诚实，不欺骗人民也不欺骗党。道理深入浅出，至情入理，不做作不矫情，足以了断某些人妄想党中央有人出面通过政变推翻我的念想。好，写得好，有必要广泛传播。</p>\n<p>二</p>\n<p>2016年6月30日习总心情指数：-2。</p>\n<p>今日心情较之昨日：持平，0。</p>\n<p>持平理由：英国脱欧所带给全世界的负面影响在减小。明天就是党的生日。南海仲裁案将于12日公布，还未找到两全其美的对策。</p>\n<p>三</p>\n<p>庆祝中国共产党成立95周年音乐会《信念永恒》29日晚在京举行。我、李克强等党和国家领导人，与首都各界3000多人观看音乐会，共同欢度这个光辉的节日。</p>\n<p>人民大会堂华灯璀璨，气氛喜庆。二楼眺台悬挂着醒目的横幅：“紧密团结在以习近平同志为总书记的党中央周围，锐意进取、开拓创新，全面推进党的建设新的伟大工程，为实现‘两个一百年’奋斗目标、实现中华民族伟大复兴的中国梦而努力奋斗！”舞台正中，“信念永恒”四个大字熠熠生辉。舞台两侧，坚实的城墙托起鲜红的党旗，镰刀与锤头组成的党徽高悬其上，“1921－2016”字样金光闪耀。</p>\n<p>又是“以习近平同志为总书记的党中央”，没劲。</p>\n<p>（習總很忙，沒時間寫日記，已經成為共識。本人受黨教育多年，決挺身而出，替習總寫《習總日記》，以效自乾五之勞。作者：何岸泉）</p>\n","author":964,"categories":[18270,18269,28589,10466],"tags":[28131]}