{"id":533892,"link":"https://chinadigitaltimes.net/chinese/2016/07/​精读党报-人事观察之省委书记/","date":"2016-07-02T17:06:53Z","modified":"2016-07-02T17:06:53Z","title":"​精读党报 | 人事观察之省委书记","content":"<p>作者：杜宝俊</p>\n<p>在中共建党95周年前夕，进行了一波密集的人事调整，涉及青海、山西、江西、浙江、江苏、湖北、新疆、甘肃等省份，还有教育部等中央部门。</p>\n<p>这波人事调整敲定于6月28日的政治局会议，虽然新华社报道只有“会议还研究了其他事项”提及此事，但调整仍未结束。</p>\n<p>其中，强卫（江西）、王儒林（山西）、罗志军（江苏）三位卸任省委书记。</p>\n<p>对于卸任原因，罗志军在江苏全省领导干部会议上说：</p>\n<blockquote><p><strong>因为年龄原因，我已过了中央这次对省委换届规定的提名年龄界限，现在愉快地从省委书记岗位上退下来。</strong></p></blockquote>\n<p>作为十九大的前哨战，今年中共要进行省市县乡四级党委换届，其中省级党委换届从今年下半年开始，持续至明年上半年结束。一个原则是，超过63周岁，一般不再提名为省级党政一把手。因为按规定，省部级党政一把手65岁就要退居二线，转岗全国人大或全国政协。</p>\n<p>罗志军生于1951年11月，即将年满65周岁，卸任省委书记也是按规定办事。今年4月份，郭庚茂（河南）、张宝顺（安徽）、赵正永（陕西）三人也因为年龄原因，到站下车，转往全国人大的专门委员会任职。</p>\n<p>王儒林（1953年4月）、强卫（1953年3月）则刚满63周岁，没有“例外”，不再被提名为下一届山西省委、江西省委的书记了。</p>\n<p>虽然十八大后，不以年龄定去留、不唯年龄用干部，但原则毕竟还是原则。至少在王、强二人身上，并没有突破这个原则。</p>\n<p>年龄这条杠杠有多硬，看看王儒林的继任者，就知道了。从青海来的骆惠宁，生于1954年10月，只比王儒林小1年。但王儒林已经63岁+，而骆惠宁则是62岁-。</p>\n<p>王儒林，2014年9月底，从吉林省委书记任上，临危受命来到山西，治晋22个月，下大力气整顿吏治，查处了100多名厅官。</p>\n<p>王儒林的讲话，《山西日报》一般都会发全文（这一点，其实是党内领先的，至少，《人民日报》直到今年5月才陆续发表习的讲话全文）。</p>\n<p>从王的讲话中，能明显感觉到此人脑子清楚，颇有思路。2015、2016两次全国两会亮相，在山西代表团的开放日上，记者根本不用采访，王儒林主动给媒体喂料，而且一个比一个猛，让到场记者大呼过瘾，展现了极高的媒体素养。</p>\n<p>王儒林的下一站是全国人大农业与农村委员会副主任委员。巧合的是，他的前任，袁纯清卸任后的去处，也是“农口”——中央农村工作领导小组副组长。</p>\n<p>不出意外的话，强卫的下一站，应该也是全国人大。</p>\n<p>强卫仕途起步于北京，有近十年的政法工作经历。1992年（时年39岁）即进入市委常委班子，成为副省级干部。1996年开始兼任政法委书记，一度还兼任公安局局长（1999年3月至2001年8月）；2002年5月，在十六大前的北京市委换届中，强卫任北京市委副书记，不再兼任政法委书记，但到2004年4月，强卫再度兼任政法委书记，直至2007年3月，十七大前的省级党委换届，调入青海，一步到位担任青海省委书记。十八大后，从青海东进江西，接替苏荣任省委书记。</p>\n<p>多说一句，青海位于西部边陲，论艰苦不输新疆西藏，但战略重要度又比不上新疆西藏。经济实力，长年在倒数前三的位置，因此，存在感相对较低。</p>\n<p>最近20年，青海省委书记的下一站，都是换一个省当省委书记，近的就去山西（骆惠宁、田成平）、陕西（赵乐际）、甘肃（苏荣），远的就去云南（白恩培）、江西（强卫），基本还是老少边穷的地方。</p>\n<p>在五年一度的人事大换届中，有省级主政经验、且在多个省担任过一把手的干部，只要年龄没有到线，都会成为加分项。</p>\n<p>比如上一次人事换届，张春贤（湖南、新疆）、赵乐际（青海、陕西）、刘奇葆（广西、四川）拥有两省党委书记任职经历，晋升政治局委员。苏荣有三省省委书记任职经历（青海、甘肃、江西），晋升全国政协副主席（当然，落马是后话）。</p>\n<p>对于着意培养的政治新星，也会让他在多个省区历练，西部，中部，沿海，就像我们玩游戏攒装备一样。</p>\n<p>三位省委书记退休，就要有人补位。新晋的三位省委书记都是省长升上来的，其中两人是跨省调入。</p>\n<p>浙江省长李强（1959年7月生）任江苏省委书记；</p>\n<p>湖北省长王国生（1956年5月生）任青海省委书记；</p>\n<p>江西省长鹿心社（1956年11月生）任江西省委书记。</p>\n<p>江苏省长石泰峰，在今年1月刚刚转正，罗志军的出缺，很难直接补位。因此，由浙江省长李强跨省补缺。</p>\n<p>江苏输出的副省级干部王国生（王是山东人，但其仕途关键一跃是在江苏完成，曾任江苏省委组织部长），从中部大省的省长，转任西部小省的书记，看似进了一步，但也失去了湖北的机会，其间得失，如人饮水，冷暖自知。</p>\n<p>鹿心社则是顺理成章补缺，其空出的江西省长一职，可能由今年3月调入的省委副书记刘奇接任。刘奇原是浙江省委常委、宁波市委书记，3月入赣也是提前布局，足见浙江干部烈火烹油之势。</p>\n<p>三进三出之后，不算北京、上海、广东、重庆、新疆这五位由政治局委员兼任的省份，其余26个省份的党委书记，年龄分布如下：</p>\n<p><strong>1952年6人：</strong>夏宝龙（浙江）、王宪魁（黑龙江）、罗保铭（海南）、王三运（甘肃）、王君（内蒙古）、王学军（安徽）；</p>\n<p><strong>1953年3人：</strong>赵克志（河北）、姜异康（山东）、徐守盛（湖南）；</p>\n<p><strong>1954年5人：</strong>尤权（福建）、李建华（宁夏）、骆惠宁（山西）、黄兴国（天津，代理），谢伏瞻（河南）；</p>\n<p><strong>1955年2人：</strong>巴音朝鲁（吉林）、陈全国（西藏）；</p>\n<p><strong>1956年6人：</strong>王东明（四川）、王国生（青海）、李希（辽宁）、李鸿忠（湖北）、娄勤俭（陕西）、鹿心社（江西）；</p>\n<p><strong>1957年2人：</strong>李纪恒（云南）、彭清华（广西）；</p>\n<p><strong>1959年1人：</strong>李强（江苏）；</p>\n<p><strong>1960年1人：</strong>陈敏尔（贵州）。</p>\n<p>按照63周岁原则，1952年、1953年出生的省委书记，将陆续调整，所以杜宝俊说，省级人事的调整刚刚开始。在十九大之前，如果该调整的没有调整，那说明后面还有故事。</p>\n<p>比如郭金龙。2012年7月3日，在中共北京市委十一届一次全会上，当时已经65岁的郭金龙，打破63岁原则，当选北京市委书记。4个月后，在中共十八届一中全会上，他进入了政治局。</p>\n<p>十八大时，杜宝俊拿到中央委员名单，赫然发现马凯、李建国两位1946年出生的干部，连任十八届中委时，便预测他们会进入政治局。</p>\n<p>回顾上一轮人事大换届，共有12位省级党委一把手首次成为副国级领导人，其中：</p>\n<p><strong>入局7人：</strong>郭金龙（1947，北京）、胡春华（1963，内蒙古）、孙政才（1963，吉林）、赵乐际（1957，陕西）、张春贤（1953，新疆），刘奇葆,1953，四川）、孙春兰（1950，福建）；</p>\n<p><strong>全国人大副委员长1位：</strong>吉炳轩（1951，黑龙江）；</p>\n<p><strong>全国政协副主席3位：</strong>张庆黎（1951，河北）、卢展工（1952，河南）、苏荣（1948，江西）；</p>\n<p><strong>最高人民法院1位：</strong>周强（1960，湖南）。</p>\n<p>另外还有3位省级政府一把手首次成为副国级领导人，分别是：</p>\n<p>入局：韩正（1954，上海）</p>\n<p>全国政协副主席：马飚（1954，广西，壮族）、王正伟（1957，宁夏，回族）</p>\n<p>除了前文提到的郭金龙，最老的就是苏荣。2011年10月30日，在中共江西省委十三届一次全会上，当时刚满63周岁的苏荣，踩着线继续当选江西省委书记。2013年全国两会上，当选十二届全国政协副主席。</p>\n<p>接下来的调整，应该能看懂一些了吧？</p>\n","author":996,"categories":[18270,18269,10466,20534],"tags":[30303,31312,31311,21151]}