{"id":534255,"link":"https://chinadigitaltimes.net/chinese/2016/07/墙外楼｜《争鸣》中国高铁走出去战略完败/","date":"2016-07-06T16:47:46Z","modified":"2016-07-06T16:47:46Z","title":"墙外楼｜《争鸣》中国高铁“走出去”战略完败","content":"<p>作者: 乐尚嘉</p>\n<p>一带一路，全线流产：中铁跟墨西哥的高铁项目流产了，跟泰国的高铁项目流产了，跟委瑞内拉的高铁项目流产了，跟美国的高铁项目流产了，跟蒙古的高铁流产了……前脚放贷款，后脚就流产！有网友疑问：为什么祖国母亲和外国人做生意总流产呢？——网友回答：祖国母亲光注意爽了，没注意保胎！自中国在美首个高铁项目流产后，网上流传这么一条信息，调侃中国高铁海外项目的一连串失败。</p>\n<p>“中国梦”设想的市场很大</p>\n<p>一段时期来，中国高铁“走出去”叫得很响，配合习近平的“一带一路”大战略，海外市场好像大得很。李克强总理外出访问，也自称是中国高铁建设的“推销员”。</p>\n<p>中国自己设想得很好，要建设以中国为中心的四个走向世界的高铁，延伸至亚欧美。</p>\n<p>一是欧亚高铁：从伦敦出发，经巴黎、柏林、华沙、基辅，过莫斯科，之后进入中国境内的满洲里；二是中亚高铁：起点是乌鲁木齐，经哈萨克斯坦、伊朗、土耳其等国家，最终到达德国；三是泛亚高铁：从昆明出发，依次经越南、柬埔寨、泰国、马来西亚，抵达新加坡。最引人注目的是中俄加美高铁。按照规划，这条高铁将从中国东北出发一路往北，经俄罗斯的西伯利亚抵达白令海峡，以修建隧道的方式穿过太平洋，抵达美国阿拉斯加州，再从阿拉斯加往加拿大，最终抵达美国。</p>\n<p>想法很多，可谈成的项目很少。除了上述几个流产的项目，目前还在的高铁项目有中老铁路、中泰铁路、匈塞铁路、巴基斯坦拉合尔橙线轻轨、印尼雅万高铁。一连串的中国在海外高铁项目流产之后，还是有几条高铁项目仍在施工的。</p>\n<p>虽然高铁项目中的核心技术知识产权不在中国手里，但是中国现有高铁总长一点七万多公里，是世界第一高铁运营里程的国家，中国高铁里程超过世界其它国家高铁总和。中国所有的高铁都是由中资企业铺设的，因此，中国高铁综合建设能力最强。</p>\n<p>中国境内的高铁也不赚钱</p>\n<p>中国当前经济下行压力严重，迫切需要寻找新的经济增长点，于是，寻找海外高铁建设市场便成了中国经济摆脱困境的手段之一。承接海外高铁项目可能还会帮助消化中国境内目前已经严重过剩的钢铁和水泥的产能。中国高铁在海外市场竞争时，更有一项优势，那就是中国可以“带资建设”，可以贷款帮助建造。</p>\n<p>贷款“带资”建设高铁项目，对施工方来说就有很大的风险。考察上述中国承建的高铁项目，几乎都是在现代工商经济不发达的国家，沿线几乎都不存在充分活跃的商业机会，因此这些高铁项目能够赚钱的概率很小。不要说巴基斯坦、印尼那些高铁，就是中国自己境内建造的高铁，也都不可能赚钱。</p>\n<p>以中国最繁忙的京沪高铁为例。京沪间是中国经济最活跃的地区，也应该是中国各条高铁中最有可能赚钱的。京沪高铁造价达二千二百亿元人民币，当时铁道部定价京沪高铁二等座为五百五十五元。一列车满打满座八百余位，主要是二等座，四十余万票价收入，每天开九十对，每天八千万元，每年可达二百八十八亿元，收益倒是达到铁道部预计的收益率百分之八——十二的上限了。可是高铁运营要成本，且成本不低，估计纯收入不会超过百分之三十。何况上述计算还是满打满算，实际在一年的大部分时间列车不会满座。照此看来，即使加上京沪高铁还有其它收入，京沪高铁近期的收益率可能也只是相当于当时的通胀率。京沪高铁几时才能开始收回投资？</p>\n<p>京沪高铁尚且如此，中国其它高铁可想而知。而比中国经济更不活跃的印尼雅万地区、巴基斯坦、委内瑞拉等高铁会有效益？因为那些高铁建设、贷款都是中国承担，所以能不能建成，人家并不操心！</p>\n<p>好的项目人家担心安全</p>\n<p>比较起来，美国西部高铁项目是有现实的盈利可能的，所以中国格外看重拿到这个美西高铁项目。</p>\n<p>美国本来就有世界最大的资本市场，融资相对方便，美西高铁项目可能不用中国方面过多的投资和垫款；并且美西高铁从洛杉矶到拉斯维加斯，两点都是世界著名旅游景点，沿途旅游资源十分丰富。当时正是习近平访问美国前夕，中国接到这张订单十分兴奋。这个项目是肯定有赚头的，甚至可以把这看作是中国高铁“走出去”的典型。虽然这个项目在直接意义上与习近平的“一带一路”战略是不相干的。</p>\n<p>正因为如此，当传来美西高铁项目流产时，中国方面很愤懑，而这愤懑的背后，失落的情愫油然可察。中国方面表示“美国单方发布终止项目合作的消息，这一行为是错误的、不负责任的，我们表示反对”，还暗示这个项目被终止是因为目前中美关系不太和谐所致。</p>\n<p>不管美国方面背后有否其它原因，美方提出终止合同的理由是“中方行动迟缓，以及中方公司难以获得推进建设所需的权限”，实际上美国联邦政府要求美国高铁必须使用美国生产的高铁列车。中国指出，美国现在并不生产高铁列车。看似美国政府不讲理，其实联邦政府要求的是交通安全，要的是高铁列车必须达到美国的标准。</p>\n<p>没有自主创新的高铁</p>\n<p>中国在短短几年中成了世界第一高铁大国，也在几年里自己能够制造高铁列车，这不能不说是中国高铁建设的大跃进。</p>\n<p>毛泽东死后的中国几次大跃进都不再强调小、土、群，而是尽量高、大、洋。现在只要有钱，可以全套引进各国成熟的先进技术和设备，短时间内掀起大跃进地完成中国高铁现代化。所谓能够自主生产制造的高铁列车，基本上也是引进模仿抄袭德法日。问题是高铁运行的控制系统也是从国外引进的，可是中国任何一段高铁都不可能与国外高铁一模一样。即使引进了国外的高铁信号控制系统，也必须依据中国高铁的距离、速度、地形地貌、气候温差等诸元素来重新调整。换句话说，即使高铁列车全部都是引进的，其信号控制系统也必须是自己的。</p>\n<p>中国高铁发生多次事故，小到因雨雪天气停驶，大到追尾、脱轨、翻车，几乎都是高铁列车信号控制系统出了问题。这怎么能让国外建设方对中国承建的高铁放心？除非建设方不负责那条高铁的任何方面，当然也不考虑不承担建设高铁的丁点费用。</p>\n<p>在畸形的大跃进发展模式下，中国高铁要走出去注定会败北的。</p>\n<p>&nbsp;</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://getlantern.org\">这里</a>下载最新版Lantern 2.0，翻墙快速易用小巧安全。</p>\n","author":999,"categories":[18271,18270,18269,23855,20534],"tags":[26128,13425,28427]}