{"id":534224,"link":"https://chinadigitaltimes.net/chinese/2016/07/吴思：新官堕落定律/","date":"2016-07-06T04:18:16Z","modified":"2016-07-06T04:18:16Z","title":"吴思：新官堕落定律","content":"<p>朱元璋是明朝的开国皇帝，他讨过饭，打过仗，从一个马弁干起，最后得了天下，对人情世故的了解相当透彻。他当然明白自己给官员定的工资不高，所以，在地方官上任之前，他经常要找他们谈一次话，讲讲如何正确对待低工资，如何抵抗贪污受贿的诱惑。他会给自己的部下算一笔很实在的利害关系帐。</p>\n<p>朱元璋说，老老实实地守着自己的薪俸过日子，就好像守着井底之泉。井虽然不满，却可以每天汲水，泉不会干。受贿来的外财真有益处么？你搜刮民财，闹得民怨沸腾，再高明的密谋也隐瞒不住。一旦事发，首先关在监狱里受刑，判决之后再送到劳改工场服苦役，这时候你那些赃款在什么地方？在数千里之外呢。你的妻子儿女可能收存了，也可能根本就没有。那些赃物多数藏在外人手里。这时候你想用钱，能到手吗？你家破人亡了，赃物也成了别人的东西。所以说，不干净的钱毫无益处。（注1）</p>\n<p>这样的利害分析也算得透彻了，但实际上并没有起到多大作用。派下去的官员，如同冒着枪林弹雨冲锋的战士，一排排地被糖衣炮弹击中倒下。前赴后继，一浪接着一浪，一代跟着一代 。后来，朱元璋当皇帝当到第十八个年头（公元1386年），这种现象见得多了，便总结出了一条规律。朱元璋说，我效法古人任命官员，将他们派往全国各地。没想到刚刚提拔任用的时候，这些人既忠诚又坚持原则，可是让他当官当久了，全都又奸又贪。我严格执法，决不轻饶，结果，能善始善终干到底的人很少，身死家破的很多。（注2）</p>\n<p>请留意中间那一句话：&#8221;没想到刚刚提拔任用的时候，这些人既忠诚又坚持原则，可是让他当官当久了，全都又奸又贪。&#8221;这就是新官堕落定律。&#8221;全都&#8221;云云肯定是绝对化了，但在统计学的意义上，这条定律大概真能站住脚。仔细分析起来，朱元璋发现的这条规律，背后大有道理。</p>\n<p>科举制实行之后，官僚大体是读书人。他们读了十几年圣贤书，满脑袋都是理论上的人际关系，如忠君爱民、长幼有序、朋友有信之类，书生气十足，教条主义倾向严重，未必明白建立在利害算计之上的真实的人间关系。这种关系，圣贤们不愿意讲，胥吏和衙役的心里却清楚得狠。《红楼梦》第四回便详细描写了一个衙役向新官传授潜规则的故事。这段描写堪称经典。毛泽东主席把《红楼梦》看作那个社会的百科全书，就以这一回为全书的总纲。因此我不避罗嗦，转述几段。</p>\n<p>却说贾雨村走了贾府的后门，当上南京知府，一下马就受理了一件人命案。当地名门望族子弟薛蟠，打死小业主冯渊，抢了个丫头，然后扬长而去，受害方告了一年多也告不下来。贾雨村听说，登时大怒道：&#8221;岂有这样放屁的事！打死人命就白白的走了，再拿不来的！&#8221;说着就要发签，派人去抓。这时他看见旁边一个门子向他使眼色。</p>\n<p>进了后边的密室，门子和贾雨村有几段精彩的对话。门子问：&#8221;老爷既荣任到这一省，难道就没抄一张本省‘护官符’来不成？&#8221;雨村忙问：&#8221;何为‘护官符’？我竟不知。&#8221;门子道：&#8221;这还了得！连这个不知，怎能作得长远！如今凡作地方官者，皆有一个私单，上面写的是本省最有权有势，极富极贵的大乡绅名姓，各省皆然；倘若不知，一时触犯了这样的人家，不但官爵，只怕连性命还保不成呢！&#8221;说着拿出一张抄好的护官符来，上边就有薛家。</p>\n<p>贾雨村问门子此案该如何处理，门子说，薛家和帮助你当上知府的贾家是亲戚，何不作个人情，日后也好去见贾府的人。贾雨村道：&#8221;你说的何尝不是。但事关人命，蒙皇上隆恩，起复委用，实是重生再造，正当殚心竭力图报之时，岂可因私而废法？&#8221;门子听了，冷笑道：&#8221;老爷说的何尝不是大道理，但只是如今世上是行不去的。岂不闻古人有云：‘大丈夫相时而动’，又曰：‘趋吉避凶者为君子’。依老爷这一说，不但不能报效朝廷，亦自身不保。还要三思为妥。&#8221;</p>\n<p>贾雨村低了半日头，最后嘴里说着不妥，还要再研究研究，实际上完全遵循门子的建议，很巧妙地解脱了薛蟠。</p>\n<p>曹雪芹卒于1764年，与朱元璋相隔约四百年，但是这个世界并没有多少变化。洪武十九年（1387年），朱元璋曾经写道：建国以来，浙东、浙西、广东、广西、江西和福建的政府官员，没有一个人干到任满。往往还未到任期考核的时间，自己就犯了赃贪的罪过。这里确有任人不当的问题，但在更大的程度上，这些官员是被当地那些胥吏衙役和不务四业（士农工商为四业）之徒害了，是受了他们的影响、劝说和引诱（注3）。因此，当年朱元璋与上任的官员谈话，总要警告他们当心那些胥吏，不要让胥吏支配决策（注4）。看看贾雨村的实际经历，朱元璋的预防针确实对症下药，那些胥吏和衙役果真在劝诱官员们学坏。他们跟新官算利害关系帐，同样算得清晰透彻，只是与朱元璋的结论完全相反：要坚持原则吗？不但不能报效朝廷，自身也难保。轻则丢官爵，弄不好还会丢性命。您可要三思。</p>\n<p>新官上任，还会碰到一个不请自来的教师，这就是土豪。在这里，土豪是一个比地主富农更恰当的名词。他们有可能是地主富农，也可能是商人，但绝对不是老实胆小的土财主。他们甚至可能没有正经职业，以欺行霸市或坑蒙拐骗为生，即朱元璋所说的那些把官员教坏的不务四业之徒。在《水浒》对西门庆、镇关西、祝家庄等的描绘中，我们都可以看到土豪的身影。这些人是地头蛇式的强者，在当地苦心经营多年，已经建立起一个有利于自己的利益分配格局，他们很愿意把新官拉下水，教他们适应并且保护这种格局。《明史》中描绘了两个不肯好好学习适应的新官的遭遇。</p>\n<p>有一个叫徐均的人，洪武年间在广东当阳春县主簿，这个官类似现在的县政府秘书长。阳春地方偏僻，土豪盘踞为奸，每有新官上任，就以厚赂拉拢腐蚀，最后也总能把持控制，政府就像他们自己家开的一样。徐均刚到阳春，一个吏便向他提建议，说他应该主动去看看莫大老。莫大老就是一个土豪。也不知道徐均是不懂，还是不吃这一套。他问：难道这家伙不是皇上的臣民吗？他不来，我杀了他。说着还拿出了自己的双剑给那位吏看。</p>\n<p>莫大老听了那位吏的通风报信，害怕了，就主动去拜谒徐均。徐均调查了解了一番，掌握了他的违法勾当，将其逮捕下狱。莫大老或许认为这是一种敲诈手段，就很知趣地送给徐均两个瓜，数枚安石榴，里边塞满了黄金美珠。徐均根本就不看，给他带上刑具，径直押送至府。没想到府里的官员也被买通，将莫大老放回家了。面对强权，莫大老的脾气很好，再一次给徐均送上那些装满金珠的瓜果。徐均再次大怒，打算再将其逮捕法办。在这关键时刻，府里来函将徐均调离，到阳江县任职去了。（注5）</p>\n<p>徐均真是清官。假如他不声不响地收下瓜果，难道真会像朱元璋说的那样被送进劳改工场吗？根据史书上的记载判断，他的前任都被拉拢腐蚀了，结果并没什么事。他在府里的上司也被 拉拢腐蚀了，并且动静很大地放莫大老回家，结果还是没事。收几个瓜果又能有什么事？倒是不收瓜果的徐均遇到了麻烦。可见门子算的账很正确：不但不能报效朝廷，自身也难保。而朱元璋算的账显然有问题，下狱和苦役云云，多半是吓唬人的。</p>\n<p>也是在明朝的洪武年间，道同（蒙古族）出任广东省番禺县知县。知县号称一县父母，为当地最高行政首脑，但是还有他管辖之外的权力系统，这就是军队和贵族。</p>\n<p>坐镇番禺的是永嘉侯朱亮祖。朱亮祖是打江山的开国元勋，征讨杀伐立过大功。《明史》上说，朱亮祖勇悍善战而不知学，办事经常违法乱纪。而道同偏偏是一个执法甚严的清官，没有 道理的事情，不管来头多大，坚决顶住不办。</p>\n<p>当地的土豪数十人，经常在市场上干一些巧取豪夺的勾当，以低价强买珍贵的货物。稍不如意，就变着法地栽赃陷害。道同严格执法，打击这些市霸，将他们当中的头头逮捕，押在街头戴枷示众。于是斗法开始。</p>\n<p>这些土豪明白，道同这家伙不好教育，便争相贿赂朱亮祖，求他出面说句话。应该说，土豪的这样做是很合理的。贿赂既是必要的买命钱，同时也是一种投资。有了永嘉侯撑腰，将来谁还敢惹？如果没人敢惹，这个市场就是他们的金饭碗，永远衣食不愁。</p>\n<p>朱亮祖果然被土豪们勾引教坏了。他摆下酒席，请道同吃饭。在席间点了几句，为土豪头子说情。侯的地位在一品官之上，是道同的上级的上级的上级。应该说，以他的身份出面请客，算是很抬举道同这个七品芝麻官了。可是道同偏偏不识抬举。他厉声道：&#8221;公是大臣，怎么竟然受小人役使呢？&#8221;永嘉侯压不服他。朱亮祖也不再跟他废话，干脆就派人把枷毁了，将街头示众的土豪头子放了。这还不算完，随后又寻了个差错，抽了道同一顿鞭子。</p>\n<p>有一位姓罗的富人，不知道算不算土豪，巴结朱亮祖，把女儿送给了他。这姑娘的兄弟有了靠山，便干了许多违法的事，如同土豪。道同又依法惩治，朱亮祖又将人夺走。</p>\n<p>道同实在气不过，便将朱亮祖的这些事一条条地写下来，上奏朱元璋。朱亮祖恶人先告状，劾奏道同傲慢无礼。朱元璋先看到朱亮祖的奏折，便遣使去番禺杀道同。这时候道同的奏折也到了，朱元璋一看，明白是怎么回事了。他想，道同这么一个小官，敢顶撞大臣，告他的状，这人梗直可用。于是又遣使赦免道同。两位使者同一天到达番禺，赦免的使者刚到，道同也刚被砍掉脑袋。于是，门子的预言再一次应验：&#8221;不但官爵，只怕连性命还保不成呢！&#8221;不屑于接受再教育的清官道同，终于付出了生命的代价。</p>\n<p>在一般情况下，这事到此也就算完了。为非作歹的王侯比比皆是，遵纪守法的却如同凤毛麟角。即使朱亮祖直截了当，擅自将道同收拾了，只要他给道同按上适当的罪名，也算不得什么大不了的事。但是碰到开国之君朱元璋，这事就不能算完。朱元璋吏治之严，堪称空前绝后。杀人只凭一时性起，这一点我们已经在道同的下场中看到了。此外还爱发脾气，激烈且毫无宽容。第二年九月，朱元璋召朱亮祖到京，将朱亮祖和他儿子一起活活用鞭子抽死，然后亲自为他写了墓志，以侯礼下葬。两种规则的斗法至此告一段落。（注6）</p>\n<p>我没有仔细计算，不清楚明朝初期贪赃枉法者被揭发处罚的概率有多少。在阅读时得到的印象是：离朱元璋越近，被揭发处罚的概率越高。而不归朱元璋直接管的小官，被揭发处罚的概率则逐级下降。也就是说，在省部级官员这一层，朱元璋算的账比较有说服力。而到了县处级，门子算的账更有说服力。朱元璋惩治贪官的手段极其酷烈，大规模地砍头剥皮截肢剜膝盖，制造了大量冤假错案，也惩办了大量贪官污吏。血洗之下，洪武年间的官场乃是整个明朝最干净的官场。不过即使在最干净的时候，仍有大批高级官员不认朱元璋的账，例如朱亮祖。我估计，在这批靠造反起家的高级官员之中，风险偏好型投资者的比例一定很高，很不容易管理。</p>\n<p>朱元璋死后，管账的大老板不那么能干或不那么上心了，下手也不如太祖那般凶狠了，朱元璋的那套算法便越发不对路了。不过，他发现的新官堕落定律却越发灵验了。</p>\n<p>明朝制度规定，官员不许在本乡本土当官，怕他们受人情的影响，不能坚持原则。但胥吏和衙役们一定是土生土长的本地人。土豪们就更不必说。他们熟悉当地的语言和风土人情，有一张亲戚朋友熟人织成的关系网，盘根错节，信息灵通，熟悉各种惯例，并且依靠这些惯例谋生获利。那些圣贤书上不讲的潜规则，正是通过这些人继承并传播的。他们是活的教科书。在他们的言传身教和热心辅导之下，官员们学习的时间大大缩短，学费大幅度下降，许多摸着石头过河的麻烦都可以省去了。这便是朱元璋的&#8221;新官堕落定律&#8221;的实现过程。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[23762,30247,22414,9819,26260,10807,9363,9477,11930,12172,9806,9264]}