{"id":534384,"link":"https://chinadigitaltimes.net/chinese/2016/07/新周刊｜所有中国人都正在成为武汉人/","date":"2016-07-07T18:30:44Z","modified":"2016-07-07T18:30:44Z","title":"新周刊｜所有中国人都正在成为武汉人","content":"<p><img class=\"alignnone  wp-image-534385\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/CmxFySDUkAAwmht.jpg\" alt=\"CmxFySDUkAAwmht\" width=\"500\" height=\"756\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/CmxFySDUkAAwmht.jpg 529w, https://chinadigitaltimes.net/chinese/files/2016/07/CmxFySDUkAAwmht-198x300.jpg 198w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>水灾在中国是非常特殊的一种灾难。</p>\n<p>它经常不被当成‌‌“灾‌‌”。地震的破坏性即刻可见，程度大时足以把城市震成齑粉，地壳轻轻一震，大家就如临大敌。水灾的破坏则来得缓慢而隐蔽，只有特大洪水才显示出摧枯拉朽的力量，一般的洪涝淹上来又退下去，除了留下了一滩滩污泥，谁知道它带走了什么？也许只是上班族迟到被扣钱，也许有个下水道无声无息地吞掉了一个行人。</p>\n<p>它还经常被‌‌“玩坏‌‌”。每逢暴雨成涝，城里的人便使出千方百计来玩水：有人驾着摩托艇英姿飒爽地开过，有人气定神闲地撑个小竹排游荡，还有人拿个澡盆和汽车轮胎就来玩划水……在现代化的城市大马路上开船冲浪，特别具有后现代感。</p>\n<p>网上的观众看得不亦乐乎，恨不得自己的城市也来一场暴雨，好让他下楼去玩玩水，晒晒朋友圈。</p>\n<p>中国人为什么那么喜欢玩水？</p>\n<p>民间有句俗语叫‌‌“欺山莫欺水‌‌”，深不见底的江湖河海轻易就能吞噬一个人，从而衍生出无数的水鬼河妖传说。尽管父母师长告诫不断，每年还是有不少学生无惧无畏跳下水，结果就这么没了。凭经验活着的中国人，畏惧的并不是水，而是死亡与未知。</p>\n<p>中华文明源于河流，遇水定居，把‌‌“水‌‌”神化为财富与好运的象征，顺理成章。在‌‌“水为财‌‌”的思想指导下，中国风水学特别讲究‌‌“山环水抱‌‌”，一池绿水是园林的财位，一湾小溪是社区的灵脉。对一个农业国来说，水的重要性不言而喻，历史上因干旱导致的灾难数不胜数。久旱逢甘霖，不是一种普通的喜悦，而是逃过一劫，大难不死。</p>\n<p>倾城的暴雨，给农业社会的人制造了一种‌‌“例外状态‌‌”。平时的人们不会行窃，但当洪水冲破了社会秩序，把别人的财物冲到他们的面前，那就是天赐，物主只能怪老天不长眼睛。在南方农村，暴雨后鱼塘的鱼溢出到田里溪里，不费吹灰之力就能捉到一箩筐。安徽舒城县那6000头猪如果会游泳，恐怕有不少已被别人捕获。即使在城市里，雨后捉鱼的场面也不罕见。</p>\n<p>城市洪涝让现代都市人暂时回到了农业社会，戏水的人就像是逃到水泥马路上的那群鱼，逞一时的快乐。可一旦洪水爆发到1998年和2016年的级别，他们就真的成了鱼，对抗不了天灾，也摆脱不了人祸。</p>\n<p>治水，一种古老的治国方式</p>\n<p>美国政治哲学家卡尔·魏特夫在《东方专制主义》中指出，古代中国是一个典型的‌‌“治水社会‌‌”：这种社会形态主要起源于干旱和半干旱地区，在这类地区，只有当人们利用灌溉、必要时利用治水的办法来克服供水的不足和不调时，农业生产才能顺利地和有效地维持下去。这样的工程，时刻需要大规模的协作；这样的协作，反过来需要纪律、从属关系和强有力的领导。</p>\n<p>在治水社会，大型的水利工程必不可少。秦皇通灵渠，杨广挖运河，都是通过组织民众大修水利，在全国建立起瀑布式的统治。辗转到现代，当欧美已经对大型水利工程的危害有了充分的论述，中国仍然摆脱不了‌‌“兴修水利，利国利民‌‌”的迷思。你的种种质疑，又被一句‌‌“利在千秋‌‌”‌‌“舍小家为大家‌‌”打发掉。</p>\n<p>7月5日，湖北当地为了‌‌“缓解‌‌”汛情压力，决定在武汉沉湖破堤防水，让蔡甸消泗乡的上万村民连夜大转移。7月1日，湖北武汉新洲区举水河发生特大洪水，凤凰镇郑园村陶家河湾举水河西圩垸发生溃口，口门70多米，附近6个村庄、1个社区被淹。溃堤后，当地村民和官员爆料，原来举水西堤已有20多年没有加固，‌‌“从很小的时候就听说了好几次国家财政拨款维修加固堤坝，但是最后也没见着修‌‌”。</p>\n<p>这些地区就是防洪治水体系下的‌‌“分洪区‌‌”，当大洪水来临时，就会先让洪水分流到这些欠发达地区，尽量让大城市受到较少的冲击。消泗乡的村民上一次大转移是在2010年的梅雨季，才过了六年安稳日子，又要拖家带口地逃难。</p>\n<p>‌‌“ 所有中国人都正在成为武汉人 ‌‌”</p>\n<p>武汉作为湖北首府，其灾情必然不是最严重的。只是由于城市人更熟练地使用社交媒体，武汉市的汛情才更多地被看见。然而，饶是有政治保障和巨资改造的城市防洪设施，武汉仍然被洪水冲瘫痪了。</p>\n<p>2013年6月底，武汉投129.85亿改造排水系统，并信心满满地宣称‌‌“3年后不怕大暴雨‌‌”。三年后，这场暴雨仿佛是来打脸的，彻底冲垮了武汉城市建设者的面子。过去一直有人说‌‌“下水道是城市的良心‌‌”，我们现在已经不敢奢求下水道能排水，只要它不‌‌“吞人‌‌”，就属不幸中的万幸。</p>\n<p>在武汉生活了二三十年的乐评人李皖说：‌‌“所有中国人都正在成为武汉人。‌‌”这个遍布工地的城市，代表了一种夸张的中国速度。截至2015年11月，武汉全城共有工地约1.9万个，被洪水这么一倒灌，会发生什么事、造成多大的损失？</p>\n<p>没有人知道，就像走在洪水淹没的大街上，你不知道前方平静的水面会不会掩盖着一个黑暗的涵洞。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://github.com/cdtmirrors/m/\">这里</a>，穿墙阅读数字时代。</p>\n","author":971,"categories":[18270,18269,10466,23855,20534],"tags":[13381,23335]}