{"id":534553,"link":"https://chinadigitaltimes.net/chinese/2016/07/中共要求进一步做好高校党外知识分子思想政治引/","date":"2016-07-09T07:40:19Z","modified":"2016-07-09T07:43:10Z","title":"中共要求进一步做好高校党外知识分子思想政治引导工作","content":"<p>【编者注】这份通知来自中共教育部党组，发表于2016年7月7日。通知中的要求包括“推动”习近平在共产党成立95周年大会讲话的精神“进教材、进课堂、进头脑”，要“进一步做好高校党外知识分子思想政治引导工作”等。</p>\n<p style=\"text-align: center;\"><strong>中共教育部党组关于教育系统学习贯彻习近平总书记</strong><br />\n<strong>在庆祝中国共产党成立95周年大会上的讲话的通知</strong></p>\n<p style=\"text-align: right;\">教党[2016]35号</p>\n<p>[&#8230;]</p>\n<h4><strong>二、推动系统深入学习，把教育系统广大干部师生员工思想和行动统一到讲话精神上来</strong></h4>\n<p>4. 加强宣传阐释。要充分发挥高校学科优势、人才优势和智力优势，围绕讲话提出的一系列新思想新观点新论断，组织高校哲学社会科学特别是党史党建专家学者深入开展研究阐发，及时推出一批重点理论文章，推出一批有深度有分量的研究成果，为不断丰富发展中国特色社会主义理论体系做出应有的贡献。[&#8230;] 在哲学社会科学重点规划项目、全国党建研究会高校党建研究专委会等课题研究中，<strong>加大对讲话精神专题研究的重点支持力度</strong>。[&#8230;] 以庆祝第32个教师节为契机，组织广大教师深入学习领会讲话精神。</p>\n<h4><strong>三、融入学校思想政治教育，扎实推动讲话精神进教材、进课堂、进头脑</strong></h4>\n<p>1. <strong>扎实推动讲话精神进教材</strong>。<strong>要在大中小学教材建设中，充分体现讲话重要思想和观点，着眼于加强党的领导，强化思想性要求</strong>，重视体制机制创新，对加强和改进大中小学教材建设做出整体部署。重点做好《中国革命史》《中国共产党思想政治教育》等教材的出版工作，做好《中华人民共和国史》《国际共产主义运动史》等马工程重点教材的统一使用工作。[&#8230;]</p>\n<p>2. 扎实推动讲话精神进课堂。各级教育部门和各级各类学校要以讲话精神为指导，加强教师队伍建设，<strong>用马克思主义中国化最新成果占领课堂、讲坛，牢牢掌握学校意识形态工作的领导权主导权。</strong>[&#8230;] <strong>激励广大青年学生为祖国、为人民、为民族奉献青春</strong>。[&#8230;]</p>\n<p>3. <strong>扎实推动讲话精神进头脑。</strong>要把讲话精神融入大中小学思想政治教育的相关内容，贯穿到学校党建和思想政治工作全过程。认真实施大学生思想政治教育质量提升工程。[&#8230;] 继续推动学习宣传李保国同志作为新时期共产党人的楷模、知识分子的优秀代表和太行山上的新愚公的感人事迹和优秀品格，组织徐川同志“我为什么加入中国共产党”优秀党课巡讲，引导广大干部师生在学模范、争先进中更加深刻学习领会讲话精神，坚定正确政治方向，坚定不移跟党走。</p>\n<h4><strong>四、坚持围绕中心，推进讲话精神贯穿教育事业改革发展全过程</strong></h4>\n<p>3.<span style=\"color: #ff0000;\"><strong> 要进一步做好高校党外知识分子思想政治引导工作</strong></span>，结合学习贯彻讲话精神，组织高校党外知识分子开展多种形式的理论学习、实践锻炼、社会服务，<strong>帮助和引导高校党外知识分子自觉接受中国共产党的领导</strong>，培育和践行社会主义核心价值观，不断增强中国特色社会主义道路自信、理论自信、制度自信、文化自信，为推进高等教育改革发展稳定凝心聚力。</p>\n<h4><strong>五、精心部署，切实加强对学习宣传贯彻讲话精神的组织领导</strong></h4>\n<p>[&#8230;]要精心组织新闻宣传，充分利用校报、校刊、电台、电视台和网络新媒体，深入阐释解读讲话精神，<strong>大力宣传讲话在广大干部师生中引起的热烈反响</strong>，反映学校学习贯彻讲话精神、解决实际问题的具体实践和工作成效，营造教育系统学习贯彻讲话精神的浓厚氛围。</p>\n<p>（完整内容请点击“原文”链接）</p>\n","author":980,"categories":[18271,18270,18269,20505],"tags":[13016,25106,13222,12594,25917,9375,10464,20162,9482,9212,26187]}