{"id":534684,"link":"https://chinadigitaltimes.net/chinese/2016/07/博谈网｜澳大利亚的中文报纸：北京对媒体的控制/","date":"2016-07-10T22:11:29Z","modified":"2016-07-10T15:12:51Z","title":"博谈网｜澳大利亚的中文报纸：北京对媒体的控制和宣传","content":"<p>（博谈网记者周洁编译）本文译自《悉尼先驱晨报》7月10日的报道。北京拉动新的杠杆来施行对澳大利亚中文媒体的影响力。它可以是以电话警告的形式，在公共事件中阻挡记者，指示与中国大陆有联系的企业抽掉广告，甚至由中国的政府机构直接投资。</p>\n<p>澳大利亚中文媒体的不同消息来源称，北京通过这样或那样的方式，已经将其对信息的控制延伸到了澳大利亚几乎所有的中文媒体。随着中国政府加大力度来过滤中国侨民能够读到的信息，政治敏感或令中国和统治的中国共产党不快的报道被有效地阻挡在大多数中文媒体之外。</p>\n<p>“将近95%的澳大利亚中文报纸在一定程度上是中国政府引进的”，为澳大利亚一家亲中国政府的出版社工作的一名编辑说。该编辑要求匿名。</p>\n<p>对该媒体的条款明确表示“要报道关于中国政府的好消息，当然不能报坏消息”，该编辑说。</p>\n<p>（中国政府）采用胡萝卜加大棒的策略，并利用小的独立出版物经常面对的商业压力问题。由中国领事馆官员指示广告商——通常是中国的国有企业或依赖于与中国政府良好关系的企业——从不服从的媒体中抽掉广告，并指示它们把钱转投给服从党的路线的媒体，该编辑说。领事馆的广告预算被定向给友好的媒体，并且，澳大利亚中文报纸的收入来源依赖于来自中国国营刊物支付几个版面——每一期都是在中国国内排好版。该编辑说，结果是几乎所有澳大利亚的中文报纸只刊登中国政府想要它们刊登的东西。</p>\n<p>澳大利亚一家独立的中文报纸，其网站在悉尼，它不理会中领馆要它审查敏感话题的压力，包括近期天安门广场屠杀的纪念日。该媒体告诉（《悉尼先驱晨报》所属的）费尔法克斯媒体（Fairfax Media），在中领馆和中国政府施压后，他们的广告商撤走了。</p>\n<p>消息人士说，今年年初有一个例子，来自浙江省的厨房家电制造商撤回了他们一年的广告合同，因为一名中国政府官员访问澳大利亚时看到了他们的广告，要求他们这么做。费尔法克斯媒体见到了其中两家公司终止他们合同的电子邮件和短信，里面说“因为浙江宁波政府的紧急指示”必须得这么做。</p>\n<p>不仅仅是华人拥有的企业受到压力，依赖中国市场的企业也面临压力。</p>\n<p>一家独立的澳大利亚中文报纸告诉费尔法克斯媒体，去年初它曾经有一项协议是向五星级酒店Sofitel Sydney Wentworth提供他们的报纸。该报刊登了一篇关于澳大利亚特别广播服务（SBS）对在中国强制摘取器官的报道，几星期后，这家酒店告诉该报要取消送报协议。</p>\n<p>“我们报纸是应Sofitel营销团队的邀请给他们的大堂提供报纸，作为中国旅客可以阅读的材料”，该媒体董事会在一份声明中说。“然而，几星期后，Sofitel接到了中领馆打来的电话，要求他们去掉我们的报纸，否则将会有财政后果。Sofitel与中国有很多的业务。”</p>\n<p>该酒店发言人拒绝置评。这家报纸于去年3月被从Sofitel Sydney Wentworth酒店的大堂撤掉。</p>\n<p>今年早些时候，澳洲公平工作申诉专员（Fair Work Ombudsman）在悉尼唐人街的Zilver餐厅展开其对华人的交流活动，一名中领馆官员见到两名《大纪元时报》的记者在那里后，申诉专员办公室要求这两名记者离开。《大纪元时报》总部位于美国，经常批评中国的人权纪录。</p>\n<p>申诉专员一名女发言人说，事件是由制定邀请名单的“第三方提供商”负责。</p>\n<p>“不幸的是，会议即将开始时，第三方提供商告诉公平工作申诉专员协助推动（该活动）的中领馆代表们反对《大纪元时报》参加，公平工作申诉专员不清楚其中的问题或纠纷”，该女发言人说。</p>\n<p>公平工作申诉专员办公室和“第三方提供商”随后为他们的处理向《大纪元时报》道歉，“真诚的遗憾”，她说。</p>\n<p>费尔法克斯媒体就有关指控多次向中国驻堪培拉大使馆及中国驻悉尼领事馆请求置评，但没有得到回应。</p>\n<p>悉尼科技大学研究中国问题的副教授Chongyi Feng于2006年创办了中文报纸《悉尼时报》。该报没有存活多长时间。他对中国官员下的重手有亲身经历。除了处于被抽掉广告的商业压力外，他说，中领馆还通过阻断与中国大学的合作、限制拿到前往中国大陆的签证来暗中威胁他的学术工作。他说一旦广告商抽走后，他的报纸就没办法商业运作下去了，他不得不关掉。</p>\n<p>“现在情况要糟糕得多，因为中国有更多的钱”，他说。</p>\n<p>在中央政府的指令下，中国的宣传部门正在协调全球性的大外宣，加强推广其软实力，一年花费68亿美元来运作和扩展中国国营媒体在国际上的影响力，包括新华社、CCTV、中国国际广播电台及《中国日报》。</p>\n<p>在澳大利亚，这包括在澳大利亚的高校迅速扩散孔子学院，以及上个月与澳大利亚媒体签署一系列协议，包括让费尔法克斯媒体在其旗下的报纸中每月插入《中国日报》的插页。</p>\n<p>澳大利亚洛伊国际政策研究所（Lowy Institute）研究员Peter Cai说“北京努力控制和塑造海外的中文媒体”是一个“隐患，对于澳大利亚公众及母语是英语的人口，他们大多看不到这个情况”。</p>\n<p>“北京已经成功地渗透并指派了大量的中文媒体”，他在5月份写道。“中国国际广播电台甚至使用墨尔本华人社区的电台CAMG作为前沿，设立了集中文和外国语宣传的庞大国际网络。”</p>\n<p>中共几乎完全控制了中国境内的国营纸媒和广播。批评中共中央领导层等等的报道被视为是颠覆性的，被严格禁止，众多国外大的新闻媒体及社会媒体网站，如Facebook和Twitter，被网上屏蔽。</p>\n<p>在澳大利亚，中领馆对当地中文媒体的施压结合着通过亲大陆的企业越来越多地收购了以前独立的报纸，包括墨尔本的《太平洋时报》。由亲大陆的澳洲华人企业营运的其他有影响力的报纸包括由亿万富翁周泽荣拥有的《澳洲新快报》。</p>\n<p>澳大利亚广播公司2013年放弃了其普通话短波无线电广播，进一步限制了在澳大利亚可选择的中文广播。华语社区广播电台的主要内容现在直接是由中国国营的中国国际广播电台提供。</p>\n<p>较新的、日益流行的网络新闻媒体针对年轻观众，主要是通过中国的微信来传播。它们也因敏感内容遭到中国网络审查员的监管。</p>\n<p>“现在的净效应是在澳大利亚的华人社会，实际上他们主要的文化消费仍然是党的宣传”，Chongyi Feng说。</p>\n<p>原文Chinese language newspapers in Australia：Beijing controls messaging，propaganda in press</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://www.evernote.com/pub/cdtchinese/cdt#st=p&amp;n=929d9b6d-42c7-4573-a841-83334e63af45\">这里</a>，穿墙阅读数字时代。</p>\n","author":971,"categories":[18270,18269,10466,23855,20534],"tags":[20377,25877]}