{"id":534604,"link":"https://chinadigitaltimes.net/chinese/2016/07/河南艾滋病纪录片《中原纪事》/","date":"2016-07-09T22:58:22Z","modified":"2016-07-09T22:58:22Z","title":"【CDTV】河南艾滋病纪录片《中原纪事》","content":"<p>CDTV推荐纪录片《中原纪事》，如果您在墙内无法看到YouTube上的视频, 请<a href=\"https://link.getsync.com/#f=CDTV-Documentary&amp;sz=0&amp;t=2&amp;s=C7JWUVQJAPNHT7TQTM2ES3UXJHW2IMUW3JOCCRGN7BXCYOWGIGOQ&amp;i=CAUZ7LRXQ56PSF4DV6LHX3A6KSFK2EUKL&amp;v=2.0\"><strong>点击这里</strong></a>使用BitTorrent Sync (Sync) 下载观看。</p>\n<p><iframe src=\"https://www.youtube.com/embed/Mu9T_Atb7e8\" width=\"420\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>附：</p>\n<p><strong><a href=\"http://www.minzhuzhongguo.org/ArtShow.aspx?AID=1249\">悲悼中原女孩张静亚——纪录片《中原纪事》下集中的小女孩病故</a></strong></p>\n<p>艾晓明 2007年4月22日</p>\n<p>上个周末，我回到父亲家，打开遗失在家里的手机，看到静亚的短信。此前，静亚的妈妈曾经打我的手机，我就以张静亚的名字存下了这个电话。短信说：</p>\n<blockquote><p>晓明阿姨您好！最近您的身体好吗？我想告诉您，以后再不要给我们寄钱了。张静亚已经不在了。帮助那些该帮助的人，谢谢您的关心和帮助，祝好人一生平安。</p>\n<p>12：14：06，2007年4月12日</p></blockquote>\n<p>读罢，内心哀痛难言，立即拨打静亚妈妈电话，得知静亚在呼吸困难输氧多日后终于平静下来，于2007 年4 月11 日去世，结束了她年仅13 岁的短暂人生。</p>\n<p>我的耳边依然回响着静亚的歌声，她唱的是豫剧《谁说女子不如男》。我依然记得在采访她和她妈妈的时候，她说到她的理想是&#8221;长大当个医生&#8221;，我完全没想到的是孩子接下来说的话：&#8221;给人治病，不要钱&#8221;。</p>\n<p>去年8 月，我访问了静亚一家，后来这部分采访，编入纪录片《中原纪事》下集。此后我和静亚一家没有联系，一直到今年三月，我接到一个陌生电话，那边的河南口音问：你是晓明阿姨吗？我说是，结果那边久久沉默，继而传来哭声说：阿姨，我找你找得好苦啊。我是张静亚的妈妈。</p>\n<p>看过《中原纪事》下集的朋友，该会记得静亚妈妈面对镜头的哭诉，她说：房子我可以不要，我可以租房子住，钱我可以不要，我可以在外面打工，但是我是母亲，我不能没有孩子，我只有这一个女儿。现在确实是没有办法了。</p>\n<p>小女孩张静亚，满怀希望到省城郑州看病，但她的心脏病太严重，需要换心，换心得几十万；对于在新乡打工的父母是不可能的事。结果，静亚在郑州的医院没有得到任何治疗，连心肌积水都没有抽，就这样离开，回到老家——河南商丘地区柘城县受艾滋病影响的双庙村。在老家，原来的屋子已经没有屋顶，当年参加过卖血的亲戚面对着死亡的威胁和艾滋病的折磨。</p>\n<p>静亚的母亲在电话中说，阿姨求你帮帮忙，给静亚找个好医院，让她能得到治疗，我找高奶奶，高奶奶的电话也打不通。听着母亲的哭诉，我真是爱莫能助，只能说，我也没有办法啊，高耀洁老师此时被软禁在家中，电话都切断了。我说你已经尽力了，别的做不到，让孩子少一些痛苦吧。</p>\n<p>我们曾将各位朋友放映《中原纪事》积攒起来的捐款，托双庙的朱龙伟先生给静亚家捎去500 元。接到电话后，又正好收到高耀洁老师退回的800 元钱，这钱原来是希望支持高老师的工作的，高老师说她不接受任何现金捐赠。想到静亚家庭的困难，我立即给静亚妈妈寄去了这 800 元钱，还有家里同学、同事贺年的一些糖果，希望静亚能够因此得到些许安慰。</p>\n<p>不久，我收到静亚母女的来信。第一封信写道：</p>\n<blockquote><p>敬爱的艾奶奶：</p>\n<p>您好！最近身体好吗？工作顺利吗？我想给您说说我的心里话，我是一个悲伤的女孩。</p>\n<p>自从1998年开始，我就被病魔缠身，刚开是一直查不出病因，接着浑身上下就一直长脓水疮，那几年的时间是我最难熬的，因为每一个伤口都长着露着骨头，到了夜里，身上的伤口又痛又痒，弄得我整夜整夜睡不着觉，妈妈也无法入睡，就拿着棉花沾着药水给我一个一个小心翼翼地擦。妈妈总是在给我擦伤口时情不自禁地哭了起来，于是我们母女俩便抱头痛苦起来，有时半夜我总听见妈妈自己在偷偷地哭。想起了这个家为了我，借下了几万元的外债，现在连个完整的家也没有，我有时候也想过死，可是我又想，如果我死了，爸爸妈妈应该怎么办？爸爸为了我整天早出晚归地拼命挣钱给我看病，妈妈为了我，连一件像样的首饰都没有。妈妈喂了我，曾经用针管在自己身上学着扎针，每次换药、打针，妈妈都会，她现在为了我都快成了一名医生了。我现在不能死，我一定要为了爸爸妈妈还有关心我的人坚强地活下去，我不能让他们失望，不能让他们伤心。艾奶奶，我的病是可以治好的，只不过是难了些，我求求您救救我，我不想和我的爸爸妈妈分开，我不想和我的亲人离开。我还想上完大学，长大了也像您一样去帮助一些像我一样看不起病的孩子，让他们重新看到温暖，看到生活的希望。我还有很多话要和您聊，由于今天太累了，一手输着液，一手给您写着信，有些不方便，就不和您聊了。</p>\n<p>祝您：工作顺利，笑口常开，合家欢乐，长命百岁，好人一生平安。<br />\n一个可怜的女孩：张静亚</p>\n<p>2007年3月18日</p></blockquote>\n<p>第二封信来自静亚的妈妈：</p>\n<blockquote><p>晓明阿姨</p>\n<p>您好!</p>\n<p>首先祝您身体健康，精神愉快，心想事成，万事如意。在您的人生道路上一帆风顺。</p>\n<p>我于2007年03月15号收到了您给我们汇过来的800元钱，因静亚（病）情严重，没有及时回信，希望多多原谅。</p>\n<p>阿姨，今天怀着万分感激的而又沉痛的心情在给您写信。我的心里有千言万语不知改如何说起。自从去年8月份在郑州我们见面以后，我的脑海里不停在回想着您的点点滴滴的爱心。我无法忘记您为我们流下同情（的）泪水。在可怜我的孩子病情时，您出钱出力为我们跑了好几天。没想到我们分别以后就失去了联系，这让我很伤心。我想尽一切办法找您，终于找到了您的联系方式。我就给您打电话，当我听到是您的声音时候，我也控制不住自己的感情，我好像听到了妈妈（的）声音在安慰我。</p>\n<p>阿姨，我的心里有很多话要说。可是由于我没有文化，只上了三年学，满肚子的话说不出来。下面我想说一下静亚的情况，她的病情比以前严重。浑身都在发紫，晚上闷气闷的（历）害，不知道她还能（肢）多长时间。多亏您这次寄来的钱帮了大忙，得到了缓解。还有静亚她还一直感觉她的病能治好，我也不知该怎么给她说，她一直在给我说艾奶奶能救她，弄的我无话可说，孩子毕竟是孩子。</p>\n<p>阿姨，不管静亚给您说什么话，请您都不要（往）心里去，也不要有压力。她的想法很天真。阿姨，请您放心，我会陪着她走完最后一段人生，我会让她过的很开心。最后，我还是感谢您的关心和帮助，我会永远记住您的。</p>\n<p>刘运芝</p></blockquote>\n<p>静亚去世了，这是人们可以看见的纪录片《中原纪事》中第三位去世者。第一位是高耀洁老师的老伴郭明久大夫，我们拍摄了他在病床上，高老师在病房中照料并接待感染者的场景。第二位是我们在感染者病房访问过的病人李长建先生。李长建是位农民，几个月后去世；有人围着整个村子洒上白灰，表示将艾滋病隔绝在外。他妻子承受着痛苦和歧视，独自料理完后事，现已离开村子到城里打工。</p>\n<p>如今静亚也走了。此外，影片中还有一位孩子，我们采访他时，他的父亲还在，今年我再去遂平时得知，他的父亲已去世，现在他成了艾滋病致父母双亡的孩子。</p>\n<p>中原啊中原，文人墨客都知道这样的说法：&#8221;问鼎中原&#8221;、&#8221;中原逐鹿，鹿死谁手&#8221;，这中华古文明的繁盛之地，你的衰败何时开始的？你的灾难和痛苦何时是尽头？</p>\n<p>感谢现代技术的普及，使得我们可以在纪录片中保留这灾难的影像，让静亚承受的痛苦和贫穷、让血祸导致的家破人亡带来永远的反思和警醒。我们依然不能让这影像获得应该有的流通机会，但毕竟，这影像保留下来了，它属于死者，更属于生者。一位年轻的大学生看过影片，写下这些感受：</p>\n<blockquote><p>我不是来自中文系的学生，对于政治与哲学也并不精通，更谈不上有多少思想觉悟和多少时事情操，所以这篇对《中原纪事》的回应，完全是出于本人的一点肤浅的体会和感受。</p>\n<p>刚看这段片子，第一感觉是不舒服。</p>\n<p>从来没有真正接触过艾滋病的我，头一次发现我们其实距离这种&#8221;谈虎色变&#8221;的病毒如此的近；几乎从未步入农村，一直天真的以为人间没有地狱的我，第一次重重地被事实敲醒。</p>\n<p>一个城市长大的孩子怎能设想——在HIV肆虐下的重灾区的患者竟然可以靠每天4毛钱去维持生命；艰苦竟然可以迫使成千上万的人以800CC甚至以上的鲜血仅仅换取45块；病毒的魔爪竟然可以疯狂至一家四口连一个都不放过;厄运之神竟然狠心到可以通过输血夺去一个无辜孩子的生命，让一个美满家庭的幸福在一瞬间荡然无存；残酷的命运竟然可以把一个十多岁的孤儿抛弃于荒无人烟的冰天雪地中……</p>\n<p>难受过后的是愤怒。</p>\n<p>我为众多受难者的悲惨遭遇愤怒，为造成他们痛苦的恶魔愤怒，为把自己的快乐建立于别人的痛苦之上的政府工作者愤怒，为为掩饰真相而杀人不眨眼的刽子手愤怒，为社会贫富悬殊的越演越烈愤怒……</p>\n<p>愤怒平息后留下的是反省。</p>\n<p>我开始明白老师的用心良苦，也许我们暂时的确对社会的不公平无能为力，但如果我们也有一天也踏入政府阶层呢？我们是否应该永远铭记自己从何而来呢？我们是否可以永远保持一颗善良纯洁的心灵呢？</p>\n<p>我们现在不能做什么为人民的惊天地泣鬼神的大事，但我们可以尽自己的所能多了解多接触多施舍多关怀这个社会的弱势群体。或者当我们都做到这点的时候我们离目标也并不遥远了……</p></blockquote>\n<p>作为影片的导演和主要拍摄者，我要向静亚的母亲、亲人和小静亚致以深深的感谢，感谢她们接受采访并允许我们使用这些录像。我也深深感谢每一位以各种方式回应作品的观众朋友，感谢他们从自己不多的工资中拿出钱来，交给我们捐赠给河南村民团体、抗击艾滋病工作机构的朋友。到现在为止，朋友们捐赠的款项已经超过三万，其中一万五千元正在申请基金管理，还有一万五千元，已经分别送到了影片中参与合作的四个团体，希望可以支持他们展开活动，并对病重病危者提供微薄的救助。</p>\n<p>小静亚，愿你在天国安息！</p>\n<p>附录：</p>\n<p>1、&#8221;张静亚的生日是1997年3月17日，新乡孟营小学六二班学生。学校已经为她举行简单的仪式。校长和老师亲自来家慰问。2007年4月14日（刘运芝，手机联络方式：13523731764 &#8220;。</p>\n<p>2、不久前离家出走失踪的鲁礼安先生，3月份为《中原纪事》捐来1，000元人民币，现在本片创作组已经将此1，000元寄给张静亚家庭，填补静亚家庭为孩子在医院抢救时欠下的部分费用。</p>\n","author":996,"categories":[18271,18270,18269,13770],"tags":[24371,31349,14219,10950,17702,9357,12099]}