{"id":534796,"link":"https://chinadigitaltimes.net/chinese/2016/07/喻平-致李克强总理的一封信：正被斩断的创业路/","date":"2016-07-11T09:37:36Z","modified":"2016-07-11T09:37:36Z","title":"喻平 | 致李克强总理的一封信：正被斩断的创业路","content":"<p>致李克强总理：</p>\n<p>先自我介绍下，我是广州天海网络科技的创始人喻平，一个普普通通的，尚怀有理想的中国公民。公司创业10年了，作为一个没有投资的游戏创业公司，经历了许多风雨，经受了无数次政策的变化，始终努力的坚持着。</p>\n<p>当总理发出“大众创业、万众创新”的号召时，当“双创”前所未有地写入了2015年政府工作报告予以推动时，我仿佛看到了希望。然而，随着某有关部门的一道纸文，转瞬间就让公司面临生死存亡，就快要活不下去了。</p>\n<p>7月1日国家新闻出版广电总局颁布《关于移动出版服务管理的通知》，版号审批问题让游戏行业再度陷入泥潭。业内所有人都明白了，手机游戏也进入了版号审核制的时代，从此之后，独立游戏开发者乃至小规模的创业团队，基本上是死路一条！</p>\n<p>为什么一条审批制就能让一个行业的创业人都苦不堪言，为什么就能毁掉一个行业的“双创”之路？</p>\n<p><strong>创业成本被放大，万众创新之路被堵</strong></p>\n<p>“双创”政策的引导下，国家对于创业公司出台了许多优惠措施，各地区政府也在实施各种优惠招商政策，支持创业，这些都对创业公司的起步提供了帮助。</p>\n<p>但在游戏行业，版号审批制就无限地增加了创业成本，办理版号需要的繁琐流程如下：<br />\n办理版号需要提供资料：</p>\n<p>1、 著作权证书复印件<br />\n2、 营业执照副本复印件<br />\n3、 ICP证复印件<br />\n4、 出版授权书<br />\n5、 承诺书<br />\n6、 出版合同</p>\n<p>版号审核流程：</p>\n<p>1、 出版社：审核时间5-10个工作日（如有修改，修改后出版社复审，复审时间是5个工作日，修改时间不在办理时间内）；</p>\n<p>2、 出版社到出版局：审核时间15-20个工作日（如有修改，修改后出版局复审）；</p>\n<p>3、 国家新闻出版广电总局：审核时间40-60个工作日（如有修改，修改后新闻出版总署复审）<br />\n如果按以上的流程，一切顺利的情况下，审核时间是60-90个工作日，除去杂七杂八的时间，预估至少4-5个月（一个月按20个工作日算）能拿到。我们公司也按规定去申请版号，其中两个游戏的版号申请已经过去了9个月，结果了无音信，连修改的通知都没有过。试问什么样的创业公司受得了这样的审批时间？就算不出意外，这正常的4个月以上的时间是什么概念呢？ 4个月产品不上线就能拖死一家创业公司！4个月的审批+2个月上线准备期+3个月的账期，也就是说，当创业公司正常收到钱是最快也是9个月后了。这么长的时间段，对于创业公司来说就是致命的。让创业公司干等着，而且还不一定得到，还不如直接让他关门得了！在现有的市场情况下，市场竞争激烈，移动互联网的发展基本几个月就有翻天覆地的变化了。</p>\n<p>对于一个公司而言，生存必然是首位。然而随着创业成本的扩大，创新就变成了一个不切实际的想法。万众创新，不仅需要大企业的创新，其实更需要大量的中小企业的支持，然而现实如此，大量中小企业为了保证生存，不得不放下创新之路。</p>\n<p><strong>离开的人和经济增长点：</strong></p>\n<p>国家在大力发展文化产业，游戏行业是文化产业的一部分。《2015年中国游戏产业报告》正式公布了2015年中国游戏产业相关数据，报告显示，2015年，中国游戏用户数达到5.34亿人，同比增长3.3%;中国游戏(包括客户端游戏、网页游戏、社交游戏、移动游戏、单机游戏、电视游戏等)市场实际销售收入达到1407.0亿元人民币，同比增长22.9%。其中移动游戏市场实际销售收入达到514.6亿，同比增长87.2%。从上看出游戏行业能产生巨大的经济效益，提供更多的就业机会。同时游戏行业具有很强的文化传播性，发展国有游戏企业，是属于文化强国的一部分。</p>\n<p>我们本就因为处于劣势而进行了引进游戏、引进影视的数量限制，其目的也是在一定时间内保护国内游戏、影视行业等文化产业发展。然而游戏行业却被处处限制，导致了行业的下滑和畸形，看不到能对抗海外游戏的希望。</p>\n<p>如今，却有越来越多心灰意冷的游戏企业和创业公司将重心转向了国外，甚至有不少游戏相关人才直接离开了中国。行业创造的价值被逐步压缩。在国家政策不断吸引人才和企业的情况下，游戏行业竟然产生了相反的情况，有时候规定比政策更需要谨慎的实施和开展。</p>\n<p>游戏行业的发展给众多的人民提供了就业机会，版号审批制将带来企业危机，中小企业将不负重担被迫关闭。这不是耸人听闻的，游戏行业将失业率增加。</p>\n<p><strong> 做游戏创业10年，我不愿离开我所热爱的行业，想要看到国内游戏振兴的时代，想要看到这个行业能够更加健康的发展。我十分支持国家对游戏的监管，因为国家能够看到更多，更远，用最符合国家利益的方式来引导和发展这个行业。但是因为各种情况，却设置了越来越多的门槛给这个行业不断的增加负担，隐隐有压垮这个行业的趋势，对于这些门槛和监管方面的问题，我也有些话要说。</strong></p>\n<p><strong>游戏行业监管，政府职能不清：</strong></p>\n<p>中央机构编制委员会办公室文件，中央编办发［2009］35号文件［中央编办对文化部、广电总局、新闻出版总署“三定”规定］。《“三定”规定》中明确规定了文化部是网游主管部门，而国家新闻出版广电总局却偷换概念，仍然在混淆着网络游戏出版物和网络游戏出版的概念，对网络游戏强制实施前置审批。网上出版，泛化出版概念，模糊管理界限，导致部门职责交叉。在文化厅的管理群里，经常看到文化部的管理人员的无奈。</p>\n<p>游戏运营、发行公司，需要具有《文化经营许可证》、ICP证才能经营游戏运营收费，这些属于游戏公司业务经营资质，是必备的。但如果把网络游戏在网上运营定义成网络出版物，那就变成了出版社才应该具有业务经营资质。网络游戏是放在服务器上通过网络下载让用户使用，这叫上网运营，就不是出版。《出版管理条例》，对什么是出版物进行了很明确的规定，而网络游戏只要不出光盘就不属于此列。而实际上，国家新闻出版广电总局进行版号审批制是对网游企业的粗暴干涉！</p>\n<p>版号审批制是否存在违法呢？到底谁来监管版号审批制的有关部门呢？是人管？还是法律管？</p>\n<p><strong>版号审批制为一些个人和中介提供敛财机会:</strong></p>\n<p>国家新闻出版广电总局在7月7日首次正面回应“版号审批问题”：版号审批不收取任何费用，不存在任何“加急办理”通道，明确反对代办行为。</p>\n<p>我看着这些官方式的回答，想笑却笑不出来。版号审批不收取费用？把责任推到出版社或者中介，是他们收的钱，不是我广电总局，推得一干二净。你要求必须有互联网出版资质的才能办理，游戏开发公司、游戏运营公司、游戏发行公司怎么可能有这资质（98%以上的没有，创业型公司更不可能有），只有找出版社或者中介进行代办；然后你有明确反对代办行为，说代办属于违法行为，这不是很可笑的矛盾吗？然后有说不存在任何“加急办理”通道，这简直更是滑稽，为什么有不少游戏版号在60个工作日前就下来了？为何我的一个迟迟不批的游戏，我加了2万，就立即下来了？</p>\n<p>许多中小游戏公司创业者可能和我一样，都是怀着一腔热血想闯出一番名堂。可我们的精力却无法集中在公司的运营和产品上，大部分时间都不得不花在应对不断变化的规定上。一个普通的游戏创业公司，要找出版社、出版局、国家新闻出版广电总局来完成一个游戏的版号审核流程。如果没有出版许可证的资质，只能寻求他人代办。一个游戏公司要和出版社打交道，这难道没人觉得奇怪吗？</p>\n<p>版号审批制最为严重的是自由裁量权了，根本没有实际的游戏审查制度，也没有法律法规来制约，游戏设计和研发时无规可依。我说你低俗就低俗，我说你游戏任务不够就不够，我说你意识形态有问题，就有问题，这背后都是利益 ，而且根本没有法律法规限制。现在游戏行业的人都算出了上亿的代办版号市场，这得会产生多少的腐败。从端游时代到手游，不知道腐败了多少亿，给国家造成多少经济损失了。</p>\n<p><strong>版号审批制并未达到监管的目的：</strong></p>\n<p>各种经营资质，行政审批的目的，职能部门经常说的“规范市场、促进行业的良性发展”。同样，国家新闻出版广电总局也打着同样的旗号“为了维护正常的市场秩序和消费者权益，包装游戏作品内容导向和质量，促进我国网络游戏出版产业健康发展”。那这样的版号审批制达到了其目的了吗？显然没有，只有增加了企业的负担。审批很“严”，上线监管却很弱，实际很多公司都是为了应付版号审批，提交版号版本，完全和实际上线运营的版本不同。基本上，尤其大公司的游戏上线后的版本，根本无人监管抽查。当然审核制度完全不适应市场需求，不合理，才会导致出现这样的情况。</p>\n<p><strong>创业理想被现实拒绝：</strong></p>\n<p>普通人的创业，需要背负着全部身家去拼搏，大多数创业者都会先了解行业情况和发展前景，然而如今想在游戏行业创业的人看到的是什么？创业成本的提高、大量的“山寨”产品、随时变化着的规定以及业内人的苦闷与哀嚎。如此的现实，让许多人驻足、踌躇、离开……</p>\n<p>作为游戏行业创业者，我不禁有以下疑问：</p>\n<p>问题一：明确网游游戏网上运营到底是不是网络出版物，是不是需要版号。如果不是，国家新闻出版广电总局进行前置审批是不是违法行为。</p>\n<p>问题二：如果国家新闻出版广电总局是合法的，申请条件是否应该适当放宽，审批流程是否应该减少环节，缩短审批时间。</p>\n<p>问题三：版号审批获得后的游戏并无实际的监管，大量有版号运营的游戏实际违反了版号审批的要求。版号审批制也就是根本没实际解决相应的目的，反而增加了企业负担，并且产生了腐败。</p>\n<p>问题四：是否应该有相应的法律来进行制约版号审批制带来的弊端，不能让相关部门有太大的自由裁量权了。</p>\n<p>问题五:存在多部门职能交叉和多重审核机制，每个部门的要求不同，标准不一。</p>\n<p>对于游戏行业的创业问题，对于行业发展，对于以上这些问题我有如下建议：</p>\n<p><strong>解决方案：</strong></p>\n<p>1、 由于网络游戏属于文化产业，应由文化部进行统一管理，审批、监管网络游戏，不要存在多部门职能交叉和多重审核机制。</p>\n<p>2、 放宽审批条件，加强网络游戏运营监管。文化部的游戏备案政策就已经足够，不需要更多的审批条件。</p>\n<p>3、 制定一套完全“中国特色”的分级制度来约束势在必行。用实名制和未成年防沉迷根本解决不了问题。</p>\n<p>4、 建立合理的游戏审查监管制度。游戏的好坏利害，没有一个合理的定量的统一标准，可以通过游戏企业的自审、文化部进行监管，为全行业确立可以统一执行的尺度。</p>\n<p>鼓励支持国内游戏行业的发展，尤其是独立制作人和创业公司，促进中国自身的文化产业发展。需要的不仅仅是税收政策上的优惠扶持，我们更需要的是良好的开放环境，万众创新才能真正实现。</p>\n<p>房价太高，买不起，我可以租！物价上涨，吃不起，我可以少吃！行政审批，一道无法逾越的鸿沟，我没办法了！做企业十年，为了梦想，付出太多。离婚，欠债，吃不起饭，我都熬过来了。第一次感觉到走投无路，活不下去了！</p>\n<p>正文到此结束，写文章之前，也和公司股东和高管沟通过此事，担心这篇文章会不会被某部门盯上，会不会给公司带来灭顶之灾，但是不管怎样，我还是想说出来，都要逼得人要活不下去了，还有什么不敢说的呢？创业十年，太憋屈了！我做企业的理念就是堂堂正正赚钱，绝不不折手段手段赚钱，做个良心的商人，梦想做百年企业。也许我的梦想在这严苛的市场环境中就是个可笑的梦!</p>\n<p>我虽然不是党员，更不是什么政协委员，就是个草民。但这个不能影响到我对国家的热爱，对国家的发展的期盼，为国家做出自己力所能及的贡献。这一届政府给了我更大信心，工商部门将注册资本实缴登记制改为认缴登记制，同时可以一址多照，并放宽工商登记其他条件。文化部也开放游戏运营公司不在需要1000万注册资本了，就算是游戏备案也是让企业能轻松去做。各地区政府也在实施各种优惠招商政策，支持创业。“大众创业、万众创新”、“清理职业资格许可，与减少行政审批事项相辅相成，须从全局角度考虑”，但是对于网游行业好像却要被版号审批制逼到了绝路。</p>\n<p>我还活着，我要呐喊，恳求总理救救游戏行业的创业者！</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[9346,17906,24964,27593,9031,9888,23888,15321,10605,15767,9249,21522,9254,18158,28519,15931,27693,31303,10042,11091,8724,29815,16784,30279,12793,31023]}