{"id":535058,"link":"https://chinadigitaltimes.net/chinese/2016/07/王五四-你只有在愚蠢的时候才是真诚的/","date":"2016-07-13T06:58:50Z","modified":"2016-07-13T06:58:50Z","title":"王五四 | 你只有在愚蠢的时候才是真诚的","content":"<p>天亮了，又是一个工作日，很多上班族都要早早起床去挤公交车，因为他们并没有收到老板的短信：昨天参与讨论南海问题辛苦了，今天放你半天假。很明显，老板眼里只有钱，而没有民族大义，你眼里只有民族大义，而没有钱，这个不难理解，毕竟赚钱这件事更难一些，而民族大义只需要转发一下朋友圈。没错，我是在讽刺你们这些口炮爱国者，真正关心南海问题的爱国者是不会睡觉的，更不会在乎第二天还要上班打卡这种事。自古以来，我就看不起那些嚷着“打台湾我捐一个月工资，打美国我捐一年工资”的人，毕竟你的工资太低了，低到都不够很多官员吃一顿饭的。要爱国，先要提高自己的收入，不然我都替你不好意思，或许你很真诚，但是显得自己很愚蠢。</p>\n<p>你只有在愚蠢的时候才是真诚的，这话不是我说的，是米兰·昆德拉说的，他还说过“他们只有在安全的时候才是勇敢的，在免费的时候才是慷慨的，在浅薄的时候才是动情的”，这些话很符合当下一些人的形象：对遥远的美帝说开战，金戈铁马，气吞万里如虎，却对身边的罪恶视而不见，听而不闻；慷他人之慨，没钱假大方，流氓假仗义；高谈爱国，却无人爱你，情绪激昂热泪盈眶，却不知何为爱国，典型的“国不知有民，民不知有国。”，在《甲午》里，梁启超有番话是这么说的，“李中堂知有洋务而不知有国务，知有兵事而不知有民政，知有外交而不知有内治，知有朝廷而不知有国民，不知国家之为何物。不知国家与政府有若何之关系，不知政府与人民有若何之权限……”，所以说，在关系尚未搞清楚之前，我是不建议谈情说爱的。</p>\n<p>很多人期盼中美一战，坚信中美必有一战，我相信你是真诚的，但正是这种真诚说明你真的很蠢，在电影《阳光灿烂的日子里》，年幼的马小军有段内心独白：“我最大的幻想便是中苏开战，因为我坚信，我军的铁拳定会把苏美两军的战争机器砸的粉碎，一位举世瞩目的战争英雄将由此诞生，那就是我！”，你犯的就是这个幼稚病，你并没有感受过战争带来的分别、离别、永别，你热爱战争的唯一原因是没参加过战争以及你以为你不用参加这场战争。马小军对于打架说过这么一段话，“我发现了一个规律，几个人十几个人的遭遇战打得最惨，也常出人命，几十人上百人的架却往往打不起来，因为人勾来得越多就越容易勾来熟人，甚至两拨都去勾来同一拨人。”，打架跟打仗不同，但有些道理是相通的，阵势越大越打不起来，参与者越多利益勾连越紧密，往往也打不起来，中国政府也已经公开声明了：“中国愿同有关直接当事国尽一切努力作出实际性的临时安排，包括在相关海域进行共同开发，实现互利共赢，共同维护南海和平稳定。”，再说，那么多高官显贵的子女都在美国，还有很多人是美国人的爹，怎么可能打得起来呢？日常生活里你的脑子到底遭受了什么虐待，为什么非要在自己的朋友圈显得自己很愚蠢呢？</p>\n<p>每次遇到国际纠纷，两国政府刚摆好阵势还没上演戏码，围观的群众就按耐不住了，每次都有那么一帮人站出来高喊那句熟悉的座右铭：“犯我强汉者，虽远必诛”，但很多人的表现把这话演绎成了“犯我强汉者，虽远必猪”，过过嘴瘾而已，这话出自西汉名将陈汤给汉元帝的上书，是表明击退北匈奴郅支单于的功绩，全句为：“宜悬头槀街蛮夷邸间，以示万里。明犯强汉者，虽远必诛！”，意思就是应该把砍下的头悬挂在蛮夷居住的槀街，让他们知道，敢于侵犯强大汉帝国的人，即使再远，我们也一定要杀掉他们。现在却被演绎成“你们要是敢于侵犯强大的中华人民共和国，即使再远，我们也一定要骂你们是猪”，我是不相信这些人有什么勇气的，还不如下面这些人有骨气，“我们从点滴做起，不买日系车，不买苹果手机，不吃肯德基，不买菲律宾香蕉等等敌对国家产品，支持敌人就是对国家和民族犯罪！经济制裁鬼子们从我做起，人人有责！功德无量！”，当然，他们的骨气也是建立在买不起和优惠不够的基础上的，买日系车送四次保养、苹果新款手机限时八折、肯德基买一个汉堡送一根薯条之类的活动，都会动摇他们的骨气，此外，你们怎么不去抵制互联网啊，美国人发明的。每次都用这一套，能不能用点心换换花样。</p>\n<p>很多爱国青年并不能理解这些嘲讽，他们甚至感觉委屈，有些还会飙泪怒斥：你们还是中国人吗？年轻人，其实大家都在演戏，就你当真了。这种事不仅有写好的剧本，还有导演、主演，而你们算是群演，为了让你们的表演更逼真，剧组就没告诉你们真相，当然也省了盒饭钱和群演费，这还不是最让你伤心的，伤害你爱国感情的是有些人趁机在军工概念股上发了一笔财，也就是说在你自费爱国时，有人挣钱了，挣钱的不仅仅是个人，还有其他国家政府，外交部发言人陆慷说，“仅仅以7月份为例，不到10天，除柬埔寨外，就有安哥拉、利比里亚、马达加斯加、巴布亚新几内亚、塞内加尔这些国家表达了对中方南海立场的理解和支持。”，看来我们的援助没有白费，而且这些援助花的钱里，也有你的一份。我的意思是，你可以爱国，但别显得自己很蠢，毕竟在国际上影响不好，你没钱没时间没机会出国丢人，但别人还是有条件出去的。</p>\n<p><img class=\"aligncenter wp-image-535059\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/白云观.jpg\" alt=\"白云观\" width=\"500\" height=\"639\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/白云观.jpg 678w, https://chinadigitaltimes.net/chinese/files/2016/07/白云观-235x300.jpg 235w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>关于南海问题，北京白云观官方微博发了一条曹信义道长的话：“我们道教徒是热爱和平的，但是如果明天侵略者来犯，道教徒同样一手拿枪一手拿香，把敌人赶出家乡，保卫家国。”，曹道长，这国是禁枪的你知道吗？我觉得还是用各自擅长的方式爱国比较好，你们最擅长的是看风水，去年美国负责东亚事务的助理国务卿在接受电话采访时说，“中国填海造岛不一定违反国际公约，但必然会破坏东南亚地区的风水、和谐。”，那时你的同门，中国道教龙门派三十代玄裔弟子全真道士梁兴扬就严正抗议：“贫道深感忧虑，建议有关部门严格执行《对美高端玄学技术及精密风水道具出口管制条例》，附《论中国南海造岛对地球风水及太阳系和平的正面影响》。”，意在提醒美国，风水这东西，我们道教都还没说话呢，你们不懂别乱说。在错综复杂的国内形势下，爱国还是要从专业角度出发，总比拿刀拿枪好，也显得自己没那么愚蠢。</p>\n<p>凡事都要讲个逻辑，爱国也一样，我不是反对你们爱国，我是反对你们没逻辑，逻辑你们懂吗？九叶派诗人辛笛在半个世纪前写下的讽刺诗《“逻辑”》：“对有武器的人说／放下你的武器学做良民／因为我要和平；对有思想的人说／丢掉你的思想像倒垃圾／否则我有武器……”，没有无缘无故的爱，也没有无缘无故的恨，目前你们的爱和恨，都很无缘无故。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[21754,31369,14912,8646,9465,9481,27868,25741]}