{"id":535075,"link":"https://chinadigitaltimes.net/chinese/2016/07/多维｜对话宪法学家张千帆：不要误读死磕律师/","date":"2016-07-13T19:05:24Z","modified":"2016-07-14T14:37:32Z","title":"多维｜对话宪法学家张千帆：不要误读死磕律师","content":"<p>怀最好希望 做最坏打算 尽最大努力</p>\n<p>一年前的 7 月上旬，以位于北京的锋锐律师事务所为重点对象，一批维权律师突然被抓。当时，《人民日报》除了发表文章《公安部揭开“维权”事件黑幕》，揭露以北京锋锐律师事务所为平台的维权律师的违法行为之外，还连发四文谈律师“维权”黑幕，承认主流律师群体的积极作用，但坚决批评北京锋锐律师事务所之类律师。而在过去一年，有关律师权利保障的问题，经常引发舆论热议。在中共提出全面推进依法治国的大背景下，如何看待律师群体，是一个愈来愈重要和不可回避的问题。为此，本刊记者专访北京大学宪法学教授、中国宪法学会副会长张千帆先生。以下是对张千帆教授的访谈全文，或可为外界提供一些参考。</p>\n<p><iframe src=\"https://www.youtube.com/embed/vUMG6eeV-NE\" width=\"420\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe><br />\n著名宪法学家，北京大学宪法学教授张千帆</p>\n<p>死磕律师是一个象征</p>\n<p>多维：作为一位法学家，请问您怎么评价一年前一些维权律师被抓的事情？ 张千帆：锋锐律师事务所是否违法，应该通过公正审判来决定。当时抓捕维权律师，完全不走程序，检察院还没有决定批捕，警察是否掌握足够证据都难说，官媒便在大肆渲染“黑幕”，进行道德上的谴责，这种做法与“文革”期间的未审先判没什么区别，可见根本没有法治观念。</p>\n<p>多维：据说，当时有不少律师对于这些维权律师被抓采取支持态度，认为维权律师的存在，干扰他们正常的工作，这是否说明律师群体内部有分裂？</p>\n<p>张千帆：律师群体需要团结，没有必要相互指责。说维权律师影响正常工作，我不认为有什么证据。如果死磕确实超越了法律底线，当然可以支持政府采取行动，但是基本事实都没有搞清楚就支持抓人，这就变成了是非不分、助纣为虐。当然，维权律师确实需要反思维权策略，尽可能采取温和姿态。死磕只是万不得已的最后一步，而且死磕手段不应超越法律底线。</p>\n<p>多维：死磕律师到底怎么产生的？死磕律师与维权律师之间有什么关联？如何评价死磕律师？</p>\n<p>张千帆：中国司法不独立、不公正，法官、检察官公然违法，当事人的合法权利得不到保护，这是产生死磕律师的司法土壤。死磕律师的原意是不惜采取激进手段维护合法权利的维权律师。当然，不排除少数律师以“维权”为名胡搅蛮缠，破坏司法公正。在目前中国的现实环境下，死磕律师有必要存在，他们是中国律师健康成长的一个象征。任何成长的力量都有可能变得比较激进，但目前来看，主流的死磕律师都有很强的专业技术、职业道德和勇气。律师群体应该形成一种核心力量，至少要让政府看到这股力量的存在，需要对他们赋予一定的尊重。唯有这样，中国社会才能逐步走向一个法治社会。相反，如果整个社会像一个软柿子，政府想怎么捏就怎么捏，中国就不可能过渡为法治社会。因此，尽管死磕律师里面可能存在一些违法行为，但远不足以否定死磕律师群体，更不能否定中国律师在过去三十年以来健康发展的大势。</p>\n<p>多维：换言之，您认为在中国的法治建设过程中，包括维权律师在内的律师群体非常重要。</p>\n<p>张千帆：在司法不独立、法治不健全的环境下，尤其需要有勇气、有担当的死磕律师，否则当事人的合法权利难以受到尊重和保护。如果所有律师都在公权面前唯唯诺诺，那么律师群体与其说是法律的守护人，不如说是不公体制的维护者。死磕律师强硬维权，必然和公权发生冲撞；如果公权力以“寻衅滋事”等名义把他们统统关起来，或以种种手段恐吓、阻扰他们合法执业，那么律师群体的存在也就徒具形式，而中国法治将不可避免发生严重倒退。近 30 年来，中国律师成长迅速，律师队伍难免良莠不齐，但总的说来，律师群体是当今中国社会最健康的一支力量，是中国走向法治的希望。从废除收容遣送到废除劳教制度，近年来的制度进步离不开中国律师的努力推动。</p>\n<p>多维：可是，外界曾经有一种说法，认为中国一旦实现法治，很有可能会像美国那样，律师逐渐成为庞大的既得利益集团。</p>\n<p>张千帆：不排除这种可能性。我认为任何社会都不能过度依赖某一个群体，让他们变得好像不可替代。但是，对于现在的中国现实来说，律师群体不是太过于庞大，而是力量太欠缺。</p>\n<p>律师是改良力量之一</p>\n<p>多维：包括您刚才说的律师群体在内，目前中国社会还有多少群体是健康发展的力量？</p>\n<p>张千帆：律师、记者、学者。其中，律师群体是最积极的、健康的、敢于站在政府对立面的力量，他们不是一个严密的组织，但是一个职业共同体。而记者群体虽然同样是一股健康的力量，但他们一般不太敢公开发声，因为他们的优势不如律师。律师因为距离法律实务最近，动辄可以把侵犯他们权益的行为或者违法行为告上法庭，而新闻则是一个受管控很严、法律渗透相对有限的行业。最重要的是，律师是一种自雇性质的职业，不仅一批志同道合的律师可以合伙、甚至某个律师可以直接开办事务所，而记者没有这种优势，只能隶属于某个新闻单位，处于相对依附的地位。学者同样如此，他们一般都待在学校、研究机构，大多数都不会公开发声。</p>\n<p>多维：中国的学者如何看待公共问题？</p>\n<p>张千帆：至少在学院派学者里面，他们当中大多数人都不公开发声，私下与他们聊起来，就会发现，大多数学者在公共问题上其实没有大的分歧。虽不能说大多数学者都有明显的自由主义倾向，但至少纯粹的左派已经很少。</p>\n<p>多维：您怎么看待法学院或者法律学者对于依法治国的作用？</p>\n<p>张千帆：目前来说，敢于站出来对公共问题发声的学者很有限，在每个院校都是凤毛麟角，但人心大多是向善的，社会能够区分到底谁讲的是真话，所以目前能够站出来发声的学者，即便人数很少，也能够产生一定的社会舆论效应。</p>\n<p>忽左忽右的法治信号</p>\n<p>多维：以您的观察，在新一届领导层的治理下，中国的法治是否能取得进步？ 张千帆：目前政府的信号混杂而矛盾，理论与现实之间的矛盾尤其突出。习近平上任初期释放的信号，比如他在纪念宪法实施 30 周年大会讲话中提出“宪法的生命在于实施”，让很多人对他期望很大，但一年前官方对维权律师采取的行动，告诉人们中国正在向左转。这与十八届三中全会的全面深化改革、十八届四中全会的全面推进依法治国的决定背道而驰。当然，律师中是否有人不按照法律办事？肯定是有的，但肯定不是主流。这种运动式抓捕肯定和依法治国相悖。到底为什么会这样？这样的全国统一行动究竟出自哪一个层级、哪一个部门、哪一个人？现在都很难确定。总之，关于今天中国的依法治国都是说得比较好，做得经常令人失望。</p>\n<p>多维：十八届四中全会之后，立法的数量迅速增加，尽管有些如《境外非政府组织管理法》之类的法律遭受质疑，但毕竟做到“有法可依”，这是否意味着一种进步？</p>\n<p>张千帆：不能简单这么说，得看具体法律，万一是恶法呢？事实上，有了宪法的存在，有些法律根本没有必要立。越是绝对的消极自由，越不需要单独立法，因为消极自由是指每个人与生俱来的自由，政府不需要也不应当干预。面对绝对的消极自由，政府只要坐在那里不动即可，为什么还要立法呢？言论自由是比较绝对的消极自由，基本上不需要单独立法来保护，而针对可能会带来民事侵权的诽谤则需要立法。对游行示威集会的自由可以立法，但只需程序性立法，对时间、地点、方式进行规范，不能限制内容，不能因为申请者的观点是左或右而不予批准。需要立法的更多是针对积极自由，因为积极自由是指每个人生来没有但可以向国家索求的权利，比如教育权、社会保障权。这种自由意味着政府必须有义务和做出某种行为，所以需要相应的法律来规范。</p>\n<p>多维：目前中国对于出版、宗教类事务确实没有单独立法，只是一些条例。</p>\n<p>张千帆：包括出版管理条例、社团登记管理条例、宗教事务条例在内的一些条例的存在，在某些方面是对依法治国的伤害，因为这种国务院出台的条例一般不如经过广泛讨论、慎重决定的全国人大及其常委会制定的法律合理。</p>\n<p>多维：根据您的观点，新闻行业是否需要专门立法？</p>\n<p>张千帆：新闻领域基本上不需要立法，但我也能部分认同国内一些学者主张新闻立法的诉求。第一，中国现行的宪法缺乏实质约束力，说了不算，新闻法作为一部实定法可能实施得更好，这是一个国情问题。第二，新闻机构在某种意义上是社会公器，享有一定的特权，并对社会舆论产生很重要的影响，自然应该承担一定的责任。不同的国家可能有不同的要求，这些都需要法律的规范。当然，没有法律的规定，通过法院的判例，也能基本解决新闻领域的问题。这就是说，在中国新闻立法基本上是多余的，因为如果政府不想实行宪法，那么即便颁布一部新闻法也没有用 &#8212; 要么是一部恶法，要么规定得漂亮，却得不到实施，不合理的管控依旧会存在。</p>\n<p>多维：那为什么宪法得不到实施？您怎么评价现行宪法？</p>\n<p>张千帆：这是门面与现实的问题，几乎所有社会主义国家和威权主义国家都或多或少存在这个问题。既得利益集团需要宪法作为门面，却不愿意在实质上受到宪法约束。我觉得现行宪法存在很多问题，但总体上我是支持的，因为文本里面那些令人不满意的极左的东西在法理上不合理，实际上实施不了，而那些能够实施的条文基本上是比较好的，只要现行宪法实施起来，中国宪政之路将会前进一大步。</p>\n<p>多维：您怎么看待全国人大常委会推出的宪法宣誓制度？</p>\n<p>张千帆：从效果上来说，一百个宣誓还不如在一个具体个案中适用宪法更让人信服。毕竟，对于宣誓，社会上早已司空见惯，每个党员在入党之前都得对党旗宣誓，可事实上又有多少党员真正把自己的誓言当真呢？如果他们对党旗的宣誓不算数，那我们为什么要相信他们对宪法的宣誓呢？</p>\n<p>多维：一直以来，外界在讨论中国法治问题的时候，经常会谈到缺乏契约精神的传统与权责分明的法律之间的矛盾，这是否不利于今天中国法治的建设？</p>\n<p>张千帆：不可否认，传统当中确实有一些东西，比如缺乏契约精神，会在一定程度上妨碍法治建设，但毕竟这已经成为过去，今天中国社会已今非昔比。一方面我们可以去改变一些社会现实，另一方面过去三十多年以来，中国社会已经发生巨大的变化，基本面已经不同于传统，单就每年签署的合同为例，这是一个无比巨大的数量，其中大部分得到较好履行，这说明中国社会已经具有一定的契约精神。</p>\n<p>中国几乎不可能回到文革</p>\n<p>多维：虽然说忽左忽右，但也很难说回到文革，毕竟文革期间常见的政治运动并未出现。</p>\n<p>张千帆：对，尽管不能说产生文革的土壤已经没有，但今天整个社会的氛围确实与文革完全不一样。现在中国不仅很难再有毛泽东那样的人，而且发动文革基本上不会给任何人带来好处。或许社会底层有些人希望发动文革，来分享一些既得利益，这些人具体有多少不好统计，但是他们目前都处于非组织化状态，也没人敢把他们纠集起来，形成一股政治上的势力。当然，不是说文革再次重演没有任何可能。毕竟中国长期存在的体制不公，以及很多人自小接受毛式教育，他们作为受压迫的人，相信阶级斗争，若有机会，可能会通过暴力来打破现有秩序。我们不能忽视这种危险的倾向，但同时更要认识到，社会的主流毕竟得益于改革开放，而改革开放本身是反文革的，社会的主体是反文革的，再次陷入文革困境的可能性已经很小。而且即使那些对于文革怀有美好想象的人，他们只要想清楚就会明白，在文革那种社会，没有任何人是受益者，他们追求利益完全可以通过民主的方式获得。当然，这批人如果被动员起来，可能是很可怕的力量，但如果能将他们往民主宪政的方向引导，找到自己的代言者，从而通过更加文明、有序的方式来争取合法权益，将会是一件好事。</p>\n<p>朝野之间的良性互动是改革成功的关键</p>\n<p>多维：您怎样看待今天中国的改革？</p>\n<p>张千帆：改革是有风险，但不改革的风险更大，积重难返，整个社会可能会走入极端。最好的方式还是渐进改良，但前提是政府主动改革，推动整个社会朝向更好的方向演进。也只有这样，自己才能善终。放眼世界，但凡改革成功的例子，都是政府内部有相当一部分力量公开要求改革，而且这种力量占据了上风。当然，这不是一个封闭的过程，而是一个开放的过程。体制内有改革派和保守派，体制外有温和派和激进派。中国自“六四”之后，一个很不幸的结果是，体制内改革派被清除殆尽，再难以出现公开宣称政治改革的力量。从九十年代到胡温政府的第一届，社会上还是对改革寄予希望，温和派占主导，但因为体制内缺乏必要的回应，体制外的改革主张不为政府接受，甚至遭到打压，比如许志永案，给社会传递一种很不好的信号，即这个政府不可救药，从而助长了激进派的势力。今天中国便有这种危险趋势。当然，如果政府内部现在形成一种主动改革的力量，表达改革的意愿，还为时不晚，因为这会极大激发社会的热情，壮大温和派的力量，削弱激进派的声势。但如果政府内部迟迟未有鲜明支持改革的声音，就会陷入恶性循环，温和派的主张便会遭受质疑，更多的人会逐渐被推向激进派，而政府从激进派的壮大看到整个社会很危险，变得愈来愈保守，而社会看到政治改革毫无希望，会愈来愈激进。目前中国已经体现出这种危险征兆，若不能及时跳出这种恶性循环，最坏的结果是重演中国历史周期律，导致自我崩溃。</p>\n<p>多维：最近三年以来中国的局势，您怎么看待？</p>\n<p>张千帆：十八大后，习近平刚上任的时候，很多知识分子还是抱有期望，包括我们也组织过一次签名，呼吁进行全方位的改革，提出六点意见。这六点意见的措辞比较温和，所以没有造成什么政治后果。但是，后来随着政府对维权人士采取的强硬措施以及舆论越收越紧，社会上又开始产生失望的情绪，不同群体、派别之间变得很割裂，各说各话，缺乏共识。</p>\n<p>多维：您认为各群体、派别之间形成共识需要什么样的条件？</p>\n<p>张千帆：至少有两方面条件，一方面是言论自由，政府应该允许各种不同倾向的观点正常存在和自由讨论；另一方面，体制内外、朝野之间要进行良性互动。</p>\n<p>多维：吴稼祥先生写过一本关于八十年代中国政治的书《中南海日记》，里面写道：“在中国要搞政治，要真改革，必须把自己打扮成正统派、保守派、左派。要击倒真左派，必须以比他更左的旗号。”这是否说明现在的忽左忽右其实很有可能是改革派回应党内压力所被迫进行的选择？</p>\n<p>张千帆：八十年代的政治改革有其特殊性，不仅党内左派力量强大，而且胡耀邦、赵紫阳等改革派资历相对较浅，不得不受制于资历更深的左派。今天却不一样，尤其是从习近平这任开始，已经很难看到重量级的老人在影响政治。因此，新生代可以完全自己做主，不再需要去取悦任何所谓的“太上皇”，也无需从左的意识形态里面寻找合法性。如果说八十年代需要打左灯往右转还有其理由，现在尽管在意识形态领域或许还需要保持谨慎，但已经至少没必要变得更左。</p>\n<p>多维：如果您认为今天中国体制内的改革倾向不够明显，那是否说明体制外的努力变得很重要？</p>\n<p>张千帆：这是没有办法的事情，但如我刚才所说，如果体制内没有公开改革的力量，整个国家的改革不可能推进下去。当体制内的改革倾向不明显，我们只能怀最好的希望，做最坏的打算，尽最大的努力。毫无疑问，执政党的态度当然很重要，但考虑到最需要改革的毕竟是社会，所以改革的最终因素还是取决于社会健康力量的强弱。</p>\n<p>多维：您认为目前社会上的改革诉求强吗？</p>\n<p>张千帆：社会上改革诉求其实是比较强烈，只不过被压制了。社会改革诉求与执政者之间是相辅相成的互动关系。如果执政者能够释放一定的信号，社会上改革的热情便会迅速被激发起来。虽然不应该让体制内外出现对立，但也不要把希望都寄托在高层，因为决定改革成功与否的最重要力量还是在社会。如果整个社会四分五裂，缺乏健康的改革力量，即便高层想要改革，改革也难以成功。</p>\n<blockquote><p>推荐阅读：<a href=\"http://chinadigitaltimes.net/space/%E5%BC%A0%E5%8D%83%E5%B8%86%EF%BC%9A%E8%BE%9B%E4%BA%A5%E9%9D%A9%E5%91%BD%E4%B8%8E%E4%B8%AD%E5%9B%BD%E5%AE%AA%E6%94%BF\">张千帆：<b>辛亥革命与中国宪政（</b><b>演讲稿</b><b>）</b></a></p>\n<p><b> <wbr />  </b></p></blockquote>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请点击<a href=\"https://github.com/cdtmirrors/m/\">这里</a>，穿墙阅读数字时代。</p>\n","author":1001,"categories":[18270,18269,10466,23855,20534],"tags":[19327]}