{"id":535076,"link":"https://chinadigitaltimes.net/chinese/2016/07/新浪博客｜徐斌：中美摩擦开枪走火的概率开始剧/","date":"2016-07-13T19:07:12Z","modified":"2016-07-13T19:07:12Z","title":"新浪博客｜徐斌：中美摩擦开枪走火的概率开始剧增","content":"<p>以前有一个老领导曾经感慨的说他自己是越活越小，何也？年轻时胸怀天下关注国家大事，觉得自己个人的事务琐碎不堪，活到老了，越来越只关注自己的家庭琐事，而对天下事关注越来越淡漠了。我一直敬佩此公，之前对这些话没感觉，随着自己年岁渐长，对此感受也越来越深：早年看书，都是非富国强兵之术不读，到现在，凡是文章不跟金钱有关的，统统不看，凡是政经宏大叙事的报告书籍，一律避之不及，唯对各类八卦情色有独钟，至于毛片，口味淡点的，都没劲了。</p>\n<p>是越活越小吗？是的，我现在只对自己的家庭，和信赖我的公司股东负责，对我的客户负责，其他人，不是我不关心，而是关心也没用。这不是犬儒，而是现有社会特色决定了养家糊口顶门立户的男人不能随便介入公共空间。像我这样没钱没势没名气的老男人，大嘴巴还好点，如果有点身家和名声了，那说话做事更是得小心，因为被人搞了，是分分钟的事情。凡是在公共空间上蹿下跳，甚至搞组织活动之类，依然健在的，这么说吧，人家其实是官家人……</p>\n<p>即便如此，现如今，我不考虑政经宏大叙事也无济于事，因为有家庭，也有信赖的朋友，有些问题必须思考透彻，否则出事后，谁来管我们？这些日子算是恶补各类历史和时政报告，结论只有一个：大规模战争的风险系数不大，但中美擦枪走火的可能性日益增大。注意，我只是说可能性。</p>\n<p>这个判断，不能瞎说，得有依据。依据就是战争本身的逻辑：以唯物角度看，战争是生产能力与战斗能力失衡的结果，简单说，有的民族搞生产创造财富行，但打战不行，而另外一个民族相反，那么就肯定出现战争；以唯心角度看，战争是两个群体的集体思潮完全不相容的结果，如果族群内部，两股势力的思潮矛盾大到不可调和的地步，就是内战，如果两个不同群体，就是外战。人类社会历史上的所有战争，背后都是上述两个逻辑作用。</p>\n<p>丘吉尔说，历史聚焦在一点上，那就是：强大的民族通常很邪恶，而邪恶的民族也通常很强大。他说的强大和邪恶，是啥意思？强大，就是打战行，老是欺负别的民族，动辄出兵灭国毁族，那邪恶呢？就是搞高度组织化社会制度，剥夺族群个体的自由权利，社会意识形态高度统一，社会原子化，官僚——祭司——军事贵族群体拥有超强的资源汲取能力和社会动员组织能力，因此能在和其他族群战争中保持绝对优势。但搞这套，注定搞生产不行，因为它讲究等级服从，要求四海一心，要求计划统筹排斥市场。</p>\n<p>真要搞经济搞生产，那得要求分工细化，要求市场自由交易，要求人人平等，要求思想活跃创新。但你这样下去，搞生产创造财富没问题了，人心就容易散，大家都算账很精明，很难社会形成一股绳，专门去打战，再说，自己都有钱了，你那么会打，去干吗？去抢劫路边叫花子么？一个商业繁荣的社会，压根没动力‘也没土壤养成集体尚武精神</p>\n<p>考古学家在上个世纪90年代就发现，殷商时代，殷商氏族已经拥有超强的社会动员能力了，能对其他周边氏族构成压倒式优势，但其生产能力其实不咋地，从出土文物看，无论成员生活水平，还是产出能力，与当时居住在南方的氏族差不止一个档次。但殷商会搞军国主义啊，能压倒南方氏族成为华夏的主流文化力量。周虽旧邦，其命维新，周原先是给商人抓人牲的小弟马仔，侥天之幸干掉殷商上位后，周公搞以德治国的封建制，总算让华夏文明免于黑暗世纪若干年，不幸到秦，军国主义再一统天下。秦之后的华夏，无非是殷商时代的军国主义文化与周时代的儒家封建文化的交替循环而已，所谓儒法斗争一千年是也。</p>\n<p>我们现在生活在法家时代么？不能这么说，确切说，是从殷商杀人牲祭祀的时代逐步向周政过渡的时期。大家都看出，高度动员的社会组织形式不能创造财富，要想富，得走市场经济，不是万家创新创业么？靠踢正步、派指导员做思想工作，这调调儿，是不行的。官僚——祭司——军事贵族集团，权力日益萎缩，因为社会没迫切的组织功能需求啊，就算你全民总动员了，出去打战，是否打得过人家？此其一，第二，就算你打得过人家，能抢到什么东西？现如今，土地资源矿产等硬资产，其实不是最值钱的，最值钱的，是技术专利、源代码和科技创新能力，苹果的生产链条全在中国，但人家最值钱的部分，都在美国，你军队就算开过去也没用。但问题呢，你要反过来看，那就是如果官僚——祭司——军事贵族集团想保持既有权力呢，最好来一发，不能光图爽一射到底，但要制造必要的紧张局势，所谓养寇自重，可以上升到民族高度……。当然这话，不能说太开了……</p>\n<p>回头再说说生产能力与打战能力失衡的现象，这是普遍现象，但也有特例，历史和当下有两个特例：一个是古罗马，一个是美国。古罗马军团很能打的，大家都知道，背后依托的是其公民大会民主体制，非集权制度，而它虽然能打，但对待外邦一直较为仁慈和公平，它以农耕和商贸立国，并非一直以征战掳掠为荣的社会，尤其是共和时代。后来发展到经济依赖被征服地区的朝贡地步，那也是帝国时代的事情。因为它要维系治下和平，所费不菲，其运营成本和红利，只能由被征服地区分摊。说句公道话，“罗马治下的和平”与“不列颠帝国治下的和平”，乃至现在的“美国治下的和平”，都是人类历史上难得和平繁荣年代。</p>\n<p>现在就说到美国。读20世纪历史，最大感受，美国是上帝出老千打的牌，本来德国专制集权主义要赢了，而且连续两次都快要赢了，美国人来了，然后本来苏联人也看上去要赢了，美国人来了，他们都输了。按照战争的运行逻辑，不应该这样的。但现实就是这样。问题是美国连赢数局后，已经形成庞大的帝国动员体系，它也会按照历史既有逻辑运行——寻租。这一点，是我看刘仲敬的文章才醒悟的，因为按常识，既然美帝国主义现在背负这么多的债务，自顾不暇哪还有精力去管外面的事情？孤立主义应该回归啊，但刘仲敬的观点是恰恰相反，正因为背负债务太多，所以美国一定要走帝国主义路线，因为既然它要维系全球和平，那么成本自然要各国均摊。至于怎么均摊，这就是一个大问题了：通常是通过国债市场和外贸问题上的诸多利益管道的输送。但为了逼迫各国分摊成本，它有理由也有动力制造紧张局势。</p>\n<p>好了，既然双方都有紧张局面的需求，那么……</p>\n<p>会有战争么？应该不会，因为数万亿美元债务联系，以及年万亿规模的外贸往来，都注定很难发生大规模战争，真要开战，全球以及形成的生产链全部崩掉，所有人的生活水平会一落千丈。但这事，谁知道呢？要知道，一战的导火索，竟然是一个小青年暗杀一个王公。当时，可是谁也没料到整个20世纪烽火连天就由此开始。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://getlantern.org\">这里</a>下载最新版Lantern 2.0，翻墙快速易用小巧安全。</p>\n","author":975,"categories":[18270,18269,9203,10466],"tags":[9154]}