{"id":535125,"link":"https://chinadigitaltimes.net/chinese/2016/07/街灯翻译社-｜关于国际仲裁庭的一些争论/","date":"2016-07-14T06:51:10Z","modified":"2016-07-14T06:51:10Z","title":"街灯翻译社 ｜关于国际仲裁庭的一些争论","content":"<blockquote style=\"width: 70%;\"><p><strong><a href=\"http://weibo.com/5708252703/DEJSzt478\" target=\"_blank\">@街灯翻译社</a></strong>：昨天开始，对于国际仲裁庭资质问题持怀疑态度的微博开始增多，更有甚者将其称为莆田系来哗众取宠。中方也在白皮书里面再次表示仲裁庭不具备管辖权，不接受，不承认裁决。那从法理上，中方是否有资格“不接受，不承认”呢？此文为您详细解读#南海仲裁结果# °关于国际仲裁庭的一些争论</p></blockquote>\n<p>在国际仲裁庭给出了不利于中方的仲裁决议后，国新办今天发布白皮书，其中针对国际仲裁庭对此事的管辖权以及菲律宾将争端带到仲裁庭的行为表示了异议。</p>\n<p>白皮书说：菲律宾时任政府2013年单方面提起的南海仲裁案违反中菲通过双边谈判解决争议的协议，侵犯中国作为《联合国海洋法公约》缔约国自主选择争端解决方式的权利，滥用《公约》争端解决程序。应菲律宾单方面请求建立的南海仲裁案仲裁庭自始无管辖权，所作出的裁决是无效的，没有拘束力。中国在南海的领土主权和海洋权益在任何情况下不受仲裁裁决的影响。中国不接受、不承认该裁决，反对且不接受任何以仲裁裁决为基础的主张和行动。</p>\n<p>那么国际仲裁庭的判决真的是无效的吗？仲裁庭在此事上没有管辖权吗？针对白皮书给出的回应，下文逐条分析其合理性。</p>\n<p><strong>一．</strong></p>\n<p><i>“菲律宾时任政府2013年</i><b><i>单方面</i></b><i>提起的南海仲裁案</i><b><i>违反中菲通过双边谈判解决争议的协议</i></b><i>，侵犯中国作为《联合国海洋法公约》缔约国</i><b><i>自主选择争端解决方式的权利</i></b><i>，</i><b><i>滥用</i></b><i>《公约》争端解决程序。”</i></p>\n<p>第一句话实际上提出了两个问题，第一是认为菲方单方面提起仲裁违反了双边谈判解决争议的协议。</p>\n<p>首先根据UNCLOS（联合国海洋法公约），菲律宾自然是<b>在法理上有权利</b>提起“单方面“的仲裁请求的。（Ku Julian，2015）根据该法条款286”任何牵涉对该公约解读和实施方面问题的争议可由争议任一方提交给有相关管辖权的法庭或仲裁庭。”所以，<b>从法理上而言，不需要征得中国的同意即可提交仲裁请求。</b>其次，就道义上而言，<b>中方所谓的双边谈判解决争议协议，实际上也没有说明不能申请仲裁</b>。菲律宾最多说将会在这个问题上保持一定的克制，不使失态升级或复杂化。仲裁庭认为，这句话很难被解读为，不申请仲裁。（ku julian，2015）</p>\n<p>第二个问题是对于公约的滥用。中方认为申请仲裁侵犯了中国自主选择争端解决方式的权利，属于滥用决议。中国指出公约第281条规定“已协议用自行选择的和平方式来谋求解决争端，则只有在诉诸这种方法而未得到解决，以及争端各方间的协议并不排除任何其他程序的情形下，才适用本部分所规定的程序。”</p>\n<p>根据此方面的专家学者，旅美博士@黎蜗藤老师的文章，在谈判问题上，中菲一直没能在谈判方式上取得共识。2012年黄岩岛事件之后，中国多次拒绝谈判。以及在九段线问题上中方一直没有回应。这些都符合“诉诸这种方法而未得到解决”的情形，故可申请仲裁。<b>并且，从法理上，这《宣言》也不能构成法理上排除仲裁可能的理由</b>。这一问题详细可参见黎蜗藤老师在端传媒上发表的文章，文末会附上链接。</p>\n<p><strong>二．</strong></p>\n<p><i>“应菲律宾单方面请求建立的南海仲裁案仲裁庭</i><b><i>自始无管辖权</i></b><i>，所作出的<b>裁</b></i><b><i>决是无效的</i></b><i>，没有拘束力。”</i></p>\n<p>仲裁庭的判决并不是无效的，尽管它们在此事件中没有强制当事国执行的能力。根据Ku Julian教授在Lawfare上的文章，中国加入《联合国海洋法公约》时即已承认288(4)条款(“管辖权问题应由该法院或法庭以裁定解决。”)。换言之，该案仲裁庭有没有管辖权，需交由仲裁庭决定，而仲裁庭也在经过一年审核过后认为它有这个权力。</p>\n<p>这种设计也是有意为之的，Ku Julian教授指出，如果仲裁庭不能裁定对于争议事项自己有没有管辖权范围，那么争议中一方总能以缺乏管辖权为由规避仲裁，仲裁的“强制性”则无从谈起。而中国当初加入该公约即已承认了这种“强制性”。</p>\n<p>至于做出的裁决是否是无效的，《公约》296条款指出(“根据本节具有管辖权的法院或法庭对争端所作的任何裁判应有确定性，争端所有各方均应遵从。”），换言之这个判决必然有着法律效力的。中方可以不遵守判决，但难免遭到非议，使本已经复杂的南海局势进一步升级，乃至损害本国在外交方面的声誉。</p>\n<p><strong>三．</strong></p>\n<p><i>“中国在南海的</i><b><i>领土主权和海洋权益</i></b><i>在任何情况下不受仲裁裁决的影响。中国不接受、不承认该裁决，反对且不接受任何以仲裁裁决为基础的主张和行动。”</i></p>\n<p>首先，<b>仲裁席在判决过程中已经声明不参与对领土主权的界定问题</b>。在仲裁庭花费一年考虑管辖权后，也只将菲方无关领土主权的几项的几项受理。（Ku Julian，2015）。中国在2006年根据《公约》298条规定，做出了排除性声明，表示涉及领土主权、海洋划界、历史性主权等争端不接受《公约》第十五部分的强制程序。<b>但因为菲方没有做排除性声明，则不妨碍这次仲裁的进行</b>。（黎蜗藤，2016）</p>\n<p>另外，仲裁庭也没有对岛礁的归属问题进行仲裁，而是界定哪些岛礁拥有怎样的海洋权利，所以严格来说这也不涉及领土主权问题。</p>\n<p>以上就是对于仲裁庭管辖权，程序问题的一些解释。结论是仲裁庭具有管辖权，主要就来源于《公约》288（4）条款。</p>\n<p>本文主要取自于@黎蜗藤老师和Ku julian教授的文章，因两人的文章都要翻墙阅读，故特摘抄和翻译一些段落以正视听。</p>\n<p>黎蜗藤 南海争议，北京说词的误区（下）：今日局面何以致之？ 端传媒，2016 https://theinitium.com/article/20160713-opinion-lai-southchinasea-II/<br />\nKu Julian. China‘s Ridiculously Weak Legal Argument Against Complying with the South China Sea Arbitration Award. lawfareblog, 2015<br />\nhttps://www.lawfareblog.com/chinas-ridiculously-weak-legal-argument-against-complying-south-china-sea-arbitration-award</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[23217,16478,31369,10268]}