{"id":535227,"link":"https://chinadigitaltimes.net/chinese/2016/07/羽戈：咪蒙为什么会永远爱国？/","date":"2016-07-15T04:30:36Z","modified":"2016-07-15T04:30:36Z","title":"羽戈：咪蒙为什么会“永远爱国”？","content":"<p>相比《永远爱国，永远热泪盈眶》所表达的观点，我更感兴趣的是，咪蒙为什么会写这样的文章，正如相比咪蒙“永远爱国”，我更感兴趣的是，她为什么忽然爱国。</p>\n<p>有人翻出咪蒙前些年的微博。五年前，她以反讽的语气写道：“除了贵国，哪里还能看到奇迹。”所谓奇迹，指“中山一个生产红薯粉丝的，添加了墨汁和工业石蜡”；三年前，她称“爱一个人要像爱祖国”的台词过于惊悚，并强调“爱国不是单恋，是兽交”，“兽交”二字，真是生动，恰可见咪蒙一以贯之的聪明与刻薄。</p>\n<p>然而，一个曾以“兽交”定性爱国的人，现在却高呼“永远爱国，永远热泪盈眶”，反问“爱国不是很正常的一件事吗”；一个曾以食品危机的“奇迹”嘲讽中国的人，现在却感叹“我们大中国很给人安全感”，不知咪蒙写下“安全感”这个词的时候，会不会想起地沟油、僵尸肉与高龄凤爪，会不会想起魏则西，以及前不久还和她行走于同一城市的雷洋？</p>\n<p>咪蒙突如其来的变脸或转身，不外乎两种可能：真心爱国与假装爱国。我倾向于认为是后一种。原因之一，这些年来我见过的聪明人，十之八九都不会以爱国者公开标榜，所剩一二，宣称自己爱国，不是以此为登龙术，就是以此为生意经。咪蒙的巨大成功，足以证明她是绝顶聪明之人，加之她以前一直在嘲讽、批判爱国，那么她忽然爱国，只余一种解释。</p>\n<p>另一个原因，则在《永远爱国，永远热泪盈眶》这个充满了谎言与谬误的文本。</p>\n<p>就文气而言，此文远远不像《致贱人》《致low逼》那样一气呵成、酣畅淋漓。其第二节赞颂中国美食、第三节鼓吹中国生活便利，尚且可谓“一鼓作气”，第四节写中国的夜生活，则属“再而衰”，第五节写中国的安全感，便到了“三而竭”，无论举例还是措辞，都有些敷衍的意思，这不能全怪咪蒙，毕竟巧妇难为无米之炊，安全感在中国，与真相、正义一样稀缺，要论证如此虚妄的命题，除了强词夺理，只能插科打诨。</p>\n<p>这两招，咪蒙都用上了。试看这三句：</p>\n<blockquote><p>其实这两天我们对待南海事件，就完全展示了安全感有多强啊。<br />\n菲律宾闹这么一出，就像看一个不懂事的熊孩子，在家门口打滚说：不给糖，就捣蛋。<br />\n我们只想挥挥手，说，爸爸忙着呢，一边待着去。</p></blockquote>\n<p>把菲律宾比作孩子，中国以大人——甚至是“爸爸”——自居，哪里还是说理呢，分明无理可讲，只好耍无赖，进行人身攻击，这背后，则是阿Q遗传的精神胜利法。至于第一句话，假如放在三五年前，几乎所有人都会认为：咪蒙在反讽。</p>\n<p>单论文气，可知这是一个失败的文本。结合文意，则可知咪蒙的写作何以失败。同是歌颂爱国，她自然无法接受周小平、纪连海之流的鸡血写法，这帮人的吃相实在狰狞，那么只能重拾自己最拿手的鸡汤写法，以生活消解政治，以温情消解庄严，这不仅可以交卷，还可以借助鸡汤的香气，掩饰爱国的血腥，麻痹虚弱的人心。然而问题在于，爱国作为一个政治命题，加上在一个泛政治化的国度，决定了任何力量都无法消解它的存在，倘若不敢反抗，那便唯有顺从。咪蒙企图取巧，其努力必然失败。这一锅爱国的鸡汤，在公众的拷问之下，迅速见底，露出鸡贼的本色。</p>\n<p>此文最鸡贼、最具蛊惑力的地方，应数最后一节。咪蒙一面声称“爱国不是打嘴炮”“更不是道德绑架”，这足以使她与那些热衷于兽交的爱国者们划清界限；一面呼吁“爱国最好的方式，就是做好手头的事”“做好自己，就是最好的爱国”，回归自身、本心，乃是鸡汤写作的惯用路数，不过我们可以善意理解为，咪蒙力图用个体责任置换国家伦理，把对国家的爱，还原到自我身上——而非像一些爱国者那样，号召牺牲自己，报效国家——其用心不可谓不巧，不可谓不深（这也反映了咪蒙对于爱国的暧昧态度）。读者读到这里，也许会频频点头，唯唯称是。</p>\n<p>然而这只是偷梁换柱，无助于破解爱国的难题。做好自己是一码事，爱国是另一码事，两者纵有关系，却不可直接画等号。何况，咪蒙论爱国，根子上便错了。借用咪蒙的语法，爱国不是唱赞歌，咪蒙却如鸵鸟，一味埋头歌颂；爱国更不能撒谎，咪蒙谈中国的安全感，谈南海事件，显然在抹杀真相……</p>\n<p>显而易见，“永远爱国”不是一个咪蒙可以驾驭的论题，强行去写，只可能制造一个失败的文本（这不由令人想起韩寒的“新三篇”）。以咪蒙的聪明，不会意识不到这一点。联系她的写作方式，迎合受众、消费热点而规避政治，当可推论，正常情况之下，她不该触及这样的话题。可惜，她终究还是写了，以曝光自己的知识缺陷与人格缺陷为代价。</p>\n<p>这到底基于压力还是利益呢，我愿以最大的善意去揣测。不过，不管起因是什么，结果正摆在那里，作为黯淡的信号，足以提醒国人：哪怕你拼命规避政治，最终却无可逃于政治的笼罩；哪怕你的阅读量和广告费皆以百万计，照样得拿来为国家背书；哪怕你此前对爱国大吐口水，而今必须把口水咽回肚子里，转化为奔涌的泪水，在国家主义的号令之下，“永远爱国，永远热泪盈眶”。</p>\n<p>这不是咪蒙一个人的困境，看看近来赵薇和戴立忍所遭遇的政治围剿，更加狂热，更加严酷，更加触目惊心，以至刀爷感慨：“明星们，不问政治的时代结束了”，把“明星”换作“网红”，正可用来评价咪蒙的忽然爱国与“永远爱国”。</p>\n<p>当然，你无法叫醒一个装睡的人。更可悲的是，咪蒙们的鸡汤，包括这篇《永远爱国，永远热泪盈眶》，功能之一便是叫人装睡，甚至使人昏昏欲睡。</p>\n<p>2016年7月15日</p>\n<p>相关阅读：<a href=\"http://chinadigitaltimes.net/chinese/2016/07/%E3%80%90%E5%BC%82%E9%97%BB%E8%A7%82%E6%AD%A2%E3%80%91%E5%92%AA%E8%92%99%EF%BC%9A%E6%B0%B8%E8%BF%9C%E7%88%B1%E5%9B%BD-%E6%B0%B8%E8%BF%9C%E7%83%AD%E6%B3%AA%E7%9B%88%E7%9C%B6/\">【异闻观止】咪蒙：永远爱国 永远热泪盈眶</a></p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[31369,31375,30038,9481,29616,8634,28665]}