{"id":535354,"link":"https://chinadigitaltimes.net/chinese/2016/07/莫之许：鱼肉和刀俎没有共识/","date":"2016-07-16T07:22:23Z","modified":"2016-07-16T07:16:00Z","title":"东网｜莫之许：鱼肉和刀俎没有共识","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/07/bkncn-20160716000357520-0716_05411_001_01p.jpg\"><img class=\"alignnone wp-image-535355\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/bkncn-20160716000357520-0716_05411_001_01p.jpg\" alt=\"bkncn-20160716000357520-0716_05411_001_01p\" width=\"550\" height=\"357\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/bkncn-20160716000357520-0716_05411_001_01p.jpg 608w, https://chinadigitaltimes.net/chinese/files/2016/07/bkncn-20160716000357520-0716_05411_001_01p-300x195.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/07/bkncn-20160716000357520-0716_05411_001_01p-230x150.jpg 230w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>南海仲裁案点燃又一轮爱国热潮，小粉红们的喧嚣之外，各路名人也纷纷展现爱国立场，新晋网红咪蒙也迅速带鱼化，表达了自己的“兽交”热情。这一剧目，并不新鲜，王小波早就说过，这其实是一种“捐税”：在大陆，影响力主归党营，极少数也是特许经营，凡是名人，就需要随时表白效忠，以为捐税，方可继续经营，咪蒙的爱国热情，看似突兀，但如果翻看一下其银行账目，大抵就会明白。反之，如果不愿意纳税，影响力也会瞬间归零，李承鹏、慕容雪村等人的数百万粉丝，不就一夜间灰飞烟灭了吗？</p>\n<p>在爱国喧嚣之外，另一股声浪同样不容忽视，目力所及，曾经作为民间自由派主流表述的“爱国不爱党”，已经开始式微，微博上、朋友圈，流行的更多是各种“这个国家与你有什么关系”的段子和文章：收回了南海，可你的房子还是只有70年产权；国家强大了，再也没有人来救我们了&#8230;&#8230;</p>\n<p>从土地、纳税人一直到选票，种种权利的剥夺之下，无数人开始明白，这国与自己没有什么关系，何爱之有？从来就没有脱离于政权之外的所谓“祖国”的存在， 持这一观点的人越来越多。</p>\n<p>一边是有执照的爱国在公然的横行，一边是此国与我无关在持续的蔓延，如此两极的呈现，显示出大陆话语场中撕裂的加大，要知道，爱国这一话题，因其高度敏感和影响重大，即使是自由派人士，也绝少有人敢于公开否定，而只是更多地加以曲折的质疑和代换，“爱国不爱党”即是其一，而如今，主要出自草根的段子和文章却不管不顾地走到了否定爱国本身的地步，不能不说是令人惊叹的。</p>\n<p>实际上，近些年来，几乎在所有问题上，亲自由民主体制，追求更多权利、法治和自由的话语，与亲现行专政极权体制，强调更多的秩序、权力和管制的立场之间，存在著针锋相对的冲突，且都可以发现撕裂扩大的趋势。如此次爱国热潮一样，网络论争的空气变得越来越激烈，越来越势不两立。</p>\n<p>对这样的撕裂或对立表面化，许多自由派人士感到忧虑，而端出了“共识”这味药，如在2012年，就先后有《炎黄春秋》杂志的元旦社论“宪法是政治体制改革的共识”（简称82宪法共识），张千帆、贺卫方等70多位中国知名学者联名发出的“《改革共识倡议书》”（简称改革共识）、冯崇义等海内外华人联署的“《公民宪政共识》”（简称宪政共识）、以及中国思想界秦晖、黄纪苏、陈明、何光沪等人发起的“牛津共识”。所有这些倡议，都将共识作为解决当下冲突的药方，又或者是通向未来的某种方向。</p>\n<p>共识作为药方，早已有之，甚至可以看成是改革派或自由派的标签。在自由派的观念中，市场化进程有别于此前的阶级斗争等方式，本身就是制造基于利益重叠的共识的过程，而市场化所带来的这一共识，又会反过来支持进一步的改革，并最终实现包括体制在内的渐进但又是全面的转型。从理论上讲，市场化改革确实有别于阶级斗争等方式，有利于形成基于利益的共识，在大陆市场化早期，更多的也是重叠共识的浮现和成型，这也支持了改革派或自由派的“共识”话语。</p>\n<p>但是，大陆的市场化进程发生在既有的权力体制之下，其出发点本身即是改善并支持既有的权力体制，权力体制始终支配著市场化进程，也因此，大陆的特色市场化进程，具有鲜明的双重性质，一方面市场化确实使得利益交换和社会交往更加丰富复杂，并形成了基于利益和交换的各种重叠共识，一方面，利益分配服从于权力体制，在权力体系的作用下，通过持续的利益分化，最终形成了体制内外鲜明的利益区隔，或一道沿体制边界的撕裂和对立鸿沟。</p>\n<p>在这道鸿沟的两边，一边是市场化产生的庞大的新兴社会阶层，一边是权力体制庇护下，以党政机关、事业体系、国有企业等为基础的利益分配体系，前者有著新兴而旺盛的利益和权利诉求，主要反映在亲自由民主体制的自由化话语之中，后者则更加亲和一套保守威权的话语体系，以及隐藏在这一话语体系背后的利益偏好，近年来，这一沿体制边界的对立或鸿沟日益清晰，乃是上述网络话语争论日益激烈的根本原因。</p>\n<p>也因此，在日益清晰的局势面前，所有这些“共识”倡议，不可能获得什么积极的响应，而更具有讽刺意味的是，就在这些“共识”倡议发出后的数年之内，对于体制内外日益升高的撕裂和对立，当局也做出了自己的选择，进一步加大了对于民间自由化话语的压制力度，试图通过压制乃至取消自由化话语，以维持既有的利益格局，这不仅进一步摧毁了改革派或者自由派关于“共识”的事实基础，也使得更多的人开始明白，鱼肉和刀俎没有共识。这是因为，这一撕裂和对立的背后是权力为支撑，从而具有鲜明的压制性和强制性，如果说市场化过程中的利益分歧，还可以通过各种调节手段得到妥协，这种以权力为支撑的撕裂与对立，就具有鲜明的零和特征。</p>\n<p>网络话语从“爱国不爱党”过渡到“这国与自由没有关系”，正是这一撕裂与对立表面化的直接反应。如今，即使在南海问题这样以往最不容易发生分歧的话题上，也出现了如此针锋相对的观点，无非是图穷匕首见，越来越多的人看清楚了利益格局背后的权力之手，开始告别各种虚假的共识，“爱国”这一曾经的共识因此而受质疑，也在情理之中。对此，一些自由派人士或许会痛心疾首，哀叹基于共识的渐进道路的破灭，但是，在大陆既有的权力体制之下，这样的道路不仅从来都是虚幻的，也是本末倒置的。直面专政权力体制的全面压制，直面这一权力体制下的利益对立鸿沟，并因此形成基于根本质疑反对之上的民间共识，才是走向改变的更合理出发点。</p>\n","author":1000,"categories":[18270,18269,9203,10466],"tags":[25106,20773,31369,31375,30038,20162,9481,9212,12565]}