{"id":535302,"link":"https://chinadigitaltimes.net/chinese/2016/07/法广-《炎黄春秋》改组风波，党内改良派的最后/","date":"2016-07-16T03:19:22Z","modified":"2017-03-17T22:21:37Z","title":"法广 | 《炎黄春秋》改组风波，党内改良派的最后抗争？","content":"<p><img src=\"http://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-15-at-下午8.15.37.png\" alt=\"Screen Shot 2016-07-15 at 下午8.15.37\" width=\"452\" height=\"323\" class=\"alignnone size-full wp-image-535303\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-15-at-下午8.15.37.png 452w, https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-15-at-下午8.15.37-300x214.png 300w\" sizes=\"(max-width: 452px) 100vw, 452px\" /></p>\n<p>今天（7月15日）上午，北京律师莫少平、丁锡奎前往北京市朝阳区法院立案庭，代表《炎黄春秋》杂志社，就文化部下属中国艺术研究院撕毁此前与杂志社签署的协议书，越权撤换管理层的违约行为提起民事诉讼。</p>\n<p>7月13日，《炎黄春秋》杂志社收到了其主管主办单位、文化部下属中国艺术研究院给杂志社发来的《关于炎黄春秋杂志社领导班子职务聘任的通知》，对方告知杂志社，2014年12月18日，该院与杂志社于签订的《中国艺术研究院与炎黄春秋杂志社协议书》自动失效。</p>\n<p>昨天，这份通知被披露到网络上，引起了海内外媒体的广泛关注。</p>\n<p>本台昨天曾报道，根据这份通知，《炎黄春秋》杂志的社长杜导正、副社长胡德华和总编辑徐庆全被撤换，由中国艺术研究院派员接替，原本该杂志的社委会、执行主编制度也被彻底放弃。</p>\n<p>《炎黄春秋》的前执行主编洪振快认为，这意味着，艺术研究院派出的社长、总编辑将完全接管该杂志的编辑业务，而人事、财务、内容发布也将被全面接管。“按我的判断，等于已宣判（《炎黄春秋》）死刑。”</p>\n<p>昨天晚间，《炎黄春秋》杂志社就此事发出一份声明。由于该报微博和网络版均被有关部门接管，因此，声明只能通过该杂志社的编辑们的社交媒体发出。</p>\n<p>《炎黄春秋》杂志社声明提出，2014年达成的《中国艺术研究院与炎黄春秋杂志社协议书》明文约定，炎黄春秋杂志社有“人事任命权、财务自主权和发稿自主权”，双方盖章，具有法律效力。</p>\n<p>但此次，中国艺术研究院单方终止协议书，违反协议约定并派员进入编辑部，干扰正常工作。此举实际上剥夺了杂志社编刊、出刊的起码工作条件，杂志订户和读者的合法权益也将受到侵害，杂志社将无法保证2016年第8期《炎黄春秋》按时出刊。</p>\n<p>杂志社提出，在主管主办单位的“反常举措”下，已经“面临绝境”，他们吁请广大读者、作者和各界人士对此予以关注。</p>\n<p>《炎黄春秋》作为一大批老干部发起创立的党史杂志，拥有堪称豪华的顾问团，并有习近平父亲习仲勋“《炎黄春秋》，办的不错”的题词护身，但也一直被视为所谓“历史虚无主义”、“妄议中央”的主要平台，被毛派和自干五等敌视。</p>\n<p>《炎黄春秋》在老干部群体中拥有庞大的读者群，直接关闭可能引发较大舆情反弹，因此，有关方面采取了掺沙子，掌控杂志将其绞杀的迂回办法。</p>\n<p>目前，杂志社社长杜导正在妻子去世后，身体不好长期住院，因此，撤换管理层有了较好的由头。根据这一方案，社长杜导正被由中国艺术研究院副院长、电影电视系主任贾磊磊接替；胡耀邦次子胡德华也悄然被从副社长名单中拿去；杂志总编辑徐庆全则由于原《传记文学》主编、艺术研究院党委纪委委员郝庆军接替，他还接替了杜导正的法人代表的职务。</p>\n<p>熟悉《炎黄春秋》情况的内部人士透露，由于《炎黄春秋》并非体制内杂志，因此除了一些退休老干部在杂志社兼职外，大部分中青年工作人员都属于杂志社聘任的工作人员，并无体制内的身份。</p>\n<p>因此，理论上，主管部门并无直接调配杂志社人事的权力，此外，《炎黄春秋》执行的是社委会领导下的执行主编制，编务由轮值的执行主编负责牵头，负责当期杂志的组稿编辑，执行主编的自主权是炎黄春秋杂志编辑相对自主权的根基。</p>\n<p>此次变动中，中国艺术研究院宣布，原炎黄春秋杂志社秘书长、执行主编、杜导正女儿杜明明将转任副社长，另二位执行主编王冯立三、丁东，总编辑徐庆全、副总编辑王彦君全部转任副主编。</p>\n<p>熟悉《炎黄春秋》情况的人士认为，在这一新的架构下，社委会被取消，由新任社长贾磊磊掌握人事、财务权力；原本的执行主编虽然仍为副主编，应是有司为了减少阻力和震荡而安排，但事实上他们失去了编务的主导权，而原本分散在轮值主编的编辑权、终审签发权力掌握在新任总编郝庆军手中。</p>\n<p>而中国艺术研究院还安排了年轻的研究昆曲的学者柯凡进入副主编岗位，一旦老的执行主编拒绝配合，则新的编辑团队很快可以接手，《炎黄春秋》似乎可以很顺理成章地从党史杂志转变为某种学术文化杂志。</p>\n<p>显然，策划这套方案的应该并非中国艺术研究院，而是中宣部甚至更高的层面。</p>\n<p>可以印证这一推断的是，前天，中国艺术研究院将改组通知送达杂志社的同日，中宣部就向中国各主要媒体发布了禁止“炒作”炎黄春秋杂志社人事变动的消息。</p>\n<p>今天，杜导正女儿、《炎黄春秋》杂志社秘书长杜明明的姐姐杜星通过微信透露，“杜明明近段时间一直在美国女儿处养病，她不会接受这个任命甘当傀儡。这段时间，我的父亲（杜导正）因母亲去世血压升高，一直在协和医院住院，胡德华则在日本访问。文化艺术研究院奉上级之命趁人之危，搞突然袭击，完全撕毁了原来与炎黄春秋杂志社签订的人员自主、财务自主、发稿自主的协议，进行全面接管。”</p>\n<p>《炎黄春秋》挂靠文化部中国艺术研究院，与此前一轮的整肃有关。</p>\n<p>据《炎黄春秋》前任总编辑杨继绳的回忆，2014年9月10日，时任中宣部常务副部长雒树刚主持四部委联席会议，在《炎黄春秋》杂志社毫不知情的情况下，改变《炎黄春秋》的主管主办单位，背着杂志社在一个星期内就办完了变更手续。</p>\n<p>对此，炎黄春秋杂志社进行了抵制。随后，新的主管主办单位文化部下属中国艺术研究院和《炎黄春秋》杂志社经过几个月的反复协商，最终达成了几点协议，在编辑、人事、财务方面，给《炎黄春秋》自主权，也就是签署了上述的“协议书”。</p>\n<p>杨继绳作为新华社退休记者，在中宣部通过新华社的施压下，不久前已被迫离开《炎黄春秋》。</p>\n<p>根据炎黄春秋杂志社内部的说法，目前，炎黄春秋杂志社的官方微博和网络版都被有关部门控制，这应该是中宣部借鉴了2013年《南方周末》事件，采编员工抗争者利用微博呼吁社会支持的前车之鉴。</p>\n<p>杜星透露，目前，《炎黄春秋》杂志社全体同仁抱着“宁可玉碎不为瓦全”的信念，通过法律诉讼作最后一博，随时做好停刊准备，“为保住当下中国仅存的体制内改良派发声的阵地做最后努力。”</p>\n<p>至于此次起诉中国艺术研究院，丁锡奎律师透露，朝阳法院已经收下诉状及材料，将于下周五答复是否给立案。许多观察者对通过司法程序解决这一问题均表悲观。</p>\n<p>炎黄春秋声明中的这一句，“《炎黄春秋》杂志拥护以习近平为首的党中央“依法治国”的方针，创刊25年来，着力宣传党的十一届三中全会以来的路线方针政策，赢得了良好的声誉”，更被批评者指为回避问题实质，“等于赞美刽子手”。</p>\n<p>对《炎黄春秋》杂志社的这次可能已经是“最后”的抗争，经济学者温克坚认为，《炎黄春秋》作为中共体制内改良派，开明派，失意派，两头真等各派共享的言论平台，在矫正史实，祛除巫魅，还原真相等方面挖了一些墙角，偶尔他们也会在当代一些重大公共事件中发声展现道德勇气。</p>\n<p>温克坚说，“不过总体而言，“炎黄春秋”派依然囿于启蒙和改革话语，政治上并没有突破体制立场，其忧心忡忡的补天派形象和时代大潮渐行渐远。”</p>\n","author":996,"categories":[18271,18270,18269,8779],"tags":[31386,19267,12227,12166,11071]}