{"id":535325,"link":"https://chinadigitaltimes.net/chinese/2016/07/知乎｜/","date":"2016-07-16T04:54:15Z","modified":"2017-03-13T18:56:05Z","title":"知乎｜风清扬：王五四是谁？","content":"<p><img class=\"alignnone wp-image-535326\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/c58664defccbc646c7690c2e96c34d96_b.jpg\" alt=\"c58664defccbc646c7690c2e96c34d96_b\" width=\"550\" height=\"550\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/c58664defccbc646c7690c2e96c34d96_b.jpg 600w, https://chinadigitaltimes.net/chinese/files/2016/07/c58664defccbc646c7690c2e96c34d96_b-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2016/07/c58664defccbc646c7690c2e96c34d96_b-300x300.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/07/c58664defccbc646c7690c2e96c34d96_b-70x70.jpg 70w\" sizes=\"(max-width: 550px) 100vw, 550px\" /><br />\n王五四：被微信伤的最重的男人</p>\n<p>玩过微信公众号的朋友都知道，最难的环节就是涨粉和提高阅读量，如今随着今日头条、一点资讯等若干新型咨询平台的兴起，公众号文章阅读量和打开率日益下降的今天，有个男人从来不屑于这些东西。</p>\n<p>2014年，他创建第一个公众号，文章多属于带强烈个人风格的辛辣时评。热爱他这种风格的粉丝们快速积累，文章篇篇刷爆朋友圈，阅读量频频突破100000+。</p>\n<p>即使他搞一个新号，阅读量也是分分钟上万，纯粹粉丝自动转发，他是目前在微信公众号界为数不多的，能够做一个火一个、火一个被封一个的那些传说中“名单上”的人之一。</p>\n<p>让我们先看一下这个男人艰辛的成长史：</p>\n<p>王五四</p>\n<p>丨</p>\n<p>王大姨</p>\n<p>丨</p>\n<p>王姐夫</p>\n<p>丨</p>\n<p>王枪枪</p>\n<p>丨</p>\n<p>王伯伯</p>\n<p>丨</p>\n<p>日完俺软</p>\n<p>丨</p>\n<p>王气质</p>\n<p>丨</p>\n<p>王纯洁</p>\n<p>丨</p>\n<p>王红杏</p>\n<p>丨</p>\n<p>王酥麻</p>\n<p>王五四原名王永智，生于1982年，毕业于山东大学，新浪微博第一批时评段子手。他的笔名来自于玩游戏的账号ID——“王小三”，那个时候小三还不是你脑子里的那个小三，后来，自从“小三”有了额外引申的含义之后，王小三就改名了，得益于数学老师，三往后推两个数字，就是“五四”，不夹带任何“社会主义好青年”的意味。</p>\n<p>微信规定，一张身份证最多能注册5个公众号，从王五四到王伯伯，王五四用光了自己身份证的名额，后来又开始用他媳妇的身份证注册公众号，很显然，现在又是最后一个名额了……</p>\n<p>那一年，王五四高考完，听从父母安排，选择了计算机专业，但是一入学王五四便觉得这并非他的兴趣所在。在大学期间，他开始在学校BBS、博客上写一些关注底层的“人文关怀”类文章。</p>\n<p>大学毕业后，王五四跟随网恋的女朋友来到杭州。</p>\n<p>在身边同学一个个都进了华为、联想、IBM的时候，他在一家动画传媒公司找到一份编剧工作，天分让他写出了《古代科学家的一百个故事》的剧本，这组剧本拍出的视频曾经在央视播放。</p>\n<p>一年后，他进入杭州移动，做彩信增值业务，一做就是3年。</p>\n<p>随后，他入职腾讯，负责杭州政务微博与媒介微博的运营，把浙江的政府人员与媒体人拉到腾讯微博入驻，同时做微博话题与线下活动的运营，他也曾做过一段时间的杭州微信产品运营。</p>\n<p>又过了3年，他从腾讯离职，去凤凰网做手机阅读业务。</p>\n<p>工作生涯中，王五四有一个职业理想：做一个自由撰稿人。于是，在腾讯的那段时间，他开始在新浪微博上写一些时政短评，犀利风格让他逐渐成为一个“严肃文学”创造者，正式进入段子手生涯。王五四还特意把自己的微博账号认证为“自由撰稿人”，看着这5个字，心里喜滋滋的，感觉自己成功了一半。</p>\n<p>显然，事情没这么简单。王五四文章个人风格鲜明，往往习惯性自黑反讽，嬉笑怒骂皆成文。但这种文章在传统媒体眼里，显然不能登大雅之堂，他的媒体朋友也委婉的说这种文章在我们这可能不太合适。</p>\n<p>自由撰稿人梦就这么幻灭了。</p>\n<p>恰逢微信公众号开始崛起，王五四突然觉得自己应该再试一下。最开始，文章只有五六千阅读量，粉丝也仅仅是之前在朋友圈偶尔发段长文积累的朋友粉。但没多久后，王五四公众号阅读量和粉丝就开始迅速积累并引爆。</p>\n<p>王五四一直都很关注社会热点，多年的运营经验让他知道有几块内容特别容易被转发：鸡汤段子类、爱国抗日类，还有一类就是社会热点类。而粉丝们爱的，更多的是他吐槽十足的风格。</p>\n<p>王五四的爆红绝非偶然。</p>\n<p>王五四的定位非常明确，他只发关于言论自由、社会公正的相关话题，属于擦边球的泛政治内容。在国人欲望被压抑，需求又十分旺盛的今天，能够看到有料的内容比看到华南虎还难。加之时事关注者的粘度和忠诚度较高，与八卦相结合又可增加谈资，可谓需求完全匹配，用户精准度极高。</p>\n<p>王五四的内容设置非常精良，是原创与转载相结合，转载的内容较少，但篇篇都是精品，原创内容十分有料，结合时事热点，围绕主题展开论述，字字见血。与草根号的高频发布和专业运营者的每日发布相比，王五四的下发频率为2到4天，且每次只发布单篇内容。</p>\n<p>王五四的目标群体准确，这里的目标群体分两部分，一部分是传播的主力，即王五四的微信好友，由于王五四本人是老媒体人，其所说的话题自然命中了行业中人的软肋，转发都是预料之中；另一部分是普通受众，对社会话题的关心促使其点击进入，进而深度阅读、转发。</p>\n<p>王五四的文章与时事结合恰到好处，站在风口上，猪都能被吹起来，如何借得东风，是问题的所在，周瑜没能借到东风，英名全留给了借东风的“诸葛妖孽”。毫无疑问，借助热点话题做传播、内容给力便是东风。</p>\n<p>王五四抨击澎湃的文章也因抨击热点走红。其单篇阅读少则几千，多则几万，在微信公号的影响力堪称大V。</p>\n<p>有一定影响力之后，很多知名人士与媒体人都开始找他加微信，“然后就开始社交”。他经常在文章里讽刺公知观点，这些人加过来后，他反而有点不太好意思写反对这些人的观点了，“抨击别人，我心里也在滴血啊”。随后他又补充，“有些人，只要不开口说话我才懒得搭理他”。</p>\n<p>这让他写东西有些桎梏。</p>\n<p>这也是他一直没有尝试商业化的原因之一。除了一直被封号外，他并不知道该怎么给广告定价，“我不知道该收多少钱，收了钱没达到人家想要的效果咋办？关键是万一收钱了，人家让我写个什么观点的稿子咋办？”</p>\n<p><a name=\"wikiquote\"></a>王五四挺想赚钱，但又想站着赚钱，“现在越来越不喜欢给传统媒体写东西，条框太多，关键是钱太少哈哈”。</p>\n<p>随着年龄增长，王五四越来越不认同说教模式的启蒙口气文章，“如果说有人改变了，肯定是他自己要改变”，正如他在一篇文章中所写的“根本不应该有叫醒谁的心态，大家都醒着呢，只是不想起床。”</p>\n<p>他觉得，所有人都有自己的价值判断。他只是把大家都觉得荒诞可笑的事情用一种巧妙的方式去表达出来，“就好像你替粉丝把别人骂了一顿一样，他们会很爽。而现实给我提供了太多这样的素材。”</p>\n<p>王五四虽没在刻意运营自己的公众号，但也在揣摩用户心理，多年运营经验让他能轻易抓住粉丝槽点。</p>\n<p>王五四创了三次业，而这些都与他的公众大号没什么关系。公众号对他来说更多是承载吐槽欲望的一个平台，“我写东西更多是为了满足自己，而不是粉丝”。</p>\n<p>从凤凰网出来后，王五四曾经历了自己的第一次创业，跟阿里出来的几个朋友一起做女装O2O，但是因为没有经验，没多久便不了了之。</p>\n<p>公众号有一定影响力后，王五四积累了一些人脉资源。朋友给他50万，让他自己创业，纠结过后，他开始了一个创业项目——“爱宴遇”，汇集大厨与有拿手菜的手艺人在平台上开局收费招待人。但手艺人供给端匮乏，频次低，单价高等问题，导致这个项目最终没有做成。</p>\n<p>项目虽然失败，但他觉得自己成长挺快。工作那段日子，他喜欢将生活与工作完全割裂，完成基本工作后就开始自己的生活。</p>\n<p>抛掉在大公司养老的生活，除了码字，他在创业里找到一个全新的世界。</p>\n<p>爱宴遇停止运营后，他又开始了另外一个项目——“花样菜场”，和传统的农贸市场进行合作，为C端用户提供送菜服务。这一次，王五四成了真正意义上的“王大妈”。</p>\n<p>在去年，花样菜场获得了天使湾的300万融资。创业或多或少改变了他的生活，节奏开始变快，更加严格要求自己。他自嘲自己是“连续失败创业者”。</p>\n<p>也许王五四仍旧逃脱不了被封的命运，但是他还在写。也许写的时候不得不刻意自我阉割，但文章中还是“一不小心”隐晦地表达了真实的自己。</p>\n<p>不知道为什么，王五四至今仍清楚地记得，上幼儿园时，他经常偷偷从墙缝钻出去，跟着买票的大人进电影院看电影。成功多次之后被发现，管理员恶狠狠的对着他说：以后别让我再看到你。</p>\n<p>不过，想必那些看电影的日子，真的挺开心的吧。</p>\n<p>图 / 王五四经典头图</p>\n<p>文 / 整理自 山核桃 | 豆子</p>\n<p>福利 / 王五四最新公众号：王酥麻（wangsuma），因为他要对你做葛优对沙发做的事——本信息来自红杏治丧委员会。</p>\n<p>说明 / 文章整理自他人资料，仅用作科普王五四，允许规范转载、开评论，请在评论里留下你对王五四的看法吧。</p>\n","author":1001,"categories":[18270,18269,9203,10466],"tags":[25741]}