{"id":535358,"link":"https://chinadigitaltimes.net/chinese/2013/09/新浪博客｜戴正阳：中秋掮客录/","date":"2013-09-19T13:43:44Z","modified":"2016-07-16T13:45:01Z","title":"新浪博客｜戴正阳：中秋掮客录","content":"<p><wbr />近几日帝都交通拥堵，自五环至二环水泄不通，的哥戏言进京面圣的人来了。恰值中秋佳节，我就说点儿电视台里平时不让播的。还是老话，道听途说为主，抽风扯淡为辅，都是旧闻，切勿当真。<br />\n<wbr /> <wbr /><br />\n<wbr /> <wbr />您瞧着帝都这几天车水马龙，真以为是地方大员纷纷进京述职，带着大包小包各类礼品到处跑关系？其实不然，人家哪儿有这闲工夫，也没这个必要，到了那一阶段的人，早就明白官场联络贵在平时的道理。过节随一份子礼，都是手下代劳，且无如此大规模的移动。人家精着呢，都是鬼子悄悄地进村，打枪的不要。<br />\n<wbr /> <wbr />要说真送礼或者跑关系，其实还是商和官这两头的关系，而非衙门中人互相走动。<br />\n<wbr /> <wbr />而这满大街堵着的，正是替这两头跑动的掮客。</p>\n<p><wbr /> <wbr />掮客这词儿文雅了点儿，其实换成大白话，就是两边串联关系，介绍买卖，从中获利的人。这类人有的是骗子，就是给自己假模假样糊弄个官方职位，对老板说，自己认识身居庙堂的某某某，你托我来办事儿，给我意思意思，我就能把这事儿就成喽。这种类型的纯骗子都是没这本事，拿钱就跑路或者干脆翻脸不认帐的。<br />\n<wbr /> <wbr />但还有一类，那是正儿八经有些能耐，敢收你的钱，也敢帮你办事儿，只不过到最后事儿成了，获利十分，丫敢狮子开口撕下来七八分走。碰上这种，是幸也是不幸。因为所托之事，都是要和上层搭线，要么是拿地开产业，要么审批要文件，您要是简简单单几百万一两千万的单子都不好意思求人家帮这个忙。<br />\n<wbr /> <wbr />要干就是来一票大的！<br />\n受人所托，忠人之事，这要是真的接了活儿，掮客们从一开始选礼送礼到中间斡旋最后结盟，都是全程参与亲力亲为。</p>\n<p>所谓掮客，大致分为三类。</p>\n<p>第一类是高干的子弟或者亲朋。这类人天生就是大院儿里的人精，耳渲目染八面玲珑，别看他们也许没有正经的一官半职，可靠着老父老母的关系，见着不少老领导老干部，都能喊声叔叔。</p>\n<p>找他们办事儿，一是好打亲情牌，毕竟是子嗣辈儿的来说情，从自身感情出发，也得让人家说完了，好好喝上一杯热茶。第二则是这些人了解要找的人有哪些喜好，这些他们都门儿清，送礼送物，能够对症下药，恰好挠在心痒痒的地方。<br />\n中秋佳节，得想着送点儿礼物吧？恰好要拜访的老先生是广东人，您说要是送了北方式样的月饼，这到底合不合老人家口味儿，是不是要心里打鼓？</p>\n<p>这时候就显示出高干子弟能人本事了。直接飞机飞到广东，不找时下最时兴的月饼店，专往老街老巷的破旧铺子跑。先是找到七十年前做月饼的老模子，木刻的月饼模。而且那凹陷下来的样子也和咱们现在见得圆饼子模样也不一样。四样为一组，分别是鲤鱼、金鱼、蝴蝶、圆形双喜。然后拿着模子，去找当年广式糕点铺子的老师傅，从面到馅儿，全按着传统套路来，到最后烘烤成型，一气呵成。拿木头匣子封好，用红缎带拴上，拿糯米纸做封皮儿这么贴在匣口。坐上返京的飞机，下机上车，到了国一号院，噔噔噔快步上楼。绝不先提办什么事儿，而是开口就说，老爷子，我这带的月饼，您绝对多少年都没见过了。紧接着拆封开匣，呈于面前，若对方面露喜色，此事所成，已有三分了。</p>\n<p><wbr /> <wbr />不过也有老板是糊涂蛋的。您找高干子弟也就罢了，什么表哥表嫂三大姑八大姨的指望着他们能递上句话，这不是瞎胡闹么。平时给他们送礼挺勤，酒席操办，付款痛快，真要是搁在事儿上，人家记不记得有这么个人都不一定。<br />\n<wbr /> <wbr />记得圈里有人说过这么个故事。一位老板想在京郊盘地，奈何实在自己土鳖，勾搭不上上层人物，经过朋友串朋友，熟人搭熟人的介绍，终于认识了一位据说是主管此事领导的“枕边人”。老板这下大喜过望，可算是殷勤备至怒拍一记马屁，姑娘要吃饭，好饭局待着，姑娘要出门逛街，香车候着，奢侈品拿着，统统老板付账。为的是什么？为的就是能有机会在领导身边吹吹枕头风。<br />\n<wbr /> <wbr />可是这左等，批文不下来，右等，土地拿不了。急的老板心急火燎，嘴边都起泡了。终于有一次企业家的酒会上，老板和老领导见上面了。酒过三巡，老板看再不提这茬儿，估计再没机会了，借着敬酒时候低声说了句，领导好，我是汪XX的熟人啊，老朋友了。<br />\n<wbr /> <wbr />老领导一听，愣了一下，呦，汪XX，这人谁啊？怎么有点儿记不得了。<br />\n<wbr /> <wbr />老板一听大惊失色，就是小汪啊！紧接着又把姑娘的容貌描述了一番。<br />\n<wbr /> <wbr />老领导左思右想，终于点头说，有印象，那不几年前来我家的保姆么！<br />\n<wbr /> <wbr />老板面如死灰，怒吃三斤翔。<br />\n<wbr /> <wbr />想民国年代，小兵巴结一下军阀的大房甚至二房，这是应该的。您给一丫鬟身上使出吃奶的劲儿，这算什么事儿啊？</p>\n<p><wbr /> <wbr /> <wbr />至于这第二类人，那就是在职的朝中人物了。<br />\n<wbr /> <wbr /> <wbr />不过这些人，不是显赫，否则也不至于为了这些钱财污了自己声名。这些人大多都是局级，撑破天司级，且都是副职为主。但是就这，您也不能小看喽，官场油子浸淫多年，多少事儿都是从他们手上办妥的。<br />\n<wbr /> <wbr />一般找他们做掮客，送礼进门，那要找的都是在职高官。要么是这些人的顶头上司，要么是这么人能说句话的旧友，找其他人还不好使。因为人家都不认识你，你就算备着再好再厚的礼，其他人也不敢收啊！<br />\n<wbr /> <wbr />中秋佳节，要是还送吃的月饼，俗不俗？吃了几千年了，什么花样没见过，什么馅儿的没吃过？就算那原料再贵，还不是吃进肚子里？您要是送不好，送了一盒五仁儿的，下半辈子还想不想混了？<br />\n<wbr /> <wbr />所以这其中就琢磨出了不少门道来。掮客老前辈先去找商人，说这回过节，想不想有点儿成效，想要效果，那就得下血本。那边一咬牙，说多少钱我给。老前辈微微一笑，伸手拿卡，不开车不打的，骑着一辆自行车，东拐西扭，到了地头，和对暗号一样。</p>\n<p><wbr /> <wbr />给我来一份儿“葡萄美酒夜光杯”。<br />\n<wbr /> <wbr />大概过二十分钟，递给手上一个盒子，外表普普通通，既无标号也无花纹，看不出是个什么东西。要真打开盒子，那才是大吃一惊。<br />\n<wbr /> <wbr />一块月饼，吃的，普普通通。<br />\n<wbr /> <wbr />可旁边还得配一瓶红酒，至少也得是波尔多地区梅铎的顶级王牌。另外还要单加一个酒樽，或金或银，这才配得上完整一句暗号。<br />\n<wbr /> <wbr />还有类似的几种套路。<br />\n<wbr /> <wbr />“玉盘珍羞直万钱”，盒子里一枚玉石手环，一枚纯银月饼。<br />\n<wbr /> <wbr />“日月同辉”，一金一银，相映成趣。<br />\n<wbr /> <wbr />有人会问，这不就是所谓的天价月饼么？那可就错了，王府井里也有卖天价月饼的，最高价才两万。您说要是一块实打实纯金的，那该多少钱，这我换算不过来。至于哪儿有卖这个的……咦，今儿天气不错啊。</p>\n<p><wbr /> <wbr />东西到手，这位掮客再带着东西，趁着月黑风高之夜，或交予本人，或给了太太，总之，一定顺利完成任务。但是由于礼物贵重，外加风险极大，这号人物开口要钱也是怎么狠怎么来。搓罗饭局，将领导请上，自己可就得在门外和老板说好了。小子，我这可是冒着杀头的风险帮你摆平了，我要分成，你要不干，那就一拍两散！<br />\n<wbr /> <wbr />箭在弦上，火烧屁股，您说这分成，是给呢？还是给呢？<br />\n<wbr /> <wbr />当然，谈收益的时候，没这么简单暴力。说当年煤企改革的时候，一号文件下来了，多少煤老板和无头苍蝇一样，直接和自家的矿说拜拜了。一位煤老板总算请到了京城高人，备下厚礼，摆好酒席，高人终于开始摆谱。用手指蘸着白酒，在桌上刷刷两笔，撇出一个八。老板一看，面色胀成猪肝色，只是摇头。<br />\n<wbr /> <wbr />高人微微一笑，再次蘸酒，加了一点一横，成了一个六。<br />\n<wbr /> <wbr />老板面色终于渐缓，思考良久，闭眼点头。<br />\n<wbr /> <wbr />江湖门道，捶岗抬槛，先用你不能接受的价格震一下，后面再故意让步，这事儿就好谈了。</p>\n<p><wbr /> <wbr />至于这第三类掮客，就有点儿特殊了。说他有本事吧，可他是实打实的骗子，职务要么低微，要么瞎编。说他没本事吧，可他偏偏还能办成事儿。<br />\n<wbr /> <wbr />这一类的主儿，特别喜欢用国字头或者央字头的名号。专找副职，专挑部门，绝不当顶头大哥，也绝不做无闻小弟。咱们这么说吧，国务院机构首先设置了办公厅，国务院组成部门还有27个，直属特设机构1个，直属机构16个，办事机构4个，直属事业单位17个，由各部位管理的国家局22个，议事协调机构33个，您说我随便挑一个，报上一个副司的名号，挂着个调研员的身份，您到底是挨个儿查，还是当真？<br />\n要么就是本来只是管后勤，我说我管项目。本来烧锅炉，我说自己是供暖特殊服务总工程师。总之怎么有噱头怎么来。<br />\n这些人和之前提到的两类，恰恰相反，是反其道而行之。别人巴巴的搁北京待着，这类人却是下到地方去。<br />\n地方干部老还是抱着几百年前大清朝的观点，京官出门大半级，这可都是见着皇上的人！只要随随便便掏出一张名片，哦，这是主管你们地区那谁谁谁吧，立刻小鸡啄米。要是再假装无意间翻动手机里的照片，和某领导的合影，哎呦喂，底下人恨不得把这位爷当钦差伺候着。<br />\n这类掮客出门都是有规律的，提前一周，先到地头，报上名号，开始巡视。中间由市委市政府领导接待，等事情结束后，随口一句，再由领导派人派车亲自送到兄弟城市。这个套路按照行话叫做“接力棒”，只要有一个上钩的，后面的就不得不信。这位可是隔壁亲自送来的大员，我竟然还怀疑他不是个真的？<br />\n<wbr />商人要求办事儿的城市，既不是一头，也不是一尾，恰恰是中间靠后的。掮客指点江山，挥斥方遒，联合机关，划下一块工业园安排一片开发地。中秋佳节，和市委领导一起共聚进餐，假模假样传达一下上头的会议精神，这事儿基本就没跑了。<br />\n最后摇摇摆摆，在中秋后一个星期溜溜达达回了帝都，且飞机票全包，何其快哉！</p>\n<p>除了这三类之外，还有一类掮客，大多是以娱乐人物或者公众人物为主。比如某视的主持人呐，某台的当家花旦啊，唱歌的啊，跳舞的啊，到处认干爹干妈，商人就借机巴结上，指望他们中秋节能捎带手给他们干爹干妈说句话，至于是在餐桌上说还是在卧室里说，这事儿就管不了了。<br />\n什么？您说民歌歌手？哎呦喂，您瞧，今儿月亮多圆啊！</p>\n<p>总之，这文是我自己写的，没有人代笔，没有影射谁，不牵扯造谣问题，不是故意破坏节日气氛。市井闲话，换一种方式写作，对大家来说，我们还是要坚持八荣八耻的。谢谢上级单位用信心和决心打击犯罪，感恩。PS <wbr />支持 <wbr />老虎苍蝇一起打 <wbr />不会停。内什么，祝大家中秋快乐。</p>\n","author":1012,"categories":[18271,18270,18269,9203],"tags":[31392,10206]}