{"id":535422,"link":"https://chinadigitaltimes.net/chinese/2016/07/betterread-军队何时干政/","date":"2016-07-16T21:16:58Z","modified":"2016-07-16T21:16:58Z","title":"BetterRead | 军队何时干政","content":"<p>文｜王烁</p>\n<p>土耳其今日政变，近年用军队解决政治纷争的尝试，多出一个案例。</p>\n<p>不过，与军人为什么干政这个问题相比，更有趣的问题是：军人为什么不干政?</p>\n<p>这也是政治学大家Samuel Finer的名著 《马背上的人：军队在政治中的角色》中的核心问题，它为军人干政这个主题提供了完整的分析框架。</p>\n<p>军队组织严密，凝聚忠诚，垄断武力，为什么军队干政是现代社会的例外而非常态？</p>\n<p>因为军队干政有根本的弱点：不具备管理社会的能力，更重要的是没有合法性。</p>\n<p>军队政变在欠发达国家成功率高一些，转入长期执政的机会也大一些，因为这些国家的经济分工和社会整合相对简单。但在发达社会，不可想象军人政变后长期用命令体制主导社会，这些国家经济既深且广，分工很细，军队缺乏所需的技术能力。</p>\n<p>合法性是更大的难题，充分说明观念对人类社会的影响力之大。中古以前，马上得天下是天经地义的事情，但到现代社会就只接受民主共和政体的合法性，历史上流传至今的君主制还有优容的余地，但逆共和入专制，再无获得合法性的可能。袁世凯100年前已为之殉葬。</p>\n<p>军队干政还有其他难题。比如，如果军人被允许根据其政见采取行动，那么军队本身会分裂。有人群的地方都有左中右，军队也不例外，但跟舆论场用批判作武器不同，军人用武器作批判的后果是毁灭性的。军队分裂，则对外丧失战斗力，对内造成内战风险，军队难以承受，社会不能承受。</p>\n<p>所以，进入现代以来，只在特定时候军队才会干政。Finer认为主要是三种情况：</p>\n<p>&#8211;军队认为自己必須要保护国家免受现政权的侵害时；</p>\n<p>&#8211;军队认为只有自己才能裁决国内不可调和的政治纷争时； </p>\n<p>&#8211;军队认为只有自己才有能力决定军队的大小、组织和装备时；</p>\n<p>Finer的分析框架产生于60年前，仍适用于近年来从泰国到土耳其的历次军事政变。只不过，谁赋予军队以作出这些判断的权力？</p>\n<p>没有。这是军人用枪为自己赋予的权力。所以，军队与政治处于永恒的紧张关系之中。</p>\n<p>一方面，战争创造国家，这是人类学、历史学、政治学的共同发现。连国家都是由战争缔造，那军队作为战争机器自然是政治的最重要模块。古今中外，史实昭然。</p>\n<p>另一方面，现代社会的共识是军队应该被隔离在政治之外，军人不能干政。无论是苏联体系下的“党指挥枪”主旋律，还是英美体系下的军队国家化，在此一致。政治家决策，军人执行。让政治的归政治，而军人的归军人，军人专心做邦之柱石、国之爪牙。</p>\n<p>可是，这个共识本质上是脆弱的，它必须托付给全社会的价值观、规范、宪法和人心，用这些层层保护起来。无他，军队力量太过强大，只要它拿定主意，社会没有可与之抗衡的力量。所以整个现代史也是这样一部政治-军队关系史：创建军队并运用它达到目的，然后喂饱它，麻痹它，制衡它，羁縻它，欺骗它，监视它，拒绝它的一切政治诉求，只允许它保有对主人的绝对忠诚，以此为前提其他一切都可以商量。</p>\n<p>所以，现代军队不是完整组织，而是弱智巨人，相对于其他组织来说力量接近于无穷大，而自我意识越接近于无越好。</p>\n<p>军队不干政成为现代社会共同维护的神话，这样安排是有原因的：军队介入政治，政治就失去了遮羞布的保护，进入血与火的较量，代价太过沉重。</p>\n<p>著名政治学者亨廷顿甚至说，现代军人不干政，最重要的理由就是职业化。军人视从军为一种职业，在职业内部找到其抱负实现的舞台。好比科学家以科学发现为其抱负实现的的最终证据，军人以攀至这个职业的顶峰为其成就的证明，而视政治为市民的庸俗游戏。科学家何曾关心政治？现代军人亦当如是。</p>\n<p>很遗憾，事情没有这么简单。当宪政废驰，人心渐散，法治不彰，社会分裂，权力出现真空，军队迟早会意识觉醒，产生更宏大的报负。</p>\n<p>现代政治格局本就是由军人塑造。19世纪以后，从博斯普鲁斯海峡往东直至太平洋的这片大陆，衰败帝国帝国梦醒有关，古老民族急需走现代化道路，摆脱被殖民命运，重建国家，富国强兵。可惜，在西力东渐后过百年的应激反应中，稳固宪政民主政治出现是例外。</p>\n<p>阿拉伯世界应对西力东渐，多从一战后奥斯曼士耳其瓦解讲起，英法在阿拉伯世界的势力达到顶峰。救亡与现代化同样是阿拉伯世界20世纪前半叶的主题。西方势力、君主制、纳赛尔主义、泛阿拉伯主义、共产主义、阿拉伯社会主义、伊斯兰运动百舸争流。在中国也有过相似的光谱：中学为体西学为用、变法维新、革命、三民主义、列宁主义，也有义和团。</p>\n<p>1950年代以后，“阿拉伯人民从此也站起来了”。纳赛尔主义在埃及得政，阿拉伯社会主义在叙利亚、伊拉克上台，君主制在约旦草创。阿拉伯世界没有回归一统， 分头进入民族独立和世俗现代化时期。用新式武器和新式练兵法训练出来的军人是阿拉伯世俗现代化的最主要推动力量。这一幕似曾相识，晚清的掘墓人也是新军。军队是这片大陆进入现代化的先头部队。</p>\n<p>军队不能干政，因为政治的逻辑是力量决定规则，而军队垄断暴力。凯末尔以一已之力，用军队作工具创立世俗体制的现代土耳其国家，然后力迫军队隐退，成为现代化体制的守护者。这是阿拉伯世界现代化的惟一样板，但今天在埃尔多万体制下也重新面临考验。</p>\n<p>在其他地方，播下龙种收获跳蚤更是常态。阿拉伯世俗政权大多演变成以强人为领袖、以军队和秘密警察为支柱的专制政权。在叙利亚、战前的伊拉克、埃及、利比亚，世俗的专制政权还走向世袭的专制政权。阿拉伯世界各种主义和道路之争，百年来走在暴力加剧的螺旋里，恶与恶相互激发，最暴力者胜出。</p>\n<p>今天，演变出到新一幕：“伊斯兰国”用超限暴力，试图驱使穆斯林社会回归伊斯兰教法之治，并迫使非穆斯林社会与其决一死战。</p>\n<p>如果一个社会必须在军人干政与“伊斯兰国”之间二选一，这是不可能正确的选择，只能祝福那些不能不作出选择的政治家。至于其他国家的政治家和人民，首先要避免陷入这个处境。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-16-at-下午2.13.40.png\" alt=\"Screen Shot 2016-07-16 at 下午2.13.40\" width=\"332\" height=\"504\" class=\"alignnone size-full wp-image-535423\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-16-at-下午2.13.40.png 332w, https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-16-at-下午2.13.40-198x300.png 198w\" sizes=\"(max-width: 332px) 100vw, 332px\" /></p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[31400,29590,25855,29212,15281,31401,10164,9644,29354]}