{"id":535492,"link":"https://chinadigitaltimes.net/chinese/2016/07/平说-胡同台妹宫铃走了-又是因为抑郁症/","date":"2016-07-18T07:39:47Z","modified":"2016-07-18T07:39:47Z","title":"平说 | “胡同台妹”宫铃走了 又是因为抑郁症","content":"<p><img class=\"aligncenter size-full wp-image-535493\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/6407WXOBAAW.jpg\" alt=\"6407WXOBAAW\" width=\"403\" height=\"413\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/6407WXOBAAW.jpg 403w, https://chinadigitaltimes.net/chinese/files/2016/07/6407WXOBAAW-293x300.jpg 293w\" sizes=\"(max-width: 403px) 100vw, 403px\" /></p>\n<p>宫铃走了，通知关心她的亲友。</p>\n<p>她是台湾人，祖籍安徽，网名胡同台妹。作为宝岛资深媒体人，她先后从事广播、报纸、电视与网络媒体，专职采访台湾时政与两岸新闻。</p>\n<p>2005年，她报道中国 “两会”，获得国务院总理的提问机会；任凤凰网台湾事务总监时，策划并执行大陆网民对话马英九，是两岸交流史上前所未有的历史性标志事件。</p>\n<p>2008年伊始，她以“胡同台妹”为网名，深入接触大陆互联网，被《南方人物周刊》称为“大陆互联网上走得最远的台湾人”。</p>\n<p>她说：“二元对立思维产生不了民主人格。为何古代有大义灭亲思想，让你忠于君王，不要忠于你的亲。要先爱朝廷、爱民族，你连你自己都不爱了，还爱民族？我都不信。”</p>\n<p>因为抑郁症，宫铃在今天凌晨离世，这是她在脸书上留下的最后文字——</p>\n<p><img class=\"aligncenter wp-image-535494\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/64083TZ3TBZ.jpg\" alt=\"64083TZ3TBZ\" width=\"450\" height=\"1940\" /></p>\n<p>我跟宫铃认识多年，她是我走近台湾、认识台湾的一扇落地窗。</p>\n<p>在这里，另选辑两篇她的博文，以作纪念——</p>\n<p><strong>思想的审判</strong></p>\n<p>人性当中，似乎都有探知对方内心的欲望，因此情人之间最喜欢私语的是：“你/妳爱不爱我？”</p>\n<p>爱，是内心的运作，看不见、抓不到，因此情人间就会以看得到的“行为”来论证对方的心，试图论证爱的存在。</p>\n<p>其实，这种以外显行为试图论证内心思想的企图，并不仅仅存在于情人之间。政府对于人民、普通人对于名人、也都存在这种现象，而且往往光论证还不够，控制欲望强烈者，甚至会希望操控对方的心，甚至为对方的心做个审判。</p>\n<p>在台湾转型过程中，爱台湾，就是这种情形。透过一个人的省籍、行为、语言乃至立场、批判或支持的政治人物，去论证一个人是否爱台湾。因此，1949年以后才到台湾的外省族群，对于台湾的爱肯定不如移居台湾十几代的本省人，到大陆做生意的台商，肯定比不上与台湾同甘共苦共存亡的商人，主张两岸交流经贸开放的政治人物，肯定比不上抗拒与大陆一切接触的政治人物。</p>\n<p>大陆朋友作为旁观者，经常跟我说，“你们台湾人这样想真可笑”，确实，我也同感可笑，而且感到可笑的台湾人也越来越多，旁观者清，这一点毋庸置疑。</p>\n<p>然而如果换我提问你，大陆本身有没有这种以外显行为试图论证人心，审判人心并定罪的情况呢？不说过去，就看目前所在的这个时代。</p>\n<p>这次，换作旁观者的我，看到的也不少。</p>\n<p>例如，批评政府、对政府有所不满的，就是不爱国，还有可能是汉奸。例如，不认可你意见的就是五毛。例如，口才不好的，其文章就是代笔。例如，对于比较知名的弱者公开寄予同情，就是作秀。</p>\n<p>一如我前面提到的爱台湾这件事，对于一个外省人而言，在台湾这片土地上生活几十年，他说他很爱台湾，质疑者说，你掏心挖肺给我看，假设可以，掏出心挖出肺了，发现，没有爱的踪影，难道换成本省人掏心挖肺就能看到爱了？</p>\n<p>同样，批判政府，是否就意味着不爱国？这是一种思想审判的标准，如果你承认世界是多元的，那么会不会有另一片土地上的某个人认为，批判政府在思想审判标准上来说，意味着爱国？</p>\n<p>我们无法以外显行为证明一个人的爱与不爱，扩大来说，我们同样无法以外显行为去论证一个人曾经有或没有过哪个念头，而根据国外心理学家的统计，一个人一天平均大约有几亿个念头闪过，你自己都无法掌握这几亿个念头，况乎外人？</p>\n<p>人的大脑是如此复杂且神秘，我们可以在梦中飞，在想象中飘忽游移，但现实世界里我们做不到。又或是我们没有想过可以举起几十公斤的重物，但在突遇急难时，我们做到了。又或是过去自己从来没有关注过某个弱势群体，无论是病人、无论是各种原因造成的贫穷与被迫害，但因为某个弱势者因于机缘而声名大噪，抓取了我的关注，我予以同情与帮助，这就意味我是想要做秀？</p>\n<p>又或是，某个人口才不好、学历不佳、人际交往隐晦，因此证明他的脑袋中不曾有过这样或那样的文思？总的来说，观察我们自己，行为与思想中间是否存有等号？</p>\n<p>当然，以台湾的情况来说，仍有许多人怀疑着另一群人不爱台湾，这是台湾社会本身的悲哀，但至少无法以此定罪。如果你觉得这是台湾社会的愚昧，那么当我反过来对你有这些那些的提问时，你又如何看待自己的愚昧呢？</p>\n<p>如同一个男人，最痛恨自己女友动辄怀疑自己的感情，自己的心，认为这是女人的无知愚昧，那么这些男人有不少（当然不是全部），时不时在公共舆论中，或左或右的挞伐，或真或伪的揣度，这又是为了什么？</p>\n<p>如果，你觉得自己的思想与政治立场应该是隐私，无需要表态表忠，又为什么你总是要对他人的观点立场时刻保持着审判的心？</p>\n<p>人类世界的复杂，皆由此而生。</p>\n<p><strong>台湾人关心大陆事务的权利</strong></p>\n<p>台湾艺人伊能静在微博上力挺南周新年献词遭删改引发的抗议事件，导致伊能静的微博遭到禁言，甚至被有关单位“面谈”。</p>\n<p>在这个事件中有两个较为显著的争论点，第一，身为台湾人她是否有权对大陆内部事务发表看法？第二，她的身份是否适合对这类事件表达意见？</p>\n<p>坦白说，如果真正追崇言论自由，以上两个争论点都是伪命题，而笔者身为台湾人长期关注大陆事务，也经常被网友斥责“妳这个台湾人凭什么管我们的事？”因此，这些问题似乎在目前的时空环境下，仍有讨论必要。</p>\n<p>在台湾，对于选举罢免等公民权利的法律规定，只要身为公民，并在某地居住达六个月以上，就有权利参与该地选举。假设这个概念可以延伸，那么伊能静在大陆居住早已超过六个月，虽然在大陆并没有明显的公民法律概念，但我相信，伊能静在大陆缴税、置产、工作，这些都促使她会自然而然地关心这个社会、这片土地。</p>\n<p>况且，只要是持台胞证出入大陆，都必须经过“中国公民”的海关关口，也就是说，在公权力的认定上，台胞被大陆方面认定为中国公民，那么，台湾身份显然不是伊能静在这一事件上发表看法与立场的障碍。</p>\n<p>再者，国台办在例行记者会上对于伊能静事件的说法是，欢迎台湾同胞到大陆发展，但必须遵守大陆的法令法规。众所皆知，事件最后，大陆方面并没有作出非常明确的裁决，抗议者迄今没有受到任何法律的裁处，宣传部门相关人员也没有因此负责下台，而根据广东省的调停结果来看，此事似乎停留在编辑流程的纠纷，因此国台办以台湾同胞应遵守大陆法令法规的解释，明显与事实结果关系不大。</p>\n<p>那么身为艺人，伊能静是不是不该干涉像南周这样的纷争中呢？甚至有不少人以其家世背景或是过往私事质疑她有无讨论此事的资格。</p>\n<p>首先，这一事件的纷争关键在于言论自由，很明显，伊能静认为人们应该有言论自由，而根据前面所提，持台胞证出入大陆的台湾人都必须经过“中国公民”的海关通道，那么只要是公民对于这个社会里的公共事务发表看法，是合情合理的，只要她没有在法律上被褫夺公权，什么职业、什么过往都不应该剥夺她的发言权利。</p>\n<p>其实，笔者认为，此次伊能静事件最大的意义在于，过去在大陆发展的台湾人对于大陆事务大多采取回避、淡漠的态度，反观大陆人对于台湾政坛张口闭口关注、批评，形成极大落差。从胡锦涛总书记以来，两岸关系有了极为重大的进展，对于台湾，大陆人越发的关切与熟悉，但在台湾，台湾人对于大陆事务除了经济，其他一切都显得非常冷漠，而这一点也是大陆对台部门最为伤脑筋的工作范畴。</p>\n<p>要知道，就人性而言，人们只会关注自己的事，也就是说，当台湾人认同了大陆社会也是“自己的”，自然会开始关注大陆社会的种种一切。</p>\n<p>无论诸如南周这类事件的关注否在大陆有关部门的期待之内，但这是两岸交流的必然结果，两岸官民应该都以一种更健康的心态来面对，而不是将之视为洪水猛兽，以一句台湾人应该遵守大陆的法令法规为由，而将台湾人的关心拒之于千里之外。</p>\n<p>宫铃所著《从台北到北京：胡同台妹眼中的大陆》已出版多年，可通过此书了解她对两岸事务的观察</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[10218,24165,18562,26633,11456,8994,10981,25679,10889,9212]}