{"id":535594,"link":"https://chinadigitaltimes.net/chinese/2016/07/财经网-山东重大敏感处罚律师案件需立案审批/","date":"2016-07-19T13:17:04Z","modified":"2016-07-19T13:17:04Z","title":"财经网 | 山东重大敏感处罚律师案件需立案审批","content":"<p>（记者 单玉晓 实习记者 邓瑞璇）山东《律师和律师事务所违法违规行为惩戒工作规则》（下称《规则》）已于本月起实施。7月18日，山东省司法厅律师管理处处长李凌云向财新记者表示，山东是全国首个出台《律师和律师事务所违法违规行为惩戒工作规则》的省份，“目前有些案子开始根据《规则》进行处理，但《规则》才推行两周，从操作层面来说，具体的反馈还需要等等看”。</p>\n<p>财新记者注意到，《规则》全文未对外公布，仅山东省司法行政部门官员在该《规则》新闻发布会上披露该文件主要内容，“对于重大、敏感、复杂案件，须由司法行政机关主要负责人审批立案，并报上级司法行政机关备案”等内容。</p>\n<p>山东省司法厅副巡视员刘淼介绍，《规则》共八章58条，确定了律师违法、违规行为惩戒工作管辖主体，要求司法行政机关应当逐步建立律师和律师事务所违法违规行为调查与惩戒相分离的制度，探索实行由司法行政机关牵头建立调查委员会和惩戒委员会，并吸收第三方参与调查和惩戒的工作机制。</p>\n<p>刘淼介绍了《规则》的主要内容。明确对律师和律师事务所违法行为进行行政处罚的属地原则；明确县以上司法行政机关对投诉事项依法审查处理的具体职责；进一步强化和细化司法行政机关对律师和律师事务所违法行为进行立案查处的法定职责，对于重大、敏感、复杂案件，须由司法行政机关主要负责人审批立案，并报上级司法行政机关备案；明确司法行政机关所作出的八种处理决定，使调查处理工作有章可循、方便执行等。</p>\n<p>据《大众日报》报道，在管辖方面，《规则》规定律师违反律师法律规范的违法行为，由律师所属执业机构所在地的司法行政机关查处，律师事务所的违法行为由律师事务所所在地的司法行政机关查处。异地追诉模式是指：律师在原执业机构所在地执业引起投诉的，投诉案件由原执业机构所在地司法行政机关管辖，被投诉行为延续到现执业机构所在地的，由现执业机构所在地司法行政机关管辖。投诉人就同一投诉事项，同时向司法行政机关、律师协会投诉的，可以先由律师协会办理。</p>\n<p>《规则》还明确了司法行政机关处理投诉案件的程序，并规定投诉案件应当自受理之日起60内办结。对于案情复杂的案件，经办理机关分管负责人批准并报上级司法行政机关备案，可以适当延长办理期限，但延长期不得超过30日。</p>\n<p>山东省司法厅厅长王本群称，《规则》还探索了不良执业信息记录披露和查询制度、及时发布律师失信惩戒信息等制度。“山东省司法行政机关应当在省律师协会配合下，建立全省统一的律师和律师事务所违法违规惩戒工作数据库，将律师和律师事务所违法违规及查处情况纳入全省律师和律师事务所信用管理体系，建立律师、律师事务所不良执业信息、失信惩戒信息披露和查询制度。”</p>\n<p>山东省司法厅副厅长冯军表示，《规则》设专章对“监督和责任”作了具体的规定，明确司法行政机关查处律师、律师事务所违法案件不得徇私枉法、失职渎职、消极拖延，不得以当事人之间的和解代替对违法违规行为的惩处，不得以行业处分代替行政处罚，也不得以行政处罚代替行业处分。“规则出台前，山东对律师违法、违规行为的惩戒存在司法行政机关和律师协会实施行政处罚和行业处分跟进不及时，个别律管干部、律协惩戒委员会成员存在‘不敢管、不愿管’的问题及‘不会管’的本领恐慌。”</p>\n<p>冯军称，中国《律师法》规定了律师协会对律师和律师事务所的行业管理权，《规则》第二条第二款规定：“省律师协会依照有关法律法规、协会章程和行业规范，参照本规则确立的原则和精神，制定查处律师和律师事务所违规行为的具体办法”。</p>\n<p>财新记者了解到，“律师执业违法违规惩戒制度健全完善，律师依法执业能力显著增强” 是当前深化律师制度改革的目标之一。</p>\n<p>中国《律师法》规定了律师、律师事务所的违法行为及法律责任。2010年，司法部颁布《律师和律师事务所违法行为处罚办法》，细化相关规定。2013年以来，中共十八届三中、四中全会均对健全完善律师惩戒制度提出了明确要求。四中全会要求“加强律师事务所管理，发挥律师协会自律作用，规范律师执业行为，监督律师严格遵守职业道德和职业操守，强化准入、退出管理，严格执行违法违规执业惩戒制度”。</p>\n<p>2015年9月召开的全国律师工作会议强调规范律师执业行为，严格执行违法违规执业惩戒制度，对于逾越法律底线的，要严格依法给予行政处罚和行业处分。2016年6月，中共中央办公厅、国务院办公厅印发《深化律师制度改革意见》，提到“律师执业违法违规惩戒制度健全完善，律师依法执业能力显著增强”。</p>\n<p>山东省司法厅相关人士表示，山东出台的《规则》在建立异地监督管理联动机制、跨部门沟通协调机制、不良执业信息记录披露和查询制度，及时发布律师失信惩戒信息等进行了有益探索，契合了中央在律师制度改革方面的精神。</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[9526,20212,10216,20445,20703,23888,15767,9249,13641,22245,13446,15337,23838,30398]}