{"id":535609,"link":"https://chinadigitaltimes.net/chinese/2016/07/东网｜傅桓：被抛弃的爱国群众/","date":"2016-07-19T18:17:57Z","modified":"2016-07-19T18:18:22Z","title":"东网｜傅桓：被抛弃的爱国群众","content":"<p><img class=\"alignnone wp-image-535498\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/6a80bfcdjw1f5x96pb2nfj20zk0qo0xx.jpg\" alt=\"6a80bfcdjw1f5x96pb2nfj20zk0qo0xx\" width=\"550\" height=\"413\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/6a80bfcdjw1f5x96pb2nfj20zk0qo0xx.jpg 690w, https://chinadigitaltimes.net/chinese/files/2016/07/6a80bfcdjw1f5x96pb2nfj20zk0qo0xx-300x225.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>截至18日晚间，大陆共有十一个城市抵制肯德基。像异见人士常做的那样，他们拉着爱国的横幅，围堵餐厅，滋扰食客。爱国群众与警察出现推搡，不服从驱赶。</p>\n<p>从网络空间蔓延到线下爱国，南海仲裁以来被放大的爱国声浪进入了微妙的阶段。那些在之前肯定甚至怂恿爱国分子围堵肯德基麦当劳的，从胡锡进到共青团中央，以及许多五毛大V，调转枪口，一致谴责抵制肯德基的爱国群众，痛骂他们。</p>\n<p>这是非常有意思的爱国反转剧。我们可以观察到，网上嘴炮爱国可以，可一旦爱国群众被点燃，到肯德基前宣示主权，这些始作俑者反而熄火了，这是怎么回事？</p>\n<p>概括起来说，是这些鼓动爱国的意见领袖们害怕了。他们生怕和爱国群众扯上关系，更惧怕舆论将他们看作发动抵制的领导者。说到底，是怕当局清算，所以切割爱国群众以自保。</p>\n<p>这帮口头爱国者活跃的地方是网络，但是经过半个多月的爱国鼓噪，他们在攻打赵薇之后，突然发现爱国形势超出了预期，超出了他们控制范围。更关键的是，当局并不鼓励这种爱国鼓动，反而不再默许，风向已经变了，不同往常。</p>\n<p>尤其是，当爱国群众走上街头后，他们的行为变成了准游行。对当局来说，群众聚集街头是很敏感的事情。除非当局亲自组织，控制节奏，否则绝对不会让街面上涌现大量人群。这是当局深为忌讳的地方，爱国派的鼓吹者没有料到这个情形。因此，他们必须要向后收缩。</p>\n<p>但是，向后收缩是有代价的。一个是之前的爱国鼓吹覆水难收，都在网络空间留下足够证据。二是推得太干净，以后就很难再在爱国议题上立足。所以，这是一个相当难堪的局面，爱国极左派既要看当局眼色，又要保持身段，姿势就很难看。甚至把爱国群众污蔑为公知发动的，这种顾头不顾腚的说辞很没有说服力，但符合他们的流氓习性。</p>\n<p>由此看来，有一些值得注意的问题，可以在本次所谓爱国行动中看出来。</p>\n<p>首先，在南海仲裁问题的舆论上，团中央为首的五毛阵营没有听招呼，而是继续用这个题材显示发动舆论战的能力，从而没能与党魁代表的政策及低调应对路线相一致，令后者相当被动，制造了外交问题的内政化的挑战。</p>\n<p>其次，线上爱国与线下爱国是根本不同的，即使是共青团中央也无法控制爱国形势的进程。这从一个侧面可以证实，团中央在舆论引导上无非是狐假虎威，其实并无足够杀伤力。人们之所以畏惧被指为不爱国，还是因为恐惧心态使然。</p>\n<p>再次，经过这么多年意识形态的精心及大胆培育，爱国群众的心理培植相当成功，但也导致另一个问题，那就是爱国群众不再仅仅听号令，有时也会擅自出场，不听从安排，不服从管制，变成街头上一股桀骜不驯的力量，进而挑战既有的维稳秩序。</p>\n<p>最后一点，被动员起来的群氓显示了某种不可控制的趋势与潜力，它是双刃剑。估计从警察在驱赶肯德基前的群众中，可以积蓄这种反向的认知，足够让当局起疑心和戒心。</p>\n<p>当然，当局豢养的爱国打手尚未露出真容，这次抵制肯德基事件只是崭露头角，但以当局学习维稳的能力来说，既要防止右，更要防止左，这个教训估计会在相当长时间内影响当局对意识形态的判断。从某种意义上说，共青团中央、胡锡进、五毛党之流“不可信”的印象，只怕已经建立起来，不断地在当局维稳格局中强化。</p>\n<p>总之，本次爱国行动的输家恰恰是那些在网上鼓动最厉害的极左势力。他们本想火中取栗，在爱国舆论中收割利益，但因为用力过猛，也因为爱国群众独自行动，打乱了整个美好设想，暴露了极左爱国派的深层用心。这等于是搬起石头砸自己的脚。</p>\n","author":998,"categories":[18271,18270,18269,9203],"tags":[8634]}