{"id":535607,"link":"https://chinadigitaltimes.net/chinese/2016/07/【习总日记】-当然抵制肯德基难道要抵制波音/","date":"2016-07-19T17:01:37Z","modified":"2016-07-19T18:20:50Z","title":"【习总日记】 当然抵制肯德基难道要抵制波音","content":"<p><img class=\"alignleft size-full wp-image-410566\" src=\"http://chinadigitaltimes.net/chinese/files/2015/10/24_avatar_big.jpg\" alt=\"习总日记\" width=\"232\" height=\"174\" />（2016,7,19）</p>\n<p>一</p>\n<p>2016年7月19日习总心情指数：-6。</p>\n<p>今日心情较之昨日：小好，+1。</p>\n<p>小好理由：爱国者每个时代都有，只是花样不同。</p>\n<p>二</p>\n<p>网上有人说爱国要讲逻辑。这是什么逻辑？</p>\n<p>爱国如同吃饭睡觉，是人的基本需要，不用讲道理更不用讲逻辑。逻辑这种东西归根结底是西方的，不是我们中国人的。我们中国人做事要听从党的领导，绝不能讲逻辑。有了共产党领导还讲什么逻辑？凡事讲逻辑还要共产党干什么？</p>\n<p>就拿美国快餐肯德基说事吧。有人说抵制肯德基会损害多少中国员工的利益，还说肯德基已经中国化，资本是中国的，公司也是中国的，所以反美不应该抵制肯德基。难道这就是讲逻辑人的逻辑？</p>\n<p>请问，我解放军在南海搞军事演习，要消耗人力物力，还要浪费子弹炮弹导弹，还有影响渔民捕鱼航运运输，按照你们的逻辑，所以就不应该搞军事演习？中国人均收入很低，还有近2亿中国人生活在非洲一样。按照你们的逻辑，就不应该去外头撒钱买支持搞金钱外交。</p>\n<p>再请问，不抵制快餐肯德基，难道要抵制波音飞机电脑芯片你们才甘心，才认为符合逻辑？不抵制快餐肯德基，难道要我们抵制英语你们才甘心，才认为符合逻辑。是不是？存心要我们好看是不是？</p>\n<p>我当然知道抵制美国产品是不可能做到的，抵制日本韩国产品也是不可能做到的。但爱国者们总是要做点什么不是？做点什么又不让党和领导生气，做点什么有影响但又不能影响太大逼得政府出手收拾他们不是？</p>\n<p>所以他们想了又想看了又看之后，决定拿肯德基出气。难道有什么不对吗？肯德基的股份结构，中资又怎样？他还是美国的肯德基嘛。我们并购美国等国企业，产品还是标明外国制造，牌子还是外国牌子。难道中资收购肯德基后把名字改掉成为地道的中国鸡，谁还会去吃？</p>\n<p>因此一定要讲逻辑的话，那就是抵制肯德基，因为这个品牌来自美国。不抵债波音飞机电脑芯片，因为党和国家领导人，中国老百姓都要坐波音飞机使用电脑设备。</p>\n<p>懂了么？</p>\n<p>三</p>\n<p>7月18日，到宁夏回族自治区考察。从北京直飞固原，驱车70多公里到将台堡，向红军长征会师纪念碑敬献花篮并参观三军会师纪念馆。1936年10月，红军三大主力在会宁和将台堡会师，标志二万五千里长征胜利结束。</p>\n<p>参观三军会师纪念馆时，我说，红军长征创造了中外历史的奇迹。革命理想高于天，不怕牺牲、排除万难去争取胜利，面对形形色色的敌人决一死战、克敌制胜，这些都是长征精神的内涵。我们要继承和弘扬好伟大的长征精神。有了这样的精神，没有什么克服不了的困难。我们完全有信心有决心有恒心实现中华民族伟大复兴的中国梦。</p>\n<p>纪念馆馆长在一旁陪同，他关心地问：“习总，听说南海吃紧。这仗我们能打赢吗？”</p>\n<p>我疑惑地反问：“谁说要打仗了？”</p>\n<p>馆长不解地以问代答：“不打仗搞什么演习？”</p>\n<p>我亦以问答问：“打仗搞什么演习？”</p>\n<p>馆长幡然醒悟：“毛主席打仗是为了夺取政权取得胜利，不打仗不行，不打胜仗不行。如今习总领导全党和全国人民为了实现中华民族伟大复兴的中国梦，不打仗也行，不打胜仗也行。嘻嘻，我理解对头不？”</p>\n<p>我转身小声问汪洋：“谁的人？”</p>\n<p>四</p>\n<p>吃中药的人见过，吃中药的猪牛鸡鸭倒是真没见过。</p>\n<p>中南海特供开始供应吃过中药的猪牛鸡鸭。据说这样养出的牲畜肉类不仅可口，而且健康：肉质精瘦多汁，还可以预防感冒、关节炎及其他多种疾病。</p>\n<p>我听说后告诉丽媛买来尝了尝。的确别有风味。好吃。</p>\n<p>于是我发表重要指示，中医师开处方时，不许开吃过中药的猪肉牛肉和鸡鸭。中药店里也不许出售。</p>\n<p>（習總很忙，沒時間寫日記，已經成為共識。本人受黨教育多年，決挺身而出，替習總寫《習總日記》，以效自乾五之勞。作者：何岸泉）</p>\n","author":978,"categories":[18270,18269,28589,10466,13789],"tags":[28131,8634,25577]}