{"id":535749,"link":"https://chinadigitaltimes.net/chinese/2016/07/网易博客｜没有慈禧哪有什么义和团运动/","date":"2016-07-21T05:27:51Z","modified":"2017-02-13T17:21:06Z","title":"网易博客｜蔡慎坤：没有慈禧哪有什么义和团运动","content":"<p>义和团虽然已经过去一百多年，但我们这个民族并没有深刻反思过义和团运动，许多人的思维仍然停留在百年前的黑暗时代，我们的教科书依旧把“义和团事件”誉为“伟大的反帝爱国运动”，因而导致长期以来国人对西方世界不分青红皂白的敌视。</p>\n<p>义和团实际上只是一个迷信色彩很重的民间帮会组织，与其说是爱国，不如说是仇外，准确说是仇西洋文明，所谓民心是可以被利用的，义和团原来叫义和拳，宣称刀枪不入忠君爱国，因而深得慈禧赏识，有了太后支持，义和团奉旨杀洋人、毁教堂，仅在庚子之乱前就杀死教民两万多，进入北京后，不仅斩杀外国使节、奸淫中国妇女、抢劫财物，屠戮当地平民十多万，甚至在京的安徽提督由于提醒义和团不要挑起国家争端，就被拉下马来，立即处死。</p>\n<p>没有慈禧的赏识庇护纵容，就不会有义和团的疯狂！正是由于义和团的野蛮，才导致列强对中国的联合进攻。当慈禧太后对外宣战围攻东交民巷使馆区时，那里只有不到400 名卫兵，既没重武器也无坚固的防卫工事，可用克虏伯重炮武装起来的十多万“团勇”和正规军用了五十多天的时间也无法攻破。</p>\n<p>西什库教堂只有区区四十多杆步枪，在“清军围困万千重”的险境下一样坚守五十多天直到援军前来解围。西方仓促组建起来的八国联军战斗力有限，可义和团与之接仗却一触即溃，像山崩一样败下阵来，远没有当初屠杀自己人时的“英勇无畏”，临危之际没有几个人想到要“为国赴死”，而是从事逃跑比赛，边逃边对自家人实施烧杀抢掠。</p>\n<p>义和团式的“自残爱国”代价是高昂的：北中国成了尸山血海，山河破碎民不聊生，东北三省则落入了北极熊张开的血盆大口。随后与列强签订的“庚子事变 议定书”，中国赔款四亿五千万两，平均每个中国人摊上一两。</p>\n<p>如果不是被义和团骂为“大汉奸卖国贼”的两广总督李鸿章，湖广总督张之洞，两江总督刘坤一和山东巡抚袁世凯事先“不从乱命”事后与列强曲意周旋，挑动列强内斗以夷制夷；不是美国适时提出门户开放政策，坚持中国的“主权独立”和“领土完整”，中国将被列强彻底瓜分。</p>\n<p>现在，如果我们愿意回过头去省视一下百年前那个同样发生着剧变的年代，无疑会对当代有所启示，并且发现历史总是有着惊人的相似。五十年前发生的一场革命运动，岂不是也是由皇上鼓动操纵起来的，当权者如果一昧地纵容这种义和团式的“自残爱国”，必然会导致一个国家失去理性，最终演变成一场新的全民浩劫。</p>\n<p>百年前的中国，能够进入内陆地区的只有来自西方的传教士，而义和团仇恨的一个重要目标就是教会和教民。教会在中国吸纳教民引起了一些暴民的强烈不满，这里面固然有传教士良莠不齐的原因，但真正的原因还是暴民基因和排洋仇外在作崇。</p>\n<p>回顾当时发生的“教案”，绝大多数并非利益冲突，而是思想文化冲突。中国君主文化与西方宗教文化的对立，是造成后来仇洋情绪泛滥的根源。除此之外，当时人们的无知和愚昧也是造成这种敌视情绪的重要因素。</p>\n<p>比如通过自己的想像虚构一些现在看来极其荒谬的“洋鬼子罪行”。比如《反洋教书文揭帖选》中说，“（洋）银必取中国人睛配药点之，而西洋人睛罔效，故彼国人死，无取睛事，独中国人入教则有之。……（洋人）能咒水飞符，摄生人魂与奸宿，曰神合。又能取妇女发爪置席底，令其自至。取男童女童生辰粘树上，咒之，摄其魂为耳报神，……甚或割女子子宫、小儿肾子，及以术取小儿脑髓心肝！”</p>\n<p>《庚子记事》中说，“（教堂）墙壁，具用人皮粘贴，人血涂抹，又有无数妇人赤身露体，手持秽物站于墙头，又以孕妇剖腹钉于楼上，故团民请神上体，行至楼前，被邪秽所冲，神即下法，不能前进，是以难以焚烧。又兼教堂有老鬼子在内，专用邪术伤人，固难取胜，反多受伤。”在当时广为流传的义和团揭帖中记载了众多类似这样的控诉洋教的文字，令当时的人们深信不疑。</p>\n<p>义和团运动起源于山东和直隶，以“练拳”为名组织起来，以攻打教堂，反洋教为诉求。1898年10月下旬，山东冠县梨园屯拳民起义，使义和团运动迅速兴起，从山东发展到直隶，并于1900年夏进入北京天津。如果说这种极端情绪只在民间，那还不至于惹出什么大麻烦。但这股力量被背后的政治势力所利用，就迅速催生成更为可怕的政治运动。</p>\n<p>光绪24年（1898年）戊戌变法失败，慈禧通过政变重新实行训政。但慈禧对于屡屡反抗自己意愿的光绪皇帝仍然非常不满，打算另立新君，不料各国公使都喜欢光绪的开明，联合起来反对，慈禧只得作罢。</p>\n<p>光绪25年12月24日，慈禧召集群臣，宣布封端郡王载漪之子为皇子，再次试图废光绪，两天后，上海电报局总办经元善等1,200余人发电报反对废立，称“各国有调兵干预之说。”慈禧一心要废光绪，但又被洋人打得怕了，就在此时，端郡王向其推荐了义和团，说他们刀枪不入，不畏洋枪洋炮。</p>\n<p>义和团原本在山东声势最大，原因就是山东巡抚毓贤纵容当地义和团攻击教会，直到后来他们闯祸杀死洋人，惹的外国公使问罪，清廷才罢了毓贤的官，将其召回京城，改派袁世凯去当山东巡抚。袁到了山东后毫不留情，当地拳民纷纷逃往直隶京津一带。毓贤到了京城，到处向王公大臣们吹嘘义和团刀枪不入。</p>\n<p>当时京城顽固派势力的代表端郡王、庄亲王和大学士徐桐如获至宝，鼓动慈禧利用义和团来对付洋人。光绪26年（1900年）5月，慈禧派军机大臣赵舒翘等前往涿州、良乡宣抚义和团。该月20日深夜，有人送了一份洋人的照会给荣禄，要求慈禧立刻归政于光绪。23日，清廷召开会议，决定对西方国家宣战。后来慈禧才发现原来那份照会是假的，是端郡王为了让自己儿子当皇帝所使的激将法，但为时已晚。</p>\n<p>次日德国公使克林德在北京崇文门大街被杀。清军及义和团围攻东交民巷使馆及西什库教堂。25日，清廷正式下诏与各国宣战。6月起，义和团大规模进京，其强盗本性才真正暴露出来。抢教民之财物是常事，坐地卖所抢之物亦有之。在义和团的逻辑中，凡是信了教的中国人全都该杀。</p>\n<p>7月15日开始，义和团进攻聚集在宋家河的3千多名教民；3天后陈泽霖又带2,500名新军加入；到20日，义和团用炸药包炸毁围墙攻入，杀死了所有做最后抵抗的修女，然后对困在教堂中的1,000名男女老少施以焚烧，只有50人从窗口逃出；加上被陈泽霖带回北京的、被义和团卖为奴隶的、夜间逃出的，只有5百人幸存。</p>\n<p>义和团把传教士称为“毛子”，教民称为“二毛子”，“通洋学”、“谙洋语”、“用洋货”……者依次被称为“三毛子”、“四毛子”……直到“十毛子”，统统在严厉打击之列。义和团经常随便找一家大户人家，指其“里通外国”，然后冲入家中滥杀无辜疯狂抢劫。</p>\n<p>义和团仇视一切与洋人有关的东西，有用洋物者“必杀无赦”，甚至有“一家有一枚火柴，而八口同戮者”。由于义和团是“奉旨造反”，其威势无人能匹，他们甚至胆大到冲进紫禁城去捉拿光绪这个“头号卖国贼”，结果被慈禧骂了出去。其他大小官员，外国使节，更是不放在他们眼中。</p>\n<p>本来洋务大臣李鸿章也是义和团的目标，不过李鸿章倒是有先见之明，提前讨了个两广总督的差事避难去了，直到后来慈禧逃出京城，下旨让李鸿章全权负责收拾残局才返京。</p>\n<p>义和团的衰亡可以说从一开始就注定了，他们“刀枪不入”的神话在一支临时拼凑起来的约20,000人的“八国联军”面前彻底破灭了。可笑的是，八国联军已经打来了，义和团却还仍然热衷于烧教堂、杀教民。6月12日，慈禧调两广总督李鸿章为直隶总督，办理对外交涉。18日，八国联军陷天津。20日，八国联军侵入北京。21日，慈禧与光绪帝出北京西奔逃走……这场运动最终以签订辛丑条约告终，4亿5千万中国人每人为义和团陪一两银子，同时俄国趁机占领了东北。</p>\n<p>邹容在其著作《革命军》中说“有野蛮之革命，有文明之革命”；“野蛮之革命有破坏，无建设，横暴恣睢，知足以造成恐怖之时代，如庚子之义和团” 。蔡元培在1916年说：“满洲政府，自慈禧太后下，因仇视新法之故，而仇视外人，遂有‘义和团’之役，可谓顽固矣。”</p>\n<p>李大钊在《东西文明根本之异点》中说：“时至近日，吾人所当努力者，惟在如何吸取西洋文明之长，以济吾东洋文明之穷。断不许以义和团的思想，欲以吾陈死寂灭之气象腐化世界。”</p>\n<p>历史已经反覆证明，爱国主义护卫下的暴民在真正的国难当头是不敢也不会与外敌抗争的，其邪恶的劣根性会顺势改变自己的风向，真正走向敌人刺刀的恰恰是那些平日里温和理性的人。当年的义和团一见到真正的外国军队马上作鸟兽散，而针对无辜的外国教民及其自己的同胞则是残忍无比。</p>\n<p>五四时期被革命者称之为卖国贼的曹汝霖坚决不当汉奸，相反的是那位叱吒风云的爱国主义抗日青年梅思平，恰恰出任了日伪政府的组织部长和内政部长。</p>\n<p>一百多年过去了，中国虽然成了世界强国，人人都在享受现代文明带来的各种好处，可悲的是，慈禧还在，梅思平并未走远，义和团还很活跃，这种邪恶的幽灵始终在这块土地上伺机而动， 善良的人们今天应该保持高度的警惕！</p>\n<p>敬请关注新的公众号sk001989</p>\n","author":998,"categories":[18270,18269,9203,10466],"tags":[29392,32443]}