{"id":535968,"link":"https://chinadigitaltimes.net/chinese/2016/03/新浪博客｜端木赐香：洪秀全和他的小伙伴们/","date":"2016-03-23T06:47:31Z","modified":"2017-01-10T17:10:19Z","title":"新浪博客｜端木赐香： 洪秀全和他的小伙伴们","content":"<div class=\"articalTitle\">\n<h2 id=\"t_703ed6560102vmvz\" class=\"titName SG_txta\"><img class=\"alignnone wp-image-535969\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/703ed656tw1etg1m01xpej20fr0l00tx.jpg\" alt=\"703ed656tw1etg1m01xpej20fr0l00tx\" width=\"436\" height=\"581\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/703ed656tw1etg1m01xpej20fr0l00tx.jpg 567w, https://chinadigitaltimes.net/chinese/files/2016/07/703ed656tw1etg1m01xpej20fr0l00tx-225x300.jpg 225w\" sizes=\"(max-width: 436px) 100vw, 436px\" /></h2>\n<p><span class=\"time SG_txtc\">(2015-06-25 08:43:05)</span></p>\n</div>\n<div class=\"articalTitle\">\n<div class=\"turnBoxzz\"></div>\n<div class=\"turnBoxzz\">穷人的孩子早当家，洪秀全七岁的时候就上学了。18岁就做了村里的民办教师。边教学，边参加高考。那时的高考没有扩招，所以，穷人的孩子中个举不太容易。时间长了，容易出现两个偏差：一、终身参加高考，一不小心，中了，导致精神分裂，比如范进。二、数次高考，数次失利，最后精神分裂。洪秀全属于后者。</div>\n</div>\n<div id=\"sina_keyword_ad_area2\" class=\"articalContent newfont_family\">\n<p>洪秀全起初并不象分裂，一场病而已，发烧四五十天。但发烧过后，就有分裂的迹象了。他说自己上天了。上天不但见到了天爹（就是上帝）还见到了天娘（就是圣母玛丽亚），不但见到了天兄（基督耶稣），还见到天嫂（也不知基督娶的媳妇儿是广东花县哪个村的姑娘）。至于他自己，则是上帝的第二子（天弟）。在我眼里，这应该就是分裂的征兆了，容闳在自己的《西学东渐记》中谓之为神经病：“洪秀全于应试落第后，得失心盛，殆成一种神经病”。小时候，我老家就有这样一个分裂人物，村民叫他“有眼儿”。所谓的“有眼儿”，普通话叫“大神儿”。具体功能就是他有一双邪眼儿，能看见诸多歪门邪道。比如谁家有人生病了，用他的邪眼儿一看，就能看见控制病人的是哪路妖魔鬼怪。他还有西王老母或者七仙姑等各路妖魔鬼怪的联系方式，作一会法，口吐一些白沫，就跟这些大腕连上线了。于是这些上级领导亲自出面，把作乱的小妖上调，于是病人一切OK。当然病人最后要掏钱谢神仙了，由于自己没有与这些神仙建立直接的外交关系，所以这点心、钱财与猪头肉只能拜托这“有眼者”转交了。一句话，“有眼者”是各路神仙在阳间的经济人兼形象代言人。当然“有眼者”一般不是天生有邪眼的，大都像洪秀全这样，先来一场大病，大病之中上天入地，一上天入地，就神了，一神了，众人就刮目相看！</p>\n<p>乔治三世分裂了，会被手下绑起来。洪秀全分裂了，他就要运动了。相信大家都见过《芙蓉镇》里王秋赦敲着破锣喊“运动啦运动啦”的小样儿，中国的运动大都那么回事。秀全运动的第一步，是砸孔子牌位！老师带头砸圣人的牌子，当然要被开除了。教师下岗了，干啥？继续运动啊！洪秀全的第二步，便是写运动理论，最著名的两篇是《原道救世歌》和《原道醒世训》。这两篇文章初步奠定了拜上帝会的运动理论。</p>\n<p>有了理论的指导，再下一步就是运动群众了。洪秀全与冯云山的分工不同，前者着重于运动理论的研究工作，后者着重于运动实践的发动工作。冯云山认为，要发动群众：1.需到偏远的山区去，因为那里反动统治薄弱，有利于运动力量的发展。2.偏远山区人民生活困苦，这决定了他们的运动觉悟。也就是说，人的肚子的干瘪度与运动的积极性是成正比的。李自成过河南，河南正闹饥荒，李自成的队伍一下子扩展到十几万，饿汉们也实在，喊的口号就是：吃他娘穿他娘，吃穿不够找闯王；不当兵不纳粮，大家快活过一场！冯云山与洪秀全都是半吊子的知识分子，当然知道运动要找光棍的道理！《芙蓉镇》里，王秋赦与李国香，前者是男光棍，后者是女光棍，两个人运动的劲头儿就比较足，在外面运动不够，有时候还要在床上补一下。3.星星之火，可以燎原。紫荆山区峰峦起伏，汉、瑶、族杂居。一旦事发，呼拉四起。总之，在哥俩的努力下，紫荆山区成为运动的摇篮。</p>\n<p>运动队伍里慢慢发展出几位骨干份子。其中最主要的骨干有杨秀清、韦昌辉、石达开，萧朝贵。由于形势的需要，领导班子也得壮大，上帝那边，也就不能实行“只生一个好”的计划生育政策了，可怜的老头一古脑的让玛丽亚生了好几个：老三冯云山、老四杨秀清、老五韦昌辉、老六石达开，加上老大基督，老二秀全，玛丽亚总共生下六个孩子，一色带把的。估计天妈与上帝合房时，被子里也被人塞过花生的，所以，她好歹生了一个女孩子——洪秀全的妹子洪宣娇。这一点，比中国的王母娘娘要强些，王母娘娘努力了一辈子，也是七个孩子，但七个孩子就七个赔钱货，一律仙女儿。当然，两位天娘也有共同语言的，都有一个憨厚的小女婿。王母娘娘的女婿叫牛郞，天妈的女婿——当然就是宣娇的老公萧朝贵啦！总之，洪秀全一分裂，上帝家里就凭空多了好几个“农转非”户口——my god，上帝如果知道了这事，不知意下如何？虽说宇宙都是咱创造的，但是作为领导，也不能如此搞特权啊！</p>\n<p>种种特权，激起了紫荆山当地士绅的义愤。中国的臣民，既没有苏格拉底那边的广场辩论习惯，也没有大不列颠那边的利益诉求本能，解决一切问题，习惯使之政治化。总之，紫荆山的士绅以“聚众谋反”的罪名，揭发了正在做运动的拜上帝会。上帝家的老三冯云山就被当地政府逮了。老三一被逮，老二秀全起身就跑——跑老家了。有的版本说，他回家上访救老三去了。扯蛋，老三被当地政府逮了，老二跑老家救谁去啊？老二跑了，老三被逮了，剩下的运动份子就都傻眼了。还是老四秀清聪明，他学二哥的样子，也分裂了——他分裂得还比较高级，他成了天爹在阳间的形象代言人。天爹一现身，一发话，就跟列宁从流放地跑回来，发表《四月提纲》一样，给大家指明了运动的方向。</p>\n<p>这里有个小小的麻烦，秀全能分裂，秀清能分裂，其他哥儿们就不能分裂？所以，紧随其后，天婿也分裂了，他分裂得也不错，成了天兄基督在阳间的形象代言人。于是乎，整个紫荆山区流行起形象代言人之风，运动份子们你分裂我分裂要分裂都分裂。我查了一些资料，想看一下，当时有没有出现天妈的形象代言人，但是我没有查到，非常遗憾！</p>\n<p>各色形象代言人的出现，挽救了秀全跑掉、云山被逮而造成的信任危机和政治危机。但是却给后来更大的危机埋下了伏笔。事实上，当洪秀全回到紫荆山区后，就发现群体分裂的不妙了，所以他宣布：只有杨秀清的“代天父传言”和萧朝贵的“代天兄传言”是真分裂（“真者”），其他都是假分裂（“妖言惑众”），制假售假者被被清出队伍，货真价实者，受到奖励！</p>\n<p>永安突围，天爹接连收回两个家庭成员——老三云山和女婿朝贵。收走老三我没意见，反正迟早得回老家。收走朝贵我觉得很无趣，怀疑天爹天娘没看过中国的七仙女下凡，人家王母娘娘往回收的是女儿，他们俩人则把女婿先给收走了，估计是想让朝贵倒插门吧？一儿一婿被收走后，革命队伍运动到了南京。南京是个脂粉城，运动份子们一看就不乐意继续北上了，于是定都南京，改名天京。秀全没有高瞻远瞩的政治家素质，也不知道提前给下属们打个预防针，提醒大家戒骄戒躁，谨防糖衣炮弹和粉色肉弹什么的。不但不提醒，自己倒还带了头，金屋藏群娇，一头扎进去净剩下躁了。当然了，业余时间他还是弄了一个洪秀全思想的，这个思想的宗旨就是：有饭同吃，有衣同穿，有钱同花，有田同耕，无处不均匀，无人不饱暖！教材上说他这思想纯粹是空想，兄弟我举双手赞同（韩复榘的口头禅，现在成我的口头禅了）。从理论上来讲，老马说了：共产主义社会必需在发达资本主义国家才能实现！从实践上来讲，秀全的个人品德远比不上自成。他老兄以身作贼，带头多吃多占，狠不得把南京的美女全弄自己窝里，却规定天国士兵们不准谈恋爱，甚至两口子也不能一个窝里困觉，男人统统住男兵营，女人统统住女兵营。一句话，兄弟们跟着他搞革命，图的啥？不就是象阿Q 那样，抬了秀才娘子的宁波床，想跟谁困觉就跟谁困觉吗？现在倒好，只准自己拉灯，不让手下拔蜡，兄弟们都旱得天干地裂不能运动一二，做领导的则涝得淫雨涟涟随时运动，如此情形，无处不均匀岂非扯蛋？还有，韦昌辉的弟弟与秀清小妾的兄弟抢起了房产，韦昌辉感觉到自己挺不过秀清，就直接把自己的弟弟杀掉前去找秀清谢罪了……黑社会都讲个公平问题呢，我们小时候偷生产队的苹果，分赃的时候，园外站岗接应的，肯定得比进园上树亲自摘果子的少拿几个。秀全他们这回运动，是做窃国大盗啊，如果内部分赃不均，会有内哄的啊。</p>\n<p>东王杨秀清乃诸帅之首，大小军政事，都由他一人打理。也就是说，园外站岗与树上摘果的活计，都由秀清一人包了。而秀全呢，身兼数任，日理万鸡，每天要检阅恁多女兵，卧室门口还挂了一把剑，写了一副对联，提醒大家：运动重地，此处止步。若不止步，血溅此地！哎，打一个不太恰当的比方，一个哥们儿在卧室里和女人左三圈右三圈脖子扭扭屁股扭扭的一齐做运动，却让另一哥们儿在外头成夜的持枪放哨为之站岗！如果你是这站岗的，意下如何？所以大家要理解秀清的心情：做一件好事并不难，难的是一辈子都做好事！再哥们义气，也不能这么着一直给你立正稍西，谁学雷锋也学不到这个境界，所以秀清不耐烦了，不耐烦的标志就是——代天父下凡，逼秀全封自己为九千岁！就因为这一点，七八十年代的中国史学家对秀清的评价竟成了这个味儿：杨秀清，前期，革命家；后期，阴谋家云云。这些评价看得我直乐，明显是把秀清当林彪同志嘛！</p>\n<p>太平天国的优势在于跳大神儿，劣势也在于跳大神儿。跳大神儿，跟陈胜吴广的篝火狐鸣是一个意思，能多糊弄俩卖命的士兵；但是这套玩艺儿从陈胜开始，已经玩了几近两千年了，你玩，大家也可以玩啊。普通人玩不得，但是杨秀清却经常玩儿。洪秀全闲得没事，打打宫女，杨秀清也小脸一翻，就以天爹代言人的身份出现了。常言说：一山容不得二神，就看谁先动手了。洪秀全密令韦昌辉干掉杨秀清。My god，上帝一家就这样动乱开了。动乱的结果，韦昌辉把杨秀清一家包括东王府士兵在内的2万人全给杀了。石达开一听内乱了，赶紧从前线跑回来阻止。没想到他在天京的家属也全被韦昌辉杀了，韦杀得手滑，还要杀石达开本人。吓得石达开从城墙上槌绳子溜了！是为天京事变。</p>\n<p>天京一事变，士兵们就有些明白了：天父杀天兄，总归一场空，打打包裹回家转，不如做长工！</p>\n<p>当然也有不愿做长工，希望将运动进行到底的。但是秀全经这么一场反革命政变，受了惊吓，更分裂了，看谁都像卧在身边的赫鲁晓夫。所以他尽管顺应了民意，让上帝最年幼的儿子——达开来主政，但还是不放心的，派自己的两个笨蛋哥哥一左一右监督着石达开。小石受不了这侮辱，赌气出走。他这一出走，七八十年代的史学家就不乐意了，说达开不顾大局，在革命危急关头搞分裂云云。看着这些评价，我又乐了，这不把达开当国焘了嘛！</p>\n<p>石达开出走，被老狐狸骆秉章诱杀了，至此，上帝派往中国地界的五个儿子，收回四个，只剩下老二秀全了。无奈，秀全只好封新王。当然他还不算太分裂，好歹没把忠王李秀成和英王陈玉成解释为上帝的庶出儿子。</p>\n<p>两位新王一度打得很精彩，但是，英雄难挽末路啊。两位英雄都做了大清的俘虏。陈玉成被凌迟处死，李秀成在狱里写了《自述》，也英勇就义了。小陈当然没的说，是条汉子。太平天国里的人物，我最欣赏的就是他了。至于李秀成，由于临死前写了《自述》，在革命史家眼里，就跟瞿秋白一个味儿了。后者在狱中写《多余的话》，跟秀成写《自述》一样，着实多余，影响咱的光辉形象！</p>\n<p>闲话少说，两位英雄一死，太天天国也就意味着运动到头了。值得一提的是，天京被围几近失陷时，士兵都开始逮老鼠吃了，秀全又上天上串了一回亲戚，这回他是彻底分裂了——回来后的他告诉大家：十万天兵天将即将下凡，大家好生等着……当然，最后天兵天将没有来，秀全就又上天催去了。估计天上也是官僚主义作风，手续不好办，所以秀全至如今没有回来！</p>\n<p>这就是一个人的分裂！</p>\n<p>一个人的分裂可以带来一场为时十三年的运动。我们的史书，把这场运动称作革命！革命就象烟花，绽放起来，给人惊惧——马克思评价说：“除了改朝换代，他们没有给自己提出任何任务。他们没有任何口号，他们给予民众的惊惶比给予老统治者们的惊惶还要厉害”，也给人迷幻——这运动要是成功了，坐上龙墩的那个新皇帝，能比前面的旧皇帝好到哪里去呢？</p>\n</div>\n","author":1012,"categories":[18270,18269,9203],"tags":[29439,22220,31442,32242]}