{"id":536066,"link":"https://chinadigitaltimes.net/chinese/2014/03/端木赐香：亿万岳家军大战一个三糊涂/","date":"2014-03-05T20:01:11Z","modified":"2016-07-23T19:07:04Z","title":"端木赐香：亿万“岳家军”大战一个“三糊涂”","content":"<p>一篇《<a href=\"http://duanmucixiang.baijia.baidu.com/article/5820\">你所不知道的岳飞故事</a>》，发在了“百度百家”。下面的读者胡骂也就罢了，因为作为历史学者，本糊涂深知中国的受众，普遍受了两种毒：一种是教科书之毒，一种是民间评书之毒。所以，虽然我的《你所不知道的岳飞故事》全是取材于岳飞研究会1989年选编出版的严肃的学术论文集《岳飞研究论文集（第二集）》，但受众中有些骂声那是自然的。没有骂声反倒不自然了，至少，正是由于这些受众的存在，才彰显了我之著述的必要性。一句话，没有骂声，我还写这些东东干嘛？拯救脑残，人人有责，否则我早改写《来自星星的你》了，何必这么出力不讨好？</p>\n<p>没成想，惹住传说中的神奇的“岳家军”了。上午，本来要去买菜呢，突然接到一个电话：01065368793，自称名叫岳增敏，人民日报社的。说你写的《你所不知道的岳飞故事》是咋回事？我说你说咋回事？结果他开始破口大骂了：你是什么玩艺儿，你给你妈长脸了。我回他你是什么玩艺儿？你有什么权利管我一篇文章咋回事？他继续骂。虽然我在网上很冲，但老实说，我在现实中不会骂人的，平时只会骂儿子，儿子从小到大，领教我这么两句骂：你娘个头，你娘个脚。儿子小时候听了总是哈哈大笑，妈妈真傻呵，自已骂自已。所以岳增敏一直骂我，逼急了我回他的顶多是我骂儿子那句口头禅：你娘个头……这样当然没意思，于是我关机了。</p>\n<p>关机之后，我上百度百家我文章的回复中查了下，豁，还真有一个岳增敏，在回帖里两次骂我。一次是：端木赐香？小日本儿吧！如果不是，那就是汉奸，这种随便侮辱民族英雄的货色当诛之！第二次是：人肉搜索这个卖国贼！</p>\n<p>在这里我想多说一句，有多少中国脑残，一看端木赐香这样的名字，就联想到日本人的？难道他们不知道，日本的文字就是由汉字和假名（片假名与平假名也都是借鉴汉字的呵）构成的么？何况糊涂我起这么个笔名，纯粹是由于喜欢孔子的72弟子之一：子贡，姓端木，名赐。端木赐这小子风流倜傥，有口才，有钱财，会外交，会生意，还热衷于搞慈善事业，是糊涂我最欣赏的男人（这两天又喜欢上一个都敏俊，虽然不一个类型，但我目前就喜欢这俩人，好歹没人跟我吃醋），在端木赐后面加上一个香字当自己的笔名，既表示俺喜欢子贡，又表示俺不是男人，无非暗示俺想做个风流倜傥暗香袭人的小女人而已。没成想，这名字遇上脑残，可遭罪了。从腾讯大家到百度百家，骂我日本女人甚至日本寡妇的，像雨后胡同里的狗尿苔似的，一溜儿一溜儿的。中国的民族愤青爱国贼都什么智商呢？没成想，所谓的岳家后人也这么脑残。</p>\n<p>去百度上一搜索，人家还真自称是岳家后人，什么岳飞三十四世孙。一位师友搜索出来的更具体：岳增敏，人民日报社广告部组长，男，生于1974年4月。岳飞第三十四代孙。山东省嘉祥县人。博士研究生，党员。现任岳飞思想研究会秘书长、岳飞爱国教育基金会秘书长，人民日报社广告部品牌中心组组长。在民政部、中国社会工作协会先后担任公益基金处处长、副总干事等职。新闻作品《地方保护：阻碍地方经济的发展》获得全国新闻奖优秀奖。自大学毕业以来，一直致力于新闻写作、广告传播研究，发表论文4篇，新闻稿100余万字。组织大型活动《崇尚科学 破除迷信》知识竞赛等，获得国家领导人的好评。自加入岳飞思想研究会以来，积极筹划。组织搭建平台，为了让岳飞爱国精神更加深入人心做了一些工作。云云。</p>\n<p>再搜索，以岳增敏为岳飞思想研究会执行副总指挥名义下发的《关于组织参加岳飞文化节暨纪念民族英雄岳飞诞辰910周年活动通知》都出来了，里面有两处亮点，很吸引我注意：</p>\n<p>一、凡被邀请参加纪念活动的代表（特邀嘉宾除外），本着自愿原则和自身经济情况，报到当日须向当地岳庙进行一定数量的捐款（原则上每人1000元以上，捐款数额及名字镌刻在功德碑上，立于当地岳庙），届时将举行捐赠仪式，以资助当地岳庙的修缮及岳飞文化持续发展。</p>\n<p>二、会员代表参加会议时，欢迎为岳飞文化建设积极献言献策，但不得发表不团结、不和谐的言论。</p>\n<p>看了这两点，我很害怕，一是，人家岳家后代很能搞钱的嘛，财力雄厚呵；二是，你看看人家明说了，不能发表不团结不和谐的言论。估计是平时听的全是团结与和谐，这不，全冲我过来了！</p>\n<p>光打电话骂还不过瘾。不一会儿，岳增敏的手机13501218739短信来了：“你在网上真是火了，不知道你下面的‘嘴’如何？让亿万岳家军搞搞你下面，你会成为世界‘名妓’！”</p>\n<p>糊涂我好害怕啊，这哪里是岳家军呵，简直是岳家日本鬼子军。况且日本鬼子再厉害，也不会一来亿万呵！</p>\n<p>于是我回他一个：“骂得真好，不亏是岳飞后代，已公布到网上，你们岳家军果然厉害！”</p>\n<p>我知道，我这么一回，至少他本人，不好意思再骂了，这个就称他岳家军一号小将吧。不出所料，传说中的“岳家军”改战术了。来自江苏宿迁的15051310200二号小将发短信：“去你妈的逼侮辱我先辈尼玛的逼”。这个跟一号小将的战术有些类同。按下不表。</p>\n<p>来自山东东营的岳家军三号小将15698086729发短信：“我是岳飞思想研究会的，刚才我在网上看到你污蔑民族英雄岳飞的文章感动（动是他写的，不碍我事）到气愤和痛心。你和岳飞是同一个地方的人，差距太大了，当年岳飞抗击的是侵略者，保护的是国家和民族安宁。再不到十几天的时间就迎来岳飞诞辰日，南阳、汤阴等地都举办纪念活动，你这样做是什么动机，我们要找安阳有关部门对此事有个答复。你还是多干点正义的事情吧，不要为了名利什么也不顾及了”。</p>\n<p>这个三号小将，比一号二号稍强些？至少前面说得还在文明范畴，但后面政治流氓本性就出来了，还找安阳有关部门，你找我们安阳市长张笑东么你？你找谁我也不怕，本糊涂经常被人举报反党、反革命、反社会主义、反毛泽东思想的四反分子，你举报一下，顶多变六反分子嘛：反党、反革命、反岳飞、反岳家军、反社会主义、反毛泽东思想！虱子多了不痒。要不再加上反岳飞思想研究会、反人民日报社广告部组长？</p>\n<p>来自河南郑州的四号岳家小将15515703121发短信：“姓李的女贱鄙，你损伟人英雄，你以为你很能，你将遭到世人无情的鄙视，你将筷被黑色的罪业笼罩，让秦赇金狗在你身上作乐，谴责日日如利刃穿身，恶报应让病缠绕，一刻不能安宁。”</p>\n<p>拜托，这四号小将用的什么战术？诅咒？还是什么功呢？岳家有这战术没？</p>\n<p>此外，还有两个电话我没接住：一个是宁夏银川14795074957，一个是山东青岛18561558021。前一个接了又关了，后一个去买菜没带手机。现在我倒好奇起来了，如果接了，他们会有什么新战术呢？</p>\n<p>神奇的亿万岳家军，你们还有什么招，都使出来吧。我一个小女人，顶多是把自已的键盘当小片儿刀使用了。而你们，都是神奇的岳家后人，把祖传的十八般武艺，都使出来吧。好在我从小就不听什么说岳全传、岳家将之类的评书，对你们岳家的十八般武艺也就无知无畏了，小女人在此恭候了！你们的，统统的，过来的！</p>\n","author":1002,"categories":[18270,18269,9203],"tags":[31442]}