{"id":536046,"link":"https://chinadigitaltimes.net/chinese/2016/07/网易人间-躲过吃人防空洞，还是丢了家/","date":"2016-07-23T11:31:46Z","modified":"2016-07-23T11:31:46Z","title":"网易人间 | 躲过“吃人”防空洞，还是丢了家","content":"<div id=\"attachment_536047\" style=\"width: 545px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-536047\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.27.15.png\" alt=\"网络图\" width=\"535\" height=\"340\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.27.15.png 535w, https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.27.15-300x191.png 300w\" sizes=\"(max-width: 535px) 100vw, 535px\" /><p class=\"wp-caption-text\">网络图</p></div>\n<blockquote><p>犹明友告诉老人：“你怕他干撒子啊你怕，给你说，怕都不要怕。”陈智碧说她没有怕，上次电线烧坏，她去找街道办的人“你们再不给我弄好，我就去压马路了哦！”那方面回应：“你去压嘛！”</p></blockquote>\n<p><strong>1</strong></p>\n<p>1939年，陈智碧跟随外婆逃难到重庆时，还只是一个10岁的女童。</p>\n<p>陈智碧的身世，用她自己的话说，就是“一出生都没得妈老汉”。外婆平时靠帮河岸上拉船的纤夫补点衣服赚钱，而她就在傍晚去菜市场拣点别人不要的剩菜拿回来吃。</p>\n<p>1941年仲夏，日军开始轰炸重庆。</p>\n<p>她们住的地方后面有一条隧道，想躲进去就要“花三个硬洋买一个入洞证”。因为穷，陈智碧和外婆没能进去，等到周围有证的人都进去了，负责管理防空洞的人就把洞门锁上，自己躲到另外一个洞子里去。</p>\n<p>结果那晚日军的飞机没有来，防空警报也没有解除，当然，洞门也没有开。洞内氧气稀薄，暑热难消，人数已经超出了上限，部分油灯渐渐熄灭，婴儿和小孩发出令人揪心的哭叫声。</p>\n<p>第二天一早，陈智碧跟外婆从不牢靠的“蛮子洞”（能容纳两三人的小洞穴）里出来，看见周围的房子、商店的门，都不再有人开了。她说，“早上开始，从那个防空洞里面不断抬出尸体，尸体就扔在箩蔸里面。”</p>\n<p>很多人全家都躲进去了，带着金项链和手镯，却“全家都死在那里面”。</p>\n<p>重庆解放后，政府组织清理了这条隧道，加以维护并拓宽。后来，这条隧道就成为了重庆轨道交通一号线通行路线的一部分。</p>\n<p>而这个陈智碧跟随外婆来到的地方，就是著名的重庆“十八梯”，真正象征着“老山城”的地方。在这里，她瞥见了一座城的变迁。</p>\n<p><strong>2</strong></p>\n<p>在重庆还没发展起来的时候，十八梯已经聚集了不少人。</p>\n<p>有从农村来这里当棒棒讨生活的、有江湖术士、卖烧饼的、修脚的、性工作者……九十年代末到千禧年初，甚至能在十八梯的地上，看到吸毒者留下的针头。</p>\n<p>十八梯地处渝中半岛的下半城，靠近长江，湿气较重，常年居住在这里的人隔三差五就要拔火罐。</p>\n<p>那时候，常能看到的景象就是一个中年男人赤裸上身，坐在街边，背上贴满了木制的罐子，周围的人都围拢过来凑热闹。</p>\n<p>当时的十八梯，最不缺的就是人和热闹。这里是一个“人满为患”的小型底层社会缩影。直到上世纪60年代，这里的户籍也是“只准出不准进”。</p>\n<p>1997年重庆成为直辖市后，经济迅速腾飞，并逐渐发展成为西部的中心城市。而十八梯依旧老样子，只是小旅馆的价格从5元涨到了10元，理发店的招牌变得更加破旧了，地上多出了许多垃圾，一到夏天，水沟里就散发出令人难以忍受的味道。</p>\n<p>可是与十八梯仅有一街之隔的解放碑，却已经发展成了重庆的中心，那里高楼大厦拔地而起。难以想象，十八梯在一个直辖市的中央商务区旁边，竟然风雨飘摇存在了百年。</p>\n<p>而在这百年后，十八梯的命运也注定要被改写。</p>\n<p>2010年7月28日，重庆政府正式启动了十八梯的拆迁工程。到2015年3月，就有超过95%的居民签订了安置补偿协议。2015年6月，十八梯原有的七千七百多户人家陆续搬走，只剩下零散的一百多户没有达成协议。</p>\n<p>其中，就有陈智碧一家。</p>\n<p>陈智碧从小没有父母，长大后也因为身体原因，没有生育能力。她从未婚嫁，隔壁的老邻居、中医刘强说她，“是个孤人，没得生”。</p>\n<p><strong>3</strong></p>\n<p>陈智碧确实是个“孤人”。她常常觉得“很孤单”，以至于觉得死都没有那么可怕了。</p>\n<p>在十八梯居住的最后几个月里，陈智碧并没有因为“房子要拆了”而显得很焦躁。她已八十有余，每天无事可做，就只剩下锻炼身体和看电视。她每天早晨七点起床，去长江边的公园散步，跟她的那些老年朋友唠唠家常，跑跑步，扭扭腰。遇到不认识的人，也常常会热切地打招呼。</p>\n<p>中午回到家，她会做好饭菜等待侄子陈勇。</p>\n<p>陈勇在1997年搬来十八梯与陈智碧同住。他今年41岁，面相斯文，说话轻声细语。白天在小什字的一家保险公司做推销员，晚上在重庆儿童医院兼职做夜班保安。</p>\n<div id=\"attachment_536048\" style=\"width: 582px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-536048\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.28.29.png\" alt=\"△陈智碧与陈勇在十八梯184号家门口\" width=\"572\" height=\"380\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.28.29.png 572w, https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.28.29-300x199.png 300w\" sizes=\"(max-width: 572px) 100vw, 572px\" /><p class=\"wp-caption-text\">△陈智碧与陈勇在十八梯184号家门口</p></div>\n<p>陈勇的妻子和孩子都在合川老家生活，问他为什么要一天打两份工，他回答，“娃儿一个月上托儿所就是一千多，想减轻点家庭负担。”</p>\n<p>陈智碧与侄子的吃食并不丰盛。一份吃了两天的空心菜，一碟还有几片肉的烧白，一锅蔬菜汤。仅此而已。</p>\n<p>每天午饭过后，陈智碧都要躺在床上看会电视。那台电视机和隔壁厨房里的旧冰箱，是他们仅有的家电。</p>\n<p>陈智碧住的房子是老式木制的吊脚楼，两层，加起来不到50平方米。进门便是一截狭窄的楼梯，客厅、饭厅和陈智碧的卧室是融为一体的。</p>\n<p>屋顶很矮，一个成年人伸手便能摸到那颗唯一的白炽灯。床边摆放着许多的杂物，有过期的报纸和成捆的旧衣服。在电视机一旁的木桌上，挂着家里唯一的相框，里面有一张大的黑白相片，还有一些零散的登记照。</p>\n<p>陈智碧家的大门，白天一直都是敞着的。门口是一个十平米左右的水泥坝子，坝子上有的两只猫，一公一母，是陈智碧捡回来的。上个月，刚刚生了一窝小猫。</p>\n<p>“那些搬走了的，把猫儿丢下来，好可怜嘛”，她形容这些猫是“流浪者”。</p>\n<p>坝子再靠外面，就是连通解放碑和十八梯的一条通道。这条梯坎上来往的人络绎不绝，陈智碧在家门口的床上休息，便能听到外面的行人脚步匆匆。</p>\n<p>有一次，陈智碧躺在床上午睡，大门敞开，把电视机的声音调得很大。百米之外的电视台已经开始动工了，挖掘机轰轰隆隆的声音传到了屋子里。她从梦中惊醒，“哪里想搬嘛，真的是一点都不想走啊”。</p>\n<p><strong>4</strong></p>\n<p>还有一部分人也不想走。在十八梯最后的日子里，没有搬走的住户依旧过着跟平常一样的生活。</p>\n<p>陈智碧隔壁的老中医刘强每天都戴着圆框眼镜看报纸，屋内两张用来针灸按摩的床早就“无人问津”；再往上走，一对中年夫妇还在做着炒菜馆的生意，屋门前摆上三张桌子，时常会有来往的人坐下，点一份豆花，一碟烧白，一瓶老白干，坐下就吃上个把钟头。</p>\n<p>不过，没有搬家的陈智碧，还是会遇到一些小麻烦。</p>\n<p>一天早上起来，她打开电视，发现都是雪花屏，“又遭偷了”。陈勇上班回不来，便请来了他从前的同事犹明友来帮老人安装电视闭路线。</p>\n<p>犹明友从对面小卖部里牵出来一根线，通过顶上纵横交错的电线接到陈智碧家里。“勒个房子垮是个时间问题”，犹明友一边在装电线一边自言自语。他体型微胖，看上去很憨厚。安装完毕，陈智碧留他下来吃晚饭。犹明友在厨房里一边洗脸一边告诉老人：“你怕他干撒子啊你怕，给你说，怕都不要怕，你在这个地方生存基本的东西还是要有。”</p>\n<p>陈智碧说她没有怕，上次电线烧坏，她去找街道办的人“你们再不给我弄好，我就去压马路了哦！”那方面回应：“你去压嘛！”</p>\n<p>在十八梯拆迁的中后期，火灾，电线、光缆被盗类似的事，时有发生。居民们都心照不宣——“就是那些拆迁办的人搞的鬼。”</p>\n<p>陈智碧家门框上本应该挂门牌的地方，如今已经积了一层厚厚的灰——前几个月街道办新发的门牌，又被偷了。</p>\n<p>晚上陈勇去儿童医院上夜班了，陈智碧独自坐在自家门口的椅子上，会在昏暗的灯光里唱起歌。</p>\n<p>六月末的重庆已有了闷热的迹象。一连下了几天的雨，将陈智碧家旁边无人居住的邻屋的房梁摧垮了。陈智碧拿着火钳，把掉落下来的砖瓦一块一块捡到桶里，再提出去倒掉。她想把房屋整修一遍，但又想到“住一天算一天的，不好整”。</p>\n<p>门口这条梯坎白天来来往往的行人很多，但一到晚上就悄无声息。就在同一时间，与十八梯仅一街之隔的解放碑商圈却是夜夜笙歌，上演着一出出都市人纸醉金迷的故事。</p>\n<p>此时中心商圈的繁华热闹，与过去十八梯的热闹不再相同。它有着吞噬周边的力量，以及势如破竹的速度。</p>\n<p>周围的人都陆续搬走了，陈智碧一家两口依旧住在破败的屋子里。一天中午她散步回来，看到隔壁中医刘强的房子被强拆了，里面的瓶瓶罐罐都被砸了，“还以为失火了”。</p>\n<p>面对这样的情况，陈智碧其实也想过搬走，但是条件一直没有谈好。据了解，十八梯片区拆迁安置的赔偿是不一样的。靠近较场口转盘的房子拆迁赔偿的价格较高，但在通往长江的这条人行道边上的房子，价格就相对偏低，再加安置房在九公里，（九公里属于重庆南郊的巴南，离陈勇上班的地方，来回要花上两三个小时通勤。）他们就更不愿意去了。</p>\n<p>陈智碧说，“在这里住了一辈子，习惯了，搬到那些高楼去，电梯我都坐不来”。</p>\n<p><strong>5</strong></p>\n<p>周围的邻居接二连三搬走之后，陈智碧就打算去做一个十八梯184号的门牌，“以后走了也算是留作纪念”。一周后，她杵着那把破旧的黑伞，拿着一块门牌号，颤颤巍巍地走在回家的路上。</p>\n<p>路上有人问她：“孃孃，你买的撒子哦？”她说“买的门牌，以前那个遭偷了，勒些贼娃子门牌都要偷。”回到家，陈智碧跑到屋内拿出了一盒生锈的钉子，又借来一把锤子，踩着木凳，把门牌号钉了上去。因为门框上太高，她只钉了靠下面的两个孔。</p>\n<p>但这块门牌并没有保持太久，又“被丢”了。</p>\n<p>那天早上，她杵着黑伞，走去公园散步。当时她似乎有着预感，带上了平时没有带的手机。“那个手机带起又重又不方便，但是那天我就带了”。</p>\n<p>可她却不知道，那天离开十八梯的家，就是永别。</p>\n<p>临近中午，陈智碧像往常一样从长江公园走回家，“我走到电视台的时候，来了一辆救护车，就把我架起上去了”。陈智碧预感到家里出事了，便告诉他们“让我下去，我要回家”，车上的人说：“不要回去了，你屋头的房子都没得了”。</p>\n<p>“你让我回去看一下，我要回去”陈智碧仍旧坚持。</p>\n<p>“你回去干撒子嘛，房子都消烂了，屋都进不到，东西都给你搬到九公里去了，你到那里去，我撒子都给你安排好了的”。陈智碧记不清楚到底是谁对她说的这些话。</p>\n<p>陈智碧没能回到十八梯的家，她被拖上救护车，被人送到了九公里的安置房里。一并带去的，还有为她收拾好的几大包家当。那些人给陈智碧买了日常的洗漱用品，给她提了一箱牛奶，还把房间的床铺好。</p>\n<p>“那些人把我还是照顾得很周到”。</p>\n<p>当晚，她一个人呆在陌生的房子里，待陈勇下班后，拿起手机跟他通了一次电话“我给你说，你回去不到了，屋都没得了”。</p>\n<div id=\"attachment_536049\" style=\"width: 582px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-536049\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.29.43.png\" alt=\"△陈智碧的家被强拆后，她每天都要来山城步道走一圈\" width=\"572\" height=\"382\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.29.43.png 572w, https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.29.43-300x200.png 300w\" sizes=\"(max-width: 572px) 100vw, 572px\" /><p class=\"wp-caption-text\">△陈智碧的家被强拆后，她每天都要来山城步道走一圈</p></div>\n<p>第二天一早，陈智碧一个人从九公里的安置小区走出来，因为不识路，她问了好多次，走过了三条大马路。“那个小区的车站，比走解放碑还要远”。</p>\n<p>十八梯184号的房子被拆后，周围砌起了水泥墙。想起家里有些东西还没有拿，陈智碧便找来一个“棒棒”。</p>\n<p>她把泡菜坛子拿出来一看，都长花了。还有许多照片都弄丢了。那些照片都是来来往往的旅人给她拍的。</p>\n<p>他们所有的家什都被搬到了九公里，陈勇计划着把这些东西再搬到和平路租的房子里去。因为那里离他工作的地方很近。</p>\n<p>八月份的太阳明晃晃地挂在天上，一点都不吝啬地把阳光分享给这座城市的人。陈勇花钱叫来一辆面包车，把东西拉到了和平路。因为住在十层，东西太多不好搬，即使是从半中拦腰的斜坡上去，也要爬六层。</p>\n<p>于是陈智碧跟她的侄子，一人背着一个大包裹，爬上了斜坡，又爬了六层楼，来来回回很多次。</p>\n<p>在那个炎热的夏天，陈智碧正式告别了她的十八梯184号。</p>\n<p><strong>后记：</strong></p>\n<p>现在，陈智碧睡午觉再也不用担心自己的房子被拆，那些挖掘机施工时发出的刺耳噪音，也听不见了。</p>\n<p>十八梯拆迁完成后，重新修建的十八梯片区将与解放碑的“十字金街”紧密相连，会有新地标拔地而起。而处于凤凰台旁边的原法国领事馆旧址处，将建造一个“十八梯博物馆”。</p>\n<div id=\"attachment_536050\" style=\"width: 581px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-536050\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.30.22.png\" alt=\"△陈智碧住在十层的筒子楼里，楼顶就是天台，她常常在这里观望\" width=\"571\" height=\"377\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.30.22.png 571w, https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.30.22-300x198.png 300w\" sizes=\"(max-width: 571px) 100vw, 571px\" /><p class=\"wp-caption-text\">△陈智碧住在十层的筒子楼里，楼顶就是天台，她常常在这里观望</p></div>\n<p>十八梯184号门口的这条通道将会被保留下来，只是原有的房屋、居民都不见了。</p>\n<p>如今，在十八梯的观景台上，依然有许多人来来往往。坐在树下休息的人，成堆地打着扑克，喝着盖碗茶，还有聚集于此的山城“棒棒军”、卖狗皮膏药的、卖自拍杆的、卖手机壳的……</p>\n<p>十八梯依旧不缺热闹，只是那些人，换了一批又一批。</p>\n<p><img class=\"alignnone size-full wp-image-536051\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.30.52.png\" alt=\"Screen Shot 2016-07-23 at 上午4.30.52\" width=\"563\" height=\"164\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.30.52.png 563w, https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.30.52-300x87.png 300w\" sizes=\"(max-width: 563px) 100vw, 563px\" /></p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[31445,22786,24930,14970]}