{"id":536039,"link":"https://chinadigitaltimes.net/chinese/2016/07/mihoo桑-不要做沙兰镇的孩子，水底下漆黑他睡不着/","date":"2016-07-23T11:25:07Z","modified":"2016-07-23T11:25:07Z","title":"mihoo桑 | “不要做沙兰镇的孩子，水底下漆黑他睡不着”","content":"<div id=\"attachment_536040\" style=\"width: 582px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-536040\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.18.15.png\" alt=\"这是孩子们在墙上留下的最后痕迹。\" width=\"572\" height=\"371\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.18.15.png 572w, https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.18.15-300x195.png 300w, https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.18.15-230x150.png 230w\" sizes=\"(max-width: 572px) 100vw, 572px\" /><p class=\"wp-caption-text\">这是孩子们在墙上留下的最后痕迹。</p></div>\n<blockquote><p>作者按：</p>\n<p>五月的时候，收到了一个很重很重的包裹。包裹里是分成很多包的东北的新米，还有两大包晒干的蘑菇和木耳。包裹来自黑龙江省宁安市沙兰镇。</p>\n<p>如果你听过周云蓬那首《中国孩子》，里面有一句“不要做沙兰镇的孩子，水底下漆黑他睡不着”，歌词里的说的，就是这个东北小镇。</p>\n<p>从现在算的话，整整11年了。11年前，这个叫沙兰的小镇来了一场洪水，沙兰镇小学105名学生不幸罹难。</p>\n<p>寄包裹的人是其中死去的一个孩子的母亲。</p>\n<p>这应该是我记者生涯中最艰难、最辛苦的采访之一，被跟踪、被监视、被旅游，甚至是被塞钱做局，盛世中国的另一面，都在这次采访里有了十分深刻体会。</p>\n<p>更加无奈的是，这次采访最后还是招来了禁令。最终，报社顶着压力发了稿件，在当时的情景里，已是殊为不易。</p>\n<p>但是上版的稿件跟采访的原稿相比已经面目全非。如今“文责自负”，终于可以把在电脑里存了一年的原稿贴出来了。</p>\n<p>当一些事，无力改变的时候，唯一能做的，就是不忘记。</p>\n<p>没有忘记，是自己对这105个孩子唯一的纪念。</p></blockquote>\n<p>前言：民谣歌手周云蓬有首广为传唱的作品《中国孩子》，其中第二句唱到“不要做沙兰镇的孩子，水底下漆黑他睡不着”，相对于第一句歌词中提及的克拉玛依的孩子，沙兰镇孩子形象似乎要模糊许多。</p>\n<p>2005年6月10日下午，黑龙江省宁安市沙兰镇沙兰河上游地区突降暴雨，这场暴雨引发了事后被定性为200年一遇的特大洪水，巨大的洪流顺势奔袭至全镇地势最低洼的沙兰中心小学，最终夺走了105个孩子的生命。</p>\n<p>镇上绝大多数孩子都在那所小学就读，对小镇沙兰来说，105，意味着那一茬儿的孩子少了近三分之一，2015年6月，我们重访沙兰镇。</p>\n<p>3600余个日与夜，沙兰的伤口并没有愈合。10年前那些悲伤惊惧，并没有因为时间的消逝，找到过方寸栖息之地。</p>\n<div id=\"attachment_536041\" style=\"width: 583px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-536041\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.19.13.png\" alt=\"不要做沙兰镇的孩子。\" width=\"573\" height=\"301\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.19.13.png 573w, https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.19.13-300x158.png 300w\" sizes=\"(max-width: 573px) 100vw, 573px\" /><p class=\"wp-caption-text\">不要做沙兰镇的孩子。</p></div>\n<p>孔照耀说不上来自己究竟是72还是75，但是说到2005年的那次洪水，他的第一反应是扶着锄头立起身来，而后一个激灵。</p>\n<p>他说到的第一个句子是“那水啊，钻心凉”。</p>\n<p>洪水来之前，孔照耀在沙兰小学门口有间小卖店，后面是他和侄子的二层小楼。那波儿孩子上学放学，都要跟他打照面，有几毛零花钱，就找他买糖吃。年龄大些的管他喊大伯大叔，小不点儿们见着他，都会甜甜地喊一声“爷爷好”。</p>\n<p>在自家二楼上，他看着“瀑布一样”的洪水灌进学校，急速涨水的过程中，孩子们惊恐的哭叫，为了壮胆儿一些班级集体唱歌的声音，以及接下来他趟进钻心凉的水里，试图拽起那些被冲出教室的孩子而差之毫厘、孩子抱着浮木央求“爷爷救救我”的同时，小家伙们慢慢漂走、滑落、沉入水中的场景，成了老人10年中挥之不去的梦魇。</p>\n<p><strong>消失的旧址</strong></p>\n<p>孔照耀没有结婚，没有孩子。对他来说，10年前每天捏捏娃娃们脸蛋儿开始每一天生活的情形更像一场梦。</p>\n<p>每当有人说起洪水的事，孔照耀说的最多的是“假如和要是如何如何就好了”，他当天看到了骑摩托赶来通知水情而被当作胡闹的家长，也无数次比划如果有个三五分钟自家的二层上站100来个孩子绰绰有余，以及2003年翻盖学校时，只要多垫几方土，悲剧即可避免。</p>\n<div id=\"attachment_536042\" style=\"width: 581px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-536042\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.20.02.png\" alt=\"11年前的照片，当年水灾发生后的几天，半夜校舍就被推平了。去年去的时候，只是片空地，巧的是当时也在下雨，即便事后垫高了一两米，仍是积水严重。\" width=\"571\" height=\"341\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.20.02.png 571w, https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.20.02-300x179.png 300w, https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.20.02-80x48.png 80w\" sizes=\"(max-width: 571px) 100vw, 571px\" /><p class=\"wp-caption-text\">11年前的照片，当年水灾发生后的几天，半夜校舍就被推平了。去年去的时候，只是片空地，巧的是当时也在下雨，即便事后垫高了一两米，仍是积水严重。</p></div>\n<p>孔照耀掐着手指算，“10年前，老百姓盖房子拉土，一车才10块钱啊。”而那年翻修学校的上级拨款是74万。</p>\n<p>洪水后没多久，学校被人“天不亮就偷偷拆了”，然后垫上了一米厚的土。即便如此，如今的雨天，加高后的学校原址仍会起大片大片的水洼。</p>\n<p>10年前，孔照耀家周围曾是沙兰最热闹的地方。如今学校拆的只剩一个厕所，在厕所前方，也就是原来低年级的孩子们的教室原址，孔照耀拢起几十株瓜苗儿。</p>\n<p>瓜苗儿整齐排列，每天看它们长大一点点，是10年中大部分的春夏孔照耀消磨时间的方法。</p>\n<p><strong>悲伤的新区</strong></p>\n<p>年轻大人多外出上学和打工，在孩子们上课期间进入沙兰镇，看到最多的是老人。</p>\n<p>多数老人比孔照耀不幸，105个孩子中，至少有一个曾是他们真真正正的掌上明珠。</p>\n<p>2005年洪水过后，400多受灾户被集中安置于镇上一片高地，这片盖着一模一样房子的区域，如今被称作沙兰新区。</p>\n<p>新区边上的广场一角有座仿古的凉亭，是老人们平时扎堆儿的地方。</p>\n<div id=\"attachment_536043\" style=\"width: 581px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-536043\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.20.51.png\" alt=\"去年去沙兰镇采访时，刚到当地，苦恼不知道联系谁。然后就在新区村口的凉亭跟一群老人闲聊，我说不知道找谁，一位老大爷跟我说，“姑娘你随便问，这里谁家都没过孩子”。\" width=\"571\" height=\"368\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.20.51.png 571w, https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.20.51-300x193.png 300w\" sizes=\"(max-width: 571px) 100vw, 571px\" /><p class=\"wp-caption-text\">去年去沙兰镇采访时，刚到当地，苦恼不知道联系谁。然后就在新区村口的凉亭跟一群老人闲聊，我说不知道找谁，一位老大爷跟我说，“姑娘你随便问，这里谁家都没过孩子”。</p></div>\n<p>“我没了一个外孙女、一个外孙”，“我的孙子一年级”，“女孩，7岁，可漂亮了。”老人们头也不抬，自顾自地叙述。</p>\n<p>只有一个老太太，躬身抵着凉亭的柱子，听老伙伴们儿讲起往事，哇地哭出了声。老人们对于这种反应似乎习以为常，有几位甚至头也没抬。</p>\n<p>末了，一位叫陈新贵的老人悄声对记者说，“早几年的时候，哭都是溜出来偷着哭”，2005年，他的两个女儿分别失去了自己的孩子。他不知道去安慰哪个，也不知道怎么安慰。</p>\n<p>陈新贵说，算上爷爷奶奶、外公外婆，105个孩子，对应的是400多位老人。老人们凑到一起唠闲嗑儿，水灾那年逃生的200多个孩子成了老人们的参照标准和多数时候的讨论主题。</p>\n<p>“咱家孩子活着也该那么大了”，“王玉山家的那闺女现在在镇上美发店当学徒，长得可好看”，“我家后门那孩子在哈尔滨念大学，去年还带了对象回来”……</p>\n<p><strong>旧痛和新生</strong></p>\n<section class=\"\">\n<section class=\"\" data-id=\"45865\">\n<section class=\"\">陈新贵说，最苦的是老人的孩子们，是那年水灾过后，沙兰镇的父亲母亲。</p>\n</section>\n</section>\n</section>\n<p>10年前失去了唯一的女儿，当年31岁的张丽萍和镇上的许多母亲一样，选择再孕。2006年，大儿子出生。</p>\n<p>但这并没有消解张丽萍在泥汤里捞起浑身冰凉的女儿时世界轰然崩塌的无力感。两年后，她又生了一个儿子。</p>\n<p>老天就是这么爱开玩笑，张丽萍一心只想要个女儿。</p>\n<p>但至少两个孩子，让她觉得安全。</p>\n<p>张丽萍和孩子都没有土地，一家的生计只能依靠丈夫外出打工和他的三亩土地。整整7年，张丽萍连距离沙兰最近的东京城镇都没去过。</p>\n<p>做饭的时候，一个背着，一个抱着，炒菜时油锅丝丝响，俩孩子吓得哭。张丽萍说，换作寻常母亲，这点声响也没嘛事儿，但她担心孩子害怕，也担心油点儿碰到孩子，就躲到一边，等油锅的声音降低，那样炒的菜，一半夹生一半焦糊，一吃好多年。</p>\n<p>但10年中最让张丽萍心痛的并不是独自拉扯两个孩子的艰难。</p>\n<p>老大有年开学要用户口本办个证明，小家伙翻户口本的时候翻到了对他来说陌生的名字，吵着问她“妈妈妈妈，这是谁？”</p>\n<p>那是盖着注销章的女儿的户口页，张丽萍不知道怎么回答。打发儿子出去玩，她用手指肚儿来回磨着那纸户口页，哭。</p>\n<p>前两天刚上一年级的小儿子跑来跟她哭诉，说几个高年级的哥哥笑话他，“妈妈妈妈，他们说我的名儿是女孩儿的，你为什么要给我起个女孩的名字啊。”</p>\n<p><strong>唯一的安慰</strong></p>\n<p>不过新生和健康成长的孩子始终是这些父母和沙兰镇的希望。也只有在提到这些孩子的时候，这些看起来比实际年龄还要大上几岁的父母脸上才会浮起一丝微笑。</p>\n<p>同10年前水灾过后一个班只有10几人上课的惨状不同，新生的这波儿孩子和原本适龄生育者的孩子重叠，镇上7到9岁的孩子明显多于其他年龄段。</p>\n<p>2005年过后，原沙兰中心小学异地重建，新校址的地基比原校址高出32米，孩子们的校舍，也不再是简陋的平房，而是被气派的教学楼代替。</p>\n<p>这座举全社会的关爱和注目而建起的学校如今是沙兰镇最高的建筑，即使再有风雨，这里也将是危险最后到达的地方。</p>\n<p>沙兰学校校长李忠路介绍，受10年前水灾影响，目前校内三四年级的孩子明显比其他年级多很多。</p>\n<p>一个班级正常的人数在40人左右，但三四年级每班的学生大约在60人左右。</p>\n<p>一个悲剧在时间轴上传导10年，新生的孩子们是父母们唯一的安慰。</p>\n<p><strong>焦虑滋长</strong></p>\n<p>安慰的同时，焦虑也在一旁疯长。</p>\n<p>沙兰镇再孕的母亲集中在45岁上下，张丽萍41岁的年龄甚至被很多母亲羡慕。今年47岁的杨玉梅在失去儿子后也连生两胎，两个女儿。</p>\n<p>杨玉梅说，镇上的医生都拿他们这波儿母亲当神经病，老大有年夜里咳嗽，杨玉梅疯了一样半夜去砸卫生所的门，结果孩子只是普通感冒。</p>\n<p>如今两个孩子都已上小学，一半是想省钱，一半是担心孩子的安全，两个孩子上学放学，杨玉梅都亲自接送，攥着孩子的小手上下学，校门口都不放心，一定是要到教学楼外等。</p>\n<p>2005年水灾的后遗症之一是，杨玉梅们害怕雨天，害怕和水有关的一切。今年六月，沙兰又是连续几天阴雨，每当这个时候，母亲都神经敏感，孩子们感冒发烧或者仅仅是摔倒，她们都会误以为是命运再一次来跟他们抢夺孩子。</p>\n<p>和镇上许多母亲一样，杨玉梅染过很多次头发，但怎么遮盖，头顶的花白不消多久就会蹿出来。她希望自己能看起来年轻一点，但是牵着孩子的手往返于学校路上，总有年轻的父母突兀地问“您是孩子的姥姥还是奶奶？”</p>\n<p>“一辈子，都让那场大水毁了。”杨玉梅指的是，沙兰镇的这群父母，没能看到第一个孩子成年，但因为目前大都人近中年，在新生的孩子成年之前，他们不得不面临逐渐老去的现实。</p>\n<p>能不能看着新生的孩子成年、成家、工作、结婚、生育，都要打个大大的问号。</p>\n<p>天伦之乐或安享晚年？杨玉梅们想都不敢想。</p>\n<p>杨玉梅说，她们这群母亲一辈子都给拴在沙兰了，她经常跟自己的母亲抱怨，当初干嘛要把她嫁到沙兰，不然所有的一切，便不必承受了。</p>\n<p>53岁的黄德君特别怀念10年前和女儿聊天的场景，那时候自己是个高大的、风趣的、被崇拜的父亲。而现在，他觉得自己像个被时代狠狠甩开的糟老头儿，新生的小家伙现在要么就是电脑要么就是智能手机，他和妻子，什么都不懂。</p>\n<p>黄德君看着镇上年轻人跟他们的孩子摆弄手机都会羡慕得不行，现在自己的孩子八九岁还好说，但他心里怕的要命，到了孩子青春期的时候，会跟自己没话说。</p>\n<p><strong>父母的奋战</strong></p>\n<section class=\"\">除了无休止的悲伤和思念，父母们也觉得应该为死去的孩子做更多。</p>\n</section>\n<p>洪水到达沙兰小学前，学校在事发前两年上级拨款翻修没能加高地基，上游王家村以及和胜村接连被忽略的报警电话，有家长来接孩子让老师组织学生逃生被置之不理，以及多数教师未组织孩子们自救自顾奔逃。</p>\n<p>还有当年大张旗鼓的调查最终不了了之、媒体舆论集体的销声匿迹，让家长们始终不能认同孩子们死于“200年一遇的天灾”的说法。</p>\n<div id=\"attachment_536044\" style=\"width: 579px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-536044\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.22.45.png\" alt=\"在网上找来的11年前的照片。这样的父亲母亲，来自沙兰镇，来自克拉玛依，也来自四川地震的废墟。他们永远是这个盛世的另一面，是“不稳定因素”，是注定被牺牲和遗忘的部分。\" width=\"569\" height=\"361\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.22.45.png 569w, https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.22.45-300x190.png 300w\" sizes=\"(max-width: 569px) 100vw, 569px\" /><p class=\"wp-caption-text\">在网上找来的11年前的照片。这样的父亲母亲，来自沙兰镇，来自克拉玛依，也来自四川地震的废墟。他们永远是这个盛世的另一面，是“不稳定因素”，是注定被牺牲和遗忘的部分。</p></div>\n<p>在水灾中失去儿子的孙守双始终憋着一口气，沙兰的悲剧，绝不能都怪到老天爷身上，没怎么读过书的他只认一个死理儿：<span style=\"color: #ff0000;\"><strong>如果是后来政府给定性的两百年不遇的天灾，遇难者应该是男女老幼都有，可为什么在沙兰镇，除了几个瘫在床上不能动的老人，交出生命的全都是孩子？</strong></span></p>\n<p>10年中，孙守双和镇上的父母收集了一切关于沙兰水灾和当地涉嫌腐败的材料，先后去了北京十几次。</p>\n<p>早几年，到北京要坐一天一夜的火车，从车站出来，孙守双和几十位父母逮住人就问“到哪里能伸冤啊？”</p>\n<p>有好心人给他指路，结果上了公交，来来回回绕一天，也没找对地方。那时候，孙守双们相信北京能有他们想要的公平，所以两个人挤地下室的一张床位，买最便宜的东西吃，只要能找到地方。</p>\n<p>随着次数的增多，希望一点点地熄灭。沙兰的悲剧越来越少地被人们提起，所以后来再进北京，他就找人多的地方钻。</p>\n<p>有时候进饭馆，他先喊一嗓子，“我一会儿再吃饭，大家能不能先听我说……”人们围观，倾听，跟着流泪，然后散去，但孙守双觉得，作为父亲，这是唯一能给儿子做的事情。</p>\n<p><strong>外面的世界</strong></p>\n<section class=\"\">\n<section class=\"\" data-id=\"45865\">\n<section class=\"\">伴随着10年漫漫上访路，这些小镇农民对于外部世界的信任和希望也一点点地瓦解着。</p>\n</section>\n</section>\n</section>\n<p>45岁的陈青玲记得有年到北京，有个警察模样的人上来，“你们这一路辛苦，我告诉你们个地方，兴许能解决你们的问题。”一帮人满怀期待地上了那种窗户上带铁网的警车，车停在一个院子里，里面都是些老的、残的上访户。</p>\n<p>大门关闭，直到沙兰镇政府来人把他们带回去。</p>\n<p>还有一次碰到个热心的记者，父母们接受完采访耐心等待着报道，等来的却是一通充满歉意的电话，“我非常同情你们，但这事太大了，我还要吃饭。”</p>\n<p>这两年慢慢出去的少了，一方面是希望越来越渺茫，另一方面，每当这些父母凑到一起，可能都还没出宁安市，就被当地拦下来了。</p>\n<p>53岁的黄德君有几年没出去了，他成了新闻联播的爱好者，特别是这两年密集的反腐新闻，即使几千里之外的事，也让他感觉振奋。他觉得“国家越来越好，越来越讲法律。”</p>\n<p>早几年，好几位父母都有被拘留的经历，这两年政府对他们的态度明显客气了许多，这也被黄德君视作微小的希望。</p>\n<p>“什么时候反腐能轮到黑龙江，彻查一下沙兰的事，好给那些孩子一个公道。”</p>\n<p><strong>公墓里的孩子</strong></p>\n<p>2005年6月，宁安市政府与家属签订赔偿协议，在众多家属的回忆中，当时签协议的过程半是强制、半是恐吓：对积极主动配合在48小时内火化的遇难者家属，除15万元“救助费”之外，还给予5000元补贴和标准为2000元的骨灰盒。</p>\n<p>当年的那场拉锯没持续几天，孩子们变成一包包小小的骨灰，被寄存于宁安市殡仪馆。2008年，在父母们强烈的争取下，当地政府修建了一座公墓，用以安放孩子们的骨灰。直到那一年，冰凉的水底未能醒来的105个孩子，最终才得以入土为安。</p>\n<p>家属们每人一把公墓的钥匙，定期来看望自己的孩子们。</p>\n<p>61岁的齐富贵和59岁的杨丽茵每年至少会去公墓二三十次，这对再婚夫妇婚后唯一的女儿在那次水灾中被冲走，遗体10天之后才被找到。</p>\n<p>他们没能再生育。</p>\n<p>2008年，汶川地震时，他们老两口想去四川领养个失去父母的孩子，但没出沙兰镇，就被维稳人员送回家里。</p>\n<p>关于女儿，杨丽茵只有一张撕碎了又小心拼贴好的照片，10年前，她终日捧着女儿的照片以泪洗面，心急而愤怒的老母亲一把夺过去，把照片撕碎了。</p>\n<p>杨丽茵疯了一样的哭喊着摇晃母亲“你为什么要撕照片，那是我女儿的照片；你为什么要撕照片，那是我女儿的照片……”</p>\n<p>母亲的回答杨丽茵一直记着，“可你也是我的女儿啊。”</p>\n<p>如今年纪慢慢大了，他们把不多的土地承包给了别人，想女儿了，俩人就去公墓看看，带着清水和布条儿，给女儿擦一下墓碑，说会儿话，再回到10几公里外的家中，年纪越来越大，路越走越吃力，但老两口知道，他们不会停下来。</p>\n<p>即使已经过去10年，关于沙兰水灾的采访，仍被当地拼命围追堵截，最终记者在齐富贵家被发现。当政府人员试图强行将记者带走时，齐富贵两口子火了。</p>\n<p>“凭啥带走人家，凭啥抢人家相机？”</p>\n<p>“你们把记者招来，你们有啥要求，说吧。”</p>\n<p>“我有啥要求？我能有啥要求，我只想要自己的女儿。”</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[28200,9456,19785,31444,13838,9013]}