{"id":536028,"link":"https://chinadigitaltimes.net/chinese/2016/07/短史记-中国当代最惨溃坝事故，当年媒体无只字/","date":"2016-07-23T11:15:59Z","modified":"2016-07-23T11:15:59Z","title":"腾讯历史 | 中国当代最惨溃坝事故，当年媒体无只字报道","content":"<p>注：本文原载于2012年7月27日，河南“75.8”特大洪水35周年。</p>\n<blockquote><p>被遗忘的河南七五·八溃坝事故，没有媒体报道，没有伤亡数据的准确统计；它是天灾，也是人祸。</p></blockquote>\n<p>这是一场堪比唐山大地震、却被历史遗忘了的巨大灾难。</p>\n<p>1975年8月，在河南驻马店地区及周围共26个县市1万多平方公里的土地上，近60个大中小水库相继垮坝溃决，近500万人被包围在汹涌的洪水之中，1000余万人受灾，106万余人瞬间一无所有。</p>\n<p>离奇的是，面对如此巨大的灾难，1975年，偌大的中国，竟无任何一家媒体有过只言片语的公开报道。以至于时至今日，这场灾难的死亡人数，仍然是个不解之谜。</p>\n<p><strong>突如其来的罕见特大暴雨</strong></p>\n<p>洪水，是在热火朝天的抗旱运动中突如其来的。时任驻马店地区防汛抗旱指挥部副指挥长的孔繁斌日后回忆道：“1975年7月份降雨量偏少、河南全省较旱，驻马店地区7月下旬旱情发展严重，大中小水库河道，大都底水较低，有的河道和部分小水库断流。全区党政军民齐动员，地、县委抽调大批干部组织领导群众全力抗旱保苗，为每人完成保收半亩秋作物而奋斗。全区每天出动男女劳力200万人。”</p>\n<p>8月5日，来自太平洋的03号台风抵达苦旱已有两月有余的驻马店地区。但带来的不是久旱后的甘霖，而是连续4天的特大暴雨。暴雨强度罕见地大，据水文工作者们测量的数据，从8月4日至8月8日，暴雨中心最大过程雨量达1631毫米，3天(8月5日至7日)最大降雨量为1605毫米。超过400毫米的降雨面积达19410平方公里。大于1000毫米的降水区集中在京广铁路以西板桥水库、石漫滩水库到方城一带。在暴雨中心——位于板桥水库的林庄，最大6小时雨量为830毫米，超过了当时世界最高纪录(美国宾州密士港的782毫米）；最大24小时雨量为1060毫米，创造了我国同类指标的最高纪录。</p>\n<p>幸存民众的许多回忆能够帮助后人直观地了解那场暴雨究竟有多大：“8月5日至7日连降暴雨，雷声滚滚，在半天空中打转，天，像蒙上了一层黑布，暴雨倾盆而下，犹如翻江倒海，天地间灰蒙蒙一片，几步之外看不见人影，说话听不到声音”；“暴雨像从盆里倒下来一样，房檐上的雨水流不及积有4指深，拿洗脸盆接雨水，从屋里往外一伸手缩回来就是满盆，山坡径流有脚脖子深。天色很暗，几步远看不见人。大雨前飞鸟满山坡，大雨后鸟虫绝迹，小孩子从树林里拣死鸟烧熟吃”；“雨像盆里的水倒下来一样，对面3尺不见人”；“在林庄降雨前鸟雀遍山坡，雨后鸟虫绝迹，死雀遍地”；“像这样连续几天几夜的特大暴雨，几辈子都没有听说过”……</p>\n<div id=\"attachment_536029\" style=\"width: 605px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-536029\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午3.43.16.png\" alt=\"75·8洪水淹没范围图\" width=\"595\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午3.43.16.png 595w, https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午3.43.16-300x189.png 300w\" sizes=\"(max-width: 595px) 100vw, 595px\" /><p class=\"wp-caption-text\">75·8洪水淹没范围图</p></div>\n<p><strong>防汛仓库里只有几根木棍和几只木柄手榴弹</strong></p>\n<p>8月5日晚第一场暴雨到来后不久，驻马店市西三十余公里处的板桥水库就已接近最高蓄水位了。板桥水库内外已经遍地洪水，库外水深已高达一米以上，水库管理局被冲，房倒屋塌，电话线被冲断，总机被砸毁，电站被砸坏，到处一片漆黑，水库与外界联系中断。板桥街上积水二尺有余，供销社、银行被大水冲倒。街上大部分民房倒塌，居民左冲右突，仓皇失措。</p>\n<p>板桥水库是驻马店地区最大的四座水库之一，作为50年代的明星工程，在河南官民心目中一直享有“铁壳坝”的盛誉。即便下游的遂平县已经发出了汝河可能溃坝的警告，也没有人认为板桥水库会垮掉。水库管理员8月6日传达给驻马店地委的灾情报告，不过是“板桥镇遭淹”，“群众生活发生困难”而已。驻马店地革委生产指挥部指挥长刘培诚当天前往板桥视察，曾召集水库管理局、板桥公社和驻军负责人联席会议，部署抗洪抢险：</p>\n<p>“会议室里，一身泥一身水的人们或席地而坐，或靠墙而立，把刘培诚围在中间，个个言辞铿锵、语调热烈。有的主张加高大堤，有的主张炸开副坝泄洪，减轻对大坝的压力。各种意见相持不下，会议延续了一个多小时，直到最后，人们才突然发现有关抗洪抢险的一切方案都无法实施。水库革委会副主任尴尬地告诉大家：防汛仓库里没有铁锹、草袋，更没有一两炸药，只有几根小木棍和几只民兵训练用的木柄手榴弹。”（于为民，《75.8浩劫内幕纪实》）刘培诚无奈宣布散会，慰问了一遍灾民，又上坝看了看水情，然后坐车离开了板桥。地革委生产指挥部副指挥长陈彬，为了搜集好人好事以供宣传之用，当晚留在了板桥。</p>\n<p>8月6日23时，板桥水库的水位已经高达122 .91米，而设计规定的最高蓄水位只有110.88米，主溢洪道闸门抬高出水面，输水道也于7日凌晨1时全部打开泄洪。但水位仍在急剧上涨。7日中午，留在水库督阵的地革委副指挥长阵彬宣布水库处于紧急状态，派人火速到驻马店去，.催促地委、地革委立即与驻军联系，派部队到水库抢险，抢修通讯线路，运送草袋、发电机和其它防汛器材。并要求水库管理局和板桥公社组织力量上坝顶，等防汛器材运到后立即投入防汛抢险。但结果是：地区防汛指挥部用电话询问水利局是否准备有麻袋和草袋，回答是没有；又询问供销社、粮食局等部门，回答同样是没有。什么都没有，没有麻袋，没有炸药，没有铅丝，没有木材……什么都没有。1975年的驻马店，深陷在文革的浩劫之中，山头林立，各派力量忙于内都，防汛事务早被抛到了九霄云外。</p>\n<div id=\"attachment_536030\" style=\"width: 604px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-536030\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午3.44.14.png\" alt=\"溃坝后的板桥水库\" width=\"594\" height=\"341\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午3.44.14.png 594w, https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午3.44.14-300x172.png 300w\" sizes=\"(max-width: 594px) 100vw, 594px\" /><p class=\"wp-caption-text\">溃坝后的板桥水库</p></div>\n<p><strong>20多个小时之内，驻马店地区二十六座大中型水库相继垮坝</strong></p>\n<p>没有任何防汛设备和物资，采取不了任何措施，人们只能眼睁睁地看着水库的水位迅速上升，但没有人想得到坝会崩溃，8月7日，还有人向板桥水库管理局副局长赵文范汇报坝里的鱼都从溢洪道跑掉了，应该派人去拦一拦。但溃坝的一刻终于到来了，目睹了溃坝的全过程的地革委副指挥长陈彬回忆道：</p>\n<p>“电话不通，报话机不通，从坝南到坝北，只好派人来回传递消息了。水位离坝顶还有几寸，看样子很快就会平坝顶，南坝头引桥豁口到处漏水，大家七手八脚去堵，哪里能堵得住？雷贴着坝顶炸，闪电贼亮贼亮，照着满世界大雨，头上是水，身上是水，脚下踩的还是水。很多人躲到坝上的—座小凉亭里，免得雨水浇身。不知道谁搬了张椅子让我坐下歇一歇，恍恍惚惚到了0点左右，只觉得眼前刺眼地亮了一下，接着是天崩地陷般一声巨响，坝基一个趔趄象翻了个个儿，脚下水声震耳，我下意识地想到水库出事了。这时候，洪水已经翻过防浪墙，剥去沙土层，从大坝跨越汝河身的地段推开了缺口。缺口处水浪翻滚，象烧开了锅，眨眼问，缺口越冲越宽，在坝南和坝北的人被隔在两岸，没法过去，也没法联系，水库革委会主任张群生很紧张，用眼直楞愣地望着我说个没完：‘这可咋办？这可咋办？’”</p>\n<p>当时在板桥水库担任技术员，负责管理灌渠的胡德风，如此回忆管理层在水库溃坝前的“不作为”：“5号那天，……无法听到天气预报，按照操作规程应该放水，但接不到上级指示，谁敢做主？7号上午，天又下大雨，溢洪道放水，声音如雷灌耳，水浪跳出很高，这叫远驱水跃。其实这故障1972年就出现过，一直也没解决。地区水利局陆工程师去看情况，同意开闸放水，是全开还是压一点，没有明确意见。闸门压了一下，声音小多了，安全泻量每秒四百五十立方米，结果只放了三百立方米。中午，副溢洪道也开始放水，雨势有增无减，……水库进的多吐的少，这样下去不得了。按规定，超过设计水位时溢洪道闸门要全开，不少人都感到了这一点，认为闸门必须全开，但没一个人明确表示。闸门全开时可超过700个流量。……当时，我建议能不能扒个口子放水？1963年防汛时也提出过扒口子的方案。事关重大，领导不肯表态，我也就不敢再坚持了。”</p>\n<p>驻马店地区水利工程师王云亭也认为：“遗憾的是当时领导反应迟钝，一方面束手无策，一方面又侥幸地认为不会垮坝。”当时在板桥水库水产队当工人的陈志家，溃坝前夕被派去设网拦截从副溢洪道跑出去的鱼，他回忆说：“水库革委会副主任纪严说过：要是完不成任务，不坚守岗位，我枪毙了你们。这号人，对人家是马列主义，对自己是自由主义，我后来听说，他怕呆在水库出危险，自己找个借口先跑了。”</p>\n<p>8月8日0点，板桥水库溃坝，汹涌的洪水呼啸着扑向下游。但是，没有人向驻马店地委预告过板桥水库的险情，下游的数百万百姓也同样对险情一无所知，没有采取任何撤离和转移措施。而与此同时，洪河上游的另一座大型水库石漫滩水库也已溃决，洪水突破洪河防线，横冲直撞，到处漫流。从8月7日4时到8口1时40分，20多个小时之内，驻马店地区二十六座大中型水库相继垮坝，千里平原，瞬间变成千里洪泽。</p>\n<div id=\"attachment_536031\" style=\"width: 605px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-536031\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午3.44.48.png\" alt=\"溃坝后的石漫滩水库\" width=\"595\" height=\"410\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午3.44.48.png 595w, https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午3.44.48-300x207.png 300w\" sizes=\"(max-width: 595px) 100vw, 595px\" /><p class=\"wp-caption-text\">溃坝后的石漫滩水库</p></div>\n<p><strong>村上的人完了！家里的老老少少完了！</strong></p>\n<p>水库溃坝前，下游许多地区的老百姓已经开始抗涝，如遂平县文城公社魏湾大队的群众正在被组织转往附近的几个高地。但这些“高地”在溃坝形成的数米高的大浪面前显然毫无意义。该大队党支部书记吴富堂如此回忆自己的死里逃生：</p>\n<p>“8月8日零点，远处传来闷雷般的巨响，仔细一听不像打雷，谁也说不清会发生什么事，只觉得整个大地在微微颤抖，人们一口气还没松过来，洪水已经逼到胸前，洪峰铺天盖地翻滚而来，成排的房子扑通扑通倒入水中，被巨浪吞没，一丈多高的大粪堆被打散，大小树木被齐刷刷地推倒。房顶上的人，筏上的人，树上的人，所有的人都被无情的恶浪所吞没。夜深深，水茫茫，除了一起一伏的呼救声夹杂着风浪冲击声，再也听不到别的声音了。……一个恶浪打来，房上的人一齐被卷进水中，我喝了一口水，又浮了上来，慌乱中抓住了一领箔，刚骑上去，身子碰住一个人，我赶忙抓住他的手拉到箔上。原来是赵庄治保主任赵保全。我们骑在箔上半浮半沉，腾云驾雾似地向东冲去，一切听天由命了。出村不久，我又抓住了一棵小树，赶紧把箔让给他。我紧抓小树，凭借小树微弱的浮力随波逐流，冲到阳丰公社东南角先庄，被一棵大柳树给挡住了。洪水中我还救出了在水中呼喊救命的文城公社的妇联主任王大妮。天亮后，我才发现自己满身伤痕。举目四望，一片汪洋大海，看不到一个村庄或一所房屋，只见水面上漂着很多死牛、死马和人的尸体，浑身光光，从我们身边漂过。我的心碎了，村上的人完了！家里的老老少少完了！哭，已经哭不出来了，叫也叫不出声来了。……上午10点钟左右，水慢慢地下去了。没等水退完，我就淌着没膝的水，踏着淤泥，往家里摸。路上见不到村庄和树木，满目一片白茫茫，只看到水坑里，田梗边。桥洞中随处可见死尸横七竖八，惨不忍睹。……第三天上午，我强打精神，拄着木棍，一步三摇地摸到了一片废墟的‘家’。全大队2000多间房屋连房基一起被冲走了，大部分耕地被冲毁，地皮也被刮走一层，10万株大小树木，连根拔起被卷走，全大队仅幸存了一株老槐树。50多部动力机械和所有农具被一扫而光，东方红拖拉机被大水从大队院内冲出160多米，翻到深沟中，碾盘、石磙、水泥结构的渠闸被推出500米之外，其中一个石磙后来在东边2公里多地的东营大队林场里才找到。我们大队原有375户人家，1976口人，这次被洪水淹死了929口人。23户人家全家遇难，17个孩子变成了孤儿，156人失去了妻子或丈夫。”</p>\n<p>魏湾大队村民魏长河，全家6口人中有4人丧生。他回忆:喂饱牛时(约下午4时)，雨已下得很大，天黑时，全队人都往地势较高的大队部躲。三个妮儿，俺家里的抱一个，我抱俩，手里还拉着一个12岁的小子，刚进院子，眼看着大水就从高高的墙头扑进来，像盖被子似的把满院子人都闷在里面。当时50岁的吴桂兰说:我和我11岁的妮子被水闷住后，倒塌的墙就砸在我娘俩身上，险些被砸死，幸亏一个大浪把俺们托起，掀了出去，妮子眨眼间就不见了，我只觉着昏天黑地，抓住一张林桔箔就随水漂走了。全家6口人中死去2人的魏世兴说:水来前，我正在找绳子，准备拉老父母上树上房子。父亲刚把绳子系到屋檐上，大水就进了屋，就看见那么结实的绳子跟一根线似的断了，再看，老父母已经随水冲远。村民魏东山回忆:我把老奶奶放进拖拉机的门楼子里，大水下来时，水头将奶奶和拖拉机一起卷走了。……（引自钱刚《世界最大的水库垮坝惨案——1975年驻马店大水》）</p>\n<div id=\"attachment_536032\" style=\"width: 606px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-536032\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.08.01.png\" alt=\"左图：被困水中的求生者；右图：洪水中遇难者的尸体\" width=\"596\" height=\"239\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.08.01.png 596w, https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.08.01-300x120.png 300w\" sizes=\"(max-width: 596px) 100vw, 596px\" /><p class=\"wp-caption-text\">左图：被困水中的求生者；右图：洪水中遇难者的尸体</p></div>\n<p><strong>官方数据：受灾人口1015.5万人，死亡2.6万人</strong></p>\n<p>“在这次特大洪水袭击下，河南省的驻马店、许昌、周口、南阳和舞阳工区5个地区的30个县市受灾。受灾人口1015.5万人，受灾面积1780.3万亩，倒塌房屋524. 8万间，死亡2.6万人，冲毁京广铁路102公里，中断交通16天，影响南北正常行车46天，河道堤防漫决810多公里，决口2100余处〔长348公里)，失事水库62座，水利工程损坏严重，直接经济损失近百亿元。特别是板桥、石漫滩水库溃坝洪水经过的地方遭到了毁灭性的灾害，不少村庄荡然无存。”——这是2005年，在这场灾难被遗忘30年之际，河南省水利厅编著的《河南“75.8”特大洪水灾害》一书给出的官方数据。</p>\n<p>“这次洪水灾难中，全县共淹死18968人，其中文城公社9600人，诸市公社2176人，褚堂公社2403人，车站公社1803人，石寨铺公社103人，张台公社126人，阳丰公社2107人，玉山公社21人，沈寨公社15人，和兴公社127人，张店公社36人，常庄公社177人，城关公社181人。淹死国家干部、职工、教师共93人。在死亡人数中，儿童、妇女比例最大。水后病死103人。水库倒坝后首当其冲的文城公社，死绝929户，该公社魏湾大队原有1976人，死亡929人。前湖大队原有2200人，死亡1397人，小许寺生产队原有117人，仅剩24人幸存。”——这是《遂平县志》所记载的的数据；遂平在这场洪灾中受灾最重。</p>\n<p>“全区9县1镇1162．6万亩耕地，淹没1062万亩，洪水过后一片黄沙；有些地方被水挖掘三四尺，完全看不到原来村庄的痕迹。泌阳县的沙河店公社大路陈大队，只留下两棵树；遂平县文城公社前湖大队，共有496户，2608人，洪水过后，只剩下1290多人，59户死绝，全大队土地被冲走1米深，各种财产一扫而光。据统计，全区在这次洪水灾害中死亡32070人；死亡牲口32．3万头，倒塌房屋329．3万间，损失粮食12．6亿斤，824万亩秋作物一无所有。水利设施几乎全遭破坏，公路、桥涵大部分被冲垮，输电线路和通讯线路大部分中断，冲毁大中小型水库27座，洪、汝河及其支流37条河道决口，决口共550处，水毁堤防700公里，桥梁198座。损坏各种财产价值达34．8亿元。”——这是中共党史出版社1999年出版的《驻马店五十年》一书所给出的伤亡数据。</p>\n<div id=\"attachment_536033\" style=\"width: 604px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-536033\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.08.35.png\" alt=\"被洪水摧毁的京广铁路遂平段\" width=\"594\" height=\"397\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.08.35.png 594w, https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.08.35-300x201.png 300w\" sizes=\"(max-width: 594px) 100vw, 594px\" /><p class=\"wp-caption-text\">被洪水摧毁的京广铁路遂平段</p></div>\n<p><strong>事实上，官方从来就没有统计出过确切的伤亡数据</strong></p>\n<p>长期以来，上述官方数据一直备受质疑。譬如美国Discovery频道制作的“10toptechno-logical catastropheinthew orld”专题片即认为：溃坝造成的直接死亡，加上后续因缺粮、感染、传染引起的死亡，人数共计24万多人。</p>\n<p>无论是2.6万，还是3.2万，或者是24万，事实上，官方自己从来也都没有过准确的伤亡数据。因为根本就没有在灾后进行过精确的调查。新华社记者张广友曾随中央慰问团第一时间深入灾区采访，据他披露：</p>\n<p>“这次河南水灾究竟死了多少人？具体数字到现在还搞不很清楚。但原来报的85000人的数字显然是多了，估计约3万多人，最多不会超过4万人。水灾发生时，人们对死亡人数估计得很多。原因是当时看到京广路以西的遂平、西平等县大部分被洪水洗劫一空，看不到人烟；京广路以东的10几个县在洪水包围之中，电讯中断。所以有人估计要死几十万，甚至上百万。8月12日，遂平县委书记李天寅在向中央慰问团汇报时说：全县46万7千人，初步统计死16万人。8月20日，省委有个初步统计数字，说全省死亡85600多人，连同外地在灾区死亡的人数在内，最多不超过10万人。当时省委说，这个数字比较准确。所以中央慰问团在给毛主席、党中央写的关于河南、安徽灾情报告中，用了这个数字。这次记者在河南、安徽灾区访问中，又对人口死亡数字作了进一步了解。对这次水灾总的死亡人口数字，尽管说法不一，有的说3万，有的说4万，有的说5万，但总的看来，说死亡8万多的数字是多了。原因是有些群众被洪水冲走了，有的冲得很远得救了。得救后因洪水没有下去，就地暂时安置了一下。洪水下去后，交通恢复了，基本”都回来了。……记者了解，这次洪水死人最多的是驻马店地区。其他几个地区因洪水来时干部和群众思想上已有所准备，加上抢救得及时，所以死人不多。周口地区死了500多人，许昌地区死了314人。驻马店地区上游的板桥、石漫滩两个大型水库垮坝，洪水来势猛，群众思想没有准备，所以死人较多。其中，板桥水库下游的遂平县的死人最多，占死人总数的90%以上;其次是石漫滩水库下边舞阳工区的两个公社。因此，把遂平县死人的数字搞清楚了，整个灾区死人数字也就基本上清楚了。而遂平县死人又都是集中在文城、阳丰、诸市等六七个公社。现在，遂平县各社队上报给县里的数字是死亡2.2万多人；舞阳工区两个公社死亡2000多人。据我们典型调查和遂平县委的分析，遂平县死亡人口不止22000人，可能是2.5万到3万人。加上其他地区，这次水灾中总共死亡估计可能是3万多人，最多也不会超过4万人。……为什么遂平县上报的死人数字又少了呢？主要原因是：(一)由于前段救灾工作中照顾重点不够，救灾的口粮和一些生活物资一律按人头发放，.一些重灾社队干部感到生活难以安排，因而就尽量少报死亡人数，以便领取较多的物资和口粮。例如，前胡大队小徐寺生产队，原有人口117人，死了93人，现有24人，但他们上报的是37人。文城公社实际死亡超过1万人，但他们统计上报的是8000人。诸市公社党委书记说：据我了解，我们公社死了4000多人，但下面报上来的数字只有2000多人。(二)一些外地来灾区探亲的在火车站等车的人被淹死，无法统计。……驻马店地委负责人分析，这次洪水死人可能是3到4万人。但他们不主张现在再逐个核实。原因是现在群众情绪刚刚安定下来，一去核实死亡人口，又会勾起群众思念亲人的情绪。”（《1975年淮河大水灾亲历记》，《中共党史资料第84辑》 中共中央党史研究室，中央档案馆编 2002）</p>\n<div id=\"attachment_536034\" style=\"width: 604px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-536034\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.09.09.png\" alt=\"被淹没的公路和村庄\" width=\"594\" height=\"374\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.09.09.png 594w, https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.09.09-300x189.png 300w\" sizes=\"(max-width: 594px) 100vw, 594px\" /><p class=\"wp-caption-text\">被淹没的公路和村庄</p></div>\n<p><strong>灾后染病而死的人数，也没有任何官方数据</strong></p>\n<p>上述官方数据，除了《遂平县志》提及“水后病死103人”外，均未提及灾后染病而死的灾民数量，而从张广友披露的官方数据的来源来看，这些数据本就未曾包含灾后染病死亡数据。迄今为止，关于七五·八溃坝事故灾后疫病而死的人数，尚无任何官方数据。</p>\n<p>但所幸的是，虽然当日没有留下任何新闻报道，但一位曾亲自参与救灾的医务工作者留下了这样一段文字，使后人不难窥见当日疫病之凶猛：</p>\n<p>“郑州到驻马店，原来坐火车只要四小时的路程，我们先飞机后汽车走了整整两天。火车是无法通行了。闪着黝黝蓝光的钢轨被拧成几公里长的麻花，火车颠覆在铁轨两百米之外，像是一堆破铜烂铁在风雨中躺了一个世纪。公路上塞满装着救灾物资、抢险部队的车，路况不好又没有指挥，喇叭声人声响成一片，几小时几小时地无法向前挪动一米，直到不知从哪里冒出一个打着手势、把哨子吹得山响的军人。这便是我们一行人的目的地。医疗队被安置在一片大水；中漫后的原野上。已经找不到一间房屋了。二十世纪七十年代中期河南农民的房子全是泥垒的，见水就酥，方圆几百里，竟没有一间砖房。哪里有一堆烂泥，哪里就曾是一个家；哪里有一片烂泥，哪里就曾是一个村庄。我们在田野上打洞、立木桩，搭起了一个仅能避雨、连风都挡不住的平顶大棚。就在这个大棚里，我们度过了八月到九月豫中原野上燠热而艰苦的四十六天。我们的任务是救护，而我们的问题是生存。来时带的那点粮食只够吃几天的，接下来的食品全靠空投。三伏的酷暑里，除了罐头，几乎所有天上掉下来的吃的都变了质。我记得有好几次打开一包包烙好的大饼，饼烙得是真好，小圆桌那么大，一张张揭开，里面长满了绿毛。那就是我们的主食。没有副食。没有水。尸体污染了所有的井水。我们在田野上现打了一口井，不深，那点水仅够我们每天做饭和烧水用，连洗脸都成为一种奢侈。因此在一九七五年那个酷热夏季的整整四十六天里我们没有洗过一回澡，没有洗过一回衣服。当然也就没有男女之分。十几个人同住在一个大棚里，只在中间用几块草席隔了一道‘墙’，每天晚上，女兵在墙西，男兵在墙东，一边聊着天一边就呼呼睡了。但严格执行哨兵制度，因为我们的大棚完全是开放式的，四周无墙，如果有谁想袭击我们的话，那真是太方便了。不是为防坏人——说实话，那种大灾的日子里，连坏人也都没有了袭击的能力——主要是为防狗。水灾过后，无数条无家可归的狗变成了野狗，靠吃尸体度日，吃着吃着难免吃错，吃到睡着不动的活人头上，已经发生多起睡着的人被狗咬断胳膊和腿的事情了。你无法向地方政府去反映狗的问题，政府够忙的了，你所能做的就是保证自己在睡着的时候不被它卸下一块来，因此站哨是必须的。我们的任务是，在指定的区域内扫描般地一遍遍巡诊，救治外伤伤员和其他病员。任务很重，平均下来一天要走六十里。需要救治的灾民很多，水灾中死去的人就死去了，活下来的人大多都有外伤，砸伤、挤伤、撕裂伤都有。由于天热，大多数伤口已经开始发炎和腐烂，有些外伤非常严重，而医院太少，根本容纳不了如此多伤员，剩下的活儿自然全是我们的。几乎每天都有人死去。除外伤之外，由于灾后人们无处栖身，加上尸横遍野，与苍蝇蚊子大量繁殖伴随而来的是肠炎和疟疾的暴发流行。……我们每天在炽热的阳光下走着，没有一棵树可以遮荫，也没有一棵草，它们全被洪水带走了。千里平野了无生机，大地被扒光了衣服那样赤裸着，只是这里那里到处可以看见腐烂了的尸体——已经比刚下来的时候少多了。最初几天，专门调来掩埋尸体戴着防毒面具的工兵部队一个团一天只能往前推进半公里。这会儿，没来得及掩埋的尸体在八月的阳光下已经开始溶化，组织液奶油那样融入周围的土地。从这些变了形的尸体上你仍然能辨认出他们是男是女。许多人保持着生命终结那一刻的最后姿势：有人握着一块木板，有人抱着一捆麦秸，年轻的母亲把婴儿死死搂在胸前，面容狰狞可怖——同样是死，她们的挣扎和痛苦是别人的几倍，大水到来，所有的手争抢着去抓救生物的时候，她们的手只知道牢牢抱紧自己的婴儿，结果当然只有一个，就是两条生命的同时毁灭。我恐惧地想起了几天前我的祈祷。常常会看到被狗咬得支离破碎的尸体。有一次我们看见一个无头尸体，走出去几百米之后看到了他的头。隔百千米就能闻到腐尸的恶臭，毫无疑问那是世界上最可怕的气味，而我们没有任何一件防毒面具。化验员小葛是个小兵，十三岁就参军了，军龄已有四年，所以也是老兵了。老兵归老兵，毕竟没见过这阵势，她对腐尸的反应最强烈。每遇到一具尸体，她都要大叫一声，几乎呕吐，然后远远地绕开。而在绕道的时候总会遇到更多的尸体，结果惊叫不止，常常是她的惊叫比尸体本身弄得大伙更紧张。几天之后她就不再绕道了，再后来她不吐了，再后来她干脆连叫都不叫了。”（项小米，《记忆洪荒》）</p>\n<p>时任驻马店地区防汛抗旱指挥部副指挥长的孔繁斌的回忆同样凄惨：“洪水过后‘远看白茫茫，近看空荡荡，进村没有路，全村没有一棵树，做饭没锅，睡觉没有窝’。一切面目全非，树庄地头，废墟旁，坑塘内，遇难人的尸体，男女老幼赤身裸体，横七竖八，惨不忍睹。被冲到宿鸭湖内庄台废堤边的猪羊牛马的尸体和人的尸体叠擦在一起，掩埋时苍蝇满天飞。从宿鸭湖西岸到遂平县部分地区，因人畜尸体和杂物、霉变粮食等滋生苍蝇、蚊虫，严重污染环境，行人经过时苍蝇打脸，人工捕打不及，省委派飞机喷洒药物，共起飞248架次，喷洒‘六六六’粉248吨，复盖面积60多平方公里。”</p>\n<div id=\"attachment_536035\" style=\"width: 606px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-536035\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.09.41.png\" alt=\"西平县被洪水淹没的村庄\" width=\"596\" height=\"364\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.09.41.png 596w, https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.09.41-300x183.png 300w, https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.09.41-80x48.png 80w\" sizes=\"(max-width: 596px) 100vw, 596px\" /><p class=\"wp-caption-text\">西平县被洪水淹没的村庄</p></div>\n<p><strong>从一份份逐日灾情的原始记录里，可见灾后瘟疫之严重</strong></p>\n<p>学者钱钢在调查七五八河南溃坝事件时，从驻马店地区的档案资料中查到一部分残缺不全的电话记录、情况通报，这一份份逐日灾情的原始记录，披露了驻马店各县群众在板桥、石漫滩水库垮坝后置身于水深火热之中真实的悲惨景况。其中关于灾后疫情的部分尤其触目惊心。现转引如下：</p>\n<p>8月13日——新蔡、平舆东部水仍上涨，1小时2厘米，全区200万人在水中。汝南：10万人被淹(指尚漂浮在水中)，已救4万，还有6万人困在树上，要求急救；全县20万人脸肿腿肿，拉肚子，无药。新蔡：30万人尚在堤上、房土、筏上，20个公社全被水围住，许多群众5昼夜没有饭吃。上蔡：60万人尚被水包围。华陂公社刘连玉大队4000人已把树叶吃光；黄铺公社张桥大队水闸上有300人6天7夜没有吃饭，仍在吃死猪死畜。宿鸭湖水库：大坝上5万人四五天没吃东西了。平舆：还有40万人在水里，肠炎、脑炎流行。医疗队下去了，但没药物，很多地方出现了灾民有病哭，医生看了病没药也哭的情况。</p>\n<p>8月 14日——全地区尚有1l万人泡在水里。其中上蔡64万，新蔡45万，汝南25万，平舆40万。汝南提出口号，保证每人1天1斤红薯干。</p>\n<p>8月15日——全地区尚有150余万人浸泡在水中，其中上蔡55万，新蔡40万，汝南25万，平舆30万。</p>\n<p>8月16日——全地区近120万人还在水里，其中上蔡52万，新蔡20万，汝南24万，平舆23万。平舆县射桥大队有3个老头因没吃又无救而上吊自杀。</p>\n<p>8月17日——全地区泡在水中的人尚有101万。上蔡50万，党店公社堤上7000人，公路上4500人，树上、筏上31000人，又有一社员因高烧无药而死。老百姓缺衣，吴宋大队会计宋三意(已死)剩下妻子和6个孩子，3个孩子光身，3个只有裤头。新蔡：用大锅煮红芋片救济群众。汝南：确保1人1天3两面，7两红芋干。全地区发病率迅速上升，据不完全统计，共有病人113．3万，其中汝南8万；平舆25万，其中王冢公社42000人，发病17000人，医务人员尽最大力量，一天仅治800人，死7人；西平病人11万；遂平15万；上蔡25万。</p>\n<p>8月18日——平舆、上蔡、新蔡尚有88万人被水围。汝南：50万人发病32万。其中痢疾3.3万，伤寒892人，肝炎223人，感冒2.4万，疟疾3072人，肠炎8.1万，高烧1.8万，外伤5.5万，中毒160人，红眼病7.5万，其它2.7万。上蔡：群众生活极困难，华陂公社56000人仍有21600人泡在水里。刘连玉村8户围1只破锅做饭，用南瓜挖空作碗，树枝当筷。有的地方仍在堤上吃小虫吃树叶。已病死21人。刘庄大队11岁的刘小群患乙脑连盐水都没，11日死。和店王妮13岁生病无药，17日死。全社脑炎死3人。</p>\n<p>8月19日——全地区尚在水中的人数44.8万。上蔡：水中仍有40万，病死15人。新蔡：水中仍有4万，病死20人，要求多送熟食和燃料。平舆：截止昨天，已病死113人。遂平：县里粮食吃完了。各县纷纷要求速送治疗脑炎的安宫牛黄丸。</p>\n<p>8月20日——全地区尚有42万人在水中，病死者274人。其中确山病死16人(乙脑10人)，汝南病死5人，遂平病死50人，西平病死135人，上蔡病死28人，新蔡病死20人。</p>\n<p>8月21日——全地区尚有37万人泡在水中。汝南：得病32万人，190人病死，药品不足，用土丹验方。新蔡：发病人数22.8万，占41％，20人死亡。上蔡：73人病死。平舆：和店公社14个大队187个生产队4.3万人已在水中12天，水深处2米，浅处1米，老人和孩子都绑在树上。熟食不足，灾民11天没吃盐。孟庄大队东洼生产队，捞一死驴，灾民乱割食。公社党委书记问县委：几万人生命危险，你们还要不要我们？飞机空投食品50－60％落在水里，大李大队灾民见水中漂的烂南瓜，乱抢食，37人中毒。……</p>\n<p>新蔡县卫生局1982年编纂的《河南省新蔡县卫生志》如此记载当日的疫情：“一九七五年八月，洪汝河流域连降特大暴雨，新蔡县发生了历史罕见的洪水灾害，致使全县二十个公社中有十八个受重灾，房屋倒塌，庄田淹没。由于洪水停留时间较长，水井被淹浸，饮用水源污染严重，蚊蝇密度大，致使几种传染病发生流行。全县从八月十七日至九月十五日，一个月内，据疫情报告，累计发生疫病六十三万三千四百四十一人次，发病率为总人口的百分之八十七点九，其中传染病二十五万六千零六十八人次，占总发病人次数的百分之四十点四二。”</p>\n<div id=\"attachment_536036\" style=\"width: 606px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-536036\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.10.18.png\" alt=\"被洪水洗劫一空的沙河店镇\" width=\"596\" height=\"459\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.10.18.png 596w, https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.10.18-300x231.png 300w\" sizes=\"(max-width: 596px) 100vw, 596px\" /><p class=\"wp-caption-text\">被洪水洗劫一空的沙河店镇</p></div>\n<p><strong>为什么当日的新闻、广播对如此巨大的灾难不发一言</strong></p>\n<p>如此巨大的灾难，当年的新闻媒体却没有半个字的报道。多年之后，新华社记者张广友披露了其中的部分内幕：</p>\n<p>“慰问团长、国务院副总理纪登奎，我们过去就认识。他平易近人，很关心记者，关心宣传报道。在慰问团到达灾区之后，他曾经几次同我交谈。他说：‘这次中央慰问团既是慰问团，又是‘工作团’。在做好慰问工作的同时，要尽可能地协助地方政府做些工作，解决抗洪抢险和救灾工作中的一些实际问题。’我问纪登奎：这次水灾如何报道？他说：‘中央领导已经决定这次水灾不作公开报道，不发消息，特别是灾情不仅不作公开报道，而且还要保密。’我对此不理解，当即反问：为什么？这么大范围的大水灾能保住密吗？他说：‘这是中央领导的决定，已经告诉你们总社领导了，但这不是说你们就没有什么事儿了。你们的任务，不仅是同慰问团一道去灾区现场进行慰问；而且还要搞些内参，宣传抗洪抢救中的先进人物、先进事迹，如:舍己为人，舍小家顾大家，一方遇灾，八方支援的共产主义风格等;特别是要抓住一些重要问题深人实际，做些调查研。’……80年代初，纪登奎从中央领导岗位下来之后，到国务院农村发展研究中心工作，我们经常见面。有一次在闲谈中我们说起那次水灾不让公开报道和那份调查报告的事儿，他说:不叫公开报道是怕产生副作用，影响稳定;那个时候正是毛主席和周总理重病期间，不让公开报道，也是怕他们受刺激，内部报道也只能选择极少量给他们看，这种内部报道不会给他们看的;至于那份调查报告我看到了，是一份很有说服力的好材料，但是，已经顾不上了……”（张广友，《目睹1975年淮河大水灾》，载《炎黄春秋》）</p>\n<div id=\"attachment_536037\" style=\"width: 606px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-536037\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.10.50.png\" alt=\"汝南县灾民向高处转移\" width=\"596\" height=\"419\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.10.50.png 596w, https://chinadigitaltimes.net/chinese/files/2016/07/Screen-Shot-2016-07-23-at-上午4.10.50-300x211.png 300w\" sizes=\"(max-width: 596px) 100vw, 596px\" /><p class=\"wp-caption-text\">汝南县灾民向高处转移</p></div>\n<p><strong>水库垮坝的真实原因是人祸</strong></p>\n<p>突如其来的暴雨当然是七五·八灾难的一个重要原因。事实上，自灾难发生以来，这一点就已经被当局再三强调了。但更关键的原因，其实是人祸。</p>\n<p>其一：“以蓄为主”建坝的后患。1950年夏的淮河水灾促成了同年10月国家作出的《关于治理淮河的决定》。这个决定确定了“蓄泄兼筹”的治淮方针，具体制定了“上游应筹建水库，普遍推行水土保持，以拦蓄洪水、发展水利为长远目标”和“低洼地区举办临时蓄洪工程，整理洪汝河河道”的战略部署。“治淮大战”由此拉开序幕。“治淮大战”期间，洪河上游修建了石漫滩水库，汝河上游修建了板桥水库。水利专家陈惺后来反思道：当时水文资料很少，设计洪水及工程标准很低。因为板桥水库很快就发现了输水洞洞身裂缝和土坝纵横向裂缝，1955～1956年，按照苏联水工建筑物国家标准，分别对板桥、石漫滩两水库进行了设计和工程扩建。但即便如此，当时由于物资、技术条件所限，这个最高库容达4.92亿立方米的大型，水库基本上是个用人工修建的土坝。</p>\n<p>更严重的问题接踵而至。在大跃进期间，中原地区遍地大筑水坝。仅1957-1959年，驻马店地区就修建了水库100多座。仅仅如此还不够，50年代初“蓄泄兼筹”的治淮方针，到大跃进时期，已经被彻底抛弃，改成了“以蓄为主，以小型为主，以社队自办为主”。水利专家陈惺曾经提出过异议，认为在平原地区以蓄为主，重蓄轻排，将会对水域环境造成严重破坏——地表积水过多，会造成涝灾；地下积水过多，易成渍灾；地下水位被人为地维持过高，则利于盐分聚积，易成碱灾。涝、渍、碱三灾并生结果不堪设想。但这样的忠告无人理会，“以蓄为主”迅速成了水利建设之“纲”；越重视“蓄”，就代表着越“革命”，所以，陈惺设计的驻马店境内的大型水库宿鸭湖水库，也被省水利厅一位副厅长认为原设计过于保守，擅自作了几处关键的改动。例如:他认为“闸门设计太大”，便将原设计的12孔排水闸门砍去7门，仅剩5门；再如淮河豫皖交界处的班台分洪闸，本来是按800秒立方米排水量设计，共为9孔，但由于“以蓄为主”的思想指导，水文数据被人为减小，只建造7孔；1959年水闸建成后，在1961年又人为堵闭2孔。在垮坝前夕，驻马店地委曾雨前电报通知各大型水库：“可能出现伏旱，不要轻易放水。”也是这种“以蓄为主”思路指导的后果。</p>\n<p>其二，大跃进大炼钢铁导致水库上游植被破坏严重。张广友在随中央慰问团在灾区采访时，“有位专家提出了这样一个问题，这次降雨量大，集中是在驻马店地区的泌阳和舞阳、确山三个县。这三个相毗邻的县境内，共有四座大型水库(即：板桥、东风、薄山、石漫滩)，同是50年代修建的。其中泌阳县境内就有两个。一个是板桥水库，另一个是东风水库。这四个大型水库这次垮坝的有两个：一个是板桥水库，另一个是石漫滩水库。而同在泌阳县境内的板桥和东风水库，一个垮了，一个没垮。那么，差不多是同一时间修建的，同一地区相距不过200里的这四座大型水库，降雨量差不多，为什么两个垮了，两个没垮？”但专家们不敢公开表达自己的意见，因为说了就会被扣上“质疑毛主席、质疑文化大革命”的帽子，所以，他们只能私下对张广友说：</p>\n<p>“治理江河应当是先治本，后治标，或者是标本兼治。我们这些年来实际上是只治标，不治本，或者说忽视治本。这是中国水利建设中普遍存在的问题，也可以说是一种倾向。中国是个少林国家，森林覆盖率本来就很低，农业集体化中的“杀猪砍树”，“大跃进”中的大炼钢铁，以及后来学大寨中的开荒修梯田，使国土的森林和植被覆盖率大大减少，水土流失愈趋严重，结果是“吃了祖宗饭，造了子孙孽。……上游山区森林植被率低，这是这次造成两座大型和50多座中小型水库垮坝的根本原因。”</p>\n<p>灾后不久，由河南省林业局组织有关单位专家学者，到上述四大水库地区，进行了为期一个多月的专题调查，并写出了一份《关于森林、树木对蓄水保土抗洪救灾作用的调查报告》，希望通过张广友转交给高层领导。这份报告认为：</p>\n<p>“水库垮坝与上游的森林植被率有着密切关系。板桥、石漫滩两个垮坝的水库，共同点是：上游流域和库区周围，树木很少，植被率很低，覆盖率仅占20%左右。除很少部分是新造的国有林外，所有的山地多是荒山秃岭，加之开荒、放牧、铲草皮，水土流失十分严重，每遇暴雨，山洪倾泻，泥沙俱下，造成水库淤积，库水混浊。年淤积厚度增高13一20cm。1972年雨水偏大，淤积竟达35cm。因此库容不断减少。这次特大暴雨洪水猛下，水位暴涨，泄洪不及，致使大坝决口崩溃。……薄山和东风两大水库的情况，与板桥、石漫滩水库情况截然不同。这两个水库上游流域和库区周围的森林植被率达90%以上。群山苍翠，满山遍野像铺上一层大绿毯，蓄水保土能力强，年淤积仅1.5cm左右。每遇暴雨，森林和植被以及落叶和腐植土层，拦截了雨水，涵养了水源，减少地表逸流，延缓了雨水流进水库的时间，对保障大坝安全起了重要作用。如薄山水库流域……有5.4亿立方米水要进人库内，而这个水库的最大库容为4.3亿立方米，如果全部雨水在短时间内一齐倾人水库，势必造成大坝决口。但由于森林植被的吸收和缓冲，土壤的渗透涵养，减缓了地表逸流，延缓了雨水入库时间，因而没有发生漫溢决口。这说明有1.1亿立方米雨水被森林植被截留在山上，从而保障了水库安全。……东风和板桥两座大型水库同在泌阳县境内，一个垮了(板桥水库);一个没垮(东风水库)，这两座大型水库上游同样都修建了许多塘、堰、坝等小型水利工程，这次降雨是同样差不多，但结果却大不相同:东风水库上游大部分是国营林场，森林植被覆盖率情况好，起到了水土保持作用，上游共有90个塘、堰、坝，被冲毁的只有三个，占3.3%。板桥水库则大不一样了。由于上游多是荒山秃岭，植被覆盖率很低，水土流失严重。这次暴雨中上游304个塘、堰、坝，被冲毁了129个，占42.1%。可见森林植被覆盖率的重要作用。”</p>\n<p>1976年夏天，“那儿的麦子都长疯了”。</p>\n<p>许多年后，幸存者们指着那片被洪水肆虐过，埋葬了无数生灵的土地，如此告诉前来采访的记者钱钢。</p>\n","author":996,"categories":[18271,18270,18269,20534],"tags":[31443,16317,9040,19785,23335]}