{"id":536118,"link":"https://chinadigitaltimes.net/chinese/2016/07/东网｜王冲：爱国与卖国/","date":"2016-07-24T18:03:42Z","modified":"2016-07-24T18:03:42Z","title":"东网｜王冲：爱国与卖国","content":"<p>近各地都爆发了抵制肯德基的行动，美其名曰爱国。</p>\n<p>我为了表达自己的态度，当天晚上健身后去了肯德基，准备买一份自己吃了10年的香辣鸡腿堡套餐，可被告知那套餐取消了，变成了一份更贵的套餐，于是转而决定表达一下自己的爱国情绪，断然离开，去吃陕西肉夹馍。琢磨陕西肉夹馍配上一份北冰洋汽水儿吧，可惜没了，于是就点了可乐，美国产品，最后还是没能爱国，真遗憾。</p>\n<p>如果爱国，应该敢于说话，敢于批评，对于国家的缺陷，提出来，予以改正。</p>\n<p>可见，在吃饭方面，爱国不爱国是次要的，产品才是根本。</p>\n<p>顺便说下，写这篇文章用的是美国的笔记本电脑。估计小粉红们打出爱国口号的手机，也是奔腾着美国芯吧。</p>\n<p>这真实一个奇怪的国度，奇怪的人群。印尼讨厌华人，砸华人的商店；越南反华，砸中国人的工厂；中国呢，反日情绪高涨时，保卫钓鱼岛，怒砸同胞车，更有甚者，用铁锤砸死同胞；而今，南海升温，照样，操着中南海的心，砸中国人的店。</p>\n<p>可怜的中国人！</p>\n<p>好多朋友和读者建议我写文章批评一下这种义和团式的行为。老实说，不好写。因为这是常识。</p>\n<p>告诉人不要因为爱国反美去砸中国人开的店，就像告诉人去厕所要找卫生间一样，是个常识。</p>\n<p>关于爱国，最近有两篇文章写的非常好，一篇是押沙龙先生写的你以为爱了国，祖国就看不出你是个傻逼吗？另一篇丛日云先生写爱国主义的文章。</p>\n<p>前一篇，酣畅淋漓，解气；后一篇，娓娓道来，说理。</p>\n<p>我个人不否定爱国。这是很自然的感情，和爱亲人，爱家乡一样。但我对爱国主义持警惕态度。动辄加个主义，1949年以后尤其明显。爱国主义说起来太复杂，在此略过。</p>\n<p>不谈概念，我只谈如何爱国。我认为爱国可以分为三重境界。</p>\n<p>第一重，好好学习天天向上，好好工作。我们经常把祖国比作母亲，对此我非常讨厌：如果祖国是母亲，那么父亲是谁？暂且承认这个比喻，爱母亲的最好方式，莫过于好好工作自食其力，成人后去吃肯德基，不要再跟妈妈要钱。</p>\n<p>第二重，开个小店，养活几个工作人员，给国家缴税。从这个意义而言，那个开肯德基店的哥们，肯定比砸店的爱国。</p>\n<p>第三重，奋发图强，从科技和经济等领域超越帝国主义。如果开店不慎开大了，把肯德基买下来，把苹果买下来，多爱国，那时候咱给中国公民每人发个苹果手机，把iphone这几个英文去掉，写上苹果两汉字，多酷。研究点儿芯片，取代英特尔或高通；造几个摄像机，超过日本，避免拿着日本的机器拍摄反日游行。</p>\n<p>如果爱国，无论处于哪一重的位置，都应该敢于说话，敢于批评，对于国家的缺陷，提出来，予以改正。天天喊着我待祖国如暖男，祖国母亲我爱你之类的话的人，如果不是傻瓜，就是野心家。这就像看到妈妈病了，不是给妈妈请医生，而是大喊母亲永远健康。</p>\n<p>爱国的对面是卖国。我想重点谈这一点。因为，包括我在内的一帮朋友，有时候被骂做汉奸卖国贼。</p>\n<p>不过，常识告诉我们，你要卖一样东西，需要拥有它。集市上小贩的水果，你要拿过来给卖，还没张口吆喝就得打死。</p>\n<p>我能卖吗？我能掌握的就是自己的房子，也还是只有70年产权。没法卖。至于国家机密，别逗了，根本看不到，无从卖起。</p>\n<p>这简单吧，卖国的，一定是有资格卖国的人。而有资格卖国的人，实在太少了。</p>\n<p>我反正没资格，亲，你觉得自己够卖国的资格吗？如果有，恭喜您，你地位很高，我准备拍你的马屁去！</p>\n<p>经常批评国家的一些人，敢于仗义执言的公知们，经常被称为卖国贼，殊不知，批评才是最大的爱国。</p>\n<p>但是，有人见不得批评，总觉得这将破坏稳定，总觉得批评自己国家的人，都是拿了美国人的钱。</p>\n<p>前几天的政治学与国际关系学术共同体会上，一位中学女老师起来问阎学通老师问题。她的意思是，这个国家的重要机关和大学，已经被西方势力渗透了，出的书籍和文章都是替美帝国主义说话的，要揪出这些人来。</p>\n<p>阎学通老师的回答是，别担心什么渗透！现在的中国，除了自己搞文化大革命，包括上帝在内的所有国家和人，都不能破坏这个国家。</p>\n<p>文革，你真的以为是几个大学生就能发动啊，那是伟大领袖鼓捣出来的。</p>\n<p>对此，深以为然。苏联是自己倒下的，不是美国搞垮的；中东国家内部出了问题，才发生巨变。而中国，只要自己不折腾，就没事儿。</p>\n<p>对内的折腾，我不管，不是我研究的范围。对外的折腾，就是叫嚣战争。南海仲裁后，小粉红们没看见么，习主席说了要依据国际法，和平解决，政治解决，你们就安心干好自己的本职工作吧。如果实在精力旺盛，研究研究潜艇的静音技术，这方面咱们比美国差太多。</p>\n","author":251,"categories":[18270,18269,9203,10466],"tags":[21232,9465,9481]}