{"id":536111,"link":"https://chinadigitaltimes.net/chinese/2016/07/墙外楼｜这次我爸真的失业了/","date":"2016-07-24T17:54:32Z","modified":"2016-07-24T17:54:32Z","title":"墙外楼｜这次我爸真的失业了","content":"<p>我家所在县城是一个紧邻兰考县的国家级贫困县，这是一个典型的农业县。虽然他在上世纪八九十年有两个品牌文明全国，但仍然是农业为主的大县。这两个品牌分别是长城葡萄酒和冰熊制冷，这些曾经上过cctv广告。前者因为商标被抢注，吃败了官司，长城品牌拱手让人；后者因经营不善，几近濒临倒闭。</p>\n<p>我爸是一个地道的农民，10几岁开始种地，直到50岁，已经是一个种地的老把式。</p>\n<p>在他18岁到25岁这几年里，他的主业并不是种地，而是县长城葡萄酒厂里的临时工，偶尔帮助家里打理田地。他一直干到车间主任，依然是临时工，并没有机会转正。到后来，酒厂被抢注了商标，几经几次换品牌，也没能挡住颓势，然后厂里就清退了几乎全部的临时工，我爸第一次失业了，干起了专职农民。</p>\n<p>县域挨着兰考县，地质都是一样的，黄河边上的盐碱地。90年代初期，化肥农药短缺，加上地质不行，种田几乎就是靠天吃饭。为了改变地质，我爸跟着我爷爷每天一大早就要去把土地里泛起的白茫茫的碱性土扫起来，清走。好在我爸妈比较勤劳，一年到头来，缴完公粮，粮食刚够吃。很多人家到了年末还得籴一些粮食。</p>\n<p>95年以后，家里添了拖拉机，加上化肥农药供应多了，水利设施相对齐全，只要不赶上大灾年份，家里开始有余量，有点积蓄。再到了2003年后，农业税免了，农民到处念党的好，干劲也足了，我爸憋着劲要奔小康。这期间，我爸在农闲的时候去参加过一个厨师培训班，培训了几个月，就几个人一起开始承接附近几个村子里的红白喜事的宴席，挣个辛苦的烟钱，家庭收入满打满算能有20000块一年。</p>\n<p>可是好景不长，2008年，开始搞新农村建设，县城也开始东扩。我们村临近县城，整个村的土地被征了80%，价格从最开始的7000块钱一亩，到后来的30000块钱一亩。我家土地因为远被征了大半，拿到土地补偿款10w左右吧，可是留下的土地都是很劣质的土地，只靠种地已经养不活一家人了，宴席也不接了，挣不着钱。跟很多失地村民一样，我爸开始把剩下的几亩田地交给我妈自己打理，他自己去打零工。作为一个农民，这次因征地也基本上失业了。</p>\n<p>那几年打零工我爸跑过好多地方，去过其他城市的建筑工地，去过家附近的榨油场看过库房，去过新建小区干过保安，都没挣到钱，也没有干太长时间。</p>\n<p>2010年，这是一个春天。我们县城的房地产开始火爆，整个现成到处是建筑工地，我爸靠他的土厨艺，在一个建筑工地给人家做饭，一个月1800块钱，我爸还比较满意，一年下来净落20000块，这一项就能抵上以前种地的收入。不光我爸比较满意，其他村民也都找到各自满意的活，各个建筑工地都需要大量工人，轻活能开到120元每天，重活能开到150元每天，大家都觉得比种地强多了。有些头脑灵活甚至干起了建筑材料生意，这些人提前就奔小康了。</p>\n<p>就这样，我爸在建筑工地干了不到两年的厨师，项目部因工地完工就撤销了，我爸又一次失业了。</p>\n<p>在房地产火爆的同时，县里面从2005年开始大肆招商引资，由于有比较好的制冷技术基础，县里面开始在这块下功夫，建立制冷工业区，恢复冰熊冷柜的辉煌，同时很多大的制冷企业进驻，经过几年的发展，据说单冷藏车一项，就占据了国内40%的份额，更是自诩为国内“冷谷”，广告又一次上了cctv。工业园区在2010年左右就上了规模，开始大量招工，很多村民都进了厂子，当起了工人。我爸在2012年就进入一家工厂当起了厨师，工资一个月2000，没有双休和节假日。到了2014年，因为我们的宝宝出生，爸妈来一起看娃娃，辞去了工厂里的厨师，来到北京，这是我爸第一次主动辞去一个工作。</p>\n<p>到北京后，我爸也闲不找，就在我们租住房子下面的电器店里，干起了保洁，一边帮妈妈和我们带孩子，一边工作，一个月2500，周末休一天，没有其他公共假日。到了2016年，我家娃娃也两岁了，加上家里爷爷奶奶年纪也大了，我爸就打算回老家，找个活干着，我爸又一次辞去了保洁工作，回老家了。</p>\n<p>回去之前，我爸想着回去活肯定好找，2014年的时候，家里那边的建筑工地和工厂非常缺工人，甚至很多六七十岁的老人都能干保安。回去之后，我爸发现他错了。</p>\n<p>回去之后，他发现很多建筑工地都处于停工状态，也听说很多地产老板跑路、入狱甚至自杀的传言，很多以前在建筑工地干活的100每天的活都找不到了；园区里工厂的情况也好不哪去，情况好的工厂一个月开工不超过10天，差点一个星期不到，以前厂里无恙无恙的人现在是稀稀拉拉，很多人都闲赋在家。没工作的人开始想办法，很多年轻人不得不去外地外省打工，很多像我爸这样50多岁的也出不去，在家急得直跺脚，他们又开始羡慕有田种的人家，可是自己已没田可种。可是种田的也不行，直抱怨赚不到钱，我爸妈来北京前把几亩地租给了同村人，一亩地400每年，他们也说基本赚不到钱。我爸回去了许多天了，一直没有找到他这个年龄能干的活，他打电话说，这次可能真的要失业了。</p>\n<p>哎，啰嗦这么多，倒不是担心他没有工作，只是觉得一个辛苦一辈子的老人，闲不住，没活干不自在，同时也感叹，像我们老家这样的小县城出路在哪里。</p>\n<p>—</p>\n<p>其实还是因为没建筑工地了</p>\n<p>工厂停工关门的也很多</p>\n<p>全国到处都是这样<br />\n一线城市以地产金融和IT为代表的泡沫经济还在维持<br />\n给人一种“经济还行”的假象</p>\n<p>现在绝对不是最坏的时候。这么大的债务泡沫和资产泡沫破裂之后，鬼知道会发生什么。</p>\n","author":1001,"categories":[18270,18269,9203,10466],"tags":[9552]}