{"id":536175,"link":"https://chinadigitaltimes.net/chinese/2014/05/中国选举与治理｜端木赐香：端纳眼里的孙中山/","date":"2014-05-15T05:41:22Z","modified":"2016-07-25T05:43:12Z","title":"中国选举与治理｜端木赐香：端纳眼里的孙中山","content":"<div id=\"dContent\">　1912年7月4日，除了美国国庆，对中国人来讲，并不是一个特别的日子。</p>\n<p>但是在这一天，有一个英籍澳大利亚人给另一个英籍澳大利亚人写了一封信。这信在我看来很特别，且中国的方家有意无意的都有些忽略它。</p>\n<p>写信的是威廉·亨利·端纳（William Henry Donald，1875-1946）。1903年，因和老婆搞不好关系（不知道白求恩当年是不是亦如此，给人的感觉，成功的男人背后，都有一个不堪忍受的老婆），端纳便向老板自荐，以悉尼《每日电讯报》记者身份赴远东采访，不久接受香港《德臣报》聘请出任副主笔，同时还兼任其他一些外国报纸的通讯员。但他的兴趣在中国，不久就凭着独门静坐熬晒太阳的功夫结识了两广总督张人骏，并成为他不用发工资的顾问，从此中国的事儿就成了他的事儿了，人称“中国的端纳”：</p>\n<p>辛亥革命前，他的身份是《纽约先驱报》驻华记者；武昌起义后，他在上海协助伍廷芳工作，被认为是“革命党的无官职的外交部长”；待孙中山回国后又成为孙中山的政治顾问，参与起草中华民国《共和政府宣言》；后来又做北洋政府顾问、张学良顾问、蒋介石顾问……这其中值得重点提出的事项有：日本“二十一条”的讹诈是他在好友、另一英籍澳大利亚人莫里循的配合下公之于众的；张学良的东北易帜是他催成的；甚至张学良的大烟瘾都是他帮戒的；还有西安事变也是在他的掺乎下和平解决的……</p>\n<p>以至于日本人把他骂作“帮中国人反击东洋的西方魔鬼”。可能是命运的作弄，最后他落入了日本在菲律宾的集中营里，尽管那些欧洲难友们一眼就认出了这个大名赫赫的政治明星，但并无一人出卖他。1945年应蒋介石的特殊要求，美国远东地区盟军总司令麦克阿瑟组织了一次美国大片中经常出现的精彩行动——“洛斯巴尼斯”行动，派直升机和空降兵突降端纳所在的集中营，把端纳解救出来，并送往珍珠港海军基地医院疗养。可是，端纳的生命已到了最后的时段。他思念中国，宋美龄派飞机接他回上海医治，1946年端纳去世。弥留之际，站立床侧给他诵读圣经的，乃是我们美丽的宋美龄女士。他希望能长眠于中国，宋美龄在宋家墓地辟出一角，以隆重的仪式把他安葬！</p>\n<p>收信的是乔治?厄内斯特?莫里循（George Ernest Morrison，1862-1920）。莫里循本来是个医学博士。1894年前来中国游历，一年后就出版一本《一个澳大利亚人在中国》，被伦敦《泰晤士报》相中，从此做了该报派驻北京的记者。这记者从1897年一直做到1912年。1912年之后，他做了袁世凯和北洋政府的顾问，这一顾就是八年，直到 1920年因病去世。跟端纳一样，给中国服务得时间长了，难免有些移情（移情得最厉害的，可能是中国海关总监督，中国人民的老朋友赫德），那就是比中国人还中国，通过自己的笔触与相机，向世界宣传中国，并力图纠正世界舆论妖魔化中国的倾向。关于莫里循，值得重点提出的事项有：“二十一条”是他在袁世凯的授意下故意泄露给外界的，而报界中他首先想到的理想人选就是好友端纳，这个时候的端纳担任《泰晤士报》驻北京记者，端纳先是公之于《泰晤士报》（因报方不相信它的真实性，把最关键的部分即第五号内容给删掉许多），后是把全部文本公之于《芝加哥日报》，给日本政府以迎头一击；中国参战他是力挺的；巴黎和会他是特别关心的，甚至生病期间还帮助参加巴黎和会的中国代表团成员修改说帖……</p>\n<p>1920年莫理循在英国去世。逝世前他在日记中写道：“我现在的一个希望是回到中国。我不愿意死，但如果死也要死在中国，死在多年来对我如此体恤的中国人中间。”看到了没？若按某些中国人的思维与角度，这些人对中国的爱已达到了“英奸”或者“澳奸”的高度，但滑稽的是，不少人把他们骂作“帝国主义在中国的殖民代理人”！幸好现在已有学者认为，莫理循对中国的贡献“完全能在由加伦、白求恩、斯诺、陈纳德等人组成的中国友人的队伍里占有崇高的位置”，窦坤认为，“这应当是贴切而真实的结论”。一句话，也不枉人家爱中国一场！</p>\n<p>这里说这么多，是为了足够的铺垫。否则我担心信中的内容，会引出诸多国人破口大骂写信人与收信人，甚至我这个公布信件的，也会捎带着被骂作“汉奸”、“卖国贼”云云！下面，我们一块看信吧：</p>\n<p>“我亲爱的博士：……你在27日信中提到形势似乎会陷入混乱。当然，你是极有信心的人。按我的悲观看法，我设想过，他们将会陷入几乎是完全无政府状态的最大混乱。我无法知道这一切最后会有什么结局。我们这里的孙逸仙是最讨人厌的人，黄兴也好不了多少，只是聪明些也深沉些。负责南京军队的老王（作者注：大概是王芝祥，辛亥革命时成为广西省的民政长官，统率广西军自任总司令，成为当时南京共和军中的显赫人物。袁世凯任命唐绍仪组阁时，同盟会推举他做直隶都督，想直接抽掉袁世凯的北洋老根据地，未成）肯定是个老坏蛋，而同盟会中的另一伙人则密谋逃命的计划。他们在追求什么东西，可是我说不上来。孙向我保证他要从此永远退出政界，但是我有怀疑。我注意到凡是去见他的中国人仍然称呼他‘总统’。他们简直要给他磕头了。我深信他已经把自己想象成中国的摩西了。芸芸众生是命中注定要由他领着到达希望之乡的。我无法说他构想出来的希望之乡是否也受外国人的奴役，但是他肯定是朝着荒芜的沙漠那个方向在前进。他是个傻瓜。”</p>\n<p>这个时候是1912年的7月。我觉得，端纳信中“他是个傻瓜”的话，已经憋了很久了。可以说，孙中山归国后，端纳第一时间就拜见了他，并且成了他的顾问。但是端纳随后就发现诸多不妙。首先，他发现孙中山的总统府已成为喧闹的官场中心，每天从火车站走出成群结队的人，其中还包括几十名日本人，他们带着铺盖，锅碗瓢勺，像羊群一样在总统府逛来逛去，找孙中山要职务。</p>\n<p>端纳问孙中山哪里来的这么多无业游民？大总统回曰：那些中国人是来求职的。因为我犯了个错误，在美国各地募捐时，向他们许愿说，只要捐了钱，将来革命成功了都给官职，他们这都是来找我还愿的。可我没想到满清会倒得这么快。端纳问：那些日本人呢？大总统满面忧愁地回答：我不知道。是有两三个日本朋友帮我宣传过共和，但其他人我从未见过。端纳问：那你能不能把他们从政府大院撵走，并且清楚地告诉他们，这里不需要他们？大总统回曰：“我就是不能这样做，我就是不能这样做”。</p>\n<p>气得端纳自己去找军队了，跟徐绍桢聊了聊天，一个小时之内，徐绍桢的军队就用上着刺刀的步枪，把几百人赶到了大街上，把他们的被褥、鸟笼等一股脑的扔到了通向火车站的那个方向。总统府终于清静了。</p>\n<p>其次，端纳发现这总统有些不靠谱。有一天，孙中山向端纳宣布，他已经找到了冲涮长江积沙的办法。端纳问他是什么办法。孙用圆胖的手指指着几份发黄的表册说：“我可从汉口到出海口筑道石堤，河水就会顺着石堤将沙冲涮下去，那样就不会形成沙岸。”端纳听了很不安，说：“从汉口到出海口是600英里，在汉口南京之间，汛期的水位高涨20至40英尺甚至还要高些。这就是说你所说的石堤要高达40英尺，长度要像伦敦至柏林的距离。你所建议的是一项大工程，总统先生。”孙面带惊异，但他开心地笑了，回答说：“那当然是项大工程，那当然是项大工程。”可大总统，甚至听不出端纳的讽刺之意来。</p>\n<p>另有一天，端纳给孙中山说，有件要紧事我得提醒您，那就是我们国库的钱不多了，你得考虑跟外国借款，当然前提是得等我们的政府被国际承认。没想到孙大总统的回答是：“我们不需要借款，我有一个更好的办法。”端纳听了两眼一亮：“什么好办法呢？”孙中山回曰：“我们有很多造币厂，以制造我们需要的货币。”端纳问：“哪里来的银锭呢？你的纸币的准备金呢？”孙中山回说，要什么银锭，“我们可以把我们的银茶具熔化！”过了一会他又说：“你知道，废除像银锭这样的东西是可能的，去购买银、铜、铅、镍却很昂贵！”这把端纳说懵了，大喊“卖糕的”。于是孙中山解释说：“我已经想到了，我们可以使用纸币来节省购买银锭的费用，我们需要多少就印多少，用旧了的时候，我们可以再印……那样我们就可以成为世界上最富有的国家”。</p>\n<p>吓人不？不久，孙中山再次把端纳吓傻了。当时南京迎袁专使正在北京迎接袁世凯南下南京就任总统，但是北京发生兵变的消息传来，端纳给孙中山说，袁世凯是个棘手人物，他像个魔术师，有不少鬼点子。孙中山回答说：袁世凯不过是个纸老虎而已（看来纸老虎的说法，不是毛泽东的首创）。端纳问总统，那你咋办呢？孙中山回答曰：我要率领我的军队打到北京去。端纳说：“长江以北雪有一英寸深，越往北走，天气越冷。你的部队既无衣也无食。”估计是发现对方根本没有听进去自己的话，所以端纳停了一下，然后转移了方向：“而且还有个问题，财政怎么办？”“财政？”孙博士大喊大叫地说：“财政是我所想的最不重要的问题。”你说端纳给这样的人做顾问，能顾得上啥呢？</p>\n<p>现在，端纳给莫里循写信，直接说我们的“国父”是“傻瓜”，又是为嘛事呢？原来“国父”同他交谈，说自己已经决心完全献身于发展铁路，但一两个月内还不能公开自己的计划。但是当端纳讲了很多话之后，“国父”终于走进内室，把自己的地图拿给端纳看了。</p>\n<p>下面接着看端纳的信：“这幅地图大约有六英尺见方，当孙把它铺在地板上的时候，我看到了最能说明一个人的性格的证据，说明孙不仅是个疯子，而且比疯子还要疯。他丝毫不讲实际，缺乏普通常识，而且他对于自己表示的现在倡议的事业缺乏最基本的概念。这是一张包括西藏、蒙古和中国最西部边界的地图。孙手持毛笔和一块墨，不时随心所欲地在各省和各个属地的位置划满了许多线路。他用双线表示沿着海岸线从上海到广州的铁路干线，又从那里穿过崇山峻岭通往拉萨，再向西绕来绕去伸到西部边界进入新疆，再穿出去到达蒙古。他的另一条干线是从上海到四川再到拉萨。他还有一条铁路是沿着戈壁沙漠的边缘进入蒙古。其他几条线路是通向北方、西北和东北的。各省都有很多支线。孙所描绘的这幅地图只不过是一幅怪诞的中国之谜。孙坐在地板上向我解释这番大事业。看着他坐在那里，使我想到他这幅样子比什么都更能说明这位中华民国首任总统的不称职了。他发疯了，为什么？并不是因为他画了这幅地图，因为只要有钱和充分的时间，他划的每一条铁路和更多的铁路都可以建成，而是因为孙竟然冒失地认为，由于他划出了这些条铁路线，外国的资本家就会给他足够的钱把这些铁路在五年到十年的时间里全部建成！”</p>\n<p>于是两个人有了下面的对话：</p>\n<p>孙中山：“你认为外国资本家会给这笔钱吗？”</p>\n<p>端纳：“条件是什么？”</p>\n<p>孙中山：“啊，如果我们给他们以筑路权和由他们经营铁路40年的权利，40年期满后将铁路完整的和无偿地交还给中国。”</p>\n<p>端纳告诉孙中山，除非有一个稳固的政府，否则在一个人口最多的省份修建一条最实用、最有利可图的铁路，也没有希望得到一文钱的外国投资。但让端纳大跌眼镜的是，孙中山回答说，“政府稳定与否有什么关系，只要各省同意就成！！！”</p>\n<p>端纳被气疯了，他在信中对莫理循说：“这幅地图堪称为孙逸仙之梦，但是如果能够由我来为它题名，我将采用美国式用词称之为‘一丛同花顺的梦魇。’”</p>\n<p>端纳跟莫理循表示，他迟早要把孙中山的这一切描述出来，但不是现在。他想让人知道，到那时人们才知道孙中山成不了大事，而他早就知道了。具体说来，孙中山从国外回来就任中华民国临时大总统的两三天后，他就知道了，知道“此人不可能担任任何需要常识的工作，更不要说担任需要政治家度量的工作了。”</p>\n<p>端纳在信末对莫理循说：“你一定得原谅我处于这样的愤怒状态，因为我一想起那个狂人认为他可以在这个愚昧的国家里鼓吹排外主义、社会主义和十几种其他什么主义，并且认为只要他孙逸仙一挥手，全世界的资本家都会打开钱包，把金币抛洒在中国的焦土之上，我的血液就沸腾了。”</p>\n<p>看来，孙中山是不是疯子不好确定，但他把自己的外国顾问气疯了，则是可以确定的。</p>\n<p>端纳这封信写于1912年的7月。8月，孙中山应袁世凯之邀赴京共商国事。在京期间，孙中山曾与袁世凯密谈多次，其中一次谈到了两人的分工：“国家建设首在交通，兄弟打算在十年内造筑铁路廿万里，望君能练成百万精兵。如此，中国可达到富强境地了。”袁世凯既不疯也不傻，他微笑着回曰：“办铁路，我知先生是有把握的，若练成精兵百万，则不是一件容易的事情。”唐德刚先生分析说：“中山这席话虽出诸一位伟大爱国者的至诚，但是听在有高度行政和经济建设经验的袁世凯的耳朵里，就是信口胡吹了。”</p>\n<p>唐先生进一步认为，“孙大炮”这个诨名，可能就是袁世凯给叫出来的。这里我觉得唐先生错了。事实上，中山先生大炮之名由来早矣。辛亥革命成功前，孙公的主要业务就是在华侨中发动大家捐款赞助他的革命，奈何起义一次失败一次，孙公屡败而战，严格来讲是屡败屡捐，而且每次募捐时都要向诸位保证：孙文这次一定成功。可是经常的情形是，孙公这边话声落地，那边革命党人起义失败甚至尚未起义因泄密而失败的消息就传来了。</p>\n<p>下面可以观赏一下他在黄花岗起事前的募捐保证：“请同志诸君原谅予劝勉之苦衷，仍当踊跃输将，以助成此最后之一着者也。设天不祚汉，吾党此举复遭失败，则予当无下次再扰诸同志，再向诸同志捐钱矣；倘或仍能生存，亦无面目见江东父老矣！”结果这次起事比前几次输得更快更惨，老孙不但没自刎还又“设法筹大款为再举大计”了。这样的性格与作为，不得个“孙大炮”的诨名才怪呢。</p>\n<p>唐德刚先生描述了袁世凯戏弄孙中山的一个小情节：孙公吹牛，欲把中国铁路延长至20万里。袁公顺水推舟，授孙公以筹划全国铁路全权，孙公就出任中国铁路总公司总理了。袁公把当年西太后所乘的花车专列拨给孙总理专用，以便巡视全国铁路现状，同时要求各地地方官对巡视路政的孙总理做盛大款待。结果呢，孙公未修成一寸铁路，孙、袁交恶后，当局查铁路公司账目，发现孙公光视察费就花去百十万两……</p>\n<p>在端纳的回忆录里，我们更可以发现，端纳陪着他视察北方铁路时，孙中山像个“红光满面”的“小天使”一样继续在他的地图上构画他的“中国梦”，以至于端纳感叹：“孙的生花妙笔一挥，即在一个地方建起一条100英里的铁路，再一挥又在另一个地方建起一条1000英里的铁路，……这个梦想家真是超出人们的想象。”可能是太超出人们的想象了，所以跟随孙中山考察的端纳发愁了，因为他已收到了很多外国记者要求在铁路枢纽丰台采访孙中山的电报。必须做些准备，因为他知道如果记者们一经接触到孙异想天开的地图，就会发生什么结果。他仔细考虑了一下即将来临的事情，还未到丰台以前，他就做出了决定。什么决定呢，装出一种漫不经心的样子劝说孙中山不要把铁路图给记者看，并且像劝说小孩子一样向孙中山解释，这是为了“不要让人家知道你的独到见解”。</p>\n<p>可孙中山的回答是：“我不在乎别人了解我的想法。我希望人们知道，我的地图能够拯救中国！”问题是，你不在乎人家顾问在乎啊，你不怕出乖露丑，可人家顾问怕呵，所以等火车进站，记者们前来采访时，孙中山发现他的地图找不着了。与此同时，秘书又来告诉他，火车司机收到了警匪通知，此处不能停车，得赶紧开走呢。孙一听，那咱赶紧走吧。等车开走后，孙中山才发现他的地图神奇地找回来了！</p>\n<p>可怜的端纳，为了主人的形象，真是费尽心机！</p>\n<p>还是那句话，主人不怕！更关键的是，他的国民们更不怕。中山先生曾设想，自己以在野身份筹60亿元，10年时间修20万里铁路。以实际投资来看，到 1911年，中国所有官办与民办企业资本总额是3亿元。内资不行，就借外资，而外国对华铁路直接投资，截止到1913年，总额9.6亿元；铁路贷款截止到 1937年，总计7.2亿元。而1912-1919年，北洋政府修建的铁路总计不到2000公里。一百年过去了，据新闻报道，中国铁路运营里程到2012 年将达到11万公里！</p>\n<p>一百年才基本完成的项目，孙公设计十年完成，岂不是另一个版本的大跃进么？《还珠格格》里有句歌词：你是风儿我是沙。当初哄儿子玩的时候被我改成了“你是疯子我是傻子”。依我看，这改正的歌词放到领袖与民众、传销者与被传销者之间，真是再恰当不过了。</p>\n<p>这其中更有意思的是民众与被传销者，他们发明“革命浪漫主义”一类的词语用来自慰。跟在领袖后面，不是一夜共和，就是跑步进入共产主义，在天堂门口制造惊心动魄的踩塌事件，把自己搞得鼻青脸肿的不说，既不记疼，还不明白疼的终极原因！确是一个奇葩族类呵！</p></div>\n","author":1001,"categories":[18271,18270,18269,9203],"tags":[14372,31442]}