{"id":536268,"link":"https://chinadigitaltimes.net/chinese/2016/07/【网络民议】最无辜的似乎是老虎/","date":"2016-07-26T15:18:55Z","modified":"2016-07-26T15:18:55Z","title":"【网络民议】最无辜的似乎是老虎","content":"<p>7月23日，北京八达岭野生动物园老虎攻击游客事件，事件造成1死1伤。</p>\n<blockquote><p>几名游客自驾进北京八达岭野生动物园，一女性中途下车，被一老虎拖走，同车两人追去也被攻击，造成1死1伤。据了解，当事游客签过相关责任书，其中明确规定自驾入园要锁好车门窗，严禁下车。动物园目前暂停营业。 （热门微博导语）</p></blockquote>\n<p>该事件发生后，引起相当多网民的评论，其中不少网民对这种“无视游园规矩自作死”而遭袭的行为持批评、不同情乃至幸灾乐祸的态度，当然也有部分网民认为这名女性的调侃与攻击已经演变为严苛，使其“承受了太多的恶意”。</p>\n<p><img class=\"aligncenter size-full wp-image-536269\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/CoRa_VpVYAEGkhf.jpg\" alt=\"CoRa_VpVYAEGkhf\" width=\"426\" height=\"304\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/CoRa_VpVYAEGkhf.jpg 426w, https://chinadigitaltimes.net/chinese/files/2016/07/CoRa_VpVYAEGkhf-300x214.jpg 300w\" sizes=\"(max-width: 426px) 100vw, 426px\" /></p>\n<p><strong>以下内容为数字时代编辑摘自网友评论：</strong></p>\n<p>@Misstingfan：野生动物园被老虎袭击那位，成年人自食其果，不同情。她母亲培养出这样的孩子，也算求仁得仁，也不同情。</p>\n<p>@黑狗王子:多年以后，成年的孩子问父亲，跟我说实话吧，我妈到底怎么弄成这样的？父亲深深地吸了口手里的烟，缓缓说道，要是我说，她因为不听话被老虎叼走了，你信吗？</p>\n<p>@Holliszhang：北京野生动物园老虎叼走一个下车的女人后，全国各大城市的中年成功男人纷纷以各种理由，带老婆驾车奔赴北京，他们的计划就是自驾游玩野生动物园，园内游玩途中故意和老婆吵架，刺激老婆下车，然后关上车门；这引起了北京成功男人的强烈不满，他们说目前老虎连北京的老婆都吃不完，外地的就别来捣乱了。</p>\n<p>@khanbaligh_i：老虎咬伤事件网络观点如下：1.不做死就不会死，动物园无责任！ 2.不愧是野生动物园，保持动物野性做的不错，值得一去！3.母老虎遭遇真老虎，最后发现自己是纸老虎！ 6.想当母老虎也要分地方！ 8.近日该园猛曽区流量大增，均为中年男士携妻子和丈母娘亲密前往，并长时间停留。</p>\n<p>@choicky：北京野生动物园的老虎袭人事件，不守规矩开门下车的人活下来了，守规矩但出手相救的人去世了。我想起了十几年前天津大学篮球场的打架事件，打架的没事，劝架的却被打死了。</p>\n<p>@daydayup888888：以前老是不理解女的为啥要找一个“懂自己”的男人，甚至还觉得这是矫情，从被老虎叼走这件事情来看，我想我是错了。如果车里的老公“懂”妻子，知道妻子有在野生动物园下车转悠的毛病，那么可以事先用胶带把老婆绑在座位上，这样悲剧就不会发生了。#一个想法不知道对不对</p>\n<p>@freya_atom：借着老虎咬死人这个事情，我和我爹一起对我妈妈进行了深彻的教育工作。因为这孩子经常在路上跟我爸吵架，一吵架就喊：停车！我要下车！</p>\n<p>@孔雀鱼之城：虽然死者为大，可感觉动物园真的没责任啊。</p>\n<p>&nbsp;</p>\n<p>@伊姐看电影：老虎其实不会无缘无故攻击人类，虽然没有声音，但女子三番五次试图把丈夫拉下车说清楚的过程，可以感受到她情绪的激烈，这种激烈会引发动物的攻击性，进行自卫式防备。这个女子最终活了下来，但我不知道她的余生将在如何的愧疚中度过——因为，她的情绪化，杀死了自己的家人。</p>\n<p>@ 大神说 ：为什么很多网友对「游客违规被老虎袭击造成一死一伤」不报以同情？</p>\n<p><img class=\"aligncenter size-full wp-image-536272\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/6ba51bbbgw1f67bn3vcqhj20ku1r4gye.jpg\" alt=\"6ba51bbbgw1f67bn3vcqhj20ku1r4gye\" width=\"440\" height=\"1333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/6ba51bbbgw1f67bn3vcqhj20ku1r4gye.jpg 440w, https://chinadigitaltimes.net/chinese/files/2016/07/6ba51bbbgw1f67bn3vcqhj20ku1r4gye-99x300.jpg 99w, https://chinadigitaltimes.net/chinese/files/2016/07/6ba51bbbgw1f67bn3vcqhj20ku1r4gye-338x1024.jpg 338w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></p>\n<p>@LSQlsq0908：不遵守规则的下场，常常自我觉得很牛很特殊的认得下场，过度自我为中心的下场。</p>\n<p>@<a>雷雷</a>用东北话说：这娘们真虎，结果碰上真虎。</p>\n<p>@哆啦B梦：同情老虎，被一无知妇女害死了。</p>\n<p>@章鱼哲：强烈要求动物园起诉肇事家庭！要求赔偿其不按规定致使动物园被临时关闭的损失！！还有保佑老虎不就因此倒霉！</p>\n<p>@北川光明：是典型的中国式任性，明明知道动物园有规定并且你也认可并签署了协议还在猛兽区不能下车还下车吗？任性、随心所欲、想怎样就怎样这是典型的中国式思维非常不好！你说动物园冤不冤?个人认为事发时园方的工作车迅速赶到应该是尽职了！动物园无责应该尽快恢复其营业，同时建议动物园可以起诉这家人！</p>\n<p>@52-Lily：大家都同情老虎，而我同情为救她而死的母亲，这女的超级的作，完全没考虑到后果，假设附近还有其他老虎或者动物园出车不快，那不止她自己，救她的人全都有生命危险，所以她到底脑子想什么？</p>\n<p>@五楼台阶备用号：人死了值得同情，但论责任，还得是人。就好比你明知火车开过来还走铁轨，被撞死了，算铁路部门责任还是你自己责任？</p>\n<p>@吴楠楠n：最凉不过人心。女婿和亲妈真是没法比。如果女婿不是为了自保怎么可能救不下媳妇。而且男的犹豫再三，返回去让丈母娘爱女心切搭上一条命。老人没有一点畏惧的感觉直接冲上去。救女儿的母亲被老虎袭击致死。</p>\n<p>@bigman945：不少你国女性真是够了，还在喷什么被老虎叼走了，老公没老妈救人果决神马的，这个事情难道最感反思的不是那女的智商不足的问题吗？</p>\n<p>@哲理：我朋友左春和老师说的一句话很好：关于老虎咬人事件，朋霍费尔老师是这么说的：正是在这个方面，我们意识到，蠢人不可能靠教育来拯救。他所需要的是救赎，此外别无他法。迄今为止，企图用理性论证去说服他，丝毫没有用处。在这种事态中，我们可以完全明白，为什么试图去发现“人民”真的在想什么是徒劳无益的，为什么这个问题对于负责地思考和行动的人来说也完全多余。</p>\n<p>相关阅读：<a href=\"http://mp.weixin.qq.com/s?__biz=MzIwMzQ5OTA3Ng%3D%3D&amp;from=groupmessage&amp;idx=1&amp;isappinstalled=0&amp;mid=2247483656&amp;scene=1&amp;sn=cb4a4f9b14d982f587119f8c8d422f73&amp;srcid=0726pwjzZf5fAw5JDlx4kRFm\">这届老虎太冤，承担着这个世界全部的恶意</a></p>\n<p>@路痴安达：网民的指责并不是对这个女人，而是对社会上不遵守社会公德的人。</p>\n<p>@盗我号的出门被车撞死：公园的管理车，出来的速度已经相当快了，基本没有耽搁。</p>\n<p>@王五四：把女人咬伤的老虎，承担着这个世界全部的恶意。</p>\n<p>@李雪琦LXQ：评论一边倒的在声讨先下车的年轻女人，说她活该。可是事情已经发生了最惨的是他们一家，早已自食其果，这个教训也够深刻了。事情曝出来就是为了提醒大家不要这样任性不遵守规则而已。真的没必要对这个陌生的人如此无情，再雪上加霜。这种指责和落井下石的力量让人心寒。</p>\n<p>@贾嘉：在我们中间，有多少人是没有破坏过规则的？你是否从来未曾闯过红灯？你从来未曾为了孩子获得特殊优待给老师送过红包？你是否从来未曾因为人情缘故给某些人或事打开绿灯？你是否从未因为各种原因在排队时加塞或占位？你是否从未堂而皇之占据公车上的老弱病残专座？你是否从未为了某些特殊原因而做过类似贿赂的事？你是否相信，这个世界大多数时候要靠人情和后门来办事，而不是通过正当的渠道？……</p>\n<p>@贾嘉：当这个世界充满各种不守规则乱象的时候，那些曾经被损害过的人，都会把这位被老虎咬伤的女子当作发泄的出口&#8230;.你曾经遭遇的不公，你曾经想揍而不敢动手的人渣，都足够让人们不惮于把所有恶意加在这个似乎“自食其果”的女子身上，你简直想像杨子老师一样大吼一声：不信抬头看，苍天饶过谁！我深深理解这种恶意，因为我也曾经有过类似的恶意。但是，让一个身在病床上生死未卜未来不明的人承担这种全民的恶意，这并不是一件值得欢欣鼓舞的事。</p>\n<p>相关阅读：<a href=\"https://mp.weixin.qq.com/s?__biz=MzIxNTIzODc2NA%3D%3D&amp;ascene=2&amp;devicetype=iPhone+OS9.3.2&amp;fontScale=100&amp;from=timeline&amp;idx=1&amp;isappinstalled=0&amp;key=8dcebf9e179c9f3a66eee95375168fcd1c58ae1bfd1a6704ce8cb4a39bc4f8820255aef487becb7055936773038c531e&amp;mid=2651054147&amp;nettype=WIFI&amp;pass_ticket=E8k8uQU35ESVGkmwIFtp7YNFPhl55S0enYqyQFDrf9w%2FrrWc8MML8sDeLejkW2rX&amp;scene=2&amp;sn=3b809b0deb8a495651f65e7bbcd4d016&amp;srcid=0726cZk1MrzHYHkqajgjW3Cv&amp;uin=NDQ3MTQxNDU1&amp;version=16031610\">被老虎咬伤的女人，承担着这个世界全部的恶意</a></p>\n<p>@假装在纽约：在社交媒体的时代，分寸感更难把握，情绪和情绪互相传染，声音和声音汇聚在一起无限放大，恶意和恶意互相推波助澜迅速扩散，阴谋论和阴谋论相互佐证更加容易发酵而植入人心。但是既然，社交媒体已经如此深入我们的生活，关闭推特、关闭微博、关闭微信，让全世界的人全部放弃社交媒体是不可能的，那我们唯一能做的，就是提高自己作为一个社交媒体用户的修养。</p>\n<p>相关阅读：<a href=\"http://mp.weixin.qq.com/s?__biz=MjM5MzA0NDA4MA%3D%3D&amp;idx=1&amp;mid=2654076056&amp;scene=0&amp;sn=1a5163048e95579c3c35200330b83cca\">可能要他们一家老小全部被老虎咬死你们才满意是吧</a></p>\n<p>——————————</p>\n<p><strong>北京野生动物园游客葬身虎口</strong></p>\n<p>地方政府表示，一名女子在北京一家动物园内下车，遭到老虎攻击，她的母亲随后下车，试图救她，却因之丧命。</p>\n<p>延庆县政府在书面声明中称，在八达岭野生动物园内允许人们自驾车穿过东北虎圈养地的区域，周六至少有一只老虎袭击了这两名女性。</p>\n<p>网上广泛传播的一段监控视频显示，一名女子下车，向车另一边走去，几秒种后她就遭到一只老虎攻击。在老虎把此人拖走之时，她的丈夫和母亲跳下车试图救人。</p>\n<p>北京的《法制晚报》报道，这名女子下车的原因是与丈夫发生了争执。总部同样位于首都的《新京报》则援引这家人一位朋友的话称，两人当时并非在吵架。</p>\n<p>据《新京报》报道，首先遭到袭击的女子身受重伤，之后下车试图救女儿的母亲则被老虎咬死。文中称，这名女子的丈夫及留在车内的孩子没有受伤。</p>\n<p>这座动物园位于北京正北方的一个县境内，在一段著名的长城附近，过去就发生过严重的安全问题。今年3月，动物园的一名员工被大象踩死。2014年，园区一名巡逻员在离开巡逻车后被老虎咬死。<br />\n在2009年，一名18岁的男子与两名友人翻越围栏进入动物圈养区，之后他被一只老虎咬死。官方通讯社新华社报道，这几名男子似乎是在沿着长城徒步之后想抄近道穿过公园。</p>\n<p>尽管生活在中国东北部——它们从那里来回进出俄罗斯——的野生虎数量已经减少到不足二十多只，中国各地的动物园内却饲养着数千只老虎。去往哈尔滨等地动物园的游客可以花钱喂它们吃东西，有时是用活的动物喂食。批评者表示，这类喂养项目对野生动物种群的增长几乎没什么帮助，有时还被用来掩盖虎皮等动物部位和虎骨酒的非法交易。</p>\n<p>相关报道来自纽约时报</p>\n","author":1015,"categories":[18271,18270,18269,17016],"tags":[13249,28518,31485,25944,21317]}