{"id":536286,"link":"https://chinadigitaltimes.net/chinese/2016/07/老道消息-发飙/","date":"2016-07-27T02:48:29Z","modified":"2017-01-13T17:34:15Z","title":"老道消息 | 发飙","content":"<p><img class=\"aligncenter wp-image-536287\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/640BHXAZO6I.jpg\" alt=\"640BHXAZO6I\" width=\"550\" height=\"389\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/640BHXAZO6I.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/07/640BHXAZO6I-300x212.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>7月21日北京暴雨，刚刚搬到上地新总部的新浪员工被堵在后场村路，一个上午动弹不得。</p>\n<p>一位老浪对着今年新入职的应届生小浪说，“要是老沉在还在，我这会儿已经在车上写了三篇HPV疫苗的快讯、更新了两遍要闻区，还配上一张马东盯着柳岩胸部看的高清大图发微博”。</p>\n<p>“你昨天晚上值班，土耳其宣布进入紧急状态的消息晚了网易半分钟不说，还把李小龙的忌日写成了生日”，老浪边说边摇头，还剩大半截的烟也直接掐灭弹出车窗，“真是一届不如一届啊”。</p>\n<p>老浪低头习惯性刷了一下老沉的微博？7点钟老沉通过小米Max手打了了一条埃尔多安要绕过土耳其议会搞清洗的新闻，心里咯噔了一下，然后骂道，“老沉啊老沉，你都走了快两年了，还特么来吓唬我”。</p>\n<p>1</p>\n<p>新浪有一本厚厚的工作指南，每一个入职的新员工都要领一份，要学习，要考试。一个错字50，文章首段、标题，要闻区出错罚款金额逐级提升。重要的是真的有人执行，就是老沉自己。</p>\n<p>媒体大清早，办公室里面眼尖的喊一声“老沉上线了”，大家便睡意全无。再过一会可能就是一通电话打来，“交500罚款到总编室来”。有了微博之后更恐怖，除了老沉自己找错别字，有些好事之徒，不少还是前员工，发现新浪的错别字之后就@老沉。</p>\n<p>你说本是同根生，相煎何太急！</p>\n<p>2013年马云爸爸视察理想国际大厦之前，渣浪的饭补一直是雷打不动的200，所以2013年之前，新浪员工的心理底线是一个月错4个字，超过了饭补就一分钱没有了。你举报前同事错字，前同事心疼得让人连化工大厦楼下的马兰拉面都舍不得吃了，径直穿过北四环去北大南门吃地沟油去了。</p>\n<p>那时候他们还不知道，老沉从新浪离职的时候，会把之前有据可查的罚款都还给了员工，越是级别的高的人，罚款越多，两个频道主编收到了上万的退款，老沉自己给自己也退了3700元。</p>\n<p>2</p>\n<p>上周腾讯网把“发表重要讲话”写成“发飙重要讲话”。一字之差，定性为“重大负面事件”，腾讯网总编下课，主编撤职、小编丢工作，腾讯门户划归北京网信办直接管理。腾讯的人估计只恨自己的总编室里没有老沉，要钱总归比要命强。</p>\n<p>但是新浪、网易、搜狐、凤凰的编辑估计都在偷着乐。不是幸灾乐祸，而是为了“划归北京网信办直接管理”这个公平。</p>\n<p>门户网站的三大矛盾，编辑和销售和矛盾、频道之间的矛盾、网站和网管办之间的矛盾。前两个矛盾所有门户雨露均沾，唯独后一个矛盾厚此薄彼。</p>\n<p>深圳网信办和北京网信办的尺度一直是不太一样的，腾讯的编辑还在跟深圳网信办讨价还价的功夫，北京网信办已经可以霹雳手段拔掉新浪、网易、搜狐、凤凰的服务器网线了。</p>\n<p>所以早上总编室经常会下发一封今天什么不能报的简报给各频道，这份简报每次都是洛阳纸贵。新浪还有一份政商界赵家人花名册，涉及花名册上新闻，要主编一级拿捏，慎之又慎。</p>\n<p>3</p>\n<p>因为这份谨慎，在门户总编里面能和网信办领导谈笑风生的也就老沉独一份，传说当年中宣部的老领导拍着老沉的肩膀说，“只要我们还是老大，新浪就一直是老大”。这种话让老沉产生了一种钦定的感觉，于是他说20年内新浪微博被关闭的可能性为零。</p>\n<p>新浪的能力是管控风险，凤凰的能力就是挑战风险。重大政治事件中凤凰的报道明显要比其他门户都辣眼。说出来你们可能不信，2012年薄督出事期间，凤凰网精品迭出，在资讯中心的会议上有领导出来定调这是对“普世价值派对中国模式派的沉重打击，我们要乘胜追击”。</p>\n<p>凤凰敢这么干，是因为背后还站着一个太平绅士刘长乐。刘长乐作为和两代X86谈笑风生的人，有时候比老沉还管用。</p>\n<p>还有一个制造风险的网易。网易是个高级黑，从来不打擦边球，新闻也是规规矩矩用新华社、环球时报、两报一刊的文章，但是功夫都放在标题和跟帖上了。有一篇热文《别人家的标题VS网易的标题》，大家可以去看看，胡锡进还专门写过文章说这事。</p>\n<p>跟帖的始作俑者是李学凌，但是让跟帖爆发起来的，却是因为07年IP识别这个功能，河南人、安徽人、东北人、北京人、上海人的标签一旦出现。就是满屏的地图炮，好不热闹。有小编向当时总编李甬反映观感实在不好，被李甬骂了一顿，“你是不是有道德洁癖？”</p>\n<p>但是后来跟帖还是被网信办盯上了，网易被迫在跟帖区注明禁止地域歧视，还成立了一个30多人的删帖小分队。即使这个小分队的规模比新浪小了很多，但是当丁磊发现自己手下有这么多人在干这种不挣钱的事情还是要求把人员裁掉一半。</p>\n<p>4</p>\n<p>门户网站各有各的骄傲，搜狐的房产、娱乐，新浪的体育、财经、凤凰的资讯、网易的跟帖。而且大家有一个共同点，都看不起腾讯新闻，“腾讯做的那种给挂QQ小屁孩看的也叫新闻？”</p>\n<p>新浪和搜狐本来是互相看不惯的，早年出现过搜狐派卧底跳槽到新浪，打探完新浪内部的工作流程又回到搜狐官升两级的故事，导致老沉下令以后再也不要搜狐跳槽来的人。</p>\n<p>不过2012年凤凰卫视的刘春加盟搜狐任总编之后，老沉又说两家到了关系最好的时候。同样是2012年，原来被北京同行看不起腾讯开始发力原创，请了不少传统媒体出身的人，做了很多自制栏目的尝试，开风气之先。</p>\n<p>但是这次“发飙”事件之后，网信办表示几家门户“严重违反国家《互联网新闻信息服务管理规定》第十六条的规定，均大量登载自行采编的新闻信息，且违规行为严重，影响十分恶劣。”</p>\n<p>这个时候，编辑们竟然怀念起了刚刚卸任的网信办前主任鲁炜来，把下面的话翻了出来指桑骂槐，“要把互联网做大做强，利用网络，而不是去管死，建好、用好，最后才是管好……新媒体就三样东西，内容、技术和渠道，必须结合起来。”</p>\n<p>真是长者年年有，今年特别多。</p>\n<p>对了，话说长者去世的专题5年前各个门户的编辑们就搭好了，5年过去了，一直没用上，都怪你们续了太多1s。</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[32260,9240,27294,8772,9249,9251,8859,25537,25052]}