{"id":536218,"link":"https://chinadigitaltimes.net/chinese/2016/07/华夏文摘｜我们必须说的话-关于《炎黄春秋》/","date":"2016-07-25T18:27:48Z","modified":"2016-07-25T21:03:27Z","title":"华夏文摘｜我们必须说的话––关于《炎黄春秋》事件的呼吁书","content":"<p><img class=\"alignnone size-full wp-image-536223\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/Slack-for-iOS-Upload-2-2.jpg\" alt=\"Slack for iOS Upload-2\" width=\"495\" height=\"1322\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/Slack-for-iOS-Upload-2-2.jpg 495w, https://chinadigitaltimes.net/chinese/files/2016/07/Slack-for-iOS-Upload-2-2-112x300.jpg 112w, https://chinadigitaltimes.net/chinese/files/2016/07/Slack-for-iOS-Upload-2-2-383x1024.jpg 383w\" sizes=\"(max-width: 495px) 100vw, 495px\" /></p>\n<p>2016年7月13日，炎黄春秋的主管单位中国艺术研究院，突然袭击，单方面撕毁2014年12月签订的协议，悍然夺取了炎黄春秋的编辑、发行和财务等全部权力，窃取了《炎黄春秋》官方网站的密码，发布夺权后“继续坚持原来编辑方针”的虚假信息，还派人带着行李卷进驻了编辑部。西城区文化执法队进入杂志社，要求打开每个房间，搜查所谓“非法出版物”。强占人员堵在大门口，要求搜查杂志社出纳员唐女士的包。</p>\n<p>这些恶行使我们无比愤怒！</p>\n<p>《炎黄春秋》是敢讲真话有风骨的杂志。多年来，它匡正了不少被歪曲的历史，揭开了很多被掩盖的真相；它还原历史本来面目，总结经验教训，对开启民智起了重要作用。因此，她得到了百万读者的热心支持和高度赞扬。然而，这样的杂志却不断遭受打压。</p>\n<p>以往我们仅是同情和担心，却没有说话。现在要被完全扼杀，我们再也不能沉默了！我们必须说话，必须发出最后的吼声！</p>\n<p>我们是《炎黄春秋》的读者。多年来，一直自费订阅。中国艺术研究院采取如此不光明的手段，将这本铮铮有声的杂志毁灭扼杀。正是“孔子作春秋，而乱臣贼子惧”！ 我们发出吼声，是因为崇高的中华人民共和国宪法被践踏。</p>\n<p>宪法第三十五条规定，中华人民共和国公民有言论、出版的自由。2012年12月4日，中华人民共和国主席习近平《在首都各界纪念现行宪法公布施行30周年大会上的讲话》中说：“宪法的生命在于实施，宪法的权威也在于实施”，“任何组织或者个人，都不得有超越宪法和法律的特权”。中共十八届四中全会审议通过的《中共中央关于全面推进依法治国若干重大问题的决定》里，三十多次提到了“宪法”。2015年7月1日，全国人大常委会表决通过决定，规定国家公职人员正式就职时向宪法宣誓，以表对宪法的忠诚。但作为国家公职人员，一面对宪法表忠，一面却对炎黄春秋做出违反宪法的恶行，他们失掉了公职人员起码的诚信，将付出沉重的历史代价！ 我们发出吼声，是为知识分子的命运和中国的前途忧虑。</p>\n<p>《炎黄春秋》的遭遇，正是中国知识分子命运的现实映照。我们心中有说不出的悲凉、失望和愤懑。鲁迅说，没有声音的民族是可悲的，危险的；因此他号召人们“大胆地说话，勇敢地进行，忘掉一切利害”。“说出较真的话，发出较真的声音”却要被活生生地扼杀，这给我们一个可怕的信号：是不是要将中国变成“无声的中国？”在德国达豪集中营入口处刻着17世纪一位诗人的警世名言：“当一个政权开始烧书的时候，若不加以阻止，它下一步就要烧人！当一个政权开始禁言的时候，若不加以阻止，它下一步就要灭口！”所以，我们必须发出吼声：住手！！</p>\n<p>我们呼吁：维护宪法的尊严，落实“依法治国”的正确方针，大家行动起来，大力支持我们深爱的炎黄春秋！</p>\n<p>为此，我们提出以下要求：</p>\n<p>一、 中国艺术研究院必须履行2014年和炎黄春秋杂志社签订的合同，保证炎黄春秋在人事、发稿、财务方面完全的自主权；<br />\n二、 非法进驻炎黄春秋杂志社的人员，应立即退出,以保证杂志社的正常工作；<br />\n三、 炎黄春秋的起诉，法院应依法受理，不得怠法。 对目前发生的《炎黄春秋》事件，中国在关注，世界在关注，历史在关注。这不是一件小事。</p>\n<p>《炎黄春秋》读者签名——</p>\n<p>吴 青、老 鬼、郭于华、 张丽娜、李罗霞、谢小玲、 查建国、胡战生、李欲晓、 闵良臣、蔡金刚、尚宝军、 汪葆明、夏白鸽、袁冬林、 贺延光、茅 青、钱行行、 李晓林、汪 洋、张婉佳、 庞钧锟、田 园、王 霄、 刘显东、张 弘、钟小丹、 柯伟斌、白 磊、王欣雨 侯 凯、李 铮、袁志华、 方 伟、罗怀祖、王树民、 徐济长、王冀豫、袁 翔、 吴永欣、杨志华、汪晓明、 荣 剑、谢庆庆、陈建源、 国 荣、工 民、韩喜良、 吕 朴、刘 欣、田永蕃、 袁晓露、郭小林、罗 治、 林大刚、华 颇、张敬同、 何德普、张迎新、康宏通 王 晓、朱松滨、包华胤、 白而强、邓平祥、杜 莉、 陈冰峰、杜 星、王 雁、 李尔柔、张 东、高军生、 严正学、朱春柳、石小光、 崔鹤鸣、徐文轩、王 瑛、 程玉兰、方家华、李金平、 齐志勇、李茂林、张永宁、 陈 斌、林贤光、郑田芬、 姚监复、丁亚军、黄大地 胡正豪、黎安泰、黎一青、 陈秉安、张立才、田奇庄、 赵令德、方 晶、滕叙兖、 吴银妮、赵于平、谷亚宁、 沈小雨、朱才玲、吕英亮、 周一飞、古安村、吴天天、 郝晓班、马海星、赵珊珊、 沈小川、马永涛、刘建军、 马 丽、贺多芬、刘海龄、 黎和平、陈 凡、张 健 汪 中、陈 冰、谢小琪、 张小弟、李蔚、吴力田、 余传诗、殷毅、王东成、 肖雪慧、笑蜀、郑海天、 程乃欣、汪有芬、陈平、 鲍彤、展江、刘智勇、谢少常、韩旺辰、李大斌、朱志波、李小波、崔光宇、区勇 秦晖、金雁、苏小玲、陈巧巧、贺国安、陈刚、邹子婴、赵束鹿、<br />\n孙大为 共 154人</p>\n<p><img class=\"alignnone  wp-image-535867\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/炎黄春秋.png\" alt=\"炎黄春秋\" width=\"550\" height=\"310\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/炎黄春秋.png 1024w, https://chinadigitaltimes.net/chinese/files/2016/07/炎黄春秋-300x169.png 300w, https://chinadigitaltimes.net/chinese/files/2016/07/炎黄春秋-768x434.png 768w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>几位读者和作者的话——</p>\n<p>我们是《炎黄春秋》多年的热心读者和作者。二十多年来，《炎黄春秋》秉持十一届三中全会思想解放的精神，勇于直面历史，探究真相，以敢讲真话的风格赢得广泛的社会声誉，我们也受益匪浅。</p>\n<p>近日，惊悉上级主管部门违背合同，强行改组，致使《炎黄春秋》被迫停刊。我们深感不解与不平。我们相信世界因多彩而美丽，学术因争鸣而繁荣，在文化复兴的百花园里应当有《炎黄春秋》的一席之地。</p>\n<p>在此，我们对《炎黄春秋》诸君表示敬意！呼吁艺研院顾念民心，重新审视既往决定；呼吁人民法院秉公执法，还《炎黄春秋》一个公道。</p>\n<p>《炎黄春秋》的读者和作者——</p>\n<p>黄以平、印红标、顾训中、孙怒涛、萧延中、赵瑜、黄玉梅、朱学勤、史宝嘉、金光耀、魏光奇、李逊、萧象、胡正豪、帅好、于向真、金大陆（2016年7月23日）</p>\n<p>张曼平、安希孟、魏仁连 、宋执忠、李仕林、苏鹏声、邱心伟、傅鸿平、冯钧、谢引麟、危启正、张喜英、袁仁勇、张比、程惟康、卢伟林、林刚、吴学民、高大槐、刘明、蔡新平、王奋飞、郭烨、于火、黄安妮、刘寿和、马凯梅、陆元吉、张肖蝶、王嵩梅、徐耀寰、郭璐、高学筠、阎淮、戚惠民、王傑、曾小华、刘光曼、赵惠中、王普、龚文忠 、段佩毓, 苏文漪、郭福鑫、钱东石（2016年7月24日）</p>\n<p>（敬请网友转发《炎黄春秋》 、艺研院。）<br />\n（根据网友询问要求，可以自行复制联署，而不必征得同意。2016年7月24日）</p>\n<p>◇ 关于声援炎黄春秋杂志社的声明</p>\n<p>炎黄春秋杂志社：</p>\n<p>我们在网络里看到了贵社2016年7月13日的声明，我们坚决支持贵社为维护自己合法权益的行动。</p>\n<p>我们南阳炎黄春秋读友会的成员，都是订阅该杂志15年以上的本地公民。我们认为本杂志是共产党内实现党内民主， 促进改革，维护正义、追求公平、加强法治建设、实事求是、留存信史、在国内外具有强大影响力的一部好杂志，是我们读者的良师益友，这些年是我们的精神食粮，受益匪浅。</p>\n<p>可是，最近以来，我们看到了吴思辞职，杨继绳、洪振快等人离开的情况，感到贵社为留存信史关山重重，遭到某些部门的强大压力。我们预感到炎黄春秋杂志将面临着存亡的严峻考验。我们为炎黄春秋杂志社上级主管部门中国艺术研究院出尔反尔，撕毁当初与杂志社签订的协议”这种知法犯法、公开践踏合同法，欲将该杂志扼杀、封杀的不可理喻的行为感到不可思议和极度愤慨！中国失去这部杂志，该杂志上级主管部门的某些人将是中国历史上的千古罪人！</p>\n<p>历史上一些统治者“防民之口甚于防川”，而我党号称是为人民服务的政党，党内允许不同的意见，习仲勋同志还提出党内要立不同意见法，他为炎黄春秋杂志还题词，支持该刊物越办越好，可最近该杂志的主管部门一再为该杂志设障施压，不断搅局，不知有何政治用意？！</p>\n<p>我们坚决支持炎黄春秋杂志社的同志们用法律维护自己的合法权利，用自己的良知坚持自己的道义，为中国的改革开放、民主法治建设、社会不断前进作出最后的努力！</p>\n<p>炎黄春秋读友会全体同志</p>\n<p>2016.7.18</p>\n","author":1003,"categories":[18271,18270,18269,23855,27949,20534],"tags":[31386]}