{"id":536423,"link":"https://chinadigitaltimes.net/chinese/2016/07/贺卫方：那些事对你们是历史，对我们是现实/","date":"2016-07-29T02:40:06Z","modified":"2016-07-29T02:40:06Z","title":"报道者｜贺卫方：那些事对你们是历史，对我们是现实","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/07/贺卫方.jpg\"><img class=\"alignnone wp-image-536425\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/贺卫方.jpg\" alt=\"贺卫方\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/贺卫方.jpg 2269w, https://chinadigitaltimes.net/chinese/files/2016/07/贺卫方-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/07/贺卫方-768x512.jpg 768w, https://chinadigitaltimes.net/chinese/files/2016/07/贺卫方-1024x682.jpg 1024w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p><em>文／赖子歆　摄影／林佑恩</em></p>\n<p>走在景美人权园区，穿过一间间无法伸张正义的军事法庭，甫满56岁的贺卫方收起笑容，对随行的记者说：「每天都在发生对你们是历史，对我们是现实的事。」</p>\n<p>贺卫方是北京大学法学院教授，过去二、三十年间是中国法律界演讲次数最多的学者，微博粉丝数超过187万。他曾挑战退役军人没法律专业就直接当法官的恶习、曾在薄熙来在重庆当权时就公开批判他的「唱红打黑」，人民网和百度都认为他是中国当今法学界最有影响力的法学家，2011年美国杂志《外交政策》年度全球百名思想家，他也入列。</p>\n<p>身为一位积极推动中国司法改革的公共知识份子，贺卫方的朋友经常打电话要他注意、小心，而接受《报导者》专访时，他毫不讳言他的手机时刻遭监听，一言一行都在北京当局掌握中，「我现在没有秘密，我是个透明人。」</p>\n<p>这次访台前，北大校方表达担忧，怕他又惹麻烦，希望他别去，他的博客也因不明原因无法更新，但贺卫方不以为意，还是来了。</p>\n<p>贺卫方上次「惹麻烦」是在2012年，与参加论坛的学者一同到总统府见马英九。回到北京时北大党委质问他，到台湾怎么会到处走，「我说我办了自由行，就可以到处走啊，走著走著就走到总统府里面了。」</p>\n<p>贺卫方笑说，后来发现违反纪律的地方是在青天白日旗下照相，见面握手的人倒无关紧要。</p>\n<p>2007年的「麻烦」更为严重些。他来台接受媒体专访时说「中国应该把社会主义的外衣脱掉」，「因为你披著社会主义的外衣，但是你做的事又不特别符合社会主义。」最后因为当局的「宽容」逃过一劫。</p>\n<p>他这次来台不知又有什么风险，当记者对此表达担忧时，贺卫方回头安慰我们，「我自己知道什么时候是真危险，什麽时候是假危险，所以我胆子大的时候都表示现在事实上没有危险。」</p>\n<p><strong>打从娘胎 死神伴左右</strong></p>\n<p>贺卫方对自身处境的坦然，或许来自于还未出生前，死神便在他身边徘徊。</p>\n<p>上世纪五、六十年代之交，中国正临史上大饥荒，贺的母亲生了胎男孩后，不巧又怀孕。她吞下当军医的丈夫开给她各式各样的药，好打掉腹里的孩子，但没料到孩子如此坚毅，硬是活下来。多年后，贺卫方的母亲有时候会跟他说「很对不起你，还没出生的时候就让你受了这么多苦⋯⋯。」</p>\n<p>1960年7月落地，生在饥荒年代，贺卫方的儿时印象除了天空偶尔飘来「蒋总统将解救大陆同胞」的传单，对生活最强烈的感受只能用一个字形容：饿。</p>\n<p>这股「饿」意不但是生理上的饥饿，也是精神上的贫穷匮乏。</p>\n<p>「小时候生活很苦，吃不饱饭。」饥荒之年，人们天天以地瓜、玉米馕裹腹，吃到馒头的日子「就觉得是美好的生活」。到了要上小学的时候，正逢文化大革命（1966）开始，「所以我没接触过唐诗宋词只接触过毛泽东的诗词，没接触过古典的戏剧，只知道毛泽东夫人（江青）推动的样板戏。」</p>\n<p>10岁那年，贺卫方的父亲不堪文革激烈批斗折磨，自杀身亡。</p>\n<p>贺父曾任职军医，虽已离开军队，收入仍比其他人高一些。贺卫方回想当时的政治迫害，「不完全出于政治的目的，而是出于其他奇奇怪怪的事情，比方说，你的收入比我高我很生气，或是大家平常相处不好，父亲受不了这样可怕的天天折磨天天批斗，所以就自杀了。」</p>\n<p>贺父之死最后被定调为「自绝于党、自绝于人民」。意思是他的死本身也变成一种罪恶，成为留下来的人所需背负的十字架。</p>\n<p>「我在十五、六岁的时候，心里面特别怨恨。」少年时期的贺卫方想，如果父亲没去世，他的命运会不一样。他可以在城市里生活，或是到部队去，甚至有机会被提拔成党的官员，但如今一切无望，「感觉到自己没有前途。」</p>\n<p>父亲的死虽然看似断绝了贺卫方的生路，但在生前，父亲早已为他备好一把生存利器：文字能力。</p>\n<p>「小时候父亲特别培养我读报的能力。父亲订了两份报纸，一份是《人民日报》，另一份是《参考消息》，每次他看完了就告诉我这是什么字。」这份读报练习，让贺卫方在6岁那年就进了小学。</p>\n<p>「文革少年」贺卫方像条贪食蛇，吞下所有可接触到的文字。「文革的时候特别的苦闷，因为无书可读，也读了一些当时流行的革命小说，都是完美的英雄人物。也喜欢看电影剧本，当时特别喜欢，想说能不能写些电影剧本出来。」</p>\n<p>贺卫方后来到重庆读法律，再到北京政法学院（今为中国政法大学）学习西方法律史，他原来的导演梦虽没成真，但他的文青性格，却为日后严肃的法律之路添增了许多人味。</p>\n<p><strong>六四启蒙 从没有意义到积极入世</strong></p>\n<p>看贺卫方写文章，犀利中带著霸气。但本人却有极大的反差，儒雅温文，完全不给人压迫感。</p>\n<p>年轻时的「小贺」一开始不问世事。当时他学的是中世纪欧洲教会法，喜欢无为逍遥的老庄思想，著迷熬夜篆刻金石，身体力行「不做无益之事，何遣有涯之生」。</p>\n<p>当家乡有人遇到法律案件想请教他，他回答：「我不懂……如果你的案件涉及到欧洲中世纪的教会那边的法律我可以告诉你一点」，至于现实的东西，他不关注。</p>\n<p>或许是父亲文革时自杀的死亡记忆，也或许目睹毛泽东一人如何倒行逆施扭曲了中国，年轻时的贺卫方觉得，要为国家做有意义的事情，或是做一个有意义的人，这件事本身没有意义。</p>\n<p>直到1989年，政治和死亡再度携手来到他眼前，逼得贺卫方不得不直视现实。</p>\n<p>6月4日早晨五点钟，贺卫方被激烈的敲门声惊醒，他的同学兼同事站在门口、满脸的泪水，喊著他的名说：「卫方，杀人了！杀人了！」贺卫方赶到学校门前，学校主楼前的小广场拉进了5具尸体，鲜红血液流满地面。</p>\n<p>「那一刻，我就觉得，哎呀！为什么会是这样子？」</p>\n<p>贺卫方研究西方法律制度，清楚明白法律演进史就是逐步限制政府权力的历史，就是让任何冲突逐步回归理性的平台，好加以判断、解决的历史。贺卫方问自己，「为什么其他国家可以逐渐走向限制政府的权力，走向任何冲突都可以接近和平的解决，而我们眼前这样一个事实告诉我们，中国还是一个野蛮国家、还处于丛林的状态？」</p>\n<p>那5具躺在地上的年轻尸体，排列成贺卫方对现世中国的基本叩问。90年代以降，他便入世，从教学、演说、著述开始，一点一滴推动他理想的司法改革。</p>\n<p>1998年，贺卫方38岁，他应报纸《南方周末》之邀，写法学专栏「法眼」。首篇文章〈复转军人进法院〉便直批军队集团陋习，指法官如同医生，皆是人命关天，退役军人若要成为法官，理应受过专业法学教育，并符合法官任职的其他要求。</p>\n<p>这些今日看起来再稀松平常不过的论点，在当时却掀起轩然大波，因为贺卫方的笔实在锋利，刀刀见骨。</p>\n<p>他写到，「医生固然是人命关天，难道法官这种职业不是人命关天么？差异当然是有的，那就是医生是把将死的人往活里救，法官则经常是把个大活人往阎王那里送。但他们的职业都关乎人命却并无二致。……人头不比韭菜，割下可以重生……昏官或赃官错判死刑，冤死鬼一命呜呼之后，什么都完了。平反昭雪之类，不过是安慰安慰活人或后人而已。」</p>\n<p>结果是军方逼著《南周》道歉，但此议题也因舆论讨论引发更高重视，吹响中国法律专业化的号角。终于在2000年，中国确立司法执业门槛为大学本科教育（四年）毕业，同时确立要做法官或律师，必须通过司法考试方可执业。</p>\n<p><strong>半死不活的时刻 坚信普世价值</strong></p>\n<p>这样的公知力道在日后日益猛烈，他到各地演讲、接受媒体访问，不遗馀力展开宣扬普世价值的「布道大会」。</p>\n<p>譬如言论自由，2005年接受《凤凰网》访问时他说，「我们不是猪、不是狗，可以说吃饱了我们就没事了。我们是人，我们人需要表达自己。」譬如大学独立，2008年北大毕业典礼上他致词，「独立即不畏权势，不媚流俗。自由便是在研究与学习中以学术与知识的本源为指向，不受任何非学术因素的干扰。」</p>\n<p>但习近平上台后风向转变，对高校教师开始祭出「七不讲」，不能讲普世价值、新闻自由、公民社会、公民权利、党的历史错误、权贵资产阶级，以及司法独立；不少知识份子襟声，或转而在任何关于自由与公民的字眼前加上「中国特色」。但贺卫方却依然亳不改色畅谈普世价值。</p>\n<p>2014年接受《财新》访问时，他说「一个良好的社会方式，一定是最大限度开放言论空间，哪怕是对政府表达不满或是激烈的观点⋯⋯没有哪个真正追求正义的政府是因为言论自由而倒台的。」</p>\n<p>接受《报导者》专访时，贺卫方谈新闻自由重要性在监督和揭露社会的贪腐，但是中国没有新闻自由，「我们总是能把丧事当喜事来看，出现了之后我们就说这体现了党反对腐败的决心，但是不断的出现，大家不就觉得你这个党就是腐败的党。这没办法解决问题。」</p>\n<p>然而就在《报导者》专访前一天，传来中国敢言杂志《炎黄春秋》发表停刊声明。声明指出有关当局侵犯中国宪法第35条赋予公民的出版自由，更派人强行进入办公室，窃取、修改官网密码。而这只是冰山一角。</p>\n<p>中国法制在追求普世价值的道路上，在贺卫方看来，如今已是「半死不活」。</p>\n<p>贺卫方解释，90年代因为邓小平推行「社会主义的市场经济」，而市场经济需要法制保障，司法改革变得非常活跃。但是2003年保守派周永康掌权，从身兼国务委员和公安部部长到全面负责中共政法工作，社会风声鹤唳，追求普世价值的行动也逐渐褪色。</p>\n<p>近年中国更进一步紧缩与打压自由空间，相关行动逐渐外溢到香港或台湾，在媒体上「被道歉」的事件频传，贺卫方认为当前种种的背后是「叠加效应」所致。</p>\n<p>他分析，新一代领导人习近平的文革思想色彩和拯救政党、重做世界共产主义领袖的野心，加上人们期盼强人出世，才能大刀阔斧进行改革，再叠上成为世界第二大经济体后的自我感觉良好，层层叠叠构筑出一股庞大的社会保守力量。</p>\n<p>于是中国可以不遵守过去承诺，也可以不遵守国际社会的游戏规则，「我不愿做的事情，你拿我也没办法。我到香港去拿你铜锣湾书店的人给抓来，怎么了，你不高兴，你有办法吗？你拿我怎么办？」</p>\n<p>贺卫方形容，这是接近晚清时期「一种不知好歹，不理解真正的是非，不懂得究竟对方要求的是什么」的「可笑状态」。于是本来要用来向台湾展示「一国两制」可行的香港，港人反倒愈来愈离心离德，台湾这边更是出现「票投国民党，台湾变香港」的口号。</p>\n<p>「你用蛮力、用强权，最后变得愈来愈孤家寡人，」贺卫方语重心长。</p>\n<div id=\"attachment_536424\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/07/scale2800x0076a7376-1469436142-8.jpg\"><img class=\"wp-image-536424\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/scale2800x0076a7376-1469436142-8.jpg\" alt=\"scale~2800x0~076a7376-1469436142-8\" width=\"550\" height=\"353\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/scale2800x0076a7376-1469436142-8.jpg 2800w, https://chinadigitaltimes.net/chinese/files/2016/07/scale2800x0076a7376-1469436142-8-300x192.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/07/scale2800x0076a7376-1469436142-8-768x493.jpg 768w, https://chinadigitaltimes.net/chinese/files/2016/07/scale2800x0076a7376-1469436142-8-1024x657.jpg 1024w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">贺卫方到景美人权文化园区参访，与白色恐怖受难人吴俊宏交流。 (摄影/林佑恩)</span></p></div>\n<p><strong>直视幽谷而生的力量</strong></p>\n<p>由蛮力和强权组成的那隻看不见的手，也在贺卫方身上施展了力量。</p>\n<p>贺卫方在2009年不明不白地被派到新疆石河子大学支援教育。问起他真正原因，他只淡淡说不大好说，因为北大也没跟他明确说过缘由。倒是贺卫方的好友，作家章诒和在他俩合写的随笔集《四手联弹》里写道，「别人为之惋惜，我偏偏替他高兴——一个思想观念颇新、中国文人气质颇浓的学者，终有一个扑向大自然的机会了！」</p>\n<p>那段时间，老庄「自然无为」的气息又在贺卫方身上重现。他形容那2年「太美好」，获得「莫大的收益」，更引发他探索当地历史语言文化，「变成一个半瓶子醋的新疆专家。」</p>\n<p>虽然贺卫方对自己的处遇总能退一步看，但在2011年终究感受到了恐惧与死亡的威胁。</p>\n<p>时序回到2007年，薄熙来在入主重庆，开始「唱红打黑」大戏，弘扬共产主义、打击黑社会，以维护社会稳定。过程罔顾法制，冤狱频传，愈演愈烈。</p>\n<p>2011年，贺卫方忍不住写下〈为了法治，为了我们心中那一份理想——致重庆的公开信〉一文，直陈重庆时局「令人恍然有时光倒流、文革重演之感」。信中指出「打黑」行动中判决过程违宪、违反审判独立和程序正义，更直接点名当时的重庆公安局局长王立军，对他说「没有独立的司法，没有一个人是安全的。」</p>\n<p>记者问他，写这封信时为什么恐惧？贺卫方回答，「我认为如果他们真的急了眼，会把我干掉。」</p>\n<p>所以贺卫方决定率先一步，在文章最后提及关于死亡的问题。「无论是权倾一时者，还是屈辱偷生者，生命注定是朝向死亡的⋯⋯砍头和枪杀都会留下可怕的伤痕，不过，那却是一种无需治疗的创伤。」</p>\n<p>因为死了，所以无需治疗。「写出来之后变得更释然。如果真的出了那种事，我想想我自己活的时间已经比我父亲长多了，」贺卫方又笑。</p>\n<p>这封信在博客上发表后，成为贺卫方这辈子写过迄今影响最大的文章。</p>\n<p>将近28万的阅读量，上万条评论，转发不计其数。法律界、关注法律的、庙堂之上的人都读了。该文并收录在商务印书馆《梦想与路径：1911-2011百年文萃》书中，成为2011年的代表文章。</p>\n<p>个体在恐怖体内存活的策略是什么呢？贺卫方自有其见解，「人有时候减少自己危险的方式是，把自己做得愈来愈有影响力，你的危险度就降低一点。」另方面，贺卫方把自己定位为「只是说说」的「倡议者」而非「行动者」或「组织者」，採取似水委婉、不轻易与人激烈碰撞的态度来应对外部的力量。</p>\n<p>与警察或党委喝茶谈话时，「我会很温和但是坚定地回应他们，告诉他们我自己相信、我自己追求的目标和表达的观点，我认为是更加合理的政权，而且更加对党好，对国家好。我并没有要去破坏国家的任何意图。」</p>\n<p>谈到中国经济实力让台湾也许会自我阉割以分享果实，进而遗忘自己所拥有的，贺卫方感叹，许多人太功利，商人太珍惜自己的市场机会，或是太不了解共产党的缺陷，反而容易转身吹捧甚至拥抱令人颤抖的过去。</p>\n<p>曾经亲身经历灾难、用身体铭刻伤痛的人如他，则会永远保持警惕。</p>\n<p>专访当天下午，贺卫方参观了景美人权园区，眼前曾是军事法庭、看守所的建筑，化成教育和纪念的历史遗物，他认为这在在印证「其实人类社会必然走到一种普遍化的尊重人权，尊重人的最基本的自由追求。我相信这种东西是普世价值。」</p>\n<p>如果台湾的过往历史，不公不义的司法判决是中国的每日现实，而「天亮之前那段时间特别黑」，贺卫方仍会持续传道论法，直到天亮的那一刻降临。</p>\n<p>附注：7/30下午2点，贺卫方将参加龙应台文化基金会在空总创新基地举办的思沙龙讲座，讲题「夹在意识形态中，司法改革怎么走？」</p>\n","author":980,"categories":[18271,18270,18269,20534],"tags":[31386,13099,12719,9375,9006,9553,9212,10731]}