{"id":536530,"link":"https://chinadigitaltimes.net/chinese/2016/07/536530/","date":"2016-07-30T06:41:52Z","modified":"2016-07-30T05:45:41Z","title":"沈正赋：唐山大地震死亡人数为何三年后才允许报道？","content":"<blockquote style=\"width: 65%;\"><p>编著注：原文发表于2005年</p></blockquote>\n<p>２０世纪８０年代以前，出于对社会稳定和政治因素的考虑，我国政府以及政府对新闻传媒的要求是，对于灾难新闻须持特别慎重的态度，严格要求灾难新闻必须积极宣传战胜灾害的成绩，反对纯客观地报道灾情。这种对待灾难新闻的理念可从１９５０年４月２日中央人民政府新闻总署给各地新闻机关的“关于救灾应即转入成绩与经验方面报道的指示”中窥其一斑，指示要求“各地对救灾工作的报道，现应即转入救灾成绩与经验方面，一般不要再着重报道灾情”。这种以牺牲受众知情权为代价的灾难报道思想，从建国初一直延续到８０年代初期，并且牢牢控制着这一时期的灾难新闻报道方法。在报道方法上，它强调新闻的教化意义，要求新闻传媒站在如何与灾难作斗争的角度来充分肯定作为主体——人的崇高精神和巨大力量。用复旦大学王中教授的话来说，当时的灾难新闻报道理念就是：“灾难不是新闻，抗灾救灾才是新闻”④。这种报道理念把受众对于灾难的知情权弃置一边，过分强调非新闻性或新闻性不强的政府和社会行为因素，给人留下一种“王顾左右而言他”、避实就虚的感觉和印象。２０世纪７０年代，我国发生了两起重大的自然性灾难，那就是举世震惊的云南通海大地震和河北唐山大地震。笔者考察后发现，我国当时的新闻媒体对这两场大地震的报道，就为这一时期的灾难新闻报道理念作了一个非常准确而生动的注脚和诠释。</p>\n<p>１９７６年７月２８日，河北唐山发生了大地震。第二天，《人民日报》采用新华社统稿对这一灾难进行报道，其标题为：《河北省唐山、丰南一带发生强烈地震／灾区人民在毛主席革命路线指引下发扬人定胜天的革命精神抗震救灾》。一般来说，每当灾难发生时，受众都想尽快了解这场灾难造成的破坏程度、伤亡人数、影响范围等，同时及时和如实的报道也便于灾区尽快得到救助或防范灾情的扩大及再次发生。可是，这则消息对地震灾情的报道却较为简约，导语上只有十几个字的概括陈述作为新闻由头，而对受众最为关心的受灾情况，如房屋倒塌多少，死亡多少人讳莫如深，只字不提，只有一句“震中地区遭到不同程度的损失”，重点却放在人与灾难作斗争上，即放在毛主席、党中央和各级领导如何关怀灾区人民，如何带领灾区人民抗灾救灾方面。灾情被隐瞒了，受众对这场地震的知情权被媒体无情地剥夺了。直到事隔三年之后的１９７９年１１月１７日至２２日召开的我国地震学会成立大会，才首次披露唐山大地震的具体死亡人数。于是会议闭幕第二天即１１月２３日《人民日报》刊登来自此次会议的新闻《唐山地震死亡２４万多人》。这条轰动全世界的新闻在人们几乎快要对此事渐渐淡忘的时候才姗姗来迟，新闻变成了不折不扣的“旧闻”逸。</p>\n<p>虽然云南通海那场大地震早在１９７０年１月５日就发生了，比唐山大地震还要提前６年多，但外界对这场地震的知情程度远不及唐山大地震。原因之一是新闻媒体对这一灾难的报道范围、力度、时效比唐山大地震还要逊色。直到事隔３０年之后的２０００年１月５日，云南通海县举行大地震３０周年祭集会时，才首次在正式场合披露这场大地震的死伤人数和财产损失情况，尘封了漫长岁月的“秘密档案”才得以解密，重见天日。这场大地震的死亡人数为１５６２１人，仅次于唐山大地震，是２０世纪中国百大重灾之一肄。灾难降临时，正是“文化大革命”如火如荼之际，在失去理智的“革命热潮”面前，这场人类灾难的真相被掩盖起来，见诸报端的新闻，充满了空话套话，既没有受灾地点的具体方位，也没有人员伤亡和财产损失情况等，信息模糊，语焉不详。翻阅了这一时期的各大报纸，我们仅从地震发生４天之后的《云南日报》上找到了有关这场灾难的新闻报道，标题为《我省昆明以南地区发生强烈地震／灾区人民一不怕苦二不怕死迎击地震灾害》。在其后的《云南日报》上，我们还发现几段令今人啼笑皆非的报道：“金家庄公社社员们揣着毛主席的红宝书……说，地震震不掉我们贫下中农忠于毛主席的红心”。“千条万条，用战无不胜的毛泽东思想武装灾区革命人民的头脑是第一条。地震发生后，省革命委员会派专车专人，星夜兼程把红色宝书《毛主席语录》、金光闪闪的毛主席画像送到了灾区群众手中……（看到红宝书和画像）灾区群众激动得热泪盈眶”。</p>\n<p>通过考察这两次大地震的新闻报道，我们发现，在灾难性事件的报道方法上，当时的传媒表现出异乎寻常的“高度一致”，而且形成了一个关于灾难新闻的报道模式：“轻描淡写的灾情”＋“党和毛主席的关怀”＋“灾区人民的决心”。在这两次大地震的报道中，甚至连有些段落、句子也几乎是一模一样。如果把这种报道方法纳入到当代的视野中来分析，我们将无法理解当年这种令人匪夷所思的灾难新闻报道方式以及产生这种特殊报道文体的政治动机。从某种意义上来讲，对于灾难性事件，受众对它应该拥有最基本的知情权，新闻传媒应该有其最基本的新闻运作规律。然而，在那个年代这些权利和规律全被无情地剥夺了。这是一出时代的悲剧，也是在这个时代背景下新闻传媒不堪回首的一出悲剧。</p>\n","author":1000,"categories":[18270,18269,10466,20534],"tags":[13068,23589,13468,9006,9503]}