{"id":536747,"link":"https://chinadigitaltimes.net/chinese/2016/07/博谈网｜赫芬顿邮报：对中国的伟大叙述/","date":"2016-07-31T16:15:15Z","modified":"2016-07-31T16:15:15Z","title":"博谈网｜赫芬顿邮报：对中国的伟大叙述","content":"<p><img class=\"alignnone  wp-image-536748\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/shenasdng.jpg\" alt=\"shenasdng\" width=\"549\" height=\"732\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/shenasdng.jpg 700w, https://chinadigitaltimes.net/chinese/files/2016/07/shenasdng-225x300.jpg 225w\" sizes=\"(max-width: 549px) 100vw, 549px\" /></p>\n<p>（博谈网记者赵亮编译）本文译自《赫芬顿邮报》7月30日刊登的Mette Holm的文章，题目为“对中国的伟大叙述”。以下为译文：</p>\n<p>未来几天在时代广场有样必看的东西！免费。直至8月3日，每天（播出）120次。不论是旅客还是当地人，如果碰巧经过纽约时代广场，很难错过它。</p>\n<p>在时代广场北端，47街、7大道及百老汇交叉口中国官方新华社的巨幅屏幕上每10分钟左右播出一次一段视频，以推广“中国在南海的历史作用和立场”。该屏幕通常播出的是有关中国景点的商业录像或是中国政治和经济之卓越，比如想要连接半个世界的“一带一路”大型基建计划，所有内容都是为了控制国内外对中国新的叙述。</p>\n<p>据国营《中国日报》报道，该视频“展示了南海和南海诸岛之美”并“详细介绍了该区域的历史，并强调该群岛及相关海域是中国最早发现、命名、探索和开发利用的”。那是中国版的历史。</p>\n<p>奇怪！几星期前，在海牙的常设仲裁法庭令中国愤怒和烦乱，该法庭认定没有法律依据和“证据表明中国具有单独控制该水域和资源的历史权利”。</p>\n<p>中国已经在外交界、新闻发布会上及向任何想听的人透露了它的愤怒。虽然世界预计到了中国一些令人担忧的反应，但是中国的宣传机器已经制作了中国版本的这段视频，试图赢得世界“普通”公民的心，或者说每天经过时代广场超过160万人的心。</p>\n<p>有趣的是，中国似乎真的相信它可以通过在纽约的一个平板屏幕来影响国际观感。或许这是为了对内使用，能够在国内指出中国由此影响美国的舆论。</p>\n<p>无论如何，多个国家对南海有争议的群岛提出了声索，据信这些岛屿资源丰富，海上交通繁忙。菲律宾将此争议提交海牙的法庭，称中国的声索违反了《联合国海洋法公约》。中国拒绝参加该仲裁过程，认为是外界干涉中国内政，这是中国不理会令其不安的国际关注的一种常用方式。</p>\n<p>海牙的法庭毫不含糊地驳回了中国对有争议岛屿的声索，从而赋予原告（菲律宾）相当大的胜利。该法庭没有约束力来迫使中国接受该仲裁。许多领土争端在海牙得到了解决，其他国家尊重和遵守海牙常设仲裁庭的裁决。</p>\n<p>该法庭还裁定中国已对该海域造成了相当大的环境伤害。</p>\n<p>该宣传视频展示了南海有争议地区令人惊叹的镜头，伴以支持中国声索的文字。视频开始的部分相当低调。接着是一名中国官员告诉人们中国是这些岛屿“真正的拥有者”。之后，中国愤怒地拒绝该法庭及其裁定，坚称应遵循“双轨思路”。这是中国在处理国家双边关系时最喜欢的国际协商模式，而不是与代表多个国家的组织来协商，如欧盟及本案中的东盟。中国喜欢单独处理一个个国家，它很好地掌握了挑拨离间的艺术。</p>\n<p>在过去的七年里，中国投入数十亿美元，试图在国内和国外创建和控制它自己的叙述。中国的中央电视台（CCTV）制作国际新闻和其他节目，旨在挑战甚至取代英国广播公司世界新闻、CNN、半岛电视台和其他备受尊敬的国际媒体，但是外国观众不太知道CCTV，几乎不会转入它的频道去了解国际事务。</p>\n<p>在国内，中国共产党对媒体实行严格的控制和苛刻的审查。毫无疑问，中国人比以前有了更多自我表达的自由，但是这当然不意味着他们真的享有言论自由。早在中共1949年掌权之前，伟大舵手毛泽东就下令中国的媒体必须为党服务，它们的职责是去教育——而不是去告知——民众。</p>\n<p>也为了这个目的，在过去的8 到10年里，非常现代的壮观的博物馆如雨后春笋般出现在中国各地，以取代老旧的革命历史博物馆，最被推崇的展览是革命领袖周恩来在长征中的物品，他的鞋子、他的小铁锹和烧瓶。我亲眼见过几套这个展品，甚至远远多过周恩来在长征中能够穿的数量。但是那时中国非常贫穷，在1992年之前，中国人能够在不同的地方博物馆看到同一展览的机会相当小。</p>\n<p>现在，这些新的博物馆熟练并小心地讲述着领导人想要推广的中国版的历史，干脆忽略中国历史上重要的、令人不安和毁灭性的政治事实，例如1950年代后期造成数以千万计中国人饿死的大跃进，1966年到1976年灾难性的文化大革命，以及1989年在北京残酷镇压要求民主的抗议。</p>\n<p>这些是中国现代史中极度重要的灾难性事件，它们被非常坚决地排除在对中国新的伟大叙述之外。</p>\n<p>（译文有删节）</p>\n<p><a href=\"http://www.huffingtonpost.com/mette-holm/great-narrative-of-china_b_11283476.html\" target=\"_blank\">原文Great Narrative of China</a></p>\n","author":970,"categories":[18271,18270,18269,23855,20534],"tags":[17541,20377]}