{"id":536946,"link":"https://chinadigitaltimes.net/chinese/2016/08/乔木-：进进出出的国家公敌/","date":"2016-08-04T02:35:32Z","modified":"2016-08-04T02:35:32Z","title":"乔木 ：进进出出的“国家公敌”","content":"<p><strong>来自微信公号：乔国舅（ID: qiaoguojiu）</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/08/国家公敌.jpg\"><img class=\"alignnone wp-image-536948\" src=\"http://chinadigitaltimes.net/chinese/files/2016/08/国家公敌.jpg\" alt=\"国家公敌\" width=\"550\" height=\"295\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/08/国家公敌.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/08/国家公敌-300x161.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p><strong>一、</strong></p>\n<p>今天胡石根以颠覆政权罪被判刑7年半。他1992年曾因同样的罪名判刑20年，实际坐牢16年半，2008年获释。加上这次，总刑期27年半，比曼德拉还多半年。</p>\n<p>可他能和曼德拉比吗？人家是为了整个国民的平等自由，民族的和解未来。胡石根为了啥？</p>\n<p>想想他当年北大同班的许多人，早已是高官厚禄，一直在为人民服务，现在又为了实现中国梦而努力。可胡石根呢，却一再走上犯罪道路。就算当年坐牢被开除了北京语言学院的公职，不再吃饭砸锅，可一意孤行，妻离女别，对得起谁？</p>\n<p>这个国家从来都是王朝轮替、暴力革命，现在更是枪杆子里出来的政权。胡石根却违背历史规律，想和平演变、颜色革命。还搞出什么和平转型的“三大因素、五大方案”，真是痴心妄想。过去叫反革命，按现在的政治和法律，就是颠覆政权，严惩不贷。即使一头白发，让人感叹，又能怎样。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/08/胡石根.jpg\"><img class=\"alignnone wp-image-536947\" src=\"http://chinadigitaltimes.net/chinese/files/2016/08/胡石根.jpg\" alt=\"胡石根\" width=\"550\" height=\"374\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/08/胡石根.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/08/胡石根-300x204.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>倒台不染发的领导，周永康、薄熙来等，哪个不是如此？要的是双手清白，不是头发花白。</p>\n<p>像胡石根这样顽固的坏分子还不少。</p>\n<p><strong>二、</strong></p>\n<p>微信上流传过杨子立的一篇文章：《在自己的祖国流亡——给北京国保李警官的一封信》。说的是作者供职的北京传知行社会经济研究所，接连有6名员工被抓，有几个人的律师也被抓，大部分还伴随着搜家。</p>\n<p>作者称“我们像一群待宰的羔羊，眼看着伙伴的消失而没有一丝的哀嚎，更没有反抗的怒吼。我们只有疑惑和恐惧。疑惑的是，为什么传知行这样一个进行社会政策研究的NGO会遭此横祸？”</p>\n<p>在此情况下，作者心生恐惧。当获知警方也在找他了解情况时，不得不仔细考虑：去还是不去？去了，有可能也会被关起来，被迫供述同事的罪状。如果不去，只能选择自我流亡。</p>\n<p>作者最终选择了避祸一时，称“我本来也想树立堂堂正正无所畏惧的英雄形象，但是惨痛的经历提醒我：我还有家庭责任，我上有老下有小，每月房租都是不小负担，避免坐牢是最明智的选择。”</p>\n<p>杨子立有什么惨痛的经历？</p>\n<p>2001—2009年他因煽动颠覆罪坐牢8年。那时他从北大硕士毕业不久，在北京一家大公司做技术工作，同几个上学或工作的青年搞了个松散的“新青年学会”，被警方的学生线人告发。</p>\n<p>杨子立在文中称，当时自信没有违法犯罪，认为进去说清楚不就没事了吗？但是幼稚的代价是8年的监狱生涯。“新青年学会”仅仅是刚毕业学生的业余兴趣小组，谈论点社会问题和中国的发展前景，就有4个人判处36年总徒刑。</p>\n<p>作者质问年轻人仅仅是“积极探索社会改造之道”，就是要推翻政府吗？但“我们当时只要开口说话，能够呈堂的都是有罪证供”。</p>\n<p>四个小伙子就这样在监狱中变成了中年人，健康、意志和智力都受到严重损害。</p>\n<p>出狱后，杨子立加入郭玉闪创办的传知行，研究农民工问题，组织研讨会，撰写报告。工作使他“从监狱后期的重度抑郁中走了出来”，重新组织了家庭，有了孩子。虽然买不起房子，儿子上不了北京户口，但是在隔绝8年以后，开始缓慢地融入社会。而现在，又遭此磨难。</p>\n<p><strong>三、</strong></p>\n<p>网上还传过师涛的“新年献词：我又投入到火热的生活”一文。</p>\n<p>师涛是谁？</p>\n<p>1968年生于宁夏，记者、诗人、作家，曾在多家媒体任职。2004年6月由于把宣传部门关于敏感事件十五周年的报道禁令发到境外网站，以泄露国家机密罪，被判10年有期徒刑，2013年出狱。</p>\n<p>师涛的这篇文章，总结了获释一年来的观察、适应，重拾生活的信心和对自由民主的向往。由于长期和社会隔绝，语言叙事还不完全是社交媒体的风格，但内容思想是永恒的对自由的追求，其中不乏亮点：</p>\n<p>“出狱的前一个夜晚，我激动得彻夜不眠。到天亮的时候，我只有一个念头：除了信心，我将什么也没有。”</p>\n<p>10年大狱，信息阻隔，多少还有些恐惧，但“从娘胎里出来和从深牢大狱里出来，我们面对的只能是同一个世界、同一个梦想，不论这个梦想叫做‘中国梦’还是所谓的‘美国梦’。”</p>\n<p>既然有梦想，愿他适应新生活，开始新工作，不要再遇传知行和杨子立的厄运。</p>\n<p><strong>四、</strong></p>\n<p>还有一位北京的查建国先生，由于其妹美籍记者、作家查建英的一篇《国家公敌》而知名。</p>\n<p>他当年因为组党，以“颠覆国家政权”判刑9年（1999－2008）。我对他所知甚少，也没有任何交往。但不知怎么，被他加入一个邮件群，几乎每天都能收到他群发的信。在这个社交媒体盛行，语言越来越碎片化的时代，他认真地写着文章、评论，和友人、敌人的争论，温和地讨论着时局和对自由的向往。</p>\n<p>特别有意思的是，查建国差不多每天有一篇和《环球时报》的争鸣文章。《环球时报》那是专门给反美反日、爱党爱国的人士看的，一个刑满释放犯，有何资格和人家争鸣？</p>\n<p>搜了一下，查建国1953年生，和那谁同岁。看着他一天一封甚至几封的长邮件，就像那谁出访和反腐打虎一样勤奋，不由得想起文革时的一首歌“革命人永远是年轻”。</p>\n<p>问题是“反革命”怎么也不老？</p>\n<p>还知道一些释放的“国家公敌”，或皈依宗教，或投身商海，或目光呆滞，坐了十几年牢出来，难以适应手机和电脑的时代。当初由于民主自由人权而入狱，现在看着人们在网上和私下谈论着这些话题，难掩激动，但似乎跟不上节奏。而每一个人的家庭、健康、工作、养老，又不知从何说起。</p>\n<p>有些“国家公敌”还没有出来，有些出来又进去了，有些则成为新的“国家公敌”。</p>\n<p>国家要是没有公敌，该多好。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[20773,26426,13293,20422,15158,15515,25101]}