{"id":536989,"link":"https://chinadigitaltimes.net/chinese/2016/08/人民日报海外版-他们在耍你耶-皇上/","date":"2016-08-04T05:07:11Z","modified":"2016-08-04T05:07:11Z","title":"人民日报海外版 | 他们在耍你耶 皇上","content":"<p>文/习骅 法学博士 中纪委驻国家铁路局纪检组副组长、监察局局长</p>\n<p>来自作者著《中国历史的教训》中信出版社 此书被中纪委网站列为推荐书目</p>\n<p>原标题：皇帝的伙食费</p>\n<p>前段时间被人民日报海外版的公号“侠客岛”以“他们在耍你耶，皇上！”标题推送</p>\n<blockquote><p>作者的文章《大清“裸官”庆亲王的作风问题》（后附）曾在中纪委网站要闻刊出，引发广泛关注和讨论。</p>\n<p>本文意味深长：“坏人”是坏制度惯出来的，“好人”是好制度制约和引导出来的；与其寄希望于发现“好人”，不如多花功夫在建立健全制度上。</p></blockquote>\n<p>孙中山先生曾慨叹，中国人的通病就是想当皇帝。也是，封建社会奉行官本位，“是官强于民”，而当官的最高境界自然是当皇帝。其实，皇帝这份工作并不如我们想象的那样有滋味，风险高、工作量大且不说，就是后勤部门报花账这事，也很难对付。比如，自己的伙食开销到底是多少，没几个皇帝搞得清。</p>\n<p>根据当时的账面记录，明朝万历皇帝的伙食开支是每月480两白银，折合人民币15万元左右，饭量这么大？到了清代，皇上的伙食标准更无法想象，小皇帝溥仪每年要消费肉类1万斤、家禽3000只，年伙食开支将近20万两白银。万历皇帝作风懒散，创造过30年不上班的记录，对财务问题可能不上心；溥仪正是上幼儿园的年龄，骗小孩子不需要技巧，所以这两个例子可能有点极端。那么，正常的情况如何呢？</p>\n<p><strong>1、第一种情况：根本不知道实情</strong></p>\n<p>清朝早朝时间从凌晨5点开始，大臣们为了不迟到，每天起得比鸡还早。</p>\n<p>有一天，一代英主乾隆皇帝亲切地问候一位大臣：“你天天上班这么早，在家吃早点了吗？”大臣说吃了，乾隆又好奇地问：“早点吃什么呀？”大臣答：“俺家里不富裕，随便吃几个鸡蛋。”乾隆惊讶得倒吸一口气：“天哪，10两银子一枚鸡蛋，我都不敢多吃，你还哭穷！”大臣立即明白是有人搞鬼，但也不好乱说，只好敷衍道：“外面卖的鸡蛋都是残次品，特便宜，质量好的鸡蛋我们哪里吃得起。”乾隆这才释怀，倒过来安慰大臣：“别急别急，咱以后加工资。”</p>\n<p>到光绪时期，鸡蛋进价已变成30两银子一只，其实市场上才三四个铜板。光绪偏偏喜欢吃鸡蛋，因此每年要“吃”掉上万两白银，弄得自己都有点不好意思。</p>\n<p>有一天在跟翁同龢闲谈时,光绪问：“鸡蛋好吃是好吃，就是太贵了，翁老师你能吃得起吗?”翁同龢也不敢直言：“过年的时候买一两个给孩子们解解馋，平时不敢想。”可怜的光绪皇帝，终生都以为吃鸡蛋属于高档消费。</p>\n<p><strong>2、第二种情况：知道了也没办法</strong></p>\n<p>道光皇帝特别节俭，每年个人的全部生活支出，还不及后来他的儿媳妇慈禧的一半，弄得后勤部门清汤寡水，大家都很郁闷，就不断创新贪污思路。时间一长，道光隐约感觉不对，就想搞搞调研。</p>\n<p>有一天，道光突然问大军机曹振镛：“你家平常做饭，都是谁买菜？”曹振镛知道皇上最欣赏艰苦奋斗的干部，痛快地回答：“保姆买菜我不放心，下了班俺自己上菜市场。”这是实情，曹振镛不但亲自买菜，还时常因为一颗土豆半根葱跟菜农吵架，一点领导干部的样子也没有。</p>\n<p>道光切入主题：“那鸡蛋多少钱一只呢？”曹振镛是个情商超常的老江湖，他一盘算，管后勤的可都是皇帝身边人，岂能瞎掺和，便顺口编了个故事，回避了领导的问题：“我小时候得过一场大病，差点死了，医生嘱咐千万不能吃鸡蛋，一吃就没命，所以我家从来不敢买鸡蛋，真没口福啊！”</p>\n<p>道光还曾经想过叫外卖，这在今天是很平常的事，他硬是没办成。</p>\n<p>道光上任前，曾在前门一家小吃店吃过一碗汤面。这家的汤面做得实在是好，以至于几年后道光还记得。道光登基后，有一天发现吃饭开支过大，就明确要求伙食不要太讲究，多搞点家常的，比如汤面之类的。</p>\n<p>第二天，皇室后勤事务管理局内务府就打来一份报告，建议设立汤面管理处，选派得力干部挂帅负责；修建专门的汤面厨房一所，增加事业编制若干；请求拨付筹办费6万两，此后每年需1.5万两保证运行。道光一看差点晕过去：“这也太夸张了吧，前门外就有一家汤面馆，不能让太监去买吗？”</p>\n<p>过了几天，内务府的人报告说，前门外的那家馆子早就关张了。道光只好认栽：“算了算了，我不吃汤面了！”</p>\n<p><strong>3、第三种情况：认真查办案件，增加震慑力</strong></p>\n<p>有一次，咸丰皇帝书房的门坏了，后勤部门的意见是换扇新的，咸丰说修理一下就行了。门修好了，报销单据上写着白银5000两。咸丰大为震怒，桌子一拍：“你们当我是傻子吗！”立即下令组成专案组，要求一查到底，绝不姑息。讯问了好几圈，结果出来了：具体办事的干部是新来的，业务不太熟，加上第一次给皇上办事，心情过于紧张，错把50两填成了5000两。看到领导还有点专业知识，后勤部门着实小心谨慎了一阵子，但风头一过，依然故我。</p>\n<p>光绪与慈禧关系微妙，趁老佛爷六十大寿之机，光绪定做了手镯作为生日礼物。内务府司长庆宽是经手人，报销了4万两银子。光绪责问：“怎么这么贵？”庆宽笑笑说：“太后已经看过了，很喜欢。”光绪无奈，暗下决心要除掉这个蛀虫。</p>\n<p>恰好此时，庆宽通过私下运作，包揽了慈禧寿辰庆典的采购工作，他的同事们眼红了，集体向皇上举报他的斑斑劣迹。光绪则顺势撤销了庆宽一切职务，提前退休。两个月后的一天，吏部班子成员突然开会，一致推荐庆宽担任江西盐业专卖局一把手。光绪乖乖画圈，自此再不过问后勤的事。</p>\n<p><strong>4、第四种情况：揣着明白装糊涂，甚至狼狈为奸</strong></p>\n<p>慈禧太后当政那些年，是大清历史上腐败分子感觉最爽的时期。这是因为慈禧自己就十分贪财，而纳贿收礼少不了帮手，鼓励报花账就成了她购买忠心的妙招，事情更不可收拾了。</p>\n<p>有一天，后勤部门按照领导指示，出去采购了100只皮箱，每个箱子报销60两银子。军机大臣阎敬铭有丰富的基层工作经验，还主管过财政部门，知道这里面猫腻不小，便郑重向慈禧提建议：现在市场上的皮箱，每只不会超过6两银子，内务府明显是报花账、骗领导，不认真查处不得了。慈禧连连摇头说：“你别听人嚼舌根子，哪能这么便宜。”阎敬铭以为领导不了解行情，说我们家前天刚买了一只，还是名牌呢，就是几两银子，而且，集中采购价格还会降低。慈禧这下不高兴了：“那好吧，给你半个月时间，你帮我买100只皮箱来，办不到你负责。”</p>\n<p>第二天阎敬铭兴冲冲地拿着银子上街，不料所有箱包店都不开门。好不容易找到一个箱包店老板，老板压低嗓子说：“昨天宫里来人了，通知箱包店一律停业整顿半个月，如有违反，以后就不能开店了。”阎敬铭心想，少跟我来这一套，我就不信正不压邪！奋笔疾书一封信，派人送给天津道台，请他赶紧代购100只皮箱送来。</p>\n<p>半个月过去了，天津那边消息全无，送信的也不见踪影，急得阎敬铭差点撞墙。几年后他才知道，当时有人硬塞给送信的1000两银子，让他滚得越远越好，不然小命不保。气得阎敬铭破口大骂：洪洞县里没好人！</p>\n<p><strong>5、结语：内务府里没好人？“坏人”是坏制度惯出来的</strong></p>\n<p>内务府的干部天生都是坏蛋吗？不是坏蛋就不能到内务府工作吗？不是！他们都是经过层层把关选拔进来的，如果政治不可靠、品德有瑕疵、业务不精通，根本没有机会来为皇帝管理家务和财务。可是在清代，内务府却是最臭名昭著的部门，是腐败分子暖洋洋的温室，贪腐案件易发多发，许多干部成了明火执仗的劫匪，而且谁都拿他们没辙。</p>\n<p>同样一个人，怎么会由天使变成了野兽呢？</p>\n<p>原因很简单，内务府一直缺乏刚性的制度，更不要说现代财务制度；加上在皇帝身边工作，各部门巴结还来不及，谁敢监督？内务府编制超过3000人，指望皇帝一个人进行有效监督是不现实的；再说日久生情，猫和老鼠朝夕相伴，也会成为朋友。</p>\n<p>其实，人本来就是半人半兽的东西，恩格斯早就说得明白：人来源于自然界这一事实，已经决定人永远不能完全摆脱兽性，所有问题永远只能在于摆脱得多些或少些。同时，人又是理性动物，趋利避害是人类的理性选择，本无所谓好坏——这是人性的规律，也是人类社会不断发展的生物学原因。当攫取丰厚利益的机会无处不在，暴露的概率又低，利害相权，只要有利无害或利大于害，他就可能选择当坏人。虽然，运用道德约束、思想教化等来改良人性，理论上具有根本意义和终极价值，但却不具备现实的、工具性的制约功能，不但效率低，而且不可靠，这就好比要防止鸡鸭进菜园子，扎紧篱笆是最有效的。</p>\n<p>好的制度恰恰是这样一种精巧的工具，它并不试图改变人性，而是承认人性的现实，顺应人性的规律，通过基于人性特点的科学设计，诱导人们主动克服兽性，自然选择做好事、当好人，并且，即便是天生的恶棍，也会这样选择，否则就不符合他的利益，无论是现实的还是长远的。</p>\n<p>对此，先贤们早有精彩论断。邓小平说：“制度好可以使坏人无法任意横行，制度不好可以使好人无法充分做好事，甚至走向反面。”政治哲学家哈耶克说，坏的制度会使好人做坏事，好的制度会使坏人也做好事。</p>\n<p>历史和现实反复启示我们，“坏人”是坏制度惯出来的，“好人”是好制度制约和引导出来的；与其寄希望于发现“好人”，不如多花功夫在建立健全制度上。</p>\n<p><strong>附文：大清&#8221;裸官&#8221;庆亲王的作风问题</strong></p>\n<p>庆亲王奕劻工作能力很差，名声也不太好，官运却好得出奇。自1884年到大清倒台的27年中，他先后负责外事、海军、财政等重要部门，最后升到首席军机大臣、内阁总理大臣，当然忙得要命。</p>\n<p>但是庆亲王业余时间更忙，忙啥呢？吃饭、打牌、投资。</p>\n<p>请客和吃请是他每天必修课，主题多是庆贺生日。当时成功人士都是老婆一群、孩子一堆，所以庆亲王不是在主办宴会，就是在出席宴会的路上。</p>\n<p>然后就是打麻将。为了讨老佛爷喜欢，他竟然把麻将牌引入宫中，手把手地将搓麻技艺推广到人，从宫女到太监，无不乐此不疲。</p>\n<p>当时大清正是内外交困，慈禧需要舒解心情，所以对麻将引进工作十分满意。</p>\n<p>当然，这只是第一步。庆亲王不时让他的一个小老婆进宫，不是陪老佛爷、就是陪老佛爷身边工作人员来两圈。这位女士每次进宫陪打，随身带去的银票总是不够输。功夫不负有心人，庆亲王因此不断得到提拔重用。</p>\n<p>有人实在看不下去，郑重提出批评意见。慈禧耐心地做人家思想工作：</p>\n<p>“他啥水平我能不知道吗？但是看来看去，还是他贴心。”</p>\n<p>说庆亲王没本事还真有点冤枉，至少他的理财水平出类拔萃。</p>\n<p>清朝中央政府官员工资并不高，要想理财，先要解决无财可理的问题。对此，监察机关直指庆亲王“细大不捐”，大钱不怕多，小钱不嫌少。他的生财之道就是卖官，明码标价，一手交钱一手交货，买卖好得很。</p>\n<p>中层干部段芝贵送上白银10万两，立马买到了黑龙江代理巡抚。这样的事情多了，社会上就给他起了个绰号：庆氏公司总经理！</p>\n<p>英国《泰晤士报》驻华记者莫里循披露，庆亲王的银行存款高达712.5万英镑——稍早，简·爱小姐在桑菲尔德庄园做家庭教师，年薪30英镑，生活就比较体面了；达尔文买了一幢带花园的豪宅，不过2000英镑。</p>\n<p>庆亲王理财很有天赋，也有超前意识。虽然外国银行已经进入中国，但是八国联军侵华硝烟未散，人们的爱国热情空前高涨，大家耻于与外国人打交道，更愿意到中国人的银行或钱庄存钱。</p>\n<p>庆亲王却格外青睐外资银行，特别是英资汇丰银行，民族金融机构里没有他一厘钱。要是迟生一百年，庆亲王肯定是个家小在外、见首不见尾的“裸官”！</p>\n<p>二</p>\n<p>庆亲王的业余爱好直接引领了官场风气和社会风气。</p>\n<p>由于他的身体力行，当时北京的餐饮业、娱乐业十分发达。从前门大街到八大胡同，觥筹交错，灯红酒绿。洗牌声此起彼伏，不绝于耳。澡堂子、戏园子，茶楼、青楼的生意也被带火了，大小官员和成功商人永远是这里的主角。</p>\n<p>倒霉的段芝贵在上任途中就被撤职查办，而卖官的庆亲王却安然无恙，照样每天忙于饭局、牌局，进出外资银行。</p>\n<p>榜样的力量是无穷的。梁士诒、那桐、曹汝霖等大人物，都是洋银行的大客户。对此，连老外都忍不住了，莫里循毫不客气地写道：庆亲王的所作所为，简直是在坑害这个国家。湖北省咨议局议长汤化龙仰天长叹：“锅里的水都烧开了，鱼竟然没感觉到！”他说这句话的时候，日历已经翻到了1911年6月。</p>\n<p>辛亥枪响6年后，庆亲王奕劻寿终正寝。已经丢了江山的清皇室这才明白过来，给他加的谥号是“密”，意思是“查找不足，认真整改”！无论对于庆亲王本人，还是对于清皇室，这个时候再来总结经验教训，显然没有任何意义。但是，对于身处民族复兴大时代的我们，庆亲王是一本居安思危的好教材，是我们应该照一照的镜子。</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[10241,15963,10216,9477,15087,11930,26144,24913,17359]}