{"id":536943,"link":"https://chinadigitaltimes.net/chinese/2016/08/美国之音｜时代广场上孤独的政治宣传片/","date":"2016-08-04T02:27:36Z","modified":"2016-08-04T08:29:51Z","title":"美国之音｜时代广场上孤独的政治宣传片","content":"<div id=\"attachment_536944\" style=\"width: 595px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/08/大外宣广告.jpg\"><img class=\"wp-image-536944\" src=\"http://chinadigitaltimes.net/chinese/files/2016/08/大外宣广告.jpg\" alt=\"大外宣广告\" width=\"585\" height=\"330\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/08/大外宣广告.jpg 2650w, https://chinadigitaltimes.net/chinese/files/2016/08/大外宣广告-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/08/大外宣广告-768x433.jpg 768w, https://chinadigitaltimes.net/chinese/files/2016/08/大外宣广告-1024x577.jpg 1024w\" sizes=\"(max-width: 585px) 100vw, 585px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">美国之音节目画面截图</span></p></div>\n<p>中国政府在纽约时代广场广告屏播放南中国海宣传片于8月3日结束。美国之音记者在结束前一天来到时代广场，实地采访了10多位各国游客和当地民众，询问他们是否如新华社报道的在这里“驻足观看”了澄清历史真相的南中国海宣传片，结果发现受访者无一人知道这条宣传片，也不知道中国政府在时代广场拥有广告屏；多位受访者认为，北京与其在高耸入云的昂贵广告屏上宣示主权，不如到联合国国际法的相关机构申辩自己的立场。</p>\n<p>8月2日，南中国海宣传片结束播放前一天，我们来到时代广场，随机采访了十多位各国游客和当地民众。新华社之前曾报道，宣传片“向全球受众”介绍中国对南海“拥有无可争议的主权”，并说， “宣传片吸引了众多民众驻足观看。”</p>\n<p><strong>未见民众驻足观看</strong></p>\n<p>于是我们的第一个问题是，“请问你是否注意到中国政府正在时代广场新华社广告屏上播放宣示南中国海主权立场的宣传片？”</p>\n<p>就坐在新华社广告屏所在的时代广场二号楼前台阶上的乔西说：“我完全没有注意到”；坐在乔西旁边戴墨镜、围紫红围巾的年轻人加希说：“我没注意到”；离他们不远处的韩国女游客汉娜表示她也不知道。随后访问的一位来自中国的女游客、正在专心做延时摄影的摄影师UK、来自加拿大的华裔一家三口，以及来自加拿大的华裔李先生，来自巴西和法国的两家游客，还有两位在时代广场做义工的韩国青年莫西和JP，都说完全不知道有这样一个宣传片在播放。</p>\n<p>为此，我们为新华社的宣传片做了一把“免费导游”，向每一位被问到、说不知道的被访者指点了几乎是在他们头顶斜上方的新华社广告屏。由于广告屏上时有中文字出现，经指点受访者都会“啊”的一声表示真的看到了中国的广告，看到了南中国海的宣传片。</p>\n<p><strong>“我可不想扬起头看”</strong></p>\n<p>安德鲁一家四口是来自巴西的游客，他让会讲英语的大女儿克莱尔接受采访。听了问题后她说，虽然看到了，但是位置太高，不太明显，“如果放在比较低的地方会比较容易看到。你要不告诉我，我不会看到。”戴墨镜的加西也表示，“我可不想扬起头看，谁知道它有多长，应该把它放在低些的地方播放。”</p>\n<p>作为中国大外宣的一部分，新华社于2011年租下了时代广场2号楼位居第二高位置的200多平米的巨型广告屏。之前这个位置是HSBC的广告牌。据纽约时代报道，虽然无法确切了解租金，但根据同类时代广场广告屏的价格，新华社的广告屏每月租金应该大约在30万至40万美元之间。</p>\n<p>韩国青年莫西和JP在采访中对中国政府拥有时代广场广告屏、并播放政治宣传片显得一脸茫然、无从理解。莫西说：“那一定很贵吧？”在他们看来似乎只有大公司才会出高价在这里做广告，JP指着韩国的大品牌说：“三星，三星”。</p>\n<p>7月12日《联合国海洋法公约》仲裁庭就菲律宾诉中国的南中国海案作出了不利于中国的裁决，而之前中国政府一直表示不参与、不承认，对此进行抵制。7月23日，这条长达3分12秒、宣示中国南中国海主权的宣传片开始在时代广场新华社屏幕上播放。新华社的报道说，每天播出120次，至8月3日结束。</p>\n<p><strong>“这是给当地人看的”</strong></p>\n<p>一位来自中国的游客似乎觉得宣传片跟他们没什么关系：“这是给当地人看的，是英文的，英文的。”当他问清了我们是哪里的记者后，便不再跟我们对话， “照像、照像”，他催促妻子。</p>\n<p>来自加拿大的华裔游客李先生对这些事情兴趣也不高：</p>\n<p>问：你知道在放新华社的宣传片吗？</p>\n<p>李先生：不知道。我们刚来，头一次来，眼花缭乱的。</p>\n<p>问：你熟悉南中国海问题吗？</p>\n<p>答：不太熟悉，没有特别跟踪中国的新闻。”</p>\n<p>在采访中我们问的第二个问题是，“你认为用什么方式才更有利于解决领土争端？是在时代广场播放宣传片？还是参与联合国国际法机构的仲裁？”</p>\n<p><strong>还是去联合国更好</strong></p>\n<p>有的被访者不能明确回答这个问题，韩国女游客汉娜表示，也许在这里播放宣传片会让一些人了解这件事，但她承认自己并没有注意到。不过她也同意到联合国去也许更有利于问题的解决。那位推荐女儿接受采访的巴西人安德鲁最后也说，这个宣传片看上去很美。</p>\n<p>在台阶休息的乔西说：“我认为他们可能应该去联合国为自己辩护。”</p>\n<p>有的被访者给出了长篇大论的回答。戴墨镜的加希说：“我认为中国政府试图在时代广场影响民众，认为这里是他们的主权，属于他们的主权范围，会改变一些人的看法。但我认为，他们去联合国法庭会更有效。就把这同一个宣传片到那里去放，因为只有在那里放，才会使人们更愿意听他们想要讲的话，不必绕着弯走。”</p>\n<p>领着一家人来纽约旅游的法国人哈维在听清了问题后说，“我觉得还是到法院去解释立场比较好。因为在这里你必须仰头看，而且这里有很多广告，有这个、有那个，有太多东西了，把很重要的东西混在里面，讯息不是很清楚。”</p>\n<p>号称“世界十字路口”的时代广场，是国际商业广告的海洋，环顾四周，眼花缭乱、目不暇接，单一鲜明的商业信息，争先恐后地试图占据每个游客和路人的视线，在这里，再强势的政治宣传即便占据了某个制高点，也会被淹没得无影无踪，也许这正是这条宣传片只播出了12天的原因吧。</p>\n","author":1000,"categories":[18270,18269,10466,8779],"tags":[14367,9587,20377,29740,23797,10091]}