{"id":536961,"link":"https://chinadigitaltimes.net/chinese/2016/08/刘尔目：感谢cctv并天津法院，胡石根教授民运讲坛/","date":"2016-08-04T03:40:59Z","modified":"2016-08-04T03:32:15Z","title":"刘尔目：感谢CCTV并天津法院，胡石根教授民运讲坛开讲","content":"<p>提示：有一些朋友问我微信号，可以直接扫描本文章最后面二维码加好友，这样也可以避免封号失联，本公众号随时可能封号。最近前六篇文章皆已被删，加好友可以发送原文文档。</p>\n<p>感谢CCTV并天津法院，胡石根教授民运讲坛开讲</p>\n<p>今天上午，天津市第二中级人民法院一审当庭公开宣判胡石根颠覆国家政权案，认定胡石根犯颠覆国家政权罪，判处有期徒刑7年6个月，剥夺政治权利5年。胡石根当庭表示认罪悔罪，接受法庭判决，不上诉。（央视记者李文杰 张李彬）</p>\n<p>本来以为只是一场胡石根先生的表彰大会，没想到在多方配合之下，硬是搞成了民运战略战术宣讲大会。一直以来央视都以传播正能量为己任，今日终于充当了一次负能量的宣讲主力，这次我必须得给他们的弱智点个赞。</p>\n<p>主讲人胡石根，男，1955年11月出生，江西南昌市人，曾于1994年因犯组织、领导反革命集团罪和反革命宣传煽动罪被法院判处有期徒刑二十年，2008年刑满释放。然而，走出监狱的胡石根并没有悔改。胡石根自2009年后，以非法宗教活动为平台，网罗一些律师和职业访民，散布颠覆国家政权思想，指派勾洪国（实施颠覆国家政权活动，另案处理）赴境外接受反华培训。</p>\n<p>根据指控，胡石根还企图整合“民运圈”“死磕派律师圈”“职业访民圈”等，来壮大参与“推墙”运动的力量。胡石根提出“公民力量壮大、统治集团内部分裂、国际社会介入”系国家转型的三大因素，“转型、建国、民生、奖励、惩罚”系建设未来国家的五大方案，积极策划颠覆国家政权。</p>\n<p>上面既是颁奖词，也是讲座内容，使肥肥受益匪浅。说真的，这么多年我也算个思考者，但是如此系统的民运理论，还真是第一次听到，这个老头了不起，当然也感谢央视和人民法院提供的讲座平台。这次讲座我党挑选了人大代表、政协委员、法学学者、职业律师、群众以及来自10余家境内外媒体的记者等各界代表参加学习，境外的不说，不知道境内的这些同志通过今日学习是否心动，但是我可以肯定境内其他听众心动的肯定不少。</p>\n<p>一直以来，很多人都蒙在鼓里，以为伟大祖国繁荣昌盛坚如磐石，但是今日这个教授居然94年开始就领导反革命组织颠覆国家政权。过去很多因为信息闭塞而绝望的，他们心中有诸多不满，甚至绝望，面对不公看不到希望。这次，通过央视开讲，很多人会去思考，原来一直有人默默的在反抗，终于看到希望，终于找到组织了。</p>\n<p>这次审判不仅红了胡石根，也红了“转型三大因素”“建设国家五大方案”，这些系统的民运理论，我姑且就我对上述概念的理解做个阐述。</p>\n<p>公民力量壮大，这是很关键的，我认为这是政权变化的终于催化剂，持续地保持抗争，持续的传播理论，不消停，只有在运动中朝廷才会不停出现错误，才会有第二个因素。所谓的公民，不仅仅是反对先行体制，更要提高自己与民主有关的各方面素养，自由，平等，包容。足够数量的公民，在政局变化期间，是稳定社会的重要力量。</p>\n<p>统治集团内部分裂，其实现在已经分裂了，只是各种势力都在拭目以待。胡教授的讲座，让他们可以肯定，没有国不一定没有家，他们的幸福并非和体制绑架一起，他们可以有新的选择，没有国就没有家的只有赵家。已经分裂，只是需要足够的压力促成他们的选择。</p>\n<p>国际社会介入，国际社会一直在介入，从尼克松访华撬开大门开始，这个介入持续到现在，有高潮有低谷。我认为国际社会的介入是衡量当局统治稳定程度的重要因素，国际社会介入低落，说明当局暂时度过难关。国际社会介入加剧，说明他们看到了当局陷入暂时的困境。国际社会最终的介入方式必然是颠覆——太平洋航母威慑、扶持新临时政府并进入联合国取代当局席位、转移所在国中国使馆给临时政府、扣押当局国有和领导人私人拥有海外财产并转移给新临时政府。</p>\n<p>转型，有促进体制转型的过程和具体转型的特殊时期。促进体制转型主要就是前面的三大因素起的合力，如果去做每一个因素的推动。具体转型的过程，我常说促进体制崩溃避免社会崩溃，整个权力体系的崩盘，但是公共服务体系不受影响，避免社会混乱崩溃。体制崩盘是幸事，社会崩溃将是灾难。我认为绝大多数现在从事各项公共服务的体制内人员，包括公务员、医疗、教育、水电气、交通以及军队警察，他们在新的政治格局中仍然从事现有公共服务。权力格局的变化，只是变化的政治领导人和政策体系，并非具体执行者，民主国家政治和行政也是分立。</p>\n<p>建国，体制崩盘，秩序稳定之后，建国就是首要工作。对于建立国家，我认为没有必要执着于中国这个概念。所谓的中国不过是最近一百年才有的概念，就算历史上，现在的中国这片地盘，绝大多数时候都是分裂的，只有蒙古和后金两个外来民族建立了统一国家，这两次统一都付出了惨重的杀戮。所以分裂是主流，而统一倒是白骨累累。国家，就是愿意在一起的就一个国家，没有必要为了这个战争留下的领土格局付出后时代人们的幸福。我相信在利益交集驱使下，一定会在最适合那个地方成为国家，绝对不会出现某些不思考人类说的一人一国，因为那不符合每个人的利益。</p>\n<p>民生，几十年灾难，国家格局确定之后，各自重建民生，恢复生态，恢复人性。</p>\n<p>奖励，不论民主之后在哪个国家，凡是在推动民主转型的过程中做过贡献或者牺牲的，对其本人或者家人都改做适当的经济补偿，当然我反对那种用政治职位补偿的做法。</p>\n<p>惩罚，不论民主之后在哪个国家，凡是在其生命中做过反人类行为的，都需要进行惩罚，职务和命令不能成为他们的借口。</p>\n<p>胡石根教授，你咋个不上诉呢？否则再来一场讲座，让三大因素和五大方案传播得更远！</p>\n<p>刘尔目 2016年8月3日 16:32</p>\n","author":1000,"categories":[18270,18269,9203,10466],"tags":[20773,22957,22609,18820,17389,15515,25101]}