{"id":537015,"link":"https://chinadigitaltimes.net/chinese/2016/08/【习总日记】依法治国是习总一个人的事/","date":"2016-08-04T16:38:46Z","modified":"2016-08-04T16:41:04Z","title":"【习总日记】依法治国是习总一个人的事","content":"<p><img class=\"alignleft size-full wp-image-410566\" src=\"http://chinadigitaltimes.net/chinese/files/2015/10/24_avatar_big.jpg\" alt=\"习总日记\" width=\"232\" height=\"174\" />（2016,8,3）</p>\n<p>一<br />\n2016年8月3日习总心情指数：-3。</p>\n<p>今日心情较之昨日：持平，0。</p>\n<p>持平理由：北戴河修养散心。</p>\n<p>二</p>\n<p>依法治国是我一个人的事情，你们都给我滚开！</p>\n<p>我常常为此生气。每当看到听到有人论及依法治国，我就会按耐不住内心的狂野和愤怒，想大声疾呼，依法治国四个字，理当由我口中说出才合情合理，才名正言顺，才合乎身份。</p>\n<p>依法治国顾名思义是，以宪法法律法规为工具治理人民和国家。你们作为党的领导干部，或普通党员或人民群众，是没有权利以宪法法律等为工具来治理国家的。而我，党和国家最高领导人，才有资格拥有宪法的解释权，拥有法律法规的制定权和使用权，来领导党、治理国家、管理政府官员和统治人民。总之，请别以当权者的身份咋呼依法治国四个字。你们不配。</p>\n<p>按理说政府官员也有权依法治国，但他们的权力是我授予的。譬如李克强总理，他的权力是我以党的总书记国家主席身份授予的，若明天我撤他的职，他就什么都不是了，也就失去了依法治国的权力。从中央到地方所有大大小小的政府官员领导干部，他们手中的权力都是我授予的，想拿回来就拿回来。</p>\n<p>三</p>\n<p>《炎黄春秋》杂志社原班人马，似乎准备与党中央打一场依法治国的体制内战争。8月2日，他们委托一家律师事务所，聚集法学界十多位知名人士，举行了一次所谓“炎黄春秋杂志社起诉中国艺术研究院案专家研讨会”。胡德华扬言要“依法维权到底，凡是还是要按照法律办事。”高瑜评论说“此案假以时日将成为依法治国标志性事件。”</p>\n<p>胡高二位言论可笑之极。</p>\n<p>敬告你们，敬告炎黄春秋杂志社的原工作人员，你们只有依法服从组织决定的权利，没有依法质疑杯葛和起诉组织决定的权利。</p>\n<p>这就是中国共产党依法治国的真谛。</p>\n<p>四</p>\n<p>只有我的权力，才是至高无上的，是任何人都夺不走的，除非我自己不要了。</p>\n<p>有人说你习总又喝高了胡说八道。你手中的权力是在2012年11月党的十八大上授予你的。既然党可以授予你，也可以拿回来。不信你走着瞧，等十年之后2022年任期期满，党就从你手中收回至高无上的权力，交给另外一个人，授予他当党的总书记、国家主席和中央军委主席。到那时习总你什么都不是，仅仅是习近平，退休的前总书记，如同现在的胡锦涛。</p>\n<p>这个问题要分两方面来解读。首先你们已经承认党已经授予我至高无上的权力。其次授予和收回至高无上权力时机是党召开代表大会。如果我拖延召开党代表大会，如果我本人不愿意交还至高无上权力，事情结果就很难预料了。拖延召开党的代表大会这事儿在党的历史上曾经发生过。再者，党的最高领袖既然可以从终身制改为任期制，也就可以从任期制改回终身制。假如终身制合乎人民的需要历史的需要党的需要的话。倘若信誓旦旦言之凿凿地认为一党专制比西方多党制更符合中国国情有利于人民幸福，那么有什么理由不可以运用同样的思维逻辑来论证领袖终身制比任期制更符合中国国情更有利于人民幸福？就国家最高领导人而言，中国几千年历史都实行终身制，只有西方国家的最高领导人才使用任期制，因而显然终身制比任期制更具有中国特色。</p>\n<p>很难想象，如果当年党的最高领袖实行任期制，我们党还能打败日本侵略者还能打败国民党反动派解放全中国吗？绝对不能。没有伟大领袖毛主席领导的中国共产党和人民解放军，是不可想象的。历史事实已经证明，中国共产党若没有毛主席领导就会打败仗就会走错路。所以中国革命取得胜利的要素有二：一是毛主席，二是终身制。</p>\n<p>我认为当今这个时代，我加上终身制，才是中国实现中华民族伟大复兴中国梦的有力保障。如果没有我，如果没有终身制，中华民族复兴大业就很有可能半途而废，中国梦将无法实现。</p>\n<p><img class=\"alignnone wp-image-537016\" src=\"http://chinadigitaltimes.net/chinese/files/2016/08/080316.jpg\" alt=\"080316\" width=\"549\" height=\"308\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/08/080316.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/08/080316-300x168.jpg 300w\" sizes=\"(max-width: 549px) 100vw, 549px\" /></p>\n<p>（習總很忙，沒時間寫日記，已經成為共識。本人受黨教育多年，決挺身而出，替習總寫《習總日記》，以效自乾五之勞。作者：何岸泉）</p>\n","author":1012,"categories":[18270,18269,28589,10466],"tags":[31386,28131]}