{"id":537091,"link":"https://chinadigitaltimes.net/chinese/2016/08/华夏文摘｜楚寒：一本杂志和一位民主先驱的故事/","date":"2016-08-05T16:03:59Z","modified":"2016-08-05T16:03:59Z","title":"华夏文摘｜楚寒：一本杂志和一位民主先驱的故事","content":"<p>——观“五·二0”就职典礼游行一幕有感</p>\n<p>在“五·二0”蔡英文的就职典礼庆祝大会上，有一幕让远在千里之外的我在网路上看得心潮起伏，百感交集。当蔡英文于上午九点在总统府内举行就职典礼时，在同一时间，总统府外进行了大型的嘉年华式的表演，节目“民主进行曲”以游行的方式，将台湾长期以来民主的历程和重要场景呈现给观众。在“民主进行曲”的游行过程中，我看到两位男士抬着一幅巨大的杂志封面在游行，封面上左栏赫然印着“自由中国”四个大字，右栏印着“发行人 胡适”字样，以及本期杂志的文章目录和作者姓名；紧接着游行的，是一位男士和一位女士举着的一幅人物肖像，肖像上的人物即是我在书本中熟悉的《自由中国》创刊人雷震。</p>\n<p>也许有些华人世界的年轻朋友不太知道，创办于1949年年底的《自由中国》杂志，在台湾数十载争取言论自由的进程中占有举足轻重的地位，它几乎是二十世纪五十年代国民党威权统治下唯一可以听到的异议声音。而作为《自由中国》杂志灵魂人物、以及参与筹组反对党的雷震，则是台湾民主运动史上当之无愧的先驱式人物。</p>\n<p>我不禁又想起了几年前的一幕，在2012年3月，台湾的国立政治大学正式落成启用雷震纪念馆，以及政大台湾史研究所的雷震研究中心，时任总统兼国民党主席的马英九，出席了“雷震纪念馆暨雷震研究中心”开幕仪式并致辞，同时代表政府向雷震的家属、以及所有曾为台湾自由民主奋斗的人士鞠躬、道歉、表达敬意。这幕场景使得胡适先生当年的愿望，成为了活生生的现实，那是1952年，胡适在《自由中国》杂志三周年庆的酒会上曾当众宣称，台湾人民应该为这位为民主自由奋斗的雷震立一个铜像。</p>\n<p>1960年，当震惊海内外的“雷震事件”发生，雷震被国民党军事法庭判处十年徒刑后，胡适自美返台找蒋介石求情，一下飞机就对记者遗憾地表示：“我曾主张为他造铜像，不料换来的是十年坐监。”1970年，雷震在牢里服满十年徒刑期满出狱时，已是一个垂暮之年、老弱之身的73岁老人了。1979年3月7日，雷震因罹患癌症病逝于台北。一直等到二十多年后的2002年，雷震才获得台湾当局的平反。</p>\n<p>遥想胡适当年希望台湾人民为雷震立一个铜像的心愿，到现在时隔整整一甲子终于达成了。如今雷震纪念馆、雷震研究中心的建成，《自由中国》杂志和雷震肖像在“五·二0”就职典礼庆祝大会上的展示，表达了台湾社会对雷震生前为民主而奋斗的经历的肯定和尊敬。更为重要的是，作为一位为民主自由奋斗、而遭受牢狱之灾的耿直不屈之士，雷震的在天之灵倘若看到今日之台湾，已实现了他历尽艰辛所争取的自由民主目标，历经三次政党轮替的台湾业已成为华人世界的民主典范，他定然会感到无比的欣慰。</p>\n<p>1949年，国民政府失去大陆败退台湾后，当年底的十一月下旬，《自由中国》半月刊创刊，时在赴美国途中的胡适应邀为杂志拟定了办刊宗旨，并担任名义上的“发行人”，雷震任社长，毛子水任总编辑，编委包括毛子水、杭立武、胡适、夏道平、殷海光、张佛泉、雷震、戴杜衡等人，为当时台湾自由主义知识分子的一时之选。《自由中国》由雷震负责实际运作，主旨在于向社会大众传播民主自由，未几即成为台湾销量最广的政论杂志。创刊一年余，被称为“各党各派之友”的雷震由于其在政府内外的广泛人脉，故当局与《自由中国》基本上相安无事。</p>\n<p>但是，自1951年6月，《自由中国》因刊出夏道平执笔的社论《政府不可诱民入罪》，针对政府金融管制引起的一宗情治人员贪污枉法情事加以抨击，杂志开始遭到台湾当局党政军三方面的压力。该期出刊后，当局情治人员就闯入杂志社，逮捕了一名编辑，并留下三名特务予以监视杂志。自此事件开始，《自由中国》与当局的关系开始变得紧张，一发而不可收了。1954年，《自由中国》针对国民党在学校强制灌输“党化教育”的行径，也即在校园内散发党部宣传读物，要求每个学生背诵“三民主义读本”、“总理遗训”、“总统训词”，刊载提出激烈批评的文章。刊物的此举令当局勃然大怒，当年底，蒋介石以“不守党纪，影响国民党名誉”为由，下令开除雷震的党籍。</p>\n<p>1956年10月，《自由中国》倾力推出了由胡适、徐复观、毛子水、夏道平、陶百川、雷震等人的16篇文章，组成了杂志对总统蒋介石的“祝寿专号”，反对蒋氏三连任总统的违宪企图，甚至劝告蒋介石尽快结束独裁专制，逐步实施宪政民主。这一借祝寿之名、行劝谏民主的举动犹如在社会上投下了一枚震撼弹，一时间《自由中国》连销九版，造成洛阳纸贵之效应，引起台湾政界学界轰动。紧接着而来的，就是当局的舆论围剿和各种监管措施了。</p>\n<p>最撼动人心的，是从1957年7月始，《自由中国》连续八个月推出“今日之问题”的15篇社论系列，全面检讨了自五十年代以来台湾“白色恐怖”时期、从政治到经济的各方面问题与症结，并在最后直达问题的总关键——反对党问题，这就是杂志上的《我们为什么迫切需要一个强有力的反对党》一文，鼓吹成立反对党参与选举以制衡执政党，要求公正选举，实现真正民主。于是，雷震从自由派知识分子和出版家的“坐而言”，走向了民主活动家的“起而行”，他计划于1960年联合台湾的本土精英筹组第一个反对党——中国民主党，以组党的实际行动实践政党政治。雷震的这一行动终于彻底开罪了当局，警备总部以涉嫌叛乱的罪名将雷震等人逮捕，交付军事法庭判处十年徒刑。1977年，时年81岁的雷震为自己的墓碑，自题了碑文“自由中国半月刊发行人、中国民主党筹备委员雷震先生之墓。”</p>\n<p>在台湾的民主宪政发展史上，雷震无疑是一位先驱式的人物，直到二十世纪八十年代，台湾几乎所有的重要政治议题，都是根据《自由中国》杂志上的言论来阐述或界定的。台湾自1987年宣布解严以来的近三十年来。，雷震当年在艰辛中通过办刊物所主张的言论新闻自由、集会结社自由、军队国家化、多党政治等，如今已成为台湾社会的常态了，这是一件多么令人鼓舞的事啊。在“雷震纪念馆暨雷震研究中心”开幕仪式上，雷震的女儿雷美琳受邀发表了讲话，她哽咽着致词说，雷震生前坐了十年的冤狱，出狱之后还被24小时监控，直到过世，“今天是我父亲逝世三十三周年，虽然这个纪念馆姗姗来迟，至少我等到了，不会带着遗憾离开”。 雷美琳还说，看到台湾今天的情况，证明了雷震当年鼓吹民主、自由，的确是先知先觉，历史已经证明了他，她也完全不保留地表达了身为雷震女儿的骄傲，“我不知道人有没有下辈子，如果有的话，我希望还能保有我现在的身份：雷震的女儿。”</p>\n<p>当天，雷美琳的回忆中最令我动容的一句话是，雷震在牢房里曾对前来探望的女儿说：“国民党把我的杂志和党整垮了、搞垮了，不必为我感到悲哀，应为我从容取义而感到骄傲。”是的，身为政论家、出版家和民主活动家的雷震先生，我们要你知道，会为你感到骄傲的，不仅有你的女儿，还有许许多多的华人后代，以及一部艰难曲折的华人民主史册。这部浸透了无数志士血泪的历史，会永远记住二十世纪中叶一位台湾民主先驱的言论与行动，付出与受难。</p>\n<p>写于二零一六年六月十一日</p>\n","author":998,"categories":[18271,18270,18269,28589,9203],"tags":[31534,16671]}