{"id":537173,"link":"https://chinadigitaltimes.net/chinese/2016/08/自由亚洲｜传军方2上将落马-评论指习近平续抓权/","date":"2016-08-07T04:29:15Z","modified":"2016-08-07T04:29:15Z","title":"自由亚洲｜传军方2上将落马 评论指习近平续抓权","content":"<p><img class=\"alignnone  wp-image-537174\" src=\"http://chinadigitaltimes.net/chinese/files/2016/08/Clipboard04353.jpg\" alt=\"Clipboard04(353)\" width=\"549\" height=\"413\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/08/Clipboard04353.jpg 600w, https://chinadigitaltimes.net/chinese/files/2016/08/Clipboard04353-300x226.jpg 300w\" sizes=\"(max-width: 549px) 100vw, 549px\" /></p>\n<p>前中央军委委员、后部长廖锡龙（图片来源：官方公告，拍摄时间不详）；廖锡龙的弟弟廖锡俊也官至贵州军分区副司令。（图片来源：媒体人提供，拍摄时间不详）</p>\n<p>前中央军委委员，总政治部主任李继耐。（图片来源：官方公告，拍摄时间不详）</p>\n<p>香港具有中资背景的媒体《南华早报》周五（5日）披露，中共前中央军委委员、总政治部主任李继耐上将，及总后勤部主任廖锡龙上将，上月被军纪委带走调查。有观察人士认为，廖锡龙和李继耐是军中具有影响力的人士，这显示习近平继续清除政敌，彻底控制军权。</p>\n<p>廖锡龙和李继耐已经多次传出被抓的消息，但由具有中方背景的媒体爆出，还是第一次。随后多间境外网站亦揭露，廖锡龙的弟弟、贵州军区副司令廖锡俊、以及李继耐秘书、曾任中央军委科学技术委员会专职委员的朱新建少将，之前都已经被抓。</p>\n<p>媒体人陈先生透露，这是从2012年以来，当局已经多次采用的境外舆论放风。但迄今为止，中国境内的媒体，即使已经听到相关消息，亦不会有任何报道。</p>\n<p>他说：都不知道，现在都不知道。媒体都没有报道这个事情。目前国内都没有说这个事情，只是在群里头，昨天（周五）看群里头有这个帖子。</p>\n<p>1位要求匿名的军方观察人士透露，军队贪腐是常态，廖锡龙是从中越战争后被提拔的，少数具有实战经验的将领。而李继耐亦是中国军队中具有专业能力的火箭专家，两人被抓，是对习近平的忠诚度受到怀疑。</p>\n<p>他说：内部一直有传，但从来没证实过。因为廖锡龙当时，刘源在总后反腐、搞谷俊山的时候，廖锡龙还是一个正面形象的。但实际上他也是被纳入事件的。因为谷俊山是徐才厚、郭伯雄的党羽嘛，然后把那一拨搞定了以后，也就可以搞他了。就是他从政治派系上来说，算属于这个对立面啊。以前所有的将领其实都面临这个问题，特别是高层将领，其实都是江泽民的人。李继耐是国防科研方面的专家，他是火箭专家。但问题是这样的，中国军队现在的主题根本不是打仗啊，中国军队的主题现在是忠于谁的问题啊。</p>\n<p>周五有消息指，廖锡龙和李继耐被调查，是源于上书对“两学一做”（学党章党规、学系列讲话，做合格党员）活动提出批评，称是“形式主义”，引起军委主席大怒。</p>\n<p>但观察人士透露，他们没有办法核实到类似说法的真假。但近来，军队在宣传上，已经渐渐抛弃邓小平当年禁止公开宣传忠于个人的表述，现在的宣传是指军队要忠于党的领袖。</p>\n<p>他说：这个事情我没有确切的消息。假如说属实的话，你这种上书不管你是好像出于强军的甚么好意，但在政治上这是大罪呀，大逆不道的事情。中国军队永远的核心问题就是忠诚啊，压倒一切的，不打仗都可以，就等忠诚呐。理论上当然说是忠诚党。以前可能有点矛盾，是因为邓小平的时候有点反对（个人）崇拜嘛，因为毛泽东的时候留下了一些教训，但是现在这个已经转过来了，就是明目张胆地说忠于党的领袖。</p>\n<p>本台记者试图与中纪委和国防部新闻发言人取得联系，但至今为止都没能成功。目前，中国官方没有发布两人被调查的官方消息。</p>\n<p>廖锡龙是贵州人，从士兵一直官至中央军事委员会委员，曾于1979年和1984年两次参加对越作战，因为战功获得邓小平赏识，之后一路晋升。李继耐毕业于哈工大，是军中少数具有技术背景的高级将领，曾任中国第一艘载人飞船专案总指挥。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1,"categories":[18271,18270,18269,19168,8779],"tags":[31115,31540,19172]}