{"id":537126,"link":"https://chinadigitaltimes.net/chinese/2016/08/亚马逊云服务正式入华接受监管-数据留在中国/","date":"2016-08-06T06:22:48Z","modified":"2017-12-25T13:03:16Z","title":"澎湃新闻｜亚马逊云服务正式入华：接受监管 数据留在中国","content":"<blockquote><p><strong>相关阅读</strong>：<a href=\"http://chinadigitaltimes.net/chinese/2016/03/%e5%b0%8f%e6%89%8e%e5%ad%90-%e8%b7%9f%e5%85%9a%e5%a7%93%e6%89%8d%e6%9c%89%e8%82%89%e5%90%83/\" target=\"_blank\">【网络民议】小扎子，跟党姓才有肉吃</a></p></blockquote>\n<p>亚马逊云服务由光环新网运营，同微软Azure由世纪互联运营一样，可以在中国监管环境下运营公有云。</p>\n<p>中国本土云计算厂商的政策红利期正在消逝，全球市场份额最大的云计算厂商亚马逊云服务（AWS）结束两年多的内测，在中国展开商用。</p>\n<p>8 月1日，A股上市公司光环新网（300383）发布了一则公告。公告称，光环新网已跟亚马逊在华全资子公司亚马逊通技术服务（北京）有限公司，签订了关于 亚马逊授权公司基于公司北京及周边地区的基础设施（指IDC数据中心等），在中国境内提供并运营北京区域的亚马逊云技术及相关服务。</p>\n<p>此前AWS一直因为灰色身份而无法在中国大范围拓张市场，只有小米、奇虎360、TCL、网秦、东方明珠等少量客户尝鲜。</p>\n<p>来自中国云计算产业联盟的人士曾表示，在华提供公有云服务要满足两点要求：<strong>1，所有中国的数据必须留在中国；2，所有技术服务，都由中国提供。</strong></p>\n<p>8月5日，AWS内部人士向澎湃新闻表示，<strong>亚马逊与光环新网的授权运营模式，同微软云（Microsoft Azure）与世纪互联的模式类似，可以在中国监管环境下运营公有云。</strong></p>\n<p>光环新网和世纪互联都是IDC（数据中心）服务商，光环新网早前已经为AWS的客户提供IDC服务。</p>\n<p>AWS在官网也更改了相应表述，变为“由光环新网运营的AWS”，类似“由世纪互联运营的Microsoft Azure”。</p>\n<p>AWS的官网还写道，“中国的电信法规对云服务运营商提出了进一步新的要求。<strong>通过与光环新网的合作关系，AWS云服务能够确保符合新电信法规</strong>，继续为AWS（中国）北京区域的客户提供与其他AWS区域相同的一流云服务。”</p>\n<p>AWS与光环新网的运营协议并未公开，但可以参考Azure和世纪互联的运作模式。据此前媒体报道，<strong>世纪互联通过技术服务费模式向微软付费，获得该两项服务约20%的收入</strong>。就此业务，世纪互联与微软签订了“数不胜数”的协议和保密条款；微软要通过审批方可接触数据。</p>\n<p>兴业证券称，此次授权合作体现了两点中国特色：1，光环新网与亚马逊的合作是基于北京区域的基础设施、面向全国客户。未来不排除亚马逊其他区域继续同光环合 作的可能，但亚马逊也可能选择其他的授权运营商(亚马逊在宁夏中卫已经有IDC规划)；2，国内运营的AWS同国际上的AWS云服务是隔离的。</p>\n<p>“AWS走上了Azure的老路，实际上放弃了更多的自由权。”一位业内人士直言，尽管获得合法身份，但是，因为产品自主权遭到限制，在实际使用过程会出现很多问题。</p>\n<p>“<strong>一是产品严重滞后。看看Azure，它在中国的发布流程十分复杂，需要先在北美服务器上构建一份，然后通过跳板机复制到中国的服务器上，再启动发布流程。所有的服务器、监控系统、预警系统都需要在中国独立部署一套，</strong>这严重影响了云服务的快捷性和一致性。二是后续运营跟不上。由世纪互联代运营的机房，数据中心所有的安装、部署、排错、运维、技术支持等工作也均由世纪互联来处理，但世联团队往往并不具有现网处理问题的技术能力，这给国内用户使用带来不便。”上述人士称。</p>\n<p>AWS的说法是，自8月1日起，AWS（中国）北京区域的云服务将由光环新网运营和提供。亚马逊不再是与客户协议的合约方，但将继续向光环新网提供技术支持和专业指导。此调整将不会改变服务价格，也不会改变AWS云服务体验。</p>\n<p>AWS入华，在业内人士看来，对中国云计算产业发展还是利大于弊的。</p>\n<p>尽管AWS在全球排名第一，但在中国，阿里巴巴云计算公司是目前最大的公有云厂商，单独估值高达390亿美元。</p>\n<p>“<strong>之前中国政府有意有意给国内云计算厂商时间窗口，让外资云计算厂商进来之前，先大力开拓市场</strong>。”一位知情人士向澎湃新闻称，“现在看来，政策红利在慢慢消失。”</p>\n<p>可以预见的是，中国公有云计算市场竞争将进一步加剧。除了外资进入外，国内方面，百度、腾讯、乐视最近也开始大力上“云”。云计算十分吸金，AWS和阿里云都为亚马逊和阿里财报贡献了十分好看的数字。</p>\n<p>“阿里云中小用户较多，大型企业用户不多，主要因为价格便宜，此外阿里CDN资源、全国带宽、云计算服务加分。往后看，企业的业务量增大，对数据的深度挖掘的商业价值凸显阿里服务的内容不太够，虽然阿里也在进行相关研发，但是亚马逊在这个方面非常成熟，<strong>大型企业可能会从阿里云迁移到AWS。</strong>”另一位业内人士称。</p>\n","author":1000,"categories":[18270,18269,10466,20534],"tags":[27303,13319,30644,25052,26221,8616,8817]}