{"id":537222,"link":"https://chinadigitaltimes.net/chinese/2016/08/天涯孤客｜李承鹏：有个文工团/","date":"2016-08-07T23:55:02Z","modified":"2016-08-08T03:14:06Z","title":"天涯孤客｜李承鹏：有个文工团","content":"<p><img class=\"\" src=\"http://mmbiz.qpic.cn/mmbiz/6sw6VJygsnzUpoda0eNwY5vlibkiamSY72McicZ3UmSDc0TFVK387PbrrAncjibETfP2SXYPibzXIsiafbeysV9Ene8w/640?wx_fmt=jpeg&amp;wxfrom=5&amp;wx_lazy=1\" width=\"551\" height=\"314\" data-s=\"300,640\" data-type=\"jpeg\" data-src=\"http://mmbiz.qpic.cn/mmbiz/6sw6VJygsnzUpoda0eNwY5vlibkiamSY72McicZ3UmSDc0TFVK387PbrrAncjibETfP2SXYPibzXIsiafbeysV9Ene8w/0?wx_fmt=jpeg\" data-ratio=\"0.5705765407554672\" data-w=\"\" /></p>\n<p>有个文工团，平时你是看不到它来服务的，它得好几年才上台一次，它每次演出要从纳税人包里收取几百亿演出费。每回表演成功，那些平时你永远见不到的首长都会跑去慰问，再用你的钱去嘉奖这些演员。而后，特别成功的演员会成为官员，把上面的情景再来一遍。</p>\n<p>如果你知道存在这样一个神秘的文工团，肯定很不开心。可是我要告诉你，这个文工团叫“奥运代表团”……奥运代表团就是一个文工团。平时看不到身影，每个 演出周期要四年，耗费几百亿资金，只负责表演，不负责普及训练；只负责天价拿回几十个金牌，不负责让13亿民众体质得到锻炼。它集中收费，集中排练，集中 演出，集中宣传，是个精英演出团队，与普通人的体育生活无关。</p>\n<p>这时，肯定有一些热爱举国体制的朋友对我恶从胆边生。所以我要说明，我喜欢奥运，也并不反对某些项目的举国体制，我只反对为了养活这个文工团占据太多民 众的资源&#8211;很多地方一到夏天游泳池活像下饺子，一个癞疤足球场会挤进十几支球队，好容易发现一羽毛球场网子还被管理员摘掉了，理由是防小偷……公众体育 设施不对公众开放，因为这个文工团正代表公众在里面训练。</p>\n<p>到底占有多少资源？国家体育总局部门决算表显示：2011年度为39亿6250.48万元。记住，这只是账本上显示的财政拨款、上级补助、事业经营收入 等，未知云量级的体彩抽成是否包含在内。好吧，就算一年40亿，一个奥运周期就是160亿；总局之下还有奥运金牌重要制造基地的地方体育局，比如浙江省体 育局2011部门安排支出决算是6亿5324.80万元。这样的地方大局大概有十个，一年就是60亿，一个奥运周期就是240亿。还有小一些省级地方局如 陕西省体育局，2011年支出预算1亿6835.27万元。这样的省级局大概有15个。像渭南这种一年花三百多万的市县级体育局，全国难计其数……所以一 个奥运周期要花费500亿并非过份的数据，因为还未把全运会、城运会、青运会、专项锦标赛这些“奥运战略”环节的费用算进去。</p>\n<p>虽然在这个国家，涨三毛钱水费大家都怨声载道，但肯定有不少的朋友要说：我就愿意看奥运文工团，就愿意为奥运捐500亿，因为我爽！我承认这个说法很有 力也有道理，因为捐给奥运总比捐给贪官喝茅台好吧……后来，外籍教练马克就曝出：水上中心的领导经常喝茅台却不更换设备。我也不去争论你可以为了自己爽就 给奥运捐但不能强迫那些不喜欢奥运的也捐，这属于强迫集资，以及500亿这个巨大的数经过了谁听证谁授权……我只想跟你一起思考一个问题：</p>\n<p>在几百名奥运文工团员每四年向世界展示强健肌肉的时候，民众体质持续下降。2011年9月2日国家体育总局官方公布：与2005年相比，19-22岁年 龄段爆发力、力量、耐力等身体素质水平进一步下降，其中19-22岁城市、乡村男生立定跳远平均成绩下降1.29、0.23厘米；引体向上下降1.44、 1.45次；1000米跑平均下降3.37、3.09秒。城市男生、城市女生、乡村女生50米跑成绩分别平均下降0.06、0.10、0.05秒。各学段 学生视力不良，13-15岁初中生为67.33%；16-18岁高中生为79.20%；19-22岁大学生高达84.72%。7-22岁城市男生、城市女 生、乡村男生、乡村女生超重检出率分别为14.81%、9.92%、10.79%、8.03%……比起日韩，全面下降！</p>\n<p>全世界唯我国出现这么一个奇怪现象：在外肌肉强劲，在内气喘吁吁；在外红旗飘飘，在内红灯大亮。很多学校体育课已瘦身甚至取消了。可是我们还要因为“东 亚病夫”而跟人拼命。过去看《霍元甲》时我极端痛恨日本鬼子叫我们东亚病夫，可后来才明白，是不是东亚病夫并不取决于拿了多少金牌，而在于是否为民众健康 的体魄，修建一条清晨的跑道。</p>\n<p>第五次“全国体育场地普查‘’结果显示，我国平均每万人仅拥有６．５８个体育场地，日本平均每万人拥有体育场地２６个、瑞士平均每万人拥有体育场地２２ 个、德国平均每万人拥有体育场地２４．８个、意大利平均每万人拥有体育场地２０．２个。而很多网友知道，北京奥运的场地在曲终人散后荒废了多多，自行车赛 场看台上，鸟都生下第三代了。</p>\n<p>我曾去过40多个国家，英国、柬埔寨、美国、埃及、荷兰、叙利亚、南非、阿联酋……中国人去国外爱琢磨”中外区别“，我发现一个有趣的现象，你很难一时 间总结这些不同体制、不同观念、不同肤色国家与中国的区别，但你一眼能看出来的最大中外区别就是孩子：我们的孩子背书包的多，外国孩子带滑板的多；我们的 孩子戴眼镜的多，外国孩子戴球帽的多；我们的孩子坐着的多，外国孩子跑着的多；我们的孩子见着球下意识要躲，外国孩子见着球会来一脚。总之，我们的孩子眼 镜多、胖子多、坐着的多。就是许三多。</p>\n<p>有人说这是中国家长和学校的问题。可我认为这是同一个问题，在计划经济的国度，举国体制有些夺金优势但占用太多资源，就像一个县规定电影院只能播映《建 国大业》宣传《建国大业》学习《建国大业》，哪里知道世上还有《泰坦尼克号》。文艺和体育是同样路数，虽然这些年在国际杂技大赛里拿了很多名次，可你见过 几次它为民众服务。官办的中国文工团和官办的奥运代表团，其实是一个团。你看组织结构：总政歌舞团&#8211;八一体工队，铁路文工团&#8211;火车头体协，四川省歌剧 舞剧院&#8211;四川省运动技术学院。一个主战场是春晚，一个主战场是奥运，一个表达温馨祥和，一个阐述孔武有力，总之都是”咱们老百姓啊，今儿个真高兴。“可 是你看着每年贴心小棉袄的央视春晚真很高兴吗？你看到为每四年一次的奥运花费五百个亿不少项目你连规则都拎不清，爽到不行吗？你想想当春晚和奥运盛景之 时，民间的艺术生活越来越少，民众的身体素质越来越低，从没见政府派出一个教练带你锻炼身体，连伙伴们自行举办个城区业余联赛还要向当地足协交钱，否则视 为非法，还很高兴吗？</p>\n<p>肯定还是有朋友说：“我高兴，只要看见战胜外国人我就高兴。”OK，战胜外国人当然很高兴，可当我们在乒乓、羽毛球、跳水、女子举重水银泄地战胜外国人 表示中国很高兴后，三大球不灵，能多高兴？你看伦敦奥运三大球全军尽墨，几乎创造史上最差，这证明举国体制不仅侵占群众体育资源，连职业体育也处境艰难。 破坏了群众基础，精英团队难以选材。比如曾让几代中国人骄傲的中国女排，北京奥运勉强还拿了个铜牌，这次连四强都没进，输给的还是日本队……体制内高官都 知道的秘密，人才不济，选苗困难。因为我们一直在竭泽而渔，说不定哪会儿就爆发危机。</p>\n<p>我尊重中国传统优势项目。可是大家心里知道什么叫国际项目。国际项目是三大球、田径、网球、游泳、职业拳击和职业赛车。这些才是真正高难度的项目，是几 十上百年来被国际公认的巅峰竞技项目，这些需要更多的基础人才和科学规律，需要金字塔基的参与人数。不是靠教练从山区里拎一能吃苦的小孩，从小关在一个小 屋子里拼命练，像栽盆景一样栽出了冠军。也不是像马俊仁当年那样跟王军霞说：霞啊，我梦见你前世是梅花鹿大仙儿，得跑，不跑就会咯血而死，你跑，我给你解 决城市户口……这样连蒙带骗创造了纪录。参看赵瑜的《马家军调查》，就知道后来它为什么忽然就消失了。</p>\n<p><img src=\"http://mmbiz.qpic.cn/mmbiz/6sw6VJygsnzUpoda0eNwY5vlibkiamSY72NWHKdvlfADMFs1Cibz9nTJYAhBMB6MScfvuA6PfkTss5WqeauoQ1ucA/640?wx_fmt=jpeg&amp;wxfrom=5&amp;wx_lazy=1\" data-s=\"300,640\" data-type=\"jpeg\" data-src=\"http://mmbiz.qpic.cn/mmbiz/6sw6VJygsnzUpoda0eNwY5vlibkiamSY72NWHKdvlfADMFs1Cibz9nTJYAhBMB6MScfvuA6PfkTss5WqeauoQ1ucA/0?wx_fmt=jpeg\" data-ratio=\"0.614314115308151\" data-w=\"\" /></p>\n<p>有朋友说，我才不屌外国人篮球、足球这些项目，我就喜欢中国传统项目。那我无话可说。这仿佛中国文工团说，不惜得跟外国人比芭蕾，我跟他们比秧歌……如 果不需要与国际接轨只需要自嗨，我诚心地想把麻将申请成为奥运项目。再次声明中国传统项目的运动员值得尊敬，可中国体育投入巨大，并非绝对搞不好三大球这 些国际项目，而是体育官员压根儿没想搞好。</p>\n<p>这个逻辑必然揭开另一个话题：为什么考核中国体育官员的政绩以金牌块数论，而不是以影响力论？这是世界体育史一个独特现象。巴塞罗那长官会以巴萨为荣， 因为这家俱乐部改变了世界的踢球方式，传递了一种价值观。可我们长官从不关心体育价值观，只论金牌块数，以方便年终任末写在政绩汇报上。这直接导致他们扑 向一些小众、冷门、性价比低的项目。中国体育官员金牌观跟政府官员政绩观是一样的，不是以百姓实际幸福值论，而论开了多少厂、修了多少高楼、制造了多少 GDP。他们太重视数量而不是质地、美感、影响力，他们不太像搞政治的，倒像是挖土石方出身的，恨不得金牌以吨论，幸福感用秤称。这跟老百姓实际生活利益 多大关系？</p>\n<p>前几天有个别致说法：举国体制就是好，足球职业化了可是更糟。可是中国足球是伪职业化好不好，正是因为政府一直不放手，才煮了一锅夹生饭。哪家大牌俱乐 部背后不是站着政府，当年大连那个著名的书记恨不得要亲自冲进更衣室指挥战术。何况中国足球透明太高，中国体育那点脏事儿，不过是被合谋掩盖而已。</p>\n<p>袁伟民说：我们是金牌大国，不是体育强国。不知是这个为中国奥运团谋略了一辈子金牌的老人退前的感叹，还是忽生一丝悟意。乔丹跟你比金牌？马拉多纳跟你 比金牌？他们只比谁能改变世界。我们的金牌拿得够多了，可所谓体育强国，是不仅要拿回金牌，更要输出体育价值观，改变世界对中国印象的不是金牌数，而是中 国帮世界改变了什么运动理念。就像改变世界对中国印象的也不是GDP，而是中国帮世界改变了什么价值观。前段时间羽毛球女双故意输球，一部份人说缺乏职业 素养且演技拙劣，另一部份人说这是田忌赛马合理利用规则。姚明说：田忌赛马，马也要尽快跑啊。这就是运动理念。可惜这样的理念太少。</p>\n<p>回到开头的论题，中国的文工团外出演出频频，也没怎么输出过文艺价值观。到头来外国人以为中国文艺工作者只会顶坛子，就连电影界，数亿元拍了个《金陵十三钗》，却敌不过只花了十五万的《一次别离》。因为你只有价格观，没价值观。</p>\n<p>逻辑是，当你选择了文工团模式，就放弃了普及，当你没了普及，就玩不动真正高质量的文体游戏。切进到两届奥运争吵不休的话题：一方说刘翔是可耻戏子，一 方说刘翔是悲情国家英雄。一些朋友希望我站队表态，可我没法在这两种观点排他性表态，因为问题的根本：在极少人穿过专业跑鞋，大多数人没踩过专业塑胶跑道 （学校里那一下雨就积水一出太阳就有味的不是塑胶跑道，是塑料跑道），全国不足五千人练跨栏，很多县城连合符专业标准的田径场都没有……的国家，让一个文 工团员刘翔代表13亿人夺冠，或者让养活着半个文工团的头牌团员真实宣布因伤退演，再或者让他通知几十年习惯守看文工团为国争光的人们，对不起，我实力不 济……根本不是文工团提倡的革命观。如果刘翔是戏子，正是文工团让他必须完成的角色，如果刘翔是悲情英雄，那是举国的需求。上一届他直接回更衣室被骂得半 死，这一届他配合收看，单脚跳到110米终点。</p>\n<p>长得两分像周星驰的他终于一语成谶：我，只不过是一个演员。</p>\n<p>在这个文工团里，刘翔尽力了，所以我不会疯狂咒骂演员刘翔，因为我知道谁使他成为演员。我希望他尽快回到正常人的生活，他本该有权选择退赛，没必要成为 世界上最大文工团的头牌演员。但又传出他要打2016，这实在让人觉得荒诞离奇。事情一开始就注定结尾，这个叫刘翔的团员背后有一股力量，不仅是教练团 队、商业团队的力量，还有更大的力量，这股力量决定一切力量。明知不可为而为之，明知该退而不准其退之，违背人性和科学规律来为国争光，其实中国式体育明 星现象，就是我们大家的合谋。</p>\n<p>一片荒地上不小心长了一朵鲜花，它注定是要死的，为了面子就插了塑料花。你骂塑料花有何用。文章写到此时，牙买加博尔特夺得200米金牌并成为史上首个 蝉联两届包揽100、200米金牌的一哥。这个加勒比岛国只有260万人，却常年有260个专业级的田径队，超过8万人在进行专业短跑训练。写到此时，中 国奥运文工团刚夺得史上第200金，来自没什么人在练但中国一枝独秀的跳水。</p>\n<p>此时有没有人想起这个伟大的文工团的一些模糊的名字，卖艺的张尚武、搓澡工的邹春兰、残废的艾冬梅、那些付出过很多却一无所获的无名小卒。</p>\n<p>此前沈阳很多商铺关门，传言是为了明年的全运会打假和集资。</p>\n<p>此时赵薇在微博上发了一条配照微博：嗨。遭到数千人谩骂，说刘翔都受伤了，你还高兴，真是商女不知亡国恨。</p>\n<p>这些，都是这个文工团的台外之戏，却是题中之义。</p>\n<p>为了准确表达通篇意思：一、中国的奥运战略在历史上作用巨大，伴随几代人青春；二、文工团模式后患无穷；三、体育是一种权利，让民众享受这权利。</p>\n<p>这个大国取得了很多非凡的成绩，我希望她能取得非凡的成就。</p>\n<p>（为普及专业常识，此篇较长，感谢费心阅读）</p>\n<p><em>【本文转自共识网 作者：李承鹏 图片选自网络】</em></p>\n","author":251,"categories":[18270,18269,9203,10466],"tags":[9970,9971,20663,10009]}