{"id":537250,"link":"https://chinadigitaltimes.net/chinese/2016/08/英俊的龅牙赵：你们那么理直气壮的样子，我都差/","date":"2016-08-08T03:17:21Z","modified":"2016-10-24T14:34:47Z","title":"英俊的龅牙赵：我都差点以为孙杨没吃过兴奋剂了","content":"<p><img class=\"alignnone wp-image-537251\" src=\"http://chinadigitaltimes.net/chinese/files/2016/08/640-3.jpg\" alt=\"640\" width=\"551\" height=\"341\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/08/640-3.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/08/640-3-300x186.jpg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /></p>\n<p>今天最轰动的事，不是中国代表团在奥运第一天收获了零金牌，而是孙杨被人看不起了。是的，我用的是“看不起”这三个字，而不是“侮辱”，也不是“诽谤”，是真真切切的看不起。</p>\n<p>事情的原委是这样的，孙杨400米自由泳比赛中输给了澳大利亚选手霍顿，在接受采访的时候，霍顿把孙杨称为“吃药的骗子”。</p>\n<p>毫无意外地，这句话捅了马蜂窝，无数的中国网友在各大新闻客户端用尽一切恶毒的语言辱骂霍顿。后来有一两个机灵的网友发现，霍顿不但看不懂中文，而且基本上不怎么上中国的网站，所以，他们搬过来一架熟悉的梯子，攻破了我军的防线，然后冲到敌人的阵地——霍顿的社交网络上留言。</p>\n<p>表面上是留言，其实就是辱骂。一群人那么理直气壮的样子，我都差点以为孙杨没吃过兴奋剂了。</p>\n<p>我仔细看了一下，网友们的中心思想主要分为以下几个部分：</p>\n<p>第一，霍顿是垃圾，是畜生，是猪，是狗。</p>\n<p>对于这部分网友，表示很不理解，我们花了这么多钱培养出来的孙杨，在奥运会的赛场上输给了垃圾，输给了畜生，输给了猪狗，说实话这让我很不接受，我相信孙杨的教练和领导也不会接受。</p>\n<p>第二，你说孙杨吃兴奋剂，你就没吃兴奋剂吗？</p>\n<p>这个问题，其实我也不太好回答，毕竟是不是吃过兴奋剂，不是由我们说了算，而是由专业的机构说了算。我没查到过霍顿服用兴奋剂的新闻，貌似人家真的可以回答一句：我没吃过，怎么地！</p>\n<p>第三，这个澳大利亚人怎么没有学会尊重人？</p>\n<p>体育比赛最重要的精神就是公平竞争，对于服用兴奋剂的选手，说他们是骗子，恐怕也无可厚非。我们不能因为孙杨是中国人，就否认他曾经欺骗的事实，要想赢得别人尊重，首先得尊重自己。</p>\n<p>第四，孙杨现在已经没吃兴奋剂了，凭什么还要说？</p>\n<p>对于这一点，我已经无力吐槽，当年是谁在网上声嘶力竭地喊“文章这种出轨的渣男永远封杀才好”、“秦升这种下黑脚的垃圾就该终生禁赛”，现在你们怎么就变成了两套标准呢？</p>\n<p>我们是一个特别要脸面的民族，但是说句不好听的话，也仅仅是要脸面而已。具体的表现就是：这些事儿我可以做，但是你不能说我，你说我就不是不尊重我，不尊重我就是不尊重全体中国人，就是辱华。</p>\n<p>无数网友在我们自己的新闻客户端上喊打喊杀，无非就是在自己家里悄悄脏了自己的脸面，但是你们冲到别人的社交网络上去辱骂，还美其名曰“攻陷”，这才是真正的丢人丢到国际上了。</p>\n<p>你吃药，你用欺骗的手段参与竞争，然后被查处了，你还想获得人家的尊重。拜托，禁赛期结束，只代表你可以继续参加比赛，并不代表你从来没吃过兴奋剂！你吃过兴奋剂就是吃过兴奋剂，这是你作为一个运动员一辈子的烙印，洗不掉的，亲！防民之口甚于防川，你只能保证今后不再吃药，却保证不了别人看不起你。</p>\n<p>别的道理我不想讲，如果你的对手是这样，你会不会尊重他？</p>\n<p>不怕你们骂，这种吃兴奋剂参加比赛还无证驾驶的货色，我都看不起他！</p>\n<p>我们有一句成语，基本上是用来要求别人的，叫做“敢作敢当”。</p>\n<p>别人犯过一次错，我们可以追着辱骂别人几十年上百年；我们犯过一次错，谁特么敢拿出来说一次，外国人就是反华势力，中国人就是汉奸卖国贼。</p>\n<p>如果我们继续怀揣这种思维方式，并且一直不以为耻反以为荣的话，那么我们将永远无法进步。</p>\n<p>忘了说一句，在现在这个飞速进步的年代，你不进步，其实就是大踏步后退了。</p>\n","author":1012,"categories":[18271,18270,18269,9203],"tags":[9971,30636,31559,31895]}