{"id":537256,"link":"https://chinadigitaltimes.net/chinese/2016/08/卢元镇：举国体制下的中国体育/","date":"2016-08-08T04:20:50Z","modified":"2016-08-08T04:20:50Z","title":"卢元镇：举国体制下的中国体育","content":"<p>中国计划经济时代遗留至今的竞技体育的管理体制，有人以为是学习苏联模式，其实不然，这一后来被定义为“举国体制”的管理模式，最初是不得已而形成的。笔者曾访问过中国奥委会前主席、北京体育学院老院长钟师统先生，他说：1956年我国运动员要参加第16届墨尔本奥运会，当时为了解决这些大学生运动员的学习补课问题，还要解决他们的特殊伙食问题，他与中宣部的几位领导商议，将这些运动员从各大学里抽出来，形成集训队的模式，以应付今后的国际比赛。中国运动训练体制就在这时形成了雏形。</p>\n<p>当时因国际奥委会作梗，墨尔本没有去成，但这种与计划经济体制十分配套的体育体制顺理成章地保留了下来。1957年春，周恩来总理在第一届全国人民代表大会第4次会议上做的《政府工作报告》中指出：“国家只能集中地举办少数的示范性的文艺和体育事业，并且引导它们走向自给”，“过去完全由国家包下来的想法和办法是不妥当的。”</p>\n<p>但就在周总理讲话之后的不到40天，中国发生了翻天覆地的变化，一场令人窒息的反右斗争开始了。集训队非但没有成为“自给”的示范，反倒成了“国家包下来”的楷模。1959年的第一届全运会前后，各省市自治区照猫画虎地办起了体工队。于是，比苏联更为集中的一种管理模式在中国体育界确立起来，这是计划经济独霸天下在体育界的必然结果。</p>\n<p>三年困难时期强化了这一体制，时任市长的彭真只给北京市两个单位签发了保证肉食供应的文件，一个是北京动物园的猛兽，一个是北京队的运动员。这些保护性的措施的确使最容易受到经济挫伤的体育事业得到了精心的关照。</p>\n<p>在计划经济时代，行政力量不仅强势介入各种经济活动，而且也无孔不入地介入到体育活动之中，并起着主导作用。20世纪80年代前，因为中国被排除在国际体育大家庭之外，除乒乓球、举重等少数项目有国际体育竞赛活动外，其余的大多数运动项目只有国内比赛。于是就形成了一个以全运会为核心的依附于行政系列的层层衔接的训练与竞赛体制。全运会、省运会、市运会、县运会逐级开下去，成为各级政府的招牌性活动。</p>\n<p>由于政府的强力投入和同级层政府之间的竞赛成绩的相互攀比，此时体育普及与发展得很快。在那时的竞技体育活动中，强调的是“国内练兵，一致对外”。这个口号过分强调了体育的爱国主义和民族主义功能，而忽视了体育文化中必须共同遵守的体育精神和体育道德。</p>\n<p>一</p>\n<p>在国际竞赛活动中出现的一些违反体育精神的让球罢赛现象，多出现在中国可以参与的国际竞技活动的乒乓球队身上，这个项目上获取的国际荣誉最多，蝉联、满贯的冠军最多，出的政治事件也最多。最精彩的莫过于“小球转动大球”，而最不能启齿的莫过于在世乒赛女单决赛前，韩玉珍因恐惧日本运动员深津尚子而不敢参加比赛，竟将队友王健的球拍扔进抽水马桶里，引来了日本警视厅，使球队大出其丑。</p>\n<p>为了体现国际主义精神，我们有意输给兄弟国家的运动员，如朝鲜、阿尔巴尼亚。为了体现“友谊第一，比赛第二”，中国运动员拒绝与印度比赛，抗议印度分裂巴基斯坦的军事入侵。为了落实“一致对外”，在排兵布阵时，就形成了一些有关让球的潜规则，这些潜规则虽摆不到桌面上，却是绝对不可逾越的“家规”。这条“家规”的穿帮始于何智丽的一次“抗命”。</p>\n<p>1987年第39届世乒赛在新德里举行，女子单打八分之一的比赛是何智丽对陈静，第一局二人真刀真枪实打，陈静获胜，但这时教练组突然要求陈静让球给何智丽，陈服从了。在半决赛前，何接到了教练组的让球的要求，但何拒绝让球并且在没有事先知会队友和教练组的情况下，以2∶1反败为胜击败了本来准备好接受让球的队友焦志敏而闯入决赛，此事引起轩然大波，虽然后来何智丽夺取了冠军，但因为犯了国家乒乓球队的大忌，受到严厉的指责和处罚。</p>\n<p>1989年何智丽宣布退役，嫁到日本，婚后从夫姓改名为小山智丽。1992年复出，由她的丈夫担任陪练。1994年亚运会上，她先后击败前奥运会冠军中国台湾的陈静、中国的乔红和世界冠军邓亚萍，夺得乒乓球女子单打冠军，为日本升起了国旗，因此被中国观众和球迷称为汉奸、卖国贼，受到众口一词的斥责。小山智丽无颜见江东父老，从此沉沦。</p>\n<p>第二年在汉城奥运会上，焦志敏在半决赛中奉命让球给李惠芬，这是她第四次领命让球，她极度痛苦，毅然决然退役。</p>\n<p>直到2008年北京奥运会，曾任国家乒乓女队总教练的张燮林公开宣布这条让球陋规已被废止。</p>\n<p>还有一个让球的故事，至今仍是悬案。虽已过去40余年，还是公婆各有理。1965年第28届世乒赛在南斯拉夫卢布尔雅那举行，已经蝉联两届男子单打世界冠军的庄则栋奔圣·勃莱德杯而去，这次他如果再能蝉联，国际乒联将为他复制一个可以永久保存的圣·勃莱德杯。决赛在他与队友李富荣之间进行，他以2∶1胜出，如愿捧杯。</p>\n<p>以后一段时间里，因他在日本名古屋的出色的外交才干，为中美建交做了些微铺垫。毛泽东表扬了他：“不但球打得好，还会办外交，此人有点政治头脑。”1973年庄双喜临门，一是国际乒联送来了复制的圣·勃莱德杯，另一是被提拔为国家体委主任，成为中国最年轻的部级官员。但好景不长，1976年“四人帮”倒台，他受到牵连，被迫退出了政坛和体坛。这时传出惊人消息：当年那场冠亚军决赛结果是内定的，是李富荣有意让球，以满足他三连冠。</p>\n<p>2011年北京市推出了“北京体育世纪十佳”评选活动，庄则栋高票当选。7月13日下午揭晓颁奖典礼在国家会议中心举行。庄则栋在妻子佐佐木敦子陪同下赶来与会，此时他已经历了多次肠癌切除手术，身体十分虚弱。笔者是这项活动的评委，他就坐在笔者身边。当宣布他获奖时，笔者见他十分激动地走上台去，发表了一段不短的讲话，也许是他知道自己来日无多，便解释了关于让球事件的来龙去脉，言对手在包括全运会在内的所有国内比赛中从未战胜过他，让球的事属子虚乌有。2013年2月10日庄则栋在北京去世，终年73岁。</p>\n<p>翻阅有关乒乓球队让球事件的资料，真是花样百出，惨不忍睹，有时到了比赛现场还在争吵，还在讨价还价，一位传记作家称“简直把中国乒乓球队变成了小菜场”。上述那场球让庄则栋当冠军的决定确实是在会议上由贺龙元帅做出的，李富荣也确实得到了让球的指令，而且在他1∶0胜第一局时，还和教练就以2∶0输还是2∶1输发生过争执，当然，就实力而言他能否战胜庄则栋，另当别论。</p>\n<p>二</p>\n<p>在这一时期，竞技体育中影响最大、持续时间最长的作弊行为就是运动员身份造假，较为普遍的现象是更改年龄。笔者曾在山西省地区级体委工作过，这一现象屡见不鲜，却束手无策。一个体育苗子要进入业余体校、运动学校，家长即被叮嘱回原籍给孩子修改年龄信息，少则改小两三岁，多则改小四五岁。有一次，举行全地区中学生运动会，发现有几个县的运动员年龄不对头，立即派人到所在学校调查，发现学校的学籍册动了手脚，</p>\n<p>再到县公安局查户口底簿，发现也被涂改过。最后到县粮食局查他们出生后报吃供应粮的起始时间，才露了馅。由于体育的业务活动由“条条”管理，而体育经费却来自各级地方政府财政的“块块”，于是各级政府就成了金牌的投资者、收获者，也就成了运动成绩造假的庇护者。</p>\n<p>篡改运动员年龄给中国体育带来的后果很严重，在青少年业余比赛中年龄纠纷不断，举办者没有能力一一查清，以大打小的现象严重打击了老实人的积极性，因此，全国青少年运动会只举办了一届就夭折了。很多运动项目出现的成人运动员“早衰”现象，其真实原因也是运动员的实际生理年龄与虚报的年龄形成的差距造成的。</p>\n<p>多数运动项目是将年龄改小，而个别项目是要改大的。国际体操联合会为了保护女运动员的身心健康，不过早地去做高难动作，规定不达到16岁不得参加国际比赛。一些“聪明”的教练开始打运动员年龄的主意。这一现象始终是国际体操界对中国存疑的问题。在北京奥运会上就有许多国家的体操队教练对杨云、何可欣、江钰源等女运动员的年龄提出质疑，时任美国体操队教练的贝拉-卡洛里明确表示，“很明显，中国体操运动员都还是小孩儿”。国际体联对这些运动员的出生记录进行多方调查，但中方做到了滴水不漏。</p>\n<p>但是，也有百密一疏的时候。女运动员董芳霄在1999年体操世锦赛，为中国队拿到团体铜牌，她个人名列全能第六。她当时参赛的报名出生时间是1983年1月20日，而到2008年参加北京奥运会时报的出生年月则是1986年1月23日。没想到的是，时隔近10年，国际体联还一直跟踪着这件事，使她露出了马脚。国际体联宣布取消了董在悉尼奥运会上取得的所有成绩，并要求国际奥委会决定是否取消中国队的奖牌。此事发生后，中国体操协会发表的声明说，这是她的“个人行为”所致。而令人疑窦顿生的是，1999年的董芳霄仅有13岁，还是一个没有独立行为能力的孩子啊。</p>\n<p>三</p>\n<p>对竞技体育危害至深，对国家荣誉损害最大的莫过于滥用兴奋剂，而当这种极度违背体育精神的行为披上华丽的政治外衣时则具有极大的欺骗性。中国开始有组织地普遍使用违禁药物始于20世纪80年代初，那时体育界流行的几句话是“查出来是兴奋剂，查不出来是高科技”，“查出来的是狗熊，没查出来的是英雄”，“技能类项目靠钞票，体能类项目靠吃药”。《袁伟民与体坛风云》一书中在追述中国滥用兴奋剂的起始过程时这样写道，当时有“假如对提高运动成绩有利，假如对运动员身体无害，假如在国际上不被人查出来，使用它(指兴奋剂)是可以的——这句话后来被概括为‘兴奋剂使用三原则’：有用、无害、查不出来”。当年笔者采访了中国药学会秘书长，他说任何药物都有副作用，任何药物一旦进入体内没有查不出来的。后两个“假如”显然是自欺欺人的谎言。这3条被体育行政部门默许的“假如”产生的巨大的后坐力和深远的破坏力远远超出了人们的想象。到90年代中国体坛的兴奋剂事件便层出不穷，在国际上所造成的恶劣影响完全抵消了几枚金牌的正面效果。</p>\n<p>1994年广岛亚运会上，中国体育代表团共有11人(其中7人为游泳队队员)被查出服用兴奋剂。吕彬、杨爱华、熊国鸣等著名选手被禁赛，这也是迄今为止中国体坛影响最恶劣、波及面最广的兴奋剂事件。</p>\n<p>1998年在澳大利亚珀斯举行游泳世锦赛，中国运动员原媛负责携带全队使用的13瓶生长激素在悉尼机场入关时被发现，澳大利亚方面将其驱逐出境，该员受到停赛4年的严惩。同队的4名中国运动员为遮盖已服药物，使用了利尿剂氨苯蝶啶，但利尿剂同为兴奋剂，在赛前的药检中被检出呈阳性。此后国家游泳队总教练周明被罚终身禁赛。</p>\n<p>之后，一批游泳运动员被反兴奋剂国际组织相继查出非法服药。著名游泳运动员罗雪娟指着泳池愤怒地说：“这池水是脏的!”滥用兴奋剂的事件还蔓延到铁人三项、竞走、短跑、自行车、柔道、举重、赛艇等多个项目。在某届全运会的自行车比赛的预选赛上，某省教练员叮嘱他的女运动员千万不要骑进前三名，因为进入前三名就要被药检。比赛时该运动员因服了药欲罢不能，奋勇骑进了前三，快到终点时，教练员向她拼命喊话，运动员如梦方醒，不知所措，停下车掉头向来时方向回推，对这突如其来的中外体育史上罕见的场面，在场人员无不感到惊异。</p>\n<p>兴奋剂的另一重灾区是女子中长跑。</p>\n<p>90年代东北地区一支女子中长跑队异军突起，扬言是吃了鳖精的缘故，这一“经验”之谈搞得国内甲鱼市场一时脱销，冤死了不少甲鱼，其实真正的作祟者是EPO。EPO是一种能够促进红细胞生成的药物。人体在缺氧时，它的补充可导致红细胞增生。EPO作为兴奋剂能促进肌肉中氧气生成，从而使肌肉更有力量、工作时间更长，特别适用于有氧运动项目的成绩迅速提升。在兴奋剂检测尚不准许取血检验的阶段，注射EPO便成为滥用兴奋剂打“时间差”的利器。</p>\n<p>2000年，在甘肃多巴高原训练基地，国家体育总局进行的内部兴奋剂检查中，这支号称“马家军”的队员中有多人被查出血检超标，从而被取消了参加悉尼奥运会的资格，多名运动员受罚。因为此时传出澳大利亚方面已经掌握了检验EPO的技术，不得不严加管束。为确保情况准确无误，检验人员再度上山。得此消息，该队教练员连夜下山从此失踪。</p>\n<p>在世界反兴奋剂的历史上从未出现过一次检验失误，因此用种种借口进行遮掩的并不少见，但故事讲得如此离奇夸张也属有非凡想象力：2005年在第10届全运会上，女子中长跑运动员孙英杰在1万米决赛后，尿检呈阳性，被处以两年禁赛处罚。东窗事发后，孙英杰声称自己是在天安门广场东北角、中山公园入口处的一个公厕捡到了一个蓝布小挎包，里面装着一瓶饮料，“不知情而喝下了里面装的东西”，导致尿检呈阳性。此事后来还闹到法庭上，其队友于海主动“认罪”，为她脱身，称是自己将兴奋剂放到了她的食物中。此事最终演绎成一场越描越黑的闹剧。对兴奋剂处罚的不公开不透明，压制舆论对兴奋剂事件的揭发披露，是造成滥用兴奋剂有恃无恐的重要原因。曾经写过体育三部曲的报告文学作家赵瑜，1988年在写了第一部《强国梦》后遭到了有组织的围堵，罗列的罪状之一是在兴奋剂问题上“泄露了国家机密”;1989年他出版《兵败汉城》时，某份体育大报的通栏标题上竟出现了声讨他“反党反社会主义嘴脸”的字样;1998年《马家军调查》出版时，这部书稿在出版社的保险柜里尘封了多年，最后作者答应删除了“药物重创马家军”一章才得以问世。直到2014年陕西人民出版社将赵瑜的这篇长文收入他的《独立调查启示录》多卷文集时，才将这一章作为“附录”载于书后，读了受害运动员辛酸血泪的两万字，才知道了这支“马家军”大起大落的真相。</p>\n<p>改革开放以来，中国体育发生了翻天覆地的变化，体育已经成为影响中国经济发展与社会变革的一个不可忽视的因素。中国正在从体育大国迈向体育强国，其标志之一是，民众的体育价值观正在发生重要的变化，越来越多的人成为体育运动的直接参与者，人们对体育比赛的胜负结果泰然处之，对“金牌至上”的观点不再赞同。体育行政部门正在逐步推行体育改革，对比赛成绩的谎言化采取高压态势，严厉阻止，特别对滥用兴奋剂实行“严令禁止、严格检查、严肃处理”的方针，绝不护短。但是，进入市场经济以来，体育又增添了一个新的干扰素——金钱。中国足球出现的官哨、黑哨、假球、赌球等铜臭乱象，集中反映了赛事遭遇到了新的社会问题，而中国体育正是在不断解决各种社会问题的过程中向前推进的。但这已经是另外一个话题了。</p>\n<p>愿中国体育朝着更人性、更健康、更干净的方向迈进。</p>\n<p>来源：共识网</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[9970,9160,20049,9971,25034,8646,9481,30895]}