{"id":537201,"link":"https://chinadigitaltimes.net/chinese/2016/08/郭老学徒：慈禧时期的言论自由状况/","date":"2016-08-07T16:52:44Z","modified":"2016-08-07T16:52:44Z","title":"郭老学徒：慈禧时期的言论自由状况","content":"<p>中国人在境内办的第一份民间报纸是在慈禧太后执政期间创办的。那是1873年，一个叫艾小梅的人在汉口创办了《昭文新报》。</p>\n<p>虽然北京从明朝起就一直有民办的《京报》，但那是政府机关报“邸报”的翻印板，是原腔原调一个音符都不走板的主旋律的扬声器。而《昭文新报》却不传播主旋律，不登载大清朝的中央文件和干部讲话，而是刊登些轶闻趣事诗词小品之类的文章。在中国新闻史上，艾小梅是第一个吃螃蟹自办媒体的。尽管《昭文新报》因销路不畅办了不到一年就停刊了。但它的历史意义还是非同寻常的。慈禧政府也算开明，没有设置报禁，允许艾小梅吃第一个民间办报的螃蟹。</p>\n<p>中国民间大量办报是在戊戌变法时期，那时形成了办报高潮，一共办了大约100多份报纸，其中有70多家是改良派或改革派的报纸。</p>\n<p>戊戌变法失败后，一些报纸被查封，但没过几年，进入20世纪，中国又掀起了一个民间办报高潮，从1901年到1908年，全国各地创办的各类报刊达302种。1906年，仅上海就有66家报刊，出版刊物达239种。</p>\n<p>那时候政府对民间办报纸没有限制，一个人出资几个人凑钱或什么会社办都行，康有为的强学社就先后办了两份机关报。政府更没有主管部门对媒体进行全面的控制和管理。</p>\n<p>中国第一家通讯社《中兴通讯社》也是在慈禧时期创办的，也是民办。那是1904年在广州由一个名叫骆侠挺的人办的。</p>\n<p>当时少数民族地区也可以自由办报，西藏文和蒙古文的第一份报纸都是在慈禧时期诞生的。蒙古文的第一份报纸是《婴报》，1905年在昭乌达盟创办。藏汉两种文字的第一份报纸是《西藏白话报》，1907在拉萨创办。新疆的第一家报纸《伊犁白话报》是1910年慈禧死后出版的，用维蒙满汉4种文字出版。</p>\n<p>慈禧时期毕竟是皇权专制统治时期，当然不可能实行民主制度下的言论自由和新闻自由，但政府也没有去控制媒体，没有要求媒体按照皇家的统一要求发声，对报道也没有什么限制，正面消息负面消息都可以报道，也不会要求媒体歌颂爱新觉罗家族和老佛爷。</p>\n<p>1904年11月，在慈禧70大寿期间，有个叫林白水的记者写了一幅对联刊登在《警钟日报》上，公开讥讽慈禧太后穷奢极欲丧权辱国，全国报纸竟然争相转载。我们来看看对联的内容：</p>\n<p>今日幸西苑，明日幸颐和，何日再幸圆明园，四百兆骨髓全枯，只剩一人何有幸；</p>\n<p>五十失琉球，六十失台海，七十又失东三省！五万里版图弥蹙，每逢万寿必无疆!</p>\n<p>在报纸上对国家最高领导人如此大胆地讥讽，而且是在君主至上的皇权制度下，真是胆大包天呀。</p>\n<p>慈禧时期民间办的的媒体也分派别，有保守派，改良派，还有革命派。其中改良派是主体。无论哪一派，都不会按朝廷旨意和指示办报。报纸不是奉旨而办，遵旨宣传。自主办报是那个时代报纸的特征。</p>\n<p>慈禧时期的媒体可以表达不同政见和批评意见。</p>\n<p>我们先来看看当时的《时务报》上的一段话，原文是文言文，我整理成白话文。这是一段警告以慈禧为首的朝廷必须变法的话：国家必须变法，变也得变，不变也得变，与其被别人强迫变，不如自己变。自己变可以操纵局势，别人变就由不得你了。只有主动变法，才能挽救国家危亡。至于如何改变，根本在于要变教育，关键在于要改变干部制度。</p>\n<p>《时务报》是改良变法派的喉舌，1896年创刊于上海，由梁启超主笔。这家报纸系统全面地宣传变法维新的主张和要求。公开谴责政府压制民权，主张报纸的作用就是要监督政府。梁启超认为，报纸有两大天职，即监督政府和向导国民。</p>\n<p>长沙的《湘学报》和《湘报》有吃辣椒人的冲劲，公然大胆抨击君主专制，鼓吹民权思想，提倡民权平等。它们还大量报道负面新闻，反映动荡不安、民不聊生的社会现状。贪官污吏都极为害怕。在天高皇帝远的专制社会，地方官吏为所欲为，有了可以报道负面消息的报纸，他们必然顾忌。</p>\n<p>翻译《天演论》、向中国人介绍达尔文的进化论的严复更是个说话大胆的人，他在报纸上发表文章，明确指出封建君主是大盗窃国，坏民之才，散民之力，漓民之德。国家真正的主人不是皇帝而是人民。统治者害怕国家的真正的主人，必然使之弱而愚，使人民无所知觉，以便自己得以长期窃国。严复的言论可以在报纸上公开发表，可见那时候政府对舆论宣传阵地的控制软弱无力。</p>\n<p>早年的《大公报》是以敢骂敢言而著称于世的。1902在天津创办的《大公报》敢于揭露问题，抨击政府，揭发贪官污吏，敢于替穷苦大众说话，甚至敢点名批评父母官。</p>\n<p>皇城根下的北京也有仗义执言的报纸，即《京话日报》。这家报纸1904创刊，它敢于公开揭露王公贵族暴行和官僚贪赃枉法营私舞弊的丑闻。敢于揭露黑暗，反映下层人民的疾苦，仗义执言为民请命。例如，那王府的王爷指使管家活埋了侍妾，就被《京话日报》曝光；宛平县令受贿，也被《京话日报》公之于众。对于这样一家在皇宫眼皮子低下为大清盛世抹黑的报纸，慈禧太后不仅不禁止，还传旨要送来报纸给她和光绪皇帝看。这样一份报纸居然办了2年后才被封，当时清政府封报的借口是报纸的主编结交改良派人士，属于“附和匪党”。</p>\n<p>慈禧时期新闻采访不受限制。没有这个可以采访，那个不可以采访的规定或指令，重大事件会有多家媒体去采访报道，人们可以从不同报纸不同角度的报道中更多地了解事情的真相。不会有什么事情统一以朝廷撰写的稿件为准进行报道的指令。那时的报社不仅靠自己的记者采访，还会聘请特约记者。有的报纸还向社会征集新闻。对重大政治事件往往要派“机动”记者现场采访。</p>\n<p>慈禧时期允许民间办报，让你说话，但如果你的言论超出政府忍耐的限度了，威胁到他的统治地位了，就会封你或者制裁你。任何专制统治者对于动摇自己执政地位的言论都要追究，慈禧也不例外。下面几件事是慈禧打压言论自由新闻自由例子。</p>\n<p>1、康有为在1896年1月北京办了宣传改良的《中外纪闻》，才4个月，就因为政治见解与当时的政府不同而被封了。由于办报没有什么限制，你朝廷在北京把报纸封了，我到上海再办。康有为又到上海办了《强学报》，过了1个月又被封了。几个月后，康有为又办了前面提到的梁启超主笔的《时务报》。时务报言词激烈，许多爱朝廷人士上书慈禧，要求查禁该报，不知道慈禧这次为什么没有下令查封，直到直到两年后戊戌变法失败后才查封。</p>\n<p>2、“《苏报》案”是慈禧时期轰动新闻界的大案，也是慈禧压制言论自由的重要事件。《苏报》由一个下台的县团级干部陈范创办的。陈老板请了当时的知名人士章士钊担任主笔，蔡元培和章太炎是主要撰稿人。1903年6月29日，《苏报》发表了章太炎写的《驳康有为与觉罗君之关系》一文。文章尖锐地指出，光绪皇帝连性命都操纵在慈禧手里，不过是个小丑，连麦子豆子都不分，还指望他改革立宪，简直是白日做梦。要立宪，必须革命。“民主之兴，实由时势迫之。”这篇文章立即被其他报纸转载，广为传诵。《苏报》还介绍了邹容写的《革命军》一书。书中号召人民以华盛顿为榜样，推翻清政府统治。章太炎说《革命军》是全国人民的必读书。这样公开号召推翻清朝的文章惹怒了当局，《苏报》被封，章太炎和邹容也分别被判处3年和2年徒刑，邹容病死在了监狱里。</p>\n<p>按照大清朝的规矩，章太炎和邹容是犯了死罪的，但由于《苏报》是在上海的租界里办的，租界享有治外法权，也就是案子要在租界里审判，虽然也是大清的官员审，但判决要受租界法官的制约，所以章太炎邹容没有被斩首。在近代史上，租界是革命的策源地和革命者的安全岛。</p>\n<p>3、沈荩案。1905年，慈禧政府与俄罗斯秘密谈判，准备签署会导致帝俄继续控制东北和蒙古的条约。当时以日本报纸探访员身份活动的革命党人沈荩获知了密约，把它披漏给英文媒体。密约被媒体刊出后，舆论哗然，引发了抗议浪潮，结果条约没有签成。后来沈荩被政府逮捕，慈禧下令将他“杖毙”，即用棍子活活打死。所以，沈荩案被看作是慈禧在扼杀新闻自由方面所犯下的暴行。但最近也有学者考证，沈荩被杀是由于他的革命党的起义活动，与披漏密约无关。</p>\n<p>【文章转自郭老学徒新浪微博】</p>\n","author":210,"categories":[18270,18269,9203,10466],"tags":[10865,31449,9212,12150]}