{"id":537259,"link":"https://chinadigitaltimes.net/chinese/2016/08/左春和：我本可以忍受奴役，假如我不曾知道自由/","date":"2016-08-08T05:10:03Z","modified":"2016-08-08T22:19:02Z","title":"左春和：我本可以忍受奴役，假如我不曾知道自由","content":"<p><img src=\"http://chinadigitaltimes.net/chinese/files/2016/08/006uSESAgw1f65dg9lkm9j30ci0gp0wg.jpg\" alt=\"006uSESAgw1f65dg9lkm9j30ci0gp0wg\" width=\"450\" height=\"601\" class=\"alignnone size-full wp-image-537310\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/08/006uSESAgw1f65dg9lkm9j30ci0gp0wg.jpg 450w, https://chinadigitaltimes.net/chinese/files/2016/08/006uSESAgw1f65dg9lkm9j30ci0gp0wg-225x300.jpg 225w\" sizes=\"(max-width: 450px) 100vw, 450px\" /><br />\n(网络图片)</p>\n<p>胡适发现，自由，在中国古文字里，是由于自己；在欧洲文字里，含有解放之意。按照中西文字对自由的解释，自由既意味着身心的解放，又取决于个人对自由的兴趣和追求。自由既不会坐等而来，也不会是谁的恩赐；没有自己的努力或被动状态下的自由，不具有自由的真正含义。自由不仅是目的，自由更重要的是实施的过程。追求自由应该是所有动物的本能，自由的权利来自更高的维度。</p>\n<p>但是，自由之路上并不总是充满掌声与鲜花，自由之路上铺满了荆棘和鲜血。只是人生的意义并不总是寻求快乐，快乐远不及自由的魅力。有的人为了快乐献出了宝贵的自由，有的人为了自由可以牺牲快乐，甚至生命。世界上总是有人以限制他人的自由来扩大自己的快乐，对于自由的限制不仅成为一种事业，还成为一种产业。限制自由的事业在光明正大地作恶，限制自由的产业对自己的深度奴役浑然不觉。当自由被禁锢在一个狭小的村庄之时，自由的希望不仅取决于对自由的信心，还取决于对自由的智慧与寻求。</p>\n<p>虽然，甘地说从你不想做奴隶的那一刻，你已获得了自由。但是，自由不仅仅是一种精神状态，自由应该是在精神拒捕的前提下，向着具体的自由转移。这种自由的路径，已经有上帝的启示：走出埃及，自由的道路已经在生命里头。在生命的意义中，仅有精神的、抽象的自由显然无法完成生命的价值，自由必须在路上。没有离开埃及，就没有终点。</p>\n<p>卢梭曾经提示，死亡以及对死亡的恐惧的知识，是在人脱离动物状态之后获得的最初的知识之一。对于自由的阻挡和压制，常常以死亡相威胁，一些原初热爱自由的人，因为恐惧而被迫放弃了自由。对自由的放弃意味着对压制自由提供了资源，使邪恶的力量不断壮大。一些人又希望自己的自由靠他人来拯救，甚至想用自由的理念来指挥自由的使徒，致使自由异变为政治。</p>\n<p>如果一个人能常常感到奴役，说明自由还在心中活着;而一些人在奴役的土地上根本不能感到奴役的存在，说明他已经加入了邪恶的事业。对于自由的阻挡的确有着强大的世俗力量，人性之恶，利益和恐惧都在其中。</p>\n<p>有人常常抱怨脚下的土地没有自由，自由在遥远的地方。其实，任何土地都有自由的传统，也有奴役的力量，关键是能否战胜阻挡自由的恐惧。如果一个人没有了恐惧，自由已近在眼前。恐惧与自由，此消彼长。</p>\n<p>胡适说，自由不是空喊的，中国历史上早有自由的传统遗风，就是今天的人们缺乏争取自由的热力。今天的人们怎么了？今天的人们一部分在摧残自由，但他们占据了少数，因为对自由的毁坏不符合人类的基本价值取向。况且，摧残自由的人还要打着保障自由的旗帜。这是自由对奴役的另一种战胜；一部分人在躲避自由，躲避自由实质上在躲避恐惧，他认为对于自由的追求会带来快乐的丧失。这些人没有把自由视为最高价值，仅仅为了生存就苟活在恐惧和谎言之中。吉卜赛人说，我死后请把我站着埋葬，因为我跪着活完了一生。这些躲避自由的人，有着吉卜赛人一样的生存过程，但是连最后悲壮的力气也被奴役了；还有一部分人，即是表达自由的知识人，他们倡导自由的理念，但是不愿按照自由的理念活着，生存的恐惧使他们的思想和生活产生了分离。这种言行不一的现象使当代的知识人缺少了价值的硬度和精神示范。对奴役的批判使之凸现了自由的思想，对于现实奴役的就范又使之组成了控制自由的力量。之所以这些自由的倡导者并不去实践自由，是心中叠压了挥之不去的恐惧。他们怕在自由的实践中成为流血的战士，又怕失去生存的资源，他们只愿成为专业的书斋中的知识分子。</p>\n<p>在自由的实践中往往不需要理论。自由的实践是一种本能，人冷了就要取暖，人渴了就要喝水，遇火躲避，遇水趋高。如果背离这样的本能，其中一定是知识的业障，策略和社会分工会成为合法的理由。由此看来，知识不一定就是美德，知识也并不等于自由。亚里士多德强调，人在本性上就是政治动物，每个公民都能具备过公共生活、追求民主与自由的基本品德，有权参与对自身利益和自由的维护，而无须成为一个知识分子。</p>\n<p>自由的理论并不能代替自由，自由的实践往往在闪电之处。闪电没有恐惧，自由是它的唯一依赖。印度智者克里希那穆提说：“自由的第一个条件，不言而喻就是没有恐惧——不但没有外界社会给予的恐惧，也没有内心的不安和恐惧。”</p>\n<p>为什么都是以自由的名义出发，一路是爱，一路是杀戮？甘地、曼德拉、昂山素季、林昭的心中没有恐惧，只有对世界的爱，和对自由世界的追求，他们追求的自由有着超验的源头。他们知道，自由不会凭空降临，没有恐惧才是走向自由的第一步。生命活在当下，只有精神的拯救还不够。自由也必须在生活中行走，自由意味着不能永远只停留在心中对西奈山巅的遥望。</p>\n<p>在这个多姿多彩的戏剧般的春天里，盲人已不再摸象为生，内心的坚硬与光明是因为没有恐惧。这个世界已经听懂了马丁·路德·金的预言：任何谎言都无法长盛不衰！这个春天里，珍珠也熠熠闪光，其宁静中的灿烂在于内心没有恐惧。对于自由的热爱才如此圆润。只是《马太福音》曾经告诫过：不要把珍珠暴露在猪的面前，更不要把珍珠给狗。</p>\n<p>追求自由的路未必漫长。自由也并不是一个遥远的目标。只要自由之路上没有恐惧，自由已近在咫尺。当自由被逼仄在最后一隅之时，奴役的断裂已显露在必然的逻辑里。克里希那穆提说，人“活着就得有所行动。人总得有所行动”。有的行动是出于观念，更多的行动是出于自由。他说一个地方着火了，你去救火并不需要什么对于火的观念和理论，这个时候只需要行动。同样的是，当自由被束缚，被剥夺之后，也容不得你对自由进行多么深刻的考证，只需要对束缚的挣脱。这些行动是因为没有恐惧。</p>\n<p>别尔嘉耶夫说，人因恐惧而杀戮，这是一切屠杀的基点。革命与专制同样源于对自由的恐惧才消灭自由，失去了超验基础的自由又是从杀戮开始的。专制的源头往往有着革命的起点，奥威尔发现，它的每一次异化都有合适的理由。有着失去权力的恐惧才更加残酷地禁锢自由，这是一切暴力革命的必然逻辑。只是总有人对革命中的自由抱有幻想，才使得多少罪恶假自由之名。</p>\n<p>自由不仅是美好的，自由还会形成对恶的限制。自由中的爱不仅能够拯救自己，还能够拯救世界。以爱为道路的自由有着认识真理的前提，对于真理的兴趣才能去除奴性，克服恐惧。没有真理和爱的自由无法摆脱恐惧与奴役，没有自由的真理和爱没有意义。</p>\n<p>自由之路是令人鼓舞的。每一片受到压制的土地并不缺少自由的热力，弗里德曼的自由选择给东方授予荣耀，闪电与珍珠潜伏在每个自由热爱者的心中。只要不是装睡的人，在觉醒的召唤中都会踏上自由与光明之路。套用一句狄金森的话：我本可以忍受奴役，假如我不曾知道自由。</p>\n","author":1001,"categories":[18270,18269,9203,10466],"tags":[24809,28138,9625]}