{"id":537313,"link":"https://chinadigitaltimes.net/chinese/2016/08/王五四｜首银已经无法满足你们，还得靠首金这个/","date":"2016-08-09T01:17:48Z","modified":"2016-08-11T16:03:29Z","title":"王五四｜首银已经无法满足你们，还得靠首金这个充气娃娃","content":"<p>王五四 王酥麻</p>\n<p>还有十二天里约奥运会就要落幕了，这届奥运会不行，都涉嫌煽动颠覆国家政权了，在开幕式当天巴西参议院居然宣读了总统弹劾报告，巴西总统迪尔马.罗塞夫精心筹备了奥运会，最后却因被弹劾而不能到场，面对此情此景她动情地说，感觉身体被掏空。总统的离职，破坏了里约奥运会安定团结的大好局面，整个奥运会乱套了，导演居然在开幕式上展示黑奴被欺压的历史以及贫民窟林立的现状，巴西代总统特梅尔在宣布开幕的时候竟然满场嘘声，最令人无法忍受的是街头无证摊贩居然把卖货的三轮车都骑进来作为表演项目，让无数电视机前的中国城管暗自垂泪到天明。还有那首安德拉德的诗《花与恶心》居然在开幕式上被公开朗诵：“四十年了，没有任何问题，被解决，甚至没有被排上日程……”。举办奥运会难道不该是量中华之物力，结与国之欢心吗？举办奥运会难道不该是彰显国力和展现国家形象的时刻吗？举办奥运会难道不该是万众一心举国欢腾的盛事吗？显然很多巴西人不这么想，“一想到奥运会我就感到恶心”，在里约热内卢一个地铁站前摆摊卖糖果的年轻人说。“政客想瞒骗整个世界，让大家觉得巴西很好很棒。好吧，让外国人自己来看看我们住的这个肮脏地方，看看巴西领导人偷走的钱吧。”，很明显，面对如此盛大的体育赛事，巴西群众的情绪尚未被政府维稳好。</p>\n<p>里约奥运会首日，中国代表团没有夺得首金，只获得了首银，从中国局域网上的反应来看，首银已经无法满足爱国者们的欲望了，只有金牌才是举国体制迷恋者们的春药。在他们眼中奥运会早已不是什么体育项目，变成了国与国的战争，各个项目也成了一场场战役，一块块金牌就像一本本武术连环画，主题大多以“痛打洋人的擂台赛”为主，什么《小云龙怒打洋力士》、《三战洋拳师》……,运动员们也都化身成霍元甲、陈真、丁发祥、韩慕侠……，尽管这些老一辈“体育健儿”们痛打洋力士的故事基本都是编的，但是人们特别愿意看，生活中光加班不涨工资的失落、不满、屈辱，靠着武打故事里的锄强扶弱、为国争光、民族自豪感得到了伸张、宣泄、满足。后来随着宣传策略的改变，这类鸡血般的武打故事逐渐被抛弃，国与国之间的争斗也以一种更文明和真实的方式进行，那就是现代体育赛事，连环画里的“俄国大力士”和“日本浪人”，被“俄罗斯选手”和“日本选手”所替代。在这个看似更文明和更公平的竞技场上，曾经靠着武打故事积累了些自信心和自尊心的人们又找到了更真实的“强国战略”：夺取金牌。在各大赛事里，每当中国队得到一块金牌，人群就像火锅一样沸腾了，你要是丢下一块小鲜肉，不用蘸料他们立马就能吃了，当国旗冉冉升起，无数人的眼泪夺眶而出……，这种感觉其实很奇怪，每次我都能想起朝鲜人民围着金正恩元帅痛哭流涕的画面，你不能说那些泪水不真实，真实的就像刚从脑子里挤出来的一样。</p>\n<p>就像奥运金牌都不是纯金的一样，在不少国家眼中奥运会也不是单纯的体育赛事，友谊第一比赛第二的口号只是用来给比赛第一名获得者喊的。每一块奥运金牌都可以被赋予相应的政治功效，当年的纳粹德国和极权苏联，都曾利用垄断的国家权利和资源，大搞举国体制，利用各种手段夺取金牌，用金牌来麻痹民众，掩盖国内矛盾，粉饰国家形象。每一次奥运赛事都可以成为承办国外宣的战场，1980年莫斯科奥运会，是苏联最后一次对外展示的盛会，但因1979年苏联出兵入侵阿富汗，莫斯科奥运会遭到了爱好和平的人民的强烈谴责，公开抵制或拒绝参加的有63个国家，其中包括中国。四年之后，苏联则带头抵制1984年的洛杉矶奥运会，一是为了报复4年前美国对莫斯科奥运会的抵制；二是“美国到处是麦当劳，苏联唯恐运动员溜去享受，沾染资本主义坏习气”。从这点也可以看出，前段时间爱国人士抵制肯德基是错误的，麦当劳才是“资本主义坏习气”的代表。不是金牌不好，不是奥运会不好，不是喜欢金牌不对，不是喜欢自己国家的选手不对，而是很多时候它们都被强加了太多的权力意志，个人自由荡然无存，“喜欢”变得没有那么单纯，很多金牌很多金牌选手，都成了统治者的工具，一大批举国体制生产的运动员里只有少数几个能够获得冠军，享受到相应的资源奖励，剩下更多的是不知何去何从的“淘汰品”。</p>\n<p>被称为奥林匹克之父的顾拜旦说过，“奥运会最重要的不是胜利，而是参与；正如在生活中最重要的事情不是成功，而是奋斗；但最本质的事情并不是征服，而是奋力拼搏”，所以里约奥运会开幕式上那支可能不会取得任何奖牌的难民代表队才那么让世界感动，所以今天才会有那么多人喜欢傅园慧，当央视记者问她：是不是对明天的决赛充满希望？她并没有按照以往的套路说希望拿到金牌为国争光，而是干脆干净的回答：啊！我没有了！我很满足了！她的表情神态魔性跳脱，有人形容她是泳坛的一股泥石流，我看倒像是一股清流，快乐自由简单率性。中国体育界很少有这样的人，特别是站在世界舞台上取得过优异成绩的，网球运动员李娜算一个，不管是她炮轰国家体育制度，还是在法网夺冠后没有感谢国家，都能让我们领略一个不一样的国产运动员的风采，至少在面对镜头的那一刻，她们的人格是独立且不愿被绑架的，作为一名竞技体育的选手，即便她们的成绩平平，我们也能从她们身上看到奥林匹克精神。</p>\n<p>与小师妹傅园慧的洒脱相比，大师兄孙杨就显得流俗了，流俗是指虽然拿过奥运金牌，但顶多只是生产线上的一个优秀产品，跟其他产品没有什么区别，没什么兴趣深入评论他，但能想象到一堆人会站出来说诸如你知道他当运动员多辛苦吗？你知道他带病训练吗？你知道他承受多大压力吗？你有本事自己也去拿块金牌啊……，谁活着不辛苦啊？谁还没个压力啊？我TM不偷不抢天天上班养家糊口带病加班承受KPI考核也很辛苦压力也很大啊，我当初学习成绩好不用靠练体育项目加分不用考文化分数很低的体育院校我当然不会拿金牌啊。你们不仅智商低，连带着审美水准也low，除了会喊几句小鲜肉会唱几句五星红旗我为你自豪之外，你们对竞技体育还知道什么？你们懂竞技之美吗？你们能领悟到体育精神吗？当然，我也不懂 ，不过这不重要，重要的是我知道你们不懂，而且这是我的微信公众号，所以我就这么说你们了。当生产线上的运动员获得金牌你为他们高兴并祝贺，当生产线上的运动员痛失金牌你为他们难过并表示谅解，可这一切根本没什么鸟用，不管他们是伤心的哭，还是高兴的哭，都不是为你，而是因为强大的国家意志压力下的各种产物，比如百万奖金，比如三室两厅，比如被送去挖煤。</p>\n<p>越是自卑的人内心越敏感和脆弱，也越需要一些外部的东西来证明自己的强大，而这些东西有时候对于自卑者假想的对手而言却并没有那么重要，对于这些不重要的东西看得很重，只会使自卑者的行为愈加可笑，比如说金牌排行榜这件事，金牌总数排第一了，国家就强大了？人民就幸福了？显然不是，在中国代表团夺取三枚金牌的时候，国内连云港人民正在街头抗议核废料回收厂的建设，的确，在连孩子们的奶粉安全都无法保障好的情况下，如何让人民相信你们能保障好核废料回收厂的安全运转。在奥运会上，很多西方国家成了我们的对手，但其实人家早就过了靠金牌赢得民族自豪感的阶段，或许他们压根就没有“民族自豪感”这种东西，只要在自己国家生活的好好的，各项权益都有保障，国际体育赛事就真的只是单纯的娱乐竞技了，输赢都不重要，对他们的影响也都不大，他们只要认真展现自己的价值和对体育运动的理解就好。更不用像朝鲜代表团一样，别的代表团来里约怕丢钱，他们来里约怕丢人。</p>\n<p>在里约奥运会男子游泳400米决赛中，澳大利亚选手霍顿获得冠军，对于赛前他称孙杨为骗子的言论，霍顿并未表示后悔：“我认为这不是抹黑，这是事实，他的确是尿检阳性。我并不想跟尿检呈阳性的人同场竞技，但之前没有运动员站出来说话。希望之后会有人站出来发声。”，对于霍顿这番话，国内的小粉红们再一次愤怒了，他们纷纷组队翻墙控诉霍顿要求他向孙杨道歉，但是为何要道歉我有点搞不懂，2014年孙杨尿检呈阳性这不是事实吗？中国泳协也是同样的腔调，“我们关注到这两天澳大利亚游泳运动员霍顿恶意进行人身攻击的恶劣言行，我们认为他的不当言论极大损害了中澳游泳的感情，有损澳大利亚运动员的形象，是一种缺乏素质和教养的表现。我们强烈要求该运动员做出道歉！”，什么叫中澳游泳的感情，我有点搞不懂，不是什么事都适合套用这种官腔的。我不觉得霍顿缺乏素质和教养，他已经很客气了，只说了一件跟当下相关的事实，没说孙杨无证驾驶的事，没说孙杨在泳池和女运动员发生冲突的事，没说孙杨在仁川亚运会赛后采访上公开声称“日本国歌很难听”的事，我倒认为恰恰是中国泳协的声明很没素质和缺乏教养。而澳大利亚代表团是这么回应的：在团队价值（ASPIRE）中，字母E代表着表达你自己的看法，这也是霍顿个人的权利。我看到很多中国人对这件事情感到气愤，官媒也表示了愤慨和谴责，可再愤怒你也得讲理，国际形象不是唧唧歪歪耍无赖赖来的，希望中国人民的感情不要再那么脆弱那么轻易受伤了。</p>\n<p><img class=\"alignnone  wp-image-537271\" src=\"http://chinadigitaltimes.net/chinese/files/2016/08/CpUFoU8VIAEpSco.jpg\" alt=\"CpUFoU8VIAEpSco\" width=\"550\" height=\"387\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/08/CpUFoU8VIAEpSco.jpg 568w, https://chinadigitaltimes.net/chinese/files/2016/08/CpUFoU8VIAEpSco-300x211.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>不仅仅是霍顿，很多其他个人和国家也指责过中国体育代表团的兴奋剂问题，“仅仅90年代，中国就有将近50名游泳选手被查出服用兴奋剂，1994年广岛亚运会7名中国游泳选手注射合成类固醇，外媒称作“体育史上最龌龊的造假”，1998年世锦赛中国选手袁媛非法携带13瓶生长激素，被澳大利亚警察抓获。”，除此之外，2008年北京奥运会前夕仰泳王欧阳鲲鹏被检测出兴奋剂而终身禁赛，他解释说是因吃烧烤误食瘦肉精；2009年女飞人王静在药检中被检出兴奋剂呈阳性，王静称自己上厕所时装着饮用水的包就随意放在外面，可能被人陷害；2005年女子中长跑名将孙英杰也在厕所出了事，她在女子万米决赛后尿检呈阳性，孙英杰称自己是在天安门广场东北角的一个公厕捡到了一个蓝布小挎包，“不知情而喝下了里面装的东西”，所以导致尿检呈阳性……，再加上当年辉煌一时的马家军多年后被揭大面积服用兴奋剂的事件，足以说明我们自身问题的严重性，不要总唧唧歪歪说别的国家也如何如何，是一回事吗？《环球时报》少看点吧，就不能好好正视自身的问题吗？难怪世界游泳教练员协会主席约翰-伦纳德会说，“没错，全世界都有运动员吃兴奋剂，但只有中国选手是有组织的吃，拿纳税人的钱吃。”，中国国家队运动员一向被管的很严，但恰恰是在吃错药这事上他们很“自由”。</p>\n<p>耀眼的金牌，绚烂的开幕式，不是奥运会的唯一，如果有人把它们当作唯一，那么这些人不是要彰显什么，而是要掩盖什么。体育是一件简单而快乐的事情，从事体育运动的人也应该如此，就像傅园慧所表现出来的那样，倘若体育不能回归有趣，那么生活将会多么无聊。有趣的体育内容，请关注有码体育。</p>\n<p><em>敬请点击<a href=\"https://github.com/yinghuocho/firefly-proxy\">这里</a>下载翻墙利器萤火虫代理，Windows版，Mac版和安卓版。</em></p>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[30636,31545,31559]}