{"id":537466,"link":"https://chinadigitaltimes.net/chinese/2016/08/连云港好像胜利了，你还记得当年的断河记吗？/","date":"2016-08-11T01:42:41Z","modified":"2016-08-11T06:53:05Z","title":"NGOCN｜连云港好像胜利了，你还记得当年的断河记吗？","content":"<p>NGOCN：</p>\n<blockquote><p>连日以来，关于连云港拟建“核废料处理场”（核循环项目）的消息沸沸扬扬，当地市民多次上街抗议。</p>\n<p>连云港市政府于8月7日下午召开新闻发布会，强调目前该项目正处于前期调研和厂址选比阶段，尚未最终确定。但市民抗议风波始终未能平息。</p>\n<p>今日，市民行动似乎有了成效，连云港市人民政府官方再次就此事发出消息，决定暂停核循环项目选址前期工作。</p>\n<p>事实上，通过自下而上的行动促成民间与政府良性互动，在理性谈判中争取利益的行动案例，也并非没有，<strong>下面与读者分享这个来自杂志《民间》的案例：</strong></p></blockquote>\n<p>嘉兴，盛泽，江南两个省的鱼米之乡。</p>\n<p>江苏盛泽追求高污产业的原始积累，将污水排放到浙江嘉兴，<strong>由此造成一场10年扯皮跨省河流污染，直接受灾人数15万人，80万人饮用水受污，制造了众多癌症村与智呆儿童村。一次民间组织的“零点”行动，300农民沉船断河求生，民间与政府良性互动，在理性谈判中争取利益。</strong></p>\n<p>记者历时5年观察，终于揭开了污染真相，还原行动全过程，保存成功的集体行动经验。</p>\n<p><strong>民间零点行动</strong></p>\n<p>2001年11月21日晚，28条水泥船开进了嘉兴一条叫麻溪港的河流，船头站着一群神色肃穆戴着黑毡帽的农民，气氛铁一样沉重。河流上的港监原是政府的管理人员，却驾艇为他们护航。</p>\n<p>“今晚要动手了。”两岸农民们开始悉悉索索传话。</p>\n<p>11点多，一排农民与村里民兵站在了河的两边，围住了现场，他们死死望着江苏方面，提防江苏的人冲过来。</p>\n<p><strong>零点，300多农民分成两组，一组用力砸穿28条水泥船，随着水泥船渐渐下沉，河流变得湍急……另一组开动8台挖土机掘取浙江方面的稻田土，上百个农民轮流传递装泥的麻袋。</strong>300多农民大多互不相识，却十分默契地配合着，没有人说话，只听到挖土机的声音和劳动喘气声。</p>\n<p>看不出谁在指挥，只知道人们憋着一股气。</p>\n<p>天寒地冻，湖面上的枯苇渐渐铺上白霜。穿着棉大衣的港监全身仍冷得发抖。</p>\n<p>凌晨三点五十分，一声巨大的欢呼滚雷般炸响——上千个村民齐声高喊。</p>\n<p><strong>河，断了。</strong></p>\n<p>嘉兴三百个农民百姓干了件惊天动地的事：为了抗议10年没有解决的河流污染，民间集资100万，自沉28条大船，动用8台推土机，数万只麻袋，切断了一条大河，堵塞了航道。</p>\n<p>沉船断河的霎那，数千名老百姓爆发压在心头一阵欢呼。鞭炮声响成一片，河两岸老百姓打出了“还我一河清水，还我鱼米之香”。“富了几个老板，苦了千千万万。”</p>\n<p>天亮了，油条面包被送到了坝上，满身大汗素不相识的断河的农民没有一人争抢，互相推让“侬先吃……”</p>\n<p>这条叫麻溪河的河流自从被截断后成了上万村民每天前来探望的“圣地”“是真的吗，让我们喝了十年污水的河堵住了吗？”</p>\n<p><strong>奇怪的是赶来的警察们并没有阻止农民，袖手旁观。</strong></p>\n<p>当时一位警察甚至对记者解释“政府是手心，老百姓是手背，我们谁都不帮只维持秩序。”</p>\n<p>人们自发组织了一百人次的护坝队，日夜守在坝上。</p>\n<p>断河当天凌晨三点江苏新华社记者已通过内参向中央告了浙江一状，中央立即批示：<strong>浙江围堵航道是严重违反水法的行为。</strong>中央要派出调查组严肃处理。</p>\n<p>慢了半拍的浙江新华社醒过神来，与嘉兴记者合作十二篇消息第二天也开始陆续上报中央。说的是：江苏污染在前，堵河在后。告江苏的污染状。</p>\n<p>北京方面沉思数日，批示：看样子浙江人拦坝是有一定理由的，要妥善处理好二省的水污染纠纷。</p>\n<p>不管怎么样先拆坝。</p>\n<p>当政府动用堆土机想挖开大坝时，数十名渔民躺了下来“想挖坝，先埋了我们”。当有人高喊“江苏盛泽镇镇长来了！”上百名嘉兴农民涌过大坝要痛殴镇长，被警察死命拦住。一批批官员开着各种轿车纷纷而至，无论是国家环保局官员还是水利厅官员都被百姓挡了回去。</p>\n<p>断河之事惊动了中央，“这坝为什么拆不了”北京方面不禁要问。究竟是什么样的污染激起了嘉兴百姓这么大的公愤。</p>\n<p>事发数日，记者带着这样的问题来到嘉兴。</p>\n<p><strong>盛泽污染嘉兴受害</strong></p>\n<p>事情还要从中国污染史上一件老大难公案说起。</p>\n<p>江苏省盛泽和浙江省嘉兴是相邻的两个鱼米之乡。当地河流从北部的盛泽流向嘉兴。</p>\n<p>两地都有规模不大的印染丝织行业，从1993年起全国丝绸印染行业开始突然向盛泽集中，商人们纷纷传言“在盛泽办印染厂不需治污”。<strong>而治污在印染行业中成本巨大，日3万吨污水的厂，每天治污需9万元，污水设备需上千万，如果严格治污，企业只能是薄利甚至亏损。</strong>当嘉兴严格治污时，盛泽却成了污染者天堂。<strong>完全没有治理的污水每年以9000万吨量沿地势向嘉兴涌来。</strong></p>\n<p>嘉兴渔政人员顾升荣告诉记者，1993年5月中旬一天是他一生难忘的日子“那天早上，我吓呆了，1600亩水面全部是白花花的死鱼，挤得满满的看不到湖面。我开着汽艇。但那不是在水上开，而是在鱼背上开了。”</p>\n<p><strong>至1995年嘉兴已死鱼123万公斤，鱼苗1500万尾，损失825万元。</strong>嘉兴外荡6万亩水塘全部不能养鱼，而内荡2万亩养出的鱼有煤油味，嘉兴人只能从十公里之外的太湖买鱼。</p>\n<p>别省的污染正可以为本镇经济发展付启动资金，两省的环保局各自为战。</p>\n<p>两省边界如同中越边界，两省有一界桥，省界就在桥面当中，江苏那边送国家环保局长到浙江，走到桥的一半立即撤回，由浙江人等在省界线那边接应。气氛可想而知。</p>\n<p>1995年7月浙江省环保局副局长张鸿铭带着一批浙江高官从嘉兴乘船沿污染河北上，至盛泽检查，盛泽一见浙江人进闸，立即放下闸门“让伊吃吃苦头，臭气好好地熏一熏”堂堂副局长被关了两个小时才放行。正是这次探察，嘉兴环保局才发现原来在盛泽决心发展印染工业前，已做好了精心准备，整个盛泽镇被土围包围，并在河系上设多个闸门，这样污水只会流向嘉兴，而一旦河水倒灌，盛泽就放下闸门，拒污于省外。这样精心的设计，使太湖流入的水源在盛泽境内西部是三类水——符合国家规定的饮用水标准，污染后流入嘉兴的就变劣于五类水五——十一倍的水。而国家环保法规定“五类水人畜不得饮用。”</p>\n<p><strong>这是什么样的水呢？浇菜菜死的毒水。这类水别说洗衣服，衣服发硬发黄，洗衣的人，腿脚溃烂，连浇地，水稻都长不出苗。</strong>“当时上百万亩的田地失去农业用水。”秀洲区环保局长回忆。</p>\n<p>五年的发展，盛泽经济突飞猛进，成为国内最大的印染基地，仅盛泽官方统计的印染行业年产值达10亿，镇财政年收入2.2亿。成为一方富乡。而嘉兴累积渔业损失5000万元，不仅众多村庄必须行船十里才能取到饮用水，而且古名“禾兴”的粮仓嘉兴出现了本地人不吃本地米，本地鱼，开放的湖河(当地称外荡)中无鱼，无虾，连螺丝也死光。<strong>15万人生活在污水区。</strong></p>\n<p><strong>老百姓终于忍无可忍了</strong></p>\n<p>1995年，未来的港监顾升荣还是一位普通渔场工人，他的老父亲承包了一片渔塘，三个网箱的草鱼，这是老人家养老的资本，白头发的老父亲每天早上五点钟就起来打草喂鱼。“带露水的草喂的鱼肥。”</p>\n<p>4月6日那天，老父亲的梦在一个早晨破灭了。晚上1点网箱浮起来了，黑水，全部是黑水，再用螺旋桨增氧也没有用了。4000斤大鱼浮在水面上。</p>\n<p>“找他们算帐去！”顾升荣和邻居王光明红着眼睛把上百斤死鱼扔进拖拉机开进盛泽镇镇政府。</p>\n<p>没多久，他们发现忍无可忍的两百名扶老携幼的嘉兴渔民不约而同挑着扁担，不少扁担一头挑的是死鱼，一头挑着被子，沿被污染的河步行北上，陆续赶来的渔民冲进镇政府，面对阻拦的盛泽公安分局副局长，老百姓说：“我们已准备好进号子，进号子只要吃饱肚皮就行了。”防线被冲垮了。<strong>此时镇政府已唱起空城记，渔民将死鱼倒进每个办公室，并在盛泽镇政府大院中堆了个死鱼山。</strong></p>\n<p><strong>这次渔民总共死了20万斤鱼，他们带来的死鱼就有6千斤。</strong></p>\n<p>恶臭弥漫开来。</p>\n<p>不解决问题绝不回家。渔民大部分是妇女、老人、孩子，他们就地铺开了铺盖卷。“不许卖给浙江农民方便面，水和一切吃的东西。”盛泽政府通知镇里所有商店，想通过饥饿与断水吓退渔民。<strong>三十多个小时过去了，渔民们饿着肚子坚持着。睡在马路中间。</strong></p>\n<p>不料雨开始下了起来，渔民的头发全湿了，水流在嘴里，小孩哭了起来。当地江苏老百姓，终于看不下去了，纷纷给他们递伞，递饭。甚至街上的街坊让浙江人住进家里。两地老百姓一通气，原来江苏老百姓也受够了污染的苦，气也不打一处来。两地老百姓第一次这么团结。</p>\n<p>经过三天二夜露宿。坚持到最后满身是泥的70位浙江渔民被请进了大礼堂。</p>\n<p>盛泽政府看挨不过，终于出面来解决。</p>\n<p><strong>对此盛泽仅赔了200万，其中一百万拖了五年，颇有讽刺意味的是最后一百万，是在一次环保城市评审会议上，当时国家环保局局长解振华称“一百万不到位，你们苏州评全国环保城市没戏。”</strong>这才吐了出来。</p>\n<p>但这次民间行动让老百姓开始明白，只有行动，才能争取自己权利，这次行动也让几个湖面互不相识的老百姓开始认识了，也开始聚头了解自己社区的污染现状，并考虑对策与方法。这些网络以后都派上了用场。</p>\n<p><strong>地方保护原始积累</strong></p>\n<p>臭气冲天的死鱼山并没有惊醒盛泽镇领导。</p>\n<p>1998年12月31日国务院采取了太湖污染治理的“零点行动”，嘉兴水质终于有半年的改善，绍兴金华等地148名珍珠民至嘉兴发展，每人投入少则十万多则上百万元。2001年4、8、9月三次盛泽方面的大污染又向渔民袭来，1万4千亩池塘全部受污，1200万只河蚌死亡，占总数三分之一，损失5600万。倾家荡产的渔民再次绝望了“我们是冲着零点行动来的，我们再也不会相信政府了！”仅养殖大户陈水棠已损失了23万，每天仍以2000只速度死亡。蒋森潮连珍珠带鱼损失136万。而虎啸荡丰收在望的四万斤鱼，只捞上了一百斤活鱼。</p>\n<p>我们看到——绍兴灵芝乡白头鱼村的渔民吴志福跪在船上伸手仰天痛哭“1000多万都扔在水里，这都是我们全村人的血汗钱，叫我们怎么回去交帐！往后日子怎么过？”绍兴钱小敏：“四户人家集资200万借给我们，两年，现在血本无归。”刚刚富裕的四户人家转眼又沦为赤贫。</p>\n<p>148名珍珠养殖户，90名渔业工人全部参加了堵坝行动。<strong>当地最大的国营渔场董事长蒋国海拍着桌子“是的，我也参加了，我即使不参加，愤怒的职工也会逼我的”“如果不能治污，我们已算过了沉200只船堵京杭大运河。”</strong></p>\n<p>蒋说的实话——<strong>因为解决不了污染问题，渔民与职工曾冲进他的办公室砸光了茶杯与烟缸，把死鱼扔满了他的办公室。</strong></p>\n<p>这次污染根源仍是盛泽政府被发展冲昏了头脑，虽然盛泽1996年开始治污，兴建多个污水处理厂，却在其它城市对印染行业污水采取一级标准(COD100MG/L）时，自降标准为二级（COD180MG/L），理由竟然是按行业标准，放到五类水中的污水源可以实行二级，全然不顾五类水正是印染企业自已多年排污造成的事实。<strong>结果别的城市印染企业治污达标1吨水要3元，在盛泽只要1元钱，被别的城市拒绝的印染企业纷纷到盛泽扎根。</strong></p>\n<p>盛泽的经济靠污染又一次跃升式发展。</p>\n<p><strong>2001年10月2日，嘉兴市长杨荣华化妆成一个丝绸生意人，悄悄与四名部下走进盛泽的污染工厂。</strong></p>\n<p>一场有趣的谈话开始了。</p>\n<p>杨商人：“你们能接多少印染量。那么多污水怎么排？”</p>\n<p>印染厂长：“污水么，包给村里联合污水处理厂，可以消化三千吨。实际上我们还剩下一万吨污水。没办法处理的。”</p>\n<p>杨商人：“个哪能办。”</p>\n<p>印染厂长：“上面要检查会通知我们的。平时这一万吨乘下雨天放放掉。”听得杨市长目瞪口呆。</p>\n<p>不少私营企业为了赢利，开始排设暗管，不作处理直接排污，这样一度守法的国营企业失去竞争优势，被迫改制，改制后的民营企业变本加厉排污。</p>\n<p>直到事发盛泽政府仍称自己23家厂全部经过污水处理。日排放仅仅12万吨一天。<strong>然而我们三天暗访，发现盛泽政府故意隐满事实，将多家企业挂在同一公司下故意少报污水量与企业数，例如盛虹印染厂实际上有6个分厂1个总厂，而政府只上报一个厂，还将个别印染厂改名丝织厂，实际有30多个厂。</strong>盛泽政府少报至少一半的污水量，这一半未经任何处理经暗管排出。</p>\n<p>江苏省环保厅10月30日突击检查， 30多家有污水处理设备的厂无一达标，3家超标4倍。等于完全未经处理的污水）江苏省报告中称“这是属于肆无忌惮的集体超标排污的严重违法行为。”</p>\n<p>更为恶劣的是为应付国家环保局检查，盛泽将所有直接排污的暗管在一天之间全部标上合法排污的明管环保局标志，被嘉兴政府全部录相。</p>\n<p>在堵坝之后11月26日国家环保局与媒体组织的调查组检查时，盛泽一家企业仍公然排污，而镇政府领导不以为然“排污不就是这么排的嘛。”还这样对企业发火“什么时候不好排，偏偏今天要排嘛”。</p>\n<p>地方保护正是十年污染加剧根本原因。</p>\n<p><strong>老板发财百姓生癌</strong></p>\n<p>污染已威胁当地百姓的生命。</p>\n<p>在嘉兴当地被政府所掩盖而在老百姓中传说的是癌症村的故事，我们通过几个正义感的官员帮助下证实了。</p>\n<p>受污染最严重的田乐片有一个双塔村，这个村是盛泽污水到浙江的第一站，<strong>近五年来这个1630人的村庄有34名癌症患者，大部分已死亡。正常癌症发病率为万分之十到十五，这个村已超标13倍。</strong>记者在村长带领下，挨家挨户寻访，在能找到的17名患者中15名在得病前是喝河水的。</p>\n<p>令人震惊的是我们来到一条叫湾夌的小河，黑色小河全长200米，住着50户人家，其中7户得了癌，是正常发病率30倍。而这条小河是盛泽污水排放的通道，离排放口1500米。村民李祥观的儿子告诉记者父亲生前身体很好，近五年以划船到盛泽收烂铁为生，隔两三天才回一次家，吃喝在船上。99年得癌一年死了。</p>\n<p>象这样的村还有一个大坝村，1740人村庄，得癌的人有17人，这个村同样是另一个污水通道大坝港旁的第一个村庄。</p>\n<p>印染行业污水中的苯胺，挥发酚是强致癌物质——这是医学常识。污染持续了10年，癌变机会大大增加，喝了五年以上河水的中老年人发病率奇高。80%都是消化道系统癌症。双塔村河水连续三年腾满死鱼，1996年毒死了好几批鸭子，可悲的是至今（2001年）癌病村里人因为喝不惯自来水，大部分还要喝河水。“把这河水打上来放着，几天，黑的下去了，我们就喝了。”</p>\n<p>在离堵坝最近的西雁村，大量的痴呆儿已使校长头痛“一查一个准，痴呆儿准是西雁的”王江泾镇计生办医生告诉记者<strong>。“1600人不到的西雁村有18个弱智儿童，11个残障儿。”</strong></p>\n<p>健康恶化并非在几个特殊的村庄，污染重镇王江泾镇人武部主任陈祥森语音颤抖：“田乐片七个村庄，131名应征青年，今年体检合格的只有一人，去年只有七人，而正常的比例应是25%，两年以后，象当年林则徐陈述鸦片危害一样，我们嘉兴北部将没有一个可用的兵丁了。”在秀洲区人武部，记者再次证实此事，主席称“嘉兴北部兵源体质是极不正常的，皮肤病与肝脾肿大是最多的病。”主检官张学义认为这与河流污染有关。与田乐片征兵情况相似的是油车港片，同样是污染重灾区。</p>\n<p>年出生婴儿仅500人的秀洲区， 83年至今各种内科病变的病残儿童达800人。而在南汇片七个村已连续三年出现人口负增长，王江泾镇第一次出现全镇人口负增长，今年至10月死亡598人，出生404人，而国内计划生育的目标是将人口增长率控制在千分之二。王江泾镇大部分水域是劣五类水五倍。</p>\n<p>按国家饮用水标准，80万人口的嘉兴市区已没有一处可饮用的水源，而嘉兴北郊河水厂水已恶化接近四类水。在省环保局检查嘉兴工作时，官员们全部自带饮用水，拒绝喝当地茶“你们嘉兴水喝不得。”只有到了嘉兴最南部，当地人告知这是深井水时，官员们才一阵痛饮。</p>\n<p><strong>坑了别人，害了自己</strong></p>\n<p>沿着污染的河北上，到达盛泽境内，记者发现江苏村庄由于靠近污染源癌变更严重，在盛泽幸福村，家在污水通道旁的陆阿松老人告诉记者“苦啊，我们这儿的农民苦啊，去年到今年，我们四个组500多人，已经9个得癌症死了，还有两个是晚期，才三四十岁，老板发财，我们遭殃。”</p>\n<p>盛泽扬善村，<strong>一个在印染厂工作的村民说：“我们村已死了十多名癌症患者，大部分人家都有人在镇上印染厂工作，印染厂关了，我们活不好，不关，我们活不了。”</strong></p>\n<p>可以断定盛泽政府掩盖了更为严重的健康状况。</p>\n<p>盛泽镇老城史家浜10号，一位古稀老人和儿子告诉我们“镇上只把水源与新住宅区保护了，新住宅区住着买得起房的人，而老住宅区却排放大量污水，一有检查，就停，一走就放，全镇有80家印染厂，镇里90%的河是这种墨水样的臭水。</p>\n<p>盛泽环保局对此漠视，回答是：“有些老板刚接手企业，搞不清管道才排了污。污水处理厂技术还不稳定。全部企业是经过污水处理的。”讽刺的是，就在这位执法人员的桌上，摆的是省环保局厚厚的的处罚通知，超标4倍，相当于没有污水处理。</p>\n<p>盛泽新桥村民张永福称村民自已掏钱拍了非法排污的录相，送到环保局，一阵哼哼后再没有下文。</p>\n<p>在史家浜，记者身边围上了一群本地百姓，当地检测官员不肯对检测结果发表意见，老百姓告诉记者“我们在这住了50年，水已黑得不能闻，而竟然有盛泽防疫站的三个环保官员告诉我们‘这样的水能喝’，我们当场揪住他们，从河里打了一桶水，按着头，叫他们喝下去，弄得他们狼狈不堪。”</p>\n<p>江苏省当地百姓也为堵坝叫好，表面上这是两个省矛盾，而实质是少数既得利益者与两省老百姓的矛盾。</p>\n<p><strong>盛泽的污染以每天30万吨污水冲击嘉兴，三分之二排进了京杭大运河，与嘉兴的大量水荡，水荡相连的嘉善汾湖水质因此迅速恶化，从三类水下降至四类。</strong>为解决千万市民饮用水问题，上海直接从太湖引水，开凿了太浦河，此河经过汾湖，大运河，因此盛泽污染直接影响上海生活用水。</p>\n<p>记者发现太浦河水——上海生命线仅离嘉兴癌症村双塔村9公里，汽车只需9分钟，离最近的死鱼荡只有3公里。上海水厂正设在太浦河与黄浦江交界处。</p>\n<p>而盛泽“先发展，后治理”的战略已对环境造成不可挽回的损失，嘉兴环保局局长指出“目前既使盛泽企业全部达标，由于总量过大，一吨处理过的污水必须与40吨的清水稀释才能达到饮用三类水标准，而目前盛泽污水日放30万吨，而嘉兴整个过境水量只有30——40万。”江苏环保官员也承认“即使污水达标，大量污染物已沉在水底，嘉兴也无法从事渔业了”。</p>\n<p>更为严重的是，由于被逼抽取地下水饮用，嘉兴王江泾镇地面9年内下降了63厘米。</p>\n<p>10亿元产值的工业彻底破坏了鱼米之乡两省一市的环境。</p>\n<p>破坏，破坏，八年的破坏，老百姓的心理到了最后的临界点。</p>\n<p>“其实在事发两年前老百姓就说要堵河了。”秀洲区环保局长张建明向记者透露这一惊人消息。“我们也劝阻过，但因为实在得不到解决，我每年都向国家环保局长汇报，国家环保局每年也来人调查，一点屁用都没有，我去河边，老百姓指着我这个局长的鼻子骂：‘张局长，你给我滚蛋，香港澳门都回归了，嘉兴污染还治不好，请你滚蛋！’我哑口无言。</p>\n<p>“堵坝反映了老百姓的不满，民间动作可以推动环保的前进。想当年，真是百万鱼头浮水面啊，我们东方时空也做了，真是什么办法都用了，老百姓是忍无可忍啊，才做了这个应急的事。”</p>\n<p>其实张建明是个能干的局长，曾经首创全国城镇污水处理产业化运作与污水排污权有偿使用交易。并以不讲情面著称“搞环保的官啊，立得住的顶不住，顶的住的立不住，要顶住污染，官就当不了，当不大。”</p>\n<p>为什么最终爆发，一是珍珠户损失巨大，2001年30多户损失了1889万元，他们又富有财力，决心牵头搞一搞。</p>\n<p>爆发导火线则是，2001年11月19日，堵坝前2天，30多个渔场工人上南京江苏省政府上访，省政府回答竟是：“不能养鱼就不要养鱼。污染没有证据。”官僚气十足的回答彻底激怒了渔场工人们，渔民蒋森潮说：“从小就养鱼了，不养鱼，我们干什么？我们没多想，最直接的想法是把排污的河堵了，让他们排不了，就这么简单。”</p>\n<p>在当地有15万人直接生活在污水区。盛泽政府将靠近痴呆儿村西雁兴建丝绸工业园区，占地2平方公里，嘉兴老百姓离污染更近了，得知后，西雁老百姓长年的心理承受力终于崩溃，他们与颇具财力的珍珠户结合起来，并允许他们挖自己的稻田取土。六十多岁的老人也要参加“我要去出一份力。”</p>\n<p>他们得到村长支持，并有周密的计划，动用民兵让堵坝的农民与围观的人保持一定距离，防止不法之徒乘机斗殴，使堵坝行动变成恶性事件。</p>\n<p>行动前，他们悄悄向秀洲区政府探消息，有关官员表示不赞成也不阻挠，老百姓心里有数了。</p>\n<p>民间零点行动终于开始了。</p>\n<p>让我们再次回到堵坝现场。</p>\n<p>11月24日堵坝后两天两省达成了一个协议，其中有2002年底，江苏方面保证达到五类水标准，2003达到4类，2005年达到3类标准，浙江方面则须立即拆坝。</p>\n<p>“没有实际措施，这种条约，骗得了官僚，骗不了老百姓。”在条议草签后，嘉兴百姓仍奋力保坝，多次阻挡挖土机。</p>\n<p>一面是老百姓一百多人的护坝组。压死也不撤。</p>\n<p>一面是中央第一次派出两省二个分管水利的副省长，环保总局副局长，水利部部长助理组成的强大工作组阵容。工作组的核心是把坝拆了。</p>\n<p>事情没那么简单。</p>\n<p>浙江省副省长ｚ对嘉兴正付市长称：“来的时候，省委书记交待不管什么理由，要把航道开通，把坝挖去。”</p>\n<p>嘉兴不少官员则认为坝不能挖，挖了前功尽弃。污染治理没戏了。</p>\n<p>定下12月4日强行拆坝。当天，挖了几铲土后，老百姓砸碎了推土机窗玻璃，挖土机后退了。</p>\n<p>12月7日下午，领导们又关在宾馆里碰头了。</p>\n<p>杨市长称：群众工作很难做，万一挖坝引起纠纷事态会扩大。省领导ｚ称：“坝一定要拆，这是与中央保持一致，与省委保持一致，是党性问题。”</p>\n<p>杨荣华市长说“大不了我这个市长不做，有什么责任我当。”沈副市长则说：“我是负责水利的副市长，我应当来承担。”</p>\n<p>一看，这两个市长争着挑担子。双簧唱得很坚决。这位浙江省领导Ｚ也没办法了。“算了算了。不管怎样，挖开。”</p>\n<p>沈副市长又出主意了：“那省里要出三百万开挖费。如果我们市里出，人家还以为坝是我们市政府要打的呢。老百姓会找你拼命的。”</p>\n<p>省里领导Z急了：补偿可以给一点，坝先挖。</p>\n<p>因为迟迟不动手，12月8日，这位技术干部出身的省领导一定要到拦坝现场去看。“不能去，去了要出事”省领导来脾气了“还是不是共产党天下了？”</p>\n<p>12点10分，不听劝阻的省领导Z穿着高靴子出现在护坝老百姓当中。</p>\n<p>天下着雨，这位省领导对群众喊：“我是ｚ＊＊，也是中央调查组的，浙江省领导。”老百姓也喊了“你就是ｚ＊＊啊，你平时水污染时到哪里去了，现在来啦，老百姓疾苦你管不管。”外圈有激奋的老百姓喊了一句：“打的就是你ｚ＊＊”，群众往前涌，慌了神的省领导Ｚ一下子被挤到泥地里，挣扎起身时又摔了一跤浑身是泥，他挥手大叫“你们打我啊，你们打我啊。我是省领导啊你们也敢打啊。”一个大个子渔民眼看事态要恶化，连忙把他抱住，机智地大声说：“没打，没打，人推的。”把他扶出人群。</p>\n<p>“你是好人啊”书生气的Ｚ连说。已成泥猴子。</p>\n<p>十几分钟后，中央得到消息。指示：必须协调好，不能激化。</p>\n<p>当天下午，迟迟没有露面的嘉兴市委书记陈加元出现了，并在晚上主持协调。</p>\n<p>又是一番讨价还价，嘉兴干部推说群众工作难做，又陷入僵局。省领导z急了，打通省委书记的电话，拿着电话要让嘉兴市长听拆坝指示，杨市长忙摆手:“不用，不用，还是您传达吧”。</p>\n<p>终于，市委书记陈对嘉兴干部说：大家大局为重，这个坝拆吧。</p>\n<p>所有市领导都一片沉默。心情沉痛：坝拆了，污染还是治理不好怎么办。最后表示愿意连夜做群众工作。</p>\n<p>干部们特别反复强调“要相信中央”。老百姓才含泪终于退让，晚10：00大坝被挖开。接下来，中央调查组全部换人。换上了分管环保的两个副省长，国家环保总局副局长汪纪绒风风火火赶来了。</p>\n<p>一个事故中央中途撤换工作组全体人员，派出二个完全不同的工作组，这还是第一次。这次谈判，环保是主要内容。</p>\n<p>国家环保总局副局长汪纪绒精通业务，江苏人，熟悉江苏的污染实情，当年参加谈判的人用“厉害”两字形容她。</p>\n<p>“发展经济不能以牺牲环境为代价，你已生产持续了十多年了，你只想到自已经济发展，没想到下游老百姓的死活。对水污染必须立刻施行总量控制！”汪副局长没有一句废话。</p>\n<p>汪盯着江苏的同志问：“说实话，你们日排污水总量多少。”</p>\n<p>江苏盛泽环保局想都没想，总要往少里报吧：“不多，只有12万8000吨。”</p>\n<p>其实，浙江环保局非常清楚，盛泽每日的污水应当在30万吨左右。</p>\n<p>汪立即说：“这样，要求不高，第一年你们削二万吨，2002年，你们日排10万吨，我在下游装流量计监控。”</p>\n<p>话音刚落，江苏方面马上明白：“大势已去。”聪明反被聪明误，少报数字，自己给自己做了套。实际30万吨，要减成10万吨，整个产业没戏了。</p>\n<p>嘉兴人心里则乐开了花——一个字“高！”</p>\n<p>从此盛泽的企业只能开一天休息二天，企业没有生路，职工下岗。纷纷外迁。一时间，盛泽印染行业企业生产消亡了三分之二。</p>\n<p><strong>尾声</strong></p>\n<p><strong>同年12月6日嘉兴油车港25名渔民起诉盛泽31家印染企业，同时起诉盛泽政府不作为被嘉兴中级法院受理。</strong>与时同时嘉善农民起诉印染厂也被立案。王江泾渔民则获得政府补偿。三案共获赔偿780万元。资金全部到位。</p>\n<p>如果没有嘉兴民间堵坝行动，两省污染不可能迅速改进，而没有嘉兴政府与民间的互动，为争取共同的地方利益而不断向有关部门施压，嘉兴的胜利也不可想象，这是难得的民间集体行动与政府谈判完美结合的案例。</p>\n<p>这说明和谐社会关非死水一滩，而是充满斗争，较量，最后达至新的平衡的过程，只有这样和谐才是真正和谐。不要逃避利益争夺而是正视老百姓的维权行动，政府与民间才有真正沟通的可能，一个良性社会的发展必然建立在双方理性的基础上。在这次民间集体行动，老百姓，有组织，也有理性，知道退让，也知道与政府的配合，双方互为筹码是事情和平解决的关键。</p>\n<p>当时我们两位记者成文的稿件被压住，事情的真相被掩盖了。离开南方周末后，翟成为自由撰稿人，继续调查并追踪这一跨省污染。</p>\n<p>而童剑华，嘉兴的资深记者在离开30年的新闻岗位后，仍以业余身份调查此事。</p>\n<p>在二位记者近十多次采访中，事实开始丰富与显现出来。</p>\n<p>5年后，2006年2月17日，记者又一次来到嘉兴王江泾镇，与渔民王光明在船上共话渔事。整整4年的治理，嘉兴的水面才第一次出现了小鱼苗：“不过现在养鱼还是赌一记，万一污水再来，我们全完了。”王光明说。</p>\n<p>目前由于治污成本加大，加上苏北桑产地办厂成本低，盛泽一半的印染企业关门或转移到苏北。</p>\n<p>两地建立了跨省环保协调机制：两地的污水监测做到了每周四常规监测。一有污染两地环保第一时间现场办公。追究责任人。互相监督。</p>\n<p>这一机制是有实效的。2005年，6月27日8点盛泽福祥酒精公司酒精废水意外泄露。污染带长达6公里的事件，造成3万人停水两天。事发一个小时后两地环保正副局长，监察大队长全部赶到现场。5天后双方确定责任人，8月2签订赔偿210万的协议，一周款到。</p>\n<p>1个月后，吴江方面环保局副局长撤职。</p>\n<p>3个月后，正局长撤职。</p>\n<p><strong>付出了巨大代价后，社会终于缓缓进步了。</strong></p>\n","author":980,"categories":[18270,18269,10466,20534],"tags":[13419,9151,9014,31566]}