{"id":537516,"link":"https://chinadigitaltimes.net/chinese/2016/08/莫之许-无奈让步的背后/","date":"2016-08-11T06:52:05Z","modified":"2016-08-11T06:52:05Z","title":"莫之许 | 无奈让步的背后","content":"<p>连云港政府决定暂停中法核循环选址前期工作。</p>\n<p>大陆环境群体事件由来已久，如大陆反PX项目引发大规模群体抗议已有多起，分别为厦门（2007）、大连（2011）、宁波（2012）与昆明（2013），各地当局均作出了让步，或迁址，或停建。</p>\n<p>此外，一些非针对PX的环保群体性事件，如什邡反钼铜项目、启东反排污项目，也都获得了官方类似的回应。此次连云港核循环项目同样如此，这表明，相比拆迁等问题，至少在环保维权上，官方具有相对柔性的立场。</p>\n<p>27年来，经济发展成为稳固政权的最核心基础，最高当局也以此要求和考核各级官员。随着经济的发展，大眾需求逐步从吃和穿为主，转向了住（房地产）和行（车）为主，经济进入重化工业阶段。在此情况之下，各地纷纷兴建、争夺各种重化项目，就成为了各级官员寻求升迁和谋求自身利益的首选之一。</p>\n<p>按理说，上有中央的支持，下有自身利益的考量，即使遭遇群体抗议，地方当局也应该有意愿迎难而上。诸如彭州石化等项目在遭遇若干抗议之后最终上马，就是如此。</p>\n<p>这种看似矛盾的现象，有多种解释。比如，厦门PX事件中，有人就指出，兴建PX危害到了当地房地产商的利益，是项目最终迁建的主要原因之一。</p>\n<p>也有人认为，环保维权与拆迁、下岗等事件不同，并不仅仅限于特定的群体，而是无分体制内外，包括社会各个阶层，如果强行压制，一意孤行，将损害体制的社会基础，从而是得不偿失的。</p>\n<p>而在笔者看来，地方政府之所以在大型环保群体抗争面前出现让步，根本尚在于缺乏充分的压制能力，而不得不为之。</p>\n<p>维稳体制的核心，是将专政手段与既有的社会管理体系相结合，通过将被专政机关防范和打压的不稳定人员和积极分子个体纳入到这套管理体系当中，来实现维稳目的。</p>\n<p>除了日常稳控工作，在可能出现群体事件时，为了防止出现不可控的衝突乃至暴力衝突，地方当局都要投入数倍于稳控对象的力量，通行的比例为3：1，因此，当维稳对象较少时，这套体制显得游刃有余，而随着维稳对象的增多，尤其是面对数量较大的群体性事件时，这套体制就开始显得捉襟见肘。</p>\n<p>近年来，针对拆迁等问题的维稳，地方政府已经消耗了大量的维稳资源，被调动或待命的地方干部，对此也早就苦不堪言，怨声载道。</p>\n<p>一旦群体性事件超出地方当局稳控能力范围，地方当局别无他法，只能向上级求助，寻求武警等强力资源的介入，如此次茂名事件。但是，这不是没有代价的，乌坎事件时，汕尾书记郑雁雄曾坦言：「你以为请武警不要钱啊」。</p>\n<p>此外，武警只是应急，并不可能长期驻守，即使通过强力压制住群体事件，并通过专政手段事后处置了事件中的积极分子，只要项目仍在继续，群体性事件就依旧可以捲土重来。</p>\n<p>与其他维权事件不同的是，环保维权的参与者无分体制内外，遍及社会各个阶层和各个年龄层，日常的维稳体制并无从识别出可能的积极分子，加以预防，而一旦爆发，仅仅地方的维稳力量又不足以应对，也因此，面对大规模环保群体事件，各地当局作出让步，也就不是什么不可理解的事情。</p>\n<p>通过识别和限制积极分子，维稳体制固然可以将有组织的维权抗争压制到最低点，从而显得强大无比，但是，面对大规模、低组织化水準的突发聚集，维稳体制的弱点也就暴露了出来：</p>\n<p>一是无法事先加以预防，如茂名反PX抗议时，传导到了广州，由于缺乏相应的识别和稳控机制，广州警方事前并无可能加以预防。二是即使爆发，面对低组织化水準的群体，除了使用强力武装加以弹压之外，也无法进行有效的沟通对话，加以化解。</p>\n<p>在常规状态下，维稳体制通过压制特定领域的有组织抗争，保障了地方政府不受约束地行使其权力，而当PX专案等环保议题引发大规模抗议时，地方政府则通过让步，以缓解其燃眉之急。</p>\n<p>由于环保议题的诉求相对单一，这一让步并不会触及维稳体制本身，可问题恰恰就在于，维稳体制在压制各种有组织抗争的同时，也在孕育着大规模突发聚集的可能：</p>\n<p>一旦经济和社会形势出现大的变化，各种被维稳体制压制的诉求就可能集中爆发，到那时，单一议题的让步并不能够满足集中爆发的诉求，维稳体制也无从有效沟通化解大规模、低组织化水準的人群，情势之严重和惨烈，势必超过当下的各种想像。或许，我们所有人都只是无助地等待着这一刻的到来，在这个意义上，维稳体制既是强大的，也是脆弱的，既是有效的，更是危险的。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[9991,18495,11815,10943,31552,31566,31541]}