{"id":537770,"link":"https://chinadigitaltimes.net/chinese/2016/08/秦晖：谁是中国真正的朋友和敌人/","date":"2016-08-14T01:46:38Z","modified":"2016-08-14T01:46:38Z","title":"秦晖：谁是中国真正的朋友和敌人","content":"<p>作者丨秦晖</p>\n<p>来源丨人民论坛</p>\n<p><img class=\"alignnone size-full wp-image-537771\" src=\"http://chinadigitaltimes.net/chinese/files/2016/08/Screen-Shot-2016-08-13-at-下午6.45.14.png\" alt=\"Screen Shot 2016-08-13 at 下午6.45.14\" width=\"533\" height=\"372\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/08/Screen-Shot-2016-08-13-at-下午6.45.14.png 533w, https://chinadigitaltimes.net/chinese/files/2016/08/Screen-Shot-2016-08-13-at-下午6.45.14-300x209.png 300w\" sizes=\"(max-width: 533px) 100vw, 533px\" /></p>\n<p><strong>摘要</strong>：我们都知道近代中国损失了很多国家权益，包括不平等条约，租界、外国在华特权，包括领土的丧失。为了改变这一点，中国人付出了极大的努力，而且也取得了很大的进步。但是平心而论，绝大部分的进步都发生在1949年以前。</p>\n<p>对华人最坏的国家，我们认为是最友好的国家，对华人最好的国家我们认为是最敌对的国家</p>\n<p>我讲两个最极端的例子，大家知道东南亚地区这两三百年经常排华，但是东南亚国家中基本上没有发生过排华事件的国家，也就是对华人最好的国家是哪个国家呢？大家可能都知道应该是泰国。历史上东南亚这些国家几乎都发生过大规模排华事件，就是泰国没有发生过。可是泰国在东南亚这些国家中，70年代曾经我们认为是最坏的国家，那个时候官方对泰国的说法是美国等反动统治集团统治的国家，而且我们当时支持泰国共产党在他们那里搞革命，我们的昆明曾经设过泰国共产党的电台，在那里天天骂泰国，而且骂得很厉害。那个时候越南跟我们的关系就好很多，可是越南对华侨、对华人、对华商都很坏，基本上是对他们实行剥夺政策的。而且老实说，这个剥夺政策也不是1978年中国和越南翻脸了以后才有的，在这之前就已经剥夺了，可那个时候中国跟越南的官方关系还是很不错的。但是越南并不是最坏的，那个时候最坏的是……</p>\n<p>听众：印度尼西亚。</p>\n<p>秦晖：不是印度尼西亚，老实说印度尼西亚是不是比越南更坏都是一个问题，但是毫无疑问，比越南和印度尼西亚要坏得多的是柬埔寨的.红色高棉.。柬埔寨的红色高棉对华人已经不是剥夺的问题了。红色高棉统治柬埔寨只有三年多的时间，但是华人人口下降了三分之二，死了三分之二。红色高棉屠杀华人，不光是屠杀所谓的富有的华人，甚至连侨共也杀。什么是侨共呢？就是华侨中的共产党，当时不属于红色高棉，而是属于中共系统的。侨共在红色高棉时期几乎全部被杀光，死亡率比一般华侨还要大。但是大家知道那个时候红色高棉是我们中国的铁哥们，为了红色高棉，我们不仅敢得罪泰国，也敢得罪越南。为了拯救红色高棉，我们跟越南打了一仗。也就是说对华人最坏的国家，我们认为是最友好的国家，对华人最好的国家我们认为是最敌对的国家。</p>\n<p>现在其实也是一样，比如说在工业化国家中，我们知道如果要说对华人、华侨、华商最开放、最友好的国家，其实大家都知道不管喜不喜欢，这是一个事实，毫无疑问就是美国。哪怕就是民主国家，像欧洲，对华人当然也不能说坏，但是老实说在欧洲华人要像美国那样的融入主流社会仍然是不可能的。欧洲的华人不可能像美国那样，很多人成为高官，很多人成为教授，很多人成为大科学家，进入主流社会。欧洲的华人基本说只能做两件事，一件事就是开餐馆，一件就是做皮鞋那种手工作坊，别的事情很难做。我们的很多朋友都是在欧洲获得了学位，他们的导师在学术界有很高的评价，但是他们要在大学中谋职是非常非常困难的，要比美国困难得多。</p>\n<p>但是欧洲毫无疑问也不是最差的，俄罗斯要比西欧对华人、华侨、华商糟得太多，现在中俄关系很密切，到过俄罗斯的人很多，他们是怎么对待华人的？当然了，其实华人自己也有很多毛病，这个我们应该承认，包括坑蒙拐骗、假冒伪劣，但是这些东西西欧的华人也有，西欧却为什么没有这样对付华人？包括去年发生的那个.新星号事件.就不是虐待华人的问题，还公开打死了几个华人海员，像这样的事情在其他工业化的国家中都不可能发生。但是现在又是俄罗斯跟我们关系最好，欧洲次之，美国是我们的敌人。我觉得有一个很大的问题，就是我们现在的外交，只要你拍.皇上.的马屁就是友好国家，哪怕把我们的公民、我们的同胞杀得再多还是友好国家。假如你不讨我们.皇上.的喜欢就是敌对国家，哪怕对我们的同胞再友好都没用，我觉得这样的外交是很奇怪的。如果这样，我们国家所谓的.再崛起.对一般的国民是没有什么好处的。可以想像，如果我们国家进一步崛起了，像那种现在和我们友好的那些国家越来越多，比如说和我们友好的国家有缅甸等，那些国家如果多起来，还有我们中国人的活路吗？</p>\n<p>我前不久去了一趟东南亚，有人告诉我一件事。大家知道缅甸也是我们的铁哥们，因为它跟西方不好，就跟我们很好。我们在缅甸搞了一座桥，我方建议要把它命名为.缅中友谊大桥.，但缅甸军政府不同意，要把它命名为他们将军的一个名字，我印象中好像叫金友大桥(音)(注：我没找到这座桥)。当时中方也就同意了，但是这个大桥落成之后给当地华人社区发了邀请，结果大桥落成的时候这些人都不来，为什么呢？后来一了解才知道，原来那个将军就是在 1964年缅甸排华的时候屠杀华人的罪魁祸首，当地的华人对他痛恨得不得了，但就是这样的人是友好人士.。所以我觉得所谓“中国人民站起来了”这句话该怎么理解？在缅甸这样的国家中国人站起来了吗？这的确是一个很有意思的现象。</p>\n<p>我不想涉及那么敏感的问题，我只是说就算我们把这些问题——也就是国家的地位到底是皇上的地位还是国民的地位——先放在一边，仅仅就一般意义上的国家权益而言，1949年这场变化到底带来了什么改变？所谓“中国人民站起来了”，我就不说公民权利了，我只说所谓的主权，——至于人权和主权谁大，我姑且不说。那么1949年以后中国国家权益，或者说所谓的主权，到底有哪些增进？哪一个不平等条约是1949年废除的？哪一块领土是1949年收复的？哪一点经济权益，包括海关权益，各种权益在内是1949年获得的？不管是大的还是小的。我相信没有一个人能够回答出来！的确是找不到！</p>\n<p>我们都知道近代中国损失了很多国家权益，包括不平等条约，租界、外国在华特权，包括领土的丧失。为了改变这一点，中国人付出了极大的努力，而且也取得了很大的进步。但是平心而论，绝大部分的进步都发生在1949年以前。1949年以后也取得了进步，比如说收回香港和澳门，但是与1949 年本身有很远的距离。我觉得1949年以后中国国家权益的收复，平心而论最早的一个进步应该是在1954年，斯大林死了以后，赫鲁晓夫上来，他的地位比较脆弱，他当时对中国是最友好的。不过我这里要讲，对中国最友好的人往往都不得好报，这个人后来就成为被中国骂得很厉害的人。是赫鲁晓夫把斯大林从中国夺走了的那些东西都还给了中国，像旅顺、大连和新疆的很多所谓的苏资公司，这些都是1954年以后赫鲁晓夫归还给中国的。但是在这之前，从1949年到1954年，我相信没有一个人能提出中国的国家权益在这五年中有什么增进。中国的国家权益的恢复是一个比较漫长的过程，我前面有一段话，虽然大家都说 1949年的革命变化很大，的确这个革命是在国共两党之间进行的一场斗争，国共两党的确有很多不同，这应该承认。但是我前面曾经提到，国共两党的不同，与国共两党和中国其他势力的不同相比，应该是要小得多。我们以前经常把国共两党之外的那些势力叫作中间势力，或者叫作第三势力。</p>\n","author":996,"categories":[18270,18269,9203,10466],"tags":[31576,16317,30204,31577,8868,9358,15375,25150]}