{"id":537746,"link":"https://chinadigitaltimes.net/chinese/2016/08/端传媒-天津大爆炸周年：幻灭的中国梦，前途未/","date":"2016-08-14T01:22:35Z","modified":"2016-08-14T01:22:35Z","title":"端传媒 | 天津大爆炸周年：幻灭的中国梦，前途未卜","content":"<div id=\"attachment_537747\" style=\"width: 564px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-537747\" src=\"http://chinadigitaltimes.net/chinese/files/2016/08/Screen-Shot-2016-08-13-at-下午6.21.46.png\" alt=\"2015年8月14日，天津，爆炸现场旁边的房车残骸。摄：Billy H.C. Kwok/端传媒\" width=\"554\" height=\"369\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/08/Screen-Shot-2016-08-13-at-下午6.21.46.png 554w, https://chinadigitaltimes.net/chinese/files/2016/08/Screen-Shot-2016-08-13-at-下午6.21.46-300x200.png 300w\" sizes=\"(max-width: 554px) 100vw, 554px\" /><p class=\"wp-caption-text\">2015年8月14日，天津，爆炸现场旁边的房车残骸。摄：Billy H.C. Kwok/端传媒</p></div>\n<p>2015年8月12日，天津港发生特大爆炸。如今，一年已经过去了。</p>\n<p>过去这段时间，天津港爆炸的收尾工作按照中国速度进行，除了计划中的海港生态公园没完工之外，配套的小学和幼儿园已经完工，海港城三期亦已竣工。曾经被爆炸摧残的居民小区──合生君景湾、金域蓝湾、万通新城、汇锦苑、旺角居等等，夜晚亮起了越来越多的灯光。距离爆炸现场最近的海港城和启航嘉园小区，也有零星的住户往家中搬运家具。围墙外的餐饮店和小超市在加紧装修，准备接待重返家园的居民。</p>\n<p>迅速翻新后的社区，试图尽快回到经济高速发展的轨道之上，将过去的不美好置之脑后。国内有媒体采访了受爆炸影响的小区居民、死难的编外消防队员家属、爆炸事故罪魁祸首瑞海公司的员工，试图通过描绘他们的生活，再现出爆炸发生后这些普通人的生活在如何发展。很不幸的是，这篇文章在大陆网络上被定点删除，不留一点信息。</p>\n<p>在官方指定的互联网记忆里，只有欣欣向荣口径的官方话语，宣传一切事情都在有条不紊地进展，居民情绪稳定。</p>\n<p>这宗爆炸事件，看起来好像和所有其他的事件一样，会在浮躁的社会里，被耐心的维稳技术碾碎，不留下任何痕迹。半年前的2月5日，国务院调查组发布了《<a href=\"https://zh.wikisource.org/zh-hant/%E5%A4%A9%E6%B4%A5%E6%B8%AF%E2%80%9C8%C2%B712%E2%80%9D%E7%91%9E%E6%B5%B7%E5%85%AC%E5%8F%B8%E5%8D%B1%E9%99%A9%E5%93%81%E4%BB%93%E5%BA%93%E7%89%B9%E5%88%AB%E9%87%8D%E5%A4%A7%E7%81%AB%E7%81%BE%E7%88%86%E7%82%B8%E4%BA%8B%E6%95%85%E8%B0%83%E6%9F%A5%E6%8A%A5%E5%91%8A\">天津港“8·12”瑞海公司危险品仓库特别重大火灾爆炸事故调查报告</a>》，这份中规中矩的报告没有带动舆论跟进。爆炸事件发生后被持续关注的，是那批被爆炸影响到的豪车。一直有声音持续追踪这批受损的豪车究竟去了哪里，是否会蒙混过关流入普通市场。</p>\n<p>对比看来，好像大众对毫无诚意的官方话语已经丧失了兴趣，更执着聚焦于于个人利益是否受损。在精妙的维稳和舆论控制下，要从微观层面找出准确的客观证据来，判断大众的舆论兴趣点究竟在哪里，相当困难。我们唯有回溯中国从 90 年代到今天的社会经济历程，将天津爆炸这一滴水放进历史之中，慢慢地推敲。</p>\n<p><strong>2008 之后：中国中产的抗争与社会建设</strong></p>\n<p>长期以来，中国政府通过拉动高速经济发展，保持社会稳定。让大多数人不主动参与政治，为政府奠定合法性基础。</p>\n<p>从国内经济发展的曲线来看，1997 年到 2008 年是制造业产能被释放后的经济上升阶段，也相对伴随了政权合法性最为稳固的时段。2008 年之后，本应开始进入下滑趋势的中国经济，阴差阳错地赶上了互联网金融的大潮。互联网金融的诸多创新，填补了传统经济模式落后的局面。在此基础上，中国经济又被拉入了一个新的高速增长时期，并创造出更多的财富神话。这个神话延续到 2015 年。伴随着诸多创业公司的死亡和 P2P 的倒闭狂潮，越来越多人开始关注经济“新常态”的到来。总而言之，好日子总有一天是会到头的。</p>\n<p>传统经济模式达到顶峰的2008年，也是中国人整体自信指数最高涨的一年。大量国人不仅个人财富增加，还赶上人民币的持续上涨，有了更强的海外购买力，加之奥运会要在中国举办，赶上了空前盛世的激动溢于言表。</p>\n<p>同样是2008年，汶川地震爆发，将落后的中国社会结构打回了原型。贪污腐败的体制衍生出来的豆腐渣工程，无法保障人民生命安全。原始落后的社会动员体制，不能及时有效地参与到灾害救援之中。灾民在混乱里充满了愤怒。</p>\n<p>汶川地震集中展示出来的混乱，为中国的民间社会带来了两个方向：一方面看到了更多政治体制的弊端和弱点，而极力要去改变；另一方面，以一大批参与救灾的志愿者为起点，许多接受了高等教育的青年人和商界人士，看到了社会发育的不足，转身开始从事助学、环保、公平贸易、社会创新等领域，全身心投入社会建设之中。</p>\n<p>前者以《<a href=\"http://www.hkci.org.hk/activities/090708.pdf\">零八宪章</a>》为标志，在这个历史关头，准备撬动更剧烈的变革。而后者的努力，被许多国内学者共同称为“公民社会元年”。而二者的命运，也很快就见了分晓。前者遭遇全面的政治打压，后者则一路发展得欣欣向荣。</p>\n<p>这背后，还有持续增长的经济，为政治合法性背书。2008 年并没有成为中国梦的终点，反而是一个小高潮。虽然传统制造业开始出现败相，但当互联网经济开始，知识群体和中产阶级的日子越发好过起来。既然经济还在持续高速增长，中产阶级还能享受到更多的社会红利，政治反对的话语，自然而然走入低谷。最终，2008 年汶川地震的悲剧，没有促成直接指向政治体制根本的变革动力，反而在网络赋权的带动下，激起了一阵又一阵社会建设神话。</p>\n<p>历史的车轮滚动到 2015 年的时候，新型经济模式正要进入强弩之末，天津爆炸发生了。</p>\n<p>天津爆炸是一宗与环境规划有关的事件，虽然国内的环境危机一直不断爆发，但是基于环境问题的特殊性，城市中产一直没有成为直接受害人。</p>\n<p>传统粗放的经济模式，以消耗大量自然资源为基础创造经济价值。而当传统高耗能高污染企业带动经济增长的效应变弱，大量污染企业开始向欠发达地区转移，欠发达地区污染事件此起彼伏。而集中在乡村和落后地区的人群，掌握的社会资源有限，也无力引起城市居民的共情。</p>\n<p>城市的事件也不少。高压输电线路、垃圾焚烧厂、PX 工厂引发的的事件中，虽然能看到中产的积极行动，但毕竟这类项目对人体的损害没有直观体现。参与行动的中产群体，是基于更为含糊的恐慌心理，惧怕这些项目对身体构成潜在影响。因此，这类事件的动员成本非常高，偶发的群体事件可能引起政府的正向回应，但这个影响决策的过程，依然不是参与群体能够进一步直接参与的。</p>\n<p>即便是受到高度关注的雾霾，也同样存在类似的处境。雾霾对人体的一切损害，相比于其他有争议的建设项目，有更多的科学论证，甚至于可以有可见的损害效果，比如人的肺变成了黑色。但是，这样的损害依然过于抽象。</p>\n<p>以往，也有距离工厂较近的居民区，目睹过工厂事故发生的爆炸和火灾。然而，唯有天津爆炸事件，是对城市中产最为直接的一次冲击。爆炸近在咫尺，人身受到伤害，最核心的资产房产受到破坏，受影响的人群居无定所，惶恐不安。</p>\n<p>如果2008年的汶川地震，还有一部分的天灾因素可以作为责任方的辩解，天津事故是赤裸裸的人祸，城市中产在毫不知情的情况下生活在火药桶的周边。对很多城市中产来说，完全贴近生活的真实损害，相比于遥远的乡村污染，或者抽象的环境权利，情感共鸣更为强烈。</p>\n<p>与2008年类似，面对这一事件，依然有两条方向摆在面前：抗争，还是建设？</p>\n<p><strong>恐慌的中产，幻灭的美好生活</strong></p>\n<p>而与2008年不同的是，天津爆炸发生时，释放了七年的大众建设热潮，已经在柴静拍摄《<a href=\"https://www.youtube.com/watch?v=xbK4KeD2ajI\">穹顶之下</a>》后完成了谢幕。这部讲述雾霾污染的视频，大规模激起了市民群体的响应和支持。但进入行动环节之后，却只剩下虎头蛇尾的“从我做起”。参与和改变并不是市民的选项。所谓的建设性参与，在过往一些无足轻重的环节上能包装出可观的成绩，面对直接的利益冲突之时，建设性参与毫无推动实质改变的能力。</p>\n<p>另一方面，抗争也并不是直接选项。在天津爆炸事件之后，业主们惧怕和政府直接冲突，又看不到建设性改变渠道，最终选择了满怀渴望，跪着向政府请愿。结果也并不意外：一年过去了，爆炸事件波及的人群并没有感受到利益获得保护。</p>\n<p>从社会层面来说，天津爆炸事件中的普通市民的选择，无法超越这个时代打下的烙印，但他们可以为这个时代打下一个新的烙印。发生在天津的一切，对其他市民带来更深远的冲击，最直观的结论就是：就算不关心政治也不参与公共事务的生活，也可以受到权力现实的损害。</p>\n<p>从天津爆炸开始，城市中产的心理防线已被全面打破，无论是之后的校园毒跑道事件、疫苗事件还是奶粉事件，或者是雷洋被打死，乃至于女性在酒店中被袭击，中产阶级已无法相信自己还属于既得利益团体，每个事件都不断地引发恐慌。</p>\n<p>除了恐慌，直接行动也在悄然变化。城市中产在同一类型的议题之下的抗争行动，数量上还未有可量化的区别，但2015年以来，抗议激烈程度显著高于以往。在此之前，类似今天烈度的抗议行动，往往要有核心利益受直接损害，比如房屋拆迁、下岗工人维权、女性意外死亡等等。</p>\n<p>而天津爆炸后，时代打下了新的烙印，连续发生的高考名额分配抗议、仙桃的垃圾焚烧厂抗议、潜江的农药厂抗议、连云港的核废料处理抗议中，即便损害还没有开始，城市居民也已经有了更为坚决的意志参与抗争。</p>\n<p>当然，政治高压的大局还没有改变，城市中产面对威胁无路可逃，依然不会认同最彻底的政治反对；同时，他们又无法选择隐忍，参与限制重重的社会建设，也徒劳无功。百般压抑之下，倒不如以一次集体行动作为宣泄，来得更为畅快。</p>\n<p>此时，基于经济增长红利淡去，爱国主义、集体主义对普通市民的动员力开始下降，“是中国人就转”这种标题曾经一度盛行，轻易拉动阅读传播。然而今天，这种宣传不断减少，在无形中遭遇到中产的抗拒。反对肯德基这样的“爱国”活动，比起当年的反日游行，无论是规模还是暴力程度，都小了很多。政府打造中国梦的模式，开始改为从政治教育、传统文化角度入手，全面开动宣传机器。有人说：“当有人号称从文化角度来谈问题的时候，他一定是准备耍流氓了。”</p>\n<p>天津爆炸已经过去一周年，政府依旧控制着舆论，阻止不利政府形象的信息广泛传播。然而政府改变不了的是：经济方面还没有找到更新的模式拉动第三轮高速增长，城市中产在压力重重的生活下，透过天津爆炸看到的是美好生活梦想的危机。</p>\n<p>2015 年，天津爆炸的那个瞬间，中国梦灰飞烟灭，只有层层的乌云笼罩着大地，没有人能够看到未来。如今，一年时间过去了，尘埃依旧在大地上空盘旋，旧的中国梦破碎成一地鸡毛。梦中惊醒过来的人群在原地躁动，下一个中国梦，将在躁动中出现吗？</p>\n<p><strong>（明亮，新媒体传播从业者与观察者）</strong></p>\n","author":996,"categories":[18271,18270,18269,19168,18424],"tags":[16968,28322,28303,28246]}