{"id":537758,"link":"https://chinadigitaltimes.net/chinese/2016/08/导弹熊-地方乌纱虎狼悍然对抗中央法治决心-这是/","date":"2016-08-14T01:37:15Z","modified":"2016-08-14T02:22:41Z","title":"导弹熊 | 地方乌纱虎狼悍然对抗中央法治决心 这是谋反","content":"<p>原标题：合江县乌纱虎狼悍然对抗中央法治决心 这是谋反 请速进剿</p>\n<p><img class=\"alignnone size-full wp-image-537759\" src=\"http://chinadigitaltimes.net/chinese/files/2016/08/Screen-Shot-2016-08-13-at-下午6.33.44.png\" alt=\"Screen Shot 2016-08-13 at 下午6.33.44\" width=\"497\" height=\"606\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/08/Screen-Shot-2016-08-13-at-下午6.33.44.png 497w, https://chinadigitaltimes.net/chinese/files/2016/08/Screen-Shot-2016-08-13-at-下午6.33.44-246x300.png 246w\" sizes=\"(max-width: 497px) 100vw, 497px\" /></p>\n<p>合江县，在四川，理论上是中国领土，受中国共产党领导，贯彻中央精神，既不能割据一方，也不能占山为王。</p>\n<p>但是这个地方最近对前县委书记李波的审判，颠覆了上述常识。</p>\n<p>一个案子，五个证人都被抓或失联，罪名基本都是作伪证。剧情诡异，画风彪悍。</p>\n<p>据媒体报道，五个证人中，首次作证的一个证明李波无罪，而其余四人都当庭推翻了此前对李波不利的证言，其中3人在法庭上陈述了被办案机关非法拘禁、刑讯逼供的过程。中有一人曾因不堪折磨，用金属纽扣割腕自杀未遂。</p>\n<p>也就是说，现在实际上有两个未知。</p>\n<p>第一个是李波有罪与否尚不可知。</p>\n<p>第二个是五个证人是否全部做伪证或者全部被迫害不可知。</p>\n<p>既然罪名是受贿，那么就必须有行贿者做污点证人，若是证人无法坐实，则证据链断裂，行贿者乌有，受贿罪皮之不存，就算被告坐拥金库，也只能是巨额财产来历不明。</p>\n<p>合江此案，恰恰是被指控行贿的污点证人证明被告无罪。</p>\n<p><span style=\"font-family: 仿宋;\">之后就逮捕的逮捕，失联的失联。若是被控行贿罪，逮捕说得过去。可罪名是伪证。我不懂法，但我隐约觉得，要证明一个人做了伪证，起码得先证明他为之作伪证的被告案情已经查明，事实已经清楚，证据已经充分，一对比发现有人作伪证了。</span></p>\n<p><span style=\"font-family: 仿宋;\">李波案子还没审完还没判，事实还没水落石出，怎么就能判定证人做了伪证呢？</span></p>\n<p><span style=\"font-family: 仿宋;\">不明觉厉。</span></p>\n<p>两件事联系起来看，公众的狐疑就压不住。</p>\n<p>这个世界上不乏狗胆包天的人，但为一个失势的前县委书记集体作伪证，这个不符合基本的常识判断，也不符合自古以来杀威棒下的人情世态。</p>\n<p>从媒体报道看，当地肉食者已经涉嫌干预司法。</p>\n<p>如要排除这种可能，就得令人信服地做出解释：为什么要动用警方手段处置所有证人？为什么要违反司法程序剥夺那么多证人的自由？怎么解释对证人的刑讯逼供？</p>\n<p>这么说吧：如果不能解释到位，我们只能理解为领导干预的力度很大，下属迎合的手段很狠，最后效果是公众觉得这疑似罗织罪名、锻造冤狱。</p>\n<p>当然我们至今也不能决然排除五个证人全部作伪证的可能，但即便他们真的是一条绳上的蚂蚱，那么要惩办他们，也得按照法定程序来。大家去网上搜一搜就知道，当地在办案中有诸多不合规之处，其动机不由人不做阴谋猜想。</p>\n<p>十八大以来，尤其是十八届四中全会以来，法治一直是最高领导念兹在兹的事情，中央要求官民一体，都要把法治作为信仰。</p>\n<p>让人民群众在每一个司法审判中感受到公平正义，此话如黄钟大吕，恐怕绕梁三万年也不会消散。</p>\n<p>领导干部干预司法要受到追究，此戒律挂出来已经不知一日，威仪棣棣，我等拍手。</p>\n<p>可是，看到发生在合江的事情，你会含糊起来：</p>\n<p>我们到底是生活在追求法治的中国21世纪，还是生活在葫芦僧判断葫芦案的红楼梦情节里？</p>\n<p>中国的基层官员，对上级官员卑躬屈膝，对中央精神却阳奉阴违，这种人格分裂已经深重到了何种程度？</p>\n<p>一个前官员一旦落入深渊，就如同羊入虎穴，则寻常草民还有什么指望？</p>\n<p>基层公安机关如果沦为上峰官员的狼狗，在司法公正链条的警方一环岂不堪忧？</p>\n<p>不知道中央对此事作何判断。</p>\n<p>依我看，这就是叛国，涉嫌谋反，需要趁这群冠冕草寇还没有坐大，兴雷霆万钧之怒，发吊民伐罪之师，赶紧派兵进剿，灭了这股和法治精神敌对的恶势力。</p>\n<p>试看今日之域中，竟是谁家之天下！</p>\n","author":996,"categories":[18270,18269,9203,10466],"tags":[10885,31575,31574,9432,17930,25907,31190]}