{"id":537970,"link":"https://chinadigitaltimes.net/chinese/2016/08/端传媒-十六年前那次采访-让她成了膜蛤教主/","date":"2016-08-17T01:41:16Z","modified":"2016-08-31T04:36:25Z","title":"端传媒 | 十六年前那次采访 让她成了“膜蛤教主”","content":"<div id=\"attachment_537971\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/08/ef40f03b4d244423b16fc14f6b3c4b82.jpg\"><img class=\"wp-image-537971\" src=\"http://chinadigitaltimes.net/chinese/files/2016/08/ef40f03b4d244423b16fc14f6b3c4b82.jpg\" alt=\"2000年10月，张宝华在人民大会堂内追问江泽民，被惹恼的江泽民斥责她「too simple，sometimes naive」。摄：吴炜豪/ 端传媒\" width=\"600\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/08/ef40f03b4d244423b16fc14f6b3c4b82.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2016/08/ef40f03b4d244423b16fc14f6b3c4b82-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/08/ef40f03b4d244423b16fc14f6b3c4b82-768x512.jpg 768w, https://chinadigitaltimes.net/chinese/files/2016/08/ef40f03b4d244423b16fc14f6b3c4b82-1024x683.jpg 1024w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">2000年10月，张宝华在人民大会堂内追问江泽民，被惹恼的江泽民斥责她「too simple，sometimes naive」。摄：吴炜豪/ 端传媒</p></div>\n<p>十几名年轻人，从中国内地来，甚至专程从纽约飞来，在2016年7月24日的湾仔会展中心一个会议室里，听著他们的“教主”用他们不大明白的粤语，介绍著她有关品牌形象建设的新书，足足听了一个多小时。</p>\n<p>他们如此不辞劳苦，不是因为渴求自创媒体策略公司“一介”并担任总裁的张宝华在大众传播中的经验，而是为了亲近16年前被时任中共总书记江泽民怒斥的“香港记者宝华姐”，向她求要签名，争取聊上两句。</p>\n<p>大约两年前开始，张宝华发现自己的微博被不少大陆年轻人蜂拥关注，有人说，“原来你就是那个跑得快的香港女记者！”更多人则不停回复著让她完全摸不著头脑的话：“吼啊”、“资磁”、“闷声大发财”、“图样图森破”…很快，她就发现了自己“成名”的原因。</p>\n<p>2000年10月末，任职香港有线电视台时政记者的张宝华，被派去跟访时任特首董建华上京述职。人民大会堂内，张宝华当面追问江泽民是否“钦点”董建华连任特首，被惹恼的江泽民斥责她“too simple，sometimes naive”（过分简单，甚至无知）。</p>\n<p>大概两年前，“蛤丝”们找到了16年前这段几分钟的电视新闻片段，在网上传播开来，成为如今“膜蛤文化”的最重要创作素材之一。张宝华在微博上认识的“小朋友们”称之为《蛤三篇之一：怒斥香港记者》，另外两篇是《视察上海国机二院》和《与华莱士谈笑风生》。他们留言里的奇怪词句，许多都出自《蛤三篇》。</p>\n<p>因为16年前的这宗往事，早已远离时政新闻前线的张宝华忽然成了“膜蛤教主”，她是怎么走入那次经典访问的？又为何能问出让与美国名记华莱士（Mike Wallace）都谈笑风生的江泽民勃然大怒的问题？一夜成名之后，她为何离开曾视为人生理想的新闻业？她与“蛤丝们”，维持著怎样的关系？人们只记得2000年人民大会堂里那个“简单无知”的香港记者张宝华，她介意吗？</p>\n<p>香港女记者撞上江泽民：“人算不如天算”</p>\n<p>1989年，张宝华16岁，生活的主线就是读书和玩，那之前她甚至还不知道有“记者”这个行业。直到那年春夏之交，电视画面里不断播放著六四事件前后的北京街头，学生抗议潮最终受到军队开火镇压。当时距离中英联合声明签订6年、距离正式主权移交只剩7年，香港人对中国、对回归后前途的关注，一时达致高峰。</p>\n<p>“我那时才‘叮’一声发现，原来世界是这样的，身边发生好多事，你无法置身度外。这真的是我人生的好大转变，也是对我很大的警醒，”张宝华下决心要读新闻，当记者，“我好像跑马那样，骑著马一路往前冲往前冲”。两年后，她冲进了香港中文大学新闻及传播学院。</p>\n<p>1995年毕业，张宝华在《南华早报》找到了人生第一份工作，政治版记者，“那么多新闻里面，我对政治新闻是最有感觉，最有反应的”。初入时政报导一线两年，张宝华就经历了香港回归，“九七之前，我们对中英谈判、handover（主权移交）有很多焦点，结束之后呢，就很失落了，好像一个人，去了高潮，突然间夜阑人静，那时候我想过，是不是还继续做新闻，做政治新闻？”1998年，决心继续走下去的张宝华离开纸媒，加入了有线电视。</p>\n<p>首次“触电”的张宝华遇上了好时候，“那时候香港的电视台很有钱，预算很充足”，她得以跟随采访对象满世界飞。“一开始我是跟江泽民的新闻，胡锦涛、曾庆红也跟。主要是北京。后来跟著采访江泽民、朱镕基外访，我去了全世界好多地方。比如莫斯科，一年就去了三次。”像非洲、南美，还有中亚的许多国家，现在香港的电视台很少会派记者去，但那时她都跑过。</p>\n<p>2000年被江泽民怒斥的经历，就是在这期间发生的，张宝华打趣说，那完全是“人算不如天算”。</p>\n<p>当年10月27、28日在北京的记者会，两天共有三场，第一场在27日，对象是时任副总理钱其琛，第二场在28日上午，对象是时任总理朱镕基，28日下午的第三场才是江泽民。有线电视用抽签的办法决定哪名记者去访哪一场，前两场张宝华都没抽到，于是去了第三场。</p>\n<p>她想要的其实是钱其琛的签：“访问不是有大抽大，第一场抽到，会多一点空间提问。”但偏偏“撞上”了江泽民：“我就很闭翳（犯难），早上是朱镕基，下午三点才是江泽民，要问的早就被问了，朱镕基会回答的。江泽民再讲，也只会讲回前面说过的话。”</p>\n<p>那个经典的“钦点”问题，是怎么想出来的呢？</p>\n<p>“‘钦点’不是我说的，”张宝华说，“是有报纸头条头版用了这两个字。”</p>\n<p>“（第一天）当时就有记者行家问：‘中央支不支持董建华连任？’钱其琛说支持。于是第二天一早，香港报纸就已经大新闻了，报纸头条都说──中央领导人已经钦点董建华连任特首了”，“但好玩的是，有人问了朱镕基‘中央是否钦点了’，朱镕基却没有回答”，轮到江泽民的记者会，“就算我不问，其他记者也会问。而当时真是很巧。可能其他同行打算先问其他问题。 所以最后的结果，是我问了出来。”</p>\n<p>认真听江泽民如何答复、准备追问的张宝华，虽然意识到了面前的国家主席有火气，但没有意识到他是在大发雷霆：“现场情况是，他讲得很快，还有些上海话之类的。我很认真地在听，想着怎么去插嘴，怎么跟进，因为你不会只问一条问题就不问了。我在专注听，他一停下来，我就又想插问题。等到发现他的情绪是那样的时候，已经是事后回到香港了。”</p>\n<p>如今讲起当年，张宝华说，自己只是“很老实地问问题”，“我这个人到今天，一把年纪了，都是很老实的，在社会上，你的人格一路磨下去，你就会不说、少说，能够继续表达自己，忠于自己的看法和信仰，就已经是很大的特点。”</p>\n<p>2002年胡锦涛上台以后，张宝华发现新闻开始变得难做，“搏不到咪（抢不到问题），做不到采访”。</p>\n<p>在张宝华的印象中，江泽民时代“真的是相对有自由采访的”，即便是2000年直问是否“钦点”那次，现场也没有官员出来干涉记者，“他在那里讲，我们就插嘴”。但进入胡锦涛时代，一方面是审查加强，另一方面，领导人面对传媒的风格也发生了变化，“他不怎么对记者讲话，温家宝讲话会有，但身边（的人）就很紧张”。最重要领导人的访问做不成，电视台也渐渐缩减跟访资源，到最后完全不派记者。</p>\n<p>2005年，在时政新闻第一线跑了10年的张宝华想“不如停一停歇一歇吧”，便离开电视台，负笈英伦。</p>\n<p>成为“膜蛤教主”：有什么能十六年不变？</p>\n<p>2006年，张宝华从牛津毕业回港，那之后大约8年，让她名噪一时的江泽民访问，似乎已成被翻过的一页。</p>\n<p>张宝华一心想著回香港继续做新闻，但不是重回日报式的前线，而是做有新闻性的纪录片，然而她很快发现，香港没有人会出资做这样的制作。怎么办？这时，张宝华收到了寰亚电影的老板林建岳的邀请，希望她加入公司。</p>\n<p>张宝华迟疑了，林建岳代表的是娱乐界、商界的邀约，那是与新闻完全不同的世界，林建岳问她“你想那么多干什么呢？出粮的！你觉得不合适可以不做”。思前想后9个月，张宝华决意“人生有些东西很简单”，接过橄榄枝，一做就是8年。</p>\n<p>8年后，远离中国时政采编一线已久的张宝华，忽然成为了一个另类中国政治热点的中心人物，14年前的人生那一页，重新被翻开。</p>\n<p>张宝华较早进入内地微博圈的香港人。2010年10月，新浪微博上线一年多，她就开了自己的账号。不久，江泽民“病故”疑云出现就在2011年前后出现。2011年7月6日，香港亚洲电视台新闻乌龙讣告，7月7日新华社、中联办严正辟谣，亚视撤回报导并道歉，一番风波让江泽民的延寿成为大陆内外网民们热议的谈资──张宝华又一次“撞上”了江泽民，不是在人民大会堂，而是在大陆互联网。</p>\n<p>这之后，江泽民的各类视频片段、语录和行为举止，随即被热心此话题的网民大规模挖掘，并进行亚文化创作。江泽民戴方形粗框眼镜，被讥为酷似“蛤蟆”。但随著亚文化群体的扩大，这一形象慢慢从讽刺对象，变为网民分享、交流、打趣、狂欢的通货。</p>\n<p>2014年左右，以江泽民为主题人物的“膜蛤”亚文化在中国大陆迅速壮大。自称“蛤丝”的中国年轻人在网上研究江泽民的生平，引用他的语言，模仿他的动作，从他的经典造型中抽取设计元素，交流从各类文史资料中发现的江泽民细节，用江泽民经典讲话中的字句构筑暗号般的内部交流语言，视一切可直接或间接与江泽民及其言行符号相联系的人、事、物为向江致敬──他们称之为“膜”。</p>\n<p>在“蛤丝”们眼里，江泽民口中“跑的比谁都快，但 too young, sometimes naive”的香港记者张宝华，就成了“教主”一般的人物。2014年，张宝华开始留意到有人在她的微博主页留言，“哦，原来你就是当年那个‘跑得快’的女记者！”</p>\n<p>认为人生如书，不会一章到底，章节之间大可随缘的张宝华，一开始对微博上的留言并未多加留意，但在当年月活跃用户已高达1.67亿人的微博平台上，类似的留言和讨论像滚雪球一样，在她的页面上快速增长。“每条微博下面都有几十几百人留言，说的东西都是一样的”，比如“亦可赛艇”“吼啊”…这些都是从著名的《蛤三篇》或者江泽民的其他公开讲话里抽出的词语，用了谐音字来写，还有些连张宝华都不知道是什么意思。</p>\n<p>2015年10月28日，江泽民怒斥张宝华事件15周年，有人在微博上私信给张宝华一张图片，是一只带著大方形墨镜的青蛙，张宝华觉得好玩，就转发图片，还写了几句话，未几即被删除。“我就觉得这好像是禁忌？禁忌怎么商业化呢？”张宝华说。</p>\n<p>但“膜蛤”文化衍生出来的商机，早就超越了“Run Like A Hong Kong Journalist”印字T恤这样的民间自制文创周边。2000年怒斥事件中，江泽民曾说：“你们有一个好，全世界甚么地方，你们跑得最快。”2014年，体育品牌Adidas推出“I am a runner”系列的名人宣传活动，其中就有张宝华。</p>\n<p>“坦白讲，我没想过怎么用这个互动关系去商业化，”张宝华说，但她很快就掌握了享受暗语交流乐趣的秘诀，“写‘蛤丝’会被禁止，所以我现在写‘蛤’，加上ABC的C（编注：粤语中‘丝’与‘C’谐音），就没人禁”，说到这儿，张宝华笑起来，“当你发现和国内的年轻人居然有一个这样的联系，是很开心的事情，而这个联系是因为16年前发生的事，这是很奇妙的。”</p>\n<p>张宝华说，她的微博上几乎没有为中国政府说项的“五毛”，这特别难得，“国内政治实在太不容易，环境太复杂”。她明白，“蛤丝”青年在她微博页面上的欢聚背后，也许有政治意味，与“蛤丝”交流时也小心地拿捏分寸：“他们当我是大姐姐…叫我宝姐姐，华姐，跟我说他们失恋、高考、求加油打气，还有说想娶我做老婆。我都很珍惜这些机会。”</p>\n<p>在微博上红了两年，张宝华与“蛤丝”的互动终于从线上走到了线下。今年1月份，她在成都首次参加“蛤丝见面会”，半年后谈起来，她还相当兴奋：“那次特别ad hoc（即兴），全场满了，100多人，全部都是男生，只有三四个女生。我其实有点吓到，因为完全没有想过那么多人，那么年轻，都是90后。专门来成都，买本书想见见你，拍张照片。”</p>\n<p>7月香港书展的推介会，也被远道而来的“蛤丝”青年变成了另一次即兴见面会。在推介会现场，张宝华又学到了一个“膜蛤”术语：“＋1s”。“他们让我在书上写这个签名，但是我不知道这是什么意思，后来才知道原来跟‘续命’有关系。”</p>\n<p>在书展现场，有大陆粉丝问张宝华，很多人因为那段视频，仍然把今天的她当成“年轻幼稚”的女记者，她怎么看？张宝华笑言，十六年不变是不可能的。“有什么东西能够停留十六年不变呢？万一我今天已经变成一个肥师奶了，大家还会不会跑来我微博留言？”</p>\n","author":1015,"categories":[18271,18270,18269,18424],"tags":[29934,11531,30415,28629,28628,26957,28627,31661,22083]}