{"id":537930,"link":"https://chinadigitaltimes.net/chinese/2016/08/财新网｜十八大后落马中管干部近13对抗组织审查/","date":"2016-08-16T07:36:20Z","modified":"2016-08-16T07:36:20Z","title":"财新网｜十八大后落马中管干部近1/3对抗组织审查","content":"<p><em>记者 林子桢</em></p>\n<p>“党员干部犯了错误不可怕，关键是要相信组织、依靠组织，主动向组织讲清问题，积极改正。”中央纪委监察部“学思践悟”栏目8月14日晚更新的专题“全面从严治党 实践‘四种形态’”第五篇文章《相信组织 依靠组织》，做出上述表态。</p>\n<p>这篇文章描述：现在，有的领导干部明知自己触犯了纪律，却不主动找组织求得帮助，反而相信“小圈子”，相信社会上的“能人”帮他摆平，甚至“不信马列信鬼神”，请风水先生、江湖术士出谋划策；有的在组织谈话和函询时隐瞒事实，信誓旦旦用党性保证自己没有问题；有的绞尽脑汁转匿赃款赃物、订立攻守同盟，在接受组织审查时还心存侥幸，交代问题像挤牙膏。</p>\n<p>财新记者梳理发现，在中共十八大后被通报的109名中管干部违纪情况中，至少有35人存在不同程度的干扰、妨碍，或对抗组织审查行为。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/08/0-1.png\"><img class=\"alignnone wp-image-537931\" src=\"http://chinadigitaltimes.net/chinese/files/2016/08/0-1.png\" alt=\"0\" width=\"550\" height=\"1528\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/08/0-1.png 600w, https://chinadigitaltimes.net/chinese/files/2016/08/0-1-108x300.png 108w, https://chinadigitaltimes.net/chinese/files/2016/08/0-1-369x1024.png 369w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><br />\n（财新记者据中央纪委官网公开资料整理）</p>\n<p>从表中可看出，有六人被通报同时存在“对抗组织审查”和“长期搞迷信活动”。他们是：张越、卢子跃、龚清概、刘志庚、邓崎琳、白雪山。</p>\n<p>肖天、徐钢、钟世坚、栗智和斯鑫良被中央纪委具体点出存在“转移、藏匿赃款赃物”问题，肖天和斯鑫良被曝“订立攻守同盟”。</p>\n<p>七人“在组织谈话（和、或）书面函询时不如实说明问题”，他们是：吕锡文、魏宏、邓崎琳、卢子跃、杨振超、张力夫、白雪山。</p>\n<p>部分落马中管干部“干扰巡视”的表现，也被认定为“对抗组织审查”。比如周来振、邓崎琳。中央纪委在今年6月22日曾明确表态，干扰巡视工作的一些典型行为，比如在巡视组巡视期间，有的党员通过打探巡视消息，提供虚假材料，甚至模拟巡视谈话等，已被认定为对抗组织审查性质。</p>\n<p>常见的“对抗组织审查行为”还有哪些？中央纪委官网曾披露，实践中出现较多的情况是，被审查人在与其存在权钱交易关系的人员接受组织调查后，通过转移赃款赃物、订立攻守同盟、组织相关涉案人外逃、打探案情等方式，企图逃避组织调查。</p>\n<p>2016年《中国共产党纪律处分条例》（以下简称新《条例》）第57条 规定，对抗组织审查，有下列行为之一的，给予警告或者严重警告处分；情节较重的，给予撤销党内职务或者留党察看处分；情节严重的，给予开除党籍处分：</p>\n<p>（一）串供或者伪造、销毁、转移、隐匿证据的；</p>\n<p>（二）阻止他人揭发检举、提供证据材料的；</p>\n<p>（三）包庇同案人员的；</p>\n<p>（四）向组织提供虚假情况，掩盖事实的；</p>\n<p>（五）有其他对抗组织审查行为的。</p>\n<p>在新《条例》实施之前，2003年施行的《党纪处分条例》第24条将此类行为称之为“干扰、妨碍组织审查行为”，并没有规定为独立的违纪行为，而是作为可以从重或加重处分的情节在总则中予以规定。新《条例》则把此类行为表述为对抗组织审查行为，在分则中单独作为违反政治纪律行为予以认定，对情节严重的可给予开除党籍处分。</p>\n<p>文章认为，谈话和函询既是了解情况，也是组织在给机会，能主动交代问题、知错就改，就能够放下包袱、轻装前进；反之如果欺瞒组织、对抗组织，一而再、再而三地错失组织给的机会，就是错上加错，“自己不主动交代，等组织通过深入了解把问题核实清楚，那样性质完全不同，就会是不一样的处理方式。”</p>\n<p>文章表示，犯了错误后，是不是相信组织，有没有主动承认错误，就是在关键时刻对党性的检验：“一时糊涂犯下错误，能够幡然醒悟，及时向组织说明情况、讲清问题，把自己交付组织去评判、处理，这说明他心里还有党的观念、组织意识，对党还有感情”。</p>\n<p>文章表态称：“干部是党的宝贵财富，我们党对待犯了错误的同志，历来反对搞残酷斗争、无情打击，而是既看事实、又看态度。只要没有到不可挽救的地步，都会给予改正的机会，帮他把病治好。”</p>\n<p>文章认为，在过去一个时期，这个问题没有引起足够重视，现在首先就要把这一条对犯错误的党员领导干部讲清楚，“看看他是不是对组织老实、对党忠诚”。</p>\n","author":1000,"categories":[18270,18269,10466,20505],"tags":[10723,23255,18804,22982,22223,13026,26988,8962]}