{"id":538036,"link":"https://chinadigitaltimes.net/chinese/2016/08/苔原-世上没有永垂不朽的人事-也不需要任何万寿/","date":"2016-08-17T07:48:03Z","modified":"2016-08-17T08:05:42Z","title":"苔原 | 世上没有永垂不朽的人事 也不需要任何万寿无疆","content":"<p>今天，是一位伟人的寿诞之日。首先，让我们祝他生日快乐。他拥有曲折传奇的人生经历，在新中国的建设中做出卓越贡献，并且具备强大的个人魅力，相当符合现代青年人对个体个性的向往与尊重。因此在网络舆论中，他广受网友们祝福，大家情之所至，甚至纷纷祝福他长生不老。</p>\n<p>好吧……这是比较官方的说法。事实上成年人都明白，这世上没有永垂不朽的事物，因此不论在社交网络上如何跟风刷梗，人们的目的终究是浇自己内心深处的块垒而已。在标签组成的花花世界里，简单的考证总是不合时宜的。很多跟风刷着“+1秒”，正像之前跟随营销号刷着一切烂梗的同学们可能不知道，延续生命这个梗一开始是24K纯金不掺水分的讽刺，而讽刺的来源只不过是很多年前关于某性窒息的男孩的无聊政治谣言。如今，这个梗代表的是某种真诚的祝福，这令人哭笑不得，泪中带笑，笑中有泪。</p>\n<p>当然，这里不是说我们对于烂梗也要像老北京特色炸酱面一样争个正宗源头，而是客观地看待传播中出现的这种现象而已。正如闷声怒斥年轻幼稚云云，一开始出现在亚文化视线中时也只是单纯的嘲讽，而如今这些已经俨然成为万世不易的人生真理，被放在神台上高高供着，一句顶一万句，质疑的声音全部淹没在喧哗的洪流中，微弱不可闻。嘲讽当然并不总正确，但事物走向极端反面则更令人心惊。在键盘上，当代人似乎总是缺乏尺度感来丈量自己的观点和态度。一个女人缺乏安全意识，她全家被老虎咬死就纯属活该；一个运动员说了垃圾话，他的国家就是垃圾国家，必须被全部抵制（不包括婴幼儿奶粉代购）；一个政治人物身上有一些可贵的闪光点，那么我们就应该跪下来山呼万岁，把他身上的一切视为真理。过了，这一切真的过了。当潮水退去之后，海滩上剩下的场景只会十分难看，我们会看到这个时代精神世界的贫乏——可笑的是，这正是这一亚文化本身在近年急速兴起的远因和催化剂之一。</p>\n<p>我知道这么说大概会有被指控为反面消费舆论热点的嫌疑，就像某些低端营销号吃“像王宝强这样当众指责老婆的男人都是LOWB”这样的老实人牌人肉馒头。不过，我这里完全没有这样的意思。（看，不小心又膜了一发）认识我的人应该知道我曾经多么毫不掩饰自己对这一亚文化的欣赏，从注册那天起，我的微信名字就是“too young”的音译，签名则是“sometimes naive, forever young”这一自己集句臆造的英语对联。这里当然是借梗来表达某种自嘲，同时也藏着某种对真诚人格的向往与欣赏，如果要自己总结我这种情感态度的底色，我想大约是这些。</p>\n<p>当然，我永远只能代表我个人，而不能强迫任何人和我一致。事实上，从最开始的愤青式的发泄嘲讽，历经黄薄码君引领的，从九十年代文化自由角度出发的某种讽喻中夹带希冀的自由主义审美解读，再到军工外交实绩方面的功过考证，建立在事实基础上的真膜，再到如今三百六十度的全频道全方位自我造神，如果要和稀泥的话，人人都稳稳站在自己的立场上，从其中各取所需，似乎都有各自的理由。但有些事终究是不吐不快：每个人都有自己的立场和态度，但亚文化终究有一块自己的自留地，自己的共识，自己的语言与认知体系。如果所有人都站在同一杆大旗下，那么大旗本身能否代表角落里群体的诉求，早已经是未知之数。聪明人创造了体系，然后被一拥而上的蠢人拿来消费，世间事无非如此，没有新鲜之处。正如王江山之前和我说的一样：“非主流成为主流时，非主流中蕴含的牵制社会方向的力量就被消解了。”当鲍勃迪伦加入中山路居委会小脚老太太夕阳红合唱队，并努力调节适应自己的声道时，他也就不再是鲍勃迪伦了。</p>\n<p>说起鲍勃迪伦，我想起了某种经常被我嘲讽的人，我将他们称为网易云音乐型中华田园民谣爱好者，其特点是自己喜欢的小众歌手（其实并不小众）一上什么选秀节目唱歌，他们就会哀叹XXX怎么红了。如你所知，作者自己也有类似的酸溜溜的心态，要不然就不会写下这篇文章，但作者不幸地还有一些自矜，觉得自己和他们区别很大，所以他鄙视这类人只不过是恨铁不成钢而已。从感性上，他们的感觉可以理解，并且符合人性。但他们并未发掘这一现象的深刻悲剧性所在，只是把视线囿于自己的身上，觉得自己那点可怜的逼格下降了而已。但一两个人的虚荣心，在一群人的进退失据，一个庞大秘密城堡的崩塌面前，又算得了什么？真正的问题在于，当代生活中，文化现象早就不是它本身，而是和传播人群与传播路径紧紧地结合在一起，因此我们无法把两者切割开。即使现象还是一样，但众声喧哗之际，它们也就被降格成了符号，成了烂梗，而不再具备任何实际价值。话说三遍淡如水，第一个唱姑娘我要去南方了唉你为什么不爱我的，可能也是个天才歌手呢。要不然，也不会被诗经作者在采风时选中吧。</p>\n<p>诗经里说乐而不淫哀而不伤，这事实上是种“适度”的人生哲学，就像正弦函数一样，老祖宗知道某样事物到顶了之后总要掉下来。《红楼梦》里，我最喜欢读的应该是贾宝玉进入大观园后的那大概十几回，到了五十多回觥筹交错烈火烹油的时候，情节就非常面目可憎了。虽然从场面和贾府的兴盛程度来讲，前者远远不如后者，但我相信和我阅读体验相近的读者不在少数。贾宝玉之所以能淡然面对怡红院内的孤独，却在热闹的元宵大会上寒意刺骨，是因为此人卓越的共情能力，他把握住了事物的一般规律：没有事会永垂不朽，也没有人会万事无疆，一件事物到达鼎盛时，往往也是走下坡路的开始。</p>\n<p>正是如此，对于某种亚文化不合常理的盛况，我们应该时时保持警惕。当然，此刻大概为时已晚了。洋溢着清新之风的魔法黄金时代已经彻底离我们远去，就像我们期待视野中他治下的年代与现实中过去年月的美好一隅叠加而成的那个乌托邦也不会再重现于世一样。想想吧，你在晚饭后一人独自坐在院子里的葡萄架下，看自己喜欢的球队踢球，边喝啤酒边吃酒鬼花生。此时，突然来了一群对方球队的球迷，大方地坐在你身边指指点点，就像魔法慢慢随着历史人物事迹本身走向一本正经的真膜，融入当代集体主义与犬儒主义的舆论大潮。好吧，他们起码还是懂球的，我们只是立场观点有点小差异，未必不能坐下来一起聊聊天吃吃花生。可是，当这些都更进一步融入宅傻与网络跟风狗的庞大烂梗体系，甚至和白学并列时，就像一群不懂足球规则的小孩闯入院子，站在我们面前，齐声用诗朗诵的腔调大声说：“足球是门伟大的运动啊！啊！啊！它是世界的一切，宇宙之光，啊！啊！啊！”那么我是该起身关掉电视，还是应该很高兴地觉得“哇我喜欢的小众歌手终于红了，我很开心”呢？</p>\n<p>世上的事情往往这么吊诡，令人笑中带泪。懦弱的人们为了逃避没有更好的未来这一事实，营造了一个“更好的过去”的避风港。而这看上去安全的避风港也终将有一天被“也许还会更坏的现在”拍碎，击沉。昨天的帝吧，今天的魔法，明天的特师，当当代我国亚文化走入主流，最有创造力的推动亚文化的人群慢慢隐没在涌入大众的刻奇下，角落里的小众隐藏在亚文化面纱下的声音被无意识的烂梗淹没时，我们应该明白：我们终究失去了什么，好日子已经不久了。当然，也许它已经持续的足够久了。</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[11531,29810,28629,28628,26957,9212]}