{"id":538052,"link":"https://chinadigitaltimes.net/chinese/2016/08/【习总日记】-乌鸦十八变凤凰/","date":"2016-08-18T02:27:30Z","modified":"2016-08-19T23:52:42Z","title":"【习总日记】乌鸦十八变凤凰 （1-3）","content":"<p><img class=\"alignleft size-full wp-image-410566\" src=\"http://chinadigitaltimes.net/chinese/files/2015/10/24_avatar_big.jpg\" alt=\"习总日记\" width=\"232\" height=\"174\" />（2016,8,15）</p>\n<p>一</p>\n<p>2016年8月15日习总心情指数：-3。</p>\n<p>今日心情较之昨日：小好，+1。</p>\n<p>小好理由：回忆往事，珍惜今朝。</p>\n<p>二</p>\n<p>乌鸦十八变凤凰</p>\n<p>序幕</p>\n<p>（习近平上，诗云）三十年河东又河西，援朝的凤凰烤成鸡。工农兵转眼成博士，乌鸦十八变凤凰。</p>\n<p>我乃中国党和国家最高领导人习近平是也。托俺爹爹习仲勋的福，三十年前进入红二代接班序列，从河北省正定县委副书记做起，老老实实踏踏实实规规矩矩。</p>\n<p>（唱）【蜗牛和黄鹂鸟】正派憨厚又纯朴呀，一步一步往上爬。</p>\n<p>三十年间没有功劳也有苦劳，终于熬出头熬成婆熬成中共总书记、国家主席和中央军委主席，集党政军大权于一身，号令天下。转眼将近四年，审熙来抓永康擒伯雄逮才厚揪出令计划威震四方，落马省部级官员过百自杀官员过百从严治党，死磕死磕律师认罪悔罪不上诉依法治国，东海抗日南海造礁联俄痴美新型大国夫妻关系，庆丰包子打的一带一路亚投行核废料北京欢迎您。有些没吃饱拼命干的中国人，对西方的事情指手画脚。美国一不输出F35，二不输出谷歌和脸书，三不来折腾我们，还有什么不好说的。</p>\n<p>（唱）【在希望的田野上】我们的住家，在北京的中南海。雾霾在古老的宫殿上飘荡，政治局在怀仁堂里头开会。党要管党，（那个）从严治党。两个不否定，七个不讲。哎～咳哟～嗬，呀儿依儿哟，咳！我们世世代代领导人民建设中国，为他幸福，为他兴旺。（下）</p>\n<p>（江泽民上，诗云）江上一蛤蟆，锁在云雾中，平时看不见，雨来吼两声。</p>\n<p>我乃中共第三代领导集体核心、前前任党总书记江泽民是也。托八九六四天安门事件之福，一声惊雷嘁里喀嚓，乱世出英雄。我被中共第二代领导集体选中成为中共有史以来拥有最高学历的技术型最高领导人。与毛泽东的狂，邓小平的奸，胡锦涛的庸和习近平的莽不同，技术型出身的我，务实踏实求实，排排坐吃果果团结拉拢各派势力，穷二十年之功，实现经济腾飞把中国送上世界第二大经济体的宝座。这叫做不声不响闷声发大财。</p>\n<p>（唱）【十送红军】一说（里格）八九，（介支个）出了事，坦克（里格）进京，（介支个）屠了城。再说（里格）九七，（介支个）回了归，小平（里格）去世，（介支个）我当家。当家（里格）作主，党核心。改革（里格）开放，市场经济。有权有势的，红二代，千万（里格）莫错过，（介支个）发大财。（下）</p>\n<p>第一幕</p>\n<p>（江核心上，段子云）不改是等死，改革是找死。习近平上台，是要折腾死。我江泽民，当年看中习近平，推荐他做这个党的总书记，是因为看起来老实懂事听话，不像薄熙来喜好出风头搞事儿。况且习近平经过长达三十年从基层到中央的历练，又是红二代出身，估计不会乱来乱搞。没想到啊没想到，老夫看走眼了，他不但乱来乱搞，而且还卯足力气大折腾，折腾党折腾军队折腾经济。三年多来，他把两位数发展的经济折腾成个位数，他把党员干部的心折腾凉了，把中国与发达国家的关系折腾坏了，把中国与邻国的关系折腾冷了。他不仅把自己折腾成习泽东，也把中国折腾成西朝鲜。</p>\n<p>（唱）【沂蒙山小调】人人（那个）都说（哎），习近平傻。习近（那个）平傻（哎），就是我傻。十八（那个）大会（哎），推他上位。他上（那个）位之后，开始（那个）整人。先整（那个）干部（哎），再整（那个）军队。整得（那个）人人（哎），人人（那个）自危。经济（那个）滑坡（哎），四面（那个）楚歌。</p>\n<p>（习总上，段子云）出身好还需隐藏得好，隐藏得好还需贵人相助。我习近平，现任中国最高领导人。三年前承蒙江泽民推荐，当上了中共总书记。上任后我大刀阔斧推行反贪腐运动，决心整顿治理好党和国家，为老习家争光，为人民谋幸福。</p>\n<p>（唱）【东方红】东方红，太阳升，中国出了个习近平。他为人民谋幸福，呼儿嗨哟，他是党的总书记。</p>\n<p>我怎么只是个总书记，何时才能当上核心？</p>\n<p>（江核心云）哼，你还想当核心？我多次劝告你你不听，你搞乱了党搞乱了军队，搞得官民严重对立，搞得群体事件层出不穷。没有我的首肯，你休想当上党的核心。</p>\n<p>（唱）【红梅赞】八九后形势急，我被推上总书记。有人不服有人闹，小平封我党核心党核心。当了党核心，看谁还敢闹？保驾护航有小平，但须勤请示。待到小平驾鹤去，高歌欢庆新春来新春来。</p>\n<p>（习总云）好，你不同意封我党核心，那我自己封自己。</p>\n<p>（江泽民云）哪有自己封自己的？自己封没有合法性。</p>\n<p>（唱）【太湖美】邓小平呀邓小平，追缢毛为第一代。他是第二代哪啊，我是第三代哪啊。废除终身制，改集体领导。每代集体有核心，我便是三代核心。哎咳唷，第三代呀我核心。</p>\n<p>我、胡锦涛和你，同属第三代集体领导。（下）</p>\n<p>（王岐山上，段子云）宁愿跳楼不愿双规，宁见阎王不见老王。我乃中共中纪委书记、前政治局常委、副总理姚依林之婿王岐山是也。没想到共产党的江山，也是按照土匪的逻辑，老子打天下儿子坐天下，你说奇怪不奇怪。我老子没打天下，只好娶个老子打天下的，坐在老婆大腿上间接坐天下。中南海党中央里头，论能耐，我王岐山最拿手的是搞经济。可惜死对头李克强当总理，我老王英雄无用武之地。好在天无绝人之路，如今掌舵的习近平是我老友，为他两肋插刀掌管中纪委，干的是东厂西厂的勾当。</p>\n<p>（唱）【二泉映月】听叩门声声，是何人在黄昏后，手拿着我的双规令，我签名的双规令。领导干部，洒泪挥别妻儿老小，何日才能归？规定的时间地点，党的组织纪律，生不如死死亦难。</p>\n<p>（做恼科，习总云）老王啊，他娘的江泽民这个老东西死活不愿封我当这个核心。你说怎么办？</p>\n<p>（王岐山云）他不愿意就逼他愿意，这活我在行。</p>\n<p>（习总云）我逼了他多次，没有用。那老东西是茅坑里的蛤蟆，又臭又毒。</p>\n<p>（王岐山云）逼不了他，那咱们就活活给他憋死不成。</p>\n<p>（习总云）当然不行，你得给我想办法。</p>\n<p>（王岐山云）有了。</p>\n<p>（习总云）说来听听。</p>\n<p>（王岐山云）等他死。</p>\n<p>（习总云）废话。你等于没说。</p>\n<p>（王岐山云）等他死后，我们也来个“生前部署”。</p>\n<p>（习总云）好主意。到底是老王，鬼点子就是多。</p>\n<p>（王岐山云）毛主席可以生前部署抓自己老婆江青侄子毛远新，江泽民当然就可以生前部署封你为第四代领导核心。（下）</p>\n<p>（做笑科，习总唱）【恨似高山仇似海】恨是高山仇是海，路断星灭我等待。蛤蟆不死我便要死，他死我才能当核心。闪电哪快撕开黑云头，响雷啊你劈开天河口。你可知道我有复兴志，你可记得我有中国梦。总书记叫了三年多，我日思夜想当核心。今日我下定决心等他死，等不了死我被他拖死，他不死我死反正必须死一个，当不了核心我不如去死。（下）</p>\n<p>第二幕</p>\n<p>（江核心率众人上，段子云）讣告惊醒垂死人，谈笑风生又一天。天若有情天亦老，我为长者续一秒。今天是我长者九十大寿，比那共产党足足小了五年。若以兄弟相称，党为兄我为弟，党若不亡我凭什么死？哈哈！</p>\n<p>（作祝寿科，众人云）恭喜长者被13亿中国人民评为1949年以来中国最好的领导人。（长者云）贱人们吃到苦头了才知道我江核心的好。九七年垂帘听政那位去见外国人马克思。</p>\n<p>有人问，为何一个中国人死了要去见外国人。你们说说，正确答案是什么呀？</p>\n<p>（众人云）汉奸卖国贼。</p>\n<p>（众人作笑科）</p>\n<p>（长者云）图样图森破。正确答案是，在咱们共产党眼里，就根本没有什么中国人外国人之分。故，问题错了。理应如此问，有人死了，为何去见马克思？应该这般答，见老祖宗。马克思是世界共产党人的祖宗。</p>\n<p>（众人云）那么有人骂共产党，我**祖宗，就是操德国人喽。</p>\n<p>（众人作笑科）</p>\n<p>（江核心唱，众人伴唱）</p>\n<p>【半个月亮爬上来】一个蛤蟆爬上来，依啦啦，爬上来；望着我的祖英梳妆台，依啦啦，梳妆台。为什么我的祖英不出来？依啦啦，不出来；是否他的丈夫叫傻根？依啦啦，叫傻根。</p>\n<p>（众人下）</p>\n<p>（朱镕基上，段子云）搞经济，我家强，国退民进拼棺材，市场经济操刀手，经济沙皇朱镕基。我朱镕基，摘帽右派。当年搞经济改革砸大锅饭，备一百口棺材拼死一搏杀出血路一条，把亏损国企员工赶下海，中国经济才得以轻装上阵，进入良性循环，取得了三十年经济高速发展的辉煌业绩。可眼下，我亲自培养起来的国企长成了巨无霸，变成了吸血鬼，专吸老百姓的血。今天是老搭档江核心的九十大寿，习总却不许我们来祝寿。我偏不信这个邪。</p>\n<p>（作祝寿科，朱沙皇云），江核心，老朱来为你祝寿。祝党不亡，你老不死。</p>\n<p>（唱）【梁祝】习总一心想你挂，你挂他做习泽东，不挂他就不敢动，你挂要挂一大串。</p>\n<p>（朱沙皇云）江核心，昨日出现“乌蟾吞日”之瑞祥。应在你身上啊。（江核心云）遮得了一时遮不了一世。乌云终要散去。（朱沙皇云）这可如何是好？（江核心云）坚持走邓小平路线，守住集体领导体制。你我还有小胡都是邓路线的得益派。在我们两代党中央四届常委面前，他充其量只是一盏日光灯。（下）</p>\n<p>（习总上，段子云）乌蟾吞日暗无天，蛤蟆九十老不死。我已经指示不许党媒报道江核心九十大寿，没想到老天爷看不过去，演了一出“乌蟾吞日”。老江啊老江，你吞得了一时，吞得了一世吗？</p>\n<p>（王阎王上）不好啦习总，天作异象，乌蟾吞日，于我们不利啊。</p>\n<p>（习总云）夜长梦多。原先以为时间在我们这边，可现在看来要赶紧动手，否则大事不妙。</p>\n<p>（王阎王云）江核心的总后台邓小平当年就是因为华叶动手政变，才有他主政的后三十年。打破邓制，迫在眉睫。</p>\n<p>（习总云）你王阎王帮我琢磨琢磨，打破邓制从哪里下手？</p>\n<p>（唱）【花好月圆】毛制独裁邓制集体，邓仅十年毛终身，回到毛制必须倒邓，倒邓唯有平反六四。平反六四是为了独裁，吃到苍蝇的感觉。</p>\n<p>（王阎王云）平反六四虽然能倒邓连带倒江，但不见得是着好棋。</p>\n<p>（习总云）怎么讲？</p>\n<p>（王阎王云）红二代既得利益者和江胡两代四届常委，几乎都是邓路线的贯彻执行和得益者。一发动全身。敌我力量悬殊，绝无胜算啊！</p>\n<p>（唱）【洪湖水浪打浪】这是座不可逾越的山，坚不可摧横贯在我们面前。树大根深枝繁叶茂，巧思奇兵才能取胜。</p>\n<p>（习总云）哪怎么办？</p>\n<p>（作砍科，王阎王云）看来只有从反腐败入手。拿他儿子开刀。（下）</p>\n<p>（未完待续）</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2016/08/081716.jpg\" alt=\"081716\" width=\"473\" height=\"640\" class=\"alignnone size-full wp-image-538053\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/08/081716.jpg 473w, https://chinadigitaltimes.net/chinese/files/2016/08/081716-222x300.jpg 222w\" sizes=\"(max-width: 473px) 100vw, 473px\" /></p>\n<p>（習總很忙，沒時間寫日記，已經成為共識。本人受黨教育多年，決挺身而出，替習總寫《習總日記》，以效自乾五之勞。作者：何岸泉）</p>\n","author":1002,"categories":[18271,18270,18269,28589,13789],"tags":[31606,28131]}