{"id":538060,"link":"https://chinadigitaltimes.net/chinese/2009/08/【禁书】《李鹏六四日记》（1）/","date":"2009-08-18T04:50:28Z","modified":"2016-08-18T05:09:08Z","title":"【禁书】《李鹏六四日记》（1）","content":"<p>前言</p>\n<p>1989 年春夏之交,在中国发生了一场旨在反对中国共产党的领导,推翻社会主义制度的动乱,继而在北京演变成为一场暴乱。这是一场关系到中国前途命运的重大事件。在关键时刻,中国共产党党中央和中国政府采取了坚决果断的措施,平息了这场动乱和暴乱。15 年来的实践已经证明,今后的历史必将更加证明,采取这些果断措施是正确的和必要的。</p>\n<p>发生这场动乱有其深刻的国际背景和国内原因,是国际大气候和中国自己小气候所决定的,是不以人们的意志为转移的,是一定要发生的,而且早来比晚来要好。</p>\n<p>所谓国际大气候,是指以美国为首的西方反华势力,对社会主义国家实行“和平演变”,“打一场没有硝烟的战争”,妄图在世界上消灭社会主义制度。</p>\n<p>第二次世界大战之后,社会主义出现过它的辉煌,苏联、中国及其他社会主义国家出现一派欣欣向荣的景象。“国家要独立,民族要解放”的斗争席卷全球,新老殖民主义者日子很不好过。但是,好景不长,进入 70 年代以来,社会主义国家,特别是苏联,由于内外政策的失误,致使社会主义制度固有的优越性没有发挥出来。而在一些西方资本主义国家,由于科学技术突飞猛进,加上采取了一系列缓和阶级矛盾的措施,全使社会生产力有了很大的发展,国力有明显的提高。在资本主义和社会主义力量对比上发生了明显的变化,社会主义制度面临严峻的挑战,给西方实行“和平演变”以可乘之机。</p>\n<p>所谓中国的小气候,是指在中国出现了“信仰危机”,资产阶级自由化的思想泛滥。</p>\n<p>新中国建立初期,在共产党领导下,社会主义革命和建设都取得巨大的成就。但是,由于中国共产党长期以来特别是在“文化大革命”中,执行了一条“左”的错误路线,致使生产力的发展受到极大阻碍,人民生活陷入极度困难,致使不少人对社会主义制度丧失了信心。</p>\n<p>中国共产党十一届三中全会纠正了“以阶级斗争为纲”的“左”倾错误,把经济建设作为全党全国人民工作的中心,无论是发展还是改革开放,都已经取得明显的成绩。但是面对自由化思潮泛滥,中国共产党的两任总书记都采取支持和纵容的态度,没有做到“两手都要硬”,而是改革开放一手比较硬,坚持四项基本原则一手比较软。在经济建设中,也出现了一些失误,如物价上涨过快、官员中出现腐败现象等,引起广大群众的不满。这些都为这次动乱的产生制造了温床。</p>\n<p>动乱是从北京发生学潮引发的,继而发展到全国。动乱者的政治目的是显而易见的,表面上是要求“为胡耀邦同志平反”,实质是反党反社会主义。为什么能从学潮发展到动乱,进而发展到暴乱呢?重要的原因之一是党的总书记赵紫阳对动乱采取了纵容和支持的态度,破坏了党的团结,造成思想混乱,使党丧失了战斗力,并使一些不明真相的人卷了进来,致使发展到几乎不可收拾的地步。</p>\n<p>在这国家处于危难的关键时刻,党和政府采取果断措施,平息了这场动乱和暴乱。邓小平同志以其非凡的洞察力和伟大政治家的气魄指出动乱的实质,支持中央采取果断决策。他和其他老一辈革命家陈云、李先念,杨尚昆、彭真等同志,在平息这场动乱中起到关键性的作用,为国家的存亡建立了不朽的功勋。中国人民解放军、武警部队和公安民警为平乱和平暴做出了巨大的贡献,他们不愧是人民的子弟兵。</p>\n<p>一些朋友多次提出这样的疑问:中国政府可否用和平的方式,通过与学生对话来达成谅解,以避免使用武力?的确,中国政府在学潮乃至动乱发生后相当长的时间内,是采取了克制的态度和冷静的处理方式,表示接受学生提出的合理要求,试图通过对话来平息动乱。但动乱的幕后指挥着不允许学生这样做。他们希望把事态弄得越大越好,局势越乱越好,甚至不惜以发生流血牺牲来扩大冲突。西方的敌对势力,竭尽造谣煽动之能事,对事态的扩大扮演了不光彩的角色。有人问,在平乱中是否可以避免流血事件发生。党和政府确实是努力朝着这个方向去做的。即使在天安门广场完全被戒严部队控制的情况下,还同意让滞留在广场的 2000 多人和平撤退,尽管其中有许多搞动乱的头目,政府也都给他们放了一条生路。事实上,流血事件是发生在戒严部队向天安门广场开进的过程中,遭到暴徒的袭击,戒严部队官兵和武警战士的生命安全遭受到严重损害情况下,才被迫自卫还击的。带头向戒严部队袭击、放火、烧车、开枪杀人的,大都是一些社会渣子、地痞流氓、刑满释放分子,以及从外地进京不明身份的人,真正的学生只占极少数。</p>\n<p>由于在这场动乱中卷进去的人很多,有党员、干部、学生和市民,大都是不明真相,上当受骗的。动乱平息以后,党和政府采取了严格区分两类不同性质矛盾、以教育为主的政策,团结了大多数人,使他们能够回到党和人民的立场上来,并在各自的工作岗位上做好自己的工作。</p>\n<p>这场动乱给我们什么样的教训呢?首先,要牢记“堡垒最容易从内部攻破”这句名言,最危险的敌人往往来自内部,最大的危险往往来自最高层领导者在关键时刻的错误态度和错误决策。其次,对一切不安定因素,必须消灭在萌芽状态,不能任其扩大,以至于难以收拾的地步。再其次,要善于正确处理两类不同性质的矛盾。我们党是执政党,我们的政府是为人民服务的政府,要虚心听取群众的意见,关心他们的疾苦,及时纠正工作中的缺点和错误,使人民群众相信党和人民政府,始终站在党和人民政府一边。在建立社会主义市场经济体制的过程中,要特别注意处理好改革、发展和稳定三者的关系,任何改革的措施都必须考虑到社会和人民群众的承受能力。</p>\n<p>在平息动乱和暴乱以后,中国共产党举行了中央政治局扩大会议和十三届四中全会。全会批准了《关于赵紫阳同志在反党反社会主义的动乱中所犯错误的报告》,撤销了赵紫阳的总书记和其他职务,选举组建了新的中央政治局常委会和书记处,其中最重要的一件大事就是,全会一致选举江泽民同志为党的总书记。从此,一个以江泽民同志为核心的党中央领导集体诞生了。中国的历史进入了新的篇章。</p>\n<p>我在 1989 年春夏之交,正担任中华人民共和国第四任总理。我直接参与了处理这次动乱和暴乱的全过程,并且坚决站在以邓小平同志为首正确路线一边。我有责任把我所知道的有关这次动乱的事实写出来,作为最重要的历史见证,留给我们的党和人民,特别是留给党和国家领导人以及各级领导干部,以供参考。</p>\n<p>我这本书暂定名为《关键时刻》,副名为《李鹏日记》。这本书是以我 1989 年 4 月 15 日至 6 月24 日 71 天的日记(文中每节黑体字部分)为主线,并参考我的亲笔工作记录以及当时有关文献、新闻报道而写成的。其中许多情节是鲜为人知,第一次公诸于世的。还有若干动乱期间的照片,一并载于本书,面向广大读者,以帮助读者加深对这段历史的了解。</p>\n<p>李 鹏</p>\n<p>2003 年 12 月 6 日初稿</p>\n","author":251,"categories":[18270,18269,28589,31560],"tags":[31581]}