{"id":538103,"link":"https://chinadigitaltimes.net/chinese/2016/08/cnd｜张洵：以国家队应战国外的个体户/","date":"2016-08-18T06:28:47Z","modified":"2016-08-18T06:28:47Z","title":"CND｜张洵：以国家队应战国外的个体户","content":"<p>2016里约奥运会首金诞生。美国19岁的大学生塔拉谢尔战胜曾经力夺奥运金牌的中国双姝，获得10米气步枪决赛第一，得到本届赛事首枚金牌。这是对“倾举国财力，结党国欢心”的丑陋体制和价值观的莫大讽刺。</p>\n<p>动用国家机器，倾尽世界GDP排名第二王土的财力物力人力，从世界第一大人口基数中选拔上来的优秀人才，组织成庞大的团队，来与他国一个个的个体竞争。一边是天天由纳税人供养，不愁吃喝只知道扣动扳机的子弹发射机器人；一边是既要学习、又要练习，同时还要自掏腰包的大学生。一边是把金牌当偶像，没日没夜苦练十几年就想得第一，甚至献上自己青春的健将；一边是刚练射击没几年，同时拥有丰富人生的稚气邻家小妞。你就是得了金牌，脸上就有光了？中国人就被世界尊重了？而今天，你输掉了金牌，岂不更是全球的笑柄？</p>\n<p>奥运精神是什么？难道就是一个拿第一？奥运会一过，还有多少人记住了那些冠军的姓名？但是，人们记住了，当希特勒想通过奥运来宣传日耳曼至上的邪恶思想时，美国黑人运动员杰西·欧文斯以男子100米、200米，跳远和4×100米接力这四项冠军的成绩，抽了纳粹一个响亮的耳光。</p>\n<p>1924年巴黎奥运会，英国选手埃里克·里德尔作为虔诚的基督徒，严守圣经的十诫，拒绝在星期日参加他最擅长的100米决赛，失去取得冠军的机会，却在随后他不擅长的400米比赛中夺魁。后来，他来到中国，传教、救助，最后放弃出狱的机会，死在日本设在潍坊的监狱里。人们记住了他，好莱坞根据他的故事，拍摄了《带火的战车》。</p>\n<p>人类的进步和竞争的胜利，如果只是在在体力和物质方面，却没有任何精神的和道义的元素，那与丛林里的禽兽有何区别？如果一个大国以赤裸裸的单纯追求金牌的目的去竞争，那么你取得每一块金牌，人类就是向野蛮倒退一步。</p>\n<p>有句俗话：什么东西到中国人那里都变味儿。中国为了满足统治者的面子和广大臣民的民族主义的虚荣心，已经在国际上走的太远了：从澳元到G20，无不如此。这样争来的第一，不会得到世界上任何正常人最起码的尊重。这样急不可耐的暴发户心态所得到鄙视，要远胜于比赛胜利所带来的尊重。</p>\n<p>作为华人，我乐见中国人获得金牌，越多越好，我越自豪。但是，当你采用丛林式心态和不正当手段时，获得再多金牌，也会得到全世界的轻蔑，那你的民族自豪感有何而来呢？如果作为华人，你对这样变态的丛林法则还毫不感到羞耻，反倒对由此得来的金牌而兴奋、自豪，你是不是在向世界证明你的智力低下不懂什么是廉耻，还是价值观变态，把丢人当作荣耀？</p>\n<p>以国家队应战国外的个体户，是天朝既定的国策，也是老祖宗遗留下来的“田忌赛马”这样的投机取巧破坏规则的精神“瑰宝”。本质上和长期来讲，这样的手法不仅不会给中华民族带来任何自豪感，反倒成为毒害我们的心灵，让这个民族的个体永远在毒害下处于“病夫”状态。</p>\n<p>爱国贼又要质问我了：“你到底还是不是中国人？”我倒是想反问：“你们既然爱国，为什么总是在中国被世界耻笑的时候才为祖国自豪呢？”</p>\n<p><strong><em>敬请点击<a href=\"https://github.com/yinghuocho/firefly-proxy\">这里</a>下载翻墙利器萤火虫代理，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_windows_386_install.exe?raw=true\" target=\"_blank\">Windows版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_darwin_amd64_install.dmg?raw=true\" target=\"_blank\">Mac版</a>和<a href=\"https://github.com/yinghuocho/download/blob/master/firefly.apk?raw=true\" target=\"_blank\">安卓手机版</a>。</em></strong></p>\n","author":1001,"categories":[18270,18269,9203,10466],"tags":[31545]}