{"id":538237,"link":"https://chinadigitaltimes.net/chinese/2016/08/【习总日记】-乌鸦十八变凤凰（5）/","date":"2016-08-19T23:52:12Z","modified":"2016-08-19T23:52:12Z","title":"【习总日记】 乌鸦十八变凤凰（5）","content":"<p><img class=\"alignleft size-full wp-image-410566\" src=\"http://chinadigitaltimes.net/chinese/files/2015/10/24_avatar_big.jpg\" alt=\"习总日记\" width=\"232\" height=\"174\" />（2016,8,20）</p>\n<p>一</p>\n<p>2016年8月20日习总心情指数：-6。</p>\n<p>今日心情较之昨日：持平，0。</p>\n<p>持平理由：G20峰会临近，万事俱备。</p>\n<p>二</p>\n<p>19日在钓鱼台国宾馆会见缅甸国务资政昂山素季。她虽为资政，其实是一位民主面具遮掩下缅甸真正的专权者和独裁者。与这种人打交道，我喜欢。道上行话怎么说来的？知己知彼？</p>\n<p>三</p>\n<p>第四幕</p>\n<p>（央视上， 段子云）央视姓习，忠贞不二；梳洗完毕，请您翻牌。俺中央电视台是也，党之喉舌，国之重器，民之洗脑水，习总之洗脚水。只要您天天看咱的《新闻联播》，我敢保证，不出三个月，您就是世界上最幸福的人。无效退款。当然，这世界上除了幸福的人之外，还有极少数坏人。瞧，又有人上《新闻联播》来认罪。您猜是谁？大名鼎鼎的经济沙皇，前政治局常委、总理朱镕基。</p>\n<p>（作吆喝科，云）带朱镕基上电视认罪。（朱沙皇上，作白发科，云）受得了严刑拷打，受不了老妻遭罪。我这个老右派只好第二次低头认罪。（作阿宝背书科）我朱镕基退休之后忙于含饴弄孙，疏于学习习近平同志重要讲话精神，受第三代核心、前党总书记江泽民的蛊惑煽动，犯下了妄议中央和阴谋篡党夺权的罪行。</p>\n<p>（唱）【越南抖】+【饶舌风】经过党的双规教育后我认识到我这种老右派分子再次犯错是必然的，因为骨子里面我这种人是改造不好的只有关进秦城到死方休。所以我请求党中央判我无期徒刑。当然即使判我无期徒刑坦白不从宽我也要誓死揭发江泽民的齐天大罪。他自古以来就是一个不学无术好卖弄风情的家伙。而且老不羞好女色专门在大会期间盯着女服务员的关键部门要害部位不转睛不眨眼。最可恨的是在习近平同志担任总书记期间不顾民族大义拒绝交接第三代领导核心的称号给习近平同志，造成习近平同志吃不下饭睡不好觉人整整胖了一大圈的严重后果。最后我请求党中央给我一个戴罪立功的机会把我与江泽民关在一起24小时监视他的一举一动。（下）</p>\n<p>（央视云）中央人民广播电台、中央电视台、新华社，现在开始向大家直播“中国人民公审江泽民朱镕基阴谋反党集团大会”现场实况。把江泽民带上来。（下）</p>\n<p>（江核心上，云）册那格只瘪三威胁额老太婆。戳拉娘格逼流氓阿飞拉西瘪三。</p>\n<p>（唱）【左小诅咒风】我眼看着老伴受刑，心里啊痛，不得不向伊，低头认罪。我江泽民，今天向，全党全军，和全国人民，低头认罪，认罪悔罪不上诉。并向法庭，提出请求，放弃家属旁听的权力。且声明，凡今后在网上，留言发言，怀念歌颂赞美我之言论，都涉嫌诽谤诬陷和侵犯我的名誉。我授权党中央，对他们提出告诉。我相信，在以英明领袖，习主席为首的党中央领导下，中华民族伟大复兴，指日可待，中国梦像那英特纳雄耐尔，一定会实现。（下）</p>\n<p>（旁白）（法庭宣判）本法庭宣判如下：江泽民朱镕基阴谋反党集团罪行确凿无误，江泽民和朱镕基二人对自己的罪行供认不讳。分别判处江泽民无期徒刑，开除党籍，没收全部财产，剥夺第三代领导核心称号，剥夺政治权利终身。判处朱镕基30年有期徒刑，开除党籍，没收全部财产，剥夺经济沙皇称号，剥夺政治权利终身。为庆祝以英明领袖习近平主席为首的党中央胜利粉碎以江朱为首的反党集团，全国人民每人缴纳粉碎费5元人民币。可以使用支付宝和微信红包支付。</p>\n<p>（人民群众上，作低头玩手机科，低头发微信科，低头捉小精灵科）（人越聚越多）</p>\n<p>（警笛响起）（警察携带电击棒盾牌狼牙棒手枪等武器上，作大喊科）全部回去，回家去，不许在大街上逗留，上边有令，违者立即逮捕，按煽动颠覆国家政权罪论处。（下）</p>\n<p>（中央警卫团战士拥习总、王阎王上）</p>\n<p>（习总云）怎么回事？想造反不成。难道忘记八九六四了么？毛主席手上数千万人条命，邓小平手上几十万条人命，我的手上不在乎也搭上几百几千条人命。</p>\n<p>（王阎王云）习总，形势朝我们不利的方向转变。各大中小城市，市民以散布方式上街，人越聚越多。</p>\n<p>（习总云）赶紧断网，赶紧断电，赶紧封微信。</p>\n<p>（王阎王作冒汗科，云）没等您下令，我擅自做主早就布置下去了。可是现在的情况是，市民自发不约而同地上街。虽然人与人之间谁也不认识谁，但他们只做一件事做好一件事，那就是上街，朝城市中心区域集中。没有领导没有组织，纯属自发。习总啊，我看要出大事！</p>\n<p>（习总云）怎么没有组织，怎么没有领导？我看是有人组织有人领导。</p>\n<p>（王阎王云）谁？我怎么不知道？</p>\n<p>（习总云）江泽民。除了他还有谁？江泽民就是他们的领导，阴谋反党集团就是他们的组织。审判江泽民就是他们上街的总动员令。传我的命令，全国戒严，实行宵禁。胆敢上街者，格杀勿论！</p>\n<p>（王阎王云）是，习主席有令，全国戒严实行宵禁。胆敢上街者，格杀勿论！（下）</p>\n<p>（众市民上，作游行示威科）</p>\n<p>（唱）【国际歌】</p>\n<p>起来，没有自由的奴隶！<br />\n起来，全中国受苦的人！<br />\n满腔的热血已经沸腾，<br />\n要为解放而斗争。<br />\n共产党打个落花流水，<br />\n奴隶们起来，起来！<br />\n不要说我们没有武器，<br />\n我们要推翻中共统治！<br />\n这是最后的斗争，<br />\n团结起来到明天，<br />\n自由民主的中国，<br />\n就一定会实现！<br />\n这是最后的斗争，<br />\n团结起来到明天，<br />\n自由民主的中国，<br />\n就一定会实现！</p>\n<p>（突然枪声大作，但唱声依然高昂。一阵枪声一阵歌声，此起彼伏相互交替。枪声一阵更比一阵密集，歌声一阵更比一阵嘹亮。最后，到底是枪声压倒歌声，还是歌声压倒了枪声？）</p>\n<p>（作者上，云）历史会告诉我们。</p>\n<p>（全剧终）</p>\n<p>（習總很忙，沒時間寫日記，已經成為共識。本人受黨教育多年，決挺身而出，替習總寫《習總日記》，以效自乾五之勞。作者：何岸泉）</p>\n","author":997,"categories":[18271,18270,18269,28589,13789],"tags":[31606,28131]}