{"id":538203,"link":"https://chinadigitaltimes.net/chinese/2009/08/【禁书】《李鹏六四日记》（12）/","date":"2009-08-19T07:41:42Z","modified":"2016-08-19T07:47:05Z","title":"【禁书】《李鹏六四日记》（12）","content":"<p>4 月 25 日</p>\n<p>10 时,去小平同志处。我和尚昆去的。他听完我们简单汇报后,讲了一篇话。他确定当前是一场否定共产党的领导、否定社会主义制度的动乱,必须态度鲜明尽快地加以制止。</p>\n<p>中午,我根据笔记口授秘书,把邓的谈话要点整理出来了。下午 3 时,我再次召集常委碰头会,传达邓的指示。决定三大系统中央、国务院和北京市传达常委会精神和邓指示精神。</p>\n<p>秘书和警卫都劝我抓紧休息,不然难以持久。陈云也让许永跃打电话,要我注意休息。</p>\n<p>小平同志家住在地安门大街前沿的米粮库胡同,是一座前后各有一个小院子的西式单层房子,离中南海只有 5 分钟的汽车路程。</p>\n<p>10 时,我和尚昆去小平同志处。(这人讲话真是啰嗦)小平同志听完我和尚昆同志关于昨天常委碰头会对当前形势的分析,以及要采取的对策的汇报后,讲了一篇极有分量的话。以下是小平同志的讲话</p>\n<p>要点:</p>\n<p>这不是一般的学潮,是一场动乱,就是要旗帜鲜明,措施得力,反对和制止这一场动乱。不能让他们的目的得逞。这些人受西方资产阶级自由化思潮的影响,受南斯拉夫、波兰、匈牙利、苏联自由化分子的影响,起来搞动乱,目的是推翻共产党的领导,是国家和民族丧失前途。采取这些措施,行动要快,要争取时间。前一段,上海态度明确,赢得了了时间。我们不要怕被人骂,不要怕人家说名誉不好,不要怕国际有反应,只要中国真正发展起来了,四个现代化实现了,才有真正的名誉。</p>\n<p>四个坚持十分必要。反对精神污染,20 几天就丢掉了。反对资产阶级自由化,没有做到认真贯彻。如果贯彻得力,在思想界、教育界就不会像现在这么混乱。当然,小的动乱是不可避免的,但是可以个别处理,分散解决,不会发展到现在这个样子,迫使我们要集中去解决,迫使中央要直接干预。四个坚持中有一个人民民主专政,这个手段要用起来。当然,要运用得当,注意缩小打击面。现在要特别注意不要让他们把动乱引到中学中去,稳定中学十分重要。他们会鼓动娃娃起来闹的。工人是稳定的,但其中也有不稳定因素。农民没有问题。还要注意稳定社会其他各个方面。</p>\n<p>这一场动乱完全是有计划的阴谋活动,他们想把一个很有前途的中国变成没有希望的中国,是我们永远没有希望。要害是否定共产党的领导,否定社会主义制度。对话是可以对的,但不能纵容错误的行动。纵容不能解决问题,只能助长他们的气焰。要尽力避免流血事件。北京市的意见是对的。中央的态态度要明确,明确了他们才好办事。</p>\n<p>这次动乱一出现就是全国性的,我们不可低估。要发一篇有分量的社论。这还不够,争取抓紧立法。(这个人真是阴险)他们现在就利用宪法中的集会、游行权利来和我们斗。北京不是有个“十条”吗?我们要用这个东西来约束他们。准备迎接一场全国性的斗争,争取把动乱打压下去。不然国无宁日,天天不得安宁,甚至永远不得安宁。我对布什说,如果中国允许搞游行,中国这么大,人这么多,360 天,天天都会有游行,这怎么能稳定呢?没有稳定就什么也干不成了。如果出现“团结学生会”,就宣布解散。现在他们搞的那一套,都是“文化大革命”造反派搞的那一套,惟恐天下不乱,把中国的希望搞成泡影,是我们的经济发展战略、改革开放都搞不下去,甚至毁于一旦。</p>\n<p>这场动乱,有后台,有黑手,方励之夫妇是个典型。掌握了确凿的证据,在适当的时候就要予以处理。对有些人,要打个招呼。(喝茶?)告诉他们不要卷进去,不要继续搞了。不要等事情发展起来了,怪我们没有打招呼。科技日报内部有争论,要支持内部的健康力量。上海世界经济导报搞得不像样子。报刊编辑要调离,负责人要解除职务,要坚决调离。必要时可以停刊,不要怕人家骂。</p>\n<p>广大工人、农民、知识分子是拥护我们的,干部是拥护我们的,民主党派也是好的。我们还有几百万人民解放军。我们怕什么?罢课的 6 万学生中,不少是被胁从的,被阻碍不让上课的。他们搞的纠察队是非法的。我们要支持那些没有卷入的学生。党的组织要发挥作用,党团员要发挥作用。要重申党的、团的纪律。大学、中学、工厂、机关都要开支部大会,还要开大会。要加强公安部门的工作,维护社会正常秩序。出现了“团结学生会”,要坚决采取措施,先警告,让他们自己解散,不服从就取缔。要通过朋友的渠道,给一些人诚心诚意地打个招呼,劝他们在这场斗争中,尽力克制,不要处于党和人民的对立面。吴祖光是第一批挨整的。</p>\n<p>这次治丧活动处理是好的。现在的性质变了,我们必须快刀斩乱麻,为的是避免更大的动乱。你们常委昨天的决定是对的,意见是一致的,这很好。只有态度鲜明,措施坚决,支持地方放手处理,就能及时把这场动乱制止下去。</p>\n<p>小平同志的讲话犹如一场及时雨,未处理当前复杂的局面指明了方向。</p>\n<p>下午 3 时,我立即召开常委碰头会,传达等小平同志的指示。尚昆同志在会上明确表示,李鹏同志传达邓的讲话内容是准确无误的。常委会一致认为,小平同志的讲话十分重要,应立即传达下去。决定首先在三大系统,即中央、国务院和北京市副部级以上干部中传达,内容包括小平同志今天的谈话的记录稿和 4 月 24 日晚常委会纪要。由温家宝同志责成中央办公厅印发 24 日常委碰头会纪要,并及时整理邓的谈话记录,作为传达的依据。</p>\n<p>傍晚,温家宝同志给我来电话,请示邓小平讲话中有些敏感问题是否先不传达。为了缩小打击面,争取一切可以团结的同志,我当即表示同意。我同时授权给温家宝同志,中央办公厅整理邓的那篇谈话稿时,你们认为哪些问题敏感,就先不往下传达。由于避免了争论,就争取了时间,两个传达稿很快发出了。按照常委会的分工,中央系统是由乔石,国务院系统是由田纪云,北京市系统是由李锡铭同志分别传达的。三大系统的传达都在 25 日晚间进行完毕。北京市因为身处第一线,在传达时还主动扩大到区县局级干部。为了落实小平同志要给吴祖光、于光远、苏绍智、胡绩伟这些人打个招呼的指示,则由阎明复同志去办。这次常委碰头会还写了纪要,赵紫阳的秘书×彤(原文不清楚)也参加了今天的会议。由我签发,把 24 日常委会纪要和小平同志讲话记录稿密传到平壤,送给正在朝鲜访问的赵紫阳同志。</p>\n<p>下午,我在中南海紫光阁会见匈牙利副总理迈杰什·彼得。我在介绍中国的情况时说:“中国不搞多党制”,“中国实行的是共产党领导下的多党合作制”。我还说:“价格改革非进行不可,但步子不能走得太快”,“中国虽然遇到一些暂时的困难,但改革开放的方向不会改变”。这是学潮发生以来,我第一次会见的外国重要客人,借此机会表明了党中央和中国政府对当前时局的看法。</p>\n<p>以后才知道,党内支持学潮的人也不甘寂寞,就在 4 月 22 日晚上,与传达邓小平同志讲话的同时,中顾委委员杜润生根据赵紫阳临走时交待的意见,邀集胡绩伟、秦川、李昌、李锐等人开会。杜润生说,赵紫阳认为,应把这次学潮作为一个契机,来推动改革的进行。这就是说,从学潮一开始,赵就把学生闹事当做他确保和巩固自认为岌岌可危的总书记位置的契机了。(小人)</p>\n<p>今天下午北大学生倡议成立“全国团结学生联合会”,声称“只要不达到目的,就无限期罢课。”美国华盛顿邮报驻京记者给上海交通大学学生会打电话称,北大、清华已罢课,你们交大情况如何?长沙中南工业大学一张大字报称:“解放后四十年是腐败的四十年”,扬言“要成立新的政党代替中共统治”。</p>\n<p>四·二六社论</p>\n","author":251,"categories":[18270,18269,28589,31560],"tags":[31581]}