{"id":538253,"link":"https://chinadigitaltimes.net/chinese/2016/08/译读-经济学人钦定系列：如果中国打算把所有国/","date":"2016-08-20T01:58:40Z","modified":"2016-08-20T02:00:14Z","title":"译读 | 经济学人钦定系列：如果中国打算把所有国企私有化","content":"<p>本文原载于The Economist<br />\n编译/一颗马 &amp; Liwen &amp; eve<br />\n读：T-Read | 译读小号二世：WinnieTheFool</p>\n<blockquote><p>编者按：</p>\n<p>就目前的形势看，中国把国企私有化的可能微乎其微，毕竟这不仅仅是一笔经济账，更是&#8230;你懂的。不过还是要敢于想象：经济学人在 What if 系列文章中就有这么一篇，分析如果中国打算把所有国企私有化，该怎么想，怎么做。</p>\n<p>拥有立场是西方媒体（或者去掉西方）的共性，经济学人这篇对于国企问题的分析必然会注入其特定的立场与价值观——他们一贯赞赏经济自由，批评政府管制。所以译读打算把 what if 系列的译文通通命名为“经济学人钦定系列”，以体现这层内涵。在舆论场上形形色色的各种观点面前，读者永远有支持与反对的自由，所以重要的不是西方媒体说了什么，而是“自己也要有判断”。</p>\n<p>——译读·伍豪</p></blockquote>\n<p><img class=\"alignnone size-full wp-image-538254\" src=\"http://chinadigitaltimes.net/chinese/files/2016/08/Screen-Shot-2016-08-19-at-下午6.55.37.png\" alt=\"Screen Shot 2016-08-19 at 下午6.55.37\" width=\"500\" height=\"280\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/08/Screen-Shot-2016-08-19-at-下午6.55.37.png 500w, https://chinadigitaltimes.net/chinese/files/2016/08/Screen-Shot-2016-08-19-at-下午6.55.37-300x168.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>“中国必须进行私有化，”这是耶鲁大学教授陈志武一向坚持的观点，他同时也是中国石油天然气股份有限公司（简称“中国石油”）的非执行独立董事。中国石油是中国石油天然气集团公司重组后成立的上市公司，而中国石油天然气集团公司是中国最大的国有企业之一。他警告，只要国企仍在产业中占据主导，国有资产便会被用来为企业老总和政治精英谋利，进而损害法治。在共产党的等级体系中，某些国企老总的政治地位远高于其监管机构的负责人。甚至国有资产监督管理委员会（国资委）这一负责监管大型国企的机构，也通过在航空、能源及金融等行业不定期轮换行业内不同国企的负责人导演了一场内部循环分肥的污秽游戏，尽管这些企业本应是商业竞争对手。此举让所谓的鼓励竞争成为了笑话，反托拉斯当局很少找茬中国大型国企也是另一个例子。</p>\n<p>毛泽东任内消灭了私营部门，而在他逝世四十年后的今天，中国有约十五万家国企。从中国移动到中信银行，许多国企赫赫有名，其中不乏“红筹股”公司（译者注：境外注册、香港上市，主要业务在中国大陆）。世界五百强企业中大约有五分之一来自大中华区。而这些歌利亚巨人中大多数来自国有部门。</p>\n<p>鲜有中共高官热衷于卖掉自己视如珍宝的国企。他们中许多人抵制改革，因为这会让他们失去经济上的控制权。然而，考虑到近年来金融恐慌、政策拙劣，全世界对中国经济健康提心吊胆，中国领导层被迫接受私有化的设想可能成真，有几个因素或将促成这一结果。</p>\n<p>首先，为举步维艰的国企提供补贴和廉价资本的成本颇大。根据某项推算，中国政府在1985年至2005年间为国企巨头共计提供了超过三千亿美元的补贴（按名义价值计算）。同时，这些企业也是一颗颗随时会爆炸的债务炸弹。国际货币基金组织估计中国国企的平均债务股本比从2005年的1.3增至2014年的1.6。然而2014年私企的该比值却低于0.8。 国企的资产回报率也远远低于私企，而且仍在继续降低。经济停滞或再来一次金融震荡的话，中国领导人很可能不得不重新思考对私有化的矛盾态度。</p>\n<p>若真要私有化，中国领导层应该注意什么？首先，中国应该避免一些错误。用速战速决来克服改革阻力的战术虽诱人，却风险巨大。苏联解体后俄罗斯减价甩卖国有资产的举措导致了公共财产向手眼通天的寡头们大规模转移，尤其是在原材料行业。鉴于中国党和政府之间“融洽的关系”，快速贱卖国有资产极有可能导致公共资产流入“太子党”的荷包。太子党是是中共开国元老们有权有势的后代，是中国版的寡头集团。美国智库战略国际研究中心（America’s Centre for Strategic and International Studies）的斯科特•肯尼迪（Scott Kennedy）坚信“结果并不会让熊彼特骄傲……太子党和其他有‘关系’的人会一手创造由他们主导的飞地。”（译者注:约瑟夫•熊彼特是奥地利著名的经济学家，以“创新理论”出名，认为企业家的职能就是实现创新，引进新组合。）</p>\n<p>共产党中国与私有化的几次短暂接触也带来了一定的教训。1978年后，中国的经济改革始于农村，当时那里大多数人生活在极度贫困之中。政府决定允许农民企业家创业；土地去集体化并承包给了农民；市场价格开始侵蚀固定价格体系。许多境况不佳的“乡镇企业”（包括如今全球最大的汽车部件独立制造商万象）得以作为私企开始运营。这一波农村地区“私有化”热潮缓解了贫困，刺激了经济，创造了就业，其作用至少同中国后来对国际贸易和外来投资的开放不相上下。遗憾的是，到了90年代党却叫停了几乎所有农村改革及相关的金融自由化进程，转而选择了对经济更强有力的控制。</p>\n<p><strong>改革必须大胆、透明、持久</strong></p>\n<p>不久以后，艰难的时局再一次迫使党国大佬们向私营部门求救。90年代末的一波私有化和重组中，成千上万小型国有企业走向消亡，数千万工人下岗。表面上，中国似乎拥抱了市场经济，但麻省理工大学的黄亚生却认为它存在两个方面的缺陷。</p>\n<p>第一，改革并非光明正大。资产出售往往发生在没有适当法律和制度框架的情况下，这会导致产权不稳定，资产容易被国家没收或内部挪用。第二，领导们仍对市场的力量保持谨慎，因此作为保持政治控制大战略的一部分，私有化举措仅仅发生在外围区域。中国领导层透露改革的目标是“抓大放小”：主要目的不在于通过竞争提高国有部门效率或增进消费者福利。相反，它是为了创造规模更大、更占主导，而且牢牢掌控在共产党手中的王牌国有企业。</p>\n<p>实践是最好的检验。国资委称（超大型国有企业的）资产基础从2003年的7.1万亿元跃升至2009年的21万亿元。如今十五万家国企的国有资产总额更是超过100万亿元。</p>\n<p>因此，认真来看，改革应该大胆、透明且长远。举个例子，要逐渐减少能源、电信及运输等几大国有产业中的国家持股，需要一个缜密的计划，这要在未来十年分阶段进行，给市场足够的时间缓冲，以应对不可避免的售卖、并购及破产潮。对于这些产业，世界范围内的私有化成功经验证伪了共产党当局宣称其战略意义过大、无法放手的说辞。</p>\n<p>内部人士仍会费尽心机地左右这个体系，但鉴于竞争性的拍卖面向包括外国投资者在内的所有人，操纵体系会比之前困难得多（正如在东欧转轨时一些更为复杂的领域）。政府本身提议改革外来投资相关法律，最终让外商和内部竞争者享有平等的法律地位。将财富播撒到太子党之外的另一个举措是分配部分私有化的股份给政府养老金。这将确保资产所有权的广泛性，同时可能也有助于打消公众对暗中交易的担忧。</p>\n<p>为了保证竞争蓬勃发展，私有化需要和同样雄心勃勃的法律与制度改革齐头并进。在写给智库宝尔森基金会的一篇论文中，哥伦比亚大学的柯蒂斯•米尔哈特（Curtis Milhaupt）和佛罗里达大学的郑文通教授认为中国必须“转换国家所扮演的角色，从积极的市场参与者变成中立、透明的市场活动的规则设计者和仲裁者。”他们有理由怀疑中国政府那胆怯的“混合所有制改革”计划，该方案下，个别国企被分散地卖给民间投资者，但政府并未放弃对管理层的控制。</p>\n<p><strong>谨防“僵尸王”出现</strong></p>\n<p>两人更加严厉地批评了中国政府合并约100家超大国企的计划，其中许多企业都是老态龙钟的僵尸企业，而政府想要把他们合并成40多家“僵尸王（mega-zombies）”：“这样大规模的合并会凸显国家在关键领域的作用，同时也会促成更多的寻租行为……以及由于垄断的形成而导致的额外无谓损失。”</p>\n<p>很少有人像胡祖六那样了解中国困难重重的市场化改革历史。他经营着春华资本（Primavera），一家位于香港的知名投资基金（它曾大胆参与中国安邦保险集团对美国喜达屋酒店及度假村集团的收购，但最终功败垂成）。之前，他在国际货币基金组织和高盛集团专注于中国市场的相关事务。基于前车之鉴，他宣称像“独立”董事会这样的折中改革办法并不奏效。</p>\n<p>他希望习主席能接受私有化方案，在他余下的七年任期中“把所有国有企业出售给全世界”，谨慎地一步步进行，吸引战略投资者，并将一些股份留给国家养老金基金。这位资深的中国市场交易者认为这些举措在国内资本市场完全可行。如果全面私有化成为现实，且同时伴随着法治改革，中国经济将迎来一次变革。正如胡祖六所言，“这将是地球上最伟大的交易。”</p>\n","author":996,"categories":[18271,18270,18269,20534],"tags":[19602,12143,11677,29353]}