{"id":538494,"link":"https://chinadigitaltimes.net/chinese/2016/08/王五四-没想到你竟然是这样的爱国者/","date":"2016-08-23T04:19:51Z","modified":"2017-02-05T19:52:38Z","title":"王五四 | 没想到你竟然是这样的爱国者","content":"<p>古龙在《多情剑客无情剑》中写道，“一个人的名字也许会起错，但外号却是绝不会起错的。”，所以，周小平这个名字可能是假的，但周带鱼这个名字不会有错，周小平在2013年8月26日发了一篇名为《谣害天下，无人忏悔》的博客，其中有这么一段，“薛蛮子为净水器促销，诋毁中国水质有毒，造成舟山带鱼养殖场滞销，当地无数养殖农户面临破产，罪大恶极，谁来追究？”，后来有热心网友帮扶了一下周小平：带鱼白天浮在海水中层，晚上就降到海底，目前暂时无法人工养殖。因此，周小平就有了周带鱼的外号。周小平在这篇主题为“谣害天下”的文章里造了一个谣，实在是一件颜面扫地的事情，不过这对于周带鱼来讲不是问题，他在另外一篇文章《我待祖国如暖男》中替自己辩解说并没有说是带鱼养殖户，是被人断章取义污蔑了，我找了他当初的博文，发现那段内容早已被修改为“谣言导致舟山地区带鱼重滞销，当地渔民和养殖户饱受损失，一些家庭甚至差点因此面临破产。”，幸好当初不少人截了图，而且其他网站也在他修改前转载了原文，他可以修改自己博客的内容，却修改不了转载者的内容。从这事上不难看出周小平这个人不仅在智识上是无知的，在品德上也是无耻的，就你这样的还待祖国如暖男？你是把祖国当无知少女了吧？</p>\n<p>古龙在《多情剑客无情剑》中写道，“痴并不可笑，因为惟有至情的人，才能学得会这痴字。”，周小平学会了这个痴字，不过不是自己用，而是用在别人身上，至情之人，痴迷于某物，至贱之人，让别人痴迷于某物，周小平口中时常冒出爱国二字，但他自己却不是个至情之人，总想把别人教育成白痴。周小平之前写过一篇《梦碎美利坚》（为了写这篇公号，我看了好多周小平的文章，牺牲很大），里面很多地方都是张口胡来，信口开河控诉美帝的罪恶。方舟子看不下去就写了篇《网络作家梦游美利坚》，逐一驳斥周小平的胡言乱语，只举一个例子吧，周小平说，“实际上网民只要打开ebay网络就不难发现现在美国的iPhone裸机销售价格800美元左右，而中国淘宝iPhone的价额则在400美元左右，到底谁便宜呢？”，方舟子回应，“从苹果官网可知，16GB版iphone6裸机在美国售价$649，中国售价是5288元，到底谁便宜呢？”，周小平写文章时很喜欢用“实际上”、“根本”一类词强调自己说的话的可靠性，还会用一些数据说明自己所言非虚，但很多情况下，他的数据和信息来源，要么是自己想象编造的，要么就是取自于论坛有利于自己的那部分，此外他还比较喜欢混淆概念和标准，比如说美国iphone手机售价这事，谁都可以在网上查，但他为了证明自己说的，就说是800美元，而且还要跟淘宝上的价格对比，淘宝上卖的iphone，你敢买的话还有卖一百两百美元的。方舟子总结说，“这个网络作家连美国汽车价格、iPhone裸机销售价格之类很容易上网查明的事实都敢胡说，是把网民全当成像当官的那样容易糊弄吗？”</p>\n<p>古龙说过，如果能让别人笑一笑，偶尔做做愚蠢的事有何妨。周小平的粉丝们，你们偶尔蠢蠢就行了，我们也偶尔乐呵一下，但你们不要一直蠢，我们一直笑也很累，稍微用点心用点脑就能明白的事，你们至今执迷不悟。前段时间，周小平在公开场合说自己98年参军时参加过7月份的抗洪抢险，后来被扒出来98年那个时候是秋季征兵，新兵到部队一般是11月份左右，而下到连队是99年了。在周小平最新的一篇公号里，有一段他写了关于银河号商船的事，“由于银河号商船被困达一个月，所以陷入了严重缺水和少粮状况。这时，美国军舰表示可以对银河号提供粮食和水援助。但银河号船长和他的船员们坚定地拒绝了。他们发誓，宁愿渴死饿死，也绝对不喝一滴美国水，不吃一粒美国粮。在那个孱弱的年代，国人只有用这种近乎悲壮的方式来维系自己最后的尊严。查了半天，美国人什么都没有查到，但却拒绝道歉，他们开着军舰大笑着扬长而去。”，我想问下周小平，一来你不在现场，二来美国人开的是军舰，不是快艇，你是怎么听到他们大笑的？怎么看到他们扬长而去的？这种明显带着挑拨受众情绪的地摊文学表达方式，很低幼很龌蹉。在中国官方的报道里，银河号并没有被困一个月，也没有什么美国军舰援助，而是“一艘阿联酋籍的加水船为银河轮补充淡水，并为船员送来许多新鲜蔬菜、水果……”，周小平靠着自己在初中时读到的朱自清拒领美国救济粮的故事，再一次展开了自己想象的翅膀，由着自己的性子造了一次又一次谣，而且还是低端谣。</p>\n<p>对于周小平，我不想用太多文字评价，简短一些就可以，我记得在《陆小凤传奇》中西门吹雪和叶孤城有这么两句对话，西门吹雪忽然道：“你学剑？”，叶孤城道：“我就是剑。” ，嗯，周小平就是叶孤城。“爱国者”是分层级的，低端的“爱国者”往往比较痴迷于周小平这一类型的，在现实生活中不论是社会地位还是劳动分工都处于下风，受教育水准和劳动收入相对较低，在爱国这一领域，他们往往专注于别人吃不吃肯德基买不买日系车，并勇于走上街头丢人现眼。在奥运会这一爱国热情高涨之地，他们相信这充满了敌对势力的阴谋，敌对势力随时随地瞧不起我们，并用尽心机阻碍我健儿获得金牌。高级一点的“爱国者”的痴迷对象是白岩松这一类型的，他们喜欢白岩松那数十年如一日紧皱的眉头，喜欢看他在央视痛斥县处级干部的贪腐无能，因为这些使他看上去像个良家妇女，像个体内健康力量，像青天大老爷为民做主的代言人，却忘了那只是一档有导演和编剧的电视节目。这些高级“爱国者”喜欢白岩松在奥运赛场上的“为国争光”，比如开幕式上，在菲律宾代表团进场时他完全沉默，没有任何解说词，比如当闭幕式运动员短片里没有中国选手的画面时他会说：“难道中国代表团没有参加里约奥运会吗？看来巴西女排输给中国女排，我们‘得罪’人了……” ，在一场世界瞩目的国际赛事里，要表达观点特别是对一个国家的观点，大可以直接一些，这种所谓的“吐槽”无非证明要么你自己没观点，要么你不被允许表达观点，为这种吐槽叫好者也多是这种状态，这种小心翼翼外加玻璃心十足的举动，不仅显得格局太小视野太窄，还显示出内心对外往来的不够自信。白岩松对外表达是小心翼翼的，对内表达却毫不含糊直截了当，在谈到陈欣怡的兴奋剂检查结果呈阳性的问题时，白岩松说：“我觉得如果要是查实的话，首先证明她是一个傻子，你以为你吃药查不出来？接下来她可能是一个疯子，这不是顶风作案吗？……”，完全把当年怒斥县处级干部时的劲头拿出来了，都是多年的老司机，你就别装外宾了，运动员服用兴奋剂的源头在哪里已经有很多案例可以说明了，单单把矛头指向一个个体，批判起来毫不含糊绝不留情，跟对外表达时的隐晦含蓄比起来胖若两人，这也是一副盛世经典的嘴脸。</p>\n<p>白岩松当年在接受南方周末采访时说过这么一件事令我印象深刻，“我在今年政协会上，讲关于方向与方法时，那天在座的领导，就非常感慨地回应我说：“现在有很多人经常表真心，但是不忠诚。”，所以我对白岩松的第一印象是表真心时显得特别忠诚，就跟他在节目里谈社会问题时显得特别关心民间疾苦一样，但也仅限于此，他既不戳破要害，也没有什么鲜明的态度，唯一显眼的就是他那紧皱的眉头。南方周末的记者问他，“在医患关系里双方不对等，医疗事故发生后，患者通常是弱者，也没有公平解决问题的机制。”，白岩松说，“一个社会永远不能用你嘴里喊着的某种正义，去纵容暴力突破法律的边界。必须要旗帜鲜明，患者拿刀砍人怎么还能有合理性？我反感这样的事，号称为了某种正义的目标，就可以采用不正义手段。”，这回他倒是旗帜鲜明了，目标对象是处于弱势地位的患者，因为“弱势群体”跟“反对暴力”这个永恒政治正确的话题比起来，实在是太无力了。但放到具体问题上来看时我们会发现，患者为什么拿刀砍人，除非这个患者是精神病患者，其他思维正常的人都知道砍人一定是要承担相对应的法律责任，而且这种责任往往都是成本很高的，那么他们为什么还会这样做？不是闲的不是天生暴力而是走投无路，我说的不是医闹，我说的也不是医生该砍，我说的是当患者处于绝望之中迫切的需要讨个说法却发现走投无路时，这种感觉生不如死，他的宣泄对象只能是医疗领域某个具体的人，而这个人往往也是无辜的，其实人人都是无辜的，人人都有免责的理由，那你让他砍什么？砍医疗法案、医保制度还是砍医院大门口的石狮子？你能体会那种心情吗？我相信总有一天你会体会到的，在这点上这个社会很公平。</p>\n<p>当年，我爸很喜欢白岩松，我高考结束后的那个假期里，他特地从亲戚那借来一本白岩松写的《痛并快乐着》给我学习，后来我发现这本书其实是《痛病快乐着》，白岩松不是病人，他是医生，这本书是他写给有病的人看的。他这本书的写作特点跟他个人的性格如出一辙，写个人境遇时给人感觉情真意切，一谈到家国大事单位工作，用词就变得宏大谨慎，乖巧懂事。我不清楚白岩松私下是一个怎么样的人，这个也不属于我判断的范畴，我们更多的是看作为央视评论员的白岩松是如何的，我谨慎地称之为饱含深情地钻营者，在这样的社会环境下，我相信肯定有一堆人站出来表示理解，他们不仅是在理解白岩松，也是在理解自己，我脑海里总有那么一副画面，蓝天白云下，微风轻拂中，周小平的粉丝和白岩松的粉丝，彼此不分高低贵贱，在其乐融融的相互理解中，手挽手翩翩起舞，一会跳成S型，一会跳成B型。</p>\n<p>古龙说，&#8221;美人不可唐突，好酒不可糟蹋，这两件事你以后一定要牢记在心&#8221;，我的诗人朋友浪子年轻时两件事都没记住，美人糟蹋了，好酒唐突了.现在他决定重新开始，用一种开端，开启新的历程，他对我说，“请你告诉你的朋友，有一个展览名曰一种开端，正等待有心人的支持。”我知道，其实是在等待有心和有钱的人支持，有兴趣的朋友们可以关注下方的微信公号了解展览详情：</p>\n<p><img class=\"\" src=\"http://mmbiz.qpic.cn/mmbiz_jpg/SdhyThfSkZV7kjQ5olrZJYkMEKjvMDZw17aHrAHhj1nic7c48zqnfkT1j3AmMoKicvMic1FZV9pKQoib7Y3ibh9Ungg/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1\" width=\"309\" height=\"410\" /></p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[32420,23350,9071,18462,9465,19674,25741,11083,31545]}