{"id":538787,"link":"https://chinadigitaltimes.net/chinese/2016/08/海涛评论｜4个死在2016的年轻人/","date":"2016-08-26T07:09:21Z","modified":"2016-12-30T07:31:42Z","title":"海涛评论｜4个死在2016的年轻人……","content":"<p>每天都有人死去。</p>\n<p>2016年8月21日，山东临沂，18岁的姑娘徐玉玉，死在了医院里。本来，9月1日，她将到南京邮电大学报道，成为一名大学生。</p>\n<p>她的死因比较特殊。</p>\n<p>徐玉玉的家境贫寒，拿到大学通知书后，8000元的学费成了家里的一个巨大负担。8月18日，在向亲戚借了一部分之后，父亲徐连彬终于凑够了1万元，并打到了学校指定的银行卡，等着学校划转学费。</p>\n<p>第二天，骗子的电话打来了。不设防的徐玉玉，按骗子的“指示”将9900元转到了指定账户。就这样，好不容凑来的学费瞬间丢了。她先是大哭，然后拉着父亲去派出所报了案。</p>\n<p>走出派出所，坐上父亲的三轮车几分钟后，她被父亲发现“身体发软”了。然后，她被送到了医院，然后，21日那天死在了医院。</p>\n<p>22日，徐玉玉已经收拾好的去大学报到的行囊，陪着她一起被带到了火葬场。</p>\n<p>每个人，距离火葬场都只有一步之遥，但徐玉玉的离去让人太难以接受。贫家的孩子，努力学习，即将进入大学，开始改变命运的人生旅途，却因为不小心丢掉了这场旅途的“车票”而被这个世界“淘汰”，这无法让人不同情。</p>\n<p>贫穷从来不值得美化。一个悲伤的事情，往往会引发一个更悲伤的事情。假如徐玉玉家不是生在贫穷到令人悲伤的家庭，失去9900元就不是一个多么悲伤的事情，也就不会引发因为“丢了钱”而又“丢了命”的悲剧。</p>\n<p>当此之际，很多人在谴责骗子丧尽天良。但我觉得这样的谴责意义不大，骗子在决定骗人的那一刻，就不再考虑“良知”。倒是，徐玉玉的信息能够被精准地掌握，说明骗局的背后一定有一个精密的链条。链条上，一系列的帮凶，联手编织了这个社会凶险的一面。即便抓到链条上的所有人，也不会有一个人为徐玉玉“偿命”——似乎，怪只怪，18岁的孩子，对社会的凶险太不了解。</p>\n<p>一个孩子长大的过程，就是面对一系列凶险的过程。</p>\n<p>相对于徐玉玉，魏则西遭遇凶险的时间略晚一些。他遭遇不幸的时候，已经是一个大学生。</p>\n<p>魏则西死于2016年4月12日，在此之前，他患上了一种绝症。通过网络搜索，他进入了一家医院，并发现这家医院曾经被央视“正面报道”。医生称有来自斯坦福的先进技术可以治愈魏则西的病，然后，魏家在这家医院花费了20多万元。</p>\n<p>后来的结果我们都知道了。魏则西没有被治愈，他在知乎上表达了他体会到了“人性最大的恶”。情况就是这么个情况：一个癌症患者，在死亡之前，被莆田系医院“补上一刀”，也是一个悲剧引发另一个悲剧的故事。</p>\n<p>魏则西比徐玉玉大4岁，他比徐玉玉多过了几年大学时光。他的大学时光，尽管伴随着病痛，但他还是应该比徐玉玉曾经多了一些梦想。</p>\n<p>如果没有患病，今年夏天，魏则西应该已经大学毕业，开始独自闯荡社会。</p>\n<p>魏则西没机会闯荡的社会，雷洋替他闯荡了。雷洋比徐玉玉和魏则西都幸运，看他的履历，几乎可以看作是一个底层孩子的完美奋斗历程。</p>\n<p>2005年，雷洋考上了中国人民大学，那一年他18岁，是徐玉玉今年的年龄。他没有遭遇骗子，顺利地在中国人民大学读了7年。</p>\n<p>2012年，也就是魏则西考上大学的那一年，雷洋 这个来自湖南澧县的年轻人从中国人民大学拿到了硕士学位。在家人眼里，在亲朋眼里，他一定是一个值得骄傲的孩子，也一定是一个“成功者”。</p>\n<p>他一切顺利，留在北京，有一份体面的工作，他几乎已经就要攀登到精英阶层了。但如今看来，这所谓的成功的人生攀登，像是一个梦幻。</p>\n<p>2016年5月7日晚，雷洋的“攀登”戛然而止。29岁的他，意外地遭遇了一场凶险，以一种令人震惊的方式死在了北京。他的死引发了舆论巨大的关注，但你知道，无论多么大的舆论，都会被新的舆论覆盖和冲淡。</p>\n<p>2016年8月14日，32岁的刘伶利不幸因病去世，也掀起了一波舆论。这个32岁的年轻人，出身于贫寒之家，之前也是通过读书改变了“命运”，成了兰州交通大学博文学院的一名教师。</p>\n<p>但癌症让她与魏则西一样，体会到了“人性最大的恶”。她不仅没有得到学校应有的关怀，反而因为生病“旷工”，被学校开除。尽管法院认定开除无效，要求学校恢复刘伶利的劳动关系，但学校拒不执行。</p>\n<p>签发“开除决定”的兰州交大博文学院的院长陈玲，当然也暴露出了“人性最大的恶”。对她的口诛笔伐，自然是纷至沓来。在舆论的压力而不是法律的威慑之下，学校与已经死去的刘伶利恢复了劳动关系，并表达了“诚挚的歉意”。</p>\n<p>尽管已有人把“教育家”陈玲的真面目挖掘清楚，但我还是不愿意把这个故事的症结归结于她是一个恶人。人性的恶，存在于我们每个人的身体里和潜意识里。一旦有机会作恶，很多人可能都把持不住，关键要看作恶的成本又多大。陈玲之前一定相信，做一个恶人的收益更大，所以不仅藐视刘伶利，而且藐视法律。</p>\n<p>如果法院已经判了恢复劳动关系，学校拒不执行也不受什么惩罚，谈人性有多么恶，不如谈法律有多么儿戏；在法律是废纸的时候，我愿意“原谅”陈玲的恶劣。如果医院骗绝症患者的钱在这个社会上一路绿灯，你去谴责医院良心大大地坏其实就是扯淡；在“在位者”对这一切熟视无睹的时候，我愿意“原谅”莆田系。如果一个人被认为嫖娼就可以任意地殴打，那么给我这样恶权力我估计也把持不住作恶；当暴力不被有效约束的时候，我只能试着“理解”暴力。</p>\n<p>总之，情况就是这么个情况，在“这么个情况”下，发生一些不该发生的悲剧，几乎是顺理成章的。既然如此，谴责人性的恶几乎等同于什么也没有谴责。</p>\n<p>每天都有人死去，明天也不会例外。</p>\n<p>在尚未结束的2016年，有4个年轻人的死被舆论关注并终将被舆论遗忘。他们分别死在18岁，22岁，29岁，32岁，两男两女，他们互不相干，又有着某种隐秘的关联。</p>\n<p>显然，我应该留一个“光明”的结尾：此刻，能够静静地读这4个年轻人的故事，说明你还是“幸存者”——你应该为此庆幸，并自我安慰这就是幸福，从而把每一天当成“美好的一天”认真对待。</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[31632,31633,31012,30931,30955]}