{"id":538887,"link":"https://chinadigitaltimes.net/chinese/2016/08/纵览中国｜李劼：周恩来的文化人格和心理模型/","date":"2016-08-28T04:12:20Z","modified":"2017-02-19T18:24:36Z","title":"纵览中国｜李劼：周恩来的文化人格和心理模型","content":"<p><img class=\"alignnone wp-image-538888\" src=\"http://chinadigitaltimes.net/chinese/files/2016/08/zhySDG.jpg\" alt=\"zhySDG\" width=\"550\" height=\"309\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/08/zhySDG.jpg 700w, https://chinadigitaltimes.net/chinese/files/2016/08/zhySDG-300x168.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>香港是个政治八卦书籍的发散地，但蔡咏梅《周恩来的秘密情感世界》却并非八卦，而是严肃得有如《晚年周恩来》，尽管在学术份量上不及《晚年周恩来》那么厚重，况且颇多争议，但不管怎么说，毕竟提供了一个思考的角度，选择了有关这个历史人物的性心理考察。笔者八十年代最早评说湖南毛的《论毛泽东现象》，庶几就是从毛在北大当图书馆员时遭受当年北大知识领袖不经意的冷落之后所产生的心理反弹入手，揭示毛的文化心理人格。自弗洛伊德心理学创建以降的二十世纪人文研究，这种探索方式在欧美世界可说相当风行，只是在汉语世界显得有些另类罢了。</p>\n<p>蔡咏梅对周恩来的这种性心理分析，让我想起民国学者孙次舟先生在《屈原是文学弄臣的发疑》一文中有关屈原是同性恋的探讨。孙先生文章发表之后，在学界掀起了不小的波澜。因为与周恩来一样，屈原也是一个碰不得的偶像级人物。周恩来是一个清廉革命家的象征，屈原是一个爱国主义标兵。尽管事实上屈原的同性恋倾向远比所谓的爱国主义标兵要真实得多，因为在屈原时代根本不存在爱国观念，但世人就那么铁板钉钉地认定，屈原，就等于爱国主义，从而绝对不能容忍有人将他说成是弄臣，并且还是同性恋。</p>\n<p>因此，孙次舟先生的屈原性取向探讨也罢，蔡咏梅女士的周恩来情感方式的考究也罢，都让所谓的学术界感到尴尬，从而引起诸多号称学问家们的不满甚至愤怒。尤其是在这二个同性恋个案都无法确切证实而只能从他们的言行中加以推测的情形底下，周恩来的同性恋倾向与屈原作为一位同性恋弄臣由于失恋而成为《离骚》作者的成因，都只能永远处在争议之中。</p>\n<p>不过，同样作为历史人物，在周恩来与屈原之间有个重大的区别，周恩来尽管也将其情感诉诸过文字，但更多的却是转化成政治生涯。因此，屈原的情感是完全抒发在文字里，而周恩来的情感却更多地发散在其政治生涯之中。蔡咏梅女士借重的弗洛伊德理论，仅止于其性心理探讨，那可能还不够。倘若让我来选择周恩来情感方式探究的话，我更倾向于选择荣格的集体无意识理论。</p>\n<p>在周恩来研究当中，最令人困惑的问题乃是，周恩来为什么在毛泽东面前那么的委屈求全那么的忍辱负重？对此，《晚年周恩来》一著认为，是因为“周恩来内心深处一直有着强烈的宗教式的原罪感”，《周恩来的秘密情感世界》认为，“周恩来没有家庭原罪感”，“所谓原罪，不是来自家庭，而是来自于不为社会容忍的，更不为其党所容忍的同性恋隐私”。这两种看法都有各自的理由，但我认为，周恩来之所以始终在湖南毛面前那么低声下气，关键的心理原因在于对自己能力不足的自卑和对自己名不符实的恐惧。</p>\n<p>我曾经在《百年风雨》中说过，周恩来的人格特征在于他的什么都是，什么都不是。说周恩来什么都是，他当过演员，做过学生领袖，投身政治之后，做过黄埔军校的政治部主任，领导过两次城市暴动，组创过中共的情治系统，担任过中共的军事首领，主持过中共的统战，成为中共首席外交家，出任了终身的总理之职。说周恩来什么都不是，他求学时代没有读书能力，整天沉溺于演戏，或者与同学缠缠绵绵，无论到日本还是到法国、英国，都没有留学的求学能力，最终不得已，才投身政治。成为黄埔军校政治部主任的原因，并非是资历很老能力过人，而是凭着共产国际头领季米特洛夫的一封介绍信得以一步登天。他在上海和南昌所参与并领导的两次暴动，全都以失败告终。在上海的中共情治系统的创建过程当中，差点全军覆没，幸亏有个钱壮飞，才得以死里逃生。至于在所谓苏区的反围剿之中，周恩来的军事指挥能力更是平淡无奇。周恩来最拿手的应该是他的统战本事，事实上，周恩来对中共的最大贡献也就在于他以过人的统战能力为该党凝聚了广泛的人脉。周恩来在人际关系上的凝聚力，在中共历代首领中无出其右。只是那样的统战，说穿了无非是哄骗、笼络、收买、利用他人，通常是利用完了就一脚踢开，过河拆桥。这不要说在旁观者看来不上台面，就是周恩来本人也并不以此为荣。至于作为总理的治国能力，周恩来晚年自己都曾坦承不如邓小平实干。即便作为红色外交家，其实也是徒有虚名。张闻天秘书何方的回忆有说，周恩来搞外交的特色是只抓芝麻，大事糊涂；说穿了就是只知沉缅于琐事，根本不懂外交方略。</p>\n<p>周恩来这种什么都是什么都不是的人格特征所证明的乃是，周恩来其实终其一身都是个演员，能够将他扮演的所有角色全都演得栩栩如生，至于那些个角色到底做了什么实事究竟有无成就，那就只有他自己心知肚明了。即便是在流氓政治当中耍流氓比横，周恩来也不是毛泽东的对手。这种戏子特征，天知地知，周恩来自己知毛泽东知。毛泽东深知周恩来的这种什么都是什么都不是的戏子人格，所以能够驾轻就熟地拿捏周恩来。这是周恩来终其一身都被毛泽东踩在脚底下欺负的根本原因。</p>\n<p>从文化人格上说，周恩来并非是个孤立的个案，而是颇有类型性的文化心理承传。就远而说，诸葛亮就是一个周恩来式的政治人物。倘若细读诸葛亮的《出师表》便可得知，此人并非军事天才，治国政绩也乏善可陈，庶几就是一个将忠臣形象演绎得极其成功的演员。诸葛亮打仗屡战屡败，就连狂热吹捧他的《三国演义》都不得不如实叙述，其六出祁山、九进中原是如何的失败。相比之下，曹操才是真正的管、乐之才，这是诸葛亮自己都在《出师表》承认了的。诸葛亮之所以能够取得三足鼎立的成功，很重要的原因是借助了东吴诸如周瑜、鲁肃之类士族领袖的雄才大略以及孙权的政治立场。至于诸葛亮帮助刘备所获得的那块国土，主要是从刘氏宗族诸如刘表、刘璋手中忽悠来的。由于罗贯中的《三国演义》把历史人物和历史事实全都写反了，硬是制作出一个诸葛亮神话，才导致了世人的盲目崇拜。</p>\n<p>周恩来的当世同类，便是台湾前总统马英九。与周恩来一样，马英九也了无政治才能可言，而是靠着作秀的本领，赢得了民众的选票。马英九的政治眼光和文化视野全都相当庸常，就因为扮相不错，演技出色，故而获得成功。但一旦当政，原形毕露，其短视其平庸其僵化，其周恩来式的婆婆妈妈，一目了然。从周、马两者的扮相上说，周恩来当然是万人迷，马英九人称师奶杀手，全都具有电影明星般的个人魅力，征服选民是轻而易举的。不过，就两者的个人能耐而言，马英九绝对不是与周恩来同一个等量级的。以马英九那点本事，要是处在周恩来的人生位置上，早在延安整风年代，就被毛给做掉了。马英九那样的作秀，与周恩来的长袖善舞相比，显得太小儿科了。周恩来历经的风浪、阅世的深度、人情的练达、待人接物的雍容，全都是马英九在美国学府里再读几个博士学位都学不到的。</p>\n<p>也许世人会好奇，这样的人物假如真的从事表演艺术，能否成为表演艺术家？回答是，只能成为高级票友。假设周恩来从事京剧艺术，绝对成不了梅兰芳。假如马英九转行拍电影，也不会成为李安第二。这类人物的艺术人生，并非天才型的艺术家，而是天生的票友，或者文化票友，或者戏曲票友。虽然他们的人生是演戏，但他们的天赋却不在表演艺术，而在政治作秀。倘若要问，假设这类人物真的从事文学或者艺术类的事业，会是什么样的光景。最现成的回答，便是台湾学者蒋勋。</p>\n<p>蒋勋是这类人物当中直接从事文艺研究的学者，其学术特点与这类人物非常相似：鲜明的票友特征。蒋勋的演说或著述，全都很好看，甚至可以说相当唯美，但经不起推敲，也了无创见可言。蒋勋的学术追求并非是深刻或者高远，而就是好看。那样的文雅，那样的优美，很容易让人联想到同志。但真要把蒋勋放到文化学术的平台上，却绝非天才，而是温润如玉的票友。在蒋勋的雅致面前，任何挑剔都会显得粗鲁。</p>\n<p>蒋勋的性取向是众所周知的，毋须讳言。在这类人物的情感光谱上，蒋勋显然是深色的，而周恩来、马英九则是属于浅色的，暧昧的，朦胧的。同样属于浅色的、难以归为同志、又同样从事文学类职业的人物，已经过世的《上海文学》原主编周介人，是个典型事例。我曾经在《八十年代中国文学历史备忘》里专章描绘过周介人的林林总总。这也是个小一号的周恩来式人物。不是政治的，而是文坛版的。在文化倾向上又与周恩来一样，有着鲜明的江南特色。周恩来喜听越剧，周介人热衷的是沪剧；他最喜欢唱的戏曲，是《罗汉钱》里的“燕燕作媒”，全然花旦青衣类的唱腔，嗲得不能再嗲。但他又绝对不是同志。他在三个文坛强势女人面前的作为，与周恩来在毛泽东面前的小心翼翼、低声下气，如出一辙。而且，为了取悦权势者，他也做过不少令人不屑的事情，最后沦为作协主席的“家奴”。在文学上当属高级票友，说他不懂文学，他的审美眼光不俗；说他很懂文学，却从来没有写出过像模像样的文章。他无疑是文学鉴赏的内行，叵奈天赋有限，所以推崇诸如池莉、方方一类作家，于先锋文学相当隔阂。与周恩来一样，周介人也是个工作狂。至于洁癖，在周介人体现为，见不得行文粗野。在文坛的政治风浪里，周介人活得跟周恩来一样的可怜，也跟周恩来一样，早就面目全非，言不由衷，假作真时真也假。</p>\n<p>大凡这类戏子型的文化人格，通常具有这么三个特征。其一，既非天才，亦非创造性开拓型人物；倘若从事文艺类行当，通常是高级票友，仅止于好看好听；倘若从事政治，一旦陷入江湖草莽肯定做不了老大，只能退居辅佐；倘若有幸民选政治，中选执政之后，必定露馅。其二，不是强人是嗲人，亦即以守雌的优雅见长。越是不擅长的事情，他们越表演得有声有色，像真的一样。其三，他们的自恋是一种洁癖，极其爱惜羽毛，害怕被污受辱，宁死也不愿背污名。</p>\n<p>从这三个特征上，可以明白周恩来的一生，究竟是怎么回事。先是多情种子，喜欢演戏；然后是热血青年，渴望“十年面壁图破壁”式的辉煌和成功。不是读书做学问的料子，只能转向国际性的落草，投身共产革命。由于海外国际背景的革命优势，才刚起步，便被编入领袖行列。不懂打仗，却是军事首领；不懂政治，却成为风云人物；不懂经济，却成了一国总理；不懂外交方略，却是中共首屈一指的外交家。他成功地上演了由各种不同角色构成的那出叫做周恩来革命生涯的大戏，把每一个角色全都演得维妙维肖，从而让人完全忽略了他其实什么都不懂什么都不会的真相。</p>\n<p>马英九可没有周恩来那样的幸运，当然也没有周恩来那般的悲苦。反过来说，假设周恩来像马英九那样在一个民选政治的舞台上，或许也会像马英九一样，被世人发现其无能和平庸的真相。但周恩来始终生活在一个需要制造个人神话来支撑的巨大谎言里，世人只见孔雀开屏般的美丽，不见其开屏背后的种种庸常。高文谦的《晚年周恩来》是最早揭示了开屏背后的真相，但那个真相本身又成为一个难解的谜语：周恩来到底是个什么样的人物？因为有关周恩来的谎言底下，深藏着一个更为巨大的历史谎言，有关忠臣，有关贤相。能力如何并不重要，重要的是忠了没忠，贤了没贤？周恩来本人是相信那个谎言的，并且努力按照那个谎言所说的标准，扮演忠臣，扮演贤相。周恩来不知道的只是，世人恰好就是以那样的标准来阅读他的这场人生大戏的。结果，民众的愚昧，周恩来的愚忠，两者一拍即合，并且合上后再也打不开来。周恩来神话，其实就是这么形成的。</p>\n<p>周恩来的心理模型，应该是粘滞型。这种心理模型的特征在于，缠绵或者说粘糊，保守，专情，有洁癖。好比终身未婚的木心是娶了文学，厮守着一个其貌不扬老婆的周恩来是嫁给了革命。世人很奇怪周恩来为何选择了那么个女人做老婆，并且厮守终身。殊不知，周恩来选择革命并非是一种机会主义式的人生投机，而是坚定不移的将自己交付给了革命。周恩来以前爱过什么人，暂且存疑；但周恩来投身政治之后，对革命一往情深并且矢志不渝，是可以肯定的。这可能是周恩来与毛泽东之间的根本区别，同样是落草造反有理，在毛泽东是枭雄式的打江山坐江山，在周恩来是把革命当作挚爱的情人紧紧搂在怀里。木心有了文学，不需要女人；同样，周恩来有了革命就了却了爱美之心，选择了一个相貌平常却绝对听话可靠的女人。周恩来择偶的标准非常简单，只要对方不给他惹事生非，即可。江山，美女，自古都是皇帝的专擅。做宰相的在江山、美女上面，越俭朴越像样也越安全。周恩来懂得这个道理，诸葛亮也深知这个道理，所以他们二个所选择的配偶都是其貌不扬的。</p>\n<p>周恩来一生最大的悲剧，就是把那个叫做革命的婊子当作了天使，紧紧地搂在怀里。粘滞型的人物，一旦选择了自己的所爱，绝对一路爱到底，不会中途生变。周恩来之于革命的激情，便是这样的热恋，生死不渝。周恩来可以为此献身，但不能接受被判决为革命的叛徒，不能接受被突然打成反革命。这既可以说是矢志不移的忠诚，也可以说是爱惜羽毛的洁癖。在流氓政治中，这样的忠诚，如此的洁癖，又恰好是致命的软肋。深知个中堂奥的流氓毛，只要点一点周恩来的这个软肋，周恩来就只能俯首称臣。在流氓政治的舞台上，通常都是最流氓的才能成为大赢家，而不会耍流氓的周恩来只能成为大流氓的侍妾。周恩来在爱上革命的时候，绝对不曾想到，那场革命是多么的流氓。不管周恩来投身革命后如何如何，想当初，毕竟是卿本佳人。</p>\n<p>就此而言，屈原还算是幸运的，一走了之。周恩来的不幸在于，无法脱身。要么做奴才，要么被打入那个叫做叛徒的地狱。周恩来怀里的那个叫做革命的爱侣，原来是那么的娇弱，那么的不可靠，只消人家轻轻地动一动手指头，立马就会跟着大流氓跑掉。可见，搂住革命比搂住女人要难得多。而周恩来的全部忙碌全部努力全部挚爱，都只不过是想搂住那个叫做革命的情人，根本不管发妻遭受什么样的冷落。很有趣的是，周恩来娶的那个女人，又恰好喜欢周恩来那么使劲地搂住革命，仿佛夫妇前面没有革命的定语就不成为夫妇似的。事实上，邓颖超也确实非常享受周恩来的搂紧革命，因为那是革命夫妇与普通夫妇之间的天壤之别。假设革命从周恩来的怀里跑掉了，那么他们夫妇也就不再是革命夫妇，而是被打成像刘少奇、王光美那样的反革命夫妇了。这是周恩来夫妇之间最大的秘密，根本不需要说出来才弄明白。至于那个做老婆的因此受了多少委屈，世人对此也不必过于同情，因为人家是心甘情愿的。</p>\n<p>明白了周恩来之于革命之间的这种坚贞不渝，便可以解读周恩来的所有言行。比如，为何那么残忍地杀死了顾顺章一家十几口？因为顾顺章背叛了革命。为何下令销毁大饥荒饿死数千万人的有关文件？因为要维护革命的名誉。周恩来并非不明白刘少奇、邓小平路线的正确，但他认定革命在毛泽东手里，所以宁可跟着毛泽东胡作非为，也不敢站在刘、邓一边。同样道理，在林彪与毛泽东的分裂中，周恩来内心深处是认同林彪的，并且在许多事情上悄悄地与林彪相配合；但一旦毛泽东翻脸，他又只得选择站在毛泽东一边。周恩来内心佩服比他有本事的人，不仅是刘、邓，即便是反对他的高岗，周恩来一面激烈地批判高岗，一面暗暗佩服高岗的能力，这是高岗死后、周恩来曾私下照应过高岗未亡人的原因所在，那样的照应并非虚伪。周恩来自己不懂打仗，但他极其佩服会打仗的林彪。对毛泽东的俯首贴耳是出于被赶出革命队伍的恐惧，但与林彪的友好以及对林彪之死的同情，却是心有戚戚焉。得知林彪死讯，周恩来的号啕大哭，不是做戏，而是痛不欲生。既痛林彪，也悲自己。当然，也正是周恩来与林彪之间的这种心照不宣，使毛泽东怀恨在心。因此，毛泽东在清除林彪之后，非要将周恩来置于死地不可。</p>\n<p>周恩来与那个叫做革命的情侣的生死恋，大致可分为这么几个阶段：最初是国际性落草，得了共产国际的尚方宝剑回国，成为风云人物。那时的周恩来，虽然提着脑袋革命，但内心充实，风华正茂，意气奋发得不行。有关闹革命的种种方略都由共产国际制定，他只要搂紧革命即可，不需要费神思考未来。而事实上，周恩来终其一生，都不曾展望过未来，只顾着埋头拉车而已。真正的情侣，不考虑未来，要的是当下的缠绵。更何况周恩来在政治上，根本就没有高瞻远瞩的目光和能力。</p>\n<p>转折是所谓苏区反围剿失败后到来的。世人只知遵义会议是毛泽东的转折点，殊不知，也是周恩来的转折点。遵义会议之前的周恩来，完全听命于共产国际，根本不懂中国式的造反传统，从来都不空降的，而是土生土长的。周恩来与革命之间的关系再浪漫，但骨子里却是个经验主义者。凭着他的切身经历，周恩来隐隐约约地察觉到，共产国际的特派员们，无论是李德还是王明之类的二十八个半，都不及落草井冈山的那帮哥们有劲道。革命的中枢，未必就是远在天边的共产国际，有可能就是近在眼前的山大王们。</p>\n<p>但此刻的周恩来，依然与国际派藕断丝连，所以有了与王明站在一起的准备听命于蒋介石、其实是听命于斯大林的所谓抗日统一战线。周恩来绝对不曾想到，中国式的革命，其实是毛泽东那样的三国志游戏，亦即在各种政治势力的角逐当中，选择最有利于自己的位置、使用足以获得最大赢面的手段对付复杂的政治局面。利益高于原则，权术胜于主义。周恩来在延安被毛泽东整得可说是心悦诚服，那番检讨，并非敷衍了事。</p>\n<p>但周恩来并没有获得毛泽东的信任，只是得了个周副主席的位置。四九年改任总理之后，毛泽东悄悄地准备以高岗取代之。当然，那并不只是毛、周之间的交锋，更是毛氏家天下与党内官僚集团党天下之争的序幕。周与刘、邓、陈等诸多党内大佬，联手逼退毛泽东的发难，迫使毛挥泪斩马谡，反手将高岗置于死地。五六年的八大，是党天下的乘胜追击。诸多大佬借着赫鲁晓夫揭开斯大林黑幕的国际风向，把毛泽东从个人崇拜的神坛上请下来。毛只好转向民间，煽动学生和知识分子，兴风作浪，向党提意见，开门整风。不料，民国年代遗留下来的自由派知识分子，会提出轮流执政。毛又是一下变脸，把开门整风变成了反击右派猖狂进攻。不过，这次的反右先锋，不是周恩来，而是邓小平。周恩来对知识分子，文艺人士，怀有一种与生俱来般的恻隐之心。</p>\n<p>毛泽东的出招是反反冒进。南宁会议，差点成为周恩来的走麦城。毛泽东这次推出的准备替代人物，是那个不是高岗胜似高岗的柯庆施。周恩来的检讨，有如跪地求饶。可能也是那样的跪地求饶，让毛泽东看出了周恩来绣花枕头般的戏子本相。尽管周恩来七千人大会后，违背毛的心意，向知识分子抛过橄榄枝；但文革一开始，周恩来马上毫不犹豫地站到毛泽东那一边。</p>\n<p>文革当中，周恩来的聪明是聪明在他已经知道，那个叫做革命的情人，不再是共产国际的傀儡，而是毛泽东手中的玩物。但周恩来的茫然又茫然在，依然不知道毛泽东究竟要干什么。周恩来在政治事务中游刃有余，但于历史性的政治洞察却从来盲目。刘、邓倒掉后，周恩来与林彪一样，以为毛泽东已然获胜了，应该收手了。哪曾想到，毛泽东要的文革大胜，不仅仅是打倒刘、邓，更是要复辟家天下。周恩来与林彪不谋而合的主张重新回到国计民生，无意间触犯了毛泽东的家天下城府。毛泽东的所谓继续革命，是要向毛氏家天下挺进。</p>\n<p>于是，林彪做了出头鸟。周恩来虽然旁观，但内心深处是完全认同林彪的，并且，言行之间，也难免会有附和配合的流露。毛泽东的恨林彪之中，多少怀有恐惧，但恨周恩来却是恨在这个奴才竟然还没有全然臣服。毛泽东对林彪采取的手段是谋杀，对周恩来的报复是医死。因为毛泽东最终发现，周恩来内心深处爱的是革命，而不是毛氏家天下。这是毛、周之间的最大分歧，也是最致命的裂痕。</p>\n<p>在以毛泽东为轴心的那场流氓政治当中，周恩来无疑是个悲剧人物。那样的悲剧不仅在于周恩来如何的低声下气，也在于周恩来一次又一次的助毛为虐。久而久之，周恩来之于革命的爱恋，由最初的纯情变得越来越混浊越来越不堪。周恩来临终之前，又是唱《国际歌》，又是倾听《黛玉葬花》、《宝玉哭灵》；并非混乱，而是一以贯之的深情。唱《国际歌》是在回忆他与那个叫做革命的情人的初恋，或者说回味当初落草国际共产革命的浪漫；葬花和哭灵，是与那个叫做革命的情人依依惜别。须知，革命再野蛮，周恩来骨子里的风情万种，依然优雅，依然缠绵。这仿佛是一场林黛玉、贾宝玉投身革命的悲剧，听上去很荒诞，事实上很合拍。周恩来当初扮演的女角，庶几就是周恩来一生的某种写照。悲惨的是，最后竟沦落成流氓毛的侍妾。</p>\n<p>正如皇帝需要弄臣，周恩来有时也需要开心果。这是为什么周恩来硬把陈毅调到身边出任外交部长的原因。周恩来并非不知道陈毅根本不懂外交，但那不重要，重要的是，周恩来需要陈毅说笑解闷。人的需要是多样的，有时需要意志坚定，有时需要扮演弱者，有时需要哈哈大笑，有时需要独自忧伤。周恩来出访参观，看到童工会心生怜悯。周恩来听到来自农村的卫士对戏曲表演出言不逊，会严厉制止。这是周恩来的细柔之处，更是周恩来的女性一面。不管周恩来的性取向如何，周恩来性格中的这种女性特色，是显而易见的。即便是听到林彪死讯的失声痛哭，也并非男儿作为，而是女子之恸。周恩来的苦楚是他成不了贾母那样的享福人，而那个陈毅也不是王熙凤式的精明能干之人。红色王朝的外交，靠的是运气，而不是本事。</p>\n<p>周恩来成了历史，但这历史尚未结束。周恩来也成了人物，这类人物过去有过，现在也有，将来还会出现。周恩来式的文化人格和心理模型，要说神秘很神秘，要说简明也很简明。男人有女性特征并非见不得人的现象，即便是同志，也没什么羞惭可言。关键在于，周恩来作为一个悲剧人物，究竟留给世人什么样的警醒。这才是更为重要的，也是有待于学界继续探讨的。</p>\n<p>二0一六年七月二十七日写于纽约</p>\n","author":975,"categories":[18270,18269,10466,20534],"tags":[11009,32466]}