{"id":538866,"link":"https://chinadigitaltimes.net/chinese/2016/08/端传媒-感时忧国：大国体育与盛世小粉红/","date":"2016-08-27T14:04:01Z","modified":"2016-08-27T14:04:01Z","title":"端传媒 | “感时忧国”：大国体育与盛世小粉红","content":"<p>作者：邵栋，香港大学中文学院博士</p>\n<div id=\"attachment_538867\" style=\"width: 562px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-538867\" src=\"http://chinadigitaltimes.net/chinese/files/2016/08/Screen-Shot-2016-08-27-at-上午7.02.21.png\" alt=\"奥运会会场内中国队的支持者。摄：Alkis Konstantinidis/REUTERS\" width=\"552\" height=\"368\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/08/Screen-Shot-2016-08-27-at-上午7.02.21.png 552w, https://chinadigitaltimes.net/chinese/files/2016/08/Screen-Shot-2016-08-27-at-上午7.02.21-300x200.png 300w\" sizes=\"(max-width: 552px) 100vw, 552px\" /><p class=\"wp-caption-text\">奥运会会场内中国队的支持者。摄：Alkis Konstantinidis/REUTERS</p></div>\n<p>如果不能甄别真相，正视得失，坦然而平静地面对带有浓烈政治色彩的体育运动，和吃了兴奋剂参加比赛有什么两样？</p>\n<p>陈冠中在2009年撰写《盛世：中国2013》，预言2012“世界末日”后，中国将在2013年走向国力全盛，西方因经济危机而陨落，节节胜利的中国人民将特别高兴──一种说不出所以然的喜悦。</p>\n<p>陈冠中有关中国人民的预言，今天大概成立了一半：未实现的一半在于，我们中国人民最近特别“愤怒”，继年初“帝吧出征”之后，天朝“小粉红”们已经迫使过日本，韩国，乃至两岸三地的艺人道歉了。而刚刚结束的如火如荼的奥运会上，与孙杨有言语冲突的澳大利亚运动员贺顿（Horton， 霍尔顿），很快就在自己 Facebook 上发现大量英语咒骂，向他讨说法要道歉了。</p>\n<p>而《盛世》的预言，部分实现了：我们中国人民在 08 年世界经济危机和奥运会的机遇考验之后，民族自尊心和民族自信心爆棚，满世界“买买买，玩玩玩”，愉悦心情缘来有自。而愤怒，恰恰是被打扰了美梦的民族自尊心的正面反击──“谁让你破坏了我的好心情！谁让你胡说！”</p>\n<p>人民心情好，自是我们所乐见。但国人何以如此敏感易怒，何以将许多日常问题置于“爱不爱国”的大框架下讨论？在泱泱大国的盛世之下，“小粉红”所敌视的杂音，真会寂灭于无形吗？</p>\n<p><strong>奥运荣耀与“健忘”的人民</strong></p>\n<p>回看中国近代奥运史，主流媒体上充斥著这样的<a href=\"http://www.china.com.cn/chinese/zhuanti/262825.htm\">“苦难”叙事</a>：“1932年至1948年，中国共参加了3届奥运会，均因国力衰败而在运动成绩上留下了零的记录’。一批批志士仁人，为了强国强种和洗刷‘东亚病夫’的耻辱，前赴后继的奋斗……但中国体育界为打破零的纪录所进行的不懈努力，却一次又一次遭遇了惨烈的失败，艰辛苦涩的奥运梦成了令人心酸的痛苦回忆。”</p>\n<p>这样的文章，都描述当时的奥运团队，如何一路表演一路筹措经费，运动员如何缺乏政府支持，导致疲劳作战等等。并以“新社会/旧社会”式的对比，突出现今中国“体育大国”的盛世。</p>\n<p>苦难叙述自是事实，但也颇为片面，抹杀了民国体育的一些亮点。比如1936年柏林奥运会，李惠堂带领的中国足球队表现出色，差一点力克英国，等等。通过今昔体育对比来简单论证政权优越性，深化国族认同，并不具备足够的说服力。</p>\n<p>体育离不开政治，八十年代，中国重新参加奥运会，最为重要也最为成功的体育象征，是中国女排和“体操王子”李宁。</p>\n<p>中国女排五连冠，是国人记忆中最早的体育胜利之一，1981年11月，异军突起的中国女排在第三届世界杯女子排球赛中力挫日、美、苏，摘取了世界冠军。这是中国首次在集体球类专案中夺冠。此后女排又相继在1982年世锦赛、1984年奥运会、1985年世界杯、1986年世锦赛中夺冠，成为世界女子排球史上第一只连续五次夺魁的队伍。“三连冠”、“四连冠”、“五连冠”也随之出现在国人语汇中。身为国家队主攻手的郎平，不仅获得了“铁榔头”的美誉，还在《人民日报》上有了宣传事迹的专栏，也成为民族英雄和女排精神的象征。</p>\n<p>女排取得的优异成绩，令中国媒体以空前的热情关注。中央电视台、中央人民广播电台发挥通过国际通信卫星向国内现场直播比赛实况，制造了“万人空巷”、“彻夜狂欢”的传播效果。而报刊等平面媒体则以大版面、多数量、高规格，积极建构女排胜利的重要性。</p>\n<p>如今女排再次夺冠，媒体热炒之下，“女排精神”暌违多年又回到了观众视野中。虽然很多人依然不清楚排球参赛队员人数，虽然很多人完全没有经历过女排五连冠的时代，但这一切并不会阻止女排再夺奥运金牌带来的召唤功能，似乎每一个人都被召唤到这个原始情境，并为其深深打动：大院里几十个人围在一台九寸电视，或一部信号不好的收音机旁，聆听著老解说员宋世雄的激情解说，为郎平的每一个扣杀而欢呼呐喊，热泪盈眶。</p>\n<p>此时，一场运动的成败已成为国家政治之象征，比赛亦超过了运动中的十几个人，上升成十三亿人向全世界自我证明的战场。九十年代，泳池五朵金花、邓亚萍、女足“铿锵玫瑰”，田径的“马家军”、本世纪的刘翔，姚明，乃至孙杨，在成为民族英雄的同时，也成为与大国崛起一荣俱荣的象征。</p>\n<p>然而，伟大的国家一荣再荣，竞技体育却有其周期，很多普通民众，其实并不能容忍这些英雄们的失败与情绪（当然，如今是越来越好了）。五朵金花时期国家游泳队的兴奋剂丑闻、销声匿迹的马家军、孙杨和宁泽涛的禁药风波都被国内媒体冷处理。1988年，李宁在汉城奥运会上带伤上阵，失误连连，回国后他收到了雪片一样的谴责信，甚至包括死亡威胁。</p>\n<p>2004年，姚明曾在奥运会上怒批部分队友出工不出力，换来全国媒体的口诛笔伐，然而最后涉险晋级，又被捧成了英雄。姚明08年奥运会在各方的压力下强行复出，断送整个职业生涯；刘翔两届奥运会上的退赛遭到谴责，还有人记得吗？</p>\n<p><strong>民族与体育：从“感时忧国”与“女排精神”</strong></p>\n<p>六十年代，汉学家夏志清在论述中国现代小说时，用“感时忧国”批评现代中国文人。夏志清认为，现代中国知识分子有著非常强烈的政治意识和道统观念，国家际遇成为了他们思考创作的最主要基石。他们总认为中国是一个特殊的国家，视野也只放在中国：中国不过是个暂时落后的伟人，不遇的才子，晚发育的英雄，“东亚病夫”的帽子终将被揭掉，而屈辱和失败终将被洗净，鄙视和侮蔑也终将受到惩罚。</p>\n<p>夏氏认为，知识分子对过往国家的苦难以及文化弊病，有种道义上的使命感，而将许多问题都视为政治斗争和民族存亡问题，无疑局限了自己的思维。救亡图存而召唤的民族主义，亦有可能流于狭隘的爱国主义，文人脑子里只有本国政治，却缺乏对现代更多问题的反思。</p>\n<p>“感时忧国”的思想在体育上的表现具有代表性。梁启超在1901年写作的《中国积弱溯源论》中，即提出“强国新民”要倡导“尚武精神”：“诚欲养成尚武之精神,，则不可不具备三力即心力、胆力和体力”。</p>\n<p>自梁启超始，国体和国民身体的结合，百年来联系越来越紧密，在当代体育尤其是奥运舞台上，发展到了顶峰。体育成了国际政治的重要晴雨表，是政治对抗和民族主义的舞台。赢了就是中国的胜利，是我的胜利，是制度优越，农奴翻身；输了就是中国的失败，是帝国主义围剿，亡我之心不死，是运动员辜负了祖国的培养。</p>\n<p>这样的情境，总有一种完美的道德化倾向：虽然条件差，但是只要有著朴素的爱国主义情怀，赚的不多，也精神富足，似乎是精神上有所洗礼升华，就足够沉浸于安全的集体认同之中。重提女排精神，所继承的其实是“精神原子弹”式的意识形态宣传，认为主义、思想、理论有著超然的力量，可以克服难以想象的困难，完成难以想象的大事。</p>\n<p>这种思路反推：则但凡我们完成了伟大壮举，必然是某种精神的作用，是意识形态优越性的体现。主流媒体反复热炒女排精神，其实就是为主流意识形态唱赞歌，就是“抽水”，占便宜。运动基本上还是靠实力说话，对外界口中的“女排精神”，郎平自己就说：“我觉得不是靠讲故事或者什么心灵鸡汤能解决的，关键还是从平时的训练中就严格要求。”</p>\n<p>当年的体育新闻和报告文学，特别喜欢渲染女排运动员的伤病。通过受难而获得精神救赎，依旧是后文革时代熟读“伤痕文学”的人们的心理需求。这种“感时忧国”的想法，延续至今，没有丝毫减弱的趋势。</p>\n<p>八十年代如此尚可理解。如<a href=\"http://dajia.qq.com/original/category/zxz20160822.html\">张晓舟所说</a>：“……八十年代的中国，还是相对一元化的社会，处在封闭社会走向开放社会的前夜，那样的社会有太少的精神出口和文化资源，却有太多的闲工夫，这就是为什么区区一场球或一首歌，就能引爆整个国家。”</p>\n<p>如今互联网时代，这种集体性的，自我催眠式的感动，又成几何级数泛滥：女排主攻手，本届女排 MVP 朱婷家境贫寒，农民家庭出生的她，还有两个姐姐，是计划生育的漏网之鱼，小学毕业差点就去打工；郎平中年离异，与女儿大洋相隔，四海漂泊，一身伤病；女排队长惠若琪，曾因心脏的问题做微创手术错过了2015年的女排世界杯，这一届的复出也有一定风险。然而，朱婷的家贫，郎平的家庭，惠若琪的心脏……运动员的个人情况，统统被归结到一个抽象的“女排精神”，指向的其实是与她们无关的东西。</p>\n<p><strong>“吃了兴奋剂”的小粉红</strong></p>\n<p>今天的小粉红，站在狭隘民族主义立场，与一切“敌对势力”在语言和身体上斗争。他们成长在大国崛起的时代潮流中，吃过洋快餐，多少蘸过洋墨水，有著较为强烈的民族自尊心，对于长辈们那套“韬光养晦，战而胜之”的套路不屑一顾，他们是《中国可以说不》读者们的孩子，以“犯我中华者，虽远必诛”为信条，在社交媒体上一呼百应，回答别人只有一句话：“我爱国，有错吗？”</p>\n<p>狭隘民族主义和民粹主义并不鲜见，然而小粉红们，却有著与他们相当不同的取向。如果说义和团的暴力是报复外国人，反抗压迫，反日游行是在表达一种不满的态度的话，小粉红们的心态大多是“该给他们点颜色看看了”，“要给他们一点教训”。</p>\n<p>这种从由下而上到由上而下的姿态转变，显示出一种大国或曰强国心态。曾经被人骑一头，将来必得反过来骑人一头才后快，这种报仇雪恨的心态多少来源于过往的伤痛和自卑。而从自卑到自信的过度膨胀，也是“强国人”这一恶名的重要立足之处。</p>\n<p>就体育比赛而言，其本身很难超越政治，即便里约奥运会设立了难民代表团，但形式大于内容。而在体育比赛中，社会制度的壁垒，以及冷战思维、铁幕政治，从未缺席过。误判、有色眼镜、政治角力无处不在，俄罗斯代表团的被处罚即是一例。</p>\n<p>而当国内对奥运的反应，其实也是如此。主流媒体的报道中国队员遭受误判时，大家情绪激动；而如果中国队是得益者，又坦然接受。国内媒体带有嘲弄色彩地报道朝鲜运动员向金正恩道歉，不也可以说是有色眼镜吗？这还是在同一个社会制度内，可见外媒对中国的偏见，自然也是不会少的。</p>\n<p>以霍顿攻击孙杨服用兴奋剂为例，许多人觉得：“你攻击了我们的运动员，不管说了啥对不对，都要誓死捍卫，这是国家荣誉。”即便这个运动员真的有问题，“可以我们关起门来自己骂，就是不允许你们乱说，一致对外。”</p>\n<p>于是乎，就事论事就显得很困难了。中国游泳队九十年代开始就有恶名昭彰的服用兴奋剂历史，广岛亚运会上多人被查缴兴奋剂和针头，08年的欧阳鲲鹏，如今如日中天的孙杨，宁泽涛都有过“误服兴奋剂”的前科。</p>\n<p>具体事实已难争辩。但不得不说，来自西方的攻击，未必全是“帝国主义亡我之心不死”，需要人民团结出来反击捍卫。真正的大国与盛世，岂是莫须有的诋毁与杂音所能撼动的？已经夺了这么多金牌的大国，为何不能更坦然耐心呢。</p>\n<p>评论员杨毅<a href=\"http://2016.qq.com/a/20160808/031311.htm\">举了一个例子</a>来回应孙杨事件：“1990年代侯耀文和黄宏的小品中，两个老同学在火车上相遇，用兜里的名片打牌。侯耀文打出了几张官员牌：‘查查马教练有没有使用兴奋剂’，黄宏愤怒了，他的台词掷地有声，‘凭什么我们中国运动员拿了冠军就是使用兴奋剂！我们中国，就是要像马家军一样，永远跑在世界的最前列！’这样的台词，赢得了台下观众的齐声喝彩。那时如日中天的马俊仁就坐在台下，神采飞扬。他和他以王军霞为首的弟子们，曾经是这个国家骄傲的象征。20年后，人们都已经知道，当初马家军“跑在世界最前列”的原因，除了狼狗和“中华鼈精”，还有大规模集体使用兴奋剂。</p>\n<p>如果不能甄别真相，正视得失，坦然平静地面对带有浓烈政治色彩的体育运动，而是无视理性规则，又和吃了兴奋剂参加比赛有什么两样？</p>\n<p>小粉红其实还有民族主义之外的更多复杂成色，而其中种种，其实也并非新鲜事，鲁迅在《论挣了眼看》的文章中，对这样的性格有著非常清楚的评议：</p>\n<p>“……遭劫一次，即造成一群不辱的烈女，事过之后，也每每不思惩凶，自卫，却只顾歌咏那一群烈女。现在，气象似乎一变，到处听不见歌吟花月的声音了，代之而起的是铁和血的赞颂。然而倘以欺瞒的心，用欺瞒的嘴……只可以吓哑了先前鄙薄花月的所谓批评家的嘴，满足地以为中国就要中兴。可怜他在‘爱国’大帽子底下又闭上了眼睛了——或者本来就闭著。”</p>\n<p>然而，无条件信赖某种东西，似乎是比较简单不费心的举动。而敏感、反思的“幽暗意识”很难在人们的心中扎根，更为可悲的是：基于一些外部原因，这种“幽暗意识”大概只能体现在《北京折叠》这样的科幻小说中了。</p>\n<p><strong>体育大国，还是奥运大国？</strong></p>\n<p>许多人说，今年已经没有过去看奥运那样迫切的心情。为什么呢？奥运会也办过，金牌榜第一也拿过，心态平和了许多。</p>\n<p>不过，中国的体育事业也才起步不久，还有很长的路要走。对一个奥运大国而言，金牌战略和举国体制已经是老生常谈。体育总局在08年奥运会的时候，更多考虑金牌，于是拨款给了超轻量级拳击而非足球。如此一来，许多运动的开展和实际金牌竞争力不成正比。</p>\n<p>夺得金牌固然可喜，可真实参加到运动中的愉悦才是奥林匹克的真谛。走向户外的运动，真正的强身健体，绝对好过当个键盘侠。</p>\n","author":996,"categories":[18271,18270,18269,18424],"tags":[9970,24652,20266,9971,20267,30038,28246,31545,31620]}