{"id":538950,"link":"https://chinadigitaltimes.net/chinese/2016/08/纵览中国｜吳菊生：为什么华人精英右翼多？/","date":"2016-08-28T16:05:35Z","modified":"2016-08-28T23:30:10Z","title":"纵览中国｜吳菊生：为什么华人精英右翼多？","content":"<p>这个问题困扰我二十多年了。九十年代初驻留美国时，身边几乎所有来自大陆中国的精英知识分子都倾向美国的右翼——共和党，我自己也不例外。记的当年我还曾为老布什打赢了海湾战争，却在九二年的总统大选中输给名不见经传的克林顿而大惑不解，忿忿不平。对这种华人右翼现象那时无暇多想，觉得一切理所当然。后来一位在哈佛大学（哈佛所在地波士顿历来是左翼民主党重镇）教书的朋友告诉我，她的从幼儿园起在美国长大的儿子（前两年才知道他初中是在大陆读的）进了美国名校威廉姆斯学院，刚满十八岁，随即宣布自己是一名共和党人。从此我开始注意这种现象——为什么华人精英右翼多？相信这种现象在华人精英移民国度都存在。</p>\n<p>照理来说，美国的民主党一向都是美国弱势群体包括少数族裔和移民的利益代表，就连任何方面都堪称杰出的犹太族裔，他们也一直都是民主党的拥趸。六十年代借助黑人兴起的民权运动，犹太族裔坚定地站在黑人和民主党一边，出钱出力，在黑人获得权益的同时，犹太族裔也大获其利，最终摆脱了原来的尴尬地位，成为美国社会不容小觑的一股政治力量。最近的美国总统大选中的调查也表明，百分之六十一的亚裔支持民主党。但为什么同为少数族裔的大陆华人精英却大都选择了美国右翼共和党，甚至是极右翼的“茶党”，并且几十年如一日，矢志不移。</p>\n<p>这一切也许得从大陆华人精英所携带的文化基因中去寻找答案。中国传统社会是一个金字塔形态，与传统欧洲不同的是，后者是一个贵族平民型结构，平民不可能进入上层，中国相反。中国社会自隋唐以降，随着北方游牧民族的入侵，便不再是一个“门阀士族”主导的社会结构，代之而起的是科举制度，社会彻底的平民化了。这种制度是在失去贵族后社会需要精英管治的历史要求下出现的，有它的历史合理性乃至进步意义。元清两代统治者虽为异族，但为了维持其对汉人的统治，也延续了这一套制度。这套制度给了平民以一种亦真亦幻的“梦想”——所有的人都有可能成为社会精英，只要你努力就能成为“人上人”。于是一架巧妙的金字塔型社会结构就此稳固，并延续至今。制度带来的社会观念一经固定，便成了一种文化基因，深植于社会精英的血脉中，与生俱来，一生守候。在这样的金字塔结构中，社会精英崇拜强者，服膺强权，鄙视贫者，不屑弱者，社会笑贫不笑娼，追求有权（财）有势，那怕一个穷酸秀才，也身带三分傲气，不屑与白丁为伍。今日中国的官场文化正是这种基因作用的最好注脚，整个社会弥漫着一种争做“人上人”的氛围，挤着上车后，便把车下人看做另类，恨不得踹他们一脚。</p>\n<p>金字塔型社会就是一个丛林社会，一个前现代社会，金字塔基因就是一种专制基因，一种非现代文化基因。不幸的是，出于种种原因（政治的经济的），这些携带金字塔基因的部分大陆精英，流落到了美国社会。新来乍到，他们不是去努力适应变化了的环境，而是抱残守阙，痴心不改（其实他们根本改不了）。本来作为美洲大陆的少数族裔，理应将自己放在一个弱势群体的位置，如同犹太人。犹太族裔无疑是这部分大陆精英最为钦佩（他们从来只钦佩强者富人）的美国社会外来群体，这一群体无论在学术上经济上乃至智商方面（现在看来包括政治），都在大陆精英之上。然而改不了的就是改不了，这次的美国大选，这部分大陆精英中的极端者为了力挺无厘头极右翼川普，甚至喊出了“不与黑（人）墨（西哥）穆（斯林）为伍，白人利益就是我们的利益”这样的口号，俨然将自己当WASP看了。川普成了一块试金石，把华人右翼打出了原形——骨子里带着专制基因的极端主义者。前不久的拥戴川普为共和党总统候选人的共和党全国代表大会上，除了几个不知趣的华人精英外，几乎清一色的白人。这种严重“错位”景象真让人不知作何感言，强大的中国文化金字塔基因使人无语。明明一个弱势群体，却将自己看作了社会的强者，政治上傍“大款”。除了慨叹这类华人精英的丢人现眼外，只能为他们的政治智商之低感到糟心！</p>\n<p>细细去观察这类华人精英，一个不容否认的事实是，相当多的右翼川粉同时也是大陆制度的“死忠”，他们对中国的极权统治有一种暧昧的好感，时时处处为“出生地”着想（在中国大陆，这类同样的人被称作“五毛”）。年轻时若不是出于经济的考虑，恐怕他们不会来到美国，当年一误，误了终生！也有人说某些华人右翼精英吃不起小亏，爱计较，目光短浅……我想这些不算大问题，任何族裔都有。华人精英群体中还有少部分如某些经常动笔有一定影响的文人（名字就不提了），他们在批国内现实政治时，用的都是一套西方左翼的言词，西方左翼更强调自由民主人权平等这一类概念。然而一个转身，当面对西方社会乃至国际社会的问题时，他们的右翼嘴脸（金字塔基因起作用了）即刻暴露无遗，甚至比普通的西方右翼更右更极端，仿佛他们祖上八代都是“茶党”。这种对大陆和国际的两幅不同面孔有时真让人不知道他们姓左还是姓右，他们是一群令人同情的双重人格分子。其实答案也容易找，他们原本就是大陆的“改革补天派”，政治上失意才“逃亡”来到美国，他乡并不是他们的优先选项。如果当年代表他们那一派的政治势力成功的话，他们的金字塔基因就可以在大陆大展宏图了。现在完全是一种不得已，世事弄人啊！主义的后面是利益，任何一种主义都是某种利益的代言人。反全球化反移民反多元文化反政治正确，这类语言在一个白人极右翼嘴里说出来，尚可理解，因为有他们的利益在其中。你一个黄人新移民说出这样的话，那是你脑子坏了。林语堂先生有一句话（网上说是他的），大意是一个底层社会的穷人，却有着统治阶级的思维，动物界都找不到这么奇葩的东西。林先生这番话用在此处挺合适。</p>\n<p>我的一位挚友，八十年代中期来到美国，夫妇俩几十年来都是共和党的忠实支持者。他们的女儿，本科毕业于普林斯顿，宾大医学院的医学博士。2008年女儿为民主党奥巴马助选，夫妇俩同声斥责她“stupid（愚蠢）”，并且苦思不解。数月前我得知此事后，坦率地对他说，你女儿才是一个美国人，你夫妇俩到今天还是中国人。他听后无语。类似的故事很多。看来要克服和改变与生俱来的金字塔基因，第一代华人精英怕是无能为力了，希望在第二和第三代华人身上，基因变化从娃娃开始，从基础教育开始，那时的华人才可能知道自己在美国社会的准确定位，并且真正融入美国大熔炉。</p>\n<p>（2016年8月16日写于纽约）</p>\n<p>（维基百科免翻墙火狐插件及使用方法：将下载好的扩展拖拽到 firefox 中即完成安装，然后点击扩展图标即可免翻墙访问中文维基百科，<a href=\"https://raw.githubusercontent.com/p3rcya/Wikipedia_zh/master/Wikipedia.xpi\" target=\"_blank\">下载链接</a>）</p>\n","author":975,"categories":[18270,18269,9203,10466],"tags":[30990,31647]}