{"id":538970,"link":"https://chinadigitaltimes.net/chinese/2016/08/六神磊磊：丐帮的堕落/","date":"2016-08-29T02:56:04Z","modified":"2016-08-29T02:56:04Z","title":"六神磊磊：丐帮的堕落","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/08/丐帮.jpg\"><img class=\"aligncenter wp-image-538989\" src=\"http://chinadigitaltimes.net/chinese/files/2016/08/丐帮.jpg\" alt=\"丐帮\" width=\"550\" height=\"372\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/08/丐帮.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/08/丐帮-300x203.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>一</p>\n<p>“数十名黑衣大汉打开携来的箱笼，各人手捧一盘，盘中金光灿然，尽是金银珠宝之属。”</p>\n<p>这一笔巨额款项，是大金国赵王爷送给丐帮的。金国客气地提出了条件：希望丐帮离开北方，撤退到长江以南，不要和金国为难。</p>\n<p>丐帮的领导集体，面临着重大选择。</p>\n<p>结果，四大长老里有三个经受住了考验。</p>\n<p>班子里排名第一的鲁长老坚决反对：“洪老帮主号称 ‘北丐’，天下皆闻。礼物决不能收，撤过长江，更是万万不可。”</p>\n<p>排第二、第三的两位长老虽然反应没有那么激烈，但都“觉得此举颇为不妥”。</p>\n<p>班子里只有一位彭长老受贿投敌，四分之一，成不了气候。丐帮的广大帮众也不愿跟着彭长老走，“一大半鼓噪起来”，抵制大金赵王的糖衣炮弹。</p>\n<p>这就是南宋嘉定、宝庆年间的丐帮。他们顶住了大风大浪，保持了“天下第一大帮”的成色。</p>\n<p>550年后的乾隆朝。大金已改名成了大清。</p>\n<p>丐帮的帮主姓范，以结交内卫为荣，“把众侍卫都当成了至交好友”。</p>\n<p>一帮宫廷侍卫，居然都可以和丐帮帮主称兄道弟，而且是所谓“至交好友”了。</p>\n<p>同样是这位范帮主，还“对赛总管更是言听计从”。所谓赛总管，就是侍卫总管。这样一个人，就可以驱使堂堂丐帮的帮主了。</p>\n<p>你能想象北宋的侍卫头儿驱使乔峰么？能想象南宋的侍卫头儿驱使洪七公么？</p>\n<p>难怪歌儿里唱：500年，桑田沧海。</p>\n<p>二</p>\n<p>早期的丐帮也有腐败，甚至也曾一度出现大面积的腐败。</p>\n<p>在《天龙八部》所写的北宋，丐帮高层就爆发了一次“月饼丑闻”：副帮主马大元的夫人，和一位分管执法监督的长老、一位实权派的舵主私通，要一起谋害帮主。</p>\n<p>之所以叫“月饼丑闻”，来自这位长老对马夫人说的一句话：你身上有一对月饼，很圆，很白。</p>\n<p>这一起贪腐窝案，对丐帮破坏很大，引发了连环的内讧和仇杀，帮主乔峰引退，多名高层人员死亡，公司形象大损。</p>\n<p>这是一个很大的警示，表明腐败已经蔓延到长老级别了。但是也应看到，在当时，这毕竟只是是偶发现象、个别现象。长老、舵主里的多数仍然是正派的。</p>\n<p>比如几大长老之中，分管执法的白长老腐化堕落了，但吴长老、奚长老、陈长老等都是比较正派的。</p>\n<p>更为关键的是，帮主绝对靠谱，没有被腐蚀。偶尔有个别堕落的长老，但帮主经得住考验。</p>\n<p>你看早期的汪剑通帮主，是一条好汉；到了乔峰做帮主，更是一代豪杰。后来因为极特殊的情况，出了游坦之这样的废物帮主，但也很快纠错，让他下台了。</p>\n<p>传到第十七代钱帮主，固然比较暗弱，但到了第十八代洪七公、第十九代黄蓉，又都是英雄豪杰。</p>\n<p>就拿作风问题来说，从汪剑通、乔峰到黄蓉、耶律齐，几百年来没听说帮主有作风问题的。</p>\n<p>三</p>\n<p>可是到了后来，事情慢慢起变化了。</p>\n<p>到了《笑傲江湖》的明代，帮主叫做解风。</p>\n<p>有一次魔教教主任我行问手下：“解帮主世上有甚么舍不得的人啊？”</p>\n<p>属下向问天道：“听说丐帮中的青莲使者、白莲使者两位，虽然不姓解，却都是解帮主的私生儿子。”</p>\n<p>看到这里，我大吃一惊。丐帮居然堕落成这个样子了？</p>\n<p>帮主不但有严重作风问题，而且还可以有两个私生子。你能想象前辈帮主乔峰、洪七公、黄蓉有私生子吗？</p>\n<p>当然，就算有私生子，也不一定就代表整个帮会堕落了。少林派掌门也曾经有私生子。</p>\n<p>真正能反映出帮会堕落的是，帮主居然公然给私生子在公司安排工作、做高管，当什么“青莲使者”“白莲使者”。这事似乎已经成了江湖半公开的秘密，连敌对势力的魔教都掌握了。</p>\n<p>而且这两个职位很可疑。丐帮过去的高管序列里，只有长老、龙头、舵主，从来没听过什么有“白莲使者”的，搞不好就是为了安排俩宝贝儿子，专门搞出来的。</p>\n<p>这么公然的徇私舞弊，丐帮里居然不见一个长老、龙头来管，广大帮众也居然不反对，对这类事情已经见惯不惯了。</p>\n<p>丐帮曾经帮规很严，帮主本人摊上了事都要挨“法刀”，乔峰就挨过。可现在这个解帮主，无疑该挨法刀的，却没有人监督他。</p>\n<p>这不是个别人的堕落了，而是整体的溃败。这时候的丐帮，大概也只有门口石狮子是干净的了。</p>\n<p>四</p>\n<p>丐帮还丢掉了宋代时候很多好的作风。洪七公治下，“中下层弟子污衣派占了大多数”，他们穿破烂衣服，行乞为生，严守戒律：不使银钱购物，不与外人共桌而食，不得与不会武功之人动手。</p>\n<p>帮众们生活朴素，仪式从简，不搞大操大办。比如悼念洪七公，这么重要的仪式，有没有大操大办？根本没有：</p>\n<p>“鲁长老在地下抓起一把湿土，随手捏成一个泥人，当作洪七公的灵像，放在轩辕台边上，伏地大哭。”全体帮众也跟着大哭。</p>\n<p>捏个泥巴人，哭一场，就算是送别帮主了！简直是朴素到了极点。</p>\n<p>可是到了元代，帮内的高管开始讲究奢侈享受了。丐帮把总堂放在哪里呢？是河北卢龙一个大财主家里。</p>\n<p>这是一座巨宅，“两扇巨大的朱门紧紧闭着，门上碗口大的铜钉闪闪发光”，进门就是两只大金鱼缸，十分豪华。</p>\n<p>作为“丐帮”，居然把总舵设在这种奢侈的场所，一方面固然可以说是为了隐蔽斗争需要，但你能说不是同时为了舒适享受吗？</p>\n<p>不但作风蜕化，这个公司做事也越来越猥琐。</p>\n<p>《天龙》《射雕》里宋代的丐帮，一心想的是抗敌；到了《倚天》里元代的丐帮，没有那么关心抗敌了，一心想的是争霸。</p>\n<p>到了《飞狐》里清朝的丐帮，抗敌争霸都无望了，干脆跪舔朝廷、当打手了，范帮主居然跟着一伙侍卫去暗算苗人凤。</p>\n<p>这太不够意思了——苗人凤曾经为了救你，孤剑闯过天牢，现在你给人家的回报是什么？</p>\n<p>“苗人凤突觉耳后 ‘风池穴’与背心 ‘神道穴’上一麻，情知不妙。”</p>\n<p>“这两大要穴被范帮主用龙爪擒拿手拿住，登时全身酸麻。”</p>\n<p>龙爪手式马杀鸡，这就是范帮主对恩公苗人凤的回报。</p>\n<p>五</p>\n<p>最后，丐帮的迎合跪舔，地位真的提高了吗？更受衙门尊重了吗？</p>\n<p>过去，帮主乔峰跳槽，直接做的是辽国南院大王；洪七公做帮主的时候，金国赵王完颜洪烈遣使来拉拢示好，小王子杨康还打算谋取帮主之位。</p>\n<p>后来黄蓉做帮主，在襄阳的时候，主官吕文德是一方统兵大将、京湖制置使，连授少保、少傅、崇国公。但丐帮前帮主黄蓉对他一点不放在眼下：“你要是再说一声弃城退兵，我先在你身上刺三个透明窟窿!”</p>\n<p>可最后怎么样呢？吃饭的时候，吕文德照样要让黄药师上座，因为“黄岛主是郭大侠的岳父。”</p>\n<p>有时候，越坚守原则，做事越是出于大义和公心，越不跪舔，反而越受尊重。</p>\n<p>后来的丐帮，帮主亲自做打手，跟着侍卫总管鞍前马后地办事，地位怎么样呢？总管是怎么对待他的呢？很让人心酸：</p>\n<p>“赛总管一声冷笑……右肩突然撞将过去。”</p>\n<p>“范帮主并未提防，蓬的一声，身子直飞出去，竟将厢房板壁撞穿一个窟窿，破壁而出。”</p>\n<p>这就是他在总管心目中的实际地位，一言不合，就把你撞得墙裂而出。</p>\n<p>这让我想起《唐伯虎点秋香》里的台词：“对不起，我是低等下人，是不能进来的。”</p>\n<p>墙里面的人说：“哎呀，我哪里有把你当低等下人了？我只是把你当狗而已。”</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[29659,26891,10807,18462,25391,24913,12710]}