{"id":538994,"link":"https://chinadigitaltimes.net/chinese/2016/08/剥洋葱-读经少年圣贤梦碎：一场教育的残酷试验/","date":"2016-08-29T03:55:42Z","modified":"2016-08-29T03:55:42Z","title":"剥洋葱 | 读经少年圣贤梦碎：一场教育的残酷试验","content":"<p><strong>十年前，读经热进入高潮，全国近百家读经学堂雨后春笋般建立，大批少年离开体制教育，进入读经学堂求学。</strong></p>\n<p><strong>如今，较早的一批读经孩子已经成人。从狂热、受挫、困惑到反思，他们不得不推翻了自己曾真诚信仰并奉献了全部生活的东西。</strong></p>\n<p><strong>正如读经界一位人士总结：现在回过头去看，对孩子来说，这真是一场残酷的实验。</strong></p>\n<div id=\"attachment_538995\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/08/13QX7q.jpg\"><img class=\"wp-image-538995\" src=\"http://chinadigitaltimes.net/chinese/files/2016/08/13QX7q.jpg\" alt=\"文礼书院的“教室”。8月中旬学生放假，一位教师在留守。新京报记者罗婷 摄\" width=\"600\" height=\"450\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/08/13QX7q.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/08/13QX7q-300x225.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">文礼书院的“教室”。8月中旬学生放假，一位教师在留守。新京报记者罗婷 摄</p></div>\n<p>文｜新京报记者罗婷 实习生汪婷婷 付子洋 编辑｜胡杰</p>\n<p>很少有人的求学经历，比济南少年郑惟生更曲折。</p>\n<p>小学四年级时他离开体制教育，此后九年，辗转八省，先后在十个读经学堂求学。郑惟生回忆，那是一种接近清修的生活，居于深山，无电无网，与经书为伴，每天背诵十小时。</p>\n<p>郑惟生退学的2008年，正是“读经运动”在中国勃兴之时。这种新的教育模式，宣称能帮孩子找到安身立命的精神家园，让他们与孔、孟产生心灵呼应，造就大才，甚至圣贤。</p>\n<p>这与家长们逃离体制教育、追捧传统文化的热忱不谋而合，此后在全国建起的上千所读经学堂里，都是摇头晃脑背着经典的学生。</p>\n<p>如今，较早的一批读经孩子已经成人。19岁的郑惟生在背完20多万字的经书后意识到，自己为之努力的一切都已付诸东流；20岁的江苏姑娘李淑敏在大学旁听时，被突然的震撼所包裹，平生第一次感受到了文学的美。</p>\n<p>从狂热、受挫、困惑到反思，他们推翻了自己曾真诚信仰，并奉献了全部生活的东西。</p>\n<p>正如读经界一位人士总结：现在回过头去看，对孩子来说，这真是一场残酷的实验。</p>\n<p><strong>“你儿子是大才啊”</strong></p>\n<p>郑惟生的书架与同龄人不同，没有科幻小说，没有日本漫画，除了儒家经典，就是佛经。</p>\n<p>《沙弥律仪要略增注》、《大佛顶首楞严经》……</p>\n<p>过去九年，郑惟生曾整本背诵过这些经书。但如今，他已不愿哪怕再翻开一下。</p>\n<p>这个炎夏，他正在备战英文自考。19岁了，最基础的小学英文都不甚了解，一切都得从头再来，很是吃力。</p>\n<p>8月12日，在济南家中，说起儿子读经这九年，郑惟生的母亲李璇感到迷茫，为什么这条开局充满希望的读经之路，最终偏离了正轨？</p>\n<p>2008年，郑惟生在山东师大附小上四年级，他从小爱看书，但作文成绩老是上不去。在李璇眼里，儿子上学是在受罪，而受罪的根源是学校教育出了问题。</p>\n<p>一天，学校发了一张光盘，是台湾学者王财贵的演讲。王财贵，台中教育大学副教授，1994年在台湾发起“儿童诵读经典”的教育运动，随后来到大陆宣讲。历经20年，他一手缔造了“老实大量读经”思想体系。而这个体系被大量拥趸所追捧。</p>\n<p>演讲中，王财贵描述了李璇一直梦寐以求的愿景&#8211;教育是不费吹灰之力的，只要通过简单的读经，就能将孩子塑造成大才，甚至圣贤。</p>\n<p>她被这种理念感召，送孩子去上读经学校的作文培训班。第一篇作文郑惟生写的是孔子，600多字，读经班的老师感叹：你这儿子是大才啊！千万不要在学校里耽搁了。</p>\n<p>李璇雷厉风行的性格在这点上体现无疑&#8211;立即给儿子办了退学手续，送到了北京一家读经学堂。此举遭到郑惟生父亲的强烈反对，但没有拗过李璇。</p>\n<p>学堂的日常是背书、学书法、武术，不用每天都做作业了，郑惟生并不抵触，还觉得“好玩”、“新鲜”。</p>\n<p>和李璇一样，更多的家长并未读过经典，他们有个朴素的想法：学堂里“不仅教知识，也教做人”。</p>\n<p>2008年，江苏常州，读经学堂“吉祥之家”成了李淑敏母亲心中，拯救叛逆女儿的救命稻草。</p>\n<p>不只是李淑敏，这个学堂里招的20多个孩子，大多是因为不听话被送过去的。说是读经学堂，其实这更像所谓的“问题少年救助所”。</p>\n<p>在这里，李淑敏被要求每天清理卫生间。老师的要求是，台面上不可以有一滴水，马桶不允许用刷子洗，而要把手伸进去擦。墩地也不可以用拖把，必须跪在地上，一寸一寸，用手擦得干干净净。</p>\n<p>在吉祥之家的封闭式管理中度过两年后，母亲对李淑敏的评价是，嗯，乖多了。</p>\n<p><strong>最好的读经老师不是人，而是复读机</strong></p>\n<p>对郑惟生来说，读经生涯的正式开端，是2009年，母亲嫌北京的学堂太宽松，把他送进河北承德山中的新学堂。</p>\n<p>那正是国学热最盛的时候，这年《百家讲坛》蝉联“中国最具网络影响力的十大央视栏目”冠军。数量巨大的人群支持传统文化、学习儒家经典。遥远的南方，深圳凤凰山上开起了上百家读经学堂。</p>\n<div id=\"attachment_538996\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/08/MhLJH.jpg\"><img class=\"wp-image-538996\" src=\"http://chinadigitaltimes.net/chinese/files/2016/08/MhLJH.jpg\" alt=\"郑惟生展示他“包本”背诵的经典书籍。新京报记者罗婷 摄\" width=\"600\" height=\"450\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/08/MhLJH.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/08/MhLJH-300x225.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">郑惟生展示他“包本”背诵的经典书籍。新京报记者罗婷 摄</p></div>\n<p>但郑惟生觉得，日子变得难熬起来。</p>\n<p>新学堂在深山之中，满山的草木长得疯野。出山没公路，得坐农用拖拉机。</p>\n<p>十多个学生，每人一间十平方米的毛坯房，糊了粗糙的水泥，没有自来水，没有厕所，没有暖气。也没有电子产品。学生们各占一座山头，不许互相来往。四下也没有村落，傍晚时山黑云暗，一两盏灯。12岁的孩子，没有这样的生活体验，不免有凄清之感。</p>\n<p>漫长的冬日，四点半就要起床读经。寒风瑟瑟，小屋子里，只能听见自己背书的声音、窗外粗野的风声，火炕下柴火烧裂时毕剥的声音。</p>\n<p>山上没得吃，他们就整月的吃南瓜。没有澡堂，整个冬天也就没洗澡。有一年春节，他甚至不被允许回家。</p>\n<p>郑惟生说，他觉得最难克服的并不是生活的艰苦，而是求学的困惑。这里说是读经学堂，实际上是佛家的道场，堂主信仰佛教“净土宗”，宗教化极强。</p>\n<p>郑惟生背诵的经典，虽然也包括四书五经的一部分，但更多的是净土宗的佛经。老师要求学生要“销落妄想”，以“禅定”的状态来背经。</p>\n<p>佛经中的《普贤菩萨行愿品·别行疏抄》，全书十四万字。郑惟生背了整整一年。</p>\n<p>背诵，不认字、不释义地背诵，就是这所学堂课程的全部。郑惟生认为，没有老师讲解，学生不理解文章意思，背诵是没有意义的。老师的观点则针锋相对，反对学生在成熟之前大量读书，“知道的知识越多，你的障碍越重”。</p>\n<p>在一本经典背诵教材的序言中，编者明言：最好的读经老师不是人，而是复读机，或者会按下复读机开关按钮的人。</p>\n<p>但老师之间也会意见不合。学堂里的老师，有些是体制内的小学教师，有些是佛教徒。郑惟生记得，一位老师要求学生学《弟子规》，全天劳作，一天擦桌子200遍；另一位老师则笃信佛法，要求全天背经。两人争起来，吵得不可开交。</p>\n<p>学堂里有大量藏书，但大部分都被明令禁止阅读。如《史记》、《曾国藩家书》等都是禁书，理由就是老师反复强调这些书“增长所知障”，禁止读书是为了“培养清净心”。</p>\n<p>刚开始，郑惟生被允许拥有一本《古代汉语词典》。他发现词典的词条释义中会引用古文例句，还能在背经典的间歇偷看零碎文句。但最后，老师发现他在偷偷理解词句的意思，词典也被没收了。</p>\n<p>入学一年后，他被允许独立学习，便开始了一项冒险计划：每天午夜十一点，等老师入睡后，溜进另一座藏书山头的“往生堂”，打着手电筒读书。</p>\n<p>他此后回忆：“在往生堂的手电光照中，我发现了另一个国学经典的世界，这个世界是生灵活现、熠熠生辉的。”他觉得那些被幽闭的精魂，才是斯文所系的命脉，而私塾的“读经教育”，则很可能是背道而驰的东西。</p>\n<p>2012年，长长的书单也到了背完的时候。学堂生活的宗教化规定也变得更琐碎严格。比如要进行宗教仪式的早课，念佛、绕佛、拜佛；上厕所要先拍手三声，并念专门的咒语，提醒厕所里以排泄物为食的恶鬼；再比如不小心踩死昆虫，需要进行一整套的宗教仪式，给它超度。</p>\n<p>摆在郑惟生面前只有两条路，要么成为职业化的佛家居士，要么离开。他选择了后者。去了密云山中另外一个学堂继续读经。</p>\n<p>这个学堂更加偏远。孤独的大山中，加上他在内，总共只有三个人七条狗。发电靠太阳能，雨天和大雪，还会断电。</p>\n<p>这时，郑惟生已经长成15岁的少年。没有老师讲经，他独自背了1700多遍《弟子规》。</p>\n<p><strong>面目模糊的“最高学府”</strong></p>\n<p>浙江、福建两省交界处的温州市竹里乡，“文礼书院”就藏在一片山谷中，山涧深邃，翡翠色的河流，两岸是稠绿的树林。</p>\n<p>在读经界，文礼书院是公认的最高学府，相当于体制教育里的清华北大。如果把读经比作一个流派，那书院创始人王财贵，就是“读经派”的教主。他提倡“老实大量读经”已经多年。</p>\n<p>文礼书院于2012年9月28日成立,每年招生两次，现在有学生33人。由王财贵亲自授课。</p>\n<div id=\"attachment_538997\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/08/vFduD.jpg\"><img class=\"wp-image-538997\" src=\"http://chinadigitaltimes.net/chinese/files/2016/08/vFduD.jpg\" alt=\"文礼书院门前，王财贵的巨幅广告牌立在丁字路口。新京报记者罗婷 摄\" width=\"600\" height=\"450\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/08/vFduD.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/08/vFduD-300x225.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">文礼书院门前，王财贵的巨幅广告牌立在丁字路口。新京报记者罗婷 摄</p></div>\n<p>文礼书院入学条件极为严苛，学生们要通过“包本”，也就是对着录像机，一字不漏地背下《论语》、《孟子》、《佛经选》、《莎翁十四行诗》等30万字经典，才有入校资格。</p>\n<p>文礼书院老师裴志广介绍，保守估计，全国至少有50家50位学生以上的读经学堂，宗旨就是帮助学生包本进入文礼书院。比如广州的明德堂，北京的千人行书院。</p>\n<p>“这么算下来，已经有2500个孩子在等待进入这个书院了。”</p>\n<p>按照文礼书院的规划，十年读经，十年解经，第二个十年的最后三至五年学习牟宗三全集。牟宗三，是现代新儒家的重要代表人物之一，王财贵的老师。</p>\n<p>看到这个培养计划，郑惟生觉得，读经之路可能会使自己的人生越走越窄，最后竟然要限制到一个学派里的一个人。“教育不应该是这样的，怎么会所有人都要往这一个方向呢？”</p>\n<p>中山大学教授贺希荣也认为，所谓30万字的“包本”读经，纯粹是个噱头，是交代给那些试图从反体制的读经教育中培养出圣贤的家长们的安慰剂。</p>\n<p>尽管外界对这些学生前途的质疑汹涌而来，书院老师裴志广却胸有成竹：我们这些学生可不是做老师啊，要治国平天下的！</p>\n<p>按他的想法，文礼书院教出的学生，要么是像孔孟一样的思想家；要么是有思想的企业家；要么是有格局的政治家，为天下苍生谋福祉。</p>\n<p>但实际上，书院里不教真正的政治和商业知识。裴志广告诉记者，书院里教的是“道”，“天不变地不变道不变，你把道掌握了，做什么都没问题。”。</p>\n<p>郑惟生也曾去见过王财贵，问到前途何在，王财贵回答，如果还考虑前途问题，那你就不要读书了。</p>\n<p>记者探访时，正赶上书院放暑假。8月15日，剥洋葱在文礼书院里读到一些孩子的随笔，一个女孩写道，我体会不到生命的实感，我所接触的只是义理，根本没有去实践。</p>\n<p>导师王财贵在下面的批注则多是，“要静下心来”、“只有一路，志道乐学，再无他途”。</p>\n<p>一位台湾学生的家长告诉剥洋葱，已经有几位学生以生病为由，暂停了学业。“这些学生都跟王财贵有渊源，所以没有明确退学，都是请病假。”</p>\n<p>书院老师裴志广承认，如今已经入学的33位学生，有将近半数的孩子家中都开了读经学堂。而在其他家长们看来，这些学生成为父母招生的“金字招牌”。</p>\n<p><strong>回到体制教育</strong></p>\n<p>郑惟生最初的理想也是考取文礼书院。辗转多家学堂，准备“包本”背完30万字。</p>\n<p>背了20万字后，他意识到，一切努力不过是徒劳。“我不是怕困难和枯燥，是怀疑这么做没有意义”。</p>\n<p>在海南一家学堂，他把书一扔，干脆跟着渔民出海去打鱼。</p>\n<p>不仅是郑惟生，从读经学堂出来之后，很多学生都不愿意碰书了，他们忘掉失败感的方式，是迷恋电子产品，一个学生有一个诺基亚手机，俄罗斯方块他玩了一个冬天。手机没电了，就充着电玩。也有人看韩剧，一看就是整天。</p>\n<p>2015年，郑惟生终于下定决心，准备自考。自考、艺考，回到体制教育，这也是大多数读经孩子最后选择的路。</p>\n<p>同年，近十位读经孩子的家长陆续找到同济大学人文学院教授柯小刚。柯小刚穿布衫，蓄长须，一副夫子模样。他长期观察民间读经运动，常发表建设性意见。他自己也开办书院，在业余时间教授国学。</p>\n<p>找过来的家长们，家庭情况大多相似：经济宽裕，母亲是佛教徒，坚持让孩子读经，有人多年陪读，还有夫妻在是否送孩子读经的问题上产生分歧，就此离婚。</p>\n<p>母亲们对孩子的未来有美好想象，希望他们脱离体制内的题海战术，成为知书达理、通晓古今、能诗能文的君子，也为自己的家族企业培养出一个儒商。或许孩子还能成为一个伟大的人物。</p>\n<p>希望破灭后，她们既焦虑又烦躁，悔的是耽误了孩子的青春，不仅没有成为君子、大才、圣贤，而且连书都不爱读了。</p>\n<p>家长们认为，柯小刚或许可以为他们出谋划策，提点一下孩子们的未来。</p>\n<p>柯小刚对他们的主要建议就是自考。这两年，有近十位读经学生跟着柯小刚学习，一边在同济大学旁听，一边准备自考。</p>\n<p>柯小刚发现，这群学生的功底太差，识字量不行、错字连篇、英语更是处在小学入门水平。一篇八百字的作文他们写得吃力，他也改得吃力，要从标点符号改起。</p>\n<p>不仅如此，学生们都处于一种相当不安的状态，没有学习兴趣，没有自觉能力。他们性情很乱，既自我边缘化、又掺杂着傲娇和自卑。</p>\n<p>英语底子差，柯小刚就建了一个英语学习小组，让他们每周聚在一起学习。学了两次，学生之间就有了矛盾，几个孩子天天找到他投诉，讲别的孩子怎么不好。</p>\n<p>有三、四个不能适应的孩子，干脆放弃了自考，又回到学堂里去了。</p>\n<p>柯小刚显得很沮丧，他曾对读经教育抱有希望，希望能培养一些真正的能读经、为往圣继绝学的贤者和君子。但在这些孩子身上，他看不出这样的志向。</p>\n<div id=\"attachment_538998\" style=\"width: 460px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/08/H8e2V.jpg\"><img class=\"wp-image-538998 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2016/08/H8e2V.jpg\" alt=\"H8e2V\" width=\"450\" height=\"800\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/08/H8e2V.jpg 450w, https://chinadigitaltimes.net/chinese/files/2016/08/H8e2V-169x300.jpg 169w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a><p class=\"wp-caption-text\">郑惟生的朋友圈，他已经对读经教育产生的困惑。</p></div>\n<p><strong>从狂热支持者到坚定反对者</strong></p>\n<p>记者在采访中发现，最早的一批曾被“圣贤教育”吸引的家长们，如今已从狂热支持者变成坚定的反对者。</p>\n<p>数十个微信群里，他们每天都在讨论，如何以消防安全、办学资质、非法集资等理由向政府举报，让文礼书院关门。</p>\n<p>而少年们心里，这种变化则更为微妙。</p>\n<p>他们对十年读经教育的反叛，是余生再也不愿接触和国学有关的任何东西。</p>\n<p>柯小刚发现，这些自考的学生，曾相信体制教育是糟粕，而现在，他们会很羡慕体制内的教育。</p>\n<p>在对各种专业的憧憬里，他们更倾向于离国学远一点的，比如设计、国际关系。</p>\n<p>柯小刚曾建议一位学生，以健康的学习方法学完经典，开学堂教书。这位学生反应强烈，觉得像噩梦一样，马上拒绝了，“宁死我也不干。”</p>\n<p>“读经给他们的负面影响实在是太大了，整整十年，没有理智的乐趣，没有感受力的乐趣，没有想象力的乐趣，只有长年累月的无意义。”柯小刚说。</p>\n<p>在郑惟生这里，反思读经之路，那是血肉模糊的厮杀&#8211;他的青春就是在读经中度过的，与局外人的反思不同，对读经的每一点怀疑，都是对他生命意义的怀疑，读经方法的所有失误，都是他生命的失误，他说，“我心如刀割”。</p>\n<p>对读经教育的另一种反叛，在于学生们与家长的关系陷入紧张。</p>\n<p>郑惟生读经九年，母亲陪读至少五年。到了读经末期，前路无着，母子俩都是一个头两个大，关系紧张，频繁爆发争吵。</p>\n<p>2015年，他在内蒙古一所读经学堂耗了几个月，决定放弃包本。这决定是他独自做的。他不再愿意征求父母意见。</p>\n<p>十七八岁时，李淑敏在家里呆了两年。那段近似空白的日子里，她每天都在复盘自己读经的经历，开始有真正的思考，和对自我认知的推翻。</p>\n<p>说起去年去复旦大学旁听过的两节课，她脸色才变得松快，眉飞色舞起来。</p>\n<p>历史系教授韩生讲魏晋史，无论是民族、部落还是农业、政治，都深入浅出，重在启发学生们的思考。台下的同学们，则思维自由，发言踊跃。</p>\n<p>一个半小时的课，上了一个小时，老师就抱着水杯跑掉。剩下的时间让学生们“该玩儿玩儿去”。</p>\n<p>还有一节是英裔女作家虹影的讲座，主题是“我的文学之路”。</p>\n<p>虹影讲自己出生在重庆大院里，如何度过饥饿的童年，如何在艰难日子里写作。小小的教室坐满了人。</p>\n<p>她觉得受到震撼，“那是我第一次感受到文学的美，是这么多年我听过的，最浪漫、最感动的课程。”</p>\n<p>李淑敏想起自己曾在读经学堂里摇头晃脑地背诵过，“博学于文，约之以礼”。十年里，她并不理解这句话的意思，却在大学课堂里，真切地触摸到了。这意味有些讽刺。</p>\n<p>（应采访对象要求，郑惟生、李璇为化名）</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[13379,14865,10036,9399,30927,14137,14601,28808]}