{"id":539041,"link":"https://chinadigitaltimes.net/chinese/2016/08/世界新聞網｜《風向》習近平延任的最大伏筆/","date":"2016-08-29T17:49:04Z","modified":"2016-08-29T17:59:38Z","title":"世界新聞網｜《風向》邱鸿安：習近平延任的最大伏筆","content":"<p>按照中共惯例，党的最高领导人，任期只是10年；这个惯例一旦打破，邓小平以来一直运作顺利的最高权力转移将会受到冲击，甚至可能动摇到中共的根本。但眼前的形势却偏偏出现一种迹象：习近平有可能打破惯例，将他的任期延至超过10年，即在2022年后，再任5年。</p>\n<p><img class=\"alignnone wp-image-539042\" src=\"http://chinadigitaltimes.net/chinese/files/2016/08/习近平普京.jpg\" alt=\"习近平普京\" width=\"550\" height=\"350\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/08/习近平普京.jpg 600w, https://chinadigitaltimes.net/chinese/files/2016/08/习近平普京-300x191.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /><br />\n习近平欲效仿普京打破先例延任超10年</p>\n<p>当然现在还不能确定，习近平有这个企图，但从他上台以来集权之快速看，他很可能争取更大的权力，因为在中共体制中一切以权为主，有权万事都行，无权则万事不行；习近平现在集大权于一身，权力越大，就越想扩权，否则难以保住已有的权力。</p>\n<p>如果他真有延任意图，会用什么理由去延任？理由不外乎内外两方面，外是对外关系能否确立大国的国际地位，主要见于南海问题上。习近平第一个五年任期，启动最终以控制南海为目的的政策，但这个政策在他的第二个五年任期内，不可能完成，因为争端不可能于短期内解决；对于与中国争夺南海主权的国家来说，这是永久的问题，不但五年不能解决，甚至50年也不会解决。如果习近平的第二个任期内，南海问题仍未解决，那么到了2022年时，他就可以抛出，南海问题未解决，他还要继续未完成的工作。南海问题的重要意义是：南海海域200多万平方公里，如果习近平成功，就是扩大中国版图的伟业，可上比康熙、唐宗和汉武。</p>\n<p>至于内政的理由，中共向来喜欢以保党作理由，而保党的其中一项理由是反腐，因为不反腐就亡党亡国。但是，最大的保党理由，莫过于发展经济以维稳，而维稳则是使中共能够紧抓权力的最重要手段。经济只要稍一动荡，民心立即会出现不稳。所以邓小平以来，中共的传统智慧就是，必须维持经济增长，因为经济不断增长，人民就业和生活就得以改善，这是最重要的维稳手段。</p>\n<p>但问题是，习近平可以保住经济增长吗？今年初，中国的经济政策出现一项基本性的转变，即从原来主张的改革转型，重新回到以投资去刺激经济的旧路，这里可能就是延任的伏笔。</p>\n<p>习近平上台至今，头三年一直高唱改革转型，要从原来以投资和出口带动增长的模式，改为以国内消费的模式，目的是要为中国经济发展出一个能够持续增长的模式，不再受欧美市场兴衰的影响，这是习近平主张「中高速增长」的背景。但是，去年夏天至今年初，中国经济出现空前动荡，先是去年夏天两度爆股灾，接着是人民币贬值，出口大跌，资金出走，以致今年初的股市熔断危机；大动荡使北京调整政策，于今年春天，重新回到以投资去刺激经济的旧路，先求止经济下滑，改革则被迫延后。这种刺激经济手段，成效已见于第二季保住6.7%的增长。</p>\n<p>还有没有什么谋画？这里可能隐藏着延任的伏笔。第一，去年9月，财政部长楼继伟在G20会议上说，中国经济陷入转型困难，至少动荡5年、甚至10年。现在暂时告别改革，习近平第二个任期之内，改革转型就不可能完成；因此经济改革转型的大计，到他2022年任满时，还未完成，这就正好成为他延任的理由。第二，习近平上台之初，即抛出中国梦的大计，大打民族主义牌，说是要复兴中国，手段自然是要保持中高速增长，才能达到GDP最终超过美国，成为经济第一大国的目标。现在延后改革，到了2022年，经济转型还没有完成，届时习近平就可抛出，要实现经济转型和中国梦，他有必要延长任期。</p>\n<p>总括而言，从去年夏天到今年初，北京一直在「改革」与「增长」之间徘徊，不时放出消息，说要进行国企改革、减少企业债务，甚至一度订出措施，说要推行国企出售股份的改革，但是最后总不见改革行动，到了今年春天更大张旗鼓，重新回到刺激经济的旧路，将改革放在一边。这样的徘徊过程，一方面反映出党内不同意见的斗争，另一方面也显示，改革延后，转型推迟，对习近平延任的未来部署有利。</p>\n<p><strong><em>敬请点击<a href=\"https://github.com/yinghuocho/firefly-proxy\">这里</a>下载翻墙利器萤火虫代理，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_windows_386_install.exe?raw=true\" target=\"_blank\">Windows版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_darwin_amd64_install.dmg?raw=true\" target=\"_blank\">Mac版</a>和<a href=\"https://github.com/yinghuocho/download/blob/master/firefly.apk?raw=true\" target=\"_blank\">安卓手机版</a>。</em></strong></p>\n","author":975,"categories":[18271,18270,18269,18424],"tags":[13222,31652,18396]}