{"id":539171,"link":"https://chinadigitaltimes.net/chinese/2016/08/博客中国｜蔡慎坤：王健林云淡风轻的1个亿怎么来/","date":"2016-08-30T17:33:23Z","modified":"2016-08-30T17:33:23Z","title":"博客中国｜蔡慎坤：王健林云淡风轻的1个亿怎么来？","content":"<p><img class=\"alignnone  wp-image-539172\" src=\"http://chinadigitaltimes.net/chinese/files/2016/08/57c4b93ca4d94.jpg\" alt=\"57c4b93ca4d94\" width=\"550\" height=\"402\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/08/57c4b93ca4d94.jpg 595w, https://chinadigitaltimes.net/chinese/files/2016/08/57c4b93ca4d94-300x219.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>“先定一个能达到的小目标，比方说我先挣它一个亿”，王健林的云淡风轻与1亿的“小目标”，在首富的标签之下迅速占据各大社交平台，并衍生出不少段子：“钱是万能的吗？不是，钱是万达的。”</p>\n<p>关于小目标的两句话截取于自鲁豫对王健林的采访，其原意是他对于仅有大目标却不切实际的年轻人和创业者的告诫：“想做首富是对的，奋斗的方向，但是最好先定一个能达到的小目标，比方说我先挣它一个亿，你看看能不能用几年能挣到一个亿，你是规划五年还是三年呢？”</p>\n<p>“我刚下去做生意的时候给大家做的口号就是我们公司争取奋斗到，一个亿，资产一个亿。那个时候很多员工就觉得不相信，一个亿，太遥远了，公司连做生意的本金都是借来的，怎么可能到一个亿呢。我是怎么想，总要先提个目标，让大家觉得有一个奔头。”功成名就后，王健林功回想自己最初定的小目标时说。</p>\n<p>1992年，万达完成股份制改造，同年，万达集团年销售额达20亿，占大连房地产市场份额的1/4。两年后，大连万达大厦建成。2015年万达集团资产达到6340亿元，收入2901亿元，王健林也在2016年成为世界华人首富。</p>\n<p>王健林的财富帝国，主要是凭借与地方政府打造商业地产而崛起，早期的原始积累，同样来自世人熟知的国企改制，当年国企改制，一大批国企迅速成为个人的囊中之物，今天活跃在中国财富版图上的一大批大佬，当年几乎是不花分文，一夜之间就变成了亿万富翁。</p>\n<p>2014年，随着阿里巴巴的上市，王健林中国首富的地位曾受到极大挑战，为了保住这顶耀眼的桂冠，王健林把万达商业地产送上了香港资本市场。</p>\n<p>一旦上市，神秘的财富帝国就揭开了一层面纱，万达首次向港交所呈交的长达800余页的上市材料披露了万达不为外界所知的详细财务数据，也披露了大量其经营中可能存在的风险因素。首次详细披露的财务数据中，披露了富可敌国的万达仅在过去三年多，就屡获各地政府财政补贴高达78.19亿元！万达称这些资金是由其物业开发所在省份或城市的地方政府按项目所拨付的。</p>\n<p>78.19亿政府财政补贴是个什么概念？对于世界首富来说，可能不算什么？对于每年最低生活保障2300元的穷人来说，就是一个天文数字！</p>\n<p>今天人们津津乐道的万达模式其核心产品就是遍地开花的万达广场，王健林的成功重要原因在于以极低价格获取庞大土地储备的独特能力：“我们获邀参加许多由地方政府组织的公开招投标程序，且能够以具竞争力的价格购得优质地块。”</p>\n<p>与土地价格近年来一直呈上涨趋势不同，万达广场的平均土地收购成本逐年下降。从2011年到2013年分别为1821元/平方米、1171元/平方米和1096元/平方米。到了2014年上半年，这一数字更是低至1012元/平方米。</p>\n<p>王健林曾在2012年底坦言：现在我们的房地产利润有60%多，还是一个比较遭人“恨”的房地产商，我希望再过七八年，到2020年房地产利润能降到40%，万达届时将成为一个消费型的企业。透过王健林的话，人们对中国房地产开发的暴利也略知一二，但王健林的万达60%的利润对整个房地产行业来说，肯定算不上什么暴利。实除上，中国房地产的平均利润远远超过王健林所说的60%！</p>\n<p>万达2014年上半年从政府获得大量商业用地，其土地成本低至1012元/平方米，而万达的商业楼盘高达数万甚至更多，其中的暴利只能是想象！中国房地产是中国乃至全世界暴利最大的行业，也是最腐败最贪婪最疯狂的领域之一！全世界唯有在中国，盖几幢房子囤几块土地就能跻身世界富豪排名榜。</p>\n<p>在任何一个经济发达国家，房地产开发从来就不是产生大批富豪的摇篮，在市场经济充分发达政府不过度干预经济活动的国家，房地产开发平均利润率和其他工业制造业以及服务业的利润水平基本接近，不可能出现那种通过大规模圈地囤地开发房地产而迅速暴富的富豪群体。中国却是个特例，一个涉及13亿民生的投资领域却变成了一个富豪扎堆的行业，当房地产富豪成批崛起的同时，老百姓因为房价上涨而承受的压力和痛苦就会大大增加。</p>\n<p>许多赚了大钱的开发商发家靠的就是囤地，往往几年时间就成为身价不菲的富豪。这在任何市场经济正常的国家如同神话，中国房地产开发商并不是什么“超人”，这个行业更谈不上什么科技创新，只要与权贵勾结，获取廉价的土地，就会在一夜之间暴富成为富豪。</p>\n<p>今天中国各地的房价远远超出了民众的购买能力和承受能力，而任何一个囤地建房的房地产开发商都在这长达十多年的房价疯涨中获得了惊人的暴利！中国房地产给亿万国民带来了深重的灾难和痛苦，也因此成为中国经济的火车头，成为中国GDP的头号功臣，成为各级政府和财政敛财的工具，成为官员和专家津津乐道的支柱产业，也成为官场最大最黑的腐败温床！</p>\n<p>令人不可思议的是，如此富有的世界华人首富，在过去几年时间里，居然还从政府手中获得了78.19亿的财政补贴，这是何等不公平的利益输送！为什么一个富可敌国的世界华人首富，各地政府还要奉送巨额的补贴？这其中有什么猫腻和不可告人的秘密？</p>\n","author":210,"categories":[18271,18270,18269,9203],"tags":[24143,12819]}