{"id":539206,"link":"https://chinadigitaltimes.net/chinese/2016/08/七八半｜刘兵：谁害怕中国独立电影？/","date":"2016-08-31T01:05:39Z","modified":"2016-08-31T01:05:39Z","title":"七八半｜刘兵：谁害怕中国独立电影？","content":"<p><strong>来自微信公号：七八半（ID: bingliulao）</strong></p>\n<p>因为工作关系最近集中看了一批独立电影，于是脑子里总有一个问题挥之不去，那就是究竟到底谁害怕中国独立电影？面对这么多优秀的作品，却因为某种外在条件的限制而无法让更多的观众得缘相见，这不能不令人感到痛惜，也油然而生一种悲愤。个中缘由，颇想一吐为快。</p>\n<p>但若要细说从头，这又是一件特别无力的事情。因为说来说去，最终还是要归咎于体制。在中国，不管哪方面的问题，似乎追根溯源最终都会遇到一只体制的怪兽在那里张开血盆大口觊觎着你。体制吞噬一切，消弭一切，让一切变得不可解，也让一切变得毫无意义。</p>\n<p>如果说，以广电总局为代表的官方管理机制乃是中国独立电影的天敌，我想并不过分。因为所谓独立电影，在中国按照约定俗成的惯例通常是指那些未经审查的非“龙标”作品，也就是未取得拍摄制作和公映许可证的“非法”作品。正如某位独立导演所感叹的，本来因为在多个国外电影节获奖他是可以获得当地政府一笔丰厚的奖励的，但就因为“独立”二字，让某位主管领导产生了警惕，并断然呵斥道，“独立？你要和谁独立？”于是，奖金自然泡汤了。</p>\n<p>然而吊诡之处在于，中国语境中的“法”并不具备正常法治国家中“法”的本质和效力。一方面，“法”本身可能是恶法，是经不起推敲也不符合艺术创作内在属性的，同时也与言论自由等宪法所赋予的基本人权相悖。另一方面，“法”的执行也经常翻手为云覆手为雨得令其自身变得面目模糊。这里既有田壮壮和娄烨等导演因违反电影审查而被禁拍的严苛，也有北京独立影像展，南京中国独立影像年度展以及“云之南昆明纪录影像展”等国内三大独立影展相继被叫停的凶蛮，但同时，还有姜文和贾樟柯等违规操作的影片被禁止上映但导演本人并未被剥夺任何再创作权利的手下留情，而更为重要的还在于，我们看到每一年都有很多独立拍摄制作的影片在国际影展中出没，一批批独立电影新人更是令人惊艳，与此同时，他们的作品除了不能在国内公映外并没有任何其他处罚。而且，这些曾经违规的导演一旦时机成熟即可走向地上，包括早年被通令限拍的所谓“七君子”诸人，尤其是以张元首开先河的第六代导演群体，如今差不多都已登堂入室，成为体制内的宠儿和大佬。</p>\n<p>所以，这样变动不居的“执法”更像是形同虚设的吓唬人的玩意，实乃撑死胆大的饿死胆小的之谓也。当然我的意思并非应该“执法必严”，而只是说，在这里所谓“法”更像某种被玩弄于鼓掌的橡皮泥或橡皮筋，是可以随意塑形也可松可紧的，其具体执行完全没有一定之规而是仅凭行事者的个人意愿并随时势而瞬息万变。正因为这种“法而无法”的程序不公和实质正义的匮乏，令审查本身变得更加鬼祟和不堪足论，因而也就日益缺少公信力和敬畏心。由此带来的结果是只要创作者甘愿放弃自己在国内公映和获取票房的权益，便可以独立操作而将审查置诸脑后。于是，具有中国特色的独立电影便应运而生了，而且创作量和影响在逐年呈上升的态势发展。</p>\n<p>由是，当面对独立电影这个天敌时，相应的审查机制往往因其自身的合法性问题或首鼠两端，或面目狰狞，最后的结果只能是怀柔加大棒的绥靖、恫吓和凶蛮，而绝非现代文明的开放和法治。及至今日，广电总局等衙门乃如过街老鼠般人人喊打，实并非没有来由。所以说，不是独立电影怕审查，而是审查怕独立电影，这正如一首诗所启示的，“打开鸟笼的门/让鸟飞走/把自由还给鸟笼”。</p>\n<p>当然，这里面还存在一个深层问题就是为什么要进行审查？而独立电影里又究竟存在着哪些与审查机制不相容的内容竟至于水火不相容？于此，很多人会想当然的给出答案那就是政治，的确，独立电影里尤其是独立纪录片当中会有一些直接介入社会的行动主义内容，但这也不能简单的把独立电影理解为就是“持不同政见”的电影。因为一方面，从政治的最宽泛意义而言，电影作为一种文化本就是“公共事务”的一部分，因而可以说没有电影不是政治，尤其是在中国这个泛政治化的语境当中，创作者们以其作品介入社会现实的行为本身只是一种公民责任的担当，只要是严肃并具有创造力的表达就应该遵从“学术无禁区”的现代社会伦理给予其自由。另一方面，我们还要看到，独立电影中还有相当甚至绝大多数作品本身并不涉及敏感内容而只是一种人文艺术性的自我呈现和诉求而已，强行用政治绑架这样的作品，无论是正向还是反向都是极为令人惋惜和必须反对的对艺术创作自由的践踏。</p>\n<p>但话又说回来，即便是那些仅仅出于个人生命经验而踽踽独语的内容，在我们这里依然可能是被管束和敌视的。因为，在一切稍有起色的独立思考和自由表达当中，都会有真相、真心、真实、真诚、真挚和真理等等，而对于审查部门来说，凡与“真”有关的一切都容易犯忌讳并可能是居心叵测的，必欲除之而后快。所以说，要问谁害怕中国独立电影？那就“假”，假大空的“假”，也是假政治和法律名义的“假”。而究竟什么可以假政治和法律的名义呢？那就是权力。</p>\n<p>也只有权力，才真正害怕中国独立电影！</p>\n","author":1000,"categories":[18271,18270,18269,9203],"tags":[22646,18705,9254,9375,23714,20959,10153,9212]}