{"id":539438,"link":"https://chinadigitaltimes.net/chinese/2016/09/博谈网｜摆平雷洋案？传警方出1200万附三项要求/","date":"2016-09-02T18:45:34Z","modified":"2016-09-02T18:45:34Z","title":"博谈网｜摆平雷洋案？传警方出1200万附三项要求","content":"<p><img class=\"alignnone  wp-image-539439\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/Clipboard12_259.jpg\" alt=\"Clipboard12_259\" width=\"551\" height=\"310\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/Clipboard12_259.jpg 700w, https://chinadigitaltimes.net/chinese/files/2016/09/Clipboard12_259-300x169.jpg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /></p>\n<p class=\"rtecenter\">雷洋生前与妻子的合影</p>\n<p>（博谈网记者苏智敏报道）今年5月发生的人大校友雷洋被“嫖娼”致死案，侦查终结常规法定期限已到，此时却传出警方已出1200万元人民币摆平此事。</p>\n<p><strong>花钱了事</strong></p>\n<p>中国社交网上盛传警方以1200万解决雷洋案，有网友问：“刚刚在微博看到了雷洋案信息说警方出了1200万摆平了此事，是真的吗？”代理雷洋案的陈有西律师则在微博回应说“我不能证实。”</p>\n<p>另外，一张来自微信的撷图讯息显示，人大校友、78级新闻系鲁难经与相关人士核实，确认几项事实：“赔偿”主体为北京市昌平区民政局，其与雷洋妻子签订合同，拟付“人道援助金”1200万元，其中首期600万元已一次性存入雷妻账户。</p>\n<p>撷图讯息提到，合同除保密条款外，另有三点要求：一、雷妻微博发声明；二、三十天内将雷洋运回湖南老家安葬；三、放弃刑事附带民事责任追究，解除与陈有西律师团队的合作。其中第三款被拒绝，当局见坚持无果已放弃。</p>\n<p>该讯息指出，雷洋家属追寻真相，呼唤公平正义的决心不变。关于第二条安葬雷洋，由于之前有拿不到满意的尸检结果不火化的承诺，加上压力巨大，雷妻曾答应，但不放弃尸检结果的追究，因此家属认为30天内未必有满意的尸检结果出来，对方最终仍可能撕毁合同，不仅后六百万拿不到，前六百万也有可能退回。该讯息最后称，经过了解，目前家属的态度没有任何改变，继续追寻真相，要求公开依法处理。</p>\n<p>转发此讯息的中国盲人维权律师陈光诚在脸书上表示：“有中共专制政权就不会有真象。”</p>\n<p><strong>拖延战术</strong></p>\n<p>事实上，在7月也有类似传闻，指当局威逼利诱，要雷洋家属撤诉。媒体人林国强在微博透露：“正在跟该案律师团队成员吃饭，已证实由民政局出面给了700多万，其中给了雷洋妻子500万。分两部份给，第二部份的给予取决于雷洋家属的‘配合程度’。该案律师团队认为：虽然给了抚恤金，警察照旧究责，玩忽职守罪是最轻的了。雷根本没嫖娼，警方专项行动时抓错人了。”</p>\n<p>雷洋案发生后，已过去一百多天，人民的关注热度随之下降，网上零星的讨论中，有网友指出，这是当局的拖延战术。</p>\n<p>另外，日前还传出雷洋校友于微信群发表祭文期待真相后，群主却被公安传唤，要求不准对雷洋案继续发声。</p>\n<p>人大校友8月29日在微信群发帖称：“今天是公民雷洋遭遇横祸离世第114天、是足疗店五证人‘失联’第114天、是北京检方立䅁侦查第90天，以及案件侦查终结常规法定期限届满日，我们期待真相。”</p>\n<p>关注雷洋核心群群主李华民于当天被公安传唤，重点询问他组建“关注雷洋人大校友群”的情况，并不准他继续对雷洋案再做表态。公安担心人大校友与人大学生介入雷洋案，进而引发全国高校跟进。</p>\n<p>博闻社报导指出，有知情人称，李华民被传唤后感到身心俱疲。而人大校友微信圈有群友提醒，大家发信息警察都能看到，因此发言尽量不要有法律瑕疵，不要让警察有进一步传唤群友的借口，要尽可能合法维权。</p>\n<p>今年5月7日晚间，雷洋前往机场接亲戚时，遭便衣警察在一家足疗店附近抓捕，并离奇死亡，疑为执法过当。警方坚称，雷洋是涉嫌嫖娼才被抓，做出反抗时死亡。6月30日官方公布尸检结果，确定雷洋是胃内容物吸入呼吸道导致窒息死亡，但没解释原因，而两名涉案警察则被以涉嫌玩忽职守罪批捕，与家属期望有极大落差。之后，二个多月过去，该案仍看不到进展。</p>\n<p><em>维基百科免翻墙火狐插件及使用方法：将下载好的扩展拖拽到 firefox 中即完成安装，然后点击扩展图标即可免翻墙访问中文维基百科，<a href=\"https://raw.githubusercontent.com/p3rcya/Wikipedia_zh/master/Wikipedia.xpi\" target=\"_blank\">下载链接</a></em></p>\n","author":251,"categories":[18271,18270,23855,20534],"tags":[31076,31492]}