{"id":539488,"link":"https://chinadigitaltimes.net/chinese/2016/09/三辉图书-朗西埃：为什么有人憎恨民主？/","date":"2016-09-03T12:53:25Z","modified":"2016-09-03T12:53:55Z","title":"三辉图书 | 朗西埃：为什么有人憎恨民主？","content":"<div id=\"attachment_539489\" style=\"width: 609px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-539489\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-03-at-上午5.45.32.png\" alt=\"雅克·朗西埃\" width=\"599\" height=\"590\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-03-at-上午5.45.32.png 599w, https://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-03-at-上午5.45.32-300x295.png 300w, https://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-03-at-上午5.45.32-70x70.png 70w\" sizes=\"(max-width: 599px) 100vw, 599px\" /><p class=\"wp-caption-text\">雅克·朗西埃</p></div>\n<blockquote><p>摘要：</p>\n<p>在这个左派失去了方向的时代，朗西埃的著作给我们提供了一系列少见的持续不断的关于如何继续抗争的概念。——斯拉沃热·齐泽克</p>\n<p><strong>雅克·朗西埃</strong>是继福柯和德勒兹之后最引人注目的思想家之一，《对民主之恨》是其首部谈论民主的著作，也是理解民主历史的必备书。朗西埃以精炼的语言阐述了民主的观念史，从柏拉图时代谈起，一直延伸到20世纪关于民主的思想和理念，其中不乏深刻、尖锐的观点以及对当下热门政治事件和政治生活的观照。书中还特别收录了同济大学哲学系副教授陆兴华撰写的三万字导读，详细介绍和梳理了朗西埃的学术成就、理论观点及其在西方学术谱系中的地位。</p>\n<p>本书属于吴冠军、蓝江主编的<strong>“左翼前沿思想译丛”</strong>，该译丛收录了巴迪欧、阿甘本、齐泽克等一批卓越的欧陆思想家在过去二十年间的经典著作，具有极高的理论价值。</p>\n<p>今天的推送来自朗西埃为《对民主之恨》撰写的导言，试图回答为什么有人憎恨民主？民主为何一再被人误读？</p></blockquote>\n<p><strong>朗西埃：为什么有人憎恨民主？</strong></p>\n<section>文 / [法]雅克·朗西埃译 / 李磊</p>\n</section>\n<p>节选自《对民主之恨》</p>\n<section>标题为编辑所加</section>\n<p>一名年轻女子利用她捏造的袭击事件让法国陷入了焦虑； 一群青少年拒绝在学校取下他们的头巾；社会保障不断出现赤字；在大学课本中，孟德斯鸠、伏尔泰和波德莱尔取代了拉辛和高乃依；工薪族们举行示威游行以捍卫自己的退休保障计划；某所精英学府创立了一个不寻常的学生录取计划；电视真人秀、同性婚姻和人工受精日益流行。想找出让这些性质截然不同的事件集中起来的原因是毫无意义的。一本又一本的书，一篇又一篇的文章，一个接一个的方案，数以百计的哲学家和社会学家、政治学家和精神分析学家以及记者和作家们已经给我们做出了回答。<strong>他们认为所有这些症状都是同一疾患的表现，造成这些影响的原因只有一个，这一原因叫作民主，或者说是在现代大众社会中处于统治地位的个体的无限欲求。</strong></p>\n<p>我们有必要搞清楚这一指控的独特性是如何建构的。对民主的憎恨显然不是什么新鲜事。<strong>事实上它和民主本身一样古老，原因很简单：民主这个词本身就是一种对憎恨的表达。</strong>在古希腊，这个词最初被人使用时就带有某种侮辱性，在这些人看来，无名的民众治理是对所有合法秩序的破坏。<strong>对于某些人来说，民主依旧是憎恶（abomination）的同义词，而权力是属于那些生而注定有权利或因其能力而有权利掌控权力的人。</strong>对那些在今日还将神圣法则的启示解读为组成人类社群的唯一合法性基础的人们而言，情况依然如此。憎恨所带来的暴力当然也在当代议题之中。不过，暴力并非本书所要论述的对象，原因很简单：我的观点与那些散布暴力的人毫无共同之处，所以也就没什么可与他们讨论的。</p>\n<p>与这一憎恨相伴的历史从一开始就见证了它的诸多批判形式。这类批判承认某些事物是存在的，但这是为了限制管控它们。<strong>批判民主的历史形式有两种，首先是试图与民主达成一种妥协的贵族立法者和专家的技艺，民主被其视为无法忽视的事实。</strong>美国宪法的拟定是这种调和各种力量和平衡制度设置以最大限度地摆脱民主（这一事实）的工作所缔造的经典范例，并且一直以来，宪法都是为了保护两个被视为同义的事物而严格地限定着民主，即最优秀者的统治和对财产秩序的维护。<strong>这一批判行为的成功也自然而然地促成了其对立面的成功。青年马克思毫不费力地揭示了财产的统治权是建立在共和国宪法的基础上</strong>。共和国的立法者也毫不隐瞒这一点。但至此马克思的思想资源还未枯竭，他继而又提出一套思考范式<strong>：形式民主的法律和制度只是一种表象，在其之下并将其作为工具的，是由资产阶级所行使的权力。</strong>于是反抗表象的斗争就成了通向“真正”民主的路径，自由和平等将不再被国家与法律机构所代表，而是体现在具体的生活和情感体验之中。</p>\n<p><strong>对民主新的憎恨，亦即本书的主题，严格来说并不能归入这两种模式之中，尽管它结合了一些从此二者借鉴来的要素。</strong>它的代言人都宣称自己所生活的国家不仅是民主国家，而且是完全民主的。他们没有一个人要求一种更加真实的民主。正相反，<strong>他们拥有的民主太多了，虽然他们并不抱怨那些承诺要兑现人民权力的制度，也不提出任何措施来限制这种权力。</strong>在孟德斯鸠、麦迪逊和托克维尔那个时代曾激起人们热情的制度结构不是他们的兴趣。他们的兴趣在于人民及其风俗，与人民的权力机构无关。对他们而言，民主并不只是一种堕落的治理形式，它还是一种困扰社会乃至国家的文明危机。由此，一些反复无常的动作乍一看可能会让人吃惊。的确，这些批评者无休止地谴责民主的美国给我们带来的所有罪恶都与尊重差异、少数派权利和平权法案有关，但同时它又对（法兰西）共和国的普世主义造成了侵害。<strong>而在美国承诺要以武力将其民主传遍世界的时候，也同样是这些批评者首先拍手叫好。</strong></p>\n<p><strong>对民主的双关话语已经不是什么新鲜事。我们已习惯于听到民主是除其他形式以外的最坏的政府形式。</strong>但是新的反民主情绪却给这一通用公式赋予了某种更含混的表达。他们认为如果民主政府允许被那个——想要人人都平等且所有差异都能得到尊重的——民主社会所侵蚀，那它就是坏的。而另一方面，当民主政府为了捍卫文明的价值以及蕴含于文明冲突中的价值，将被民主社会所侵蚀弱化的个体集合起来为这价值而战时，这民主政府又是好的。<strong>对民主的新的憎恨，其论点简而言之就是：只有一种好民主，即遏止民主文明之灾难的民主。</strong>本书接下来将试图分析这一论点的形成并找出其根据，其主题并非简单地描述一种当代意识形态的形式，因为这分析还可以从政治角度告诉我们这个世界的状态以及如何理解这个世界。由此，<strong>它也能帮助我们正面地去理解民主一词所承载的丑闻，并重新发掘出民主这一理念的锐度。</strong></p>\n<p><div id=\"attachment_539490\" style=\"width: 400px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-539490\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-03-at-上午5.47.57.png\" alt=\"《对民主之恨》 [左翼前沿思想译丛02] [法]雅克•朗西埃 著 李磊 译 三辉图书/中央编译出版社 ISBN : 978-7-5117-3018-3 定价: 38.00元 \" width=\"390\" height=\"574\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-03-at-上午5.47.57.png 390w, https://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-03-at-上午5.47.57-204x300.png 204w\" sizes=\"(max-width: 390px) 100vw, 390px\" /><p class=\"wp-caption-text\">《对民主之恨》<br />[左翼前沿思想译丛02]<br />[法]雅克•朗西埃 著<br />李磊 译<br />三辉图书/中央编译出版社<br />ISBN : 978-7-5117-3018-3<br />定价: 38.00元</p></div><strong>亚马逊 已上架</strong></p>\n<p>▼</p>\n<section>重新思考民主的颠覆性力量，来自继福柯和德勒兹之后最引人注目的思想家之一雅克•朗西埃。从柏拉图时代到法国大革命，再到20世纪的诸多理论家，雅克·朗西埃在《对民主之恨》中简述了民主观念史。在此基础上，朗西埃为我们指出了民主的实质：民主不同于政治，它不是一种制度类型，也不是一种社会形式，而是那些既无权统治也无权服从的人们所特有的权力，其目的在于支持善的统治。他进而指出，民主通过全面打击一切建立在精英特权之上的权力形式来进行治理，由此对民主的恐惧乃至憎恨就植根于新的统治阶级之中。</section>\n","author":996,"categories":[18270,18269,10466,20534],"tags":[31673,31672,29354,8584,31674]}