{"id":539517,"link":"https://chinadigitaltimes.net/chinese/2014/12/【五毛解密】上海大学关于12•13首个南京大屠杀死/","date":"2014-12-14T22:18:00Z","modified":"2016-10-07T14:11:18Z","title":"【五毛解密】上海大学关于12•13首个南京大屠杀死难者国家公祭日的网络宣传信息反馈","content":"<ul class=\"post-meta\">\n<li><span class=\"post-meta-key\">from:</span> 梁文静&lt;liangwj527@163.com&gt;</li>\n<li><span class=\"post-meta-key\">to:</span> xuexiaobu021@126.com</li>\n</ul>\n<div class=\"entry-content\">\n<p>老师：<br />\n您好！<br />\n我是共青团上海大学委员会负责此次“国家公祭日，学子知与行”活动的同学，上海大学关于12•13首个南京大屠杀死难者国家公祭日的网络宣传信息反馈已放在附件，烦请查收！<br />\n谢谢！<br />\n此致<br />\n敬礼</p>\n<p>共青团上海大学委员会<br />\n二零一四年十二月十四日</p>\n<div>\n<h3>Attachments：</h3>\n</div>\n</div>\n<p>今年的12月13日——南京大屠杀77周年祭暨首个南京大屠杀死难者国家公祭日，党和国家领导人出席了侵华日军南京大屠杀遇难同胞纪念馆举行的国家公祭仪式，各地民众也自发为南京大屠杀遇难同胞默哀、悼念。作为当代青年，我们时刻关注时政，不忘国耻，始终牢记自己的使命，以青年力量为社会注入活力。</p>\n<p>12月13日，为响应上级号召，我校积极组织南京大屠杀相关纪念活动的网络宣传工作，并取得了良好的反响，现将有关工作情况介绍如下：</p>\n<p><strong>1.响应上级号召，积极转发评论相关微博。</strong>从12月12日下午开始，我校各院系，包括学生团体和教职工组织，在校团委的号召下，都积极在微博平台上转发、评论@共青团中央学校部＃国家公祭日，学子知与行＃主题微博；也及时关注“团学小微”官方微信公众账号，积极转发《国家公祭日，学子知与行》、《国家公祭日》等系列主题微信，并分享到微信群、朋友圈，截止到12月13日晚21:00，我校同学积极转发评论@共青团中央、@共青团中央学校部微博，共计超过500余次，分享微信约400余次，其中，我校研究生院转发达80余次，评论达50余次，音乐学院转发达50余次，评论达20次，余次影视学院转发达40余次，评论达20余次。</p>\n<p>与此同时，我校还借助@上大团委微博平台，原创＃南京南京#主题系列微博，总阅读量达2.1万余次。主题微博既有对首个公祭日及南京大屠杀相关资料的介绍，又有青年学生对当代的思考和对未来的期盼。</p>\n<p><strong>2.积极联动学院，发挥网宣队伍榜样作用。</strong>在学院层面，以我校网宣员队伍为基本架构，访问了大家对于首个南京大屠杀死难者国家公祭日的想法以及对我国未来的展望，大家纷纷展示自己的青春观、价值观，同时，微信公众账号“团聚上大”也将这些青春观以微信形式推送，获得了广大师生的密集转发和广泛好评。</p>\n<p>另外，校团委积极联动各个学院，充分调动各级团学组织、团干部、学生骨干，充分运用新媒体平台，广泛组织动员学生参与网上献花、留言、点蜡烛等悼念活动。</p>\n<p><strong>3.实地走访南京，微信团队真实传递哀痛沉思。</strong>12月13日当天，“团聚上大”微信团队从1937年日军破城而入的中华门，到饱受战乱摧残的鸡鸣寺，再到北极阁南京大屠杀丛葬地、五台山南京大屠杀丛葬地等，实地走访南京，切实感受到77年前南京所遭受的苦难。尤其是当日早上十点南京全城默哀一分钟以悼念遇难者以及北极阁一位南京大屠杀幸存者的悲情讲述，让微信团队深感震撼。</p>\n<p>当日晚上，微信团队以“公祭日，南京行，青年赤子心”为题，记录了纪念日当天南京城的悲伤和沉痛，也表达了青年学子对民族复兴的所抱有的坚定决心。微信推送后，受到我校师生的广泛转发和好评，大家纷纷表示要自觉担负振兴中华民族的伟大责任，不忘国耻。</p>\n<p>本次主题微博、微信活动，让我校学生对于历史有了更深入的了解，提升了我校学生的爱国情怀，也让广大师生对社会和国家的未来有了更直接的关注。</p>\n<p>由此可以看出，我校师生都积极关注和参与此次活动，我们始终坚信，只有以史为鉴，面向未来，才能不断壮大自己，才能在中国共产党的带领下完成中华民族完成民族的复兴！</p>\n","author":1051,"categories":[18270,18269,31660],"tags":[31704,31829,26743]}