{"id":539643,"link":"https://chinadigitaltimes.net/chinese/2016/09/慕容雪村-对不起-这事我帮不了你/","date":"2016-09-05T04:40:03Z","modified":"2016-09-05T04:57:19Z","title":"七个作家 | 慕容雪村：对不起 这事我帮不了你","content":"<p>（一）</p>\n<p>大约两个月前，一位叫邦妮的读者通过朋友找到我，说她的男朋友被骗进了“1040工程”，问我该怎么办。</p>\n<p>“1040工程”是一种典型的金字塔骗局，只有中国人叫它传销。加入这种组织的都相信一个神话：只要交出69800元，再发展三名下线，两年之后就可以赚到1040万元。这故事听听都觉得荒诞不经，但还是有许多人上当，根据一些民间组织的估计，全中国至少有一千万被愚弄、被欺骗的传销受害者。</p>\n<p>我在2009年底混进了一个传销团伙，在里面生活了二十几天，大致明白了这种骗局的运作方式，也看到了那些被洗脑的人们过着怎样的悲惨生活，出来后我写了一本书，也发过宏愿，要帮助这一千万被欺骗和愚弄的人，包括成立一个反传销组织、写一本《传销骗局100问》的小册子……但最后都不了了之，也没有哪个机构愿意出版这样一本小册子。</p>\n<p>我问邦妮：能不能想办法把你男朋友叫回家？她说试过了，不行。我说那就别想了，换个男朋友吧。她不死心，又问：报警会不会有用？我说可能会有点用，但千万别抱太多期望。她沉默半晌，又发来一条信息：这事，是不是，真的一点办法都没有了？我叹了口气，慢慢地输进去一行字：对不起，这事我帮不了你。</p>\n<p>这是真心话。2010年我逃离传销窝，也试过自己报案，跑了许多地方，也打了无数电话，找A部门，A部门说他们没执法能力，建议我找B部门；B部门说他们倒是有能力，但要管的事太多，建议我去找C部门；C部门说这事跟我们没啥关系，你还是去找A部门吧。</p>\n<p>这是现代中国最魔幻的一部分，我跑了几天，感觉就像掉进了一个无底的漩涡，眼前一阵阵直冒金星。最后只能找关系、走后门，那时我还算是个畅销作家，有米粒那么大的影响力，再加上几位朋友的帮忙，终于引起了有关部门的注意。后来的新闻说我解救了157个人，这话并不确切，我那次的行动确实找到了157位传销者，并把他们带到派出所罚了两小时的站，但最终只有两个人离开了传销窝，其他的都还留在那里，忍着饥饿、羞辱和折磨，心如铁石，雷打不动，没人能说服他们，也没人能挽救他们。</p>\n<p>从那以后，我时常会收到这样的求助信息，被骗的有大学生、家庭主妇、城市白领，还有一位学金融的博士。他们的家人着急、朋友担心，但我能说的也只有这么一句：对不起，这事我帮不了你。有时候我甚至会想，假如这些人干的不是传销，而是嫖娼就好了，那样就有人关心他们了。</p>\n<p>邦妮没有再说什么，片刻之后，她给我发来一连串的流泪表情。微信时代的表情不能当真，但在那一刻，我觉得她可能真是在哭。这年头什么都贵，唯独眼泪不值钱，我也没有因此而感伤愤怒，只是默默地想，她还年轻，没了男朋友还可以再找，在斯时斯世，在我们注定要承受的诸般损失之中，没有什么比这个更不值一提的了。</p>\n<p>（二）</p>\n<p>2009年的某一天，我和几个朋友去了成都的一家酒吧，刚坐下不久，一位中年男子走来向我敬酒，说了许多仰慕的话，还说他曾经是我的出版人。我很是惊奇：那我怎么不认识你？他有点害羞，说不好意思，我们出的书是没有版权的。</p>\n<p>那是我第一次遇到盗版我作品的人，而且他还堂而皇之地走到我的面前。我大概是糊涂了，完全没想到应该生气，跟他碰了一下杯，笑着问他：销量怎么样？他竖了竖大拇指：好！非常好！</p>\n<p>我承认自己反应迟钝，但即使我是个敏锐的人，我也不知道该怎么对他。起诉他？无凭无据。打他一顿？那可是犯法，而且我也不确定自己能不能打得过他。最后我什么都没做，跟他笑谈了几句，潇洒地离开了那家酒吧，一路上都在宽慰自己：虽然他偷了我的钱，但我的风度远胜于他。这么一想，心里就舒服多了。</p>\n<p>大约在2006年，我在郑州一家书店里看到一本《慕容雪村全集》，我对老板说这是盗版，老板答：不可能！我们的书全是从正规渠道进的。我说我就是这个作者，我说这本书是盗版，它肯定就是盗版。那位老板是位大嗓门的中年女性，战斗指数极高，当场发作起来，说我怎么知道你是谁？你到我店里来是不是想闹事？你给我出去！话音未落，几个人从书架后闪身而出，我分析了一下形势，觉得继续维权可能会有损健康，赶紧低着头逃出店外。老板娘跟在身后滔滔不绝地发表强烈谴责，我既窘又愧，脸上火辣辣的，感觉像是做了什么很不体面的亏心事。</p>\n<p>我并不认为那位老板娘是个坏人，一个开书店的，再坏能坏到哪儿去呢。我也不认为她能给我造成多大损失，她的书店不大，我又不是J.K.罗琳或郭敬明，卖不了几本书。但那时我还年轻，总觉得这事应该有个说法，找了一位律师，刚说几句，他打断我：你们作家，呃，是不是都这么幼稚？我有点懵，问他什么意思，他笑了笑，说这种事吧，我可帮不了你。我也不建议你打官司，没错，这官司你肯定赢，可赢了又能怎么样？赔你个三百五百？再多点，赔你两千，满意了吧？可别忘了，他掰着手指头说，“你要付诉讼费、律师费、差旅费……一两万都挡不住，你说你这不是花钱买气受吗？”然后拍拍我的肩膀：“往好里想，兄弟，有人盗版，那说明你有价值，这不是挺好的事吗？”</p>\n<p>这是我听过的最美的鸡汤。我后半生就准备靠这个活着了。</p>\n<p>（三）</p>\n<p>2012年春天，我和王小山去歌手洪启家做客，洪启养了条小公狗，当时正是发情的时候，对王小山极其迷恋，一晚上都围着他转。到吃晚饭的时候，小公狗的爱情愈发高涨，一把抱住王小山的腿，急不可耐地耸动身体，姿势相当的不优雅，把他的皮鞋都弄得湿漉漉的。</p>\n<p>王小山这狗日的是我的好朋友。我们一起挨过打，也一起经历过许多愤懑、焦灼的时光。他挨打的时候我没能帮他，因为我自己也在挨打。他被公狗欺负的时候，我挺身而出维护了他的权益，可我又常常会想，假如站在他面前的不是一条短尾巴的小骚狗，而是一头咆哮狰狞的野兽，我又能做些什么？事实上，我们真有几位朋友是驯兽师，当他们为猛兽爪牙所伤，我们会去探望他们，给他们送药送水，除此之外，惟有叹息而已。</p>\n<p>我有位大哥在北方某市开了家小装修公司，大约四五年前，当地一家夜总会请他去做后期装修，贴墙纸、装灯泡什么的，忙了大半个月，最后圆满交活儿，夜总会顺利开业，但工程款一直拿不到，上门去讨，一次不给，两次也不给，这位大哥急了，站在夜总会门前发了几句牢骚。在那种地方发牢骚非常危险，很快里面出来几个人，把他捉进一个小房间，房间里坐着一位大人物，好像是个处长，问这位大哥：你妈逼的，就那么点儿钱你也好意思要？大哥说：钱再少，那也是辛苦钱啊，怎么能不要？处长被他气笑了，招着手叫他：要钱是吧？来，来，你来。大哥上前，处长飞起一脚将他踢翻，然后指着他的鼻子，说你他妈也不打听打听……后面的话我就不复述了，难听得很。</p>\n<p>后来这位大哥找到我，问有没有什么办法。我问他：你的公司以后还开不开？他说当然要开，不然吃什么。我又问：那你认不认识什么人？他说认识个屁，我一个做小买卖的，谁会把咱看在眼里？我说那就别想了，你们那儿的环境我也知道，你斗不过人家的，忍了吧。大哥怔了半天，说不是还有法律吗。这话我就没法接了，赶紧给他倒茶，说今天天气真不错咱们兄弟也好久没见了一会儿我带你出去逛逛想吃什么就跟我说千万别客气。</p>\n<p>那位大哥后来去了南方，听说生意做得不坏，有次我问他：你后来有没有再遇到类似的事？他憨厚地笑笑，说我们这行吧，就那样。然后大发感慨，说南方就是好啊，你看人家多规矩，赖账虽然赖账，但从来都不打人。</p>\n<p>（四）</p>\n<p>2008年我在广州开过一家公司，文人不善经营，很快公司就开不下去了。我关了公司，搬到北京，但手机号码一直没换。几年之后，我开始陆续地收到一些奇怪短信，主要有三类，第一类无头无脑但很贴心，“累了来放松一下，会有让你意想不到的。”后面还有一些“兼职少妇”、“肤白貌美”之类的字眼儿，虽然谈不上温柔敦厚，倒也襟怀坦荡、朴实直白；第二类主要来自银行，开口就叫我“郝总”，然后问我需不需要贷款。这话我一般都不敢接，总觉得里面有什么玄机，你说我这么一个无权无钱讨人嫌的穷酸文人，居然还有人抢着要把钱借我，这是不是有点坑爹的意思？第三类都是好消息，在七八年的时间里，我至少中过一百次奖，奖金总数不会低于一亿，此外还有许多辆车、许多部手机和电脑。 近来许多人都觉得赚一个亿很难，其实只要你选对了方向，再加上足够的努力，而且不换手机号码，一个亿真不是什么难事，用我们有钱人的话说，小目标而已。</p>\n<p>这些人知道我的号码，知道我叫什么，有一位居然还知道以前的住处。我很好奇他们是怎么做到的。两年之前，几位匿名作家以我为主角创作了一系列短篇小说，说我猥亵小女孩、性变态，还策划了一起爆炸案，想象力极为丰富，就是文笔还有待提高，细节描述也不够生动，否则我自己都会认为我真的干过那些事。更神奇的是，文中居然还提到我的户籍信息，这就太难得了，让我忍不住怀疑他们是不是什么微服私访的大干部。</p>\n<p>这些信息有时更新得非常快，几个月之前，我的一位同学打算改签一张机票，然后电话就来了，说要收改签费，她一时大意就把钱汇出去了，估计也就是在片刻之间，她马上明白过来，赶紧给银行打电话，要求冻结骗子的账户，银行说这得先报案，于是就去报案，这同学也当过警察，报案没遇到什么挫折，当然也没有遇到奇迹，报完案就没下文了，一等就是大半年，这姐们儿有钱，几万块不算大事，但想起来还是觉得窝火，渐渐有点愤世嫉俗的倾向，前两天还在我的微信里留言：切〜，报案，屁用没有！——好担心她会变成影响社会和谐的喷子。</p>\n<p>另一位警察朋友是这么说的，这事吧，确实该管，不过我们警察也不容易啊，你看我们又要管治安，又要管户籍，还要完成领导交办的任务……</p>\n<p>我完全能够理解，真的。不过看前两天的报道，骗子们也不容易。再仔细想想，那些出卖我们信息的人肯定也有自己的难处。大家都不容易，还是互相体谅吧。“只要人人都献出一点爱，世界将变成美好的人间。”没有比这更好的鸡汤了。</p>\n<p>（五）</p>\n<p>汶川地震之前，我和作家李西闽都在三亚写书，我们常常一起下海游泳，晒得乌黑精壮。有天刚从海里上来，就看到城管在捉拿一位水果小贩，我一时没忍住，大喊一声：不许暴力执法！李西闽也在旁边怒吼，当时还有许多游客，城管们大概不想犯众人之怒，瞬间温柔起来，允许小贩保留他的水果，只收走了他的桌椅家具，接下来的情形非常动人：我和李西闽赤着上身，旁边还有一群花花绿绿的游客，大家一齐上前，一边帮小贩收拾满地的芒果香蕉，一边对城管呲牙咧嘴地翻白眼。</p>\n<p>我说这个并不是要表明我有多么勇敢。如果没有李西闽站在旁边，我不知道还敢不敢喊出那一声。事实上，我在大多数时候都是一个缩头而活的懦夫。前不久网上有一张照片，一个男人拽着一位姑娘的头发把她拖过马路，许多人对此义愤填膺，我没有那么愤怒，只是觉得恐惧：如果我在场，我敢上前阻止吗？万一他掏出一把刀来怎么办？一刀捅死也就罢了，可万一捅成个不死不活怎么办？我那点积蓄够付医药费吗？我还有家人要照顾，万一我瘫在床上，他们又该如何生活？</p>\n<p>我知道这些想法很庸俗，但同时我也知道，假如换个场景，我本不需要那么恐惧、那么庸俗：暴行当前，如果有人出手制止，他就会得到支持与赞美；如果他受了伤，也不需要担心未来的生活。当然，作为有理性的人，我们应该分清哪些是理想，而哪些又是现实。</p>\n<p>十几年前，南方某城流传着一个故事，说某位女士驾车撞上了某位男士的座驾，男士怒不可遏，推开车门，狠狠地扇了女士一耳光。后来大家才知道，双方都有极大背景，一方是本地豪强，另一方是过江猛龙，也算不打不相识，最后还是不了了之。</p>\n<p>我是一个没什么安全感的人，听到这种故事，我总是忍不住会想，假如我当时在场，我该做点什么？那时我还年轻，身体也结实，我会不会脑袋一热就上去跟那位男士对打？他的势力是我无法抗衡的，被他打一顿倒还好说，万一我把他打倒了，我这条小命还能不能保得住？</p>\n<p>十年之前，我不会有这么多顾虑，再过十年，我会变成一个小老头，顾虑肯定会更多。这大概就是人们常说的成熟。我不怎么喜欢这种成熟，但身处斯时斯世，我最后恐怕还是会变成那么一个人：眼睁睁地看着种种暴行，什么都不做，也不发出任何声音，同时在心里假设自己依然是个好人，我旁若无人地徜徉街市，踮起脚尖眺望诗和远方，假装看不见那些近在咫尺的鲜血和泪水。如果有死者来敲门，我就会对他露齿一笑，姿态优雅地告诉他：对不起，这事我帮不了你。</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[21391,18030,18974,10367,28519,10231,14723,8906]}