{"id":539649,"link":"https://chinadigitaltimes.net/chinese/2016/09/宋石男：万国来朝与衣带渐宽/","date":"2016-09-05T06:07:13Z","modified":"2016-09-05T06:31:14Z","title":"宋石男：万国来朝与衣带渐宽","content":"<p><strong>编辑注：</strong>该文已在微信平台被删除</p>\n<p>万国来朝：面子、秩序与特权</p>\n<p>乾隆二十六年（1761年）七月，宫廷画师姚文翰和张廷彦奉命用白绢画《万国来朝图》，将外国使团于不同时间来中国朝贡的场景虚构浓缩于一卷之内：宫殿灿烂辉煌，乾隆皇帝端坐殿上，怡然自得，各国使节俯首阶下，虔诚敬畏，好一派“四夷宾服、万国来朝”的盛况！</p>\n<p>考“万国来朝”一词，较早见于《隋书》。是书《音乐志》记，隋炀帝“每岁正月，万国来朝，留至十五日，于端门外、建国门内，绵亘八里，列为戏场。……金石匏革之声，闻数十里外。弹弦擫管以上，一万八千人。大列炬火，光烛天地，百戏之盛，振古无比。自是每年以为常焉”。</p>\n<p>自隋唐以后，“万国来朝”就成为帝国兴盛的重要象征，与“海晏河清”一样，意味着稳定与繁荣的统治不止泽被国内，也及于世界。比如洪武三年朱元璋钦定的《太清歌》，就将这一观念发挥到极致：“万国来朝进贡，仰贺圣明主，一统华夷。普天下八方四海，南北东西，托圣德，胜尧王，保护家国太平，天下都归一”。</p>\n<p>万国来朝的盛况或意淫的背后，是所谓“羁縻政策”——古代中国对外国及国内少数民族地区的传统政策，“羁”即以军事与政治的压力来控制非我族类者，“縻”即以经济与物质利益来抚慰他们。</p>\n<p>据杨联陞考证，周代即有九服之观念，九服之外者叫“藩服”，意指“外国的、蛮夷的”。对待外族的传统，千年来主要受儒家支配。儒家对外族的观念，核心是绥靖，如《左传》记管仲言“招携以礼、怀远以德”，《论语》言“柔远人，则四方归之；怀诸侯，则天下畏之”，《孟子》言“交邻”、“事大”之道，均强调以德以礼以仁服外人。</p>\n<p>然而以礼服人的背后，实在藏着遮拦不住的优越感。明代张居正曾说，对待外族，要像对狗一样，“摇尾则投之以骨，狂吠则击之以箠”，这与羁縻政策将外族比作牛马，颇有相通之处。骨箠政策与羁縻政策，都富于弹性，强调拉打结合，只是后者的绥靖意味更浓郁。</p>\n<p>按照费正清的观点，羁縻政策体现了以中国为中心的世界秩序观，“中国人与其周围地区，以及与一般非‘中国人’的关系，都带有中国中心主义和中国优越的色彩。中国人往往认为，外交关系就是向外示范中国国内体现于政治秩序和社会秩序的相同原则。因此，中国的外交关系也像中国社会一样，是等级制和不平等的。”</p>\n<p>为了更好绥靖，羁縻政策渐渐发展出朝贡贸易制度，其发端于汉，成熟于隋唐，达到巅峰于明，至晚清因条约外交兴起而衰。</p>\n<p>朝贡贸易首要是向皇帝进贡，之后才是贸易。马克•曼考尔正确地指出，向皇帝进贡是承认以中国为中心的世界秩序的适当礼仪。朝贡承认的不仅是中国的优越文明，而且是文明本身，其顶峰则是中国皇帝——他作为天子，是人类社会与宇宙之间的结合点。这也意味着，古代中国并不反对普世价值，因为统治者认为，中国所奉行的价值，就是普世价值。</p>\n<p>恭行朝贡礼仪，是承认这些基本原则的必要手段；皇帝对国际贸易的批准，则是一种恩赐性回报。外人承认中国在世界上的权力与地位，中国就给予他们秩序、合法性和利益。正如J.K.费尔班克揭示的，朝贡贸易的奥妙在于，外国人只能按照中国的条件与中国交往，这些条件有效地使他们承认中国事务的体制并被纳入其中，从而在某种程度上不再具有威胁性。</p>\n<p>朝贡贸易的主体本应是外交使节，但实践中许多参与者却是普通商人。F.弗莱彻发现，西突厥斯坦甚至更遥远国度的商人们都知道使节身份是进入中国贸易的前提条件，于是携带假委任状、冒充使节定期往来于中国，在进贡之后，获得丰厚赏赐，还可交易货物。值得一提的是，他们在中国境内的交通食宿费用全由中国官方承担。根据利玛窦的观察，炫耀君主的伟大、控制邻国，是朝贡制度的目的所在。因此，对于冒充使节前来朝贡的商人，“中国人知道整个事情是一个骗局，但他们不在乎被欺骗。他们恭维皇帝的办法就是让他相信全世界都在向中国进贡，而事实上，（由于中国在朝贡中所付出的要远超所获的），是中国在向其他国家进贡”。</p>\n<p>为什么古代中国统治者愿意在朝贡贸易中受骗、吃亏？除了前述分析外，还有个重要因素是“面子”。面子是个只可意会很难言传的词，杨国枢、黄先国、翟学伟等学者对“中国人的面子”进行了若干研究，但我觉得仍没说透。奥古斯丁说，“时间是什么？如果无人问我则我知道，如果我欲对发问者说明则我不知道”。面子也一样。</p>\n<p>朝贡贸易中的面子问题，主要集中在官方对贡使的接待上面。</p>\n<p>比如贡使进京的贡道，一般都选择经过繁华富庶的地区，以显示中华上邦物阜人丰。乾隆五十三年（1788）七月，帝下旨要求荆州地区的官员赶紧兴修房屋，因为该地刚遭受洪水袭击，房屋多有坍塌，“不足以壮观瞻”，而缅甸贡使眼看就要赴热河瞻觐，荆州为必经之路。乾隆五十五年（1790年），安南（今越南）国王阮光平入贡，清廷又特令改贡道，走“气象更为雄壮”、“山川雄秀、人物殷稠”的路线。更好玩的是，沿途省份还突击搞门面工程，“将道路、桥梁、途间屋宇，俱为修葺粉饰；甚至路旁枯木皆行伐去，竟如隋朝外藩来觐，草木皆衣被文绣”。光绪三年（1877年），廓尔喀（今尼泊尔）贡使来朝，须途经陕西、山西入京，可当时这两个省荒旱异常，饥民充塞于道，有碍观瞻，清廷干脆下令四川总督在成都接收贡品，代发敕书、赏赐，之后派员就地护送贡使返程。（详见何新华《最后的天朝：清代朝贡制度研究》）</p>\n<p>又如赐宴，一般分两类，即礼部主持的例行宴会与皇帝特赐的宴会，往往持续数日。国宴规格既高，延绵又久，花费自然不菲，不过外人似乎不太买账。1670年，葡萄牙一位贡使在日记中抱怨说，赐宴的肉十分肥腻而不熟，必须像狗那样撕咬，他们出席宴会只能一饱眼福。他还说，一连三天的餐具都是同一套，而且从不盥洗，原因是银质餐具要审查其斤两，多次盥洗会减少分量，差额须由工作人员赔偿，故他们从不清洗餐具。朝廷要面子而实丢面子者，往往若是。</p>\n<p>再就是观看节目，一般会邀请贡使观看戏剧演出、烟火表演，清代还特别推出有阅兵式味道的冰嬉典礼。在英国马戛尔尼使团访华时，乾隆要手下专门编了一出名为《四海升平》的昆剧。在这出神戏中，神灵各显神通，尽献宝物于皇帝。不过从马戛尔尼的日记来看，他看得一头雾水，完全不能理解这出戏的微言大义。至于烟火，外国人就比较喜欢了。马戛尔尼的副使斯当东在日记中赞叹所看焰火的盛况，称之为“伟大壮观”、“见所未见”。有学者对此评论说，“让外国贡使观看焰火，就如三跪九叩一样，也是一种帝国礼仪，通过绽放的烟花，把帝国的万丈光辉浓缩在帝京暗夜的天空，让贡使们在不觉中体验天下统一的情怀，从而增加对天朝的向心力。”此论一个补充证据是乾隆御制的《填仓日命哈萨克人观灯火》：“委羽来经五月程，上元盛典入都城。得教饼节观灯火，为示怀柔洽众情。”</p>\n<p>对于贡品，天朝采取“厚往薄来”的政策，回赐物品价值往往高出贡品数倍（清代略有变化，回赐物品不算丰厚，但维系朝贡体制的总体花费仍相当高昂）。比如明朝规定：“凡贡使至，必厚待其人；私货来，皆倍偿其价。”于是各国频繁来朝，使得明王朝“岁时颁赐，库藏为虚”，只好对来贡者的时间、次数加以限制。</p>\n<p>回赐之外，朝廷维系朝贡体制的最大开销，是承担贡使访华期间的一应费用，包括交通、护送、食宿等等。贡使团通常在100到300人不等，在中国境内停留时间则长达五、六个月。道光年间，给事中陈功上奏，声称越南贡使在广西等省经过驿站时所需人夫竟多达四五千名。这虽有地方虚报揩油的因素，也可见接待贡使耗费地方财力之巨。另据约翰•巴罗记录，英国马戛尔尼使团在华136天内，共花费清廷约52万两白银。马戛尔尼访华是在乾隆五十八年，而据申学锋统计，乾隆五十六年的岁入约4359万两白银，接待一次使团的花费就超过岁入的1%，面子之昂贵，可见一斑。</p>\n<p>不过皇帝似乎并不以此为累。接待马戛尔尼使团时，乾隆特意指示天津地方官员“务宜妥为照料，不可过于简略，致为远人所轻”。此前又有下属报告关于接待南掌（今老挝）贡使超标一倍的事情，乾隆批示说，“用之于外夷，不可言樽节”（樽节，意即节省），只要外夷得了实惠，而非属员贪污冒报，就不必计较花费。马戛尔尼是第一次来华的英国官方使者，故而接待较厚，越南、老挝等国贡使则是“中国人民的老朋友”，自也不能厚此薄彼。天朝的面子观与虚荣心，实是四海之内、轸域无分。</p>\n<p>盛情接待外宾以维系面子的同时，皇权统治者也没忘掉“夷夏之防”。在贡使经过的战略要冲，朝廷有时会安排驻军列队向之致敬，实是宣示军威。马戛尔尼访华时，乾隆特意下旨，要大臣像早前接待葡萄牙使者一样，好好展示一下军威：“因思乾隆十八年，西洋博尔都噶尔国（今葡萄牙）遣使进贡，系由广东澳门收泊。其时两广总督阿里衮曾于海岸处所调派员弁，带领兵丁，摆齐队伍、旗帜甲仗等项，皆一体鲜明，以昭严肃。此次英咭唎国（今英国）贡船进口泊岸时，自应仿照办理。……务先期派委大员多带员弁兵丁，列营站队，务须旗帜鲜明、甲仗精淬。并将该国使臣及随从人数，并贡件行李等项，逐一稽查，以肃观瞻而昭体制”。</p>\n<p>不过，宣示军威也好，盛情款待也好，似乎都没能让马戛尔尼对天朝产生敬仰之心。马戛尔尼在日记中直言不讳地说，满清“庞大的上层建筑根基空虚，而且我看到枝干繁盛的树木将迅速凋谢的征兆”，又说中国“在过去的150年里，没有发展和进步，甚至在后退……他们和今天的欧洲民族相比，实际上变成了半野蛮人……在和使团交际期间他们发现我们在许多方面比他们强，他们仍不自愧，有时假装对所见无动于衷……好像他们自己是优胜者”。他并且从宫廷的祥和气氛中看出动荡不安，“尽管皇帝以他的精力和智慧可以维持国家机器平稳运行，但如果在我本人去世之前这个帝国已经奔溃瓦解，我将不会感到意外”。他最后预言说：“中国人如不是逐步获得解放，而是放任激情奔流，必将掉进蠢行的陷阱，被自己的种种疯狂行动伤害，最终不能像法国人和黑人一样享有自由”。</p>\n<p>当然，皇权统治者不可能知道马戛尔尼这样的外国使者对天朝的真实看法，他们对外人的防范，更多是出于“夷夏之别”的传统考量。中国臣民与外国人的接触受到严格限制，所有接触包括贸易都被置于官僚机构的严密控制之下，理由是外国人会带来文化污染的危险，而在适用于帝国民众的礼仪秩序中也没有他们的位置。利玛窦敏锐地观察到：“中国人对于外来使臣怀着巨大的疑惧……全国上下都不得与外国人打交道，除了在皇帝许可的特定时间与特定地点。”</p>\n<p>要之，在古代中国，一切外国若来华从事贸易，必须遵依朝贡制度，有其不可移易的礼仪。对于海外各国，无法强服时，则视为化外之邦，拒不予通。在天朝统治者看来，通商只是朝贡制度的附属功能，即使带来若干税收也不值得计较。朝贡的主要功能，是维持以中国为中心的世界秩序和有中国特色的天朝体制。因此，朝贡贸易中的贸易就变成一种特权——皇帝特别恩赐的权利，而皇帝也随时可以因洋人的任何过失而取消这种特权，就像今天我们不时还会看见的一样。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[30689,29658,13222,30680,31683]}