{"id":539756,"link":"https://chinadigitaltimes.net/chinese/2016/09/端传媒-网瘾治疗：电击与军训背后的中国式现/","date":"2016-09-06T05:38:25Z","modified":"2016-09-06T05:38:25Z","title":"端传媒 | 网瘾治疗：电击与军训背后的“中国式现实”","content":"<p><strong>世界上最可怕的，永远不是露骨的惩罚，而是那些作用于人的内心的无声无息规训。</strong></p>\n<div id=\"attachment_539757\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/09/03353c25d0684b3fb4d8fae9d1b9dbe2.jpg\"><img class=\"wp-image-539757\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/03353c25d0684b3fb4d8fae9d1b9dbe2.jpg\" alt=\"中国北京，小孩在学习使用电脑。摄：STR/AFP\" width=\"600\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/03353c25d0684b3fb4d8fae9d1b9dbe2.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2016/09/03353c25d0684b3fb4d8fae9d1b9dbe2-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/09/03353c25d0684b3fb4d8fae9d1b9dbe2-768x512.jpg 768w, https://chinadigitaltimes.net/chinese/files/2016/09/03353c25d0684b3fb4d8fae9d1b9dbe2-1024x683.jpg 1024w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">中国北京，小孩在学习使用电脑。摄：STR/AFP</p></div>\n<p>北京郊区的一个训练场上，一群年轻人身着绿色迷彩服，笔挺站在炎炎烈日中。穿灰色迷彩的教官吼出指令：“立正！稍息！”另外三名教官则各自检验这群年轻人的每一个姿势动作。两名年轻的“排长”──曾经也是队伍的一员，帮助教官做指挥。</p>\n<p>所有一切井然有序。</p>\n<p>在他们后面，是把孩子带到这里接受训练的家长们。他们紧张、焦虑。这些人本该是 “上帝”──消费者。但是他们并不愉悦。因为他们身处陌生的治疗机构，它通过军事训练和心理治疗的结合，帮助家长把孩子从网络游戏的迷恋中“拯救”出来。</p>\n<div> 以上片段来自我在北京一所网瘾治疗中心为期三个月的田野研究。不久之前，新闻爆出：当年被中国媒体曝光“电击治疗网瘾”而引发巨大争议的<a href=\"https://zh.wikipedia.org/wiki/%E6%9D%A8%E6%B0%B8%E4%BF%A1\">杨永信</a>和山东临沂四院，在卫生部明令禁止7年之后，依然用这种饱受争议、充满风险的疗法解决青少年网瘾。</div>\n<p>一时间，关于网瘾治疗“非人道”、“反人性”的讨论又一次充斥中文媒体。但为什么一间被全国媒体集体曝光的网瘾治疗机构，依然能有如此庞大的市场？</p>\n<p>在中国之外的其他国家，也存在着网瘾治疗机构，如韩国和美国，而这些国家的治疗手段大多以心理治疗和户外拓展为主，鼓励良性人际沟通和自然身体感受的回归，很少激起媒体的讨伐。但唯独在中国，我们才能看到上述的景象──尽管备受争议，家长仍千方百计将孩子哄骗到这些军事化网瘾治疗机构，接受封闭治疗。</p>\n<p>这种独特的景象，又能说明什么？</p>\n<p><strong>发明“网瘾”</strong></p>\n<p>“网瘾”一词的最早提出，其实是个笑话。1995 年，美国医生 Ivan Goldberg 博士故作严肃地在个人网站上定义了“网络成瘾障碍”，想通过黑色幽默讽刺美国精神医学学会把所有过度行为都定义成“XX成瘾”。</p>\n<p>他没有想到的是 ，如印证预言般，三年后，美国心理学家 Kimberly Young 正式提出“网络成瘾障碍”的概念。她的《落网》（Caught in the Net）一书，把网络比作粘性巨大的蛛网，把那些意志力不坚定的、从真实世界逃出来的人们紧紧缠住。</p>\n<p>由于时代局限，当时的“网瘾”，讨论的大多是“电子邮件成瘾”之类，在社交媒体和网络游戏风靡的今天看来，已经过时。不过，西方主流精神医学界到目前为止，都没有将网络成瘾列入诊断手册正式目录，而在美国建立网瘾治疗中心的试图也充满波折，最终剩下寥寥无几的心理诊所式治疗机构。</p>\n<p>然而，2005年开始，网瘾治疗在大洋彼岸的中国掀起了一场轰轰烈烈的“社会运动”，其中涌现出各路人马，他们自封为网瘾治疗界的专家，在几乎没有任何治疗“范例”下，八仙过海各显神通，建立起种种“中国特色”的纯封闭式网瘾治疗机构。</p>\n<p>虽然大部分网瘾治疗机构并没有使用临沂四院那种具有医学风险的“电刺激厌恶治疗”，而是采取军训和心理治疗为主的模式。但在公共舆论中，网瘾治疗却和杨永信的“电击”联系在一起。为什么在欧美国家遭到冷遇的“网瘾”概念，在中国如鱼得水？为什么关于网瘾少年的社会新闻里，总能看到种种令人咋舌的“杀父杀母”、“电击治疗”？“网瘾治疗”又是不是许多人口中的“脑残”、“反人权”和“暴力行为”？</p>\n<p>让我们首先从什么是“治疗网瘾”讲起。</p>\n<p><strong>属于孩子，还是属于家长的“网瘾”？</strong></p>\n<p>治疗中的“网瘾”与日常语境下的“网瘾”有着天壤之别。我们一边刷着 Facebook 和朋友圈，一边自嘲自己有“网瘾”，只是一种生活状态；上班族结束了繁重的工作，回家沉浸在网络游戏世界时,“网瘾”是自我探索和自我疗愈；但当学生逃离学校、逃离家庭，泡在网吧一待就是两个星期，逼着父母满城寻找的时候，“网瘾”就变成了恐慌的源头和难解的“疾病”。</p>\n<p>所以，和那些自我标榜“网瘾少年”，并以此为乐的人不同，真正被送进治疗机构的人，背后总有一些沉重的故事，让他们无法在谈起自己的网络沉迷时，保持轻松与戏谑。</p>\n<p>在中国，被送去治疗网瘾的人，几乎都是重度网络游戏玩家，甚至其中百分之八十以上是“英雄联盟”（League of Legends）的高级玩家，甚至职业玩家。</p>\n<p>那么，是什么让一个高级玩家“升级”成为网瘾患者？是心理学上的测量标准吗？抑或是因为网瘾玩家一天多玩了几个小时？</p>\n<p>都不是。</p>\n<p>网瘾作为“精神疾病“的诊断标准，本身不具有现实意义。没有家长在决定送孩子治疗时，会一条条地将孩子的行为比较网瘾诊断标准。甚至很多孩子“入院”做了测试，发现不符合网瘾标准，家长依然会选择让孩子留在机构里。这是因为，不仅孩子来治疗是被迫的，家长在很大程度上也是没有选择。</p>\n<p>我采访的一个“学员”这样描述“网瘾”：“当你在玩‘撸啊撸’（英雄联盟）的时候……连一秒钟可能都无法抽出来回应妈妈……甚至必须要用吼的，来让妈妈放弃打扰。而这些，在妈妈的眼中是一种极端的不尊重。她一怒之下冲过去一把拔掉了电脑的网线。就在这一刹那，游戏戛然而止，他脑中的多巴胺的快速分泌来了一个突然刹车。你认为这个时候会发生什么？＂</p>\n<p>“呃……也许会很气愤？”我希望他继续说下去。</p>\n<p>“他感觉到一种无助和愤怒。然后他转过头来，用一种几乎看仇人一样的眼神看着他的妈妈──这个毁了他一切应得的快乐的罪魁祸首。然后他爆发，怒吼，得到的是他妈妈愤怒的进一步升级，接着矛盾愈演愈烈，最终他夺门而出，一头扎进了网吧。因为在那里，他可以无拘无束地享受快乐。”</p>\n<blockquote><p>“网瘾”的冲突往往不是孤立的，而是孩子和家长、老师之间长期冲突中的一环。双方每一次冲突，都会与“成绩退步”、“作业不按时完成”等主题产生呼应，在双方的心头逐渐累积成一点即爆的火药桶。</p></blockquote>\n<p>孩子处理这些冲突与焦虑的方法，是把自己丢进网游世界，逃离学校、家庭，忘掉现实包袱──到后来，他已经无法离开网吧，因为家庭和学校是他在这个世界上最不愿意回到的地方。</p>\n<p>“网瘾”对家长来说，就像一个日夜折磨着自己的幽灵，突然把孩子从身边夺走，将他变成无法控制的“怪物”。不管是谁──医生也好，教授也罢，只要能帮助家长铲除这个幽灵，他就是驱魔师，是神佛。不管这是学校、军营还是医院，只要是可以像“托儿所”一样，有人帮助自己控制住这个叛逆的孩子──哪怕只有一刻，他们都希望尝试。即便杨永信被媒体曝光，尽管电击治疗听上去如此可疑，还是有很多家长选择送孩子去临沂四院，甚至选择维护杨永信──因为“电击”确实有可能在表面上让失控的孩子变得更“听话”，这也许是他们所能找到的最后一根“救命稻草”。</p>\n<p>而在治疗基地中，我发现，“网瘾治疗”的初期工作重点，其实是处理家长对这个幽灵的恐惧，而非干预孩子本身的人格和行为。治疗师们引入“家庭治疗”模型，鼓励家长在治疗孩子之前先“治疗”自己，把网瘾看作整个家庭的问题来共同应对。</p>\n<p>治疗师相信，网瘾的本质是家庭控制系统的“失灵”──用威慑让孩子学会服从，并不能解决问题。表面的服从可以学习，却并不意味着孩子打心里认同家长。很多时候，电击过的孩子只是被剪断了引线的火药，内在隐藏着更严重的叛逆，等待着被重新引爆的那天。而正是这种失控的内部冲突，才是让正常游戏行为变成充满病态的“瘾”的罪魁祸首。</p>\n<p>而“网瘾”会成为整个家庭的问题，源于家长和孩子所共同面对的“中国式现实”。</p>\n<p><strong>网瘾危机与“中国式现实”</strong></p>\n<p>很多玩家告诉我，游戏之所以令人痴迷，是因为游戏可以提供在现实世界中无法体会到的“即时满足感”。也许可以说，全世界的游戏人口在成倍增长，就是因为“现实”这个游戏对很多人来说设计得太烂。</p>\n<p>可是，并不是所有的游戏玩家都会被送去治疗。而且，除中国以外，大部分游戏人口庞大的国家甚至不存在网瘾治疗机构。这又是为什么？</p>\n<p>我访谈过一位叫做宇飞的少年。他在机构里待满了半年并成功“改造”。刚满18岁的他，两年前曾是“英雄联盟”的一名职业玩家。16岁时，他的收入已经超过所在省会城市的平均工资──他也觉得自己根本没必要回到无聊的学校。</p>\n<p>可是，长期在外工作的父母得知以后，通过关系找到了“基地”，并将宇飞连哄带骗地送去接受治疗。回忆起这段治疗经历，他的情绪有点复杂。因为对他而言，治疗是重新认识自己和世界的过程。</p>\n<p>在很多人眼里，职业电竞玩家不仅收入高，还是受到追捧的“明星”运动员。在基地里，我遇见一个14岁的学员，靠卖游戏装备，在一个暑假赚到了40万──但这些人依然被家长送了进来。</p>\n<p>从“理性”角度思考，家长的行为无法让人理解。但从“现实”角度考虑，却不是这样。宇飞告诉我：“治疗的后期，我逐渐意识到，为什么我的父母会把我送进这里。你要知道，中国的现实就是，社会是分三六九等的。虽然我一个月可以赚4000块，但在主流社会眼里，这依然是个无法登堂入室的职业，是低端的。职业玩家和农民工没有本质的区别──他们的收入并不会随年龄提升，他们的工作不被社会尊敬，他们没有能被认可的社会身份。”</p>\n<p>我追问他，什么才算“社会身份”？他说，像你这样的“名校高材生”才是。每每想起这段话，我总有一丝震撼。在宇飞身上，我看到很多年轻人都要经历的“社会化”，即所谓的“认清现实”。</p>\n<p>可以想象，在网瘾问题背后，其实存在着一只更加巨大的幽灵──整个社会日渐加剧的阶级分化、资源竞争及中产的身份焦虑。即便“电子竞技”变得受人追捧，它依然无法避免在中国这个深受儒家观念影响的社会环境中，隔绝于主流社会对“成功”和“正经事”的想像。</p>\n<p>这种想象有关阶级。如果赚到40万的“天才少年”是农民工的孩子，或许他会得到认可。但不巧的是，他的父母都是博士──精英阶层，他们期待孩子这40万不是靠玩游戏赚来，而是用金融知识、用被主流认可的商业、政治、知识头脑赚来的。</p>\n<p>或许有人会说，这是两代人的社会想象不同，新一代做了家长以后，也许有所改变。但当宇飞这个曾经的职业玩家说出“现实”一词的时候，我意识到，“现实”的构建者和维护者永远存在，而大部分都不会是那些以虚拟游戏为工作的人。</p>\n<p>曾经风行中国大陆的电视剧《蜗居》里，有一段经典台词。单身的小贝对苏淳说，他不明白为什么女人都要房子，因为租一套房子比起买一套更加“现实”。苏淳告诉小贝，你说的都不是“现实”，而是理性。真正的现实，是不管房子多贵，你都要把它买下来。在中国的语境下，“现实”不是实用主义，而是近乎非理性地去承担社会责任，迎合社会眼光。这种“从众性”似乎是绝对的真理。</p>\n<blockquote><p>于是，能标签一个人是否有“网瘾”的，往往并非是某个机构，而是这个机构所置身的更大社会图景──中国人眼中的“现实”。</p></blockquote>\n<p>几乎每一个网瘾少年面对的，都是无法容纳他的“现实”──他的学校、家庭或社会环境。他又不得不在以家庭和学校为单位的社会控制下──被迫奋力接受和挤进这一现实。</p>\n<p>所以，当中国的孩子无法融入学校/社会环境，无法取得主流认可的时候，旁人往往会批评他“不够努力、用功、守规矩”，而不是思考：是不是我们太过于依赖单一的评价体系和上升道路？当一个人无法得到认同时，就只能选择逃往那个唯一让他感觉更舒适的虚拟世界来证明自己、保护自己。而这个世界，往往不被主流认可。</p>\n<p><strong>现实的巨灵，比电击更可怕</strong></p>\n<p>网瘾所反应的社会问题，不仅仅是个体对网络游戏的过度依赖。从根源上，它也折射出整个社会对单一价值观和狭窄上升通道的过度依赖。</p>\n<p>如果一个人无法适应学校环境时，他受到的不是批评与歧视，而是容纳和接受；如果他能够在主流价值观之外，拥有第二个、甚至第三个受到认可和尊重的人生选择，他还会让自己全然沉浸在虚拟世界中，寻求那虚无的成就感和满足感吗？</p>\n<p>可现实本身，就是一家巨大的网瘾治疗机构。我们在机构里看到的各种“不人性”手段（军训、电击、教育），虽然“没有医学范例”可以参照，但从我们成长的环境中，都可以找到影子。很多人会在新闻评论里大力斥责杨永信，将他比作恶魔、人渣，但是我们思考一下，这是不是只是因为电击治疗侵犯身体太过露骨，才让人如此义愤填膺呢？</p>\n<p>面对这样的问题，家庭治疗比其他的治疗方法更好，因为它不是进一步地强化我们的“社会现实”，也不是让我们学习和假装归顺，而是通过让人们意识到“网瘾”到底是什么，改变家长和家庭成员的沟通模式，小范围改造“现实”，让曾经很难容纳网瘾少年的世界，慢慢接受他们。讽刺的是，像“宇飞”这样的成功“改造”并没有和家庭的蜕变一起完成。他的父母从始至终都因为“工作原因”不参与治疗。也正是这种“自主性”，让他在出院后更决绝地走向了和之前完全相反的另一个极端──成为一个比大部分人都“现实”的现实维护者。</p>\n<p>世界上最可怕的，永远不是露骨的惩罚，而是那些作用于人的内心的无声无息规训。也许，我们在成长的过程中，早已经受过多少次比“电击”要残酷百倍的“现实治疗”。如果说电击给青少年造成了肉体的惩罚和精神的震慑、改变了他们的行为模式，却反而让他们在心里更加仇恨和逆反；那么“现实”则一遍遍通过它无形且残酷的规则，更根本地调教了所有人的世界观，规训了人们的心灵，让人们更加温顺，更想要迎合这个世界。</p>\n<p>而杨永信的电击疗法，不过是露出水面的冰山一角。</p>\n<p><strong>（饶一晨，人类学学徒，毕业于香港中文大学人类学系）</strong></p>\n","author":1015,"categories":[18271,18270,18269,18424],"tags":[27071,26633,15168,31587,30108,16484,8760,16784,11331,20536]}