{"id":539715,"link":"https://chinadigitaltimes.net/chinese/2016/09/东方历史评论｜审查美学的进化，创造出柔滑的牢/","date":"2016-09-05T22:08:59Z","modified":"2017-04-12T22:31:24Z","title":"东方历史评论｜审查美学的进化，创造出柔滑的牢笼、体面的地狱","content":"<p>——专访《天鹅绒监狱》译者戴潍娜</p>\n<p>采访、撰文：萧轶<br />\n《东方历史评论》微信公号：ohistory</p>\n<p><img class=\"alignnone size-full wp-image-539716\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/Screenshot-2016-09-05-14.59.38.png\" alt=\"Screenshot 2016-09-05 14.59.38\" width=\"359\" height=\"501\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/Screenshot-2016-09-05-14.59.38.png 359w, https://chinadigitaltimes.net/chinese/files/2016/09/Screenshot-2016-09-05-14.59.38-215x300.png 215w\" sizes=\"(max-width: 359px) 100vw, 359px\" /><br />\n《天鹅绒监狱》的译者戴潍娜，Courtesy of Eric Cui</p>\n<p>在2013年，大陆出版过一本谈论在审查下的读者生活的《民主德国的秘密读者——禁书的审查与传播》。在这本关于当东德禁书审查与传播的书中，作者说，在东德的图书管理学典范著作和文艺学专业字典里，读者被告知“审查在东德是不存在的”：“审查是一种特殊的资本主义文化政策，社会主义既不存在政治上的也不存在道德上的审查问题……对特殊文献设置使用权限通常是出于藏书保护的目的。”在禁忌遍布的东德境内，图书审查作为一种统治实践活动，不仅显示政府的公开强制及民众的顺应顺从，而且体现出一种以管教和征服为目的、细致入微的统治机制，其独特之处不在于实行压迫，而在于被统治者情愿接受的主观意志：“它不是统治集团的独角戏，而是一个全社会的工程……像一场众人参与的礼拜仪式。”</p>\n<p>2015年，大陆翻译出版了描述东欧知识分子自我审查的《天鹅绒监狱》。如果说，《民主德国的秘密读者》描绘的是东德极权制度下的阅读生态；那么，《天鹅绒监狱》所描绘的是东欧极权制度下的写作生态。作者米克洛什·哈拉兹蒂在20世纪70年代曾参与发起过“民主与自由出版运动”，他发现后斯大林时期的审查制度成为了一种“进步的审查”，他将这种“进步的审查”的写作环境称之为“天鹅绒监狱”。米克洛什·哈拉兹蒂并没有慷慨激烈地抨击审查制度，反而从极权制度下的作家们身上为审查制度寻找理由，发掘国家与作家之间的共谋关系。他发现，后极权时代的审查已经从国家审查过渡到自我审查，作家们通过“创造性妥协”和“自我纠正”与国家之间形成了利益共同体，而非对立关系。大量作家聚集在国家意志之下，加入国家旗帜下的作协与文联，不仅意味着身份的提升，还获得利益的满足；即使自由撰稿人也不得不使用模糊化的词汇来躲避审查，或者主动提前“为国家着想”，规避敏感词汇与敏感话题。如果在写作中给国家添麻烦，这不仅意味着无法发表文章而导致被读者遗忘，还意味着经济利益受损，从而导致无法依靠写作为生。所以，“自由撰稿人”的身份其实并不存在，你必须成为“不自由撰稿人”，或者放弃写作行为，或者不依靠写作为生。“天鹅绒监狱”孕育了一种新的审查机制：国家不再发号施令，作家自觉揣摩圣意。而此刻的中国，恰如米克洛什·哈拉兹蒂所描述的那样，曾经的东欧与当下的中国，穿越时空的距离，犹如孪生的空间，用译者戴潍娜的话说：“再没有比合谋共犯更坚不可摧同声共气的‘爱情’。”</p>\n<p>译者戴潍娜，江苏南通人，曾留学牛津大学。她既写沉重的学术文章，又写空灵的童话故事，诗歌是她的主要文体。留学期间她参演过话剧，创过业。由她翻译的《天鹅绒监狱》，入围了2015《新京报》、深圳读书月、新浪读书等多家权威年度好书榜单，荣获《东方历史评论》“2015年度历史图书”。刚刚结束在美国杜克大学研究周作人、鲁迅与霭理士的访问学者生活，接下来即将出版一本新诗集《灵魂体操》。</p>\n<p>本文围绕《天鹅绒监狱》，采访了译者戴潍娜。文章经过了编辑和删节。</p>\n<p>1</p>\n<p>关于《天鹅绒监狱》</p>\n<p>萧轶：为什么翻译《天鹅绒监狱》？</p>\n<p>戴潍娜：不用说，这本书与当下现实有着切肤的关联，好比刀与磨刀石的关系——紧张、锋利、深刻相知，在痛彻中相互擦亮。大约是2011年暑假，许知远跟我讲起他与哈拉兹蒂在欧洲短暂的会面，我信手翻了几页这本《天鹅绒监狱》，就被书中有力的文字一拳击中；况且，那本烫金装帧、梵蒂冈红布裹面的小书正散发着一圈迷人的光泽——它被一位异议者从古老的剑桥图书馆里“顺”了出来，因而染上了股王法之外的侠盗之气。不久，我又以古老的借阅方式把它从许知远手里“顺”了过来。哈拉兹蒂写作这部书时是否想到过辐射中国，现无从得知。如今，这本书是现世猛药，却同样不妨碍它作为基础文献存在的意义。</p>\n<p>萧轶：“天鹅绒监狱”这个名词的来源是什么？这个名词有什么特定的特征？</p>\n<p>戴潍娜：1989年11月，捷克斯洛伐克发生的民主化革命，被称为“天鹅绒革命”。天鹅绒革命是与暴力革命相对比而来的，意思是政权更迭并未经过大规模的暴力冲突，如天鹅绒般平和柔滑。一系列东欧剧变基本都属于这种柔滑过度。“天鹅绒监狱”由此引申得来，却更具有反讽效果，和视觉触觉以及想象力上的冲击。转型国家的美学政策开始由“军用”或“强硬”转向（通常以极其缓慢的速度）“民用”或“温和”。审查美学的进化，创造出一个柔滑的牢笼、体面的地狱。</p>\n<p>萧轶：封面上说米克洛什·哈拉兹蒂是匈牙利道德勇气的标志性人物，介绍一下这位在国内较为陌生的东欧作家。</p>\n<p>戴潍娜：“在布达佩斯，有一个强大的，敏感的真理，名字叫做米克洛什·哈拉兹蒂。”他1945年出生在耶路撒冷，后随父母回到匈牙利，是当代匈牙利非常重要的作家、思想家、人权运动者。很年轻时，哈拉兹蒂就写成了《工人国家的工人》，此书在欧美传播深远。他同时是匈牙利民主派异议者最重要的地下期刊《讲述者》的编辑和突出贡献者、20世纪70年代匈牙利民主与自由出版运动发起者之一。90年代，作为议会议员，他起草了匈牙利第一份自由出版法律。前几年，他还忙着指导欧洲安全与合作委员会(OSCE)媒体自由监督机构（插一句，这份兼职实在太适合我们钻研审查制度的哈拉兹蒂小盆友了）。</p>\n<p>还是他那“保守”（相对于他而言）的朋友，当代匈牙利最激进的作家之一乔治・康纳德对他的评价最为恳切——“往往在对抗中，他表现出最棒的自己：一个呼吁民权的活动家，无政府主义者，激进的诗人，行为荒诞的小丑，政治变革的鼓动者……一个反抗的男爵”。</p>\n<p>萧轶：你在后记中说到，在翻译过程中，遇到一定的困境。有哪些方面的困境呢？</p>\n<p>戴潍娜：《天鹅绒监狱》采用的是一种冒犯读者的写作。作者淘气的“双簧体”，必须小心谨慎加以区分。他一会儿是一副异议者的愤青面孔，一会儿又摆出御用文人的良心，就那么没完没了挑逗着读者的智力和辨析力。“审查制度”被他正过来，反过去，层层剖析，像一个无底洞般无限深挖。这让人联想起川剧中的绝活儿变脸——你明见他是包公，下一秒却换了霸王；你刚轻信，他又变出尉迟、八宝；你想该到头了，他却还能跟着愚弄你十八个回合。作者的游戏给译者造下了迷局。像一对不和谐的夫妻，需要仔细辨析那口气背后究竟撒娇耍宝还是动了真气，最后总要通过“语种”的拌嘴来达成理解。《天鹅绒监狱》实在是我译过的最饶舌的文字。</p>\n<p>萧轶：哈拉兹蒂在《天鹅绒监狱》中分析了知识分子是如何与权力合谋共塑一种新型文化制度，这和中国自古以来“得君行道”的士阶层有何异同？</p>\n<p>戴潍娜：在中国古人信奉的天道里，“士”的阶层要负责沟通大地上的平民与苍穹上的老天的意旨。敬畏天神的古人认为，民众是无法直接与上天对话的，必须要经由“士”作为中间的传达者与释义者。可以说，“士”还承担了“巫”的职责，与神一起工作。到了天鹅绒监狱的时代，知识分子被地心引力不断下拽，用作者的俏皮话说——知识分子在用自身的衰退度量新型文化制度的进步。</p>\n<p>萧轶：在《天鹅绒监狱》的作者介绍里，有这么一段话：“20世纪70年代匈牙利民主与自由出版运动发起者之一。90年代，作为议会议员，他起草了匈牙利第一份自由出版法律。”介绍一下“20世纪70年代匈牙利民主与自由出版运动”。</p>\n<p>戴潍娜：西方有种普遍看法，认为匈牙利的民主化肇始自1956年的那场暴乱。当各方势力在这场悲剧性事件中陷入死胡同时，自由的力量开始登上历史舞台。匈牙利的经济、政治、文化都在这个时刻开启了自由民主进程。然而吊诡的是，匈牙利这一阶段的民主，很大程度上依赖的是人民监督制度。1957年匈牙利通过了人民监督法，1958年成立了全国人民监督委员会，1977年部长会议通过了《关于进一步发展人民监督活动》的决议。所有这些自由民主仍然是在极权的话语体系中进行的。匈牙利文艺界人士普遍称这一时期为文艺的“黄金时代”。在出版发面，1986年颁布了战后第一部新闻法和第二号出版法；1986年4月22日匈牙利部长会议公布了《关于出版法实施细则》的决议；至九十年代，哈拉兹蒂作为议员，参与起草了第一份自由出版法律，推进了匈牙利文化自由进程。</p>\n<p>萧轶：在封底，有一段米克洛什·哈拉兹蒂的话：“我想描述的不是我们文化的皮肉，而是皮肉下面的骨架。吸引我的不只是制约艺术家的种种外在规定，我更关心的是那将艺术家的想象力乡下拽拉、使其不断沉沦的地心引力。”在你眼中，自由艺术究竟扮演什么样的角色？艺术和政治、宗教、科学之间是怎样的关系？</p>\n<p>戴潍娜：十九世纪之后，政治和科学取代了宗教，成为时代精神的核心。在意识形态议会大楼，自然历史博物馆中成长起来的火柱上的布鲁诺们，大逆不道叛变的“正教”不再是红衣主教，而是蛮横独裁的科学定律和代诛异己的党政道德。然而，现代以来，人类一直在承受“艺术的终结”——艺术不再是衡量好坏的标准，也不再代表先进价值观。弑神的人，自己成为了神祗。随之必然到来的，是“爱的艺术”的终结，如芮米德·葛门德（Remyde Gourmont）所言：“酒店取代了舞蹈，而酒取代了小提琴”。关于“艺术是否曾经取代过宗教”以及“艺术是否可以取代宗教”这样的问题，一直是讨论的焦点。艺术不仅意味着自由精神从偏见中解放，还意味着从自我中解放。那是“美之宗教”能带来的智性生活。艺术的灰烬堆积成上帝的容颜，艺术最终充当了最彻底的解放者。</p>\n<p>2</p>\n<p>关于东欧</p>\n<p>萧轶：能稍微介绍一下铁幕时代的东欧智识阶层的写作状况么？</p>\n<p>戴潍娜：《蓝色东欧》那套丛书对东欧智识阶层有比较全面的译介，推荐大家去看。笼统的说，那是一种谎言与真实的双重生活，因此哈拉兹蒂要采用“双簧体”的写作，这种口气使他的表达即便是在最不自由的环境中都能存活。很多作家在恐怖高压下不得不以重体力劳动来维持生活，比如擦窗、驾驶起重机、挖掘地基这类苦役。当然，付出的巨大代价也换来了文艺上的成就。有意思的是，按照菲利普罗斯的说法，西方很多作家甚至嫉妒他们在铁幕政治下写作的可怕压力和由此培育出来的明确使命。</p>\n<p>萧轶：铁幕之下的东欧智识阶层有哪些精神值得我们学习？</p>\n<p>戴潍娜：萨拉蒙说，东欧作家大多都会自觉地“同其他诗人，其他世界，其他传统相遇”我们往往惊叹的发现，那些狭小国度出产的作家身上，常有一种超越民族性的神秘又令人兴奋的文化气质。马赛克式的本土文化、基督教文明、犹太文化、欧洲理性主义等多种文化在那里交织混响，使得人很容易变成艺术化的温暖的世界主义者，而另一方面他们又非常非常的地方主义；很结实，同时又很轻盈；灾难深重，竟又一笑受刑。这些悖论创造出迷人的性格和意外之举。就像克里玛说的，回敬给“他们所鄙视的统治者的最后一击，不是一刀，而是一个笑话” </p>\n<p>萧轶：最喜欢东欧哪位作家？为什么？</p>\n<p>戴潍娜：我很喜欢弗拉迪斯拉夫·万楚拉。相比较米沃什、哈维尔、克里马、昆德拉的大名，他可能比较小众。多才多艺的人到最后往往难以概括，万楚拉就是个游走于多种文体和文风之间的“多面手”。我格外中意他身上那种非常捷克本土化的嘲讽和机智。</p>\n<p>萧轶：在莱涅尔-拉瓦斯汀的《欧洲精神》中，作者断言，真正的欧洲精神，不在西方，而在那个不断地经历苦难、压制，却仍不懈怠地坚持自由人性的东欧，在那些伟大的东欧异议者身上，才真正保留着重建新欧洲的精神基石。你怎么看呢？</p>\n<p>戴潍娜：在布拉格、萨拉热窝、华沙、布加勒斯特、克拉科夫、布达佩斯，我们至今还能嗅到那个茨威格“昨日的世界”的残骸。大量艺术公民和世界主义者聚集的城市，一定意义上，也践行着欧洲共同联合的理想。世界主义像一只巨大的乐器，将“民族和语言的一切对立因素和谐地融合在自身之中”，演奏出世界及自身的高贵与甜美。而这一切始终是在对抗中完成的。那片被反复蹂躏的土地，有着拥抱矛盾，并且融为一体的能力。</p>\n<p>伊恩·克里玛提到查理大桥时写道：“从这座桥的地基铺好开始，欧洲的这一半和那一半就一直在互相寻找。”作为欧洲文明沉默的一半，东欧既是欧洲文明的嫡传，又长期作为边缘化的“他者”存在；它既是欧洲文化的支流，又是其受害者、补充者和批判者。它因而创造出极具穿透力的深刻与复杂，成为挽救“绦虫一类”的线性普遍化世界历史图景的多元力量。东欧异议者的抗争与共存，保证了欧洲文化整体形式存在和复原的弹性。</p>\n<p>萧轶：伊凡·克里玛在《布拉格精神》谈到了禁忌的语言在高度压制之下，往往催生着精神的粗鄙化。那么，在对文化进行高压统治的环境下，如何摆脱精神的粗鄙呢？</p>\n<p>戴潍娜：我们整个时代都处于一种严重的“反审美”情绪里。汉学家李克曼曾讲过一个故事，让我没法忘记：“在堪培拉的一间熙熙攘攘的小咖啡馆里，广播里放着各种无聊节目，有一天，突然收音机被调到了另一个频道，扬声器里流淌出了莫扎特的单簧管五重奏，这时所有的人变得不知所措，仿佛堕入了地狱，直到那件让所有人放松的事情发生了，一个靠近收音机的人站起来把频道换到了小广告，每个人又可以舒服的忽略这些噪音了。”普遍精神的粗鄙，让美成为了一间炼狱。而艺术家要做的，则是与敌人共娱，创造地狱的黄金时代。</p>\n<p>3</p>\n<p>关于艺术</p>\n<p>萧轶：在被禁锢的国度，往往存在大量的“中立”人士，诸如大陆互联网上有一类群体被称之为“理中客”（理性、中立、客观），这种现象该如何看待呢？中立缘何盛行？</p>\n<p>戴潍娜：陀思妥耶夫斯基在《地下室手记》里就曾写过，即便最紊乱的想象力都是可被描述的，唯一不可以被形容和信任的，就是完全的合乎理性。所谓的“中立”当中，都充满了内在的腐朽和严重的妥协气息，在不知不觉中充当了庸常的帮凶。而按照陀思妥耶夫斯基的逻辑推断，这些“理中客”中的许多人迟早会在生命结束时背叛自己。</p>\n<p>鲁迅毕生攻击中国文化传统中这种不撄人心的中庸之治，认为那是消极的衰耗的症侯，并将之称作民族文化机体中的肿瘤。肿瘤是扩散最快的，中立之盛行也就不难解释了。然而，智者调和节制与纵情，那又是另外一回事。比如周作人，当公众极度保守时，周作人呼吁革命；一片左倾时，他又主张回到书斋。理性平衡，成为了一种高级的、有趣味的信仰。这与时下流行的扁平虚弱的中立是有极大区别的。</p>\n<p>萧轶：在泛政治化的禁忌地带，往往政治化或道德化的站队问题，以此而形成了大量的争吵。站队现象，在知识界也已成为某种文化现象了，对此我们该如何看待呢？</p>\n<p>戴潍娜：乾隆时代文字狱里有一个常用词“非圣无法”，即打破禁忌，否定圣人，目无法统。历史上许多异类知识分子都曾被扣过非圣无法的帽子。仅举泰州学派为例，李贽等多人都曾担过此等罪名，但这些知识分子都是以“单个的人”出现，而不是以“团伙”形象出现。</p>\n<p>要撼动禁忌，首先就是要打破教条。然而任何划清界限的站队，都是另一种教条。不论左派右派，鹦鹉学舌式的反抗都是最无益的。道德应作为一种艺术而存在，而非一种刑具。知识分子首先需要与任何形式的道德绑架、虚伪教条相搏斗。</p>\n<p>萧轶：近年来，你在诗歌界大有名气。你的诗歌理念是什么？诗与政治、诗与生活之间各是怎样的关系？或者我们时代，诗歌何为？</p>\n<p>戴潍娜：我最近出版的诗集《灵魂体操》里，有一句调侃也许可以作为回答——“古典诗学中，政治与诗歌可以互为衣裳；到了现代，他们才开始相互仇恨。我想我可以穿上衣服爱，也可以脱了衣服恨。”</p>\n<p>萧轶：很多写作者或出版人认为审查在形式上往往是“粗暴的无知”，您是怎么看待的呢？</p>\n<p>戴潍娜：“粗暴的无知”——实在是对审查的严重低估。说到底，是缺乏精密观察力，缺乏对自我内在审视的结果。事实上，审查已变得日益精致，甚至性感。如今的审查，像追求情人般追杀自由文化，诱奸受害者，使之成为同谋和共犯。审查官吸收了被审查者的意识，受害者习得了暴徒的语言。审查已延伸出全套诱捕工具，应对技巧，以及虐恋审美。</p>\n<p>萧轶：御用即共谋，然而即使不是御用，也需要参与共谋，这之间存在着一个的道德问题：全民不得不参与共谋的机制下，如何谈论其中的道德呢？</p>\n<p>戴潍娜：道德作为一种艺术而存在，然而艺术也分好艺术和坏艺术。古希腊人就将生活看作一种技巧或者技艺，他们的学生——罗马人身上也有这种态度，对于道德的性质并不作明确的处理。我们最智慧的老子，他对传统、规则、礼仪都很漠视，他相信中国最深刻的道德家和哲学家并不重视一般意义上的道德，他们活在音乐之中——那种无声却和谐的音乐中的文明。</p>\n<p>这种古典文明被破坏之后，我们如今都要咀嚼分裂的现代文明的恶果。国民教育与御用传统的训话，使得我们生活在一个精神与思想的动物园，不断展示着自身的丑陋与无聊。究竟谁是这座动物园的幕后掌管者，又或者，驯养师和反抗者同谋共计联手创造了这种文化？自以为是主人的奴隶们，面对或明或暗的恐怖，如何创造毁灭自己的超功利艺术品？传统的复归者缘何最终沦为传统的抬棺人？这些也许是比空洞的道德更值得思索的问题。</p>\n<p>萧轶：面对禁忌，不仅让被普罗大众更新着新型的生存方式，还创造着新型的话语方式，写作者要么采取萨米亚特的形式写作，要么戴着镣铐跳舞，采用隐喻化、模糊化、歧义化、术语化等“黑话”，这种新型的表达方式是否算是无奈之下培育了另一种言说能力？它是一种怎样的言说方式呢？</p>\n<p>戴潍娜：这其实是很古老的言说方式，比如，柏拉图就是最早的“反语大师”，在古希腊还有像希布亚斯、普罗塔哥拉等精通诡辩术和歧义法的奇才。这种古老而又崭新的言说方式，某种程度上戏剧化了我们时代的黑暗，多才多艺的心智令痛苦变得可以承担。</p>\n<p>萧轶：面对禁忌，往往加剧戏谑与嘲讽的蔓延，借此似乎可以获取某种幸福感，你怎么看待这种戏谑的网络表达？</p>\n<p>戴潍娜：如果有“戏谑与嘲讽”的奥林匹克大赛，王尔德肯定是夺冠热门，即便一百年过去了他还是秒杀我们时代的段子手。那种毒辣的俏皮话、语义间的巨大反转、充满违和感的迷人张力，是语言与心智的杂技表演。必须把这张作为语言极限运动的戏谑，与如今肆虐网络的智力上贫血的表达严重区别开来。多数同质化的网络表达充其量只是一大群苍蝇的嗡嗡声。</p>\n<p>萧轶：伴随着禁忌的禁锢，萨米亚特的写作形式暗流涌动，这是一种作为反抗的声音而存在的。而我们会发现这么一种现象，那就是除去反抗的萨米亚特之外，甜蜜魅惑的心灵鸡汤以一种通过语言按摩而达到心灵慰藉的文学形式而盛行，并且得到最广泛群体的追捧。它的盛行以及被追捧与禁忌之间，是否存在某些关联？我们该如何看待这类文学形式的盛行与追捧呢？</p>\n<p>戴潍娜：如果说，萨米亚特的地下文学负责高贵的反抗与重建，甜媚的流行文学则负责抚摸按摩。多数人肯定是更乐意去按摩房。如果你的艺术能满足所有人，那就与妓女无异了。</p>\n<p>4</p>\n<p>关于女权</p>\n<p>萧轶：你也关注女性主义，大陆近年来女权主义兴起，你怎么看大陆的女权主义？</p>\n<p>戴潍娜：我的感觉恰恰相反，我觉得大陆女性状况这几年有一个大的倒退，恶劣程度从某种意义上超过了一百年前。现在美女是用来被消费的，发妻是用来被抛弃的，情人是用来被欺骗的，纯爱是用来被嘲笑的。现在的中国，恰恰是一个女性最没有尊严的时代。每一个阶层的女性，无论她是打工妹，还是女大学生，还是白领金领，都在面临最没有尊严的窘境。不光是打工妹没有尊严，女博士女教授也没有尊严。</p>\n<p>“女权主义”在过去十年里被严重歪曲和丑化了。女权主义从来就不是女人一同反对男人的战争，它追求的是男人女人最终的共同的福利。主义与主义间经常党同伐异，历史上大概还没有哪种“主义”像“女权主义”那样，在自己内部纠合了最多悖反的敌人和最稀罕寡少的盟友。“女权主义者”变成了被最多误用的不受待见的一顶帽子，其实帽子内部早已赤目针锋，打的不可开交。我一直是跟风口浪尖上的女权主义者始终保持距离。包括九零后许多女创业者提出的新女权，包括所谓的独立的“女汉子”，进步的“暖男”，很大程度上是只不过是将女性工具化，去迎合一个粗鄙的时代，是非常肤浅并且危险的，可能最后会创造出一个充满娘炮的世界。</p>\n<p>这些都是莎乐美闪闪烁烁的轻佻脚步。可是凯本德口中“自由优美的公共生活”在哪里？如何重新去呈现人性中的严肃、神圣、庄严？女性如何获得那种纯正的身心的幸福感，那种不妄劳作的自然权利，那种灵性世界的与神的静谧交往，而不是转瞬即逝的购买带来的快乐。我记得有作家说，正是因为不读萧伯纳，所以才要雪花膏；没有莎士比亚，才要买LV。现代女性的虚妄的强大，很多其实是建立在绝望的基础上。</p>\n<p>我认为最重要的是，不能离开社会语境去单独谈论女权主义的话题，它和我们这个社会这个时代的一些根本的结构性问题是相伴相生的。现在女权运动设计的发展道路，跟我们的政治改革其实有一些很相近的地方，都是一个“三步走“规划：政治改革上的三步走是先放开市场，认为市场自由的下一步就是普世民主，但其实第二步到第三步之间有着巨大鸿沟，它不一定指向第三步。女权运动也一样，它第一步是性解放，第二步是女性经济独立，从家庭走向职业，但是问题是经济独立以后呢？它距离女权的实现还有千步之遥。如果不伴随着智识上的进步和全民审美的提高，那么必然是混乱与庸俗大行其道。另外，拜托不要再拿性解放说事了，西方女权传统打响的第一炮是性解放，开发感官，打破禁忌。但在中国，两性文化存在的不光是一个禁忌的问题，它是一门科学，更是一种艺术，就像福柯讲的，只有东方存在“性的艺术”。在上个世纪中后叶，这一套在中国还有市场，因为那个年代人们的感官还有待开发；但进入新世纪，人的感官已经被过度开发了，对于性的过度公共谈论，使得原本亲密关系中才能建立和存在的微妙分享变得廉价，对于性的艺术本身也是一种损坏，更违背了女权主义的初衷。</p>\n<p>我们现在再去回望二十世纪初那批女权主义先驱们以身试法的人生可以看到，他们追求的恰恰是一种苦行和激情相伴的超人实验，是不掺杂利益得失的果敢男女们一道探索情感的深度及性的黑洞，这些探索常常围绕着一种本质性的痛苦所进行——忍耐愤怒、嫉妒、仇恨、冷漠、疏离，在情爱中不断克服自己，成仁成圣。中国引进的性解放，把这些最根本最高贵的成分都摒弃了，直接得到了其混乱庸俗的结果。这种状况迫使我反思我们女权主义的传统，有必要重新寻找一个更值得尊重的传统，来取代那个从一开始就被我们扭曲的西方女权传统。一个属于我们汉文化自己的女性主义的传统，才能在这片最顽固又最飘摇的土地上立得住，具体来说可以承接到了一个更久远的文明——就是阴阳，丹道与汉文明中的母系传承。在这个谱系下，我们甚至可以把《道德经》作为女性主义的最早范本。这里就不多展开了。</p>\n<p>萧轶：你理想的生活是怎样的？</p>\n<p>戴潍娜：恐怕是法国画家瓦妥云口中的“荡子精神，贤人行径”吧。可惜现实中大多数人恰恰相反，往往思想很保守，行动很危险。</p>\n<p>（本文获作者授权刊发，删节版原载于纽约时报中文网）</p>\n","author":996,"categories":[18270,18269,10466,20534],"tags":[9548,9249,21522,11997,32663]}