{"id":539852,"link":"https://chinadigitaltimes.net/chinese/2016/09/黎学文：反对者的未来/","date":"2016-09-07T04:17:27Z","modified":"2016-09-07T04:17:27Z","title":"黎学文：反对者的未来","content":"<p>我的一个资深反对者朋友，前两年离婚的时候，他的妻子对他说：“你们是对的，但你们是没有未来的。”这句话对我的这个反对者朋友打击很大。我自己也曾有一段与同情者的感情经历，对方基本认同我的反对理念，但分手的时候，也说：“我认同你的价值观，但无法和你一起建设生活。”在反对者朋友圈，类似的经历不在少数。从人性的角度而言，上述两位女性的选择自有她们的道理，毕竟，生活是很逼仄的现实。如同莫之许所言：“反对的道路从来就是艰辛的”，反对者面对公权的打压自然会影响到与伴侣的生活。但问题是：反对者真的没有未来吗？</p>\n<p>从当下的环境看，反对者似乎是没有未来的。新极权体制正在日益巩固，全方位扫荡民间，窒息社会任何可能性的活力因素。反对者无论是个体还是群体，都处在被深度压抑的状态。反对者们的生活都比较艰辛，许多人连基本的生存保障都出现问题，除了维稳体制的压迫，反对者经常会遭遇失业、婚变、家庭冲突等各种问题。在当下，反对者不得不面对现实的双重压迫：一方面是公权的打压，经常性的被喝茶、传唤、甚至被拘捕；另一方面是家人的不理解，朋友的背弃、就业的困难。这些双重压迫都在考验着反对者，很多时候，反对者有勇气面对维稳的压迫，但面对亲情、爱情的冲突时，却常常倍感痛苦。</p>\n<p>由于当下语境的黑暗，特别是709事件以来，民间笼罩在压抑、悲伤的氛围中，反对者将可能要面对一段较长的煎熬时光。在当下，对于反对者而言，可以清晰描述的未来似乎是不可见的。没有人是预言大师，中国的未来似乎很难有准确的预判，但对于坚定的反对者来说，中国未来的具体的转型路径虽然难以预测，但民主和自由的终极目标一定是确定的，这个目标关切到每一个中国人，更关切到反对者的命运。因为反对者的未来与中国的未来紧密联系在一起的。对于反对者而言，唯有中国开启了民主转型，中国才有未来，反对者也才有未来。既然反对者坚信中国必然会开启民主转型，那么中国的未来就是确定的，而反对者的未来当然是确定的，反对者以当下的痛苦承受，却能成为最有未来的中国人。</p>\n<p>认为反对者是最有未来的，这绝不是从世俗意义上讲的，这并不是说反对者在未来中国会因为其反对抗争的牺牲，可换取未来的高官厚禄，封妻荫子，反对者对极权的反对是出于良知和道义，是基于对普世价值的理想主义捍卫，绝不是为了个人利益的夺取和获得。这是反对的伦理，是具有理想主义精神而非利益所然。对于很多反对者来说，未来中国实现民主转型后，很多反对者也并不会成为政治人，作家依然会继续写作，做生意的会继续做生意。反对者中当然会涌现出一些有政治抱负，渴望在未来的民主转型中扮演角色的人。这都是个人选择的问题，无可厚非。民主转型其实就是打破一党专政的垄断，为全体国人开启政治机会窗口，那时候的中国，每个国人都有在政治舞台上一显身手的权利。但并不是每个反对者都适合做政治人，甚至，有的反对者终其一生都愿意做永远的反对者。显然，极权体制下的反对者和民主转型后的反对者命运是迥异的。民主转型后的反对者可以充分行驶自己的公民权利，毫无恐惧的发表自己的意见，可以自由的行驶宪法规定的反对的权利，可以按照自己的意愿自由的选择自己的生活。而这些，在极权体制下，依然是反对者要付出沉重的代价而不可得的理想。</p>\n<p>当下，如果仔细分析， “你们是对的，但你们是没有未来”的这个判断本身就是极其分裂的话语。认为反对者是“对的”， 显然是理性的判断，稍有常识和良知的国人都应该认同这个判断，因为中共极权专政已经用铁血事实证明了反对者的道义性，这是民间起码的政治正确。然而悲剧的是：“对的”反对者却被认为是“没有未来”的，这种判断显示了理想与现实在当下中国的冲突与分裂。 “没有未来”显然是世俗意义上的判断，既然反对者都面临着现实的各种压迫，反对者的现实境遇是痛苦的，那很容易让人看不到未来，因为对于一般同情者而言，未来是现实的延伸，既然现实没有显现未来的可能性，那么做出反对者“没有未来”的判断就貌似是合理的。然而这依然是鼠目寸光的没有信念的判断，这种判断会严重伤害反对者的心灵。</p>\n<p>话题似乎可以扩展开去。在当下中国，哪些人是有未来的呢？是那些掌握着权力和拥有巨额财富的权贵集团及其附庸么？显然不是，只要看一下他们纷纷转移财产、妻儿老小移居国外的事实就很清楚：他们是一群对中国最没有信心，随时准备弃船逃生的投机客，从转型正义的角度来看，他们是一群最没有未来的人，他们中的很多人，因为他们的罪恶，会面临着未来中国的清算和审判，他们的未来，应该会在民主中国的铁窗中度过，侥幸逃脱者能够隐姓埋名当个海外寓公都算不错了。那么，那些有房有车有点地位的中产阶级具有未来么？但凡和这个群体有过接触的人都清楚：中产阶级也充满了不安全感和恐惧，他们要么是已经完成了海外转移财富和肉身，要么是正在积极准备走在这条路上。他们根本不对中国的未来抱有什么信心。而对于权利一直受到侵害的底层民众而言，他们对贪腐和社会不公的憎恨已经到了欲与之偕亡的程度，虽然很多民众基于恐惧而不敢言，但潜伏的怒火只待导火索的点燃。他们的未来显然不在当下，他们的未来也只能在于变革后的中国。</p>\n<p>因此，抱持中国一定会民主转型的信念的人就是最有未来的中国人，中国的未来一定由有信念、有勇气和意志的反对者们合力开创，反对者才是最有未来的中国人，他们会煎熬于当下的各种困境，也必将收获于未来的辉煌！</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[22838,11707,10086,9616,24587,18842,8981,14958,25900]}