{"id":539997,"link":"https://chinadigitaltimes.net/chinese/2016/09/纽约时报｜中国债务负担究竟潜伏多大危机/","date":"2016-09-08T16:15:32Z","modified":"2016-09-08T16:15:32Z","title":"纽约时报｜中国债务负担究竟潜伏多大危机","content":"<p><img src=\"http://chinadigitaltimes.net/chinese/files/2016/09/08CHINADEBT-articleLarge-1-300x200.jpg\" alt=\"08CHINADEBT-articleLarge (1)\" width=\"300\" height=\"200\" class=\"alignnone size-medium wp-image-539998\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/08CHINADEBT-articleLarge-1-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/09/08CHINADEBT-articleLarge-1.jpg 600w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></p>\n<p>上海市嘉定区。中国的债务负担愈来愈沉重，已经被人拿来和2008年金融危机爆发前美国的债务负担相提并论。</p>\n<p>目前，全球经济充满风险。增长缓慢，中央银行似乎也无能为力。欧洲面临持续存在的挑战和分裂。美国大选在即。</p>\n<p>不过，有些人说，最大的危险可能在世界的另一边——中国。</p>\n<p>查看大图一些专家认为，中国的债务风险没那么高，因为这些债务是由中国人的储蓄支撑的。<br />\nNicolas Asfouri/Agence France-Presse — Getty Images</p>\n<p>一些专家认为，中国的债务风险没那么高，因为这些债务是由中国人的储蓄支撑的。</p>\n<p>中国正处于近年历史上最大的借贷狂潮之中。2015年，它的债务总额达到26.6万亿美元，大约是10年前的五倍，是该国经济总量的2.5倍多。这种巨大增长促使一些经济学家、甚至著名的投资者乔治·索罗斯(George Soros)把中国与2008年金融危机前的美国相比较。</p>\n<p>中国快速增长的债务让该国或世界面临多大的危险？</p>\n<p>传统观点是快速增长的债务最终会导致经济危机。它可能以几种方式发生。在希腊，罪魁祸首是政府，它累积了超过自己承受能力的债务。在美国，风险潜伏在银行和家庭财务方面。</p>\n<p>在中国，这个问题主要存在于公司方面。中国最大的企业——尤其是那些国有企业——是借入的主体。更高的债务意味着公司将不得不在支付利息和偿还方面投入更多，在投资和雇佣方面投入更少。</p>\n<p>这就可能导致恶性循环。 减少投资和雇佣方面的开支，会打击整体经济，损害企业的盈利，让还债变得愈发艰难。不良贷款会上升。银行放贷会被冻结。金融体系的信心会受到动摇，从而引发全面的银行业危机。</p>\n<p>中国是仅次于美国的世界第二大经济体，在促进全球经济增长方面发挥着重要作用。中国如果出现这种局面，其影响可能扩散到世界各地。</p>\n<p>另一方面，许多经济学家认为，中国堆积如山的债务并不像表面看起来那样可怕。</p>\n<p>汇丰银行(HSBC)大中华区首席经济学家曲宏斌及其团队表示，中国的债务仅仅是该国金融系统的运营方式所带来的后果。由于种种原因，中国企业和家庭储蓄的资金比其他国家的企业和家庭多得多。这些资金汇聚在银行里，又变身为贷款，导致中国的债务水平居高不下。</p>\n<p>曲宏斌说，这些债务有储蓄做支撑，因此风险没有那么大。“有关中国的债务水平已达临界值，可能引发系统性风险的担忧被夸大了，”其团队在4月份写道。</p>\n<p>其他一些人声称，中国的债务在很大程度上得到了政府的背书，因此不会构成太大威胁。许多贷款都源自国有银行，它们是中国大型国企的主要债权人。这意味着北京可以阻止银行把借款人逼得太狠，而且很有可能为金融体系提供支撑，以防发生自由程度更高的市场经济体可能遭遇的危机。</p>\n<p>而且这些债务基本是内债，使得中国不太可能因为受境外问题的钳制而陷入危机。此前，类似的问题曾把某些债务负担沉重的新兴经济体拖垮。</p>\n<p>此外，其他一些经济体的债务水平与中国类似，甚至还要更高。例如，美国的债务占其经济总量的比重，与中国大体相当。日本的数字则高得多，债务总额几乎是经济总量的四倍。</p>\n<p>不过，有充分的证据表明，债务规模急剧扩张几乎总是会带来灾难性的后果。</p>\n<p>经济研究公司凯投宏观(Capital Economics)的首席新兴市场经济学家尼尔·希林(Neil Shearing)对发展中国家的经济崩溃有着超过25年的研究。他得出的结论是，与总体债务规模相比，债务增速是决定一个国家会不会发生金融危机的更重要因素。而中国的债务增速，比他眼中预示着可能发生危机的阈值高出不少。</p>\n<p>一些经济学家称，中国即便逃过一场全面危机，也有可能无法逃脱不断攀升的债务造成的危害。他们担心中国或许会像日本那样陷入为期多年的衰退。自从日本在20多年前爆发银行业危机以来，其经济增长常常微乎其微，甚至出现过零增长。</p>\n<p>就中国而言，类似的结果可能引发惨烈得多的问题，因为它会在人民生活水平相对低很多的时候进入经济增长放缓的阶段。</p>\n<p>有迹象表明，中国的债务已经开始妨碍其经济进步了。中国银行加大了放贷力度，竭力刺激经济，但实际增长率并未加速。这在某种程度上是因为中国经济得用越来越多的债务为其带来同等的经济成效。</p>\n<p>数据供应商万得资讯(Wind Information)北美部总经理布兰登·埃默里赫(Brandon Emmerich)说，信贷每新增4美元，只能让国内生产总值新增1美元，这是上一次金融危机爆发以来最糟糕的比率。埃默里赫在一篇简报里写道，一个原因是，“中国的大部分新增债务，都被用于偿还旧债，而非投资于可以创造价值的新项目”。</p>\n<p>分析过在中国发行的企业债券之后，他得出结论，自2015年以来募集到的资金，有42%被用来偿还现有债务或赎回到期债券。相比之下，2014年的数字是8%。</p>\n<p>国际货币基金组织(International Monetary Fund)在8月的一份报告中就“下行风险提升”做出警告，称有必要采取“果断的行动”，降低经济对信贷的依赖，包括改组甚至关停负债过高的公司。“脆弱度仍在沿着危险的轨道上升，”报告称。</p>\n<p>关于中国经济即将崩溃的预测过去一直存在，但都落了空。中国也许会再度证明这些悲观主义者是错的。但北京的政策制定者必须限制债务规模的扩张，同时还要避免对经济增长造成严重打击。这种微妙的平衡很难把握，但北京或许已经没有其他选择。</p>\n<p>翻译：王相宜</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://www.feedblitz.com/f/f.fbz?AddNewUserDirect\" method=\"POST\">定期获得翻墙信息？<a href=\"http://www.feedblitz.com/f/?Sub=738338\">请电邮订阅数字时代</a><br />\n<input maxlength=\"64\" name=\"EMAIL\" size=\"25\" type=\"text\" value=\"\" /><br />\n<input name=\"FEEDID\" type=\"hidden\" value=\"738338\" /><br />\n<input name=\"PUBLISHER\" type=\"hidden\" value=\"7485568\" /><br />\n<input type=\"submit\" value=\"订阅!\" /></form>\n","author":975,"categories":[18271,18270,18269,19168,8779],"tags":[9552,23305,23473]}