{"id":540071,"link":"https://chinadigitaltimes.net/chinese/2016/09/东方历史评论｜斯大林和他的骑士们/","date":"2016-09-09T22:10:51Z","modified":"2017-02-19T02:02:33Z","title":"东方历史评论｜斯大林和他的“骑士们”","content":"<p>撰文：Yoram Gorlizki<br />\n翻译：陶小路<br />\n《东方历史评论》微信公号：ohistory</p>\n<p>我们是“喝牛奶的人”，做了许多年斯大林副手的莫洛托夫这样形容斯大林的核心集团。 “列宁之后，没有人做到斯大林所做事情的十分之一。”在莫洛托夫看来，列宁死后，是斯大林的组织能力，他的勇气，再加上他的狡黠拯救了布尔什维克革命。另一些人则持不同的看法。无论对他有何种看法，斯大林之所以能够对人产生吸引，部分来自于以下这种鲜明的对比（尤其是在20世纪20年代和30年代）：一边是围绕他组成的小圈子里温暖、友爱、亲昵的氛围，而外面的世界则常常很残酷；另一边是对那些不信服他的曾经的朋友和同志，他会从容不迫地将他们一个个处死。斯大林拔除异己起来很有一套。“必须端掉李可夫和他的团伙，但是目前这件事你知我知就好了。”他在1929年对莫洛托夫若有所思地这样说道。根据不同的时间表，“李可夫团伙”的成员被一个接一个整肃。“毫无疑问的是，这种循序渐进的方法源自于斯大林的谨慎，”希拉·菲茨帕特里克（Sheila Fitzpatrick）在《斯大林的随从们：苏联政治中的危险岁月》（On Stalin’s: Team The Years of Living Dangerously in Soviet Politics）中指出，“同时它还带有某种虐待狂的味道：那些被打倒的人们在很长一段时间里不知道自己会有怎样的结局，他们为之遭受了很大的精神上的痛苦，他们乞求得到宽恕、官复原职&#8230;&#8230;直到他们最终被彻底抛弃，有些人经此过程后变成了语无伦次的精神错乱者。”</p>\n<p>在过去二十多年里的档案和回忆录中，大多数所揭露的事情常常证实了我们已经知道的关于斯大林的事情，但它也表明，我们可能一直以来都问错了问题。目前存在争议的问题并非斯大林是否是一个“软弱的领导人”，或者他是否是一个“只会在事件发生以后才有反应”之人。他的政府所做的一系列重大决策——农村集体化，大清洗以及加快冷战节奏——几乎完全是他的个人决定。但是这样的观察提出了其他问题。他的目标是什么？他的行为逻辑是什么？为什么他选择以这样的方式来统治？近年来，有一个问题令历史学家们感到烦恼不已：为什么他更倾向于通过集体来进行统治——这是斯大林与希特勒之间的一个很大的区别。如果斯大林有无上权力，那么为什么他会召集一个完全有可能联合起来对付他的“统治集团”？</p>\n<p>这个问题有三种可能的答案。</p>\n<p>第一个答案是，斯大林非常相信“集体责任”这个说法，特别是在杀人的问题上。很多年后有人问莫洛托夫，赫鲁晓夫这个最重要的“去斯大林化分子”有没有在死刑名单上签名，莫洛托夫非常尖刻地回答道：“他当然签了。否则，他不会被提拔的。没有哪个聪明人看不到这一点。”</p>\n<p>第二个答案，斯大林对政策的细节和政府的系统非常着迷——这是他和希特勒又一个很大的差别。他经常和那些最重要的政府部门负责人接触，因为他能从这些人那里问出话来，如此他就可以了解民间的真实情况。</p>\n<p>第三个答案是，斯大林在他的妻子1932年自杀以后极度寂寞，苏联的统治集团同时也成了他的社交圈子，特别是第二次世界大战之后更是如此。</p>\n<p>菲茨帕特里克把斯大林的核心团体看成一个社会群体。她不仅在书里描绘了苏联的主要领导人以及他们的妻子、孩子的情况，而且我们还能够了解到这些人之间的友谊和竞争，他们是如何开始与某人交好又如何决裂，与他们交好或决裂的人又是些什么人？他们是怎么社交的？另外，斯大林死后，这些人的命运如何？（这是个非常让人感兴趣的问题）。这里面的大多数人都是凭借自己的能力成了知名的公众人物，有些人还在民间得到了一些崇拜者。节日游行上斯大林的巨型画像四周环绕着他的“战友们”的小一些的画像。在新的苏联民间故事中的民谣和诗歌里，他们都是斯大林“王子”的“骑士” 。许多有一定规模的省级城市是以他们的名字命名的。</p>\n<p><img class=\"alignnone  wp-image-540072\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-09-at-3.03.25-PM.png\" alt=\"Screen Shot 2016-09-09 at 3.03.25 PM\" width=\"551\" height=\"368\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-09-at-3.03.25-PM.png 639w, https://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-09-at-3.03.25-PM-300x200.png 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /><br />\n希拉·菲茨帕特里克</p>\n<p>这些人是谁？斯大林通过进行一系列密谋和镇压活动（这些是他最擅长的事情）赢得了他们对自己的忠诚。比如，在内战期间，他和克里门特·伏罗希洛夫（Kliment Voroshilov）在察里津（后来的斯大林格勒）联手参与了一场粉碎“反革命阴谋”事件（对未来发生的事情的某种预热），然后又和卷入了一场与托洛茨基的斗争中，后来二人输给了托洛茨基（对此斯大林永远不会忘记）。其他如米高扬、拉扎尔·卡冈诺维奇（Lazar Kaganovich）和谢尔戈·奥尔忠尼启则（Sergo Ordzhonikidze）是斯大林参与的绝大多数是地方派系斗争的重要支持者。安德烈·安德列夫（Andrien Andreev）、瓦勒良·古比雪夫（Valerian Kuibyshev）、扬·鲁祖塔克（Jan Rudzutak）和莫洛托夫则是苏联共产党中央委员会的中坚分子，而斯大林自1922年起便担任总书记的职位。他们在20世纪20年代一直在与左、右翼以及联合的反对派领袖斗争，跟这些人比较起来，他们这个群体的无产阶级色彩更明显；另外，他们受到的教育程度较低，他们也没有去过太多地方。他们中间没有一个人在欧洲生活过，没有人会说任何一门外语。他们对俄国知识分子的憎恶由来已久，而那种认为他们是“乡巴佬”的看法让他们愈加憎恶起俄国知识分子来，这种恶感在之后的30年里多次爆发。</p>\n<p>在菲茨帕特里克描述的这些人中，当属对莫洛托夫的描述最为生动。人们常常说，他最不可能成为革命者。 “莫洛托夫戴着一副夹鼻眼镜，留着整洁的小胡子，他看上去并不像一个革命者，哪怕是他年轻的时候也不像。”莫洛托夫成长于苏共党组织中，托洛茨基曾经说过一句著名的嘲讽他的话，称他是一个“没有灵魂的党内官僚”。他顽强、勤奋，处变不惊，他是20世纪20年代斯大林身边的人中最忠诚者，他也因此获得了斯大林的信任。这种信任表现在：斯大林坚持让莫洛托夫来领导那些在农村开展的最重要的任务；斯大林不在莫斯科时，他会将工作交给莫洛托夫来负责。这种信任给我们带来的好处是：斯大林在写给莫洛托夫的信件中所表现出的坦率令人惊讶。这批信件的英文版于1995年首次出版，这是了解斯大林的思想和性格最有价值的新材料之一。</p>\n<p><img class=\"alignnone  wp-image-540073\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-09-at-3.04.25-PM.png\" alt=\"Screen Shot 2016-09-09 at 3.04.25 PM\" width=\"551\" height=\"390\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-09-at-3.04.25-PM.png 601w, https://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-09-at-3.04.25-PM-300x212.png 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /><br />\n莫洛托夫和斯大林</p>\n<p>“从来没有人认为他是一个有魅力的人，”菲茨帕特里克这样写莫洛托夫，“但如果你看到他在30年里所表现出的固执和毅力后，你会不禁开始钦佩起他的忍受能力来——他不但可以承受工作压力，还能够忍受自己被伤害。”在大清洗中，当人们遭到的迫害愈演愈烈时，莫洛托夫眼睁睁地看着自己的朋友和家属一个个消失，这其中包括他的德语老师，他女儿的德国保姆以及他的四个副手。他的办公室负责人A.M.莫吉里尼（A.M. Mogilny）在被逮捕以后被迫作对莫洛托夫不利的证词，后来他从苏联内务人民委员会的升降机井道跳下，以这种方式行使了自己的“沉默权”。但是，在这么多被逮捕的人中间，对莫洛托夫产生最持久影响的是他最要好的朋友亚历山大·阿罗谢夫（Alexander Arosev）的被捕——6个月后，阿罗谢夫被处决。莫洛托夫的“忍受力”与斯大林统治集团中另外一名成员奥尔忠尼启则形成鲜明反差；先是奥尔忠尼启则的副手被处决，之后，就在他主管的重工业军需处的干部受到大清洗波及前夕，奥尔忠尼启则终于无力再支撑，自杀身亡。</p>\n<p>和许多“克里姆林宫里的太太们”一样，莫洛托夫的配偶波林娜·热姆丘任娜（Polina Zhemchuzhina）是犹太人，但和其他人的太太不一样的是，波林娜可以参加克里姆林宫的招待会，后来她成为了苏联香水行业的缔造者，还担任了渔业人民委员，拥有十分耀眼的职业生涯。1939年，她被派往远东，她在莫斯科的许多同事和亲信被逮捕，并向内务人民委员会提供了她的犯罪证据。这次与内务人民委员会的冲突只是让她受到了降级处分，但到了20世纪40年代末，她被认为与著名犹太演员、苏联犹太人反法西斯委员会的领袖所罗门·米霍埃尔斯（Solomon Mikhoels）交往过密；此外，据说她曾经当着新近出任以色列驻莫斯科公使的梅厄夫人的面，用意第绪语称自己是“犹太人民的女儿”。莫洛托夫后来回忆说：“斯大林在中央委员会找到我，然后对我说： ‘你需要和你妻子离婚！’”热姆丘任娜对此的反应是：“如果这是党的要求，我们就应该离婚。”但斯大林仍然不满意。后来苏共针对将热姆丘任娜开除出党（这是她被捕前的最后阶段）的决定举行了表决，倒霉的莫洛托夫投了弃权票，斯大林坚持让莫洛托夫写一封措辞恭顺、卑微的信撤回之前投的弃权票，然后斯大林又将这封信交由统治集团中的其他成员传阅。</p>\n<p>对于俄国内战在布尔什维克文化中起到的作用，菲茨帕特里克一直是最有洞见的观察者之一。例如，她指出了那种非正式的军事装扮（束带上衣和高筒靴）如何在苏联的统治集团中流行了那么多年；另外还指出这些领导人为何“喜欢用准军事语调下达命令，听起来粗暴、蛮横，时而恶语相向。”菲茨帕特里克写道，“布尔什维克党称自己为工人的政党，但在20世纪20年代，它也是内战老兵的政党。”内战期间在南部战线建立起密切关系的不仅有斯大林和伏罗希洛夫，还有奥尔忠尼启则、米高扬、基洛夫和古比雪夫。在农业集体化和工业建设的鼎盛时期，如莫洛托夫、米高扬、卡冈诺维奇和奥尔忠尼启则这些斯大林的核心团体中的成员在全国各地四处奔波，“一直在路上，进行各种斗争（时而放几把火）……每天都把地方上进行的农业集体化以及工业建设的情况向莫斯科报告”，在这个时候，他们都会回忆起自己在内战中度过的那些光辉岁月。</p>\n<p>菲茨帕特里克还有一个为人所知的地方在于，她着重写到了大清洗的受益者：顶替了那些大清洗受害者位置的、第一代完全接受苏联教育的年轻人。不过，我们现在站到他们在政治局的赞助人的角度来看这些新人，他们的赞助人十分欣然地挑选出这些年轻人中的佼佼者（他们经常是在一些工程学校里直接筛选），然后将其培养成各个政府部门的部长、副部长。这一批新人令他们感到自豪，对斯大林和莫洛托夫来说则更是如此；与这些年轻人在一起时，斯大林表现出了自己的最佳状态：“这时候的斯大林表现得智慧、仁慈，他很乐意讲一个笑话、说一段不那么正式的话来让他们放松下来。”</p>\n<p>这本书最有意思的地方之一是关于群体规范的形成过程。例如，有这样一个非正式规则，该规则规定，不得代亲友向安全部门说情。米高扬的两个最小的儿子因与所谓的“克里姆林宫学生案”（两名学生在克林姆林宫不远处的桥上被射杀）有关联，他看着他们进入卢比扬卡大楼（苏联安全部门）消失不见，却什么也没做，因为他知道任何干预都是毫无意义的。加里宁（Mikhail Kalinin）的妻子被逮捕时，他也是什么都没做（加里宁是名义上的国家元首）：“他知道代表家人求情徒劳无益，于是他就耐心等待时机的到来：六年后，眼看战争即将胜利结束，在一场他认为自己可能无法活着回来的军事行动开始前夕，他给斯大林写了一封短信，希望能够特赦他妻子，信里没有长篇大论，也没有大讲道理。”</p>\n<p>发生在斯大林本人身上的奇异事件最耐人寻味。格奥尔基·季米特洛夫（Georgy Dimitrov）问斯大林是否可以帮助他被囚禁的亲人，据说斯大林的回答是：“我能为他们做什么呢，格奥尔基？我所有的亲戚也都在监狱里呢！”其实，在斯大林的随从人员中，被杀的人数不比其他人少，也许更多。其中尤其令人费解的是阿辽沙·斯瓦尼泽（Alyosha Svanidze）的遭遇：他于1937年被抓，4年后被枪决。阿辽沙·斯瓦尼泽是斯大林的内兄，但是他也是基洛夫被暗杀以后斯大林最亲密的朋友。他经常为陪斯大林而在斯大林的乡间别墅过夜。如果斯大林想救他，肯定可以救他一命，那么他为何一直谎称自己救不了他呢？菲茨帕特里克认为，斯大林“在遵守不成文的革命荣誉原则中的一条，即：个人利益必须服从于革命利益。斯大林极为珍视这条准则。”她认为，如果我们把斯大林看作一个团体中的一员，而非一个无所不能的独裁者，上面的说法是有道理的。“如果让团体里的其他人看到了他救自己人，而不管其他人死活，这会严重损害到他的道德权威。”</p>\n<p>毫无疑问，这一条准则最早来自于斯大林；其它的则由其余成员制定。随着斯大林日益衰老，其他人知道，内部发生的相互攻击可能会让斯大林产生新的怀疑，统治集团内部本来就岌岌可危的平衡便会被打破，于是他们达成了一个非正式的“团结约定”，不要去说或者做任何会让斯大林发怒的事情。最好的例子便是，他们做出了保护米高扬和莫洛托夫这两位老同志的决定；到了1940年代后期，斯大林对这两人的疑心越来越大，于是不想让他们参加政治局的非正式会议。斯大林不会通知米高扬和莫洛托夫参加这些会议，但其他人却会通知他们二位，于是他们也都会正常出席。</p>\n<p>菲茨帕特里克认为，这种变化为我们如何看待斯大林增加了一个重要维度。直到这种变化发生之前，斯大林行使其作为领袖的权力的最重要的一个方式便是：他有能力通过控制谁可以加入这个团体、谁不可以加入来把这个团体塑造成自己想要的样子：“过去，斯大林始终牢牢把握住将他不信任的人排除在核心团体之外的权力，他经常组成五人、七人小组取代正式的政治局。现在，他似乎即将失去这个权力。”菲茨帕特里克应当对这一点做更多阐述。这个核心集体中的大多数成员已经相识了几十年，相互之间已经如此熟识的他们似乎很有可能早已达成了非正式的谅解。关于这个问题菲茨帕特里克在书中零零散散地有所论及，但是她没有持续探究统治集团内部的“小团体动力学”（注：small-group dynamics，从“group dynamics”这个概念而来，“团体动力学”讨论的是团体成员人与人之间的相互依存关系）；所以，我们并不清楚团体礼节随着时间的迁移发生了什么改变。菲茨帕特里克对统治集团内部称谓方式的改变做了不少论述。“早年间，团体内部大多数人称斯大林为 ‘你’，他们彼此之间也互称“你”，大家之间的默契是：斯大林和所有人平等，他只是排第一个而已。但是，他其实比所有人地位更高这个现实日益明显；到了战后时期，只有几个老资格仍然称斯大林为 ‘你’。”对群体规范的密切关注可以让我们了解这个核心团体是怎样随着时间而逐渐演变的——例如，20世纪30年代末期，核心团体里的这些人对资历的态度因贝利亚、马林科夫和赫鲁晓夫这些比较年轻的领导人的加入而发生了变化，我们可以通过这种态度上发生的变化来了解这个团体的变化。</p>\n<p>书中最新颖的部分是写后斯大林时代统治集团是如何表现的这一章。从菲茨帕特里克的书里，我们能看到，在向后斯大林时代过渡的过程中，这个团体进行了很有效的管理，不仅保持了稳定，甚至还开启了大量改革工作。依据近年来的学术研究思路，她认为，他们之所以能够做到这一点，正是因为他们早已在独裁者的统治之下联合了起来。</p>\n<p>斯大林去世后的几个月里，克里姆林宫里异常忙碌，菲茨帕特里克在书中运用了高超的技巧将诸多政策逐一理清，记录下了那些瞬息万变的盟友关系，另外她还将在统治集团内部发生的相互攻讦一层层剥开，让读者看到具体都发生了什么——在这场去斯大林化的战争中，这些相互攻讦很快成了政治斗争的工具。在这场相互攻讦中，声誉受到最大损害的是警察局长拉夫连季·贝利亚，他成了所有人最先针对的对象；但是，如菲茨帕特里克在书中所展示，贝利亚并非十恶不赦：“斯大林葬礼当天是莫洛托夫63岁生日，两天后，贝利亚给他送了一个生日礼物：如同一个魔术师从帽子里抓出兔子一般，他把热姆丘任娜“变了出来”——他当天下令将在哈萨克斯坦流亡的热姆丘任娜接了回来。但是，一向冷漠的莫洛托夫不会因为贝利亚的这个举动就心慈手软，尤其是不久之后，他便和贝利亚就外交政策问题发生了冲突。当赫鲁晓夫提出解除贝利亚的职务时，莫洛托夫回答道：“仅仅只是解除职务？”言谈间暗示要对其采取更严厉的惩治。</p>\n<p><img class=\"alignnone  wp-image-540074\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-09-at-3.05.19-PM.png\" alt=\"Screen Shot 2016-09-09 at 3.05.19 PM\" width=\"396\" height=\"297\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-09-at-3.05.19-PM.png 397w, https://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-09-at-3.05.19-PM-300x225.png 300w\" sizes=\"(max-width: 396px) 100vw, 396px\" /><br />\n贝利亚</p>\n<p>贝利亚后来被处决了，但在未来几年中，这个统治集团中的其他成员在被推翻后所受到的惩罚要轻许多。莫洛托夫被从中央政治局和中央委员会开除，另外，以他名字命名的城市被改回以前的名字彼尔姆（Perm）。但莫洛托夫仍然无法放弃他以前的一些做事的派头。他在被任命为驻蒙古大使以后，他“以其一贯的一丝不苟沉着应战&#8230;&#8230;他受到了蒙古人的盛宴款待，他们为身边有这样一个著名的人而自豪。”“200％的斯大林主义者”拉扎尔·卡冈诺维奇后来在乌拉尔地区的一个叫Azbest的工业城市当了一个化工厂的负责人，每当他遇到问题，他的第一反应仍然是去捉拿“搞破坏者”。</p>\n<p>斯大林死后，斯大林统治集团成员的孩子们也纷纷自立。这些苏联的领导人非常不想让自己的孩子跟政治靠得太近，同时他们很希望孩子们能够获得自己所没有的教育、文化以及精明练达的气度。这些孩子里大多数是大学毕业生，有的有博士学位。莫洛托夫的女儿说的一口流利的法语，米高扬、贝利亚和日丹诺夫的儿子会说德语，赫鲁晓夫、马林科夫的儿子和斯大林的女儿斯维特兰娜则学习英语。二战结束后，同盟国曾经在苏联的一些上层社会圈子里派发过一些俄文杂志，这些孩子从这些杂志里了解到了外面的世界，他们在爱上美国的苏联战后一代人中属于出生比较早的。斯大林死后，孩子们开始与父母争辩。斯维特兰娜在20世纪60年代曾经去过莫洛托夫的家里做客，热姆丘任娜对她说：“你父亲是个天才。他摧毁了国内的第五纵队，等到战争打响的时候，党和人民团结一心。”莫洛托夫的女儿和她丈夫感到很是尴尬，二人“低头看着自己的盘子”。斯维特兰娜当时的朋友里有一些知识分子是准异议者，在她眼里，莫洛托夫夫妇“如同恐龙般古老”。</p>\n<p><img class=\"alignnone size-full wp-image-540075\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-09-at-3.06.00-PM.png\" alt=\"Screen Shot 2016-09-09 at 3.06.00 PM\" width=\"301\" height=\"453\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-09-at-3.06.00-PM.png 301w, https://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-09-at-3.06.00-PM-199x300.png 199w\" sizes=\"(max-width: 301px) 100vw, 301px\" /></p>\n<p>On Stalin’s Team: The Years of Living Dangerously in Soviet Politics by Sheila Fitzpatrick<br />\nPrinceton, 384 pp, £24.95, September 2015, ISBN 978 0 691 14533 4</p>\n<p>Yoram Gorlizki 任教于曼彻斯特大学，他的关于苏联的忠诚与镇压的新著 “Sub-State Dictatorship” 将于明年出版。</p>\n<p>本文选自《伦敦书评》，东方历史评论受权译介</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[23137,12209]}