{"id":540119,"link":"https://chinadigitaltimes.net/chinese/2015/05/【五毛解密】上海大学舆情信息报送-5月2日-5月15日/","date":"2015-05-15T23:02:59Z","modified":"2016-09-28T00:52:03Z","title":"【五毛解密】上海大学舆情信息报送 5月2日-5月15日","content":"<ul class=\"post-meta\">\n<li><span class=\"post-meta-key\">from:</span> dyx605@shu.edu.cn</li>\n<li><span class=\"post-meta-key\">to:</span> &#8220;xuexiaobu021&#8243;&lt;xuexiaobu021@126.com&gt;</li>\n</ul>\n<p>&nbsp;</p>\n<div class=\"entry-content\">\n<p>老师您好，    我是上海大学团委宣传部董盈萱，这是上海大学2015年5月2日-2015年5月15日的舆情信息报送，请老师查收并指导。    祝老师工作顺利！                                                                               2015年5月15日</p>\n<div>\n<h3>Attachments：</h3>\n<p style=\"text-align: center\"><strong>上海大学舆情信息报送 </strong><strong>5月2日—5月15日</strong></p>\n<p>微阳初至日光舒，绿树阴浓夏日长。气温虽有反复，降雨不断，但是校园里俨然已是一幅夏季美景。五一小长假过后，师生再次回归校园，开始了充实而忙碌的校园生活。五四青年节系列活动、慈善文化节、青马工程开营、学生代表大会，各具特色的校园活动在生机盎然的校园中陆续展开。</p>\n<p><strong>1.“五四系列活动”之杰出校友干勇院士讲座</strong></p>\n<p>5月4日，我校邀请杰出校友干勇院士，举办以《制造业强国战略与青年的成长成才》为题的讲座。干勇院士为我校师生解读了我国作为制造业强国的发展战略，并与当代青年分享了在成长成才道路上的宝贵经验。干勇院士的言传身教，让师生领略到老一辈专家学者献身祖国、为国家科研事业无私奉献的高贵品质，也鼓励青年更加坚定努力方向，勇担时代、社会重任，助力实现中民族伟大复兴的“中国梦”。</p>\n<p><strong>2.“青春校园，诗乐同行”诗歌艺术大赛</strong></p>\n<p>由上海大学团委主办的“青春校园，诗歌同行”诗歌艺术活动在五月展开。5月4日，由上海大学团委书记许硕朗诵的《刻在北大荒的土地上》通过电台、广播和新媒体等手段在上海大学校园里登陆，艺术大赛就此展开。</p>\n<p>本次活动旨在聆听经典的回响，净化心灵，为师生构筑一道富于情怀的人文之路。艺术大赛不仅为我校五四校园文化活动上添上了浓墨重彩的一笔，更加可以为同学们的校园生活增加了古典艺术气息，鼓励同学们阅读经典回归人文。</p>\n<p><strong>3.上海大学第六届慈善文化节暨校园爱心义卖</strong></p>\n<p>5月11日，我校第六届慈善文化节暨校园爱心义卖正式启动。此次活动的主题为:“乐‘慈’不疲，爱满上大”，旨在将爱与善在上大校园中传播，倡导慈善的公益理念。</p>\n<p>整个活动现场暖意涌动，爱心浓浓。近两个多小时的义卖，所有义卖商品几乎销售一空。本次活动圆满结束，但是学生们献爱心的心情却没有停止，同学们纷纷表示，希望学校能够多组织一些此类慈善义卖活动，不仅可以为将爱心不断传递，更加可以为慈善贡献一点力量。</p>\n<p><strong>4.第七期青马工程暨大学生骨干理论研习营开营仪式顺利举行</strong></p>\n<p>5月8日下午，我校第七期青年马克思主义者培养工程暨2015年上海大学大学生骨干理论研习营开营仪式在校本部行政楼报告厅举行。</p>\n<p>行动源于思想，青马工程要求青年学生骨干要理论与实践并重，多阅读、多实践，站在更高的维度去思考学生工作，在服务同学的过程中坚定自身理念，辐射更多的同学。成员们表示会在接下来的研习营生活中积极投入，踏实学习，以满腔的热情做“青马”之人，以无私的奉献铸“青马”之魂。“勤学、修德、明辨、笃实”，青春少年，以梦为马，是青马人永恒的追求。</p>\n<p><strong>5.我校第八次学生代表大会顺利召开</strong></p>\n<p>5月14日，上海大学第八次学生代表大会在校本部图书馆报告厅顺利举行。学校各部处领导、各兄弟院校代表参加了此次会议。本次学代会中，校学生会主席罗姚钢同学作了以《勇担责任务实创新，引领学术科创校园文化风尚，探索民主治校学生参与路径》为题的工作报告，通过视频回顾了过去两年学生会工作取得的成绩，同时对未来的学生工作进行了展望。在选举环节，通过公开竞选演讲、代表投票，选举产生了第八届学生委员会委员。</p>\n<p>学代会的成功举办是学校发挥学生民主自治作用，培养学生参政议政意识的重要举措。学生的主人翁意识得到了培养和张扬，学生的组织能力、协调能力得到了充分的锻炼和发挥。学生代表及学生们将继续秉承我校“自强不息”、“先天下之忧而忧，后天下之乐而乐”的校训精神，共筑青春梦，共圆上大梦。</p>\n</div>\n</div>\n","author":1051,"categories":[18270,18269,31660],"tags":[31704,31829,12582]}