{"id":540152,"link":"https://chinadigitaltimes.net/chinese/2016/09/取经号-【经济学人】各大网站是如何躲避审查的/","date":"2016-09-10T01:25:37Z","modified":"2016-09-10T01:25:37Z","title":"取经号 | 【经济学人】各大网站是如何躲避审查的","content":"<p>导读：言论自由从来都不是绝对的，随着网络把世界上不同国家和地区、对言论和自由有着不同理解的人联系到了一起，言论自由的边界就更加难以界定。我们有权利说任何想说的话，只要不伤害他人；但我们不能强迫别人倾听，亦或指望永不受冒犯。</p>\n<p>正文：</p>\n<p><strong>网络上的“猫鼠游戏”</strong></p>\n<p><strong>Social media</strong></p>\n<p><strong>社交媒体</strong></p>\n<p><strong>Posers for the party</strong></p>\n<p><strong>党的代言人</strong></p>\n<p><strong>How an online forum catches censors unawares</strong></p>\n<p><strong>各大网站是如何躲避审查的</strong></p>\n<p>&nbsp;</p>\n<p>IN CHINA, the battle to control information is largely waged online. The Communist Party blocks most foreign social media, routinely censors dissenting views and punishes those who repeatedly speak out. It employs around 2m people to police the internet and bombard users with positive messages about the regime. Yet criticism of the party still bubbles up. Even as the authorities try to tighten controls, netizens devise new ways of airing their views more freely. Zhihu, a question-and-answer site on which people mostly ponder mundane topics such as fitness or films, has emerged as a surprising springboard for political discussion.</p>\n<p>在中国，信息控制大战正如火如荼。共产党封锁了国外绝大多数社交媒体，定期审查各类网络异议，对那些多次发表异己言论的人予以惩罚，并雇用约200万人进行网络监督并大肆宣扬社会制度的优越性。尽管如此，针对党组织的批评声仍旧此起彼伏。当局试图加强监管，但网民们总能另辟蹊径，更加自由自在地发表自己的看法。作为一个问答网站，知乎通常是人们谈论健身或电影等普通话题的好去处，如今却意外地成为了大家发表政治见解的平台。</p>\n<p>Internet users everywhere migrate between social-media platforms as preferences change. But in China a site’s popularity is determined as much by users’ pursuit of freedom as it is by their love of fashion. Weibo, a Twitter-like microblogging site, gained a colossal following after it was launched in 2009 (Twitter itself is blocked). Many users relished the opportunity to air sensitive views and link up with likeminded people. It has since been eclipsed by the rise of WeChat, a messaging app which the authorities find less threatening, and so censor less.</p>\n<p>网民会根据自己的喜好在不同的社交平台之间自由切换。但在中国，人们对自由的向往和他们对潮流的热爱一样，都决定着一个网站的火爆程度。微博作为用于分享简短信息的社交网络平台，与推特相似，自2009年成立以来便广受欢迎（推特却遭到禁用）。许多网民借助微博发表敏感言论，寻求志同道合的伙伴。但随后微信的崛起却让其黯然失色。微信主要功能提供通讯服务，在当局看来，其威胁性相对较小，也就无需花费太多力气进行审查。</p>\n<p>Zhihu, meaning “Do you know?” in classical Chinese, started in 2011 as a copycat of Quora, an American site. It is now China’s most popular question-and-answer portal, with 100m monthly active users (compared with Weibo’s 261m and We-Chat’s 800m). It has evaded some of the strictures suffered by other forums because it is neither a news site nor a means of exchanging salacious videos (a new preoccupation for regulators, who recently called for 24-hour monitoring of livestreaming sites). Zhihu targets young urban professionals, who in China tend to be more willing than others to comment on sensitive topics. In January Zhihu users expressed doubts about the reliability of a televised confession made by a bookseller from Hong Kong, Gui Minhai, who is being detained by Chinese police for selling gossipy books about the country’s leaders.</p>\n<p>知乎在古文中是“你知道吗？”的意思。该网站成立于2011年，相当于美国网站Quora的山寨版。如今，知乎已成为中国最受欢迎的问答社区，每月有1亿名活跃用户（微博为2.61亿，微信为8亿）。同其他网站相比，知乎所面临的约束要少得多，因为它既算不上是新闻网站，也算不上是提供色情影像的直播平台（对监管部门而言，这些直播网站可谓是尚待解决的重中之重，急需对其进行全天候监督）。知乎的主要用户是中国年轻的城市职业人士，他们更乐于去评论那些敏感话题。今年1月，许多知乎用户就香港书商桂民海召开发布会，对出售相关书籍侮辱中国领导人（并遭到警方拘留）而作出忏悔这一事件表达了自己的疑虑。</p>\n<p>Though Zhihu does not provide news coverage, questions raised on it sometimes generate news stories. In May former university classmates of a 29-year-old environmentalist, Lei Yang, posted an account on Zhihu of Mr. Lei’s death in police custody, raising several queries that challenged the official explanation. “We demand to know more. We demand that our questions be answered,” they wrote. News of this spread rapidly on other social media, forcing state media to look into the story. Two officers were eventually arrested for “neglect of duty” in their handling of the case—an apparent concession by the authorities to the public’s outrage.</p>\n<p>尽管知乎并不进行直接的新闻报道，但围绕这些新闻内容所提出的问题有时却能生成各类新闻素材。今年5月，29岁环保人士雷洋于拘留期间意外死亡，其大学同学在知乎上就该事件发布声明，引起社会各界对官方解释产生质疑。他们写道：“我们有权了解真相，我们有权得到答复。”很快，这则新闻便传入了其他媒体平台，迫使官方媒体不得不介入其中进行调查。最终，两名涉案官员以办案过程中“玩忽职守”的罪名遭到逮捕。这可谓是“官平民愤”的典型事例。</p>\n<p>Sometimes it is the answers on the site that create an online sensation. Early this year a 21-year-old man with terminal cancer responded to the question “What is humanity’s greatest evil?” with the answer “Baidu”, the name of China’s biggest search engine. He accused it of profiting from distorted information after his search on Baidu for a cure led him to fork out for expensive and dodgy medical treatment from an institution that had paid to raise its search ranking (he subsequently died). The regulator has since ordered Baidu to give less weight in its search results to the amount advertisers pay.</p>\n<p>有时候则是相应的回答在网上引起了轰动。年初，有人在知乎上提问“人性最大的恶是什么？”，一名患有癌症晚期的21岁青年以“百度”二字答之，指控该中国最大搜索引擎通过扭曲信息来牟取利益。早前，该青年利用百度搜寻治愈癌症的方案，找到了一家排名靠前的医院，花了大笔钱支付昂贵的疗程，最后却发现这些治疗都是骗人的，而医院的排名也是花钱买来的（他最终还是去世了）。此后，监管部门便下令要求百度进行整改，削弱广告费对搜索结果所产生的影响。</p>\n<p>For its part, Zhihu uses an algorithm that rewards answers from experts, ranking them higher than posts by amateurs. Experts often correct and comment on each other’s responses, too. This enhances the site’s credibility. When news emerged last year that new running tracks in several Chinese schools were made from toxic materials, a heavyweight academic posted extensive information on Zhihu about how such tracks could harm pupils. By providing authoritative insights into topical issues, Zhihu is helping to shape political debate, says Ma Tianjie, a blogger in Beijing.</p>\n<p>就这一点而言，知乎所运用的算法肯定了来自专业人士的答案，让他们的排名远高于业余人士。专业人士彼此之间也会相互纠错，予以评价。这就大大提高了网站的可信度。去年，一则关于中国校园“毒跑道”的新闻一经报道，知乎上一位重量级学术大牛从专业的角度全面地向人们解释了这种“毒跑道”会给孩子们造成怎样的伤害。一名来自北京的博主马天杰（音译）表示，知乎为各类热点问题提供了权威且深刻的观点，正逐步改变人们在政治方面的讨论模式。</p>\n<p>Zhihu is still vigilant. Like other Chinese portals, it warns users against “endangering national security” and “spreading rumours”. Sometimes it removes questions, such as one in December asking about the arrest of labour-rights activists in the southern province of Guangdong. More often, controversial answers are deleted, leaving anodyne responses to questions such as: “Is [the prime minister] Li Keqiang doing the right thing to avoid the ‘middle income’ trap?” A page on Zhihu run by the US embassy in Beijing (at the invitation of the site’s owners) was taken down in May. A WeChat account run by the Communist Youth League accused the page of waging a “public-opinion war” and trying to “destroy China”.</p>\n<p>尽管如此，知乎的行事作风仍然谨小慎微。同中国其他社交网络平台一样，知乎告诫其用户不得“危害国家安全”，也不得“传播谣言”。有时候，知乎也会删除一些敏感的问题，例如去年12月就有人在知乎上问道关于中国南部广东省四名劳动维权人士被捕的事情。相比之下，更容易被删的还是要数那些争议十足的回答，像“李克强（总理）对于跨越‘中等收入陷阱’所采取的措施是否正确？”这类问题下面就仅剩下了些不痛不痒的答案。今年5月，知乎上由美国驻华大使馆（受网站邀请）所管理的页面被撤了下来。共青团（Communist Youth League）利用其微信账号指控该页面可能引起“舆论战”，有“破坏中国”之嫌。</p>\n<p>Caution may not protect Zhihu forever. Another Chinese question-and-answer site, Fenda, on which celebrities answer questions for cash, has been offline since early August. What it described as a temporary closure to allow it to carry out an upgrade has lengthened into weeks, prompting speculation that the site has been closed for good. It may be an early target of a new government campaign, made public this week, against sites that promote “Western lifestyles” or hype celebrity gossip. Fenda won notoriety in May after Wang Sicong, the son of one of China’s richest men, responded to the question “What is your favourite sexual position?” His answer, that he would do whatever gave his partner pleasure, may not have been discreet enough.</p>\n<p>然而，谨慎行事或许并不能保证知乎能够一直高枕无忧。今年8月初起，中国另一家问答网站——分答也已正式上线，各界名流都可以在上面进行有偿回答。不过，随后分答以系统升级为由对外宣称暂时关闭，数周后始终未见“回归“。叫人不禁猜想该网站是否早已关门大吉。本周，中国政府宣布进行新一轮整顿行动，旨在治理那些推崇“西方生活方式”或是大肆宣传名人八卦的网站，而关闭分答或许就是该整顿行动的早期目标之一。今年5月，中国首富之子王思聪在分答上回答了“你最喜欢的性爱姿势是什么”一题，分答从此“名声大噪”。而王思聪的回答——只要对方满意就好——也实在是有够招摇的。</p>\n<p>&nbsp;</p>\n<p><strong>外媒简介</strong></p>\n<div class=\"image-and-hover\"><strong>《经济学人》</strong>是一份由伦敦经济学人报纸有限公司出版的杂志，风格机智，幽默，有力度，严肃又不失诙谐，并且注重于<strong>如何在最小的篇幅内告诉读者最多的信息。</strong></div>\n<p>杂志关注的新闻广泛涉及政治、商业、金融、科技和艺术等领域。杂志中所有文章都<strong>不署名</strong>，但又<strong>处处用事实说话</strong>。相比较于其他国内外语报纸，它的态度<strong>更客观</strong>，视角<strong>更宽</strong>，在全球范围内的<strong>精英人士</strong>中享有<strong>独一无二的地位。</strong></p>\n<div>\n<p><strong>学习笔记</strong></p>\n</div>\n<p><strong>【重点词汇】</strong></p>\n<p><strong>【salacious】adj. 好色的；猥亵的；淫荡的</strong></p>\n<p>It has evaded some of the strictures suffered by other forums because it is neither a news site nor a means of exchanging salacious videos (a new preoccupation for regulators, who recently called for 24-hour monitoring of livestreaming sites).</p>\n<p>同其他网站相比，知乎所面临的约束要少得多，因为它既算不上是新闻网站，也算不上是提供色情影像的直播平台（对监管部门而言，这些直播网站可谓是尚待解决的重中之重，急需对其进行全天候监督）。</p>\n<p><strong>【fork out】支付</strong></p>\n<p>Early this year a 21-year-old man with terminal cancer responded to the question “What is humanity’s greatest evil?” with the answer “Baidu”, the name of China’s biggest search engine. He accused it of profiting from distorted information after his search on Baidu for a cure led him to fork out for expensive and dodgy medical treatment from an institution that had paid to raise its search ranking (he subsequently died).</p>\n<p>年初，有人在知乎上提问“人性最大的恶是什么？”，一名患有癌症晚期的21岁青年以“百度”二字答之，指控该中国最大搜索引擎通过扭曲信息来牟取利益。早前，该青年利用百度搜寻治愈癌症的方案，找到了一家排名靠前的医院，花了大笔钱支付昂贵的疗程，最后却发现这些治疗都是骗人的，而医院的排名也是花钱买来的（他最终还是去世了）。</p>\n<p><strong>【anodyne】n. 止痛剂；起安慰作用的事物</strong></p>\n<p>More often, controversial answers are deleted, leaving anodyne responses to questions such as: “Is [the prime minister] Li Keqiang doing the right thing to avoid the ‘middle income’ trap?”</p>\n<p>相比之下，更容易被删的还是要数那些争议十足的回答，像“李克强（总理）对于跨越‘中等收入陷阱’所采取的措施是否正确？”这类问题下面就仅剩下了些不痛不痒的答案。</p>\n<p><strong>【知识拓展】</strong></p>\n<p><strong>【中等收入陷阱】</strong></p>\n<p>2006年，世行《东亚经济发展报告》首先提出“中等收入陷阱”(Middle Income Trap)概念。它是指一个经济体的人均收入达到世界中等水平(人均GDP在4000美元—12700美元的阶段)后，由于不能顺利实现发展战略和发展方式转变，导致新的增长动力特别是内生动力不足，经济长期停滞不前；同时，快速发展中积聚的问题集中爆发，造成贫富分化加剧、产业升级艰难、城市化进程受阻、社会矛盾凸显等。</p>\n<p>翻译：郑胖胖</p>\n<p>校对：小羽飘飘</p>\n<p>策划：唐可可</p>\n","author":996,"categories":[18270,18269,10466,20534],"tags":[31716,12143,8616,11997]}