{"id":540231,"link":"https://chinadigitaltimes.net/chinese/2016/09/民主中国-吴祚来：雷洋案，我们还能期待什么？/","date":"2016-09-11T01:38:52Z","modified":"2016-09-11T17:10:35Z","title":"民主中国 | 吴祚来：雷洋案，我们还能期待什么？","content":"<div id=\"attachment_540232\" style=\"width: 461px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-540232\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-10-at-下午6.36.22.png\" alt=\"学者 吴祚来\" width=\"451\" height=\"448\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-10-at-下午6.36.22.png 451w, https://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-10-at-下午6.36.22-150x150.png 150w, https://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-10-at-下午6.36.22-300x298.png 300w, https://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-10-at-下午6.36.22-70x70.png 70w\" sizes=\"(max-width: 451px) 100vw, 451px\" /><p class=\"wp-caption-text\">学者 吴祚来</p></div>\n<blockquote><p>面对警方的非法行径，最高当局也是有所为，有所不为，譬如对雷洋案，可能是有所为，不希望警方对百姓下手太毒，过分捞取部门灰色利益，而对于警方加大打击维权律师或政治异见者的力度，则是听之任之，乐观其成。中国大陆警方分享了中共的非法特权，准警察国家正在向警察国家演进，警方需要的面子与权威，正是中共高层需要的脸面与权威，这是警方知法犯法或故意枉法的根源。所以对雷洋案，如此政治环境生态不变，我们不抱任何期待。</p></blockquote>\n<p>传说雷洋事件“惊动”中共最高层，通过政法委，得到的最高批示是“公平处理”，人们普遍认为这份“最高批示”，应该来自中共总书记习近平。</p>\n<p>什么是公平处理呢？现在人们得到的信息是，公安系统通过各种渠道，对雷洋家属施加压力，要用1200万元巨资，使雷洋家人“消音”：放弃对警方当事人的刑事追究，通过金钱，来摆平这起影响巨大的侵犯公民生命安全的案件，也许在警方眼里是一种“公平”。他们做了大坏事，被法律人、公众倒逼真相，无法自圆其说，造假破绽百出，只能自认倒霉，最后，通过向民政财政系统申请专项经费，来“公平”处理，让受害家庭得到巨大经济补偿，放弃刑事追责后，警方不会被撕破面子，特别是，可以挽救警方整个造假造恶系统。</p>\n<p><strong>警方保卫政治安全第一</strong></p>\n<p>中国警方第一保卫的是党中央或党中央领导人的安全，领导人到哪里，都是一级或特级保卫，习近平当政之初，也想轻车简从，甚至与秘书一起坐过出租车（这件事后来闹了乌龙，宣传部门居然辟谣），还“亲自”去包子铺吃过一顿包子，希望自己以亲民的形象示之于公众，但人们现在看到的对习、李等人的保卫，已远超过前任领导人，李克强到北大，警方甚至会到未名湖里搜寻有无爆炸物，习近平出行，更是严加防范，这应验了北京警方传出的狠话：如果不按照以前的作法，习近平想出中南海都难。</p>\n<p>不仅是在领导人出行等方面要绝对保证安全，警方做大做强了“国保”体系，专门保卫中共的政治安全，对维权人士、律师、还有公共知识分子、网络大V等，进行严密监控，定点打击，非法拘禁。</p>\n<p>上述这些，都是一等的政治任务，也使得警方有了特殊的政治身份，正是这样的政治身份与角色，使警方与中共高层形成一种交易，只要不造成巨大的社会不良影响、不给中共安全造成漏洞，高层都会让警方自行其是，出了问题也总是内部解决，出了经济问题或刑事问题，都不是大问题，出了政治安全问题，才可能被严重追究。</p>\n<p>这次杭州G20会议，我们看到，既是一种军管戒严的模式，也是警察国家的模式在杭城演练，什么百姓的权益，什么法制社会，都要靠边，一切为党国的会议让路，国际会议就是党国的国际形象、领导人的国际面子，是超越一切的政治任务，要不惜一切代价保证安全。由此可见，警察首先是党国的政治工具，而当他们面对普通百姓时，他们却又是权力的棍棒。</p>\n<p>雷洋事件如此惊动世人，不仅突破的法律底线，也超出了人伦底线，但即便各种事实都铁证如山，警方仍然想尽办法拖延，尽可能化解其社会影响力，特别是不让警方形象受到重创。</p>\n<p><strong>中共警方的有所为，有所不为</strong></p>\n<p>政治任务之下，警察就有了自己的权力范围，有利益的事情，就倾力而为之，无利益的事情，就袖手旁观。</p>\n<p>什么是有利益的事情？譬如参与政府或地产商强拆民宅，他们就动用警力保护或直接参与强拆，你与警方冲突，你是袭警，是妨碍警方执行公务，警方参与强拆了你的私宅，你去上访，那是非法上访，你去法院申诉，却又投诉无门，但警方却从中获得巨大的经济利益，政府、开发商与警方的内部协定，在饭桌上敲定。</p>\n<p>警方最喜欢做的事情，其次就是抓嫖了，所谓抓嫖，其实抓的是那些没有交保护费的按摩店，最恶劣的情形是与按摩店合作，让按摩店老板与小姐钓鱼，钓取那些上门的嫖客，共同谋取不义之财。对酒店与一般按摩店的保护费收取，潜规则是，市局级领导负责星级饭店的审批或保护，而片警则只能收取街道小按摩店的保护费，而此次雷洋遭遇几名警察强行抓捕，警方显然是有备而来，由于行动不及时，抓错了对象，然后将错就错，想通过暴力威慑，迫使并无罪错的雷洋就范，但遭遇雷洋极力反抗，最终酿成悲剧。</p>\n<p>国家能给予警方的工资与加班费用是有限的，面对高消费还有高房价，以及子女上学等具体问题，警方只能通过捞取外快，增加收入。最快、最隐蔽的收入来源就是扫黄打非，抓捕嫖客，受害者多不愿意张扬，所以成为警方自肥的最大灰色项目。有知情者说，在北京因嫖被抓，轻则被罚款数万元，重则还得被拘留，而行政拘留也是为了换取经济利益，让被拘者的亲友通过内部关系花钱“捞人”，现在看来，北京警方栽在这个获利最大的项目上了。</p>\n<p>但抓嫖扫黄仍然是全国各地警方最热衷的项目，近日最热新闻仍然与此相关，媒体报道：一对男女在轿车中亲热，被多名身穿制式警服的人拍摄的视频在网上流传。视频中的女子不堪屈辱，于1日下午到河北馆陶县公安局巡警特警大队“讨说法”时，服下农药自杀身亡。</p>\n<p>当事人玩车震，并没有造成多大社会恶劣影响，顶多是公共场所不雅行为，警察当场驱逐，或者当场按规定罚款，得到一些灰色利益也就得了，却动用警力，把事情做大，甚至公开泄露当事人现场视频，最后闹出人命。警方不仅谋财，还致力于害命。这就是警察滥用职权，或用警过度造成的悲剧。</p>\n<p>近二三十年来，泛滥成灾的拐卖妇女儿童案与电讯诈骗案，我们看到的是警方无所作为，或作为非常有限，近日同为热点新闻的事件是，多名大学新生因电讯诈骗，而走上绝路。因为影响太恶劣，于是就有了总理李克强的批示（李克强，“现在有些电信诈骗，不仅能够在群众手机上显示电信、银行、公安等部门机构的正式号码，还能准确了解群众与这些部门联系的信息。这恐怕不是简单的技术问题！”），地方政府迫于压力予以重视，譬如山东省临沂市罗庄区检察院，在徐玉玉被骗案案发后，成立了专案组，介入案件办理。</p>\n<p>当然，电讯诈骗涉及到多个部门，电讯卡出售公司不实名，为了利益故意不登记实名就可以大量出售，银行部门也没有有效地堵住犯罪分子开卡与转账，警方更是一副事不关已，置之不理的态度。多年前，我就有我认识的大学著名教授被骗上当，也有亲友上当受骗，当骗子电话打到我手机上时，我与骗子周旋多日，并将骗子电话报案给警方，但警方没有任何处置，很长时间里骗子的电话仍然照常使用中。可见警方对这一类事情是不作为的，而喜欢作为的项目，就是能得到现实利益的扫黄之类。</p>\n<p><strong>习中央也是有所为有所不为</strong></p>\n<p>不可能每一个案件都会惊动中共高层，但这一起，无论是中央政法委还是最高当局都有批示，如果警方还能够通过一些潜规则，化解他们的罪错，让整个案件悄无声息地内部处理掉，那么，他们还会炮制更多更邪恶的案件，每一个公民都有可能成为下一个雷洋。警方还会找出各种理由，还会运用体制内的资源，来规避自己的罪错。</p>\n<p>他们有问题，有罪错，有能量让当事人闭嘴，当事人被恶意抓捕后，如果不认错不配合，就动用“合法”暴力，置人于死地，整个过程本来应该有摄像留作证据，他们可以找个借口毁弃，更为恶劣的是，他们还可以动用自己的职务擅长，让按摩店老板与从业人员配合作伪证，使无罪者被做成有罪。</p>\n<p>更进一步，他们还可以调用中央电视台这样的中共中央喉舌级工具，配合制造伪证，让整个社会都以为，警方的执法是正当的，当事人被打死是因为各种原因，或反抗或有病或者干脆就是自杀性的行为，警方顶多只是失当。</p>\n<p>我们看到，警方在制作这样的有罪链，完全是轻车熟路，只是这一次，他们遇到了陈有西这样有实力的律师组建的团队，还有雷洋家人的底线坚守，如果警方花巨资就摆平了这样的恶性事件，不仅让整个社会蒙上阴影，也让九泉之下的雷洋无法瞑目。</p>\n<p>把自己的罪错，转嫁到对手身上，警方去年709对律师的大抓捕，就得逞了，为什么得逞呢？因为警方为了保卫中共的政治安全，他们把与自己作对的律师们用一个巨大的罪名进行恶意包装，就是煽动颠覆国家政权罪，先抓捕律师，再逼供，上央视，威逼关联人进行有罪指证，或自证有罪，不允许家属或当事人聘请律师，官方使用自己指定的律师，把周世锋等人做进政治犯监牢。</p>\n<p>中央政法委或习近平会过问这样的冤假错案吗？当然不会，因为警方是在保卫中共中央的政治安全，因为如果不打击这些与警方作对的律师团队，警方就会没有权威，就对整个社会没有绝对的威慑力。党中央需要威权极权，那就得培养警察成为暴力工具，警方有越过法律界线的特权，对任何政治异已者进行越线打击。</p>\n<p>对比一下当年的孙志刚案，尽管南都总编程益中等受到重创，但毕竟终止了无耻的收容制度，现在，陈有西们的努力，顶多让一件有象征意义的案件得到公开和比较公正的处置，使警方不敢过于为所欲为，特别是，警方与中共喉舌媒体的无耻合作，在没有法律审判的情况下，就让当事人在电视上认罪悔过，制造有罪假像。</p>\n<p>面对警方的非法行径，最高当局也是有所为，有所不为，譬如对雷洋案，可能是有所为，不希望警方对百姓下手太毒，过分捞取部门灰色利益，而对于警方加大打击维权律师或政治异见者的力度，则是听之任之，乐观其成。</p>\n<p>警方分享了中共的非法特权，准警察国家正在向警察国家演进，警方需要的面子与权威，正是中共高层需要的脸面与权威，这是警方知法犯法或故意枉法的根源。所以对雷洋案，如此政治环境生态不变，我们不抱任何期待。</p>\n","author":996,"categories":[18270,18269,20534],"tags":[16261,18842,13143,31076,31012,31492]}