{"id":540222,"link":"https://chinadigitaltimes.net/chinese/2016/09/端传媒-专访票站主任：港人对政府的不信任已深/","date":"2016-09-10T13:52:10Z","modified":"2016-09-10T13:52:10Z","title":"端传媒 | 专访票站主任：港人对政府的不信任已深入骨髓","content":"<p>端传媒记者 许创彦、赵燕婷 发自香港</p>\n<p>立法会选举落幕，票站主任杨健源说，选民要求更换选票是往届的三倍，“问题不在投票机制，而是政府诚信破产”。</p>\n<div id=\"attachment_540223\" style=\"width: 563px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-540223\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-10-at-上午6.47.38.png\" alt=\"票站主任。摄：叶家豪/端传媒\" width=\"553\" height=\"369\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-10-at-上午6.47.38.png 553w, https://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-10-at-上午6.47.38-300x200.png 300w\" sizes=\"(max-width: 553px) 100vw, 553px\" /><p class=\"wp-caption-text\">票站主任。摄：叶家豪/端传媒</p></div>\n<p>杨健源是一名在职的香港公务员。9月4日立法会选举，他担任票站主任，负责确保投票及点票过程妥善进行，也要处理选民的投诉和查询。</p>\n<p>“放心吧，这只是同事撕选票时，不小心把存根的一小部分撕了出来。”杨健源尝试给青年解释，让他明白这张选票肯定有效。</p>\n<p>青年听后无动于衷，仍然坚持说：“不行不行，还是请你帮我换张新选票吧。”</p>\n<div>最后杨健源发了一张新的选票，并把旧的选票盖印作废。</div>\n<p>这样的场景，这样的对白，在杨健源工作的港岛区票站，上演了三十多遍。他接受端传媒专访时形容，大众对政府的不信任，“已经深入骨髓了”。</p>\n<p>问：今届立法会选举引起很多讨论，例如有传媒发现，票站主任在选举前一天，将选票拿回家，引来不少猜测，你如何看社会对选举公正性的质疑？</p>\n<p>答：拿选票这些，其实前几届都是这样的，从来没有出过问题，但今年就好像“发现新大陆”。我经常强调，政府出蛊惑，不是在这个阶段出蛊惑。除非整个票站，二十多个工作人员全部换成你的人，那你就有方法走漏洞，但香港是不是沦落到这个境地呢？我自己就有保留，因为牵涉、欺骗的人太多了。</p>\n<blockquote class=\"chinese\"><p>除非整个票站，二十多个工作人员全部换成你的人，那你就有方法走漏洞，但香港是不是沦落到这个境地呢？我自己就有保留，因为牵涉、欺骗的人太多了。</p>\n<footer class=\"source\"><cite>票站主任杨健源</cite></p>\n</footer>\n</blockquote>\n<p>除了取消本土民主前线梁天琦的参选资格，这些比较具争议性之外，其实整个选举的技术层面，如印选票、怎样监票，几十年来都不断完善，防止舞弊，这个我自己仍然抱有信心。</p>\n<p>不过，云海（编按：陈云海，香港传媒人）在网上写了一句话说得很对——“以前我们信任你政府，现在我们不信任了，所以我们所有东西都怀疑，验尸般验。”</p>\n<p>我今届在票站工作，很多人来问东问西，以前我们不会处理那么多问题票。如何为之废票呢？通常是因为老人家不懂盖印，又或者撕烂了选票等，我们才会当这些为损坏选票处理。但今年社会很多谣言，说政府特意撕毁选票一角，令选票无效。于是大家都有很多疑问，多了很多问题票。</p>\n<blockquote class=\"chinese\"><p>以前我们信任你政府，现在我们不信任了，所以我们所有东西都怀疑，验尸般验。</p>\n<footer class=\"source\"><cite>传媒人云海</cite></p>\n</footer>\n</blockquote>\n<p>以前都很少人提出这些问题，年轻人问更是少之又少，况且我们解释完，他们明白了就会继续投票。之前两届选举，我工作的票站最多有十多张问题票，但今届我工作的票站有三十多张问题票，数目多了三倍。</p>\n<p>你明显感觉到很多年轻人，坚持说他们的选票损了一个角，即使我解释这是有效选票，他们仍然拒绝，坚持要换。</p>\n<p>政府诚信破产，大家的心态都悲愤了好多，因此也多了很多素人监票，他们说自己什么都不懂，但他们依然要金睛火眼看着整个选举，确保点票没有问题。之前的 counting agent（监察点票代理人）都是政党内部的人，八十年代开始做，对整个流程了如指掌；但今年很多新人，到真的开始点票时还在问“为什么会这样”、“为什么会那样”。</p>\n<p>问：选举制度向来行之有效，正如你所说，投票、点票等都有既定机制，为什么今届突然出现那么多质疑呢？</p>\n<p>答：冰封三尺，非一日之寒，这些不信任，很明显是回归后积累下来的。</p>\n<p>香港现在明显堕进了一个塔西佗陷阱 —— 政府诚信破产，不论做什么，都被觉得是心怀不轨的。在这个背景下，大家很难不杯弓蛇影。</p>\n<p>之前几届立法会选举，大家都仍然沐猴而冠。在一个怪胎的社会，装作若无其事，用一个正常社会用的口吻，去讨论政策，像最长工时、最低工资等。到现在，大家都谈倒梁、抗共，感觉上以前我们在谈建设社会，到现在我们只费神说如何守住社会。</p>\n<blockquote class=\"chinese\"><p>整个制度摧毁了，即使梁振英下台，换了李振英，这些问题都改变不了。</p>\n<footer class=\"source\"><cite>票站主任杨健源</cite></p>\n</footer>\n</blockquote>\n<p>以前我们会参考西方民主选举，但现在我们会将香港选举，和大马选举、伊朗选举相提并论。</p>\n<p>整个制度摧毁了，即使梁振英下台，换了李振英，这些问题都改变不了。</p>\n<p>问：但位于新界东的将军澳尚德票站，发现投票人数与选票数目不符，点票时发现多了300票，这又是什么回事？</p>\n<p>答：尚德票站的事，我相信是手民之误。即使我们票站都有同样情况，因为多了超级区议会，很容易出错。选举事务处为了确保票数数字正确，我们有很多份表格要填，用来核对，不少同事填记录时都可能出错。</p>\n<p>有些职员可以两个小时都忘了填投票选民资料，在发梦，这没办法。尽管最后查核得到，数字也吻合，但中间“错到七彩”（错漏百出）。统计数字很容易出错，就好像上届选举，有票站突然多了一千票。</p>\n<p>我们这些票站工作人员，虽然说选举前有培训，但很多人也只是去发梦，人到灵魂不到。你猜他们真的为了维持选举公平公正吗？别傻了，只为了钱而已 。也许十个里面，有五个真的非常认真去做，但其他呢？大概是游魂吧。这些“手板眼见功夫”都弄错，真的没人帮到他们——明明一个负责删名字，另一个负责确保删的名字是对的，这样也错，肯定两个都发梦！</p>\n<p>不过我也明白，这个政府实在太多地方应该被质疑了。</p>\n<div id=\"attachment_540224\" style=\"width: 564px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-540224\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-10-at-上午6.48.32.png\" alt=\"位于东区少年警讯会所的太古城西票站至凌晨两时半才能完成投票。摄：罗国辉/端传媒 \" width=\"554\" height=\"370\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-10-at-上午6.48.32.png 554w, https://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-10-at-上午6.48.32-300x200.png 300w\" sizes=\"(max-width: 554px) 100vw, 554px\" /><p class=\"wp-caption-text\">位于东区少年警讯会所的太古城西票站至凌晨两时半才能完成投票。摄：罗国辉/端传媒</p></div>\n<p>问：今届投票率高达58%，220万选民投票，不论投票率和投票人数都创下新高。你认为是公民意识提高了吗？还是香港人想透过选举对社会状况表态？</p>\n<p>答：今年来投票的，真的什么人都有。</p>\n<p>我很记得有个美国人，说着英语，问我可不可以解释不同的候选人，我便走去解释。他跟我说，刚从美国回来，一下飞机就过来投票，支持一下。</p>\n<p>然后又有一个穿着西装的男人，抱着婴儿，拿着奶粉，大汗淋漓过来投票。他很明显要上班，都先过来投票。</p>\n<p>还有一个91岁的婆婆，搬屋后没有改地址，结果要回到原住址的票站，即是我的票站投票。她饮完早茶后就伫着拐杖，搭了几个地铁站走过来，来到的时候，已经是午饭时间了。</p>\n<p>同样亦有衣著新潮的纹身年轻人，很有型地走来投票。</p>\n<p>我看回投票数字，不同年龄组别的选民，在每个时段都很平均。当然除了早上时段，会多一些老人家来投票，但真的多少少而已，500和600的分别。</p>\n<p>这次创新高的投票率，代表公民意识大觉醒吗？这个我却觉得言之尚早。雨伞运动后，要觉醒的觉醒了，要认命的认命了，不醒的就永远不醒。</p>\n<p>我倾向觉得这次是受压后的反弹，像一个汽球，不断被上面的法码压，总有一天它会爆，但爆之前，总有一点反弹，能够弹多少就多少。现在的政治环境那么高压，北方已经把你的一国两制摧毁得支离破碎，大家都希望将仅余的力量表达出来。</p>\n<blockquote class=\"chinese\"><p>这次创新高的投票率，代表公民意识大觉醒吗？这个我却觉得言之尚早。雨伞运动后，要觉醒的觉醒了，要认命的认命了，不醒的就永远不醒。</p>\n<footer class=\"source\"><cite>票站主任杨健源</cite></p>\n</footer>\n</blockquote>\n<p>香港现在夹在极权社会和现代社会之间，被双方不断拉扯。</p>\n<p>问：早前部分候选人因为有港独主张，不获确认参选资格，矛头指向选举主任；到选举日，又有声音质疑票站主任“造票”。社会对政府的不信任，对公务员有影响吗？</p>\n<p>答：有候选人未能参选，我自己都很气愤。</p>\n<p>以前政府做事，一定要确定100%可行才行动，但今次连法律界内部也意见纷纭，很明显现在做事，是以政治挂帅。总之我禁止他参选，会不会司法覆核、人大释法，这些之后才算吧。</p>\n<p>往后的选举，我最怕出现马来西亚选举的情况，突然关灯，拿走几个票箱，真的有机会出现的！我只敢说今次没有，但四年后有没有，我真的不敢确保。四年变化可以很大，政治一天都嫌长。</p>\n<blockquote class=\"chinese\"><p>我最怕出现马来西亚选举的情况，突然关灯，拿走几个票箱，真的有机会出现的！我只敢说今次没有，但四年后有没有，我真的不敢确保。</p>\n<footer class=\"source\"><cite>票站主任杨健源</cite></p>\n</footer>\n</blockquote>\n<p>如果有一天突然收到电话指令，说十点关灯，之后有人拿票箱走，那我会怎么做呢？我现在当然可以很大义凛然，说我辞职不干，但到那个时候，他命令我这样做，我可以不做吗？做了，然后说出去，我会变另一个周永勤（编按：立法会新界西候选人，在选举前指称受到恐吓而弃选）吗？</p>\n<p>我怕吗？我会不会熄灯？我真的不知道。如果上头真的命令我，我愿意押上身家、性命、财产去抵抗吗？我真的有点保留。</p>\n<p>梁振英已经接近摧毁了整个公务员架构，把多年建立的公信力一铺清袋，挑拨起社会矛盾，特别雨伞运动之后。</p>\n<p>其实我原本只是希望服务社会，有一份安稳、津贴好的工作，真的料不到会被卷入这个大漩涡里面。</p>\n<p>问：有没有想过离开政府？继续当公务员真的能坚持初衷吗？</p>\n<p>答：我当初投考公务员时，真的没有想过要站在正义和黑暗这个分岔路上。我当年真的希望服务市民，也希望有份稳定一点的工作，但我完全没想过这个社会现在会变态成这样。</p>\n<p>制度是问题的症结，梁振英换了，黄振英上台，局面都是这样，依旧完蛋的。所以这个只能是个恶性循环。</p>\n<blockquote class=\"chinese\"><p>我当初投考公务员时，真的没有想过要站在正义和黑暗这个分岔路上。</p>\n<footer class=\"source\"><cite>票站主任杨健源</cite></p>\n</footer>\n</blockquote>\n<p>不过如果我们现在绝望，那么大陆就成功了。</p>\n<p>有时我脑海会突然闪过香港变为深圳的画面，也会麻醉自己深圳其实不差，至少生活得到，但隔了一阵子，我又发现过不了自己那关。如果我们不坚持一些原则、理想，那我们就真的完蛋。</p>\n<p>当初没有想太多，公务员就是公务员，但真的想不到，我现在已经在一个越滚越大的漩涡之中。</p>\n<p>但无论如何，如果可以撑下去，我依旧希望撑下去。自由不会这样廉价，hope for the best，prepare for the worst（抱着最好的希望，做好最坏的打算）。</p>\n<p>（尊重受访者意愿，杨健源为化名。）</p>\n","author":996,"categories":[18271,18270,18269,18424],"tags":[10052,28246,27261,8712,27127,19882]}