{"id":540605,"link":"https://chinadigitaltimes.net/chinese/2016/09/开放网｜金钟：毛死40年，永垂不朽/","date":"2016-09-16T22:37:11Z","modified":"2017-04-06T01:51:26Z","title":"开放网｜金钟：毛死40年，永垂不朽","content":"<p>今天九月九日，40年前这一天，那是十亿人大解放的一天。凡是被折腾10年20年的人，都等着这一天到来。他是谁？刘晓波说他是混世魔王，李锐说他比皇帝还像皇帝。他是20世纪最大的暴君，也许更为确切。我的好朋友说，他就是厉害，死了这么多年，就是没有人敢动他。没错，至少这40年，他是永垂不朽。早上VOA访问，问我天安门毛堂会不会搬去韶山？我肯定说不会。习大大有贼心无贼胆。13亿人年年在天安门与君共舞，李翰祥当年拍故宫戏，回来很纳闷对我说，文革怎么会全民被催眠十年不醒？——今天醒了吗？催眠被纸醉金迷所代替，全民沉沦。</p>\n<p><img class=\"alignnone size-full wp-image-540653\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/a59zz.jpg\" alt=\"a59zz\" width=\"300\" height=\"382\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/a59zz.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/09/a59zz-236x300.jpg 236w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></p>\n<p>毛诞120年时，我想该结算一下了。遂成一文，吊民伐罪，以省后人：</p>\n<p>毛泽东十大罪</p>\n<p>一、谋杀国家主席刘少奇</p>\n<p>刘少奇是1959年、1964年两届全国人大选出的国家主席兼国防委员会主席。因和毛泽东产生政策分歧，在毛发动的文革中被“诬陷，残酷迫害”（悼词）至死。毛是加害的元凶。1966年写“炮打司令部”、1968年诬陷刘是最大的“走资派”、“叛徒、内奸、工贼”，1969年将病重瘫痪的刘押送河南开封，撤销药物治疗，捆绑在床六个月，直至11月13日死亡。死后不准以真名火化。</p>\n<p>这是十足的谋杀罪行，完全超越权力之争性质。没有毛的指令，具体执行的周恩来等人绝不敢妄为。毛在内部斗争中，采用形式不同的谋杀手段，对异己在肉体上加以毁灭，如文革中还有彭德怀、贺龙、林彪甚至周恩来（拖延治癌）等人。刘少奇是法定的国家元首，谋杀性质至为严重。</p>\n<p><img class=\"alignnone  wp-image-540648\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/a45.jpg\" alt=\"毛泽东和女人\" width=\"551\" height=\"473\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/a45.jpg 549w, https://chinadigitaltimes.net/chinese/files/2016/09/a45-300x257.jpg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /></p>\n<p>二、复辟家天下，操纵江青篡权祸国</p>\n<p>毛在文革中，自称“无法无天”，打破党纪国法，任命妻子江青为文革小组领导人，让江青充当文革“旗手”，打倒一切，大乱天下，公报私仇，冤死于江青旨意之下的干部、知识分子不计其数。毛独裁无忌，大权私授，可查的文件中，对身后接班名单都有“党主席江青”的批示。江青在受审时，也公开宣称毛给华国锋的批示中还有两句：“有问题，找江青”。</p>\n<p>四人帮承受祸国殃民的全部罪责，真正的主犯却只是犯了“三七开”的错误，这是对历史的公然颠倒。毛还要侄子毛远新接掌军权，据张玉凤提供的两份毛圈定的接班名单，第一人都是毛远新。“八人帮”在毛遗体前手拉手的合影更是昭然若揭——这是毛颠覆共和国体制，复辟皇权家天下的大罪。</p>\n<p>三、煽动仇恨，教唆青少年红色恐怖</p>\n<p>在个人崇拜背景下，产生以中学生为主的“红卫兵”运动，得到毛的大力支持，举行八次上百万人的天安门接见，煽动他们“要武”，学生打死老师、子女斗争父母，冲向社会“横扫牛鬼蛇神”。仅1966年红八月在北京被红卫兵活活打死的无辜教师与民众达1772人。并导致全国大规模的捣毁文物、殴斗知识分子和无法控制的“武斗”。“文化革命”变为暴力肆虐，腥风血雨的大仇杀。毛发表多次打人有理、越乱越好，“八亿人不斗行吗？”等“最高指示”，要求1967年展开“全国全面内战”。</p>\n<p>死于文革浩劫者数以百万计（叶剑英说二千万）。祸首非毛莫属。尤其伤天害理的是，利用心智尚未成熟的青少年去做打砸抢杀的政治斗争牺牲品，古今中外，绝无仅有。</p>\n<p><img class=\"alignnone size-full wp-image-540650\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/毛和女人.jpg\" alt=\"毛和女人\" width=\"400\" height=\"255\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/毛和女人.jpg 400w, https://chinadigitaltimes.net/chinese/files/2016/09/毛和女人-300x191.jpg 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></p>\n<p>四、焚书坑儒，毁灭文化与科技教育</p>\n<p>毛泽东1958年说，秦始皇算什么？他只坑了460个儒，我们坑了46000个儒，我们镇反还没有杀掉一些反革命的知识分子吗？我们超过秦始皇100倍。——会场一片笑声。到了文革，就再没有人笑了。毛的“焚书坑儒”再次成百倍地增长。</p>\n<p>大革文化之命，已是铺天盖地、血淋淋的现实。传统文化古迹被狂暴地破坏达八成以上，图书馆被扫四旧，文物藏书都是“封资修”的大毒草被毁弃。知识分子被划归“臭老九”，游街示众，人身侮辱是家常便饭。全国大中学校停课关闭闹革命数年之久。科研停顿，实验室被砸掉——一个文明古国倒退到蛮荒边缘。这一切都来自于毛的指示：“不破不立，砸烂旧世界！”“资产阶级统治我们学校的现象不能再继续下去了。”</p>\n<p>五、勾结日寇里通汉奸，叛国当诛</p>\n<p>毛泽东为推翻国民政府夺取政权，无所不用其极。八年抗战，国军在正面战场浴血杀敌，牺牲惨重。毛在延安坐拿八路军饷，保存实力，扩大地盘。制定“一分抗日、二分应付、七分发展”的战略方针，借日寇入侵之机，损耗国军，此已为战况所证实。不特于此，苏共驻延安代表孙平还有电文记录毛长期保持和日军冈村宁次南京总部“可耻的”秘密关系。</p>\n<p>在1943年的重要关头，毛又派潘汉年赴南京和汪精卫伪政府联络，实行“联日反蒋”谋略，被汪严词所拒。此机密为毛严密控制。1955年潘在北京开会，请示上司陈毅有关会晤汪精卫之事。毛竟翻脸，下令要将潘关押封口至死，以掩盖其通敌叛国之罪。潘入狱后，毛几次会见日本来宾，都笑谑“感谢皇军侵略中国，我们才能走出山沟取得胜利……”</p>\n<p>六、荒诞跃进大饥荒，饿殍3000万</p>\n<p>毛1957年访苏回来，发动异想天开的“大跃进”人民公社运动。强行征粮，办公共食堂，演成一场惨绝人寰的大饥荒，赤地千里，饿殍遍野，人相食，重灾区十室九空，一村村人死光。学者调查结果死于饥馑者不下3600万。这场空前绝后的灾难，毛负有始作俑者、见死不救的罪责。毛为达空想指标下令要“马克思加秦始皇强迫命令”，吃不饱“不如死一半给一半人吃饱”、“大跃进，中国非死一半人不可”。灾情急如火，不仅不开仓赈灾（储粮足够），还封锁消息，不准逃荒。</p>\n<p>特别恶劣的是，事发后，毫无悔意自责，且嫁祸于人。如饿死百万人的信阳事件，竟批示是反革命复辟、国民党残余势力的猖狂报复所致，逮捕十万基层干部。更在高层整肃异议者，先罢彭德怀，后诛刘少奇。不惜发动阶级斗争、四清、直至文革，以掩饰其千古大祸之罪，厚黑居心，无出其右。</p>\n<p><img class=\"alignnone  wp-image-540651\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/640.jpeg\" alt=\"640\" width=\"547\" height=\"306\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/640.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2016/09/640-300x168.jpeg 300w\" sizes=\"(max-width: 547px) 100vw, 547px\" /></p>\n<p>七、强行阶级灭绝政策，反人类罪</p>\n<p>中共建国后，毛在位27年中，发动连续不断的政治运动，以阶级斗争和无产阶级专政为名，划分阶级成分，制造敌我矛盾和革命对象，从旧时人员到文化知识界、到宗教界少数民族，最后转向国家干部和党内。一浪高一浪，打击面不断扩大，国家机关变为“绞肉机”。法纪虚设，一党专政走向个人独裁。资料显示几乎所有大运动都是出自毛的主张和决策，而取得“伟大胜利”。成绩错误永远是“九个指头比一个指头”。损害与残暴被掩盖。</p>\n<p>毛独创“按比例”杀人、定罪之法，镇反、土改、肃反、反右都有不同的镇压、捕人百分比，强制完成指标，无罪者陷入“杀关管”、“五类分子”遍布城乡。尤为惨烈的是，地富阶级、国府官吏、军警人员、右派分子及其家属，大规模遭到株连、劳改、杀戮、家破人亡，人权尽毁，祸及子孙，沦为贱民残渣者，数量以千万计。——这种以公权力实施的暴行，完全达到国际公法的群体灭绝罪、反人类罪性质。</p>\n<p>八、诽谤赫鲁晓夫改革，反修遗毒至今</p>\n<p>今日中共领导所以对苏联瓦解恐惧万分，根源来自毛泽东对苏共二战后尤其是20大后以赫鲁晓夫为代表的改革派的妖魔化。中苏分歧从论战反修到边界火拼，本质上是农民造反打天下做皇帝的毛政权，根本不理解一个工业化大国在和平经济竞争时代，思维与体制求变的历史趋势。毛主导的反修“九评”，不过是列宁时代的陈词滥调加民族主义的煽情之作，而对苏联现实的扭曲则是中共宣传一贯的欺诈手法，最后，反修成为文革浩劫的旗帜，两党分歧，意识形态之争变成两国交恶，国家利益全面受损。</p>\n<p>1957年毛在莫斯科以一副大家长的姿态，信口雌黄谈核战，那正是自绝于国际共运人性化主流的开始，背道而驰的受害者是他的八亿臣民，被极左折腾到他死后未了。中苏分歧长达二十余年，阴影笼罩，流毒深广，党内外惨遭迫害者无数。由于邓小平专横一手遮天，毛的反苏政策及其恶果，从未得到清算。成为今日中国政改一大障碍。</p>\n<p><img class=\"alignnone size-full wp-image-540655\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/images.jpeg\" alt=\"images\" width=\"203\" height=\"248\" /></p>\n<p>九、输出暴政，红色高棉杀人300万</p>\n<p>毛泽东输出革命，无孔不入。北美、欧洲、日本并不成功。收买一个阿尔巴尼亚，为了拉拢霍查反苏，1961年，一次就给了5亿卢布。在亚洲、非洲、拉丁美洲大量撒钱，助建“毛主义党”。在东南亚下足功夫，花钱不下于200亿美元。最突出的是支持波尔布特的红色高棉（赤柬），只因波布最仰慕毛主义。中共中联部负责为赤柬游击队提供经费、武器、人员等资源，1975年4月赤柬攻占金边，将中国大跃进人民公社极左模式推向恐怖极端。三天内令200万人口清离首都，暴力驱赶下乡，死伤无算。在全国废除货币、关闭学校、禁止出版、拆散家庭，进行大清洗、设集中营，被屠杀、饿死者300万，占人口四分一，含华裔21万。波尔布特与英萨利两个月后即赴北京晋见毛报喜。</p>\n<p>三年后，赤柬终于被越南军队推翻，建立亲越政府。中共在联合国仍然承认已被瓦解的赤柬政府，且在1979年邓小平继承毛旨发动侵越战争（国际上只获北韩一家支持），九十年代赤柬头目受到公审。</p>\n<p>十、超级特权，中国贪腐第一人</p>\n<p>毛泽东被宣传为生活简朴从不摸钱的领袖。实际上，他享有帝王般的豪华富贵，骄奢淫逸。在全国人民挣扎在工资3、50元的贫穷岁月中，毛拥有61座行宫（虽然有的从未住过，是各地高干的谄媚之作），劳民伤财，划为禁苑，动辄占地数千平米，侍员成群，远非今日贪官豪宅成串可比。著名韶山滴水洞，建于大饥荒年代，造价上亿，工程奇特，相当于100万劳力苦役一年。</p>\n<p>毛的巨额稿费有人估算过亿元，官方只认120万元。但五十年代已达100万，后来累计肯定是天文数字。而铁的事实是，文革斗私已经取消全国稿费制，独留伟大领袖一人享有。而且中外作家的出版权连同著作，都被扫进垃圾堆，毛在这样专制垄断之下，获取的稿费无论百万、上亿不仅是变相贪污，也无异于公开的抢劫、掠夺。</p>\n<p><img class=\"alignnone size-full wp-image-540659\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/download.jpeg\" alt=\"download\" width=\"259\" height=\"194\" /></p>\n<p>至于“和多名女性发生不正当关系”这一今天肃贪的流行指控，对于毛而言，那岂是小巫见大巫？其玩弄女性、荒淫无道，已是中国家喻户晓的谈资。中纪委若要立案，不用调查。</p>\n<p>（2014年元旦为开放杂志元月号作，于纽约）</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"https://getlantern.org\">这里</a>下载最新版Lantern 2.0，翻墙快速易用小巧安全。</p>\n","author":970,"categories":[18270,18269,10466,23855,20534],"tags":[26195,32645,9091,9076]}