{"id":540604,"link":"https://chinadigitaltimes.net/chinese/2016/09/东方日报｜大力整顿共青团-团派干部日子难过/","date":"2016-09-16T22:36:02Z","modified":"2016-09-16T23:26:02Z","title":"东方日报｜大力整顿共青团 团派干部日子难过","content":"<p>最近，省委 书记、省长大换班迎来第二波高潮。大批闽浙沪干部风生水起，有的副部不数年而封圻一方，有的由人大、政协重回一线再履任党政正职。与之形成鲜明对比的是，共青团干部的落寞。这方面的表现大致可归结为四点。</p>\n<p>被批为娱乐化、贵族化、官僚化的共青团衙门，日子难过。</p>\n<p>其一，老 资格的团派 高官， 迟迟得不到提任。譬如现任河北省委副书记赵勇、宁夏回族自治区党委副书记崔波，都已副部级十几年，且是中央候补委员，资历深厚，却继续蹉跎。曾与赵、崔共事担任团中央宣传部部长的刘可为，辗转数省，最终远赴西部小省宁夏担任副主席，方才解决副部级。</p>\n<p>其二， 现任团中央的高官近期出路普遍不景气。团中央书记处书记周长奎，最近调任国家外国专家局副局长，这是由人力资源和社会保障部管理的局，职能仅限于对在华工作外国专家的迎来送往、交际联络，属边缘二线衙门。不久前，团中央书记处罗梅调任西藏自治区主席助理，亦属平调。这与前些年团 中央 书记直接外放副省长甚或省委常委的做法，已大不同。据悉，目前尚在任的几位团中央书记仍将有人外调。</p>\n<p>其三， 团中央的部长外放都降级。团中央办公厅主任鲁亚调任北京市昌平区委副书记，统战部部长刘佳晨调任云南省丽江市委副书记，都以正厅级别担任副厅级职务。此前，二〇一〇年中组部在全国组织的六十六名中央部委正司局级干部空降地方，担任市委书记、市长等正职，如今近半数都已升迁副部级。当时六十六人中，岗位最偏远是由团中央组织部部长调任西藏阿里地区党委书记的万超岐，不仅未晋升，反而调任西藏自治区政法委副书记。</p>\n<p>其四，地方各省 团委书记最近接连被 “ 二次就 业 ” 。云南省玉溪市市 长饶南湖调任省总工会党组副书记，饶此前曾任团省委书记，属 “ 七〇 ” 后年 轻干部，又是女性，担任市长已经三年多，按照以往这种既有年龄优势，又有性别优势、高学历优势，且出身共青团的官员，有时在换届时作为结构性人选由市长直接晋级省委常委，跨过市委书记、副省长等台阶。但如今，却从市长要职调往群团组织副职，与其说是 “ 再分配 ” ，倒不如 说是 “ 发配 ” 。</p>\n<p>与 饶南湖同时期担任共青团河北省委书记的王晓栋，原本担任了四年的保定市委副书记，距离市长近一步之遥，去年调任省科技厅副厅长，上月 像 饶南湖一样调到群团单位，担任省残联党组副书记。</p>\n<p>同 样的，曾与饶南湖共识担任共青团云南省委常委、云南大学团委书记的何华，生于一九七六年，三十六岁就担任大理州州长，是全国最年轻的地级市市长，去年先调任昆明学院院长，上月进一步调任华北电力大学党委副书记，连正职都丢掉。走这一高校路线的不止何华一人，二〇一〇年至二〇一四年担任共青团辽宁省委书记的田野，已担任鞍山市委副书记、海城市委书记两年，本月被调任沈阳建筑大学副书记，这算是二流大学的二流岗位，远离了官场一线。</p>\n<p>不 过，他们虽然官越做越小，但好歹保住饭碗。田野的 前任，二〇〇七年至二〇一〇年担任共青 团辽宁省委书记的曹爱华，本月在大连市委常委、常务副市长位上下台，涉嫌严重违纪，接受组织调查。相比之下，唯有曾任共青团山东省委书记的王磊，上月由莱芜市长位上调任省文化厅党组书记，虽然一个厅的权力远不比上管理上百万人口的市长，但总算保留正厅级岗位，差可告慰了。</p>\n<p>因此， 综合来看，当前中央高层对共青团的清理整顿是下了大力气的，绝非某地某人的个别调整，而有著全盘部署、普遍行动的。被批为娱乐化、贵族化、官僚化的共青团衙门，日子难过 。</p>\n<p><img class=\"alignnone size-full wp-image-377312\" src=\"http://chinadigitaltimes.net/chinese/files/2015/01/李源潮金三胖.jpg\" alt=\"李源潮金三胖\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/01/李源潮金三胖.jpg 500w, https://chinadigitaltimes.net/chinese/files/2015/01/李源潮金三胖-300x225.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p><em>维基百科免翻墙火狐插件及使用方法：将下载好的扩展拖拽到 firefox 中即完成安装，然后点击扩展图标即可免翻墙访问中文维基百科，<a href=\"https://raw.githubusercontent.com/p3rcya/Wikipedia_zh/master/Wikipedia.xpi\" target=\"_blank\">下载链接</a></em></p>\n","author":971,"categories":[18270,18269,10466,18424],"tags":[30885,19050]}