{"id":540632,"link":"https://chinadigitaltimes.net/chinese/2016/09/搜狗｜喻培耘：我敬重王老，但对现行运动已无任/","date":"2016-09-16T22:23:09Z","modified":"2016-09-16T22:23:59Z","title":"搜狗｜喻培耘：我敬重王老，但对现行运动已无任何兴趣","content":"<p><img class=\"alignnone wp-image-398130\" src=\"http://chinadigitaltimes.net/chinese/files/2015/07/王岐山.jpg\" alt=\"王岐山\" width=\"551\" height=\"311\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/07/王岐山.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2015/07/王岐山-300x169.jpg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /></p>\n<p>敬重王歧山这个人，敬重他的人品和为政责任意识，我认为他确实是在负责的做一些实事。但是，我对现行反腐败运动已经提不起任何兴趣。无论抓再多贪官，似乎也很难激起我多少兴奋和快感了。</p>\n<p>为什么？</p>\n<p>几点原因：</p>\n<p><strong>　　第一、反腐败再整得凶，都只整掉冰山一角</strong></p>\n<p>一个早就明摆着的事实是，现体制下几乎“无官不贪”！被反贪的在贪，反贪的也多半在贪。根本没有贪与不贪之分，有的只是大贪小贪之别。政治完全砖制化与 经济半市场化的畸形结合，造就了举世无双、冠绝古今的史上第一贪腐大国。现在的和珅，十万个也不止！现在的刘青山、张子善，几千万个也不止！如果谁还敢说 什么“大多数党员和干部是好的，是廉洁的”，说轻点，这是不承认至理名言“绝对权力导致绝对腐败”；说重点，这纯粹是在昧着良心说瞎话。</p>\n<p>只要一想到他们开会时，台上台下坐着的绝大多数都是腐败分子，我对他们所谓反腐败的唯一反应就是——冷笑——除了冷笑，还是冷笑。</p>\n<p><strong>　　第二、揪出来的贪官，百分之九十九都是从草根起来的 </strong></p>\n<p>全国上下几乎人所共知的一些大贪官、大腐败家族，其实一直没有动他们。有的家族全家皆贪，世代皆贪，有人负责掌权，有人负责捞钱，一个家族的财产富可敌 国，但却能一直安然无恙，甚至稳居高位继续肆无忌惮贪腐——这一公然发生的世界奇迹一般的事实，其实是全国人民最不服气的一点，也是现政权最失民心的一 点。</p>\n<p><strong>　　第三、判处贪官时公布的贪污数额，远远小于网上流传的数额 </strong></p>\n<p>这样打埋伏，有什么意思呢？是担心完全公布出来激起众怒吗？然而，你不公布，你以为人们就不明白了吗？大家其实心里明镜似的，你们贪成什么程度，人们心里是有数的。</p>\n<p><strong>　　第四、无论如何腐败，贪得再多，都不会被判死刑 </strong></p>\n<p>记得以前还有被判死刑的贪官。但最近三十多年，似乎再难看到给贪官判死刑了。如果中国取消了死刑还差不多，但问题是当前并未取消死刑。贪腐不判死刑，这 就相当于给了腐败者一个保险箱，让他们敢于前仆后继、无所顾忌的腐败。我个人认为，腐败危害远甚任何犯罪。杀人毁掉的仅是一个人或少数人，贩毒也只是让一 部分人家破人亡，但腐败危害的是整个国家和民族，至少是一方百姓，毒害的也是整个社会的道德和人心。如果说哪种犯罪最不宜取消死刑？我个人认为，就是贪污 腐败。正确的做法是，必须大幅提高腐败成本，将腐败列为所有罪行中的第一重罪来对待，对腐败者课以重刑，并干净彻底没收其腐败所得；哪怕腐败者已见阎王， 他的腐败财富已传之后代，也必须一分不少的收缴国库并用于全体人民。</p>\n<p><strong>　　第五、收缴的腐败黑金，人民看不到一分钱 </strong></p>\n<p>请问，这么大数量的钱究竟到哪里去了？这笔钱的用途是否该有一本明白帐交待给人民？</p>\n<p><strong>　　第六、反腐神秘化，极不透明，人民缺少知情权 </strong></p>\n<p>人民早就反映有问题的贪官，早就反映有问题的领域，一直不调查和处理。红十字会，调查处理了吗？彩票领域，调查处理了吗？医院移植领域，调查处理了吗？ 计生罚款领域，调查处理了吗？民间、网上多年风传的贪官，调查处理了吗？而且调查了一年两年乃至几年的贪官，一直不审不判。贪官们下落何在，行踪何存？是 否偷偷保外就医？是否玩什么手脚早就出狱享清福？缺少透明度的国家，让人们对这一切都一无所知。不象陈水扁被囚狱中，人们通过媒体无孔不入的报道，连他每 天的吃喝拉撒、一举一动都一清二楚。至于用一个党的纪委采用“双规”的方式来办案和反腐，究竟是不是合乎法治的长远之计，此处暂且不表，但显然这是存在争 议的一件事情。</p>\n<p><strong>　　第七、腐败分子蹲监狱还有所谓“省部级监狱” </strong></p>\n<p>一个腐败高官在狱中享受的豪华生活待遇，竟然是多数寻常百姓终其一生也难以享受到的。贪官特别是有背景的大贪官的人权确实得到了有效保障，这不能不说是古今中外坐牢史上的一大超级笑话，更是一个让人民齿冷心寒的黑色笑话。</p>\n<p><strong>　　第八、无论如何反腐败，其结局都必定是越反越腐败 </strong></p>\n<p>我们不需要运动式反腐，需要的是泯主制度，需要的是人民有权利选出并监督政府，让政府唯民是从，这才是最有力的反腐举措。砖制政体是腐败最好的温床，运 动式反腐即便严苛如朱元璋，也解决不了任何根本问题。制度性腐败最终需要制度性的变革来彻底解决。所谓“用治标来为治本赢得时间”固然可以理解，但我希望 离治本的时间不要太长了，太长了的话，砖制政治及其副产品——腐败，所带来的危害和损失恐怕多少年也弥补不回来了。</p>\n<p>总之，我对中国现体 制下的反腐不抱任何信心和希望，也不再对之有任何兴趣，但这并不影响我对王歧山本人还是有一些好感的。我最敬重的两位共铲党领导人早已仙逝，活着的还有为 数不多的几位共产党领导人可以让我对他们产生一点好感，如朱、王等。我想，如果中国不尽快走向泯主，王的反腐注定会黯然收场，腐败分子将一如既往的“离离 原上草，暖风吹又生”！正如朱当年唏嘘遗憾别离，王或许也不会好到哪里去——除非，几年内中国能真正见到泯主的曙光！</p>\n<p><strong><em>敬请点击<a href=\"https://github.com/yinghuocho/firefly-proxy\">这里</a>下载翻墙利器萤火虫代理，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_windows_386_install.exe?raw=true\" target=\"_blank\">Windows版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_darwin_amd64_install.dmg?raw=true\" target=\"_blank\">Mac版</a>和<a href=\"https://github.com/yinghuocho/download/blob/master/firefly.apk?raw=true\" target=\"_blank\">安卓手机版</a>。</em></strong></p>\n","author":1012,"categories":[18271,18270,18269,9203],"tags":[9903,28965,9166]}