{"id":540726,"link":"https://chinadigitaltimes.net/chinese/2016/09/政见-张跃然：dan-slater-如何稳定地实现政治变革/","date":"2016-09-17T14:36:33Z","modified":"2016-09-17T14:36:33Z","title":"政见 | 张跃然：Dan Slater —— 如何稳定地实现政治变革","content":"<p><img class=\"alignnone size-full wp-image-540727\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-17-at-上午7.30.06.png\" alt=\"Screen Shot 2016-09-17 at 上午7.30.06\" width=\"517\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-17-at-上午7.30.06.png 517w, https://chinadigitaltimes.net/chinese/files/2016/09/Screen-Shot-2016-09-17-at-上午7.30.06-300x193.png 300w\" sizes=\"(max-width: 517px) 100vw, 517px\" /></p>\n<p><strong>精彩观点预览</strong></p>\n<p>◆ 民族主义对各方势力来说，都是一个武器。当威权政府面对反对派的挑战时，政府和反对派谁能更好地利用民族主义话语，谁就更有可能赢。</p>\n<p>◆ 政治改革要想发生，一个重要的先决条件是，必须要让政府和其他掌握资源的利益相关方意识到：在某些情况下，民主制度能比威权制度更有效地维持稳定。</p>\n<p>◆ 如果一个威权政体中存在着强国家或强政党，那么一旦它走上了政治转型的道路，这一转型过程往往会比较平稳顺畅。</p>\n<p>◆ 民主化不意味着政治秩序崩溃。人们需要意识到，存在着一种稳定地实现政治变革的可能性。</p>\n<p>◆ 抗争事件之所以能强化威权政体，是因为它们起到了某种类似于选举的作用。当人们走上街头抗议的时候，这等于给政府释放了信号，暴露了政府执政中的问题。当政府解决了这些问题，它便能展现出一种 “积极回应社会诉求” 的姿态。</p>\n<p>◆ 和所有人一样，我有我的政治观点，成为一个政治学家并不意味着我要抛弃这些观点。我不觉得公开表达这些观点有什么问题。作为一个优秀的社会科学家，关键在于当那些与我们的观点相悖的经验证据摆在我们面前时，我们愿意承认自己错了、并调整自己的观点。</p>\n<p>Dan Slater 教授，著名青年政治学家，现任教于芝加哥大学政治学系。综观 Slater 教授的研究工作，威权政治与民主化是贯穿始终的主题。他的研究，一方面深深扎根于东南亚各国的具体历史经验，另一方面直指比较政治学中最为核心的大问题：民主化改革在什么情况下才可能实现？什么因素决定了威权政体的稳定性？抗争政治对一个国家的历史走向有什么影响？</p>\n<p>在 2010 年出版的专著 《Ordering Power: Contentious Politics and Authoritarian Leviathans in Southeast Asia》 中，Slater 教授通过具体、系统地比较七个东南亚国家的历史轨迹，揭示了二战前后各个国家不同的政治斗争模式，是如何对这些国家今天的威权政体稳定性和国家能力产生巨大影响的。今年四月，政见团队曾对 Slater 教授在 《美国社会学杂志》 上发表的最新研究 （详见政见知乎专栏：https://zhuanlan.zhihu.com/p/20746994） 进行介绍。这一研究指出：不仅革命运动能深刻影响历史走向，反革命运动也能带来重要的政治遗产。</p>\n<p>Slater 教授的研究，以比较 – 历史分析为主要的方法论基础。这在定量方法渐成主流的年轻一代政治学人中，无疑算得上 “异类”。方法上的独到，也使他走在了打破学科藩篱的前沿。在十多年的学术生涯中，他的研究不仅获得过美国政治学会的多项大奖，也在社会学界备受肯定。</p>\n<p>2016 年 7 月，政见观察员在北京对 Dan Slater 教授进行了专访。内容已经过翻译、整理和删减，并经过 Slater 教授本人审阅。</p>\n<p><strong>一、威权政府为何发起军事冲突？</strong></p>\n<p>【政见CNPolitics】 对于 “威权政体” 如何定义，学术界目前有很多分歧，说法五花八门。您怎么看待这种分歧呢？您觉得一个统一的 “威权政体” 定义对学术研究来说是好事吗？</p>\n<p>【Slater】 我觉得，一个统一的 “威权主义” 定义，对社会科学研究来说是有益的。但同时我们也必须注意，威权政体也有许多不同的类型。</p>\n<p>如何构建一套区分 “威权政体” 和 “民主政体” 的统一标准，是我们必须要思考和面对的难题。但另一方面，我也认为，社会科学研究的一大有趣之处，正是在于思考不同的威权政体之间有什么差异。“威权政体” 这个概念，不仅仅等于 “非民主” 政体，更不是一个啥都能往里装的筐。恰恰相反，每个威权政体都有自成一套的逻辑、动态、制度和历史实践，但同时，不同的威权政体中也体现某些相似的共性。</p>\n<p>【政见CNPolitics】 如果让您给 “威权政体” 下一个定义，您的定义会是什么？</p>\n<p>【Slater】 判断一个政体是不是 “威权” 的关键，在于它如何对待反对者、在于政治活动空间是不是局限、在于多元的声音是不是能够表达和传播。政治学家们已经达成的一个基本共识是，将 “民主政体” 和 “威权政体” 区别开来的重要因素，是民主政体中的政府和各种政治反对势力之间能相对平等地博弈和竞争。</p>\n<p>【政见CNPolitics】 南中国海争端之后，许多人都担心是不是会发生军事冲突。而您之前的研究曾发现，威权国家发动军事冲突的可能性，某种程度上取决于这个国家的政治制度。我们如何从这个角度来理解南中国海的争端呢？</p>\n<p>【Slater】 我研究的一个基本论点是，威权政府对其他国家发动军事冲突，常常是因为它在国内遇到了某种挑战，或者因为它缺乏通过其他方式获得执政合法性的能力。这便是军事冲突的 “转移注意力” 逻辑：战争是用来转移大家对国内种种问题的注意力的。</p>\n<p>但在南中国海争端中，这种情况不太可能出现。当执政党地位稳固、国家能力强劲的时候，不太需要通过外部军事冲突来转移注意力。</p>\n<p>当然，对于威权政府来说，实力强大意味着有更多的选择。如果政府出于地缘政治的考虑，认为真的需要通过军事行动来宣示主权的话，那它也有能力这么做。但即使政府发起军事冲突了，也不太可能是抱有转移国内注意力的目的，而更可能是出于国际关系学者所强调的那些原因。</p>\n<p>【政见CNPolitics】 所以您觉得，在执政党和国家能力强劲的情况下，即使经济形势不乐观、国内各种不满情绪加剧，政府也不会倾向于选择通过对外军事冲突来解决国内问题？</p>\n<p>【Slater】 这个问题有点复杂。因为另一方面，如果一个政体的合法性来自于民族主义，那政府不可能在国际冲突中让步太多，否则会损害它的合法性基础。</p>\n<p>但我还是觉得，一个能力比较强的政府，是不会急着非要发起军事冲突不可的。的确，中国政府的合法性很大一部分建立在民族主义之上，但承载这种民族主义的主要是经济腾飞带来的民族自豪感。如果政府觉得外部军事冲突实际上会损害中国的经济发展前景，那么它还是更倾向于在南中国海争端上采取一种比较温和、务实的立场。</p>\n<p>【政见CNPolitics】 所以您觉得，政府实际是在考量军事冲突会不会损害中国的经济发展前景？</p>\n<p>【Slater】 它肯定是在进行策略性的考量。这也是为什么，中国和其他许多威权国家是不同的：在中国，政府有足够的能力来进行这种全盘的策略性考量，而不会觉得 “要不要发起军事冲突” 的问题关乎整个政体的生死存亡。</p>\n<p><strong>二、民族主义话语能成为抗争武器吗？</strong></p>\n<p>【政见CNPolitics】 您之前刚提到，民族主义是许多威权政体的合法性基础。但您之前的研究也表明，民族主义的情绪和话语，也可以催化、推动那些挑战威权政府的政治抗争。这两方面之间的反差是个悖论吗？</p>\n<p>【Slater】 我的基本观点是，民族主义对各方势力来说，都是一个武器。当威权政府面对反对派的挑战时，政府和反对派谁能更好地利用民族主义话语，谁就更有可能赢。如果反对派能更有效地诉诸民族主义，那么反对派更有可能成功；如果政府动员民族主义话语的能力更强，那么政府更占优势。中国政府的执政地位之所以比许多威权政府更加稳定，很大一部分原因是因为，中共政权的诞生恰恰是源于一段有高度民族主义色彩的革命历史。所以，共产党能不断凝聚社会的民族主义认同感，并努力将这种认同感延续下去。</p>\n<p>所以在中国目前的局势下，并没有哪个政治反对派能像政府一样有效地动员民族主义话语。和世界上其他威权政体相比，中共在民族主义方面的优势是巨大的。虽然在很多国家，以民族主义为动员基础的抗争能够削弱威权政体，这种情况很难在中国出现。</p>\n<p>一个具体的例子是土耳其。在土耳其，民族主义的话语实际上是分裂的：一边是世俗的、支持 “现代土耳其” 的民族主义，一边是更加宗教的、伊斯兰的土耳其民族主义 （这也正是土耳其现任总统埃尔多安正在动员的民族主义）。所以政府和反对派之间的政治冲突，也表现为两种民族主义之间的冲突：一方面，埃尔多安诉诸宗教民族主义的话语，能成功动员数以千计的支持者；另一方面，反对埃尔多安的游行完全有可能带有强烈的世俗民族主义色彩，这些抗议者多半会挥舞着土耳其国旗，认为埃尔多安的所作所为正在毁掉土耳其。所以在土耳其，两种民族主义针锋相对；而在目前的中国，只有一种民族主义。<br />\n中国的抗争者必须要思考，如何构建一种更加多元、包容、和民主价值 （不需要是西方意义上的民主价值，因为在东方也有许多民主政体） 相容的民族主义话语。对于他们来说，一种创造性的 “重构民族主义” 实践是必要的。</p>\n<p>【政见CNPolitics】 但很多人会疑虑，政府对民族主义话语的动员实在是太成功了，以至于其他人如果想诉诸或者重构民族主义话语，都会不可避免地带上政府的烙印。</p>\n<p>【Slater】 的确如此。我觉得，中国的政治变革更可能是通过政府自身做出改变，而不是大规模的动员和抗争。因为中国政府在动员民族主义话语的过程中，已经成功地把自己打造成 “在国际上为中国人出头” 的形象，积累了大量的民族主义政治资本，而当前并不存在另外一种替代性的民族主义话语来挑战政府的这种政治资本。</p>\n<p>对于中国的抗争者来说，一种前景更优的策略是向政府证明，开放更多的政治空间并不会带来更多的不稳定因素。他们也许可以通过某种民族主义话语来传达这样的信息。</p>\n<p><strong>三、民主制度和经济再分配没有必然联系</strong></p>\n<p>【政见CNPolitics】 当前，关于中国政治变革的前景，有两种流行观点：一，城市中产阶级以后会成为推动政治变革的主力；二，经济发展放缓引发的一系列社会不满，有可能导致政治变革。您如何看待这些基于经济和阶级的观点呢？</p>\n<p>【Slater】 城市中产阶级的崛起和经济危机，确实会使得政治变革更有可能发生。但在中国，这中间的因果机制不太可能是通过大规模的抗议动员，或者社会不满的集中爆发。</p>\n<p>我认为，随着经济发展，人们并不一定会在价值上更加渴望一种新的政治制度，但一定会向政府提出更多的诉求。政府会面对越来越多的来自社会各界的诉求，这些诉求指向经济再分配、法治等等。政府要想满足这些诉求，就必须进行一系列改革，而这里面涉及到的改革往往会遇到不小的政治阻力。所以说，经济发展带来更多的诉求，而诉求带来改革压力，这几乎是一个自然而然的过程。</p>\n<p>比如，在新加坡和香港，随着经济不断发展，政府需要一系列制度改革来回应中产阶级不断涌现的新诉求、维持中产阶级对政府的支持。这些制度改革会触及到许多既得利益，因此十分艰难。所以，领导人在推动这些制度改革时，必须依赖更多的民众支持。政治精英当中一些倾向于改革的领导人就会说：“我们应该在政治上打开一些自由空间，这样会有更多的民众支持我们想要推动的制度改革。”</p>\n<p>而就经济危机而言，真正重要的是，中国最近的经济困难释放了一个信号：之前所依赖的经济发展模式很难继续起作用了。随着中国越来越偏向消费驱动的经济发展模式，苛待劳工、压低工资等做法会对经济发展构成更大的伤害。新的经济发展模式，需要更多的支持劳工、为劳工赋权的政策，而这些政策会帮助体制内倾向于改革的领导人去推动更根本的政治变革。</p>\n<p>【政见CNPolitcs】 所以您认为，在中国，最可能实现政治变革的方式是诉诸开明领导人、推动政府自我改革？</p>\n<p>【Slater】 对于政治变革来说，来自社会的外部压力是重要的，但对中国而言，我认为呼吁渐进改革的外部压力会比呼吁彻底变革的外部压力更为有效。这个论断并不是在任何情况下都成立，但在中国的语境下我认为是成立的。当一个政权本身是通过革命完成了政治资本积累、并掌握民族主义话语资源的时候，它往往倾向于通过强硬的手段来应对那些呼吁彻底变革的外部压力。</p>\n<p>我的感觉是，中国的情况和东亚、东南亚大多数国家的情况类似：当领导人认为民主和稳定可以兼得时，民主化更容易发生。所以一方面，外部压力当然重要，没有外部压力，也不会有改革的动力。但是，如果这种外部压力不是呼吁渐进改革，那么很可能会让政府更加强硬、更加拒绝变革。</p>\n<p>【政见CNPolitcs】 某种意义上，您表述的观点和政治学家 Daron Acemoglu、James Robinson 等人的观点有相似之处。他们认为，威权领导人需要不断回应各种社会抗议力量提出的物质诉求，而当领导人发现自己能够做出的妥协无法满足抗议者的诉求、而同时镇压抗议的代价又特别大的时候，他们就倾向于选择民主化改革。</p>\n<p>【Slater】 我的观点和 Acemoglu、Robinson 等人的模型存在几点分歧。第一，导致政治变革的外部压力，并不只是由物质诉求推动的，而同时也来自于观念和价值。从经济角度说，民主化并不一定就会改善穷人的物质处境；但是，民主制度的确能更有效地保障穷人和中产阶级的基本权利和自由。这些基本的权利并不只是西方文化的产物，而是世界人民普遍珍视的。</p>\n<p>第二，在物质层面上看，民主制度并不会必然指向经济再分配，经济再分配也不是只在民主制度下才会发生。在中国，推动政治变革的压力有几个来源。第一是来自于新兴中产阶级中的许多群体，比如某些法律界、新闻界、公益界、社会活动界的人士。他们的诉求往往直接指向民主和法治。虽然这种压力仍然不成规模、也不能被有效组织起来，但依然意义重大。第二种压力，来自于基层民众在物质层面的诉求，这也是 Acemoglu 和 Robinson 所强调的：由物质层面的不满所驱动的基层抗争，比如拖欠工资、乱收费、公共服务缺失等等。对于中共来说，他们应对这种抗争可谓是轻车熟路，并不会受到什么真正的威胁：给抗议者一些物质好处、解决实际问题，花钱买平安，并不需要推动制度层面的变革。所以说，在目前的政治体制下，政府恰恰是通过物质资源再分配的方式来维持政治稳定的。</p>\n<p>这便是为什么我们需要走出 Acemoglu 和 Robinson 的模型。我们需要意识到，民主和经济再分配这两者之间没有什么必然的联系。许多威权政体完全有能力进行经济再分配，把物质层面的好处当做政治权利的替代品。</p>\n<p>【政见CNPolitics】 这又回到了 “城市中产阶级在政治改革中扮演什么角色” 的问题。的确，一部分中产阶级在价值层面上向往一种新的政治制度。但也有一种流行的观点认为，城市中产阶级中的大多数人都不向往政治变革，因为他们是既有体制的受益者、看重现有体制提供的稳定，同时也害怕民主制度会将他们掌握的经济资源再分配给穷人。您怎么看待这种观点？</p>\n<p>【Slater】 正如我之前所说，民主制度远没有许多人想象的那么倾向于经济再分配。民主制度下，普通的选民并不具有很大的影响力；他们可以投票，但他们并不能游说，也不能设置政策议程。税法不是穷人写的，选举选出来的政策制定者绝大多数都是有钱人。认为民主制度一定会导致 “劫富济贫” 的再分配政策，这是无稽之谈。</p>\n<p>就城市中产阶级来说，他们关心私有财产能否得到保护。对于他们私有产权的威胁有两种。一种是穷人把中产阶级的财产夺走，但这无论是在威权国家还是民主国家都是十分罕见的。另外一种是政府把他们的财产夺走，这在一些威权国家较为普遍。因此，如果城市中产阶级认为，一种不同的政治制度能更有效地保护他们的财产，他们便倾向于支持政治变革。</p>\n<p><strong>四、政治变革一定意味着不稳定吗？</strong></p>\n<p>【政见CNPolitics】 所以您认为，如果城市中产阶级对私有财产保护的关心，可以促使他们成为推动政治变革的力量？</p>\n<p>【Slater】 是的，但这也只是事情的一方面。大多数人也十分关心稳定。许多国家之所以无法向民主制度成功过渡，不仅是因为一些领导人对权力的执着，同时也有一个重要原因是许多民众担心民主究竟能不能带来政治稳定。当然，许多国家的民主化改革都没能带来政治稳定，因此人们的担心是有道理的。所以，政治改革要想发生，一个重要的先决条件是，必须要让政府和其他掌握资源的利益相关方意识到：在某些情况下，民主制度能比威权制度更有效地维持稳定。</p>\n<p>事实上，威权政体一直都在制造各种不稳定，与民主政体相比，他们得以平息政治不稳定的手段也更加有限。在韩国、台湾、印尼和缅甸，威权政府时常面对声势浩大的抗议；而当这些国家完成政治改革后，大规模、破坏性的抗议变得少多了。我不知道这一趋势是否适用于中国的情况，但在许多亚洲的国家和地区，民主比威权在维持稳定方面更有效。</p>\n<p>所以说，我们必须在脑海中厘清几个观念。第一，民主并不必然意味着经济再分配。第二，民主并不必然意味着不稳定。的确，某些情况下民主带来了经济再分配或者不稳定，但在另一些情况下，民主制度同样可以让那些掌握经济资源的群体逃避再分配，或是有效地重建政治稳定。</p>\n<p>【政见CNPolitics】 您刚才提到的几个正面例子，似乎都是 “强国家民主化” 的典型。有趣的是，近几年来，随着弗朗西斯・福山的新书<br />\n《政治秩序和政治衰败》出版，关于 “国家能力建设和民主化这两者谁应该在前、谁应该在后” 的讨论成为热点。您提出的 “强国家民主化” 的概念，对我们理解这一讨论有哪些帮助？</p>\n<p>【Slater】 这一讨论的焦点问题在于，是应该先有强大的国家能力再搞民主化，还是应该先搞民主化再培养国家能力。从历史上看，这两条路径都是可能实现的。我的 “强国家民主化” 主要是说，大多数东亚和东南亚国家都可以复制韩国、印尼和台湾的历史经验——在国家能力比较强大的前提下，完成较为彻底的政治制度变革。从这几个案例看，如果先有一个强国家、再搞民主化的话，民主和稳定是可以兼得的。但这绝对不意味着，先搞民主化、再培育国家能力的路线就一定会导致不稳定，这要看情况。</p>\n<p>比如说，在有些情况下，如果一个国家想要政治稳定，就非得民主化不可。因为，在许多威权政体中，没有哪个群体或组织可以稳定地控制整个国家，几个不同的群体对政府领导权的激烈角逐，使得政治秩序反复不断地被打破。这种情况下，能带来政治稳定的唯一方式，就是设置一个渠道让不同群体能相对平等地角逐政治权力，而不必担心任何一个群体会被彻底踢出政治舞台。所以，我们不能说，许多国家——尤其是非洲和拉美的许多国家——必须要等到国家能力足够强大才能搞民主化，因为这些国家的政治局势已经十分混乱了，迫切需要政治稳定，而只有民主能带来这种稳定。</p>\n<p>幸运的是，中国并不需要面对这种问题。东亚和东南亚国家的历史经验表明，在国家能力强大的情况下经历政治变革，往往不会危及稳定。换句话说，政治稳定和政体类型关系不大，而是来源于强大的国家能力和强劲的政党。民主或者威权并不必然导致稳定或不稳定。只要有强国家或者强政党，无论是民主政体还是威权政体都可以保持稳定。</p>\n<p>【政见CNPolitics】 您刚才同时提到了强国家和强政党。这两者扮演的角色是否相同呢？</p>\n<p>【Slater】 这两者是不同的。当然，在中国这个案例中，国家和政党是水乳交融的。但也有很多案例中，存在强国家却不存在强政党，或者存在强政党却不存在强国家。</p>\n<p>在威权政体中，一个强大而地位稳固的执政党对民主转型来说有可能是件好事。因为，这些强大的执政党往往自信地认为，自己在民主选举中依然拥有极大的赢面。这种获胜的自信，使得执政党无需惧怕民主转型。</p>\n<p>而强国家的重要性在于，它给了人们关于政治稳定的自信：如果一个威权政体有强大的国家能力，政治转型不太可能损害这种国家能力。民主选举可能改变国家的运作方式，但并不改变国家机器的运作效果。</p>\n<p>所以说，如果一个威权政体中存在着强国家或强政党，那么一旦它走上了政治转型的道路，这一转型过程往往会比较平稳顺畅。</p>\n<p>【政见CNPolitics】 您刚才提到，“获胜自信” 使得强政党的存在能够促进政治转型。但也有一些人会说，威权政体中的执政党还是会担心，一旦选择了政治转型，终有一天他们会失去政治权力。</p>\n<p>【Slater】 的确，执政党担心的并不是民主本身，而是在转型之后他们输掉民主选举的几率有多大。但同时我们也得注意到，和其他一些强国家主导民主化的案例不同，中国面临着一个额外的困难。在韩国、台湾、印尼、缅甸、1980 年代的泰国，甚至是二战后的日本，执政的领导人在民主化改革之前，是大概知道他们在民主选举中将会表现如何的。这些国家在威权政体时期，都存在着大规模的选举，这些选举虽然并非真正意义上的民主选举，但依然能起到一种参考指标的作用，让执政党大概知道民主化后他们的获胜前景如何。</p>\n<p>但如果不存在大规模、全国性的选举，执政党缺乏选举经验，不确定性便大大提升了。执政党没有和反对党进行过同台竞争 （哪怕是不公平的竞争）。在这种情况下，执政党对民主选举的担心和焦虑自然会更多。</p>\n<p>【政见CNPolitics】 我注意到，您之前反复提到，人们具备某种特定的思想和意识，是政治转型的先决条件。换句话说，您强调认知、思想、意识形态的重要性。您觉得这算是目前的民主化研究中 “文化转型” 趋势的一部分吗？</p>\n<p>【Slater】 你既可以从偏文化的角度理解，也可以从偏理性的角度理解。从理性的角度看，人们拥有怎样的预期，这是十分重要的。政治转型是否发生，在很大程度上取决于人们预期民主会带来什么，而这种预期深受历史经验的影响。这既是我第一本著作的主要论点，也是我目前研究的主题：对于 “民主能够带来稳定” 的自信，会使得许多威权政府相对主动地——而不是在被某种革命动员逼迫得走投无路的情况下——选择走上政治转型的道路。</p>\n<p>另一方面，想要深入研究政治，就必须把人当人看。人不只是理性动物，也受情感因素、文化因素的影响。我们不能认为人的任何行动都是基于个体自身的物质利益。每个人都生活在社群之中，社群的纽带深刻影响人们政治行动的方式。好的比较政治学研究，不仅要囊括政治学视角，也要包含社会学视角。</p>\n<p><strong>五、抗争政治如何强化威权政体？</strong></p>\n<p>【政见CNPolitics】 近些年来，学者们对于大规模政治动员和抗争的解释，越来越强调国家、制度、文化等因素，而阶级因素似乎没那么受关注了。我们应该如何看待 “阶级” 在大规模政治动员和抗争中的作用呢？</p>\n<p>【Slater】 对于国家、制度、文化等因素的强调，实际上是对于之前学术研究过分关注阶级的一种修正。身处在后马克思主义时代的我们，不能再假设阶级是所有行动的主导因素，不能再假设一切社会分裂都源于阶级。美国和英国近几个月的一系列事件说明了这一点：真正的社会分裂，是更偏向国际主义的人群和更偏向民族主义的人群之间的矛盾。这并不是阶级决定的。社会科学研究需要我们在分析时对世界进行一些简化，但我们不能假设人们的行为总是在为他们所属的阶级谋利益。以阶级为基础的行动，在历史上是例外，不是常态。</p>\n<p>更重要的是，在绝大多数情况下，造就某个政策或者政治结果的，往往是横跨多个阶级的政治联盟。单个阶级几乎不可能凭借一己之力达成某种政治目标。在政治中，赢得胜利的方式是建立跨阶级联盟，中共是如此，罗斯福新政前后的美国民主党也是如此，类似的例子数不胜数。如果在政治中真正起作用的是跨阶级联盟，那么阶级本身不能解释多个不同的阶级为什么能走到一起、形成联盟，必须通过其他因素来解释这一现象。</p>\n<p>【政见CNPolitics】 那么在您看来，“阶级” 还有可能成为政治动员的焦点，或者成为将政治行动组织起来的主要线索呢？</p>\n<p>【Slater】“阶级” 能起到这种作用，但它需要和其他因素共同发挥作用。比如说，农村爆发了一场关于土地纠纷的抗争。你可以说这是一场基于 “阶级” 的抗争，但是这个阶级的集体行动之所以能成立，是因为他们的社群纽带。如果一个工厂的工人罢工了，你可以说这是一场 “阶级” 斗争，但是激发大家走到一起进行斗争的，是工人们所共享的那些在工厂一起工作的生命体验。我们在分析 “阶级” 何时起作用、怎样起作用的时候，必须采用一种更加强调生命体验的分析视角。</p>\n<p>【政见CNPolitics】 一种流行的观点认为，中国每年出现数量庞大的群体性事件，这令执政党十分忧虑。但您之前的研究也表明，某些抗争性政治事件可以起到强化国家能力、提高政治秩序的稳定性与持久性的作用。这样看来，每年出现的大量群体性事件是否也在强化当前的政治体制呢？</p>\n<p>【Slater】 抗争行动和威权主义之间的关系十分复杂。一方面，我的研究说明了，如果一个威权政体诞生在大量政治抗争涌现的环境中——或者说，如果这个威权政体恰恰是作为平息抗争、制造政治稳定的产物而出现的——这样的威权政体通常会被民众视作稳定秩序的生产者，从而享受很高的社会支持度，因此很可能会非常强大、持久。新加坡和马来西亚都是这样的案例。</p>\n<p>另一方面，如果一个抗争事件出现在威权政体稳固之后，它的影响就很难一概而论。关键问题是，人们把责任归咎于谁。人们既可以觉得 “感谢一个强大的政府平息了这场抗争、帮我们维持政治稳定”，也可以认为 “这场抗争爆发的原因恰恰是因为政府行事不公”。这其中哪一种可能性会发生，取决于具体的情境。在中国，我感觉这两种情况都存在。</p>\n<p>所以在中国，抗争事件强化威权政体的方式，不是通过提醒人们 “我们需要政府保护我们免受抗争的侵扰”——恰恰相反，许多抗争受到社会各界的广泛同情。抗争事件之所以能强化威权政体，是因为它们起到了某种类似于选举的作用。当人们走上街头抗议的时候，这等于给政府释放了信号，暴露了政府执政中的问题。当政府解决了这些问题，它便能展现出一种 “积极回应社会诉求” 的姿态。威权政府往往乐于扮演超人的角色：当民众遇到困难的时候，它表现出 “救民众于水火之中” 的样子。</p>\n<p>然而，作为一种表达利益的方式，选举比抗争要稳定得多。执政党不可能不回应社会的利益诉求，因为它面对的是一个诉求越来越多、对政府的期待越来越高的社会。而当一个政府不断回应社会诉求的时候，民主的回应渠道往往比威权的回应渠道更可靠、更稳定。</p>\n<p><strong>六、比较政治研究的挑战</strong></p>\n<p>【政见CNPolitics】 在今天的美国政治学中，“比较政治学” 这个领域几乎完全等同于 “非美国政治研究” 的代称，而并不重视 “比较”。您怎么看待这个现象？您觉得真正的 “比较政治学” 意味着什么？</p>\n<p>【Slater】 确实，“比较政治学” 已经逐渐成为了一个将所有非美国政治研究装到一起的筐。不过，也有许多出色的比较研究，将美国作为一个案例与其他国家进行比较。我认为，比较政治研究可以是比较多个案例，或者把一个案例与一个理论进行比较，或者比较同一国家内部的不同历史阶段或不同地区。</p>\n<p>【政见CNPolitics】 对于从事比较研究的学者来说，最大的挑战是什么？</p>\n<p>【Slater】 第一个挑战在于，我们想要比较的国家，实际上是非常不同的。我们很难真正令人信服地说明，那些最终展现出不同结果的国家，一开始是有可能走上相似的历史道路的。第二个挑战是语言。最出色的比较政治研究，需要研究者沉浸在一个国家的语言环境之中、获得足够多的一手经验，而这也并不容易。</p>\n<p>我一直推崇、并努力去做的比较政治研究，是首先沉浸在一个具体的个案之中、收获一手的体验，然后去思考我们能从这个个案中发现哪些一般性的规律。在这个过程中，一方面要充分考虑个案的特殊性，另一方面也要意识到，没有任何一个个案是绝对独特的。</p>\n<p>【政见CNPolitics】 比较研究和历史研究往往是相互交织的。在做历史研究的时候，我们怎么处理 “无限回溯” 的问题呢？具体而言，既然任何历史时刻都或多或少是被它之前的历史决定的，我们怎么确定一段历史叙事的起始点呢？</p>\n<p>【Slater】 在比较政治研究中，大多数情况下我们的目标是解释某种差异是怎么产生的。所以我们需要思考的是，回溯历史到多久以前，才足以解释我们想要解释的差异。如果你是一个历史学家，那么历史本身对你来说就是有意思的。但对于政治学来说，我们要寻找的，是那个不同案例之间的差异最早开始出现的时间点。在我的第一本著作中，我上溯的历史比我一开始设想的要久远。在研究过程中我逐渐意识到，各个国家在殖民地时期的特征，对我想要解释的差异来说是十分重要的，而我最初并没有意识到这些特征如何重要。这不是 “无限回溯”，这是解释 “差异为何产生” 的关键。所有政治学家都要培养一种历史意识，时时牢记：我们今天在不同案例中看到的差异，可能源自很久之前的历史中发生的事情。</p>\n<p>【政见CNPolitics】 您的第一本著作 Ordering Power 比较了七个东南亚国家，其中有好几个都在近几年经历了重要的政治变迁。缅甸是最典型的一个例子。如果让您现在重新写这本书，您在哪些地方会写得不同呢？</p>\n<p>【Slater】 我最大的遗憾有两个，一个是全书的开头，另一个是全书的结尾部分。在这本书中我应该写一个前言，把我的核心理论观点介绍得更加清楚。这个核心论点是，人们之所以支持威权主义，并不是因为他们贪恋权位，而是因为他们害怕政治变革会带来不稳定。这个观点在书中表达得并不十分清楚，因为全书的主体部分花了大量篇幅解释具体的案例。当我们过于强调把案例讲清楚、讲准确时，便可能模糊了一个研究最核心的基本论点。同时，在结尾部分我也应该花更多的篇幅去讨论这一机制在全世界范围内的表现。</p>\n<p>具体到案例而言，书中并没有什么根本性的错误。这些国家近几年的政治动态说明了几件事。我在书中指出，缅甸的威权政体并不像马来西亚或者新加坡那么坚挺。在这本书出版的时候 （2010年），这一结论并不是显而易见的。但今天，事实证明我的论断是正确的。从这个角度讲，缅甸近年的政治动态支持了我书中的结论。</p>\n<p>但另一方面，缅甸的例子也说明了我在书中的论点有什么局限。这本书解释了，一些威权政体如何能强大到足以长久掌权。但我在书中并未考虑，也许有些威权整体并不希望长久掌权，也不需要长久掌权，因为在一些情况下，民主化更有益于政治稳定。我在第一本著作之后的研究，都围绕着这个主题。</p>\n<p>Ordering Power 一书做出的一个暗示是，新加坡是东南亚地区最耐久的威权政体。但反过来看，它也是最有可能在接下来几年中经历民主化改革的威权政体，因为它的执政党已经强大到足以在民主选举中轻松获胜，因此根本不需要畏惧民主选举。这是我第一本著作没有考虑的地方，也是我目前正在写的第二本著作试图深入论述的地方。当后来的学者超越了一本书的论点、揭示了一本书的局限、并且建构出更好的论点时，这其实证明这本书是非常成功的；同样的道理，一本好书会把我们引向新的研究问题、激励我们写下一本书。</p>\n<p><strong>七、学者应该如何参与政治？</strong></p>\n<p>【政见CNPolitics】 您在社交网络上积极发表各种政治意见，并不避讳谈论自己的政治观点。您如何看待学者公开表达政治观点的做法呢？进一步说，您如何看待学术和政治之间的关系？</p>\n<p>【Slater】 我们所选择的研究题目，多多少少受我们的政治立场影响。我觉得，一个好的社会科学家，不能无视与自己政治立场相悖的经验证据，而要学会让自己的观点接受事实的检验。同时，一个好的社会科学家，不能只看到事物的一个方面。比如，如果我不能向你解释为什么有些观点认为 “中国不可能发生政治变革”，那我不会是一个好的社会科学家。我必须要理解这些论点、理解到足以向你阐释这种论点的程度。我本人并不认同这个论点，我也不觉得经验证据支持这个论点，但我必须能够向你说清楚这个论点背后的逻辑是什么——只有这样，我才能说服你为什么经验证据不支持这个论点。</p>\n<p>和所有人一样，我有我的政治观点，成为一个政治学家并不意味着我要抛弃这些观点。我不应该把自己封闭在已有的观点之中，而应该继续倾听其他的观点。但是，如果我认为自己的观点被理论和经验证据所支持、是有力而可信的，我不觉得公开表达这些观点有什么问题。作为一个优秀的社会科学家，关键在于当那些与我们的观点相悖的经验证据摆在我们面前时，我们愿意承认自己错了、并调整自己的观点。很多时候，我在参与社交媒体辩论的过程中受益良多。随着别人不断质疑、挑战我的观点，我自己的一些观点也被改变了。从这个角度上，我在参与社交媒体的方式，和我做学术的方式是相辅相成的，而不是对立的。</p>\n<p>【政见CNPolitics】 那您觉得，您的学术研究有怎样的现实意义呢？</p>\n<p>【Slater】 我目前最主要的研究课题，希望能帮助大家理解这样一个事实：民主化不意味着政治秩序崩溃。人们需要意识到，存在着一种稳定地实现政治变革的可能性。所以我希望，那些看我的研究、接触我的观点的人们可以看到这种可能性，通向更加美好的政治的可能性。</p>\n<p>我的学术研究的首要目的，并不是指导公共政策。作为社会科学家，我的首要目的是还原准确的事实。如果大家愿意了解我的研究，我当然很开心；如果大家不愿意，我也不会通过其他方式去追逐公共影响力。我崇敬那些既是学者、又是社会活动家的人，但我认为这两个身份之间是存在张力的，这种张力很难克服。社会活动家需要相信他们所努力推动的事情是正确的，而学者必须有自我怀疑精神、不断质疑自己是不是错误的。在某些议题上，我们有足够的自信认为自己是对的；我个人在某些议题上也是参与社会活动的活跃分子。但我积极参与社会活动的那些议题，不会是我作为学者去研究的那些议题。</p>\n","author":996,"categories":[18270,18269,10466,20534],"tags":[13938,27414,31753,31752,26101]}