{"id":540701,"link":"https://chinadigitaltimes.net/chinese/2016/09/美国之音｜美媒告诫公民：中国想读到你的电邮/","date":"2016-09-17T06:01:24Z","modified":"2016-09-17T05:39:57Z","title":"美国之音｜美媒告诫公民：中国想读到你的电邮","content":"<div id=\"attachment_540702\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/09/FC6C9528-3119-42DE-97B8-1B17D047B9F9_w987_r1_s.jpg\"><img class=\"wp-image-540702\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/FC6C9528-3119-42DE-97B8-1B17D047B9F9_w987_r1_s.jpg\" alt=\"2016年5月26日，华为在北京举办的新产品发布会。（资料照片）\" width=\"550\" height=\"309\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/FC6C9528-3119-42DE-97B8-1B17D047B9F9_w987_r1_s.jpg 987w, https://chinadigitaltimes.net/chinese/files/2016/09/FC6C9528-3119-42DE-97B8-1B17D047B9F9_w987_r1_s-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/09/FC6C9528-3119-42DE-97B8-1B17D047B9F9_w987_r1_s-768x432.jpg 768w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">2016年5月26日，华为在北京举办的新产品发布会。（资料照片）</span></p></div>\n<p>美国军方和情报部门一直在低调告诫相关部门，世界最大的电讯设备生产商中国的华为公司是解放军的下属单位，华为生产的电话、线路板和路由器都可能被中国用来偷听你们的谈话和通讯。彭博通讯社一篇特稿如是说。</p>\n<p>华为公司总部设在深圳，其老总是72岁的贵州人任正非,他以前是解放军人，曾是中共12大代表。2015年福布斯华人富豪排名350。经济学人杂志说：2012年起，华为成为全球第一大电信设备制造商。</p>\n<p>彭博社周二发表的特稿是该社专栏作家雷克(Eli Lake)所写的。美国相关机构一直怀疑华为打入美国市场是想窃取美国政府秘密和公民的相关私密，但是，华为一直对此加以强烈否认。</p>\n<p>雷克文章说，按照美国情报官员的说法，如今，在联邦调查局（FBI）和美国国家安全局（NSA）的主导下，有关机构开始正式调研华为一旦加入构建美国的5G无线网络之后，对美国国家安全构成的威胁。</p>\n<p>这些官员认为，目前，美国最大的两家电讯供应商—美国电话电报公司（AT&amp;T）和威讯 （Verizon），还没有联手华为一起开发这一项目，但是，这种合作前景的确存在而且令人担忧。官员们不愿透露身份，这是因为情报部门对该项目的的评估仍在进行当中。</p>\n<p>上个月，美国电话电报公司宣布，开始同华为在内的一些公司展开初步谈判，为研发5G网络设立一套全球标准。雷克文章说，上星期美国电话电报公司发言人库克（ Fletcher Cook）曾对作者说，AT&amp;T同这些公司只是合作讨论标准，并不是说这些公司就是5G设备的供应商。</p>\n<p>库克还说，还没有宣布华为也是美国5G网络的一家供应商，但是，库克没有说明，将来是否会把华为包括到供应商里来。</p>\n<p>至于华为方面，彭博社文章认为，该公司一直表示愿意加入到这个行列里来。文章援引华为美国公司负责外联的副总裁普拉姆（William Plummer）的话说，华为认为，对双方政府和相关工业来说，一起为将来网络筹划，是一件很好的事情。</p>\n<p>同美国同行相比，华为有诸多优势。彭博社专栏文章说，首先华为不缺钱：它在中国国有银行中的可借贷额度为1千亿美元（100 billion）。这样，它在融资方面就比竞争对手思科公司以及爱立信公司这样的公司高出一头。</p>\n<p>但是，华为一直对这种评估持坚决反对的态度。美国国会曾就华为之案发表专门报告。华为对报告提出异议并为自己解释说，华为可以从中国银行得到如此额度贷款，“令人印象深刻”。但是，华为已不再从中国（国有）银行得到贷款。华为的代表说，从2005年到2011年，华为只用了59亿美元贷款额度，也就是说，华为从中国国有银行贷的款，只有59亿。</p>\n<p>2012年9月，美国国会众议院情报委员会就华为和中兴两家大型中国电信设备公司可能对美国国家安全构成威胁举行听证会。到场作证的华为高级副总裁丁少华和中兴高级副总裁朱进云都否认自己所在的公司有任何不当行为。</p>\n<p>不过，美国情报界最大担忧是，华为和中国政府靠得太近，很容易成为政府的情报资产。以美国为例，AT&amp;T公司等这样的电讯供应商，就给予美国国家安全局（NSA）权利，进入其数据库拿到相应数据。这些情况，是其前合同雇员斯诺登出走亡命天涯后所披露出来的。</p>\n<p>如果华为将相关微电子设施安装进路由器和线路板，那么，中国军队就很容易利用该设施，窥视到美国电讯系统相关内容。美国情报界相关人士告诉雷克，美国军方早在2004年就查出了中方安装的相关设施，“当我们知道，利用这些路由器可以将电话打到中国，这令我们非常错愕。”</p>\n<p>雷克援引情报界人士贾佛（Jamil N. Jaffer）的话说，美国联邦政府长期以来一直担忧，华为处心积虑想进入美国及其盟国的关键电讯基础设施。贾佛也提到了美国国会2012年的相关报告。这份报告说，华为以及中国另外一家公司中兴（ZTE），不能被当作一般外国公司，他们可能受到政府影响，因此会对美国的国家安全和制度构成威胁。</p>\n<p>不过，华为也发表长文，对该报告提出反驳。华为的辩护文章说，华为和中国军方没有关系，也不允许中国政府通过任何方式来使用其设备来监听（视）用户的通讯内容。 华为公司负责美国市场的高级副总裁丁少华 （Charles Ding）曾在美国国会作证说，如果华为真是这样（按照军方要求）做了这样的事情，那无疑是一种“公司自杀行为”。</p>\n","author":1000,"categories":[18271,18270,18269,8779],"tags":[18448,8616,10192]}