{"id":540861,"link":"https://chinadigitaltimes.net/chinese/2016/09/端传媒-许知远：坠落的乌坎童话-是终结还是开端/","date":"2016-09-19T06:37:44Z","modified":"2016-09-19T06:37:44Z","title":"端传媒 | 许知远：坠落的乌坎童话 是终结还是开端？","content":"<p><strong>乌坎抗争从悲剧滑向喜剧又再滑向悲剧。它的确不仅是一个村庄的故事，而是中国的另一种缩影。那个谈不上自由、仅仅是少许的宽松的时代结束了。</strong></p>\n<div id=\"attachment_540862\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/09/24f96207139f47cfad45df4c1764a8ff.jpg\"><img class=\"wp-image-540862\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/24f96207139f47cfad45df4c1764a8ff.jpg\" alt=\"两名在冲突中受伤的乌坎村民。摄:Damir Sagolj/Reuters\" width=\"600\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/24f96207139f47cfad45df4c1764a8ff.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2016/09/24f96207139f47cfad45df4c1764a8ff-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/09/24f96207139f47cfad45df4c1764a8ff-768x512.jpg 768w, https://chinadigitaltimes.net/chinese/files/2016/09/24f96207139f47cfad45df4c1764a8ff-1024x683.jpg 1024w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">两名在冲突中受伤的乌坎村民。摄:Damir Sagolj/Reuters</p></div>\n<p>我收到了庄烈宏的信。匆匆几行后，却无心读下去。他列举了一些林祖恋的问题，他太轻信，对于政府过分软弱，这位“林伯”的失职，导致了乌坎不仅无法解决要回土地的旧问题，还带来了很多新问题。</p>\n<p>那该是2014年的春天，我在纽约旅行。几日前，我们在法拉盛的一家东北餐厅里共进晚餐，菜的品色颇为不佳，却毫不影响谈话之热烈。</p>\n<p>对于我们，这都是意外的相逢。即使我再富想象力，也难以预料这一刻。2012年初，我在乌坎村第一次见到他，他正骑着摩托呼啸而过。他是那个时刻的英雄之一，蜂拥到乌坎的每一个记者，都知道这一点。他是最早、也是最固执的上访者。</p>\n<p>童话</p>\n<p>那时的乌坎颇沉浸于一种乐观之中。在几个无畏青年的带领下，他们驱赶走了腐败、专断的村委会，并准备自己的民主选举，期待收回那些被变卖的土地。这是个童话式的故事，普通的村民竟然有勇气、有能力反抗当权者，选择自己的治理形态，他们似乎还成功了。</p>\n<p>对于新闻记者来说，这一次，他们不仅是旁观者、记录者，还是参与者、塑造者。他们中的很多人都有夜晚潜伏入被封锁的村庄、与村民同吃同住、被恐吓的经历。经由他们源源不断的报道，一个村庄追回土地的努力，变成了一桩追求民主的叙事。</p>\n<p>中国正处于政治权力转型的微妙时刻，地方领导人恰有表现出某种协商姿态，这个东南沿海村庄的故事获得了高度的象征色彩，甚至如30多年前小岗村式的意义，倘若小岗村代表着经济改革的先声，乌坎则是政治变革的预兆，它们都是历史变革的风向标。</p>\n<p>这童话也令我沉醉。我与那些活跃分子交流，看着街上村民的微笑，那种恐惧突然释放之后的自由感，那种认定自己可以决定明天的笃定，都令人兴奋。在相当一段时间里，村民们与外来的记者们，还有被这个村庄激励的公民组织，结成了一个亲密的共同体，认定自己看到了未来的方向。我记得在村中夜晚的大排档上，香港的记者尤为激动，他们看到这个村不仅赶走了常年的权力垄断者，还一人一票选出了自己的村委会，作为世界最富裕、自由、管治良好的城市之一的香港却没有权力选出自己的特首。</p>\n<p>褪色</p>\n<p>任何童话都有褪色之时，它的速度之快，超越所有人的想象。在最富戏剧性的选举之后，充满琐碎、无聊的日常政治学开始涌来。备受期待的英雄们，并没有人们期待的魔力，他们掌管了权力，却没法给村民带来他们期望的结果。在村中散步时，你听到他们彼此间的闲话，充斥着失落与愤懑，觉得既难以理解，也不知如何介入，终究，你不过是个旁观者。</p>\n<p>这是“后革命时期”再常见不过的症状，也来自于结构性的问题，你怎样能指望在一个高度压制的政治生态中，突然出现一个可以自决的村庄。它暂时的自决不过来自于某种权力转移时的某个犹疑、模糊的瞬间。而且你也感觉到，历史不仅没有随着“乌坎模式”代表的方向演进──它更宽容、更自由、更具协商性──反而滑向了相反的方向。在这种新的时代情绪中，报道乌坎变得越来越困难。</p>\n<p>我感到自己的厌倦。新闻记者们常处于一种深情与冷漠之间。当事件仍在继续，吸引着众人目光时，他奋不顾身投入，与当事人称兄道弟，试图分享他们的热情与困惑。一旦热情散去，注意力转移，他们又奔向下一个兴奋之事，他们只攫取最高潮的一刻。对很多曾前往乌坎的记者来说，厌倦与困难带来的共同压力，让你兴味索然。</p>\n<p>在法拉盛，庄烈宏表现出从未有的热情。在乌坎，当我与其他年轻的反抗者们酒酣耳热时，却觉得他总是冷冷的，总保持着谨慎与距离。但此刻，我们都身处异乡，昔日的纽带陡然变得牢固。他说起，即使在乌坎最辉煌的时刻，他也难以抑制内心的焦虑与恐惧，清算迟早到来。他精密的盘算自己的未来，在不断的试探之后，利用一次旅行机会来到美国，并留了下来。</p>\n<p>我们相遇时，他正在申请政治避难，并对未来充满期待，去洛杉矶做一个洗船工，他喜欢海，太平洋另一端就是乌坎。乌坎自然是谈话的中心。他担心最好的朋友洪锐潮的命运，也在指责林祖恋，似乎这位挺身而出、与他们共患难的老人家，突然变成了敌人。</p>\n<p>没有读完他的信，这缘于厌倦，也缘于不安。我不知流亡会怎样改变他的命运，他会获得自己渴望的安全感，还是会陷入不断的纠缠。在我所遇的流亡者，大多掉入了历史的夹缝中，他们与昔日的纽带失去联系，却也没有展开新生活。当庄烈宏对乌坎念念不忘时，另一些流亡者背后则是一个庞大与辽阔得多得历史事件，这一事件曾激起全球热烈的回响。即使他们，也迅速被中国与世界所淡忘。</p>\n<p>坠落</p>\n<p>在纽约与庄烈宏一见后。乌坎的消息偶尔传来。昔日的英雄们麻烦重重，洪锐潮、杨色茂再度入狱。与他们上一次入狱不同，村民不再能集结起声势浩大的游行，即使有抗议，也不再能带来改变。他们的命运也是一股新的历史潮流的缩影。</p>\n<p>那些人权律师、公民组织、知识分子，这些曾代表着中国社会日渐自由的力量，在这股新潮流前脆弱不堪、纷纷溃败。曾经参与塑造“乌坎模式”的新闻记者们，更是遭遇前所未有的困境，调查性、批评性报道的记者们几乎集体性的转行、消失了。任何公权力，乃至一个地方的派出所长的滥权，似乎都让人无能为力。</p>\n<p>我感觉自己逐渐发展出一种特别的能力，即使再荒诞不经的指控、身边的朋友莫名失去自由，都不会诧异。一场思维、概念上的混乱也到来，那些曾经激动你的名词与概念——自由、人权、民主、公民社会——不仅被禁止使用，甚至失去了它本来的意味。它们都变成了“政治动荡、社会混乱”的代名词。你甚至不知该如何争辩。乌坎从我的视野中逐渐消失，但偶尔，碰到曾在村中结识的记者，还是会生出一阵唏嘘。无一例外，他们都投入了创业之浪潮。</p>\n<p>不过，当我看到林祖恋的离婚书——他为了不连累家人作为了这样的选择时——还是生出了愤怒。我忆起了对他的短暂拜访，我们泡着功夫茶，谈话时断时续，他的孩子气式的正直与坚硬，偶尔流露出的对未来的困惑，对已作出的选择的游移。倘若说，存在某种理想的共产党员，一定是他这个样子。但他不仅被迫作出离婚的决定，还是被抓捕，以一个他必定深为厌恶的罪行——贪污——而被指控。他还照例接受了电视审判，在地方电视台上，他着格子衬衫，面对镜头，供认了自己的“罪行”。</p>\n<p>村内又开始持续性的游行，与警方的冲突，与再度到来的抓捕。一切都像是5年前的重演。对于新村委会心怀不满的村民们，或许最终要承认，比起内部的纠纷，更大的阻碍一直来自外界。在机场的有线电视，我看到了几位前往乌坎的香港记者被捕，在写下保证书后，被驱逐出内地。这个城市对于乌坎有着特殊的情感，他们互为镜像，也都自顾不暇。在另一则新闻中，我看到庄烈宏的名字，他说他的父亲被捕。不知他这两年的生活如何，在遥远的纽约，会陷入怎样的焦灼？他的预言似乎都对了，清算无法逃脱。</p>\n<p>倘若从庄烈宏们最初的上访算起，乌坎抗争已经持续了7年，它从悲剧滑向喜剧又再滑向悲剧。它的确不仅是一个村庄的故事，而是中国的另一种缩影。那个谈不上自由、仅仅是少许的宽松的时代结束了。在这背后，则是世界范围“民主倒退”的时代。</p>\n<p>我偶尔会想，或许像烈宏那样逃离，是生活在这个时代最正确的选择。但同时，我又觉得，故事仍在继续，没人真的能忘掉离去的薛锦波，或是狱中的洪锐潮、林祖恋。终端与开始的界限，总是模糊的。</p>\n","author":1015,"categories":[18271,18270,18269,18424],"tags":[19946,28003,18370,9050,8912,22995,21396,24921,9747,9806,15056,31230,18553,9392]}