{"id":540838,"link":"https://chinadigitaltimes.net/chinese/2016/09/译读-经济学人评价知乎：出乎审查者意料/","date":"2016-09-19T03:34:10Z","modified":"2016-09-19T03:34:10Z","title":"译读 | 经济学人评价知乎：出乎审查者意料","content":"<p>本文原载于The Economist<br />\n编译/Nelson &amp; Kev &amp; 伍豪</p>\n<p>译读：T-Read | 译读小号二世：WinnieTheFool</p>\n<p>在中国，网络是信息控制的主战场。共产党屏蔽了国外大多数社交媒体，保持着对异见观点的监控审查，并且惩处话太多的人。共产党雇佣了大概两百万网警，同时还到处投放有利于其政权的正面消息。然而对共产党的批评仍在发酵。一边政府想尽办法加强管控，另一边网民却绞尽脑汁，开拓自由发表观点的新方式。知乎，这个通常用于讨论健身、电影等琐碎话题的平台，就出人意料地成为了政治讨论的发起点。</p>\n<p>对于全世界其他地方的网民来说，他们之所以会在不同的社交媒体平台间换来换去，主要是因为个人喜好的变化。但在中国，社交媒体要吸引用户，靠的是网民对自由的追求以及对潮流的追捧。中国版推特“微博”2009年推出后得到了疯狂关注（推特本身在中国被封）。许多用户得以自由表达敏感观点，结交志同道合的人。但很快微信的崛起就掩盖了微博的光芒。微信是一个即时消息类手机应用，当局认为它威胁性更小，所以对它的审查力度也更弱。</p>\n<p>“知乎”的字面意思是“你知道吗”，于2011年推出，模仿了美国网站Quora的形式。如今，知乎已是中国最风靡的问答门户网站，每月活跃用户为1亿（微博为2.61亿，微信的为8亿）。知乎躲过了其它论坛面对的一些限制，因为它既不是新闻网站，也不是交换色情视频的渠道（这是监管者最新的关注点，近段时间他们要求对直播网站进行24小时监管）。知乎主要面向城市年轻上班族，他们比其他中国人更乐意评论敏感话题。今年一月，知乎的用户们就对香港书商桂敏海电视认罪的可信度表达了怀疑，当时桂因贩卖关于中国领导人的八卦书籍而被中国警方拘留。</p>\n<p>尽管知乎并不提供新闻报道，但发布在知乎上的问题有时候能够使事情有新的进展。五月，环境专家雷洋（29岁）的大学同学在知乎上发表了关于雷洋在被拘期间死亡的帖子，引起了一些对官方解释的质疑。知乎用户要求知道更多信息，要求疑问得到解答。这则新闻迅速在其它社交媒体上蔓延，迫使官媒加以关注。两名警察最终因“玩忽职守”而被捕，这很明显是政府面对民众愤怒被迫做出的妥协。</p>\n<p>有时，引起网络风波的是知乎上的回答。今年早些时候，一位21岁的癌症晚期病人在知乎上回答了“你认为人性最大的恶是什么”这一问题，矛头直指百度。他指控百度利用竞价排名机制传播扭曲的信息，并从中谋利。他此前在百度上搜索治疗方法，结果出现的是一家花钱提升了搜索排名的机构，他为此砸锅卖铁，治疗却不见成效（他不久后去世）。监管者之后要求百度减少竞价占搜索排名的权重。</p>\n<p>知乎的算法会更倾向于专家给出的答案，把他们的答案排在一般人之前。专家也经常会互相校正、评论，这增加了网站的可信度。去年有新闻报道几所中国学校用有毒材料制作新跑道。随后，一位重量级学者在知乎发表了详细信息，解释为什么这些跑道可能会伤害小学生。北京的一位博主认为，通过给热点议题提供权威见地，知乎正在帮助塑造政治讨论。</p>\n<p>知乎依然保持着警惕，就像中国其它门户网站一样。知乎警告用户不要发表“危害国家安全”的言论，不要“散布谣言”。知乎有时也会删除问题，比如去年十二月一个关于劳动者权利工作者在广东被捕的提问就被删除。比这更常见的是删除有争议的答案，留下不痛不痒的回答，“李克强（总理）在帮助中国摆脱‘中等收入’陷阱这条路上方向是否正确？”这一问题就是其中一个例子。五月，美国驻北京大使馆在知乎的主页（该主页是应知乎创始人邀请所建）被删。中国共青团管理的一个微信公众号指责美国大使馆建立知乎主页是想要发起“舆论战”并“摧毁中国”。</p>\n<p>也许对于知乎来说，小心也不一定能驶得万年船。另一个中国的问答网站“分答”在八月初悄然下线。分答是一种付费问答产品，邀请名人入驻回答。分答对外宣称暂时关闭的原因是内部升级，然而随着关闭的时间已经持续了数周，人们开始怀疑该网站可能将永久关停。分答可能成了政府一项新计划的靶子：上周，政府宣布将打击宣扬“西方生活方式”或炒作明星绯闻的网站。分答之所以落下坏名声，是因为王健林的儿子王思聪于五月在分答上回答了“你最喜欢的‘啪啪啪’姿势”这一问题。他说他会做任何给他伴侣带来愉悦的事，这样的回答可能还是不够谨慎。</p>\n<p>原文地址：http://www.economist.com/news/china/21706331-how-online-forum-catches-censors-unawares-posers-party</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[14254,9113,28724,9249,25466,15083]}