{"id":540893,"link":"https://chinadigitaltimes.net/chinese/2016/09/肖雪慧：前台斗士、幕后英雄-写在张思之先生/","date":"2016-09-20T05:55:42Z","modified":"2016-09-20T05:56:43Z","title":"肖雪慧：前台斗士 幕后英雄——写在张思之先生九十诞辰之际","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/09/006xKenjgw1f7z5ztxa2yj30j60csq4k.jpg\"><img class=\"alignnone wp-image-540894\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/006xKenjgw1f7z5ztxa2yj30j60csq4k.jpg\" alt=\"006xKenjgw1f7z5ztxa2yj30j60csq4k\" width=\"525\" height=\"294\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/006xKenjgw1f7z5ztxa2yj30j60csq4k.jpg 690w, https://chinadigitaltimes.net/chinese/files/2016/09/006xKenjgw1f7z5ztxa2yj30j60csq4k-300x168.jpg 300w\" sizes=\"(max-width: 525px) 100vw, 525px\" /></a></p>\n<p>早就知道思之先生，但有了比较真切的了解，是从曹海鑫案。之后见面了、熟悉了，也多是通过案子。</p>\n<p>1997-2001四年间，李普、张思之、戴煌等十位老人为河南青年农民曹海鑫的冤狱进行了一场持续的斗争。在头一年半，为了阻止枉杀无辜而努力；1998年9月曹海鑫被密杀后，他们立即投入为冤死者和家人讨还公道的斗争。这是一个普通农民的冤案，但做成这起冤案的力量之大，背后的黑链条之深长，却是拍案而起的老人没有预料到的。要为曹海鑫洗冤，须得面对的势力远远超出河南。</p>\n<p>在这场历时四年的斗争中，直接面对从河南地方到北京盘根错节黑势力的，是戴煌先生和思之先生。他们当时都已年过七旬。戴煌先生反复亲赴河南调查，写调查报道；思之先生承担了案子的法律工作，也是几地奔波。曹海鑫被杀后，思之先生奋笔疾书，先后写出对终审裁定的辨析书、申诉状、抗诉状。他们的真相揭露和法律剖析，捅开了河南两级法院枉杀无辜的黑幕，河南法院恼羞成怒，甚至威胁“要起诉”两位老人。但他们毫不退缩。然而，当时网络不普及，微博则根本没有出现。严厉的新闻管制下，全国数千种报刊集体保持沉默，十来家甘冒风险发表案件真相的杂志，很快遭遇整肃、查封，已经出刊的杂志到处被追缴。</p>\n<p>在这种完全缺乏自由媒体、也没有网络替代品的情况下，一场惊心动魄的斗争被权力编织的厚厚帷幕迅速捂住，十位老人的斗争被局限在了公众无法知晓的狭小范围，在整个社会甚至没能溅起一点涟漪，更说不上留下深刻印记。他们孤立无援的面对高度组织化的国家犯罪，孤立无援的进行了一场悲壮的斗争，耗去无尽时间和精力，却既无法阻止曹海鑫枉死的结局，也没能实现为曹海鑫洗冤平反。留下的只有司法不公、权力腐败给他们的深刻挫败感和枉死者家庭永久的痛。</p>\n<p>思之先生在曹海鑫案之前接手了很多非常敏感的政治案件，如魏JS案、鲍T案、高Y案、高ZS案……。中国的政治环境注定这些在法理上无疑该赢的案子不仅赢不了，而且接手这些案子要冒很高风险。思之先生的正气、无畏、雄辩和屡战屡败、愈挫愈勇的斗士精神，在这些案子中表现得淋漓尽致。但在我看来，比所有这些政治案子更反映中国法制真相、更反映中国律师所置身环境之腐坏、险恶的，是曹海鑫案；我还认为，在这个思之先生“投入时间长、牵扯精力多”、后来一直放不下的案子上，最能见出他的侠义、悲悯、嫉恶如仇、扶弱济困……。</p>\n<p>有些相似又很不一样的，是后来的邓玉娇案。</p>\n<p>邓玉娇跟曹海鑫这两个底层小人物的案子，案由不同、结局不同。曹海鑫蒙冤而死，邓玉娇案也一度出现致她蒙冤的走向。在这两个案子中，思之先生所处位置不同，但都投入了时间、精力和情感……</p>\n<p>邓玉娇案，即使警方一改再改的案情通报，也很难改变案子性质：一方是几个男人对弱女的暴力强制和欺辱，另一方是临危反抗。如果尊重事实，是与非、罪与非罪，是清晰的。但事态却发展离奇，警方反向侦查，控制邓玉娇却放任肇事方，警察局长接受采访信口雌黄、胡说八道……以故意杀人罪起诉邓玉娇的趋势已露端倪。这之后，才有了网友赴巴东对邓玉娇施以援手、夏霖律师赶去为邓玉娇提供法律援助。夏律师迅速取得足以使邓玉娇免责的关键证据并在案情风云突变再次出现不祥变化的紧要关头吁请记者和同行保护证据……</p>\n<p>邓玉娇事件发生之时，大概要算公民力量借助网络而崛起、网络充当真相挖掘机和传输机的短暂黄金时期。这个阶段，传播快捷、不设门槛的微博势头正盛。在人们还很缺乏参与公共事务途径的现实情况下，微博成了人们广泛进行公共事务讨论的方便途径，在监督公权上发挥了很可观的作用；微博的传播特征还使它成了信息垄断和封锁的天敌……。尽管当时某部门主导了一场试图切断公众信息源和封锁质疑声音的大规模违宪活动——屏蔽网络，驱逐媒体，殴打记者。但曾经在曹海鑫案很奏效的封锁真相，用于邓玉娇案不灵了。公众通过网络平台锲而不舍的发声、揭露、辨析、追问；律师获得关键证据的情况，同样也由于这个平台的存在而无法被遮蔽……。这个案子跟同期其他几个引起关注的案子一样，律师、学界、民间的分散力量以及传统媒体很少发挥的正常功能都通过互联网平台连接在一起，形成合力。案子能有一个可接受的结果，这个因素至关重要。一审判决结果出来后，当记者问及思之先生的感受，他说出了发自内心的一句话：“‘互联网’万岁！”</p>\n<p>那一年，正好是曹海鑫被冤杀的第十个年头。思之先生对记者说出“‘互联网’万岁！”时，一定在想这个他始终无法释怀的冤案。2013年，是曹海鑫被冤杀的第14个年头，思之先生再提此事，表示要找机会继续为曹海鑫“洗冤辩白”。说这话一年之后，思之先生病了……</p>\n<p>2011年思之先生为被成都警方冠以颠覆罪的冉YF亲赴成都。见了思之先生真人，暗暗叹息：“文如其人”用他身上太确当。思之先生的谈吐跟他的文章、辩词一样，理性又激情。那是一种充溢着激情的理性，也可以说是深具理性的激情，还非常的风趣、幽默。我相信，有大智慧的人才有这样的精神特质。</p>\n<p>早就从夏霖那里知道他抗战时参加了青年远征军。第一次见面就问49之后这段经历是不是有麻烦。他笑答：那-是跑不掉的。他的诙谐把大家都惹笑了。我悄悄对夏霖说：老爷子文字挺漂亮的。夏霖很得意：开玩笑！老爷子是朝阳法学院出来的，功底深厚得很。我知道律界和民间流传一个说法：张老是从未赢过官司的大律师。我对夏霖说，接的本来就是注定不能赢的案子，从未赢过官司，很正常。这回夏霖一脸的正色：“话不能这么说，老爷子指导的好些官司都打赢了。一个幕后英雄。”</p>\n<p>指导了哪些案子，夏霖嘴严，不会透露。但成都谭案、稍早一些的邓玉娇案，思之先生在背后都有付出。邓案中，从思之先生和浦志强致身处巴东处境危难的夏霖信，也可见一斑。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/09/006xKenjgw1f7z61zr8uqj30j60gvmyi.jpg\"><img class=\"alignnone wp-image-540895\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/006xKenjgw1f7z61zr8uqj30j60gvmyi.jpg\" alt=\"006xKenjgw1f7z61zr8uqj30j60gvmyi\" width=\"450\" height=\"396\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/006xKenjgw1f7z61zr8uqj30j60gvmyi.jpg 690w, https://chinadigitaltimes.net/chinese/files/2016/09/006xKenjgw1f7z61zr8uqj30j60gvmyi-300x264.jpg 300w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>后来知道，张老打的官司，有些虽然在现有司法制度下赢不了，但他尽了最大努力为当事人争取了尽可能好的结果。这不是用“官司输赢”能衡量的。</p>\n<p>他和夏霖一行离开成都那天，朋友们为他们饯行。到餐馆的路不近，七八个人一路边走边聊，思之先生自己拎着他的笔记本电脑，夏霖几次一脸坏笑做出要帮他拎的姿态，他不让。我说，电脑挺沉的，就让他拎吧。他一副老顽童神气和口吻：“你以为他真想帮我？！他跟浦志强两个都在打我这台电脑的主意。我才不会让他俩得逞。”</p>\n<p>夏霖又是一脸坏笑，就像真的心怀鬼胎似的。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/09/006xKenjgw1f7z617mzypj30gk0mnn2f.jpg\"><img class=\"alignnone wp-image-540897\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/006xKenjgw1f7z617mzypj30gk0mnn2f.jpg\" alt=\"006xKenjgw1f7z617mzypj30gk0mnn2f\" width=\"350\" height=\"479\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/006xKenjgw1f7z617mzypj30gk0mnn2f.jpg 596w, https://chinadigitaltimes.net/chinese/files/2016/09/006xKenjgw1f7z617mzypj30gk0mnn2f-219x300.jpg 219w\" sizes=\"(max-width: 350px) 100vw, 350px\" /></a></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/09/006xKenjgw1f7z616c48xj30hs0dcdie.jpg\"><img class=\"alignnone wp-image-540896\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/006xKenjgw1f7z616c48xj30hs0dcdie.jpg\" alt=\"006xKenjgw1f7z616c48xj30hs0dcdie\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/006xKenjgw1f7z616c48xj30hs0dcdie.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/09/006xKenjgw1f7z616c48xj30hs0dcdie-300x225.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>自那次以后，思之先生又来过成都好几次。看得出来，他跟浦、夏亦师亦友。这样的关系，总让我想起另一位忘年交、北大周辅成老教授跟学生和晚辈学子那种可遇而不可求、现在已成绝响的关系。大概第二年有一次，说起浦外出办案一直有贴身保镖，思之先生很忧虑。他说，原来以为处境最危险的是闪，现在看来浦的处境比闪还危险。两年后，他的忧虑应验了。</p>\n<p>在2014年5月1日那天的成都聚会上，刚出狱一个多月的谭跟律师团队聚首了。张老、大夏小夏、李瑾律师都在，整个律师团队，只有在外办案的浦没能来。</p>\n<p>在中国的司法环境下，谭案的性质已经预先决定了审判结果，但这个律师团队尽了最大努力，在跟体制性反法治力量的较量中，虽败犹荣。成都朋友和谭，发自内心盛赞这个律师团队。一位有点诗人气质的朋友用了“梦幻组合”四个字来形容这个律师团队。我对一、二审辩词印象深刻，赞叹写得好。思之先生说：“你还夸他们！？那个二审辩词，他们不听意见，我把他们骂惨了。”我惊讶反问“为什么？”思之先生接下来说的，表达了他的办案理念。一切为当事人利益出发，一审时投鼠忌器，辩词尽量避免或淡化敏感日那个话题，以免对当事人不利。同样是为了当事人利益，一审后，审时度势，他认为需要正面回应控方自己提出的敏感日话题，敞开说，把道理辩个清楚明白。为此，思之先生给律协写了一封信，凛然通告为什么要正面谈这个话题。</p>\n<p>浦夏二审辩词多少留有余地，没有彻底放开那个话题。其实，我是非常理解的，毕竟，还抱了一丝扭转一审判决的希望。</p>\n<p>当日晚，思之先生和夏霖等回京了。我发了一条微博，说这次聚会就缺浦一人，有点遗憾。有博友一惊，连问：出事了？我马上解释他在异地办案没能来。惊诧者释然。不料，刚过两天，就传来那个令人震惊的消息。</p>\n<p>思之先生受浦之托，开始了一段对他来说非常特殊的代理人经历。一直跟进案子、参与辩论的我，见证了思之先生在为这个案子取得最好结果而努力之时，遭受了什么样的误解和怎样可怕的流言攻击、承受了何等巨大的办案之外压力……</p>\n<p>9月，思之先生突发脑溢血……</p>\n<p>幸运的是，思之先生大病后恢复良好。每次电话问候，跟他聊天，感觉他依然思维敏捷，笑声爽朗。昨日见他最新照片，好几张都在开怀大笑，这是经历了无数风暴袭击而屹立不倒的人的最佳写照。</p>\n<p>2016年9月18日</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[15901,25968,9019,9239,19363,31228,14002,11708,15515,9378,21469]}