{"id":540941,"link":"https://chinadigitaltimes.net/chinese/2016/09/旧闻评论-陈光标：小丑落幕/","date":"2016-09-21T03:03:21Z","modified":"2016-09-21T03:03:21Z","title":"旧闻评论 | 陈光标：小丑落幕","content":"<div id=\"attachment_540942\" style=\"width: 460px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/09/当代水墨.jpg\"><img class=\"wp-image-540942\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/当代水墨.jpg\" alt=\"题图当代水墨，作者新浪微博：@秃头倔人\" width=\"450\" height=\"694\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/当代水墨.jpg 616w, https://chinadigitaltimes.net/chinese/files/2016/09/当代水墨-195x300.jpg 195w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a><p class=\"wp-caption-text\">题图当代水墨，作者新浪微博：@秃头倔人</p></div>\n<p>网易与财新9月20日先后发稿，以很大的报道体量“起底”陈光标。报道的方向与重点放在陈光标与一众落马高官的关系上，他们包括但不限于令计划、令政策、杨卫泽等人，并描述了陈光标靠政商关系攫取第一桶金、发达再至于倒掉的盈利模式。</p>\n<p>从媒体角度来说，这次对陈光标的深度调查，是一次“复仇”行为。这么讲出于两个原因，一是过去数年间，媒体从陈反复、荒谬的炒作中没有得到有用信息，反而致使媒体被他牵着鼻子走；二是过去凡是有力的调查，都因为陈的保护伞夭折掉，这次可以稍慰记者职责。</p>\n<p>在解读最新的材料与报道时，可能需要澄清的一个认识是，陈光标无论在舆论场中如何利用炒作勾连慈善事业，但其所做作为，始终与慈善毫无关系。陈光标从来没有被慈善公益界接受过半根脚趾头，所以，一谈陈光标必谈慈善，是一个很深的智商大坑。</p>\n<p>在陈光标背后的政治人物没有像本次这样被揭示之前，陈光标带来的一大困扰是如何解释其所谓“慈善”的逻辑。正是在这个起点上，争议产生了，慈善公益界断然否认陈的行为跟慈善有一毛钱关系。而社会舆论中，不乏这样的声音：他毕竟付出了“真金白银”。</p>\n<p>通过财新的报道，这个支撑起好多理中客的“真金白银”观，其实是个伪命题，不存在的。考虑到他伪造的逾百枚公章中有好多事慈善或政府机构，考虑到他在慈善捐赠上显著的水分，陈光标这些年来的所谓慈善，不仅远离成熟的慈善方式，更包含许多谎言。</p>\n<p>陈光标的倒掉，是慈善界乐见其成的。因为他的“暴力慈善”既与慈善界毫无关系，又将舆论中一部分盲目的批评引向慈善公益。在许多时候，对陈光标慈善的暧昧褒扬，实际上是批评者对公益慈善有不忿。隔山打牛，隔陈光标打慈善公益，陈倒是乐见。</p>\n<p>就此而言，陈光标这次被确认的穷途末路，根本就不该是慈善公益界的议题，因为它从动机目的到手段方式，都是陈光标编织其政商关系网络的工具。在这种情况下，陈从来不在乎慈善界怎么想，他想的是如何造势获得慈善外衣，再去生意场上表演牟利。</p>\n<p>通过网易与财新的揭示，陈光标露出了假慈善的另一面，那就是官场行走或权贵门客。他之所以借慈善暴力炒作，是为了获得慈善勋章，进而垫高一点点他在官场与门客的地位，自抬身价，售于王者。那些以慈善为陈光标辩护的人，属于会错了情，表错了意。</p>\n<p>将陈光标的商业模式坐实在政商关系之上，是网易与财新的贡献。有了这一块，陈光标的中国故事终于完整了。他的假慈善真炒作，他的荒谬怪诞之举，他时刻自带小丑模式的行为，都能够解释的通了；他的做事、扮傻、强以为聪明，都有了落脚点。</p>\n<p>借助这些深度报道，再面对陈光标这个人（或大众视野中的这名演员）时，主要问题已经从如何看待陈光标的慈善，变成了如何看待陈光标的生意。而经过这么一个转换，问题其实变得简单了：慈善模式莫衷一是，政商关系却是一点就通，不懂不是中国人。</p>\n<p>在权势人物在位时，利用各种关系钻营，以及那些在自建的印章库房里按需盖上的荣誉证书，陈光标得以经营他的关系网络。从某种意义上说，陈光标也是吃到了汶川地震后社会建设的红利，大家对慈善人士高看一眼，陈光标再刻意经营，果实是有的。</p>\n<p>而权力人物的倒台，却是陈光标无法左右的大趋势。花无百日红，官场诡谲，风云多变，一旦仰仗的头面人物倒掉，陈光标作为政商关系网络上的外围小商人，既没有红色血缘的构建，又缺乏财力的维持，即刻被釜底抽薪。从始至终，哪有什么慈善的事？</p>\n<p>陈光标经营保健用品，开拓绿色农业增长点，尽管因此负债累累，毫无起色，但这些经营范围，恰恰是他作为底层奋斗的小商人所能经营的领域。生意就是权力结构的商业化投影，什么人在什么层次搵食，在现实中是命定的。陈光标坠落到本来的阶级上，照见众多真相。</p>\n<p>当然，陈光标靠着苏北人的精明艰难维持对他来说很昂贵、也很脆弱的政商关系，从始至终都不是丢人或罪恶的事情。他所招致的反感，不是仇恨性质的，只不过源于那些看见他真相又只能隔靴搔痒的怨气，或在他长期低劣的炒作中无法躲避、遭低智商碾压的厌倦。</p>\n<p>除了那些被他拖欠的债务深深困扰的债权人，陈光标也不是谁的敌人。原先以“特立独行的慈善”为他辩护的人，还可以继续在他身上寻找亮点，比如目之为边缘人士攀附权贵先发达后没落的人间悲剧。但这些心思及格局，衬托出愚弄与被愚弄该有多么强烈的彼此需要啊。</p>\n<p>2016/9/20</p>\n<p><strong>相关阅读：</strong><a href=\"http://m.china.caixin.com/m/2016-09-20/100989957_all.html#page1\">财经特稿 | 陈光标：“首善”还是“首骗”？</a></p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[17541,25373,19817,29523,11160,9477,16078,9640,12587,29295,11197,9806,28084,15619,23967,14172]}