{"id":540947,"link":"https://chinadigitaltimes.net/chinese/2016/09/财经特稿-陈光标：首善还是首骗？/","date":"2016-09-21T05:02:01Z","modified":"2016-09-21T05:02:01Z","title":"财经特稿 | 陈光标：“首善”还是“首骗”？","content":"<p><strong>批评者称陈光标慈善数字注水为主，靠倒卖拆迁项目赚钱，涉嫌围标、违规转包，拿着跟领导的合影骗捐款、骗头衔、骗项目；令计划曾看重其舆论动员能力；但陈光标自称从来不给任何官员行贿，“潜规则陈光标从来不去做”。他是“首善”还是“首骗”？</strong></p>\n<div id=\"attachment_540951\" style=\"width: 490px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/09/1474347233691672_480_320.jpg\"><img class=\"size-full wp-image-540951\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/1474347233691672_480_320.jpg\" alt=\"陈光标\" width=\"480\" height=\"320\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/1474347233691672_480_320.jpg 480w, https://chinadigitaltimes.net/chinese/files/2016/09/1474347233691672_480_320-300x200.jpg 300w\" sizes=\"(max-width: 480px) 100vw, 480px\" /></a><p class=\"wp-caption-text\">陈光标</p></div>\n<p>（记者 周淇隽）2016年的3月30日晚，对关注“中国首善”陈光标的记者来说是个不眠之夜。当天傍晚时分，有消息人士告诉财新记者，江苏黄埔再生资源利用有限公司（下称江苏黄埔）董事长陈光标，因涉嫌伪造公章等问题被警方带走调查，江苏黄埔亦有多位高层管理人员被带走。当时知情人士透露，公安人员从江苏黄埔搜出至少170枚伪造的公章，包括大量伪造各种慈善机构的官方印章和合作公司公章。</p>\n<p>当晚直至深夜，多方信源证实，公安人员搜查江苏黄埔办公室确有其事，但始终无法确认陈光标本人是否涉及刑事问题被执行强制措施。</p>\n<p>3月31日上午，陈光标接听了财新记者的电话，证明自己人身仍自由，但拒绝回应搜查事宜。其后，他又称是自己公司副总散播的谣言。</p>\n<p>知情人士称，相关调查并没有停止，“刑侦大队陆陆续续叫走公司很多人，纪委也在关注”。陈光标所说的副总指的是其多年的副手张某。张某从2015年8月开始担任江苏黄埔的法定代表人，还曾担任公司总经理。</p>\n<p>4月中旬，知情人士告诉财新记者，江苏黄埔负责管理公章的蒋某收到刑事拘留通知书，通知书显示蒋某涉嫌伪造公章。但之后，蒋某被改变强制措施为取保候审。多位信源告诉财新记者，江苏黄埔曾购买一台刻章机。</p>\n<p>8月8日，《法制晚报》援引南京市江宁区公安局政工办的消息确认有此案，上级机关正在督办。《法制晚报》同时援引陈光标的说法称，是他本人向公安机关报案，“发现其副总办公室内有多枚涉嫌伪造的公章”。</p>\n<p>同日深夜陈光标在微博回应称，“媒体中报道的伪造公章事宜是两个公司原高管共同实施的行为，陈光标之前对此毫不知情”。他进一步表示，“原总经理自2008年开始指示蒋某伪造江苏黄埔印章与其他业务单位签订合同，私接工程并转包。”</p>\n<div id=\"attachment_540952\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/09/1474355485954598.jpg\"><img class=\"size-full wp-image-540952\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/1474355485954598.jpg\" alt=\"资料图：陈光标名片\" width=\"500\" height=\"637\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/1474355485954598.jpg 500w, https://chinadigitaltimes.net/chinese/files/2016/09/1474355485954598-235x300.jpg 235w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">资料图：陈光标名片</p></div>\n<p>据一位了解事情经过的内部人士向财新记者透露，3月份的风波，根本原因是张某中标了上海宝钢的一项拆除工程，陈光标对张某按照合同约定上交12%利润不满意。之后陈光标以张某没有支付其保姆费、司机电话费等一系列理由，通过股东会罢免了张某的法定代表人身份并报警，警方到公司调查时搜出伪造公章。2016年3月22日，江苏黄埔的法定代表人变更为陈光标。</p>\n<p>该消息人士告诉财新记者，2015年是陈光标请张某“帮忙”担任公司法定代表人，原因是因牵扯进令计划案和丁书苗案，陈光标一直在配合调查，需要随叫随到；陈光标“好人凉茶”、暖茶遭遇大量诉讼，法人代表要应诉。张某和陈光标签下代持协议，规定其担任法人代表期间，负责给员工发工资等一切开支，张某以江苏黄埔名义拿到的拆除项目向陈光标交12%的利润。</p>\n<p>“但由于陈光标很久没有揽到项目，看到张某拿到上海宝钢一个工程，陈光标想收回权力把项目拿下来。”这位消息人士说。</p>\n<p>张某则指称伪造公章、买刻章机是公司行为，该负责的是陈光标。“陈光标报警以后跟我说，‘我陈光标想搞的人从来就没有失过手，这次也不例外’。”张某告诉财新记者，“陈光标报警的时候只是想搞我，但他忘了公司里还有那么多制作荣誉证书的假章。”据他称，假公章数目约180枚，这些公章除用于制造假证书，还用于制作假捐赠发票。</p>\n<p>多位知情人士确认，江苏黄埔搜出的公章包括慈善机构、合作公司、商务部、法院、公安等单位。</p>\n<p><strong>“首善”捐楼之谜</strong></p>\n<div id=\"attachment_540953\" style=\"width: 500px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/09/1474371156696456.jpg\"><img class=\"size-full wp-image-540953\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/1474371156696456.jpg\" alt=\"“南京黄埔防灾减灾培训中心”大楼 图/财新记者 周淇隽\" width=\"490\" height=\"653\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/1474371156696456.jpg 490w, https://chinadigitaltimes.net/chinese/files/2016/09/1474371156696456-225x300.jpg 225w\" sizes=\"(max-width: 490px) 100vw, 490px\" /></a><p class=\"wp-caption-text\">“南京黄埔防灾减灾培训中心”大楼 图/财新记者 周淇隽</p></div>\n<p>警方进入搜查的江苏黄埔办公所在地，是一栋名为“南京黄埔防灾减灾培训中心”的大楼。位于南京市江宁经济技术开发区胜利路2号的这座大楼里，秘密远不止假印章。据多位江苏黄埔内部人士透露，楼内还有豪华的总统套房，供接待官员使用。</p>\n<div id=\"attachment_540954\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/09/1474371119969499.jpg\"><img class=\"size-full wp-image-540954\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/1474371119969499.jpg\" alt=\"门口大理石墙面上，“南京黄埔防灾减灾培训中心”几个镶嵌字已经被移除。 图/财新记者 周淇隽\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/1474371119969499.jpg 500w, https://chinadigitaltimes.net/chinese/files/2016/09/1474371119969499-300x200.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">门口大理石墙面上，“南京黄埔防灾减灾培训中心”几个镶嵌字已经被移除。 图/财新记者 周淇隽</p></div>\n<p>2015年9月，财新记者曾以参观者的身份来到该楼。铁门关闭着，完全看不出这里曾是多次新闻热点的发生地。门口大理石墙面上，“南京黄埔防灾减灾培训中心”几个镶嵌字已经被移除，仅能从沉积的灰尘辨别出这里曾是报道中陈光标2009年“捐资1.3亿修建”的公益培训中心。负责该区域的城市卫生保洁人员称：“个把月前，他们就把字儿抠掉了，把旗子也给降下来了，你当然看不出这是哪儿。”</p>\n<p>辗转进入培训中心后，江苏黄埔的三位经理向财新记者证实，江苏黄埔就在这里办公。但三人否认要将大楼易名，“只是重新装修”。</p>\n<p>“这个楼原本一直做防灾减灾培训，我们陈总已经给国家做得够多了，现在也该做点赚钱的事了。”在江苏南京黄埔防灾减灾培训中心的五楼，当财新记者问起江苏黄埔为何在据说已经捐赠的楼里办公时，一位经理如是说。</p>\n<p>偌大的培训中心门可罗雀。“防灾培训已经不做了，公司现在只有20多人。陈总最近也不在。”财新记者看到，一楼大厅是服务台和书法台，书法台旁边地上放着“陈光标大善人”一类的题词。乘电梯至五楼就是江苏黄埔的主要办公场所。陈光标办公室旁边是一个约50平方摆满各式佛像的佛堂。“陈总很信这个的。”一位经理告诉财新记者。</p>\n<div id=\"attachment_540955\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/09/1474371207661015.jpg\"><img class=\"size-full wp-image-540955\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/1474371207661015.jpg\" alt=\"六楼的荣誉室的地面、墙面摆满了荣誉证书、锦旗和赠品。 图/财新记者 周淇隽\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/1474371207661015.jpg 500w, https://chinadigitaltimes.net/chinese/files/2016/09/1474371207661015-300x200.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">六楼的荣誉室的地面、墙面摆满了荣誉证书、锦旗和赠品。 图/财新记者 周淇隽</p></div>\n<p>再上一层就是江苏黄埔的荣耀所在——整个六楼全部是荣誉室和会客室。荣誉室的地面、墙面摆满了荣誉证书、锦旗和赠品，角落里是一垛白色的哈达。一位经理告诉财新记者，这些哈达全是西藏、青海等地人民献给陈光标的。2014年12月，根据《现代金报》报道，陈光标自称已获得4000余本证书、三万余面锦旗，正在申报荣誉的吉尼斯世界纪录。</p>\n<p>“这是会客室，接待领导的地方。可以拍照。”从这几位江苏黄埔经理骄傲的表情不难看出，会客室才是江苏黄埔最得意的地方。会客室的墙上挂满了陈光标与几届中央领导人的合影。</p>\n<p>几位经理告诉财新记者，公司现在基本已经不做拆迁，有拆迁项目也会外包给别人，主要搞搞文化产业和企业家培训，比如办红酒会、拍电视剧什么的，“反正都是做传播正能量的事”。</p>\n<p>2016年4月，当财新记者再次来到这里，培训中心的门面、围墙已经翻新。到了8月，财新记者第三次来到该大楼前，空置近一年的大理石墙面上又有了新的名字：“黄埔防灾培训中心 黄埔再生资源公司”，伸缩门另一侧则是“天杞园微商创富中心”。院内到处都是陈光标投资的减肥产品广告。</p>\n<p>标牌一改，这座陈光标自称1.3亿元兴建的培训中心现今已经光明正大地被江苏黄埔独自使用。阻碍江苏黄埔完全占有该楼的障碍只剩下房产证和土地证。</p>\n<p>2015年1月，江苏黄埔的工商资料中将住所由南京市汉中路89号23层C座变更为南京市江宁经济技术开发区胜利路2号。新地址就是培训中心的所在地。工商资料变更中，江宁经济技术开发区管委会的证明特别强调：“该地块用做科技研发培训基地，房产和土地证件正在办理中（此证明仅供办理工商营业执照用。如遇拆迁，其产权及其性质认定，以相关部门颁发的证书为准）。”似乎当地政府机关已经针对江苏黄埔的“醉翁之意”做了预案。</p>\n<p>但陈光标否认曾捐过该楼。陈光标对财新记者称：“我没有单独为这个楼捐赠报道过。是我很多捐赠仪式都是在这个楼搞的，有的媒体就问我，标哥你这个楼捐不捐啊，我说我将来裸捐的时候也要捐，我没说我现在就要捐。”</p>\n<p>“媒体为了吸引眼球，断章取义，我也没有办法。”他说。</p>\n<p><strong>有账目可查的慈善：水分为主</strong></p>\n<p>公开资料显示，陈光标现年48岁，对外称祖籍安徽省五河县，出生于江苏省泗洪县天岗湖乡。陈光标曾自称其30岁（1998年）担任南京金威利电子医疗器械公司董事长时，即开始慈善事业，“截止到2012年7月，捐款总额超过了20亿元，帮助特困户逾70万”。而一位自称熟悉陈光标捐款历史的人士告诉财新记者，“陈光标这些年自己出钱的所有捐赠加在一起也就两三千万”。</p>\n<p>捐款两三千万元并不是个小数目，但“两三千万”与“20亿”相差近100倍，水分有这么大吗？</p>\n<p>2011年1月，陈光标通过《公益时报》首次向公众公布了他的2010年捐款明细，自称2010年为慈善和公益事业捐款再次超过3亿元。明细公布之后，公众对陈光标捐款真实性的质疑一直没有停止。为此，财新记者对照陈光标自述的捐款事实，逐项进行了核实。</p>\n<p>根据陈光标口述的自传《高调的中国首善——陈光标传》（下称《自传》）梳理，陈光标的慈善捐赠包括四部分：捐资建学校、向官方慈善机构捐赠、自行发放现金、捐建公共设施。但是经财新调查，陈光标捐资建学校几乎不存在；给官方慈善机构的捐赠，很多进行了重复计算，或者由其自行执行，慈善机构拒绝为其出具发票背书；他多次直接发放现金的公开作秀，实质金额大量注水，而且涉嫌违法募资；而他号称捐建的公共设施，经财新记者查证，曾经或一直为其自用并牟利。</p>\n<p>捐资建学校及向官方慈善机构捐赠，这两个渠道均有官方慈善机构的账目可以查询。陈光标《自传》中提到的相关捐赠如下表所示。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/09/1474361471234745.jpg\"><img class=\"aligncenter wp-image-540956\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/1474361471234745.jpg\" alt=\"1474361471234745\" width=\"550\" height=\"2901\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/1474361471234745.jpg 631w, https://chinadigitaltimes.net/chinese/files/2016/09/1474361471234745-57x300.jpg 57w, https://chinadigitaltimes.net/chinese/files/2016/09/1474361471234745-194x1024.jpg 194w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>在捐资建校方面，在其《自传》第69页提到，“2003年以来，陈光标先后捐建了希望小学、光彩小学、博爱小学52所，其中江苏丰县4所，江苏泗洪2所，青海玉树藏族自治州46所”。而《青海日报》等媒体报道中也援引过陈光标“帮助玉树建设了46所希望小学”的说法。财新记者一一向希望小学、博爱小学、光彩小学的负责机构中国青少年发展基金会（下称青基会）、中国红十字基金会（下称红基会）、光彩事业促进会（下称光彩会）进行了求证。</p>\n<p>青基会秘书长涂猛告诉财新记者：数据库可以通过捐赠人、受益人来查询，青基会数据库没有查到陈光标捐赠的希望小学。“我问了青海玉树的工作人员，回复说没有查到。青基会已经将希望小学在工商局注册商标，合法捐赠渠道必须通过青基会。当然还有第二个渠道，就是冒用希望小学名称，但即使这种情况我们在玉树也没有发现。”涂猛补充表示，“不敢说数据库100%准确，但至少可以确定陈光标说的数据水分很大。”</p>\n<p>红基会财务人员告诉财新记者，“从现存记录看，陈光标没有通过红基会捐款建博爱小学”。光彩会财务人员同样证实，至少从有记录可查的2005年以来账目看，陈光标没有给光彩小学捐过钱。</p>\n<p>也就是说，在官方主导捐资建校制度下，从现有官方记录看，陈光标没有捐钱建过一所学校。</p>\n<p>有趣的是，2016年4月6日，陈光标通过微信视频向财新记者展示了青海给他颁发的荣誉证书。证书显示，“江苏黄埔（集团）有限公司为支持青海玉树教育事业，援建光彩小学46所，乡村卫生所10所……”，落款为“玉树藏族自治州教育局、玉树藏族自治州卫生局”，时间为2007年7月26日。</p>\n<p>财新记者向陈光标提出疑问，陈光标回答：“光彩小学就是希望小学。”当财新记者提出两者是不同慈善机构的不同捐赠项目、并追问陈光标具体给了哪个机构时，陈光标没有回应。</p>\n<p>财新记者致电青海玉树州教育局，一位项目部拒绝透露姓名的工作人员表示“也听说过陈光标援建46所小学”的说法，但具体是什么学校、学校在哪里、钱给了什么机构，该工作人员一概表示不知道。</p>\n<p>在向官方慈善机构捐赠方面，经财新记者核实，《自传》中提及的这类捐赠，有些确有其事，部分由其自行执行，但没有这些慈善机构开具的发票背书。</p>\n<p>光彩会财务人员证实，《自传》提到的2010年10月26日向福建台风灾区捐款100万元账目上查不到。“2005年之后陈光标在光彩会这边的捐款，就只有2010年8月巴基斯坦水灾的100万元。”</p>\n<p>中华慈善总会证实，2010年4月3日“抗旱救灾我们在行动”公益晚会上，陈光标当场向中华慈善总会认捐600万元，其中500万元根据捐赠者意愿转给中国志愿服务基金会，100万元入总会发展基金，“中国志愿服务基金会的500万发票是开给中华慈善总会的”。</p>\n<p>对于陈光标在《自传》和媒体报道中声称的其他给中华慈善总会的5000多万元捐赠，该会给财新记者的回复表示，（2010年4月14日玉树地震发生后）4月15日，陈光标联合丁书苗的博宥投资管理有限公司等，向中华慈善总会认捐21台救援机械设备、50台发电机、3000顶帐篷、3000件棉大衣、500吨矿泉水、200万元药品等救灾物资，价值约4100万元，“这些物资由捐赠者自行运往玉树地震灾区。中华慈善总会未出具任何捐赠发票” 。</p>\n<p>2010年8月7日甘肃舟曲县发生特大泥石流灾害，8月13日，一位时任中华慈善总会副会长出席陈光标在南京举办的捐赠活动，陈光标当场表示通过总会向舟曲泥石流灾区及偏远地区捐赠5000台电脑，中华慈善总会对财新记者回复称，“这批捐赠物资由陈自行执行。中华慈善总会未出具任何捐赠发票”。</p>\n<p>曾任山西省政协委员，中国扶贫开发协会副会长的丁书苗，因涉及原铁道部部长刘志军案，于2011年被警方抓捕，2014年12月以行贿罪和非法经营罪被北京市第二中级人民法院判处有期徒刑20年，罚金25亿元，没收个人财产2000万元，其中罚金数创下个人罚金最高记录。</p>\n<p>一位接近丁书苗的知情人士称，玉树和舟曲两次，丁书苗都给陈光标汇了款。2010年玉树地震陈光标的捐赠中，“至少有1500万现金是丁书苗捐的”。“但是陈光标展示的救援物资，每次都是那些不值多少钱的电脑和挖掘机，倒来倒去还是那些。我就在想钱花哪去了。”</p>\n<p>该人士透露，“那一年3月份丁书苗已经被边境控制，丁听到风声说自己要被调查，很惶恐，陈光标告诉丁他有关系可以帮忙，丁就答应跟着捐款。”</p>\n<p>陈光标在采访中，向财新记者快速展示了部分“捐赠票据复印件”，他介绍：“这是中华慈善总会的，一个600万，一个890万”。但中华慈善总会财务部门应财新记者要求核查后答复称，“经我们核查原始财务账，有发票的就（600万）一笔”。中华慈善总会负责人补充说，正规的凭证只有发票，不会开收据。</p>\n<p>视频采访中，当财新记者提出仔细看一下或对发票拍照时，陈光标没有理会。</p>\n<p><strong>无账目可查的：拿别人的钱捐赠</strong></p>\n<p>自行发现金、捐建公共设施两种捐赠方式，更多地是靠陈光标自己执行、自行估值，公众完全无账可查。</p>\n<p>“我们老大就喜欢现金。”上述江苏黄埔一位经理称。与其他慈善家不同，陈光标非常喜欢发现金。2010年、2011年春节陈光标都召集了”春节爱心团”，接受企业和个人捐款后，到困难地区发放现金红包。</p>\n<p>2010年1月，陈光标第一次用人民币砌墙引起舆论关注。根据当时的媒体报道，在中国工商银行江苏分行的会议厅里，10万元人民币被捆为一块“墙砖”，共计330块，陈光标站在价值3300万元的“钱墙”后拍照。陈光标宣称，这些钱和一些没有亮相的支票共计4316万元，由全国513名企业家和爱心人士共同捐赠，之后将以现金红包的形式由爱心团分组赴新疆、西藏、云南、贵州、四川分发。</p>\n<p>2011年春节，陈光标再次摆出了自称“1.27亿元”的现金墙，自称“向全国红军小学建设工程理事会以及新疆、西藏、云南、贵州、甘肃和苏北部分地区捐赠款物共1.27亿元”。2013年12月24日，“现金墙”规模达到顶峰，据新华网等媒体报道，陈光标在南京摆出16吨人民币现金，助推全国经济普查。</p>\n<p>工行江苏分行的工作人员告诉财新记者，2010年的3300万元人民币确实是真钞。两位接近陈光标、曾参与当时捐款的信源称，3300万现金并非来自募捐。其中一位信源称，钱由包括他在内几个朋友帮陈光标凑起来摆一摆。该两位信源均认为，以他们对陈光标财力的了解，2013年底16吨现金中，真钞并不多。</p>\n<p>据江苏黄埔内部人士透露，在陈光标组织的各类爱心团中，不少捐款商人是丁书苗的朋友。公开报道显示，2010年春节爱心团中捐款最多（600万元）的中盟世纪厦门投资有限公司原董事长郑朋也在丁书苗案中被抓。除丁书苗，还有一位鄂尔多斯企业家、一位香港企业家前后给陈光标捐款数千万。丁书苗案发后，陈光标曾向纪检部门写了一份情况说明，承认接受了丁书苗3000万捐款。而据江苏黄埔的一位高管称，之前陈光标自称的数字是6000万元。“我们当时在公司看到陈光标对一个老太太毕恭毕敬，后来看电视才知道那是丁书苗。”</p>\n<p>更重要的是，陈光标向他人募集的捐款，基本都是打到自己的银行卡里。在中国共产党新闻网登载的《中国人需要阳光慈善 企业家要履行社会责任》一文中，陈光标自述很多人捐款是把钱打到他的个人账户。</p>\n<p>“他是非公募，什么叫非公募，就是不得公开募集资金，但是他就是公开募集了。他多次募资都是以个人名义，已经是凌驾于法律之上了。陈光标非法募集的这些钱都去哪儿了？为什么没有相关部门去查？”资深慈善界人士、南都公益基金会理事长徐永光在接受财新记者采访时连续反问道。</p>\n<p>值得注意的是，在“现金墙”捐赠发生的前一天，即2010年1月21日，江苏省第十一届人民代表大会常务委员会第十三次会议通过的《江苏省慈善事业促进条例》（下称《条例》）第五十五条规定，未经许可擅自开展慈善募捐活动的，由县级以上地方人民政府民政部门予以制止，责令返还募捐的财产，不能返还的，由县级以上地方人民政府民政部门将该财产交由其他慈善组织管理；构成犯罪的，依法追究刑事责任。徐永光认为，如果陈光标确实通过个人账户募捐且有私吞行为，就涉嫌违法了。</p>\n<p>陈氏慈善甚至走向海外。2011年1月陈光标率团赴台进行“行善感恩之旅”。他到南投、桃园、花莲、高雄，力邀各媒体跟随宣传报导。根据中国台湾网和台湾当地媒体报道，陈光标自称他向台湾低收入户派发慈善红包合计新台币5亿元（人民币1.12亿元）。2011年日本大地震后，据《钱江晚报》报道，陈光标“已取了100万现金”、“买了将近1万元的日常药品会带往灾区”；2014年6月，陈光标斥资17.5万美元在《纽约时报》刊登整版广告，称将携手美国慈善机构，请1000名美国穷人及流浪者吃一顿午餐，并在餐后为每人发放300美元现金。</p>\n<p>徐永光认为，很多公众对官方慈善组织不信任，陈光标正好利用了这一点，用直接给穷人派发现金的方式高调作秀，“实际上陈光标的慈善是最不透明的。陈光标式慈善是绑架慈善、暴力慈善”。</p>\n<p>“在无记录可查的慈善捐赠中，陈光标对捐赠事实的叙述中还存在大量违背常识的漏洞。”徐永光多次提出疑问：陈光标说带一个亿人民币到台湾、带100万人民币到日本，外汇管理制度允许吗？如何堆16吨现金，中国的现金管理制度允许一下取十几亿现金吗？”</p>\n<p>陈光标在接受财新记者采访时承认：“发现金没有记账”，“我就不统计了”，又辩称去日本、台湾“没有带现金”；至于“16吨现金怎么取的”，陈光标以自己“之前说过”而拒绝回答。</p>\n<p>除了前文所说的南京黄埔防灾减灾培训中心，陈光标还曾两次捐赠同一公共设施，在家乡引发的争议比捐款还要大。陈光标《自传》中称，2007年5月，其向江苏红十字会、江苏慈善总会、江苏省光彩事业促进会捐赠了在家乡江苏泗洪县天岗湖乡兴建的一所西南岗老年活动中心，价值2600万元。但这笔捐赠不仅在不同慈善机构入账，而且还被陈光标在慈善机构捐赠之外单列，不断重复计算。 直到2015年4月，陈光标再一次在天岗湖乡举行捐赠交接仪式，将号称价值7000万元的老年活动中心、农贸市场、光彩幼儿园的产权及经营管理权移交给当地政府。</p>\n<div id=\"attachment_540957\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/09/1474371175611996.jpg\"><img class=\"size-full wp-image-540957\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/1474371175611996.jpg\" alt=\"活动中心内景 图/财新记者 周淇隽\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/1474371175611996.jpg 500w, https://chinadigitaltimes.net/chinese/files/2016/09/1474371175611996-300x200.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">活动中心内景 图/财新记者 周淇隽</p></div>\n<p>2016年4月，老年活动中心所在的天岗湖乡联淮村陈姓村支书告诉财新记者，之前老年活动中心的产权属于陈家，陈光标的父母在里面居住使用，“现在陈光标父母搬去南京了”。</p>\n<div id=\"attachment_540958\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/09/1474371191610337.jpg\"><img class=\"size-full wp-image-540958\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/1474371191610337.jpg\" alt=\"老年活动中心里的幼儿园。 图/财新记者 周淇隽\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/1474371191610337.jpg 500w, https://chinadigitaltimes.net/chinese/files/2016/09/1474371191610337-300x200.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">老年活动中心里的幼儿园。 图/财新记者 周淇隽</p></div>\n<p>财新记者看到，陈光标捐赠的光彩幼儿园位于老年活动中心的一角，已经出租。老年活动中心除了环卫工人空无一人。环卫工人称，清明期间有人来看花花草草。据天岗湖乡敬老院的老人称，每到有活动或者领导要来，就会每人给100块钱让大家去老年活动中心，平时没人去。</p>\n<p><strong>财富神话</strong></p>\n<p>1968年7月，陈光标出生在洪泽湖西岸的泗洪县。其《自传》特别提到，1949年10月新中国成立时，泗洪县隶属于安徽省。1955年3月，泗洪县由安徽宿县专区划归江苏省淮阴专区管辖。“因此，陈光标出生江苏，祖籍安徽，这是毫无疑问的。”熟识陈光标的朋友称，陈经常纠结自己的出生地写江苏好还是安徽好，“因为上一届很多领导都是安徽的，陈当时就想写安徽”。</p>\n<p>虽然陈光标在老家之外作为“大善人”成名，在老家他名声并不算好。乡民们都知道陈光标让派出所全体出动给他家找狗的事情。此外，多名乡亲向有关方面举报当年陈光标修建天岗湖乡农贸市场时曾暴力拆迁，并向财新记者出示了盖满手印的举报信。</p>\n<p>在家乡小名“厚皮”的陈光标，年轻时在安徽待过一段时间。据其朋友讲，陈光标初中没有读完，当地流行习武，他就去习武去了；当地还流行玩“三张牌”，陈光标也跟人家去学这些。“就是跑江湖、跑码头。没跑出什么东西来，就去安徽亲戚家了。”</p>\n<p>1990年代，陈光标曾在南京街头练摊，用“跨世纪家庭CT”给路人看病。这是一款耳穴疾病探测仪，《自传》称，“患者只要手握仪器的两个电极，就能在显示器上直观地看到自己身体哪个部位有疾病”。陈光标为此申请了国家专利，当年发明的诊疗仪器专利网址今天依然可以查到。</p>\n<p>1999年12月，国家药品监督管理局发布的一份《关于全国医疗器械博览会监督检查情况的通报》中提到，该次博览会上，部分产品宣传材料不实，尤其是南京中医药大学金威利公司在宣传材料中称该公司的光标牌CT型耳穴测病治疗仪具有CT功能，该公司在1998年成都博览会就做过类似宣传，至今仍未改正。</p>\n<p>这个金威利公司和光标牌CT型耳穴测病治疗仪，说的就是陈光标的公司及其产品。一位熟悉陈光标早年经历的同乡对财新记者称，陈光标自称用医疗器械赚了第一桶金，“实际上没赚到钱”。</p>\n<p>陈光标走入聚光灯还是从拆迁开始。他一手创办的江苏黄埔再生资源利用有限公司，2003年4月获得开业核准，当时注册资本200万元，其中陈光标出资180万元，现年52岁的南京人李德峰出资20万元。此后历经四次增资，到2010年公司注册资本变更为5000万元，其中陈光标出资4980万元，李德峰仍为20万元。江苏黄埔内部人士称，李德峰是代陈光标持股。</p>\n<p>在公开报道中，陈光标对于自己做了哪些拆迁项目、赚了多少钱的说法经常自相矛盾、扑朔迷离，甚至在采访中多次否认自己曾发布的内容。</p>\n<p>在《自传》中，陈光标自称江苏黄埔2009年营业收入是103亿元，净利润4.1亿元，自己全部家当有50多个亿。而工商资料中的年检报告显示，从2003年到2010年，江苏黄埔的税后利润均为负数。2011年全年总利润17万元，年末总资产1.2亿元，其中负债就达到9429万元；2012年全年净利润18万多元，年末资产总额仍为1.2亿元，负债已经超过至1亿元。</p>\n<p>陈光标《自传》中称，“有人统计，当时南京市内80%以上的拆迁工作都是由陈光标来完成的。那个时候，街上到处都是穿着江苏黄埔马甲的拆迁队，一时间形成了南京街头的一道独特而靓丽的风景”。“2005年，陈光标接到的工程量已达到20个亿”。</p>\n<p>《自传》中详细列举了其完成的拆除项目，包括“南京金陵啤酒厂、南京铁合金厂、南京重油气厂、南京煤制气厂、淮阴发电厂、沪宁高速老桥梁、南京河西奥体中心所在地区、南汽老厂房、南京热电厂等数十家工厂和桥梁的拆除工程”。</p>\n<p>两位陈光标原团队成员告诉财新，具名所列的九个项目中，有七个是多多少少与江苏黄埔有关的——金陵啤酒厂、南京铁合金厂、江苏淮阴发电有限责任公司、南京汽车制造厂老厂房、南京热电厂，另外南京重油制气厂、南京煤制气厂项目是同属南京煤气总公司一个单位的两期工程。“以上项目多为江苏黄埔借用他人资质参与，有的只是很少部分参与。”而沪宁高速老桥梁、南京河西奥体中心所在地区这两个项目，两位团队成员表示根本没有听说过，“陈光标做的项目并不多，但是这一行都是三年没有活儿干，干一个吃三年”，“南京市拆迁工程80%以上由陈光标做肯定是夸大了”。</p>\n<p>按照陈光标《自传》的说法，2003年他成立公司，2004年开始搞拆迁。工商资料显示，江苏黄埔在2003年成立之时只有房屋拆迁资质，这是拆迁行业最最基础的资质，很多拆迁项目都无法完成。直到2010年江苏黄埔才获得从事拆除工程的资质：2010年5月，江苏黄埔经营范围变更，增加机电设备拆除工程、爆破与拆除工程，获得江苏省爆炸物品使用许可证，主项资质等级为爆破与拆除工程专业承包二级。</p>\n<p>之前没有资质的时候如何搞大型项目拆迁？陈光标团队原核心成员和现成员都表示，一方面陈光标借用其他公司的资质竞标；另一方面陈光标通过自己的渠道拿到工程后并没有自己去拆，而是外包或者把项目转卖给其他企业。</p>\n<p>2012年7月13日，江苏南京市白下区法院审理了一起员工涉嫌职务侵占的刑事案件，两位被告均为江苏黄埔的员工。检方指控被告人涉嫌以伪造标书、降低回收品种和伪造业务汇报等方式，侵占江苏黄埔在中标后应得的业务款，两人涉案金额共计约1307.8万元。案件材料和被告的当庭陈述中都提到，江苏黄埔在工程竞标中借用资质参与竞标。检察机关的起诉意见也认为：经依法审理查明，两名被告负责江苏黄埔以南京物回废金属回收有限责任公司（下称南京物回）的名义向江苏省电力物资有限公司投标线路回收业务。</p>\n<p>一位案件被告人曾是陈光标公司的副总。他告诉财新记者，江苏电力有关领导已经决定将项目给陈光标，借用资质是陈光标安排的，中间人陈某是出借资质的南京物回工作人员。“庭审的时候，陈光标就说了，这个项目是领导给的。”具体操作是江苏黄埔事先沟通好以南京物回的名义参与竞标，因为项目是陈光标自己的关系搞定的，中标后项目归江苏黄埔，但要给南京物回公司一些钱。陈光标再把项目卖给中间人陈某个人。</p>\n<p>“陈光标整个项目利润赚2000多万吧，利润是1倍。”陈光标团队内部知情人士称，陈光标这些年主要就是靠倒卖拆迁项目赚钱，项目利润率基本在1倍左右，“但是因为有的项目是张姓副总和石姓副总操盘拿到的，他们属于合作关系，陈光标未必能分大头”。</p>\n<p>该知情人士称，借用资质在行业内比较常见，“陈光标违法问题最大的是围标，涉嫌串通投标，还有伪造公章，以及借用资质后不走账，偷税漏税。”</p>\n<p>财新记者查阅到的司法裁判文书显示，江苏黄埔不仅借用资质参与竞标，还多次因违规倒卖项目陷入官司纠纷。</p>\n<p>其中一个民事纠纷直接由江苏黄埔转包项目导致。2008年5月，江苏黄埔与江苏省电力建设第三工程公司及广东中人集团建设有限公司（下称广东中人）组成联合体，竞标获得国家电力集团公司山西霍州电厂价值1.16亿元的拆迁项目，随后转包给山西欣汇源贸易有限公司，江苏黄埔以转让费的名义从中获利500万元。这500万元由欣汇源的下游合同企业山西利发废旧金属材料有限公司（下称山西利发）实际出资，通过欣汇源支付给江苏黄埔。但2009年6月，江苏黄埔与霍州电厂签订解除合同的协议，由于山西利发买断了拆迁废旧金属，这直接导致山西利发的利益受损。</p>\n<p>法院两次判决均认定上述转包行为违规。法院判决的依据是《招标投标法》第四十八条，“中标人不得向他人转让中标项目，也不得将中标项目肢解后分别向他人转让”。当时媒体曾援引山西省高院一位工作人员的说法称，山西高院2011年底开庭审理后，江苏黄埔方面曾多次派人前来沟通，且有庭外压力，“替他们说情的人太多”。知情人士告诉财新记者，陈光标当时找到令政策给山西高院领导打了招呼。</p>\n<p>该工程竞标时间是2008年，根据工商资料，此时江苏黄埔还没有二级拆迁资质，该项目江苏黄埔用的是广东中人的拆迁一级资质。但值得注意的是，本案庭审中，广东中人称其公司疑被冒名，并要求对文件里的签章进行鉴定。</p>\n<p>上述陈光标团队知情人士介绍，江苏黄埔经常伪造合作伙伴的签章。广东中人只是其中一个。</p>\n<p><strong>拆迁做进中南海</strong></p>\n<p>一位在江苏从事环保行业的商人告诉财新记者，他与陈光标见过几次，最深刻的印象就是陈随身带着与领导合影的塑封照片，见人就发。丁书苗并不是第一个出钱给陈光标捐款数字凑数的“活雷锋”，据财新记者了解，参与陈光标新年爱心捐款团的不少企业，都是冲着陈光标自称的政界资源去的。</p>\n<p>在中央文献出版社出版的《陈光标如是说》一书最后，附有一份《江苏黄埔再生资源利用有限公司企业发展质量报告》。其中提到，“多年来，公司先后承担了中央办公厅085工程、商务部4号5号老办公大楼拆除工程、央视过火楼网架拆除工程、迎国庆60周年长安街拓宽改造工程、奥运会后辅助设施拆除工程、四川灾后活动板房的环保拆除工程以及国家‘抓大放小、淘汰落后产能’范围内多家大型电厂、化工企业搬迁改造工程等，取得了良好的工程信誉”。</p>\n<p>2014年8月《新京报》曾向陈光标提问：“报道提到你拿到过一些大项目，江苏展览馆、迎国庆60周年长安街拓宽改造拆除工程、中央办公厅085工程、商务部老办公大楼拆迁、奥运会建筑物辅助拆除工程等”，陈光标表示：“这些全是假的。”</p>\n<p>但参与拆迁项目的陈光标团队成员告诉财新记者，书中所列中央办公厅085工程、商务部4号5号老办公大楼拆除工程、央视过火楼网架拆除工程、迎国庆60周年长安街拓宽改造工程等，确实是江苏黄埔做的。陈光标在财新记者的采访中也承认了“北京的两个工程我没有要钱”，其中一个是“长安街那个”，“具体我不说了”。</p>\n<p>上述知情人士称，085工程是在2008年完成的。“工程非常麻烦。一是有时间限制，因为当时国家主席正出访日本，想在他回国前全部做完。这就要求三天拆除一座老楼，重新铺好草坪，还要把垃圾清理到五环以外。这需要有人协调中南海的警卫、长安街的交警，否则你怎么可能把重型机器开上长安街呢？”为此江苏黄埔花了700多万元，“完全是赔钱做”。</p>\n<p>迎国庆60周年长安街拓宽改造工程，实际上是拆除商务部前面两个老建筑，“但对面是东方君悦大酒店，对拆迁要求很高，比方说不能有扬尘，有很多隐形成本”。据团队成员称，陈光标表示，这种项目不赚钱甚至赔钱也要做。</p>\n<p>据人民网报道，2010年8月11日，中央电视台电视文化中心北配楼的金属幕墙及网架拆卸工程正式开工，这标志着备受关注的央视大楼新址过火楼的拆卸工作全面启动。担任总指挥的陈光标介绍，他们是在2010年4月初接到北京城建集团央视项目总承包的邀请招标，经过招投标，于7月23日接到中标通知，8月8日接到正式进场开工通知。两位江苏黄埔高层人士称，江苏黄埔获得这个项目与令计划直接相关。</p>\n<p>信源称，2006年，陈光标先是通过一位老干部搭上令政策，进而结识令计划。令计划看重陈光标的舆论动员能力，认为树立这样一个典型是有利的。曾帮陈光标运作政商关系的团队成员解释了操盘经验：“秘诀就是从老干部下手，老干部也不要钱，就拿真善美来说服，用他们做跳板认识现任领导。”</p>\n<p>2008年汶川地震中，陈光标之所以能得到“首善”称号并一举成名，也与令计划的安排有关。</p>\n<p>在新华网《“中国首善”陈光标的地震灾区二十天》报道中写到，5月12日，陈光标正在武汉开董事会，得知地震的消息后，陈光标想起公司有救援机械，于是决定“100多名员工，60台设备齐刷刷转向赶往四川地震灾区”。报道称，在都江堰、北川和汶川，陈光标一共救活了11人，背出了200多具遗体。但这一组数字在不同报道中千差万别。而人民网全国“双百”评选等大量报道中还描述，陈光标甚至“参与打通了通往北川、汶川和映秀的生命线，推出了映秀镇的直升机停机坪”、“还组织部分机械参加唐家山堰塞湖导流明渠开挖”。</p>\n<p>陈光标公司一位内部人士告诉财新记者，地震发生时，公司正好有人在绵阳。没有人第一时间想到这是个表现的机会。一直到令计划到了四川，做了安排。”根本就没有连夜加班赶过来。我们是在四川租了几个车，就开始摆拍。后来为了宣传，才开始从江苏拉车过来。”该信源称，地震多日后从江苏拉器械的工作就是他经手做的。</p>\n<p>汶川地震后，荣誉接踵而至。陈光标由此开始被媒体称为“中国首善”。</p>\n<p>如果说汶川地震帮陈光标收获了名，陈光标赚钱的项目很多来自电力系统。上述江苏黄埔以南京物回的名义向江苏省电力物资有限公司投标获得线路回收业务的案例中，江苏黄埔当时已经在做江苏省电力物资公司的变压器项目。</p>\n<p>不仅如此，陈光标自称耗资1.3亿元兴建的南京黄埔防灾减灾培训中心，所在地块也属于江苏电力公司所有。培训中心共六层，背靠国家电网的一座小变电站。公开资料显示，培训中心占地20余亩，市值早已过亿。江苏黄埔内部人士称，陈光标买的时候只花了2000万元左右。</p>\n<p><strong>随慈善起落的江苏黄埔</strong></p>\n<p>从工商注册资料看，江苏黄埔的经营情况随陈光标慈善秀的热度涨跌起伏。</p>\n<p>自称1998年就开始做慈善事业的陈光标，真正让其名声大振并跻身体制内活动的，是汶川地震中他“千里驰援”的神话。一战成名的陈光标逐渐开始拓宽江苏黄埔业务范围。2008年6月，也就是汶川地震一个月后，陈光标就将公司经营范围增加了广告设计、制作、发布、户外媒体代理、电视台广告代理。</p>\n<p>据熟悉陈光标的知情人士称，这一调整与陈光标结识公安部原副部长李东生有关。当时李东生已经离开中央电视台，但还在宣传系统担任要职。认识李东生后，陈光标就在工商资料的经营范围里加上了广告制作发布的内容。不过2009年10月，李东生出人意料地调任公安部副部长。2013年12月20日，中央纪委监察部网站发布消息，中央防范和处理邪教问题领导小组副组长、办公室主任，公安部党委副书记、副部长李东生涉嫌严重违纪违法，正接受组织调查。</p>\n<p>2008年7月，江苏黄埔再次进行工商信息变更，经营范围增加了电脑及电子产品批发零售。公开报道显示，这之后陈光标捐赠电脑更为频繁。多家接受捐赠或合作捐赠的单位表示，陈光标每次捐的都是破旧的老电脑，而且实际落实的电脑数量常常远低于承诺的捐赠数。</p>\n<p>江苏黄埔内部人士称，陈光标捐的电脑大多是买的废旧电脑翻新，一台成本几百元。但是旧电脑没有发票，所以陈光标就在经营范围里面加上电脑零售，这样收购废旧电脑再捐赠就可以开自己公司的发票了。</p>\n<p>随着陈光标参与项目类别的不断丰富，2010年10月，江苏黄埔工商信息里的许可经营范围又增加了水利工程建筑、公路工程建筑、土石方工程施工、市政工程施工、水电安装。</p>\n<p>2011年后随着媒体调查质疑，关于陈光标的种种争议开始沸沸扬扬。直至其2014年两赴美国，争议达到顶峰。2014年1月，陈光标出价10亿美元去美国收购《纽约时报》遭到拒绝，之后给美国穷人发现金又引起当地社区不满。2014年7月，陈光标从美国归来后，自称获得了联合国组织颁发的“世界首善”证书。但联合国官方微博随即指出，证书上的联合国写成了“United Nation”是错误的。陈光标在微博称，证书是“联合国骗子”造假。</p>\n<p>根据当年人民网纽约7月8日电，“给陈光标颁发证书的中国全球合作基金会称，向陈光标提供的基金会介绍手册和名片，上面标注该基金会不从任何方面代表联合国”。这家基金会还表示，所谓“世界首善”证书，“是由陈光标自己提供的”。</p>\n<p>这年夏天的8月鲁甸地震后，陈光标仅捐20万款物，江苏黄埔宣传负责人称，“陈总现在想低调了”。半个多月后，8月22日，陈光标以“在冰水内浸泡至少30分钟”进行冰桶挑战，再次遭到公众质疑。直到2015年3月，陈光标才向媒体承认冰桶挑战造假。总的来看，2014年8月后陈光标的公众曝光率明显降低。</p>\n<p>背景之一是，2014年12月22日，新华网发布消息称，中国人民政治协商会议第十二届全国委员会副主席、中共中央统战部部长令计划涉嫌严重违纪，接受组织调查。在此之前一个月，江苏黄埔的股东由陈光标、李德峰变更为姚飞、张开友、陈元雷。陈光标把60%股权作价3000万元转让给姚飞，20%股权作价1000万元转让给张开友，19.6%股权作价980万元转让给陈元雷。</p>\n<p>41岁姚飞、54岁张开友都是陈光标的同乡江苏泗洪人，前者是陈光标表弟，后者是江苏黄埔的保安。陈元雷27岁，安徽蚌埠人，是陈光标表侄兼司机。此次变更也标志着陈光标开始走向幕后。2014年11月，江苏黄埔的法人代表由陈光标变为姚飞，该公司的工商资料里已经看不到陈光标的名字。</p>\n<p>除了江苏黄埔之外，陈光标还曾先后参与其他几家公司的经营，依然存续的包括四川浦发置业有限公司（下称四川浦发）、黄埔再生资源利用（成都）有限公司、江苏黄埔投资有限公司、江苏黄埔再生资源利用有限公司绵阳分公司四家，后三者都已沦为皮包公司。江苏黄埔青少年国防教育基地有限公司、陈光标绿色食品产业股份有限公司（下称陈氏绿色食品）则已经注销。陈氏绿色食品的注销招致了大量销售陈光标“好人凉茶“、暖茶商家的起诉。起诉原因多为销售商家按约预付了货款，但陈氏绿色食品没有如约发货。</p>\n<p>“他并不怎么会做生意，只会收废品。”一位原江苏黄埔高管这样评价陈光标，“他认识丁书苗后，想的就是能跟铁道部挂上，回收点铁轨。”</p>\n<p>公开资料显示，陈光标现在依然担任四川浦发的董事长和法人，公司副董事长叫黄明德。黄明德与陈光标是多年好友，黄明德在陈光标的汶川地震驰援、2010年至2011年的新年爱心捐款团中都有参与。知情人士透露，陈光标在四川浦发的股份系代黄明德持有。</p>\n<p>据财新记者查询，江苏黄埔其他中层、高层经理多人都注册有其他公司，经营范围几乎全都包括土石方工程、房屋拆除工程——他们借江苏黄埔的名义，通过自己的关系拿到拆迁项目，在给江苏黄埔交了约定的利润后，再由自己的公司具体实施。此外部分经理还从事企业管理与培训等经营内容，例如本文开头的几位经理就注册有南京爱华企业管理有限公司。</p>\n<p>“公司里面八个人八条心。”一位江苏黄埔员工说。</p>\n<p><strong>“首善”是如何炼成的</strong></p>\n<p>公众对陈光标的质疑一直不断。去年7月在接受财新记者采访时，徐永光曾明确表示：“我认为陈光标不是‘中国首富’，而是‘中国首骗’。慈善界有这样的人是一种耻辱。”</p>\n<p>“有的人说，’他反正还是捐了钱嘛，你们说他，你们没有捐钱还不如他’，还有人说‘做好事总被质疑’。陈光标就是用道德来绑架社会。他是捐了，但是他是为了骗到更多。而且他的骗术成功了。”徐永光说，陈光标极其善于借势，利用慈善敲门认识领导，拿着跟领导的合影骗捐款、骗头衔、骗项目，“批判一个陈光标意义不大，但反思这颗毒瘤是如何催生和长大的，寻求正解，才是值得认真讨论的社会问题”。</p>\n<p>陈光标确有不少与领导人的合影。多位与陈光标有过接触的人表示，陈光标非常重视结识领导、红色后人并合影，参加活动要么带自己的摄影师要么花高价托付摄影记者，寻找合适的位置拍摄出“受到亲切接见”的照片。</p>\n<p>“所有人到了黄埔那个楼，陈光标都拉着去看他那些合影，人家那合影可都是跟中央大领导。”一位南京军区的退休领导告诉财新记者，“那些照片能唬不少人。”</p>\n<p>打开中国黄埔再生资源利用集团有限公司的网站，“董事长简介”下面专门有一栏是领导关怀。其中包括这样的介绍：2005年11月，陈光标随同国家主席出席在西班牙马德里举行的中-西经贸合作工商峰会，“作为中资机构的唯一代表发言，期间受到国家主席亲切接见”。</p>\n<p>根据新华社报道，第一次中国-西班牙工商峰会由中国贸促会与西班牙企业家组织联合会等机构共同举办，江苏黄埔内部人士告诉财新记者，陈光标是通过中国贸促会成为随访人员。新华网浙江频道当时的报道称，随访中国企业家共有79人。而在众多企业家当年发表的记录文章中，从未出现“唯一代表发言”。相反，多位企业家的记录显示，中-西工商峰会开幕式后，出席峰会的中西企业家分成轻工和机械设备、电讯和高科技、能源环保和基础设施等组讨论，企业家均有发言。</p>\n<p>陈光标也确实获得了诸多荣誉。公开资料显示，他担任过江苏省政协委员、南京市人大代表、全国工商联执委、中国致公党江苏省委常委、中国光彩事业促进会副会长、中国国际商会副会长、江苏省红十字会副会长、江苏省慈善总会副会长、江苏省青年商会副会长等社会职务，曾被授予“全国抗震救灾英雄模范”、“全国五一劳动奖章”等荣誉称号，曾连续四年荣获“中华慈善奖”，2008年12月更被授予“中华慈善奖特别贡献奖”。</p>\n<p>最让陈光标津津乐道的是“中华慈善总会副会长”这一中国慈善界的重要头衔。2010年9月，陈光标宣布死后捐出全部财产，当月，包括人民网在内的多家网站刊登新闻，陈光标受聘担任中华慈善总会副会长，并配发了中华慈善总会会长范宝俊为陈光标颁发聘书的现场照片。多位江苏黄埔人士向财新记者表示，陈光标曾对外称，“我是中华慈善总会副会长，相当于部级干部”。</p>\n<p>对于陈光标的这一身份，徐永光非常愤慨，“当时慈善总会也邀请了我，我明确要求不能有陈光标，我以与他为伍感到耻辱”。</p>\n<p>中华慈善总会则明确向财新记者否认陈光标曾担任该会副会长。中华慈善总会一位孙姓负责人向财新记者指出，总会官网的历届理事会领导成员名单中都没有陈光标，“受聘担任中华慈善总会副会长这个说法我们官方网站也没有”。</p>\n<p>她介绍，根据总会章程，副会长由理事会选举产生，不存在聘任的副会长。“只有名誉副会长这种可能会聘任企业家，陈光标应该是名誉副会长。这两个完全不一样。”中华慈善总会还向财新记者提供了中华慈善总会会长范宝俊为陈光标颁发聘书的原图，“你们可以找专家鉴定图片，不可能写的是副会长。”</p>\n<p>到2016年8月底，中华慈善总会正式向财新记者出示了聘请陈光标为“名誉副会长”的证书原档案。</p>\n<p>陈光标团队人员告诉财新记者，陈光标非常擅长利用媒体，很多媒体并不甄别，陈光标说什么就写什么。</p>\n<p>人民网2009年8月13日曾报道《中国首善陈光标泪洒卓琳告别式 百条黑色领带寄托哀思 称一生最感谢邓小平》，报道称，“这次，陈光标应中央文献研究室邀请，特地从南京前来参加卓琳夫人告别仪式”。但中央文献研究室内部权威人士对此亦表示“不可能”，“卓琳葬礼怎么会轮到中央文献研究室邀请？”“八宝山的告别仪式，本来就是各界群众都可以参加。”</p>\n<p>诸如此类的“辟谣”在财新记者的采访中不胜枚举。陈光标曾称江苏黄埔是“全国范围内唯一的建筑垃圾环保再生处理企业”“全国最大的专业拆除公司”，但江苏黄埔内部人笑谈，“江苏黄埔到2010年才有二级资质，全国还有那么多家一级资质的拆除公司”。</p>\n<p>时至今日，陈光标担任股东的江苏天杞园网云电子商务有限公司推出的减肥产品广告中还在宣称，该产品由中科院生物物理研究所研发，一些广告中还有“中科院生物研究所”、“中科院物理研究所”的说法。中国科学院生物物理研究所科技合作与成果转化处工作人员告诉财新记者，“我们是从事基础研究的机构，不研发产品。这个产品与我们没有任何关系”，“最近很多群众来电问这个事情，我们正在沟通在官网做一个声明”。</p>\n<p>有了领导合影、各种荣誉职务，以及媒体的正面宣传，陈光标“首善”的名号确实使其在全国影响力巨大，也成为其在各地变现的资本。公开媒体报道显示，陈光标“是71个市县的荣誉市民，36个市县的高级经济顾问，51所中小学的名誉校长”。这些荣誉称号，大多是陈光标用投资承诺和慈善声誉换来的。比如2009年10月20日，绵阳市五届人大常委会第33次会议做出决定，授予江苏黄埔再生资源利用有限公司董事长陈光标为绵阳市荣誉市民。当地媒体报道称，“陈光标先生通过前期的考察、洽谈，将于近期与我市签订投资2亿元的再生资源回收利用项目的正式投资协议”。</p>\n<p>“现在各地荣誉市民的授予很随意，荣誉市民的授予应当严肃。”徐永光认为，“出现这个令人悲哀的结果不能全怪陈光标个人，传媒界的推波助澜、法律界的无动于衷、慈善界的麻木不仁、监管部门的放任自流，都难辞其咎。”</p>\n<p>但陈光标对财新记者矢口否认自己高调做慈善的目的是攀附政要进而获取利益，对于当年报道中将投资协议与荣誉市民挂钩，陈光标说，“我陈光标不在自己捐钱的地方投资”。</p>\n<p>“恰恰相反，很多政府官员反倒听说我就不给我项目，直接把我Pass掉。为什么，因为我从来不给任何官员行贿。潜规则陈光标从来不去做。”他说。■</p>\n<p>财新记者于宁亦有贡献</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[10723,14171,25373,19817,29523,11160,31780,9640,29295,9806,28084,15619,14172,31779]}