{"id":540974,"link":"https://chinadigitaltimes.net/chinese/2016/09/共识网｜金灿荣：中美战略哲学之南海问题/","date":"2016-09-21T04:44:40Z","modified":"2016-09-21T04:44:40Z","title":"共识网｜金灿荣：中美战略哲学之南海问题","content":"<div class=\"absBox\"><span class=\"absTit\">摘要</span></p>\n<div class=\"absText\">　现在的情况对中国来讲，我们在南海问题上首先要做两项工作，第一项工作就是不许有别的国家跟进起诉我们。第二项工作制止日本和美国拿仲裁做文章，整个南海仲裁是一个政治行为，美国是导演，日本是副导演，它们也是投资人，所以它们一定会拿仲裁决议来压我们。</div>\n</div>\n<div class=\"tempStyle\">\n<div class=\"content\">　　中美战略哲学（一）　　时间：2016年7月23日 上午：9：00</p>\n<p>地点：南国会国际会议中心</p>\n<p>主讲人：金灿荣</p>\n<p>金灿荣：很高兴今天有机会跟大家交换看法，我原来的准备的题目是长期的比较，就是对中美的战略文化和战略本身做一点比较，但是因为最近南海问题比较热，而且南海问题有一些大的变化的可能性，所以我们先谈几个热点，然后再谈战略比较。所以我的秩序颠倒一下，从最后一页谈起。先谈南海问题，台湾问题，中美的内部政治走向问题。</p>\n<p>南海问题存在很久了，1946年从日本手上把南海的几个群岛收回来了，当时国民党第二海军的司令叫林遵，是林则徐的后代，他带领着舰队去南海巡航。这个舰队的组成是美国人当时赠送给中华民国的舰，其中有一个交接仪式就是在中山大学。日本当时把南海的岛全占了，但是后来他失败了，失败了以后，蒋委员长命令到这里交接。依照这个事实中华民国内政部在1947年的3月划了一条著名的U型线，也有人把它叫11段线。这个线怎么划的?假设南海里面的四大群岛都是我们的，我们以群岛的边界为界，跟周边国家的边界为另一边，中间划了一条线，这就是U型线，其实U型线最早的定义其实叫岛屿分界线。</p>\n<p>新中国成立以后，就把这条线记下来了。但是后来有一个小变化，后来中越关系很好，胡志明就跟毛主席、周总理谈，说渔民传统打鱼的地方都没有，后来经过毛主席批准，把其中两条线划掉了，所以11段线变成了9段线，从此我们就一直坚持下来了。地图上有10段线，因为加了一条，钓鱼岛，所以地图上是10段线，因为钓鱼岛属于东海，所以不算，南海里面还是9段线。从二战以后我们一直认为这就是我们的，很长时间人家也没有争论，但是到了60年代开始有争论，60年代联合国有一个委员会说南海下面有非常多的石油，这个时候周边国家开始主张他们也有权力，而且动手去抢。</p>\n<p>目前的情况，越南在南海占的岛最多29个，文莱是1个，马来西亚5个，菲律宾8个，台湾1个，我们控制7个，这就是大概的情况。新中国对南海问题重视我个人认为是在70年代，在这之前都不重视。台湾那边力量不济，所以占了一会儿就放弃了，像菲律宾现在占的中业岛，就是台湾放弃的，放弃也没跟我们打招呼，他走了，菲律宾就把它占了，这可能还是国共内战的影响。那时候他给我们打个招呼，大陆还是会想办法占掉的，但是台湾守不住也不想给我们，于是被人家占了。</p>\n<p>等我们国力稍强一点以后也开始关注了，最早开始介入南海是1974年1月19号的西沙海战。应该说我们中国的战略还是可以的，因为1975年动就动不了，1975年南北越统一了，1974年的时候南北越没有统，那时南越已经不行了，这时候我们去南越手上把西沙拿下来，北越心里很苦，但是他还得写祝贺信，因为他内战还要靠我们，装备还要靠我们，那时候他们没有办法。其实我们当时点选择的不错，再晚一年都不行了，而且我们物理上讲，技术上讲条件并不是很好。如果大家有兴趣可以去百度看西沙海战，我们当时去了4条500吨的猎潜舰，越南的舰队很厉害，南越有一条4000吨的驱逐舰，2500的护卫舰，1500护卫舰，还有一条600吨的炮舰。表面上看着比我们厉害，但是我们打的很好，一战把他的舰队打败了，当时前线指挥官就是南海舰队的参谋长，他打的非常好。他知道硬碰硬不行，于是他把四条小炮艇全部集中在越南4000吨的驱逐舰的设计死角等着，当时对峙是两个战场，一个是西沙的金银岛，是一个小岛，双方都有特战队的对峙，军舰离岛不远，越南开的第一枪，把我们一个战士打伤了。然后这边我们的四条小炮艇集中打大舰的指挥仓，我们的小炮艇选对了，它不是炮，而是高射机枪，射击速度特别快，35毫米，作战能力也不强，但是用的很好。四条的舰的高射机枪集中打船长室，一下把船长打死了，后来掌权的人经验不行，他一转身就把1500吨的护卫舰撞成了。战果就是击沉一艘，重伤三艘，就是这么来的。其实真的不是我们击沉，因为那个炮打不沉1500吨的船，但是战术用的非常好。我们当时损失了一条猎潜艇，越南来到他们领海的时候就沉稳下来了，4000吨的驱逐舰回来一炮就把我们的一条猎潜艇打成重伤。这场战争打的非常有风险，如果南越冷静一点，我们肯定会输掉。</p>\n<p>当时我们的条件并不是很好，当时就动手了，动手的战略意义非常大，我们拿下了西沙，中沙就在我们手上。大家看看地图，西沙离越南很近，西沙再往东走才是东沙，所以把西沙拿下东沙肯定就是我们的了。1974年只有西沙，没有南沙，我们真正在南沙有发言权是1988年3月14号，当时中国跑到联合国申请搞一个水文检测战，越南人不干了，越南人认为西沙南沙都是他们的。当我们科学考察船去的时候，它派船来骚扰我们，一开始是执法船的对撞，后来僵持了一段时间，他们的船队越来越多，我们的船队也越来越多，终于在1988年3月14号开战了，这次跟以往不一样，这次我们的装备有了优势，因为到了1988年我们已经有了自己产的3700吨的驱逐舰，就是051系列。新中国自我军事工业发展在50年代有一个爆炸，停了很多年，到了70年代末开始造舰，开始是几百吨，然后1000多吨，70年代末、80年代初造了一批3700吨的。所以到了1988年打3、14海战的时候，情势是一边倒，也是越南人先动的手，我们这边反击打了600多人，我们伤1人，拿了下6个礁。我们从那天开始在南海就有发言权了，否则没有发言权。到了1995年我们在菲律宾手上拿下了美济礁，这样我们就有7个礁了。</p>\n<p>我们这7个礁，礁盘还是非常好的，南沙岛屿分布很广，大概是80万平方公里。南沙分布最广，东沙最小，西沙次之，中沙再次之。下面的岛礁大部分是暗礁，总计730多个，很多比较深，露在外面是五六十个。我们占的这些东西绝大部分叫低潮高地，太平岛是南沙最好的，自然面积0.49，有淡水，其他都很小，比如越南占的南威是0.1平方公里，菲律宾的大一点，有0.3。我们原来占的美济、华阳都非常小，比如永暑原来涨潮的时候，露在水面的面积是2平方米，美济礁叫低潮高地，涨潮的时候看不到它，落潮会露出睡眠，沙滩有100多米。根据国际法，岛是200海里，礁是12海，低潮高地只有500米安全线，我们国家占的大部分是低潮高地，我们原来弄一个高脚屋。总之我们占地盘是80年以后的事情，而且数量不多，但是我们占的礁盘是最好的，礁盘大，很结实，上面可以搞建筑。越南占的很多，29个，他是瞎猫碰死耗子，也没有科学证据，反正占了再说，因为占的多，于是越南手上有好几礁盘不错，其他的礁盘不太好，以后利用价值不是很高。</p>\n<p>这个地方严格讲产权确实不明确，历史上我们去的多，这是事实。我们的祖先很厉害，我们老祖宗很早就可以造很大的船。三国的时候孙权的大将恒温可以造很大的船，几百吨的，那时候他去过南沙。另外我们的老祖宗很勤奋，去了以后还给记录了下来，所以我们有历史记载，这是我们的优势。但周边的国家不服怎么办?确实那些岛离他们很近，但是他们的祖先马来那边的人文明很落后，没有文化，造不了大船。地图上最南端的国土叫曾母暗沙，曾母暗沙离三亚1650公里，离马来西亚不到50公里，确实离它很近，但是离它近没有用，因为马来西亚确实到不了那个岛。古代的马来西亚人很落后，50公里确实去不了，物理意义上去不了，稍微远一点就被风打回来了，而且坦率讲去了等于白去，因为它没有文字。咱们不一样，咱们老祖宗几百吨的船去了，还记录下来了，所以历史权力我们有优势。</p>\n<p>但是近代以来出了问题，荷兰人占了印尼，法国人占了印支三国，菲律宾是美国占的，马来西亚是英国占的，这帮欧洲人，他们进行的勘探，现在外国地图上用的名字大部分是欧美人命名的，包括太平岛，那是外国的命名，我们现在叫太平，但是国际通用的名字是欧洲人的。这就出现带来问题，我们确实比任何人都更早发现，更早利用，可是到了近代在国际上把名称固定下来是欧洲殖民者，不是我们。另外欧洲殖民者来了以后也开始加以控制，清朝、民国就开始控制，1935年越南占了西沙南沙的9个岛，当时国民政府还组织民众抗议，这就是著名的9所小岛事件。所以历史上我们最早发现，但是近代我们衰败以后，欧洲人来了以后是欧洲人控制的，所以产权有点不明确。到了后来有一个事情弄明确了，就是日本人去了以后，把这些全占了，二战以后，日本投降，把这个岛交给我们了，所以我们现在最大的依据在这。二战我们胜利以后，我们从日本人上手上拿过来的，至于日本人从哪儿抢的我不管，爱谁谁，反正它已经抢走了，它还给我了，所以我们认为就是我的，依据就划在11段线，但是真正到国际上打官司确实是有问题的。</p>\n<p>我们认为自二战以后，南海就是我们的，不管它以前归谁，反正日本还给我了，就是我们的。很不幸，后来因为国共内战，国家分裂，很长一段时间我们无力顾忌那个地方，当60年代发现这里有石油以后，周边的国家开始抢，我们也没有能力去管，眼睁睁的丢了。等到大陆力量稍微有所提升，我们就开始动手了，按照我们的角度说是你们欺负我，但是按照越南的角度说，中国人欺负人比它狠，我们趁着南北越内战把西沙占了，所以越南人看我们心里很恼火。大家不要以为我们老实，澳大利亚人统计过二战结束以后，一直在打仗的是美军，其次就是中国人民解放军，而且时间很长。二战以后，我们跟美国在朝鲜打了3年多，那是真枪真刀的打，后来在越南从60年代一直到70年代，跟美国打了十几年，我们去了35万人，规模非常大，这是长期跟大国作战。后来珍宝岛、印度，还有一开始帮助越南，后来是惩罚越南，中越战争从1979年打到1994年，所有军队都轮训了一遍，现在所有的上将都是在中越战争当中锻炼过的。其实我军打的挺多的，外交部天天说我们中国一向热爱和平，下面的记者每个人都不相信。</p>\n<p>从60年代开始，他们开始抢，我们立场不同意，但是我们没有力量，我们有了力量之后，70年代先把西沙占了，控制中沙，80年代在南沙插了一条腿，90年代是有点扩张的，1995年我们从菲律宾手上抢美济礁，其实站在菲律宾角度来说很霸道。我们占了以后就把渔场控制了，把菲律宾的渔民赶走了，所以菲律宾人很恼火，因为美济礁离菲律宾才200多公里。离我们三亚2000多公里，人家渔民也是几千年在那打鱼，现在怎么就成你们家的了?所以他也挺委屈的。其实矛盾一直有，但是我们的总方针是搁置争议，共同开发，所以我们大致还是很自制的。美国很长一段时间也克制，1995年以前它还真的不关心南沙群岛的归宿，但是1995年开始对中国就有一点警惕了，因为菲律宾手上拿美济，对美国是有点打击的，因为美菲之间有条约，公开给它的盟友打脸，对美国是有压力的。所以从1995年开始，美国就开始关心南沙事务，但是还没有采取立场。美国开始采取反对我们立场是2012年，2012年4月10号中菲在黄岩岛发生对峙，我们的执法船和他的执法船对立，对峙的结果是菲律宾输了。我们去了30几条船，把它的6条船从黄岩岛海域推出去了，我们就实控了黄岩岛。黄岩岛1992年以前是美军控制的，是美国驻菲律宾的海空军的打靶场，所以1992年以前不在我们手上。1992年菲律宾人抗议，美军就撤了，中国人敏感，因为那时候我们的海权意识上来了，他一撤我们就派海监船去树立一个水泥碑，然后把它占了。有5年时间，菲律宾人没有感觉，占就占吧，到了1997年菲律宾批准了海洋法，海洋法有200海里，黄岩离巴拉望岛只有149公里，在200海里专属经济区里面，所以从1997年菲律宾开始和我们抢了。从1997年到2012年，这15年实际上菲律宾控制的比我们多，每年52个礼拜，我们每年控制2个礼拜，菲律宾控制50个礼拜。为什么?因为远，三亚到黄岩岛1300公里，去一趟不容易，巴拉望去才149公里，9倍的距离。当时我们叫五龙治水，在海上执法的有海监、海警、渔政、环保、交通部，5大力量当中真的有大船就是海监和渔政，各有一条1000多吨的船。中央要他们一个单位去一个礼拜，所以他们两个一个上半年去，一个下半年去，去了以后就把菲律宾人竖的碑给推下去，然后在那喊说这是我的。但是一个礼拜必须得回来，因为船小，维持一个礼拜生活就得赶紧回来，因为没有淡水。他一走，菲律宾就去了，就把我们的碑推下去，他在那里喊这是我的。所以1992年以前是美国人的，1992年被我们拿下，1997年菲律宾开始和我们争，从1997年到2012年，菲律宾占的比我们多，所以在黄岩岛这个地方，我们有好几批渔民被菲律宾抓起来了，后来还是我们花钱赎出来的。但是2012年是一个转折点，我们跟他对峙，对峙的结果是我们彻底把黄岩岛控制了。</p>\n<p>黄岩岛对美国刺激很大，美国发现中国现在要控制南海，所以它就警惕了，加上美国的大战略已经变了。美国从2010年开始就有一个回归亚洲战略，回归亚洲战略的核心就是把美国原来全球战略的中心，从欧洲移到亚洲，从大西洋移到太平洋。它整个战略对你关注了，然后在黄岩岛发现你出手很凶，原来你都是让着的，现在竟然公开的夺，于是1992年以后美国开始选边站。1995年以前完全中立，1995以后稍微开始关注，但是没有选边站，但2012年黄岩岛对峙以后，开始选边战，公开站到我们的对立面。但是美国人直接介入是2015年的年中，美国直接介入应该和建岛有关系。</p>\n<p>南海具体的争端是我们中国主张南沙、西沙都是我们的，跟我们有岛屿争端的是4家，越南说西沙有它的，别的国家倒不争西沙，只有越南跟我们争。南沙比较多，南沙在中国以外有越南、文莱、马来西亚、菲律宾，印尼不争岛屿，但是海域划分争，它有一个拉普拉群岛，如果划200海里，拉普拉群岛就进到我们的九段线里面，我们九段线里面有优先权，所以我们和印尼有海域划分的争端。咱们中国这边又分成大陆、台湾，所以局势非常复杂，实际上是五国六方的一个游戏，很复杂。原来在五国六方当中，我们在填岛方面最克制，他们都在填。现在台湾控制的太平岛是0.52平方公里，其实最早是0.41，有0.11平方公里是填出来的，所以台湾也填。我们原来非常克制，不填，但是我们新领导人上来以后，态度变强硬了，原来邓小平在南海问题的指示是维稳优先，维权次后，就是地区稳定最重要，以便给我们改革开放创造一个好的环境，江、胡都是继承的，所以有很长时间我们是自我克制的，地区维稳在前面，利益保护在后面。但是习主席上来就不一样了，而且他身份是少东家，于是下了个命令你们填，我们也填，就批准了填岛计划。</p>\n<p>但是后来出现了一个问题，这一批准就出现了奇迹，他们四国一方45年时间填出100英亩，我们一年半时间填出3200英亩。把美国佬吓一跳，所以去年中美国开始直接介入，美国立场大概是这样，有一个转变。二战结束的时候，美国支持我们从日本手上收这些岛，后来是中立，然后开始关注，然后开始站到我们的对立面，然后去年开始直接的介入，于是从去年中到现在南海问题变成了中美之间的博弈。美国人的行动能力很强，它一旦介入，手段很多，包括舆论动员，批评中国不讲道理，然后法律，美国人特别善于用法律解决政治问题，他鼓动菲律宾跑到国际仲裁厅告我们。国际仲裁庭不是国际法庭，国际法庭是联合国六大机构之一，仲裁庭是1899年成立的，离现在117年，但是它跟国际法庭毫无关系，所以很多网民形容的很好，它是三甲医院里面的莆田系。但是美国人把它做的有声有色，他鼓动菲律宾告我们，但是实际上400页的诉状是美国律师事务所给写的，提供的历史证据都是美国政府给准备的，所以导演是美国，副导演是日本，菲律宾就是随时抓来的一个群众演员。这个事确实弄的我们很难受，因为世界上绝大部分国家不知道这个事，真以为国际法庭判我们输了，弄的我们国际形象有点问题。所以美国自去年开始使用连环的手段来压我们，军舰威慑，法律上给予难看，舆论上骂你，外交上孤立你，弄的我们很难受。中美的立场公开分歧就是7月12号，仲裁法庭出来结果，结果很长，我从网上看了，很厚，509页。结论对我们非常不利，否定了中国所有的历史权益，更荒谬的是说所有南海的岛都不是岛，他说太平岛也不是岛，其实太平岛是有淡水的，每天65吨，相当不错的一个地方。</p>\n<p>1982年联合国签海洋法的时候，关于岛屿怎么定义争论的很厉害，最后只好写一个非常模糊的东西，什么叫岛屿?适合人类居住的岛屿就是岛屿，没有具体定义。这五个老兄就给它定义了，定义很细，有九点，如果按照他说的世界上就没有岛国了，因为他要求岛上面的人群规模要比较大，但大到什么程度他没说，他说比较大规模、长期居住、能自我供给的一个社会才叫岛，否则都是礁。古代几千年前人的生活水平很低，吃生肉，吃果子没有问题，现在要空调，要电视，没有一个岛可以自我供给，按照他的定义日本就是一块石头，因为日本90%的东西是外来的，日本做不到自我供给。因此我认为中美矛盾在7.12以后就公开化了，我们反映非常强烈，7.12当天我们发了一个《中华人民共和国政府声明》，然后是《外交部声明》、《国防部声明》，当天还有习总书记讲话、总理讲话，后来又有《人大外委会声明》、国务院新闻办白皮书，其中最重要的反映就是当天6点钟发的《中华人民共和国政府声明》，这个声明非常强硬，超越我想象的强硬。这个声明第一次出现了我们中国在南海拥有内水的说法，这个非常强硬，我估计周边国家都吓到了。内水意味着什么?就是南沙所有岛，我们都要拿下来，我们在南沙的边界是群岛的外围，群岛里面的水都是我们家的内水。所以那个声明意味着迟早我们要拿回那些岛，等于有点撕破脸了，美国人用法律手段恶心我们，结果恶心过头了，所以我们就是特别强硬的反映。</p>\n<p><strong>　现在的情况对中国来讲，我们在南海问题上首先要做两项工作，第一项工作就是不许有别的国家跟进起诉我们。</strong>菲律宾现在很高兴，它觉得它赢了，它准备拿个鸡毛当令箭，其他国家蠢蠢欲动，比如越南就做好了准备，材料都准备好了，也准备去告我们，马来西亚、文莱都有这个可能性，印尼也有可能，日本也准备跟进。所以中国第一件事就是要制止，不许他们告，目前正在做工作，我估计文莱问题不大，马来西亚问题不大，越南有一点危险，但是通过做工作也有可能，日本在犹豫中，因为它告我们，韩国马上就告它。但是对于中国来讲，第一项工作就是不许人家仿造，不是说我们怕它，而是弄的我们很难受。<strong>第二项工作制止日本和美国拿仲裁做文章，整个南海仲裁是一个政治行为，美国是导演，日本是副导演，它们也是投资人，所以它们一定会拿仲裁决议来压我们。</strong>仲裁案是12号北京时间下午5点出来，5点零5分日本就表态说这就是国际法，中国必须遵守;5点一刻美国表态这就是国际法，中国说这是你们家的国际法，不是国际法。咱们中国要把它们做文章这部分顶回去，如果没人仿效，日美做文章也做不成，那就是一张废纸，所以我们目前的任务就是要把它变成一张废纸。[page]</p>\n<p>但美国人不会善罢甘休，它大概会在几个方面做文章，第一，继续加大舆论批评的力度，指责中国搞强权政治，欺负小国;第二，外交孤立，它会利用各种外交场合孤立我们;第三，经济制裁;第四，加大军事威慑。现在我们中国的对策非常强硬，兵来将挡，水来土掩，舆论围剿，我们中国也是开动舆论继续跟它对骂，我们在国际上也花钱搞国际会议，请中立的老外来讲话。外交部命令每一个驻外大史在自己的驻在国主流媒体发文章，宣传我们的南海立场。这是舆论战，不过舆论战我们多数会输，因为美国的话语权比较大，而且我们自己的立场有点弱点。舆论战虽然要输，输了要打，它有几个好处，我们很凶的吵，对美日还是有一点压力的，怕中国真急了，以后的行动要忌讳一点;对中立国家也有点影响，中立国家原来不关心这个事，会觉得中国脾气很好，怎么气成这个样了，也会去关心一下，有一部分就会采取我们的立场。另外团结国内，这个事情国内挺团结的，对中共来讲，国内团结是最重要的，国际上怎么骂，根本不在意，如果国内骂，是挺大的事。另外对美国有一个战略上的好处，中国跟它吵，它会把中国和俄国区分开，其实美国更讨厌的是俄国的做法。俄国比较野蛮，它也不跟你说，你军舰一开，它军舰就把你撞出来。在美国把中国和俄国是分开的，在美国人的印象俄国是野蛮人，上来就动手，中国人比较啰嗦，性质不太一样。第二，它外交孤立，我们就拉朋友圈，所以王毅外长满世界乱跑，让人家表态，支持我们南海立场，现在有70多个国家支持我们。第三，我们也准备好经济反制裁。第四，军队对抗，这是现在媒体最关注的，它的双航母在那吓唬我们，我们是一个演习接一个演习，我们三大舰队联合演习。</p>\n<p>最近大概是这样的两个方向，大家可以注意一下，7.12美国操纵的仲裁案出结果，这个结果非常极端，因此中国也不客气，我们对立场的宣誓更清楚了。我们说南沙我们是有内水的，这是很霸气的一个话，内水逻辑上意味着南沙群岛我全部要拿下，岛之间的水都是我们家内水。行动现在大概就是这样，它四个方向压我们，我们四个方向顶，我推算今年内没事，今年内是斗而不破，主要是打嘴炮。南海问题真正的危险在两年以后，我没有内部消息，我只是从态势上推算。双方的立场极端对立，美国人说黄岩岛绝对不许填，这是我的红线，6月3号在新家坡香格里拉美国国防部长明确讲黄岩岛是我的红线，你越过这个红线，我和我的盟友一定有行动，在另外一个场合他说如果你动了黄岩岛，就是中美之间摊牌。上个礼拜美国国安会亚洲事务最高级顾问康达明确讲，南海是美国的最高国家利益。但是3天以前我们海军司令员见美国海军作战部长也讲的很清楚，他说南海是我们中国的核心利益，牵涉到执政党的执政基础，我们绝不停止建岛。</p>\n<p>未来一个月肯定没有事，因为我们希望奥巴马来开G20峰会，G20是中国今年外交最大的事，所以年内问题不大。我估计明年中国也不会动，因为明年要安心开十九大，中国的布局要搞好，这是大事。所以我推算我们继续填黄岩是后年，家里的事差不多了，而且从技术上讲后年准备的也差不多了。</p>\n<p>为什么美国这么重视黄岩，南海实际上有一点倒三角，倒三角的西北是西沙群岛，在我们的完全掌控之下，其中最大的岛永兴岛现在已经军事堡垒化了，上面放了一个团的歼-11B，我们这一个团足以横扫整个东南亚，上面还有导弹和一个小舰队，所以永兴岛已经堡垒化，做的很好。南海七岛已经开始上设备，而且设备上的很快，现在3个机场已经搞好，已经试飞了，到明年中估计设备可以全部建好。大家看倒三角，西北我们已经掌控了，南边我们也掌控了，现在缺一个东北的地方，东北就是黄岩，黄岩我们要控制，南海就是我们家内海了。所以美国现在就说黄岩绝对不行，而且现在美国人越来越觉得中国是玩真的，所以他就急了。美国人原来以为咱们国家要到2050年之后才能真正控制南海，美国战略都是现实主义者，说中国也不是真正爱好和平的，和别的国家一样的，所以只要中国真正成功了，成为超级大国了，一定会把南海变内海，因为美国人相信拥有一个内海是超级大国的标配，所以中国拿南海是迟早的事。</p>\n<p>美国认为中国要控制南海要到2050年之后，因为他的思路是工业化思维，他觉得要控制南海必须有强大的远洋海军，必须拥有6条核动力航母舰群。第二，美国人深信咱们中国内部问题很多，矛盾重重，他觉得中国迟早像苏联那样。结果没想到中国人现在找到一个新的方法，很土的方法，就是修理地球，习主席突然发现中国人本质上都是农民的后代，修理地球能力无与伦比，历史上修长城，现在我们修海岛。南海也不是很大，岛屿有很多，我把岛都修满了，航母没地方放，那就是我的了，这个方法很土，但是很有效。</p>\n<p>对于美国来讲，如果南海被中国拿下，成为我们的内海，可能美国的全球领导地位会提前结束。美国人认为如果南海成为我们家内海，中国就控制了印度洋、太平洋两洋贸易的90%，现在印度洋、太平洋贸易是世界上最繁忙的贸易线路，45%的物资贸易在这条线路上。随着中国经济进一步的发展，印度发展，印度洋、太平洋贸易一定会占到全世界的一半以上，最重要的贸易线路就在我们的控制之下。如果我们真控制了南海，世界上最重要的贸易线路90%就在我们的控制之下。这样美国的霸权就危险了，因为美国在远东两个主要的盟友，一个韩国，一个日本，它们都是高度依赖贸易，日本80%的物资是从这里来的，韩国90%从这里来的，所以美国的哼哈二将生命线被我们掐住了，这两个家伙估计就开始怀疑和美国结盟的价值。本来跟着大哥有吃也喝，现在跟着你命都没有了，而且经济上已经出问题了，原来日本是经济上靠美国，安全上也靠美国，现在是经济上靠中国，安全靠美国，现在已经精神分裂了。如果南海我们赢了，很有可能美国的东亚联盟体系就完了，这是美国绝对不能接受的现实。</p>\n<p>如果南海成了我们家的内海，美国的在印度洋的霸权就少了，因为现在美国在印度洋控制霸权主要是两个，第一，直接控制迪戈加西亚，原来是毛里求斯的，被英国人占领了，又转手给美国。但是这个岛并不大，130多平方公里，这是美国控制印度洋的关键据点;第二，美国有一个第六舰队，在海湾的君主国有几个军事基地，这是美国控制印度洋的两个犄角。原来那边力量不足，碰到危险就从太平洋这边派舰队支援，现在我们控制南海，像日韩基地、澳大利亚基地往那边的支援就切断了，所以它就孤悬海湾。而且美国人认为，我们中国在北印度洋正在搞一个珍珠链战略，泰国、缅甸、孟加拉、斯里兰卡、巴基斯坦5大基地叫珍珠链。如果我们珍珠链搞成了，南海又是我们家的，我们可以分分钟灭美国的迪戈加西亚。如果美国没有印度洋控制权，对中东影响力就没有了，美国的一把手位置就没了。这个是不用打的，和平的就抢过来了，对美国来说是可忍孰不可忍。</p>\n<p>这是非常新的变化，原来美国人态度很潇洒，他认为你是未来的挑战，他不关心这个，现在发现中国真的要南海以后，他现在急的不得了，所以有了一系列表态，现在美国人真的警觉了，真的准备投入力量了。咱们现在也玩真的了，现在我们的少东家决心重整家业，他视察宁夏讲了一句话，中华民族的能量压抑的太久了，该爆发一下了。我觉得南海可能是一个爆发点，美国知道这个事情事关它的国运，美国从来没有形容过南海是他们的最高国家利益，这是第一次，他真的很严肃看这个问题，咱们国家现在决心也很大，我估计真正的南海危机是2018年，应该是我们主动进攻，我们会在那个时候填黄岩。但是从填黄岩那一天开始到我们完成，将是非常惊险的一段时间，全国人民都得做好准备，这是一个巨大的历史性的冒险。等于是把2050年的中美摊牌提前到了2020年，提前了30年。</p>\n<p>今年咱们中国的主观设计的外交任务就是办好杭州G20，结果没想到今年很多意外，朝鲜金正恩闹事，我们背后处理，台湾变天我们背后处理，南海热起来我们背后处理。但是中国领导人基本上是由事件推动的，比如每年有一个计划，想办这三件事，但很多时候你最后总结会发现，他最后花力气办的不是他年初想的那三件事，是别的事，因为突然来了事，他就要去处理。南海的情况就是这样，本来他没有想解决，但现在美国闹事，压力来了，那就解决吧。我大胆推算，现在决心要解决了，大概就是2018年填黄岩岛，闯美国的红线。大家要做好准备，有可能每个人的生活都会受到影响。</p>\n<p>总之，我个人有点担心，我个人认为从现在中美高层表态来讲，我们的立场尖锐对立，大概的冲突时间点是2018年，我们会在某一个点填黄岩岛。我们填的时候，第一，我们会选择时机，是美国手忙脚乱的时候;第二，我估计会准备一点礼物给美国，像朝鲜、伊朗、叙利亚、阿富汗，美国有点关心，但是没有办法，我们给它礼物，我们和它交换。第三，行动坚决，告诉你我准备好了，你跟我打也打不赢。</p>\n<p>我相信2018年动手的时候，在军事上做好如下的准备：第一，战略威慑力上一大台阶;第二，常规武器对抗。我相信到了2018年动手的时候，中国人们解放军空军可能拥有一定数量的G20，网上的信息，7月份我军已经拿到了4架G20，到了2018年会有一定的数量，确保我们有空中优势。另外我推算，我们填的时候，南沙七岛堡垒化已经做好了，三大机场可以熟练运用，比较资深的军民推算，三大机场可以放100多架重型战斗机，相当于三个核动力航空舰群的打击力。然后三个大岛都配港口，都可以放五六千吨的船，所以可以放一个比较好的驱护舰组成的中型舰队。还有很好的导弹资源体系，所以南沙那时候肯定已经建好了。所以我们动的时候有G20、有南沙，而且我相信，2018年我们动手的时候，一定有双航母舰群。辽宁号今年就可以交军队，可以作战。大连船台上的那一条，看进度应该是年底下水，明年设备装好交海军，海军很快就可以用，因为辽宁号同时训练3套人马。辽宁号就是学校，天天训练，所以那条舰给了海军马上就可以用。据说有一个邪门的中国过程绝技就是浮动岛屿，很多模块化的集装箱弄到一块，变成人工的、浮动的岛屿，几平方公里那么大，上面可以放很多的飞机，这个和双航母配合，作战能力更强。所以我个人推算，我们真正动的时候，美国尽管真急，真想动，但是如果我们准备做的好，可能美国真的没有办法。如果我们时机做的好，有可能黄岩岛的对决最后也是有惊无险，不战而屈人之兵。如果你准备的太好，美国打不赢，第一，它打的决心很难下，因为南沙离美国太远;第二，它还会输，那它还打什么。所以我推算围绕黄岩岛，中美肯定有一次摊牌，如果我们准备的好，我们应该会有胜算。</p>\n<p>中美的对抗是从我们填黄岩岛那一天开始，如果我们获胜，标志着我们将在南海宣布防空识别区。南海成为我们真正的内海，标志着什么?某一天在我们的劝说之下，越南、菲律宾、文莱、马来西亚这帮兄弟就走了，我们就划定了南沙群岛的领海边界，里面就是内水。从现在的趋势看，我们正在往这个方向走，有可能在习主席10年任期内结束，这是相当了不起的。好的，我们休息10分钟，再接着讲。</p>\n<p>敬请期待第二节金灿荣教授谈台湾问题。</p>\n</div>\n</div>\n","author":971,"categories":[18271,18270,18269,23855,20534],"tags":[9154,31778]}