{"id":541139,"link":"https://chinadigitaltimes.net/chinese/2016/09/翟明磊：夏霖救援民女邓玉娇全景纪实/","date":"2016-09-22T01:01:34Z","modified":"2017-02-18T04:04:48Z","title":"翟明磊：夏霖救援民女邓玉娇全景纪实","content":"<p>由公民记者，维权律师，媒体记者，警方，政府，网络公众一起上演的“邓玉娇案”现在看来似乎是一场混战，从一开始网络指责背景深厚的官员逼良为娼，邓玉娇在精神病院的画面出现在电视台，引起公愤，到资深刑事律师夏霖离奇地在看守所门口失声痛哭，家属解聘律师夏霖，国内知名调查记者龙志指责律师一味煽情，最后判决又出乎公众意料。</p>\n<p>情节跌宕的网络连续剧。</p>\n<p>其中留下太多不解之谜：</p>\n<p>1，一个向来以冷静机智著称的刑事律师为何会见完邓玉娇后在看守所门口抱头痛哭，呼吁人们立即去保护胸罩内裤等物证，这是煽情的演戏还是另有原因。</p>\n<p>2，邓玉娇被什么人送进精神病院？她说“爸爸，他们打我。”如记者与院长所说是一种错觉吗？</p>\n<p>3，邓母清洗邓玉娇的内衣裤是无意的错误，还是另有隐情？</p>\n<p>4，为什么律师夏霖向公众指出黄德志强奸未遂（脱邓玉娇内裤，并摸下体）后，邓玉娇爷爷邓正兰和邓玉娇都予以否认？公安也表示没有这个笔录。是律师的编造吗？还是邓玉娇说谎。</p>\n<p>5，与律师一开始合作得不错的国内资深调查记者龙志为什么公开指责律师煽情，举止失措，不去取证？</p>\n<p>本案例以还原办案现场的方法，让读者一起参与律师与公民记者，媒体记者在巴东的即时情境，理解在紧张气氛下各角色的判断，体味公民行动者的步步艰险，从而解开邓玉娇案之谜。</p>\n<p>她是不是小姐？</p>\n<p>夏霖的眼光带着一份狡黠。在中国，他以救人出死刑而出名，在小贩杀城管的崔英杰案中他救了崔英杰一命。初次打交道的人，面对这位头发一丝不乱，以刑 事辩护技术出名的名律师总会有一种他是极精明而城府甚深的印象。在公民社会维权律师的口碑中，有剑宗与气宗的说法，气宗的律师精通法理，气势夺人，而剑宗则以实战技术精湛见称，见血封喉。无疑夏霖是剑宗的代表人物。</p>\n<p>10号邓玉娇杀人。16号夏霖的助手夏楠提醒夏霖关注此案。17号公盟律师张立辉说前方公民记者屠夫已联系上邓玉娇家属，说服了家属聘请律师。</p>\n<p>屠夫，36岁，网名全称超级低俗屠夫。长得一脸横肉，说话结巴，激动起来表现惊人。他一听邓玉娇的案情，即赶往巴东找邓母张树梅，屠夫首先拿出网友集资二千元，邓母对这个陌生好心人将信将疑，屠夫又扑嗵一下跪下，举着自己女儿的照片发誓自己是真心助人。</p>\n<p>邓母感动了。</p>\n<p>在巴东县野三关镇这个地方，不少老百姓甚至搞不清律师是干什么的，还以为是一种官员。36岁的屠夫初中文化程度，却容易和老百姓打交道。经过他的前期工作，家属才明白律师的要害。邓母作主，找律师。</p>\n<p>那么夏霖接不接这个案子呢?</p>\n<p>夏霖这时脑子里想的却是：邓玉娇是不是个小姐。</p>\n<p>如果不是小姐，此案就是逼良为娼，涉及人伦底线，应当接。</p>\n<p>如果是性工作者工作纠纷，当然也应当维权，但就是收费案子，不应当是法律援助。夏霖给自己法律援助定下的原则是“符合道德”。</p>\n<p>从前方得知邓玉娇是巴东县野三关镇人，而案发的雄风宾馆正在野三关。夏霖凭自己的经验，很少有年轻人在本地家乡做性工作者的。他判定邓玉娇不是小姐。</p>\n<p>接！</p>\n<p>17号早上决定接案后，夏霖当天就出发了。</p>\n<p>他知道刑事案，律师越早介入越好。在刑侦阶段，警方很容易过滤掉对自己办案不利的证据。这是公安职业习惯。</p>\n<p>夏霖认为：“律师帮助在办案过程中侦察阶段介入是最有效的。而且证据没有被控方控制死。你要等控方把证据都固定好了，辩方等法院起诉再介入，证据与 线索就会流失。律师在侦察阶段介入才能极大地保护犯罪嫌疑人，人权案子。辨方在面对一场国家机器发动的战争时，辩方的力量是非常小的，被告依靠的只能是律师。”（注1，夏霖说法）</p>\n<p><strong>窃听器风波</strong></p>\n<p>17日起飞至武汉，18日飞到恩施。屠夫，当地两位网友，邓玉娇父母在机场迎接律师。夏霖立即与邓玉娇母亲张树梅签定委托协议。夏霖了解邓玉娇的基本情况，得知她长期失眠，从2000年开始就必需服用精神类药物。但夏霖明白，一般意义上的精神病与司法精神病是有很大区别的。（见注2，夏霖说法）</p>\n<p>在同去巴东县的车上，夏霖与屠夫开始聊起来，屠夫说起在巴东县，有人跟踪他。打量这位一激动就结巴的大汉，夏霖未免有些警惕——他究竟是热心人，还是另有所图？</p>\n<p>屠夫说起自己有一个女儿；离异；当过兵，做过生意，现生活在杨朔，乐哉优哉，热心公益是希望自己女儿生活的社会变得更有法治与安全感。这让同样是十四岁男孩父亲的夏霖对屠夫有了初步认同。</p>\n<p>屠夫邀请夏霖与邓母一起去精神病院看望邓玉娇，夏霖拒绝了，直接去了恩施州政法委。当时夏霖认为：</p>\n<p>一，这样重大的杀人案子应当是州公安局管辖。</p>\n<p>二，侦察阶段律师不能随便会见当事人，受到严格限制，往往要警察配合。见面地点在看守所，在特殊场合，也要警方批准。夏霖当时认为屠夫与邓母也不可能见到邓玉娇。</p>\n<p>夏霖认为法律规定律师会见当事人是合法的，但现实中，没有公众舆论往往见不到，而且特别需要州政法委的配合。所以夏霖第一站选择政法委。</p>\n<p>恩施州政法委办公室主任告知夏霖，案件确实是巴东县公安局管辖。“影响非常大，关注度很高，会慎重对待。恩施州虽说是一个落后的少数民族地区，但他们会依法办事。”夏霖表示希望得到政法委的配合，他说“如果碰到什么问题，我们会解决。”</p>\n<p>刚走出政法委，夏霖接到电话：屠夫与邓母见到了邓玉娇，虽然只有五分钟，但没有任何阻碍。邓玉娇住在一个单人病院，桌子上有鲜花。邓母表示条件不错时，邓玉娇轻声说：“刚搬过来的。”屠夫与邓玉娇握手合影。</p>\n<p>夏霖很疑惑——“医院也应当有警卫，家属是不能见面的，防止串供啊。照理肯定见不到，律师见杀人重犯，都需要警察批准，竟然还见到了，我觉得很纳闷。”</p>\n<p>在巴东县的车上，夏楠突然接到了南方都市报记者龙志电话：“据可靠消息，精神病院邓玉娇的身上刚刚发现了窃听器！”</p>\n<p>夏霖疑心陡升，严厉质问屠夫。屠夫辩解：“怎么可能，我怎么敢！会见时边上有人看着，而且这么短时间。我在巴东都被跟踪！”</p>\n<p>——如果不是屠夫干的，又是谁干的？——夏霖高度紧张起来——屠夫接到自己就邀请邓母直接去精神病院，而且畅通无阻见到邓玉娇，这会不会是想造成律师非法会见然后抓起来的陷阱？</p>\n<p>窃听器风波让夏霖对屠夫疑惑大增，对龙志产生信任。</p>\n<p>龙志，南方都市报优秀的调查记者，他曾在邓母家碰巧遇上半小时前到达的屠夫。龙志迅速采访了邓玉娇朋友、家人，并独家采访了巴东县公安局局长杨立 勇。在网络舆论一致谩骂被杀官员背景深厚，公安局故意制造邓玉娇精神病假相时，龙志通过调查澄清，黄德志（镇农业服务中心副主任）与邓贵大（镇招商项目协调办主任）并没有复杂的官场背景，人脉仅限于野三关镇。黄德志有一个弟弟研究生毕业在南京当法律顾问，还算是有点出头人地，总之——两个地方小吏。龙志也查明，邓玉娇确实因长期失眠患有忧郁症，2009年3月还曾到恩施州精神病院（恩施州优抚医院）开过药。因为第二个男友不再出现而有情感挫折，平时性格确有暴烈。案发后是邓母与公安一起送女儿进了精神病院。他的平衡报道引起网上强烈反响与谩骂，批评龙志帮政府说话。</p>\n<p>18号晚上，屠夫、龙志和律师碰面了。这时给屠夫带路的小周接到家中电话。原来白天有警察到了小周家中，直接威胁小周的父亲。</p>\n<p>夏霖这才对屠夫松了口气：“这说明屠夫的行动一直在他们的监控之下。印证了屠夫说的有人跟踪他，屠夫没有说谎，不可能是他安装了窃听器。——屠夫不是当地（政府）的人。还有当地网友因为帮助屠夫受到了威胁。我相信他。”</p>\n<p>夏霖当场举杯，大声赠诗给屠夫：“仗义每从屠狗辈，负心多是读书人。”</p>\n<p>误会冰释了。</p>\n<p>夏霖真正体会了一个公民记者的作用。如果没有屠夫对一个农村妇女有效游说，北京律师很难与邓母沟通，那么杨佳案的教训就会再次发生：家属找不到律师，政府指定的律师无法保障杨佳的权利。</p>\n<p>向导小周是屠夫在从武汉赶往恩施的大巴车上认识的野三关镇年轻人。小周听屠夫讲了邓玉娇案就表示愿意当向导。此时夏霖认为小周是当地人，案子结束后可能会受到警方报复，小周应当回家。屠夫自告奋勇送小周回去。不料第二天，小周与屠夫还是一同回来，他表示帮邓玉娇到底。</p>\n<p>不少当地人的热情让夏霖感动。</p>\n<p>夏霖入住的黄金海岸宾馆，每天都有服务员送果盘，鲜花。领班还表示老板还想约律师吃饭，住宿费也可免去，律师还可以任意享用宾馆里娱乐洗浴服务项目。</p>\n<p>一位包车的女司机有一天在夏霖一行上车后，特别提醒他们今天换了辆新车，向他们回头使劲眨眼。机警的夏霖明白车上可能被动了手脚，第二天就退了车。</p>\n<p>夏霖在完全陌生的巴东县一个人都不认识，处于高度紧张状态，而跟踪和窃听是家常便饭。</p>\n<p>在最后一个住宿的宾馆，退房后，夏霖偶然回去了一下，发现隔壁房间，几个便衣正在抬出一台老旧的监听器。</p>\n<p><strong>信不信老子用钱砸死你</strong></p>\n<p>帮助家属找到律师，屠夫认为自己重要任务已经完成。他谦虚地表示，愿意做好夏霖的“狗腿子”，并提出夏霖能否将未来第一手消息给他做网上独家发布。夏霖拒绝了，他认为这样的案子，中宣部不可能有禁令，案子报道需要有公开的权威媒体一起来参与，仅靠网络是不够的。</p>\n<p>18日巴东警方在通报时，将原先的“特殊服务”改为“异性洗浴”。“推倒”改成“推坐”。</p>\n<p>敏感的“特殊服务”与“异性洗浴”性质大不相同。</p>\n<p>加上纪委的处分通知，公众才得知邓与黄是接受了福诚矿业的4000元“吃请”了，而不是警方通报的简单“酒后陪他人消费”。</p>\n<p>警方在掩盖什么？——网络上质疑声大起。</p>\n<p>18日晚，龙志和律师见面后提供了一个重要线索：邓玉娇的一位同事小姐妹唐芹当时在案发现场，建议律师立即去取第一手证据。饭桌上，夏霖没有表态。</p>\n<p>原来虽然1997年通过的《刑讼法》规定律师可在刑侦阶段介入案件，但只允许律师会见，代理控告，法律解释。不允许律师在刑侦阶段调查取证。这与国际通行的法律不同。而2008年修订的《律师法》规定又是可以的。两法冲突，律师法是部门法，刑讼法是人大通的法律，是上位法。曾有律师因为在刑侦阶段取证被抓。</p>\n<p>但是如果律师此时不掌握情况，一旦证人被警方取证后，律师取的证言与警方不符可能被当作伪证被抓。而李庄是在法院期间取证因与警方之前的笔录不同，而被当作伪证。</p>\n<p>夏霖在私下里告诉龙志，刑侦阶段律师没有取证权。</p>\n<p>夏霖必须如履薄冰。最后他决定采用悄悄会见唐芹但不做笔录取证的方法规避陷井。</p>\n<p>19日早上夏霖见到了唐芹。</p>\n<p>唐芹在案发时亲耳听见了邓玉娇和两个男人的口角，但当时她出去叫领班，没有看到邓玉娇的杀人过程。她向夏霖说明：当时的休息室就是男人选女人的地 方，点鸡室，又称点凤台。当时邓贵大冲邓玉娇喊：“你这个女娃是出来卖的，为什么他妈的不给老子服务，是不是嫌老子老……信不信我今天用钱砸死你……”</p>\n<p>夏霖紧张的心情一下子缓解了，邓玉娇可以保住性命了，这起码是污辱罪。</p>\n<p>19日上午不少媒体已赶到了巴东，夏霖接受了他们的采访。夏霖明白下午就要递交巴东公安局会见申请，如果没有媒体报道监督，能不能见上邓玉娇是个未知数，但有了媒体就不一样了……</p>\n<p>19日下午，夏霖律师与夏楠站在了巴东县公安局门口，门卫阻拦了一个小时。这在刑侦阶段律师常常会碰到。最后门卫告知律师去刑侦大队，夏霖知道刑侦大队肯定空无一人。他一眼看到副局长室在四楼，就直接进去了。</p>\n<p>副局长接下了四十八小时内要求会见邓玉娇的申请。一位女警出来应对，没有回执函，只有一张白条，夏霖要求警方签名并标注时间。</p>\n<p><strong>备战</strong></p>\n<p>19日晚上，夏霖夏楠把自己关在房里，绘制现场图。</p>\n<p>通过电视录相，报纸照片，和唐芹的口述，利用一个现场的方形烟灰缸的比例，夏霖细致描绘出案发现场的全景，沙发的方位，床的方位……刑案的律师在侦察阶段很难勘察现场，只有用这种方法替代，有了这番功夫，会见邓玉娇就有底了。剑宗与气宗差别就在这些细微处。</p>\n<p>20号，夏霖夏楠连续接受了几批记者的采访，主要谈相信巴东公安局会依法办事，安排律师四十八小时见面。——通过媒体向公安局施压。</p>\n<p>当天白天，有媒体朋友告知夏霖，邓玉娇已从精神病院押送到看守所，夏霖心里有底了。</p>\n<p>20号晚上九点，夏霖终于等到了公安局电话，通知二十一日上午九点到公安局办手续，安排与邓玉娇会面。因为担心电话有监听，夏霖夏楠把手机留在宾馆，两人到江边散步。讨论会见方法。第一套方案，邓玉娇有精神病怎么办：争取送精神病鉴定。当然担心会见不能进行；第二方案，有点精神问题，间歇性精神 病，也许能回想，也许不能回想；第三方案不是精神病。</p>\n<p>夜深了，江声呜咽，漆黑中只有烟头闪烁，两个律师久久讨论着———这关乎一个人的命运。</p>\n<p><strong>有人窃听了会面</strong></p>\n<p>21日夏霖夏楠走进看守所，但因为看守所不给录音，拍照，（司法部规定只要经当事人同意可以录音拍照）双方又争执了近一个小时。最后发生争吵。看守所坚持自己的地方规定。直到十一点两位律师才见到邓玉娇。边上有一位女警陪同。</p>\n<p>夏霖花了半个小时和邓玉娇闲聊——以判断她的精神状态，发现邓玉娇思维敏捷清晰，邓玉娇初中文化，对律师的印象来自于港片。但她知道母亲请的律师是帮她的。</p>\n<p>邓玉娇还问律师，雄风宾馆老板在当地势力很大，怕不怕。</p>\n<p>邓玉娇还讲到了水疗室中，她被推倒在床，因为斜背着包，黄德志没有摸到她的胸罩，就脱她的裤子，摸到内裤，抚摸下体，被邓玉娇一脚踢下床……讲到激动处，夏霖安抚她，故意问起有没有看过《卧虎藏龙》，里面有一个同名主角，以稳定她的情绪。</p>\n<p>邓玉娇也告诉了夏霖当时胸罩和内裤被妈妈带回家。</p>\n<p>上午会见持续了一个半小时，看守所通知已到吃饭时间，下午可继续会见。</p>\n<p>律师走出看守所，二十多位记者蜂拥而上。这时夏霖已得知邓玉娇被强奸未遂，可以无限防卫的事实，对记者们虽不便多说，但做出了V字手势。</p>\n<p>由于记者们在场，律师无法与邓玉娇母亲单独接触。在车上短短两分钟时间里，夏霖悄悄问张树梅：“有没有从精神病院拿出来？东西在哪里？”</p>\n<p>张：“放在家里”</p>\n<p>夏霖：“警方有没有去提取？”</p>\n<p>张：“没有。”</p>\n<p>夏霖：“这很重要，要保存好。”</p>\n<p>“警方没有提取，不是故意遗漏就是过失。”夏霖脑子飞快转动着：“争执打斗，现场封锁完好的，床单是零乱的，还脱高跟鞋，脱裤子。——这些现场，留有痕迹。——黄德志，邓贵大，喝了很多酒————酒后去的，手上分泌物会很多，手指纹，皮屑，毛发———细的物证技术————特别有毛发，有皮屑，做 DNA可以——律师不能去取证，还有什么方法可以保存证据？”</p>\n<p>紧张思考的夏霖表面上却显得胜券在握。</p>\n<p>餐桌上夏霖念了一首打油诗：</p>\n<p>巴山楚地一娇龙，</p>\n<p>神来无影疾如风；</p>\n<p>今朝踏破巫山顶，</p>\n<p>明日削平武当峰。</p>\n<p>“邓玉娇听懂了，你们自己去想好啦。”他说。</p>\n<p>由于记者充满期待，夏霖却无心回答记者提问，餐桌上场面有些尴尬。大家闷头吃饭。</p>\n<p>吃饭时，张树梅碰了一下夏霖，夏霖会意走了出来。</p>\n<p>原来张树梅接到野三关派出所所长谭静的电话，说就在吃饭的附近，让她过去一下了解一下情况。</p>\n<p>夏霖紧张起来，他高度怀疑野三关派出所的警察，因为宾馆是卖淫场所，当地派出所一定有千丝万缕的关系，而且可能是保护伞。</p>\n<p>夏霖说：“不能去！今天下午的会见很重要，你不能去。”</p>\n<p>张树梅：“他是管片的警察而且到了附近，不去见一下，不好。还是去见一下，看他说什么。”</p>\n<p>夏霖犹豫了一下。张树梅走了，邓父留了下来。</p>\n<p>吃完饭，夏霖接到张树梅的短信：“我要回野三关。”夏霖紧觉起来，短信：“不行，今天下午我们这边的事情很重要，你一定要回来。”</p>\n<p>看守所下午的会见是二点半，时间不多了，夏霖急了，立即让邓父去将张树梅找回来。</p>\n<p>邓父刚走，夏霖才发现自己不知道邓父母在巴东住在何处，唯一联系方法是张树梅的手机。</p>\n<p>这时张树梅发来短信：“好的，我回来。”</p>\n<p>夏霖有点心安，但有点担心——毕竟她是和野三关派出所所长谭静——当时夏霖高度怀疑的对手在一起。</p>\n<p>下午重新走进看守所，一连串麻烦出现了。</p>\n<p>看守所警察又要重新查验证件，警察故意刁难称夏楠是实习律师，不能会见邓玉娇。（按法律规定实习律师可以和律师一起会见当事人）夏霖很气愤，发生争 吵。夏楠找法规，夏霖则立即到窗口打手机要求事务所女律师第一时间赶来。后来又有湖北省司法厅律管处的处长还有恩施州的律协会长赶来圆场，争执时间长达一个半小时。——这些“奇怪”的麻烦之后，已经是三点半了。</p>\n<p>下午的会见，邓玉娇讲述的精神病院遭遇让夏霖感到震惊。</p>\n<p>在精神病院邓玉娇受到非人折磨：五天五夜水米未进。和其它病人混关在一起。</p>\n<p>护士殴打她。甚至有一个肥胖的精神病人经常殴打她。被捆扎在床上5天，输液为生。</p>\n<p>当时听说有电视台来采访，医院特意把邓玉娇从地狱般的混合病房搬到单人病房，还摆上鲜花水果，制造假相。之后又把她扔进混合病房。</p>\n<p>听说邓母和屠夫来看望医院，又把邓玉娇弄进单人病房，又摆上鲜花。</p>\n<p>更让夏霖义愤的是，进精神病后，医院停了她十一天的药。邓玉娇的药叫氯硝西泮，治失眠与精神忧郁症的精神类药物。这个药物不能骤停，只能减量。专家后来告诉夏霖，这种药只要停用七天，症状会加重，甚至形成狂躁症，而邓玉娇已停用了十一天！</p>\n<p>夏霖赶紧吩咐女警：药送来后马上给邓玉娇服用。当时看守所同意了。（注3）</p>\n<p><strong>谁想逼疯邓玉娇？</strong></p>\n<p>案发当天，电视台播出邓玉娇在精神病院19秒钟镜头中，她不停地哭喊:“爸爸，他们打我……爸爸，他们打我……”精神病院副院长对记者解释，这是邓玉娇的应激反应，她还以为处在邓贵大打她的错觉中。</p>\n<p>这是谎言。</p>\n<p>邓玉娇说：“在精神病院他们打我，要我说自己得了抑郁症，这样可以免于死刑，也给政府出路。”</p>\n<p>有趣的是——当邓玉娇得知律师在巴东住在黄金水岸宾馆时，大吃一惊，她说黄金水岸正是雄风宾馆老板赵雄开的。邓玉娇笑了：“你们怎么会住那儿！”——夏霖这才恍然大悟，为什么每天宾馆送果盘鲜花，老板还要请自己吃饭（夏霖以没时间拒绝），要免房费。</p>\n<p>邓玉娇说雄风宾馆是一个色情场所，水疗室就是卖淫的地方。邓玉娇入狱后，赵雄还托唐芹带话给邓玉娇，交待她不要乱说，不要说雄风宾馆是卖淫场所。</p>\n<p>夏霖一下子明白了，警方究竟想掩饰什么？——“掩盖这个宾馆是卖淫场所！他们并不是要保护邓贵大，黄德志。我才想清楚链条——如果确定卖淫，媒体关注，老板就得进去，进去以后就招出保护伞，巴东在拼命掩盖这一点。而不是案子的什么小嫖客。我又想起精神病院停她的药。造成精神病的话呢，那就是武疯子杀人，那武疯子说的一切，你就是孤证嘛，不可信的，开庭都成问题。这是刑事方面的问题。民事方面，疯子说的一切，说宾馆卖淫啊，你说的一切证言是无效的。”</p>\n<p>夏霖心头一阵紧缩，野三关派出所难逃干系。而邓母正和野三关派出所所长在一起！邓母是否已安全回来？</p>\n<p>律师不能取证，而内衣裤又需要保存，怎么办？！夏霖头脑全速开动着，在看守所上厕所时一个方案已形成：走出看守所后，夏霖将随记者们一起赶到野三关邓母家，见证现场，见证重要的物证内衣裤，在镜头下要求恩施州公安局封锁证据。——就这么办！夏霖主意定了。</p>\n<p>夏霖心里呯呯直跳打着鼓，一走出看守所大门，他第一句话问在场记者：“她老妈呢？她老妈呢？”当得知邓母没有回来，也没有消息。夏霖想：“坏了！”</p>\n<p>一想起精神病院与警方逼疯邓玉娇，又在光天化日众目睽睽之下控制邓母，一时悲愤交集，夏霖与屠夫抱头痛哭，夏楠振臂骂了起来：“丧尽天良，灭绝人性。”</p>\n<p>“屠夫”马上打电话给朋友说，“发布，发布，屠夫山寨新闻，律师从看守所出来后，说他们丧尽天良，泯灭人性”。——情急中，屠夫将“灭绝”误传为“泯灭”。屠夫拿个小板凳坐在夏霖旁边，按下手机免提，“听啊，律师怎么说。”律师的声音第一时间传到网上。</p>\n<p>夏霖：“一切落空。情绪是悲愤的，这姑娘冤啊，又弄成这样子。唯一的证据又可能已被破坏。”怎么办？怎么办？</p>\n<p>夏霖稍稍冷静下来，立刻判断，此时警方胁迫邓母肯定在毁坏证据。巴东到野三关要三个多小时，下午在看守所，所方的故意刁难是故意拖律师的时间。出看 守所是五点半，邓母离开则是二点。现在保护现场也许还得及！夏霖立即哽咽着大声呼吁：“野三关的媒体朋友们，请你们以最快的速度赶到邓玉娇家里，看住他母亲不要任何人进去！”</p>\n<p>夏霖还呼吁尽快找到物证技术专家来询问案发十一天后指纹在胸罩内裤的证据保存问题。</p>\n<p>媒体乱成一片———屠夫不管三七二十一在电话中对张树梅吼：“你在哪里？警察有没有在你身边，快叫警察接电话。他会害死你的，你叫警察站住别动，他们会拿东西到你家陷害你。”</p>\n<p>南方周末记者黄秀丽立即用手机呼叫在野三关的记者龙灿，疾呼：“那里在破坏现场，你要赶紧赶过去，保护现场。”龙灿与另两位摄像记者立即前往邓母家……家中无人，龙灿直接进派出所质问公安人员有没有销毁物证……（注4）</p>\n<p>下午夏霖在看守所时，邓母究竟做了什么？成都电视台的纪录片清楚地采访到野三关邓母家边上的邻居，邻居称在四点左右，邓母和警察们一起回到家中，在家里翻箱倒柜。</p>\n<p>如果邻居描述为真，那么夏霖的判断是正确的，有人偷听了上午邓玉娇与律师的对话，警方迅速控制邓母，以最快的速度，警车用两个小时开完了需要三个小时的路程赶回了野三关邓母家销证。</p>\n<p>而龙志采访的邓玉娇母亲事后的说法，则是当时警方只是陪同她回家取一些邓玉娇的药品，随便洗了一下衣服。因为衣物发臭了，然后她与邓父开车回巴东，那时已是晚上七点，在路上被野三关前面的派出所拦住，说网上说到内衣裤的证据，他们才重新回家中取了邓玉娇的内衣裤。</p>\n<p>夏霖认为邓母在说谎，一，取药根本不需要回邓母家。因为当时邓玉娇被捕后，随身的药品被警方就放在了野三关派出所的玻璃柜中。二，邓玉娇与母亲关系 并不好。母再嫁后，邓玉娇由外婆带大，并不住在邓母家，曾与朋友杨红艳在外合住。案发时住在另一个中年妇女家中。邓母家没有邓玉娇的药。三，邓母虽然是农村妇女，但不是傻子。有律师中午关照在先，怎么会去洗这些物证。</p>\n<p>邓母说她把邓玉娇内衣裤从精神病院带回来就浸在水中，这明显是有人教她这么说的。因为只有专业人员才明白衣服浸在水中，取证可能性就没有了。</p>\n<p>邓母说没有洗胸罩，只洗了内裤，更是破绽。按常理胸罩与内裤应放在一起。如果发臭，都应当发臭，为什么只洗内裤不洗胸罩？这是因为警方清楚，在案发现场，邓玉娇因为上身斜背着包，因为包带的保护，黄德志没有摸到胸罩。</p>\n<p><strong>想尽一切方法保护证据</strong></p>\n<p>夏霖判断：如果在看守所被监听，那么对手就不只是派出所所长这个级别，谁是真正的对手，不知道。</p>\n<p>情况已危急，在离开看守所后，夏霖夏楠打了巴东县公安局局长杨立勇电话，要求见面，杨立勇拒绝会见。而前往县政府的记者找不到县委书记。</p>\n<p>打通恩施州政法委书记电话，姓谭的这位书记还是让夏霖找公安局刑侦队。</p>\n<p>晚8点，夏霖夏楠在大群记者护拥下前往巴东县公安局，要求刑侦队李队长紧急保存证据，公安局的人慢腾腾做了笔录，李队长多方阻挠。夏霖厉声说：“如 果你做不了主，立即向上面汇报！”公安们则一直磨蹭，不动。甚至不愿给笔录副本——夏霖担心警方私吞证据。在给浦志强与张思之打完电话商量后，夏霖向媒体公布了目前的事态。</p>\n<p>在刑侦队空等一个小时后，晚9点，夏霖夏楠又和记者紧急赶往检察院。一位值班的田姓副检察长接待了夏。夏要求检察院完成司法监督职责：检察院立即通知巴东公安局立即前去封存证据，今天不封存，证据可能被销毁。</p>\n<p>田副检查长表示尽快向有关方面请示汇报，夏霖直言巴东县公安局不保存证据可能是故意。他说：“夏律师你不要急，我们马上会启动法律监督程序，你要相信巴东还是共产党的天下。也不是某些人一手遮天。”夏霖立即将田副检察长的这句话向媒体记者公布。</p>\n<p>当天晚上，夏霖夏楠连夜搬出黄金水岸宾馆这个危险之地。</p>\n<p>夏霖判断目前情况已非常紧急，自己处在危险中，已到了撤出巴东的时候了。他通知正在路上的女律师不要赶来。</p>\n<p>雄风宾馆是妓院，是黑社会什么都干得出来。媒体也在紧张中，成都电视台记者将下午拍下的录相取出放在巴东县朋友那儿，录相机里放进空盘，而那盘实拍带子当天晚上就请人送走。</p>\n<p><strong>她的脸红了</strong></p>\n<p>在不安中度过一晚。第二天（22号），夏霖终于接到邓玉娇母亲的电话，称自己在武装部宾馆，希望赶快见到夏霖。</p>\n<p>夏霖问：“你在武装部宾馆干什么？”</p>\n<p>邓母说：野三关的警察和她在一起，要求她把这些内衣裤交出来。希望律师过去。夏霖急声道：“你不能够交给他们！我马上赶到！”</p>\n<p>夏霖和一些记者迅速前往武装部宾馆，同时让夏楠和其它记者向县政府求援。县政府正在开会，夏楠对县政府官员们称：“野三关警方将邓母控制在宾馆！”</p>\n<p>“她父母被政府扣押了！”这个消息通过南周记者黄秀丽之口传遍了记者，记者们纷纷赶往武装部宾馆。</p>\n<p>事后回想，夏霖怀疑警方让邓母这样打电话，是故意逼律师误判，做出激烈行动。让政府产生负面印象。</p>\n<p>夏霖赶往宾馆后，看到邓父在院子里守候，警方不让上楼。两人又在院子里等了一个小时，才接到邓母电话，让夏霖把记者劝开再上楼。</p>\n<p>夏霖照办。</p>\n<p>邓母还通过龙志让夏霖劝走屠夫，怕屠夫出事。“政府说他不是一个好人，他是一个练什么气功的人。如果屠夫今天不走，就会被抓起来。”</p>\n<p>夏霖立即让屠夫从水路离开，而且走上水，不要走下水。上游去是重庆，而下游是宜昌，只有走上水才能尽快离开湖北地面。</p>\n<p>屠夫马上离开，而且走了上水，安全脱身。</p>\n<p>夏霖上楼。</p>\n<p>黑压压全是公安，恩施州公安局刑侦队，田副检察长，恩施州的公安厅副厅长，政法委书记在等着他。</p>\n<p>证据保存工作开始。巴东县公安局物证人员提着取证箱上楼。——夏霖立即提出巴东县警察不能参与此次证据封存。官员们同意了。</p>\n<p>全程录相，警方戴上手套一件件拿出邓玉娇内衣裤，登记，收纳——无数双紧张的眼睛看着。</p>\n<p>最后，邓玉娇母亲张树梅说：“这衣服都洗过了。”</p>\n<p>夏霖大吃一惊：“什么时候，为什么？”</p>\n<p>邓母憋红了脸：“昨天晚上洗的……”</p>\n<p>夏霖大失所望——这个女人在说假话。</p>\n<p>登记完物证，夏霖还想和邓母交待几句。警察阻止，说封存证据完成了，夏律师你可以离开了。夏霖说要和当事人说话，警察说不行，我们要带她去做笔录。从此夏霖就再也没和邓母见上面。</p>\n<p><strong>解约疑云</strong></p>\n<p>由于记者们的法律常识欠缺，当时发布消息的媒体将夏霖所说的性侵犯理解成强奸，许多报纸登出邓玉娇已被强奸的耸人听闻标题。政府指责律师公布不实案情误导舆论。</p>\n<p>5月21日，巴东县人民政府新闻发言人欧阳开平在接受记者专访时表示：“我们认为，在案件侦查阶段，律师在会见邓玉娇后擅自对外披露案情，严重违反 了有关规定。至于邓玉娇是否被强奸了，在律师会见之前，邓玉娇从未向公安机关讲过，侦查人员在现场勘查时，也未发现可疑痕迹物证。”</p>\n<p>22号，警方发布公告称律师在刑侦阶段透露案情属违法行为。</p>\n<p>同一日，国务院新闻办公室网络局给中国各大新闻网站发紧急通知，对该案报导网络转载进行限制，通知要求对邓玉娇案的报导，“网站要尽快降温”。要“严格规范新闻来源，不转发规定范围外的稿件”。并对“新闻跟帖要实行总量控制，严格实行先审后发”。</p>\n<p>22号晚上，在记者们帮助下，夏霖发出生平第一篇博文回应警方说法。从这天起，律师开始用博客直接向公众解释案情进展，澄清事实。</p>\n<p>5月23日0点40分左右，当地媒体等来政府重要通稿，内容是：邓玉娇母亲张树梅声明与律师解除委托关系。23号上午8点，官方网站宣布邓玉娇母亲解除律师的合同。</p>\n<p>上午10点40分，邓母打电话给夏霖表示那个东西（解约声明）是假的，她没有同意，然后问律师住在哪个宾馆，马上过来找律师。</p>\n<p>一直等到下午四点，邓母没有出现。</p>\n<p>律师接到邓母电话表示正式解除委托合同关系。夏霖表示，解约需要当面完成。邓母挂完电话后，现也联系不上了。夏霖发短信：“你要对我当面解释解约不 是在压力下做出的。当面见面，即使解除也要当面解释。”但始终没有回复。后来夏霖才知道，邓母被警方控制在了一个军方的招待所里。</p>\n<p>5月23日下午5时30分，有媒体记者致电张树梅时，她表示，“解除委托确有此事，原因有3个：一、律师擅自发布邓玉娇的隐私；二、不是以案办案；三、不是站在委托人方办案。”夏霖明白，一个交易，张树梅与政府的交易已达成。</p>\n<p>事态恶化中。</p>\n<p>前来采访的《新京报》与《南方人物周刊》记者被野三关镇当地政府组成的联防队打伤。</p>\n<p>24日新闻禁令来了，记者们纷纷向夏霖告别。</p>\n<p>夏霖心里很失望，记者们说是客观公正，可是禁令来了，没有一个人留下。这就是中国新闻界的现状与胆量。</p>\n<p>有人撤了，有人来了。</p>\n<p>5月24日下午，北京的30名学者、记者在“关注邓玉娇案及网络民意研讨会”上成立邓玉娇案公民司法正义观察团、律师后援团、青年网民后援团、舆论后援团。</p>\n<p>同一天，一女青年在北京西客站展示行为艺术：白布层层缠裹身体，极力挣扎却无法挣脱。旁边几个大字：“谁都可能成为邓玉娇”。</p>\n<p>越来越多的网友开始进入这个老县城。除了华一律师事务所连夜赶来增援的两名女律师；公盟知名维权律师许志永也以个人身份前来观察。从北京抵达巴东县城的律师多达5人。一直到5月28日，律师们才离开巴东。</p>\n<p>此时政府以担心大批网友赶来为由，已封锁宜昌前往巴东的长江航运，切断所有宾馆网络，野三关镇政府断电。故意制造气氛要求调集大量武警。整个巴东处于半戒严状态，将事件上升到维稳阶段。</p>\n<p>夏霖认为美国能将所有政治问题法律化，而中国地方政府往往会将所有法律问题政治化，邓玉娇案更是如此。夏霖当时拒绝所有外媒的采访，并劝已赶到巴东的知名维权人士许志永离开，正是为了避免事件的政治化。</p>\n<p>怎么办？这时已赶到巴东的维权界的朋友郭玉闪向夏霖建议，目前网络反应不利，需要立即公布邓玉娇的笔录。但这样风险极大。怎么办，大家建议夏霖先什么都不想，睡觉。</p>\n<p>第二天早上，夏霖有了一个新的想法，用控告信的方式控告黄德志强奸未遂。代理控告是律师的职责，虽然邓母解约，但并未见面，情况不明，夏霖仍是邓玉娇的律师。</p>\n<p>这种做法，风险很大。因为夏霖将指控黄德志强奸未遂。如果指控不实，会承担严重的法律责任。</p>\n<p>而当时巴东政府23号、24号新闻发布会称根本不存在强奸未遂的事实。公安局长杨立勇在接受龙志采访时，也指出在邓玉娇三次口供纪录中也没有提及这些细节。黄德志也不会承认。在水疗室一幕，只有邓玉娇、黄德志在场。律师手中证据只有邓玉娇的口供。而依赖的证据已毁损，这种在刑事界，叫孤证提供。 ——风险非常大。</p>\n<p>25号是邓玉娇案发十五天了，按法律规定，是检查院如果以最快时间批准转捕前的最后一天。如果转捕，救助的难度就大了。</p>\n<p>“我当事人并不是她母亲，是邓玉娇。我要对得起邓玉娇在里面对我的倾诉，只有我见过她，只有我知道她这个事情，她只给我一个人说过这个事实。这时我不做的话，如果转捕了，救人的困难度就非常大。”</p>\n<p>夏霖决心豁出去了。</p>\n<p>25日他首先硬闯巴东县公安局要求公安收下控告黄德志强奸未遂的立案申请。虽然被杀死的是邓贵大，强奸未遂的是黄德志，但邓贵大属于共同犯罪，邓玉 娇有无限防卫权。公安局副局长以邓玉娇案已是州公安局管辖为由拒绝受理，夏霖立即称这是一个新案，黄德志强奸未遂案，不属梯级管辖，要求立案。</p>\n<p>公安局收下立案申请，却没有签收手续。</p>\n<p>当天夏霖召开新闻发布会，当天晚上控告书上网。在水疗室的一幕被公开，黄德志脱邓玉娇外裤并抚摸内裤，脱高根鞋并被邓踢下床的情节立即引起网民义愤，一时网上舆论汹涌，首发搜狐博客控告书后的评论多达2543条。</p>\n<p>夏霖在网上敬告：“控告书只是一颗炸弹，如果有关方面一条道走到黑，我将扔出核弹。不要以为我在宾馆里，我的调查工作仍然在进行———互联网万岁！”</p>\n<p>控告书发布一小时后，政府网站宣布邓玉娇母亲24日已与巴东律师汪少鹏，刘钢达成委托协议。</p>\n<p>第二天，邓玉娇被释放。变为监视居住。</p>\n<p>由于中央政法委直接干涉，2009年6月16日，邓玉娇案一审开庭，判决为故意伤害罪成立，心境障碍，免于刑事处罚。（注5）</p>\n<p>不久巴东县公安局长杨立勇被免职调离，派出所所长谭静被撤职，雄风宾馆老板赵雄被拘留后保外就医。</p>\n<p>夏霖救下了邓玉娇。</p>\n<p>_________________</p>\n<p><em>注1</em>，夏霖说法：控方，警方会在办案当中过滤掉一些对我们辩方有利的证据，会注重收集被告人有罪和罪重的证据，他会有意忽略掉，罪轻与无罪的证据。 他赋予公安任务是证明有罪，而且罪重。所以这是公安的职业习惯，这也是我们刑事诉讼法规定赋予警方与检方全面收集证据的义务，这也是很搞笑的。他并不能完全保证被告人真正诉讼的权力。你是一个警察，刑事诉讼法赋予他又要收集有罪的证据又要收集无罪的证据，这不是很矛盾的吗？时间长了会造成人格分裂。为什么刑事诉讼法，学界把它弄成三角关系，控方、辩方两方收集相关证据拿到法庭来公开辩论，法官办案裁判。现在是法律设定不足，让辩方权力太小，那边又是一个强大的国家机器。警方又是全面收集证据。97年之前刑事诉讼法，在侦察阶段律师还是不能介入办案的，97年刑事诉讼法一个亮点是律师提前介入到侦察阶段，当时还被视为刑事诉讼法和人权事业的一项进步。案发之后，越早介入越好，无论你是警方侦察有罪，辩方律师也好，都是越早越好。</p>\n<p><em>注2</em>，夏霖说法：长期失眠，靠药物医治，长期失眠，会导致忧郁症，但不是司法说的精神病，司法上说的精神病和普通的精神病是不一致的。司法精神病是 一种很严重的行为，案发时不能控制辨认自己的行为。普通的精神病范围上宽得多。还有一种间歇性精神病，在发案时不能控制辨认自己的行为，这在法医鉴定时也是可以鉴定的。当然争议也很大。不能完全等同，司法精神病要求更严实一点。辩方在实体上无法辩护，往往从有无精神病来辩护，往往是有利自己方的辩护。邓玉娇只是失眠。她母亲也是一个农村妇女，分得清好坏，也说不清楚。曾经去精神病院开药。在杭州也开过。失眠很重很重，也会导致忧郁症，但忧郁症不是我们说的司法上的精神病。</p>\n<p><em>注3</em>，邓玉娇是否吃上药，这是重大疑问。龙志报道《邓玉娇案案外风云全纪录》中写道：“22日，当湖北省公安厅副厅长提审邓主娇时，仅过了5分钟，她再次崩溃。”</p>\n<p><em>注4</em>，龙志对笔者表示：在整个案子采访过程中，自己做到了中立客观。而他认为一些记者出于义愤，卷进事件中，情感认同或举止都偏向了律师方，是不符合记者职业规范的。</p>\n<p><em>注5</em>，对于案件审判，几个律师的评论值得一读：</p>\n<p>夏霖表示不满。“邓玉娇重获自由，从当事人利益角度尚可接受；对于邓玉娇尚背负‘故意伤害’的罪名及‘心境障碍’的不利结论，以及此案程序上的诸多严重问 题，我们深表遗憾。”他在博客中写道：“六月十六，巴东。邓玉娇案开庭，昨日在京已知其鉴定结论，心中焦虑，悲从中来。”</p>\n<p>堂前一怒对江波，刀笔不堪皂吏说。</p>\n<p>夜听十方巴山雨，朝闻四面楚人歌。</p>\n<p>身逢盛世听讼事，未忍邓娥作窦娥。</p>\n<p>昭君青冢何处是，今日投鞭问汨罗。</p>\n<p>浦志强评论：“应当说，判决差强人意，“免于坐牢”似可接受，但作为朝野博弈和妥协的结果，相对公道的结论，注定只能是各方勉强“共赢”的次优目标。” “我们看到控方悄然修改指控，对邓玉娇精神状况进行‘鉴定’，为‘从轻从快’起诉和审判铺平道路，辩护律师也及时调整思路改作无罪辩护——要诀是不能揪住‘强奸未遂’不放。也许，‘免刑’是当局‘平民愤’的既定结论，判决是为权力赋予合法性的司法‘背书’，邓玉娇‘罪名成立’乃是邓家保全官家体面的交易对价！解聘并‘拘留’了个把蝇头小吏，将邓姑娘一生清白化作地方政治的遮羞布，‘和谐版’的《杨乃武与小白菜》甫一开场便企图草草收场——杨立勇拼死躲过初一，正打算接茬儿躲过十五。”</p>\n<p>张思之大律师的评论：“我以为，在现行政治体制和司法环境的制约下，尊重事实，按刑法第20条第3款的规定，断定邓的行为属正当防卫，宣告她无罪，没有可能。而从一个无罪的弱女子毕竟没有沦为冤囚这个角度考虑，一审所下的结论，应当说是可能达到的‘最佳’结果。这也不失为司法的一个进步。”“一审能做出这样的选择，愚以为出于高手点拨，来自高官指挥，我从中感到一些人的政治智慧在增长，在提高；只是没有看到独立审判的影子，心有戚戚。审理过程，急急草草，从侧面反映了我这个判断合乎情理。”“……只是从实务的角度考察，审理中的程序问题，似有这样几个失误，值得一提：一、辩方在侦查阶段提出的物证，为什么不交付鉴定？庭审中为什么全然予以回避？ 二、现场证人，按在场的时间次序有三到五个人，为什么不传唤作证？他们都是‘幻城’的工作人员，应无出庭的困难。 三、黄德智在本案中，既是侵害者，也是证人，事件又由他的不法劣行而起，为什么不传唤他作证并由辩方质证？ 四、梦幻城水疗区是不是卖淫场所，关涉到黄与邓的案中行为的目的性，这一点对审案不是不重要，为什么不传唤业主到庭作证？ 五、鉴定结论大有可议之处，为什么不传唤鉴定人出庭作证做学理上的解说，并由辩方质疑？ 这些问题，无不涉及实体公正，不应忽略，不应回避。”</p>\n<p>张思之先生对夏霖在本案中的表现评论：“律师执业，冷静不能排除激情，坚定不可忽略进退有度，理性不应压抑悲愤，注重客观的同时要坚持独立的判断。律师工作是一种综合性艺术，会体现出律师的学术修养、专业水准、道德情操，还反映着律师的法律智慧和世界观。总之，客观上的要求甚高，几乎难达到完美的境界。因此，任何对于律师工作的批评都应该受到欢迎。……夏霖在邓案中的工作，虽在个别环节上显出情绪化，有急躁表现，分寸感稍显不足。但从整体上看，他的工作不辱使命，相当到位。特别是能在第一时间就抓牢对死者足以‘致命’，对邓玉娇可以‘免责’的关键性证据，难能可贵，功不可没。”</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[9019,13419,19363,27801,9071,13468,32461,9378,9503,20688,21469]}