{"id":541261,"link":"https://chinadigitaltimes.net/chinese/2016/09/美国之音｜伊力哈木女儿：希望更多人了解父亲的/","date":"2016-09-24T08:03:27Z","modified":"2016-09-24T07:58:27Z","title":"美国之音｜伊力哈木女儿：希望更多人了解父亲的思想","content":"<div id=\"attachment_541262\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/09/AB32B507-FC09-464B-B4C5-FD5013917D22_w987_r1_s.jpg\"><img class=\"wp-image-541262\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/AB32B507-FC09-464B-B4C5-FD5013917D22_w987_r1_s.jpg\" alt=\"菊尔·伊力哈木国会作证（美国之音杨晨拍摄）\" width=\"550\" height=\"309\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/AB32B507-FC09-464B-B4C5-FD5013917D22_w987_r1_s.jpg 987w, https://chinadigitaltimes.net/chinese/files/2016/09/AB32B507-FC09-464B-B4C5-FD5013917D22_w987_r1_s-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/09/AB32B507-FC09-464B-B4C5-FD5013917D22_w987_r1_s-768x432.jpg 768w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">菊尔·伊力哈木国会作证（美国之音杨晨拍摄）</span></p></div>\n<p>上周，欧洲议会宣布，被中国当局以“分裂国家罪”判处无期徒刑的维族学者伊力哈木·土赫提入选欧洲最高人权奖萨哈罗夫思想自由奖的提名。近日，伊力哈木在美国印第安纳州读书的女儿菊尔·伊力哈木接受了美国之音的电话采访。菊尔说，她对父亲获得提名感到高兴，同时希望更多人阅读父亲的文章，了解他的思想，然后做出自己的判断。</p>\n<p>22岁的菊尔·伊力哈木对美国之音说，她在得知父亲获得萨哈罗夫提名的时候非常感动，她的家人对此也感到很欣慰。</p>\n<p>她说: “她（继母）是知道有这么个奖项，我爸爸被提名，然后我同时也跟她讲了，因为我爸爸也被提名了另一个奖，所以跟她讲了这个，她是非常非常的开心。她特别高兴。只要是被提名了这些奖，她就觉得对我爸爸的工作是一个很大的肯定，她非常欣慰。”</p>\n<p>菊尔说，她希望这些奖项能有助于改善父亲的处境。但是她表示，所有关心父亲的人为此付出的努力，是希望能有更多的人了解父亲多年来所奋斗的事业。</p>\n<p>她说： “我个人希望这个会带来一个积极的影响，而且我认为事情不可能比现在还坏了，这已经是一个最差的状态了，所以我们就想，算是一种放手一搏的状态吧，拼一把。哪怕是并没有改变现状，但是能让更多的人知道我爸爸过去多年来努力奋斗的事情到底是什么，那对我来说，我爸爸的朋友以及我爸爸自己来说，也算是一种欣慰。”</p>\n<p>菊尔说，在她眼中，父亲是个既严肃又幽默，内心又非常善良的人。</p>\n<p>她说： “我爸爸是一个既有幽默感，又很严肃，又很严格的人。他是希望所有的事情都变得很完美，然后他就希望帮助天下所有的人。他就是过于善良。一直以来，他看到任何一个贫困学生，他就忍不住接回家；看到贫困的老奶奶，他也忍不住接回家，给他们做饭啊，照顾他们啊。他就是看到任何人身上有不好的事情发生，他都会不忍心。他就是用严厉的言辞，做的都是心最软的事儿。但是没想到，这些不好的事情，反而发生在我父亲身上。我爸爸是我这22年来最崇拜、最崇拜的一个人。”</p>\n<p>她说，父亲不可能是中国当局所说的“分裂分子”: “（如果是的话），我父亲不可能让我继续在北京上学，我甚至上过三年住宿学校，他不可能把我跟几千个汉人locked up（关在）一个学校里面的，如果他真的这么痛恨汉人，这么痛恨维人和汉人在一个地方的话，他是不会这样选择的，是不是？他肯定会让我上维语学校，在新疆人的地盘。他从来都是跟我说，你好好跟同学相处，不要有民族情绪。因为有些时候，我虽然是在北京出生长大，但是我自己有时候都可以感受到一些不公待遇，那时候我爸爸反而会说，哎呀，你要理解呀，他反而会帮他们找excuse（理由）。如果是一个真正的separatist（分裂分子），他们肯定会煽风。但是我爸爸一般都很温和，他都会跟我说，哎呀，你现在就是青春期啊，火气旺盛啊，所以你才会这么想啊，他会去帮他们找理由，奉劝我。”</p>\n<p>菊尔说，她希望人们能够阅读父亲的文章，然后自己做出判断，而不是盲目听信他人对父亲的评论。</p>\n<p>她说：“不管是美国的媒体还是中国的媒体，他们都可能会有自己的一个bias，就是偏向的一方。我不希望人们只看外人的观点，而是多看看我父亲的那些文章，然后自行判断我父亲到底是一个什么样的人，而不是盲目地相信国内的媒体，那些在不发表我父亲任何文章的情况下对我父亲所做出的不良的评价。”</p>\n<p>2014年9月，伊力哈木·土赫提被新疆乌鲁木齐中级法院判处无期徒刑，罪名是“分裂国家罪”。从2014年1月15日伊力哈木被中国当局逮捕拘押算起，他已被关押两年半。</p>\n<p>菊尔说，她的家人在7月初去乌鲁木齐探望了父亲，他的状态良好。她说: “7月7号的时候，我的家人去探望了我的爸爸，他们会谈大概是一个小时的时间。他们说是跟之前的精神状况差不多，身体状况也跟之前差不多，总体上良好。然后总体的精神状况还算良好。我的家人有跟爸爸讲我在这边的生活情况，学习情况，在监狱里头是不可以提到政治的情况的，我们在这里做的这些事情，他是不知道的，但是我觉得他心里肯定有数。”</p>\n<p>3年前北京首都机场一别之后，菊尔就再也没有见过父亲。当时，她与父亲准备前往印第安纳大学，她去进修，父亲去做一年的访问学者。但是在首都机场出境处，父亲被拦下禁止出国，只有她被放行，只身一人前往美国。</p>\n<p>菊尔现在在印第安纳大学主修政治学和阿拉伯语，辅修中亚研究。她说，选择这些专业，也是希望能为父亲做一些事。</p>\n<p>她说：“我学政治的原因就是因为我自己意识到了我并不是一个新疆长大、新疆出生的孩子，虽然我是维族，但是我没有太大立场去为自己的民族说话，我现在学政治的原因，就是想要更加精确地知道国内的政治形势和新疆的情况，人民生活的情况，让我自己更有资格为自己的民族说话。”</p>\n<p>菊尔说，她原本在中国读阿拉伯语专业，希望以后成为一名外交官或翻译，但现在，原来的一切都被打乱了。她表示，父亲曾经希望她成为律师或医生，现在，她会考虑选择律师或者人权工作作为自己未来的职业。</p>\n","author":1000,"categories":[18270,18269,10466,8779],"tags":[22973,26050,11544,24081,14843,9212]}