{"id":541208,"link":"https://chinadigitaltimes.net/chinese/2016/09/财新网｜律所放任律师制造舆论压力将遭行政/","date":"2016-09-23T23:34:39Z","modified":"2016-09-24T03:18:01Z","title":"财新网｜律所“放任律师制造舆论压力”将遭行政处罚","content":"<div id=\"attachment_536923\" style=\"width: 585px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/08/死磕律师2.png\"><img class=\"wp-image-536923\" src=\"http://chinadigitaltimes.net/chinese/files/2016/08/死磕律师2.png\" alt=\"死磕律师2\" width=\"575\" height=\"326\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/08/死磕律师2.png 1501w, https://chinadigitaltimes.net/chinese/files/2016/08/死磕律师2-300x170.png 300w, https://chinadigitaltimes.net/chinese/files/2016/08/死磕律师2-768x435.png 768w, https://chinadigitaltimes.net/chinese/files/2016/08/死磕律师2-1024x581.png 1024w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">2016年8月1日，共青团中央发布视频短片《警惕颜色革命》，将异见领袖和死磕律师称为“西方势力代理人”；视频截图</span></p></div>\n<p>司法部2016年9月6日修订的《律师事务所管理办法》（下称《办法》）近期对外公布，其新增律师事务所监管规则条款引起律师界意见反弹。多位律师事务所主任及学者表示，新《办法》对律师事务所的监管要求过于苛刻，不符合律师行业市场化发展规律。</p>\n<p>司法部新修订的《办法》增设律师事务所管理责任，要求律师事务所不得放任、纵容本所律师实施六类行为，违者将遭受不同程度的行政处罚。</p>\n<p>新《办法》第50条列举的六类行为包括：</p>\n<blockquote><p>采取煽动、教唆和组织当事人或者其他人员到司法机关或者其他国家机关静坐、举牌、打横幅、喊口号、声援、围观等扰乱公共秩序、危害公共安全的非法手段，聚众滋事，制造影响，向有关部门施加压力；</p>\n<p>对本人或者其他律师正在办理的案件进行歪曲、有误导性的宣传和评论，恶意炒作案件；</p>\n<p>以串联组团、联署签名、发表公开信、组织网上聚集、声援等方式或者借个案研讨之名，制造舆论压力，攻击、诋毁司法机关和司法制度；</p>\n<p>无正当理由，拒不按照法院通知出庭参与诉讼，或者违反法庭规则，擅自退庭；聚众哄闹、冲击法庭，侮辱、诽谤、威胁、殴打司法工作人员或者诉讼参与人，否定国家认定的邪教组织的性质，或者有其他严重扰乱法庭秩序的行为；</p>\n<p>发表、散布否定宪法确立的根本政治制度、基本原则和危害国家安全的言论，利用网络、媒体挑动对党和政府的不满，发起、参与危害国家安全的组织或者支持、参与、实施危害国家安全的活动；</p>\n<p>以歪曲事实真相、明显违背社会公序良俗等方式，发表恶意诽谤他人的言论，或者发表严重扰乱法庭秩序的言论。</p></blockquote>\n<p>根据《办法》，若律师事务所放任或纵容律师实施上述行为，司法行政机关应依照《律师法》第50条对律师事务所予以行政处罚，具体而言：由设区的市级或者直辖市的区政府司法行政部门视其情节给予警告、停业整顿一个月以上六个月以下的处罚，可以处十万元以下的罚款；有违法所得的，没收违法所得；情节特别严重的，由省、自治区、直辖市政府司法行政部门吊销律师事务所执业证书。</p>\n<p>北京市才良律师事务所主任王才亮、上海市钟颖律师事务所主任钟颖均表示，此举是自2012年以来，司法行政机关加强对律师管理的组合拳之一，但与《律师法》规定不完全一致，也不符合律师行业特点。</p>\n<p>“中国律师已经完全走向了市场，所有的案源，除了法律援助，律师的业务来源都要靠在市场上去争取，管得越严，落实越难到位。”王才良说。</p>\n<p>在王才亮看来，新《办法》列举的第一类行为在实践中有规范的合理性，但“对本人或者其他律师正在办理的案件进行歪曲、有误导性的宣传和评论，恶意炒作案件”等规定缺乏法律依据且实践中难以认定。</p>\n<p><strong>“什么是歪曲，什么是误导，聂树斌案件，大家能不能说？遇到公共事件、大家能不能说呢？”王才亮反问道。</strong></p>\n<p>北京市尚权律师事务所主任常铮认为《办法》对律师事务的管理要求有必要，但律师是相对自由的职业，《办法》第50条过于苛刻，“还有处罚措施，这样律所很难开了。”</p>\n<p>常铮介绍，当前，律师事务所对律师的管理方式有两种，一种是提成制，律师交管理费和提成比例后自由接案，律所管理较为松散；另一种是工薪制，对律师的管理较为严格，比如，尚权所建立了律师业务监管体系，及重大案件讨论、备案制等，“但估计实践中达不到第50条所写的程度。”</p>\n<p>“比如要求律师不得以研讨案件的方式炒作，对司法机关施加压力，我认为研讨案件本身是没有任何问题，但如果律师把相关信息对外发布了，律师如何判断是不是对司法机关施加压力？”常铮说。</p>\n<p>自1979年恢复律师制度以来，中国律师经历了从机关干部到个人执业的发展阶段，律师从国家法律工作者转变为法律服务提供者，从而走向了市场。</p>\n<p>1979年9月司法部重建并恢复律师制度，当时的律师被称为法律工作者，通常在法院里工作，由司法局管理。但改革开放30年来，律师事务所的组织形式逐渐由国办变成民办，中国律师行业走向市场。1993年底，司法部作出《关于进一步推进司法体制改革的决定》，后提出可以设立不占国家编制和经费，自愿组合，自收自支，自我发展，自我约束的“两不四自”的合伙制律师事务所，律师事务所的管理体制由合作制变革为合伙制，律师待遇实行提成制成为主流。2000年，所有国办所均脱钩改制为自收自支的律师事务所，实现律师队伍市场化转变。</p>\n<p>宪法学者、北京大学法学院教授张千帆认为，《律师法》列举了律师哪些执业行为违法，但几乎都在诉讼过程中，而对律师诉讼之外的思想、言论进行规范，归根结底要看其是否违反既有法律，如果这些言论是合法的，那么就受《宪法》言论自由的保护。“司法行政机关和律所没有必要在国家法律之外额外管制律师的言行，也确实无权力管。”</p>\n<p>在张千帆看来，法治的进步很大程度上要靠社会舆论。“中国目前需要律师勇敢执业，司法机关如果没有犯错的话，完全可以不受舆论的影响，而不应该控制律师的行为，禁止其将真相披露给公众。”</p>\n<p><em><strong>附《办法》链接：</strong></em><a href=\"http://www.gov.cn/gongbao/content/2016/content_5109321.html\">http://www.gov.cn/gongbao/content/2016/content_5109321.html</a></p>\n","author":980,"categories":[18270,18269,10466,20534],"tags":[31178,13099,25354,15901,26898,9239,18820,25313,9378,28140,9212]}