{"id":541386,"link":"https://chinadigitaltimes.net/chinese/2016/09/新加坡外交部称对《环球时报》胡编乱造感到失/","date":"2016-09-27T06:50:15Z","modified":"2016-09-27T06:50:15Z","title":"新加坡外交部称对《环球时报》胡编乱造“感到失望”","content":"<blockquote><p><a href=\"http://weibo.com/1654134123/EaanM5Vgs\" target=\"_blank\">@早报网</a>：【《环球时报》罔顾事实、胡编乱造 新加坡驻华大使致函表达失望】《环球时报》上周三刊登题为“不结盟运动首脑会闭幕　新加坡妄提南海仲裁”的报道，称新加坡“执意要求塞入”为菲律宾南中国海仲裁案背书的内容，“企图强化成果文件涉南海内容”。新加坡驻华大使罗家良昨天致函《环球时报》总编辑胡锡进，指上述报道提及有关新加坡在不结盟运动峰会上言行的内容“是不符事实和毫无根据的”。罗家良表示，对一家主流媒体刊登“罔顾事实、充斥胡编乱造和无稽之谈的不负责任文章”感到失望。</p></blockquote>\n<h3 style=\"text-align: center;\"><strong><a href=\"http://weibo.com/ttarticle/p/show?id=2309614024231871514364\" target=\"_blank\">联合早报网｜我外交部反驳《环时》报道 对罔顾事实文章表失望</a></strong></h3>\n<p>&nbsp;<br />\n林展霆　报道<br />\nlimzt@sph.com.sg</p>\n<p>新加坡外交部昨天反驳中国《环球时报》日前的报道，严正批评该报道提及有关新加坡代表在不结盟运动峰会上言行的内容是“不符事实和毫无根据”，并对该报社刊登罔顾事实的文章表示失望。</p>\n<p>中共中央机关报人民日报社旗下的《环球时报》中文版上周三刊登题为“不结盟运动首脑会闭幕　新加坡妄提南海仲裁”的报道，指新加坡本月17日和18日在委内瑞拉举行的第17届不结盟运动峰会中，在磋商过程中“执意要求塞入”为菲律宾南中国海仲裁案背书的内容，“企图强化成果文件涉南海内容”。</p>\n<p>报道还称，当时不少国家反对强化涉南中国海内容，使得新加坡代表气急败坏，对反对国冷嘲热讽，并公开挑战委内瑞拉作为主席国的裁决，遭到不少国家反对。</p>\n<p>新加坡驻华大使罗家良昨天致函《环球时报》总编辑胡锡进，指上述报道提及有关新加坡在不结盟运动峰会上言行的内容“是不符事实和毫无根据的”。</p>\n<p>罗家良表示，对一家主流媒体刊登“罔顾事实、充斥胡编乱造和无稽之谈的不负责任文章”感到失望。为维护专业、客观和公正，罗家良要求《环球时报》全文刊登回函的中英文版本以让读者了解事实，避免新中两国的亲密友谊受影响。不过，据本报了解，《环球时报》没有刊登这封回函。</p>\n<p>罗家良列出三点声明，对《环球时报》的报道作出回应。</p>\n<p>罗家良首先指出，关于提议更改不结盟运动峰会最终文件中的东南亚段落一事，不是临时决案或任何单一亚细安国家主张的，而是亚细安一致和共同立场，也是亚细安十国根据第49届亚细安外长会议联合公报达成的共识。</p>\n<p>2016年7月，老挝以亚细安现任主席国身份向前任不结盟运动峰会轮值主席国伊朗提交正式信函，阐明亚细安共同立场。同年7月29日，伊朗将亚细安提交的更新讯息转发给各不结盟运动成员国。</p>\n<p>其次，罗家良指出，峰会主席也拒绝了亚细安遵照不结盟运动惯例，在不受非区域成员或外方干涉的情况下，更新其所在区域段落内容的要求。</p>\n<p>罗家良说：“如果这项重要原则得不到尊重，那么今后任何非区域成员或外方将可随意把其看法强加予各区域的事务。这不符合不结盟运动及各成员国的利益。”</p>\n<p>他也指出，东南亚相关段落，包括涉及南中国海的内容，自1992年起就已纳入不结盟运动峰会的最终文件，并以亚细安共识为基础，定期进行更新。</p>\n<p>第三，与《环球时报》捏造的说词相反，新加坡代表团从未在不结盟运动峰会上提及南中国海或仲裁结果。</p>\n<p>罗家良说：“新加坡始终秉承着原则性立场，发言支持东盟（亚细安）共同立场以及捍卫不结盟运动的原则和惯例。新加坡相信，若不结盟运动的原则被动摇，将不利于不结盟运动的团结、公正性和未来。”</p>\n<p>罗家良也列举峰会上发生的三件事，进一步反驳《环球时报》报道的不实指控。</p>\n<p>首先，在玛格丽塔岛举行的不结盟运动高官会上，只有极少数非东南亚地区的不结盟运动成员国反对亚细安提出的更新方案，然而实质性的讨论却遗憾地遭阻止。</p>\n<p>其次，针对不结盟运动主席国拒绝亚细安提出的更新方案的不当决定，作为亚细安主席国的老挝，代表亚细安全体十国向该主席国提出抗议。对于不结盟运动这项长久的原则遭破坏，不少其他国家也表示反对。</p>\n<p>最后，不结盟运动峰会结束时，作为亚细安主席国的老挝向委内瑞拉外交部长致信，明确指出亚细安对不结盟运动最终文件中涉及东南亚部分未被更新的段落，集体持保留意见。</p>\n<p>亚细安主席国要求把亚细安的更新提案，附在不结盟运动最终文件, 作为一个附录。罗家良在致胡锡进的信函中，也附上了亚细安主席国老挝的信函复件。</p>\n<p>不结盟运动成立于1961年，奉行独立、自主、不结盟的外交政策，支持各发展中国家争取和维护民族独立、捍卫国家主权和发展民族经济和文化的斗争，成员国大部分是亚洲、非洲和拉丁美洲的发展中国家，中国则是不结盟运动的观察员国。</p>\n<h3 style=\"text-align: center;\"><strong><a href=\"http://world.huanqiu.com/exclusive/2016-09/9465674.html\" target=\"_blank\">环球时报｜不结盟运动首脑会闭幕 新加坡不顾反对妄提南海仲裁</a></strong></h3>\n<p>&nbsp;<br />\n第17届不结盟运动(NAM)首脑会议9月18日在委内瑞拉闭幕，会议通过了指导不结盟运动未来3年发展的《玛格丽塔岛宣言》。不过，据《环球时报》记者向参会的知情人士多方了解，在磋商成果文件过程中，新加坡曾执意要求塞入为菲律宾南海仲裁案背书的内容，企图强化成果文件涉南海内容，由于多个国家明确反对未能得逞。</p>\n<p>不结盟运动诞生于1961年，每3年举行一次会议，体现的是中小国家摆脱大国控制、奉行独立自主的意愿，一直努力保持对世界重大局势的影响力。本次峰会在委内瑞拉位于加勒比海的玛格丽塔岛举行，有来自不结盟运动120个成员国、17个观察员国和10个观察员组织的上千名代表参加。</p>\n<p>有知情人士向《环球时报》记者透露，在磋商过程中，有不少国家发言，明确反对强化涉南海内容，此时新加坡代表表现得气急败坏，对反对其企图的国家的立场冷嘲热讽，甚至在争论中出言不逊，对立场公正的国家的代表恶意攻击。不仅如此，在外长会及其后，新加坡不断节外生枝，公开挑战委内瑞拉作为主席国的裁决，再次遭到不少国家明确反对。许多与会代表对新加坡不顾不结盟运动团结，公开挑战不结盟运动决策程序及惯例做法表示不满。新加坡出于一己私利，在磋商和会议中反复纠缠，多次拖延会议进程至深夜，也引起各国反感。</p>\n<p>中国外交部发言人陆慷20日表示，不结盟运动是发展中国家联合自强的重要标志，为维护世界和平、促进共同发展发挥了重要作用。中国是不结盟运动观察员。我们一贯支持不结盟运动奉行的宗旨和原则，重视不结盟运动在国际事务中发挥的重要作用。他说，我们将坚定支持不结盟运动在国际事务中发挥更大作用，不断拓展和深化同不结盟运动的传统友谊、扩大互利合作，并继续同发展中国家站在一起，为维护发展中国家共同利益，携手构建以合作共赢为核心的新型国际关系、打造人类命运共同体作出不懈努力。</p>\n<p>2015年，新加坡接棒泰国成为中国—东盟关系的“协调国”，为期三年。不过在今年7月所谓菲律宾诉中国的南海仲裁案结果出炉后，新加坡的表现让人大跌眼镜。新加坡并非南海争端国，但除越南、菲律宾以外，东盟国家中只有新加坡明确表达了对所谓仲裁结果的认可。当中国和东盟国家在外长会议期间达成的务实性声明中没有提及南海仲裁的相关字眼后，新加坡总理李显龙却在访问美国期间再次呼吁有关国家“尊重”所谓的仲裁结果。</p>\n<p>今年8月15日至16日，中国与东盟国家在中国内蒙古满洲里市举行落实《南海各方行为宣言》第13次高官会和第18次联合工作组会。会议后，中国外交部副部长刘振民在回答新加坡《联合早报》记者提问时，肯定了新加坡作为协调国发挥了重要作用，他同时表示，“新加坡不是南海当事方，我们希望新加坡在不介入南海的情况下积极推动东盟国家与中国加强合作，加强协调，发挥更大的作用。”</p>\n<p>知情人士告诉《环球时报》记者，如果新加坡继续不恰当介入南海争议，势必将影响中新关系。</p>\n","author":980,"categories":[18270,18269,10466,20534],"tags":[31330,23589,18488,14004]}