{"id":541335,"link":"https://chinadigitaltimes.net/chinese/2016/09/尹胜：我也要来爱个国-2/","date":"2016-09-26T07:30:03Z","modified":"2016-09-26T07:30:03Z","title":"尹胜：我也要来爱个国","content":"<p>近日在网上看到日本企业即将撤资的消息，也不知道是真是假，因为不是中央电视台和人民日报的消息，所以不敢确定，怕犯错误。现在我总算学乖了一点，对于网络上的事情，如果对中国是好消息呢，就算是假的我也当真，如果对中国是坏消息呢，就算是真的我当它是造谣。这也就是说，一切以央视和人民日报为标准答案，就算人民日报有亩产十万斤的历史，央视有为泛亚打广告套牢大批投资客的事实，那也这绝对也算不上是什么污点，只因为它是党的喉舌。听党的话，相信党和忠于党，无论是非对错，这是一个爱国人士最基本的修养。</p>\n<p>我爱国，我骄傲，我是中国人，我自豪。就这么简单，爱国不需要理由，爱国更不需要逻辑，这也叫做是一种豪迈。爱没有理由，这不仅是诗意的语言，也是近乎真理的论断。也就是说，那些说爱国需要理由和逻辑的人，他们压根就没想过要爱国，否则他们也不至于拿那些所谓的理由和逻辑来掩饰自己了。</p>\n<p>狗日的日本鬼子终于被我们打跑了，还有美帝的肯德基、还有港资李嘉诚、台资富士康……万恶的资本主义终于被我们伟大的祖国和社会主义给赶走了。这真是一个天大的喜讯，如果我们英明伟大的毛主席还在的话，一定会再次走到天安门城楼，一定会又一次对大家说“中国人民又站起来了！”想想那场景真是无比的激动人心。只是想想，我都湿了一片，只因为太激情。</p>\n<p>是的，资本主义又一次夹着尾巴逃跑了，然后呢？这个问题爱国人士们是不会去考虑的，你要是问急了，他们便头一昂，脖子上的青筋露出八根，然后给你说汉唐盛世，中国人民的智慧是无穷的，人定胜天之类的，大不了自力更生。实在不行，他们也可能给你讲革命精神和伟大理想，人不能只是看钱，穷也得有骨气、有志气，云云。你看，爱国者们的辩才总是让我感到欣喜和惊叹！</p>\n<p>据我四十多年的观察和总结，中国的爱国人士大体上分两类：一类是放水爱国的，一类是砸车爱国的，都属于实干家，正所谓实践出真知，大家都是党的好儿女。放水爱国是文明的上流社会的人，他们不但自己爱国，更要逼迫着别人也要爱国，因为爱国是他们的一种美德和习惯。这类爱国人士呢，因为爱国所以一般都拥有好几本护照，多个离岸账户。中国未来的经济如何，对于他们来说生活根本不受任何影响，因为他们不但有充足的美元和境外资产，而且关键是他们还有优良的革命乐观主义精神。所以，无论未来如何，他们都可以指点江山，激扬文字，“马照跑，舞照跳.”。一边把妻女移民美国，一边还坚持打到美帝国主义，这种爱国行为和精神的确可歌可泣！而那些砸车爱国的人呢，基本上和我一样，天天为孩子学费发愁，为房贷奔波，为养老焦虑，但这些事情都不会影响他们崇高的爱国情怀。生活压力那是私事，是自私的东西，而爱国是崇高的道德，兹事体大，怎么能放在一起比较呢？！如此识大体的爱国人士，我只能拜服和给他们点赞，除了点赞和拜服，难道我还有别的话可说的吗？！这类砸车爱国的爱国人士们，总是屁股后面跟着大批的小粉红，这些小粉红其实也是想砸车的，一是胆小不敢下手，二来人多抢不到镜头，三是怕砸错了赔钱，所以就转发个微信、发个微博，点赞国庆和奥运会之类的，还有抵制日货和iphone什么的，说什么不转不是中国人。在这一点上，我很是自责，我的确没有跟上潮流，思想觉悟不够进步，这也是我日后需要加强的方面。</p>\n<p>这下可好，资本主义终于被我们赶走了，我们意外的获得一场史无前例的胜利，至于以后如何，砸车爱国和跟随砸车爱国的同胞们根本上是不会去考虑后果的，未来如何似乎与他们无关，因为他们只需要爱国就行，这也是放水爱国的同胞们所期待的和要求的，并且是必须的。</p>\n<p>资本主义逃跑了，我们在胜利之后，或许日子会一天天难过起来。这也没什么，因为这样我们正好可以减肥，唱红歌，跳忠字舞，照样精神百倍。实在真的不好过了，我相信，那一定是日本帝国主义和美帝国主义、以及万恶的西方势力的阴谋得逞，所以才让我们吃不饱饭。这个道理非常简单，同样不需要逻辑，只需要相信就行。所以，骂骂美帝和日本，这日子也总算可以打发的。怕就怕，某一天，这日子实在实在打发不下去了，因为放水爱国的同胞，总是需要砸车爱国的同胞给予无私奉献，否则他们就没有足够的差旅费前往日美英德法，天天去放高级酒店的水，或者让他们的家人干脆买个别墅住下来放水，这下两队人马就不那么和谐了。于是一部分砸车的爱国同胞就成了城管，这样那些跟随的小粉红们就不得不重新学习爱国的新标准了，甚至于为此付出生命的代价。当然，在爱国这么崇高事业面前谈牺牲绝对是一种耻辱，爱国还讲什么条件呢？这么一想，顿时也就心理平衡了，关键是也安全了，让那些不平衡的人先去填坑垫底，哪怕多活一阵子，好歹也是相对的长寿，不是吗？！如果有人说这是精神胜利法，我呸，那一定是汉奸卖国贼！</p>\n<p>目前的问题，据说网络法新规出台，秋后公检法根据需要可以随时调取任何人的网络言论，朋友圈、微博、微信，并可以作为呈堂证供。这事不知真假，我先声明，如果这事有损国家形象我一定当它是造谣。如果是真的，我非常有必要在此时此刻表达一下我的爱国热情，毕竟我是被珠海市公安局以“危害国家安全”予以边控的人员，也就说我是上了黑名单的人。无论是从人身安全考虑，还是为了孩子，还是为了这个国家，我都要表示，我也要来爱个国。同样，无论是非黑白，也不管有没有道理和逻辑，反正我就是爱国。爱国无罪！</p>\n<p>从今天起，我也要成为爱国人士了，想想挺激动的。同胞们，什么时候反日反美合法游行砸车，给个消息啊，我也跟在后面摇摇五星红旗，喊喊爱国口号，让政府和党看到我的实际爱国行动。无论如何，你们爱国，我也要来爱个国！否则，怎么好意思当一个中国人？！</p>\n<p>2016年9月25日星期日</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[25909,12498,28724,30038,20436,31798,25826,9465,9481,19674,31799,9707]}