{"id":541566,"link":"https://chinadigitaltimes.net/chinese/2016/09/精读党报-李鸿忠论忠/","date":"2016-09-29T07:43:42Z","modified":"2017-01-29T20:13:16Z","title":"精读党报 | 李鸿忠论“忠”","content":"<div id=\"js_content\" class=\"rich_media_content \">\n<p>如果说，十八大后，中国有什么“政治高地”的话，那湖北省肯定算一个。</p>\n<p>天津市委书记一职，出缺将近两年，黄兴国一直代理而不转正，足见中央对这个职务人选的慎重。</p>\n<p>而李鸿忠最终能够入选，固然有年龄、资历、政绩的因素，但在紧跟中央、准确理解十八大后的政治逻辑上，地方大员中，李鸿忠绝对是佼佼者。</p>\n<p>而且湖北的政治强，不是李鸿忠一个人强，而是整个班子强。在李鸿忠北上，新书记仍未到位的情况下，代理湖北省长王晓东掷地有声地说：“湖北省只有一个领导核心，这就是省委；湖北省只有一个一把手，这就是书记。”</p>\n<p>什么叫讲政治？这就是讲政治！什么叫头脑清醒？这就是头脑清醒。</p>\n<p>9月13日，与天津全市领导干部的第一个照面，新书记李鸿忠就提出了四点要求，第一条是“讲政治”。</p>\n<blockquote><p>要以对党的绝对忠诚坚决维护党中央作为全党的领导核心，坚决维护习近平总书记作为党中央的领导核心，坚决维护领导核心的绝对权威。市委班子要讲政治，市四套班子要讲政治，全市各级领导干部要讲政治，全市每一名党员都要讲政治。</p></blockquote>\n<p>在前任落马的情况下，继任官员越是突出强调什么，那就意味着前任的跟斗栽到了什么地方。</p>\n<p>在河北，新书记赵克志强调的是“政治上要坚定清醒”，“全省各级党组织、每个领导班子成员都要讲政治纪律”。他的前任周本顺恰恰是“严重违反政治纪律和政治规矩，在重大问题上发表违背中央精神的言论”。</p>\n<p>在天津，新书记李鸿忠强调的是“忠”。</p>\n<p>9月27日上午，李鸿忠主持天津市委常委会“两学一做”学习教育专题讨论会。</p>\n<p>李鸿忠在会上强调：</p>\n<blockquote><p>作为党员领导干部讲道德、有品行，首德是对党绝对忠诚，这是立身之本、立身之魂，<strong>政治生命之存亡，个人之荣辱皆系于此。</strong>要坚决维护党中央作为全党的领导核心，坚决维护习近平总书记作为党中央的领导核心，坚决维护领导核心的绝对权威，虔诚、笃信、笃实，坚定政治定力，在“知行合一”中体现政治大德，以担当尽责诠释对党的忠诚。</p></blockquote>\n<p>讨论会上，李鸿忠先听汇报。随后，与会者紧扣“讲道德、有品行，作砥砺品德的表率”这一主题，紧密联系思想和实际，交流了学习体会。</p>\n<p>大家表示，要始终保持对党的绝对忠诚，深入学习贯彻习近平总书记系列重要讲话精神，不断增强“四个意识”，在思想上政治上行动上始终与以习近平同志为总书记的党中央保持高度一致，在讲政治上“知行合一”，<strong>汲取黄兴国等反面教材的深刻教训</strong>，以此为镜、为戒、为鉴、为训，明大德、守公德、严私德，把“讲道德、有品行”作为一生的必修课，始终坚守共产党人的道德修养和精神家园。</p>\n<p>李鸿忠在讨论中谈了自己的学习体会。这也是本文的标题——李鸿忠论“忠”，对于党员领导干部，特别是高级干部来说，李书记的这番话，是非常难得的教材。他说：</p>\n<blockquote><p>作为党员领导干部，对党绝对忠诚是首德、是大德。“人之忠也，犹鱼之有渊。鱼失水则死，人失忠则凶。”<strong>失去了对党的绝对忠诚，政治上出了问题，轻则受到党纪政纪处分，重则身败名裂。</strong>我们所说的绝对忠诚，是纯粹的、不掺任何杂质的忠诚，忠诚必须绝对，<strong>忠诚不绝对就是绝对不忠诚</strong><strong>。</strong>忠诚是心的选择，是理想、信念、价值观的体现，是心中最高层次的约束。德要从心开始，以发自内心的高度自觉，从理想信仰出发，以更高的自律标准，坚持对党初心如一、对党绝对忠诚，立政治之大德。</p>\n<p>李鸿忠强调，讲忠诚大德、树忠诚大德是第一位要求。<strong>习近平总书记作为党中央的领导核心，体现了党和人民的最高利益。</strong>我们要坚决维护党中央作为全党的领导核心，坚决维护习近平总书记作为党中央的领导核心，坚决维护领导核心的绝对权威，<strong>政治上坚定不移、组织上坚决服从、感情上深刻认同</strong>，赤胆忠心，声由心发，确保在思想上政治上行动上始终与以习近平同志为总书记的党中央保持高度一致。</p>\n<p>李鸿忠强调，对党忠诚是党员领导干部的百德之帅，大忠诚必有大胸怀、大格局、大气象。要坚持以“知行合一”为真忠，要“主一”，追求“一致”“一贯”。<strong>口忠心不忠不为忠，口忠行不忠不为忠。</strong>在大是大非面前决不能左顾右盼、怀有私心杂念，决不能口是心非、“口十心五”，决不能做“两面人”，必须坚定不移、一心一意地贯彻落实以习近平同志为总书记的党中央确定的重大战略和对天津工作的重要要求。</p>\n<p>要以“无我”示忠，以身许党许国，时刻准备牺牲奉献；以“小我”示忠，切实增强大局意识，服从党中央全局战略；以“成仁之心”示忠，秉持共产主义坚定信仰，以功成不必在我、我必成仁的心态，为了党和人民的事业而奋斗终生。</p>\n<p>要把忠诚体现在学习上，深入学习习近平总书记系列重要讲话精神，领悟其中的马克思主义立场观点方法，领悟思维理念，掌握核心要义，做到真学、真懂、真信、真用。</p>\n<p>要把忠诚体现在结合实际发挥创造性上，当前天津正处于历史性窗口期，机遇稍纵即逝，要以赤诚之心对待各自工作岗位，以不变如一的忠诚面对复杂形势，确保各项工作的效果、效能、效力。</p></blockquote>\n</div>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[25716,29278,13222,9160,19032,26186,9113,19202,29697,32367,22114,16776,28164,8820,17000,31311,26988,25050,22198,28161]}