{"id":541676,"link":"https://chinadigitaltimes.net/chinese/2016/09/蒋方舟：潮水退去之后/","date":"2016-10-01T06:34:31Z","modified":"2016-10-01T06:34:31Z","title":"蒋方舟：潮水退去之后","content":"<p>前两天我去上海出差，打了个“体制外的车”一一说“黑车”有点不礼貌。司机三十多岁，帅，收拾得也很体面。路上聊天，他开始聊自己想怎么挣钱。我非常喜欢在没有利益相关和资源整合的前提下听人聊挣钱，这对我来说是完全陌生的知识，感觉像听量子物理一样迷人。</p>\n<p>司机感慨经济不好，黑车不好开，想找别的门路。他前两年买了一个很老很小的房子，在郊区，市值两百万左右。他打算把这个房子卖掉，各种循环货款，换一套一千五百万左右的大别墅。别墅他已经去看过，非常满意，抢到就是赚到。</p>\n<p>我不懂经济，但是有每个月记录经济数据的习惯，把它作为社会变化的某种刻度。他说着我顺手用手机查，看到 8 月信货数据公布，上海非金融企业的人民币货款下降 302 亿，居民人民币货款增加 359 亿，其中房货增加 342 亿。企业捂紧钱包，居民冲锋陷阵，真实版的“冰与火之歌”。</p>\n<p>我问司机：“房价要是降了怎么办？ &#8221;</p>\n<p>司机愣了一下，说：“那么多人都是高价买房，跌又不只跌我一个。几年前等着房市崩盘的人现在都后悔了。”</p>\n<p>我说：“看居民存款增速已经下降到 10 ％以下了，房货还增长了这么多。还是不正常吧。“</p>\n<p>司机说：“国家那么强大，不会让房价跌的。”然后就沉默了，把冷气开大。</p>\n<p>这是个短暂的、没有赢家的辩论。我和司机没有本质的分歧，我们的认知和《 新闻联播 》 里每天告诉全国人民的一样一一经济形势不好，房地产市场过热，却得出了完全相反的结论。原因在于他是一个乐观主义者，我是一个悲观主义者。他看到时势如潮水，他只要顺势加入，账面上瞬间成了千万富翁，我看到的是潮水下的礁石。</p>\n<p>悲观是创作者的职业病，就像尘肺病之于矿工。因为创作者一旦对他人的痛苦失去了感知能力，就基本可以宣告死亡了。但保持悲观很痛苦，所以大部分人慢慢丧失了对他人痛苦的想象能力，继而丧失了对自己痛苦的想象能力。就像那个司机，他拒绝想象潮水退去之后自己的处境。</p>\n<p>社会的潮水是滚烫的，以“创业热”“电商热”“IP 热”“网红热”等等形式出现，每一轮热潮伴随的都是一堆财富故事。大众媒体只宣传浪尖上的人，浪下的人却被掩盖住了。</p>\n<p>前几天，我终于在黄山看了一个 MINI 中国发起的不一样的纪录片电影，叫做《内心引力》。导演是一对夫妻，拍了 18 个月，累积拍了 8000OG 素材。他们拍了七个创业者。每个人播放出来只有十分钟。</p>\n<p>或许把影片里的人叫做“创业者”并不恰当，因为他们中的很多人依然是单枪匹马，没有“业”可言，只能被叫做“独立品牌创始人”，其中最成功的人是“例外”的创始人毛继红和“雕刻时光”的创始人庄松冽，他们的品牌都创立了二十年左右。但其他拍摄对象远远谈不上成功，他们经营的品牌还处于刚刚起步的阶段。</p>\n<p>片子里我印象最深刻的是两个人，一个是著名外科专家张强，一个是做食材网店的把文翰。</p>\n<p>几年前我曾经见过张强，那时是参加一个拍摄计划，拍摄各行各业人的手，张强的手也出镜了，他当时的身份是著名医院的著名血管外科专家。看这个纪录片我才知道他离开了体制，成立了中国首家医生集团，想打造一支独立执业的医生队伍，为患者提供一对一的服务。</p>\n<p>张强的想法简单而正确：提升医生的效率，提高患者的满意。当他把这个想法解释给他体制内做医生的老同学，一个老同学说：“我们还在坐火车，看到张强已经在坐飞机了。”语气里并不全是褒义。</p>\n<p>更惨烈的镜头是他见投资人，投资人一连串地发问：“你这个增长点在那里？爆发点在哪里？怎么给我回报 … … ”</p>\n<p>张强一脸温和而尴尬地笑，投资人拂袖离去。</p>\n<p>这是最近几年我在大屏幕上看到的最具戏剧张力的画面。它太真实了，人性的贪婪、阶级的优越、财富的焦虑，每一帧镜头都是时代真实的写照。</p>\n<p>第二个印象深刻的人是把文翰，他毕业后本来在大公司做得顺风顺水，后来辞去了工作，创办了一家食材的网店。他是甘肃人，为了找食材学了四川话，自己在四川的深山老林里寻找没有经过污染的蜂蜜和笋干之类食材。</p>\n<p>他只有一个人，一个人挑选、采摘、购买、拍摄。把文翰在整部纪录片里非常没有演员的自我修养，全程皱着眉头在一堆食材里掏来掏去，正因为他的严肃和挑剔，让观众对他非常信任。看纪录片的时候，我发现好几个观众都开了小差，偷偷拿手机搜他的店下单一一和我一样。</p>\n<p>因为对食材的品质和保鲜时间要求很高，所以他的网店规模很小，产品只有二十几样，价格都不太贵，包装很朴实。如果让张强的投资人来看，这样的模式肯定是走不通的。按照“消费升级”的思路，应该讲个好故事，然后跑量，消费者花了稍微贵一点的价格，买了个充满情怀的故事，获得了中产阶级的优越感，网店的流最也上去了。这才符合电商新思路。</p>\n<p>但是把文翰没有这样，他依然是一个人，一副不高兴的样子和老乡谈判着笋干的价格。</p>\n<p>纪录片放映结束，有个短暂的主创交流时间。导演说这个纪录片原本叫做《创造力2.0》，拍了十个人，最后拿掉了三个。他说了被拿掉的三个创业者的名字，都是当红的“互联网＋成功”案例。如果不剔除，他们或许会让片子有更高的名气，更高的票房，也会显得更励志，更鸡血，但是那就让片子变调了。</p>\n<p>我喜欢现在纪录片的名字和拍摄对象，因为他们简单。我不想把片子里的人形容为“理想主义者”一一这个词已经变烂了，情怀和理想早已变成了一种产品包装，加快产品变现的速度。</p>\n<p>我觉得片子里的人，是一群“跳大绳”时不知道什么时候往里进的人。</p>\n<p>“跳大绳”是我小时候最害怕的课余活动，我看着一个个同学冲进去，跳得兴高采烈，和大绳儿你侬我侬，我就羡慕不已。因为我节奏感和肢体协调能力非常差，永远会被大绳儿打一脸。片子里的人也是这样，他们没有一一或是不愿拥有准确进入浪潮的眼力见儿，也没有做弄潮儿的平衡能力，因此选择在陆上行走，在浪下行走。</p>\n<p>在浪下行走很难。因为最有挑战的事情不是被挫折打垮，而是不被诱惑驯服。以我熟悉的写作为例，这不是一个具有财富潜力的能力，但写作者看着连这个能力都不具备的人都挣着了钱，也难免动心，写小说想靠 IP 挣钱，写非虚构的想把新闻做成剧本孵化，写不了长文章的人觉得我多炮制几篇“10万＋微信公众号”也能融资百万。</p>\n<p>前段时间我见一个在互联网公司负责直播业务的朋友，他介绍公司直播平台上一个美女主播，说她不会唱歌跳舞，不会插科打浑，唯一的特长是“扯扯衣领”一一一边说“太热了”，一边把衣领往下扯两寸露出肌肤，她每晚直播收入六位数。</p>\n<p>我听着难免眼红，心想自己要不要苦练一边写作一边扯衣领的技术，回头也开个直播？毕竟我还多一个技能。写作者也要升级升级。</p>\n<p>后来想想还是作罢。一是丢不起这人；二是不想在“升级”中迅速消耗自己。</p>\n<p>但我依然动了心，就像大部分人一样，眼看着潮水涌来，或许马上就要退去，自己也应该乘势而上，能捞一把是一把。</p>\n<p>乘势而上的确不难，但加入一股潮流中，迅速消耗自己积累多年的技艺与积蓄，消耗了骨子里的纯真热情，当潮水退去，我们真能保证自己全身而退？据说片子点映之后，很多年轻人觉得“片子里的人太特殊了，没有可复制性”。这真让我觉得诧异，年轻人会从“集齐天时地利舍本逐利拿了几百万融资却依然前途未卜”的城市传说中获得启发，却觉得老老实实做一件事，走一条笔直的路太难想象？</p>\n<p>年轻观众对此片“不予苟同”，或许是因为片子里的人都太艰难了：受气，被打击，没有伯乐，没有同同侪。纪录片的导演甚至到了影片结束，也没有以汪峰的歌作为背景音乐励志煽情，影片最后有短暂的介绍，介绍拍摄两年之后人物的变化，他们的困难没有解决，规模也没有变大，但没有一个人放弃。</p>\n<p>我太喜欢影片最后的处理。潮水退去之后，在浪下行走的人或许依然艰难，但他们不会被拍死在礁石上，他们一直在路上。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[30462,28066,10782,10041]}