{"id":541691,"link":"https://chinadigitaltimes.net/chinese/2016/10/端传媒-李达宁：后知后觉的伞运检讨──承认失/","date":"2016-10-01T19:36:06Z","modified":"2016-10-01T19:36:06Z","title":"端传媒 | 李达宁：后知后觉的伞运检讨──承认失败是第一步","content":"<div id=\"attachment_541692\" style=\"width: 563px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-541692\" src=\"http://chinadigitaltimes.net/chinese/files/2016/10/Screen-Shot-2016-10-01-at-下午12.34.01.png\" alt=\"雨伞运动期间，示威者用雨伞挡住胡椒喷雾。图为2014年10月14日，示威者占领龙和道。摄：Anthony Kwan/GETTY\" width=\"553\" height=\"368\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/10/Screen-Shot-2016-10-01-at-下午12.34.01.png 553w, https://chinadigitaltimes.net/chinese/files/2016/10/Screen-Shot-2016-10-01-at-下午12.34.01-300x200.png 300w\" sizes=\"(max-width: 553px) 100vw, 553px\" /><p class=\"wp-caption-text\">雨伞运动期间，示威者用雨伞挡住胡椒喷雾。图为2014年10月14日，示威者占领龙和道。摄：Anthony Kwan/GETTY</p></div>\n<blockquote>\n<p class=\"article-intro\">有许多人介意将雨伞运动说成是失败，他们会说雨伞运动成功改变了香港社会，令更多人关注社会和政治，但……</p>\n</blockquote>\n<p><small>编按：“雨伞运动”已踏入两周年。去年此时，公民社会仍困在伞运“失败”的愁云惨雾之中，聚焦于追究“失败”责任谁属。接著的一年，一连串事件包括区议会选举、旺角骚乱、立法会新界东补选和立法会选举等，不但将伞后新势力带进议会，改变了民主派的政治势力板块，更开始扭转悲愤无力的整体氛围，令公民社会重新起步，思考和实践更多的可能。</small></p>\n<p><small>经历了两年的酝酿沉淀，以今天的目光回望雨伞运动，到底会带来什么新的反省和想像？《端传媒》将从今天开始，陆续发表“雨伞两周年”检讨与前瞻专题，希望打开新的讨论。</small></p>\n<p>2014年的雨伞运动，到今日仍然未有全面的、包容各派的检讨。要社会或抗争者对运动有共识是十分困难的事，但开启一个健康的讨论还是值得期待的。其一是为历史留见证，其二是为未来的运动作准备。本文是笔者的一些观察，对雨伞运动的一些理解，只愿这些可能偏颇但本于真诚的讲法，可以促进各路人士发言发声，增加讨论。</p>\n<p>首先是关于雨伞运动的成败问题。有许多人介意将雨伞运动说成是失败，他们会说雨伞运动成功改变了香港社会，令更多人关注社会和政治。证诸雨伞运动以来的区议会和立法会选举，这种讲法自有其合理性，但笔者认为一个运动的社会影响不是决定其成败的关键。由“让爱与和平占领中环”（占中）到雨伞运动，其目标是一致的，就是希望促成香港的民主化。今日立法会和特首既然未由全面普及的选举产生，在行动层面就只能承认失败。</p>\n<p>我们关心雨伞的成败，希望检讨，乃因为我们希望有天可以成功争取香港民主。而要检讨，就先得承认失败，然后才可以汲取教训。每言及雨伞，就言及雨伞的良好影响，事实是模糊了检讨的焦点。笔者一向认为我们应该大方承认雨伞运动的失败，然后认真去问，这场动员数十万香港人参与的大型群聚运动，究竟哪里不足？为什么未能为香港政制带来根本的改变？</p>\n<p><strong>不可忘记占中激烈的本意</strong></p>\n<p>最直接的检讨方法，当然是比对运动的发展与原本的计划，探讨其中的差异。我们不可以忘记究竟和平占中是怎么一回事。纵使“占中三子”（戴耀廷、陈健民和朱耀明）未必有力行的意志，但占中之为占中，在于其计划之激烈，有别于过往的游行示威。</p>\n<p>示威是动员社会上支持某议题的人上街，令政府明白人民的要求。但香港人示威多年，经历多次的选举，这些对民主化的要求已非常明确。直至2014年，<a href=\"http://www.2017.gov.hk/filemanager/template/tc/doc/20140831a.pdf\">人大8．31决议</a>，令许多香港人明白中共完全没有诚意让香港真正民主化。示威不可能改变中共，所以占中作为一个行动才走入议程。</p>\n<p>占领中环的重点，在于将香港金融中心的运作当成与中共谈判的筹码。我们意识到香港对中共维持政权有非常重要的作用，为了促成香港民主，我们有玉石俱焚的决心。如果香港不得民主，中共也没有办法继续利用香港进行各种金融操作，处理其经济问题。冲击金融中心，令其不能运作，直接令中共面临困难和损失，就是占中的行动目的。当中共感到其政权存续受到威胁，才有可能考虑让香港民主化。非常明显，雨伞运动并没有贯彻占领中环的本意。既然与原本的计划与逻辑不相应，没有成功也是理所当然。</p>\n<p><strong>雨伞运动的激进与保守</strong></p>\n<p>当然群众运动是很难依计行事的，事实上和平占中没有发生。雨伞运动开始的直接原因是双学（香港专上学生联会、学民思潮）于罢课结束时冲入公民广场，引发警方封锁和拘捕黄之锋。市民动员支持学生，反而换来87枚催泪弹。之后全城震动，数十万市民在各区占领街道，然后才有79日的雨伞运动。笔者作为其中一分子，回忆这段经历也是恍如隔世。没有人想像过香港人可以走出这一步，发动那么大规模的占领行动。看著连绵不断的人海，初次走大马路由中环大会堂到通向铜锣湾，没有人能否认香港市民的行动力，以及争取民主的决心。由示威到大规模占领，这是香港人前所未有过最激进的一次。</p>\n<p>虽然雨伞以另外的形式发生，但也有可能可以回归到瘫痪金融中心的计划。占领初期有许多方法可以影响金融中心或香港政府的运作。例如瘫痪一两个重要的地铁站，或完全封锁政府总部令官员无法上班。但本文想讨论的一个可能是封锁龙和道。当时金钟占领区已封锁了由中环通向其他地区的主要干道，就只剩下龙和道可以通行。其中一个进一步瘫痪城市运作的方法就是扩大占领，封锁龙和道。</p>\n<p>警方为确保中环最后一条东行的主要干道畅通，当然会阻止龙和道的占领，但有趣的是占领者之间就占领龙和道也有矛盾。记得占领初期的一个晚上，我在龙和道见到一个奇异的景象：一班占领者在龙和道人行路上筑起了人墙。我起初不明所以，以为是要防备警方的冲击，但再三询问之下，才知道原来人墙是要防止部分占领者冲出龙和道。而许多人也指出，占领期间，数次有占领者想趁警方人数不足，发动占领龙和道，但参与的人明显不足，所以无功而回。同一时间，金钟占领区其实有大量群众聚集，如果能够动员，绝对有能力克制警方。</p>\n<p>笔者想借龙和道的事说明，避免占领升级去真正瘫痪城市运作的，其实是大批认为占领已成功的参与者。占领初期，占领区都一片乐观的情绪。我曾经与反对进一步行动的占领者讨论，他们指出占领运动已成为国际新闻，占领运动应该保持和平，争取更多外国支持。似乎不少人相信，和平的占领街道，已产生足够的力量实现香港民主化。无疑雨伞运动是波澜壮阔的，但以为维持城市运作，减少冲突就可以令中共让步，那就是失于天真。这种天真也造成占领运动在初期的急速保守化，期待谈判有成果，支持按兵不动。</p>\n<p>港府或中共，在87枚催泪弹失效后，基本上没有再犯上大错。在占领初期，一方面著力通过社会贤达用苦口婆心的语气叫大家小心镇压，不要升级令政府有使用更多武力的借口。另一方面由政府高层伸出橄榄枝，令人期待谈判。这一硬一软，成功在没有任何实质让步下遏止了运动的升势。占领者以为可以按兵不动，等待谈判成果。但事实那是政府看准群众运动再而衰，三而竭的弱点，以静制动。果然到了11月，占领者之间的民意改变，知道政府是在拖延时间，再欲升级。但民气已弱，根本无足够群众，自然也是没有结果。</p>\n<p><strong>障碍不在于双学</strong></p>\n<p>读者可能以为我是重申一个雨伞失败的“解释”：雨伞失败因为双学没有升级。然而我得指出，这是一种依赖领袖的迷思。有些占领者将问题归咎于双学并没有积极升级，但回看龙和道，占领者筑起保护龙和道的人墙，并不是受到领袖的指示，而是出于民众自发。群众运动的领袖，不是公司老板，亦不是政府官员，甚至不是严密的政党领袖。他们之所以有影响力，只因为群众认同，但他们没有办法指令事情的发生。民意来得快去得也快，端看你所作所为是否合民众所愿。</p>\n<p>就我对占领初期群众的理解，大家其实不愿意行动升级。如此，再勇武的领袖，也没有办法逆民意而为。当时的运动陷入一个吊诡之中：虽然占领场面浩大，但有趣的是，占领并没有严重影响城市的运作。个别的商户当然受到影响，但从整体经济数据而言，雨伞对香港经济的影响微乎其微。来到这一刻，我们应当知道雨伞运动已走进了一条死胡同。原本占领的目的是影响香港金融中心的地位，以之作为筹码，伤害中共，逼使其让步。但占领者为了令占领持续，却有意识地配合城市运作，减低一般市民对占领运动的反感。原本占领的激进性，要胁中共的攻击性，就此消失于无形。</p>\n<p>事后孔明地说，占领要能成功争取民主，只有在最初一个星期，有足够的群众之时，去瘫痪金融中心的运作。之后民气已失，无论是自由派还是本土派，都无力回天。问题的关键是占领要够快夺得实质的筹码去谈判。只有当我们已经瘫痪了中环，政府才有必要认真的处理占领运动。而政府越快处理问题，运动影响市民的日常生活才越少。希望减少影响城市运作去祈求市民支持，那是本末倒置，忘了要胁中共的根本方略。</p>\n<p><strong>群众的准备</strong></p>\n<p>笔者认为雨伞之败，在于群众没有充分的准备去与中共博弈。没有任何领袖可以取代群众自身的准备。有了聪明的群众，自然会有好的领袖，用好的策略去发动抗争。而经过了雨伞运动，香港市民、抗争的群众已吸收了许多经验，越来越聪明。这从雨伞运动后的几件事可知：</p>\n<p>首先是对“<a href=\"https://zh.wikipedia.org/wiki/%E6%B0%91%E4%B8%BB%E5%9B%9E%E6%AD%B8%E6%B4%BE\">民主回归论</a>”的舍弃。民主回归原本是1980年代一批反殖的大学生的倡议。他们认为香港回归是摆脱殖民，是值得支持的，但必须以民主化为前提，才有真正的香港自主。其后中共也认同此论述，在《基本法》内加入香港民主化的承诺。不过，这种民主回归论述首先承认了回归的正当性，也承认了中国对香港的主权，于是才有了香港人由民主派为代表去跟中共谈判香港民主化路线图的历史。这一切是建基于中共是可信的前提上。时至今日，许多香港人已明白民主回归不过是中共拖延时间，诱使香港人接受中共主权的说辞。最近的立法会选举，传统泛民的议席减少，而本土和自决派的议席增加，可以知道相信中共、接受其主权的香港人已减少。这将有助以后的群众运动更认清中共不可信的事实，在行动和谈判上更加精明。</p>\n<p>另外，2016农历年期间爆发了旺角骚乱，反映出香港人对暴力抗争的取态已改变。有市民直接与警方武力冲突，当然代表部分抗争者已摆脱和平非暴力的抗争规范，但更重要的是其他市民与及公众的反应。建制派当然一面倒谴责，但其他泛民政党却大部分表示谅解，认为问题根源在政府。最指标性的则是被控煽动暴动罪的本土派新人梁天琦，在立法会新界东补选中得到第三高票。这显示很多市民对暴力的接受程度已大大提高，也不害怕武力或暴动影响社会秩序。要知道整体市民与前线抗争者对抗争底线的接受是一个复杂的互动，抗争者知道社会对暴力的接受程度增加，会减少抗争者暴力抗争的顾忌。可想见将来的群众运动会接受更高度的暴力。</p>\n<p>雨伞期间，警方为了镇压占领，也使用了许多暴力手段，许多都违犯常理和法律。其后政府的拖延或不处理，都令市民认知到警政系统是国家暴力的延伸。个别的警察不是社会的敌人，但当警察成为维持极权的力量，警察就是人民的敌人。这种认知将扫除在抗争时寻求警民合作的虚妄。</p>\n<p>传统中国人觉得领袖是成败的关键，但笔者多年来对群众运动和社会政治的观察，屡屡发现，事情的关键不在于领袖，而在于群众的选择。民主是一个良好的制度，因为它明白的将人民当成主人。但既然人民是主人，领袖是仆人，那事情的成败就系于人民而不是领袖。人民不是无名无状，大家会思考、发声、讨论、投票、掷砖、筑人墙。他们可以找到好的领袖，有时被骗，但也会改正错误。命运自主，就是民主的本意，由人民决定自己的未来。民主制度就是人民意识到自己是主人，为了当家作主而建立的制度。这几年香港的人民越来越聪明，有智慧。愿我们一同成为更好的人民，做自己的主人。</p>\n<p><strong>（李达宁，香港中文大学哲学系学士、社会学系文学硕士，序言书室创办人）</strong></p>\n","author":996,"categories":[18271,18270,18269,18424],"tags":[28246,25921,31832,26091,8712]}