{"id":541695,"link":"https://chinadigitaltimes.net/chinese/2016/10/东网-守鱼：王五四真的是微信时代的韩寒吗/","date":"2016-10-02T02:01:17Z","modified":"2016-10-02T02:01:17Z","title":"东网 | 守鱼：王五四真的是微信时代的韩寒吗","content":"<p>守鱼 法律学者</p>\n<p>不少作家及评论员会于微信设立公共账号，辟出舆论天地。</p>\n<p>微信时代的第一红人王五四最近大约坏事不断。每开一个公共账号，活不了两篇文章就会死掉，已经算不了什么故事。</p>\n<p>自从王五四已经成为了自媒体时代最真实的阅读数流量保障之后，由于他本人无法申请原创保护，导致一批逐利之徒竟然盗用他的名义，号称自己就是那个传说中的王五四，堂而皇之的盗版王五四的文章，还举报真正的王五四。</p>\n<p>当然和最糟心的事情比起来，这些又都算不了什么了。最近的一篇网络文章中，曾金燕博士直接将王五四比作微信时代的韩寒，这大约是极大的刺伤了王五四的心。对于弥勒佛一般的王五四来说，他长年面对各种议论笑而不语，但这次遇到一艘超级航母，也终于忍不住了。</p>\n<p>曾博士的原文是这么说的：从媒介、民间舆论需求的关系角度来讲，在2009年开始的新社交媒体时代，韩寒其实就是今天动辄微信公号文章阅读量过10万但随时被封号的王五四。</p>\n<p>为此王五四的回应是：韩寒说的那些叫常识？韩寒讲的那些叫批判？你这是开什么玩乐呢？一个被比他还烂的一群商界媒介名媛捧起来的人，我比不了，没有那么多的党疼国爱，我怎么就微信时代的韩寒了呢？不过还得感谢没说我是微信时代的郭敬明。我也没想说什么常识，你们自己读出了常识的味道也不能怪我，能看到鸡块的鸡汤总比鱼香肉丝里没有鱼的虚假希望要好，你们不能这么欺负我啊。</p>\n<p>从笔者本人来看，我虽然直觉上意识到韩寒与王五四并非一路人，但如果不是这个问题被抛出，此前也并未仔细想过，同样作为言论界的红人，他们的不同之处究竟在哪里？如果顺延着这一次建设改良派与口炮党之争的思路而言，举出这两位标志性的人物，还真是更为形像地说明了双方的分歧究竟在哪里。</p>\n<p>从韩寒的履历来分析，韩寒作为新概念作文大赛出来的一名爆冷选手，他一直以来是活跃在作家领域，拥有极大的社会声望和社会资源。韩寒本人进入公共问题视野，在于他有一段时间突然间开始以杂文的形式批判社会问题，并且引起了知识分子得关注。作为一位拥有大陆国籍的人，他也在文章中以他本人的亲身经历为案例，尖锐的声讨了公权阶层对于普通市民的骚扰。这些话语某种程度上来说和启蒙话语不谋而合，基于普通人的生活经验，然后再加一些提炼，形成对于权力阶层的批判，并且指向一个更加良好的社会制度。</p>\n<p>在当时的社会条件下，维护权利的行动派也希望能够将韩寒纳入自己的阵营，包括许志永先生所在的公盟，将公民奖项授予了韩寒，不过韩寒本人并未出席当时盛大的民间颁奖活动。随后，当政府对于言论空间开始收缩的时候，作为网络上有影响力的言论人物，韩寒也迅速将自己的言论方向调转枪头，转攻影视领域并收割了大量的资源。</p>\n<p>相反，王五四自从亮相的第一天开始，就不只是一个单纯的作家，他最开始在公共领域的亮相，更多是从直接的街头行动开始为人所知。而当微信发展起来以后，王五四在言论领域的横空出世，迅速的吸收了巨量的眼球。但不同的是，王五四是在发表言论方面，并未因此获得任何经济上的利益，作为一个微信上阅读数永葆前列的先锋人物，他并未在广告领域获得相应的收益。一方面是他本人只是将言论作为一个表达心意的渠道，另外一方面，也在于如他这样具有强烈的政治批判色彩的言论，很难在体制控制下的市场资源中进行交易。</p>\n<p>为此仅仅看到两人在言论领域都具有巨大的影响力，就想当然的将一个只是被动的被知识分子列为社会良心人士，而他本人在社会问题领域，也仅仅是基于言论市场投机的作家，与一个主动地支持社会积极变革，不断参与直接行动并且遭遇了巨大的打压，不靠言论混饭，从来不改初衷的独立作家相提并论，无疑是风牛马不相及。</p>\n<p>在更多的言论环境下，韩寒和王五四并不是一体的，而恰恰是代表了两个截然不同的方向。在社会变革的方向上，是倾向那些拥有更多社会资源，对社会的良性技术变革怀有期盼，表现出优雅而体面的主流人群一边，还是倾向那些对政治体制拥有决绝的批判，嬉笑怒骂不拘一格，面对压力也不改初衷，被视为边缘人群的一边。</p>\n<p>王五四从来不是微信时代的韩寒，他们两个恰恰代表了天平的两极。在天平的两端，一端站着认同韩寒的建设改良派，另外一端站着支持王五四的口炮党。</p>\n","author":996,"categories":[18271,18270,18269,18424],"tags":[28784,9400,28741,31833,25741]}