{"id":541661,"link":"https://chinadigitaltimes.net/chinese/2016/09/美国之音｜中国借班禅影响西藏-偷梁换柱不受欢迎/","date":"2016-10-01T03:20:10Z","modified":"2016-10-01T02:46:19Z","title":"美国之音｜中国借班禅影响西藏 偷梁换柱不受欢迎","content":"<div id=\"attachment_541662\" style=\"width: 585px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/09/1BA9601C-8313-4477-B5E0-823DF150F772_w987_r1_s.jpg\"><img class=\"wp-image-541662\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/1BA9601C-8313-4477-B5E0-823DF150F772_w987_r1_s.jpg\" alt=\"资料图片－2015年3月11日，坚赞诺布（右），中国政府指定的第十一世班禅喇嘛参加两会。\" width=\"575\" height=\"323\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/1BA9601C-8313-4477-B5E0-823DF150F772_w987_r1_s.jpg 987w, https://chinadigitaltimes.net/chinese/files/2016/09/1BA9601C-8313-4477-B5E0-823DF150F772_w987_r1_s-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/09/1BA9601C-8313-4477-B5E0-823DF150F772_w987_r1_s-768x432.jpg 768w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">资料图片－2015年3月11日，坚赞诺布（右），中国政府指定的第十一世班禅喇嘛参加两会。</span></p></div>\n<p>当年5岁的坚赞诺布被中国政府批准认定为第十世班禅喇嘛的转世灵童，而被达赖喇嘛选定的更登确吉尼玛则从此没了踪迹，由此引发的争议至今也没有消停。现在，这位“官方”第十一世班禅额尔德尼•确吉杰布已经26岁，在中国境内的各种佛教事务中更加频繁地发挥作用。不过，到底他在藏人心中影响多大、地位如何，似乎与中国官媒的乐观报道还有很大的距离。</p>\n<p>近日，美国《华盛顿邮报》撰文讲述中国共产党扶持年轻的班禅喇嘛，试图扩大他在藏人社区的影响力，为日后达赖喇嘛圆寂后甄选下一世转世灵童做好准备。</p>\n<p><strong>大规模灌顶法会与拆除佛学院</strong></p>\n<p>今年7月21至24日，中国政府批准认定的第十一世班禅额尔德尼•确吉杰布在西藏日喀则第一次主持了时轮金刚灌顶法会。</p>\n<p>这个法会是藏传佛教重要仪式之一，意在“激发潜在智慧”。流亡印度的第十四达赖喇嘛一直在境外举行这一仪式。</p>\n<p>中国官方的新华社称，这次由班禅驻锡地扎什伦布寺主办的大规模灌顶法会是西藏60多年来的首次。每天有10万余名信众参加，并有来自西藏、四川、甘肃、青海等各大寺庙的100余名高僧活佛和5000名僧尼在这四天的时间里接受了班禅的时轮金刚灌顶。</p>\n<p>媒体的高调报道和政府的大力支持，这是主张无神论的中国政府改变论调，开始助推西藏佛教事业的发展了吗？</p>\n<p>在西藏出生长大、现流亡海外的西藏问题研究者桑杰嘉(Sangjey Kep)曾任位于印度达兰萨拉的西藏流亡政府外交部中文发言人。他向美国之音记者否认了以上这种可能性。</p>\n<p>他说：“中共的做法就是他去支持他确立的班禅喇嘛在日喀则进行灌顶法会的同时，在西藏的康区，就是四川色达那边呢，他在摧毁色达佛学院，所以这就说明，这不是中共对西藏的政策或是对宗教进行开明的或是放松了打压的政策，完全不是。”</p>\n<p>非政府组织国际声援西藏运动(International Campaign for Tibet)指出，就在日喀则举办金刚灌顶法会的同一个星期里，中国政府在位于色达县的喇荣五明佛学院开始拆除部分僧舍。这是目前世界上规模最大的藏传佛学院。</p>\n<p>桑杰嘉说，中国政府大力支持、推广班禅喇嘛的佛教活动，只是为了扩大他的影响力，最终也是为其利益服务。</p>\n<p><strong>“汉人班禅”与藏人社区</strong></p>\n<p>桑杰嘉说：“我们说他是‘汉人班禅喇嘛’或者班禅。”</p>\n<p>《华盛顿邮报》的报道指出，在拉萨当地售卖各种西藏精神领袖照片的小摊上，找不到这名第十一世班禅喇嘛，倒是还有不少第十世班禅喇嘛和同样流亡海外的噶玛巴的照片。在藏传佛教中地位至高无上的大昭寺内，也有类似的情况，第十世班禅喇嘛的照片被摆放在显著的位置，而第十一世班禅的则不然。</p>\n<p>桑杰嘉回忆说，历来这位班禅在西藏等地区举办活动时，本地政府都会要求各寺院的僧人前往欢迎、膜拜。这次的灌顶法会也是如此。他说他得到的消息是政府规定当地的民众必须参加，而青海、四川、云南等地的高僧活佛也务必出席。</p>\n<p>他说：“这说明了什么呢，这说明在藏人里面对他的认可或者说对他的信任，根本没有，根本没有把他当作班禅喇嘛，所以政府需要强制藏人去听。”</p>\n<p>然而，说到5岁被选定成为第十一世班禅的坚赞诺布本人，当时的他恐怕没有自己选择的机会，而对于二十多年来发生的一切他又有多少决定权呢？</p>\n<p>桑杰嘉说：“他是没有选择的，他被中共利用，控制起来。中共命令他去做什么，不允许他做什么，是没有任何的自由。”</p>\n<p>不过在2015年，这位班禅在两会期间对中共的藏传佛教寺院僧人编制限制政策提出意见，称这可能导致佛教面临“名存实亡的危险”。</p>\n<p>桑杰嘉说：“我觉得他是一个藏人，他是学佛的，他作为一个藏人，肯定关心西藏，热爱这个民族，这是无可否认的。”</p>\n<p><strong>班禅喇嘛与达赖喇嘛</strong></p>\n<p>说到班禅喇嘛和达赖喇嘛，两位藏传佛教的重要精神领袖之间在历史上就开始互为师徒，更是在寻找对方的转世灵童一事上有着拍板的权力。</p>\n<p>1995年，流亡印度的第十四世达赖喇嘛选择了更登确吉尼玛，而非中共选择的坚赞诺布成为第十一世班禅喇嘛。虽然前者被中国政府软禁，失去了消息，但藏人们心中对于达赖喇嘛的选择的承认度压倒性地超越中共的选择。</p>\n<p>那么，未来在达赖喇嘛圆寂离开后，这位班禅喇嘛也就成为了中国政府在控制选择下一世达赖喇嘛转世灵童问题上的关键人物。不过，他的选择能有多少说服力，桑杰嘉不以为然。</p>\n<p>他说，活佛转世最有话语权的还是活佛自己。因此，不论达赖喇嘛是否决定转世，决定如何转世，都会有他自己的安排。</p>\n<p>桑杰嘉说：“如果中国按他的计划，由这个假的班禅再找一个假的达赖喇嘛，那是同样的结果。现在的假班禅都是这种状况，那你可以想象由他去寻找一个假的转世灵童，在藏人里面起不了任何作用。”</p>\n","author":1000,"categories":[18271,18270,18269,8779],"tags":[13099,13293,24081,30586,8643,9300]}