{"id":541669,"link":"https://chinadigitaltimes.net/chinese/2016/09/裤论-你的锅庆-我的国殇/","date":"2016-10-01T05:10:28Z","modified":"2017-04-06T01:51:22Z","title":"裤论 | 你的锅庆 我的国殇","content":"<p><strong>功能介绍：穿裤子的云，半吊子自由主义者，一流鉴黄师，不入流时评写手，穿不穿裤子真理部说了算。</strong></p>\n<p>那些祝贺祖锅生日快乐的人有没有想过，你的祖锅才67岁，还没你的爷爷大，你的祖锅咋生出来的呢？这锅有件事是比较滑稽的，管正权叫祖锅母亲，管D叫妈妈，还唱“爹亲娘亲没有猫竹席亲”，那我就搞不懂你的亲戚关系了，你的爹到底是谁呢？</p>\n<p>你锅的锅庆却是另一部分人的国之殇。这世上有哪个国是建立在八千万白骨之上，并剥夺余下苟活与枉死中循环的人之一切权利呢？并厚颜无耻的年年庆祝，如同当年逼迫藏人在被屠杀的亲属坟上跳舞，不是吗？</p>\n<p>锅庆，想一想都令人不寒而栗，却总有那么一群蠢货年年在QQ空间、朋友圈、口口相传中互相庆祝。</p>\n<p>你的祖锅既造不出让孩子放心食用的牛奶，也山寨不出哪怕是装模作样的选举制度，更不能让你走在洗脚房前、夜归和颐酒店、海港仓库旁和讨要工钱途中有最可怜的正义和安全感，你到底爱它哪一点呢？不健忘的老北漂都有被捕头夜查暂住证的经历，轻的罚款，重的昌平挖沙子，凑够工钱，往绿皮车厢一塞，你就会从你暂住的祖国帝都转移到了家乡继续暂住。哦！原来你爱的是让你暂住的国啊！能不能永久的住呢？好像不能，说是废除强制挖沙子，那小本本还是要办理的，尤其买了房子的外地人，都不得不暂住在自己家里。你爱的祖国咋这么滑稽呢？</p>\n<p>我那篇调戏反日的文章让一个对日本侵略切齿痛恨的网友在我的公号里咬着后槽牙跳脚刷屏的骂，我倒是没生气，只是觉得他骂的太辛苦。我是觉得国人中有一部分种群只要摇一摇铃铛就会狂吠的。当然，这摇铃铛要在合适的时间和相应的语汇下，如：九一八、钓鱼岛、黄岩岛，有时不相干的家乐福、苹果也能奏效，甚至条件反射到极致时会放日本酒店里的自来水泄愤。</p>\n<p>他们是真的把国与裆当成自己的爹妈了，不容指摘，何种批评都可能触碰到他们的G点，嗨到激情，蠢到奋不顾身。见到鸡血五星屁股帘子就激动要“前进、前进”的蠢货，细思量，我是不能骂你们的，我也蠢过啊！打小玩的是抓特务、上甘岭角色扮演，被教唆的仇视美日，看“大刀向鬼子头上砍去”激动的热血沸腾&#8230;&#8230;。直到有一天，突然明白，反对的那些锅，他们的国民过得有尊严、权力有制约、社会有底线。而你锅战士在保家卫国的沧桑多年后，为你打下了你永远买不起的6万元一平米的土地&#8230;&#8230;..。</p>\n<p>锅庆，锅庆，锅他妈的庆！</p>\n<p>你可曾知道如下数据呢？</p>\n<p>1、1945-1949内战：国军死亡807万人，平民估计死亡300万人。</p>\n<p>2、1950-1951镇反：逮捕了262万人，杀了71.2万人，占总人口千分之1.31；判刑劳改129万人；管制120万人；教育释放38万人。</p>\n<p>3、1955-1957肃反：逮捕21.4万人，枪决2.2万人，非正常死亡5.3万人</p>\n<p>4、1957反右：317万读书人遭受迫害，78年全国55万人摘帽，余下有262万人神秘消失。</p>\n<p>5、1958-1962大饥荒：据2005年解密的《五九年至六二年全国非正常死亡人数》：1959年17个省级地区，有522万人因饥饿及非正常死亡，其中城市有95.8万人；1960年，28个省级地区，有1155万人因饥饿及非正常死亡，其中城市272万人；1961年，各省市有1737万人因饥饿及非正常死亡，其中城市211.7万人；1962年，各省市有751.8万人因饥饿及非正常死亡，其中城市有107.8万人。根据上面的数据，1958-1962四年中被饿死的总人数为3755.8万人。上述解密数据中，少统计了1959年12个省区的数据，以各省饿死平均人数进行修正，1959年实际饿死人数应为890万人。那么，在1958-1962四年间实际饿死人数应为4165万。</p>\n<p>6、1966-1976：《&#8230;&#8230;.运动事实》记录有“420余万人被关押审查；172万8000余人死亡；13万5000人被以反革命罪处决；武斗死亡23万7000人；703万人伤残；7万1200余家庭整个被毁”。</p>\n<p>某位老师写《仇恨有毒，先毒害的是自己》，我要问的是，不该仇恨吗？仇恨有很多面相，有涉及公正的一面，也是正当的个人权利。当一个人遭遇来自权力的不公对待，再得不到公正的法律救济时，这个人天然的就拥有了自然法赋予的以眼还眼，以牙还牙的正当复仇权利。面对67年不堪回望的帝国历史，与其循循善诱的要人们放弃仇恨和告别割命，不如设身处地的为他们的苦难着想：你有权对你们六十多年来剥夺你们一切和制造你们的苦难的人的仇恨，你也有权在必要的时候抄家伙！</p>\n<p>自由从来不是在人们被奸污时劝受害者自省和放弃仇恨达成，而是受害者奋起反抗，在实力的博弈中产生，甚至是血债血偿中产生。换言之，我从来不相信自由产生于多数人的道德救赎，而只相信实力的博弈。由博弈与对抗产生契约，由契约走向自由，不是自发秩序下的自由，而是法律下的自由。</p>\n<p>索尔仁尼琴：莫要靠谎言过日子，假如我们连不参加撒谎的这点勇气都没有，我们真的一钱不值，无可救药了，那么，是我们，应该受到普希金的蔑视：</p>\n<p>干吗赐给牲口以自由？</p>\n<p>它们世世代代继承的遗产</p>\n<p>就是带响铃的轭和鞭子。</p>\n<p>瓷国人爱瓷国，你的锅庆，我的国殇，少不得来几句添堵，我乐意。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[31830,23909,8740,10588,19933,9208,32645,8678,15859,9415,10562]}