{"id":541635,"link":"https://chinadigitaltimes.net/chinese/2016/09/自由亚洲｜云南曲靖市一村庄发生特大杀人案-19人/","date":"2016-10-01T01:13:03Z","modified":"2016-10-01T01:13:03Z","title":"自由亚洲｜云南曲靖市一村庄发生特大杀人案 19人死亡","content":"<div id=\"attachment_541639\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/09/47f95a30-62a9-44b2-afee-7553d23c62d7.jpeg\"><img class=\"wp-image-541639\" src=\"http://chinadigitaltimes.net/chinese/files/2016/09/47f95a30-62a9-44b2-afee-7553d23c62d7.jpeg\" alt=\"云南曲靖特大杀人案现场（视频截图）\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/09/47f95a30-62a9-44b2-afee-7553d23c62d7.jpeg 622w, https://chinadigitaltimes.net/chinese/files/2016/09/47f95a30-62a9-44b2-afee-7553d23c62d7-300x225.jpeg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">云南曲靖特大杀人案现场（视频截图）</span></p></div>\n<p>云南曲靖市一个村庄日前发生一起特大杀人案，19人死亡。不过，中国媒体对该案报道甚少，社交媒体上不同于官方消息的帖子被删。有评论认为，官方不愿影响国庆气氛，也怕案情公布后，引发仿效，所以严控媒体对此类案情的报道。</p>\n<p>中国官媒新华网9月29日报道，云南省曲靖市会泽县待补镇野马村当天清晨发生一起特大刑事案件，致19人死亡。27岁的该村村民杨清培有重大作案嫌疑，公安机关已于当天下午2点在昆明将其抓获。公安部已派工作组赶赴当地开展案件指导处置工作。</p>\n<p>美国《纽约时报》中文网9月30日报道，此类犯罪案件若是发生在美国，将会成为史上最骇人听闻的严重谋杀案之一。该案甚至比去年致14人死亡的加州枪击案，以及2012年在科罗拉多州奥罗拉一家电影院内导致12人死亡的枪击事件更加严重。但在中国，这起严重的杀人案件发生后，审查机构忙于在社交媒体上删除不同于新华社官方消息的帖子，公众对此案知之甚少。警方已否认了该案涉及恐怖袭击，但没有公布凶手使用的凶器等信息。</p>\n<p>周五，昆明的官方媒体主要报道了当地的房产市场情况。在微博上，野马村的杀人案件也并未在“微博热搜榜”之列。有微博用户发帖称，“有19人死了，CCTV却没有一条相关报道。无语。中国新闻简直罪大恶极。”<br />\n河北资深媒体人朱欣欣认为，官方不愿影响国庆气氛，也怕案情公布后，引发仿效，所以严控媒体对此类案情的报道：</p>\n<p>“一个普通的刑事案件，恶性杀人案件，按说应当及时报道出来。官方之所以在掩盖，不让别人发消息，当然是多种考虑。一个是害怕不利于国庆期间的所谓社会气氛。最主要的是害怕很多人仿效，引发更多的社会矛盾爆发。这是中共最害怕的。”</p>\n<p>目前尚不清楚案件发生的具体时间，据新华社报道，警方是在9月29号早上7：50分左右接到报案。但《新京报》则根据一份列有受害者名单的“9•28” 文件，表示该案有可能在前一天已经发生。<br />\n嫌疑人杨清培的杀人动机目前也众说纷纭。《成都商报》援引杨清培一位同学的采访称，杨清培在昆明工作时欠下大笔赌债，而后向村里的亲戚讨要钱财被拒。该报道随即被撤销，但在谷歌上还保留有缓存记录。中国官方新华网9月30日报道，公安机关现已查明，云南省曲靖市野马村的特大杀人案是一起因家庭矛盾纠纷引发的杀人案。犯罪嫌疑人杨清培平时在昆明打工，9月28日中午回到野马村家中，晚上，在向父母要钱时，与父母发生争执，将父母亲杀死后，担心罪行败露，又将邻居17人杀死。</p>\n<p>云南省曲靖市会泽县待补镇的一名居民9月30日晚间接受本台记者电话采访时则表示，当地传言，待补镇野马村的这起杀人案是宅基地纠纷引发的：</p>\n<p>“我们看到新闻，有些发到朋友圈里说，是因为赌钱。但是他们村子里的老百姓说，他根本不可能赌钱，他根本没钱可赌，他可能打个小麻将玩玩，要说赌钱输了几十万、几百万，根本不可能。我听他们那边的老百姓说，是宅基地的纠纷。他的宅基地住了自家亲戚，把他的宅基地占了，还打他，打了几回。我听说，这个人平时不大讲话，在昆明打工，这次他回来报仇。那个村子人不多，也就7、8家人，有两家应该是活着，他没杀他们。”</p>\n<p>据香港大公网的相关报道，警方提供的最新被害人名单显示，该案19名被害人中，有4名未成年人，最小的只有3岁。遇害的一共是6户人家，除一户姓刘外，其他都姓杨。报道说，云南省曲靖市会泽县待补镇野马村距县城65公里，由于地理位置偏高，海拔2700米，气候恶劣，经济十分薄弱，农民收入主要以种植业外出务工为主。</p>\n","author":1000,"categories":[18271,18270,18269,8779],"tags":[12714,23589,13468,9503,9421]}