{"id":541720,"link":"https://chinadigitaltimes.net/chinese/2016/10/精读党报-发展是硬道理？明明是真理好伐！/","date":"2016-10-03T01:36:23Z","modified":"2016-10-03T01:36:23Z","title":"精读党报 | 发展是硬道理？明明是真理好伐！","content":"<p>2015年全国两会前夕，我曾经听过一个内部讲座，由相关部委负责人论述中国经济为何要保证一定的增速。前些年有“保八”，近两年有“保七”，“保6.7”，或者是设定区间，不能低于多少多少。最重要的原因是，转型期的中国，问题很多，保持一定的发展速度，一可以解决某些问题；二可以给解决某些问题创造良好的外部条件；三则，一些短时间内无解的问题，也可以稳住不爆发。</p>\n<p>如果<strong>发展</strong>速度一旦掉下来，说水落石出也好，说原形毕露也好，那些深层次、结构性的问题一下子就会暴露出来，所引发的危机，将触发社会动荡，届时，将失去<strong>稳定</strong>。</p>\n<p>保持着一定的发展速度，意味着整个蛋糕不断做大，即使分配不一定公平，但至少绝大部分人都能从中受益。</p>\n<p>一旦蛋糕停止增长，那么问题就来了。</p>\n<p>打个比方，当一个人碗里有肉吃，而且越吃越多的时候，他会闷头吃自己碗里的；可一旦碗里的肉没了，他肯定会有意见。如果分配不公平，别人碗里还有肉，那就会闹起来。</p>\n<p>因此，没有发展，就不会再有稳定；没有稳定，也就无从发展；不能发展，会激发更大的不稳定。这就成了死局。</p>\n<p>上世纪70年代末，90年代初，邓小平两次挺身而出，高呼发展是硬道理，就是因为他清楚这个道理——没有发展，就没有稳定。国家会内乱，政权会垮台。</p>\n<p>怎么发展？邓小平说，改革开放！基本路线100年不动摇！谁不改革谁下台！</p>\n<p>中共常说要处理好一组关系，即“发展”、“改革”、“稳定”。我们掰扯一下，其实是这样的：</p>\n<p>为了稳定，必须发展。</p>\n<p>想要发展，必须改革。</p>\n<p>发展也好，改革也罢，没有一个稳定的环境，什么都干不成。</p>\n<p>所以，在邓小平的词典里，“发展是硬道理”、“稳定压倒一切”、“坚持改革开放不动摇”，都不是随便说说，也不能拿掉任何一个。</p>\n<p>这组关系，具体到一个公司，也适用。</p>\n<p>业务不断发展，利润不断增加，公司不断壮大，那么就意味着机会不断增多，员工就会有更大的空间，更畅通的上升通道，更好的利益回报。</p>\n<p>这个时候，员工心情舒畅，对未来充满信心——事都干不过来呢，哪有时间勾心斗角？</p>\n<p>可业务一旦停滞不前，公司前景不明，士气低落，那后果一般有四个：</p>\n<p>一，公司高层对下一步业务发展方向——实质是对存量资源的划分方式——存在争议，那撕逼不可避免。对应到国家，就是高层政治斗争，包括路线斗争和人事斗争。</p>\n<p>二，有本事的员工纷纷跳槽走人。对应到国家，就是精英移民。</p>\n<p>三，没本事的员工，外面也找不到合适机会，在公司当一天和尚撞一天钟，聚会时发发牢骚，喷喷公司和领导。对应到国家，键盘侠？</p>\n<p>四，一部分手里掌握着资源高层或中层，对公司前途失去信心，开始想办法为自己找后路，甚至触犯底线。对应到国家，就是不择手段敛财的贪官污吏，就是举家移民随时准备跳船的裸官。</p>\n<p>五，公司业绩下滑还伴随着裁员。在国家层面，那就是提前退休、买断工龄，或者裁汰冗员。</p>\n<p>一个公司出现这种情况，如果不能强力扭转，那就不是发展停滞了，而是要倒退，甚至破产。</p>\n<p>一个国家持续这种情况，要么是天下大乱，要么是高压统治，最坏的就是被“开除球籍”。</p>\n<p>在困局中，需要找到新路径，果断改革，集中资源。需要上下同心，坚定执行贯彻。最忌讳的是领导摇摆不定，乱了方寸。</p>\n<p>无论国家、公司还是其他组织，所有成功走出来的，都是断尾求生，杀出一条血路。而失败的，则情况复杂，有的是战略方向错误，犯了“颠覆性错误”；有的是抱残守缺不思进取；有的干脆退回过去，试图用昔日成功经验再复制一次。</p>\n<p>在文革后的崩溃边缘，和89之后的危险局面，中国共产党的破局办法是“聚精会神搞建设，一心一意谋发展”。这其中，“改革开放是关键一招”，因为“改革是最大的红利”。</p>\n<p>十八大后的新常态，五大发展理念、四个全面布局，供给侧结构性改革……万宗归一，都是为了发展。因为没有发展，一切免谈。</p>\n<p>这个大逻辑，指挥着其他所有逻辑。</p>\n","author":1015,"categories":[18271,18270,18269,9203,20534],"tags":[10723,9552,23490,19202,15411,22366,31840,29568,26516,29666,31311,9935]}