{"id":54173,"link":"https://chinadigitaltimes.net/chinese/2010/03/来自中国的国际援助“目的不纯”-2/","date":"2010-03-28T10:55:50Z","modified":"2010-03-28T10:55:50Z","title":"来自中国的国际援助“目的不纯”","content":"<p>　　　　<br /><img src=\"http://www.gov.cn/jrzg/images/images/001aa04b3d040cc8d09701.jpg\" style=\"display:block;margin:0px auto 5px;text-align:center\"></p>\n<p>　　　　<br />　　　　<br />　　By CHRISTOPHER WALKER and SARAH COOK<br />　　Published: March 24, 2010<br />　　panshirun/译<br />　　　　<br />　　<br />　　   越来越多的发展中国家获得中国每年数十亿美元的援助，贷款，以及来自中国的投资。截止2010年，北京已累计捐助250亿美元到东盟国家。今年3月，赞比亚总统从中国访问回去时已达成10亿元贷款。<br />　　<br />　　   随着中国对外援助的扩张，以及其和非洲、亚洲及拉丁美洲关系的增强，一个重大的问题引人思考：由一个不透明和限制言论的超级大国给予的投资将会对发展中国家的治理水平产生什么影响？<br />　　<br />　　    “自由之家”（Freedom House）一份名为“处在十字路口的国家”的分析指出，很多接受这种援助的国家面临着挑战，因为他们在努力建立更加透明和权力明晰的制度。打击腐败和维护言论及集会的自由在这些国家变得困难。因为其不透明的援助和隐含条件，中国援助的灰暗面在错误的方向起着决定的作用。<br />　　<br />　　   要了解 “中国作用”对发展中国家的影响，必须了解北京用来施加影响力和歪曲权力明晰的公平治理的方法。<br />　　<br />　　   首先，因为国际金融机构和捐助组织设法鼓励加强管理制度，中国援助已经成为可考虑的资金来源。而受援国政府则以推迟那些增强透明度和加强法治的措施实行作为筹码，特别是那些可能挑战政府权利的，以获得援助。<br />　　<br />　　   柬埔寨是一个活生生的例子。已经得到了美国和其他民主国家大量援助的金边政府，现在收到来自中国政府的可相提并论的数额。柬埔寨当局已经擅于用这种“援助竞争”使自己获利。首相洪森政府不是去打击腐败，不是去实施司法和媒体部门迫切需要的改革，而是缩小了非主流声音和独立机构的存在空间。西方捐助国因为害怕失去影响力，已越来越犹豫是否惩罚其失败的政体。<br />　　<br />　　   10月，几内亚政府宣布与一项与中国国际基金达成的70亿美元的合约，而国际社会正在考虑如何制裁其对反对派的大屠杀。此案凸显了一个和中国政府有关的私营实体，如何通过投资可以操纵破坏为了支持人权水平而做的努力。<br />　　<br />　　   其次，虽然“不附带任何条件”一般用来形容中国在发展中国家的做法，但现实并非如此良性的。微妙和不那么微妙的情况组合通常伴随着慷慨捐助。这些发展中国家承担着使对中国政府批评声音缄默的压力，并且逐渐削弱了言论和集会的自由。尼泊尔最近收到了来自北京增加百分之五十的援助。尼泊尔当局暴力镇压西藏示威活动，比如在2008年逮捕了数千名流亡藏民。去年12月，柬埔寨政府强行遣返20个维吾尔人到中国，而他们必然会面临监禁和折磨。三天后，北京宣布了涉及柬埔寨一揽子约估10亿美元估的合约。<br />　　<br />　　   甚至更为民主的发达国家也不能幸免于这种压力。 2009年3月，南非政府禁止达赖喇嘛世界杯赛前在和平会议的出席。<br />　　<br />　　   第三，中国的援助资金常常限定必须购买官方规定的而不是公开招标程序决定的公司产品。<br />　　<br />　　   如戴蒙教授等观察家表示半民主而非专制的国家是扩大全球民主国家行列最有希望的地方，而中共党在发展中国家的影响力带来的明显消极方面可以真正地打击这一愿望。<br />　　<br />　　   自由之家关于政治权利和公民自由的全球性分析结果认为应谨慎对待这一现象。在过去的5年，那些只有一些约定成条文的民主制度的国家水平显着下滑——57个“部分自由”的国家经历了下滑，而只有38个有所进步。<br />　　<br />　　   中国越来越多类似的干涉会产生一系列的影响，其中一些可能对短期经济发展有利。但是，中共政权参与的灰暗面—其援助的不透明和限定的条件—意味着，从长远来看，却扭曲甚至逆转了加强有效治理和基本人权的动机。<br />　　<br />　　   克里斯托弗·沃克主持该研究；萨拉·库克是自由之家的亚洲研究员。<br />　　<br />　　<br />　　原文链接：http://www.nytimes.com/2010/03/25/opinion/25iht-edwalker.html</p>\n","author":141,"categories":[20534],"tags":[8600]}