{"id":541719,"link":"https://chinadigitaltimes.net/chinese/2016/10/经济观察报-中产财富保卫战：为焦虑的中国投资/","date":"2016-10-03T01:41:06Z","modified":"2016-10-03T01:41:06Z","title":"经济观察报 | 中产财富保卫战：为焦虑的中国投资者画四幅肖像","content":"<p><strong>“钱往哪儿投”，的确让以一线城市为代表的中产阶级感到不知所措，但人们似乎又必须给口袋里的钞票寻找出路。</strong></p>\n<p>编者按：人们对于财富的感知在过去的几个月时间里，再一次清晰和敏感起来：部分城市的房价如同再次坐上电梯；资本市场如同这变化的季节天气；大宗商品市场企稳发力；汇率利率预期不定；投资通道亟待拓展……于每个人而言，都需要更多的智慧和手段来保卫财富，对于大多数中产阶层而言，尤为如此。</p>\n<p>本期经济观察报精心制作了《保卫财富》专题报道，我们在要闻版组中，为您呈现的是一个关于未来宏观政策、货币政策的可能动向，以及在此大环境下，财税改革、国资改革等方面的可能走势。为此，我们的记者采访了来自政策制定层面、权威智囊人士、以及那些为财富而身处焦虑中的中产人士，还有来自金融机构的主流经济学家为我们撰文，提供趋势分析和判断。</p>\n<p>如果您正在面对一场财富保卫战，我们希望这一组报道和文章能够让您更为直观地感知眼下财富环境的冷暖，能够让您知晓宏观大环境的变化趋势。我们希望我们提供的报道和信息，可以成为您的财富气象站，让您更清晰地判断下一站的财富风向。</p>\n<p>我们和您一样身处焦虑，也和您一样期待财富带给您、公司、行业以及整个国家的自由和幸福。</p>\n<p>似乎没有任何一个时期比现在更让人焦虑。不少地方的房价在2016年下半年又一次开始撑杆跳，不绝于耳的“拐点”注定了姗姗来迟，没有人可以预测它究竟何时到来。股市距离上一年的腰斩已经一年有余，大盘至今尚在3000点艰难地攀爬，人们立于股市之门，进退两难。</p>\n<p>房市和股市之外，基金、债券、理财产品、甚至是贵金属产品，像是一波一波的浪潮，似乎不能引起人们长久的关注，要么是信心不足，要么是兴趣不够。“钱往哪儿投”，的确让以一线城市为代表的中产阶级感到不知所措，但人们似乎又必须给口袋里的钞票寻找出路。正如采访中一位中产人士所言：“不投就意味着缩水。理财在以前是一个可选项，现在是一个必选项。”</p>\n<p>于是，这个手握资产的群体选择了勇敢，用起杠杆和其他一切手段，展开了与房市、股市的博弈。他们希望资产价格下降，他们又担心资产价格下降。他们对未来有期许，他们对未来又充满了不安。</p>\n<p>杠杆人生</p>\n<p>2016年7月，34岁的民商律师冯昱（化名）通过“假离婚”避开了限购政策，在北京北五环拥有了第二套房。不过他似乎开心不起来，用他自己的话说就是“整个人都不好了。”</p>\n<p>这是一个LOFT格局的两居二手房，套内使用面积64平，总价花了310万元，离他的第一套房距离不算远。2008年，这套房的第一任房主通过期房买到的总价是90万元。</p>\n<p>冯昱对过去的物价和房价记得分外地清楚。2005年，他还在劲松租房，彼时牛肉大概9块钱一斤，他承租的那套50平米的老房子，最终被房主40万元卖了出去。十一年过去，劲松同样的老房子，均价大约在6万元一平，牛肉现在则是28块钱一斤。牛肉涨了两倍，而房子涨了六倍还多。</p>\n<p>冯昱告诉经济观察报，他买二套房，一是考虑孩子上学，这套房子所在学区可以进入一所外国语小学，二是觉得北京的房子买了应该也亏不了。</p>\n<p>事实上，从2015年6月，冯昱便开始看房，锁定了这个小区之后，他便一直在观望，从7月观望到了12月，发现房价每个月都在蹭蹭地涨。他说，“同样的房型，7月份250万元能拿到，12月就要300万元了。”冯昱终于坐不住了，没敢继续犹豫，在今年的1月份签了买卖合同。</p>\n<p>但当时的冯昱手头并不宽裕，第一套房尚有20万元的房贷没有还清，二套房的买卖合同需要先交10万元的定金，而冯昱手头只有6万元“家庭现金流”，于是他便开始了他的一系列煞费苦心的“腾挪之术”——先从朋友处临时筹得4万块元，解决了定金问题，然后通过从父母处借得20万元，还掉了首套房的房贷。</p>\n<p>只有还完贷的首套房，才能到银行进行抵押贷款，用于第二套房的首付。冯昱就这样贷到了150万元，贷款期限为10年。紧接着，他花了9块钱，和妻子快速办理了“离婚”手续，当天，便去进行了房产证的更名，将原先两人的名字，变更为一人，这样才进入了购房资格核验程序。</p>\n<p>冯昱自己算了一笔账，310万元的房子，首付在220万元的时候，核算下来，实际总支出才最低。于是，在首套房的抵押贷150万元之外，冯昱又通过双方的朋友和亲戚处筹得了80万元，最终交付了首付。剩余80万元，冯昱申请了最长的30年贷款期限。</p>\n<p>就这样，手头只有6万元现金的冯昱，通过这样的巧妙设计，最终拥有了在北京的第二套房产，冯昱自己戏谑地称之为“杠杆人生”。北京的房价还在涨，暂时他还不用担心。</p>\n<p>现在，让冯昱感到吃力的是眼下的生活。两笔贷款，需要每个月还2万多块的房贷，亲戚朋友的筹措款也就是两三年的还款期限，眼下正在读幼儿园的孩子每个月要花4000元，一家人还有吃穿用度。对冯昱来说，这意味着，在妻子每个月一万元的收入之外，他每个月要赚至少4万元。</p>\n<p>4万元的硬性任务改变了他的生活。去年11月，也就是在决定买入二套前夕，他做出了一个重要的决定：从律所出来自己单干。</p>\n<p>冯昱说，他原本的生活不是这样。如果不是二套房，他会换一种方式为经济“做出贡献”——消费。5年前买的一辆韩国产SUV可以换一辆新的，每年和家人至少一次海外旅行，工作也无需太过于卖命。</p>\n<p>但冯昱最终选择了第二种生活——继续开着他的韩国车，省去了国外的旅行，那些“钱少事多”的客户，他也愿意多加伺候。换做以前，他可以不接这样的单。</p>\n<p>不过，冯昱终归在北京拥有了第二套房。对于以后的房价能不能稳住，冯昱坦言：“不知道，但现在还是寄望于一线城市的坚挺能力。”</p>\n<p>“皈依”黄金</p>\n<p>和自嘲与房价做“最后一搏”的冯昱相比，1954年出生的周弘生（化名）显得谨慎、持重得多。</p>\n<p>2016年9月28日上午，已经从一家国有企业退休了的周弘生从建设银行兑付了到期的30万元短期理财产品，随后步入了离之不远的菜百看黄金。因为银行的理财产品今后不再刚性兑付，用他的话说，不能再“保本”，他决定不再继续买入理财产品。</p>\n<p>当天上午11点，黄金的价格为289元/克，四楼的投资金条专柜前顾客没有想象中那么多，销售人员介绍说，五年前这个柜台是另一番景象，“当时买黄金的人拍成队绕了好几圈，国庆周更是围得水泄不通。那时候黄金的价格是400元/克，市场买涨不买跌。”</p>\n<p>周弘生没有出手。他觉得，黄金的价格可能还有下行的空间。“美元可能会继续涨，金价还要下探一会儿”，周弘生告诉经济观察报。</p>\n<p>周弘生自嘲是一个保守的人。从前年开始，他的邻居以及一同退休的同事，都向他推荐过当时最为热门的互联网理财门路——P2P，他却一直没有碰。此前的职业生涯都在制造类企业的周弘生告诉经济观察报：“收益那么高不正常。一家普通工厂的利润率才能有多少？金融是辅佐实体经济的工具，却比实业的利润率更高，我觉得不合理、有问题。”</p>\n<p>事实证明，他的保守在一定程度上也为他带来了一定的好处，因为他有一位同学便在上半年遭遇了一家投资平台的跑路，6万元打了水漂。</p>\n<p>但“保守”也让他错失了好几次机会。周弘生回忆说，2002年北京市大兴区的九龙山庄刚建成没多久，当时有一套140多平米的房子只需要65万元，但最后因为两万块钱的差价周弘生没有买，如今那里的价格涨到了3万多元一平米。类似这样的事情，他经历了不止一次，除了在2007年出了首付帮助儿子买了一套婚房之外。“手头也不是没钱，但确实没有多买一套，更不用提用杠杆买上两套三套”，周弘生坦言很后悔，但他随即又说：“能不能发财是一种机缘，这是没办法的事。”</p>\n<p>让周弘生感到失望的是基金，因为他在这上面没少花精力。周弘生自述，2007年开始，他和老伴开始陆续买入基金，到因为意见不同，两人分开买，前后一共投入40多万元买了多达7只基金，在后来的6到7年间又陆续退出，总结下来，没有亏，但也仅仅是“略有盈余”，比放银行高了一点点而已。</p>\n<p>比起基金，股市是他不愿提及的“噩梦”，周弘生自述损失惨重，手头的几只股票在两个月之前已经卖得差不多了。“股票这样的东西，对技术要求高，还要会分析宏观经济，随大流的买，也就只有随大盘走的命。”</p>\n<p>周弘生会忍不住把自己过往的投资经历进行一番“假设”：“2002年黄金每克的价格也才刚刚过百，假设那时候买的话，比不了房价的涨速，但也是过去两倍多的价格。”走出菜百之前，周弘生表示一周后会再过来看看。</p>\n<p>赌在股市消沉之后</p>\n<p>对股市，有恨便有爱的人，坚持着这份爱的是70后的吴疆（化名），尽管，眼下他还有100多万的资金被深套其中。</p>\n<p>在一家科研机构担任管理岗位的吴疆自言是一个投机者：“在涨跌中寻找差价赚钱，”所以，股市是一个最适合他的选择。“相较而言，基金在中国发展还不成熟，债券的回报率更低，周期也会比较长。”吴疆说，至于期货，风险太大了，以他的财力玩不起。</p>\n<p>2012年，吴疆根据自己多年的炒股心得，判断大盘应该是处于底部，便投入60万元，随后股市一路飘红，他的60万元水涨船高。2015年5月，上证指数达到了近5000点，吴疆又一次出手，投进股市50万元，这一次没有这么幸运，两个月之后股市便开启了一场暴跌模式。</p>\n<p>不过，自诩具有专业精神的吴疆对比较为坦然。吴疆认为，后市行情或会持续好转，今年年底前有可能涨到3600点，所以他的100多万元不会抽离。“A股现在这个估值是一个相对便宜的历史时期，加上人民币加入SDR（特别提款权），对于这个股市是个利好。现在是3000点，我个人感觉，今年的股市还没涨到位。”</p>\n<p>更长期去看，吴疆认为股市会到两万点，当然，这需要一个很长的年限，因为中国经济终究要转型。“现在所有的资产配置，严重偏向房地产。房地产业压住了所有其他的产业，待到经济慢慢转轨之后，房地产资金会开始流出，配置到实体当中，尤其是升级之后的制造行业当中去，这个资金量是非常大的。”吴疆说，“股市是一个池子，待房地产基本到顶的时候，下一轮就应该是股市来装这些超发的货币了，房地产之外的过剩资金也会逐渐转向股市，这对实体经济会是一个利好。”</p>\n<p>对宏观经济颇有研究的吴疆说话很直白：“这样起码对任何投机者而言，‘吃相’也会好看点。房子的问题会引起社会问题，但在股市当中赚钱或者亏钱，相对来说还是稍微公平一些。”</p>\n<p>对于早几年专注于股市，一直没有投资多余的房产，吴疆表示看得开：“这也是个人投资偏好问题，无可怨念。”</p>\n<p>“5％”的机会</p>\n<p>49岁的宋杰（化名）今年刚刚从一家位于合肥的咨询公司跳出，成为北京一家创投服务机构的副总经理。对于眼下依然发高烧的房价，他引用了李嘉诚的一段话说：“当只有5%的人看到了什么，一定要仔细分析，这是不是个大机会。当50%的人看到了机会，可以跟着大流挣点钱，但不可以太贪婪，当90%的人知道这个机会的时候，那已经不是机会了。”</p>\n<p>2008年到2010年，当时在一家咨询公司合肥分部工作的他，先后和妻子在昆明、普洱、成都、合肥等城市购入了房产。如今，几处房产价值大约是当时的两倍，虽然未能赶上一线城市的速度，但收益还算可观。</p>\n<p>因为妻子是云南人士，他们还在昆明买入了数间商铺。宋杰说，“‘一带一路’战略提出之后，昆明就从原来的偏远省会城市，变成了东南亚的前哨口岸了，身价上涨有这个因素在里面。”</p>\n<p>有了多地置房经验的宋杰还是更加看中城市的“基本面”。他认为，判断一个城市的房产机会是看它有没有成为那个虹吸效应的中心，这个中心就是城市的活力、张力，这个城市的财富和机会。今年猛涨的苏州、深圳、杭州、南京，无不如此。</p>\n<p>“中国地域经济的分化很大，以后也会持续，这是基本事实。”宋杰说，“我想，局部城市、局部地区、局部项目，还是会有暴利的机会吧，只是需要投资者在选择的时候更加精细，但大部分老百姓不具备这种评估的能力。”</p>\n<p>宋杰的房产暂时不出手，但也没有再准备购入新盘。眼下，他的业余时间用在了外汇身上。“此前也炒股，股价暴跌之后，一部分已资金抽了出来，一部分还套在里面。相对而言，炒外汇更考验智力，用数据说话。摸到了门道，自己能够把握的部分更多些。”</p>\n<p>宋杰已经在为退休后做打算。因为炒外汇的时间不长，去年他的账户略有亏损，但他希望未来能够和志同道合的人一起，成立一个小型公司，全身心做外汇，不必再有职场当中拉业务的烦恼和压力。</p>\n<p>宋杰甚至鼓励起有云南珠宝渠道资源的妻子做大“玩票”性质的红蓝宝石生意，因为他发现有利可图。“红蓝宝石稀缺性高，不同于中国人独爱的玉石，它具有全球属性，品质好的话，投资价值很高。”宋杰告诉经济观察报。</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[21960,13148,9552,10075,13198,9359,25072,10531,23805,15101,12786,28030,16520]}