{"id":541885,"link":"https://chinadigitaltimes.net/chinese/2016/10/【禁书】红太阳是怎样升起的1-2-2/","date":"2016-10-03T21:22:16Z","modified":"2016-10-04T21:30:15Z","title":"【禁书】红太阳是怎样升起的1.2.2","content":"<p>第二章  遵义会议后毛泽东的权力扩张和来自莫斯科的政策干预</p>\n<p><strong>二  从毛、张（闻天）联盟到毛、刘（少奇）联盟</strong></p>\n<p>建立在反对原中共最高权力核心「三人团」基础上的毛泽东和张闻天的政治结合是在遵义会议及其后形成并逐渐得到巩固的。为了反对博古等人的极左的领导，从 1934年 10 月起，毛泽东就加紧了与张闻天的联络，在毛的启发和诱导下，张闻天和王稼祥 相继从原中央政策的拥护者转变为批评者，成为毛要求改变中央领导的重要支持力量。 在遵义会议上，毛泽东鼓励张闻天与博古、李德展开面对面的斗争，让张闻天在会议上 起了十分重要的作用。会议决定由张闻天起草决议，此举使张闻天在党的核心层内的作 用明显突出。1935 年 2月5 日前后，中央政治局常委会决定张闻天取代博古在党内负 总的责任，至此张闻天成了事实上的中共中央总书记。这是在当时的形势和条件下，中 共核心层所能作出的最佳安排。由于张闻天与莫斯科有较深的历史渊源，且是中共一个 较长时期的主要领导人之一，此举不仅可以减缓莫斯科对中共领导层变动可能产生的不 安和疑虑，更可以向全党，尤其是向那些与近几年党的方针、政策有较多牵涉的军政干 部显示党的路线的连续性，从而尽量减少中央改组在党内引起的震动，加强党在极端困 苦条件下的团结和统一。在张闻天成为中央总负责人之后，1935 年春夏之交，毛泽东 也取代了周恩来在红军中的最高军事指挥地位。至此，毛泽东与张闻天，一个全力掌管 军事，一个集中精力于党务，两人开始了政治上的密切合作。</p>\n<p>毛泽东和张闻天是性格完全不同的两类人。毛是中共元老，又多年在乡野打游击， 深受中国农民造反文化的浸染，身上既有源于高度自信的沉稳和持重，又带有颇为浓厚 的「山大王」气息；而张则是「红色教授」型的知识分子。1935 年以前，张闻天对毛 虽未予以高度重视，但亦无明显的成见；然而，毛对张则有一种类乎出自本能的排斥。</p>\n<p><span style=\"color: #808080;\">①1934 年 10 月，红军长征前夕，中共中央秘书处，军委秘书处均被裁撤，其遗留工作由中央军委机要科承担。1935 年中共中央迁到 陕北瓦案堡后，中共中央各部委及秘书机构渐次恢复，原来仅有的机要机构——中央军委机要科一分为三，成立了中共中央秘书处机要科、 中央军委机要科和中央社会部机要科（其实当时尚无中央社会部这个机构，此处所讲的中央社会部机要科实际上就是原国家政治保卫局管 理的机要系统——笔者注），上述三个单位统归王首道领导。参见费云东、余贵华：《中共秘书工作简史（1921 一 1949）》（沈阳：辽宁人民 出版社，1992 年），页 186－87、204；另参见《王首道回忆录》（北京：解放军出版社，1988 年），页 197。</span></p>\n<p><span style=\"color: #808080;\">②参见张国焘：《我的回忆》，第 3 册，页 345；另参见师哲：《在历史巨人身边一师哲回忆录》（北京：中央文献出版社，1991 年），页203</span></p>\n<p>毛鄙夷张等仅凭背了一麻袋马列教条，却在莫斯科支持下来苏区夺权；毛更反感张以理 论家自居，隔三差五即有大报告问世，给毛造成巨大的心理压力。毛和张虽在反对博古 中央的基础上，达成了一种战略合作的关系，但毛从未将张放在眼里。张闻天在军中毫 无基础，其政治资源主要来自莫斯科以及他在政治上对毛的支持，因而在毛、张联盟中， 张只是一个弱势的合作对象，天平必然向毛的方面倾斜。遵义会议后，毛泽东开始注意 掩饰其个性中的不良方面，但是一触及到利害关系，毛性格中的那种刚愎自用、猜忌防 范心重的特征立时就暴露出来，毛在会理会议上的表现即是明显的例证。</p>\n<p>从毛这方面看，毛张联盟的最重要成果就是通过与张闻天的合作，联合了暂时还 占据党机关的「教条宗派分子」博古、凯丰等，运用党的权威挫败了当时毛的头号对手——张国焘「另立山头」的分裂活动。在毛、张合作共事的几年里，对毛个性已有了解 的张闻天尽量避免与毛发生正面冲突，对毛的咄咄逼人和峭刻嘲讽一再忍让。<strong>①</strong>张闻天 之对毛奉命唯谨，主要是出于对共产党事业的考虑，在另一方面也与其个性温厚有关， 但同时亦是因为他已为自己创造了毫无依托的虚弱地位。张闻天乃一书生型领导人。置 身于严酷的战争环境，只能唯毛马首是瞻，尽管张闻天还坚持着最后一两个阵地不愿轻 易放弃。</p>\n<p>1936 年底至 1937 年初，毛在求「势」的过程中，熟练操用各种谋略，已将许多大 权集中于自己的手中。然而毛的胸臆仍难以抒解——在以其「道」易中共路线方针方面， 毛面临着巨大的困难，在党内同僚的压力下，他只能隐忍内心的不满，违心接受对中共 过去政治路线的评价。</p>\n<p>「中共的政治路线是正确的」，这是横巨在毛泽东面前一座难以逾越的高山，这不 仅因为它来自莫斯科，也因为它是遵义会议参加者所一致拥护和接受的正式结论，它同 样也是毛泽东与张闻天政治结合的基础。<strong>②</strong>在军事压力紧迫和毛急于出山的 1935 年 1 月，他为了长远目标同时也出于现实的考虑，可以同意这个结论，但是到了 1937 年，再继 续维持这个结论，就愈发显得强人所难了。</p>\n<p>这个结论之所以要修正，是因为它关系到毛泽东能否实现其「道」，从而为党及其 个人在政治前途上开辟一新的境界。不推翻此结论，便无从摧毁「教条宗派集团」的政 治合法性基础，毛就难以顺利地推行他改造党的一系列设想，毛的新概念的地位更无从 建立。</p>\n<p>然而，推翻此结论存在很大的难度，除了共产国际这一外部障碍外，在国内最大 的障碍就是毛的政治合作者张闻天。作为六届四中全会后产生的中共领导人，张闻天几 乎本能地将自己的政治前途与这个评价联系在一起，断言「党的政治路线是错误的」将</p>\n<p><span style=\"color: #808080;\">①参见张国焘：《我的回忆》，第 3 册，页 332。毛泽东对洛甫的轻蔑态度在五十年代后期完全公开，其代表性的文字是 1959 年 8 月 2 日《给张闻天的信》，直至七十年代初，毛还不断数落洛甫。</span></p>\n<p><span style=\"color: #808080;\">②张闻天在 1943 年整风期间写的笔记中指出，「遵义会议没有提出过去中央政治上的路线错误，而且反而肯定了它的正确……这在毛泽东同志当时只能如此做，不然我们的联合曾成为不可能。」参见〈从福建事变到遵义会议〉（1943 年 12 月 16 日），载中共中央文献研究室编：《文献和研究》，1985年第1期</span></p>\n<p>直接打击他和其它一大批领导干部的威望，严重动摇张闻天在党内的地位，因此必然遭 到张闻天的强烈反对。</p>\n<p>1937 年初，党的发展、毛泽东和张闻天的政治结合，以及毛的思路皆处在一个十 分微妙的变化过程中，随着国内和平局面的到来，国民党军事压力的舒缓，解决战时状 态下无暇顾及的若干重大问题的机遇正在出现。与此同时，遵义会议后确立的毛掌军、 张闻天管党的格局早已发生重大变化，张闻天显示出他的作用仅限于党的理论和宣传教 育领域。经过几年的磨合，毛与周恩来已建立起融洽默契的合作关系，博古也安于自己 在中共核心层中新的角色，张国焘在党内斗争中的失败已成定局。现在毛已十分具体地 感受到张闻天给他带来的困窘。对于毛而言，在新的时空环境下，继续违心地接受令其 厌恶的对过去政治路线的评价将越发勉强，可毛又惧于在条件尚未成熟之前，和盘托出 自己的真实想法，从而将自己置于和张闻天及一批党的高级干部发生正面冲突的尴尬境 地。就在这关键的时刻，1937 年春夏之际，刘少奇站了出来，就党的十年路线问题向 张闻天发起挑战。刘的出现打破了中枢层沉闷多时的僵局，并最终导致了毛、刘政治结 合的确立。</p>\n<p>促成毛刘政治结合的契机是 1937 年2月 20 日、3 月 4 日刘少奇就中共历史问题向 张闻天陈述自己意见的两封信。刘少奇在这两封各长达万言的类似政治意见书的长信 中，大胆地突破了共产国际和遵义会议关于「中共政治路线是正确的」结论，尖锐批评 了 1927 年之前及 1927 年以来，尤其是中共六届四中全会以后中共的极左错误。</p>\n<p>刘少奇的长信触及了当时中共中央的几个禁区： 一、刘少奇认为大革命失败的主要原因不仅是「右倾的陈独秀主义」，而且还有「右倾机会主义之反面的错误——『左倾』错误」，<strong>①</strong>刘少奇以自己亲身经历为例，猛烈抨击 了广州、武汉时期工人及民众运动中已达「骇人」地步的「左倾」狂热。<strong>24 ②</strong>刘的上述 看法与共产国际和中共六大以来的历次决议严重相违。</p>\n<p>二、刘少奇虽然没有直接宣布中共十年来执行的是一条错误的政治路线，但反复 抨击中共「十年来一贯地犯了『左倾』错误」，并且强调十年错误已形成「一种传统」。 刘少奇特别集中抨击了中共有关白区工作的方针，用釜底抽薪的办法全盘否定了十年政 治路线。</p>\n<p>三、刘少奇要求在党内公开讨论党的十年历史，并且详细述说自己因坚持「正确」 主张而遭「打击」的经历，把批评的矛头直指中共六届四中全会后的中央政治局，暗示 中央有关领导人要为错误承担责任，透露出要求改组中共中央领导机构的明显意图。<strong>③</strong></p>\n<p>刘少奇在 1937 年 2 月 20 日、3 月 4 日给张闻天写信之前是否征询过毛泽东的意见， 或得到毛的鼓励，至今虽无确切的史料证明。但根据现有资料分析，不能完全排除这种</p>\n<p><span style=\"color: #808080;\">①参见刘少奇：《关于过去白区工作给中央的一封信》（19373 月 4 日），中央档案馆编：《中共中央文件选集》（1936——1938），第 11 册，页 802。</span></p>\n<p><span style=\"color: #808080;\">②参见刘少奇：〈关于大革命历史教训中的一个问题〉（1937 年 2 月 20 日），载中固革命博物馆编：《党史研究资料》，1980 年第 5 期。</span></p>\n<p><span style=\"color: #808080;\">③参见刘少奇：《关于过去白区工作给中央的一封信》（19373 月 4 日），中央档案馆编：《中共中央文件选集》（1936——1938），第 11册，页805-17</span></p>\n<p>可能性。1935 年 12 月 29 日，中共中央常委会议派刘少奇为中央驻北方局代表，1936年春，刘少奇偕其妻谢飞，从陕西临潼乘火车前往北方局机关所在地天津，于 1936 年3 月抵达。1937 年 2 月，刘少奇又随北方局机关移往北平。至 1937年4 月底返回延安。这期间刘少奇虽未返陕北，<strong>①</strong>但是 1936 年后，在北方局和陕北之间已建立了电台和信使联系。据 1996 年出版的《刘少奇年谱（1898—1969）》披露，1936 年 10 月 1 日、12月 2 日毛分别三次致电刘少奇，毛还在 10 月 22 日写信给刘少奇，<strong>②</strong>毛、刘通过电台交 换有关对全局性问题的看法，已具备基本条件。<strong>③</strong></p>\n<p>且不论毛泽东是否曾对刘少奇写信的举动表示过支持，刘少奇给中央写信都应被 视为是一个重大举动。刘少奇决定向张闻天陈述自己政治意见的动机，一方面是刘少奇 多年来就不满中共中央的一系列政策，另一方面与刘少奇在北方局工作期间遭遇到党内 左倾分子对新政策的强烈抵抗有关。<strong>④</strong>除此之外，还有另一个重要的原因，即 1937 年的 中共中央正处在调整政策的关头，中共中央内还未真正形成某个人的绝对政治权威。张 闻天虽是党的总负责人，但其权力有限，其它中共领导人大都是独当一面；毛泽东尽管 处于上升状态，但当时也并非是大家一致公认的唯一领袖。<strong>⑤</strong>因此刘少奇给张闻天写信， 不仅不会遭遇到党的历史上屡屡发生的党员因向中央陈述意见而被打成「反党分子」的 厄运，相反，却有可能得到毛泽东的支持。刘少奇很清楚，在对党的十年历史的看法上， 毛泽东与自己有很多共同语言。</p>\n<p>刘少奇的长信在中共中央核心层引起轩然大波。1937 年 3 月 23 日、4 月 24 日中 央政治局两次开会都讨论了白区工作问题。张闻天对刘少奇的意见极不以为然，一些同 志随声附合，认为刘少奇对大革命失败原因的分析是替陈独秀洗刷，是陈独秀的「应声 虫」。还有人指责刘少奇受到了张国焘的影响。<strong>⑥</strong>对于刘少奇有关中共犯了十年「左」的 错误的看法，中央政治局大多数成员也都认为言过其实。在一片责难声中，只有毛泽东 一人站出来替刘少奇讲话，称「刘并没有反对中央的野心」。毛的态度鼓励了刘少奇， 使刘少奇敢于采取下一步重大行动，在 1937 年 5、6 月间中共中央召开的白区工作会议 上，当面向张闻天发起挑战。</p>\n<p><span style=\"color: #808080;\">①1937 年 3 月 4 日，刘少奇致张闻天的信写于北平，3 月 18 日前刘仍在北平。周恩来在 3 月 13 日、3 月 18 日于西安两次致函刘少奇， 并转河北省委，要刘少奇等负起对留平、津地区的东北军的统战工作，参见《周恩来年谱》，页 358—59。</span></p>\n<p><span style=\"color: #808080;\">②27 参见中共中央文献研究室编：《刘少奇年谱（1898 一 1969）》，上卷（北京：中央文献出版社，1996 年），页 160、169、163。以下 简称《刘少奇年谱》。</span></p>\n<p><span style=\"color: #808080;\">③刘少奇前往天津就任中共中央驻北方局代表时握有与陕北联络的无线电密码本。据当时担任刘少奇译电员的郭明秋回忆，她经手翻 译的刘少奇给陕北的电报，上款大都是洛甫（闻天）、恩来，「有时也直接接发给毛主席」，署名则是胡服（这是刘少奇在党内长期使用的化 名）。参见郭明秋：《少奇同志在北方局》，载《怀念刘少奇同志》（长沙：湖南人民出版社，1980 年），页 185。</span></p>\n<p><span style=\"color: #808080;\">④1936 年 3 月，刘少奇以中共中央代表身分到达天津，不久又担任了北方局书记，着力纠正北方局「左的关门主义」倾向。刘少奇领 导的纠偏工作，除了思想纠偏之外，还包括纠北方局领导机构的改组，因而引起北方局内部的争论。刘少奇上任后，任命彭真（1928 年彭 真与刘同在天津的中共顺直省委工作）取代柯庆施担任北方局组织部长，任命陈伯达为宣傅部长。刘的这些措施激起柯庆施等一批原北方 局领导人的不满，刘在党内频频发表文章，不指名批评柯庆施等的「关门主义与冒险主义」的错误，从而埋下柯庆施与刘少奇长期不和的 种子。</span></p>\n<p><span style=\"color: #808080;\">⑤刘少奇在 1937 年 3 月 4 日给张闻天的信中只字未提毛泽东，刘且写道：「我国还没有中国的斯大林，任何人想作斯大林，结果都划（画）虎不成。」参见中央档案馆编：《中共中央文件选集》（1936—1938），第 11 册，页 817。由此可见，安时毛的权威并未得到包括刘少 奇在内的中共领导人的一致承认。</span></p>\n<p><span style=\"color: #808080;\">⑥张国焘：《我的回忆》，第 3 册，页 375。</span></p>\n<p>1937 年 5 月 17 日—6 月 10 日，中共中央在延安召开了白区工作会议。这次会议 由于刘少奇与张闻天的激烈争论，其间曾一度中断，后在毛泽东有倾向的调和下，会议 才得以继续进行。</p>\n<p>从5月 17 日到5月 26 日，是白区工作会议的第一阶段，会议围绕刘少奇〈关于 白区的党和群众工作〉的报告展开了激烈的争论。刘少奇报告的主要内容是重复3月4 日给张闻天信中的精神，着重批评十年来党在白区工作指导中的「左」的传统。刘的报 告激起强烈反响，张闻天、博古、凯丰、陈赓等都表示难以接受刘少奇的看法，认为刘 少奇的批评，充满托陈取消派攻击共产国际，攻击中共的论点。<strong>①</strong>柯庆施在发言中，更 是指看刘少奇的鼻子骂他是「老右」。<strong>②</strong>许多代表反对刘少奇提出的白区工作「损失几乎 百分之百」的观点，不同意刘对白区工作的总体评价，坚持认为党的六届四中全会后， 白区工作的「总路线是正确的」。<strong>③</strong></p>\n<p>由于会议上出现的紧张激烈的争论，中央书记处宣布会议暂停。6 月 1 日至 4 日， 中央政治局就白区工作会议讨论中提出的一些基本问题召开会议，博古、凯丰在发言中 都否认刘少奇提出的有关白区工作存在着一贯的左倾盲动主义和关门主义传统的说法， 只有列席会议的彭真支持刘少奇的意见。<strong>④</strong>一时形势对刘少奇明显不利，然而毛泽东在 关键时刻助了刘一臂之力。在 6 月 3 日政治局会议上，毛作了支持刘少奇的重要发言， 他一反不久前回避刘张争论的态度，明确表示刘的报告「基本上是正确的」称赞刘在白 区工作方面「有丰富的经验」，说刘系统地指出了党在过去时间在这个问题上所言过的 病症，是一针见血的医生。毛甚至称赞刘少奇「他一生很少失败，今天党内干部中像他 这样有经验的人是不多的，他懂得实际工作中的辩证法」。<strong>⑤</strong>毛避而不谈十年政治路线问 题，而是针对反对派集中批评刘少奇只讲缺点、不讲成绩，首先谈了中共所「取得的伟 大成绩」，在谈论了党的优秀传统后，毛着重指出党内「还存在看某种错误的传统」。强 调「这是不能否认与不应否认的事实」，从而全面肯定了刘少奇的观点，在刘张争论中 有力地支持了刘少奇。<strong>⑥</strong>由于毛泽东在发言中回避了容易引起分歧的有关过去白区工作 指导方针是否犯了十年一贯的「左」的错误这个敏感问题，因此毛的意见得到包括张闻 天在内的与会者的一致同意，并成为下一阶段白区工作会议的主调。</p>\n<p>1937 年 6 月 6 日，白区工作会议继续开会，会议进入第二阶段。张闻天有意识淡 化毛泽东在6月3 日讲话的倾向性，抓住毛讲话中对自己有利的内容，坚持自己的观点。<strong>①</strong></p>\n<p><span style=\"color: #808080;\">①参见郭华伦：《中共史论》，第 3 册（台北：国际关系研究所、国立政治大学东亚研究所，1971 年），页 189；另参见中共中央文献研 究室编：《刘少奇传》上（北京：中央文献出版社，1998 年），页 258—59。</span></p>\n<p><span style=\"color: #808080;\">②杨尚昆在 1987 年改定的〈怀念少奇同志〉一文中，虽末点出柯庆施名。但他所称的「那个坚持『左』倾机会主义路线的人」明龃指 柯庆施。参见《缅怀刘少奇》（北京：中央文献出版社，1988 年），页 5。</span></p>\n<p><span style=\"color: #808080;\">③出席白区工作会议的代表主要是北方局及所属北平、天津、河北、河南、山东、绥远等地党组织的负责人及广东代表约三十人。彭 真作为华北代表团团长，是主持会议的刘少奇的助手。华北代表团的代表有柯庆施、高文华（原河北省委书记，兼原北方局书记职能）、吴 德、李昌、李雪峰、黎玉、乌兰夫等。据参加过这次会议、1936 年 5 月被任命中共山东省委书记的黎玉回忆，刘少奇的报告「对『左』的 错误提得很急，提得也很高」。有关「白区损失百分之百」的说法「有点过头」，因为参加会议的「北方党组织的代表这幺多，就说明白区 的损失不能说成百分之百」。黎玉的看法反映了当时参加会议部分代表的观点。参见黎玉：〈抗战前夕在延安召开的白区工作代表会议〉，载《革命回忆录》增刊（1）（北京：人民出版社，1981 年），页 42—43；另参见陈绍畴：〈党的白区工作会议述略〉，载中共中央文献研究室 编：《文献和研究》（1987 年汇编本）（北京：档案出版社，1991 年），页 295。</span></p>\n<p><span style=\"color: #808080;\">④中共山西省党史研究室编：《彭真生平大事年表》（北京：中共党史出版社，1995 年），页 8。</span></p>\n<p><span style=\"color: #808080;\">⑤《刘少奇传》，上，页 26。</span></p>\n<p><span style=\"color: #808080;\">⑥《刘少奇年谱》，上卷，页 183；另见程中原：《张闻天传》，页 372。</span></p>\n<p>他根据自己理解的 6 月1至4 日中央政治局会议的精神，代表中共中央在会上作了《白 区党目前的中心任务》的报告。张闻天强调「实践中的某些错误是不可避免的」，中共 在白区工作所犯的错误性质不是政治路线错误，「不是由于什么一定的政治路线或政治 倾向」，「而是在领导斗争中有时犯了策略上的错误」，这种错误「不过是整个领导群众 策略与群众工作方式中的某些部分错误，而不是整个领导的错误」，党「坚决领导的方 针是完全正确的」。张闻天坚决反驳刘少奇对中共中央在白区工作中反对「合法主义」 的批评，坚持认为「过去党反对合法主义的斗争，仍然是对的」，强调指出，「过去一切 非法斗争，是必要的与正确的，而且过去主要的斗争方式只能是非法的」。张闻天不无 影射地批评刘少奇像俄国的普列汉诺夫一样，「以每次革命斗争的成败的结果来判断革 命斗争的价值」，把失败的斗争看成「无意义」或「谩骂一顿『盲动主义』完事」，指责 刘少奇「看不到每一次革命群众的革命斗争，就是结果失败了，仍然有看他的巨大意义」。 张闻天批评刘少奇把「关门主义」、「冒险主义」作为「钢鞭」，全盘否定中共十年白区 工作的成就，强调指出，「每一斗争在胜利或失败之后，必须详细的研究其经验与教训， 切不要拿简单的空洞的帽子（如盲动主义、冒险主义、机会主义）去代替对于最具体问 题的具体分析」。对党内所存在的「各种不正确思想，应有确当的估计，不要夸大或缩 小，或任便给同志们『戴大帽于』」。<strong>②</strong></p>\n<p>张闻天的报告获得参加白区工作会议代表的一致拥护，在暂时不利的形势下，刘 少奇被迫退却。6 月 9 日和 10 日，刘少奇在会议上作结论报告，表示同意张闻天的报 告，并且对自己的前一报告作了解释和自我批评：「我在会上作的报告，着重是批评『左 倾关门主义与冒险主义』，并不是否定过去的一切，因为主要是批评错误这一方面，没 有说到其它方面，并且对某些问题缺乏具体分析，有些地方说过火了」。<strong>③</strong></p>\n<p>1937 年 6 月正是全面抗战爆发前夕，刘少奇、张闻天围绕党的十年历史和白区工 作评价问题展开的争论并没有获得任何实质性的结果，刘少奇试图通过检讨党的历史问 题，改变对十年政治路线评价的目的暂时遭到挫折。但是刘少奇、张闻天的争论给中共 带来了深远影响，它是延安整风运动的前奏和一次针对「教条宗派分子」的短促突击， 为以后毛泽东、刘少奇全面批判六届四中全会政治路线，联手打倒王明等制造了舆论。 毛泽东从这次争论中吸取了丰富的经验，他终于体会到「教条宗派分子」在党内的影响 绝非一朝一夕经过一次会议就能清除。打倒「教条宗派集团」除了需要在理论上进行细 致深入的准备外，还要在组织上进行精心的安排。</p>\n<p>刘少奇与张闻天争论的另一结果是扩大了刘少奇在党内的影响和知名度。刘少奇 虽属党的老资格领导人之一，但因长期从事白区工作，在江西时期的两年仅负责领导全 国总工会执行局，较少参与重大军政问题的决策，刘与当时重要的政治领导人周恩来、 张闻天等的关系又较为疏远，因而在一个时期内，刘少奇在党和军队的影响力不大。与</p>\n<p><span style=\"color: #808080;\">① 参见程中原：《张闻天传》，页页 371。</span></p>\n<p><span style=\"color: #808080;\">②张闻天：〈白区党目前中心任务〉（1937 年 6 月 6 日在白区党代表会议上报告之一部分），载中央档案馆编：《中共中央文件选集》（1936</span></p>\n<p><span style=\"color: #808080;\">—1938），第 11 册，页 234－36、238－39、261、263。</span></p>\n<p><span style=\"color: #808080;\">③参见陈绍畴：〈党的白区工作会议述略〉，载《文献和研究》（1987 年汇编本），页 298；另参见《刘少奇年谱》，上卷，页 183。</span></p>\n<p>张闻天的争论充分展现了刘少奇的思想深度和理论水平，使全党、尤其是党的高级干部 对刘少奇有了新的认识。</p>\n<p>对于刘少奇与张闻天的争论，毛泽东的态度既明确又微妙。初期，毛置身于争论 之外，但对刘少奇明显表示同情，毛希望刘少奇的意见能被中央领导层所接受；后期， 则担心刘少奇承受不住张闻天和党内的巨大压力，于是，在6月3 日的政治局会议上， 发表了声援刘论点的重要讲话。但是当毛看到刘的有关看法遭到普遍反对，遂决定从长 计议。毛在这次论战中发现了刘少奇的杰出才干，首先是刘在白区工作方面的丰富经验； 其次，毛也看到了刘的理论能力，刘甚至能够引人入胜地分析十年「左」的传统和根源 之一乃是「思想方法与哲学方法上的错误」，即「形式逻辑」是造成「许多错误的根源」， 这给毛耳目一新的感觉。然而毛并没有把自己的威望全部投放在对刘少奇的支持上，因 为时机还不成熟。现在毛更愿意做党内争论的最高仲裁者，既然僵局已经打破，矛盾的 盖子已被揭开，张闻天受到了强烈震动，自己的威信反而因对争论所持的折衷调和态度 而得到进一步的提高，因此下一步的目标就是团结张闻天。为了防止张闻天和将要回国 的王明重新结合，加速「教条宗派政治组织上的分裂」，维持和加强与张闻天的合作， 既有必要，又有可能。由于有了这些考虑，白区工作会议结束后，刘少奇并没有立即被 提拔进中共中央书记处（常委会），而于 7 月 28 日被派到太原，继续担任已从北平迁至 太原的中共北方局书记的职务。</p>\n<p>刘少奇虽然离开中枢，但毛张联盟从此走向解体，而毛、刘长达三十年政治结会 的基础却因此争论而告奠定。毛、刘与毛、张同是政治上的结合，但是两种政治结合之 间却有显着区别。</p>\n<p>第一，毛张结合是战时非常状态下的临时组合。1935 年初。为了共同的政治目标， 毛泽东和张闻天有意忘却昔日政治上的分歧走到一起；毛刘结合也是一种政治结合，但 在毛泽东与刘少奇之间不存在政治观点上的分歧，正是对原中央政治路线及其领导人的 不满。使毛与刘走到了一起。而早在 1932 年，毛刘之间就围绕此问题彼此交换过意见， 并达成了一致的看法。与毛张结合相比，毛刘结合具有更深的思想基础。<strong>①</strong></p>\n<p>第二，毛泽东与张闻天没有很深的历史渊源，但是毛刘不仅有同乡之谊，而且， 早在 1922 年毛、刘就有工作上的密切联系。</p>\n<p>第三，毛张结合是两个地位相近的政治人物的平行结合。但 1937 年，刘少奇在党 内的地位和影响则远逊于毛和张闻天。因此毛刘结合是一种以毛为核心、刘为辅助的政 治结合，而非两个地位相当人物的平行结合。</p>\n<p>毛刘结合的上述特点保证了毛以后在向「教条宗派分子」发起挑战时可以得到刘 少奇的全力支持。毛刘的结合也预示看毛与六届四中全会后产生的领导人两年多的合作 已接近尾声。</p>\n<p><span style=\"color: #808080;\">①据 1931 年秋至 1932 年底与刘少奇同在上海从事秘密工作、一度与刘少奇夫妇同住的张琼的回忆，刘少奇曾在 1932 年底就白区工作 的策略问题写信给毛泽东，批评中共中央的左倾错误。不久毛泽东给中共中央「写来一封很长的回信」，表示赞成刘少奇提出的稳健主张。 参见张琼：〈刘少奇同志在上海革命活动片断〉，载《党史资料丛刊》，1980 年第 2 辑（上海：上海人民出版社，1980 年），页 48、47。</span></p>\n<p>然而；历史的发展并非直线。就在毛泽东一路凯歌行进的 1937 年，也有坏消息传 来，远在莫斯科的中共驻共产国际代表团团长王明即将携共产国际新方针返国，正待毛 泽东加紧对中共重大方针、政策进行调整之际，半路上却杀出了一个程咬金，毛泽东面 临着 1935 年以来最严重的政治危机。</p>\n","author":996,"categories":[28589,31560],"tags":[29765,15360,16317,13223,14544,31695,29829,10524,18423]}