{"id":541994,"link":"https://chinadigitaltimes.net/chinese/2016/10/美国之音｜瑞士即将公布敏感账户-网民虚构外交部/","date":"2016-10-06T04:40:07Z","modified":"2016-10-06T05:33:07Z","title":"美国之音｜瑞士即将公布敏感账户 网民虚构外交部抗议","content":"<div id=\"attachment_541995\" style=\"width: 585px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/10/7C3FD95B-6441-4453-B8CE-BF463258D1AF_cx0_cy4_cw0_w987_r1_s_r1.jpg\"><img class=\"wp-image-541995\" src=\"http://chinadigitaltimes.net/chinese/files/2016/10/7C3FD95B-6441-4453-B8CE-BF463258D1AF_cx0_cy4_cw0_w987_r1_s_r1.jpg\" alt=\"2013年6月11日瑞士巴塞尔: 瑞士银行(UBS)标志\" width=\"575\" height=\"323\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/10/7C3FD95B-6441-4453-B8CE-BF463258D1AF_cx0_cy4_cw0_w987_r1_s_r1.jpg 987w, https://chinadigitaltimes.net/chinese/files/2016/10/7C3FD95B-6441-4453-B8CE-BF463258D1AF_cx0_cy4_cw0_w987_r1_s_r1-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/10/7C3FD95B-6441-4453-B8CE-BF463258D1AF_cx0_cy4_cw0_w987_r1_s_r1-768x432.jpg 768w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">2013年6月11日瑞士巴塞尔: 瑞士银行(UBS)标志</span></p></div>\n<p>瑞士政府与包括中国在内的47国达成的银行信息交换协定将于2017年生效。瑞士政府先前在一项声明中承诺履行这一协定。</p>\n<p><strong>网友虚构外交部抗议</strong></p>\n<p>在中国社交媒体上，一篇假借外交部发言人华春莹对瑞士银行的做法提出抗议的贴子在中国国庆长假期间广泛流传，并引发网友大量评论。《环球时报》曾在今年2月23日向中国外交部相关人士核实，称中方未就“瑞士提交外国人账户消息”发表过回应，网上流传的关于中国外交部回应的新闻系假新闻。</p>\n<p>环球网在报道中，引述了这条网传的信息：瑞士银行出于配合全球打击逃税的目的，承诺将向其他国家交出外国人账户的详细资料，即等于公开中国官员在瑞士银行的存款信息。中国外交部发言人对瑞士银行的做法提出强烈抗议：“我们注意到瑞士的最新动向，我们严肃敦促瑞方以对世界和平负责、对人类安定团结负责和尊重他人财产隐私的态度，谨言慎行……否则造成一切严重后果，应由瑞士负责。”“我们一贯坚持，不论是什么人，不论其职位有多高，都要受到隐私保护，这绝不是句空话，我只能回答成这样了。”并附有文字截屏图片。环球网记者在查询外交部网站后并没有发现此条消息，记者也向外交部相关人士做了了解，对方表示，外交部并未发表过此类言论。</p>\n<p>北京之春荣誉主编胡平在接受美国之音采访时，也对这篇报道的真实性表达了质疑，不过胡平表示，中国官员在海外存款的事实是毋庸置疑的。胡平说，“这个事情肯定是有的，中国外逃贪官把赃款卷到国外，大家都知道，老百姓心知肚明。中国外交部也知道，但是不会以这种方式说出来。”</p>\n<p><strong>瑞士银行承诺不再保密</strong></p>\n<p>尽管这条外交部发言人的谈话是中国网民虚构，但瑞士银行将不再是各国贪官以及黑社会洗钱和藏匿资产的“避税天堂”，却是实打实的新闻。</p>\n<p>瑞士媒体曾援引瑞士外交部公共国际法局局长瓦伦丁·茨威格的数字称，据瑞士政府估计，拥有瑞士账户的全球政治公众人物有数千人，而非上百人。这类政客包括一些国家元首和其他政府高官。不过，瑞士官员并没有透露这数千人的具体名单。茨威格称，一些政治敏感人物的瑞士账户已被冻结，有的账户里的金额已返还所在国政府。</p>\n<p>瑞士银行将不再对 2.2万亿美元私人账户保密，这些秘密账户的持有人或将曝光。</p>\n<p>《全球自动信息交换标准》协议是在美国的敦促下于三年前签署的。2014年5月6日，包括瑞士、中国在内的47个国家在法国签署新的《全球自动信息交换标准》。根据协议，这些国家的外国人银行账户将不再是保密信息。其中，瑞士成为人们关注的焦点，因为这意味着瑞士结束了数百年来保护银行私人账户隐私的传统。</p>\n<p>英国《金融时报》报导称：世界最大的离岸金融中心瑞士承诺，将自动向其他国家交出外国人账户的详细资料。这是全球打击逃税举措的最重大突破之一。如果要“撬开”纳税人的隐秘账户，瑞士的配合至关重要。</p>\n<p><strong>大批贪官卷款外逃</strong></p>\n<p>此前有报道称，中国外逃贪官卷走万亿美元到海外。据统计，中共外逃贪官2万人，携款额估算在8000亿到1.5万亿之间。</p>\n<p>据维基解密爆出令人震惊的和中国有关的机密称，中国大陆贪腐官员在瑞士银行有5000多个人账户，其中三分之二是中央级大员。从中共的副总理一级、银行行长、部长到中央委员，很多人在瑞士都拥有账户。此外，在香港工作过的局一级的官员大部份也都有瑞士银行账户。有海外媒体报道称，落马的国资委主任、中石油前董事长蒋洁敏利用执掌中石油权力，在海外油田收购、油田设备采购等方面，向周永康家族输送利益，令该家族通过海外公司赚取逾百亿美元（逾780亿港元），并将巨款洗到瑞士银行。这些消息并没有得到证实。</p>\n<p>根据预计于2017年生效的《全球自动信息交换标准》协议，瑞士银行将公布相关信息，其中也许会包括中国腐败官员的赃款以及这些款项是否已经归还中国政府的相关信息。</p>\n<p><strong>外交部：巴拿马文件捕风捉影</strong></p>\n<p>如果说老牌的瑞士银行是中国权贵曾经的旧爱，离岸公司则成为他们的新宠。&#8221;国际调查报道记者联盟（ICIJ）日前曾公布&#8221; 巴拿马文件（Panama Papers）&#8221; ，揭露了全球大批政要和名人如何在避税天堂私藏财富，其中以中国权贵最多。据外国通讯社的报道，&#8221;巴拿马文件&#8221;涉及至少8名现任和前任中国政治局常委的家人，包括中国国家主席习近平的姐夫和前总理李鹏的女儿。提供成立离岸公司业务的莫萨克•冯赛卡公司在中国设立了八个办公室，比其他任何国家都多。该公司网站上提供的三种语言服务中，除了英文和西班牙语，就是中文。</p>\n<p>根据英国《卫报》指出，莫萨克•冯赛卡的一项内部调查显示，中国人在其离岸公司所有者中占比最大，其次是香港。中国外交部发言人在一次例行记者会上被问及巴拿马文件时回答说，“对于这种捕风捉影的东西，我们不作评论。” 中国官方媒体没有报道巴拿马文件的相关新闻，中国网管部门把巴拿马文件作为敏感词加以屏蔽。</p>\n","author":1000,"categories":[18271,18270,18269,8779],"tags":[13232,14912,30715,24543,17053]}