{"id":541934,"link":"https://chinadigitaltimes.net/chinese/2016/10/德国之声-中国限制德国公民入境-都是土耳其惹的/","date":"2016-10-05T03:34:43Z","modified":"2016-10-05T03:34:43Z","title":"德国之声 | 中国限制德国公民入境 都是土耳其惹的祸?","content":"<p>土耳其语的名字？在土耳其度了假？这些都可能是下一次前往中国出问题的地方。德国公民对拿不到入华签证的报怨越来越多。问题的渊源可能是中国对恐怖主义的恐惧心态，或者是对安卡拉帮助维吾尔族人表现出的愤怒。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/10/19015029_303.jpg\"><img class=\"aligncenter wp-image-541935\" src=\"http://chinadigitaltimes.net/chinese/files/2016/10/19015029_303.jpg\" alt=\"19015029_303\" width=\"550\" height=\"310\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/10/19015029_303.jpg 700w, https://chinadigitaltimes.net/chinese/files/2016/10/19015029_303-300x169.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>（德国之声中文网）最近以来，尤其是德国籍土耳其人，也包括欧盟国家土耳其裔的公民，只要名字听上去像土耳其人，或者护照里有在土耳其度假时的过境印章，都有可能在入境中国时遇到麻烦。上月，柏林欧绿保篮球队（ALBA Berlin）的两名教练和两名职业球员被中国拒签，他们分别是该篮球俱乐部的土耳其教练Ahmet Caki和Fatih Gezer、土耳其籍球员Engin Atsür以及美籍球员Dominique Johnson，后者曾在土耳其打球。本来他们是计划前往中国打友谊赛的。</p>\n<p>还有很多这样被拒签的例子。比如一名土耳其姓名的德国女大学生，虽然持有留学北京的有效签证，但在机场已被拦下。像这样的报怨在增多，而真实的数据可能更高。每个同土耳其有牵连的迹象都可能成为拒签的理由。有人猜测，过度的安全措施可能同当时G20杭州峰会召开在即不无关系。</p>\n<p>但这一问题在峰会之后仍然没有得到解决。如今观察家在解释这一现象时不再仅仅以中国反恐为理由，他们认为就是故意刁难，而原因可能在于中国同土耳其在维族人问题上的分歧。他们指出，中国对土耳其驻各国使馆向逃亡维族人发放护照替代证件的做法非常不满，后者可以持这样的证件抵达土耳其，然后在那里获取真正的护照。<br />\n信仰伊斯兰教的中国新疆少数民族维吾尔族穆斯林觉得受到汉人的压迫，而中国政府则谴责维吾尔某些组织从事恐怖以及分离活动。</p>\n<p>德国驻华使馆一名不愿透露姓名的工作人员证实道，&#8221;我们知道一些土耳其姓名的德国公民或者护照里带有土耳其边境印章的人被拒签，或者持有有效签证、但却不允许入境。&#8221;</p>\n<p>位于柏林的墨卡托中国研究中心的研究人员鲁德华（ Moritz Rudolf）对德新社表示，&#8221;发放签证时的某些过分做法以及对旅行者的监控，可以解释为中国安全部门的能力还十分有限，他们缺乏对安全隐患进行深度分析的有效手段。&#8221;</p>\n<p>他继续说，&#8221;无论从族群属性还是宗教联系上看，土耳其都把自己当成是突厥族群的保护者，尤其是对维族而言。&#8221;2009年时任土耳其总理的埃尔多安将当年7月在新疆发生的造成数百人死亡的流血惨案称之为&#8221;民族屠杀&#8221;，中国则以干涉内政为由将之驳回。</p>\n<p>在 鲁德华看来，北京同安卡拉之间的紧张将进一步加剧，&#8221;因为中国境内伊斯兰恐怖主义的威胁还在扩大&#8221;，而中国对土耳其政府在维族问题上越发自信的态度非常反感，埃尔多安同习近平在G20杭州峰会上的会谈也不可能排除所有障碍。</p>\n<p>如此，土耳其裔德国人成了集体&#8221;连坐&#8221;的牺牲品。德国拥有全欧洲最大的土耳其社区，有300万土耳其裔居民。美国问题专家提茨（Shannon Tiezzi）认为，&#8221;由于中国倾向于将族群属性置于国家属性之上，因此会把怀疑扩大到来自其他国家的土耳其族群身上，这种做法并不令人奇怪。&#8221;她说，来自本土的土耳其公民在这个问题上的待遇更糟。</p>\n<p>一名在京土耳其人说，他朋友的儿子拿到了北京一所高校的入学通知，&#8221;但在机场被拦下很久。&#8221;18岁的他是头一次单独飞行，在强烈抗议之后，他才被允许入境，&#8221;我对他们说，可以打电话到大学询问并核实男孩的身份。&#8221;</p>\n<p>经济合作也无端受阻。另一名在京土耳其人告诉德新社记者：&#8221;很多生意人，以前入境没有问题，现在都被拒签了。&#8221;</p>\n<p>记者被告知，甚至土耳其外交官也在机场遇到麻烦，他们被长时间问讯，而中方的做法非常&#8221;不外交&#8221;。</p>\n<p>中国也在向欧盟施压，对目前土欧双方有关免签的谈判很不满意。一名欧盟外交官表示，&#8221;中国安全部门向欧盟表达了深切的忧虑。&#8221;他们说，&#8221;如果维吾尔人拿着土耳其护照毫无限制地进入欧洲，中国的利益将受到威胁。&#8221;</p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[8889,9112,10684,19748,12057,25582,10102,9941,12056,17915,12055]}