{"id":542293,"link":"https://chinadigitaltimes.net/chinese/2016/10/烧伤超人阿宝：请不要让我们这样死去/","date":"2016-10-09T04:13:48Z","modified":"2016-10-09T04:13:48Z","title":"烧伤超人阿宝：请不要让我们这样死去","content":"<blockquote><p>有人说：你在制造医警矛盾！我只能说：如果，中国有关部门在对待涉医暴力时，继续坚持“绝不允许因为处置不当引发更大的矛盾。将医患间的纠纷，转变为患者家属和公安机关甚至政府的矛盾。”那么，此起彼伏的杀医事件，最终必将无可避免的演化成医务人员和公安机关甚至政府的矛盾，将无可避免的导致医疗行业的剧烈动荡。</p></blockquote>\n<p>几分钟前，朋友给我发来一个信息，告诉我，杀害李宝华医生的凶手，已经被检察机关批捕。</p>\n<p>这个信息的结尾，是一个流泪的表情符号。</p>\n<p>这几天，为李宝华医生的死，中国医疗界流的泪已经太多太多了。</p>\n<p>这些天，我不停的工作，读书，写书，想尽一切方法让自己不要停下来。因为一停下来，我就忍不住打开手机，就会看到朋友圈中李医生父母那凄凉绝望的身影，就会一次次泪流满面。</p>\n<p>心里，如同扎着一根刺，轻轻一碰，就会痛彻心扉，痛到让你浑身战栗，让你心如刀绞。</p>\n<p>看到这个消息，我忍不住再次流下了眼泪。</p>\n<p>而与此同时，因为我上一篇公众号文章《我们要的不是重申，而是追责》，我几乎成了中国警察的公敌。很多警察在微博和微信中以激烈的言辞“驳斥”我这篇文章。</p>\n<p>有的让我不要激动；有的向我讲述警察的难处；有的气呼呼的说“难道有人要砍你，警察就得24小时做你的保镖？”；有的说伤医事件时因为卫计委自身宣传不力，没有做好患者教育工作。这是客气的。</p>\n<p>不客气的，直接指责我挑拨仇警情绪，煽动社会矛盾，制造医生和警察对立，甚至暗示我拿了某些机构的钱来恶意制造社会矛盾。</p>\n<p>甚至，还有人告诉我，有人在整理我的材料，向GA和WR举报－－－</p>\n<p>我没有回应，而是暂时退出了微博。</p>\n<p>不是畏惧和害怕，而是，我真的心力交瘁了，我没有力气再去争执。</p>\n<p>因为，讨论这个话题，我就不得不再次在内心回顾这场人间惨剧，不得不在内心再次面对一个惨死的同行，不得不再次面对他生活在人间地狱中老父病母，弱妻幼子。</p>\n<p>我真的做不到。</p>\n<p>在我听到罪犯被批捕的消息后，我终于鼓起勇气再次坐在电脑前。</p>\n<p>李医生死了，我还活着。</p>\n<p>活着的人，有义务为死去的人，说话。</p>\n<p>哪怕，泪流满面。哪怕，杜鹃泣血。</p>\n<p>这是我的宿命！</p>\n<p>我自己都不记得自己，多少次力挺警察和司法机关。</p>\n<p>每一次警察因为正常执法行为面临污蔑，我都站出来为警察大声疾呼。例子，我懒的举，有兴趣的，自己去我微博和公众号查找。</p>\n<p>不久前河南省医院和法院的冲突中，我面对全国医务人员的不解乃至辱骂，坚决站在法院一边。原因无他，因为我认为法院时对的。</p>\n<p>但是，对于警方依法执法的支持，和对警察屈法维稳的憎恶，本就是一体两面。</p>\n<p>有多支持警察依法执法，就有多憎恶警察屈法维稳。</p>\n<p>我做梦也想不到，有一天，我自己会成为中国警察的众矢之的，成为“医警矛盾”的制造者。</p>\n<p>有警察要我冷静，认为我对警方的指责是情绪化的乱喷，是找错了对象。</p>\n<p>那么，就让我们看看现实吧</p>\n<p>1:</p>\n<p>2009年6月，福建南平。</p>\n<p>数十人持棍棒和管制刀具开始对<strong>南平</strong>医院进行暴力打砸并砍杀医务人员，造成10余名医务人员不同程度受伤。其中一人身中6刀，深达脊柱，并发骨折。</p>\n<p><strong> </strong></p>\n<p>这时候，大批防暴警察就在现场，然而，他们，什么都没做！</p>\n<p>一位参加任务的警察说，我们站着不动，等命令，盾牌都贴身放置。</p>\n<p>在此之前，患者家属聚集数十人占领病房挟持医生，警察一直在“维持秩序”，“说服教育”。</p>\n<p>在此之后，患者纠集数百村民，占领交通干道，扬言炸掉医院。警察一直在“维持秩序”，政府最后强迫医院赔偿21万元，并退还6000元住院费。得意洋洋的暴徒当着警察的面分钱。</p>\n<p>抱歉，警察同志，这不是我冲动，这是事实。</p>\n<p>2.</p>\n<p>2014年2月，广东深圳。</p>\n<p>一名儿科医生因为拒绝按照家属要求给孩子违规输液，被孩子家属冲上去殴打，整个过程被监控录像全程录下，铁证如山。</p>\n<p>此时，全国伤医事件此起彼伏，医务人员人心惶惶。此时，全国十一部委联合通告，开展打击涉以犯罪专项行动。政府声明，墨迹未干；国家承诺，言犹在耳。</p>\n<p>然而，面对全国医务人员的的愤怒和期盼。我们听到的是深圳市公安局福田分局指挥处马处长的一段义正词严的高论：“这个一岁的孩子，当时是高烧四十度，而且已经烧了两天了。我们把他的父亲关到了拘留所以后，如果孩子的高烧持续不退的话，这个孩子的母亲，她带着这个孩子，将如何？”</p>\n<p>抱歉，警察同志，这不是我冲动，这是事实。</p>\n<p>3.</p>\n<p>2015年4月，广东东莞。</p>\n<p>一名男子持水果刀挟持一名年轻女护士。急诊科医生林锡坤挺身而出，替换女护士做了人质。</p>\n<p>事后处理：</p>\n<p>厚街公安分局相关领导人说：手持水果刀的男子见到警察后主动放下了水果刀，经初步了解，其举动没有恶意，也未伤害到人。鉴于此，警方只是批评教育了他一顿，当天晚上就把他释放了。</p>\n<p>抱歉，警察同志，这不是我冲动，这是事实。</p>\n<p>4.</p>\n<p>2015年4月，还是广东东莞。</p>\n<p>东莞市常平医院儿科一名怀孕1月的女医生，因拒绝一个5个月患儿母亲的插队要求，遭到对方辱骂和袭击。此后双方被带到派出所，派出所强迫其接受调解，由于其不接受和解。派出所不让其离开，让身怀有孕的她一直在派出所待到第二天上午，才允许其回医院检查身体，此后继续回派出所“调解”，直到调解成功。</p>\n<p>抱歉，警察同志，这不是我冲动，这是事实！</p>\n<p><strong>5.</strong></p>\n<p>2016年5月，广东广州。</p>\n<p>广东省人民医院前口腔科主任陈仲伟在家中遇袭，身中数十刀，经全力抢救43小时后，宣告不治。</p>\n<p>此前，歹徒多次到医院威胁，称如果不赔偿巨款，就“同归于尽”。</p>\n<p>警方未采取任何有效措施！</p>\n<p>有警察说“难道有人扬言要杀你，警察就得24小时做你的保镖吗？”</p>\n<p>我请问：如果有个人，半夜在街上拦住你，找你要钱，不给钱就砍死你。</p>\n<p>这算不算犯法？够不够判刑？</p>\n<p>如果算的话，那么为什么，一个人到医院里，对医生说“给我几十万，否则我砍死你”不算犯法？</p>\n<p>是我们真的无法可依无能为力，还是我们已经习惯了对医闹的放纵和姑息，以至于我们甚至已经不认为这是犯法？</p>\n<p>抱歉，警察同志，这不是我冲动，这是事实。</p>\n<p>6.</p>\n<p>在笔者抨击涉医暴力时，有不少精彩公开称：如果医院有责任，闹一闹事理所应当的。</p>\n<p>抱歉，警察同志，这不是我冲动，这是事实。</p>\n<p>中国警察到达有没有严格执法？有没有依法保护医务人员的合法权益？</p>\n<p>还是2009年的福建南平。</p>\n<p>在震惊全国的南平医闹事件后，南平市延平区公安分局副局长宋建喜在接受《中国新闻周刊》采访时称：“医患纠纷引发的群体性事件不同于单一的刑事案件，不简单是抓不抓人的问题，党委、政府选择处置方式时，都是非常慎重的。”，“总的原则，就是绝不允许因为处置不当引发更大的矛盾。将医患间的纠纷，转变为患者家属和公安机关甚至政府的矛盾。”</p>\n<p>最近这些年，由于种种原因，中国基层警察执法力度普遍偏弱，面对违法犯罪行为不想管，不敢管，导致犯罪分子气焰愈来愈猖獗。</p>\n<p>这是事实！</p>\n<p>这种对违法犯罪行为的纵容，伤害了所有普通百姓的利益，而作为每天面对大量情绪激动患者的医务人员，受害尤为剧烈。</p>\n<p>我知道，很多基层警察对这一现象也极为无奈，这一现象的产生，有种种原因，有上层的原因，有领导的原因，有社会不良舆论的原因。当然，摆平受过教育而且有单位有工作的医生比摆平医闹容易，也是很重要原因。</p>\n<p>但不管原因如何，这种事实，是一种客观存在！</p>\n<p>导致这种事实的原因，是另外一个话题，不妨碍事实本身的成立！</p>\n<p>而这种执法不力，在客观上就是渎职无能，就是对涉医暴力的包庇纵容！</p>\n<p>因此，我坚持那段令无数精彩恼怒的话：</p>\n<p><strong>多年以来，我们的公安部门在面对医疗暴力时候的无能无用无耻无底线，已经到了令人发指的地步!面对愈演愈烈的涉医暴力犯罪，他们常年尸位素餐，碌碌无为，包庇纵容！他们已经成为罪犯事实上的同谋和帮凶，倒在凶手屠刀下的每一名医务人员，都是他们因为渎职和无能而对中国医疗界欠下的血债！</strong></p>\n<p>有人说：伤医事件是因为卫计委宣传部门没有做好宣传，没有教育好患者。</p>\n<p>毒品泛滥，不是因为警方未能有效打击，而是因为宣传部门没教育好毒贩？</p>\n<p>暴恐猖獗，不是因为警方未能有效打击，而是因为宣传部门没教育好暴恐分子？</p>\n<p>小偷横行，不是因为警方未能有效打击，而是因为宣传部门没教育好小偷？</p>\n<p>袭警事件频发，是因为警察没有教育好暴徒？</p>\n<p>警察同志，说这话你不害臊吗？</p>\n<p>有人说：你在制造医警矛盾！</p>\n<p>我只能说：如果，中国有关部门在对待涉医暴力时，继续坚持“绝不允许因为处置不当引发更大的矛盾。将医患间的纠纷，转变为患者家属和公安机关甚至政府的矛盾。”</p>\n<p>那么，此起彼伏的杀医事件，最终必将无可避免的演化成医务人员和公安机关甚至政府的矛盾，将无可避免的导致医疗行业的剧烈动荡。</p>\n<p>还有警察义愤填膺：我们警察每年牺牲多少，你们死个医生为什么那么激动？</p>\n<p>首先，为保护人民群众牺牲的警察，质疑崇高的敬意。</p>\n<p>但我要说的是，很多职业是注定要面对死亡的，这些职业，包括警察，包括军人，也包括医生。</p>\n<p>2003年，非典爆发，无数医务人员告别父母妻儿，勇赴战场，他们很多人，没有回到亲人身边！</p>\n<p>13年后，我依然记得当年悲壮的场面。</p>\n<p>面对一个未知而穷凶极恶的敌人，无需动员，几乎所有医生护士，都主动写下了请战书。</p>\n<p>没有退缩，没有抱怨，很多人进隔离病房的时候，都给亲人备好了遗书。</p>\n<p>非典期间，八百万医务人员，占全国人口人口0.6%，感染人数占患者总数五分之一，死亡人数占三分之一！</p>\n<p>我们愤怒过吗？我们指责过吗？</p>\n<p>没有！</p>\n<p>警察可以死，军人可以死，医生当然也可以死！</p>\n<p>何谓烈士？</p>\n<p>生，为国尽忠！</p>\n<p>死，取义成仁！</p>\n<p>归，战机护航！</p>\n<p>葬，国殇之礼！</p>\n<p>但是，我们不能接受以这种方式去死！我们不愿意死的如此憋屈，死的如此轻如鸿毛，死的如此毫无价值！</p>\n<p>我们可以接受，白发苍苍的母亲，看着儿子的骨灰覆盖着国旗！</p>\n<p>但我无法接受，我们年迈的父母，抱着我们的遗像，在法庭上痛昏倒地！</p>\n<p>不要让我们，以这种方式死去！</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[22554,17861,24090,31759]}