{"id":542363,"link":"https://chinadigitaltimes.net/chinese/2016/10/旧闻评论-围猎网约车-政策驱动下的中国式死法/","date":"2016-10-10T08:12:32Z","modified":"2017-12-25T12:50:41Z","title":"旧闻评论 | 围猎网约车 政策驱动下的中国式死法","content":"<p>北上广深在十月8日同一天，先后放出网约车管理细则的草案，省略其中大言不惭的部分，实质性的规定体现为三限：限制司机（本市户籍或有居住证）、限制车辆（一两年内新车，排量在1.8或2.0，轴距车长也都是B级车）、限制牌照（本市车牌）。</p>\n<p>南北中四城同天推出草案试水，可以视作是这四个城市的交委事先约定好的动作。这是一种“守望相助”的意思，削平地方网约车政策的高低配置，以整齐划一的草案形式抵消因相互比对而带来的压力。四交委同气连枝，把管制网约车弄成了城下之盟。</p>\n<p>到了这一步，尽管是以草案的名义，但考虑其精明的决策过程，以及摸透中央与地方周旋的行文技巧，网约车的政策壁垒基本上宣告完工，网约车分享经济所牵动的政商博弈已经分出胜负了。以交委为代表的地方出租车利益集团，完胜滴滴公司等新技术企业。</p>\n<p>成功围猎网约车这个事件，就此形成了许多种意义上的分水岭。就其政策角度来说，体现了中央/地方在具体利益上越来越深的裂痕；就行政而言，显现国务院倡导的新经济政策在地方层面备受狙击、遭受逐步消解的现实；从技术革命的角度，网约车生于市场，败于计划。</p>\n<p>在于网约车搏斗中迅速合纵连横的交委，自然是赢家。它们在经历了出租车司机抗议剥削的危机中，成功地用力战网约车这场“外部战争”消除了其内部动乱，并且巧妙地利用出租车愚蠢的恐惧心态，通过政策工具掌握主动权，既平息了内外危机，更借此巩固既得利益。</p>\n<p><strong>将网约车驱赶到政策主场</strong></p>\n<p>纵观网约车从出现，被舆论欢呼为新经济的代表，到以分享经济的名目被总理吸收，再到网约车与交委的系列抗争，一直到政策部门占据上风，优步退出中国，交通部以框架性安排充任白手套，默认地方执行政策的决定性安排，整个过程就是网约车中国式死亡的生动历史。</p>\n<p>这部历史的开头部分，网约车挟新生力量横空出世，但迅速受到压制。对网约车进行压制的全部目的，就在于驱赶它进入政策领域。而这是交委的主场，网约车一旦进入这个政策口袋里，基本上只能任由宰割。而交委确实也做到了，用政策武器镇住了网约车。</p>\n<p>网约车问世，冲击最大的先是出租车司机，彼时的出租车司机正陷在少交份子钱的狂想中。网约车抢走生意是显著的，出租车司机立刻陷入了更大的危机设定中：是继续受公司剥削少交份子钱，还是支持网约车但可能导致失业。更多出租车司机不由自主。</p>\n<p>在这个阶段，出现了出租车司机围堵网约车的现象。其肇因很难追究，究竟是出租车司机出于恐惧的自发拦截，还是受到某种指示故意制造事端，逼迫当时观望的部门介入已经不好辨别。出租车甚至以罢工及消极工作增加筹码，交委此时入场就显得不那么生硬了。</p>\n<p>交委出动查办网络车，一度在北京、广州等地激起强烈的网约车抗议。这个抗议一开始受到网约车公司的暗中支持，舆论更一边倒地支持网约车的合法性——这种支持多是出于对交委的愤恨——这使得交委公开抓捕网约车变得困难，此时形成了僵持。</p>\n<p>网约车借助舆论抬举，投入巨大的资源，开始了相互竞赛。网约车之间的恶性竞争，表现在围绕“专车安全”问题进行了厮杀。这个争论过程中，交委坐山观虎斗，但滴滴神州优步它们吵架的结果之一，是令民众对专车的安全性持存疑，一路高歌的网约车遇到了狐疑的消费者。</p>\n<p>这种源自竞争策略的消费者分化，如果在正常的市场中自然会导向合理的消费选择。但因为市场薄弱，加之别有用心者环伺，这种分化的结果带来了一种新的公众心态：既然专车有不安全隐患，将其管起来，也许是不错的选择，起码是不得已为之吧。</p>\n<p>交委先于交通部做了政策倡导的工作，而且是希望以出租车的管理办法复制在网约车身上，这种反感交委的社会心态直接导致民众期待更高的决策部门出面调解——注意，到了这个阶段，公众舆论对于政策约束网约车已经不再敏感，政策的欲擒故纵气起效了。</p>\n<p>大家还记得当交通部出台框架性办法，肯定网约车的先进属性，继而希望地方好生对待的立场问世，即刻获得了好评。人们似乎已经忘了，在这个类似白手套的含糊规定出台之前，北上广等地已经或正在收紧专车控制。交通部既不得罪舆论，也给交委上下其手预留空间。</p>\n<p>所以，站在北上广深四个交委的联合行动上，回望交通部肯定网约车之前的不长历史，也许应该读出一点味道。从始至终，无论是交通部还是各地交委，在经历了网约车冲击的短暂慌乱之后，其制订的对策就是摆下政策的口袋阵，让网约车驶进来。</p>\n<p>沿着这一条层次分明的政策逻辑，可以看见网约车公司如何从高阶权贵支持下的强势姿态，一步步调整为与地方交通门阀交委齐平的顺从立场。也可以看见交通部与交委在决策中默契地配置堂皇的中央表态与地方执行权威。直到现如今，政策绳索完全紧套在网约车脖子上。</p>\n<p>这个决策过程是部门的长项，它的优势在于将作为新技术的网约车一步步转化成旧格局下的出租车。北上广深的交委在改变新事物的性质，置换成他们熟悉的管制对象方面可谓经验丰富。无论是优步还是滴滴，都高估了分享经济的成长性，低估了它们面对的保守势力。</p>\n<p><strong>逃逸止损的优步及残余下场</strong></p>\n<p>与政策过程精心部署舆论、精心分化公众、精心维持操作空间相同步的，是网约车公司从始至今未能有稳定发展的事实。后者除非在野蛮生长阶段，获得高估值之外，一直在应对来自于剧烈震荡的政策环境这个最大挑战，直到一个巨大的市场理想被踩在脚下。</p>\n<p>伴随着红顶对商人理想的绝对性胜利，也许仍能看见洞察这一切博弈过程的人率先逃逸，比如优步将大饼甩给滴滴，在高估值的风口期以近乎完美的方式撤离中国，躲过一劫。优步在网约车市场所做的一切，也许恰恰是在华日资企业垂涎已久的标准动作。</p>\n<p>经历四城交委联盟的绞杀，网约车在规模上将急剧萎缩，恐怕已经很难再支撑起固有的盈利模式。对照四交委现有草案与其在交通部定性之前放出的原则，可见政策的逐步绞杀是坚定不移的。网约车划拨交委管理还不能令其放心，在无利可图之下，情愿诛杀之。</p>\n<p>换言之，网约车所结成的市场新贵，是无法与交委代表的利益模式建立联系的。或者说，前者指向新的利益构成，或对交委造成沉重的打击。自己得不到的，不如毁灭了也罢。在政策逻辑之后，或许深藏着这种新旧利益格局的较量，大致也不是危言耸听。</p>\n<p>飞上广深拿出不同字体写成的同个政策版本，这一天的象征意义，不亚于当年曾国荃攻破南京太平门的那一天。网约车搅动市场，带来非凡的技术及生活想象，但交委负责镇压这一切幻觉。在此之后，恐怕在没有什么悬念了，网约车的限度已经被焊死了。</p>\n<p>那些曾经出于懵懂的恐慌，围追堵截网约车的出租车司机，除了坐稳了被剥削这个奴隶地位，也不会从这场胜利中获得什么好处。广州一万多台出租车、北京上海各四五万台的士，大概就是这么个规模的雇佣军，合作绞杀了可能造福百万千万之众的分享新经济重要模式。</p>\n<p>如果这还不能令你读懂中国，那真不知道你到底需要什么提醒，需要看见什么样的素材了。专车短短两年多的历史，糅合了目前经济形势的种种投影，并见诸政策部门的长短线操作中。失败的网约车证明：制造问题，而不是解决问题，依旧是这些部门赖以存续的主要手段。</p>\n<p>2016/10/9</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[31854,27254,28057,27253,33709,15671,18194,9606,26235,10042,31853,24913,14514,29215]}