{"id":542378,"link":"https://chinadigitaltimes.net/chinese/2016/10/端传媒-我是网约车司机-这是我们的故事/","date":"2016-10-11T04:08:22Z","modified":"2017-12-25T12:50:40Z","title":"端传媒 | 我是网约车司机 这是我们的故事","content":"<div id=\"attachment_542379\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/10/eafd713989b74ba5ae4892b11e8f1a2b.jpg\"><img class=\"wp-image-542379\" src=\"http://chinadigitaltimes.net/chinese/files/2016/10/eafd713989b74ba5ae4892b11e8f1a2b.jpg\" alt=\"一名出租车司机在車上使用网约应用程式。摄：GREG BAKER / AFP\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/10/eafd713989b74ba5ae4892b11e8f1a2b.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2016/10/eafd713989b74ba5ae4892b11e8f1a2b-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/10/eafd713989b74ba5ae4892b11e8f1a2b-768x512.jpg 768w, https://chinadigitaltimes.net/chinese/files/2016/10/eafd713989b74ba5ae4892b11e8f1a2b-1024x683.jpg 1024w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">一名出租车司机在車上使用网约应用程式。摄：GREG BAKER / AFP</p></div>\n<p>共享经济的Uber模式在中国叫做“网约车”，近两三年，几家网约车大战在中国各城市硝烟四起，改变了很多城市人的交通习惯，也挑战一直以来占据垄断地位的出租车行业。在滴滴、快的两大本土巨头合并后，今年七月，交通部等国家七部委联合颁布网约车管理暂行办法，明确了网约车的合法身份与价值，紧接著，滴滴收购了Uber中国业务，一切仿佛尘埃落定。就在这时，此前一直态度暧昧的政府监管部门突然亮剑。</p>\n<p>10月8日到9日间，北京、上海、广州、深圳、杭州、重庆等地陆续出台网约车管理细则征求意见稿，从网约车轴距、排量、车辆准入年限等方面多重规定，在硬件上抬高了网约车准入门槛，而其中户籍制度严苛的北京、上海，甚至要求司机必须拥有当地户籍和车牌。此规定引发全社会热议，不少人认为，此举将极大挫伤这个新兴产业，带来数以万计的网约车司机失业，而沉渣泛起的户籍制度，更会进一步引发社会不公的怨言。</p>\n<p>“博望志”采访了身在北京的这几位网约车司机，他们自己怎么看？管理细则出台之后，他们的生活会何去何从？</p>\n<p><strong>1. 段师傅，北京人、北京牌照、滴滴快车司机</strong></p>\n<p>网约车新政草案华丽亮相后的二十四小时，段师傅已经接到了一堆消息，说什么的都有，但我眼里他平和得惊人，说起这件事儿几乎没情绪。我问他，以后开不了滴滴了怎么办？他迅速给自己罗列出了三条可行性后路：</p>\n<p>陪媳妇儿继续做美容生意；</p>\n<p>回去开公交；</p>\n<p>拉黑活儿。</p>\n<p>对于最后这一条出路，段师傅给自己下了一个特别粗暴的注解。“这叫逼着想要合法的人回去干不合法的事儿。”</p>\n<p>对于一个北京人来说，段师傅进入滴滴这个圈子本身就是个偶然。他十几年前做过一段时间公交车司机，但根本赚不了几个钱，每次下去跑一圈儿，起码两三个小时，别说睡上一顿饱觉了，连撒泡尿的时间都没有。后来媳妇做起珠宝生意，干脆自己辞职不干了，两个人一起在北京租了一家门面，卖点饰品小玩意什么的。但经济环境逐年恶劣，这样的小本儿买卖被迅速吞噬，钱越来越不好赚，两口子把店又盘了出去。</p>\n<p>为了养家，他也开过黑车。京城有京城的规矩，每块地盘总有固定的几个司机占着位置，新来的人想融入并不是一件容易的事。段师傅说从没担心过这个问题，因为他认识人多，到哪儿都能活下去。况且，老百姓需求这么多，也没人跟你抢活儿，每个人都能拉着客。</p>\n<p>有时候城管看见地铁口聚着一帮招客的司机也来哄他们到别地儿去，段师傅说自己从来没跟这些人起过冲突。“我没那个必要去跟他们对着干，他们要赶人走，我不跟那儿待着就是了，没啥大不了的。”</p>\n<p>滴滴刚出来那段时间，他觉得自己戏剧化地“被合法”了。最开始加入滴滴的司机里，多数以前都拉黑车，互相都认识，突然一个正规化的平台把这帮人招揽入伙，光明正大地接客。他刚开始还对这件事不感兴趣，后来看着开滴滴快车的人越来越多，家里的生意眼见也没有什么转机，还是没能忍住，给自己买了一辆新车，也干起了网约车生意。只不过他早就错过了司机的捞金年代，随着补助逐步削减，每个月到手也就五千来块。</p>\n<p>网约车意见稿一出，所有人都开始关心生存问题，像段师傅这样轻车熟路的北京司机，虽然户口和牌照这两关过了，但是车型栽在了标准底下，他的别克英朗排量“只有”1.5L，显然达不到那个2.0L的标准，还是要面临突如其来的失业。</p>\n<p>他觉得自己想得挺明白，因为与那些将未来和生计都赌在网约车这条路的人不同，他并不缺乏在这个城市存活下去的后路，给自己的交代是：无非就是又把这一批拉黑车的人推回了曾经边缘化的生活状态。</p>\n<p>聊起外地司机，段师傅以北京人憨直的大度说：人家干得好好的，莫名其妙就没了工作。我问他，不觉得其实这些人也可以回老家，这样你的北京城就清净了吗？</p>\n<p>但他的角度很高，“老家那些人成天除了吃喝就是待着，啥事儿也干不了，根本没什么活路。这些人又不是什么高级知识分子，你还指望他们回去带动生产力啊？”</p>\n<p>他说想想也没什么，媳妇这两年开始搞减肥生意，自己租了一间办公室，找了几个合伙人一起来把生意做起来了，要实在不行就跟着她一起做。最不济，自己还能回去开公交嘛！</p>\n<p><strong>2. 甄师父自述，河北承德人、河北牌照、易到用车司机</strong></p>\n<p>之前一直在北京开大车，我是上学少，十六七岁就出来开大车，开了十几年，今年29。</p>\n<p>之前就在北京城里做建筑行业的，开特种作业车辆，不是拉货的，类似于吊车，比如盖这个楼，不是需要混凝土么，从下面把混凝土输送上去，我们叫泵车。</p>\n<p>今年建筑行业不景气，你看现在四环里面工地少之又少，楼也卖不出去，以前开发商是一次建10栋楼，现在一次只建1栋，卖完了再盖。</p>\n<p>公司裁员，我在这个公司呆了五六年，其实正常是轮不到我走，但是腻了。那份工作时间没准，3个人一车，忙得时候24小时人停车不停。混凝土按立方算，每天输送超过200立方就有奖励，混凝土罐车一车能拉15方，一天得十三四车。</p>\n<p>辞职以后呆了一个多月，当时就是脑瓜一热就辞了，跟我那些朋友呆着，他们好多都是跑滴滴的，都说可以，我说那就跑呗，至少落个自由。那些朋友开的都是河北牌子的车，我这车也是我自己的，20多万买的帕萨特1.8T，贷款，要不然现在这事儿腻歪呢！</p>\n<p>实在是没想到现在弄成这样，人家都跑了那么长时间了。就说没事儿干，跑滴滴，我问了，一天挣多少钱，他们说一天正常三四百块钱。开始我拿我连襟那高尔夫跑，太累了。跑了十天左右，太累了，这么跑不行，买个别的车吧。</p>\n<p>我比较懒，以前那个行业特别懒散，没人管，怎么干都行，所以困了就睡，饿了就吃，那肯定不挣钱啊，我一天干12小时，你知道他们最少跑15个小时，我12个小时就已经感觉特别累了。</p>\n<p>那会儿看见易到，感觉还行，价格贵点，要是好点的车，挣得还能多一点，也没这么累。易到是以前跟我一块儿开车的一个朋友推荐的，他跑了跑，说还可以，他是帕萨特，我就咬咬牙，也买了个贵点的，23万的帕萨特，贷了11万。三年贷款，每月还3000多，要是按天就是100一天，租车一天得170左右，我这更便宜点，而且车还是自己的。</p>\n<p>易到跑起来还行，确实比滴滴强。用户少，但是高端一点，贵。最少也得20多块钱，那种单都没人爱抢，正常的单就是50、60，多了到100左右。你一下就能感觉出来消费群体不一样。</p>\n<p>我不怎么跟乘客聊天，易到有乘客的喜好，大部分都写着“不聊天”。滴滴上没有，所以易到做的是服务，他讲的是服务好。见面先鞠躬，开车门，到地儿的时候，开车门，鞠躬。这个就是……其实没人这么干。不习惯，做不出来。</p>\n<p>我现在一天挣三四百，一天到不了10单，比滴滴轻松，滴滴是根本停不下来，一天也就二三百、三四百的。我一哥，宝马七系，一天跑10个小时，挣1000块钱。</p>\n<p>我是微信群里面看到（征求意见稿）这个消息的，群里都是易到司机，各种抱怨。本地车牌还可以接受，京牌车挺多的，但本地户口就少了，北京人跑这个太少了，群里有100多人，有三五个完全符合条件的，特别少，都是外地人。</p>\n<p>其实网约车是不是京牌影响很大，主要因为活儿最多的地儿还是二环周边，比如你从国贸到金融街，这条街是特别多的活儿，外地牌照根本没法跑。</p>\n<p>如果这政策真下来，我就属于上不着天、下不着地儿了，看看吧，现在不是说北京上海不行么，看看深圳、广州呗，有这个想法。石家庄不去，河北消费不行，跑滴滴在那边可能行，跑易到不行。</p>\n<p>北上广深如果都不让跑，那就不知道怎么办了。我性格不太适合跑黑车，得下去揽活儿，我干不了那个。</p>\n<p>真要政策下来，网约车这行业就废了，我家里人都还不知道，我也没跟她们说，够烦的。</p>\n<p>说白了，中国人被管得都挺老实的，现在主要还是看滴滴他们的态度，易到官方说要积极贯彻新规，在我看来他们的态度很让人失望，你怎么能积极响应呢？</p>\n<p><strong>3. 杨师傅，邯郸人、河北牌照；岳师傅，陕西人、陕西牌照；张师傅，河北人、北京牌照；三人均为滴滴快车司机</strong></p>\n<p>10月9号下午3点45分，我坐上杨师傅的滴滴快车。他已经在蓝色港湾大门前呆了40多分钟，车里动次打次的音乐响得更久。刚出发，他便开口：“刚收到（滴滴）一条通知，说什么您已进入执法高管区域，说什么行政自个儿解决、自己负责……不知道什么意思。不是说马上就要办什么证了嘛？办俩证。”</p>\n<p>显然，他说的是“京人京车”。</p>\n<p>不公平……不公平……你说北京人咋？外地司机咋？你这是外地司机来到北京了，北京是中国的北京，又不是你们家的，对吧？要是你们北京人跑到我们家乡，你说我们那儿的人能一样这样对待你们吗？</p>\n<p>从早上8点多到下午三点多，他一共挣了50多块钱。而前一天他开了15个小时，共进账80块钱。两年前呢？他一个月可以挣3万，“买五六部手机，一天拉个五单，就奖励三百，自个儿给自个儿下单，开车出去转一圈再回来。”</p>\n<p>39岁的岳师傅没赶上那个“好时候”。2013年，因为媳妇在超市当理货员，他从老家陕西到北京。今年春节后，一位老乡说自己开快车一个月挣了一万多，于是，四个月前，岳师傅花8万多买了辆雪佛兰科鲁兹，在易到做起了司机，一个多月后转战优步，一周后又移步滴滴快车。现在，他对我说，“开滴滴的少了……这两天你没发现黑车多了吗？大望桥那儿好多到晚上都是黑车，都不干快车了。”</p>\n<p>岳师傅来北京后就一直在一家公司开水泥罐车，也是他口中的“大车”。那份工作包吃包住，有五险。他负责装一车混凝土赶到盖大楼的工地，然后歇着等别人“上好灰”再拉一趟。每月两千元保底，每一趟都有提成，一个月能挣五六千，并且“干一天休息一天”。后来单位倒闭了，“北京五环内现在企业都饱和了嘛，好多不让干了嘛，污染大。单位车子有30辆，60个司机。现在好多都干快车司机，工作不好找嘛！”</p>\n<p>岳师傅说自己开快车没有别人那么卖力，每天开8小时，挣二三百块钱。最开始选择易到，是因为老乡告诉他易到起步价高，“拉着划算”。那时候他加200块钱的油，能跑900块钱的单。后来，“失业的人多了，好多物流公司也不需要那么多司机了”，开快车的也就多了，乘客可以在易到平台选择车型，像他这样价位的车很快失去了竞争力。</p>\n<p>接下来的优步和滴滴平台，他每加200块钱的油，只能跑五六百块钱的单。他说选择滴滴的一个重要原因是当被钓鱼执法罚款后，可以找滴滴报销。“我一个朋友用租的车开专车，被钓鱼执法罚了八千块钱。有关部门不是说滴滴还不合法嘛，我就担心风险，两个月都挣不了八千块钱，再一次罚八千，辛苦钱就打水漂了。”</p>\n<p>他之前一天能拉二三十单，现在一天连十单都拉不上。“今天早上9点出来，到现在下午1点多，拉了6单，不到100块钱。滴滴和优步合并以后单子就少了。滴滴要拿20%的提成，还有一点几的管理费。”</p>\n<p>在那些每天可以拉二三十单的时光里，岳师傅每天可以拿到100块钱补贴，最多时能拿到200块钱。“100块钱的话基本一天的油钱就够了。跑300块钱（单子），就等于这300块钱全都是你的了……合并后，这些（补贴）都没有了。”</p>\n<p>岳师傅觉得如果新政实施，那快车只能服务有钱人了。“我这个车一公里耗油五六毛。从大悦城跑一趟机场我这个车要七八十块钱，换了新规定的车最少也得200多，它们专车都是200多。”</p>\n<p>张师傅是河北人，开着京牌车，他说身边很多原本开快车的司机都去做代驾了，一个月能挣个万儿八千。但岳师傅十分肯定地说，“赚不了！在我们那一块租房子的司机多了，搞代驾的，一晚上围住个酒店什么的，就算加入代驾公司也挣不了多少，就五六千块钱。”</p>\n<p>“北京人吃不了那个苦。”张师傅说，在这一点上，岳师傅没有异议。他提到首汽总是在招司机，“招北京司机，招不来人，好多人不愿意干。人家不差钱，有吃有喝的。就算是干的也就是打发时间。你在路边上看他们车子一停，小马凳一搁，扑克牌一放，没事儿斗个地主什么的。到了吃饭时间就回家。”</p>\n<p>“这样对外地人不公平，”他小声说着，又停了半晌，重复道，“不公平……不公平……你说北京人咋？外地司机咋？你这是外地司机来到北京了，北京是中国的北京，又不是你们家的，对吧？要是你们北京人跑到我们家乡，你说我们那儿的人能一样这样对待你们吗？”</p>\n<p>他想着回老家，但正从事家政工作的媳妇不同意。“她在那家做了三年，那家人对她也好。我们孩子17岁，在西安读技校，她想着把儿子从学校养出来，他一参加工作就不用管了。我一个月给他打1500块生活费，他说老吃不饱，爱打篮球，饭量大，现在饭也贵，他一碗面条还吃两个肉夹馍什么的，一顿饭就二三十……”</p>\n<p>10月9号下午，杨师傅翻出车里的“黑车灯”给我看，“我到晚上的时候也开黑车。有活儿就拉，没活儿拉倒。”他已经做好了准备，“我是邯郸人，然后下的石家庄的牌嘛，石家庄毕竟也是个省会嘛，实在不行我就回石家庄，要不就上天津看看，天津那边不是还没定嘛！”</p>\n<p>10月9号晚间，天津发布了《网络预约出租汽车经营服务管理暂行办法》，办法明确了在天津市从事网约车经营的驾驶员的条件，第一条是“具有本市户籍”。</p>\n<p>岳师傅的一位老乡在神州专车当司机，“他这两天也找别的活去了。还有一帮前同事是河北张家口人，以前在上班的时候闲的时候就跑黑车，公司倒闭后就把网约车当了全职，用这个来养家。现在这个又不行了，又得跑黑车，就是这样，呵呵……人总得生活呀！”</p>\n<p>本文原刊于创投媒体平台《博望志》微信公号（公众号：szszbf），经作者授权端传媒转载。</p>\n","author":1015,"categories":[18271,18270,18269,18424],"tags":[27254,28057,27253,33709,15671,18194,9606,26235,10042,31853,24913,14514,29215,31865]}