{"id":542452,"link":"https://chinadigitaltimes.net/chinese/2016/10/网易人间-一个孩子长大要承受多少恶意/","date":"2016-10-12T07:01:33Z","modified":"2016-10-12T07:01:33Z","title":"网易人间 | 一个孩子长大要承受多少恶意","content":"<p><strong>并不是每一个孩子最终都会遇见神，但他们随时随地都可能会遇见故事中的这些人，以及这样的恶。</strong></p>\n<p>1</p>\n<p>1970年代末，我家住的老屋是和好多户人家连在一起的。远远看去，一个小村子就像是一片整体的房子，外墙青砖，里墙土砖，好几户人家共用天井和堂屋，邻里关系紧凑，鸡犬相闻。</p>\n<p>屋前是一块坪，闲时，妇女们爱在坪里扎堆聊天。</p>\n<p>坪外跟着一丘田，田那边是一条小路，通往附近的小学。每天早晚，上学的孩子就背着书包从小路上经过，唐老师也从那儿经过。</p>\n<p>那天傍晚，我在屋前的坪里等唐老师经过，如同等一次生机。唐老师来了，我就跑过去，边跑边哭，一路追过去，追了好远——我要跟她回家，做她的女儿。</p>\n<p>有人喊我回去，有人笑着看热闹。</p>\n<p>那是我第一次离家出走，当时才四、五岁。离家出走的原因是：我不是我母亲的孩子，我是别人家散（遗弃）的孩子。</p>\n<p>● ● ●</p>\n<p>“冬妹子，你不是你妈生的，你是你妈一大早从桥边上（乡下弃婴多放在桥头，因为过往人多）捡回来的。”</p>\n<p>“那天早上很冷，你有一个花被子包着。”</p>\n<p>“冬天早上捡的，所以你叫‘冬妹子’。”</p>\n<p>“你看你，你和你妈长得不像。”</p>\n<p>“问问你妈，那花被子在哪儿？” 坐在屋前空坪里的妇女们，七嘴八舌对我说着。</p>\n<p>她们是我的邻居、亲戚，我母亲也在中间。她们围在一起或纳着鞋底，或补着旧衣，或打着毛衣，也许还有阳光洒在她们身上。她们聊着家常，说着长短，偶尔作恶，说我是捡来的。</p>\n<p>我不知道这个玩笑是谁起的头。争辩、反抗，都是徒然的，只会让她们就更加起劲：“你问你妈是不是？若是亲生的，你为什么和你姐姐长得不一样？”</p>\n<p>我半信半疑地看我母亲，她笑呵呵的，有时还会帮个腔，说些，“那个花被子早就烂了，不见了”之类的话。</p>\n<p>这个玩笑一直持续，我越听越真，母亲却从来没有制止过。</p>\n<p>我相信了，并采取行动——离家出走。我选择跟唐老师回家，因为她没有孩子，她是我四五岁的脑子能想到的，唯一可能要我的人。我的出走是这场玩笑的高潮，并作为最重要的戏码，刺激着这群妇女继续随时随地说，“你是捡来的。”她们成功了！</p>\n<p>我一直记着这件事，尽管我之前依旧不太能准确地描述出自己当时的情绪。</p>\n<p>2</p>\n<p>村里的大人逗小孩行径之恶劣，有时堪称丧心病狂。</p>\n<p>我除了亲历，也时常目睹，他们随便拎一个三五岁的小孩，便开始过嘴瘾：</p>\n<p>“昨夜你ya（爸爸的方言）背娘没？”</p>\n<p>“你是你爷爷扒灰扒出来的。”</p>\n<p>……</p>\n<p>大人们把自己的开心建立在对孩子的伤害上，或者，这只是他们与小孩打交道的一种方式，甚至内心本没有一点恶意。但他们似乎不知道，他们开个玩笑，孩子会句句当真。这是典型的“中国式逗小孩”，70年代末如是，现在也如是；乡下人如是，城里人也如是。</p>\n<p>两三年前，我女儿七八岁，有一次聚会，还没开饭，桌上放着葱油饼，她一直盯着想吃，但不敢拿。一位朋友拿起一块，分给我女儿一半，俩人开始吃了起来。这时，陈力走过来，逗她：“你在偷吃！”孩子辩解：“不是我偷的，是这位阿姨拿给我吃的！”陈力变本加厉，笑着对她说：“明明是你和你妈一起偷吃的！”女儿放声大哭，不可遏止，陈力一脸的尴尬。</p>\n<p>● ● ●</p>\n<p>孩子的反应超出大家的想象，似乎过于激烈，我把孩子带去旁边的房间，抱着她：“你很难受，很委屈，对不？”</p>\n<p>“对！”</p>\n<p>“为什么这么难受？”</p>\n<p>“陈叔叔在说谎。”</p>\n<p>“妈妈也知道他在说谎，你没有偷饼，妈妈也没有偷饼，这个上帝是知道的，对吗？”</p>\n<p>“对。”</p>\n<p>“我们和陈叔叔说清楚，好吗？”</p>\n<p>“陈叔叔讨厌，妈妈去说，我不去。”</p>\n<p>我去找尴尬的陈力，告诉他，“孩子还不能分辨这是玩笑，她当真了。她把你的话当真，当她反驳无力的时候，就只能哭了。孩子哭，不是因为她娇气，是因为她委屈。对于她来说，这不是一个玩笑，而是一个大的谎言。”</p>\n<p>陈力非常诚恳地和孩子道了歉，但是至少有一年的时间，孩子很不待见他：“陈叔叔很讨厌，开那些不好笑的玩笑，做假见证陷害人。”</p>\n<p>陈力是我们的好朋友，他对我女儿绝无恶意，他向她开玩笑，是一种表示友好的方式。然而，孩子感受到的，却是不友好乃至伤害。</p>\n<p>3</p>\n<p>夏天的时候，村里的女人和小孩喜欢在池塘里摸田螺和田蚌，伸手在水里一把一把地摸，运气好的，半天可以摸一桶。极鲜的田螺肉和蚌肉都是大自然的馈赠，我五六岁时就学会了这项本领，并乐此不疲。</p>\n<p>在池塘里摸田螺多了，我又无师自通了另一项本能——游泳（乡下称之为在塘里洗澡）。当然是狗刨式，水花打得老高。</p>\n<p>家门口的池塘不大，我一趟狗刨去，一趟狗刨回，来来回回。路过的人，会驻足观看，问，“这个妹子是谁家的？”</p>\n<p>80年代初，男孩子在塘里洗澡很正常，但一个妹子怎么可以在塘里洗澡呢？家里管得严的妹子，连下塘摸田螺都不给，要在塘里洗个澡，那得等伢子们洗完了，深夜打个手电筒，偷偷潜在码头边上，匆匆洗。像我这样的，可是犯了大禁忌。</p>\n<p>有人围观议论，我就表演更卖力些，脚扬得高一点，让水花打得高一些。围观群众看热闹：“这个妹子厉害！”说说闲话：“这妹子能嫁给谁？”然后就散了。然而，有一个老头久久不肯散去，他叫二爷。</p>\n<p>● ● ●</p>\n<p>二爷，干瘦，光头，说话结巴。凡开口必先“呀哇”一声。我在塘中游来游去，他就站在塘边上，不指名，不道姓，对着空气，喊朝天话：</p>\n<p>“呀哇，哪，哪个朝代，哪个地方，有妹子到塘里洗澡的！”</p>\n<p>“呀哇，城，城，城里还有男厕所女厕所，男……男澡堂，女，女澡堂。“</p>\n<p>“呀哇，呀哇，这方圆几十里，哪里还有妹子在塘里洗，洗澡的？”</p>\n<p>他越喊，我游得越欢，把水花打得越高。我们都是有恒心、能坚持走自己的路的人，那些年的夏天，我们各做自己认为正确的事。</p>\n<p>我一个猛子扎进水里，二爷就在塘边喊：“呀哇，妹子光天化日在塘里洗澡，伤风败俗。”</p>\n<p>我从水里钻出来，二爷还在喊：“呀哇，家里生个妹子，也要有人教才行。”我们没有什么交集，却各自叫板。</p>\n<p>与二爷相比，我的姨奶奶则是个行动派。住在一个村，天天见，平时就喜欢逗我玩，对我在塘里洗澡这件事，也一百个瞅不顺眼。</p>\n<p>有天傍晚时分，人们挤在码头边上洗碗、洗菜、洗猪草……我围着码头游来游去。码头边上有一口井，姨奶奶手里拎着一个铁水桶，站在井边叫我：“冬妹子，你过来。”</p>\n<p>我过去，她扬起手上的水桶，一桶冰冷的井水就从我头上浇下来。我当然也不示弱，用手打水反击，然而，她在岸上，我在水里；她手中有水桶，我手无寸铁。这场水仗实力太悬殊，我必败无疑。</p>\n<p>大伙纷纷停下手上的活，开始看热闹，我气急败坏，抵死顽抗。我姐姐也在码头边上洗碗，她递给我一只大海碗，我用海碗反泼了几下，作势败退。</p>\n<p>我深深地潜入水底，然后慢慢地、慢慢地向码头靠近。姨奶奶全身透湿，可满脸都是胜利者的笑和“为民除害”的得意。我狠狠地盯着那张脸，其余的人、其余的声音在我的脑中渐渐退却。</p>\n<p>我一点一点靠近码头，终于，姨奶奶进入了我的“射程”之内，我猛地扬起藏在水下的海碗，把一海碗又臭又脏的塘泥泼向那张得意洋洋的笑脸。</p>\n<p>姨奶奶大喝一声：“冬妹子！”然后，就灰溜溜地走了。</p>\n<p>那年，我未满10岁，在我成长的过程中，每当我想起这次胜利，都不免得意。但生了孩子以后，随着我生命的成熟，再回头看这件事，我不再为自己的急智、勇敢无畏得意，反而察觉到自己反击手段的狠辣程度，超出了小孩的应有。</p>\n<p>现在的我，总要求自己不被别人的恶激发出自己的恶，这是一门艰难的功课。但对于10岁不到的我，反击却是本能。</p>\n<p>4</p>\n<p>小时候，采蘑菇、摸田螺、抓小鱼和抓青蛙是我改善生活水平的几项法宝。捣腾这些东西，我整天在山跑，在塘泡，久而久之就得了个“好吃”的名。</p>\n<p>夏天的晚上，我们会在田边、塘边抓青蛙，放进蛇皮袋子里。第二天清早，跑到塘边，把青蛙剖了，收拾干净，炒了吃。</p>\n<p>那是非常普通的一天，我在塘边上玩，姨奶奶在天井里推磨，她叫我：“冬妹子，过来。”于是，我过去。她一手推着磨，一手往磨里添豆子，笑咪咪地跟我说：“我跟你讲个故事好不好？”</p>\n<p>“好！”</p>\n<p>“很久以前，有人娶了个媳妇，那个媳妇是从外地娶来的，很好吃。她呀，最爱吃的，就是青蛙。她天天抓青蛙，剖青蛙，吃青蛙，不知道她为什么那么爱吃青蛙，像你一样。有一天，她的头皮有点痒，她就洗了个头，还是很痒，无论看什么医生，用什么方法治，都止不了痒。而且一天比一天痒，你知道有多难受吗？”</p>\n<p>“不知道！”</p>\n<p>“比死还难受！那天，这个媳妇受不了啦，烧了一壶开水，用来烫头发。她的头实在是太痒了，她边烫，边揪头发，一把就把头皮揪下来了，你猜，她的脑袋里是什么？”</p>\n<p>“是什么？”</p>\n<p>“全是一个个青蛙的头，原来，她剖青蛙，剁下的青蛙头全都跑到她脑袋里啦！正张着嘴：‘呱呱呱’！”</p>\n<p>我逃命似的，拔腿就跑。很长一段时间，我只要看到“青蛙”两个字就会头皮发麻。这是我听过的最恐怖的故事，到现在我都弄不明白，姨奶奶当初为什么要跟我说这个故事。它确实把我吓坏了，好些年，如同噩梦一样伴随我。</p>\n<p>这一回，姨奶奶赢了。</p>\n<p>5</p>\n<p>1981年我上小学，学校教室不够，就用民居的堂屋来凑。</p>\n<p>湘中农村的堂屋多为祭祖、办红白喜事时用，标准的长方形，也相对宽敞。大门正对着神龛，改为教室后，神龛那里放一块木黑板，墙上贴一张拼音表，一边一排双人木课桌。开学时，每个孩子从家里搬一条板凳。</p>\n<p>我就是在我叔叔家的堂屋里上的小学一年级，一个老师从上班教到放学。教我们的是一位20多岁的女老师，姓巩。</p>\n<p>巩老师挺漂亮的，我很喜欢她，然而，她并不喜欢我。小学一年级，我大部分时间都在黑板底下罚站。我讲小话，罚站；答不出问题，罚站；迟到，罚站……而别的同学跟我犯一样的错，却没有任何的惩罚。</p>\n<p>于是我就破罐子破摔，基本上就没把课堂纪律当一回事，没事就站在讲台上，怒视着大家。有一次，我和同学打架，是她先惹的我，先动的手，还在我脸上抓了一道指甲痕。巩老师毫不犹豫地把我拎到讲台上去罚站了，而打我的同学，在下面得意洋洋地上课。</p>\n<p>巩老师为何会如此不公平呢？当时的我，根本想不明白这么深奥的问题。</p>\n<p>我不知道这件事对一个孩子心灵的伤害有多大，只知道，对我的普通话的影响实在太大——我完全不认识拼音，一次考试，读拼音写汉字，我居然拼不出“祖国万岁”四个字。</p>\n<p>我把对老师的反感转移到拼音学习上了。</p>\n<p>● ● ●</p>\n<p>值得庆幸的是，巩老师只教了我一年。</p>\n<p>然而，屋漏偏遭连夜雨。我好不容易小学毕业，上了初中，初一的语文马老师也是天天对我横眉冷对。她从不正眼看我，上课也从不点我回答问题，小学老师常拿我的作文当范文，但马老师却从来没给过我的作文高分。</p>\n<p>马老师教过我大姐。一天，马老师把正在上课的大姐叫出教室，打发她回家找我母亲借点钱。我母亲不借，大姐空手而归，从那以后，大姐就饱受白眼和讽刺。直到马老师教我，还是继续折白眼。</p>\n<p>我当然不能转学，因为家附近就那么一间学校，我能转去哪儿呢？自然，上学于我而言，是一件不愉快的事。即便是现在，我回老家遇见马老师，也是视而不见，不是不能原谅，而是尴尬。</p>\n<p>我的学生生活非常短暂，总共才11年。我不能说与这两位老师有关系，但是，他们确实成功地让我不喜欢上学了。</p>\n<p>前些日子，我和父母聊起这些往事，他们说：“那些老师，都是民办教师，他们每天早上干完农活就去教书，教完书又回家干农活，你怎么要求他们为人师表呢？”这显然不是我要的答案。</p>\n<p>父亲还说，“这些不是常事吗？谁都可能遇到。你为何一直记着呢？因为你敏感脆弱。”我为何敏感而又脆弱呢？可能是因为我的童年遇见了这些人吧。</p>\n<p>6</p>\n<p>时隔30多年，故事中的这些人，有的已经离世，其余的也已老迈。</p>\n<p>我一点一点回忆这些往事，心中再无一点波澜，因为在信仰里，我所受的伤害早已被医治。</p>\n<p>然而，并不是每一个孩子最终都会遇见医治自己的神，但他们随时随地都可能会遇见故事中的这些人，以及这样的恶。</p>\n<p>“勿以善小而不为，勿以恶小而为之。”刘备临终前，对儿子刘禅如是说。</p>\n<p>这话，也要说给那些大人们听。</p>\n<p>（备注：文中提到的：陈力、唐老师、巩老师和马老师，均为化名。）</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[28115,13617,18142,17585,17715,17448,9364,8832]}