{"id":542495,"link":"https://chinadigitaltimes.net/chinese/2016/10/上报-莫之许：专政只剩一条路/","date":"2016-10-13T06:44:21Z","modified":"2016-10-13T06:44:21Z","title":"上报 | 莫之许：专政只剩一条路","content":"<p><strong>关于习近平任期延长和不设立接班人的传言近来甚嚣尘上，但不管任期延长与否，或者是否设立接班人，并不具有太重要的意义，因为之后就算没有习近平，中国走的也可能是没有习近平的习近平路线。</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/10/148.jpg\"><img class=\"aligncenter wp-image-542496\" src=\"http://chinadigitaltimes.net/chinese/files/2016/10/148.jpg\" alt=\"148\" width=\"550\" height=\"366\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/10/148.jpg 650w, https://chinadigitaltimes.net/chinese/files/2016/10/148-300x199.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>&nbsp;</p>\n<p>北戴河会议已开，中共18届六中全会在即（10月24日至27日在北京召开），距离中共十九大，也就一年时间。不难想像，此时体制内部的权力博弈已经进入到了最为激烈也最为关键的时刻。受制于极权体制的资讯遮罩，包括体制内边缘人士在内的泛民间，对于权力斗争的内情并没有真切的了解，也就很难做出判断和评价。不过，在各种饭桌耳语中，一些传言如「接班人迟迟不见，有意推迟任期」开始发酵，甚至登上了一些媒体的报导。</p>\n<p>泛民间并不能从最高权力博弈中取利，上述任期或是否设立接班人传言的发酵，更多地来自于对现行路线的不满：如果任期延长，意味着现行路线的继续。这种迫切希望最高权力尽快易手的想法，其实是一种焦虑心理的反映。</p>\n<p>现行路线究竟是什么？国内外有诸多的总结，大致包括升高的社会压制、持续的体制反腐，对外放弃韬光养晦，等等。有别于江、胡时代，现行路线将希望寄托在体制力量的重振之上，将反腐和党纪作为其主要手段，这就势必损害到此前的既得利益，损害到一些已有的惯例，具体而言，现行路线提升了中央的权威，提升了强力部门、党务部门、社会管理部门的地位，降低了地方政府尤其经济发达地区政府的自主性，降低了业务管理部门、事业单位、国有企业等等原有的既得利益，此外，现行路线强化了对社会力量的消解和压制，也会使得体制边缘的少数自由化人士不满，所有这些，构成了当前饭桌耳语发酵的群体基础，渴望着现行路线的尽早结束。</p>\n<p>早就悬挂在大街通衢的所谓「四个全面」，实际上已经宣示了现行路线。2014年12月，习近平近日在江苏调研时强调，「推进全面建成小康社会、全面深化改革、全面推进依法治国、全面从严治党」，这后被总结为「四个全面」的战略布局，可以看作是现行路线的基本内容。</p>\n<p><strong>「依法治国」代表更严密和直接的控制</strong></p>\n<p>这当中，前两个全面，即通过深化改革以建设小康社会，是对邓小平市场化路线的沿袭，并无多少新意，放松体制控制以释放经济发展动力的老套路，已经走到了尽头，近年来围绕经济的各项改革举措大多乏善可陈，就是对这一点的印证。现行路线的特色，或者说让许多人不满的地方，主要集中在后两个全面之中，「从严治党」意味着反腐和整风等手段，「依法治国」则意味着社会进行更为严密和直接的控制。</p>\n<p>但是，与上述饭桌耳语不同的是，这一现行路线的出现，并非某人的心血来潮，而是长期以来的体制核心焦虑，在现阶段的表现。对于体制来说，通过「从严治党」提升体制的凝聚力和战斗力，以此为基础，再通过「依法治国」消解、压制新社会力量的崛起，乃是自觉的选择。</p>\n<p>引入市场化以克服计划体制的弊端，进而挽救体制，是中共有见于苏东剧变后的根本选择，但市场化势必会产生出庞大的新兴社会群体，孕育出异己于体制的权利和自由化诉求，所有这一切，都将对现行体制形成冲击，也因此，市场化以来，体制的核心焦虑之一，就是如何应对新兴社会阶层的挑战。随着市场化的深入，作为其后果的新兴社会阶层日益壮大，这一挑战也就越发迫切。</p>\n<p>从理论上而论，顺应市场化的内在需求，改变体制本身，变专政统治为多元政治，变吸取性制度为包容性制度，这样的自由化乃至民主化进程，既可以摆脱中国历史上的治乱回圈，由此获得的持续经济增长，也能惠及包括执政者在内的绝大多数社会成员。然而，本身即为彻底凌驾于社会之上的专政政体，再1989年镇压后，因体制内外裂痕加剧，更加建立在对社会异动的维稳乃至冻结这一基础之上，也因此，任何自由化过程，都可能在短期内迅速放大，进而彻底颠覆掉既有权力格局，在专政与民主之间，不可能不是一场零和博弈，换言之，自由化这一选项，在一开始就因其巨大的爆炸性，而被否决掉了。</p>\n<p><strong>新兴社会阶层入党只是点缀</strong></p>\n<p>那么，能否将新兴社会力量吸收进体制呢？这样既能扩大体制的政治基础，又能从根本上解决这一挑战，如「三个代表」作为一种党建构思，就有将新兴社会阶层大量吸收入党，从而扩大执政基础的用心，但是，许多人过度解读了「三个代表」思路，在一些自由化人士看来，这一举措，将最终使得中共由凌驾于社会之上的革命党（专政党）转变成为体现精英阶层（三个代表）利益的执政党（威权党），可是，这并非「三个代表」的本意，如果真如此，「三个代表」本身即构成了对现行体制的挑战，而这当然是荒谬的：</p>\n<p>首先，企业家等的大批入党，这需要在意识形态上摆脱马克思主义相关理论的束缚，冲击现有意识形态框架，其次，由专政党变为所谓执政党，意味着在政权与社会的关系上，也要摆脱列宁式专政主义的教条，最后，在现实的权力和利益分配上，新兴社会阶层的大批加入，挟持其资本、人际和符号优势，势必大大冲击乃至改变既有的权力和利益格局，这样一来，其实距离进一步的政治自由化，也就仅仅是隔了一层窗户纸。</p>\n<p>正因如此，所谓「三个代表」重要思想，尽管至今仍存在于中共党章乃至《宪法》之中，却并没有出现新兴社会阶层大规模入党的现象，当然更谈不上什么由革命党（专政党）向执政党（威权党）的转变，这一党建理论，也就逐渐沦为了一种统战手法：在维持既有意识形态、坚持专政统治，并不触动既有权力和利益格局的情况下，部分新兴社会阶层人士被吸收入党，起到的只能是点缀或花瓶的作用。</p>\n<p>政治自由化转型不能，大量吸收新兴社会力量也不可，对于体制来说，应对新兴社会阶层的挑战，也就只剩下持续消解、压制这个「自古华山一条路」。事实上，从江胡时代开始，随着新兴社会力量的发育，压制也就同时升级，直到如今的全面展开，这就好比用一双手握住一个不断膨胀的气球，双手的握力势必不断加强一样。现行路线实际是专政体制与市场化结合的自然产物，套句党国术语，「不以人的意志为转移。」</p>\n<p><strong>没有习近平的习近平路线</strong></p>\n<p>在政治自由化和大量吸收路线早已经成为了明日黄花的今天，现行路线已经成为了专政体制唯一可以采行的路线，一些受现行路线影响的既得利益者所期待的，无非是倒退一两步，回到十八大之前的路线上去，可问题在于，这样的路线下，没有对于社会力量的主动消解、压制，也无从建立起体制群体的凝聚力和战斗力，对于体制而言，难道不是一条溃败的路线吗？对于体制而言，所谓退回到十八大之前的路线，或者指望尽早结束现行路线，并不是什么严肃的提议，倒像是一种无奈的赌气，并不具有任何严肃的价值。</p>\n<p>现行路线是市场化之下社会力量持续成长的产物，面对新社会力量的崛起，对于体制来说，要么继续冻结，压制到底，要么社会力量爆发，体制被冲决转型。近来发酵的任期和不设立接班人的传言，寄托的其实是一种倒退选项，但这其实是并不存在的，在这个意义上，任期延长与否，或者是否设立接班人，并不具有太重要的意义，就算没有习近平，也可能是没有习近平的习近平路线，这就跟没有了薄熙来，却出现了没有薄熙来的薄熙来路线一样。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[28880,13222,30688,15901,10216,18881,9375,25903,10842,23051,9806,20952]}