{"id":542498,"link":"https://chinadigitaltimes.net/chinese/2016/10/南方周末｜谁豢养了千万水军？/","date":"2016-10-13T07:35:33Z","modified":"2016-10-13T07:35:33Z","title":"南方周末｜谁豢养了千万水军？","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/10/水军公司1.jpg\"><img class=\"alignnone wp-image-542500\" src=\"http://chinadigitaltimes.net/chinese/files/2016/10/水军公司1.jpg\" alt=\"水军公司1\" width=\"575\" height=\"384\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/10/水军公司1.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/10/水军公司1-300x200.jpg 300w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a></p>\n<p>2016年9月29日，微信公众平台刷量失灵的消息曝出后，高级媒介经理卢韵所在的公关公司，一下子就损失了一笔70万的订单。</p>\n<p>订单来自一个做家居的客户。本来，卢韵已经帮他们把内容排期都做好了，看到新闻后，客户直接把所有的微信投放都砍掉了。“整个新媒体订单，预算从100万砍到了30万。”卢韵所在的这家公司，业内全国排名前十，她告诉南方周末记者：“这个事件发生后，许多甲方不信任新媒体了，因为不知道阅读量是真是假了。”</p>\n<p>客户决定取消订单的那天上午，卢韵也没闲着。她紧急放下手头的一切工作，召集了十名员工，手动检查平时有合作的200个微信公众号。</p>\n<p>办法很原始：每个人认领20个公众号，挨个翻看每篇文章的阅读量。统计到下午，卢韵团队一共揪出二三十个问题账号，并把它们彻底拉黑。“这时候我们得知，刷量工具可能又慢慢地恢复了。”卢韵暗自庆幸。</p>\n<h3><span style=\"color: #993300;\">“刷阅读的请做好死的准备”</span></h3>\n<p>&nbsp;<br />\n“就像警方破案的时候，他不会说那么多细节。”“微信刷量”事件发生一周后，微信媒体负责人谷慧对南方周末记者说。微信官方依然拒绝就打击水军一事接受采访。</p>\n<p>关于“9·29微信水军失灵”，最早的消息源来自一张朋友圈截图。这张截图上，有人披露“刷点击工具坏了”，号召大家“快去看看你们关注或投放的大号的真面目吧”，配图是一个裸奔的胖子。这个裸奔的胖子刷遍了微信用户们的朋友圈。</p>\n<p>事实上，在此之前，“水军失灵”已经有了小小的征兆。以评估微信公众号内容数据为业务的“新榜”，在事发后公布监测数据，证明事情从9月27日起就有了变化：“微信对获取公众号图文信息的部分接口进行升级，从而导致相关刷阅读程序也需要升级，致使刷阅读服务出现供不应求，阅读数也出现大面积波动。”</p>\n<p>9月29日当天，最快将“水军失灵”事件推向大众视野的，是和微信有着“亲戚”关系的腾讯科技。一天之内，腾讯科技推送了两篇关于“真面目”的文章。</p>\n<p>第一篇文章中，除了截屏举例某公号阅读量在9月28日晚骤降（从平均2万以上降到600多）之外，还有微信团队的独家声明：“一贯坚决打击任何虚假、欺骗用户、影响体验的行为”。</p>\n<p>三小时后，腾讯科技在第二篇推送中点名“李瀛寰”“罗超”等八个微信公众号，对比它们9月28日的阅读量与此前一周内平均阅读量相比的巨大反差。其中，公众号“罗超”的阅读量从1万下降到200，跌幅高达98%。在这次推送中，腾讯科技分析了水军失灵的原因：“可能是微信官方调整后台接口，技术屏蔽了刷单工具的操作。”</p>\n<p>某行业类公号也在此名单中，9月28日，他们的阅读量降了80%。被点名后，该公号负责人找到了腾讯科技这两篇文章的作者，搞清了来龙去脉。“其实是9月28日出了这个事，腾讯集团给腾讯科技下命令，你赶紧去写一篇稿子。这个小编就把文章赶出来了。”这位负责人向南方周末记者感叹，“其实是因为我们公司最近在微信朋友圈广告投得比较多，这哥们看到我们比较眼熟，咣当就给我们放上去了。”言下之意，颇觉倒霉，并对南方周末记者说：“其实同行业里，别家也投。”</p>\n<p>就在这篇“集团下令赶紧写出来”的稿子里，腾讯披露了2016年8月中旬，微信团队另外一次低调的打击水军行动，具体方式与9月28日一样。</p>\n<p>其实早在两年前，微信团队就曾发起过一场“歼灭战”。2014年7月，微信刚刚开始公布公众号文章阅读量，并开通了点赞功能，受雇于制造虚假阅读量和点赞数的市场迅速形成。面对媒体的报道和质疑，微信团队高调回应：“已经有了相应的技术手段应对水军”，包括不断创新形式的校验码、每十分钟更新一次的反作弊算法等。2014年7月29日，微信全面出击，致使全网阅读数刷量陷入瘫痪，淘宝提供刷量服务的相关店铺和关键词也被屏蔽。</p>\n<p>此后，“微信水军”的话题渐渐归于沉寂。如果没有这次事件爆发，许多人甚至不知道这个群体仍然存在。</p>\n<p>直到2016年7月23日，有微信公众号发文揭示，微信水军仍然活跃，他们产业链成熟，甚至发展出金字塔式的水军代理组织。8月9日，一位业内人士告诉该文章作者，微信创始人张小龙看了这篇文章，已经开始采取措施。“刷阅读的请做好死的准备。”这位业内人士当天发布了这样一条朋友圈状态。</p>\n<p>9月28日，微信官方高调出击，一些微信公号监测平台甚至看到商机，上线了一款“异常公众号”检测软件。输入公众号的名称或账号，就能检测该号文章的平均阅读数以及9月28日阅读数，并且得出是否异常的结论。如果用户想获取更详细的检测数据，则需支付10元。</p>\n<h3><span style=\"color: #993300;\">公关联合公众号坑甲方的钱</span></h3>\n<p>&nbsp;<br />\n微信水军大多来自微博水军的原班人马，技术骨干是程序员。</p>\n<p>“能做水军工程师，找个月薪五万的工作不会有任何问题。”施襄告诉南方周末记者。施襄如今是红杉资本的合伙人。以前，他是中国最早经营微博水军业务的人。“水军的软件原理虽然很简单，但是技术难度高，而且是个大数据搜集的工作。所以水军的学历普遍挺高，国内某著名杀毒互联网公司就有工程师兼职干这个。”施襄说。</p>\n<p>在微博等开放数据的平台，水军原本有一套成熟打法——“刷榜”。“新浪微博的热门话题榜，优酷的热门视频排行，都是水军先推到特别牛逼的版面上。那个版面本来就有人看，如果这东西还挺适合分享，大家都分享，就变成真的了。”施襄告诉南方周末记者，“原理简单，实际操作起来非常之难，全中国能做好这样事情的不多。”</p>\n<p>微信公开可见的数据，只有公众号文章的阅读量、点赞数等，微信官方也没有汇总这些数据，做成排行榜。因而，微信水军形成了另一套游戏规则——“刷量”。</p>\n<p>微信水军“刷量”的第一条产业链，是广告和软文投放。“公关公司联合公众号，一起刷水军，坑甲方的钱。”</p>\n<p>另一种被称为“薅羊毛”，在对接微信的各种O2O平台上，一些商家会找水军刷单，骗取平台补贴。譬如一些餐饮、外卖软件在微信上搞活动，通过微信公众号下单，外卖商家可以获得额外补贴，于是商家便雇用水军刷单，以骗取补贴。</p>\n<p>还有一些商家，会策划微信朋友圈转发集赞活动，点赞数达到要求的用户可以获得奖品。“有很多刷奖的程序员，就专门拿这种软件去刷奖品，一个月也可以刷五六万的奖品。”施襄告诉南方周末记者。</p>\n<p>目前，微信公众号总数大约两千万个，其中活跃账号一百万个。“市面上愿意常用刷水的账号，也就一万个，每天花四百块钱，”施襄告诉南方周末记者，“至少得排在前30%的公众账号，才值得做这个事情，因为挺贵。”</p>\n<p>据此估算，微信水军每年的市场规模为十几亿元。“说白了，就是一个程序员赚外快的东西。”施襄说，“市面上十来个软件，都差得不太多。而且因为微信数据量大，水军软件很容易坏。今天这家的坏了，人家就去找另一家了。”</p>\n<p>施襄将水军之间的竞争，归结为“说白了就是两个程序员的竞争”：“一拼谁的假账号更不容易被发现，二拼谁刷得更快，就这两点。”</p>\n<div id=\"attachment_542501\" style=\"width: 585px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/10/水军公司2.jpg\"><img class=\"wp-image-542501\" src=\"http://chinadigitaltimes.net/chinese/files/2016/10/水军公司2.jpg\" alt=\"水军公司2\" width=\"575\" height=\"314\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/10/水军公司2.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/10/水军公司2-300x164.jpg 300w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">▲水军公司的“养账号”现场。（网络资料图/图）</span></p></div>\n<h3><span style=\"color: #993300;\">只能给水军捣乱，没法杜绝</span></h3>\n<p>&nbsp;<br />\n所谓“假账号”，也就相当于微博里的“僵尸粉”，注册它们的，不是活生生的人，而是程序员开发的水军软件。注册微信账号，只需要一台三万块左右的电脑，加上两台iPhone6。“一天可以注册1000到5000个账号。注册几个月，就有上百万个账号。”</p>\n<p>水军注册数百万假账号，主要是为了给微信公众号“刷粉”。“市面上两三百万粉丝的公众账号，至少得卖到四五万块钱一个。”施襄了解的一家公司，可以轻松地为一个公众号刷出500万粉丝，这也就意味着，这家公司拥有超过500万个假账号。据他估算，这样的大公司在中国至少有四五家。</p>\n<p>此外，还有许多中小型水军公司存在。施襄在一些微信公众号交易报价单上看到，一些从没听过的公众号，自称有两三百万粉丝，只卖两千块钱。“实际上他就是刷了假账号拿出去卖。”由此估算，在超过9亿的微信用户中，至少有数千万“假账号”。</p>\n<p>“新浪微博用户有两亿五千万人的时候，我手里有八百多万僵尸粉，我觉得当时我这样的人应该还有五十个。也就是说，可能有将近20%的微博用户都是僵尸粉，”施襄拿微博的僵尸粉作比较。</p>\n<p>微信水军的基础业务，都要用软件控制假账号，去访问公众号的文章、点赞。软件控制的假账号还可以参与评论。两家公司互相攻击，需要水军在各公众号后台写评论，等候运营者挑选发表。水军公司就可以先请真人写好评论，再由软件控制假账号批量发布，成本是一百条三四块钱。特别重要的公关仗，为了防止假账号被看出来，才雇用真人水军。“成本相差几百倍，”施襄告诉南方周末记者，“非人工的只有几分钱，人工的可能要一两块钱。”</p>\n<p>2012年以来，微信不断提高注册新账号的难度，并且查封假账号。水军则见招拆招。</p>\n<p>微信要求注册账号必须绑定手机，水军就开发软件，使用虚拟电话号码注册。微信官方设置了检测假账号的诸多条件，水军就努力把假账号做得更像真人。“注册假账号以后，把它们慢慢养大。”施襄说。</p>\n<p>水军“养账号”的短视频在网上广泛流传：几十台外形一模一样的手机整整齐齐码在铁架子上，每只手机通过数据线连接电脑。收到电脑的指令，这些手机同时打开微信。微信开机画面的孤独星球同时在几十个屏幕上发出光亮。</p>\n<p>“名字头像像真人一样，最好经常登陆，偶尔还得刷刷朋友圈，”施襄告诉南方周末记者，这些朋友圈内容也是机器编的，“搜集一些网上已有的图片，拷贝完了自动发。能做到非常非常逼真”。</p>\n<p>微信尝试过许多技术手段打击水军“刷量”，譬如此次被广泛认为的“调整后台接口，进行技术屏蔽”。</p>\n<p>“要刷阅读，先要找到门在哪里，”施襄跟南方周末记者打了个比方，“但他老换门，你再刷就比较难了。”</p>\n<p>“当然我认为水军软件是不会灭绝的。”施襄告诉南方周末记者，“其实腾讯也没有什么好办法，说实话也就是不断给水军捣乱，想杜绝，可能性几乎没有。因为水军软件很容易开发，腾讯修改一下，但很快就能恢复，最多刷得慢一点。”</p>\n<p><strong>施襄研究过相关法律条例：“没有哪条法律不准刷阅读量，只要你刷的内容本身是合法的，那就没有问题。”这个在外人看来没什么职业操守的行业，内容是最大的底线，他们在软件中导入全网通用的敏感词库，遇到涉及违法国家法律法规的订单，自动识别，拒绝接单。</strong></p>\n<p>“这次的事情，公众号羞于承认的其实不是水军本身，而是用水军来造假。”施襄对南方周末记者说，“对于甲方来说，我那么信任你，我给你一万块钱，我就希望有五千人阅读，结果只有两千人，你骗了我三千人。”</p>\n<h3><span style=\"color: #993300;\">不透明的生意</span></h3>\n<p>&nbsp;<br />\n作为公关公司的高级媒介，这几年来，卢韵在为客户做新媒体营销时，微信平台的投放比例普遍高达70％～80％。占比第二的是微博，但是近两年开始衰退。“微博上水军痕迹特别明显，客户觉得钱花得太冤。”</p>\n<p>卢韵的客户们，目前唯一热衷的微博营销方式，就是“打榜”——花钱把相关话题冲到微博的热门话题榜上。“打榜”并不便宜：“做一次小时榜，几万块钱；做一次24小时榜，榜单第一位官方价格大概是几十万。一些客户预算一共就二三十万，做这个可能就不值了。做了话题榜，其他渠道的传播就都做不了了。”</p>\n<p>同样是30万元，如果投放到微信上，可以在很多百万级粉丝的微信大号上发软文，有时也可以雇用一些KOL（关键意见领袖，相当于网络大V）在朋友圈发营销H5，利用他们的人脉和号召力实现大面积传播。</p>\n<p>微信公众号刚刚开通时，卢韵发现，一些大的草根公众号是“大自然的搬运工”：“从网上各种地方搬来文章，然后用特别标题党的方式去吸引大家。”卢韵渐渐甄别出一些有原创能力的公众号：“他们的稿子写出来，是不太会让你去修改的。而且粉丝粘性很高，开放评论后，可以看到他们的评论互动很好。”</p>\n<p>更重要的，是鉴别一个公众号的“水分”。“我们是夹在中间非常难做的，因为有些数据很不透明。”卢韵是指，微信官方没有给出公众号的数据汇总，也不公开公众号的粉丝数。</p>\n<p>卢韵使用笨办法，翻公众号过往阅读量，有时一直翻到公号创始的第一篇推送。此外，她经常找媒体人聊天：“谁家到底怎么样，他们之间是很清楚的。”</p>\n<p>合作过一次以后，还有“复查”的机会。推送三到七天后，卢韵会要求公众号把这篇文章的后台数据截屏给她看。“首先看送达人数，就等同于他的粉丝数。然后看阅读量来源，是来自朋友圈、公众号的打开，还是来自历史消息。”正常情况下，一篇文章的阅读只有不到10%来自历史消息。但水军刷量时不同，由于假账号没有事先关注特定公众号，只能通过历史消息进行阅读。有一次卢韵合作的公众号，阅读量有53%来自历史消息：“看到以后，我们就不投了。”即便如此，也常有漏网之鱼。</p>\n<p>不同类型的公众号，身价各不相同。卢韵时常要教客户，价格不是单以阅读量来衡量的，每个媒体都有不同的调性。老道的甲方，会做出更加细化的预算。“段子类的公众号，单个阅读量成本不能超过五毛钱到一块钱；行业类的，不能超过两块钱；官媒调性非常高的话，就算阅读量低，价格也很高。”卢韵告诉南方周末记者。当公关公司和甲方都对阅读量有这样的认识时，刷单是甲方不允许的行为。</p>\n<p>按照施襄的说法，淘宝上的水军，都是初级水军。“自媒体人圈里会流行一套内部水军，口口相传的。最主要的水军，掌握在公关公司手里。”施襄告诉南方周末记者。</p>\n<p>卢韵显然属于施襄口中所谓的“掌握了主要水军的公关公司”。她告诉南方周末记者，只有极少数的情况下，才会背着甲方偷偷去刷阅读量。“通常是甲方的文案质量确实太差了，而客户又非常追求阅读量，那我们没办法，也就只能去刷一下。”</p>\n<h3><span style=\"color: #993300;\">“被刷量”、“被竞争对手刷量”</span></h3>\n<p>&nbsp;<br />\n“如果再提我们的话，他们领导班子整个可能都要换届了。”收到南方周末记者采访申请时，被腾讯科技点名的一家公众号最初只是转发了他们的官方声明。</p>\n<p>一天后，这位公众号公关负责人忽然给南方周末记者打来电话，语气焦急：“我们平常不刷的时候，可能都有四五万阅读，因为后台有150万粉丝。之所以刷，就是想跟大家比一比。都是做市场的，那种虚荣心吧。”</p>\n<p>截至发稿前，被腾讯科技点名的八家公众号，有六家接受了南方周末记者采访或者给出书面回应，其中五家都声称“清白”。“李瀛寰”和“罗超”没有回复。</p>\n<p>几乎所有受访者都指出，腾讯科技的统计不严谨。“我们是在9月28日晚上十点半推送的，用一个半夜的数字和以前一天的数字来比话，是有偏差的。所以这块其实不是很准。”其中一家公众号的创始人宗宁对南方周末记者说。</p>\n<p>继腾讯科技后，有平台推出微信公众号异常度检测。该平台的算法综合了总阅读数、平均阅读数、最高阅读数、总点赞数、最高点赞数、点赞率等六项指标，通过一套复杂函数，得出微信指数（WCI)。如果公众号9月28日的WCI大于40%，为异常。南方周末记者再次测试了被腾讯科技点名的8个公众号，WCI均为100%。</p>\n<p>新媒体公司“新榜”根据自己的排行标准，选取了2016年8月排行最前端的8744个微信公众号，在9月29日中午十二点进行检测，发现这些公众号9月28日平均阅读数下降的比例达到63.48%，而9月26日和9月27日，这一数据分别是54.51%和47.88%。其中，阅读数下降超过80%的公众号数量，从之前两天的26个和37个猛增到114个。一家以“热”字开头的“乐活”类公众号此前一周平均日阅读量12858，9月28日的只有16，降幅99.88%。</p>\n<p>一家被点名的金融类公众号从属于一家创业公司,CEO黄海告诉南方周末记者,该公众号平时推广的文章分为职场情感和投资理财两种类型，9月28日推送的文章，是关于对冲基金和事件驱动交易的专业文章，因此阅读量不高。</p>\n<p>“对我们来说，没有任何影响。广告主是最聪明的，没有效果他干嘛投你，”一家被点名的互联网类公众号主编马文告诉南方周末记者，他的公众号粉丝主要是一线城市三十岁以上的男性，有一定经济基础。</p>\n<p>宗宁和马文都承认，自己的文章曾经“被刷量”。“有的是别人给你做的效果，他也不会通知你，除非有人刷得很过分了，刷到十万八万，那我知道，自己不可能有这么大的量，”宗宁告诉南方周末记者。</p>\n<p>给公众号文章刷量的，还可能是竞争对手。微信官方正是考虑到这一点，宣称不会对有刷量嫌疑的公众号处以极刑，以免误伤那些被恶意陷害的公众号。</p>\n<p>如今，宗宁、马文的公众号不再纠结“刷量”的话题，一切仿佛就此过去了。2016年10月9日，宗宁在上海某机场落地时与南方周末记者通话：“这个事就是个黑匣子，谁也不知道。”宗宁笑了，身旁的人声越来越喧哗。</p>\n<p>如今，卢韵的行业也逐步回到事件爆发前的状态。“可能很多甲方也找不到一个更好的传播方式。同时当时有一些大号主动跳出来，自证清白，也可能会给客户一些信心。”</p>\n<p>（文中卢韵为化名）</p>\n","author":980,"categories":[18270,18269,10466,20534],"tags":[29558,15372]}