{"id":542460,"link":"https://chinadigitaltimes.net/chinese/2016/10/唐映红-缺乏专业性的体制终将鱼溃而烂/","date":"2016-10-13T03:00:10Z","modified":"2017-12-25T12:50:49Z","title":"唐映红 | 缺乏专业性的体制终将鱼溃而烂","content":"<p>近年来，不少政策部门颁发的管理政策在社会上引起争议，有些争议是民众一个从认知、理解到接受的过程，无可厚非；更多争议却反映了一些公共管理部门出台政策过于颟顸，缺乏起码的专业性，以致令人啼笑皆非。</p>\n<p>例如，交通部颁发并实施的《超限运输车辆行驶管理规定》，对货运车辆的车高进行了限制，要求车货总高度不得超过4米，否则就视为超限。按理说这应该是有必要的一个管理举措，对超限车辆的载重、长、宽、高做出明确的限制，既能使货运运输企业有章可循，执法单位有法可依。但是，政策的出台却没有对国际货物集装箱标准尺寸有一个起码的了解，导致装载了40英尺国际标箱的货运车辆必然超过4米的高度限制尺寸。这就令货运企业，以及业主产生困惑，正常的公路货运一出门就面临违规遭处罚；而要遵守规则就只有停止公路货运标箱。</p>\n<p>公共政策的目的是要规范、引导相应公共行为，保障各利益方合法利益，维持公共秩序。换言之，管理部门出台的各种公共政策，既有管理、约束的职能，更有服务、保障的职能。而且，管理、约束、规范的目的是为了更好地服务、保障和维持既然的业态和社会秩序。</p>\n<p>从被管理者的角度，好的公共政策出台，应该是令大多数行为者感到更方便，更安心，更满意。相对地，如果一个公共政策出台令大多数被管理者感到更困难，更闹心，更怼怨，那只能说明这是一个失败的公共政策。</p>\n<p>交通部超限运输车辆的管理规定实施后，果然令货运业界一片哗然，大连、营口、深圳、厦门、福州等地的八家集运协会联名向国务院递交意见；而交通部在政策颁发出台后才紧急调研，暂缓对集运车辆超高超长处罚。</p>\n<p>说起来，超限运输的车货尺寸限制标准还是一个比较简单和直白的小问题，错误一经发现就能达成共识，及时调整。但在另一些公共政策的决策领域，缺乏专业性的后果却不是那么浅显和直白，与更多错综复杂的因素交织，共变。</p>\n<p>例如，一些地方管理部门为了确保本地区的社会管控目标达标而出台的一些政策措施，像北上广深所谓的“一线城市”为了实现拟定的未来人口管控目标，颁发出台的网约车新政细则对外地人的就业机会进行严格的限制。从政策的初衷来看，似乎有理；但从政策的效果来看，这些头痛医头，脚痛医脚的公共政策，不仅难以达成政策拟议、决策的初衷，反而可能带来难以预测的消极社会后果。</p>\n<p>限制外地人就业固然可能促使一部分外地人在一线城市无法立足而回归家乡，但这无疑给他们的家乡增加就业压力。更何况，背井离乡到一线城市谋求发展外地人，所寻求的不就是家乡所无法予以他们的发展机会么，当合法的就业机会被限制掉，他们一旦不愿返乡就可能从事非法的工作来养家糊口，从而给城市治安和治理带来一连串的消极后果。另一个方面，由于一线城市中许多所谓的“低端”外地人所从事的往往是本地人不愿或不甘从事的脏、累、差的工作，一旦将他们“合法”地排挤出去，必然带来的后果是本地人生活的不便，以及生活效率的下降。</p>\n<p>无论是因为限制外地人就业机会而促使他们返乡所可能带来的进一步加大地区发展差异，还是将原本可以合法劳动的外地人无奈从事“非法”的工作，或者令本地人增加生活成本，降低生活效率，这些都应该是公共政策要设法避免的消极后果。更何况在整个社会经济发展看衰的语境下，任何裁减就业机会的公共政策，哪怕是裁减的是“低端”外地人的就业机会，从专业性的角度都不啻是给业已困难重重的经济雪上加霜。这还没有考虑到这项政策心理成本，如对民众心理的冲击，以及被损害群体所积蓄的愤怒可能在任何可能的机会宣泄出来。</p>\n<p>现代社会的复杂性已经超过了那些官僚精英，或者相关部门所能认知和理解的程度。像人口管控、经济调整这样复杂的公共管理领域，所涉及的因素极其复杂多维且错综交织，而任何简单粗暴政策措施都可能引发和激起难以预测的社会后果。如果仅仅凭借相关部门一小撮官僚精英闭门造车的的狭隘理解来拟议、决策、颁行相应的公共管理政策，往往会蹈入泥潭而不自知。</p>\n<p>更令人不安的是，当缺乏专业能力，蔑视专业性成为官僚决策体制的一种亚文化，那么，不同部门，地域纷纷的不计后果的颟顸公共政策相继出台，而封闭和屏蔽的讯息反馈系统又无法反映出准确的民意数据，以及靠谱社会的压力负荷水平，那么，即使抛开意识形态的因素不谈，缺乏专业性的公共政策持续地作用于社会系统，仅此一项就足以拖垮体制乃至整个社会。道理很简单，缺乏专业能力，蔑视专业性的官僚体制，他们的每一项作为都是在磨损社会的某些机能，当各个层级、环节持续地磨损，最后整个体制，乃至社会都将面临鱼溃而烂的局面。</p>\n<p>像持续三十几年的计划生育政策对中国社会以及未来到底有多少负面的损害，到现在为止都没有任何专业的评估，而且几乎不可能有专业的评估。但从专业性的思维来考量，仅仅计划生意这一项政策，在未来三十年对中国带来的潜在的负面影响，甚至足以抵消近三十年带来的所谓发展成果。当下的繁荣境况，不过类似当年“人民公社”初期社员个个喜洋洋去吃大锅饭的阶段，天天有肉吃，顿顿管饱饭。但那些沉浸在“人民公社”繁荣境况下的社员们万万想不到，接下来就是持续三年生灵涂炭的“大饥荒”，整个农村的凋敝和惨况在接下来十年都未曾得到恢复。</p>\n<p>公共管理在现时代已经成为专业性的工作，公共管理学也成为一门专业性的学科。现代社会的公共管理部门的职能作用不是颟顸地凭部门意志，越俎代庖地对被管理领域的人和机构指手画脚，而是协调、引进广泛的社会专业资源来介入政策的拟议、决策过程，特别是要有成熟的机制和完备的保障措施来使政策相关之各利益方能充分地在政策的拟议、决策过程中进行平等的博弈，以确保各项出台的公共政策能够兼顾各方利益，减少对社会的损害。</p>\n<p>诗人艾略特(Thomas Stearns Eliot)在《空心人》的诗里曾经写道：</p>\n<p>这世界轰然倒塌了，<br />\n不是“砰”然一响，而是“噗”地一声</p>\n<p>this is the way the world ends<br />\nnot with a bang but a whimper.</p>\n<p>缺乏专业性的官僚决策体制就是这样，最终会“噗”地一声，鱼溃而烂。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[20203,14865,18561,33709,27165,31139,15417,9375,24547,20851,29039,9935,28808]}