{"id":542663,"link":"https://chinadigitaltimes.net/chinese/2016/10/凯风：读懂史上最严楼市调控的言外之意/","date":"2016-10-15T04:55:09Z","modified":"2016-10-15T06:23:26Z","title":"凯风：读懂史上最严楼市调控的言外之意","content":"<p><strong>来自微信公号：鸡蛋与高墙（ID: eggs-walls）</strong></p>\n<p>这个十一长假，因为史上最严楼市调控政策密集出台，而变得有所不同。对于政策后果，人言言殊，市场倾向于认为房价上涨小周期结束，虽然长期看房价仍旧有上涨趋势，但短期无论是一线还是二三线热点城市，都将会面临调整。</p>\n<p>媒体的态度转换最为滑稽。十一之前，整体舆论态度还是唱高，“不买房就晚了”之类的言论此起彼伏；而十一之后，“苏州一夜之间房价降九千”之类的标题党新闻屡见不鲜，然而成交区域不同，单日成交数据没有任何参考意义，标题党背后反映的正是市场焦躁情绪。</p>\n<p>分析史上最严调控政策，要抛开情绪，回归政策与市场本身。简单而言，可从两个层面进行分析：第一是密集调控的政策出发点是什么？是降房价还是有别的目的？第二是政策会带来何种后果？是按照决策者的预期推进，还是会出现意想不到的严重后果？</p>\n<h2 style=\"text-align: center;\">1</h2>\n<p>对于第一个问题，首先可从政策出台的时间节点来考虑。十一长假期间，政策密集出台，短短9天，21城加码调控，很明显这与之前挤牙膏式的调控不同，如果没有更高意志的作用，政策不是如此步调一致。这意味着什么？楼市的快速上涨已经带来显著的负面经济和金融效应，高层无法容忍地方继续放纵房价上涨。</p>\n<p>其次，可从部分官员的表述中摸出端倪。央行行长周小川最近的表述最具代表性：近期中国部分城市房价上涨较快。中国政府对此高度重视，积极采取措施促进房地产市场的健康发展。这与此前国家统计局新闻发言人的说法形成鲜明对比：房价确实还是在上涨，但房价涨幅是在回落的，这就说明前期上涨的势头初步得到遏制。</p>\n<p>不同时期不同官员话语的差异，说明决策层面对于房价的基本认识已经发生变化。然而，这并不代表对于房地产的态度发生变化。就在9月份，还有官员明确表示，“中国经济下行压力仍然很大，希望中国房地产市场能支撑经济并改善人民生活条件。”</p>\n<p>一边是“房价上涨较快”带来的负面影响，一边是“经济下行压力仍然很大”，楼市调控政策如何在这两个目标之间进行调和，正是这一轮楼市调控的根本矛盾点所在。从数据上看，中国经济复苏仍然乏力，房地产对于经济的刺激作用仍然十分明显。既想让房地产发挥支撑作用，又不敢面对房价快速上涨的负面结果，恐怕是鱼和熊掌不可兼得。</p>\n<p>所以，史上最严楼市调控政策的出发点，是挤出楼市中的金融泡沫，显然不是为了降房价。可以说，近二十年以来，任何一次楼市调控，政策出发点都是“促进房地产市场健康发展”，而不是降房价。同样可以看到，一旦楼市出现下行信号，从高层到地方，都会忙不迭地放松调控、宽松银根、紧缩地根，人为托市。</p>\n<h2 style=\"text-align: center;\">2</h2>\n<p>对于第二个问题，政策会带来什么实际后果？换言之，政策能否达到初衷？</p>\n<p>政府想要的结果是既能保持房地产市场的平稳，又能减少楼市的投机泡沫。正如上文所说的，这是鱼和熊掌难以兼得的游戏。这一轮的房价暴涨，是货币宽松、资金荒和房地产提振经济共同作用之下的产物，如果银根不收缩，实体经济依旧缺乏吸引力，经济对于房地产的依赖依旧严重，那么房价的投机性就难以得到遏制。</p>\n<p>目前来看，货币宽松政策还么有到紧缩的时机，虽然央行决策层表示“中国会对信贷增长有所控制”，但经济下行周期，紧缩信贷可能性并不大。即便信贷紧缩，资金也不会如决策者所预期的向实体经济回归。过去这么多年，最常见的现象反而是，楼市限贷资金窜往股市，股市萎靡资金继续回归楼市。</p>\n<p>从更深层的中国楼市运行的政经逻辑来看，过去二十年，中国楼市的一路暴涨，背后虽然不乏经济增长、城市化推进和人口红利的硬支撑，但更直接的因素还在于货币的一路超发、经济对于房地产的过度依赖、地方政府对于土地财政的偏爱。这些因素其实到现在，仍旧没有发生变化。</p>\n<p>纯粹从经济理论预测中国楼市的专家，如唱衰中国楼市十几年的谢国忠之流，无一例外被打脸，原因不是他们缺乏基本的经济学素养，而是有意无意忽视了中国楼市背后的政治逻辑。反观任志强，虽然放炮无数，但有一句话确实说对了：<strong>房地产依然是支柱产业，别说什么转型。</strong></p>\n<p>无论限购还是限贷，都只是一时的应急之举，无法撬动楼市的真正根基。说到底，既想让房地产发挥支柱作用又想稳定住房价的跷跷板艺术，决定了中国楼市调控的<strong>阶段性、局限性、反复性和无效性</strong>。</p>\n<p>太多的历史证明了这一点，未来恐怕还会证明这一点。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[30462,5940,10782,10041,9266,26516]}