{"id":542690,"link":"https://chinadigitaltimes.net/chinese/2016/10/【cdtv】香港立法会混乱中完成宣誓程序-3人不获通过/","date":"2016-10-15T14:00:42Z","modified":"2016-10-15T18:54:57Z","title":"【CDTV】香港立法会混乱中完成宣誓程序 3人不获通过（视频）","content":"<p><iframe src=\"https://www.youtube.com/embed/bUw2lnZU6AQ\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>附：自由亚洲 | 立法会混乱中完成宣誓程序3人不获通过</p>\n<p>香港行政立法的关系在新一届立法会有进一步恶化的迹象，在周三（12日）的宣誓就任仪式，大部份非建制派议员都摆出对抗的态度，在誓词之前或之后加入抗议内容。其中三位议员梁颂恒、游蕙祯及姚松炎，更因未有依足誓词或者在宣誓期间展示标语，被立法会秘书长陈维安拒绝接受，三人未完成宣誓程序。（林国立 报道）</p>\n<p>新一届70名议员，周三早上按资历排序宣誓就职，非建制派议员如梁国雄、朱凯迪、黄碧云等多人，都在读完誓词后叫口号，梁国雄在宣誓过程中，均打开黄伞宣读誓词。负责监誓的秘书长陈维安一直未有禁止。</p>\n<p>梁国雄说：撤销人大831决议。</p>\n<p>朱凯迪说：民主自决暴政必亡。</p>\n<p>黄碧云说：水务处立即验水不能拖。</p>\n<p>直到姚松炎在誓词中间加插字句。</p>\n<p>姚松炎说：定当守护香港制度公义，争取真普选。</p>\n<p>陈维安要他再宣誓。</p>\n<p>陈维安说：你刚才在誓言中加了一些字句，改变了誓言的内容，如果你这样做我没有权为你监誓。</p>\n<p>姚松炎再读一次誓词，并随后读出争取普选字句，陈维安仍然认为无效。到青年新政梁颂恒宣誓，他先以英文读出，效忠香港民族，之后继续宣誓，怀疑将”中国”的英文，读成”支那”，他又披上一块写上”香港不是中国”的披肩。</p>\n<p>梁颂恒说： Of the People Republic of China.</p>\n<p>陈维安认为他的宣誓有问题。</p>\n<p>陈维安：梁颂恒议员，我注意到你宣誓时展示，有关香港不是中国的标语，令我有合理怀疑你是否了解立法会的誓言，你这样做我没有权为你监誓。</p>\n<p>同属青年新政的游蕙祯，亦将同”香港不是中国”标语放在台面，并怀疑将中华人民共和国的发音，读成粗口。</p>\n<p>游蕙祯说： Of the HKSAR of the People’s Republic of China.</p>\n<p>陈维安亦认为她的宣誓有问题，并提醒他们未完成宣誓，将不能出席之后的会议，包括在主席选举中投票。</p>\n<p>梁颂恒就批评，他们已经按要求读足宣誓内容，立法会秘书长无权认为他们的宣誓无效。</p>\n<p>梁颂恒说：我严正声明，我们两人的誓词是完整足本地完成法例要求，我的披肩他觉得我不了解誓词内容，我就不知道那披肩的时装元素，如何影响了我是否影响誓词的内容，我就觉得自己很理解建制派不满这些非建制派议员的宣誓，民建联主席李慧琼指，会研究是否可以追究。</p>\n<p>李慧琼说：对于有议员刻意利用这个场合，去表达政治立场，民建联表示遗憾，这是一个庄严的宣誓仪式，不应该用作政治表演，我们会保留追究的权利，我们亦有留意，有部份议员有加头加尾的嫌疑，我们亦会会后谘询法律意见，了解一下有那些可以跟进。</p>\n<p>经民联的林健锋就批评，青年新政在宣誓中的用词无法接受。</p>\n<p>林健锋说：有些字眼上对中国人有冒犯性，我觉得不但我们议员，我们作为中国人都不能接受，稍后我们都会再看一看录影，听一听再看情况怎样。</p>\n<p>游蕙祯就指，这些发音是她的英文“口音”，不认为有问题，向指有人歧视她的口音。</p>\n<p>游蕙祯说：是否在歧视我的口音，即是说我有口音，他们就觉得这个有侮辱性，所以就歧视我。</p>\n<p>3名无法监誓的议员，是否需要重新宣誓，将交由当选新一届立法会主席的梁君彦作出裁决。</p>\n<p>而外交部在例行记者会上亦被问到有关立法会议员在宣誓中宣称“支持独立” 等事件，发言人耿爽强调，香港是中国一个特别行政区，是非常明确，不容置疑及改变的。</p>\n","author":996,"categories":[18271,18270,18269,19168,13770],"tags":[24371,10052,8712,12080,20451]}