{"id":542715,"link":"https://chinadigitaltimes.net/chinese/2016/10/辩护人-小干：感受冤案-一个法学院学生的暑/","date":"2016-10-16T01:43:45Z","modified":"2016-10-16T01:43:45Z","title":"辩护人 | 小干：感受冤案——一个法学院学生的暑期实习经历","content":"<p>▍文 小干</p>\n<p>▍来源 公众号辩护人Defender （微信号：bianhuren_net）</p>\n<p><img class=\"alignnone size-full wp-image-542716\" src=\"http://chinadigitaltimes.net/chinese/files/2016/10/Screen-Shot-2016-10-15-at-下午6.42.14.png\" alt=\"Screen Shot 2016-10-15 at 下午6.42.14\" width=\"442\" height=\"555\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/10/Screen-Shot-2016-10-15-at-下午6.42.14.png 442w, https://chinadigitaltimes.net/chinese/files/2016/10/Screen-Shot-2016-10-15-at-下午6.42.14-239x300.png 239w\" sizes=\"(max-width: 442px) 100vw, 442px\" /></p>\n<blockquote><p><strong>辩冤白谤，第一天理。</strong></p>\n<p><strong>——胡适</strong></p></blockquote>\n<p>2016年7月28日晚五点，我孤身一人来到北京，开始了这段四十多天的律所实习生活。我刚踏进律所之门，就迎面看到一幅油画。画中的老人满脸皱纹，双目浑浊，眼中含着泪水，像是要开口对你诉说什么。而她头上包着一个白色的头巾，头巾上一个醒目的“冤”字，在提醒着我们为何她会有这样的表情。</p>\n<p>客厅内共有四幅书法作品，分别写有“守护正义”、“只向真理低头”、“公义揽狂风”和那句胡适的名言“辩冤白谤，第一天理”。这几幅书法作品似乎也在提醒着我，要成为一个优秀的法律人应该具有什么样的品质。</p>\n<p>第二天迎接我的第一份工作就是看案卷（吉林金哲宏案）。由于父亲是律师，我以前也接触过形形色色的案卷。但这份案卷是我第一份完完整整地看完的案卷。即使并没有专业的法律知识，只是站在一个普通人的角度来看这些案卷，也能发现其中的诸多疑点。依照“疑罪从无”的原则，金哲宏案本应作出无罪判决。而现实的情况是，金哲宏已在狱中含冤21年。律师会见金哲宏的会见笔录，深深地刺痛了我的心。金哲宏向律师诉说当时被刑讯逼供的细节，残忍程度简直令人不忍心看下去。本是退伍军人的他，现在已落下残疾，只能靠双拐行走。都说男儿有泪不轻弹，可当他向律师诉说刑讯逼供的细节时，却多次放声大哭。尽管会见笔录上只有“痛哭”这两个字，可这两个字背后的冤屈痛苦又有谁能深切体会？</p>\n<p>一星期后，我根据案卷做出两份文件，一份是关于此案所有笔录的总览，以比对其中矛盾之处；一份是对2000年终审判决中几个问题的质疑，希望尽我所能，推动申诉的开展。</p>\n<p>8月9日，我与一起实习的西北政法大学的学生一起前往山东聊城旁听庭审。</p>\n<p>庭审当天早晨刚到聊城中院时，令人意想不到的事情就发生了。</p>\n<p>法院大厅站着一二十法警，如临大敌般地看着我们。当同行的律师助理想要进去旁听时，被法警告知每位辩护人只能带一名助理进入法庭。</p>\n<p>经过不断的交涉，法院才同意十名家属进入旁听。而上诉人王协力的妻子竟然也被拦在了门外，理由是一审时她曾出庭作证。</p>\n<p>除了进去的十个人，在安检口外还有同行的律师、法学学生、上诉人家属十几人。</p>\n<p>法警为安抚我们的情绪，又谎称“暂时”只能进去十个人，让我们等待通知。</p>\n<p>我们只好在门口等候。</p>\n<p>期间休庭时，法警通知我们找出五人去旁听。没过五分钟就从楼上下来一个法警说带五个法警上去占位置。</p>\n<p>眼看快要争取到的旁听机会就要溜走，我们赶紧上前和法警商议看能否参与旁听。这时法警又告诉我们法庭只有十个旁听席。</p>\n<p>努力无果，同行的两位法学学生打算不旁听这个案子了。此时另一个民事案件也在开庭，她们就询问法警是否能进去旁听那起民事案件，也得到了否定的答复。她们两人便到法院的行政楼去找法院领导要个说法。一位法院的办公室领导告诉她们，由于今天王协力的案子开庭，所以其他案件的庭审也不允许他人旁听。</p>\n<p>整个上午就白白浪费了过去。</p>\n<p>下午的时候聊城中院依旧只允许十个人进入法庭。上午进入法庭的家属不想让我们再白白浪费一个下午，就将宝贵的旁听资格让给了我们几个随行的律师和法学学生。</p>\n<p>进入法庭后，我发现法庭共有32个旁听座位。我们旁听人员与法警、检察院工作人员、为了防止王协力发生意外而来的医生加起来也不到20人，法庭上还有十五个左右的空余座位。</p>\n<p>我们向法官询问是否能让法庭外还在等待的家属进入法庭旁听，得到了法官的允许。而此时聊城中院法警的领导就立即说他们人还没来齐。</p>\n<p>这时王协力的辩护人徐昕老师向法官一再申请。法官再次允许。法警领导才允许再进入五人参与旁听，结果只进来了三名家属。</p>\n<p>最终，我们总共进入了13人参加下午的旁听，而旁听席中占座法警的数量都快与我们旁听人员的数量相当。</p>\n<p>旁听庭审本是公民正当的权利。根据法律规定，除了不公开审理的案件，公开审理案件只要携带身份证件安检通过便可进入法庭。聊城中院为何宁可让十几名法警在法庭上占着座位睡大觉，也不让我们参与庭审的旁听？是心虚还是害怕？恐怕只有他们自己心里明白了。</p>\n<p>从聊城回来之后，我又相继看了几份案卷，对当下的法治环境也算是有一些自己的理解。我想起约翰•罗尔斯的那句名言“迟到的正义是非正义”。很多冤案即使平反之后，这个人的一辈子也毁了，往往是妻离子散，家破人亡。他们的亲人大多在申诉的途中积劳成疾，到离开这个世界时也没能看到正义的降临。法律，对于他们来说，已经失去了公平与正义。</p>\n<p>冤案终得平反，还算是幸运的。还有很多冤者，喊冤无门让他们彻底失望。</p>\n<p>前几天刚收到一个让人悲伤的消息，陈满的父亲在8月27日病逝。其实相比于于英生父亲那样的，到死还等不来正义的人来说，老人家已经算是不幸之中的万幸了。可是这种幸运背后的不幸却让我不知怎么评价。</p>\n<p>造成一个冤案的原因来自方方面面，公安机关的刑讯逼供，检察机关的穷追不舍，法院的随意审判，这些缺一不可，可为什么公检法三家机关竟能沆瀣一气，去追求冤案的形成？而为一个冤案平反遇到的阻力就更大，法院不允许律师阅卷，监狱不允许律师会见当事人……当初一手促成这些冤案的人，早已因此立功升职，如果冤案被平反，那这些人的乌纱帽怎么办？</p>\n<p>现在呈现在世人面前的冤案仅仅是冰山一角，究竟有多少冤案谁也无法给一个确定的数字。而在这个不确定的数字背后，却是一件一件的人间惨剧。</p>\n<p>这些案卷越看越让我感到没有希望。可是如果身为一个法律人（现在还不能称自己为一个法律人，大概就算半个法律人吧）都对法律失去了希望，那那些含冤者该怎么办？</p>\n<p>这次实习使我收获良多。我见识了很多著名的刑辩律师，真正领悟到了“今吾睹子之难穷也，吾非至于子之门，则殆矣，吾长见笑于大方之家”的意味。网络上有人对这些律师肆意羞辱，甚至形容他们为古时的“讼棍”。可他们不知道的是，如果没有这些律师，那等到他含冤的时候，就不会有人帮他维护权利。这些刑辩律师才是律师中的中流砥柱，追求正义与真理的“战士”。</p>\n<p>“正义不在当下，但我们等得到”。仅仅等待正义的降临还不够，更应该去追求正义。而为了追求正义，就更应该付出百分百的努力，才能对自己负责，对那些含冤者负责，对这个社会负责。</p>\n<p>办公室内那副“只向真理低头”的书法作品是法学家江平赠予李金星律师的，落款处写道“金星律师勉之”。我想这句话值得所有法律人铭记于心。</p>\n<p>法学实习生</p>\n<p>2016年9月7日于洗冤行动办公室</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[27737,9377,17615,31877]}