{"id":542824,"link":"https://chinadigitaltimes.net/chinese/2016/10/中纪委-反腐纪录片《永远在路上》之人心向背/","date":"2016-10-18T05:49:26Z","modified":"2016-10-18T05:49:26Z","title":"中纪委 | 反腐纪录片《永远在路上》之“人心向背”首播","content":"<p><a href=\"https://www.youtube.com/watch?v=sJHU5u74VZI\">https://www.youtube.com/watch?v=sJHU5u74VZI</a></p>\n<p>墙内视频<a href=\"http://www.chinanews.com/shipin/2016/10-17/news671848.shtml\">地址</a></p>\n<p>第一集 人心向背</p>\n<p>【解说】在每年的新年到来之际，中国国家主席发表新年贺词已经成为惯例。新年贺词往往凝结了国家过去一年的大事，也可以从中预见未来发展的战略布局。作为全球最大的发展中国家，每一年中国领导人的新年贺词会说些什么，受到全世界的关注。</p>\n<p>【新闻播报】</p>\n<p>今天节目的主要内容有，习近平发表2015年新年贺词，向全国各族人民……</p>\n<p>【解说】2014年的最后一天，国家主席习近平发表了2015年新年贺词。在1371个字的新年贺词里，“正风”、“反腐”高频出现，给海内外留下了深刻的印象。</p>\n<p>【习近平同期声】</p>\n<p>我们要继续全面推进从严治党，毫不动摇转变作风，高举反腐的利剑，扎牢制度的笼子，在中国共产党领导的社会主义国家里，腐败分子发现一个就要查处一个，有腐必惩，有贪必肃。</p>\n<p>【解说】这份不同寻常的新年贺词，强有力地传递了中国共产党坚定不移全面从严治党、推进党风廉政建设和反腐败斗争的重要信号。而几年来，这个信号已经落实到现实当中。以习近平同志为总书记的党中央着眼于实现“两个百年”奋斗目标和中华民族伟大复兴的中国梦，直面“四大考验”、“四种危险”，做出“反腐败斗争形势依然严峻复杂”的判断，鲜明提出“有腐必反”、“有贪必惩”，反复告诫党风廉政建设和反腐败斗争“永远在路上”，把全面从严治党提升到了“四个全面”战略布局高度。</p>\n<p>【新闻播报】</p>\n<p>天津市第一中级人民法院依法对周永康案……</p>\n<p>【解说】十八大以来，一批腐败分子被绳之以党纪国法，宣示着中国共产党敢于直面问题、捍卫党纪、自我净化、自我革新。</p>\n<p>【庭审现场纪实】</p>\n<p>周永康：我认识到自己违法犯罪的事实给党的事业造成的损失，我再次表示认罪悔罪。</p>\n<p>蒋洁敏：我的犯罪事实是清楚明确的，犯罪的证据是真实和确凿的，我认罪悔罪，供认不讳。</p>\n<p>季建业：我的行为已经触犯了法律，犯了受贿罪，深感悔恨不已、无地自容。</p>\n<p>李春城：我真心诚意地认罪悔罪，真心诚意地接受法律对我的惩处。</p>\n<p>【解说】党的十八大以来发生的一切都在告诉人们，正风、反腐，“老虎”、“苍蝇”一起打，绝不是一句空话。</p>\n<p>2015年1月13日，在十八届中央纪委第五次全会上，习近平总书记强调，全党一定要清楚地认识反腐败的重大意义。</p>\n<p>【习近平同期声】</p>\n<p>全党同志在思想上一定要搞清楚一个问题，就是为什么要坚定不移反对腐败？人民把权力交给我们，我们就必须以身许党许国、报党报国，该做的事就要做，该得罪的人就得得罪。不得罪成百上千的腐败分子，就要得罪13亿人民。这是一笔再明白不过的政治账，人心向背的账。</p>\n<p>【解说】习近平用“人心向背”这四个字，明确回答了“中国共产党为什么要坚定不移反对腐败”这个大问题。就像70多年前，毛泽东回答如何跳出“历史周期律”的问题一样，答案里核心的道理，同样是“人心向背”四个字。</p>\n<p>1945年7月，民主人士黄炎培访问延安。他看到的延安，街头“无一人游手好闲”，意见箱在大街上随处可见，“人人可上书于主席毛泽东”。他坦言：“延安五日中间所看到的，当然是距离我理想相当近的。”然而饱经世事的黄炎培有一个疑问，那就是：将来会怎么样？一次谈话中，他向毛泽东直接提出了这个问题。</p>\n<p>【同期声】谢春涛(中央党校党史教研部主任)</p>\n<p>当年在延安，黄炎培先生问过毛泽东历史周期律的问题。一些封建王朝刚建立的时候，励精图治一片新气象，但是时间不长人亡政息，可以说中国古代的很多王朝，基本上都是限于这个所谓历史周期律。黄炎培先生问毛泽东，共产党有没有办法跳出这个历史周期律。毛泽东很自信说能跳出，靠什么呢，靠人民起来监督政府，那就不会发生人亡政息的问题。</p>\n<p>【解说】这段发生在窑洞里的对话，被后人称为“窑洞对”。70多年过去了，社会生活发生了巨大的变化。当年“窑洞对”发生的地方，如今已是游客们观光的胜地。延安这座城市，也和整个中国一样，在不断发展变迁之中。然而，这段发生在70多年前的对话，在今天并不过时，仍然是对中国共产党有力的鞭策和警示。</p>\n<p>在延安工作过的领导干部，每个人都熟知“窑洞对”，但遗憾的是，并不是每个人都能时刻把这个警示记在心里。</p>\n<p>【同期声】白恩培(全国人大环资委原副主任)</p>\n<p>我1985年就是延安地委书记。副部级以上都二十多年了，正部级岗位上也十多年，没想到老了老了，放松了对自己的要求。</p>\n<p>【新闻播报】</p>\n<p>今天，河南省安阳市中级人民法院一审公开开庭审理了全国人大环境与资源保护委员会原副主任委员白恩培受贿、巨额财产来源不明一案。</p>\n<p>【庭审现场】</p>\n<p>法官：河南省安阳市中级人民法院现在开庭，传被告人白恩培到庭。</p>\n<p>【解说】白恩培是一个贫苦农民家庭的儿子，通过组织的培养、出色的工作，39岁就成为延安地委书记，之后又历任多个重要领导岗位，曾先后在青海和云南担任省委书记。然而临近退休，他却因为腐败问题落马。</p>\n<p>【同期声】白恩培(全国人大环资委原副主任)</p>\n<p>慢慢随着职务的提升，再加上环境的影响，考虑自己的就越来越多了。尤其是2005年以后，自己也60岁了，又生了一场大病，这个时候思想就抛锚了，就追求物质的金钱的。</p>\n<p>【解说】云南省属于经济欠发达地区，白恩培担任省委书记之后，提出推进“大昆明”发展战略，随后云南各地也纷纷开始推行“大城市”战略。大量的开发项目，吸引了不少来自全国各地的投资商、开发商，一些人开始寻找各种机会接近白恩培。在和商人打交道的过程中，白恩培产生了心理不平衡。</p>\n<p>【同期声】白恩培(全国人大环资委原副主任)</p>\n<p>他们就住豪华的房子，坐豪华的车，个人还买的私人飞机。(我)也追求像他们一样的生活，这思想就变了。</p>\n<p>【解说】这是腾冲的一个大型房地产项目。为了拿到这个项目，开发商送给白恩培的现金和礼品价值就达到了数千万元。一旦贪欲膨胀蔓延，手中又握有权力，后果是可想而知的。在云南主政的十年里，白恩培频繁利用矿产、土地和房产等开发项目收受钱财，他的妻子张慧清也在其中扮演了极不光彩的角色。</p>\n<p>【同期声】周涛(中央纪委纪检监察室工作人员)</p>\n<p>在云南当地就流传着一句话，有事找“张姐”，在云南没有“张姐”办不了的事。张慧清在前台办事收钱，白恩培在幕后默默地支持。</p>\n<p>【解说】在昆明市的一个土地开发整理项目中，为了拿到项目，企业老板找关系结识了张慧清。张慧清喜欢打牌，老板就经常到白家陪着打牌，借机拉近距离。关系越来越熟了，他顺势提出了拿地的想法，也顺利地办成了。而张慧清也明确地向他提出了要求。</p>\n<p>【同期声】周宏(涉案人员)</p>\n<p>有一天就跟我讲，我看中个手镯，大概1000多万，你去付一下。我说好，那就买，1500万买了个手镯。</p>\n<p>【解说】张慧清酷爱翡翠和玉石，白恩培喜欢红木和茶叶，所以很多行贿人都投其所好，挑选名贵珍品送给他们。在办案中，从白家查获的藏品多得让办案人员震惊。</p>\n<p>【同期声】周涛(中央纪委纪检监察室工作人员)</p>\n<p>我们光清理这些东西，前前后后大概十几天的时间。像这种翡翠手镯，都是用一个绳子一系，系起来这一串手镯这么一提，就这种概念的。</p>\n<p>【解说】就这样，白恩培将“招商引资”变成了权钱交易的手段，自以为不会被人发现，全然忘了还有纪律和法律的约束。</p>\n<p>【同期声】白恩培(全国人大环资委原副主任)</p>\n<p>鬼迷心窍，昏了头。我自己一年也有十来万块钱，我爱人她是央企的领导，一年收入也有几十万，完全够了。但是理想信念丢失了，精神追求没有了，突破了做人的底线，连法律的红线也触摸了。我悔恨，共产党多年培养的省委书记，怎么变成这样子，我给党组织带来的损失太大了。</p>\n<p>【解说】为官者是不是清正廉洁、为民办事，民众心中自有评价。2013年，中央第五巡视组来到云南巡视，接到了大量关于白恩培搞权钱交易的举报。对一个国家、一个政党来说是人心向背，对一个领导干部来说，便是群众的口碑，道理是相同的。</p>\n<p>【同期声】白恩培(全国人大环资委原副主任)</p>\n<p>我自己腐败了，但是我非常期盼中央能够加大反腐败的力度。十八大以后中央采取从严治党的一系列措施，严肃查处腐败，这就是党的希望，只有这样子我们党才能够承担起历史责任。</p>\n<p>【解说】当私欲代替了理想信念，这样的结局并不让人意外。这不仅是白恩培个人的悲剧，更是各级党组织和领导干部必须汲取的沉重教训。</p>\n<p>【庭审现场】</p>\n<p>白恩培：我悔恨我所犯下的不可饶恕的罪行，给党给国家给人民造成严重的不可挽回的损失，在此我向党和人民表示真诚的、深深的谢罪。</p>\n<p>【解说】腐败伤害的是民心，而民心恰是执政之本。十八大以来，党中央把党风廉政建设和反腐败工作放到空前的高度，正是因为清醒地意识到，这项工作关系到党和国家的前途和命运，怎么重视都不为过。然而，有一些党的高级领导干部，却并没有真正理解中央这一决策的重大意义，不仅不认真履行正风反腐的职责，甚至在欲望的驱使下继续心存侥幸、铤而走险，最终自身成为了反腐的对象。</p>\n<p>【新闻播报】</p>\n<p>最高人民检察院经审查决定，依法对河北省委原书记，省人大常委会原主任周本顺，以涉嫌受贿罪立案侦查并采取强制措施。</p>\n<p>【解说】周本顺，十八大后又一名落马的省部级官员，也是十八大后首位被调查的现任省委书记。在担任河北省委书记、省人大常委会主任之前，历任湖南省公安厅厅长、政法委书记，中央政法委员会委员、秘书长。2013年，周本顺从中央政法委调任河北省委书记之后，中央纪委陆续接到了不少对他的举报，在查办河北一些领导干部的案件中，又发现了一些周本顺涉嫌严重违纪问题的线索。2015年7月24号，报经中央批准后，中央纪委对周本顺立案审查。</p>\n<p>【同期声】周本顺(河北省委原书记)</p>\n<p>我做梦都没有想到我会落到这种结局。从小我们吃过很多苦，所以是从贫寒之家出来的，从小就痛恨贪官，到最后自己成了贪官，我感觉这是一个莫大的悲哀。</p>\n<p>【解说】周本顺出身贫寒，也是从基层做起，一步步成长为党的高级领导干部。随着职务升迁，周本顺手中的权力变大了，接触的人脉更广了。权力的提升也意味着风险和诱惑的增长，然而周本顺并没有清醒地认识到这一点，热衷于结交各路“朋友”，享受着各式人等的热情围捧，最终身陷其中。</p>\n<p>【同期声】顾桧(中央纪委纪检监察室工作人员)</p>\n<p>热衷于接受各类宴请活动。周本顺自己曾经这样说道，我只看到了里面的五光十色，没有看到里面的刀光剑影。</p>\n<p>【解说】和不少落马官员一样，周本顺犯下大错，其中一个重要因素就是对子女的溺爱。在周本顺被查出的涉嫌经济犯罪的问题中，相当一部分和他儿子经营的生意有关。</p>\n<p>【同期声】王晗(中央纪委纪检监察室工作人员)</p>\n<p>他在跟私企老板交往过程中，他确实也有这么一个转变，看到社会上身边很多人，自己的孩子生活过得很优裕，很富裕，然后他就想让自己的孩子也能过上这样的生活，那么怎么办呢？他就让他儿子，背地里默许、支持、纵容他的儿子去跟别人，去跟一些老板去进行所谓的合作、投资，搞房地产开发。</p>\n<p>【解说】老板之所以拉拢周本顺的儿子一起合作经商，显然看中的是周本顺手中的权力。和周本顺的儿子合作后，这些老板经常组织一些饭局，邀请周本顺以及和自己项目相关的政府官员参加。周本顺对这些饭局来者不拒，他其实也清楚对方的目的。</p>\n<p>【同期声】周本顺(河北省委原书记)</p>\n<p>我出个面帮他站个台，一起吃饭，我什么话也没有说，别人就知道这个人上面有人，这个事都会办得通。</p>\n<p>【解说】用这种看似隐蔽的方法，周本顺多次为这些老板在土地规划、审批等方面牵线搭桥、提供帮助。周本顺还直接向一些老板以“借钱”的名义索要巨额资金，给儿子投到生意上。其中，他向湖南的一位老板一笔就“借”了一千多万，这些钱当然都并没有还。令人感到讽刺的是，周本顺曾经在河北提出干部要“四清”：“自己清、家属清、亲属清、身边清”，然而，他自己提出的要求，自己却并没有做到。</p>\n<p>【同期声】周本顺(河北省委原书记)</p>\n<p>放松了对家属子女的要求，放松了对所谓的一些商人朋友的警惕，最后落到这个结局，这是我咎由自取。错不在官场，错不在商场，错在自己。</p>\n<p>【解说】违法必先违纪。除了涉嫌经济犯罪，周本顺还严重违反党的多项纪律。这是河北省军区大院里的一座二层小楼，上下共16个房间，面积800多平米，原本是一个招待所。周本顺调任河北后，按规定应该入住省委统一提供的周转房，但他对周转房的条件不满意，而是看中了这座小楼，要求把它重新装修，供自己居住。</p>\n<p>【同期声】王晗(中央纪委纪检监察室工作人员)</p>\n<p>不光是面积违规，而且里面好多生活上的细节也都是令人很难想象的。里面住着除了他之外就是他的秘书、司机，然后还有两个保姆，还有两个厨师。一个保姆是专门负责给他养宠物的，两个厨师也都是从湖南选的厨师，专门为了照顾他的口味特意安排的。而且这些保姆和厨师工资这两年多以来达到上百万元，所以这个也是严重违反纪律。中央那么大的决心要反“四风”，要抓八项规定精神的落实，那么作为一个地方的主要领导，一个省委书记，竟然还能在这个地方住得那么坦然，生活得那么舒适，确实我们是没有想到的。</p>\n<p>【解说】对中央严抓“八项规定”，周本顺在内心深处其实并不接受，以至于在公开场合多次表达不满。</p>\n<p>【同期声】王晗(中央纪委纪检监察室工作人员)</p>\n<p>他甚至就跟班子成员讲过，说现在中央抓八项规定，抓得太细了太严了，没有必要。酒该喝还是要喝的，喝点酒有什么不好，喝点酒多有气氛。因为他是一个省委书记，是中央委员，所以他的责任就更大，如果他的方向偏了，那么咱们说上面偏出一尺，下面就会偏出一丈。</p>\n<p>【解说】在公务接待、个人住房、出国考察等方面，周本顺都严重违反相关规定。他的做法在河北产生严重的负面示范效应。在周本顺任省委书记期间，河北在落实中央八项规定精神方面存在很多不到位的地方，其中一个重要原因就是由于周本顺带头违反中央八项规定精神。</p>\n<p>【同期声】周本顺(河北省委原书记)</p>\n<p>中国历来就是一个人情社会，好像大家见见面不吃个饭不喝两杯，就总觉得难以表达那种感情。中央为什么作出八项规定，对全党改进作风有什么好处，有什么重大意义，没有深刻地去理解，脑子里没有真正重视起来，所以出现这个问题。</p>\n<p>【解说】因为自身存在严重的违纪和腐败问题，当反腐败的高压态势持续推进，尤其一些案件开始触及和他有利益往来的人员时，周本顺越来越感到不安。在河北一些会议上讲话时，他开始放出反腐败工作要放一放、缓一缓的言论，甚至直接插手干涉纪委的工作。</p>\n<p>【同期声】周本顺(河北省委原书记)</p>\n<p>哪个领导干部有问题，数额不大的话是不是就稍微放一放，这些都是我跟省纪委做的一些指示，一个市委书记本来应该早抓的，但是一直拖着不抓，中纪委催问了才抓，还有几个市级领导、厅级领导本来都应该抓的，最后都在我所谓的把握之下没有抓，没有贯彻中央“有腐必反”的决策。</p>\n<p>【解说】古话说，己不正焉能正人。周本顺之所以在这个问题上与中央精神背道而驰，根源就在于此。</p>\n<p>【同期声】顾桧(中央纪委纪检监察室工作人员)</p>\n<p>他主要想的是如何让一些有腐败行为的领导干部，能够得到安抚，能够得到保护，实质是为了自己的腐败行为能不能最后得到一个冷处理，软着陆，最后能够蒙混过关，找一个心理上的一个借口。</p>\n<p>【解说】面对自身的不干不净，周本顺在掩耳盗铃自欺欺人的同时，寄望于鬼神的保佑，大搞迷信活动。周本顺在多处住所内，均摆设佛堂佛龛，每逢初一十五和相关佛教节日，都按时在家烧香拜佛。他见佛就拜，进庙就塞钱，甚至家里养的一只乌龟死后，还竟然专门为此手抄经文，连同乌龟一起下埋。</p>\n<p>【解说】对于党员干部来说，廉洁才是立身之本，才是最大的平安，这个道理周本顺并非不懂，但他却把这些当成是说给别人听的，而没有把自己摆进去。</p>\n<p>【同期声】周本顺(河北省委原书记)</p>\n<p>作为我自己来讲，修身也是对别人讲得多，对自己讲得少，如果自己真的一以贯之地严格要求自己，时刻对照党章、对照法律去反省自己，也就不会有今天这个结局。我没有做到，没有做到每天去反省自己，犯了事还觉得不是事，犯了错还不觉得自己是错，犯了罪还不觉得自己是罪，最后走到这一步。所以有的人讲这些事情再回到过去，也不可避免，我说那不是这样的，是完全可以避免的。</p>\n<p>【解说】许多官员在违纪违法时，心理上都会为自己的行为寻找各种客观理由，但如果真正回头审视自己，他们最终都无法回避一个事实，那就是：其实没有任何客观理由可以成为贪腐的借口。在利益的诱惑面前迷失了自我，等到落马之后才醒悟追悔，不论是对自身，还是对党组织、对国家和社会，代价都太过沉重。</p>\n<p>【同期声】李春城(四川省委原副书记)</p>\n<p>我应该接受组织和法律的处罚，因为，人生都是现场直播，没有办法重来，而每个人都得为自己的行为负责，这是亘古不变的。</p>\n<p>【解说】李春城，中共四川省委原副书记，成都市委原书记，因犯下受贿罪、滥用职权罪，被判处有期徒刑13年。从1999年到2012年，李春城利用其担任成都市副市长、泸州市委书记、成都市市长、成都市委书记、四川省委副书记等职务便利，为他人谋利，直接或者通过其妻等人非法收受财物，共计折合3979.8万元。</p>\n<p>【同期声】李春城(四川省委原副书记)</p>\n<p>就是认真地分析自己的罪错，我不得不面对这个现实，就是这些罪行和错误发生在我身上，它居然带有必然性。我一直有这样一个思想，就是在这个时期，干部队伍出点小问题难免的，但只要干事业就“大节不亏”，实际上意味着我对廉洁自律，对党风廉政建设从思想深处就重视不够，因为最根本的一个要求，不但要干事，你还要干净。</p>\n<p>【解说】一旦思想上忽视廉洁从政的重要性，对腐败的危害丧失了应有的警觉，走向违纪违法，就是一种必然。</p>\n<p>【同期声】李春城(四川省委原副书记)</p>\n<p>因为自己从十几岁就希望能够在党的领导下，希望加入党组织，在党组织里边，在党的领导下，能够为社会进步，为人民幸福多做有益的事情，最后就因为自己没有打牢这个根基，在复杂的社会生活和执政实践当中，思想变化了，走到这一步，这一生的追求真的是南辕北辙。错在我自己，我真的是对不起党，对不起人民，更对不起那些跟着我把工作当事业追求，当学问去研究的成都的干部群众，我是要影响他们的价值观的，我干的这些事情，这算什么？你知道，按照通常的退休年龄，这将近一生了，居然因自己的错误这样收场，何其悲哀！</p>\n<p>【解说】如果背离了自己的初衷和信仰，走向自己的反面，教训何其沉痛。一个个落马者的忏悔在警示着：对于每个人，理想和信念的坚守，时刻都不能放松。而对于执政党，党风廉政建设和反腐败斗争是一场输不起的斗争。如果党内的腐败分子得不到惩处，他们的所作所为就会严重败坏党的形象，吞噬人民对党的信心。反腐败必须保持高压态势，无禁区、全覆盖、零容忍，就是为了不让政怠宦成、人亡政息的历史重演，它关乎那四个字：人心向背。</p>\n<p>【新闻播报】</p>\n<p>“天津市第一中级人民法院依法对周永康受贿、滥用职权、故意泄露国家秘密案进行了一审宣判。”“对薄熙来受贿、贪污、滥用职权案二审公开宣判，裁定驳回上诉”“决定给予郭伯雄开除党籍处分，对其涉嫌严重受贿犯罪问题及线索移送最高人民检察院授权军事检察机关依法处理。”“对中央军委原副主席徐才厚涉嫌受贿犯罪案件侦查终结，移送审查起诉。”“中共中央纪律检查委员会《关于令计划严重违纪案的审查报告》。决定给予令计划开除党籍、开除公职处分”“中共中央政治局会议审议，决定给予苏荣开除党籍、开除公职处分。”</p>\n<p>【解说】周永康、薄熙来、郭伯雄、徐才厚、令计划、苏荣等高级领导干部落马，表明了党中央坚定不移惩治腐败的鲜明态度，体现了党纪国法面前人人平等的原则，显示了猛药去疴、重典治乱的决心，刮骨疗毒、壮士断腕的勇气。中国的反腐力度，也在国际社会产生强烈反响。</p>\n<p>【同期声】半岛电视台记者</p>\n<p>中国国家主席领导的这场反腐行动已经进行了两年多，在今年的两会上反腐将成为最主要的话题。</p>\n<p>【同期声】哥伦比亚美国有线电视新闻网节目</p>\n<p>中国游客在澳门赌场内一掷千金的盛况也已经一去不返。</p>\n<p>【解说】“老虎”、“苍蝇”一起打，是外国媒体报道中国反腐时经常引用的一句话，这句形象的比喻，现在已经在全球有了很高的知晓度。</p>\n<p>【同期声】亨利﹒鲍尔森(美国财政部原部长)</p>\n<p>我很赞赏习近平主席的举措。对于一个国家来说，没有什么是比腐败更为严重的损失和隐患，所以反腐至关重要。我认为这将是一场持久战。</p>\n<p>【同期声】德米特里·罗戈津(俄罗斯副总理)</p>\n<p>你们对腐败分子处理很严厉。但经常这些反腐的方法又能得到人们的好感，其中也包括我。</p>\n<p>【解说】2015年，国家统计局在22个省区市开展了全国党风廉政建设民意调查，结果显示，91.5%的群众对党风廉政建设和反腐败工作成效表示满意，而2012年这个数字是75%。三年时间提高了16.5个百分点，这个直观而又积极的变化，说明人们对反腐败的信心有了大幅度的提升。</p>\n<p>【同期声】谢春涛(中央党校党史教研部主任)</p>\n<p>人心向背是非常重要的，人心如果失去了之后再想来挽回那是很难的，甚至没有机会了。中国共产党为什么能赢得执政地位，肯定是历史的选择、人民的选择，这个道理很清楚，但是，不是一次选择一劳永逸了。那么在今天我们更重要的职责是实现中国梦，是让人民生活过得越来越好，不光经济上越来越富足，我们党和政府的干部要廉洁，我想老百姓也是看重的。抓好我们的党风，才可能预防减少腐败的发生，也才能让老百姓真的相信你是先进的。</p>\n<p>【新闻播报】</p>\n<p>庆祝中国共产党成立九十五周年大会七月一号上午在北京人民大会堂隆重举行。中共中央总书记、国家主席、中央军委主席习近平在会上发表重要讲话。</p>\n<p>【习近平同期声】</p>\n<p>我们党作为执政党，面临的最大危险就是腐败。党的十八大以来，我们党坚持“老虎”、“苍蝇”一起打，使不敢腐的震慑作用得到发挥，不能腐、不想腐的效应初步显现，反腐败斗争压倒性态势正在形成。反腐倡廉、拒腐防变，必须警钟长鸣。各级领导干部要牢固树立正确权力观，保持高尚精神追求，敬畏人民、敬畏组织、敬畏法纪，做到公正用权、依法用权、为民用权、廉洁用权，永葆共产党人拒腐蚀、永不沾的政治本色。我们要以顽强的意志品质，坚持零容忍的态度不变，做到有案必查、有腐必惩，让腐败分子在党内没有任何藏身之地！</p>\n<p>【解说】全面从严治党、深入推进党风廉政建设和反腐败斗争，是中国共产党对人民的承诺，对世界的宣示。因为，这是民意所致、民心所向。每个人都期望生活在一个风清气正的社会里，这关乎每个人的安全感和幸福感。党风廉政建设和反腐败斗争的效果怎么样，人民的心中自有一杆秤。人心向背是最公正的砝码，也是唯一的砝码。</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[28794,20212,13016,20504,15963,13222,26444,9113,20953,14388,28231,24604,29895,25903,13126,15308,27180,14103,23720,9164,29793,18844]}