{"id":542948,"link":"https://chinadigitaltimes.net/chinese/2016/10/李思磐｜延长产假：增加福利只是一个谎言/","date":"2016-10-20T05:28:41Z","modified":"2016-10-20T06:41:49Z","title":"李思磐｜延长产假：“增加福利”只是一个谎言","content":"<blockquote style=\"width: 68%;\"><p><strong>导读</strong>：到了今天，就业性别歧视已经造成了跟婚恋市场同样的畸形：同一就业层次的男性素质远不如女性，即便如此，男性仍然是优先录用的对象。</p></blockquote>\n<p>“喜大普奔！落实了！广东女性产假将增至178天！”尽管各省纷纷将产假延长，拜广东地区活泼的地方媒体所赐，广东产假延长到半年，反而引起了互联网上新一波的女性恐慌。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/10/139346676.jpg\"><img class=\"alignnone wp-image-542949\" src=\"http://chinadigitaltimes.net/chinese/files/2016/10/139346676.jpg\" alt=\"139346676\" width=\"525\" height=\"394\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/10/139346676.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/10/139346676-300x225.jpg 300w\" sizes=\"(max-width: 525px) 100vw, 525px\" /></a></p>\n<h3>延长的50天谁付钱？</h3>\n<p>&nbsp;<br />\n这次政策改变，是《广东省人口与计划生育条例》做出修改，是延长生育奖励假期，从原来的30天延长到80天，女职工产假因此增加到178天，加上难产30天，最多可以休产假208天。</p>\n<p>《南方都市报》超过3000位参与者（女性占8成）的网络调查表明，54.98%受访者认为自己单位不会放那么久的产假，65.20%的受访者担心因此失业。还有32.13%的人认为“增加了未婚未育女性找工作难度”，32.10% 的人认为“加速企业变相炒孕妇鱿鱼”，而47.57%的人希望“最好同时增加男性产假”。</p>\n<p>更值得注意的是，在这些有余暇上网看新闻并回答问题的市民中，就有超过四分之一没有享受带薪产假；有带薪产假的，超过三成只能拿到底薪而不能拿到“产假工资”或者“全薪”。</p>\n<p>是的，我仔细查看了媒体报道和各种公众号的传播，<strong>它们都告诉你产假增加多少天，什么时候可以开始享受，但没说这部分假期工资谁付。</strong></p>\n<p>事实上，由生育保险保障薪资的产假仍然是98天（再加上难产等延长规定），刚好达到国际劳工组织的最低产假标准。国内各地政府慷慨延长的部分，基本上属于计生政策下的奖励假。因此，延长产假的政策初衷也很清晰，就是配合放开二胎，进一步鼓励生育。</p>\n<p>广东实际延长的是50天计生奖励假，而这个产假延长是《人口与计生条例》规定的；<strong>对不起，生育保险不会支付这一部分</strong>，因为按照《广东省职工生育保险规定》，生育保险支付来替代产假薪资的“生育津贴”，并不覆盖“职工依照计划生育法律、法规规定享受奖励增加的产假或者看护假”，这些由计生法律规定的假期，“由用人单位按照规定发放工资，职工不享受生育津贴”。</p>\n<p>所以，<strong>增加的50天产假，付钱的是用人单位：</strong>以每位女职工生育两个孩子来算，产假政策延长，需要单位为每位休假的女员工多付100天工资，而这100天她们将继续不在岗。</p>\n<h3 data-page-model=\"title\">不够还是太多？产假不患寡而患不均</h3>\n<p>&nbsp;<br />\n这才是产假引来恐慌的原因。在目前的经济形势下，延长产假让用人单位买单却没有任何补偿政策，会带来怎样的后果？如果薪资仍然由生育保险支付，单位不需要支出额外成本，还可能勉强配合。</p>\n<p>即便不需要付产假薪水，保留岗位、补充人手对于中小企业仍然是不小的负担，从公平的角度来说，企业应该按照当年使用生育保险的女员工人数，获得相应的政策补贴或者免税——因为不这样做，就等于是对聘用女职工的企业进行“惩罚”。这个产假规定，毫无疑问会让用人单位的利益和职工权利之间的冲突更加突出。</p>\n<p>这也是新的产假政策在互联网上掀起女网友抵制怒潮的原因：女性就业已经太难了，再加近两个月产假，除了那些工作非常稳定，而且生活重心放在家庭的女性可以“喜大普奔”，<strong>目前未婚未育，受过高等教育的女性注定要成为产假政策的炮灰：用人单位变本加厉地拒绝录用女员工是必然的。</strong></p>\n<p>不知道各地政府是否意识到，即便是基准水平的98天有薪产假，很多女职工也一直没能享受。大多数工厂流水线上的女工怀孕，要么因为单位不按照女职工三期保护政策规定调整其劳动强度、避免安排夜班和加班，使其避开不良工作环境，而最后只能因为无法继续高强度和恶劣环境下的劳作而自行辞职；要么被企业变相辞退；或者产假只能拿最低工资，因为经济压力被迫提前结束产假。而外地户籍工人被纳入生育保险的比例也非常低。有机构调查到的数据是45.4%的外来女工因为怀孕而主动或被迫辞职，而广东木棉社会工作服务中心做的珠三角女工生殖健康调查中，仅有两成女工享受过产假。</p>\n<p>此外，大量属于“非正规就业”岗位的女性，譬如家政工、个体户和其他自由职业者，因为生育保险只能由雇主缴纳而不能个人参保，因此被剥夺了享受有薪产假的权利。而根据2010年中国妇女社会地位调查的数据，女农民工能按国家规定享受产假的可能性，只有城镇女性的21.0%；西部地区女性能按规定享受产假的可能性，则是京津沪地区的42.7%；在私营和个体就业的女性，是国有单位的49.2%。相应地，分娩费用能够报销的费用，农村女性仅为城市户籍的18.8%，中部地区女性为京津沪地区的33.5%；私营和个体劳动的女性为国有单位相应比例的34.7%。</p>\n<p>对于很多女性，产假政策对于她们要么不存在，要么不完整。以中国的经济发展水平而言，基准线的产假，加上相当于单位平均工资的生育津贴，保障水平已经不错，<strong>当务之急，并非在文件上扩张福利，而是加强执法监察，解决“不患寡而患不均”，实现福利的无差别兑现。</strong></p>\n<p>为什么无差别兑现更重要？目前享受不到有薪产假的，正是收入相对较低的妇女，她们因生育辞职后，连生育医疗费用都很难报销。家庭经济来源减少，医疗花费和婴儿抚养支出剧增，只会让女性中的贫者更贫，在她们最需要照顾和关爱的时期陷入窘境，这会影响到婴儿早期发育、产妇的健康和家庭用于养育下一代的资源。<strong>如果人口只是数量增加了，而得不到好的照料和教育培训，促进生育对社会发展带来的，恐怕只是包袱。</strong></p>\n<p>公务员、事业单位、国企和一部分市场地位稳固的私企外企，带薪产假可能较好地执行。可这些单位的员工能占女性就业总量的多少呢？并且，目前这些企业的女性员工能够享受完整的带薪产假，不意味着在那里女性的劳动权益能够得到保障——<strong>众所周知，从政府、事业单位到各类企业，尽量不招女性已经是三十年来越演越烈的惯例；到了今天，就业性别歧视已经造成了跟婚恋市场同样的畸形：同一就业层次的男性素质远不如女性，即便如此，男性仍然是优先录用的对象。</strong></p>\n<p>如胡锡进的微博发言：“男生都去哪了？北京市一位干部抱怨，他们部门招聘，考前15名的都是女生，男生是零。另一朋友说，他的单位招聘，能过笔试的大多是女生。好不容易见个男生，他就让走两步，一看不瘸，留下……年轻一代公务员和白领里女生比例过高的确在打破社会的平衡，或许社会的适当调节是必要的。”</p>\n<p>再譬如，武汉市为了保证在教师招聘中笔试成绩远不如女性的男性求职者能被录用，竟然实行“先面试后笔试”的制度，保证“武大郎”可以留下来，“穆桂英”通过面试淘汰。他们甚至连个体面的借口都觉得没有必要找，在媒体上直言就是为了控制性别比例。</p>\n<p>在文员、服务员和流水线工人这些基层岗位上，雇主是不得不主要聘用女职工的——因为就业市场的畸形，相同层次的男性要么有更好的去处，要么对重复、枯燥而报酬不高的工作不屑一顾。然而，这些岗位上的女性，她们的产假保障是最脆弱的。原因就是政府监察不力，行政、司法程序拖沓冗长，让企业违法成本极低。</p>\n<p>不管是企业中高层，还是职业初阶和基层的女性，孕期、产期、哺乳期被辞退、恶意降职调岗、变相减薪、单位截留生育津贴屡见不鲜。这也是女性劳动权益案件中的主要部分。从2012年太平洋女性网女总编被辞退，到2016年豆果美食副总裁朱虹孕期“被离职”，涉事的企业都不以为耻，更不要说那些在冗长的仲裁程序和昂贵的诉讼费用前止步和选择忍耐的普通女性遭遇了什么。</p>\n<p>对大多数女性，<strong>延长产假“增加福利”只是一个谎言；这更像是以保护之名，让妇女腾出就业岗位</strong>——这更像1980年代以来就“绕梁不绝”的“妇女回家论”“妇女阶段性就业论”的最新版本。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/10/139346843.jpg\"><img class=\"alignnone wp-image-542951\" src=\"http://chinadigitaltimes.net/chinese/files/2016/10/139346843.jpg\" alt=\"139346843\" width=\"525\" height=\"349\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/10/139346843.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/10/139346843-300x200.jpg 300w\" sizes=\"(max-width: 525px) 100vw, 525px\" /></a></p>\n<h3 data-page-model=\"title\">父亲的福利：“陪产假”还是“父母假？”</h3>\n<p>&nbsp;<br />\n在延长母亲产假的同时，男性的“陪产假”却变化不大：不仅仅时长大多还在一两周上打转，名字还是“陪产”，假期薪资也是由单位支付，生育保险不负责。<strong>国家并不拨付资源支持男性休假，算是一种表态：生孩子和照料婴儿只是女人的事，只跟女性的特殊生理功能联系在一起，男人只是旁观陪伴，而不是父母合力扮演新的角色，投入到养育工作。</strong></p>\n<p>生过孩子的女人都知道，产假哪里是“假”呢？家里突然多了一个一天有“二十五小时”的新生儿，消毒、喂奶、挤奶就耗去大半天，莫名哭闹的时候要半夜去遛、半夜喂奶、对大小便进行望闻问切、各种体检、打预防针，以及黄疸之类需要细心呵护的新生儿健康问题，一个小人儿颠覆了家庭的小宇宙。</p>\n<p>诚然生产不是生病，但产妇经历的诸多身体问题也不可小视：伤口发炎、太多抗生素引起的便秘，体形和皮肤的恢复，还有各种因为激素大起大落引起的烦恼，譬如脱发和抑郁。</p>\n<p>夫妻生活从身体到精神都要重新调适，如果男方无法从工作中抽身，做了甩手掌柜，势必请来上一代人帮忙照顾孩子，产生从科学到美学的全面代际冲突……<strong>被人们诟病的中国社会中的母亲“丧偶式育儿”，就是源于男性对孩童照料置身事外。只有男性可以休产假，女方才能谈得上真正的休息；这也是让男性完成向父亲角色转变的关键时期。</strong></p>\n<p>中央党校的调查表明，只有两成的男性享受过陪产假。我的一位男性朋友如此发朋友圈：“休陪产假和上班没有区别：没有一天不在工作，某妈在产房里，我在产房外分配、检查、汇报工作。某妈刀口疼到腰直不起来，陪产假还没到一半，我就又返工上班了。唉。”专业技术和管理岗位的男性尚且如此，基层工作的男性，更是缺乏斡旋请假的空间。假这么难请，按出勤算工资就难上加难。</p>\n<p>在过去这三十年，我们的经济增长，其实是建立在对生活的剥夺上的，越是下层，就被剥夺得更严重。工人从内地来到沿海、从农村来到城市务工，没有相应的福利保障，孩子无法在父母身边得到照料和教育，留下数千万留守儿童，这是最大的代价。</p>\n<p>对于城市居民中的中下层，收入也许在增长，但拿大卫·哈维的话来说，在“价值实现”的领域，譬如房价，就让收入的增长不堪一击，让所有人越来越焦虑。另一方面，工作占用的时间精力越来越多，家庭生活的空间与时间被侵夺，个人难以保持健康的生活方式，也造成家庭关系、儿童教养各方面的问题。</p>\n<p>经济合作与发展组织（OECD）在世纪初提出家庭友善职场政策，是目前各国用来综合应对老龄化，提高生育率，促进人口增长和人力资源开发，促进儿童发展、性别平等和家庭福利的一揽子政策。主要的政策集中在鼓励两性共担家庭责任、让职工享受更多育儿照顾假以及托育福利。</p>\n<p>针对女性的职场歧视，重要的原因是女性要怀孕生产，并且要承担大部分的家庭责任。正如联合国《消除对妇女一切形式歧视公约》序言所指出的，“养育子女是男女和整个社会的共同责任”。女性需要的不是更多产假，而是要得到帮助从不公平的家务负担中解脱出来，这就需要国家和社会提倡男女共担家庭责任的模式，并且通过政策杠杆来改变雇佣不同性别员工的成本差。</p>\n<p>如果给男性职工一到两个月的陪产、育儿假，并从生育保险支付假期薪资予以保障，同时保留女性原有的四五个月的产假，相对于目前女性半年产假，男性几乎不休假的情况，就可以大大缩小雇佣不同性别员工的成本差距——欧洲国家的经验表明，<strong>男性育儿假对于消除职场性别歧视非常有效。</strong></p>\n<p>除了产期，这些假期也应该可以作为“父母假”灵活地在孩子年龄小的时候使用——譬如孩子特别容易生病的三到五岁，父母常常要面对动不动请事假的窘状。在芬兰，父母还可以休非全天式的育儿假，这其实也很值得参考。因为这样既可以不离开岗位，又保证家里有新生儿需要人手的时候，能让孩子得到至亲的照顾。同时，这也从公共政策层面，在家庭内部落实了男女平等基本国策。</p>\n<p>中国是女性就业率较高的国家，大多数家庭都是双薪养家的模式，我们的工资水平和物价水平也决定了这个状况很难改变。因此，男女共休父母假，于公，可以消除职场性别歧视，促进女性的生产力——瑞典的研究是父亲每多休假一个月，母亲的薪资即可上涨7%。于私，可以促进家庭关系的和谐，改善对儿童的照料和教育。</p>\n<p>在我们当下，关于男性教养角色的论述，往往是断裂的、自相矛盾的。譬如当中小学男教师太少，各地教育部门和专家们在没有任何研究证据的基础上，声称这会影响男生的发展；但这些教育专家，从不关注父亲照顾的缺失，在孩子更早期的发展中，对孩子的人格发展产生负面影响。父亲的育儿假，是对男性保护，让他们有着更完整的自我，而不是一个工作“养家”的机器。</p>\n<p>2010年妇女地位调查还有一个惊人的数据：我国3岁以下孩子由家庭照顾的占99.9%，其中由母亲作为孩子日间主要照顾者的超过6成。即便是在北京城镇地区，3岁以下幼儿入园率仅有两成。托儿所的稀缺、不便和昂贵，给女性就业造成了极大的掣肘——实际上等于给了她们没有任何收入和保障的三年“产假”，这毫无疑问伤害了她们回到职场的能力和勇气。而在瑞典，托育费用只按工资的1%—3%计算，并且托管时间从早上6点半到下午6点半，以保证在职父母不耽误工作。</p>\n<p>把抚育劳动社会化，缓解家庭照顾的压力，只能增加平价和便利的幼儿园和托儿所。即便不放开二胎，普惠的托幼服务一直都稀缺。以广州为例，政府财政2012年补贴10家机关幼儿园上亿元，这等于同一时间投入到全市600多所民办幼儿园的资助。在对婴幼儿的投入上，也仍然是不患寡而患不均。</p>\n<p>政府可以减免税费鼓励员工众多的企事业单位创办托幼机构，也可以鼓励社区服务中心和社会组织创办，还可以公费资助民办——既然社会管理可以做到“网格化”，为何托育服务做不到呢？</p>\n<p>就算做不到法国的幼儿园那样全面公立免费，至少应该让中下收入人群上得起；或者像美国那样，将托育方面的政府补助用来促进就业：要求在父母必须工作的前提下，对双职工家庭提供托管、教育补助和减税。</p>\n<p>总之，让普通家庭能够享受便利、平价而优质的日托与学前教育服务，从而有助于平衡工作和家庭的关系，更长远地为人力资源的优化和经济可持续发展打下基础。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/10/139346678.jpg\"><img class=\"alignnone wp-image-542950\" src=\"http://chinadigitaltimes.net/chinese/files/2016/10/139346678.jpg\" alt=\"139346678\" width=\"525\" height=\"349\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/10/139346678.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/10/139346678-300x200.jpg 300w\" sizes=\"(max-width: 525px) 100vw, 525px\" /></a></p>\n<h3 data-page-model=\"title\">女界对政策有共识，但没有人听</h3>\n<p>&nbsp;<br />\n我曾经询问某省级妇联工作人员，省里修改人口与计生条例，是否征求了妇联的意见？答案是没有。而长期主管妇女法律维权工作的云南省妇联副主席马迎春就曾经对媒体表达了对该省延长产假的忧虑：“今后女性找工作就更难了。”她认为更重要的是保证女性每天哺乳的一小时算工作时间，针对0—3岁儿童设立托儿所，建设更多幼儿园。</p>\n<p>而今年两会期间，政协委员孟晓驷代表全国妇联发言时说，二胎政策要配套，要大力发展公共托幼设施，特别是完善0—3岁孩子托幼服务。她提出的促进工作与家庭平衡，完善生育保险制度，推行男女共享的带薪育儿假，出台降低企业雇佣女性用工成本的积极措施这些建议，大致也跟不少民间妇女组织向两会代表委员寄出的政策建议相同。</p>\n<p>也就是说，<strong>从女网民，到民间妇女组织，到全国和省级妇联，在面对国家鼓励生育二胎的大形势下，对女人在需要什么样的政策方面，空前地达到了一致的共识。可是，她们说了那么多，没有人听取。</strong></p>\n<p>仍然是妇女社会地位调查数据显示，有工作的女性，有 20.2%的人因为结婚生育或者照顾孩子而有过半年以上的职业中断经历。在这些人中间，在1971—1980年因生育中断职业比例为5.9%，1981—1990年为10.3%，1991—2000年为21.2%，2001—2010年为35.0%。也就是说，因为生育而中断职业的女性越来越多了。延长产假，并且不对生育投入公共资源，进行完善的配套，只会加剧这一状况。</p>\n<p>延长产假，无非是为了延续人口红利；但催着女性从现在开始努力生孩子，也永远回不到劳动力贱如草芥的“红利”时代。那是胼手胝足的过去，但劳动力市场上的下一代不会继续重复父母辈的故事，他们需要的是一个更平等、更有保障和有尊严的未来，而不仅仅是字面意义上的收入增长。</p>\n<p>最重要的是，妇女不仅仅是新的劳动力的母亲，人口红利的生产者，她们自己就是非常可观的人口红利——这一点在政策的讨论中完全被忽视了。在青年女性接受大学教育已经超过男性的情况下，她们自身潜力的开发和价值的实现，必须是国家人力资源战略的重要面向。第一步，应该是让她们的声音被听见，政策过程纳入她们的参与。政策应该是保证她们的生涯发展过程中尽量少遭到“母性的惩罚”，能够平衡工作与家庭，顺利返回职场，而不是被迫“回家”。</p>\n<p>（本文原标题：《延长产假：政府请客，社会买单？》）</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[29183,18979,9897,9362]}