{"id":543168,"link":"https://chinadigitaltimes.net/chinese/2016/10/自由亚洲｜唯色：也谈仓央嘉措道歌的翻译/","date":"2016-10-22T03:10:16Z","modified":"2016-12-12T22:16:11Z","title":"自由亚洲｜唯色：也谈仓央嘉措道歌的翻译","content":"<div id=\"attachment_543169\" style=\"width: 485px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/10/image-5.jpg\"><img class=\"wp-image-543169\" src=\"http://chinadigitaltimes.net/chinese/files/2016/10/image-5.jpg\" alt=\"仓央嘉措诗歌翻译出版物。( 唯色提供)\" width=\"475\" height=\"396\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/10/image-5.jpg 622w, https://chinadigitaltimes.net/chinese/files/2016/10/image-5-300x250.jpg 300w\" sizes=\"(max-width: 475px) 100vw, 475px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">仓央嘉措诗歌翻译出版物。（唯色提供）</span></p></div>\n<p><i>这篇写于2004年的文章，原名挺长——关于当今流行的《仓央嘉措情歌》之纠正，兼说伊沙“润色”的新版《仓央嘉措情歌》。作者不只我一人，还有一位藏人网友、专事藏汉翻译的玛吉拉茉。最早发表在藏人文化社区，现在早已被删除。<br />\n</i> <i><br />\n看来有必要重发这个帖子。概因发现在如今，仓央嘉措不但日益被“情圣化”，甚而至于，出自他原创的诗硬是被附会成“情歌”不说，一首首诸多煽情且俗气的“情诗”假冒他的名字接踵出笼。正如有研究者讽刺说：“今天冒出一位或多位诗人，他们以仓央嘉措的名义发表诗作，也没有任何翻译迹象。这些‘伪作’诗人的真实名字叫——苍蝇加醋。…苍蝇加醋流行最广的诗歌有：那一天···问佛···寂寞，欢喜···什么幽居···我放下不放下···见与不见···第一第二第三第四···一个人需要隐藏多少秘密···那一刻···来我怀里···”<br />\n</i> <i><br />\n另外，还要补充一句——其实这也不是一句话就能说清楚的。近年来，中国的学者和“藏学家”就“东方主义”和“西藏问题”，非常学术地引经据典、滔滔不绝，来证明由于西方素来对西藏“东方主义”，导致“西藏问题”遗患无穷。如中国藏学家沈卫荣先生说：“如果没有‘东方主义’这个劳什子、如果今天的西方人不把西藏当成‘香格里拉’一个后现代的世外桃源、不把西藏当成他们生活中一个非常重要的&#8221;他者&#8221;，世界上大概没有任何一位政治家能有如此之大的能耐，可以发动一个如此具有国际性的‘自由西藏’(Free Tibet)运动。” </i></p>\n<p align=\"left\">而之所以重发这个帖子，也是想由仓央嘉措诗歌的命运来说明一种事实，即较之西方对西藏“东方主义”的程度，中国对西藏其实才更加地“东方主义”。改动一句网络流行语：世界上最遥远的距离，不是西方对待西藏“东方主义”，而是近在咫尺的中国对待西藏才“东方主义”，不知道沈卫荣先生对此怎么看。</p>\n<p align=\"left\"><b>一、</b>玛吉拉茉：当今流行的《仓央嘉措情歌》随笔</p>\n<p align=\"left\">先说“情歌”。事实上，不是“情歌（杂鲁）”，而是“道歌（古鲁）”，因为原文的题目是“仓央嘉措古鲁”而并非“仓央嘉措杂鲁”。在藏语里，“杂鲁”是有规范的，“杂”是名副其实的“情”。而“古鲁”的含义是“道歌”，含劝诫意义的宗教道歌。所以，最初翻译仓央嘉措诗歌的汉人，不论现在怎么权威，其实他都很失败，因为单在诗歌题目的翻译上，他就犯了错误，以致以讹传讹到今天。而对仓央嘉措诗歌内容的翻译，更有不少歪曲历史、扭曲事实之处，甚至置真正的西藏文化及其宗教的意义于不顾，事实上扭曲了这些诗歌的本意。</p>\n<p>下面就诗歌中广为传诵的两首诗，做一简单分析：</p>\n<p>“在那东山顶上，升起皎洁的月亮，<br />\n年轻姑娘的面容，浮现在我的心上。”</p>\n<p>（附：伊沙“润色”为：</p>\n<p>“在那东山顶上，升起皎洁月亮。<br />\n母亲般的情人脸庞，浮现在我心上。”）</p>\n<p>以这样的译法，读者当然会以为这是在诉说对情人的思念。然而非也。这是由于译者对西藏文化和西藏历史不了解甚至不负责所导致的。译者的失败之处，在“年轻姑娘”（或“母亲般的情人”）一词上。在原文里，此词为“玛吉阿玛”，而“玛吉阿玛”并不是什么“年轻姑娘”，也不是“母亲般的情人”。“玛吉” 直译过来是“不是亲生的”的意思；“阿玛”是“母亲”的意思，也即是说，“玛吉阿玛”的意思是“亲生母亲之外的母亲”。</p>\n<p>大家都知道，“母亲”一词往往不仅仅指的是生身母亲，而常常被赋予很多含义，比如大地母亲、祖国母亲等等。仓央嘉措所言的“亲生母亲之外的母亲”，除了他本人以外，任何人都不能轻易断言他想说的是谁。我们必须在了解当时的历史以及对仓央嘉措本人有较深研究的基础上，才可以试着去领会他所言的 “亲生母亲之外的母亲”以及整首道歌。</p>\n<p>他的这首诗歌，是在藏蒙（受施者和施主）关系日趋恶化的历史状况下完成的。1705年，蒙古拉藏汉为了夺得政权，谋杀了为西藏民族立下丰功伟绩并受到西藏人民崇敬和爱戴的第司•桑杰嘉措，而第司•桑杰嘉措也正是六世达赖喇嘛仓央嘉措在政教两方的恩师（想进一步了解当时时局以及这首道歌的朋友，可以参阅甘肃民族出版社出版的、由华则与拉加才让编著的《藏族文学史》藏文版），继而这股恶势力又想方设法地陷害仓央嘉措，以致1707年，仓央嘉措被迫放弃政权，远离拉萨，一生都不得不在流亡岁月中度过。</p>\n<p>结合当时的历史，分析诗人的处境，我们可以把“亲生母亲之外的母亲”理解为在仓央嘉措生命里与亲生母亲可以相提并论的重要人物第司•桑杰嘉措。略懂藏族文学及历史的人都知道，这首诗其实是用暗示的手法表达了仓央嘉措当时的思想感情，既在缺乏人身自由、政权沦落他族手上的历史状况下，怀念往日昌盛的故土或思念已故恩师第司•桑杰嘉措。也有藏族学者认为，“亲生母亲之外的母亲”指的是仓央嘉措的根本上师，而这也符合西藏的宗教传统。</p>\n<p>实际上，《仓央嘉措道歌》里的很多诗歌都是以或暗示或譬喻或代指的手法，表达了佛学中的某些观念，隐晦地传达了仓央嘉措本人的处境，以及由于当时的历史原因所导致的许多难以明言的整个民族的苦衷，并非儿女情长。</p>\n<p>再看另一首：</p>\n<p>“如果不曾相见，人们就不会相恋；<br />\n如果不曾相识，怎会受着相思的熬煎。”</p>\n<p>（附：伊沙“润色”为：</p>\n<p>“第一最好不相见，如此便可不相恋；<br />\n第二最好不相知，如此便可不相思。”）</p>\n<p>这首诗的翻译也很失败，原因是译者没有尊重这首道歌的本意，而是凭主观之见加以翻译，事实上原文中根本就没有所谓的“相恋”和“相思”（懂藏文的可以对照原文）。</p>\n<p>以下译法更贴近原文的意思：</p>\n<p>“第一最好不发现，免得不由迷上它；<br />\n第二最好不谙习，免得以后受煎熬。”</p>\n<p>可见原诗根本就不是“情歌”，而是名副其实的“道歌”。而且，对于这首道歌的理解，是需要对佛教、尤其是对藏传佛教的基本理解的。作为达赖喇嘛的仓央嘉措，自小受到广泛的宗教教育（其父乃是宁玛伏藏大师仁增•白玛林巴的后人，也是一位修行有成就的密宗师、瑜伽士），15岁正式登上六世达赖喇嘛的法座，更是受到西藏佛教高僧大德严格的宗教教育，因此，他的世界观实则是一种佛教的世界观，这也体现在他的这首诗中，所要传达的是佛教的教义：要想获得相对永恒的幸福，最有效的方法就是节制乃至克服自身的欲念。</p>\n<p><b>二、唯色注：以下是我的看法——</b></p>\n<p>故而，六世达赖喇嘛仓央嘉措之所以以这样一种“情圣”的形象广为人知，在很大程度上是由于藏汉两种文化互相接触之时，由于充任其中关键一环的翻译者个人的局限和好恶，而不是去下功夫了解藏传佛教和藏族文化，一味地一厢情愿、兴之所致，使得仓央嘉措乃至他的诗歌不断地被改头换面，为我所用。尽管这“情圣”的形象很人性化，更能赢得世俗人间的欢心，可是究竟是否符合其真实、原本的形象，恐怕还是与他同根、同族、同质的人了解得更多吧？也因此，当在论及不同民族、不同文化的人物及其作品之时，是不是还应该去了解这个人物及其作品“所在”的民族和文化呢？</p>\n<p>从另一方面来说，类似事件恰也反映出“本土”之外的人们对于“本土”的想象。具体到西藏而言，则是对西藏的想象。正如爱德华·萨义德在《东方学》中指出的：“德国的东方几乎无一例外地是学术的东方，或至少是古代的东方：它可以成为抒情诗、幻想作品甚至小说的主题，但它从来就不是现实的存在……”；“任何就东方进行写作的人都必须以东方为坐标替自己定位；具体到作品而言，这一定位包括他所采用的叙述角度，他所构造的结构类型，他作品中流动的意象、母题的种类——所有这一切综合形成一种精细而复杂的方式，回答读者提出的问题，发掘东方的内蕴，最后，表述东方或代表东方说话。”；“……是东方学家——诗人或学者——使东方说话，对东方进行描述，为西方展现东方的神秘。”</p>\n<p>由此看来，包括诗人伊沙所“润色”的“《仓央嘉措情歌》”，其实也正是“东方学”的翻版而已。因为我们完全可以将萨义德所说的“东方”置换成“西藏”，将“西方”置换成“汉地”或诸如此类。</p>\n<p>我想起曾经在上海的一个聚会上，一位知名的中国钢琴家告诉我他要创作一部关于仓央嘉措的音乐剧，当时我就问是关于仓央嘉措的生平还是仓央嘉措被说成“情圣”那部分？他一挥手，大声地说：“仓央嘉措只是我需要的一个符号。”这话可真有意思极了，我很想继续问他何以要选择“这一个”符号，他已经在说：“我去过西藏五次了，我还去过康巴。知道吗？康巴人是连希特勒都欣赏的优秀人种。”于是有康巴血统的我就问：“那你去过康巴什么地方？”可不想他的回答是：“我去过康巴好几个地方，我只用了一天就转完了。”“什么什么？怎么会这么快？”我忙问，“你从哪里去的？”他得意地说：“拉萨啊，在拉萨有一天我喝多了，几个朋友开车带我在拉萨附近转了一大圈，说那就是康巴啊。”我不禁失笑：“那是他们在逗你呢，康还远着呢……”</p>\n<p>对了，萨义德还有一句话，让我深以为然：“‘真正’的东方至多激发了作家的想像，但很少能控制其想像。”</p>\n","author":1000,"categories":[18271,18270,18269,9203],"tags":[31889,32122,8951,30586,31890,8643]}