{"id":543262,"link":"https://chinadigitaltimes.net/chinese/2016/10/导弹熊-杜尔特尔无事献殷勤非奸即盗-迷魂汤/","date":"2016-10-22T19:38:39Z","modified":"2016-10-22T19:38:39Z","title":"导弹熊 | 杜尔特尔无事献殷勤非奸即盗  “迷魂汤”居然有人真醉","content":"<p><img src=\"http://chinadigitaltimes.net/chinese/files/2016/10/Screen-Shot-2016-10-22-at-下午12.37.19.png\" alt=\"Screen Shot 2016-10-22 at 下午12.37.19\" width=\"565\" height=\"335\" class=\"alignnone size-full wp-image-543263\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/10/Screen-Shot-2016-10-22-at-下午12.37.19.png 565w, https://chinadigitaltimes.net/chinese/files/2016/10/Screen-Shot-2016-10-22-at-下午12.37.19-300x178.png 300w, https://chinadigitaltimes.net/chinese/files/2016/10/Screen-Shot-2016-10-22-at-下午12.37.19-80x48.png 80w\" sizes=\"(max-width: 565px) 100vw, 565px\" /></p>\n<p>菲律宾总统杜尔特尔回到菲律宾之后改口了，声称他不会割断与美国的关系，维持美菲关系符合菲律宾的最佳利益。</p>\n<p>呵呵。</p>\n<p>有些人的宿醉该醒了。</p>\n<p>老杜在中国大嘴一张，就要断绝和美国的关系，至少我是惊呆了，因为自几个愣头青国家元首挂了以后，在重大国际关系上如此信口开河的人真是太少见了。</p>\n<p>但是还有比这更能惊掉下巴的，那就是今天一早看到一篇文章，大意是敝国神武不杀，不战而屈人之兵，收服了菲律宾，用金弹打下了美国的导弹，美国政治破产了云云。就好像菲律宾是美国战略利益多米诺骨牌上倒下的第一张牌，紧接着就会哗啦啦。</p>\n<p>“无事献殷勤，非奸即盗”！</p>\n<p>杜特尔特的迷魂汤，本来就是劣质勾兑酒，谁知还真有人视为琼浆，而且真诚地醉了过去，庄严地说醉话！</p>\n<p>其实不用等杜尔特尔改口，用点常识就知道此公大嘴纯然不靠谱。</p>\n<p>☆菲律宾的地缘，不会因为菲国领导人说什么就改变。近在咫尺的大国，是菲律宾这样的小国必然要提防的，因此它必须借助第三方大国来制衡，近则日本，远则美国，对美日的依赖几乎是注定的。和美国断绝关系，对此类国家来说就是自毁长城；当然，它也需要依赖中国制约美国。这种居中平衡意识深入骨髓，绝不会轻易改变，改变就是政治上幼稚的表现。</p>\n<p>☆菲律宾和美国的盟友关系，不会因为非国领导人说什么就改变。两国关系渊源之深，美国文化对菲律宾浸润之深，菲律宾朝野对美国认同之深，怎么评价都不为过。别的不说，光是菲律宾在国防上和美国的合作关系，就绝不是买卖军火那么简单，和美国断交，与美国切断国防经络，无异于欲练神功挥刀自宫。分开水和冰不难，分开水和牛奶很难。</p>\n<p>☆菲律宾和中国的岛屿之争，能说摆平就摆平吗？是中国放弃还是菲律宾放弃？如果中国不放弃，菲律宾能不能乖乖服软交出来？如果菲律宾不放弃，那它靠谁来和中国抗衡？杜特尔特猴精猴精，即便在中国最不吝啬甜言蜜语时，也没忘了说岛屿要“搁置争议”，听懂了木有？搁置！就是你别跟我提这个！</p>\n<p>☆菲律宾政治集团并非铁板一块，杜特尔特并非威仪棣棣不可撼动的独裁者，就算他发自内心地要和美国决裂，也未必能清除国内的亲美派，尤其是掌握军事资源的铁杆拥美派，操之过急的话，被推翻也并非没有可能。亲美不光是菲律宾精英的价值观问题，还是现实利益问题，杜特尔特要不是枝叶，而是树根。</p>\n<p>☆中国有钱，格外有钱，而且舍得花到外国，但除此之外，菲律宾需要中国的什么？中国自傲的东西，菲律宾未必喜欢；中国讨厌的东西，菲律宾也许非常崇尚。能拿到中国的钱，大家都愿意；按照中国的意思办，恐怕就未必。不到了底线问题，只谈钱不伤感情；到了底线问题上，伤了感情，给再多的钱也白搭。</p>\n<p>☆中美两国，菲律宾最好是都不得罪，最差是都得罪，如果必须得罪其中一个，理论上说中国近，而且越来越强，最好不得罪，但如果菲律宾不看好中国前景，那么它将选择宁得罪中国也不得罪美国。得罪了中国，还有转圜余地，中国没有颠覆外国政权的前科，也没有出兵占领的纪录，至于美国，那就不好说。不是中国好而美国坏，而是看谁更有不惜一切代价维护国家利益的习惯。</p>\n<p>☆历来中国的各种老朋友，最不乏大嘴互喷者，最不乏唯利是图者，最不乏提起裤子翻脸不认人者，甚至最不乏口蜜腹剑者。时间久了，国际上甚至形成了一套方法论，那就是经济上靠中国，军事上靠美国，价值观上尊美攘华。</p>\n<p>☆最后，老杜对奥巴马骂娘，也许是因为奥巴马已经是跛鸭。过一阵子，看看他会怎么说白宫新主人。</p>\n<p>仔细看杜尔特尔在中国的演讲，不难看出，此公的路数就是：中国爱听什么就说什么！中国喜欢什么高帽子就捧出什么！中国对国际关系有什么憧憬就渲染什么！甚至等而下之，中国人有什么样的意淫，就讲什么样的段子。</p>\n<p>听他喷，你会不知今夕何夕：中国很善，中国很强，美国一直很坏，美国正在弱下去。菲律宾要弃暗投明，菲律宾菲律宾代表国际正能量，菲律宾要重塑国际外交新价值观，菲律宾是国际新趋势的发现者和实践者。中国和菲律宾联手，亚太格局要推倒重来。美国失去了菲律宾，会成为亚太的失败者。总之，一个伟大的效果总统因为明眸善睐，参透了天意，说破了天机。</p>\n<p>若不睁眼看世界，光是沐浴在老杜的口水里，还真以为我们已经回到大唐，正在国际上发挥影响力的虹吸效应：明天就有一个规模宏大的日本遣唐使代表团来，明天就会有新罗学生名登中国进士榜，明天我们就会在白江口全歼日本船队，明天我们就会派一个李靖去收复所有失地，明天就会有万邦上尊号曰天可汗。</p>\n<p>最后，天女散花结束后，老杜要收取出场费。</p>\n<p>中国要为菲律宾的慷慨“表态”而有所表示，昂贵的表示，而此种表示，正好印证了老杜对中国的颂扬：人好（sha）钱多速来！</p>\n<p>然后乘风归去，琼楼玉宇，称我在中国说过的话不算数，或者说是你们理解有误。</p>\n<p>此前有个哥们儿在朋友圈里说：这个人吃定中国了！</p>\n<p>一语成谶啊。</p>\n<p>不但吃定了，而且吃得叱咤风云。狗啃了骨头，骨头居然赞歌铿锵！</p>\n<p>文学上有嬉笑怒骂皆成文章的说法，看来外交上也有。</p>\n<p>也许中国早就看破了，只是将计就计；也许我们需要这样的道具，正好顺势而为；也许我们有自己的群英会，正好需要一个蒋干中计。</p>\n<p>但愿吧。</p>\n<p>需要重新强调一些常识：</p>\n<p>☆菲律宾的国家领导人就算有中国血统，也代表菲律宾国家利益，不会傻到为了缥缈的血统去损害本国利益。阿基诺三世如此，杜尔特尔如此，新加坡的李光耀如此，泰国他信亦如此。基于这个常识，两国打交道，别动不动就整得跟蜜月似的，是亲兄弟也要明算账，更何况还不是亲兄弟。</p>\n<p>☆核心利益，尤其是事关生存空间的领土主权等核心利益，永远拿钱买不来。美国能买到路易斯安那，是法国不在乎那片遥远的飞地；能买到阿拉斯加，是俄国当时昏头；日本不差钱，试试看能不能从俄罗斯买回北方四岛；俄罗斯没中国有钱，试试看人家愿不愿意把让中国买回海参崴。</p>\n<p>☆没有重大的战略机缘，很难把一个国家从既定盟友关系中拉出来，如果能靠三寸不烂之舌就拉出来，那就要想想其中是否有诈，或者想想是不是遇到了大忽悠。这一点不用国际关系科班知识，瞅瞅三国就知道了：夺荆州杀关羽之后，孙权一度对曹操卑辞厚币，但是曹操稍微想展示一下权威时，孙权立刻就竖起满身的刺。毕竟孙很清楚，只有孙刘联盟，才是他的立身之本。孙刘都打成那样了，联盟依然可以修复，美国和菲律宾有过一场“夷陵之战”吗？</p>\n<p>☆对外关系科学决策的前提，是对自己有清醒的认识，也就是说，知彼知己百战不殆，知己是知彼的前提，如果不知己，就很难知彼。菲律宾也罢，日本也罢，韩国也罢，越南也罢，新加坡也罢，只有中国真正具备了压倒美国或者至少能强有力叫板美国的实力，它们才会重新站队。在这个发展临界点来临之前，别指望它们会“归化”，因此也别拿他们的花舌头当真。</p>\n<p>谢谢老杜，这么快就改口。</p>\n<p>要不然这罐迷魂汤不知道啥时候才能挥发干净！</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[21203,31190,31896,13930]}