{"id":543371,"link":"https://chinadigitaltimes.net/chinese/2016/10/东网-乙志铭：副省长丈夫受贿　夫人无恙/","date":"2016-10-25T19:07:29Z","modified":"2016-10-25T19:07:29Z","title":"东网 | 乙志铭：副省长丈夫受贿　夫人无恙?","content":"<p>广东省委组织部前副部长林存德因涉受贿罪， 21 日被东莞市中级法院判处无期徒刑。</p>\n<p>广东省委组织部前副部长林存德</p>\n<p>一般读者对林存德恐怕没有印象，而且公开资料也看不到他的履历介绍，但在广东政坛，林可是赫赫有名。<br />\n级别只是厅级的林存德，掌握省内地方官的调动升迁实权，最近两年粤东系落马的地厅级官员，恐怕都与他有关，据称林存德 2014 年落网后供出了百官名单！</p>\n<p>林存德另一个广为官场所知的身分，就是广东副省长招玉芳的丈夫。</p>\n<p>东莞法院称，林存德在广东省委组织部任职期间，在干部提拔任用、工程承揽及安排人员入学就业等方面为他人谋取利益，大肆收受贿赂，折合 2400 万元（人民币 下同）。</p>\n<p>林存德夫人、副省长招玉芳</p>\n<p>至于招玉芳，未受夫案影响，在林存德被查后还一直担任副省长，直至今年 1 月因年龄关系退居二线，改任广东省政府党组成员、省政府高级顾问。</p>\n<p>中共十八大以来，中共全国纪检监察机关共立案 101.8 万宗，党纪政纪处分 101 万人，省部级高官已有约 30 人获刑，地厅级官员判决无数。</p>\n<p>从具体案情看，中共官员被认定通过配偶、子女受贿的情况很普遍。例如中共中央政法委前书记周永康妻子贾晓晔因受贿，被判刑 9 年；深圳市政法委原书记蒋尊玉父女，深圳海关原关长赵玉存和两个女儿，近期都被控告受贿。</p>\n<p>同样，周永康、四川前副省长郭永祥、山西前政协副主席令政策等人的儿子也利用父亲名气敛财。</p>\n<p>而说到「坑爹」最典型的，莫如国家能源局原局长刘铁男之子。</p>\n<p>2014 年底刘铁男被裁定受贿 3558 万多元财物，判处无期徒刑。判决书透露，除去两笔 2 万元的贿款和房屋装修款、购买家私外，其余贿款 3400 余万元是刘铁男之子刘德成通过「做生意」等方式获取，占刘铁男被认定受贿总额的 97% ！</p>\n<p>因此在林存德案件上，不少人会有疑问：在林受贿犯罪期间，林妻招玉芳时居副省长高位，那么林的受贿金额为何不连带算在招玉芳头上？</p>\n<p>具体情况目前外界并不了解，而广东省委机关报《南方日报》在报道林存德判决结果时，将案情简单化，显得有些谨慎。</p>\n<p>2003 年《全国法院审理经济犯罪案件工作座谈会纪要》、 2007 年最高法和最高检的《关于办理受贿刑事案件适用法律若干问题的意见》都先后对亲属受贿和官员责任关系的问题作出了规定，基本认为官员要担责。</p>\n<p>2016 年 4 月，最高法、最高检再次联合发出《关于办理贪污贿赂刑事案件适用法律若干问题的解释》，进一步订明「特定关系人索取、收受他人财物，国家工作人员知道后未退还或者上交的，应当认定国家工作人员具有受贿故意」。</p>\n<p>「特定关系人」是指官员的近亲属、情妇（夫）以及其他共同利益关系的人。</p>\n<p>这里面争议比较大的是，检方如何证明被告官员是「知道」亲属受贿？例如前重庆市委书记薄熙来 2013 年受审时，就针对妻儿受贿而他是否知情的问题，与检察官在庭上辩个不休。</p>\n<p>薄熙来 3 项控罪中的受贿罪名（判无期徒刑），总受贿金额是 2045 万元，当中近 1934 万元是「明知并认可其妻薄谷开来、其子薄瓜瓜收受徐明给予的财物」，包括徐明送给谷开来的一栋位于法国的价值 1625 万的别墅。</p>\n<p>这套房子成为薄熙来重判的最主要因素，薄称「我不知道」，检察官说：他们讨论买房时你在场，你听到了，你没出声，证明你默许。</p>\n<p>最后薄熙来三项罪名（另外两宗是贪污和滥用职权罪）均裁定成立，合并执行无期徒刑。</p>\n<p>中共为了将反贪腐成功以制度固定下来，近年加快司法和党内制度建设。 24 日至 27 日在北京召开的中共十八届六中全会，将审议通过《关于新形势下党内政治生活的若干准则》、《中国共产党党内监督条例》。为的是加强和规范党内政治生活、加强党内监督。</p>\n<p>外界关注的不是中共能有多少个制度订立出来，而是中共如何能保证这些制度得到执行。中共由上而下的人治系统、监督方式，许多法律法规、规章制度订立了之后，操作起来充满不确定，甚至沦为权斗工具、敛财门道。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":1,"categories":[18270,18269,10466,18424],"tags":[8962]}