{"id":543415,"link":"https://chinadigitaltimes.net/chinese/2016/10/叶海燕-从五岳散人的一条微博风波谈性阶级/","date":"2016-10-26T01:45:49Z","modified":"2016-10-26T01:45:49Z","title":"叶海燕 | 从五岳散人的一条微博风波谈性阶级","content":"<p>听说五岳散人发条微博惊动了女权界。女权界现在很大，很牛逼喔。听说还有人试图把我从女权界开除出去。滚你丫的蛋，我从２００５年开始就是女权界的人。只是，我这个山头跟别的山头不一样，比较松散独立而已。</p>\n<p>五岳散人说，作为像他这样有点阅历，有点经济基础的老男人，要泡个普通漂亮妞很容易。只要是想，就一定能泡上。但是呢，他这样的男人，只喜欢那种聪明，不作，独立的女人。一个仅仅只是身材好的漂亮女孩子在他眼中，只是一个昂贵的装饰品。这句话让某些女人愤怒，她们妙语如飞梭，“聪明，不作，独立的女人孩子，才不要睡你这种耍套路的老男人。”</p>\n<p>我是个女权主义者，我鄙视散人。也许他的目的是为了提醒女孩子，“要自重啊！不要轻易着了老男人的套路。”也或许是为了自恋一把，“看，老子多的是机会。”可我认为，一个活到这把岁数的男人，说出这番话，未免太不庄重了。</p>\n<p>我鄙视他不是因为他是一个精致的商人，永远不会成为我这个“十元鸡”的客户。我是鄙视他文字里表现出来的思维逻辑。自己都还没有发育成为一个人格完整的人，却扬言要睡人格独立的女人。这是要把自己跟普通嫖客和隐性嫖客区分开的意思吗？</p>\n<p>任何一个男人，哪怕你泡到全世界最独立，最聪明的妞，也不会因为你的鸡巴插进了她的身体，你就会变得骄傲了，不俗了。山寨的数据线，插进正版手机里，它还是山寨的。同样的，一个拥有特色社会主义思想的女人，身上即使插了一根自由派的鸡巴，她还是一个特色社会主义的女人。这一切不会因为性而改变。</p>\n<p>一切试图赋予性以特殊含义或附加值，并把睡男人睡女人当成一种能力的家伙，都是傻逼。都是人格脆弱，缺少自信，作茧自缚的表现。只有头脑不够用的男人才会把鸡巴也搭上。当然，也只有头脑不够用的女人才需要把生殖器当成赚钱的工具。</p>\n<p>为什么我要鄙视这样的言论？</p>\n<p>首先，我认为性是一种向内获得的美好体验，不是一种向外张扬的法器。性只需要尊重个人需求与体验，不需要对任何人证明，更不需要向任何人炫耀或跟任何人比较。性也应该摒弃各种附加的政治性或阶级性，成为人与人之间的一种纯粹的愉悦行为。睡一个五岳散人和睡一个农民工，睡一个公主或睡一个平民之女，不应该有任何不同对待。性的对象，应该获得同等的尊重。</p>\n<p>所谓“有点阅历，有点经济基础”，这样的表达都在意味着，将性与身份，社会地位结合在一起，让性成为权威者或富有者的另一种资本或者说一种优势。</p>\n<p>像五岳散人这样的民间寡头，能深谙此道并不奇怪。但在政府官员员面前，他就有点不知天高地厚了。他五岳散人再怎么牛逼，作家，美食家，成功精英，说不定都牛不过一个高中毕业，长得也不帅的人民政府的县委书记。</p>\n<p>你服也不服？</p>\n<p>当然，在各种丰厚的社会资源面前，吃饱喝足的精英，大枷，成功人士，社会名流如五岳散人这样，在各种吃瓜群众，过路屌丝面前，不由自主流露出那种傲娇与满足，也是见怪不怪。这种现象，生动体现了社会主义制度的优越性。农民工一年的收入还不够进天上人间一次的。聪明的，独立，不作，身材好的，漂亮的，更加想都不用想。</p>\n<p>前几天，有一个叫“也要楚天阔”的女人，说我贱到天上去了。因为我花十块钱跟底层男人性交。也要楚天阔说，“让我捐点钱可以，但发生身体接触，你不如杀了我吧！”这种脑残思维跟五岳散人低了许多级别。五岳散人是要睡思想独立的女人，而她是要睡有钱的，有地位的高层男人。</p>\n<p>她和五岳散人一样，都自认为自己高层，优秀，优越。在一群如粪土一样的人面前，自如地展示着个人能力与资本，还有自己的高贵与不俗。</p>\n<p>我操，我呸！要不要把你们的生殖器挂在你们的脸上，来炫耀它的聪明与高贵！</p>\n<p>一个人，最容易被他人践踏，最容易被他人踩在脚下，或玩弄于股掌的就是性。</p>\n<p>五岳散人本不是一个堕落的人，语言何至于堕落于此！性是最简单，最纯粹的一种人的本能。是属于每一个人的，唯一的，不能被夺走的快乐。</p>\n<p>而你们试图将性赋予各种沉重。使不聪明的，不漂亮的，不独立的，不高贵的，底层的，要在你们的鸡巴，你们的逼面前，自觉羞愧。你们要让性随着你们的学识，社会地位，政治身份位列同一等级。你们在制造或捍卫一个跟社会等级一样森严的性阶级，然后去实现这个阶级的优越地位或统治。</p>\n<p>而正是因为有你们这样的人，那些不聪明的，不漂亮的，不高贵的肉体，她们的性不被尊重。正是因为这种逻辑，领袖们抛弃他们不漂亮的年老色衰的伴侣，作家会抛弃她的没有思想的妻子，一个上流社会的男人让保姆怀孕的结局是让她独自抚养孩子或者做人工流产，一个自认为优秀的男人，可以不尊重任何一个卑贱的女人。</p>\n<p>有人可能会说，那是她自愿的。</p>\n<p>有人自愿成为你的奴隶，你会接受吗？中国十几亿农奴都是自愿的，为什么共产党还是遭人唾弃。平等是既不愿做奴隶，也不会做主子。而当你试图在任何层面去建设等级，破坏平等时，你就已经不再是一个真正的自由主义者。</p>\n<p>其实我知道，性的阶级，早已存在。“十元店”事件一出来，最底层的性展示在公众面前时，并没有多少精英考虑过要打破这种阶级的存在。他们仅仅只是同情，并只停留在实现底层所需的基本考量上，也没有考虑过去减少这种差距。像在其他所有的问题面前一样，他们仍然要捍卫自己在高处的潇洒风姿，没有个把衣衫褴褛者跪拜路旁也就显示不出那种阵势。</p>\n<p>我只主张打破性的阶级，让性成为不同人的双向选择，主张人们用同等的谨慎之心对待这种选择。并不是要求把性当成底层的一种特殊照顾。</p>\n<p>如果说一个女人，因为你阅历丰富，你有点经济基础而愿意跟你上床。你知道他不是爱你的人，而是臣服于你的阅历与你的经济基础。她跪倒在你怀中，你应该扶她站起来，并给她应有的尊重，让她认识到自己的价值。女人的不独立，作，装，都是人格不强壮的男人，惯出来的。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[9722,23401,23034,26991,9626,15766,16343,25768,9415]}