{"id":543495,"link":"https://chinadigitaltimes.net/chinese/2015/04/【五毛解密】推进四进四信关院致知力行/","date":"2015-04-22T22:08:51Z","modified":"2016-10-26T22:13:44Z","title":"【五毛解密】推进“四进四信”关院致知力行","content":"<ul class=\"post-meta\">\n<li><span class=\"post-meta-key\">from:</span> 宋丽萍 &lt;sccsongliping@126.com&gt;</li>\n<li><span class=\"post-meta-key\">to:</span> xuexiaobu021@126.com</li>\n</ul>\n<p>&nbsp;</p>\n<div class=\"entry-content\">\n<p>张磊老师，<br />\n您好！<br />\n我是上海海关学院宋丽萍，附件为我校推进“四进四信”工作的文件材料，请审阅查收，谢谢！</p>\n<p>祝 工作顺利 天天开心</p>\n<p>宋丽萍 13818950926</p>\n<div>\n<h3>Attachments:</h3>\n<p>&nbsp;</p>\n</div>\n</div>\n<h2 style=\"text-align: center\"><strong>推进“四进四信” 关院致知力行</strong></h2>\n<p><strong>1.进支部，释放基层团支部青春能量</strong></p>\n<p>院团委3月5日发起“清朗网络·关锋公益”主题活动，围绕学习当代雷锋精神开展微志愿活动，以青年网络文明志愿招募与承诺签名墙形式来传播网络正能量、营造良好校园文化精神。与此同时，各基层团支部积极响应，纷纷开展阳光跟帖、“关爱弃宠·志愿服务”、“风中之烛·你我呵护”等特色主题团日活动，弘扬和践行社会主义核心价值观。</p>\n<p>在上海海关学院微信平台推出“寻找关院最有价值的藏书”推荐给广大团员青年，各团支部积极召开读书交流会，阅读海关，阅读生活，树立海关核心价值观。</p>\n<p>举办第二届科创文化节，成功举办挑战杯大赛校内预选赛，各团支部积极响应，成绩斐然，以此加强推进学生不断创新，挖掘自身潜力，联动青年导师，助力实现青年梦。</p>\n<p><strong>2.进社团，激发朋辈教育青年新声音</strong></p>\n<p>我院青年马克思主义研究社（简称“青马社”）会员举行了时事政治研讨活动，围绕近期发生的社会事件及热点话题展开了讨论。通过此次活动，“青马社”社员们对社会管理和环境生态等方面问题的认识更加深入，分析社会问题的能力也得到进一步的提升，增强对党和政府的信任，坚定实现中国梦的信念。</p>\n<p>新成立了“管理学社”的四个大学生学术科研类学生社团，主要围绕海关管理、法律研究、外语学习、财经分析等方面开展学术研讨与实践研究活动，营造浓郁校园文化氛围。</p>\n<p>新成立的“关猫读书会”社团及各系部团学联中的学习部也相继开展特色读书活动，分享好书，交流心得，邀请名师讲座，真正意义上做到了经验交流、学习交流、心得分享。</p>\n<p><strong>3.进网络，放声青年网络正能量</strong></p>\n<p>强化校园媒体中心建设，拓展网络传播平台，放声青年网络正能量，争做中国好网民。认真组建青年网络文明志愿者队伍，加强建设，提升网络文化素养，积极进行阳光跟帖、志愿公益等活动。</p>\n<p>学院广播电台开设“关院之音”微信平台，定期推送广播新闻、校园信息、文艺娱乐等。同时举办第四届上海海关学院主持人大赛，围绕青年梦，发出年轻活力之声，活动反响热烈，学生参与度高。</p>\n<p>“上海海关学院学生会”微信平台、“青春关院”微博平台、各系各支部微信、微博平台，在十八大、十八届四中、两会、清明节南京大屠杀死难者国家公祭日等重要时间节点期间，纷纷开展线上线下活动，积极发出青年好声音，引导和帮助青年学生和团学干部牢固树立对党的科学理论的信仰，增进对以习近平同志为总书记的党中央的信赖。</p>\n<p><strong>4.进团课，坚定青年梦想新希望</strong></p>\n<p>为深入学习和贯彻习近平总书记系列讲话精神，围绕“四个全面”理论，领会两会精神，深化社会主义核心价值观教育，同时为加强基层团组织建设，提升基层团干思想政治素养，凝聚引领广大团员青年在实现中国梦的征程中忠诚于党、砥砺奋进。按照团校“中国梦—关院梦—学子梦”的“三进阶”教育规划，每学期定期举行团校学习，与党校相联系，加强常态化、制度化、规范化建设，加强团员青年培养。</p>\n<p>今年举行了题为“信仰，让青春的脚步更坚定”团校学习班，开展理论学习、艺术教育、实践调研、专题学习四大模块教育活动，通过“依法治国”、“弘扬传统文化”等专题讲座、红诗歌会、观看红色教育影片、环保骑行、志愿服务、习近平总书记系列讲话精神学习等活动，提升团员青年理论与实践素养。</p>\n<p>举行“奋斗的青春最美丽——中国梦，青年行”系列主题活动之——上海盐商集团有限公司董事长吴友建的交流访谈暨海关学院青年导师受聘仪式，学生反响强烈，这对于学生了解感知社会、培养职业精神、弘扬核心价值观具有重要意义。</p>\n<p>举行““与信仰对话：青春责任筑梦海关使命——80后海关优秀青年叶永寅用创新奉献唱响青春之歌”主题活动，号召同学们敬业奉献，培养创新精神，向优秀学习，坚定信念，用青春责任筑梦时代使命，用责任担当铸就无悔年华。</p>\n<p>在推进“四进四信”的路上，关院不断探索，坚持创新，力求以更丰富多彩、贴近学生实际的方式，引导和帮助广大青年学生和团学干部进一步牢固树立对党的科学理论的信仰、坚定走中国特色社会主义道路实现“中国梦”的信念、增强对党和政府的信任、增进对以习近平同志为总书记的党中央的信赖。</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>共青团上海海关学院委员会</p>\n<p>二零一五年四月二十二日</p>\n","author":1051,"categories":[18270,18269,31660],"tags":[31704,31829,31900]}