{"id":543531,"link":"https://chinadigitaltimes.net/chinese/2016/10/端传媒-吴强：加税会带来抗争吗？/","date":"2016-10-27T07:35:26Z","modified":"2016-10-27T07:35:26Z","title":"端传媒 | 吴强：加税会带来抗争吗？","content":"<p>中国大陆公民年入超12万者将被加税？虽然这一消息这几天在内地传开，却迄今没有哪个部委机关出面证实，似乎又是一次政策变动前的例行放风。不过，这次和之前可能不一样，波澜之后，或许就没有然后了。</p>\n<p>12万就跻身高收入阶层？内地社交媒体的第一反应是：R U kidding me? 一副惊掉下巴的模样。毕竟，年入12万，即月入1万，对京沪穗深（编按：北京、上海、广州、深圳）这些特大中心城市的居民来说，真是一个尴尬的收入分界线。从12万往上到20万的区间里，密集着刚刚摆脱“屌丝”低薪阶层的普通白领。他们刚够勉力维持最低水平的中产生活，却处在中间阶级的最底层，随时面临贫困化，又难以企及更高收入。</p>\n<p>当然，这个收入水平如果放在内地许多三、四线城市，当地房价和消费水平低，可以过上相当优裕的生活，的确算上“高收入阶层”。但12万之所以成为划线的依据，还是因为国家统计局的收入统计口径所致。</p>\n<p>按统计年鉴和城调队入户调查的分类办法，居民收入被等分为五组：低收入、中等偏下、中等收入、中等偏上和高收入。虽然2015年全国城镇人均收入为31195元，但是按照五分之一线划分的高收入户，北京2015年该组平均收入为103748元。考虑到高收入户组的实际收入一向被低估，且在统计口径上去除了2013年前一直有的借贷性收入（2012年为17,521元，同比增长3 .1%），那么人均年12万确实反映了统计部门对城镇居民20%“高收入”群体的划分标准。</p>\n<p>问题在于，可能有百分之十几的所谓高收入者，拥挤在12万到20万之间，他们的生活方式和另60%的中等收入者相比，可能只是略为高质一点，却需要付出更大代价，并可能承受着更大的“税负痛苦指数”，以及因为子女教育、房贷等产生的更大财务压力。而他们却要努力维持所谓“新兴中产阶级”的体面生活和再生产。</p>\n<p>这个所谓“中间收入群体”的中间，也正是在过去数年政治上开始觉醒的新兴社会群体。这个群体一方面开始介入公民社会和公益活动；另一方面，他们的忍耐，很大程度上又影响着今天中国的“沉默大多数”。</p>\n<p>但是，今年初以来，相继传出即将开征“遗产税”、“房产税”等税种的新闻，加上对这部分“高收入”人群特别课税的“流言”，这几日中国内地社交媒体上人心骚动，在稍有历史常识的人看来，似乎越来越接近法国18世纪的情形。</p>\n<p>在大革命前夜的18世纪，因为支持北美独立运动、并与英国争夺北美殖民地，法国财政连年告急，“第三等级”的抗税运动此起彼伏，1789年7月，面包价格涨到有史以来最高水平，最终爆发大革命。而中国本届政府上台伊始，王岐山等人就不断向各界吹风《旧制度与大革命》，显示他们对这段历史的熟衿。路易王朝的绝对主义专制本来就是以税收为中心，繁荣上升的经济却不敌王室自身奢华和对外战争的需要，但将不满转为革命的领导者却非马克思所说的资产阶级，而是贵族——第二阶级；同时，不满的第三等级——占人口96%的大众，所要求的也只是恢复他们作为第三等级应得的权利。因为税负，两者相加，才让一场表面上并无新意的造反转向了真正的革命。</p>\n<p>中国当前的情形似乎越来越相像。熟读《旧制度与大革命》、熟悉财政金融的领导人也深暗：财政问题才是中国启动改革、对内放权、对外开放的核心。中国政府多年来能够保证财政收入增长高于经济增长，除了加入世贸组织后，深度融入全球化、实质增长有力、税务部门高效等因素，主要依靠IMF1980年代以来推广的流转税，特别是朱镕基任内推行的增值税改革。</p>\n<p>但是，这种严重依靠流转税的财政模式太过于依赖经济增长，在“L型”成为新常态的经济周期下行阶段，便可能随时造成财政危机甚至政权危机，更不用说地方财政当下已经普遍困难，这或许是地方和中央都急于开征各种直接税或者增加所得税的原因所在，几乎不顾及直接税所意味的政治意涵。</p>\n<p>中国目前的直接税占总税收不足10%，恰好与直接税占90％以上的北欧模式相反。对后者来说，民主程度和福利国家体制，才是国民容忍较大比率直接税的原因。否则，哪怕些微的直接税调整，或者将增加国民的相对剥夺感，如各种劫贫济富的不公抱怨；或者直接引发中产阶级的政治诉求，要求以现实的权利保障或福利政策予交换。毕竟，对更富裕者，利用各种逃税避税技巧似乎是更简单的办法，而依赖薪资生活的中产阶级们，却是加税之后的主要承担者。他们眼见到手的工资减少，却依旧要为子女的幼儿园、学校、房贷和拥挤的交通拼命，对公共服务的低劣买单。</p>\n<p>假如真的有一天，“12万高收入加税”付诸现实，接下来的或许就是整个“新兴中产阶级”的不满和觉醒。而这种不满，几乎就是法国大革命前夕贵族和无套裤汉不满的重合。因为他们当中将涌现许多新的舆论领袖，发出类似“无代表不纳税”或“无权利不纳税”的声音，要求更多的政治权利和社会福利。而伴随经济下行，其中的贫困化群体可能最为积极，一如2011年埃及的中产阶级子女——他们在穆巴拉克的裙带政治模式和全球化体制下陷入贫困化，普遍无力负担大龄未婚以他们的网络传播不满，进而影响整个所谓“高收入阶层”，并扩散至中低收入阶层。</p>\n<p>在这个意义上，12万加税之类的税制改革幽灵，仿佛中产阶级抗争的符咒。</p>\n<p>（吴强，德国杜伊斯堡埃森大学政治学博士，社运研究者，自由撰稿人）</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[11707,9112,31150,8912,12152,29494,27721,23269,9301,25118,15698,26403,9448,20394,23341]}