{"id":543510,"link":"https://chinadigitaltimes.net/chinese/2016/10/罗世宏：中国大陆社会观察之一──比新闻更真实/","date":"2016-10-27T03:20:34Z","modified":"2016-10-27T07:45:39Z","title":"罗世宏：中国大陆社会观察之一──比新闻更真实的「非新闻」","content":"<p>10月15日起，通过推特（#声援非新闻）和微信等管道，大陆公民行动者王荔蕻等人发起了声援「非新闻」的群众募资（众筹）行动。截止10月21日为止，在募款发起不到一周时间，众筹金额已达人民币44,000元，接近原先设定的募款目标金额人民币50,000元。这项募款活动的目的，主要是为「非新闻事件」的受迫害者筹募律师费和探监「送饭」的支出。</p>\n<p>什么是「非新闻」？为「非新闻」募款的活动又何以能够在这么短时间内获得这么热烈的回响？</p>\n<p><strong>▋以社会科学的标准记录那些「群体事件」</strong></p>\n<p>「非新闻」是云南大理的公民记者卢昱宇及其女友李婷玉所使用的推特帐号（@wickedonnaa）及网志（wickedonna.blogspot.com）。<strong>从2012年10月起，他们凭藉个人的努力，搜集整理有关中国大陆各类「群体事件」（意指聚众抗议或陈情的集体行动）的网路讯息，并通过谷歌云端硬碟丶推特及微博等管道转播。</strong></p>\n<p>在中国大陆，凭藉一己之力搜集各类群体事件讯息非常不容易，而且通常必须抢在这类敏感讯息遭网路审查删除前纪录下来，本身就是一个非常费力费神的工作。尤其难得的是，卢昱宇和李婷玉不仅搜集纪录并协助传播这类讯息，也用了相当符合社会科学的严谨标准去查证每一个群体事件讯息的真实性，并且进行逐日丶逐月丶逐年与跨年的统计和比较。</p>\n<p>比方说，卢昱宇和李婷玉在「非新闻」网志上指出：</p>\n<blockquote><p><strong>2015年记录到群体游行丶示威丶集会等共计28,950起，平均每天79起，比2014年增长了34%，主要增长群体来自与房地产相关的工人和业主，此外，投资人丶商户以及环境保护相关群体的增长也比较明显。主要增长地区在河南丶河北丶江苏等省。</strong></p></blockquote>\n<p>其中，根据他们的分析，「至少1,943起遭到员警镇压（有示威者被抓捕），至少14,250人被抓捕。……工人丶业主丶农民占了总数的69%。」</p>\n<p><strong>▋被「和谐」的统计，由公民记者追寻</strong></p>\n<p>中国大陆政府在2007年发布的当年官方统计数字即已超过10万起；<strong>但在2007年以后，大陆官方即不再发布有关群体事件的统计数字，原因不问可知，为的是塑造和谐盛世的景象。</strong>2007年以后，来自学术界的零星推估（例如北京清华大学孙教授和中国社科院的研究报告），大陆群体事件每年可能有多达10多万至20万起之间。</p>\n<p>卢昱宇和李婷玉整理的大陆群体事件统计虽然可能低估实际数字，却有相当高的价值，因此也为部分外国媒体所引用。比起抽象的学术推估，「非新闻」的群体事件统计可能更有价值，<strong>因为「非新闻」所发布的数字是从一条一条网路讯息搜集统计而来，每一起事件都有现场照片（总共搜集了8万多张照片）丶视频或是多个现场目击者或参与者的证言，并且在第一时间协助转播相关讯息，有助於群体事件参与者发出抗议诉求，让外界了解他们遭遇的现场情况。</strong></p>\n<p>几年来，他们默默从事这项记录当下中国的无酬劳动，并且完全出於公益的追求。他们所做的努力看来无足轻重，但其实背后的意义重大，不仅是以保存纪录的作为对抗当局的网路审查手段，用社会记忆抵抗集体遗忘，更为中国大陆民间抗争史留下了珍贵的纪录。这本来应该是中国社会学者或传播学者份内应该做而未做的工作，却由两位生活处境已经相当艰难的公民记者一肩挑起。</p>\n<p><strong>▋与当局捉迷藏</strong></p>\n<p>令人遗憾的是，<strong>今年6月16日，卢昱宇和李婷玉因为他们所做的这项工作而被抓了。2016年6月25日，外界方知他们已遭刑事拘留，并且被控以「寻衅滋事」的罪名。</strong></p>\n<p>其实，早在这次被抓之前，这几年来他们已经多次遭受秘密警察（简称「国保」）恐吓，并且多次被逼着搬家，一路辗转上海丶福州丶广州，最后落脚於云南大理。</p>\n<p>因为搜集整理网路上有关各类群体事件讯息的工作量极大，卢昱宇最后辞去工作，并且在女友李婷玉的全心支持下，专注於他们认为重要的这项工作，甚至每天平均花费8小时以上！此外，为了躲避秘密警察骚扰，他们还必须经常更换手机卡和上网卡。</p>\n<p>几年下来，他们总共搜集整理纪录保存了大约3万起群体事件的资料。这项工作相当不容易，因为任何有关游行丶罢工丶暴乱丶示威的讯息很容易被禁止发送丶禁止搜寻，就算发出来后也可能被「秒删」。<strong>为了和网路审查抗衡，卢昱宇和李婷玉不仅需要投入大量时间随时掌握网路动态，更自行发展出100多个「不太敏感的丶口语化的丶谐音的词，和组合词」来搜寻，从而可以搜到深埋在网路空间里的群体事件讯息。此外，他们也发展出一套查证事件真伪的严谨程序。</strong></p>\n<p>根据多年的经验积累，他们得出不少独到可信的见解。例如，他们发现，<strong>越是农村或偏远小城的群体事件抗争程度越激烈，而且面对的暴力压制也越强硬。</strong>除了发现这种现象之外，他们也提出相当有说服力的分析：「这和农民长期被歧视丶没有话语权丶得不到社会关注，长期被……污名有关，而且资讯封闭，镇压时也可以无所顾忌。」</p>\n<p>因为这个原因，加上他们出於对底层弱势者的关怀，他们越来越关心农村和工人的抗争事件，并且帮助工人和农民的抗议声音发出来，希望让抗争者因为外界更多的关注而受到鼓舞。</p>\n<p><strong>▋真相的力量，不会永远被压制</strong></p>\n<p>卢昱宇和李婷玉这两位公民记者（虽然他们不一定自称公民记者）的努力，招来国家暴力的迫害，但他们的所作所为已经赢得更多人的关注和尊敬。这次网路募款声援活动的公开信这么写着：</p>\n<blockquote><p><strong>这两位公民记者，以坚韧的辛劳和惊人的毅力，持续记录着中国当代悲壮的抗争史。他们向全世界宣告：中国大陆民众不是苟且的猪狗，民众的抗争，前仆后继，从未停息。他们的工作，意义重大，无人替代。为自由开路者，不可使他困顿於荆棘。</strong></p></blockquote>\n<p>由此可见，他们的努力已得到更多人的肯认。尤其是在中国大陆媒体越来越不敢报导群体事件等抗争行动的当下，他们的「非新闻」比主流媒体的「新闻」更加真实。或许，他们可能不会很快得以脱离牢狱之灾，但他们所代表的是真相的力量，而真相的力量终究不是暴力能够永远压制的。</p>\n","author":980,"categories":[18271,18270,18269,19168,9203],"tags":[8912,20908,31251,25968,21006,23705,9071,13468,31666,9503,8616,9310,19948,26944]}