{"id":54355,"link":"https://chinadigitaltimes.net/chinese/2010/03/中国人的精神与行为本原上/","date":"2010-03-29T15:51:47Z","modified":"2012-03-01T23:14:11Z","title":"中国人的精神与行为本原(上)","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?chendafu\">陈达夫</a> | <a href=\"http://www.my1510.cn/article.php?id=5bbc017d42b90572\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%8E%AF%E4%BF%9D\">环保</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%86%9C%E8%80%95%E7%A4%BE%E4%BC%9A\">农耕社会</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%BC%A0%E7%BB%9F%E6%96%87%E5%8C%96\">传统文化</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%AE%9E%E7%94%A8%E4%B8%BB%E4%B9%89\">实用主义</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%96%87%E5%8C%96%E4%BE%A0%E5%AE%A2\">文化侠客</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%B9%B3%E5%AD%90%E5%A5%87\">平子奇</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E9%99%88%E8%BE%BE%E5%A4%AB%E5%8E%9F%E5%88%9B\">陈达夫原创</a></p>\n<p>　　“主流文化是一块布，他们是染料；主流文化是一张网，他们就是一个个镶嵌其网洞上的勾。他们放大了恶，也扭曲了善。总之是共同构成了实用主义社会道德的真实体系，好中有坏，坏中扬好。让本文谈到的道德载体，如书本、制度、秩序等等，变成了活生生的万千世象。通读中国文字记录史料，以至于在我看来：中国没有伟人，只有各级魔头、最大魔头及陷于物化与权力欲的失身魔头者，部分及个别的遗世独立者如被社会抛弃的屈原之类，其他的就是更多的逐步恶变者、张狂的奴才以及普遍无知与自负的被奴役者。”</p>\n<p>             中国人的精神与行为本原</p>\n<p>　　               文/陈达夫　</p>\n<p>　　引文：一位老乡偶尔回了趟老家，告诉我了解到的家乡环保情况。差不多于十年前，除了从镇到街道居民直接向主干河流排污，各个乡村因为水产养殖及相关农田作业，在大面积的化肥、农药以及激素等投放条件下，这个鱼米之乡早已少有清洁水源，连开掘的井水水质也开始出现硬化，导致最近一些年当地的恶性肿瘤呈现逐年上升趋势。在预防与规避疾病方面，除了农民们几乎家家户户都购买了饮水设备，并长期购买桶装水之外，更多时候只能靠自己并听天由命,当地政府及公共机构是毫无任何作为的。当然，就全国范围而言，我有理由相信家乡尚算还好了，毕竟家乡基本上没有工业、矿山及油井之类。同时呢，据家父所说，他们终于是见识了家乡从冬至至清明这段时间绵绵不断的寒冷与冻雨。家乡大多数老人据经验都认为，今年粮食作业及收成将受到严重影响，而天气也将有可能保持反常特征，接下来的夏秋两季估计将有高温和干旱。</p>\n<p>　　这除了让我进一步感觉到基于历史原因的城乡差别导致城镇化的急功近利，以及所谓经济社会建设的唯利是图，正摧毁数千年来的农耕文明基石之外，更深切地体会到，所谓中国的进步与文明的前导及其后果，其实都是由全体人民共同承担的。然而，物化社会首先就确保长期将“拿主意”的权力唯独赐予给了个别人，自然也就将近乎所有的好处与幸福只给了这些个别人，坏处与痛苦却是由绝大多数人分担与承受了。</p>\n<p>　　不过，现实社会中的数亿个体并不一定意识到了这一点，绝大多数人正逐步消极地忘记了传统道德，而积极地选择了实用主义，走向普遍的自私自利。体现在社会表现方面，他们的精神与行为可能是麻木了；而在社会思想方面，更主要是反映了社会因高度物化，直接使得他们无法再一如传统那样守望互助、相辅相成和紧密团结。</p>\n<p>　　这有两个方面的例子。其一呢，比如说，家乡人除了为争烟吃酒而热烈地参加几乎每周都可能发生的殡葬活动之外，其中的绝大多数的中、青年人大都热衷于赌博和打牌。人们日复一日，年复一年，习惯了这样的现实。</p>\n<p>　　其二，以我与一位仕途中的老乡1某年春节的一段对话，颇能反映身处中国社会受过教育的人们在精神与行为方面，所特有的具有代表性的表现及其本质原因。尽管我们的对话确实根源于荆楚文化，但华夏文明至今并未能产生新的文化形式能超越之。国民教育及社会化之后的精神与行为，从根本上大抵是相同的。对话总结如下：</p>\n<p>　　他抱怨地对我说，当初他上大学，不过是我们村第一个正儿八经考取大学的人，也不过就是当时的书记及村长代表村里送了块条幅和一些小钱，现在却总是要这要那，总是闹到他所在的政府机关及其家里。他甚至还有些羡慕地对我说，希望能像我那样说说话，甚至是经常不理会他们就好了。对此，我“似乎”有些不客气地说，当年村书记一直到现在的书记每年都在你身上耗费精力、红包（金钱）及各种“珍稀”水产，你每次往返都是鸣炮奏乐并列队迎来送去，给与你精神和物质的激励，可能你今时今日不一定还瞧得上眼，但也足见村民们，特别是这几位书记村长们个人对你寄予的热忱期望。在希望你功成名就的同时，也是希望你有朝一天能改变家乡及他们个人的处境的。按照传统价值观——“滴水之恩当涌泉相报”，你还给他们一百万、一千万、一个亿都不算多，君子反哺当初的给养理所当然是应当直至身家性命的，你根本没有资格说还多了。如果说多了，你当初为何对接受那些东西洋洋自得呢。而我，他们没有给过我任何支持，无论是精神上的虚荣，还是物质上的分文，但他们冷遇我，不仅让我思索了社会和人性，更让我健全了独立与自由的人格，达到了事实上赐予我思想的目的。所以，为报答他们一村的冷待，我回馈给全社会于精神上的思想财富。</p>\n<p>　　他耻笑我说，你那思想能改变什么呢？他们照样当官的贪污受贿不好好工作，做老百姓的照样愚昧，书记村长融通公安带头抽成开赌场。不外乎是你说你的，他们听的时候“是是是”，做的时候还现样。对此，我在“是是是”之余却说，你利用审批身份批给他们一些钱，并害得我们一起捐款，给他们修马路，开河搭桥又如何，若没有历任书记或家族长辈们组织领袖，你开车回来他们照样忙着自家圈占、截道打谷，绝大多数人是懒得理你的。这还是好的了，说明他们还爱惜这些公共设施。不好的呢，小处说给那些搞高价客运的来了以致船运没生意了，更有诸如小米厂之类的仅用于他们私人赚钱搞运输占道，那些没钱的农民可能就要看不惯偷偷搞破坏了，等等之类，都是背离了建设的初衷。另外呢，除了一些人从建设中假公济私违法乱纪，以及做出更多可能属于伤害你个人感情的事情来。比如，在你这鬓毛渐衰的年纪，你及家人大驾回乡，年轻后生仔不认识你时照样会骂你：“狗日的在外头使坏发了洋财，就开车回来显摆。”因为现代社会已经潜意识地教育了人们一个众所周知的“公理”：为富不仁与无官不贪。</p>\n<p>　　闻听此言，他不禁沉默。次日，他载着一家人，默默开车走了。走之前，他和我道了别之后，临关车门时，只说了句：“都没什么意思。还是让自己及家人的生活质量不断提升最要紧。”</p>\n<p>　　</p>\n<p>　　正文：</p>\n<p>　　中国传统文化大体是以农耕文明为核心，以儒家思想架建社会关系的基础结构，以暴力制度为刚性绳索，以草莽主义记忆流民出身。然而，它发展延续了两千多年，但一直没有进步。人们骨子里依旧萦绕着孔子的记忆。当然，现在它的导向发生了变化，但根本没有改变。甚至还可以说，现代的一些政治主导的经济社会文明，粉碎了农耕文明与儒家思想的许多基本原则与伦理，甚至与隐含的人与自然、宇宙和谐运动的观点背道而驰。前者集中体现生产方式对生态环境的破坏方面，后者则体现在道德沦丧方面。一些被消除的以及一些新出现的问题所形成的现实社会关系，并没有比以前好，而是更加恶劣了。而这些就是我今天所谈的实用主义。实用主义在今天中国的言行及事件，其实也不是不可揣测的，无非包括两种类型，其一是多数型，绝大多数的文化人，普遍会如同今天曲阜孔家后人，假仁实利及或权钱熏心；另一种是极少数类型，是一些自以为秉持正义或以之为借口的所谓文化侠客。</p>\n<p>　　探讨实用主义文化，是无法避开传统文化对于人的影响的。因为实用主义者总喜欢将自己嫁接在传统文化之上，传统文化也似乎一开始就间接给前者预先留下了接口。对此，包括民间和政府在内，权钱结合后基本上就是一拍即合与驾轻就熟了。</p>\n</p>\n<p>一、中国人的传统人格</p>\n</p>\n<p>　　这里有必要首先要提出，传统文化构成源于华夏民族特有的、传统的精神人格与行为人格。这是中国人的魂和根。形成为稳定的精神道德准则和行为道德准则。很多中国文化人的未来命运都与此有关。因为人格不仅决定了性格，而且也决定了人们看待问题的态度。甚至可以说，实用主义者的精神和行为被牢牢桎梏在一个传统的或守成的范围之内，不敢擅越雷池半步；并且其中的一些人，十分自负，连阅读、游学和悟道的胸怀都没有了。</p>\n<p>　　当然，就传统而言，一方面，仅就社会稳定而言，这种文化很容易为权力阶层培养最合适的执行者和温驯的良民，连对待偶尔的几匹顽劣之马也很容易采取群伙压制加以驯服。另外一个方面呢，随着社会的发展而出现等级擢升与社会分配体系的不公平与不合理，在选拔初级领导，特别是高一级领导时，往往由于不是靠真正的能力与实力，而主要是靠门荫、关系荐举以及未必科学与公平的考试，既造成了优秀人才的平民化，劣质人才的贵族化，当然也自然为实用主义产生文化掮客，其中以文化贩卖者2（以卖文、卖字、卖艺、投诉等文化活动谋生）为主，甚至是少量的文化骗子（不可能量大，因为文化是显学，是可以感知，或可测量的，很容易识破），营造了精神和行为土壤。当社会存在政治黑暗、法制浑浊时，优秀人才中的文化起义者、文化济世者必将在所谓正义的驱动（秉持某种坚守的道德）应时而生，自然也就会伴随一些不学无术的南郭先生，甚至是出现欺世盗名的浑水摸鱼者。但仅仅是这样的眼界、胸怀、学识和认识，显然难以成长和形成为文化大师的。这个问题，此处不深入进行探讨与分析。</p>\n<p>　　从文化基础方面讲，一般来说，传统精神道德，在全中国都是一致的。过去，在以“万般皆下品，惟有读书高”为首的儒家价值观指导下，文化人，或者说，有文化的人，一般以童生、秀才算起，被尊为社会精英和精神之师。他们生前即使贫困潦倒，也从不丧魂失节，依旧普受社会尊重，节、假、庙庆、族聚以及红白喜事，均属坐上尊持，死后也能安享冷猪肉。连其他毫无功名，亦即没有学历的文化人，也能获乡里拥戴有加，能以算命卜卦、说书代笔，或以公关礼仪职业3营生。</p>\n<p>　　而在行为道德方面，中国实体权利之争中则更倾向于暴力、歧视，甚至是奴役。比如，居于政府管不着或顾不过来的中国民间一些地区，历来特别尚武好斗，多有匪气，即可略窥一斑。没有文化的人，一般三句话不投契，随即凶打恶斗，拳脚底下见高低；更有可能是有组织、有计划的暴力。</p>\n<p>　　不过呢，传统文化主导下的任何行为，一般也都是文化人格主宰行为人格，人们的精神都是几乎本能地匍匐在文化之下的。这大概属于传统文化的社会管理水平，确实是早已深入人心，直至渗透、深入到人们的血液、骨髓和灵魂的一种典型体现。一般来说，其方法，是逐级让所在社会层次里的文化及道德水平最高的人担任领导，而且只有男丁才有资格参与竞争。这当然也是传统方面男尊女卑社会道德的根源所在，女人不仅在家庭里没有地位，必须依附于男人；而且，毫无任何政治、经济与文化方面的权利，更要承担许多不合理的家庭与社会责任。几乎每位母亲对牙牙学语的孩子，都会灌输这样的道理。除女人以外，至于如有不以文化及道德二者擅越雷池者，则举家、举户、举族歼灭之。这好比楚地所说“楚人有三必灭秦”，可见其干烈无畏。以至于，除非乱世，从没有哪个人敢以拳头坐上各级权力结构的塔尖的。你要自以为是以非文化或非道德方式攻击族权，一般都会遭到家族全体男丁的誓死捍卫，打到你家破人亡，甚至是尸骨无存。</p>\n<p>　　所以说，相对于人们的权利是否受到真正尊重的自由性而言，以精神文化为灵魂导师的实用主义从来“不乱打”，始终是被严厉限制与约束的。仅就过去而言，首先就以儒家道德为精神尺度教化和约束所有成员，同时在政治和经济上赋予以族长、户长、家长这三级血缘权力，必然构成坚不可摧和牢不可破的社会结构。其中能充当“长”的，一般都是至少有一定文化的人。于是，实用主义十分容易导致有组织的打，比如家族之间，往往同气连枝，不分彼此，不分行政区划。至今，虽说这种结构已趋松散，其影响力依然不可小觑，尤其是当人们不信任政府的时候，很容易因此而抱团。譬如，广为人知的数年前发生在某地小县之一的“石首事件”。这就是传统文化对现实的一种反映。</p>\n</p>\n<p>二、实用主义文化的形成基础、两面性</p>\n</p>\n<p>　　我们这个民族，特别容易在民间广泛流传、世代传颂，且文化人多喜欢大书特书的，总是一些反政府以及侠客4式的人物与事情。这自然首先是因为形式上，由于人们被非道德力量压抑得太久、太严重，而没有地方寻找帮助，以及奴役心理的自我慰籍的原因；更主要的深层次原因，则是因为自古以来，中国从来没有出现过一个权力制衡的政府体系。也就是说，中国历来的公共政府形象至今都是不敢被中国人信任的。而且呢，那些造反以及侠客式人物越被上升到文化层面进行大书特书及/或口口相传地传颂，其程度如何，往往能直接说明了人们对政府信任的程度。对前者传颂的程度越高，则对后者的信任度越低；反之，正好相反。实用主义正是如此，也历来如此。</p>\n<p>　　比如说，处于楚文化发源地，似乎每个实用主义者都流淌着先贤屈子、伍子胥相同的血脉，个个都有铮铮铁骨的胆气、落地生根的本能和坚守本色的志气。但是，后来的实用主义者，也包括那些优秀人物，都只是好的、最好的，称职的、最称职的工具性人才。正所谓“唯楚有才”。比如说，在当年特别重视教育，并且教育道德没有沦丧之前，湖北的高考分数线始终在国内是名列前茅的。黄冈中学今天依然是高考牛校。然而，这种传统被现实体制绑架之后，却始终没有再出现过政治、军事、经济等方面的杰出人物，更没有出现过文化方面的泰山北斗，连大师级人物都没有出现过。也可以说，传统文化自从有了最辉煌的时期之后，是始终没有任何进步的，直到后来完全臣服于政党文化并完全被一边倒了。</p>\n<p>　　讲到全国范围内，依旧如此。这是什么原因呢？</p>\n<p>　　我觉得，这大概是因为经济和社会基础，以及特殊的地理位置所造成。</p>\n<p>　　物产丰富，让熟练至本能状态的使用实用主义的绝大多数勤劳而稍有责任感的人衣食无忧，按食物链逐级过上了安稳至富庶的农耕社会生活。在不具有基本的生存危机感面前，也逐步丧失了探寻千里之外的好奇心，缺失万里见识的眼界和胸怀，他们的思想和学识画地为牢，最终因为自我封闭和自我陶醉，既造就了文化的繁荣，也导致了文化的脆弱。仅就政治方面讲，几乎任何一个暴力集团都可以奴役这一喜好实用主义社会。一般只要它击败某个地方以姓氏分类以及通过血缘联结的几大族权，经济集团次之，就能植入不同的文化。</p>\n<p>　　客观条件的限制和种种因素的制约，实用主义的领导们几乎不用思考深层次的社会与人生问题，更不用思考哲学社会问题。因为他们只要做到基本的勤劳节俭和遵纪守法，他们的生存就没有问题，既有的家族血缘纽带就能确保他们的安全，人们在社会心理上，彼此之间的联系自然就越来越松散。也可以说，所谓的实用主义不是对传统的衍生，而是对现实的适应——只要有益于他们应对现实，他们就会持有拿来主义。他们根本不需要特别在意，现在和未来究竟是谁在统治或剥削他们。因为他们自古都饱受剥削，交粮纳贡，但只要他们更多点勤奋，多点劳动，他们依然能够维持生计。他们已经习惯了这样的生活。</p>\n<p>　　同时，公共政府为了抚平社会的矛盾程度，通过相应的等级考试与选拔制度，以及相应的社会分配与待遇制度，依次给了一部分适应该制度形成的游戏规则且程度较高的人们一些相应程度的逐级超过当地平均生活水准的满足感和幸福感，让他们取代传统的家长、户长以及族长等占政治经济领导地位的角色。这些人分别包括，子承父业及其他门荫关系的人、当兵转业安置的人，学习并通过考试的人、做生意贿买的人，以及暴力团伙与政府勾结的人这五大类。按照达尔文生物进化论及一般社会学理论，也就可以直接指出，他们属于实用主义者里最优秀的那一部分。当然，这是指主流社会，他们控制和决定了实用主义的现实及发展，也是包括了文化在内的。而其他人，如果你不服从、不顺应、不附庸，你就会被挤出。这既说明文化无法进步的社会基础原因，也当然反映了“行万里路、读万卷书”并不是简单的句子。你不饥饿自然不用找饭吃，你自负当然什么知识都不愿接受。于是，在生活方式上，人们自给自足；在思想上，坐井观天。人们有足够的理由裹足不前。要么哪里也不去，蜗居家乡过着俭朴的农耕生活；要么在哪里都无法走入新圈子，不能接受新思想。然而，一个有大抱负的人，也可以说，你必须超越过去，逆向而行，处于主流（非仅指权钱阶层）的你，才能看清你自己（非主流的人另当别论）。不管这个主流决于社会，到底是正义的，还是邪恶的；是光明的，还是黑暗的。因此呢，你首先得真正地走出去，不仅从地理上，物质上，更要从精神上。</p>\n<p>　　然而，在中国，实用主义最大肆浸淫的地方，其高山河谷与大江纵横的地理条件，也一般并非最佳的刺激人远行的条件；相反，成了那些极少数的贪污腐败的、作奸犯科的、不安分守己的、惹是生非的，以及很少一部分好吃懒做的——那些鲇鱼式的人们，可以短暂而自由逃窜于各个行政区划之间的绝好避难所。在更古老的中国列国志年代，他们深知逃出所属国，就能重获法律上的新生。因此，从这个角度上讲，所谓鲇鱼的存在，也实际上说明各国在制度上故意设置了一些强势或新奇事物的选择出入口，目的是利于保持人们的活力。不然，就不会产生并历代默许“鲇鱼式”的这些人的所谓道德，就是完全的自私自利。他们的人生信念，就是挖空心思、千方百计地算计人，实现他们自私自利及其饱暖思淫欲的狭隘目的。好的时候，他来分一杯羹，当然，他是不劳而获的；差的时候，他一般不在你这里，偶尔照样要透支你的口粮，当然，他还是不劳而获的。</p>\n<p>　　这些人对上一面所谈到到的主流道德，是一个奇特的补充，超出了鲇鱼效益的影响力。好比是，主流文化是一块布，他们是染料；主流文化是一张网，他们就是一个个镶嵌其网洞上的勾。他们放大了恶，也扭曲了善。总之是共同构成了实用主义社会道德的真实体系，好中有坏，坏中扬好。让上一段谈到的道德载体，如书本、制度、秩序等等，变成了活生生的万千世象。</p>\n<p>　　这样分析的目的是什么呢？</p>\n<p>　　意思是，布是每个人都要穿的，它对人可能是好的，穿多穿少就不一定好了（这是制度问题）；但是，颜色代表了什么呢？这个颜色是由颜料构成的，那伙混世魔王的本质目的以及专制制度本身的原罪，决定了这伙人的颜料的色底，也即本质是自私自利。所以呢，无论你穿的衣服多寡如何，它都是由自私自利文化染了色的，人们自觉不自觉地只为自己不为他人，并以为占有的私利越多就越成功，满足的私欲越多就越光荣。这更利于当时社会发展。</p>\n<p>　　按照传统文化赋予隐含的实用主义人格与道德标准衡量，那些人格正常的人，没有得到及比例不够，没有满足及程度不够，就必然会感觉不成功且痛苦程度的也不同；人格有缺陷的人呢，当然就会自觉或被迫地编造各种理由或谎言，祈望摇身或一夜间变成“布”也好，“颜料”也好。总之是，以此作为道德评价与内心动机及行为目的的准则与信条。而“网”和“勾”的比喻，更恰当了。因为网网皆鱼，鱼鱼皆上勾，人人有瑕疵，人们都在其间，难以超越。这正是实用主义的人格基础以及传统文化倾向实用的思想精髓。通读中国文字记录史料，以至于在我看来：中国没有伟人，只有各级魔头、最大魔头及陷于物化与权力欲的失身魔头者，部分及个别的遗世独立者如被社会抛弃的屈原之类，其他的就是更多的逐步恶变者、张狂的奴才以及普遍无知与自负的被奴役者。</p>\n<p>　　好，这方面的问题，就到此为此。这里暂时不再进一步去分析。为什么谈这些，是为了说明实用主义形成的原因、特征及其影响力。</p>\n</p>\n<p>(后续)</p>\n</div>\n<div style=\"border-bottom:2px solid #000000;width:100%;padding-bottom:10px;margin-bottom:5px;margin-top:10px\"><a href=\"http://www.my1510.cn/article.php?id=5bbc017d42b90572\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=5bbc017d42b90572\">查看所有<span style=\"color:#ff0000\">0</span>个评论</a></div>\n<div style=\"font-weight:600\">陈达夫的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=cd8367dcb4fc52b8\">中国人的精神与行为本原(下)</a> / 2010-03-30 00:01 / 评论数(<span style=\"color:#ff0000\">0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=1599811251737bda\">谁和地沟油合流谋杀我们的爱与幸福</a> / 2010-03-23 11:27 / 评论数(<span style=\"color:#ff0000\">1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=246fa3bf1dd71dac\">像“门”事件打开政府之门</a> / 2010-03-05 23:09 / 评论数(<span style=\"color:#ff0000\">0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=aa8cfd43555f05e6\">民工荒岂止折射产业升级问题</a> / 2010-03-02 23:50 / 评论数(<span style=\"color:#ff0000\">2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=249c240697fe838a\">塞林格、金斯伯看见孤独的孔子在流浪</a> / 2010-02-04 22:56 / 评论数(<span style=\"color:#ff0000\">2</span>)</li>\n","author":176,"categories":[20534],"tags":[12232,8710]}