{"id":543561,"link":"https://chinadigitaltimes.net/chinese/2015/04/【五毛解密】关于广泛组建网络文明志愿者队伍、/","date":"2015-04-21T18:45:55Z","modified":"2016-10-27T18:57:42Z","title":"【五毛解密】关于广泛组建网络文明志愿者队伍、切实加强网络宣传工作的通知","content":"<ul class=\"post-meta\">\n<li><span class=\"post-meta-key\">from:</span> &#8220;颖·Ｙing&#8221; &lt;314884227@qq.com&gt;</li>\n<li><span class=\"post-meta-key\">to:</span> &#8220;cqxxb0088&#8221; &lt;cqxxb0088@163.com&gt;</li>\n</ul>\n<p>&nbsp;</p>\n<div class=\"entry-content\">\n<div>\n<h3>Attachments:</h3>\n<h2><strong>共青团重庆市委</strong></h2>\n<p><strong>关于广泛组建网络文明志愿者队伍、切实加强网络宣传工作的通知</strong></p>\n<p>共青团各区县（自治县）委，市各直属、重点联系团组织，各直属单位，机关各部室：</p>\n<p>为进一步贯彻市委、团中央关于网络宣传工作的有关要求，全面落实《共青团中央关于广泛组建青年网络文明志愿者队伍、深入推进青年网络文明志愿行动的通知》（中青发[2015]9号）精神，现就深入推进全市共青团网络宣传工作有关事项通知如下。</p>\n<h3><strong>一、工作目标</strong></h3>\n<p>建队伍、强阵地、发声音，按照扬正控负的总体思路，扎实推进重点工作，确保重庆共青团网络宣传工作在全团居于前列，在全市创一流。</p>\n<h3><strong>二、重点工作</strong></h3>\n<p><strong>（一）加强队伍建设</strong></p>\n<p>按照“网络宣传工作到支部”原则，坚持分层级、属地化推进，积极组建队伍。层级、结构如下：</p>\n<p>1．网络评论员</p>\n<p>团市委机关、各直属单位，各区县团委，市各直属、重点联系团组织从专兼职团干部中，挑选精干力量，组成网络评论员队伍。网络评论员的主要职责是：创作网络宣传文章，发布原创微博，担任重大网络引导任务。</p>\n<p>2．网络宣传员</p>\n<p>各区县团委，市各直属、重点联系团组织自行组建、直接管理。网络宣传员的主要职责是：转发和评论团组织发布的微博、微信。原则上，全市专兼职团干部都要注册成为网络宣传员。</p>\n<p>3．网络文明志愿者</p>\n<p>通过组织化渠道，动员全市共青团员、少先队辅导员、青年志愿者注册成为网络文明志愿者。网络文明志愿者的主要职责是：给团组织发布的微博、微信点赞。原则上，全市团员都要注册成为网络文明志愿者。</p>\n<p>4．青年好网民</p>\n<p>号召全市广大青少年增强网络文明素养，弘扬正能量、抵制负能量。同时，邀请部分具有广泛社会影响力的重庆青少年担任青年网络文明志愿者代言人。</p>\n<p>网络评论员、网络宣传员、网络文明志愿者需要在新浪微博、腾讯微博，大型门户网站、知名论坛注册账号，各区县团委，市各直属、重点联系团组织对账号自行收集备查。</p>\n<p>网络评论员、网络宣传员、网络文明志愿者队伍组建工作，请于2015年4月30日前全面完成。</p>\n<p><strong>（二）完善工作机制</strong></p>\n<p>1．规范建制。全市的网络评论员、网络宣传员、网络文明志愿者组成一个总队，并按如下建制进行组建和命名。</p>\n<p>大队：各区县团委，市各直属、重点联系团组织分别组建一个大队。</p>\n<p>中队：乡镇、街道、学校院系等层级团组织分别组建一个中队。</p>\n<p>小队：村、社区、学校班级等层级团组织分别组建一个小队。</p>\n<p>各区县团委，市各直属、重点联系团组织分别从本地、本单位网络评论员、网络宣传员中，挑选10—20名政治素质高、业务能力强的同志作为“青微工程”骨干成员，直接联系、重点培养，以完成重大舆论引导任务。“青微工程”骨干成员名单需报送团市委宣传部，其工作情况将作为考核各区县团委，市各直属、重点联系团组织网络宣传工作开展情况的重要依据。</p>\n<p>2．开展培训。各级团组织要切实加强对网络评论员、网络宣传员的培训，提高业务水平。团市委计划在5月、10月各开展一次网络评论员、网络宣传员专题培训。</p>\n<p>3．严格管理。制定网络评论员、网络宣传员日常管理和使用办法，做到有名单、能联系、常发声、起作用。同时，根据网络评论员、网络宣传员的任务完成情况和质量，通过网评文章稿费、流量费等形式，发放一定的工作补助。</p>\n<p>4．加强协调。加强与党委宣传部门、网信部门的沟通联系，争取支持；加强与本地网络大V、网络名人、新媒体从业人员的联络，引导他们加入网络文明志愿者队伍，壮大正面舆论；加强与新浪重庆、腾讯重庆等媒体公司的联系，联合开展活动。</p>\n<p>5．经费保障。积极争取党政支持，适当设置网络宣传工作经费，增强网络评论员、网络宣传员的工作积极性。</p>\n<p><strong>（三）打造工作阵地</strong></p>\n<p>1．新浪、腾讯微博。各级团组织要在新浪、腾讯开通实名认证微博，并加强日常维护和管理。团市委依托重庆市青少年新媒体中心，积极打造重庆共青团新浪、腾讯微博。重庆市青少年新媒体中心将根据微博转发量、评论量等项指标，对全市各级团组织的微博进行综合排名。</p>\n<p>2．微信公众号。各区县团委，市各直属、重点联系团组织要加大微信公众号建设力度。团市委将依托重庆市青少年新媒体中心，重点打造重庆共青团微信公众号和重庆青年报微信公众号。同时，重庆市青少年新媒体中心将根据阅读数、点赞数等指标，对全市各级团组织的微信公众号进行综合排名。</p>\n<p>3．门户网站和论坛社区。网络评论员、网络宣传员在新浪、搜狐、腾讯、网易、凤凰、华龙等大型门户网站，以及天涯、猫扑等论坛上注册账户，适时进行热点新闻评论，参与重大舆论引导任务。</p>\n<h3><strong>三、2015年主要活动</strong></h3>\n<p>１．全团性主题网络活动</p>\n<p>一是在清明、五四、七一、抗日战争胜利纪念日、十一、南京大屠杀死难者国家公祭日等重要时间节点开展全团性主题网络活动；二是不定期推出“光盘行动”、志愿公益、传承优秀传统文化等全团性主题网络活动。</p>\n<p>２．“阳光跟帖”行动</p>\n<p>团中央、中国青少年新媒体协会将推出“阳光跟帖”行动，倡导网民特别是广大青少年网民健康、积极、乐观、友善地跟帖，努力营造清朗网络舆论氛围。</p>\n<p>３．全市性网络志愿活动</p>\n<p>全市各级团组织结合实际，积极策划设置议题，组织动员网络评论员、网络宣传员、网络文明志愿者在网上积极行动，努力为本地本单位营造和谐有序的网络舆论氛围。</p>\n<h3><strong>四、工作要求</strong></h3>\n<p>全市团的各级领导班子要高度重视网络宣传工作,切实 将网络宣传工作摆在重中之重的位置，精心部署, 全力推进。网络宣传工作将纳入团市委年度工作考核范围（考核办法另行制定）。</p>\n<p>1．请各区县团委，市各直属、重点联系团组织于4月20日前，将担任“青微工程”骨干成员信息登记表（附件1）报至团市委宣传部（学校系统报至团市委学校部）。</p>\n<p>2．各区县团委，市各直属、重点联系团组织应明确一名班子成员和具体经办人负责推动此项工作，请将分管工作的班子成员、经办人联系表（附件2）于4月20日前报至重庆市青少年新媒体中心。</p>\n<p>3．各级团组织要确保网宣工作下沉到每一个团支部，支部书记必须成为网络文明志愿者。同时，充分利用“三会两制一课”动员每个团干部、团员青年关注收听团市委官方微博“重庆共青团”（新浪：weibo.com/u/2355658474、腾讯：e.t.qq.com/cqgqt54），以及团市委微信公众号“重庆共青团”、重庆青年报微信（附件3）。</p>\n<p>4．团干部、团员青年关注微博及微信公众号后，务必进入微博私信界面、微信对话界面输入相应组织代码（附件4），以便后台统计（如：万州区团员青年在关注“重庆共青团”微博后，进入到微博私信界面输入001）。统计数据将定期通报，纳入年度考核。此项工作请于2015年5月30日前全面完成。</p>\n<p>&nbsp;</p>\n<p>附件：</p>\n<ol>\n<li>网络宣传工作“青微工程”成员信息登记表</li>\n<li>网络宣传工作分管领导、经办人联系表</li>\n<li>市级微信公众平台二维码</li>\n<li>网宣工作到支部基础数据表</li>\n</ol>\n<p>&nbsp;</p>\n<p>联系人及联系方式：</p>\n<p>团市委宣传部</p>\n<p>于丁丁 63858057 1348983238@qq.com</p>\n<p>&nbsp;</p>\n<p>团市委学校部</p>\n<p>万原岑 63861002   24550759@qq.com</p>\n<p>&nbsp;</p>\n<p>重庆市青少年新媒体中心</p>\n<p>区县系统：陈美男 18581460809 1134990708 @qq.com</p>\n<p>城市系统：唐 欣 13647664052 493663460@qq.com</p>\n<p>学校系统：鲁 琼 15023491955 2584423334@qq.com</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>共青团重庆市委</p>\n<p>2015年4月 日</p>\n</div>\n</div>\n","author":1051,"categories":[18270,18269,31660],"tags":[31829,26743,31664,28463]}