{"id":543670,"link":"https://chinadigitaltimes.net/chinese/2016/10/阑夕｜几点看法：关于中文互联网的信息污染/","date":"2016-10-29T07:37:38Z","modified":"2017-12-07T09:39:53Z","title":"阑夕｜几点看法：关于中文互联网的信息污染","content":"<blockquote style=\"width: 68%;\"><p><strong>相关阅读：</strong></p>\n<ul>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2016/09/%e5%bc%84%e4%b8%aa%e5%a4%a7%e6%96%b0%e9%97%bb%ef%bc%9a%e9%a6%99%e6%b8%af%e8%ae%b0%e8%80%85%e9%a9%b3%e7%ba%bd%e7%ba%a6%e6%97%b6%e6%8a%a5%e6%9d%ad%e5%b7%9e%e6%8e%a5%e5%be%85%e4%b8%8d%e5%91%a8/\" target=\"_blank\">【弄个大新闻】香港记者“驳纽约时报杭州接待不周论”细节考</a></li>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2016/08/%e5%a2%99%e7%9a%84%e5%a6%99%e7%94%a8%ef%bc%9a%e5%bd%93%e3%80%8a%e7%8e%af%e7%90%83%e6%97%b6%e6%8a%a5%e3%80%8b%e8%bd%ac%e8%bf%b0%e3%80%8a%e7%ba%bd%e7%ba%a6%e6%97%b6%e6%8a%a5%e3%80%8b/\" target=\"_blank\">“墙的妙用”：当《环球时报》转述《纽约时报》</a></li>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2016/07/%e5%b8%8c%e6%8b%89%e9%87%8c%e4%b8%ba%e5%bd%93%e6%80%bb%e7%bb%9f%e8%b0%8b%e6%9d%80%e4%ba%86%e6%95%b0%e6%8d%ae%e6%80%bb%e7%9b%91%ef%bc%9f%e4%bd%a0%e7%ba%b8%e7%89%8c%e5%b1%8b%e7%9c%8b%e5%a4%9a%e4%ba%86/\" target=\"_blank\">美人希｜希拉里为当总统谋杀了数据总监？你纸牌屋看多了吧 </a></li>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2016/07/%e7%a0%b4%e7%a0%b4%e7%9a%84%e6%a1%a5%ef%bc%9a%e7%b2%be%e8%87%b4%e7%9a%84%e7%88%b1%e5%9b%bd/\" target=\"_blank\">破破的桥：精致的爱国 </a></li>\n<li><a href=\"http://chinadigitaltimes.net/chinese/2015/12/%e5%ae%8b%e5%bf%97%e6%a0%87%ef%bc%9a%e7%bd%91%e8%af%84%e5%91%98%e4%b8%ba%e4%bd%95%e5%a4%b1%e6%95%88%ef%bc%9f%e4%b8%ba%e4%bd%95%e5%a4%b1%e6%95%88%e4%ba%86%e8%bf%98%e7%94%a8%ef%bc%9f/\" target=\"_blank\">宋志标：网评员为何失效？为何失效了还用？</a></li>\n</ul>\n</blockquote>\n<p><strong>1、</strong>不知道你有没有在长途客车上遇到过售卖无刊号私印小报的走贩，满舱昏睡的气氛往往会被嘶哑而亢奋的嗓音袭击：「中日已在海上开战！美国反应措手不及！五大军区紧急调动！五毛一份！卖完即止！」数字时代成长起来的年轻人，或许不会存在这类共同记忆，言路成本的降低——托互联网这个史上最为廉价的信息媒介之福——加上消费行为的改变，让旧时市场的萎缩难以避免，当饮料厂商的抽奖都放到了印在包装上的二维码里，你也很难再次经历有人拉开一罐健力宝然后拍你肩膀向你求证拉环上的中奖消息的古老故事了。</p>\n<p><strong>2、</strong>互联网的发明者之一、美国计算机学家文登·瑟夫认为，互联网的开放性，使它成为一个「便利化的普及民主的绝佳工具」，人们用的电脑价格不同，网速也千差万别，但在互联网的交互中，没有人拥有基础上的特权。当然，和文登·瑟夫同时代的技术天才，并不都是如此乐观，比如超文本协议——它可以说是互联网的前驱——的缔造者泰德·纳尔逊就厌恶商业的短视正在毁掉互联网的优雅设计，「就像大部分人必然都是愚蠢的」。最近几年，Twitter、Facebook都在关注「网络凌暴」的话题，「罗伯特议事规则」也从来没有超离特定圈子而真正实现于大众人群。</p>\n<p><strong>3、</strong>作为信息充裕的交易条件，网络用户无差别的被迫接受了价值稀缺的回报，获取广义信息不再存在任何困难，一个关键词在Google的搜索结果可能会在规模上轻易超越整套大英百科全书，但是随之剧增的是甄别难度，在所谓的鄙视链中，年轻人愁苦于长辈的养生鸡汤朋友圈，翻墙者会为VPN临时故障而暴跳如雷，公共舆论的场合则沦为阴谋论轮番登场的热闹舞台。</p>\n<p><strong>4、</strong>按理来说，我属于新媒体的受益者阵营，如果这个行业延承了郭德纲先生的那套家法，我大概也是一个欺师灭祖的角儿。我要说的是，新媒体之于传统媒体的取而代之，委实属于技术层面的更迭，与活字印刷替换笔墨抄写并无二致，只是我们不会说印刷时代的作家一定要比抄写时代的作家更有学问和才知，但是如若将历史视野换成当代视野 ，很多人却在用实际行动支持那种荒诞的论调：通过加载于智能手机中的这些将内容当作产品打造——也就是「极其注重用户体验」——的内容生产者，他们有着更强的可读性、更友善的行文结构、更风趣的表情包，因而也定然有着更有价值的信息。</p>\n<p><strong>5、</strong>这也是为什么我近来很少参加动辄打了鸡血的时政热门话题的原因，举证无成本，求证必亏损，没有人还会在文章里为引用内容加上超链接了，博客时代的规范和礼仪没有等到它的继承者，你可以说这是微信公众平台不支持外链所导致的，但是在文末加上信源列表这种做法，同样不曾得到半点尊重。于是内容的传播就成为公信力的比拼，分享一篇文章，要么是基于粉丝热情，要么是来自立场投影，这种消费层次自然只能获得永远在反刍、从来不消化的结果，甚至进化出了「提前搬好小板凳等反转」的反射弧。</p>\n<p><strong>6、</strong>在希拉里的支持者眼中，特朗普是毁灭世界的撒旦，在特朗普的捍卫者眼中，希拉里会让美国开启亡国的节奏，在这样的预设心态下，任何沟通都是徒劳的。如果一个球探收到了梅西的比赛录像带，里面尽是梅西遭遇断球和传递失误的剪辑合集，那么他也一定会认为这个矮个子是一个差劲的球员，这就是选择性事实造成的偏见，它一定是事实，但是一旦经过裁剪，它就会让你做出梅西踢球还不如郑智的结论。「缸中之脑」的设计并不需要多少科幻色彩，只要技巧足够精妙，野心勃勃的新媒体就能把读者养成伸长脖子的水禽，维基解密就已经办到了。</p>\n<p><strong>7、</strong>解构权威是必要手段，无论是说某个媒体的反华性质，还是说某个媒体是左派把持，借由标签的污名化，就能起到遮蔽媒体形成和品牌原理的作用，所以一条我所关注的震撼消息没有得到某个媒体的报道，不会存在其他原因，只会是这个媒体想要视而不见和掩盖事实的动机呈现。互联网让每个人都有了自己的个人主页，这也是自我中心的最大膨胀。当刻板印象植入完毕，播种的程序就变得易如反掌，新媒体的布道形象大多善解人意，擅长通俗和幽默的翻译手段，连图片的插入频次和文字的颜色大小都是有着「大数据」的支持，如果你真的爱吃辣条，它一定不会奉上提拉米苏，这叫体验为王。</p>\n<p><strong>8、</strong>对于传播链条末端的规模庞大的嗷嗷待哺群体而言，互联网是充满万花筒形式惊喜的惠民礼物，政治和娱乐也永远是双宿双飞的污染搭档，他们会发现这个世界的精彩程度和移动互联网的渗透面积有着严格的正比关系，韩国总统被邪教操控、美国党争灭口选举主席、反兴奋剂机构包庇西方嗑药选手和鲍勃·迪伦拒领诺贝尔奖、张靓颖的丈夫不忠不义、伦敦穆斯林市长禁止泳装广告的新闻带着马桶里的水花齐溅，着实堪称庸常生活必备的酱料，转移着一切真正与己有关的矛盾，构建「世界水深火热，还是吃瓜要紧」的虚无主义安全感。连知乎上都有人说了，美国人不懂中文，也不上知乎，所以他们一定不像我们这些知乎er如此博识。</p>\n<p><strong>9、</strong>学者@破破的桥认为「群体极化效应」是助推信息污染的一条线索，互联网的「社群化」产品模式，打破了继承自上世纪四十年代末期之后的政治光谱驱中方向，基于主张的归类相互截断着对立声音的流通，这让公共底线变得更加难以建立，内容生产亦易于被内容消费绑架。新浪微博的CEO则曾将新媒体的角色比做「编导」，对于素材和机位的加工处理，使其暂时性的赢得了行业洗牌之后的先机。另一方面，他们两人都有着一定程度上的乐观，这也是从业的尊严，或者说，尝试放大时间尺度的确可以宽慰人心，毕竟就在五年前，诺基亚还是智能手机行业当仁不让的霸主，而奥巴马和民主党的执政还被总结为是因为获得了社交媒体的广泛支持。过分为宏大的叙事题材感到忧虑，也是自我中心的鲜明表现。</p>\n<p><strong>10、</strong>信息污染的兴起源于无序造成的真空，严格来讲不仅和公权没有关系，甚至公权本身亦是受害者，所谓的「不信谣、不传谣」就是反馈表现，只不过难逃选择性执法的机巧嫌疑。对抗信息污染的方法有限，加强专业训练是其中之一，不要被专业一词吓到，它不需要考取证书，只是向你索取经验、理性和逻辑的存在感。你不必阅尽天下群书才敢言及客观，从原子到比特的变迁已经从数学上抹杀了它的实现概率，但人类不同于动物的优点，在于复杂的思考能力，不要随便舍弃这个天赋。经验用来假设，理性用来求证，逻辑用来推敲，把呼之欲出的情绪忍一忍，把思辨配置为最常用的工具。</p>\n<p>*你注意到这篇文章有意没有深入剖析任何一个实际案例，因为无人能够完全躲开成本为零的信仰式撕逼，你的双手在键盘上敲击如飞用三十秒的时间说的「铁证」，我要用三十分钟去通过检索、对照、摘录和组合方能证伪，请问你何德何能，值得我为你付出这样的成本？安·兰德固然说过「不要把这个世界让给你所鄙夷的人」，但在另一方面，任何被鄙夷的人，也都拥有坚持被鄙夷、以及反击鄙夷者存在「莫名其妙的优越感」的权利，没有人能够消灭你们，共产党做不到，共济会做不到，赵薇和希拉里也做不到。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[31921,33613,30038,21038,8646,8616,20688]}