{"id":543751,"link":"https://chinadigitaltimes.net/chinese/2016/10/明報｜李宇森-以內戰來管治-思索菲律賓的毒/","date":"2016-10-31T14:41:18Z","modified":"2016-10-31T05:46:02Z","title":"明報｜李宇森 &#8211; 以內戰來管治——思索菲律賓的毒品戰爭","content":"<p>【明报专讯】今年 5 月，杜特尔特当选新一任菲律宾总统，在任短短几个月已争议不断，其中最为人诟病和不齿的，要算是他上台后立即提出的新计划：向毒品宣战。「如果你认识任何一个毒贩，请随便杀死他们，因为由他们家人动手会很痛苦。」这是杜特尔特在总统就职演说上的发言。之后几个月，菲律宾的大城市腥风血雨。</p>\n<p>据报，目前在这场毒品战争中，至少有 3000 几个道友或者毒贩因拒捕而被杀。对此，国内外反应迥异。杜特尔特在民众的支持度持续高企，但仍然有一些宗教和政治领袖表示反感。在西方社会，欧洲议会高度关注这严重侵犯人权的事件，国际刑事法庭也立桉跟进。禁毒，是各国政府的共识，但是这场无视法律秩序的毒品战争，呈现了当代政治世界一种日渐普及的管治模式：以例外和内战作为常态的管治。因此，日常管治和内战，奇异地结合在一起。 </p>\n<p>禁毒变成内战 那麽，到底菲律宾政府是怎样执行这场毒品战争呢？ </p>\n<p>本月初，一名自称在天使行列的资深菲律宾暗杀团（ Death Squad ）成员，向英国《卫报》透露这场毒品战争鲜为人知的一面：这些暗杀团，一般是警察的特种部队，且会高度保密成员的资料。现时有至少十个暗杀团，每队 16 人，每次行动前均先获取一份长长的暗杀名单。这名单上的全是涉嫌吸毒、贩毒或者触犯其他罪行的疑犯。然后，就像我们熟悉的特工电影情节，在月黑风高之夜，潜入、暗杀、弃尸，而且在尸体上还可能放张卡纸，写上该人的罪状，以「方便」其他同僚不用再调查死因。这场无声杀戮进行了至少 3 个月，只见一些菲律宾官员兴高采烈地说：我们预期犯罪率会下降，此乃治乱世用重典之功呀！ </p>\n<p>这种官方包办的调查治罪模式，称之为毒品战争（ Drug War ）实在适合不过，因为杜特尔特的确在国土内带来一场战争。美其名是严惩罪犯毒贩的非常手段，说穿了是向国内一部分人开战。按常理来理解，日常法律秩序跟内战或战争时期的秩序是完全相反的。在日常情况下，一个民主国家实行三权分立，警察的角色只在于执行法律，制服疑犯并带进司法体系，再裁决其是否有罪。在整个过程中，疑犯也是公民，理应享有一切法律赋予的公民权利，例如保持缄默，联络律师或家人等。即使获判有罪，犯人仍可按司法程序上诉，以求更正裁决或刑罚。 </p>\n<p>但是，在菲律宾的毒品战争中，暗杀名单上的人只是涉嫌与毒品或其他罪行有关，从来没有在公平公正的司法程序上得到合法的审讯，便悄然丧命。这种行为，显然超越了执法的范围。换句话说，在整个暗杀过程，警军不分，被杀者不再是一个拥有公民权的疑犯，而是变成一个战场上的敌人。战场无父子，只有敌我，只有杀戮和生存。然而在这场战事中，只有一方是国家，另一方是国内的一群人，名单上的一串名字。因此，它属于内战。但往往内战最弔诡的是，只要主权国不承认对方是交战团体，那麽整场杀戮便会成为平乱之举，战争法也不适用。 </p>\n<p>例外和日常 即使我们认清了这场毒品战争本质上是场内战，这并不因此指涉那些道友或者嫌疑罪犯意图叛国、危害国家安全。正如杜特尔特在演说中所言，他的狠心为的是要肃清罪行，把菲律宾还原成一个守法和有秩序的地方。因此，这场毒品战争无疑是他心目中有效管治的方式之一。但到底应如何理解内战和管治这对奇特的组合呢？当代的政治思想讨论或者能提供到一些线索和洞见。 </p>\n<p>德国威玛共和时期的法学家施米特（ Carl Schmitt ），曾多番讨论例外状态、法律处境性（ situational ）和代理独裁者（ commissarial dictatorship ）的关係。他认为，一切法律条文均有其预设的正常处境。只有在满足了这些背景条件下，法律条文方能有效执行，整个法律秩序才得以维繫。但在某些特殊情况下，这正常处境受到冲击，政府无法执法，整个社会秩序陷于崩塌边缘，那麽政治最高决策者、又称为主权者（ sovereign ），便应颁布例外状态，悬置某些法律，让政府得以享有非常手段，拨乱反正，令原有法治制度得以继续运行，宪法所保护的价值不会消弭。但施米特十分强调，儘管在这阶段，主权者享有无上的独裁权力，但毕竟是代理的，不应立法或更改法制，而是要尽快恢复日常秩序，以便重新把权力让回原有的制度。 </p>\n<p>德国哲学家本雅明（ Walter Benjamin ）十分仰慕施米特，二人不单有书信来往，更曾互相送赠自己的着作。但针对施米特对于例外状态的见解，本雅明有不同的主张。在 1940 年一篇名为〈论历史的概念〉的文章，他写道：「整个受压迫的传统都在告诉我们，紧急状态并不是例外，反而是日常的管治方式。」本雅明身为犹太人，这主张固然搀杂了许多民族记忆，但同时也呈现了理解日常管治的新角度。这点上，启发了往后许多政治思想家的方向，其中一人是阿甘本（ Giorgio Agamben ）。他在《例外状态》一书中点明，当施米特很着力去区分代理独裁者施行的例外和日常的分野时，本雅明则明确地揭示，日常和例外的分隔早就打破了，这是纯然虚构的法学概念（ Fictio iuris ）。维繫法律秩序，只能透过内战和革命暴力来达成，单纯依靠法律效力已经不足够了。 </p>\n<p>内战和管治 那麽，内战和长期例外如何成为管治的方式呢？ </p>\n<p>首先，这种内战本身不会否定整个政治法律秩序原来的功用，也就是说，对于大多数人来说，法律所保障的政治、经济权利，并无因此而消失。所以，主流的日常生活并未有太大恶化，这也说明了为何很多菲律宾人会觉得这种非常手段是可以接受。另一方面，阿甘本重新解读霍布斯（ Thomas Hobbes ）对于自然状态和主权者的关係，藉以理解当代政治的长期内战状态。 </p>\n<p>在阿甘本另一本作品《内战》，他认为霍布斯所谈的自然状态，并不是社会契约订立前的历史状况，或者虚拟的思想实验，而是陷入内战的情形。人跟其他人彼此为敌，因为失却了主权者或者国家的保护。霍布斯式的主权者，虽然是源于人民（ people ）的集合和授权，但这人民也随着主权者的诞生而瓦解，变回不同的个体（ multitude ）。</p>\n<p>按阿甘本的想法，这主权者要获取管治和扩张权力的合法性，或者维护自身的秩序，会不断向臣民施行暴力，因为对于它而言，所有国民皆为潜在的罪犯或敌人。主权者打击敌人，不一定需要倚靠法律或尊重人权，皆因主权者一方面在法制内，同时却在法制外，故可用法律以外的方式「解决」敌人，而没有法律代价，例如美国的关塔那摩湾（ Guantanamo Bay ）监狱，或者菲律宾的暗杀部队。如此绕过法律秩序，则人的权利自由也荡然无存。 </p>\n<p>因此，这出现了一幕多重弔诡的政治闹剧：那些嫌疑犯本是公民，却被主权者打成非公民、非外地人的纯粹肉身状态（ bare life ），因此遭暗杀也不构成谋杀；在暗杀的时候，这空间变成「没有法的空间」，因为法的秩序真空了，令政府指示的暗杀得以可能，但同时法律秩序仍一直存在，故此这场毒品战争呈现了一种无以名状的法律状态。换句话说，这例外的暗杀手段形成了新的法律效力（ force of law ），但这法并不容于原有的法律秩序，它是在不存在的空间（ non-place ）展现的。因此，长期内战状态，能相容于日常的法律秩序，并成为日常的管治方式。 </p>\n<p>文：李宇森 编辑：冯少荣</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<p>请在<a href=\"http://onlineapk.com/download-freebrowser-apk/\">这里</a>下载FreeBrowser，将它的APK文件下载到本地然后传到手机中安装，即可翻墙。</p>\n","author":975,"categories":[18270,18269,9203,10466],"tags":[19891]}