{"id":543760,"link":"https://chinadigitaltimes.net/chinese/2016/10/端传媒｜赵思乐：王荔蕻-推特时代的留守者（-2/","date":"2016-10-31T04:46:59Z","modified":"2016-10-31T04:46:59Z","title":"端传媒｜赵思乐：王荔蕻——推特时代的留守者（下）","content":"<p><strong>相关阅读：</strong><a href=\"https://chinadigitaltimes.net/chinese/2016/10/%E7%AB%AF%E4%BC%A0%E5%AA%92%EF%BD%9C%E8%B5%B5%E6%80%9D%E4%B9%90%EF%BC%9A%E7%8E%8B%E8%8D%94%E8%95%BB-%E6%8E%A8%E7%89%B9%E6%97%B6%E4%BB%A3%E7%9A%84%E7%95%99%E5%AE%88%E8%80%85%EF%BC%88/\">端传媒｜赵思乐：王荔蕻——推特时代的留守者（上）</a></p>\n<p><strong>推特中文运动圈在「阿拉伯之春」和「茉莉花运动」的疾风暴雨中花叶凋零，王荔蕻身陷囹圄9个月却未改初衷，「我假装没看见？不可能啊！」</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/10/王荔蕻1-1.jpg\"><img class=\"aligncenter wp-image-543764\" src=\"http://chinadigitaltimes.net/chinese/files/2016/10/王荔蕻1-1.jpg\" alt=\"%e7%8e%8b%e8%8d%94%e8%95%bb1\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/10/王荔蕻1-1.jpg 800w, https://chinadigitaltimes.net/chinese/files/2016/10/王荔蕻1-1-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/10/王荔蕻1-1-768x513.jpg 768w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>「416」之后，推友圈沉浸在一种胜利的兴奋中。参与现场行动的人意犹未尽，没有参与「416」的人也跃跃欲试想要加入。当时找王荔蕻参与各种活动的人很多，她有种「撤不下来」的感觉。</p>\n<p>「当时参与者对风险的评估应该都是，这样的事情可以做，有风险，但是也不至于太大，如果是喝茶的风险的话，大家愿意接受，」滕彪说。</p>\n<p>这样的氛围下，在北京举办的「416」研讨会「大咖」云集，不同版本的「416」视频广泛流传，7月4日游精佑获释的日子更被定为「中国推友节」，推友们准备齐聚福州「饭醉」，迎接游精佑出狱。</p>\n<p>然而，2010年7月4日，推友们在福州的一波三折则似乎预示着山雨欲来。</p>\n<p>当日，滕彪、天天带着几十名推友来到预订好的饭店，发现饭店贴上了「电路故障」的停业通告，同时他们发现了多名监控他们的国保。接下来推友们沿着大街找饭馆，每到一处，老板一开始都是满口欢迎，跟随的国保进店交涉后，就以「没菜」、「没大厨」等理由拒绝招待。找到后来，王荔蕻只要一开口问，老板就坦承：「大姐，抱歉，警察给整条街都打过招呼了，不能接待你们推友团的人。」</p>\n<p>这时天天恰有事要回酒店处理，滕彪和两名推友陪同前往，结果他们被大批警察堵在酒店内，宣称有人举报他们吸毒，要带走调查。僵持之间，其他推友来到酒店增援，又被更多警察分拨控制。最后，全国各归属地的国保赶到福州，将王荔蕻、天天等主要推友带回居住地。游精佑被拖延至当晚11点多，被释放。</p>\n<p>这次以后，天天意识到日后「会出事」。「场地都被盯上了，然后一个一个抓回去……这都不是一个地方一个省下的令，而是整个警察系统，对网友的行动力做出的迅速反应。」 尽管亲历者们已经切身感知到形势的变化，但大家还保持着惯性的乐观。</p>\n<p>2010年10月，诺贝尔和平奖即将公布，刘晓波很有可能成为大陆第一个诺奖获得者，「撤不下来」的王荔蕻、屠夫和天天，也参与到准备庆祝刘晓波获奖的快闪行动中。10月8日下午5点，刘晓波获奖的消息传来，已在北京地坛公园门前准备好的他们，立刻展开横幅，高唱国际歌。快闪撤离后不久，他们在饭店被抓。</p>\n<p>天天谈到当时：「我跟大姐一起被抓的，审问的时候警察就说『唉呀，那个大姐全说了，你干了什么』。」但天天了解王荔蕻，「她有事肯定自己扛着，警察要是说大姐污蔑了谁、把谁咬进去，谁都不信的，反而会笑警察。」</p>\n<p>天天在被抓当天晚上即获释，而作为「416」主要参与者的王荔蕻和屠夫则被行政拘留8天。这是王荔蕻第一次被拘留。</p>\n<p>那8天让王荔蕻接触到了黑暗的边缘，比如她认识了一些小商贩，他们被抓，只因警察要完成指标。但后来她回想起来，这8天其实很单薄，对于这个政权的残酷性、人性的黑暗，还经历尚浅。</p>\n<p>王荔蕻拘留获释之后不久，或为避免诺奖影响扩散，「看不见的手」骤然紧缩，包括她在内的各地的民间活跃分子都被软禁起来，不少在北京的维权人士还被送回老家，巨大打压的先兆似已显现。</p>\n<div id=\"attachment_543761\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/10/120.jpg\"><img class=\"wp-image-543761\" src=\"http://chinadigitaltimes.net/chinese/files/2016/10/120.jpg\" alt=\"120\" width=\"550\" height=\"989\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/10/120.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2016/10/120-167x300.jpg 167w, https://chinadigitaltimes.net/chinese/files/2016/10/120-768x1381.jpg 768w, https://chinadigitaltimes.net/chinese/files/2016/10/120-569x1024.jpg 569w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">Twitter中文圈扩大的三年，也是社会活动人士在这个平台上实现线上线上力量联动的三年。图：端传媒设计部</p></div>\n<p>2010年底到2011年初，突尼斯发生了又称「推特革命」的「茉莉花革命」，推翻了执政多年的独裁政府，在此前不久，被称为「Facebook革命」的埃及反政府示威也成功迫使政权更迭，利比亚、也门等国家的民众随即起而抗争，北非一时间烽烟四起，「阿拉伯之春」世界瞩目，专制政府纷纷自危。大势之下，2011年2月17日，一个叫「秘密树洞」的推特账号发出推文，号召中国网友在2月20日上街发动「茉莉花革命」。2月19日，自称「中国茉莉花革命发起者」的匿名人士在博讯网发布博文，公布了各大城市的聚集地点。</p>\n<p>此讯息立刻触发了中国当局的维稳系统紧急行动。据不完全统计，一个月内，各地共有上百名民间异议者和行动者被警方带走，不知所踪，其中多数是活跃的推友，曾积极参与「416」和「推友节」的滕彪、何杨（独立纪录片制作人）、屠夫、王译、华春辉（华、王为夫妇，均为维权行动关注和参与者）等人都不能幸免。推特中文圈骤然沉寂、恐怖弥漫，一些没有被抓的推友也甚少发言，而另一些人则坚持发言以示抗议，软禁中的王荔蕻每天都发数十推文，数十遍地重复失踪者的名字。</p>\n<p>尽管朋友们都十分担心王荔蕻的安危，劝她保持低调，但王荔蕻还是没忍住，在3月18日去了河南给看守所中的王译送衣物，回京后的3月21日深夜，王荔蕻被抓。</p>\n<p>当夜，她发出最后一条推特：「楼下有警车，说一会国保要找我谈话。可能会被带走。请各位推友保重。如果晚上回不来就是进墙里休息了。保重！」</p>\n<p>在狱中：「你不能忘了你是谁」</p>\n<p>被带走的时候，警察在屋里搜查，王荔蕻被囚在楼下的车里。</p>\n<p>「那个时候我心里头很平静，非常平静，就觉得有一个黑色的碾盘压着，把我压到最底下，但是没压碎我，这是我知道我必须承受的，」王荔蕻说，「何杨、滕彪，还有所有的失踪的人，他们都跟我在一个黑暗的锅底下扣着呢，我其实不孤独。」</p>\n<p>审讯时，当警察问到「416」，王荔蕻觉得心里一下子轻松了。「『416』我觉得很荣耀，那是我一生的辉煌。」于是她从头开始跟警察讲：闽清有一女子严晓玲……</p>\n<p>另一面，王荔蕻被抓后，一群推友也开始为她组织救援。但天天记得，救援在「茉莉花」的恐怖气氛下举步维艰，连找律师都很难，维权律师们都警觉起来，觉得自己有下一个被抓的风险。</p>\n<p>推友们尽力了。「释放王荔蕻」的网站建立起来，收集各个网友写的回忆王荔蕻的文章，也重发王荔蕻的所有博文；征集「416」现场的证人证言，给律师做庭辩的素材；已经出狱的游精佑悄悄找厂家印王荔蕻T恤，但厂子仍被查抄；天天陪着艾晓明拍王荔蕻开庭的纪录片；王荔蕻开庭和宣判都有网友去围观，尽管几个她最亲近的推友都被限制在家里；当年王荔蕻救助过的流民也去了法院门外，他们称她为「救命恩人」。</p>\n<div id=\"attachment_543762\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/10/1-2.png\"><img class=\"wp-image-543762\" src=\"http://chinadigitaltimes.net/chinese/files/2016/10/1-2.png\" alt=\"王荔蕻推特页面。撷取自网路 原文链接： http://xgmyd.com/archives/27744 | 新公民运动\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/10/1-2.png 1080w, https://chinadigitaltimes.net/chinese/files/2016/10/1-2-300x200.png 300w, https://chinadigitaltimes.net/chinese/files/2016/10/1-2-768x512.png 768w, https://chinadigitaltimes.net/chinese/files/2016/10/1-2-1024x683.png 1024w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">王荔蕻推特页面。撷取自网路</p></div>\n<p>2011年9月9日，王荔蕻以「寻衅滋事罪」被判刑9个月。</p>\n<p>从被抓到释放的9个月间，王荔蕻最难受的并不是被审判定罪，而是看守所里对尊严的剥夺。</p>\n<p>「虽然我这种家庭出身的人，可能对这个政权的残酷性，某种程度上来讲体会更深，」王荔蕻说，「但是它只是一种概念，而你亲身去经历每一天、每一声呵斥、每一个动作，那个感受是最真切的，理解不来的。」</p>\n<p>谈到狱中遭遇了什么，王荔蕻陷入了久久的沉默。像是要攒够力气，才能开始回忆。采访再开始时，王荔蕻长长地叹息了一声，声音缓慢低沉了许多。</p>\n<p>「我就遗憾没把眼镜带进去，如果带进去了，我觉得『啪』这么一掰，然后……」她做了一个划脖子的动作，「尊严大于生命，我自己结束，它是对侮辱的一种反抗。」</p>\n<p>进了看守所以后，王荔蕻80天没放风，身上好像发霉了，被子都能拧出水来，身上一搓白花花的，不是泥，是皮屑。终于放风的时候，她突然走到阳光下，「阳光『啪』一下打在皮肤上，把扎起来的头发一打开，里面都是水。」</p>\n<p>第一次放风8分钟，回去时她一直想：怎么能把阳光带到囚室里？</p>\n<p>王荔蕻说，熬过那9个月，主要靠着两种方法，一是把自己分离出一个局外人的意识，站在高处去审视看守所里的自己和周围人，去想怎么描述自己的遭遇和表现；另一个是为自己设置一些尊严的底线。</p>\n<p>「尊严大于生命，」王荔蕻在讲起那段经历时反覆说到这句话。她给自己设置的底线包括：不认罪、审讯中不说别人、不背监规。「在里面不可能一点不妥协，每个人根据自己各方面条件，反抗到什么程度。我在里面不是最勇敢的，我没带领大家反抗，但我也没破我的底线。」</p>\n<p>王荔蕻说，「认罪、躺倒是不可以的，躺倒就完了，你随时可以躺倒，在外面也可以躺倒，何必到里面去躺倒？你必须知道你是谁，你不能忘了你是谁。」过的流民也去了法院门外，他们称她为「救命恩人」。</p>\n<p>回家</p>\n<p>2011年12月21日，王荔蕻出狱，她做的第一件事就是发推：「亲爱的推友们好！想念你们！想念极啦！俺自由了！虽然有限，但终于回家了——可以上推了！爱你们！感谢你们在大墙外的声援！那温暖我感受到了！」</p>\n<p>以她的回归为标志，「茉莉花」的打压正式过去。大多数被抓的推友在失踪数周到一两个月间后获释，其中许多人对外曝光他们在「黑监狱」中遭到虐待。推特中文圈最标志性的人物艾未未，也在被拘禁81天后「取保候审」。</p>\n<p>天天自从王荔蕻被抓后滑向了抑郁状态，此时已把北京的房子退掉在东北老家待着，基本上淡出了圈子。几个月后她又在偏远的老家待不下去，回北京找工作，她住在以前的推友家里，终于又见到了王荔蕻。</p>\n<p>她们进门拥抱，吃饭喝酒聊天聊诗，唯独不提那件事。吃完饭睡觉，关了灯躺在床上，「忘了谁先说『我睡不着』，然后另一个说『我也睡不着』。瞎聊，然后我们就都开始哭， 随便聊什么就开始掉眼泪了。」</p>\n<div id=\"attachment_543763\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/10/11.png\"><img class=\"wp-image-543763\" src=\"http://chinadigitaltimes.net/chinese/files/2016/10/11.png\" alt=\"王荔蕻撑占中剃光头。摄：天天\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/10/11.png 1080w, https://chinadigitaltimes.net/chinese/files/2016/10/11-300x200.png 300w, https://chinadigitaltimes.net/chinese/files/2016/10/11-768x512.png 768w, https://chinadigitaltimes.net/chinese/files/2016/10/11-1024x683.png 1024w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">王荔蕻撑占中剃光头。摄：天天</p></div>\n<p>王荔蕻出来后的一年，也处于严重的抑郁中，生活充满了不真实感。出门散步，她会觉得面前的树是树吗？远处的天是天吗？我可以从这走到那吗？她说自己走路「像影子一样」。那一年她时常饮酒过量，「经常喝断片，喝完就发泄，某程度上也是软弱，但我想在外面软弱比在里面软弱好，在朋友面前就怂一下呗，」她说到这笑了。她说那段时间的自己有点丧失阅读和写作能力，然后她去了大理，放空自己。</p>\n<p>很长时间，王荔蕻「不问世事，与朋友吃吃喝喝」，各种民间圈子的微信群都不参加。只是饭局中合影时，她仍难改昔日总为声援而聚餐养成的习惯，总是严肃地对着镜头，一脸的凛然。</p>\n<p>王荔蕻在狱中及抑郁中挣扎的这段时间，推特运动经历了「乍暖还寒」的过程。与此同时，2009年8月面世、2011年3月注册用户突破1亿的新浪微博，正在迅速成长期。2011年底的「东师古探村」、「艾未未借钱」都是推特中文圈首先发起的颇具参与度的事件，但同时也可见事件热度向微博转移的迹象，到2012年的「光诚逃馆」（注：2012年4月，民间运动者陈光诚躲开当地监视，进入美国驻华使馆停留6天后自行离开），则是在推特首发但在微博才全面发酵的公共事件。</p>\n<p>拥有巨大用户基数和信息量的微博在社交媒体功能上基本取代了推特，但受到「茉莉花」的影响、网络「墙」的不断加高，推友之间的亲近氛围和浓厚的运动倾向，在微博上被大大稀释。到了2013年，已实施「实名制」的微博言论收紧，2014年「打大V」，微博公共事件关注和行动的功能基本被取消，至于微博之后兴起的微信，则因其封闭性和严密监控，更难在运动方面有所作为。陌生网友有组织运动的可能性，似乎一去不复返。</p>\n<p>世事变幻，似已与王荔蕻无关，她的运动生命好像随着推特运动急促地兴起又低落。但仍有两种事，无法不挑动她的神经，一是过去的老朋友被抓，比如屠夫；二是他人在监狱中遭受恶待，比如网名「郭飞雄」的民运人士、独立作家杨茂东。</p>\n<p>2016年五六月间，听说素未谋面的郭飞雄在狱中因受辱而绝食，王荔蕻心中远未痊愈的伤痛被触动了，「判几年都是准备承担的，但是把他虐待成这样的话，那就是谋杀啊，这超出了底线，」她说。</p>\n<p>王荔蕻开始每个微信群都进，去转发为郭飞雄寄明信片的呼吁；尽管年届60多岁，她毫不犹豫地参与声援郭飞雄的接力绝食；又出发前往位于广东偏远地区的阳春监狱，给郭飞雄存钱。</p>\n<p>朋友们都担心她重蹈覆辙。王荔蕻也知道自己也身在险境。但她做不到视而不见，「他在死亡线上挣扎的时候，我假装没看见？不可能啊，我怎么面对自己！」</p>\n<p>王荔蕻清楚，若再坐几个月牢，她的身体大概熬不到出来的时候。但她一如既往地保持了倔强，就像她从未曾经历那样：「你不一定要做的就别做了，你绝对要做的就值得，那就是不管什么后果，你必须要承担。」</p>\n","author":1015,"categories":[18271,18270,18269,18424],"tags":[29298,25968,23705,27801,9071,8604,9699,15515,12488,10160]}