{"id":543741,"link":"https://chinadigitaltimes.net/chinese/2016/10/【习总日记】习核心三传达阵的故事（一）/","date":"2016-10-28T19:29:55Z","modified":"2016-10-30T19:36:37Z","title":"【习总日记】“习核心”三传达阵的故事（一）","content":"<p><img class=\"alignleft size-full wp-image-543742\" src=\"http://chinadigitaltimes.net/chinese/files/2016/10/xizongriji.jpg\" alt=\"xizongriji\" width=\"232\" height=\"174\" />（2016，10，28）</p>\n<p>一</p>\n<p>日前，致信祝贺中国医学科学院成立60周年，向我国医疗卫生系统广大科技工作者和干部职工致以诚挚问候。李克强作批示表示祝贺。</p>\n<p>二</p>\n<p>中共中央政治局10月28日召开会议，分析研究当前经济形势和经济工作。我主持会议并讲了一些空话废话。</p>\n<p>三</p>\n<p>为争取“核心”称号，在政治局会议上前前后后经历三次较量。</p>\n<p>在王岐山、栗战书、丁薛祥等人的安排下，今年一月份，四川省委书记王东明、天津市委代理书记黄兴国、安徽省委书记王学军、广西党委书记彭清华和湖北省委书记李鸿忠，分别在省委会议上不约而同提出“坚决拥护习近平总书记这个核心”类似的说法。二月份，西藏自治区党委书记陈全国、内蒙的王君、江苏的罗志军和海南的罗保铭加入“坚决拥护习近平总书记这个核心”行列。</p>\n<p>2016年3月25日政治局会议，“习核心”第一次较量。</p>\n<p>栗战书：1-2月以来，在一些省自治区党委会议上，地方党委负责同志提出了“坚决拥护习近平总书记这个核心”。我认为，党的十八大以来，习近平总书记带领全党全军全国各族人民开创了中国特色社会主义伟大事业和党的建设新的伟大工程新局面，在改革发展稳定、内政外交国防、治党治国治军等方面取得了一系列具有重大现实意义和深远历史意义的成就，实现了党和国家事业的继往开来。他们的提法，反应了民心军心和党心。因此我提议，政治局可以讨论一下关于习近平同志为党的核心的问题。</p>\n<p>王岐山：我附议栗战书同志的提议。我认为，提议习近平总书记为党的核心，这对维护党中央权威、维护党的团结和集中统一领导，对全党全军全国各族人民更好凝聚力量抓住机遇、战胜挑战，对全党团结一心、不忘初心、继续前进，对保证党和国家兴旺发达、长治久安，具有十分重大而深远的意义。</p>\n<p>长时间沉默。</p>\n<p>王沪宁：在我心目中，自十八大起，习近平总书记已经是党的领导核心。记得胡锦涛同志担任总书记时期，有些同志曾经向政治局提出类似的看法。但那时江办还在，政治局在重大问题上多次征求江泽民同志的意见，也就没有再次讨论胡锦涛同志为党的核心的事。现江办已停止办公，江泽民同志年事已高，也多次表态政治局不必再征求他的意见，他本人尊重并服从新一届党中央的决定。所以我的意见是，政治局可以讨论。</p>\n<p>刘云山：核心这个概念是在八九六四事件之后，在处理赵紫阳同志错误问题的会议上，由陈云同志提出来的。他当时的说法是，要大家坚决维护以邓小平为“头子”的党中央。因此言匪里匪气，采纳了秘书许永跃的建议，在定稿时改为“核心”。我认为，核心这个词，是非常时期的非常之用，没有必要一直沿用下去。我认为，当时提出党的核心的原因有二：首先，小平同志在职务上不是党和国家最高领导人，提出他为核心的党中央，有利于党的团结和统一领导。而现在习近平同志名正言顺担任党和国家最高领导人，是名副其实的核心，所以没有必要脱裤子放屁多此一举。其二，当时提拔时任上海市委书记的江泽民同志接任党总书记，很多人不服。为了压制其他人的意见，为了维护小平同志等老一辈革命家身后党的团结，小平同志特意为江泽民同志加冕，赐予“第三代核心”称号。同样理由，习近平同志经过三十年党内历练，政绩显著履历丰满，一步一个脚印，从基层到中央，踏踏实实认认真真没有丝毫水分，是第三梯队中的佼佼者，经历了层层选拔考验，才成为党和国家最高领导人。因此习近平同志不存在江泽民同志那时突击提拔的问题，也就没有必要茅坑里洒香水多此一举嘛。</p>\n<p>张德江：事实证明，三年多来，以习近平同志为总书记的党中央在反贪腐依法治国从严治党方面成绩显著举世瞩目深受好评。而且，即便是提出核心的小平同志生前还竭力提倡反对个人独裁建立党的集体领导体制。党内即使有不同意见，也是党内民主的良好体现。我的个人看法，没有发现谁不服从不认可习近平同志为党的总书记，是党和国家的最高领导人。因此我倾向刘云山同志的意见，没有这个必要。胡锦涛同志担任党总书记十年，没有戴核心的帽子，照样勤勤恳恳认真工作。这不蛮好的嘛。</p>\n<p>（未完待续）</p>\n<p>（習總很忙，沒時間寫日記，已經成為共識。本人受黨教育多年，決挺身而出，替習總寫《習總日記》，以效自乾五之勞。作者：何岸泉）</p>\n","author":975,"categories":[18270,18269,28589,10466],"tags":[28131,30129]}