{"id":543715,"link":"https://chinadigitaltimes.net/chinese/2016/10/法广-明镜书刊：习近平任期有没有限制？/","date":"2016-10-30T02:32:38Z","modified":"2017-10-18T22:03:07Z","title":"法广 | 明镜书刊：习近平任期有没有限制？","content":"<div id=\"attachment_543716\" style=\"width: 565px\" class=\"wp-caption alignnone\"><img src=\"http://chinadigitaltimes.net/chinese/files/2016/10/Screen-Shot-2016-10-29-at-下午7.30.46.png\" alt=\"中共十八届六中全会召开第二天，北京国家主席习近平的宣传画，2016年10月25号\" width=\"555\" height=\"313\" class=\"size-full wp-image-543716\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/10/Screen-Shot-2016-10-29-at-下午7.30.46.png 555w, https://chinadigitaltimes.net/chinese/files/2016/10/Screen-Shot-2016-10-29-at-下午7.30.46-300x169.png 300w\" sizes=\"(max-width: 555px) 100vw, 555px\" /><p class=\"wp-caption-text\">中共十八届六中全会召开第二天，北京国家主席习近平的宣传画，2016年10月25号</p></div>\n<p>根据1982年宪法规定，包括国家主席在内的国家高级领导人“连续任职不得超过两届”；该宪法实施后，中国历任国家主席任期均未超过十年。但是，种种迹象显 示，“限任制”或被习近平打破。今天“明镜书刊”节目，我们请来明镜新闻出版集团编辑贺兰若女士给大家详细介绍《内幕》第58期内容：习近平任期或无限延 长，中国将陷入新一轮政治混乱。</p>\n<p>法广：为什么本期《内幕》杂志称，有越来与越多的迹象显示，习近平并不想遵从“限任制”，其任期或将无限延长？</p>\n<p>贺 兰若：按照之前中共的惯例，习近平的接班人应该在2017年的十九大上指定，但是《新史记》杂志早前曾经独家报导称，习近平并不打算在十九大上指定自己的 接班人。最近，《纽约时报》的一篇文章也认为：习近平似乎已做好準备，把指定自己继任者的事情推迟到2017年的中共十九大以后。</p>\n<p>由于习近平的接班人问题一直悬而未决，外界猜测其是不是有意令中共最高领导梯队出现断层，从而为2022年的中共二十大进行铺垫，打破“十年任期”的限任规定。</p>\n<p>法广：《内幕》杂志认为 ，习近平或打破政治局“七上八下”这一不成文规则也是为了延长自己的任期？</p>\n<p>贺 兰若：是的。虽然从表面上和近期效果看，废除“七上八下”的最直接得益者是中纪委书记王岐山——这样可以使得他在十九大上不至於退休；但从长远看，真正获 利人是习近平。若外界盛传的习李之争是真的，那么在二十大的时候，习近平就不会因为年龄问题输给比自己年轻的李克强，可以无限期连任下去。</p>\n<p>法广：中国高层领导人的“限任制”是从什么时候开始的呢？</p>\n<p>贺兰若：“限任制”是由1982年宪法正式引入。这部宪法将“连续任职不得超过两届”覆盖到了国家主席、副主席，国务院总理、副总理和国务委员，人大委员长和副委员长，最高人民法院院长和最高人民检察院检察长这些高层领导人。<br />\n但是，国家军委主席不受这一规定限制。</p>\n<p>法广：中共党的领导人是否也受“限任制”限制呢？</p>\n<p>贺兰若：是的。 “限任制”虽然没有被载入党章，但是却被收入在另外一个重要文件中，那就是2006年8月6日，以中共中央办公厅的名义颁布的《党政领导干部职务任期暂行规定》。这个《暂行规定》与宪法规定的“限任制”大体内容是一致的，它规定党政领导职务每个任期为五年。在同一职位上连续任职达到两个任期，不再推荐、提名或者任命担任同一职务。不过，它的更大意义是实实在在地发展了“一党制下的‘限任制’”。</p>\n<p>《暂行规定》还扩大了“限任制”的覆盖范围，中共中央、全国人大常委会、国务院、全国政协的工作部门和工作机构的正职领导成员都在限制之列——由此大体实现了“限任制”的全覆盖。</p>\n<p>根据这个《暂行规定》，在宪法和党章中不受任期限制的中共总书记、中共中央军委主席也开始受制于“限任制”。用官方语言说，这一暂行规定“标志著我们党持续80多年的领导干部职务终身制的终结。”</p>\n<p>法广：“指定接班人”和“七上八下”两个制度有没有被写进过任何党内规定？</p>\n<p>贺兰若：没有，这两项规定在中共内部是不成文的共识，是对上述“限任制”的补充。</p>\n<p>“指定接班人制度”出现於1989年之后。1989年，邓小平在妥协中认可江泽民出任中共总书记之际，出人意料地为他不放心的江隔代指定了接班人胡锦涛。1992年，经政治局常委宋平的推荐，胡锦涛在中共十四大上当选为政治局常委、书记处书记，正式晋升为党和国家领导人。</p>\n<p>胡锦涛顺利接任中共总书记之后，习近平又依据这一不成文规则在2007年秋召开的中共十七大上，从一个普通中央委员一跃而成中央政治局常委，并任中央书记处书记，开始了“王储”政治生涯，并在中共十八大成功上位。</p>\n<p>“七上八下”这条不成文规则出现於2002年的中共十六大，当时江泽民的政敌李瑞环是68岁。为了逼退时任常委李瑞环，江泽民和曾庆红搞出了一个“七上八下”，不仅李瑞环因此退休，曾庆红也依循此例下台。</p>\n<p>因此，虽然这“指定接班人”和“七上八下”两个制度没有落实到文字上，但是在中共内部是一直被严格执行的。<br />\n胡锦涛在“裸退”之际，意欲指定广东省委书记胡春华作为习近平的接班人，但《内幕》杂志认为，胡春华并非习近平的嫡系人马，胡锦涛的“讬孤”难以落实。</p>\n<p>法广：为什么本期《内幕》杂志对于习近平或将终结“限任制”忧心重重？</p>\n<p>贺兰若：“限任制”是制约专制政治的有效手段，如果选择放弃限任制，就等于说中共决定回到毛泽东时代的专制政治。<br />\n如果习近平打破任期限制，向终身制或变相终身制回归，不仅增加了专制政治的可能，而且将迫使中共上层政治进入没有规则的新时代：宪法将被改写，贴上“习近平到此一游”的标签，党内游戏规则也将因此因人而异；其结果就是政治秩序的紊乱，中国社会将离政治文明越来越远。</p>\n","author":996,"categories":[18271,18270,18269,8779],"tags":[30129,30688,33422,12166,31930]}