{"id":543988,"link":"https://chinadigitaltimes.net/chinese/2016/11/澎湃新闻-上海宜家老年相亲角：有人约会有人围/","date":"2016-11-04T04:51:41Z","modified":"2016-11-04T05:08:43Z","title":"澎湃新闻 | 上海宜家老年相亲角：有人约会有人围观","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/11/Q7cIn.jpg\"><img class=\"aligncenter wp-image-543989\" src=\"http://chinadigitaltimes.net/chinese/files/2016/11/Q7cIn.jpg\" alt=\"q7cin\" width=\"600\" height=\"450\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/11/Q7cIn.jpg 600w, https://chinadigitaltimes.net/chinese/files/2016/11/Q7cIn-300x225.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p>周二，宜家餐厅，在聊天的老人。</p>\n<p>这是10月的一天，日光透过落地窗投射到简约风的米白色桌椅上，有700多个就餐座位的上海宜家家居徐汇商场店内餐厅显得干净明亮。</p>\n<p>周二中午12点半，70岁的黄桂珍和两位朋友落座。她们的托盘里放着一杯咖啡和一个菠萝包。这时，在不远处坐了许久，头发花白的刘树文端起白色的搪瓷咖啡杯，步履蹒跚地走到黄桂珍身边，黄桂珍和她的朋友没说话，算是默认了他的到来。</p>\n<p>没有人组织，在过去的八九年里，每周二和周四，来自上海各个小区、街道、弄堂的老人自发汇聚到位于漕溪路的宜家餐厅，有人为了聚会、有人为了约会，还有人只是“路过围观”。</p>\n<p>就餐区人头攒动，人声一浪高过一浪。“要找素质好，有道德，规规矩矩的。坏肚子的，捣糨糊的，吹牛皮的，不要！”刘树文在择偶这件事情上“爱憎分明”。</p>\n<p>“他的退休金有4000多块，我的3057块。我跟他丑话说在前，我说这个房子你不要想，我不会给你的，你的房子我也不会要，你的房子给你女儿，我的房子给我女儿。住在我家可以，但是房子不能要。”黄桂珍聊起她不在场的“男朋友”，“平时我们在上海天天见，在这里也见，家里也去，我家大，他家小，他也住过我家。”</p>\n<p>此刻，一位自称第一次来的老爷子正趴在就餐区外，聚精会神地盯着手机，一边在小本子上记录股市行情，“没钱谈什么朋友啊，没房子谈什么朋友啊！”</p>\n<p>“房子、孩子、退休金……”一样样都要考虑计算，在宜家上演的老人相亲记，大概很难像小说中所写的“老房子着了火”一般不顾一切，但感慨着“很难遇到心仪的”的老人们还是不由自主地来了，来寻找一个排解孤独的出口。</p>\n<p><strong>生命力惊人的“相亲角”</strong></p>\n<p>刘树文还在等待。</p>\n<p>70岁的他独自坐着，右手缓缓搅动手中的咖啡，眼神却越过餐厅的一个个脑袋飘向远处。他从浦东坐了半小时地铁到这里，是今天比较早到的一批人。</p>\n<p>中午12点以后，人陆陆续续地来了。一个打扮入时的女人坐在他身旁，女人眼睛瞄了一下四周，突然意识到身边都是“老人相亲的”。“哎呀，我怎么坐在这里。”她随即埋下头，快速结束就餐后匆匆离开。</p>\n<p>复旦大学社会学硕士刘承欢在2013年的一篇论文《弱关系网络下中老人的社会交往——关于万达广场舞和宜家聚会的实地研究》中追溯了宜家老年相亲角的渊源：大约在2007年，商家发起一项营销策略，“周一至周五，消费者凭借会员卡可以免费换取咖啡”，此后，一些中老人年便开始在宜家聚会，喝咖啡，聊天消磨时间。一开始，人员规模不大，多以聊天聚会为主。但到了2010、2011年，中老年人规模已经比较庞大，最多时有600人上下，开始出现以相亲为目标的交友。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/11/okSBT.jpg\"><img class=\"aligncenter size-full wp-image-543990\" src=\"http://chinadigitaltimes.net/chinese/files/2016/11/okSBT.jpg\" alt=\"oksbt\" width=\"600\" height=\"450\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/11/okSBT.jpg 600w, https://chinadigitaltimes.net/chinese/files/2016/11/okSBT-300x225.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p>在宜家徐汇餐厅，就餐区和非就餐区用一排高桌隔开。</p>\n<p>地处上海市中心的宜家徐汇店交通便利，室内环境好，还有不间歇的空调，显得“高档，体面”。有人撰文评论称，这里模糊了消费者和“白相人”的身份认知，又混杂在年轻顾客中，降低了老年婚姻中的年龄因素。</p>\n<p>在过去几年里，黄桂珍每周雷打不动从在梅陇的家坐45分钟公交车到宜家。年过七旬的她身材娇小，穿着朴素，微卷的头发里夹着白发，虽然脸上皱纹不少，但皮肤很白净。</p>\n<p>27年前，黄桂珍的丈夫患肺癌离世，她独自一人抚养女儿，女儿结婚后离开了家，她寡居多年，一直想找个伴。</p>\n<p>正说着话，黄桂珍突然瞄到身边顾客碟子里的剩菜,她的注意力迅速转移到三文鱼身上。她在用过的餐具里捡出一个保鲜膜，动作迅速地包起三文鱼，塞到自己的蓝色布袋里，说要带回去给朋友家的猫吃。“那个朋友现在去旅游了，我给他收着。”</p>\n<p>她口中的“朋友”便是正在交往的男朋友，他们俩是在宜家餐厅结识的。黄桂珍回忆，第一眼看到男朋友就喜欢上了，但是不讲，放在肚子里。“他有1米76，那个脸也不太难看，稍微带得出去。他在电话里约我出去，我就答应了。”</p>\n<p>一说到男朋友，黄桂珍就偷偷抿嘴笑，眼睛眯成了一条缝。对方比她小三岁，认识五六年了，还没有结婚。“将来总归要在一起的。我们不要急，年纪也大了，互相一起开开心心就好了。”</p>\n<p>一起来的朋友范明月66岁，比黄桂珍时髦，穿一身黑色紧身衣，短黑发烫成了微卷，口红鲜艳，牙齿整齐。年轻时范明月知青下乡去了黑龙江，在那结婚生子待了十年，后来丈夫出轨了，她离了婚，带着孩子回了上海。</p>\n<p>范明月捏起一小片菠萝包放进嘴里，她强调自己不是奔着找对象来的，只是来这里跟朋友聚聚， “在家里就一个人，也没什么事。这里我们都是单身，有共同语言。”</p>\n<p>范明月说话时，68岁的李勇凑在身旁，“老婆、老婆”地叫着。他不时还会离开座位，去别的座位跟其他女性说说话。</p>\n<p>“他吹牛，喜欢开玩笑。”黄桂珍说。李勇头发乌黑，身材壮硕，显得热情活络，而在刘树文眼中，这是个“捣糨糊的花花公子”。</p>\n<p>在这里，外形好的老人获得搭讪和回应的机会也多了不少。相比之下，刘树文的运气不太好——身形微胖，头已经谢顶，些许白发留在头上让他显得有些老态。</p>\n<p>刘树文是个推拿师，女儿是妇产科医生。他一个人公园也去，宜家也来，“想找个互相帮助的人，没有碰到，我退休工资4000多，身体蛮好的，可她们要求太高啊，要房子啊车子啊……”</p>\n<p>因为常来宜家，他和黄桂珍也熟络了起来，“他这个人很好的。”黄桂珍指了指刘树文，大部分时间他都安静地坐在一旁听别人说话。</p>\n<p>但不说话的人很容易被遗忘。人声一层高过一层，人们都在竭力表达自己，这个热闹的下午刚刚到来。</p>\n<p><strong>“房子和钞票的魔咒”</strong></p>\n<p>热闹中出现了一个插曲，端着两杯沙拉坐在范明月邻桌的路知行和餐厅的工作人员争执了起来——他被怀疑自带食物。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/11/w6uGC.jpg\"><img class=\"aligncenter size-full wp-image-543991\" src=\"http://chinadigitaltimes.net/chinese/files/2016/11/w6uGC.jpg\" alt=\"w6ugc\" width=\"600\" height=\"450\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/11/w6uGC.jpg 600w, https://chinadigitaltimes.net/chinese/files/2016/11/w6uGC-300x225.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p>10月初，宜家发出“告顾客书”。</p>\n<p>今年十月初，一幅约两米高的《告顾客书》横在了这家店的餐厅门口：“在宜家餐厅出现了一个相亲群体，这个群体占用了宜家餐厅舒适的就餐环境，长时间占用座位，自带食品及茶水，大声喧闹，随地吐痰，吵架及斗殴&#8230;&#8230;即日起餐厅开始实行先购餐，后入座的经营模式，只对用餐的顾客提供服务。”</p>\n<p>从此，餐厅入口多了几个身形高大的保安，每天从9点把守到下午5点。餐厅外围则用一排高高的餐桌将非就餐区与就餐区隔离开。非就餐区摆着几张桌子，没有椅子。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/11/dvsBu.jpg\"><img class=\"aligncenter size-full wp-image-543992\" src=\"http://chinadigitaltimes.net/chinese/files/2016/11/dvsBu.jpg\" alt=\"dvsbu\" width=\"600\" height=\"450\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/11/dvsBu.jpg 600w, https://chinadigitaltimes.net/chinese/files/2016/11/dvsBu-300x225.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p>周二，宜家餐厅，在聊天的老人。</p>\n<p>此刻，那排餐桌上已经伏满了男男女女的老人，他们没有购餐，只端着一杯咖啡，挎着环保购物袋，向就餐区里张望。看到坐在就餐区的熟人时，就隔着桌子喊一声，也有就餐区的人走到桌子边跟他们聊聊天。</p>\n<p>对宜家来说，这份热闹有些尴尬。</p>\n<p>在2011年，宜家就曾贴出过类似的告顾客书，当时还专门辟出免费咖啡区供相亲团体使用。在宜家公共关系经理唐嫱看来，当年是以一种温和的方式试图引导，但几年下来，状况并没有变好，时而还有一些矛盾和冲突发生。</p>\n<p>今年国庆期间，因为争抢座位，餐厅发生了斗殴事件。宜家终于“忍不了”了。</p>\n<p>被质疑自带食物，71岁的路知行很是气愤，他随即掏出了购物发票“自证清白”。路知行浓眉黑发，脸上皱纹不多，整个人显得很精神。按他的说法，他原来是外事干部，大学学管理，后来进修自学外语，去过51个国家。</p>\n<p>因为觉得初中文化程度的前妻“经过改革开放，观念却没有得到成长”， 表现为“打个电话就问，谁打来的，男的女的？后来就限制你行动，又要出去了，跟谁出去的？甚至发展到要翻包。” 2000年，路知行结束与妻子27年的婚姻。离婚后，他自称“自由、解脱了”。</p>\n<p>路知行刚刚陪坐在对面的张爱娟办了宜家会员卡。今年60岁的张爱娟身材纤瘦，打扮看起来年轻入时：深红色高龄无袖针织衫，嘴唇上薄薄的一抹红色。</p>\n<p>丧偶20年，张爱娟独自养育儿子长大，孩子结婚后不愿意跟她住在一起，她一个人在家里寂寞，又没有交往的对象，就来宜家散心。</p>\n<p>路知行对她来说似乎条件并不太差。但张爱娟还是尖着嗓子“酸”他： “一个男人跑了51个国家，可能一个人跑吗”，“他有一卡车女人”，“家里娇妻美女藏着呢”，尽管如此，两人还是交换了微信。</p>\n<p>路知行确实有一个“精神伴侣”，两人已经同居10年，但不打算结婚。</p>\n<p>据他说，那个 “精神伴侣”67岁，有一个女儿和一栋一千万的房子，房子是女儿贷款买的。“我要是结婚，她女儿要说话了，名字加还是不加，贷款是给她解决还是不解决。我儿子说这个事情很麻烦，将来名字不加，这个钱付了后分了怎么办。她女儿又说，你跟我母亲在一起了，你不帮忙还贷款吗？结婚了就是一家，财产要放在一起。”</p>\n<p>“现在我们单身俱乐部的人，有外地女的找上海男的，结婚了以后，男的倒下了，她把户口迁进来了，人跑掉了。”张爱娟附和道，“同居不是蛮好嘛，反正现在老了又不生孩子。”</p>\n<p>对于宜家的中老年人相亲族，刘承欢在他的论文中总结说， “房子和钞票是深套在‘寻找晚年伴侣’之上的魔咒”。</p>\n<p><strong>“这里很难找到合适的人”</strong></p>\n<p>“你有什么条件，我有什么条件，都说清楚，不符合的，谈都不要谈，浪费时间。”在62岁的张方文眼中，老人的婚恋比年轻人的来得更直接。</p>\n<p>看上眼的，直接走过去问， “我们谈谈好吗？”“你是什么情况啊？”不喜欢的，拒绝的方式也多种多样： “我们两个不合适”，“不好意思啊，我没空”，“我不是来找的，我是来玩玩的”。</p>\n<p>张方文八年前离异，自从一年前从朋友处得知“宜家可以免费喝咖啡，还可以认识好多朋友”，他每周二、周四都必跑一趟。</p>\n<p>他曾看上一位单身女人，可对方对他说：“你光头，社会上带不出去。”也有人说：“你房子太小了，一室一厅怎么活啊，我儿子万一来你家住一个晚上，没地方住啊。”</p>\n<p>而遇到那种不介意他光头难看，无所谓房子的人，张方文又看不上。到现在，他也没碰到一个互相都看得上的。</p>\n<p>“这里很难找到合适的人。”几乎每个老人受访都会提及这句话。</p>\n<p>前述复旦大学社会学硕士刘承欢在他的论文调研中也发现，宜家相亲族的期待与实际情况有落差：在这里相亲的女性不少是国营、集体单位退休的普通工人，期待找教育程度较高或社会地位较高的男性，但社会地位较高的男性却较少来宜家相亲。</p>\n<p>还有些人谈了又分了。路知行指着距离他一米远的一对老人说：“这两个人，他们同居了三年又分了。再婚的人，价值观念，生活习惯都是根深蒂固，还有家庭的利益也会发生碰撞，往往会为了家庭的利益分开，不是我们两人好就好了。”</p>\n<p>为了避免这些矛盾，路知行选择同居而不结婚。他自称，现在就想活得自由一点，活得快乐一点。</p>\n<p><strong>“单身不是长久之计”</strong></p>\n<p>《上海市老年人口和老龄事业监测统计调查制度》显示，截至2015年12月31日，上海全市户籍人口1442.97万人，其中，60岁及以上老年人口达到435.95万人，占总人口的30.2%。在未来一段时期，由于上海步入老年阶段的人群中80%是独生子女父母，纯老家庭、独居老年人将会增加。</p>\n<p>黄桂珍说，她常年寡居在70平米的小三间里，女儿很少来，她感觉孤独。只有来宜家跟朋友见见面，“这样玩玩就不乱想了，不然我一个人多苦啊。”</p>\n<p>这个上海女人向往丰富的精神生活，她热爱旅游、逛马路、去卡拉OK唱歌、听沪剧和越剧。</p>\n<p>上世纪70年代初，当黄桂珍还是“小年青”的时候，上海人普遍住房条件窘迫，那时没有酒吧、舞厅，男女青年谈恋爱的去处只有马路。当年，去外滩的年轻人很多，久而久之，还形成了“外滩情人墙”。</p>\n<p>四十多年过去了。黄桂珍这帮当年的小年青们从外滩“转战”到了宜家。</p>\n<p>在宜家发出《告顾客书》后，华东师范大学传播学院博士郑月撰写了一篇《宜家遭遇老年相亲团的中国难题：老年人的公共空间争夺战》的文章。</p>\n<p>文章写道：当更多的公共空间被消费空间挤占，对于在经济、文化以及对技术层面都处在较弱势一方的老年人群体来说，属于他们的空间越来越少，适合他们消费水平的空间也越来越少。</p>\n<p>据范明月观察，自从宜家要求先购餐，后入座后，现在来的老人比原来少了一半。但唐嫱说，跟平时比，只是略有减少。</p>\n<p>天色渐暗，就餐高峰期也已经退去。宜家餐厅里还稀稀疏疏坐着几对老人。尽管在宜家相识，新近结了婚，78岁的龙永飞和53岁的妻子孙芳还是习惯来宜家坐坐。他们通常会去宜家的餐厅吃饭，然后溜达到徐家汇，从徐家汇坐地铁回家。</p>\n<p>来自安徽阜阳的孙芳十几年前和丈夫离婚后，来到上海工作，她的两个儿子都在老家；而龙永飞妻子生病去世，他只有一个领养的儿子。</p>\n<p>两人决定要结婚时，遭到双方家属反对：女方家属嫌男方年纪大，希望孙芳回老家；男方的孩子和妹妹又担心财产被分割，不想老人结婚。</p>\n<p>但两人觉得不要管他们说法，自己开心就好。孙芳说他们有“讲不完的话，不停地在讲，不停地在讲，能讲到一块去”。</p>\n<p>此刻，坐在另一侧的罗平正跟他交往半年的女友蒋丽聊天，蒋丽比罗平小12岁，罗平没有结过婚，蒋丽几年前丧偶，两人还没去过对方家里，会谈成什么样还是未知。</p>\n<p>但罗平来这里的目的很明确，就是想找一个伴，“单身不是长久之计。”他感叹。</p>\n<p>又是一个“相亲日”到来，老人们三五成群地坐满了宜家餐厅的就餐区，还有些老人在餐厅里四处游荡，眼睛扫过众人，像在寻找什么。</p>\n<p>（为保护受访者隐私，文中老人均为化名）</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[9129,28712,9160,23885,22556,22526,24192,17386,25738,27927,23077,30752,25624]}