{"id":543902,"link":"https://chinadigitaltimes.net/chinese/2016/11/端传媒｜元淦恭：中国地方大员晋升有何规律？如/","date":"2016-11-03T05:18:24Z","modified":"2016-11-03T05:18:24Z","title":"端传媒｜元淦恭：中国地方大员晋升有何规律？如何观察？","content":"<div id=\"attachment_543820\" style=\"width: 460px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/11/4ea0dee9jw1f9ciur2gqoj20go0m8jsd.jpg\"><img class=\"wp-image-543820\" src=\"http://chinadigitaltimes.net/chinese/files/2016/11/4ea0dee9jw1f9ciur2gqoj20go0m8jsd.jpg\" alt=\"蔡奇\" width=\"450\" height=\"600\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/11/4ea0dee9jw1f9ciur2gqoj20go0m8jsd.jpg 600w, https://chinadigitaltimes.net/chinese/files/2016/11/4ea0dee9jw1f9ciur2gqoj20go0m8jsd-225x300.jpg 225w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">图片来源：新浪微博 @北外乔木</span></p></div>\n<blockquote><p><strong>相关阅读</strong>：<a href=\"http://chinadigitaltimes.net/chinese/2016/11/%e3%80%90%e7%ab%8b%e6%ad%a4%e5%ad%98%e7%85%a7%e3%80%91%e7%be%8e%e5%9b%bd%e9%80%89%e4%b8%be%e8%a6%81%e6%98%af%e8%bf%99%e6%a0%b7%e5%a4%9a%e5%a5%bd/\">【立此存照】美国选举要是这样多好</a></p></blockquote>\n<p>之前在国安委任职办公室专职副主任的蔡奇，就任北京市代市长，成为六中全会之后又一次备受瞩目的高层人事安排。很多关注中国政治的人，都关注中国人事任命的意义。有的人认为，所有人事任命都是“一事一议”，而我则比较关注中国人事任命中的共性特征。那么，中国的人事变动到底有没有规律可言？</p>\n<h3><span style=\"color: #000000;\">一</span></h3>\n<p>&nbsp;<br />\n从某种程度上来说，我们可以把改革开放以来的中共高层人事变动，当做一个数据库。通过对这个数据库中的情形进行总结和归纳，可以得出一些所谓的“规律”。而事实上，我们从中可以发现的东西非常之多，比如如下这些很典型的现象：</p>\n<p>通常，晋升到政治局委员的地方官员，除了北京市长和上海市长，都是省级党委书记。</p>\n<p>在广东，广州市委书记通常是一位官员成为省级党委常委后担任的第一个职务（甚至在个别时候，广州市委书记获任时还不是广东省委常委）；相反，深圳市委书记在担任此职前，必然已经担任过其他的省级党委常委职务——无论是在广东还是在其他省份。</p>\n<p>从1949年以来，从来没有任何一位广东省长或四川省长晋升为省委书记。</p>\n<h3><span style=\"color: #000000;\">二</span></h3>\n<p>&nbsp;<br />\n更细分地，上面所说的第一条，又有很多变种和衍生。</p>\n<p>比如，自天津、重庆两个直辖市市委书记跻身政治局以来，天津、重庆没有市长升任市委书记，黄兴国代理了将近两年，还是没有扶正，且最终铩羽。这其中的逻辑是什么呢？很简单：市长还没有担任过任何一个省的一把手，很难越过“一把手”这一关，从“二把手”弯道超车直升政治局委员。</p>\n<p>具体到北京市，也有有趣的现象。表面上来看，北京有市长顺位接任市委书记的传统，但实际上成功接任市委书记，并跻身政治局委员的市长，在担任北京市长之前就已经是“一把手”。</p>\n<p>贾庆林、刘淇、郭金龙这三位，最终接任市委书记之前都是如此。贾庆林进京前是福建省委书记，刘淇在任市长前是冶金工业部部长，而郭金龙进京前，先后担任过西藏和安徽两地的党委书记。没有晋升为北京市委书记，但卸任北京市长后进入政治局的王岐山，情况也类似，在北京当“二把手”之前，已经当过国务院体改办和海南省的“一把手”。唯一一位没有担任过省级单位“一把手”却从市长升任市委书记的，只有陈希同，但陈希同担任市长长达十年，其中后五年，他以国务委员的身份兼任北京市长，换言之，从北京市长到政治局委员兼任的北京市委书记之间，陈希同也经过了升任国务委员的这个“高配”缓冲，最终才完成市长到政治局委员兼书记的身份转换。</p>\n<p>所以，我们可以说，北京市长要晋升为北京市委书记，就必须在当市长之前当过省部“一把手”，或者就要在担任市长期间得到副国级的级别，只有如此，才能够晋升为北京市委书记。</p>\n<p>此次就任代市长的蔡奇，曾在中央部委任职，但他并没有任职省部级一把手的经历。</p>\n<h3><span style=\"color: #000000;\">三</span></h3>\n<p>&nbsp;<br />\n也许有的人会认为这种规律没有任何价值。他们的理由很简单：这种规律只能是事后诸葛亮地解释人事安排，不能对人事安排进行预测。</p>\n<p>从某种程度上来看，这种认识不无道理。如果距离官员调整已经临近，官员的调动信息已经可以通过“包打听”的方式来获知。而即使上述这些规律成立，通常也更多用于判定担任特定职务的现任官员的仕途走向（比如判断黄兴国能不能扶正），但不能用于推测谁会来接任某个特定的现任职务（比如预测出李鸿忠调任天津）。</p>\n<p>但即便如此，也并不意味着这些规律对预测人事没有价值。中期来看，这些规律还是有实用预测功能的。比如一个职位调动，还差一年到三年，显然高层还不到讨论接替问题的时候。但这个时候，要判断某个在任官员的仕途走向，就可以通过这些规律。而且，从历史数据上看，这些规律仍然有较大概率的解释力。</p>\n<h3><span style=\"color: #000000;\">四</span></h3>\n<p>&nbsp;<br />\n为什么这些规律会有解释力呢？</p>\n<p>首先，中国政治具有强大的惯性。一个职位安排形成了某种惯例，要把一个原本不太符合这个职位条件（比如年龄太轻、经验不丰富、没有担任过足够的“一把手”等）的人放到这个职位上，必然要面临很大阻力。而且，越是高级的职位，这种现象就越明显。</p>\n<p>对中层和基层官场接触比较多的人知道，厅局级以下的职位，人事安排的随意性相当强。但真正到了正省部级，尤其是省部“一把手”层面，就算是最高领导人要特别优待某个人，那也很难。因为到了省部“一把手”，接下来就是成为党和国家领导人的问题，参与博弈的各方力量要强得多，博弈本身的强度也大得多，要打破惯性的难度也大得多。</p>\n<p>第二，有人认为，这些规律本身都是外界“吃饱了没事干”的人自己总结出来的，体制内的人根本不靠这种规律来做决策。这个说法当然没有问题。但中共的人事规律，本来就不是从天上掉下来的。这些规律的形成，本身就反映了“后极权政治”的官僚体系在不同职位、级别的权力结构中的博弈和平衡。所以说，真正想要往某一方面做决定的人，未必要按照这些“规律”来行事，但是当有不同的力量和声音参与进来之后，大概率就会导向这种规律所指向的结果。</p>\n<h3><span style=\"color: #000000;\">五</span></h3>\n<p>&nbsp;<br />\n观察人事变动规律的另一个价值，是我们可以从中间接观测中国政治。</p>\n<p>基于公开信息，进行情报搜集，这在西方社会已经有几百年历史。亚洲最早效仿西方的日本，就曾根据中国的公开资料编撰了“末次情报”，成为对华政策的重要参考。从理论上，彻底否定基于公开资料的政治分析，恐怕失之草率。</p>\n<p>中国政治的黑匣子，本身很难打开。如果我们只是为了知道结论，谁人要担任什么职务，那通过找知情人打听，就可以了。但事实上，总结所有人事规律的目的，不在于确信中共政治的传统和惯例都不变，人事任免的结果可预测，而是要有一个基本的参照系，以便于在“惯例”被打破的时刻，及时识别出这种情况。</p>\n<p>其实，这是社会科学非常简单的分析框架，做一个计量经济学模型，并不等于所有的点都在这个模型指征的范围之内，是那些偏离了方程序上的点，需要特别分析。这其实也就是新闻学中的俗话：“狗咬人不是新闻，人咬狗才是新闻”。打破了惯例的事，才是特别值得关注的。高层人事变动符合惯例，意味着权力博弈的基本格局没有变化；而人事变动朝向符合特定角度发展，那就表明过去的权力平衡状态出现了改变，正在朝天平的某个方向实现再平衡。</p>\n<p>放到对人事任命的安排上：一个人能够突破惯例担任他可能本来当不了的，或按论资排辈轮不上的职务，原因无外乎两点：第一，他的个人能力特别突出，或者特别受到特定人士的高度信任；第二，决定拔擢他的人可能权威极高，且推动事情的力度极强。当这两个条件同时达成时，就会有一些超常规的安排。整个改革开放过程中，这类极为特殊的超常规安排，最典型的有两次，一次是赵紫阳在一年之内从四川书记晋升为总理；二次是朱镕基在1991年以中央候补委员身份晋升为副总理，并于次年直升政治局常委。这两次任命涉及的对象，都是特别突出的人士，而强力推动这两次任命的邓，也有足够的权威和强烈的意愿。</p>\n<p>而这些因素，将决定蔡奇走马上任之后能否转正，未来仕途如何。</p>\n<h3><span style=\"color: #000000;\">六</span></h3>\n<p>&nbsp;<br />\n其实，“规律”在大多数情况下对人事变动是有解释力的。大多数官员都没有太特殊的特质，能力不是特别突出，也不会有特别明显的“之江”或“青年团”等等标签。这种情况下，总结出的规律，可以预测一位本身不特殊的高官的仕途走向。</p>\n<p>当然，本身身份比较特殊的官员，也有打破这些“规律”的可能性。但这种时候，我们更需要做逆向分析：为什么“规律”能够被打破？无外乎上面说的两种情况，要么这个官员很特殊，要么领导人意志很强。更有趣的情况会是：一个本身看起来很特殊的，像是具有打破惯例能量的官员，没能打破惯例，那就可能要判断——这个官员是不是真的那么受信任？想要拔擢他的人是不是真有那么大能量？</p>\n<p>（元淦恭，智库研究员，宏观政策分析师）</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[27321,13222,31935,13026,31946,18396]}