{"id":544178,"link":"https://chinadigitaltimes.net/chinese/2016/11/博谈网-外交学者：听话的代理让中国的审查伸到/","date":"2016-11-07T07:39:13Z","modified":"2016-11-07T07:39:13Z","title":"博谈网 | 外交学者：听话的代理让中国的审查伸到全球","content":"<p>（博谈网记者赵亮编译）本文译自“自由之家”（Freedom House）东亚资深研究员Sarah Cook于11月3日发表在《外交学者》上的文章，题目为“听话的代理让中国的审查伸到全球”。以下为译文：</p>\n<p>中国共产党对媒体和信息的控制扩展到中国境外现在至少已有十年了。但是，有的时候，在国际上的审查和宣传活动会有一个飙升，这为了解它是如何长期施展的提供了新的见解。在过去三个月里发生了一次这样的上升。查看自9月份以来关于这一主题的二十多起事件和新闻报道表明，个体公民和非政府机构通过积极促进或被动让步，在推动北京的议程方面发挥着越来越大的作用。</p>\n<p>在放大中共讯息方面，第一个兴师问罪的行动者团体是中国的民族主义网民，他们的评论间接性受到中国官方媒体叙述的影响，并可能导致对香港、台湾和外国名人和品牌的经济报复。10月下旬，台湾女演员陈艾琳（Irene Chen）在一部中国影片的制作中途被开除，因为网民从2014年的Facebook评论中挖出她支持台湾太阳花抗议运动的言论，反对陆媒对台湾的影响力越来越大。那些网民指责她挺台独，并说他们将拒绝观看由这样的明星出演的影片。本月早些时候，英国化妆品品牌Lush遭到了类似的攻击，此前有报道说它支持一个要求停止在西藏践踏人权的运动团体。一位网民写道：“支持西藏分裂者，请离开中国市场”，这反映了中国一些网民的情绪。</p>\n<p>第二个有影响力的群体包括与中共领导人有密切联系的富有的中国企业家，他们在日益扩大对中国大陆境外媒体和电影制作业的投资。最知名的两个商人是王健林和马云，近期他们分别宣布与索尼影业和史蒂文·斯皮尔伯格（Steven Spielberg）的Amblin Partners进行新的入股、制作和传播协议。他们是否会利用新获得的经济杠杆来改变内容，使其有利于中共，还有待观察，但与北京友好的媒体业主过去的经验表明：这种调整只是时间问题。</p>\n<p>最后，海外华人社区的成员本身也参与了公然展示亲中共的情绪。这些包括：在澳大利亚举办庆祝毛泽东的音乐会，在美国加州庆祝毛的长征汇演，以及在米兰举行的反达赖喇嘛抗议。澳大利亚议员Sam Dastyari在9月份因所谓“以言论换现金”的丑闻中辞去参议院领导人职位，其中他被指控公开支持北京在南海的立场以换取与中共关系紧密的澳大利亚华商的政治捐款。</p>\n<p>然而，中国政府的代理不只限于华人。外国政府、政客、国际组织和学术机构也因各种原因而听从中共。过去两个月里，在明显来自北京的压力下，泰国政府禁止香港民主活动家、北京的批评者黄之锋入境；印度当局在中国国家主席习近平访问印度果阿期间拘捕了数十名亲西藏的示威者；新西兰副总理取消了与香港老牌民主派人士李柱銘和陈方安生的会谈；联合国附属的国际民航组织拒绝让台湾记者采访其年度大会。</p>\n<p>一系列其他的活动所带来的北京的影响不那么明显，但仍然有助于推广其叙事。其中包括《彭博新闻》决定删除其一篇获奖的2012年对习近平亲属资产的调查报告在线版本；有152年历史的印度报纸《先锋报》推出了来自中国官方媒体《云南日报》每周四版的特制加页；温哥华市长戴红领巾在市政厅升中国国旗，明显展示了亲中共的色彩。</p>\n<p>强调公开交流信息和意见的民主社会容易受到由国家幕后支持的入侵性宣传的影响。但是坚持透明、言论自由和结社自由这些原则，往往足以抵御北京在海外强加其意志的企图。</p>\n<p>事实上，在过去两个月另一组值得注意的事件中，国际上的行动者们已成功地拒绝自我审查，反对审查性决定，并报道了北京敏感的新闻话题。斯洛伐克总统和50名捷克议员会晤了达赖喇嘛；尽管中国当局提出抗议，米兰政府授予了这名西藏精神领袖荣誉市民称号。印度联邦政府确认达赖喇嘛有权在印度自由旅行，包括到被中国称为有争议的领土地区。9月份，一家人气旺盛的澳大利亚新闻网站（澳洲新闻网）刊登了三篇关于法轮功良心犯在中国遭受折磨、洗脑及明显因器官被杀害的调查报道。与此同时，世界各地的媒体、人权团体和一些政治人物谴责泰国和新西兰官员对待香港民主派人士的怯懦做法。</p>\n<p>一些政策制定者已采取措施更系统地回应北京日益增长的影响力。9月份，美国国会16名成员敦促政府问责办公室鉴于“对宣传和控制媒体的担忧”，考虑扩大对外国投资的审查。在澳大利亚，在Dastyari的丑闻和媒体调查显示中国企业是澳大利亚政坛中最大的外国资金来源之后，一些立法者已呼吁禁止外国的政治献金，目前这是合法的。</p>\n<p>这些政策性建议凸显了一个事实：北京对全球信息景观的影响往往取决于原始的经济压力和激励。在民主国家，个人和机构可以通过曝光这种杠杆运作、先发制定保护言论自由的规则以及发声捍卫自己社会的基本价值观来作出有效的反应。中共无疑将继续进行其跨国审查和宣传，但至少，生活在民主国家的人可以拒绝为党做事。</p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[9526,13222,9050,9113,12356,21097,20377,9646,10435,14245,9212]}