{"id":544111,"link":"https://chinadigitaltimes.net/chinese/2016/11/老道消息-互联网公司都是什么行政级别？/","date":"2016-11-06T04:10:38Z","modified":"2016-11-06T04:10:38Z","title":"老道消息 | 互联网公司都是什么行政级别？","content":"<p>今天东方网的总裁、总编辑徐世光连发两封公开信给马化腾，这两封信很多人已经看过了，大意是说，</p>\n<p>“我从事新闻行业这么多年，曾经担任过什么什么重要职务，马化腾你删我文章封我号，我通过这么多老领导老朋友反映问题，你竟然置之不理，要给我一个说法。”<br />\n事情起因是东方网旗下的微信公众号“新闻早餐”因为一篇文章涉嫌造谣，被删除文章并封号7天。</p>\n<p>搞内容创业的，封号删帖是常有的事。</p>\n<p>但是让互联网行业吃瓜群众惊奇的是，徐总编可以直接向马化腾叫板。这比和菜头教训腾讯“新闻哥”，要对鹅厂员工开展价值观和工作方法教育不知道气派到哪里去了。</p>\n<p>少见所以多怪。你们这些搞互联网的，总觉得马云、马化腾这些姓马的，是站在舞台中央的人。看见有人敢指名道姓说马化腾的不是，啧啧称奇。就像老农以为世界上最大的官是毛主席，第二大的是县委书记一样，一叶障目不见泰山。</p>\n<p>徐世平总编辑10多年前就担任上海政府新闻办副主任，是副厅级高官。</p>\n<p>后来到东方网担任总裁，总编辑，虽然没有明确的行政级别。但是考虑到东方网党委书记何继良同志是从正厅级岗位调入。而且东方网一直以来和SMG、上海报业等兄弟单位平级。所以徐总编是货真价实的正厅级领导干部。</p>\n<p>干部之间的对话当然要平级。对于厅官徐总编来说，腾讯上上下下只有一个人有资格和他对话，那就是马化腾，因为马化腾也是厅级干部。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/11/0.jpg\"><img class=\"aligncenter wp-image-544130\" src=\"http://chinadigitaltimes.net/chinese/files/2016/11/0.jpg\" alt=\"0\" width=\"600\" height=\"328\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/11/0.jpg 1470w, https://chinadigitaltimes.net/chinese/files/2016/11/0-300x164.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/11/0-768x420.jpg 768w, https://chinadigitaltimes.net/chinese/files/2016/11/0-1024x560.jpg 1024w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p>此话从何讲起？</p>\n<p>2015年，马化腾高票当选全国青联会副主席，排名第七。团中央书记处常务书记兼全国青联主席一般是副部级，因此全国青联会副主席大多数是正厅级。排名比马化腾高一位的副主席，也是一名正厅级的国企老总。</p>\n<p>既然你马化腾是正厅级，那你的手下（徐总编第二封公开信里用了6个“手下”），即使是删帖的微信部门最高负责人张小龙，也不过是正处级，徐总编当然要和 Pony 本人话事了。</p>\n<p>两人展开的这场正厅对正厅的领导谈话，就像今年年初北医三院孕妇死亡事故时，中科院理化所向北医三院发出的公函一样名正言顺。</p>\n<p>马化腾要是正厅级，腾讯就是正厅级的单位，总裁刘炽平是副厅级，各个BU部门的负责人、CXO自然是正处级。副总裁是副处级，剩下各条产品线的总监，只能是正科级干部。</p>\n<p>以后再有猎头挖你们去鹅厂，你除了看薪水，还要对照一下自己的行政级别，考虑一下有没有受委屈。</p>\n<p>你别不当回事儿，阿里巴巴和百度的人，如果被鹅厂平级挖过去就有点委屈。因为他们原来的单位都是副部级，平级调动等于行政级别降了半级。</p>\n<p>此话怎讲？</p>\n<p>百度CEO李彦宏是全国工商联副主席，工商联是正部级单位，副主席就理所当然是副部级。因此百度的最高决策层e-staff九名成员，包括今天才爆出离职传闻的李明远，都是正厅级干部。</p>\n<p>马云虽然很早前就被称为“马省长”，因为阿里巴巴的GMV相当于一个省的GDP。但是行政级别这种事情，不能按照公司的经济价值来算，要不然市值比阿里还高的腾讯怎么只是一个正厅级呢？</p>\n<p>马云目前担任的职务很多，但是这个人很滑头，从来不担任任何需要开会和汇报的工作。各种行业交流协会的会长职务，又不是桥牌协会的会长，也都无法确定行政级别。</p>\n<p>好在今年马云接受了一个联合国的任命，成为联合国青年创业和小企业特别顾问。联合国在委任书中特别提到，这个职务相当于秘书长潘基文的助理，区别于虚职联合国大使。</p>\n<p>意思就是马云在联合国是正经有行政级别的，不是像安吉丽娜·朱莉那样做慈善的名誉成员。</p>\n<p>中国在联合国派驻的最高官员是驻联合国大使，和驻美、俄、英、法等强国的大使一样，是副部级的。参照来看，在联合国直接向潘基文汇报工作的马云，也应该是副部级的。</p>\n<p>这就说得通了，53所重点央企都是副部级的行政级别，阿里巴巴再重要，也不会比中粮、中移动这样关乎国计民生的公司重要。当然也不排除未来阿里巴巴和蚂蚁金服的地位持续上升，和中石油、中石化、铁总比肩，马云也成为正部级的领导干部，真正配上马省长的名号。</p>\n<p>现在已经有这样的苗头了，今年最高法院的前新闻局副局长、正厅级的新闻发言人孙军工辞职加盟阿里巴巴担任副总裁，向合伙人金建杭汇报工作。副厅级的岗位出现了一位正厅级的干部，也许这就叫“岗位超配”吧，有时候是该部门受到领导重视，未来有希望加强的信号。</p>\n<p>BAT之外，其他的主要互联网公司几乎都是正厅级单位。</p>\n<p>360的总裁齐向东担任中国网络空间安全理事会的副理事长。正理事长是正厅级高校北京邮电大学的前校长方滨兴。但是由于方滨兴校长学术造诣高，为国家贡献大，所以当选为院士。院士通常是享受副部级待遇的。所以齐向东和360应该比方校长低一级，算是正厅级的。</p>\n<p>小米董事长雷军有一个全国人大代表的头衔。全国人大代表和政协委员并没有行政级别。但是由于有向中央建言献策的贡献，所以在地方经常享受一些待遇，开会时和正厅、副厅级干部同台亮相。</p>\n<p>比如建国以来连选连任的申纪兰代表，就曾经被山西省的领导同志评价“作为正厅级干部，她保持了人民本色,这是我们的骄傲和自豪”。</p>\n<p>刘强东2012年起担任中关村电子商务与现代物流产业联盟副理事长，这个联盟的名誉理事长是时任北京物资学院党委书记李石柱，正厅级。所以京东和刘强东也可以一起划为正厅级。</p>\n<p>小米、360、京东再往下。新晋的创业公司，比如新美大和滴滴暂时还算不上行政级别，这也给他们造成了一些困扰。</p>\n<p>比如滴滴打车的CEO程维，最近因为各地网约车实施细则落实，所以他带队密集拜会各地交通委的领导。但是因为没有行政级别，别说是直辖市，连长沙市这样地级市的交通委领导也可以让他吃闭门羹。</p>\n<p>所以你们这些搞互联网，不要整天向钱看。一个公司的价值，除了参考股价和估值这种短期指标，还应该看他的行政级别。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[29236,9231,9160,8986,28481,18628,12710]}