{"id":544374,"link":"https://chinadigitaltimes.net/chinese/2016/11/押沙龙｜皇上，您为什么回回都上当，当当都一样/","date":"2016-11-10T07:19:45Z","modified":"2016-11-10T07:19:45Z","title":"押沙龙｜皇上，您为什么回回都上当，当当都一样？","content":"<p><strong>一</strong></p>\n<p>在中国，当皇上的经常会生活在震惊之中。</p>\n<p>他周围的世界就像《爱丽丝漫游奇景》一样，极其古怪而且不合常理。研究历史的经常会抱怨皇上糊涂，做事乱七八糟。可是要让皇上们自己说，他们的反应都是相当合理的，问题在于：这个世界太TMD邪门了！</p>\n<p>就像在洋人的问题上，从乾隆到咸丰，四个皇上都非常困惑，都觉得事情非常诡异、非常邪门。太让人蒙圈了。</p>\n<p>当然，从旁观者来看，皇上是上当了。</p>\n<p>回回都上当，当当都一样。</p>\n<p><strong>二</strong></p>\n<p>先从乾隆说起吧。</p>\n<p>乾隆活到八十来岁的时候，从西洋来了一个使团，领头的叫马戛尔尼。</p>\n<p>乾隆很高兴，这么遥远的国家知道敬慕天朝，可见自己领导有方，英明神武。而且马戛尔尼的国书也写的好，该夷国国王自称“咭唎国大红毛”国主，口口声声要“向化输诚”。至于这个使节，搞不清楚他地位有多高，大臣们拿着国书推测了一阵，觉得这个马戛尔尼可能相当于他们的四品官。</p>\n<p>那就让这四品红毛官来吧。</p>\n<p>可是马戛尔尼本人可没想到自己是“大红毛国”的使节，他还觉得自己多牛呢。他真是特别把自己当回事，在马嘎尔尼脑子里，清朝官员分成了智慧善良、高瞻远瞩的“挺英派”，以及阴险狡诈、心胸狭隘的“反英派”。比如接待他的大臣松筠就是挺英派，另一个接待他的官员富康安“反英派”。他觉得两派之间有着政治斗争。大清官员请他喝的每一杯热奶，给他的每一句恭维，在他眼里都含有着巨大的政治含义。他在日记里反复分析这些含义，为此辗转反侧，夜不能寐。</p>\n<p>马红毛其实想多了。</p>\n<p>朝廷根本没有什么挺英派和反英派，没有什么开明派和顽固派。所有的官员都对大红毛国毫无兴趣。他们只关心一件事：怎么对付皇上。</p>\n<p>这个马戛尔尼带来了一个麻烦问题，就是他声明自己不肯向皇上叩头。要想让他磕头也行，大清同级官员也得向红毛国国王的画像磕头。这怎么行得通？</p>\n<p>官员们围着马戛尔尼转圈，有的表演磕头给他看，“看，很容易！跪一下活跃筋骨，磕一个精神百倍！来，咱一块儿走一个！”有的在旁边劝：“到时候各个国家的人都来，别人都会磕头，就你不会，那些国家人都会笑话你，说你‘夯’”。无奈马戛尔尼不肯上当，坚决不同意。</p>\n<p>但是，皇上问起来的时候，官员们报告的形势一片大好：</p>\n<p>该英夷在船船舱挂了一副皇上的御像，为了表示恭敬，不敢在船舱起居；</p>\n<p>皇上派官员赐宴招待该英夷时，该英夷感激涕零，免冠叩首；</p>\n<p>该英夷因对叩首礼仪不熟，深感惭愧，正在钦差的指点下每天练习磕头……..</p>\n<p>但是，官员们也很聪明，在奏折上留了个小尾巴：不过呢，该使臣“善于遗忘”。<br />\n乾隆皇上看的开心，没有注意到这个小尾巴。</p>\n<p>所以，在乾隆的印象中，马戛尔尼一路上挺明白事理的，进了京城以后才忽然变坏的，把一路上的恭顺完全遗忘，悍然提出不磕头。还提出了一些目无王法的要求，意思就是要为他们国家争平等，还要求长期留在北京弄什么使馆。</p>\n<p>站在皇上的角度看，这群红毛出尔反尔，反复无常，确实太可恶了。但是乾隆总算大度，捏着鼻子忍着恶心接见了马戛尔尼。那个场景就像孙悟空见玉皇大帝，“唱了个肥诺”，玉皇大帝也不与这泼猴计较。乾隆皇上还照例诗兴大发，写了几首诗送给大红毛国的国王。</p>\n<p>没见过世面的英夷后来还评论说：皇上的诗歌在意境和表达技术上有很高的水平。</p>\n<p>（你们这些土鳖见过什么呀？）</p>\n<p>接见完了，乾隆皇上就把这群红毛赶走了，不许他们在中国逗留。但是这群桀骜不驯的泼猴，一旦离开皇上的视野，又变得恭顺起来了。据官员们汇报，该夷使提出的种种荒谬条件，经皇上驳斥后，不胜欢欣感激，表示自己原来没明白的事，经皇上点拨，才豁然开朗，心情无比爽快。</p>\n<p>该夷使还上了一份谢恩表，里面说：</p>\n<p>“英咭利国使臣吗嘎尔尼谢大皇帝恩典。我们国王敬大皇帝大福大寿，实心恭顺。如今蒙大皇帝看出我国王诚心，准我们再具表文进献，实在是大皇帝大寿万万年，我们国王万万年听教训。这实在是大皇帝的恩典，也是我国的造化。”</p>\n<p>乾隆看着这个谢恩表，估计有点蒙圈。</p>\n<p>这样一条恭顺的好夷人，上头又有一个肯万万年听教训的夷王管着，怎么会失心疯一样地忽然不肯磕头呢？看来，他只有在皇上的视线之内，才会如此荒谬，一旦肉身脱离皇上的视线，马上就会恢复理智。</p>\n<p>面对如此反复无常的夷人，稍有自尊心的领导人焉能不怒？这帮红毛就是一群神经病!</p>\n<p>难怪乾隆皇帝在批示里指出：“朕心深为不惬！”</p>\n<p>这一年是公元1793年，史称“不惬元年”。</p>\n<p><strong>三</strong></p>\n<p>乾隆皇上驾崩了，换上了嘉庆皇上。</p>\n<p>不惬二十三年，又来了一拨英夷，领头的叫阿美士德。</p>\n<p>新领导遇上了老问题，英夷还是不肯三跪九叩的磕头。嘉庆有前车之鉴，没等英夷进京，就专门派大臣和世泰抢在头里，落实磕头问题。</p>\n<p>皇上这么细心，结果还是上当了。</p>\n<p>大臣和世泰拍着胸脯说搞定了，请陛下放心，阿红毛正在日夜练习磕头！日夜练习！</p>\n<p>只是他也留个小尾巴。他说：该英夷叩拜的动作太丑陋，有碍观瞻。和世泰做梦都盼着皇上顺势说句：既然有碍观瞻，那就算了吧！谁料嘉庆宽大为怀，说只要恭顺肯磕头，动作丑点不打紧！然后就高高兴兴地等着阿美士德来磕头。</p>\n<p>时间越来越紧，和世泰急的心脏病都要发作了。终于到了要接见的那天。皇上说，让那个夷使进来磕头吧！</p>\n<p>和世泰说：夷使身体弱，走不开，皇上等等。</p>\n<p>过了一阵，皇上说：来吧，让他磕头吧。</p>\n<p>和世泰说：夷使拉稀了（原文是‘病泄’），皇上再等等。</p>\n<p>又过了一阵，皇上说：可以了吧？</p>\n<p>和世泰说：夷使拉得太厉害，见不了了。</p>\n<p>皇上很不爽，说：那让副使进来磕头好了。</p>\n<p>和世泰坑坑哧哧了一阵，又回来报告说：副使也拉稀了。</p>\n<p>皇上掉脸子了。坐了上万里的海船，专门跑到我这紫禁城里拉稀！这都是一群什么货？滚滚滚，让这些夷人都滚，滚出京城！</p>\n<p>阿美士德当然没拉稀，他不光不肯磕头，当时他的官服和国书都没到，所以也不肯见驾。事实上，和世泰手下那帮人都急疯了。在最后关头，何世泰跑到他跟前，最后一次劝他：快进去！进去以后要磕头！磕头！磕头！</p>\n<p>阿美士德说：不磕！不磕！不磕！</p>\n<p>最后官员们干脆掠胳膊挽袖子，扑上来了，都来撕扯阿美士德。阿美士德杀猪似的喊：还有天理吗？还有王法吗？</p>\n<p>嘉庆皇上当然听不见他的叫喊。他坐在深宫里，静静地思考着一个问题：一群古怪的夷人，不远万里跑到天朝上国来集体拉稀。</p>\n<p>这个世界真是疯狂啊。</p>\n<p>这一年是1816年，史称腹泻元年。</p>\n<p><strong>四</strong></p>\n<p>几年后，嘉庆驾崩，道光皇上继位。在腹泻二十六年，又来了一群英夷。这次他们不是带着礼物来磕头的，而是拿枪放炮要打仗，也就是历史上的第一次鸦片战争。</p>\n<p>英国舰队来到广州湾。道光皇上派了大将杨芳前去迎战。英军攻进河口，一路干翻了两岸的炮台。</p>\n<p>杨芳上奏给皇上说：形势真是喜人。我军神勇无比，打沉了夷船多艘，杀敌数百，敌人仓皇逃窜，全面陷入被动。但是我们不要打太狠了，不然敌人说不定就会逃跑，我们要诱敌深入，最后聚而歼之！</p>\n<p>道光皇上看了以后龙颜大悦：说的甚是有理。千万不要打太狠了，要麻痹敌人，要引诱敌人，然后一下子切断他们的退路，全部歼灭。</p>\n<p>英国人送了一封照会给杨芳，说：如果你们再不恢复通商，我们就打进广州城了啊。</p>\n<p>杨芳给道光皇帝上奏说：哼哼，英夷要求通商，咱们正好将计就计，同意跟他们通商，他们就会落入我的计谋之中，我觉得…….</p>\n<p>道光皇上批复：放屁！这么大好的军事形势，通什么商？要全歼！</p>\n<p>杨芳：………</p>\n<p>这时候，另一员虎将弈山赶到，主抓了和英夷的战争。</p>\n<p>他上任没过久，英国人就发动登陆战，清军兵败如山倒，英夷从两个方面围住了广州城。弈山拿起笔来写奏折：我们这几天打了不知多少个胜仗，还打沉了敌人一艘大轮船，敌人已经走投无路。皇上尽可放心！</p>\n<p>弈山放下了笔。</p>\n<p>不对！这样不对！你忘了人家都会留个小尾巴，马戛尔尼“善于遗忘”，阿美士德“姿势丑陋”，你咋不留小尾巴？</p>\n<p>弈山将军点了点头，“你提醒了我”，他重新拿起笔来，添写道：虽然形势一片大好，不是小好，可惜汉奸太多，助纣为虐，多少也是个不安定因素哩。</p>\n<p>来，汉奸们，弈将军有铁锅让你们背。</p>\n<p>几天后，弈山打白旗投降，搜刮广州全城，抽出600万元赔给英夷，同意撤出广州城。英夷答应不再进攻。</p>\n<p>弈将军又捉起了笔，先是报告了一条坏消息：汉奸搞破坏了！汉奸搞破坏了！千防万防，家贼难防。汉奸从背后进攻我们，导致英夷上岸了！</p>\n<p>弈将军接着写到：但是好在英夷倒非常恭顺，打着白旗要求见我，说有苦情上诉。军官们呵斥道：我们天朝大将军何等样人？你们哪里配见？夷人免冠做礼，用手指指天，指指心。后来接见了他们，他们苦苦哀求，说已经快活不下去了，只求皇上允许他们通商，此外他们在广州还有点小小的民间的交易欠款，希望能够收回，一旦皇上能够俯允，他们马上撤走。</p>\n<p>弈将军说：这些英夷真的好可怜啊！</p>\n<p>道光皇上看了以后，动了恻隐之心：既然他们已经知道怕了，就算了。老百姓欠英夷的钱，该还也要还嘛，咱们虽然厉害，但不能不讲理。</p>\n<p>在他心里，这个事情就这么结束了。谁知道两个月后，就传来厦门失陷的消息。不就又报告定海失陷，镇海失陷……</p>\n<p>道光皇上陷入了沉思：英夷不是走投无路了么？英夷不是非常恭顺么？英夷不是打白旗投降了么？怎么忽然之间英夷就小宇宙爆发了呢？</p>\n<p>这个世界真TMD奇怪！</p>\n<p>当初在广州的时候，不听他们的苦苦哀求，一网打尽，全部剿灭就好了！慈心生祸害，方便出下流。宜将剩勇追穷寇，不可沽名学霸王。让他们漏网了！漏网了！</p>\n<p>这一年是1841年，史称漏网元年。</p>\n<p><strong>五</strong></p>\n<p>道光驾崩后，咸丰继位。在漏网十六年，英夷又拿枪扛炮地来了，这一次还带了一些法夷，这就是历史上的第二次鸦片战争。</p>\n<p>整个过程就是道光皇上的2.0版，乾隆皇上的4.0版。</p>\n<p>又是在广州。</p>\n<p>这次坐镇广东的两广总督叶名琛大人。</p>\n<p>英军占领多处炮台，然后开炮猛轰广州城，把城墙轰塌了，还一度冲进广州城。清军没有做任何像样的抵抗。叶名琛大人指示说：不用开炮，天黑了英夷自己就会回去的。</p>\n<p>然后叶名琛写奏折，报告皇上一个特大好消息：我军大败英夷，还当场击毙英夷总司令！</p>\n<p>皇上听说了以后当然是大喜。这也不能怪皇上，这样的好消息谁看谁有喜。</p>\n<p>皇上有喜后，又琢磨了一阵。要说咸丰皇帝，其实是个很聪明的人，智力比他爸爸道光至少要高出一二十点。他想来想去，想起了当年的厦门和定海，觉得这样的好消息多少还是让人有点不踏实。就这一点来说，不能不承认，皇上确有过人之处，换上你，你可能还想不那么慎重呢。</p>\n<p>咸丰皇上指示说：虽然咱们这么厉害，但是能不打仗还是不要打仗。英夷要是知错能改，最好还是酌情同意。</p>\n<p>没过多久，英夷已经攻陷了广州周围的所有炮台，把它彻底包围。总督叶名琛奏报英夷陷入全面被动，形势一片大好。皇上批示说英夷这是自作自受。</p>\n<p>英国人给叶名琛下了最后通牒，限十天内给于答复，否则进攻广州城。叶名琛大人上奏说：英夷上书求和，可见敌人业已走投无路。</p>\n<p>好消息不断的咸丰皇上龙颜大悦，指示说：叶名琛确已经看透英夷的心肝肚肠肺，敌人果然已经黔驴技穷。</p>\n<p>然后皇上就接着等好消息。苦苦等了十天，终于从广州来了奏折。皇上喜心翻倒，捉急着要看英夷这次又出什么洋相了，叶大人又立什么功劳了？翻看一看，上面说了一个让人匪夷所思的事情：广州沦陷了！总督叶名琛大人被英夷活活捉走了！</p>\n<p>爱丽丝吃了一块蛋糕，就彭的一声从小姑娘变成了巨人；喝了口药水，又彭的一声从巨人变成了小矮人。咸丰皇上眼里的世界，就像这个变来变去的爱丽丝幻境。</p>\n<p>皇上楞了半天，在奏折上批了六个大字：览奏深殊诧异。</p>\n<p>扔下笔，皇上恨恨地想起来感叹号还没传进中国。</p>\n<p><strong>六</strong></p>\n<p>皇上生活的世界就是这样，充满了各种震惊。</p>\n<p>我军一直在胜利，只恨不能将敌人一网打尽，然后忽然就兵败如山倒了。</p>\n<p>各地一直在大丰收，只愁粮食多了没地方放，然后忽然就大饥荒了。</p>\n<p>天下一直在河清海晏万寿无疆，然后忽然就民怨沸腾、四处狼烟了。</p>\n<p>皇上只能叹口气：这个世界真邪门啊！</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[25917,17231,26988]}