{"id":544332,"link":"https://chinadigitaltimes.net/chinese/2016/11/端传媒-黎班：宣誓风波牵动的，是中港怎样的主/","date":"2016-11-09T02:10:14Z","modified":"2016-11-09T02:26:24Z","title":"端传媒 | 黎班：宣誓风波牵动的，是中港怎样的主权关系？","content":"<div id=\"attachment_544333\" style=\"width: 562px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-544333\" src=\"http://chinadigitaltimes.net/chinese/files/2016/11/Screen-Shot-2016-11-08-at-下午6.04.15.png\" alt=\"青年新政梁颂恒。摄：叶家豪/端传媒\" width=\"552\" height=\"369\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/11/Screen-Shot-2016-11-08-at-下午6.04.15.png 552w, https://chinadigitaltimes.net/chinese/files/2016/11/Screen-Shot-2016-11-08-at-下午6.04.15-300x201.png 300w\" sizes=\"(max-width: 552px) 100vw, 552px\" /><p class=\"wp-caption-text\">青年新政梁颂恒。摄：叶家豪/端传媒</p></div>\n<blockquote>\n<p class=\"article-intro\">打压游梁，并不单止是因为他们说了“支那”或是因为他们主张港独，更重要的是他们挑战了统治者的主权权威。</p>\n</blockquote>\n<p>近日，香港立法会候任议员游蕙祯与梁颂恒因为宣誓就职时发表“支那论”，闹得满城风雨，亦令政府申请司法覆核，企图推翻立法会主席容许二人再宣誓的裁决。虽然香港立法会议员在宣誓时有各种杯葛与加料已是常态，但像这次闹上司法覆核，甚至令中央主动释法，也是第一次。早前大多数的评论都在关注“支那”这词汇的<a href=\"https://theinitium.com/article/20161019-opinion-yanqiang-china/\">文化政治意涵</a>，或是从<a href=\"https://theinitium.com/article/20161020-opinion-chungkimwah-legco/\">现实政治</a>的角度来讨论游、梁二人的“鸭脷洲口音”如何<a href=\"https://theinitium.com/article/20161021-opinion-lai-youngspiration/\">牵动中港关系与香港政制</a>。</p>\n<p>然而，这些讨论很少触及一个更根本的问题：为何一个民选的公共职位（public office）需要宣誓才能就任？如果这仅止是一个仪式的话，为何这个仪式有如此强的法律效力，可以让一个当选人无法履行职权？本篇评论会从笔者熟悉的台湾案例开始，接著讨论英国议员的宣誓效忠。在个别争议案例讨论过后，笔者将会直接讨论宣誓的起源以及它的政治意义。</p>\n<p><strong>“中华民国”国民大会的宣誓</strong></p>\n<p>台湾总统在1996年才开始全民直选，而之前是由“国民大会”的代表选出的。国民大会在孙中山所构思的宪政架构下，是一个政治性机关，这个政治性机关代表全中华民国人民行使主权，所以选总统、修宪需要经过国民大会；相对的，立法院是一个专业的立法团体，跟主权行使无关。</p>\n<p>而也因为国民大会的政治性，国大代表的宣誓就职内容与总统、立法院等其他公职不一样。在台湾，总统的誓词规定在<a href=\"http://www.judicial.gov.tw/constitutionalcourt/p07_2.asp?lawno=45\">宪法本文48条</a>，大抵就是一个向“全国人民”宣誓的誓词。立法委员、法官等等的誓词规定在《宣誓条例》中，其内容与总统誓词大同小异。但唯有国民大会代表的誓词以及宣誓方式，规定在当年的<a href=\"http://laws.mywoo.com/1/2/17.html\">国民大会组织法第4条</a>中，其大意是代表“中华民国人民”行使职权。<strong>（注一）</strong></p>\n<p>国大代表的宣誓就在1990年引发了民进党增额国大代表的杯葛。按照<a href=\"http://catalog.digitalarchives.tw/item/00/3a/72/fb.html\">《联合报》</a>的说法是，“十一位国代突然站在发言台前，排成一列，‘背’对国旗及国父遗像，在‘没有’大法官监誓情况下，未依宣誓规定高举右手，并以闽南语宣读自编的誓词。”<strong>（注二）</strong>这样的宣誓引起了国民党国代的反对，这个争议最后送进了司法院。大法官神速审理后在3月16日做成了<a href=\"http://www.judicial.gov.tw/constitutionalcourt/p03_01.asp?expno=254\">释字254号</a>，大法官们认为：“国民大会代表未为宣誓或故意不依法定方式及誓词完成宣誓者，自不得行使职权。”但是对于未宣誓代表可否出席议会，大法官认为应由国民大会依据议会自律原则自行处理。</p>\n<p>随后，非国民党的国大代表都请辞，国民党组成的主席团裁示未经宣誓的代表不得进入在阳明山上的中山楼开会。非国民党的代表们为了要上山开会，就与支持民众在阳明山脚下与阻挡的警方发生冲突。饶富兴味的是，事件发生的当下，野百合学运正在进行，而野百合所抗议的，正是那群国民党为了法统而从未经选举的“万年国代”。或许因为野百合运动的重要性，这波宣誓无效并没有成为台湾政治史讨论的热点。自此之后，国会代表的宣誓总是<a href=\"http://www.viewpointtaiwan.com/columnist/%E5%AE%A3%E8%AA%93%E5%B0%B1%E8%81%8C%E7%9A%84%E6%8A%97%E4%BA%89%EF%BC%9A%E4%BB%8E%E9%A6%99%E6%B8%AF%E5%9B%9E%E9%A1%BE%E5%8F%B0%E6%B9%BE/\">民进党国大代表展现创意的地方</a>，但再也没有产生宣誓无效无法行使职权的事情了。</p>\n<p><strong>英国议员的宣誓效忠</strong></p>\n<p>另一方面，从宣誓传统最为悠久的英国来看，我们可以发现宣誓就职（oath of office）一开始并不单纯只是政治性的宣誓，它有非常强的宗教意涵。英国<a href=\"http://researchbriefings.parliament.uk/ResearchBriefing/Summary/RP00-17#fullreport\">国会研究报告</a>就指出，宣誓就职一开始在16世纪被引入英格兰时，主要是作为对抗罗马正教徒的武器，在最高权威宣誓（oath of supremacy）当中强调英格兰王室在其领土上拥有宗教、司法等事务的最高权威。这个宣誓也不只适用于上下议院的议员，也适用于教士、教授等等公事（office）。</p>\n<p>这法例迭经变更，在16至18世纪成为排除罗马天主教徒、犹太教徒与贵格会教徒在英格兰服公职、当议员的制度，这制度也使得许多不愿意宣誓的议会当选人无法就职行使权力。直到19世纪，才有一系列针对不同宗教、宗派的法例出台，让各种教派的人可以用庄严肯认（solemn affirmation）代替具有宗教性质的宣誓。</p>\n<p>直到近代，关于英国的宣誓制度，也不是没有争议。反对王室制度的工党共和派议员 Tony Benn在1987年提出修改誓词不成后， 他在1992年宣誓的时候“加料”。Benn在宣誓的前言中说<a href=\"https://en.wikipedia.org/wiki/Oath_of_Allegiance_(United_Kingdom)\">“作为一个坚定的共和派，我抗议这个宣誓，但为了要进入议会行使职权，我宣誓……”</a>。Benn 在这次宣誓前也当了将近40年的国会议员，这样的宣誓前言也没有引起宣誓是否无效的争议，他仍然继续当国会议员直到2001年。毕竟，废除王权的声音在工党内从来没小过，这样的宣誓加料也只是引起了一小阵的媒体讨论。</p>\n<p>而另外一个比较大的争议，在于1997年新芬党（Sinn Féin）两位议员 Gerry Adam 与 Martin McGuinness 不愿意宣誓就职，但却想利用国会的各种国会资源。</p>\n<p>新芬党是一个爱尔兰政党，他们主要的诉求是要在爱尔兰岛建立一个统一的爱尔兰共和国，这个政党也是爱尔兰共和军（Irish Republican Army）的官方政治组织。新芬党也积极竞选北爱尔区的英国议会选举，但是他们通常在选举之后都不会宣誓就职，也不会参与投票。直到1997年，新芬党宣布他们要一改过去消极的抵制，而打算积极利用英国国会的资源。但这个行动被下议院议长否决，下议院议长认为没有宣誓就职的议员当选人，无法使用国会的各种资源以及享有各种政治权力。</p>\n<p>及后，McGuinness 不满议长决定而告上法院，法院认为这些国会资源的使用是议会自治的范围，司法不应该介入，进而维持了议长的决定。McGuinness 后来决定放弃在英国法院上诉，迳行提告到欧洲人权法院，但在欧洲人权法院被程序性驳回而无疾而终。最后 McGuiness 也没能用上国会资源，新芬党继续维持著他们“选上但不参与”的传统。</p>\n<p><strong>宣誓的仪式性以及主权政治</strong></p>\n<p>台湾以及英国的故事都告诉我们：宣誓常常是主政者用来维持执政权力，以至排除异己的制度性操作。但是宣誓不单纯只是现实政治（Realpolitik）的问题，这仪式在当代政治中，其实还处理了“主权”的内在吊诡。我们只要想一个最基本的问题：为何全体国民的选票无法让一个议员、总统、国民大会代表，直接成为可以行使职权的公职？为何需要一个宣誓的仪式？而且这个仪式又具有法律效力？</p>\n<p>从英国宣誓就职的历史来看，宣誓是一个公职人员权威的来源。通过宣誓效忠国王或是女王，一个人才能像戴上面具般，获取一个公职职位的人格。我们可以发现，宣誓就职其实跟你的权力没有关系，议会的政治权力来源是选票。宣誓的重点，在于服从国王／女王无上的权威，并且在某个程度上，分享他们的权威。</p>\n<p>然而，当这样的宣誓制度移植到没有王权传统或是废弃了王权传统的地方时，就会显得很别扭。如果至高无上的主权不存在于具有实权或是虚权的国王／女王身上，那会在哪？政治哲学家的答案就是国民。但是宪法中代表国民主权的“国民全体”，是否等于“全体国民”？如果是的话，那么为何各国经由“全体国民”投票选出的最高领导人，都还需要经过一个宣誓效忠“国民全体”才能就职？</p>\n<p>宣誓效忠的仪式、制度，正好显示了主权政治最深层的吊诡──一个个的国民加总起来，居然并不是那个宪法上的“国民全体”；个别国民意志的总和，居然不等于国民全体的意志。</p>\n<p>这深层的吊诡，从英国哲学家霍布斯（Thomas Hobbes）构思利维坦（Leviathan）这个国家机器、人造神时就没被解决。当初，霍布斯面对的是一个内战中的英格兰，他所亟欲构思的，是一套可以使当权者的无上权威被正当化的政治哲学。对于霍布斯而言，人们为了脱离你死我活的战争状态、自然状态而订定社会契约，将自然权利交出来组成利维坦时，这些自然权利就再也不能被收回了。</p>\n<p>延续著霍布斯的传统开展出来的主权理论，都有著一个类似性，那就是交付出去的权力是没有办法被个体所收回的。或者是如同傅柯（Foucault）所说的，万人与万人战争的自然状态经过了霍布斯的转化，成为了法律的语言斗争。而这个语言斗争需要一个最高的权威来保证它是文明、和平不流血的。自然状态下，个人所拥有的战争权利被交付给利维坦后，就永远不能收回了。</p>\n<p>也因为如此，万人意志的总和并不是主权意志，主权意志只能被其他个人代表，那个个人可能是总统或是国王；个别国民意志的总和也不等于国民全体的意志，全体国民的意志只能被某个个人代表，无论那个个人是实权总统或是虚权总统。</p>\n<p>那么，在国民主权国家中，主权意志要怎么被代表？就是需要借由受神所见证、祝福的宣誓来完成，主权的权威性就在宣誓效忠的仪式中被肯认，起誓的个人在这仪式中也成为主权的代表、利维坦这个人造神的头颅。</p>\n<p>这简单的考察告诉我们，在欧洲民族国家创建过程中，主权根本不是一个可以被行使的统治权力（power），而是经由肯认而证成的权威（authority）。</p>\n<p>而宣誓，就是化解主权政治内在张力的仪式。宣誓，就是让当选人成为权威代表、主权者的神秘过程。更重要的是，如果不借由反复的宣誓就职肯认这个主权，主权似乎就无以为继。主权就是一个权威，必须要有人向其宣誓效忠才能完成。</p>\n<p><strong>香港，倒错的主权问题</strong></p>\n<p>回到香港，从1980年代以降的中英谈判、《联合声明》，到1997年的主权移交，香港的主权问题从来都只是高层政治的话题，似乎跟香港的政治、社会生活没什么关系。对香港人来说，反正“马照跑、舞照跳”，主权这种抽象的问题，留给北京讨论就好。</p>\n<p>《基本法》从序言到总则，强调香港“自古以来是中国的领土”，并且订明中国于1997年“恢复行使”主权。然而，这与我们习惯的主权理论有所出入，我们有必要更深一步的探究香港主权的性质、范围为何。</p>\n<p>从前面对主权政治简单的考察来看，主权根本不是一种行使与否的权力，而是一种借由宣誓被肯认的权威。</p>\n<p>基本法将主权视为可被国家行使的统治权力，而非受人民肯认的治理权威。说穿了，其根本的症结在于，中国的政治安排中，根本不处理“谁能代表国民意志”的问题。中国的政治权威，来自共产党的党代表大会，党代表大会借由只有党员可以参与的“民主集中制”，层层将权力与权威代表上去。在这样的安排当中，国民意志不是权威来源，政治权威的来源与政治权力的来源是同一的，那就是共产党──一个没有经过国民同意的政权，通常称为专制政权。</p>\n<p>当这个专制政权要对一个从没统治过的地方“行使主权”，无法从国民主权的角度解释，而唯一合理的解释就是：对中国而言，主权代表的是无上的统治权力，而不是需要被认可、被接受的政治权威。宣誓在这种具有“中国特色”的主权中，仿佛退回其在英格兰古老的意义──借由宣誓，强调英王／女王的至高无上和排他性，而成为英王／女王的臣民。只是对于香港而言，这个无上的权力是中国。</p>\n<p>所以，宣誓不只是文化政治问题，也不只是现实政治要打压本土派的问题，宣誓是个主权问题。在这次宣誓争议上，特区政府无所不用其极，用各种权力来保卫主权的权威性，而这个主权，当然是中华人民共和国的主权。这并不只是对于本土派的打压或是破坏三权分立，这是在关闭所有挑战中华人民共和国统治权力的可能性。</p>\n<p>借由流会和不让你进议场等方式，特区政府倒转了国民主权国家中宣誓的意义。在香港，宣誓不再是主权者被动地受肯认权威性，而是主权者运用政治权力让你在抗争后无法宣誓，来展现自身的至高性。这种权力与权威的倒错，或许正是实践了基本法前言──中华人民共和国要在香港“行使”主权。</p>\n<p>至于人大主动提出释法，正是更明确地告诉我们：在中国的主权政治中，一切看似坚固的，都可能烟消云散。</p>\n<p>从<a href=\"https://www.facebook.com/kimching.geographer/posts/10154114761696247\">本土研究社所公开</a>的揭秘<a href=\"https://drive.google.com/file/d/0B-P6UmW_VMf1TEV5Vk1aZHFjcE0/view\">档案</a>中可以看到，英国政府当时就直截了当的指出，香港最终的司法权隶属于香港特别行政区法院。但是作为“中国国内法”的基本法，其最终解释权不当然隶属于香港法院。中英两国这样的决定最后也明定在<a href=\"http://www.basiclaw.gov.hk/tc/basiclawtext/chapter_8.html\">基本法158条</a>中，也就是基本法最讽刺的条款。一部看似保障人权、约束政府权力的基本法，它的最终解释，竟然不是由本地的司法机关裁夺。</p>\n<p>人大选择在判决前主动释法，也代表著宣誓，绝对不是158条2项所称的“自治范围内事务”，因为如果是自治范围内的事务，应该由香港法院自己解释。而从自由派的法律解释来看，此次释法也不是依据158条3项但书所称的“中央管理事务或是中港关系条款”，因为如果属于这项的话，释法必须要香港法院于判决中主动提出。</p>\n<p>宣誓只是、也只能是大是大非的主权问题，或是用全国人大常委副秘书长李飞自己的话来说，这是个“港独问题”。今次释法后，我们可以确定，人大可以决定何时可以释法、什么事务是主权问题。到这里我们就很清楚了，今次是宣誓，下次或许是议员选举甚至是23条立法。这些事务都可以是主权问题、港独问题，并可以借由人大释法来改变这些自治范围内的事务。</p>\n<p>游梁两人的宣誓风波，揭露了血淋淋的主权问题。中国的主权宣称，从来都没有经过香港居民任何形式的肯认，这一点也是港人自决派的论述起点。打压游梁，并不单止是因为他们说了“支那”或是因为他们主张港独，更重要的是他们挑战了统治者的主权权威。面对不顺服的被统治者，唯有将其祭旗，才能将统治者的无上权威体现出来。</p>\n<p><strong>（黎班，法学院学徒。萧育和与Klavier对本篇亦有贡献）</strong></p>\n<p><strong>注一：</strong>总统誓词全文如下：“余谨以至诚，向全国人民宣誓，余必遵守宪法，尽忠职务，增进人民福利，保卫国家，无负国民付托。如违誓言，愿受国家严厉之制裁。谨誓”</p>\n<p>国大代表誓词如下：“余谨以至诚，恪遵宪法，代表中华民国人民依法行使职权。谨誓。”</p>\n<p><strong>注二：</strong>《联合晚报》01版／要闻，1990年2月24日。</p>\n","author":996,"categories":[18270,18269,10466,18424],"tags":[31967,28246,8712,31966]}