{"id":544409,"link":"https://chinadigitaltimes.net/chinese/2016/11/墙外楼-小状师张：愿赌服输/","date":"2016-11-10T08:29:26Z","modified":"2016-11-10T18:30:41Z","title":"墙外楼 | 小状师张：愿赌服输","content":"<p>这是美国民主最失败的一天，一个『满心仇恨、种族主义、男权至上、无能好战、口无遮拦、缺乏耐心的跳梁小丑』，被美国人自己用选票送进了白宫。</p>\n<p>这是美国民主最成功的一天，一个『满心仇恨、种族主义、男权至上、无能好战、口无遮拦、缺乏耐心的跳梁小丑』，被美国人自己用选票送进了白宫，但直到现在，没有任何一家媒体任何一个人出来，质疑选举的公开、有效、合法。</p>\n<p>（更新：看到加州游行的新闻，感叹昨天敢蔑视民主的，今天就敢践踏法治。希拉里和奥巴马放下两党分歧，都向川普致了祝贺，在我看来是忠实履行了自己的宪法职责，知道宪法第二条自昨晚起赋予川普的法定权利神圣不可侵犯，更知道什么是尔曹身与名俱灭，不废宪法万古流。就是要豪迈，就是要愿赌服输。）</p>\n<p>可怎么输到了这一步？</p>\n<p>室友的票提前投给了希拉里。他所在的投票州，著名的摇摆州之一，八十八个郡，除七个城市片区，川普赢了剩余的八十一个。农村包围城市，闷声夺取政权。全国上下红成一片。</p>\n<p>一个作为笑话参选的候选人，带领一个保守右翼政党，在各项社会议程中都选择了不得人心的那一面，却赢得了史上最大的全盘胜利，同时赢得参议院多数，赢得众议院多数，赢得州长的至少三分之二，赢得州议会的至少三分之二。还正逢最高法老的老，缺的缺。立法、行政、司法，全部拿下。</p>\n<p>我支持同性婚姻，支持控抢，支持堕胎，对更宽松的移民政策中立，对非法移民问题中立。几个月前在网上测和哪位候选人的政治倾向契合度最高，希拉里80%+，川普不到15%。</p>\n<p>我当然希望你们赢。可你们为什么输到了这一步？为什么这个国家的每一个除了福克斯之外的电视台做过的每一个民调，错了整整六个月？错得何止是几个百分点？最著名的预测网站五三八，大选前判断川普的选举人票数，比最后他的得票，差了所有摇摆州选票之和，宾州、佛州、密歇根、威斯康辛，北卡，民调时都泛蓝，一开票就翻红，为什么？</p>\n<p>因为我这样一个本来站在你们这一边的人，我不敢同你们讲一句真话。</p>\n<p>我甚至都不说我支持川普，我本来也不支持川普，我只是说，他在概率上有可能会赢。你们问我：What’s wrong with you?</p>\n<p>我只讲了一句，我都之前措辞了很久，怎么说能表达『希拉里当选也不一定好』的意思，我只讲了这一句。我能想到我这辈子能讲出最政治不正确的话，也就和你们的反应差不多。我的有些同学，连美国国籍都没有，在Facebook上说：我们虽然输了，但是我自豪的是我的朋友圈里没有任何一个川普的支持者。</p>\n<p>你一定是在撞到椅子，妈妈就把椅子打一顿的环境里长大的吧。你还不知道自己是怎么输的？</p>\n<p>和室友聊到凌晨四点，我说的每一句话，都是这样的语气开头：Could you at least, at least, listen to me, at least, entertain the idea, just for a tiny moment, the idea, no, the reality, the possibility, that half of this country, half, that’s half of this population, made a choice different from yours? And they are real people. And they won.</p>\n<p>就是这样，我们至少三次说到『我们的友谊到此终结』。</p>\n<p>我明明站在你们这边，我真心地希望你们赢，因为如果我有机会留在这个国家，如果我未来的ABC小孩出生在这个国家，我不希望他生活在川普的世界里。在他的世界里，我的工作可能保不住，我的签证批不下来，我可能要离开这个国家。</p>\n<p>我是身家性命和你们站在同一战线的，可连我都不敢同你们讲一句真话，你们能不能明白？能不能团结最广大的可以团结的人？能不能听我们讲一两句？</p>\n<p>佛州开到90%左右的时候，川普领先十几万票，我们拿地图一算，知道大局已定。我们几个不能投票的中国人，躲在一个小教室里看，怕别人知道我们不够蓝。就好像毛主席逝世了，我们怕哭不出来。</p>\n<p>这个时候有人来敲门，探进头来问，『你们看的是不是NBC？外面放的是CNN，我们就想问问你们的主持人是不是也现在语无伦次了？』</p>\n<p>我们想，是时候出去看看了。本科院、法学院、肯尼迪学院，说是这个国家以后的栋梁之材，不过分。大家坐在一起，突然全场欢呼起来：希拉里在弗吉尼亚以0.1%的优势暂时反超。</p>\n<p>同一刻，各大股指期货以闪跌提前作出了市场的判断，黄金大涨，比索大跌，A股股票”川大智胜”突然拉涨停。就好像在一块蓝色的礁石上，看红色的海洋漫到脚下来。可你环顾左右，竟发现没有一个川普的支持者。</p>\n<p>他们早已经被你在Facebook上解除好友了。他们在暗处，你在明处。他们在人民的汪洋大海里默默地用选票表达了自己的态度。</p>\n<p>在这个以言论自由立国的伟大的国家，竟然连支持两党主要候选人之一，第四十五任美国总统，都是一件不可讲的事情。那好，沉默的大多数，就一句话都不讲。红营的支持者听到别人支持蓝营，闷声不吭；蓝营的支持者听到别人支持红营，甚至是不够支持蓝营，愤而离席，上社交网络揪斗。Peter Thiel，因为说支持川普，被东西岸各大媒体围攻。话说的最难听的，讽刺说一个男人只是喜欢和另一个男人做爱，不配做同性恋，要开除他的gay籍。</p>\n<p>不说团结你的同胞，至少了解你的敌人吧？『我不听我不听我不听，同志们上，斗死他』——这能帮你赢吗？</p>\n<p>我问了几个美国人里我觉得关系还不错的朋友，感觉我们的友谊能经得起这一问，</p>\n<p>我说，</p>\n<p>『你觉得那些投票给川普的人是什么原因？』</p>\n<p>『因为他们蠢。Stupid。』</p>\n<p>『你能不能够接受这样一种假设，那就是，这个国家有人数和你们一样多，现在看来比你们还多的一群人，和你们做出了不一样的选择。不是错误的选择，不一样的选择。』</p>\n<p>『你在给我开玩笑吗？你竟然觉得他们做了正确的选择吗？』</p>\n<p>『你是想赢还是想正确？』</p>\n<p>『我们又要赢又要正确。』</p>\n<p>『你有没有想过，是不是有可能，是不是，有那么一点点的可能，那就是，他们在投票给川普的时候，也是经过了大脑的，也是考虑过的。你有没有想过，哪怕就一小会儿，你有没有想过，他们可能是人，就是和你一样的，人。不因为他们和你作出了不一样的选择，就不配做人；而他们的需求，他们想要的东西，或者说，他们对于进步的理解，和你们，有没有可能，有那么一点点不一样？哪怕他是愚昧、落后、狭隘的，可你有一票他也有一票，你想让他和你投的一样，是不是可以先不要public shaming他们，不要上来就说他们愚昧、落后、狭隘？不说别的，这是在战术上也不strategic吧？』</p>\n<p>『你觉得你了解他们比我了解他们多吗？你去过几个州？你来美国才多久？你有什么资格讲这个话？』</p>\n<p>我在读法学院的室友，犯这样一种”只有得过癌症的医生才配给我治癌症”的逻辑错误，我知道这个对话进行不下去。</p>\n<p>我希望你们赢，更希望各位国之栋梁，痛定思痛。在社交网络上发全部大写字母的脾气，这不是你赢的办法。你骂那些和你观点相左的人，骂他们蠢，骂他们没有受过教育，甚至觉得他们不应该投票，那你猜，他下次是不是投给你支持的候选人？</p>\n<p>中国有一句古话：要始终代表先进社会生产力的发展要求，要始终代表先进文化的前进方向，要始终代表最广大人民的根本利益。</p>\n<p>记得前两点，其兴也勃；忘掉第三点，其亡也忽。</p>\n","author":975,"categories":[18270,18269,9203,10466],"tags":[30990]}