{"id":544413,"link":"https://chinadigitaltimes.net/chinese/2016/11/新浪博客-萧晓：陈寅恪和柳如是/","date":"2016-11-10T09:22:47Z","modified":"2016-11-10T09:22:47Z","title":"新浪博客 | 萧晓：陈寅恪和柳如是","content":"<p>陈柳是不相及的二个人，面不相及，时不相及，二人遥隔三百年。柳如是不会知道陈寅恪的存在，自己死后三百年，会有一个大学问家专门给她立传颂红妆。收集她全部的诗作及和她相关的人的诗作证她所在的时代，回放她的活动和心理历程。她无法幸慰自己真正的知音在隔代又隔代后的三百年，她的身份是卑贱的，世人眼中的定位是妓女。如果那时有媒体，她的才她的貌她的气场绝对可胜任主持人，这样人们提她时应会羡慕加羡慕，尊敬加尊敬。人类目力所及的评判无法越过你的外在，衣着亦然，头衔亦然。盖棺后的定论相对公允如其份，高贵的灵魂总会有历史的回应。“我见青山多妩媚，料青山见我应如是。”古人的豪情引燃柳如是妩媚的侠义和铿锵红妆。“不恨古人吾不见，恨古人不见吾狂耳。”她所恨的不应是古人不识她，是她不见三百年后的陈寅恪。</p>\n<p>《柳如是别传》缘起于一粒红豆，历经三百年存留下来的钱氏故园中的红豆一粒流归到陈寅恪的手中，二十年的红豆意念，以诗证明清交替痛史的钱柳诗笺证是陈寅恪晚年的全部寄托。早年的陈寅恪赏慕钱谦益的才学，披寻全部钱柳诗作。中年的陈寅恪得钱氏故园红豆一枚，赏叹柳如是才学气节，萌生释证钱柳因缘，诗史互证之想。晚年失明的陈寅恪用十年光景，靠他博学深精的智力完成《柳如是别传》三部绝曲。“天壤久销奇女气，江关谁省暮年哀。”书中别有深滋味，谁惜作者快意仇。《柳如是别传》真是一部让人读得痛快，引你入胜的书，好多次我读得开怀大笑。我之前接收文字投射的陈寅恪是不苟言笑，凛然正气的史学家。这本书让我看到了真正的陈寅恪是一风趣可爱的老头。书中毫无悲戚成分，只感受到他与史料交汇融合的奕奕光辉。</p>\n<p>建州女真入关对汉人来说是一次亡国的历史，好在中华历史的介定是以汉文化为本位的界定标准，所以今天我们纵看，亡国不算亡国，叫改朝换代。但于明人来说真正是亡国了。面朝黄土背朝天的种田人于亡国也许没有切肤之痛，谁统治他们总是种田，谁减少他们的赋税，给他们看得到的实惠他们就拥护谁。天子于他们总是太远的符号象征。地里有庄稼可收，仓里有米可储才是他们幸福生活的真实内容。于读书人来说亡国是精神支撑的坍塌，“凡一种文化值衰落之时，为此文化所化之人，必感苦痛，其表现此文化之程量愈宏，则其受之苦痛愈甚&#8230;&#8230;.”（陈寅恪为王国维所作的悼辞）。读书的人有很多种，有的是为修身、有的是为齐家、有的是为平天下、有的直接奔着荣华富贵去的。不论哪一种，气节的改变总是有辱尊严的，洪承畴的痛苦不是富贵可以安抚的，在时代的滚滚的洪流中他只是没有杀身取义，屈从于一时心念的软弱。世人讥讽钱谦益的气节有亏，在那样一个时代，以他那样的才学和温软的性情，焉不苟全性命于乱世，企望才学显达于诸侯？钱谦益的诗文成就不在苏轼之下，情义当在苏轼之上。别看苏轼写了感人肠肺的十年生死两茫茫，说的永远不如做的。钱谦益给了柳如是二十五年遮风挡雨的现世安稳。在族人众口一词说柳如是有损妇德，与小白脸苟且不清要绳之家法时，钱谦益说国破君亡，士大夫尚不能全节，何乃以不能守身责一女子？他说的是自己心中的痛，推己及人，天下女子当为他的情义一哭。柳如是有幸遇钱，钱谦益欣慰得柳。他们是乱世佳缘。“去年梅开花尚少。今年花开多益好。花开岁岁春常在，种花之人花下老。君不见拂水山庄三十树。照野拂衣白如雾。又不见卧雪亭前雪一丛。千花万朵摇春风。”（钱谦益诗作）这哪是六十岁后男人的通常心态，柳如是激活了钱谦益至情至性的诗心。他们相处和谐风趣，一个开涮我爱你“乌个里头发白个里肉”（可以想见柳如是长得很白），一个立即应答我爱你“白个里头发乌个里肉”（可以想见钱谦益长得很黑）（他们彼此钟情中意方能说出如此搞笑的话）。他们的爱打通了年龄阻隔。后人很多论证他们的爱不是纯粹的爱，真正的爱,钱谦益只是柳如是找寻的依靠。爱是什么？荷尔蒙的不可抑制？还是意念中思绪的漫天飞衍？能够长久的爱是双方有一共同的目标相扶相协去完成，或一方协助对方达成目标为快乐并以此获得成就感。没有这根经线再多的飞絮也串不起情感的天长地久。钱柳的共同目标就是救国救亡，他们为之倾尽家产。这一时期涌现了太多不屈抗争的灵魂，半生活埋著书的王夫之即是，“予生则中华兮死则大明，寸丹为重兮七尺为轻。予之浩气兮化为雷霆，予之精神兮变为日星。”（张苍水自言，反清复明壮士，惨烈就义）他们是大明上空碧血苍苍，他们是中华文明浩气悠悠。</p>\n<p>郑成功是明朝遗老们抗争的最后期望。悲情英雄李定国悲壮的败了，一病身亡。最后的救国大旗郑成功举着，清人入关的第二年，二十一岁的郑成功即开始独立领军作战。与他决战的大多是汉人，那些被清庭以富贵利禄收买的明朝将领。据陈寅恪引证的史料证明钱谦益为郑成功游说归顺清庭的马进宝策反清庭。陈寅恪定论“知成功之不能取江宁，其关键实在马逢知（马进宝）两方观望，马氏之意以为延平（郑成功又为延平王）若成功，声威功绩必远出其上。若不成功，己身亦可邀得清廷之宽免。此乃从来汉奸骑墙之故技。实不知建州入关，其利用汉人，甚为巧妙。若可利用之处已毕，则斩杀以立威也。”（《柳如是别传》下P1215）吴三桂的到戈何尚不是，苟可以得富贵与封番王，何人与物不可出卖？刀锋可以转向，疆土可以媚外。到清庭大势已定开始削番时，又与清庭对戈，自立为王。历史的舞台上总是枪杆子里面出政权，所以争杀频仍，和平年代在整个历史中占据的年份少而又少。一旦权力失衡，兵戈相寻。一旦国力空虚，外族开始侵凌。战争的记录是人性的记录，恶可以残虐众生，正可以魂荡天宇。郑成功象大明的孤魂在海上飘荡了十几年，这十几年，展现了郑成功卓绝的领导才能和经营韬略。养一个军队是要有强大的后方支撑的，郑成功靠海上贸易给养军队，并成为远东诸国中不容置疑的海上之王。他是沈葆桢眼中的“创格完人”。只是再英雄的完人亦无法于狂澜中挽明室于既倒。大明覆灭已成定势，郑成功无力回天。1661年（清顺治十八年），郑成功收复荷兰占据的台湾，兴办学校，建立明郑政权。每二年（康熙元年）离奇死亡，和柴荣一样，三十九岁，暴病身亡。</p>\n<p>钱谦益曾因牵连入狱，柳如是变卖家产四处活动救出钱谦益。柳如是的铿锵豪情和患难情义能不感动落魄的钱谦益？况才情卓绝如是，颜值出众如是。柳如是也感动了三百年后行走在中国历史中的陈寅恪。陈寅恪青年时曾有爱情五等论。陈寅恪对柳如是的情感当为第一等吧，穿越时空的精神之恋。也许三百年后会有一个如柳如是一样的奇女子释证陈寅恪，曾是您钟情眷顾的文字精灵化为三百年后隔世的爱恋。2016.9.27</p>\n","author":1003,"categories":[18270,18269,9203,10466],"tags":[31976,31975,14297]}