{"id":544407,"link":"https://chinadigitaltimes.net/chinese/2016/11/香港独立媒体-如今天下大勢，也許只能相忘江湖/","date":"2016-11-10T08:23:23Z","modified":"2016-11-10T08:23:23Z","title":"香港独立媒体 | 如今天下大勢，也許只能相忘江湖","content":"<p>美国大选尘埃落定，特朗普发表胜利宣言时，先是称讚希拉莉，再强调要成为所有美国人的总统。一如评论所料，当选者必定会亦必定要释出善意，试图缝合这次世纪选举在社会中造成的裂痕。然而，这一切恐怕再也回不了头。</p>\n<p>很多美国人对这次选举导致社会撕裂感到心痛。放眼世界各地，社会撕裂亦已成为常态。不论是美国、欧洲、东南亚、以至香港，其政治派系均是愈趋分散和愈趋极端，而支持度高企的激进政党往往又会面对强烈的反对声音。</p>\n<p>不少知识份子将此情况归咎于民粹抬头，视之为对民主制度的一大考验，亦有不少人试图分析这些激进思想的成因。但不论原因若何，不论这许多选民的决定是基于「正确」的民主理念还是「错误」的民粹主义，这种谁也无法说服谁的政治现实似乎只会继续恶化下去。不信的话，请上你的Facebook看看：如果你的news feed和我一样，充满着错愕、不解，又或是对特朗普支持者的耻笑和批评时，我们的世界只怕都是在回音壁的这一方，隔绝了和我们思想迴异的上亿美国人。</p>\n<p>要是回音壁只有两面，那还罢了。但现实是世界的分歧远远不止于此。就算在民主共和两党中，也有不少内部矛盾。特朗普固然被过百名共和党党员唾弃，民主党内同样有不少人讨厌希拉莉。放诸其他国家，党内分裂、细党掘起的情况亦愈来愈常见。政治力量日益碎片化，反映不同群众之间的思想距离亦愈拉愈远。</p>\n<p>如果政治力量碎片化的趋势当真不能逆转，那社会上的纷争只会无止境的恶化。在此大环境下，唯一可以令纷争稍竭的，便是放弃对共同意志的追求。也就是说，既然大家无法达成共识，就不要强求共识，而是容许各自为政，互相尊重，同时互不干涉。相呴以湿，相濡以沫，倒不如相忘于江湖。</p>\n<p>具体来说，这种由集体意志向个人意志的转移，可以分为几个层次。最低限度，国家的中央政府应该尽量放权予地方政府甚至个人。举例说，美国同性婚姻的问题虽然已由最高法院一锤定音，但在南部州份依然争议不断。其实较佳之计，应该容许各州自行定夺，甚至「还政于民」，一概取消婚姻制度，让人民自行定义。</p>\n<p>然而，有些争议正正是因为政府过度无为。以枪械管制为例，共和党选民乐见政府不予干涉，但民主党支持者却认为政府的无所作为令其生命安全受到威胁。如果这类分歧严重到一个地步，就必须牺牲某种共同身份，例如在州县边界上设置「入境」关卡，确保己方枪管法例得以在管辖范围内贯彻执行。虽然会令国民之间产生隔阂，但起码乎合互相尊重、互不干涉的原则。</p>\n<p>在国际层面，不同国家之间的矛盾，亦会削弱所有国际组织的影响力。英国脱欧就是最好的例子。当本国人民认为这些国际间的合作对自己有害无益的时候，自然就会挺身反抗。从另一个角度看，国际组织不能单从「全球一体化」的现象，就认为国与国之间的利益亦已融为一体，试图由上而下将集体意志加诸成员国身上。</p>\n<p>最严重的分歧，则有可能导致主权解体。归根究底，国之所以为国，全因其国民的价值观相同，愿意共用资源，遵从同一套法律，拥护同一个政府。当国民在这根本原则上严重分歧，兼且在地域上有显着差别之时，国家就有可能一分为二。在近代史上，国家的分分合合其实亦相当平常。远至19世纪美国南北战争，近至90年代捷克和斯洛伐克分家，甚至近年在苏格兰和西班牙加泰隆尼亚的独立运动，皆为例证。如果国内纷争难止，和平分手未尝不是一个解决方法。</p>\n<p>如此说来，岂非全盘否定国际社会自二战及冷战以来努力建构的大同世界？我们自幼被教导「团结就是力量」，鼓励分裂岂非自我阉割？问题是，团结到底赋予了甚麽人力量？对在伦敦、纽约受过高等教育的年青人来说，在英国脱欧和特朗普推行保护主义之后，他们可能会失去机会赚别的国家的钱。但对Wyoming和West Midlands的低下阶层来说，所谓的国际合作，却是引狼入室，让外国精英前来压榨他们、让外地劳工抢走他们的饭碗。</p>\n<p>也许你会提出许多数据，证明这些人都是deplorables，都是被政客所欺骗的无知愚民，但你眼中的客观证据，对他们来说又有多少说服力？起码在英国脱欧、美国大选两个战场，有成千上万的campaigners拿着广受知识分子认可的「证据」天天拉票，结果都是说服不了大多数人。就算英国金股汇跌破谷底，失业率升至历史新高，如果他们仍然主观地认为自己的生活改善了，你又可以如何？唯一可以「证明」你是对的，就是等数年以至数十年后，看看那些脱欧支持者有没有垂头丧气地向你求饶说：「我错了！」否则你只有两个选择：要麽顺从他们的决定，要麽大家分道扬镳。</p>\n<p>天下大势，分久必合，合久必分。国家亦然，人心亦然。我们活在这互联网的大时代，在十馀年间见证了人心变迁。当时代越过了这个分水岭，我们亦必须调整自己的世界观。一味高呼移民火星，只会令自己划地为牢，既无法跟上时代步伐，亦无助解决社会矛盾。最后受苦的，还不是自己。</p>\n","author":975,"categories":[18271,18270,18269,18424],"tags":[30990]}