{"id":54445,"link":"https://chinadigitaltimes.net/chinese/2010/03/a-draft-idea-of-the-cloud-based-web-os-platform/","date":"2010-03-29T21:32:42Z","modified":"2010-03-29T21:32:42Z","title":"A draft idea of the cloud based web os platform","content":"<p><p><strong>Google Documents</strong></p>\n<p>I was using Google Site these days to organize some resource which I used to put them on a word document before.</p>\n<p>Actually I didn’t use word document for my personal documents long time ago, I use Google Doc for almost all personal document, especially those documents for “notes” or “ideas” – It’s so valuable to store those document in a cloud service like Google Doc, you can access any time with any device, you can add, edit them any time with any device, and you can share with others, ask others review without any pain.  </p>\n<p><strong>Google Sites</strong></p>\n<p>Using Google site make this a further step forward, now I can organize the resource not just in one or a few documents, but also link them into a web site.  Google Site basically is a wiki with many widget features.  I didn’t consider any other wiki, majorly because I need a few features that most of those free wiki won’t be able to provide: </p>\n<p>(1) Free, while make me trust that they will not take offline some day</p>\n<p>(2) Can have access control, some resource I want to make them public, some I want to keep them private, some I need to share across a few people, and I need to switch easily. </p>\n<p>Google Site should be the rival of Microsoft’s SharePoint server, just like Google Docs .vs. Microsoft Office,  Google Site is not even comparable to features that SharePoint have, however I don’t need most of the fancy and advanced features, a just enough service is good enough for me, not require to install anything, just work in a browser is a big advantage for people like me.</p>\n<p><strong>Google Apps</strong></p>\n<p>Google Sites is actually a part of Google Apps. Google Apps have a free edition, which is free but powerful enough for me, I think it’s also good enough for a small business. </p>\n<p>Google Sites integrate well with other components in Google Apps, e.g. I can very easily insert a calendar, a document, a Google Doc forms into any page. Google Site can also take the advantage from iGoogle widgets, I am not sure if it can do anything with Open Social, but I suppose it should be able to. </p>\n<p><strong>Web OS</strong></p>\n<p>Google Apps, Google Sites is still not really enough for a real business or Internet savvy, instead I image I need a web based platform that I can easily add different components together into the customized services I need.  The components can exist in pages, and the pages can organized into a web site.  </p>\n<p>The components should be able to communication, just like today’s operation system, there are inter-process communication, and RPCs.  Today’s widget normally communicate with their server, but not “talk” to each other very much, and there is no standard for inter-widget communication yet. </p>\n<p>I image a framework like this, it’s web based, cloud based, it has standard communication mechanism to allow components talk to each other.  The way the components talk could be various, they could “talk” through backend server’s message, they could also talk locally inside one web page, they could talk locally and also from the server side. </p>\n<p>Yahoo Pipes service was a early and subset of this idea, Yahoo Pipes focus on “pipe” alike data processing, however it only focus on the data processing.  In this idea, data can be flow from one component to another just like in a “pipe”, but there is more.</p>\n<p>The framework should allow 3rd party applications, and create some kind of framework and standard for 3rd party applications, so they can talk to the framework, and talk to each other without any problem.</p>\n<p>The framework has to be cloud based, everything is stored in the server side.  This framework is act like a front end for many backend services, compose the result from different backend and make it an unified user experience.</p>\n<p>Looks like such thing is not yet exist, just an idea, this idea has been evolved for a long long time, the first time when I came out with this idea is around 2004 or 2005, it evolved slowly but so far I still didn’t see anything like this in the market. </p>\n<p><strong>Web OS is not a Web Desktop</strong></p>\n<p>When we talk about a “Web OS”, there are always lots of “web desktop” came out, no I don’t think create some desktop alike UI with a few gadgets is an OS.  Instead I don’t even think for a real web OS there is any requirement to display like a desktop, instead it should more like a web site. </p>\n<p>Windows Azure, Google App Engine aren’t web os, but they could be a base stone for the future Web OS. </p>\n</p>\n<p><img height=\"1\" src=\"http://feeds.feedburner.com/~r/robertmao/~4/_j9NRuY9eRk\" width=\"1\"></p>\n","author":176,"categories":[20534],"tags":[5908]}