{"id":544564,"link":"https://chinadigitaltimes.net/chinese/2016/11/端传媒-白信：毛泽东和刘少奇，习的中共更像谁/","date":"2016-11-14T07:17:09Z","modified":"2017-02-27T04:48:02Z","title":"端传媒 | 白信：毛泽东和刘少奇，习的中共更像谁？（上）","content":"<p><strong>模仿毛邓的“核心”体制，能否应对共产党自身的“组织内卷化”倾向？</strong></p>\n<div id=\"attachment_544565\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/11/104abec2fdd24b4eafe81e5e067ced29.jpg\"><img class=\"wp-image-544565\" src=\"http://chinadigitaltimes.net/chinese/files/2016/11/104abec2fdd24b4eafe81e5e067ced29.jpg\" alt=\"2016年3月26日，中国上海，一个人走过贴满习近平肖像的建筑。摄：Aly Song/REUTERS\" width=\"600\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/11/104abec2fdd24b4eafe81e5e067ced29.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2016/11/104abec2fdd24b4eafe81e5e067ced29-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/11/104abec2fdd24b4eafe81e5e067ced29-768x512.jpg 768w, https://chinadigitaltimes.net/chinese/files/2016/11/104abec2fdd24b4eafe81e5e067ced29-1024x683.jpg 1024w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">2016年3月26日，中国上海，一个人走过贴满习近平肖像的建筑。摄：Aly Song/REUTERS</p></div>\n<p>也许不用多少年，人们就会意识到，十八届六中全会意味着中共的转折点。只是，到底这一转折是通向巩固还是崩溃，一时间可能并不容易看得清楚。然而，透过此次全会确立的习近平“核心”地位以及他主导通过的《新形势下党内政治生活的若干准则》（以下简称《准则》）和《党内监督条例》（以下简称《条例》），外界不仅可以清晰地看到：过去四年习近平个人的集权化努力和中共的反腐运动正在接近收尾，更重要的是，我们还可以发现：反腐运动已经大大提升了反腐运动的机器——纪委在中共党内的地位和角色，甚至改变了党自身的型态。</p>\n<p>从纪委角度观察中共党的型态转变，可能较诸“核心”角度更为重要。尽管人们也许可以轻易从本次全会“一个国家、一个政党、一个核心”的宣示中，得出习已经取得过去三十年来中共领导人最高实际权力的结论，甚至推出中共转向“个人党”的趋势研判。但是，更长期的、制度性的趋势往往为人所忽视，焦点更容易滑向个人化的权力斗争，也难以解释中国政治变动的内部动力。在这个意义上，十八届六中全会，虽然是一次闭门会议，却是一次绝好的窗口，可以检验以往对中共政治的观察和假说，做出校正，然后得出未来的长期趋势。</p>\n<p>撮其要者，本文集中三点分述之，分别涉及此次全会从表及里试图解决的三个关键：“核心”问题、组织内卷化、和政党转型。</p>\n<p>核心问题，媒体议论较多，天津新任市委书记在会前也高调喊出对核心“绝对忠诚”，算是此次全会和《准则》的焦点问题；而组织内卷化，则无论学界、政界还是媒体都谈得不多，却可能是习上任以来始终忧心忡忡的现实问题和制度痼疾，也是反腐运动和《准则》力图挑战与改变的。此外，组织内卷化还是理解纪委角色和中共转型的关键。最后，由此引申，中共将发生怎样的政党再造或者转型，相信仍然是绝大多数人想得不多的理论问题，亟需提出思考。</p>\n<p><strong>中共历史上的“核心”问题</strong></p>\n<p>中共95年的历史，几乎就是路线斗争、派系斗争的历史，从未断过。但在中共党史早期，这个党的领袖——总书记的权威既来自列宁主义的党组织本身，也来自苏联－第三国际的背书，并无核心之说。毛虽然在“七大”后便获得党内超然的领袖地位，但也曾在大跃进失败之后的1959年被迫“退居二线”，直到发动文革才重新专断。中共党内核心概念的真正提出，要等到1989年天安门事件。</p>\n<p>1989年5月26日，面对学生的民主运动和党内的反对力量，陈云在主持中顾委常委会议时时，首次提出“我们作为老同志，现在要坚决拥护以邓小平为核心的党中央&#8230;”到6月16日，邓小平在与江泽民和李鹏谈话时正式论述了“核心”概念，他说，“任何一个领导集体都要有一个核心，没有核心的领导是靠不住的”。他借助“核心”比拟第一代领导人毛泽东，自我确认此前长达十年的事实“核心”地位，为镇压民主运动、废黜赵紫阳寻求党内合法性支持，并在十三届五中全会上加持其指定的“第三代领导核心”江泽民。</p>\n<p>因是之故，江泽民虽然以技术官僚之身入得大宝，却挟“核心”皇冠，才得以在邓之后的后强人政治时代保持巨大权力，开启了市场经济改革，围绕核心的裙带政治也逐渐形成。</p>\n<p>待到胡锦涛时代，虽有邓的“隔代指定”，胡在性格和派系基础软弱，导致他始终无法摆脱前任核心的阴影，也让中共高层的裙带政治在中国加入世贸组织后的迅猛经济发展进程中，得以在集体领导的常委制下逐渐发育成“官商结合、权贵庇护”的寡头政治。此种寡头政治，既是习近平上任伊始面对的党内腐败症结，也是中共新的派系政治或者政治竞争的基础。他所发动的反腐运动因此有着双重任务，并不完全处于权力斗争的需要。</p>\n<p>这也是此次《准则》和《条例》着力应对的问题。</p>\n<p><strong>结合毛邓手段的“习核心”</strong></p>\n<p>如今，如果对照毛、邓、江三代核心的确立过程，不难发现习近平的“核心化”简直集毛、邓于大成，而跳过江、胡。简言之，尽管官方党史把毛的领袖地位追溯到长征途中的遵义会议，但是直到1937年抗战爆发前后，陈伯达来到延安，与相同旨趣的毛泽东共同提出了“马克思主义中国化”，以运动手法推动，才最终在1943年树立起毛的个人崇拜，在1945年春天的“七大”上正式确立了“毛泽东思想”，也就是毛的党内核心地位，并得到了莫斯科的认可。这其中包括了发起哲学讨论、以《矛盾论》等文章树立自己的意识形态权威地位、同时（1938-40年）开展“干部教育运动”、发展到1942年的“整风”。</p>\n<p>而邓小平则是利用人民不满和1978年的“西单民主墙”运动，发动党内“真理大讨论”，才得以召开转折性的十一届三中全会；并于1979初推动中美建交、发动对越战争，赢得西方世界的支持，清洗军队。邓最终团结“八老”，在1981年的十一届六中全会上为第一代领导核心“盖棺定论”、罢免华国锋后出任军委主席职务，并在翌年的十二大上设计、成立了“中顾委”，自担主任，取得党内“最后拍板”的核心地位。</p>\n<p>习的上位背景是党内派系日益分化、复杂化，并无江、胡的指定成分，很偶然。但和邓类似，他也得到一群革命精英（二代）的支持。</p>\n<blockquote><p>不过，习近平上位之后四年的核心化过程，却兼具毛、邓两条道路——即同时展开，交替以意识形态论战和暴力镇压的方式展开路线斗争，随路线斗争开展搞团结、分化，重新划分派系和阵营。</p></blockquote>\n<p>一方面，无论毛通过马克思主义中国化的哲学讨论批判王明路线的“教条主义”、还是邓发动“真理大讨论”批判“两个凡是”，都是以民族主义战争或者政权不稳作为背景。毛在抗日战争爆发的背景下，利用陈伯达的论述区隔莫斯科的“统一战线”政策，而夺得路线主导权。（莫斯科的战略对应着国统区的文化保守主义和王明的正统马克思主义。）而在阿富汗战争爆发后，邓小平以对越战争和放弃在“亚非拉”世界输出革命，换得西方世界的支持，成功地以冷战绥靖，为实用主义的改革开放路线创造了条件。另一方面，他们核心地位的巩固都以内部清洗为前提，没有1942年的“整风”运动，也难以召开“七大”；陈云和邓小平在1989年的核心之论，则以天安门的镇压和清洗党内反对力量为代价。</p>\n<p>如此，方能理解习近平在过去四年先后发动意识形态领域的斗争。他以类似1943年底延安“边区高干会”的方式，在2012年多次召开“红二代”座谈，模仿1942年整风运动中延安文艺座谈会的方式，召开新的文艺座谈会。他倡导儒家传统、反对西方普世文明、树立“社会主义核心价值观”的方式，回归华尔德（Andrew G.Walder）意义上的“新传统主义”——美国汉学家们对毛主义如何继续的经典解读。</p>\n<p>并且，习近平是在南海紧张、颜色革命、香港问题等等一系列可能是被渲染、营销的民族主义危机和党存亡危机的背景下取得授权，然后同时展开反腐运动、净网运动、镇压公民社会。换言之，这样一种意识形态、社会、政治领域多管齐下、“两手都要抓”的运动式斗争方式，其导向正是为了“核心化”。十八届六中全会，也因此可说是七大和十一届六中全会、十三届五中全会的合体，或许标志着“新毛主义”的崛起。</p>\n<p><strong>中共组织内卷化，与新毛主义的崛起</strong></p>\n<p>什么是新毛主义呢？</p>\n<p>毕竟，人们要问，确立核心到底意味着什么？仅仅是强化个人集权吗？也许，仅仅通过过去四年核心化的过程，来定义新毛主义可能还为时过早。澳大利亚学者克里.布朗（Kerry Brown）不久前刚刚出版了新书[《中国和新毛主义者》]，从张志新写到邓力群和薄熙来，记录了毛身后新毛主义者的兴起，却未能对习与新毛主义的关系做理论总结。十八届六中全会，同样未能提出与毛泽东思想、邓小平理论相媲美的习近平思想或者习近平理论，那也许要待到十九大或者更晚。</p>\n<p>尽管如此，美国资深中国问题专家安德鲁.华尔德2015年的新书《毛的中国》，再次确认了毛从最初的“马克思主义中国化”，如何一以贯之，一方面在1956年“秘密报告”后坚持斯大林主义，另一方面以斯大林式的清洗运动“不断革命”，试图打破官僚体制。</p>\n<p>在毛看来，层级的官僚体制本身就是腐败的根源，而需要“不断革命”，包括下放劳动和“三结合”。留美学者吕晓波在2000年便提出了相应的假说，认为从“大跃进”之后，毛开始“退居二线”，开始了中共的“组织内卷化”，也就是中共体制性腐败的根源。</p>\n<blockquote><p>按照吕晓波《干部与腐败：中共的组织内卷化》一书的说法，大跃进正是所谓组织内卷化的开始，“三面红旗”引发毛和官僚体系的冲突政治，党的官僚们抗拒革命的凝聚，而领袖又拒绝官僚们的程序化，“当革命运动拒绝逐渐地官僚主义化，又无力继续以革命动员的方式整合组织的时候”，内卷化便发生了。</p></blockquote>\n<p>中共的此种组织内卷化与毛主义并行，它们之间的紧张，既可看作中共内部斗争乃至改革的内部结构性动力，也可解释中国的体制性腐败根源。在很长一段时间里，组织的内卷化直接导致如体制内普遍设置小金库、大建楼堂馆所等招待性设施和奢靡的吃喝招待风气，也包括习近平在本次六中全会上提到的“团团伙伙吹吹捧捧”等。就在吕晓波提出这一假说的前一年，时任总理朱镕基主导发动了反腐运动，最终无疾而终。而习近平过去四年从“八项规定”到“打老虎苍蝇”的反腐运动，颇有毛氏作风，以重新树立党内生活作风和从严治党的方式，挑战积弊日久的“组织内卷化”。</p>\n<p>不过，在江、胡时代，组织内卷而制度腐败，已非小金库之类那么简单，从裙带政治到利益集团，党的型态本身也在发生深刻转变，往碎片化和庇护政治发展，党内原有的派系、山头愈益模糊的同时，出现了寡头化型态，才有所谓“团团伙伙”之说。如此“党内野心家、阴谋家”的温床，产生了周永康、薄熙来、令计划、和徐才厚的权势集团，以及各地各种“窝案”，尤以山西、能源系统为严重，腐败机制催生了新的派系政治。这或许正是此次全会召开的背景和主旨所在。</p>\n<p>因此，这次六中全会的走向才不奇怪：与1980年十一届五中全会通过的《关于党内政治生活的若干准则》相比，前者强调民主生活、反个人崇拜和干部的专业化、年轻化。而十八届六中全会的《关于新形势下党内政治生活的若干准则》则强调维护中央权威的核心论，强调组织纪律和操守，整个反其道而行。换言之，核心化的核心，反腐运动之所以到后期演变为“讲政治”的“政治巡视”，主旨应与毛发动文革相去不远，都在于试图逆转组织内卷化趋势。</p>\n<p>但习近平应对组织内卷化的方式，与毛所不同的有两点：一者，习并无能力发动文革式的大规模运动，只能仰赖党的机器本身进行发动连续、小规模、局部的清洗，其中包括组建各种临时性领导小组，以多个“中央文革小组”的方式架空政治局，事实上废除了常委级别的分工负责制（后者在江、胡时代已经演变为党内新裙带或新派系政治的机制）；二者，习并无历史包袱，无需集合共识重写《关于建国以来党的若干历史问题的决议》。他也没有采取毛的下放干部和成立各级革委会取代官僚机构的做法，而是相反，他倾向于各种制度化建设，即所谓“顶层设计”，来解决组织内卷化问题。这也许是新毛主义与毛主义的最大区别。</p>\n<p>例如：六中全会刚结束，以纪委为主体的“监察委员会”就铺开试点，首选北京、山西和浙江为试点省市。一方面，这是对纪委反腐的论功行赏，扩大纪委和监察机构，做实纪委对整个行政系统的监察权力。另一方面，如《条例》所反映的，加强纪委的垂直监督，既包括纪委系统本身垂直领导的加强，也包括增强纪委对下级机构的监督。特别对所谓高层干部（包括中央委员）的监督，成为党内监督的重点。党内固有的派系活动，特别是高层的政治动作，便都将笼罩在严密的监视体系下而受到遏制。</p>\n<p>这么一来，如同国安会建立了向习个人负责的情报、安全协调和决策机制，加强党内监督和监察委员会的建立，最终都服务于最高元首对党和官僚系统的控制。这已经非常接近中国传统政治下，监察体系服务于皇权控制的角色。“一个国家、一个政党、一个核心”的高度威权模式便昭然若揭了。</p>\n<p>（白信，政治学博士，社会运动研究者）</p>\n","author":1015,"categories":[18271,18270,18269,19168,18424],"tags":[9526,15360,14694,16073,13222,14865,14000,29600,32519,13232,23896,14205,31139,9375,13126,26544,32241,23565,16934,24702]}