{"id":544608,"link":"https://chinadigitaltimes.net/chinese/2016/11/【异闻观止】人民网-从贾敬龙案看不实网络舆论/","date":"2016-11-14T19:01:24Z","modified":"2016-11-14T19:01:24Z","title":"【异闻观止】人民网 | 从贾敬龙案看不实网络舆论冲击司法权威","content":"<p>随着网络和通迅技术的快速发展，人们对社会问题的关注，日益通过网络呈现，形成网络舆论。网络舆论的传播，从过去的博客、论坛发帖等方式，日益发展成微信转发。只要手机轻轻一按，舆论传播速度之快，范围之广，已超乎想象。比如，最近一些法律界专家、学者对最高人民法院核准贾敬龙死刑的裁判结果持反对意见，就是通过微信转发相关文章而形成的网络舆论。因作者身份特殊，影响力大，该案的网络舆论一时间如同汹涌浪潮，裹挟民意，形成巨大的舆论压力，冲击司法权威，令人堪忧！</p>\n<p>诚然，社会公众包括专家、学者对个案裁判结果发表不同意见，是公民行使审判监督权的体现，司法机关应当尊重并自觉接受监督。如果个案裁判中确实存在违法或不公正之处，司法机关应本着实事求是、有错必纠的原则，及时加以纠正。</p>\n<p>然而，法律必须被信仰，是法治的必要前提。维护司法权威，是法治的必要保障。在全面推进依法治国的今天，每一位公民，尤其是法律人，应该自觉维护司法权威，不应以个人的好恶或偏见随意挑战司法权威。个人茶余饭后或私下对某些个案裁判结果发表不同意见，因不会造成舆论影响，属于言论自由的范畴，无可厚非。但是，如果公民包括专家、学者对个案裁判公开发表不同意见，则会造成不同程度的舆论影响，与私下讨论性质不同，应当三思而后行，公开发表意见时，应该全面了解、熟悉案情，保持客观、中立的立场。我们坚决反对，对案情不了解或一知半解；或任意剪裁案件事实或证据，断章取义；或凭个人情感倾向；或持脱离国情的学术偏见，或用尚未经实践检验的不成熟理论，对生效裁判随意发表意见，妄加评论。因为，这样的意见会误导不明案件真相的民众，他们易受文章标题，或文中的一些片面情节，或作者个人的感情所左右，甚至被蒙蔽，从而造成不实的网络舆论。不实网络舆论，无疑会破坏司法公信力，损害司法权威，甚至会引起其他严重后果。</p>\n<p>对不实网络舆论，应该引起社会高度关注，并加以抵制。 司法机关完全不必因一时舆论压力而感到恐惧或慌乱，应沉着应对，公开澄清事实与真相，对不实网络舆论进行有力回击。司法机关更不能受不实舆论的压力而一味屈从与迎合，轻易改变裁判，而要恪守司法理性，坚守司法公正，捍卫司法权威！</p>\n<p>司法裁判，尤其死刑判决，程序极其严格。事实认定，是建立在第一、二审两级法院庭审中控辩双方相互质证的证据基础上；法律适用，充分听取了控辩双方针锋相对的辩论意见，然后又经过合议庭、审判委员会的集体讨论，层层把关而最终作出的裁判，可谓慎之又慎，不言而喻，具有极高的权威性。网络中的个人意见，包括专家、学者的个人意见，都不能与之同日而语。</p>\n<p>尤其值得一提的是，网络舆论常常带有激情、偏见等非理性因素。如，夏俊峰杀人案，夏俊峰因不满城管执法，而蓄意报复杀害两名城管，很多民众，曾一度被不实舆论蒙蔽，对法院判处夏俊峰死刑表示强烈不满，甚至将夏俊峰标榜成“为民除害的社会英雄”。然而，事情的真相是两名被害人对摊贩夏俊峰的执法并无不当。即使城管在执法过程中存在不当之处，难道该杀吗？如果这样，天理何在？！可见，网络舆论很可能偏离理性轨道，甚至沦为泯灭人性与良知的恐怖工具！俗话说“唾沫也会淹死人”，在网络发达的今天，我们在享受网络带来诸多便利的同时，也应清醒地意识到网络是一把双刃剑，深刻认识到网络不实舆论所带来的巨大危害！</p>\n<p>提请社会公众注意的是，一些网络舆论制造者具有不可告人的目的，有的为了出名，不惜歪曲事实和真相，如网络大V等。一些舆论的背后暗藏着利益交易，如有些当事人不服法院判决，花钱雇佣网络“枪手”，编写不实信息，制造不实舆论，对法院施压。甚至，极少数别有用心者，利用某些案件激发民众对社会的不满，激化社会矛盾，含沙射影。在信息爆炸的时代，各种信息真假难辨，良莠不齐，希望广大民众擦亮眼睛，不要盲目轻信，更不要“添油加醋” ，随便转发或传播。</p>\n<p>我们应最大限度地保护宪法和法律赋予公民的言论自由和舆论监督权。但，权利不是无边的，任何权利都有合法的边界。如果行为人故意制造或传播不实信息，严重破坏司法公信力或严重损害司法权威的，笔者认为，这已逾越言论自由或舆论监督的合法边界，不能听之任之，应加以立法规制，给予适当的法律制裁，以净化网络环境，维护司法权威。</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[15216,31999,9369,32000,9020]}