{"id":544703,"link":"https://chinadigitaltimes.net/chinese/2016/11/端传媒｜《网络安全法》通过后，中国举办第三届/","date":"2016-11-16T08:51:20Z","modified":"2017-12-25T12:25:57Z","title":"端传媒｜《网络安全法》通过后，中国举办第三届世界互联网大会","content":"<p>11月16日至18日，第三届<a href=\"http://www.wicwuzhen.cn/\">世界互联网大会</a>将在浙江乌镇举行。中共中央总书记、中国国家主席习近平届时将发表视频讲话，而主管意识形态及宣传工作的中共中央政治局常委刘云山将出席大会并致辞。</p>\n<p>虽然名为世界互联网大会，但该会议是由中国国家互联网信息办公室（下称网信办）、浙江省政府主办，过往两届会议虽然也都有全球业界精英参与，但主要是中国政府借这一机会向世界宣传其互联网管理政策。而今年的主题，被定为“创新驱动，造福人类——携手共建网络空间命运共同体”。</p>\n<p>在前两届会议上，当局都解除了对乌镇的互联网防火墙限制，或官方提供了翻墙方法，让与会者得以浏览 Facebook、Gmail 等中国政府封锁的网站。今年的安排则还未公布。</p>\n<p>会议前，刘云山于14日在北京会见了微软公司（Microsoft）CEO 纳德拉（Satya Nadella）。新华社报导称，刘云山指习近平提出的全球互联网发展治理主张“受到广泛赞同”，希望微软与中国分享更多先进技术，为增进中美企业交流作贡献；纳德拉则表示，愿遵守中国法律，与中方共同开发世界一流技术标准和安全性能产品。</p>\n<blockquote><p><strong><span style=\"color: #09c0d9\">第三届将紧紧围绕习近平主席治网主张，突出大会主题，搭建中国与世界互联互通的国际平台、国际互联网共享共治的中国平台。经过前两届的成功实践，世界互联网大会积累了丰富的筹办经验。</span></strong></p>\n<p><span style=\"color: #808080\">国家互联网信息办公室副主任任贤良</span></p></blockquote>\n<p>网信办副主任任贤良在上月举行的大会筹备新闻发布会上表示，本届大会除开幕式、闭幕式以外，还兼有论坛、博览会、全球领先成果发布三大功能，大会共设置16场论坛、20个议题，涉及互联网经济、互联网创新、互联网文化、互联网治理、互联网国际合作等前沿热点问题。</p>\n<p>而大会组委会由网信办和浙江省政府牵头，成员单位扩大到23家中央部委和单位，大会将吸纳联合国经济和社会事务部、国际电信联盟、世界经济论坛等重要国际组织作为协办单位，参会嘉宾包括国际组织负责人、互联网企业领军人物、互联网名人、专家学者等，涉及网络空间各个领域。</p>\n<p>本届大会的主题继承自上届大会的“互联互通，共享共治——构建网络空间命运共同体”，习近平在上届大会的<a href=\"https://theinitium.com/article/20151216-dailynews-internet-conference/\">主旨演讲</a>中，就“构建网络空间命运共同体”提出五点主张与四项原则，他认为国际网络空间治理应该“由大家商量着办”，“不搞单边主义，不搞一方主导或由几方凑在一起说了算”；并指网络空间不是法外之地，“我们既要尊重网民交流思想、表达意愿的权利，也要依法构建良好网络秩序”；他还呼吁各国开放合作，共享互联网发展成果。</p>\n<p>在上届大会后的一年内，习近平先后在网络安全和信息化工作座谈会等场合，对“网络强国”建设作出一系列部署；与此同时，中国当局针对网络的监管力度持续加强，近日更通过了备受争议的<a href=\"https://theinitium.com/article/20161107-dailynews-china-internet-security/\">《网络安全法》</a>，这一将于明年6月1日起生效的法律，除了可用于惩治网络恐怖袭击、网络诈骗等行为，也赋予了政府在紧急情况下断网等权力，被认为将进一步压缩网络言论空间。此外，有不少在华外国企业认为，《网络安全法》的部分内容实质上构建了贸易壁垒。</p>\n<p>在大会筹备新闻发布会上，彭博社记者提问：“现在很明显 Google 和 Facebook 正试图回到中国，这方面有任何进展吗？”任贤良回答称：“中国的互联网发展始终是秉持开放的政策，对于国外的互联网企业，只要遵守中国的法律，不损害中国国家的利益，不侵害中国消费者的利益，我们都欢迎进入中国发展，一起分享中国互联网发展的红利。”</p>\n","author":980,"categories":[18270,18269,10466,18424],"tags":[26197,33508,26212,33705,25052,8616,26969,10091]}