{"id":544700,"link":"https://chinadigitaltimes.net/chinese/2016/11/奇闻录-一日段子荟萃-11-16-2/","date":"2016-11-15T23:19:20Z","modified":"2016-11-16T08:20:33Z","title":"奇闻录 | 一日段子荟萃 11-16","content":"<p>@wentommy：均故意杀人，薄谷开来，纤纤玉手，酱油壶举，西人伍德，化作青烟，驾鹤西去；贾氏敬龙，燕赵布衣，匹夫之怒，血溅五步！浪漫者谷，斩监侯，凭夫君级别，化民脂民膏雍容终老；悲壮者贾，斩立决！于众目睽睽，因快意恩仇天堂尚飨。</p>\n<p>@chenyuanhua1971：不堪暴政奴役，贾敬龙用射钉枪应战。主观上只是个人复仇，本质上却是个体与极权统治的战争。若说贾敬龙之死与法有涉，他的热血昭示：极权社会的法律本身就是暴政的重要组成部分。所以贾敬龙事件不是案件，它就是战争，一个人应对极权国家机器的战争。</p>\n<p>@duqin64：不杀贾敬龙，以后再没人敢给给们当打手了。——就这一条，足矣。</p>\n<p>@wkpub：自杀的深层动机不是绝望，是以死相逼以感“天”动“地”，无奈赵家对死人司空见惯。初衷就是错的，什么时候把自杀变成复仇，赵家也许才会正视你几眼。针对赵家的复仇是多么有尊严的事情，而且具有特殊美学意义。</p>\n<p>@renfanzi：在美國有個很直接的感受，就是不看中文版新聞，信息質量立刻提高百分之六十二，不和華人聊，信息質量就在此基礎上直接翻倍了。華人和華文對人渣和垃圾信息的貢獻，自稱全球第二，沒人敢說第一。</p>\n<p>@pufei：坦诚的讲目前解决地区问题的唯一良策是早独早立，而解决个人问题的最佳路径则一定是早发早移。</p>\n<p>@jerrymice：老同学在群里咒骂领导，说丫就是个脑残，然后举了一堆堆惨不忍睹的职场破事。我等吃瓜群众不好劝解什么，随便说说领导万一大智若愚，暗中历练你呐？老同学说绝对不可能，领导今晚就要去拓东体育场看国足对卡塔尔的比赛！我们恍然大悟，纷纷附议，确实是个脑残，居然去看这场球！</p>\n<p>@MyDF：世界上最脆弱的东西，其实是感情，尤其是中国人民的感情。</p>\n<p>@MyDF：在你国，真相是特权，没有传达到你这一级，说出真相就是造谣，轻则删贴，重则跨省。</p>\n<p>@yezifeng：屌丝是一种人生态度：没有集体生活比没有性生活更痛苦。他们办“共识网”，助力政府弥合左右分歧。他们反对“绝对的自由”，声称个人主义导致“社会原子化”。他们控诉川普，说他罪在“撕裂族群”。他们建立民主主义人民共和国，万众一心，互称同志，紧密团结在以中央肥胖患者为核心的党中央周围。</p>\n<p>@Paul郑褚：这个社会对不守规则特别宽容，只要不造成客观损害就基本没有惩罚。插队本来应该至少半天不予购票，却只需要重新排队；买二等座的票坐一等座本来应该高额罚款，却顶多劝回自己的座位。所以哪怕是被老虎咬死这种最过分的惩罚，大家也都喜闻乐见，这并不是什么狗屁“戾气”，这是对规则和秩序的渴望。</p>\n<p>@zhifangnvren： 昨天给一个山东大爷聊天，我问他是党员不？他说不是中共，是日共。我说你不是连北京有木有去过吗？怎么去的日本。他说我这个日是动词。打倒山东大爷！</p>\n<p>@fantian4128：《2016网络自由报告》，支那蝉连世界网络最不自由国家。评：一个连起码的自由都没有的国家，是不会有创造力的，这样的国家只会越来越落后于时代。共产党闭关锁国，禁锢思想、言论，最后只能造就出一个积贫积弱的愚昧国家。</p>\n<p>@腥闻人NEW ：在美国大选投票的这一天，中国终于实现了全民参政议政。</p>\n<p>@王朔言喻：为什么百度不能搜索金三胖，在知乎引起热烈讨论，其中一句话很有道理，本来还只有金三胖这一个称呼的，现在好了吧，金3胖，金胖子，金胖3，三胖，金三胖子，金三月半，金三肥，金叁胖，金仨胖，金彡胖。金叄胖，金山胖，金3胖，金③胖，何必呢？</p>\n<p>@增长增硬：一位在美投票华人的微信：今天早上我排队投票的时候，我前面一个黑人帅哥很不耐烦地说：“投个票要等3个小时，真他妈神经病！”他问我：“你们在原来的国家，投票要等多久？”我非常淡定地跟他说：“我们已等了五千年了，还在傻傻地苦等……”</p>\n<p>@网易网友：记者在纽约街头采访一个华裔移民：作为移民政策的受益者，你为什么投票给限制移民的川普？华裔：再不限制移民，纽约快成北京了，见个老外都难。我原来的领导也陆陆续续移过来了，见天碰到他们，我就是为了躲这帮混蛋，才辛辛苦苦移民过来的，再不限制，那些混蛋领导就全移过来了！</p>\n<p>@fndhrt： 投完票上街抗议结果的感觉跟买完房子降价了砸售楼处是一个意思。</p>\n<p>@格瓦拉：【储藏萝卜】一天老家打来电话说奶奶有事，只好连夜坐飞机往回赶。到家一看，叔叔、姑姑……都到了。奶奶说：这有5个萝卜，地里面有5个坑，大家表决一下该怎么放吧？我说：就这事，你知道折腾一回得花多少钱吗？奶奶淡淡地说：我就想告诉邻居，你们储藏萝卜时候我们也储藏了，还是经过全家商量的……</p>\n<p>@秀才江湖：一提到“分裂国家”，他们就大义凛然地大张挞伐，就说绝对不能分裂国家。但是请问，当年在延安建立小朝廷，是不是分裂国家？专制的大一统、民主自由的独立乐土，你会喜欢哪个？</p>\n<p>@jiben97559755：你国粮食是已经出问题。而不是未来的事情。今天的新闻只是媒体通知你一声而已。媒体是最后的喇叭，就如同基层条子一样。在媒体公布之前有很多步骤。主编收通知，机关发通知，机关出结果，机关研究，机关调查，上面派任务，上面决策，上面发现问题。</p>\n<p>@MyDF：今天出台的《电影产业促进法》规定不能使用伤害民族情感破坏国家安全的组织和个人，如此情绪化的立法，很随意，不严谨，不真诚。想起五年前环球时报的社论，“艾未未喜欢我行我素，经常干‘别人不敢干’的事……他很多时候离中国法律的红线不远。”你国其实没有法律，只有看不见摸不着的红线。</p>\n<p>@damyata： 《乌合之众》常年被摆在新华书店畅销书台上，估计你党也意识到这是精准定向你国精英们的爱国主义教材呢。#呵呵</p>\n<p>@徐昕：两年前访问日本川崎，一个重工业城市，后来克服了公害，空气质量良好，天气好时能看到百公里外的富士山。按川畸经验，若下决心治理空气污染，十年可见明显效果。中国从现在开始努力，未来仍大有希望。但川崎模式有前提条件：一个民主、法治、公信的政府；重视声誉的要脸的企业；关注权利有诚信的公民&#8230;&#8230;</p>\n<p>@lostinabc：今天成都双流机场大雾导致100多个航班延误，据说旅客听到可以起飞后看到是顺丰、EMS、圆通的飞机先起飞，都不吵不闹安安静静等待&#8230;哈哈哈。</p>\n<p>@酷酷的滕：爸爸被偷了八千元后在民警的帮助下接受了现实。</p>\n<p>@QiubaiBot：朋友厂食堂买到患有猪肉绦虫的猪肉，事发后全厂狂吐，老板气不过带着剩余的带有食品安全章的猪肉去食品安全监督站理论，结果食品安全监督站回复：你们买肉不看仔细关我们什么事……</p>\n<p>@vicch：偶跟你港，交女朋友时一定要做个测试，看视频时把鼠标指针移到屏幕中间，如果过了半分钟她都没有动手把指针移走，那你别指望她能保持家里整洁 #女王様は不適格者です</p>\n<p>@dogeggsama： 吾当每日三省吾身；矫什么情，作什么死，装什么逼。</p>\n","author":1015,"categories":[18271,18270,18269,17016],"tags":[]}