{"id":54476,"link":"https://chinadigitaltimes.net/chinese/2010/03/zt我们为赵傻逼作证（证人证词两份）/","date":"2010-03-29T21:33:45Z","modified":"2010-09-27T18:40:16Z","title":"ZT:我们为赵傻逼作证（证人证词两份）","content":"<div>\n<h5>民间档案：我们为赵傻逼作证（证人证词两份）</h5>\n<p><a href=\"http://blog.163.com/xu_art2004/blog/#m=0&amp;t=1&amp;c=fks_087067083080084067084084081095086087087069086095095\">吾眼看世界</a> 2010-03-27 01:23:37 阅读434 评论1字号：大中小</p>\n<p><a href=\"http://img.ph.126.net/uQc4WP1oROi6xY8kwpVQig==/3390929044433394552.jpg\"><img alt=\"民间档案：我们为赵傻逼作证（证人证词两份） - xu_art2004 - 午夜的猫头鹰\" src=\"http://img.ph.126.net/uQc4WP1oROi6xY8kwpVQig==/3390929044433394552.jpg\" title=\"民间档案：我们为赵傻逼作证（证人证词两份） - xu_art2004 - 午夜的猫头鹰\"></a></p>\n<p><b>我们为赵傻逼作证</b></p>\n<p><b>——证词两份</b></p>\n<h5>一、郭彩虹的证人 证言</h5>\n<p>    郭彩红，女，汉族，出生于1973年11月10日，户籍所在地：河南省平顶山市鲁山县鲁阳区新峰街，现在住址：河南省平顶山市鲁山县老城大街三车队门口，职业：无 业， 身份证号码：41042319731110008x  联系电话：13938675213</p>\n<p>   《中华人民共和国刑事诉讼法》第四十八规定：“凡是知道案件情况的人，都有作证的义务”，而赵连海涉嫌寻衅滋事一案，北京市大兴区检察院指控的赵XX的部分“犯罪事实”，本人知情，因此，本人愿履行证人应尽的法律义务，出庭作证，现特将本人知悉的相关情况亲笔书写 如下，以澄清事实并提供法庭审查。</p>\n<p>证明内容：</p>\n<p>   （一）主题 ： 本人与赵连海之间的社会关 系情况陈述。本人不是赵XX的亲属，也不是他的亲戚， 更不是故交。</p>\n<p>    （二）主题： 本人认识赵XX经过的介绍。本人在2008年9月12日以前不认识赵XX，三鹿事件曝光后，本人为了给女儿维护权利，特买了电脑，当时本人根本不会电脑，后来在家逐渐自学电脑，不停的在网 上收索结石宝宝的情况，最先找到的是上海的结石宝宝家长王刚，后来认识了结石宝宝家长李旭，李旭把我拉进结石宝宝的群里，这个群就是我们结石宝宝的家长相 互交流孩子病情的群，我们在这里互相关心，互相照顾，在这里认识了赵XX（具体时间记不清了，大概在2009年初）。在2008年10月份我就委托了律师进行了法律诉讼，可是法院的大门一直没有为结石宝宝打开，2009年三月份，在我感到维权无望的时候，我准备去北京上访，可是我在北京没有一个亲人，而我又是一名残疾人，这时我想到 了北京的结石宝宝家长代表赵XX，当时我是在坐上火车后给 他打的电话，当时他在电话里就叫我回去，不要那么冲动，有什么事情可以先在网上交流，可是我已经坐上了火车，没有办法回去了，我就告诉他我是一名残疾人， 现在已经在火车上了，他知道情况后去火车站接的我，我当时身上没有带钱，只带了去北京的车费，所以我就住在了赵XX家里，在他的家里他了解了详细的情况，他知道我的家庭困难，他劝我先不要冲动的去上访，回去和地方政府协商一些，看 看他们是否能给与我一些帮助，第二天他就帮我买车票把我送到火车上。</p>\n<p>   （三）主题：要证明是哪个事件。本人与赵XX一起参加的涉及三聚氰胺问题奶粉的有：</p>\n<p>       2009年9月11日于北京是大兴区的一家餐厅的包间内（回顾性座谈会和烛光纪念活动）</p>\n<p>   （四）主题： 事件的细节经过。本人在群里聊天发现不光是我女儿的问题没有解决，并且还遗留淋巴结肿大的后遗症，当时没有签协议孩 子的问题都没有解决，并且都不同程度上存在着问题，而我们家长始终处于一种诉说无门的状态，我们的内心在担心着我们的孩子同时，很想找人诉说一下，也便于 我们一年来所受的种种辛酸和委屈有一个宣泄，由于结石宝宝家长分散在全国各地，于是我们就选择了北京，赵XX作为北京的结石宝宝家长，又是结石宝宝的家长代表，所以理所当然的我们就先去了他家里。本次活动没有发起人，只是赵XX倡议的，但这几乎是我们共同的心声，没有人邀请我，我是觉得作为家长应该为孩子的权利去努力的。事件发生在毒奶粉爆 发一周年，也就是9月11日，我们觉得发生了这么严重的群体事件，我们每个有良知的人都是应该去纪念那些死去的孩子，同时为幸存者祈福。所以 在这天，我们在北京大兴区的一个餐馆（我不知道名字）内举行了回顾性座谈会以及后来的烛光纪念活动。当时参加的人有我 蒋亚林 周金钟 相庆玉 侯荣波 赵XX一家和一名律师两个志愿者（我当时都不知道他们叫什么名字），当时参加的人带上赵连海的儿子和女儿一共12个人。赵XX在活动中主要回顾了一年来结石宝宝之家所做的努力，以及今后我们共同的打算和愿望，当时我们的愿望是一年后我们如果 再相聚我们的心愿是：每天一杯中国奶，强壮每个中国人。这就是我们结石宝宝家长，深爱着我们祖国的人，深爱着我们每一个结石宝宝的人，我主要是讲了我这一 年来的经历，其他的家长也是分别讲了自己的经历，我们希望社会上每一个有良知的人，都来关心结石宝宝的成长。希望他们的生活中再也没有无谓的伤害。活动中 没有警方到场，警方在做些什么我不知道。活动中没有示威行为。事件没有引起无关人员的围观，我们一直就是在屋里关上门的。活动没有扰乱当地的秩序，没有造 成混乱等不良影响。吃完饭后我们就回到赵XX的家中，第二天我就回去了，在回去的路上我又被警察调查了此次活动的经过。</p>\n<p>以上陈述均属实，若有虚假，愿承担法律责任。</p>\n<h4>二、蒋亚林的证人证言</h4>\n<p>证人：蒋亚林，性别（女），民族汉 出生于1975年1月29日，户籍地址在贵州省凯里市华联路160号，现住浙江省金华市后地新村，职业：无，公民身份证：522601197501290865，联系电话：15888995912。</p>\n<p>《中华人民共和国刑事诉讼法》第四十八规定：“凡是知道案件情况的人，都有作证的义务”，而赵XX涉嫌寻衅滋事一案，北京市大兴区检察院指控的赵的部分“犯罪事实”，本人知情，因此，本人愿履行证人应尽的法律义 务，出庭作证，现特将本人知悉的相关情况亲笔书写如下，以澄清事实并供法庭审查。</p>\n<p>证明内容：</p>\n<p>（一）本人跟赵XX没有亲属、亲戚、故交关系。</p>\n<p>（二）本人认识赵XX是因为08年9月19日女儿在医院检查出患有双肾结石，当时女儿只有1岁快5个月，当时三鹿毒奶粉事件曝光，女儿喝的是多美滋奶粉，因为女儿的肾结石在B超下有显示，在x光下没有显示，所以也怀疑到了奶粉上。开始在网上搜索相关消息，大概在10月7号后找到了结石宝宝之家并在结石宝宝之家上留下了信息（结石宝宝之家结石宝宝档案专区）后来加入了结石宝宝群，通过 网络认识了同为结石宝宝家长的赵XX。</p>\n<p>（三）要证明的事件。</p>\n<p>本人与赵连海一起参加的涉及毒奶粉奶粉事件有2009年1月2号北京丰台区悍马俱乐部旁边的一家餐厅的记者会。1月2号团河会议中心 ；2009年1月22号石家庄法庭外听审；2009年9月11日于北京市大兴区的一家餐厅的包间内（回顾性座谈会和烛光纪念活动）</p>\n<p>（四）主题：事件的细节经过。</p>\n<p>      1、知道2009年结石宝宝家长要在北京召开记者会是在结石宝宝群里，跟网络知道的</p>\n<p>       2、准确的说也不算是有发起人，就是大家知道三鹿的赔偿方案出来后，大家在群里聊天就这样说了，因为老赵是北京人，这 么大的事情只有到北京我们才有可能看到希望，所以就让老赵辛苦点了。去的人是自愿去的，没有邀请，谁愿意去就去。（这些在2009年1月2号，在团河会议中心，在把我们交给我们当地的驻京办前，都写了书面材料的）</p>\n<p>事件时间：2009年1月2号</p>\n<p>事件地点：丰台区一个餐厅外马路上（悍马俱乐部旁）</p>\n<p>2009年1月2号，本来是跟记者约好了在那个餐厅里的一个小包间里举办一次新闻记者见面会，目的就是要让大家关注结石宝宝的问题， 能够让我们的孩子得到一个妥善的安排，主要是关于孩子们将来的治疗等，当时的目的跟我们是诉求如下：</p>\n<p>1、我们要求赔偿应建立在三聚氰胺对人体侵害研究的基础上，目前 对三聚氰胺的研究几乎空白（已有的媒体报道很不乐观），我们担心三聚氰胺对孩子已经造成的伤害程度，以及其他身体系统的后遗症状及病变，我们要求问题企业 及相关责任部门必须出资委托权威研究机构进行研究，重点研究三聚氰胺的危害以及后续治疗方法，研究必须建立在动物实验以及人体临床实验的基础上，务必保证 真实透明，研究结果及时公开。</p>\n<p>2、我们要求三聚氰胺对人体的侵害不应以发现结石与否及年龄为限制，其他因三聚氰胺受侵害的患者及3岁以上的患者也应纳入免费治疗行列中来，并且要求相关企业及相关部门免费治疗患者终生因三聚氰胺导致的任何疾病，出 现后续问题应给予后续赔偿。</p>\n<p>3、我们要求尽快退还没有纳入免费治疗的家庭因治疗产生的各种费用。</p>\n<p>4、我们要求病情尚未痊愈的患儿继续治疗到痊愈后给予合理的身体及精神赔偿。</p>\n<p>5、我们要求在没有权威研究结果前，由相关企业及相关责任部门出资给予患者每年最少一次免费的全面身体检查，以便及早 发现病情而得到及时治疗。</p>\n<p>6、我们要求医院因床位限制而没有给予住院治疗的要尽快给予免费住院治疗，并例入三聚氰胺事件受害者名单。</p>\n<p>7、我们要求赔偿应该建立在每个患者的鉴定基础之上，不应以简单的分类一概而论。</p>\n<p>活动当天能到场的就只有我蒋亚林（多美滋结石宝宝家长） 兰娟仙（三鹿结石宝宝家长，双胞胎都结石） 张平的爱人 （忘记名字了）廖明波、马宏斌、侯荣波与他父亲（他们孩子发现结石没多久同时发现白血病，现在孩子已经死亡），还有几个是江苏农村来的，没有记住名字，其 他没能到场，后来证明被扣在北京大兴团河农场会议中心的人是：赵XX、张平、周雄、杨勇,还有谁忘记了。赵XX在活动当日跟其他几个家长被扣留在团河会议中心，已经不可能做什么了。</p>\n<p>本人跟其他家长就是接受了记者的采访，如实地说了我们的孩子的病 情，喝奶粉的历史，还有就是诉说了我们的7点诉求，当时大家也没有经历过这些，事先也没有稿什么的，所以7点诉求没有人能说全的。</p>\n<p>活动当日有很多的警察到场，包括交警，还有一些不知道是不是警察 但是跟他们在一起，没有穿制服的一直都在全程拍照跟录像。</p>\n<p>活动中没有示威行为，这些可以要求警方提供当天的录像资料。也希 望当天在场的媒体提供资料</p>\n<p>当时最多的是记者，我们几个家长都被记者围住了，所以其他的情况 不是很清楚，这个马路记者会差不多在2点左右就结束了，记者自己走的，而我们其他的家长赶到大兴团河会议中心去找老赵他们，当时就想大家是一起来的，办完 事了一起回家。</p>\n<p>当时有那么多的警察在场能有多少混乱，唯一的混乱就是很多不知道 是什么人一直都在驱赶我们，给我的感觉这不是中国的马路，我不是中国公民，我没有权利在这个国家的马路上停留！</p>\n<p>记者差不多都走后，我们找车去团河会议中心，那么多的出租车，黑 车居然没有敢搭载我们的，后来找了一辆黑车，说了很多好话才敢带我们，但是他也被同行取笑。这一切都让我感到绝望，冷漠的国人啊，这次受伤害的是我的孩 子，我们在为我们的孩子讨公道的时候看到的却是国人的冷漠，下次如果受害的是你的孩子，难道你也希望你受到这样的待遇吗？</p>\n<p>       (二）时间2009年1月2号下午；地点：北京大兴团河会议中心，参加的人有我，兰娟仙，张平的爱人，廖明波，侯荣波父子，还有其他的几位家长 我叫不出名字。</p>\n<p>    事件的详细经过：</p>\n<p>    我们从老赵发给家长的短信得知赵跟其他几个家长在这里，我们问过门卫都不承认，但是在那个人生地不熟的地方，我们只能根据赵XX他们发出来的消息在门口等，北京1月的天气又多冷只要是在北京呆过的人都知道，我们从下午2点半左右一直等到晚上8点点左右才说赵XX跟其他几个家长在里面，才让我们进去，我不知道团河会议中心是一个什么性质的中心，但是最起码我知道这不是一个有着 良心的地方，在我们农村你要是到了一个偏远的地方，到谁家的门口休息，天气寒冷主人家一般都会问问你的情况然后让你到屋里休息等待，最少也会给你一杯茶。 而团河会议中心那个地方，让我们在铁门外等待了那么长的时间，人都冻透了如果说赵XX他们几位家长真的不在里面那我们也没有话说，但是遗憾的是，赵XX他们从1月1号晚上10点左右，跟我们其他家长失去联系后就被带到了那里，而且后来把冻透了的我们放进去的时候也看到了老赵他们。</p>\n<p>    进去后，我们每一个人身边都有两位不知道是哪里的工作人员，赵XX说让我们听他们的，他们给我们做了笔录，主要内容是姓名，年龄，身份证，到京的目的要反映的问题，还有跟赵XX是怎么认识的。这些我们当时都做了笔录，并且都已经签字了的，据说当时有大兴区区长在，但是我不知道不认识，不过有 团河派出所的警察是事实，我们能够提供当天晚上从团河会议中心出来后到一家饭店吃饭的照片。 10点后，我们分别被我们各自 的驻京办事处接走。</p>\n<p>事件的发生没有群众围观，没有示威行为，也没有造成交通拥堵等 问题</p>\n<p>2009年1月22号去石家庄，去的人有我，侯荣波，赵XX到哪里后，周金钟跟他母亲也赶到了(孩子已经死亡。但是就因为当地政府所说的漏报，没有得到一分赔偿相关的东西可以在卫生部看到)，周进也是后来赶到的，最后到的是刘东林。</p>\n<p>准确的说也不算是有发起人，就是大家知道三鹿要开审了，大家在群 里聊天就这样说了，我们要去看看，这也是我们对我们孩子的将来的一个关心，也想看看作为这么大的一个事件我们可以作为见证人。去的人是自愿去的，没有邀 请，谁愿意去就去。</p>\n<p>事件经过与目的：</p>\n<p>这次我去旁听只是在群里知道田文华要被审判，我就是想看看一个对 国家的孩子们犯下如此罪行的人是否能够得到一个公正的审判，同时也因为如果三鹿的事情没有一个公正的处理，我们其他品牌的受害者，特别是作为我女儿这样喝 的是合格奶粉，也受害的孩子她的权利将不会得到保障，同时也是一个做为为这个国家的未来担心的有良心的中国人对三鹿受害者的声援。最重要的是1月24号我们要去卫生部提交我们的7点诉求，要去中消协反映喝的是合格奶粉孩子也发现问题的情况，也要去中国乳制品工业协会递交我们的诉求。</p>\n<p>这一路上都有没有穿制服的或者穿了制服的人跟着录像的，我们做了 什么都会很清楚。</p>\n<p>在石家庄警察比受害者多多了，我们还能做什么，我们就是跟媒体说 出我们的想法，我们孩子的遭遇，行使宪法赋予我们的权利。我们在距离法院大门最少1公里外当地的交通管制区外的人行横道上站立，我们没有示威，只是接受过记者的采访，也如实的说了自己孩子的情况。当 时参加的周金钟的母亲听到田文华没有被判死刑后情绪激动嚎啕大哭，这都是可以理解的，人家的孩子喝三鹿死亡了，没有任何的说法，没有任何的赔偿，连道歉都 没有，孩子死的那天刚好一周岁，孩子的生日就是忌日。</p>\n<p>下午3点左右，我们离开了石家庄。</p>\n<p>2009年911一周年回顾：</p>\n<p>参加的人有我，郭彩虹，相庆玉，周金钟。没有人鼓动，因为为孩子 要说法已经一年了，没有任何的说法，而且很多孩子的情况在恶化，身体上的各种情况都出现了，我们是对我们孩子的担心，也是作为一个人来说，这么重大的事件 一周年了，我们作为受害者应该找个地方说说我们的委屈，说说我们的苦，说说我们这一年来的遭遇。</p>\n<p>地点为大兴的一个小餐馆，也就是1月2号的那天晚上我们吃饭的那个地方，也是那个包间。全部在室内举行，全程有911录像为证。没有到室外，也没有群众围观。没有示威，没有游行，而且在举办前，赵XX已经向北京当地公安部门请求批准的，并且在911的前一天晚上得到已经批准的消息。</p>\n<p>所有的内容就是表现我们对孩子的将来的担心，会议中赵XX几次落泪，他不光是为了自己的孩子，也是为了这个民族的未来担心，赵有一句很经典的话：“为了孩子最起码的尊严，我 们身为父母应该可以放弃一切。为了孩子的一切，一切为了孩子！我们的生命已被赋予了太多的东西，虽然沉重，但我们必须面对！我们今天承担多少，我们的后代 就会少遭遇多少！我们别无选择，为了孩子们的未来，我们必须迎对一切，一切苦难与艰辛应该由我们来承担”</p>\n<p>结石宝宝家长为了孩子们能够得到一个法律的公正付出了艰辛的努力，在这个过程中，总有一些别有用心的人在故意激化矛 盾，最高法院说的对于毒奶粉案件应该受理，但是到目前为止只受理了为数不多的几件，只开庭了一件。而对结石宝宝家长打压并用法律的名义来打压报复的事件已 经开始不断发生，一个是施恩的郭利被判敲诈勒索5年，还有就是今天在新闻上看到的拍到“未销毁问题奶粉”雅士利前员工敲诈案调查（南方报业） <a href=\"https://mail.google.com/mail/?hl=zh-CN&amp;shva=1#inbox/12799727fb83fe31\">https://mail.google.com/mail/?hl=zh-CN&amp;shva=1#inbox/12799727fb83fe31</a></p>\n<p>这些一桩桩一件件的事情，让我们感到寒心，只要你没有特供的，希 望你能够醒醒，不为别的，就为了我们的孩子，我们自己不再受到伤害。</p>\n</div>\n","author":176,"categories":[20534],"tags":[5908,8905,19254,9561,16499,8904,9204]}