{"id":544830,"link":"https://chinadigitaltimes.net/chinese/2016/11/德国之声-德语媒体：北京从容应对特朗普的狠话/","date":"2016-11-18T01:41:28Z","modified":"2016-11-18T03:55:17Z","title":"德国之声 | 德语媒体：北京从容应对特朗普的&#8221;狠话&#8221;","content":"<p><strong>《明镜》和《时代》两大地位显赫的德媒，前者聚焦特朗普对中国发&#8221;狠话&#8221;之后北京从容不迫的原因；后者则是将视角切近社会深处，试图探究中国当代人在现代化的社会里寻找信赖和灵魂的痛苦过程。</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/11/36420394_303.jpg\"><img class=\"aligncenter wp-image-544834\" src=\"http://chinadigitaltimes.net/chinese/files/2016/11/36420394_303.jpg\" alt=\"36420394_303\" width=\"600\" height=\"338\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/11/36420394_303.jpg 700w, https://chinadigitaltimes.net/chinese/files/2016/11/36420394_303-300x169.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p>（德国之声中文网）特朗普在通向白宫的选战路上，说到中国时总是会滔滔不绝，不仅负面的言辞居多，甚至不乏谩骂的内容。他说中国是操纵货币，偷走美国数以百万计的工作岗位，称他将为&#8221;这一人类历史上最大的偷盗行为复仇&#8221;，而使用的手段是征收中国进口商品45%的关税。CNN报道，特朗普将在上任100天内给中国贴上&#8221;货币操纵国&#8221;的标签并加大对北京施压。</p>\n<p>不过，德国《明镜周刊》驻京记者注意到，北京完全没有失态而变得慌张：</p>\n<p>&#8220;中国领导层仿佛没有为之所动。周一中国国家主席习近平同美国候任总统进行了电话交流，说了一堆客套话而闭口不提特朗普的威胁。他还说，经验告诉我们，在合作和对峙之间，当然应该选择合作。&#8221;</p>\n<p>然后记者告诉读者，中国领导层之所以不慌张，是基于以下几个原因。</p>\n<p>&#8220;第一，中国对美国的威胁早已习以为常。最晚2001年中国加入世贸组织的时候，狠批中国就成了美国选战中的时尚。不论是民主党还是共和党的政客，即便不像特朗普这般肆无忌惮，也都是拿中国的倾销工资、倾销价格、倾销货币说事儿。但基本上都不产生后果。贸易继续增长，美国在华企业的投资一增再增，据美国市场研究公司的调查，1990年至今年总统大选前，两国贸易增长了3倍，美国的在华投资也比中国在美投资也高出3倍。&#8221;</p>\n<p>&#8220;第二，中国自己也宣称向贸易伙伴发动贸易战。上一次是今年6月，当欧盟考虑不急于承认中国的市场经济地位时。中国加入世贸时，欧盟向中国做了这一许诺。新华社写道，如果不兑现，那么它将面临一场&#8217;意料当中的贸易战&#8217;。这一威胁尚存，年底前布鲁塞尔必须作出决定。日本和美国迄今拒绝承认中国的市场经济地位。&#8221;</p>\n<p>&#8220;第三，中国已认为自己足够强大。富有民族主义色彩的《环球时报》写道，中国已在航天、智能手机以及教育市场扮演了领头羊的角色。美国波音公司预计今后20年里中国将订购5000架飞机，超过其他任何一个国家。2015年中国销售了6900万只iphone手机，成为苹果无可争议的全球最大市场&#8230;&#8230; 还有美国的高等学府：美国目前有大约33万来自中国的留学生，构成当地最大的留学生群体。假如中国留学生断源的话，一些美国大学经济上将难以为继。&#8221;</p>\n<p>&#8220;第四，地缘战略也偏向中国，向其显示出好兆头。 欧洲本来作为统一的经济体有资格同中国平起平坐，但英国退欧以来，欧洲分裂，被难民危机产生的政治后果搞得焦头烂额。俄罗斯以及中东产油国家经济低迷，只能廉价出售原油。从东欧到拉美，不论习主席出访何地，作为客户和投资商的中国领导人都深受欢迎。当然这一格局数月之后可能消失，但善于抓住时机是中国的长项。&#8221;</p>\n<p><strong>&#8220;有时我对自己都感到恶心&#8221;</strong></p>\n<p>《时代》在线版的署名文章里，作者描写了他在中国受到的视觉冲击和心灵感受，而二者并非和谐一致，而是相互矛盾：</p>\n<p>&#8220;今天这个国家构成了全球最大的汽车市场，是摩天大楼的聚集地。这里有着世界上行驶最快的列车，最大的购物中心，最先进的机场。&#8221;</p>\n<p>&#8220;但同时我经历的这个国家并不是在向自我意识强大的世界大国迈进，而是正走在寻找灵魂的道路上，寻找自我认同以及在世界上的位置。一个撕裂的社会，处处充满怀疑，它从19世纪一步跨入了21世纪。&#8221;</p>\n<p>作者在文章的结尾处叙述了这样一个场景：</p>\n<p>&#8220;在星巴克我约了一位大出版社的党支部书记。他说，&#8217;如果今天下午是党员开会的话，你会认不出我来。&#8217;他在读大学时就已入党，是同年级的学霸。&#8217;我的嗓音、声音和我说的每一句话，都同现在所说的一切形成反差。平时我戴着面具，为在政治上生存，我必须逢场作戏。我说的话，一切都是看对方是谁，从来跟我的想法和感受无关。&#8217;有时我为此内疚，有时我很难受，有时我为自己的行为都感到恶心。&#8221;</p>\n","author":1015,"categories":[18271,18270,18269,19168,10466,8779],"tags":[22646,13222,20773,18807,22609,13468,30630,20833,16934]}