{"id":544984,"link":"https://chinadigitaltimes.net/chinese/2016/11/墙外楼-中国「专家」为何劝阻人们换美元？/","date":"2016-11-21T05:36:35Z","modified":"2016-11-21T05:36:35Z","title":"墙外楼 | 中国「专家」为何劝阻人们换美元？","content":"<p>川普当选美国总统后，美元暴涨，人民币暴跌。中国公民有些发慌，要不要换美元？大家在纠结中。这时候，有「专家」出来说话了：人民币一向坚挺，不必跟风兑换美元。</p>\n<p>中国的天量货币发行，M2已经超过美国，人民币怎能不贬值</p>\n<p>说这话的两位专家是，上海市社科院世界经济研究所研究员周宇，中国外汇投资研究院院长谭雅玲。如果这两位专家说的是真的，那么，人们可以放心一些。我们来看看两位专家劝说人们不要换美元的理由是什么。</p>\n<p>周宇提出了三个理由，「首先，中国的财政状况在世界范围内依然较好，因此财政在稳增长、促转型方面还有很多后招；其次，人民币短期走低其实会刺激出口，而出口向好反过来又会推动人民币升值；最后，中国外汇储备依然庞大，央行货币政策坚持稳健且原则明确。」</p>\n<p>这三个理由均难以成立。中国的财政状况确实很好，那是因为政府通过高税收和高房价这两招把大部分钱拢到国库了。钱放在政府手里了，与货币是否变质并无关联。第二个理由，贬值会刺激出口，反过来推动升值，这个理由非常奇葩。照这个推断，大部分货币都不会贬值了，因为一贬值就刺激出口，然后升值。第三个理由是外汇多，央行坚持不贬值，所以就不会贬值，照这个意思，汇率是按照央行的意思走，而不是根据市场的意志走。</p>\n<p>谭雅玲的说法是，「中国内部市场的消费价格和生产资料基本价格并没有太大变化，因此人们既没必要对人民币短期波动过度敏感，也不必跟风去兑换美元。」因为目前没有涨价，所以就不要担心以后贬值，这个推断是如此的简单，这让人觉得当一个经济学家真容易。</p>\n<p>最有意思的是，谭雅玲认为国内产品价格没有上涨，所以不会贬值；而周宇则恰恰相反，他认为因为涨价了，所以不会贬值：「（近期）大宗商品价格回升意味着一些传统行业的经营压力得以缓解，这些都是支撑人民币保持坚挺的重要基本面」。</p>\n<p>我批评这两位专家，并不是因为我认为人民币会大幅度贬值，而是因为：专家你不能以这么简单的、根本就不能成立的推断来告诉人民说人民的币不会贬值。作为人民日报，不应该找这么两位专家来说几句，就以《人民日报：人民币一向坚挺不必跟风兑换美元》为标题来发表文章，好像是你人民日报认为人民币不会贬值。毕竟，现在还有一些老年人是跟着人民日报做判断的。</p>\n<p>汇率是个非常复杂的问题，无数学者在研究汇率。应该是各自拿出自己的论据，得出各自的观点。而不能以「政治正确」来硬着头皮说人民币不会贬值。你可以不对自己的名誉负责，但不能害人。而人民日报，作为媒体，应该充分发表贬值、不贬值两方面的观点。</p>\n<p>每当人民币面临贬值压力的时候，总会跑出来一些专家劝大家，人民币不会贬值。照他们的说法，人民币永远不会贬值，这可能吗？这几十年来，人民币贬值的幅度是巨大的，有没有哪个中国专家出来在官媒上劝过百姓说人民币要贬值了赶紧换美元，有过吗？一个都没有。人民币贬值基本是痛苦的，但某些时候，该贬就得贬。整天麻痹人们的专家，应该被记录。事实上，这些专家是幸运的，因为中国人的记忆力严重不足，很少把那些害人的专家挂在耻辱柱上展览。</p>\n<p>这一次，人们应该记住周宇、谭雅玲这两个名字，记着验证他们俩的「专家认为」。人民日报，专家说，这两个词汇练习在一起，总让人不由自主联想到「亩产万斤」和「4000点是牛市起点」。对于这两起严重误导百姓的事件，哪个媒体、哪个专家出来道歉了？</p>\n<p>是相信人民日报和那些在人民日报发表文章的专家，还是相信经济学常识？</p>\n<p>人民币未必会大幅度贬值，但贬值的压力巨大。我们把汇率这个异常复杂的问题稍微简化一些，从两个几乎是最重要的角度来看一下其贬值的压力何在。首先是中国经济的根本性问题已经暴露（注意：不是出了问题，而是问题暴露了）。以前依靠低环境成本、低工资、低知识产权费用而获得的经济增长已经走到尽头。美国回归制造业和东南亚诸国的兴起，已经明显抽走了中国经济增长的基础。其次，中国的天量货币发行必然导致贬值。中国的M2已经超过美国，这样天量的货币发行，而又能不贬值，那会使得所有古典经济学和现代经济学都重新编写。</p>\n<p>没有一个国家会在高税收、高房价、高货币发行的三大噩梦下获得经济持续增长、同时让人民获得幸福。中国经济必须彻底洗心革面。在这个过程中，经济下行、通货膨胀、货币贬值是不可避免的。我们要欢迎经济衰退，慎重对待贬值。</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[9552,10075,8656,23446,12675,10083,9431,15584,9828,10501,14623,14350,10340]}