{"id":544969,"link":"https://chinadigitaltimes.net/chinese/2016/11/knowyourself-当我说不时，就意味着不！/","date":"2016-11-20T00:25:58Z","modified":"2016-11-20T01:22:29Z","title":"KnowYourself | 当我说“不”时，就意味着“不！”","content":"<p><span style=\"color: #808080;\">微信号：<span class=\"profile_meta_value\">knowyourself2015</span></span></p>\n<p><span style=\"color: #808080;\">原标题：当我说“不”时，就意味着“不！”| KY访谈：她被约会对象性侵，两年后举报了对方</span></p>\n<p>这篇文章的受访对象是Sandi（化名），美国某高校的一名在读博士生。她遭受性侵的情境是典型的<a href=\"http://mp.weixin.qq.com/s?__biz=MzI1OTAwNDc1OA==&amp;mid=2652830795&amp;idx=1&amp;sn=7554f63266c1e34a151216751eeaf80f&amp;scene=21#wechat_redirect\" target=\"_blank\"><strong>“约会性侵”</strong></a>：刚来美国读书的时候，Sandi在一名同校中国男生的追求下，开始和对方约会。第四、第五次单独见面的时候，男生对她做出了性侵犯的举动。她随即与男生断了来往，也陷入了长久的自责与恐慌。</p>\n<p>事发一年半以后，Sandi向校方举报了这名男生。我作为好友兼知情者之一，也协助配合了调查。但是，直到这次对话之前，我并没有充分了解她迈出这一步时的犹豫和信念，更难设想举报本身带给她的深刻痛苦和巨大能量。</p>\n<p>性侵者中，很多人都不会勇敢地说出自己的故事，或出于羞耻，或出于戒备，或者担忧得不到期望的关注，或者还在等待一个结尾。Sandi则勇敢地讲述了她从<strong>受到性侵、了解相关知识，到走出举报</strong>的一步的全过程。</p>\n<p>今天，我们一起来看Sandi的故事。</p>\n<p><strong>（为保护隐私，文中所涉人物均为化名）</strong></p>\n<p><img class=\"alignnone size-full wp-image-544970\" src=\"http://chinadigitaltimes.net/chinese/files/2016/11/Screen-Shot-2016-11-19-at-下午4.20.35.png\" alt=\"screen-shot-2016-11-19-at-%e4%b8%8b%e5%8d%884-20-35\" width=\"446\" height=\"297\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/11/Screen-Shot-2016-11-19-at-下午4.20.35.png 446w, https://chinadigitaltimes.net/chinese/files/2016/11/Screen-Shot-2016-11-19-at-下午4.20.35-300x200.png 300w\" sizes=\"(max-width: 446px) 100vw, 446px\" /></p>\n<p><strong>Q：当时你与他（性侵者）的关系是什么样的？事情是如何发生的？</strong></p>\n<p>A：我当时和他是约会的关系，其实是<strong>处在一个灰色地带</strong>，因为<strong>对你性侵犯的人不是普通的朋友，也不是陌生人</strong>。我当时一直在说“不行”、“不要”、“不”，在整个过程中我说了几百遍，但因为是约会的关系，我那时候还没有彻底对他失去希望，所以就没有撕破脸地去反抗，没有使劲搏斗之类的。当他做得实在是很过分的时候，我就大声尖叫，拼命地叫，因为我说“不”的时候，他根本就不停下。<strong> </strong></p>\n<p><strong>Q：你当时有认为这是一个很严重的事情吗？</strong></p>\n<p>A：我当时没有。更多的是，我觉得自己做错了，是我自己没有保护好自己，把自己放到了一个比较危险的处境。我非常自责。我和一个姐姐说了这次事件，她也觉得这是我的问题。她当时那么说，我有一点点不舒服，但我跟她关系很好，很接受她的观点，所以更加确信了那是我的问题。</p>\n<p><strong>Q：你的自责心理是从什么时候开始改变的？是什么促成了你的改变？</strong></p>\n<p>A：这种自责持续了一年两个月左右。其实没有一个特定的点，可能真的是女性研究的课上多了，也学习了一些关于强奸的迷思和事实，然后逐渐地觉得，这个事情不对，我才是受害者。</p>\n<p>现在美国大部分州实行的衡量标准是，在整个过程中，<strong>只要受侵犯的那一方（无论男性还是女性）说“不行”，那么就没有考虑的余地，</strong>也就是<strong>“不意味着不”（“No means no”）</strong>——<strong>无论你和她是什么关系，无论你们以前有没有发生过性关系，如果你在这样的情况下继续进行的话，就是你的错。</strong></p>\n<p>即使在这段情感关系中，我是主动的一方，但是我对于发生性关系说了“不”，我就有资格拒绝和他有进一步的发展，我有完全的权利。我听说，加州现在实行了<strong>“是才意味着是”（“yes means yes”）</strong>，就是<strong>即使一方没有说“不”，但是只要Ta没有说“是”、“可以”，那么这也是一个问题。*</strong></p>\n<p>女性可以在性生活中有自己的需求，有自己的渴望，如果她想发生的话，就是yes，不想发生的话就是no. 我们至少要坚持“不意味着不”，这是底线。但是我认为以后最终要走向“是才意味着是”。我在一个网站的签名就是“Enthusiastic consent is sexy，热情的准许很性感”。<strong>（KY主创们：在东方现存的色情文化中，很多时候把女性的“抗拒”认为是性感撩人的，认为女性在性爱的过程中说着不要是一种情趣和诱惑，而女性如果热情地表示同意，则并不是那么性感，反而有淫荡污名。热情的准许很性感是对这种色情文化的反对，和对新文化的呼吁）</strong></p>\n<p><strong>Q：你从什么时候开始觉得“我要做点什么了”？</strong></p>\n<p>A：自从我认识到这个问题完全不是我的错之后，我就觉得我应该做点什么。第二年冬天，也就是去年11月底吧，我想，要是下个学期不那么忙的话，我要去问问，我能不能举报他。</p>\n<p>我首先到网上搜索了一下“女性”、“性侵犯”、“求助”之类的关键词，搜到的是学校医院的信息。今年年初，我没有预约就直接去了。当时前台问我来干什么，我悄悄地说，我以前被性侵犯过，应该去哪儿？前台让我去女性门诊。</p>\n<p>女性门诊的一个人把我领到屋里，我当时情绪特别激动，没说两句话就开始发抖，只说了我之前被性侵犯过，她就把我制止了。她没有要求听我的故事，而是直接打电话到了处理性侵的咨询机构说，“你们有人在吗？哦Diane在，如果你能来的话那就太好了。”过了几分钟，Diane就来了。这点一直让我印象深刻。</p>\n<p><img class=\"alignnone size-full wp-image-544971\" src=\"http://chinadigitaltimes.net/chinese/files/2016/11/Screen-Shot-2016-11-19-at-下午4.21.47.png\" alt=\"screen-shot-2016-11-19-at-%e4%b8%8b%e5%8d%884-21-47\" width=\"572\" height=\"409\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/11/Screen-Shot-2016-11-19-at-下午4.21.47.png 572w, https://chinadigitaltimes.net/chinese/files/2016/11/Screen-Shot-2016-11-19-at-下午4.21.47-300x215.png 300w\" sizes=\"(max-width: 572px) 100vw, 572px\" /></p>\n<p><strong>Q：Diane是什么身份？你和她说了什么？</strong></p>\n<p>A：<strong>她就是性侵机构的心理咨询师。</strong>我以前完全不知道，女性门诊还专门有一个机构叫“亲密关系和性暴力干预”，它有两个接待性侵问题的咨询师，Diane是其中一个。</p>\n<p>当时事情已经过去一年多了，我也有了新的男友，和男友的感情也比较稳定，所以我感觉自己恢复得很好，不需要疗伤，但我又非常喜欢女权主义、女性研究，我只想知道我应该怎么处理这个案子。但是当我和Diane去聊这件事时，我一直在发抖，还没有说的时候就开始哭，全程我都是在发抖和哭的过程中讲完的。我没有想到自己有这么大的情绪上的反应。我一直觉得我早就想通了，但是那件事对我的影响，实际上超出了我的想像。</p>\n<p>我问她，我该怎么办？<strong>她说，你有四个选择，一个是你去学校举报，第二个是你去警察局举报，再一个就是你可以两个都去举报，还有一个是你完全不要去。</strong>你要知道，<strong>你有这四个选项，但是你要走哪一条完全在于你。</strong>他们有一个原则，就是不能鼓励受害者去举报。但如果你去跟你的导师说，我被侵犯了，教员有义务把这种事情报上去，如果他不报的话是他的失职。</p>\n<p><strong>Q：你和Diane一共见了多少次？</strong></p>\n<p>A：第一次结束的时候她跟我说，我们这里有免费的长期咨询，就像我们这样聊天，每周一次。我当时的反应就是，我挺好的，我不需要。所以她换了一个策略说，要不你下周再来跟我聊聊？我就想，再拒绝人家也不太好，就特别勉强地说，行吧。下周见了之后，她还要跟我约时间。从那之后，我们见得还挺频繁，刚开始的时候一周见一次，当我开始了举报之后，大概两周见一次。从今年二、三月份开始，一直到七月这个案子结束，我们一直在不断地见面。</p>\n<p>第一次我的情绪反应特别大，第二次也还是说着说着就嚎啕大哭，但是每一次我去聊，情绪失控就会变少一些。一直到最后，我才可以和她说得比较轻松，没有很大的波动。可能就是情绪得到了宣泄，因为我从来没有跟人那么详细地说，这个事情到底是怎样的。跟朋友说我只是说个大概，但是我去跟她说的时候，会深入到每一个细节。</p>\n<p><strong>她一直会说，你没有做任何的错事，你已经在用你可以做到的一切在保护自己了，你做得真的很好了，你不要再责备自己。她一直在强化这个观念给我­。</strong></p>\n<p><strong>Q：她会帮你分析这件事，给你一些技术上的指导吗？比如说，怎么去正式地举报？</strong></p>\n<p>A：因为当时我还不是很确定，我问她，你觉得这件事的性质是怎样的？值得举报吗？她说，非常严重，是值得举报的。她说，我接手过很多这样的案子，按照你的描述，这个男生是个惯犯，他的手法很熟练。</p>\n<p>在那件事发生之前，他有一次要试图对我做什么，被我制止了没有进行下去。Diane跟我说，其实这是一件非常普遍的事，<strong>一个侵犯者在此之前会不断试探你的界限。</strong></p>\n<p>那件事发生之后，我第一反应就是删掉了所有和那个人的通话记录，就觉得挺恶心的，当时完全没有要举报他的想法。我说，我已经没有了任何证据证明他跟我说的每一句话，这种情况下我还能赢吗？Diane说，我们不说物理证据，你有一个强有力的叙述，有很多细节，你的故事就是你最大的证据，我认为你有很大的机会能赢。</p>\n<p>我问，你觉得我应该走哪方面？她说，学校程序比警方的条件要低，它更加保护受害者，保护学生，所以你如果有顾虑的话，可以先走学校程序。</p>\n<p><strong>Q：向学校的什么机构举报？</strong></p>\n<p>A：<strong>学校有一个“平等机会办公室”(Equal Opportunity Office)，专门处理这种事情，包括教授行为不端，性侵犯，种族/性别歧视等等。</strong></p>\n<p>当时有一个调查官Jeremy接待了我，他拿了一个iPad，我说什么他都记在上面。我跟他说，这不是一个正式的举报，我只是来了解情况。他就给了我一些资料，给我介绍了我有什么责任，有什么权利，我可以干什么，不可以干什么，对方可以干什么，不可以干什么。比如说，如果你去举报的话，这个男生不能再接触你。他不能直接跟你聊天、跟你发短信、给你打电话，不能通过第三方代人传话。如果你们俩选了一样的课，他不能上这个课。</p>\n<p><strong>Q：你什么时候开始正式启动了举报程序？</strong></p>\n<p>A：四月中旬。我跟Diane聊了有两个月吧，我才决定去举报，因为当时挺矛盾的。</p>\n<p>我开始了举报流程之后，调查官要先来跟我了解情况，我说什么他都会记下来。然后调查官会给那个男生发邮件，说想找你了解情况。Jeremy其实找他还费了一番周折，发邮件给他了好几次，但是每一次都石沉大海。然后Jeremy就打了一个电话到他的系里，说如果他再不给我回信，就不能再学校呆下去了。我觉得学校还真是蛮强硬的。用Jeremy 的话说，他立即就收到了男生的电话。Diane跟我说，她在这个职位上干了这么多年，第一次听说有人不回调查官的邮件。</p>\n<p><strong>Q：搜集证据的过程可以介绍一下吗？</strong></p>\n<p>A：真的很偶然。我有一个果壳账号，一直没上过，但是进去之后，竟然发现我之前发表了一篇日志在里面。我以前也发在了微博和豆瓣上，但是别的平台我都删了，偶然把它留在了果壳。那篇日志的发表时间和我遭受的性侵犯只有三天的间隔。我在日志里表达了我很痛苦，我写得很清楚那个男生要试图强暴我。然后我就去跟Diane说，我有这篇日志，能不能用？她说，应该能用。</p>\n<p>事发之后第二晚，我在我的日记里说，我特别害怕，特别难过，特别焦虑，不知道怎么办。那件事情之后至少有半个月，我一直有写日记。我就问Diane，我还有日记，你说还行吗？她帮我打电话问了调查官，对方说是有帮助的。</p>\n<p>还有就是，我在豆瓣上发了那篇日志之后，一个好朋友给我发了一条长的短信，对我进行心理上的支持，说，“我知道这件事情对你的创伤真的很大，让你有幻灭感，但是你一定要对生活保持热情！”</p>\n<p>我的日记、果壳上保留的那篇日志、以及朋友给我的支持短信，都是我后来偶然发现的非常重要的物证。不过，没有物证也不一定就不行。调查官给我的最终回复里面说，这个男生口中叙述的事情不一致。你像这种调查人员，都是法学的博士，没有什么经验的人是很难撒一个很圆的谎的；而且他们也会看他的肢体语言。</p>\n<p>我有一个非常完整，非常细节丰富的叙述，但是这个男生只能杜撰，所以他的故事是不完整的，缺乏信息的，前后矛盾的。而且他还不回调查官信息，这些事情都是很重要的。</p>\n<p><strong>Q：你当时对调查结果有什么期待吗？</strong></p>\n<p>A：<strong>当时我就觉得，如果我能赢就已经很好了，没有更多的奢望。但是……这个过程真的太艰辛了，真的是比我想象得要难太多了。当你听到这个男生反咬你一口的时候……我差点在那个调查室里晕过去。</strong><strong>他把最龌龊的语言用在我身上，不但否认事实，还说是我主动的。这对我来说是很严重的二次伤害。</strong>当时我一面听调查官跟我说这个男生说了什么，我就浑身发抖，从来没发抖到那个程度……我觉得无论用什么办法，一定要让他受到惩罚。之前我想到过他会反咬一口，但是我真的没有想到会这么痛苦。</p>\n<p>跟Jeremy聊完之后，我一出门就打电话给Diane。我哭着说，这个男生说事情的责任是我，一盆一盆的脏水往我身上泼。Diane就说，这太过分了。其实她也没有跟我说什么，一直对我重复的就是“我对此感到很遗憾”（I’m so sorry.）但是那个时候，就是我的救命稻草。</p>\n<p><strong>Q：校方的调查结果是什么？</strong></p>\n<p>A：定性是性侵犯中的一种，要让这个男生去参加反歧视、反骚扰的课程，做几十个小时社区劳动，并且是缓刑，如果他再犯的话，可能要加倍地处罚他。</p>\n<p><strong>Q：你对这个结果满意吗？</strong></p>\n<p>A：当时是不满意的。Diane也不满意，她觉得这个处罚有点太轻。当时我真的是恨他，觉得他又第二次伤害了我，其实我现在也觉得，他对我造成的伤害完全是这几十个小时的社区劳动不能弥补的。</p>\n<p>但重要的是，我赢了这场官司。我也很能理解校方做这样的决定，因为他们想给自己的学生一次机会，主要是想改造他，不是说就要驱逐他。</p>\n<p>Jeremy说，那个男生知道这个结果之后非常不满意，问了好多关于如何上诉的细节。我听到这个想法之后立刻跟Diane说，我们也要上诉。即使不能改变这个结果，也要和校方说，不是他一个人不满意，我们也不满意。我们的底线就是，起码要保证这个结果成立。</p>\n<p>我上诉提的要求是，我希望他能够休学到我离开学校，因为我觉得他在这里，我不安全。我要求他给我写书面的道歉信。但是这些都没有被校方支持，第二次的结果没有变化。</p>\n<p><strong>Q：从你的经验出发，你认为性侵的受害者应该如何做出反应？</strong></p>\n<p>A：<strong>首先，如果你明确地说了不要，或者是你没有给对方充分的肯定，整个过程你是不愿意的，但是这个事情发生了，这就是性侵犯，不要用别的来定义它。</strong><strong>（性侵犯的范畴比我们传统认为的强暴要宽泛）</strong>你不要责备自己，一定不要给自己太多的心理压力。性侵犯的发生永远不是受害者的错，是侵犯者的错。</p>\n<p>其次，我鼓励大家——不管你举不举报——<strong>去做心理咨询</strong>。我这件事的性质没有走到强奸那一步，但是他对我的伤害比我想象的要大得多。即使我之前觉得我恢复得很好，我仍然在咨询的过程中得到了很多。所以如果有条件的话，一定要去做一个长期的心理指导。也希望你先去医院做个检查，保留一些证据，有备无患。</p>\n<p>第三，举报一定要慎重。我以前觉得，受了侵犯就理应举报。但是走完整个流程之后我觉得，学校机构不会鼓励你举报是一件特别正确的事情。我作为一个受了女权主义教育的人，调查官来问我的时候，我还会觉得羞耻。我能够想象得出，如果没有这种理论支持的话，这是一件多么难以启齿的事情。你无法预测到你将会面对什么，一定要做好充分的心理准备。侵犯者可能会反咬你一口，你能不能承受得住。万一举报不成立，你花多长时间能够走出这个阴影。</p>\n<p>还有——我知道这个比较难，我当时也没有做到——你去举报不是因为这件事在理论上是对的，也不要放在要惩罚侵犯者的角度，而一定要有这个观念：你为你的尊严去举报，你真正尊重你的身体、你的人格，你肯定自己的价值，对自己负责任。</p>\n<p><strong>我特别能够理解不去举报的人。任何人都不能说，你不举报是你懦弱。你不是当事人，你不知道你要一遍一遍地来说每一个细节：你们干了什么，你当时的反应是什么。一个幸存者完全有不举报的权利。</strong>说实话，我在举报过程中后悔过，在我听到这个男生在往我身上泼脏水的时候，那时候我最强烈的想法就是，我为什么要去举报，我真的后悔了。</p>\n<p><strong>但是，我仍然觉得，我去举报是一件非常非常正确的选择。以前我想到这件事情的时候，就觉得脏，那段记忆都是脏的。现在我的心态完全是不一样的——我是如此对自己感到骄傲。</strong><strong>我人生中最灰暗的一件事，变成了给我力量的一件事，这是举报给我带来的最大的一个不同。</strong>每当写论文写到受不了的时候，我就想，举报我都能举报，这个论文我还能写不出来吗？它真的在精神上给我很大的支撑。</p>\n<p><strong>Q：你的男友对这个事情怎么看？</strong></p>\n<p>A：我没有想到的是，他特别支持我。我本来是不想让他知道的，但是当时我经历着举报最痛苦的阶段，精神处于崩溃边缘，他看出来了。我告诉他之后他说，这不是你的错呀，就是那个混蛋的错，你做得很对，很勇敢。但是万一举报不成功的话，你不要更加灰心难过，因为我相信你，朋友相信你，Diane相信你，这些人相信你就够了呀，是这个系统不好。</p>\n<p>其实也不能说系统有问题。它要保护受害者，但是也要保证不要让别人被诬陷，所以中间可能会有偏差，你一定要做好这个心理准备。</p>\n<p><strong>Q：关于性侵犯的社会共识、观念上，你有什么感受吗？</strong></p>\n<p>A：众所周知的是，美国的性别平等做得并不是很好，如果和北欧国家相比的话。但是就我个人的经历——我不能推及整个的美国社会文化——我对这个举报程序、对学校的心理指导是非常满意，非常认可的。</p>\n<p>每一个决定去举报性侵犯的女生，真的要经历很多，因为整个文化都会责备你。作为一个旁观者，就会觉得这个事情很容易。但是真的不是那么简单。包括南方报业的那个实习生的事件，整个情况让她很难做出激烈的反抗。好多人就说，你为什么跟他进那个宾馆啊？你为什么不喊啊？为什么不报警啊？我有跟Diane聊这个事情，她说这种事情很普遍，侵犯者会把你放入一种让你很难逃脱的情境里。</p>\n<p>在举报过程中，我能够承受下来一个重要原因，就是我的女权思想在支撑我。虽然很痛苦，但是我从来没有怀疑过我做得不对。</p>\n<p>无论怎样，女性来接受一下女权主义教育——其实不仅仅是女性啊，我觉得所有的人都应该来接受一下——真的是一种很好的教育，让你重新认识自己。因为我们生在这种语境里，这种对于女性的物化的认知很容易内化的。你可能都不觉得你有这方面的倾向，但你就是被内化了。<strong>那种霸道总裁文，就是强奸文化的一部分，一种很不尊重女性的叙事。</strong></p>\n<p><strong>自从我学习了女权主义之后，我从来没有像现在一样这么爱我自己。它真的是赋予女性力量的一种视角，一种世界观。要种下一颗种子在心里，你就会经常地、不自觉地接近这些信息。</strong></p>\n<p>*背景资料：</p>\n<p>美国加州2014年9月通过法案，要求各高校制定相关政策，规定在凡有学生参与的性行为中，无论发生在校内、校外，均以性行为双方的积极同意（affirmative consent）作为判断给予同意的标准。积极同意是指积极地、意识清醒地、自愿地同意参与性行为。加州是美国第一个对“积极同意”做出规定的州，该法案也引发了广泛争议。</p>\n<p>（参考：SB-967 Student safety: sexual assault, California LegislativeInformation, http://leginfo.legislature.ca.gov/faces/billNavClient.xhtml?bill_id=201320140SB967）</p>\n<p>美国高校对于性侵犯事件的处理也有不同的行为规范。</p>\n<p>心理咨询方面，一些高校的咨询师一贯鼓励学生去举报性侵犯行为，以预防将来发生更多侵犯，但咨询师在没有知情同意的情况下，不能直接向校园警方披露信息；另一些高校则鼓励咨询师在适当的时候告知受害者举报程序及其他处理途径，并支持受害者本人的选择。</p>\n<p>教员方面，一些高校鼓励但不强制所有教员向校园警方报告侵犯行为，只有被列入安保系统的部分教员被要求知情必报；另一些高校要求，所有知情的教员必须向“平等机会办公室”（而不是警方）报告。</p>\n<p>（参考：各高校官方网站上性侵犯事件处理流程规范）</p>\n<p><strong>Sandi的故事发生在美国，相比起来，我们的系统是更为落后的。约会强奸在中国还远远不够被广泛的认识。但我们希望今天的故事，至少能够让所有人知道，在性关系中，“不”意味着“不”。这是每个人，无论男性女性都应该铭记在心的事。不管你们是什么关系，不管你们之前发生过多少次性行为，不管你们这一次的性行为已经发展到什么程度（进了房间，脱了衣服，甚至已经开始了肢体亲密的接触），任何时候你都有权利喊停，而对方必须尊重你的意愿。否则那都是一种侵犯。</strong></p>\n<p><strong>而对于那些受到过不同程度的性侵犯／性骚扰的人来说，你没有错。错的人永远是那个伤害你、没有尊重你的人。</strong></p>\n<p><strong>希望全社会可以一起抵制鼓励强暴的性文化，充满了强暴桥段而女主角随后爱上男主角的言情小说并非浪漫，而是一种纯粹的文化污染。“无法控制自己地去暴力占有另一个人的身体”绝不代表深爱，而是一种纯粹的伤害。我们的孩子不应该被这些故事洗脑，尊重永远是爱存在的前提。</strong></p>\n<p><strong>以上。</strong></p>\n<p><img class=\"alignnone size-full wp-image-544972\" src=\"http://chinadigitaltimes.net/chinese/files/2016/11/Screen-Shot-2016-11-19-at-下午4.24.36.png\" alt=\"screen-shot-2016-11-19-at-%e4%b8%8b%e5%8d%884-24-36\" width=\"435\" height=\"654\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/11/Screen-Shot-2016-11-19-at-下午4.24.36.png 435w, https://chinadigitaltimes.net/chinese/files/2016/11/Screen-Shot-2016-11-19-at-下午4.24.36-200x300.png 200w\" sizes=\"(max-width: 435px) 100vw, 435px\" /></p>\n","author":996,"categories":[18271,18270,18269,20534],"tags":[31988,30026,28641,23557]}