{"id":544983,"link":"https://chinadigitaltimes.net/chinese/2016/11/停停走走-我在台北抢了一个车位/","date":"2016-11-21T03:27:46Z","modified":"2016-11-21T03:27:46Z","title":"停停走走 | 我在台北抢了一个车位","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/11/640MFQJGCN8.jpg\"><img class=\"aligncenter wp-image-544985\" src=\"http://chinadigitaltimes.net/chinese/files/2016/11/640MFQJGCN8.jpg\" alt=\"640mfqjgcn8\" width=\"550\" height=\"413\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/11/640MFQJGCN8.jpg 640w, https://chinadigitaltimes.net/chinese/files/2016/11/640MFQJGCN8-300x225.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>1，</p>\n<p>说来也土，前不久，才终于第一次去了台湾。</p>\n<p>落地台北的第二天，就被几个“地接”朋友拉去爬阳明山。中午在板桥吃过饭，开了一两个小时车，才到达我们计划的爬山路线的起点——梦幻湖停车场。</p>\n<p>正好赶上周末，又大约去的稍晚了些的关系，停车场车满为患，我们在里头转了几个圈也没等到停车位，一个目测要走的车，旁边也已经有另一辆车在虎视眈眈。遍寻不得后，握方向盘的Tien暴躁地轰我们下车去找车位，于是，老彭、Eve和我三人纷纷下车找车位。</p>\n<p>也不知道台湾人是怎么在这个弱肉强食的世界幸存下来的，总之吧，资源紧缺环境下的争抢，这世界上又有谁能比得过一个中国大陆游客呢？可不，说时迟那时快，我在停车场的另一对角上发现了一辆疑似要走的车，赶紧过去问司机是不是要走，得到肯定的回答后，立马给老彭打电话让她通知Tien把车开过来。</p>\n<p>谁知老彭可能找车位找得过于专注，竟然没接电话。但我又不能走啊，我得盯着这个即将空出来的车位，不然很可能就被其他人捷足先登了。谢天谢地，老彭终于接电话了，刚报完坐标，那辆车就启动开走了。好家伙，车位空出来了。</p>\n<p>不好，前方又出状况，另一辆也在找车位的车似乎也瞄上了这个车位，我只好朝那辆车抱歉的笑笑，站在空车位中央，挥挥手，又指指脚下，表示此车位已经是我的了。然而那车竟然不放弃，依旧停在那里等待，当然，它也没地儿可去，除了在停车场继续绕圈圈。</p>\n<p>Tien把车开过来顶多也就一分钟，在这一分钟里，我觉得自己像是一个孤胆英雄，悲壮的站立在空旷的停车位上，抵御家园入侵。</p>\n<p>我还在坚守……</p>\n<p>终于，Tien赶到了！绕过那辆等待的车，开进了我死守的停车位。我如释重负，站在一旁，露出了欣然的微笑。</p>\n<p>这时那辆还在等待的车的副驾驶座上，窜出一位中年妇女，弱弱的朝我飘过来一句“车位都是按顺序来的耶”，我只好解释说“我们早就来了”，我的台湾朋友们也加入了解释阵营，中年妇女又补充了句：“大家都来了很久了，都是按车来排先后的”。我正准备开撕：呵呵，你也好意思说自己来了很久？我敢保证我们开进这个停车场比你早……</p>\n<p>然而……还没等我发挥，对方已经走进了不远处的厕所……</p>\n<p>2，</p>\n<p>之后的爬山初始阶段，Tien和Eve的心情似乎都受到了影响，心不在焉的走在小路上，沉默了一会儿后，开始复盘整个抢车事件。</p>\n<p>唉，台湾人怎么这么把这些鸡毛蒜皮的争吵当回事？还复盘……</p>\n<p>当然，最后我们一致认为自己没做错什么，毕竟我们的确是比他们早到停车场的，也比他们早发现那个停车位。</p>\n<p>但我还是不理解他们的低落。一聊才知道，在他们的概念里，那位副驾驶妇女的语气，在台湾人的语境里，已经是非常严厉的指控，愤怒值满格的那种。</p>\n<p>“所以刚刚那人是很生气？”我一脸懵逼，因为觉得她完全没有对我造成任何威慑力。</p>\n<p>“是。”三人一齐表示。</p>\n<p>“我还想反驳呢，结果她那么怂，丢了一句话就走了。”我简直得意于自己角色的变换：一个人畜无害的大陆青年，来台湾后竟然成了撕逼小能手。</p>\n<p>“我们吵架都是这样子的。丢一句话就走。”</p>\n<p>虽然台湾软妹也是闻名大陆，但毕竟亲自感受一下又是不一样的。惊讶于台湾人表达愤怒的方式，愤怒的极限的表达也只是“你怎么酱紫啊”“你酱真的很过分耶”，于是我又默默的猜测，我等剽悍地区来的人民，哪怕用最温柔的一个“滚”字，可能都能让他们有五雷轰顶山崩地裂肝肠寸断之感吧。</p>\n<p>看着大家有些低落，我只好爽快的背起了锅：下次再有这样的事，再被人指责，我就要跳出来横一下“我大陆来的耶！你还想怎样？？”颇有一副赴港前自比蝗虫的悲壮。</p>\n<p>幸运的是，因为那天天气实在太好，云雾变幻莫测，微风恰到好处，一路的风景都让人惊叹，大雾间或散去，台北盆地掀开面纱，淡水河身段优雅，台湾海峡在夕阳下闪着光辉。下山回到停车场的时候天已经黑了，“地陪”们又热情的说要去山腰上一个景观餐厅吃晚餐，就着台北市的夜景，我们吃着火锅聊了一晚上，尽兴而归。</p>\n<p>3，</p>\n<p>阳明山归来的第二天，我自己坐车去桃园和几个当地朋友Skye、Sophie和阿波晚餐。台北到桃园的高铁很方便，大约半小时，买票后去月台等着就好。票上没有座位号，跟坐地铁类似。</p>\n<p>高铁上人不少，几乎已经坐满了。我一进门就发现靠门口最近的座位空着，看着车厢中间的人还在寻觅座位，赶紧一屁股坐下。心想，这也真是捡了便宜，这么好的位置，啧啧。</p>\n<p>坐了大约十分钟，觉得哪里不对，研究了一下周围，才发现自己坐的这排是“博爱座”，给需要让座的人坐的。之前只知道地铁里有博爱座，原来高铁里也有。赶紧扫视了一下周围有没有站着的老人，幸好没有，不然我可能会被周围人的目光杀死。</p>\n<p>既然没有需要让座的人，那就继续坐着吧。但经此一惊吓，我已有如坐针毡之感，只希望车能赶紧到。</p>\n<p>后来晚餐的时候，我半开玩笑地抱怨说，生活在台北，我的道德压力太大了，随时要接受来自周围人群的judge，没有办法撒野，不自由。朋友们倒也大方表示，是的，有时候有点变态了，priority的意思只是优先给需要帮助的人坐，并不是禁止其他人坐。想想，可能他们日常中受到的无形束缚也很大，简直要笑哭。</p>\n<p>Skye还跟我探讨了一下电梯的问题，说那些扶梯一直都只有右边站人，这样对电梯损伤很大，左右承重太不均衡……</p>\n<p>在各种道德压力下，后来有次我点了一个实在吃不完的菜，同样出于无形的压力，只得说打包走，然后在回去的路上就把打包的食物丢进了垃圾桶里。</p>\n<p>这些“烦恼”都让我哭笑不得，总觉得两岸人民在两条相反的路上都各自走了太远……</p>\n<p>4，</p>\n<p>在去台湾之前，有个同事听说我要去台湾，表示他也一直都挺想去台湾看看，想去的原因是：都说如果要看真正的传统的中国，就得去台湾看。</p>\n<p>我想他可能代表了一个最普通的中国大陆中产阶级对台湾的认识与幻想吧，这个群体或许并不尤其关心政治，也并不非得系统的了解文化上的东西不可，但却隐隐知道，这个岛屿上，有我们失去了的东西。</p>\n<p>我一直在想，这失落的部分到底是什么？是那些传统的生活方式吗？还是各种具体可见的工艺传承？可能都有吧。也可能是一个没有被长时间中断过气血的社会，尽管在不断变化，但民间社会的内在秩序、相对稳定的道德标准，这些都始终在延续。</p>\n<p>台湾人的礼貌和自律，或许来自于这个社会内在运转的一套价值标准：一个人获得周围人尊重的原因，可能与财富、体面生活有关，但这个“被尊重”的命题上，温良恭俭让的评价权重同样靠前。而在海峡这边，被尊重的原因则可能是能占便宜、赢家、不吃亏、survive、打架厉害、逼格高、有钱、有钱、有钱，等等，这是一套崭新的标准。</p>\n<p>从这个意义上来说，或许我们这个庞大的群体才是大地上的异乡者吧。</p>\n<p>前不久看王小峰写台湾，说他去之前问朋友台北什么样，他们都说一个小破地方，跟北京昌平差不多。</p>\n<p>心念忠孝东路、西门町、妈祖庙的文青三表哥怒了：你们北京昌平有罗大佑、李寿全吗，有杨德昌、侯孝贤吗？连S.H.E都没有。</p>\n<p>看到这里我简直哑然失笑。文青们总是对一个更美好的世界怀有乡愁，是一群容易惆怅又容易获得幸福感的一类人。我不认为台湾人民真的像三表眼中的那样活得轻松，也一点也不想美化台湾，它就是不够好，不大，也不那么繁华；我在诚品书店看到的畅销书区域，也是琳琅满目的烂书（当然不排除是大陆人过去买书装逼导致的）；我的台湾朋友，也嫌台北房价高买不起房，偶尔也觉得人生没有什么出路，也担忧台湾的经济和失业，也对立法院频繁的打架表示厌倦，也对热衷于报道鸡毛蒜皮社会新闻的媒体很不满，有人还走在了移民的路上……</p>\n<p>可是，作为一个大陆游客，我能看到那里留存着我们已经失去了的隐秘但核心的部分，这部分来自于过去；同时又在构建着我们还连影子都没有的属于未来的另一部分。</p>\n<p>5，</p>\n<p>再说一个扯远了的事。</p>\n<p>我还在上一家公司时候，要负责一些跟阅读有关的沙龙。在写一个关于旅行的沙龙文案时，大约写了一句“20年前黄舒骏就在歌里写到天才就怕不够天才坏又不够坏天天都想离开却不知道哪里才能换骨脱胎”。</p>\n<p>后来我当时的老板发了个截图过来，是他一个朋友的反馈，用非常友善的语气先对从项目至文案都表示了一番肯定后，才指出一个我犯的低级错误：这首《改变1995》的歌，发行于2001年。所以并不是“20年前”。</p>\n<p>末，又表示的确现在的年轻人都不太知道这个事情了，而且歌名很容易让人误解，自己也只是恰好是黄舒骏十几年的老粉丝，这首歌又是自己最钟爱的一首，所以才碰巧知道。</p>\n<p>不知道是不是要给老板台阶下，还是怕写这个文案的年轻人被指责，总之从截图的对话里看，分明是一个“前辈”的谦卑。我一直很感激这份毫无必要的谦卑：那时的自己在经历过一段漫长的沉寂后刚刚重新回到圈子里来，迫切的需要证明自己不是一个废柴。</p>\n<p>通常，出于对事物复杂性的认识，我会避免不去给很多东西添加想当然的标签，如同大学毕业后就不再相信“XXX是某一类人的接头暗号”这样的鬼东西，但有时候也会忍不住想：如能够欣赏台湾的好，这样的大陆人，品味应该不至于太差吧。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[21933,16385,18110,8639,10981,25679,21022,21583,24851]}