{"id":54500,"link":"https://chinadigitaltimes.net/chinese/2010/03/三岁小孩饿死在家中/","date":"2010-03-29T21:33:56Z","modified":"2010-03-29T21:33:56Z","title":"三岁小孩饿死在家中","content":"<div>1、《三岁小孩饿死在家中》 </p>\n<p>　　姓名：李思怡 </p>\n<p>　　别名：李思仪（真名） </p>\n<p>　　生辰：1999年12月8日 </p>\n<p>　　祭日：2003年6月10日左右 </p>\n<p>　　籍贯：成都青白江区（无户口） </p>\n<p>　　成都市青白江区青江西路65号院一幢三单元一楼25号 </p>\n<p>　　地区：四川 </p>\n<p>　　国家：中国 </p>\n<p>　　民族：汉 </p>\n<p>　　李思怡，女，3岁，四川省成都人，2003年6月4日到６月２１日，因母亲被警察抓走而饿死在自己的家中。 </p>\n<p>　　6月4日，李思怡的母亲李桂芳把孩子锁在家中后就到金堂县去偷东西并吸毒，被警方抓捕后送去强制戒毒。当时李桂芳哀求警方通知亲属照顾自己的女儿李思怡，但警方并未采取措施。李桂芳在被收容期间向警察下跪诉说自己有一个三岁的娃娃还锁在家中，乞求放她出去，把娃娃放到亲戚家中再到派出所报到，但警察们拒绝了。６月２１日，警方接到举报发现李思怡时，她已经死亡多日。 </p>\n<p>　　李思怡生于2000年某月某日，她没有父亲，也没有户口。她生下来似乎就不属于这个世界，或者不为这个世界所容留。这个世界这样大，却没有一个小女孩的容身之地。这个国家这样强大，却不愿意给一个小女孩一张出生证，更不愿意给她一块面包。 </p>\n<p>　　小思怡常常挨饿。这母女俩的生活非常窘迫。李桂芳为了给孩子补充营养，经常到附近超市或杂货铺偷面包、豆奶，被人抓住了她就哭着求饶。遗憾的是，这次她求饶的对象是警察，是国家，她象一只蚂蚁哀求一只从容下落的巨大脚趾。 </p>\n<p>　　小思怡常常被母亲李桂芳锁在家里，她经常站在窗户前往外看。从来不哭闹。她就这样天天趴在窗口，满怀希望地等妈妈给她送吃的回来。福利院拒绝收养她，邻居和亲戚也拒绝收养她。小思怡从那扇窗子里看到的却不是一片漆黑，那里有一片一片的阳光。 </p>\n<p>　　可是从2003年6月4日这一天开始，窗口一天一天变得模糊起来了。妈妈没有回来。第二天，第三天，一直到最后，妈妈还是没有回来。 </p>\n<p>　　这些天天气非常热，她没有东西吃，也没有水喝。小女孩被关在家中七日，活活渴饿而死。死之前，她曾努力想打开门，门上留下一串细细的血迹……有记者记述说：&#8221;她一定一次次踮起脚尖打开了暗锁，她一定一次次扑打着房门喊着妈妈，她一定大声哭喊，直到喊不出声音&#8211;她倒在门后的地上，慢慢地死去。而目睹这一切的，只有墙角那只，不知道被小思怡抱过多久的，那只脏得看不清颜色的绒毛熊。绒毛熊是这个房间里小思怡惟一的伙伴。绒毛熊不会流泪。&#8221; </p>\n<p>　　整整17天，这个世界平常地运转着，没有任何人注意到这个挣扎的三岁的小女孩。到6月21日人们发现她时，小思怡倒在门后的地上，幼小的身子早已腐烂。当地媒体报道说：经过法医检查，她的小脚已经踢肿了，门后有一块脱落的漆，右手指甲不同程度损伤。喉咙红肿。衣柜被翻，像是找吃的东西，卧室窗户前放有一个小凳子，不过窗户没有开开，案发后，成年人开这个窗户也是很费力。通过地上的痕迹，屎尿（小心的放在卫生纸里面）的状态，专家认为小女孩生前一直在求生，并慢慢的死去，这种绝望的死比世上任何酷刑都要残忍，并可能晚上受到惊吓，因为根据痕迹，小女孩晚上似乎曾躲在衣柜，&#8221;长夜漫漫，无处话凄凉……&#8221; </p>\n<p>　　三岁的李思怡从未照过相，邻居说：小思怡圆圆的脸、大大的眼睛，头上扎着两个小辫子。 </p>\n<p>　　派出所在李李桂芳的二姐家对面，距离不过100米。但在李桂芳哀求之后没有警察去通知她。李桂芳还在被拘捕中，她将来有一天应该记住以下这些名字：金堂公安局城郊派出所值班民警黄小兵、王华麟，城郊派出所辖区刑警队长、副所长王新，副所长卢晓辉。青白江区公安分局团结村派出所实习警校学员穆羽&#8211;她直接和间接地向他们哀求过。世界也应该记住这些名字，他们在家中是普普通通的丈夫和父亲，是非常正常的普通人，更可能还是&#8221;好人&#8221;。 </p>\n<p>　　李思怡回到天国了，这个罪恶的世界不配拥有她。这个世界彻底留给了流氓、骗子和罪犯统治，也留下象我这些冷漠的看客接受煎熬。李思怡挣扎在我的世界里，并让那小小的毛毛熊静静地看着我的眼睛。我再没有权利拥有眼泪，我只配拥有羞耻。 </p>\n<p>　　李思怡张望的那扇窗口永远打开着。我希望世界允许它永远打开着。从那里人们将看到&#8221;先进文化&#8221;、&#8221;共和国&#8221;、&#8221;伟大光荣正确&#8221;、&#8221;人民公仆&#8221;、&#8221;优秀民族&#8221;、&#8221;盛世&#8221;、&#8221;亲民&#8221;等等符号在燃烧并嘶喊，他们在那具幼小腐烂的尸体上如蚊虫般丁丁跳舞。那间孩子挣扎的小屋应该保留下来，我呼吁所有被羞耻感灼伤、被恐惧激怒的人们筹集资金卖下那间小屋，它应该保存下来，为李思怡保存下来。那里应该放些水和食物，等孩子夜里从天国回来向母亲哭诉……那个小毛毛熊应该放在那里，静静地看这这个世界如何豪迈地继往开来，如何满脸血污地草长莺飞…… </p>\n<p>　　李思怡走了。一个三岁的小姑娘。我们对她的悲惨的死完全无能为力，只有默默垂泪，心魂惧裂。任何繁琐的论证都是愚蠢无良的，是国家及其精神杀害了她。国家又一次凯旋了。我们在这个国土上找不到为孩子放一朵白花的地方。我祈祷上苍把这白花放在更多人的心里，并选择一个日子让所有的心灵在那里汇集。我们将在那片草原上哀悼和忏悔。 </p>\n<p>　　因为李思怡，整个国家都要感到自己的羞耻。</p></div>\n","author":176,"categories":[20534],"tags":[]}