{"id":54502,"link":"https://chinadigitaltimes.net/chinese/2010/03/“中华女事件”又有新暴料！原来贵阳交警也有钓/","date":"2010-03-29T21:34:04Z","modified":"2010-03-29T21:34:04Z","title":"“中华女事件”又有新暴料！原来贵阳交警也有钓鱼的嗜好啊？","content":"<div>“中华女事件”又有新暴料！原来贵阳交警也有钓鱼的嗜好啊？<br />\n<br />一个新闻工作者，特别是一个女新闻工作者，被民众称为“妓者”， 是很“丢脸”的事，说明她惹恼了民众，才得到这个极不光彩的绰号。 </p>\n<p>3月23日，贵州电视台女记者在路上拍摄一名开着无牌中华车违章逆行的司机时，遭到了女司机的殴打。最后的结果，被打的女记者反倒成了众矢之的，九成网民都在谴责她。 </p>\n<p>须知，众口铄金，民众在任何时候都是须臾不敢开罪的。 </p>\n<p>事情已然过去，女记者轻微脑震荡住了院，女司机十日拘留入了牢，双方都应该从中吸取足够的教训。然而余波不绝，今日有贵阳本地网民把一张现场照片挂在网上，又引起新一轮轩然大波。<br />\n<br /><img alt=\"“中华女事件”又有新暴料！原来贵阳交警也有钓鱼的嗜好啊？ - 宁夏大哥 - 焦点访问\" border=\"0\" src=\"http://photo19.hexun.com/p/2010/0326/390741/b_vip_5A1C562364707E3D31661E15635790C7.jpg\" title=\"“中华女事件”又有新暴料！原来贵阳交警也有钓鱼的嗜好啊？ - 宁夏大哥 - 焦点访问\"><br />\n<br />有图就有真相！(具体情况，以贵阳本地网友分辨为准）<br />\n<br />从照片上看，车辆前方是一个丁字路口，往左有禁行标志，一般司机如我等，（不管新手老手）见到这个标志都自觉向右打轮，殊不知右行是单行线，拐进去就是逆行——“中华女”事件就发生在右边那条路上。我们再细看那个路口，任何禁止右行的标志都没有！事实上，车辆只要进入这条路，就等于已经死定了，无论你左拐右拐，警察都会笑眯眯埋伏在那里朝你敬礼，开罚单！ </p>\n<p>这条路是一个可怕的陷阱！善意地揣测，是警察交管部门的疏忽；<br />\n<br />不怀好意地想，那就是警察在设套，钓鱼执法。<br />\n<br />在中华女事件之前，有才的贵阳交警已不知让多少司机成了这瓮中之鱼？ </p>\n<p>作为一家省级电视台的法制频道记者，对这条路应该耳熟能详，稍有良心都不应该埋伏在这里“联合执法”，还羞辱被钓到的“鱼”是“丢脸”，“丢城市的脸”。 </p>\n<p>看到这张图片，究竟谁在丢贵阳这座城市的脸面，岂不一目了然？记者为什么要做为虎作伥的“妓者”呢？中华女有理有节的举起了双手，在全国人民的声讨声中，向那个“没事找抽型”的记者煽去了正义的耳光。打人是违法的，这点我们应该承认，不然我们岂不是成了草菅人命了？ </p>\n<p>24日，贵阳市委常委、宣传部长蒋星恒到医院看望了被打伤的女记者，并表示，党和政府是新闻媒体的坚强后盾。 </p>\n<p>然而，另一些事实却告诉我们，贵州，俯卧撑的发源地，关岭枪响余音不绝、吐口痰罚1万、青菜涨1毛罚10万的地方，只能说当局者这种百姓早习以为常运动似的“创城”恐怕是想钱想疯了，而且毫无执政为民的法制理念。 </p>\n<p>此事一出！贵阳电视台便发挥其特殊的“优势”，行歪曲，诬蔑，掩盖”之能事！甚至直接将当事人的个人资料公之于众，简直无所不用其极另人发指！ </p>\n<p>比如女记者明明是侮辱当事人“丢脸”（不要脸），且在冲突升级前就已有多次出言不逊，并在交警对“中华女”正常执法时（开罚单）仍反复纠缠，最终导致“中华女”情绪失控，而电视台确轻描淡写的说成是“抹黑”。 并将记者言语不当，纠缠画面篡改删除！ </p>\n<p>比如女记者明明有还手！撕扯中华女脸部，并用疑似“话筒”的长方形型圆柱体猛击“中华女”头部，且中华女当时还被交警与一不明男人架住，而电视台确将对打画面篡改剪辑为“中华女”单独施暴的画面， </p>\n<p>比如刻意将“中华女”驾驶的普通中华车硬塞“豪华”俩字，利用社会上一些人不良的仇富心理，妄图将“中华女”人为的制造成“炫富女””雅阁女“的形像，以争取舆论导向，等等，已有部分网友暗示2010年新词“被豪华”“被丢脸” 。从而讽刺贵州电视台这一系列不光彩的幕后操纵！ </p>\n<p>问题的重点来了，他们为什么要这么做？他们是偶尔这么做么？ 他们是为了痛恨并要杜绝“女司机的违法”行为而这么做的么？ 难道老百姓真的都脑残到不能分辨这起码的是非？非要你这么修改教育老百姓“打人是不对的，要遵守交规”么？ 显然都不是的，他们心虚，他们已经将说谎当作职业，说谎成性， 这就是真实的中国媒体，这就是权利的泛滥，官本位思想的遗毒，喉舌的本性， </p>\n<p>看起来那巴掌是打在了“女记者”的脸上，其实真正丢脸的是为了政绩任意行政扰民害民的某地方政府。贵州电视台应该为此蒙羞，尽管他们有同样颜面尽失的“坚强后盾”。 </p>\n<p>“中华女”事件最新暴料进展（3月25日）：被打女记者被网友人肉，<br />\n<br />姓名：卢友丽<br />\n<br />生日期：1985-11-05<br />\n<br />户籍：贵州省大方县XX乡XX村五组人<br />\n<br />公室电话： 0851-5982668<br />\n<br />政治面貌：党员<br />\n<br />婚姻状况： 未婚<br />\n<br />视力状况： 4.8<br />\n<br />身高：165<br />\n<br />体重：55<br />\n<br />民族：汉族 </p>\n<p>受教育及工作情况：<br />\n<br />毕业院校贵州大学人文学院，毕业日期 2008-6<br />\n<br />所学专业： 哲学学历本科<br />\n<br />英语水平： cet4<br />\n<br />技术职称： 无<br />\n<br />电脑技能及特长：计算机Vf二级、POP广告字、一般英文交流<br />\n<br />2004年9月——2008年6月：就读于贵州大学人文学院哲学专业<br />\n<br />2005年：雀巢公司的营销员<br />\n<br />2006年：联通CDM手机的营销员 </p>\n<p>3月25日16:45分补充， </p>\n<p>被打女记者驾照情况：已多次严重违章，周期未满已被扣9分 （网友提供的“贵阳交通网”根据被打女记者身份证核查证实，卢友丽 女 身份 证：5201021**********121。而中华女在此事件之前未被扣分） </p>\n<p>据贵阳本地，尤其贵州省电视台友人透露，其“卢友丽”来省台时间不长。2010年3月26日，另据热心网友通过在新闻出版总署记者证查询服务中记者证查询，输入卢友丽，工作单位贵州电视台，显示结果为查无此人； </p>\n<p>冒牌女记者背景情况（消息来自QQ群，未被证实，仅参考）<br />\n<br />贵阳媒体界有人证实：被打记者卢某是贵阳市委某部长夫人的侄女，目前还未取得记者证。政府竟然一不小心，做了冒牌记者的坚强后盾 </p>\n<p>红网记者向贵州电视台寻证，贵州电视台新闻发言人已声明：卢友丽并非该电视台正式员工，仅仅是2008年开始在贵州电视台实习。当记者问起卢友丽是否能进行采访时；贵州电视台负责人表示卢友丽仅仅是贵州电视台的一位实行生，并不具有记者资格，当然没有权力进行单独的采访行为。贵州电视台方面一再重申卢友丽的违法行为属于个人行为，卢友丽并非贵州电视正式员工，其行为与贵州电视台无关。 </p>\n<p>据红网记者在贵阳市第一人民医院了解到，因采访违章女司机而被打伤的贵州电视台《法制第一线》女记者卢友丽已于昨日下午出院。 </p>\n<p>昨日，记者在市一医外科大楼9楼获悉，卢友丽住在该楼19床。记者到医院时，卢友丽伤情已基本恢复，于昨日下午出院。一名护士告诉记者，卢友丽入院这三四天来，每天都有相关领导，同事以及一些市民来看她，“看她的人很多，她的伤并没有大碍，而据卢友丽隔壁病房的一位四川口音的大妈介绍，因为在电视上看到了相关新闻，所以她还特别去病房看了卢友丽。她说，从外表看，卢友丽没有明显的伤痕 </p>\n<p>贵州警方已经展开对卢记者的调查！中华女案件受理立案. </p>\n<p>中华女事件越超越烈，已经成为了贵阳市最大新闻。24日下午，红网记者连线了贵州省贵阳市公安局。经公安部门证实，当事女司机已于3月23日在贵阳市百花山拘留所。目前，贵阳市公安局已根据《中华人民共和国治安管理处罚法》正式下达了“公安行政处罚决定书”，决定对当事女司机给予治安拘留十日的行政处罚。 </p>\n<p>中华女的真实身份已被媒体强势公开，女记者同时身在的贵州电视台第五频道也向中华女递交了律师函，对中华女进行民事起诉，贵阳市法院也决定受理此案件，中华女一案将在3月29日在贵阳市第一人民法院立案受理，双方的律师都表示有信心打赢这场官司。 </p>\n<p>另需要提醒各位的是，卢友丽毕业于贵州大学哲学专业，通过贵州省选调生考试。 </p>\n<p>所谓选调生，都是面向基层单位的，也不知道此女有何能耐，竟然摇身一变，进入了抢手的贵州电视台。而且此女并没有记者证，所以，她采访行为本身其实就是违法的其行为和专业水准，包括此回的闹剧，本身亦为贵州省电视台相关工作人员们所诟病。据知，贵州省电视台相应领导已经开始向下“吹风”，要求其工作人员“保持缄默”。 </p>\n<p>这说明当某些内幕无法掩盖之时，“冒牌记者”卢友丽被抛弃也只是时间问题，坚强后盾也将不再坚强！</p></div>\n","author":176,"categories":[20534],"tags":[171,9540,9000,9554,9475,10600]}