{"id":545259,"link":"https://chinadigitaltimes.net/chinese/2016/11/博谈网-709家属感恩节集体劝认罪/","date":"2016-11-25T07:21:46Z","modified":"2016-11-25T07:21:46Z","title":"博谈网 | 709家属感恩节集体“劝认罪”","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/11/Clipboard01_925.jpg\"><img class=\"aligncenter wp-image-545260\" src=\"http://chinadigitaltimes.net/chinese/files/2016/11/Clipboard01_925.jpg\" alt=\"clipboard01_925\" width=\"550\" height=\"310\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/11/Clipboard01_925.jpg 700w, https://chinadigitaltimes.net/chinese/files/2016/11/Clipboard01_925-300x169.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>11月25日感恩节，洋人吃烤鸡，部份中国人感谢炸死毛岸英的美军轰炸机，而三位长期一直与公权力对抗的709家属，在这天录下劝丈夫们“认罪”的视频。</p>\n<p>扫荡全国维权律师及相关人士的709大抓捕，至今已16个月，部份涉案律师坚拒认罪。11月17日传出警方到李和平律师的父母家，向两位老人谎称只要李和平认罪即可放人，当两位老人情绪崩溃，不禁失声痛哭时，警方趁机完成老人劝说儿子认罪的视频。</p>\n<p>李和平的妻子王峭岭向媒体斥责官方的无耻行动，并在感恩节这天，与仍被关押的王全璋、谢燕益等二位律师的妻子李文足、原珊珊，以诙谐的方式录下嘲讽中共当局非法关押她们的丈夫，动用亲情逼他们认罪的视频。</p>\n<p>视频中，这三位坚强的妻子分别改名为“王瞧您”、“理文足”和“原三三”，头戴写有各自丈夫名称的心型头饰，脸上以口红写上暗示无罪的“无”字，手上则拿着写有“罪”字的红色纸片。视频还透过科技变声，以搞笑尖锐的声音，幽默、反讽的语气，“劝”丈夫们“认罪”。</p>\n<p>王峭岭在视频中说，这半个月来，天津公安跑到老家，找老家的老人们说李和平没有杀人、没有放火、也没有犯人际关系的错误，就是说错了话。只要认个罪，就能出来了，所以公安就劝家里的老人，录视频，劝认罪。</p>\n<p>王峭岭：“哎啊，太辛苦了，我们这些老婆们全在北京，多近呐！我们还三天两头来天津，更近了对吧！干嘛千里迢迢，辛苦啦！”所以她们决定“得为党分忧”，主动来到一起，来一个“709家属集体劝认罪”，对着镜头又说：“党和政府，对我们家属不错，所以我们在里面的人呐，亲人哪，你们认个罪吧！”</p>\n<p>李文足：“这一年是这个政府对我们太好呐，怎么好的呢？我那三岁多的儿子，现在连幼儿园都上不了，我去找一个幼儿园他给我搅黄一个，找一个搅黄一个。”</p>\n<p>王峭岭：“我女儿也是，好好的学校，也是搅黄了，本来上一年级，现在是在家里没有上学，也是这个情况。”</p>\n<p>原珊珊：“我要求见他们领导或者见一些法律文书，然后我被四个武警，穿着防弹衣，拿着盾牌，拿着电棍，然后给我拖出来到大厅，直接给我扔到凉地板，走人，没人管了。”</p>\n<p>这三位勇敢的女性透过视频，继续以诙谐的口吻揭露警方长期的粗暴对待。</p>\n<p>李文足说，她们7月29日到二中院确认是否要开庭，结果没等到答复，反而来了八位“五大三粗”的法警，对她们三位这么纤细的女人（王峭岭：我不细）就开始动手。左右一个架着她们从二楼，“蹬蹬蹬蹬”，拖下楼梯，拉到门外。</p>\n<p>王峭岭接着表示：“所以我们很能体会当年你们在法庭开庭的时候，被警察拖出去，在看守所被拖出去。还有李和平你老婆王峭岭啊，我跟你讲，被警察煽了一耳光，WORD妈啊！”</p>\n<p>而警察打人理由是拒绝王峭岭为同样仍被关押的谢阳律师存钱。一句话“不让存”，就把王峭岭和仍在哺乳期的原珊珊往警车上拖，拉扯过程中，警察打了王的耳光。</p>\n<p>视频中的“王瞧您”指着自己脸上被打的部位说：“他就是这么对你的家属好的，你可得听清楚了，所以你们看着办吧，最近有个说法，说什么共产党员有一条被子给半条给老百姓，我跟你讲，和平，我就不要这半条被子，他把那钥匙还给我就行。”</p>\n<p>王峭岭续说，家里的家当与李和平的书都被搬到院子里，门立即锁上，钥匙不给她，但那明明是她签的租房合同。而李文足找房子也处处碰壁，原珊珊更是搬家的第二天，就被要求搬走。“这就是他们对我们好，看着办吧，老公。”</p>\n<p>三位女性在视频的最后，翻开手上拿的红色纸片，露出另一字“无”，挥着“无罪”的卡片大喊：“我们认为你无罪，加油！”</p>\n<p>这则长达4分2秒的短片，主题为《感恩节！欢乐送！709家属集体“劝认罪”》，由名为“离开梳妆打流氓啦”的帐号上传到“美拍”网站，目前视频仍存在网上。</p>\n<p><iframe width=\"600\" height=\"338\" src=\"https://www.youtube.com/embed/5CazpvoEIyY?feature=oembed\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe></p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[31178,32049,32050,16433,28672,32051,19358,15568]}