{"id":545371,"link":"https://chinadigitaltimes.net/chinese/2016/11/荣剑：一个令人困惑的中国/","date":"2016-11-27T01:45:43Z","modified":"2017-10-18T22:03:03Z","title":"荣剑：一个令人困惑的中国","content":"<p>中共在大概率不能夺取政权的情况下夺取了政权，中共在大概率会崩溃的情况下没有崩溃，中共在大概率会向宪政转型的情况下没有转型。中共会向何处去？中国会向何处去？我期待在有生之年，能看到答案。</p>\n<p>【编按：这是中国政治思想家荣剑2016年11月16日在哥伦比亚大学东亚研究所的中文演讲稿。演讲由美国哥伦比亚大学教授黎安友主持并现场翻译为英文。】</p>\n<p>2016-11-17 程度</p>\n<p>2016年11月16日，中国政治思想家荣剑在美国哥伦比亚大学东亚研究所举行主题为《山重水复的中国：问题、路径和转型》演讲。(明镜新闻网 程度摄)</p>\n<p>非常荣幸，受黎安友教授的邀请，有机会能在哥伦比亚大学东亚研究所就中国问题发表演讲。记得是在2012年，我专程来美国拜访黎安友教授，就他以前曾经谈到的”中国的制度韧性”这个令人感兴趣的问题进行了长达三个小时的对话，这个对话後来经过我的整理并经黎安友教授的审核，在中国的一个重要刊物——《领导者》杂志上正式发表。但遗憾的是，这篇文章限於中国的言论控制而无法在国内的网络媒体上传播。在这篇对话中，我提到了一个时间的概念：only ten years，只有十年。为什麽这麽说？因为2012年是中共最高权力的交接之年，新的领导者按照党的制度安排将进入一个新的十年的执政期，他必须在这十年里来完成他的工作使命，时间无多。这个时间的制约因素对於我们今天在座的许多朋友来说也是一样的，我那次就对王军涛说了，你也只有十年时间，如果你不能在十年里解决问题，那你就退休吧，让年轻人以他们的方式去解决中国的问题。</p>\n<p>2016年11月16日，中国政治思想家荣剑在美国哥伦比亚大学东亚研究所举行主题为《山重水复的中国：问题、路径和转型》演讲。图为主持人，美国哥伦比亚大学教授黎安友（Andrew Nathan）。(明镜新闻网 程度摄)</p>\n<p>今年是2016年，十年已经用去了四年，几乎一半的时间没了，中国发生了什麽呢？是比2012年以前更好还是更坏了？我想许多人都会有自己的判断。国内学者章立凡先生在2012年时有一个预言，叫”五年看改，十年看埋”。已经过去的四年可以证明，中国看不到改革，甚至可以说看不到任何改革。虽然十八届三中全会开出了60项改革的清单，四中全会再次提出了依法治国的纲领性文件，但这些改革的纲领和方案均没有得到具体落实，相反，大量的反改革的政策和措施却以改革的名义堂皇出现。不仅是在国企改革领域出现大倒退，在法治领域也出现了改革开放以来最严重的倒退现象，恶劣的程度已远远超过了周永康时代。</p>\n<p>看不到改革，是不是就可以看到埋葬了？好像也没有看到这个体制有被埋葬的任何迹象。的确，中国现在正处在一个前所未有的困局中，这个困局可以用四个字来概括：内外交困。对此恐怕不需要我再做更多的描述，在座的诸位应该都有大致相同的判断。但由此说这个体制即将被埋葬，恐怕还为时过早。我注意到，对中国的看法，美国的学者也在发生变化，比如像大卫·兰普顿（David Lampton）、沈大伟(David Shambaugh)这些原来偏向於亲中的学者开始发出对中国的负面评价。沈大伟那篇《中国即将崩溃》（The Coming Chinese Crackup）的文章对国内的官场和学界都影响巨大，他从五个方面来论证中国正在崩溃的标志：中国的富人们正在逃离中国；政治压迫和中共的不安全感越来越强烈；中国的官员和学者毫无生气；官场上无处不在的腐败；中国的经济正陷入在一系列系统性的陷阱中。正是基於这五个判断，沈大伟认为中共统治已进入了它的最後阶段。但对於中共会在何时崩溃，沈大伟仍然出言谨慎，他把这个过程视为可能是”漫长的过程”，是”中共延长式的衰落”。如果以这麽一个时间概念（二十年或三十年？）来预言中共即将崩溃，那等於什麽也没有说。一旦超过十年时间，中共还能继续以现有的方式来统治和治理中国的话，那就绝不是崩溃，至多只能算是一个缓慢的变化，在座的诸位谁还会有耐心再看着中共对中国的统治继续延续二十年或三十年？</p>\n<p>我前面讲的这些，是想表达一个困惑：为什麽在中国面临着前所未有的危机条件时，它没有崩溃？2002年章家敦先生首次在美国发出中国即将崩溃的预言时，没有几个人会相信这个预言，不管是中国的学者和还是美国的学者，很少有人出来附和他的声音。黎安友教授好像就是在这个时候给美国的《民主》杂志写了一篇文章，认为中国的制度还有韧性，就是说中国的威权制度还富有弹性，可以在一个相当大的空间里展开其对社会和经济的调适，政治控制在一定程度上尚具有柔性色彩。这个看法显然是符合当时人们对中共制度的一般看法。事实上，正是从2003年开始，中国的经济开始迅猛增长，经济总量的膨胀大大出乎人们的预料。到了2010年左右，”中国模式”论甚嚣尘上，许多外国学者，包括福山先生（Francis Fukuyama）都被中国摆脱危机的巨大能力和发展的惊人速度迷住了，而黎安友教授则在这个时候又唱了反调，撰文认为中国制度的韧性开始消退。一个严肃的学者对中国的看法发生变化，是因为中国发生变化了，中国的经济和制度在一片繁荣的景象下开始出现重大问题。就是在2012年以来的四年里，中国集三十多年的改革开放所形成的基本的政治经济秩序统统被打乱了，取而代之的并不是一个新的稳定的统治秩序的出现，而毋宁是还在成型过程中，最後它会以一个什麽样的状态呈现在世人面前，尚难定论。因此，我的困惑可能具有普遍性——好像黎安友教授最近也提到他对中国的困惑，应该怎麽来看中国近几十年来特别是近四年来所发生的一系列重大变化？</p>\n<p>我今天演讲的题目：山重水复的中国，翻译成英语是A Confused China，一个令人困惑的中国：当下中国对世界构成了一个巨大的谜团，中国的发展令世界困惑不解，中国为何达至现在的状态？中国会依赖何种路径前行？中国会向何处去？ 基於这些问题意识，我将重点探讨中共的合法性问题、中国的改革和革命问题、中国的社会转型问题。中国是一本巨大的书，每一个身临其境的人都难以阅读其全部章节，我只是将我体会最深的一页呈现给大家，希望得到大家的批评和指正。</p>\n<p>一、中共的合法性问题</p>\n<p>中国当下最大的问题是什麽？毫无疑问，是中共的合法性问题。2012年，我写了一篇文章：中国十问——决定中国未来的十个问题，把中共的合法性问题置於首位。这篇文章在共识网上发表後几个小时就被删掉了，但这个问题是不会被删掉的，这是中共面临的最大问题，当下中国的一系列危机，归根到底，是中共的合法性危机。习在不同场合曾多次讲到，中共要防止陷入”塔西佗陷阱”（Tacitus Trap），即陷入於政府不管说什麽，是说真话还是说假话，人民都不信的困局中。事实上，中国各级政府现在已经深深陷入在”塔西佗陷阱”中，政府的公信力已降到前所未有的低点，不管是处理大的群体性事件，还是应对具体的个案，官方的发言和措施都难以取信於民。国家和社会分裂，官民对立严重，是执政党的合法性出了大问题。</p>\n<p>从政治学的一般理论来看，合法性是指政治权力必须来源於人民的自觉认可和服从，来源於人民的授权，来源於人民的支持。以这些标准来看，中共政权有合法性吗？中共显然认为它是有合法性的，2015年9月9日，王岐山在”2015中国共产党与世界对话会”结束之後会见与会代表时谈到了中共的合法性问题，他认为”中国共产党的合法性源自历史，是人心向背决定的，是人民的选择”。这是中共对其执政的一贯说法，并无新意。但中共这些年来对其执政的危机程度还是有足够的估计，认为搞得不好会亡党亡国，这是写在了十八大报告里。这就形成了一个悖论，既然你没有合法性问题，那你怎麽会有亡党亡国的问题？</p>\n<p>中共的合法性危机究竟到了什麽程度？是不是已经到了它即将崩溃的程度？这是我所关注的重点。中共执政60多年了，一直面临着合法性问题，它所主持的任何一次选举都不是宪政民主制度意义上的选举，由此判定它的合法性缺失，理由是足够的，但由此认定中共会因为合法性的缺失而崩溃，理由则是不够的，因为中共在历史上经历过多次合法性危机而并没有走向崩溃。王岐山在确认中共有合法性时，也谈到了中共的执政还要看人民高兴不高兴、满意不满意、答应不答应，他的这个说法尽管没有统计学上的意义——因为没有真正的选举制度，你没法确认人民是否高兴、是否满意或是否答应，但这个说法的确也表达出一个事实状态，中共的制度之所以没有因为它的合法性问题而崩溃，一定有它获得长期存在的其他支持性因素。</p>\n<p>毛的时代，中共的合法性是建基於枪杆子里出政权这个暴力革命的法则，中共说它夺取政权是历史的选择、人民的选择，大致也是符合历史事实。国共两军对垒，依靠战争决定胜负，共产党以小胜大，以弱胜强，有政治和军事的决定性因素，的确也有民心向背的因素。中共的胜利，当时不仅是老百姓服气，民主党派服气，而且斯大林服气，美国人也服气。1949年中共主持召开政治协商会议，达成共同纲领，建立联合政府，民主党派人士占据一半席位，所做的这一切就是要为中共新政权涂抹上合法性色彩，以显示它具有广泛的代表性。但这个合法性游戏只玩了三年时间毛就不想玩了，1953年开始社会主义改造运动，农村搞合作社集体化，城市搞工商业改造。1957年，民主人士被引蛇出洞，以为又可以玩合法性游戏了，跳出来主张轮流坐庄，搞政治设计院，谁知是被一网打尽，从此民主党派彻底沦为政治花瓶。合法性游戏不玩了，中共此时却并未像匈牙利、波兰等几个东欧国家那样陷於合法性危机中，工人、农民和知识分子没有上街，即使後来遭遇了三年大饥荒，死了数千万人，毛在人民群众中仍然享有巨大威望，中共的统治仍然牢不可破。毛时代中共真正的合法性危机是由林彪事件启爆的，林彪的出逃和摔死在温都尔汗，是对毛政治信用的巨大打击，毛以往依靠暴力、意识形态和个人崇拜所塑造出来的合法性开始崩塌，毛的神话由此破灭。</p>\n<p>毛的合法性危机究竟导致了什麽後果？中共在1981年达成的历史决议中认为，中国已到了崩溃的边缘。现在看来，这个判断显然有点夸大其词，它更多的是一种策略性的表述。文革後期，虽然民不聊生，物质匮乏，经济停顿，政治动荡，但只有极少数先知先觉者有中国的危机感，国民普遍的危机意识远不如现在。如果毛死後”四人帮”不是被抓起来，而是和华国锋合作一起按毛的”既定方针”办，制止邓小平的第三次复出，中国很可能就像现在的朝鲜，在危机四伏中持续地保持稳定，远不会自动崩溃。</p>\n<p>邓领导的改革开放为中国的发展开创了一条新路，同时也是为中共的政治合法性注入了新的资源，从枪杆子里出政权的历史选择转向以经济建设为中心，从计划经济转向市场经济，从闭关锁国转向对全世界打开大门，这些措施出乎预料地大大缓解了执政党的政治压力，并且为它後来克服和消解政治危机提供了一个现实可行的路径。1989年的政治风波，大到了足以可以颠覆中共政权的程度，学生的和平抗议运动遭到了军队的血腥镇压，大凡经过这段历史的人，在当时几乎都有相同的疑问：这个政权还能维持多久？苏东社会主义国家雪崩之後，这个疑问更加普遍和强烈。我在《八十年代的出场和返场》一文中曾记录了这麽一个故事：三个朋友於1989年在纽约预言中共会何时崩溃，乐观派说是三年，中间派说是五六年或七八年，而悲观派则没有给出时间表。”後八九”以来已快30年了，乐观派和中间派应该都变成悲观派了吧？中共在面临一个前所未有的政治危机时没有如人们预期的那样，以苏东的方式崩溃，显然是要归功於邓1992年的南巡讲话，这个讲话重启改革进程，以市场的方式消解了政治压力，由此挽救了党，挽救了国家，也挽救邓本人。</p>\n<p>邓南巡讲话之後，是中国的黄金20年，当然，这是从经济上来说的。当市场经济的渠道被打通之後，政治就不再是知识人安身立命的唯一场所了，原来弥漫於社会各个角落的不满和抵抗情绪，既是被政治的高压所消解，也是被商业化的大潮所稀释。邓倡导的”不争论”、”不问姓社姓资”的主张在弱化了中国的意识形态氛围的同时，也把诸如合法性这类问题推到了火热的市场经济的後台。於是，中国社会各个阶层似乎都进入到了一个”闷声发大财”阶段，先富起来再说。而当人们真富了以後，价值观便迅速发生变化，对财富的稳定需求持续助长了社会普遍的绥靖主义。正是在这麽一个”和谐”的大环境里，中国经济几乎是在没有任何政治阻力的情况下得以高速增长。</p>\n<p>发展是硬道理，发展也掩盖了中共的合法性问题。我在《中国十问》中曾这样写道：”问题的存在是不以人的意志为转移的，制度内在的弊端，如同人的身体，在致命疾患的潜伏时期，根本无从发现和感受其痛苦，一旦意识到自己身体出了问题时，或许已到了疾患的晚期。从这个意义上说，近二十年来中国经济的高速增长，在积聚国家财富和国民财富的同时，其实也在积聚着一系列制度性和社会性问题。尤其是在近十年里，原来潜伏在体制深层的矛盾正在不断地暴露出来，以前可以视而不见或可以暂时搁置的问题，现在已经无法回避”。这话是在2012年说的，四年过去了，问题解决了吗？从整顿腐败、整顿吏治、整顿党风和整顿军队这些领域来看，新的中央领导集团的确取得了一些重要成绩，抓了上百个部级官员和近百个将军，制止了政府庞大的三公消费，这在前二十年是完全无法想像的事情。但正如人们普遍认识到的那样，解决这些问题并没有着眼於制度改革和制度建设，而只是限於重新建立个人权威，并依靠非制度化或政治化的方式来推进反腐运动。在最近四年里，旧的问题没有被根本解决，新的问题又被制造出来了。</p>\n<p>现在可以得出这麽一个判断，在中共以前所面临的几个合法性危机的关口，不管是1957年的反右，还是文革後期林彪事件的爆发，或者是1989年的政治风波，都没有达到严重危及政权的程度；而当下中共的合法性危机，从深度和广度来看，可能是前所未有的：经济下行所带来的结构性矛盾是前所未有的，以前长期积累下来的社会矛盾之多之重是前所未有的，执政党的腐败是前所未有的，执政党公信力的下降是前所未有的，官民矛盾的严重性是前所未有的，人心思变甚至思乱思战的情绪也是前所未有的。如果章家敦先生不是在2002年而是在2012年发出”中国即将崩溃”的预言，我相信绝不会有那麽多人对他的预言不以为然。现在唱衰中国的主要还不是国外的学者，而是中国的学者，中国主流经济学家对中国经济持正面评价的几乎列不出几个，而持消极负面评价的则比比皆是，这种情况也是前所未有的！</p>\n<p>中国当下这些前所未有的情况意味着什麽？是意味着中国即将崩溃？意味着中共现有的体制将被很快埋葬？这就回到了我演讲一开始就阐明的看法：未必如此。中国即将崩溃是一个价值判断，而中国还没有崩溃是一个事实判断，价值判断只能基於事实判断。那麽，支持这个事实判断的究竟有哪些因素？这是需要我们理性思考的。2012年，我在和黎安友教授的对话中提出，认识中国制度的性质必须基於四个维度，或者说是四个概念：合法性（Legality），正当性（Legitimacy），合理性（Rationality），有效性（Effectiveness）。从这四个维度来观察中国，或许才能构成对中国的一个完整认识。</p>\n<p>马克斯·韦伯（Max Weber）区分了合法性和正当性，但他并没有对这两个概念的实质性区别作出专门解释，他大致认为，人们主要是基於传统、感情和价值理性的信仰而认可某种统治秩序为正当的秩序，而合法性则主要是基於法律的规定性，合法性是”正当性最普遍的形式”。以我的理解，可以对合法性和正当性做一个简要的界定：合法性主要是一个程序正义的概念，正当性主要是一个实体正义的概念，有合法性必有正当性，有正当性未必有合法性，合法性和正当性可以是重合的，也可以是分离的。用这两个概念来认识中国的制度性质，可以作出两个判断：1、中国现有的统治秩序没有任何合法性，因为这个统治秩序未经人民真正的选举和委托而产生；2、中国现有的统治秩序有部分正当性，这部分正当性既是基於马克斯·韦伯意义上的传统、感情和某种价值信仰，也是基於这个统治秩序给人民所带来的各种实际好处，这大概就是王岐山所说的让人民高兴和满意的依据所在。</p>\n<p>合理性是一个工具理性的概念，它主要涉及到的是对制度安排和资源配置的科学评价，因此，这是一个价值中立的概念。中国帝制两千年，没有现代意义上的合法性，但充满着现代意义上的合理性。以我的观察，中国帝制和後帝制时代有三次人力资源的大解放。第一次是刘邦建立大汉政权，以前帝王都是贵族垄断的资源，而刘邦则开创底层平民夺取国家大位的先河，他的开国元勳都是一些屠狗贩夫走卒，刘邦依靠他们通过暴力的方式打通了底层向上流动的政治渠道。第二次大解放是隋唐时期确立的科举制度，以文化的方式打破了世袭门阀制度对官僚阶层的垄断，士人不再是通过依附世家大族而是通过考试的途径入仕，由此开创了布衣卿相的时代。第三次大解放就是发生在最近的三十年里，农民取得自由身，以经济的方式实现了身分的巨大转换，当下中国的一大批优秀企业家很多都是来自於农民阶层或城市底层，他们现在身价亿万，对中国影响巨大。中国经济的高速增长如果没有合理性的观察视角，那一定是有失偏颇。</p>\n<p>有效性概念是对制度的绩效评价，现在人们经常在说的一句话是，中国用短短三十年的时间完成了西方国家在二百年时间里才完成的事情，可见中国制度的效率之高是非常惊人的。经济学家张五常先生在1986年陪同米尔顿·弗里德曼（Milton Friedman）先生去浦东考察，当时看到还是一片农田和一些低矮的房子，但十年以後他再到浦东，浦东已经快变成一个曼哈顿了。中国制度的巨大效率和中国经济的高速增长，使张五常得出了一个结论：中国的经济制度是世界上也是历史上最好的经济制度。我在2012年对黎安友教授说，福山先生是被中国迷住了，大概就是因为他被中国的巨大效率震撼了。</p>\n<p>依据上述四个概念，我们是不是可以这麽说：中国的制度没有任何合法性，但有部分正当性，有巨大的合理性和有效性。从这四个概念出发，我们对中共合法性问题的认识是不是会有更全面更客观的尺度？至少在我看来，中共沉重的合法性问题之所以没能如人们反覆预期的那样引发它的崩溃，是因为它开发出来的部分正当性、制度安排的某种合理性和有效性，大大缓解了它的危机程度。即使在目前经济下行、中产阶级普遍焦虑、官民矛盾不断加剧、社会分裂和冲突日趋严重的情况下，经济发展和社会发展依旧存在着很大空间。黎安友教授所说的”中国制度的韧性”其实在很大程度上并不是这个制度与生俱来的秉性，而毋宁说是因为现代社会（市民社会）的自然生长和扩展，为政治制度的腾挪延续创造了条件。</p>\n<p>科斯（Ronald H Coase）教授曾经认为中国的改革是一场”边缘革命”，即改革是来自於一些边缘力量的推动，比如小岗村的农民、乡镇企业家和城市个体户，是他们而不是邓小平实际启动了中国的改革进程，邓小平的贡献仅仅在於”事後”批准而不是否决了这个改革。科斯教授的这个看法非常精辟，近三十年来，恰恰是中国社会不断涌现出来的活力和创造性，为经济发展提供了源源不绝的动力，同时也在不断地稀释执政党日趋沉重的政治压力。这个情况至今没有变化，虽然现在许多人都在说，中国经济的持续下行所带来的一系列问题，意味着支持中共合法性的经济因素开始衰竭，经济危机必然会进一步加剧中共的合法性危机；但客观地说，这个态势目前还没有出现。在中国前所未有的经济困局中，中国依然存在着三个巨大的比较优势：巨大的市场，巨大的消费主体和巨大的商业机会。</p>\n<p>从市场来看，不说别的，就说房地产市场和汽车市场，中国政府对这两个市场给予了多重限制，这在全世界其他国家是绝无仅有的事情，政府是限制国民在这两个领域的充分消费。如果打破这个限制，那爆发出来的市场容量将会是非常惊人的，它们估计可以把中国当前过剩的一半产能都消化掉。从消费主体来看，按西南财经大学中国家庭金融调查与研究中心的调查数据，2015年中国中产阶级的数量在2.04亿人，掌握的财富总量为28.3万亿美元，超过美国和日本，跃居世界第一。而瑞信（Credit Suisse）发布的”2015全球财富报告”（Global Wealth Report 2015）认为，中国中产阶级人数为1.09亿，掌握的财富总值为22.8万亿美元，居世界第二，仅次於美国。这两个调查数据有差别，但我更相信西南财经大学的数据，中国的隐形富豪之多绝对超乎人们想像。中国有如此庞大的消费主体，还有什麽经济危机不能化解？从商业机会来说，中国政府试图主导的产业结构调整在很大程度上已经归於失败，东北三省的经济几乎全面沦陷就是一个最有力的证明，但在政府之外，主要由民营经济所推动的新的经济业态正在蓬勃兴起，互联网经济正在强力带动中国的经济结构调整和产业升级，由此创造出来的商业机会也将会是非常惊人的。</p>\n<p>中国，正是因为社会在近几十年里获得了充分发展的机会，除了在政治领域受到限制之外，在其他一切领域都有着广泛的空间，因此，中共当前面临的合法性问题，在别的国家或许早就引发了剧烈的政治动荡，而在中国则可能迅速被淹没在汹涌澎湃的经济大潮中。那些不问政治、对政治没有兴趣或对政治恐惧的人，是不会关心中共的合法性问题，他们更多地会从正当性、合理性和有效性的视角来看待和评价中国的现实。在中共的合法性问题有可能被再次掩盖时，我不知道，这是中国的悲剧还是喜剧。</p>\n<p>二、中国改革和革命的二难选择</p>\n<p>中国当下最大的问题是中共的合法性问题，那麽，中国当下最大的挑战是什麽？是不确定性！我在此引用两个有代表性人物的看法，一个是乔治·索罗斯（George Soros），他在2014年年初发表的一个讲话中认为：今日世界面临的最大不确定性不是欧元，而是中国的未来方向。”中国领导层目前的政策存在着尚未解决的问题，这将给中国和世界带来深刻的影响”。在索罗斯看来，”促成中国快速增长的发展模式已经失去了动力，中国经济的成功过渡将取决於政治和经济改革的成功与否，一旦失败将影响民众对於领导层的信任，使中国陷入内外交困的局面”。中国的商业领袖柳传志先生在今年年初的一个讲话中，也明确认为2016年最大的挑战是不确定性，这个不确定源自於中国不断调整的政商关系。他在讲话中引用了费正清（John King Fairbank）《剑桥中国史》里的一句话：”在中国这部历史长剧中，中国商人从来没有占据显赫的位置”，他由此提醒企业家们，中国历史上的商人都来不及走完自己这一程的路，形势就发生了变化。柳作为中国商界的一个重量级人物，他的这个看法在企业家阶层中具有代表性。</p>\n<p>中共於2013年召开十八届三中全会，提出了包括60项改革的大清单，又於2014年召开四中全会，形成了《中共中央关於全面推进依法治国若干重大问题的决定》，这两个文件明确了两个方向：在经济上，继续坚持和深化市场化为导向的经济改革；在政治上，全面推进依法治国，建设社会主义法治国家。如果中国的经济和政治按这两个方向前进，那估计索罗斯和柳传志们根本不可能会认为中国将面临”不确定性”的挑战。发展市场经济和建设法治国家，这是中国三十多年来改革开放所形成的最主要的诉求，中国的中产阶级和外国的投资者普遍期待中国在新的十年里，能够创造出一个更加公平公正的市场环境和一个强有力的法治保障体系，以此为中国未来建立一个宪政民主国家打下坚实的基础。</p>\n<p>但是令人们普遍困惑的是，在这两个文件出台之後，中国的经济和政治并未明确地呈现出向市场化和法治化方向发展的势头，相反，却是出现了一系列和改革背道而驰的做法和措施。国企改革已经彻底停止，国企不是向民企方向发展，而是向党企方向发展，党委取代董事会成了企业的最高领导机构。去年爆发的大规模股灾，完全是长官意志肆意操纵市场的恶果，为人为制造出一个牛市，居然开动所有国家宣传机器，公开鼓吹4000点是起点，要向10000点进军，结果是国家的力量和市场的力量在股市进行大博弈，博弈以国家力量的惨败而告终，同时亦使社会投资者付出沉重的代价。</p>\n<p>倒退不仅是发生在经济领域，在司法、意识形态、大学教育、新闻出版、历史研究、大众媒体等一系列领域，可以说是出现了全面倒退的现象，毛时期的政治语言，甚至是文革景象，又卷土重来。从2013年起，持续不断地加强意识形态控制，公开反宪政，公开与普世价值为敌，从原来的”五不搞”发展出”七不准”、”八不讲”，思想文化环境处於改革开放以来最严峻的时刻。在司法领域，原来人们以为周永康时代的维稳恶政和薄熙来式的重庆”黑打”已经触及到了国家治理的底线，以後不可能再有更坏的情况出现，但令人想不到的是，最近四年的法治状况没有改善，反而是愈加恶化了。太原的”王文军案”和北京的”雷洋案”，表明个别恶警的行为已经绑架了整个国家的执法机器。为了维稳这个大目标，最高当局不得不一次又一次地放纵来自基层执法部门所制造的各种侵犯公民权利的恶行，以致使中国的法治目标看起来还是遥遥无期。</p>\n<p>出现上述这些情况，我相信是出乎了绝大多数人的预料。在2012年，社会上普遍弥漫着对中国未来如何演变的焦虑情绪，同时也充满着对即将上任的新的一代领导人的良好预期。当时京城流传着一个说法，十八大前少说，十八大後可以放开说。据说最早传出这个说法的一个红二代，最近放出话来，说他在他母亲的四合院里对着院子里的两棵树在想：以後究竟会吊在哪棵树上？他这是以调侃的方式来表达对时局变化的强烈忧虑，用明朝亡国之君崇祯帝自己吊死在景山一颗树上来说事，以此流露出对当下治国理政的悲观情绪，这种悲观情绪在红二代群体中已经蔓延开来。</p>\n<p>因此，在所谓 “新政”四年之後，中国如果还面临着不确定性的挑战，那就意味着有一个事实是确定的：改革已死。社会各界所期待的确定性是改革，是通过进一步改革以求达到市场化和法治化的目标，但他们在近四年看到的并不是改革，而是在改革名义下出现的对改革的反动和倒退。於是，问题来了，他们为什麽不改？改革曾为中国的经济发展提供了巨大动力，为国家和社会创造出巨大的财富，同时也为执政党的合法性注入了巨大的支持性因素，改革有这麽多巨大的好处，为什麽不改？记得在2012年，我在共识网上发表了一篇传播甚广的文章：《中国还将跌倒在哪里？》，其中涉及到一个大问题：我们就是不改，你们怎麽办？这个问题由朋友转述出来时，让当时的讨论一时无语，还有什麽问题比这个问题更尖锐呢？现在不正是遇到了这个尖锐的问题！</p>\n<p>我当时的看法是，执政党改与不改有五个重大关切，或者说是改与不改的五个约束条件：1、改，有可能动摇国本，动摇现有的执政格局，至少是对现有权力格局的重大调整；2、改，有可能对现有的既得利益集团形成巨大冲击，至少是对现有利益格局的重大调整；3、改，必将意味着对重大历史遗留问题的清算，这些历史遗留问题直接关系着原有统治体系的合法性问题；4、改，必将意味着传统治理模式的重大调整，如何避免社会分裂、动荡、报复和失序，是对新的宪政体制的严峻挑战；5、改，必将意味着传统处理民族关系和民族矛盾的方式将迅速终结，如何避免民族分裂、继续维护中国统一，是对中国制度和文化的根本考验。</p>\n<p>执政党不改，很显然是它无法突破上述五个约束条件。上世纪80年代，执政党的改革动力大，愿意主动改，改革从农村开始，逐步扩大到城市，从经营体制扩大到所有制，市场化程度越来越大，并在改革的同时，不断加大对外开放的力度和广度。执政党那时之所以愿意改，是因为利益包袱不大，需要打破的坛坛罐罐还不多，但经过三十年之後，改革让权贵集团获取的”红利”之大超乎所有人的预料，大的权贵集团掌握的资产达上万亿，已是富可敌国。有这麽大的一块既得利益，岂是改革能够重新调整？就举一个例子，这些年来要求改革证券市场、实行注册制的呼声持续不断，十八届三中全会提出的改革清单中亦有尽快实行注册制的要求，但注册制就是实行不了。证监会掌握企业上市审批大权，蓄意垄断上市资源，完全扭曲了资产的市场价格，一块钱的东西一上市就变成了几十块甚至上百块，哪个企业不眼红？现在是上千家企业排队上市，等待入市尽享资本市场的饕餮大宴。</p>\n<p>“我们就是不改，你们怎麽办？”许多人回答说，不改革，就革命。这其实就是2012年民间热议的主题。在这一年里，我曾在多个场合发表演讲：中国能否告别革命？博源基金会原定要出版我的一本书，书的主题也是中国能否告别革命？为出版这本书，博源基金会於2013年年初开了一个研讨会，《财经》杂志以”再议告别革命”为题发表了我和秦晖、朱学勤各自的文章，编者按有这麽一段话：”近20年过去了，中国社会的语境有了很大变化，然而对革命这个话题的热情一如往昔。先是去岁辛亥百年重启革命与改良赛跑的话题，而自去年岁末至今年初，从学界到坊间关於革命的话题热度再起，托克维尔研究法国大革命的名着《旧制度与大革命》，更呈洛阳纸贵之势。在改革还是革命这道选择题的背後，是如下问题：中国到底需要什麽样的变革？中国能否避免革命？”</p>\n<p>大致相同的问题，让国人又重新回到了一百多年前辛亥革命的前夜。我在文章中引用了金观涛刘青峰写的《观念史研究》一书中的相关材料，按他们的统计，1902年中国报刊上出现的”革命”一词是419次，到了1903年达到1398次，随後在1906年达到了第二个高峰，是2875次。革命词语的大幅增长，对应的是革命热情的程度，革命和改革存在着此消彼长的关系，在改革日趋失效时，革命热情就日趋高涨。但是，一旦把中国当下的社会政治经济状况和晚清作全面比较的话，我们可以发现中国当下远远还没有达到晚清总体性危机的程度。从上层来看，现在中共掌握到的财力资源、人力资源、暴力资源和话语资源岂是晚清统治集团能够相比？它可以说已是全世界最强大的统治机器。从中层来看，晚清时期的地方和民间势力已经壮大，地方财政已占全国十之八九，地方自治格局已经形成，民间社会已有很大空间；而现在是中央完全掌控地方，既无地方自治，也无公民社会，言论空间受到严重限制，地方和民间根本不足以制衡中央。从下层来看，目前底层社会的无组织化和碎片化程度要大大高於晚清时期，乡村的宗族约束和乡绅治理已经被完全摧毁，市场经济造成的人员流动和迁徙没有形成良性稳定的底层结构。从合法性上看，晚清统治集团作为异族政权，在其晚期治理中因腐败无能而彻底丧失了合法性，革命党人以种族革命为旗帜能够迅速取得合法性；而现在的执政党重举爱国主义和民族主义大旗，依靠庞大国力转向民生经济，有可能重塑其合法性。从这四个方面来看，断言中国现有制度及其执政集团必将重蹈晚清统治集团的覆辙，理由显然还不充分。</p>\n<p>革命除了需要有客观条件之外，还需要有主观条件，革命的主体是谁？革命的领导力量在哪里？革命家的作用何在？在2013年的一个聚会上，杨冠三提到，他曾请教他14岁的儿子，问现在中国还有没有可能再次发生辛亥革命，儿子考虑了几天後告诉他父亲，不可能。父亲问为什麽，儿子的回答是：朝中没有袁世凯，江湖没有孙中山。这个少年的回答可谓精辟。袁世凯是促使晚清最後和平交权的关键人物，现在许多人都在期待中共内部能够出现戈尔巴乔夫（Gorbachev）、蒋经国、德克勒克（Frederik Willem de Klerk）式的人物，以起到和袁世凯相同的历史作用，但现在人们似乎看不到中共内部有出现这类人物的任何迹象。没有袁世凯，那麽，孙中山在哪里？现在的孙中山好像都在纽约，而且不止一个，但纽约的孙中山们都太小了，如果十几个孙中山能合在一起成为一个孙中山，或许还有力量。这就是我们当下面临的现状，革命可以空想，可以高调，可以打口炮，却难以落地，在武昌重新打响第一枪。</p>\n<p>改革已死，革命不能，中国未来的出路何在？</p>\n<p>三、中国社会转型的”福山路径”</p>\n<p>改革和革命是社会转型的两条基本路径，这对所有转型国家来说都是如此。改革一定是主动的，可选择的，可设计的，或者可调节的，後果可控的，而革命一定是被动的，不可选择的，无法预计的，後果不可控的。在改革已死、革命不能的情况下，中国社会转型会以什麽方式完成？在这里有必要探讨一下弗朗西斯·福山（Francis Fukuyama）先生的相关政治理论，在我看来，福山先生的着述为中国社会转型展示出一条”福山路径”（Fukuyama’ Path of Chinese transformation）。</p>\n<p>自毛以来，中国各届领导人均高度重视美国人的意见，虽然他们表面上视美国为中国的头号敌人。美国是世界的价值导向，美国宣扬的普世价值对中国社会各个阶层都影响深远。但自中国在经济总量上成为世界老二之後，而且有可能在近几年里取代美国成为世界第一时，美国原来那些中国通们对中国的许多看法就变得不合时宜了。说穿了，中国人需要听到来自美国人的”好话”。2004年，美国的一个观察家乔舒亚·库帕·雷默(Joshua Cooper Ramo)将他看到的中国独特的发展道路称为”北京共识”（BC），以区别於”华盛顿共识”（WC）。这个说法提出之後首先是在中国引起很大反响，在2008年至2010年，中国学界就这个主题举行过多个国际性研讨会，并公开发表了许多着述。和”北京共识”相匹配的是，”中国模式”论就是在这个时候达到了高潮。但是，这个高潮很快就过去了，薄熙来主导的”重庆模式”的破产让”中国模式”论备受质疑，以致”北京共识”再也无法继续讲下去，它现在已经销声匿迹。</p>\n<p>雷默不行了，福山来了。福山先生显然享有比雷默先生更大的名望，他的”历史终结论”在欧美世界和中国都有着巨大影响，这是一个宣告西方民主制度即将彻底胜利、东方专制制度即将彻底失败的一个历史性宣言。作为这个宣言的作者，福山先生理应遭到中国的排斥，至少是作为一个被中国批判或嘲讽的对像，但实际情况却完全相反。去年，福山先生先後被中国目前两个最有权势的人物王岐山和习近平接见，负责中国意识形态的最高官员曾在中央党校的一次内部讲话中，以欣赏的口气谈到福山的历史终结论已经变了。中共高层为何会在现在这个时候高度关注福山政治学？我认为，这是因为福山先生最近说出了中共领导人一直想说并企图力行实践的那些想法。</p>\n<p>2011年，福山先生出版了他的新专着《政治秩序的起源》，2012年，该书中文版便在中国出版。阅读这部着作後，我发现该书的理论叙事框架基本上是以中国的历史经验为参考，而不是基於西方主流的政治制度史。福山先生没有按西方政治叙事的惯例，从古希腊罗马开始言说，中间论及中世纪的分裂状态，然後到中央绝对主义政体的崛起和向宪政民主制度的转型，这是西方政治制度演进的典型过程。但是，这个典型过程在福山的着作中被置换了，他是从中国的国家建设开始阐述政治秩序的起源，认为秦朝凭藉政治权力建立了”强大的现代制度”，”在事实上定义了中国文明”。</p>\n<p>福山先生对秦汉制度的由衷赞美，从中国的历史经验中提炼出”国家建构”和”国家能力”这样的概念，由此阐述政治秩序的起源，显然不仅仅是一种历史叙事，而是有着强烈的现实指向。他描述的从”国家建设”到”法治”再到”负责制政府”的政治秩序演化，并不是中国已经发生的历史图景，而毋宁是中国未来要展开的蓝图，这可能真是中共所需要的蓝图。我甚至认为，福山先生的这本着作是专门为中国”量身定做”的。</p>\n<p>首先，福山先生对国家能力的强调极大地满足了中共领导人对现有政治制度的信心。对一个西方学者来说，在长期目睹了西方民主制度的低效和无能之後，很自然地会被中国自秦代以来一直显示出来的强大国家能力和效力所吸引，我前面所说的制度的合理性和有效性，是判断中国国家能力的两个重要尺度，福山差不多也是根据合理性和有效性来判定中国在秦代就是一个现代国家了，并把汉朝的制度视为一个伟大的制度。中国经济近三十年来的迅猛发展，似乎再一次证明了国家建构能力的重要性。说几个数据吧，1977年，中国外汇储备不到10亿美元，只有9.5亿美元；GDP总额是3200亿人民币；全国居民存款总额是181亿人民币；国家财政收入是874亿人民币；全社会固定资产投资总额是600亿人民币。现在，一个华为企业的经济数据恐怕就可以超过1977年的全国数据，华为2015年销售额是3950亿人民币，利润是369亿人民币，经营活动现金流是493亿人民币，研发投入600亿人民币。一个2015年的中国企业相当於一个1977年的中国，这个经济上的巨大变化在世界现代化史上可谓前所未有，没有强大的国家能力很难做到这一点，福山先生由此把国家能力视为建构政治秩序的第一要素或第一阶段，显然是符合中共领导人对自己国家制度优势的认识。</p>\n<p>其次，福山先生把法治视为政治秩序演化的第二阶段，基本上是可以被中共领导人所接受的。一个强大的国家如果没有法治做保障，将会出现一系列问题，而法治建设将有助於国家建构能力的正常展开。福山先生在和王岐山会晤时，原来是准备和王重点谈法治对於中国的重要性，但王并没有给福山来谈这个问题的时间，这并不表明王不重视法治，而毋宁说王是想表现出中国的法治计划尽在其掌握之中的自信，他不需要再了解法治的ABC。他对福山说：你讲的国家、法治、问责三要素在中国的历史里都有DNA，中国文化里有这三个要素。这说明他还是看了福山的书，他能够接受法治的概念，但他同时也强调，中共不接受司法独立，司法一定要在党的领导下进行。中共十八届四中全会确立的法治纲领，基本上就是王岐山所表达的那个意思，在党的领导下实行法治，最大限度的把党治和法治结合起来。</p>\n<p>第三，福山先生提出的”负责制政府”这个概念为中共解决政治合法性问题提供了一个强有力的学术支持，这可能是中共领导人目前最需要的一个合法性理论解决方案，因为以”负责制”而不是以”民主制”的角度来看待政府的产生和行为，可以使执政者规避程序正义的挑战，而这是中共当下面临的最大挑战。福山先生认为：”负责制政府意味着，统治者相信自己应对治下的民众负责，应将民众利益置於自身利益之上。”如何让政府负起对民众的责任，福山先生认为可以有多种方式，除了是通过选举这个主要的程序来建立负责制，同时也可以通过道德教育的方式和法律的方式。古代中国是通过道德教育来建立君主对民众的责任统治，而英国早期则是以法律的名义塑造出一个可被问责的政府，道德和法律至少在历史上是可以成为合法性的途径。中共领导人目前就是想回避选举这个程序正义，而致力於通过道德和法律的方式来重建政治合法性。</p>\n<p>福山先生提出的以国家能力、法治和负责制政府来依次建构政治秩序的路线图，一定给了中共领导人以深刻印象，而福山先生对西方民主制度低效无能的批评，一定会更进一步提高中共领导人坚持现有制度的信心。他们会认为：既然你们的制度不行了，为什麽还要叫我们走你们的路？现在中共领导人已经放出风来了，中国制定的”中国方案”不仅要解决中国问题，而且还要解决世界问题。用习近平的话来说：”贡献完善全球治理的中国方案，为人类社会应对21世纪的各种挑战作出自己的贡献”。中国现在大力推行的”一带一路”新战略，大概就是”中国方案”的一个具体组成部分。由此看来，中共领导人没有放弃以前在推行”北京共识”和”中国模式”上所做的努力，他们实际认为中国现在已经有能力按”中国方案”把中国打造成一个更强大的国家并重组世界秩序。</p>\n<p>我把福山先生的政治秩序演进的路线图说成是中国社会转型的”福山路径”，福山先生自己未必认可，而中共领导人也绝不会认为他们的政治智慧会来自於一个美国人的启示，他们至多认为，福山先生关於政治秩序的起源和发展的基本路径是可以被中国的经验所证实的，他们当然也乐於看到一个原来鼓吹历史终结论的美国着名学者因为中国的经验而修正了他的看法，或许也期待福山先生在中国经验的指引下能在”中国道路”上走的更远，我认为这是福山先生之所以被中共领导人所重视的原因所在。其实，不管是福山先生讲还是不讲政治秩序演进的三个要素或三个阶段，中共领导人都将一如既往地继续加强国家能力的建构，实行党领导下的法治，并努力建立起一个负责任的政府。如果没有福山，这将是一条没有福山的”福山路径”。依据这条路径，可以对中国社会转型做出如下三个判断：</p>\n<p>第一，中共领导人将会继续加强国家的建构能力，继续实行国家（政府）主导的社会发展模式，继续实行国家主义的发展战略。强化军队建设，做大做强做优国有企业，进一步提高国家的财政能力，继续垄断重大经济资源，进军新经济领域，掌控互联网龙头企业，通过国家力量建立起对政治、经济、思想和意识形态领域的全能主义控制体系。如果成功，这将是一个前所未有的巨型国家”利维坦”（Leviathan）。</p>\n<p>第二，中共领导人会在党的领导下实行有限度的法治，既不会是香港式的法治，也不会是新加坡式的法治，而是中国式的法治。中国式法治的核心是要维护党治，即保证党享有对司法的最高和最後裁量权。在此前提下，中国式法治会尽可能多地借监香港式法治或新加坡式法治的经验，建立起一个有限规范政府运行和全面规范社会运行的法律保障体系。政府依法行政的程度会大幅提高，执法机关会较以往受到更加严厉的法律约束和监督，公民的基本权利能够依法受到更大的保护，规范社会经济事务的法律体系会更加完备。</p>\n<p>第三，中共领导人将继续实行一党专政体制，即使在法治基本完善的情况下，也绝不会主动放弃或改变这个体制。在国家权力的最基层，中共领导人也不会实行真正的自由开放的选举，更不会实行新加坡式的一党执政模式。中共领导人将继续通过道德的和法律的方式来重铸其政治合法性，建立起一个尽可能对人民负责的政府，通过整顿党治、整顿吏治、清除腐败、发展经济、提高人民福祉这些方式，来改善它的领导，缓和官民矛盾，增强其统治的正当性。</p>\n<p>上述三个判断可以说是构成了中共希望长期执政的一个理想愿景，也可以说就是它当下正在展开的一个现行路径。从横向的权力结构来看，中共正力图通过构造国家能力和受党治约束的法治之间的一种政治平衡，以求重建它的政治合法性。从纵向的权力演进来看，中共最终是希望通过非程序正义的方式来建立起一个尽可能对人民负责的政府。但是，中共沿着这个路径最终能不能走下去，我想一定会遭到最广泛的质疑。至少在我看来，在中共目前面临着巨大的合法性问题时，它企图依靠以往的经济发展方式和政治控制方式来继续维持和建构强大的国家能力，已经变得越来越困难了，原来制度的合理性和有效性已经开始逐步衰竭；党治和法治的内在矛盾不会因为法治的进一步完善而被逐步削弱，相反却会因为法治空间的不断扩大而加剧党治和法治的冲突，党治和法治最终是不可兼容的；脱离选举制来建立一个现代负责制政府，以道德的和法律的方式来形成政府及其官员对人民的政治责任，基本上就是一个一厢情愿的事情，没有真正的选举制度，政府只能对党负责，而绝不会对人民负责。因此，中国社会转型的”福山路径”能不能在中国顺利铺开并达到预期结果，前景并不乐观，中国未来仍将长久地陷入在不确定性之中。</p>\n<p>演讲到此该结束了，我对我今天所谈到的三个大问题均作了否定性判断：认为中共现在并不会因为它的合法性问题而即将崩溃，认为中国目前正处於改革和革命都无法展开的二难选择中，认为中国社会转型的”福山路径”未必能走得通。我的这些看法都是基於对中国的事实判断，而一旦需要价值判断出场时，我对这些事实判断也是感到沮丧。我和大家一样也是期待在十年里（已经消耗掉四年了），能够看到中共以宪政为导向完成政治转型以推动社会转型，这无疑是一条既符合中国人民的根本利益，也符合中共切身利益，更是符合世界潮流的正确路径，但现在看来，中共要主动走上这条路径还面临着诸多难以克服的约束条件。从晚清统治终结以来，中国社会变迁波澜壮阔，历经北洋共和、国民政府和共产党统一大陆，多少仁人志士投身於其间，几代人前赴後继，却依然没有把中国推到宪政的轨道。这是中国的悲剧还是中国一如既往的命运？长久以来，我一直有这麽一个看法，中共出现於中国，是世界历史和中国历史的特有现象，既往的历史理论和历史经验都无法用来有效解释中共之於中国的意义所在，中共对世界而言依旧还是一个巨大的谜团。我把这个谜团概括为：中共在大概率不能夺取政权的情况下夺取了政权，中共在大概率会崩溃的情况下没有崩溃，中共在大概率会向宪政转型的情况下没有转型。中共会向何处去？中国会向何处去？我期待在有生之年，能看到答案。谢谢大家！</p>\n","author":996,"categories":[18270,18269,9203,10466],"tags":[9040,29584,32466,8620,29354,33422,15306,14794,19727]}