{"id":545467,"link":"https://chinadigitaltimes.net/chinese/2016/11/法意编译-马克•里拉：身份自由主义的终结/","date":"2016-11-29T07:09:56Z","modified":"2016-11-29T07:10:26Z","title":"法意编译 | 马克•里拉：身份自由主义的终结","content":"<p>法意 导言</p>\n<p>美国大选之后，开始陆续出现对此次大选的反思性文章，在这方面，美国著名哲学家马克•里拉最近在《纽约时报》发表的《身份自由主义的终结》很具有代表性。作者指出，由于美国左派过于强调由性别、种族、宗教等所界定的身份政治议题，使得他们已经失去了对美国政治的整体理解能力，也遗忘了美国左派真正的精神不是这些身份政治的议题，而是对美国作为一个整体国家的政治信念，以及在这之下所发展出的公民认同。作者指出，如果遗忘了这一点，左派将仍然无法成为美国政治的建设性力量，无法养成能够塑造国家统一性的治理能力。</p>\n<p><strong>身份自由主义的终结</strong></p>\n<p>显然，美国已经成为了一个多元的国家。来自其他国家的人，尤其是那些难以纳入不同的种族和信仰的国家的人，讶异于我们的成功。尽管不完美，但比当今任何一个欧洲国家或亚洲国家要好得多。美国是一个不同凡响的成功。</p>\n<p>然而，这种多元究竟该如何塑造政治呢？对将近一代人来说，标准的自由派的答案是，人们应该认识到这些差异，并为它们感到高兴。对于道德教育来说，这是一条极好的准则。但在我们这意识形态的时代里，把它作为民主政治的基础却是灾难性的。近几年，美国自由主义陷入了一种关于种族、性别和性取向身份的恐慌，使得自由主义的信条被扭曲，阻止它形成一股足以治理国家的统一力量。</p>\n<p>最近的大选和令人憎恶的结果教会了美国人许多，其中一点就是身份自由主义的时代必将走向终结。希拉里最擅长谈论国际事务中的美国利益，以及它与我们的民主观念之间的联系，但而在国内事务上，她在竞选过程中却缺乏大视野，陷入了多元主义的修辞之中，在每个竞选站点明确向非洲裔美国人、拉美裔、LGBT和女性选民高声疾呼。这是一个战略性的错误。如果你要提及美国的群体，你最好提到所有的群体。如果不这样做，被遗漏的人会注意到并且会有被排斥的感觉。数据显示，白人工薪阶层和有着强烈宗教信念的人正是这样的群体。整整三分之二没有大学学历的白人选民和百分之八十的福音派投票给了特朗普。</p>\n<p>关于身份的道德力量当然有许多正面影响。平权法案重塑并改善了团体共同的生活。“黑人的命也是命”的运动给每个有良知的美国人敲响了警钟。好莱坞为流行文化中同性恋的正常化所作出的努力，使得同性恋在美国家庭和公共生活中也走向正常化。</p>\n<p>但学校和媒体对多元主义的执念培养出了一代自由派和进步主义者。他们孤芳自赏，对自我定义外的群体状况一无所知，对与各行各业的美国人沟通也不甚关心。孩子们在很小的时候就被鼓励去谈论他们的个人身份，甚至在他们有个人身份之前。到他们上大学的时候，很多人认为多元主义论述已经穷尽了所有的政治论述，以至于他们对阶级、战争、经济和共同福祉这些老生常谈的问题感到无话可说。在很大程度上，这是因为高中历史把当今的身份政治投射到过去，扭曲了曾经塑造美国的主要力量和个人。（比如，女权运动的成就是真实和重要的，但是如果你不首先理解国父们创建的这个基于权利保障的政府体制这一成就，你就无法理解女权运动。）</p>\n<p>当年轻人进入大学时，他们被学生社团，教务成员和专攻“多元议题”的管理人员鼓励继续关注这些议题。这被福克斯新闻和其他保守的媒体嘲讽为“校园疯狂”，在很多情况下，这种嘲讽是正确的。这种多元校园的意识已经深深渗入了自由派媒体。在美国报纸和广播中，为妇女和少数群体的平权法案是一个非凡的社会成就，甚至几乎也改变了右翼媒体，如同Megyn Kelly和Laura Ingraham的成名所证明的那样。但与此同时，也助长了年轻记者和编辑的误区，似乎认为只要关注身份，他们就完成了自己的工作。【接下来部分，作者讲述了自己在法国休假期间做的一个小实验：在整整一年中只读欧洲出版物，而非美国。他试图从欧洲读者的视角去看世界，但发现更有教育意义的是这个实验让他意识到近年来身份的镜片转变了美国的新闻。】</p>\n<p>在选举政治的层面上，身份自由主义遭遇了最惊人的失败，正如不久前所见的那样。健康时期的国家政治首先关注共同点，而非不同点。谁能够最好的描绘共同命运的美国式想象，谁就能跻身主导地位。里根就很擅长这一点，尽管人们对他蓝图的想法不一。比尔•克林顿借鉴了里根，把民主党从身份敏感中拉了出来，集中精力于能够造福大众的国内项目（如国家健康保险），并且定位了1989后的美国。在克林顿的两个任期中，他因此能够为民主党联盟中的不同群体作出贡献。与此不同的是，身份政治在很大程度上是表现性的/情感性的，而不是说服性的。这就是身份政治从未赢得大选，只会输掉它。</p>\n<p>自由派把特朗普获胜的原因解释为，他把经济上的劣势转化为种族的愤怒，所谓的“白人对抗命题”。这是一种便利的解释，因为它强化了一种道德优越感，让自由派无视了那些选民真正的利益关切。这种解释同时支持了一个幻想：在长远看来，由于人口比例的减少，共和党右翼将注定失败，这意味着自由派只需静候这个国家落入自己手中。但令人讶异的是，拉美裔很高比例的票数投给了特朗普。这提醒我们，种族群体在美国待得越久，他们就会在政治上越来越分化。</p>\n<p>最后，自由派对多元的执念使得农村、有着虔诚宗教信仰的白人认为他们是一个被威胁或被无视的弱势群体，而白人对抗的论点忽视了这一点。这群人并不是反对多元美国的现状，而是反对无处不在的身份政治的修辞，也就是他们所言的“政治正确”。自由派应该铭记，美国政治的第一批身份政治运动是三K党，它仍然存在。那些玩身份政治的人要做好失败的准备。</p>\n<p>我们需要后身份政治的自由主义，它应来自前身份政治的自由主义所取得的成就之中。这种自由主义将关注于扩大其受众面，向美国人全体发出呼吁，强调那些会影响绝大多数的议题。它应号召国家的公民团结起来，他们作为整体，而且必须彼此互助。至于那些更窄的具有强烈象征性的，可能将潜在的盟友赶走的议题，特别是关于性取向和宗教，这种自由主义会小心谨慎地工作，将其控制在适当的规模内。（借用桑德斯的话，美国已经厌倦了自由派关于厕所的抱怨。）</p>\n<p>信奉这种自由主义的教师们应当将注意力放在在民主制度中所承担的主要政治责任上来：塑造熟悉自己政府体制、历史上的主要力量和事件的有信念的公民。后身份政治的自由主义还应强调民主不仅仅关于权利，公民也要承担责任，如知情的义务、投票义务等；后身份政治的自由派媒体应就那些这个国家所忽略的那部分人，他们所关切的事情，尤其是宗教开展自我教育。它应当非常严肃地承担起教育美国人民哪些主要力量在塑造者国际政治，尤其是它们的历史维度。</p>\n<p>许多年以前，我受邀参加一个佛罗里达的工会集会，在一个分会场就罗斯福1941年的著名的四个自由的演讲做发言。那个会场坐满了来自地方分会的代表&#8211;男人、女人、黑人、白人、拉丁人。我们通过唱国歌开场，然后坐下聆听罗斯福的演讲。我环望人群，看见那些不同的面孔，我被他们对所共同信奉的东西的那种专注所震撼。罗斯福那富有磁性的嗓音所传达的言论自由、信仰自由、免于匮乏的自由和免于恐惧的自由，提醒我现代美国自由主义的真实根基之所在。</p>\n<section class=\"\">\n<section class=\"\">\n<section><strong>翻译文章：</strong>Mark Lilla, The End ofIdentity Liberalism, The New York Times, Nov. 18, 2016.</p>\n<p><strong>网络链接：</strong>http://www.nytimes.com/2016/11/20/opinion/sunday/the-end-of-identity-liberalism.html?emc=edit_ty_20161121&amp;nl=opiniontoday&amp;nlid=67749639&amp;te=1&amp;_r=0。</p>\n</section>\n</section>\n</section>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[10036,17394,23661,9375,9431,28603,10123,11493,25942,20833,9415,28642,23373,15827,22285]}