{"id":545400,"link":"https://chinadigitaltimes.net/chinese/2016/11/段宏庆：不跳广场舞的日本老人为何关心中国政治/","date":"2016-11-28T05:23:07Z","modified":"2016-11-28T05:23:07Z","title":"段宏庆：不跳广场舞的日本老人为何关心中国政治？","content":"<p><strong>在日本这个社会，老年人不跳广场舞，也不帮子女带小孩，那他们怎么打发日子？这使我十分好奇。</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/11/http-2F2Fi.ftimg_.net2Fpicture2F62F000066606_piclink.jpg\"><img class=\"aligncenter wp-image-545401\" src=\"http://chinadigitaltimes.net/chinese/files/2016/11/http-2F2Fi.ftimg_.net2Fpicture2F62F000066606_piclink.jpg\" alt=\"http-%2f%2fi-ftimg-net%2fpicture%2f6%2f000066606_piclink\" width=\"600\" height=\"338\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/11/http-2F2Fi.ftimg_.net2Fpicture2F62F000066606_piclink.jpg 1340w, https://chinadigitaltimes.net/chinese/files/2016/11/http-2F2Fi.ftimg_.net2Fpicture2F62F000066606_piclink-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/11/http-2F2Fi.ftimg_.net2Fpicture2F62F000066606_piclink-768x432.jpg 768w, https://chinadigitaltimes.net/chinese/files/2016/11/http-2F2Fi.ftimg_.net2Fpicture2F62F000066606_piclink-1024x576.jpg 1024w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p>【前言】受日本国际交流基金会邀请，我于2016年9月底抵达日本，将以访问研究员的身份在东京大学东洋文化研究所度过三个月的时光。我计划用笔记录下这段全新的生活，我会关注但不限于日本的法律制度、社会问题、文化现象，希望通过完整呈现一个普通中国人观察、了解日本的过程，让更多中国人正确认识日本，更希望通过学习、总结日本的经验，对中国社会的进步有所裨益。</p>\n<p>须山隆二看完任课教师指定的阅读书目后，花了整整两个星期撰写了一篇4000多字的关于中国政治与社会的读书报告。写作过程中他还去图书馆查阅了诸多文献，上网搜集了相关资料。</p>\n<p>11月7日下午，周一例行的讨论课上，须山隆二的读书报告已提前打印好，同班同学人手一份，他花了20分钟将报告通读并稍作解释后，同学们积极踊跃地举手发言，对报告及其涉及的相关问题进行评议与探讨。</p>\n<p>题图：须山隆二（左一）正在课堂上作读书报告</p>\n<p>以上这一幕如果发生在大专院校甚至中学生的课堂上，应该司空平常。但我是在日本一所“老年大学”的课堂里看到上述情景。须山隆二现年68岁，退休已经四年多，他的同学也大都是退休人员，年纪最大的左中功夫已经79岁；班上有几个相对年轻些的女同学，但是家庭主妇，也是不工作的。</p>\n<p>一群退休不工作的日本老人，为何自觉自愿地回到课堂读书，还积极关心国际关系与中国政治？我带着极大的好奇心来到川崎市生涯学习中心，旁听了前述讨论课。</p>\n<p>川崎市隶属于神奈川县，毗邻东京都，从东京市区乘地铁仅需半个多小时即可到达。川崎市生涯学习中心距离地铁站大约十分钟的步行路程。这是一所主要由川崎市政府出资于1993年创办的市民学校，性质类似中国的老年大学，是主要为退休老人提供教育服务的非盈利机构。</p>\n<p>不过，相比中国绝大多数老年大学主要是让退休人员“老有所乐”，日本的市民学校更注重“老有所学”，从名字里的“生涯学习”即可体现出“活到老、学到老”的终身教育观念。</p>\n<p>公开数据显示，日本作为世界上人均寿命最长的国家之一，目前65岁以上老人占该国人口比重已接近四分之一，是全球人口老化程度最高的国家之一。而日本的现实情况正是中国未来的趋势，且中国社会的老龄化速度非常快，日本从上个世纪八十年代末出现人口年龄结构拐点后，大约30年走到现状，中国则只需20年就能超过日本。</p>\n<p>人口老化导致的中国社会常见现象是大批退休后“无所事事”的大爷大妈们集体跳广场舞，引发了诸多矛盾与争议。因此，尽管绝大多数中国老年大学更像“老年活动中心”而不是严格意义上的学校，但作为一种重要的解决老年人“无所事事”的手段还是有积极作用的。</p>\n<p>我对中国老年大学的认知很大程度上来源于我的父亲。我老家云南省昆明市的老年大学早在1987年2月就已经成立，是中国办得最好的老年大学之一。父亲是普通国企工人，退休后曾很长时间在家闲寂无事，母亲忙着帮忙照顾我妹妹的小孩也没时间陪他。后来父亲到昆明市老年大学上课，练习书法，打乒乓球，学习摄影，多年下来整个人从身体状况到精神状态都非常良好健康。</p>\n<p>因为有这样的背景，在日本访学期间，东京大学教授阿古智子向我介绍她在类似中国老年大学的日本市民学校给老年人讲课，问我有没有兴趣参观了解，我立即答应了。我十分好奇：日本这个社会，老年人不跳广场舞，也不帮子女带小孩，他们怎么打发日子？</p>\n<p>阿古教授是日本研究中国问题的专家，她在川崎市生涯学习中心开设的课程为“现代中国的政治与社会变动”，每周一下午上课。课程分为两部分：13:00至14:50是讲座性质的授课，班上有65名学员；此后的15:00至16:50是学生自主讨论课。为保障课程质量，确保讨论充分，后一课程的学员为20名。我观摩的正是一节讨论课，主题涉及中国的户籍制度与农村问题等。</p>\n<p>讨论课上，老人们结合须山隆二的读书报告，对上述话题展开了热火朝天的争论。由于阿古教授向他们介绍了我是来自中国大陆的媒体人，而且主要是从事法治和社会报道，老人们也非常积极地通过阿古教授从中翻译向我提问。</p>\n<p>他们很多问题都让我难以回答，比如平本康治直接问我，中国为什么要分城镇和农村两种户籍？何时能终结这种二元化分割？左中功夫则关心，中国的国会（全国人民代表大会）里真正的普通农民身份的议员（全国人大代表）比例是多少？小西正弘反复追问了我两遍，中国社会贫富差距越来越大，社会矛盾突出，现有体制如何才能维持下去？</p>\n<p>我只能用“中国问题特殊，社会情况复杂，不像你们想的那么简单”等我自己都觉得心虚的说法搪塞。一边应付老人们的问题，我一边偷偷用手机上网搜索这些问题涉及的相关资料，比如平本康治在提问中竟然引用了中国“十三五规划”中关于户籍改革的具体表述。我很惭愧，我之前确实没看过这个报告的全文。</p>\n<p>阿古教授看我受到“围攻”十分窘迫，赶紧对我表示，“你也可以向他们提一些问题的。”这下算是帮我解了围。</p>\n<p>我反客为主，问老人们：“你们都退休不工作了，为什么还这么关心国际政治，关注中国问题？”我言下之意是想问老人们关心这些问题有什么意义。</p>\n<p>平本康治诙谐地回应说，远亲不如近邻，中国和日本是邻居，国与国之间的关系如果出现问题又不可能用搬家来解决，所以邻居间更需要加强了解。</p>\n<p>坂口洋司的回答则比较务实，他称自己在很多国家工作过，当地人对他都比较友好，现在退休回国了，他希望发挥自己的余热，能帮助这些国家来日本工作、旅游、生活的人，尤其是那些来日本学习知识与技能的发展中国家的人。但帮助别人的前提是先多了解别人及其国家的情况，研究了解中国问题自然就是应有之义。</p>\n<p>稻田素子女士是班上的学员之一，同时也是川崎市生涯学习中心的理事会成员。她解释说，老人们不仅仅关心中国政治，也关心美国政治、欧洲政治，每个人每学期要上很多不同的课。</p>\n<p>下课后，稻田素子向我提供了完整课程表，我发现他们的课程几乎就是综合性大学的完备学科设置。包括有艺术类的美术、文学、音乐；社科类的政治、经济、历史、人类学、社会学；理科方面的自然、科学、现代科技；等等。此外还有环境学、心理学等课程，当然也有“健康”这样特别针对老年人的课程。</p>\n<p>据稻田素子介绍，川崎市生涯学习中心作为非盈利机构，包括她在内，目前共有16名理事，全都是志愿者不拿工资。学校一年授课学员为6500人次，同时在校学习人数为2000名左右。任课教师大都是像阿古智子这样来自日本一流大学的教授，他们拿很少的一点讲课补贴。</p>\n<p>川崎市生涯学习中心是对全日本开放的，由于教育质量好，又是非盈利，很多川崎市之外的老人也来学习，目前最远有来自日本东北地区的仙台市退休人员。</p>\n<p>左中功夫也是学校理事会成员，现年79岁的他从2003年开始就在这里学习并协助组织教学安排，他2002年退休之前是日本富士通电脑公司的职员。</p>\n<p>课后我还单独采访了须山隆二，他是四年前退休的，之前一直是政府公务员，退休后就到这里学习，他这学期上的两门课都是与中国问题相关的，因为他觉得中日关系对日本乃至亚洲都很重要。须山隆二的课都是下午的，上午他在一家面包店兼职做烤面包师，“我不是为了挣钱，我就是喜欢烘焙面包，”他说，“当公务员时候太忙也太压抑自己，除了埋头工作没有别的，退休后才找到自我。”</p>\n<p>平本康治也有同样感受，今年65岁的他才刚退休不到一年。他之前是日本三菱重工的企业管理人员，曾在中国工作过20多年，走遍大半个中国。但在中国工作的时候，由于公司根据中方要求有严格规定，职工不允许关注中国政治，所以他退休后选了有关中国问题的课程，除了中国政治，他还学习、研究中国的经济与外交。“我也在努力寻找自己的兴趣爱好，比如我还报名学习绘画和摄影，我也关注养生。但我更担心自己老年痴呆，所以要多思考问题，让脑子运转起来。”</p>\n<p>阿古教授告诉我，类似川崎市生涯学习中心这样的市民学校在日本各个地方都有，东京都世田谷区的市民大学办的也很好。此外除了这些公立的非盈利市民学校，日本还有很多私立的学习中心，很多老人去学习。总的来看，中国问题在日本很热门，几乎是多数人的首选课。</p>\n<p>11月20日，父亲趁我在日本访学的机会，请假暂停了自己在昆明市老年大学的课程，来东京旅游。我向父亲介绍了日本市民学校的情况，重点讲述了我在川崎市生涯学习中心看到的情况。</p>\n<p>我问父亲：“你们在老年大学里面学习国际政治吗？”父亲说完全没有这样的课程。他这学期主要是上两个提高班继续练习书法和摄影，另外他新报了声乐和电脑班。</p>\n<p>我在网上查了一下，昆明市老年大学的课程设置也还是十分丰富的，分文学、外语、体育、舞蹈、声乐、保健、家政、计算机、艺术、书画、民乐共11个系，开设课程上百种，学员近万人，在国内的同类机构是首屈一指。但确实没有政治、经济等课程。</p>\n<p>我给父亲看了川崎市生涯学习中心的课程表，他沉默了一会儿说，“这个我们没法和人家比。”</p>\n<p>我问父亲有没有兴趣去川崎市生涯学习中心和日本的老人交流，我可以请阿古教授帮忙安排。父亲犹豫了一下说：“算了吧，我就是出来玩儿的，中国政府也没有授权我，不太合适。”</p>\n<p>我心想，你一个破产国企的前职工，居然还想着代表政府？我准备再劝说几句，父亲已经懒得理我，打开他的iPad开始刷微信，与他老年大学的同学在微信群里聊天。</p>\n<p>我偷偷看了一眼，他们微信群里转发、讨论最热火朝天的消息主要都是一些养生的，比如“心脏最怕什么你万万想不到”“每天吃两根香蕉”“这东西连皮吃可防癌”……</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[13102,16385,9112,16073,11743,12025,14865,30396,8657,19875,9808,13400]}