{"id":545457,"link":"https://chinadigitaltimes.net/chinese/2016/11/钱颖一：读懂中国经济的过去与未来/","date":"2016-11-29T06:42:02Z","modified":"2016-11-29T06:42:02Z","title":"钱颖一：读懂中国经济的过去与未来","content":"<p>编者按</p>\n<p>2002年，著名经济学家钱颖一受聘为清华大学经济管理学院特聘教授。当时包括他在内一共有15位在海外大学任教的经济学教授受聘为特聘教授，每人在清华经管学院开设一门课程。绝大部分特聘教授开的是博士生课程，而他自告奋勇开设本科一年级两个学期的《经济学原理》。在过去的14年间，他一直坚持在清华经管学院开这门课。在2004—2005学年和2005—2006学年，他还同时在北京大学经济学院开设了这门课。现在北京大学经济学院也一直在开这门课。他为什么要在清华和北大开这门课？</p>\n<p>摘自《比较》第86辑（2016年第5期），原题《理解经济学原理》</p>\n<p>用经济学原理分析中国经济的过去</p>\n<p>我这里说的“过去”是指改革开放以来的37年。在20世纪70年代末，中国经济的起点非常低，是封闭的计划经济，经济结构严重扭曲。30多年来，中国从低收入迈入中等收入，取得了了不起的成就。有类似变化的国家和地区在中国之前也有，比如东亚的若干经济体。但是，由于中国是人口大国，所以中国的变化对整个世界的影响是之前这些国家和地区完全不可比的。</p>\n<p>我1981年离开清华出国，1981年中国的GDP是美国的6%。2015年，也就是34年之后，中国的GDP已经是美国的60%。与世界第一大经济体美国相比，从6%到60%，对世界经济来说是一个巨大的变化。虽然中国经济总量现在占全球13%，但是在全球的经济增长部分中中国占到30%左右，这更说明中国的增长问题现在是全球的增长问题。</p>\n<p>中国改革开放后的经济发展成就举世瞩目。是什么原因导致的？经济学家有很多种说法，都有一定道理。但是我提出的问题是：究竟哪些因素是改革开放前后最大的不同？在我看来，从经济学原理看，有两类原因：一类叫作“开放”，一类叫作“放开”。</p>\n<p>1 开放</p>\n<p>中国是世界上最早拥抱全球化的发展中国家。在20世纪八九十年代，我们就非常积极地推动国际化、全球化，表现在要积极“入关”、“入世”。那时候是发达国家积极推动全球化，而发展中国家普遍比较抵制全球化，而中国是唯一的例外，原因是之前中国深受封闭之害。</p>\n<p>开放的含义非常之广，绝对不是简单的贸易。资本的流动、技术的流动、想法的流动，都是开放的结果。首先，开放改变了激励。中国开放后首先发现的是周边的日本和亚洲四小龙，与我们有类似的文化，类似的历史，但发展得这么快。这样的潜在竞争压力，改变了所有人的激励。第二，开放改变了市场的边界。初期的来料加工，后来的加入世贸组织，都扩大了市场的边界。第三，开放改变了生产方式。这点对中国特别重要，因为我们有两个特点，是其他发展中国家不完全具备的。一是我们的赚钱动机特别强，二是我们的学习能力特别强。什么东西别让我们看见，一旦看见，我们一定能做得比别人都要快，还要便宜，还要好。所以我们从开放中受益的程度最大，也就不奇怪了。激励的作用、市场边界的扩大以及生产方式的改变，都是开放带来的。我们还谈不到直接的创新，先把别人的创新拿过来用，同样有巨大作用。我前面说的三条经济学原理，在开放里面都体现了出来。</p>\n<p>2 放开：把激励搞对</p>\n<p>放开是指国内改革，有两个基本要素，对应我前面讲的两个经济学原理：第一是把激励搞对，第二是让市场起作用。这也是与改革前相比的最大不同。当然改革前后也有很多相同的部分，但是我更关心区别。</p>\n<p>把激励搞对，最典型的例子就是农村改革。从经济学角度看，这是一个最清晰、最简单的社会实验。在几年的时间内，同样的土地，同样的人，粮食产量大增。这里面有两个激励：一个是价格激励。大家可能不一定知道，当时国家把农产品价格提高了，现在容易忽视这个原因，但是不要忽视价格激励。第二是制度激励，就是家庭联产承包制，即“交够国家的，留足集体的，剩下全是自己的”，这就是经济学家所说的作为“剩余索取者”带来的激励。另一个激励的例子是区域间竞争带来的激励。虽然有争议，但是仍然有不少经济学家认为这是中国非常重要的特色。这在小国是不可能发生的，因为小国只有国际竞争。只有在大国里面才有众多地区，有地区之间的竞争。在中国，区域间竞争突出体现在地方政府之间的竞争，这种竞争就产生了发展地区经济的激励。</p>\n<p>但是并不是说改革中所有的激励都搞对了，或者一次就搞对了。比如，农村家庭联产承包制成功之后，曾经出现过把承包制引入城里，引入国有企业。后来发现企业承包不像农村家庭承包那么简单，出现了“包盈不包亏”的现象，带来了企业管理者行为的扭曲。这时候就提出了产权、股权激励、公司治理等问题，直到今天也都没有完全解决。同样，地区间竞争也带来地方保护主义等扭曲。所以，把激励搞对不是一件容易的事。</p>\n<p>3 放开：让市场起作用</p>\n<p>我记得我上大学的时候，讨论短缺的原因，答案是生产太少了。学习了经济学原理之后，我们就知道短缺的第一原因是价格控制。当你放开价格之后，短缺就消失了。反过来，当价格被限制上涨的时候，就一定会出现短缺。比如，当你看到医院排长队的时候，你就知道这里面的价格是有问题的。我们现在对一些农产品有补贴，而这种补贴就造成了扭曲，带来了效率的损失。所以让市场起作用，我们既要看到市场起作用时带来的好处，同时也要看到市场扭曲时会带来一系列问题。</p>\n<p>市场分为产品市场、劳动力市场和资本市场。总的来说，我国的产品市场和劳动力市场的放开先于资本市场。在资本市场，过去几年的重大进展是利率市场化，它消除了一个重大的价格扭曲。但是，资本市场的放开不仅是利率的市场化，还取决于一系列监管制度。在这方面，发挥市场在资本配置方面的作用还有很长的路要走。</p>\n<p>总结一下这一部分：回顾中国过去30多年的增长，经济学家看到有三个因素是改革前后最大的不同——开放，把激励搞对，让市场起作用。由此我们看到，可以用简单的经济学原理来解释非常复杂的经济现象，在这里就是中国的经济发展。当然，这还不能解释全部细节，但是确实能够解释相当多的部分，特别是核心部分。</p>\n<p>用经济学原理思考中国经济的未来</p>\n<p>1 经济增速新常态</p>\n<p>中国经济进入新常态，最明显的标志是增速下降，2015年降到了7%以下。关于中国潜在增长率的争论有很多细节，经济学者观点不一致，中间相差一个百分点，两个百分点，甚至三个百分点。我今天不对这中间的差别做解释，而是想说，基于经济学原理，大家有不少共识。</p>\n<p>这个共识就是资源的稀缺性与报酬递减的一般规律。由此推出，一个国家的潜在增长率与该国的人均GDP水平呈负相关关系。所有的国家都一样，没有例外。正是因为穷国的潜在增长率高于富国，所以就会出现追赶效应。如果我们把人均GDP的水平分为低收入、低中等收入、中等收入、高中等收入、高收入，就可以大致对应潜在增长率为高增长、中高增长、中增长、低中增长、低增长。当然这是潜在的增长率，并不意味着一定可以实现，实现是需要条件的，比如改革开放就是重要条件，和平环境也是重要条件。</p>\n<p>不过，从这里我们马上就可以推导出，拿中国的增长率与美国的增长率去比较毫无意义，因为不是在同一个发展阶段。同样，拿今天中国的增长率与今天印度的增长率去比较，意义也不大，因为印度的人均GDP相当于20年前的中国，即20世纪90年代的中国。类似的，拿今天中国的增长率与20年前中国的增长率比较也没有什么意义。</p>\n<p>2015年中国的人均GDP为8000美元，是美国的1/7。如果按照购买力平价（PPP），中国的人均GDP是美国的1/4。但是，无论是用汇率衡量，还是用PPP衡量，中国在今天的人均GDP仍然略低于世界平均水平。因此，说中国是中等收入国家，是恰如其分的。这也说明，中国的潜在增长率，虽然不如印度了，但是比发达国家要高得多。</p>\n<p>这背后的原因是报酬递减规律，是资源的稀缺性。人口结构是明显的因素。劳动力是一个稀缺资源。中国从2011年起劳动力占人口比例开始下降，从2012年开始劳动力绝对数开始下降。所以，仅仅看人均收入与美国的差距还不够，还得看其他资源的限制，比如人口结构就是一个重要的限制。中国今天与日本在20世纪五六十年代的人口结构是不同的。这从可观察到的数据，比如工资水平增长上，就可以看到。过去几年中国的工资增速超过GDP增速，使得劳动收入占GDP的比重持续上升，当然是从很低的水平开始上升的。这在全球是非常独特的，因为在其他几乎所有国家，近年来劳动收入占GDP比重都在下降，资本收入占比则在上升。为什么中国与众不同？很重要的原因是人口结构的变化。</p>\n<p>2 供给侧结构性改革</p>\n<p>现在讨论供给侧结构性改革很多，但是有一个非常值得注意的问题，就是我们容易把结构性改革等同于结构调整。结构性改革不等于结构调整。结构调整的主语是什么？如果是政府，是通过政府的行政手段来调整，那就是计划经济的思路。计划经济下叫有计划、按比例，比例就是指结构比例，如果结构比例不对，就要按比例来调整。结构调整的主语如果是市场，那么结构调整就应该是市场竞争的结果，而不是政府调控的工具。这里的关键是要区分机制与结果。结构性改革的关键，运用刚才讲的经济学原理，就是继续开放，把激励搞对，让市场起作用，就是要纠正激励扭曲，纠正市场扭曲。究竟什么是合适的结构比例？这要根据经济发展阶段，根据国内经济情况，还要根据全球经济情况共同决定。这不是我们看比例能看出来的。</p>\n<p>这个话题因为篇幅所限不能具体展开。但是我想说，哪怕运用一点点经济学原理的基本知识，我们就能分辨出正确的思路与不正确的思路。这里既有理论问题，也有政策问题。认识到供给侧结构性改革与结构调整之间的重要差别，是理解供给侧结构性改革精髓的起点。</p>\n<p>3 经济发展新动力：创新</p>\n<p>创新被上升到国家战略，特别是“双创”的提出，即“大众创业、万众创新”，把创新从过去的从上到下，扩展到从下到上。这两类创新在世界各国都存在。从上到下是利用国家的力量，在美国也有，比如造原子弹，比如登月。但要是从数量和影响范围来讲，历史证明，还是从下到上的创新更为根本。诺贝尔经济学奖得主费尔普斯（Edmund Phelps）的书《大繁荣》，就专门记录了西方国家中草根创新的历史。其实，“双创”也是基于哈耶克关于分散信息和分散知识的使用。</p>\n<p>我们所在的这个地方，北京海淀中关村清华科技园，就是一个在创新领域非常令人瞩目的地方。清华经管学院在2013年4月创办的“清华x—空间”（清华x？lab）就在这栋楼隔壁的B座。创新是增长模型中唯一的变量，具有如此大的潜力，也具有如此大的不确定性。它让你对很多问题的回答都充满了多种可能。比如我们经常问，世界上的资源能支持中国这样的大国崛起吗？能像美国那样每家都拥有汽车吗？我们的思路是在给定现有技术下的思路。给定这些技术，你可以说中国这么多人，每个人能源消费这么多，是不可能承受的。但是这里最大的不确定因素就是创新。创新可以节省能源，创新可以不使用传统能源。再比如，我们问经济增长对公平的影响是什么？创新到底是使穷人受益多，还是使富人受益多？在过去这一百年间，我想创新使得穷人生命的延长远远大于富人生命的延长。创新也使得智能手机这一在几年前还是很贵的产品变得如此便宜，不仅中国的一般百姓，而且包括非洲的穷人，都能使用。感谢我们的创业者、创新者，能用1/10的价格，或者1/6的价格（人家是用美元标价，我们可以按同样的数字用人民币标价）生产出来。所有这些都使得创新的成果不仅仅由少数人享受，而是更多人可以享受。</p>\n<p>关于创新，我讲两个看法。第一，如果相信经济学原理的话，就要相信创新在不同发展阶段的经济体中有不同的意义。我们可以把经济体分成三类：第一类是发达国家，它们处在技术前沿，唯一的增长模式就是靠创新才能维持经济增长。第二类是穷国，它们远离技术前沿，但可以靠模仿，靠资源动员来获得高增长。中国在过去的30年，印度在今天，都是这种情况。我想强调的是，还有第三类，即中等收入国家，也就是中国目前的发展阶段。中等收入国家既不同于发达国家，也不同于穷国，它们处在中间状态。一方面，相比发达国家，资源动员还有空间；另一方面，相比穷国，创新变得更加重要。中国目前就是处在这一中间阶段。这是一个非常简单的判断，但是会帮助我们找准自己的方位。</p>\n<p>第二，创新在中国有一个特殊的优势。创新通常强调从0到1，但最近我在几次讲话中都强调从1到N。这里有两个原因：一是N在中国是个巨大的力量，N是近14亿。二是从1到N并不只是简单模仿，中间有很多学习中的创新。中国很多成功的新经济中的企业，就是从1到N过程中创新的典范。</p>\n<p>这就是我用基本的经济学原理来思考中国经济的未来。经济增速下降的基本原因是正常的，由于资源的稀缺性和报酬递减规律。供给侧结构性改革的重要性是要继续开放，把激励搞对，让市场起作用，而结构调整是结果。经济发展的新动力是创新，熊彼特对创新的定义就是改变生产方式，产生新产品，它是经济可持续增长的最终力量。</p>\n<p>最后我想借用凯恩斯的这段话来结束本文：</p>\n<p>经济学研究似乎并不需要任何极高的特殊天赋。与更高深的哲学或纯科学相比，经济学不是……一门极其容易的学科吗？它是一门极其容易的学科，但这个学科中很少有人能出类拔萃。这个悖论的解释也许在于杰出的经济学家应该具有各种罕见天赋的组合。他应该同时是数学家、历史学家、政治家和哲学家，但是在某种程度上，他必须懂得符号，并用文字将其表达出来。他必须用一般性来深入思考特殊性，并同时触及抽象与具体。他必须根据过去、研究现在、为了未来。没有人的本性和人的制度会超出他的考虑的范围。他必须既是有目的的同时又是超脱的，要像艺术家一样超然而不流俗，但有时又要像政治家一样务实。</p>\n<p>这段话概括了凯恩斯对经济学和经济学家的期望。理解经济学原理，就是让我们能够用非常根本的、简单的原理来理解那些非常高深的学问，并且解释看上去非常复杂的现象。它既是容易的，但是也需要各种天赋的组合。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[9552,20870,14327,16947,22313,29151,16002,26516,9935,15951]}