{"id":545442,"link":"https://chinadigitaltimes.net/chinese/2016/11/墙外楼-温克坚：人民币汇率背后的社会心理/","date":"2016-11-29T04:55:31Z","modified":"2016-11-29T04:55:31Z","title":"墙外楼 | 温克坚：人民币汇率背后的社会心理","content":"<p>2016年10月以来，人民币对美元汇率持续下跌，接连突破6.70 和6.8两个心理关口，到11月24日，人民币汇率离岸价已经突破6.95，而在岸中间价也已经超过6.90，人民币汇率走势成为牵动公众情绪和社会心理的敏感话题，也成为各种意见交锋的焦点。官方和很多立场倾向官方的专家认为，人民币汇率没有长期贬值的基础，其提出的理由大抵是中国GDP持续增长，官方拥有超过3万亿美元外汇储备，以及中国依旧有一定竞争力的出口行业带来的贸易顺差。另外，随着人民币国际化进程特别是人民币被纳入国际货币基金组织SDR机制之后，外界对人民币需求被激活，想象空间巨大，人民币有成为强势货币的可能。那些唱衰人民币的声音，也不乏强有力的论据，其中包括社会上越来越强烈的贬值预期，以及国际资本流动图景，其中最重要的当然是美联储进入加息通道，以及川普当选后的政策框架将导致强势美元前景。应该说，这两种彼此相悖的逻辑推理各有其据，各有侧重，在观念市场上有各自的信徒，主导着不同群体的经济策略行为，众多分散决策导致的相互矛盾的行为，事实上构成了某种程度的对冲机制，使得一边倒的极化现象暂时不会出现。</p>\n<p>不过放在宏观视角来看，更重要的问题并不是上述两个相悖的逻辑哪一个更严谨，哪一个更有说服力，而是那些并不严格遵循金融逻辑的公众情绪的导向，也就是所谓的社会心理预期。就人民币汇率走势，研读相关的社会心理预期的形成和可能的演变，是一件富有挑战的事情。</p>\n<p>可以理解的是，大部分公众一开始对汇率变化是相当无感的，人们在日常支出中不用美元计价和支付，大部分人的资产配置中并不包含美元资产，大部分人对自己不熟悉的领域都是认知吝啬鬼，不愿意花费精力去钻研，他们没有想过配置美元资产，没有想过通过兑换美元规避汇率贬值风险，日前我碰到北京某知名教授，我提醒他适当兑换一点美元的时候，他本能的反应就是，那有什么用？作为一个高知，他的回应有一定的代表性，更何况那些广大人民群众？</p>\n<p>不过重要的是，事情正在起变化，随着社会生活形态的复杂化，越来越多的人群都和外币保持有某种关联和接触，比如有子女要在境外读书的，那些通过海淘购买化妆品的，那些经常出境旅行的，或者是那些在进出口企业上班的职员，他们都能感受到汇率变化带来的影响，都会以某种方式作出回应，那些看起来无感的群体，他们并非没有感知能力，之所以迄今为止对人民币汇率贬值还没有做出针对性的回应，主要是信息刺激频次和密度还没有达到特定的阈值，通过朋友圈，通过人际口碑，通过各种新闻传递，很显然的是越来越多的人群开始对汇率相关信息有所关注，从传播范围十分有限的汇率升贬背后的金融逻辑，到现实世界中人民币逐步贬值带来的利益刺激，到各种靠谱或不靠谱的相关评论音量的提升，越来越多的人群对汇率变化已经形成某种感知，他们被逐步唤醒，正在形成某种倾向性的认知，等事情的演变达到了某种心理关口，他们就自然而然的会做出回应，这种复杂的社会心理过程很难严格量化，但是可以被揣摩和想象。</p>\n<p>之所以形成这种有导向性的社会心理，还有一个重要背景是，虽然大部分人对人民币汇率升贬的逻辑说不出所以然，但货币滥发和通货膨胀则是每一个人都无法回避的现实，面条涨价了，蔬菜涨价了，房子涨价了，工资涨了，这些都是日常生活的常态。钱越来越不值钱了，这几乎是普遍的生活经验，通货膨胀最终会销蚀人们对特定货币的信任，而人们也会以各种方式来作出规避，投资房产或者资本市场就是方式之一，而减持人民币资产，资产离岸化则是少数先知先觉者的策略，目前为止，官方规定的换汇通道和每人每年5万美元的额度对普通家庭来说大抵可以满足资产避险的需求，只不过兑换外汇作为一种现实可行的路径，尚没有成为很多人的优先选项。由于相关数据的缺乏，很难判断人民币汇率贬值影响的群体，但根据经验和观感，投资敏感性强的，有国际化视野的，一二线城市，以及有高教育背景的群体，往往更关注汇率走势，他们中的大部分也已经采取了一些措施，而更广泛的群体还没有以显性的行动来表达他们的意见，但平静的水面之下，社会心理已经开始躁动不安。举例来说，专业投资人士可能关注的是汇率几个基点带来的盈亏收益，但人民币汇率从6.7到6.9这种幅度的变化，足以吸引普通投资者的注意了，而当汇率某一天跌落到7.0这个所谓的心理关口，或者外汇储备跌破3万亿美元大关，这种强烈的信号，会对更广泛的社会群体形成刺激，可能激发起意想不到的社会反应。有意思的是，很多恐慌性集体行为的发生，往往是因为行为主体平时缺乏关注，疏于辨识，因此容易被模糊的夸张的情境左右，相互激荡之下形成从众行为。公众对复杂的金融逻辑缺乏认知兴趣，但那些符合这种社会心理图式的谣言却具有强大的威力，容易广泛传播，带来事先无法预见的社会反应。记忆当中，近年来比较典型的一次公众迷狂是2011年3月17日的集体抢盐。那一天，基于日本地震信息基础上的一个谣言诱发无数人前去超市抢购食盐，大部分食盐被抢购一空，即使是十分理性的消费者，也往往会被这种场景所影响，加入到一个并非心甘情愿的从众行为当中。</p>\n<p>这种社会心理图景的存在，使得政策制定者必须格外审慎，否则很容易导致非意图后果。想象一下，假如有一天如果官方突然宣布某些政策变化，比如降低人均年度换汇额度，那么那些平时并没有用汇需求的人群，也肯定会被强烈刺激，会蜂拥前往银行要求兑换，从而形成挤兑风潮，类似事件在多个国家都曾经发生。对于这种棘手的社会心理图景，作为汇率政策的主要决策者，以央行为主的官僚体系并非完全没有洞察，事实上正因为有所顾忌，所以他们显得特别谨小慎微，2015年8.11汇改带来的震撼迄今让他们心有余悸，在这种决策心理下，那种一步到位式的大幅度贬值往往不在官僚决策选项当中，跟随市场的节拍，缓慢贬值变成为某种特殊的政治正确的产物。但问题是，这种持续的小幅度贬值，逐步叠加起来的刺激，某一天总会达到某个阈值，同样会诱发广泛的社会群体的回应。面对越来越严峻的资本外流的压力，以及越来越激化的社会心理预期，政策制定者的腾挪空间正在缩小，人民币汇率的未来演变轨迹或将打破常规。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[5940,10075,11887,21320,25149,23446,12675,28676,9431,11975,16259,15624,12786,10340]}