{"id":545582,"link":"https://chinadigitaltimes.net/chinese/2016/11/于建嵘：给中央领导提10个不要/","date":"2016-12-01T05:45:38Z","modified":"2016-12-23T23:59:08Z","title":"于建嵘：给中央领导提10个“不要”","content":"<p>中国社会科学院农村发展研究所研究员、社会问题研究中心主任于建嵘，日前在网络上发表给中共领导人的10个建议，引起了强烈反响，并被大量转发。</p>\n<p><strong>1、不要让美丽中国在梦中。</strong></p>\n<p>中共十八大承认，当前中国面临着资源约束趋紧、环境污染严重、 生态系统退化的严峻形势，但并没有真正认识产生这些问题的原因。 如果不改变各级政府为政绩和利益而进行掠夺性发展的制度根源，环境问题将会越来越严重并引发严重的社会政治问题。</p>\n<p><strong>2、不要让贪腐肆虐中华。</strong></p>\n<p>今日中国的权力寻租，均因权力之垄断。少数人垄断权力为贪腐创 造条件，又为贪腐官员提供了保护。执政党举起了反贪腐大旗，习主席称，〝不反腐败就会亡党亡国〞，〝要老虎、苍蝇一齐打〞。但如果不保障民众知情监督权，建立公开制度，难有长效！</p>\n<p><strong>3、不要让宪法成草纸。</strong></p>\n<p>宪政是人类社会近代以来政治文明的重要成果，其核心价值是对公权的制约和对民权的保障。中国是有宪法没宪政，其主因是没有捍卫宪法的力量，完全靠执政者的自觉。历史表明，这种自觉是靠不住的。当然，视宪法似草纸也是有报应的，批斗国家主席刘少奇就是例证 。</p>\n<p><strong>4、不要让青年成屌丝。</strong></p>\n<p>当前中国社会阶层的流动出现了问题，官二代富二代现象十分严重，底层民众上升的通道越来越窄。如何让穷孩子们能完成学业，如何为年青一代创业提供机会，如何使公务员制度更加公平，是中国梦真正的意义。如果不重视底层青年的诉求，国家就会动荡。</p>\n<p><strong>5、不要让农民成为流民。</strong></p>\n<p>中国现有1.2亿第二代农民工；有4千多万失地农民，他们有的因征地暴富，更多的是失去了生存保障。今执政者把城镇化作为经济增长的发动机。我担忧会有更多的农民因此失去土地和家园。我认为，城镇化是经济发展的结果，不要当成追求GDP的手段。</p>\n<p><strong>6、不要把虚假当自信。</strong></p>\n<p>靠封锁真相，就是天天联播也是假新闻；靠组织强制，就是全票当选也是假选举；靠封官许愿，就是人人歌颂也是假忠诚。政治家的自信，是民众信服的理论、人格及执政能力。他要恪守言论自由，不搞因言获罪；他要坚持公平竞争，让选票决定自己的命运。</p>\n<p><strong>7、不要把侵犯公民权利的制度当治国工具。</strong></p>\n<p>违宪并严重侵犯人权的劳动教养制度，使大量公民不经司法审判、被长时间剥夺人身自由，是地方政府打击迫害公民的工具，应立即废除；虚伪而破坏法治的信访制度，使大量的信访公民被拘留、劳教、 判刑、关精神病医院，应彻底改革。</p>\n<p><strong>8、不要把人大当摆设。</strong></p>\n<p>人大制度存在的主要问题有：选举虚假、代表多为行政及司法机关人员、非职业化、履职限于会议而流于形式。虚化人大便于政治垄断，但从根本上动摇政权合法性。改革可从直接选举的县区人大开始，放开选举，建立履职规范，让行政和司法人员退出人大。</p>\n<p><strong>9、不要把体制外的政改者当敌人。</strong></p>\n<p>中国向民主宪政转型是历史大势。体制外主张政改者，虽痛恨现体制种种弊端，仍希实现和平有序改变。但他们往往被既得利益视为破坏者，而成为维稳对象。历史表明，当主张改革的力量被体制排斥并成为体制的对立面时，革命性颠覆就会出现。</p>\n<p><strong>10、不要忘记自己的历史责任。</strong></p>\n<p>今天执政者的历史责任，就是让中国成为世界一流国家。他们应有强烈的使命，而不是得过且过之辈；他们应平衡社会各阶层利益，而不是少数既得利益的代表；他们应是国民的道德表率，而不是腐败堕 落的典型；他们应青史留名，而不是民间的笑话。</p>\n<p><a href=\"https://github.com/cdtmirrors/cdt.unblocked\" target=\"_blank\"><em><strong>请点击这里下载免翻墙浏览器扩展</strong></em><strong></a>，<em>一键穿墙，任性阅读中国数字时代。</em></strong></p>\n","author":1003,"categories":[18271,18270,18269,19168,17016,9203],"tags":[9034]}