{"id":545548,"link":"https://chinadigitaltimes.net/chinese/2016/11/华尔街见闻-说了史上最大泡沫-王健林又说/","date":"2016-11-30T07:22:54Z","modified":"2016-11-30T07:22:54Z","title":"华尔街见闻 | 说了“史上最大泡沫” 王健林又说“绝不会崩盘”","content":"<p>两个月前曾直言“中国房地产目前的市场泡沫是历史上最大的泡沫”，万达集团董事长王健林如今表示，中国房地产有泡沫，但绝对不会崩盘。</p>\n<p>在11月29日于印尼雅加达举行的福布斯全球CEO会议上，万达集团董事长王健林<a href=\"http://money.163.com/16/1130/09/C741EIET002581PP.html\">表示</a>，任何行业都有泡沫，<strong>对于中国房地产行业而言，泡沫可能是近些年比较大的。</strong>他称：</p>\n<blockquote><p>“泡沫”在任何行业都有，啤酒要是没有泡沫就不好喝了。所以说任何行业都有泡沫，只是大小而已。那么中国房地产有没有泡沫呢？有。我也曾经说过，可能是最近这么些年比较大的泡沫了。</p></blockquote>\n<p>但是，他认为，中国仍有很大的城市化空间，政府也采取了挤泡沫措施，综合来看中国房地产叫做“有泡沫，但不会崩盘”，还有至少10-15年的好时期。他表示：</p>\n<blockquote><p>我觉得<strong>中国房地产绝对不会崩盘，不是相对，是绝对不会崩盘。</strong></p>\n<p>之所以我说中国房地产至少还有十年到十五年的好时期，或者说不会崩盘的原因，就是尽管中国现在房价比较高了，尽管中国房子盖的量也比较大了，但是中国现在毕竟只有55%的人生活在城市，还有45%在农村，还有很多农民想要进城。小城市想到大城市，因为只有大城市才有更多的资源，才有娱乐消费，才有体育消费。</p>\n<p>再加上<strong>中国政府最近采取了一些坚决挤泡沫的措施，一系列的原因综合在一起，所以我觉得中国房地产叫做“有泡沫，但不会崩盘”。</strong></p></blockquote>\n<p>两个月前，美国当地时间9月28日，王健林在接受美国CNN专访时<a href=\"http://www.cankaoxiaoxi.com/finance/20160930/1324610.shtml\">曾表示</a>，中国房地产目前的市场泡沫是历史上最大的泡沫。超大城市房价持续上涨，而数千个小城市的房价却在下跌，空置率很高。</p>\n<p>“面对现在的问题，我想不出什么办法，”他说，“政府已经出台了各种措施，包括限购限贷，但效果不明显。”</p>\n<p>他当时还表示，中国经济正在下行，但负债又在迅速增长，很多贷款都涌入了房地产市场。王健林说，“如果去杠杆速度太快，对经济非常不利。所以，必须等经济开始反弹，才能逐渐地去杠杆，去债务。”</p>\n<p>王健林当时也称，他并不担心中国经济会发生“硬着陆”。</p>\n<p>在昨天的福布斯会议上，他再度表示，中国经济增速放缓的主要原因就是增长的动力转换，2016年65%的增长拉动来自于消费，由于增长的动力主要靠消费，所以速度下来是必然结果，但是“我认为<strong>这种速度的适度降低恰恰是良性的</strong>”。</p>\n<blockquote><p><strong>如果中国有一天有80%以上的增长是来自于消费，来自于刺激国内的消费成为增长的动力，中国经济就彻底安全了</strong>。而且中国也会真正说了算，为什么？你看现在美国，稍微对谁不满意就来个反倾销，禁止别人商品进美国市场，就是因为消费市场大。</p>\n<p>中国有一天如果消费市场比美国大，甚至是美国两倍，那中国将来在世界话语权就会增加，经济更安全。所以<strong>我是一个对中国经济坚定的“唱多者”。</strong></p></blockquote>\n<p>他这次还<strong>谈及特朗普当选美国总统，称作为第一位当总统的商人，美国人不妨换个思路，“给商人试一试。看这一个人跟那44个人相比，是商人更好呢？还是职业政治家更好？就给他一个实验的机会，不要着急下结论。”</strong></p>\n<p>他表示，对特朗普上台以后，美国经济走好或者中美关系也变好有信心：</p>\n<blockquote><p>因为他是商人，他懂得按商业规律办事，他不会去砸美国的场子，不会拿美国利益开玩笑，反过来政治家倒不好说了。</p></blockquote>\n<p>以下是会议中福布斯与王健林围绕“迎接挑战”大会主题的对话全文：</p>\n<blockquote><p><strong>福布斯：您为什么退伍经商？这可是个很大的转变。</strong></p>\n<p>王健林：为了赚钱吧。因为当时中国提出一个口号叫“追求万元户”，就是差不多1500美金吧，那个时候就是许多人的一个梦想。再加上那个时候邓小平先生提出一个口号叫“裁军一百万”，军队也面临缩减，所以两方面的原因吧，我就选择经商去了。</p>\n<p><strong>福布斯：作为最大的商业地产商，能否分享一下商业地产模式为什么那么成功？</strong></p>\n<p>王健林：其实就是我们享受了中国改革开放或者城市化进程的红利，我们刚从事地产的时候中国城市化率只有13%，现在是55%，增长了40个百分点。这个当中产生了巨大的对住房、特别是商业中心的需求，我们就是比别人早了几年而已。在中国只要从事房地产行业，或者从事不动产行业的绝大部分企业应该说都赚了钱。只不过是我们比别人早几年，再加上执行力强一点，现在不动产规模做到了全球的第一名。说穿了，就是行动早了几年。</p>\n<p><strong>福布斯：地产风生水起，为什么决定加入虽然风光但风险很大、很容易赔钱的电影业和娱乐业？</strong></p>\n<p>王健林：我进入电影行业、娱乐业其实要感谢你们美国人。我们是在2003年，那个时候购物中心里需要有电影院，找了一家美国公司答应来帮我们管理电影院，可是后来因为种种原因，也可能是中国政策的原因，也可能是他们自己的判断力不对，他们就放弃了跟我们合作。后来我们又跟中国的一个国有企业签了协议，后来这个公司也放弃了合作，什么原因？因为那时整个中国电影行业票房一年只有1亿美元多一点，8亿人民币，所以很多人都认为这个行业不可能赚钱，所以没人愿意管。但是我们那时候已经有十几个电影院建起来了，所以我是被逼进入这个行业。进来的前三年也是亏损的，但是从第四年开始，中国电影迎来了“黄金十年”，十年平均每年都在35%的增长，一下子迎来了高速增长，所以我就算蒙对了，也算是被动的进入娱乐业。但是进来以后，发现这个行业利润很高，而且PE倍数也很高。所以我们又从被动的不自觉的转为了主动的自觉的做大娱乐业。从单纯的放电影变成了制作电影、发行电影，然后又产生了要做一个国际电影连锁公司的愿望。所以收购了美国的一家公司，今年又收购了欧洲最大的电影院线，现在我们一个公司在全世界占有电影票房份额超过10%。我们有一个目标，四年之内我们要占全球五分之一的电影票房市场份额。</p>\n<p><strong>福布斯：您怎样能让你的电影不赔钱？</strong></p>\n<p>王健林：电影其实是高风险，单讲一部电影不好说，谁也没有把握。但是如果你把它看成一个规模投资，十部电影一起来做，也许你就会赚到钱了。所以很多人还没有了解这个规律，就以为每部电影都赚钱，其实中国电影即使增长这么快，50%到70%的电影公司还是亏损的，赚钱的始终是少数。我相信在任何行业都是这样，真正能赚钱或者赚大钱的都是少数，这就是经济学最著名的二八定律，永远是少数人赚钱，多数人不赚钱，甚至赔钱。</p>\n<p><strong>福布斯：这很像风险投资，您用了很多成功的方法能让它赚钱，但是怎样评价成功和失败？</strong></p>\n<p>王健林：是的。人们一般都是只记住成功者，会忽略一些失败者。其实在所有的创业道路上，或者说是企业发展的道路上失败的是多数的，成功的是少数的。正因为少数才显得格外的珍贵或者说是荣誉，但是一般人们都只是记住成功者。</p>\n<p><strong>福布斯：您也投资了体育，如铁人三项。为什么您看好这个领域？</strong></p>\n<p>王健林：万达体育如果单从收入规模而论，已经是全球最大的体育公司了。我们体育产业发展主要靠并购，并购欧洲的公司、美国的公司，还有法国的公司等等。然后通过并购，得到一些IP，或者说跟一些国际体育组织建立合作关系，然后再把优秀的体育赛事放到中国去，产生利润，获得发展。那为什么热衷体育呢？首先我自己就是一个体育迷。我是一个疯狂的足球迷，特别热衷足球。差不多每一次世界杯，除了有一届在亚洲日本和韩国办的时候我可以不用导时差，剩下的都是半夜必须爬起来看。</p>\n<p>我现在也是运动迷，每天都有运动，每天都坚持，每天上健身房。因为我个人的爱好，然后我就对体育产生了兴趣。后来又领悟到中国消费和全世界的消费规律是一样的，都是先满足生活需求，经济得到发展，然后进入到娱乐产业，娱乐产业再往上才是旅游，再往上最顶端的消费才是体育消费。体育消费用我们中国有句话叫做花钱买罪受，既要花钱，自己还要遭罪，但是人们乐此不疲。什么原因呢？它是精神肉体都能同时得到满足，所以我觉得这个行业在中国非常好。</p>\n<p>可能像你说的我们有前瞻性，算我们蒙对了，中国的体育最近三年呈现爆发式增长，每年不是百分之几十、而是百分之几百的增长，我觉得中国下一个风口就是旅游和体育产业了。</p>\n<p><strong>福布斯：您最喜欢的体育运动是什么？您提到了足球。</strong></p>\n<p>王健林：足球，对。所以我们（也许我个人爱好的原因）是国际足联6家顶级赞助公司之一，也是国际足联在亚洲区的唯一代理公司，而且我们在中国还经营了很多足球赛事。</p>\n<p><strong>福布斯：您有没有想过要把美国的橄榄球引入中国？</strong></p>\n<p>王健林：美国的美式橄榄球还真想进入中国，美国的很著名的一家橄榄球俱乐部的老板卡夫专门请我去看过橄榄球，教会我怎么看橄榄球，我以前不懂，他把我教会。他也希望把美式橄榄球发展到中国，但是很遗憾！有一个问题，美国人玩的运动都是大多数国家不玩的。比方说美式橄榄球，比方说棒球，就是冰球也不是多数国家玩的，除了篮球，可能这就是美国人的一个特点。所以美式橄榄球想在中国发展，我自己感觉比较困难，首先中国人、亚洲人没有美国人那么大的块头。</p>\n<p><strong>福布斯：能否说说你的商业哲学是什么？</strong></p>\n<p>王健林：我的商业理念、人生哲学就四个字：第一就是创新，要敢于想别人不敢想的事，敢于做别人不敢做的事。就是永远做别人没有的东西，人无我有，你就有定价权，或者超高的利润；第二就是坚持，任何创新，我说过多少次了，就是先行者绝大部分会成为先烈，只有少部分会成为先进。很多人会死掉，但是要坚持，不怕失败，可能经过多次挫折就会摸索到一条正确的道路。</p>\n<p><strong>福布斯：您从其他成功人士身上学到了什么？</strong></p>\n<p>王健林：成功核心三个原因，首先是要勤奋，不管怎么说，总是勤奋者最容易成功。机会永远是留给有准备的人，所以一定要勤奋。第二就是要足够聪明，要有智慧。你光是勤奋，如果智慧不够，判断力不够，也很难成功；第三我觉得可能还是要承认有一点运气的成分。我相信中国比我勤奋的人有的是，可能比我聪明的人也有的是，但是很幸运的是我的财富比别人多一点，我想这里面还有一点运气成分。</p>\n<p><strong>福布斯：对地产而言，您觉得中国有泡沫吗？</strong></p>\n<p>王健林：“泡沫”在任何行业都有，啤酒要是没有泡沫就不好喝了。所以说任何行业都有泡沫，只是大小而已。那么中国房地产有没有泡沫呢？有。我也曾经说过，可能是最近这么些年比较大的泡沫了。但是我觉得中国房地产绝对不会崩盘，不是相对，是绝对不会崩盘。西方的经济学家或者投资家是站在美国、站在欧洲来看中国，他不是站在中国来研究中国、分析中国。之所以我说中国房地产至少还有十年到十五年的好时期，或者说不会崩盘的原因，就是尽管中国现在房价比较高了，尽管中国房子盖的量也比较大了，但是中国现在毕竟只有55%的人生活在城市，还有45%在农村，还有很多农民想要进城。小城市想到大城市，因为只有大城市才有更多的资源，才有娱乐消费，才有体育消费。再加上中国政府最近采取了一些坚决挤泡沫的措施，一系列的原因综合在一起，所以我觉得中国房地产叫做“有泡沫，但不会崩盘”。</p>\n<p><strong>福布斯：您对明年中国的经济有何看法？</strong></p>\n<p>王健林：中国现在速度下来了，中国速度下来的主要原因就是增长的动力转换，中国过去主要靠投资和出口，所以可以保持8%、9%以上的速度差不多接近二十年，创造了世界唯一的纪录。现在速度下来一点，6%、7%，但是中国的增长，2016年看65%的增长拉动来自于消费。由于增长的动力主要靠消费，所以速度下来是必然结果，但是我认为这种速度的适度降低恰恰是良性的。如果中国有一天增长像美国一样，美国增长的90%来自于内需。如果中国有一天有80%以上的增长是来自于消费，来自于刺激国内的消费成为增长的动力，中国经济就彻底安全了，而且中国也会真正说了算，为什么？你看现在美国，稍微对谁不满意就来个反倾销，禁止别人商品进美国市场，就是因为消费市场大。中国有一天如果消费市场比美国大，甚至是美国两倍，那中国将来在世界话语权就会增加，经济更安全。所以我是一个对中国经济坚定的“唱多者”。因为我亲身在中国，我经历中国从很差发展到现在比较好，所以我也对中国未来发展得很好持有坚定的信心！</p>\n<p><strong>福布斯：您会对特朗普提出什么建议？</strong></p>\n<p>王健林：我说三点吧，第一点要尊重美国人民的选择。因为这个选举是美国的选举，不是中国的选举，也不是印度尼西亚的选举。美国人民既然选了特朗普我们就要尊重美国人民的这个选择。第二点我觉得应该给特朗普一个机会，特朗普我没记错的话大概是第45任美国总统，前面44任都是职业政治家，他是第一位商人来当总统，所以我觉得不妨美国人换个思路，给商人试一试。看这一个人跟那44个人相比，是商人更好呢？还是职业政治家更好？就给他一个实验的机会，不要着急下结论。第三点我倒对特朗普上台以后，美国经济走好或者中美关系也变好还真有信心。因为他是商人，他懂得按商业规律办事，他不会去砸美国的场子，不会拿美国利益开玩笑，反过来政治家倒不好说了。</p>\n<p><strong>福布斯：过去和现在，您最崇拜的商业人士是谁？</strong></p>\n<p>王健林：过去当然最崇拜乔布斯了。我觉得乔布斯的伟大就是在于他创立了苹果，他被苹果董事会赶走，当苹果不行的时候又再度请他回去，他能够抛弃前嫌再次回到苹果，而且拯救苹果，使苹果现在成为了世界最牛的公司，所以我首先对乔布斯这个人格表示敬佩。</p>\n<p>第二个就是他的能力，他能够把一个二流公司做到世界超级公司，这就是最牛的。虽然上帝没有让他多活些时间，但是我对乔布斯先生是非常敬佩的。</p>\n<p><strong>福布斯：那么现在呢？</strong></p>\n<p>王健林：现在是美国的盖茨先生，因为他给自己两个女儿各留了100万美元，其它全部拿出来做慈善了。我觉得衡量一个企业家是否成功，不但看他能否赚钱，关键看他怎么样去花钱。</p></blockquote>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[27686,9552,10075,21254,11160,24078,9359,24143,9280]}