{"id":545752,"link":"https://chinadigitaltimes.net/chinese/2016/12/四一哥-宋石男：佞圣者莫言的分裂世界/","date":"2016-12-03T14:51:19Z","modified":"2017-02-14T06:00:57Z","title":"四一哥 | 宋石男：佞圣者莫言的分裂世界","content":"<p>在最近的文代会上，诺奖获得者莫言“非常好、非常棒”的赞词让许多网友拍案而起。</p>\n<p>与莫言有关的另一条新闻也引起我注意。据中新网消息，11月30日莫言一幅书法仅以起拍价5000元成交，而在他刚获诺奖时，其书法最高成交价达97.75万元。</p>\n<p>5000元我都觉得高了，莫言的字跟书法没什么关系，我老爸的书法比他高得不知道到哪里去了。</p>\n<div id=\"attachment_545753\" style=\"width: 581px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-545753\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/Screen-Shot-2016-12-03-at-上午6.49.57.png\" alt=\"（莫言的字，我老爸用脚趾头都比他写得好。哈哈。）\" width=\"571\" height=\"325\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/Screen-Shot-2016-12-03-at-上午6.49.57.png 571w, https://chinadigitaltimes.net/chinese/files/2016/12/Screen-Shot-2016-12-03-at-上午6.49.57-300x171.png 300w\" sizes=\"(max-width: 571px) 100vw, 571px\" /><p class=\"wp-caption-text\">（莫言的字，我老爸用脚趾头都比他写得好。哈哈。）</p></div>\n<p>再想到莫言曾手抄《在延安文艺座谈会上的讲话》，他的字就更一钱不值了。一个中国作家手抄延安文艺讲话，跟一个犹太人手抄纽伦堡法案有什么区别？</p>\n<p>多年前，莫言在德国法兰克福书展上讲过一个故事：“歌德和贝多芬在路上并肩行走。突然，对面来了国王的仪仗队。贝多芬昂首挺胸，从仪仗队面前挺身而过。歌德退到路边，摘下帽子，在仪仗队面前恭敬肃立。年轻的时候，我也认为贝多芬了不起，歌德太不象话了。随着年龄增长，我慢慢意识到，在某种意义上，像贝多芬那样做也许并不困难，但像歌德那样，退到路边，摘下帽子，尊重世俗，对着国王的仪仗恭恭敬敬地行礼反而需要巨大的勇气”。</p>\n<p>莫言为什么会有这种看法？为什么对着国王的仪仗行礼反而需要勇气？如果将“勇气”换成“痛苦”，就容易理解了。莫言在这里的用词并不准确。勇气通常包含荣誉、责任与牺牲，它比怯懦更刚劲，比鲁莽更清醒。向国王行礼，显然并不比傲视国王更有勇气。但是，前者肯定更加痛苦。为了合理化这种痛苦，莫言选择了并不准确的“勇气”一词来遮住自己眼中的耻辱。用他的话说则是，“现实中我可以是孙子，但在我的作品里我绝不妥协”。</p>\n<p><img class=\"alignnone size-full wp-image-545750\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/Screen-Shot-2016-12-03-at-上午6.37.56.png\" alt=\"screen-shot-2016-12-03-at-%e4%b8%8a%e5%8d%886-37-56\" width=\"454\" height=\"685\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/Screen-Shot-2016-12-03-at-上午6.37.56.png 454w, https://chinadigitaltimes.net/chinese/files/2016/12/Screen-Shot-2016-12-03-at-上午6.37.56-199x300.png 199w\" sizes=\"(max-width: 454px) 100vw, 454px\" /></p>\n<p>那么，莫言的创作是否与他的公共表达一样令人厌恶呢？我倒不这么认为。</p>\n<p>莫言做过一个关于创作源泉的报告，他说：“饥饿和孤独跟我的故乡联系在一起。在我少年时期，吃不饱、穿不暖，牵着一头牛或者羊，在四面看不到人的荒凉土地上孤独地生存。饥饿和孤独是我创作的源泉”。</p>\n<p>饥饿和孤独是莫言创作的源泉，农村和农民则是他创作的对象。莫言的长篇小说《生死疲劳》，写五十年的农村社会主义革命，融入世俗佛教的因果轮回和中国传统章回小说元素，对土改之残酷、合作化之欺骗、大跃进之浮夸、大饥荒之惨烈，均有描写。莫言还转发过一条关于农村问题的微博，并且加上评语：“关键是要像1951年土地证上写的那样：土地是农民的私有财产，有耕种、变卖、赠予等自由，任何人不得侵犯。”将农民权利诉诸于1951年的土地证，见识自然不行，但其话语仍然流露出对农民的朴素同情。</p>\n<p>莫言的另一部长篇小说《蛙》，主题是计划生育与悔罪。莫言没有多少人口知识，但他有人性，深感计生政策的残暴不仁，并因被迫堕掉自己的孩子而长期痛苦。就这部小说接受许戈辉专访时，莫言说：“我本人也有很深的忏悔心理。我当时就以非常冠冕堂皇的借口就把孩子做掉了，很多人有这样的经历。这是我们内心深处很痛的一个地方”。</p>\n<p>可是，当被问及对计划生育政策的看法时，他却笨拙地为政府辩护：“中国制定计划生育政策也是迫不得已。党和国家领导人，他们也是丈夫，也是儿子，也是父亲。他们难道不愿意子孙满堂吗？当时之所以制定这么一个政策，确实是我们国家的人口增长幅度太快了。如果不进行计划生育的话，到现在没准儿已经21亿人口了。从国家利益上来讲，推行独生子女政策是有一定道理的”。莫言这段话如果是真诚的，那他缺乏足够的智识，反之则不真诚。</p>\n<p>一个人不真诚，或没有勇气说出心里话，不一定是因为坏，还可能是因为软弱。莫言说过，“是内心深处的软弱，使我千方百计地避开一切争论”。他说甚至坐出租车都怕司机给自己“甩脸子”，因此加倍小心。记者问，你对出租车司机都恐惧，怎会有勇气写出最残酷的社会现实并呈现给读者最本真的东西？莫言回答说，在现实生活中越是懦弱、无用的人，越可以在文学作品里表现得特有本事。文学就是把生活中不敢做、做不到的事情在作品里面做到了。</p>\n<p>莫言的确做到了不少事情。他创造了一个属于他的高密东北乡，一个未必漂亮但堪称厚重的世界，这个世界的上帝、总督和平民都是他，当然还居住着存在或不存在的父老乡亲、远朋近友、生人亡灵。他用十多部长篇和上百部中短篇，镌刻现当代中国农村的苦难，将人的生存上升为一种永不醒来的噩梦，又在噩梦中寻欢作乐、草间相拥。常有人将莫言比作福克纳，我觉得莫言最好的作品与福克纳最差的作品相比，仍有逊色。莫言不能算大师，但有独特风格，能成一家之言，即使不得诺奖，也够资格被写入中国当代小说史。</p>\n<p>莫言的文学风格，我并不喜欢，觉得腐味过重，流汤滴水，其移植拉美的魔幻现实主义，混搭上中国民间信仰及民间故事，有时也显得糙拙。他用并不精致的语言，过于重复地写刺激感官的性、暴力和污秽，也可能令人生厌。</p>\n<p>莫言之所以获奖，《华盛顿邮报》远在他获奖前刊发的一篇书评作了前瞻性判断，文章说：“在中国，莫言充满勇气地在作品中为自由与个人主义发声。在世界上，他恰当地被视为代表着这个国家希望不受约束的文学与艺术表达。向来抓住任何机会将文学与政治搅在一起的瑞典文学院，可能会发现莫言就是那个能够给中国领导层传达信息的作家。”“为自由与个人主义发声”云云，在我看来是西方评论家的误读或过度诠释，不过最后那句话可谓中的。</p>\n<p>莫言获奖，除了作品水准及其身份“妥当”以外，还有两个原因，一是西方对中国的陌生感，二是文本的翻译。</p>\n<p>莫言笔下的民间信仰、六道轮回、乡村习俗等东西，中国人没太多新鲜感，西方人却会感到相当的冲击力。比起文化混血儿般的村上春树，莫言泥土味更浓，更有东方特质，更易打动诺奖评委。对恋人而言，距离产生美，对小说来讲，文化差异也会增添其魔力。村上春树作品在大陆的主要翻译者林少华评论说：“村上作品极少出现富士山、和服、艺伎、刺身甚至樱花等典型的日本符号，而莫言作品如果剔除红高粱、高密等中国符号，恐怕就无以存在。换言之，莫言作品具有强烈的民族性和中国色彩，这未尝不是瑞典学院最终选择他的一个原因”。</p>\n<p>文化异质性以外，翻译也帮了莫言不少。就中文来看，莫言的语言坷坷垃垃，蔓蔓草草，不能算一流，但诺奖评委会看的不是中文文本，而是英文译本。莫言作品的主要英译者是美国翻译家葛浩文（Howard Goldblatt），他并非逐字逐句翻译，甚至不是逐段翻译，而是整体rewrite，差不多等于编译。2008年，葛浩文对《南方周末》记者说，“莫言的小说多有重复的地方，出版社经常跟我说，要删掉，我们不能让美国读者以为这是个不懂得写作的人写的书。”这几乎是直接批评莫言的写作能力了。不过，在莫言获奖后，葛浩文就厚道多了，他对《中国日报》记者说：“《酒国》是我读过的在创作手法方面最有想象力、最为丰富复杂的中国小说；《生死疲劳》堪称才华横溢的长篇寓言；《檀香刑》，正如作者所希望的，极富音乐之美”。</p>\n<p>已故翻译家杨宪益的妻子戴乃迭曾说，“葛浩文的译笔让中国文学披上了当代英美文学的色彩”。葛氏对莫言作品的翻译，很大程度上美化了其语言，流畅了其叙事，而保留了故事的穿透力。莫言获奖，翻译居功至伟。</p>\n<p>关于文学，莫言曾说：“优秀的文学作品是属于人的文学，是描写人的感情，描写人的命运的。它应该站在全人类的立场上，应该具有普世的价值”。接下来他话锋一转，从普世价值上匆匆溜走：“作家对社会上存在的黑暗现象，对人性的丑和恶当然要有强烈的义愤和批评，但是不能让所有的作家用统一的方式表现正义感。对文学来讲，有个巨大禁忌就是过于直露地表达自己的政治观点。”在我看来，莫言深爱也深恨的是农村，不是城市，而政治主要是在城市里展开的，因此，他的普世价值，指向的不是政治，而是土地。</p>\n<p>莫言的世界是分裂的。在文学世界中，他有其人性、自我与理想，在现实政治社会中，他如自己所言“只是一个孙子”。文学世界中的莫言，我并不反感。而现实政治社会中的莫言，我对他没有一丝尊敬。</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[15476,32082,17523,20554]}