{"id":545759,"link":"https://chinadigitaltimes.net/chinese/2016/12/端传媒-黎蜗藤：台美热线，特朗普给中国的下马/","date":"2016-12-03T18:45:17Z","modified":"2016-12-03T18:45:17Z","title":"端传媒 | 黎蜗藤：台美热线，特朗普给中国的下马威","content":"<p class=\"article-intro\">作者：黎蜗藤，旅美历史学者，哲学博士，近年专注东海与南海史、国际法与东亚国际关系</p>\n<div id=\"attachment_545762\" style=\"width: 565px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-545762\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/Screen-Shot-2016-12-03-at-上午10.40.01.png\" alt=\"美国候任总统特朗普。摄：Evan Vucci/AP\" width=\"555\" height=\"368\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/Screen-Shot-2016-12-03-at-上午10.40.01.png 555w, https://chinadigitaltimes.net/chinese/files/2016/12/Screen-Shot-2016-12-03-at-上午10.40.01-300x199.png 300w\" sizes=\"(max-width: 555px) 100vw, 555px\" /><p class=\"wp-caption-text\">美国候任总统特朗普。摄：Evan Vucci/AP</p></div>\n<blockquote><p>特朗普执政初期增强对台关系，已成基本定局。但对特朗普来说，台湾仍然不过是对付中国的筹码。</p></blockquote>\n<p>美国东部时间星期五下午6点左右（亚洲时间周六凌晨），特朗普过渡团队突然放出消息，特朗普<a href=\"http://www.wsj.com/articles/donald-trump-spoke-with-taiwan-president-tsai-ing-wen-1480718423\">已经和台湾总统蔡英文通电话</a>。这个消息一出，顿时成为各大媒体的重大“Breaking News”。毕竟，这是1979年中美建交以来，美国总统当选人或总统，第一次与台湾总统通电话。即便没有立即的进一步行动，其象征意义也是极为巨大。</p>\n<p>特朗普当选后忙于挑选内阁团队和准备“胜利之旅”，还没时间真正认真处理东亚问题。但有几个动作已经足够引人注目。他最早与韩国总统朴槿惠通电话，承诺会继续保护韩国。日本首相安倍晋三亲自跑到特朗普大厦，成为第一个和特朗普见面的外国元首。和奥巴马关系紧张的杜特尔特，被特朗普邀请在就职典礼后到白宫做客。现在，又轮到和蔡英文通电话。美国在东亚的几个盟友，都得到“特殊待遇”。</p>\n<p>相反，特朗普和中国主席习近平的接触充满波折。11月11日，特朗普在专访中公开说，世界很多领导人都打电话给他，只有习近平除外。直到特朗普当选6天之后，习近平才和特朗普通上电话。特朗普还特意向媒体发放消息：而这次电话是习近平“主动”打给特朗普的。在这一两年，中国报导习近平与外国元首见面和通话时，都喜欢加上“应约”二字，显示外国有求于中国。这次特朗普可谓回敬了中国一手，以致中国的相关报导罕有地不提谁拨电话。这一切都说明，特朗普还没有上任，就在给中国下马威。</p>\n<p><strong>对特朗普的两个迷思</strong></p>\n<p>许多中国国际关系学者对特朗普有两个认识：第一是认为特朗普是“孤立主义”，不爱管美国之外的事；第二是认为特朗普是“商人本色”，不会纠缠于意识形态的事，只要是“钱的问题”，就什么都好商量。但这两个看法都值得商榷：</p>\n<p>第一点，特朗普不是“孤立主义者”。他不是像桑德斯那样，希望把花在军事上的钱拿回美国，投入社会福利。相反地，他曾多次抱怨美国军队被欧巴马“掏空”（depleted），指责美国国防不堪，誓言要大力加强国防。他非常强调国际参与，强调在世界范围内维护美国利益。只不过他认为美国“免费”提供安全服务太吃亏，要求盟友需“给钱”，美国才“干活”；他也认为美国在外花了这么多钱，什么东西都拿不回来，非常不划算——比如曾质疑美国打伊拉克，为什么不拿回伊拉克的石油。</p>\n<p>因此特朗普的政策是一种“雇佣军”思想。他不重视价值观，也不排除以“不履行国际义务和条约”作为谈判筹码，他以完全实用主义的“商人”眼光看世界，也以武力为后盾，通过“谈判”扫清不符合美国利益的障碍。他这才是他真正的“美国至上”思维的核心。</p>\n<p>第二点，中美之间的矛盾难以调和。中国首先有特朗普最在意的，对美国三千多亿的贸易顺差，又是把美国制造业“掏空”的全球化经济的最大得益者。进一步在从地缘政治来说，美国认为中国崛起是最大的地缘政治挑战：中国有全面挑战美国实力和欲望。中国现在是世界第一制造业和贸易大国；GDP很快能追上美国；军事实力快速增长，正在建立起直追美国的海军，拥有能攻击美国的导弹；“一带一路”计划被视为“中国版的马歇尔计划”。</p>\n<p>对比俄罗斯和伊斯兰，中国才是美国头号挑战者。这是誓言“让美国再次伟大”的特朗普所无法容忍的。这并非单纯可以用钱解决。况且，即便仅限于贸易问题，由于贸易已经是中国的核心利益，双方也难以只用“在商言商”的框架解决。</p>\n<p><strong>另类外交下，对华强硬的政策基调</strong></p>\n<p>其实，在特朗普当选之后不久，就已经放出风声，希望以“不干涉中国内政”、不谋求“推翻中国政府”，作为中国尊重东亚“现状”的交换条件。这个叫价，对现在的中国来说只会被嗤之以鼻。中国反而把特朗普否决TPP，视为取代美国主导东亚的大好时机。</p>\n<blockquote><p>特朗普的外交思维，在当代标准看来相当“另类”；他可能不重视二战之后建立起来的国际体系与国际交往准则，把外交思维回到19世纪。这种思维，让他会拿起能用得著的工具，去达成他的目的。特朗普无疑对人权、宗教自由等价值观问题不太感兴趣，但这不妨碍他会利用这些工具，给中国制造麻烦。而且，他还可能进一步把长久以来，公认和中国打交道的禁忌问题，堂而皇之地搬出来当做工具。中国最敏感的台独、疆独、藏独甚至港独问题，都可能因此成为特朗普对付中国的武器。</p></blockquote>\n<p>特朗普身边核心的国安团队人物，有直接对华经验的不多，缺乏“亲中派”是一个显著的特色。今年7月共和党大会上通过的，由特朗普支持者主笔的<a href=\"https://www.gop.com/the-2016-republican-party-platform/\">共和党行动纲领</a>，在国际关系部分反映的，就是这种对中国强硬的态度。其中对中国的部分，大概是爱达荷众议员叶望辉（Steve Yates）；他曾在台湾居住，与独派来往甚密。</p>\n<p>在外交问题上，该报告重申对台六项保证，赞扬蔡英文对两岸关系的“建设性”立场；支持对台售武，并强调支持柴油潜艇的技术输出；谴责中国在南海和东海对美国盟友的“欺凌”；并且“与防御需求远远不成比例”（far out of proportion to defensive purposes）地扩充海军。</p>\n<p>在经贸问题上，其指责中国操控货币、不公平贸易、盗窃商业机密。甚至在中国内政问题上，也指责中国“文革复活”、二胎政策（意思是尽管即便放宽了还是强制性计划生育），收买海外舆论等等。这已经奠定了对华政策的基调。</p>\n<p><strong>初期对台亲善姿态，并不意外</strong></p>\n<p>其他特朗普的核心支持者也有“亲台”的事迹：比如金格里奇（Newt Gingrich）在1997年担任国会议长时就誓言，如果中国攻台就会军事保卫台湾。朱利亚尼（Rudy Giuliani）在2001年曾冒着中国反对，邀请陈水扁访问纽约，并形容台湾是一个“国家”。其他比如未来的国防部长马蒂斯（James Mattis）和国安顾问弗林（Michael Flynn）等，都是著名的军事强硬派。</p>\n<p>国会中最著名的强硬派、南海自由航行计划的最积极支持者、军事委员会主席麦凯恩（John McCain），支持马蒂斯的就任（由于退役不足7年，马蒂斯需要国会豁免才可就任），已经显示在对外军事关系方面会和特朗普合作，特别在对华政策方面。他和特朗普国安团队的人同样强硬，只是不满特朗普的对俄政策。</p>\n<p>共和党参议员科藤（Tom Cotton）与卢比奥（Marco Rubio）最近会见“港独”分子黄之锋，承诺在国会推动与香港有关的法例。科藤与卢比奥两人，是选举后期特朗普“大巴录音”事件爆发，共和党建制派纷纷抛弃他的时候，还坚决站在特朗普一边的参议员，科藤更被视为特朗普在国会中的重要同盟。他们的对华态度，也不可避免地影响特朗普。可以说，在特朗普、白宫、内阁以及国会，对华强硬派已经形成初步规模。在特朗普和蔡英文通话之后，科藤就第一时间表态支持特朗普的行动。</p>\n<p>因此，特朗普至少在一开始摆出对台亲善的姿态，并不太令人意外。但这次，特朗普破天荒地和台湾总统通电话，而且在通电话后还在推特上直接用 “President of Taiwanese” 称呼蔡英文，仍令人感到惊诧。</p>\n<p><strong>仍不稳固的台美关系</strong></p>\n<p>这些举动，显示了特朗普在外交上突破常规的一面。他首先利用自己还不是正式总统的身份，制造了模糊空间；更重要的是，他利用个人推特，进一步提高“非正式”的掩护。这种形式，在特朗普时代，以后极可能会成为一种标志性的发放信息形式，是“新常态”。（日前传媒质疑特朗普六个月不开新闻发布会，金格里奇才声称，总统没有义务开新闻发布会）。当中国质疑的时候，就可以用通过正式的渠道“澄清”，以此不断“突破底线”。</p>\n<p>其实，这种“先大嘴再澄清”的推进议程的方式，最近在菲律宾总统杜特尔特身上见得不少（菲律宾外交界有这样的传统）。这和中国在南海上的“切香肠”战略异曲同工。</p>\n<p>白宫对这个电话事先一无所知，在事后不得不善后，减低影响，强调对华政策没有改变。中国则轻描淡写地说这是“<a href=\"http://news.sina.com.cn/c/nd/2016-12-03/doc-ifxyiayr8927896.shtml\">台湾搞的小动作</a>”。但特朗普随后<a href=\"https://twitter.com/realDonaldTrump/status/804863098138005504\">在推特上反讽地称</a>：美国给台湾卖这么多武器，自己却不应该接通恭贺电话“很有趣”。这更直接地提到武器售卖问题。我们甚至可以设想，美国加强和台湾联系而牵制中国的最直接方式，就是在共和党纲领中已经强调过的“向台售武”，特别是出售潜艇技术。这也符合特朗普喜欢做生意的本性。</p>\n<blockquote><p>尽管特朗普在执政初期增强与台湾的关系，已经基本成为定局。但这种关系并不稳固。对特朗普来说，台湾仍然不过是对付中国的筹码，如果中国做出足够的让步，台湾仍可能成为弃子。但无论如何，由于特朗普这种“非传统”的外交思维，已经为台湾提供了“打破闷局”的空间。台湾会如何最大程度地利用这个空间，如何证明自己对美国有价值，是台湾此后命运的关键。</p></blockquote>\n<p>在北面的朝鲜半岛、南面的南海争议之后，位于东亚中央的台湾海峡周边的中美台日的互动角力，当是未来一两年，东亚局势中最值得关心和观察的热点。</p>\n","author":996,"categories":[18271,18270,18269,18424],"tags":[22337,21064,30630,32084,28246,32085,16630]}