{"id":545726,"link":"https://chinadigitaltimes.net/chinese/2016/12/欧阳乾-领导不倒台，你翻的了案吗？/","date":"2016-12-03T13:56:51Z","modified":"2016-12-04T04:50:04Z","title":"欧阳乾的世界 | 领导不倒台，你翻的了案吗？","content":"<p><strong>中国数字时代编辑注：原文已在微信上被删除。</strong></p>\n<p><span style=\"color: #808080;\">来源：欧阳乾的世界（微信公众号：shijieqian123）</span></p>\n<div id=\"attachment_545727\" style=\"width: 507px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-545727\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/Screen-Shot-2016-12-03-at-上午5.53.58.png\" alt=\"聂树斌母亲张焕枝\" width=\"497\" height=\"346\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/Screen-Shot-2016-12-03-at-上午5.53.58.png 497w, https://chinadigitaltimes.net/chinese/files/2016/12/Screen-Shot-2016-12-03-at-上午5.53.58-300x209.png 300w\" sizes=\"(max-width: 497px) 100vw, 497px\" /><p class=\"wp-caption-text\">聂树斌母亲张焕枝</p></div>\n<p>聂树斌的案子终于有了结果，二十年之屈辱一夕洗净，沉冤昭雪，真相大白于天下。</p>\n<p>按说应该高兴才是。但是，相比网络上的普天同庆，我的心情却格外沉重。</p>\n<p>我真的没有装逼。</p>\n<p>是真的沉重。</p>\n<p>确切的说，二十一年过去了。河北省高院1995年4月判决聂树斌死刑，两天后，就执行了枪决。人这一辈子，满打满算，也就活四五个二十一年。这对于我们来说，只是一条新闻，而对于聂树斌以及其家人来说，却已经是所有的人生。</p>\n<p>人的生命只有一次。那凭什么他们的生命，就要接受这样的选择？</p>\n<p>温故而知新，先让我们短暂的回溯一下那不堪回首的往事。</p>\n<p>1994年9月，一位女工被强奸致死，聂树斌被抓。1995年4月判决死刑，聂树斌被执行死刑。</p>\n<p>聂树斌死后十年，2005年，网上通缉逃犯王书金被抓，供述自己是“聂树斌案”的真凶，供述的细节与奸杀案情非常符合。</p>\n<p>按说真凶落网，聂树斌应该是冤死的了。但我告诉你什么叫峰回路转，连他妈脑洞最大的编剧都不敢这么写！2013年9月27日，河北省高院裁定，王书金非聂树斌案真凶。也就是说，河北高院认为，强奸杀人的还是聂树斌！！</p>\n<p>看不懂了吧，别急，后面还有——</p>\n<p>2014年底，最高人民法院指令山东高院复查聂树斌案。2015年6月、9月和12月，聂树斌案复查期限先后延期三个月，仍然扑朔迷离，迷雾重重。</p>\n<p>这才是真的看不懂！在证据确凿、人证物证俱在的情况下，就是不给你翻案！二十年里，聂树斌的父母四处奔走，为孩子伸冤，他们盲目地找法院、检察院，得到的是白眼和冷遇，连儿子的死刑判决书都拿不到；直到后来真凶“王书金”的意外出现，才让他们重新燃起希望，然后又是十年漫长的等待……</p>\n<p>这种绝望，你们感受下。</p>\n<p>直到今天，聂树斌案彻底沉冤昭雪了，我们才得以知道其中的一些内幕，尤其是河北政法委书记张越被调查后，媒体爆出了他的一些“工作”细节。其中一个重点，就是他在聂树斌平反的巨大阻力中，所起的可怕作用。</p>\n<p>也就是说，河北政法委书记张越，这个人称“河北王”的家伙，以一己之力，掌控了整个司法系统，甚至震伏山东高院，生生把一起人命关天的案件压了这么多年。</p>\n<p>这能量……</p>\n<p>他妈的要不是这货下台了我还以为他是上帝呢卧草！</p>\n<p>好，接下来我们继续追问，那么伪上帝张越为什么插手聂树斌案，难道他跟聂树斌有仇？带着这个疑问，我在网上四处翻查，终于找到答案——这一切，都与一位原河北省政法系统的老领导有关：二十一年前，公检法机关曾有人提出异议，认为聂树斌只有口供没有其他证据，要求改判。该领导却下令要杀，而且快杀。后该领导后来调任北京任职，据说，成为了张越的”盟友”。</p>\n<p>话都说到这个份上了，你应该懂了。</p>\n<p>不就是为朋友两肋插刀嘛？</p>\n<p>对于他们那个等级的人来说，这是一件多轻巧的事情呵。</p>\n<p>相信读到这里，你们的心情跟我一样的沉重了。</p>\n<p>因为你们肯定都想到了另外一种可能性：如果领导不倒台，聂树斌的案子能翻的了吗？</p>\n<p>所以说，聂树斌的案子什么都代表不了，它只是一个偶然、一个概率极其细微渺茫的小概率事件，就跟你买双色球中了五百万差不多。所以，当读到这则新闻的时候，我的第一反应不是庆幸，而是后怕。历史那么巧，给了聂树斌一个面子：在他蒙冤的十年后，真凶王书金落网了；又在真凶落网的十年后，河北王张越倒台了。如果历史再重来一遍的话，谁还敢保证能有这样的巧合？</p>\n<p>你们愿意把自己的性命和尊严寄托在这样的一种巧合之上吗？！</p>\n<p>聂树斌的父母奔走了二十年，整整二十年，却都抵不过这两次云淡风轻的巧合。如果没有这两次巧合，奔走二百年又有何用！仿佛只有靠着巧合，才能让自己的儿子沉冤昭雪；仿佛只有靠着巧合，才能给予那曾经鲜活过的生命以一丝尊严！</p>\n<p>这他妈的有什么好高兴的？</p>\n<p>吃瓜群众开始弹冠相庆，在某些歌功颂德人的嘴里，这又成了司法制度的胜利。</p>\n<p>呵呵。</p>\n<p>在我打下“呵呵”的时候，其实心里想的是去你妈了个X！</p>\n<p>最后，我要说一下聂树斌案的真凶王书金。诚然，这家伙是一个十恶不赦的罪犯，但在最后关头，他的表现是个真爷们。在2013年二审期间，河北政法委的一个工作组非法接入案件核查，将王书金非法外提，劝王书金“别蹚聂树斌案的浑水”，如果照办会给王书金的家人和孩子办低保。在遭到王书金的拒绝后，工作组人员进行了刑讯逼供，“在卫生间用木板抽打王书金的脚心，照死里打，在讯问室的铁椅子上让王书金坐了半个月之久”。而这些，都没有让王书金屈服——十一年来，他始终坚称自己就是真凶。以至于在2013年6月王书金案二审第二次开庭的时候，出现了中国司法史乃至世界司法史上都绝无仅有的一幕：检方力证聂树斌案非王书金所为，而王书金的辩护方则力证王书金就是真凶。</p>\n<p>看到这里，我觉得中国的编剧们都弱爆了。</p>\n<p>聂树斌活了二十一岁，从他执行死刑到平反，也正好过去了二十一年，这不是什么迟到的正义，这是一记沉重的耳光。最后的最后，再说一句题外话：最高法院改判已被枪决的聂树斌无罪。对于这个结果，聂母只说了两个字：满意。而聂父正在奔跑着感谢国家。</p>\n","author":996,"categories":[18271,18270,18269,19168,9203],"tags":[9819,27737,32077,24693,23875,32074]}