{"id":545896,"link":"https://chinadigitaltimes.net/chinese/2016/12/中青报-四大门户网站标题党被网信办通报批/","date":"2016-12-06T04:26:10Z","modified":"2017-12-25T12:25:54Z","title":"中青报 | 四大门户网站“标题党”被网信办通报批评","content":"<p>“断章取义”、“夸大事实”、“无中生有”、“偷换概念”&#8230;12月5日，北京市网信办通报了多起网络媒体涉及“标题党”违规行为的案例。很多都是来自网易、搜狐、新浪、凤凰网等受关注度很高的网络媒体，影响恶劣。</p>\n<p><b>案例一：</b></p>\n<p>2016年4月28日，网易在转载新华网报道的《多地整治网约车探索“规范路径”》时，将标题改为<b>《官方：网约车属高端服务不应每人打得起》</b>。改后标题与文章原意完全相反，激化社会矛盾，引发舆论一片谩骂和声讨。</p>\n<p><b>案例二：</b></p>\n<p>4月21日，网易财经发布自行采编报道<b>《上海冠生园董事长被猴子弄死</b><b>》</b>，以调侃甚至戏谑的口吻叙述这一悲惨的意外事故，消费了遇难者，同时也误导了受众对事实的认知。</p>\n<p>在《网易新闻标题制作规范》中相关条款：网易作为重点商业门户网站，坚决抵制各种形式的“标题党”，要做客观、真实、理性的新闻报道传播者。</p>\n<p><b>案例三：</b></p>\n<p>2016年6月2日，搜狐网在转载法制晚报报道《西城区北京第二实验小学白云路分校多名学生同天流鼻血请假》时，将标题改为<b>《</b><b>北京西城多名小学生同天流鼻血 白细胞计数不正常》</b>。原文中未提及白细胞的内容，编辑在推荐文章时擅自添加无中生有内容，引发读者误解的标题内容。</p>\n<p>在《搜狐网编审制度》中相关条款：搜狐新闻标题规范部分规定：1、真实性为必要条件，要准确传播事实。</p>\n<p><b>案例四：</b></p>\n<p>2016年7月28日，凤凰科技在转载新华网《我国公布建设网络强国的时间表和路线图》报道时，将标题改为<b>《</b><b>中国将成为网络强国：2050年世界无敌》</b>，以夸大的方式吸引眼球，无中生有。</p>\n<p>在《凤凰新闻客户端内容编辑及审核制度》中相关条款：第二章内容发布标准，第三条 新闻标题制作，3、禁止篡改标题，禁止标题党。原则上不得随意改动原标题，如需修改标题，以原文为主，不歪曲事实，不以偏概全。</p>\n<p><b>案例五：</b></p>\n<p>2016年10月14日，新浪、搜狐、凤凰财经及网易新闻在转载澎湃新闻刊发的《全国密集严打楼市违规震惊开发商，住建部：为了逼出楼市泡沫》相关报道时，均对原标题进行了修改，在标题中关联炒作原文中的“中央领导下的批示”，将矛头指向中央领导同志和有关部门，造成不良影响。</p>\n<p>新浪财经：<b>《住建部人士：此次楼市调控是中央领导亲自下的批示》</b></p>\n<p>搜狐财经：<b>《住建部人士：此次楼市调控是中央领导亲自下的批示》</b></p>\n<p>网易新闻：<b>《住建部：楼市调控是中央领导亲自批示 为逼出泡沫》</b></p>\n<p>凤凰财经：<b>《住建部：此次楼市调控是中央领导亲自批示为逼出泡沫</b><b>》</b></p>\n<p><b>案例六：</b></p>\n<p>2016年2月21日，新浪新闻转载新京报报道《卫计委 解决育龄夫妇想生不敢生的问题》，将标题改为<b>《全国政协副主席：药价虚高到了让人咋舌的地步》</b>。原文内容主要是围绕人口老龄化和二胎政策展开讨论。新浪标题则突出政协对药价的指控，和文章主旨无太大关联，却引起网民对医药体制不满情绪的发泄。此类对时事热点进行“改造”的行为，通过夸大、扭曲、断章取义等处理方式来赚取眼球，易渲染、放大负面情绪。</p>\n<p>在《新浪网内容管理制度》中相关条款：第一章内容管理部分第三节标题制作基本规范中规定：1、对于转载内容，标题要尊重原新闻内容。编辑制作新闻标题，必须尊重原文的含义，准确反映新闻的主要内容。不得歪曲原意、断章取义、以偏概全、无中生有、虚假夸大、偷换概念、低俗血腥。</p>\n<p><b>案例七：</b></p>\n<p>2016年7月25日，搜狐焦点在登载《海教园房价飙2W竟难抢 低价学区房或将绝迹》报道时，将网站首页推荐位新闻标题改为<b>《津500套房竟引千人暴乱》</b>。文章标题使用“绝迹”，推荐位标题使用“引千人暴乱”等夸大、猎奇性字眼渲染炒作房价。</p>\n<p><b>案例八：</b></p>\n<p>2016年4月24日，新浪娱乐自行编发题为<b>《baby胸部丰满 金钟国盛赞：中国最好女演员》</b>的报道，故意制造出之所以被赞为“中国好演员”是因为“胸部丰满”这样的逻辑，标题用词露骨低俗。</p>\n<p><b>北京网信办对这些已查实的网络媒体“标题党”违规行为，依据有关规定作出相应处罚。</b></p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[14865,8772,33705,11945,15749,22597,25052,10889,26969,14981,30382,23930,31471]}