{"id":545879,"link":"https://chinadigitaltimes.net/chinese/2016/12/高进-我被自干五的终极问题所打败！/","date":"2016-12-06T03:33:36Z","modified":"2016-12-06T03:33:36Z","title":"高进 | 我被“自干五”的终极问题所打败！","content":"<p>“今天的雾可真大。”办公室同事刚进来，我寒喧道。</p>\n<p>“是啊，这是今年入冬以来的第一场大雾。”同事一边对着墙上的大镜子梳着有些凌乱的头发，一边还端着一杯水在唇边啜饮，面前直冒着热气。从窗外望去，浓雾依然弥漫，没有散去的迹象。</p>\n<p>“这是雾霾，不是雾。”同事似乎在给我科普。</p>\n<p>“这不是雾啊？”我进一步问。</p>\n<p>“不是雾，如果单纯是雾，是会打湿头发的。”我非常惊讶，她居然了解这个不引人注目的区别。</p>\n<p>“雾与霾有区别吧？”</p>\n<p>“肯定有，你没看到气象台发布的都是橙色警报吗？”她坐回到椅子上盯着我说道。</p>\n<p>“那这样说来，这霾……肯定就对人体有害了。”我发现今天的谈话气氛比往日有了改观，于是，有了与她进一步聊天的兴致。</p>\n<p>“肯定有害，那还用说，我骑车都戴着口罩。”</p>\n<p>“唉，你看，现在的食品不安全，连呼吸的空气都对人体有害，真不知道我们的政府是怎么治理社会的？”我老毛病又犯，忍不住感叹。</p>\n<p>“别啥事都怪政府，别的国家也有雾霾，这是环境变化造成的，没有办法的事情。”同事放下手中的笔，抬头轻轻瞄了我一眼，语气非常的舒缓且又轻描淡写，感觉就像外交部的女发言人。</p>\n<p>“外国有，也没有我们国家这么严重啊，你看北京的雾霾，好恼火。”我欲与之一辩。</p>\n<p>只见我的这位同事在椅子上漫不经心的说道：“怪也只怪中国人太多了，车子也多，一天到晚排这么多尾气，环境能好起来吗？”</p>\n<p>我压根就没想到她会如此归因。连忙说：“美国的汽车不会比我们少吧，可人家的空气质量也没我们这样糟糕。”</p>\n<p>“你别啥事都说美国好，外国的月亮不一定都圆。”说完，她已经拿起手机聚精会神的浏览起新闻。</p>\n<p>“你看的是哪个网站呢？”</p>\n<p>“腾讯网。”她抬起头盯了我一眼，“这个网站的新闻还可以。”</p>\n<p>“你看，这个新闻，”她手指在屏幕上拉动着。“外国媒体还说我们国家生育率低。”她一脸的不屑。</p>\n<p>“可不是吗？都是几十年的计划生育政策造成的后果！”</p>\n<p>“计划生育造成？放屁哟，你看那些农村的都他妈生三四个，有些还七八个呢！财务上的XX家里，不是都有好几兄妹吗？”</p>\n<p>我说，“总的说来，计划生育政策还是有问题的，要不然，为什么政府现在又鼓励人们生二孩了。”</p>\n<p>“生嘛，越生越穷，国家这么多人，还在生。”在同事眼里，中国所有问题的根源就只有一个，那就是：中国人太多。</p>\n<p>“国家以及人民是否富裕，跟人多人少没有必然关系，日本的人口是我们的十二分之一，而它的国土面积却只有我们的二十五分之一，人家又怎么如此富裕，这跟一个国家的制度有很大程度关系啊！”</p>\n<p>“跟制度有鬼关系，我给你举个例，国家就好比一个家庭，如果这个家庭有一百万，三个子女来分，各人就只有三十多万，如果只有一个子女，那全部都是一个人的，肯定就富裕了。”说完，同事用她那张因服激素药而略肿的脸望着我，我想，她一定以为她的话是十分在理。</p>\n<p>我非常冷静的说：“国家与家庭没有完全的可比性，国家财富是全体人民创造的，政治社会经济制度越好，就越有利于人民创造更多财富。而且，如果政治社会经济制度不好或分配体制出了问题的话，老百姓创造财富的积极性就会降低，或者说，根本就不能创造更多的财富出来；甚至，老百姓创造出来的财富，也会被少部分特权阶层所攫取占有。我们拿韩国与朝鲜来说，他们本是一家人，人种也一样，韩国国土少，人口4900万，百姓过的富足而有尊严；而朝鲜呢，国土面积大，人口比韩国少，只有2400多万，资源也丰富，可却经常闹饥荒，还饿死人，至今也只能靠国际社会救济过日子。所以说，一个国家富裕与否，跟人多人少没有必然关系。”</p>\n<p>“你纯粹是乱说哦，人家朝鲜过的好得很，看病读书都免费呢，朝鲜穷，是美国经常制裁人家的原因嘛！我跟你说，XX，中国穷，根本原因就是人太多，如果死上几亿人，肯定就不一样了。”我不得不被同事的话所震惊，我很想对她说，如果死的是你，你又同意不嘛？我又很想对她说，文革不就斗死饿死上亿人，但那些剩下没死的人，又富起来了吗？可是，我却如梗在喉，最终还是没有说出口。于是，我起身，到饮水机上倒了一杯水。</p>\n<p>这时，我又听到她对着手机屏幕轻轻叫了起来。</p>\n<p>“啥新闻？”</p>\n<p>“台湾的蔡英文估计又要遭了。”她盯着屏幕，脸上有种奚笑的神态，又好象有种落井下石的表情。</p>\n<p>“乍呢？”</p>\n<p>“你看嘛，好多人游行示威喊她下台，估计又要像朴谨惠一样。”</p>\n<p>“人家是民选总统，上台下台都是很正常的。”我对她说道。</p>\n<p>“啥正常哦，她要搞台独，我们肯定要让她下台噻！”她义正严辞的样子，用一种不解的眼光看了我一眼。</p>\n<p>“她要搞台独关我们啥事，隔这么远的。”</p>\n<p>“你才说的安逸，台湾本来就是我们的，国家就是要把台湾收回来。”</p>\n<p>“收回来对我们又有啥好处嘛？香港就回来了，有好处没有嘛，我们还不是一样，照样看不起病，读不起书，买不起房，还是吃有毒食品。“</p>\n<p>“XX，你这样子说啊，这是两码事嘛，你未必支持台独啊？”同事投过来的眼光充满诧异！</p>\n<p>我感到我已经不能回答她的这个终极立场问题了。我只能付诸无可奈何的一笑，掏出了我的手机，翻看起熊飞俊的文章。而我的女同事，拿着调配好的一把含有激素的药，往嘴里一送，端起杯子，用水猛的冲了下去。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[9754,14865,18904,17976,25859,16630,9362,21943]}