{"id":545898,"link":"https://chinadigitaltimes.net/chinese/2016/12/现代聊斋-让这国暗无天日的-主要还不是是雾霾/","date":"2016-12-06T06:55:34Z","modified":"2016-12-06T06:55:34Z","title":"现代聊斋 | 让这国暗无天日的 主要还不是是雾霾","content":"<p>西游路上，有一个国家也是雾霾之国，而且这国的雾霾形成原因，跟现在某国很像——它就是灭法国，首先，这国是因为宗教迫害而引起取经团队注意的。</p>\n<p><strong>宗教迫害新高度</strong></p>\n<p>有人会说，祭赛国、车迟国也有宗教迫害。但是，跟灭法国比，小巫见大巫。</p>\n<p>先说祭赛国。这国也有天朝之称，因为国中有座金光寺，寺中有宝塔，塔上有舍利子佛宝，日夜喷放彩气霞光，所以周边国家年年朝贡。后来，塔上佛宝被妖怪偷了，光芒消失，天朝的夜晚漆黑一片，周边国家也不再来朝贡。执法部门怀疑是寺中和尚监守自盗，便将他们都抓了去，<strong>千般拷打，万样追求</strong>，寺里三辈和尚，<strong>前两辈已被拷打不过，死了</strong>，第三辈也被<strong>问罪枷锁</strong>（第六十二回）。宝在寺中失窃，怀疑和尚偷了，也在情理之中，问题只在于刑讯逼供。也就是说，祭赛国的和尚被拷打甚至被打死，跟信仰无关，还不能上升到宗教迫害的高度。要知道，那是中古时期，盛行有罪推定的律法原则，全世界都对犯罪嫌疑人进行刑讯逼供。一千多年后，某国早把无罪推定写入刑诉法，刑讯逼供依然屡禁不止，这才有那么多的聂树斌。</p>\n<p>车迟国的情况，比较接近宗教迫害。用书中原话，那是<strong>敬道灭僧</strong>，是为统一信仰。今天我们知道，任何国家只许一种信仰存在，对国民来说都是灾害。但车迟国的一教独大其来有自。那年车迟国大旱，按惯例该求雨，一国两教，和尚道士<strong>都请朝廷的粮饷</strong>，于是，<strong>僧人在一边拜佛，道士在一边告斗</strong>。结果和尚<strong>不中用，空念空经，不能济事</strong>；这时<strong>天降下三个仙长来</strong>，<strong>唤雨呼风，拔济了万民涂炭</strong>，这么一对比，方有<strong>敬道灭僧</strong>之事。这是既得利益方的道士对孙悟空说的；受迫害僧人的说辞呢？<strong>只因呼风唤雨，三个仙长来此处，哄信君王</strong>。双方说辞一对，事实基本清楚：事关国计民生，在抗旱救灾面前，和尚不如道士，这才引发宗教迫害。</p>\n<p>当然，那些<strong>仙长</strong>其实是修炼成精的妖怪，和尚肉眼凡胎，法力自然不能跟妖怪比。车迟国领导人看不出来也难怪。孙悟空能在斗法中赢了虎鹿羊三妖，法力上的胜算并不大，主要还是靠<strong>天上有人</strong>，比三妖后台硬。再说，车迟国对和尚的迫害，仅仅是<strong>拆了他的山门，毁了他的佛像，追了他的度牒，不放他回乡</strong>，最后罚给道士当奴隶。也有受迫害致死的，但不是死于直接屠杀，而是<strong>熬不得苦楚，受不得爊煎，忍不得寒冷，服不得水土</strong>，全国两千多个和尚，因此死的有六七百，自杀的七八百。这些数据，是幸存和尚说的，比较可信。</p>\n<p>反过来看灭法国，这国对和尚的迫害，起因竟是泄私愤，用国王自己对唐僧的话说，<strong>“曾因僧谤了朕，朕许天愿，要杀一万和尚做圆满”</strong>（第八十四回）。也就是说，曾有和尚批评他、攻击他（就算和尚确是造谣毁谤），他就要杀一万个和尚泄愤——<strong>朕即朝廷，朝廷即国家，攻击国王就是攻击国家，非死不可。</strong>事实上，这国王可不是说说而已，许愿两年来，他<strong>陆陆续续，杀够了九千九百九十六个无名和尚</strong>，还准备再杀四个有名的，凑够一万才解恨。这怎不令人发指？</p>\n<p>其实，<strong>灭法国</strong>这名字，已赤裸裸地摆明了反人类立场。表面上，<strong>灭法</strong>的<strong>法</strong>，是“佛法僧三宝”中的<strong>法</strong>；实际上，这<strong>法</strong>也是律法。国王想杀和尚就杀和尚，举国上下没人敢说半个不字，这不是是把<strong>法</strong>踩在脚下给灭了吗？律法的出现是人类文明的一大进步，古今中外多少皇权、极权、威权国家，独裁者们都在干着践踏法律的勾当，但敢以<strong>灭法</strong>做国名的，绝无仅有。最后，灭法国王虽然在孙悟空建议下改国名为<strong>钦法</strong>，但这是面对外部压力的退让，随着取经团队的远离，外部压力消失，这位嗜血成性的国王会如何<strong>钦法</strong>，真不敢想象。历史教训告诉我们，很多听上去很美的国名，仅仅是暴君的遮羞布而已，前东德叫民主德国，朝鲜还叫民主主义人民共和国呢。</p>\n<p>让人无语的是，如此杀人狂魔，得到的报应，竟然只是被孙悟空剃光头而已。当他最后因恐惧而表示悔意，愿意皈依并献出国中财宝时，你们那个“嫉恶如仇”的孙猴子，竟然和颜悦色地对他说：<strong>“你只把关文倒换了，送我们出城，保你皇图永固，福寿长臻。”</strong>连罚酒三杯都免了！说好的善恶有报呢？哪怕给他一个取保候审，或者逼他公开承认杀错了，不也可以忽悠信众说这是迟来的正义吗？很遗憾，这些我们都没有看到，只看到取经团队与灭法暴君把酒言欢，还祝他<strong>皇图永固</strong>，最后<strong>君臣们秉善归真不题</strong>，9996个生命，就这样被忘却。</p>\n<p>这故事告诉我们，想要清明法治，别指望外来势力，他们不是订单婊，就是通关文牒婊。</p>\n<p><strong>雾霾新元凶</strong></p>\n<p>政治生态不正常，人祸引发天灾，妖孽制造雾霾，自然环境就不可避免地遭受深度破坏了。</p>\n<p>灭法国土生土长的妖怪，是一只艾叶花皮豹子，自称<strong>南山大王</strong>，带领着一群小妖，盘踞京郊隐雾山连环洞达<strong>数百年</strong>。因为没见过世面，狂妄不可一世，连大名鼎鼎的齐天大圣都没听过。依部下之计拿了唐僧之后，面对打上门来的悟空八戒，豹子依然豪情满怀，说声你师父我吃定了咋的。只是嘴硬力软，打不过悟空八戒，最后被他俩合力弄死。</p>\n<p>就这么一个乡村非主流杀马特妖怪，偏有一项让今人闻之色变的法术：制造雾霾。</p>\n<p>当孙猴子第一次看到豹子时，它就坐在悬岩边上<strong>逼法的喷风嗳雾</strong>（“逼法”是象声词；嗳，即胃气从嘴里冒出，且带有声音）。也就是说，豹子发明了通过打嗝制造雾霾的法术，这足以让灭法国的环保官员奔走相告：<strong>在烹饪、烧烤、熏腊肉、烧秸秆之外，雾霾又添新元凶了：打嗝！</strong></p>\n<p>为什么说豹子制造的是雾霾呢？书中说：<strong>那雾真个是：漠漠连天暗，蒙蒙匝地昏。日色全无影，鸟声无处闻。宛然如混沌，仿佛似飞尘。不见山头树，那逢采药人？</strong>（第八十五回）专家告诉我们，雾是天然形成的，由小水滴构成，呈乳白色，在空气中分布不均匀，越近地面密度越大，厚度一般不会超过二百米；而霾是人为制造出来的，由各种化合物构成，颜色较深，粒子较轻，空气中分布均匀，厚度高达三千米以上。所以，由妖怪制造出来，能够<strong>连天暗</strong>，又能<strong>匝地昏</strong>，既<strong>如混沌</strong>又<strong>似飞尘</strong>的，只能是霾而不是雾。</p>\n<p>造霾也就罢了，豹子还喷风。跟现在某些国家治霾主要靠吹不同，豹子的霾能借风势扩大，连感觉一向迟钝的唐僧远远闻到，都知道<strong>霾为什么能在天上飞，因为有畜生在地上吹</strong>。可以想见，灭法国的人民跟这种妖怪同在一个穹顶之下，脑子整天被霾，思考能力逐渐丧失，怎么可能去反对暴君的灭法。也因如此，只考虑自身团队利益的孙猴子，以保护师父为由，站在私人恩怨的立场，向无后台的草根妖怪下狠手，却放过那屠杀无辜僧人、践踏律法尊严、导致雾霾肆虐的暴君，就让人更加无法原谅了。</p>\n<p>最后豹子虽然被灭，雾霾暂时消失。只是，有这样的暴君在，且<strong>皇图永固</strong>，没了豹子，还会有老虎，打了老虎，豺狼接踵而至，灭法国的穹顶之下，能有几时清明？</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[18690,9456,16992,9250,23248,9553,9014,27135,21943]}