{"id":545923,"link":"https://chinadigitaltimes.net/chinese/2016/12/张鸣：臣记者与臣教授/","date":"2016-12-06T07:50:56Z","modified":"2016-12-06T07:25:53Z","title":"张鸣：臣记者与臣教授","content":"<p>【编者注】作者微信原文已被和谐。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/12/2013122410170292224.jpeg\"><img class=\"alignnone wp-image-545924\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/2013122410170292224.jpeg\" alt=\"2013122410170292224\" width=\"600\" height=\"225\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/2013122410170292224.jpeg 960w, https://chinadigitaltimes.net/chinese/files/2016/12/2013122410170292224-300x113.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2016/12/2013122410170292224-768x288.jpeg 768w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p>在清朝，只有满人才能自称奴才，汉人只能称臣。我们今天的教授也可以分成“臣教授”和“奴才教授”，属于领导自己人圈里的，是奴才；圈外的，是臣。</p>\n<p>洪宪帝制的时候，北京有位记者表现积极，对袁世凯自称“臣记者”，被媒体传为笑谈。帝制还没有结束，臣记者就已经混不下去了，只好夹起皮包走人。</p>\n<p>后来历史的大势所趋，任谁也做不成皇帝了，中国近代以来出现的新职业，诸如记者、律师、作家之类，庶几得以幸免加盖“臣”的印记，稀里糊涂过了几十年。</p>\n<p>然而皇帝这个东西，废除其名号容易，要真的将之从国人的心里和文化里消灭，却难上加难。在没有皇帝的天地里，很可能皇帝更多了，遍地都是。大小是个头，感觉上就觉得自己像皇帝，像皇帝一样做事。于是有人惊呼：上级皇帝化，下级奴才化。</p>\n<p>在这“两化”的浪潮里，媒体的“臣记者”是否重出江湖我不知道，但教授像“臣”或者说像奴才的却委实不少。我们最后一个王朝是满人的，在满清王朝里，只有满人才可以自称奴才，而汉人只能称臣，奴才和臣有自己人和非自己人的分别。如此说的话，那么我们今天的教授，也可以分成“臣教授”和“奴才教授”，属于领导自己人圈里的，是奴才；圈外的，是臣。</p>\n<p>我曾经在一篇文章中说过，现在大学像衙门，其实我说错了，大学本来就是衙门，不是“像”。而自从国家的教育行政部门财大气粗，加强管制能力之后，大学变得比衙门还衙门。大学衙门的表征不仅仅是它的机关多、官多，而且教授争官做，主要是所谓的教学和科研单位也完全按行政级别分三六九等，所有事情，包括学术上的事情，一律行政领导说了算。所谓的学术委员会，不过是漂亮的摆设，就连这个摆设，都是首长在办公会上决定的。跟别的衙门一样，大学衙门也有一套官场文化，这种官场文化跟别个衙门的也没有两样，一言以蔽之，两个字：听话。</p>\n<p>听话两个字里面有学问，是木然地听，还是积极主动地听，甚至带着服从的满足感、幸福感去听，效果是不同的，虽然很可能当面听话背后骂娘，但表面的柔顺却是领导之所以为领导所共同追求的东西。</p>\n<p>有幸的是，我们的教授，经过党多年的训练和考验之后，基本上都能很自觉地认同这种文化，上之所是必是之，所非必非之。开会的时候，无论这种会是学术还是非学术的，只要领导讲了话，大家后来的发言如果不是对领导讲话的学习体会，每个人在开始必然要征引领导的话——正如某某领导所说。那架势，很容易令人想起文革时期做什么都要朗诵的“最高指示”。</p>\n<p>平时开会，就是领导发号施令的机会，大领导站最多的时间，其次二领导，三领导……先虚后实，布置任务，点名这个做那个，那个做这个，所有的人，哪怕你是再大牌的教授，只有听喝的份。无论要做的事情关系到谁，大家只有做的义务。至于建议，基本上没有提的机会。如果有哪个不识相的还想发表点不同意见，简直就是大逆不道了。</p>\n<p>中国这个地方很有意思，最讲民主的地方是农村，因为那里有村民定期的选举；最不讲民主的地方是大学，哪怕就是讲民主理论的所在，在实际生活中却丁点民主也没有。只要坐在了领导的椅子上，任你是谁，不知不觉就成了皇帝，别说民主，就连听不同意见的雅量都没有。谁要是在公开场合说了点和领导不一致的话，那么领导不马上训斥你一顿，已经是给你面子了。</p>\n<p>说到这里，也许有人会说，听话有什么不好？至少这样的教授不会胡来，守规矩。然而，事实恰恰相反。眼下，仅就揭露出来事实而言，我们的教授们已经没有不敢做的坏事了，贪污受贿的有，做奸商的有，欺诈的有，嫖娼的有，至于抄袭作假，更是教授们的专利事业，别的人想干，还干不了那么专业。以至于大众过去对这个职业的那点期待，已经变成了失望乃至绝望，网上在排列五大或者十大恶心职业的时候，教师都赫然在列。</p>\n<p>没有操守，不讲廉耻，我们的领导和大众一起摇头叹息。在学校里，教授大体上已经被视为“贼”或者准贼，讲课有人监督、巡查，考试出题要圈禁，判卷要有人看着。还别说对教授不尊重，就这么看着，研究生招生贿赂、性贿赂还层出不穷呢。</p>\n<p>是谁让我们的教授这么没脸没皮没羞没臊呢？是我们的衙门。既然教授早就成了臣教授或者奴才教授，不仅没有尊严，而且没有人格，怎么会有羞恶之心？换言之，一个奴才，要脸干嘛？人要是没了廉耻，没有起码的羞恶之心，什么恶心事不能做呢？我们这些听话的教授，现在越来越令我们的领导感到头痛了，领导们根本没有意识到，这些教授的胡来，原本就是他们自己所提倡的文化培养出来的恶之花，反而在面对这些令他们头痛的恶果时，进一步强化这种官场文化，好让部下这些臣教授、奴才教授们听话些，再听话些。殊不知，越是这些身段柔软、面容温顺、一点尊严都没有的教授们，才更容易出事，一出就出大事。</p>\n<p>当年，某记者称臣的时候，同行都笑；现在，遍地都是臣教授，同行没人笑了，但是网民在笑，大众在笑，我们自己的学生也在笑。其实，做教授的，如果还有人味的话，还是偷偷地哭一次吧：都混成教授了，怎么在领导面前，连个人都不像了？</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[16666,15779,23589,32081,13468,9212]}