{"id":545904,"link":"https://chinadigitaltimes.net/chinese/2016/12/知道-北航教授的崇毛农场：你们都是鬼-我们才/","date":"2016-12-06T07:35:57Z","modified":"2017-02-27T04:47:56Z","title":"知道 | 北航教授的崇毛农场：“你们都是鬼 我们才是人”","content":"<p><strong>北航副教授韩德强在河北保定创办正道农场，以“种农田、养丹田、育心田”为口号，对同学进行一场宗教式的“崇拜毛泽东洗礼”。农场同学大多大学刚毕业，他们信奉“韩德强思想”，坚信自己和韩德强一起开启一个正道世界，世界上所有人要从“鬼”变成“人”，一定要跟随他们的指引。</strong></p>\n<p>作者|胡馨以</p>\n<p>“你们都是鬼。”</p>\n<p>张文中语气轻蔑。他消瘦、平头，穿着印有正道农场logo的抓绒上衣，翘着二郎腿坐在沙发上。说完这句话，张文中低头随意翻书。</p>\n<p>他的母亲龚雯和哥哥张文华听到这句骂她们的话时，没一点惊讶。龚雯觉得，自从张文中几年前加入正道农场，完全变成另外一个人。</p>\n<p>正道农场由北京航空航天大学副教授韩德强创办，韩德强是网站乌有之乡创始人之一。2012年，他因在保钓队伍中掌掴一位侮辱毛泽东的老人而引起巨大争议。2013年韩德强到河北保定创办正道农场，旗号：种农田、养丹田、育心田。韩德强相信，“正道农场所承载的正道思想走在世界的前沿，将以席卷之势改变整个世界。”张文中跟随韩德强多年，毕业不久就到农场菜地组工作，每月农场给他发放几百元补贴。</p>\n<p>龚雯越不理解张文中的选择，他就越狠下心，多次放下狠话要断绝母子关系。张文中没跟家里人多说，在农场成家生子。龚雯和丈夫去过很多次农场，想劝他回家，都得到张文中的拒绝。张文中的父亲后来生重病去世，周年忌日张文中也没回家。所以，当张文中说出“你们都是鬼”的时候，哥哥张文华也只是回了一句：“哦，我们是鬼。”</p>\n<p>此次回家，张文中带着妻子一起，他告诉龚雯，他们要离婚，理由是“为集体好”。此前，农场的人觉得张文中和妻子心性难以匹配，为集体进步，建议俩人离婚。</p>\n<p>这天是2016年11月9日。在张文中与家人谈话期间，唐纳德·特朗普当选美国总统。千里之外的正道农场，韩德强听闻消息激动不已，他在当天给农场学生的一次讲座中提到，特朗普的当选意味着美帝国和西方话语霸权的终结。韩德强在没有暖气的教室穿着正道农场logo的冲锋衣，他说特朗普的当选在他意料之中，“我们这个小小农场在天上，一看就看得清清楚楚。”</p>\n<p>韩德强笑盈盈眯着眼，腰背挺直，“美国不指望鬼成人，只是让鬼和鬼相互制衡。他们有个选举制度，今天他们选出一个总统是特朗普。”这句话引来哄堂大笑。韩德强预言：“特朗普当选的十年之间，地区间的动荡将增加。”</p>\n<p>讲座中，他已经为世界人民想好出路，“出路在于建一个为人民服务中央集权的世界政府。”韩德强扫一眼面前的学生，两手往前一推，强调：“这是唯一的出路，我们之前的五千年历史都是鬼的世界。我们正在开启一个正道世界。我们不要地狱世界，我们要人间天堂。”</p>\n<p>11月11日，全民购物狂欢之际，韩德强撰写的《世界政府宣言》在正道网全媒体网络平台发布，宣言表示“为什么不能想象既不要阶级斗争，也不要民族斗争？为什么不能靠人类社会自身的精神性摆脱弱肉强食的逻辑，想象‘全世界有大爱者，联合起来，共建美好世界政府’？”然而呼应者了了，截止本文发稿，微信推送阅读量仅有几百，微博转发也只有个位数。</p>\n<p>另一个事实是，还没来得及改变世界，正道农场就要关停。由于正道农场学堂没有教育审批文件，学堂被迫停办，今年8月，正道农场宣布到年底停办，韩德强和他的信徒将搬离河北保定。</p>\n<div id=\"attachment_545913\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/12/21e92699a3cd45b79924ab9b087e641f20161206011819.jpeg\"><img class=\"wp-image-545913 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/21e92699a3cd45b79924ab9b087e641f20161206011819.jpeg\" alt=\"韩德强掌掴老人。\" width=\"550\" height=\"288\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/21e92699a3cd45b79924ab9b087e641f20161206011819.jpeg 550w, https://chinadigitaltimes.net/chinese/files/2016/12/21e92699a3cd45b79924ab9b087e641f20161206011819-300x157.jpeg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">韩德强掌掴老人。</p></div>\n<p><strong>理想在振聋发聩</strong></p>\n<p>面对家人的质疑，张文中一概用“理想”二字回应。这次回家，大多时候他都有气无力，只在谈及理想的时候他才从沙发上坐直，敲打着茶几，“我高中还有点志气有点追求，大学的时候整个人都废了。”张文中觉得，正道农场是他理想的复苏地。</p>\n<p>走进农场的年轻人，基本都有张文中同样的想法。回忆起开始接触韩德强思想的心境，他们形容是理想在振聋发聩。</p>\n<p>对朱培方来说，2009年韩德强的一场讲座，改变了他整个价值体系。朱培方当时在东北一所大学就读，碰上韩德强来学校开讲座。后者在2008年汶川地震和奥运会后，开始密集地在高校巡回演讲。演讲主题大多契合大学生心理——《大学四年怎么过？》或是《时代与青年的人生选择》。朱培方记得，韩德强当时在讲“中国国家危机与青年人的责任”，他告诉同学，中国的外汇储备都在美国，赔了很多钱，中华民族又到了最危险的时刻，作为青年人，要站出来解放全人类。讲座结束朱培方心潮澎湃，和同学围着韩德强想要得到进一步指导。韩德强告诉围过来的同学，可以成立读书会，和他保持联系。</p>\n<div id=\"attachment_545914\" style=\"width: 410px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/12/ee3eed7f085043c083aa1f20216f99fd20161206011624.jpeg\"><img class=\"size-full wp-image-545914\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/ee3eed7f085043c083aa1f20216f99fd20161206011624.jpeg\" alt=\"韩德强正在演讲。\" width=\"400\" height=\"300\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/ee3eed7f085043c083aa1f20216f99fd20161206011624.jpeg 400w, https://chinadigitaltimes.net/chinese/files/2016/12/ee3eed7f085043c083aa1f20216f99fd20161206011624-300x225.jpeg 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a><p class=\"wp-caption-text\">韩德强正在演讲。</p></div>\n<p>和朱培方同级，在燕郊上大学的王超云也是在韩德强的一次讲座中接触了“韩德强思想”。讲座里对大学生堕落自私风气的批判直接打动了王超云，还在读大学的时候，王超云曾在社交网络发文《毛泽东时代大学生与当今大学生的十个不同》，其中第八条写道：“今天大学生失去无产阶级政治思想工作，大学生没有坚定的无产阶级政治方向，缺乏艰苦奋斗精神，物质享受思想严重。毛泽东时代是培养学生成为无产阶级革命事业接班人。今天引导学生自私自利为自己奋斗，成为人上人的精英。”</p>\n<p>2008年后，正是中国爱国主义与民族主义思潮涌动的年份。被韩德强讲座和思想影响的同学大多出生在1990年后，1999年美国炸中国南斯拉夫大使馆事件发生时他们还太小，但2008年的汶川地震和北京奥运会给世界观正在形成中的这一代人实打实的冲击，国家、社会与个人、自我的关系的思考第一次进入他们的价值观。朱培方在进入农场后写的总结里提到，2008年的汶川地震让他心如刀绞，“面对多灾多难的祖国，一场地震让我成长……祖国、母亲，我们一定会医好您心灵的创伤，我们要好好学习、天天向上，让中华人民共和国更加地繁荣富强。”</p>\n<p>朱培方和王超云都认为，韩德强的讲座只是一次唤醒，对于人性真善美的追求，以及视国家高于个人的思维早已存在于他们潜意识中。</p>\n<p>了解正道农场的人士向网易号《知道》透露，能被“韩德强思想”吸引的大多出身于农村，家庭条件大多不算好。他们对于社会底层的苦难有更多体会，也因为农村普遍更加崇拜毛泽东，他们更容易接受韩德强的思想。王超云们刚进入大学，“韩德强思想”指引的方向给了他们立命的自信和区别于其他“堕落于声色犬马”学生的理论基础。</p>\n<p>韩德强给混沌中的青年人打下一个框架，指明一个方向。他在讲座上、视频中或是文章里，一遍一遍地告诉青年人——社会上、大学里种种不良风气乃至弱肉强食的主要原因是私有制、市场经济以及西方解放欲望贬低精神的自由主义思想，他倡导青年向毛泽东学习，将个人融入到国家和社会的命运中去。</p>\n<p>受到“韩德强思想”影响后，朱培方、王超云迅速讲理想投入实践。他们都在学校创办社团，影响更多大学生。</p>\n<p>除讲座、写文章，创办乌有之乡后的韩德强，接着发挥所长，创办以“新青年、新文化、新主流”为口号的大学网。包括张文中、朱培方和王超云相继入驻。</p>\n<p>韩德强在网站发文警告：“九十年后的青年必须直面人类生存危机！全球青年必须直面人类生存危机！靠陈旧的知识结构指导，人类只能在加速发展中加速灭亡。要力挽狂澜，必须靠新青年！二十一世纪的新青年所到之处，将融化坚硬、冷漠、自私的心灵，唤醒柔软、温暖和善良的本性。由于这样的新青年大批出现，人类社会将有可能在走向深渊的最后时刻悬崖勒马。”</p>\n<p>仅线上交流是不够的，2013年，韩德强决定创办正道农场。此时，韩德强刚刚从2012年掌掴侮辱毛泽东老人的争议中脱身，他在多个采访中表示，毛泽东是神。韩德强毫不讳言毛泽东应该被宗教化，他用默罕默德和带领犹太民族走出埃及的先知来形容毛泽东。他还发表《佛解版毛泽东思想》，将毛泽东思想中的阶级斗争成份划归西方，将毛泽东思想中的为人民服务划归东方，试图将其以佛教普渡众生相类比。2013年，其在接受媒体采访时，提出“为人民服务新宗教”的概念，毛泽东是这个宗教的神。“人民需要一个成为神的毛泽东。”韩德强很自信，这就是他的正道。告别左派、右派，他是这个“新宗教”的传道者。</p>\n<p>2013年，韩德强宣布与左派分道扬镳。当年4月18日，韩德强带领包括王超云、张文中在内的几十名青年进驻河北保定，农场地址定在京港澳高速河北定兴县出口旁。拥有千亩农场、同样信奉毛泽东的刘进禄为正道农场提供了130亩果园和农田。以“种农田、养丹田、育心田”为口号，韩德强开始新宗教的现实实验。</p>\n<p><strong>拉粪的过程渡化了他们</strong></p>\n<p>距离保定定兴县城三公里，正道农场位置不算偏僻。农场占用昌利农业园两栋建筑，一栋红楼，是正道农场书院的教室，以及同学和韩德强宿舍，还有一栋三角楼，三角楼印有两个标语：“生态农业、和谐社会”，墙的侧面是雷锋语录，另一侧是韩德强的画像以及正道家园感恩词：“感恩太阳，温煦大地；感恩大地，滋养万物；感恩万物，化育人类；感恩人类，激发神性；感恩神性，开启智慧；感恩智慧，和睦祖先；感恩祖先，养育子孙；子子孙孙，友爱互助；珍惜粮食，勤劳谦虚；莫攀莫比，居安思危；力挽狂澜，舍我其谁？大同世界，正道光辉。”</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/12/9469446a900b48988be48c80c285658320161206011908.jpeg\"><img class=\"aligncenter wp-image-545916\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/9469446a900b48988be48c80c285658320161206011908.jpeg\" alt=\"9469446a900b48988be48c80c285658320161206011908\" width=\"450\" height=\"601\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/9469446a900b48988be48c80c285658320161206011908.jpeg 550w, https://chinadigitaltimes.net/chinese/files/2016/12/9469446a900b48988be48c80c285658320161206011908-225x300.jpeg 225w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>2016年10月23日，这天是秋分，距离正道农场发布停办预告已过两个多月，农场只剩下20多名学生。最多时，农场有230多名学生。按照韩德强的规定，今天应该升旗——一年中的24节气农场都要举行升旗仪式，先升国旗、再升正道家园旗，最后再升正道思想旗（无极旗）。</p>\n<p>六点钟，天还没亮。正道农场的同学大都穿着印有农场logo的冲锋衣，整齐站成三排，激昂的《义勇军进行曲》后跟着同样铿锵的《礼运大同》，最后以曲风悠长旋律婉转的《尊道贵德》结尾。</p>\n<p>三面旗升完，天已大亮，韩德强简单训话后，解散。直到七点半开饭，农场的同学会集体劳动或学习。吃饭同样是集体活动，几十号人在一个塑料棚里，背诵正道农场感恩词，然后坐下吃饭。吃的是自产的蔬果做成的大锅饭菜。事实上，在农场一个小小范围内，农场的所有活动都是集体行为。集体超越个人，这是农场无时无刻不在宣扬的价值观。</p>\n<p>对韩德强来说，自从小学在毛泽东时代经历“美好的”集体生活教育后，他终其半辈子批判自由主义“毒瘤”，终于在正道农场建设了自己的为人民服务新宗教。</p>\n<p>韩德强相信“三岁看小、七岁看老”，他常讲起自己小学的故事，用他自己的话来说，他能在妖魔化毛泽东社会思潮中维持对毛泽东宗教式的敬仰，都是源于小时候的“美好”体验。韩德强出生于1967年，当过红小兵，毛泽东去世时他9岁。韩德强记得那时的小学教育要为无产阶级政治服务，年幼的他将这个复杂的词汇理解为团结互助的人生。“我们班有块自留地，一个班有一块，我是养兔的，每天早上的一件事就是给兔送豆渣。”在他的经验里，毛泽东时代是一个美好而淳朴的社会，“社会很安全，从来不担心谁的孩子被绑架，不担心谁的自行车丢了，或者谁家的钱丢了。我感觉到所有的亲戚、朋友、邻居统统是叔叔阿姨，到哪家串门，到哪家吃饭都行。”</p>\n<p>在韩德强的设计里，正道农场应该延续这样的氛围。农场分为发酵坊、果园组、菜地组、养殖组、草莓组、工程组、流通部、后勤部还有负责农场学习的正道农场书院。韩德强曾写文赞扬劳动至上，认为自己的思想体系恰恰来源于劳动课程，而西方科层化教育的最大问题就在轻视劳动。</p>\n<p>韩德强号召他们，向中国古代农民学习农业智慧。几乎从未下过地的大学生在农场开工，目标是生产无农药、无化肥、非转基因的有机蔬果。但大学生在实践过程中吃了很多亏，王超云告诉网易号《知道》，农场种地知识大部分是百度检索来的。</p>\n<p>对于种地养殖遇到的现实困难，韩德强并不讳言，因为不打农药，虫害爆发后，“西红柿烂了80%，苹果也减产六七成。”韩德强提倡中医，在农场办疗养院，让懂一点中医的同学当大夫。农场把中医的一套用在养殖上，鸡生病不用抗生素，喂中药，3000只鸡死了2800只。</p>\n<p>吸取第一年的养殖教训，第二年有很大好转。这极大激发农场同学的积极性。朱培方在菜地组负责收集粪肥，农场一年需要一千方有机肥，<b>他觉得拉粪</b><b>的过程</b><b>渡化了自己。</b></p>\n<p>集体劳动感染了新加入的同学，17岁的张天泉认为自己就是在看着哥哥姐姐忘我地投入劳动中改造了自己的内心。张天泉初中毕业就辍学，曾经打架斗殴、逛酒吧、收保护费，他喜欢别人叫他坏人。来到农场后，见到有人边流鼻血边为集体干活，很受触动，从此下定决心要为人民服务。</p>\n<div id=\"attachment_545927\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/12/55c914b594674c1f88420e9ed81f1b9e20161206012521.jpeg\"><img class=\"wp-image-545927 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/55c914b594674c1f88420e9ed81f1b9e20161206012521.jpeg\" alt=\"正道农场的一次丰收。\" width=\"550\" height=\"413\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/55c914b594674c1f88420e9ed81f1b9e20161206012521.jpeg 550w, https://chinadigitaltimes.net/chinese/files/2016/12/55c914b594674c1f88420e9ed81f1b9e20161206012521-300x225.jpeg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">正道农场的一次丰收。</p></div>\n<p>朱培方在劳动中越发崇拜韩德强，“精神可以主导物质，人的精神真的无比强大。<b>”朱培方在总结里记录了2015年6月一次冰雹后的集体劳动：当时损失惨重，需要在一个晚上内挖光六十亩地，农场全员出动，每个人拿一把铁锹，像古代的战士一样，铁锹合十，农场另一个精神导师张静霞审阅。</b></p>\n<p><b>“像阅兵一样。”那种集体的精气神劲头朱培方体会一次再也难忘。</b></p>\n<p>集体劳动在韩德强的设计里并不是农场的核心，最重要的是“育心田”，对同学进行心性上的改造。因此冰雹灾害带来的伤痛持续的时间并不长，韩德强告诉同学们：“我们的工作主要是体道悟道。”</p>\n<p>王超云越到后来越理解这句话的含义，他用振聋发聩来形容：“老师做任何事情，都是为了回归到思想的核心地带，而不是为了做事情本身。”</p>\n<p><strong>“我们会比毛主席那一代人做得更好的”</strong></p>\n<p>秋分这天，韩德强像经常带着学生绕着农场大棚走路释道一样，带着我绕着农场走了两圈。</p>\n<p>和几年前他在电视上讲企业家战略思维比较，现在的韩德强瘦了很多。他语气很慢，却走得很快。我们经过农场的田野，已经有不少土地荒废。“古代社会是真正可持续的，我们在农业技术上的反古形成了一个封闭的生态循环。”韩德强边说边掏出一张纸巾擦了擦鼻涕，然后直接扔向田野。</p>\n<p>我问他农场三年，最深的一个体会是什么？韩德强回答：“对人性有更深的体会，基因层面的东西不好变。”他转而又说：“世界的奥秘在弱肉强食的逻辑，认识到了就可以改变世界了。”</p>\n<p>往年秋天正是农忙的时候，今年因为农场停办，只剩下三四个同学在农田干活。更多的时候在集体学习，这是统一思想最直接的途径。农场要求同学写日记，交流心得，每周都会有日志交流。韩德强鼓励同学们的日记更多记录思想层面的感悟，张静霞曾因为王超云在日记里记录过多事务性的工作而批评他，韩德强也强调：“只有在每件事情的动心上都思考过，一路的印迹才深，以后加以反思，才叫咬合的状态。”</p>\n<p>在集体学习前，农场同学会听着佛教音乐打坐半小时。学习的主要内容是红色题材电视剧，或者看韩德强的讲座视频。</p>\n<p>由于韩德强已经将左中右思想的经典理论，包括毛泽东思想里的阶级论内容全部批判与否认，以至于从2013年进入农场不久，农场的学习材料就只剩下“韩德强思想”。其他包括马克思列宁主义的经典理论在内的书籍不是扔了就是当引火材料烧了。</p>\n<p>很多农场同学的总结里记录了阅读从广泛涉猎到只认韩德强这一过程。陈贤最初接触韩德强时只是把其当做众多左翼学者的一派来阅读，他自信自己的逻辑能力，因为韩德强的文章在他的理解里逻辑性并不强，很难接受，只是选择性吸收。陈贤在总结里提到：“当老师讲终成、讲皇权、讲君权神授、讲跪天地的时候，我的内心就有说不出来的不愿意，莫名反感。”但自从进入农场，陈贤选择反思自己、放下怀疑，“集体让我感到人性至善至美的纯真。”2015年，农场举办文化春节，韩德强让学生向天地下跪，告诉同学们：“不在天地面前下跪，就得给资本下跪。”陈贤已经“没有任何犹豫，向天地跪下去”，他自述：“我找到了心灵归宿的安全感。”在厨房做饭错过下跪的李真则后悔自己没有经历这神圣的一刻，他在总结里告诫自己下次一定要去跪，“敬畏天地是自己的神性在主导物质性。”他写在总结里。</p>\n<div id=\"attachment_545928\" style=\"width: 530px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/12/dcb79f13fa2d4f03a1ece8fcaeac74a620161206012123.jpeg\"><img class=\"size-full wp-image-545928\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/dcb79f13fa2d4f03a1ece8fcaeac74a620161206012123.jpeg\" alt=\"正道农场文化春节。\" width=\"520\" height=\"320\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/dcb79f13fa2d4f03a1ece8fcaeac74a620161206012123.jpeg 520w, https://chinadigitaltimes.net/chinese/files/2016/12/dcb79f13fa2d4f03a1ece8fcaeac74a620161206012123-300x185.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2016/12/dcb79f13fa2d4f03a1ece8fcaeac74a620161206012123-80x48.jpeg 80w\" sizes=\"(max-width: 520px) 100vw, 520px\" /></a><p class=\"wp-caption-text\">正道农场文化春节。</p></div>\n<p>除了文化春节，韩德强为正道农场设计了一整套节日系统。在一本《正道家园文化节日学习材料》里，韩德强为农场要庆祝的四时九节定下了基调。二月二龙抬头，韩德强教育同学重新认识帝制，正面肯定中央集权制后，又再次强调英雄史观；清明节要求祭奠黄帝，“找回做炎黄子孙的自豪感”；再是端午节，发扬屈原对祖国的忠诚精神；中秋节赛诗，韩德强理解的诗歌的一大作用，是“培养对世界的整体性的观察和整体性的思考”，要通过诗歌将“个体与整体融为一体”；国庆节则“缅怀先烈，感恩祖国”；重阳节的主旨演讲，韩德强解释了正道家园思想旗“无极旗”的内涵：“要向盘古开天辟地、鞠躬尽瘁、全心全意为人民服务的精神学习。”；最后是人民节，也就是毛泽东的生日，韩德强称呼其为“人民之神”。</p>\n<p>2014年人民节，正道农场排演了《东方红》，相对于文化春节演出节目来说，《东方红》的道具服装很精致，只念完初中、95后的王雯参加了演出，这次演出让她泪流满面，她后来回忆，全国人民高喊”毛泽东万岁“的时候，她觉得自己就是历史的一员。</p>\n<div id=\"attachment_545929\" style=\"width: 506px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/12/4b29f6d5f49b48d884a54367c4a59b8a20161206011959.jpeg\"><img class=\"wp-image-545929 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/4b29f6d5f49b48d884a54367c4a59b8a20161206011959.jpeg\" alt=\"《东方红》表演视频截图。\" width=\"496\" height=\"280\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/4b29f6d5f49b48d884a54367c4a59b8a20161206011959.jpeg 496w, https://chinadigitaltimes.net/chinese/files/2016/12/4b29f6d5f49b48d884a54367c4a59b8a20161206011959-300x169.jpeg 300w\" sizes=\"(max-width: 496px) 100vw, 496px\" /></a><p class=\"wp-caption-text\">《东方红》表演视频截图。</p></div>\n<p>能让农场同学流泪的不止有毛泽东，在同学的记述里，韩德强本人也多次让人感动得泪流满面。</p>\n<p>2013年11月，韩德强带着农场弟子去东北讲学。王超云随行，在他网络日志里记录了这样的细节，韩德强当时身体不适，面部“想要控制而无法控制地抽搐”，仍然坚持讲课。王超云正在录像，同学们都忍不住掉泪，他在后来的日记写下：“我内心真不知道该作何想。就像一个小孩子看到父亲突然倒下，头脑除了空白就是空白。那时内心的一股悲怆突然涌了出来。我在想，这不正是英雄吗？不在乎自己的生命，朝闻道夕死可矣，内心对人生的一种悲剧审美让我写了当时的一条状态，英雄之所以成为英雄，并不在于爱惜自己的躯体，而是在于英雄燃烧自己，直冲云霄的气魄！看上去生命是在耗散，但是精神却由此得到了永恒！”</p>\n<div id=\"attachment_545930\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/12/6ed69201d0ec4b73bb185f65aa9e4f2920161206012155.jpeg\"><img class=\"size-full wp-image-545930\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/6ed69201d0ec4b73bb185f65aa9e4f2920161206012155.jpeg\" alt=\"韩德强在去东北的火车上打坐，旁边坐的是张静霞。\" width=\"550\" height=\"413\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/6ed69201d0ec4b73bb185f65aa9e4f2920161206012155.jpeg 550w, https://chinadigitaltimes.net/chinese/files/2016/12/6ed69201d0ec4b73bb185f65aa9e4f2920161206012155-300x225.jpeg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">韩德强在去东北的火车上打坐，旁边坐的是张静霞。</p></div>\n<p>韩德强的身体牵动着农场所有同学的心，他回到北京后，在qq空间报平安，有同学在下面回复：“老师那么强调英雄史观，那就要知行合一！老师的身体是属于集体的。”还有人向韩德强保证：“我们会比毛主席那一代人做得更好。”</p>\n<p><strong>“儿子疯了，不能让孙子疯”</strong></p>\n<p>在农场人的观念里，生命是父母给的，而慧命则是韩德强给的。今年二月二龙抬头农场内部开会，韩德强给同学们重新设定心性分期。刚进农场时，韩德强曾经设定九九八十一台阶，给每个同学分级。今年的二月二龙抬头，韩德强推翻分级，认为“我们应该按慧命来分期，这是我们逐渐深入心灵地带后感受到的”。</p>\n<p>新的心性分期分为12期——浸润期、突破期、慧生期、慧幼期、慧童期、慧少期、慧青期、慧壮期、慧融期最后是慧天期。除了张静霞被分在慧童期（张静霞在今年和韩德强结婚）、16个被分在慧生期，农场其他同学被分在了突破期和浸润期。心性分期另一个目的是给生活费分级，浸润期每个月300元生活费，突破期每个月600元，慧生期800元，每往上一个期加200元，封顶2000元。</p>\n<p>韩德强发言：“我们要让思想的光芒照亮农场每一个角落。”他总结道：“13、14年主要是让思想的光芒照到农田……后来又让思想的光芒照亮丹田……找到‘火神派’（中医派别，常用附子作为治疗药物）这样一个方向。”</p>\n<p>最后，韩德强强调，最重要是要照到心田，要把人性里的小鬼抓出来，这是所有人一起神性激发的力量，“大家经历了一场心灵的洗礼，和去年冬季学习、前年冬季学习相比，我们往前跨了一大步。”</p>\n<p>韩德强所言的“心灵的洗礼”，是2015年集中的几次思想改造运动，最为显著的是9月9日的九九大会。九九大会是一次批评与自我批评，也是一次对队伍的清理。当天下午，韩德强带着农场所有同学去农场旁边的宾馆开会，一下午的会议韩德强再次重复外界都是鬼，同学要在心性上提升。韩德强在这次会议上格外强调了农场同学要认清黄色习气，那是动物性。韩德强告诉同学们，如果沉迷欲望，和畜生无异。</p>\n<p>在今年秋分的对话中，韩德强告诉我：“因为这个社会充满敌对关系，两性关系成了战场，同样存在弱肉强食。”韩德强讳莫如深，“这一点比较深，如果你能够理解，你已经是正道学堂的学生了。”</p>\n<p><strong>进入两性关系的探讨，是正道农场改造人性的更深阶段。</strong></p>\n<p>实际上，早在2014年，农场就下令禁止恋爱，原因是为了促进同学道业的提升。但当时并没有形成强制性的禁止，只是认为两个人的恋爱关系需要集体监督。</p>\n<p>九九大会后，朱培方彻底懵了。农场同学开始对自我进行彻底的反思，所有人说自己有罪，自己所有的过往都是错误。有人在总结里写道：“三生有幸被正道选中，就像一团烂泥被女娲捡起来，先剔除杂质，再捏成人形，最后还给我吹了一口正气进来。原来的烂泥已经开始发生本质的变化，这是整体给与我的形状和灵魂。我已经不是我了。深深地感恩整体的赐予。”</p>\n<p>朱培方发现随着修行入深、学习韩德强对动物性的批判，自己对同在农场的女朋友谢星已经没有感觉。他对韩德强说的夫妻双方只有繁衍后代的关系不认同，朱培方心想“我家里就自己一个男孩，不能绝后。”</p>\n<p>这段维持一年多的关系并不坚固，这一次谢星没有站在朱培方这边，反而在正道旗帜下讲话，表示要和朱培方断绝关系，断掉小我，成就大我。</p>\n<p>朱培方不愿意彻底否定自己，和整体的鸿沟让他觉得自己到了悬崖边上，“我没有办法克服冲突，只能自己跳下去。”朱培方选择离开了农场。</p>\n<p>选择留下来的人都经历痛苦的反思，此时农场同学间已互称道友，他们在年终总结里彻底反思自己，将过往20多年所有与欲望和黄色相关的经历像倒垃圾一样倾洒而出。就连不小心撞见父母的性行为也被描绘为非人的、动物性的行为。</p>\n<p>这一彻底的反思得到了韩德强的肯定，在今年二月二龙抬头的会议上，他赞扬了同学的进步：“我们内在的小龙盘旋起来、升腾起来了。”</p>\n<p>这次运动后，韩德强跟张静霞结婚，但农场大部分的情侣都宣告分手，张文中和妻子的婚姻也不例外。</p>\n<p>随着运动的深入，农场同学和家人的矛盾越来越重。有家长到农场带孩子回家，孩子不从，闹到派出所。谢星在派出所和父亲甚至大打出手，誓不回家。韩德强在一次会议上鼓励同学要狠一点：“先斩断亲人关系，再连接亲人关系……人的心必须从‘小我’逐步变为‘大我’。”</p>\n<p>龚雯很无奈，自从张文中结婚生子，因为儿子认为农场有最好的教育，她几乎没怎么抱过孙子，连儿媳也没见过几次，好不容易回家竟只是为了离婚。龚雯想好了，农场要搬迁，她也跟着一起去，“儿子疯了，不能让孙子疯。”</p>\n<p>但张文中从没怀疑自己的信仰，虽然农场要停办，但他相信农场势头正盛。韩德强向同学们一再强调：“他们觉得农场要关门了，奄奄一息，我们实际上已经一飞冲天了。”</p>\n<p>2016年春节，韩德强写的春联现在还贴在红楼门口——</p>\n<p>“立万代新风正气一心为民下地狱</p>\n<p>破千年陈规旧路一身轻松上天堂 ”</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/12/11b3a879b178436db5474f7f54c5d03420161206012248.jpeg\"><img class=\"aligncenter wp-image-545931\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/11b3a879b178436db5474f7f54c5d03420161206012248.jpeg\" alt=\"11b3a879b178436db5474f7f54c5d03420161206012248\" width=\"450\" height=\"601\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/11b3a879b178436db5474f7f54c5d03420161206012248.jpeg 550w, https://chinadigitaltimes.net/chinese/files/2016/12/11b3a879b178436db5474f7f54c5d03420161206012248-225x300.jpeg 225w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>（应受访者要求，张文中、张文华、龚雯、张天泉、朱培方、王超云、谢星、陈贤、李真、王雯均为化名。<b>实习生朱烈闯对本</b><b>文亦有贡献。</b>）</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[10487,12885,9160,32519,13197,12436,32095,32094,9091,13187,20454,21008,21313,16227,12565,14929,19377]}