{"id":54611,"link":"https://chinadigitaltimes.net/chinese/2010/03/处理矿难官员何以没有悲戚和急切/","date":"2010-03-31T02:04:07Z","modified":"2010-03-31T02:04:07Z","title":"处理矿难官员何以没有悲戚和急切","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhuzhenqiang\">祝振强</a> | <a href=\"http://www.my1510.cn/article.php?id=535005791f76f214\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>今天的中国新闻网报道，3月29日晚8点，“3•28”王家岭透水事故召开第二次新闻发布会。山西省安全生产委员会办公室副主任刘德政向中外媒体通报最新抢险进展情况称，目前井下情况仍然不明朗。抢险工作主要围绕排水和救援，力争奇迹出现。刘德政说，今天除已成立的抢险救援组、救护队协调组、医疗组、保卫组、善后组、后勤组等七个工作组外，还新成立了打眼组、分析水情组、安全措施专家组，为的是能开辟出新的导水通道，尽快提交透水成因报告和防止次生事故发生。国务院副总理张德江在今早再次查看现场情况时指出，要继续加大排水力度；开辟新的导水通道；组织力量分析透水成因；科学组织施救和合理排班，并一定要确保救援安全，防止次生灾害发生。据悉，此前108名成功升井的施工人员，目前聚集在井口附近，焦急地期盼着工友们的能早日获救。</p>\n<p>    山西近期是糟心事不断。一个如井下的150名矿工被捂住的情形一样的毒疫苗事件的捂住，现在还在如火如荼的较量中。而此前的一次安全生产会议上，省长、副省长对于作风疲沓、迟到早退开会如入无人之境的官员们，刚刚有分寸、有克制、有选择地进行了“怒斥”。紧接着，就发生了这么多井下工人的遇难。这三件事情似乎发生了一些因果联系——毒疫苗事件被矿难有效淡化愤怒、转移视线以及连带抹平；省长、副省长以“怒斥”显示出的官场“蹬不转”，实际上已然预示了事故的必然发生——不是我乌鸦嘴，你看吧，这样的官场、这样的领导，注定了事故不断、职工丧命不断，不定哪一会，哪一天，就成为头条占据媒体的显著位置。</p>\n<p>    上面是扯开了说——对于这起矿难，我想说的是，百多条鲜活的生命可能就要烟消云散了，我怎么就看不到官员脸上的悲戚？退一步说，即便是奇迹会发生，最后这150多条生命又回到了人间，至少现在，该是处理矿难、出头露面的官员们最心急如焚的时候吧？但是很遗憾，我没有看到任何一级官员脸上有任何的急切。</p>\n<p>    从前面的报道可以看出，从小官吏到京城大员，处理问题都是有条不紊、一板一眼、不慌不忙、忙而不乱的。甚至他们说出的话，都是逻辑清晰、条理分明，一派官腔废话。我倒情愿相信，围在井口的一百单八将获救的施工人员，他们的焦急是真切的、感人的，因为，他们有着死而复生的切身之痛，他们有这未被玷污的对工友、对生命的朴素情感。</p>\n<p>    记得四川地震时，在胡温莅临的机场，网友们挖出了一位官员神采飞扬、笑容满面的照片。后来，这件事情成功被抹平，官员不降反升。的确，这个笑容是当今官场官员对于诸如灾难、矿难事件的真实心理写照——牺牲多少条生命、多少腔热血与我是没有关系的，我在意的是我是不是有机会亲近高层领导、是不是有机会升迁、是不是因祸得福、坏事变好事。</p>\n<p>    我这样说绝不是无的放矢，有心人可以看看大大小小的官员们在事故灾难现场的表现以及表情——尤其是表情，这个是遮掩不住的。即如地震时突然哽咽出声的央视男支持人以及四川卫视女主持人，那是他们内心情感的流露。而，现今我们的一些官员们，经过千锤百炼、你死我活的考验，情感似乎已然僵化、死掉了，四川地震引不起他们的悲戚，相反是兴高采烈、大笑不止；如今眼下的这百多条被捂在地下的生命，依然不见官员们脸上的任何悲戚、急切，更遑论心急如焚了。眼下，从他们谨慎的发言稿、小心翼翼的措辞以及尽量职业化的举止看，百分百充斥他们内心的，是自己个人头上的顶戴乌纱帽问题。就是说，生命的悲戚、凄凉、生命的情感、生命的喟叹，早已淡出了他们的内心。</p>\n<p>    也是在两年前的四川地震中，日本医疗队终于挖出了遇难尸体，他们集体围住遇难者，默哀致意。毋宁说，来自外国医疗队的突然之举，震动了我们的心——我们惯常的理解中，对于外国人的遇难，是少有能够唤起心灵悲戚、痛楚之情的。但是，那一刻，我们的的确确被震撼了。其实，日本医疗队之举动，对他们而言，是非常自然的。去年，一架日本直升机在本国的山上遇难，电视上，救援者在看到遇难者的尸体时，均抱头痛哭。这样的情形，怕是我们少见对怪了吧！由此，我们有必要反思我们对于生命是否还有敬畏、尊崇？我们的情感是否已然僵化、自私甚至丑陋到了我们自己都习以为常。</p>\n<p>矿难之所以不断，就在于死难者是旁人，是大众，是民工；他们的死去，的确与我们的酒桌官场关系部大；他们的死去，相伴随的只有一条命值多少钱的讨价还价。我们不值得悲戚，我们不值得急切，我们不值得动容，我们不值得在意——从大小官员的脸上，你若读不出或多或少上述内容的话，你就很难理解中国式的矿难，为何难以禁绝。</p>\n</div>\n<div style=\"border-bottom:2px solid #000000;width:100%;padding-bottom:10px;margin-bottom:5px;margin-top:10px\"><a href=\"http://www.my1510.cn/article.php?id=535005791f76f214\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=535005791f76f214\">查看所有<span style=\"color:#ff0000\">0</span>个评论</a></div>\n<div style=\"font-weight:600\">祝振强的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=1273465434f3ae68\">我们现在是否已身处乱世？</a> / 2010-03-27 23:51 / 评论数(<span style=\"color:#ff0000\">4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=b961dd4ce61011c2\">央视大火案罪责“带路人”放过“领路者”？</a> / 2010-03-26 20:48 / 评论数(<span style=\"color:#ff0000\">2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=34e59008caf97cdb\">山西官场“蹬不转” 谁来破解乱麻团</a> / 2010-03-26 11:09 / 评论数(<span style=\"color:#ff0000\">1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=ac31f881d95ae3b6\">中国人与蟑螂食用地沟油之不同的比较分析</a> / 2010-03-24 22:13 / 评论数(<span style=\"color:#ff0000\">3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=dc3c942505d275f9\">乱像无治黑吃黑且莫怪假记者</a> / 2010-03-23 11:03 / 评论数(<span style=\"color:#ff0000\">2</span>)</li>\n","author":176,"categories":[20534],"tags":[8710,8772,8986,8652]}