{"id":546196,"link":"https://chinadigitaltimes.net/chinese/2009/08/凯越论坛-这是个神奇的国度/","date":"2009-08-05T17:53:32Z","modified":"2016-12-08T19:00:15Z","title":"凯越论坛 | 这是个神奇的国度","content":"<p>本文纯属虚构，请勿对号入座 </p>\n<p>这是个神奇的国度：<br />\n长腿的国足几十年也踢不出亚洲，没长腿的纸虎一夜之间跑遍世界；<br />\n干正事的时候一条龙的传人总是一团散沙，造假的时候两条“龙”团结得亲密无间。 </p>\n<p>这是个神奇的国度：<br />\n辛辛苦苦摆小摊的总是有城市管理者来砸，大摇大摆骗2万的总是有go-vern-ment官员来挺；<br />\n贪污挥霍几百万、几千万的判刑十几年，在柜员机上多取十几万的判刑是无期。 </p>\n<p>这是个神奇的国度：<br />\n领导人出国、开会总是当新闻来播，新闻真相总是当“敏感话题”来屏蔽；<br />\n美国雪灾的时候总是播报人家死了多少人，自家雪灾的时候总是吹嘘自己救出多少个。 </p>\n<p>这是个神奇的国度：<br />\n农民种地、工人炼钢、知识分子作科研的时候从未有人号召大家一起来，每到pol.ice抓小偷、工商打假货、公仆干活的时候总在号召“全社会共同参与”。<br />\n主人含辛茹苦养狗总是天经地义、理所当然，狗为主人尽点义务总被当作奉献、恩赐来宣传。 </p>\n<p>这是个神奇的国度：<br />\n股市暴涨的时候go-vern-ment总来“保护股民”、打压股市，股市暴跌的时候“保护股民”的go-vern-ment总是无影无踪；<br />\n收费收税的时候，各个部门总是满编的，干活、尽职责的时候，各个部门总是人力不足的。 </p>\n<p>这是个神奇的国度：<br />\n一千种商品涨价也叫“结构性”上涨，只有一种东西没涨价也叫“整体性平稳”；<br />\n出了个好人总是代表、真实写照，出了个坏蛋总是极少数、一小撮、个别现象。 </p>\n<p>这是个神奇的国度：<br />\n社会福利从来没有因“国际惯例”而提高，物价总因“与国际接轨”而涨价；<br />\n把山区治理的一贫如洗永远不知道是谁的罪过，给山区送条破棉被总是某某领导送温暖的政绩。 </p>\n<p>这是个神奇的国度：<br />\n有成绩的时候领导总在获奖、升官，有事故的时候领导总在怒斥下级；<br />\n英勇的烈士们总被人淡忘，因公殉职的人总被当作烈士来供奉。</p>\n<p>有这样一个神奇的国度<br />\n　　<br />\n　　1. 该国最发达的行业是房地产行业，利润率250%，其他非垄断行业2.5%<br />\n　　 2. 与此同时这个国家最有价值的股票不是科技股，而是钢铁股、水泥股、有色金属股！这个国家的开国领袖的家乡人民还以镉中毒的消息见诸于报纸。但是其声称要建设创新型国家，核心就是把增强自主创新能力作为发展科学技术的战略基点，走出有特色自主创新道路，推动科学技术的跨越式发展。根据上述利润率，该国的创新产业就是房地产。<br />\n　　3. 这个国家以前是一个嫌贫爱富的国家。几十年前一伙穷人建立了新的政权，演变成仇恨富人了，不少富人都掉了脑袋。现在又变成嫌贫爱富了，当然富得不是同一伙人，脑袋都掉了是不可能再来要财产的。再后来&#8230;&#8230;.<br />\n　　 4. 几十年前20根金条可以买一套大宅子，更不要说买地了，可见地主老财实在太黑了，价格太贵了，这就是剥削啊，不消灭不行啊。现在一套楼房换算成金条&#8230;.俺还真不会算了。要不您老用里拉越南盾算算。<br />\n　　5. 这个国家是一个矛盾的国度。在这个国家的宣传机器眼里，这个国家是完美无缺的，而阿妹你啃是一个病入膏肓的国家。让人匪夷所思的是这个国家的精英都在阿妹你啃，这个国家的有钱人喜欢把钱转到阿妹你啃。<br />\n　　6. 这个国家的股市特别有意思。这个国家有一只最牛的基金，那就是社保基金。它总是能在高位逃顶，低位抄底，让巴菲特都自愧不如。这个国家的投行和券商都是很牛的。基里拔丝石油上市前，它们给基里拔丝石油的估值到50块钱。一个月以后它们认为基里拔丝石油30元都是高估。<br />\n　　7. 这个国家的人民是最喜欢储蓄的。因为他们买不起房、看不起病、孩子上不起学。<br />\n　　8. 这个国家的富人是很高雅的。他们可以花大价钱征处女，他们可以大价钱买油轮，他们可以大价钱买豪华汽车，唯独需要捐款时没有发现他们的大手笔。<br />\n　　 9. 该国拥有世界最先进的制度。本来之前有个大国，比先进那么一点点，结果开了历史倒车，都混不下去了，靠卖祖宗留下的石油换点饭吃。于是该国领先了。<br />\n10.　这个国家的地方**建筑相当豪华，地方**挪用公款或向百姓摊派建豪华办公楼，就连国家级的贫困县、乡也是如此，有一个号称烟城的地方，这个地方的市**建筑能赶上五星级宾馆，而且市**在相当大的土地上建设数十栋大型低层办公楼别墅群（为什么不采用节省土地的高层建筑），设施豪华，五星级管理。</p>\n<p>这是一个神奇的国度！<br />\n　　1 该国百姓收入是欧美的几十分之一，房价却要赶超欧美；<br />\n　　2 该国房子可以是自己的，但土地永远是国家的！——物权法最近又补充了一下：“房子是土地的一部分”。<br />\n　　3 该国的国际长途，从国内打到国外的价格是国外打到国内价格的10倍以上！此谓支持民族工业———尊敬的“某国电信”！<br />\n　　4 该国成天叫嚣“某某民族的伟大复兴”，“教育兴国”，“教育是根本”……，但教育经费投入之少与非洲穷国乌干达看齐，百姓自掏教育经费之多全球之冠！此谓**优越性<br />\n　　5 该国公务员的薪水不拿全国的平均水平，而是平均水平的3倍以上，此谓“高薪养廉”；<br />\n　　6 该国全国公务员不交一分钱“养老金”，而退休后的养老金是全国其他人民的3倍以上。邻国小犬蠢一狼3个月没缴“养老金”，全国****电视台作为丑闻天天放！此谓“三步笑百步”。<br />\n　　7 禁止用自己买下的房子来作公司办公室——（某市已经文规定，也就是说，你没有真正支配自己财产的权利）<br />\n　　8 该国经常称要批评和自我批评，结果尚有一丝正义未被金弹塞住嘴的外国政要媒体说一句不好听的话就暴跳。<br />\n　　9 黄色刊物属于非法，但性用品商店到处都是。<br />\n　　11 在国外能够浏览的互联网内容在该国可能就无法浏览——（不是你的电脑故障）<br />\n　　12 电话打得越多越贵，没打电话也要你付钱——（托某国移动的福手机双向收费）<br />\n　　13 医疗事故其实是由医院来裁决的——（法院参照医院所属的上级部门的鉴定报告来判决）<br />\n　　14该国很穷，却很慷慨，经常有大手笔支援非洲、亚流些“穷兄弟”。<br />\n　　15 该国法官说的最多的一句话就是：“因还没有这方面的相关法律”<br />\n　　16 军队是属于某个政党的，不是国家的。<br />\n　　17 人民是不能直接参与投票选举领导的。<br />\n　　18 一个国家可以有2种制度——（当然，也是被迫的，很不情愿的）<br />\n　　19 每个公司中都有一个叫作党支部书记的职位——（当然，它是不负责公司业务的）<br />\n　　20 该国中有个叫作“离休干部”的阶层，可以享受高于普通公民的待遇。　21 该国的领导人喜欢在公共场合卖弄蹩脚的英文。<br />\n　　22 新闻****是由某个政党投资的，但用的却是纳税人的钱——（新闻是我们党的喉舌——名言）<br />\n　　23 人民是不能随意改变居住地的——（户口制度）<br />\n　　24 该国的朋友只有伊朗，利比亚、朝鲜廖若晨星几个流氓国家，先进发达国家总是天生**的。<br />\n　　25 该国是世界上唯一岐视主体民族的国家，少数民族可以享受生小孩，伸升学，就业，做官等种种特权。而汉族却享受不公待遇，迫使大量汉族只要有机会改为少数民族。<br />\n　　26 该国的公民习惯于谎言，不愿意接受真相。<br />\n　　27 该国每100个官员中就有100个贪污犯，该国是权贵者的天堂<br />\n　　28 党内行政警告处分可以用来代替刑事处分。<br />\n　　29 该国经常把**和主权对立，而且认为吃喝拉撒权是全部最高**。<br />\n　　30 “失业”在该国被称之为“下岗”。<br />\n　　31 该国资源丰富，但却很多不能用——（因为都被污染了）<br />\n　　32 该国没有商业电视台，但电视广告却比国外台多好几倍，广告费高的离谱。<br />\n　　33 让老百姓知道的越少越好，这是该国的“既定国策”。该国50年制造了30%以上的文盲或准文盲。<br />\n　　34 该国对外反驳称体育跟政治无关，实际上内部处处讲政治，把体育往政治上靠，乒乓外交，AY金牌举国体制战略。<br />\n　　35 该国的法制中有“坦白从宽，抗拒从严”的政策，不过是对于小民百姓而言的。<br />\n　　36 在该国，开一个小酒吧需要10道审批，开一个公司需要20道审批.<br />\n　　37 该国是目前世界上少数自称的**国家，却一点没有社会的概念，读书看病养老斩你没商量，只有你弱弱的双肩去承受。</p>\n<p>真的很神奇</p>\n","author":970,"categories":[18271,18270,18269,9203],"tags":[27617]}