{"id":546331,"link":"https://chinadigitaltimes.net/chinese/2016/12/端传媒-方凤美：死不由己，缺后老人的绝望/","date":"2016-12-10T15:44:09Z","modified":"2016-12-10T15:44:09Z","title":"端传媒 | 方凤美：死不由己，“缺后”老人的绝望终途","content":"<p>作者：方凤美，前《华尔街日报》驻华记者，2007年普利策奖国际报导得奖团队成员。</p>\n<p>断子绝孙，死为饿鬼，是中国人最恶毒的诅咒之一，当父母在病床上渐渐滑向人生终点，为何老人和子女都被惶恐与憎恶攫住咽喉，难以觅得平和安慰？</p>\n<div id=\"attachment_546332\" style=\"width: 565px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-546332\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/Screen-Shot-2016-12-10-at-上午7.40.41.png\" alt=\"北京一家医院的临终关怀病房。图：京华时报/Imagine China\" width=\"555\" height=\"370\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/Screen-Shot-2016-12-10-at-上午7.40.41.png 555w, https://chinadigitaltimes.net/chinese/files/2016/12/Screen-Shot-2016-12-10-at-上午7.40.41-300x200.png 300w\" sizes=\"(max-width: 555px) 100vw, 555px\" /><p class=\"wp-caption-text\">北京一家医院的临终关怀病房。图：京华时报/Imagine China</p></div>\n<p>马克是中国最著名的临终关怀医院——昆明第三人民医院姑息治疗科的主任。在多年的实践中，马克对中国人口的衰老和死亡逐步形成了一套自己偏爱的理论。一是中国近年出现的物质主义浪潮让死亡更加艰难，二是无后老人的死亡最为痛苦。这倒不是因为经济原因，‌‌“我们这一代人，有积蓄，有养老金。但是一个国家的年轻人如此稀少，就会失去创造力，‌‌”马克说，‌‌“失去希望。‌‌”</p>\n<p>目前，中国的工作人口对退休人口比例是5：1，但是在二十几年后，中国这一吸引人的5：1比例就将变为1.6：1，这意味著税收资金缩减、消费减少，以及生产力的全面降低。在西方，这种向老龄化社会的过渡经历了50年时间。而在中国…由于实施了独生子女政策，中国的人口老龄化过渡将如海啸一般，其速度将造成巨大的冲击。</p>\n<p>现在，面对不断攀升的离婚率和即将到来的退休人员大爆炸，中国的领导人意识到他们必须重建当初国家曾企图摧毁的家庭秩序。1996年，全国人民代表大会通过了一部要求子女赡养年迈父母的法律。2013年，北京进一步立法，要求老年父母的子女必须经常回家看望。这样的法律执行起来很困难，但立法行为本身发出了一条明确的信号：国家做不到的，家庭必须做到。</p>\n<p>不幸的是，有些后果是难以弥补的。</p>\n<p>马克所在的第三人民医院姑息治疗部因其建立时间最早且规模最大而著名。这家中国最著名的临终关怀院，1986年初建时只有六张床、两个医生、一个护士。现在它有70个床位，2015年大楼扩建后，床位数量还将翻两番不止。即使以中国标准来衡量，这一数也颇为惊人。在中国，一家医院能有十张用作临终关怀的病床就很不错了。</p>\n<p>然而成为中国首屈一指的临终关怀医院，也只是矮子当中的高个儿。在经济学人智库所创建的临终关怀品质排名中，中国几乎在每一项指标——品质、经济可负担性和可获取性中，排名都很靠后。</p>\n<p>马克身材纤瘦却充满活力，是回族人，原本是个神经科医生，但是‌‌“中国的外科医生太多了，很难出人头地。‌‌”在预见到开拓临终关怀这一领域所包含的机遇后，马克便转行了。声名鹊起后，马克打算公开出版他的日记，将其命名为《在天堂的门口》。</p>\n<p>‌‌“有时候，我们这里一天就会死一个人，一切都太突然，家属不知如何是好，我们国家没有统一的宗教信仰，但是有很多不同的丧葬习俗，能够让生者安心。‌‌”</p>\n<p>在马克的医院里，有一个房间最接近这扇想像中的门，这就是医院的太平间。太平间位于整栋楼人流密集的位置上，被题名为‌‌“蓬莱山‌‌”。这一传说中的神山上住著不死神仙，无疾无苦，酒食无穷，桃花盛开。</p>\n<p>但是，关怀医院的这个蓬莱山却没有什么仙气。只有一处壁龛，上面供奉著一个几乎可以代表任何宗教的无法辨识的神像。在神龛的两侧，有一副悲哀的对联：</p>\n<p>明月清风何其在？桃花落水去无踪。</p>\n<p>医院本身已经有一个停尸间，家属可以在那里认领遗体。马克说，‌‌“蓬莱山‌‌”满足了一种需要。‌‌“有时候，我们这里一天就会死一个人，一切都太突然，家属不知如何是好，‌‌”他说，‌‌“我们国家没有统一的宗教信仰，但是有很多不同的丧葬习俗，能够让生者安心。‌‌”</p>\n<p>当然，‌‌“蓬莱山‌‌”之所以在，还有个更实际的原因：当地的一家殡仪馆租用了这个房间，成为临终关怀部的一个重要收入来源。中国大多数医院的科室，其部分收入依赖所开的处方数量。对于关怀医院的工作人员来说，面对身患绝症的病人，也开不出什么能治病的药物。一位行政人员说，他们之所以招揽不到医务人员，这是原因之一。</p>\n<p>‌‌“蓬莱山‌‌”还有另一重影响。死亡不再是一个被埋藏起来、不见天日的话题，而终于有了一席之地。</p>\n<p>我在和马克以及其他医生和病人的交谈中发现，老人对关乎自己的医疗决定往往做不了主。</p>\n<p>‌‌“我曾经有一位直肠癌的病人，‌‌”马克有一次告诉我说，‌‌“他知道自己大便中有血。他女儿不让我们告诉他他得了癌症。她宁愿父亲不知情，让我们告诉她父亲这只是一般的痔疮。‌‌”</p>\n<p>‌‌“过了几个月，病人并没有觉得自己有所好转，还是发现自己大便中有血。老人家很不高兴，觉得我给他进行的治疗是无效的，拒绝再配合治疗。‌‌”</p>\n<p>‌‌“在当今中国，我们都变成了物质主义的信徒；不是我，但其他人是这样。所以，我们没有死亡教育。物质主义者只相信自己能够看到的，否认肉眼看不到的。他们没有宗教信仰。‌‌”</p>\n<p>在马克的劝说下，女儿终于同意让他将真实的病况告诉给病人。马克说，他当时尽量说得婉转。</p>\n<p>‌‌“我试图和病人谈谈，想看他是否能够承受这一事实。我跟他说：‌‌‘你看，你已经70岁了，在这个年龄，很多人都会生病，比如癌症。我之前可能误诊了。你有可能得了癌症。这一点你想过没有？’他回答说：‌‌‘没事。我有两个孩子，一个在香港，一个在昆明。两个孩子都有工作，有家庭，也都很开心。我对生死已经很通达了。’‌‌”</p>\n<p>‌‌“我不相信他真的通达了。所以第二天，我到他房间里跟他说我要给他再检查一次。等到第三天，我才告诉他他确实得了癌症。我以为他可能接受得了。但是半小时之后，他就昏迷了。十五天之后才醒来。又过了一个星期就去世了。‌‌”</p>\n<p>中国在这种家属代替病人做主的特殊现象，有几个原因。经济原因是其一：医生听从病人成年子女的意愿，因为帐单是他们来付的。而更为忧伤的解释是，到老人临终，平时见不到的孝心才发作起来。‌‌“一切都是为了面子‌‌”，北京一所医院的一位行政人员说，‌‌“孩子必须要表现出自己真的尽力了。‌‌”</p>\n<p>马克有另一个理论：中国过去三十多年的资本主义实验创造了一种物质主义文化。‌‌“在当今中国，我们都变成了物质主义的信徒；不是我，但其他人是这样。所以，我们没有死亡教育。物质主义者只相信自己能够看到的，否认肉眼看不到的。他们没有宗教信仰。‌‌”</p>\n<p>马克的这一观点，我不敢苟同。中国文化的确避讳谈论任何与死亡有关的事。但我觉得，这种憎恶已经超越了物质主义文化，其根源在于中国对死后之事的信仰体系：你仍然需要用到钱和各种物质舒适品，仍然会遇到官僚制度和等级制度，仍然会踏上一个几乎是无穷无尽的重生的循环。</p>\n<p>中国人相信，一切都是可以带走的，只要你有后人，且越多越好。如果你死而无后，那就是断子绝孙。这可是对中国人最恶毒的诅咒之一，因为这意味著你将永生都是一个饿鬼。</p>\n<p>在（昆明的临终关怀医院）其中一间休息室，我看到了正在安静地在鞋底上绣花的李嘉艺。李的母亲因阿尔茨海默症和帕金森症病情转重，过去七个月一直住在这里。</p>\n<p>嘉艺三十五岁，乌黑的长发如云般泻下，安详的脸脂粉不施。她身旁是五岁的女儿清溪一个迷人的小机灵鬼，笑起来还露著小豁牙。嘉艺已有四个月的身孕，肚子里的第二个孩子是在最近‌‌“单独‌‌”政策改革之后怀上的。</p>\n<p>‌‌“有时，我的朋友会问我说，‌‌‘你这么大岁数，为什么还要生二胎呢？’但是我觉得照顾老人确实压力很大。单凭社区的支持是不够的。邻居们都不像我小时候那样互帮互助了。这孩子，‌‌”她说著，轻轻朝自己爱叽喳的女儿指了指，‌‌“以后自己一个人会很不容易。‌‌”</p>\n<p>她说，母亲病的这几年对她来说很艰难。‌‌“我父亲岁数太大了，就只靠我一个人，‌‌”嘉艺说，‌‌“我不想让我女儿和我一样。她的弟弟或者妹妹会比我们活得都久，这可能会是她在世间最长久的亲情。‌‌”</p>\n<p>中国文化避讳谈论任何与死亡有关的事，其根源在于中国对死后之事的信仰体系：你仍然需要用到钱和各种物质舒适品，仍然会遇到官僚制度和等级制度，仍然会踏上一个几乎是无穷无尽的重生的循环。</p>\n<p>过去几年里，由于要在家和医院之间经常往返，还要照顾孩子，嘉艺已经力不从心。她开始掉头发，开始冲著清溪发脾气。最后，她决定辞职。靠著自己的积蓄和丈夫的工资，她盘算著自己两年内不工作应该无妨。之后怎么办？她耸耸肩，也不知道。</p>\n<p>尽管如此，嘉艺还是相信在中国实施计划生育政策是必要的。‌‌“人口数量大，社会福利很难推行。‌‌”接著，她又补充了几乎每个中国人在被我问及计划生育政策时都会提到的话：人太多。这一点，如果你曾在中国生活过，曾经在拥挤的地铁上和无数人一起抢过座位，曾经为了上重点学校而削尖了脑袋，也许才更容易明白。</p>\n<p>然而，当我问到嘉艺是否支持计生委干部采取的一些方法，比如强制流产的时候，她本能地用手护住了小腹。‌‌“当然不支持，‌‌”她说，‌‌“强迫永远都是不对的，那些人太坏了。‌‌”</p>\n<p>清溪爬到她的大腿上，开始轻轻地咬妈妈的胳膊。</p>\n<p>嘉艺温柔地和孩子嬉闹著，曼声婉转地说：‌‌“谁来照顾妈妈呀？你会照顾妈妈吗？‌‌”</p>\n<p>清溪英勇地趴在那未出世的小宝宝身上，点了点头。</p>\n<p><small>【编按】中国大陆的每一个人，都有与计划生育、一孩政策、独生子女关联的故事。这些故事里，每一个都有生死：从通往四川地震灾区的火车，到北京奥运的开幕式，从山西翼城的秘密二胎试点区，到昆明的临终关怀中心，从上海人民公园的婚姻集市，到三藩市郊区代孕母亲的家。</small></p>\n<p><small>2007年第一位华裔普利兹得奖记者方凤美（Mei Fong）溯回这场跨世纪人口实验的缘由、历史、当下、未来，以翔实、鲜活的人物故事——学者、官员、普通百姓，将父母的痛楚、子女的孤凄、生活的荒诞、社会的流变与数据理论的互博穿梭织就One Child（《独生》）一书。</small></p>\n<p><small>在英文版出版，赢得西方世界赞誉与关注之后，作者却感慨，最应该读到这本书的人，那些她在中国多年的采访对象，被独生子女政策改变了一生的人却读不到。在寻求中文出版的过程中，方凤美遭遇了大陆出版商最终因担心通不过审查而放弃；也遭遇了部分港台出版商的犹豫，有些担心敏感，有些则觉得没有市场。</small></p>\n<div><small>故事无人接手，方凤美不愿主人公在自己的国土被噤声，于是选择自资翻译中文，并将《独生》的中文PDF版本在网络上以cc共享的方式免费公开，并希望通过网络众筹填补成本费用。</small></div>\n<p><small>从11月29日开始，端传媒将一连四周，每周一篇连载《独生》的节选章节，本周为第二篇，节选自该书第七章“好死不如偷生”。如果您希望阅读《独生》中文全本，可点击<a href=\"http://www.meifong.org/wp-content/uploads/2016/11/%E7%8B%AC%E7%94%9F-simplified-2016-1123-compressed.pdf\">此处</a>，也可以在<a href=\"https://www.gofundme.com/support-a-book-on-onechild-policy\">这里</a>以参与众筹的方式支持作者方凤美。</small></p>\n","author":996,"categories":[18271,18270,18269,18424],"tags":[32106,28802,25788,9543,24886,32105,9568,28246]}