{"id":546365,"link":"https://chinadigitaltimes.net/chinese/2016/12/选美-王曌：华人请愿封杀歌曲遭白宫驳回，意义/","date":"2016-12-11T03:53:44Z","modified":"2016-12-11T03:53:44Z","title":"选美 | 王曌：华人请愿封杀歌曲遭白宫驳回，意义何在？","content":"<p><img src=\"http://chinadigitaltimes.net/chinese/files/2016/12/Screen-Shot-2016-12-10-at-下午7.51.30.png\" alt=\"screen-shot-2016-12-10-at-%e4%b8%8b%e5%8d%887-51-30\" width=\"571\" height=\"380\" class=\"alignnone size-full wp-image-546366\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/Screen-Shot-2016-12-10-at-下午7.51.30.png 571w, https://chinadigitaltimes.net/chinese/files/2016/12/Screen-Shot-2016-12-10-at-下午7.51.30-300x200.png 300w\" sizes=\"(max-width: 571px) 100vw, 571px\" /></p>\n<p>2016年9月底，一个署名“YC”的请愿者在白宫请愿网站发起请愿，要求白宫禁止2014年发布的歌曲“遇见劫匪（Meet the Flockers）”在媒体上传播，并且调查创作者 YG 的法律责任。这首说唱歌曲迅速引起大批华人的反感，进入大众讨论中，变成最新的“辱华”事件。请愿获得超过十万人连署。</p>\n<p>12月1日，白宫正式回应：第一宪法修正案保护美国言论自由，白宫无法决定一首歌是否能公开发表。<br />\n这是一个以言论自由为背景的争端。在美国，关于言论自由的第一修正案的讨论，已经延续了上百年，相关的书籍文献能堆满整整一个图书馆。美国有关禁言的历史也由来已久，许多公众事件，可以与这次华人的愤怒平行比较。</p>\n<p>然而这件事情的切入点，并非全部在于“言论自由”的辩论。华人的这次大规模请愿，不仅印证了美国社会愈发激化的种族冲突，也体现了长久以来，华裔群体在美国安全感的缺失，以及中国逻辑中“上访心态”与美国宪法的碰撞。</p>\n<p><strong>歌曲导致犯罪，激怒了华人？</strong></p>\n<p>除去歌词中毫不掩饰的歧视不谈，这首歌曲激怒华人的原因是：它的内容是给听众（或者是非裔劫匪们）一个详细的抢劫华人家庭的计划。歌词提到“首先，你找到一个华人社区的房子，因为他们不相信银行帐户”以及，“不要去拿大屏幕液晶电视和手提电脑，偷珠宝盒更为划算，拿到当铺当天就可变现”。对此，中共官媒《人民日报》英文版称：“它鼓励针对中国人的暴力和犯罪。” 也有其他媒体说，这首歌的歌词是在“煽动”抢劫华人。<br />\n“鼓励”、“煽动”，这样语气强烈的动词体现出，许多人认为这首歌在驱使黑人年轻人犯罪。“写歌”与“直接犯罪”被纳入一个前后分明的逻辑系统中：因为歌手 YG 写了歌，黑人听了受到启发，于是华人就被抢劫，成为了受害者。因此，按照这样的逻辑，歌手 YG 应该对被抢劫的受害者华人负责。而负责的体现就是停播这首歌。</p>\n<p>其实这样的逻辑并不罕见。在二十世纪三十年代时，许多美国的知识分子，曾对电影的传播有这样的忧虑。当时，公共知识分子 Henry James Forman 写了一本非常有影响力的书，叫做 Our Movie Made Children ，这本书旨在警告美国家庭，避免使孩子受到电影中暴力与色情片段的影响。他将全国范围内青少年的堕落，归罪于他们看过关于犯罪与色情的电影，书中的其中一章名为“电影能够制造罪犯”，对之后好莱坞的审查系统有直接影响。</p>\n<p>五十年代时，美国进入战后的经济爆发期，漫画业与电视业兴起。于是，对于新兴媒体崛起的类似恐慌与担忧再度降临。1950年著名的基福弗听证会（Kefauver hearings）就是著名例子。田纳西的众议院议员埃斯蒂斯‧基福弗（Estes Kefauver）调查了电视与漫画对青少年的影响，认为漫画中关于暴力与犯罪的内容，与美国大城市中的青少年犯罪率直接相关（其实后来有研究证明，青少年犯罪率并没有因为漫画的兴起而变化）。这样的恐慌在之后电子游戏、网络、智能手机的时代也都曾反复出现。</p>\n<p><strong>华人的想法错在哪？</strong></p>\n<p>华人对YG的白宫请愿逻辑，恐怕非常不适当：在请愿封杀“抢劫华人”歌曲的事件中，华人不知不觉扮演了一个“更理智的、更高尚”的家长角色。华人们试图占领道德高地，假设黑人的本性是易于煽动的，一看到这样的视频，就会管不住自己要去抢劫。但这是充满偏见的假设。华人如同30年代与50年代的那些公共知识分子，笃信青少年看个犯罪片或是色情电影，就要压制不住冲动去犯罪。</p>\n<p>华人的请愿，在一方面，体现出了家长管教式的种族优越感：华人在美国社会是安分守己、努力工作的群体；而黑人群体是好吃懒做、易冲动易犯罪的种族，因此，华人作为“模范少数族裔”，有正当的理由赢得政府的支持。而这样是完全无视美国社会对黑人制度性的压迫与种族歧视的历史遗留。</p>\n<p>另一方面，华人广泛号召签名，要求白宫回应，恐怕多少有些“上访心态”（告御状）。签名的华人们等待白宫裁决，然后全面封杀 YG。然而首先，白宫不具备这样的权力；其次，白宫扮演的不是道德裁判的角色。华人可以在法律保障的框架下随意谴责 YG，甚至华裔歌手还写了 rap 专门回应YG 的音乐，用歧视回击歧视。但是大批的华人要求白宫“审查”，认为白宫是能够“管制”YG 言论的道德强权，这是对宪法第一修正案的错误认知。也是美国政治与中国的“上访心态”相互碰撞的结果。</p>\n<p><strong>在美华裔群体的安全感缺失</strong></p>\n<p>2016年的美国大选不仅是城市与乡村的博弈，也是种族之间的博弈。很多华人选民对川普的支持，凸显了这个群体安全感的缺失。他们对下一代教育的忧虑， 对平权法案的排斥，对“政治正确”的不屑，与对 YG 的歌曲的愤怒，都根植于华人与其它族裔的利益冲突。华人认为自己应得的东西，渐渐被自由派推行的议程剥夺——不仅自己辛苦挣来的各种红利要被剥夺，还要经受黑人文化的威胁。</p>\n<p>从这个角度来看，华人请愿白宫，抵制 YG 歌曲，是他们出自本能的自我保护，也是出于正当的忧虑。正如请愿中所写，“作为在北美华人的一员，我感觉到严重的冒犯与威胁”。</p>\n<p>安全感的缺失，使得华裔群体近年来在美国更加热衷于参加政治活动。从梁彼得案开始，华裔就开始摆脱了“沉默”、“顺从”的亚裔形象，高调提升自己的政治参与。然而在抵制“遇见劫匪”事件中，华裔与黑人其实在“弱弱相斗”中相互伤害。</p>\n<p><strong>谁对谁错？</strong></p>\n<p>YG 这样的西海岸说唱歌手从属与“什么都敢唱”流派，他的其他音乐内容也像“遇见劫匪”一样有很强煽动性，很有争议。我自己经常听rap，最喜欢的流派是 trap music，这样类型的音乐经常描写帮派斗争，对警察的敌视，毒品交易等等。YG 还有一首著名的说唱歌曲叫“Fuck the Police”；相对于“遇见劫匪”，这首歌更有煽动力，在内容上挑战警察，更加出格。<br />\n加州有座城市叫 Compton，因为犯罪、毒品、黑帮等问题，成为美国最危险的地方之一）；我数次在电影和音乐接触到这个地名，但却一直未能去看看。</p>\n<p>和很多在美国居住的中国人一样，我自己能接触到的社会层面太单薄。听 trap music 就是我想像街头生活、逃逸出中产生活气泡的方式之一。而许多华人对这样的音乐流派不感兴趣、从未听说——就像Compton 这种地区与衍生出的文化，也不过是“不需要打交道”的另一个世界。华人们的误解与这次声势浩大的请愿，是整个群体没能“了解黑人文化”。</p>\n<p>对错，或是封杀不封杀，其实不是这场争论的落脚点。华人的愤怒足以提醒人们，他们的挣扎是真实的，而美国社会的现状难以缓和这种挣扎。这次事件还聚拢了各种阶层的华人，体现了种族的团结。日常生活中真正感受到暴力威胁的，是活在社会底层的，经营小本生意的华人。而这次事件，是全体华人消费与营销这种不安全感。有人认为川普的当选意味身份政治的破产与失败，然而从种种社会争端来看，“种族认同”仍有着巨大的推动力，亦可能加剧社会分裂，也会继续加强各个种族内部的凝聚力。</p>\n<p>“遇见劫匪”还是会继续在网络上流传；但这次华人的请愿，不是无谓的抗争，不会单单因为白宫的拒绝，而消解成一场闹剧。这是一堂关于第一修正案的美国宪法课；一次草根发起的、几乎全体华人都关注的运动；一次对于种族歧视的回击；我也希望它是一次从愤怒起步、到回归理性的反思。</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[10271,31092,32116,11167,32117,12552,18674,30548]}