{"id":546368,"link":"https://chinadigitaltimes.net/chinese/2016/12/自由亚洲-世界人权日在京访民​-​呐喊促保障人/","date":"2016-12-11T04:00:14Z","modified":"2016-12-11T04:00:14Z","title":"自由亚洲 | 世界人权日在京访民​ ​呐喊促保障人权","content":"<div id=\"attachment_546369\" style=\"width: 565px\" class=\"wp-caption alignnone\"><img src=\"http://chinadigitaltimes.net/chinese/files/2016/12/Screen-Shot-2016-12-10-at-下午7.57.18.png\" alt=\"访民在地铁亮马桥站展示要求保障人权的纸牌。（志愿者提供/记者乔龙）\" width=\"555\" height=\"312\" class=\"size-full wp-image-546369\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/Screen-Shot-2016-12-10-at-下午7.57.18.png 555w, https://chinadigitaltimes.net/chinese/files/2016/12/Screen-Shot-2016-12-10-at-下午7.57.18-300x169.png 300w\" sizes=\"(max-width: 555px) 100vw, 555px\" /><p class=\"wp-caption-text\">访民在地铁亮马桥站展示要求保障人权的纸牌。（志愿者提供/记者乔龙）</p></div>\n<p>12月10日是“世界人权日”，在北京的各地众多访民，当天聚集在联合国开发署驻京代表处，呼吁世界各国关注中国的人权。据现场人士称，警方将访民隔离在联合国开发署外，又安排大巴车，将访民送往久敬庄访民接待站。人权日前夕，欧盟、美国和德国驻华大使相继发表声明，呼吁中国当局释放被捕的维权人士。</p>\n<p>世界人权日当天，中国各地的访民聚集北京亮马桥联合国开发署驻中国代表处外，希望通过该机构传递中国访民的心声，敦促世界各国政府关注中国的人权状况，保障民众的合法权益。山东访民姜先生当天告诉自由亚洲电台，很多访民聚集在亮马桥一带维权，警方则拉起封锁线，并遣返访民：“这两天北京各国部门都聚集了很多访民，但是访民的问题，仍然无法解决。今天是世界人权日，很多访民到了亮马桥联合国开发署驻华代表处请愿，希望国际方面重视中国的人权。访民今天到联合国开发署的人很多。但是不能靠近，两头路都被堵死。警察出动大巴车，往久敬庄送访民”。</p>\n<p>数日前的中国宪法日已有四川、重庆等地的访民在北京被地方政府驻京办人员羁押，这些人至今仍未获得自由。姜先生说，访民匡仲平等人被黑龙江鸡西市驻京办人员关押在东城区美术馆后街景美宾馆对面地下室黑监狱内。已经四天：“访民现在没有人权可言，到任何部门、任何单位，没有访民讲理的地方。而且访民现在还面临被他们随意打压，随意侵犯人权。有个叫匡仲平的被鸡西驻京办关在黑监狱，北京的一个地下室里，最少关了四、五天了。报警也没有用，法律现在不保护访民”。</p>\n<p>武汉等地的访民人权日当天，在地铁亮马桥站口，展示写有“还我人权”、“人权至上”等横幅的纸张，引起路人围观。也有太原访民到该市公安局维权，抗议公安暴力截访。</p>\n<p>重庆市各区县的十多位访民在“世界人权日”前夕，遭到当局关押。12月9日，重庆声援者拉横幅争取人权与法制。一位声援者告诉记者，他们拉横幅要求人权：“12月10日，拉着各种横幅，冤民要求依法治国，还我人权，还我财产，因为我们跑了那么多年（上访），就是因为没有依法治国，财产被抢了，没有人权，多年不解决问题。他们官商勾结，我们告状无门。法院枉法裁判，把我们这些访民逼到北京去。我都不知道北京当局是真的不知道，还是假的不知道，那么多冤民到北京，一年又一年上访”。</p>\n<p>连续十多年于“世界人权日”当天，被软禁的北京维权人士胡佳，对记者说，中国的人权环境，越来越差：“他设的高压线其实就在你的脚后跟，你只要想抬腿，迈出一个独立的步子，你就触碰到他的高压线，踩中了他的雷区。包括我们现在打一个电话，说的每一个字，都在他狙击枪的瞄准镜里面。他完全可以说你的话是煽动颠覆国家政权或颠覆国家政权”。</p>\n<p>“世界人权日”前夕，欧盟、美国和德国驻华大使相继发表声明，呼吁中国当局释放被捕的维权人士。声明指出，中国近年虽在经济发展、减少死刑执行数量以及制定首部反家庭暴力法等方面取得进展，但一些违背当局法制承诺的法律、法规的出台，以及针对维权人士、律师和行使宗教信仰权利者的逮捕和判刑，更使外界对当前中国的人权状况恶化程度，感到极为不安。声明敦促，中国政府释放诺贝尔和平奖获得者刘晓波、维族学者伊力哈木·土赫提、“709事件”被捕律师李和平、王权璋、谢阳、谢燕益等人；并且公布近期失踪的维权人士江天勇、黄琦、刘飞跃的下落，以及对新疆政治犯张海涛、西藏政治犯扎西旺楚等人的狱中状况表达关注。</p>\n","author":996,"categories":[18271,18270,18269,19168,8779],"tags":[28004,22111,28024,12474,10441]}