{"id":546499,"link":"https://chinadigitaltimes.net/chinese/2016/12/姚遥大湿-治霾资金被滥用：点名批评-农民烧秸秆/","date":"2016-12-13T07:29:42Z","modified":"2016-12-13T07:29:42Z","title":"姚遥大湿 | 治霾资金被滥用：点名批评 农民烧秸秆：拘留","content":"<p>12月12日，财政部列举五大典型案例，点名批评部分地方政府骗取、挤占、挪用大气污染治理的专项资金。</p>\n<p>2013年、2014年和2015年中央分别安排50亿元、98亿元和106亿元大气污染防治专项资金。北京、天津、河北、山西、内蒙古、江苏、安徽、山东、河南等9省区市，共获得中央大气污染防治专项资金239.4亿元，占资金总额的94.25%。检查组检查资金80.72亿元，覆盖面为34%；查出了121个资金分配管理部门和单位、719个专项资金使用单位。</p>\n<p>第一招，扩大开支范围：</p>\n<p class=\"\">——安徽省谯城区、利辛县、灵璧县、泗县、五河县、怀远县、阜南县、太和县、寿县、霍邱县等10个县（区）扩大开支范围，2014-2015年在用于秸秆禁烧的专项资金中列支人员经费及单位奖励、工作经费等保障类经费2.19亿元，其中2014年7700万元，2015年1.42亿元。</p>\n<p class=\"\">——部分县区还将257.11万元专项资金挪用于与秸秆禁烧无关的办公楼维修、招待、新打机井、购买变压器等其他事项，其中2014年90.58万元，2015年166.53万元。</p>\n<p class=\"\">——天津市环保局2015年在中央专项资金中安排425万元用于黄标车淘汰工作中产生的交通、邮电、办公等费用。</p>\n<p>第二招，闲置、浪费</p>\n<p class=\"\">——河南省郑州市城市管理局2015年集中采购186辆小型垃圾压缩车，其中分配给中原区的25台小型垃圾压缩车因车辆型号无法与垃圾站对接等原因造成车辆闲置，涉及762.5万元专项资金。</p>\n<p class=\"\">——山西太原焦炭有限责任公司作为太原市城中村（棚户区）和农村推广使用洁净煤焦替代工程指定配送企业，2015年10月至2016年3月从山西亚鑫煤焦化有限公司采购洁净焦炭14.61万吨，对其中抽验不合格的洁净焦炭3.88万吨，该公司未按规定拒付价款，涉及财政资金1941.35万元。</p>\n<p class=\"\">第三招，用不出去先“以拨代支”</p>\n<p>有些地方为完成部门预算的项目支出进度，“以拨代支”方式向相关项目单位拨付中央大气污染防治专项资金。山西太原市环境保护局及下属分局涉及金额24679.03万元。</p>\n<p>以上这些行为，相关单位被点名批评。</p>\n<p>重复一遍，</p>\n<p>点！名！批！评！</p>\n<p class=\"\">州官放火完毕，看看百姓点灯。</p>\n<p>2015年10月份，河南周口太康县农民蒋远望因为烧秸秆被拘留14天，上了央视。另据澎湃新闻社报道，10月15日，因为秸秆禁烧工作不利，国家级贫困县河南太康县被省政府约谈，这已经是年内的第四次约谈。而按照省政府对每个着火点处以省财政扣减相关县财力50万元的处罚规定，太康县将会被扣减2250万元的经济处罚。周口市太康县禁烧秸秆指挥办副政委张保华受访时称，政府想禁，但又完全难以禁得住，这种局面我们很困惑，我们也很有压力。</p>\n<p>在大力抵制焚烧秸秆污染空气的工作中，环保部动用卫星遥感进行巡查监测秸秆焚烧。环保部最新数据统计显示，目前有20省(区)疑似秸秆焚烧火点862个，比2014年同期增加54个，增幅为6.68%。</p>\n<p>不仅出动了卫星遥感监测，还出台了全世界最严格的“禁烧法”。《大气污染防治法》中特别划定了禁烧区，如果禁烧区内焚烧秸秆，情节严重的，可以处二百元以下罚款。各地也为了严控秸秆禁烧，特别制定办法建立群防机制，追究地方政府责任，处以相应的罚款，甚至于免职。如此高规格的对待秸秆，堪称世界之最。</p>\n<p>焚烧秸秆已经伴随着农业文明持续了几千年的历史，而雾霾还是很现代的事情，为此用治理雾霾来结束焚烧秸秆，虽然有现实的必要性，但逻辑上总是不够圆满。根据湖北环保厅的测算，禁止焚烧秸秆能够在收获季节减少10%的PM2.5，这是相当可观的贡献，但也似乎并非决定性的污染源。</p>\n<p>在“治霾禁烧”的口号下，更直观的问题是，为什么只有中国的焚烧秸秆成为了过街老鼠。所谓的垃圾都是放错了位置的资源，但凡是农业生产就会产生秸秆，我国每年大约制造7亿多吨秸秆，面积相当的美国每年也有4.28亿吨秸秆，其他农业大国的单位面积秸秆量同样不低。</p>\n<p>以美国为例，美国的农业大洲俄亥俄州不禁止焚烧秸秆，但对于焚烧的位置、数量、时间和天气有限制，而且不允许混入其他禁止野外焚烧的杂物。这样保证了焚烧不会带来火灾隐患，也不会严重污染空气。</p>\n<p>即便允许焚烧，被焚烧的秸秆还是少数，因为秸秆是太宝贵的资源，就这样烧掉太可惜了。美国农业中的大型设备，可以在收割的同时直接将秸秆粉碎后重新埋入地下，作为有机肥。而在养殖业中，处理后的秸秆也是非常好的粗粮饲料。秸秆还能变成艺术品和建筑材料，科学家也在探索如何利用秸秆生产更便宜的生物燃料。相比于焚烧，秸秆有太多种有效利用的方法，政府完全不需要对焚烧秸秆大动干戈围追堵截。</p>\n<p>在中国，传统利用秸秆的方式目前失去了基础，但目前提出的秸秆“五化”处理方法，即肥料化、饲料化、基料化、原料化、燃料化，也基本与国际前沿相当。全身都是宝的秸秆，目前在国内无法利用而被焚烧的量大约占秸秆总量的30%，这最后的30%为何在市场的范围内处理不掉，只能是因为经济上的不划算。</p>\n<p>相比于发达国家集约化经营的农业，我国的小农在处理秸秆上成本问题就特别突出。如果将秸秆粉碎做肥料，每亩地增加50-100元的成本，减去政府每亩10-20元的补贴，还是赶不上节约下来的化肥钱和花费的人工。另外，农民也知道有机肥确实对土壤有好处，但他们更知道每隔几年土地调整的时候，这块地不一定还是分给他。</p>\n<p>如果进入市场，国内每亩地大约产出半吨秸秆，按每吨300元计算，每户人家也能有一小笔毛收入。但如果就近没有相应的秸秆处理企业，除去每吨150元的收集人力费，再加上每吨一百公里约100元的运费，农户不亏已经是万幸。</p>\n<p>经济账本一摊开，难怪这些农民宁可被抓到了交二百元罚款，也不愿主动处理承担亏损。而对政府官员的高压，也解决不了这个经济账，有限的正规军赢不了农村无限的游击战，是被历史证明了的真理。</p>\n<p>国家要解决雾霾问题，也要综合利用秸秆资源，在16年的时间里调动了大量的资源围追堵截，但仍有大约两亿吨的秸秆因为无法赚钱而被利用起来。如果国家支持农民粉碎秸秆还田，补贴全部成本，每年也就不到200亿元的预算。这个数字，相当于2014年北京市公共交通补贴200.1亿余元。</p>\n<p class=\"\">如此说来，解决粉碎秸秆问题实在是太简单了。与其每年到了秋季就大呼小叫雾霾来了，为难农民，用卫星侦察农民打游击，不如解决最后谁买单的问题。</p>\n<p class=\"\">成亿的治霾资金滥用被批评，农民烧秸秆被拘留，谁弱势，谁就是最后的替罪羊。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[18690,15276,16196,21969,32120,24737,30839,32125,9151,9014,28923,10510]}