{"id":54656,"link":"https://chinadigitaltimes.net/chinese/2010/03/你可能不知道的法律攻略（一）：关于离婚诉讼的/","date":"2010-03-29T22:59:45Z","modified":"2010-03-29T22:59:45Z","title":"你可能不知道的法律攻略（一）：关于离婚诉讼的特殊性","content":"<p>也许你可以在书店、网上找到很多关于法律事务的答案，但有一些内容往往那里不可能告诉你的，因为这些东西往往产生于争议发生之前或被某些专业人士无意隐藏于心中的。《你可能不知道的法律攻略》系列是我（<span><a href=\"http://lawlee.net/about\" rel=\"nofollow\" title=\"李立\">李立</a></span>律师）准备不定期发表在博客（lawlee.net）上的一些文字，虽然这些文字也许不能直接解决您的具体某个问题，但对于未来您解决有关法律事务或许有所帮助。（本系列文字非经本人同意不得转载）</p>\n<p>你可能不知道的法律攻略（一）：关于离婚诉讼的特殊性</p>\n<p>离婚这一法律事务与其他的民事类法律事务相比，具有极强的特殊性，特殊到你甚至可以不把它理解为一场“官司”。这些特殊性主要表现在以下三个方面：</p>\n<p><strong>1、与当事人的人身密切相关</strong></p>\n<p>相对应的，诉讼法也规定了此类诉讼非极特列之情形，开庭时必须本人要出庭，不像其它一些民事案件，你找个律师代理出庭，自己不去也行。</p>\n<p>也因此，你可能不知道，这类案件如果付之于诉讼，在开庭时当事人本人的表现对于案件的结果是有相当大的影响的。之所以规定必须到庭，其中一个原因是有些问题只能问你本人而不是你的代理律师，必须要你自己亲自表态，不是所有的话都是可以别人代为向法官转述的。</p>\n<p>所以，你若有离婚这个念头，得立刻想想自己是否具有庭审中表述、辩解以及与律师配合的能力。如果你有，那当然最好，如果你自认为没谱，那你必须找一个能引导你“正确合理”向法庭陈述意见的律师。</p>\n<p><strong>2、严格意上来说，这类案件不存在所谓“胜诉”的说法</strong></p>\n<p>离与不离，哪个算胜？因此不要纠缠于胜诉的想法，应当要重视的是：你自己的想法是否已经成熟。</p>\n<p>你若一定要找一个在这类案子上一定能帮助你胜诉的律师，你的观念可能就是有问题，而你很可能就找到一个迎合你想法的律师。要知道，最专业的律师，其宝贵之处就在于接受代理后在代理范围内以独立的意识为当事人获取最大的利益。而什么是最大的利益，这本身就是一个专业性很强的判断。若你已经定下了，你找的律师的价值就不大了。</p>\n<p>要离，还是不想和对方离，无论是原告还是被告，在面临离婚诉讼时必须先把这个问题考虑成熟。律师可以为你这个思考提供很多的参考因素，但有一点通常情况下是无法给参考意见的，即你们夫妻之间的感情是否已经无法挽回。</p>\n<p>的确，在婚姻法中有规定了一些情况可以直接让法官判断“感情确已破裂”，但是即使在这些情况存在的条件下，双方的感情还是存在并没有破裂的可能性的。人的感情是复杂的，一段感情也是难得而不能重来的，所以一定要想清楚。</p>\n<p><strong>3、心理因素在这类案件审理中的所发挥的影响特别重要</strong></p>\n<p>一个合同纠纷，只要证据确实了，是否违约一般不需要法官来“自由心证”，很明确。</p>\n<p>而离婚诉讼中，当事人及法官的心理因素，往往对案件的进程影响重大。这几方的心理因素，有时候是互相影响的，最终是影响到法官的“自由裁量”的判断。</p>\n<p>你是一个什么样的性格的人，必须要有明确的自知，配偶是什么样的性格的人，也必须要清楚。以怎样的情绪和声调来向法官表述自己的意见，怎样能从有利的方面引导法官作出对自己有利的判断，这些问题很难，不仅仅是法律所能解决的，需要有经验的专业人士的辅导。</p>\n<p>另外，离婚诉讼有时会显得漫长，特别是在第一次离婚诉讼被驳回必须在六个月后再重新提起离婚诉讼的情况下，在诉讼的过程中，因为时间的煎熬，你的想法会发生变化，你需要有一定的忍耐力。</p>\n<p>上面这三个特殊性，决定了离婚诉讼最主要的一点，即判决“离还是不离”，只有在这个前提下你才有必要去考虑财产分配等问题，否则在离不了的情况下，其他问题都是白想。</p>\n<p>在确定可以被判决离婚的前提下，子女的抚养权、财产的分配问题，这些问题反而是有明确的法律规定及客观的判断依据的，虽然同样复杂，但你几乎可以完全交由律师主打。</p>\n<p><span style=\"color:#ff00ff\">最后说一句：不要轻易离婚，珍惜你现在所拥有的，有问题及时沟通，想想最初的美好和曾经的互相关爱。</span></p>\n<hr>\n作者：李立律师，上海市信息法律协会副秘书长。本文仅代表个人观点。 &#8211; 首发于<a href=\"http://lawlee.net/1751.htm\">LawLee.net</a><br /><a href=\"https://twitter.com/lawlee\">Twitter：LawLee</a> &#8211; <a href=\"http://lawlee.net/appointment\">法律咨询</a></p>\n","author":176,"categories":[20534],"tags":[8339,8704]}