{"id":546528,"link":"https://chinadigitaltimes.net/chinese/2016/12/博客中国-天狼孤星：别了，我的同学群！/","date":"2016-12-13T18:17:52Z","modified":"2016-12-13T18:18:40Z","title":"博客中国 | 天狼孤星：别了，我的同学群！","content":"<p> 昨天一大早，我就从微信同学群里退了出来，满打满算我在里面待了整整一年时间。</p>\n<p>      去年初冬，有个老同学把我拉进一个我当年班级名称的群，一进去，哇！已经到了近四十名当年在师范就读的同学——要知道，我们班当年一共五十名，且已分手27年了！由于多是修改的实名，看到这些久违的、熟悉而又陌生的名字，那一个个鲜活的面庞，他们的动作举止、一笑一频、生活场景……一帧帧重新复活起来，恰如电影的蒙太奇镜头，在我的脑海里来回交替闪现，偶尔有个陌生的头像出现，大家心中便打起大大的问号：他（她）是谁？现在什么样子了？</p>\n<p>     接下来的时间里，同学们交流十分活跃，很快，大家都基本熟悉了如今同学们的各自工作与生活情况，那个极有才华又幽默风趣的、绰号“大腚”的同学意味深长地说：“当年我们年级六个班，如今只有我们班同学们还是完好无损的，其他班都有中途凋零的，想拍合影照也无法凑齐了。”不乏暗含庆幸的语气。然后，各自又晒自家照片，不能不说，岁月是把不见血的杀猪刀，当年的妙龄少女，如今多是半老徐娘，只是眉宇间还带有一点当年的痕迹，不仔细愁，还以为是邻家二大妈。三十年前的毛头小伙，头发也变白、变稀，甚至成为“地中海”的也有几个，那被时光深深镌刻在额头上的皱纹，个中的包含了多少生活与工作的磨难？多少付诸东流年华的沧桑？</p>\n<p>    一个月之后，新鲜劲就过去了，同学群开始链接一些转发别人的文章，或者发泄一些工作上的牢骚，对腐败现状的不满，对国际国内时事的不同看法……</p>\n<p>    于是，一团和气渐渐消失，直到殆尽；观点差异逐渐显现，直到完全对立——</p>\n<p>   圣诞节后，一个叫“看雨”的同学，发表高见，要我们不要庆祝“洋节”，要庆祝第二天的“中国的圣诞节”，因为那个人多么大多么大的功劳，简直是宇宙第一的英雄，吹捧得肉麻……群里面，三三两两地，有几个人拊掌，其余则继续保持缄默。还有一个当年相处特别好的同学，则以那人统治的27年里人口增长几亿的数据，提出了“倘没有他，这几亿人就不会存在”的感慨，呼吁向他“老人家”致以最高的敬礼！</p>\n<p>   我想起了某外长的“若不幸福，何至于十几亿投胎到天朝”的理论，暗自哂笑，禁不住揶揄了一把：“怪不得那人死后，好多人比爹娘死了还悲伤！“</p>\n<p>    突然，某个同学插话：“记得我们小时候，好像肚子一直是饿着的，从来没有尝过吃饱的感觉！”</p>\n<p>    于是，火力一齐集中过去！</p>\n<p>    那个“看雨”则调转矛头：“如今贪官污吏横行，都怪矮个子，看看那个年代哪里有这么多腐败？”</p>\n<p>    我接过话茬：“那个时代可能想贪污也没有这么多东西，正如一个穷光蛋的屋子，小偷不会光顾一样，但是，五九年饿死那么多，可有一个是村长或炊事员吗？不都是无依无靠的农民吗？”</p>\n<p>    “看雨”大怒：“你咋恁糊涂？现在是典型的资产阶级复辟！要知道，王震说过，毛早看出这个问题了，他比我们早看了五十年，五十年呐！”</p>\n<p>    “王震的话就是宇宙真理，金口玉言？”有人顶了一句。</p>\n<p>     后来群主发话了：以后不要争论这些不挡吃不挡喝的东西，伤感情“。</p>\n<p>     只有“看雨”，在独自囔囔，默默打字：“只有地富反坏右才对毛煮席有意见，莫非这几个人，出身于地主家庭？”</p>\n<p>    ——操！什么年代了？还有沤烂的朽木思维在依然散发出尸臭味儿！</p>\n<p>   后来，众人不再纠结这类话题，开始围绕家长里短扯皮，然后是红包乱飞，你方发罢我登场，群里一派喜气洋洋的气氛。</p>\n<p>      不几天，春节前后，邻居胖胖胖同学在东北中朝边境放了个大炮仗，群里又热闹起来，二群主梁同学则对朝鲜的“敢做敢为”，在帝国主义的封锁下搞出了核弹弹表示祝贺：“金正恩就是霸气，也叫板！”</p>\n<p>   我发去一行字：“东三省的老百姓过年很爽是吧？家门口就是核基地，特别开心不是？造成延边地震了你知道不？”</p>\n<p>   “你怎么胳膊肘向外扭，要知道，朝鲜是鲜血凝成的友谊，一衣带水的邻邦！”</p>\n<p>   “知道朝鲜百姓的日子吗？他们甚至在九十年代饿死好多人！”</p>\n<p>   “又是西方反动势力造谣，不要信他们！”</p>\n<p>   “我没有信，可是为什么新闻经常报道国际社会援助朝鲜，你见过援助韩国的新闻吗？需要援助说明了什么？”</p>\n<p>   ——我无语了！在他们眼里，难道我们东三省的同胞不是人？没有胖胖胖重要？</p>\n<p>   梁同学后来又说： “有机会我也去朝鲜看看，看他们如何建设成伟大的国家？”</p>\n<p>   我马上大表赞同：“希望你成行，更希望你留在朝鲜，体会一下两轮太阳照耀下的仙境国度美丽景色！”</p>\n<p>   他没有听出话里的讽刺：“嗯！好的，只要有机会，一定去！”</p>\n<p>     之后，他每天总是发几条“万恶的米帝吓尿了”，“安倍吓呆了”之类的东西，我给链接一些胡适先生或者是杨佩昌先生的文章，用比较温和而理性的事实，与他们相对比，让他学会思考，从而培养独立的人格。结果，他不冷不热地嘲讽：“别说不靠谱的了，让我大倒胃口！”</p>\n<p>    ——我还能说什么？</p>\n<p>   某天晚上,在朋友圈,我看到一篇文章《我们相隔的不仅是几十年的时间，还有渐行渐远的价值观》，深有同感，便转发，马上有位同学对此深表理解，并劝我：“各人价值观不同，认识不同，同学之间包容为大 ！”</p>\n<p>    唉！我能说什么呢？谁又能说得清呢？</p>\n<p>    再往后，梁同学又发一些如美国选举，希拉里与特朗普互撕的事，还有朴谨惠被闺密坑的事情……言辞之间不乏嘲弄与讥笑。隐隐约约似乎传递出这样的信息：外国人生活在水深火热之中，只待梁同学去搭救呢！唯有我们，才是这世界上最幸福的人！</p>\n<p>   有时间，倘若转发一些诸如“新西兰养老”或者“德国工匠精神”的文章，马上有人扑天盖地抡起大帽子，什么“汉奸”“美狗”“卖国贼”啦，防不胜防，欲躲而不得！最可气的是，他们竟然封我一个“脑残”的雅号，令人哭笑不得！</p>\n<p>   不是老同学的话，我早爆粗口了！丫的！谁才是脑残？</p>\n<p>   上段时间，围绕“强人普京”的话题，我们又打起了嘴仗，看他们对普京五体投地般地佩服，如圣人般地仰望，我问：“普大帝这么好，你们去商量一下，能否先归还我们的海参崴？”要不，连唐努乌梁海与贝加尔湖一并归还更好？“</p>\n<p>     “你怎么谈这些没有用的话题？一点也没有<a href=\"http://chinadigitaltimes.net/space/正能量\" target=\"_blank\">正能量</a>！”他严厉质问！</p>\n<p>     “那么，请问：哪些话题是有用的？”我发过去一个笑脸。</p>\n<p>     ——“不能提这些”。他给划了一个红线！</p>\n<p>     我连说话的自由也没有，还待在同学群干吗？ </p>\n<p>     于是，果断退出，我的手机，连同我的大脑，瞬间清静了许多。</p>\n<p>                       天狼孤星 于11.26</p>\n","author":251,"categories":[18270,18269,9203,10466],"tags":[21170,21038]}