{"id":54654,"link":"https://chinadigitaltimes.net/chinese/2010/03/山西毒疫苗事件法律研讨会纪要/","date":"2010-03-29T22:59:44Z","modified":"2010-03-29T22:59:44Z","title":"山西毒疫苗事件法律研讨会纪要","content":"<div style=\"line-height:160%;font-size:14px\">\n<p>  </p>\n<p><font size=\"3\">山西毒疫苗事件法律研讨会纪要</font></p>\n<p><font size=\"3\"> </font><font size=\"3\">2010.3.23</font></p>\n<p><font size=\"3\"></font> </p>\n<p><font size=\"3\">    2010年3月23日，29位维权律师学者和维权人士在北京联合举办了“山西毒疫苗事件法律研讨会”。许志永、范亚峰、滕彪博士，卓小勤教授，律师黎雄兵、李方平、李苏滨、程海、江天勇、李和平等人，就正在发生的“山西毒疫苗”事件展开了法律层面的热烈讨论。</font></p>\n<p><font size=\"3\"> </font></p>\n<p><font size=\"3\">    会议由张凯律师主持，他首先介绍了山西毒疫苗事件的来龙去脉，从2006年开始，华卫公司通过山西省卫生厅，垄断山西疫苗市场，并且违反疫苗管理操作规程，高温下对疫苗贴标签，疫苗高温暴露导致失效或变异。根据统计，至少有两千万人次注射问题疫苗，经过记者调查证实有一百多名儿童因注射疫苗后或死或残，令人震惊。</font></p>\n<p><font size=\"3\"> </font></p>\n<p><font size=\"3\">   滕彪博士进一步补充了背景，根据维权记者王克勤的调查，问题非常严重，受害儿童有有致死的，有致残的，毒疫苗新闻发布出来后，王克勤接到很多电话，受害者的数字还在增加，山西至少有150人，而且问题疫苗的受害者几乎遍及全国各省。目前的问题，卫生部，既是执行者（或者作恶者）又是裁判者，同时因为疫苗注射关联的人数众多，时间跨度长，地域分散，很多家长可能还不知情况。需要固定疫苗受害者的证据、提供法律咨询和指导、要求信息公开、提出刑事控告等。现在到了法律人采取行动的时候了。</font></p>\n<p><font size=\"3\"> </font></p>\n<p><font size=\"3\">杨慧文律师则建议，首先整理家长的联系方式，成立一个专门的小组，把他们的证据资料进行分类，根据证据情况决定采取的措施。</font></p>\n<p><font size=\"3\"> </font></p>\n<p><font size=\"3\">    张大军则从医学专业的角度发表了对这个问题的看法，他认为关键是对对疫苗做出采样鉴定，国内的鉴定机构不可信，他建议送到联合国权威部门进行鉴定，或者到香港台湾，他认为这实际上一个大范围的医疗事故，不能完全依靠中国的规定，按照中国规定，只能有利于医院和医生，疫苗本身是核心问题。</font></p>\n<p><font size=\"3\"> </font></p>\n<p><font size=\"3\">   温海波律师则主张从华卫公司入手寻找突破口，因为有报道显示其无资格经营疫苗，如果消息确实，那么其中一定有官商勾结的因素，他建议从官商勾结的思路进行突破，寻找责任人。</font></p>\n<p><font size=\"3\"> </font></p>\n<p><font size=\"3\">    李和平律师则针对公众已经提出的质疑，提出了防止政府方面反击的证据准备工作的意见，一是接种的高温暴露疫苗是不是无效，有无一个明确的比例，多大的比例是正常范围，有没有一个标准，怎样确定一个标准；二是急性散播性脑炎多长时间反应，儿童接受疫苗注射多长时间发病，这个时间要敲准；三是疫苗接种和癫痫、痉挛是否存在必然的因果，四是大量疫苗高温暴露的后果是怎样，疫苗是死亡还是变异，这个也要搞清楚。</font></p>\n<p><font size=\"3\"> </font></p>\n<p><font size=\"3\">   陈纪华律师则根据做医生的经历提出了医学专业的看法，他认为预防接种异常反应，即使疫苗是合格的也都可出现异常，和高温置放有无因果关系，从目前的公布的消息来看很难确定。同时根据疫苗管理运输条例，疫苗必须低温冷藏，如果高温暴露，应当要销毁，那么山西疾控中心显然违反了管理规定。</font></p>\n<p><font size=\"3\"> </font></p>\n<p><font size=\"3\">   梁晓军律师则从证据准备的角度提出了固定证据的建议，他认为记者的新闻报告仅仅是一个描述性的说明，不是法律上的证据，难以提交到法庭，如果要进入司法程序，则要重新固定证据。滕彪博士则回应，王克勤报道中涉及的案例，都做了很详细的录音或录像，文字笔录等证据。</font></p>\n<p><font size=\"3\"> </font></p>\n<p><font size=\"3\">    江天勇律师则从法律和非法律两个从面阐述了对这个问题的看法，他认为，从非法律层面来讲，新闻报道已经出来，消息正在被封锁，但一旦这个事件被压制，失去公众的高度关注，律师介入可能出现问题，为了保证公众对此事件的高度关注，这就需要进一步扩大对受害者的调查，因为有2000多万人次接受过注射。从法律层面，涉及到一个责任追究问题 ，根据法律的划分，主要有民事、刑事责任、行政责任，从目前来看，民事介入难度不大，法律人介入，可以把事件推动下去。</font></p>\n<p><font size=\"3\"> </font></p>\n<p><font size=\"3\">    有位军队律师则从策略上发表了对这个事件的看法，他主张讲谋略，什么时候律师上阵，什么时候操作，如何让社会公众质疑，讨论赔偿请求，要充分的研究，同时他建议成立一个临时领导小组，做好相关的技术工作的衔接，对公司调查，强有力的证据，准备工作要充分，形成公众关注，打破他们要压下去的势头。</font></p>\n<p><font size=\"3\"> </font></p>\n<p><font size=\"3\">    维权人士陈天石则从机制的方面谈了个人的看法，他认为作为维权记者，如果遇到很大的压力甚至失去自由，工作就很难开展，所以大家要形成一个机制，形成合力，保护记者的安全。范亚峰博士补充道，已有两百个记者到了太原，当地的受害者家长很需要律师介入，记者们受到压力和指令，有些记者已经撤回，有些没有，正在周旋，中国经济时报挡了国务院新闻办的指令。</font></p>\n<p><font size=\"3\"> </font></p>\n<p><font size=\"3\">    维权人士胡石根则从宏观的方面谈到他的建议，他认为主要做两个事情，一个是目前要办的，一个是从长远来看要办的。对于目前要办的，他认为法律人要形成一个基本的共识，一要求证据保全，提出警告；二，有关部门公开向公众说明此情况，三，允许法律人和社会公众，介入社会事件的调查和监督，不能由政府关起门来做这个事情。对于长远要办的，胡先生则建议一系列组合拳打出去，倾尽全力，迅速发酵此事，所有的缝隙都插入，媒体人和法律人要做成一个经常性的工作机制，形成社会公众、网民、法律人和媒体人相互通报的机制。</font></p>\n<p><font size=\"3\"> </font></p>\n<p><font size=\"3\">    程海律师则倡议成立律师援助团，以自愿的原则，根据报道线索，自己取证，得出结论，同时他建议律师介入要降低成本，提高效果。</font></p>\n<p><font size=\"3\"> </font></p>\n<p><font size=\"3\">    李方平律师则根据经验预判了此事件的发展走向，他认为，一是该事件经过政府的努力完全平息，没有人承担责任，八人调查组的结论是尽管疫苗高温暴露，但是没有疫苗变质导致受害者，极个别的死亡和伤残病例是在正常的范围之内。   另一个走向是民间社会经过不懈的努力和抗争，推翻了卫生专家、疾控中心的结论意见，案件向好的方面发展。李律师认为应该努力促使事件向第二个方向发展，同时应该在法律方面律师积极介入，提供法律援助，法律的梳理和表态。</font></p>\n<p><font size=\"3\"> </font></p>\n<p><font size=\"3\">   唐吉田律师则认为一个是信息公开力量要加强，对山西省府、卫生部都要传递压力；二是同行介入，受害者家属，在举报和控告的方面形成问责压力；三靠国内，行政机构，社团难以解决，受害者小孩名义，向联合国人权机构求助和呼吁；四是罢官。</font></p>\n<p><font size=\"3\"> </font></p>\n<p><font size=\"3\">   李方平还建议全国人大成立特别问题调查委员会，形成一个解决此类问题的长效机制。要求依据宪法成立特别问题调查委员会。</font></p>\n<p><font size=\"3\"> </font></p>\n<p><font size=\"3\">    许志永博士则主张成立独立公民调查团，他认为目前最重要的还是真相的调查，他建议组建由律师、医生、公共卫生专家等人员构成的调查团，搜集相关的证据。</font></p>\n<p><font size=\"3\"> </font></p>\n<p><font size=\"3\">   范亚峰博士赞同许博士的意见，同时提出关键证人陈涛安受到威胁，希望有律师担任法律顾问，期待大家支持他。当场就有程海、江天勇、杨慧文、李苏滨等律师表态愿意做王克勤、陈涛安的法律顾问。</font></p>\n<p><font size=\"3\"> </font></p>\n<p><font size=\"3\">    具有医学背景的法学教授卓小勤则从医学的角度描述了疫苗管理的流程以及可能产生问题的环节，他认为，国家很早建立了疫苗冷链，冷藏。如果为了贴标签而高温暴露，会产生劣药。根据卓教授的了解，的确有个卫生部属的华卫公司，但该公司政企分开后，已不知所向，目前这个华卫时代公司跟卫生部没有任何关系，这整个暴露了官商勾结的问题，同时卓教授强调最终的解决是司法途径。</font></p>\n<p><font size=\"3\"> </font></p>\n<p><font size=\"3\">   徐平律师则提出要有人继续&quot;讲故事&quot;，做疫苗试验，扩大影响和社会关注度。</font></p>\n<p><font size=\"3\"> </font></p>\n<p><font size=\"3\">   黎雄兵律师认为，事件的核心是“毒体制”的问题，是法律问题，又是社会问题，要社会化。</font></p>\n<p><font size=\"3\"> </font></p>\n<p><font size=\"3\">公共卫生专家万延海因在外地出差，作了书面发言，他联系艾滋病血污事件、毒奶粉事件，指出这几次公共卫生事件一次比一次悲惨，一次比一次恶劣，恶高耀洁、赵连海等维权人士、受害者受到打压，使官商勾结更加猖狂。他分析了事件背后的体制根源就是不民主。</font></p>\n<p><font size=\"3\"> </font></p>\n<p><font size=\"3\">   范亚峰进一步补充到，专家、技术、法治，民主是现代规则的形成的路径模式，目前主要希望在法治和民主，专家系统已经崩溃。</font></p>\n<p><font size=\"3\"> </font></p>\n<p><font size=\"3\">  最后张凯律师总结了大家的意见，概括了一些具体方案，希望大家分工负责。</font></p>\n</div>\n","author":176,"categories":[20534],"tags":[19293,8715,13421,28519,19358,14986,12185,8704,12487,8716,8623,9475,9378,15205,9473,13969]}