{"id":54655,"link":"https://chinadigitaltimes.net/chinese/2010/03/大众电影“私分国有资产案”被告喊冤/","date":"2010-03-29T22:59:45Z","modified":"2010-03-29T22:59:45Z","title":"大众电影“私分国有资产案”被告喊冤","content":"<p align=\"left\" style=\"text-indent:2em\"><font style=\"font-size:18px\"><b> </b><b>大众电影私分国有资产案终审宣判，被告家属不服要申诉</b></font></p>\n<p align=\"left\" style=\"text-indent:2em\"><font style=\"font-size:18px\"><b>                   <br />\n周</b><b> </b> <b>泽</b></font></p>\n<p align=\"left\" style=\"text-indent:2em\"><font style=\"font-size:18px\"><b>今天，原大众电影杂志社社长兼主编蔡师勇的女儿小蔡到所里办了委托手续，委托本博主代理其对大众电影私分国有资产案提出申诉。</b><b>3</b><b>月</b><b>17</b><b>日，北京市第二中级人民法院对本博主担任辩护人的大众电影私分国有资产案作出终审裁定，维持了北京市朝阳区人民法院的一审判决。</b></font></p>\n<p align=\"left\" style=\"text-indent:2em\"><font style=\"font-size:18px\"><b>大众电影杂志社在单位没有纳入国家社保体系的情况下，集体决定为职工购买养老商业保险，为期十年。经请示上级财务主管部门中国文联计财处以及财政部文卫司有关负责同志后，杂志社从</b><b>1994</b><b>年开始为单位所有职工购买养老商业保险。结果，杂志社社长兼主编蔡师勇及会计贾文华被北京市朝阳区人民检察院以私分国有资产罪提起公诉。北京市朝阳区人民法院于</b><b>2009</b><b>年</b><b>12</b><b>月</b><b>17</b><b>日以私分国有资产罪（追诉私分国有资产时间从</b><b>1997</b><b>年至</b><b>2001</b><b>年）一审判处有期徒刑四年并处罚金</b><b>4</b><b>万元，并非决策者的会计贾文华也被以私分国有资产罪判处三年刑罚并处罚金</b><b>3</b><b>万元。</b></font></p>\n<p align=\"left\" style=\"text-indent:2em\"><font style=\"font-size:18px\"><b>今年</b><b>3</b><b>月</b><b>17</b><b>日，本博主接到北京市第二中级人民法院书记员电话，称大众电影私分国有资产案终审宣判了，让本博主去法院领取裁定书。当时，我没有问结果，因为这是显而易见的：对这起一审判决被告人有罪的上诉案件，法院不开庭就下了终审裁定，必然是维持原判。</b></font></p>\n<p align=\"left\" style=\"text-indent:2em\"><font style=\"font-size:18px\"><b>18</b><b>日去领判决书前，给书记员打了个电话，约定了去领裁定书的时间，顺便问了一下裁定结果，果然是维持原判。我临时不想去领裁定了，不想看到对这起我认为一审判决丧尽天良的案件予以维持的法官，再打电话给书记员，说不去领裁定了，让她给寄到律师事务所。书记员答应了。</b></font></p>\n<p align=\"left\" style=\"text-indent:2em\"><font style=\"font-size:18px\"><b>随后又想，还是要去，争取能见到法官，向其表达一下自己对其所作裁定的不满。于是，再给书记员打电话，说下午正好有事要去法院，自己去领取裁定书，不用寄了。</b></font></p>\n<p align=\"left\" style=\"text-indent:2em\"><font style=\"font-size:18px\"><b>18</b><b>日下午去了法院领裁定书。没见到案件承办法官。没能表达不满。</b></font></p>\n<p align=\"left\" style=\"text-indent:2em\"><b><font style=\"font-size:18px\">领到裁定书，在第一时间将情况向蔡师勇的家人作了通报。得知二审裁定结果后，蔡师勇的家人立即表示不能接受，要申诉。</font></b></p>\n<p align=\"left\" style=\"text-indent:2em\"><font style=\"font-size:18px\"><b>   </b><br />\n<b>附：本博主为蔡师勇辩护的二审辩护词</b></font></p>\n<p align=\"left\" style=\"text-indent:2em\"><b><font style=\"font-size:18px\"> </font></b></p>\n<p align=\"center\" style=\"text-indent:2em\"><font style=\"font-size:18px\"><b>          </b><b>辩护词</b></font></p>\n<p style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">尊敬的审判长、审判员：</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">就蔡师勇、贾文华被控私分国有资产犯罪一案，北京市问天律师事务所受上诉人蔡师勇女儿蔡小松的委托，指派本律师担任蔡师勇的辩护人。本律师曾作为上诉人蔡师勇的一审辩护人，曾参与过本案一审全程庭审活动。一审判决后，本律师认真研究了一审判决，仔细查阅了全部案卷材料，会见了上诉人蔡师勇，现结合案件事实和证据，发表如下辩护意见。</font></p>\n<p style=\"text-indent:2em\"><b><font style=\"font-size:18px\">本辩护人的基本辩护意见是：上诉人蔡师勇不构成私分国有资产罪；一审法院对上诉人蔡师勇的有罪判决是完全错误的。具体理由如下：</font></b></p>\n<p style=\"text-indent:2em\"><b><font style=\"font-size:18px\">一、大众电影杂志社为单位全体职工购买商业保险，是落实国家劳动保障法律法规和政策的合法行为，不是违法行为，更不是犯罪行为。</font></b></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">享有劳动保障是劳动者的基本权利。做好企业职工的劳动保障工作，是国家的一贯政策，也是法律的基本要求。我国《中华人民共和国劳动法》第七十五条规定，“国家鼓励用人单位根据本单位实际情况为劳动者建立补充保险”，《国务院关于企业职工养老保险制度改革的决定》（国发〔1991〕33号）、《国务院关于深化企业职工养老保险制度改革的通知》（国发〔1995〕6号）、《国务院关于建立统一的企业职工基本养老保险制度的决定》（国发〔1997〕26号）等政策性文件也要求企业搞好职工劳动保障，做好企业职工的养老保险工作。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">在国家出台了《劳动法》，规定“国家鼓励用人单位根据本单位实际情况为劳动者建立补充保险”，并陆续发布了国发〔1991〕33号、国发〔1995〕6号、国发〔1997〕26号等多个文件，要求企业做好职业养老保险的情况下，大众电影杂志社作为实行企业化管理的事业单位，杂志社根据企业的具体情况，集体决策为单位全体职工购买商业养老保险，是完全合法的行为，并非违法行为，更不可能是犯罪行为。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">特别需要提请法官注意的是，在卷证据证明，<b>大众电影杂志社是在2003年才由中国文联组织统一参加国家社会保障体系的</b>。<b>在1993年集体决策购买商业养老保险时，杂志社职工并没有任何基本养老保险。没有参加任何养老保险的大众电影杂志社职工，有权享受杂志社为职工购买养老保险的权利，杂志社集体决策为职工购买商业养老保险，是履行企业对职工的基本职责</b>，是符合政策和法律的要求的。<b>如果在大众电影杂志社没有参加任何保险的情况下，将该杂志社集体决策为职工购买商业养老保险的行为，认定为犯罪，那无异于说该杂志社职工根本就不应该享受国家法律和政策规定应该享受的养老保险</b>。这无疑是十分荒谬的！</font></p>\n<p style=\"text-indent:2em\"><b><font style=\"font-size:18px\">二、大众电影杂志社为职工购买养老保险是集体决定的，在正式购买保险前请示过上级财务主管部门，是在上级财务主管部门领导肯定“不违规”、“是好事”的情况下实施的，并无私分国有资产的违法犯罪故意，也无对国有资产的私分行为。</font></b></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">私分国有资产罪，属于故意犯罪，即行为人故意违反国家有关国有资产管理的法律法规，将国有资产私分给个人。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">在卷证据证明，大众电影杂志社为职工购买商业养老保险的集体决策，是1993年作出的，当时的决策是连续购买十年，并从1994年正式开始实施。实施过程中，每次购买保险前，都由社委对当年购买保险的决定作了圈阅。大众电影杂志社作出为职工购买商业养老保险的决策时，以及之后实施为职工购买商业养老保险的整个期间，杂志社职工都是没有其他享受任何养老保险的。作出决策时前，建议为职工购买商业养老保险的贾文华同志，还专门向领导写了一个报告，附了有关法律和政策依据。显然，杂志社为职工购买商业养老保险的决策，是从职工养老保险的需要出发，并以当时法律和政策为依据作出的。决策为职工购买商业养老保险，完全不是故意违反国有资产管理法规，将国有资产私分给个人，根据不符合私分国有资产罪的主观要件。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">根据上诉人及同案被告人贾文华的陈述，杂志社在购买保险前，曾请示过当时中国文联计财处的领导，中国文联计财处当时的处长赵兰英认为是好事，并带着杂志社会计贾文华到财政部向教科文卫司有关同志作了请示，也被认为是好事，才正式购买的。中国文联计财处原处长赵兰英也出具证言证明：虽然大众电影杂志社是中国文联下级单位中国电影家协会所属事业单位，但由于杂志社是实行企业化管理，与中国电影家协会的财务是独立的，大众电影杂志社与中国电影家协会的财务工作都是直接对中国文联负责。财务直接向中国文联汇报，再由中国文联汇总上报财政部。在其任计财处长期间，大众电影杂志社的会计贾文华拿着杂志社准备为职工购买商业保险的文件找赵，问杂志社用自有资金为职工购买商业保险行不行，其考虑到杂志社是企业化管理的事业单位，经营风险比较大，而<b>杂志社职工没有社会保险，</b>所以觉得给职工购买商业保险是件好事。因为<b>当时国家没有这方面的规定，在财务上怎么处理也是个问题，所以其咨询了财政部文卫司经费处的孙玉文，跟经费处的处长傅东也说过，他们都认为是好事，不违规，还解决了一个大问题，表示支持。</b></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">单位资金的使用系财务管理问题。赵兰英作为当时中国文联计财处的处长，是大众电影杂志社的上级财务主管单位领导。杂志社会计贾文华向赵兰英就为职工购买养老保险一事进行汇报，系下属单位财务负责人就具体财务管理问题向上级单位财务部门负责人所作的工作请示汇报。赵兰英有权代表杂志社上级财务主管单位予以答复。赵兰英在以大众电影杂志社上级财务主管单位负责人名义给予答复的同时，还带着杂志社会计贾文华去向财政部科教文卫司的傅东（经费处处长）、孙玉文（经费处主管中国文联财务的工作人员）汇报和咨询过，并得到了傅东和孙玉文同志的首肯，足见大众电影杂志社为职工购买保险是在向上级及中央财务管理部门进行政策咨询并得到上级财务管理部门首肯的情况下实施的。因此，<b>大众电影杂志社为职工购买商业保险，只是出于解决职工的后顾之忧，并无私分国有资产的主观故意，购买保险无论对内部职工还是对上级主管部门，都是公开的、透明的，并不存在对国有资产的“私分”问题</b>。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">实际上，私分国有资产罪是1997年修订的新刑法中新增加的罪名。虽然检察机关指控“私分国有资产罪”的“事实”是大众电影杂志社1997年至2001年期间为职工购买商业养老保险的问题，但该杂志社为职工购买商业养老保险的决策是1993年就作出，而后连续执行的，是一个连续性的行为。在国家鼓励和要求企业为职工作好养老保险工作的法律和政策并未废止的情况下，2003年才由中国文联统一组织加入社保的大众电影杂志社职工，在1997年至2001年期间没有获得国家和企业另行提供的养老保险，享有由企业提供的商业养老保险，是完全正当的；杂志社在此期间为职工购买商业养老保险，也是完全应该的。</font></p>\n<p style=\"text-indent:2em\"><b><font style=\"font-size:18px\">三、一审判决在事实认定上存在明显的错误，在此前提下对大众电影杂志社购买商业保险问题的定性，也是错误的。</font></b></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">一审法院在认定中国电影家协会是大众电影杂志社的上级领导机关的同时，认定大众电影杂志社为职工购买商业保险“事前事后均未向中国电影家协会分党组和有关领导进行任何形式的请示汇报”，“赵兰英的证言仅系其个人就杂志社购买商业保险一事发表的意见，并不能代表大众电影杂志社上级领导机关的意见”，并据以认定杂志社为职工购买商业保险是私分国有资产。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">一审法院上述认定的潜在逻辑前提是：大众电影杂志社为职工购买保险应该向中国电影家协会分党组和有关领导请示汇报，对大从电影杂志社购买商业保险是否可以购买商业保险应以中国电影家协会的意见为准，中国文联时任计财处处长的意见以及财政部相关部门负责同志的意见都算不得数。——这显然是没有法律依据，也完全不符合情理的。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">虽然大众电影杂志社的编制、人事、党务、行政管理隶属于中国电影家协会，但作为企业化管理的杂志社依法享有企业经营管理的自主权。为解决职工后顾之忧而职工购买商业保险，完全属于杂志社的企业经营管理自主权范畴，杂志社无需向中国电影家协会请示汇报。对于杂志社为职工购买商业保险的问题，涉及杂志社的资金管理和使用问题，属于财务工作范围的问题，因杂志社在财务上是直接对中国文联负责，故杂志社直接向上级财务管理机关的中国文联请示和汇报，而不向中国电影家协会请示和汇报，本身就是正当的。实际上，杂志社就为职工购买商业保险而向中国文联计财处进行的请示和汇报，系对财务管理的政策和法律咨询性质，杂志社向上级财务管理部门甚至更权威的国家机关进行咨询，而不向作为编制、人事、党务、行政管理隶属的上级机关中国电影家协会请示汇报，是完全正常，完全合乎情理的。</font></p>\n<p style=\"text-indent:2em\"><b><font style=\"font-size:18px\">在经过请示、汇报，在上级财务管理部门中国文联计财处负责同志，直至财政部相关部门的负责人均认为为职工购买商业保险“是好事”、“不违规”的情况下，大众电影杂志社当然有理由相信为职工购买商业保险，并不违规或违法，而是合法行为；即或今日法院认定大众电影杂志社为职工购买商业保险不符合规定，也不能证明杂志社购买保险时具体行为人在主观上有私分国有资产的违法或犯罪的故意，从而也不能认定上诉人构成了私分国有资产罪。</font></b></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">特别需要指出的是，赵兰英的证言是对事实的描述，是对大众电影杂志社当初就购买商业保险一事进行请示汇报的过程的客观陈述，而非一审法院认定的“个人就杂志社购买商业保险一事发表的意见”。一审法院认定赵兰英的证言“并不能代表大众电影杂志社上级领导机关的意见”，明显违背了常识。按照一审法院的认定，似乎赵兰英所证明的内容要由大众电影杂志社的上级领导机关来证明才有效！——一审法院的法官似乎连证人的含义都没有搞清楚：证人只能是知道案情的具体的人，而不可能是一个机关。具体的个人行使职权可以代表所在机关，而作证则只能代表个人！</font></p>\n<p style=\"text-indent:2em\"><b><font style=\"font-size:18px\">四、一审判决将大众电影杂志社为职工购买商业保险的行为与私分国有资产简单地等同起来，混淆了对国有资产的正当使用与私分国有资产违法犯罪的界限。</font></b></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">企业为职工提供劳动保障所支付的资金及向职工支付的工资，无疑都是用的公款。大众电影杂志社集体决策用公款为没有享受任何养老保险的职工购买商业养老保险，为职工提供劳动保障，与任何企业向职工发工资及提供劳动保障的花费一样，都是对公款的正当使用。这与那些职工有了各种社会保障的国有企业，用公款为职工额外购买商业保险或直接向职工发放现金，在性质上是完全不同的。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">就大众电影杂志社社委会集体决定为职工购买商业保险的问题，一审法院认为，“大众电影杂志社作为国有事业单位，由单位决定用公款为职工购买养老商业保险，致使国有资产被私分，其行为已构成私分国有资产罪”。这里，一审法院简单地将大众电影杂志社为职工购买商业保险与国有资产被私分等同了起来，认为用公款为职工购买养老商业保险就是私分国有资产。这是完全错误的。要知道，搞好职工的劳动保障，不仅是企业的职责，也法律和政策对企业的明确要求。为职工购买保险作为企业应该对职工提供的劳动保障，当然是需要用公款的。这与私分国有资产具有本质的区别。按照一审法院的逻辑，企业为职工发放的工资、福利、奖金等费用支出，都是使用公款，岂不都是私分国有资产？</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">针对上诉人关于杂志社为职工购买养老保险是为了解决职工退休后的基本生活保障的辩解，以及辩护人关于杂志社使用自有资金为职工购买商业保险是为了解决职工的后顾之忧，不属违法行为的辩护意见，一审法院认为，大众电影杂志社用于购买商业保险的资金系国有，“杂志社经社委会研究决定为职工购买的养老金保险系被保险人个人收益的商业保险，不属于国家规定的企业为职工购买的基本养老保险和补充养老保险的范围，其实质是将国有资产非法分配给个人，造成了国有资产流失后果”。——法院这一认定的逻辑前提是，企业为职工购买保险只能是国家规定的企业为职工购买的基本养老保险和补充养老保险，否则，用公款购买保险就是私分国有资产。从上诉人及同案被告人贾文华的陈述，以及赵兰英的证言可以看出，当时大众电影杂志社并未参加社保，职工没有基本养老保险。按照一审法院的逻辑，在这样的情况下，杂志社就不应该用公款给职工购买养老商业保险！那么，杂志社职工的养老保障如何解决呢？！杂志社难道就不需要承担为职工提供养老保险的劳动保障了吗？！</font></p>\n<p style=\"text-indent:2em\"><b><font style=\"font-size:18px\">五、本案是中国电影家协会个别人捉弄司法的结果。</font></b></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">本案中，大众电影杂志社的财务工作是直接对中国文联计财处负责而不对电影家协会负责，电影家协会既不是大众电影杂志社的财务工作监管部门，也不是本案的受害人，而电影家协会却一直在上下活动，对大众电影杂志社正常的购买保险行为揪住不放，甚至在中国文联原计财处处长赵兰英这样的老领导都出证证明大众电影杂志社购买保险的事曾向中国文联计财处及财政部文卫司请示过的情况下，电影家协会仍然不遗余力地整上诉人及同案被告人贾文华的“罪证”，这是十分不正常的！而检察机关是把电影家协会作为大众电影杂志社“私分国有资产”犯罪的受害人，并不断接受电影家协会提供的上诉人的“罪证”，甚至在法院已经开过一次庭的情况下，仍然从电影家协会收集上诉人的“罪证”，也是让人费解的！而在卷证据也表明，有人还以“中国电影家协会”的名义通过各种渠道给检察机关施加了压力，坚持要求追诉上诉人。对于本案，检察机关显然是在种种压力之下才不得不起诉的，而一审法院的判决是在什么情况下作出的，也可想而知。种种迹象表明，是有人在通过司法机关迫害上诉人和贾文华，欲将二被告人打成“罪犯”而后快！特别让人感到费解的是，本案所涉大众电影杂志买保险的问题，是由杂志社社委会决定的，贾文华本人并不是社委会组成人员，并未参与购买保险的决策，竟然也被追诉，而作为社委会组成人员的侯立军等人却没有被追诉！</font></p>\n<p style=\"text-indent:2em\"><b><font style=\"font-size:18px\">六、本案一审判决将产生恶劣的社会影响。</font></b></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">人民法院的审判工作要追求法律效果与社会效果的统一。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">作为企业化管理的事业单位，国家财政从未给杂志社拨付过资金，进入上世纪九十年代以后，随着娱乐媒体的大量出现以及国产电影在市场上日益萎缩等等原因，《大众电影》的发行量年复一年地下降，杂志社的经济效益渐渐萎缩。当时虽然已经有了社保，但杂志社不能参加（直到2004年，杂志社才被允许参加社保），职工为此人心惶惶，严重影响到杂志社的生存与发展。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">在既不能参加社保，国家又不核拨资金和工资、退休金情况下，大众电影杂志社考虑到一旦杂志社“不行了”，甚至连工资都发不出的时候，广大职工的基本生活保障和医疗保障将没有着落，从而集体决定为所有职工购买商业保险。这在当时被中国文联计财处的领导及财政部教科文卫司有关同志都视为“是好事”，而今却被作为犯罪来追究，并被一审法院判决有罪。上诉人作为一名单位的领导，为本单位的生存发展和职工的生活保障尽心尽力，应当是值得理解和尊重的，没想到结果却是被治罪下狱。这样的刑事追诉，这样的刑事判决，到底追求的是什么样的社会效果呢？难道司法机关是想告诉公众：只有不管职工死活的领导才是好干部？一审判决恐怕更多地是在提示企业老总们（包括媒体的老总）：你们在任一天挥霍一天就是了，自己捞足了就是了，尽管你所在企业经营充满不确定性，不妨像那些旱涝保收的垄断国企那样，把自己的工资、资金多多地发，大大地发，不用管未来效益如何，也不用管职工死活。按照一审判决的逻辑，大众电影杂志社只有不考虑杂志社未来效益如何，不考虑职工的住房、医疗、养老等有无保障，也不考虑职工队伍是否稳定，才是正确的。这是何等的荒谬！</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">科学发展观的核心内容之一就是以人为本。大众电影杂志社用自有资金为职工买保险，完全是从杂志社及职工的前途和命运出发的，目的是为了稳定职工队伍，完全是为杂志社发展考虑，是符合科学发展观的正确决策，这与故意私分国有资产的犯罪行为有着本质上的区别。</font></p>\n<p style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">综上，大众电影杂志社为职工购买养老保险并不构成私分国有资产，上诉人并未构成犯罪，恳请二审法院综合本案案情，充分考虑本案的法律效果和社会效果，撤销一审判决，依法改判上诉人无罪。</font></p>\n<p style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">此致</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">北京市第二中级人民法院</font></p>\n<p style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">上诉人蔡师勇的辩护人：</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">北京市问天律师事务所  周泽 律师</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">2010年1月20日</font></p>\n<p align=\"left\" style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\"> </p>\n<div style=\"border-top:1px solid rgb(203, 217, 217);padding-top:20px;padding-bottom:10px\">\n<p>“七”乐无穷，尽在新浪新版博客，快来体验啊~~~<a href=\"http://sina.allyes.com/main/adfclick?db=sina&amp;bid=181511,226696,231716&amp;cid=0,0,0&amp;sid=220692&amp;advid=3406&amp;camid=32667&amp;show=ignore&amp;url=http://blog.sina.com.cn/lm/iframe/xhtml/blogspread.html\">请点击进入~</a></p>\n</div>\n","author":176,"categories":[20534],"tags":[14767,19254,8704,8737]}