{"id":546700,"link":"https://chinadigitaltimes.net/chinese/2016/11/【禁书】红太阳是怎样升起的2-9-1/","date":"2016-11-15T11:49:15Z","modified":"2016-12-15T11:52:13Z","title":"【禁书】红太阳是怎样升起的2.9.1","content":"<p><strong>第九章  从「延安之春」到斗争王实味</strong></p>\n<p>一  利用白由主义打击教条主义：毛泽东与延安「白由化」言论的出笼</p>\n<p>1942 年的初春，春寒料峭，毛泽东整顿三风的报告犹如一股春风，将延安知识分 子干部的心吹的暖烘烘的。各机关、学校纷纷办起壁报，人们踊跃着文，响应毛泽东的 号召，向主观主义、教条主义、宗派主义发起猛烈的攻击。就在这时，毛泽东开始了一 个重大行动：清剿「教条主义的大本营」<strong>①</strong>——延安中央研究院。</p>\n<p>延安中央研究院（以下简称中研院）是中共为培养高级理论干部而设立的一所「红 色教授学院」，它的前身是马列学院，这是国际派的一个世袭领地，自 1938 年 5月5日 成立，即长期由张闻天兼任院长，副院长一职则由中共马克思主义经济学开山人之一、 日本马克思主义理论大师河上肇的弟子王学文担任。张闻天和王学文是中共党内极少见 的掌握数门外语、精通马克思主义理论的宿耆，但是毛泽东对张闻天、王学文领导下的 充满浓厚理论学习气氛的马列学院并无好感。1940 年 5 月，王学文因长期在日本留学， 熟悉日本情况，被调到总政治部任敌工部部长，王学文虽然继续挂名副院长，但张闻天 在工作中已失去一重要助手。1941年5 月，马列学院改名为马列研究院，7 月，又易名 为中央研究院。毛将马列研究院改名的目的是为了淡化中共作为原型马列政党的形象， 以凸显中共的民族主义色彩，此举也是为最后摧毁斯大林伸向中共的这块精神租界地尽 早作好舆论和心理上的准备。</p>\n<p>1942 年 1 月，中宣部部长兼中研院院长张闻天，主动下乡进行社会调查，在临行 之前，张闻天去中研院讲话，他「以庄重的口吻说毛泽东同志的学习态度和学习方法始 终是扎扎实实的，脚踏实地的，理论密切联系实际的，是全党学习的楷模」，号召大家 要「老老实实」地向毛学习。张闻天随即话锋一转，开始自我贬损，声称：「我没有什 么值得学习的，我不过是一个缺乏实际的梁上君子罢了。」 <strong>②</strong>毫无疑问，张闻天这番话 会一字不差地报到毛泽东那里，张闻天用这种方式向毛传递了他彻底认输的信息。张闻 天离开延安后，中宣部代部长凯丰以「带罪之身」奉命领导中央文宣部门的整风运动， 但他极为知趣，不肯过问中研院的运动。罗迈（李维汉）则在毛的支持下，以中宣部副 部长的身分坐镇中研院。罗迈系中共元老，也是毛青年时代的朋友，但曾一度依附国际 派，得罪过毛。1935 年后，罗迈审时度势，积极靠拢毛，更在 1941年9 月政治局会议 上对自己所犯的「错误」作了「深刻的检查」，已在一定程度上获得了毛的谅解。1942 年毛泽东派罗迈主持中研院整风运动，就是要在政治斗争的「风口浪尖」上，进一步考 察他。对此，罗迈心领神会，1942年3月 16 日，他在《解放日报》发表《要清算干部</p>\n<p><span style=\"color: #808080;\">①师哲：《在历史的巨人身边——师哲回忆录》，页 246。陈明（丁玲的丈夫）曾在延安中央研究院的前身马列学院学习。他在回忆中提 到马列学院曾被一些人指责为「教条主义大本营」。参见陈明：《回忆与怀念》，载《延安马列学院回忆录》，页 314-15。</span></p>\n<p>教育中的教条主义》的署名文章，指责 1938 年后的中共干部教育，造成了「两耳不闻 窗外事，一心只读马列书」的风气，将矛头直指领导中央文宣和干部教育工作的张闻天。 罗迈十分清楚，毛正不动声色地注意着自己，他也知道毛早已派陈伯达挂职于中研院， 陈伯达这个「包打听」将会把中研院的大小事情迅速禀告于毛。</p>\n<p>毛泽东派罗迈前往中研院的目的十分明显：揭开中研院的「盖子」，先打掉院内那 批留苏、留东、西洋的「理论权威」的傲气，再进而将斗争矛头直指「教条主义的祖师 爷」——中研院院长张闻天和王明、博古。</p>\n<p>中研院被毛泽东选作整肃国际派的重点单位绝不是偶然的。1938 年后，经张闻天 亲自挑选，马列学院集中了一批中共著名的学者和理论家：担任中研院各研究室负责人 的张如心、王思华等皆有留苏或留欧美、留日背景，且均为二十年代末和三十年代初入 党的老党员；各研究室的一级研究人员也多是一时之选，其中大多数人都是三十年代左 翼文化运动的风云人物，有的人还有译着出版。但由于后一类人入党时间较晚，且大多 不曾留苏，所以在政治上的地位并不高。</p>\n<p>毛泽东为了在心理上彻底打垮中研院内这批马克思主义理论家的意志，交替使用 了两种手段：第一，在政治上和人格上公开羞辱他们；第二，挑动青年知识分子的不满 情绪，「放火烧荒」，将青年的怒火引至国际派身上。</p>\n<p>出身于长沙第一师范的毛泽东有着极其强烈的自尊心，对所谓「大知识分子」一 直怀有根深蒂固的不信任感。他从来就怀疑党内那批理论家在内心深处并不承认自己， 毛也猜度这批人甚至根本就否认中共党内有「教条主义」一说，他们完全可能以中共绝 大多数党员没读过马列著作为由，拒绝接受「教条主义危害论」。毛泽东知道，对付这 笔「红色教授」，仅仅用说理辩论那一套纠缠不清的「文明的方式」显然是不够的，最 有效的方法就是将他们臭骂一通，使他们在劈头盖脸般的责骂中，斯文扫地，无地自容。</p>\n<p>对付「红色教授」，毛泽东自有其法术，其中最厉害的一着就是剥掉他们引以自豪 的「理论家」头衔，赐他们一个「坏透了的留声机」的恶名。</p>\n<p>秉持毛泽东的旨意，《解放日报》在社论中嘲笑那些以熟读马列为奇货可居的「红 色教授」，自以为「谁背的书最熟，谁就是最好的理论家」，其实是在闹「天大的笑话 J。 社论声色俱厉地警告他们，必须自我脱帽（「理论家」之帽），并以无可置疑的权威口吻 教训这些「理论家」：</p>\n<p>会引证马列主义之警句的人不能称为理论家，能以马列主义精神方法解决实 际问题的人，才能称为理论家。 <strong>① </strong>为了一举打掉「红色教授」身上的傲慢，毛的得力助手胡乔木在《解放日报》上着文，干脆直接将他们喻为「废物」。当然，这样的骂人话实在太难听了。于是，胡乔</p>\n<p><span style=\"color: #808080;\">①参见《解放日报》1942 年 2 月 2 日社论《整顿学风、党风、文风》，这是配合前一天毛泽东在中央党校所作同名报告而发表的重要社 论，文章极有可能经过毛泽东的亲自修改。</span></p>\n<p>木将「废物」从轻发落，改称为「坏透了的留声机」（「因为他们决没有把所见所闻背得 一字不差的本领」），并且宣称共产党内这种人「多的是」！<strong>①</strong></p>\n<p>毛泽东的凌厉攻势果然有效，中研院的「红色教授」们个个吓得胆战心惊，忙不 迭地表态支持反教条主义。但是，毛却对他们思想的迅速转变十分怀疑，因为这些「理 论家」并未将「教条主义」与他们个人联系起来，而是「你也来呀，我也来呀，大家把 主观主义、宗派主义、党八股的尾巴割下来呀」，好似「教条主义」与他们无关。对这 批「理论家」随风转舵毫不脸红的行径，毛泽东、胡乔木表示出极大的愤怒，他们借《解 放日报》之口挖苦道：「他们叫得愈多愈响，就愈成为讽刺。任是什么漂亮的盒子，一 触到他们的指头，就都变为顽石了」。 <strong>②</strong></p>\n<p>其实「红色教授」们已经够可怜了，仅仅在一夜间他们就从凤凰变成了草鸡。他 们忍痛宣布自己原先视为安身立命之本的马列著作「比屎还没有用处」，<strong>6 </strong><strong>③</strong>这些昔日的 理论家从最良好的愿望出发，尽可能地去理解毛的「新解释」，他们已对毛表现出最恭 顺的服从，所未做的只是将自己骂得狗血喷头，而阻碍他们达到这一步的则是个人的尊 严感，然而毛泽东所要索取的正是这份个人的独立与尊严！</p>\n<p>1942年3月9 日，《解放日报》发表了一篇经毛泽东修改，由胡乔木撰写，堪称中 国言论史之奇文的社论《教条和裤子》。<strong>7 ④</strong>这篇社论以大胆使用粗俗文字于政治斗争， 开创了中共文宣语言的新范式。毛泽东、胡乔木通过《教条与裤子》的社论，责令「红 色教授」们「脱裤子」：为什么要「脱裤子」呢?因为「问题发生在他们的贵体下」，还 因为裤子下「躲着一条尾巴，必须脱掉裤子才看得见」。而各人「尾巴的粗细不等」，割 尾巴所需用的「刀的大小不等，血的多少不等」，因而只有先脱掉裤子，才谈得上「用 刀割」,「裤子上面出教条，这就是教条和裤子的有机联系，谁要是诚心诚意地想反对 教条主义，那么他第一着就得有脱裤子的决心和勇气」。 <strong>⑤</strong></p>\n<p>然而毛泽东对「主观主义、教条主义的大师们」能否自觉「脱裤子」并不抱奢望， 他决定采取一项重大措施——动员青年知识分子帮助「红色教授」和老干部「脱裤子」。</p>\n<p>毛泽东摆出一副青年知识分子保护人的姿态，频频发表同情他们的言论，将延安 的青年知识分子一步步诱人早已为他们准备好的进攻堑壕。</p>\n<p>在毛泽东言论中最具鼓动性的内容是他对「宗派主义」的解释。1941年9月 10 日，毛在政治局扩大会议上把「宗派主义」主要解释为排斥、歧视知识分子的「首长本 位观」，而不是他以后惯所喻指的「王明、博古宗派集团」！</p>\n<p><span style=\"color: #808080;\">①参见《解放日报》1942 年 3 月 9 日社论《教条与裤子》，此篇社论由胡乔木起草，经毛泽东亲自修改，可视为毛泽东、胡乔木的共同</span></p>\n<p><span style=\"color: #808080;\">作品，已收人 1992 年 5 月人民出版社出版的《胡乔木文集》第 1 卷。胡乔木在该卷序言中特别说明，他在四十至五十年代写的评论，绝大 多数经过毛泽东的亲笔修改。</span></p>\n<p><span style=\"color: #808080;\">②《教条与裤子》，载《解放日报》1942 年 3 月 9 日；另参见《胡乔木文集》，第 1 卷（北京：人民出版社，1992 年），页 48。</span></p>\n<p><span style=\"color: #808080;\">③参见中央研究院中国经济研究室主任王思华的《二十年来我的教条主义》，载中国社科院新闻研究所中国报刊史研究室编：《延安文 萃》，上（北京：北京出版社，1984 年），页 152。</span></p>\n<p><span style=\"color: #808080;\">④台湾中央研究院近代史所研究员陈永发在其《延安的阴影》一书中称，「目前文献中，可以看到，最早使用（『脱裤子，割尾巴』）这 个说法的是 1943 年 4 月的陕甘宁边区整风总结」，此说有误。「脱裤子，割尾巴」的说法，最早出现在 1942 年 3 月 9 日的《解放日报》刊 载的（教条与裤子》的社论；随即迅速传播开来；成为整风运动中使用频率最高的一组词汇。这组词汇的发明人，现在也可以确定，他们 不是别人，正是胡乔木和毛泽东。参见陈永发：《延安的阴影》（台北：台湾中央研究院近代史研究所，1990 年），页 317 注释 1</span></p>\n<p><span style=\"color: #808080;\">⑤《教条与裤子》，载《解放日报》1942 年 3 月 9 日；另参见《胡乔木文集》，第 1 卷（北京：人民出版社，1992 年），页 48。</span></p>\n<p>毛泽东说：</p>\n<p>宗派主义现在也有。在延安，首长才吃得开，许多科学家，文学家都被人看 不起。宗派主义是排挤非党干部的一种风气，即排外主义。同时也排内。 <strong>①</strong></p>\n<p>1942年2月2 日，《解放日报》在社论中遵照毛的上述口径，批评宗派主义「对于 党内同志则轻视疏远，少团结，少帮助。对于党外干部，则少了解，少关心。对『三三 制』的实行，又是不坚决、不彻底」。 <strong>②</strong>一时间，毛泽东似乎在鼓动延安青年知识分子「反官僚」！</p>\n<p>3 月中下旬，毛泽东的言论向更「开明」的方向发屐，《解放日报》连续发表反宗 派主义的社论。3 月 14 日，《解放日报》刊载社论《从自己制造的囚笼中跳出来》，抨 击某些共产党员的「孤立主义」错误，宣称党和党外人士的关系问题，是党的生死问题， 也是革命的成败问题。3 月 19 日，又发表《发扬民主作风》的杜论，再度批判一部分 党员排外的宗派主义情绪，要求中共党员「虚怀若谷」，「倾听各种不同意见」。毛在为 中共中央起草的《关于共产党员与党外人士的关系的决定（草案）》中亲笔写道（这份 决定因王实味事件的发生，以后并没有下发和公布——引者注）：</p>\n<p>任何愿与我党合作的党外人员，对我党和我党党员及干部都有批评的权利。 除破坏抗战团结者的恶意攻击以外，一切善意批评，不论是文字的，口头的或其 它方式的，党员及党组织都应虚心倾听。正确的批评，应加接受，即使其批评有 不确当者，亦只可在其批评完毕，并经过慎重考虑之后，加以公平的与善意的解 释。绝对不可文过饰非，拒绝党外人员的批评，或曲解善意批评为攻击，而造成 党外人员对党的过失缄口不言的现象。党外人员对于违犯政府法令或党的政策的 党员及干部，除得向法庭或行政机关依法控诉外，并有权向各级党委控告，直到 党的中央。</p>\n<p>《新华日报》、《解放日报》及各抗日根据地的报纸刊物，应吸取广大党外人 员发表言论，使一切反法西斯反日本帝国主义的人都有机会在我党党报上说话， 并尽可能吸收党外人员参加编辑委员会，使报纸刊物办得更好。党报工作者必须 学会善于吸引党外人员在党报上写文章，写通讯的方式和方法。某些党报工作者 的主观主义与宗派主义态度，须受到批评。 <strong>③ </strong>毛泽东的这些话说得何等好啊！十五年后的 1957 年春，他不也说过类似的话吗？</p>\n<p>然而，若细心观察，毛还是在文件中预留了伏笔，毛在这份文件中给「批评」作了一个 二分法分类——「善意批评」和「破坏抗战团结者的恶意攻击」，至于判断何谓「善意 批评」，何谓「恶意攻击」，其解释权自然属于党的领导机关和党机关的领导人。尽管如</p>\n<p><span style=\"color: #808080;\">①毛泽东：《反对主观主义和宗派主义》（1941 年 9 月 10 日），载《文献和研究》，1985 年第 1 期。</span></p>\n<p><span style=\"color: #808080;\">②参见《解放日报》1942 年 2 月 2 日社论《整顿学风、党风、文风》，这是配合前一天毛泽东在中央党校所作同名报告而发表的重要社 论，文章极有可能经过毛泽东的亲自修改。</span></p>\n<p><span style=\"color: #808080;\">③毛泽东起草的《关于共产党员与党外人员的关系》的决定，仅是一纸文字，在当时及以后数十年间一直没有发表，求实出版社在 1982年出版的内部读物《延安整风运动纪事》第 87 页虽提及此决定后来没有发出，但未作任何解释。上述引文引自《毛泽东新闻工作文选》（北 京：新华出版社，1983 年），页 94。1993 年中共中央文献研究室编辑出版的《毛泽东文集》第 2 卷也收人了此文。</span></p>\n<p>此，毛泽东在也 42 年 3 月下旬起草的这份以后被束之高阁的文件的主旨精神却是鼓动「放」！</p>\n<p>1942 年的 3 月，「自由化」的微风从毛泽东的窑洞里飘拂出来，从毛泽东窑洞里进 出的客人有一位就是非党作家萧军。毛泽东在一次深夜长谈中甚至将自己在党内所遭受 的排斥和打击的细节向萧军和盘托出。 <strong>①</strong>从这件事中不难看出毛泽东在 1942 年 3 月鼓 动「自由化」的真正意图。然而担任《解放日报》社社长的博古并不完全知道毛泽东的 打算，他眼见毛泽东「批评」的板斧又挥向自己负责的党报工作，于是迅速跟上毛的调 子，在他的默许下，丁玲在《解放日报》文艺栏推出由党员与非党员撰写的一组批评性 文字，以示党报工作的改进。</p>\n<p>1942 年 3 月 9 日，就在《教条和裤子》社论问世的当天，《解放日报》刊出了丁玲 的《三八节有感》，紧接着，由丁玲任主编、陈企霞任副主编的《解放日报》文艺栏又 先后发表了王实味的《野百合花》、和经毛泽东亲笔润色、作了修改的萧军的《论同志 之「爱」与「耐」》，<strong>②</strong>以及艾青的《了解作家，尊重作家》、罗烽的《还是杂文时代》， 这些文章一经刊出，立即轰动了延安。</p>\n<p>丁玲、王实味、萧军等人文章的共同特点是：用文学的形式对毛泽东在 1941 年 9月 10 日政治局扩大会议上批评宗派主义的一段话：「在延安，首长才吃得开，许多科学 家，文学家都被人瞧不起」作具体的解释和进一步的发挥，尽管他们当时都不知道毛的 这个讲话。</p>\n<p>毛泽东的「煽惑」终于将瓶子里的「魔鬼」驱赶了出来！丁玲等尖锐抨击了在延 安普遍存在的「首长至上」的现象。这些文章还曲折地表达了广大青年知识分子对延安「新生活」的失望：基层单位的领导毫无政策和文化水平，对上奴颜卑膝，对下则横眉 冷对，动辄用政治大帽子压制普通党员的不满。文章的作者纷纷要求扩大党内民主，在「同志爱」的基础上建立充满友爱、平等精神的革命队伍的新型关系。 在《解放日报》文艺栏发表的文章中，最具影响力的是中研院文艺研究室特别研究员王实味的《野百合花》。</p>\n","author":996,"categories":[28589,31560],"tags":[29765,15360,16317,13223,14544,31695,29829,10524,18423]}