{"id":546724,"link":"https://chinadigitaltimes.net/chinese/2016/11/【禁书】红太阳是怎样升起的2-11-567/","date":"2016-11-15T13:18:06Z","modified":"2017-02-21T02:09:16Z","title":"【禁书】红太阳是怎样升起的2.11.5,6,7","content":"<p>五  向党交心：交代个人历史</p>\n<p><strong>1942 </strong>年 <strong>12 </strong>月 <strong>6 </strong>日，以康生在西北局高干会议上作肃奸报告和中央总学委发出肃清「小广播」的通知为标志，整风运动已过渡到审干、肃奸阶段。初期，审干仍在地下秘 密进行，由中央社会部、边区保安处与各机关学校首长负责对可疑人员进行背靠背的侦 察，在公开的场合，则仍以整风为号召。给人们的一般印象是，整风似乎进入到整顿文 风（反对党八股）的阶段，在许多单位，甚至一边布置干部填写「小广播调查表」，一 边还在动员干部检查各人身上表现出的「党八股馀毒」。但是，进入 <strong>1943 </strong>年后，反对党 八股的学习检查活动很快就告结束，表面的遮盖一旦揭去，审干、肃奸的主题顿时凸现 出来。随着审干的节奏加快，中央总学委继动员填「小广播调查表」后，又发动了坦白 运动，指令每个党员和干部以书面的形式详细交代个人历史。</p>\n<p><strong>1943 </strong>年 <strong>6 </strong>月 <strong>6 </strong>日，毛泽东给在太行的彭德怀发出一份电报，具体传授延安开展运 动的经验、方法和步骤：</p>\n<p>一、关于写反省笔记的问题。毛要求彭组织干部对照季米特洛夫的四条干部标准进 行反省，让「各人」都写一次反省笔记。</p>\n<p>二、关于写思想自传的问题。毛指示，「可三番五次地写，以写好为度」。 三、关于发动坦白运动及动员填「小广播表」。毛要彭德怀「发动填『小广播』表</p>\n<p>格及社会关系表，在这两个表上叫各人将平日所作一切带政治性而不应泄露的『小广播』 及本人历史上各种社会关系统统填上去」。</p>\n<p>四、关于审干。毛指示，上述一切都搞完后，「才实行审查干部」（主要是清查内奸）。 毛告诉彭德怀，这些工作做好，「就算是了不起的成绩，我党百年大计即已奠定」。<strong>57</strong></p>\n<p><strong>①     </strong>毛泽东这份电报的中心意旨是将调查干部个人历史、审干提高到一个过去从未达 到的高度。然而根据中共组织原则，凡申请入党的人员在入党之前都须向党组织交上自 己详细的履历以供审查，非党人士也得经过这道审查手续，方可在中共根据地的经济、 教育、文化等部门工作。在中共党内，隔三差五，要求干部填写履历表更是常事，在 <strong>1940 </strong>年的审干中，延安的党员干部都已向党组织再次交代了个人历史，因此，仅就党 员干部向组织提供自己的书面履历而言，此举并没有多少新意，也谈不上是什么新创造。</p>\n<p>但是此时此地重提此事却是别有一番深意的。这是毛泽东为了深化审干，从思想上 和组织上加紧控制全党而采取的一项重大行动。</p>\n<p>首先，党员提供的个人历史材料可以立即用于审干斗争。通过分析个人交代的历史 材料，中央社会部和各机关学校的首长，能够迅速排查出可疑分于。</p>\n<p>第二，从长久的战略性眼光看，此举有利于在每一个党员心目中确立毛泽东的绝对 权威。整风之初，胡乔木秉承毛泽东的旨意，提出「脱裤子，割尾巴」的口号，但在当 时，其针对的对象主要是王明、博古、张闻天等「教条主义者」和一批有留苏背景的知 识分子，广大中下层党员普遍认为与己无关。随着形势的变化，毛泽东意识到可以将「脱 裤子，割尾巴」的内涵丰富化，使「脱裤子，割尾巴」的对象从「教条主义大师」扩大 到每一个党员，让全党上下都「脱裤子，割尾巴」。要求党员将自己的历史事无巨细和 盘向党交代，同时「将一切对不起党的事告诉党」，就是「脱裤子，割尾巴」的具体化。 在这个过程中，一方面是党员不断的透明化，另一方面随着党员自我意识的日益消失， 毛作为党员良知和共产党道德判断的最高存在，已在党员的精神世界中牢牢占据主宰地 位。</p>\n<p>正因为毛泽东对干部交代个人历史一事极为重视，并寄以很高的期望，各单位在 <strong>1943 </strong>年审干的过程中，都对干部交代个人历史作了极其详细、严格的规定，所要求的 范围几乎涉及个人的历史与现实的一切方面。</p>\n<p>按照中共组织部门的要求，干部交代个人历史的形式主要有两种：—、填写干部履 历表。二、书写详细的个人自传。在这两种形式中，以个人自传为重点。</p>\n<p>一份合乎要求的个人自传通常由五个方面的内容组成： 一、个人的一般概况。包括年龄、出身、专业特长和配偶姓名，政治面貌等。 二、个人的学历，参加革命前的经历，参加革命后的经历及受奖惩情况。这一部分</p>\n<p><span style=\"color: #808080;\">①见毛泽东 1943 年 6 月 6 日致彭德怀电，载《文献和研究》，1984 年第 8 期。</span></p>\n<p>为自传的核心部分。传主必须按年月叙述，不得有任何省略，并且需要提供每段时期的 证明人及证明人的工作单位。</p>\n<p>三、家庭状况和社会关系。传主必须详细交代自己的阶级出身，家庭经济收人状况， 家庭成员的姓名、职业、政治态度以及自己与家庭成员的关系。传主也必须交代自己与 一般同学、老师、同事的关系，他们的姓名、职业、社会地位和政治面貌。</p>\n<p>四、个人对革命的认识以及思想变化情况。在这一部分中，传主必须详细交代白己 参加革命的动机，以及对当时国内外重大事件的看法。尤其需要提供入党时的详细情况： 由谁在何时何地介绍入党，是否履行过审批手续。更要提供是否曾经被俘、被捕及受伤 脱队的详情，传主必须交代事情的原因及所有细节，以及各项事件的旁证人。</p>\n<p>五、党性检查。传主必须根据整风文件的精神，详细反省个人参加革命后的一切言 论，工作表现及工作作风，对上下级的态度等各方面的表现。</p>\n<p>按照中共组织和干部管理部门的一般常规看，一份包含了上述五个方面的个人自传 应该算是合格的了。因为无论从调查项目的细密程度，或是涉及干部历史背景的广泛和 深入程度看，这样的历史交代材料都足以使中共组织对干部个人情况有一个完全、彻底 的了解。换言之，当某个党员向组织交上这样一份自传后，他已无任何个人隐密，实际 上已成了一个透明体。然而，事情并非如此简单，毛泽东对干部交代历史还有更高的要 求，他提出此类材料「可三番五次地写，以写好为度」。</p>\n<p>组织部门对干部自传的撰写已有严格要求，事实上已到了事无巨细、包罗万象的程 度，为何毛泽东还不放心？他的「写好」的标准又是什么？</p>\n<p>根据现有的资料分析，毛泽东要求干部「三番五次」写自传至少基于两个原因： 一、通过「三番五次」的写自传，给干部造成巨大的心理压力，以彻底摧毁党员的</p>\n<p>「资产阶级、小资产阶级的意识」。所谓「写好为度」，其实并没有一个明确的标准，无 非是要求个人交代地更细致。更广泛、更深入。问题的要害是干部在「三番五次」写白 传的过程中，必然进一步否定自我，而对党的领袖和各级领导愈加敬畏，因为最后判断 是否「写好」，除了要看是否符合整风文件的要求，主要取决于各机关、学校首长的态 度。</p>\n<p>二、在干部提交的不同版本的自传材料中，发现漏洞和自相矛盾之处，再结合个人 的现实表现，对照传主的反省笔记、「小广播调查表」和多次填写的履历表，在多种材 料中，进行排比、分析，从中确定可疑分子。</p>\n<p>如此看来，干部交代历史一事的意义可谓大也。一方面，它可以用毛泽东的新概念 来锻炼干部，考察和提高干部的党性觉悟，使党组织持久、全面、彻底地掌握干部的一 切；另一方面，它又可以借此发现敌人。作为审干的一个中心环节，干部交代个人历史， 终于成了锤炼「新人」成长的铁砧。</p>\n<p>六「脱裤子，割尾巴」：在双重压力下涤荡灵魂</p>\n<p>从写反省笔记，到填写「小广播调查表」，再到「三番五次」写个人历史自传，延 安的党员干部所面临的思想和精神压力步步升级。对于毛泽东的这一系列举措，不仅 <strong>1937 </strong>年后入党的新党员完全陌生，即使是老党员和老干部一时也茫然不知所措：因为 毛泽东的这一套毕竟与过去的审干肃反方式大不相同。</p>\n<p>毛泽东的「新」就在于融理论灌输和暴力威慑于一炉，配之以强有力的组织措施， 给广大党员，尤其是知识分子党员制造了一座强大的压力场，使其在反复震荡中蜕尽「旧 我」，换上一颗全新的灵魂。</p>\n<p>对于毛泽东的这套思想改造术，谢觉哉有十分生动贴切的解释，他援引王阳明临死 前说的「此心光光地」一段话，要求共产党员遵照毛泽东的教导，把心中的一切杂念， 连根除掉。<strong>①</strong>谢觉哉说，改造自己，就是「把自己完全变个样」，他写道，如此过程，「好 比生肉煮成熟肉」：「『五个月』学习是紧火煮；『长时期思想上教育与行动上实践』（四 三决定）是慢火蒸。煮过了，并不就算『熟』，还得长时期的熬炼，一直到要『而今而 后，吾知勉夫！』」</p>\n<p>谢觉哉用一首诗形象地描述了如何脱胎换骨的要诀：</p>\n<p>紧火煮来慢火蒸， 煮蒸都要工夫深。 不要捏看避火诀， 学孙悟空上蒸笼。 西餐牛排也不好， 外面焦了内夹生， 煮是暂兮蒸要久， 纯青炉火十二分。<strong>②</strong></p>\n<p>又是「蒸」，又是「煮」，广大党员犹如进了一座思想高压炉。 压力之一，是来自个人内心的白我压力。经过对「二十二个文件」的逐字逐句的精</p>\n<p>读，和反复对照检查，个人的自我意识开始分裂。随着「发掘本心」的逐步深入，学习 者普遍产生了负罪意识，知识分子党员更自惭形秽，认为自己确实如毛泽东所言，除了 读过一些如同「狗屎」般无用的书之外，对共产党和人民毫无价值，尤其严重的是，自 己甚至还会在客观上危害革命，简直是罪孽深重！这样的自我压力有如大山般沉重，使 许多知识分子党员原有的自尊心、自信心和自豪感荡然无存。</p>\n<p>压力之二，是来自集体的压力。党公开号召党员在批评白己的同时还需揭发别人， 因此每个人都必须接受来自其它人的揭发和批判，而这些都是以集体和组织帮助、关心 同志的面目出现的。陇东驻军「大渡」部队政治处别出心裁，甚至发动了「小册子运动」 鼓励每人准备一个小本子，封面上写着「请为帮助同志而提上意见吧」，让持本者挨门</p>\n<p><span style=\"color: #808080;\">①焕南（谢觉翮：〈此心光光地〉，载《解放日报》，1942 年 7 月 3 日。</span></p>\n<p><span style=\"color: #808080;\">②焕南（谢觉觊：〈拂拭与蒸煮〉，载《解放日报》，1942 年 6 月 23 日。</span></p>\n<p>挨户征求意见。①中央党校一学员先后征求了所在支部三十多人对他的意见。<strong>②</strong>集体帮助 的形式也有两种，一种是温情式，另一种为斗争式，在更多的情况下，两种方式交替使 用。一般而言，领导同志和整风小组的骨干分子会不厌其烦、亲自登门，苦口婆心地启 发、引导当事者反省自己的思想和历史问题，其态度之热情、诚恳。往往使当事者为之 感动，于是将自己的「坏思想」和盘托出。如果当事者仍然冥顽不化，拒绝深刻反省， 基于「治病救人」的目的，党组织立即采取下一步行动，布置小组批评会，让所有的同 志，包括与当事者有同乡、同学关系的人，对你展开面对面的揭发和「同志式的斗争」。 首先「帮助」你端正态度，继而批评你的「错误言行」，众口铄金，千夫所指，使你孤 立无援，有口难辩，直至当事者彻底「向无产阶级缴械投降」。</p>\n<p>在自我压力与集体压力的双重重压下，个人的灵魂受到强烈的震撼和撞击，犹如历 经一次漫长的心理炼狱的过程。在整风审干期间，干部们普遍食不甘味，夜不能寐。许 多人因思虑用度，「头痛、失眠、减少饭量，面色发黄」，以至「旧病复发」。<strong>③ </strong>更有个 别人因神伤气虚，心情极度焦虑、紧张，以致「午睡遗精」。<strong>④ </strong>为了使自己的反省获得 组织的首肯，绝大多数干部都竭尽全力，反复撰写有关材料，惟恐对自己的挖掘、批判 不够深入而难于过关。中央党校有个学员检讨自己的「小广播」，竟写出八百多条交组 织上审查。<strong>⑤</strong><strong>   </strong>中央党校二部学员的反省材料一般都「修改了三五遍」，有的学员的材料</p>\n<p>「修改了八次才完成」，少数人甚至「修改了十三遍」。<strong>⑥ </strong>与工农干部相比，知识分子 干部所承受的精神压力更大，中央党校三部学员刘白羽自陈，「在那些难熬的日日夜夜 里」，他「惶恐不安，彻夜难眠」，「产生过种种幻灭之感」，后来在党校三部副主任张如 心的具体指导下，竟写下「数十万字之多」的自传资料。刘白羽回忆道：</p>\n<p>我受到审干运动的冲击，才从孤悬万丈高空，落到真正平实的地面。在这个 基础上，使我受益最深切，真正从精神领域进行一场自我革命的，是用整风文件 精神对照重新写自传，这是使知识分子客观地认识世界，对症下药良好的方法。 当时张如心同志是党校三部的副主任，由他负责对我进行了审查。我详详细细从 诞生之日起一点一点严格剖析自己，对自己进行再认识。我写了一稿，自以为不 错，谁知张如心同志看了却不以为然，一方面严正地指出不正确之处，一方面推 心置腹耐心交谈，于是我又从头到尾写了第二稿，还是不能通过，最后写了第三 遍稿，张如心同志才点头认可。<strong>⑦ </strong>刘白羽的回忆为人们提供了一幅精神炼狱的逼真画面，尽管他没有说明为什么他的</p>\n<p>两稿自传都没被通过的原因，也没有具体描述张如心是如何指导他抛弃「旧我」的，但</p>\n<p><span style=\"color: #808080;\">①抗战期间驻陕甘宁边区八路军各部队皆有代号，如「团结」部，「澳洲」部等。参见《延安整风运动纪事》，页 352。</span></p>\n<p><span style=\"color: #808080;\">②《延安中央党校的整风学习》，第 1 集，页 101。</span></p>\n<p><span style=\"color: #808080;\">③〈中央党校二部学风学习总结〉（1944年9月 17 日），载《延安中央党校的整风学习》，第 2 集（北京：中共中央党校出版社；1989 年），页 278-79。</span></p>\n<p><span style=\"color: #808080;\">④〈中央党校二部学风学习总结〉（1944年9月 17 日），载《延安中央党校的整风学习》，第 2 集（北京：中共中央党校出版社；1989 年），页 278-79。</span></p>\n<p><span style=\"color: #808080;\">⑤ 《延安中央党校的整风学习》，第 2 集，页 140。</span></p>\n<p><span style=\"color: #808080;\">⑥〈中央党校二部学风学习总结〉（1944年9月 17 日），载《延安中央党校的整风学习》，第 2 集（北京：中共中央党校出版社；1989 年），页 278-79。</span></p>\n<p><span style=\"color: #808080;\">⑦刘白羽：〈我的人生转折点〉，载《延安中央党校的整风学习》；第 1 集，页 134-36。</span></p>\n<p>我们仍可以从上述文字中窥见当年审干严厉之一斑。问题是，如此酷烈的灵魂搏杀，能 否产生毛泽东所预期的效果，答案是肯定的。据刘白羽称，他就是经由审干的洗礼，「在 党的热切关怀，强大威力推动之下」，才犹如一只小船，「终于漂向真理的彼岸」。①</p>\n<p>和刘白羽的情况相类似，丁玲也经历了这种思想转变的过程。丁玲在整风运动中一 度是延安文抗机关整风领导小组的组长，也曾写下两本学习心得：一本名为〈脱胎换骨〉， 另一本叫〈革面洗心〉。<strong>1950 </strong>年，丁玲曾含蓄地描述了当年她的那段心路历程：</p>\n<p>在陕北我曾经历过很多的自我战斗的痛苦，我在这里开始来认识自己，正 视自己，纠正自己，改造自己。……我在这里又曾获得了许多愉快，……我完 全是从无知到有些明白，从感情冲动到沉静，从不稳到安定，从脆弱到刚强， 从沉重到轻松……走过来这一条路，是不容易的……凡走过同样道路的人是懂 得这条道路的崎岖和平坦的……。 <strong>②</strong></p>\n<p>不言而喻，不管是刘白羽，还是丁玲，要想「得救」，到达「真理的彼岸」，都是「不 容易的」。这必须付出代价，这个代价就是「将一切对不住党的事通通讲出来」，<strong>③</strong>向党 献上一颗赤诚的心，最后彻底埋葬「旧我」，走向新生。</p>\n<p>七「得救」：「新人」的诞生</p>\n<p>对于已在组织内的一般中共党员和干部，能否「得救」，即获得党组织的真正信任 和被组织完全接受，首先取决于党员个人对党组织的态度，而判断其态度的重要标志， 是看他（她）是否向党敞开心扉，将自己的一切向党和盘托出。换言之，一个普通党员 若想从孤立、苦闷、绝望的困境中摆脱出来，唯一的出路就是向党忏悔。对于个人而言， 寻求「得救」一旦成为内心的强烈冲动，就使原本带有强迫性质的坦白反省挟有了一丝 愉悦的快意，许多干部为了赢得组织的好感，忽然变得异常积极、主动，甚至不惜以精 神自虐的方式渲泄个人的隐秘。一时间，延安出现了群体性的自我悔过的热潮，在坦白 内容的广泛性和自我鞭挞的严厉性方面，都达到了空前的程度。</p>\n<p>我们以中央党校三部女学员朱明的反省为例。<strong>④ </strong>朱明原先是一个「出身于剥削阶级」的学生，<strong>1938 </strong>年到延安后参加了中共，被分配在文化单位工作，以后进入王明担任校长的延安中国女子大学学习，继而调入中央研 究院，最后被送入审干、肃奸重点单位——中央党校第三部「学习」。</p>\n<p>朱明反省的最大特点是她的坦率性、深刻性和广泛性。</p>\n<p>—、首先，朱明直言不讳地坦承自己在一系列重大政治问题的看法上与党的观点相 左，承认自己同情蒋介石和国民党，仇视新生阶级，仇视共产党，怀疑毛主席。朱明说：</p>\n<p>回忆北伐前，我们住在安徽，当时在军阀统治下，不仅财产要受勒索，就连</p>\n<p><span style=\"color: #808080;\">①刘白羽：〈我的人生转折点〉，载《延安中央党校的整风学习》；第 1 集，页 134-36。</span></p>\n<p><span style=\"color: #808080;\">②丁玲的这两本整风笔记以后佚失，参见陈明：〈丁玲在延安——她不是主张暴露黑暗派的代表人物〉，载《新文学史料》，1993 年第 2 期，页 35-36。</span></p>\n<p><span style=\"color: #808080;\">③见毛泽东 1943 年 6 月 6 日致彭德怀电，载《文献和研究》，1984 年第 8 期。</span></p>\n<p><span style=\"color: #808080;\">④ 朱明：〈从原来的阶级中解放出来〉，载《延安中央党校的整风学习》，第 1 集，页 255-81。</span></p>\n<p>精神也受威胁，尤其是太太小姐们，不敢抛头露面，总是坐在家里。……当时蒋 介石军队到南京后，我们可高兴了，因为我们现有的资财不仅有了保障，就连安 徽的财产也被蒋介石解放了。……精神上的成胁，同时也被解除了。 接春朱明反省了自己对十年内战的看法：</p>\n<p>十年内战究竟是谁打谁，对这个问题我也怀疑。书里说蒋介石要坚决消灭共 产党，可是我在外面听说共产党「捣乱」，想要得天下，不让蒋介石统一国家，复 兴民族，所以才打。当时我认为应该打，因为共产党不安份守己，不让蒋介石统 一国家，国不统——，民族焉能复兴？所以应该打。 朱明其至坦白了自己原先对毛泽东作为中国人民领袖的怀疑：</p>\n<p>「毛泽东同志是中国人民的领袖，开始我听这句话，也是怀疑的。因为在我 思想中一贯认为蒋介石是中国人民的「领袖」。他统治中国，他领导抗日，共产党 也是在他领导下抗日的，为什么要说毛主席是中国人民的领袖呢？说他是边区人 民的领袖还差不多，因为只有这样大的一块地方，大后方的人民，我想还是承认 蒋介石是领袖吧。 对于中共所宣称的蒋介石是「假抗日」之说，朱明也表示了强烈的反感：</p>\n<p>到底为了什么东西大家都说蒋介石抗日是为了消灭异己，不是为了中华民 族？在这种气氛中，我口里也不得不跟看大家一样说，可是心里却想蒋介石抗日 虽然是要消灭异己，但也是为了中华民族。记得「八一三」我在上海的时候，亲 眼看见中国飞机和日本飞机战斗。晚上也听到中国飞机去轰炸日本军舰。我也看 到过前线运下来的伤兵。能说蒋介石不是抗日？……过去我一听到说共产党代表 中华民族，我就反感。我想共产党是国际主义者，那里代表什么民族，代表民族 的是蒋介石，他要复兴民族。 二、朱明反省的另一特点是她将自己作为反面典型，执意以自己的错误来证明王明</p>\n<p>「右倾投降主义」与知识分子劣根性存在着密切关系。 朱明来延安后曾入中国女子大学学习，受校长王明的影响，女大较注意对学生进行</p>\n<p>统一战线与国共合作的教育，对此，朱明专门结合自己的思想进行了反省。朱明一方面 检讨自己对毛泽东的态度，另一方面不指名地批评了女大的「负责同志」：</p>\n<p>几年前读毛主席〈湖南农民运动考察报告〉，里面有一句：「土豪劣绅的小姐 少奶奶的牙床上，也可以踏上去滚一滚。我很反感，我想你们要打土豪分田地就 打就分好了，为什么要去糟踏那些小姐少奶奶们呢？从这里可以看出我的阶级立 场，警惕性很高。</p>\n<p>……我对毛主席的文件，是这样反感。但是，我对蒋介石的东西怎样呢？在 这里我附带地反省在女大时的投降主义。当每年「七·七」的时候，蒋介石发表 的宣言，女大总是配合看时事来讨论的。有时候负责同志还帮助我们指出宣言里 哪些是比较进步的：「譬如说团结吧，虽然提到，但还不具体，所以他的进步还不 够」，我呢，总是希望在宣言中找出一些「进步」的东西，因为我不希望国共关系</p>\n<p>不好，负责同志有时还说：「我们党在抗战中是发展了，可是国民党呢？只要他和 我们合作抗日，也是有前途的。有些工作他做不好，我们还可帮助它。譬如保卫 大武汉，我们还帮助他动员哩。」我听了这些话，就很能接受，我总是希望共产党 能帮助国民党，这样两党不会分裂，统一战线也才能持久。因为我有一个中心思 想，当我想革命的时候，我又怕吃苦，我总想过资产阶级生活，但又要无产阶级 的事业，这个矛盾如何能统一呢？我就想到了统一战线工作，所以我不希望国共 分裂，从我自己讲，我就希望国共长期合作，我的矛盾也就长期统一了。从家庭 来说，我也不愿意国共分裂。……从国家民族的前途上讲，我也不愿意国共分裂， 因为我把希望完全寄托在国民党身上。 三、朱明坦承自己由于在思想上与党不断抵触，最后发展到在政治与组织上与党对抗，承认自己对党组织阳奉阴违，「总是采用合法的手续来超越组织」。 朱明交代自己羡慕周恩来、林伯渠，总想做「特别党员」，希望到大后方作统一战线工作，「也坐汽车，也住大饭店」，所以经常以要求学习为名，逃避具体工作：</p>\n<p>比如我在大众读物社的时候，那里的会计因为生孩子到医院去了。支部书记 和我谈话，让我暂时代理一下，我心里不高兴，可是没有办法，因为自己是候补 党员，又是支部书记和我谈话，只好勉勉强强地答应了。因此在工作中，手里拈 看帐条子，心里想着统一战线，我做梦也没想过我会做这个工作。 为什么不安心做具体工作呢？朱明坦承自己对延安的生活感到了厌倦：「在延安老是风平浪静的」，「也感觉不出什么阶级友爱」，在几次申请随林伯渠前往重庆做统战工 作的要求被拒绝后，经过个人的顽强努力，排除了种种障碍，终于以「要求学习」为名， 转换了工作单位，先进了延安大学俄文系，又转到中央研究院，到了研究院后，「一心 想进国际问题研究室，将来好做外交家」，「从来也没有想到，白己要服从组织」。</p>\n<p>四、朱明从自己的「剥削阶级」出身挖掘思想的根源，认为自己之所以「与党一切 都是分歧」，与她的阶级出身有密切关系。</p>\n<p>对于阶级出身对自己带来的严重影响，朱明分「家庭教育和社会教育」两部分进行 反省。朱明说：</p>\n<p>我的家庭是百年以上的剥削阶级，直到民国初年，才逐渐没落。……外祖父 本来是前清学者，其家庭也是百年左右的剥削阶级，是地主式的书香门第。……</p>\n<p>我的母亲和姨母们都懂得一些封建的艺术，早晨起来，还临帖临《灵飞经》， 什么《高山流水》、《桐叶舞秋风》等曲谱也都懂得一些。我自幼即生长在这样的 环境中，所谓是三岁念唐诗，十二岁看《红楼梦》的角色。……记得小时候听故 事，从来就没听过工人和农民的事情，专门是歌颂统治阶级的人物，就连外国故 事也是一样，总是讲什么公主、王子的遭遇，飞行船、玻璃鞋等神乎其神的事情。 为了「说明阶级斗争不仅限于武装斗争」，朱明列举了她在衣食住行方面所受到的「家庭的阶级教育」：</p>\n<p>吃饭要慢，要不带声音。否则就骂你象饿死鬼，没有吃过饭的，……说话更要轻声慢语。尤其是女孩子，要温存，还要深沉含蓄，所谓轻声浅笑，不准张开 嘴，哈哈大笑。否则就要为你是莽张飞，……连走路你也不能随便，站也没有自 由，必须要按他们那套去做。比如走路要稳重，不能东张西望，一步一步走，走 要端正，站要站得笔直。否则就要骂你小家碧玉，像牵牛花一样依靠墙壁。所谓 大家闺秀，像梅花，像牡丹，不仅要风骨凛然，而且还要仪态万方。 接着，朱明以自己的亲身经历，控诉资产阶级学校教育的罪恶；声称「资产阶级教育的中心，就是培养大私无公的个人英雄主义。不管科学也好，艺术也好，就是为了这 么一个目的」。</p>\n<p>朱明检讨道：</p>\n<p>我在资产阶级的学校中，受了一些什么样的教育呢？……因为我是一个女的， 家里希望我懂得一些文学，学一些艺术，所以我从小就很喜欢文学。斯大林同志 说，文学家是人类灵魂的工程师。这是说无产阶级的文学家，资产阶级也有雕刻 灵魂的工程师。我的灵魂就是被他们雕刻过的。我喜欢反映自然的印象派的东西， 什么月亮怎么亮，花怎么香，……可是鲁迅的东西，我就不喜欢。……对于旧俄 时代的东西，我是喜欢的，如托尔斯泰、屠格涅夫的作品，社会主义的东西我就 不大喜欢。譬如《安娜·卡列尼娜》，我很喜欢，觉得很熟悉。《钢铁是怎样炼成 的》、《被开垦的处女地》，我就不感兴趣。什么牛、猪，我觉得没有意思。再说音 乐，我到延安后，就很少唱歌，因为我喜欢「山在虚无飘渺间」这样一类东西。 劳动人民的歌声，我是不感兴趣的。……讲到画呢，我也喜欢资产阶级的一套， 比如鲁迅介绍的版画，我虽然买了，但不喜欢。我喜欢古典的画，如意大利画家 画的「蒙娜丽莎」的像，我非常喜欢。 五、朱明给自己戴上一串政治大帽子，用自唾自责、自我鞭笞的方法表达她「从原来的阶级中解放出来」的决心。 朱明的反省通篇充满自我责骂的词句，诸如：自己一贯坚持大地主、大资产阶级的政治立场，「站在蒋介石方面，替大地主资产阶级说话」，「没有一点劳动人民的感情」，「在政治上、思想上、组织上都是与党不一致的」，「对国民党有感情」，自己希望「站 在广大人民的头上」，「总想做一个特殊人」，到延安是出于个人英雄主义等等。朱明甚 至将自己贬低到贱民的地步，她痛悔由于自己出身于「剥削阶级」的家庭，致使「我的 血液都带有剥削阶级的成分」。为了表达她的思想转变，朱明干脆直接歌颂「血统论」 的合理性：</p>\n<p>今天我明白了，党为什么珍惜无产阶级出身的干部和革命后代，以及先烈遗 孤，因为不仅他们的思想有传统，就连他们的血液也是干净的，党为什么不珍惜 他们呢？</p>\n<p>最后，朱明表示，从今以后，自己将心甘情愿「做无产阶级的牛」。<strong>①</strong></p>\n<p><span style=\"color: #808080;\">①朱明在 1945 年 5 月与林伯渠结婚，文革中因不堪迫害自杀身亡。</span></p>\n<p>朱明反省提供了延安干部自我反省的合格样本。也许朱明的反省确有若干真实的内 容，但是，这份反省人工雕琢的痕迹太重，它简直堪称标准的「反革命百科全书」。它 几乎具备毛泽东所要批判的资产阶级知识分子劣根性的所有表现，并为毛的有关知识分 子的论断提供了充足的证据：</p>\n<p>—、出身剥削阶级的党员知识分子，其思想与行为明显烙有反动阶级的烙印，他们 虽然在组织上入了党，但在思想和感情上并未真正入党。</p>\n<p>二、受过系统的资产阶级的教育而未经改造的知识分子党员，在一切问题上与党和 革命格格不入。</p>\n<p>三、知识分子党员极易由思想上与党的对立发展到在组织上对抗党。 四、资产阶级和小资产阶级知识分子是中共党内机会主义错误路线的社会基础。 五、只有经过长期艰苦的改造，知识分子党员的资产阶级世界观才可能转变。 问题是，知识分子所有的劣根性难道都集中在朱明这「一个人」身上吗？从朱明的</p>\n<p>反省所暴露出的思想看，她岂止是一个未改造好的知识分子，而更像一个十恶不赦的反 革命，可是人们又不禁发出疑问，朱明既然有那么多的反动思想，为何又要投奔延安？ 种种迹象表明，末明的反省是在领导的诱导下写成的。为了给毛泽东的论断提供具 有个性特征的实证资料，一定有某些「灵魂工程师」对朱明的反省进行精心的设计和加</p>\n<p>工，使其符合毛所需要的一切特征，而这种设计加工现象在坦白运动期间是普遍存在的。 在康生等人的速成训练下，许多单位的审干领导小组的成员已学会了「政治诱导术」， 他们巧妙地利用干部们急于解脱的心理，交替使用大棒与胡萝卜，劝导被审查的对象给 自己层层加码，上纲上线，使他们相信，非经自唾自责，不足以证明自己对革命的忠诚。 在这种巨大压力下，当事者只得依据诱导者的逻辑推论，硬将自己描绘成极反动、极卑 鄙的「两条心」，以满足领导者的「关心」和「爱护」。在精神几近崩溃的状态下，当事 者从「你要什么，我就给什么」，逐渐发展到主动的忏悔交代，然后进入到亢奋性的渲 泻状态，最终，外力与内力产生了奇妙的结合，当事者开始出现旧皮蜕尽的喜悦。因此 朱明的反省，不仅是思想改造能工巧匠手上创作的一件工艺品，也是朱明心理状态复杂 变化的产物。</p>\n<p>向组织彻底交代自己的一切，只是标志着当事者已初步迈入无产阶级的门坎，如何 巩固既有的成绩，防止旧思想复辟，还须经由一定的形式才能完成，这就是当事者必须 在公开的场合暴露自己的丑恶思想，接受同志们的批判。</p>\n<p>在思想改造过程中，个人进行坦白的形式也是一个极为重要的环节。庄重的、富有 礼仪色彩的坦白形式对加强党组织的权威，增强党的凝聚力，教育当事者和其它党员起 看重要的作用。在一般情况下，党支部或党小组召集会议，让当事者当众宣读自己的书 面交代，接受每一个出席会议的党员的质疑和批评。在这种会议上，每个人都应积极发 言，为了表明自己党性强、觉悟高，宁可说过头话，也不可显出「小资产阶级的温情主 义」。当事者则必须拿出小本子，虚心记下同志们的批评，而决不可作申辩。如果某人 急于解释，强调各种客观原因，那么大家就会众口一声，指责此人态度很不老实，坦白极不深刻，结果这位党员必须再次写出交代，直至领导和与会者一致认可才能过关。如 此循环，该支部或小组的各个成员，每人都需经历这一程序。会议的组织者，由于他受 到上级的信任，负责所有人的最后鉴定，他的个人权威在这样的过程中得到充分的体现， 与会者都众星拱月般地簇拥在他的周围，以他的意见为自己的意见。而他本人的交代， 往往一次就能通过。党支部或党小组的负责人，还负有发现、培养坦白典型人物的责任， 一旦某人的反省被认为具有典型意义，负责人将推荐这个党员到更高一级的会议上当众 忏悔，以现身说法的方式，引导更多的人走坦白道路，同时，也以此向上级表明本支部 开展运动所取得的成绩。</p>\n<p>经由这套程序，「新人」终于诞生了，随着党组织给每个党员作出政治鉴定，个人 有了新的归属——此生不仅思想上，而且身体和生命都无保留地属于党。从此，这个世 界上就少了一个个人主义者或小资产阶级分子（「半条心」），而又多了一个无产阶级的 革命战士（「一条心」）。</p>\n<p>个人一经获组织的肯定和接纳，就「像越过一道阴阳分界线」，精神面貌顿时焕然 一新，萎靡之气一扫而空。有人形容这种感觉如同「穿过黑夜走向黎明」，「看到鲜红的 晨光」。<strong>①</strong></p>\n<p>经由坦白、审干运动铸造的新人已具有某种特有的气质。他们中的绝大多数人确实 已牢牢记住了毛泽东的一系列重要概念，并学会用这套概念来观察世界和指导个人的言 行。表现在行动上，则是彻底抛弃资产阶级人性论和温情主义的任何表现，非党性勿言、 非党性勿听、非党性勿动，绝对服从领袖、组织、上级的命令和指示。</p>\n<p>然而就在「新人」成批产生的同时，保守苟且、浑浑噩噩的「机械人」作为「新人」 的伴生物，也开始在革命队伍中出现。为了服从现实生存和政治发展的需要，根据地内 的许多党员学会了隐瞒真实想法，而随声应和上级的指示。根据地内的人际关系也发生 了深刻的变化：原先基于共同政治理想而结合的「同志」关系，慢慢向人身依附的关系 转变，冷漠、猜忌、互相防范逐渐取代了同志间的亲爱、坦诚。<strong>②</strong>口是心非、投机钻营、 见风使舵、趋炎附势之辈渐渐充斥中共党内。由于人性毕竟非强力和说教所能完全改变， 作为一种整体性的现象。具有双重人格的党员在整风审干后开始出现。</p>\n<p>勿庸置疑，交替使用教化与强力方法锻造「新人」是毛泽东的一项「伟大」的发明， 与斯大林的清党和肃反运动相比，坦白审干运动在触及和改造人的灵魂的深度和广度上</p>\n<p><span style=\"color: #808080;\">① 刘白羽：〈我的人生转折点〉，载《延安中央党校的整风学习》，第 1 集，页 136。</span></p>\n<p><span style=\"color: #808080;\">② 伴随看毛泽东新权威的确立，根据地内的等级制度也基本形成，在这个过程中，根据地内的人际关系发生了静悄悄的改变，请人情， 谈私交开始受到遏制。早在 1939 年，曾三对此就有过议论，他认为，「除同志关系外，不许有私人感情，这话不尽对。只能说私人朋友感 情是次要，不允许超过或并重于党的利益，而不能说私人感情须一笔抹杀，这是违反人情的。这一趋向的发展，可能走到人间的冷酷。」参 见《谢觉哉日记》，上，页 284-85。对于根据地内的反「人性论」的气氛，初入延安的从事白区地下斗争的党员和外来知识分子都觉得不甚 习惯。因为在白区，同志之间的关系都十分亲密，到了「家」，情况反而不一样了，所以一时间，「延安缺少同志间的友爱」成了许多人的 共同感受（丁玲、王实味、萧军、朱明）。王世英作为党的高级干部在进入延安后，感触最深的就是「人际关系越来越难处」。他对刘少奇 锐：回到延安，我感觉学了一些坏东西，自己不愿做的不愿说的，也得去做去说感觉没有在秘密工作时期那样纯洁。刘少奇认为，王世英 不是学坏了，而是「学好了」。他告诉王世英：「所谓好坏之分，应从党的工作，党的利益出发，吹牛拍马不好，但对工作有利就是好的， 就要做。」参见段建国、贾岷岫着，罗青长审核：《王世英传奇》，页 244-45。这种革命的「吹牛拍马」，以后伴随着等级森严的干部级别制 度，逐渐发扬光大，成为某种新政治文化的基本特征，以至于长期从事国统区工作、从未去过根据地的夏衍在 1949 年听到别人称他「高干」， 看到革命文艺家马寒冰向他敬礼报告时，还很不习惯。参见夏衍：《懒寻旧梦录》，页 62-22、640。</span></p>\n<p>都达到了前所未有的程度。但是一经细致考察，我们仍可发现，这场基于明确政治目的 而发起的运动。除了套用列宁、斯大林的若于概念和方法之外，在其运作方式和操作实 践的背后，还有着浓厚的中国内圣之学的痕迹。干部坦白交代和自我剖析与宋明新儒家 的「格物致知」，寻求「天人合一」的路向几乎异曲同工，只是词汇和解释系统不同， 而在手法上更具强制性。</p>\n","author":996,"categories":[28589,31560],"tags":[29765,15360,16317,13223,14544,31695,29829,10524,9076,18423]}