{"id":546761,"link":"https://chinadigitaltimes.net/chinese/2016/12/政见｜为什么独裁者也要搞选举？/","date":"2016-12-16T06:36:47Z","modified":"2016-12-16T06:23:34Z","title":"政见｜为什么独裁者也要搞选举？","content":"<blockquote style=\"width:68%;\"><p>相关阅读：<a href=\"https://chinadigitaltimes.net/chinese/2016/11/%e3%80%90%e7%ab%8b%e6%ad%a4%e5%ad%98%e7%85%a7%e3%80%91%e7%be%8e%e5%9b%bd%e9%80%89%e4%b8%be%e8%a6%81%e6%98%af%e8%bf%99%e6%a0%b7%e5%a4%9a%e5%a5%bd/\" target=\"_blank\">【立此存照】美国选举要是这样多好</a></p></blockquote>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/12/独裁者.jpeg\"><img class=\"alignnone wp-image-546762\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/独裁者.jpeg\" alt=\"%e7%8b%ac%e8%a3%81%e8%80%85\" width=\"550\" height=\"316\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/独裁者.jpeg 566w, https://chinadigitaltimes.net/chinese/files/2016/12/独裁者-300x172.jpeg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<blockquote><p><strong>摘要</strong>：为什么越来越多的独裁者开始允许选举的存在？独裁者能从选举中获得什么好处？在多大程度上我们能够信任威权国家的选举结果？</p></blockquote>\n<p><strong><em>王也 / 政见观察员</em></strong></p>\n<p>在 2012 年上映的电影《大独裁者落难记》中，由萨沙·拜伦·科恩饰演的阿拉丁一角，可以说满足了很多人心目中对独裁者的想象：骄奢淫逸，肆意妄为，在赛跑中会冷不丁掏出手枪，把其他参赛选手一一击毙，跟首席核武器专家一言不合，就要把他拖出去处决。</p>\n<p>不过，在现实中，阿拉丁这样拥有无限权力的独裁者并不常见。事实上，冷战结束之后，越来越多的独裁政权开始向学者们所称的 “竞争性威权（Competitive Authoritarianism）” 国家转型：反对党被允许存在，并在理论上有通过选举取得权力的可能。</p>\n<p>当然，大部分时候，独裁者会采用各种方法，确保自己才是最后的赢家。有个著名的故事是，尼加拉瓜的独裁者 Anastasio Somoza DeBayle 曾在一次大选之后告诉反对派领袖：“这次是你赢了选举，然而我赢了计票”。</p>\n<p>不过，即便是老司机，也会有翻车的时候。搞出过 “智利奇迹” 的皮诺切特将军，比起一众同行可谓高到不知道哪里去了；可惜 1988 年一不留神，在公投中得票没有过半，只得乖乖退位让贤，回家养老。</p>\n<p>既然有皮诺切特将军的前车之鉴，今天的独裁者们为什么还愿意冒着政权被颠覆的风险，向 “竞争性威权” 靠拢呢？</p>\n<h3><strong>选举也是一种 “维稳” 手段</strong></h3>\n<p>&nbsp;<br />\n在 2011 年发表于《经济学季刊》（Quarterly Journal of Economics）的经典论文中，斯坦福大学的政治学家 James Fearon 指出：选举可以为统治者和民众双方提供关于现状的准确信息，从而避免不必要的暴力冲突。因此，无论是统治者还是民众，都可以从选举中获得好处。</p>\n<p>这背后的逻辑并不复杂。从民众的角度来看，在没有选举的时候，民众只能根据自身的福利状况，推断在位的统治者是否尽职。而即使统治者搞经济的能力再强，再大公无私，也无法满足所有社会成员的需求，所以总会有人有激励揭竿而起，导致整个社会持续动荡不安。</p>\n<p>而一旦选举举行，每个个体的私人信息（个体福利水平）就被加总成为了一个公共信号——统治者的得票份额；这清楚地反映了全社会对现状的普遍看法。只有在大多数民众确实对现政权不满的情况下，革命才有可能爆发。</p>\n<p>对于民众来说，选举有效地克服了 “集体行动困境”：每个人都只需要根据选举结果来决定是否参与抗议，而无需担心自己成了那只 “出头鸟”。同时，选举也形成了对统治者的有力制衡。为了赢得多数票，统治者不得不向民众做出更大的让步。如果其让步幅度不够，或者拒绝举行选举，抑或试图舞弊但被发现，民众都会走上街头，用革命维护自己的权利。纽约大学的 Josh Tucker 教授就认为，正是亚努科维奇在 2004 年乌克兰大选中的舞弊行为，引发了其后的 “橙色革命” 。</p>\n<p>而从统治者的角度来看，尽管选举给他带来了种种限制，但也降低了他被武力推翻的可能性。只要政绩令民众满意，统治者就不必担心输掉选举，也不再会有人去主动挑战他的权威。因此，即便是独裁者，其境况在存在选举时也可能变得更好。得票份额向全体民众宣示了他的执政能力，并为其统治合法性提供了坚实的基础。</p>\n<p>最近的一篇工作论文中，西北大学的 Egorov 教授和芝加哥大学的 Sonin 教授为 “竞争性威权” 的流行提供了另外一种视角。</p>\n<p>他们的理论是，独裁者时刻面临着两方面的威胁：政治对手的挑战、平民阶层的反抗。独裁者可以选择通过暗杀或者收买来消灭潜在的对手，但这样一来，民众会认为他暴虐无能，继而有更高的概率发动叛乱。因此，真正有能力推动经济发展的独裁者会允诺参加选举，公开地和反对派一较高下，让民众基于感受到的福利水平做出选择。这样，在取胜之后，不但反对派无话可说，民众也会对他有更高的评价。只有在独裁者自知能力不足，无法赢得公开选举的时候，才会使用更加卑劣的手段来维持统治，在这种情况下，他的地位会更不稳固。</p>\n<h3><strong>操纵选举并不总是最优选择</strong></h3>\n<p>&nbsp;<br />\n当然，不可忽视的一点是，相比于民主国家的领导人，独裁者有更多手段来影响最终的大选结果。常见的方法包括：在事前给对手设置参选障碍（比如缅甸军政府和昂山素季），阻止特定群体参加投票（你见过选票吗？），通过政党机器收买选票（墨西哥的国家行动党惯用这招），以及事后操纵计票，甚至直接修改得票份额（参见政见之前的文章《<a href=\"http://mp.weixin.qq.com/s/u0mUEMLPkfg8yHjIBG0YQg\" target=\"_blank\">选举中，普京的吃相为啥这么难看？</a>》）等等等等。如果输赢与否全由独裁者的意愿决定，那上面的讨论还有什么意义呢？</p>\n<p>纽约大学政治系的 Rozenas 教授和罗兆天博士在他们最近的论文中指出，理性的独裁者即使力所能及，也不一定会将自己获胜的概率上调为 100%。对反对派来说，统治者必胜的选举和不举行选举没有差别，因为他们无法从中推断出统治者的实力强弱。倘若回报足够丰厚，反对派会宁愿铤而走险，藉由暴力手段尝试夺权。</p>\n<p>假如独裁者有十足把握应付叛乱，那对反对党的选择自然无须挂心。然而现实之中，独裁者对于双方的力量对比并不见得了然于胸，他们也需要通过选举来观察民众对双方的支持。若是事前操纵过度，独裁者就无法从选举结果中得到充分的情报，在事后宣布胜利也不能令人信服，反而可能点燃反对派的怒火。为了最大限度地劝服反对派不要反抗，独裁者必须在事前和事后舞弊之间进行取舍。</p>\n<p>事实上，只有在选举透明程度（即反对派观察到独裁者伪造结果的概率）适中的国家，独裁者才有动机在输掉大选之后仍然谎称自己获胜——太透明，说谎没意义；太不透明，反对派根本不会相信独裁者的任何言论。</p>\n<p>在今年发表的一篇综述性文章中，威斯康星大学的 Gehlbach 教授，耶鲁的 Svolik 教授，以及 Sonin 教授对威权政体中选举的意义进行了详尽的梳理。他们的结论是，民主国家举行选举是为了加总选民的偏好，而威权国家则是为了收集民众的信息。这一论断又把我们带回到了 Wintrobe 经典的 “独裁者悖论” ——独裁者对国家的控制太弱，随时有被推翻下台的危险，但要是控制太强，又永远无法让真正的危险分子露头。</p>\n<p>可见，当独裁者也并不是个简单的工作。就算像皮诺切特这样和平转移了权力的，后半生也只能在颠沛流离中度过。不知道晚年在欧洲治病的皮将军，在看到民主国家的领导人，卸任后过着普通人生活的时候，内心会不会泛起一丝羡慕之情呢？</p>\n<p>（特别感谢罗兆天博士在本文写作中提供的协助）</p>\n<h3><strong>参考文献</strong></h3>\n<p>&nbsp;<br />\n<small><span style=\"color: #808080;\">Egorov, G., &amp; Sonin, K. (2014). Incumbency advantage in non-democracies (No. w20519). National Bureau of Economic Research.</span></p>\n<p><span style=\"color: #808080;\">Fearon, J. D. (2011). Self-enforcing democracy. The Quarterly Journal of Economics, 126(4), 1661-1708.</span></p>\n<p><span style=\"color: #808080;\">Gehlbach, S., Sonin, K., &amp; Svolik, M. (2015). Formal Models of Nondemocratic Politics. Annual Review of Political Science, forthcoming.</span></p>\n<p><span style=\"color: #808080;\">Luo Z., &amp; Rozenas, A. (2016). Strategies of Election Rigging: Trade-offs, Determinants, and Consequences, working paper.</span></p>\n<p><span style=\"color: #808080;\">Tucker, J. A. (2007). Enough! Electoral fraud, collective action problems, and post-communist colored revolutions. Perspectives on Politics, 5(03), 535-551.</span></p>\n<p><span style=\"color: #808080;\">Wintrobe, R. (1990). The tinpot and the totalitarian: An economic theory of dictatorship. American Political Science Review, 84(03), 849-872.</span></small></p>\n<p>文字编辑：郝小书<br />\n微信编辑：方然<br />\n图片编辑：林亦然</p>\n","author":980,"categories":[18271,18270,18269],"tags":[13099,22671,9553,25542,9503]}