{"id":546716,"link":"https://chinadigitaltimes.net/chinese/2016/11/【禁书】红太阳是怎样升起的2-10-3-2-10-4/","date":"2016-11-15T12:32:11Z","modified":"2016-12-15T13:01:33Z","title":"【禁书】红太阳是怎样升起的2.10.3, 2.10.4","content":"<p>三  邓发被贬黜与中央党校的三次改组</p>\n<p><strong>1941 </strong>年 <strong>9 </strong>月中央政治局扩大会议后，毛泽东四面出击，向王明、博古、张闻天等 国际派发起全面进攻，毛的进攻的步骤是先行夺回被国际派长期控制的意识形态宣传部 门和延安各类学校的领导权，继而全面整肃党和军队中的留苏分子，用自己的思想彻底 改造全党，中共中央党校的改组就是毛为实现这一目标，将两个战役一并进行的一次重 大战略行动。</p>\n<p>中央党校是中共为对党的中高级干部进行马克思主义基础训练而设置的干部教育 机构，<strong>1933 </strong>年 <strong>3 </strong>月以「马克思共产主义学校」之名创立于中央苏区「红都」瑞金。由于处在战争环境，设置极其简单，学制也较短，分别从两个月到六个月不等。<strong>1935 </strong>年<strong>11   </strong>月，中央红军长征结束后不久，因长征而停办的「马克思共产主义学校」在陕北瓦塞堡复校并易名为「中共中央党校」。虽然自 <strong>1933</strong> 年后，董必武长期具体领导中央党校， 但是张闻天作为党在意识形态方面的最高负责人和前「马克思共产主义学校」校长，他 在中央党校具有广泛的影响力，所以中央党校的教学安排或讲授内容，一直都处在张闻 天的直接或间接的控制下。<strong>1937 </strong>年 <strong>5 </strong>月，董必武调任陕甘宁边区政府代主席，由李维 汉接任中央党校校长。<strong>1938 </strong>年 <strong>3 </strong>月政治局会议后，又改由康生担任校长一职。康生就 任中央党校校长虽仅半年左右，但他在党校营造出的神秘紧张的气氛却给当年在党校学 习的干部留下深刻的印象。<strong>①</strong><strong>        </strong><strong>1938 </strong>年 <strong>11</strong> 月中共六届六中全会后，中央党校校长一职空缺下来，陈云以中央组织部部长的身分代管中央党校，直至 <strong>1939 </strong>年底邓发担任中央 党校校长为止。</p>\n<p>作为中央政治局候补委员，原政治保卫局局长的邓发被任命为中央党校校长，是邓 发在中共核心层的地位进一步衰落的反映。遵义会议后，毛迅速疏远与周恩来、博古关 系密切的邓发。<strong>1935 </strong>年 <strong>10 </strong>月，中央红军长征一抵达陕北，毛就将邓发贬为中华苏维埃 政府西北办事处粮食部长，<strong>1936 </strong>年 <strong>6 </strong>月，又以向共产国际汇报为借口，将邓发打发去 莫斯科。<strong>1937 </strong>年 <strong>9 </strong>月，邓发自苏联返国后，毛泽东不准邓发返回延安，而让邓发在迪 化作地位较低的中共驻新疆代表和八路军驻新疆办事处主任。在中共实现战略大转移， 加紧调兵点将，竭力发展军事力量的关键时刻，毛把邓发箍在远离国内政治中心的迪化， 使邓发彻底丧失了在八路军、新四军建功立业的机遇。<strong>1939 </strong>年未，邓发奉命返回延安， 随即就任中共中央党校校长，<strong>1940 </strong>年初又被任命为中共中央职工委员会书记。具有讽 刺意味的是，这两个职务均是 <strong>1938 </strong>年春毛为考察刚从苏联返国的康生而有意让他担任 的闲职，随着康生获得毛的信任，被任命为中央社会部部长，康生留下来的这两个闲职 就改由昔日权倾一时的中共「契卡」首脑、今天正在走下坡路的邓发来填补了。在这段 时期，邓发应张闻天的邀请，还曾前往马列学院，在张闻天主持的「十年苏维埃运动」 全院大课上讲过苏区保卫工作。<strong>②</strong></p>\n<p>邓发是参加过 <strong>1922 </strong>年香港海员大罢工和组织 <strong>1925 </strong>年省港大罢工的中共党内少数出 身工人阶级的著名领袖，一身兼有早期共产主义者清教徒式的理想主义和狂热的苏联崇 拜者的性格特征。<strong>1935 </strong>年后，因被剥夺了情报肃反大权和在中共核心层影响力的下降， 邓发的狂热性大为减弱，开始对党内高层政治生活的复杂性逐渐有所认识。<strong>1936 </strong>至 <strong>1937 </strong>年，邓发居苏联一年，参加了以王明为团长的中共驻共产国际代表团，和王明有了较多 的工作联系。返回延安后，邓发对毛表现出有尊严的承认态度，但是并无曲意的奉承和 吹捧，与毛的关系始终限于正常的工作范围。</p>\n<p>邓发上任后不久，很快就因中央党校的课程设计问题与毛泽东发生了分歧。邓发就 任中央党校校长时，已是毛提出「马克思主义的中国化」口号的一年后，中共文宣部门</p>\n<p>的气氛正在发生急剧的变化。<strong>1940 </strong>年 <strong>2 </strong>月，中央党校的教学方针已被中央书记处规定 为「由少到多，由浅入深，由中国到外国，由具体到抽象的原则」，<strong>①</strong>然而这个时候的中 共文宣大权仍由张闻天掌握，而邓发对莫斯科原教旨主义的敬意并未因自已境遇的改变 而稍有减退。中央党校的教学计划尽管已作了较大的变动，但是作为中共干部理论教育 的重镇，中央党校的学员，尤其是高级班的学员仍需学习政治经济学、历史唯物论与辩 证唯物论、近代世界革命史等课程。尽管教学课目已一再精简，但是毛泽东仍然很不满 意，因为只要讲授这些课程就必然给那些留苏、留日的「红色教授」提供「掉书袋」的 机会。毛泽东另一个说不出的恼怒，则是邓发对学习毛的著作未予以足够的重视。毛相 信，自己的著作是不大被「红色教授」看得起的。中央党校虽然也组织学员学习讨论毛 的论文，但在毛眼中，这些大多属应景之举。特别令人生气和无可奈何的是，即使深受 毛泽东青睐、被毛指定干部必读的《联共党史》也不得不由那些号称精通俄文，熟悉苏 联情况的「红色教授」来讲授，于是在毛泽东的眼里，中央党校不啻是一座被冥顽不化 的「教条主义者」统治的堡垒。</p>\n<p>毛泽东原先对中央党校并不十分重视，和军队相比，中央党校一类文宣单位在毛的 政治天平上只占较轻的份量。对于信奉「枪杆子万能」的毛泽东而言，掌握并牢牢控制 军队是其考虑一切问题的出发点——「有了军队可以造党」这句名言，最典型地反映了 毛在军队与党关系上的「唯枪杆子」主义的倾向。因此，<strong>1935 </strong>年后毛有意让国际派继 续控制中共文宣阵地，作为对方让出军队领导权的一笔政治补偿。但是，随看毛泽东权 力不断得到加强和巩固，毛已不满足于仅仅领导中共军队，毛现在已基本控制了党，并 正努力以自己的意志全面改造党，正是到了这个时候，原先不甚被毛泽东看重的中央党 校等一类单位就变得极其重要了，现在毛不仅有时间而且有精力来过问中央党校的「教 条主义教学方法」了。</p>\n<p>当然，毛泽东关心的绝不仅仅是中央党校的「教学改革」，他对中央党校之所以有 强烈兴趣还基于另一现实考虑：根据中共中央原先的决定，中共七大将于 <strong>1940 </strong>年在延 安召开，各根据地和国统区党组织推选的七大代表已陆续来到了延安。但是毛泽东并不 愿在无绝对胜利的把握下召开七大，他迫使中央政治局接受自己的主张，将中共七大推 迟举行。但是毛又不愿放这些代表返回原地，他要利用这一难得的时机对七大代表进行 逐一的考察和清理。将七大代表安排进入中央党校学习，是毛泽东要求七大代表留在延 安的最能说出口的理由，而中央党校又是安置这批干部的最佳场所。</p>\n<p>在这种形势下，中央党校的责任不可谓不大也。一方面；中央党校要进行自身的改 造；另一方面，它又被毛赋予了特别任务。显然，邓发将不足以承担如此重大的使命， 无论是邓发对毛的态度，抑或是邓发与王明等国际派的关系，都使毛对邓发不能放心。 但是，邓发毕竟是中央政治局的成员，毛一时又没有充足的理由可将邓发的校长职务罢 免，于是，毛泽东再次施出他惯用的「掺沙子」办法——继续保留邓发的校长职务，但调彭真任中央党校教育长，让彭真掌握中央党校的具体实权，从而架空邓发。</p>\n<p><strong>1941   </strong>年上半年，毛泽东将担任中共晋察冀分局书记的彭真从华北调回延安。同年<strong>12 </strong>月，毛泽东对中央党校进行第一次改组，邓发虽然继续留任校长一职，但却又在中 共中央内专设一个中央党校五人管理委员会，用以分散邓发的领导权限。该管理委员会 除邓发为委员外，毛的两个重要助手彭真、陆定一，以及中央组织部的王鹤寿、军委总 政治部的胡耀邦也名列委员之中。<strong>①</strong></p>\n<p>离中央党校第一次改组不到三个月，整风运动就在延安全面展开，一时延安各机关、 学校高干约三百至四百人，被集中进中央党校。为了落实毛的整风计划，<strong>1942 </strong>年 <strong>2 </strong>月 <strong>28 </strong>日，中央政治局发布〈关于党校组织及教育方针的新决定〉，宣布对中央党校进行第 二次改组。这次毛泽东亲自出马，任命政治地位远逊于邓发的彭真为中央党校主管整风 运动的最高负责人。毛又一次施出釜底抽薪的谋略，将中央党校的领导权进一步分散， 宣布将党校划归中央书记处直接领导，由毛泽东负责对中央党校的政治指导，任弼时负 责组织指导，日常工作由邓发、彭真、林彪组成的管理委员会主持，取消 <strong>1941 </strong>年 <strong>12 </strong>月 成立的党校管理委员会。<strong>②</strong><strong>  </strong>这次改组后，邓发虽继续留任党校校长，但他的权限已被 削夺殆尽，仅负责主持教务会议。彭真则被委以主持权力极大的政治教育会议，并和陆 定一一道主编指导整风的刊物《学习报》。至于林彪，虽被责成主持中央党校的军事会 议，但林彪并没到中央党校就职，而是前往重庆代表毛与蒋介石会面，并留在重庆中共 代表团，直至 <strong>1943 </strong>年 <strong>7 </strong>月才返回延安。</p>\n<p>经过第二次改组，原先对党校工作事无巨细「都事必躬亲」的邓发在中央党校已成 了一个光杆校长。从现有资料看，邓发没有对毛作出任何抵抗，他平静地接受了这种屈 辱性的安排，不仅如此，邓发在公开场合对毛泽东的整风计划还表示了一般性的支持。</p>\n<p><strong>③</strong><strong>   </strong>然而他仍被完全排除在彭真领导的整风领导核心之外，而他所负责的教务会议，也 因中共中央下令中央党校废除原有的所有课程，事实上已名存实亡。<strong>④</strong>这样，邓发这位 被中央党校炊事员、勤务员亲切称呼为「邓大哥」的政治局候补委员兼中央党校校长， 在党校已处于无事可干的境地，邓发除了过问一下党校的蔬菜生产和扩大猪圈等一类杂 事，<strong>⑤</strong>只得将工作重点转入延安的中央职工运动委员会。</p>\n<p><strong>1943 </strong>年 <strong>3 </strong>月，邓发挂名中央党校校长的日子正式结束。邓发被解除了中央党校校 长的职务，被打发到由刘少奇担任书记的中央组织委员会的下属单位——民运工作委员 会作一名空头书记，毛泽东亲自兼任中央党校校长，彭真、林彪担任副校长。林彪之被 毛泽东挑选作党校副校长具有重要的象征意义，毛需要借用林彪的军人身分，震慑党机</p>\n<p><span style=\"color: #808080;\">①王仲清主编：《党校教育历史概述（1921—1947）》，页 126、255。</span></p>\n<p><span style=\"color: #808080;\">②王仲清主编：《党校教育历史概述（1921—1947）》，页 126、255。</span></p>\n<p><span style=\"color: #808080;\">③1942 年 2 月 1 日，邓发主持了中央党校开学典礼，就是在这次大会上，毛泽东作了有名的〈整顿学风、党风、文风〉的演说，在毛 报告前，邓发在会上作的开场白里提出将以克服教条主义与主观主义作为党校教育的新方针。整风运动开始后，邓发经常在一些场合以自 己经历讲述「工农分于与知识分子结合的必要」。参见《中共党史人物传》，第 1 卷（西安：陕西人民出版社，1980 年），页 363。</span></p>\n<p><span style=\"color: #808080;\">④中共中央政治局于 1942 年 2 月 28 日作出的〈关于党校组织及教育方针的新决定〉明确规定，中央党校「停止过去所定课程，在本 年内教育与学习党的路线」，参见王仲清主编：《党校教育历史概述（1921 一 1947）》，页 255。</span></p>\n<p>⑤《中共党史人物传》，第 1 卷，页 364。邓发、项英、彭德怀是中共局面改善后，少数几个仍保留有早期共产主义者清教徒式工作和 生活习惯的高级领导人。1939 年底邓发自新疆返回延安后，发现一些人已开始追逐生活享受。对此，邓发十分气愤，他感叹道：「我们党是</p>\n<p>关和党的高级干部，然而林彪对此新职似乎并无兴趣，他固然全力支持毛泽东，却不愿 多出头露面，更不愿以自己的手去惩治别人。对林彪的倦怠，毛泽东表示宽宏大量，他 允许林彪只挂副校长的头衔，不到中央党校去视事，而将中央党校的日常工作交彭真主 持。至此，中央党校完成了它的第三次改组。</p>\n<p><strong>四   彭真与中央党校的彻底毛化</strong></p>\n<p>毛泽东为甚么挑选彭真作中央党校的总管，让这个既非中央委员，又未参加过长征，长期在白区从事地下工作的「城市职业革命家」来主持审查包括参加过长征的老干部这样一个涉及要害的工作？答案只有一个：彭真是中共党内刘少奇系统的第一号大将，毛 意欲借助刘少奇的支持，利用彭真在中央党校整肃异己，以巩固自己在党内的至高无上 的地位。彭真又为什么在中央党校为贯彻毛的整风部署日夜辛劳？答案也只有一个：刘 少奇、彭真要借助毛泽东的力量，利用主持中央党校整风运动的难得机会，整肃其在党 内的政敌，为刘少奇作为「白区正确路线代表」奠定基础，这就是彭真之被毛泽东责成 领导中央党校，和彭真在中央党校大树毛泽东权威的全部底蕴。</p>\n<p>彭真调入中央党校后，立即将校长邓发撇在一边，当仁不让地将党校的所有重要权 力抓在手中，并采取一系列措施全面落实毛泽东的整风意图，使中央党校的里貌和风格 都发生了根本性变化。</p>\n<p>为适应中央党校作为大规模干部「再教育中心」的需要，彭真将延安的等级差序制 全面引人中央党校，实现了中央党校的机关化和官僚化。中央党校原先就有按入学干部 的原有级别分班的惯例，但是在 <strong>1942 </strong>年前，由于学制较短，高级班与中、初级班学员 的政治待遇差别并不十分明显，学校的管理机构也较为精干。但是随着来延安准备参加 中共七大的代表和延安各机关、学校的高中级干部陆续进入中央党校，原有的管理机构 已不能适应新的局面。在党校学习的高级干部，他们的身分兼具两重性质，一方面是接 受教育和审查的学员；另一方面又是曾掌管一方或一个部门的负责干部；如何使这批干 部既能接受审查，又不致过份影响他们的情绪，这就成了一项急待解决的问题。为了解 决这两者之间的矛盾，彭真制订了两项制度：第一、将依照干部级别分班的原则固定化 和制度化，在中央党校分别成立代表班（七大代表）、旅级地委及旅级以上干部班、团 级及县级干部班等不同班次，使即将展开的干部间的「批评与自我批评」局限于同级干 部范围内。第二、在中央党校确立优待高干的政策，明文规定凡中央委员、旅级及地委 书记以上干部，其妻子愿意随丈夫入中央党校学习者。一律可照顾人校，而免除其家属 的资格审查程序。<strong>①</strong>同时，原配有勤务员的高干，准许其将勤务员带人学校归自己使用。<strong>②</strong></p>\n<p>与上述两项制度相配套，中央党校还增设了新的管理机构，从学校总部机关、各部</p>\n<p><span style=\"color: #808080;\">①〈中共中央关于中央党校学生人学与调动问题的规定〉（1942年3月 11 日），载王仲清主编：《党校教育历史概述（1921 一 1947）》， 页 260。</span></p>\n<p><span style=\"color: #808080;\">②彭真：〈中央党校计划〉（1941 年），载王仲清主编：《党校教育历史概述（1921—1947）》，页 124。</span></p>\n<p>及附属的组织教育科、秘书科直至各支部，建立起垂直的组织系统，并配备了专职政工 干部（部组织教育科在各支部都派有负责联络的组织教育干事），形成了一个严密的组 织网络。经过这番改造，党校的机构迅速扩大，在 <strong>1944 </strong>年初至 <strong>1945 </strong>年夏党校的鼎盛时 期，全校人数共约六千多人，其中一半为教职员工。<strong>① </strong>伴随着机构扩增，官僚化趋向 急剧增长，原中央党校曾经存在着的学员与学员之间、学员与学校管理干部之间的那种 相对平等的关系基本就被扭转了过来。</p>\n<p>彭真领导中央党校后党校发生的第二个重大变化，就是彻底废除了党校系统讲授马 列基础知识的传统，而代之以学习毛泽东、刘少奇、康生等的论着，以及经过选择的斯 大林著作和《联共党史》，并将「学习」与展开党内斗争紧密地结合起来。按照 <strong>1941 </strong>年 底中共中央制定的〈关于中央党校计划〉，第一次改组后的中央党校，仍然必须讲授经 过重新编排的马列基础知识，以及中国和世界近代革命史。此计划还对中央党校学员的 学习时间作了明确规定，将原先半年至一年的学习时间延长为两年。<strong>②</strong>然而到了 <strong>1942 </strong>年<strong>2 </strong>月 <strong>28 </strong>日中央政治局作出〈关于党校组织及教育方针的新决定〉时，毛泽东干脆宣布 自即日起，中央党校停止过去所定课程，对学员的学习期限也不再作出硬性规定。显然 党校学制长短必须服务于毛的政治目标，当毛泽东要打击张闻天等人时，他一再抨击延 安的干部教育制度既繁琐又费时；而当毛泽东要利用党校达到自己功利主义的目的时， 他又执意将大批干部长期集中在党校，不把他们的头脑「洗干净」绝不善罢甘休。彭真 对毛泽东的意图心领神会，他巧妙地将中央党校的「学习」引向对王明、博古等国际派 的怀疑和攻击，又使这种「矛头向上」的批判和对干部本人的清算挂起钩来，结果无休 无止的学习、批判、审查将学员拴在党校长达三至四年。在毛泽东的总策划下，彭真使 中央党校完全变成了政治斗争的大舞台。</p>\n<p>中央党校由彭真担任领导后所发生的第三个变化，也可以说是最重大的变化，是彭 真和中央社会部、中央组织部密切合作，使中央党校在长达二、三年的时间内，成为中 共最大的干部审查中心。</p>\n<p>把党创办的军政学校权充「有问题」干部的审查收容所在 <strong>1942 </strong>年前即曾有过先例。</p>\n<p><strong>1937 </strong>年 <strong>3 </strong>月 <strong>31 </strong>日中共中央政治局作出〈关于张国焘同志错误的决定〉，在这前后，一 批红四方面军高级干部被送入抗大「学习」，抗大校为红四方面军高级干部专门编了三 个班。<strong>③</strong>许世友、王建安等著名将领都曾被安置在该校「揭发、清算国焘主义」。因不堪 忍受株连，许世友、王建安等曾议论率在抗大「学习」的红四方面军干部返回鄂豫皖或 川陕打游击，但被人打了「小报告」，为此许世友等曾受到以董必武为主席的审判委员 会的审判，并被处以徒刑。毛泽东权衡利弊后采取怀柔政策，最终陆续开释了被拘押的 许世友和在抗大「学习」的红四方面军高级将领，这样抗大作为「有问题干部」的审查 和收容中心的历史才告一段落。</p>\n<p><span style=\"color: #808080;\">①王仲清主编：《党校教育历史概述（1921—1947）》，页 165、127。</span></p>\n<p><span style=\"color: #808080;\">②王仲清主编：《党校教育历史概述（1921—1947）》，页 165、127。</span></p>\n<p><span style=\"color: #808080;\">③《李先念传》编写组编，朱玉主编：《李先念传（1909 一 1949）》（北京：中央文献出版社，1999 年），页 310-11；另参见《成仿吾 传》编写组编：《成仿吾传》，页 112.</span></p>\n<p>中央社会部渗入中央党校作政治情报工作，也不是自 <strong>1942 </strong>年始，然而在整风运动 前，中央社会部在党校的活动处于极其秘密的「地下」状态。抗战爆发后，中央党校对 外的代名一度称作「中山图书馆」，康生领导下的中央社会部主办的「敌工训练班」，将 毕业的学员，作为中央社会部的耳目，秘密打入「中山图书馆」。这些潜伏在党校各个 部门的耳目必须定期回社会部全面汇报在中央党校的地下侦察活动。<strong>①</strong></p>\n<p>中央党校与中央组织部存在密切关系则完全是公开的。中共中央规定凡进入中央党 校的干部，除来自军队系统和边区系统先由军委总政治部和西北局审查其政治条件、再 报中央组织部统一审查外，中央直属系统及外地来延安的党政军干部一律得由中央组织 部审查其政治条件，才可人党校，而干部在中央党校「结业」后，也统由中央组织部分 配工作。<strong>②</strong></p>\n<p><strong>1942 </strong>年，康生领导的中央社会部公开进入中央党校，与彭真须导的中央党校，陈 云、李富春领导的中央组织部密切配合，结成了一个完全效忠于毛泽东的「铁三角」： 中央党校作为高干的「思想改造」中心，入校条件十分严格，须由中央组织部逐个审查认可后方能入学； 中央党校又是审查中心，经中央组织部审查批准入校的学员，还得再次接受中央党校的政治审查，学员在校期间非有特殊情况一概不得调出； 中央社会部配合党校的政治工作，凡经审查认为「有问题」的人，「情节严重」者移送中央社会部，「一般问题」者留校隔离审查。 因此，除了一部分与毛泽东关系密切的高干和一般中下级干部外，进入中央党校的干部还包含下里两类人： 一类是虽无重大政治历史问题，但曾在不同时期，程度不同地与国际派或「经验主义者」有较多关系的干部； 另一类是政治历史有「嫌疑」的干部。</p>\n<p>例如 <strong>1943 </strong>年 <strong>8 </strong>月 <strong>16 </strong>日，中央书记处在致邓小平转太行分局各同志的电报中就要求 送「有造就前途的高级上级干部四百至五百人」和「犯错误难处理的干部」来延安学习。<strong>③</strong></p>\n<p>由于进入中央党校的干部情况各异，中央党校在学员编班问题上采取了特别的安排：在党校内，既有按干部级别分类组成的班；也有依「政治可靠性」的类别组成的班。 <strong>1943 </strong>年后，送入中央党校的干部人数大增，其中大量是所谓「有问题」的干部，在彭 真的主持下，分别将这类干部集中在下列单位：</p>\n<p>中央党校三部：其成员多为被解散合并至中央党校的前中央研究院的知识分子干部。</p>\n<p>中央党校第六部：其成员多为来自国统区的干部和青年知识分子。</p>\n<p><span style=\"color: #808080;\">①司马璐：《斗争十八年》（节本），页 77。</span></p>\n<p><span style=\"color: #808080;\">②〈中共中央关于中央党校学生入学与调动问题的规定〉（1942年3月 11 日），载王仲清主编：《党校教育历史概述（1921 一 1947）》， 页 256-57。</span></p>\n<p><span style=\"color: #808080;\">③王仲清主编：《党校教育历史概述（1921—1947）》，页 158。</span></p>\n<p>上述两个部是中央社会部在党校深入活动的重点单位，也是「挖」出「特务」、「叛 徒」最多的单位。中央党校三部和六部学员的最重要工作就是「交待问题」。</p>\n<p>在彭真的主持下，中央党校整风领导班子借助保安和组织两股势力在校内「大破大 立」，破对国际派和「经验主义者」的迷信，立对毛泽东、刘少奇的赞颂和服从。从 <strong>1942</strong>年春始，中央党校就充斥着捧毛、捧刘的浓厚空气，到 <strong>1945 </strong>年，校名也曾一度改为「中 共中央毛泽东党校」。<strong>①</strong></p>\n<p><strong>1942 </strong>年 <strong>5 </strong>月 <strong>14 </strong>日和 <strong>5 </strong>月 <strong>16 </strong>日，《解放日报》分别发表彭真撰写的社论：〈领会二 十二个文件的精神与实质〉和〈怎样学习二十二个文件〉，文章对毛泽东的整风意图详 加阐述，强调每一个共产党员都要解决立场、观点、方法问题，并用来「反省自己的工 作，反省自己的思想，反省自己的全部历史」。彭真尤其要求党校学员要反复精读《二 十二个文件》中所收载的刘少奇的文章，以加强学员对刘少奇的认识。</p>\n<p>彭真在中央党校担任主要领导期间，和毛泽东保持着极其密切的联系。<strong>1942 </strong>年 <strong>7 </strong>月，中央党校学风学习阶段结束，中央党校拟定的干部考试的四个题目，是报请毛泽东 亲自修改后才确定下来的。彭真对党校运动中所发生的争论，事无巨细，都向毛泽东及 时汇报，甚至一些鸡毛蒜皮事，诸如某个军队学员对结了婚的干部每周六过夫妻生活表 示不满这类的事，毛都知道。<strong>②</strong>毛泽东也经常到党校彭真处了解情况，会见党校干部。<strong>③ </strong>彭真的忠诚和高效率的工作能力赢得了毛泽东的称许，相比之下，张鼎丞、江华等 毛的嫡系干部虽然也在中央党校，但是张鼎丞只担任了党校的二部主任，而江华仅为一 部的普通学员。毛泽东的信任使彭真信心倍增，干劲十足。<strong>1943 </strong>年 <strong>10 </strong>月党校在肃奸、 抢救高潮中转入路线问题「学习」，彭真重翻历史老帐，率先批判 <strong>1928 </strong>年的顺直省委和<strong>1935 </strong>年的中共北方局，明批柯庆施、高文华，实际上将矛头暗指 <strong>1928 </strong>年底代表中央政 治局处理顺直省委问题的周恩来，堂而皇之地将刘少奇树为白区正确路线的代表。勿庸 置疑，树立刘少奇就是树立彭真自己，刘少奇既然是「正确路线」的化身，彭真作为当 时刘少奇的副手自然也身居正确路线之列，这样彭真就为自己进入中共最高核心层准备 了充分的法理依据。</p>\n<p>中央党校的整风运动为彭真加强自己在中共党内的地位提供了最佳的机会，<strong>1943 </strong>年 <strong>7 </strong>月，刘少奇、彭真在北方局时期的老部下安子文被调入党校，担任二部副主任，作 张鼎丞的副手，但安子文实际上是彭真最得力的助手。彭真和安子文在党校细心观察， 仔细物色「忠于正确路线」的干部。<strong>1944 </strong>年，陈云卸去了担任七年之久的中央组织部 部长的职务，彭真立即填补空缺，晋升为中组部部长。在毛泽东的支持和默许下，彭真 和安子文利用筹备召开中共七大的时机，将一批刘少奇担任北方局书记时的部下，或者 安排担任中央委员和候补委员，或者委以党政军关键部门的领导职务，于是，刘少奇系</p>\n<p><span style=\"color: #808080;\">①参见卢弘：《李伯钊传》（北京：解放军出版社，1989 年），页 417。</span></p>\n<p><span style=\"color: #808080;\">②王仲清主编：《党校教育历史概述（1921—1947）》，页 77－78；另参见《延安中央党校的整风学习》，第 1 集（北京：中共中央党校 出版社，1988 年），页 92。</span></p>\n<p><span style=\"color: #808080;\">③ 1943 年冬，毛泽东在井冈山时期的老部下江华返回延安，遵刘少奇命进入中央党校学习，毛泽东在彭真的住处接见了他，参见江华：</span></p>\n<p><span style=\"color: #808080;\">《追忆与思考——江华回忆录》（杭州：浙江人民出版社，1991 年）页 204。</span></p>\n<p>统羽翼渐丰，成了中共党内最大的「山头」之一。 延安整风运动期间，由中央党校开创的学校官僚化、机关化的管理体制，贬低理论</p>\n<p>知识的反智主义倾向，和动用政治保安力量开展思想斗争和组织整肃的方式，构成了正 在形成的毛氏新传统的重要组成部分。中央党校的整风经验不仅逐渐在各根据地的党校 得到推广，成为开展党内斗争的一种基本形式，<strong>1949 </strong>年以后，它的基本精神还得到进 一步的发展和完善，在经过若干修正和补充后，成为中共在机关、文宣部门和高等院校 进行持续不绝的政治运动的传统方法，其影响一直延续到七十年代未。而延安时期中央 党校创立的官僚化、机关化的学校管理体制在一定程度上仍是今天中国高等院校管理体 制的基础。</p>\n<p><strong>1942</strong>—<strong>1945 </strong>年，是中共历史上大动荡、大改组的关键时期，毛泽东、刘少奇、彭 真互相支持，携手合作，将中央党校搅得天翻地覆。毛泽东、彭真利用中央党校整肃异 己的方法，其实和 <strong>1929</strong>—<strong>1930 </strong>年间斯大林利用莫斯科红色教授学院，整肃布哈林等所 谓「右倾机会主义分子」的方法并无多大的差别。所不同的是，斯大林在莫斯科红色教 授学院搞清洗的时间不到两年，而毛在中央党校搞整风竟长达三年半，中央党校成了名 副其实的整风的「风暴眼」。</p>\n","author":996,"categories":[28589,31560],"tags":[29765,15360,16317,13223,14544,31695,29829,10524,18423]}