{"id":546722,"link":"https://chinadigitaltimes.net/chinese/2016/11/【禁书】红太阳是怎样升起的2-11-3-2-11-4/","date":"2016-11-15T13:08:19Z","modified":"2016-12-15T13:16:20Z","title":"【禁书】红太阳是怎样升起的2.11.3, 2.11.4","content":"<p>三  审查在后：动员填「小广播调查表」</p>\n<p><strong>1942 </strong>年秋冬之交，延安各机关、学校正遵照中央总学委的部署，将学风和党风学 习纳入到干部自我反省的方向，就在广大干部和党员纷纷写出个人反省笔记的时候，忽 然间，运动的风向又发生了新的变化，<strong>1942 </strong>年 <strong>12 </strong>月 <strong>6 </strong>日，中央总学委发出〈关于肃清 延安「小广播」的通知〉，各单位又迅速开展了以反对「小广播」为中心的反对自由主 义的斗争。</p>\n<p>所谓「小广播」，与「脱裤子、割尾巴」一样，是中共在延安时期创造出的政治 新词汇。「小广播」系指和党的宣传口径等「大广播」相对应的，在同志之间对党的政 治、人事关系的私下议论。被中央总学委列为「极端危害党的大患」的「小广播」有下 列五种类型：</p>\n<p>—、泄露党的政治、军事、党务、组织、经济、教育、锄奸、情报等秘密消息和行 动；</p>\n<p>二、散布与党的宣传口径不一致的对国际国内战争形势的看法。例如，传播对苏德 战争、中日战争的悲观言论；</p>\n<p>三、有关对整风运动目的的怀疑和议论，「散布整风是为了打击某些人的谰言」； 四、攻击党的领导，「对党内同志任意污蔑，造谣中伤」； 五、同情「托派反革命的人性论、蜕化论的宣传」，「替反革命分子『广播』反党思想」。<strong>③</strong></p>\n<p>那么，最有可能散布这些反革命「小广播」、「实际上变成了敌人义务的情报员」的</p>\n<p><span style=\"color: #808080;\">①《谢觉哉日记》，上，页 456。</span></p>\n<p><span style=\"color: #808080;\">②焕南（谢觉哉）：〈感性与理性〉，载《解放日报》，1942 年 8 月 10 日。</span></p>\n<p>又是哪些人呢？中央总学委的〈通知〉提示各学委会必须严密注意下列对象： 一、在思想和组织上存在浓厚的自由主义，厌恶党的原则、组织纪律和秘密工作制度的人。</p>\n<p>二、「讲温情私交，论友谊」的人。这些人敌我不分，「对『私交』可以无所不谈」，</p>\n<p>「就是反党的分子也可以作为他们的朋友」。但他们「对党的组织可以欺骗隐瞒，甚至 听到反革命的言论，也可以不报告组织」。</p>\n<p>三、「喜欢溜门子」，「打听个人的生活起居，加以评头论足」的人。<strong>① </strong>具有上述三种表现的人是运动的重点整肃对象，然而，中央总学委并不想把运动仅限于这三种人中间。因为在广大普通党员中，因历史、职业、地域、个性等背景的相近，「讲温情私交，论友谊」的人比比皆是，而依照中央总学委的逻辑，凡具有这种特性的 人，皆有成为敌人「义务的情报员」的可能性，所以〈通知〉明令：</p>\n<p>每个党员深刻的反省自己与严正的批评别人，检查自己和别人是否犯了「小 广播」的错误，曾泄露了一些什么秘密，向外广播了一些什么消息，向党隐瞒了 一些什么问题，听到了一些什么不利于党的消息没有向党报告，对于这些问题每 个党员应向党诚恳坦白的报告出来。② 如何坦白？中央总学委这一次又创造出新的办法，每个干部必须填写「小广播表」！ 中央总学委规定，各机关学校应根据〈通知〉的精神和各单位的具体情况，「制发『小广播』调查表」，并将其分发每个同志填写，以调查本机关的工作人员向外广播了一些什么及由内外 向本机关的工作人员广播了一些什么，这种调查材料，应加以整理研究，并向总 学委报告。③ 用行政命令的方式，动员并强制广大党员交代自己的言行，涉及面如此广泛，这在中共政治生活中尚属头一回。虽然在这之前，延安的党员和干部已依照中央总学委的部 署，普遍写出反省笔记，但反省内容大多属于思想认识方面的问题，如今更深入到个人 的私生活领域，调查党员的私下言行和个人间的交往，这反映了毛的「思想改造」极端 强制的一面。尽管〈通知〉通篇都是「党的原则」、「党的纪律」、「党的团结」等意识形 态术话，但调查党员私下言行毕竟与要求党员反省思想不是一回事，其正当性颇令人怀 疑。于是，针对党员中有可能出现的对填「小广播调查表」的消极不满情，中央总学委 又「适时」提出了「反对自由主义」的口号。<strong>1942 </strong>年未，围绕动员填「小广播表」一 事，各机关学校布置反复学习毛泽东 <strong>1937 </strong>年所作的〈反对自由主义〉的报告。毛的这 篇演讲稿与其说是论述自由主义的论文，勿宁说是毛在阐述其理想中的共产党员人生哲 学的范式。毛在这篇演说中。撇开「自由主义」一词的规定性，对「自由主义」一词作 出新的解释。把「自由主义」等同于中国传统的人际交往的一般习惯。毛所要反对的自</p>\n<p><span style=\"color: #808080;\">①〈中央总学委会关于肃清延安「小广播」的通知〉，载中央档案馆编：《中共中央文件选集》（1941—1942），第 13 册，页 468－70。</span></p>\n<p><span style=\"color: #808080;\">②〈中央总学委会关于肃清延安「小广播」的通知〉，载中央档案馆编：《中共中央文件选集》（1941—1942），第 13 册，页 468－70。</span></p>\n<p>由主义，除了指政治思想上与党的路线背离外，重点是指党内的「一团和气」，换言之， 就是在共产党员中所存在的「讲温情私交，论友谊」的现象。现在，重新翻出毛泽东当 年的报告，把「客观上帮助敌人」的「自由主义」和眼下要肃清的「小广播」串联起来， 为反对「小广播」提供了理论的依据。</p>\n<p><strong>12 </strong>月 <strong>6 </strong>日中央总学委反对「小广播」的通知下达后，延安宣传媒介的反自由主义的宣传攻势紧紧跟上。<strong>1943 </strong>年 <strong>1 </strong>月 <strong>19 </strong>日，陈伯达在《解放日报》发表〈应用辩证法， 反对自由主义——在整风中纪念列宁逝世十九周年〉，延安各机关学校除了动员每人填 写「小广播调查表」外，还纷纷组织以反对自由主义为中心的「学习会」和「讨论会」。</p>\n<p>作为反「小广播」斗争的试点单位，陕甘宁边区师范学校学委会早在 <strong>11 </strong>月 <strong>20 </strong>日就 布置了反对自由主义的「大讨论会」。大会历时十九天，经历了三个阶段：第一个阶段， 由学校领导机关广泛搜集「犯自由主义」的材料；第二个阶段，动员师生展开互相批评； 第三个阶段，则将斗争重点转移到「犯自由主义特别严重，错误思想特别顽固」的人和 事件上。<strong>①</strong></p>\n<p><strong>12 </strong>月 <strong>6 </strong>日，就在中央总学委发出肃清「小广播」通知的当天，中共中央材料室（即 中央政治研究室资料组）向每个工作人员发出考试试题，要求回答下列问题：</p>\n<p>—、到今天为止你对党还有什么隐瞒的事情没有？还有什么不满意党的地方没有？ 二、你的自我批评精神如何？你对其它同志的批评还有不坦白的没有？其它同志对 你有什么批评没有？你的认识和态度如何？有无自由主义的毛病？自己还有什么缺点需要揭发呢？<strong>②</strong>上述试题与半年前中央党校学风考试的内容已完全不同，延安的干部在遵命填写「小广播调查表」，搜肠刮肚地检讨自己的自由主义错误时，愈来愈对整风运动的转向 感到迷惑。</p>\n<p>四  为运动重心的转移作准备：毛泽东、康生的幕后活动</p>\n<p>整风运动既以反对主观主义开场，运动展开以后，延安干部又相继经历了整顿学风 和党风的阶段，但在 <strong>12 </strong>月份，运动的风向明显地发生了变化。中央总学委 <strong>12 </strong>月 <strong>6 </strong>日发 布的肃清「小广播」的通知，强调党员和干部必须彻底交待个人一切言行和日常人际来 往情况，并运用组织力量对所谓「串门子」、「爱打听」的情况进行大规模的调查，这早 已和批判「主观主义」与「党八股」风马牛不相及，而更类似于保卫机关的肃反侦察手 段，尽管 <strong>1942 </strong>年 <strong>12 </strong>月 <strong>18 </strong>日，中央总学委又部署开展反对「党八股」的文风检查，延 安的报纸还在继续宣传整顿三风，然而事实上，原先以教化为重心的学习运动，现在已 迅速向以镇制为重心的审干、反奸运动转移。</p>\n<p>将整风运动导入审干、反奸轨道的总策划者不是别人，正是毛泽东和他亲密的助手</p>\n<p><span style=\"color: #808080;\">①《延安整风运动纪事》，页 337、338。</span></p>\n<p><span style=\"color: #808080;\">②《延安整风运动纪事》，页 337、338。</span></p>\n<p>康生。为了顺利地将运动重心转移，从 <strong>1942 </strong>年春开始，毛泽东就在康生的协助下，作 了长时间精心的酝酿和准备。</p>\n<p>促使毛泽东萌发审干、肃奸念头的导火线是王实味的〈野百合花〉事件。<strong>1941 </strong>年 <strong>9 </strong>月政治局扩大会议后，中共中央虽然已经成立了以康生为首的「党与非党干部审查委员 会」，但在这之后的一段时间内，这个委员会似乎还未正式开展工作。<strong>1942 </strong>年春，〈野 百合花〉的发表及其在知识分子中激起的广泛共呜引致毛泽东的高度重视和强烈反感， 王实味文中所流露出的强烈的人道主义和反特权思想，连同延安文化人蔑视领导权威的 种种行径，使毛感到自由主义、人性论已对自己的政治目标和个人权威构成了巨大的威 胁。本来毛泽东就对「和风细雨」进行思想改造的局限性有看充分认识，委派康生作为 领导整风运动的第二把手和自己的代言人，本身就蕴含着整风运动所具有的惩戒性质， 现在王实味和延安文化人公开跳将出来，更使毛相信，欲统一全党思想和确立自己的领 袖地位，必须一手拿笔（教化），一手持剑（镇制），使文武两手并行不悖。从这时起， 毛泽东就产生想法，要以王实味事件为突破口，在肃清王明等国际派的同时，一并消灭 党内的自由主义。</p>\n<p><strong>1942 </strong>年 <strong>4 </strong>月，延安《解放日报》开始陆续发表批判王实味的文章，从表面上看， 这个时期报上批王的言辞并不十分激烈，毛泽东其至还两次通过秘书胡乔木，向王实味 转达他个人希望王实味「改正错误立场」的意见。<strong>①</strong>但在内部，中共上层已决定对延安 的自由化思潮采取强硬措施。</p>\n<p><strong>4 </strong>月上旬，中共中央政治局召开会议，听取中央杜会部部长康生作有关国民党方面 对延安动态反应的汇报。康生在讲话中没有提及大后方对〈野百合花〉的反应，只举出 了中央青委的《轻骑队》壁报已被敌人所利用。康生说：「国民党特务称赞《轻骑队》 为延安专制下的唯一呼声。」<strong>②</strong>康生提供的情报激起与会者的强烈反应，其中有一位「中 央领导同志」在发言中历数延安「特务分子」的种种罪恶：</p>\n<p>特务分子利用党内自由主义乘机活动，在开展批评与自我批评及检查工作中， 故意扩大党内的缺点和错误，散布思想毒素，反对各学校机关的领导，并写文章、 出壁报、进行小广播，团结不坚定的党员来反党。③ 在会议上发言的这位「中共领导同志」究竟是谁？<strong>1942 </strong>年 <strong>4 </strong>月在延安的中央政治局委员只有毛泽东、康生、任弼时、陈云、王明、博古、朱德、凯丰、王稼祥、邓发等 十人，王明因病住进了医院，早已不出席政治局会议。当时经常列席政治局会议、属于</p>\n<p>「中央领导同志」之列的还有彭真、李富春、陆定—、胡乔木和晋绥联防军司令员贺龙 等人，在上述这些人中，较有可能发表这番关于「特务分子」讲话的仅任弼时、彭真、 李富春、凯丰、贺龙等数人，这位「中央领导同志」发言的意义在于，他不仅预设了中</p>\n<p><span style=\"color: #808080;\">①参见李言：〈对中央研究院整风运动的几点体会〉，载《延安中央研究院回忆录》（北京：中国社会科学出版社、湖南人民出版社，1984 年），页 19。</span></p>\n<p><span style=\"color: #808080;\">②参见王秀鑫：〈延安「抢救运动」述评〉，载《党的文献》，1990 年第 3 期。王秀鑫为中共中央党史研究室研究人员，在此文中，王秀 鑫使用了未曾公开的毛泽东在 1942 年的讲话。</span></p>\n<p><span style=\"color: #808080;\">③参见王秀鑫：〈延安「抢救运动」述评〉，载《党的文献》，1990 年第 3 期。王秀鑫为中共中央党史研究室研究人员，在此文中，王秀 鑫使用了未曾公开的毛泽东在 1942 年的讲话。</span></p>\n<p>共党内存在「特务分子」的活动，并且具体描绘了「特务分子」的特征和进行破坏活动 的手段。在这位「中央领导同志」的眼中，「特务分子」具有三个基本特点： 一、故意扩大党内的缺点和错误。</p>\n<p>二、散布思想毒素。 三、反对各学校机关的领导。</p>\n<p>「特务分子」反党的活动方式主要有三种：</p>\n<p>一、写文章。</p>\n<p>二、出壁报。 三、进行「小广播」。</p>\n<p>从这位「中央领导同志」所描绘的「特务」图谱看，早在 <strong>1942 </strong>年 <strong>4 </strong>月中旬，延安 上层已将表达批评性意见的党内知识分于划入了「特务」之列，不管王实味是否承认错 误，其被扣以「国民党特务」、「探子」的帽子早已是命中注定。</p>\n<p>就在这次会议上，在听了康生的汇报和其它人的发言后，毛泽东讲了话，他明确表 示：</p>\n<p>在学习和检查工作中，实行干部鉴定，对干部的思想与组织观念，实行审查 工作：在审查工作中，发现反革命分子，加以扫除，以巩固组织。① 这是迄今为止所发现的毛泽东最早布置审干、肃奸的资料——时间是 <strong>1942 </strong>年 <strong>4 </strong>月中旬。<strong>4 </strong>月 <strong>20 </strong>日，毛泽东在中央学习组会议上作的报告中，猛烈抨击自由主义，他将自 由主义比喻作「诸子百家」，历数了延安「思想庞杂，思想不统一，行动不统一」的种 种表现：</p>\n<p>这个人这样想问题，那个人那样想问题，这个人这样看马列主义，那个人那 样看马列主义。一件事情，这个人说是黑的，那个人则说是白的，一人一说，十 人十说，百人百说，各人有各人的说法。差不多在延安就是这样，自由主义的思 想相当浓厚。② 毛泽东表示，一定要在整风中「统一思想」，「统一行动」，为此，付出任何代价也在所不惜：</p>\n<p>如果打起仗来，把延安失掉要哇哇叫，鸡飞狗跳。那时候，「诸子百家」就都 会出来的，那就不得了，将来的光明也就很难到来，即使到来，也掌握不了它。…… 总之，一定要搞，搞到哇哇叫也要搞，打得稀栏也要搞。③ 在这次报告中，毛泽东明确地表明了他要肃清党内自由主义的决心，此时，他已将自由主义排在「主观主义」之前，将其列为头号清除对象。在宣布人人必须「写笔记」</p>\n<p><span style=\"color: #808080;\">①参见王秀鑫：〈延安「抢救运动」述评〉，载《党的文献》，1990 年第 3 期。王秀鑫为中共中央党史研究室研究人员，在此文中，王秀 鑫使用了未曾公开的毛泽东在 1942 年的讲话。</span></p>\n<p><span style=\"color: #808080;\">②毛泽东：〈关于整顿三风〉（1942 年 4 月 20 日），载《党的文献》，1992 年第 2 期。</span></p>\n<p><span style=\"color: #808080;\">③毛泽东：〈关于整顿三风〉（1942 年 4 月 20 日），载《党的文献》，1992 年第 2 期。</span></p>\n<p>之后，毛又向与会的各机关学校的领导干部部署了新的任务，要求从政治上对延安的党 员普遍进行一次排队，他指示：</p>\n<p>要把干部中的积极分子，平常分子，落后分子分开，对思想有问题的，党性 有问题的人要特别加以注意。①</p>\n<p>毛泽东 <strong>4 </strong>月 <strong>20 </strong>日的报告，虽然没有直接谈及王实味和审干问题，但是毛的讲话已 将反对自由主义异端的问题凸现出来，所谓对有问题的人「要特别加以注意」，实际上 就是动员审干、肃奸的代名词。</p>\n<p>毛泽东在 <strong>4 </strong>月中旬和 <strong>4 </strong>月 <strong>20 </strong>日的两次内部谈话已给审干、肃奸开了放行的绿灯， 康生及其领导的中央社会部雷厉风行，立即行动起来。本来，康生的情报系统在「搜集 材料」、「钻研材料」方面，就已成效卓著。举凡一切涉及政治、军事、经济、文化、社 会阶级关系等方面的相关材料，无不在他们关注的视野之下。<strong>1941 </strong>年 <strong>11 </strong>月未，康生的 政治秘书匡亚明就曾专门着文介绍他们那种「带着高度科学性的」「调查研究」的方法， 例如如何「一点一滴地从各个方面，各个角落，用各种方法去搜取」材料；如何「随时 留心，随机应变，善于适应环境，善于和人接近，善于选择对象，善于灵活运用调查项 目，达到调查工作的目的」；如何「掌握材料，分析材料，运用材料，而不为材料所束 缚」。<strong>②</strong>如今，中央社会部的这一整套经验全部被派上了用场。</p>\n<p><strong>1942 </strong>年 <strong>4 </strong>月底或 <strong>5 </strong>月初，康生在中央社会部宣布：王实味的〈野百合花〉已于 <strong>4 </strong>月在香港的报纸上发表了。<strong>③</strong>不久，康生正式宣称，王实味是托派分子，也是复兴社分 子，是兼差特务。<strong>④</strong>对王实味的这个政治判决究竟依据的是什么，康生避而不谈，但显 而易见，最重要的证据便是香港的报纸发表了王实味的〈野百合花〉。另一个证据便是 王实味于 <strong>1940 </strong>年，向中央组织部提交的有关自己与托派分子历史来往的书面材料。如 果依据王实味自己撰写的书面材料，推测王有托派嫌疑，虽然武断，但仍有迹可寻；但 是指称王实味是复兴社分子则纯属向壁虚构，完全是「不为材料所束缚」、滥用想象力 的结果。大概康生唯一可以拿得出手的证据就是香港的报纸发表了王实味的文章。耐人 寻味的是，康生为何执意「选择」王实味作「调查对象」，一心要将王实味制造成「特 务」，而有意放过了同样受到国民党方面称赞的《轻骑队》？一个很重要的原因乃是， 参加《轻骑队》的干部先后都隶属陈云领导下的中央青委，而陈云与毛的关系十分密切， 与康生同属毛所倚重的核心圈子，康生不得不有所顾忌；王实味则是张闻天的属下，将 王实味揪出来，足以令张闻天难堪，正可说明教条主义与自由主义乃一脉相承，是祸害 革命的一对毒瘤！第二个原因则因为王实味的自由主义异端思想更典型、更严重，更符 合「领导同志」眼中的「特务」标准。</p>\n<p><span style=\"color: #808080;\">①毛泽东：〈关于整顿三风〉（1942 年 4 月 20 日），载《党的文献》，1992 年第 2 期。</span></p>\n<p><span style=\"color: #808080;\">②匡亚明：〈论调查研究工作的性质和作用〉，载《解放日报》，1941 年 11 月 29 日。匡亚明 1926 年加人中共，1929 年曾被中共特科红 队误认为是叛徒而遭枪击，子弹从口中射入，穿过脖颈险而未死，1941 年任中央社会部（情报部）第四室（政治研究室）副主任。参见罗 青长：〈深切缅怀隐蔽战线的老前辈匡亚明同志〉；丁莹如（匡亚明夫人）：〈永远的怀念〉，载《匡亚明纪念文集》（南京：南京大学出版社， 1997 年），页 10－11、97。另据师哲称，匡亚明此时虽是康生的政治秘书，却不被康生信任，康生不允许匡亚明接触重要文件。参见《峰 与谷——师哲回忆录》（北京：红旗出版社；1992 年），页 216-17。</span></p>\n<p><span style=\"color: #808080;\">③宋金寿：〈关于王实味问题〉，载《党史通讯》，1984 年第 8 期。</span></p>\n<p><span style=\"color: #808080;\">④宋金寿：〈关于王实味问题〉，载《党史通讯》，1984 年第 8 期。</span></p>\n<p>有了康生对王实味的政治结论，正式给王实味戴上「特务」帽子就只是时间和手续 问题了。<strong>1942 </strong>年 <strong>6 </strong>月 <strong>11 </strong>日，在康生的指导下，中央研究院负责人罗迈在批判王实味的 斗争暂告结束之际，公开宣布王实味是一个托派分子。<strong>①</strong></p>\n<p>毛泽东对中央社会部和中央研究院配合作战，挖出王实味的战绩大为赞赏。<strong>6 </strong>月 <strong>19 </strong>日，毛在一次会议上对此加以充分肯定，并对如何扩大审干、肃奸的战果作了进一步的 指导。毛说：</p>\n<p>现在的学习运动，已在中央研究院发现了王实味的托派问题，他是有组织地 进行托派活动，他谈过话的人有二十多个。中直、军委、边区机关干部中知识分 子有一半以上，我们要发现坏蛋，拯救好人。要发现坏人，即托派、国特、日特 三种坏人。……各机关都要冷静观察，此项工作应有计划的布置。② 在上述这段话中，毛泽东不仅首次将原先不太明确的「特务」范畴加以丰富和补充，</p>\n<p>而且还明确划定了审干、肃奸的工作重点和目标：</p>\n<p>—、与「问题人物」来往密切的人是审干的重点对象。 二、「坏蛋」主要集中在知识分子中。 三、「好人」也有被「坏蛋」拉过去的可能，因此需要通过审干加以「拯救」。 四、审干、肃奸工作应秘密进行，以免打草惊蛇。</p>\n<p>中央社会部积极贯彻毛泽东 <strong>6 </strong>月 <strong>19 </strong>日讲话的精神，将「调查研究」的重点集中于</p>\n<p>王实味的社会关系和知识分子当中。果其不然，又再次发现「敌情」：<strong>1942</strong> 年 <strong>7 </strong>至 <strong>8 </strong>月， 中央政治研究室揪出了成全（陈传纲）、王里（王汝琪）；<strong>9</strong> 至 <strong>10 </strong>月，中央研究院又开 展了对潘芳（潘蕙田）、宗铮（郭箴一）的批判斗争。以上四人为两对夫妻（潘芳为中 央研究院俄文研究室副主任，其妻宗铮，原名郭箴一；成全是中央政治研究室工作人员， 其妻王里在中央妇委工作），他们或因与王实味比邻而居，平时有些私人来往；或在历 史上曾与王实味相识；或因与王实味在思想上存有共呜，<strong>47                                                                                                       </strong><strong>③</strong>最后无一幸免，全被网 入「王实味五人反党集团」。<strong>④</strong></p>\n<p>一波未平，一波又起。就在宣布揭露出「王实味五人反党集团」的同时，中央党校 也传出揪出了「党校的王实味」——李国华和吴奚如的消息。李国华曾任延安马列学院 党总支常委，是曾经留苏的红军干部；吴奚如原名吴习懦，大革命时期曾任叶挺团的连 党代表，<strong>1933 </strong>年到上海参加「左联」，<strong>1934 </strong>年冬转入中央「特科」，<strong>1938 </strong>年，吴奚如受 中共长江局负责人王明、周恩来的派遣。随同叶剑英在南岳军事训练班为国民党军官讲 授游击战，以后又担任中共驻桂林办事处负责人，后转入新四军，皖南事变中被俘，后 逃脱来延安。他还是 <strong>1940 </strong>年成立的延安黄埔同学会的负责人，现在竟被宣布为国民党 特务。消息传来，在不大的延安城激起了强烈的震动，惊悚、戒惧的空气迅速弥漫开来。</p>\n<p><span style=\"color: #808080;\">①李维汉：《回忆与研究》，下册，页 492。</span></p>\n<p><span style=\"color: #808080;\">②参见王秀鑫：〈延安「抢救运动」述评〉，载《党的文献》，1990 年第 3 期。王秀鑫为中共中央党史研究室研究人员，在此文中，王秀 鑫使用了未曾公开的毛泽东在 1942 年的讲话。</span></p>\n<p><span style=\"color: #808080;\">③成全于 1942 年 2 月曾给任弼时上书，提议不仅要整顿三风，而且要「整顿人风」，「信的内容同王实味的（野百合花）中内容类似」。</span></p>\n<p><strong>4 </strong>月间方秘密部署的地下审干活动，到了 <strong>9 </strong>月，就已获得很大进展，陆续破获的「特 务案」为毛泽东的论断提供了「有力」证据——党内暗藏有托派、国特和日特，而自由 主义则是产生敌人的土壤。此一形势大大鼓舞了毛泽东，促使他调整整风战略，将整风 的重点加速转移到审干、肃奸的轨道上来。</p>\n<p><strong>1942 </strong>年 <strong>10 </strong>月 <strong>19 </strong>日，毛泽东在西北局高干会议开幕词中再次强调审干、反特的问 题，将原先秘密进行的审干扩大至半公开的状态。毛向与会者发出号召：</p>\n<p>我们各个机关学校，要好好注意清查王实味之类的分子，要客观的、精细的、 长期的去清查。① 毛泽东严厉指责各级领导思想麻痹，斗志松懈，丧失了阶级的警觉性，他抨击道：</p>\n<p>过去我们对这些是采取不看不查的自由主义！②</p>\n<p><strong>11 </strong>月 <strong>21 </strong>日和 <strong>23 </strong>日，毛泽东花了两个整天时间在西北局高干会议上作〈关于斯大 林论布尔什维克化十二条〉的长篇报告，毛在报告中严厉抨击他所称之为当前存在的两 种错误偏向——「闹独立性和自由主义的偏向」，毛厉声谴责党内有「一部分反革命奸 细、托派分子，以党员为招牌」进行反党活动，他说，「吴奚如就是这样一个人」， <strong>③</strong>毛 并且正式宣布：</p>\n<p>整风不仅要弄清无产阶级与非无产阶级思想（半条心），而且更要弄清革命与 反革命（两条心），要注意反特斗争。④</p>\n<p>毛泽东对整风目的的新解释，清楚表明从 <strong>1942 </strong>年 <strong>4 </strong>月开始的教化与镇制并重的整 风正快速由教化向镇制全面转移（<strong>2 </strong>至 <strong>3 </strong>月，是整风的动员和「呜放」批评阶段）。很 快，原先交叉进行的两条战线的斗争——公开战线是以学习文件至为中心的整顿三风运 动，隐蔽战线是秘密进行的审干、反奸试点活动——迅速汇合为汹涌的审干、反奸狂流。</p>\n<p>整风既以「弄清」党员是否是「半条心」、「两条心」为目标，毛泽东提出的这个主 张固然不会遭到党内领导层和一般高干的反对，但是如何「弄清」，即运用什么手段对 广大干部进行清查，却是一个有待解决的棘手难题。自从毛泽东秘密部署开展审干、反 特斗争后，也只是由中央社会部选择几个重点单位作了小范围的试点，绝大多数机关和 学校对于如何进行审干、反特仍然是一知半解。因此当务之急是提高各单位领导的肃反 意识。</p>\n<p><strong>1942 </strong>年 <strong>12 </strong>月 <strong>6 </strong>日，就在中央总学委发出肃清「小广播」通知的当天，康生以领导 整风的中央总学委副主任和领导审干反特的首脑机关——中央社会部部长的双重身分， 在西北局高干会议上作有关审干肃奸的动员和情况介绍的报告。康生首先描绘了一幅特 务猖狂活动的恐怖画面：敌人已经大量渗入延安和边区，潜伏在各机关、学校，尤以经 济和文化单位的敌清最为严重，以致一年来，各种破坏和阴谋活动层出不穷。紧接春康 生严厉谴责对「反革命的麻木不仁态度和自由主义倾向」<strong>,</strong>警告领导干部，敌人可能就</p>\n<p><span style=\"color: #808080;\">①参见王秀鑫：〈延安「抢救运动」述评〉川《党的文献》。1990 年第 3 期；另参见《延安整风运动纪事》，页 298。</span></p>\n<p><span style=\"color: #808080;\">②参见王秀鑫：〈延安「抢救运动」述评〉川《党的文献》。1990 年第 3 期；另参见《延安整风运动纪事》，页 298。</span></p>\n<p><span style=\"color: #808080;\">③毛泽东：〈布尔什维克化的十二条〉（1942年 11 月 21 日），载《毛泽东论党的历史》，页 116-17。</span></p>\n<p>隐藏在身边，必须提高警惕，不得姑息养奸。<strong>①</strong></p>\n<p><strong>1943 </strong>年 <strong>1 </strong>月 <strong>4 </strong>日，审干试点单位——中央党校负责人彭真，继康生之后也前往西 北局高干会议作反奸肃反报告。彭真在会上结合党校破获的「吴奚如特务案」详细「介 绍如何与反革命斗争的实际经验，给到会干部以锄奸工作具体方法的启示」。<strong>②</strong></p>\n<p>康生、彭真的报告为毛泽东有关「弄清」「半条心」和「两条心」作了形象化的解 释，对于将审干、肃奸推向全党起了重要的作用。中共西北局书记高岗不甘落在康生、 彭真之后，他也积极响应毛泽东的号召，在 <strong>1943 </strong>年 <strong>1 </strong>月 <strong>13</strong>、<strong>14 </strong>日所作的西北局高干会 议的总结中，正式将「反奸」列为西北局当前的首要任务之一。高岗鼓动各级干部「要 从深入整风学习、检查工作、审查干部中，清查暗害分子」，同时指示各级领导务必「自 己抓紧对于本部门的审查和防奸的领导」，不得单纯依赖边区保安处与组织部，「所有干 部都必须学会如何与反革命分子斗争的办法」。<strong>③</strong>最后，西北局高干会议作出决定，实行 党员重新登记，并划出了清洗人数的比例，将占党员总数中的 <strong>10%</strong>，包括奸细在内的 坏党员清除出党。<strong>④</strong></p>\n<p>于是，原先以打击党内自由主义异端思想与异端分子为主要目标的秘密审干、反特 斗争，在毛泽东、康生等的精心领导下，已经发展到普遍清查党员的审干——肃奸运动， 斗争的范围也从原先的重点人群扩大到延安的所有党员干部，而动员党员干部填写「小 广播调查表」就成了全面审干肃奸的前奏曲和突破口。</p>\n<p><span style=\"color: #808080;\">①华世俊、胡育民：《延安整风始末》，页 66；另参见陈永发：《延安的阴影》，页 60。</span></p>\n<p><span style=\"color: #808080;\">②《延安整风运动纪事》，页 346；另参见《谢觉哉日记》，上，页 377。</span></p>\n<p><span style=\"color: #808080;\">③参见陈永发：《延安的阴影》，页 60。</span></p>\n<p>&nbsp;</p>\n","author":996,"categories":[28589,31560],"tags":[29765,15360,16317,13223,14544,31695,29829,10524,18423]}