{"id":546804,"link":"https://chinadigitaltimes.net/chinese/2016/11/【禁书】红太阳是怎样升起的2-13-34/","date":"2016-11-16T13:23:49Z","modified":"2017-02-19T18:30:43Z","title":"【禁书】红太阳是怎样升起的2.13.3/4","content":"<p>三  军直机关的「抢救」</p>\n<p>「抢救运动」对中央军委直属机关也造成极大的冲击。设在延安王家坪的中央军委 是毛泽东指挥八路军、新四军的最重要机构，毛泽东也通过军委的电讯系统搜集各根据 地的动态以及国统区的各项情报。进入 1943 年后，原中央军委副主席王稼祥已靠边站。</p>\n<p>自 1941 年 2 月担任中央军委参谋长的叶剑英，其职权范围仅限于作战谋划、军事情报 搜集等业务领域，对审干等政治工作的影响力很小，实际上，军委系统的审干、抢救领 导权，基本掌握在康生机关手中。</p>\n<p>在审干、「抢救」展开后不久，担任军委秘书长兼政治部秘书长的陶铸很快被「挖」 出来。选择陶铸作为靶子，是因其在 1933 至 1937 年被国民党拘押于南京中央军人监狱， 被怀疑有「特务」嫌疑，当时陶铸还兼任王稼祥的政治秘书，打击陶铸也有暗打王稼祥 的用意。</p>\n<p>陶铸被隔离审查后，情绪极为愤懑。当社会部干部李逸民前去探视他时，陶铸「暴 跳如雷地在骂娘」。<strong>③</strong>陶铸落难迟于柯庆施，他曾在柯庆施被隔离后，前往软禁柯的窑 洞探望过他。在延安审干、抢救中的这段遭遇，以后成了联络陶铸与柯庆施的感情纽带， 柯庆施与陶铸这两位有过白区工作长期经历的干部与刘的关系一直比较冷淡，而刘少奇 在审干中，位居决策地位，极有可能插手过对柯庆施、陶铸的审查。当毛泽东对柯、陶 伸出援手后，这两人就成了死命效忠毛的大将。1949 年后，柯庆施、陶铸皆获毛泽东</p>\n<p>③李逸民：〈参加延安「抢救运动」的片断回忆〉，载《革命史资料》，第 3 辑（北京：文史资料出版社，1981 年），页 37。</p>\n<p>重用，六十年代初分任地位极显赫的中共华东局和中南局第一书记的职位。1953 年陶 铸还一度涉人当时高层领导人内部对刘少奇的批评议论（即「高岗事件」），也是因毛 泽东的保护才未被打入「高饶反党集团」，事后继续获毛泽东的重用。1965 年柯庆施 病逝，陶铸极为难过，曾在家中悲伤落泪。1966 年春夏，毛泽东调陶铸入中央，实指 望利用陶铸与刘少奇的宿怨，向刘少奇开炮。在中共八届十一中全会上，毛泽东将陶铸 一下提拔为中共第四号人物，谁知陶铸竟辜负毛泽东的厚望，不忍对刘少奇过份打击， 在被多次提醒后仍无改变，终遭毛泽东的抛弃。柯庆施则因早逝，未卷入文革，但江青 在六十年代初于上海策划反刘少奇的阴谋，得到了柯庆施的全力支持。1943 年在延安 被整的柯庆施和陶铸，成为毛泽东手中掌握的日后对付刘少奇的两颗棋子。</p>\n<p>中央军委直属单位在「抢救」中受到严重冲击，使日常业务工作几乎一度陷于停顿。 中央军委总参谋部下辖三个局：一局负责作战指挥，由伍修权任局长；二局负责情报收 集与分析，由曹祥仁任局长；三局主管通讯，主要负责延安与各根据地的电讯联络，负 责人为宁都暴动后加入红军的王铮。由于军委所属三个局从事的工作极具机密性，工作 人员都已经过严格的审查，他们需要与家庭断绝通信联系，出门要与人同行。<strong>①</strong>尽管如 此，在「抢救」中还是揪出了大量「特务」。</p>\n<p>有关军委一局审干、「抢救」的详情至今仍缺乏资料，目前所知的仅是周秋野等受 迫害的零星情况。在军委一局测绘科工作的周秋野（七十年代至八十年代曾任中国驻捷 克斯洛伐克大使），在审干过程中，受到车轮战和逼供信的迫害。另据伍修权透露，一 局的协理员张炽昌因为曾经在国统区做过兵运工作，也被关押起来，负责审查和看管他 的人。「竟蓄意折磨他，在给他吃的饭里加了盐，又不给水喝」。张炽昌被迫上吊自杀， 幸亏被人发现，才得以生还。<strong>②</strong></p>\n<p>军委二局的审干、反奸与所有军委直属单位一样，受总学委和军直机关学分会领导， 实际领导者仍是康生。当时年仅二十九岁、担任总政治部组织部长的胡耀邦作为军直系 统整风领导小组成员，也曾参与领导二局的审干、反奸。</p>\n<p>从 1942 年 12 月始，二局陆续发现「内奸特务分子」。在 1943 年 4 月 1 日大逮捕 被抓获人员中，其中有二局的四个人。康生很快将这四人放回二局，要他们作坦白示范。 1943 年 4 月 15 日前后，胡耀邦主持二局坦白大会，号召大家提高警觉，「嗅奸」、「监 奸」、「证奸」，同时也提醒不得冤枉好人。<strong>③</strong>会后，在很短时间内，二局共收到十馀 万字的检举材料。二局还创造出一整套劝说坦白分子的办法：「善劝、亲劝、你劝、我 劝、软劝、笔劝、硬劝」等，甚至还发明了一种「雷公劈豆腐」的办法，即先集中攻下 动摇分子，再对付顽固分子。<strong>④</strong>到 5 月上旬，二局已有十人坦白，运动迅速走向热潮。 在群众已充分发动的形势下，胡耀邦愈来愈趋向冷静，他在5月6 日划出四条政策界限： 一、严禁打入骂人；二、非经委员会批准，不得捆人；三、没有充分证据，不得逼供；</p>\n<p><span style=\"color: #808080;\">①《延安马列学院回忆录》，页 171。</span></p>\n<p><span style=\"color: #808080;\">②伍修权：《回忆与怀念》（北京：中共中央党校出版社，1991 年），页 195-96。</span></p>\n<p><span style=\"color: #808080;\">③陈永发：《延安的阴影》，页 230、241-42。</span></p>\n<p>四、严防自杀。对于二局的运动，社会部极为重视，<strong>①</strong>康生派出李克农前来二局亲临指 导，要求进一步开展坦白运动，挽救陷于特务泥沼的失足者。李克农并表示，对已坦白 者，党保证他们有光明的前途。在这种形势下，一方面，胡耀邦布置开展新一轮坦白运 动；另一方面，他也不失时机地强调要注意政策。胡耀邦提出，应控制检举次数，以书 面检举代替口头检举；自首分子也应「实事求是」。「有冤枉就说出来，不要害怕，负 责审干的领导，应为受冤人员申冤辩解」。<strong>②</strong>这些情况都说明胡耀邦和那些利用审干、 反奸、蓄意整人的干部有本质上的区别。</p>\n<p>军委三局是军委几个局中工作人员最多的一个局，有工作人员近千名，大多为抗战 后投奔延安的青年知识分子。在审干、反奸中，三局电讯学校二百人中已有一百七十人 被扣押，遭斗争。三局各科室大多数工作人员随后都被打成「叛徒」和「特务」，由于 三局「特务成堆」，一段时间，延安总部与各地的电讯联络已难以为继。由于三局所负 责的工作极端重要，因此当 1944 年元旦，王铮率三局工作人员给毛泽东拜年时，毛向 三局受审问者表示了歉意，首先解脱了他们。</p>\n<p>中国人民抗日军政大学（简称抗大）的前身是瑞金时期的中国工农红军学校，1936 年 6 月易名为中国人民抗日红军大学（简称红大），1937 年春正式定名为中国人民抗 日军政大学。全面抗战爆发后，毛泽东一再指示，抗大要向全国革命青年大开入学之门， 把抗大招生的广告，从延安贴到西安，每根电线杆都贴上一张。<strong>③</strong>在中共的感召下，大 批外来知识青年投奔延安，进入抗大学习，使抗大的规模不断扩大。1939 年 6 月，因 边区粮食困难，中央政治局决定抗大总校转移到晋东南，1943 年春，延安又命令抗大 总校返回陕甘宁边区，移驻绥德，并将延安军事学院、抗大两个分校等合并于抗大总校， 任命徐向前为抗大校长，李井泉为政治委员，何长工、彭绍辉为副校长，此时全校共有 学员六千馀人。</p>\n<p>抗大的整风、审干开始于 1943 年 8 月，运动初期，在以徐向前为书记的抗大总学 委的领导下，一切进展平稳，徐向前领导成员讲红四方面军肃反扩大化的教训，提醒大 家头脑保持清醒。<strong>④</strong>但是随着中央社会部派出以黄志勇为首的整风审干工作组到达抗大， 形势迅速恶化。从 1943 年 10 月中旬到 12 月下旬，全校开展了深挖「反革命」、「特 务」的「全面突破」竞赛。</p>\n<p>徐向前在晚年出版的回忆录《历史的回顾》中详细地描述了抗大「抢救」的场景：</p>\n<p>此后两个月的时间里，抗大整风被弄得一塌糊涂。名堂多的很，什么「即席 坦白」、「示范坦白」、「集体劝说」、「五分钟劝说」、「个别谈话」、「大 会报告」、「抓水萝卜」（外红内白），应有尽有。更可笑的是所谓「照相」。 开大会时，他们把人一批批地叫到台上站立，让大家给他们「照相」。如果面不 改色，便证明没有问题；否则即是嫌疑分子，审查对象。他们大搞「逼供信」、</p>\n<p><span style=\"color: #808080;\">①陈永发：《延安的阴影》，页 237、240-41。</span></p>\n<p><span style=\"color: #808080;\">②陈永发：《延安的阴影》，页 241。</span></p>\n<p><span style=\"color: #808080;\">③李志民：《革命熔炉》（北京：中共党史资料出版社，1986 年），页 241。</span></p>\n<p>「车轮战」……真是骇人听闻。①</p>\n<p>自从延安中社部派来的工作组进驻抗大总校后，徐向前事实上已被靠边站，在这种 形势下，他已无事可做，只得于 10 月下旬返回延安。</p>\n<p>徐向前经历过党内长期的残酷斗争，对极左的一套始终持有警惕的态度，返回延安 后，他仍然经常过问抗大总校的运动情况，但他根本无法正面对抗这场由毛泽东、康生 直接领导的运动。<strong>②</strong>和徐向前相比，抗大总校的其它领导人态度就不那么冷静了。韦君 宜当时在绥德，亲耳听到杭大一位副校长介绍抗大的反特斗争原则。这位副校长说：别 人说反对逼供信，我们就来个信供逼。我们先「信」，「供」给你听，你不承认，我们 就「逼」！韦君宜说，这个副校长后来在文革中「闹得全家惨死」，「我不知道他曾否 回想过 1943 年他自己说的这些话！」<strong>③</strong></p>\n<p>在极左风暴的袭击下，抗大总校在 1052 个排以上干部中，共挖出「坦白分子」、</p>\n<p>「嫌疑分子」、「特务分子」602 人，占总人数的 57.2％。在干训队 496 人中，「嫌疑 分子」竟达 373 人，其比例为 75.2%。<strong>④</strong></p>\n<p>陕甘宁晋绥联防司令部所属部队是驻守延安地区的卫戍部队，由贺龙担任司令员， 该司令部所辖的中共唯一一个炮兵团，因八路军基本从事游击作战，炮兵团派不上用途， 所以一直被置放在南泥湾搞开荒生产，与外界处于半隔绝状态，该团许多干部甚至对延 安动态也知之甚少。炮团干部整体文化素质较高，有不少人甚至在苏联学习过。仅教导 营就有近二百名知识分子。在「抢救」中，炮团 90%的人被打成特务分子，有个模范连 的干部 100%被打成「特务分子」。确定「特务」的标准非常简单：出身知识分子，来 自国统区，不是「日特」。就是「国特」；若原是中共地下党员，则是「红旗党」、「假 党员」、「叛徒」。炮团参谋徐昭，因其父在国统区煤窑上管财务，他就顺理成章被打 成了「特务」。<strong>⑤</strong></p>\n<p>四   西北局和边匾系统的「抢救」</p>\n<p>陕甘宁边区系统的整风、反奸、抢救，大致上分两摊进行，中共西北局和边区全范 围的运动由高岗领导，边区政府机关部分由李维汉领导，中央书记处虽指定任弼时代表 中央指导西北局，但实际上是由康生掌握领导运动的实权。</p>\n<p>1943 年 7 月，西北局召开坦白、抢救大会，一批张克勤式的「特务分子」被安排 上台白首。与中直机关的情况相类似，西北局机关被「抢救」的对象大多为从国统区来 的中共地下党员和青年知识分子。</p>\n<p>西北局民运部共有十多个干部，多为原西北各省中共地下党党员，均为知识分子出</p>\n<p><span style=\"color: #808080;\">①《徐向前传》，页 346；另参见李志民：《革命熔炉》，页 130-31。</span></p>\n<p><span style=\"color: #808080;\">②《当代中国人物传记》丛书编辑部编：《徐向前传》（北京：当代中国出版社，1992 年），页 400。</span></p>\n<p><span style=\"color: #808080;\">③韦君宜：《思痛录》，页 18。</span></p>\n<p><span style=\"color: #808080;\">④《当代中国人物传记》丛书编辑部编：《徐向前传》（北京：当代中国出版社，1992 年），页 399-400。</span></p>\n<p>身。1941 年，民运部机关党支部曾办有《西北风》壁报，对延安某些消极现象展开批 评，由陈元方主编。该壁报在 1942 年春王实味事件发生后，迅即停刊。高岗指责《西 北风》流露「小资产阶级情绪」，是「发泄对他的不满」，陈元方随即被调往靖边县委 担任常委兼统战部长。1943 年 4 月，陈元方突然被通知返回西北局机关，「挎包未放 下便被叫去参加批判会」，要陈元方交待《西北风》问题。批判者指责《西北风》与《轻 骑队》一样，是「反党」的。随后陈元方遭到「无休止的批斗」，1943 年将陈元方作 为「死顽固」的典型。进行「假枪毙」，最后送到边区保安处关押，而西北局民运部的 所有干部都被打成「国特」、「叛徒」。<strong>①</strong></p>\n<p>著名学者于光远此时在西北局第四局西北问题研究室作研究工作，在「抢救」运动 中也被打成「特嫌」，被送到行政学院「特别班」接受审查。<strong>②</strong>中共西北局党校的教员 大多为青年知识分子，在运动中许多人被打成「特务」。张宣，原中共成都市委书记， 来延安后被分配在西北局党校任教，因被诬为「国特」，被送至边区保卫处关押。</p>\n<p>与西北局机关的「抢救」相同步，边区政府机关的运动也走向高潮。指定李维汉领 导陕甘宁边区政府系统的整风、审干，是毛泽东一项颇为微妙的安排。李维汉是中共元 老，五四时期即与毛泽东熟识。但在 1927 年后，李维汉与毛泽东并无密切交往。1933</p>\n<p>—1934 年。李维汉在瑞金曾积极执行博古等打击「罗明路线」和「邓、毛、谢、古」 的方针，与毛泽东的关系十分疏远。自三十年代中后期始，李维汉转变态度，主动接近 毛泽东，尤其在 1942 年主持中央研究院工作期间，李维汉积极遵从毛泽东批判王实味 的部署，与毛泽东的关系已经十分密切，但是毛对李维汉还在观察中。1942 年 9 月， 李维汉调入边区政府后，康生下令禁止李维汉阅读中央电报，尽管边区政府主席林伯渠 抵制了康生的这道禁令，仍指示将中央收发电文送给李维汉阅看，<strong>③</strong>但是，李维汉不会 不知道在康生这道禁令后所意味的是什么。对于康生的这个信号，李维汉没有表示出任 何不满和消极，相反，李维汉以更积极的姿态来贯彻落实毛泽东和总学委的部署。</p>\n<p>1943 年 5 月下旬，由李维汉主持，在边区大礼堂召开了坦白动员大会，当场有张 克勤式的典型作坦白交代。在这次大会后，边区政府所属各单位都对审查对象采用了车 轮战的方式进行逼供，「只有程度不同之分」。边区政府秘书处至少有三次车轮战，其 中一次是专门斗争区棠亮，当时又名唐亮，罪名是参加了湖南「红旗党」。区棠亮曾任 中央妇委书记蔡畅的秘书，后调任林伯渠的秘书，她被施以逼供信，「甚至要进行捆绑 吊打」。<strong>④</strong>另一次是「追托派」，被斗对象「被弄得精神失常」。第三组车轮战是「追 叛徒」。</p>\n<p>边区政府系统「抢救」的高潮是追逼当时已近六十岁的原中共四川省工委委员张曙 时。这次会议由李维汉亲白主持，在边区政府大会议室进行，「约有二三十人参加」。</p>\n<p><span style=\"color: #808080;\">①王素园：〈陕甘宁边区「抢救运动」始末〉，载中共中央党史研究室编：《中共党史资料》，第 37 辑，页 215-18。</span></p>\n<p><span style=\"color: #808080;\">②于光远：《文革中的我》（上海：上海远东出版社，1995 年），页 48。</span></p>\n<p><span style=\"color: #808080;\">③董纯方等：〈呕心呖血抓建设——关于林伯渠同志在陕甘宁边区的片断回忆〉，载《怀念林伯渠同志》（长沙：湖南人民出版社，1986 年），页 125。</span></p>\n<p>李维汉在会上宣布，凡是有问题的，都应该坦白交待，但是会场上没有人发言。李维汉 站起来说：「有些老同志回延安已经有些时候了，但问题没有交待」，会上仍是鸦雀无 声，一片肃然。这时，张曙时问：这话是不是对着我讲的？李维汉大声说：就是对你讲 的，今晚的火，就要烧到你的头上去。张曙时愤怒道，你有什么证据？把证据拿出来嘛， 我没有问题，这种会我不参加。张曙时随即走出会场。<strong>①</strong></p>\n<p>张曙时原是国民党左派，名列南昌暴动后成立的革命委员会二十五名委员之一， 1933 年参加了共产党，在上海从事情报工作。1940 年，张曙时与邹凤平等从四川撤回 延安，先后任西北局统战部副部长和边区政府法制室主任，被打成了「红旗党」，本不 为奇，所幸边区政府主席林伯渠宽厚正直；对张曙时多方安慰，才使张曙时得以熬过难 关。对区棠亮遭受磨难，从不动怒的林伯渠甚至拍了桌子，才使区棠亮获得了保护。</p>\n<p>林伯渠此时虽任边区政府主席，也名列边区系统的分学委负责人，但领导运动的大 权却由李维汉掌握。林伯渠处事谨慎，「慈祥剀和」，待人诚恳，在边区享有崇高声望。 在毛泽东的眼中，像林伯渠这样的忠厚长者只可列为「好好先生」一类，<strong>②</strong>显然不是领 导此类整肃运动的合适人选，故有派李维汉来边区政府协助工作之举，而李维汉本人也 属被考察的对象。</p>\n<p>在 1943 年抢救高潮之际，边区系统许多原由林伯渠介绍、从国统区来延安的青年 都被整成「特嫌」、「红旗党」（林伯渠曾任中共驻西安代表，中共出席重庆国民参政 会代表，多次前往重庆），林伯渠虽然多加安慰，一时也无能为力，只能告诫这些被整 青年，「你们可不要说违心的话，要实事求是」。 <strong>③</strong>1943 年 9 月后，边区政府系统一批 被怀疑为有问题的干部先后被调到中央党校三部接受进一步的审查。</p>\n<p>在「抢救」中，边区各机关「捷报频传」。边区政府研究室、法院、财政厅、教育 厅都挖出了「特务」。散文家吴伯箫此时任教育厅中等教育科科长，被打成「国民党 CC 特务」。边区银行行长黄亚光更成为边区远近闻名的「特务头子」，1942 年下半年， 康生在进行内部审干、肃特试点时就选中了黄亚光作为「国特」的标本，将其秘密逮捕 和关押。到了「抢救」展开后，又将黄亚光拉出来，逼迫他指控所谓同伙，并全被送往 保安处关押。</p>\n<p>由著名戏剧家塞克任院长的延安青年艺术剧院，除干部受冲击外，还波及一般勤杂 人员。有一个为剧院赶大车的人，被诬为「特务」，遭捆绑吊打，被「活活折磨致死」。<strong>④</strong></p>\n<p>延安保育院为延安唯一收养干部子弟和中共烈士子弟的幼儿园，该院的工作人员也 无法躲过「抢救」。李维汉承认，在保育院曾出现「车轮战」的过火现象。</p>\n<p>在直属边区政府领导的延安县和边区各县也展开了紧张的反奸、「抢救」运动。</p>\n<p><span style=\"color: #808080;\">①陈永清：〈纪念林伯渠同志诞生一百周年〉，载《怀念林伯渠同志》，页 136。</span></p>\n<p><span style=\"color: #808080;\">②1947 年受康生在晋绥推行极左土改的影响，陕甘宁边区土改也发生了乱批乱斗的现象，引起百姓恐慌。林伯渠为保护下属，主动承 担责任，自称是「好好先生」，对犯错误同志帮助不够。参见刘景范：〈回忆林伯渠同志在陕甘宁边区〉，载《怀念林伯渠同志》，页 118。</span></p>\n<p><span style=\"color: #808080;\">③《林伯渠传》编写组：《林伯渠传》（北京：红旗出版社，1986 年），页 137。</span></p>\n<p>1943 年 4 月，康生将其妻、时任中宣部干部科科长的曹轶欧派往延安县担任县委 委员和县委宣传部长，曹轶欧下放延安县的目的是创造一套群众性反奸运动的经验，以 证明毛泽东、康生发动整风、审干、反奸运动的合理性。</p>\n<p>曹轶欧甫抵延安县，迅速将所谓嫌疑分子集中到整风学习班，她以「大反右倾麻痹 思想」、「提高对敌斗争警惕性」为口号，一口气把延安县宣传部部长许平、县政府第 三科（教育科）科长谈锋、蟠龙区宣传科科长黄流、县委宣传部干事杨志功等打成「特 务」、「汉奸」。曹轶欧继而发起「坦白运动」，再施之以「瓜蔓抄」战术，将一大批 区、乡干部，小学教员，定为「特务」。川口区宣传科科长蓝琳彬在诱供、套供的巨大 压力下，被迫承认自己是「三面间谍」，即「国民党特务」、「日本特务」和「意大利 特务」，她何以荒唐至成为「意大利特务」，乃是蓝琳彬的丈夫武竟天（原中组部秘书 长）此时已被定为「意大利间谍」。另一女干部，牡丹区宣传科科长苏平，因拒不承认 自己是「特务」，被曹轶欧指控用「美人计」引诱农民干部做特务，下令将其逮捕人狱。<strong>①</strong></p>\n<p>1943年7月7 日，延安县举行群众性反奸坦白大会，贾拓夫代表西北局出席，经 曹轶欧训化的男、女干部纷纷上台坦白，承认组织暗杀队，企图杀害党的干部。曹轶欧 则号召失足分子抓紧坦白，宣称党的政策是「坦白从宽，抗拒从严」。<strong>②</strong>大会持续近一 天，最后由胡乔木讲话，揭露国民党「特务政策」的罪恶。<strong>③</strong></p>\n<p>9月4 日，延安县在蟠龙召开四千人参加的除奸动员大会，高岗发表了极具鼓动性 的反特动员讲话，紧接着有二十三人上台坦白，这些坦白的人员在两天前受到高岗的亲 自接见，高岗「赌咒发誓」，保证他们坦白后绝不会被杀头。 <strong>④</strong>最后大会安排一个已经 坦白的「特务」的「白发老母，踩看小脚，蹒跚的步上主席台，在沸泗横流中感谢中共 对她儿子的宽大为怀」。 <strong>⑤</strong></p>\n<p>曹轶欧在延安县的蹲点为开展群众性的反奸、抢救运动，提供了生动有力的证据：</p>\n<p>—、各类特务运用种种办法已全面渗透到边区，不仅城里有特务，广大农村也有特 务，敌情之严重，远远超过原有的估计。特务的破坏活动五花八门，从散扩谣言，挑拨 本地干部与外来干部的关系，到收集情报，拉拢干部下水，以及组织暗杀队，阴谋杀害 干部。因此必须发动群众性的肃奸反特运动。<strong>⑥</strong></p>\n<p>二、特务分子多为文教系统的干部和小学教员，以外来知识分子为主，延安县所属 各区的宣传科长几乎全部是「特务」，所以知识分子应是被清查的重点。</p>\n<p>三、贯彻「坦白从宽，抗拒从严」的政策，可促使特务分化，而已坦白的特务又可 作为示范，为挖出更多的「特务」服务。</p>\n<p>四、利用召开坦白大会，让已坦白的特务上台现身说法，可以焕发边区人民对国民</p>\n<p><span style=\"color: #808080;\">①陈永发：《延安的阴影》，页 282-83。</span></p>\n<p><span style=\"color: #808080;\">②陈永发：《延安的阴影》，页 279。</span></p>\n<p><span style=\"color: #808080;\">③陈永发：《延安的阴影》，页 279。</span></p>\n<p><span style=\"color: #808080;\">④陈永发：《延安的阴影》，页 288。</span></p>\n<p><span style=\"color: #808080;\">⑤陈永发：《延安的阴影》。页 252。</span></p>\n<p><span style=\"color: #808080;\">⑥陈永发：《延安的阴影》。页 252。</span></p>\n<p>党「特务政策」的仇恨，大大提高边区人民对敌斗争的警惕性。过去边区自卫军（民兵） 对锄奸没有感性认识，现在知道特务、汉奸就在身边，于是加强了警戒，仅延安县牡丹 区，十几天内就在查路条中发现了三十二个嫌疑分子，全部交给了政府处理。 <strong>①</strong></p>\n<p>曹轶欧的经验为运动的深化加注了动力，边区各县以延安县的经验为榜样，纷纷开 展群众性的反奸抢救运动。绥德地委在「抢救」中雷厉风行，将一大批知识分子打成特 务。杨述（五十至六十年代任中共北京市委宣传部长）与其妻韦君宜当时是地委《抗战 报》的编辑，很快就被当成「特嫌」揪了出来。杨述因是从四川来的地下党员，此时因 四川党已被定为「伪党」，遂被关进整风班交待问题，每天凌晨，还要冒着十二月的寒 风在无定河边劳动。韦君宜受其夫牵连，也被组织怀疑，她虽然带看一个一岁多的孩子， 但仍被勒令搬出原住的窑洞，搬进一间四处漏风的破房。韦君宜万箭穿心，「穿件破褂 子，脚上穿着捡来的别人不要的破鞋」，想着自己抱着纯真的理想投身革命，今天却被 弄成这个样子，「万感莹心」偷偷吟成一首小诗：</p>\n<p>小院徐行曳破衫，风回犹似旧罗纨。 十年豪气凭谁尽，补罅文章付笑谈。 自忏误吾唯识字，何似当初学纺棉。 隙院月明光似水，不知身在几何年。 ②</p>\n<p>绥德师范是「抢救」取得重大「胜利」的模范单位。1943年9 月，绥师连续召开 九天的控诉坦白大会，「在大会上自动坦白者二百八十馀人，被揭发者一百九十馀人」，</p>\n<p>「一个十四岁的小女孩——刘锦梅，走上台只比桌高一点」，坦白地参加了「复兴社」。</p>\n<p>「十六岁的男小孩——马逢臣」，「手里提着一大包石头」，坦白他是「石头队的负责 人，这包石头是他在特务组织指使下，谋杀人用的武器」。据曾参加当年绥师坦白大会 的作家韦君宜回忆：在坦白大会上，一个叫白国玺的学生交代说，「是特务组织指使他， 叫他在厕所墙上胡乱画猥亵的画」。「又一学生说，他搞的『特务破坏』是用洗脚盆给 大家打饭打菜」。绥师「整风领导小组」还破获了一个「特务美人计」组织，「据说这 些女学生竟接受了特务的口号：『我们的岗位，是在敌人的床上』，而且按年级分组， 一年级叫『美人队』，二年级『美人计』，三年级『春色队』」。<strong>③</strong>最后，绥师竟挖出 230 个「特务」，占该校总人数的 73%。</p>\n<p>绥师的反特经验被上级指定登载在绥德地委的《抗敌报》。当时任该报编辑的韦君 宜等将一个已经坦白的女学生刘国秀写的坦白文章加上〈我的堕落史〉的标题刊载。此 文一经发表，「后来的来稿越来越踊跃，越写越奇，特务从中学生『发展』到小学生， 十二岁的，十一岁的，十岁的，一直到发现出有六岁的小特务」！<strong>④</strong></p>\n<p>陇东地区的「抢救」更是酷烈，地委负责人李景波公开提出，由于 1935 年国民党</p>\n<p><span style=\"color: #808080;\">①陈永发：《延安的阴影》，页 287-288。</span></p>\n<p><span style=\"color: #808080;\">②韦君宜：《思痛录》，页 18。</span></p>\n<p><span style=\"color: #808080;\">③韦君宜：《思痛录》，页 8。</span></p>\n<p><span style=\"color: #808080;\">④韦君宜：《思痛录》，页 8。</span></p>\n<p>开始实行党化教育，所以从那时以后来边区的知识分子都有问题。<strong>①</strong>刘晓——离休前任 辽宁省计委副主任，1942 年后被分配至陇东地委专署所在地的庆阳做财贸工作。「抢 救」中被定为国民党「特务」，被押进专署保安处，受到十天十夜车轮战和假枪毙的威 胁，而审讯人员则每两小时换一组人。刘晓最后被折磨得大吐血。</p>\n<p>在陇东地委办的整风学习班中，曾被评为模范县长的华池县县长汉杰，因不堪逼供， 用皮带挂在厕所的一棵树上自杀而死。一位曲子县完小被集中来的女教师，吞了图钉自 杀未遂。有的青年干部则因灰心绝望准备出家遁人空门。<strong>②</strong></p>\n<p>西北局和边区系统在反奸抢救中究竟有多少人受害，据李维汉称，当时边区政府机 关只有工作人员三、四百人，受「抢救」的百馀人，「其中的二、三十人嫌疑较大，送 往保安处，五十馀人有一般嫌疑，送往行政学院（临时审查机关）」。九十年代初，有 史料称，延安所属各县在「抢救」中，被挖出的「特务」共 2，463 名，<strong>③</strong>陇东地区外来 知识分子几乎 99％被当作「失足者」给「抢救」过。 <strong>④</strong>在这一时期，仅延安一地自杀者 就达五、六十人。至于西北局系统的「抢救」人数，官方至今未透露具体数目。 <strong>⑤</strong></p>\n<p><span style=\"color: #808080;\">①中央书记处：〈发动华中反特运动指示〉（1943 年 11 月 15 日）；载中国人民解放军国防大学党史党建政工教研室编：《中共党史教学 参考资料》，第 17 册，页 385；另参见蒋南翔：〈关于抢救运动的意见书〉（1945 年 3 月），载《中共党史研究》；1988 年第 4 期。</span><br />\n<span style=\"color: #808080;\"> ②刘晓：〈最美好的时光〉，载《延安马列学院回忆录》，页 257-58。</span><br />\n<span style=\"color: #808080;\"> ③王素园：〈陕甘宁边区「抢救运动」始末〉，载中共中央党史研究室编：《中共党史资料》，第 37 辑，页 215-18。</span><br />\n<span style=\"color: #808080;\"> ④刘晓：〈最美好的时光〉，载《延安马列学院回忆录》，页 257。</span><br />\n<span style=\"color: #808080;\"> ⑤王素园：〈陕甘宁边区「抢救运动」始末〉，载中共中央党史研究室编：《中共党史资料》，第 37 辑，页 215-18。</span></p>\n","author":996,"categories":[28589,31560],"tags":[29765,15360,16317,13223,14544,31695,29829,13015,10524,18423]}