{"id":54687,"link":"https://chinadigitaltimes.net/chinese/2010/03/冉云飞-韩戍：吴虞—英雄亦是老病人/","date":"2010-03-29T23:05:42Z","modified":"2010-09-24T18:54:00Z","title":"冉云飞: 韩戍：吴虞—英雄亦是老病人","content":"<div><strong>冉按：</strong>这是上海一位在读博士韩戍前几天刊发在《南方都市报》上一篇书评，评吴虞和五四而涉及到拙著《吴虞和他生活的民国时代》，故尔转载上来，让有兴趣的朋友们看看。韩同学谈吴病人的一面，引用林毓生和张灏二先生的看法，注重国人的幽暗意识，涉及到几千年来中国就是个盛产病人的国家。这个想法是有道理，但我认为中国看上去的很多“国民劣根性”，不是中国这个国家和民族所独有，很多人是世界各地民众的共通性。但问题在于，中国这个糟糕的制度将这些共同的人性弱点固化、放大下来——别人在进化得快，我们进化得慢——以至于有许多糟糕的东西好像是中国特产，其实非也。所以我曾写过两篇文章谈“慎言改造国民劣根性”（大家可以网搜），而不大同意迅翁的改造国民劣根性的说法。</p>\n<p>中国的问题当然是中国民众共同铸就的，这毋容置疑。但问题在于，其铸就的过程中，我们必须深刻地意识到制度对个人对国家的深刻影响。毫无疑问，是中华文化圈，但随着它制度的变革，它与中国大陆的不同，将会越来越多。不仅影响大的经济、政治运作，而且影响到文化发展乃至民众的日常生活及其举止。台湾民众身上所谓的“国民劣根性”在可以预见的未来，随着民主自由制度的稳步成熟，会越来越比大陆人少，这几乎是铁定的。这就是为什么好的制度和坏制度对人性之影响，有很大不同的地方。当然制度和国民性如何互动的问题，有很深的地方值得探讨，只好以后再专文讨论。<span>2010年3月27日8：21分于成都</span></p>\n<p><strong>韩戍：吴虞—英雄亦是老病人</strong></p>\n<p> </p>\n<p>     只要熟悉五四新文化运动，对吴虞就不会陌生。吴虞作为《新青年》的主将，写有《吃人的礼教》、《非孝》、《家族制度为专制主义之根据论》等一系列深具影响力的文章，对旧礼教和儒家学说构成了犀利的批判。最为有趣的是胡适先生送给吴虞的两个美称：中国思想界的清道夫、四川省只手打孔家店的老英雄———后者略带夸张却极具风趣，用来形容吴虞的激进，可谓精确绝妙。</p>\n<p>　　然而，和新文化运动其他元老相比，吴虞却极少进入研究者的视野。究其原因，是吴虞本身旧学不深，新学不厚，并不算是一个特别高明的学者。他的暴得大名，很大程度要归因于自己突出的激进立场，恰巧和那个年代批判传统的主流思潮相符。他在《新青年》中活跃的时间较短，其后在北大任教四年，其学术生命更显颓势，最后不得不回归乡里。按照钱穆先生对“历史人物”和“时代人物”的区分，吴虞虽然在五四运动史上不无地位，但基本可以算作后者。</p>\n<p>　　不过，作为时代人物，虽然时过境迁，也未必没有研究的价值。在冉云飞看来，110多万字的《吴虞日记》，就是一部蕴含丰富的历史资料。通过勤奋挖掘，他梳理出了吴虞的人际关系网，再现了吴虞的日常生活和思想世界。尤其是对吴虞的性格分析，使一个鲜活的吴虞跃然纸上，满载各种紧张和矛盾。读者看到的，再不是启蒙者和社会批判者的简单形象。</p>\n<p>　　今人阅读五四文献，总会对时人的激进的一面感到诧异。给人印象最深的要算朱谦之的“宇宙革命论”，其不满足于单纯的家庭革命、社会制度革命，而是要把整个宇宙作为革命的对象，似乎非要搞个天翻地覆不可。吴虞在这方面也是当仁不让，比如谈家庭关系，说“父子母子不必有尊卑的观念，同为人类，同作人事，没有什么恩也没有什么德”，他对“不孝有三、无后为大”的古训以及一夫多妻、男尊女卑等更是嗤之以鼻，坚决否定。斯时的中国，尽管皇冠落地，民主共和的金字招牌高高悬挂，但其根底仍是一个传统社会，儒家伦理纲常虽然早已僵化，却没有完全失去约束力。这些知识分子的非儒非孔、反对旧道德，思想超越时代的先知先觉，似乎不可以道里计。</p>\n<p>　　然而，若非阅读久被忽略的《吴虞日记》，就很难知道吴虞的言行之间实际存在着巨大的矛盾。吴虞先后纳妾多名，买奴唤婢更属家常。在北大任教时，还公开在报纸上发表艳诗赠送妓女。一生中最让他忧心的，莫过于独子早夭，无人承继香火。直到年近古稀，他还没有断绝纳妾生子之想。他对传统父权制毅然决然的批判，也是由于家事纷争，早已和被他称为“老魔”的父亲对簿公堂、反目成仇，少了几许道德上的焦虑。吴虞性格也非常偏狭，每以在日记中记录别人的短处为乐，过度自恋，对涉及自己的评价极度敏感。由此可见，他只手打孔家店的激进，并非完全对旧制度旧道德痛心疾首，而是很大程度上和长期的孤立、压抑、受排挤息息相关，也是性格扭曲、渴望成名等诸多因素所致。</p>\n<p>　　作者采用不少心理学的分析方法，对吴虞性格的概括很是详尽。不过，除去与生俱来的性格因素，可能最重要的一点在于国人习以为常地在提倡和实践上严重脱节。吴虞等五四一代知识分子，生长于旧时代，受传统文化熏染，旧习惯和旧的生活模式已经对他们的思维构成了决定性型塑。对一个人来讲，要趋新弄潮，喊一声激进的口号，在言语上标新立异极其容易，但要他在实践中践行自己标榜的价值观，却难上加难。就像吴虞，在《新青年》上摇旗呐喊，不打倒旧伦理旧道德绝不罢休，但实际上自己却是最应该被打倒的对象。他并不知道自己所提倡的新道德究竟为何，高呼自由恋爱、男女平等，对这些口号的西学渊源和真正内涵却不甚了了。将一切旧道德打倒在地，很容易形成一种相对主义的道德观，认为自己可以免于道德评价体系之外。亦如陈独秀、钱玄同等，在高呼学术不能定位一尊，提倡宽容、理性的同时，却难以平心静气，对保守的旧学者如林纾等极尽讽刺谩骂，认为自己的意见不容匡正。因此吴虞并不是突出的个案，而是极具典型意义。</p>\n<p>　　冉云飞将书名定为“民国时代”，即表明绝无从道德优越的立场对吴虞予以谴责，而是认为他是那个时代中“中国社会的病人”，将病灶归因于他身后的民国时代。仔细分析，其实也不只是民国，自古至今的整个中国社会，莫不在制造着各式各样的病人。五四时人们批判儒家思想，一个原因便是千年来孔孟标榜的仁义礼智信，实际上并不能完全成为人们信奉遵从的信条。儒家“人人皆可成圣”的理想期盼，在幽暗的人性面前也总是频繁碰壁。就像朱熹说的那样，“尧舜三王周公孔子所传之道，未尝一日得行于天地之间”。因此，晚清以降儒学价值观念遭到彻底解构，正是因为高标的话语距离实际情况太远，不符合现实应用。</p>\n<p>　　当年林毓生先生在《中国意识的危机》中，认为五四一代，一方面不断发表激进反传统的言论，一方面从知识和道德的立场献身于传统价值。在这里不妨将林先生的观点进一步引申，认为五四一代知识分子如吴虞的种种矛盾，实际上是传统中国文化中幽暗的一面在现代的延续，这也是中国传统价值观念根深蒂固的最好体现。</p>\n<p> </p>\n<p><strong>南方都市报链接：吴虞：英雄亦是老病人</strong><a href=\"http://nf.nfdaily.cn/nfdsb/content/2010-03/22/content_10341540.htm\"><strong>http://nf.nfdaily.cn/nfdsb/content/2010-03/22/content_10341540.htm</strong></a></p>\n</div>\n<div>© 日拱一卒，不期速成。非商业性转载，请全文转载并署作者名。商业性使用，请联系作者。欢迎访问我的独立微博客http://ranyunfei.shoutem.com和推特：http://twitter.com/ranyunfei</div>\n","author":176,"categories":[20534],"tags":[8339,9001,19326,19339]}