{"id":546808,"link":"https://chinadigitaltimes.net/chinese/2016/11/【禁书】红太阳是怎样升起的2-13-910/","date":"2016-11-16T13:38:26Z","modified":"2017-02-19T18:33:16Z","title":"【禁书】红太阳是怎样升起的2.13.9/10","content":"<p>九   华中根据地的「抢救」</p>\n<p>华中根据地包括苏北、苏中、苏南、淮南、淮北、鄂豫等地区，是新四军控制地区。 1941 年「皖南事变」后，刘少奇正式就任华中局书记和新四军政委，成为华中根据地 最高领导人。1942 年 3 月，刘少奇前往延安，推荐其老部下饶漱石任华中局代理书记 和新四军代政委。刘少奇回到延安后仍不时就重大问题向华中发出指示。次年 10 月， 饶漱石在新四军军部所在地盱胎县黄花塘组织召开高干会议。就历史上陈毅与毛泽东关 系不和之事向陈毅发起围攻。会后，陈毅被调回延安，华中与新四军的整风、审干基本 是在饶漱石领导下进行的。</p>\n<p>与华北相比，华中根据地有其特殊性。抗战之初，国民党军队自华北大规模后撤， 华北根据地面临国民党军的压力远比华中小。新四军所在的华中地区集聚看数十万国民 党军队，根据地与国民党区域犬牙交错，承受着侵华日军、国民党军队，尤其是桂系军 队的巨大压力。其次，由于华中根据地紧邻沪、宁、杭等大城市，许多知识分子先后投 奔新四军，知识分子干部在新四军中的比例要大大高于华北的八路军。</p>\n<p>1943 年华中根据地的整风转入审干后，有两类人员首当其冲，成为重点审查对象。 第一类人员是过去在白区从事地下工作的知识分子干部，和抗战后投奔新四军的知识青年；第二类人员系抗战初期曾在桂系军队或桂系控制的苏皖地区从事统战，或在国 共合作政权担任过行政职务的共产党员。<strong>①</strong></p>\n<p>在整风、审干运动中，华中各地及新四军各师的情况不尽相同，运动进行最为激烈 的，是淮南与淮北地区。1943 年，遵照延安的指示，各根据地都实行了一元化领导，谭震林成为淮南和新 四军二师的最高负责人（谭任淮南区委书记，二师政委）。谭震林是毛泽东在井冈山的 老部下，在「路线斗争」中一贯站在毛泽东一边。在 1943 年黄花塘高干会议上，谭也 以当事人的身分参加了对陈毅的批判。谭震林的工作作风一向是大刀阔斧，对落实延安 部署的整风审干工作自是雷厉风行。</p>\n<p>整风转入审干后，延安中央书记处给华中局发来密电，指示在军部和二师一部进行「一般的清查特务分子的运动（公开名义为审查干部），以便能在华中突破一点，推动 全局」，紧接着二师有一大批知识分子干部被打成特务。在华中局召开会议期间，三师 师长黄克诚向谭震林询问二师的「抢救」情况，谭震林告诉黄克诚，二师每个团的「特 务」都是「数以百计」。其中，二师政治部一来自上海的女知识分子干部不仅自供为「特 务」，还咬出其同学——二师师长曾希圣的爱人也是「特务」。<strong>②</strong></p>\n<p><span style=\"color: #808080;\">① 1938—1939 年，中共安徽工委曾派出共产党员，参加苏皖部分地区由国民党地方势力与共产党合作的地方政权。</span></p>\n<p><span style=\"color: #808080;\">②中央书记处：〈发动华中反特运动指示〉（1943 年 11 月 15 日），载中国人民解放军国防大学党史党建政工教研室编：《中共党史教学 参考资料》，第 17 册，页 385；另见黄克诚：《黄克诚回忆录》（北京：解放军出版社，1989 年），页 300-301、299。</span></p>\n<p>新四军三师师长黄克诚性格深稳沉着，有较高的文化素养，又亲历过苏区「肃 AB 团」的斗争，因而对「抢救」持比较谨慎的态度。「抢救」开始后，军部接到延安电报， 延安已有人供出扬帆是「特务」。军部要求黄克诚立即逮捕三师政治部保卫部部长扬帆， 并将其押送军部。黄克诚没有将扬帆扣押，而是让其前往军部开会，扬帆在军部被逮捕， 关押长达一年半，直到 1944 年末才被甄别释放。</p>\n<p>1943 年 4、5 月间，黄克诚向华中局和军部建议，应接受苏区「肃 AB 团」的教训， 华中不要搞「抢救」，以免发生伤害无辜的事件。黄认为，大敌当前，不应搞「抢救」 运动，再则党内历次搞肃反，总是出现扩大化的偏差。但是黄的建议未被华中局和军部 接受。在上级命令下，黄克诚不得不执行「抢救」的命令。为了稳妥起见，黄先抽调一 批干部办训练班，同时在三师七旅小范围内试行「抢救」。黄发现被审查者一经审讯就 乱咬一气，马上意识到「不对头了，看来老毛病一下子是改变不了的」，于是黄克诚下 令立即停止搞「抢救」，把被抓的人统统释放。黄并迅速通知苏北各地委和三师各部队 一律不开展「抢救」运动。<strong>① </strong>黄克诚与二师师长曾希圣是老战友，1928—1929 年两人 还曾有过一段患难与共、共同找党的经历。黄在华中局会议期间见曾希圣因爱人被指称 为特务而愁眉不展，特通过二师政委谭震林，亲自找那位咬出曾希圣爱人的二师政治部 女干部谈话。该女干部一口咬定自己是「特务」，将情节说得活龙活现，在黄克诚的细 心盘问下，女干部终于承认自己所说全系伪造，自述因为压力太大，非承认「特务」不 能过关。这样，曾希圣爱人特嫌一事才得到了解脱。</p>\n<p>与淮南区「抢救」的重点在军队内部有所不同，淮北区在「抢救」中造成的冤假错 案主要集中在地方。淮北区为新四军四师辖地，1941 年春，四师师长彭雪枫遭国民党 汤恩伯部突袭，蒙受重大损失。事变后，延安与华中局调军政治部主任邓子恢前来四师， 不久任命邓子恢为四师政治委员，并任苏皖边区军政委员会书记——淮北区党委书记， 成为淮北区一元化的最高领导。</p>\n<p>1943 年春夏；延安的「抢救」经验传到淮北，不久就发生了「淮中案件」和「泗 阳案件」两起严重的肃特假案。</p>\n<p>1943 年 8 月下旬，淮北中学一女生在她偷窃别人五十元边币行为被发现后，为推 卸错误，捏造是受一「特嫌」女生指使所为。在校领导的压力下，偷钱女生编造了「进 步青年建国团」的组织，结果该校领导对全校师生实行了刑讯逼供，将一个 220 人的中 学中的四十二人打成「特务」。此案上报边区公安局后，情况不仅未被澄清，边区公安 局采用逼供信的方式，将「特务」又增加到五十六人,使全校二分之一的教职员工都成 了「特务」。此案最后在邓子恢、彭雪枫的主持下，于 1944年7月 17 日予以平反，并 对有关人员分别作出处理。<strong>②</strong></p>\n<p><span style=\"color: #808080;\">①中央书记处：〈发动华中反特运动指示〉（1943 年 11 月 15 日），载中国人民解放军国防大学党史党建政工教研室编：《中共党史教学 参考资料》，第 17 册，页 385；另见黄克诚：《黄克诚回忆录》（北京：解放军出版社，1989 年），页 300-301、299。</span></p>\n<p><span style=\"color: #808080;\">②淮北区委在〈关于淮北中学第二次反特案件的错误及善后处理办法的决定〉中指出，「学校的主要任务，是用新民主主义教育精神去 教育青年，改造青年，使团结在党的周围」，「决不能把学校变成法庭，严刑逼供，捆绑，吊打的行为是绝对不允许的」。见《邓子恢传》编 委会：《邓子恢传》（北京：人民出版社，1996 年），页 295。</span></p>\n<p>「泗阳案件」发生在 1943 年 10 月至 1944 年 2 月，在泗阳这个当时不到十万人口 的县内，一连四次破获所谓「三青团县委」机关。短短五个月时间里，全县逼出一千四 百多个「三青团员」，并逮捕了一百五十多人，范围涉及党政军民等各界和县区乡及部 队连排班干部。1944 年 2 月，案件进一步扩大，泗阳县委筹划大规模逮捕县武装干部。 此案全由刑讯逼供造成，指控罪犯全部听信口供，有些则凭主观臆测，毫无人证物证。 在邓子恢主持下，此案第三、第四批被捕人员在 1944 年 3 月予以平反（第—、第二批 案犯继续审查）。邓子恢并代表区党委向在这案件中蒙冤的干部群众道歉，淮北区党委 还宣布改组泗阳县委，撤销县委书记、县长、公安局长的职务，给予纪律处分。<strong>①</strong></p>\n<p>新四军五师远离军部中心地区，1943 年 11 月华中局和军部调郑位三前往五师所在 的鄂豫边区担任华中局代表，起因是延安和华中局对五师师长李先念在政治上不信任， 认为五师内部已有内奸打入。郑位三早年毕业于武汉甲种工业学校，是 1928 年红安、 黄麻暴动的领导人之一，参与创建了鄂豫皖根据地，抗战后，曾担任过新四军二师政委。 郑位三不仅革命资历雄厚，而且为人正直，处事十分谨慎。郑位三前往鄂豫边区后，没 有公布中央两次任命他为鄂豫边区党委记兼五师政委的电令，「谨以华中局代表的身份 出面工作」。郑位三甚至还私下提醒李先念：「要接受高敬亭被杀的教训！」郑经过调 查，证明「内奸打入五师」一说完全不能成立。经过郑位三的工作，延安逐渐消除了对 五师的「怀疑和误解」。郑位三、李先念在防止审干朝极左方面发展也起了重要作用。 边区党委从无线电通讯中收到延安转发的许多「抢救」经验和指明某某是特务的电报， 但是郑位三等吸取了内战时期滥施肃反的教训，在五师及鄂豫边区，都没有搞「抢救」，「仅在黄冈的审干曾一度发生偏差」。<strong>② </strong>华中根据地和新四军内的审干、「抢救」虽在规模上小于延安，但是由于华中紧邻国民党区，党内清洗的激烈性和残酷性仍十分突出。多年来，华中和新四军内一直在进 行日常性的锄奸、肃特、「肃托」工作，只是过去这类工作多由保卫部门秘密进行，「肃 奸扩大化」一类事外人一般不得而知。还在「抢救」运动之前，1939—1942 年在淮北、 淮南就先后以「托派」、「内奸」的罪名处决了戴季康、查化群、韦延安三位青年共产 党员。</p>\n<p>戴季康，1918 年出生在四川省巴县一农民家庭，1934 年来到上海，进入陶行知创 办的大场山山海工学团，1935 年秋加入中共。抗战爆发后，经党组织批准，戴通过上 层社会关系的介绍，进入皖东北泗县县政府做统战工作，公开职务是县政府政训处副处 长，并担任了国民党地方部队安徽第六游击纵队第一支队政训工作。1939 年 11 月，戴 以「托派」罪名在安徽泗县羊城镇（令属江苏省泗洪县）附近被杀。临刑前，呼喊「中 国共产党万岁」的口号，年仅二十一岁。<strong>③</strong></p>\n<p><span style=\"color: #808080;\">①邓子恢：〈我的自传〉，载《革命史资料》（8）（北京：文史资料出版社。1982 年），页 13－14；另见《邓子恢传》编委会：《邓子恢 传》，页 297。</span></p>\n<p><span style=\"color: #808080;\">②《李先念传》编写组编，朱玉主编：《李先念传（1909—1949）》，页 487－88、504、481；另见《新四军第五师抗日战争史稿》（武汉： 湖北人民出版社，1989 年），页 213。</span></p>\n<p>查化群以「托嫌」、「内奸」罪名被处死是在 1942 年冬。查也是在苏皖边区从事 统战工作的共产党员。1938 年底，查化群经鄂豫皖区党委批准，前往国共合作的安徽 怀宁县石牌区任区长。1939 年国共关系恶化，查退回根据地，被分配到新四军二师四 旅任副官主任，并担任过旅的作战参谋。处决查化群之前，二师政治部主任张劲夫曾表 示不同意，但不起作用，几十年后张劲夫披露道，此「是更高层决心处决的」。<strong>① </strong>张劲 夫调四旅任政委后，对尚被怀疑为「托嫌」的旅政治部宣传科长余路尽力予以保护，使 他未受牵连。查案也是在八十年代初才由安徽省委平反。</p>\n<p>韦延安是广西学生军中的中共支部书记，受鄂豫皖区党委常委、民运部长张劲夫单 线领导，在苏皖桂系部队做统战、民运工作，1940 年调回新四军。韦延安在抗大四分 校学习半年后，分配到新四军四师十一旅某团任连指导员，曾因作战英勇负伤，被提拔 为营副教导员，1941 年也被无辜怀疑为「托派」，遭到处决。韦延安冤案在 1981 年 12 月获平反。</p>\n<p>十   唯一未开展「抢救」的山东根据地</p>\n<p>在「抢救」风暴席卷延安及各大根据地之时，山东根据地却按照原有的部署，依然 在进行看整风和审干运动，没有在军队和地方的党政机关、学校大抓「特务」。</p>\n<p>山东根据地未开展「抢救」的关键原因是主持山东根据地党、政、军一元化的最高 负责人罗荣桓反对在山东搞「抢救」，而罗荣桓作出这个决定又与山东整风的特殊性有 着密切的关系。</p>\n<p>与其它根据地有所不同的是，山东根据地的整风所要解决的主要问题是山东分局领 导机关内部的意见分歧问题。在整风运动期间，在各大根据地中，只有山东调整了领导 机构，撤换了第一把手，罗荣桓就是在这次人事变动中，取代了中共山东分局书记朱瑞， 成为山东根据地的最高领导。</p>\n<p>罗荣桓是 1939年3 月率八路军一一五师一个主力团和师部机关进入山东的，在 1943 年以前，罗荣桓在党内的地位长期在朱瑞之下。罗荣桓与朱瑞是老熟人，江西时期曾经 留学莫斯科克拉辛炮兵学院的朱瑞受到博古、周恩来等的重用。1932 年初，年仅二十 七岁的朱瑞在上海中央工作两年后被派往中央苏区，不久就被委之以红五军团政委的重 任。当时，与朱瑞的情况类似的还有杨尚昆，他也是在抵达中央苏区不久就被任命为红 三军团政委。在这个时期，有留苏经历。特别是在苏联学习军事的干部一般都受到特别 的重视，多被派往担负最重要的军队领导工作。在 1934 年初召开的中共六届五中全会 上，朱瑞成为中央候补委员，紧接看朱瑞又在「二苏大会」上，当选为中华苏维埃共和 国临时中央政府执行委员。长征前夕，以李德、博古、周恩来组成的「三人团」紧急调 配干部，被誉为「文武兼备的红军指挥员」的朱瑞被调至中央红军的主力——红一军团</p>\n<p><span style=\"color: #808080;\">①张劲夫：《怀念集》（北京：中共中央党校出版社，1994 年），页 221。</span></p>\n<p>任政治部主任，他的副手就是罗荣桓。1937 年后，朱瑞被调离军队，在太原担任北方 局军委书记，继而又任北方局驻太行区代表、北方局组织部长等职，主要从事对华北地 方实力派的统战工作。1939 年 6 月，朱瑞奉命随徐向前率一支百馀人的小部队自冀南 入鲁，成为由徐向前任司令员的八路军第一纵队的政委，不久，中共山东分局书记郭洪 涛奉调返回延安，朱瑞被任命为中共山东分局书记。</p>\n<p>朱瑞入鲁之际，中共在山东已有两支武装，一支为罗荣桓率领的八路军一一五师， 另一支为山东党负责人黎玉和从延安先期调鲁的张经武建立的八路军山东纵队，而太行 八路军总部给徐向前、朱瑞的权限是以八路军第一纵队的名义，统一指挥一一五师、山 东纵队和中共在苏北的部队。但是八路军总部的这道命令并没有得到贯彻和执行，而是 在无形中取消了。1940 年 5 月，八路军第一纵队被撤销番号；同年 6 月，徐向前奉命 返回延安预备参加拟议中要召开的中共七大，朱瑞则失去了军队的任何职务，从此不再 参与指挥军队。</p>\n<p>战争期间，情况瞬息万变，上级机关收回成命的事情，时有发生，惟取消八路军第 一纵队番号事，却有蹊跷和微妙之含意。抗战初期，延安军委大部分领导成员都在华北 敌后，驻扎在太行的八路军总部事实上起着指挥敌后抗战的中枢机关的作用，在党的组 织系统，中共山东分局亦属中共北方局领导。在一段时期内，太行的八路军总部对华北、 山东的影响相对于延安更大。经常的情形是，太行直接下令，然后报延安备案。例如， 一一五师入鲁，就是奉八路军总部朱德、彭德怀之命，而朱、彭则是依照延安毛泽东的 指示发出这道命令的。当然，延安始终保有对华北、山东的直接指挥权，毛泽东可以直 接给军队和地方发出指示。</p>\n<p>太行的八路军总部及中共北方局对华北、山东敌后根据地的指挥与领导，随看八路 军总司令朱德和北方局书记杨尚昆相继返回延安后，开始发生变化，从此延安对敌后的 指导作用日益突显出来，八路军第一纵队番号被无形撤销，就是在这个大背景下发生的。</p>\n<p>在八路军第一纵队的番号被取消后，朱瑞的主要职责是领导中共山东分局。战争期 间，军事第一，党的机关必须随军活动，最适当的安排就是实行一元化领导。晋察冀根 据地自分局书记彭真于 1941 年春返回延安后，党、政、军全盘工作皆由聂荣臻负责。 在太行，北方局书记继杨尚昆后，先后由彭德怀、邓小平挂帅。聂、彭、邓都是率兵之 人，同时兼任党的领导职务，因而晋察冀、太行各项工作的展开，都较为顺利。至于大 战略区两职分开者，往往易生纠葛。在山东，党的领导与军队领导，两职长期分开，各 司一摊，执事者角度有异，难免产生意见分歧。</p>\n<p>在山东，还有其特殊问题：一一五师与八路军山东纵队的统一指挥久未解决，受到 战争环境的影响，山纵与一一五师分别处在不同的作战区域，事实上形成了领导山东抗 战的两个中心。</p>\n<p>延安已注意到山东领导机关的分散现象，在 1941 年后曾作过努力，试图加以改变， 但是来自延安的指示又包含某种模糊性。1941年8 月，中央和军委规定，山东分局为 统一山东党、政、军、民的领导机关，由朱瑞任书记；山东纵队归一一五师首长指挥；</p>\n<p>山东纵队和一一五师两军政委员会合组为山东军政委员会，由罗荣桓任书记。从字面上 理解，朱瑞似乎应参与领导一一五师和山东纵队，但是朱瑞并不是由罗荣桓任书记的山 东军政委员会成员，于是山东的多头领导现象在 1941 年后继续存在，一一五师与山东 纵队仍没实现集中统一。</p>\n<p>朱瑞在山东最闪亮的时期是 1939 至 1940 年，1941 年后，侵华日军施用「拉网合 围」、「铁壁合围」等残酷的手段频繁进攻根据地，致使山东根据地的面积急剧缩小， 全省根据地的人口从 1200 万锐减到 730 万。大批抗日军民惨遭日军杀害，在牺牲者的 名单中，有朱瑞的妻子、山东分局妇女委员陈若克和她刚出生的儿子。</p>\n<p>根据地蒙受重大损失，使领导机关内部的争论也趋于激烈。早在 1940 年 9、10 月 间，山东分局领导和一一五师部之间就曾在军事战略方针问题、抗战问题和山东纵队与 一一五师会拢等问题上有过一些争论，1941 年 4 月后，罗荣桓更对分局的某些决策不 止一次提出过意见，但都未得到重视，进入 1942 年，形势愈加严峻，罗荣桓致电北方 局和中央，建议分局召开扩大会，请中央派刘少奇来参加，以总结山东工作，明确令后 目标。<strong>①</strong>毛泽东同意了罗荣桓的请求，电召正欲前往延安的刘少奇，在途经山东时，就 地考察山东形势，并对领导机关内部的争论作出裁决。<strong>②</strong></p>\n<p>此时的刘少奇虽是政治局候补委员，但却担负着极重要的中共华中局书记、新四军 政委等职务，正受到毛泽东的特别倚重。1942年4 月，刘少奇抵达山东分局和一一五 师驻地，一住四个月，对山东问题作出结论：山东问题的症结所在，是中共山东分局主 要领导同志在一系列重大问题上犯了错误。</p>\n<p>刘少奇所指何许人也？朱瑞是也。刘少奇批评朱瑞对党的独立自主的方针执行不 力，缺乏战略眼光，反顽（「国民党顽固派」）斗争瞻前顾后，失去许多「先机」；其 二，严重忽视发动群众，未能广泛展开减租减息；其三，主观主义，形式主义，空谈主 义，党八股；其四，在锄奸政策上犯有严重错误。刘少奇说，如果再不改，就要送一块 匾，上面写四个字：「机会主义」。<strong>③</strong></p>\n<p>刘少奇来鲁指导工作之际，正是山东根据地形势最困难的时期，若从毛泽东的立场 论之，刘的批评基本符合实际，某些意见，罗荣桓过去也曾向朱瑞提过，作为山东分局 负责人的朱瑞实难辞其咎。朱瑞被批评的最突出之处是他对中间势力「抗敌自卫军」的 态度过份热心。该武装是在朱瑞支持下组成的「山东国民党抗敌同志协会」拉起的队伍。 朱瑞大力帮助他们扩充军队，提供了一些经费和武器，使其在根据地成为与中共和八路 军平起平坐的组织和军队。为此，罗荣桓和江华（山东纵队政治部主任，1949 年后长 期担任浙江省委第一书记）都曾向朱瑞提过意见，但未被朱瑞接受。1940 年的朱瑞并 没有真正吃透毛的统一战线的策略思想，在事关党的领导权的关键问题上犯了大忌。然 而，若搬照条文，朱瑞似乎并无过错，因为在抗战前期，中共中央根据山东地区的具体</p>\n<p><span style=\"color: #808080;\">①《当代中国人物传记》丛书编辑部编：《罗荣桓传》（北京：当代中国出版社，1991 年），页 261。</span></p>\n<p><span style=\"color: #808080;\">②《刘少奇年谱》，上卷，页 392。</span></p>\n<p><span style=\"color: #808080;\">③ 王力：《现场历史——文化大革命纪事》，页 128；另参阅萧华：〈难忘的四个月——忆少奇同志在山东〉，载中共山东省党史资料征 集研究委员会编：《山东抗日根据地》（北京：中央党史资料出版社，1989 年），页 246-59。</span></p>\n<p>情况，曾提出在山东与国民党力量共同创建抗日根据地的设想，朱瑞支持「抗敌自卫军」 与「共同创建根据地」的指示有密切关系。至于未能全面推行减租减息，确是事实，站 在毛泽东、刘少奇的立场，当是朱瑞的一大错误，可是如果完全顺应农民的要求，放任</p>\n<p>「群众自己解放自己」，似乎也会危及抗日民族统一战线，尤其在日军空前残酷进攻的 形势下。<strong>①</strong></p>\n<p>朱瑞虽已是久经考验，独当一面的高级领导干部，但他身上还保留某些书生气。朱 瑞颇善于做鼓动性的大报告，口里经常是「从国际到山东」，<strong>②</strong>他甚至为推动根据地婚 姻制度的改革，作过几个小时的动员报告。以那时的眼光看，这就是夸夸其谈的「空谈 主义」和党八股了。</p>\n<p>山东根据地若干地区的「肃托」虽经制止，但终未断根，以后又与「锄奸」夹杂在 一起，这其间自有深刻的原因，非朱瑞一人所能负责，但作为分局书记，朱瑞总有一份 领导责任（在华北、华中均发生错误的「肃托」事件，却未见领导同志被批评）。</p>\n<p>朱瑞，这颗一度闪烁的星辰黯淡了。1943 年 8 月，朱瑞奉调返回延安，而在此前 的3 月，中央军委就正式任命罗荣桓为山东军区司令员、政委和一一五师政委、代师长， 统一指挥一一五师和山东纵队。朱瑞返回延安后，延安立即任命罗为山东分局书记，将 领导山东党、政、军一元化的重任交付罗荣桓。</p>\n<p>延安早有调整山东根据地领导班子的意图，1942 年刘少奇来鲁，延安就曾有过这 一考虑，刘少奇返延安后毛即决定改组山东领导机构，并曾就此问题与在太行的彭德怀 进行了「反复磋商」，<strong>③</strong>现在，朱瑞职务的变动，新的一元化体制的建立，正是水到渠 成。</p>\n<p>罗荣桓地位的上升与朱瑞之被贬谪是毛泽东整风全盘战略的一部分，毛不仅要解决 中央层的路线与权力再分配问题，大区一级领导层的路线清算和机构改组也在他的视野 之内。在刘少奇离开山东转赴延安后，1942 年 10月1 日，中共山东分局作出〈四年工 作总结〉，检讨了过去在执行统战方针、减租减息政策等方面的「错误」。这个报告具 体反映了刘少奇对山东工作的看法。刘少奇本意是想让罗荣桓来作这个报告的，刘认为， 朱瑞作为责任者之一，已不适合再来作报告，但朱瑞「不自觉」（刘少奇语），主动接 过刘少奇的话，要求作这个报告，刘少奇只好同意。<strong>④ </strong>从罗荣桓这方面请，他与朱瑞确 实存在意见分歧，但是朱瑞的下台却与罗个人无关。朱瑞被调离山东，乃是源于各种复 杂因素的综合作用。朱瑞早年留苏的经历，瑞金时期蒙受重用，随着时空的转移，此时 已成为消极性因素，朱瑞的上述经历，已够划入「教条主义者」一类。延伸下来，抗战 前期，山东工作屡失「先机」，此又可与「王明右倾投降主义」挂上钩。更重要的是，</p>\n<p><span style=\"color: #808080;\">①熟悉山东现代史的读者不会忘记，几年以后，在康生直接领导下的山东渤海地区的土改，就是打着「自己解放自己」的旗号，而造 成了极为恶劣的后果。</span></p>\n<p><span style=\"color: #808080;\">②王力：〈毛泽东谈整风审干和遵义会议——从对《王若望自传》中若干问题的说明谈起〉，载王力：《现场历史——文化大革命纪事》， 页 128。</span></p>\n<p><span style=\"color: #808080;\">③《当代中国人物传记》丛书编辑部编：《罗荣桓传》（北京：当代中国出版社，1991 年）,页 285。</span></p>\n<p><span style=\"color: #808080;\">④王力：〈毛泽东谈整风审干和遵义会议——从对《王若望自传》中若干问题的说明谈起〉，载王力：《现场历史——文化大革命纪事》， 页 128。王力在整风期间是山东分局总学委秘书，1961 年初，刘少奇在湖南与王力谈了上述一段话。</span></p>\n<p>朱瑞缺乏早年追随毛的经历，到达瑞金后，毛在党内已遭贬斥，在毛最困难的岁月里， 朱瑞没能和毛建立起亲和性的个人联系。整风期间，朱瑞已年近四十，称得上是老同志 了，然而依那时的党内习惯，朱瑞还称不上是党的元老级干部，那些大革命时期入党， 曾去苏联短期学习随即返国，先后担任重要职务的同志，在整风运动中尽管也被指责犯 了这类或那类错误（「教条主义」或「经验主义」，或「教条主义兼经验主义」），但 是他们雄厚的革命历史和巨大的个人威望已与党的事业融为一体，使得毛在处理他们问 题时不得不斟酌再三，一般在批评了他们以后，仍然派以重用，但朱瑞显然不属于这类 元老级干部。朱瑞回到延安后，被安排在中央党校一部参加整风学习，在党校学习的其 它一些原地方镇守，一段时间后都程度不同地获得了工作机会，然而朱瑞在中央党校一 学就是两年，直至中共七大后才被派任为延安炮兵学校的代理校长（朱瑞推辞了中央建 议他担任的军委副总参谋长，主动要求干炮兵工作）。</p>\n<p>朱瑞被调、罗荣桓接替山东全面工作之际，在全党范围正是整风转入审干、反特的 阶段，如何开展山东的整风、审干运动马上就成了罗荣桓急待面对的紧迫问题。1942 年全党整风开始后，由朱瑞任书记的中共山东分局曾发出通知，部署全区开展整风文件 学习和检查对照工作，但是一则当时战事频繁；二则刘少奇来鲁忙于调查领导班子中的 意见分歧，山东的整风实际上尚未展开，所以山东根据地大规模的整风是在战事相对平 稳的 1944 至 1945 年才进行的。</p>\n<p>如前所述，山东的整风主要是解决上层的意见分歧及领导机构的调整，这个任务在 罗荣桓就任山东分局书记后实际上就已完成，但整风并非仅仅是清算上层的路线，解决 支持谁、反对谁的问题，它还包括在党的中下层普遍开展思想革命、培养新人、审干肃 奸等方面的内容。正是在涉及这些关键问题上，罗荣桓显示了他谨慎、稳妥的领导风格。</p>\n<p>整风转入审干后，康生的〈抢救失足者〉的小册子已寄到山东，但罗荣桓明确反对 在山东搞「抢救」，他下令分局办公厅「不要向下分发」。<strong>①</strong>康生的小册子虽然被停止 下发，但开展「抢救」毕竟是来自延安的指示，更重要的是，延安已向各大根据地派出 干部推广「抢救」经验，派到山东的特使，就是被安排担任中共山东分局常委兼秘书长、 山东分局总学委副主任的舒同，他于 1944 年 9 月从延安来到山东，具体主持山东的审 干工作。</p>\n<p>舒同抵鲁并没有动摇或改变罗荣桓在山东的地位，罗作为执行「正确路线」的代表， 刚刚被委任负责山东的全盘工作，山东的整风领导机关总学委也是由罗任主任。然而对 于延安的指示，罗又不便直接加以反对，因此，罗荣桓同意挑出几个试点单位用延安的 经验来指导运动。</p>\n<p>延安的经验并无特别的奥妙，这就是在延安各机关、学校，尤其在中央党校、中央 研究院普遍运用的以召开「民主检查大会」，暴露敌人，「引蛇出洞」，再累而歼之的 策略。这个策略来源于 1943 年第二个「四三决定」，该决定提出，为了使内奸分子尽</p>\n<p><span style=\"color: #808080;\">①李维民、潘天嘉：《罗荣桓在山东》（北京：人民出版社，1986 年），页 311。</span></p>\n<p>量暴露其反党面目，「继续整风的第一阶段，必须极大的提倡民主，公开号召参加整风 的一切同志大胆说话，互相批评，提倡各学习单位出墙报，写文章，批评领导，批评工 作，而一般地（特殊情况例外）绝不加以抑制」。舒同来鲁，即负有推广此经验的使命， 根据延安的部署，「全国（各根据地）都要通过民主检查暴露特务」。<strong>①</strong></p>\n<p>但是在公开场合，对召开「民主检查大会」却有一套冠冕堂皇的解释：这就是通过 发扬民主，使下情上达，帮助和促进领导改进缺点。至于党的秘密策略。对外则秘而不 宣，参加民主检查大会的绝大多数党员干部一点也不知道，召开这种大会的真正目的是「钓鱼」，即以开大会的方式使「内奸分子」产生错觉，以为有机可乘，跳将出来而暴 露其「反党」面目。<strong>②</strong></p>\n<p>在舒同的影响下，中共山东分局于 1944 年 10 月 13 日发出〈关于整风审干的基本 总结与令后的指示〉（又称〈双十三指示〉），要求全区工作一切以整风审干为主。11 月 1 日，山东分局又发出〈关于目前整风审干的补充指示〉，该文件不指名地批评了罗 荣桓经常表示的某些观点，〈补充指示〉说，山东许多同志「对于特务世界性与群众性 的认识不足，片面地强调山东的特殊性，如说山东外来干部少，国特不易打入，军队没 有问题，我们的干部大都经过锄奸斗争与长期考验，等等……」，<strong>③</strong>针对上述情况，〈补 充指示〉提出要「大搞民主」。然后于适当时机进入全面反省坦白运动。<strong>④</strong></p>\n<p>果其不然，在几个试点单位：省战时行政委员会（省的政权机构）、分局办公厅、《大众日报》（分局机关报）、军区特务团、军区卫生部根快出现了大呜大放的局面。 上级领导鼓励大家「有话就请，有屁就放」（此是毛在整风期间创造的名言），大民主 终于将「鱼」钓了出来，许多党员干部运用壁报、发言、漫画，将批评矛头直指上级领 导。分局常委兼省战时行政委员会主席黎玉因「官僚主义」问题，分局宣传部副部长兼《大众日报》社长陈沂因「生活特殊化」问题首当其冲（陈沂有一匹专用乘马和他本人 喜食辣椒，在当时被视为是「特殊化」），受到较多的批评，一时间各种自由化言论「就 像洪水决堤似的泛滥起来」。<strong>⑤</strong>在这批人中，最有名的是当时在山东分局机关工作的王 若望。在民主检查期间，王若望十分活跃，他表示拥护罗荣桓，但对黎玉十分不满，认 为黎玉有「八大盲目性」，「路线方针都错了」。<strong>⑥</strong></p>\n<p>本来开展民主检查的目的就是为了「引蛇出洞」，王若望自己跳出来，正好撞在枪 口上，他被称之为「山东的王实味」，并被认为有一套自己的思想体系，煽动其它人来 反党。在山东分局内部，舒同等人已决定将王若望定为「特务」，并把王若望的情况电 告延安，延安也发来电报，同意将王若望定为「特务」。<strong>⑦</strong></p>\n<p><span style=\"color: #808080;\">①王力：〈毛泽东谈整风审干和遵义会议——从对《王若望自传》中若干问题的说明谈起〉，载王力：《现场历史——文化大革命纪事》， 载王力：《现场历史——文化大革命纪事》，页 124。</span></p>\n<p><span style=\"color: #808080;\">②李维民、潘天嘉：《罗荣桓在山东》（北京：人民出版社，1986 年），页 311。</span></p>\n<p><span style=\"color: #808080;\">③《当代中国人物传记》丛书编辑部编：《罗荣桓传》（北京：当代中国出版社，1991 年），页 349。</span></p>\n<p><span style=\"color: #808080;\">④李维民、潘天嘉：《罗荣桓在山东》，页 312。</span></p>\n<p><span style=\"color: #808080;\">⑤李维民、潘天嘉：《罗荣桓在山东》，页 313。</span></p>\n<p><span style=\"color: #808080;\">⑥李维民、潘天嘉：《罗荣桓在山东》，页 313。该书未点王若望的名，也未提及黎玉的名字，但实际上指的就是王若望批评黎玉一事。 参阅《当代中国人物传记》丛书编辑部编：《罗荣桓传》，页 351。该书提到黎玉被批评一事，但略去了王若望的名字。</span></p>\n<p><span style=\"color: #808080;\">⑦王力：〈毛泽东谈整风审干和遵义会议——从对《王若望自传》中若干问题的说明谈起〉，载王力：《现场历史——文化大革命纪事》， 页 133。</span></p>\n<p>在王若望即将陷于灭顶之灾的时刻，罗荣桓站出来讲话了。罗明确提出，王若望是 思想作风问题，不是特务和敌人。罗荣桓的表态拯救了王若望，罗约王若望单独谈话， 对王的言论没有全盘否定，但批评王唯我独尊，目空一切，否定山东全局是思想片面。</p>\n<p>罗荣桓对于召开民主检查大会有自己的看法。他认为发扬民主。「放一把火，把领 导同志烧一烧有好处」，但坚决反对用这种方法来「钓鱼」。<strong>①</strong>罗荣桓认为，山东形势 特殊，处在对敌斗争的复杂环境里，敌人已为我们审查好了干部，如果某同志是「特务」， 他早就自己跑了，根本用不着以发扬民主的方式来暴露敌人。至于「民主检查大会」， 既然已经开了，就要明确目的，这就是检查「改进领导，而不是暴露特务，暴露敌人」。<strong>②</strong></p>\n<p>在山东分局机关开始「民主检查」时，山东各战略区也在各自试点的单位进行了类 似的活动。在胶东区，一个从延安派来的领导干部具体领导了区党校的审干，此人运用「钓鱼」的方式，将一批干部打成「特务」，并用「疲劳战」加以审讯定案。有的同志 不堪逼供，供出「特务」的枪枝比一个军分区所拥有的枪枝还要多。罗荣桓在听取了胶 东区区委书记林浩的汇报后，明确指示胶东区停止试点，将搞出来的材料全部烧掉。<strong>③</strong>罗 荣桓对于军区卫生部的运动也提出了批评，他要求停止已开了六天的民主大会，不久日 军又开始「扫荡」卫生部内被认为有疑点的人在「反扫荡」中都英勇积极，没有一个叛 变投敌，有力证实了罗荣桓判断的正确性。</p>\n<p>罗荣桓拒绝用开「民主检查大会」的方式来「暴露敌人」，也抵制了来自延安的「抢 救」指示，尽管舒同坚持运动不能收，整了风还要审干，还要找特务，但是罗荣桓毕竟 是山东根据地的第一把手。罗荣桓只同意搞整风审干，到了 1944 年 10 月，山东全区约 五千党员干部参加了反省坦白活动，在罗荣桓的领导下，山东全区在审干中基本未搞「车 轮战」、「逼供信」，也没有杀一人。<strong>④</strong></p>\n<p>1944 年 12 月引日，罗荣桓以个人名义向全区发出〈关于审干问题的意见〉，同时 报中共中央和毛泽东。罗提出，不应把整风与审干完全混淆起来，应避免「形成一种突 击的倾向」，「轻易发动坦白和严重的逼供信」。罗认为整风的正确方法应是「以领导 开场，以检查领导结束」。<strong>⑤ </strong>1945 年3月 15 日，在罗荣桓主持下，山东分局在给延安 的电报〈关于民主检查的检讨〉中一方面肯定整风与审干是不可分离的，在另一方面， 又用较大的篇幅检查了「民主检查」的缺点。他说，「我们对各单位布置执行分局『双 十三决定』上，是有错误的。主要表现在，在发扬民主中，只是强调审干的目的，强调暴露的方针，因而发生极端化的偏向，甚至采取不正确的动员方法，去助长群众的偏向， 结果是把发扬民主当成了暴露，审干中发现的问题扩大化」。⑥</p>\n<p><span style=\"color: #808080;\">①李维民、潘天嘉：《罗荣桓在山东》，页 312。</span></p>\n<p><span style=\"color: #808080;\">②王力：〈毛泽东谈整风审干和遵义会议——从对《王若望自传》中若干问题的说明谈起〉，载王力：《现场历史——文化大革命纪事》， 载王力：《现场历史——文化大革命纪事》，页 124。</span></p>\n<p><span style=\"color: #808080;\">③李维民、潘天嘉：《罗荣桓在山东》，页 317、308-309。</span></p>\n<p><span style=\"color: #808080;\">④李维民、潘天嘉：《罗荣桓在山东》，页 317、308-309。</span></p>\n<p><span style=\"color: #808080;\">⑤李维民、潘天嘉：《罗荣桓在山东》，页 318。</span></p>\n<p><span style=\"color: #808080;\">⑥李维民、潘天嘉：《罗荣桓在山东》，页 318。</span></p>\n<p>罗荣桓在左倾风暴席卷全党的形势下，敢于坚持自己的意见，用灵活的方法处理了 山东区的整风审干中所暴露出的问题，不仅没有将「闹事」的干部打成了「特务」，更 没有人云亦云，跟在延安后面在山东搞「抢救」运动，这在当时的情况下实属罕见，在 各大根据地中仅此一家。</p>\n<p>罗荣桓为什么敢于抵制来自延安的「抢救」指示？首先，几年前，湖西「肃托」惨 痛的教训给罗荣桓留下了极深的印象，促使他谨慎从事。罗荣桓曾亲自处理湖西「肃托」 事件的善后工作，深知湖西「肃托」给山东根据地带来的巨大危害，而这次审干比当年「肃托」规模还要大。他认为如果按照延安的「抢救」和开「民主检查大会」暴露敌人 的方法来搞审干，一定会搞垮山东根据地。<strong>①</strong>第二，延安发出的第二个「四三决定」中 的一段话，为罗荣桓柢制「抢救」提供了解释的理由。该决定提出，「敌后情况与延安 大不相同，主观计划常为客观情况变化所中断，故应灵活化运用延安经验，着重于自己 创造新经验。随着情况变化而修改自己的计划，采取适应环境的处理」。罗荣桓正是抓 住这句话，反复强调山东情况特殊，不能机械照搬延安的经验。第三，罗荣桓勤于思考， 性格方正，具有较高的文化修养（罗青年时期曾就读于青岛大学）。他也是中共历史上 曾经有过的那种具有理想主义色彩的纯正共产党人的典范，罗对「革命」、「整风」有 其自己的理解，因此在他权力范围内不能容忍那种以革命名义出现的阴谋诡计。最后， 罗在山东战斗多年，在干部和群众中享有很高的威望，舒同根本无法与其抗衡。</p>\n<p>对于远在山东发生的一切。毛泽东完全清楚，对于罗荣桓的「抗上」，毛不仅予以 容忍，甚至还对山东的整风表示了赞赏，这又是什么原因呢？</p>\n<p>毛泽东十分了解罗荣桓的历史和为人。罗荣桓是唯一幸存的跟随毛参加秋收暴动， 上井冈山，以后又长期追随毛，与毛共患难，在党内斗争中和毛共沉浮，现在又独当一 面的党的高级干部。<strong>②</strong>毛深知罗性格谨慎，不喜夸张，不好出风头，无个人野心，他对 山东整风的意见和部署只是出于对山东大局的考虑，绝非有意「抗上」。1944 年7月1 日，罗荣桓为纪念中共成立二十三周年发表〈学习毛泽东同志的思想〉一文，明确拥护 毛的路线和主张，在毛与王明等的斗争中，旗帜鲜明地站在毛的一边。所有这一切都被 毛一一看在眼里。在毛看来，罗荣桓是自己完全可以依赖的干部。毛也欣赏罗荣桓在山 东为中共建立的特殊功勋，在罗接任山东工作后，中共军队在山东获得长足发展，地盘 也不断扩大，到 1945 年抗战胜利前夕，八路军几乎完全控制山东的战略要点和交通线， 从而使中共掌握了极为重要的战略主动权，为攻占东北，南下长江提供了充足的保证， 为中共打败国民党立下了汗马功劳。数十年后，毛还念念不忘罗对中共革命的贡献，毛 说换上罗荣桓一个人，山东全局的棋就下活了，罗在决定中国革命成败的地区为革命的 胜利作出了巨大贡献。<strong>③</strong>毛接受山东事实还有一个重要原因：1944 年末至 1945 年初正</p>\n<p><span style=\"color: #808080;\">①王力：〈毛泽东谈整风审干和遵义会议——从对《王若望自传》中若干问题的说明谈起〉，载王力：《现场历史——文化大革命纪事》， 载王力：《现场历史——文化大革命纪事》，页 124。</span></p>\n<p><span style=\"color: #808080;\">②王力：〈毛泽东谈整风审干和遵义会议——从对《王若望自传》中若干问题的说明谈起〉，载王力：《现场历史——文化大革命纪事》， 页 93。据王力回忆，1963 年 12 月，毛对康生、王力说，凡是我倒霉的时候，罗荣桓都是和我一起倒霉的。</span></p>\n<p><span style=\"color: #808080;\">③王力：〈毛泽东谈整风审干和遵义会议——从对《王若望自传》中若干问题的说明谈起〉，载王力：《现场历史——文化大革命纪事》， 页 94。</span></p>\n<p>当罗荣桓在山东抵制「抢救」时，延安的「抢救」早已结束，山东由于未与延安同步开 展「抢救」，在延安和各根据地已开始「甄别」工作之际，毛泽东实在不能也不便让山 东「补课」。毛为了显示自己与「抢救」错误毫无关系，1944 年 5 月 13 日还以中共中 央的名义发出〈关于反对反奸斗争左的错误给各地的指示〉，向全党通报山东整风的经 验。1963 年，毛在小范围谈话中。又表扬罗荣桓正确开展整风，「以领导开始，以检 查领导结束」。抵制了「抢救」运动。<strong>①</strong>正是源于上述种种因素，山东根据地成为唯一 未开展「抢救」的「特区」。中共虽有严格的组织纪律，但毛在运用这些纪律驾驭全党 的时候却是大有区别，十分讲究的。因此对于罗荣桓在整风中「另搞一套」，毛不仅未 予追究，相反，罗荣桓还长期深受毛的信任和重用。</p>\n<p><span style=\"color: #808080;\">②①王力：〈毛泽东谈整风审干和遵义会议——从对《王若望自传》中若干问题的说明谈起〉，载王力：《现场历史——文化大革命纪事》， 页 94。</span></p>\n","author":996,"categories":[28589,31560],"tags":[29765,15360,16317,13223,14544,31695,29829,10524,18423]}