{"id":546817,"link":"https://chinadigitaltimes.net/chinese/2016/11/【禁书】红太阳是怎样升起的2-15-456/","date":"2016-11-16T14:08:32Z","modified":"2016-12-16T14:16:18Z","title":"【禁书】红太阳是怎样升起的2.15.4/5/6","content":"<p>四   修订〈历史决议〉：建构以毛泽东为中心的中共党史体系</p>\n<p>1943 年 9 月至 1944 年春的中央政治局整风会议解决了中共预导层的问题，「两个 宗派」已如毛泽东所愿，被彻底摧毁，毛泽东胸有成竹，1944 年 5 月，下令召开中共 六届七中全会。</p>\n<p>这次全会距上届全会已有六年，毛泽东自六届六中全会控制了中央后，召开中共例 行会议就已经全无定例，何时开会，何时休会，只凭他个人说了算。现在，毛需要召开 党的全会了，这次名曰六届七中全会的会议，竟一开就是十一个月。</p>\n<p>毛泽东在这个历时将近一年的六届七中全会上所要解决的问题有两个：其一，将以 全会的名义，正式通过对过去路线清算的决议案，把自己的历史地位及对手的「错误」， 以中央文件的形式固定下来；其二，重建中共的领导机构。上述两件任务完成，召开中 共七大的时机也就完全成熟了。</p>\n<p>早在 1941 年 9 月政治局会议期间，毛泽东就主持起草了批判前中央错误的〈关于 四中全会以来中央领导路线问题结论草案〉，该〈结论草案〉将遵义会议前的中央路线 错误定性为「苏维埃运动后期的左倾机会主义错误」，却并没有否定六届四中全会，相 反仍认为六届四中全会的路线基本是正确的。毛之所以这样做，乃是四中全会后的中央 及中央派往江西苏区的代表团在到达江西后，全力支持了毛泽东镇压富田事变的方针， 撤换了主张稳妥解决富田事变的项英的苏区中央局书记职务，由毛泽东替换之。如若否 定四中全会，将无从解释以任弼时为首的中央代表团当年所采取行动的正当性。因此， 毛在 1941 年秋的〈结论草案〉中，将错误路线的开端定为 1931年9月 20 日，以该日 中共中央所发布的一个有关反对日本帝国主义侵略的文件为标志。其理由是，读文件忽 视日帝侵华将造成的国内阶级关系变化，仍一味盲目强调反资产阶级。然而更重要的原 因乃是，到了 1931 年 11 月，以任弼时为首的中央代表团在赣南会议上对毛泽东有关土 地政策方面的主张展开了批评。</p>\n<p>时间一晃三年过去了，毛泽东已牢牢控制了中央，他将有更大的权力，根据自己的 意志改写中共历史。在毛泽东看来，此事既重要，又迫切。</p>\n<p>在毛泽东之前，中共党内也曾有人利用撰写党史进行党内斗争，甚至以此达到改组 中央，使自己一跃进入中央核心层的政治目的，其中最典型的事例是 1930 年王明在上 海秘密撰写批判李立三的小册子《两条路线》（又名《为中共更加布尔什维克化而斗争》）。 王明、博古等以此作为自己的纲领，在共产国际的支持下，召开了中共六届四中全会， 王明也因此成为「正确路线」的代表，跳过中央委员的台阶，进入了中央政治局。</p>\n<p>尽管王明和毛泽东在利用修撰党史进行政治斗争方面具有不少相似之处，但细加研 究，还是可以发现两者之间仍存有明显的差别。</p>\n<p>首先王明的写作是一种个人的行为。王明在撰写《两条路线》时只是中共中央的一 个工作人员，他的小册子表达的仅是他本人以及一批留苏学生对党内纷争的看法，虽然 王明的观点以后被中共中央所接受，但是王明的小册子并没有经中央全会通过，也没有 作为党的正式结论而下达。</p>\n<p>其次，王明的小册子重点论述的是他个人对立三路线的批判，并不是对党的整个历 史的总结。1938 年后，张闻天在延安马列学院讲授〈中国现代革命运动史〉（又名〈中 国革命运动史与中共党史〉），张闻天开讲的这门课仅叙述到 1927 年国共分家，对 1927 年后党的历史甚少涉及。概言之，四十年代以前，中共还没有一本较正式的被党中央通 过的党史范本，也没有一个全面总结党的历史经验教训的正式文件。</p>\n<p>或许是受到王明小册子的启示，更或是毛泽东心理中对「名正言顺」的强烈要求， 从遵义会议始，毛就极为重视在党的决议中表达自己的观点。〈遵义会议决议〉虽然张闻天起草，但主要反映的是毛的观点，毛在肯定党的政治路线的同时，实际上已否定 了这条政治路线的最重要的方面。1941 年，毛为了彻底颠覆原中央的政治合法性。精 心编纂《六大以来》，到了 9 月政治局扩大会议，毛全面批评原中央路线，会后又亲自 动手，起草了会议的〈结论草案〉，对修订党的历史决议显出极大的热情与关注。但是 毛泽东知道，修订党史一事事关重大，要使自己的论点无懈可击，让党内高层心服口服， 还有许多工作要做，其关键问题在于：9 月政治局扩大会议的〈结论草案〉只是对中共 上层的斗争进行了初步总结，大区一级党的历史问题的讨论还未开展，如果在作中央结 论之前，先对大区一级的党的历史进行总结，这就可为正式作好中央结论奠定基础。</p>\n<p>1942年 10月 19 日至次年1月 14 日，在毛泽东的倡议下，由任弼时领导召开了中 共西北局高干会议，这次会议历时近三个月，参加会议的并非仅是从事西北工作的干部， 延安几乎所有重要机关、部队和学校的首长和各地前来延安参加七大的代表都列席了高 干会议。中央领导人从毛泽东开始，刘少奇、任弼时、康生、陈云、彭真、高岗、李富 春等依次在会上作重要报告。西北局高干会议的主题除了动员检查「两条心、一条心」、 部署审干、讨论边区财政经济问题外，另一个重要内容就是检讨西北地区党史上的「路 线是非」问题，而问题的重点在对 1935 年陕北「肃反扩大化」问题作出新的结论。</p>\n<p>在任弼时、高岗的领导下，高干会议对原北方局派驻西北地区的代表朱理治和原边 区党委书记郭洪涛进行了面对面的斗争。1942 年 11 月 17 日、18 日，高岗在高干会议 上作〈边区党的历史问题检讨〉的报告，全面清算朱理治、郭洪涛的「左倾机会主义路 线」，高岗在发言中还批判了「带着张国焘错误肃反路线影响来陕北的红二十五军主要 领导者」。<strong>①</strong>会议作出决定：</p>\n<p>一、修改 1935 年中央红军抵陕北后，中央党务委员会关于审查陕北肃反问题的决 定，原决定在为刘志丹、高岗平反时仍批评了刘、高犯了右倾错误，现宣布原决定存在 错误，将原错误责任人从戴季英（陕甘边政治保卫局局长）、聂洪钧，扩大到朱理治和 郭洪涛，并且把高岗封为「正确路线」的代表。</p>\n<p>二、对原陕甘负责人朱理治、郭洪涛作出处罚，将两人定为「错误路线」的代表。 这个新决定对毛泽东日后作出正式的党史决定具有重大意义： 一、它开创了用两分法 ——即以「正确路线」与「错误路线」的斗争为纲，总结</p>\n<p>党的历史的新思路与新方法。 二、它将西北历史问题置放于全党的路线斗争的框架不予以认识，换言之，西北党史上的路线斗争是全党路线斗争的一个缩影，两条路线的斗争不仅中央有，地方也有。 一方面，中央的错误路线危害了地方的革命事业；另一方面，地方错误路线的代表又是 中央错误路线的代理人和党内基础。</p>\n<p>1942 年 11 月；1 日，毛泽东在西北局高干会议上作〈布尔什维克化十二条〉报告， 对会议所作的历史结论表示满意，毛在谈到党的历史问题时讲到两个重要问题：—、错</p>\n<p><span style=\"color: #808080;\">①高岗：〈边区党的历史问题检讨〉（1942 年 11 月 17、18 日），载郭华伦：《中共史论》，第 3 册，页 96。</span></p>\n<p>误路线（毛尚未正式提出「王明路线」的概念）搞光了十分之十，十分之九的苏区工作 和十分之十的白区工作。二、西北的结论与全党的结论「是相同的性质」。<strong>①</strong>毛的这番 话一方面已为日后的〈历史决议〉定下了调子，另一方面也表明他是将西北决议当作是 全党决议的试点。</p>\n<p>根据毛泽东的上述精神，1943 年 1 月，任弼时在高干会议上作〈关于中央重新审 查陕北「肃反」问题决定的两点解释和检讨历史的教训〉的总结报告，通过对朱理治、 郭洪涛的批判，为以后全党的〈历史决议〉对王明、博古的批判确定了几个重要的口径。 任弼时指出：</p>\n<p>一、从「九一八」至遵义会议之前为错误路线统治全党时期，陕北的情况只是全党 的一个缩影。</p>\n<p>二、朱理治、郭洪涛「品质恶劣」，「党性根坏，到了陕北这个区域，大摆钦差大 臣的派头，有很高的领袖欲，是一种政治野心家，想篡夺陕北（包括陕甘边和陕北）党 政军的领导，以满足当领袖的欲望，好来称王称霸」。在这里，只要将朱理治和郭洪涛 的名字换上王明、博古，将陕北换成全党，就可成为对王、博的指控，日后对王明、博 古、张闻天的批判几乎使用的是与此完全一样的调子。</p>\n<p>三、「左倾机会主义」路线造成苏区工作损失十分之九。白区工作损失了十分之十。 四、路线斗争正确与否对革命胜利或失败具有决定性的作用，错误路线可以闹到亡</p>\n<p>国、亡党、亡头的地步。<strong>②</strong></p>\n<p>1943 年 6 月 25 日，中共中央西北局作出〈关于高干会议对边区党历史问题检讨的</p>\n<p>决定〉，同意和批准 1942 年 11 月高干会检讨的基本精神及高岗对此问题所作的报告， 并且要求边区各级组织、全体干部和党员，「应将高岗同志关于边区党历史所检讨的报 告，作为整顿三风的重要文件之一，进行深入的研究的讨论」。<strong>③</strong></p>\n<p>由此可见，西北历史问题的结论实际上是毛泽东在正式作出全党结论前先行了一 步，其基本思路与以后的〈历史决议〉完全一致，只是 1945 年的〈历史决议〉更具理 论形态，逻辑论证更严密。</p>\n<p>1943 年 9 月政治局整风会议及 11 月政治局会议开始以后，随看高层路线斗争的进 一步展开，毛泽东对起草党的历史决议也愈加重视。任弼时在领导总结西北党的历史结 论方面已获得丰富经验，与毛的认识也完全一致，因此毛放手让任弼时主持全党历史决 议的写作班子。为了显示毛的光明正大，让犯「错误」同志对批判自己「心服口服」， 毛特意吸取「错误路线」代表人物张闻天、博古参加〈历史决议〉的起草工作。在毛泽 东的领导下，1944 年 5 月 10 日成立「党的历史问题决议准备委员会」，1945 年 4 月</p>\n<p>20 日六届七中全会通过〈历史决议〉，复至 1945 年 8月9 日，七届一中全会第二次会 议再通过修改后的〈历史决议〉。毛泽东对此文件，「精雕细刻」（毛之自谓也），前</p>\n<p><span style=\"color: #808080;\">①毛泽东：（布尔什维克化十二条），载《毛泽东论党的历史》，页 36-37</span></p>\n<p><span style=\"color: #808080;\">②任弼时：〈关于中央重新审查陕北「肃反」问题决定的两点解释和检讨历史的教训〉，中国人民解放军第一炮校政教室翻印，1980 年 10 月。</span></p>\n<p><span style=\"color: #808080;\">③郭华伦：《中共史论》，第 3 册，页 120。</span></p>\n<p>后共进行七次修改。现在，毛已全面否定六届四中全会，将错误路线的开端定为六届四 中全会，毛将不再顾及中央代表团和中共中央在富田事变问题上对他的支持，绕开富田 事变问题，全盘否定了任弼时、王稼祥、顾作霖的中央代表团。毛泽东在这份〈历史决 议〉中，全面讨伐了以王明、博古为首的「教条主义集团」。<strong>①</strong>同时，也对以周恩来为 首的「经验主义宗派」进行了严厉的批判，不点名指责了周恩来等对王明的妥协、支持、 拥护，和对毛泽东正确路线构成的危害。</p>\n<p>在以毛泽东为中心的新党史中，如何反映作为白区工作「正确路线」代表的刘少奇 也是一个至关重要的问题。显而易见，若要肯定刘少奇有关白区工作策略、方针的正确， 就必须将其对立面：旧中央领导的三十年代的白区工作予以全盘的否定。1937 年春， 刘少奇曾就包括党在白区工作在内的党的十年历史评价问题，公开向张闻天发起挑战， 但是那次进攻因受到张闻天和其它从事白区工作许多党的干部的强烈反对，而未能取得 成功。几年以后，在毛泽东的支持下，刘少奇在党内的地位得到加强，善于窥测风向的 康生发现刘少奇的「政治行情」上涨，很快调整了与刘少奇的关系。三十年代初，康生 曾经在党内攻击、指责过刘少奇有关白区工作的意见是「右倾机会主义」，但是到了 1941 年 9 月政治局扩大会议上，康生来了一个一百八十度的大转弯，竟对历史上反刘 少奇的言行作了「自我批评」，康生表示当年自己反对刘少奇是错误的，是受到共产国 际的影响云云。康生作为党在白区工作的重要领导人之一，以自己的「自我批评」，初 步树立了刘少奇作为白区工作「正确路线」代表的形象。此时的毛泽东正需要刘少奇的 鼎力协助，因而对扩大宣传刘少奇采取了完全支持的态度。到了 1944 年，刘少奇是党 在白区工作「正确路线」代表的说法已广为流行，于是，一个苏区工作「正确路线」的 代表毛泽东，再加上白区工作「正确路线」的代表刘少奇，新党史的框架基本就建立了 起来。在这个新解释系统中，毛泽东的贡献是全局性的，因而是第一位的，刘少奇的贡 献主要集中在白区工作方面，在党的「功劳簿」上名列第二。</p>\n<p>然而，刘少奇在党内的威望毕竟无法与毛泽东相比，即使与周恩来等长期位居中枢 的领导人相比，也显得逊色。将刘少奇树为白区工作「正确路线」的代表，首先就得让 那些从事白区工作的干部承认「白区工作损失了百分之百」的观点，而做到这一点却并 非容易。</p>\n<p>1945 年中共七大后，在王世英等长期从事白区工作同志的要求下，在延安召开了 由康生召集的白区工作总结会议，这次会议的目的就是为了统一对三十年代白区工作的 认识，参加会议的有康生、黄火青（代表中组部）、潘汉年、王世英、王学文等十馀人。 康生在会上作了基调发言，强调白区工作出了大量的叛徒、特务，给党带来了很大损失， 以此全盘否定中共三十年代的白区工作。但是康生的讲话当场受到王世英的驳斥，王世 英详细列举了 1932 年以后中央军委（上海中央局机构）、中央特科等所开展的情报收 集、秘密工作所取得的成就，以证明党在白区的工作并没失败。王世英的发言获得与会</p>\n<p><span style=\"color: #808080;\">①在 1945 年通过的〈历史决议〉中没有点王明、博古的名，1950 年 8 月 19 日，毛泽东指示对〈历史决议〉再作修改。点出王明、博古名字，作为附录收人《毛泽东选集》第 2 卷，以至人们长期以为王明、博古在 1945 年〈历史决议中就被公开点名批判。</span></p>\n<p>者的热烈掌声，但却使康生极为恼怒，不等会议结束康生就退出了会场。<strong>①</strong>这个时期的 王世英并不知道康生对白区工作的否定，是为了彰显刘少奇，是毛泽东整体战略的一部 分。他也不知道，欲突出刘少奇就必须全盘否定党在三十年代的白区工作，尽管王世英 在 1936 年就受刘少奇领导，与刘少奇有着较密切的工作与个人关系。<strong>②</strong>但是，王世英并 不真正懂得「党的高级的政治生活」，他只是从他个人工作和观察的角度对康生的意见 表示异议，其结果当然不可能改变党对三十年代白区工作的评价。白区工作总结会议后， 毛泽东接见了王世英，没有正面谈论王的意见，只是表示白区工作是革命的一个组成部 分。<strong>③</strong>不久，1945 年 8 月 9 日，在再次修改通过的〈历史决议〉中，正式将刘少奇树为 白区正确路线的代表，从而确立了刘少奇作为中共第二号人物的法理依据。这样，一个 以毛泽东为中心、以党内两条路线斗争为经纬的中共党史体系基本建成。</p>\n<p>1945 年春夏，斯大林领导的抗德战争已获全胜，斯大林在世界范围内的威望已达 到顶峰。然而正在这个时候，毛泽东却一举打倒了斯大林在中共的代理人。因此毛泽东 必须小心翼翼，尽量不触怒斯大林。</p>\n<p>据师哲记述，1943 年后，毛泽东花了许多时间和精力，对弗拉基米洛夫（中文名 孙平）进行「改造和培养」，「毛主席把孙平拉得紧紧的，目的是通过孙的嘴巴把我们 的看法汇报给共产国际和斯大林」、试图「把他变成我们的朋友，让他宣传我们的观点」（从弗拉基米洛夫的《延安日奇》看，他对毛的这个目的看得一清二楚）。1944 年夏 至中共七大召开前夕，毛泽东几乎每周或隔一周与孙平长谈一次，「每次要花三、四个 小时」。七大结束后，毛又召见孙平，向他介绍大会情况（孙平参加了中共七大），「让 他照提纲向莫斯科汇报」，中心内容有三：「大会是团结的」七大路线「得到了全党拥 护」；「大会一致拥护毛泽东和刘少奇作为第一把手和第二把手」。<strong>④</strong>凡此种种，显示 出毛泽东纵横捭阖之术已达化境。</p>\n<p>毛泽东为了避免斯大林的猜忌，在〈历史决议〉中对原先已准备彻底否定的几个中 央历史问题在评价方而作了改动。</p>\n<p>其一，关于中共六大。1928 年在莫斯科召开的中共六大，是周恩来进入中央核心、 成为中共事实上最高负责人的开端。在 1943 年秋至 1944 年春召开的中央政治局整风会 议上，周恩来遭到与会者严厉指责，与此相联系，大多数与会者都主张否认中共六大。 一段时间内，毛泽东放任这种对中共六大的指责——六大是在布哈林指导下召开的，而 布哈林早已被斯大林处决，否认六大不致于得罪斯大林（将中共「机会主义」的思想渊 源归之于所谓德波林学派——与布哈林关系密切的苏联理论家——成为延安一种流行 的说辞）。但是，否定中共六大，遭到周恩来的抵制，周恩来搬出当年斯大林对中国革 命的一些观点，强调六大开始注意红军和武装革命功不可没。毛泽东经过考虑，决<span style=\"color: #808080;\">定对 六大基本予以肯定。毕竟斯大林在中共六大期间，多次接见周恩来，对中共六大极为关</span></p>\n<p><span style=\"color: #808080;\">①段建国、贾岷岫着，罗青长审核：《王世英传奇》，页 200。</span></p>\n<p><span style=\"color: #808080;\">②数十年后的 1968 年，王世英因「刘少奇叛徒案」，被康生、江青等折磨死于秦城监狱。</span></p>\n<p><span style=\"color: #808080;\">③段建国、贾岷岫着，罗青长审核：《王世英传奇》，页 201。</span></p>\n<p><span style=\"color: #808080;\">④师哲：《在历史巨人身边——师哲回忆录》，页 220－22。</span></p>\n<p>注，贸然否定六大，不可避免将引起斯大林的怀疑。于是，毛泽东为了显示自己的党内 历史老资格，教训王明、博古等人，在许多场合多次宣称，自己是迄今仅有的六大选出 的几名中央委员之一。</p>\n<p>其二，六届四中全会和五中全会是否合法问题。在 1943 年秋以后，随着毛泽东、 刘少奇、康生等对王明、博古、周恩来批判的调子愈来愈高，在中共领导层内，已出现 王明、博古是内奸，是专门来破坏中共的论调，王明、博古似乎马上面临被捕的局面。 在中央政治局整风会议期间，毛泽东尽性地斥骂王明、博古及其后台——1938 年已被 斯大林枪毙的原共产国际东方部部长米夫。在这种气氛下，由米夫一手策划召开的六届 四中全会及由博古、周恩来在江西苏区召开的五中全会，就开始被认为是非法篡权会议。 但是，在 1943 年 12 月 22 日季米特洛夫来电后，毛泽东经周密思考，最后决定，将王 明、博古仍视为党内问题（不再认为是内奸），承认四中、五中全会均为合法会议。米 夫虽被斯大林处死，并不意味着就可以借沟出水，将被共产国际批准的六届四中及五中 全会乘机指为非法。如果把长期在莫斯科工作、斯大林对之较为熟悉的王明等人指为敌 人，则又走得太远，特别是在眼下中共还需斯大林支持的时刻。</p>\n<p>在毛泽东的精心指导下，〈历史决议〉圆满完成。从此，它成为毛泽东手中掌握的 一个对付党内同僚的「紧箍咒」，在 1949 年后为毛的每一个政治斗争服务，一直到 1966 年刘少奇倒台，才从《毛泽东选集》中撤出〈历史决议〉。</p>\n<p>〈历史决议〉的完成是毛泽东胜利大进军的一个路标，毛无惊无险，就将政治上的 绝对优势化为新党史的样本。</p>\n<p>毛泽东在加紧修订〈历史决议〉的同时，重建中央机构的工程也在抓紧进行。 重建中央领导机构的中心任务之一是调整中央书记处的格局，在延安整风运动中，毛泽东采用非常手段，冻结中央政治局和书记处的部分权力。1943 年 3 月，在周恩来 等缺席的情况下，又对中央书记处实行重大改组，1937 年 12 月政治局会议——六届六 中全会的书记处成员只有毛泽东一人继续保留书记职务，加上新任书记刘少奇、任弼时， 中央书记处只有三人。对这种情况，尽管大多数中共领导人口不敢言，但长期以往，毕 竟难以服众。尤其在周恩来等已返回延安、对以往过错作了全面检讨并表态全力拥护毛 泽东后，再将周恩来排斥于最高领导层之外，似多有不妥。</p>\n<p>调整中央书记处也和整风、审干已进入后期扫尾阶段有关。现在一度代行政治局、 书记处功能的中央总学委已完成使命，随看甄别阶段的到来，客观上也要求恢复党的日 常领导机构的正常运作。</p>\n<p>最后，抗战即将胜利，中共将面临新的复杂形势，也迫使毛泽东不得不考虑建全党 中央领导机构的问题。随着抗战期间中共力量的急剧增长和即将到来的抗战胜利，中共 马上要迎来一个新的时期。新的环境和新的形势需要全党上下一心，一致对外，显然， 1943 年的中央格局已不能适应目前党所面临的形势和新的任务。</p>\n<p>正是基于上述因素，1944年5 月中共六届七中全会开幕之时宣布，由毛泽东、刘 少奇、周恩来、朱德、任弼时五人组成主席团，代行政治局和书记处的职权，此五人主席团实际就是延安整风后新产生的中共最高领导核心，也是未来中共七大新组成的中央 书记处组成人员。</p>\n<p>在这五人领导层中： 毛泽东是主宰全局的领袖， 刘少奇是仅次于毛的党内第二号人物， 周恩来位居第三，朱德作为红军和八路军总司令，其中央书记的职务在根大程度上只具象征意义， 任弼时自 1940 年进入核心层，全力支持毛，1943 年成为三人书记处成员，现在继续保留中央书记的职务。 至此，延安整风运动所要达到的改组中共最高核心层的目标已经完成大半，下一步就是在中共七大上选出新一届中央委员会。</p>\n<p>五   中共七大召开及博古、张闻天等人的公开检讨</p>\n<p>1945 年 4 月，中共七大在延安杨家岭中央大礼堂召开，这次会议是在严格保密下 进行的，所有代表的笔记本在当天会议结束后，都须编号上交中央办公厅保管。全程参 加会议的外国人只有苏联驻延安观察员弗拉基米洛夫，日本共产党代表冈野进（即野坂 参三）仅参加了部分会议。</p>\n<p>中共七大以毛泽东的胜利而载入史册，毛泽东昔日的政治对手及一批党和军队的重 要领导干部，在大会的讲台上相继对自己的错误向全党和毛泽东作出检讨。</p>\n<p>毛泽东鼓动那些具有雄厚革命经历的党的负责人在全党面前公开认错，有极现实的 意义：彼等的检讨一则证明毛之正确；二则用他们自己的嘴，清除或削弱彼等在党内之 广泛影响，树立毛的领袖地位的绝对权威；第三，毛从此手握批评之主动权，可随时给「犯错误」的干部念「紧箍咒」，使其绝对服从自己的领导；第四，以此向斯大林表明， 毛所作所为光明正大，被批判的干部已心悦诚服，毛是当之无愧的中共领袖。</p>\n<p>王明本属应予检讨的头号人物，但因患重病未能参加全程的会议。王明本来要向大 会请假，毛泽东亲自上门劝说，请王明务必参加大会的开幕式。于是，王明被抬着担架 送入会场，以显示全党在毛泽东领导下的空前团结。<strong>①</strong></p>\n<p>在七大召开前夕的 1945年4月 20 日，经毛泽东、刘少奇、朱德、周恩来、任弼时 的「帮助」，王明向六届七中全会主席团交出长篇书面检讨，他表示接受〈历史决议〉 对自己的全部批判，并且声称，将努力学习毛泽东思想，服从毛泽东的领导。</p>\n<p>王明以后宣称，当年他的检讨是被迫的。他说，一些前去探望他的同志劝他作出检 讨，并列举理由：共产国际已经解散，再也没有什么组织可以申诉自己的意见了……如 果你拒绝承认七中全会的决议。反正七大也能通过类似的决议，如果那时你再不服从，</p>\n<p><span style=\"color: #808080;\">①王明：《中共五十年》，页 170-71、157。</span></p>\n<p>就会把你开除出党，那时要进行斗争，就更加困难了……。<strong>①</strong>显然，王明是抱看「留得 青山在，不怕没柴烧」的心理被迫承认「错误」的。</p>\n<p>博古是在大会上作公开检讨的「教条宗派集团」的首要人物。1945 年 5月3 日， 博古向大会做长篇检讨，他流看眼泪对自己作了全盘否定和鞭挞（在前不久的六届七中 全会上，博古的「思想还搞不通」）。博古在大会发言中，以自己的错误、荒谬和对革 命带来的危害来证明毛泽东的伟大与正确。</p>\n<p>在博古之前，5月2 日，张闻天也在大会作公开检讨。张闻天作为「教条宗派集团」 的骨干，自然是罪责难逃。张闻天的检讨采用对比法，以自己为错误的一方，以毛泽东 为正确的一方，全盘否定白己，在对比中几乎用尽所有贬义词汇，痛责自己的愚蠢、狂 妄、肤浅和食洋不化。张闻天表示从此要「以郑重与谨慎的态度来在实际行动中学习毛 泽东同志的思想与作风」。</p>\n<p>张闻天的检讨堪称「新我」战胜「旧我」，是在「灵魂深处爆发革命」的一个样本， 也是将自我谴责与歌颂毛泽东相结合的一个范例。他首先将自己形容成一个对革命成事 不足，败事有馀，一贯给革命造成危害的小资产阶级分子，本没有资格担任领导，只是 被「超级的提拔」，才进入中央领导机构。张闻天说：</p>\n<p>在这次整风运动中，首先使我深刻感觉到的，就是我过去自高自大，自以为 是的骄傲态度，曾经妨碍了我认真学习毛泽东同志的思想与作风，……关于我过 去教条主义，左倾机会主义、宗派主义等错误的尖锐与深刻的批评，使我的骄病 有了转机。这里，我首先应该感谢毛泽东同志、刘少奇同志对于我的帮助。…… 为了真理，我曾经必须从我自己的身上撕去一切用虚假的「面子」与「威信」所 织成的外衣，以赤裸裸的暴露我自己的一切丑相，我曾经必须打倒把我高悬在半 空中的「地位」与「头衔」的支柱所搭成的空架子，使我从天上直摔到地下。…… 我的无产阶级的灵魂，就是这样，悄悄地在斗争中占了上风。</p>\n<p>张闻天继续说：</p>\n<p>（毛泽东是一切方面的模范）他的思想与情感就是人民的思想与情感，他的 痛苦、欢喜与愤怒，就是人民的痛苦、欢喜与愤怒，……他与人民的结合是如此 的「密切」，因而分不出究竟他是人民，还是人民是他。……这是真正伟大的人 格！……在这伟大的人格面前，我们感觉到真正的骄傲与光荣……而同时我们又 感觉到我们自己是如何渺小呀！ 张闻天表示，他是一个坏思想、坏作风根深蒂固的人，「你们如果轻易相信我，你们可能犯错误」。张闻天恳求毛泽东继续「帮助」「改造」他，他自己则要「赎罪于万 一」！<strong>②</strong></p>\n<p>在博古、张闻天之后，杨尚昆、朱瑞等被划入「教条宗派」的领导干部，在大会发 言中，也都对自己以往所犯错误表示忏悔。</p>\n<p><span style=\"color: #808080;\">①王明：《中共五十年》，页 170-71、157。</span></p>\n<p><span style=\"color: #808080;\">②张闻天：〈在中国共产党第七次代表大会上的发言〉，《中共党史资料》第 53 辑，页 15-16、8-9。</span></p>\n<p>周恩来作为「经验宗派」的代表人物，在七大开幕式的演说和4月 30 日向大会所 作的〈论统一战线〉的发言中，都对自己的「错误」作了自我批评，彭德怀、刘伯承、 叶剑英也分别就自己所负责的工作中的错误，各自作了检讨。彭德怀在4月 30 日的大 会发言中，还像其它高级领导人那样，将自我检讨与歌颂毛泽东结合起来。他说：华北 抗战八年所取得的成绩，与毛泽东的正确路线和中央的许多具体指示规定是分不开的， 与朱德的名字也是分不开的，同时也有赖于华北党的长期斗争历史和刘少奇对中共中央 北方局的正确领导。<strong>①</strong></p>\n<p>中共领导干部在七大上做公开检讨是被精心安排的。做检讨的人无非是两类人，一 类为留苏干部，即「教条宗派」分子，另一类为中共老干部，即「经验宗派」分子。毛 泽东的亲信均不在做检讨之列。</p>\n<p>康生在七大期间是一个备受代表们瞩目的人物，与会代表中一些人曾在审干、抢救 运动中蒙受打击，现在他们都得到甄别，党也承认在抢救运动中出现过偏差，因此他们 都迫切希望康生能在大会上对此问题作出检讨。然而这些干部的愿望注定要落空，因为 康生的所作所为皆为毛泽东所批准，他不认为自己有何过错，毛泽东也不愿看到康生在 七大会议上受到指责。</p>\n<p>大会本来计划安排康生做审干、反特斗争的报告，后毛泽东、刘少奇等以七大应解 决党在当前斗争中的任务为由，取消了康生的报告，改由他在大会作发言。5 月 2 日， 康生在七大第六次会议上作对毛泽东政治报告的认识和两年多反奸工作经验教训的发 言，康生在发言中，未作一字的自我批评，引起与会者的强烈不满。毛、刘于是专门安 排曾积极参与领导中央党校审干的原党校一部主任古大存在大会作专题发言。5 月 11 日，古大存在七大第十次会议上作广东党在开展武装斗争的经验教训的发言，他在发言 中就势大谈审干的必要性。古大存强调，审干十分重要，有缺点错误在所难免，而这些 错误是在正确路线上，并且已经改正，因此不必死抓住这点去做口实。古大存称，在抢 救运动中，边区老百姓的政治警惕性提高了，国民党的特务政策破产了，这就是说党得 到了根大的胜利。古大存在发言中就中共南方工作委员会、粤北省委被国民党破坏的教 训（1944 年被国民党破获，南委副书记张文彬遭国民党逮捕并被杀害，南委负责人涂 振农被捕叛变），强调必须加强对国民党特务政策的警惕。他批评从大后方撤退来延安 的同志不能正确地对待党的审查，他说，有些同志因审干受到冲击而对审干表现的那样 愤慨。古大存指责道，这些人拉拢对审干不满的同志，袒护嫌疑分子，这里骂，那里骂， 操他娘×你妈，他们为什么不痛恨国民党的特务政策，不去想一想那些牺牲的同志，却 因个人情绪受一点刺激就永世不忘呢？！至于南委和粤北省委被破坏，我们在什么时候， 什么地方听过大后方提起过这个沉痛的教训？使我们的同志们以后从这个教训里面去 警惕国民党的特务政策呢？没有！<strong>②</strong>——此时的古大存可能不知道他的这番话已经伤害 到周恩来，因为大后方的党受周恩来领导，而中共南方工作委员会（南委）作为南方局</p>\n<p><span style=\"color: #808080;\">①《彭德怀年谱》，页 297。</span></p>\n<p><span style=\"color: #808080;\">②参阅杨立：《带刺的红玫瑰花——古大存沉冤录》，页 32-34。</span></p>\n<p>的下属机构更是由周恩来直接领导，批评大后方的党不重视反奸斗争就是批评周恩来， 且这种说法根本不符合事实。在抢救高潮中，周恩来曾主动为那些受到打击和怀疑的从 大后方撤退来延安的同志作出证明和辩解，如果依照古大存的逻辑，周恩来的行为也称 的上是「袒护嫌疑分子」和「拉拢对审干不满的同志」了。古大存虽是一位老党员，却 不懂「党的高级政治生活」，他在七大的发言说出了毛泽东、刘少奇、康生、彭真想说 又不便说的话，全面地表达了毛、刘、康、彭在抢救问题上的观点，客观上为康生等作 了掩护。于是，大会期间，康生心安理得地欣赏和他地位不相上下的领导人，在全党面 前自我羞辱，与会者虽然对康生强烈不满，但大家对他却无可奈何。</p>\n<p>属于刘少奇系统的干部在中共七大上也受到保护。彭真在中央党校领导整风审干， 曾伤害过许多干部，同样引起党内的不满，但是彭真等皆被划入刘少奇白区正确路线的 大旗之下，他们的威信只能被提高，而不能像「教条宗派」分子和「经验宗派」分子那 样受到打击。</p>\n<p>六  毛泽东的胜利与中共新的领导核心</p>\n<p>中共七大是毛泽东将其经过多年的努力与斗争而获得的胜利，以组织的形式予以体 现和确认的会议。</p>\n<p>在中共七大上全党正式接受以毛泽东思想作为中共的指导思想和行动方针，毛成为 无可争议的中共最高领袖，毛昔日的政治对手在全党面前向毛缴械投降，毛以自己的意 志彻底改造了中共，七大选出的中央委员会和七届一中全会选出的政治局，具体体现了 毛泽东主宰下的中共新格局。</p>\n<p>原「教条宗派」分子，前政治局候补委员凯丰，尽管自三十年代后期就积极靠拢毛 泽东，甚至在延安整风初期还十分活跃，但终因在遵义会议上反毛泽东的历史旧帐，而 未能进入中央委员会。</p>\n<p>原「经验宗派」分子，前政治局候补委员，瑞金时代的国家政治保卫局局长邓发， 因在江西时期负责肃反，结怨甚多，早在三十年代末就逐渐失势，邓发在 1936 年去苏 联后，与王明的关系又颇为密切。在新疆任中共代表时，对毛泽东略有微辞，此次也在 中央委员选举中落选。</p>\n<p>抗战前期地位显赫，一度担任中共山东分局书记，与博古等关系密切的前中央候补 委员朱瑞，和前中央候补委员、原北方局书记杨尚昆，未能和一般大区负责人一样，被 选入新的中央委员会。</p>\n<p>原「教条宗派」分子、前政治局候补委员王稼祥，只因毛泽东亲手点燃的反「教条 宗派」的大火，差点烧到失控的地步，竟需要毛出面为王稼祥说几句好话，才被选为中 央候补委员。</p>\n<p>王明、博古作为「错误路线」的象征人物，被保留在中央委员会，但名列中央委员 三十三人中的倒数第一和第二。</p>\n<p>由毛泽东挂帅的新政治局也兼顾了历史与现实。七届政治局只保留一名原教条宗派 分子张闻天，这也是对张闻天较早从王明集团中分化出来，长期配合、服从毛泽东的犒 劳。</p>\n<p>前政治局委员周恩来、陈云保留了他们原先的职务。在 1935 年末瓦窑堡会议补选 为政治局委员的彭德怀，作为军队代表，继续担任政治局委员，以显示毛泽东公正、宽 大，「惩前毖后，治病救人」。</p>\n<p>将任弼时选为政治局委员是顺理成章，现在任弼时名列毛泽东、刘少奇、周恩来、 朱德之后，成为中央书记处第五号人物。</p>\n<p>新政治局的组成安排也反映了刘少奇力量的急速上升，刘少奇的老部下彭真跳过中 央委员的台阶，一跃进入政治局。刘少奇在中共七大这次党内权力再分配的过程中，大 大加强了自己在中共组织系统中支配性的影响，这主要表现为，在毛泽东的支持下，刘 少奇的一批老部下，突破了因历史上曾被国民党关押于监狱和反省院而造成的干部使用 方面的限制，顺利地进入了中央委员会。</p>\n<p>1943 年 11 月，一批原从北平、天津等地国民党监狱和反省院出狱的中共干部相继来到延安。尽管 1937 年他们出狱曾经毛泽东、张闻天批准，但是在审干和七大代表的 资格审查中，这批人当年出狱的问题又被重新提起。早先，由陈云主持的中央组织部曾 倾向于将彼等的出狱视为政治历史问题，在干部使用方面予以一定的限制（1940 年就 开始了对七大代表的资格审查）。现在，官司打到毛泽东那里，毛亲自接见薄一波等， 询问有关情况，最后作出有利于薄一波等的安排，陈云原先担任的中央组织部长一职也 由彭真正式接替。毛泽东此举固然与其当年知晓薄一波等出狱经过有关，更因薄一波、 安子文、林枫等人皆属刘少奇的得力部下，且在抗战爆发后。从事领导华北敌后武装工 作，在招兵买马方面功劳卓著。毛泽东不囿成规，对刘少奇系统的干部表示充分信任， 并在组织安排上予以重用，以此作为对刘少奇支持自己的回报。1945 年，在中共七大 召开期间，陈赓等部分七大代表再一次提出薄一波等因出狱问题不宜担任中央候补委员 的意见（在酝酿名单中，薄一波被列入候补中委），陈赓向刘少奇、周恩来反映了自己 的看法，毛泽东发话，将反对意见挡了回去。毛并说，将薄一波安排为候补中委本来就 不妥，其意是薄一波有资格担任正式中央委员。<strong>①</strong>结果，在七大中委选举中，薄一波、 安子文等皆当选为中央委员。</p>\n<p>高岗作为西北地方党和军队的代表，与彭真一样，也一步跃过中央委员的台阶，直 接进入政治局，这个时期，高岗受到毛泽东的青睐，被认为是毛的亲信。</p>\n<p>康生是老政治局委员，在七届一中全会上继续蝉连，随着形势巨变，中共急需一致 对外，而对内整肃的任务已经完成，康生长期担任的中央社会部部长一职由李克农接任， 康生成为挂名政治局委员，马上陷入「失业」的境地。此时毛泽东已暂时用不着康生， 于是他只得主动请求去山西，以后又去山东渤海区，在两地搞了一场极左的土改。</p>\n<p><span style=\"color: #808080;\">①参见薄一波：《领袖·元帅·战友》（增订本），页 375。</span></p>\n<p>中共七大召开及新的中央领导核心的建立，标志着毛泽东领导下的中共已取得空前 的团结，毛声称，「教条宗派」与「经验宗派」已被打碎，不复存在了。经全党奋斗， 几年努力，1949 年中共革命终于成功。但是，曾经一度失去踪影的「帽子」，数年后 又忽隐忽显，飘浮在毛泽东那些同僚的头顶之上，康生又重新被从笼子里放出。自五十 年代中后期始，毛泽东重又频念紧箍咒：1958 年周恩来被批评，1959 年庐山会议上， 再掀历史老帐，斗争彭德怀、张闻天，指责朱德，延安整风时期的两顶帽子重新飞舞。 而到了 1966 年文革爆发，毛更将他在整风期间提拔的刘少奇、彭真、陆定一等全部打 翻在地，刘少奇等只能束手待毙，连招架之力也没有——怨怪毛泽东也不全对，难道不 是因为他们才直接、间接造成了这一切！当年不正是刘少奇等将毛泽东捧为至尊至圣， 使毛获得了予取于夺、凌驾于全党、无人能予制衡的绝对权力！现在刘少奇等意识到这 一点已太晚，这正印证了毛泽东的一句名言：「搬起石头砸自己的脚」！</p>\n","author":996,"categories":[28589,31560],"tags":[29765,15360,16317,13223,14544,31695,29829,10524,18423]}