{"id":546948,"link":"https://chinadigitaltimes.net/chinese/2016/12/喷嚏网-慕容雪村-跟张艺谋无关，跟长城也无关/","date":"2016-12-18T06:24:21Z","modified":"2016-12-20T05:23:34Z","title":"喷嚏网 | 慕容雪村: 跟张艺谋无关，跟长城也无关","content":"<p>张艺谋的大片根本不用进影院看，光看海报就知道了不起。场面一定巨大，色彩一定巨多，服装一定巨精致巨华美，打斗场面一定巨优雅巨飘逸。其它的更不用说，人物形象一定巨丰满，角色的脸一定巨干净，目光一定巨单纯，缺的心眼也巨多。讲的肯定也是个巨牛的故事，光打怪的方式就不下一万种，有站着打的，有跳着打的，有飞着打的，还有不三不四没头没脑毫无道理可讲扭曲着打的，把所有的打怪方式都看了一遍之后，我咂咂嘴，尼玛，感觉就像嚼了一根包装精美的大蜡烛。</p>\n<p>张艺谋肯定是电影史上最伟大的导演，二百五十年来，只有莱尼·雷芬斯塔尔勉强可与一比，王小山跟这二位一比就是条小汪汪。莱尼·雷芬斯塔尔的《意志的胜利》是电影史上不世出的佳作，跟张艺谋执导的纽伦堡集体舞一样，场面都极为宏大，动作都极为整齐，看起来都有史诗般的效果，也都得到了国家级的荣誉。张艺谋因此被称为国师，我觉得国师二字小了，配不上他所做出的巨大贡献，更应该尊称为张天师。</p>\n<p>在张天师还没有上天之前，也拍过一些不入流的电影，比如根据余华小说改编的《活着》，那叫个什么东西啊，格调阴暗，故事下流，最后所有的影院都拒绝放映，只有那些没品的盗版商才肯出版，我就是在路边花10块钱买的盗版碟，看过之后还恬不知耻地跟人描述：“这电影中的苦难啊……”当然后来我改正了，不再谈什么苦难——那么多伟大成就还歌颂不过来呢，说个毛的苦难啊。而张天师改得就更多，改了之后，他的钱也越来越多，头衔也越来越多，艺术品位更是不得了，每拍一部都是人类艺术史上的巅峰之作，还记得《英雄》吧，当秦王字正腔圆地说出那句经典台词：“朕悟到了，和平，是和平！”我脑袋嗡的一下，眼泪像喷泉一样不争气地喷了出来，再看周遭观众，个个都哭得跟泪人似的。我在那里号啕了半天，以后再进影院看他的电影就有点难为情，每次都缩着脖东张西望，跟做贼似的，生怕遇到熟人。那一年张天师执导了纽伦堡的百万群众集体舞，我对他的景仰更是无以复加，这么说吧，他就是我的神。我们人类很难理解神的想法，他后来的片子我基本看不懂，为此颇感失落，觉得天师固然牛逼，但站得太高了，跟我们中国文艺青年不再是一头的，跟我们文艺不是一头的，跟我们青年也不是一头的，跟我们中国更不是一头的。另外也善意提醒天师：高处风大，小心别闪了腰。</p>\n<p>近几十年来，很少有《长城》这么优秀的电影，它用1.5亿美元的投资，拍出了网络大电影的质感，论观影感受，更像是卓别林时代的默片或陕西乡下的皮影戏。一位电影人在微信群里这样评价：全片没有一个让人印象深刻的情节，也没有一句让人印象深刻的对白。这纯粹是没看懂。张天师拍的其实已经不再是电影，而是超现实的后现代文本，在我这种天师铁粉看来，这片中的对白只是障眼法，它们毫无用处，完全可以删掉；不仅对白，连人物都可以删得干干净净，只留下一群齿牙闪闪的猛兽，它们出没于长城内外，横行于华夏大地，见墙就拆，见人就咬，用利爪尖牙捣毁庙宇、撕烂典籍，使白骨曝于野，使鲜血流成河，使亿万华族号哭于无尽暗夜……这才是《长城》要讲的故事，那些只看见了打怪的浅薄之士赶紧给我闭嘴吧，你们懂张天师的良苦用心吗？</p>\n<p>从古至今，长城的存在都是为了防御异族入侵。这些异族有时是有形的，比如骑着无鞍马的匈奴人和扎着辫子的满州人；有时是无形的，我们在报纸中读到他们，在广播中听到他们，可从来都不知道他们长什么样，叫什么名字。张天师的《长城》填补了这一空白，估计很多人也一样，看过之后宛如被醍醐灌了顶：我靠，原来境外反华势力就这操性啊。就这么一群怪物，那是得防着点，你说能随便放它们进来吗，它咬人你受得了吗,要没有长城我们还咋活啊对吧。感谢思科公司派来的马特·达蒙，还有中国本土的建设者们，正是他们建起了这牢不可破的长城，并且日夜守卫着它，我们才得以远离猛兽的利爪尖牙。古人曾经发问：始作俑者，其无后乎？始作殉葬者，其无后乎？始作长城者，其无后乎？我觉得“后”可能会有，谷道则未必有之，有之也未必完整，完整也未必可用。不过现代医学昌明，这些都用不着我们替他们担心。当然，最应该感谢的还是张天师，正是因为他和他的这部电影，我们才能明白这坨长城戳在那儿是几个意思，以及长城外的世界有多么危险。我希望这国中的蠢萌少年们都去熏香沐浴，然后排队观赏此片，要知道，他们中的许多人正蠢蠢欲动想要翻越长城呢，你说这种人被饕餮咬死不是活球该吗。</p>\n<p>长城是防御性的，但大国崛起之后，我们除了被动防御，更要主动出击，歼敌于国门之外。在这条更隐蔽但也更凶险的文化战线上，张天师和他的同事们做出了巨大贡献。我们记得，以前的好莱坞是很反动的，常常在电影中诋毁我们伟大的祖国，抹黑我们伟大的事业，这种事令人愤慨，但我们也没啥辙，只能偶尔砸砸邻居家的汽车以发泄我们正义的怒火。现在我们有钱了，砸车这种事可以不干了，改砸钱了。我们的爱国商人，还有张天师这样的爱国导演，开始频繁造访好莱坞，签下一个又一个大单，终于把美国电影管住了，你看现在的好莱坞还敢叫板吗？电影公司不乖，我们就不买它的片子；明星不乖，我们就不给他工作的机会。隔壁那个傻胖子对那些冒犯他的电影大跳其脚，动辄以大埔洞相威胁，我们优雅得多，要是有哪个货敢乱说乱动，我们只需露齿一笑，然后云淡风轻地抓起一坨钱丢将过去，打不死也打他个满地找牙。</p>\n<p>有些不识时务的愤青可能会问：中国人拍的电影，为什么要用个外国人当男一号？这是不是汉奸行为？我要说，这确实有点奇怪，但你要明白张天师的格局，事实上，谁当男一号根本不重要，电影本身也不重要，我们不需要拍出好电影，我们甚至不需要靠电影赚钱，我们需要的是权力、地位，还有价值观。近几年来，这国中唯一繁荣的就是价值观行业，产出了满筐满箩的价值观，十三亿人消化不完，急需出口到美利坚。美国佬狂了几百年了，是时候让他们见识一下我们的厉害了。我们的价值观虽然带一点煤烟气，闻久了自有一股香醇浓厚之味。不瞒你说，我每天要是不吸上几品脱，打仗就没力气，干活就没精神，连共产主义这么实在的玩意儿都觉得有点虚无缥缈。</p>\n<p>《长城》的片尾曲叫《缘份一道桥》，我觉得格局小了，配不上这么伟大的片子，在此向张天师，也向各位朋友隆重推荐Beyond那首同名歌曲：</p>\n<p>遥远的东方</p>\n<p>辽阔的边疆</p>\n<p>还有远古的破墙</p>\n<p>……</p>\n<p>围着老去的国度</p>\n<p>围着事实的真相</p>\n<p>……</p>\n<p>迷信的村庄</p>\n<p>神秘的中央</p>\n<p>还有昨天的战场</p>\n<p>皇帝的新衣</p>\n<p>热血的缨枪</p>\n<p>谁都甘心流连塞上</p>\n<p>……</p>\n<p>-END-</p>\n","author":1002,"categories":[18270,18269,9203,10466],"tags":[32155,32151,10853,18030]}