{"id":547004,"link":"https://chinadigitaltimes.net/chinese/2016/12/猫眼看人-风青杨：为何三分之一中产阶级选择让/","date":"2016-12-20T00:05:31Z","modified":"2016-12-20T00:13:55Z","title":"猫眼看人 | 风青杨：为何三分之一中产阶级选择让下一代出国？","content":"<p>    中国家庭金融调查与研究中心的4万人采样调查显示，仅3%的中等收入者有移民的倾向，但他们中的30%有将下一代送出国的意愿。邓博夫说：“这几年，中国阶层分化现象突显，他所教的学生中，农村的孩子越来越少。如果中国的中产精英阶层将自己的下一代都送到国外，未来中国将面临精英空心化的发展尴尬。”(12月19日经济参考报)</p>\n<p>    30%也就是有近三分之一的中产阶级有将下一代送出国的打算，这个比率吓着你了吗？“你移了么？”不知何时起，移民成了餐桌上无法回避的话题。2014年中国社科院发布的《全球政治与安全》报告显示，中国已成为世界上最大的移民输出国。中国外海侨胞的数量已超过4500万，绝对数量稳居世界第一。如今，对于几乎所有一线城市中产阶级而言，一个集体感受是，每个人身边都有起码一个朋友正在或已经办理了移民。</p>\n<p>    一，教育环境</p>\n<p>    有这样一句描述青岛的老板们移民的话：“青岛10个老板中有3个已经移民，有4个在移民的路上，还有3个打算移民。”有超过58%的投资移民表示：子女教育是他们移民的首要原因。相对于国外，国内的孩子整天在重复做一些他并不感兴趣的计算题，整天处于压抑中。学校和老师根本不教他们如何做人，只是一味地学习。从小在各种辅导班和学习作业的压迫下，孩子已经失去了自己原有的可贵的创造力。</p>\n<p>    而移民们希望他们的孩子移民后可以去探寻到内心的自由度，而不是急功近利，中国的教育体制缺乏人性化的考虑，现在很多老师都在课外办学习班，提前讲后面的课；他们不希望自己的孩子在国内教育亚文化的影响下，过早学会察言观色，说一些违心的场面话；他们希望这一代人在社会大环境下无法改变的悲哀，不要再将它延续到他们的孩子身上。比如，在国外读大学，学习就不会再有那么大的压力，可以分出时间做点自己感兴趣的事情。</p>\n<p>    一方面，外籍学校在孩子的幼儿园和小学教育中，更注重对于孩子人生观和价值观的培养。西方式教育更倾向于把孩子教育成感情丰富，而且能够学会真实表达真实的个人，而并非一味强调某些功课的应试成绩，这种不那么急功近利的教育，更容易让孩子们拥有一个健康、快乐的童年。另一方面，在国外，比如在新西兰，从小学到高中都是义务免费教育，即使是到了高等教育阶段，孩子也可以自己申请学生贷款，以后再免息偿还，即便一个孩子读到博士，他也可以领取不低于正常工薪阶层的薪资，就是说他即使是依靠读书深造，都能养活自己。</p>\n<p>    二，生活环境</p>\n<p>    大多数移民国外的企业家，很多都是喜欢上了国外的一种生活环境，更是为了在国外“养老”。比如食品质量、空气质量等都比国内要高。国内的食品安全问题一直是部分富豪的一块心病，比如：关于牛奶中掺入三聚氰胺和关于地沟油的新闻屡禁不止。另一方面，国外的医疗体系更完善，很多有钱人愿意花钱买健康。国外的医疗体系比国内要好，这个是一个无需争论的事实。</p>\n<p>    有人曾这样说：“在加拿大，国家比较成熟了，十几年不变一变，哪里死个人，都是天大的新闻。最受新闻欢迎的内容就是娱乐至死。政治也娱乐。在中国就不一样了，天大的事都是小事。永远想象不出能出什么千奇百怪的事。在中国，变化太快，每天一个样，每个新闻都让人爆炸。”</p>\n<p>    三，投资环境与安全因素</p>\n<p>    一位移民加拿大的人曾说其选择移民的原因：一、国内的投资环境不好，你想投的他不让，他让投的不挣钱；二、各种税费太高；三、现在贫富差距这么大，说不定哪天又要均贫富，太没有安全感了。另外，国内的投资环境不好，很多都是要人际关系来解决，隐形的东西太多。为了做成一笔生意，除了要在正常竞争秩序上劳心费神以外，还要另外动多少歪脑筋，才能得到本该属于自己的利益。如果相关政策能够更加完善，保护企业家的切身利益，竞争机制更加透明，减少潜规则带来的不安全感，谁又愿意背井离乡？</p>\n<p>    与以往移民目的是追求财富相比，现在移民的人群不是为了简单的生存需求而离开，他们要追求安全感。也许他们都很热爱这个国家，也想在发财后为国家做更大的贡献，但渴望这个时代能尽快进行体制变革，给很多致富试图思源的人创造更适宜生存的阳光、空气、温度和水。不然就有可能导致致富者人人皆有罪的杯具。首富黄光裕的锒铛入狱是耐人寻味的――谁的罪与罚更多呢？</p>\n<p>    社会仇富，政策又不稳定，有钱的人谁能有安全感呢？移民到了国外，可以享受到更为安全的保护，无论是经商还是从事其他行业，资产相对来说，比较安全。有钱人也会担心，自己的财富会不会被怀疑来路不明？还有一个原因：很多人都有的“私有欲”，但是，这个想法在国内无法实现。比如想有真正属于自己的东西，譬如土地、房子。在国内，是无法满足个人的这种“私有欲”的。“房子说到底是租的，土地也只有使用权。个人是没有财富的完全支配权的，因为，都是公有的。</p>\n<p>    四，其它优惠</p>\n<p>    通过移民后的身份转变，很多老板在不放弃中国的挣钱机会的同时，还能获得在发达国家的种种好处。比如，在拿到发达国家的身份以后，来去很多国家可以免签证。获得外国国籍，或者拿到绿卡，对于富人们来说，也是一种非常便利的出入各国的方式。相比中国护照的十几个免签国家，加拿大、澳大利亚、美国、新加坡的免签数量分别为125个、120个、130个和122个。</p>\n<p>    许多移居美国只为持有绿卡、以便自由往返美中两国的大陆新移民，数年后，都十分自然地希望申请加入美国国籍，其中一个重要原因，就是美国护照享有的全球最高礼遇&#8212;-免签证前往世界150多个国家。华人有旅游、探亲、商务需要的国家基本上都在美国护照免签证国家和地区名单附上。与此相反的是，目前持中国护照前往世界上任何一个国家，甚至包括归属中国特区的香港、澳门等地，都要申请签证或入境许可。</p>\n<p>    移民带“移”走了什么？</p>\n<p>    相对少数的投资移民之外，技术移民是一个更为庞大的群体。近十年申请各国技术移民的数量与投资移民相比，大约为20∶1。这意味着，每天都有近60名教育背景良好、工作体面、收入颇丰的中国中产精英同时向加拿大移民局递交移民申请。也许，甚至焦点不在于“精英”或其“综合的理性”，而是，他们的离去，带走的是一个国家在其成长过程中所不可缺少的技术、能量、财富，乃至变革中再出发的信心。</p>\n<p>    另一个庞大的数字是：自1978年以来，有106万中国学生留学海外，仅27.5万人回国。流出海外的78.5万青年才俊，相当于30所北大、30所清华的所有在校本科生。二十一世纪的竞争是人才的竞争，谁掌握了人才，谁就掌握了主动权。要想留住精英人才，关键在于留住他们的心，根本在于共建一个公平、正义、诚信、法制的生存环境。只有“软实力”强大了，一个社会、一个国家才会有持久的生命力和远大的发展前途。</p>\n<p>    越来越多的人，以奋斗的名义，以未来的名义，而选择了移民。原本应该是一个社会支柱的财富和知识精英，纷纷选择远走他乡。他们带走的，不仅有他们自身数十年发展所累积的智识和财富，更严重地说，他们在一定程度上甚至带走了这个社会的灵魂，带走了那种激励个体奋发向上并努力改造社会的精神。面对中产阶级的迁移，我们不要把爱国联系在一起，更值得我们关注的问题是，为何，在中国这块土地上成长起来的富豪，不愿居住在中国。</p>\n<p>    不用说，现在已经移民或正在移民的人，都是现阶段中国的精英。无论哪个国家，精英流失，绝非流出地之福，但是，要想遏制这种移民潮，唯一的办法，就是给他们以制度和法律上的保障，给他们安全感。如果一个社会的“心”走了，就可能成为这个时代这个社会最大的问题。归拢人心，留住人，让人在这个社会生活有尊严，才是社会去“空心化”、实现可持续发展的唯一途径。</p>\n","author":964,"categories":[18271,18270,18269,9203],"tags":[28976]}