{"id":547158,"link":"https://chinadigitaltimes.net/chinese/2006/03/老罗新年的愿望/","date":"2006-03-26T01:41:58Z","modified":"2016-12-22T01:46:30Z","title":"罗永浩：老罗新年的愿望","content":"<p><img class=\"alignnone size-full wp-image-547161\" src=\"http://chinadigitaltimes.net/chinese/files/2006/03/罗永浩.jpg\" alt=\"%e7%bd%97%e6%b0%b8%e6%b5%a9\" width=\"442\" height=\"442\" srcset=\"https://chinadigitaltimes.net/chinese/files/2006/03/罗永浩.jpg 442w, https://chinadigitaltimes.net/chinese/files/2006/03/罗永浩-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2006/03/罗永浩-300x300.jpg 300w, https://chinadigitaltimes.net/chinese/files/2006/03/罗永浩-70x70.jpg 70w\" sizes=\"(max-width: 442px) 100vw, 442px\" /></p>\n<p>希望所有的好人新年快乐，希望所有的坏人新年倒霉，希望说不清是好是坏的人自行安排。</p>\n<p>希望爱好和平的人们都活在和平里，希望爱好战争的人们能凑成两个敌对相邻并势均力敌且没有核武器的国家。</p>\n<p>希望极端民族主义的粪青们脑袋开窍，希望自由主义的愤青们永远愤怒直到这个世界没有什么可愤怒的事，希望未老先衰的、人生早早就丧失了激情还他妈得意洋洋地觉得自己成熟了的傻逼们不要把自由主义的愤青和左派粪青混为一谈。</p>\n<p>希望所有国家的政治犯都被释放，希望没有政治犯的国家不要仅仅满足于自己的国家没有政治犯。</p>\n<p>希望中国的公务员也能知道谁是他们的衣食父母，希望中国的纳税人就算心怀不满也不要偷税漏税。</p>\n<p>希望救死扶伤的医生（如果还有的话）死于安乐，希望见死不救的医生死于见死不救。</p>\n<p>希望手头紧的不要硬撑着买房，希望手头宽裕的也暂时不要买房，希望被收买后叫嚣房地产没有泡沫的在泡沫破裂前多买豪宅大房。</p>\n<p>希望所有的贪官污吏都活在更大的恐惧里，希望所有没贪污的官吏们还能坚持。</p>\n<p>希望中国的农民能够在自己的国土上自由的迁徙，希望反对农民进城的城市居民有一天终于能认识到自己曾经怎样的丧尽天良。</p>\n<p>希望拿不到工资的民工们都能找到愿意帮助他们的好律师，希望恶意拖欠民工工资的人雷雨天再小心也于事无补。</p>\n<p>希望所有的网站都没有关键字过滤，希望设置关键字过滤的网站都不是自愿这么做的。</p>\n<p>希望歧视同性恋的人们成为过街老鼠，希望中国同性恋情侣们想结婚的也能如愿以偿。</p>\n<p>希望一团和气抹煞是非并且以为自己深得儒家中庸传统精髓的乡愿的人们知道，其实孔子并不像你们理解得那么傻逼；希望能够认清是非、能够坚持原则的人们知道，我们其实从<br />\n不孤独，只是有点寂寞。</p>\n<p>希望整天把“枪打出头鸟”挂在嘴边并且善意劝告剽悍的年轻人要收敛锋芒的成年人有一天能够知道这样一个事实，那就是，有的鸟来到世间，是为了做它认为正确的事，而不是职业躲枪子儿的；希望整天恶意打击锋芒毕露的年轻人的成年人老得快一点，再快一点。</p>\n<p>希望所有不恶心的人都碰不到恶心的人，希望所有恶心的人都听不到不恶心的人嫌他们恶心。</p>\n<p>希望牛逼的人更加牛逼，希望傻逼的人至少不是那么傻逼。</p>\n<p>希望我这个年纪的人变得成熟而不是圆滑世故，希望年轻人保持天真纯朴但不要幼稚。</p>\n<p>希望所有的年轻人都能养成独立思考的能力和习惯，希望所有的成年人至少养成允许年轻人独立思考的能力和习惯。</p>\n<p>希望欲火焚身的年轻情侣们都能找到便宜干净安全的地方，希望住在豪华酒店里的成年人身体依然强壮。</p>\n<p>希望性开放的人们干得高兴，希望性保守的人们憋得无悔，希望有性病的人们老实一阵儿。</p>\n<p>希望正版软件的价格合理，希望盗版软件的用户讲理。</p>\n<p>希望苹果公司出120G或是更大的黑色ipod，希望steve jobs在他死前能够知道一根没有任何技术含量的原装ipod USB线卖300块钱是丧心病狂反人类的，最希望的是其他不争气的企业真能做出比ipod更好的mp3播放器来。</p>\n<p>希望新的一年没有英雄、十面埋伏、无极这样的傻逼商业电影，希望中国也能有金刚这样的牛逼商业电影，更希望不那么商业的中国电影也有点生存的空间。</p>\n<p>希望热心提供帮助的律师朋友们高高兴兴过年，年后我们快快乐乐打官司，希望侵权后等着上法庭做被告的人们过年心惊肉跳。</p>\n<p>最后的一个小希望（也是最不可能的）：希望任天堂下一代的新超级马里奥不是3D的。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n","author":1003,"categories":[18271,18270,18269,19168,9203],"tags":[21931,17161]}