{"id":54731,"link":"https://chinadigitaltimes.net/chinese/2010/03/政府环保权力为何“自我降解”/","date":"2010-03-30T00:08:46Z","modified":"2010-03-30T00:08:46Z","title":"政府环保权力为何“自我降解”","content":"<div style=\"line-height:160%;font-size:14px\">\n<p>政府环保权力为何“自我降解”</p>\n<p> 冯永锋</p>\n<p>湖南郴州嘉禾的血铅事件，有消息说，当地环保局从2007年起，连续发了十一次文，才让粗制滥造兼粗排滥放的高污染企业关闭。看到这个故事的人难免发出一声叹息，同时也警觉地发现，也许你身边的环保局，也同样像嘉禾的环保局一样无能，或者说，堂堂政府环保部门，手持公众赋予的神圣权力，却快速在当地“自我降解”。</p>\n<p>环保系统里估计生活着中国最委屈的一群人。每当代表公众自身利益的“环保公众”，和代表环境利益的民间环保人士，责问他们为什么尽不到保护环境、处罚违法排污者的职责的时候，他们那张饱含辛酸的脸，会迅速扭曲和变形，含怨带恨地瞟你一眼，然后说：“你不知道，我们是全中国权力最弱的一个部门，我们其实什么都管不了，我们经常做的事是承担本不应该由我们承担的责任。”</p>\n<p><img alt=\"\" border=\"0\" src=\"http://512.img.pp.sohu.com.cn/images/blog/2010/3/25/8/18/12844b028c6g213.jpg\" style=\"display:block;margin:0px auto 10px;text-align:center\"></p>\n<p>然后会掐起指头，一一给你算近二三十年头，环保人士替其他部门顶缸戴罪的事例。然后会告诉你，除非法律给予他们更强悍的权力，否则，这种权力尚未出门就自动衰减为零的现象，还会持续。</p>\n<p>那么，按照环保人士的终极理想，他们该增强哪些权力呢？大概有三个方面。一是制服权，也就是穿上像城管啊、质检啊、公安啊那样的“国家制服”，环保部门原来是有过制服的，后来在制服整顿的过程中，被认为没有制服的必要，因此让一纸清理乱穿制服的命令给“扒”了。因此，如果能重新穿上富有威慑能量的制服，再配上枪支警棍之类，估计会对许多违法者形成强大的心理和生理攻势。</p>\n<p>二是现场关闭企业并“贴封条”权。环保部门至今只有罚款的权力，无法在获取了违法排污者“确凿证据”之时，马上就断水、断电、封门、冻结帐户，让企业彻底丧失生产权。因此，环保部门总在幻想，如果能够在独立办案的过程中，以“迅雷不及掩耳盗铃”之势，把环境违法企业现场关闭，让这些企业的救兵无法发挥功力，估计，对“环境犯罪”的整治之刀，会比现在要强硬。</p>\n<p>三是环境伤害与健康伤害之间的关联权。数字技术的普及，检测技术的普及，实际上已经让环保部门有了强大的技术能力，他们完全可以在全天候的条件下，实时察觉并定位全国各地发生的环境伤害事件。但有意思的是，环保部门现在最害怕的是公众要求他们说明污染排放与身体伤害之间的关联，他们要么说当前没有能力研究，要么说有可能这项任务国家没有明确归他们管。因此，除非政府明确把这项任务交待给他们，把这项权力张贴到他们的体制机制内，他们才可能担当起责任来。否则，在当前，这事儿他们是不敢接管的。</p>\n<p>细细琢磨一下，这三项权力真的是非常有必要的吗？或者说，环保部门当前缺乏的这三项权力，就只能在政府系统内，任由其他部门压迫和“降解”吗？</p>\n<p>其实不然，环保部门可能忘记了自身能量的最大来源。作为公共服务集团的一部分，环保部门的服务对象应当是公众和生态环境。如果环保部门真的以生态健康和公众健康为第一服务目标，那么他们完全可以随时从公众身上汲取到能量，他们完全可以从公众身上借鉴到智慧，他们完全可以从公众身上找到抵抗“环保能量降解”的增持器。可惜，环保部门经常忘记了人民公仆的责任所在，经常把公众当成环保的敌人，把公众当成环保的绊脚石，迟迟不愿意把真实环境信息透明、诚实、公正地开放给公众，迟迟不肯学着从公众身上吸收环保能量；刻意地让公众长期处于被欺骗、被侮辱、被伤害的状态，存心地让公众受了伤害而不知情，故意让公众发现受到伤害后求告无门、解决无望。</p>\n<p>其结果自然是环保部门的正当能量永远无法雄起和释放，其结果是公众永远对环保部门保持怀疑和警惕的心理，其结果就是公众在心理根本没把环保部门当成有环保能力的部门，其结果就是公众已经把环保部门唾弃。一个部门得不到公众的支持，自然，也就很自然消解了本应强大的权力。</p>\n<p>因此，在全国各地频繁发生各种污染伤害事件的时代，环保部门要做的第一件事，就是诚实地按照《政府信息公开条例》，把环境信息准确、真实、及时、全面地开放给公众，把环境伤害的所有后果迅速地透露给公众知晓，时刻站在公众与环境的立场考虑所有问题。这样，公众才可能与环保部门的人合成一条心，随时给他们保健进补，随时帮他们撑腰增能。这样，环保部门的“权力”才会越来越强大，环保部门的脸色，才会越来越红润健康。（2010.3.24）</p>\n</div>\n","author":176,"categories":[20534],"tags":[9265,19234]}