{"id":547499,"link":"https://chinadigitaltimes.net/chinese/2016/12/思想酷-程映虹：今天的中国很自由，-只要你不动/","date":"2016-12-25T01:50:07Z","modified":"2016-12-25T02:00:37Z","title":"思想酷 | 程映虹：今天的中国很自由， 只要你不动那根辫子","content":"<p>小时候看多了反映清朝时期中国人抵抗外辱的爱国电影，印象最深的是这样一个镜头：一个义愤填膺的中国汉子怒目喷火，紧握双拳，把头上的大辫子一甩，还把辫梢咬在嘴里，那动作虎虎生风。可以想象，这样一个光彩夺目的亮相，若没有那根大辫子这么呼呼一甩，气势起码就弱了一半。</p>\n<p>但凡中国人都知道那根大辫子是怎么来的。满清入关后“留发不留头，留头不留发”的剃发令是历史课必须要交代的，有多少汉族人死在这道法令下也是有大概数字的。满清政权这么做的目的则更清楚：留这样一根辫子，不但毫无实际效用，每天还要花时间伺候，但它却把每个男人对满清政权的服从明明白白地在头顶上表示出来，让统治者一目了然。</p>\n<p>可以想象，无数汉族人在大屠杀后被迫蓄起辫子时，是无奈而充满憎恨的。很多人可能还会这么想：用这样无耻残暴的手段强迫服从的政权是不会持久的。我们的孔孟之道和以民为本的传统是不会容忍这样的政权的。</p>\n<p><img class=\"alignnone size-full wp-image-547506\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/640-2.jpg\" alt=\"\" width=\"391\" height=\"300\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/640-2.jpg 391w, https://chinadigitaltimes.net/chinese/files/2016/12/640-2-300x230.jpg 300w\" sizes=\"(max-width: 391px) 100vw, 391px\" /></p>\n<p>但奇怪的是，两百多年下来，清朝不但没有倒，那根辫子还成了中国人民族认同的一部分，被无数汉族人当作了自己的文化，哪怕对辫子的来历一清二楚，哪怕在这种认同的背后也还有深深的恐惧。清末，少数在海外的中国人为了生活方便，也为了不再被外人耻笑而剪去辫子，革命党人更是把剪辫看作是反满革命的一个象征，一时兴起剪辫风。很多海外同胞或大义凛然地质问“剪了辫子，你还是中国人吗？”，或向使馆和国内打小报告，说某某某剪辫了。忠厚一点的不向官府报告，却向剪辫者的家人和乡里吹风，引来一片恐慌和斥责。好心人则偷偷进言：“剪了辫子，你还敢回国吗？”</p>\n<p>外国人则把辫子蔑称为猪尾巴，视为中国人愚昧萎琐的象征，竭尽嘲讽愚弄戏耍之能事。他们当然明白这辫子不是装饰，而是政治符号，代表着那颗脑袋和那个王朝的关系。根据一些海外劳工史材料，一些欺负中国人的外国工头往往强迫中国人剪辫，以此来打掉中国人“天朝臣民”的心态。一些桀傲不驯的中国劳工一旦辫子被剪，立刻焉了，萎了，就像是被“去势”，这种心理效果真是非常奇怪。这样来看，爱国电影中甩大辫的动作还真不是虚构的。</p>\n<p>随着满清国运日衰，人们也渐渐心照不宣，完蛋是早晚的事，对辫子的态度也就有了微妙变化，尤其在海外。有人还不敢剪，但盘得紧紧的用小帽遮住。有人剪了，但准备了假辫子回国时用。但这都是只能偷偷做不能公开说的。</p>\n<p><img class=\"alignnone size-full wp-image-547507\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/641.jpg\" alt=\"\" width=\"480\" height=\"342\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/641.jpg 480w, https://chinadigitaltimes.net/chinese/files/2016/12/641-300x214.jpg 300w\" sizes=\"(max-width: 480px) 100vw, 480px\" /></p>\n<p>晚清报刊有相对的言论自由，很多事情可以讨论了，但作为专制象征的辫子还是动不得。官吏会说只要你不动那根辫子，经商、游学、办实业、出国，干什么不行？很多“明白人”也会说干什么不好，非要去动那根辫子？为王朝专制辩护的人则会说，今天的中国很自由啦，只要你不动那根辫子，什么都可以做。</p>\n<p>用现代政治学理论来衡量，满清政权当然不是一个极权主义政权，但它却想出了蓄辫这个绝妙主意，并成功迫使占人口绝大多数的汉人接受，在这一点上它对人心理的控制超过了极权主义。它明明是一个外来政权，它的建立和儒家没有半点关联，而纯粹是暴力和杀戮，它那一套意识形态说穿了不过是赤裸裸的暴力语言，靠的是对读书人的精神羞辱、强暴和肉体消灭来灌输。但这种暴政就是维持下来了，这和蓄辫的推行是分不开的。蓄辫这件事的荒谬和无理不用多说，它在日常生活中每天都带来不便，不但要梳洗打理，走路时形影不离地拖在身后，打架时还给对手下手的方便，但满清就是不但做到让中国人接受了，而且还把它当作了民族、文化和身份认同的象征。</p>\n<p><img class=\"alignnone size-full wp-image-547508\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/643.jpg\" alt=\"\" width=\"450\" height=\"300\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/643.jpg 450w, https://chinadigitaltimes.net/chinese/files/2016/12/643-300x200.jpg 300w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></p>\n<p>能蓄起这根用暴力强迫的辫子，能假装忘记了它背后的血腥和耻辱，能忍受它给日常生活带来的种种不便，还有什么不能接受的？只要过了这一关，满清的江山就坐稳了。人们也就明白，只要不去动那根辫子，彼此原来是可以相安无事的。通过认同这根辫子，满清王朝不但成功地让中国人把这个政权视为中国，把强加给中国人的制度和思想视为中国文化，还发展出一整套以满清为中华正统的说辞和逻辑：满清再坏也比洋人好，满清再腐败也比革命党强。而对洋人对辫子的耻笑，很多人觉得是辱我中华、勃然大怒也就不奇怪了。要让这些人明白这个道理是非常困难的：辫子不是骄傲，而是耻辱，西方人对辫子的嘲弄虽然有些无礼，但不过是人对荒谬丑恶事物的正常反应。</p>\n<p>中国人之所以被西方人看不起，一个原因是西方人怎么也不明白，一个历史悠久的文明大国的人民，怎么会对这样一个明显昏庸腐败暴虐无道的政权俯首帖耳到这个地步？华人的被歧视，实在和他们身在海外也自觉维护头上那根辫子有关。凡是在自己国家的政府面前享有做人尊严的国民，在西方国家受歧视的可能性要远远低于那些在自己国家只能当奴才的人。人必自辱而后被辱。</p>\n<p>头颅外的辫子易剪，脑瓜内的辫子难除。今天只要是中国人，对于哪些事像大清那根动不得的辫子都清楚得很。晚清革命家邹容说中国人是拖尾奴才，这话要是放在网上不加说明，恐怕很多人会以为是某个网络写手的醒世名言。要看邹容说的这些当今拖尾奴才并不难，近年来西方都市和校园那些豪情万丈舞红旗的表演就是把辫子当作巨龙在甩。</p>\n","author":971,"categories":[18271,18270,18269,9203],"tags":[23734,10691]}