{"id":547580,"link":"https://chinadigitaltimes.net/chinese/2016/12/真实故事计划-守夜人高华/","date":"2016-12-27T02:10:45Z","modified":"2016-12-27T02:10:45Z","title":"真实故事计划 | 守夜人高华","content":"<blockquote><p>告别的白被单之下，历史学者高华面容平静，留给世界最后一个隐喻。</p></blockquote>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/12/640203V30PO.jpg\"><img class=\"aligncenter size-full wp-image-547581\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/640203V30PO.jpg\" alt=\"\" width=\"355\" height=\"357\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/640203V30PO.jpg 355w, https://chinadigitaltimes.net/chinese/files/2016/12/640203V30PO-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2016/12/640203V30PO-298x300.jpg 298w, https://chinadigitaltimes.net/chinese/files/2016/12/640203V30PO-70x70.jpg 70w\" sizes=\"(max-width: 355px) 100vw, 355px\" /></a></p>\n<p>1991年8月21日夜，南京鼓楼区一幢筒子楼宿舍的厨房里，收音机传来苏联紧急状态委员会政变落幕的消息，挽救旧体制的最后一次努力宣告失败。与此同时，高华写下了《红太的阳是怎样升起的》（以下简称《红》）这本书的题目。</p>\n<p>在逝世前的回忆中，他在病床上说到，当时自己明确地感到历史到了一个临界点，需要克服恐惧和畏难，写下来。</p>\n<p>21年过去，高华走到了自己人生的终点。但这本书留了下来。它是战胜恐惧、虚无和日常生活平庸感的成果。</p>\n<p>在遗体告别仪式上，来自北京的学者张鸣喊了一嗓子“高华，天会亮的！”</p>\n<p>这句话在网上引起了一些争议。在张鸣看来，他当时的感受是真实的。如果说在21年前甚至是更早的青少年时代，高华努力要克服的恐惧来自“红太阳”及其余威下的全民盲视，那么今天的天色更近似一种“白夜”。在这样的年代，一个探索者觉察的某种黑暗，更多地是由他个人在内心承担起来。</p>\n<p>在近亲眼中，高华是一个常人，一个温良的亲人。他们有些难以理解外界对这个亲人的关注。甚至在他写作《红》那些年里，妻子刘韶洪也不知情。</p>\n<p>病榻之上，高华曾经自嘲式地告诉张鸣，自己或许不该做党史研究，接触到了很多的黑暗。如果做古代史，可能会好些。</p>\n<p>在杨奎松看来，这种黑暗感更多是党史研究者面临的材料阙如。政治禁区、人事忌讳以及档案保密，使得研究者如同燃薪照室，只能见到自己目力所及的部分。</p>\n<p>这样的困难，使得做学问的党史研究者人才寥寥，有后继无人之感。主流的党史研究，摆脱不了执政党家史的色彩，实为“党史政治”。由党史转向近代史，成为尚有追求的学者不得已的路数。然而不探究党史，又何以追溯与理解当代中国的命运？</p>\n<p>高华反其道而行，以研究民国史的外人身份闯入，为党史去政治化。在黑暗之中，死死执住显露的轮廓一角，举着手中一盏老式的油灯，试图穿透那庞大黑暗的全体，直至燃尽了自身。</p>\n<p>这是一份守夜人的身后履历。</p>\n<p><strong>沉默的遗言</strong></p>\n<p>高华逝去后的家里，拥挤地堆放着他的书，除了那些有幸安置在书柜里的以外，只能占据着卧室和客厅的大部分地面。</p>\n<p>这像是少年高华去借书的九中留守处，凌乱的书籍落在库房的黑暗和尘灰里，高华用一只蛇皮袋，每次从那里面带出一些来，付出的是在那个年代可惜的一个炸油球的代价。</p>\n<p>这是一所消失的中学留下的遗言，由于不合时宜的天主教血统，它在史无前例的年代里被解散了，少年高华透过沉默翻译了它。由此，他在语录声的帷幕后初步获得了自己的语言，也就是理解这个世界的能力。</p>\n<p>跟着高华去留守处借过书的妹妹高慧回忆，他可以通过每天翻看家里订阅的《参考消息》的人物排名推测出当时的政治局势，比如陈伯达以致林彪的失势。恐怖的红八月，高华从母亲的手中抢下她正要投入火堆的《普希金诗选》。在学校里，十四岁少年高华的作文被贴到墙报上，女同学刘韶洪对于其中出现的巴枯宁、克鲁泡特金这样的人名和理论引述大为佩服，埋下了她多年后克服出身顾虑与高华恋爱成婚的情愫。好友贺军则和他认真讨论毛主席有无可能按叶剑英的话活到一百五十岁的问题，结论是不可能。这使他们避免了一辈子活在红太阳之下的郁闷。</p>\n<p>也是在这个年代，在大人们刚开始从语录声中溜号，为小家庭自制沙发或者五斗柜的时候，少年高华已经开始从各种材料中注意到延安整风这个隐晦的名词，并本能地觉出它和红太阳之间的某种关联。</p>\n<p>这里面或许含有某种血缘基因。高华的父亲曾经是南京地下党的重要成员，从事情报工作。在解放南京过程中，地下党表现“过于突出”，甚至不合时宜地与南下部队在国民党总统府会师，在解放后的“降级、控制、淘汰”普遍政策中，处境更为不利。高华父亲长期担任秘书一类职务，又在58年顺理成章地成为补划右派，即使他在整风中一言未发。在文革中，父亲因躲避批斗出逃，声讨的大字报和通缉令贴到了家门口。亲近的好友贺军收到了学校的警告和家里的“隔离令”，妹妹高慧则在学校里被人称为“狗崽子”。高华在六三年考上了南京外国语学校，却被政审卡住。</p>\n<p>“一打三反”的高潮中，全校学生被拉到路边，目睹行刑车队经过，接受专政教育。而西哈努克亲王访问南京，高华和别的黑五类子女被集中起来，不准参与欢迎这位中国人民最亲密的朋友。没有资格看到西哈努克的高华，却有机会看透时代的表象，获得一种内心视力。</p>\n<p>内心视力让高华懂得物质和精神之间的交换规则，作出的却是用炸油球或一双等外品袜子换取借书的选择。在八年的商店柜台生涯后，他没有安分当一名油水不缺的售货员，以第一志愿报考处于调剂地位的历史系。数学不好的他只考上了专科，隐伏多年的能量却在久违的校园中爆发。在大学同学郭必强的回忆中，他总能成为占座的高手，和熄灯讨论的中心人物。两年后的南京大学专升本中，他成为仅有的四名中选者之一，当年在仓库中依稀回响的历史遗言，终于日渐变得清晰。</p>\n<p><strong>逝去的潮水</strong></p>\n<p>当高华写下红太阳这个题目之时，八十年代的潮水刚刚从中国这块滩头上退去。后来者很难领会那个时代，一个白糖、螺纹钢、茶叶蛋和四化、文学寻根、思想新启蒙分头并进的时代，一幅时代床单下裹着两条同样健壮亢奋的大腿，今天我们听来已感隔膜：“物质文明、精神文明”。</p>\n<p>因此我们或许难以理解，高华在26岁的“高龄”坚持要求入青年团。高华当时相识的学长萧功秦，到今天仍旧保留着骑摩托车长驱千里的习惯，让人很难和他的“新权威主义”高论联系起来。以后滴酒不沾的高华，在86年以前却是不辞大醉的豪客。在他的结婚酒席上，好友贺军为了拼酒，事先误服苏打，导致酒宴翻江倒海，在一片狼藉中收场。和别的搭上大学末班车的大龄青年们一样，这一代人的青春像是永远不会结束。</p>\n<p>本科期间，高华和郭必强一起参加了一位天津同学张罗的《文革史》写作小组，一群初生牛犊分头攒出了书稿，直到碰见迎头断喝，才知道在这个时代里学术仍旧有禁区。</p>\n<p>读研之后，高华和颜世安参加了哲学系师生的圈子，参与翻译《海外中国研究丛书》中的一本《摆脱困境》，这套书追随的是此前著名的《走向未来》丛书的轨迹，却生不逢时，只留下了那个时代的余韵。这本90年出版的灰色书籍的封面上，仍然可以查到译者高华的名字。</p>\n<p>一代人延长了的青春，和顾准想象中的“神武景气”一起逝去了，戛然而止。那个夏天，高华流下了人生少有的泪水。黑发开始侵入灰白，十年前在大学课堂上听到老师讲解《报任安书》时沸涌的血液，这时已经沉静回流。</p>\n<p>过往的圈子消落，好友云散。好友贺军出国，和高华一起专升本的同学张华下海。年过而立的高华，在筒子楼宿舍的冷板凳上安顿下来，开始独自面对党史的坑道入口。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/12/6403AO4WFCF.jpg\"><img class=\"aligncenter wp-image-547582\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/6403AO4WFCF.jpg\" width=\"400\" height=\"492\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/6403AO4WFCF.jpg 550w, https://chinadigitaltimes.net/chinese/files/2016/12/6403AO4WFCF-244x300.jpg 244w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a></p>\n<p><strong>害虫与红太阳</strong></p>\n<p>在八九年北京的一次会议上，萧功秦和高华碰巧分到一间屋，从此订交。高华告诉过去的学长，他正在转向研究中共党史。“党史比国民党史有趣，国民党很沉闷。”他打趣说。</p>\n<p>二十年后，高华的这句话让张鸣想到自己当年哼着小调下井。张鸣曾经在山西的煤矿上做过数年矿工，每次进入黑暗的巷道，心里都明白自己未必能再回到地面。故作轻松的小曲，能带来些许安慰。</p>\n<p>90年代开头，几个朋友开始听到高华要写一部延安整风专著的设想。这本书不打算申请课题，像司马迁的《史记》一样，是一本私人著述。</p>\n<p>高华一直没有告诉妻子刘韶洪，自己这次的爬格子和过去有什么不一样。但郭必强有一次去高家，高华十来岁的儿子高欣兴奋地告诉他，“爸爸在写一本伟大的书。”</p>\n<p>“伟大”这个词，大约是他在爸爸的自行车后座上听到的。高华时常载着儿子去幼儿园和小学，在车轮周而复始的节律中，他把这本书的心理分量，稍稍释放了一些给少不更事的儿子。</p>\n<p>单纯使得孩子可以承受“伟大”这样的词，而在父亲高华的内心，却还要加上“平庸”的重量。作为南京大学一个普通的讲师和副教授，高华按照年限出成果，评职称，分房子，养儿子。从单身宿舍，过渡到两家共用厕所的套间。成堆往家里买书的同时，也要留心其它支出的短缺。日常生活的平庸感总是和恐惧合谋，一起杀死伟大，这在高华熟悉的莎士比亚戏剧里并不少见。</p>\n<p>南京的房子冬天没有暖气，高华的小房间又朝北。冷板凳变得更冷，却保留了内心的清醒，使人没有在材料的黑暗中晕眩。在那些烦杂琐碎，闪烁躲避，欲言又止的历史记叙中，他再次听到了遗言。</p>\n<p>遗言来自于王实味身后的野百合花气味，在几十年的历史尘灰后，他成了一个不便深究的空洞名字。在烟雾缭绕的宾馆标准间里，高华对萧功秦谈到王实味和丁玲命运的异同。也可能来自延安和平医院中那两具被福尔马林浸泡的不知名遗体，他们无疑是因国统区的沉沦无趣投奔延安的知识分子。还有那些以AB团名义被杀的红军指战员，他们死于自己的同志手中。</p>\n<p>和国统区的暗杀行为不同，这些人都是在革命的炫目光辉之下被杀的。他们的命运和冉冉升起的红太阳形成了表里交织。这使得他们的遗言更加渺不可闻。在阳光下杀人的传统一直延续到高华的少年时代，他回忆起1970年“一打三反”行刑车队上被五花大绑的邻居母亲，也想到了父亲的仓皇出逃。他想要辨识被红太阳的光辉抹掉的人形空白，说出那些失踪了的语言。</p>\n<p>在杨奎松看来，高华的父亲是革命者，又是知识分子，他天然同情这批人，关切这批人的命运之秘，也能体会他们的心路。</p>\n<p>这里没有当年父亲搞地下工作时的卓绝胆略，以及《风声》这样的惊险剧情，一切淹没在日常生活平凡的外观下。但像一座阳光下发出细微嗡嗡声的变电站，只有走近的人才能觉察出其中悚惧。在多年后的一次聚会上，高华的一个提议让张鸣印象深刻——齐唱《我们是害虫》。“我们是害虫，正义的来福林，把我们消灭干净！”唱到这里，在座几位非主流学者大约都想起了“要扫除一切害人虫”的豪言，和少年时代提着石灰桶参与的卫生运动，领会到当年高华或自己“爬格子”时尽力克服的、被体制的石灰消毒的恐惧。</p>\n<p>当颜世安最终看到成书时，他告诉刘韶洪，高华要“一举成名”了。</p>\n<p>而当年认为父亲在写一本“伟大”著作的高欣，在书稿完成时已经成年。他对书的第一印象是“真实，真实得可怕”。</p>\n<p>张鸣说，《红》是一本毫不粉饰的书，一本不想给谁留面子的书。用他的窑工经验来讲，这是在炉火纯青的窑里烧出来后淬水冷却的砖，热情和冷静同时达到了极致。这一点使《红》的品性超越了迄今所有的党史研究著作。它以冷静的穿透力开辟的实证党史学方法，让一批后来者找到了犁沟。</p>\n<p>《红》没有在大陆找到出生地。这本书到达许多读者的手中时是破碎的。为了通过边检，人们不得不把上下两编书拆散，分散着夹带进来，以致引发了一场律师起诉海关的官司。更多的人是依靠复印传阅。它的挑战性的名字与考古式精确性的内容一起，引起了巨大的争议。在高华评教授职称时，它不便于被用作学术成果公示。</p>\n<p>但它传播到达了那些主流著作不能想象的边界。一个普遍的传闻是，杨振宁到南大访问时，特意对时任校长称许高华。这多少卸去了高华当时身受的压力。</p>\n<p>“他关心的是根本性问题，想回答我们今天为什么是这样。”第一个用“伟大”来称呼父亲著作的高欣说。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/12/6409YGY8E92.jpg\"><img class=\"aligncenter size-full wp-image-547583\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/6409YGY8E92.jpg\" alt=\"\" width=\"435\" height=\"326\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/6409YGY8E92.jpg 435w, https://chinadigitaltimes.net/chinese/files/2016/12/6409YGY8E92-300x225.jpg 300w\" sizes=\"(max-width: 435px) 100vw, 435px\" /></a></p>\n<p><strong>历史的人质</strong></p>\n<p>2008年春天，经过上海肝胆医院的一次检查，高华被诊断为无癌变症状。此后，高华与妻子在公园里拍了几张照片。</p>\n<p>萧功秦看到这些照片，一直难以忘怀。“这是我看到过的高华最美的照片，他就像鲜花一样，刚刚经历了病痛，又见到阳光，有一种绽放的感觉。”</p>\n<p>这缕阳光或许是上帝赊借给高华的最后一次宽限。不久，被推翻的癌变再一次确认，高华奔向了生命的加速度过程。</p>\n<p>此间，高华经历了诸多人生变故。2005年，他调任上海华师大的经历一波三折，在已经赴华师上课的最后时刻被不可抗力中止，有似数年后的贺卫方赴浙大事件。参与引进高华的杨奎松，对此番顿挫遗憾不已。2009年，高华的母亲去世，已经患病的他尽心侍候，夜晚在母亲病房打地铺。高华去世前三个月，父亲辞世，走完了他伴随着隐秘和申诉的一生。父母的相继去世，或许对高华有强烈的心理暗示。</p>\n<p>癌变中断了高华后期着力的文革史研究，他已经完成十余万字的当代史林彪卷被迫停笔。</p>\n<p>如同矿难事故表明的，人们向黑暗索要矿石的同时，黑暗也在索要它的代价。它要求的往往是那些最好的探路者。</p>\n<p>一个真正的探路者明白这一点。因此高华在对张鸣自嘲不该接触太多黑暗材料的同时，没有抱怨自己的疾病。他只是坚持不让儿子高欣从事自己的行当，即使他从小在自行车上和书店里培养了儿子历史方面的兴趣。相比起子承父业，这种选择更接近中国先驱者面临的情境真实，如同鲁迅或者李慎之。</p>\n<p>对身患的癌症，高华认真的态度，像面对一项必须又无法完成的课题。探望的朋友们，没有人能看见他忍受痛苦的表情，甚至会在病房里忘掉高华病人的身份。他接受了所有能接受的治疗，复印装订每次的检查报告，研究自己病情的预后。他甚至并没有“与病魔赛跑”的想法，如同一些好友暗中希望于他的那样，在生前留下一部完整的文革史研究专著。他在病中的看书、带博士、开会、讲座和写论文，完全和以前一样认真，不因为癌症做出什么改变。</p>\n<p>在病中，高华出版了《革命年代》。去世前一年多，他写下了读龙应台《大江大海》的一万七千多字的长文，剖析六十年来两岸国人的心路与命运，追问尚未破解的历史谜团。没有人能够想象，文中穿透历史的洞察力与浩渺情怀，出自一个晚期肝癌病人。与其称为论文，不如说是诗歌与奇迹。</p>\n<p>朋友们始终相信，高华身上是可能出现奇迹的。在去世前三天，萧功秦告诉高华，要做好完全相反的两种准备，发生奇迹或接受命运。高华平静地点头。</p>\n<p>遗憾的心情，高华只对妻子流露过一次。他说，“发现癌症之前，我对历史材料的洞察力刚好到了最佳状态！”一个新来的夜班医生当面告诉高华，他的病情严重，已经报了两次病危。高华事后对妻子说：“她当我是铁人！”</p>\n<p>即使开始内出血，高华并没有因为时限不多而放弃。他把止痛膏剪成八分之一到四分之一来贴，防止头脑产生依赖性。他提到自己的结局可能是和孙中山一样的大出血，对此他并不吝惜，但想要最后保住自己清醒的头脑，以致整洁的仪表。去世前三天，他理了发。在最后的时间里，他和摄影者胡杰彼此心照不宣，留下那些清癯端庄的镜头，生命的白发失去水分，剩下透明的精神在自燃。</p>\n<p>2011年12月26日，历史终究带走了它的人质，夜晚留住了守夜人。告别的白被单之下，高华平静的面容，留给世界最后一个隐喻。病床上摆放着诗人北岛最新的诗集《守夜》，这是他最后时光随常翻阅的读物。</p>\n<p>作者 袁凌，现为作家</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[28880,15360,14879,14865,14473,25903,22007,13126,9482,18423]}