{"id":547519,"link":"https://chinadigitaltimes.net/chinese/2016/12/逸竹ms：不过洋人节/","date":"2016-12-25T20:54:52Z","modified":"2016-12-25T20:54:52Z","title":"逸竹MS：不过洋人节","content":"<p>圣诞节，我在微信群里收到一首诗叫《不过洋人节》。诗虽然朴实得像唠叨，却让我这个老百姓极容易听懂。诗说：我不信基督，也不崇拜耶稣。既不是他的子民，又不是他的信徒。不过圣诞节，我没有那么虔诚，也没有那份义务，去给一个西方老头，献上祝福！耶稣没给过我什么好处，对中国人民，没有一点保护和呵护。记忆犹新的是，他的子民，一次又一次践踏，我国神圣的领土。……</p>\n<p>彼时我正拉起来Merry Christmas的小彩旗，布置家里的节日气氛。诗的最后一句“过什么圣诞节，背宗叛祖！”弄得我有点不好办。但是想到祖宗太远，而我的两位基督徒室友等下就会从教堂回来，我还是狠了一下心，决定挂上小彩旗。我的俩室友是印尼姐妹，她们在自己国家也过中国的春节呢。而我等一下义正言辞的摆出祖宗，那不是显得有点不近人情么？不符合祖宗的礼仪之邦待客之道。她们在印尼管中国的春节叫“恭喜发财节”（用广东话发音还走了调），我们这儿管圣诞夜叫“平安夜”，这些让节日发明国感到莫名其妙的改造，都寄托了本国人民良好的心愿，也算是各自本土化的成绩，多少算是对祖宗有了交待，想必祖宗也不会太怪罪。更何况，诗人的祖宗早早告诉子孙圣诞节不可以过，我的祖宗却不曾认真流传下来这样的嘱咐。</p>\n<p>想清楚了，我毅然挂上小彩旗，然后出门去办事，路上又收到一条圣诞节的提醒：不是吃个苹果就能平安。是我们英雄的中国人民解放军用不分昼夜的站岗换来的平安，没有人感谢那些忠诚站哨的战士，却一个个抱着苹果祈求平安。</p>\n<p>这一条厉害了，振聋发聩得，以至于自从发到微信群里，再也没有人跟帖，想必群友无不拿着手里的苹果（但愿不是手机，因为用洋人手机显得背叛了国家。顺便，期待全世界都用华为！）默默自责。解放军战士但凡放松一下眼皮，四面八方的洋人都会刀枪棍棒火箭炮洲际导弹打过来——别以为好好的圣诞节节假日就不会加班发动突袭。群友英明的看到，我国已是四面楚歌，提醒着“帝国主义亡我之心不死”。接着某兄进一步教导：放着传统节日不过，放着伟大领袖不当神来拜，国人堕落竟至此地步！</p>\n<p>传统节和圣诞节只准选一样，是何道理，不告诉也罢了。在我大中华帝国伟大复兴面前，民主国家一个个一盘散沙，老百姓只顾着过日子，丝毫没有你死我活的斗志，哪里再出来一个“帝国主义亡我之心不死”？再者，“伟大领袖”教至今未见到宗教局注册正规团体，岂敢妄拜？更何况伟大领袖所领导政党据说支持唯物主义无神论……</p>\n<p>晚上回家正好D和A俩印尼姐妹回来，带了圣诞节蛋糕回来请我吃，我也操持茶道，配上普洱和滇红。闲聊圣诞节。我说了一下我国圣诞节期间的局势，接着问：“你国95%的穆斯林如何处理圣诞节问题？”D说：“受过良好教育的穆斯林会对基督教徒朋友说‘圣诞快乐’，没受过什么教育的穆斯林会说‘说圣诞快乐的穆斯林都会下地狱！’。没受过什么教育而且自闭的穆斯林，则是我国自杀式爆炸惨剧的主要炮灰。”我想了想诗人那首白话诗，又想起最反“洋人”的义和团成员的学历。想来历史上，总是读书少的人最容易被操控，而读书多的人（比如诗人）则最容易操控别人。圣诞闹剧，真乃义和团转世。不一样的是，今天的打着革命的旗号要求传统回归，却比祖宗更多一层自相矛盾，看着闹心，想着犯晕。</p>\n<p>我又质问，为啥穆斯林能放下身段去过圣诞节，但是你们基督徒从来不过人家伊斯兰教节日？A却怪我冤枉了基督徒。她说：“你们过圣诞节主要是拜圣诞老人，送礼物，跟上帝和耶稣没有半毛钱关系。不过，我们很高兴地看到，你们很可能认同上帝教育人要‘给予’，所以发明了圣诞节送礼物的习气。总之，给家庭朋友聚会找个理由，温情一下也不坏。”</p>\n<p>我暗暗想想，确实也不能怪人家基督教。人家品牌做得好，戳中消费者痛点，还能结合商业化，解决了爱的需求。我国孔子学院要是也这么干，那中国版本的孔圣人“圣诞节”也可以全球开花了。至于花钱才算舒坦的缺乏想象力的消费活动，有的人批评是消费主义，那大可以管好自己的钱包。</p>\n<p>至于，耶稣没有教育好他的子民，以至于放任他们欺负我国而坐视不管，那极可能是渎职了。至于我国，虽忽而背弃传统，忽而背弃革命，则不可冤枉了我国的人与神，要看清那都是西方的人与神一同搞鬼的结果，我们一切都是好好的。</p>\n","author":964,"categories":[18270,18269,9203,10466],"tags":[33701]}