{"id":547540,"link":"https://chinadigitaltimes.net/chinese/2016/12/美国之音-贵阳活石教会的牧羊人/","date":"2016-12-26T04:12:23Z","modified":"2017-03-18T00:07:53Z","title":"美国之音 | 贵阳活石教会的牧羊人","content":"<div id=\"attachment_547544\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/12/BEFB0B80-08B5-4E13-B6DB-995F72CC01A5_cx0_cy10_cw0_w987_r1_s_r1.jpg\"><img class=\"wp-image-547544\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/BEFB0B80-08B5-4E13-B6DB-995F72CC01A5_cx0_cy10_cw0_w987_r1_s_r1.jpg\" width=\"550\" height=\"309\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/BEFB0B80-08B5-4E13-B6DB-995F72CC01A5_cx0_cy10_cw0_w987_r1_s_r1.jpg 987w, https://chinadigitaltimes.net/chinese/files/2016/12/BEFB0B80-08B5-4E13-B6DB-995F72CC01A5_cx0_cy10_cw0_w987_r1_s_r1-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/12/BEFB0B80-08B5-4E13-B6DB-995F72CC01A5_cx0_cy10_cw0_w987_r1_s_r1-768x432.jpg 768w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">中国贵州贵阳活石教会的仰华牧师和苏天富牧师（活石教会成员提供）</p></div>\n<p>中国贵阳活石教会的仰华牧师12月26日受审，这个案件具有重要的标志意义。</p>\n<p>2015年12月9号早上，贵阳活石教会的仰华牧师和他的妻子洪雾把两个儿子送到学校后，八点多来到位于花果园国际中心三号楼24层的活石教会主堂。教会每星期三在三个不同堂点同时举行祷告会。之前的一天，居委会和派出所挨家挨户，一一警告大约五百名活石教会成员星期三不准去教会，“去一个抓一个”。他们手上有所有信徒的家庭地址、工作单位和电话等信息。有几个执意要来的人，在路上遭到政府的人故意碰撞，挑起事端后被带到派出所。</p>\n<p>祷告会定于九点半开。九点左右，一百多名所谓的“联合执法”人员浩浩荡荡来到活石教会，有民政、宗教管理机构的，有公安，还有全副武装的特警。他们要求仰华牧师把所有的门打开检查。当仰华拒绝时，跟随他们的开锁匠麻利地把门一一打开。当“执法人员”要进办公室旁边的音控室拆除电脑硬盘时，仰华牧师堵在门口，要求技术人员出示工作证。他们没有工作证，仰华拒绝让他们进去。这时候指挥的人喊道，“特警过来！”几个高头大马的特警立即上来推搡和拉扯仰华，几个人连抬带拖，把牧师带到教会外电梯旁的一个角落，并控制在那里。这时已经从外面办完事回到教会的苏天富牧师跟他们理论，但毫无用处。他们搜走了教会的电脑和其它设备，以及一切他们认为有用的东西。他们说会给一个搜走物品清单，但迄今从未给过。他们还把仰华、洪雾、苏牧师、以及一对设法闯进来的夫妻信徒的手机全部抢去，删去了上面所有的照片记录。</p>\n<p>最后他们在教会的门上贴了两条查封了活石教会的公告，把仰华牧师、洪雾先后带到了派出所。这两条公告一条宣布活石教会是非法民间组织，另一条宣布活石教会擅自设立宗教活动场所。活石教会的另外两个堂点也遭到类似取缔。</p>\n<p>12月14日苏天富牧师被警察从家里带走，12月16日他被释放出来的时候，警察明确威胁他说，以后会以泄露国家机密的罪行也将他逮捕。他目前仍然处于莫名其妙的“取保候审”阶段，被禁止自由行动。</p>\n<p>仰华牧师被抓数日后，当局抄了他的家，拿走了电脑和所有其它他们认为有用的资料和物品。</p>\n<p>2016年12月26日，仰华牧师将因为“故意泄露国家机密罪”而被审判。中国政府每年<a class=\"underline\" href=\"https://www.theguardian.com/world/2016/dec/25/why-christmas-time-in-china-means-jail-for-human-rights-activists\">专门挑选感恩节和圣诞节假期对一些政治迫害案件进行审判</a>，以期降低国际关注。</p>\n<p>所谓的“国家机密”是贵阳市政府下一个名叫“贵阳市依法处置贵阳活石教会指挥部”的机构发布的一份文件。文件上盖的公章是“贵阳市维护稳定工作领导小组办公室”，日期为2015年12月3日。文件说，“依法处置活石教会是一项政治任务，必须高度重视，单位主要领导必须亲自抓，要根据全市的统一部署，认真组织完成各项工作任务”。文件附有一份活石教会成员的名单，发至各单位，要求各单位对本单位的活石教会成员的信息进行核查和 “稳控”。</p>\n<p>在贵阳市妇幼保健院党委办公室工作的一个名叫王瑶的年轻人看到这份文件后，感到必须让活石教会的人知道。她知道和她一起为乡村学校做义工的朋友余雷在活石教会查经，于是把拍照下来的文件给了他。王瑶和余雷分别以“非法获取国家机密罪”和“非法传播国家机密”受到审判，但仍未判决。</p>\n<p><strong>来自最贫穷山中的两个年轻传道人</strong></p>\n<p>关于贵阳活石教会的两位牧师，我反复听到的最突出的两个特征，一是他们来自贵州最贫穷的地区（而贵州又是中国最贫穷的省份之一），二是他们十分年轻。苏天富牧师1975年出生，仰华牧师1976年出生，他们分别来自贵州黔西和纳雍两个相邻的县。</p>\n<p>活石教会成员、中国基督教历史研究者张坦先生告诉我，十九世纪末，英国人戴德生创立的中华内地会决意将福音从沿海带到中国内地，贵州是内地会传播福音的十二个教区之一，仰华和苏天富长大的地方就曾经是内地会传福音的地区，直到1950年代初传教士全部被赶出中国、大多数基督徒被归入中国共产党控制的“三自”教会。张坦说，文革结束后，当地基督徒重燃信仰热情，组建教会。</p>\n<p>仰华本名李国志，出生在纳雍乡村一个三代基督徒家庭，是五个兄弟姐妹中的老四。小时候他不仅不信上帝，而且感到做信徒是一种耻辱。他的父亲是一个家庭教会的长老，更多的时候在为教会的事情在外奔忙，对家中的孩子少有照顾，而且不时动手打他们。但是仰华少年时在亲历了家庭变故和祷告体验后成为基督徒。</p>\n<p>那时有来自外地的同工在他们家乡一带做圣经培训，他参加学习，并且产生了出外传福音的愿望。1989年13岁的时候（也许那时他不太清楚北京在发生什么），他中断了上学，成为一名自由传道人，跟随一个团队，先是在他的家乡，然后在云南、广西、河南、浙江等多省传福音。在浙江，人们希望他在那里定居下来服事，但是他感到他需要回到贵州。</p>\n<p>1997年，21岁的仰华从浙江回到贵阳。</p>\n<p>苏天富在赤贫中长大。他在2011年与余杰的一次访谈中说，小时候只有亲戚送的旧衣服可穿，冬天家里没有米的时候，一天只能吃上一顿饭。父亲醉酒的时候经常暴打他。上初中交不起学杂费，老师怜惜他，允许他交一半上学，剩下的另一半他在假期收破烂、在建筑工地扛沙子、在修路工地打零工挣。读完中学，他上了一所师专，因为师专是免费的。用他自己的话说，他那时是一个悲观、绝望、不知道生命有何意义的年轻人。</p>\n<p>在师专，他参加了一个校园查经小组。没有牧师，也没有传道人，有时一位基督徒美术老师带领这些“大小孩子”查经，他们跟着录音带唱赞美诗。“虽然在真理上不太懂，但我定期参加聚会，心灵上有了很大的满足，”他说。“我变得喜乐起来。”</p>\n<p>1993年圣诞节，苏天富受洗成为基督徒。他是家里的第一个基督徒。1997年，22岁的他辞去在一个小学的教书职位，来到贵阳。</p>\n<p><strong>1997年至2000年，各自服事</strong></p>\n<p>这两个年轻人在贵州工业大学一个名叫“蒲公英”的校园团契服事时认识。这个校园团契是1980年代末由几位在贵州工业大学教书的外国宣教士建立的。</p>\n<p>那年六月，苏天富前往广州“接受装备和继续学习”。在广东，他经常参加著名的<a class=\"underline\" href=\"http://www.ocbf.ca/2012/religion/missionary/story/4333\">林献羔牧师</a>带领的大马站教会的聚会。他学习广东话，并且跟当地的教徒一起到广东各地开拓教会，传播福音。2000年他和一位在圣经培训班相识并交往的姊妹欧阳满平结婚。</p>\n<p>在贵阳，仰华通过朋友的介绍，加入了一个几十人的家庭教会聚会小组。在那里，他认识了王洪雾，一个在教会慈善诊所当护士的贵阳女孩子。但他的表白遭到了直接拒绝，用洪雾的话说：“他不合我的条件，要啥没啥，文凭、钱、相貌，没有一样合我的心意。”</p>\n<p>仰华很痛苦。有一段时间他病得很厉害，流鼻血，发高烧，来诊所免费治病。一天开同工会的时候，他跟一个李姐说，“下个星期我要去鸭池河了。”去鸭池河建教会是仰华很长时间的一个谋划和愿望，但因为感情失意而拖延了下来。当时洪雾也在场，她说她的心“咚的一下，就像一扇门被打开了一样。我感到我接受他这个人了。”</p>\n<p>鸭池河当时是中国水利水电第九工程局有限公司的基地，人口都是建筑工人和他们的家庭。仰华在接下来的将近两年里在那里挨家挨户传福音，从最初的一两个信徒，变成了一百多人，教会发展相当兴旺。2000年他把教会交给当地的信徒管理，回到了贵阳，2001年和洪雾结婚。</p>\n<p><strong>2000年至2008年，在贵州各地宣教、培训</strong></p>\n<p>“虽然我在广州生活了几年，学会了广东话，也逐渐适应了广州的生活，心中仍然有个声音在说：你要回到自己的家乡，要在贵州开始新一阶段的服事，那里虽然穷困落后，却是一个更加广阔的禾场，”苏天富牧师说。</p>\n<p>苏天富和妻子回到贵阳的那天，仰华和另一个弟兄来火车站接他们。他们的共同旅程从此开始。</p>\n<p>苏牧师2011年秋天接受余杰采访时，讲述了他们这几年之间的活动。他们两人在贵阳分别带领一个家庭教会聚会小组。他们曾经回到家乡所在地毕节地区以及六盘水、贵州东南和西南以苗族和彝族为主的贵州原住民地区事奉。为了逐渐脱离对外来同工的依赖，从2003年到2008年，他们每年在贵阳开培训班，训练少数民族自己的同工。培训班三个月一期，每期招收20多个学生。</p>\n<p>也是从2003年开始，他们还组织同工到贵州还没有教会的地区做短期以及长期宣教。</p>\n<p>他们依靠信徒的捐赠维持生活和工作，两人的妻子也分别在外工作养家。</p>\n<p>他们的活动一直受到当局的跟踪和注意。2003年，有人向他们报信说，安全部门正在调查仰华牧师和苏天富牧师，要抓他们。他们甚至准备好了出去避难的行李，但是他们最后决定不躲避。后来的几年也接连发生类似的情况，直到被警察叫去问话、遭到威胁成为他们生活的常态之一。</p>\n<p><strong>山上之城</strong></p>\n<p>到了2008年，仰华和苏天富在贵州各地的工作常常受到骚扰和冲击，资源越来越匮乏，直至交不起培训场地的租金，停止培训。另外，他们不满在贵阳的家庭教会聚会处于地下状态。“即便是十多人的小型聚会，都像电视中的地下党一样，使用暗语，偷偷摸摸，好像在干什么见不得人的事情，”苏天富牧师说。</p>\n<p>另外据苏牧师几年前的评估，贵州这个有五六百万人口的城市，只有一家三自的基督教教堂，郊区有一个三自的神学班和一个教堂。“所以，一方面是很多人从来没有听过福音，另一方面是很多基督徒没有地方聚会。”</p>\n<p>通过和教会的兄弟姊妹一起祷告和思考，他们的想法逐渐明确起来：他们希望他们的小组团契能够更开放和发展，对贵阳这个城市产生更大的影响。“既然基督徒是世上的光，教会是山上之城，那就不能隐藏，而要公开，”苏牧师说。</p>\n<p>新的公开教会取名“活石教会”是仰华的提议：“主乃活石，固然是被人所弃的，确实被神所拣选、所宝贵的。你们来到主面前，也就像活石，被建造成灵宫，做圣洁的祭司，藉着耶稣基督奉献神所悦纳的灵祭。” （彼得前书2.4-5）</p>\n<p>2008年春节刚过，他们开始筹划租写字楼。4月复活节，他们举行了献堂仪式，当时有50多人参加。除了固定聚会外，教会通过圣诞庆祝、婚礼、郊游等活动吸引人们参加。</p>\n<p>从2009年开始，活石教会每年为几十名、上至百名以上的新信徒洗礼。他们举办的圣诞庆祝活动吸引上千市民参加、围观。这些大型活动都会向政府报备，对于来自政府的阻挠，他们据理力争，从不让步。2011年他们在贵阳南郊一条河中为一百二十名新信徒举行洗礼仪式，加上前来观礼的家人朋友，一共有300-400人。政府则出动了两三倍的人力在现场。</p>\n<p>在牧养方式上，活石教会鼓励信徒参加到一个家庭小组中。到去年教会被贵阳当局取缔的时候，活石教会有20多个小组，每个小组少则十几人，多则三十几人。小组的形式使得信徒的生活有了一种类似家的归属感，使得祷告、学习、相互关怀、关怀社会成为一种生活方式。</p>\n<p>教会成员以20-40岁的年轻人居多，什么人都有，有商人、老师、医生、工薪阶层，也有国家机构工作人员、家庭主妇、学生等。</p>\n<p>教会多年来支持和帮助会众开展了弃婴领养、脑瘫儿童助养、教授福利院儿童求生本领等社会福利事业，多次得到传媒报道和社会赞扬。此外，教会成员还开办社会机构，帮助残疾人、孤儿、老人等。教会成为一个与社区和社会相连接的机构。</p>\n<p>教会事务由一个信徒选举出来的12人执事会管理。执事会开会讨论和决定教会的大小事务。在遇到分歧较大的事情时，他们不采取少数服从多数的投票方式解决，而是暂时放置，寻求最终的合一。</p>\n<div id=\"attachment_547541\" style=\"width: 460px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/12/0A9D4A67-9C99-4121-B9E0-B81A99D64E7D_w610_r0_s.jpg\"><img class=\"wp-image-547541\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/0A9D4A67-9C99-4121-B9E0-B81A99D64E7D_w610_r0_s.jpg\" width=\"450\" height=\"450\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/0A9D4A67-9C99-4121-B9E0-B81A99D64E7D_w610_r0_s.jpg 610w, https://chinadigitaltimes.net/chinese/files/2016/12/0A9D4A67-9C99-4121-B9E0-B81A99D64E7D_w610_r0_s-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2016/12/0A9D4A67-9C99-4121-B9E0-B81A99D64E7D_w610_r0_s-300x300.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/12/0A9D4A67-9C99-4121-B9E0-B81A99D64E7D_w610_r0_s-70x70.jpg 70w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a><p class=\"wp-caption-text\">贵阳市的几座楼。活石教会在最右边那座大楼的24层。（活石教会成员提供）</p></div>\n<p>随着人数不断增加，2013年教会在贵州市中心新建的住宅与办公区国际中心三号楼24层购买了面积共600多平方米的三套房子。但是自从买了房子后，活石教会开始遭受到更大压力。启用前，政府机构在大楼内外显眼的地方张贴通告，称新教堂是“未经批准而擅自设立的非宗教场所，”而苏天富牧师和仰华牧师是“未经认定备案的宗教教职人员”。2015年11月8日，活石教会信徒在几百名防暴警察、特警、民警以及政府多部门官员的注视和包围下举办了献堂仪式。后来当局又逼迫活石教会加入政府控制的三自教会，但遭到了明确拒绝。接下来，政府开始对信徒进行骚扰、威胁，阻止他们来教会。</p>\n<p><strong>帮助本省中小教会维权</strong></p>\n<p>在活石教会，苏牧师和仰华牧师的分工大致是苏牧师主内，仰华主外。活石教会的一名成员告诉我说，这些年我们一直在帮助贵州其它小的农村家庭教会。他们被查、被抓、被打了，外面都不知道。他们遇到逼迫时，就来找仰华，仰华再联络律师，从法律上帮助这些教会维权，在不少案例上取得了成功。</p>\n<p>仰华牧师的妻子洪雾说，任何地方其他教会的兄弟姊妹遇到难处，仰华一定要站出去的。</p>\n<p>在2014年5月发生的 “<a class=\"underline\" href=\"http://www.chinaaid.net/2014/05/blog-post_9308.html\">六盘水教案</a>”中，一个已正常聚会20多年、发展迅速的家庭成员被以“邪教”名义拘留。在仰华牧师的帮助下，教会联系了北京和上海的律师，为信仰权利抗争。律师和一同前往的仰华牧师一行人在六盘水时遭到不下三十多辆汽车的跟踪。陈建刚律师在<a class=\"underline\" href=\"https://freeweibo.com/weibo/%E5%85%AD%E7%9B%98%E6%B0%B4%E6%95%99%E6%A1%88\">微博中发帖</a>描述了信徒在拘禁期间所遭到的酷刑：长木棍殴打、罚站、不给饭吃、不让睡觉，把点燃的烟头塞入嘴里。</p>\n<p>在2015年发生的<a class=\"underline\" href=\"http://wqw2010.blogspot.com/2015/06/blog-post_448.html\">黔西大关教案</a>中，几个在杭州打工数年后回来办教会的农民被抓，仰华和两位外地来的律师前去帮助。在大关镇，政府雇用的流氓跟踪他们，故意碰撞他们的车，还挥舞一米长的大刀恐吓要砍死他们。</p>\n<p>不止一个人向我描述仰华牧师矮小和“脆弱”的外表：他个头不到一米六，还有脊椎炎，站不直，腰经常疼痛。但是在这些遭恐吓、遭跟踪的维权现场，他毫无畏惧，有一种不可战胜的气场，同行的人告诉我说。“仰华在做这些事情时的担当和勇气，非常了不起。”</p>\n<p>张坦先生说，不管是多小的案子，哪怕是一个普通交通案件，仰华从最低级法院打到最高级法院，次次输，但就是不放弃。在这个过程中你看到公权力的野蛮，也看到仰华的执着。</p>\n<p>在当下的中国，这样的抗争从效果上来说没有什么用处。大关教案中的五人被以邪教罪名判刑，活石教会也遭到灭顶之灾。的确也有信徒抱怨说，活石教会遭殃，是因为仰华牧师管别的教会的事情管得太多了。</p>\n<p>对共产党统治者来说，基督教教义本身及其传播是一种意识形态的竞争。长期以来它通过三自教会体系，将其纳入“爱国主义”的名义之下，从教理和行政上对这种竞争进行严格控制。近几年在河南和浙江多省的打压展示了习近平铲除这种威胁的决心。打压活石教会、逮捕仰华牧师是中国近几年政治大图景的一部分，与一份可笑的文件的泄露毫无关系。</p>\n<p>多年研究中国基督教历史的张坦先生说，基督教在中国走到了一个时代节点上，贵阳活石教会是这个节点上的一个典型产物。</p>\n<p><strong>共产党的审判与上帝的审判</strong></p>\n<p>自从去年12月被抓到现在，仰华牧师的妻子和两个孩子一直被禁止见他，理由是“涉及国家机密”。 她委托的两名律师今年3月23日第一次获准会见仰华。5月11日再次见到律师时，<a class=\"underline\" href=\"http://www.rfa.org/cantonese/news/religion2-05302016090932.html\">仰华透露</a>了贵阳南明区检察人员在3月16日和4月15日的两次审问中对他进行刑讯逼供的细节。他们将他关在铁椅上，踩踏他的脚，并以生命以及妻儿安全威胁。他们<a class=\"underline\" href=\"http://www.rfa.org/mandarin/yataibaodao/shehui/ql1-03242016102424.html\">还对他说</a>，“我们知道改变不了你的信仰，但是我们掌握一切，完全可以把你包装成一个贪婪的牧师，让你丧失所有声誉。”</p>\n<p>律师表示，这些威胁没有奏效，仰华没有提供任何口供。去年7月首先被抓的活石教会执事会主席、会计张秀红至今仍在狱中，超期羁押，没有审判。她也拒不认罪。</p>\n<p>律师9月见到仰华后透露，他肝区疼痛，还生了满身的疥疮。</p>\n<p>当局声称此案与信仰没有关系，但却拒绝包括仰华牧师在内的同案四人在看守所内阅读圣经。仰华牧师的妻子数月来手抄圣经寄往狱中，但这个渠道十月份也被切断。</p>\n<p>对于26号的审判，当局警告律师不能做无罪辩护（是的，中国的司法像演戏一样，导演是党，他们要求其他人必须照他们的剧本演出）。但是赵永林、陈建刚律师就仰华牧师案庭前会议在11月递交给法庭的<a class=\"underline\" href=\"http://www.chinaaid.net/2016/11/blog-post_1.html\">《法律意见书》</a>中，质疑“贵阳市依法处置贵阳‘活石教会’指挥部”这个机构的合法性及权力范围，也质疑一份名叫《宗教工作中国家秘密及其密级具体范围的规定》的文件的正当性。当局根据这份文件指控仰华牧师泄密，但是律师指出，这个文件从未向社会公示，其制作单位、时效、法律层级等任何信息一概不为人所知。</p>\n<p>仰华的妻子洪雾说，虽然她没有收到任何庭审通知，但是26号开庭那天她一定会去法庭，除非当局派人将她软禁在家。今天收到的一个消息说，因为仰华牧师的审判，苏天富牧师已经被强行带出贵阳“旅行”。</p>\n<p>针对活石教案以及对仰华牧师的审判，张坦先生说，中国所谓的依法治国，是秦朝意义上的厉法治国，其目的是维护统治者的权力，而不是保护人的权利。这是最彻底的中国特色。中国社会现在到处都是“机密”。比如说他们要强拆我的家，他们发了一个“机密”文件说要来拆我的家，我获得了这个“机密”文件，是我犯法，而不是要强拆我的人犯法。只有专制社会才到处都是“机密”，只有专制社会才处处是这样的荒诞。张坦先生认为，中国五千年历史，有善治，有劣治，最恶劣的朝代，一个是秦朝，一个是明代。但是如果就任何一项具体指标来说，那当下的中国与这两个朝代比较，当下的中国在每一项上都有过之而无不及。“中华民族走到了一个尽头，”他说。</p>\n<p>仰华牧师从狱中发出的几封<a class=\"underline\" href=\"http://www.chinaaid.net/2016/07/blog-post_6.html\">家书</a>充满了安宁。他告诉妻子说，他的病好转了，他没有任何生活需要。他请她转告孩子们，爸爸会在恰当的时候归来。他把关闭他的囚笼当作忙碌了23年后耶稣给他的一个安息期，他像“断过奶的孩子睡在母亲的怀里那样”享受这个恩典。</p>\n<div id=\"attachment_547542\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/12/3C04CDBA-2E4C-4D64-A0AF-F6D149B5A68F_w610_r0_s.jpg\"><img class=\"wp-image-547542\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/3C04CDBA-2E4C-4D64-A0AF-F6D149B5A68F_w610_r0_s.jpg\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/3C04CDBA-2E4C-4D64-A0AF-F6D149B5A68F_w610_r0_s.jpg 610w, https://chinadigitaltimes.net/chinese/files/2016/12/3C04CDBA-2E4C-4D64-A0AF-F6D149B5A68F_w610_r0_s-300x200.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">贵阳活石教会的仰华牧师一家（活石教会成员提供）</p></div>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[17119,10723,21281,11456,16992,21589,14205,10201,24604,24065,9791,13317,9377,12790,21506,10231,29400,29537,9481,9301,14794,8906,23265,24702]}