{"id":547516,"link":"https://chinadigitaltimes.net/chinese/2016/12/思想国-熊培云：我担心的不是曹德旺跑了，而是/","date":"2016-12-25T20:50:48Z","modified":"2016-12-25T21:21:07Z","title":"思想国 | 熊培云：我担心的是整个精英阶层的消散","content":"<p><img class=\"alignnone  wp-image-547517\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/尊严.jpeg\" alt=\"\" width=\"549\" height=\"170\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/尊严.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2016/12/尊严-300x93.jpeg 300w\" sizes=\"(max-width: 549px) 100vw, 549px\" /></p>\n<p>（写这篇文章的时候，发现昨天有关雾霾的文字又被删除了。我连抗议的话都懒得说了。</p>\n<p>今天推送的文字，我不知道会不会是最后一篇。</p>\n<p>两个月来，为维护这个公号，过得太辛苦。想歇一段时间，并忙点其他事情。如歌中唱道，有些故事还没讲完，那就算了吧。）</p>\n<p>前几天读到李炜光教授所揭示的“死亡税率”问题，颇有共鸣。按炜光兄的意思，中国企业的税率太高，如果让这些企业老老实实交税，它们基本上都处于死亡的边缘。他认为，这是必须要解决的，否则企业全跑了。</p>\n<p>事实上，在我们私聊时，炜光兄还有更忧虑的事情。</p>\n<p>我并不觉得这些话完全是危言耸听。联想到目前中国的经济形势，以及川普就任后可能采取的变革及连锁反应，中国经济恐怕真的像有些悲观经济学家所说的那样——未必是个L型，甚至可能是个“倒L”型。所以，改变是必须的。</p>\n<p>我不是经济学家，我的分析更多来自于我对社会与历史的观察。告别极端的年代，中国在上世纪八十年代初开始韬光养晦，大力发展经济，才有了其后三十年改革开放的成绩。这方面，川普与邓小平的确有些神似。八十年代的中国是从理想主义回到实用主义。而现在川普准备收缩美国在全世界的版图，全力发展美国经济，也是从理想主义回到实用主义。如果顺着这个逻辑分析下去，川普上台对于美国人来说真的未必是件坏事情。</p>\n<p>人往高处走，税往低处流。不要轻视人的趋利避害的行为。我虽然心存善意并与人为善，但在分析社会问题时，从来都是以人的理性利己主义为起点。这同样包括对社会精英的分析。倘使人不为自己着想，人类早就毁灭了。每个人都是人类的一部分。在此意义上说，所有的自私自利都暗含着对人类的保全。</p>\n<p>让许多中国人不甘心的是，就在川普试图以减税和降低成本等方式希望美国海外企业回归本土时，来自中国的著名慈善家、企业家曹德旺也表示在美国扩大投资。因为宣布将投资10亿美金到美国建厂做汽车玻璃，曹德旺在接受记者采访时直言不讳：中国实体经济的成本，除了人便宜，什么都比美国贵。</p>\n<p>很多人都在说，不要让曹德旺跑了。其实，真正让我担心的不是曹德旺跑了，而是一种基于生存环境的更广阔的溃退，即整个精英阶层的消散。</p>\n<p>这是正在发生的历史。想起几年前我在美国观摩大选，当时的最大感受是那边的华人朋友越来越多了。我甚至听人说，在美国的华人朋友比他在北京时还多。这些人大多都是来自中国的精英阶层，他们不仅带去了技术和资本，还有独立的思想。这些都是一个社会得以繁荣的宝贵源泉。</p>\n<p>而最近两三年，我听到最多的话题无外乎“有的人进去了，有的人出去了”。或者“你会不会进去？你什么时候出去？”虽然我对这些话都不以为意，但是如果我以这些问题来思考中国社会，我也会在夜深人静时问自己——我是不是正走在一个漫长的“the lost 10 years”或“the lost 20 years”的历史进程之中。</p>\n<p>美国人类学家玛格丽特·米德说过，“永远不要怀疑一小群忠诚的有思想的公民可以改变这个世界。的确，这是唯一不变的真理。”和米德一样，我从来不轻视或怀疑精英的价值。如果没有一个高质量的精英阶层，就不会有美国的制宪会议及一锤定音的美国宪法；如果有一个高质量的精英阶层，中国社会恐怕早就走出了改朝换代的历史怪圈。</p>\n<p>回望历史，这个国家的出路总是在所有人都没有出路的时候才会出现。然而真到那个时候，其高昂到甚至可以夺命的成本，无一人可以承受。</p>\n<p>上世纪中国为什么充满了腥风血雨，一个最主要的原因就是精英阶层在暴力裹挟下被逐一消灭，他们包括地主、资本家、知识分子、技术精英和政治精英等等。所以最后才有了“文革”那样荒谬的时代，至此整个国家风雨飘摇、无所凭依。</p>\n<p>改革开放几十年来中国取得了举世瞩目的成就，我认为首先得益于各行各业精英的成长。而这方面首屈一指的就是民营企业与互联网行业的大发展。这是所有人都见证了的。只要时代给出合适的土壤和气候，中国人就会有与此相称的创造。</p>\n<p>而当越来越多的精英开始选择离开这片土地，我看到不只有同时代的人各奔前程，还有各行各业的精英阶层在这个国家溃退与消散。</p>\n<p>是时候反省为什么越来越多的人离开这个国家了。有人可能会说，这个国家离了谁都可以。但这个“中国逻辑”不能循环运算。否则这片土地上将会空无一人。</p>\n<p><a href=\"https://github.com/cdtmirrors/cdt.unblocked\" target=\"_blank\"><em><strong>请点击这里下载免翻墙浏览器扩展</strong></em></a>，<em>一键穿墙，任性阅读中国数字时代。</em></p>\n","author":1001,"categories":[18271,18270,18269,9203],"tags":[10856,16439,9703,28878]}