{"id":547535,"link":"https://chinadigitaltimes.net/chinese/2016/12/莫之许：记独行侠陈云飞/","date":"2016-12-26T02:58:01Z","modified":"2016-12-26T02:58:01Z","title":"莫之许：记独行侠陈云飞","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/12/7f5de26bcb6cfd6e2f1f29bdcac62020-sz_28269.jpeg@1l_640w.jpeg\"><img class=\"aligncenter wp-image-547536\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/7f5de26bcb6cfd6e2f1f29bdcac62020-sz_28269.jpeg@1l_640w.jpeg\" width=\"550\" height=\"365\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/7f5de26bcb6cfd6e2f1f29bdcac62020-sz_28269.jpeg@1l_640w.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2016/12/7f5de26bcb6cfd6e2f1f29bdcac62020-sz_28269.jpeg@1l_640w-300x199.jpeg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>2016年12月26日，陈云飞寻衅滋事案件将在成都开庭。</p>\n<p>2015年10月下旬，陈云飞的案件在第二次被退回补充侦查后，再度移送检察院。距离本年度3月25日，陈云飞因发起祭奠“xx”受难学生肖杰和吴国峰而被拘捕，已经过去了七个月，距离新津县公安局在4月30日以涉嫌“煽动颠覆国家政权”和涉嫌“寻衅滋事”两项罪名执行逮捕，也过去了整整半年。</p>\n<p>即使在这个严酷的冰河期，陈云飞的被捕还是引起了相当的反响，尤其是在四川，许多朋友为其老母、女儿以及他本人的事情而奔走，并有了相对妥善的安排。</p>\n<p>对于公众而言，陈云飞并不是一个陌生的名字，2007年“xx”前夕，陈云飞在《成都晚报》上刊登了一条“向坚强的xx遇难者母亲致敬”的广告，这恐怕是“xx”两个字以其特定含义，第一次登上大陆媒体。</p>\n<p>在当时，博客空间已经取得了相当的传播力，陈云飞的行为艺术并没有湮灭在极权的信息严密控制之下，而是引起了广泛的轰动。由于当局对于“xx”问题的长期近乎严酷的压制，在当时，人们既津津乐道于陈氏行为艺术的高妙，也对陈云飞的命运给予相当的关切，好在，或许是奥运在即的关系，经过一段时期的羁押，陈云飞重新获得了自由。</p>\n<p>很难想像，陈云飞为什么会在那一年做出这样的举动。像许多亲历者一样，残酷的往事确实难忘，但对于绝大多数亲历者来说，往事毕竟已成过去，尤其犯不着由此而搭上当下的生活。同为八九一代，我很熟悉往事难以忘记的滋味，但也能理解在岁月中消磨殆尽的无奈。还记得当初在网上看到欧阳懿先生的文章“无尽的思念──纪念蒲勇君”，才知道就在四川，也有过这么一拨为了当初的理想，为了死难者而矢志不渝的人士，或许，在某个午后的阳光下，我曾与这些人在盐市口的街头，又或是九眼桥的苍蝇馆子里擦肩而过，不可否认我对这些人的仰慕和向往，可是，即便如此，也至少过了七、八年之后，我才开始与这篇文章中所提到的所有人士熟识并成为朋友。</p>\n<p>极权体制将所有人都孤立起来，纵然有满腔的志向，和满脑子的想法，面对黑洞洞的一片无物之阵，也足以让人退缩。毕竟，极权让人在恐惧中无所作为，这不是什么空话，对于绝大多数人来说，这只是一个基本的事实，无论用怎样的言语去修饰或掩盖。</p>\n<p>然而，犹如天外飞仙，陈云飞就这样突然冒了出来。我能想像，在此前的近20年里，xx记忆就像是一颗种子，始终潜伏在他的心里，或许是因为接触到网络的缘故，又或许是参加成都读书会的缘故，又或许是奥运前相对缓和的气氛的缘故，在2007年的那一瞬间，这颗种子破土了。或许正因为如此，一旦破土，就一发不可收拾，再也没有停下过脚步。</p>\n<p>曾去过“陈式劳改农场”的人，无不震惊于其简陋和独特。在许多人眼里，陈云飞就是一个维权怪物，他几乎没有任何的个人嗜好，也谈不上什么物质追求，只是一门心思地进行各种维权抗争尝试：行政诉讼、一个人的挂牌游行、出席各种维权现场，网络上不停地传播&#8230;&#8230;当然，也少不了被当地时不时的强制维稳、失踪，甚至殴打，而对于这一切，他也始终能用一种平常心去应对，甚至给人以一种乐此不疲的感觉，用他自己的话来说，这就是“驯兽”。</p>\n<p>近年来，陈云飞的活动半径越来越大，北京、合肥、广州&#8230;&#8230;.随处可以看见他维权抗争的身影，但在外界眼里，“驯兽师”陈云飞更像是一个独行侠，没有人会觉得陈云飞有什么政治企图，也没有人觉得他想做什么领袖人物。这或许也是他自己的定位，还记得与陈卫等人数次在陈式劳改农场啸聚，作为主人的陈云飞，既不喝酒，也很少发言，只是静静地看着我等酒酣耳热，放言高论。日常生活中，他也总是这样低调，只是一次又一次的行为艺术或“驯兽”。</p>\n<p>这样的陈云飞，或许并不至于遭到立刻的专政打击吧，至于什么煽动颠覆国家政权罪的罪名，更是不知从何谈起！然而，专政自有其自己的盘算。说起来，清明节前夕祭奠肖杰和吴国峰，其实也不是第一次了，没想到这一去新津，陈云飞就再没有回来。或许，是近年来到各地的积极活动，终于让当局无法忍受了，又或许，随着时间的推移，独行侠陈云飞也越来越成为了当地某种意义上的中心和节点，而为当局所忌惮.</p>\n<p>不过，我相信，2007年陈云飞决定做那件事之前，一定早就想到了这一天，这些年来的马不停蹄，也正是为了这一天。作为八九一代的一员，陈云飞当初因为xx广告而一举成名，如今则因祭奠同龄人而首度入狱，也可谓是有始有终，再也没有比这个更符合他自己的心愿的了。</p>\n<p>2015年11月1日</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[14865,9001,21316,10370,23705,24587,25369,15515,30296,12151,14860,11942]}