{"id":547602,"link":"https://chinadigitaltimes.net/chinese/2016/12/常识｜四个自杀者（上）：苏联解体25周年/","date":"2016-12-27T08:20:12Z","modified":"2017-02-19T02:02:32Z","title":"常识｜四个自杀者（上）：苏联解体25周年","content":"<p><strong>来自微信公号：常识（ID：changshibkt）</strong></p>\n<blockquote style=\"width:68%;\">\n<p style=\"text-align: center;\"><strong>文</strong> | 丁啸川<br />\n<strong>编</strong> | 麦芒上 溪酱 小黑 木木<br />\n<strong>美</strong>丨签签</p>\n</blockquote>\n<p><strong><em>“充分地理解过去——我们可以弄清楚现状；深刻认识过去的意义——我们可以揭示未来的意义；向后看——就是向前进。”</em></strong> <strong><em>——俄罗斯哲学家亚历山大·赫尔岑</em></strong></p>\n<p style=\"text-align: center;\">编者按</p>\n<p>二十五年前，克里姆林宫的红旗缓缓降下，一个帝国就此终结。</p>\n<p>然而降下的绝不仅是红旗。四位忠诚的苏维埃斗士相继自杀，为这个庞大帝国的陨落留下最后的注脚，从其中我们得以一窥苏联解体的深层次原因。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/12/自杀者1.jpeg\"><img class=\"alignnone wp-image-547606\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/自杀者1.jpeg\" width=\"500\" height=\"310\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/自杀者1.jpeg 605w, https://chinadigitaltimes.net/chinese/files/2016/12/自杀者1-300x186.jpeg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>25年前，苏联解体。那段历史与当下之间，有着巨大的时空阻隔，但我们依然试图从文字中想象、还原它的真实模样。</p>\n<p>1991年12月25日晚7点，苏联总统戈尔巴乔夫发表辞职讲话。克里姆林宫上悬挂了七十余年的红旗缓缓降下，标志着一个帝国的最终谢幕——距离这一切的发生，至今已经过了整整25周年。</p>\n<p>即便到现在，我们可能仍难以理解这为何发生。共产主义的南斯拉夫在内战的战火中分崩离析，拥有庞大核武库和常备军的苏联却以几无波澜的方式走向了解体。一个可以和罗马帝国的灭亡相提并论的重大事件以如此之快的速度发生，以至于这个星球上的绝大多数人都没有预料到其规模。时任美国参谋长联席会议主席的科林·鲍威尔将军写道：“在那个圣诞节，难以想象的事情发生了。苏联消失了。没有争斗，没有战争，也没有革命。用一支笔划了几下……它就消失了。”</p>\n<p>当然，到如今我们自然可以说已经对大部分导致苏联解体的原因了如指掌。我们指责戈尔巴乔夫与叶利钦的争权夺利加速了苏联的衰落，也同样指责戈尔巴乔夫的改革缺乏力度和连续性；我们责备勃列日涅夫执掌下苏联整体的官僚化，也责备赫鲁晓夫未能彻底改革斯大林体制；甚至于我们时常追根溯源，在斯大林和列宁的年代寻找原因——政治、经济、军事、意识形态……无所不包——这些当然都是有意义的探寻，但本文之意并不在此。</p>\n<p>俄罗斯历史上最伟大的哲学家之一尼古拉·别尔嘉耶夫曾总结道：“俄罗斯是矛盾的，是二律背反的。俄罗斯精神是任何学说所无法解释的。”他观察到了俄罗斯作为一个民族所存在的悖论。在他看来，俄罗斯在历史与地理上处在东西方的交汇之处，东方和西方两种因素在精神深处的碰撞塑造了悖论般的文化。人们害怕政权，渴求无拘无束，却又同时渴望生活在集体的温暖中，驯服而温顺；俄罗斯是一个最国家化、最官僚化的民族，他们在建造和维持庞大的国家机器时耗尽了自己的创造力，以至于丧失了个体权利的意识，不再重视个性的生存。</p>\n<p>本文选取了跨越两代人的四个人物，他们出身各异、经历不同，既有会被教科书记下的曾身居高位的党的干部，也有默默无闻的卫国战争老兵——但可以确定的是，他们都怀着崇高而真诚的信仰，他们也都最终选择了自杀这种不寻常的方式作为自己人生的终结。</p>\n<p>他们的信仰是否曾有过动摇？他们的所面对的现实又与他们的信仰有何冲突？曾愿意为心中的信仰和事业付出一切的他们为何最终选择放弃自己的生命？这些带有矛盾性的疑问让我们不由得去探求别尔嘉耶夫一个世纪前给出的论断。从1937年被白色恐怖笼罩的克里姆林宫到1992年寒风凛冽的布列斯特要塞，我们或许得以窥见潜藏在寻常的历史叙事下，苏联解体的深层次原因。</p>\n<p>温斯顿·丘吉尔曾言，“俄罗斯是谜团中笼罩在迷雾下的一个谜。”</p>\n<blockquote>\n<h3 style=\"text-align: center;\">谢尔戈·奥尔忠尼启则，老布尔什维克，自杀于1937年2月18日</h3>\n</blockquote>\n<p>在希拉·菲茨帕特里克撰写的《斯大林的随从们：苏联政治中的危险岁月》中，谢尔戈·奥尔忠尼启则被和米高扬、卡冈诺维奇和莫洛托夫等人归为一类，可以被看作是斯大林最忠诚的随从。节日游行上斯大林的巨型画像四周环绕着他的“战友们”的小一些的画像。在新的苏联民间故事中的民谣和诗歌里，他们都是斯大林“王子”的“骑士”。</p>\n<p>但是与其他人有着显著区别的是，奥尔忠尼启则可以称作是这些人中真正的革命者和布尔什维克。人们常常说，成长于官僚化的党组织中的莫洛托夫最不可能成为革命者。</p>\n<p>红军之父托洛茨基（后在与斯大林的党内斗争中失败，被驱逐出苏联）曾经说过一句著名的嘲讽他的话，称他是一个“没有灵魂的党内官僚”。</p>\n<p>而奥尔忠尼启则则完全不同。生于1886年的他是斯大林的格鲁吉亚同乡好友，早在1903年就加入了俄国社会民主工党并站在布尔什维克的一边。1905年俄国革命至1917年二月革命期间，他曾三次被捕，两次被判流放，两次流亡出国，服过三年的苦役。</p>\n<p>甚至连他的本名都已经无人记得，人们都亲切地称呼他早年参加革命的化名——谢尔戈。索尔仁尼琴在《癌病楼》中借由主人公与病友舒卢宾的一席谈话对他作出了精确的描述：“而奥尔忠尼启则怎么样？要知道，当年他可不愧为一只雄鹰啊！无论是施吕瑟尔堡要塞，还是苦役，都未能使他屈服。”</p>\n<p>从他的经历中，我们不难推测出他对共产主义事业的崇高信仰：为革命和共产主义事业奉献自己的一切，为俄国人民的解放与不受压迫而坚决地同敌人作斗争，无条件服从党的领导。也正是这样的信仰，支撑他挺过了沙皇政府对他十余年的迫害。就如同《癌病楼》中舒卢宾谈及自己时说的：“当时我们根本没有考虑自己的生死！而且，我们简直把为世界革命献出生命看成是幸福！”——这是一种最为朴素又最为坚定的信仰。</p>\n<p>奥尔忠尼启则和斯大林的关系尤为密切。实际上许多年来，这两个高加索人几乎形影不离——一起被关进巴库的监狱；一起在格鲁吉亚的梯弗里斯并肩战斗；一起筹划工人运动和武装起义。正是奥尔忠尼启则当年把默默无闻的斯大林郑重推荐给列宁。</p>\n<p>1926年11月，奥尔忠尼启则一家从罗斯托夫到莫斯科来，斯大林先让他们暂时住在他那儿。后来组织上将奥尔忠尼启则的房子安排好了，他们准备搬走。斯大林说：“我看得出，你们俩喜欢我这个房子，是不是？”</p>\n<p>奥尔忠尼启则回答说：“是的。</p>\n<p>”斯大林立刻答应：“那你们就住这儿吧，我搬走。”此后，斯大林特别爱到奥尔忠尼启则家来，或者吃饭，或者聊天，如同家人。</p>\n<div id=\"attachment_547607\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/12/自杀者2.jpeg\"><img class=\"wp-image-547607\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/自杀者2.jpeg\" width=\"500\" height=\"303\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/自杀者2.jpeg 557w, https://chinadigitaltimes.net/chinese/files/2016/12/自杀者2-300x182.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2016/12/自杀者2-80x48.jpeg 80w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">（著名的高加索三剑客，左起米高扬、斯大林、奥尔忠尼启则）</span></p></div>\n<p>斯大林的女儿斯维特兰娜回忆道：“奥尔忠尼启则在我家住的时间很长。他和我父亲很要好，他的妻子和我妈妈也是好朋友。”</p>\n<p>她还说，“谢尔戈是个喜欢说笑、嗓门高、十分热情的、真正的格鲁吉亚人。他一进门，他的那大嗓门儿和爽朗笑声都会使墙壁晃动。”</p>\n<p>实际上，奥尔忠尼启则性格有时非常急躁。尤其是在反对反对派的斗争中，他显得有些严厉而无情。但是在另一些场合，他却又是一个温和仁慈、有正义感的人。他往往直言不讳，是少有的敢当面向斯大林提出不同意见的人。对此，斯大林亦能表现出容忍的态度。因此在许多人看来，他们的友谊是牢不可破的。</p>\n<p>也许正是这种长期的友谊，塑造了奥尔忠尼启则的一个原则：支持斯大林就是支持党。1922年在苏联建立前夕的高加索民族自治问题上，奥尔忠尼启则替斯大林承担了列宁对他的批评；在斯大林与托洛茨基等党内其他人的斗争中，奥尔忠尼启则都无条件地支持斯大林。即便是在集体化运动等备受争议的议题上，奥尔忠尼启则仍忠实地执行了斯大林的指令。他对斯大林和他的所作所为鲜有怀疑。</p>\n<div id=\"attachment_547608\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/12/自杀者3.jpeg\"><img class=\"wp-image-547608\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/自杀者3.jpeg\" width=\"500\" height=\"319\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/自杀者3.jpeg 557w, https://chinadigitaltimes.net/chinese/files/2016/12/自杀者3-300x191.jpeg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">（1933年，奥尔忠尼启则（左一）与斯大林（左四）及其他政治局委员合影）</span></p></div>\n<p>起初，奥尔忠尼启则对斯大林镇压反对派的行为持赞成态度。</p>\n<p>但随着许多战友的入狱、流放、抄家，甚至被成批枪毙，他感到疑惑不解——他不相信有这么多的“反党分子”。况且，根据在格鲁吉亚多年的工作了解到的情况，他认为掌管着内务人民委员部这个恐怖机器的贝利亚是个无原则的恶棍，并多次直截了当地向斯大林谈论过自己的看法。这让一直深得斯大林宠信的贝利亚得以在斯大林心中埋下了怀疑的种子——仗义执言让他和斯大林的关系越来越紧张。</p>\n<p>1934年12月基洛夫遇刺后，斯大林清洗和镇压的范围与力度开始骤然扩大。在1935年初至1936年中的第一次政治大审判中，斯大林除掉了他的老对手季诺维也夫和加米涅夫。随即，根据第一次大审判的被告的“补充交代”，奥尔忠尼启则在重工业人民委员部的副手皮达可夫（也是一名老布尔什维克）被逮捕，并被指控多项罪名。奥尔忠尼启则为了营救皮达可夫向斯大林求情，并轻信了斯大林“只要皮达可夫认罪就不会处决他”的虚伪承诺，充当了斯大林的说客。皮达可夫十分信任这位上司和好友并在法庭上认罪，但最终还是于1937年1月30日被处决。</p>\n<p>与此同时，斯大林也开始很明显地疏远并有意打击这位多年好友。在政治局会议上，斯大林要求他在将于2月19日召开的中央全会上代表中央作一次关于工业破坏的报告。在报告中他不仅应当称赞已经进行的逮捕，还应当进一步论证清洗的必要性。奥尔忠尼启则在准备报告时派了几个人到地方上去调查，全会前两周那些同志都回来了。从带回的材料看，根本就没有任何破坏活动。他的内心万分煎熬——既无法违背党对他的要求，又不能昧着良心罔顾事实。</p>\n<p>斯大林还指示内务人民委员部逮捕了谢尔戈的哥哥波普利亚·奥尔忠尼启则，并编造了一套“供词”，和其他被逮捕的人（包括他的许多同事、好友和亲人）涉及谢尔戈的“交待材料”一并转交给他。斯大林在其中一份材料上批示：<br />\n“谢尔戈，你看看，他们关于你写了些什么。约·斯。”</p>\n<p>米高扬回忆说，一天，奥尔忠尼启则十分忧郁地对他说：“我哥哥说了许多多余的话，撤他的职也许是正确的。但是他是个正直的人，忠于党，我不怀疑这一点。怎么逮捕这样的人呢？我知道，没有斯大林的同意是不会这样做的。他甚至没有告诉我，要逮捕我哥哥。”</p>\n<p>…………</p>\n<p>“在他自杀前三四天，深夜临睡前我们俩围着克里姆林宫散步。他对我说，他没有力量再这样工作下去了。‘斯大林干得很糟糕，我一直是他的亲密战友，我相信他，他相信我。现在我无法与他共事，真想自杀。’我听了后很吃惊，劝他说这种想法不对，自杀不是解决问题的方法，还给他举了一些例子。我觉得，好像说服了他。过了一天，我们又见面了，他又提到自杀。我十分担心，劝他千万不要走这一步。”</p>\n<p>这个时候，奥尔忠尼启则已经为布尔什维克的革命奋斗了三十余年，而他在这三十余年的绝大部分时间都是斯大林的忠实追随者——然而现在的事实使他不得不思考：自己这三十年来信仰根基是不是充斥着谎言与错误？即便是斯大林现已用党的名义处决了他的副手、逮捕了他的哥哥，他仍然不敢完全否定自己对斯大林的信任——从他和米高扬的谈话中可以看出，他清楚地知道，这将逼自己走上绝路。</p>\n<p>自杀前一天与斯大林的争吵是压垮他的最后一根稻草。</p>\n<p>1937年2月17日上午，斯大林来到奥尔忠尼启则在克里姆林宫的寓所，奥尔忠尼启则到走廊迎接他。奥尔忠尼启则一副病态，脸色苍白，眼睛下面黑圈依稀，可能是不久前心脏病发作引起的。两人经过摆着好几个书橱的厨房，走进舒适的小房间，在沙发上坐了下来。</p>\n<p>斯大林从裤袋里掏出烟斗，装上烟丝，他的动作是缓慢的，只有那些知道谁也不会催促他的人才会有这么慢的动作。奥尔忠尼启则急于打破这种令人难堪的沉默，可是他还是忍住了。斯大林的烟斗冒出了烟，奥尔忠尼启则才开口气愤地抗议内务人民委员部搜查他的住所，斯大林却冰冷冷地回答说：“内务人民委员部也可以搜查我的住处，这没有什么可奇怪的。”</p>\n<p>斯大林的神态和回答使奥尔忠尼启则顿时火冒三丈，接着对内务人民委员部无理逮捕大批无辜者的行为也提出了强烈抗议。他越说越激动，嗓门越来越大，而斯大林却不紧不慢地作心平气和的回答，甚至故意讲的慢条斯理。奥尔忠尼启则的理智失去了控制，几乎是在大声嚷叫着，苍白的脸色变成了病态的紫绛色。他挥舞双手，力图说服和责备斯大林。</p>\n<p>斯大林双手放在腹部，站在那里，烟斗扔在桌上。</p>\n<p>奥尔忠尼启则威严地说：<br />\n“你给我坐下！</p>\n<p>斯大林按捺住心头的怒火，依然冷静地说：<br />\n“为什么发火？亲爱的……又抓错了谁？”</p>\n<p>奥尔忠尼启则为斯大林的亡妻阿利卢耶娃的弟弟说情：<br />\n“为了你妻子的亲兄弟我应该求你吗？他为你抚养雅什卡（斯大林的儿子），你还嫌不够吗？用让人蹲大牢的方式来表示感谢吗？”</p>\n<p>斯大林当即表示：<br />\n“我们一定放人。”但随即问到：“这是一次什么谈话？自己人之间有何怨恨？你还要替谁说情？”</p>\n<p>奥尔忠尼启则差不多要喊叫起来：<br />\n“替所有你圈定的人……替党……替军队……替我的人……我发现——你有个计划……不把所有人杀尽……你是不会放心的。我替所有的人向你求情，你要我给你下跪吗？……”</p>\n<p>斯大林打断奥尔忠尼启则的话：<br />\n“你就直说，谁指使了你？谁敢破坏我们的友谊？……”</p>\n<p>奥尔忠尼启则不搭理斯大林的问话，继续滔滔不绝地说下去：<br />\n“而你不怕报应吗？善有善报，恶有恶报……你会害怕的……当你夜晚拿着灯或电筒往你睡觉的床下照时，你会胆战心惊。要知道你现在什么也没有，没有朋友……只有奴才。心爱的女人也没有……唯一的癖好就是权力和残暴。你说说，当妻子和小孩哭泣时，你是哪种享受呢？当男人们哭泣时，又有什么令人高兴的？你操着生杀予夺的大权，这是幸福吗？”</p>\n<p>奥尔忠尼启则的话触到了斯大林心灵的痛处。斯大林再也控制不住内心的愤怒：<br />\n“流氓！我枪毙了你的哥哥波普利亚，我也要告诉你，无论哪一个奥尔忠尼启则都不会留下！一个也不留！我向你坚决保证做到这一点！”</p>\n<p>两人都怒火上升，暴跳如雷，彼此都说了一些侮辱对方的话，最后甚至用格鲁吉亚语互相谩骂起来。他们两人之间的信任谅解顷刻间烟消云散，长达三十年的友谊一朝破裂。</p>\n<p>或许直到现在，以直言不讳著称的他才敢于说出自己心中所想：斯大林在以党的名义满足自己的权欲，而这背叛了他为之奋斗的一切。他对党的信仰很大程度上基于对斯大林个人的信任与友谊。当这两者不复存在，信仰的大厦也顷刻崩塌。</p>\n<p>大吵一架后，奥尔忠尼启则回到了自己的办公室，伏案工作到凌晨两点才回家。起床后，他没有穿外套也没有吃早饭，整个白天都在写东西。有个朋友来看他，他没有让朋友进卧室，也没有出来见他，只是让他去餐厅吃饭。奥尔忠尼启则的妻子季娜伊达·加甫利洛夫很不安，给自己的姐姐维拉·加甫利洛夫打了电话，叫她来一下。</p>\n<p>18日下午5：30，奥尔忠尼启则的卧室传来两声枪响，季娜伊达立即跑进房间——谢尔戈已经躺在床上停止了呼吸，床单上溅满了鲜血。</p>\n<p>季娜伊达后来回忆说：<br />\n“在厨房里我听到了两声沉闷的巨响，赶紧跑进卧室……他躺在床上，子弹打穿了胸膛，全身是血……我拉住他的手，摸了摸脉搏、头和嘴，他死了，在瞬间离开了我。我马上扑向电话，叫了医生，接着叫了姐姐维拉，又给斯大林打了电话。他不在，去散步了，我说：“请告诉他，季娜伊达来电话了，马上就去告诉他，我等他回电话。”</p>\n<p>等了多长时间，不知道，也许十分钟，也许一个世纪，终于听到了他的声音，我的手在发抖。</p>\n<p>“什么事这么急？”我觉得他很生气，“什么事这么急？”他又问了一遍。我大声说：“他像娜佳那样做了！”斯大林马上扔下电话，我听到了嘟嘟……的忙音（娜佳就是斯大林的妻子，她也是自杀的）。”</p>\n<p>虽然就住在奥尔忠尼启则的对面，但是斯大林在接到电话后并没有立刻赶来，而是先召集了所有的政治局委员。当斯大林和其他政治局委员终于进了谢尔戈的卧室时，他几乎是立即注意到了在他来之前进房间的维拉·加甫利洛夫手上握着的几张纸——谢尔戈把字写得如珠子般大小的遗书——并一下就在她们还没读之前抢了过去。这时候季娜伊达·加甫利洛夫已经泣不成声，向着斯大林大喊：“你没有为我，也没有为党把谢尔戈保护好！”</p>\n<p>斯大林则粗暴地回答：“住口，蠢东西！”</p>\n<p>谢尔戈的弟弟回忆录中写道他稍晚到达谢尔戈在克里姆林宫的寓所之后的场景：<br />\n我听到了季娜伊达·加甫利洛夫在餐厅里讲的话：“这件事应在报纸上发表。”斯大林回答：“在报纸上说他是因心脏破裂致死的。”季娜伊达·加甫利洛夫反驳他说：“谁也不会相信。”她补充说：“谢尔戈喜欢真话，报纸上应该讲真实情况。”“为什么会不相信？谁都知道，他有心脏病，所以大家都会相信。”</p>\n<p>……</p>\n<p>谢尔戈的秘书马霍维尔也被他看到的这一幕惊呆了，他说了一句话，这句话我永远记在心里了。</p>\n<p>他说：<br />\n“这些混蛋们，把他害死了！”</p>\n<p>斯大林为他的这位好友在列宁墓前举行了隆重的国葬。官方要求各地党组织要以相应的方式悼念这位“钢铁般的人民委员”。</p>\n<p>米高扬回忆，斯大林说：“如果我们宣布他是自杀的，就无法以应有的方式安葬他。”</p>\n<p>直到1956年的苏共二十大，官方才终于宣布奥尔忠尼启则自杀的事实。</p>\n<p>索尔仁尼琴借《癌病楼》里的人物之口说：</p>\n<p>“而奥尔忠尼启则怎么样？要知道，当年他可不愧为一只雄鹰啊！无论是施吕瑟尔堡要塞，还是苦役，都未能使他屈服，可究竟是什么把他阻挡住了，使他一次也没有说出反斯大林的话？他们宁愿神秘地死去或自杀——这难道是勇敢吗？请您给我解释一下。”</p>\n<p>“我哪能给您解释呢！我可不行……这该由您给我解释才对。”</p>\n<blockquote>\n<h3 style=\"text-align: center;\"><strong>亚历山大·法捷耶夫，无产阶级作家，自杀于1956年</strong></h3>\n</blockquote>\n<p style=\"text-align: center;\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/12/自杀者4.jpeg\"><img class=\"wp-image-547609 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/自杀者4.jpeg\" width=\"141\" height=\"196\" /></a><br />\n<span style=\"color: #808080;\">（亚历山大·法捷耶夫）</span></p>\n<p>1933年，亚历山大·法捷耶夫在《答巴西进步报纸记者问》中，就自己的创作与成长过程写道：</p>\n<p>“我首先是一个革命者，然后是作家，当我拿起笔来写作的时候，我已经成长为一个布尔什维克。毫无疑问，由于这个原因，我的创作会成为革命的创作。”</p>\n<p>法捷耶夫当然有资格说出这样的话。他出生于一个激进的革命家庭，母亲信仰马克思主义，父亲则是民意党人，几个表哥都是布尔什维克，先后为革命事业牺牲。他自己17岁时入党并参加远东游击队与日军作战，后被选出为党的十大代表。他在因伤复员后进入矿业学院学习，毕业后开始了他的文学创作——1927年他出版的《毁灭》使他声名鹊起。这部小说影响之大，以至于在30年代初，鲁迅就曾给《毁灭》以高度的评价,称它为“一部纪念碑的小说”，亲自将其译成中文。</p>\n<p>1925年，法捷耶夫加入文学团体拉普主办的杂志《十月》。到1932年时，拉普已发展成为全苏联最有影响力的文学团体。但是斯大林担心它发展为政治势力，当年决定解散国内的一切文学团体。尽管拉普的所有成员都极为拥护苏维埃政权，但是大部分领导成员反对斯大林的决定——唯独法捷耶夫拥护这项决定。这让法捷耶夫成为斯大林身边的红人。他随后进入新创立的苏联作协的高层。现在我们可以理解，他这么做很有可能只是出于“斯大林比我们都高明”的简单想法。</p>\n<p>在另一位苏联著名作家、赫鲁晓夫“解冻”时期的代表人物爱伦堡看来，法捷耶夫与斯大林的关系，就是严守纪律的士兵和权力无边的总司令之间的关系。与奥尔忠尼启则类似，法捷耶夫也将斯大林视作党的化身。他曾对爱伦堡说：“我最怕母亲和斯大林，但也爱他们两人。”</p>\n<p>法捷耶夫有自己的文学审美，对作品常常有自己的看法，却常常迫于只将他当作工具的斯大林的压力而改变自己对作品的评价。1928年他曾和拉普战友一起抨击马雅可夫斯基的长诗《好》。而到了1938年，斯大林将马雅可夫斯基树立为无产阶级诗人的榜样后，他却把《好》的发表称作是“历史事件”；他在作协理事会上严厉谴责帕斯捷尔纳克（《日瓦戈医生》作者，1958年诺贝尔文学奖获得者）脱离生活、孤芳自赏，但又在咖啡馆和爱伦堡聊天时问想不想听真正的诗，朗诵的却是帕斯捷尔纳克的诗。类似的例子不胜枚举。甚至对于法捷耶夫在1945年创作的佳作《青年近卫军》，斯大林起初是赞赏，后又责备法捷耶夫在小说中没有突出党的领导（《真理报》随即刊发了言辞激烈的批评文章），责令他重写。法捷耶夫公开承认错误并重写，但他知道一旦重写就不是原书了。</p>\n<p>斯大林连杂志印张、稿酬、作家起居这样的小事都亲自过问，即便是1946年任作协总书记后，法捷耶夫也不能独自处理作协日常事务。他感到自己的创作才华与天赋无用武之地，自己正在蜕变为一个平庸的官僚。他在1933年时，尚能满怀激情地宣称自己的创作热情有多么高涨。然而终其一生，才华横溢的法捷耶夫只创作出了《毁灭》和《青年近卫军》两部长篇小说。他最终改变了对斯大林的看法。1956年苏共二十大后，他对远东游击队的老战友谈起斯大林说：“你对美女神魂颠倒，可后来才知道抱在怀里的却是丑妇。”</p>\n<p>更让法捷耶夫的良知备受折磨的是，从1934年作协成立到1953年斯大林去世，超过两千名作家遭到迫害。按照内务部的逮捕令必须经所在部门首脑签字的不成文规定，法捷耶夫签下的逮捕令不在少数——尽管许多都是被迫的。创作《青年近卫军》期间，法捷耶夫曾在作家朋友泽林斯基到家拜访时和他说，战后，曾有一次，斯大林召见法捷耶夫去克里姆林宫，严厉地向他责问为何在作协中间有国际间谍而身为总书记的他却没有发现。他讲到最后失声痛哭：“我无权不相信党中央总书记的话，但我却不相信，因为这不是事实。斯大林究竟要我干什么？”</p>\n<p>他对这一切追悔莫及。在给一位友人的信中他写道：“我竟是这样一个恶棍。”</p>\n<p>斯大林去世后，他松了一口气，对妹妹说：“现在可以自由呼吸了。”他写信给内务部要求为被迫害的作家平反昭雪。很多作家因为他的努力得以从劳改营返回莫斯科，但许多人却将自己的遭遇归咎于法捷耶夫，甚至将他的前任的账算在他头上。对此，法捷耶夫无力辩解，默默承受这一切。他在作协第八届理事会上的做报告时，第一句便是：“我犯了许多错误，也许我的一生便是一连串错误。”</p>\n<p>曾长期住在苏联的匈牙利作家吉达普的话说得比较客观，他说:“不，法捷耶夫在他所说的‘严酷的时代’里有他的难处。我相信，要是占据他的位置是另一个人，‘严酷的时代’卷走的作家将会多得多。法捷耶夫尽其所能减少这地震的损失，这是我亲眼见到的，至少他曾不止一次力图减少它”。</p>\n<p>然而无人能理解他的努力，在其他作家眼里他只是一个顽固的斯大林分子。他曾重燃对文学事业的希望，从他写给赫鲁晓夫的报告标题就能看出他的热情：《关于改善党、国家和社会对文学艺术指导的方法》、《关于苏联文学艺术领导工作中陈旧的官僚主义危害及纠正其缺点的方法》等等——然而均无下文。1954年，他被撤销作协总书记的职务，三次请求领导人的接见均没有得到答复。</p>\n<p>正如英国史学家奥兰多·费吉斯所写：</p>\n<p>“到底是要做一名优秀的共产党人，还是做一个好人，两者之间的冲突使法捷耶夫悲不自胜。许多受害者都知道他天性善良。但他在斯大林政权中服务多年，所做出的妥协与调和，逐渐摧毁了他的良心、身份，乃至活下去的意愿。”</p>\n<p>1956年5月13日，长期酗酒的法捷耶夫在家中将枪口对准了自己的胸膛。他写给党中央的遗书中的一段话，最好地概括了自己自杀的原因：</p>\n<p>我们这代人在列宁在世时怀着何等自由和开拓世界的感觉步入文学，心里充满多少用之不竭的力量，我们创作出并仍能创作出多少完美的作品啊！列宁死后我们被贬低到孩童地位，被消灭，被意识形态恫吓，却把这一切称之为“党性”。</p>\n<p><strong>主要参考文献：</strong></p>\n<p><small>《让历史来审判：斯大林主义的起源及其后果》，【苏】罗·亚·麦德维杰夫著，人民出版社1983年版</small></p>\n<p><small>《秘闻曝光录——苏联历史错案纪实》，姜琦谢宗范主编，上海社会科学院出版社1989年版</small></p>\n<p><small>《斯大林的肃反：人和事》，荣植赖万宁涂多琳何小平温寰编著，世界知识出版社1990年版</small></p>\n<p><small>《癌病楼》，【俄】亚历山大·索尔仁尼琴著，译林出版社2014年版</small></p>\n<p><small>《我这一代人眼中的斯大林》，康·西蒙诺夫著，中国新闻出版社1989年版</small></p>\n<p><small>《亚历山大·法捷耶夫创作概貌》，【苏】弗·博博雷金著，北京出版社1984年版</small></p>\n<p><small>《那么近那么远》，蓝英年著，北京十月文艺出版社2012年版</small></p>\n<p><small>《寻墓者说》，蓝英年著，文化发展出版社2016年版</small></p>\n<p><small>《二手时间》，【白俄】S·A·阿列克谢耶维奇著，中信出版社2016年版</small></p>\n<p><small>《耳语者：斯大林时代苏联的私人生活》，【英】奥兰多·费吉斯著，广西师范大学出版社2014年版</small></p>\n<p><small>《苏联的最后一天》，【爱尔兰】康纳·奥克莱利著，广西师范大学出版社2014年版</small></p>\n<p><small>《苏联的最后一年》，【俄】罗伊·麦德维杰夫著，社会科学文献出版社2013年版</small></p>\n<p><small>《失败的帝国》，【美】弗拉季斯拉夫·祖博克著，社会科学文献出版社2014年版</small></p>\n<p><small>《俄罗斯的命运》，【俄】尼古拉·别尔嘉耶夫著，译林出版社2011年版</small></p>\n","author":980,"categories":[18271,18270,18269,20534],"tags":[10257,11544,9375,23137,12209,9553,15188,12210,9212]}