{"id":547645,"link":"https://chinadigitaltimes.net/chinese/2016/12/博谈网-卫报：北京在圣诞节期间审判多名人权活/","date":"2016-12-28T04:00:22Z","modified":"2016-12-28T04:00:22Z","title":"博谈网 | 卫报：北京在圣诞节期间审判多名人权活动家","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/12/jiangtian.jpg\"><img class=\"aligncenter wp-image-547646\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/jiangtian.jpg\" width=\"550\" height=\"330\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/jiangtian.jpg 700w, https://chinadigitaltimes.net/chinese/files/2016/12/jiangtian-300x180.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/12/jiangtian-80x48.jpg 80w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>（博谈网记者周洁编译）本文译自英国《卫报》12月24日的报道。三名人权活动家将在接下来的几天内被审判，这一期间正值许多外国外交官、记者和非政府组织观察员不上班。</p>\n<p>“当最著名的人权活动家在圣诞节期间被审判，这绝对是有意的”，大赦国际（Amnesty International）的中国研究员William Nee说。“中国政府不想要国际关注，他们不想要外国观察员，因此他们极力避免国际社会审视这些审判。”</p>\n<p>陈云飞已被警方拘押了21个月，他于12月26日受审。他在中国传统上悼念逝者的节日里为1989年天安门广场屠杀的死难者组织了一个悼念活动，被以“寻衅滋事罪”起诉。</p>\n<p>12月23日星期五，中国警方证实他们正在调查著名的基督徒人权律师江天勇，他的罪名是涉嫌“煽动颠覆国家政权”。他自11月21日以来一直失踪，他的家人仍然不知道他被关在哪里。</p>\n<p>江天勇的夫人金变玲说，因为警方的骚扰，他们夫妻俩自2012年以来就一直未能庆祝过圣诞节。金变玲于三年前来到美国，但这是第一个圣诞节她不能够与丈夫说话。</p>\n<p>“之前，他每年都打电话和发照片，告诉我他有多么想念我，他不希望我在圣诞节感到孤独”，金变玲哽咽地说。“但是今年我们甚至都不知道他在哪里，我们担心他可能在圣诞节里遭受酷刑。”</p>\n<p>联合国一个人权小组在本月初发表的一项声明中表达了同样的担心：“我们担心江天勇的失踪可能与他的（人权）倡导直接相关，他可能有遭受酷刑的危险。”</p>\n<p>12月21日出现的消息是另一名人权律师谢阳的案件被移交给检察官办公室，准备以“煽动颠覆国家政权”和“扰乱法庭秩序”的罪名受审。</p>\n<p>谢阳自2015年7月以来一直被关押。那是一场全国性的扫荡，超过300名律师和活动人士被拘捕，该运动被一些人称作是对法律之战。</p>\n<p>最著名的案件是2009年圣诞节当天，诺贝尔和平奖得主刘晓波被判处11年监禁。去年的12月22日，倡导言论自由的斗士浦志强（律师）被判处有期徒刑3年，缓刑3年。在2015年11月美国的感恩节，杨茂东（网名：郭飞雄）和孙德胜两人在整夜的审判中被定罪。</p>\n<p>“中国政府试图给人的印象是：他们不在乎世界的看法”，William Nee说。“事实上，中国政府非常关注国际舆论以及人们如何看待中国的法治发展。”</p>\n<p>习近平主席自2012年上台以来，强调了“法治”是其政权的一个标志。但专家们说，对于政治敏感案件，法律被用作监禁人权律师和活动人士的一个工具，而往往忽略法律程序。</p>\n<p>中国当局越来越关注国内外的舆论，在社交媒体上传播的一系列宣传视频就是一个迹象。</p>\n<p>在中国警方正式宣布正在调查江天勇之前几天，中共共青团中央贴出了一段题为“报告境外势力，江天勇已经被我们抓起来啦”的视频。</p>\n<p>该视频使用动画片、照片、甚至《憨豆先生》的电影场景，把江天勇描绘为勾结（未指明的）“外国势力”，从“外国势力”那里收取金钱的人。联合国极端贫困和人权问题特别报告员Philip Alston说，拘押江天勇可能是对他会晤一些联合国专家的报复。</p>\n<p>“这些视频非常重要，因为它们在咄咄逼人的向人权捍卫者和人权律师群体发送一个信息”，Nee说。“是要吓唬这些人，说‘如果你为江天勇站出来，为他签名请愿，下一个可能就是你。”</p>\n","author":1015,"categories":[18271,18270,18269,19168,8779],"tags":[13222,32050,26116,12006,9381,27732,21316,22609,20444,28122,25797,31515,25369,15515,9212]}