{"id":54788,"link":"https://chinadigitaltimes.net/chinese/2010/03/明亡前的“官缺”与“三品六部尚书”怪象/","date":"2010-03-30T00:10:13Z","modified":"2010-03-30T00:10:13Z","title":"明亡前的“官缺”与“三品六部尚书”怪象","content":"<div>\n<p><font size=\"4\">       在我国历史上，“尚书”多数时候只是三品官衔，不过在明朝时候却达到了正二品，直接对皇帝负责，其官阶仅次于一品的内阁辅臣，算是位极人臣的高官了。尚书有“六部”，分管“吏、户、礼、兵、刑、工”六个中央行政机构；这么理解吧，“兵部尚书”就相当于今天的国防部长，可见这尚书之职有多高。不过在明末，却曾经出现过“三品大员总摄六部”的奇怪现象，可见明末的官制系统有多混乱、明末的政府官员曾有多“缺乏”。</font></p>\n<p><font size=\"4\"><br /></font> </p>\n<p><font size=\"4\">       事情的起因自然是因为明末皇帝的怠政。自嘉靖帝起，明朝皇帝就开始长期躲在后宫；到万历帝(朱翊钧)的时候，皇帝不上朝理政的时间更是“破了世界纪录”(近30年)。虽然躲在后宫的嘉靖万历们也并非完全不理国家大事，不过这还是导致了一定程度的政令塞听，尤其是对地方官员的更替处理产生了严重影响。在这样的情况下，由于原有官员递交辞呈、新任官员接任候补等大事长期得不到皇帝的批复，明末的“官缺”现象就因此日益严重了起来－－不是缺当官的人，而是因为上头没处理好，离职的人走了，继任的人却上不来。</font></p>\n<p><font size=\"4\"><br /></font> </p>\n<p><font size=\"4\">       按理说，“六部”作为近在皇帝身边的中央行政机构，是不大会出现“官缺”的；不过我们别忘了，明朝设有南北两套中央机构，南京北京各一套，这就是说，南京也有“六部”(明朝实际上有十二位尚书)。由于“六部”均直接听命于皇帝，当皇帝不怎么理政时，远在南京的“六部”经常出现官缺就在所难免了，严重起来时，就有了“一人总摄六部”的怪现象，而此人当时仅是一位三品官。晚年的万历帝也得悉了此状况，因此在南京出现一时的“尚书短缺”时，他还算小心选择了正确的人选“总管”尚书职务，不过这没能挽回万历朝晚期的官缺颓象，到万历帝驾崩的时候，他身边的大臣数量已寥寥可数，在职的尚书仅剩三位，刑、工、礼三部及南京六部皆缺。</font></p>\n<p><font size=\"4\"><br /></font> </p>\n<p><font size=\"4\">       这里我要说的“总摄六部”之人就是何熊祥，明末的“官缺”怪象在他身上体现得最明显了。</font></p>\n<p><font size=\"4\"><br /></font> </p>\n<p><font size=\"4\">       何熊祥是万历二十年间的进士，曾在地方上担任了六年御史，后来又担任了多年京官，直到万历四十三年(1615)才当上了三品官(大理寺正卿)。万历四十六年(1618)，何熊祥以三品大员的身份到南京赴任，担任南京刑部右侍郎之职(就是刑部尚书以下的三品官)。正好当时南京的刑部、户部、礼部、吏部尚书之职都空着，刚意识到“官缺”之弊的万历帝就决定由何熊祥暂管这四部。就这样，何熊祥以刑部侍郎之职干了“四部尚书”的事情，一切还让他办得妥妥当当。比如，他发现由于“官缺”导致大量囚犯没能得到及时发落，其中已有不少人病死狱中，于是他行使“刑部尚书”职权向朝廷通陈利害，救回了大批人命；他又发现正在国子监念书的太子无心向学，于是又以“礼部尚书”职权劝太子不要停学；在那期间，他还行使户部尚书之权处理了运兵雇募的弊端，为当时的辽东用兵省下了巨额银两。</font></p>\n<p><font size=\"4\"><br /></font> </p>\n<p><font size=\"4\">       有了这一系列政绩后，泰昌元年(1620年八月)，明光宗朱常洛又让何熊祥改任左都御史，同时兼管兵部、工部的事情。就这样，何熊祥一人“总摄”了南京的六部事务，不过当时的他依然只是三品的左都御史。直到天启元年(1621)后，何熊祥才先后正式担任了二品的工部尚书、吏部尚书等职，不过那时候，他在朝中早已有了“六部尚书”的美誉，这自然是赞赏他在“兼管六部”期间的政绩了。南京有“一柱擎天”的俗语，说的就是何熊祥在那几年间为南京人民办过的好事。</font></p>\n<p><font size=\"4\"><br /></font> </p>\n<p><font size=\"4\">       “官缺”是一种怪象，如果一个地方(尤其是南京这样的要地)缺乏官员的有效治理，或委派了不当的官员进行统管性治理，那都很容易造成极大的社会混乱。晚年的万历帝朱翊钧虽昏聩，不过他尚能清醒地选择了何熊祥这样的人帮助他管治南京，从而稳定地实现了政权的过渡。朱常洛如此短命固然是一历史悬案，好歹天启帝即位后，他也清楚看到了何熊祥在两度政权交接中的政绩，这才正式委任他担尚书之职－－否则这“六部尚书”却连一任尚书都没当上，这确实会寒了官员们的心，也会成为明朝历史上的一宗笑话。</font></p>\n<p><font size=\"4\"><br /></font> </p>\n<p><font size=\"4\">       尽管如此，经过万历末年以来的政局纷乱后，何熊祥早已看透了朝局中的败绩，在天启帝即位后，他其实已有隐退之意；或许说，那几年间的“六部尚书”之职让他太累了。经过多次请求后，天启三年(1623)，何熊祥终于得以正式退隐，那时候他才五十六岁。后来崇祯帝又曾多次请他出山，均被他婉言谢绝。许多人不知道的是，何熊祥是“父子同朝为官”的，他父亲何泰宇于天启元年归隐时也已经是二品大员，后来也被加封了吏部尚书之职，因此何家就成了典型的“尚书之家”。在何熊祥的家乡广东新会有这么句谚语：“何尚书之府－－何府(何苦)”，据说何熊祥在1642年四月临终前，朝廷那边传来了洪承畴(兵部尚书)被俘的消息，他感叹了一声“何苦”后颓然而逝。后人猜测，那声“何苦”或许是他对洪承畴的一种惋惜，或许也是他对自己隐退朝野的一种庆幸。</font></p>\n<p><font size=\"4\"><br /></font> </p>\n<p><font size=\"4\">       何熊祥的正三品“六部尚书”现象，说到底其实就是明亡的伊始之象，时局混乱，上至皇帝下至地方均无人当政，光靠几个何熊祥是根本扭转不了大局的。如果何熊祥应崇祯帝之邀继续出任尚书之职，他很可能也无法避免洪承畴那样的命运，因为明末的能臣无一能有好的下场，不是身败名裂就是枉死人手。从何熊祥独当“六部”上看，他肯定算是明末能力超强的大臣之一，而且他还聪明在懂得适时退隐，好歹没有眼睁睁看到明朝的灭亡(他死后两年清兵就入关了)。</font></p>\n<p><font size=\"4\"><br /></font> </p>\n<p><font size=\"4\">       就“官缺”这一点上看，如果后人将明亡归咎于万历帝，我觉得最根本的“元凶”其实应该是嘉靖帝。没有嘉靖帝首开的不上朝先河，他的子孙也就无从效仿；只要皇帝还能上朝(哪怕经常偷懒)，明朝的政府机构就起码不至于被架空。万历末年的南京尚书之缺其实只是当时“官缺”的一个缩影：连尚书都没人当了，地方官还能充实到哪里去呢？崇祯帝其实不该是亡国皇帝，不过下有被祖上挖空的政制根基，上有在关外虎视眈眈的清兵，他也只好无奈地背上“亡国之君”的骂名了。</font>\n</p>\n<p style=\"text-indent:2em\"><a href=\"http://blog.163.com/history_jt/\"><font size=\"4\">李健唐</font></a><font size=\"4\"> 的 </font><a href=\"http://blog.163.com/history_jt/blog/static/128650190200992265433123\"><font size=\"4\">明亡前的“官缺”与“三品六部尚书”怪象</font></a></p>\n</p>\n</div>\n","author":176,"categories":[20534],"tags":[8731]}