{"id":54792,"link":"https://chinadigitaltimes.net/chinese/2010/03/【鸳鸯谱】之《在不理解中加深理解》/","date":"2010-03-30T00:10:16Z","modified":"2010-03-30T00:10:16Z","title":"【鸳鸯谱】之《在不理解中加深理解》","content":"<p>【鸳鸯谱】《在不理解中加深理解》<br />\n文/东东枪</p>\n<blockquote>\n<p><span style=\"color:#000080\">东东枪，你好：</span></p>\n<p><span style=\"color:#000080\">有些话我不敢对别人说，因为熟悉的人会让我害怕，说出去的话日后会不会成为她攻击我的证据？所以我一直忍着，写在日记里，也只有这样才能守住自己的秘密。</span></p>\n<p>我不是为了爱情，到现在为止我的爱情还未成熟。<br />\n我觉得自己是愧对了我的父母。</p>\n<p>我家是在江南农村，说起来有些人还不信，我们是一个家族一个村，至今还用族谱为孩子命名，男孩是家族中最受欢迎的人，而我偏偏是女孩。<br />\n我的名字是妈妈取来为了乞求一个儿子，三年后，我的弟弟出世，而我被带去外婆家养大，弟弟是我妈妈一手养的，而我在我那大字不识一个的外婆家住到七岁。<br />\n后来家里大部分的钱是花在我身上，因为我从初中就考上了一所重点学校，那学校的学费很贵，我妈妈一咬牙就让我去读，那在别人眼里是一万两万，在我家里是全部的存款。而我弟弟从小到大成绩平平，上的都是我们那边的学校，未曾花过多少钱，于是我就觉得我亏欠了他也亏欠了家里人。<br />\n正因为初中考上重点学校，我一路走到了大学，而我弟弟在去年考上了三本，学费是一年数万，家里的负担很重。<br />\n我也照她的意思读到了大学，放弃了自己最爱的文科，选择了商科。<br />\n但是，到了大学我的叛逆期终于到来，我发现我不爱一成不变的工作，我的大部分假期花在背着旅行包到处走以及摄影的路上，自己积攒下来的钱都花在买相机胶卷冲洗胶卷上。<br />\n我妈妈她开始焦急。</p>\n<p>到了大三，只要回到家里，她一定是抓住时机就教导我，以后做人要安分，快点把对象找来，她想要看我早点结婚。<br />\n那是最开始，我的心在远方，于是我回答她：“阿妈，现在还不到安定的时候，我想把自己想去的地方都走遍，等到二十几岁找对象还不迟。”<br />\n我妈妈却严肃起来，她开始不催我找对象，她催我结婚。<br />\n我们这边女人一旦过了二十六就是大姑娘，二十六岁前女人是水灵灵的白萝卜你有资格挑对象，过了二十六岁，你就是泡菜萝卜，被人挑还看你是不是有条件。<br />\n最开始，我以为我妈妈是怕我嫁不出去才叫我早婚的。<br />\n但是到了大三下半学期，我用自己赚的钱买了一台单反，我妈听后当场大怒，她问我为什么把钱花在这些没有用的地方！<br />\n她彻底的对我绝望了。</p>\n<p>我的心是野的，我的钱是存不下来的，而我的人也未必会是承欢膝下的安分女儿。<br />\n于是她一遍遍的跟我说，等大学毕业就找对象结婚。<br />\n理由是1我是长女，我不结婚弟弟就没有办法结婚。2.我结婚了以后就能脱离家庭，房子是留给弟弟的，她怕我鸠占鹊巢以后跟弟弟抢房子3结婚了以后，我就能有存钱，她要我拿回来给弟弟，弟弟以后是要去城市里买房子的，要我攒钱给他。<br />\n那时候我很难过，一听到钱我就疯了，我语气尖锐地与她对骂，她也火了，她说养你二十多年花的钱不是钱么？你说你不要给钱那你先把那些债偿还了啊！<br />\n我一个暑假没有回家，就是为了那句话。<br />\n等现在，心平气和了，回来想，我觉得自己那时候是因为自私，拿父母钱是理所当然，但是要自己掏钱就不愿意。</p>\n<p>事实上，我现在很愧疚，我想回去养家，但是我的工作，到目前为止只能养活自己一个人。<br />\n而我妈妈已经不指望我能独自一个人承担起养育他们的责任，她还是希望我能找一个对象，安定下来，像她一样，把一生都放在家庭里，我想起来就觉得可怕。<br />\n我很想报答父母，自己的命都是他们给的，我自然是要完全给与，但是我每次听见她说你不用对我好只要省下钱给你弟弟就好这些话我就心里发疼，跟刺扎进去一样，为什么都是弟弟一切都是弟弟的……<br />\n我弟弟也被我妈妈弄烦了，他虽然瘦弱，但是自尊心很强，但是妈妈还是一直以他为中心。<br />\n过年时候去拜佛，她在佛前许愿，说要我嫁个好人家。</p>\n<p><span style=\"color:#000080\">我想听她的话，找一份好工作，养活自己以后有余钱去回馈父母，但是我的工作很低微。<br />\n我也想找对象，有了家庭有了孩子人就能安分下来，但是我是同性恋，我一直在回避这个话题，但是我还是在等待，有一天我与我的她的关系能被社会认可， 我怕错过我的她，皆是明珠有主罗敷有夫，恨不相逢未嫁时。所以我是消极的拖延着。</span></p>\n<p><span style=\"color:#000080\">我心里是愧疚的，每回回家我看到爸妈要把头发染黑才能欺骗自己依旧年轻的时候，我更难过。</span></p>\n<p><span style=\"color:#000080\">我不知道怎么去述说，说的很乱。鼓起勇气写了这些已经是我的极限了。<br />\n谢谢。</span></p>\n<p><span style=\"color:#000080\">许一</span></p>\n</blockquote>\n<p>许一，你好：</p>\n<p>收到你的来信之后我才真正感觉到做一个情感专栏作者是怎样的不容易，我几乎开始后悔怎么为了每篇几百块钱的稿费应下了这么一个差事，为什么非要逼迫自己面对一些找不到答案的问题，还必须在没有答案的地方寻找些答案出来。我不知道别的情感专栏作者中有没有谁直接回应读者说“对不起，这事儿我也不知道该怎么办了”就算回答完问题的，但你的来信确实让我产生了用这样的一句回答交差的想法。</p>\n<p>前思后想，我发现，这倒并不是因为你信中所说的情况比别人信中的复杂多少，而是因为你所说的问题正是我自己也曾不得不面对，而且百思不得其解的问题。</p>\n<p>别误会——我不是家中长女、没有弟弟、也不是同性恋者。</p>\n<p>容我细说：你的困境，具体地说，是源自三个问题：母亲催婚而你尚无结婚意向的问题、你的性取向的问题、自己的婚姻怎么成了为弟弟服务的工具的问题——但我琢磨来琢磨去，发现归根到底只有一个问题：在婚恋观问题上不能与母亲达成一致的问题。</p>\n<p>是的，难办就难办在这里。我说我也曾百思不得其解的，也就是这事儿——我虽常觉着自己还在青春年少，但在我父母看来，我现在这么个岁数还这么颠沛流离地混日子简直就是全无孝心，要照他们的期望，恐怕得是已经过上一双儿女膝下承欢的日子才正合心意。</p>\n<p>如果只是酒肉朋友、远房亲戚、同事同学，或者别的什么人，就都无所谓，不一致就不一致嘛，反正大家各自过各自的日子。但只要一牵扯到父母，似乎问题就大不相同了。不是么？</p>\n<p>可以设想一下，如果咱们暂且忘记与你有分歧的另一方是你的母亲这件事情，其实这些问题恐怕都没什么难以解决：结不结婚是你自己的事情，不能因为别人希望你结婚你就随便找个人嫁了；你的婚姻不是别人获得经济来源的工具，甚至你的生活也不应该为别人的生活负责，没道理因为弟弟要买房子你就得赶紧嫁人然后拼命赚钱；你的性取向就更是自己的问题，这事儿不是靠谁的意志就可以改变的，接受也得接受，不接受也得接受——你看，如果可以这样摊牌，把这些话全都说出来，是不是就痛快多了？</p>\n<p>可能确实如你所说，有人完全不能理解为何要为了父母的无理要求而为难自己——我曾认真考虑过这事儿，但认真考虑之后，我得到的是一个让这事情更加难办的结论：在父母的价值体系内，他们的要求是完全合理的。简单地说：他们的要求不仅不是无理，而是非常合理的，把我换在他们的位置，我也会觉得催婚催嫁催生催育都是理所当然的要求。</p>\n<p>而且，似乎也不能轻易地说，他们的价值观和我们的价值观，哪个才是正确的、或者哪个才是更“先进”的。有时候想多了反倒会怀疑：是不是他们所说的才是对的，而我们却是自以为是地错看了一切？</p>\n<p>我想，可能只有我们这种处于时代价值观转捩点的人才会不得不面对这样的问题：不想早结婚父母不能理解，不想早生孩子甚至不想要孩子父母不能理解，喜欢同性父母更不能理解……我猜我们的下一代人碰到的这种问题一定会比我们少得多，雍正年间的青年人和他们那些生于康熙年间的父母之间恐怕也不会出现这么多分歧——还真是应了那句老话：时代考验着青年。</p>\n<p>我曾跟人聊起过这个话题，当时，我的朋友跟我说：不用太在意，父母也是需要成长的，不能太惯着他们。</p>\n<p>后来我想，这话听起来虽然简单粗暴了点，但本质却没什么错。我们可以先平心静气一些，去努力体会他们的想法、理解他们的价值体系，但理解之后，如果发现，有一些事情，确实是他们的价值观中有些问题，确实是他们没有想清楚，那么，似乎根本的解决办法也只有一种，那就是——让他们想清楚。没办法，新旧交替的时代里，每个人也不得不蜕变更新，他们也需要学着接受、适应一些事情。这也许要付出很大代价，但却不得不如此。我们确实应该对家人、父母负责，但更要对自己负责——否则，带来的可能是更大的问题、更艰难的抉择。因为他们的老办法已经行不通了，他们看来很简单的一些事情已经变得十分复杂，现在照他们所说的办，以后可能会带来他们意想不到的苦果。我们应该明白这一点，我们的父母也该明白。</p>\n<p>所以，我建议你，找个合适的机会，找个合适的方式，告诉你的妈妈吧，你可能会结婚，可能不会，可能早，可能晚，但无论是以上哪种情况，你都不能保证完全照她的意愿选择你的生活——这是我在没有答案的情况下找到的答案，正如我们双方，也只能在不理解中加深理解。</p>\n<p>这也许很难，但不可避免。</p>\n<p>东东枪</p>\n<p><span style=\"color:#ff0000\">（注：【鸳鸯谱】是东东枪在某报开设的情感问答专栏，如有相关问题，甭犹豫，发邮件至</span><span style=\"color:#ff0000\">ray.hao@126.com</span><span style=\"color:#ff0000\">即可。长短不拘，文体不限。）</span></p>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/347244355/dongdongqiang/feedsky/s.gif?r=http://thisisdongdongqiang.com/archives/1969\" width=\"0\"></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/dongdongqiang/347244355/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/dongdongqiang/347244355/art01.gif\"></a></p>\n","author":176,"categories":[20534],"tags":[8731]}