{"id":547926,"link":"https://chinadigitaltimes.net/chinese/2016/12/自由亚洲｜雷洋家属接受巨额赔偿放弃控诉/","date":"2016-12-30T10:59:52Z","modified":"2016-12-31T07:05:47Z","title":"自由亚洲｜雷洋家属接受巨额赔偿放弃控诉","content":"<div id=\"attachment_547927\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/12/image-5.jpeg\"><img class=\"wp-image-547927\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/image-5.jpeg\" width=\"500\" height=\"421\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/image-5.jpeg 620w, https://chinadigitaltimes.net/chinese/files/2016/12/image-5-300x253.jpeg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">据外传的图片显示，声援雷洋的校友被威胁。（图片来源：媒体人，拍摄时间：2016年12月27日）</span></p></div>\n<blockquote><p><strong>相关专题</strong>：<a href=\"https://chinadigitaltimes.net/chinese/tag/%e9%9b%b7%e6%b4%8b%e4%b9%8b%e6%ad%bb/?view=all\" target=\"_blank\">雷洋之死</a></p></blockquote>\n<p>在警方的持续压力下，曾经表示会坚定提出诉讼的雷洋亲属，突然决定接受警方的巨额赔偿放弃控诉、解除和所有律师的委托，并对雷洋案保持沉默。北京警方和昌平区纪委的通报，决定对涉案警员和责任人纪律处分，不过人民大学校友群发表声明，指公众必须继续追责。（黄小山/程文 报道）</p>\n<p>根据网络追踪显示，雷洋家人妥协的消息，最先由人民大学校友群在周三（28日）晚10时半发出，雷洋家人委托的代理人陈有西其后亦发布声明，证实有关消息。</p>\n<p>据陈有西引述雷洋的妻子说，“压力太大，漫长的诉讼耗费心力，超出他们，尤其是2位老人家的承受能力，所以放弃所有诉讼。”</p>\n<p>陈有西没有公布赔偿的金额，但称是开创性的最高额民事赔偿，并指即日起停止案件所有的代理工作。而网上有消息说，雷洋家人获得1200万的巨额赔偿，因此选择了妥协。</p>\n<p>本台记者立即向雷家求证，但雷洋的妻子和哥哥雷鹏都不接听电话。而雷家的代理律师陈有西亦拒绝接受采访。</p>\n<p>他说：不方便接受外媒的采访，谢谢你哈，好吧。</p>\n<p>1位消息人士告诉本台记者，雷洋家人获得2000万加1套房的赔偿。而附加的条件是，他们停止发声，对条款保密，并解雇律师。而他们获得巨额赔偿的原因，是事件在海内外都有舆论压力，同时导致高层过问，北京方面想尽快息事宁人。</p>\n<p>他说：结束了。昨天（周三）他们下午准备去签约的时候，雷洋的老婆给他们打电话就结束了，然后很多律师还在路上。2000万、1套房子。也要求他们不要发微博，也不要公开多少数字，停止这个诉讼活动然后解聘陈有西就这么3条。就说他这个巨额真是史无前例，这个事情呢，就说他海外当然是有些舆论、民间有些舆论，也是水火烧天了，通到最高层了。</p>\n<p>消息人士还称，因警方的护短处置方式，激发了更大的不满，高层干预后检察院方介入。但因为警方对抗激烈，最后处置权依然在北京市，以致最后不了了之。</p>\n<p>他说：甚么上门慰问啊，找中央电视台啊，跟那个人大的校友会开始对骂了，对骂以后孟建柱大怒，让检察院介入。四分院呢是原来铁路检察院，公安呢就开始集体的抵触，一种对抗的形式。弄这种事情呢都很棘手，上面呢就是只能“依法公开、公正”这种很空的条头（批示）下来。处理权呢，还是在北京市。四分检调查出来了，从事实认定上已经是比较严重了，肯定不愿意做出这种不起诉决定了，结果呢放到这个丰台做，配合他们对雷洋家属的施压，所以这边呢就赶紧压，他们准备启动申诉的时候，有3批人到陈有西那里施压，我不知道是甚么人。</p>\n<p>本台记者还得悉，因为雷洋案持续发酵，特别是导致多所高校学生的介入，官方担忧再次出现类似八九学运事件，将校友们持续的抗争定性为敌对势力操纵的严重政治事件。</p>\n<p>官媒新华社周四（29日）下午，发布了昌平区纪委和北京市公安局对涉案警察和责任人的处理决定。最重的处罚，是导致雷洋死亡的带队东小口派出所副所长邢永瑞被双开。警员孔磊撤职、1名辅警和2名保安解聘。此外，还与多名负有领导责任的警员被警告或免职。而遭处分的最高级别警员为治安支队队长和昌平分局副局长，他们分别被行政警告和行政告诫。</p>\n<p>就今次巨额赔偿的资金来源，北京警方依然没有接受本台记者的访问。</p>\n<p>而人民大学校友周四发出声明称，再出发，如果放弃，下一个雷洋就是你。为了免于恐惧的自由，坚持、再坚持；并表示将成立雷洋真相委员会或互助基金，要起诉、要公审、要真相。</p>\n<p>今年5月7日，人民大学校友雷洋在前往机场接人时，遭便衣警察以嫖娼抓捕，并暴力致死，引发抗议浪潮，并被指是中国警权扩张导致无辜民众死亡的悲剧之一。5月底，检方介入。至本月23日，检方宣布对涉案警察不予起诉，再次引起广泛抗议。</p>\n","author":1000,"categories":[18270,18269,10466,8779],"tags":[32177,27736,27822,18810,9503,31012,32166]}