{"id":548034,"link":"https://chinadigitaltimes.net/chinese/2017/01/月光博客-中国墙内互联网2016大事记/","date":"2017-01-02T03:46:22Z","modified":"2017-12-25T12:44:16Z","title":"月光博客 | 中国墙内互联网2016大事记","content":"<p>2016年已经接近尾声，经历了巴西奥运、英国脱欧、美国大选等影响到国际社会的大事，大家还记得2016年在中国互联网上发生了什么精彩的大事吗？下面，让我们整理一下思绪，一起回顾2016年国内最受关注的十大事件。</p>\n<p><strong>百度出卖血友病吧事件</strong></p>\n<p>1月9日，有网友在知乎发帖称，百度贴吧将百度血友病吧原吧主、小吧主拿下——发言和管理吧务权利被封禁，并引入了自称“陕西医大血友病研究院院长刘陕西教授”的“血友病专家”成为新吧主。</p>\n<p>百度在1月12日上午正式发出声明，“病种类贴吧全面停止商业合作，只对权威公益组织开放。”百度还表示会在2016年针对一些垂直和专业领域，开始尝试引入专业机构。</p>\n<p><strong>谷歌AlphaGo战胜围棋世界冠军李世石</strong></p>\n<p>3月9日至3月15日，谷歌围棋人工智能AlphaGo与过去十年最佳围棋手韩国李世石在韩国首尔进行5场比赛。最终双方总比分为4:1，谷歌AlphaGo取得了人机围棋对决的胜利。在赛后发布会结束后，AlphaGo被韩国棋院授予了荣誉职业九段证书，还收获了世界第二的排名。</p>\n<p>因围棋步骤的绝对数量比宇宙的原子数还多，它一直被视为最复杂的电脑游戏之一，也是人工智能始终未解的挑战。谷歌AlphaGo的胜利是计算机程序首次击败专业围棋超一流棋手。</p>\n<p><strong>魏则西事件</strong></p>\n<p>西安电子科技大学2012级学生魏则西因患滑膜肉瘤（一种恶性软组织肿瘤），到百度搜索遇到莆田医院，并接受了未经审批且效果未经确认的治疗方法，导致耽误治疗，在付出大量医药费（超过人民币20万）和时间后，仍然没有效果，最终于2016年4月12日不治去世。</p>\n<p>魏则西去世后，网友找出魏则西在2016年2月26日一则题为“你认为人性最大的恶是什么？”的回答，将百度搜索和百度推广推上风口浪尖。</p>\n<p>5月9日，国家网信办联合调查组公布了魏则西事件的调查结果，调查组认为百度搜索相关关键词竞价排名结果，对魏则西选择就医产生了影响，要求百度公司整改，包括全面清理整顿医疗类等的商业推广服务。</p>\n<p>百度公司随后落实整改要求，下线医疗广告，对其营收造成不小的影响。</p>\n<p><strong>雷洋事件</strong></p>\n<p>2016年5月7日晚，中国人民大学环境学院2009级硕士研究生雷洋从家里出门去首都机场迎接亲属，之后非正常死亡。昌平警方通报称，警方查处足疗店过程中，将“涉嫌嫖娼”的雷洋控制并带回审查，雷洋抗拒执法并企图逃跑，遭采取强制约束措施，并在带回公安机关途中“突然身体不适”，抢救无效死亡。雷洋之死的报道在互联网上迅速扩散，并激起了中国社会各界的广泛讨论。</p>\n<p>2016年6月30日，北京市人民检察院第四分院公布雷洋尸检鉴定结果，雷洋死因为胃内容物吸入呼吸道致窒息死亡。</p>\n<p>2016年12月23日，北京市丰台区人民检察院对邢某某、孔某、周某、孙某某、张某某等五名涉案警务人员玩忽职守案依法作出不起诉决定。</p>\n<p>2016年12月29日，北京市公安局、中共昌平区纪委依法依规，给予昌平分局东小口派出所副所长邢永瑞开除党籍、开除公职处分；给予民警孔磊行政撤职处分，调离执法岗位；对雷洋案中涉案的1名辅警及2名保安员，按照辅警、保安人员相关管理规定予以解除劳动合同。</p>\n<p>据香港明报报道，雷洋家属将获得2000万元以及一套住宅单位作为赔偿，总值接近4000万元。案件开创了赔偿金的最高纪录，消息人士透露，雷洋家属同意接受赔偿，但要承诺不再申诉、解僱律师，不在网上公布赔偿详情，也不接受传媒访问。</p>\n<p><strong>滴滴收购优步中国</strong></p>\n<p>2016年8月1日，滴滴宣布与优步全球达成战略协议，滴滴将收购优步中国的品牌、业务、数据等全部资产在中国大陆运营。双方达成战略协议后， 滴滴出行和优步的母公司优步全球将相互持股，成为对方的少数股权股东。</p>\n<p>根据双方签署的战略协议，滴滴出行和优步全球将相互持股，成为对方的少数股权股东。优步全球将持有滴滴5.89%的股权，相当于17.7%的经济权益，优步中国的其余中国股东将获得合计2.3%的经济权益。</p>\n<p>两家公司一直在为融资开战，突然传出合并。合并后滴滴基本垄断中国网约车市场，估值350亿美元。优步中国逐渐淡出。</p>\n<p><strong>三星Note7事件</strong></p>\n<p>2016年8月24日，韩国发生首宗Note 7充电爆炸事件，其后世界各地也发生多宗Note 7爆炸事件。三星表示，起因是三星SDI制造的电池本身有瑕疵，并对这部分手机进行召回。</p>\n<p>另外，三星声称在中国发售的Note 7由于采用了与其他地区不同的电池而不会发生爆炸，但从2016年9月开始，多名中国国行版三星Note 7手机也发生了爆炸。</p>\n<p>9月14日，中国国家质检总局执法司组织质检总局缺陷产品管理中心约谈了三星主要负责人以后，三星向国家质检总局备案了召回计划。</p>\n<p>2016年10月5日，一台已经更换过的“安全版”三星Note 7再度引发火灾，事故造成美国西南航空不得不立即疏散机上的乘客。</p>\n<p>2016年10月10日，三星停止了Note 7的生产和销售，并建议Note7用户停止使用该产品，保持手机关机状态，并开始着手用户的退款和补偿事宜。</p>\n<p>2016年10月13日，三星电子宣布，将在调查报告出炉后销毁全球所有的Note 7以对广大三星产品用户和消费者负责，并呼吁全球Note 7用户将Note 7拿到任何一间三星官方服务中心退款或替换到其他三星产品。</p>\n<p><strong>快播案宣判</strong></p>\n<p>2016年1月7日、8日，海淀法院对快播案进行公开审理。当时王欣等四位快播人员否认有罪，法庭亦未宣判审理结果。</p>\n<p>2016年9月13日，快播传播淫秽物品牟利案宣判，快播公司被罚一千万元，王欣被判刑3年6个月罚一百万。快播公司、王欣、张克东、牛文举均表示认罪悔罪。</p>\n<p><strong>罗一笑事件</strong></p>\n<p>11月30日上午，一篇《罗一笑，你给我站住！》的文章刷爆朋友圈，该文出自深圳某杂志社主编罗尔之手。今年9月8日，他5岁的女儿罗一笑查出白血病，罗尔开始在微信公众号上记录一家人与白血病“战斗”的历程。</p>\n<p>随即，有网友称此事为营销炒作，罗一笑的治疗花费并不像文中所说的那般高额，而且罗尔有三套房一辆车一家公司。随后微信官方将2016年11月30日网友捐赠的250万资金原路退回至网友。</p>\n<p>2016年12月24日，罗一笑在早上6点去世，她的父母希望捐献她的遗体和器官。</p>\n<p><strong>微信和支付宝提现转账收费</strong></p>\n<p>微信发布公告称，从2016年3月1日起，微信支付对转账功能停止收取手续费。同日起，对个人用户的微信零钱提现功能开始收取手续费。<br />\n支付宝也发布公告称，从2016年10月12日起将对个人用户超过免费额度的提现收取服务费。</p>\n<p><strong>借贷宝裸条事件</strong></p>\n<p>11月底，有网友爆料，大量女学生通过“借贷宝”借钱时应出借人要求留下的裸照、视频正在网盘中流出。从曝光的截图来看，在一个名叫“借贷宝”的文件夹中包含了很多女生的裸照，更新时间从8月-10月不等，而且备注了“带联系方式”“漂亮”甚至“肉偿”等赤裸裸的字眼，让人不忍直视。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[10264,11743,26675,32182,9249,21170,17029,33705,33708,10595,16870,14319,31853,26969,8615,31492,31381]}