{"id":548074,"link":"https://chinadigitaltimes.net/chinese/2017/01/人民日报海外版-完善外汇监管并非惜汇如金/","date":"2017-01-03T03:05:35Z","modified":"2017-01-03T03:05:35Z","title":"人民日报海外版 | 完善外汇监管并非惜汇如金","content":"<p class=\"text\">近日，中国央行发布了《金融机构大额交易和可疑交易报告管理办法》，自2017年7月1日起实施。针对部分观点将新规视为“变相调低购汇额度”、“限制购汇以保外储”，业内人士指出，新规中的措施是监管机构参考发达国家经验后完善监管制度的正常行为，不应被过度解读。特别值得注意的是，中国居民个人年度购汇便利化额度并没有变化，而且中国宏观经济、货币政策、贸易顺差、外资吸引力等基本面也决定了中国没必要“惜汇如金”。</p>\n<p class=\"text\"><strong>不必过度解读新规</strong></p>\n<p class=\"text\">随着中国经济开放程度的日益加深，外汇与普通人的生活也越来越密切。比如，中国企业“走出去”寻找海外商机，就容易形成资本项目逆差。再比如，中国如今每年有1.2亿人次出境，还有上百万的海外留学人员，教育和旅行支出也增加了居民个人的换汇需求。</p>\n<p class=\"text\">外汇市场快速发展，监管也要不断完善。据中国人民银行研究局首席经济学家马骏介绍，所谓“大额交易报告”，是指金融机构将达到一定金额以上的交易信息在规定时限内报告反洗钱主管部门，目的在于协助主管部门开展反洗钱资金监测分析，所以谈不上“管制”。事实上，大额交易报告提交义务是由银行等金融机构来执行的，企业和个人无需额外履行报告手续。因此，新规不会对企业开展正常的经营、投资活动和个人留学、海外购物、旅游等活动产生影响。</p>\n<p class=\"text\">“新规有一个明显的特征，即对与实体经济有关的正常用汇需求并未加以限制，而对外汇市场中短期且有洗钱嫌疑的交易则将加强监管。可以说，在个人每年5万美元购汇额度并未修改的背景下，完善监管的目的恰恰在于保护企业和个人的正常用汇需要，因此大家没必要对新规过度解读。”上海市社科院世界经济研究所研究员周宇在接受本报记者采访时说。</p>\n<p class=\"text\"><strong>对外开放没有“开倒车”</strong></p>\n<p class=\"text\">其实，完善外汇监管也是对外开放的题中应有之意。在过去，我国国际收支个人购汇中存在一些漏洞，致使部分违规、欺诈、洗钱等行为时有发生，这些违法行为对广大普通用汇者形成了利益侵蚀。监管完善后，外汇管理部门可据此加强事后核查，并对有关违规违法行为加强管理和处置。</p>\n<p class=\"text\">事实上，国际上现金领域的反洗钱监管标准也大都比较严格。比如，美国、加拿大、澳大利亚的大额现金交易报告起点均为1万美元，因此中国及时完善监管也有利于接轨国际，加强在反洗钱、反恐怖融资、应对税基侵蚀等方面的国际合作。</p>\n<p class=\"text\">那么，中国完善监管是否为了“保住外汇储备”呢？业内人士指出，当前中国宏观经济、贸易顺差、外资吸引力等领域良好的基本面决定了中国没必要在外汇储备总量上过度花费精力，无须“惜汇如金”。实际情况是，尽管中国外汇储备有所下降，但仍高居全球首位，中国外储规模接近全球的30%，分别是排名第二位的日本和第三位的沙特阿拉伯的2.6倍和5.7倍。同时，近年来还有每年大约5000亿美元的贸易顺差和1200亿美元的外商直接投资通过其人民币需求为中国带来新增外汇储备。</p>\n<p class=\"text\">“在美联储进入加息周期、人民币贬值压力在一定时期内仍将存在的背景下，相关部门加强对投机性交易和违法金融行为的监管，客观上确实会起到减少外汇储备下降的作用。但是，这并不意味着中国在资本开放进程中‘开倒车’。”周宇强调，尤为重要的是，中国近期在银行间债券交易、外商直接投资制造业等很多领域实际上都加强了开放的力度，这些有助于加深中国与世界经济的联系。</p>\n<p class=\"text\"><strong>“跟风换汇”还需三思</strong></p>\n<p class=\"text\">尽管如此，还是难免有人会有“跟风换汇”的冲动。对此，专家指出，这种冲动主要源于美联储加息、人民币对美元出现被动贬值的现实情况。但对于想“购汇保值”的人来说，实际操作中一方面需要考虑外汇理财的风险和成本，另一方面也要考虑整个中国宏观经济及政策走势。</p>\n<p class=\"text\">中国金融期货交易所研究院首席经济学家赵庆明提醒，做美元理财的购汇成本必须考虑在内。赵庆明说，相比于市场上的即期汇率，居民在购汇时，银行提供的美元卖出价往往更贵、而买入价则压得更低，如此产生的成本将占人民币本金的1%至2%左右。所以，理财时既不要把鸡蛋放在一个篮子里，也不要成为羊群效应里的羊，不想清楚就去做美元理财。</p>\n<p class=\"text\">“俗话说‘久涨必跌，久跌必涨’。美联储本轮加息至今，美元指数累计上涨了约25%，随时回调的可能性越来越大。与此同时，加息步子过快也可能损害美国自身经济，贸易保护主义抬头亦增加了美元贬值的动力，因此美联储未来加息节奏的不确定性也在升高。”周宇建议，居民购汇应基于实际需求，投资性购汇则需要三思而后行，毕竟盲目跟风并非理性的选择。</p>\n<p class=\"text\">此外，从央行货币政策委员会的最新表述也不难看出，中国仍将实施稳健的货币政策，而人民币在全球货币体系中仍将是稳定的强势货币，将继续在合理均衡水平上保持基本稳定。</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[9552,10075,13198,25833,15101,23113,28486,31023]}