{"id":548227,"link":"https://chinadigitaltimes.net/chinese/2017/01/【异闻观止】环球时报-雾霾天拿政府当出气筒非/","date":"2017-01-05T03:29:59Z","modified":"2017-01-05T03:29:59Z","title":"【异闻观止】环球时报 | 雾霾天拿政府当出气筒非严肃思考","content":"<p>持续的雾霾天成为中国北方民众最热的话题。雾霾成了中国社会走向现代化路上的最大烦恼之一。</p>\n<p>北京是中国的首都，也是舆论中心，北京新年前后多次在重度雾霾面前“沦陷”，加剧了全社会的焦虑感。互联网传递了各地雾霾锁城的影像，也方便了各种不满情绪的交流，进一步强化了雾霾带给人们的感受。</p>\n<p>围绕雾霾产生了大量网络段子，也激发了很多严肃的思考。本文想针对雾霾的各种信息和情况做一个梳理。</p>\n<p>第一，今冬中国北方的雾霾的确很严重。雾霾的生成有气象和人类活动的双重原因，但它达到目前令我们大家不安的程度，应当主要是人类活动造成的。既然人类活动导致了严重雾霾，那么它从理论上说就是可治的。</p>\n<p>第二，在治理雾霾的问题上，全社会是一个利益共同体。政府方面对雾霾危害的“重视”和治霾的“决心”这些年应当说都已真实形成。“只要GDP不要蓝天”不太可能是当下某个受雾霾侵扰地区施行的政策和指导思想，追求蓝天如今在每一个大城市的政策制定中都是被突出强调的要素。</p>\n<p>第三，治理雾霾比我们最初想的要更难，它看来不是政府痛下决心并采取一些坚决措施就能实现的。APEC蓝显示了蓝天的可造性，但是它所付出的经济和社会代价却是无法长期持续的。</p>\n<p>第四，大多数人不希望治理雾霾以我们失去现代化生活和严重经济衰退为代价，我们因此需要在不付出这些严重代价的情况下实现这一目标。</p>\n<p>第五，全社会必须就治理雾霾只能是一场人民战争而不能仅仅是官方和企业去迎战的行动达成共识。现在舆论场上的抱怨很多指向了政府，作为发牢骚，出出气，这是可以理解的。毕竟大家心里不痛快，这时候拿政府当出气筒最好编段子，也最容易有舆论效果，但这不应是我们的严肃思考。</p>\n<p>第六，全社会都应行动起来，政府应当加强环保立法和执法，引导产业升级。民众也应以实际行动支持低碳产业，践行低碳生活。要让治霾不再停留在我们共同焦虑的层面，而要让它成为一个扎实的计划和全社会共同参与的长期行动。</p>\n<p>第七，尽管很多人着急是很正常的情绪，但我们还是主张中国社会应在雾霾面前表现出集体冷静和沉着。APEC蓝已经证明，只要我们敢于舍弃，蓝天就能迅速回来。然而，我们追求的是经济社会发展路上中国大多数人利益的最大化，我们在摸索计算中不断寻求最佳值。我们可能有时计算不准确，甚至出些偏差，但是我们始终掌握着根据形势进一步调整政策的主动性。</p>\n<p>第八，中国大规模基础设施建设阶段仍没有结束，同时中国中东部密集人口的碳消费陡然上升，这是中国很多地区雾霾严重的宏观原因。这意味着中国的经济和社会生活需要围绕减少污染进行精细管理，而实现这样的精细管理既要求高水平的政府，也需要积极配合参与的民众。然而不能不承认，中国在这两个方面都存在缺陷。</p>\n<p>第九，雾霾不会迅速消失，但它的确可治。大家不要气馁，一方面鞭策政府行动，一方面让我们自己行动起来。当雾霾大时，采取各种物理办法减少我们可能受到的影响。当雾霾走时，也不能“好了伤疤忘了疼”。我们要清楚，雾霾的背后是各种各样的现实利益，治霾实际上是一场以环保为目的的大型社会改革。我们应投身到这场改革中去。</p>\n<p><strong>以下为数字时代编辑摘自部分网友评论：</strong></p>\n<p>@虾1米：收了我的税我的费，却说污染跟你无关？我的钱都喂狗了？</p>\n<p>@月亮扣：环球说的没错，应该继续骂美国大使馆，潘石屹，柴静什么的，要不是他们瞎折腾，大家不会知道还有雾霾这东西。</p>\n<p>@小立人：雾霾是百姓咎由自取！与政府毫不相干。</p>\n<p>@互联网_零距离：我就说这天下是谁的？既然是你们的雾霾这是人为造成的吧？如果你们治理不了把天下让出来不就得了？为什么赖着上面不下来还不想背锅？你们就知道享受各种特权利益，貌似就不想负责任是吧？</p>\n<p>@breatheforfreedom2：政府不能只管捞钱捞权，不作为乱作为自然会被千夫所指。</p>\n<p>@燃烧吧燕小抗：有道理，能长期容忍这样的政府执政，那确实是老百姓自己的责任。</p>\n<p>@鱼和鸟的世界：物管费交的比别人贵，小区治理得还没别的小区好，然后物管还说别骂我们，业主们找下自己的原因。</p>\n<p>@绵羊Alienation：谁叫你垄断选票要当全能政府。</p>\n<p>@佑伊的帅爸：一个执政的政府，不应该为这个事负责任吗？！让老百姓思考个啥啊！！还思考怎么歌功颂德吗？思考没有XXX我们都会死吗？除了XXX我们谁都不认吗？？</p>\n<p>@不是愤青也不是哑巴：限行也限了，绿色出行我们也支持了，饭也不做了，不知道我们民众还需要咋配合&#8230;那些污染的工厂你们税钱也收了，难道要我们民众负责他们排污是否超标么&#8230;我觉得中国人已经是全世界最好欺负的民族了，所以你们就不要得寸进尺给鼻子上脸了&#8230;</p>\n<p>@流浪狗欢喜：一个只有权利没有义务，一个只有义务没有权利。</p>\n<p>@sasaki左：有功劳都是政府做得好，有做得不好的都是民众不配合？</p>\n<p>@西门杠杠：要适度允许雾霾。</p>\n<p>@江边南人：民众不行，那就换一批民众。政府不行，那就换个政府。谁不行谁出去，这不是小粉红常用招吗。</p>\n<p>@月亮扣：08年奥运的时候，几个洋鬼子戴着口罩来参赛，举国震怒，硬摁着人家道歉。不经严肃思考，民众咋知道当年不是人家洋鬼子错了，而是自己上当了呢。</p>\n<p>@撇捺人生2001：奶奶的！水污染，管不了；食品问题，管不了；雾霾，靠风。那么，这政府何用?请告诉我!</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[26566,27582,30038,9419,32125,11932,10510,21943]}