{"id":548461,"link":"https://chinadigitaltimes.net/chinese/2017/01/奇闻录-一日段子荟萃-1-5-2/","date":"2017-01-06T06:32:00Z","modified":"2017-02-21T02:09:12Z","title":"奇闻录 | 一日段子荟萃 1-5","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/01/C1OxYLxUQAAOmn6.jpg\"><img class=\"aligncenter wp-image-548493\" src=\"http://chinadigitaltimes.net/chinese/files/2017/01/C1OxYLxUQAAOmn6.jpg\" width=\"550\" height=\"532\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/01/C1OxYLxUQAAOmn6.jpg 800w, https://chinadigitaltimes.net/chinese/files/2017/01/C1OxYLxUQAAOmn6-300x290.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/01/C1OxYLxUQAAOmn6-768x743.jpg 768w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>@4OONHMEmTtmuKGP：傻子不可怕，可怕的是傻子当国家領袖；比傻子当国家領袖更可怕的是，当了国家領袖的傻子非常努力的做傻事。</p>\n<p>@grahamiao：看了那个临汾 SO2 浓度 1303μg/m3 的报道，感觉这种（在互联网上）没有存在感的小地方才是真的最大受害者。</p>\n<p>@KenWong_：要解决我大中华之重度雾霾污染，当务之急是禁售所有带拍照及录像功能的设备，不管是手机相机平板还是无人机，凡发表污染有关言论的一律入刑。</p>\n<p>@haOFei：周小川在年初的时候鼓励居民加杠杆买房，然后就是房地产企业的债务减少了，然后就是上下产业链（比如钢铁）的企业的债务减少了，然后就是银行的不良贷款减少了，然后就是地方政府的债务减少了，只有你的债务是增加了，这就叫为国接盘。</p>\n<p>@财上海：人民币国际化，限制购汇，限制汇出外币，央行决定汇率，这四个措施的完美统一，改写了货币学，我差点以为走错教室了。</p>\n<p>@majunlive：85年出国留学最多只准带30美元，那时经过三十多年极权计划经济实践，人衰国枯，有社会关系的人形成一股出国潮，外汇紧张各种限制。又经历三十年血汗工厂低人权发展，又到了一个再不走就来不及的时候，相似的外汇紧张各种限制再度登场。</p>\n<p>@INXIAN：刚得到一个好消息，陕西省教育厅下属几个中专学校要和合并，显然是办不下去了。贱民们渐渐发现什么职业学校都是骗子，还不如直接当小姐和黑社会。贵党也不想背负编制内教师的财政包袱，总之一切都在往要完的方向走，真是好消息呀！</p>\n<p>@bystandervoice：维稳，维到倒霉的市委书记头上了。攀枝花国土局长枪击市委书记，一会说死了，一会说没死。今天官方通告：1）书记没死。2）三颗子弹取出两颗。3）只是皮外伤。如果是皮外伤，为何第三颗子弹那么难取出来呢？显然官方舆论不想让社会感觉事儿太大，宣称就只是一点皮外伤。其实没人在乎书记伤成什么样。</p>\n<p>@羽戈：枪案传播，最见人心。没有同情，只有猎奇、惊叹与幸灾乐祸。及至传来书记未死的消息，反而激起一片遗憾之声，诚可谓人心惟危。此外，我还想起了一个论断，所谓乱世，不仅指向秩序，还指向人心：人心不再思治，而是思乱。以上言论真的是说到我心坎上了，我就是希望中国来一场大乱出大治。</p>\n<p>@fwiffer：攀枝花枪击案，作为2017第一枪，已如隐形海啸，席卷全国。微博完全禁止转、评，反而催化了民众直接言论传播的意愿，而直接的言论传播，其情绪和观点传播效率，更甚。</p>\n<p>@4OONHMEmTtmuKGP：【自干五】你容得下谎言，容得下苦难，容得下不公，容得下腐败，容得下腐烂，容得下司法不公，容得下野蛮执法，容得下苏丹红，容得下毒奶粉，容得下收容遣送，容得下强奸，容得下躲猫猫，容得下一切黑暗，却容不下我批评和质疑，你到底缺了哪根筋儿？</p>\n<p>@假装在纽约：2016年的年初，春节晚会不可以有差评。2016年的年终，国产电影不可以打低分。这一年，有始有终，尽是雾霾，长久寒冬。</p>\n<p>@马忧：在强大的政策舆论攻势下，飞鸟毛毯厂青工吕伟的心理防线彻底崩溃了。这几天他是在煎熬中度过的，报纸上、电视里，通缉的消息轮番轰炸。走在街上，来往大妈的目光早已刺穿他，仿佛在说：不要有侥幸心理，你无路可逃。天罗地网。吕伟想：再也回不去了，再也做不成那个无忧无虑的文艺青年了，做错了事，就得认！当晚，在家人的陪同下，吕伟向公安机关投案自首。接案的警察问他：说吧，你什么事儿。吕伟抬头看了看墙上的“坦白从宽、抗拒从严”，说能不能给我一支烟。抽到一半，他踩灭烟头：“好，我说，我给国产片打过低分。”</p>\n<p>@idzhang3：中国人民最大的优良品质大概是耐艹，而从来不是什么鬼反抗精神，像一个女人面对强奸时，开怀大笑说强奸犯的鸡鸡长得真滑稽一样。</p>\n<p>@YE5MQ5Vtp2jlWX7：把摆设“气枪打气球”摊子的老奶奶以“非法持有枪支罪”给抓起来了。老奶奶在法庭上的一句辩护词完全可以成为人类法制史的经典：“法官大人，请用你们收缴的我的气枪来枪毙我，死了，我不后悔；没死，就把我放了吧！”</p>\n<p>@共y撕：天津老太的案子里还有一个十分悲惨的情节：“之前在厂子里做饭，每个月拿1800块，后来摆射击气球摊，一个月能挣两三千，但每年她还要交一万多的养老保险，经济压力也挺大的。”——连这种贫困人口都要交这么多的养老保险，而这每年交出去一万多的养老保险又能拿回来多少呢？</p>\n<p>@majunpu：亲民纪律：涉及儿童层面的一般都得是圣上或摄政王。如果有其他人抱着个灾区儿童上电视，那就是第二个薄；看望灾民都得是常委级的；坐公交地铁都得是省常委一级的；看望贫困居民是市委一级的。</p>\n<p>@gamewind：记得我爸退休前看个春晚都能看得眼睛湿润，但自从党组织对他们退休人员搞追赃助饷——哦不对，是补缴党费，他老人家开始敢对着新闻联播说怪话了。今年是不是会彻底不看春晚，真是未可知啊。</p>\n<p>@taoding：美国对枪械的认定是21焦耳/平方厘米，俄罗斯是19焦耳/平方厘米，全世界中囶是最严酷的标准：1.8焦耳/平方厘米。按照这一标准，老爷们儿可要小心了，根据实测：射精的瞬间动能大于6焦耳/平方厘米，超出中国枪械技术标准3倍，你的小弟弟属于随身携带的重火力枪械、杀伤性武器，随时随地都…</p>\n<p>@starvii： 遇到多年不见同学，传言说班里几个漂亮的女同学当年嫁的都是纨绔子弟，近几年经济形势不好导致最终离婚。说还是像我这样的老实人好 #矮穷挫得心安理得</p>\n<p>@zbq88： 转：今天考完英语四级的感受：卷子的质量很好 ，拿到手以后和卖家图片上的一样，没有色差，手感很棒，拿在手上很舒服。监考老师的服务态度很好，考场也很舒适，朋友很满意，明年还会再来的……</p>\n<p>@letscorp：先帝爷留下的烂摊子，第二代治理者的办法是头疼医头，脚疼医脚，虽然去不了病根儿，但起码能减轻症状，让你自以为治好了。 第三代是头疼医脸，脚疼也医脸，对他们来说，治不治好不要紧，面子最重要。 这一代就邪乎了，头疼堵嘴，脚疼也堵嘴，只要不喊出来疼，就算没病。</p>\n<p>@andyyeung12：连山区的老大爷，都知道阮省长把滇念成镇这件丑事了。他很宽容的说，人家一个越南人来中国当官，能把中国话说的那么流利，已经不容易了。你们还苛求字正腔圆没有别字。这不是难为人吗？我辩解道：“大爷，他虽姓阮，却是中国人。”大爷怒道：你唬鬼去吧，现在的官员和人大代表，那个还有中国国籍啊？</p>\n<p>@shangguanluan：一朋友准备发一篇网络小说，发了半天都被拦截，说有涉黄敏感字，她说我他妈看了半天没找到哪里有涉黄！我又帮她检索了一遍，发现了“性交”二字。我说：把那句“与男性交往”改为“与男性相处”试试。她改了，成功通过。</p>\n<p>@xueshudi：中国群众的健康观：电场有害健康，磁场祛病健身。</p>\n<p>@严锋：未来，机器成为地球主人，人类沦为奴隶，为机器吟诗、作画、演戏……下棋。有个小机器人好奇地问老机器人：爸爸，人类下棋那么臭，为什么我们还要看他们比赛？老机器人：儿啊，就是因为我们太完美太强大，机器之间的比赛那是一点悬念也没有，太无聊啦。人类会犯错误，这很有意思，也对我们很有意义。</p>\n","author":1015,"categories":[18270,18269,17016,10466],"tags":[9960,9076]}