{"id":54843,"link":"https://chinadigitaltimes.net/chinese/2010/03/谷歌离去将引发中美大范围贸易争端-2/","date":"2010-03-30T04:02:30Z","modified":"2010-03-30T04:02:30Z","title":"谷歌离去将引发中美大范围贸易争端","content":"<p>　　<br /><img src=\"http://img.timeinc.net/time/daily/2010/1003/google_china_0323.jpg\" style=\"display:block;margin:0px auto 5px;text-align:center\"></p>\n<p>　　<br />　　<br />By Bill Powell / Shanghai <br />Tuesday, Mar. 23, 2010<br />林放/译<br /><br /><br />    当谷歌做出了最后决定的那一刻，使得之前的悬疑猜测都尘埃落定。<br /><br />     “寻求谷歌中国停止自我审查后如何坚守自己的承诺”，谷歌公司首席法律顾问David Drummond昨晚在公司博客上说道：“这对我们是一个艰难的决定”<br /><br />    在过去的两个多月中，一月12日，谷歌就曾发表言论说可能即将停止在这个拥有最多网民的国家中停止对搜索结果进行审查，当时这家加利福尼亚巨头公司正在与北京相关官员谈判，并且北京方面一再声称他们的立场很明确并且非常坚定。<br /><br />    审查制度在中国大陆是受法律保护的，谷歌中国必须遵守这项制度，否则其将“承担相应的后果，”一位中方官员在上周发表讲话时说。<br /><br />    谷歌决定将其中文搜索业务Google.cn的所有访问流量重新路由至以Google.com.hk为基础的香港服务器上<br /><br />    谷歌已经把简体中文加入到谷歌在香港的网站中（因为中国香港是使用繁体中文的），也加入了彩色导航条（例如购物，地图，音乐），这些功能仍然可以使用，所有的这些改变都使Google网站现在看上去“有点像视力测试表”，一位中国上海的年轻网名说。<br /><br />    但是，一个实际的结果就是，在谷歌“搬迁”的至少几小时内，其搜索结果将不再是被审查后的内容。<br /><br />    目前，很多敏感的搜索内容都出现在了搜索结果中。<br /><br />    在谷歌中国进驻中国的四年后，谷歌发起了“战争”。<br /><br />    谷歌的搜索引擎将不再受制于中国的“防火长城”<br /><br />    但是中国政府在接下来的24小时内却不得不开始自我审查搜索。<br /><br />    这个将大陆的搜索业务近距离的转移到香港是谷歌在这两难的境地中为维持公司地位所做的相对比较明智的方法。<br /><br />    新华社，一家国有新闻机构，有一位在北京工作不愿透露姓名的官员说谷歌的这次转移是“完全错误的，谷歌违反了他们之前所写下的诺言，我们将坚定不移的反对商业政治化。”<br /><br />    对北京方面来说，现阶段还有许多别的问题。<br /><br />    在过去的两周中，中国已与美国方面就人民币升值的问题进行了交涉<br /><br />    奥巴马要求中国方面使人民币升值&#8212;多数经济学家称人民币兑美元价值相对偏低&#8212;因为人民币升值会有利于美国对中国出口业的增长。<br /><br />    温家宝总理说中国没有准备在目前提升人民币汇率，因为如果这样的话，那许多中国出口业的投资者将基本上没有收益。<br /><br />    在谈及关于美国国会对中国货物收缴关税，并且要求对人民币重新估价的压力时，周日中国商务部部长陈德铭直率的告诉华盛顿报的记者，说在贸易的战争中“美国人民和美国的公司”遭受的损失将比中国更大。<br /><br />    就在谷歌将其搜索引擎从中国大陆搬至香港之前&#8212;在北京时间周一晚有了一个转机—北京方面暗示表示现在已经到了一个应该成熟监管的时间了，至少在关系到中美关系的全局。<br /><br />    温家宝最近在北京会见了一群外国企业家。<br /><br />    在场与会者都认为他的口气很听起来很冷静并且相对比较和缓。<br /><br />    温告诉他们中国无意发动“贸易以及货币的战争”，中美双方应该利用即将到来在华盛顿举办的双边经济战略磋商会议为契机，妥善处理这些问题。<br /><br />     “五月的这次会议将具有十分重要的意义”，温家宝说“这是一个中美两国共同解决问题的机会。”<br /><br />    一位与会者在会后说：“在会上没有指责或者威胁….温总理非常明白其中的利益关系，我们都需要冷静处理目前的情况。”<br /><br />    中国方面对于谷歌的这个转移会有多冷静？“我们非常希望中国政府可以尊重我们的决定，” Drummond在谷歌博客上说“虽然我们认为他们会随时阻断我们别的服务。”<br /><br />    这种情况很可能发生，但即使处于某种原因中国政府准许谷歌通过香港提供服务，在搜索引擎上的刊登广告的电子商务公司却并不乐意。<br /><br />    有人指出从Drummond的称述中可以得知，谷歌的这次转移可能意味着其将减缓以及暂停某些服务。<br /><br />    然而，一位中方官员称，“对于这是最有利的局面，对他们来说最差的局面是由于一些原因被中国政府全面阻断。但从我们的立场来说，并没有什么好的情况。<br /><br />    然而，坦率的说，这真的是对谷歌最好吗？所有金融分析师一致认为没钱再中国的收益站起在全球总收益的1%~2%，所以目前就从公司的底线来说，中国大陆市场的损失是微不足道的。<br /><br />    但他们也指出，例如美国银行的分析师Merrill Lynch也详细的论述到，从一个拥有世界上互联网使用者最多的国家撤走“不是一个有商业眼光的选择”。<br /><br />    上个月，谷歌的创立者之一Sergey Brin在加利福尼亚召开的技术会议上对到场者说他仍希望：“可以继续在中国为人们提供更多更好的服务。<br /><br />    实际上，他补充说，他是一个“乐观主义者”。把在中国大陆的搜索引擎移到中国只是他对实现他这些诺言的一次尝试。 <br /><br />    在这次回忆中，然而，他也承认“也有许多人认为我很天真。”目前保守来说，这一切有中国政府来决定。 <br /> <br /><br />    原文链接：http://www.time.com/time/world/article/0,8599,1974392,00.html <br /></p>\n","author":141,"categories":[20534],"tags":[5908,8600,14245,8615,8817]}