{"id":548678,"link":"https://chinadigitaltimes.net/chinese/2017/01/知乎-让你感到最憋屈的事是什么？/","date":"2017-01-07T14:48:24Z","modified":"2017-01-07T14:50:16Z","title":"知乎 | 让你感到最憋屈的事是什么？","content":"<div>作者：匿名用户<br />\n链接：https://www.zhihu.com/question/23562939/answer/139291726<br />\n来源：知乎<br />\n著作权归作者所有，转载请联系作者获得授权。</p>\n<div class=\"zm-editable-content clearfix\">\n<p>我来自西安，就读于一所挺有名的学校。众所周知最近全国的雾霾都非常严重，西安也属于重灾区，出门不带口罩嗓子就要发痒，呼吸都困难，每次上学都跟取经一样，很多身体差的同学整天都在咳嗽，我们也整天都在抱怨。</p>\n<p>索性第一次指数达到4，500的时候学校放过一次假，后来下雨指数降低就又回来上课。</p>\n<p>这件事发生在第二次本该放假的时候。</p>\n<p>天气回转雾霾指数眼看着要达到500+，我们又得知教育局要求中小学全部放假，本来是一件挺开心的事，大家都想着终于又可以躲避一下雾霾天在家休息一下了，但当其他学校都陆陆续续宣布放假后，学校对放假这件事却再也没提过。</p>\n<p>眼看着雾霾指数越来越高，口罩都感觉挡不住，大家商量着追问了一下老师才得知，原来是学校害怕因为经常放假导致学习的进度跟不上升学率降低，所以才瞒着教育局，继续照常上课（我们这儿是西安特别出名的高中，每年升学率都很高）。</p>\n<p>面对这样的情况大家都敢怒不敢言，一直到了昨天一月四号，雾霾指数已经500+，天都看不清楚，脱下口罩呼吸都觉得有杂物，终于有人忍受不了了。</p>\n<p>我们班的，一个特别勇敢同学给教育局打了电话举报了这件事。</p>\n<p>结果万万没想到教育局把举报者的电话号码直接给了学校了！</p>\n<p>不仅如此，学校还拿着电话号码就直接把办电话卡的人的信息全弄到了！</p>\n<p>那个电话号码是举报的同学借班上另一个同学的身份证办理的，已经办了好久了，结果学校找到的就是借别人身份证那个同学的办理信息！</p>\n<p>今天早上校领导找到借身份证那个同学，特别严厉的训斥了一顿，说话涉及家人难听至极，还直言那个同学人品不行，甚至说要让这个同学停学休学什么的。</p>\n<p>这个借身份证的同学完全是被迁怒了，因为举报这件事的我朋友已经被老师赶出去不让上课，学校领导没地方骂人，就变着方的说是这个借身份证的同学是故意借身份证让举报者办卡去举报。</p>\n<p>这个同学是我朋友平时活蹦乱跳的，印象中从来没见到他哭过，这次被训完回来，却在班里趴着哭了将近一节课。</p>\n<p>这件事最让我憋屈的是，如果大人们事先给我们说好教育局和学校是一个孔出气的，那我们一定会乖乖上课，乖乖的帮你们吸收雾霾，绝对不会有人做这种举报的蠢事。</p>\n<p>但因为我们都认为学校悄悄瞒着教育局，都以为教育局是好的肯定会对我们好，才有人站出来去举报这件事，想让教育局来主持公正。</p>\n<p>结果，得来的却是大人们都是互相帮助，互相扶持，互相通气，官官相护这样恶心的结论。</p>\n<p>我就奇怪的是，首先，学生举报违规补课这件事，暂且不从道义或者学生责任上去谴责他，就单单从法律上来说，这完全没有过错吧？<br />\n其次，说好的匿名举报呢？教育局凭什么把学生电话号码给学校？这中间是有什么内幕吗？<br />\n还有，拿着一个电话号码就能查到办理人的信息？这真的不是侵犯公民隐私权吗？</p>\n<p>大人们的世界，我一点都不懂，但是我真的感觉好委屈，而且还觉得这委屈就白受了。</p>\n<p>举报者和借身份证的都是我的朋友，现在一个被无限期休学，一个被老师学校领导各种白眼辱骂。</p>\n<p>我这么小，也不可能也不知道去哪里求一个公道，只想如果有人能看到，稍微评论安慰一下我的朋友们，然后我把评论拿给他看，看看他能不能稍微好受一点。</p>\n<p>我真替他们感觉不值，超级超级超超超级的憋屈啊。</p>\n<p>PS：对了还有一件事，1月3号有西安零距离的记者来调查我们为什么不放假，结果我们还没到下课时间就被悄悄的从后门送走了没遇到那些善良的记者，这些记者事后还被家长群之类的地方痛骂得很惨很惨，这里我想对他们说一句对不起了……</p>\n</div>\n</div>\n","author":996,"categories":[18271,18270,18269,20534],"tags":[9014,27058,32229,10510,32228,21943]}