{"id":548634,"link":"https://chinadigitaltimes.net/chinese/2017/01/押沙龙：勇敢者下地狱，懦弱者吸雾霾/","date":"2017-01-07T08:21:17Z","modified":"2017-01-07T08:21:17Z","title":"押沙龙：勇敢者下地狱，懦弱者吸雾霾","content":"<p><strong>来自微信公号：押沙龙yashl（ID：yashalong2000）</strong></p>\n<p>这几天心情有些烦躁，是因为雾霾。</p>\n<p>孩子嗓子疼，咳嗽，让她请了一天假。在班级群里张罗安装净化器的事情，但是在教室那个环境里，净化器有多大的效果，也没有把握，但总是希望能有一台。可就是这件事情也没有能够交涉成功。</p>\n<p>生活在这个国度里的父母，经常会有一种无力感。这种无力感相当地折磨人。</p>\n<p><strong>一</strong></p>\n<p>其实，仔细想起来，我们已经吸过很多年的雾霾了，只是一开始我们不知道那是什么。我们傻乎乎地觉得那是雾，或者是沙尘，或者是什么别的东西。我们根本不知道有个东西叫PM2.5，会渗透到我们的肺泡里，进入我们的血液里。</p>\n<p>而我们能知道这一点，恐怕很大程度上要感谢美国大使馆。他们坚持每天公布pm2.5指数的时候，很多人才第一次知道有这么个东西，而现状又是如此可怕。</p>\n<p>当时我们的媒体是怎么讥讽美国大使馆啊。这是干涉我们的内政，这是暖风熏的游人醉，错把中国当美国……</p>\n<p>我现在还记得电视上那些专家一脸迁就无知者的笑容，解释pm2.5并不可怕，中国目前也不需要公布pm2.5的指数。</p>\n<p>当他们终于掩盖不住实情的时候，也就承认了一切并非他们说的那样。</p>\n<p>可是没有人道歉。从来没有。</p>\n<p>政府没有道歉，媒体没有道歉，专家也没有道歉。一切就像没有发生过的那样，就像美国大使馆从没有被他们讥笑过一样，就像专家们从来没有告诉过我们pm2.5并不可怕一样。</p>\n<p>他们当初真的不知道么？一个十几亿人的大国，有着庞大的智囊和技术团队，他们会不知道这么简单的事情么？</p>\n<p>有的时候，我真的想跟那些小粉红们说说，我为什么对美国恨不起来。我知道国家之间有利益冲突，我知道地缘政治的博弈，但是我也知道，有一群美国人当初告诉过我们，我们的空气是非常危险，有一种叫pm2.5的指标严重超标，应该想办法，应该去治理，应该去净化，应该戴上口罩，否则人们健康会严重受损，孩子们的健康更会严重受损。而我们的媒体告诉我们，这些美国人在撒谎，在捣乱。</p>\n<p>我该去恨谁？</p>\n<p><strong>二</strong></p>\n<p>前两天我看到了杨樾的一篇谈雾霾的文章，我刚刚转发，那个文章就被删除了。杨樾说的也许对，也许不对。文章本身并不重要。但问题是它就这样被删除了。为什么呢？所有人都知道为什么。</p>\n<p>为什么很容易理解，但是，凭什么？</p>\n<p><strong>三</strong></p>\n<p>前两天，看到孩子嗓子疼，我很生气，在饭桌上说了一些牢骚话：为什么学校里没有新风系统，那些机关里却有？要治理雾霾最好的办法就是让那些大小领导们都露天办公，当然还有一些大家能想到的牢骚话。</p>\n<p>我的岳父听了很紧张，说你怎么能当着孩子的面说这些话呢？孩子要是到外面乱讲怎么办？</p>\n<p>我听完这话，当时气愤地难以自抑，觉得空气环境如此恶劣，如果连一些批评政府的几句牢骚话都不敢说，这还叫个社会么？</p>\n<p>但是时过境迁，我理解他们那一代人。他们是被恐惧压垮脊骨的一代，他们见到过我们没见到的恐惧，这种恐惧最终转化成了敬爱。我对于那一代总体来说不抱什么希望，只愿他们不要影响到未来一代。我从来都反对隔代教育，其中就有这种因素。现在一代的父母有称职的，有不称职的，有好的，有不好的。但是老一代的，他们的精神世界几乎全都是存在严重残缺的。</p>\n<p><strong>四</strong></p>\n<p>但是我们不一样有恐惧么？当然，恐惧感没有当年那么强烈，但谁能否认它的存在？我写的这篇文章里，难道不是有意避开了很多我想说的话么？这是一个懦弱者的国度。</p>\n<p>勇敢者会付出代价。就像当年孙志刚事件，推动那个事件的媒体人下场又如何呢？他们用自己的前途付出了代价，然后被我们忘却。</p>\n<p>我们比前辈的长处在于，我们知道恐惧的存在，知道那是恐惧而不是真理，我们也知道恐惧下面有一个不能被抹杀的是非。未来的进步，未来一代的蓝天，就藏在这些懦弱者自知懦弱的种子里。</p>\n<p><strong>五</strong></p>\n<p>孩子的课文里有一课，是一首诗：</p>\n<p><em>我爱祖国，我爱万里长城；</em></p>\n<p><em>我爱小河，我爱五星红旗；</em></p>\n<p><em>我爱白鸽，我爱红领巾；</em></p>\n<p><em>我爱花朵，我爱爸爸妈妈；</em></p>\n<p><em>你要问我最爱什么？</em></p>\n<p><em>我最爱我的祖国。</em></p>\n<p>我告诉孩子，这首诗是胡说。没有人会像爸爸妈妈一样爱你，没有人会像你自己一样爱你，红领巾不会，祖国也不会。</p>\n<p>难道不是么？在我孩子刚刚出生的那一年，有一群外国人告诉我们这种空气会毒害我们，而我们的祖国告诉我们，这些外国人是别有用心的坏人。</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[18690,10755,20773,22609,20162,9481,22523]}