{"id":548703,"link":"https://chinadigitaltimes.net/chinese/2017/01/吾心光明-：谁颠覆了周总理的形象？/","date":"2017-01-09T01:13:04Z","modified":"2017-01-29T20:13:08Z","title":"吾心光明 ：谁颠覆了周总理的形象？","content":"<p><b></b>以前，我对周恩来持着一份尊敬。在我心目中，他是众多共产党领袖人物中为数不多的几个正面形象。那时候称他为“周总理”。更有人内心充满着对他的亲近感，连那个生分的“周”字也不要了。直呼“总理”。</p>\n<p>不幸的是，到美国之后，周总理这尊在我心目中的正人君子形像也破碎了。</p>\n<p>这次破碎得让人心痛。就像你精心收藏的一枚金币，忽然发现它只是一片镀金铅块。一时间损失了价值的懊恼，上当受骗的气愤，有眼无珠的自责——复杂情感会一起在心里搅动。</p>\n<p>这得从我刚到美国说起，那时候没有正式工作，和一伙留学生偷着打工做装修。一个来自上海的留学生小张突然问我：“你对周恩来怎么评价?”我简单陈述了自己的看法。</p>\n<p>不料小张冷冷地说：“我过去和你一样，但是一件事就颠覆了周恩来在我心里的形象。”</p>\n<p>我感到诧异，愿闻其详。</p>\n<p>小张告诉我，他在哈佛大学图书馆读过一份资料。1943年抗日战争艰难时期，共产党著名特工潘汉年被毛泽东派到上海和汪精卫秘密接触并与日本占领军谈判，达成了秘密停火协议，内容是新四军停止对津浦线铁路桥梁的破坏，让日军运输线畅通，而日军停止对新四军的“清乡”、“围剿”，给新四军活动空间——日寇投降后，潘汉年与日、汪秘密接触的事情由在押的前汪精卫政权官员揭发。</p>\n<p>潘汉年却又把这段秘史曝露给不该知情的陈毅，毛泽东闻讯大怒，当天下令秘密逮捕潘汉年，并给法院“不判死刑”的指示。潘汉年被监禁7年后以汉奸罪接受审判，判刑15年。实际上潘汉年在秦城监狱被囚20年，然后改名换姓转移到湖南第三劳改农场继续监禁2年至死，妻子董慧也受牵连陪监终生。</p>\n<p>潘汉年案到1982年才得以平反，此时潘氏夫妇早已双双离世多年了。支持潘汉年无罪的证据在审判时就已经确切掌握。最高法院院长谢觉哉说：“谁能救得了岳飞?”意指既然宋高宗要治岳飞以死罪，大理寺也只好以“莫须有”定案。在高等法院内部，谢高哉则明确对两位审判官说：“潘汉年案是中央交办的案子，我们只是办理法律手续。”</p>\n<p>周恩来在二次国共合作时期主要活动在重庆，远离核心领导。对于潘汉年怀揣毛泽东的锦囊妙计与日寇勾结的阴谋毫不知情。只是对属下重要官员上海副市长突然被捕感到蹊跷，就派人调查。中联部部长罗青长还找到了当时潘汉年与中央来往电报收发记录，证明潘汉年是奉命行事；薄一波认为周应该出面纠正这起冤案。可是周恩来却指示薄一波、罗青长等闭口 ，从此再也不要向任何人谈起潘汉年这个名字。后来周恩来签字批准了高等法院对潘汉年的判决。</p>\n<p>“为了掩盖毛泽东勾结日寇的丑闻，潘汉年做了替罪羊，不许公开申辩。周恩来明知冤枉，却装聋作哑，不敢秉公向毛泽东进言。一个在大是大非面前不敢伸张正义的总理，有什么可尊敬的?”小张愤愤不平地说。</p>\n<p>我说：“我不清楚这段历史，真是这样，那共产党内部也太黑暗了。如果联日反蒋是一件功勋，那毛泽东应居首功，潘汉年功在其后;如果是一件罪恶，毛泽东就是首恶，潘汉年就是胁从。现在看来，这件拯救共产党的功劳，却是危害民族的罪恶。毛泽东没有勇气公布于众，所以给潘汉年安一个罪名，让他老死狱中，达到封口目的。法院、检察院还奉命配合制造冤案;政府总理明哲保身，这个国家的公平正义在哪里?就凭这些，也会颠覆了周恩来在我心中的形象。”</p>\n<p>我后来发现，周恩来在毛泽东面前放弃原则、卑躬屈节、甚至为虎作伥是一个常态。潘汉年案绝不是一个孤立的例子。</p>\n<p>一旦打破周公迷思，还真发现不少周公隐疾。</p>\n<p>1968年3月18日，正是文化大革命的混沌期，周恩来与造反派在人民大会堂开会，江青进来当着周恩来和众人的面，气势汹汹地骂道：“总理，成元功(周恩来卫士长)是你身边的一条狗，孙维世是你身边的一条狼!”她向造反派们表达了切齿痛恨孙维世的态度。红卫兵闻风而动，抓捕批斗孙维世。孙维世在监狱受尽凌辱折磨致死。尸身上一丝不挂，反而手腕上锁了一副手铐。</p>\n<p>孙维世是中共烈士孙炳文之女。孙炳文在黄埔军校时就与周恩来是党内同事，1927年牺牲。1937年16岁的孙维世到八路军武汉办事处投奔革命。门岗不让进，她就盯在哪里，直到周恩来经过门口，孙维世才上去相认。周恩来邓颖超很喜欢这个孩子，把她收为义女。浏览器访问http://t.cn/Rtfc00r惊呆你。孙维世有表演天才，年轻漂亮，在延安舞台上曾与江青同台演戏，夺去江青的彩头，令江青不快。1939年孙到莫斯科东方大学就读戏剧表演和导演专业。</p>\n<p>1949年在毛泽东赴莫斯科谈判期间，孙维世任代表团翻译，与毛泽东如影随身。毛泽东没有让江青随行，江青于是嫉恨再添。</p>\n<p>江青对孙维世进行迫害，虽然毒辣，却也有毒辣的动机。令人不解的是，那张逮捕孙维世的命令，竟是周恩来亲笔签署的。</p>\n<p>至于卫士长成元功，江青的破口大骂更无道理。江青认为是成元功挡了她的驾，阻止她与周恩来见面，掩护周恩来背着她开黑会——这纯粹是江青无中生有的猜疑。然而周恩来没有为自己的忠诚卫士长做任何辩解。成元功被逐出中南海警卫处送去劳动改造八年。</p>\n<p>与其说是周恩来屈服于江青的雌威，不如说屈服于赋予江青雌威的毛泽东的淫威。他战战兢兢侍奉毛泽东，小心翼翼讨好江青，已经到自贱自轻的地步。中国有个俗话说：“打狗要看主人面”，周恩来做得更进一步，“敬狗全看主人面”。周恩来向邱会作传授做官经，也是周恩来潜心研修多年的“黑厚学”，他说：“中央政治，就是处理好主席、林副主席、江青的关系。”</p>\n<p>为了迎合毛泽东，周恩来可以牺牲任何人。让无辜之人，罹无妄之灾。</p>\n<p>文革期间，被投入监狱的上层人物，大多由周恩来下令逮捕。包括贺龙、王光美、杨成武、余力金、傅崇碧等。周恩来曾经在电话里语重心长地说：“光美同志，要经得起考验啊。”一腔慈悲为怀的声调。可是不久他就发出逮捕令，翻脸不认人。最后中共中央专案组罗织罪名要求处王光美于死刑，都有周恩来的批准签字。</p>\n<p>1968年9月25日，周恩来摆出一副义愤填膺的样子在刘少奇“罪证材料”上批道：“刘贼是大叛徒、大工贼、大内奸、大特务、大汉奸，真是五毒俱全、十恶不赦的反革命分子!”周恩来的批语还有更情感丰富的话，以批刘辩明心迹：“我们要首先欢呼我们伟大领袖毛主席亲自发动的这场无产阶级文化大革命。没有这场大革命，怎样能够把刘贼及其一伙人的叛党卖国、杀害同志的罪状，挖得这样深，这样广?当然我们还要挖下去，不能有丝毫的松懈，不能失掉警惕，如果挖不完，我们要交给后来人!</p>\n<p>我们要万分感谢林副主席高举毛泽东思想伟大红旗，把毛泽东思想、毛主席声音(语录)广泛地传达到几百万解放军和几亿劳动人们中去。没有几亿劳动人民和几百万解放军战士掌握了毛泽东思想，如何能够发动这场有亿万革命人民参加的自下而上又是自上而下的文化大革命?毛泽东思想的传播，毛主席声音的传达，毛主席指示的执行，这是考验我们够不够做一个共产党员，能不能保持革命晚节的尺度。在这点上，我们要向你学习!我更要向你学习!”</p>\n<p>江青阅后在此处批示道：“向恩来同志学习!共勉励，保晚节!”</p>\n<p>在这一历史时刻，周恩来跌落到他人格上最低点和陷入道德污泥最深处。不管他内心如何挣扎他终于还是把灵魂彻底出卖给毛泽东，充当专制朝廷的大祭师。亲手执刀割了刘少奇的脖子。用刘少奇的血，献祀于文化大革命的祭坛。</p>\n<p>周恩来既有明知错杀也要杀人的冷酷心，也有明知谬奖也要捧人的厚脸皮。</p>\n<p>文化大革命中出现的荒唐宣传：“林彪与毛泽东在井冈山会师”、“林彪领导八一南昌起义”其源盖出于周恩来。1967年9月9日在工人体育馆举行纪念秋收起义40周年大会，周发言：“我要告诉你们，八一南昌起义，不是我周恩来领导的，是林副主席领导的，我周恩来不过是参加了而已。</p>\n<p>周前辈为了突出晚生林彪新晋升的副统帅地位，已经做得很过分了。在接见群众的场合，周恩来总是让毛泽东和晃着小红书的林彪在舞台上双双亮相良久，充分享受雷鸣般的掌声和海潮般的万岁欢呼。毛、林庄重地从舞台这头走到那头，又从那头走到这头，最后在舞台中央定位。然后周恩来才象老鼠拉木楔一样，拖着一大串高干，缓缓出笼，本分地挤在舞台后排——周恩来还想把他的谦恭延伸到历史定位，把属于自己的功劳，编成花环挂到当时只是连长的林彪脖子上。就像是一个胆小的财主遇到强盗，慌忙捧出家传珍宝，说自己本来就不配拥有它，讪笑着央求山大王务必赏脸收下——这不是谦虚和美德，是懦弱和虚伪。</p>\n<p>在这次大会上，周恩来还有失态的举止。他用一种歇斯底里的态度，向毛泽东、林彪宣誓效忠。他说“同志们，我很理解大家的心情。你们热爱毛主席，热爱江青同志，这是完全正确的。我完全理解你们的心情，但是，我要告诉大家，我周恩来热爱毛主席的心情不比你们差。——我周恩来一生犯了许多错误，但我是拥护毛主席的，拥护林副主席的。不信请同志们看一下，我周恩来的心是红的。”说到这里，周总理突然用手撕开了衬衣，露出了胸膛。</p>\n<p>幸亏周恩来身边没有一把刀子，否则他说不定象纣王的宰相比干一样，一刀子自己开了膛，向满朝君臣展示自己并无谋反之心。</p>\n<p>国家总理发誓赌咒向一个党的主席表示效忠，这个国家怎么了?这个国家的总理怎么了?这个党怎么了?这个党的主席怎么了?</p>\n<p>只要其中一个不“怎么了”，就不会发生上述闹剧。</p>\n<p>如果事关毛泽东的错误和丑闻，周恩来有着本能的反应——立刻扑上去遮丑。他本人的功能就是一块遮羞布。</p>\n<p>1961年，国家统计局贾启允等三人，让各省填写了一个有关粮食和人口变动的统计表，经汇总以后，全国人口减少了几千万!这份材料只报周恩来和毛泽东两人。周恩来看到后通知周伯萍：立即销毁，不得外传。不久周恩来再次打电话追问周伯萍：销毁了没有?周伯萍回答在我们三人共同监督下销毁了材料和印刷板。周恩来这才放心。周恩来为了掩盖毛泽东的弥天大罪，鬼鬼祟祟，毁灭证据。他这个总理不是为平民百姓当差的，他只是毛泽东的家臣而已!历史不会原谅他的这种作为。</p>\n<p>大饥荒发生后，周恩来做过几次长篇讲话，巧舌如簧宣传中国是世界上既无外债、又无内债的国家，鼓励大家以此为傲。喋喋不休地重复“自然灾害，”“苏修逼债”造成全国大饥荒的鬼话。但是一直回避“到底饿死了多少人”的锥心刺骨的问题。</p>\n<p>当官不给民做主，不如回家种白薯。回顾周恩来的总理生涯，他一直是为毛泽东当官，认毛泽东为主。他要种白薯还是继续做高官，老百姓没有权利发落。他勤勤恳恳当了一辈子中国的大管家，一辈子让国民忍受食不果腹的日子，一辈子循循善诱劝导民众逆来顺受各种迫害。</p>\n<p>周恩来为毛泽东歌功颂德不遗余力。相对刘少奇、林彪而言，周恩来搞毛泽东的“个人崇拜”工程出道晚了些年头。但是他一旦投入这个行业，就弄得风风火火。19⑥4年他亲自做总导演调动全国人力物力拍摄大型音乐舞蹈革命历史剧“东方红”。作为国务院总理，这实属不务正业玩忽职守。他不能解决人民温饱，却热衷于制造精神鸦片。用舞台上的辉煌，掩盖现实的失败，给贫瘠萧条的中国制造虚假繁荣。周恩来在历史上的逆向行动，成为文化大革命史无前例的大反动的前期预热活动。</p>\n<p>从延安整风到无产阶级文化大革命，我们看到了一个罕见的政治现象，就是周恩来与刘少奇政治角色的转换。刘少奇在延安整风时期是毛泽东的新宠，他打击的是王明、周恩来。由刘少奇提议授予毛泽东“最后决定之权”的决定，把毛泽东推到党内不受制约的地位。毛泽东逐步走向专制主义，造成一系列恶果。直到毛一意孤行酿成全国大饥荒，造成许多农民被饿死的惨状，才唤醒了刘少奇的人性。他冒着风险，推行了以“三自一包”为中心的调整经济政策，冲撞了毛泽东。(讽刺的是，正是刘自己把毛捧到了不容冲撞的地位。)</p>\n<p>毛泽东矫情地拿着党章和宪法向刘少奇讨发言权的时候，毛、刘已经由同盟关系彻底分裂了。微妙的是周恩来以和事佬的姿态插入纠纷，他搁置二人政争的是非问题，只是从“尊重主席”的角度劝说刘少奇作了检讨。在文化大革命初期，周恩来一再向毛泽东输诚，表示要站在毛泽东一边，申请加盟无产阶级司令部。这样，刘少奇和周恩来作了角色上的对换。刘少奇成为打击对象，周恩来成了毛泽东棒子队的成员。</p>\n<p>社会主义制度结构性的缺陷，是没有舆论监督、权力制约机制。几乎每一个社会主义国家，都走向专制主义。毛泽东做的更绝一些，还把一党专制演变到绝对的一人专制。中国的政权成了一架劣胜优败的逆淘汰机器。刘少奇因为其尚未泯灭的人性遭受灭顶之灾，周恩来因为其日益彰显的奴性总算是体面而终。认真地说，上个世纪初许多共产主义的革命家，也都曾是忧国忧民的志士，并真诚相信共产主义，认为走苏俄的道路可以救中国。但是这些仁人志士一旦进入这架逆淘汰机器，最终要改造成为奴性十足的驯服工具。窒息了自由思想，丧失了人性。专制机器最为显著的效能是：压制扼杀群众智慧，放大最高统治者的愚蠢。（想看更多精彩文章请加微信号：sop150326）</p>\n<p>四人帮倒台后，邓颖超急忙向华国锋提出要整理周恩来文件的要求。她把周恩来在文化大革命中所批示的文稿调来，经她过目之后监督烧毁，一如1961年周恩来焚烧大饥荒文字材料。这位与丈夫心心相印走过革命江湖的大脚老太太，十分清楚丈夫的作为经受不起历史的考验，留着白纸黑字的文件只是自取其辱。但是邓颖超老太太也陷入唯心主义认识论：不明白毁灭历史证据不等于毁灭了历史本身。顶多给考证工作带来些麻烦。历史事实是不能用一把火烧光的，善恶从它发生的那一刻起就凝固在时空框架上了。</p>\n<p>周从1956年“反冒进”遭到毛的批评之后，就从此彻底臣服。从大跃进、大饥荒、到无产阶级文化大革命，不管毛泽东如何荒唐，周恩来一直和毛保持政治上的一致，但是毛泽东却从来没有真正信任过周恩来。</p>\n<p><img src=\"webkit-fake-url://211C5EB1-D7FD-4B76-A791-03412D8FCA4D/unknown.png\" alt=\"unknown.png\" /><a href=\"http://mp.weixin.qq.com/s/9vuehScKn4gYxtZ_4ClRQQ#%23\">Read more</a></p>\n<p><img src=\"webkit-fake-url://211C5EB1-D7FD-4B76-A791-03412D8FCA4D/qrcode.bmp\" alt=\"qrcode.bmp\" /></p>\n<p>Scan QR Code via WeChat<br />\nto follow Official Account</p>\n","author":973,"categories":[18270,18269,9203,10466],"tags":[11009,32367]}