{"id":548721,"link":"https://chinadigitaltimes.net/chinese/2017/01/余英时：霸才无主始怜君-2/","date":"2017-01-09T05:14:18Z","modified":"2017-01-29T20:13:07Z","title":"余英时：霸才无主始怜君","content":"<p>文/余英时</p>\n<p>化骨扬灰散作尘，一生伴虎有余辛。<br />\n先机抱器归张楚，晚节藏鈎赚大秦。<br />\n始信秀才能造反，更无宰相解安民。<br />\n万千寒士应垂泪，谁为神州护早春。</p>\n<p>周恩来死在一九七六年一月，火化后骨灰遍撒在中国大陆，据说这是执行他的遗志。上面引的一首律诗便是我在那个时候写的，曾以“观于海者”的笔名发表在香港的《明报月刊》上。不久，徐复观先生来信告诉我说，《大公报》中的人曾向他探询这首诗的作者是谁。这大概是因为他们感觉到诗中对周恩来流露了一点同情的意思。但在那个时代，毛泽东仍然是“神”，而中共党内的人竟对诗中“伴君如伴虎”的讥讽视若无覩，可见他们在私底下已经非常不满于毛的专横。一九七三&#8212;一九七五年，我在香港住了两年。听到不少大陆内部的消息，大致都是说，知识份子自所谓“文化大革命”开始以来，遭到有史以来从所未有过的践踏和迫害，而周恩来则在最困难的情况下尽最大的力量保护了其中一部份的人。所以我这首诗基本上是为大陆知识份子“代言”的，诗末“早春”两字出于费孝通《知识份子的早春天气》一文的“今典”。我记得当时李璜先生也有一首七律刊在《明报月刊》上，同寓有惋惜之意。开始两句似是“毕竟狂澜挽不回，遽怜遗蜕化飞灰”；结句是“早识权奇是乱媒。”其余的已忘了。李先生二〇年代初是和周恩来在巴黎针锋相对的政治敌手，他的感慨自是发乎内心。</p>\n<p>从发大是大非的立场说，李先生“早识权奇是乱媒”之句，我不但同情而且同意。马克思主义思潮自十九世纪晚以来便席卷了欧洲，然后又通过日本而传到了中国，成为好几代知识份子的“鸦片”，“流风余韵”，迄今犹在。在政治社会秩序比较上轨道的国家，这种批判思潮未始不可发生提撕精神、激动社会良心的积极作用。但在动乱之邦，这种纯否定的激进思想最后势不免导致“火延崑岗，玉石俱焚”的大悲剧。一九一九年的俄国和一九四九年的中国便是两个最明显的史例。以前许多知识份子激情于道德热情，很容易接受社会主义是“历史的必然发展”的预言，因此俄国和中国的“革命”被解释成由“客观的社会条件”所造成的。用共产党的惯用语说，即所谓“历史潮流是不可抗拒的”。近十于年来，由于共产主义的破产，西方史学家开始从不同的角度研究法国革命和俄国革命的过程，从从而得出与以往大不相同的结论，有人甚至提出法国革命是否需要的问题。无论如何，有一重要的新论点出现在法、俄革命史的研究上面，值得注意。即激进思潮并不是全由于客观历史的需要而产生的。相反的，激进思潮与社会现实之间往往是脱节的，它的成长和发扬主要由激进知识分子在他们自己小圈子中相激荡所造成的。以上一段话旨在说明周恩来当年在巴黎发展中国共产党组织的背景。一九二〇&#8212;一九二三年之间，中国有一、两千青年在法国参加“勤工俭学”的计划。这些青年中颇多家境贫寒，甚至与父母关系很紧张的，因此到法国去找出路，并藉此获得“留学”的资格。但他们多不通法语，在法国既不能“勤工”，也无从“俭学”。他们之中有不少人事实上的流落在巴黎，成为“忿怒的一群”。在第三国际暗中支持下，周恩来发展组织自然便以他们为主要争取的对象。中共早期的成员出身于“勤工俭学”的，占了相当高的一个比例。这些人离开了中国，又未接触法国社会，但激进的思想和情绪则在他们的圈子内不断滋长，这和十八世纪的法国激进知识份子、十九世纪末至二十世纪初俄国激进分子，先后如出一辙。其中最大的差别在于法、俄两国的知识份子在思想上自由长远的传统，而二十世纪早期中国激进派则间接摭拾了一些西方观念，便遽奉为“放之四海而皆准的真理”而已。</p>\n<p>周恩来的组织能力和灵活手腕早在巴黎时代便已充分显露，即使是他的政敌也不能不承认。（可看李璜《学钝室回忆录》，第四、五、六各章）但以思想的成熟、对中国和世界的历史与现状的认识、以及对中国前途的设想而言，他的水平和当时中国一般二十岁左右的知识份子也不过在伯仲之间，又受党与第三国际的约束，便已不可能再有个人的见解。这正如中古时代天主教的神职人员一样，既不可能对“上帝”发生任何怀疑，也不敢对教廷的决策表示一丝一毫的异议。我们必须首先着眼于此，才能开始了解周恩来在中共历史上所扮演的角色。</p>\n<p>最近几年来，评论周恩来的人似乎越来越多，大致有两极化的倾向。一方面，直接间接受过周恩来的“保护”的人，尤其是仍然认同于中共所领导的“革命”的人，对他是肯定的、赞扬的。一九八〇年八月邓小平对意大利记者法拉奇的谈话可为代表。他强调周恩来是“同志们和人民很尊敬的人。”对于周在“文革”期紧紧跟随着毛泽东的表现，邓小平这样为他辩护：“他处的地位十分困难，他说了好多违心的话，做了好多违心的事。但人民原谅他。因为他不做这些事，不说这些话，他自己也保不住，他不能在其中起中和作用，起减少损失的作用。他保护了相当一批人。”从受过他保护的邓小平的立场上说，这样的评价可以说是很持平的。但另一方面，从否定中共“革命”的立场上出发（这样的人现在多来自大陆内部），论者对周恩来则毫无恕辞，认定他是“逢君之恶”、“助纣为虐”的“佞臣”。（事实上，一九七四年“批林批孔”中不少文章说孔子是“巧伪人”，即使影射周为“佞臣”，不过用意不同而已。）这一道德判断也有大量的事实为根据。</p>\n<p>这种两极化的评价恰合于古人所谓“仁者见仁，智者见智”，其间无调和的余地，也不必调和，每个人尽可依据自己的观点而选择其中之一。我虽是学历史的人，但对于中国传统史学中褒贬观点并无兴趣。下面只想扼要地谈周恩来为什么会落到邓小平所说的“处的地位十分困难”的情况，以至于非“助纣为虐”不可。</p>\n<p>我在去年为“人间”所写《打天下的光棍——毛泽东一生的三部曲》一文中，已指出中共主要是由两派“边缘人”所构成的，一派来自城市，一派来自农村。这里让我再补充一下我的论点。所谓“边缘人”是指中共党内大多数的成份而言，并不包括初创党时的少数领袖，如陈独秀与李大钊。事实上，第三国际最初正是要陈、李这一类有声望的人出面领导，才能有号召力。但通查中共党史便可发现，党内领导权是逐步向边缘移动。陈独秀在武汉以后便遭贬斥，李大钊如不先死也绝无幸理。及至中共在城市暴动一再失败，“革命”基地转移到江西，领导权便更进一步从城市边缘人转入农村边缘人之手了。这两派边缘人当然不可能是绝对的泾渭分明：城市知识份子也有出身农村的，农村边缘人也有受过城市教育的洗礼的。但“革命”的重心究竟放在城市还是农村则是两派分野的一条主线。三〇年代中期以后，特别是中共进入陕北以后，两派争论基本上已成过去，中共已只能在农村中谋生存与发展了。这时城市边缘人已不得不受农村边缘人的支配，莫斯科的影响虽未中断，但已相当遥远而微弱。正是在这一情况下，周恩来见机最早，向毛泽东全面输诚，其象征意义是非常重大的。</p>\n<p>周恩来到延安以后便已澈底认识到：中共要想夺取全国政权，只有走毛泽东所规划的“乡村包围城市”的路线。所以他臣服于毛，也许真是“心悦诚服”。至今中共党内的意见仍认为毛在一九四九年以前“完全正确”，一九五六年以前大体上还算不错。（例如李锐《关于毛泽东功过是非的一些看法》一文，收在《毛泽东早年与晚年》一书中，贵州人民出版社，一九九二）说穿了，他们推崇毛的只有一件事，即打下了江山。甚至所谓“民主人士”中的老一辈人，包括梁漱溟在内，都对毛五体投地。其原因也在于他们对国民党政权虽十分不满，却始终无可奈何。想不到毛竟能奇迹般地完成这一“大业”。（可看戴晴、郑直淑《毛泽东与梁漱溟的历史公案》，收在《毛泽东轶事》中，湖南文艺出版社，一九八九）古人说，“君以此始，必以此终”，人在什么地方成果，最后往往会在什么地方失败。中共靠毛泽东“得天下”，但也因毛泽东而终不能“治天下”。进城以后，城市边缘人和集中代表了农村边缘人的毛泽东便开始同床异梦了。周恩来和刘少奇、陈云等人当然向往着苏联革命后所实施的经济建设，但毛泽东却仍陶醉在“打天下”的境界之中。（他驳梁漱溟“得天下易而治天下难”之说，特别强调“治天下固然难，得天下也不容易啊！”这是他们两人一九五〇年第一次的谈天，毛的心态已不可掩。）在第一个五年计划实施之后，毛已不能忍耐“英雄无用武之地”的寂寞。他后来评《水浒》说，上了梁山，晁盖便被“架空”，这种感觉大概在一九五六年便已浮现。他仍然要继续“革命”，不能过正规化的日常生活（这正是韦伯所说的“routinization”）。这样一来，周恩来便首当其冲。</p>\n<p>李锐说：毛泽东终于把对他的个人崇拜当做他的理想社会的实践手段之一。他不满意周恩来主持的国务院的工作，特别不满于一九五六年的“反冒进”，决定自己到前台来亲自抓工作、抓经济，从而领导一场“大跃进”。（前引书，页三一五）对毛的“个人崇拜”早起于延安时代，这是城市知识份子向毛臣服的一种表示，刘少奇首先提出了“毛泽东思想”的说法；一九四三年中共政治局又正式赋予毛以“最后决定之权”。毛的“绝对权威”已无人能违抗了。我清楚地记得，一九四九年五月间，我在上海读到《大公报》上王芸生在北平所写的一篇报导，说周恩来在一个集会上讲话，强调人必须在政治上、思想上不断追求进步，即使是毛主席也还没有达到“炉火纯青”的程度。但三天以后，王芸生立刻再发一则电讯，更正三天以前的报导，说周氏的原话是说只有毛才达到了“炉火纯青”的程度。王芸生是最著名的记者，当时正取媚于新政权惟恐不及，他不可能会闹这样大的错误。这篇讲话，到了一九七八年十月才刊在《人民日报》上，题为《学习毛泽东》，原文也许已动过手术，但大至确在说明毛泽东不断在追求进步，至少可证王芸生的最初报导是正确无误的。这个故事颇足说明周恩来为什么对毛不得不百依百顺。那时候刚入城，周恩来也许想向外界表示一下他们的“党内民主”，但党内立即有了反应，也许是毛本人不悦，也或许是左右谄媚之人的挑剔。终于逼使周不得不赶快否认对毛说过稍有“不敬”的话。城市边缘人已挽不回乡村“光棍”的强横霸道了。经过这个风波，再加上一九五六年“反冒进”遭到毛的指斥，周恩来已吓破了胆，从此“南人不复反矣”。</p>\n<p>一九七八年我在北京参观“历史博物馆”，其中有一个展览是说明周恩来对毛泽东怎样的无限忠诚和爱戴。展览的文字说：毛在西柏坡时，又一次决定第二天到某一地方乘船，周则在当天晚上先到那只船上，亲自坐一坐毛明天要坐的椅子，看看有否舒适，是否安全。最后我又读到毛的一个卫士记载：毛在四七年渡黄河时，周抢先在浮桥上走了一个来回，也是为了证明浮桥是不是稳当。这正是孟子所谓以“妾妇之道事君”，那里有半点“宰相”的体统？但我们也许不能用儒家的观点来苛责于周，也许在周的心中，他已打定主意作“革命的螺丝钉”了。这里面的分寸，只有周本人才知道，甚至连他自己也未必清楚。</p>\n<p>周恩来作了二十七年的国务院总理，相当于古代中国的“宰相”。但是他在这二十七年中完全没有施展自己抱负的可能，他所能做的是在毛泽东一而再、再而三闯下大祸之后，慢慢收拾残局，但表面上他还要跟着一起闯祸，并鼓其如簧之舌极力说明毛的“祸”如何闯得好，正是“人民”所需要的。如果以传统的“宰相”来衡量他，他如何能望王安石、甚至张居正于万一？如果以西方的政治家来衡量他，他又何曾有半点足以称道的“政绩”？然而在他来说，这确确实实是“非不为也，乃不能也”。他所处的是“乱世”、所事的是“暴君”，空具一身才能而无所展布。</p>\n<p>“霸才无主始怜君”（温庭筠《过陈琳墓》句），大可以借以咏周恩来了。所以，在将来中共的历史上，他的地位还会在邓小平之下，因为后者毕竟开创了自己的时代。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[27046,15360,19712,16385,13091,13025,21925,11009,32367,31531,26254,9091,9482,16484,10951,10423,15104]}