{"id":548865,"link":"https://chinadigitaltimes.net/chinese/2017/01/左右中-王缉思：我们坚信，中美关系终归要好起/","date":"2017-01-10T20:57:43Z","modified":"2017-03-02T09:26:42Z","title":"左右中 | 王缉思：我们坚信，中美关系终归要好起来才行","content":"<p>本文首发于2017年1月9日</p>\n<p>总第788期《中国新闻周刊》</p>\n<p>原标题为：《王缉思：中美关系终归要好起来才行》</p>\n<p>文 | 王缉思</p>\n<p>（作者系中华美国学会荣誉会长，北京大学国际战略研究院院长，北京大学国际关系学院教授）</p>\n<p><img class=\"alignnone  wp-image-548871\" src=\"http://chinadigitaltimes.net/chinese/files/2017/01/640-1.jpeg\" alt=\"\" width=\"550\" height=\"413\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/01/640-1.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2017/01/640-1-300x225.jpeg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /><br />\n1945年，驻北平的美国海军陆战队军官在向中国老人学剑。</p>\n<p>美国是近代以来对中国影响最大的国家。看过《中美关系200年》这本画册，当对这一判断有更深的理解。</p>\n<p>画册把200多年的中美关系史分为四个时期：1784年至1911年，主要交往集中于晚清时期；1911年至1949年，即民国时期；1949年至1978年，即中华人民共和国改革开放之前；1978年至今，即中国改革开放时期。相信中美关系专家对这样一种分期不会有太大争议。值得回味的是，中美关系史的分期，同中国近现代史的分期几乎完全重合。世界历史上的划时代事件，比如两次世界大战和冷战的结束，都没有成为中美关系史上的分水岭。这说明了什么呢？</p>\n<p><img class=\"alignnone  wp-image-548866\" src=\"http://chinadigitaltimes.net/chinese/files/2017/01/641.jpeg\" alt=\"\" width=\"551\" height=\"437\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/01/641.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2017/01/641-300x238.jpeg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /></p>\n<p>1919年，五四运动期间，北京大学的学生正在对民众演讲。</p>\n<p>“中国是通过改变自己</p>\n<p>来塑造中美关系的”</p>\n<p>中国历史学家章百家先生有一句名言：中国是通过改变自己来影响世界的。套到中美关系上，可以说“中国是通过改变自己来塑造中美关系的”。1949年中美关系的遽变，是这句话最显著的例证。这一年，中国共产党通过武装革命推翻了国民党政权，对内实行社会主义制度，对外实行同苏联结盟的“一边倒”政策，美国在中国内战中支持国民党，对新中国采取了军事遏制、外交孤立、经济封锁的政策，此前150年两国之间建立起来的从民间到官方的深度交往完全中断。1970年代初，中美关系解冻，但建立全面的经济、安全、外交、人文交流关系，还是在1978年中国走上改革开放之路以后。可以预料，只要中国政治的发展方向不变，中美关系的第四阶段还将延续下去。</p>\n<p>在历史的长镜头下考察双边关系可以看到，在更多情况下美国是个恒量，而中国是个变量。换言之，中国国内政治的重大转折，能够直接影响甚至扭转中美关系，而美国国内政治则起不到这种作用。</p>\n<p>过去两百多年中，美国的政治经济制度和主流价值观没有发生过剧烈的变化。一百多年来，美国一直是世界上综合国力最强的国家。美国的政治领导层换了一代又一代，共和党和民主党轮番入主白宫、统领国会。20世纪30年代的经济大萧条、60年代至70年代的民权运动、本世纪初的“反恐战争”和金融危机，对美国政治、经济和社会都造成了巨大冲击，然而这些事件都没有动摇当时美国对华关系的基础。美国的族群构成变化带来了文化和宗教信仰的多元化，但也没有直接影响对华政策。</p>\n<p><img class=\"alignnone  wp-image-548867\" src=\"http://chinadigitaltimes.net/chinese/files/2017/01/642.jpeg\" alt=\"\" width=\"550\" height=\"395\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/01/642.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2017/01/642-300x216.jpeg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>1922年，闲暇时打麻将的美国妇女。</p>\n<p>相互影响之对比</p>\n<p>200多年来，中国通过改变自己而扭转了中美关系的发展方向，但美国对中国的影响却远远大于中国对美国的影响。</p>\n<p>中国近现代史深深地烙上了美国的印记。这一点当属研究者的共识，不消多论。其中尤其值得注意的，是美国人对于1949年以前中国军政大事的直接参与。美国通过在中国各个领域发挥作用的美国人，“引导”中国，输出美国的价值观，成为影响中国政治的特殊方式。</p>\n<p>画册中有不少这样的例子。参加清朝剿灭太平天国军事行动的华尔，在中国招募外国人组成洋枪队（后称常胜军），任队长。华尔娶中国人为妻，还加入了中国籍，最后在同太平军作战中阵亡。1867年，刚刚卸任美国驻华公使（当时的“公使”相当于现在的“大使”）的蒲安臣，即被清政府任命为“办理中外交涉事务大臣”，代表中国出使欧美诸国，开中国近代外交活动之先河。戊戌变法失败后，康有为、梁启超等人离开中国成立保皇会，聘请美国残疾青年人荷马李为军事顾问，组建了一支军队在美国受训；1912年孙中山就任“中华民国大总统”后，任命荷马李为首席军事顾问。1942年，美国将军史迪威担任盟军中国战区参谋长兼中缅印战区美军司令，同蒋介石争夺对中国军队的指挥权。1945年底，杜鲁门政府委派乔治·马歇尔将军到中国调解国民党同共产党的冲突，以图避免内战。这是美国在历史上首次介入外国政治调停。马歇尔曾在延安受到毛泽东的热情款待，但调停努力却以失败告终。创办了燕京大学并亲任校长的司徒雷登，后出任美国驻华大使。1949年毛泽东的一篇评论《别了，司徒雷登》，使他闻名于当代中国。</p>\n<p>从1949年司徒雷登离别中国，到1971年理查德·尼克松总统派特使亨利·基辛格秘密访华，其间几乎没有任何美国要客驻足过中国大陆。但是，美国的政治渗透却以潜移默化的其他方式顽强地表现出来。</p>\n<p>中国政治主流一直相信，一旦放松了政治教育，美国的意识形态就会卷土重来，让中国走上改旗易帜的邪路；境内敌对势力都到美国土地上去安营扎寨，同一些美国人保持着千丝万缕的联系。</p>\n<p>1950年朝鲜战争爆发后，中国共产党即在知识界展开了反对“亲美、崇美、恐美”的思想改造运动。之后美国成为西方敌对势力——帝国主义的总代表，反美宣传成为群众运动。即使在中美关系正常化之后，这根弦也没有放松。</p>\n<p>另一方面，尽管中国官方高度警惕美国对中国的政治图谋，同其他国家相比，美国在中国的政治影响至今还是最大的。反映美国价值观的书籍、影片和音像制品，在改革开放时期的中国被大量翻译出版发行。为改善中美关系做出过贡献的美国政治家和各界人士，如为画册撰写序言的前总统吉米·卡特先生，在中国广受尊敬，知名度很高。在当代中国最著名的美国人之一，是不久前出版了《论中国》的前国务卿基辛格。他在中国长达40多年的声望和人脉关系，让同时代任何其他国际人物都难望其项背。</p>\n<p>反向来看，200多年来中国对美国的直接政治影响就相形见绌了。值得一提的，似乎只有中华人民共和国的成立对美国的政治造成了冲击。1950年，美国参议员麦卡锡发动了对所谓“亲共”的美国人士的政治迫害，将几位同中共有过交往的美国人，当成美国对华政策失败的替罪羊。</p>\n<p>其实，还有一件不应遗忘的事，证明中国也曾试图介入美国的国内政治，服务于自己的对外战略：毛泽东于1963年和1968年两次以中共中央主席的身份，发表了“支持美国黑人反对美帝国主义种族歧视斗争”的声明，并在声明中强调，“民族斗争，说到底，是一个阶级斗争问题。”不过，没有事实说明，这两纸声明对美国政治和种族关系产生了多大冲击。</p>\n<p>中国对美国政治影响的增加，是在1979年建交之后通过双边经济和社会交往的急速扩大而间接实现的。近年来，中国持有的美国国债保持在1.2万亿美元以上；双边贸易额在5000亿美元以上，2015年中美互为最大的贸易伙伴国；到美国旅游的中国公民每年有200多万；2015年在美国就学的中国留学生达30万以上，在美国的国际学生中所占比例最高。</p>\n<p>从理论上说，双方经济与社会交往如此密切，中国对美国政治必然产生越来越大的影响。事实上，中国在美国全球战略和对外政策中的地位的确在不断上升，但在美国国内的两党政治、选举政治、行政部门与国会的关系、宏观经济决策等方面的影响力，多年来似无明显提高。冷战结束后，总有美国总统候选人在竞选场合口头攻击中国，以迎合部分选民，可是迄今为止，涉及中国的议题从未在总统选战中占据重要位置。</p>\n<p>为加强与美国的关系，蒋介石派留美博士胡适出任中华民国驻美大使，1938年9月，胡适在火车站受到美地方政府官员的热情接待。</p>\n<p>反差为何如此巨大？</p>\n<p>为什么两国彼此之间的政治影响有如此强烈的反差呢？我们当然可以用双方国力之差距做出解释。然而近几十年里两国的实力地位逐渐接近，中国也投入了大量的人力物力到美国去宣传自己，却依然高度担忧美国的政治渗透，反向的担忧却无明显增加，可见国力差距的解释力是有限的。回顾历史，或许我们应当暂时抛开实力因素，从其他方面找找原因。</p>\n<p>美国商人和传教士，是早期中美交往中两支重要的力量。商业利润和宗教热情，至今仍是美国社会发展的强劲动力。美国将二者相结合，在中国现代化进程中所产生的影响，远比其他西方国家显著。</p>\n<p>画册详细描绘了著名的“庚款退还”的过程。在美国传教士明恩溥、清朝驻美公使梁诚等人推动下，美国决定将“庚子赔款”的半数“退还”给中国，以支持在中国开办和津贴学校，资助中国人留学美国。1906年，美国伊利诺伊大学校长爱德蒙·詹姆士递送备忘录给西奥多·罗斯福总统，声称“成功教育中国这一代年轻人的国家，将成为花了一笔固定支出的努力，即能在道义、知识、商业影响中获取最大限度回报的国家”。罗斯福总统1908年亲自撰文予以赞许。他说：“美国人应当为本国将此项赔款的主要部分归还中国之举感到由衷的欣慰。在中国的基督教会学校现时必须在提升中国人品行的工作中起主导作用。”</p>\n<p>被选送使用庚子赔款而留美的中国学生中的许多人成长为著名学者和社会名流，包括胡适、梅贻琦、赵元任、竺可桢等对中国现代思想史产生了重大影响的人物。同时，美国人也利用“庚款”和其他社会捐助在中国开办了清华大学、燕京大学等教会大学，以及雅礼医院（后来的湘雅医院）、协和医院等教会医院。今日北京大学校园（原燕京大学校园）里的古典建筑及其设计，都是由司徒雷登请来的美国建筑师亨利·墨菲完成的。美国人在中国的文化教育活动，中国留美学生的言传身教，影响了一代又一代的中国社会精英。</p>\n<p>正如中美关系专家陶文钊教授所总结的，两百多年来，“美国对华政策所追求的目标始终是：商品与资本的自由流动；信息与价值观的自由流动”。近代在中国的美国商人和传教士，当代同中国交往的美国企业家和教师、科学家以及各行各业的专业人士，都自觉或不自觉服务于美国对华政策这一始终不变的目标，成为美国“软实力”的化身。</p>\n<p>反观中国的对美关系，在1949年以前的150多年里，国家处于内忧外患之中，对美政策谈不上什么连续性主动性；1949年以后，中国国内发生过“文化大革命”等动荡，对美政策也几经调整。如果说现代中国的对美政策有什么一以贯之的目标，除经济利益以外，大概还是维护主权和政治稳定，防范美国价值观渗透入中国，而非促进中国价值观向美国流动。</p>\n<p>200多年来，无论中国发生怎样的变化，从根本上始终没有建立过试图打动美国人心灵的精神追求。从19世纪末在美国修铁路的中国劳工，到今天频繁往返于两国之间的中国学生、企业家、专家学者、媒体人士，还有今天多达200万左右出生于中国、长期居住于美国的公民（所谓“新移民”），都在塑造着中国在美国的形象，加深着美国对中国的认识。但是，很难说他们都在主动承载并弘扬着中国的核心价值观，服务于中国对美政策。更不消说，“新移民”中间的大多数人及其后代，最终选择了持有“绿卡”或加入美国国籍。这种现象，可以对两国之间政治影响的差距提供一个很好的解释。</p>\n<p><img class=\"alignnone  wp-image-548869\" src=\"http://chinadigitaltimes.net/chinese/files/2017/01/644.jpeg\" alt=\"\" width=\"549\" height=\"729\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/01/644.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2017/01/644-226x300.jpeg 226w\" sizes=\"(max-width: 549px) 100vw, 549px\" /></p>\n<p>1944年，云南腾冲一处街头，一名美国士兵正在向当地人“借火”。</p>\n<p>沟通能减少战略互疑吗？</p>\n<p>200多年来丰富多彩的中美人文交流和人民之间的友谊，在多大程度上能够促进两国间的政治关系和国家层面的战略互信呢？答案是见仁见智的。民族和国家之间交流越多，就越容易产生相互理解和相互信任，这似乎是常识。但是，中美关系的历史却没有给这种认识提供充足的佐证。</p>\n<p>在当代世界上，中国和美国是相互交往最多、共同经济利益最大的两个大国，这可以找到数据为凭。例如，中美之间直飞航班上的乘客每天超过一万人。中美元首见面与通话的次数之多，八轮中美战略与经济对话层次之高、规模之大，两国结成友好省州、姊妹城市的数目之众，两国各地、各界的官员、学者、专业人士之间熟悉程度之深、交流之广，超过世界上任何其他两个大国。但是，今天中美关系的决策者、实践者和研究者却在谈论如何避免所谓“修昔底德陷阱”，即崛起大国挑战守成大国时可能产生的对抗；两个国家的军队每时每刻都在做同对方发生武装冲突的准备和预案。</p>\n<p>在笔者看来，当前中美之间今天难以建立真正的战略互信，原因不在于相互沟通了解不够，也不在于文化差异，而在于政治制度和主流意识形态的高度不兼容。</p>\n<p>两国在冷战初期的朝鲜半岛、台湾海峡和东南亚陷入直接对抗，固然有缺乏直接沟通的因素，但当年的意识形态对立和政治利益冲突是引发对抗的主要原因。中美建交前后，两国面临来自苏联的共同安全威胁，达成了某种战略互助的默契，政治矛盾暂时被掩盖了。冷战结束时，两国对苏联解体、东欧剧变的态度完全相反，中美政治对立便逐渐突出起来，十几年前，当两国实力差距巨大时，中国还能够以“韬光养晦”的心态应对美国的压力，而美国尚可以“静观其变”的心态，期待中国的市场经济带来政治自由化。</p>\n<p>随着中国实力的增强，美国日益怀疑正在崛起而又拒绝接受西方价值观的中国将破坏美国倡导的国际秩序及其领导地位，而中国对美国要破坏中国政治稳定和经济繁荣的疑虑有增无减。两国国内政治的不兼容，金融和经济利益的冲撞，加上地缘战略的相互竞争，三方面矛盾纠缠在一起，难解难分。</p>\n<p>中美两国中对于对方国家了解较多的人，在这种政治气氛下，很难向本国公众作出有力的解释，说对方国家的战略意图并非如此邪恶，而本国的合作能够换取对方的和解或妥协。本画册所提供的历史故事，能够告诉我们中美“和则两利、斗则俱伤”的道理，却无法证明增加沟通可以避免国家陷入战略对抗。</p>\n<p>中美对抗的另一个诱发因素是，两个国家里都有一些政治上有分量的人，视中美关系为“零和格局”。他们说，对方国家视本国为最大敌人，在敌我双方势不两立的情况下，要想中美关系好，只有牺牲本国的核心利益去取悦对方；所以，要想维护本国的根本利益和原则，中美关系不但不可能好，而且不应当好。还有人认为，将对方国家视为最大的敌国和安全威胁，有利于本国增强内部凝聚力。于是，主张对中国作出妥协、加强合作的美国人，被一些美国舆论攻击为“熊猫拥抱者”；主张同美国和解并相向而行的中国人，容易被扣上的帽子就更不中听了。</p>\n<p>好在中美两国三十多年来的历届领导人都保持着清醒的头脑，都坚定不移地加强合作，避免冲突。1989年，中美关系曾跌入建交之后的谷底，但邓小平当年12月对到访的美国总统特使布伦特·斯考克罗夫特说：“中美关系终归要好起来才行”。当近年来两国关系面临滑坡压力的时候，习近平主席和奥巴马总统都表示不认同“修昔底德陷阱”，强调增强中美战略互信，避免对抗。</p>\n<p><img class=\"alignnone  wp-image-548870\" src=\"http://chinadigitaltimes.net/chinese/files/2017/01/645.jpeg\" alt=\"\" width=\"551\" height=\"401\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/01/645.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2017/01/645-300x218.jpeg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /></p>\n<p>1950年，朝鲜战争爆发之后，美军太平洋战区总司令麦克阿瑟在台湾地区访问期间向宋美龄行吻手礼。</p>\n<p>目前中国需要</p>\n<p>向美国学习的地方更多一些</p>\n<p>画册所讲述的历史故事，还给了我们一个重要的启示，就是世界大环境、大变局、大趋势对中美两国及其相互关系产生了巨大的、有时是决定性的影响。用广角镜去看每一个历史时期的中美关系，都会有新的理解和体会。</p>\n<p>在第一个历史阶段，欧洲是世界舞台的中心，西方列强加上新兴的日本在世界范围内争夺殖民地和势力范围。美国正处在“和平崛起”阶段，在这一阶段晚期已然成为世界第一经济大国；大清国则积贫积弱，内外交困，国运可以用“人为刀俎，我为鱼肉”来形容。美国参与了列强对中国的侵略，但只是“协从”而非“首恶”。</p>\n<p>在第二阶段，俄国革命震惊世界，给中国送来了马克思列宁主义，中国共产党应运而生；德国法西斯和日本军国主义从崛起走到灭亡；美国和苏联开始走进世界舞台中心。中国虽然在政治上尚未统一，但已经以一支独立力量的姿态登上国际舞台。美国先是为打击日本而支援中国，后是因同苏联争夺势力范围而反对中共，在这一阶段对中国的政治和文化影响最大。</p>\n<p>第三阶段的中美关系被冷战阴影所笼罩，世界范围的民族独立运动风起云涌。两国因朝鲜而陷入大规模战争，因越南而付出了巨大的人力物力代价。双方为了应对共同的苏联威胁而走向了缓和。中国的国际地位上升，但同美国的经济、教育、科技差距拉大了。</p>\n<p>在第四阶段，全球化深入发展，世界秩序趋于稳定，国际规则被普遍接受，各国的共同威胁转向了贫富悬殊、恐怖主义、政治失序、金融波动、生态恶化等等全球问题，而大国战争的危险逐渐远去。在这一阶段，中国既是世界秩序的受益者，也对世界和平和全球经济增长做出了贡献。中国在崛起，而美国相对于中国以外的其他大国的实力也在上升，维持着惟一超级大国的地位。</p>\n<p>回顾上述历史想说明的道理是：中美关系固然重要，而且在当今世界上越来越重要，但两个国家受到世界大环境的推动和制约，都有其他重要的国内外事务需要关心和处理，必须根据国内国际大局确定对方国家和双边关系的战略定位。仅仅关注中美关系这棵树，而忽视了整个世界这片大森林，就难免得出脱离实际的片面结论，比如“中美必有一战”或者“中美共治世界”。两国集中精力于国内发展进步，共同应对世界上的失衡和失序，才是避免对抗的最有效途径。</p>\n<p>审视200多年的历史画卷，中国人有理由感到自豪。100多年前，八国联军入侵中国时，是何等的耀武扬威，中国是何等的孱弱。现在，就世界地位和国家实力的总体而言，中国已经超过了当年参加过八国联军的欧洲国家和日本。然而美国对中国的国家发展和国际地位来讲，仍然有着特殊的重要性。中国有希望在不远的将来超越美国的经济总量，但两国在制度创新、技术创新、高等教育以及软实力方面的差距并没有明显缩小，甚至有扩大的可能。两国需要相互学习，相互借鉴，而目前中国需要向美国学习的地方更多一些。</p>\n<p>中国能在21世纪成为对美国影响最大的国家吗？中国的影响是何种性质的影响？美国应当向中国学习什么？这些问题的答案最终将主要在中国方面寻找。</p>\n<p>在应何迪先生之命撰写画册序言时，我不由得想起我们和其他中美学者一起，参加1986年首次中美关系史双边研讨会的情景。那时候我们还属于“青年学者”，而今都步入老年，其中有些还抱上了孙儿。从那次研讨会开始，中美关系即已成为我们生命中难以割舍的一部分。尽管人微言轻，我们今天仍然在为中美友好、为子孙后代的和平与福祉而尽心尽力。因为我们都坚信，“中美关系终归要好起来才行”。</p>\n<p>（本文为《中美关系200年》画册序言之一，经作者授权刊发，有删节）</p>\n","author":1012,"categories":[18271,18270,18269,19168,21627,23855,20534],"tags":[9154,32519,16333,32248]}