{"id":54897,"link":"https://chinadigitaltimes.net/chinese/2010/03/毛主席在世界上到底能算老几（图）/","date":"2010-03-30T04:52:58Z","modified":"2010-09-28T06:03:02Z","title":"毛主席在世界上到底能算老几（图）","content":"<p><img src=\"http://pix.motivatedphotos.com/2008/6/16/633492183388315008-communism.jpg\"></p>\n<p><font size=\"3\">在资本主义国家的一些出版物上，常常会把共产主义的一些领袖们丑化。从中人们也观察到了他们的影响力和排名。如果按照这种“五虎上将”的排法，马克思老大，列宁老二，斯大林老三，毛泽东老四，古巴的卡斯特罗老五。</p>\n<p>当然，也有很多人有不同看法，凭什么胡志明、金日成和切.格瓦拉不在其中？凭什么陶里亚蒂、多列士和宫本显治们榜上无名？本博秦全耀认为，不要总以为共产主义就那么虚头巴脑，他们一样以成败论英雄。</p>\n<p>2009<br />\n年3月13日至15日，英国伦敦大学的伯克贝克学院召开了“世界共产主义观念大会”。本来该会议计划安排在能容纳200人的学术厅，但是听众太多，不得已<br />\n三次改换场地，最后在一个能容纳千人的报告厅召开。关于会议议题，涉及的不是&#8221;如何分析最新的经济、政治和军事形势，或如何组织新的政治运动这样的实践和<br />\n政治问题&#8221;。因为今天更为迫切的不是行动，而是理解共产主义观念的现实意义。会议最有戏剧性的一幕，仍是大会结束时齐声高唱《国际歌》。同时“世界共产主<br />\n义观念大会”也受到舆论的普遍关注，不仅各大学术门户网站争相报道，甚至连《金融时报》都作了长篇评论。一个学术会议引起如此大的轰动，原因何在？会议的<br />\n主办方伯克贝克学院院长相信，这与当前资本主义危机的环境有关。在某种意义上，此次会议不仅是一次学术活动，也是一个历史事件。</p>\n<p>会议认为<br />\n从1792年的法国革命到1871年的巴黎公社是第一个序列，从俄国的十月革命（1917）到中国的&#8221;文化大革命&#8221;结束（1976）为第二个序列。在第一<br />\n个序列中，共产主义假设与推翻现行秩序的群体运动和起义相联系，革命的目的是消灭旧的社会形式，实现平等者的共同体。这一序列在巴黎公社起义中达到顶峰，<br />\n巴黎公社以实际行动确立了共产主义假设，但没有找到实现的途径。第二个序列是从俄国十月革命开始的，这一序列面临的核心任务是如何实现共产主义假设并取得<br />\n胜利，因而组织和斗争策略问题成了共产主义假设的核心问题，列宁主义政党成了共产主义假设的物质载体。第二个序列取得了巨大的成功，俄国、中国、捷克斯洛<br />\n伐克、朝鲜、越南、古巴都相继以这种形式取得了政权。</p>\n<p>会议对当今的共产主义运动是这样评价的：1989年苏东解体后后，西方左派陷入了赎<br />\n罪意识，自己负上20世纪人道主义灾难的十字架，正是这种赎罪意识阉割了它的革命性。齐泽克宣称，&#8221;道歉的时代已经过去&#8221;，对这个世界的苦难，保守主义和<br />\n自由主义负有更多的责任。当今左派面临的核心问题是，既不能接受苏联式的国家主义的共产主义模式，也不能把自由资本主义作为&#8221;城里唯一的游戏&#8221;。激进政治<br />\n需要开启一条新的不同的道路。</p>\n<p>据悉，很多代表还希望搞出个共产主义在全世界的人物排名。但终因意义不大又不利于团结没有搞成。但有一个评价得到了普遍认可，毛泽东不再被当成“山寨”。在上世纪的共产主义运动中前苏联是正统，毛泽东是“山寨”。</p>\n<p>上周，调味品行业开会，有人声称要做一顿世界共产主义香喷喷的国际大餐。老秦献策目前世界上的共产主义国家有五个，一定要用老挝的鸡蛋（老挝没有污染连国花都是“鸡蛋花”），朝鲜的黄酱（称对乳腺癌、大肠癌、骨质疏松症的预防大有效果），越南的</font><font size=\"3\">“金不换”香料</font><br />\n<font size=\"3\">，古巴的糖和中国的“八国联军”酱油（日本人这样称呼龟甲万和台湾统一在</font><font size=\"3\">中国联手制造的</font><font size=\"3\">统万珍极酱油）。如果，拿出他们最好的特色来配菜，其风味远胜过赫鲁晓夫的“土豆加牛肉”。一样“不须放屁,试看天地翻覆”。<br />\n</font><font size=\"3\"><br />\n过去了几十年，人们似乎如梦初醒，搞和平过渡的共产主义有一个死一个。因此，毛泽东如今成了“正统”。倘若排名，无非是两种。第一种，马、恩、列、斯、毛。第二种，毛泽东排名第三，仅在马克思和列宁之后。</p>\n<p>将来，如果再碰到有人问毛主席算老几？老秦会理直气壮地做出如下回答：按共产主义的排法，毛主席不是老三，也是老五。</font></p>\n<div style=\"border-top:1px solid rgb(203, 217, 217);padding-top:20px;padding-bottom:10px\">\n<p>“七”乐无穷，尽在新浪新版博客，快来体验啊~~~<a href=\"http://sina.allyes.com/main/adfclick?db=sina&amp;bid=181511,226696,231716&amp;cid=0,0,0&amp;sid=220692&amp;advid=3406&amp;camid=32667&amp;show=ignore&amp;url=http://blog.sina.com.cn/lm/iframe/xhtml/blogspread.html\">请点击进入~</a></p>\n</div>\n","author":176,"categories":[20534],"tags":[9091]}