{"id":549247,"link":"https://chinadigitaltimes.net/chinese/2017/01/褚朝新：想升副厅，他给市委书记送了4张银行卡/","date":"2017-01-15T23:25:46Z","modified":"2017-01-15T23:25:46Z","title":"褚朝新：想升副厅，他给市委书记送了4张银行卡","content":"<p>干了6年副处后，王志伟才干上正处。那是2002年的3月，39岁的他从河北省邢台市物价局副局长的位置上被提拔担任柏乡县人民政府县长。</p>\n<p>39岁的县长，这在官场还算年轻。一般而言，50岁左右搞个副厅，问题不大。 </p>\n<p>按照党员干部任期制的相关规定，官员们在一个位置上原则上要干满一届才能动，一届是5年，而现实官场中大多数官员干不满一届就会被提拔或者调动，但王志伟在柏乡县县长的位置上一干就是9年多，仕途停滞不前。 </p>\n<p>（河北省巨鹿县原县委书记王志伟）</p>\n<p>2011年9月，他终于被重用，担任巨鹿县县委书记。这时，他已经48岁。48岁当县委书记，年龄上的优势已经不多。 </p>\n<p>可能是在县长的位置上耽误的时间太长，王志伟有点着急，机会也随之出现在面前。 </p>\n<p>2012年10月，邢台市政府、人大、政协三套班子换届之前，王志伟被河北省委组织部考察组确定为拟提拔人选。 此时，王志伟干县委书记才一年。</p>\n<p>王志伟决定向一个人寻求帮助。这个人，就是王爱民，时任邢台市市委书记。2011年12月，在河北省廊坊市干了7年市长的王爱民调任邢台市委书记，成为了王志伟的顶头上司。 </p>\n<p>但在王志伟的司机小包看来，王志伟跟王爱民的关系并不太好。</p>\n<p>“2013年，具体时间记不清了，有一次王书记上去跟领导汇报工作，约半个小时才下来，他上车后，我看他脸色不太好，我就问他怎么了？他说王爱民对他的态度不好，还说县委书记也不打算让他干了。还有一件事，是有一个项目年终评比时王爱民不同意加分，后我和王志伟跑到省发改委去咨询，省发改委说这个项目可以加分”小包事后回忆说。 </p>\n<p>小包还记得另外一件事，“还有一次省委书记来邢台调研，路上有上访群众把车给拦住了，为这，王爱民跟王志伟大发脾气，在电话里大声呵责，让王志伟把巨鹿公安局长给撤了。” </p>\n<p>这些事，都让小包觉得，“王爱民对王志伟很不满意，每次王爱民到巨鹿，王志伟都非常谨慎，但每次王爱民都要找点事来训斥王志伟。” </p>\n<p>为了改善这种关系并实现自己正处到副厅的梦想，王志伟决定出手。</p>\n<p>“2012年10月邢台干部换届前，我被省委换届考核组经过推荐、考核等程序确定为邢台市政府、人大、政协三套班子换届拟定人选，我曾到王爱民在邢台宾馆的临时住处找过他，我想征求他对我换届安排的意见，王爱民没给我正经话，我当时跟他争辩了两句，这次谈话对我思想上冲击影响很大。”王志伟事后回忆说。 </p>\n<p>王志伟觉得，王爱民对自己有看法，“我感觉他对我不公，我心不甘，为不失这次机会，我认为应该在这方面努力一下，然后我就让我弟弟办了一张存有100万元人民币的银行卡，用银行信封装的小票上我手写了密码，后我在王爱民的办公室给了他。给卡时，办公室就我俩人。”</p>\n<p>随后，王志伟跟王爱民说了自己想进市政府班子的想法，“王爱民说，邢台市政府班子没有合适我的职位，并问我是否愿意到市人大、政协任职，后我跟他说，让领导看着安排。” </p>\n<p>对于这一张100万的卡，王爱民的记忆是这样的：“大概在2012年10月、11月份的一天，王志伟到我办公室汇报工作，我和他谈话时间不长，他就送给了我一个装有东西的半截牛皮纸信封，他告诉我，送给的是一张银行卡，该卡户名是他弟弟，我推辞了几下就收下了。” </p>\n<p>等王志伟离开后，王爱民打开了牛皮纸信封看了看，里面装着一张银行卡和一张银行开卡业务回单。银行回单上显示，卡里的金额是100万元，回单上还有手写的密码。 </p>\n<p>然而，时间很快就到了2013年3月。当时邢台三套班子已安排人选，都没有王志伟的位置。为了提醒王爱民，王志伟又让弟弟办了一张20万元的银行卡，送到了王爱民的办公室。 </p>\n<p>“邢台市换届结束，干部岗位也都安排完了，我没有被安排，我就到他办公室找他谈这件事，他跟我说，‘邢台的干部安排完了，市里向省里争取一下，考虑往省直部门走吧。’聊完后我离开他办公室，然后我就又让弟弟办了张100万元银行卡，在王爱民的办公室里送给了他。”</p>\n<p>随着卡越收越多，王爱民的心态逐步变化，“2012年10、11月份的那张100万元银行卡是王志伟送给我的第一张大额银行卡，也是我收的为数不多的大额银行卡，所以我印象比较深。密码我现在记不清了，我看到这张卡的金额是100万元，心想这个数额太大，以后有机会时退给王志伟，于是我就在半截牛皮纸信封上写了一个‘还’字，但最终也没退。后来，我再收他的这张卡的时候，时间已经过去了将近一年，我收的银行卡多了，已经不太在意。” </p>\n<p>直到换届结束，王志伟都没有得到安排，“这时的我工作和社会压力越来越大，我只能考虑往省直部门走，往上走还得依靠王爱民的支持和帮助。” </p>\n<p>2013年12月，“为了提醒他继续关注我换届安排的事”，王志伟又让弟弟办了张10万元的银行卡，到王爱民的办公室送给了他。 </p>\n<p>对王志伟行贿的动机，王爱民心知肚明。在接受调查时他曾如此承认：“他送我200万元银行卡我认为他是为了让我支持他当副厅级领导，因王志伟在邢台当县委书记的年头比较长了，他就想调整为副厅级领导干部。因为他年龄还不算大，所以不愿意到邢台市人大或政协去任职，他希望能调整到市政府担任副厅级领导，而市政府一直没有合适的位置空出来，后来他就告诉我，能调整到省直机关担任副厅级领导也可以。他送给我这2张银行卡的目的也是希望我能帮他尽早调整为副厅级领导。他送卡时不需要明确表示调整职务的想法，这些想法都是在平时表达，王志伟在平时和我见面时数次向我提及他的上述想法。他有求于我，我想帮他，也有能力帮他，既然这样，那么他送钱，我就收下了。” </p>\n<p>2014年6月份，王爱民在他居住的邢台市永辉花园家里给了妹夫小曹两三个信封，里面有些银行卡和一些外币。王爱民交代说，“这些东西你保存起来，别放在家里”。</p>\n<p>“我理解是这些东西不是正常来路的东西，所以我把这些东西埋到地下藏起来了。我将这些东西分两个地点埋起来，一个埋在左李召村南，我哥曹某某的房子南边，另一地点是在这块空地的西边。”小曹接受调查时说。</p>\n<p>送了4次卡合计230万，王志伟都没有实现自己仕途上升的梦。买官未成，王爱民也没退钱，于是王志伟写了匿名举报信举报王爱民。在接受审判时，王志伟及辩护律师提出匿名举报王爱民应该算立功，但未被法庭采信。 </p>\n<p>王志伟也察觉到了危险。2013年底，王爱民任廊坊市长时的两名市委常委相继被查。“廊坊出事以后，我估计廊坊原书记和原市长王爱民都会出问题”。</p>\n<p>送给王爱民的卡，都是王志伟的弟弟办的，“那几张银行卡和他手机绑定着信息，只要从卡上取钱，他手机上就有信息通知。”结果一直到王爱民被抓，四张卡都没有取过钱。得知王爱民没动过这些钱， 2014年9月2日，王志伟让弟弟注销了4张银行卡并将钱转走。 </p>\n<p>2014年9月4日，中纪委网站发出消息，王爱民涉嫌严重违纪违法问题，正在接受组织调查。 </p>\n<p>两位王书记的秘密，随即被揭开。 两位王书记的仕途，也就此结束。</p>\n<p>2016年6月，河北石家庄市检察院通报，原邢台市委书记王爱民在任廊坊市市长、邢台市委书记的十年间，为他人在项目建设、职务晋升、工作调动等方面提供支持和帮助，收受他人给予财物折合人民币共计1900余万元，另有3300余万元财产不能说明合法来源；案件已由检察机关提起公诉，尚在进一步审理中。</p>\n<p>2016年9月30日，石家庄市中级人民法院终审判决，维持一审判决。其中一段判词是：被告人王志伟犯行贿罪，判处有期徒刑六年，并处罚金人民币二十万元；犯受贿罪，判处有期徒刑二年，并处罚金人民币十万元；合并处罚，决定执行有期徒刑七年，罚金人民币三十万元。</p>\n<p>截至2017年1月13日，我们都没有查询到王爱民获刑的官方消息。</p>\n<p>作者：褚朝新 王露晓</p>\n","author":1019,"categories":[18270,18269,9203,10466],"tags":[22089]}