{"id":549218,"link":"https://chinadigitaltimes.net/chinese/2017/01/炎黄春秋-老鬼：我告发了同学宋尔仁/","date":"2017-01-14T15:22:41Z","modified":"2017-01-15T01:24:02Z","title":"炎黄春秋 | 老鬼：我告发了同学宋尔仁","content":"<p>“文革”前，同学们在私下相互交谈中，也都特鄙视向老师告密的人，虽然背地里有人干过这事儿，但在公开场合，告密总还是招人恨的，不光彩的。</p>\n<p>但是“文化大革命”开始后，只要对方是反革命、五类分子、阶级敌人，就可以不择手段对待。检举揭发阶级敌人受到鼓励，告密也成了政治觉悟高的表现。那时候一切行为只要打着革命的旗号就可以理直气壮地进行，因为革命至高无上。</p>\n<p>我们北京四十七中高三（2）班同学宋尔仁是一个比较复杂，比较特别的人。他家住在门头沟煤矿。隐隐感觉他出身不会太好，因为他从不说父亲是干什么的，似乎刻意隐瞒。他喜欢文学，激动的时候，曾经在宿舍里大声背诵莱蒙托夫或普希金的诗。但有时候又特粗鲁，能说些矿工才说的那些脏话。对招惹了他的初中小孩，敢抽耳光，毫不手软，也不怕背上欺负弱小的名声。</p>\n<p>无论团干部怎么劝，他也不申请入团，不靠近团组织，对班主任敬而远之，政治学习能不参加就不参加。一句话，他在班里属于比较后进的同学。</p>\n<p>给我印象最深的是他曾公开大骂女人。当周末，宿舍里没几个人时，他声色俱厉地对我说：“天底下最坏最坏的是女人！你知道吗，最毒莫过妇人心，比毒蛇蝎子都毒！”说这话时，他的眼睛闪闪发光，唾沫星子四溅。</p>\n<p>当时正是青春期，对女性充满了好奇和神往。他这番言论，让我感到极其反常。心想，他肯定是在这方面受过伤，跟女的有过交往，被女的抛弃过，伤了心，才那么恨女的。一个高中生，小小年纪这方面就有了事，弄不好别是个流氓。再加上他对自己的经历，对老师或其他同学的看法很少说，让人看不透他内心深处到底在想什么，所以我对他总保持着戒备之心。</p>\n<p>他平时寡言少语，不爱在人多的地方说话。为人挺讲义气，自己吃点儿小亏，别人占他点儿便宜，从不计较。</p>\n<p>明知道不能以貌取人，但还是要受外表影响。宋尔仁喜欢梳个大背头，上唇留着一绺小胡子，又是个三角眼，都让我联想到坏人。有一次借书，他原形毕露，更加深了我对他的不好看法。听图书委员说，他要借一本《红与黑》，但学校规定这种书只借给老师，学生不借。图书委员好心给他另外借了本革命小说，他却勃然大怒，跟图书委员吵了起来。警告图书委员别把他当猴耍，借什么书用不着你管……眼珠子几乎要瞪出来，凶恶异常。</p>\n<p>宋尔仁对积极要求进步的人都比较冷淡，对我却是个例外。那时候我想入团想疯了，成天扫厕所，一周写一次思想汇报。有人说我是“假积极”，动机不纯，可宋尔仁对我很好，觉得我比较直率。后来我又因为打了那位背后说我坏话的同学，挨了个记过处分，同学们都与我疏远，唯宋尔仁跟我见面依旧打招呼，不嫌不弃。他从家里带来的红薯、花生、瓜子总主动塞给我。上山摘来的白杏、酸枣什么的，也都给我吃过。</p>\n<p>可我只是表面上跟他不错，享受着他对我的信任和友好。内心里对他却充满警觉，觉得他思想复杂，居心莫测，别被他拉拢腐蚀……</p>\n<p>“文化大革命”开始后不久，一个周末他回家了。宿舍里没有人，我坐在他床铺上，发现他枕头下面放着一本日记。出于好奇，我就偷看了。</p>\n<p>那正是1966年7月份，工作组当政的时候。结果大吃一惊。他的日记里充满了对社会、对形势的不满。说什么“现在乌云笼罩着祖国天空”、“我们的国家处于最危险的时刻”、“人民在受苦受难！”……</p>\n<p>好反动呀！他把“文化大革命”的中国说成是“乌云密布”。</p>\n<p>我当即把这本日记给了一个要好的同学看。他翻了几页后也斩钉截铁地说：“绝对是反动日记。”</p>\n<p>我问：“怎么办？报告工作组？”</p>\n<p>“对！”</p>\n<p>于是我和同学一起很兴奋地把这本日记交给了学校工作组。同时很为自己过去对宋尔仁的怀疑得到了证实而沾沾自喜。</p>\n<p>工作组马上派人把宋尔仁从家里抓了回来，单独禁闭，并在大会上宣布宋尔仁书写反动日记，恶毒诬蔑我国的大好形势，诽谤“文化大革命”，隔离审查。</p>\n<p>据知情者说宋尔仁最初表现很老实，蔫不出溜儿，终日埋头写检查交代。刚开始也没有人动手打他。直到某次，一喜欢拳击的同学参加审问，冷不防给了他一直拳，力量很大。宋尔仁当时正坐在椅子上，被打了个后滚翻，从椅子上翻了过去。</p>\n<p>就在那天夜里，他逃跑了。以后彻底销声匿迹，再也没有回学校。</p>\n<p>可惜，我举报了宋尔仁也没当上左派，连军训也没资格参加。工作组把我留校，整日跟班上的几个出身不好的“狗崽子”一起学习。</p>\n<p>自从宋尔仁逃走之后，一晃多少年过去，我们班的同学谁也没有见过他。</p>\n<p>客居美国期间，备感孤独和寂寞，经常回忆过去。宋尔仁的影子也常浮现脑海。我这才感到自己这辈子最对不起的就是宋尔仁。干的最缺德的事就是举报宋尔仁。</p>\n<p>可能由于他住在门头沟煤矿，班里多数同学内心瞧不起他。我跟他同学三年，住同一个宿舍，吃同一个食堂。尽管他对我不错，数次为我说话，我却用两面派的手段对付了他。表面上和和气气，骗取着他的好感，内心却对他小心防范。</p>\n<p>——就因为他留着小胡子、三角眼、梳大背头，外表像个坏蛋；就因为他大骂过女的，可能跟女的有过什么事；就因为他对自己的出身躲躲闪闪不说。</p>\n<p>啊，宋尔仁看错了我！我不像他想象得那么襟怀坦白，我一直对他笑里藏刀，起码内心深处对他的戒备就伪装得让他感觉不到。所以“文革”开始，我偷看了他的日记后就毫不犹豫地交给了工作组。自以为这是革命行动，自以为自己站稳了革命立场，自以为自己揪出了一个革命的敌人。</p>\n<p>同学任道昂说我踩着别人往上爬。在宋尔仁这件事上，确实如此。</p>\n<p>30多年之后，当我写《血与铁》，想找宋尔仁核实情况，当面道歉之时，才发现他早已经不在人世。</p>\n<p>据同学说他大约1968年初到了黑龙江省德都县黑龙江生产建设兵团一师六团。干过喂猪、种菜、采石等工作。平日寡言少语，没什么朋友。大约1974年娶了一个当地女人。他特别能抽烟喝酒，等到吐血时，才看病，但为时已晚。1977年因为肺结核病故于北京，留下一个儿子。</p>\n<p>可以说，我交了他的日记本对他的杀伤是巨大的，影响了他一生的命运。这是我这辈子干的最缺德的事。我对不起宋尔仁。</p>\n<p>革命啊，革命啊，多少罪恶假汝之名！</p>\n<p>特写在此处，让世人知道，并恳请同学宋尔仁在天上的亡灵原谅。</p>\n","author":251,"categories":[18270,18269,9203,10466],"tags":[30600,8969,32267]}