{"id":549467,"link":"https://chinadigitaltimes.net/chinese/2017/01/ibtimes-刘植荣：外国真实退休年龄和养老金/","date":"2017-01-18T17:04:46Z","modified":"2017-01-18T17:06:28Z","title":"IBTimes | 刘植荣：外国真实退休年龄和养老金","content":"<p><img class=\"alignnone size-full wp-image-549469\" src=\"http://chinadigitaltimes.net/chinese/files/2017/01/o252e71e1951cf76f20279e05a9d9af2a.jpg\" alt=\"\" width=\"440\" height=\"220\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/01/o252e71e1951cf76f20279e05a9d9af2a.jpg 440w, https://chinadigitaltimes.net/chinese/files/2017/01/o252e71e1951cf76f20279e05a9d9af2a-300x150.jpg 300w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></p>\n<p>中国一些官员、专家在解释延迟退休年龄和提高养老保险缴费最低年限时，总爱与西方国家对比，要与西方国家接轨。可惜，他们没有把外国的真实情况告诉大家。我们不能只看到少数国家退休年龄比我们高，还要分析人家的退休年龄与寿命和工作年限的关系等因素。我们按中国进入劳动力市场的平均年龄为18岁计算，到60岁退休要连续工作42年，工作年限占预期寿命的66.1%。日本进入劳动力市场的年龄比我们长4年，同样是60岁退休，日本人只工作38年，工作年限占寿命的45.7%。</p>\n<p>外国养老保险制度一般都规定，所有公民只要有工作收入就要交纳社会养老保险，不管是受雇于政府还是私营单位，也不管是为别人打工还是自雇职业者，这是法律规定的公民义务。</p>\n<p>外国政府主导的社会养老金虽然叫法不同，但基本上可以归纳为三种养老金并存：基本养老金、补充养老金和补贴养老金。</p>\n<p>基本养老金：全民统一标准，不管是农民还是工人，是军人还是普通公务员，也不管过去交没交养老保险，交了多少养老保险，到了法定退休年龄，都有资格领取基本养老金，这就保证了所有公民的“老有所养”。</p>\n<p>补充养老金：根据个人养老保险的交费情况，对基本养老金进行补充，体现“多交多得”的原则，满足职工的个性化需求。</p>\n<p>补贴养老金：如果退休人员赡养的家庭成员多，则根据家庭财产、收入和负担情况，给予补贴，使老年人退休后的家庭生活水平不至于下降很多，体现了社会对弱势群体的关怀。</p>\n<p>不少国家规定了几个退休条件，只要符合一个条件就可以退休，法定退休年龄只是名义上的，如果工龄或养老保险交纳到了一定年限，照样可以退休，因此，实际退休年龄会早于法定退休年龄。</p>\n<p>1.法国：法定退休年龄60岁，实际退休年龄59.4岁</p>\n<p>法国法定退休年龄为60岁；实际平均退休年龄59.4岁，男59.5岁，女59.4岁。法国2010年新生儿预期寿命为81.6岁（联合国数据，下同），养老金支付总额是GDP的12.5%。</p>\n<p>在法国，工作满40年就可以领取“全额养老金”，即退休前工资的80%。</p>\n<p>另外，法国从1956年开始就实行了没有任何条件和区别的全民基本养老金制度，即所有在法国国土上居住的人（包括外国人），只要到了60岁就可以按月领取基本养老金。2010年，基本养老金标准为单身老人每月709欧元，夫妻老人每月1158欧元。如果领取基本养老金的老人去世后的遗产超过39000欧元，则他所领取的基本养老金将被追回，如果其继承人不返还这笔养老金，其遗产将被没收。</p>\n<p>法国前总统萨科齐决定把退休年龄从2012年起延长到60岁零4个月，由此引发了大规模长时间的抗议活动。这次法国总统大选，萨科齐败给一个从未在政府担任过要职的“无名小卒”奥朗德，这与他推行推迟退休计划不无关系。奥朗德上台后，立即宣布把退休年龄恢复到60岁，才平息了民怨。</p>\n<p>2.德国：法定退休年龄65岁，实际退休年龄62岁</p>\n<p>德国法定退休年龄为65岁；实际平均退休年龄62岁，男62.6岁，女61.5岁。德国2010年新生儿预期寿命为80.2岁，养老金支付总额是GDP的10.7%。</p>\n<p>德国1889年颁布了《老年和残疾人保险法案》，工人须交纳养老保险，70岁时可以退休，领取养老年金。随着生产力的提高，劳动力获得了解放，工人退休后享受的休闲时间也随之延长，从1916年起，德国把退休年龄降到了65岁。</p>\n<p>德国也面临人口老龄化问题，德国政府决定从2012年1月1日起，用12年的时间把退休年龄延长一年，一年延长一个月；然后再用6年的时间把退休年龄延长一年，一年延长两个月，到2030年把退休年龄延长到67岁。这同样遭到学者和工会的尖锐批评，认为这不但是变相缩减养老金，也会阻碍年轻人就业，挤压年轻人的发展空间。所以说，德国到2030年能否执行67岁退休的政策还是个未知数。</p>\n<p>3.英国：法定退休年龄男65岁，女60岁；实际退休年龄62.6岁</p>\n<p>英国法定退休年龄为男65岁，女60岁；实际平均退休年龄为62.6岁，男63.6岁，女61.7岁。英国2010年新生儿预期寿命为79.8岁，养老金支付总额是GDP的5.4%。</p>\n<p>过去，英国法律规定职工到了法定退休年龄自动退休。从2011年4月6日起，给职工更大的选择权，职工到了退休年龄可以继续工作。2011年，到退休年龄继续工作的人有140万，男性占39%，女性占61%，大多是非全日制工，工作时间较短。到退休年龄继续工作的男性老年人主要是农民和出租车司机，女性老年人主要是保洁工、管理员、保姆和售货员。</p>\n<p>英国计划在2016年4月到2018年11月期间，把女职工的退休年龄提高到65岁，男女并轨。</p>\n<p>和大多数西方国家一样，英国全民享有基本养老金。2012-2013财年，所有英国公民到了退休年龄，都能领到每周107.45英镑的基本养老金，不管是城里人还是乡下人，不管是公务员还是工人，不管工作年限长短，也不管过去有无工作，为谁工作。</p>\n<p>4.希腊：法定退休年龄男65岁，女60岁；实际退休年龄61岁</p>\n<p>希腊法定退休年龄男65岁，女60岁；实际平均退休年龄61岁，男61.6岁，女60.5岁。希腊2010年新生儿预期寿命为79.7岁，养老金支付总额是GDP的11.9%。</p>\n<p>希腊政府虽然规定法定退休年龄是65岁，但也同时规定，交满30年的养老保险可自愿退休。</p>\n<p>希腊是欧盟国家中人口老龄化最严重的国家之一，同时也是发放养老金最慷慨的国家，希腊人平均领取的养老金甚至高于他们退休时的工资。对一个有40年工龄、领取平均工资的职工来说，养老金是退休时工资的105%。</p>\n<p>5.意大利：法定退休年龄男65岁，女60岁；实际退休年龄60.4岁</p>\n<p>意大利法定退休年龄男65岁，女60岁；实际平均退休年龄60.4岁，男61岁，女59.8岁。意大利2010年新生儿预期寿命为81.4岁，养老保险支付总额是GDP的14.1%。</p>\n<p>意大利的法定退休年龄也是名义上的，如果职工交纳的养老保险达到一定年限即可退休，所以，很多意大利人未到法定退休年龄就选择退休了。</p>\n<p>意大利养老保险制度改革的重点不是放在提高退休年龄上，而是逐步降低养老金的发放标准，由工资的90%逐步缩减到70%，把全社会养老金的支付总额控制在GDP的15%。</p>\n<p>6.西班牙：法定退休年龄为65岁，实际退休年龄62.1岁</p>\n<p>西班牙法定退休年龄为65岁；实际平均退休年龄62.1岁，男61.8岁，女62.4岁。西班牙2010年新生儿预期寿命为81.3岁，养老金支付总额总额是GDP的8%。</p>\n<p>西班牙的65岁退休年龄为全额养老金年龄，即如果65岁退休时工龄满40年，养老金标准为退休前工资的97%。法律允许职工60岁退休，只是领取的养老金标准会相应降低。</p>\n<p>2010年，西班牙有875万人领取养老金，平均月养老金906欧元。养老保险金入账800亿欧元，但养老金支付820亿欧元，入不敷出。2011年1月，政府与工会多次谈判，要延迟退休两年。不过，延长退休的法律要到2027年生效。</p>\n<p>7.挪威：法定退休年龄为62岁，移居国外丧失领取养老金资格</p>\n<p>1988年，挪威工会联合会与雇主联合会谈判，把退休年龄降到66岁，后来继续降到62岁，也就是说，62岁退休就可以领到养老金，62岁的挪威人有80%会选择退休。挪威2010年新生儿预期寿命为81.0岁，养老金支付总额占GDP的4.7%。</p>\n<p>另外，所有挪威老年人年满67岁均可领取基本养老金。16岁后在挪威居住满40年可领取全额基本养老金，居住不满40年，则根据居住年限领取一定比例的基本养老金。基本养老金由挪威议会每年进行调整。</p>\n<p>挪威所有种类的养老金不得用于国外支付，即如果移居国外，就丧失了领取养老金的资格。但基本养老金规定，只要每年在挪威生活9个月以上，就可以把这笔养老金用于国外消费。</p>\n<p>挪威的养老金实行财产核算制度，对那些退休后没有其他收入来源，配偶没工作，没有财产性收入，赡养的家庭成员多的老人，他们领取的养老金也相应增多，这样做主要是使他们的家庭生活水平不至于与退休前的落差太大。</p>\n<p>8.瑞典：法定退休年龄61-70岁，65岁以前退休者占90%</p>\n<p>瑞典实行弹性退休制，61岁即可退休，也可工作到70岁退休。根据2008年的统计，在65岁的老年人中，退休人员占90%，这说明，人们对延迟退休的意愿不大。瑞典2010年新生儿预期寿命为81.3岁，养老金支付总额占GDP的7.2%。</p>\n<p>9.加拿大：法定退休年龄为60岁</p>\n<p>加拿大法定退休年龄为60岁，2010年新生儿预期寿命为81.0岁，养老金支付总额是GDP的4.2%。</p>\n<p>如果60岁退休后领取养老金的人继续工作，在60-65岁之间必须继续交纳养老保险，在65-70岁之间可自愿选择是否交纳。</p>\n<p>在加拿大国土上居住满10年的65岁老人都可以按月领到基本养老金，根据2004年6月的标准，基本养老金为每月466.63加元。</p>\n<p>加拿大法律规定，对养老保险制度的任何改变，包括退休年龄、养老保险比例、养老基金的管理，都要经过三分之二省份并且代表三分之二加拿大人口的同意。所以，加拿大养老保险制度非常稳定，根据现在的法律，未来75年保持不变。</p>\n<p>10.日本：法定退休年龄为60岁，社保交满25年即可退休</p>\n<p>日本的法定退休年龄为60岁，2010年新生儿预期寿命为83.2岁，养老金支付总额是GDP的9.8%。</p>\n<p>日本退休年龄也比较灵活，交满25年的养老保险就可以退休。低收入群体可以申请免交养老保险，养老保险局根据申请人的家庭收入情况，决定是否给予免除，或免除多少。</p>\n<p>2010财年，对交满40年养老保险的人来说，一年领取的养老金总额为792100日元。根据日本养老金管理局的报告，2008年领取养老金的人口占日本总人口的四分之一，老年居民户养老金收入占其总收入的70.8%，有61.2%的老年居民户养老金是唯一的收入。</p>\n<p>11．新加坡：法定退休年龄62岁，可工作到65岁</p>\n<p>新加坡的法定退休年龄为62岁，2010年新生儿预期寿命为80.7岁。</p>\n<p>针对人口老龄化问题，新加坡也曾考虑延迟退休，但遭到民众的普遍反对。为此，新加坡取消了提高退休年龄的计划，改为允许雇主雇用62岁的退休人员，但超过65岁不得雇用。但这要建立在双方自愿的基础上，这样就保持了养老金制度的稳定，同时，对那些认为身体健康条件允许继续干几年的退休人员来说，也可以继续工作，为家庭增加些收入。</p>\n<p>12.马来西亚：法定退休年龄55岁，50岁可退休</p>\n<p>马来西亚法定退休年龄为55岁，但职工到50岁就可以退休，只是领取的养老金要少些。马来西亚2010年新生儿预期寿命为74.7岁。</p>\n<p>根据马来西亚2012年6月14日《太阳报》的报道，政府提出了《2012最低退休年龄法案》，该法案尚未被议会通过。法案把退休年龄由目前的55岁提高到60岁，并规定，解雇不到退休年龄的雇员违法，将面临1万马来西亚元（约合2万人民币元）的罚款。</p>\n<p>13.澳大利亚：法定退休年龄男65岁，女63.5岁；养老金自愿申请</p>\n<p>澳大利亚法定退休年龄为男职工65岁，女职工63.5岁。澳大利亚2010年新生儿预期寿命为81.9岁，养老金支付总额占GDP的3.3%。</p>\n<p>澳大利亚的养老保险制度与多数国家不同，按资产核算法发放养老金，职工无需自己交纳养老保险，养老金只发给穷人。职工退休后，如果认为自己生活有困难，可向人类服务局申请养老金。人类服务局会对养老金申请者的资产和收入情况进行核查，如果总资产少于规定的标准，且没有其他足够的收入维持体面的生活，才发给养老金。</p>\n<p>14.智利：法定退休年龄男55-65岁，女50-60岁</p>\n<p>在智利，只要交满20年的养老保险，男职工到65岁，女职工到60岁，就可退休，按月领取养老金。智利2010年新生儿预期寿命为78.8岁，养老金支付总额占GDP的5.2%。</p>\n<p>智利规定的退休年龄是名义退休年龄，对符合某些条件的职工，可以提前退休，通常每工作5年可以提前1-2年退休，但最多不超过10年。也就是说，男55岁、女50岁就可以退休。</p>\n<p>对无工作或因各种原因不能领取养老金的智利人，政府发放基本养老金。所有智利人只要年满65岁，在智利生活20年以上，没有任何其他养老保险或收入，就可以领取基本养老金。</p>\n<p>15.阿根廷：法定退休年龄为男65岁，女60岁</p>\n<p>阿根廷的法定退休年龄为男65岁，女60岁。阿根廷2010年新生儿预期寿命75.7岁。</p>\n<p>阿根廷政府努力做到社会保障全覆盖。目前，阿根廷有570万老年人领取养老金，占老年人口的95.1%。退休金标准为退休前10年的平均工资的1.5%乘以工龄，如果工龄为40年，养老金就是平均工资的60%。养老金标准每半年调整一次，以让老年人免除因物价上涨带来的生活水平下降。</p>\n<p><img class=\"alignnone size-full wp-image-549468\" src=\"http://chinadigitaltimes.net/chinese/files/2017/01/o70266b6fe4ae0fa57934f42a05878fd0.jpg\" alt=\"\" width=\"440\" height=\"506\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/01/o70266b6fe4ae0fa57934f42a05878fd0.jpg 440w, https://chinadigitaltimes.net/chinese/files/2017/01/o70266b6fe4ae0fa57934f42a05878fd0-261x300.jpg 261w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></p>\n","author":971,"categories":[18271,18270,18269,9203],"tags":[19850,15591,21684]}