{"id":549522,"link":"https://chinadigitaltimes.net/chinese/2017/01/德国之声-长平观察：/","date":"2017-01-19T16:44:32Z","modified":"2017-01-19T19:12:22Z","title":"德国之声 | 长平观察：反司法独立——孩子与流氓","content":"<p>从前有一个皇帝，他讨厌穿衣服，每天都赤身裸体。大臣们认为皇帝有权力为所欲为，也不敢叫他穿上衣服，但是皇上成天光着屁股让他们觉得难堪。于是他们到处对人说，我们的皇上穿的是世界上最华丽最智能的衣服，只有聪明的人才能看见。</p>\n<p>全国舆论只能鹦鹉学舌，称赞皇上的衣服伟大、光荣和正确，是本国特色的天朝主义服装。这成为孩子们的启蒙教育，越来越多的人相信它是真的。有一个成功的商人到了国外，外国人对他说：你们的皇上真的没有穿衣服啊！商人笑道：看见了就说出来，这是你们的聪明；看见了装没看见，这是我们的智慧。</p>\n<p>随着国力日益强大，皇帝对大臣们的花言巧语越来越不耐烦。他说，我为什么要假装穿着衣服？人要穿衣服，这是西方人的普世价值，我们要坚决反对！我们要自信、自信再和自信！于是一个大臣告示天下：要坚决抵制西方“人要穿衣服”的错误思想，敢于亮剑，坚决同否定当今圣上英明领导的错误言行作斗争，决不能落入西方“人应该穿衣服”的错误思想的“陷阱”。</p>\n<p><img class=\"alignnone wp-image-549523\" src=\"http://chinadigitaltimes.net/chinese/files/2017/01/19113665_303.jpg\" alt=\"\" width=\"551\" height=\"310\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/01/19113665_303.jpg 700w, https://chinadigitaltimes.net/chinese/files/2017/01/19113665_303-300x169.jpg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /></p>\n<p>从“伪君子”到“真小人”</p>\n<p>我之所以改写这个童话故事，是因为中国最高人民法院院长周强要求全国高级法院院长要敢于向西方的宪政民主、三权分立、司法独立等“错误思潮”亮剑之后，举世震惊的同时，也有人提出，中国一党独裁、大权独揽、司法姓党是一个长期存在的事实，周强只不过把它明确地说了出来。相对于那些绞尽脑汁为中共辩护的媒体人、学者和网络“五毛”，周强倒像是那个说出皇上没穿衣服的孩子。</p>\n<p>这个比喻是错误的。身为最高法院院长，周强并不是那个旁观皇帝巡视的孩子，而是皇帝的左膀右臂和代言人，本身就是权力的一部分。孩子说皇帝没穿衣服，那是在谎言丛林中说出真相。皇帝让他的大臣说自己就是没穿衣服，坚决反对穿衣服，那是耍流氓。政权的流氓化，是中国政治值得警惕的一个方向。</p>\n<p>从上世纪八十年代开始，“与国际接轨”一度成为中国主流话语，其中包括新闻自由、宪政民主和司法独立等核心政治理念。基本话语模式是：这些普世价值也是中国追求的目标，西方人花了几百年才走到今天，我们会加快步伐，但是毕竟还需要时间。这成为大多数民众接受的一种对落后现实的官方解释，掩饰了背后的实质：在权力制衡和司法独立方面，中共并没有制度性的改变，时间不仅不会自动带来进步，甚至南辕北辙。</p>\n<p>血腥镇压“六四”运动之后，中共为了缓解国际社会和国内民愤压力，强化了这一话语模式。1995年江泽民提出了“依法治国”的概念，1997年中共十五大报告正式将“依法治国”作为治国纲领，要把中国建设成“社会主义法治国家”。1999年，这个词被写进了中国宪法。但是，另一方面，无论是宪法文本，还是权力实际运作，司法都被要求严格处于“党的领导”之下。</p>\n<p>与此同时，学校和媒体都进行了“去正义化”教育。这种教育试图让人们相信，世界上没有正义，只有蝇营狗苟，利益争斗，区别仅仅在于“伪君子”还是“真小人”。以《人民日报》为代表的“假大空”令反感，是“伪君子”的典型；其下属《环球时报》则换一副面孔，扮演“真小人”的角色，赢得了很多人的认同。这种价值观也会投射到国际事务。美国大选期间，“真小人”特朗普在中国舆论中颇受肯定，克林顿则被视作“伪君子”而令人厌弃。</p>\n<p><img class=\"alignnone wp-image-549524\" src=\"http://chinadigitaltimes.net/chinese/files/2017/01/36597993_401.jpg\" alt=\"\" width=\"551\" height=\"310\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/01/36597993_401.jpg 700w, https://chinadigitaltimes.net/chinese/files/2017/01/36597993_401-300x169.jpg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /></p>\n<p>周强没有违背“党的路线方针”</p>\n<p>中共左右开弓，“伪君子”和“真小人”并行不悖。习近平上台之后，继续强调“依法治国”，十八大四中全会甚至将“依法治国”作为主题，审议通过了《中共中央关于全面推进依法治国若干重大问题的决定》，提出全面推进依法治国，建设“社会主义法治国家”。但是，总体而言，“真小人”占了上风，流氓政治成为趋势。重刑伺候街头抗议者，残酷打压上访群众。公然绑架异议书商、人权律师和NGO活动人士，令其长期处于失踪状态，秘密关押中动用各种酷刑，并强迫他们“电视认罪”，或者获释后变成宣传喉舌。最近获释的人权律师李春富，在关押期间被折磨成精神分裂症患者。</p>\n<p>中国大多数批评者选择宁愿相信或者假装相信中共信守承诺，正走在“依法治国”的道路上。在这个前提下，他们称流氓政治的执行者违背了“党的路线方针”，也不符合中共制定的法律规定，是在给政权和领导人抹黑，应该被剔除出领导队伍。</p>\n<p>事实上，这些人只是在重复“皇上”的声音。去年5月，中共官方刊物《求是》杂志刊登习近平的党校工作会议讲话，其中他痛斥有些人“传播西方资本主义价值观”，要求党员警惕“国内外”各种敌对势力企图令中共“改旗易帜、改名换姓”，对党的负面批评“敢于亮剑”。有些批评者说，这是习近平被党内保守势力绑架之后的违心之论。</p>\n<div id=\"attachment_549525\" style=\"width: 350px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-549525\" src=\"http://chinadigitaltimes.net/chinese/files/2017/01/19152120_404.jpg\" alt=\"\" width=\"340\" height=\"191\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/01/19152120_404.jpg 340w, https://chinadigitaltimes.net/chinese/files/2017/01/19152120_404-300x169.jpg 300w\" sizes=\"(max-width: 340px) 100vw, 340px\" /><p class=\"wp-caption-text\">时评家长平</p></div>\n<p>习近平显然对这些说法嗤之以鼻。最高法院院长周强出面反对司法独立，还要坚决“亮剑”，不可能是一时心血来潮的个人意见，而是代表中共权力核心。</p>\n<p>没有制约的权力不会因为难堪的真相而驯服。在安徒生的童话中，皇帝被小孩子说出没穿衣服之后，并没有无地自容，而是摆出一副更骄傲的神气，把游行大典举行完毕。如果皇帝自己宣称不穿衣服，并教育人民不穿衣服更伟大，那么有一天孩子们会为皇帝光着屁股而欢呼雀跃。</p>\n","author":972,"categories":[18271,18270,18269,19168,8779],"tags":[32290,9403]}