{"id":549517,"link":"https://chinadigitaltimes.net/chinese/2017/01/博谈网-吃-祈祷-爱党：中国政府带领外国记者团访/","date":"2017-01-19T08:22:22Z","modified":"2017-01-19T08:22:22Z","title":"博谈网 | 吃 祈祷 爱党：中国政府带领外国记者团访问阿坝","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/01/sdfds.jpg\"><img class=\"aligncenter wp-image-549518\" src=\"http://chinadigitaltimes.net/chinese/files/2017/01/sdfds.jpg\" width=\"550\" height=\"310\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/01/sdfds.jpg 700w, https://chinadigitaltimes.net/chinese/files/2017/01/sdfds-300x169.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>（博谈网记者周洁编译）本文译自《洛杉矶时报》1月9日的报道。这是一次经过中国（政府）控制最严厉地区之一的公路旅行。我们的车朝山上开，深入到中国四川省阿坝藏族羌族自治州，那里毗邻西藏，其中一半以上的居民是藏族。</p>\n<p>我们一行有5名外国记者，加上摄像组、翻译和一些中国记者，挤进两辆面包车，与我们并肩坐着的是负责控制的人：来自四川和上海的中共官员。我们经过了散落的村庄，高海拔的草原和高耸的山峰。</p>\n<p>沿着高速公路是无数的宣传广告牌，一些有好几层楼高。“宗教信仰必须符合社会主义”，一个广告牌说。“爱国，爱党，爱宗教”，另一个说。“建立一个优秀的政治环境”，第三块牌子说。</p>\n<p>2016年，中国政府开始了西藏的宣传活动，接待了几个外国记者代表团前往之前封闭的地区。</p>\n<p>西藏倡导团体经常把中国（政府）对西藏及像阿坝这样周边地区的统治描述为是外国势力的残酷剥削性侵占。中国共产党正在试图展示中国（政府）改善了藏人的生活，给了他们公路、电力、医疗保健、教育和其他现代化的门户。</p>\n<p>阿坝有着长期的动荡历史，虽然它不位于受到高度限制的西藏自治区内，但是该自治州众多地区也不让外国人涉足，外界几乎了解不到那里的日常生活。</p>\n<p>2008年，反对中国（政府）的暴乱震撼了中国的藏区。当局以大规模的拘押、展示武力和“爱国再教育运动”来回应，要求喇嘛们在他们的寺院内挂中国领导人的肖像。自2009年以来，已有超过140名藏人自焚抗议，其中大约三分之一的人住在阿坝。</p>\n<p>我们将在路上走8天，在该自治州内旅行1000英里，并与一些当地人会面。那里有92万人口。</p>\n<p>每天都超过12小时或更长的时间；我们被禁止自己吃饭或进行不受监控的采访。但此行提供了罕见的机会报道阿坝。</p>\n<p>我们参观了一个太阳能发电厂、一家藏药厂和牦牛奶粉加工厂。每一家工厂都号称拥有高产量，但我们所见到的只是没有工人的长长的无菌走廊和原始的金属机器。</p>\n<p>我们参观了一所藏族养老院、一家为藏族儿童开的学校和几个旅游营地，汉族的城市居民来这里骑马和睡帐篷，为了一尝游牧生活而支付高昂的价钱。</p>\n<p>我们最期待的是采访一位“活佛”，这是我们询问关于藏人在中国经常面临宗教压迫的机会。</p>\n<p>在中国，政府批准的“活佛”受到高度尊敬。在行程中，官员们反复强调藏人可以自由地礼拜，该采访被安排在我们的第4天，是他们要证明其说法的机会。</p>\n<p>在达扎寺，一名49岁戴眼镜、身着藏红色僧袍的藏族喇嘛轻巧地走入该寺的会议室。他是如此的和蔼，即使那些傲慢的中共官员在他面前似乎也要有点鞠躬的样子。他用汉语说他的名字叫扎达（音）。</p>\n<p>他走向记者和官员，与我们握手。“我是德国足球的粉丝”，他告诉一名德国记者，并用右脚踢了一脚。那名记者笑了。然后那位喇嘛在房间的前面坐下，我们拿起了我们的笔记本。</p>\n<p>依照脚本的采访开始了。他赞扬政府给寺院的图书馆捐赠书籍。他说，该地区新的公路和手机塔改善了喇嘛们的生活，让他们能够与世界分享藏族文化。</p>\n<p>“您怎么看达赖喇嘛？”一位新加坡记者问。</p>\n<p>这是一个极其令人紧张的问题。许多藏人崇敬达赖喇嘛，视他为他们的精神领袖；他在1959年起义失败后逃离喜马拉雅地区，中国当局将他视为“分裂分子”，不让他回西藏。在中国，公开赞扬81岁的达赖喇嘛可能导致国安上门，甚至被判刑。</p>\n<p>这位活佛吸了口气，房间里安静下来。</p>\n<p>他的反应是特别的。“达赖喇嘛、班禅喇嘛和许多其他喇嘛都是活佛”，他说。“我们尊重他们所有人。”</p>\n<p>这是扎达（音）在极端压力下表达他支持这位精神领袖的方式吗？他有没有越线？</p>\n<p>记者们瞪着眼睛。在旅行中，我们所遇到的其他人——包括官员和藏人——都拒绝谈达赖喇嘛，或是与党的路线保持一致，称他是分裂分子。</p>\n<p>不久之后，那名活佛站了起来，官员们把我们推出了房间。</p>\n<p>：：</p>\n<p>在一个村庄，我们的导游、汉族政府官员严丹峰（音）领着我们穿过一排排漂亮的石头房子，每一座有三层楼高。里面闻起来像锯屑。</p>\n<p>她说，村里住着202位之前的牧民。2008年的一场毁灭性地震让他们流离失所。他们自己买了房子，她说，把这些房子变成了小旅馆。</p>\n<p>但在45户家庭中，只有7家在经营旅馆；其余的正在建设中。我们只发现了两名游客。村民们不愿提供哪怕一点他们生活的细节，更不愿描述他们对重新安置的感受。</p>\n<p>官员们把我们领进一间会议室，在那里，当地人——大多数是老人——坐成一圈来欢迎我们。“现在是与老百姓一个非常简短的会面”，省的官员肖永刚（音）说。“如果你们有任何问题，可以问。”</p>\n<p>一位记者问村民们是否能够描述一下他们的日常生活。</p>\n<p>“我们村是作为公社来经营”，严丹峰（音）。“我们的日常生活就是我们所看到的。”</p>\n<p>“我们能听一位当地村民说说吗？”我问。</p>\n<p>那些当地人变得不安起来。“告诉他们你们的日子过得怎么样”，严丹峰（音）说。没有人说话。</p>\n<p>“就说点什么”，肖永刚（音）说。</p>\n<p>大约一分钟后，官员们发现了一名年轻、说普通话的村民，他走到房间的前面。</p>\n<p>“我们的生活是，我们每天起床，然后吃饭”，这名32岁的男子说。他用汉语说他的名字叫百玛目（音）。“然后我们出门工作，耕种。然后我们吃，下午，如果是夏天，我们就再去工作。然后，我们吃晚餐。”</p>\n<p>“我们的一天就象这样”，他说。“就这些。”</p>\n<p>官员们和当地藏人都显得焦虑，担心任何偏离党的路线都会毁了他们掩饰常态的门面，会披露底下的不和谐和不确定性。</p>\n<p>当被问及为什么当局通常禁止外国记者前往西藏自治区时，本次旅行的组织者、四川省的一位媒体官员陈伟德（音）说是因为“海拔非常高”，当局担心访客的安全。（该地区仍然对外国游客开放。）</p>\n<p>我们受到严密监视。每次我们在一个景点停下来，两到五辆里面全是中年男子的SUV会停在我们后面，那些人抽着烟，大多穿着不合身的Polo衫。我们做报道时，那些男子跟着我们。他们不做自我介绍，也不回答我们的问题。</p>\n<p>一切都被录下来。外国记者们录下了那些导游，中国记者们录了那些外国记者。那些在暗处的男子录下了我们所有人。</p>\n<p>一天深夜，另一名记者和我偷偷溜出了宾馆，穿过红原县黑暗的小巷。我们走进一家藏族家庭卖银饰和佛像的小商店。</p>\n<p>店主是一名年轻人，他同意回答一些问题。但是，我们一把对话转向宗教，他就卡住了，他的眼中掠过焦虑。“我们有一点”宗教自由，他说。他结结巴巴地承认，是的，他崇敬达赖喇嘛。</p>\n<p>“这是我们的信仰”，他说。他双手紧紧地握着。大约两分钟后，我们离开了。</p>\n<p>外面，我扫视着空荡荡的街道，警惕是否有跟踪的车辆和脚步声，潜藏的威胁或许有，或许没有。</p>\n<p>：：</p>\n<p>接近旅行结束，我们从高地上开下来，周末去了一些风景名胜和小城市。那些官员似乎轻松了一点，而中国媒体开始讲述这次旅行的故事。</p>\n<p>“一群外国记者刚刚结束在中国西南部藏族人居住的地区为期一周的旅行。他们说此行的经历让我们感到惊讶”，官方新华社报道说。其他的报道引述了外国记者赞扬该地区的发展和自然美景。</p>\n<p>中国媒体的报告中没有承认此行的限制，没有对采访中那些村民展示的真实性持怀疑态度，完全没有提那位“活佛”，没有引述他的话，没有提他的名字，没有任何的描述。甚至连提及我们关于宗教的讨论似乎也是禁地。就好像那位喇嘛不存在。</p>\n<p>原文<a href=\"http://www.latimes.com/world/asia/la-fg-tibet-road-trip-20170109-htmlstory.html\">Eat，pray，love the Communist Party：a road trip through Tibetan lands，guided by China</a></p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[9526,10723,9025,9112,10036,8754,9843,10017,13293,12215,30000,25826,9465,24196,27247,20058,9920,18511,9300]}