{"id":549607,"link":"https://chinadigitaltimes.net/chinese/2017/01/高钢：我在大学看到了中小学残酷竞争的后果/","date":"2017-01-20T02:02:13Z","modified":"2017-01-20T02:02:13Z","title":"高钢：我在大学看到了中小学残酷竞争的后果","content":"<p>导读:（高钢教授任教于中国人民大学新闻学院，他从自己的亲身经历中发现，当学生们习惯了充满雾霾的环境之后，一旦进入没有雾霾的空间，竟然已经不知道怎样呼吸）</p>\n<p>1995年，我从美国回国后，将自己对美国小学教育的观察与思考写成一篇小文章。《南方周末》、《读者》、《中国教育报》等多家媒体转载。文章发表后的几个月，我当年就读的北京师范大学实验小学举行校庆，我的一个小学同学带着她的即将参加中考的女儿来看我。聊天中，说到了我的儿子，说到了我儿子在美国小学中的经历，说到了美国教育。</p>\n<p>这个小姑娘在一旁听着，突然睁大眼睛，惊异地看着我，问道：“叔叔，你是不是写了一篇文章，说你的儿子在美国上小学的事情？”</p>\n<p>我说：“写美国小学的文章可不少，你看的是哪一篇？”</p>\n<p>小姑娘说：“文章有一段是这么写的：‘美国的小学虽然没有在课堂上对孩子们进行大量的知识灌输，但是，他们想方设法把孩子的眼光引向校园外那个无边无际的知识的海洋；他们没有让孩子们去死记硬背大量的公式和定理，但是，他们煞费苦心地告诉孩子们怎样去思考问题，教给孩子们面对陌生领域寻找答案的方法；他们从不用考试把学生分成三六九等，而是竭尽全力去肯定孩子们的一切努力，去赞扬孩子们自己思考的一切结论，去保护和激励孩子们所有的创造欲望和尝试。’是不是这篇文章？”</p>\n<p>我很吃惊，一个小姑娘怎么把这么长的一段话都背下来了？我告诉她，这篇文章是我写的。</p>\n<p>小姑娘有些雀跃地说：“叔叔，你知道吗？我把这段话用刀子刻在我的桌子上了。我是在《读者》上看到这篇文章的，看了很多遍，背了下来。我想，我要是在美国的学校上学就好了！”</p>\n<p>一个孩子，竟然用小刀把描述美国教育的一段话刻在桌子上，这是为什么？</p>\n<p>与孩子聊起来，方才知道，他们的课业太沉重了，以致没有时间做自己喜欢做或者想做的事。学校对她们的管理也太严格了。这个小姑娘无法想象，世界上居然有不用“去死记硬背大量的公式和定理”的地方！有鼓励孩子们给总统决策提意见的地方！孩子太渴望在学习中能够自主、能够轻松、能够快乐了，他们太渴望呼吸自由的空气，太向往课堂外那个丰富多彩的世界了！</p>\n<p>?同学的女儿使我开始思考我们今天的教育。我发现，在中国的基础教育中孩子们被越来越紧的紧箍咒勒得喘不过气来，他们每天被拴在桌前十几个小时，原本天真烂漫的童年陷入过度沉重的学习苦役之中。他们拥有的天地太狭小了，他们离课堂外那个精彩的世界也太遥远了。</p>\n<p>我们为什么只把学生的视野、思维甚至行为的准则限制在如此狭小的教科书、课堂和校园之中？我真是担心，在这样的禁锢之下，让孩子们为了几门课程的考分而耗尽他们能量无限的生命，其结果恐怕不止是让孩子失去学习的兴趣，甚至不只是让孩子们生出“敌视”教育的心态，更可怕的是造成了孩子们狭隘的眼界和心胸。</p>\n<p>一个孩子比身边的同学高出几分都会受到奖励，以至于他们可以沾沾自喜、洋洋得意，这些为今天的考题活着的孩子们在人类明天的文明进程中会居于什么位置？</p>\n<p>我们真的必须剥夺孩子们的轻松和快乐，真的必须让他们与精彩的现实世界隔绝开来，才能使他们成才吗？</p>\n<p>美国教育学界提出一个概念，他们认为，孩子们成长的过程中如果出现“提前兴奋”那会对以后他们的成长产生极其不良的后果。最直接导致的可能就是他们厌学情绪的产生。<br />\n几年后，我在中国的的大学中看到了这种束缚孩子天性的应试教育的后果。我2003年进入中国人民大学新闻学院任教。我发现大学生们普遍缺乏孜孜不倦、持之以恒的进取精神。我看过我们学校对学生状况进行的调查，“挂科”已经是极其普遍的现象。对老师布置的难度高的作业公开表示不满，对老师要求阅读的文献敷衍了事，几乎很少有学生有完整的课程之外的学习计划。</p>\n<p>课堂上无论是上午的课还是下午的课，总是有一些学生无精打采，甚至埋头睡觉。学生在课堂上的怠惰，肯定是多方面的原因导致。但是，大学生在刚刚赢得可以在广阔的知识海洋中自由航行的机遇之际，却普遍呈现出无精打采，行动怠惰，无所事事，手足无措。</p>\n<p>?我发现，恰恰是那些似乎社会排位较高的文科院校的学生，这种特征表现得更突出。我不能不想到这些孩子都是在中学比较优秀的学生，他们在中学（甚至是以小学的奋斗为基础）近乎残酷的学习竞争、同类拼杀中脱颖而出，进入所谓的好大学。此时，他们会觉得人生中最难达及的目标已经实现。在经历初中和高中至少6年强大的心理和生理的重压之后，他们普遍疲惫不堪，甚至身心损伤。</p>\n<p>别说我们的教育没有让孩子们对自己的一生进行过前瞻、思考和设计，就是有这种设计，孩子们也未必能够聚集起向更高目标前进的身心能量。</p>\n<p>我看到，我们大学生需要完成的课程数量，比美国的大学生要多。但是，我们的大学生实际上触及的知识范围、掌握的知识总量和美国的大学生相比有重大差距。</p>\n<p>我在我的课堂上做过统计，同样一个学期的一门课程，美国学生的阅读数量是中国学生的五倍以上。如果按照一个学生大学期间要学习50至60门课程计算，我们的学生要少阅读多少东西？</p>\n<p>美国大学是主张教师保持自己的教学个性的。但是，他们控制教学质量的标准一是保证学生在专业领域的阅读范围和数量，二是作业环节严格要求。</p>\n<p>我们的学生在学习时，基本是阅读一本儿教材，完全是中学的学习模式。我曾经在我的新闻采访写作课程上向学生们介绍国内外同类课程的多部教材，让学生们阅读之后再选择购买。我一是觉得必须开拓学生的视野，二是怕让学生有任何负担。没有想到，那一年学生对我的课程评价中，一个学生提出意见：老师不指定教材。学校教务处按照严格的工作规范，让我给学生书面回答。我真是纳闷：我们的孩子们真是当得到自由的时候都不知道怎么呼吸吗？</p>\n<p>我特别吃惊的是，当真有老师布置大量的阅读时，学生们会抱怨，当老师试图组织讨论时，学生们会沉默。如果老师要求严格，就可能导致在学校组织的学生对教师授课的评价调查中得分降低。这样一来，就在教师和学生之间渐渐达成一种相互“宽容”的默契。</p>\n<p>问题的产生永远是复杂原因的集成。但是整个教育过程的设计缺陷、管理缺陷、运行缺陷，难道不值得我们正视和反思吗？</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[26374,14579,25830,23042,26495,14771,10099,29806,8678,10345,25063]}