{"id":549673,"link":"https://chinadigitaltimes.net/chinese/2017/01/世界日报-习近平释兵权，刘亚洲等太子成了烫手/","date":"2017-01-20T21:53:42Z","modified":"2017-01-21T00:00:50Z","title":"世界日报 | 习近平释兵权，刘亚洲等太子成了烫手山芋","content":"<p><img class=\"alignnone  wp-image-383455\" src=\"http://chinadigitaltimes.net/chinese/files/2015/02/xijinpingpla.jpg\" alt=\"\" width=\"549\" height=\"403\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/02/xijinpingpla.jpg 640w, https://chinadigitaltimes.net/chinese/files/2015/02/xijinpingpla-300x220.jpg 300w\" sizes=\"(max-width: 549px) 100vw, 549px\" /></p>\n<p>海外有媒体近日披露，2017年中共军委计画军队高层大换血，47名中将以上现役将领将「被去职」，包括国防大学政委刘亚洲等太子党。习近平军改清除江派郭伯雄、徐才厚等余部，包括曾任江泽民秘书的中央军委政工部副主任贾廷安和前总政秘书长、现任西部战区政委朱福熙等，都在情理之中。但将外界认定是习近平「军师」和盟友的刘亚洲去职，让外界疑惑。刘被认为是习近平军改得力推手、解放军明星将领和军事理论家，常有发人省思的宏言谠论，此等奇才儒将，岂能被习列入军改换血对象？</p>\n<p>消息有多大可靠性，尚难证实。但一般研判，北京高层一贯「出口转内销」，今年中共19大前，习近平军改，上述传闻可能是风向标。北京近年常通过非正式渠道透露信息，把可能的安排事先公诸于众，为后续变革作舆论铺垫，也昭示涉事人和反对者。</p>\n<p>刘亚洲如真被换掉，年龄应不是因素。65岁的刘亚洲并非军中最高龄将领。另外，也有比刘年纪小的将领被退役，如61岁的空军上将朱福熙。</p>\n<p><strong>其实，习近平这次换将有两个标准：一，清除郭伯雄、徐才厚等旧部。二，想办法换掉「红二代鹰派」及与习叫板或添堵的太子党将领，如张海阳、刘源、刘亚洲等(所谓军中的「二刘一张」)。</strong></p>\n<p>习近平如真有意让刘亚洲退职，手法可能与之前打发张海阳和刘源一样：张是一退了之；刘则「发配」人大任财经委副主任委员，而刘亚洲可能被安排去发挥「文学天才」。</p>\n<p>红二代将领特别是鹰派，与习近平关系并非如外传「如胶似漆、志同道合」，相反，反而是缺乏互信、思想各异、关系不佳。理由包括：第一、军方太子党如张海阳、刘源等与薄熙来关系不清楚，并与习近平盟友胡锦涛的旧班底抗衡，如胡家军的张海阳、房峰辉等，就压不住刘源和刘亚洲，特别是刘亚洲的势头。</p>\n<p>张海阳曾在党媒「求是」杂志发文，批评军内存在军队非党化，和军队国家化的错误政治观点。这实际上是针对刘亚洲的「军队国家化」论述。为此，刘亚洲私下委屈地说，自己「被冤枉了」。刘的理论也与习近平「党指挥枪」主张背道而驰。刘亚洲曾被团派和维稳系称为「军内野心家」，与刘源企图在军中争夺反腐话语权等。</p>\n<p>第二、红二代鹰派将领喜欢叫嚣战争，妨碍习近平和平崛起、珍惜战略机遇的设想。刘亚洲曾称，战略机遇期从来不是求稳求出来，而是打出来的。毛泽东在建国初期指挥打胜的几场战争，令对手至今不敢轻举妄动。邓小平设计的改革开放，也是以战争开局，那场战争赢得中国近30年战略机遇期。他说「现在看来，凡是建国以来我军打过仗、打胜仗的地方，那地域、那边境线总是相对和平稳定的。现实告诫我们，凡是我们缩手缩脚的地方，那里闹得最欢」。</p>\n<p>而太子党少将朱成虎(其母为朱德之女朱敏)，2005年台海关系紧张时，甚至主张对美国打核战，核轰炸美国。同样是朱德家族的朱和平少将(朱德之孙)则称，钓鱼岛若发生擦枪走火，日本应负全责，并得到另一军中太子党罗援声援(这三人被称为军中「二朱一罗」)。</p>\n<p>让习近平头疼和不屑的是，军中太子党多存好战思想和妄自尊大。譬如钓鱼岛事件，军内红二代连续十多位将军公开叫嚣战争，要一雪当年甲午败战之耻。南海问题上，太子党将军们也试图拿越南、菲律宾练手立威。这些「无知者无畏的蠢行」，均被习近平压了下去。</p>\n<p>据称，习近平为安抚「眼高手低」的红二代将军，满足他们表现欲，特地为他们安排2015年纪念抗战大阅兵。这场阅兵高度凸显带队的将军们，而习在阅兵中表现「无精打采」和「备感无聊」态度，正反映他对愚昧虚荣的红二代将军们的「轻蔑感」。</p>\n<p>总之，红二代将领好战、好表现和狂妄无知，对习的战略设计构成威胁，妨碍大业。而习对「二刘一张」的真实态度和想法很难弄清，让习费尽思量，难以信任。军中太子党不是习的得力助手，反而是心腹之患和添堵的主儿，必须伺机清除。或许，换掉刘源后，习早有处理刘亚洲的想法，只在等待时机和条件成熟。</p>\n","author":296,"categories":[18271,18270,18269,18424,23855],"tags":[12231,19917,32315]}