{"id":549628,"link":"https://chinadigitaltimes.net/chinese/2017/01/一只烟斗-凛冬来临-我们各自珍重/","date":"2017-01-20T07:32:45Z","modified":"2017-01-20T07:32:45Z","title":"一只烟斗 | 凛冬来临 我们各自珍重","content":"<p>一天，当我正埋头手中的事务时，来了一个作者，年级大约在60岁上下，操着一口浓重的河南口音。他怯怯生生地从我的办公室门口探进来问道：“不知道能不能打扰一下。”</p>\n<p>见我许可后，他便一个箭步跨到了我的面前，然后伸手从一个半旧的袋子中拿出一沓稿子。我赶忙给他收拾出一个座位，并接过他递过来的稿子。在他轻细地介绍中，我匆匆地浏览了一下这本稿子，大致的内容是讲中美两国在制度上的差异性的。</p>\n<p>不等他再说什么，我便很坚定地告诉他，他的稿子我们这里出不了，因为涉及了宪政、民主、三权分立等西方价值，更要命的是他将中美进行了对比，而又以褒美贬中为基调。之所以如此斩钉截铁地拒绝他，便是不想给了他希望，又令他失望，这样很残忍。</p>\n<p>大约是4年前，也就是我们期盼的新生活徐徐升起的开始，我便在巨大的希望与巨大的失望中，感受到了一股寒意逼来。</p>\n<p>我的朋友羽戈曾有一本时评集准备出版，我和他对这部书稿的出版都倾注了心血，也充满了期待，事实上，当时社里的领导对羽戈兄的学识和才华也是赞叹有佳，对这部稿子的出版也十分看好。</p>\n<p>为此，我们充满了希望和信心，兴致勃勃地为这部稿子的出版准备着各方面的工作。可是，在终审时，我突然被告知，稿子因为涉及宪政和民主的相关话题，面临要么删除相关内容，要么无法出版的艰难选择。</p>\n<p>我对此既愤怒又无奈，我试图申辩，却被告知这是政治底线，最后，在羽戈兄坚持宁愿不出也不删改的原则下，只好作罢。这一直来都是我内心时常会隐隐作痛的心病。</p>\n<p>所以，这一次，且不说这位作者的观点如何，书稿的质量如何。单就这本书稿涉及的主题，便是妥妥的雷区，这是一条不成文但谁也不敢逾越的红线。选择拒绝，于我，于他，都是一种最不坏的选择。</p>\n<p>这些年，我似乎也习惯了这样的管控，因为这样的管控在出版界实在是十分正常的。除了意识形态外，他们还似乎热衷于替读者和市场来思考一切，由此出台的一些禁令，听起来便让人有些哭笑不得。</p>\n<p>据说，在说明为何禁止和控制外版儿童读物和绘本时，他们给出的理由是这会造成中国的孩子脑子中都是外国人的名字，长此以往，我们的孩子便会觉得中国人自己的名字很土。这是何等荒唐、狭隘的认知。</p>\n<p>出版如此，网络和媒体何尝不是。曾几何时，原先“围观改变中国”的微博开始渐渐凋零，大量的涉及政治的账号被查封，对网络大V的清理无疑是夺取民间话语权的第一步。</p>\n<p>讨论时事成了一种“飞蛾扑火”般的英雄是的仪式。在删与防止被删之间，官方与民间都使出了浑身的解数。然而，终究权力占据上风，在其大刀之下，乖乖听话便是情理之中。</p>\n<p>新闻舆论工作座谈会的召开，这似乎是一个更为糟糕的开始。媒体的空间在党性原则下，被挤压的一滴不剩。媒体要坚持党对新闻舆论工作的领导，要成为党和政府的宣传阵地，必须姓党。</p>\n<p>这彻底打破了多年来舆论界试图营造的平衡和宽松，彻底割裂了官方话语权与民间话语权的联系。在大是大非前，媒体不再有其他的选择，即便当党性与人民性发生冲突时。</p>\n<p>这样的管控同样在教育领域也高歌猛进。两年前，教育部长袁先生在公开场所扛起了反对将西方价值观带入高校课堂的大旗，祭出了五个“决不允许”的大刀。</p>\n<p>在他这煞气凌然的宣言下，各地高校开始严禁各自的教育在课堂上宣扬西方价值观，甚至也频频传出有高校教师因在课堂中“妄言”而被举报、处理的新闻。姓了党的媒体也不遗余力地开始讨伐那些在课堂上宣扬普世价值的知名教授，贺卫方、陈丹青等人均遭受了严厉的“讨伐”。</p>\n<p>紧接而来的全国高校思想政治工作会议，则为这样的“讨伐”提供了意识形态上的支持。在聊天中，上述的那位作者也告诉我，他在上海高校的几个教授朋友，便因在课堂中向学生讲述了一些有关美国宪政的知识，下课后，便有有关部门的同志在教师门口静候，对其进行了当面的“批评教育”，令他的这几个朋友背生寒意。</p>\n<p>尤为让人心生寒意的是，对那些他们认为“妄言”，哪怕只是有“妄言”嫌疑的战友、同志，他们也毫不留情地进行处理。任志强事件、毕福剑事件以及最近的邓相超事件，无一不在向我们昭示，言论的边界已经越来越窄。“言论真空”即将到来。</p>\n<p>是啊，一边是对民间舆论空间的逐步抽空，一边是官员们那带着蛮横、嘶声力竭地“亮剑”。他们似乎已经全然不顾及某些人类需要共同遵循的东西，摆出了一幅我是流氓我怕谁的傲然。在这样的傲然面前，我们又能奈何呢？</p>\n<p>这一切的一切，足以让明眼之人看到，思想的寒冬就要来临了。哪怕现在偶尔也会乍暖还寒，却也是寒多暖少，料峭寒冬，枯竭的不仅是生机，更是一个社会的希望。</p>\n<p>同时，官方在极力地按照自己的逻辑营造出一种万民膜拜的形象，试图统一所有的民间思想，仿若当年被神化的领袖挥斥方遒的伟大。所有的思想，都要根源于此，一切思想的流通，都是多余的。没有了意气奋发，只剩下唯唯诺诺。</p>\n<p>寒冬真的来临了，我们各道珍重吧。</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[12299,29468,22982,10216,10579,23037,9375,25887,11141,27313,10447,9280]}