{"id":549648,"link":"https://chinadigitaltimes.net/chinese/2017/01/女泉-2017年华盛顿女权游行宣言：听见女人的声音！/","date":"2017-01-20T12:22:24Z","modified":"2017-02-06T18:36:46Z","title":"女泉 | 2017年华盛顿女权游行宣言：听见女人的声音！","content":"<p><img class=\"alignnone size-full wp-image-549649\" src=\"http://chinadigitaltimes.net/chinese/files/2017/01/640.jpg\" alt=\"\" width=\"550\" height=\"329\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/01/640.jpg 640w, https://chinadigitaltimes.net/chinese/files/2017/01/640-300x180.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/01/640-80x48.jpg 80w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<blockquote><p>编按：美国当地时间1月21日（亦是美国新总统川普就职第二天），为了抗议川普之前各种歧视性言论和行为，尤其是侮辱女性的言行，华盛顿将举行一场声势浩大的女权游行。据游行官网消息，游行从早上十点开始，分为集会和游行两部分，首先开始的集会将持续一小时十五分钟，届时将有美国知名艺术家、娱乐明星、企业家参加。</p>\n<p>美国全国各州及特区，共有52个地区提供去华盛顿游行现场的巴士。但有消息称，相关人士史无前例地把纪念堂及周边重要集会地点都划为禁区，“以阻挠这场女权运动的顺利发声”。 、</p>\n<p>“华盛顿女权游行”的官网（https://www.womensmarch.com/ ）还发起“姐妹游行”，鼓励世界各地认同女权游行理念的人们联结起来，组织游行。”正如本次游行宣言中写道：“欢迎所有人加入游行，不管你的肤色、年龄、性取向，不管你把票投给了谁。”</p>\n<p>关注标签新浪微博@新媒体女性 或微博标签 #猫猫抓回去！反川普女权嘉年华# 了解更多现场资讯，一起见证女人的力量。</p></blockquote>\n<p>2017年1月21日，我们将在首都华盛顿举行女权游行。这是一个由女性领导的、旨在团结所有性别、年龄、种族、文化、政治立场和背景的运动。此运动意在强调我们共有的人道并使我们无畏的抵抗和决心能够广而告之。</p>\n<p>由于女性身份的交叉性，我们被大量的社会公正和人权事件所影响。因此，我们为一个基于自由和公正的政府罗列了一个具有代表性的愿景。正如马丁·路德·金博士所说：“我们不能单独行动。当我们行动时，我们必须必须做出承诺，永远向前走。我们不能回头。”</p>\n<p>我们的自由是紧密相关的。这次的女权游行还包括了许多长期致力于为社会进步点击的组织和社群的领袖们。通过建立一个权力分散、人人参与领导的组织架构并关注于一个目标远大，重要且完整的议程，我们不光欢迎积极地合作，还对过往运动——选举权运动、废奴运动、民权运动、女权运动、美国印第安人运动、占领华尔街、婚姻平等运动、黑人生命平权运动——留下的遗馈表示高度尊重。</p>\n<section>\n<section>\n<section></section>\n<section><strong>我们为何游行</strong></p>\n</section>\n<section></section>\n</section>\n</section>\n<p>数不其数的革命领导人为我们开拓了游行示威的道路，世界各地的人也为自由奋斗。我们向这些女性以及更多不知名的支持者致敬。这些人便是我们游行的原因。</p>\n<div id=\"attachment_549650\" style=\"width: 510px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-549650\" src=\"http://chinadigitaltimes.net/chinese/files/2017/01/6401.jpg\" alt=\"\" width=\"500\" height=\"497\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/01/6401.jpg 500w, https://chinadigitaltimes.net/chinese/files/2017/01/6401-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2017/01/6401-300x298.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/01/6401-70x70.jpg 70w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><p class=\"wp-caption-text\">华盛顿女权游行海报。两侧标语为：女性崛起＝国家崛起</p></div>\n<section>\n<section>\n<section></section>\n<section><strong>我们的价值观</strong></p>\n</section>\n<section></section>\n</section>\n</section>\n<p><strong>·  我们相信：女权即人权，人权即女权。</strong>这是我们最基本，最原始的信条，也是我们价值观的起源。</p>\n<p><strong>·  我们相信性别公正即为种族公正，即为经济公正。</strong>我们必须创造这样的社会：在其中，女性&#8212;特别是黑人女性、印第安女性、贫困女性、移民女性、穆斯林女性、酷儿及跨性别女性不管她们的家庭是如何形成的，都能在安全健康的环境中自由地照料家庭，养育孩子，免于体制的障碍。</p>\n<p><strong> ·  女性值得一个从暴力中被解放的、完整的、健康的生活。</strong>每 三个女性中，就有一个曾遭受来自生活中亲密伴侣的肢体暴力。每五个女性中，就有一个曾被强奸。每年都有上千的女人及女童——特别是黑人、印第安和跨性别女 性及女童——被绑架、贩卖、甚至谋杀。我们敬重这些逝去的女性的生命，并保证，我们将奋斗直到所有针对女性的暴力被根绝。</p>\n<p><strong>·  我们相信，消除司法系统内的性别和种族不平等是我们的道德使命。</strong>自 上世纪八十年代，被囚禁的女性数量增长了七倍，远超于同时期男性被囚数量的增长。其中，多数女囚都有未成年的孩子。此外，女囚们受到暴力和性侵的比例也相 当高。我们承诺，要为女囚提供性别平等规划、针对女性的卫生保健，包括滥用药物治疗、心理咨询以及孕妇健康检查等服务。我们相信修复性司法有发展前景，也 相信有其他能替代监禁的选择。通过系统性地把我们的孩子，尤其是有色孩子、酷儿和跨性别青年、看护体制下的孩子还有女孩们，囊括进司法系统，我们将打破把 囚禁优先于教育的“学校到监狱”的生产流水线。</p>\n<p><strong>·  我们相信生育自由。</strong>我们拒绝接受任何联邦、州剥夺我们享有高质量的生育医疗资源、避孕措施、HIV/艾滋的防治以及正确性教育等权利。这意味着，不论其收入、地域、受教育水平，所有人都能够享受到安全、合法、可负担的堕胎以及节育资源 。唯有如此，我们才能真正实现生育公正。</p>\n<p><strong> ·  我们相信性别正义。</strong>我们必须有控制自已身体的权力，并免于任何性别规范、期望以及刻板印象的约束。我们必须把自己和我们的社会从一个倾向于赋予男性气质更多权力、主体性和资源并排斥其他性别的系统中解放出来。</p>\n<p><strong>·  我们坚定地宣告：女男同性恋者、双性恋者、跨性别者、酷儿、间性人以及无性恋者的权利即人权。</strong>我 们的义务便是争取、扩大并且保障女男同性恋者、双性恋者、酷儿、跨性别或是其他不符合性别规范的兄弟姐妹们应有的权利。这包括了无例外、无限制地接触无偏 见的综合医疗；对身份文件上名字和性别的修改权；完全的反歧视保护；有权接触教育、就业、住房等相关益处和对治安暴力及国家暴力的终结。</p>\n<p><strong>·  我们相信一个由透明度、责任心、安全以及平等所驱动的经济体。</strong>我们相信创造一个减少对女性、母亲的歧视的工作环境将有利于经济的发展。那些支持并投资幼儿看护以及基本工作场所保护的国家和产业－包括带薪产假、可负担的看护系统、病假、医保、公平薪酬、假期以及健康的工作环境等－已经呈现出了促进经济增长的能力。</p>\n<p><strong>·  我们相信同工同酬，我们相信所有的女性都有获得平等薪酬的权利。</strong>我 们必须终结这个国家的女性每天都在面临的低薪酬和招聘歧视，尤其是母亲、有色女性、女同性恋、酷儿以及跨性别女性。母亲一直以来都是劳动力市场的大军；女 性现在已经承担了50%的养家糊口的责任。我们支持着那82%成为母亲的女性，尤其是有色母亲，要求薪酬、评价、待遇的平等。同工同酬能够让很多家庭从贫 困的泥潭中爬出，并带动我们国家经济的发展。</p>\n<p><strong>·  我们认为，有色女性承担了国际和国内经济版图中最繁重的工作，尤其是在看护领域。</strong>我 们更确定的是，所有的看护工作－照顾老人、慢性疾病患者、小孩，以及支持残障人士独立生活都是工作。而这些工作却都不成比例地落在了女性——尤其是有色女 性——的肩膀上。我们支持所有无偿、有偿看护人员的权利、尊严以及公平待遇。我们必须修复并取缔社会上每一个阶层都存在的看护工作中的系统性鸿沟。</p>\n<p><strong>·  我们认为所有的工人-包括佣人和农场工人，都有组织起来为了保证生存的最低工资而奋斗的权利。</strong>工会和其他劳工联盟是一个健康而繁荣的经济体的关键。 我们不仅要给予非法和移民劳工法律保护，更是坚定地支持性工作者的权利运动。</p>\n<p><strong>·  我们认为公民权利是我们与生俱来的权利。</strong>我们的宪法政府建立了一个提供和扩张而不是限制自由的框架。从这个角度来说，我们必须保护和修缮所有宪法授予全部公民的权利，包括投票权、免于恐惧和骚扰的信仰自由、言论自由， 还有对所有公民无论种族、性别或残障的保护。</p>\n<div id=\"attachment_549651\" style=\"width: 650px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-549651\" src=\"http://chinadigitaltimes.net/chinese/files/2017/01/6402.jpg\" alt=\"\" width=\"550\" height=\"687\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/01/6402.jpg 640w, https://chinadigitaltimes.net/chinese/files/2017/01/6402-240x300.jpg 240w\" sizes=\"(max-width: 550px) 100vw, 550px\" /><p class=\"wp-caption-text\">海报文字：猫咪抓回去（Pussy Grabs Back）<br />川普曾说，位高权重和有钱的男人可以对女性为所欲为<br />随便“抓她们下体”（grab them by the pussy）</p></div>\n<p><strong> ·  我们认为现在到了对联邦宪法进行一次包含所有人的平权修宪的时候。</strong>大 多数的美国人相信宪法保障了平等 。但事实并非如此。宪法第十四修正案已被法院破坏，所以它不能提供基于种族或性别的真正公平。在真正的民主之下，每一张选票的份量都应该是一样的。尽管各 方面的不平等相互交织、关联并且重叠，但我们必须提醒的是，每一个公民都有权享受宪法赋予的平等，这是不可被剥夺或是无视的。所有的美国人都值得被宪法保 证的平等。在承认各方面的不平等会交叉、相连和互相重叠的这一事实的同时，<strong>我们认为宪法保证的平等是无法被夺走或漠视的。</strong></p>\n<p><strong> · </strong> 基于美国对因害怕而挤作一团、渴望自由呼吸的群体们的召唤承诺，我们认为，移民和难民，无论他们地位或来历，他们都享有基本的权利。让所有家庭团结在一 起，并且鼓励所有有抱负的美国人全身心地参与到建设我们的经济和社会的事业中来，是我们的道德责任。所以我们抵制强制驱逐、针对家庭的拘留、违反司法正当 程序和对性少数及跨性别移民的暴力。移民改革必须建立对公民身份的指南，并且为所有人提供平等机会和工作场所的保护。我们认为对周围人的友爱的宣言并不局 限于美国，因为现在我们面临着一个全球的移民危机。<strong>我们认为移民是一种人权并且没有人是非法的。</strong></p>\n<p><strong>·  </strong><strong>我们认为我们国家的每个人和每个社群都有权利享受干净的水源、空气和公共空间。</strong>我们认为我们的环境和气候是必须被保护的，并且我们的土地和自然资源不能被用来供养大企业的贪婪——特别是在以牺牲公共健康和安全为代价的时候。</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[32424,30026,30160,28641,26991,31794,18979,9897,29932,30630]}