{"id":549752,"link":"https://chinadigitaltimes.net/chinese/2017/01/墙外楼-沈建光：辽宁统计数据造假暴露了什么？/","date":"2017-01-22T01:46:36Z","modified":"2017-01-22T01:46:36Z","title":"墙外楼 | 沈建光：辽宁统计数据造假暴露了什么？","content":"<p>近日，辽宁省省长陈求发首次公开确认，2011年至2014年辽宁省所辖市、县存在财政数据造假的问题，并指出在2011年至2014年“官出数字、数字出官”，导致经济数据严重高估。</p>\n<p>尽管过去一年外界对于辽宁统计数据质疑不断，笔者也曾在《警惕保增长保过头》文章中提到辽宁2016年固定资产投资下降63%的数据对于全国投资数据的扭曲，但从省级领导层面直接就统计数据造假表态确认实属罕见，毕竟以往官方对统计数据的质疑鲜有回应，且大多数的回应也以反驳质疑为主。</p>\n<p>统计数据关乎政府公信力，也是决策层制定政策、经济研究者分析问题的基础，辽宁统计数据造假的影响有多大？对中国统计数据的改进又有何意义？</p>\n<p>辽宁统计数据扭曲的体现</p>\n<p>辽宁省近年来的统计数据异常波动非常明显。财政数据方面， 2012年以前的大部分时间，辽宁省财政收入大多数都是维持两位数的高增长，直至2013年，伴随着新常态以来经济与全国财政收入下滑，特别是东北经济陷入困境，辽宁财政收入才有所下滑，2013年、2014年财政收入增速分别为7.6%、-4.6%。2015年财政数据挤水分，财政增速更是罕见的下滑至-33.4%，与2013-2015年全国公共财政收入增速整体稳定，均在14%左右形成鲜明反差。同时，2015年辽宁为全国仅有的财政收入负增长的三个省份之一，增速远低于黑龙江、江西-10%左右的增速，极度恶化的数据除了受到东北经济下滑之外，统计数据调整的人为影响是主要原因。</p>\n<p>除了财政收入数据以外，陈求发省长同时提到，2016年辽宁省加大了对其他经济数据的调整。笔者观察下来，发现至少还有如下数据有明显的挤水分痕迹。例如，固定资产投资数据方面，2015年辽宁省固定资产投资数据同比增速为-27.8%，是全国唯一一个固定资产投资负增长的省份，截止2016年前11月累计增速则进一步下滑至-63.6%，增速最低，而同期全国其他30个省（自治区、直辖市）固定资产投资比2015年平均回落1.8%。而此前2010-2014的几年时间，辽宁省的资产投资增速在全国的排名分别是第7、21、17、28、30位，从未垫底。<br />\n此外，规模以上工业增加值方面，2016年11月辽宁省工业增加值是全国唯一一个负增长的省份，增速为-17.3%；从GDP结构来看，消费相对于投资水分似乎更小些，截止2016年9月，辽宁省的社会消费品零售总额同比增速为7.2%，在全国范围内与宁夏并列第28位，高于山西、北京分别6.9%和4.8%的增速，并未有明显的调整。</p>\n<p>基于大范围数据修正的影响，辽宁省2016年前三季GDP增速仅为-2.2%，是全国唯一一个负增长的省份，而早在2012年，辽宁GDP增速还曾高达9.5%，在全国范围内并不属于异常值。</p>\n<p>辽宁统计数据造假的影响</p>\n<p>“官出数字、数字出官”，从位列全国GDP前十的大省要员口中做出这样坦诚的反思并不常见，而从行动上，从财政、投资、工业生产等全方位挤出数据水分也是顶住惟GDP论的体制压力的重要突破。然而，辽宁数据修正的影响并不止于其本身，一些潜在的冲击仍然存在。</p>\n<p>首先，辽宁省数据的扭曲对全国数据以及经济决策都产生了重要影响。尽管数据修正举措值得提倡，但直接挤水分，对历史数据不进行修正的做法，在笔者看来也有很大负面影响。</p>\n<p>以固定资产投资为例，截止2016年11月，全国固定资产投资累计增速8.3%，比2015年10%的增速回落了1.7个百分点，这是在去年基建加大、房地产市场前期政策宽松的背景下取得的。然而，一旦除去辽宁以外的其他省份加总的固定资产增速，截止2016年11月累计同比增长11%，反而比2015年上升了。</p>\n<p>失之毫厘谬以千里，在笔者看来，去年稳投资的力度如此之大，很大程度上是基于经济情况下滑超出预期的判断上做出的。当时，决策层相继派出专项调查组赴多地调研，研究稳增长措施。甚至连去年年中政治局会议便已明确提出的抑制资产泡沫，其后也由于担忧稳增长措施退出过早略有迟疑，直至三季度多项指标显示增长已然全面向好之后，政策重点才转向防风险，严厉的房地产调控也相继而至。虽然我们不能简单的把稳增长稳过头归咎于个别省份数据异常值，但不能否认的是，统计部门缺乏对异常值的警示以及从专业的角度进行历史数据修正，一定程度上误导了决策层的判断。</p>\n<p>此外，辽宁一省的案例显然加大了市场对于地方统计数据可靠性的担忧。正如辽宁省委书记李希评价辽宁的数据造假时提到：“哪位同志担任负责人，都想让本地区发展快一点，数据好看一点，这是一种担当。但我们追求的政绩，要对党的事业负责，对历史负责，对人民负责，这是更大的担当。”毫无疑问，追求业绩、GDP业绩与政府官员升迁挂钩，以及地方统计部门缺少独立性并非辽宁特有现象，试问存在同样的土壤，其他省份又有多大程度上存在上述问题？</p>\n<p>笔者简单的将近年来的全国各省份GDP数据加总，发现自2011年以来，全国各省加总的GDP总量比国家统计局公布的国内生产总值五年平均要高出3.6万亿，接近GDP规模的6%，而此前5年（2006-2010年），该数据平均值为4.8%。差异部分在增加，如果二者差异一部分可以归因于各地经济往来，数据重复计算的影响，但如此体量的增长有多少属于地方政府高估并未可知，也很难相信只有辽宁省一个省市存在上述情形。</p>\n<p>更进一步，如果投资高估在全国范围内广泛存在，那么显然当前中国居民消费率就存在低估。这与早前部分学者的研究成果也有一致性，例如，现任央行副行长、国家外汇管理局局长易纲曾在2013年便提出，尽管当时官方公布的消费率不足50%，但其研究认为，中国消费率已经超过了60%。与之类似，学者张军早前也提出，由于中国的统计数据大大低估了居住消费、官方统计数据没有涵盖由公司账户付费的私人消费、以及传统的住户调查方法存在局限，中国消费占比在2010年便已达到了GDP的60.9%，而非官方数据给出的47.4%。如此看来，中国的经济结构转型可能早已发生。</p>\n<p>如何突破迷雾，看待当前中国经济？</p>\n<p>实际上，需要纠正和回应数据质疑的并非仅有辽宁一例。当下诸多矛盾数据都为认清中国经济现状增加了困扰。<br />\n例如，收入数据方面，1月17日，中国社会科学院金融研究所、腾讯等机构联合发布的《国人工资报告》显示，2004年至2015年间，全国工资水平上涨了约2.95倍，其中，北京和上海在2015年分别达到了11.1万元和10.9万元，居全国前两位。但对比统计局数据，虽然全国人均工薪收入12年间从7152增长到2.2万，幅度同样约为3倍，但整体收入水平存在明显低估。北京、上海人均可支配收入（除工薪收入外，还包括财产收入、经营净收入、转移性收入等）2015年均不足5万。统计局与民间数据对居民收入统计差距超过一倍，且早前学者王小鲁也从灰色收入的角度证明中国收入数据的存在低估，同时，结合实际调研的感受，笔者认为，官方居民收入统计要明显低于实际值，基于此，笔者认为，决策层对居民消费能力与财富效应也存在一定程度的低估。</p>\n<p>而从更为宏观的角度来讲，对待当前中国GDP数据，也有不少争议，毕竟2016年全年均为6.7%的数据鲜有变化，但高频数据与实体经济感受在去年一年却是明显不同的。正如笔者在去年9月文章《警惕保增长保过头？》中所提，三季度以来，从工业企业利润、发电量、货运量、重卡销售、汽车销售等十大指标来看，2016年经济比2015年经济已有显著改善，而作为考察一国经济最重要的数据GDP却并未体现出这样的趋势，全年稳定在一个值域，不利于决策层认清经济形势，稳增长力度的拿捏，也间接增加了后续政策措施，特别是防范金融风险，抑制资产泡沫的政策难度。</p>\n<p>总之，统计数据是政府宏观决策的基础。笔者近年来曾发表多篇文章讨论数据的改进方向，诸如《数据含混，何来有效决策？》、《猜忌横行，只因数据缺乏透明度》、《中国宏观数据“打架”之谜》等。正如笔者在文章中一直强调的，统计数据缺失、透明度不高及谎报，不仅为学术界与投资者研究平添困扰，也极大影响决策层政策的有效性。改进提高数据质量任重道远，未来若能从体制上破除惟GDP论、从专业上多借鉴国际经验、从心态上直面质疑，并鼓励民间群体和学术界对统计数据深入研究互补所长，才是真正的增加制度自信、缓释外界质疑的关键。</p>\n","author":210,"categories":[18271,18270,18269,23855,20534],"tags":[13377,24340,17806,32325]}