{"id":549717,"link":"https://chinadigitaltimes.net/chinese/2017/01/六神磊磊-中文系孩子-举报好玩吗？/","date":"2017-01-21T05:08:25Z","modified":"2017-01-21T05:08:25Z","title":"六神磊磊 | 中文系孩子 举报好玩吗？","content":"<p>文／六神磊磊<br />\n一<br />\n前几天有读者跑来讲：有人连续投诉你唉！</p>\n<p>这本来也没什么奇怪，我是身经百战了，哪一种打法我没有见过。</p>\n<p>可是一看读者发过来的链接和截图，我嘴里的咖啡就喷到了对面女孩身上，更惨的是，她还以为我故意的。最惨的是，她好像还蛮开心。</p>\n<p>看截图：</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/01/6402640LLHY.jpg\"><img class=\"aligncenter wp-image-549724\" src=\"http://chinadigitaltimes.net/chinese/files/2017/01/6402640LLHY.jpg\" width=\"450\" height=\"756\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/01/6402640LLHY.jpg 640w, https://chinadigitaltimes.net/chinese/files/2017/01/6402640LLHY-179x300.jpg 179w, https://chinadigitaltimes.net/chinese/files/2017/01/6402640LLHY-610x1024.jpg 610w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>简而言之就是，上图这几个人做了个号，“沉迷于＊＊公众号文章”，搞上了瘾，把我最近的几篇文章也连续投诉了，而且他们说都成功了。</p>\n<p>为什么要这样对我呢？是妒忌我太有才气质太好？觉得我的观点不正确论述有漏洞，还是认为我太黄了？都不是，按他们的话说，这是要试探管理的底线，是一种“对体系的戏谑、嘲讽”。</p>\n<p>搞没了人家的文章，他们好像也很遗憾，也说自己“操蛋”，可大家都看得出来，他们内心很得意洋洋，其辞若有憾焉，其实乃深喜之。</p>\n<p>你说这世界上怎么会有这样的人呢，这种龌龊的事你好意思做也罢了，怎么会还好意思讲出来呢？</p>\n<p>好奇地打听了一下，原来是北大中文系的几个学生。</p>\n<p>我恍然大悟，原来是孩子。</p>\n<p>二</p>\n<p>孩子不甘平庸，精力旺盛，想搞一点事，刷一些存在感。大家都是孩子过来的。</p>\n<p>你们还真以为自己干这个事，戏谑了某种规则，挑战了某种刚强的东西，甚至还觉得自己真有点勇敢。</p>\n<p>可是，我的天哪，“戏谑”“嘲讽”都是很高级的词，是人类文艺活动里很高层次的事儿。那是需要水平的。你说“戏谑”了就“戏谑”了？</p>\n<p>你们不能砸了隔壁王大爷的车，然后说自己是在戏谑锤子。你们不能把我这个软柿子扔在墙上，砸烂了，然后以为你们是在戏谑墙。柿子招谁惹谁了？你问过他了吗？</p>\n<p>同理，你们不能不停地投诉别人，恶意地搞，然后还自以为是在挑战某种规则。你们其实毛也没有挑战，或者说，你们只挑战了逻辑和智商。</p>\n<p>另外，你们大概还觉得，自己干的这件事蛮深刻的，类似于一种行为艺术。</p>\n<p>可是这明明很low好吗。艺术是不能自己去解释的，一定不能生怕大家看不懂，自己巴巴地写上：“我这是对啥啥啥的戏谑、嘲讽……”这样一点都不洋气。</p>\n<p>想红很好，但想红想得太用力，就会很low。自己有察觉吗？</p>\n<p>三</p>\n<p>你们说，害我损失了几千块钱赞赏，好像不大对得起我。这说明你们根本不知道这事意味着什么。会有很多、很多读者看不到文章了。他们来问我要，而我看着满屏的留言，却无能为力。他们本应该看到的，那是他们的权利。</p>\n<p>丢掉了文章，夸张地说，会像失去了孩子，你们也写字也写文章，这一点你们懂吗？你们究竟成年了没有。</p>\n<p>最搞的是，这件事一点都不勇敢。</p>\n<p>哪有牺牲别人的文章、别人的成果，损害别的读者的选择权利，还把它打扮成一种勇敢，拿去出风头的？</p>\n<p>前一阵参加一个新周刊的活动，正好有人让我谈“什么叫勇敢”。我说勇敢是伴随着牺牲的。没有代价和风险的勇敢，那都不叫勇敢。比如你坐在家里骂川普奥巴马，那叫勇敢吗？你＊＊我的文章，＊＊别的作者，你那叫勇敢吗？这种搞法还不如凤姐。凤姐起码是拿自己出位，自己承担责任和风险。</p>\n<p>你们这叫做滑头。你们想“挑战”点什么，很羡慕这个牛逼的词儿，但又本能地怯懦，于是采用了一种连胆小鬼都敢的“挑战”方式。明明是一件最安全又很龌龊的事儿，却给它冠上最堂皇的头衔“戏谑”“嘲讽”，然后自我欣赏，不断反刍，啧啧有声。</p>\n<p>鲁迅在你们系做过讲师，他说勇者愤怒，抽刃向更强者，怯者愤怒，却抽刃向更弱者。这话听过？你们这也未免勇敢得太容易了一点？</p>\n<p>四</p>\n<p>这个事情，也说明了一个道理：</p>\n<p>人不是长到了成年，考上了大学，读了一个历史悠久的中文系，就能自动摆脱傻气的。</p>\n<p>最后，发了这篇，我的读者不要冲过去骂人，毕竟就是些学生。那些举报，其实也没有他们自己以为的有那么大作用。</p>\n<p>再说，要是胡适、鲁迅的系都没教好，你们去教，能改变什么？</p>\n<p>就好像谢烟客说石中玉的，孔夫子怕都教不过来，让老子来教，坑爹么。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[27294,32182,26891,9518,30038,14860,10128]}