{"id":549767,"link":"https://chinadigitaltimes.net/chinese/2017/01/经济观察报-原材料涨价与环保风暴：家电业面临/","date":"2017-01-22T07:31:32Z","modified":"2017-01-22T07:31:32Z","title":"经济观察报 | 原材料涨价与环保风暴：家电业面临艰难时刻","content":"<p>“铜在吼，铝在叫，镍在笑，锡在跳，塑料在咆哮，纸价格万丈高……”这条改编自歌词的段子，去年下半年开始在制造业的朋友圈里流传。尽管形容得略显夸张，但这反映了制造业企业家们最近所面临的成本压力。根据国家统计局《流通领域重要生产资料市场价格变动情况》数据，从去年10月上旬到今年1月上旬，电解铜、螺纹钢、焦煤、焦炭等多种商品价格均出现20%至37%之间的涨幅。<br />\n这给下游制造业的企业家们带来了压力。高跃平是东莞市金鸿盛电器有限公司等三家公司的董事长，负责移动式空调的生产制造。2016年的10月份，高跃平的公司在广交会签下了不少出口订单。但随即，便迎来了铜、铝、塑料等材料的涨价风暴。高跃平告诉经济观察报记者，“2017年第一季度很难。”<br />\n除了上述工业原材料，作为制造业“输血线”的交通运输也出现了价格上涨。随着去年9月下旬“公路治超”的实施，交通运输费开始上涨，公路与铁路运输费用上调。山西、河北到郑州的钢铁公路运输价格在治超后上涨幅度曾分别达到20%和30%。</p>\n<p>最新一波的价格上涨则来自纸张。一家在中国销售额达到上百亿元的纸业公司宣传部负责人告诉经济观察报记者，工业包装用纸在近期出现了每吨300-500元的涨幅，这里面大部分是源于成本上升的压力。成本上升主要跟人民币贬值导致的进口木浆和废纸价格上涨、煤炭价格上涨和运输费用上涨有关。<br />\n许多工业产品都需要使用纸箱、纸袋或纸板来对货物进行包装。有的公司得以从纸张价格上涨中受益，有的公司则只能承受着纸张价格上涨带来的压力。安徽山鹰纸业股份有限公司近日发布公告称，箱板纸及瓦楞原纸两种纸种价格持续提高，预计2016年净利润将比2015年增加60%至80%。<br />\n而高跃平则说，以前每台空调的包装费20元左右能搞定，现在需要30多元，并且曾经的一些供应商已经不做了，因为拿不到纸。在多种原材料价格集体上涨的情况下，高跃平公司的生产成本平均上涨了30%。<br />\n涨价的家电<br />\n1月9日，国家发改委价格监督检查与反垄断局召开家电行业价格法规政策提醒告诫会。此次告诫会的大背景正是在近期家电市场部分产品价格上涨的情况下进行。国家发改委网站称：“近期家电市场部分产品价格上涨，引起各界广泛关注。”在这次国内主要空调、冰箱、彩电、洗衣机、小家电生产企业和主要电子商务平台负责人参加的告诫会上，国家发改委价监局负责人在会上告诫说，不得垄断、哄抬价格、低价倾销等。<br />\n在此之前，家电企业刚刚进行了一次集体性的产品涨价。去年12月26日，美的空调发布涨价通知，一台价格将上涨50到200元不等；志高空调通知自12月起空调价格上涨2%，1月再上涨2%；日立家用中央空调决定于2017年1月1日起对系列产品实施调价，平均上调10%以上。<br />\n去年12月22日奥马曾发布《关于奥马系冰箱/冷柜涨价的通知》（下称《通知》）。《通知》称，过去三个月，国内发生三件大事对家电行业产生了巨大影响：一是国内市场大宗物料价格普遍上调导致家电行业原材料价格明显上涨；二是国家出台高速公路“三限”政策，引起包装物流费用价格明显上涨；三是政府关停环保不达标企业决心强烈，手段强硬，家电零配件的供应出现紧张。广东奥马冰箱有限公司市场部人员告诉记者，此份通知属实。<br />\n高跃平告诉记者，他们公司的生产成本整体上涨了大约30%，公司之前签了许多订单，因此目前正是生产旺季，每天都在抓紧生产，但成本涨价太多，现在只能通过高利润的产品去填补利润低的产品。“11月份涨猛了。”高跃平告诉记者，生产空调用的铜比较多，铜价上涨前基本在3.6万元每吨，然后涨到3.9万元每吨，最终又涨到4.7万元每吨，企业还需要付铜材料的加工费，因此购买铜的价格超过了5万元每吨；此外，电机需要用到的矽钢片，价格则从3500元每吨左右上涨到了约6500元每吨。<br />\n这样的涨幅“吃掉”了高跃平企业的许多利润。高跃平的企业的毛利率基本在20%到30%左右，每台空调的净利润大约是200到300元，而这次材料成本的上涨使每台空调的平均成本增加了大约100元，净利润一下子打了半折。“这一次原材料涨价，家电影响是最大的。”高跃平告诉记者，他认识的很多经销商、供应商已经拿到了很多家电企业的报价单，许多都已经涨价。<br />\n而在这一次涨价风暴中，格力电器却“逆流而上”，其官方微信在去年的12月30日发布公告称“2017年格力空调不涨价”。<br />\n“我们国内的一些经销商说，格力还没涨，你要提价？”高跃平说，格力电器在夏季做了大量的库存，而当时的材料都是在2016年价格最低的时候买的。“我们蛮佩服格力的。”高跃平评价道，格力电器一来看得准，二来有雄厚的资金保障，但其他没有那么雄厚实力的电器厂商，则还是会选择涨价。<br />\n高跃平称，现在他们公司有的产品已经开始慢慢提价，从5%的提价幅度开始慢慢涨，但需要一个一个客户去谈，有的客户能体谅，有的客户则比较为难，因为他们订完货后也都卖给了客户，价钱已经定下，如果涨价的话客户自己就会损失。<br />\n复杂的价格<br />\n在卓创资讯分析师孙克文看来，工业原材料价格上涨的原因很复杂，受宏观因素、政策因素、人民币汇率因素等多方面影响。<br />\n“由于人民币持续贬值，引发了资金青睐，大量资金注入有色金属、黑色金属板块如焦煤、焦炭，所以就带动了整个基本面市场。”卓创资讯分析师孙克文告诉经济观察报记者。<br />\n孙克文分析称，一方面，十三五规划、供给侧改革、去产能等政策开始真正作用于市场，煤炭，钢铁、电解铝的去产能较为明显，这是一个价格上涨的导火索。此外，人民币持续贬值，导致国内商品回补，得跟上汇率的变化，引发了资金的青睐。“其他因素比如特朗普当选总统后，希望大力发展基础建设带来的市场利好消息。”孙克文说，基础设施对原材料的需求较大，能引起投资者心态上的变化，同样也会推动原材料价格上涨。<br />\n此外，亟待解决的环保问题，也影响了部分原材料的价格。据环保部官网消息，去年十二月，第二批7个中央环境保护督察组进驻北京、上海、湖北、广东、重庆、陕西、甘肃等7地，实施为期一个月的督察。截至去年12月30日，责令整改的企业达10512家，立案处罚5779家，罚款2.4亿元。<br />\n高跃平告诉经济观察报记者，环保对包装材料价格的影响，是他之前所没有想到的。他说，包装材料基本都在11月份的时候下好了单，但现在那些纸厂不接单，因为他们买不到原材料，所以只好去东莞找一些比较大型的纸厂，这个时候价格就要比之前高很多。<br />\n记者致电广东省多家造纸企业，工作人员均不愿多谈。上述纸业企业宣传部负责人告诉经济观察报记者，这几年对造纸业的环保要求逐渐加严，在2017年环保管理的改革将会从重环评到重管理，实行排放许可证的制度，而火电和造纸是先行试点的两个行业。“随着环保风暴，很多原来的去产能、淘汰落后产能的工作得到了落实，小的、装备能力比较低的工厂关掉了。”该负责人告诉记者，一些小企业的规模，无法承担环保治理设施的费用，环保的严格督察会带来产业集中度的提高，即出现更多的大型纸厂。<br />\n一位不愿具名、曾从事纸张供应的人士告诉记者，近来他观察到一些小的造纸厂因为环保不达标被停止生产后，大型纸厂的议价能力便更强了，在纸张价格上有了更多的话语权。<br />\n如今，高跃平面对新的订单，也开始和客户协商涨价事宜。“这种情况要涨，涨多涨少处于一个折中的水平，也不是说能挣多少钱，只是说保证少亏。少亏就是盈。”高跃平说，企业下面那么多员工要养，不涨不行。<br />\n卓创资讯分析师孙克文告诉记者，目前原材料的价格基本维持震荡，而接下来随着春节的来临，随着国内投资者离市，会影响市场活跃度，从而导致价格有所下跌。不过，孙克文认为春节过后随着政府工作报告、全国两会的召开，可能会出台一些民生方面的刺激政策，带动宏观经济形式，原材料价格或许又会回涨。“大涨大跌是市场最不愿意看到的，大家都愿意看到一个震荡下行或者震荡下行的趋势，哪怕是一直往下跌，但希望波动不要太大。”孙克文告诉经济观察报记者，特别是对于家电行业而言，由于采购、生产和销售周期长，有的家电企业可能半年就采购一两次，因此价格波动对家电企业影响较大。<br />\n高跃平称，如今自己的企业是在走薄利多销的路线。他将空调与房地产进行对比，假如是三房一厅或者两房一厅的房子，总共买两三台挂机和一台柜机，即使是名牌也就一万多元，而这还不到深圳0.5平方米的房价。“一万多块钱全屋的空调你都买完了，还不如0.5平方米的房子的价格呢。”高跃平说，现在制造业很难，利润薄，只能靠规模效应。<br />\n并且如今人力成本也越来越高。高跃平称70后、80后可能还愿意做安装空调的工作，90后则未必愿意了，未来的空调安装费、人力成本一定会越来越高。而由于移动式空调不用安装，这正是高跃平认为自己的企业在未来的机会。</p>\n","author":975,"categories":[18271,18270,18269,23855,20534],"tags":[9552]}