{"id":549864,"link":"https://chinadigitaltimes.net/chinese/2017/01/博谈网｜一名被整垮的律师和一位鹰派法官给中国/","date":"2017-01-24T02:20:20Z","modified":"2017-01-24T03:09:33Z","title":"博谈网｜一名被整垮的律师和一位鹰派法官给中国法制蒙上阴影","content":"<p><img class=\"alignnone wp-image-549865\" src=\"http://chinadigitaltimes.net/chinese/files/2017/01/zhyasdg-300x206.jpg\" width=\"550\" height=\"378\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/01/zhyasdg-300x206.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/01/zhyasdg.jpg 700w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>（博谈网记者周洁编译）本文译自《华盛顿邮报》1月21日的报道。500多天，李春富遭到中共的秘密拘押，他曾经是一位活泼而坚韧的人权律师。2017年1月12日，当他终于被释放时，他的妻子毕丽萍是如此的震惊，她几乎无法相信自己的眼睛。</p>\n<p>她44岁的丈夫成了一个苍白消瘦、病殃殃的人，一个惶恐、偏执的人，毕丽萍说，他似乎已被这个制度整垮了。</p>\n<p>北京的一家医院很快诊断他患了精神分裂症。</p>\n<p>李春富是在2015年7月的镇压中被围捕的300多名律师和人权倡导者之一。大多数人很快就被释放，但2人被判刑，另有4人仍被拘押。</p>\n<p>在给Chinachange 网站的声明中，亲属和律师同伴们说，在拘押期间，李春富被严重摧残并被使用了（不明）药物。</p>\n<p>但在本月，并非只有他的故事给中国法制蒙上阴影。</p>\n<p>在李春富被释放后两天，中国最高法院院长周强告诉省的（高级法院）法官们要“坚决抵制西方‘宪政民主’、‘三权分立’、‘司法独立’等错误思潮影响”。</p>\n<p>“要旗帜鲜明，敢于亮剑，坚决同否定中国共产党领导、诋毁中国特色社会主义法治道路和司法制度的错误言行作斗争”，周强说。</p>\n<p>虽然认为中共在牢牢控制中国的法律制度，这几乎不是什么新的想法，但是见到这个国家的最高法官——一位曾经一度被视为渴望限制官员对地方法院权力的改革者——如此明确的谴责司法独立，这仍令许多人震惊。</p>\n<p>两封对周强言论表达愤怒的公开信正在流传中。一封是由23名律师签署的，另一封是由155名领先的自由知识分子联署。</p>\n<p>“在过去几年里，中国的法律界一直在努力建立一个独立的司法制度”，撰写这封律师公开信的前上海律师林礼国说。</p>\n<p>林说，周强的言论使改革者们的乐观主义崩溃了。“周所说的，基本上就是说我们根本不需要司法独立”，他说。“这就是为什么人们如此的沮丧。”</p>\n<p>在2014年10月的一次重要会议上，中共最高层领导人承诺会给予法官们更多免受地方官员干扰的独立性，中国国家主席习近平经常承诺要加强法治——而与此同时，强调中国共产党仍然牢牢控制着法制，并有效地凌驾在法制之上。</p>\n<p>然而，周强的言论激起了如此大的争议。上星期，中国最高法院发布了5个社交媒体帖子，每篇有数百字长，解释和放大他的言论。最初，它们吸引了来自普通民众数百条的评论，直到审查人员关闭评论功能。</p>\n<p>在一篇博客中，纽约大学法学院中国法律专家Jerome Cohen称之为“数十年来朝向创建一个专业公正的司法机构停滞不前、曲折道路中最大的意识形态倒退”。</p>\n<p>他说，“许多法官对习近平主席施加的限制及反西方法律价值观有着巨大的不满，许多年轻的官员离开了法院和检察院，去从事律师事务所、商业和教学方面的工作。”</p>\n<p>伦敦国王学院跨国法律专家Eva Pils说，周强的讲话对法律系统中那些一直被教育说相信中国在努力改善法治的人“真是震惊”，他们发现他们的国家正在“如此彻底、如此快速的背离改革的道路”完全不可接受。</p>\n<p>专家们说，换而言之，这是给认为中国的法律和政治制度最终会朝着一个更宽松方向发展这个想法，在棺材上又钉上了一颗钉子。</p>\n<p>Pils说：“我认为很多人仍然否认这偏离了改革之路，转向了由恐惧来统治，他们不愿意考虑这些新辞令全面的含意。”</p>\n<p>专家们说，周强可能是在压力之下公开声明他对党的效忠，尤其是据报道中共反腐败的一个工作组自去年11月中旬以来一直在对最高法院展开调查。他们说，周强这么做可能是想确保他在今年10月中共的一个重大党代会中能继续获得任命。</p>\n<p>但是他坚持“意识形态工作”的重要性，并建议法官“严厉打击”使用互联网危害国家安全（实质是指破坏共产党）的人，这些言论仍然尤其刺耳。</p>\n<p>他还建议法官们要保护领导、英雄人物和历史人物的形象，“坚决维护党和人民军队的光辉历史”。</p>\n<p>周强的警告与习近平反对“历史虚无主义”（指质疑中共对自身历史的英勇描述）的运动相呼应。仅在过去几周里，中国的一位教授和一名政府官员被解职，一名电视制片人被停职，因为他们批评了毛泽东。毛被中共官方尊为现代中国的创始人，尽管在他统辖下，在大跃进期间的大饥荒和文革中难以想象的残酷中，造成数千万人死亡。</p>\n<p>李春富律师的案例凸显了那些敢于挑战党的人们会遭遇什么。</p>\n<p>李春富在中国中部的河南省长大。因为贫困，他14岁的时候辍学，到工厂工作，但他在业余时间艰苦学习了6年，跟随他哥哥（李和平）的足迹，成为了一名律师。</p>\n<p>人权观察组织的Maya Wang说，不清楚（当局认为）他做错了什么，或许是因为2014年在黑龙江一个警察局外抗议，要求见他的一名客户，或许是因为他是知名人权律师李和平的弟弟（李和平也于2015年7月被拘押），或许仅仅是因为他被当作敌对外国政府的代理人。</p>\n<p>但是，是什么把李春富整垮的，这不是秘密，她在一份声明中说，嫌疑人是如何的被频繁殴打，手腕被吊起来，被剥夺睡眠，以及遭受无限期的隔离及威胁他们的家庭。</p>\n<p>律师陈建刚说，李春富在拘押中掉了大约快30斤重。他描述说他的这位亲密朋友的精神状况令人担忧。</p>\n<p>“他获释后，经常疑虑和恐惧”，陈说。“他总是害怕会出现警察，把他带走。他总是害怕离开房子。即使家人和朋友们围着他时，他仍然不断地问：‘他们会来找我吗？’”</p>\n<p>人权观察组织的Maya Wang表示，只要个体遭受酷刑而（加害者）不受惩罚，中国的法治信誉就是零。“李春富在这一恐怖经历之后，可能永远不会是从前那样，北京（政权）也不会。”</p>\n","author":1051,"categories":[18271,18270,18269,20534],"tags":[9239,23411,32290,32275]}