{"id":549895,"link":"https://chinadigitaltimes.net/chinese/2017/01/世界日报｜川普施政理念-可能成中国的梦魇/","date":"2017-01-24T19:33:24Z","modified":"2017-01-25T18:14:07Z","title":"世界日报｜川普施政理念 可能成中国的梦魇","content":"<p>川普总统就职演说提及实际政策甚少，但从他最近言行、执政团队成员与演说部分内容，可约略看出未来施政理念。简言之，川普今后四年会以「美国优先」及「让美国再度伟大」作为主轴，执政团队对俄罗斯和台湾态度，迥异于美国两党传统，其发展可能成北京的梦魇。</p>\n<p>川普就职演说宣示，显现美国未来不但不会走向「新孤立主义」，且会走向「强势干预的国际主义」。他指出，美国将加强原有联盟，显示他不仅不会弱化北约、美日、美韩、美澳等原有联盟，反而会进一步强化，但可能在美国利益优先的前提下，与其他国家重开谈判。</p>\n<p>其次，就职演说提出未来会组织新联盟，予人无限想像空间。石油钜子提勒森(Rex Tillerson)出任国务卿，无疑将冲击美中俄台之间的关系。提勒森与普亭有20年交情，曾大力协助俄罗斯石油从私有化重新回归国有化，并为俄罗斯打开全球石油通路，对普亭巩固权力、向外扩大石油能源市场贡献极大。川普阵营原就不乏亲俄人士，国安顾问佛林(Michael Flynn)与国防部长马提斯(James Mattis)，都主张与俄罗斯在中东联手剿灭「伊斯兰国」(IS)。提勒森出任国务卿后，亲俄势力更大增。</p>\n<p>在川普领导下，美国如与俄罗斯组新联盟，是可预期的事。在未来四年，美国与印度、印尼合组准军事联盟或正式联盟，可能性也不能排除。</p>\n<p>第三，21世纪，联盟意涵早已超越军事，而涵盖经济联盟与反恐联盟。川普新政府在网站表明，除非合作伙伴愿与美国重新协商出让美国企业与劳工享有公平待遇的协定，美国将退出「跨太平洋伙伴协定」(TPP)与「北美自由贸易协定」（NAFTA）。此显示，威胁退出TPP和NAFTA只是川普谈判筹码，只要合作伙伴愿与美国重开谈判达成新协议，未来美国仍有可能继续领导TPP和NAFTA。</p>\n<p>第四，川普表示会团结文明世界，以对抗激进伊斯兰恐怖主义。显示他可能会和普亭及其他国家领导人联手，再发动新一波反恐战争，攻打恐怖组织。</p>\n<p>第五，未来川普将在「把美国利益置于优先」前提下，带领美国人民遵循两个简单法则：第一，让更多国家「购买美国货」；第二，让更多公司「雇用美国人」。美国「在贸易、税制、移民、外交事务的每项决定，将以惠及美国劳工和美国家庭为目的」。无论盟国或对手，「美国优先」的经贸政策将一视同仁适用所有国家，包括中国大陆、台湾、日本、南韩、加拿大、墨西哥、德国、法国、英国与俄罗斯。</p>\n<p>川普眼中，中国最可能威胁美国国家利益，因为中国可能在2025年左右取代美国，成为世界第一大经济强权。此一发展不仅美国密切关注，即使与中国交好的俄罗斯也深感不安，因为一旦中国全面崛起，莫斯科在北京眼中的地位将进一步下降。</p>\n<p>因此，川普可能想方设法尽可能阻挠和拖延中国取代美国，成为世界经济霸王的进程。他请老朋友亿万富翁罗斯(Wilbur Ross)出马担任商务部长，负责规画以中国为主要对象的美国全球经贸战略。此外，邀请倡议中国等国家的市场进一步开放的莱特海泽(Robert Lighthizer)出任美国贸易代表。当然，强硬的贸易政策，不免让美中之间的紧张关系升高。</p>\n<p>虽然川普也提名与中国领导人习近平有30年交情的前爱阿华州州长布兰斯塔德(Terry Branstad)出任美国驻中国大使，在美中之间扮演润滑调剂角色；但川普任命纳瓦罗(Peter Navarro)主掌白宫国家贸易委员会，并担任总统全球贸易助理，却更受瞩目。纳瓦罗认为，造成美国经济问题的「罪魁祸首」就是中国，并主张加强对台军售。</p>\n<p>此外，川普任命蒲博思(Reince Priebus)担任白宫幕僚长。蒲博思曾担任共和党全国委员会主席，进白宫后，将继续为川普的连任打拚。他对台湾非常友好，2015年曾赴台访问。最近他受访表示，只要中国愿与美国谈判经贸问题，川普新政府不一定非要挑战「一中政策」不可，显示他未来在国安与两岸问题上，有相当大的发言权。</p>\n<p>综合这些因素，未来如果川普国安团队中的「亲台反中派」与「亲俄反中派」结合，将会是中国的梦魇。</p>\n<p>&nbsp;</p>\n<p>来源：世界日报</p>\n","author":1051,"categories":[18271,18270,18269,10466,18424,23855],"tags":[9154,30630]}