{"id":549891,"link":"https://chinadigitaltimes.net/chinese/2017/01/【异闻观止】党员干部相亲指南18题/","date":"2017-01-24T16:35:31Z","modified":"2017-02-27T04:47:52Z","title":"【异闻观止】党员干部相亲指南18题","content":"<p><strong>编辑注：</strong>新浪网原文内容已删除</p>\n<p>春节将至，相亲也开始活跃了，就连党员干部也坐不住了。近日，南昌市发布了一份《党员干部相亲指南》，共18题，包括党员干部被逼相亲怎么办，可以在教堂结婚吗&#8230;</p>\n<p><strong>01.党员干部被逼相亲怎么办？</strong></p>\n<p>答：受传统观念影响的“逼婚”纵然带来心理压力，但仍是“爱”大于“逼”。对于焦虑的父母，子女应与之真诚沟通，坦诚告知人生规划，减少父母的焦虑；父母也应尊重子女的个人选择，避免以“爱”的名义增加子女的精神负担。</p>\n<p><strong>02.党员干部相亲时是否可以亮出党员身份？</strong></p>\n<p>答：亮明身份是坦诚交往的表现。另外，也会让对方产生好感。</p>\n<p><strong>03.党员干部相亲时对用餐方面有什么需要注意的地方？</strong></p>\n<p>答：“私人聚会“公款买单”是大忌，买单者“误人误己”，如果对方也是党员干部，同样会“被牵连”，使本可轻松愉快的相亲变了味。另外不得在私人会所、高消费娱乐场所安排吃请或参与他人安排的吃请。此外，“单位内部接待场所”也比较敏感，比如装修不错的食堂。</p>\n<p><strong>04.党员干部相亲时可以用自己合法收入送对方名表、名包等奢侈品吗？</strong></p>\n<p>答：购买需三思。</p>\n<p>中央纪委副书记张军曾在2015年11月18日在接受中央纪委监察部网站访谈时明确表示，这些人的行为，明显超出了当地正常生活消费水平，也破坏了群众心目中党员应当是社会主义新风尚和社会主义荣辱观带头践行者的良好形象。对这样处理私生活的党员，党组织不能不管、不能不予过问。</p>\n<p>新修订的《中国共产党纪律处分条例》第一百二十六条规定，生活奢靡、贪图享乐、追求低级趣味，造成不良影响的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。</p>\n<p>张军指出，所谓“生活奢靡、贪图享乐”，主要是指党员背离了党章要求的“吃苦在前，享受在后”的义务和《中国共产党廉洁自律准则》“尚俭戒奢”的要求，在日常生活中，讲排场，比阔气，动辄挥金如土，恰如广大群众批评的那种土豪气。这些人的行为，明显超出了当地正常生活消费水平。</p>\n<p>张军特别指出，上述享乐主义和奢靡之风行为，是指用自己的钱进行高标准或者挥霍性的消费。靠诚实劳动先富裕起来的党员、干部，生活过得好一点，群众完全能理解，但是过分奢靡，群众中、社会上会认为他们已不像一名共产党员。</p>\n<p><strong>05.党员干部相亲对象名下是否可以有多套住房和车辆？</strong></p>\n<p>答：只要是合法所得，没有限制。</p>\n<p><strong>06.党员干部的相亲对象是民主党派人士，可以继续发展吗？</strong></p>\n<p>答：当然可以，现在是婚姻自由，只不过有的特殊岗位由于工作原因不可以或者要报告，比如在军队中担任职务。</p>\n<p><strong>07.党员干部的相亲对象是美籍华人，可以继续发展吗？</strong></p>\n<p>答：党员可以和美籍华人结婚，法律和党章都没有禁止，凡是没有禁止的规定都可以做。</p>\n<p><strong>08.党员干部的相亲对象是有案底的人，可以继续发展吗？</strong></p>\n<p>答：没有禁止性规定。但要具体情况具体分析。</p>\n<p><strong>09.党员干部的相亲对象信佛教或者基督教等，还可以继续交往吗？</strong></p>\n<p>答：《党章》要求共产党员要为共产主义奋斗终生，并没有要求其配偶也要为之奋斗。况且，依照宪法的规定，公民有宗教信仰的自由，所以，党员完全可以和信佛教以及其他宗教的人结婚，这是毫无疑义的。</p>\n<p><strong>10.党员干部能与外国人相亲吗？</strong></p>\n<p>答：一般没有限制。《中国人民解放军关于军队贯彻（中华人民共和国婚姻法）的暂行规定》：现役军人一律不准与外国人或居住在香港、澳门的人员结婚。</p>\n<p>对于国家而言，军人必须召之即来、来之能战、战之必胜。而中国人民解放军现役军人的婚姻，作为其正常生活的重要组成部分，必定会对其产生较大影响，为了提高及保障军人的战斗力、军队的凝聚力、以及军人的忠诚度，国家和军队对于现役军人的婚姻要求是十分严格的。</p>\n<p><strong>011.党员干部相亲对象有意日后定居国外，还有必要交往吗？</strong></p>\n<p>答：党员不可以定居国外。根据党章规定，出国或去港澳台长期定居的党员，出境以后即停止党籍，其组织关系和档案材料转到县或相当于县一级的党委组织部门，以保存备查。经批准出境定居的预备党员，不再办理转正手续，不保留其预备党员资格。</p>\n<p><strong>012.党员干部相亲对象是否可以同为领导班子成员？或者能否在同一单位工作？</strong></p>\n<p>答：《公务员法》第六十八条公务员之间有夫妻关系、直系血亲关系、三代以内旁系血亲关系以及近姻亲关系的，不得在同一机关担任双方直接隶属于同一领导人员的职务或者有直接上下级领导关系的职务，也不得在其中一方担任领导职务的机关从事组织、人事、纪检、监察、审计和财务工作。</p>\n<p><strong>013.党员干部和相亲对象谈到婚宴时应注意什么？</strong></p>\n<p>答：各地在党员干部操办婚丧喜庆事宜方面并没有统一规定，各地规定都不相同。相同的是三大原则，一是预防利用职务之便借机进行利益输送；二是倡导党员干部带头厉行节俭、禁止大操大办；三是相关活动不能影响党政干部形象。</p>\n<p>新修订的《中国共产党纪律处分条例》第八十五条规定，“利用职权或者职务上的影响操办婚丧喜庆事宜，在社会上造成不良影响的，给予警告或者严重警告处分；情节严重的，给予撤销党内职务处分。在操办婚丧喜庆事宜中，借机敛财或者有其他侵犯国家、集体和人民利益行为的，依照前款规定从重或者加重处分，直至开除党籍。”</p>\n<p><strong>014.党员干部的相亲对象如果喜欢购买股票，可以继续发展吗？</strong></p>\n<p>答：可以。</p>\n<p><strong>015.党员干部相亲后，如果有意结婚，要不要向党组织申请？</strong></p>\n<p>答：一般不用。省部级及以上领导的婚姻状况变动要在组织备案向组织详细申明情况。在一些特殊岗位、保密岗位上工作的人结婚是要申请的，而且还要对对象进行政治审查。</p>\n<p>军队营以下干部申请结婚，由团级政治机关审查同意；团以上干部申请结婚，由上一级政治机关审查同意，然后，由所在单位的团以上政治机关出具本人出生年月、民族和婚姻状况的证明，到地方婚姻登记机关办理结婚登记手续。超期服役的战士和志愿兵申请结婚，一般应由所在单位的团以上政治机关出具本人出生年月、民族和婚姻状况的证明，方可到地方婚姻登记机关办理结婚登记手续；但有的超期服役战士和志愿兵在探亲期间找到对象，申请结婚者，如来不及到原部队开具证明时，可由当地县、市、市辖区人民武装部出具有关证明，到地方婚姻登记机关办理结婚登记手续。凡离过婚的申请再结婚时，还须持离婚证件。</p>\n<p><strong>016.党员干部相亲后，如果有意结婚，最低要求多少岁能结婚？</strong></p>\n<p>答：符合国家法定年龄即可。中国法定结婚年龄，男不得早于二十二周岁，女不得早于二十周岁。</p>\n<p><strong>017.党员干部相亲对象的从业有限制吗？</strong></p>\n<p>答：新修订的《中国共产党纪律处分条例》第九十条：“党员领导干部的配偶、子女及其配偶，违反有关规定在该党员领导干部管辖的区域或者业务范围内从事可能影响其公正执行公务的经营活动，或者在该党员领导干部管辖的区域或者业务范围内的外商独资企业、中外合资企业中担任由外方委派、聘任的高级职务的，该党员领导干部应当按照规定予以纠正；拒不纠正的，其本人应当辞去现任职务或者由组织予以调整职务；不辞去现任职务或者不服从组织调整职务的，给予撤销党内职务处分。”</p>\n<p><strong>018.党员干部相亲对象提出结婚要在教堂结婚、请神父证婚，可以吗？</strong></p>\n<p>答：在中国，证婚的依据必须是拥有民政部门颁发的结婚证。对于拥有结婚证的夫妻，选择任何人证婚都可以。</p>\n<p>中央组织部《关于妥善解决共产党员信仰宗教问题的通知》规定：“共产党员是工人阶级的有共产主义觉悟的先锋战士，是无神论者，只能信仰马克思列宁主义、毛泽东思想，不得信仰宗教，不得参加宗教活动。”这是因为共产党员信仰宗教，参加宗教活动，违背党的性质，削弱党组织的战斗力，降低党在群众中的威信。作为一名共产党员，对这一点应有清醒的认识。至于在教堂里举行婚礼仪式的问题，虽不能因此就认定信仰宗教，但有可能会引起部分群众对党员干部的信仰产生怀疑，从而造成不良影响。为此，最好将上述规定，以及可能会在部分群众中造成的不良影响，向相亲对象说明，在取得对方的理解的情况下，将婚礼仪式放在其他场所举行。</p>\n<p>经过所做工作，如不能说服对方，参照我党关于“在信教比较普遍的少数民族聚居地区，要把党员信教同参加某些民族风俗活动区别开来，对于为了不脱离群众、尊重和随顺本民族的风俗习惯，参加一些传统的婚丧仪式和群众性节日活动，不用视为信仰宗教或参加宗教活动”的规定精神，考虑到对基督教婚俗习惯的尊重，可以同意在教堂里举行婚礼仪式。但要注意，不能因此而受到宗教思想的影响，而要始终坚定共产党员的信仰。</p>\n","author":1015,"categories":[18271,18270,18269,10466,20505],"tags":[10723,12306,20853,9446,9993,18385,32519,20780,14402,21397,23077,21260]}