{"id":550107,"link":"https://chinadigitaltimes.net/chinese/2017/01/东方历史评论｜年度历史图书选摘：反思史学与史/","date":"2017-01-27T01:13:53Z","modified":"2017-01-27T01:13:53Z","title":"东方历史评论｜年度历史图书选摘：反思史学与史学反思","content":"<p><img class=\"alignnone wp-image-550108\" src=\"http://chinadigitaltimes.net/chinese/files/2017/01/1-54-212x300.jpg\" width=\"550\" height=\"778\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/01/1-54-212x300.jpg 212w, https://chinadigitaltimes.net/chinese/files/2017/01/1-54.jpg 640w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p class=\"p1\" style=\"text-align: center\"><span class=\"s1\"><b>《反思史学与史学反思》</b></span></p>\n<p class=\"p2\"><span class=\"s1\">王明珂  著</span></p>\n<p class=\"p2\"><span class=\"s1\">《反思史学与史学反思》是历史人类学家王明珂的新作，其内容是《华夏边缘》《羌在汉藏之间》《英雄祖先与弟兄民族》《游牧者的抉择》等著作的知识论基础。作者通过人类生态、本相／表相、认同／记忆、文本／情境等概念，提出一种由表相（文本、图像、电影、社会事件等等）认识社会现实本相的分析法。这是一种结合多种社会科学的历史学研究，作者称之为 “反思史学”。同时也是作者作为历史学家对史学的反思。作者希望读者／研究者能因此练就如孙悟空的火眼金睛，能看透被典范知识蒙敝的真实世界及其历史变化过程，对外在世界有真实体认，以及反思与反应。</span></p>\n<p class=\"p5\"><span class=\"s2\">以下文字摘自该书。</span></p>\n<p class=\"p5\">\n<p class=\"p1\"><span class=\"s1\">在本书前言中我指出，反思性之所以成为问题及学术焦点，乃由于我们经常对自身所存在的世界缺乏反思、反应—如我作的比喻，赤脚惯了的人踩在尖锐的砾石上常不觉得痛。不觉得痛，则无抽回脚的反射动作，更不知逃离或设法改变不利于己的情境。</span></p>\n<p class=\"p1\"><span class=\"s1\">“历史”便是让我们对社会现实感觉麻痹的脚底老茧。自我进入大学攻读历史以来至今已40 年；探求历史40 年得到如此结论，并不表示我对认识历史事实全然绝望。而是，我借此理解与隐喻提醒自己，以及告诉与我同样关心历史的读者们（不只是历史学者），我们对“历史”缺乏深入认知正因为我们生活在“历史”造就的现实之中。同样的，我们对现实及其变迁缺乏敏锐的认识与感受，也因为我们相信“历史”，并不断地追求并修正所谓“历史事实”。对“历史”与现实的紧密关系有深入认识，我们才可能试着磨掉那让人感触、认知钝拙的茧皮，或换个比喻，试着了解我们观此世界的凹凸镜，借此我们对于现实，以及对造成现实的“历史”有较多的认识与理解。当然，这并非是说历史（真实发生的整体过去）无涉于现实；如我一再强调的，我们无法否定历史及其与现实之间的关系。</span></p>\n<p class=\"p1\"><span class=\"s1\">人们对历史的爱好与追求，创造了“史学”这门学问。这学问的内涵包括十分技术性的文献资料搜集、文献版本与性质判别、古文字与词汇解读转译等等，也包括认知与诠释性的史料选择、排比与书写，历史事件间之因果逻辑建构、一时代物质与精神文化内涵与变迁分析、历史人物之思想与功过评价等等，还包括具哲学思辨性的对人类整体历史发展规律、目的，推动历史演变的动因，以及“人”在其间之本质与地位的种种探讨。长久以来，人类社会的历史演进、变化又是许多社会科学（如社会学、心理学、经济学、人类学）杰出学者建立其具历史纵深之宏大理论的基础。在另一方面，史学也不断在这些社会科学内汲取其精髓；学者借着社会科学方法、理论来扩大史料范围及解读已有史料，借以发掘“过去”更深微隐晦的面相。我便是在这样的学术传统中成长，因此，我无法否定自己所学。甚至于我得承认，由于人类历史内容广大及史学深远博奥，我所知所学仍限于中国史，或只是中国史的部分、片断，且怠于阅读历史哲学与史学思想等之宏大著作，因此更无能力挑战学者们建立的“历史”与史学。</span></p>\n<p class=\"p1\"><span class=\"s1\">然而在我学习及研究历史的生命过程中，经常遭遇“历史真实面貌”在史学界及社会大众间造成争辩，或因此造成研究转向，或造成认同与意识形态变迁。如在中国大陆，共产革命后的正统王朝历史（或统治资产阶级历史）与无产阶级历史间的反复转向；在台湾，史学界对中国史、台湾史及“二二八事件”历史的争辩。如中日间对日本侵华战争、太平洋战争与南京大屠杀的历史争论，如中韩间对箕子朝鲜、高句丽、渤海国历史之争论。又如引起多方史学之辩的钓鱼台岛与南海诸岛历史，将清政权视为中国正统王朝之一的“清史”与对此质疑的“新清史”，中华民族史与去国族主义的各民族历史等等。所有这些关于历史事实的争议，对许多人而言，皆涉及国家领土、民族尊严、政权合理性，与一人群之本质及其自主性，因此造成许多政治动荡与国际、族际冲突危机。这些“历史事实”争议，常涉及参与争辩的各方学者（及接受其说的人们）之国家、民族与文化认同，却很少涉及（或无涉于）前面提及的宏大史学研究传统。这就是前面提及的，我们生活在“历史”造就的社会现实中，因此得到自己的社会身份认同，同时我们也在此身份认同下建构“历史”，以及与他人争论“历史”。</span></p>\n<p class=\"p1\"><img class=\"alignnone wp-image-550109\" src=\"http://chinadigitaltimes.net/chinese/files/2017/01/2-3-300x225.jpg\" width=\"550\" height=\"413\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/01/2-3-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/01/2-3.jpg 640w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p class=\"p1\" style=\"text-align: center\"><span class=\"s1\"><b>体认与体谅的历史知识</b></span></p>\n<p class=\"p3\"><span class=\"s1\">这让我相信，我们需要致力于建立一种对人类社会的整体认知，它能让我们体认当代人们所相信、主张及争辩的“历史”与社会现实之间的关系，因此让我们对社会现实（如今日中国56 个民族构成之中国民族现实），以及个人在其间的认同（如一位汉族或藏族的民族认同）、处境（如个人在本民族或整体中国民族中的地位）及相关言行，有深入且具反思性的了解与体谅。同时，它也应能让我们了解古人主张的“历史”（如司马迁所叙述的黄帝历史），与其所处社会现实情境及相关认同（如司马迁所处汉帝国情境与其华夏认同）之间的关系。以及，这些“历史”与社会现实情境、个人认同，如何交互影响，因时变化，如各时代中国史家对黄帝历史的重述、诠释，忽略所反映的政治社会情境与人群认同变迁。这便是我所追求的历史。我相信，或希望，如此对“历史”、现实及两者历史变迁的整体知识，可以让我们对当前社会情境，以及个人在其间的认同与处境，有基于人类生态及其历史变迁的了解。显然，这样的知识所涉及的，在历史与史学方面，只是与人们的国家、民族、文化、乡土、性别、阶级等社会群体认同有关的“历史”和历史。它并不企图改变许多伟大历史学者告诉我们的人类历史，由许多重大历史事件、哲人思想、发明创造、社会变迁交织而成的历史。它指出（或尝试纠正）的只是常为人们（包括历史学者）忽略、未识或误读的一些“历史”。它揭露的或只是一些在人们典范或一般性历史知识中微不足道的人物言行、事件、文本，并尝试了解其中蕴含的个人情感、意图与认同，以及相关的社会情境。虽然如此，其意义及重要性在于，如我在本书第八章以凹凸镜为隐喻说明的，让我们认识自己观看及认知周遭社会与众多事物（包括它们的过去）的凹凸镜，也就是造成我们对“历史”与现实之认知偏见的种种社会情境，以及它们通过社会生活内化在我们心中的种种文化结构，如本书第七章提及的文类与历史心性等等。</span></p>\n<p class=\"p3\"><span class=\"s1\">同样从凹凸镜隐喻中可知，这样的知识对历史事实的态度是谦虚与模糊的。经过多点、移动的文本与情境比较（移动凹凸镜），虽然说我们对于形塑、扭曲人们所信之历史的社会文化因素（凹凸镜）能有相当了解，但得承认的是，我们对于过去真正发生的历史（镜下之物的真实形貌）仍只是知其大略而已。在知识逻辑上，我无法肯定自己在各个羌族村寨中听得的“弟兄祖先历史”从未发生，我也无法肯定地说，中国史籍记载的“箕子王朝鲜历史”是虚构的，我对《史记· 周本纪》中周人族源记载的历史诠释，也不能否定钱穆先生根据同一史料所建构的先周历史。如此对历史事实的态度，在这知识体系中十分重要。不仅在知识论上，基于社会记忆与文本、表征等概念与相关理论，我们无法肯定自己能够正确无误地认识与表述历史事实。在与人群认同相关的社会现实上，对历史事实的谦虚认知，或可以减少或消弥因坚持与争论历史事实造成的人群冲突。</span></p>\n<p class=\"p3\"><span class=\"s1\">譬如，以羌族的“弟兄祖先历史”为例，我不坚持它们是真实或虚构的过去。我只是指出，当作为社会记忆的“过去”被人们叙述时，此种历史叙事有其一定的模式，并与本地各群体对等合作、区分与竞争的人类生态相呼应。借此我们得到的知识是，在某种人类生态下“历史”可以如此被建构。这样的认知，在另一方面，可以帮助我们理解、体认自己所相信的历史，一种英雄祖先历史，以及与之相应的人类生态。同时，它可以帮助我们解读许多中国文献中，中原帝国边疆人群所述说的“弟兄祖先历史”（它们多被视为神话或民间传说而被记录），如晋代《华阳国志》所载说明巴蜀古帝王由来的“人皇兄弟九人历史”，如宋代《太平寰宇记》所载，解释湘西五溪蛮古君长由来的“巴子兄弟五人历史”。它也可以帮助我们解读同一文献里的“英雄祖先历史”，如《华阳国志》中“蜀人为黄帝后裔的历史”，《太平寰宇记》中“五溪蛮为盘瓠子孙之历史”。如此，我们可以从这些有关中原周边人群的历史叙事中，体认人们主张这些历史（或认为它们只是神话传说）的社会情境，以及个人在其间的认同与情感。</span></p>\n<p class=\"p3\"><span class=\"s1\">又如，以“箕子王朝鲜之历史”为例，同样的，我并不坚持它是真实或虚构的过去。我只是指出，无论这事是否曾发生，当它作为社会记忆而被载于史书时，这“历史”便循着一定的叙事模式，此与汉晋时“华夏”人类生态体系形成，以及华夏向周边地区扩张其族群领域密切相关。借此我所强调的知识是，在权力、资源集中化与阶序化分配的人类生态体系（古今世界各国家皆是）中，居于核心的人们经常建构或想象这样的边缘人群“历史”。这样的知识，可以帮助我们—无论是中国人或韩国人，无论是历史学者或一般民众—理解及体认自己为何相信或不相信“箕子王朝鲜之历史”，自己如何诠释及理解这“历史”，以及相关的社会情境与个人认同。它也可以帮助我们解读许多中国、朝鲜历史文献中的“箕子王朝鲜”记载；让我们了解古人—“我们”的祖先或“他们”的祖先—为何叙述、建构、接受、修饰或否定这“历史”，尝试体认与体谅人们在其间的情感、意图，以及当时的整体社会情境。</span></p>\n<p class=\"p3\"><span class=\"s1\">便如体认与体谅之“体”字所表露，这样的历史知识所强调的是个人—具有思考及行动能力之人体—对古今“历史”之生产情境有真切的体认，以及对于人们主张某种“历史”时的情感、意图有感同身受的体会与体谅。这样的历史知识所探求的，不是外在于个人且有其客观与真实性的过去，而是因人们主观建构或接受“历史”而内化于其心中的过去现实，与此现实中的个人。这样的知识建构之预期成果，不是图书馆中的史学名著，而是由反思性知识内化而造成的个人，对周遭情境有反思与行动反应的个人身体。</span></p>\n<p class=\"p1\" style=\"text-align: center\"><span class=\"s1\"><b>微观、片面与刹那的历史</b></span></p>\n<p class=\"p3\"><span class=\"s1\">反思性历史研究并非只注重对历史文本的分析，它也尝试从一些过去曾发生的事件与人物言行中了解其历史意义；这便是，我以燃烧木杆为喻的边缘微观人际互动探索。由此产生的反思性历史知识，仍然不是客观与绝对真实的过去。燃烧木杆的比喻也说明它们的如此性质—木分子的剧烈氧化及传导作用瞬息间已成过去，更何况，我们只是以极有限的例子来说明整体的燃烧变化现象。也就是说，在这样的研究方法与关注中，我们强调与重建的最多只是微观、片面、刹那的历史事实，只涉及少数人的言行互动（如在两个木分子间进行的燃烧氧化作用），并推测它们可能具有普遍性及曾持续发生，因此能积微致著地造成历史变迁（整体燃烧之进行过程）。</span></p>\n<p class=\"p3\"><span class=\"s1\">显然，这样的认知并非建立在众多历史文献“铁证”上，它的部分基础来自于学者们对当代人群社会的观察与理解，特别是对于人类之社会认同与区分，以及相关的文化与人际微观互动的人类学、社会学研究。在这些方面，我受惠于皮埃尔· 布迪厄、诺贝特· 埃利亚斯、芮内· 吉哈德（René Girard）、保罗· 利科、米歇尔· 福柯等杰出学者的研究著作。他们的学术论述共同之处是，或者说我认为它们对历史研究的共同启示在于，让史学家得以进入其熟知的线性历史中的一个剖面，一个过去的“当代”，在那儿观察政经地位、知识、权力不对等的人际互动中之个人言行，分析其间流露的个人情绪、情感、意图（如夸耀、区分、批评、敌视、羞耻、受辱、攀附、模仿），尝试理解这些个人身体言行表征（如穿着、饮食、年节习俗、宗教信仰、礼仪与诉说祖先源流等等）如何受周边他人影响，也对亲近的他人造成影响，以及社会之延续或变迁如何在此微观人际互动中逐渐推进。</span></p>\n<p class=\"p3\"><span class=\"s1\">在这样的人类社会研究中，种种社会结构、制度体系、文化模式与价值典范并未被忽略或否定，但学者们更感兴趣的是它们如何形成（the process of becoming）、如何变迁、如何被人们不知不觉地遵行，以及如何被违逆、跨越，皆发生在一些人际互动圈中。这样的人际互动圈，在埃利亚斯的研究中便是他所称，由许多相互联结的个人所构成之社会圈（figuration）。通过分析这样的社会圈，埃利亚斯观察其中个人的行动与企图，以此了解一个社会典范（如代表文明的礼仪、代表老本地人的习俗）的形成及其变迁。在布迪厄的习行理论中，这便近似他常提及的“场域”（field），如他称一个社会中有艺术场域、学术场域、政治场域等等。</span></p>\n<p class=\"p3\"><span class=\"s1\">每个社会场域都有其特别的价值、原则与共同利益，与竞夺利益的权力群体（譬如台湾学术场域中以学术论文竞逐利益的群体），他们掌控知识生产、社会价值（如界定何者为优良学术期刊或论文），以此维持社会群体间的区分。在这些社会场域之人际互动中，形成福柯所称由知识与权力交织的各种论述（discourses），如国族论述、性别论述、职业阶级论述等等，也由此造成各种社会场域秩序（如国族国家）与其中社会化的个人。“论述”的概念说明，真理之所以成为真理，典范之所以成为典范，皆由许多个人与群体在种种权力关系互动下所发之概念、态度、行为、议论交汇而成。</span></p>\n<p class=\"p3\"><span class=\"s1\">因此福柯式论述分析（Foucauldian discourse analysis），也旨在探究人们日常生活里习以为常的种种文本、言谈与行为举止，及其中隐藏的权力与知识建构，以及它们如何驯化个人、隐匿社会现实本相。</span></p>\n<p class=\"p3\"><span class=\"s1\">有别于探索文化模式、社会结构、制度体系与价值典范的社会科学研究，以上这些学者从不同学科、不同“田野”探入的是人类社会微观、动态的一面。在此，学者们一方面揭露影响人们认知与行为的种种社会结构（如结构化的知识、权力、制度与社会组织）与边界（各种社会认同群体的边界），一方面说明个人欲求、企图、情感与作为，如何让人们依循、跨越或违逆种种规范、结构与边界，社会典范与结构因此得以延续，或逐渐被改变。</span></p>\n<p class=\"p3\"><span class=\"s1\">微观、片面与刹那的历史探索，让历史学者得以进入一存在于“过去”的人类学、社会学或文化研究田野。在这样的田野中，古人留下的文本中所记录的（recorded，represented）讯息，以及它们在叙事间流露（revealed）的讯息，以及其他社会表征（如图像、雕塑、器物）所透露的讯息，都是学者可借以分析当时社会情境及个人认同的田野材料。在本书中我提出并反复论证，文本结构与社会情境结构间有密切关系，以及文本符号之选择、安排，特别是其对文本结构的顺从与背离，能反映个人（作者）在社会情境中的现实处境，与因此产生的情感、意图与行动抉择。这些都说明我们（历史学者或社会学、人类学者）可以在历史文献中作田野（doethnography in archives）。也因此，前面我介绍的那些杰出学者及他们的研究，只是帮助我们进行此种研究的知识泉源的一部分；其他部分，自然包括所有尝试将“个人”作为社会动态因素之社会科学研究。</span></p>\n<p class=\"p3\"><span class=\"s1\">除了各种社会科学之相关研究成果外，反思性历史研究的另一知识泉源是研究者对“当代”人类社会的观察与体认，特别是，对于当代社会现实情境中人们如何建构与争辩“历史”之观察、体认。从这一点来说，反思性史学并不只是狭义的“史学”，它所强调的知识也包括我们对当前人群社会的认知，这如同所有理解、诠释“当代”之社会科学。不同于后者的是，因其“田野”移动于过去与现在之间，反思史学研究者对当代社会的观察、认识具“历史纵深—这“历史”自然是反思性历史。这便是我在前言中对这本书的期许：让读者们能练就“孙悟空的火眼金睛”，知道周遭世界众多现象皆为表相，并认识表相下的事物真实本相。</span></p>\n<p class=\"p3\"><span class=\"s1\">这样的历史知识（以及基于此我们对现实的认识）具有反思性，因为它可以让人们反思自己所相信的典范历史，或自己不相信的神话传说。譬如，我在本书中提及的1930 ～ 1940 年代湘西苗族之例。它让我们反思“苗族自古以来便是中华民族大家庭的一部分”之中国国族史学下的苗族史，它也可以让我们反思“苗族与中华民族都是国族主义下的近代建构”之后现代史学解构论述。同时，它让我们体认及体会，石启贵等苗族知识分子建构“苗族为被黄帝打败的蚩尤、九黎后裔”之历史时的情感与意图，以及“我们”在何种认同（包括学术认同）与意图下，相信或不相信这样的“历史”。也如同我在前面所说的，这样的历史知识并不坚持“历史事实”，而是强调对自身及他人所相信的“历史”之体认与体会。</span></p>\n<p class=\"p1\" style=\"text-align: center\"><span class=\"s1\"><b>人类生态、反思性历史、反思性认同</b></span></p>\n<p class=\"p3\"><span class=\"s1\">对于典范历史而言，特别对于说明一民族、国家、文化或社会人群之来源的历史而言，反思性历史知识是具破坏性的，是对前者质疑的。在这一点上，反思性历史知识与解构性历史知识类似。但不同于解构性历史知识以否定“历史”来解构人们的认同（如国族认同、民族认同），反思性历史知识并不否定“历史”与人们的认同，而是期望以一种对过去的诠释与理解（反思性历史）来塑造具反思性认同的个人，期望经由个人在此认同下之反思性行动，让相关认同体系下的人类生态得到良性调整。反思性历史具有此潜能，因为它的框架便是人类生态。它描述、说明的不是一个“民族”起源、迁徙、分化及与他民族融合的历史，不是“政治”上的战争、征服、殖民、政体更迭、政权兴替乃至于近代革命造成现代国家的历史，不是“文化”发展、传播并在远国生根、转化而终形成一跨国文化圈的历史，不是“社会”的盛世京华烟云、乱世流寇民变（或农民革命）之历史，不是道、佛、伊斯兰、基督等“宗教”形成、传播及本土化的历史，而是，在人类生态框架下对以上各人类社会层面之历史反思。</span></p>\n<p class=\"p3\"><span class=\"s1\">以中国史为例，反思史学所探讨的是，在族群或民族认同方面，譬如春秋战国时周诸侯国贵族如何在感受戎狄武力威胁下，形成一体之华夏认同？华夏如何建构中原秦汉帝国，形成对外保护与扩张华夏资源、对内阶序分配资源的人类生态？今日将过去中原王朝周边藩属、部落人群皆纳入以汉族为主体的中华民族内，如此建构之“中国”的人类生态意义为何？在政治与战争方面，举例来说，中原帝国出现对其周边人群（如被隔于长城外的北方各游牧部族）的人类生态产生什么样的影响？历史上的战争、征服，如鲜卑、女真等森林草原部族对中原及内蒙古草原的征服与统治，造成什么样的人类生态变迁？文化方面，譬如，什么样的人类生态产生儒家文化？是否因同样的人类生态，让古今朝鲜半岛及日本群岛上的政权接受儒家文化？二者对中国文化的选择性接受与本土化改造、创新，又表现何种本地人类生态特色？又如，中国士人文化如何在中原帝国的人类生态中扮演社会区分功能？在社会经济方面，譬如，对于盛世繁华及世乱时人的流动（流民、流寇），由人类生态角度我们须探索的是，盛世繁华背后农民被牢系于土地，以其劳力供养层层地主及其物质享乐、雅好的人类生态，以及在恶劣的人类生态情境下农民以流动、移动来求生存的新人类生态。在宗教方面，各种宗教都有宜其滋生、传播的人类生态环境；对于古今藏传佛教、伊斯兰教、基督教等在中国及其周边地区的传播、分布，反思史学希望厘清的是，什么样的区域性人类生态让某宗教得以或难以在一地流传，以及造成其地域特色与产生作为表相的事件？一种历史知识反映的不仅是人们对过去的认知、对现在的肯定或批判，也反映人们对未来的想象与期盼。譬如在古典且十分普遍的英雄圣王历史中，人们期待的是一位开明、睿智、能开创美好未来的英雄领袖。在黑格尔的历史哲学中，人类历史也就是自由理性在人类群体中之发展历程，最后在日耳曼民族之宪政体制国家中达其极致。此种以自由民主政治为人类历史发展终极方向的历史观，也就是当代欧美史家建立的典范世界文明史主轴。在人类经济与物质文明发展方面，此种世界历史的演进则是，人类由渔猎、游牧、农耕，逐渐走向工商业化及数字化文明社会的历程。如此的人类社会进步观，长久以来便受到许多质疑，特别是在产业全球化使得环境问题日趋严重之后。另外，在近代国族主义下，相关的历史建构将国族国家（nation state）作为历史发展的终点，以及无可怀疑的未来；这样的历史，在当代检讨、批判国族主义的学术风潮下，也以人类生态作为反思人类历史发展的框架，在这样的历史知识中，人类社会各种经济形态无绝对的进步、落伍之分，端视一时一地自然环境与社会情境，以及“人”在其间是否有抉择能力。人类社会的各种族群与政治组织，如部落、民族、集权帝国以及当代各种政治形态的国家，都只是一些人们共享、分配与争夺资源的社会结群方式；由“部落”到“国家”，并非唯一亦非绝对理想的人类社会结群发展方向。人类历史发展的进步与理想在于较好的人类生态。在人类历史演变发展中，各种生产和分配体系与政治形式下的人类生态是否更理想及进步—人们是否有能力改造、利用环境资源且能永续发展，资源生产、分配、共享是否公平合理，人类群体间的关系是否平等和谐，个人是否有移动与抉择能力以改变或逃离不利于己的情境。</span></p>\n<p class=\"p3\"><span class=\"s1\">总之，我对反思史学的期望是，通过反思性历史知识塑造具反思性认同的个人，由个人在此认同下之反思性思考、规划与行动造成一些表征，如此让人类生态逐渐得到良性调整。</span></p>\n<p class=\"p1\" style=\"text-align: center\"><span class=\"s1\"><b>反思性中国人认同</b></span></p>\n<p class=\"p3\"><span class=\"s1\">在前言中我曾说明，这本书是我《华夏边缘》《羌在汉藏之间》《英雄祖先与弟兄民族》与《游牧者的抉择》等书的知识论基础与研究方法剖析，且本书主要是为中文世界读者所写的一本分析文本、表征以见其情境、本相的书。因此最后，我便以“中国人”认同为例，以前述几本拙著的研究为基础，说明反思性历史知识希望造就的“反思性中国人认同”。</span></p>\n<p class=\"p3\"><span class=\"s1\">中国人认同，或说一个人自称“中国人”，其中包含相当多元复杂的认知与认同情感，端视一个人在“中国”所处的地域（如北京、香港、乌鲁木齐）、身份（如汉族或少数民族）与当时情境而异，而这些都与人们被教导、接受（或不愿接受）的典范中国民族史有关。典范中国民族史的架构首萌于清末，在1911 年“五族共和”的新中国建立后，经过许多历史学者的研究而在1940 年代初步完成；多本名为《中国民族史》的著作在此时先后出版。它们的内容或有些彼此歧异，后来经由史家之择良汰窳，形成今日我们所知的典范中国民族史知识。这样的历史知识，说明由汉族与各少数民族构成之中华民族的一体性，也说明他们间的区分—除了各民族间的语言、文化等区分外，还有汉族与各少数民族间的胜利者与失败者、征服者与被征服者、文明先进者与落后者，以及施予者和被施予者等之区分，皆为“历史”所肯定。</span></p>\n<p class=\"p3\"><span class=\"s1\">然而多年来，这种典范中国民族史受到多方面的挑战。一是，在来自国际学界的后现代史学及解构国族主义风潮下，这典范历史内容的偏颇、谬误、忽略，以及其近代建构过程与知识霸权，被学者一一揭露、批判，因而其真实性在中国之内（至少在部分中国知识分子之间）也受到质疑。二是，居于中国人认同边缘的台湾人、藏族、蒙古族、维吾尔族之部分知识分子，或引用前述国际学者对典范中国民族史的解构，或更普遍地对此“历史”批驳、忽略及遗忘，同时建构本土观点的历史记忆（或也成为一种知识霸权下的典范历史），以支持及鼓吹去中国化的民族认同。三是，当“历史”造成中国56 个民族之政治现实，它便僵化成一种肤浅但却无可动摇的国民常识；“中国民族史”成为一种乏人问津的鸡肋学问，也因此中国历史学者常无力反驳国外学者对典范中国民族史的解构。这三种对典范中国民族史的挑战，多少都威胁着此“历史”所规划的“中国”与“中国人”蓝图，一个形成于1911 年革命后的新人类生态体系。</span></p>\n<p class=\"p3\"><span class=\"s1\">这个近代形成的新人类生态，也就是将传统中原帝国之四裔人群与汉人结为一“中华民族”，以此国族为基础建立新中国，如此造成的资源开发利用、分配、分享、竞争之人类生态体系。以人来说，这是“华夏”与“华夏边缘”结为一体的人类生态；以“国”来说，这是中原帝国与其四裔邦国、部落领域结为一体的人类生态。相对于过去“华夏”与“华夏边缘”分离、对立，中原帝国对其四裔施行征伐、防范或严苛统治羁縻，以维持华夏及中原帝国统治阶层对资源的垄断，以及不断有“单于南下牧马”发动争夺生存资源战事的人类生态，可以说，这是较理想的人类生态体系。</span></p>\n<p class=\"p3\"><span class=\"s1\">我在《羌在汉藏之间》一书中即表示过这样的观点，并以欧亚大陆东、西两大人类生态圈为例说明。欧亚大陆的西半部为，沿大西洋岸多有经济富足而讲求人权、自由的国家，内陆各国则多因资源匮乏及受垄断，而常卷入以宗教、种族、阶级、性别冲突为表相的资源争夺之中。欧亚大陆的东半部则为，在理想上，由太平洋沿岸到内陆亚洲的内蒙古、新疆、西藏共同组成一“多元一体”的新中国，以经济援助、互补来解决内亚地区之资源匮乏或不均衡问题，并以国家力量来维持各地域人群（或民族）间的秩序。我认为，由人类生态角度来看，欧亚大陆东半部在其特殊的历史经验下，近代进行的是一个有积极意义的人类生态改造计划，而在欧亚大陆的西半部，历史经验造成的是极不均衡的（或被割裂分离的）人类生态体系。</span></p>\n<p class=\"p3\"><span class=\"s1\">终究理想并非现实。我们得承认，目前56 个民族构成的中国人类生态体系远非完美。以边疆少数民族之情况来说，层出不穷的西藏、新疆问题即为明证。我们回到“历史”与此人类生态体系之关系上。若说因“历史”被解构、遗忘、争论而动摇此人类生态体系，不如说是此“历史”本身便有许多问题，因而使得被这历史记忆塑造的中国人无法让这人类生态体系得到良性的运作与调整。甚至让许多人不接受这“历史”及其造成的现实，建立外于“中国人”的群体认同及相关“历史”，以将本群体自“中国”人类生态体系中分离出来。这道理非常简单：典范中国民族史造成许多人的“汉族中心主义”及“中国中心主义”，使得他们无法理性对待少数民族及日、韩、越、印等邻国之人。</span></p>\n<p class=\"p3\"><span class=\"s1\">我无法对如何解决少数民族问题作具体建议。作为一位研究历史记忆与社会群体认同的学者，以及作为一位“中国人”，我的学术志业与现实期望是推广一种反思性历史研究方法与相关知识，以此历史知识塑造具反思性认同的“中国人”。我们且以中国北边之长城历史为例。典范中国史强调长城的伟大，歌颂保卫长城的英雄人物，斥责历史上北族“寇边”造成的破坏与骚乱。这样的历史记忆造成的中国人认同，绝对与56 个民族多元一体之中国人类生态体系不能兼容，或让此人类生态体系内有核心与边缘人群之分，它更难以让一位蒙古族人接受此“历史”并因此接受自身边缘的中国人认同。在《游牧者的抉择》一书中，虽然我描述的只是汉魏晋时期的匈奴、鲜卑、西羌，我建立的反思性历史知识是，为了回应中原帝国人类生态体系的形成及其资源扩张、垄断，北方各游牧、半游牧部族以不同的政治组织及策略，尝试突破长城之历史过程，以及，长城内的奴仆与商人，或为追求较安全的生活，或为追求丰厚商业利益，而穿越长城投入匈奴或经商于蒙古之历史。这些历史说明的是，在许多人的努力下，长城逐渐失去其存在意义（或由古代防御构筑成为今日国际观光景点）的历史过程。</span></p>\n<p class=\"p3\"><span class=\"s1\">我们再以中国西疆的历史为例。典范中国史视今日羌族、藏族、彝族，以及其他十余个西南少数民族，皆为“古羌人”后裔，而另一部分“古羌人”在历史上又大多融于汉族，以此强调这些少数民族，特别是藏族，与汉族及中国的一体性。在《羌在汉藏之间》中，我提出的反思性知识之一是，汉、藏的密切历史关系在于他们有一共同边缘—汉历史文化记忆中的“氐羌”，与藏历史文化概念中的“朵康”，皆指的是青藏高原东缘的地与人。汉、藏都视此区域部落人群为“我族”的一部分，但都鄙视这“我族”边缘人群。另外，本书更重要的反思性知识是，对“弟兄祖先历史”及相关历史心性、人类生态的理解。这让我们能解读普遍流传于中国西南少数民族中的“弟兄祖先历史”，体认其中透露的各人群对等合作、区分与对竞争、对抗的人类生态。我们再以中国南疆及东疆域外历史为例。“弟兄祖先历史”让我们对自身所相信的“历史”有反思性认识。典范中国史是一部“英雄祖先历史”，除了“北伐胡虏”的英雄历史外，还有“徐福东渡日本”“箕子教化朝鲜”“高辛帝之犬盘瓠为南蛮之祖”等等之英雄历史。在这些历史记忆下，自然让一个汉裔“中国人”难以平等看待国内南方少数民族以及日、韩等邻国之人。在《英雄祖先与弟兄民族》这本书中，我重新理解中国史籍中的箕子、太伯、庄蹻、无弋爰剑、盘瓠等等英雄历史，将它们视为中原华夏对四方他者族群性（ethnicity）的期望与想象。我也尝试由朝鲜半岛之人对于箕子“历史”的接受、排拒与诠释，以及由中国南疆之人对盘瓠“历史”的接受与再书写中，体会人们处于庞大中原政治势力之旁的本土认同情感及其历史变迁。我相信这种对“历史”的反思，如中、韩学者对箕子及高句丽历史之反思性认识，可以减少许多因“历史”造成的两国人民间之敌意与潜在冲突。对盘瓠历史（或神话）的反思性认识，以及相关的，对于过去普遍在南方发生之“汉化”现象的反思性认识，可为苗族与汉族造成全新的反思性民族或国民身份认同。一个人可能成为具反思性的苗族或汉族，或成为不坚持任何民族身份的反思性中国人。创造具反思性认同的中国人，也便是造“国民”（或公民）。一个个具反思性之现代国民，应是理想中多元一体中国的主要构成单元；这是近代中国国族国家建构中的未竟之功。</span></p>\n<p class=\"p3\"><span class=\"s1\">我相信，记忆塑造一个人的本质；这便如知识界常提及的，“我们为记忆所塑造”（we are what we remember）。因此我也相信，反思性的中国历史知识可以塑造具反思性认同的中国人。在这样的中国人认同下，一个人（无论是否仍自称汉族、藏族、羌族）对自身所处的“现在”，以及此“现在”由什么样的“过去”走来，均有基于人类生态的反思性了解。因此，不必反驳“国族近代建构论”，也无需坚持“中国自古便是一多民族国家”，反思性历史知识自能创造对现在具有深度认知，并因此对未来有期许及行动能力的个人。如同一个人揭去脚底的硬皮老茧，而对脚底所触的世界开始有深切感受，因此有所行动、作为。这些作为即使十分微渺，终会对周遭世界造成一些改变。</span></p>\n<p class=\"p3\">\n<p class=\"p3\"><img class=\"alignnone wp-image-550110\" src=\"http://chinadigitaltimes.net/chinese/files/2017/01/3-4-300x167.jpg\" width=\"550\" height=\"306\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/01/3-4-300x167.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/01/3-4.jpg 640w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n","author":1051,"categories":[18270,18269,9203,10466],"tags":[32347]}