{"id":550419,"link":"https://chinadigitaltimes.net/chinese/2017/01/百姓之声-被腰斩的清华校训-独立精神，自由/","date":"2017-01-30T06:42:44Z","modified":"2017-01-30T06:42:44Z","title":"百姓之声 | 被腰斩的清华校训——独立精神，自由思想","content":"<p><wbr />许多清华人在校的时候，根本就没有人告诉过我们，清华原先还曾经有过一个校训。其实，清华的校训原本是“自强不息，厚德载物；独立精神，自由思想。”而现在却被拦腰斩断，只剩下前面8个字了。</p>\n<p><wbr /></p>\n<p>“自强不息，厚德载物”自是不凡，语出《易经》，因梁启超先生在清华之演讲而名扬天下，遂成校训。</p>\n<p><wbr /></p>\n<p>“独立精神，自由思想。”则出自清华大学国学大师陈寅恪先生为王国维纪念碑所写的碑文“…思想而不自由，毋宁死耳。……惟此独立之精神，自由之思想，历千万祀，与天壤而同久，共三光而永光。” 陈寅恪先生说，“我决不反对现政权，在宣统三年时就在瑞士读过资本论原文。但我认为不能先存马列主义的见解，再研究学术。我要请的人，要带的徒弟都要有自由思想、独立精神。加微信amz986，看更多内幕好文！不是这样，即不是我的学生”。</p>\n<p><wbr /></p>\n<p>在新中国成立后，中央政府请陈先生出任科学院中古史研究所所长，陈先生提出的第一个条件是“允许中古研究所不宗奉马列主义，并不学习政治”，也就是不要有桎梏，不要先有马列主义的见解，再研究学术，也不要学政治。不只陈先生一人要如此，要全部的人都如此。第二个条件是：“请毛公或刘公给一允许证明书，以作挡箭牌”。这样的条件，中央政府当然是万万不可答应的。</p>\n<p><wbr /></p>\n<p>建国以后，蒋南翔校长打破了梅贻琦校长“学术自由、民主管理、教授治校、通才教育”的方针，开始培养“又红又专”的革命人才，创建了“双肩挑”的政治辅导员制度。直到今天，培养“又红又专”的人才也是清华领导们引以为豪的成就，成了清华的特色教育。 那时候的口号是“又红又专”、“听话出活”、“工程师的摇篮”和“做党的驯服工具”等等。</p>\n<p>如今“双肩挑”的光辉历程走过了50多年，“精神独立，思想自由”的清华精神，也失落了50多年。</p>\n<p><wbr /></p>\n<p>看看精神失落后的清华。50年代我们的教务长、大右派钱伟长先生说：“校务委员每当开会决定学校里的一个重大问题时，总是由党内负责干部介绍一下情况，问题分析的很全面，谁也不会投反对票，就这样顺利通过了。党内有好多资料，党外人不知道，很难发言，校务委员会实际是个形式。党把人分成两类，对一类人(党团员)总是先看他的优点，对另一类人总是先看他的缺点。清华党委对老教授总是报怀疑的态度。多数系主任与教研室主任没有真正当家做主。像建筑系主任梁思成教授这几年就是挂个空名，从未问过系务，竟然连一个徒弟也没有。近年来学校里一种寂静肃穆的空气实在让人难受极了，老教授们认为没有出息的一些人，偏让他进教研室当助教。选拔学生出国，教师提级等重大问题，也没有征求过教授们的一点意见，走的尽是党和行政路线。”</p>\n<p><wbr /></p>\n<p>其实，很多人不知道的是，“自强不息，厚德载物”也还是20世纪90年代才恢复的。</p>\n<p><wbr /></p>\n<p>原本16字的校训，为什么无端地被砍去一半，我想，原因是大家都能明白的，有人不喜欢甚至惧怕“独立精神”和“自由思想”。校训被腰斩了，没有了“精神”和“思想”，清华的传统也就丢失了，剩下的只是教你做个好奴才的训诫。</p>\n<p><wbr /></p>\n<p>20多年前，清华就发誓，要在校庆100周年也就是2011年的时候，建成为世界一流大学。如今，为时已经不多，看来是实现无望了。不知当初信誓旦旦的当权者作何感想？即使再过20年，这个夙愿恐怕也难以实现，原因何在？人们想过吗？</p>\n<p><wbr /></p>\n<p>时下人们正在发问：中国高等教育为什么培养不出大师级的人才？发问者不少，回答的不多。从上到下，全都昏昏然，茫茫然，即使隔靴搔痒地说几句，也都不能真正的解决问题。</p>\n<p><wbr /></p>\n<p>其实，许多人很明白，就是不敢说出来。</p>\n<p><wbr /></p>\n<p>我想，现在，或许可以从这个被腰斩的清华校训中找到答案。</p>\n<p><wbr /></p>\n<p><strong>“独立精神，自由思想”有错吗？</strong></p>\n<p><wbr /></p>\n<p>如果有独立精神，就不会甘于做奴才，就不会轻易被驱使，就不会只做工具和炮灰。如果有自由思想，就不会唯唯诺诺人云亦云，就不会溜须拍马趋炎附势，就不会全国只用一个脑袋想问题。这就是“独立精神，自由思想”不被当权者认可的原因所在。</p>\n<p><wbr /></p>\n<p>当权者需要的是“听话出活的奴才”和“忠诚驯服的工具”，不是具有独立精神和自由思想的叛逆。孔老夫子不是早就说过吗？“民可使由之，不可使知之”也！</p>\n<p><wbr /></p>\n<p>这也是清华成不了世界一流大学和中国高等教育培养不出大师级人才的症结所在。</p>\n<p><wbr /></p>\n<p>北洋军阀政府能够任命反对派的蔡元培做北大校长，而蔡元培校长能够拿着政府的经费并同时拒收政府的公文。蔡元培校长宁肯自己辞职，也要救出被捕的北大学生。</p>\n<p><wbr /></p>\n<p>那时候的胡适能够喊出“争你自己的自由就是争国家的自由，争你自己的权利就是争国家的权利。因为自由平等的国家不是一群奴才建造得起来的！”。世界一流大学也不是一群奴才能够建造得起来的。这就是“独立精神”！这就是“自由思想！”这就是高等学府的灵魂。</p>\n<p><wbr /></p>\n<p>没有“独立精神”的结果是，上面不让说的话不能说，上面不让研究的问题不能研究。没有“自由思想”，就得揣摩领导意图，领导允许怎么想才能怎么想，领导喜欢怎么说才能怎么说。</p>\n<p><wbr /></p>\n<p>全国上下只有一个脑袋想问题，其他人跟着忽悠就行了。外国总统来清华演讲，学生提出的问题也都是一个模子里倒出来的，什么时候鼓掌都是和上面的要求相一致的。堂堂清华，连一个有点独立精神的问题都提不出来，还谈什么世界一流大学！</p>\n<p><wbr /></p>\n<p>蔡元培先生为北大奠定了“兼容并包，思想自由”的大学精神，虽然现今尚存与否颇有疑问，但仍然是值得推崇的伟大精神。他早在1919年就提出了中国现代大学的三项基本原则：“第一，大学应当是独立的和自主的；第二，大学应当具有思想自由和学术自由；第三，大学学术与思想自由需要相应的自由的社会政治环境。”（1919年6月15日，《不肯再任北大校长的宣言》）这是中国大学实现大学精神的基本条件，缺乏这三个条件，中国大学跻身世 界一流将永远只是梦想。加微信amz986，看更多内幕好文！</p>\n<p><wbr /></p>\n<p>被誉为“清华之父”的梅贻琦校长也很推崇蔡元培先生的大学精神。他说：“对于校局，则以为应追随蔡孑民先生兼容并包之态度，以克尽学术自由之使命。昔日之所谓新旧，今之所谓左右，其在学校应均予以自由探讨之机会。”</p>\n<p><wbr /></p>\n<p>清华校训之被腰斩，并非仅仅清华之悲哀，它标志着中国大学精神的迷茫和缺失。大学精神是民族精神的象征，大学精神的迷失意味着民族精神的沦丧。重新塑造真正的大学精神，是中华民族兴盛的根本之路。</p>\n","author":1004,"categories":[18270,18269,9203],"tags":[12529,25884]}