{"id":55066,"link":"https://chinadigitaltimes.net/chinese/2010/03/奋进中的湖南省耒阳市正源学校/","date":"2010-03-30T12:14:25Z","modified":"2010-03-30T12:14:25Z","title":"奋进中的湖南省耒阳市正源学校","content":"<div>\n<p>                                                               <strong>用知识放飞理想 以教育点亮人生 <br />                                                           &#8212;-奋进中的湖南省耒阳市正源学校</strong></p>\n<p style=\"text-indent:2em\">在这个垂柳如丝、桃花吐艳的美丽季节，记者有幸来到湖南省耒阳市正源学校，亲身感受了正源学校“一切为了学生的健康成长”的办学宗旨和那有着浓浓温情的人文环境。 </p>\n<p style=\"text-indent:2em\">耒阳市正源学校是湖南省2004年“深洽会”招商引资的签约项目，由深圳耒阳藉实业家梁晓斌先生投资创办，原耒阳二中高中教师现神风公司总经理罗湘云先生参股并负责全面工作，是一所经教育行政部门批准的集幼儿园、小学、初中、高中于一体的全寄宿制民办学校。</p>\n<p style=\"text-indent:2em\">今天的正源学校秉承“无私奉献，追求卓越”的工作精神，书写了耒阳教育史上的一个个神话，培育了一批批学富五车的社会英才。正源学校凭借其一流的办学条件、科学规范的教学管理、优质高效的教师队伍和硕果累累的教学成绩，已经成为一颗闪耀在三湘大地上的璀璨明珠。   </p>\n<p style=\"text-indent:2em\"><strong> 创办新校势在必行</strong>    </p>\n<p style=\"text-indent:2em\"> 据了解，上个世纪90年代初，正源学校的校长罗湘云还是耒阳市二中的一名普通教师。后来，他下海经商，经过十几年的摸爬滚打，罗湘云慢慢成了耒阳市小有名气的大老板。2003年的一天，他听当小学教师的妻子梁晓芬在家抱怨，“现在学校的教室不够，学生的人数又暴增，每班已达到八九十人。” </p>\n<p style=\"text-indent:2em\">当时，罗湘云很惊讶，他把妻子的话听在耳里、记在心里，经过多方打听，才知道原来耒阳好几所学校的教室都已是“生满”为患。罗湘云开始分析，学生暴增的主要原因是因为耒阳城区发展迅速，农村人口随之大量涌入，导致学龄儿童迅速增加。而城区的学校只有那么几所，政府财政紧张，一时拿不出资金兴建新校。 </p>\n<p style=\"text-indent:2em\">在得知情况后的那段时间里，罗湘云的脑子里时刻想着，如何能让孩子们有个如家一般温馨、宽松的学习环境？经过反复酝酿，他决定在耒阳市办一所民办学校。恰逢那时国家出台了《中华人民共和国民办教育促进法》，鼓励民间办学，这部法律更是坚定了罗湘云办学的信心。</p>\n<p style=\"text-indent:2em\">同时，罗湘云办学的想法，在同为教师的岳母娘那里也得到了赞同，岳母娘主张罗湘云去深圳找内弟梁晓斌商量。梁晓斌早年在深圳拼搏，所创办的族兴实业公司卓有成就，目前，拥有资产早已超过十亿，而且早就有在家乡兴教办学的愿望。听说姐夫要集资办所学校，一拍即合，当即答应投资，并和姐夫制订了“前三年亏本，三年后保本”的投资计划，不过，为了让姐夫没有后顾之忧，替他实现在家乡兴教办学的愿望，梁晓斌最后还承诺“只要能把学校办好，不赚钱也没有关系。”正是这句话，成了正源学校一直以来的办学宗旨。</p>\n<p style=\"text-indent:2em\">有了内弟的大力支持，罗湘云的办学计划更是如虎添翼，踌躇满志的罗湘云顾不得旅途的劳累，当晚就兴致匆匆地返回耒阳。次日上午，罗湘云找到耒阳市市长龙显成商量办校事宜，看到找上门来的引资项目，龙显成立马表示支持，并表示尽快去深圳洽谈。几天后，由市长龙显成亲自带队，南下深圳与梁晓斌签约项目，办学之事就这样定了下来。</p>\n<p style=\"text-indent:2em\"> <strong>发展中的正源学校</strong></p>\n<p style=\"text-indent:2em\"> 罗湘云告诉记者，他们在经过半年多的考察和论证后，决定将校址选在耒阳市新城区的青麓山。此地交通便利，且群山环抱，空气清鲜；耒水河毗邻，丰沛流远；更具浓郁厚重人文底蕴，堪为办学之佳绝境处。</p>\n<p style=\"text-indent:2em\"> 从2004年5月开始征地，在耒阳市委、市政府领导直接领导下，市教育局、规划局、建设局，特别是省市国土部门的鼎力支持下，正源学校很快破土动工。听说此地要兴建学校，当地百姓无不拍手称快，纷纷表示支持，在短短的一个多月时间里，正源学校顺利完成征地、拆迁工作。</p>\n<p style=\"text-indent:2em\"> 经过一年多时间的紧张施工，恢宏气派、优美素雅具有中欧建筑风格的正源学校神奇般地耸立在了青麓山脚下，学校内部的规划布局尽善尽美，教学、生活、运动、休闲场地及各类设施一应俱全，校园环境超凡脱俗，亭台池砚、绿树红花点缀其间，风送清香，眼迎雅景，悦目赏心不尽。当地人们做梦都没有想到，这块380亩、曾经无人问津的山地竟奇迹般地变成了一所可容纳60个教学班的现代化学校。</p>\n<p style=\"text-indent:2em\">2010年3月22日，罗湘云兴致勃勃地带领记者参观学校的各个教学设施。在校内记者看到，校园环境幽静雅致，布局精巧，教学区，运动区，生活区格局明晰。两栋长达240米的教学楼风格独特，气势恢宏。罗湘云边走边介绍学校创办以来历年的招生情况，2005年8月底，正源学校正式开学。尽管收费高于公办学校，但首次入校的小学、初中、高中新生就达到1100多名。</p>\n<p style=\"text-indent:2em\">罗湘云说，尽管当时只招生1100多人，但人数还是超出他的预料，第二年的招生人数达到2100人，在随后的几年里，学生人数每年增加1000多人。至今，学校的学生已经达到6000人，教职员工从当初的百多人增加到现在的560多人。如此惊人的发展速度，在耒阳市教育界引起了不小的震动。罗湘云满怀憧憬地说：“今年底我们还得另建教学大楼和教师宿舍，到明年，我们还将计划在其他地方兴建正源分校。” </p>\n<p style=\"text-indent:2em\"><strong>辛勤汗水结出硕果 </strong></p>\n<p style=\"text-indent:2em\">据记者了解，尽管正源学校是一所全封闭式、全寄宿制的高标准学校，但不是收费高昂的“贵族学校”，而是一所面向广大打工子弟和工薪阶层子女的平民学校。正源学校“旨在一切为了孩子的健康成长，为各大名校输送更多更优秀的学生。”</p>\n<p style=\"text-indent:2em\">正源学校无论是在教学方面还是在生活方面，都有着先进科学的管理方法。办学六年来，校长罗湘云经常深入教学第一线，与老师下乡了解情况，对贫困学生嘘寒问暖，虚心听取家长反馈的意见，以进一步提高办学水平，正源学校严谨的办学态度，赢得了广大师生、上级教育部门以及社会各界的一致好评。 </p>\n<p style=\"text-indent:2em\">记者还从衡阳市教育局获悉，2009年，正源学校的应届毕业生升学率达54.65%，位居衡阳市第一。将于2010年毕业的212名应届高中毕业生参加省教育厅组织的学业水平考试，一次性全科合格的人数达到206人，合格率为97.2%，再次名列衡阳市第一，受到湖南省教育厅的通报表彰。 </p>\n<p style=\"text-indent:2em\">去年，正源学校还承办了衡阳市高一物理新教材教学研讨会，及高三语文、英语、生物、数学高考教学研讨会，这充分体现了其教育教学质量及教研水平在衡阳市的领先地位。</p>\n<p style=\"text-indent:2em\">为了培养学生勤俭节约的素养，罗湘云制定了严格的管理措施。该校的食堂一律不搞承包制、不赢利、不设商店、饮食店，日常生活用品统一配发，食堂的所有饭菜、小吃等熟食全部采用自制。所用的大米、食用油、面粉必须从定点公司购买，肉、豆腐、米粉等都是由学校自办的养猪场、豆腐作坊、米粉作坊解决。这样在确保师生们吃得卫生、吃得营养的基础上收费还低廉。真正做到了经济又实惠。尤其是，学校食堂没有老师与学生之分，师生们的伙食标准一视同仁，而且不限饭量，也不要使用餐票，只要站在那里排队，就可以得到任你挑选的饭菜。曾经有外地学生偷偷混进学校食堂排队打饭吃，学校工友也同样打给他们吃，罗湘云说“我们乐意将外地的学生当成自己的学生，只要他们吃得开心，我也们也开心，反正我们学校在吃饭方面是没有计成本的。”      </p>\n<p style=\"text-indent:2em\">耒阳市教育局长王宗江告诉记者，正源学校的成立，对整过耒阳市的教育事业起到了促进作用；同时也在文明古老的耒阳树立了一种全新的办学机制，给耒阳教育注入了新的活力。王局长说：“有了竞争才有发展，正因为此，其他公办学校也在积极学习借鉴、探索创新。我非常支持罗湘云的办学思路、教学模式以及管理体制。</p>\n<p style=\"text-indent:2em\"><strong>全校捐助白血病患</strong></p>\n<p style=\"text-indent:2em\">去年八月，正源学校高一（20）班的一位品学兼优的学生唐飞被确诊患有白血病，这突如其来的不幸几乎压垮了他的全家。唐飞家住耒阳市长坪乡，原本在农村还算殷实的家庭已经一贫如洗，负债累累。面对几十万元的治疗费用一筹莫展，一家人顿时陷入绝望的境地。 </p>\n<p style=\"text-indent:2em\">唐飞同学于2006年9月以耒阳市语数联赛一等奖的优异成绩进入正源学校就读。如此花样的年华，本该拥有花样青春特有的绚丽。然而，就在他与同学携手并肩，准备扬帆破浪实现自己美好理想之际，却遭受这样的打击。校长罗湘云得知情况后，立即向全校师生发出《为白血病患者唐飞同学捐款的倡议书》，组织爱心募捐活动。  </p>\n<p style=\"text-indent:2em\">2010年2月1日上午，罗湘云主持召开年级主任会议，部署安排为白血病患者唐飞同学募捐活动。当天下午2点，少先大队辅导员李丰用深情并茂的语言在学校广播室向全校师生发出为唐飞同学募捐的倡议。同学们在各自的教室全神贯注地听着广播里传来的募捐倡议，看着电视里播放的唐飞同学住院的照片以及衡阳电视台视频报道，个个神情凝重。 </p>\n<p style=\"text-indent:2em\">学校广播的呼吁，感动了许多在校的师生及学生家长，其中一位学生家长被感动得流出眼泪，当即就捐款2000元。到下午6时，生活部和后勤部迅速组织募捐，首次捐集了爱心款6060元。 </p>\n<p style=\"text-indent:2em\">2月4日，是救助唐飞爱心接力募捐活动的第四天，唐飞所在的高一年级有80余名学生同初中的志愿者组成了一支庞大的募捐队伍。他们走街串巷，在散发倡议书的同时进行募捐活动。这天，有太多的情景让人感动：很多学生家长和普通市民慷慨解囊，耒阳市消防大队的官兵也专程赶到神风募捐点捐助了1000元；在光头佬饺子店，一位顾客拿出200元交到小志愿者们的募捐箱里；还有一位坐摩托车的青年女士，拦住学生志愿者，把一叠五元十元的零钱放进募捐箱；在超市，有一个孩子前后捐款三次；另外，还有一位不留名的好心人，汇入伍佰元至捐款账户。据统计,全天共收到捐款15372元。</p>\n<p style=\"text-indent:2em\">2月8日，学生志愿者在募捐点会合、总结，他们回顾几天来的经历，感慨良多。在收获捐赠的同时收获爱心，认为这次几募捐活动是自己人生经历中最宝贵的财富。 </p>\n<p style=\"text-indent:2em\">2月10日，罗湘云率部分老师及学生代表一行11人，专程赴长沙湘雅医院将首批募捐款204351元送到医院，同时，还送给唐飞一套运动服和一双运动鞋。唐飞及其家人对正源学校和社会各界爱心人士的帮助表示万分感激。罗湘云和老师们还勉励唐飞同学要坚强、乐观，战胜病魔，早日康复。湖南都市频道1时间、三湘都市报、长沙新闻频道、长株潭频道、衡阳资讯频道等媒体记者闻讯赶到医院进行现场采访。</p>\n<p style=\"text-indent:2em\">到目前为止，全校师生捐款已经超过30万元。在接受本报记者采访时，罗湘云还表示将继续组织募捐，为唐飞提供全部医疗费，直到唐飞同学完全康复为止。 </p>\n<p style=\"text-indent:2em\"><strong>记者手记：能否多份关爱？少份责难！</strong></p>\n<p style=\"text-indent:2em\">在学校采访期间，记者深深地感觉到，正源学校是真正的在创教育服务品牌，办学生自己喜欢的学校；正源学校的教育服务体现了真诚地为学生着想的拳拳之心，完完全全地实现了以学生需要为导向的优质服务；因此，才有硕果累累的教学成绩，这不是谁的恩赐，而是对素质教育的准确定位，对培育人才的人文关怀。</p>\n<p style=\"text-indent:2em\">然而，此次正源之行，令记者颇感遗撼的是，采访结束后，一些老师悄悄找到记者诉苦，称老师们不过是为了争取一个好点的住所，竟遭到有关部门的殴打，并且向上级反映无果。经过一番了解，原来是学校计划为教师兴建宿舍，以创造更和谐的环境有利于老师们安心教学，却遭到了耒阳市规划局的处处刁难，为此，曾经两次发生冲突。对于老师反映的这些情况，校长罗湘云表现得很大度，他认为一切坎坷都会过去的，什么事情都要识大体、顾全局，要以大局为重，家丑不要外扬。</p>\n<p style=\"text-indent:2em\"> 回到长沙，记者心情沉重、辗转难眠，这所外表看上去祥和美丽、充满生机的民办学校，却还在布满荆棘的路途上跋涉，路漫漫其修远兮！从正源学校，我们看到了民办学校求生存、求发展的艰难历程，我们不知道正源学校还要多久才能走入坦途？在稿件即将完成时，记者接到校长罗湘云的来电，他再三强调，家丑不可外扬！要记者一定不要把耒阳市规划局为难他们的事情写出来，他相信兴建教师宿舍的事情会很快得到合理解决的。     </p>\n<p style=\"text-indent:2em\"> 与此同时，记者在网上看到一个名为“杨玉龙”的留言：“我非常希望正源学校越办越好，为耒阳培养教育出更多的人材。人材出得越多，我们的耒阳就会发展得越快，人们的素质就会越来越提高。让我们的耒阳变成一个文明礼貌发达的中等城市。我希望看到耒阳人的骄傲，看到正源学校在教育这一领域中成绩的辉煌！不要学其它学校，在学校办商店，有影响学习之类的不良因素&#8230;&#8230;”   </p>\n<p style=\"text-indent:2em\"> 为实施科教兴国战略，促进民办教育事业的健康发展，维护民办学校和受教育者的合法权益，我国还特意制定了《中华人民共和国民办教育促进法》。法律规定，民办教育事业属于公益性事业，是社会主义教育事业的组成部分。我们国家对民办教育实行积极鼓励、大力支持、正确引导、依法管理的方针，各级人民政府应当将民办教育事业纳入国民经济和社会发展规划。 　　</p>\n<p style=\"text-indent:2em\">地方经济的发展和腾飞也需要民办学校的率先突破，创建良好的民办教育空间是政府和社会各界义不容辞的责任与义务。在民办学校艰苦奋斗、尽心拼搏以回报社会的时候，我们的有关部门能否对他们多一些理解，少一些偏见；多一些支持，少一些干预；多一些关爱，少一些责难！（完）</p>\n</div>\n","author":176,"categories":[20534],"tags":[8772,28519]}