{"id":550689,"link":"https://chinadigitaltimes.net/chinese/2017/02/茉莉花革命-陈维健：/","date":"2017-02-01T17:31:44Z","modified":"2017-10-24T01:16:22Z","title":"茉莉花革命 | 郭文贵要保命、保钱、报仇，一枪打在了中南海","content":"<p>《明镜》正站在中国社会大变动的一个焦点上，正如他发表的声明一样：“正在发生的，是记录也是罪证，也可能改变历史的事正在发生”。是的，也许郭文贵的曝料是压垮骆驼的最后一根稻草。</p>\n<table>\n<tbody>\n<tr>\n<td><img class=\"alignnone size-full wp-image-550690\" src=\"http://chinadigitaltimes.net/chinese/files/2017/02/k5rrrrrrrrrrrrrrrr.jpeg\" alt=\"\" width=\"400\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/02/k5rrrrrrrrrrrrrrrr.jpeg 400w, https://chinadigitaltimes.net/chinese/files/2017/02/k5rrrrrrrrrrrrrrrr-150x150.jpeg 150w, https://chinadigitaltimes.net/chinese/files/2017/02/k5rrrrrrrrrrrrrrrr-300x300.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2017/02/k5rrrrrrrrrrrrrrrr-70x70.jpeg 70w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></td>\n</tr>\n<tr>\n<td>郭文贵</td>\n</tr>\n</tbody>\n</table>\n<p>春节前夕，《明镜网》直播了“<a href=\"http://chinadigitaltimes.net/chinese/2017/01/【cdtv】明镜电视：郭文貴曝內幕，第一槍打中了誰/\">郭文贵曝内幕，第一枪打中了谁</a>”，所曝内容可以说触目惊心，因为是现身说法，比记者采访报导更具现实感。郭文贵两年前与《财经》杂志对阵，矛头直指为习近平操刀，素有王公公之称的中纪委书记王岐山而震惊海内外。</p>\n<p>这次郭文贵曝料，开宗明义表示他至所以出来曝料，一是保命，二是保钱，三是报仇。保命毫无疑问他处在被追杀状态，当今中国又谁敢于触犯宁见阎王不见老王的王公公。保钱他有上千万资产被当局所扣，每天损失上千万。报仇他家有八口人被抓，有三千多员工被监控，有二百七十多名员工遭受酷刑，多名员工身心遭受摧残后神精失常。中纪委在办案中动用的手段令人发指，比日本鬼子还残酷，且全都表示是奉习书记，王书记，孟书记之命。还有，他要为国家讨回上千亿被侵吞的国有资产。郭文贵在谈到这些的时候情绪激昂，连节目主持人陈小平都受了感动。</p>\n<p>郭文贵事起与合伙人李友发生纷争，缘起他的“盘古”与“北大”（北大为国营公司）合伙的证券公司，李友要求郭文贵同意股票增发二百亿，郭文贵认为是坑他的钱没有同意。李友表示这是他后面金主的意思，无论你同意与否都必须实行，李的金主也就是持股人都是政治局级的人物。郭文贵揭发李友侵吞国有资产达千亿，其中仅洗钱就四百亿。这些钱自然不会仅仅流入李友的口袋，更多的是他的政治靠山。</p>\n<p>李友被郭文贵揭发而抓，他的任何一条罪都可以枪毙二次，但他只判四年半并保外求医。郭表示李友入狱实际上是李在控制案情的发展，中纪委不过是傀儡，当然真正的操控人是他后面的政治靠山，如果李友的罪都被揭发，拔出罗卜带出泥，这些现还在台上煞有介是打贪反腐的领导人，其自身罪行就昭然若揭了。据郭文贵曝料，说令计划是李友的政治后台，实际上令不过是他后台中的一个小角色，郭虽然没有点名，但以令这样的大内总管都是小角色，那么大角色有多大可想而知。</p>\n<p>曝料中郭文贵着重谈了习近平的爱将公安部副部长傅正华，他说傅正华是他所要揭发的领导人中级别最低的，当年与李友斗，他找傅正华把事摆平，傅正华以五千万美金为报酬，结果拿了钱并没有办事，只不过透了一些有关李友案件的消息，傅是吃了原告吃被告的两头黑。傅正华收受脏款都是通过弟弟傅小三，傅小三是京城一霸，其个人资产超过一百亿，六七个情妇都是上千万的资产。傅正华还以郭文贵与落马的国安副部长马建的关系要挟他，要他拿出据说马建在国安部其间，所搜集的中央领导人的淫乱录象带。郭文贵的公司虽然是民营公司，却是国安部的联络单位，由此可见中国的那些大公司大企业基本上是权商结合。郭文贵在曝料中对马建表达了深厚的感情，他说马建是他所见过的中国官员中最好的，那些泼在他身上的脏水，什么六个情妇，多个私生子全是污蔑造谣，他从马建部长身上看到什么才是真正的爱国。郭文贵说以前傅正华向他要的那些录相带他没有，现在他有了，他会公布于众。这些录相带应该是他敢于向当局挑战的“核武器”。</p>\n<p>郭最后总结：大部官员是好的，坏的是小部分，他说日后我会拿出证据来</p>\n<p>，让人们看看到底哪些是最坏的官员。这些官员作恶多端，不会有好下场，一定会死得很惨。我们知道中国官场的腐败是制度性的，而非哪个官员的好恶，官员的残暴也是基于权力扩张的人性之恶，郭所说的大部分小部分是不成立的。</p>\n<p>郭文贵的曝料有几点十分惊心，首先是中纪委办案所施的酷刑十分残暴，比之历史上的“东厂”还厉害，比日本鬼子还残忍。只要是领导指定的案件，没证据也要造出证据来。二是所谓的国有企业实际是公私不分企业，都是当今大领导的钱袋子，他们吞噬国有资产，洗钱出境数量惊人。三是郭李之争实际上是他们背后的政治势力之争，他与李友都不过是一个微不足道的小角色。四是现任的中共领导比那些被他们清洗下台的那一伙，有过之而无不及，只会更贪，更黑，更残暴。如今中国人就生活在这样一伙人的统治之下。</p>\n<p>郭文贵的曝料给新年的中南海无疑是投下了重磅炸弹，更大，更具爆炸性的材料还将连续出台，相信中南海的诸公们是无心过年了。《明镜》当成为中共安全部门重点之重，果真郭文贵曝料播出后，《明镜网》就遭到墨客的攻击，相信这仅仅是警告而已，更黑的还在后面。《明镜》说“一些与某些势力有密切合作关系者已开始出动，企图污名化，或搅混水，而且已经正在设计各种陷井”。《北京之春》曾经有文章直指最高领导人的生活问题，文章即刻被黑，现在是考验《明镜》的时候了，相信《明镜》以其播出郭文贵曝料的勇气，必然会坚守阵地，担负起历史的使命。《明镜》正站在中国社会大变动的一个焦点上，正如他发表的声明一样：“正在发生的，是记录也是罪证，也可能改变历史的事正在发生”。是的，也许郭文贵的曝料是压垮骆驼的最后一根稻草。</p>\n<p>郭文贵新春的这一枪，打在了中南海，打在了总书记身上。</p>\n<p>来源：北京之春 /  陈维健</p>\n","author":296,"categories":[18271,18270,18269,28589,23855,20534],"tags":[26519,32686,33437,31248]}