{"id":550774,"link":"https://chinadigitaltimes.net/chinese/2017/02/苹果日报-怕成「李波翻版」肖建华曾逃日被诱回/","date":"2017-02-02T01:20:17Z","modified":"2017-02-02T01:29:43Z","title":"苹果日报 | 肖建华曾逃日被诱回 妻周虹文现已避走日本","content":"<p>中国富豪、被喻为「金融大鳄」的肖建华被黑社会人士由香港四季酒店挟往内地事件继续发酵，有消息指，肖妻周虹文在报案又销案后，目前已避走日本，消息人士对本报称，肖妻是委托律师销案。鉴于肖发出声明自称是加拿大公民，昨加国驻港领事馆回应称，正联络有关当局以索取更多资讯并提供协助。本港警方则已向国家公安部求助追查肖下落。</p>\n<table>\n<tbody>\n<tr>\n<td> <img class=\"alignnone wp-image-550775\" src=\"http://chinadigitaltimes.net/chinese/files/2017/02/k5t.jpg\" alt=\"\" width=\"549\" height=\"309\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/02/k5t.jpg 640w, https://chinadigitaltimes.net/chinese/files/2017/02/k5t-300x169.jpg 300w\" sizes=\"(max-width: 549px) 100vw, 549px\" /></td>\n</tr>\n<tr>\n<td>李波（左）和肖建华（右）「失踪」事件过程都甚相似</td>\n</tr>\n</tbody>\n</table>\n<p>由于肖案在港引起极大回响，本港警方正翻查肖建华最后在港露面的中环四季酒店及口岸闭路电视片段。消息称，肖上月27日下午由皇岗口岸的汽车通道出境往内地，当时神态平静，并无异样。</p>\n<p><strong>港警向公安部求助</strong></p>\n<p>由于持工作签证来港的肖并非香港居民，现行本港警方与内地公安有关香港居民在内地遭扣查的通报机制不适用，警方已向国家公安部求助，消息人士说：「可透过其他联络机制直接向其他国家或地区的执法部门求助调查，无论涉事人士是否香港居民都可以，警方调查失踪人口案件，有时都会用这个渠道。」</p>\n<p><strong>本港端传媒昨引述熟悉肖建华的消息人士指，铜锣湾书店李波在港被失踪后，常驻中环四季酒店的肖建华曾觉得香港不再安全，试图将海外生意的基地转移至日本。与帮他打理财务的妻子周虹文去年一度搬至日本居住。不过由于在中国的生意事务仍在继续，肖于四季的住所一直保留。此后肖不断接到「内部消息」对他说「回来没事」，便回到四季长住。</strong></p>\n<table>\n<tbody>\n<tr>\n<td> <img class=\"alignnone wp-image-550776\" src=\"http://chinadigitaltimes.net/chinese/files/2017/02/k5tt.jpg\" alt=\"\" width=\"402\" height=\"286\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/02/k5tt.jpg 410w, https://chinadigitaltimes.net/chinese/files/2017/02/k5tt-300x214.jpg 300w\" sizes=\"(max-width: 402px) 100vw, 402px\" /></td>\n</tr>\n<tr>\n<td>肖建华妻子周虹文</td>\n</tr>\n</tbody>\n</table>\n<p>消息人士日前对本报表示，肖是和妻子一起被带回内地，肖妻其后获准回港并报警。对于警方指肖妻报案后又销案，消息人士昨对本报称，她是委托律师销案，而端传媒则指肖妻现已避走日本。</p>\n<p>内地公安至今对周案未有说法，内地媒体据称已收禁令不准擅自报道肖建华失踪一事。</p>\n<p>昨日《明报》头版刊登署名肖建华的「声明」，与前一日明天控股的微信账号发出后即被删的「声明」一致，肖表示自己正在国外治疗，待疗程结束将很快与媒体见面，又指不存在被绑架回内地的情况。肖建华又称自己一向爱党爱国，从未参与任何有损国家利益和政府形象的事情，更未支持任何反对势力和组织；又强调自己是加拿大公民，持有外交护照享有外交保护权，请各界放心。看似否认被绑架、表忠心的「声明」充满呼救意味。</p>\n<p><strong>加国官员已接触当局</strong></p>\n<p>加拿大外长弗里兰（Chrystia Freeland）透过发言人回复路透社称留意到相关报道，领使馆官员已与有关当局接触，以获取进一步资料和提供协助。对于肖声明中自称是加国公民，发言人以私隐为由不予确认。</p>\n<p>内地最大最神秘的资本交易背后都有肖建华和明天系身影。早在10年前明天系卷入内地太平洋证券上市风波，肖就出国躲避，最后事件导致证监会前副主席王益被判死缓，肖却依然能在香港四季酒店里过着好日子，与人行前行长戴相龙的女婿车峰、前国防部长梁光烈之子梁军、全国政协前主席贾庆林女婿李伯谭等中共太子党吃饭。</p>\n<p>从被揭协助曾庆红公子曾维鲸吞鲁能集团；到平安集团数百亿股权转让；到近期被指涉万科股权之争以及赵薇30亿元人民币收购上市公司万家文化后，每次肖和明天集团都会发出「严正声明」，有指这些由肖亲拟的声明总有弦外之音。</p>\n<p>2014年肖曾通过发言人声明回应《纽约时报》关于其收购习近平家人股权的报道，不但证实自己为习家接盘，还透露习家在习近平接任中共总书记之际不计损失急售股份。消息人士指，肖的爆料令习非常愤怒，加上肖还曾试图拉拢习的小舅彭磊「合伙」，令习深感受胁迫，更加决心严打权利掮客，也借此敲打肖为之服务的政敌。</p>\n","author":251,"categories":[18271,18270,18269,18424],"tags":[32379,29821,25256]}