{"id":550996,"link":"https://chinadigitaltimes.net/chinese/2017/02/思考者ithink-鄢烈山：永不过时的只有人道主义/","date":"2017-02-04T03:41:12Z","modified":"2017-02-04T03:41:12Z","title":"思考者iThink | 鄢烈山：永不过时的只有人道主义","content":"<p><strong>中国数字时代编辑注：本文已从微信上删除</strong></p>\n<p>这些打工诗人在苦役般的劳作之余写诗，并非要控诉谁。我同意打工诗人唐欣的表白：他们是把诗歌“当成一种形而上的（对命运的）抗争，一种自由的象征，一种对困境的精神跨越和救赎，一种解放。”事实上，不论是导演秦晓宇选编《我的诗篇：当代工人诗典》，还是知名财经作家吴晓波策划这部非虚构电影，都只是要让人们看到中国作为“世界工厂”经济腾飞辉煌成就的另一面，关心底层劳动者的命运，关注社会的公平正义。还是唐欣说得好：“要把工人的命运视为中国人民的共同命运。”</p>\n<p>地上没有两片完全相同的树叶，何况命运、境遇和秉赋千差万别的人？若只“将心比心”，有时很难理解别人的情境和选择。我们杂文界的朋友至今都想不通著名杂文家、求是杂志社副总编、56岁的朱铁志先生，去年6月为何会毅然弃世。许立志为什么一定要自杀呢？24岁的青春年华，还有很多选择，哪怕到餐馆端盘子、当快递小哥，也不至于非得死在富士康的流水线上呀？</p>\n<p>其实，影片中6个打工诗人，来自广东揭东县的许立志，家境是最好的。父亲看上去像有文化的人，还有一个哥哥许鸿志，看上去也健康强壮可以赡养父母。而事实上，不说诗集里那些打工诗人，有不少熬出了头，就是影片中引用诗作的杏黄天、谢湘南等人，后来也冲出了社会最底层。“谢湘南”这个名字好眼熟，一打听果然是我的同行、《南方都市报》的记者，2003年进报社，在深圳记者站。事实上，我们“广东鄢氏宗亲会”的数百小老板，全是外地来的，从打工者干起。我们“广东（湖北）仙桃商会”的企业主，也有不少是打工出身；其中王巨明先生15岁到虎门制鞋厂做学徒，现在自己有一家规模不小的现代化制鞋公司。</p>\n<p>如果说打工群体里少数人生存状态的改变说明不了什么，那么就总体环境而言，中国社会这三十多年也还是有不少进步的，虽然艰难缓慢、令不少人失望和等不及。你看，年纪大些的打工诗人们痛心疾首写到的“暂住证”、“收容遣送站”、“筛砂子”，在“90后”许立志们的诗里没了踪影；你看，限定农民工身份的该死的城乡二元户籍制度，除了在“帝都”、“魔都”等极少数特大城市，其消除已是指日可待；你看，全覆盖的城乡群众医保体系从无到有……</p>\n<p>我这样的说，就是要建立这样一种思维和心态：</p>\n<section>\n<section class=\"Powered-by-XIUMI V5\">\n<section class=\"\">\n<section class=\"\">\n<section class=\"Powered-by-XIUMI V5\">\n<section class=\"\">\n<section class=\"\">\n<blockquote>\n<section>既要正视社会现实灰暗的一面，像《我的诗篇》一样关注挣扎在社会底层同胞惨淡的处境，为增进社会的公平正义而呐喊；又不要走极端，鼓吹仇富反智的民粹主义，尤其要警惕反对市场经济和全球化、煽动阶级仇恨的极左思想。</section>\n</blockquote>\n</section>\n</section>\n</section>\n</section>\n</section>\n</section>\n</section>\n<p>同样是关注底层人的苦难，我们“以阶级斗争为纲”的“前三十年”，文艺作品里浸淫、灌输的是“阶级仇恨”。你听，这些“革命样板戏”唱词：“ 见仇人烈火烧。我恨!我恨! 恨不得踏平奶奶庙。我要，我要，把你撕成千万条。”（舞剧《白毛女》）“雷电哪，你为什么不化作利剑，劈开椰林寨?五指山，你为什么不把五指握成拳，打死南霸天!打死南霸天!”（京剧《红色娘子军》）“要报仇，要雪恨，要夺回码头把家当!”（京剧《海港》）……全是咬牙切齿诅咒，满腔怒火复仇。杀气腾腾的这一页在中国似乎已经翻过，“以阶级斗争为纲”变成了“以经济建设为中心”，“消灭私有制”为“三个代表”所取代。可是，“以阶级斗争为纲”的极左遗毒，远未肃清。</p>\n<p>我最近在旅途用iPad补看了几部世界名片。一是据狄更斯小说 拍的《雾都孤儿》，二是卓别林的默片《摩登时代》，三是2012年纪念雨果诞辰210周年暨《悲惨世界》出版150周年之际拍摄的音乐剧《悲惨世界》。狄更斯、卓别林都当过童工，都有底层生活的凄惨经历。《雾都孤儿》反映的是英国作为全球唯一超级霸主的维多利亚时代底层贫民的生活；《摩登时代》表现的是上世纪30年代、第二次工业革命后的电机时代，流水线上工人的“异化”和底层穷人的苦难；《悲惨世界》展现的主要是18世纪法国大革命之前底层贫民的不幸，揭示当时社会的三个迫切问题，即“贫穷使男子潦倒，饥饿使妇女堕落，黑暗使儿童羸弱”。显然，他们都是关心弱势群体的伟大作家，卓别林甚至一度被美国的麦卡锡分子当作共产党人监控和讨伐。</p>\n<p>然而，这三部经典作品里的人物有善恶之分，因人而异，却非以阶级地位划线。统治者、上层社会里，有仁者有恶棍；被奴役者、底层群体里，有良人有恶贼。判为侄儿偷一只面包充饥的冉阿让苦役的固然是维持社会秩序的官府，逼得芳婷失业而堕入风尘的却是那些“维护道德风化”的女工群众。狄更斯说他希望“从同情的视角让富人认识穷人”，所以他不去讴歌“日不落帝国”的崛起，偏要写穷苦人的“艰难时世”。尽管如此，“富人和穷人都为狄更斯而疯狂。”他刻画贫苦大众面对的不幸与失望，却“希望，直到我死去，都要鼓励他们尽可能地快乐、尽可能地明智。”（湖南人民出版社2016年译本《大人物的世界史》“狄更斯”条）卓别林的喜剧片，让人哭让人笑，更是不忘给人以生活的希望。</p>\n<p>这些伟大作家无意煽动仇恨和暴乱；他们是出于对弱者的悲悯、对奴役的憎恶，理解和同情被压迫者及其反抗。狄更斯、雨果之于法国大革命的态度，卓别林之于工会运动的立场，都是明证。他们都不是暴力的支持者，而是伟大的人道主义者。他们的作品直面现实的阴暗面，又有一种打动人心的情感力量，它们确是“一股改革的力量，是比任何‘激进主义者、宪章主义者的公开批评’都要强大、有效的力量。”（同上“狄更斯”条）</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[32405,32406,8985]}