{"id":550928,"link":"https://chinadigitaltimes.net/chinese/2017/02/美国之声｜离婚不是选项沈大伟谈未来美中关系的/","date":"2017-02-03T20:40:09Z","modified":"2017-02-05T20:27:41Z","title":"美国之音｜离婚不是选项:沈大伟谈未来美中关系的五大变量","content":"<p><img class=\"alignnone wp-image-550929\" src=\"http://chinadigitaltimes.net/chinese/files/2017/02/1F1748F5-9CA8-4B00-9382-E0BEAB002FBB_w987_r1_s-300x169.jpg\" width=\"550\" height=\"309\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/02/1F1748F5-9CA8-4B00-9382-E0BEAB002FBB_w987_r1_s-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/02/1F1748F5-9CA8-4B00-9382-E0BEAB002FBB_w987_r1_s-768x432.jpg 768w, https://chinadigitaltimes.net/chinese/files/2017/02/1F1748F5-9CA8-4B00-9382-E0BEAB002FBB_w987_r1_s.jpg 987w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<div class=\"header-container\">\n<div class=\"row\">\n<div class=\"col-multimedia col-xs-12 col-md-10 pull-right\">\n<div class=\"media-placeholder image\">\n<p class=\"caption\">美国总统川普2月2日在国家祈祷早餐会（National Prayer Breakfast）上发表讲话.</p>\n<p class=\"caption\">\n</div>\n</div>\n</div>\n</div>\n<div class=\"links link-function\"></div>\n<div class=\"body-container\">\n<div class=\"row\">\n<div class=\"col-xs-12 col-sm-12 col-md-10 col-lg-10 pull-right\">\n<div class=\"row\">\n<div class=\"col-xs-12 col-sm-12 col-md-8 col-lg-8 pull-left bottom-offset content-offset\">\n<div>\n<div class=\"wysiwyg\">\n<p><span class=\"dateline\">华盛顿 — </span>美中两国关系自美国新总统唐纳德·川普上任以来充满了变数，甚至有恶化的迹象，未来美中关系将如何发展？ 美国著名的政治学和国际关系学教授沈大伟（David Shambaugh）最近发表文章指出，美中政治中的五大变量将会影响双方关系的发展的轨迹。他也以婚姻关系比喻美中关系，他说，这可能不是最好的婚姻，但是离婚不是选项。</p>\n<p>沈大伟1月底在《亚洲政策》上发表文章，建议美国与中国打交道时，要进行 “强悍接触（ tough engagement）”，但同时，也要“管控竞争”。</p>\n<p>他说，川普接手的美国与中国摩擦的越来越多，竞争也越来越激烈。两国在军事和安全上、在亚太影响力方面、在国际地缘战略方面、在意识形态和政治领域、在商业领域都充满着竞争。他说，虽然令人遗憾，但是，这也将是两国关系的“新常态”。他说，在一些权力转移论者眼里，美中目前的关系应该是一个守成大国和一个崛起大国之间最不稳定，也脆弱（vulnerable） 的时期。</p>\n<p><img class=\"alignnone wp-image-550930\" src=\"http://chinadigitaltimes.net/chinese/files/2017/02/C8927A70-8BB7-4E8D-BA2C-E58A839278C1_w610_r1_s-300x169.jpg\" width=\"550\" height=\"309\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/02/C8927A70-8BB7-4E8D-BA2C-E58A839278C1_w610_r1_s-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/02/C8927A70-8BB7-4E8D-BA2C-E58A839278C1_w610_r1_s.jpg 610w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p class=\"caption\">美国乔治·华盛顿大学政治学与国际关系学教授沈大伟（David Shambaugh）(左）在华盛顿智库威尔逊学者中心为新书《中国的未来》签名。 （2016年3月24日，美国之音斯洋拍摄）</p>\n<p>沈大伟说，两国政府最大的任务，更准确地说，最大的责任，就是要管控这些竞争，免得让双边关系滑向全面对立。他说，这对双方都没有好处。</p>\n<p>双方官员应该意识到，两国关系中有些更深层面的力量会影响到两国管控的能力。他在文章中列出了五大变量，他说，这些变量很可能会影响美中未来的关系。</p>\n<p><strong>中共政治上的不安全感</strong></p>\n<p>沈大伟在文中指出的第一个变量就是中国共产党在政治上的不安全感。沈大伟解释说，中国共产党一直认为“西方敌对势力（主要指的是美国）要颠覆共产党的统治，而且这种看法深深地植根于官方的心理和宣传中。他说，如果川普政府只关注美国内政，这可以缓解共产党的这种看法，反而消除了两国关系中的某种紧张成分，这一点应该是北京所欢迎的。</p>\n<p>沈大伟说，鉴于川普在竞选中对中国的人权和中国内政并没有做出任何评论，因此这种紧张成分未来可能会减退，虽然两国在经济和战略上的紧张还会继续。</p>\n<p>沈大伟说，川普是商人出身，而商人通常都会认为谈人权并无助于推进自己的商业利益。</p>\n<p>不过，沈大伟又说，川普政府的强硬派可能会批评中国压制人权，也有很能会给中国施压，这样可能会造成相反的效果。</p>\n<p><strong>川普自己是第二大变量</strong></p>\n<p>沈大伟认为川普本人是两国关系中的第二大变量。他说，川普已经向世界证明他是不可预测的，而且对世界事务的了解也不充分。</p>\n<p>沈大伟说，川普很明显对中国没有好感。川普经常批评中国的一些行动。他甚至 打破禁忌，质疑两国关系的基石“一中”政策，并与台湾领导人蔡英文通电话。</p>\n<p>沈大伟说，川普以前的美国几位总统一直遵循“接触”政策、支持“一中”政策，和其他做法，中国已经习惯美国这样的做法，所以川普本人是一大变量，因为他偏好公开和尖锐地指责他人，而中国的政治文化对公开批评的容忍是有限的</p>\n<p>中国外交部发言人陆慷最近在接受美国全国广播公司（NBC）记者采访时表示， 中国会密切关注川普总统当政后的言行，也做了最坏的准备。</p>\n<p><strong>中国的民族主义和对全球领导力量认可的需求</strong></p>\n<p>沈大伟说，中国国内日渐上涨的民族主义以及中国希望被认作全球的领导力量的需求是影响美中关系的第三大变量。 他说，中国 这样的想法非但不会改变，只有可能还会越来越强烈。他说，中国相信“自己的时代已经来到”，而美国现在是陷入了长期的衰落之中。</p>\n<p>他说，这个原因之所以可以成为影响两国关系的一个因素，是因为这样的看法可能会导致中国雄心过大，挑战美国，甚至可能会挑衅美国，从而引发冲突。</p>\n<p>另一方面，他说，美国充斥着“让美国再次伟大”的思维，对美国在全球的领导力问题感到敏感，所以一旦中国要试探的话，美国不太可能退缩。他说，台湾问题、南中国海、东中国海、朝鲜以及不经意的军事事件，任何一点，都有可能导致冲突。沈大伟说，在这样的心理背景下，任何一个偶发事件都可能会引发非理性的反应和真正的冲突。</p>\n<p><strong>美国在亚太地区的国家利益和战略地位</strong></p>\n<p>沈大伟说，两国关系的第四个变量是美国如何定义自己在亚太和东亚地区的国家利益和战略地位。</p>\n<p>他说，如果美国采取将自己的利益最大化的立场，也就是说，不允许力量对等的竞争对手出现，否定中国的战略空间，那么两国间发生摩擦和军事对抗是迟早的事。</p>\n<p>但是，沈大伟说，如果川普像他竞选时示意的那样，将美国撤出亚洲，这样一来，中国的战略压力得到缓解， 两国因此反而有可能会改善关系。他说，这样的结果在历史上也可以找到类比的。二十世纪初的美国和英国就是。英国将在西半球的势力范围让给美国，避免了当时时代的修息底德陷阱 。（即崛起的大国必然要挑战现存大国，而现存大国也必然会回应这种威胁，这样战争变得不可避免。）</p>\n<p>沈大伟说，中国一直把西太平洋视为自己家的“前院”，对美军在自己的沿海地带的存在特别敏感，从这个角度来说，美国在那里行动应该小心一些才好。</p>\n<p>与此同时，他说，中国也应该接受这样一个事实，美国从1900年开始，特别是1945年之后，就是一个太平洋国家，而且正是因为美国的战略存在以及美国在亚太建立的盟友关系，保护了亚太带地区1975年以来的和平与稳定。他说，所有的国家，包括中国都从美国在亚洲的存在中获益，没有国家愿意美国撤出或是被赶出太平洋。</p>\n<p><strong>区域国家的行为</strong></p>\n<p>沈大伟说，亚太地区国家的行为选择是美中关系的第五大变量。</p>\n<p>美国在亚太地区有五大盟友，包括日本、韩国、泰国、澳大利以和菲律宾。另外，有四个国家因为战略利益与美国站在一起，这几个国家包括越南、新加坡、新西兰和印度。</p>\n<p>印度尼西亚、马来西亚、缅甸、蒙古、老挝、斯里兰卡、尼泊尔和孟加拉国等几个国家在战略上保持中立。巴基斯坦和柬埔寨选择与中国站在一起。</p>\n<p>沈大伟说，这些国家如何在美中的竞争关系中自处也是一个重要的变量。他说，没有一个国家希望被迫在美中之间做出选择。他说，这些国家都在走钢丝，经济上，希望与中国和美国都保持密切的联系，但是在安全上，更多国家希望加强与美国的联系。他说，除了巴基斯坦外，亚洲基本上没有国家希望寻求中国的安全保护，相反很多国家都对21世纪的附属国关系表示怀疑。</p>\n<p>沈大伟说，1972年以来，在历经了九届美国总统、六位中国领导人后，虽然美中之间一直存在摩擦的成分，但是最终两国关系还是存续下，并继续发展。但是，现在的情况不同，现在的这些外部和内部力量都不是哪一个领导人可以完全控制的。</p>\n<p>鉴于美中关系是世界事务中最重要的关系， 沈大伟建议双方以一种责任感来管控这个关系，对对方的观点保持敏感、做出符合实际的妥协。他说，双方应该意识到，如果两国不能管控这些竞争面， 这对两国、对亚洲、乃至对全世界都是灾难。 他最后说，虽然美中之间不是好的婚姻，但是离婚不是选择。</p>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n","author":1051,"categories":[18270,18269,10466,8779],"tags":[9154,27225]}