{"id":550988,"link":"https://chinadigitaltimes.net/chinese/2017/02/剑客会｜王键：捍卫自由，还是国家至上？/","date":"2017-02-04T04:11:39Z","modified":"2017-02-04T03:57:08Z","title":"剑客会｜王键：捍卫自由，还是国家至上？","content":"<div id=\"attachment_550995\" style=\"width: 310px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/02/640-39.jpeg\"><img class=\"wp-image-550995 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2017/02/640-39.jpeg\" width=\"300\" height=\"358\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/02/640-39.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2017/02/640-39-251x300.jpeg 251w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">约翰·肯尼迪（1917〜1963）</span></p></div>\n<p>文｜王键（独立学者）</p>\n<p>约翰·F·肯尼迪（John F. Kennedy, JFK），是美国第35任总统。他在总统就职演说中讲出的一句名言，一直被广为传颂。此名言不光是在美国，即使在其它国家（譬如在中国），也流传甚广。这句流传四海的话就是：“<strong>不要问国家能为你做些什么，而要问你能为国家做些什么。</strong>”</p>\n<p>笔者曾多次见到学者名家在盛大场合引用肯尼迪的这句名言，意指即使是在自由资本主义的代表美国，像肯尼迪这样年轻且富于个人理想的总统，也得号召爱国主义和国家主义精神，让人们勇于为国家奉献。</p>\n<p>在多次听到这类转引之后，笔者后来特意仔细查阅了肯尼迪总统就职演说的全文。在经过一番比较之后，笔者却惊讶地发现原文中蕴藏的真相：脱离了上下文所摘引出的这句名言，它的真正含义恐怕并没能得到一些引用者的正确理解。它具有的更准确的含义，与在中国国内广为流传的引用含义有很大差异。在这其中，一方面反映出中美两国非常不同的文化背景和文化差异；<strong>另一方面，这也反映出那些不加思考就广为引用这句名言的人，很缺乏严格追究和考据的习惯，而用习惯性思维去理解完全不同的文化背景之下的表述。</strong></p>\n<p>笔者以为，如果读者认真看过肯尼迪的演讲全文，就不会得出那种常见但却错误的评论。</p>\n<p>我们先来看看肯尼迪总统的就职演说。这个演讲比较长，但讲出这段话的部分接近于结尾，大致可归入一节相对独立的表述段落。首先需要注意，在强调为国奉献的这句名言之前，肯尼迪先强调了“保卫自由的责任”，并相信通过这种责任和奉献，“自由的火焰所散发出的光芒”，定能照亮全世界。</p>\n<blockquote><p>“In the long history of the world, only a few generations have been granted the role of defending freedom in its hour of maximum danger. I do not shrink from this responsibility &#8212; I welcome it. I do not believe that any of us would exchange places with any other people or any other generation. The energy, the faith, the devotion which we bring to this endeavor will light our country and all who serve it. And the glow from that fire can truly light the world.”</p>\n<p>“在漫长的世界历史中，只有少数几代人在自由处于最危急的时刻被赋予保卫自由的责任。我不会推卸这一责任——我迎取这一责任。我不相信我们中间有人想同其他人或其他时代的人交换位置。我们为这一努力所奉献的精力、信念和虔诚，将照亮我们的国家和所有为国效劳的人——而这火焰发出的光芒定能照亮这个世界。”</p></blockquote>\n<p>请各位读者注意：正是表述了在这段自由之责任的话语之后，肯尼迪才接着讲出了那段广为传颂的名言：</p>\n<blockquote><p>“And so, my fellow Americans, ask not what your country can do for you; ask what you can do for your country.”</p>\n<p>“因此，我的美国同胞们，不要问你们的国家能为你们做些什么，而要问你们能为你们的国家做些什么。”</p></blockquote>\n<p>到这里，这句话似乎已经说的很清楚了。但在这个单元，肯尼迪的话并没说完，下面还有两段表述直至演讲结束。他紧接着又说了一句，虽然这一句并不像上面那句那样得到了广泛的流传：</p>\n<blockquote><p>“My fellow citizens of the world, ask not what America will do for you, but what together we can do for the freedom of man.”</p>\n<p>“全世界的公民们，不要问美国将为你们做些什么，而要问我们共同能为人类的自由做些什么。”</p></blockquote>\n<p>这句话是很关键的，它正是接着肯尼迪的那句爱国名言说出来的。随后的一段话，是肯尼迪的演讲全文结语，这段话也同样很关键：</p>\n<blockquote><p>“Finally, whether you are citizens of America or citizens of the world, ask of us here the same high standards of strength and sacrifice which we ask of you. With a good conscience our only sure reward, with history the final judge of our deeds, let us go forth to lead the land we love, asking His blessing and His help, but knowing that here on earth God&#8217;s work must truly be our own.”</p>\n<p>“最后，不论你们是美国公民还是这个世界的公民，你们应要求我们献出我们同样要求于你们的最大力量和牺牲。问心无愧是我们唯一信赖的奖赏，历史是我们行动的最终裁判，让我们走向前去，引导我们所热爱的国家，企求上帝的保佑与扶携，但我们知道，在这个世界上，上帝的任务必定就是我们自己肩负的任务。”</p></blockquote>\n<p>我相信，从上面的这个分段梳理，读者应该能够很清楚地看出肯尼迪到底是在表达什么意思。关于这次演讲，他的那句广为传颂被高度浓缩了的名言：“不要问国家能为你做些什么，而要问你能为国家做些什么”，并不是像很多中国的爱国主义者和民族主义者所借用的那样，在表达歌功颂德、爱国求荣式的为国奉献精神，<strong>究其整体反而是在强调对自由和良知的追求。</strong></p>\n<p>其实这并不奇怪，从美国总统嘴里讲出这类表述话语，恐怕是很正常的。尤其对普通美国公众而言，从诸多政客的嘴里日复一日、花样翻新地说出来的这类冠冕堂皇的话语，实在太多，可能早都听的耳朵起了茧子。</p>\n<p>总之，像肯尼迪的这种表述方式，是和美国这个移民国家的特殊地缘和历史民情等因素紧密联系在一起的。对于不同背景中的读者而言，要正确理解他的话，要根据上下文以及更大的背景来进行阅读。</p>\n<p>再看看美国的历史，君不见：“美国例外论”的思想贯穿始终。无论是孤立主义，还是全球扩张，也无论是国际主义，还是现实主义，在其背后支撑的却都是美国人强烈拥有的追求自由的理念和基督教影响下的精神特质。肯尼迪之所以说“不要问国家能为你做些什么，而要问你能为国家做些什么”，他的话之所以能够成立，之所以能得到美国人的倾听和接受，其潜在含义是有赖于这一系列的隐含判断的。从肯尼迪的演讲来说，爱国绝非其重点。</p>\n<p>这一系列假定可以这样来表述：首先，自由无可争议地具有普世的、最高的价值，这是美国价值观的核心。其次，美国恰恰代表着自由价值，因而美国也无可争议地是更正确的。再次，由于上面两个判断，作为美国人，作为这样一个显然代表了正确方向的国家的公民，请你们“不要问国家能为你做些什么，而要问你能为国家做些什么”。没错，肯尼迪确实是在忽悠美国人为了美国的利益而牺牲奉献，但他忽悠的核心却在于这一点：美国必须是自由的国家。</p>\n<p>而这还不是肯尼迪表达的全部，他接下来那句话实际上在说：如果你不是美国的公民，而被当成全世界的公民，那么请你不要依赖美国。因为自由归根到底要靠自己去自主争取，所以肯尼迪接着说：“不要问美国将要为你们做些什么，而要问我们共同能为人类的自由做些什么”。从整个前后叙述来看，肯尼迪忽悠的核心并不是爱国，更不是爱美国，而是爱自由。</p>\n<p>尤其需要注意的是，肯尼迪在他的演讲中并不单单强调去忽悠民众甘于理解奉献，在演讲的最后，他也强调了责任和牺牲的对等——前述的一切，应适用于所有人，尤其包括那些掌握权力的人。而且对所有人而言，“良知和历史是最终裁判”。从前到后，肯尼迪所表达这个逻辑显然是很清楚的：爱自由，爱良知，爱历史，而绝非爱国家。而从他这一逻辑来看，之所以爱某个国家，正是因为这个国家可以追求自由，体现良知，顺应历史的潮流。</p>\n<p>毫无疑问，根据其文化背景，肯尼迪在其表述中做出的一系列假定是不是正确，对此完全可以进行质疑。很显然的，美国在很多时候并不那么正确。前有越战的悲剧，后有伊拉克战争的鲁莽，美国都做出了相当错误的决策和选择。譬如在肯尼迪之后的罗纳德·里根，在他的总统就职演说中也做出过这样的自我批评：“我们不能重蹈覆辙，再去好心做错事”，而且“美国必须继续做自由的最忠实的朋友”，而不是去开倒车。也会有相当多的美国人是会很怀疑这个阿基米德支点：美国究竟是不是那么正确？美国到底有没有走对路？</p>\n<p>无论如何，正确理解一个人所说的话，必须根据其表述的上下文和具体情境来理解。显而易见，通常中国传媒和学者对肯尼迪这句爱国名言的解读和引用，是种相当片面的误解。尤其站在美国的文化背景之下来进行考察，反差会相当之大。肯尼迪绝不可能鼓吹让对政府权力之恶敏感性极高的美国民众毫无反思能力地去为国效力——在美国这既不可能，也不现实。</p>\n<p>作为美国这个从建国之初就极为特殊的后民族国家的总统，肯尼迪更是绝不可能去做一种类似于国家主义或民族主义的鼓吹手，我们必须关注到这种文化差异。肯尼迪的这句名言，同在美国之外一度流行的，以社会主义或共产主义所代表的，强调“集体至上”或“国家至上”的主张，更是差之毫厘谬之千里。从大众对这句名言的错误理解及其广为流传，我们可以看到中美两国非常不同的文化背景和文化差异，以及对同一表述的不同解读方式。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[9375,8646,9481,13361]}