{"id":551076,"link":"https://chinadigitaltimes.net/chinese/2017/02/自由亚洲-胡少江：郭文贵和肖建华揭示中国制度/","date":"2017-02-04T19:58:55Z","modified":"2017-10-24T01:16:19Z","title":"自由亚洲 | 胡少江：郭文贵和肖建华揭示中国制度的本质","content":"<p><img class=\"alignnone  wp-image-551078\" src=\"http://chinadigitaltimes.net/chinese/files/2017/02/6.jpg\" alt=\"\" width=\"550\" height=\"644\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/02/6.jpg 1071w, https://chinadigitaltimes.net/chinese/files/2017/02/6-256x300.jpg 256w, https://chinadigitaltimes.net/chinese/files/2017/02/6-768x900.jpg 768w, https://chinadigitaltimes.net/chinese/files/2017/02/6-874x1024.jpg 874w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>在关心中国政治和经济形势的网络，春节期间被转发最多的的消息恐怕是有关两位神秘大陆富豪的新闻：在美国避难的大陆富豪郭文贵春节前接受美国明镜电视台主持人陈小平博士的专访，大爆“猛料”，指名道姓地讲述大陆高官贪腐狠毒的故事，他所描述的大陆官商两界的黑暗，令许多自认为是对大陆官场十分了解的人都跌破眼镜；另一位在香港避难的大陆富豪肖建华在大年三十被大陆办案人员从其居住的四季酒店带走，公开通过香港口岸被带回内地，这是中国情治系统再次高调境外执法，令许多逃港避难的大陆商人惶恐不安。</p>\n<p>郭文贵和肖建华曾经都不是等闲之辈，两人都曾掌握数以千亿的资源。郭文贵据传是时任国家安全部副部长马健的座上宾，也曾经凭借自己政治后台的支持而扳倒竞争对手的后台、时任北京市常务副市长刘志华；而肖建华则是在政商两界盘根错节的“明天系”金融集团的掌门人，据说在其白手起家的故事背后是充当数位政治局常委、委员们的家人聚财、理财的“白手套”的真相。这两位曾在政、商两界叱咤风云的人物在前些年因为政治原因避走海外。现在这两个人又以不同的方式在同一个时间段高调再现媒体，实在令人寻味。</p>\n<p>关于郭文贵讲述的故事（据说还有更多的爆料将陆续出台）和肖建华被越境抓捕的结局，现在有许许多多不同的解说，有人看到的是中国执政党内不同派系之间政治博弈的最新进展；还有人看到的是商界大佬们在政治倾轧之间的艰难处境；更有人从中预测即将召开的中共十九大前夜的政治风暴等等。但是在我看来，这两个人所代表的故事极为准确地向世人展示了中国过去四十年、尤其是“六四”屠杀之后的近三十年经济发展的本质特征。与此同时，它也向世人提醒，在当前全球化陷入困境的时候，假如指望中国来担当全球化新的领军者，世界将面临一个什麽样的前途。</p>\n<p>无论是郭文贵讲述的中共高层和商界大佬相互勾结的黑幕，还是肖建华为中共权贵充当敛财工具的传说，都说明了中国经济过去四十年发展的本质特征，那就是，中国实行的制度是一个以权力为基础的权贵资本主义制度。在那里，商业规则服从于政治权力，市场服从于政府，商人服从于政客。在中国经济发展的利益链条上，权贵者们可以无本万利，服从权力的商人们也可以从中得到可观的利益，那些没有权力靠山的民间资本则只能依靠他们的勤奋和运气分得一些残羹，至于普通的民衆，他们得到的利益远远不如他们所不得不承受的在环境、健康、尊严等方面付出的成本。</p>\n<p>最近有一个盛行的说法，由于美国新总统特朗普对过去二十多年来的全球化模式持批评态度，经济上崛起的中国势必会担当全球化新的领导者的责任。郭文贵和肖建华的故事则对这一说法提供了另类思考。郭、肖的故事背后所揭示的是一个没有法治的中国，那里的政府由一群极为贪婪、极不讲法治的恶人所掌控，假如由这样一些人来掌控世界，世界将不会安宁。此外，大家都知道郭、肖代表著一批已经逃离和正在逃离中国的失去或者没有政治靠山的商人，他们两人今天的结局也是没有或者失去权力支持的商人们在中国权力倾轧中的终极结局，不知道当中国领导世界的时候，那些没有政治靠山的商人们是否还有逃遁之处？</p>\n","author":251,"categories":[18271,18270,18269,28589,8779],"tags":[9096,25256,31179,26519,32686,33437]}