{"id":551061,"link":"https://chinadigitaltimes.net/chinese/2017/02/淮上有秋山-爸爸-无论多久我们等你回家/","date":"2017-02-04T08:29:12Z","modified":"2017-02-05T02:39:53Z","title":"淮上有秋山 | 爸爸 无论多久我们等你回家","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/02/夏霖.jpg\"><img class=\"aligncenter wp-image-551063\" src=\"http://chinadigitaltimes.net/chinese/files/2017/02/夏霖.jpg\" width=\"550\" height=\"309\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/02/夏霖.jpg 640w, https://chinadigitaltimes.net/chinese/files/2017/02/夏霖-300x169.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>20岁的夏崇禹清楚地记得最后一次见到爸爸那天，2014年11月8日，地点是北京的家中。</p>\n<p>“一大早的时候有一帮人敲门，都是便衣。我妈开门之后，他们就冲进来了。那天晚上我是在客厅睡的，他们就径直先冲过来找我。把我晃醒了，然后拎起来，问我是不是夏霖。”</p>\n<p>夏霖，夏崇禹的父亲，46岁，知名维权律师，曾为艾未未、浦志强、郭玉闪等一批中国当局口中的“敏感人物”出任辩护律师。</p>\n<p>睡得迷迷糊糊的夏崇禹第一反应是：家里进强盗了。练过剑道的他反手就要去抓床头的竹剑。妈妈和奶奶赶紧把他拦下了。</p>\n<p>“我记得有一个人拿着一个摄像机，吼我们，让我、我妈还有我奶奶在厨房门口站成一排，拿摄像机对着我们。其他人就在屋里面到处翻东西，到卧室里把我爸控制起来，后来就把我爸带走了。”</p>\n<p>夏霖出事，一家人其实有所准备，只是没想到这么快，也没料到后果有多严重。</p>\n<p>夏霖自己也是神色轻松，大冬天的，只穿了一件单薄的红色格子衬衣就跟他们走了。</p>\n<p>“走的时候我爸还跟我们说，没关系的，就是取证，调查只能调查24个小时。他马上就会回来，叫我们放心，然后……就到现在也没见过他了，”夏崇禹的声音有些哽咽。</p>\n<p>2016年9月22日，北京第二中级人民法院宣布夏霖诈骗罪名成立，判处有期徒刑12年。</p>\n<p>法学界和人权团体普遍认为，夏霖被判重罪，实则因为他代理政治敏感案件、为弱势群体发声而受到中国官方的政治打压。</p>\n<p>夏霖坚称自己无罪，提出上诉。此案的二审将于近日开庭。</p>\n<p><strong>八九是什么？</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/02/夏霖2.jpg\"><img class=\"aligncenter wp-image-551064\" src=\"http://chinadigitaltimes.net/chinese/files/2017/02/夏霖2.jpg\" width=\"450\" height=\"800\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/02/夏霖2.jpg 610w, https://chinadigitaltimes.net/chinese/files/2017/02/夏霖2-169x300.jpg 169w, https://chinadigitaltimes.net/chinese/files/2017/02/夏霖2-576x1024.jpg 576w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>小时候，爸爸喜欢把他扛在肩上，还常常恶作剧地躲起来吓他。每当这时妈妈就会很生气，而爸爸却总是乐此不疲，“现在回想起来，五味杂陈。”</p>\n<p>小崇禹4岁左右的时候，一天，他问爸爸：“八-九”是什么？家里的简报、书籍上常常印着“八-九” ，他对这两个数字格外敏感。</p>\n<p>爸爸皱着眉头望着他，“他想了半天，表情挺凝重的，突然笑了一下，跟我说89年发了一场大洪水。你妈妈他们，因为我妈妈是部队消防的，就用麻袋去堵洪水。”</p>\n<p>长大以后回想起这件事，夏崇禹知道爸爸是在向年幼的他掩饰内心的伤痛。</p>\n<p>要到很多年后，夏崇禹才会真正明白“八-九”这两个数字的含义。</p>\n<p>那时候，他已经上初中，因为成绩不错，被选中加入共青团，“回家跟我爸妈说这件事时，我爸突然情绪特别激动，坚决反对我入团。”</p>\n<p>第一次，爸爸像和成年人对话一样，向他讲述了1989年记忆中那个黑色的初夏 。</p>\n<p>那一年夏霖19岁，重庆西南政法学院的大一新生。5月的一个夜晚，北京已经戒-严，他和同学们在重庆市政府门口静坐，声援北京学生。广场的灯都灭了，一片漆黑，天上还飘着小雨，一大群军警包围着他们。</p>\n<p>6月3日凌晨，北京的枪-声响了。 得知消息后，他和几个同学来到歌乐山烈士纪念碑前，愤怒地撕碎了团员证。</p>\n<p>夏霖曾经和很多朋友讲过这个故事。讲到动情之处，泪如雨下。八-九是他的一个心结，是他们那一代人的心结。</p>\n<p>夏崇禹最终没有入团， 在学校的政治教化和父亲的故事间，小小年纪的他选择相信父亲。</p>\n<p><strong>我想为这个国家做更多事</strong></p>\n<p>夏霖做律师其实是半路出家。22岁大学毕业后，他被分配的工作是在贵州省公安部门当警察。</p>\n<p>“他去当实习警察后，就觉得很难受，他说觉得这个工作‘挺龌龊的’，然后就辞职，去考的律师，” 崇禹后来听爸爸讲。</p>\n<p>几年后，夏霖和几个朋友创办了贵州最早的合伙律师事务所之一，接的都是商业案子，包括为茅台酒厂做法律顾问，家里从不缺好酒，生活轻松安逸。可是夜半时分，他常常会对妻子林茹说：“我其实可以为这个国家的进步做更多的事情。”</p>\n<p>“而我会说：‘你千万别出去说啊，别人会笑话你的’ ，”林茹在一封写给夏霖的信中说，“我是真的觉得会被人当自大狂的，一个小小的律师常常说这样的话，想这样的事，有些自不量力吧。”</p>\n<p>可是后来这类话夏霖越说越多，终于有一天，他放下了工作，离开了家，奔向了北京。那一年他30岁。</p>\n<p>“听妈妈说，当时爸爸看了一篇文章，题目是《八-九一代人是丑陋的》，”夏崇禹告诉美国之音：“（文章说）89这代人有这样的经历，但是不作为，他特别难受，他跟我妈商量，他一定要去北京才能施展他的抱负。”</p>\n<p>在北京，夏霖进了北大法律系，也结识了一帮有情有义的好弟兄，这些人日后都成了中国公民运动的领军人物，比如当时的北大政治经济学硕士研究生、后来的传知行研究所创办人郭玉闪。</p>\n<p><strong>二十七年不改初心</strong></p>\n<p>正直、义气、固执是夏崇禹对爸爸的评价。</p>\n<p>“我跟我爸关系挺好的，特别像哥们那种关系，”他说，“我爸是一个挺江湖的人，特别够义气，为人挺坦荡的。”</p>\n<p>夏崇禹记得，有一些事情会让爸爸特别愤怒。 有一次在贵阳街头，他看到一个城管在赶一个擦皮鞋的小工，冲那个小工喊：“滚！”他顿时暴跳如雷地冲上去，对城管喊：“你有什么权力让他滚？！我是律师，你没有这样的权力！”</p>\n<p>爸爸的影响是潜移默化的。小学五年级的一天，小崇禹在报上读到北京海淀区中关村小贩、复原军人崔英杰杀死城管队长的报道。他央求父亲说：“爸爸，你帮帮他吧！”</p>\n<p>夏霖主动找到崔英杰一家，提出免费为他们辩护。在这个案子上，他投入了很多心血，最终救下了几乎被押上刑场的崔英杰。</p>\n<p>崔英杰案引发了空前的社会关注，也让夏霖名声大噪。</p>\n<p>“后来有一次开家长会，我的小学老师听说了我爸是夏霖，还请他到我们学校来做了个演讲，” 至今说起这事，夏崇禹都骄傲不已。</p>\n<p>在他的记忆里， 那是父亲第一次介入维权案件， 随后他又接手了另一个震惊世人的敏感案件——湖北洗脚女邓玉娇刺死淫官案。</p>\n<p>“09年的时候，我爸接了邓玉娇的案子，我家当时离我爸的律师事务所很近，有的时候我们都能看到有人跟踪他，才开始特别紧张。”</p>\n<p>“没做亏心事，不怕鬼叫门，”夏霖总是这样笑着安慰家人。他的维权事业却一发不可收拾：从收集汶川地震死亡学童名单的四川维权人士谭作人案，到涉嫌“煽动颠覆国家政权”的成都作家冉云飞案，从中国最具争议的艺术家艾未未的发课税案，到维权律师浦志强“煽动民族仇恨罪”案……</p>\n<p>2014年10月，郭玉闪被北京警方以“涉嫌寻衅滋事”传唤和刑拘，夏霖责无旁贷地成为他的辩护律师，一个月后他自己也进去了。</p>\n<p>一年后，郭玉闪取保候审重获自由，夏霖却因为“零口供”仍然身陷囹圄。</p>\n<p>郭玉闪曾在一篇文章中这样描写夏霖：“二十七年来，始终不改初心。从贵州到北京，从商业律师到人权律师，人生的路，越走越坎坷，越走越惊心动魄。”</p>\n<p><strong>人家来了 你只能跑</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/02/夏霖3.jpg\"><img class=\"aligncenter wp-image-551065\" src=\"http://chinadigitaltimes.net/chinese/files/2017/02/夏霖3.jpg\" width=\"450\" height=\"600\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/02/夏霖3.jpg 960w, https://chinadigitaltimes.net/chinese/files/2017/02/夏霖3-225x300.jpg 225w, https://chinadigitaltimes.net/chinese/files/2017/02/夏霖3-768x1024.jpg 768w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>爸爸出事后，夏崇禹被家人送到美国读书，“那时妈妈非常焦虑，担心我被牵连，她认为我的远离才能让她和父亲安心。”</p>\n<p>2016年5月暑假他回到北京，听说爸爸的案子6月17号要开庭，他准备去旁听。</p>\n<p>但是就在开庭前几天，林茹发现自己被人跟踪了。 因为之前有维权律师王宇一家在首都机场被限制出境的先例，经过前思后想，家人买了机票，让夏崇禹在庭审当天飞回美国。</p>\n<p>在飞机上他很难过，“我真的特别想去旁听。我做儿子的，就在旁边看他两眼，鼓鼓劲、加加油也行啊。当时觉得自己特别无能。事情发生的时候，真的什么都做不了，就是任人宰割，人家来了，你只能跑。”</p>\n<p>三个月后，妈妈打电话来告诉他：“判了，12年。”</p>\n<p><strong>等你回家</strong></p>\n<p>2017年中国农历新年，夏家仍旧天各一方。</p>\n<p>夏霖还在铁窗背后，这是他在看守所度过的第三个春节；林茹独自在北京，为即将开始的二审奔走。她坚信丈夫无罪； 夏崇禹继续在美国念书。在异乡的土地上，他觉得自己真正长大了，也更加理解了爸妈。</p>\n<p>对于即将到来的二审，他们没有抱幻想，毕竟在中国，卷入政治敏感案件的人大都凶多吉少。</p>\n<p>“我爸还在做无罪辩护。我们觉得无罪的可能性真的满小的，但是我们还是希望就算要判的话还是年数少一点吧，” 夏崇禹说。</p>\n<p>此时， 他最想告诉爸爸的是：无论多久我们等你回家。</p>\n","author":1015,"categories":[18271,18270,18269,10466,20534],"tags":[9050,32050,9545,23518,19363,22835,31515,10160,9378,15510]}