{"id":551132,"link":"https://chinadigitaltimes.net/chinese/2017/02/新浪博客｜张宏杰：今天中国人身上好多缺点，是/","date":"2017-02-05T06:11:34Z","modified":"2017-02-05T06:11:34Z","title":"新浪博客｜张宏杰：今天中国人身上好多缺点，是明清留下的基因","content":"<p><img class=\"alignnone wp-image-551133 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2017/02/0.jpeg\" width=\"400\" height=\"407\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/02/0.jpeg 400w, https://chinadigitaltimes.net/chinese/files/2017/02/0-295x300.jpeg 295w, https://chinadigitaltimes.net/chinese/files/2017/02/0-70x70.jpeg 70w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></p>\n<p><strong>访谈嘉宾：张宏杰</strong></p>\n<p>&nbsp;</p>\n<p><strong>郭 群：</strong>张老师，看完《大明朝的七张面孔》，我有一个问题，就是明代的皇帝似乎都不太正常，没什么能等得了台面的，咱们在相比清朝，用现在的话说，明朝相比清朝简直是弱爆了。可是明清两代的历史时间却差不多，这是为什么呢？是不是明朝也有一些制度是比清朝要先进的？</p>\n<p>&nbsp;</p>\n<p><strong> 张宏杰：</strong>明朝的特点，就是特别重祖制。什么叫祖制呢？</p>\n<p>就是朱元璋给他们制定的一套系统。朱元璋的这套系统就是把这个军权调高到极致，把臣权压低到极致。臣权压低一方面体现在俸禄里，另外一方面体现在取消了丞相。</p>\n<p>明朝以前，历朝历代都有丞相，从秦始皇开始，丞相就相当于今天的国务院总理，朱元璋给它取消了，组成了一个秘书班子，自己的几个秘书共同来负责。其他的这个官员也是这样的，手里头权力过大的，我就同时设几个人相互监督，把你们的权利分散掉，消灭任何对皇权构成挑战的因素，这就保证了皇权的稳定。</p>\n<p>所以我们看明朝虽然出现了像魏忠贤这样的权臣，但是没有任何一个权臣想当皇帝。就算他自己搞点权，但是皇帝一旦赐他死，他马上乖乖的去上吊，他不敢对皇权构成任何挑战，这就是朱元璋制定的一个制度。</p>\n<p><img class=\"alignnone wp-image-551134 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2017/02/0-1.gif\" width=\"395\" height=\"507\" /></p>\n<p>所以中国历史呢，他是这样的，有一方面进步特别大，就是它的专制统治技术、专制制度它是不断的完善和发展的。皇权越来越大，那么皇权越来越稳定。社会上各种对它构成威胁的力量都给消灭了。 </p>\n<p>所以明朝和清朝有共同的这样一个特点，皇权特别稳定。皇帝不做事的话，明朝秘书班子替你按部就班的、按照朱元璋的规矩，把事情全都处理了。</p>\n<p>其实明朝不怕皇帝无能，就怕皇帝胡作非为。像明朝的明武宗，成天胡作非为，处处超越祖制，结果造成很多危机，所以明朝大臣们怕的是这样的皇帝。</p>\n<p>&nbsp;</p>\n<p><strong>郭 群：</strong>为什么到了明清，咱们的国民性一下就堕落了呢？您觉得君主专制是罪魁祸首吗？</p>\n<p>&nbsp;</p>\n<p><strong> 张宏杰：</strong>我感觉国民性的演变跟君主专制的发展程度是有关的。明朝和清朝是中国历史上君主专制登峰造极的时期。</p>\n<p>明朝，朱元璋取消了宰相制，把军权推向极致。清朝呢，大搞文字狱，在人的头脑中直接建立起监狱，这样对人性的扭曲是非常大的。让中国人变得奴性非常深，一切服从于潜规则，这个社会是什么样的，我们就老老实实的按照它这个去运转好，不要试图去改变什么。</p>\n<p>包括今天我们中国人身上有好多缺点应该是明朝和清朝留下的基因。当然，国民性的形成有很多的因素，有制度、文化、自然地理条件的因素。但是在众多的因素当中，我认为决定性的、同时也是最有效的还是制度的因素。</p>\n<p>其实，人的天性都是差不多的，所谓“人之初，性本善”，应该说，人之初，人的真性是比较圆满的，在各方面的可能都有，他可以朝任何方向去发展。那么，在不同的制度下，他会演变成不同的国民性。</p>\n<p>&nbsp;</p>\n<p><strong>郭 群：</strong>张老师，您怎么看待现代的大众历史写作？</p>\n<p>&nbsp;</p>\n<p><strong> 张宏杰：</strong>大众历史写作，我认为是一件好事。因为一个人需要有记忆，一个人从小到大做了什么事、哪些是成功、哪些是失败的，他要经常去回想、反思，这样对这个人的进步是有好处的。</p>\n<p>一个国家也是这样的，经常地反思有益于这个国家找到未来的发展方向。但是反思也有两种，有一种是比较理智的，也有一种是钻牛角尖里出不来的，所以现在大众历史写作呢，我感觉也有两种这样的倾向。那么所谓钻在牛角尖里出不来呢，就是钻在强权、崇拜的这个怪圈里出不来。</p>\n<p>解决中国的问题只有依靠强权铁腕，通过非法制的人治的法治来解决，才有可能彻底解决中国的问题。比如说，现在一本卖的特别好的长篇小说，叫《大秦帝国》，它就是要依靠铁血、依靠铁腕、依靠强权来扫除权利的障碍，强化权力对社会的控制，这个应该是跟现代文明的发展是完全相反的。再比如一些电视剧《康熙在活五百年》、《汉武帝在活五百年》，这就是赤裸裸的明君崇拜。</p>\n<p>所以过去老百姓有这个明君崇拜、清官崇拜、侠客崇拜，就是因为自己没有自主的能力，所以总把希望寄托在别人身上，寄托在一个强有力的人来拯救自己的身上。那这样的话，这个民族是永远没有希望的。</p>\n<p>所以我希望我们的这个大众历史写作，能够更多的传播一些比较正确的价值观，这样对于整个国家和民族才有推动作用。</p>\n","author":1051,"categories":[18270,18269,9203,10466],"tags":[9040,32419,23780]}