{"id":551184,"link":"https://chinadigitaltimes.net/chinese/2017/02/美国之音-中国上千公民联署促罢免最高法院长周/","date":"2017-02-06T17:10:34Z","modified":"2017-02-06T17:10:34Z","title":"美国之音 | 中国上千公民联署促罢免最高法院长周强","content":"<p>由中国一些法律和知识界人士近期发起的要求最高法院院长周强就对“司法独立”亮剑说辞职的联署，发展成各界公民“要求依法罢免周强最高法院院长和首席大法官职务”的公开签名活动。尽管活动受到官方的各种限制，但是参与联署的公民已超过一千多人。而第一批共有836人签名的联署信，已在联署开始的几寄往全国人大、中纪委和最高检察院。</p>\n<p><img class=\"alignnone  wp-image-551185\" src=\"http://chinadigitaltimes.net/chinese/files/2017/02/zuigao_4.jpg\" alt=\"\" width=\"550\" height=\"309\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/02/zuigao_4.jpg 600w, https://chinadigitaltimes.net/chinese/files/2017/02/zuigao_4-300x169.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>据维权网近日消息，1月20日发起的要求罢免最高法院院长周强的全民联署活动，几天后便获得836人的签名，随后广东维权律师葛文秀1月24日将联署信分别寄给人大、中纪委和最高检察院。而截至2月3日，联署信签名达到1056人。</p>\n<p>身为首席大法官的最高法院院长周强，1月14日在全国高级法院院长会议上，阐述贯彻习近平有关2017年首要任务确保政权和制度安全指示精神时，谈及各级法院做好意识形态工作，要坚决抵制西方“宪政民主”、“三权分立”、“司法独立”等错误思潮影响，要旗帜鲜明，敢于亮剑，坚决同否定中共领导、诋毁中国特色社会主义法治道路和司法制度的错误言行作斗争。</p>\n<p>周强的“亮剑”言论，引发社会各界强烈反弹。上海律师林礼国、广州律师葛文秀等1月15日率先发表公开信，征集百名律师签名，要求周强引咎辞职，表达对中国法治是否要倒退的思考和担忧。</p>\n<p>随后，包括法学家郭道晖和张千帆、北京电影学院教授崔卫平和郝建、经济学家茅于轼、学者荣剑和吴伟、艺术家栗宪霆、作家苏小玲等在内的一批北京知识界公民，1月18日晚发起网上联署，呼吁“这样子的周院长，必须走人”。</p>\n<p>此后，更多的公民加入联署活动，并发布“中国公民要求依法罢免周强最高法院院长和首席大法官职务”的公开信。</p>\n<p>公开信强调，周强的言论严重违宪违法，社会影响极其恶劣，严重损害国家声誉，涉嫌煽动颠覆国家政权，应当追究违法犯罪责任，强烈要求全国人大依法罢免其最高法院院长及首席大法官职务，建议中纪委依党章给与党纪处分。</p>\n<p>公开信表示，周强“亮剑”言论的实质，是歪曲和全面否定中国宪法规定的“宪政民主”和“司法独立”等精神，周强大谈不要落入西方“司法独立”等错误思潮的陷阱，误导公众中国根本没有这些法律制度，表面上好像是为了国家政权安全，实际是在撼动和破坏保障政权稳定的法律制度基础。</p>\n<p>联署信还表示，周强假借反西方的宪政民主、司法独立，实际是在推行权力至上、领导人至上、特权至上原则，企图根本动摇或推翻中国现行司法制度和法制。这哪里是中国首席大法官，而是首席大法盲，不仅是中国法院和司法机关的耻辱，也是整个国家的耻辱。</p>\n<p>维权律师葛文秀星期一对美国之音表示，这次联署获得外界广泛响应，虽然当局采取了约谈、微博、微信封号、删帖等限制措施，令很多人无法参与联署，但是短期内能有超过千人签名，感到满意。</p>\n<p>葛文秀：“也有一些发起人被一些部门找谈话，但是主要就是在微信微博上给删帖，这个是主要的，就是根本发不出去，一发出去就给删了。太明显的压力，应当说还没那么严重。”</p>\n<p>记者：“您本人也被禁言了，在微博上？”</p>\n<p>葛文秀：“我发微博的当天夜里就给禁言，禁言处罚一个月。”</p>\n<p>记者：“虽然有各种删帖，好多人可能不知道，还是有超过一千人联署，您对这个反应怎么看？”</p>\n<p>葛文秀：“很多公民给我来短信，他们对这个事情还是很振奋吧，觉得应当有这么一个向全国人大的建议，有这种表态吧。我认为在这种环境下已经很了不起了，因为中国言论自由的环境你们也都清楚。在这么一种环境下，还有这么多人踊跃参与，社会各界的都有，也可以是说人心所向吧。”</p>\n<p>联署信还表示，中共党章约定“党必须在宪法和法律的范围内活动”，每个中共党员都必须“模范遵守国家法律和法规”，但是周强公然反对宪法法律，不承认不遵守党章，因此构成严重反党。建议中纪委依据党章和纪律处分条例进行党纪处分，如被追究刑事责任应当开除党籍。</p>\n<p>此外，北京市网信办等部门1月20日关闭由自由派经济学家茅于轼、盛洪、樊纲等人创立的民间智库“天则经济研究所”所属的几个网站。而茅于轼等主要天则所成员的微博、微信等账号也遭封。</p>\n<p>外界普遍质疑，天则所多个网站以及多个主要成员的社交媒体账号被关闭，可能与茅于轼参与知识界公民联署，要求向“司法独立”亮剑的最高法院院长周强辞职有关。</p>\n","author":964,"categories":[18271,18270,18269,8779],"tags":[23411]}