{"id":551230,"link":"https://chinadigitaltimes.net/chinese/2017/02/独立媒体｜在围墙外重读鄂兰/","date":"2017-02-06T18:51:02Z","modified":"2017-03-03T19:13:18Z","title":"独立媒体｜在围墙外重读鄂兰","content":"<p><img class=\"alignnone wp-image-551231\" src=\"http://chinadigitaltimes.net/chinese/files/2017/02/22693596._UY400_SS400_-300x300.jpg\" width=\"550\" height=\"550\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/02/22693596._UY400_SS400_-300x300.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/02/22693596._UY400_SS400_-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2017/02/22693596._UY400_SS400_-70x70.jpg 70w, https://chinadigitaltimes.net/chinese/files/2017/02/22693596._UY400_SS400_.jpg 400w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>（曾刊于2017年2月5日明报副刊，此版本经过修改。）</p>\n<p>特朗普签署行政指令，所有难民申请审核暂停120天，敍利亚难民收容永久停止，未来90天来自七个穆斯林国家的访客或居民被拒进入美国，2017年收容难民数目由11万减至5万。顷刻之间，各国机场飞往美国航班的入境检查一度紧张起来。难民的命运再度被政治权力扭转，在国家安全的幌子下，《联合国难民公约》顿成一纸空文。反思极权主义和大屠杀着名的政治思想家鄂兰(Hannah Arendt)在1933年起逃离纳粹德国，和数十万计的难民一样苦苦等候去美国的签证，8年后才成功扺达纽约。如果他们遇上今天的美国总统，结果恐怕难以预料。虽然当年欧洲的战祸跟今天的敍利亚战争不能相提并论，但是难民顿成无国之民(stateless)则并无二致。鄂兰刚到美国，便写下无国之人的荒凉景况：「首先，我们不想被称之为『难民』，我们互相称呼做『新来的』或者『移民』。」「当我们被拯救，我们会感到被羞辱。当我们被援助，我们感到被人看不起。我们面对个人的命运，像疯子般挣扎求存，因为我们害怕成为可怜的『寄生虫』(schnorrers)。」</p>\n<p>重读鄂兰的争议</p>\n<p>事实上，自去年特朗普胜出共和党初选后，许多知识份子和评论人都引述鄂兰的名着《极权主义的起源》，试图解释为何一个明显地贬低女性、仇视穆斯林和不尊重知识的商人，会越来越受美国选民支持。最近一周，英国《衞报》的评论人苏儿．威廉斯(Zoe Williams)重提鄂兰这部大着，指出特朗普犹如上世纪的独裁者，靠讨好大众品味来博取支持，这些支持者平日倾向中立，甚少参与政党，但是当他们被受政治领袖的魅力吸引，将会影响钜大。她主张人们应认真审查特朗普的言论是否跟事实相符，反思自己是否对他提倡的政策深思熟虑，了解其带来的正负面后果才给予支持，换言之，拒绝他那些哄骗选民的言论。然而，《洛杉机书评》的评论人埃米特．林森(Emmett Rensin)则持相反意见，他认为鄂兰的《极权主义的起源》并不能对应今天的社会环境，如果我们视特朗普的支持者为盲目服从政治领袖的大众，这只是自由派知识份子一厢情愿的想法，忽略了民众对他们失望，民主党的进步价值并没有带来更好的生活，全球化导致失去工作职佔、收入不平等、滥用药物和军事支出等，都是民众不满的地方。他批评《极权主义的起源》把複杂的社会经济问题化约为大众的心理状态，跟从鄂兰的理论而视特朗普的支持者「欠缺思考」(thoughtless)，甚至如同服从希特拉屠杀犹太人的艾希曼(Adolf Eichmann)，表现出「罪恶的浮浅之处」，这样等如迴避现实民众的诉求，漠视民主党的进步价值导致社会不平等的责任。</p>\n<p>鄂兰否思人权的价值</p>\n<p>这两对鄂兰的解读，一是认为特朗普的支持者欠深思熟虑，二是认为自由派过份漠视民情，都可说简化了鄂兰《极权主义的起源》给后人的教训。加上，说到㡳特朗普的支持者的知识水平和社会环境，跟上世纪初并不相同。当我们看到鄂兰分析法国屈里弗斯事件(Affaire Dreyfus)时，她指出政治领袖操控暴民对其崇拜，鼓动民族主义情绪，用以打击所谓叛国份子，实在不宜搬字过纸，去脉络化地指责今天特朗普的支持者，应留待社会学和政治学者进一步研究。反而，特朗普粗暴地拒绝穆斯林和难民的政策，令我们实在地看到鄂兰理论跨越时代的效力，因为她是二十心世纪裡少数的哲学家一方面批评人权不能保障无国之人的权利，另一方面又重新思考人权的基础，为人们争取更全面的人权保障提出理据。我们因而可以彷效德国《世界报》的标题〈 在特朗普的议题上，鄂兰的极权主义理论有何启示〉(Was uns Hannah Arendts Totalitarismus-Theorie über Trump verrät)，给予有别于上述评论人的答桉。</p>\n<p>人权的理想失落</p>\n<p>鄂兰在 〈民族国家的衰落与人权的终结〉裡，指出十九至二十世纪民族国家的问题不仅在于统治精英推动民族主义政策，更在于他们明确地划分公民权和人权，跟法国1789年的〈人权和公民权宣言〉揭橥的保障所有人的人权的理想，越来越远。当一个人因为战乱而逃离本国，他就会变成今天所说的难民，不受所在地的国家保障其人权和各种政治权利。当国家因为战争和约而重划国界，成千上万的人就会变成少数民族，不再被视为同一个国家裡的平等公民，其人权由谁来保障顿成疑问。鄂兰针对第一次世界大战后的处境，俄罗斯、奥图曼和奥匈帝国瓦解，新的民族国家相继成立，如波兰、奥地利、匈牙利、捷克、南斯拉夫、希腊和土耳其共和国等。为了维持国际和平，少数民族条约要求各国保障少数民族的人权，对各种宗教和文化习惯宽容对待，但鄂兰认为事实上条约执行不力，不少国家主张人权和国藉挂鈎，无法保障无数战时流亡、战后归返或新併土地上的人民的权利，族群间的冲突有增无减，无国之人大量涌现。鄂兰因而写道：「国族(nation)征服了国家(state)，早在希特拉宣称『对德国人民好的事情就是对的事情』之前，国族利益被置于法律之上。」换言之，当国家只保障同一国藉的人民的人权，面对无国之人的现象，普遍人权成了「伪善之辞」。</p>\n<p>无国之人无家可归</p>\n<p>其次，鄂兰并非纯粹批评人权概念不合时宜，甚至像法学家施密特(Carl Schmitt)那样主张放弃人权概念。事实上，她认为无国之民的现象，令我们必须放弃十八世纪以来把人权视为内在于人性的想法。道理很简单，试想如果所有人生而自由平等，为什麽有些人生下来便成了难民，缺乏国家保障其人权？当我们想起美军炮轰也门的平民，俄罗斯大规模轰炸敍利亚阿勒坡(Aleppo)，为何有些人连出生的权利也没有就经已离世？鄂兰认为，人权并非天赋，而是由政治社群共同制定出来的机制，人生下来并不平等，而必须靠这种机制来使人们变得平等，也就是享有人权和各种政治权利的保障。无国之民的问题不仅在于他们的生活朝不保夕，更关键的是他们「无家可归」（homeless），他们离开了自己熟悉的家园，而且很可能不会找到新的家园，因为别国人民往往不把他们视为一个个有独特个性的人来看待，而是视之为既定的身份，如外来人、移民、难民或寻找经济利益的人等。这些人不仅失去家园，而是失去了在世界中应有的位置，不被视为平等的个人，甚至被视为多馀的人(superfluous)。我们可以设想特朗普粗暴的出入境政策或许只在短期实行，意在满足支持者，但他仇恨移民的言论会逐渐进入政治和生活的经验，当我们一谈到难民或穆斯林，也许越来越多人会觉得他们是外来人，不能跟美国人相提并论。那麽，近年五十多万从穆斯林国家移居美国的公民，他们仍然会被视为跟其他人一样平等的公民吗？ 难民的情况最为惨烈，在特朗普斥钜资修建墨西哥边境的围牆之前，他们早已被拒绝在所有国家的法律围牆之外，「世界上没有一个地方是移民可以不受最严格的限制而去的」。</p>\n<p>无权利者的权利</p>\n<p>无国之人不属于任何政治社群，没有人把他们视为跟本国公民为平等的人，鄂兰认为，他们并非不受法律保障，而是置身于一切法律之外，彷彿国家和法律跟他们毫无关係，成了真正无权利之人(rightless)。鄂兰认为，民族国家的弊病在于，国家主权不断把非同一国藉的人排除在外，忽视他们的人权，最终人权和公民权彻底分离。因此，她反对人权的基础来自任何宗教或人类内在的尊严，主张人权的基础应落在人的现实处境之上，也就是人的多元性(plurality)，人世间由所有人共存所构成，没有任何人（包括政府）有权决定另一些人不应生存在世上，不应受到人权保障。她写道：「只有当人权被重新定义为进入人的处境的权利(a right to the human condition)，人权的概念才变得有意义。」要令无权利者受到保障，我们不能期盼国家制度能够完全落实普遍人权的理想，反而要通过政治行动来争取应有的权利保障，挑战国家法例界定某个国藉的人才配享有人权的范围，不断讨回无国之人应有的权利。她提出人有「拥有各种权利（人权）的权利」，不是纯粹理论构想，而是指向实际的政治行动，只有不断扩大公民权利，才能逐步接近普遍人权的理想。</p>\n<p>今天比上世纪40年代有更多明文的难民权利保障，鄂兰的想法是否已经过时？事实上，国际社会除了战争外，仍然有无数人口因为人口贬卖、非法劳动、政治或宗教逼害等原因而成无国之人，失去公民权利保障。每个社会裡亦有为数不少因为各种社会条件，如无家者、长期病患、失业、不服从社会规范而被社会排斥的人等，失去成为政治主体的能力，未能参与政治社群之中，讨回自己应有的权利。鄂兰对人权的重视，恰恰就是期望人们跨越国家疆界和社会障碍，连结他人而成为真正的政治行动者，体现「进入人的处境的权利」。可惜今天站在特朗普的围牆内外，我们不难听到鄂兰深爱的诗人奥登(W. H. Auden)对二十世纪历史灾难的慨叹：</p>\n<p>「所有和平与爱的言词<br />\n所有清明肯定的话语<br />\n都遭玷污、亵渎、贬抑<br />\n化成可怕的机械枭鸣」（蔡佩君译）</p>\n<p>All words like Peace and Love,<br />\nAll sane affirmative speech,<br />\nHad been soiled, profaned, debased<br />\nTo a horrid mechanical screech.</p>\n","author":1051,"categories":[18270,18269,10466,18424],"tags":[29326,10519,21231,30630]}