{"id":551304,"link":"https://chinadigitaltimes.net/chinese/2017/02/红旗文稿-建议对网络意见领袖账号实行信用/","date":"2017-02-07T08:00:02Z","modified":"2017-02-07T08:00:02Z","title":"红旗文稿 | 建议对网络“意见领袖”账号实行信用积分制和年检制","content":"<p>北京科技大学马克思主义学院副教授、中国社会科学院哲学研究所博士后 李艳艳</p>\n<p>中国互联网络信息中心发布的《中国互联网络发展状况统计报告》显示，截至2016年6月，中国网民规模已达7.1亿，互联网普及率达51.7%。互联网当之无愧地成为了中国社会最大的舆论场，成为了各种社会思想观念竞相呈现的广阔舞台。在当前国家互联网治理力度空前加大的背景下，2016年网络思想领域在很大程度上扭转了虚妄滥言、围攻谩骂的不良状况，在总体上呈现出了安全有序、向上向善的明显趋向。同时，2016年度网络思想状况也涌现出了一些新现象，呈现出了一些新特征，十分值得我们给予重点关注。</p>\n<p><strong>一、2016年度网络思想领域呈现的新特征</strong></p>\n<p><strong>1.网络思想论争趋于理性化。</strong>网络社交媒体受众广、传播快、交互性强的特点，使网络舆论异常活跃，也使广大网民在思想上深受浸染、在言语上乐于表达。而在这每日数以亿万计的网络信息中，环境保护、民生关切、灾害处置等社会热点事件往往是网络上的热点话题，受到众多网民的关注和跟帖，也成为各种谣言、滥言、话语暴力的高发地。然而值得欣慰的是，近年来国家有关部门持续稳步地推动网络空间法治化，培育向上向善的网络文化，实施“净网”专项行动，“阳光跟帖”已经成为网络舆论新时尚，得到多数网民的自觉支持和遵循。因此，与2015年及以前相比，2016年广大网民在一些社会热点事件的公共讨论方面表现得更为理性，网络发帖、跟帖和评论更加注重事实、讲究说理，情绪极端化的话语暴力现象大为减少。但是，出于不同观点、不同价值倾向的思想差异甚至分歧依然存在，由“无理声也高”“有理说不出”等原因而导致的网络话语争端也时有发生，并且成为影响网民理性表达的主要因素。</p>\n<p><strong>2.网络社会思潮走向多样化。</strong>网络社会思潮是对现实社会思潮的反映，一方面体现着当前中国社会各领域的复杂性，另一方面体现着中国社会利益格局和思想认识格局的多样性。除此之外，由于网络具有特定的信息交流方式、社会交往结构及话语情感模式，网络舆论具有结构社群化、传播裂变化、内容碎片化的突出特点，因而网络社会思潮还具有自身的特殊表现，历史虚无主义、新自由主义、西方“宪政民主”、“民粹主义”等，都呈现出瞬息万变的状况。社会思潮的产生发展往往是从小范围的讨论开始，逐渐被一定范围的社会群众所认可，继而不断扩大为能够左右社会发展方向的思想力量。值得注意的是，社会思潮产生发展规律与网络思想传播规律十分相似，网络舆论的传播扩散与社会思潮的产生发展很容易形成共振效应，对于我们传播社会主义核心价值观、广泛凝聚社会共识的工作形成巨大挑战。</p>\n<p>上述错误思潮的传播和发展必须引起我们的高度关注。近日，最高法院连发长文，批驳西方“司法独立”等错误思潮，指出要坚决抵制西方“宪政民主”“三权分立”“司法独立”等错误思潮影响，强调坚决同否定中国共产党领导、诋毁中国特色社会主义法治道路和司法制度的错误言行作斗争，决不能落入西方错误思想的“陷阱”，坚定不移走中国特色社会主义法治道路。文章很快在网络上形成热议，近些年来一直鼓噪在中国推行西方宪政的某知名网络大V当晚即发表微博长文，抛出“不可理喻”“祸国殃民”“开历史倒车”等奇谈怪论，误导普通网民，利用人民群众希望获得公平正义的心理，鼓吹“司法独立”，别有用心地将强调宪法实施与西方宪政联系起来，实质上是夹带政治私货的行为。美国等西方国家的政治体制是三权分立的，也就是立法、司法和行政是彼此“独立”的，所以西方的“司法独立”其实指的是这种政治体制，而不是很多网民误以为的“法官判案不受干扰”。而我国现有的国情政体、法律体系、司法制度及审判模式，决定了在中国共产党的领导下，在人民代表大会的监督下，依法独立行使审判权才是适合我国的制度，这里的独立行使审判权绝不等于西方的“司法独立”。</p>\n<p><strong>3.网络意识形态争端开始法律化。</strong>网上网下联动是网络思想论争需要密切关注的重要方面，其中，尤以意识形态争端而导致的法律纠纷表现得更加突出。2015年，诸多网络意识形态论争应当以对于狼牙山五壮士的评价为典型案例，它引起的名誉权法律诉讼备受网民的关注。2016年，这一法律诉讼争端演变升级、走向深入，就案件审判结果来看，法律很好地执行了维护英雄人物名誉的功能。然而，网络安全法治化进程稳步推进，并不等于事事应该依靠法律裁决。2015至2016年期间，网络意识形态争端屡屡诉诸法律，这意味着网上社会价值观方面的矛盾冲突正在一定程度上趋于激化。这种情况无疑将对网上舆论“灰色地带”的转化工作和网络思想舆论引导工作带来极大挑战。</p>\n<p><strong>4．“意见领袖”的不当言行日益被边缘化。</strong>“意见领袖”作为网络舆论漩涡的中心，具有主导甚至操纵公共话题讨论“一边倒”的无形权力，普通网民只能陷入“沉默的螺旋”之中而丧失话语权。然而，令人欣喜的是，2016年的网络空间中，这种“沉默的螺旋”现象被初步打破，个别“意见领袖”因不当言论遭到网民集体抵制而非盲目附和的现象屡屡出现。2016年1月，某知名相声演员因调侃毛主席的不当言论而遭到广大网民声讨。6月底7月初，某著名导演选用“台独”艺人担任影片主演的行为遭到广大网民谴责。广大网民自发谴责抵制个别“意见领袖”的现象表明，在全党上下增强“四个意识”、维护党中央权威的背景下，“弘扬主旋律、传播正能量”已经成为多数网民的主动选择，社会主义核心价值观在网络空间的影响力得到显著加强。</p>\n<p><strong>二、对待网络思想状况新特征的科学态度</strong></p>\n<p>当今互联网舆论场以社交媒体为主体，社交媒体的兴起是一个新事物，因此网络思想状况难免呈现出各种复杂情况。我们要善于采取科学的态度，对遇到的各种问题进行具体分析，积极探索解决这些复杂问题的有效方法。</p>\n<p><strong>1.以发展的眼光看待网络思想状况。</strong>2016年网络思想领域呈现的上述新特征，既包括积极健康、向上向善的方面，又存在危险紧急的方面，对此，我们既不应盲目乐观，也不该唉声叹气。我们要善于把握事物发展的趋势，进而为促进这种趋势而积累积极因素。面对网络思想领域的复杂状况，我们必须做好打持久战的准备。党的十八大以来，宣传思想工作得到党中央的高度重视，网络宣传思想工作正在如火如荼、多策并举地展开和推进，并已见到显著成效，网络思想论争趋于理性化、“意见领袖”的不当言行日益被边缘化等新特征表明网络思想状况呈现总体向好的趋势。对此，我们应该树立充分的信心。</p>\n<p><strong>2.以辩证分析的方法看待网络社会思潮。</strong>正如上文所述，网络社会思潮走向多样化的现象，对于我们传播社会主义核心价值观、广泛凝聚社会共识的工作带来了巨大挑战。但是，对这一问题也不可一概而论。唯物辩证法要求我们，看问题要善于运用矛盾分析的方法，做到具体问题具体分析。对于网络社会思潮走向多样化的现象，我们既要正视它对于主流价值观的挑战，同时也要看到，传统社会思潮传播格局正在发生变化。一些在现实社会无法获得传播权力的群众，不断运用自媒体发言，也能够发挥引领社会思潮的作用。因此，对待网络社会思潮多样化的现象必须采取辩证分析的态度，对于该管该治的思潮要敢于亮剑，对于该疏的思想认识问题要给予充分的时间和空间并进行有效的引导。</p>\n<p><strong>3.以科学研究的态度看待网络思想论争。</strong>上文说道，许多网民有理性上网的良好意愿，却缺乏理性发言的能力，因而要么成为了“沉默的大多数”，要么变成了唇枪舌剑的“愤青”。究其原因，这在很大程度上是由于一些网民对社会热点问题缺乏理性思考和科学分析的能力，更进一步说是由于科学的世界观、人生观和价值观尚未在他们的头脑中牢固树立。对于这一根源性原因，我们不能忽视，也不可操之过急，而应该以加强网民的马克思主义理论素养为根本举措，切实给予他们科学认识问题的思想武装，鼓励他们以科学正确思想和态度为指导，认识各种网络思想问题的实质。</p>\n<p><strong>三、积极作为，引导网络思想向上向善</strong></p>\n<p>互联网是一个开放包容、匿名共享的舆论平台，网络思想状况的健康发展离不开网民的自觉参与，只有通过“群众在讨论中认识和掌握真理”的方式，锻炼和提高网民捍卫自己精神家园的意识和能力，才能促使网络思想摆脱怨气戾气、走向理性探讨的氛围，建设积极健康的网络舆论生态环境。基于此，增强网民的马克思主义科学素养、帮助网民掌握科学的世界观和方法论，就成为引导网络思想状况的根本举措。</p>\n<p><strong>1.建议网络社交媒体设置用户传播资格包括马克思主义理论素养的准入制度。</strong>传统媒体的新闻采编报道工作是有十分严格的准入制度的。在自媒体时代，人人都是记者、编辑，每一个网络用户俨然可以随时发布信息、表达观点，但是这并不能成为人人都可以做新闻采编报道的理由。为了使网络空间清朗起来，清除虚假信息，建议将马克思主义基本理论素养的考核作为自媒体账号注册的基本门槛，从而改变注册账号就可以传播信息的现有状况。而<strong>对于具有相当社会影响力的网络“意见领袖”来说，他们已经在事实上扮演了“主流媒体”的角色，因而更需要自省自律，建议对他们的账号设立信用积分制度和年检制度，对他们在网络舆论场中发挥作用好坏做出科学的评估，进而据此采取相应的管理措施。</strong>此外，对于网络上活跃的正能量人士，要积极帮助他们扩大社会影响力。建议结合网络舆论生态编写通俗化的马克思主义理论培训教材，并举办常态化的马克思主义理论基本素养培训班，向网民传授历史唯物主义、辩证唯物主义的科学思想理论，以提高网民辨别剖析错误社会思潮的能力。</p>\n<p><strong>2.充分调动马克思主义理论工作者参与网络思想建设工作的积极性。</strong>无论是中国特色社会主义建设事业的需要，还是互联网自身发展的需要，马克思主义理论在网络思想舆论场中都不能“失语”“失踪”“失声”。在我国，从事马克思主义理论研究的队伍高达数十万人，他们的精神追求、个人命运与社会主义事业紧密相连，理应成为维护党和国家意识形态安全的中坚力量。现在，马克思主义理论界已经有很多先行者，主动参与到了弘扬网络舆论正能量的队伍中来。然而，目前的状况是，网络思想建设工作仍然停留在马克思主义理论工作者个人或者单位的自发参与阶段，而马克思主义理论工作者有组织的、成体系的参与网络思想引导工作的局面还未形成。因此，需要采取切实的措施，鼓励更多学者参与网络大众传播。一是在学术评价方面，改革传统的同行评价方式，引入社会评价机制；二是在学风建设方面，改变“宣传文章没有学术，学术文章不必宣传”的传统思想，切实鼓励理论联系实际的治学风气；三是增强学者的网络身份识别度，对于他们的专业才能和自媒体内容进行形象包装并广泛推广，提高优秀思想理论成果在网络平台中入耳入眼的频率。</p>\n<div class=\"contheight\"><strong>3.通过网络传播的各种方式，进一步提升马克思主义理论在青少年中的影响力。</strong>青少年的网络媒介素养关系着网络思想状况的未来。针对这一群体的年龄特点，我们需要把马克思主义理论及其最新成果贯穿于网络游戏、流行音乐、影视产品之中，寓教于乐。在思想舆论的市场竞争中，网络宣传思想工作者、青少年教育工作者不仅要有专业性，还要具有传播理论内容通俗化的能力及亲和力。特别是要坚持言之有据、言之有理、言之有物的创作原则，学会抓典型、讲故事、摆道理的传播方式，积极传播真善美，鞭挞假恶丑。近年来，《马克思靠谱》等网络书籍，《马克思是九零后》《马哲有点甜》等流行歌曲，《开卷有理》等娱乐性电视节目都是针对青少年的马克思主义理论大众化教育的积极尝试，取得了叫好又叫座的社会效益和经济效益。</div>\n<div class=\"contheight\"></div>\n<p>（本文为中国博士后科学基金面上资助项目〈一等〉［项目编号：2016M600170］和北京市优秀人才培养资助青年骨干个人项目阶段性成果［项目编号：2015000020124G048］的阶段性成果）</p>\n<p>（原题为《2016年度网络思想状况分析》）</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[13070,9346,10080,27071,10161,24964,12988,9375,9580,24636,27828,28270,9376,9369,9415,26961]}