{"id":551386,"link":"https://chinadigitaltimes.net/chinese/2017/02/墙外楼-《文史参考》八千湘女上天山纪实/","date":"2017-02-08T04:05:48Z","modified":"2017-02-08T04:05:48Z","title":"墙外楼 | 《文史参考》八千湘女上天山纪实","content":"<p>时下，正值新一轮对口援助新疆的部署全面展开，预计 2011年19个省市援助资金总量将超过100亿元，同时，人才、技术和管理等方面的援助行动也将协同推进。其实，早在60年前，一纸“建设边疆，保卫边疆”的招兵告示，就曾掀起一股“八千湘女上天山”的热潮。在那个激情燃烧的岁月，进疆湘女们献身边疆的精神及其悲欢离合的故事，至今依然令人掩卷长叹。</p>\n<p>公元前105年，当西汉文弱的细君公主告别长安、为和亲远嫁乌孙（今新疆伊犁河流域一带）时，她对汉武帝说“天下果得太平，儿虽死无恨”，细君公主没有想到，两千多年后，新疆的稳定和安宁，再次与女人结下不解之缘，这难道就是历史宿命吗？</p>\n<p><strong>“你到新疆就是去演红娘”</strong></p>\n<p>1949年春，解放军第一野战军第二军军长兼政委王震，从西北战场来到河北平山县西柏坡，参加中国共产党七届二中全会。当时，全国解放在即，枪林弹雨中闯过来的中共将领们，开始思考胜利后的建设。向来以敢吃大苦、敢为人先、敢挑重担闻名的王震，这次把目光瞄向了占祖国六分之一国土面积的西北边陲——新疆。</p>\n<p>3月4日，王震抵达西柏坡。当日，毛泽东即单独接见了他。“胡子，你辛苦了！这是慰劳你的。”毛泽东将两包“三炮台”香烟递给王震。王震毫不客气地打开一包香烟，放在鼻子上闻了又闻：“好香啊！这样好的香烟还是主席留着自己抽吧，我有这个‘四美德’烟抽就行了。”</p>\n<p>“你倒是容易满足啊！我想听一听今后的革命任务，你有什么想法？”毛泽东笑着说。“将革命进行到底！”王震不假思索地回答。</p>\n<p>“是啊！解放全中国，建立革命政权。可这仗是不会打多久喽！从现在开始，我们就要把重点放在胜利后发展经济、生产建设上来，晚了就赶不上形势发展了。”</p>\n<p>王震拿出了一份他亲手起草的申请报告：“主席，我的想法全在这里，我要求到最艰苦的地方去，到需要的边疆去，到新疆去！那里需要解放，那里需要开发，那里需要发展经济。”</p>\n<p>当年陕甘宁边区遭受国民党经济封锁的时候，是王震带领三五九旅开发南泥湾，率先实现了“自己动手，丰衣足食”的目标。而今，在革命战争取得决定性胜利的前夜，王震又提出进军边疆、开发边疆，去完成西北解放大业。</p>\n<p>“我料到你会提出这样的要求，那你们就去不得大城市和富足的地方喽！”毛泽东接过报告说道。“我生来就喜欢吃苦！”“好啊！这才像你王震。今天晚上我请你看戏，你要赏光啊！”毛泽东欣慰地笑着说道。</p>\n<p>当天晚上，为欢迎与会代表，在西柏坡会场的小俱乐部里，上演了京剧《红娘》。王震没有应毛泽东之邀去看戏，他独自在屋里思考着，一旦中央批准他的请求，将如何率领部队完成进军新疆的使命。</p>\n<p>毛泽东发现王震没有来看戏，便连夜找上门来。“胡子，你怎么不去看戏呀？那里热闹的很咧！”“主席，我是个粗人，没有文艺细胞啊！”</p>\n<p>“你是在遵守‘勤有功，戏无益’这个信条吧！今晚台子上演的是《红娘》，这出戏你应该去看，那个‘红娘’很可爱，总是全心全意给人家做好事。‘红娘’是这出戏的主角，你到新疆就是去演红娘、唱主角，为那里的各族人民去做好事！”“好事不要做过头，做过头人家也不喜欢你，会把你赶出来”，毛泽东不忘补充一句。</p>\n<p>喜爱京剧的毛泽东，为即将进疆的王震找到了角色定位——当“红娘”，为新疆各族人民做好事。</p>\n<p>在西柏坡的会议上，王震代表部队主动请缨到最艰苦的地方去。他在会上发言说：“我们要到最艰苦的地方去！到新疆去！”毛泽东当即插话说：“王震同志的意见很好！很有全局观点。”毛泽东不忘嘱咐王震：要发扬红军不怕远征难的革命精神，英勇奋战，克服任何艰难险阻，解放新疆，完成统一祖国的大业。</p>\n<p><strong>“没有老婆安不了心”</strong></p>\n<p>1949年9月，陶峙岳率部起义，新疆和平解放。10月，王震率领解放军第一兵团进疆，揭开了新疆大规模屯垦的序幕。</p>\n<p>历史上，新疆自汉代以来就出现了“屯垦戍边”的治理模式，唐代在新疆共开垦田地约50万亩，屯垦人数达5万余人，一度开创了新疆屯垦事业最繁荣的局面。但各朝的屯垦，最终无法摆脱“一代而终”的结局。一个重要的原因，就是屯兵戍卒不能扎根边疆，他们的家人往往都在内地，随着年岁的增长，人心思归。</p>\n<p>为此，王震要实现铸剑为犁、屯垦戍边的理想，首先要当好“红娘”。</p>\n<p>当时有军垦战士埋怨说：“在战争年代，生死无常，我们这些军人没能成家。但江山打下来了，我们还一直打到了新疆。好了，现在新疆解放了，让我们解甲归田，回去娶妻生子，这不过分吧。让我们在这里开荒种地也行，但你不能让我们在这里种了一辈子地，最后还落得光棍一条吧。”一位参曾加过抗战、立过战功的赵营长，因为找不到对象，精神有了问题，整天提着驳壳枪到处比划，最后只好把他关起来，不久他就上吊自杀了。</p>\n<p>王震很理解部队官兵的心情，他曾说：“没有老婆安不了心，没有儿子扎不了根。”王震向党中央反映了部队官兵婚姻难的严峻问题。不久，中央做出决定，允许新疆军区从内地招收未婚女青年参军，支援新疆建设，解决大龄官兵的婚姻问题。一次，王震在会议发言后，问大家有什么意见。这时，一个憨头憨脑的战士站起来：“司令员，我们都还没有老婆，你要给我们解决老婆的问题。”大家听了，都瞅着那个战士笑。王震风趣地说：“你这个问题提得好！党中央、毛主席早就考虑到这个问题了，很快给你们运来湖南‘辣子’，山东‘大葱’，上海‘鸭子’。”</p>\n<p>1950年秋，王震委派新疆军区副司令员熊晃为招兵团团长，到湖南招收女兵。王震直截了当地对熊晃说：“你到湖南去，招一批女兵来。我们湖南妹子打得赤脚吃得苦，现在不打仗了，女同志越多越好。”</p>\n<p>王震还给湖南负责同志黄克诚、王首道写信，请他们帮忙。信中写道：“新疆人口稀少，配偶难找，部队要屯垦戍边，长期安家，不解决婚姻问题是不行的，今派熊晃同志去湖南，请你们大力协助，帮助招一批女青年，最低年龄18岁，初高中文化程度，未婚，有过婚史但是已经离婚离异的也行。家庭出身不管，把她们招来新疆，纺纱织布，繁衍人口，与我部队将士同建繁荣富强的新疆。”</p>\n<p>王首道看后笑了，黄克诚忍俊不禁地说：“这个王胡子，真是乱弹琴。要人家黄花闺女到新疆去生儿育女，哪个敢去哟！”玩笑归玩笑，他们在听了熊晃的汇报后，都为王震的良苦用心而感动，当即决定大力支持熊晃的工作，动员湖南女青年积极参军支援新疆。湖南省委专门在长沙市营盘街38号设立招兵点，这里曾是辛弃疾和左宗棠驻兵的地方。</p>\n<p>长沙的大街小巷贴出了新疆军区招聘团的广告，招聘团还大量印发了《新疆鸟瞰》，把新疆描绘得如诗如画、令人神往。《新湖南报》也登出了招兵启事：条件是16岁到25岁，高中以上文化程度的未婚女性。参军进疆后，可分别入俄文学校和其他各类学校学习，或进工厂做纺织女工，或到农场开拖拉机，或进部队文工团……只是没有提“婚配”和“生儿育女”之类的话。这一切，对于在红旗下长大的热血青年来说，莫不群情高涨。</p>\n<p><strong>八千里路云和月</strong></p>\n<p>在“有志青年到新疆去，为祖国大西北贡献青春”口号的感召下，一批批湘女高唱着著名的苏联歌曲《共青团之歌》，义无反顾地往长沙招兵地点赶。其中有中学学生，有大学生，也有国民党将军的女儿，有的徒步走到长沙，有的瞒着父母家人，身高不够的就把鞋跟垫高了，体重不够就在口袋里装石头、秤砣，年龄不够的谎报年龄……</p>\n<p>结果，熊晃一年内共招收湘女3862人。1951年冬，这些湘妹子登上了西行的列车，上演了一幕“湘女出塞”。1952年，又有4000多湘女进疆。“八千湘女上天山”由此扬名。</p>\n<p>最初，湘女们通往新疆的旅途充满兴奋。西行的列车上，车厢里反复播放着 “年轻的人，火热的心，跟随着毛泽东前进……”等革命歌曲。通常，湘女们从长沙乘火车到达西安后，先进行10来天的政治教育，然后改乘汽车继续向西，穿过河西走廊，出玉门关，越过天山后，才到新疆首府迪化（今乌鲁木齐），总行程4000多公里。</p>\n<p>长达四五个月的进疆行程，是横在湘女身上关乎生死的一道坎，有些生命因为突如其来的车祸，或者疾病，还没进新疆，便在路途上凋零了。</p>\n<p>曾任兵团农八师精神文明办公室主任的戴庆媛，回忆当年转道兰州入疆的经历说：“大卡车上架了篷布，一车坐四十个人，为防止沿途残匪的偷袭，还有两个武装战士随车保卫。我们就坐在行李上，相互靠着。”有时，湘女们把头发盘在帽子里，扮成男兵模样，或者拿在路途中买的伞伪装成机枪等武器。</p>\n<p>当时湘女们进疆坐的车，大多是抗战时美国援华的“道奇牌”汽车，从国民党军队手里缴获得来时，这些车都老掉牙了，经常抛锚，加上路况太差，进疆队伍一天下来往往只能走一百多里。</p>\n<p>最让湘女们不习惯的是，平时在家乡经常吃的白米饭、红辣椒再也难以品尝了，而北方的大饼，硬得难以下咽。为此她们改写了一句歌词：“我是一个兵，来自湖南省，三天没吃大米饭，气得肚子疼。饼子像磨盘，坐在臀下面，进入甘肃给灾民，也是为人民。”</p>\n<p>在戈壁滩上，水更是珍贵，因为极度缺水，人人嘴上都起了泡，最后大家唱不得哭不得也笑不得，一张嘴，唇上就裂开一道道血口子。</p>\n<p>然而，迪化并非她们最后的归程。略做休整，湘女们又被四散分到千里之外的和田、喀什、阿克苏、伊犁、阿勒泰等。有些被分到若羌、且末的湘女，还得骑马冒着生命危险穿越塔克拉玛干大沙漠。</p>\n<p><strong>新疆荒原上的第一代母亲</strong></p>\n<p>每当车队在戈壁滩上某目的地停下时，带队的干部总会大声喊：“到了，同志们下车吧！”坐在车上的湘女们，探头向车外一看，茫茫戈壁连一个人影都没有，她们头脑中打满了疑问，营房呢？</p>\n<p>这时，只听到带队的干部又喊一声：“湖南的女兵到了！大家快出来欢迎呀！”</p>\n<p>嚯，不知从哪里一下子冒出来数百号人。大家冲她们热烈鼓掌。原来，人都是从地下面钻出来的——战士住的都是地窝子，这也成了广大进疆湘女的房子。</p>\n<p>这些地窝子，一面是“门”，三面是泥墙，地上有一面的土基高一点，那就是床了。床上铺着一层红柳枝，洞顶上铺着红柳和胡杨枝，上面垫着土，头一碰地窝子顶，泥土就会不停地掉下来。冬天早晨起来一层冰壳，要把冰壳弄掉以后，才能正式起床。</p>\n<p>生存的残酷，很快被情感的苦恼所取代。当年驻疆部队中，男女比例极不协调，国民党新疆起义部队十万大军，平均年龄38岁，98%的官兵家在内地，96%的官兵没有成家。而解放军入驻新疆的十万大军，团以下的指战员几乎是清一色的光棍汉。为尊重少数民族的风俗习惯，部队明确规定：“汉族军人不允许与少数民族妇女结婚。”官兵们的婚姻问题，随着战争的结束，渐成燃眉之急，事关半壁河山的安危。</p>\n<p>由于湘女是分期分批来新疆的，迫于现实，军人的婚姻问题，也就按职务、年龄、参加革命的时间，一批一批地解决。时不时便有领导会给湘女介绍对象：二十八岁以上，五年以上党龄，团级干部，怎么样？你要不要？“二八五团”的说法逐渐流行。</p>\n<p>那时候，女兵们最害怕听到那个“谈”字。只要一听说哪个首长要找你谈话，就知道是什么意思了。“天不怕，地不怕，就怕首长找谈话”。到了部队，组织代替了父母，婚姻一旦被组织决定，也就只有遵从、认命了。当年兵团六师十六团政治处工作总结中说，女兵们“普遍怕与年纪大的干部结婚，怕不顺个人意。由组织上决定，不按婚姻法办事”。</p>\n<p>当时一首打油诗，反映了这些湘女们的命运：婚姻法，婚姻法，男四十，女十八，跑到新疆找爸爸，配的是夫不是爸，生儿育女把根扎。</p>\n<p>除了招收8000名有一定文化的湖南女兵先解决老同志的婚姻，王震还四处“化缘”。1951年，从华东招收了2000多名部队医院的护士，以解决营以上干部婚姻问题，还从山东招了一批妇女，以解决连排级干部的婚姻。山东妇女大多已经丧偶，她们的丈夫死于一场又一场的战争。后来，还有国民党起义部队一些老兵没有成家，于是，王震通过时任上海市长的陈毅，又招了920名改造好后“从良”的妓女进疆。</p>\n<p>在各地妇女成批进疆的同时，王震还要求各级干部，让那些在内地有家属、亲属的官兵给家里写信，动员她们来新疆。至1954年，当新疆军区生产建设兵团成立的时候，部队中的女姓比例已经增长到约占全体人员的40%，将士们的婚姻问题基本得到解决。</p>\n<p><strong>献了青春献终身</strong></p>\n<p>在新疆屯田垦荒，是一场更为艰巨、更加漫长的战斗。面对望不到边的沙漠戈壁、碱滩沼泽，数千年来，几乎没人梦想过能从那些地方长出粮食。八千湘女和其他援疆女性一道，用自己的血肉之躯，在荒凉的戈壁留下了青春和生命的印迹。</p>\n<p>童应桃在八一农场当了第一代拖拉机手。当时的主要任务就是开荒犁地，昼夜不停地干, 任务量大得出奇，每个人一天要开荒130亩。童应桃最怕晚上犁地，因为总有狼两眼闪着绿光尾随她。当时开荒实行两班倒，没日没夜开工，一干就是十几个小时。每次开荒回来，身上脸上的灰有铜钱那么厚，身上脸上全都是黑的，只有牙齿是白的，大伙都开玩笑说这是“黑人牙膏”。</p>\n<p>由于干活时风沙大、出汗多，湘女们身上都长了“成疙瘩”的虱子，她们都把它叫作“革命虫”。 过度劳累，使得很多湘女都没了月经，被她们称为“干血痨”。王震将军去农场看望她们，了解到如此差的生活情况，把大队长好好“骂”了一顿：“我把这些娃娃交给你们，怎么成了这个样子！”</p>\n<p>湘女们的青春在年复一年的劳动中不知不觉流逝，她们逐渐学会接受与理想截然不同的现实。当荒原中的新城拔地而起，湘女们的腰身已不再挺拔；当沙漠变成绿洲，八千湘女已是满头白发。</p>\n<p><strong>回不去的是故乡</strong></p>\n<p>早在1952年，在新疆举行欢迎入疆湘女的大会上，王震曾鼓励她们说：“同志们，你们要安心边疆，扎根边疆，要为新疆人民大办好事，要把你们的骨头埋在天山脚下……”他的话还没讲完，台下的秩序就乱了，因为大家原以为参军两三年后就可以转业回湖南老家的，这时从将军的话里才知道自己再也回不去了，许多人当场就哭了。</p>\n<p>在伊犁的湘女每次想念家乡时，总会唱起当地的一首民谣——“乌孙山啊，金色的摇床，英雄喜爱自己生长的地方， 假如叫我在异乡做一个国王， 我情愿在故乡当一名靴匠……”直到唱得泪流满面。</p>\n<p>难以排遣的乡愁，成为进疆湘女心中永恒的痛。湘女们入疆10年后才准许回乡探亲。新疆二十二兵团司令员陶峙岳将军的侄孙女陶先运曾说：“走得越远越想家，年轻时想父母，年老了想家乡。”1962年，阔别家乡10余年的陶先运得以回湘探亲，在返回新疆的途中，她从长沙一直哭到兰州。由于天高路远，有的湘女从离开家乡那刻起，就再也没有机会回去了。</p>\n<p>据新疆军区档案馆的资料统计，在进疆的8000湘女中，年龄最大的19岁，最小的只有13岁，这样一群花样年华的女孩，怀着青春的梦想，义无反顾地背起背包，踏上了西行之路。当故乡渐行渐远，迎面而来是陌生的荒凉时，曾经热血沸腾的心一点点冷却，她们认清了残酷的现实：曾经的豆蔻年华，终究免不了在风沙中化作苍苍白发。</p>\n<p>由于进疆湘女结婚普遍较早，丈夫大多是老红军、老八路，几十年枪林弹雨、出生入死，很多人的身体都垮了，加之年龄偏大，这就注定了她们大多中年守寡。更有一些湘女在上世纪60年代，因响应号召退出工作回家成了看孩子的家庭妇女，在生活上更加依赖丈夫，一旦丈夫去世，她们只有在艰难中守望岁月。</p>\n<p>如今，新疆的面貌远非昔日能比，这里边，有多少援疆儿女的血泪与汗水？在大时代的潮流中，她们的命运已与共和国的命运紧紧连在一起，牺牲也罢，甘苦也罢，面对自己的青春和情感、付出和收获，能否无怨无悔，也许只有她们自己才知道。</p>\n<p>主要参考书目：</p>\n<p>《八千湘女上天山》，卢一萍著，北京十月文艺出版社，2006年版<br />\n《王震传》，人民出版社，2008年版</p>\n<p>—</p>\n<p>我在这边也现身说法一下：我的外婆就是八千湘女的一员，十五六岁应国家号召去新疆建设。当时也确实有组织介绍军官，外婆不喜欢，和我帅气的外公自由恋爱。我的外公是河南人，也是建设新疆的热血青年。两人都是有知识有文化的。之后他们留在了阿勒泰，养育了五个子女，把根扎在了这片土地上。他们那个时候是真的苦，新疆茫茫戈壁草原，六分之一的国土面积，从一个地方到另一个地方坐车也要好几天。冻土开犁，沙漠开荒，太艰苦了。我的小姨关节炎就是坐卡车斗长途冻出来的。那时候的人们，他们的思想和热情我们是难以想象的，换成在安逸生活中的现在的人，会响应号召的是少数。 但是，没有他们一代人的努力，就没有我们现在的新疆。我能坐在有暖气的房里刷微博，能开车在蜿蜒的新疆公路上自驾游，都是我们外公外婆、爷爷奶奶们毕生的奉献。说句难听的，没有当年全国各地奔赴新疆建设的热血青年们，现在这块土地属于谁还不一定呢。 说到政策，那个时候整个新疆就是兵团人，条件艰苦，都是大老爷们儿，都思念故乡。王震将军说，没有老婆孩子留不住人，新疆搞不好，这是大实话。这是时代的无奈，也是必然。还有别的办法吗？如果没有号召全国各地的女性进疆，也没有我们现居于此的第二代、第三代了。也没有现在这些城市。他们的选择，很伟大。我的外婆并不是什么生育机器，她首先是一名人民教师。他们确确实实身体力行建设了祖国，在短短的几十年，从一无所有到建立城市，把青春和人生都奉献给了这片热土。</p>\n<p>你这个抒情成分太多。包括你外婆这些人本身就是相应号召去参军支边的，而不是去给人做老婆。2件事不能混为一谈。再说你外婆的幸运也只能代表她个人或者运气的那一批，要知道各类西北的电视剧里，人家对当年这事（组织安排）是毫不掩饰，至始至终是秉着赞扬的态度。</p>\n<p>要是以牺牲一批人刚获得解放不久的婚姻自由换取来士兵安心戍边的代价，你问问你自己愿不愿意？喊口号不算。若打下江山就一定要这样犒劳将士，是否让你想起古代破城后军队的各种惯例？</p>\n<p>土共当年有威望就是因为它解放重生了当时的中国，消灭了旧社会的恶疾。但转头把威望换成对人民的压力，用欺骗性手法把妇女送入蛮荒之地，再重新启用包办婚姻这种旧社会的糟粕强迫人选择终身，这事多烂还要人说？</p>\n<p>在解放前女性遇到逼婚还有私奔的可能。你让那些已身负兵役的妇女在那遥远的边陲能有什么办法？大部分不只能“来都已经来了咯！”</p>\n<p>可惜80年代又搞两少一宽 不计生少民 导致这方面“成果”越来越危险了</p>\n<p>官方出来发文咯</p>\n<blockquote><p>@阿勒泰公安在线：近日，实名认证帐号@黄青蕉 发文，虚无历史造谣抹黑新疆生产建设兵团第一代建设者（截图一）。我们说，历史就在那里，新中国成立以来，新疆的发展建设成果就在那里，新疆在祖国版图上的战略地位就在那里，我们无需作过多解释。当年奔向天山南北的那些女性，她们不仅是新中国西北荒原上的第一代母亲，更是戈壁上的第一代医生，第一代教师，第一代拖拉机手……无论他（她）是谁，他们永远值得国人尊重！永远值得历史尊重！他们功在千秋！</p>\n<p>对于“八千湘女上天山”，@黄青蕉 在文章中称：”有多少家庭永远失去了最疼爱的女儿……”我们不禁要问，自近现代以来，为了中华民族的独立解放，为了国土不被外族践踏，又有多少家庭永远失去了最疼爱的儿子和女儿？他们为了什么？没有他们的牺牲，又何来黄青蕉们今天的安逸？关于响应国家号召建设边疆，保卫边疆，@黄青蕉 竟然称：“永远别被任何政策、号召、理念忽悠过去，珍惜你的身体，保护好你的身体，这才是你自由灵魂的唯一容器……”我们，“八千湘女”们的后继者，新疆新一代的建设者、保卫者，第一代新疆建设者的继承者，我们就是响应祖国的号召，战斗在这里，守卫在这里。新疆，作为反恐前沿，没有历代新疆建设者、保卫者的流血牺牲，黄青蕉们“自由灵魂的容器”又将在哪里？</p>\n<p>我们也珍惜自己的身体，但是，我们更珍惜自己的灵魂！珍惜守卫祖国和人民的灵魂，珍惜保卫边疆、建设边疆的灵魂！我们就是响应祖国的号召，战斗在这里，守卫在这里！</p></blockquote>\n<p>稳定边疆很重要，我们都是受益者，我们很感激。</p>\n<p>但骗人过去拉郎配到底是真是假？</p>\n<p>官方钦点，就是牺牲了，怎么的。</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[31764,9526,12410,24146,19032,19792,11494,8836,24205,9418,9941,24506,10562]}