{"id":551469,"link":"https://chinadigitaltimes.net/chinese/2017/02/宋志标：八千湘女上天山，作为母亲的战士/","date":"2017-02-09T06:32:10Z","modified":"2017-02-09T06:44:39Z","title":"宋志标：八千湘女上天山，作为母亲的战士","content":"<p><strong>作者微信公号：旧闻评论（ID：jiuwenpinglun）</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/02/640-42.jpeg\"><img class=\"alignnone wp-image-551470\" src=\"http://chinadigitaltimes.net/chinese/files/2017/02/640-42.jpeg\" width=\"425\" height=\"506\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/02/640-42.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2017/02/640-42-252x300.jpeg 252w\" sizes=\"(max-width: 425px) 100vw, 425px\" /></a></p>\n<p>八千湘女上天山，这段历史近日引起很大的波澜。当年为了解决“没儿子没法安心”的兵团需求，定向招募的女兵究竟该被当作边疆母亲那样歌颂，像对待战士的牺牲那样去肯定，还是给予这些女性以极大的同情，进而有历史反思，一时间也是争执不下。</p>\n<p>首先要说明的是，八千湘女上天山这段历史事实，在十多年前就有了充分的资料及报道，这些资料与报道不再是一味地讴歌她们的贡献与牺牲，而是更多地展露作为人性的一面，包括个人经受的憧憬、选择、痛苦与人生曲折。这块历史事实是清楚的。</p>\n<p>其次，这段历史在当年被写实主义作品揭示之后，引发的社会反响是正向的。原因有二：一是它帮助一般群众从当年的宣传迷雾中看见了更全面的历史真相，这是外人对这段史实的收获；二是它确实也帮助这些人中的部分人发出了不同的声音，她们的声音值得被听到。</p>\n<p>在战争年代，女性往往承受了更重的折磨，经受从肉体到精神上更广泛的痛苦。被强奸奴役，被当作战利品，见诸几乎所有的大型战争。在太平天国后期，南京城内女眷逃逸后遭到掳掠是常事。湘军攻陷金陵后，掳掠江南女子返回老家，也有详细记载。</p>\n<p>现今，值得注意的倒不是对八千湘女上天山这一历史的事实勘误，分歧强烈地体现在价值解读与意义阐释上。换言之，十几年前这事完整披露时那种求真务实的讨论氛围，被现今充满意识形态的话语包围及主导。这种变化，是史料之外的“史料”，历史之外的“历史”。</p>\n<p>这个现象的原理，在历史学家那里是得到解决了的，因为任何历史都是当代史。它的意思是，历史事件的面貌尤其是解释，会随着当下的情境发生改变，以适应历史书写。而历史的书写者，这个角色的轻重缓急，扮演者的理性与目的，都令历史解读产生冲突感。</p>\n<p>对历史书写的焦虑，以及它被真实性击穿的担忧，同样出现在“八千湘女”被拉入舆论场之后的争论过程。作为批判的武器，或者说历史意义的防御工事，“历史虚无主义”作为一种攻击性框架被拉出来，试图给予定论，终结这个舆论事件，稳固历史阐释权。</p>\n<p>这种攻击性的解释框架，特别具备权力属性，很有杀伤力。这也是女权主义者可以精确感知到的，所以，当八千湘女被作为女性的批评视角旧事重提，随即遇到意识形态反击时，女权迅速回缩锋芒。桀骜不驯的女权主义者，非不能展开批评，实在也是不能为之。</p>\n<p>从目下这个局面看，八千湘女上天山这一历史事实，进一步巩固历史虚无主义批判的势力范围，会成为这一批评范式在你舆论场中收割的最新成果。从某种意义上说，这是可以理解的，甚至也是各种政治正确中必然的选项。它诚实地展露了对历史的表态。</p>\n<p>从官媒官微的表现看，与以往史料刚披露时不同的情况是，“八千湘女”的“母性”抒情色彩受到了浓重的赞美。也就是说，女权主义视角中“贡献子宫”的批评话语，被圆满转化为“子宫颂歌”，而它在降低“战士”这一历史身份时，更容易激发感情共鸣。</p>\n<p>此外，狙击对“八千湘女”的结构意图，还引进了“大历史”这个学术词汇，重塑其含义，这倒是新鲜。黄仁宇提出的重视细节、人性、人文与价值的“大历史”观，在论战中演化为“大人的历史”、“霸者的历史”，一定程度上完善了反对“历史虚无主义”的技术手段。</p>\n<p>2017/2/8</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[9587,18804,19792,27697,10686,9375,21038,20162,20688]}