{"id":551688,"link":"https://chinadigitaltimes.net/chinese/2017/02/纵览中国-夏明：达赖喇嘛会两次敲门吗？/","date":"2017-02-12T06:21:53Z","modified":"2017-02-15T17:41:10Z","title":"纵览中国 | 夏明：达赖喇嘛会两次敲门吗？","content":"<p>——与加州大学圣迭戈分校部份留学生交流</p>\n<p>毕业典礼是美国大学的最隆重仪式。从学生（包括博士生）角度来看，辛苦四年或近十年（对许多公立学校来说恐怕还要更长），终于穿戴上了学位袍和方帽，与最爱的家人和朋友一起见证和庆祝获得学位的快乐时刻。从教授角度来看，更多时候他们都扮演着看门人的严厉角色，他们的天职似乎是有意为难学生，这时却是来欢送每一位弟子迈出校门，并为他们祝福，对他们寄以厚望，所以也会感到特别轻松、喜悦。为了让毕业生能够对母校留下最美好的回忆，抹去他们在应付课业、挑灯夜战、挣扎竞争中积累的创伤，校方都会征求全校校友、教授和学生的意见，挑选一位毕业典礼的主题演说人。从某种程度来说，这位演讲人象征着毕业生手中接过的毕业证书的含金量。</p>\n<p>圣迭戈大陆学生的愤怒</p>\n<p>据报道，加州大学圣迭戈分校已经邀请达赖喇嘛参见该校今年六月17号的毕业庆典，并作主题演讲。该校的网页引用校长普拉蒂普ˑ科斯拉（Pradeep K. Khosla）的话，这样写到：“我们将荣幸地在加利福尼亚大学圣迭戈分校接待第十四世达赖喇嘛，并无比感激，他将与我们的毕业生和家长亲友们以及公众分享普天慈悲的讯息。达赖喇嘛是一个和平之士，致力于推进全球责任和服侍人类。这些正是我们力求传递和教授给我们的学生和毕业生的。”</p>\n<p>但这个消息一经发布，即刻引起该校“中国学生学者联合会”部份成员的抗议， 该校的“中国学生会”和“中国企业联合会”随即加入抗议行列。根据“中国学生学者联合会”的网站标明，它“是隶属于中国驻洛杉矶总领事馆的华人学生学者的公益组织。”美国广播公司当地10台的消息标题是：“加州大学圣迭戈分校的毕业典礼演讲人激怒了中国学生”。该报道说：中国学生感到“恼火”、“不敬”、“震惊”（休克！）。一位叫列奥（Leo）的中国学生说：“邀请如此一位有争议的人物，非常不尊敬（我们）。”他还说，“如果他走上台，我也许就会离席退场。”</p>\n<p>“中国学生学者联合会”为此发布一项抗议声明，并用黑体凸显下列文字：“达赖喇嘛不单纯是一个宗教人士，更是一个长期从事分裂祖国，破坏民族团结的政治流亡者。” “中国学生学者联合会同样坚决反抵制何形式动机不明，污蔑与轻视中国历史，肆意传播具有煽动性且具有严重政治攻击性言论，进而影响中国的国际形象的行为。”“ 若是校方一意孤行，坚持在全校毕业典礼上邀请达赖喇嘛进行演讲，我联合会必将进一步采取强硬措施，坚决抵制校方无理行径。”</p>\n<p>现在，围绕该事件，中、英文媒体都开始跟进讨论，事态还有可能朝着影响扩大的方向发展。对此，我想首先作为一位大陆来的汉人留学生，其次以一位中国和美国大学的教师身份，最后再以一位在美国高校就读的学生的父亲角度，来和中国留学生交流一下我对此事的看法。希望我的经历和我对达赖喇嘛的了解，能帮助你们静心思考、独立判断，做出人生历程中的一个正确选择。</p>\n<p>中国学人在美国的长与短</p>\n<p>我是在1981年从成都考入复旦大学国际政治系的。当时我16岁，也就是说，我与现在在校的大学生/研究生们相差整整一代，应该是你们的父辈。我在复旦时，我们的苏步青校长在“科学的春天”到来时冲在高校改革的前沿，率先建立了中国大陆高校第一所研究生院。随后，美国史密斯学院、麻省理工学院培养的谢希德博士担任校长，再次引进美国教育体制来改革中国高校教育。可以说，我是一个极大的受益者。在复旦开始选拔5%的优秀生并配备导师指导时，我就连续入选，以后又免试直升研究生院攻读硕士学位。1988年毕业后留校任教，担任1986级国际政治系本科的指导员兼班主任。</p>\n<p>1991年我拿到全额奖学金，自费留学来到费城的坦普尔大学（台湾人译为“天普大学”）攻读政治学哲学博士学位。因为知名生物学家牛满江是我校的教授，所以该校与大陆交流密切。邓小平在1979年访问美国时，还接受了我校的荣誉法学博士学位。在这里我和我的妻子一起同窗苦读，在1997年双双分别获得博士和工商管理硕士学位，毕业来到纽约工作。现在我在美国最大的城市大学系统——纽约城市大学（CUNY）执教二十年，在CUNY研究生中心教授研究生、培养博士，在斯德顿岛学院的政治与国际事务系教授本科。</p>\n<p>我说这些是要所有的留美学子意识到，就人生经历、家庭背景和文化知识结构，在学术成就、职业规划和成功目标上，我们有许多相同的地方。唯一不同的恐怕是，尽管我和妻子在上海已经结婚，而且都有了令人羡慕的职位，但我们都只是兜里揣着100元美金，相差一年，先后来到美洲大陆寻找新的目标的。我想今天在美国的35万左右的中国留学生，已经少有这样的窘迫了。</p>\n<p>和所有志向高远、刻苦勤奋的留学生一样，我和我的妻子在学业上都一直保持优异成绩。我的妻子连续成为院长名单上的表彰学生，最后以Beta Gamma Sigma荣誉协会成员毕业。我连续五年保持全额奖学金，还得到了博士论文奖学金，最后以社会科学、人文和教育类最佳博士论文奖毕业。在教职职位升迁上，我也是快马加鞭、捷足先登，从1997年到2006年，用了九年的时间爬完助理教授、副教授、终生教授资格和正教授的所有台阶。年收入也在2007年进入六位数，已是我刚来美国时全部资产的1000倍。</p>\n<p>在别人看来，我已有一个完美的人生。但在我看来，我却愈发感觉到自己和自己作为中国人的问题。首先，我们绝大多数中国学生不太会笑。这一点在我2007年回到复旦做访问学者时，感觉尤其强烈、深刻。应该说，复旦作为中国拥有最好生源的、最昂贵的综合性大学，每一个学生都是天子骄子、家中千金。但是很奇怪，在校园上，他们绝大多数的面部表情是阴沉、冷漠、忧郁、甚至是痛苦的，陌生人之间没有微笑和眼神交流。家境平常的，可能有自卑感；家境优裕的，可能又有极强的防备意识。而我在美国的校园里，看到的基本都是欢天喜地的笑脸，对着陌生人时常也会问候（记住，我是在纽约！）。</p>\n<p>其次，尽管我们学识很好、专业很强，但由于缺乏个性、品德、美学、心理、宗教和大脑神经等方面的教育和指导，在工作环境中，中国人容易表现出人格缺陷和社交障碍（所谓的无法做到well-rounded），由此妨碍华人群体在领导能力和魅力上的彰显。在美国的办公室、教会、社区和公共场合，你都会碰到“乐于助人的撒玛利亚人”，但我们的华人文化加上党文化，无论是父母的教育，还是夫妻的规劝，都是要你“多一事不如少一事”，“少管闲事”。缺乏公心、漠视公益、丧失义气、不敢担当，华人之间互相提防、猜疑、嫉妒、贬损，使得华人难以成为一股公益力量。</p>\n<p>最后，当你在美国精英社会上升越高时，你会发现自己要克服的障碍、自身要扬弃的东西就越多。比如，我的同事和朋友们的文体爱好层次之高，让人惊讶。我的一位牛津毕业的同事，精通德语、法语、意大利语和希腊语。他把亚里斯多德的《政治学》重新翻译了一遍。我的一位老师退休后专心于弹钢琴和绘画，画出许多上乘的作品。我的导师爱好航海，他会改进、修理他的帆船（有两卧室、厨房、厕所和雷达导航系统）。我的另外一位老师还是犹太人教会的教士，周末还要去讲经。而在我们华人中，较难找到在本职专业和休闲爱好二者兼优的。尤其让我感到强烈的是，与来自台湾的学生、学者交流，也会发现差距。我自己承认，作为大陆一路文科培养的优秀生，台湾的一些人文、社会科学论文和著作会让我感到文字上读起来吃力。从繁体走到简体，大陆人的国学就失去了半壁河山。如果中国人的语言教育没法从《新华字典》、《现代汉语词典》全面升级到《辞海》、《辞源》和《汉语大词典》，我们就只能停留在半文盲状态，丧失先人给我们创造出的智慧。比如说，我现在就觉得很难找到leadership、integrity（我试图把它译成“完和”）、empathy（我试图把它译成“移情互感”）等词汇的中文对应。</p>\n<p>我总结的三点当然并非全部适合今天的大陆留学生。我注意到，由于经济水平的提高，尤其是能送子女出国留学的家庭，已经非常注重子女的才艺培养；但另一方面，由于政治上的保守和倒退，我们八十年代成长的学生恐怕比他们的前辈和后进都有更多的自由创造力。不过我仍然相信，这三大问题多多少少还存在。归结起来，他们涉及到我们人生是否能够幸福快乐，我们个人是否具有慈悲和移情互感的能力，我们是否能够不断取得精神进化、求得“真、善、美、圣”。</p>\n<p>生命中的灵性成长</p>\n<p>我的人生进入中年后，我突然感到中年危机。从来没有人给我提醒过这些问题，原来给我指引的人也逐渐无力帮助。瑞士十九世纪著名伦理哲学家亨利ˑ 弗雷德里克ˑ艾米尔（Henri Frederic Amiel）在他的《私密札记残卷》中写道“祥和与安宁顶级术”时说，“几乎没有什么人知道我们的身心痛苦；我们至亲至爱的人都不知道我们与恐惧魔王的交往。有许多悲伤他人无法分担。良善本身指道我们把它们掩藏起来。一个人孤独地忍受折磨，一个人孤独地死，一个人孤独地把自己掩藏在四壁上下六面构成的房间里。但我们并未被禁止把这种孤独展示给神。因此，痛苦的独白变成了平和的对话，抵制变成了归顺，窒息变成了自由。”</p>\n<p>我们许多人都试图思考世界的起始、终极、无限和永恒，在万籁俱寂、夜深人静、故居独处时，可能也会仰望星空，寻求与宇宙之神的连结。但有了饥渴、期盼之心，并非就会迎来神的能量、光芒和喜悦。由于世界所有伟大宗教几乎都是在“轴心时代”（公元前的500年之间）产生的，所以，无论是犹太教、基督教、印度教、佛教、道教、儒教都已有两千多年的传承，产生出无数的圣人、宗教哲学家和大师，创造和积累了汗牛充栋的典籍，形成了教阶、教义和全职终身献身神佛的教士修女、僧侣僧尼团体。如果我们无视这些传统，即便我们自己读遍经书，可能也永远无法入门，踏上身心升华、精神进化的阶梯。许多人生吞活剥，不得精义，反而误入歧途，遁入歪门邪道。洪秀全读到一本小册子就自认为是上帝的第二个儿子、耶稣的兄弟，创立“天地会”和“太平天国”，结果引发内乱，招致几千万人的死亡，就是例证。今天我们也可以看到无数“大师”，有的害人害己，结果自家小命不保；有的宣称自己既是上帝、又是创经者、又是先知，还是在地上行走的布道人，可以给予信徒现世报和来世报，建立起了个人崇拜的神学的专制政治。</p>\n<p>还在中国时我就开始读《圣经》、《古兰经》、儒教经典、《老子》和各类佛经。我多次参加过徐家汇国际礼拜堂的礼拜、天主堂的圣诞活动和郊外佘山天主堂的敬拜，玉佛寺、静安寺和龙华寺更是我常去的清静之处。但由于中国大陆不鼓励传福音、广布法，各类寺庙、教堂基本上处于“文物保护”状态，所以“仅供参观、不许触摸！”当然我也就无缘找到高人、大师引领进入堂奥。到了美国后，我也参加了各类基督教教会活动，有周末查经、夏季退休、海外校园讲座等各类活动。我相信著名哲学家、神学家们的论述（尤其是美国实用主义哲学的创始人威廉ˑ詹姆斯的《林林总总的宗教体验》）：首先，神是真实存在的；第二，神和神的敬拜者一定会沟通，所以成功的敬拜者会有通神的体会；第三，所有伟大宗教的经典都有令人信服的言辞和逻辑体系；最后，皈依之后教徒会感到收获（物质、精神或喜乐上的增长）。全球无神论和无宗教的人口只占全球人口的14%，而中国约三分之一的人有各种宗教信仰（包括民间宗教）。换言之，全球50-80%（后者较高的数字是根据官方的数字认为中国有一亿多人信仰宗教）的无宗教信仰和无神论者来自中国。而在美国，盖洛普民调几十年来都发现，95%的美国人“相信神或一个更高力量的存在”。皮尤（Pew）基金会2008年的调查发现，三分之二的美国人“完全或绝大多时候”相信“天使”和“恶魔”活跃在当今世界，而且五分之一的美国人说，每个星期至少有一次他们祷告中的具体请求得到了直接的回应。斯坦福大学的心理人类学家鲁尔曼恩（T.M.Luhrmann）在《当神回复时》（When God Talks Back，2012年）里写道：“许多美国人不仅总体上相信神的存在，而且还直接体验到了神，还报告说与超自然力量有不断的接触。”</p>\n<p>总之，在美国学习、生活和工作的最大挑战，其实不是你的盘缠不够丰厚，不是你的英语不够流利，也不是你的专业没有出类拔萃，更不是因为你是亚裔少数人种。最大的、涉及到你的身、心、业全方位的挑战，其实是你是否能够适应一个宗教情怀极强的美国（甚至远远超过欧洲和亚洲发达国家）。在2015年6月，盖洛普的一项电话民调问如下的问题：“从现在到2016年的政党代表大会，讨论总统的条件会涉及教育、性别、年龄、宗教、种族等因素。如果你的党提名一位总体条件非常好的候选人，但他/她正好是下列一类，你会投票支持吗？”结果是这样的：（http://www.gallup.com/poll/183713/socialist-presidential-candidates-least-appealing.aspx）天主教（是：93%，否：6%）；女性（是：92%，否：8%）；黑人（是：92%，否：7%）；西班牙裔 （是：91%， 否：8%）； 犹太人（是：91%，否：7%）；摩门教（是：81%， 否：18%）；同性恋（是：74%，否： 24%）；福音派（是：73%， 否：25%）；穆斯林（是：60%，否： 38%）；无神论（是：58%，否：40%），社会主义者（是：47%，否： 50%）。它们表明：尽管美国是一个文化多元、宗教宽容的民族，但无神论者是在宗教取向中最不受接纳的。如果在美国，有一群人还公开宣示自己是“无神论”加“社会主义”（这项民调还没有问到“共产主义”！），那基本上就是向美国的主流社会价值宣战。如果我们已经看到了美国表现出的对穆斯林的强烈偏见，华人新移民如果公开用“无神论”和“社会主义”来对抗任何美国的认同，都只能是政治自杀。所以，以政治力量来干预宗教和文化教育，在美国人看来都是非常荒谬、甚至恐怖的，因为它危及了这个国家建国的基本精神：“五月花号”、清教徒、贵格会、威廉ˑ佩恩、托马斯ˑ杰弗逊、《弗吉尼亚宗教宽容法案》、政教分离、摩门教创立、接纳犹太人、阻止反犹主义、天主教徒肯尼迪当选总统，等等历史事件，都在创立、印证和弘扬宗教自由和宗教宽容的立国精神。</p>\n<p>在美国，对于一个从未有过宗教体验和经历的大陆背景年轻人来说，如何让一颗封闭、坚硬、从未经历过圣恩沐浴的心打开、并被滋润起来，需要有导师点拨、正教引路、团契巩固。众多的修心修行之路，到底选择哪一条？哪一条又最终给你带来喜乐和指导人生路径方向的罗盘？时常我们的人生都不是自我设计和选择的，经常我们要认准缘分、把握机缘，或者接受拣选、成全伟业。</p>\n<p>专制体制和自由选择</p>\n<p>在中国专制体制下成长，我们的个人自愿选择是非常少的。我们的一生总是被安排、被强迫和被动接受。比如，我报考复旦大学时填报的是“中文”、“新闻”和“经济管理”三个系，但当时负责在成都招生的国际政治系杨新宇教授告诉我，他看到我的家庭背景红，英文成绩又很好，所以把我放进了国际政治系国际政治专业。我在大学一年级仍然不忘作家梦，大学写作课得的“优”，我的一篇短篇小说让我的中文老师张晓林教授热泪盈眶，他热情地推荐给《萌芽》杂志发表。可是1981年批白桦和他的小说《太阳与人》以及改编的电影《苦恋》又掀起一场所谓的“反对精神污染运动”，我的小说涉及情窦初开主题因此被判为“小资情调”而遭撤稿。1988年我又完成书稿《现代化与政治民主》，它被排入四川人民出版社的“现代化丛书”，由复旦大学副校长、历史学家周谷城任主编，现在的上海国际关系研究所所长俞新天教授任副主编，周老并为之作序。但因为遭遇1989年的天安门屠杀，已完成清样交付印刷的书稿就死在了坦克履带下。应该说，人生已经给我了无数亲生经历来强化一个教训：在中共政权下，顺之者昌、逆之者亡。但在1989年五月，我又被历史推向了一个“索菲的选择”：我的学生们（上我公共课的管理学院学生张才、新闻系陈雅君和我的国际政治系86级的文江平）积极参与了4-5月的游行集会抗议活动，呼吁中共反腐、改革、推动民主。他们要我表态并站出来支持他们。当时我在争取公派出国留学。党和学生、利益和历史、背叛理念和献身理想几乎把我撕裂。但我选择了后者，真正感觉到自由了。为此，我付出了沉重的代价，失去一年离校的自由、受到系内党内警告处分，后来我干脆辞职离校去国来美自费留学。但我迄今不后悔，因为我的选择让我得到了美国，成为我人生的最重要里程碑。</p>\n<p>后来的十年里，随着中国政治经济的发展和我身份的转变，我的“罪过”逐渐被母校复旦原谅，所以我又回到复旦讲学、交流，参加会议、指导学生。我还帮助北京奥林匹克主委会完成了《奥运期间有组织犯罪的活动方式和防控措施》的调研报告。但2008年，历史又再一次把我推向一个两难困境：四川大地震后，我带了一队电影艺术家到我的家乡拍摄地震纪录片。出乎我们的意外，我们两次撞上了在学校校舍“豆腐渣工程”垮塌受难孩童父母的游行、抗议和示威。我们也因此记录到几百位父母的哭诉和孩子的冤屈。我们摄影组在成都被拘被扣，后被驱逐出境。回到纽约后，纽约总领馆的新闻处处长联络我，要我抵制电影后期制作，并许诺给予经济回报。我又必须面临一个选择：是要停止发声、忘却家乡的受灾孩童和父母、最大化自己的经济利益和保留畅通回国的机会，还是跟随良心正义、为灾区父老乡亲和冤死的孩童仗义执言、同时得罪中共政府和失去回国的机会。面对又一个公私两难全的选择，我选择了后者。在我们制作的影片《劫后天府泪纵横》获得奥斯卡奖提名后，我们的团队走在红地毯上，一位记者问我走红地毯的感觉。我说，我走的不是红地毯，我选择了一条荆棘路。这部电影遭到国内政府全面封杀。但我也不后悔，因为我听从了我内心的声音，不用扛着十字架让灵魂受罚，而是毫无内心的罪恶感去踏上荆棘路。</p>\n<p>2009年五月正好过44岁生日。对于有点迷信的中国人来说，上升的工作压力曲线和下滑的身体体能曲线构成一个剪刀口似的鬼门关。这恰好印证了《神曲》的开篇描述。出走佛罗伦萨流亡他乡的但丁这样写道：“当人生的中途，我迷失在一个黑暗的森林之中。”从2008年夏天翻译出五、六十小时的原材、到制作完《劫后天府泪纵横》，我已是身心两损、跌入抑郁状态。这时我接到了一位陌生人的电话。他自报家门，说是贡嘎扎西，是达赖喇嘛的华人事务联络官。他告诉我，五月五日下午达赖喇嘛将在华尔道夫酒店与部分华人见面，问我有无兴趣参加。我当然乐于参加，欣然接受了邀请。而且当天晚上也是HBO举行《劫后天府泪纵横》首映式的时间。</p>\n<p>其实，我要说实在话，我对西藏和藏人事务了解不多，除了听一些官方的灌输和看过电影《农奴》和才旦卓玛的表演外，就是在成都看到和接触到藏人。对当时的我来说，西藏文化、宗教、历史和达赖喇嘛都是可以忽略不计的，而这种忽略也不会对我的身心和事业带来任何负面影响。但这种想法一到达赖喇嘛面前就证明是错的。我见到的达赖喇嘛是一位充满精力和活力的长者，不像是“农奴主的代表”，更不是“披着羊皮的狼”或者是“头上长角的恶魔”。他与汉人亲近，重点是要阐释他的“中间道路”。也就是说，达赖喇嘛承认中华人民共和国的主权，同时要求兑现《中华人民共和国宪法》规定的“名副其实”的“民族自治”，它包括宗教、文化和语言。国防、外交权归中央，而经济发展是有助于藏区的现代化的，也是藏人欢迎的。达赖喇嘛也提醒说，邓小平承诺过，只要不独立，什么都好谈。但过去三十年，中国政府没有切实、真诚地推动双方互动。通过这次见面，我也了解了更多2008年所谓“拉萨事件”的真相、藏人的苦难和藏人自焚的悲剧和原因。</p>\n<p>走进修心、沐浴阳光</p>\n<p>从此以后，我开始更多关心西藏问题，也把它纳入到我的《中国政治》课程中。当读到越来越多的有关西藏书籍后，就愈发体会到西藏文化、宗教的深度和广度。我不禁追问一个问题：为什么在我们汉人党文化的教育里，我从来没有学到过如此深入的对心的讨论？沿着这个问题，我认识到矗立在世界屋脊的藏族文化其实吸收了中国和印度两个文明的养料，建立在印度教和佛教的两大支柱上。佛教和印度教两扇大门对我打开。我也潜心进入阅读达赖喇嘛的宗教著述、倾听和理解达赖喇嘛的讲法活动。因为藏传佛教强调师承的重要性，所以佛教经典需要由上师（喇嘛）亲自教导传授，弟子才能获得真传。这种师徒传承一直可以上溯到佛陀，由此保证佛经的规范解释。我有幸多次聆听了达赖喇嘛讲解《释菩提心论》、《入菩提行论》、《修心七要》和《修次中篇》，获得真传。以此为基础，我也能理解《西藏生死书》、《西藏死亡书》、《心经》、《法华经》、《地藏菩萨经》和《金刚经》等著作。同时，也能够理解印度教的经典，例如《韦陀》、《薄伽梵歌》、《奥义书》等。最重要的收获，一是学会了修心并试图将肉体（车舆）、欲望（野马）控制驾驭在心智（车夫）下面；二是领略到修心如沐浴阳光般的温暖快乐。我人生抑郁的阴霾自然被驱散。</p>\n<p>我叙述这些，并非要人们皈依佛门。正如罗素所讲的，佛教是智者的宗教，因为它没有上帝，而人人都可以成佛。真理似乎就是佛教的上帝。所以，达赖喇嘛曾说过，你不信上帝没关系，如果信仰真理，真理就成为了上帝。达赖喇嘛的教导价值正在与此。在《超越宗教：普世伦理观》一书中，达赖喇嘛继承了印度文化中的“世俗主义”，尤其是圣雄甘地的思想，认为，“‘世俗’不是说与宗教或有信仰的人的对立，实际上是对所有宗教的尊重和宽容。它也意味着包容和公平的态度，甚至是对待无信仰的人。”正是在这个意义上，达赖喇嘛努力促进全球宗教对话，用非暴力、慈悲的方式处理冲突和构建和平。当我们经历了千年以上的亚伯拉罕子孙所创的三大一神论宗教的圣战困扰后，甘地和达赖喇嘛提出的印度-佛教视角不能不说是一个贡献。</p>\n<p>作为一个学者，“我思，故我在！”心智至上显然要优于物质至上。我的生命首先是由观念指引的。因此，我的人生和学问发生了调整。我的研究的哲学基础延伸到印度和西藏文明。我也两次在纽约城市大学为达赖喇嘛举办论坛、为著名佛教哲学家桑东仁波切举办演讲会，讨论宗教、哲学、文化和教育等问题。我已经与达赖喇嘛在不下十五次的场合见面、求教和做工。我的岳母在辞世前向我转告来自国内有关方面的招呼，警告我与达赖喇嘛接触就是过了红线。我又不得不在生命、喜乐、慈悲和非暴力之路，和灭亡、恐惧、仇视和暴力之路两相选择。我已经做出了选择：亲近达赖喇嘛和他的教导，但我的代价也是巨大的：从此我已无法回到自己的祖国。皈依佛教，真正得到“无声父母、真空家乡”，也算至当不易。再说，进了知识分子的教门，也就必然奉苏格拉底为始祖，一方面要做好社会的良心，不失“牛虻”的社会批判能力；另一方面，也只好坦然付出代价，作个“世界公民”了。总之，我觉得，为了达赖喇嘛，失去整个祖国，对我的生命也是正确的选择。</p>\n<p>我的书桌前放着一个从汉城国立大学带回的水晶镇纸，上面写道：“大道常在眼前，常在眼前不观。”对我们许多人来说，能有幸见到世界第一僧人、世界最知名的精神领袖，实在是前世今生修得来的佛缘。去年，我的女儿的学校史密斯学院也有幸安排接待达赖喇嘛来访，而且我们全家都被校方邀请。我们欢天喜地注册登了记，期盼全家第一次与他同时见面。可惜的是，在例行的健康检查中，医生要求达赖喇嘛取消公务活动、强制休息。我们未能如愿以偿，这不仅是我家的遗憾，而且整个史密斯校园和成千的家长都惋惜不已。我真想对所有的圣迭戈分校的同学说，达赖喇嘛的来访不仅会让你们学校上新闻，而且也会让许多大学羡慕不已。我在纽约大学教授的学生知道达赖喇嘛要到纽约，首先问我是否会见达赖喇嘛，然后问我能不能带他们一起去。他们可都是交了六、七万美元学费的！如果圣迭戈分校的同学还要拿学费钱说事，就只能是“眼前不观”了。</p>\n<p>藏传佛教天鹅到美国</p>\n<p>我还想说一下，今天生活在美国的所有大陆背景华人，其实都是佛教和藏传佛教的受益者。在《天鹅怎样来到了湖畔: 美洲佛教演义》（How the Swans Came to the Lake）一书中，菲尔兹（Rick Fields）讲到，据《梁书》记载，在公元五世纪就有高僧经由阿留申群岛和阿拉斯加到达扶桑，也就是今天的墨西哥。佛教可能很早就传入美洲。可以明确肯定的是，从六十年代开始，西方国家，尤其是加利福尼亚和纽约等地的年轻人对藏传佛教产生了兴趣。一批人到印度跟随达赖喇嘛学法，其中包括好莱坞电影明星乌玛ˑ瑟曼恩（Uma Thurman）的爸爸、现哥伦比亚大学教授罗伯特ˑ瑟曼恩，诗人艾伦ˑ金斯博格（Allen Ginsberg）和藏学大师杰弗瑞ˑ霍普金斯。同时期，昂山素季的已故丈夫、牛津大学教授迈克尔ˑ艾利斯（Michael Aris）也到不丹学习，后来写作有关达赖喇嘛六世和藏传佛教的诸多著作。藏传佛教、莲花生大师、佛法修行中心首先出现在加利福尼亚地区，尤其以洛杉矶、伯克利和加州大学为中心。因为这个原因，好莱坞和那里许多艺术家成为达赖喇嘛的热心追随者（李察冀尔、Sharon Stone, 哈里森ˑ福特等等）。我们必须承认，在大陆华人开始赴美留学或移民之前二十多年，达赖喇嘛和他的追随者们就已经在西方文明世界拓荒、扎根和耕耘。他们的努力让西方世界对东方文明充满好奇和尊敬，并让佛教及其瑜伽修行成为西方主流文明天然的一部分。如果新来的大陆移民和留学生不意识到这一点，反而要对此释放敌视和仇恨，只会失掉“Cool”。</p>\n<p>即便是猎奇，即便是“玩酷”，我们华人也应该知道一些藏传佛教、藏族文化，何况他们还是“中华人民共和国”的一部分，而二者的精华是由达赖喇嘛及其追随者守护、提炼和传播的。不管达赖喇嘛对你来说有多么可怕，在民主国家的大学校园，他也不会生吞活剥你，所以何不走近看个究竟，做出自己的判断？达赖喇嘛时常教导他的听众，对待任何一个宗教，要用佛陀教导的黄金鉴别方法：刮刮看，切切看，烧烧看。我也建议所有的大陆留学生，至少读一本达赖喇嘛的著作（上百本已经构成达赖喇嘛研究学）、看一部有关达赖喇嘛的电影 （Kundun或者Seven Years in Tibet）、听一场达赖喇嘛的演讲。为了帮助大陆留学生能够真正鉴别藏传佛教的价值和达赖喇嘛的地位，《吾土吾民》（My Land, My People）、《流亡中的自在》（Freedom in Exile）和《西藏生死书》（The Tibetan Book  of Living and Dying）可以做入门。如果要读大陆背景学者的著作，王力雄的《天葬》和他藏人妻子唯色的任何著作（尤其是《自焚藏人档案》）都会受益匪浅。李江琳的《拉萨！1959》 （哈佛大学的英文版是Tibet in Agony）和《当铁鸟在天空翱翔》 也都会让汉人读者唏嘘不已。</p>\n<p>唐代诗人贾岛的名诗《题李凝幽居》说到：“闲居少邻并，草径入荒园。鸟宿池边树，僧敲月下门。过桥分野色，移石动云根。暂去还来此，幽期不负言。”今天，对圣迭戈分校的学生、学者来说，僧敲学校殿堂们，如果你们不应，恐怕不会再有“暂去还来此，幽期不负言。”如果到了美国的学术殿堂还想继续吃党妈的饭、喝党妈的奶，各位学子和家长倒真应该问一问，付出大把美金，到美国来干啥？</p>\n<p>中国政府视之为弊帚的东西，在其他国家却被奉为圭臬。这也许是当今中国政权的问题所在。比如，三位大陆背景的诺贝尔奖获得者，一位流亡法国（高行健）不得归家，一位流亡印度（达赖喇嘛）不许过门，再一位更是深陷囹圄（刘晓波）、生死未卜。但印度政府作为一个多元民主体制，却能将流亡他乡的难民，双双成就为诺贝尔奖得主和世界精神领袖：他（她）俩就是从阿尔巴尼亚到加尔各答的修女特蕾莎和从拉萨流亡到达兰萨拉的高僧达赖喇嘛。印度人尽管在许多中国人看来很贫穷，其实他们很富裕。这就是为什么印度裔美国人在政界、学界和商界都贡献出更多领导人的原因。如此理解，我就不奇怪，为何圣迭戈分校印度裔背景的科学家、校长普拉蒂普ˑ科斯拉会对藏传佛教领袖达赖喇嘛尊敬有加。校长科斯拉为他的学校和社区做了一件功德无量的好事。中共官方媒体《环球时报》因此警告和迁怒印度裔人群，真是错上加错。</p>\n<p>总结和希望</p>\n<p>说了这么多，我把我的意思总结如下：</p>\n<p>美国是一个以宗教宽容和文化多元为立国基础的，任何以集权政府机构为依靠在美国大学内部破坏这种多元精神、大学自治和学术自由，涉及到严重的违法问题。如果因为中国官方在圣迭戈分校投下很多资金，就想以此为要挟，那就会出现更大的问题了。</p>\n<p>既然中国留学生是到美国留学，就该随遇而安，而不是掀房顶。当美国国内已经出现排外情绪高涨，还要以“无神论”和“共产主义”的双重价值观来冲击美国主流文明，确实不明智。</p>\n<p>中国留学生和学者已经到了美国，应该想想“断狼奶”的时候已到。用卢梭的话来说：“我的朋友们，挣脱掉你们的未成年期，醒来吧！”</p>\n<p>其实坚持自己的自由意志，而不受中国政府使、领馆的领导和操纵，才是大陆留美学生获得真理的第一步。我要说：“美国的大学空气使你自由！敞开胸怀、吐出雾霾、自由呼吸吧！”</p>\n<p>我反抗，所以，我自由！同时，我反抗，所以，你们自由！我们每一代人都应该为自己的时代和我们的后人做点事。中华人民共和国是世界上四个唯一从未举行过全国普选的国家（另外三个是萨特阿拉伯、厄立特里亚和文莱），如果我们在民主国家从未为此感到过羞耻和愤怒，却认为达赖喇嘛污蔑了中国的国际形象，这是何等的弱智。</p>\n<p>反抗带来的惩罚其实并不可怕，无非就是失去一些建立在牺牲弱者利益上的特权。当任何一项权利我能享受，而其他中国人却被剥夺时，我要么为他们争平权，要么我放弃自己的特权，绝不成为特权者鱼肉人民盛宴的一部分。这样的自由意志会让你充满喜乐和自豪。这是一个引领潮流的人最起码的素质。</p>\n<p>达赖喇嘛常说，万事无常。历史潮流总是在不断演变，历史变迁过程中你是否找到了永恒的空间，都是由当下积德造业而决定的。</p>\n<p>为了表达对印度文明的感谢，同时与所有的真正热爱自己祖国的华人、留学生共勉，我用泰戈尔的诗来结束我的长文：</p>\n<p>泰戈尔：《我的祖国》</p>\n<p>吾神啊，让我的祖国</p>\n<p>                大地、水流、空气和果实甜美。</p>\n<p>吾神啊，让我的祖国</p>\n<p>                家园、集市、森林和田野富饶。</p>\n<p>吾神啊，让我的祖国</p>\n<p>                承诺和希冀、行为和言辞真挚。</p>\n<p>吾神啊，让我的祖国</p>\n<p>                儿女们的身心和谐归一。</p>\n<p>2017年2月11日正月十五元宵节</p>\n<p>（作者是纽约城市大学政治学教授、纽约大学兼职教授）</p>\n","author":999,"categories":[18271,18270,18269,23855,20534],"tags":[32453]}