{"id":551744,"link":"https://chinadigitaltimes.net/chinese/2017/02/伯通李：用人命填核泄漏是体制优越性吗？/","date":"2017-02-13T03:50:56Z","modified":"2017-02-13T03:50:56Z","title":"伯通李：“用人命填核泄漏”是体制优越性吗？","content":"<p>听说朋友圈最近有篇热文，借切尔诺贝利事件后苏联人坚决果敢、不惜人命的表现，抨击福岛事故后日本人软弱低效、无诚无信的嘴脸。</p>\n<p>由于我早已不用朋友圈，也不知道具体是哪篇，于是搜到了三篇相关的文章。一是微信公号“马騳骉老师”的《我不能退却，地平线就能眺望基辅》、二是天涯论坛“后沙月光”的《福岛核灾对照苏联核灾，看日本人的诚信与责任》、三是观察者网“铁流”的《为福岛核事故文过饰非？请比比当年苏军士兵怎么做的》。</p>\n<p>三篇文章基本观点如下——</p>\n<p>1.苏联部队“为了自己的亲人，为了无数根本不可能认识的人类，他们义无反顾地冲入地狱，燃烧了自己的生命来履行职责”，相比之下，日本自卫队“贪生怕死，拒绝参与救援，甚至出现成建制逃跑的情况……”</p>\n<p>2.“苏联在切尔诺贝利核事故后不遗余力，果断采取处置措施，苏联军民用智慧，勇敢，牺牲在一个月左右时间在最困难的情况下战胜了魔鬼……直到今天面对类似事故有能力搞定的国家也是屈指可数的”，相比之下，“日本人用了六年时间通过自己的不懈努力将这个过程倒着实现了一把……以60多万人力以命相博，拼死防灾的苏联人，被骂成狗，一切都是体制问题。轻描淡写，逃避责任的日本人，被捧成花，旅游业一直如旧。”</p>\n<p>三篇文章的大概逻辑可以梳理为“苏联用人命填，日本人怕死→→苏联体制效率高，日本政府效率低→→应对这类灾害还是苏联体制最靠谱”</p>\n<p>我们先来谈第一个问题：日本人贪生怕死吗？</p>\n<p>2011年3月11日18时，即海啸4小时后，防卫省下达了大规模震灾派遣命令。福岛第一核电站爆炸后，90名专门对付核爆污染的自卫队特种部队队员及时进入，但特种部队没能阻止核电站继续爆炸，有4名自卫队员受伤，其中1人遭辐射污染。</p>\n<p>自卫队对福岛事故的救灾工作直到当年的12月26日才结束，这期间自卫队灾害派遣部队一直停留在灾害现场，人数最多时达到10万人。</p>\n<p>所谓日本自卫队“贪生怕死，拒绝参与救援，甚至出现成建制逃跑的情况”主要源于两条新闻。一是自卫队特殊武器防护队的三等陆曹前床祥一郎，在偷车逃跑后自首被捕，这也是新闻报道中唯一的一位自卫队逃兵。10万部队出一个逃兵，且逃兵本人在看到电视新闻后自首要求重回部队参与救灾，这恐怕还不足以总结为“自卫队贪生怕死”，“成建制逃跑”更是无稽之谈。</p>\n<p>二是《日本自卫队被曝怕核辐射拒绝前往福岛救灾》。当首相菅直人要求自卫队出动直升机参加福岛核电厂的灭火工作时，却遭到自卫队的拒绝。</p>\n<p>实际上自卫队暂时拒绝出动直升机的原因有二：一是东电隐匿灾情——东电和原子能安全保安院告知工作环境安全无虞，结果奉命支持的人员在缺乏准备的条件下却从事可能会送命的危险作业；二是由于当地接连暴风雪，出动直升机的条件过于恶劣。可以看出这个拒绝一是自卫队收到了错误情报，二是自然条件差。实际上，当条件具备时（如加装铅板）自卫队便在第三天执行了直升机投水工作。</p>\n<p>除了自卫队外，日本普通职员的表现也远谈不上“贪生怕死”。所谓的“福岛50死士”自然是媒体炒作的噱头，但实际上在3月18日时，日本核电员工坚守福岛一线的人数已经达到 380人，他们大多是从业者，非常了解面对的危险性。此外，还有200多位退休工程师、前核电站工人、工厂设计专家自愿报名参与福岛救灾。</p>\n<p>当然，我以上列的这些数据都太冷冰冰了，不够煽情，为了应对《我不能退却，地平线就能眺望基辅》这样的专业煽情贴，只好摘选一段日本作家门田隆将的《福岛核事故真相》内容以回应——</p>\n<blockquote><p>终于，放射性污染到达了人类所能接受的极限值，核反应堆所在的建筑即将陷入了无法进入的封锁状态。但是还有消防水管没有完全设置好，接下来的任务只能靠其中的人员舍命完成了。</p>\n<p>面对这这些作业员，伊泽先生说道：“大家听我说，接下来要决定进去的成员，不好意思，我不能让年轻人冒这个险了。”为什么这么说呢，是因为不能让今后可能还要养妻育儿的壮年冲入那些放射性污染严重的地方。随后，伊泽先生马上说道，“我会先上的，有没有人愿意跟我一起去？”</p>\n<p>几乎所有进入这个建筑物内，打开这两扇门的旋转盘的人都表示，门打开瞬间的巨响，对他们说来说，是一种觉悟的声响。在这道门外面，他们身处生的世界，而一旦踏进这道门后，就是死的世界了。</p></blockquote>\n<p>勇士自然应当尊敬和纪念，但不分哪国的煽情则多少有些夸张。根据国际原子能机构2015年出版的《福岛核电站事故总干事报告》（即盖棺论定报告）内容，福岛事故“在工作人员或公众成员中没有观察到可归因于该事故的任何早期辐射诱发的健康效应”，即便2.3万名工作人员经受了极端恶劣的工作条件，最终只有6人超过了250毫希的临时辐射标准。所谓的“50死士”至今有报道的死亡者只有5位，没有一例是死于核辐射。</p>\n<p>至于前苏联，虽然“拿人填”的举动看起来热血澎湃，但根据世界核协会的报告，抢修切尔诺贝利的134名“死士”只有28位是死于急性放射症的。而根据世界卫生组织的报告，61000名参与紧急救灾的俄国工人，只有200多人的死因是辐射引起的疾病。</p>\n<p><strong>我们再来谈第二个问题：应对灾害，苏联体制效率高吗？</strong></p>\n<p>从海啸造成福岛核电站无法正常运转开始，到日本首相发布“核应急”指令。共经历4小时13分钟。</p>\n<p>从切尔诺贝利的第一次爆炸，到苏联总理成立应急临时委员会，决定进行紧急疏散。共经历近19小时。</p>\n<p>日本政府于事发第二天向国际原子能机构通报了福岛事故。</p>\n<p>国际组织于切尔诺贝利爆炸后的第三天，才从瑞典和芬兰收到辐射水平提高的报告。迫于国际社会压力，直到当天晚上，苏联才向国际社会证实，发生了严重的核事故。</p>\n<p>福岛附近20公里的居民在第二天接到了疏散指令，30公里以内的居民收到建议留在室内。</p>\n<p>切尔诺贝利核电站附近的儿童在事发后第二天仍照常上课，直到一天半后才撤离。整整18天后，民众才等来政府的正式回应。</p>\n<p>根据国际原子能机构报告，福岛事故后，“预计公众成员及其后裔的辐射相关健康效应发生率不会有明显的增加。”</p>\n<p>根据世界卫生组织报告，切尔诺贝利事故后，“工人、疏散者和居民可能死于癌症的几率将上升3%-4%。具体到人数为4000人。”</p>\n<p>根据国际原子能机构测算，福岛事故对环境的辐射释放约为切尔诺贝利事故释放量的十分之一。</p>\n<p>最后谈第三个问题：拿人命填核泄漏是不是体制优越性的体现？</p>\n<p>在这里先转载一段2016年6月《环球时报-环球网》的报道——</p>\n<blockquote><p>98年的夏天，官兵们成排成排地跳进水中，手挽手站在洪水里。后来我才知道，他们这么做是为了封住决口的堤坝。他们中的有些人，最后真的付出了自己的生命。用肩担沙袋、用身体堵决口，如今我们能读懂这英勇背后的无奈。</p>\n<p>今年夏天，南方再次遭遇了特大暴雨，湖北、湖南、江西等多个省份都不同程度的受灾。但这次我们看到的抗洪救灾的新闻，不再是原来那样了。比如前天，江西江西鄱阳县发生河堤决口，武警部队迅速调集了大型机械设备，在现场封堵决口。</p>\n<p>没有战士肩挑手扛，也没有成排的子弟兵站在洪水里堵决口。取而代之的是各种机械施工设备，现场几乎看不到太多的人员。有人问，人都去哪儿了？</p></blockquote>\n<p>一位网友的回答得到了最多的转发：</p>\n<blockquote><p>“其实还是有人的，都在焊钢筋笼，装沙包，修车，给老百姓休整鱼塘，排水，测绘，写新闻，做饭，加油，卫生防疫，卫星通讯……”</p></blockquote>\n<p>今年没有出现网上曾有人危言耸听的“98年洪水再现”，一方面是如今的水利条件早已今非昔比，另一方面我们在应对灾难的时候，也有了更强有力的现代化机械的支撑。</p>\n<p>我还记得当年江泽民总书记在抗洪前线的话：人是最可宝贵的！为了人民的生命和财产安全，当初我们需要冒着付出人民子弟兵生命的风险来换，我们现在需要付出的是：不计成本的电力、油料、机械部件的磨损，但这与那些穿着制服的父亲、兄弟、儿子的安全相比，不值一提。</p>\n<p>无论在哪个国家，用人去当抗洪沙袋和辐射死士。都不是什么轻松的决定，也不是多么露脸的荣耀。这只能说明风险控制的失当、技术水平的落后以及逼上绝境的无奈。</p>\n<p>人们念念不忘的是苏联官兵冲进废墟、潜入核污水，“人类被他们从魔鬼的咽喉拉了回来”。而如果反应堆起初设计时的重大BUG可以避免（起码装个安全壳）、事件发生前的操作人员严格遵守规程、事件发生后不掩盖不回避，或者说前苏联有一部成型的核安全法规，这些年轻人是不是还需要浑身出血死于急性放射症？</p>\n<p>无论福岛核电站的建筑设计，还是日本人的援救操作，实际上已经借鉴了此前诸多核电站遭遇事故的经验。日本人能够以几乎零生命的代价，完成福岛核事故的救灾工作，不是因为怕死，正是因为时代的进步。如果连进步都不被认可，那么感动于抗洪沙袋和辐射死士，难道不是另外一种版本的“人血馒头”吗？</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[23401,14865,15664,10257,9245,23049,10069,11837,15621,9708,9475,27990]}