{"id":551860,"link":"https://chinadigitaltimes.net/chinese/2017/02/大象公会-手足相残的领袖/","date":"2017-02-14T16:37:54Z","modified":"2017-02-14T16:38:37Z","title":"大象公会 | 手足相残的领袖","content":"<p>作者：黄章晋</p>\n<blockquote><p>领袖杀死亲兄弟，不一定只是权力中心的残酷和猜忌，有时也包含了帝国制度中的良苦用心。</p></blockquote>\n<p>1402 年 7 月 20 日，在今天安卡拉东北几公里处的一场会战中，奥斯曼帝国军队被帖木儿大军摧毁，领袖巴耶济德和儿子沦为俘虏，帝国几乎灭亡。</p>\n<p>然而，和其他军事惨败后一蹶不振的草原帝国不同,奥斯曼虽然被打得支离破碎，却在十几年后重新统一，经数代人努力成为横跨亚欧非三大洲的帝国，直到第一次世界大战后才灭亡。</p>\n<p>如果从 1299 年奥斯曼一世宣布其政权为独立公国算起，到 1923 年凯末尔推翻苏丹，国祚长达 624 年，权力高度集中于君主手中的王朝延续如此之久极为罕见，在游牧民族就更是不可思议的奇迹。</p>\n<p>奥斯曼帝国为何坚不可摧?答案之一也许是它的君主继承制度：每当帝王死去,继任的王子便处决自己全部的兄弟,哪怕是根本没有参与争权战争的襁褓婴儿。</p>\n<p>这种残酷的继承制一般认为始于继承巴耶济德帝位的穆罕默德一世，但巴耶济德本人也是一个无意中的实施者——1389 年，巴耶济德的父亲穆拉德一世在第一次科索沃战役中，被诈降的塞尔维亚人暗杀，战场继位的巴耶济德立即杀掉了自己唯一的弟弟雅各布。</p>\n<p><strong>草原帝国的继承困难</strong></p>\n<p>率领蒙古骑兵打垮奥斯曼帝国、俘虏巴耶济德的帖木儿，同样是杰出的游牧民族领袖。然而，他虽然在战争中取胜，后代却没能像奥斯曼帝国皇族一样延续权力：帖木儿死后，帝国很快被后代们打得四分五裂了，最终被原来的附庸摧毁。</p>\n<div id=\"attachment_551861\" style=\"width: 610px\" class=\"wp-caption alignnone\"><img src=\"http://chinadigitaltimes.net/chinese/files/2017/02/15-e1487089809404.jpg\" alt=\"\" width=\"600\" height=\"424\" class=\"size-full wp-image-551861\" /><p class=\"wp-caption-text\">▍帖木儿最终俘虏巴耶济德的安卡拉之战</p></div>\n<p>这并非帖木儿帝国的特有现象，而是游牧帝国的典型特征：风一样凶猛而来，风一样瞬间消散。帖木儿本人即是匈奴王阿提拉的翻版：公元 453 年阿提拉暴毙身亡后，15 年后，他的长子艾拉克的人头就被送到了罗马人手上。</p>\n<p>游牧社会的生活方式决定了游牧帝国具有天然的不稳定性：分散游牧，决定了游牧社会只能以部落、部落联盟、更高的部落联盟这种松散的方式组织政权。</p>\n<p>这种松散的组织方式，决定了游牧社会领袖的世代交替，既非世袭制，又非民主制，而是两者结合的“世选制”，汗王死去，由贵族大会在汗王的亲族中选贤继任，可兄终弟及，可父业子承，并无长幼之别。世选制对王权的限制，使得草原很难出现高度集权的独裁者。</p>\n<p>自匈奴始，稍大的草原部落联盟都会实行两翼制，以适应其地广人稀的自然地理特征，而草原上建立的强大帝国，两翼制的特征会表现得更为明显，东为左翼，西为右翼，由汗王选亲族分任，汗王直辖中部。匈奴、鲜卑、柔然、突厥、契丹、蒙古都是典型。</p>\n<p>游牧社会这种政权组织方式的好处是，它高度适应草原需要残酷竞争的需求，可以随时让能征惯战的强者成为领袖。一旦出现强者，大家可以迅速停止互相征伐，依附聚合在其周围，集体参与对外掠夺，一旦大汗失败或意外身死，大家可立即投靠新主，以免玉石俱焚。</p>\n<p>但这种唯强者是从的组织方式，使得权力继承极为困难，上一代汗王的权势和声望无法传给下一代汗王，新汗王必须通过战争证明自己，这使得草原帝国的对外扩张，往往只能维持一代人，容易反复陷入统一、扩张、分裂、再统一、再分裂的循环，风一般的帝国正是指此。</p>\n<p>因此，草原帝国的疆域大小，很大程度上取决于能牢牢掌握权力的大汗能在位多少年。</p>\n<div id=\"attachment_551862\" style=\"width: 610px\" class=\"wp-caption alignnone\"><img src=\"http://chinadigitaltimes.net/chinese/files/2017/02/5-e1487089868855.jpg\" alt=\"\" width=\"600\" height=\"378\" class=\"size-full wp-image-551862\" /><p class=\"wp-caption-text\">▍公元 281 年鲜卑疆域图</p></div>\n<div id=\"attachment_551863\" style=\"width: 610px\" class=\"wp-caption alignnone\"><img src=\"http://chinadigitaltimes.net/chinese/files/2017/02/6-1-e1487089908772.jpg\" alt=\"\" width=\"600\" height=\"347\" class=\"size-full wp-image-551863\" /><p class=\"wp-caption-text\">▍公元 800 年，回鹘帝国（Uyghur Khaganate）</p></div>\n<p>那些最著名的征服者，多半都在统一各部落后在位时间较长。在位时间最长的是帖木儿，36 年（1310-1405），他以 72 岁高龄病逝，算不大不小的奇迹，奠定匈奴帝国疆域的冒顿单于以 35 年居亚军，阿提拉虽然只活了 47 岁，但在位 21 年。</p>\n<div id=\"attachment_551864\" style=\"width: 610px\" class=\"wp-caption alignnone\"><img src=\"http://chinadigitaltimes.net/chinese/files/2017/02/67-e1487089948727.jpg\" alt=\"\" width=\"600\" height=\"539\" class=\"size-full wp-image-551864\" /><p class=\"wp-caption-text\">▍帖木儿画像</p></div>\n<p>可想而知，草原帝国要战胜领袖个人寿命的局限，长期维持疆域规模和帝国权力，必须通过特殊的制度安排，扭转权力继承难的局面。</p>\n<p><strong>成吉思汗的制度突破</strong></p>\n<p>与在位时间漫长、死后却群子并起的帖木儿等人相比，成吉思汗虽然活了 65 岁，在位却只有 21 年。但是从成为蒙古乞颜部大汗算起的话，还要再加上 22 年。</p>\n<p>他在世时，蒙古汗国实际控制的疆域，并不比匈奴、突厥人更辽阔。蒙古人建立疆域空前辽阔的帝国背后的奇迹是，它的对外征服持续了三代人。如果从 1206 年铁木真被草原各部落共同推举为成吉思汗开始算起，到 1285 年蒙古大将唆都征越南战败身亡蒙古不再扩张为止，成吉思汗祖孙三代的征服战争持续了 80 年。</p>\n<div id=\"attachment_551865\" style=\"width: 610px\" class=\"wp-caption alignnone\"><img src=\"http://chinadigitaltimes.net/chinese/files/2017/02/78-e1487090052960.png\" alt=\"\" width=\"600\" height=\"372\" class=\"size-full wp-image-551865\" /><p class=\"wp-caption-text\">▍1227 年成吉思汗去世时的大蒙古国大致版图</p></div>\n<p>蒙古人有如此成就，自与其政权坚固的稳定性有关。成吉思汗政权的组织方式已迥异于前代，虽然大汗依然是贵族大会的世选制产生，甚至依然带有强烈的两翼制色彩。但它却不再由松散的部落联盟组成的汗国，而是完全不同的家天下的汗国。</p>\n<p>成吉思汗统一蒙古草原后，打散了部落组织后，将其编为 96 个千户，千户下又设百户、十户，牧民不得离开其组织，部落的界线被抹掉。成吉思汗委任的千户长，或为其子孙或为其一手提拔起来出身低微的将领，部落旧贵族的统治被彻底终结。这种社会组织改造，颇类同于秦国将分封制改为郡县制。</p>\n<p>在此基础上，成吉思汗又建立了直属其本人指挥的禁卫部队，征调千户长、百户长、十户长的子弟充任，其待遇远高于一般半民半军的士兵。这使得军权进一步牢牢掌握在其手中，防范了大权旁落。</p>\n<p>传统的部落联盟时代，成吉思汗这样的雄主，政权往往会因为一次重大失败而土崩瓦解，昨天还是万众簇拥的英雄，转眼间就会沦落到以打猎或抢劫为生。经成吉思汗改造的草原帝国，已不再是轻易就会瓦解崩溃的风一般的帝国了。</p>\n<p>其他能长时间对外扩张建立稳定政权的开国者，也几乎都像成吉思汗一样，完成了对旧部落社会的重新组合。更典型的是女真人的猛安谋克制和满清的八旗制，它在打碎旧制度上做得更为彻底。</p>\n<p>不过，成吉思汗显然不是一个有意识的改革总设计师，他完全没有触动草原上传统的“世选制”，而且诸子分封的做法，也为大蒙古国的分裂埋下了伏笔。</p>\n<p>而且，成吉思汗也没有触动草原上的幼子继承制，结果幼子拖雷因为继承了成吉思汗直属的兵马，实力比继位的大汗更强大。帝国的分裂因此加速，汗国各自独立后，“草原郡县制”又逐渐回归为部落制。</p>\n<p>但成吉思汗式的“家天下”离君主独裁还有一定距离，只有权力最终归于君王一人之手，才可保证“家天下”政权的稳固。在蒙古，独裁是在废除了贵族大会的世选制的忽必烈手上实现的。</p>\n<p>相比之下，奥斯曼帝国的制度改造则要艰难得多，产物也更残酷。</p>\n<p><strong>屠皇室以保社稷</strong></p>\n<p>奥斯曼帝国周围的民族、宗教环境极为复杂，它的掠夺对象在西方，只有组织掠夺西方，才能让更多部落参与进来。</p>\n<p>但是，君主加强中央集权制，必然触犯部落联盟贵族的利益。领袖不可能掉头去征服自己同族，同时又要完成利于君主集权的制度改造，绝非易事。</p>\n<p>奥斯曼人想出的办法，是改编、训练掳获的基督教少年，组织成为直属于君王的禁卫军，逐渐降低不那么驯服的部落联盟的依赖。</p>\n<p>系统实施这一策略的，就是在 1402 年兵败被俘的巴耶济德。那场战争也显示出这种策略不受欢迎，就在巴耶济德与帖木儿的决战中，臣属的突厥部落临阵背叛到了帖木儿一方。</p>\n<div id=\"attachment_551866\" style=\"width: 610px\" class=\"wp-caption alignnone\"><img src=\"http://chinadigitaltimes.net/chinese/files/2017/02/98-e1487090115972.jpg\" alt=\"\" width=\"600\" height=\"600\" class=\"size-full wp-image-551866\" /><p class=\"wp-caption-text\">▍巴耶济德一世画像</p></div>\n<p>不过，巴耶济德虽然丧失了臣属的忠诚，却赢得了他敌人的尊敬。巴耶济德是帖木儿最强劲也最敬重的敌人，以至于在他被俘抑郁而亡后，英雄惺惺相惜的帖木儿一度悲痛万分，后来释放了巴耶济德的儿子。</p>\n<p>某种程度上，巴耶济德和帖木儿的战争也拯救了中国——帖木儿原本准备征服东方的明帝国。安卡拉之战三年后，帖木儿率 20 万大军准备远征中国，途中在今日哈萨克斯坦奇姆肯特市附近病逝。</p>\n<p>巴耶济德死后，他的策略被子孙坚定不移地继承，在欧洲近现代军事革命之前，奥斯曼军队独特的组织方式，使之长期保持住了对欧洲的军事优势和进攻势头。</p>\n<p>也就在巴耶济德死后的 14 世纪末、15 世纪初，奥斯曼王子们在血腥的皇位斗争中，发现了兄弟相残的金科玉律。男性皇室成员间贯彻“赢家通吃”的法则，像传说故事中培养毒蛊的方式一样，兄弟相戮直至仅剩一位皇子存活为止。</p>\n<p>这种做法甚至成为了法律。任内攻陷君士坦丁堡的奥斯曼领袖穆罕默德二世制定的法律明确规定：“我的任何一个儿子，由上帝选为苏丹，他为了更好的世界秩序而杀死他的兄弟们，都是恰当的。大多数乌里玛已经宣告了这个许可。”</p>\n<p>穆罕默德二世本人也亲力亲为，他继位时做的第一件事，就是亲自去宫廷处死一位襁褓中的弟弟。</p>\n<p>对一个必须靠对外扩张才能维系的政权来说，这种君主产生模式虽然残酷，但好处不言而喻：领导帝国对外侵掠的每一任君主，都是经过战争证明的最强者，但他们都来自一个家族，贵族对继承权完全没有置喙的机会，它把定居民族家天下的稳定性与草原民族需要最强者的传统结合了起来。</p>\n<p>当然,这种动辄经过数年内战才能“选”出君主的传统，对帝国、对皇室本身的伤害都太大了。后来，奥斯曼王室不再屠杀自己的男性成员，而是将有限成员集中圈养，不得与外界接触自然也不得结婚生育，从这时起，奥斯曼帝国的君主们便不再是战场上的统帅,多为深宫内被妇人、太监环绕的荒淫帝王，权力逐渐落到宰相手中。</p>\n<p>因此从 17 世纪起，一种更和平和经济的方法逐渐取代了残酷的杀戮：所有男性皇族被囚禁在一个宫殿里，在此期间，他们被禁绝一切产生后代、从而使继承权外泄的可能性。前任苏丹死后，囚笼中最年长的幸存者才能出来接替皇位，结婚生子。将皇子关进笼子里，则可省去一张发给在野皇位竞争者的毒毛巾。</p>\n","author":996,"categories":[18270,18269,9203,10466],"tags":[16317,24820,8843,25467,11161,14875,14615,32447,15598]}