{"id":551982,"link":"https://chinadigitaltimes.net/chinese/2017/02/虎嗅网-常月clarence-：小城市在互联网时代的加速衰败/","date":"2017-02-16T01:24:51Z","modified":"2017-02-16T08:49:54Z","title":"虎嗅网 | 常月Clarence ：小城市在互联网时代的加速衰败","content":"<p><img class=\"alignnone size-full wp-image-551983\" src=\"http://chinadigitaltimes.net/chinese/files/2017/02/Screen-Shot-2017-02-15-at-8.23.57-PM.png\" alt=\"\" width=\"563\" height=\"423\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/02/Screen-Shot-2017-02-15-at-8.23.57-PM.png 563w, https://chinadigitaltimes.net/chinese/files/2017/02/Screen-Shot-2017-02-15-at-8.23.57-PM-300x225.png 300w\" sizes=\"(max-width: 563px) 100vw, 563px\" /></p>\n<p>无论你是在外地打工，过年过节回一趟家乡，不禁为萧瑟和衰败的景象感伤，还是在四线小城借助网络，视野透过大大小小的屏幕，了解到一线城市的日新月异，感受到随着时间线在不断拉长的城市差距。</p>\n<p>总之，只要是出身于小城的你，如果追星看剧还没有占完你的时光，游戏饭局还没有填满你的空闲，生活琐碎还不足以完全麻痹你的头脑，心中有那么一抹想法和改变，都很难不注意到差异明显的兴衰变化。</p>\n<p>我们都曾或多或少的目睹了家乡的发展，心中也许有过和大城市差距缩小的美好愿景，然而现实却往往事与愿违。这并不奇怪，据数据统计，在我国的行政版图上，现在每天都有约70个村落消失，而小城市的衰败之路则是这些乡村现状的大型复刻版。</p>\n<p>只不过这一过程会慢很多，但却无法逆转。放眼全球，无论是欧美日韩，人口向大城市的集中，小城市的衰败，都早已经上演，我国在市场经济的行进道路上，也无法避免这一规律。</p>\n<p><strong>致那终将成为回不去的故乡</strong></p>\n<p>根据统计局的最新数据显示，中国GDP排名第一城市上海的GDP总量为27466亿元，北京为24899亿元，而中部省会如郑州为7994亿元，和上海的零头相当。西安6247亿元，介于上海北京二市的零头之间。</p>\n<p>要知道陕豫等地，省会已经是区域内显著的经济中心，尚且和一线相差甚远，而其下的地级市则可想而知。出于对经济前景的绝望和生活品质的所迫，东北地区已经出现了严重的人口流失，而在小城市，人口流向省会或外省也在不断的上演。</p>\n<p>只是随着城市化的进程，在相当部分四线城市有更多的人口填补进了城镇地区，而暂时的没有出现衰落迹象，但是一座座鬼城在三四线城市浮出水面，已经预兆了不可回避的现实。</p>\n<p>我们早已对“未富先老”一词不再感到陌生，对为了逆转人口结构恶化的二胎政策不再新鲜，然而这些对于人口红利的消失是于事无补的，大城市的继续扩张，乡镇的消失融合，小城市的衰败式微，都将在我们这一代人的注视下成为现实。</p>\n<p>人才和资金向重点城市加速的聚集，家乡的产业也日趋单一化、配套化，并处于产业链下游，不甘的内心还是被迫的游走，远离的身影还是未来的漂流，过往的一切回忆都将构成我那终究逝去的故乡。</p>\n<p><strong>互联网时代是城市异化的加速器</strong></p>\n<p>曾经有人寄希望于网络的普及有助于抹平区域发展的不平衡，而事实上恰恰想法，越来越智能化和高效的时代带来的是大量低端劳动力的下岗。</p>\n<p>财富在市场经济中的发展过程中面临这分配越来越不平等的问题，而网络这一加速器更是强化了这一进程。以往企业的扩张，需要大量的人员支撑，不可避免的为攻占的各个市场所在地带来岗位和消费，而一个地区也无法支撑过多的企业，毕竟要考虑到人力资源的充裕度和优化配置。</p>\n<p>但是在网络时代，这一切改变了，少数人力就可以掌握的科技公司完全能够经营全国的市场，在攻城略地的过程中顶多需要一些代理公司来负责各地的业务。财富的流向和分配显然是不言而喻的，这就是为什么互联网巨头们支撑得起百万年薪而毫无压力，而身处产业链边缘的人们却为了不足十分之一乃至更少的薪金而苦苦支撑。</p>\n<p>起初的网络公司做搜索、做新闻、做信息分发，你能够感到生活的便利，你能够身处一地便知天下的变化。而这个移动互联网时代，巨头们已经进入你生活的方方面面，无论你是开店经营做推广、买卖东西交纳平台费还是坐在家里充值玩游戏，你都要贡献一份支出出去。</p>\n<p>在这个一整套的消费环节中终于发现有哪里不对劲了吗？是的，你和你的身边人，缴纳出这每一分钱都并没有在小城市的内部形成循环，无论是饭馆获得的广告优势，还是卖家取得的流量变现，都在给一线城市集团的产业做贡献。</p>\n<p><strong>或留或走的状态还将长期存在</strong></p>\n<p>对于很多还在处于人口增长的三四线城市而言，一方面是人口的流出、人才的流失，一方面是外出人口的回归、城市化的作用。有的人走了，有的人留下，这样的状态还将长期的存在，但能否支撑下个十年，却是一个未知数。</p>\n<p>努力拼搏的想法总是美好的，而人口流动的现实往往又是一种竞差状态下的无奈。他乡的房价不断高涨，生活成本越来越高，翻身的机会一年不如一年，驱赶着不再年轻的我们回到了故乡。而故乡的停滞和没落也一样让人绝望，在辗转反侧的一个个夜晚，又使得逃回北上广一次次成为了热门话题。</p>\n<p>内心一阵阵或走或留的躁动，也是不幸于中产门外的人群在阶层彻底固化前夜的集体挣扎。</p>\n<p><span style=\"color: #808080;\">原标题：致我们终将回不去的故乡：小城市在互联网时代的加速衰败</span></p>\n","author":996,"categories":[18270,18269,10466,20534],"tags":[24964,17545,24484,32458,32457,32456,9171]}