{"id":552044,"link":"https://chinadigitaltimes.net/chinese/2017/02/南都周刊-这些历史真相电视剧《大秦帝国》不会/","date":"2017-02-17T03:41:17Z","modified":"2017-03-21T18:44:41Z","title":"南都周刊 | 这些历史真相电视剧《大秦帝国》不会告诉你","content":"<p><strong>秦制就像是一个开足马力的高功率机器，它力大无穷，但需要投入超量的燃油提供能源。这个「燃油」就是民脂民膏。</strong></p>\n<p>文◈吴钩</p>\n<p>下面这些内容，是电视连续剧《大秦帝国》不会告诉你的：</p>\n<p>二千多年前，秦国依据法家的精密设计，建立了一个高度集权的国家控制体系。在严格的秦制之下，是不允许存在什么「社会力量」的，当然也就更谈不上有什么「自治」了。法家设计的专制权力体系，涵盖了在国家治理层面的君王「独制于天下而无所制」，以及在社会治理层面的「制民」之术，用商鞅的话来说，就是「昔之能制天下者，必先制其民者也；能胜强敌者，必先胜其民者也」。</p>\n<p>秦制（法家）的「制民」之术，概括之主要有三：</p>\n<p><strong>其一，消灭、削弱社会的自生力量与自发组织，包括：</strong></p>\n<p>1、穷民、愚民、弱民。商鞅认为，「民有私荣，则贱列卑官，富则轻赏」，「贫则重赏」， 意思是说，臣民有了财产，就会不在乎国家的赏赐，不那么听国家的话；商鞅又说，「民愚则易治也」；「民弱国强，国强民弱，故有道之国，务在弱民」，总而言之，要防止臣民获得抵御国家权力的力量。</p>\n<p>2、压制「五民」。五民为《诗》《书》谈说之士（儒生）、处士（隐逸）、勇士、技艺之士（手工业者）与商贾之士。这五类人是秦制社会的异己分子与不安定因素，如果受到器重，则会导致臣民「轻其君」、「非其上」、「轻其禁」、「议其上」，挑战国家权威，所以他们必须列为重点打击的对象。后来的韩非子也将儒家、游士、游侠、依附贵族私门之人及商人归纳为国家必除之而后快的「五蠹」，因为五蠹之民不容易控制。</p>\n<p>3、排斥良民，任用奸人。商鞅说，「以良民治，必乱至削；以奸民治，必治至强」，是不是有些不可理喻？原来商鞅敏锐地观察到，「用善则民亲其亲，任奸则民亲其制」，意思是说，如果任用良民，则社会将产生和睦之家庭，成为妨碍国家权力进入的小堡垒，而任用奸民，民间的亲缘纽带就会被消解掉，人们会觉得爹亲娘亲，不如秦制亲。</p>\n<p>4、限制贵族势力。商鞅规定，「宗室非有军功论，不得为属籍」，贵族无军功不授爵；又「集小乡邑聚为县，置令、丞」，贵族丧失了对地方之控制权。后世论者多认为这是进步，体现了某种平等的精神。其实我们更应该注意，贵族恰恰是当时制约王权的最重要力量，贵族势力的弱化与消失，等于推倒了通往皇权专制路上的最大挡路石。</p>\n<p>5、瓦解宗法组织。秦国强制推行分户析居的政策：臣民「不得族居」；「民有二男以上不分异者倍其赋」；「父子兄弟同室共息者为禁」。国家只允许小型家庭存在，其目的是摧毁周制下的宗法与家族，使社会高度原子化，个人直接暴露于国家权力控制网络之中。灭六国后，又「徙天下豪富于咸阳十二万户」，将六国残余贵族与富商置于皇权的近距离监视之下。</p>\n<p><strong>其二，给臣民设定单一、划一的社会生活程序——「入令民以属农，出令民以计战」。凡不利于农战的社会生活尽可能删除掉，包括：</strong></p>\n<p>1、「声服无通于百县」。什么意思？就是说，禁止奇装异服与靡靡之音在各个郡县流行，这样，农民就不会受到诱惑，从而一心一意为国家种田。</p>\n<p>2、「废逆旅」。即取缔私营旅店业，这样，「奸伪、躁心、私交、疑农之民不行，逆旅之民无所于衣食，则必农」，即老老实实呆在土地上为国家生产，不制造麻烦。</p>\n<p>3、「无得取庸」。意思是说，臣民不准雇用佣工，这样，懒惰之人就无法偷懒，佣工也将找不到混饭的地方，于是他们就会去务农。</p>\n<p>4、「贵酒肉之价」、「重关市之赋」、「使商无得籴，农无得粜」。即提高酒肉的价钱，对商业课重税，取消粮食交易市场，这样，商人就会对前途失去信心，农人就不敢经商。</p>\n<p>5、「壹山泽」。国家垄断矿产、铸铁、煮盐等工业，这样，不仅可以断了游手好闲之民除了务农之外的谋生路，而且国家也能坐收山泽之税。</p>\n<p><strong>其三，强化国家对社会的控制，国家权力无孔不入，包括：</strong></p>\n<p>1、废礼治，立「法治」，令「天下之吏民，无不知法者」。有论者以为这是从人治到法治的进步，未免有自作多情之嫌，法家的「法治」，其目的是维护君主的绝对权威，将全体吏民纳入法网的控制之中；其实质是以严密的成文法取代「三代」以来的判例法与礼俗（习惯法）之治，如果说判例法与习惯法天然地有利于形成独立于王权的司法体系，法家推动的国家立法则摧毁了司法独立的可能性。</p>\n<p>2、编户齐民。「四境之内，丈夫女子皆有名于上，生者着，死者削」，即全体臣民必须登记户口，生了孩子或死了人，都必须向官府报告。</p>\n<p>3、什伍连坐。「伍」指五家，「什」为五十家，什内「相牧司（举发）连坐」，人人有告奸之义务，「不告奸者腰斩，告奸者与斩敌首同赏，匿奸者与降敌同罚」。</p>\n<p>4、「舍人无验者坐之」。人民不得已外出住店，必须持官方开具的介绍信，否则客人与店家一块治罪。这里顺便一提，商鞅后人被秦国通缉，逃亡至关下，欲投宿，店家不知他是商君，说：「商君之法，舍人无验者坐之。」商君喟然长叹：「嗟乎，为法之敝一至此哉！」这就是成语「作法自毙」的来历。</p>\n<p>5、设里亭制。郡县之下置乡，乡下置亭，亭下置里:</p>\n<p>大率十里一亭，亭有长。十亭一乡，乡有三老、有秩、啬夫、游徼。三老掌教化。啬夫职听讼，收赋税。游徼徼循禁贼盗……皆秦制也。</p>\n<p>这是一个可怕的社会控制系统：国家权力的神经末梢伸入社会最底层——里，里是五十户家庭的编制单位，跟什伍制的「什」重合，换言之，在国家行政末端——里的下面，又以什伍连坐、编户齐民将每一个家庭、每一个人都置于国家法网的监视与控制之下。即使是个别脱离了户籍地控制网络的旅人，也将受到「投宿实名制」的监管。这种国家权力无孔不入的体制，我们不妨称之为「类极权」体制。</p>\n<p>毋庸讳言，「类极权」体制的国家动员力是非常惊人的，秦人如同国家的生产机器与战争机器，在权力命令的驱使下，荡平六国；在统一海内之后，秦王朝不过2000万人口，却能役用40万人筑长城，50万人戍五岭，70万人建皇陵，70万人修阿房宫。不少论者认为古代专制统治技术不发达，所以才形成秦后社会「皇权不下县」的格局，但秦国在法家主持下建立起来「类极权」体制，却向我们展示了不可思议的统治技术：不是「不发达」，而是高度发达。</p>\n<p>显而易见，秦制「类极权」体制，与自「三代」以来社会自发的、内在的礼俗秩序为敌，与国民的日常生活为敌，与人性中善的本能（人有四端）为敌，与人对结群（群之可聚也，相与利之也）、对伦理（亲其亲）、对自由（帝力于我何有哉）的需求为敌，它注定是无法长久维持的。</p>\n<p>要维持这个严厉的社会控制体系，必然是成本非常之高。秦制就像是一个开足马力的高功率机器，它力大无穷，但需要投入超量的燃油提供能源。这个「燃油」就是民脂民膏。《汉书》称，秦始皇统一天下，内兴土木，外征夷狄，老百姓要用收入的半数来交税，以致「男子力耕，不足粮饷；女子纺绩，不足衣服。竭天下之资财以奉其政，犹未足以澹其欲也」。秦制老百姓的税负，大约是先秦的二十倍——「既收田租，又出口赋（人头税），而官更夺盐铁之利，率计今人一岁之中，失其资产，二十倍于古也。」如此高强度的压榨，又进一步强化了人民对秦制的离心离德。</p>\n<p>于是，在看起来似乎平静、稳定的大秦帝国的地表下，地火涌动，等着从最薄弱的地方喷薄而出。这暗涌的地火，主要由两股力量组成，一是被秦制逼上绝路的平民。最典型者如陈胜、吴广，被征戍守渔阳，却遇上连日暴雨，道路被阻，无法如期抵达渔阳，而按照秦律，凡朝廷征戍卒，未按时到达指定地点者，一律处斩。与其坐而待毙，不如铤而走险。这就暴发了大泽乡起义。陈胜振臂一呼：「公等遇雨，皆已失期，失期当斩。藉弟令毋斩，而戍死者固十六七。且壮士不死即已，死即举大名耳，王侯将相宁有种乎！」而天下响应，可见，确实是「天下苦秦久矣」。</p>\n<p>另一支反秦的重要势力来自六国残余贵族，他们跟秦王有灭国之仇，一直在伺机而动，如张良，本为韩国贵族后裔，其祖三代为韩相，秦灭韩后，张良以复国为己任，曾经刺杀秦始皇未遂。大泽乡起义暴发之后，六国贵族残余势力也收罗旧部，纷纷起兵反秦。张良率部投奔刘邦，并辅弼刘氏登上大位，建立汉朝。</p>\n<p>汉承秦制，到武帝时代，儒家借「独尊儒术」之机，开始改造秦制。在社会治理方面，儒家推动形成了一个所谓「皇权不下县」的社会自治空间。之后二千年的时间里，这个自治空间虽然时有伸缩，却未曾消失过。</p>\n<p>「皇权不下县」意味着国家权力在县以下的领域有所撤退（不是完全撤离），不同于国家对社会一竿子插到底（郡县—乡—亭—里—什伍连坐）的秦政制。汉代儒学的复兴，推动了国家权力的撤退，不仅体现在儒家对宗族组织的重新构建上，而且，以董仲舒「春秋决狱」为起点，儒家促使先秦的礼治在秦后得到部分恢复，礼俗作为习惯法的效力受到承认，成为与国家立法——刑律并存的规则体系。对于民众而言，地方的、民间的、自发的、传统久远的礼俗显然具有更大的影响力，在礼俗调节下，人们的合作、交易、纠纷仲裁，均可形成合理的制度、规则，而不需要国法出面干预。可以说，礼俗构成了一道有效隔离皇权渗透的屏障，有了这道屏障，社会的自治才成为可能。</p>\n<p>——————</p>\n<p>史太long（微信号：shitlong），南都周刊历史栏目。中国的历史很长很长，世界的历史很长很长，我们负责打捞最生动火辣的历史故事，提供你所不知道的历史新知。</p>\n<p><strong>相关阅读：</strong><a href=\"https://chinadigitaltimes.net/chinese/2017/02/%e7%9f%ad%e5%8f%b2%e8%ae%b0-%e5%a4%a7%e7%a7%a6%e5%b8%9d%e5%9b%bd%e7%9a%84%e5%b4%9b%e8%b5%b7%e6%a8%a1%e5%bc%8f-%e4%b8%9d%e6%af%ab%e4%b8%8d%e5%80%bc%e5%be%97%e7%a7%b0%e9%a2%82/\" target=\"_blank\">短史记 | 大秦帝国的“崛起”模式 丝毫不值得称颂</a></p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[25368,30928,14865,9997,14642,13857,32466,10537,20160,25391,9616,21246,11029,29675,23785,21136,21778,32595]}