{"id":552067,"link":"https://chinadigitaltimes.net/chinese/2017/02/自由亚洲｜新疆皮山县对外通讯中断-一网民议论民/","date":"2017-02-17T08:29:59Z","modified":"2017-02-17T08:30:26Z","title":"自由亚洲｜新疆皮山县对外通讯中断 一网民议论民族政策被警告","content":"<div id=\"attachment_552068\" style=\"width: 585px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/02/0591b8b7-916a-4842-8b59-78a612a257fe.jpeg\"><img class=\"wp-image-552068\" src=\"http://chinadigitaltimes.net/chinese/files/2017/02/0591b8b7-916a-4842-8b59-78a612a257fe.jpeg\" width=\"575\" height=\"379\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/02/0591b8b7-916a-4842-8b59-78a612a257fe.jpeg 622w, https://chinadigitaltimes.net/chinese/files/2017/02/0591b8b7-916a-4842-8b59-78a612a257fe-300x198.jpeg 300w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">新疆和田地区一休闲中心。（志愿者独家提供/记者乔龙）</span></p></div>\n<p>新疆和田地区皮山县本周二（2月14日）发生暴力袭击事件，造成8死5伤。目前当地大部分对外通讯都被中断。本台记者周四拨打该县人民医院、酒店及超市等十多个固网电话，均显示忙音。一名网民就此事件在网络上议论新疆民族政策，十分钟后就接到当局的警告电话。</p>\n<p>新疆皮山县于本周发生暴力袭击事件。据当地消息称，目前，境外致电皮山县的固网电话大部分被当局切断。本台记者16日致电皮山县医院、超市、酒店、商铺及派出所等十多处座机，除派出所电话能够接通，其余均显示忙音。新疆一位居民当天告诉自由亚洲电台，当地的互联网受到严控，有网民在聊天群就皮山袭击事件议论新疆少数民族政策，十分钟后就接到接警告电话。他说：“昨天一个人说，发了一个新闻，实际上就是说南疆出了事，说了少数民族的问题。他说完十几分钟以后，他所在社区的人就给他打电话，叫他立即删掉（留言），警告他不要再发（议论），有可能会抓他。这是他自己在群里面讲的。也就是说，如果你要抢在政府之前发新闻，你就进去了（被抓）。在南疆，你发任何东西都是发不了的。现在的电话都是被监控的”。</p>\n<p>和田信息网15日发消息称，2月14日19时20分许，3名暴徒在皮山县城某小区内持刀砍杀群众，公安便民警务站民警一分钟内迅速处置，当场击毙3名暴徒。案件造成10名群众受伤。其中，5人因伤势过重经医院抢救无效死亡，5人正在全力救治。</p>\n<p>本台记者就此致电新疆维吾尔自治区党委宣传部新闻办查询和田袭击事件。一位不愿具名的官员称，事件还在调查中，没有要发布的相关信息：“我们也是刚知道这件事。我们是从和田信息网发过来的信息。因为我也是刚刚休假回来”。</p>\n<p>记者：听说在南疆喀什英吉沙，12日也发生类似事件，说是两死三伤？</p>\n<p>官员：我没听说过。这样吧，你如果需要信息，请关注和田当地信息网。</p>\n<p>对于传闻指喀什也发生同类事件，记者致电喀什英吉沙县一户居民查询，对方不愿回答。</p>\n<p>记者：听说前两天有恐怖袭击，两死三伤，有没有听说？</p>\n<p>居民：没有，俺不知道，没注意。</p>\n<p>新疆汉族居民张先生对记者说，当前不仅是南疆，甚至整个新疆都处于严厉的管控之中：“现在管控得比较紧张，对少数民族这些人严防严查。现在到处都是巡防的，联防的，机动的，到处有巡逻的公安干警，有武警”。</p>\n<p>这次是两个月内在和田地区发生的第二起袭击事件。去年12月28日，墨玉县县委大院遭到自杀式袭击，数名袭击者驾驶汽车冲入县委大院，同时引爆土制炸弹，造成4死4伤。4名袭击者被全部击毙。据称，警方至少抓捕了34名男女。另据中国媒体去年9月报道，9月10日，皮山县公安局一名副局长带人对恐怖分子的地下兵工厂发动强攻时，被炸殉职。</p>\n<p>新疆居民称，当局现已改变斗争策略，增加民众的防范意识：“我们看到的都是教大家怎么样去防范这些人，这种防范由原来的警察防范、工作人员防范到老百姓参与防范。现在新疆自治区开始用这种方法，所以不存在哪里严，哪里不严”。</p>\n<p>总部在德国的世界维吾尔大会发言人迪里夏提认为，新疆地区之所以不断发生流血事件，关键在于北京政府在当地采取的歧视性政策，当局如果不改变，新疆局势会将继续恶化。</p>\n<p>&nbsp;</p>\n","author":1000,"categories":[18271,18270,18269,19168,8779],"tags":[14373,20427,9941,24081,24768,12948,19665]}