{"id":552190,"link":"https://chinadigitaltimes.net/chinese/2017/02/参考消息｜外媒：麦当劳在中国出售受阻-和君创业/","date":"2017-02-19T05:05:09Z","modified":"2017-02-19T05:05:09Z","title":"参考消息｜外媒：麦当劳在中国出售受阻 和君创业提申诉要严审","content":"<p>外媒称，中国的和君创业管理咨询有限公司以前曾帮助打赢针对可口可乐公司和苹果公司的反垄断战役，现在将矛头指向美国快餐业巨头麦当劳。和君创业向中国监管部门提出申诉，认为麦当劳出售中国业务之举可能会伤害员工和消费者。</p>\n<p>据路透社2月16日报道，麦当劳上月表示，它已同意将其中国内地和香港业务的主体以21亿美元出售给中信股份有限公司和美国私募企业凯雷集团，该财团将是20年期的主特许经营商。</p>\n<p>和君创业的申诉可能会使这笔交易获得监管部门批准的时间推迟。在此之前，美国的一个工会组织指称，这笔交易可能会导致麦当劳在中国的12万名员工的待遇和工作条件变得更差。</p>\n<p>报道称，总部设在北京的和君创业经常代表国内公司反抗外国企业，它向路透社记者表示已针对麦当劳分别向中国商务部反垄断局以及其主管特许经营的部门提出申诉。</p>\n<p>和君创业没有要求商务部阻止该交易，但力主予以严密审查并采取措施防止麦当劳“滥用”它在中国快餐汉堡市场的主导地位。</p>\n<p>它还呼吁商务部调查麦当劳涉嫌违反中国特许经营法规的行为，称它未正确注册其中国内地所有门店。</p>\n<p>截至记者发稿，中国商务部尚未回复置评请求。中信股份、中信资本和凯雷均未予置评。</p>\n<p>麦当劳称它已按照特许经营管理条例为其特许经营业务备案，对和君创业有关其在华市场份额的分析提出异议。它还表示，它在全球的特许经营模式是基于互利互惠合作伙伴关系的。</p>\n<p>和君创业表示，自己在这件事情上并不代表特定企业，而是一般性地保护国内品牌免遭强势外国公司的侵害。</p>\n<p>成交后，中信股份和中信资本将持有麦当劳中国业务52%的股权，凯雷集团控制28%，麦当劳保留20%的股权。</p>\n<p>麦当劳目前拥有并运营在中国内地的大部分门店，但这笔交易将使它转向特许经营模式，让它得以在降低成本的同时继续从销售中赢利。</p>\n<p>“对于麦当劳的主特许经营商、经营个别分店的现有特许经营商以及这些分店的员工与顾客，这起交易将带来极大的压力，”和君创业CEO李肃在一篇声明中称。“监管当局应该调查这笔交易，并加以限制以防止麦当劳滥用其市场主导地位。”</p>\n<p>和君创业提交的材料称，它的分析显示，麦当劳占有中国快餐汉堡市场的53%，滥用其主导地位牟取高于平均水平的特许使用费。按照交易条款，麦当劳将对在华销售收取6%的特许使用费；而全球比例是3%。</p>\n<p>申诉书称，随着麦当劳榨取高额特许使用费、合作伙伴的利润降低，设法省钱的结果就是产品质量降低乃至消费者的健康堪忧。</p>\n<p>麦当劳没有透露其特许使用费标准，其发言人称公司只是“非正式在外就餐”市场的参与者。</p>\n<p>公司还指出，它曾获得认定其为中国杰出雇主的奖项。</p>\n<p>和君创业的代理律师、高博金律师事务所的吴壮辉说，中国商务部有权把第三方的申诉意见考虑在内，和君创业预计对其申诉的审议需要至少两个月。</p>\n<p><strong>以下评论由数字时代编辑收集自新浪微博：</strong></p>\n<p>@亦屏2011：那关张走人符合员工和消费者的利益？你不能强制人家在此营业吧？</p>\n<p>@假装煲鸡汤：麦当劳的小时工是15元/小时，而同样的城市的一般餐饮服务业小时工是11至12元/小时。当然，差距不仅仅这么一点。</p>\n<p>@风无影134521：担心卖给中资企业会降低工人工资?还是担心卖给中资企业后食品质量不能保证，损害中国消费者?好像起诉错了对象吧！<img title=\"[笑cry]\" src=\"http://img.t.sinajs.cn/t4/appstyle/expression/ext/normal/34/xiaoku_org.gif\" alt=\"[笑cry]\" /></p>\n<p>@炼金术士gewesen：别让麦当劳跑了<img title=\"[嘻嘻]\" src=\"http://img.t.sinajs.cn/t4/appstyle/expression/ext/normal/0b/tootha_org.gif\" alt=\"[嘻嘻]\" /></p>\n<p>@热门英语视频汇：背后的逻辑是很讽刺的：你跑了食品安全怎么办？员工福利怎么办？间接打脸国内同行</p>\n<p>@q3watcher：这个诉讼是要广而告之我大清自己人做的食品不安全，员工利益无法保障么？</p>\n<p>@离你嫂子远点：不明白，让中国人自己经营咋会伤害中国员工和中国消费者呢，中国人咋会伤害自己人呢?这一定是反华势力的阴谋!麦当劳不卖给中国我们就抵制到死!</p>\n<p>@塔咖西：这不就是“别让美资跑了”么，麦当劳都不让走，其他欧日资金还想跑？还敢来？</p>\n<p>@牦牛1971：对，不能让它跑了。肯德基己经跑了，要是再来个风波，小粉红们去堵谁的门？</p>\n","author":980,"categories":[18271,18270,18269,20534],"tags":[22609,12907,21194,20591,9204]}