{"id":552112,"link":"https://chinadigitaltimes.net/chinese/2017/02/东方历史评论｜三个人的莫斯科之旅/","date":"2017-02-18T03:38:45Z","modified":"2017-02-21T02:09:10Z","title":"东方历史评论｜三个人的莫斯科之旅","content":"<p><strong>撰文：雷颐</strong></p>\n<p><strong>《东方历史评论》微信公号：ohistory</strong></p>\n<p>茨威格、罗曼·罗兰和纪德分别在1928、1935和1936年到苏联访问，回来后写了或简或详的访问记，有的当时未公开发表，有的当时就公开发表。今天边读他们当年的闻见观感，一边回想这半个多世纪的潮起潮落、风雨苍黄，使人不胜今昔之慨；他们的态度、意见和观点，更引人深思，发人深省。</p>\n<h2 style=\"text-align: center;\">1</h2>\n<p>1928年夏，茨威格收到一封邀请信，要他作为奥地利作家代表团的成员到莫斯科参加列夫.托尔斯泰诞辰一百周年的纪念活动。 生性谨慎的他这次却没有丝毫犹疑，立即决定接受邀请，前往早已想去但又一直感到不便去的俄罗斯。</p>\n<p>之所以感到不便，是因为茨威格对政治一向厌恶，而到经过十月革命的苏俄访问，本身却就会被政治所“利用”。“由于布尔会维克的实验，俄国对一切有知识的人来说，成了战后最富有魅力的国家。有的人热情赞美它，有的人疯狂地与它为敌，但都没有确切的了解……但是人们知道，那里正在进行一些全新的尝试，不管那些尝试是善是恶，它们很可能决定我们这个世界的未来形式。”（《昨日的世界》，三联书店1992年中译本第362页）</p>\n<p>因此， 十月革命后许多欧洲作家都曾抱此心态访俄，想一窥虚实，但他们回来时有的热情满怀，有的失望沮丧，使人真伪难辨。茨威格当然也想前往考察，亲睹这个“可能决定我们这个世界的未来形式”，对其作出自己的结论。而且，他的不少作品早已被译为俄文，有许多俄国读者，所以更想访俄。不过，之所以一直犹疑不决、久未成行，是因为“在当时到俄国去的任何旅行，本身就已经意味着一种表态”，而他是个“对教条主义和政治性的事情最为深恶痛绝的人”，决不想轻易作政治性表态，“所以，尽管我有热烈的好奇心，却下不了决心到苏维埃俄国去”。（第363 页）但这次是为纪念信仰非暴力哲学的伟大作家托尔斯泰，却可使他的访问失去政治色彩。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/02/茨威格.jpeg\"><img class=\"alignnone wp-image-552115\" src=\"http://chinadigitaltimes.net/chinese/files/2017/02/茨威格.jpeg\" width=\"550\" height=\"289\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/02/茨威格.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2017/02/茨威格-300x158.jpeg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>在俄国，他度过了一个活动紧接一个活动，非常紧张的十四天。每天都是参观、集会、演讲、访问、会见、交谈、饮宴……所到之处受到热烈欢迎。到处都是热火朝天、改天换地，不能不使人激动的场景。所接触的各种人物也是豪情满怀、朝气蓬勃，相信自己正在成为“新人”，对他们正在创造的新世界、正在进行的新事业充满信心。这种氛围，使茨威格也深受感染。但多看之后，他又不免心生疑虑：“这个国家将来真的会象它打算的那样非常迅速地改天换地吗？宏伟的蓝图将会变得更加庞大呢，还是在俄罗斯人原有的奥勃洛摩夫式的怠惰中变成泡影？我们有时候觉得可信，有时候感到怀疑；我越看得多，心中越糊涂。”（第368页）他承认， 许多来访作家由于受到几乎是空前的欢迎，感到自己真正被这里的广大群众所爱戴，会不由自主地对这个新政权大唱赞歌，“我自己在俄国有时几乎也要大唱赞歌，在一片热情之中，自己的头脑也几乎发昏”。（第372页）</p>\n<p>但是，“我之所以没有陷入那种魔术般的迷境，与其说我该感谢我自己的内在力量，毋宁说我更应感谢一位我不知名的陌生人，我以后也永远不会知道他是谁。”（第373页）事情是这样的:一次参加大学生的庆祝会后，他被那些热情洋溢、容光焕发的大学生们团团围住，通过翻译热烈交谈，其中一些人还一直兴致勃勃地陪他走回旅馆，继续谈话。当这些学生走后，房内只有茨威格一人独处，在脱衣时他突然发现上衣口袋中有一封匿名信，一定是有人在与他拥抱或趁人拥挤的时候悄悄塞进了这封信。</p>\n<p>信中写道：“请您不要相信别人对您所说的一切，请您不要忘记，当您看到他们给您看的一切时，他们还有许多东西没有给您看。您得记住，跟您交谈的那些人，绝大多数都没有把他们想要告诉您的话对您讲，而只是讲了可以允许跟您讲的话。我们所有的人都受到监视，您受到的监视也不会少。您的女翻译要向上汇报每一句话，您的电话被窃听，每一步都有人监督。”接着，信中列举了一些具体的事例和细节。最后，要求他一定将此信烧掉：“请您不要撕了它，因为有人会从您的纸篓里把碎片取走，再把它们拼起来。”（第373页）读完此信， 茨威格不禁倒抽一口冷气，开始深省，并以冷静的态度对待这一切。他感到事实真相的复杂性超出想像，难以判断，所以回国后他只写了几篇简单的见闻，而不像其他一些作家那样，访俄归来很快就出书对苏俄作出或是热情赞美或是激烈否定的判断。他感到，自己“这样的保留态度很好，因为三个月以后，许多事情跟我所见的就不一样了；一年以后，经过迅猛的变革，当时说过的每一句话都已被事实斥之为谎言。不过话又说回来，我在俄国强烈感觉到的我们那个时代那种疾风暴雨式的事情，仍然是我一生中罕见的。”（第374页）</p>\n<p>《昨日的世界》写于1939－1940年，这时斯大林残酷的“大清洗”及这一体制的种种严重弊端已广为外世界所知。但我们看到，与不少人相比，他的赞扬虽有相当保留，不过从来嫉恶如仇、正义感极强、极富同情心、充满人道主义精神的茨威格在谈到苏联时仍非常谨慎，欲言又止，更未对各种罪恶进行激烈的谴责或作态度鲜明的评判。这种态度本身，适足引人深思。</p>\n<h2 style=\"text-align: center;\">2</h2>\n<p>罗曼·罗兰于1935年6－7月对莫斯科作了为时一月的访问，他的《莫斯科日记》对这次访问的经过和观感都作了详细的描绘。在日记中，他对苏联作了热烈的赞扬，同时又对一些现像表示了深深的疑虑。值得玩味的是，他对自己产生这些疑虑似乎又有种负疚感，总要想出一些可以理解的“理由”自我解释一番，以消除疑虑。</p>\n<p>如他虽然称颂斯大林，但对那种过份的个人崇拜又反感之致。在参加了6月 30日的盛大游行后，他写道：“我无法在两个斯大林之间找到共同点－－前天在克里姆林宫与我交谈的斯大林，以及象罗马皇帝一样花了6 个小时欣赏自己的封神仪式的斯大林。一排又一排巨大的斯大林肖像在人们的头顶浮动。飞机在空中画出领袖姓名的第一个字母……”（上海人民出版社，1995年中译本，第33页）然而稍后他又认为这是人们“高兴地意识到自己的力量，为成就而自豪，真诚地信任自己的事业和自己的政府－－这是成千上万、甚至千百万苏联男女所体验到的情感。证明这一点的是类似6月30日盛大庆祝游行那样的、 显示人民强大和幸福的全民示威游行……倒不如假定，所有的人都处在集体狂热的影响之下－－期望、快乐和信心的狂热，狂热地确信他们在世界上为之效力的事业的正确和宏伟。在历史上，这被称为‘成功时刻’－－人民最充分地经受自己命运的时刻。”“双手服从大脑－－共产党及其人民委员会。这是可靠的大脑，而且，它可靠地架在肩膀之上。”（第 110页）但斯大林对这种个人崇拜不仅不制止而且还非常高兴的态度，对罗曼·罗兰来说又一直是一个难解的谜，他猜测可能是这个“现实主义者－格鲁吉亚人心想：‘让他们夸吧，只要他们做我希望做的事！’”（第128页）</p>\n<div id=\"attachment_552114\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/02/罗曼罗兰.jpeg\"><img class=\"wp-image-552114\" src=\"http://chinadigitaltimes.net/chinese/files/2017/02/罗曼罗兰.jpeg\" width=\"500\" height=\"368\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/02/罗曼罗兰.jpeg 512w, https://chinadigitaltimes.net/chinese/files/2017/02/罗曼罗兰-300x221.jpeg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">罗曼·罗兰和斯大林</span></p></div>\n<p>当他得知有些青年仅仅因为是剥削阶级家庭出身就被剥夺了上大学或进工厂的权利时极为气愤，并向高尔基提出意见，盼其能作些工作改变这种政策。然而这不仅使高尔基感到为难和窘迫，反而竭力为这种政策辩护，使罗曼.罗兰大为不满。 对农民在“集体化”中的悲惨遭遇他深深同情，对滥杀无辜和种种残酷的政治迫害他更感难以接受……但后来，他居然全都想通了，认为这是因为苏联在国内还有被推翻的统治阶级的反抗、国外被帝国主义包围的形势所致。“精心选择的政党对千百万非党人士的不屈不挠的专政是需要的。非党人士或许比敌人更危险，因为不能确定他们的准确人数……我不能谴责专政（只能因为它努力伪装起来而谴责它），因为危险仍然存在。”（第114页）“这是常备不懈的警惕性的原因所在， 这种警惕性有时使日常生活败兴，有时粗暴地匆匆把嫌疑者当作已经定罪的罪犯。还有其他许多不公正的表现，包括把不信任转移到儿童身上，而这种不信任或许是他们的父辈或者他们根据出身所属的阶级所应得的……因此，正在不人道地形成贱民阶级。必须承认这一切，只能对此感到可惜，只能纠正和根除－－但无论如何不能不理解这一切。这是‘战时状态’。这是‘戒严状态’。虽然连布哈林都不喜欢这种说法，我仍坚持这种说法，以便证明我们的苏联共产党人朋友们的无辜，也因为这是有些人咬定不承认的实情。滥用权力是由情势（和事实）的逻辑所引起的。 ”（第115页）这些“非党人士或许比敌人更危险”、“对千百万非党人士的不屈不挠的专政是需要的”一类的文字不能不使人不寒而栗。很难想像，这些文字是出自《约翰 .克利斯朵夫》、《欣悦的灵魂》、《贝多芬传》、《托尔斯泰传》……这些满怀博爱精神之作的作者的笔下。</p>\n<p>他的妻子是俄国人，他的继子谢尔盖是位苏联大学生。一次，谢尔盖向他抱怨说在大学中必须花大量的时间接受死板生硬的政治灌输，而且，这些僵化的政治教条“答案的掌握是通过依样画葫芦。不容许任何讨论。”这种抱怨他当然理解，因为他本人在法国对官方在学校强迫进行政治教育就反感之极。但他现在认为“问题不在于共产主义。一切制度都会犯同一种错误。”同时，他更多地找谢尔盖不满的个人因素，而不认为这是体制的原因。他写道，谢尔盖从小就在身为公爵夫人的祖母家和亲戚圈子中受教育。这位祖母虽然开明，“但仍有反革命的情绪，他的亲戚则属于虽说贫困、但仍是贵族的阶级。尽管在理智上（虽说在遵循真理的同时仍感到遗憾），他应该承认共产主义的总的路线的公正性和合理性，他的天性所固有的某些本能和偏见仍使他与共产主义青年疏远……从某种程度上说，为他准备的是这样一种人的徒劳无益的角色，这种人退出了总的潮流，怀着将变成不满的遗憾观看潮流如何从身旁流过，或者大发牢骚，但又被这种潮流所吸引。”（第97-98页）</p>\n<p>作为一个敏感的作家和思想家，他看到苏联的领导人拥有极大的、不受任何监督的权力，在生活中享有超出人们想像的特权，事实上正在形成一个“新贵”阶层。对此，他深表忧虑，屡屡谈及，认为今后很可能会产生一个庞大的“特权阶层”，他急迫真诚地希望苏共和斯大林能正视、解决这一问题。但随即他又表示：“如果出现这种情况，我不会大肆宣扬革命的失败。我从不认为，革命能够一下子、立即实现人类兄弟般的团结和无阶级的社会。每一次革命（而且，这应该不是最后一次，否则人类就会停止前进），每一次革命－－这都是在通向伟大理想的道路上被征服的一个阶段。苏联革命可能成为人类社会在通向这个目标的道路上迈出的最大一步。对苏联革命的荣耀来说，这已足够……无论今后将发生什么，将始终需要管理人类巨大躯体的中枢。”（第119页）</p>\n<p>《莫斯科日记》中类似的思想矛盾与“想方设法”的自我解释还有许多许多，勿庸再举。</p>\n<h2 style=\"text-align: center;\">3</h2>\n<p>罗曼·罗兰访苏一年后，法国左翼作家、对苏向有好感的纪德也应邀访问苏联。没想到，他的访问引发了世界左翼阵营一场轩然大波，引起了全世界知识分子的激烈争论。</p>\n<p>安德烈·纪德1869年生于巴黎，以小说《田园交响曲》、《伪币制造者》等蜚声文坛。他多次到法国的殖民地北非游历，其中一次还是由法国政府殖民部组织。显然，政府殖民部想利用他的名声，让他为自己政府的殖民政策辩护。没想到，深具人道主义精神和正义感的纪德看到的却是自己政府在殖民地的罪恶，1927年和1928年分别出版了《刚果之行》和《乍得归来》，对自己国家在非洲进行殖民主义的罪恶作了无情的揭露和严厉批判。他不仅怒斥了政府的罪恶，还严厉谴责了一些法国商人利用特权的巧取豪夺、欺压当地人民。这两本书，在法国引起激烈争论，有人指责他不爱国，有人赞扬他坚守公平正义。但影响之大，政府不得不派团去调查。由于亲眼看到殖民主义的罪恶，他转而同情、支持共产主义，开始赞颂苏联，成为令人瞩目的左翼作家。1934年1月，纪德曾去柏林纳粹德国宣传部长戈培尔，要求释放季米特洛夫和被关押的共产党人。同年，纪德进入反法西斯作家同盟警惕委员会。</p>\n<div id=\"attachment_552113\" style=\"width: 483px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/02/纪德.jpeg\"><img class=\"wp-image-552113 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2017/02/纪德.jpeg\" width=\"473\" height=\"315\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/02/纪德.jpeg 473w, https://chinadigitaltimes.net/chinese/files/2017/02/纪德-300x200.jpeg 300w\" sizes=\"(max-width: 473px) 100vw, 473px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">纪德在前苏联</span></p></div>\n<p>1936年6月17日，纪德应苏联作协邀请参加高尔基葬礼，然后在苏访问两个月。6月20日，在高尔基的葬礼上，他在莫斯科红场发表演讲。他直接、明确、坚定地反驳西方认为十月革命毁灭了文化、使文化面临危机、危险的观点，热情洋溢地称赞苏联文化：“不错，文化遭遇危险了，但这危险并非从革命的和解放的势力方面而来，反是从那企图压服并击破这个势力而把精神蒙蔽起来的党派方面而来。危害文化的，乃是法西斯主义，乃是狭义的、人为的民族主义，这个主义与真实的爱国主义，与那对自己国土的深切的爱，是没有任何相同之点的。”因此他高声宣布：“拥护、保卫并重新荣耀文化之使命和责任，现在落到国际革命伟大势力肩上了。文化的命运，在我们精神中，是与苏联本身命运相联系的。我们拥护苏联。”他特别震惊的是，苏联从根本上改变了他对“作家”使命的看法。他从来认为，从古到今，凡是有价值的作品，都是对社会现实的批判，作家的使命就是批判、反抗，有意识无意识都是革命者、战士。但是苏联一定有了十分惊人的新事业，因为：“现在，在苏联，却破天荒第一次提出完全不同的问题：即一个革命作家再不是一个反抗的人了。恰好相反，他适合大多数人的愿望，全民众的愿望，尤其可赞许的就是适合民众领导者的愿望。”几天后，他在对莫斯科学生演讲时无情地批判了西方、批判了自己所属的资产阶级，盛赞苏联代表了人类的未来：“未来寄托在你们身上。未来不是由外而来的；未来是在你们里面。而且不仅是苏联的未来如此；因为其余世界的命运将依赖于苏联的未来。未来，――就是你们这些制造未来的人。”由此，他还歌颂了苏联老一辈革命家“慷慨牺牲他们的血汗而获得胜利”，提醒青年说“你们可不要休息在这个胜利上面”。苏联的老一辈革命家排开了天上的一堆乌云，但其他国家仍是乌云密布，所以苏联青年现在不能袖手旁观，“你们负有重大责任”，不要忘记包括他自己在内的西方国家许多人都把希望的眼光“紧紧盯住在你们身上”。（〔法〕纪德：《访苏归来》，东方出版社2015年中译本，第62、63、67页）</p>\n<p>作家是敏感的，时间略久，他就发现了苏联并非他理想中的天堂，也有问题，有的还非常严重。</p>\n<p>最明显的是大小商店都货架空空，莫斯科等大城市物资匮乏。为了买蔬菜、水果等生活必须品，人们都要排队，经常是一排几小时。纪德不是经济学家、说不出所以然，但了解到长期如此，感到必有体制性问题。然而，使纪得意外的是，苏联工人却认为自己是最幸福的人，欧美工人都在水深火热中生活。这种幸福感，源于他们对外部世界几乎一无所知：“他们的幸福是由希望，信赖和无知构成的。”俄国的穷人之多、贫富差别之大、等级之森严、对穷的歧视鄙视冷漠，也使原以为苏联人人平等的他大感意外。（《访苏归来》，第29、39页）</p>\n<p>无处不在的对斯大林的个人崇拜，使他更为震惊。到处都挂着各式各样的斯大林肖像，哪怕是最贫苦最简陋的小饭馆，也挂着他的画像。纪德不禁感叹这无疑是从前挂神像的位置，不知道是出于崇拜、热爱或恐惧。但无论何时何地都见到他的画像。到斯大林家乡访问时，他想到应给斯大林发封电报，对苏方的盛情接待表示感谢。没想到，他说“向您致敬”时，翻译和邮局人员都说只用“您”不合适，应加一些诸如“劳动者领袖”、“人民导师”之类。纪德抗议说完全没有必要，但翻译与邮局人员坚持要加上这些话，他们嘀嘀咕咕，最后还是加上了一些颂词。他明白，“说斯大林永远正确，就等于说斯大林什么都正确。”（《访苏归来》，第42、43、46页）</p>\n<p>纪德敏感异常、深刻异常地将“个人崇拜”与苏联的“无产阶级专政”理论联系起来：“‘无产阶级专政’，这是当初对我们的许诺，而如今却相去甚远。专政，对，显而易见；但那是一个人的专政，不再是团结一致的无产者、苏维埃的专政。万勿自欺欺人，必须明明白白地承认：这绝非人心所愿。再进一步，我们甚至要说：这恰恰是人心所不愿。”由此，他想到了自由与文化的关系：“在一个国家消除反对派，甚至只是阻止反对派表达见解、形成力量，也是极为严重的事情：这要走向恐怖主义。一个国家全体公民思想一致，当权者执政当然更加方便。然而，面对这种思想贫穷化，谁还敢谈论‘文化’？没了平衡的力量，思想怎能不完全倒向一边呢？”“危害文化的，莫过于这种精神状态了。”（《访苏归来》，第46、30页）</p>\n<p>他发现：“在苏联，所有事务，不管什么问题，只能有一种观点，这是事先就确定了的，永远也不能改变。况且，人的思想已经塑造成型，对他们而言，随大溜变得很容易，很自然，不知不觉就做到了。”“每天上午，真理报都教导他们应该了解什么，想什么，相信什么。绝不能出格！因此，每次同一个俄国人谈话，就好像同所有人交谈了似的。倒不是每个个丝毫不差地服从一句口号，而是一切都定了格，谁也不能别出心裁。想想吧，这种思想塑造，从幼儿就开始了。”由于人的头脑经过了“深加工”，更悲哀的是在这种状态下连思想不自由的感觉都没有：“如果是必须响应某种号令，那么思想至少还能感到不自由。然而这样事先就加工定型了，不待号令就先行响应，思想就连受奴役的意识也丧失了。如果有人来对苏联青年说他们思想不自由，我认为他们许多人会感到惊讶，会予以反驳。”“危害文化的，莫过于这种精神状态了。”他顺便提醒他的法国同胞：“最好办法，莫过于去苏联（或者去德国，自不待言）逗留一段时间，这有助于我们珍视在法国还享有的、有时也被我们滥用的无比宝贵的思想自由”（《访苏归来》，第28、53、30、54页）</p>\n<p>到苏不久，他学会了一个新的政治词汇：“路线”。他的演讲稿，有些地方翻译提出要修改，因为不符合“路线”。时间稍久，他发现苏联的文化、艺术如果有“批评”的话，就是指一部作品违背、不符合党的“路线”，要受到严厉批判。“在苏联，一部作品再怎么优美，只要背离路线，就要遭到鄙弃。美，被视为资产阶级的一种价值观。”“对艺术家、作家的要求，就是合时宜，合了时宜，其余的一切就会随之而来。”他准备好的一次演讲，因为路线不正确被取消，因为他提到惠特曼歌颂林肯是出于自愿而不是强迫；由于强制歌颂，可能苏联本有些像波德莱尔、济慈、兰波那样的天才作家因不愿歌颂而被埋没。（《访苏归来》，第52、56页）</p>\n<p>有次在旅店大堂，他对一位陪同画家直率说出了自己的看法，但这位画家高声反驳他说：“我国的一位艺术家，首先必须路线正确。否则的话，多高天赋的作品，也要看成‘形式主义’……我们要创造出一种新的艺术，无愧于我们这样伟大人民的艺术。艺术，今天必须是大众的，否则就称不上艺术。”纪德针锋相对地说：这是迫使艺术家随大溜儿，最优秀的艺术家不会同意这样玷污他们的艺术，宁愿沉默也不会屈从。结果是“你们口口声声说，要为文化服务，要发扬光大和捍卫文化，将来肯定要成为文化的耻辱”。这位画家也不示弱，再次反驳说他这是资产阶级思维方式，马克思主义既然在许多领域结出累累硕果，也会创造出新的艺术。这位画家的声音越来越高，简直像是讲课或背课文。纪德考虑是在大堂，便不再回答，立即离开回房。但过了一会儿，这位画家来到他的客房，低声对他说“咳！我当然清楚了……可是刚才，有人听我们谈……而我的画展很快就要开幕了。”（《访苏归来》，第51页）</p>\n<p>这一切，使他得出一个尖锐、大胆的结论：“我不免怀疑，今天，在任何别的国家，哪怕是在希特勒统治下的德国，思想还会比这里更不自由，更加低三下四，更加战战兢兢（惊恐万状），更加府首岾耳。”（《访苏归来》，第40页）</p>\n<p>在离开苏联前，他对是否公开写出自己的见闻犹豫不决，踌躇再三，因为他热爱苏联，热爱这片土地，热爱这里的人民。更重要的是，他仍热爱这里正在进行的事业，担心自己的直言会有损神圣的事业，但最终，他决定公开发表自己的所见所闻所感：“如何解释在苏联，我（在精神上）时而感到特别温暖，时而又特别寒冷呢？在重申我热爱的同时，我应当隐藏起保留意见，向世人谎称赞赏一切吗？不行。我十分明显地感到，这样做势必损害苏联，也损害她在我们心目中所代表的事业。不过，将苏联和这项事业联系得过紧，也许是个非常严重的错误，会让人以为，我们在苏联所感到的种种遗憾，可能要由这项事业承担责任了。”“苏联并未到此为止，还在给我们教育，令我们惊喜。” （《访苏归来》，第58页）</p>\n<p>为避免引起苏联和热爱苏联的人们的误解，纪德在“前言”中一而再、再而三地强调：“在我的心目中，还有比我本人更重要、比苏联更重要的东西，这就是人类，这就是人类的命运、人类的文化。”“然而，我的思想则不同：对于自己希望能始终如一的拥护的人，我要求极为严格。仅限于颂扬，这样表达热爱实在糟糕，我认为毫无顾忌，直言不讳，就是极大地帮助了苏联，帮助了她所代表的事业。我要提出批评，正是由于我钦佩苏联，钦佩她已实现的奇迹，也由于我们还对她有所期待，尤其她还会让我们产生希望。”“谁能说得明白，苏联对我们曾经意味着什么？不只是一个遴选的祖国，还是一个榜样、一个向导。我们所梦想的、几乎不敢期望的，但始终致力追求诉却在那里发生了。由此可见，在一片土地上，乌托邦正在变成现实，而且已经取得了巨大成就，让我们心中充满渴求。”“我坚信苏联最终能战胜我指出的特定错误，另一方面则更为重要，即：一个国家的特定错误，不足以抹杀一项国际性的、全人类事业的真理。谎言，哪怕是默认的谎言，看上去倒可能显得很合时宜。坚持谎言也同样如此；但是，这正中敌人的下怀。而真话，讲出来再怎么令人痛心，刺伤也只能是为以治病。”（《访苏归来》，第5、6、8页）</p>\n<p>然而，纪德的表白毫无用处，白费一片苦心。《访苏归来》甫一发表，立即激起苏联和全世界热爱苏联的人们的强烈谴责、谩骂。</p>\n<p>为了回答这些责难，纪德知道仅靠自己的旅途见闻并不能完全说服人，于是找了更多的资料对苏联作了一番研究不，写了九篇文章作答，总名为“答客难”。如果说两个月的旅途见闻，只是根据一些直观印象提出一些批评意见，这番“答客难”则是在更多资料基础上进行研究，彻底否定了苏联模式：“苏联并不是我们当初希望它的那样，并不是它当初保证要成为的那样，也不是它还竭力装出的样子：它背叛了我们的所有希望。如果不让我们的希望陨落，那我们就必须另找寄托。”“如果说当初，你首先成为我们的榜样，那么现在，唉！你却让我们目睹一场革命会陷入怎样的泥潭。” （《访苏归来》，第139页）</p>\n<h2 style=\"text-align: center;\">4</h2>\n<p>茨威格与罗曼·罗兰都可说是杰出的思想家，更是公认的敏感深刻、胸怀博大、充满爱心的作家，对人类的痛苦与罪恶有着超乎常人的感受、悲悯和愤怒。所以，他们在第一次世界大战的群情狂热中才能不约而同地“冒天下之大不韪”坚决反战，呼吁人们应该认清“祖国/战争”所造成的巨大灾难与罪恶， 公开主张“让祖国战败”，因此被自己的同胞和政府视为“叛徒”、“卖国贼”，完全孤立，备受打击迫害。面对穷凶极恶的法西斯主义，他们更是不惜冒生命危险，公开揭露其罪恶，要人们认清它的巨大危害。</p>\n<p>然而，在看到斯大林主义的某些弊病甚至罪恶时，茨威格却欲言又止，总认为任何表态都有失慎重；罗曼·罗兰更是不顾事实地对其公开颂扬，只在日记中吐露自己的疑虑、写下所见的某些真实情况，但随即又千方百计为其找出种种“可以理解”亦即“可以原谅”的理由。尽管只是略有微辞（而且是非常可以理解、原谅的），罗曼·罗兰仍生怕引起50年后的读者对苏联、对他的态度和观点的“误解”，所以不仅要求“日记”在去世50年后再公布，而且在“日记”的最后再次强调：“当我重读这些笔记时，我感到担心，它们可能显得过于持批判态度，并使把我当作兄弟的人们感到不愉快。我希望，将不会发生这样的事，那些将阅读我的日记的人们，能感觉到我对我所写到的人们的尊敬和依恋，我把刻画他们的个性特点作为自己的任务（况且我的分析可能是错误的）。我不希望，批评性意见以及对某些事情的某种克制态度会歪曲我的主要思想。我在作出总结时，说出了自己的有利于苏联和斯大林的政策的意见。目前这些政策包含某种消极的东西；这是不可避免的：任何打算都不可能没有错误（‘犯错误是人所固有的’）。可是，斯大林的政策所包含的积极的东西远远超过所有消极的东西。我丝毫不怀疑，世界更美好的未来是与苏联的胜利连在一起的。”（第137 页）今日读此文字，使人不禁哑然失笑，同时更感历史的嘲讽实在过于残酷。当然，我们不必也无权嘲笑、苛责先贤，但这一切不能不使人心情格外沉重地进行一种历史的追问：这是为什么？否则，这段历史就是一片空白。</p>\n<p>很明显，并不是对一种外在力量的惧怕使他们“不敢”对斯大林的苏联做出批评，而是一种道德性的内在约束使他们噤若寒蝉。他们确可说是欧洲，不，是人类的良知，但在实际是以各种宏伟说辞为精美包装的罪恶面前，他们的良知却完全“瘫痪”，所以他们虽然看到了种种严重的问题，但又为自己的这种“思想”而深感歉疚，更不愿意将其说出，生怕造成各种“不良影响”，甚至进一步为其找出种种“可以理解”的理由。他们没有意识到，这实际使任何罪恶都可以得到解释。罪恶一旦被开脱，罪犯便更加肆无忌惮。其实，正是“人类良知”们的这种回避或自我欺骗，使更多的人被欺骗，使悲剧更为深重。事实说明，他们缺乏的并不是承认、说出真理的勇气，而是认识真理的理性，所以“良知”就被那些“宏伟说辞”轻易捕获。无论真假，谁占有了那套“宏伟说辞”谁就真的占有了一种巨大的“道德优势”，而对这种说辞下的罪恶的揭发者反居“道德劣势”，反成为“反对进步”的“不道德”者。</p>\n<p>纪德的遭遇证明此点。《访苏归来》对苏联当时的问题作了坦率的揭露和批评。尽管他一再申明、表白自己是发自内心地为苏联好，相信苏联终归要克服他所指出的重大错误，但仍受到全世界左派的激烈围攻，一时间群情汹汹，被指为落后、反动、背叛。爱伦堡是大名鼎鼎的苏联作家，历经斯大林、赫鲁晓夫和勃列日涅夫这三个时代。他的作品《解冻》是苏共二十大后批判斯大林、斯大林时代的代表作，以至成为批判、否定斯大林和斯大林时代的符号。他曾接待过访苏的纪德，几十年后他写回忆录时历史已经证明了纪德的正确，他本人此时对斯大林时代的揭露、批判也比当年的纪德有过之而无不及，但令人咄咄称奇的是，他不仅不承认纪德的先见之明和道德勇气、不承认自己当年的蒙昧和怯懦，反而依旧对纪德作了最恶毒的漫骂。在“纪德－－他不过是一只螟蛾”这整整一章的篇幅中，仍然严批、甚至谩骂纪德，连纪德表露对妻子的深深爱恋都成为他嘲笑的内容，甚至咒骂纪德有“精神上的阴部露出症”！（《人·岁月·生活》〈中〉，海南出版社1999年版，第292页）显然，正是对“过去”的矛盾态度和心理，导致了爱伦堡这种使人深感可悲的理智混乱，也可见纪德当年受围攻之激烈。</p>\n<p>这三个人的访苏态度说明，像纪德那样揭露被各种宏伟说辞精美包装的真相，实际需要更大的道德勇气和更强的理性。</p>\n<p>罗曼·罗兰可能万万不会想到，就在他写下这些日记半个多世纪后， 曾经无比强大的苏联竟会轰然坍塌，彻底解体。苏联的灰飞烟灭原因当然很多，很多，但像茨威格、罗曼·罗兰这种有“人类良知”之称的人们明明看到了它的严重弊病， 却出于自以为是“道德”的原因为其“讳疾忌医”，终于沉疴不治，无疑也是其中一个虽然不大、但并非不重要的原因；像纪德那样坦率指出弊病却受到激烈攻击，无疑也是其中一个虽然不大、但并非不重要的原因。</p>\n<p>但愿茨威格、罗曼·罗兰这种事与愿违的悲剧不再重演；但愿纪德这种直陈病情，结果“信而见疑，忠而被谤”的悲剧不再重演。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/02/雷颐.jpeg\"><img class=\"alignnone wp-image-552116\" src=\"http://chinadigitaltimes.net/chinese/files/2017/02/雷颐.jpeg\" width=\"300\" height=\"263\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/02/雷颐.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2017/02/雷颐-300x263.jpeg 300w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a></p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[13099,18804,10257,9375,12209,9553,9076]}