{"id":552553,"link":"https://chinadigitaltimes.net/chinese/2017/02/宋志标：如何度过事实枯竭的媒体新时代-兼议/","date":"2017-02-23T03:19:36Z","modified":"2017-02-23T03:19:36Z","title":"宋志标：如何度过事实枯竭的媒体新时代 ——兼议自媒体不该是背锅侠","content":"<p><strong>来自微信公号：旧闻评论 (ID: jiuwenpinglun)</strong></p>\n<p>在传统媒体独大的时候，以及崩解的前期，都出现过一种说法，叫做：内容为王。意思是，做好内容从而占据优势地位，进而能与技术型媒体获得更多议价的权力。但是，在这个口号盛行及其式微的阶段，我始终说的是：内容为王是不确切的，内容是为贼寇。</p>\n<p>内容是为贼寇，是一种借用的说法，来自于“拥寇自重”。拥寇自重的意思大约都能懂，寇为官的反面，精明的官军从来不为剿灭贼寇为目的，而是遏制其发展，有需要的时候就打一打，打也不打绝，留着要军饷、要影响力。自媒体现今的地位，概莫能外。</p>\n<p>以公众号为名义收编自媒体，已经是现有媒体的通行做法。自媒体看似成了香饽饽，被各家平台许诺名利，争相博取好感。但是在这些机构媒体的平台规划中，对自媒体无非是“别人有我也要有”的心态。将自媒体做成一个标配，以维持竞争的新陈代谢。</p>\n<p>自媒体其实处于被利用的状态，无非是“内容”这趟浑水流经了“自媒体”这段河面而已。尽管平台都在口头上承诺扶持自媒体，讲出来的时候都是数以亿计，但实际上也都是讲好听话，是标配之后的公关话语，当不得真。若自媒体以为洗白了流寇色彩，那太天真。</p>\n<p>换句话说，自媒体在整个媒体生态中，它既在趋势之下成为一时之选，新的选择项，但是也无可避免地带着媒体生态的既有缺陷。它不能碰时政内容，就像其他媒体很少能碰调查报道一样。更重要的是，去组织化的要求犹如阴魂不散，环绕自媒体阵营。</p>\n<p>我们需要理解的是，随着目前某些形势的逐渐明朗，自媒体、新媒体、媒体融合等都有了非常具体的、明确的指向性，不像从前那样含含糊糊了。定义、概念及范畴的明确界定，只能说明一个问题，那就是：媒体的转型因为有了势力划分，变得清晰起来，生死昭然。</p>\n<p>例如，自媒体指的是那些打时政内容擦边球的个人公众号；新媒体指的是报纸以外的非门户、两微一端（客户端或今日头条，这个定义还在变动中）；媒体融合则越来越成为宣传部推动下纸媒的触网行动，它在形式上不拘一格，但势在造就别样的管理条线。</p>\n<p>你看，自媒体其实处于很多样的媒体类型中，是媒体生态中很小的一部分。对自媒体的空想，早前有是因为乐观，如果现在还有那就是愚笨。同理，如果早前责备自媒体是单纯，现时批判自媒体则是泼污甩锅。局外人不一定清楚，局中人不该混淆边界与是非。</p>\n<p>自媒体问世当初，颇有些自负，以为可以一战成王，哪知很快就只能落草为寇。因为自媒体被划定了红线，给定了天花板。这让自媒体不是沿着新闻化的方向演变，而是顺着情绪化的路子狂奔。在媒体对事实整体产能断崖式下降的时候，自媒体没有也不该承担这份谴责。</p>\n<p>舆论场中，事实在数量规模上的骤降，各有下降的原因，但最终这些原因结成了较细密的屏障，令事实的产能运行低下。它们包括但不限于：打击市场化媒体、同时加速媒体国有化进程，政务微博政务公号的运动式占领、降低且僵化社交媒体活跃度，划定自媒体红线、断其本质属性。</p>\n<p>与此同时，在舆论的养成上，除了上述结构性的改造之外，还主动出击，制造舆论声音，更是自媒体所不能避免。这种作业手法，体现为对声音类型的压制与放纵。很多人可能不知道，所谓“长于情绪、短于事实”的说法，这八个字最早出现时，是形容五毛党的。</p>\n<p>整个媒体结构已经有了翻天覆地的变化，表现之一的事实少、议论多——实际上就是我说的新闻已死、舆论僭越——是结构性短缺，不是自媒体造成的。相反，自媒体在整体不振的情况下，已经屡有贡献；对比之下，机构媒体的保守与老迈反倒被忽视了，像是理所当然。</p>\n<p>内容这两年变得吃香，这个判断有真有假。真的部分是，内容的同质化成了媒介技术进步后的一个现象，在过去媒体稀少的时候也有，这是历史性的恶性循环，所以需要更多不一样的“内容”。假的部分在于，媒体对事实的追求已经是叶公好龙，不是真心敢，而是姿势上的咸鱼维新。</p>\n<p>自媒体早早被从现场隔离出去，就需要其他媒体去到现场。如果双方都不能，讽刺自媒体从帽子里变出兔子是不合适的，实因真正负有猎取事实职责的那些人、那些总编辑已经变成了温顺的兔子。太监的左手不会去嘲笑右手，一个从狩猎场上被驱逐的猎人也不会嘲笑失地农民的。</p>\n<p>面对一个事实匮乏、声音诡谲的舆论场，今天的国人最需要的是提高媒体素养，最最重要的是，尽力在事实稀缺的情况下维持认知、心神的不坠。所以，讲究逻辑、恪守逻辑、保卫逻辑就成了应付事实稀少、舆论趁机作怪的不二之法，亦是乱世安身心法。</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[9006,25131]}