{"id":552766,"link":"https://chinadigitaltimes.net/chinese/2017/02/端传媒｜七警案：中国舆论舞剑，意在香港司法？/","date":"2017-02-25T08:34:44Z","modified":"2017-02-25T08:34:44Z","title":"端传媒｜七警案：中国舆论舞剑，意在香港司法？","content":"<div id=\"attachment_552767\" style=\"width: 585px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/02/d025363188c648c2b39d3e534bee72fd.jpeg\"><img class=\"wp-image-552767\" src=\"http://chinadigitaltimes.net/chinese/files/2017/02/d025363188c648c2b39d3e534bee72fd.jpeg\" width=\"575\" height=\"383\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/02/d025363188c648c2b39d3e534bee72fd.jpeg 1080w, https://chinadigitaltimes.net/chinese/files/2017/02/d025363188c648c2b39d3e534bee72fd-300x200.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2017/02/d025363188c648c2b39d3e534bee72fd-768x512.jpeg 768w, https://chinadigitaltimes.net/chinese/files/2017/02/d025363188c648c2b39d3e534bee72fd-1024x683.jpeg 1024w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">2017年2月18日，有市民在七警案作出裁决后，参与游行表示支持香港警察。摄：Dale De La Rey/AFP</span></p></div>\n<p>2月17日，香港法院宣布暗角打人事件的判决，涉案的七名警察被判入狱两年。宣判之后，香港警察、建制团体纷纷抗议，尤其是拿事件中先挑衅的曾健超仅被判处入狱五星期作为对照。22日，警方更聚集三万人集会，控诉司法“不公正”。</p>\n<p>那么，雨伞运动期间不断支持警方、抨击示威者的内地媒体，如何评论这一宣判？背后又折射出何种针对香港的思路？</p>\n<h3>全平台出击制造舆论</h3>\n<p>&nbsp;</p>\n<p>从2月14日，七警被判有罪开始，内地媒体就开始关注判决。2月15日，以民族主义著称的《环球时报》<a href=\"http://china.huanqiu.com/article/2017-02/10129487.html#thread\">报导了七警被定罪的情况</a>。其中已要求轻判。</p>\n<p>而从关注到发出铺天盖地的强烈声音，以几十篇评论、报导占据不少媒体的重要版面，只用了短短几天时间。</p>\n<p>17日判刑后，中国国内市场主导的官方非权威媒体纷纷跟进。其报导基调，大致按照“占中违法者被轻判，执法警察被重判”的思路。但新华社、《人民日报》等“权威”机构，均保持了沉默。</p>\n<p>18日，权威官媒开始发声。《人民日报海外版》的微博帐号“侠客岛”发表题为《<a href=\"http://www.weibo.com/ttarticle/p/show?id=2309404076295502858434#_0\">警察入狱，占中者笑了，可香港未来呢？</a>》的文章，评论七警案判决“令人泪崩”、“毫无道理”。不同于《环球时报》等民族主义报纸的直接，“侠客岛”的文章摆出整套说理、专业的姿势，围绕着香港司法体系的法官“自由裁量权”展开论述。文章之后附上了对香港城市大学法律系教授顾敏康的采访，以“香港学者”的声音强烈质疑判决。这篇访谈，最后在2月21日以“警察被重判冲击香港法治”为题，在纸质版刊出。</p>\n<p>其后几天，类似文章大规模爆发。从纸质媒体到微信新媒体平台，从微博到“知乎”，铺天盖地。新媒体平台是其中主力。《环球时报》、共青团中央的微博、知乎帐号先后刊发文章，如《<a href=\"https://zhuanlan.zhihu.com/p/25323841?winzoom=1&amp;from=timeline&amp;isappinstalled=0\">香港七名警察被判引发的巨大争议的背后</a>》、《<a href=\"https://zhuanlan.zhihu.com/p/25349609\">从七警案看香港政治困局</a>》；经营民族主义起家的官方或半官方网站和网络写手，如观察者网、“周小平同志”等等，也抢夺热点，先后发出《<a href=\"http://chuansong.me/n/1590381651128\">洋法官放暴徒判警员天怒人怨！中国最高法院应驳回</a>》等评论，在微信和其他渠道疯传。</p>\n<p>这次，连一贯被认为属“自由派”（尽管早已被“整肃”）的南方报系，也加入控诉判决的合唱。2月21日，南方旗下的《南方都市报》刊出署名“尹国明”的<a href=\"http://news.qq.com/a/20170222/018125.htm\">专栏文章</a>，怒斥判决不公，等到警察大集会之后的23日，更有《南方周末》刊文《<a href=\"http://www.infzm.com/content/123087\">这是法治的恶例</a>》，直指“香港公职人员的中国认同问题”。</p>\n<p>这些媒体文章，只是乘七警案而起的冰山一角，背后是更庞大舆论建构。如果仔细观察，它们大多遵循了几条论述主轴。</p>\n<h3>用“你看看美国”为警队辩护</h3>\n<p>&nbsp;<br />\n在各大媒体、网络传播的批判七警案判决文章中，用美国的例子为香港警队辩护，几乎成为写作起手式。</p>\n<p>如《人民日报海外版》“侠客岛”的文章就说：“香港警察在‘占中’期间的表现，被外界形容为‘温柔如保姆’。在同样适用判例法的美国，警察对付违法者从来不心慈手软……如果有人胆敢袭警，哪怕是有袭警嫌疑，就很可能会被当场击毙。美国警察误杀了不少被错认为有袭警嫌疑的黑人，但因此被定罪的警察是极少数。”</p>\n<p>其言下之意就是：“自由民主”的美国都有毋庸置疑的强大警权，香港人想要民主自由，为何“不学你们的美国爹”提升警权。“侠客岛”的记者采访顾敏康时，更是直接表露立场：“如果是在欧美地区，会出现这样的判例吗？我个人感觉美国警察对违法集会者执法是警棍直接敲过去的，对意图袭警者更是可以直接枪毙，警察哪怕是误杀也很少获罪。”</p>\n<p>《南方都市报》的评论作者尹国明，也以美国作为例子：“这种袭警行为发生在美国，被警察当场一顿暴揍绝不稀奇，甚至被当场枪毙的概率也不小，美国警察可没有香港警察这么憋屈，在美国警察的执法面前，很少有美国人敢采取曾健超这种的挑衅和袭警行为。”</p>\n<p>“搜狐网”的一篇<a href=\"http://3g.k.sohu.com/t/n177995794?showType=\">文章</a>则把“看美国”的论述倒向司法制度层面。作者说，香港的司法系统整天强调“不看政治立场”，但美国的司法制度中，政治立场非常明确，最高院大法官就常常因为政治立场争执不下。</p>\n<p>《南方周末》则进一步发挥这条思路，其中写道：“许多人想当然以为在‘司法独立’之下，法官是超越党派与意识形态的、不偏不倚的。没有那样的事，美国联邦最高法院目前8位大法官，自由派与保守派各占一半，几乎在所有重大问题上观点都是截然对立的。”</p>\n<p>这位署名“刘遵法”的作者还反问：“告诉我，哪一派代表了永远正确的法治声音？”</p>\n<h3>大力营造“港人抗议法院不公”氛围</h3>\n<p>&nbsp;<br />\n像雨伞运动期间宣传“反占中”运动一样，香港本地建制派、警队等力量对判决的各种批评，成为内地媒体另一宣传要点。</p>\n<p>《人民日报海外版》直接称判决“令人泪崩”。其报导写到：“判决之前，香港法院外便聚集大批民众，举着‘警察抓贼是天职’‘占中暴徒要收监’‘天地有正气’等标语，高喊‘警察无罪’等口号支持7名警察……香港导演高志森因不满判决，公开斥杜大卫是‘狗官’……”</p>\n<p>又如曾以“中华帝国主义”自居、获得过习近平接见的网络写手周小平，在其文中说：“英国籍法官的胡作非为，已经引发香港人民的滔天怒火。今天五万多人走上街头，抗议香港法院的无耻行径！”</p>\n<p>警察集会之后，《环球时报》等媒体立刻予以报导。《环球》的文章，以《<a href=\"http://mp.weixin.qq.com/s?__biz=MzA3NzQyMzcxMg==&amp;mid=2650685456&amp;idx=2&amp;sn=d95b841df2177655a14189d692227970&amp;chksm=8758d51fb02f5c097e96b6b93a459153bca2673ba57c37d51d42bc9df2b9e0f90c57cab1bf37&amp;scene=0#rd\">香港警察昨晚集体行动！只能用震撼两字</a>》，其中大幅引述警察队员佐级协会主席陈祖光的言论，还强调特首副官刘志堂、立法会议员梁美芬、何君尧、葛佩帆和叶刘淑仪等人“纷纷到场加入声援队伍”。共青团中央等拥有新媒体平台的机构也迅速贴出集会现场视频，和之前的“保卫香港运动”等<a href=\"http://www.weibo.com/3937348351/EwpUJjwce?type=comment\">视频</a>并置。</p>\n<p>香港街头与社会中的一系列展演，一句句话、一次次发言，迅速被整合、拆分、统筹，成为了一整套“香港人民对判决感到愤怒”的系统宣传。</p>\n<h3>重点聚焦外籍法官问题</h3>\n<p>&nbsp;<br />\n“白人入侵中国”的论述，一直和香港的殖民地历史缠绕在一起。在这次的宣传攻势中，无论是谈论美国警权，还是宣称香港民众愤怒，全部文章在最后都指向了主审法官杜大卫的外籍身份。</p>\n<p>“搜狐”刊出的文章，从匈奴入侵讨论到安禄山，用《左传》的文字定下了基调：“非我族类，其心必异！这个道理，三岁小儿也懂，但在香港，司法大权可谓掌握在一群外国人手中。”作者说：“香港的外籍法官上任时也需要宣誓，但他们被假发包裹着的脑子在盘算着什么，官袍之下的肚肠在打着什么主意，只有他们自己最清楚。”</p>\n<p>周小平甚至在最新的<a href=\"http://chuansong.me/n/1598136651328\">文章</a>中，把曾荫权被定罪，也视为外国法官的阴谋：“如果说香港法院审判抓捕港毒分子的香港警察是挑战法治底线的话，那么香港法院审判香港特首的行为就是赤裸裸地挑战中国对香港的治权底线。中国特首竟然被英国国籍的法官审判了，这简直是自1997年以来最荒诞的一幕。”</p>\n<p>曾荫权案的主审法官，其实是香港华人陈庆伟。然而这不影响种种矛头继续指向法官国籍问题。</p>\n<p>不光是英国白人，身为少数族裔的前终审法院常任法官包致金也变成了周小平等人口中的“脑满肠肥的英国法官”，架上刀笔审判台。其姪女于2010年的袭警案件、其在“双非”问题中的争议，在文中被当做“挑拨矛盾”和以权谋私的典型，加以道德鞭挞。</p>\n<p>《人民日报海外版》的文章，则一锤定音地说：“香港的法律系统很大程度被英国法官和港英政府培养出来的人士把持……让外国人掌握着司法权，这种情况，搜遍当今的全世界，都难得一见。”</p>\n<h3>试图重新论述主权</h3>\n<p>&nbsp;<br />\n这些评论文章似乎都遵循着类似的结构，在“美国经验”、“民众抗议”和“法官国籍”几大部分之后，都会转向“英国遗留的外国司法制度搞乱香港”的最终主题。</p>\n<p>《人民日报海外版》借助在香港的法律系教授顾敏康的采访，把这次问题上升到“冲击法治”：“大量外国人担任法官现象，容易导致香港的司法独立，变成只是相对于中国主权的独立。如果没有包括司法权在内的治权的回归，那么主权的回归也就有很大的泡沫成分。”</p>\n<p>在这种论述中，“法治”之所以遭到冲击，是因为“法治”必须绑定主权，而外籍法官的存在，令主权是否能够在香港施展受到了威胁。《南方周末》的文章评论道：“2016年新一届香港终审法院的常任和非常任大法官，仅有两人为中国香港籍，其余均为外国籍或双重国籍。为了主权平稳过渡，香港基本法规定‘香港特别行政区成立前在香港任职的法官和其他司法人员均可留用’。长远看，这是一个应该解决的问题……”</p>\n<p>顺着这一思路，舆论矛头已经多少转向了《基本法》和“一国两制”。很多文章都试图讨论：中国对香港的“主权”应该如何在司法制度上体现出来，主权又应该如何包含“治权”…… 《环球时报》主编胡锡进在以“单仁平”为笔名的<a href=\"http://views.ce.cn/view/ent/201702/20/t20170220_20331460.shtml\">评论文章</a>中认为要坚持一国两制，但他认为一国两制“是确保香港回归祖国实现平稳过渡的政治安排，而不是为了从回归的那一天起就把香港往远离国家的方向拽。”</p>\n<p>周小平的文章则激进得多，结尾句是：“或许是时候结束当初权宜的一国两制了！”</p>\n<p>然而他随即被微博上的共青团官媒《中国青年》杂志批评：“临小乱（遇到小麻烦）而妄议基本国策……发言要慎重！”周这篇文章的原文，之后已无法打开。批评者的发言，现在也只剩下网民截图。</p>\n<p>值得注意的一点是，无论是“侠客岛”还是《南方周末》，都有意无意地提到了律政司，似乎指责律政司在反占中、司法审判上不作为。如《这是法治的恶例》一文中即提到：“占中过去两年了，律政司起诉了几个破坏社会秩序、毁损公私财产的‘占中’组织者？至于‘占中’后面的大玩家，就更不用提了。”有向律政司施压的味道。</p>\n<h3>大陆网民如何反应？</h3>\n<p>&nbsp;<br />\n不用说，在民族主义媒体平台上，读者留言基本一边倒支持声讨法官。《环球时报》文章下，读者留言说：“一个外籍法官，一纸荒唐判决搞乱，一个香港一个中国，好便宜好阴狠好卑鄙！不坚决反击，亡国不远”、“为什么中国的领土上要用英国鸡的法官？”、“和七警同在”、“要设立侮辱公职人员罪”。</p>\n<p>然而在网上仍有不同声音，“侠客岛”的微博最热回复的前几条，是“这才是法制国家的表现，公民有权表达不满，权力机关不能滥用职权”、“对比评论一下雷洋案的警察与香港这些警察？”直到23日下午，这些回复还没被删除。</p>\n<p>在知乎，尽管大部分描述事情经过的回答都被删除，但仍有答主贴文介绍判辞，试图论辩为何“不能用警察打人这种话笼统地描述事件”，答主提到七警中有人望风，属于有计划有目的行为：“这种情况不是一般的恶劣。所以律政司用了袭击罪这种适用于一般人的罪名而不认为警察是在执行公务。”</p>\n<p>甚至在《环球时报》的读者中，也有人说：“撇开对错，香港确实是依法治港的地区，要换别处，打了白打。”</p>\n<h3>七警案的两地舆论布局</h3>\n<p>&nbsp;<br />\n内地舆论对七警案的讨论和对香港司法的批评，大致可以分为两派：“统制派”和“激进派”。</p>\n<p>“统制派”如“侠客岛”、《环球时报》主编胡锡进，他们小心翼翼不越过一国两制框架下，挑出法官问题，但止步于此，不进一步触碰《基本法》和其他制度。</p>\n<p>而这次舆论布局中，则涌现出了大批“激进派”。其中一些，是曾经与“自由派”论战过的“毛派”，他们直接要求重新定义主权，对一国两制和《基本法》制度提出质疑，甚至其中有人已经成为《南方都市报》等传统报刊的撰稿人。</p>\n<p>直到如今，除了《人民日报》海外版之外，像新华社等传统权威喉舌，并没有发出自己的官方声音（他们多是转载“侠客岛”的文章）。“统制派”在舆论场中扮演着传统权威官媒的角色。他们并不主动打压激进派，而是放任对方的文章传播。只有在明显发现后者触及“一国两制”等议题时，才稍加制止。但文章已经传开。</p>\n<p>而无论是何种舆论，其语言都一反以前中共官媒的官腔，愈发“亲民”，以年轻人更熟悉的语言，对杜大卫和“港英余孽”嬉笑怒骂。甚至在《南方周末》文章中，已经出现了诸如“我特么也呵呵了”这样带有隐藏粗口的鲜明网络语言。</p>\n<p>总结起来，七警案之后，大陆网络上似乎卷起一场舆论风暴，一切矛头，都指向以外籍法官为代表的香港司法制度与“殖民遗存”。至今为止，还没有看到类似“占中”时发生的，主动抓捕“唱反调”人士的行动。但如此大规模的舆论造势，和香港本地建制的舆论和动员遥相应和，他们最终想走到哪一步？</p>\n<p><strong>（杨山，媒体人，中国政治观察者）</strong></p>\n","author":1000,"categories":[18271,18270,18269,18424],"tags":[12719,32464,9239,25381,25332,23589,8646,25921]}