{"id":552745,"link":"https://chinadigitaltimes.net/chinese/2017/02/自由亚洲｜北京火车站盘查军人-殴打老兵视频曝光/","date":"2017-02-25T04:19:57Z","modified":"2017-02-25T04:30:08Z","title":"自由亚洲｜北京火车站盘查军人 殴打老兵视频曝光引愤怒","content":"<div id=\"attachment_552746\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/02/65d2f13f-ae32-4f99-87ca-12dd3a1491e3.jpeg\"><img class=\"wp-image-552746\" src=\"http://chinadigitaltimes.net/chinese/files/2017/02/65d2f13f-ae32-4f99-87ca-12dd3a1491e3.jpeg\" width=\"550\" height=\"413\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/02/65d2f13f-ae32-4f99-87ca-12dd3a1491e3.jpeg 622w, https://chinadigitaltimes.net/chinese/files/2017/02/65d2f13f-ae32-4f99-87ca-12dd3a1491e3-300x225.jpeg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">长沙火车站，湖南老兵云集，准备登上到北京的列车，接力上访。（志愿者提供/记者乔龙）</span></p></div>\n<p>中国各地退伍老兵正在北京中纪委上访，但遭到北京警方驱赶。23日晚，湖南数百老兵登上列车进京。24日凌晨，北京警方展开行动，将在京老兵送往久敬庄。有老兵说，当局在火车站设卡盘查穿旧款军装的老兵，一经发现立即扣留。此外，一段老兵在北京检查站遭到警方殴打的视频显示，多名公安围殴上访者，有的被打倒在地。</p>\n<p>各地退伍转业军人2月22日在北京展开大规模的上访维权行动，人数过万。23日凌晨三点，北京公安采取清场行动，将老兵送往久敬庄访民接待站。有滞留在久敬庄的老兵24日在微信圈呼吁全国战友赶赴北京久敬庄支援，然后到天安门广场请愿，并曝光公安非法羁押及殴打老兵事件。老兵们拍摄的一段视频显示，在一条公路上，运送老兵的车辆被公安截停，多位老兵遭到追打及围殴，一位妇女被几个男子连拖带拉，该女子高喊“救命”。</p>\n<p>据老兵们23日发帖称，山西临汾的数百老兵，在当局的软硬兼施下，已经返回。当天，山西省常务副省长高建民，公安厅长刘杰，省委副秘书长兼信访局长李体柱，民政厅长薛维栋等领导，到久敬庄会见请愿者，并对公安前一天（22日）在检查站殴打老兵表示道歉，并承诺不会追究上访者。</p>\n<p>老兵孙先生24日对自由亚洲电台说：“山西的回去了，山西临汾的老兵昨天回去了。常务副省长，还有公安厅长，省委副秘书长，他们去的人比较多。他们说回去之后，马上成立专门的调查组，开始调查（老兵诉求）”。</p>\n<p>另一方面，湖南老兵于23日晚间在长沙火车站集结，集体前往北京。一位在现场拍摄视频的老兵称：“长沙老兵进京维权”。老兵赵先生说：“昨天晚上，长沙的一伙人有上火车了。群里发贴说有上万人，我估计没有那么多。他们就是在湖南省纪委去（上访）的那一帮。是因为（有人）信访被人打了，没有处理结果，没有人承担这个责任”。</p>\n<p>2月17日，湖南约500名退伍军人在省纪委门前请愿，要求落实国务院有关军人抚恤优待条例等相关规定，遭到武警和公安阻挠。有老兵被警察打伤后，需要送医院救治。他们这次到北京上访，要求中纪委追究肇事者。</p>\n<p>24日早晨，北京火车站突然增加了检查人员，对出站旅客中穿军装或军人模样的人士，要求出示身份证进行核查。一位匿名老兵对记者说，有山东老兵在下榻的宾馆内，被地方政府截访人员破门而入，迅速带走：“现在到北京的凡是背黄色背包的，穿军装的，要接受检查，核实身份，然后把他们拉到久敬庄。晚上在宾馆里，查房时把门踹开，就把人弄走了。我看说的是山东的”。</p>\n<p>去年以来，各地老兵多次到北京集体上访，包括5月11日，7月18日及规模最大的10月11日，他们希望通过大规模上访维权行动，引起中央领导人的关注，解决他们地方政府不肯落实的军人优抚条例政策和解决安置问题，但无人理会。老兵们说，这次请愿的规模比去年还大。去年10月，一万多人到北京上访，民政部等官员出面劝解老兵返回原住地，等候地方政府就地解决，但已过去四个月，仍然没有解决问题的迹象。</p>\n<p>老兵王先生称，他们只想争取与地方企业员工同等待遇：“转业到地方，地方应该给他们能与地方相等的（待遇），现在地方按照企业待遇，挺低的”。</p>\n<p>孙先生说，他们的要求并不高，只希望政府按照国家相关政策给予老兵应有的待遇：“待遇是当地的平均生活水平。每一年度都有平均工资，不应该低于该水平。志愿兵是要工作，有下岗的，还有没有安置的，转业回家没有安置的，两参人员诉求基本上是相同的，要待遇”。</p>\n<p>据称，老兵们的上访维权行动还将持续多日。</p>\n","author":1000,"categories":[18271,18270,18269,8779],"tags":[13016,20685,21006,30520,9503,22621,13355]}