{"id":552797,"link":"https://chinadigitaltimes.net/chinese/2017/02/有病要读书-夹边沟记事：干社会主义哪有不死人/","date":"2017-02-25T14:58:56Z","modified":"2017-02-25T15:34:54Z","title":"有病要读书 | 夹边沟记事：干社会主义哪有不死人的？","content":"<p><span style=\"color: #808080;\">原标题：“反右”六十年丨夹边沟记事：干社会主义哪有不死人的？</span></p>\n<p>夹边沟是个地名，位于甘肃省酒泉市郊东北30公里处，靠近巴丹吉林沙漠，风大沙多，荒无人烟。1954年，这里建立起了”夹边沟农场”，正式名称是甘肃省第八劳改管教支队，用来关押劳改犯。</p>\n<p>1957年，”反右运动开始，甘肃省三千名右派被关押在这里，接受劳动改造。他们遭受了惨无人道的对待，每天必须完成长达十几个小时的艰苦劳动，大部分人最后都饿死病死。</p>\n<blockquote><p>相关阅读：<a href=\"http://chinadigitaltimes.net/chinese/2017/02/%E7%AB%AF%E4%BC%A0%E5%AA%92-%E8%89%BE%E6%99%93%E6%98%8E%EF%BC%9A%E5%9B%B0%E5%85%BD%E7%8A%B9%E6%96%97%EF%BC%88%E4%B8%8A%EF%BC%89/\">端传媒 | 艾晓明：困兽犹斗</a></p></blockquote>\n<p>甘肃知青出身的作家杨显惠，在访问大量幸存者之后，写出了系列小说《夹边沟记事》，一共12篇，发表在2000年的《上海文学》。</p>\n<p>小说中这样记载当时的情况：</p>\n<blockquote><p>“右派刚到夹边沟时每月定量是40斤粮（1斤为16两），在天寒地冻的河西走廊，充当苦力的右派可以籍此活命。但是后来粮食供应降为每月26斤，再降为20斤，每天只有7两粮食，体力严重透支的他们开始挨饿。随着1958年冬天的到来，死神也随之而至，一批体弱不堪的人最先命赴黄泉。”</p>\n<p>“在每天吃过了食堂供应的树叶和菜叶子煮成的糊糊汤后，他们蜷缩在没有一点热气的窑洞和地窝子里，尽可能地减少热量散失，等待一下顿的糊糊汤。”</p>\n<p>“如果有了一点力气，就到草滩上挖野菜、捋草籽，煮着吃下。体质稍好的，到草滩上挖鼠穴，抢夺地鼠过冬的口粮；看到蜥蜴，抓来烧着吃或者煮了吃，有人因此中毒而亡。”</p>\n<p>“到了寒冬腊月，野菜无迹可寻，他们只能煮干树叶和草籽果腹。草籽吃了胀肚，树叶吃了也便秘，无奈之下，只好趴在洞外的太阳地上，撅着屁股，相互配合掏粪蛋。”</p>\n<p>“死亡高峰不可避免地到来。1960年11月中旬，每天都有数十人死去。场部党委书记梁步云慌了神，跑到张掖地委汇报情况，说这样死下去了得吗，请地委给调点粮吧。</p>\n<p>地委书记是一位坚定的老革命，他训斥梁步云：<strong>死几个犯人怕什么？干社会主义哪有不死人的？”</strong></p></blockquote>\n<p>《夹边沟记事》发表后，引起了轰动，远在千里之外，夹边沟右派的后人们传阅着每一篇，奔走相告：夹边沟的盖子揭开了！</p>\n<p>他们带着这些纪实小说，清明节上坟时焚烧，以告慰父亲冤屈的亡灵。</p>\n<p>一位死难者的儿子，在一个偶然的机会里读到了它们，他一下子哭倒在地，把《上海文学》供在桌上，长跪着，一页一页地读，一次次地哭。</p>\n<p>他对朋友说，父亲去世时他还小，只知道父亲死在夹边沟，但不知道父亲死得这样惨。</p>\n<p>在甘肃临洮，杨显惠访问了夹边沟幸存者、82岁的裴天宇老人。老人说，他在甘肃师大当教授的学生寄来了4册《上海文学》，他用了半个月时间才读完那4篇文章。他说，每一次拿起来读不上10分钟，就泪流满面……</p>\n<p><img class=\"alignnone size-full wp-image-552799\" src=\"http://chinadigitaltimes.net/chinese/files/2017/02/Screen-Shot-2017-02-25-at-9.56.13-AM.png\" alt=\"\" width=\"314\" height=\"451\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/02/Screen-Shot-2017-02-25-at-9.56.13-AM.png 314w, https://chinadigitaltimes.net/chinese/files/2017/02/Screen-Shot-2017-02-25-at-9.56.13-AM-209x300.png 209w\" sizes=\"(max-width: 314px) 100vw, 314px\" /></p>\n<p>《夹边沟记事》不是一般的小说，从史料角度看，它还原历史真相，真实可信，发人深省；</p>\n<p>从文学角度看，它叙述流畅自然，描写准确生动，全无添油加醋，没有强加于人的评论；</p>\n<p>从艺术角度看，它感染读者的地方首先是残酷的历史，然后才是人道主义关怀。</p>\n<p><strong>这本书没有写成猎奇式或控诉式的作品，而是体现了人性，令我们感受到悲悯、叹息、愤怒和爱，这是很不容易的。</strong></p>\n<p>后来小说结集出版，小说集的《序言》里，有人把此书与索尔仁尼琴的《古格拉群岛》相提并论。</p>\n<p>我认为，这个评价不过份，《夹皮沟记事》是当代中国最高档次的文学作品之一。</p>\n<p>下面是我写于几年前的《夹皮沟记事》书评，略有修改，权当是给读者们推荐这本良心之作。</p>\n<p>中国第三、世界第四大沙漠巴丹吉林沙漠中，曾经隐藏着两个天大的秘密。</p>\n<p>在甘肃省酒泉市东北210公里处的沙漠深处，当年有一个兵团级代号单位叫做二十基地，现在早已揭开了神秘的面纱，定名为“酒泉卫星发射基地”（实际上位于内蒙古自治区额济纳旗境内）。</p>\n<p>在酒泉市东北20多公里的沙漠边缘，曾经有一个科级行政单位叫做甘肃省第八劳改管教支队，也叫“夹边沟农场”，它早已被撤销，权势者也很想把它的真相永远掩埋起来，但是，在杨显惠的《夹边沟记事》出版后，60年前在这里发生的悲剧已经被越来越多的人知晓。</p>\n<p>&nbsp;</p>\n<p>酒泉卫星发射基地和酒泉夹边沟农场，可以说是中国知识分子荣光与噩梦的两个象征。</p>\n<p>酒泉卫星发射基地是一个高科技单位，是一个科技人员成堆的地方。1959至1961年，甘肃与河南、安徽、四川等省是遍及中国的大饥馑的重灾区，基地的科技人员曾面临生存的危机。</p>\n<p>据当事人说，基地周边一条30里的沙枣防护林带的树叶被摘的精光，然后磨成粉团，掺进粮食中去充饥。</p>\n<p>有位首长得知这个消息后，亲自下令军方为基地调拨粮食，说：一定要保证酒泉基地几千个胃袋，我们的火箭要上天，不能让他们饿死在摇篮里。</p>\n<p>很快，一列满载粮食的火车向大西北隆隆驶去……饥肠辘辘的科技人员终于熬过了鬼门关。</p>\n<p>酒泉夹边沟农场这个科级单位，曾经聚集过比上述兵团级单位人数更多的知识分子。</p>\n<p>1957年“反右运动”，甘肃一省就揪出“右派”12000多人，其中罪行深重、被开除公职并判以劳教的“极右分子”约有3000人。</p>\n<p>这些所谓的“极右分子”大部分是教师、医师、工程师、研究人员、党政机关工作人员，是甘肃这个贫困地区极为稀缺的各行业精英。</p>\n<p>从1957年10月起，他们被源源不断地从省会兰州和省内其他城市押送到夹边沟农场。</p>\n<p>在大饥馑中，他们就没有负责发射火箭的科技人员那么幸运了。</p>\n<p>1959年春天农场就开始饿死人，死了100多人。到1961年10月农场撤销时，近3000人中仅有数百人生还。</p>\n<p>在发配之前，这些“夹边沟人”已经饱尝了各种政治迫害，辱骂，批斗，隔离，亲人、爱人、友人的背叛……来到夹边沟之后，首先迎接他们的是对肉体的百般折磨。</p>\n<p>对于打入另册的右派而言，只要在夹边沟一天，劳动，超强度的体力劳动，就既是手段，也是目的。</p>\n<p>管教人员大多出身行伍，于是一年四季里，几乎天天都要安排繁重得超出体能的农活，同时辅以生产竞赛，让那些战战兢兢、诚惶诚恐的右派们每天劳动12小时甚至16小时，拚尽全力，以致于累得在地上爬。</p>\n<p><strong>如果说其他地方饿死人，有可能是一种失误，那么在夹边沟，就是一种蓄意的谋杀。</strong></p>\n<p>除了风大沙多，夹边沟有限的农田多为盐碱荒滩，这个小型农场自开办时起就只能接收四五百名劳改人员，因为它只能养活这幺多人。</p>\n<p>和凤鸣在《经历——我的1957年》中说：</p>\n<blockquote><p>“夹边沟农场贫瘠而严重盐碱化的土地的收获物，根本无法使二千多劳教分子果腹。从省上到张掖地区到农场，坚决贯彻的是对劳教分子的改造和惩罚，这二千多人的生存条件如何，以夹边沟的土地面积、生产条件，能不能让二千多劳教分子靠种田养活自己，从以后的结局看，那时并没有人想及。”</p></blockquote>\n<p>真的是“没有人想及”吗？</p>\n<p>古希腊史家修昔底德说，有一种比摧残身体的瘟疫更可怕的瘟疫，那就是摧残灵魂的瘟疫；正如有一种比身体性的野蛮更可耻的野蛮，那就是灵魂的野蛮。</p>\n<p>灵魂的野蛮，这对人法和神法的蔑视，深植于人的灵魂的深处，伺机而出，它对文明的人世构成永恒的挑战。</p>\n<p>在《夹边沟记事》中，杨显惠用细腻的笔法向人们展现了“摧残灵魂的瘟疫”给知识分子的精神世界所造成的伤害——</p>\n<blockquote><p><strong>“李怀珠痛苦不已的原因是结婚不久夫妻双双划成了右派，且都被送到了夹边沟农场劳教。来夹边沟时她才25岁，大学毕业才两年，还年轻，心理的承受能力不够。</strong></p>\n<p><strong>她天天以泪洗面。她没有想到，自己一心要为之奋斗的党会把她整成右派，施以如此残酷的打击。在学校里批斗她的时候，有一天夜里睡在床上她突然想不通了，发疯一样赤身裸体跑到操场上去，不想活了……</strong></p>\n<p><strong>到夹边沟之初，她的情绪坏到了最低点：她是怀了四个月的身孕来接受劳动教养的。她曾经吞食过烟灰和碱面，说是要堕胎，不能把孩子生下来。她说自己是反革命就反革命吧，不能再生个小反革命——不能叫自己的孩子也是反革命，受这种侮辱！</strong></p></blockquote>\n<p>不能责怪像李怀珠这样的年轻女子难以抗拒“摧残灵魂的瘟疫”，她/他们当年所面临的处境，可以说是空前绝后的。</p>\n<p>李怀珠们完全迷失了，他们所信奉的“道理”中有着内在的悖论和难以摆脱的陷阱。</p>\n<p>他们对于自己在理论和实践上的分裂而感到内疚，以至于在强权面前丧失了应有的抵抗力。</p>\n<p>他们虽然承认自己还达不到“坚定正确的无产阶级立场”的境界，但也绝对接受不了他们是“资产阶级走狗”甚至是“帝国主义第五纵队”的官方指控。</p>\n<p>当他们无法从内心的矛盾和痛苦中自拔时，当他们找不到一种理论和道义背景的支撑时，等待他们的命运，不是精神崩溃，便是精神堕落。</p>\n<p><strong>于是，在“夹边沟人”中，有的成了“贼骨头”，有的成了“告密者”，女人脱下了裤子，饥饿者吃屎甚至吃人肉……</strong></p>\n<p>幸存的夹边沟人，乃至在全国，除少数几个人外的全部右派分子，在多年后已经获得“改正”。有些“右派分子”补发了工资，有些恢复了原来的待遇，还有一些人日后加官进爵了。</p>\n<p>但是，当年的精神创伤给“右派分子”乃至整个中国知识阶层留下的烙印是深远的，至今尚未痊愈。</p>\n<p>在我看来，最令人扼腕的是，“反右运动”60年后，有很多中国知识人还没有找到自己的精神支柱，还没有明确知识分子的社会功能和独特作用。</p>\n<p>有人甘作权力的奴婢，有人沦为金钱的俘虏，在所谓“精英联盟”中洋洋自得；</p>\n<p>也有人重新膜拜阶级的真理、阶级的正义，以“人民”的代言人自居，他们已经完全忘记了导致李怀珠们精神崩溃的历史悲剧。</p>\n<p>是为记。</p>\n<p>有对《夹边沟记事》感兴趣的读者，可以扫一下二维码加我好友，注明：夹边沟。我给您发PDF版电子书。</p>\n<p><img class=\"alignnone size-full wp-image-552798\" src=\"http://chinadigitaltimes.net/chinese/files/2017/02/Screen-Shot-2017-02-25-at-9.55.13-AM.png\" alt=\"\" width=\"336\" height=\"475\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/02/Screen-Shot-2017-02-25-at-9.55.13-AM.png 336w, https://chinadigitaltimes.net/chinese/files/2017/02/Screen-Shot-2017-02-25-at-9.55.13-AM-212x300.png 212w\" sizes=\"(max-width: 336px) 100vw, 336px\" /></p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[16317,9433,17074,32442,19334]}