{"id":552995,"link":"https://chinadigitaltimes.net/chinese/2017/02/张丰：总有一种力量-让走出冤狱的陈满受骗上当/","date":"2017-02-28T08:03:20Z","modified":"2017-02-28T08:03:20Z","title":"张丰：总有一种力量 让走出冤狱的陈满受骗上当","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/02/6401H67PMWW.jpg\"><img class=\"aligncenter wp-image-552996\" src=\"http://chinadigitaltimes.net/chinese/files/2017/02/6401H67PMWW.jpg\" width=\"550\" height=\"263\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/02/6401H67PMWW.jpg 640w, https://chinadigitaltimes.net/chinese/files/2017/02/6401H67PMWW-300x143.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>陈满蒙冤坐牢23年，获得国家赔偿275万。2月24日他去见律师王万琼的时候，说自己参与了一项投资，马上就要去学习，投100万，一年会有900万的回报。投资，学习，900%的回报率，看起来陈满肯定陷入了传销。他告诉律师，“很把稳，你放心”，却把律师吓得够呛。</p>\n<p>陈满的遭遇惊动四川多家媒体，但是经过一天忙乎，记者们也没弄清楚他到底投资了哪家公司。他开始学会提防，拒绝媒体的采访，但是最该提防的传销，却获得了他的信任。律师和媒体只有转而动员陈满的家人，但是哥哥、侄子这些根本说不上话，老母亲也难以劝阻他。</p>\n<p>陈满的遭遇让人想起赵作海，赵作海出狱后获得的65万国家赔偿，已经被各种人搜刮光了，如今，他在当地法院当抄表工，某种程度上算是被法院保护起来了。老实巴交的赵作海出狱后，最初的打算很符合当地农民的想法，帮儿子建房娶媳妇，但是65万“巨款”让他有些膨胀，更重要的是那些闻讯而动的人，最终把他的钱榨光了。没有了钱，儿子与他反目为仇，天上掉下来的爱情又飞走了。</p>\n<p>赵作海遭遇的是人性的阴暗面，和他相比，陈满似乎更幸运。家人和亲戚早早做出保证，不过问他那巨额存款，而是帮他尽快融入社会。他看起来比赵作海时尚、帅气，也更聪明。拿到赔款后，他为家人买了一辆车，此后就淡出了媒体的视野，谁曾想到，不到一年的时间他就陷入了传销的陷阱。</p>\n<p>他的自信满满，他为了融入社会而参加的培训，看起来都非常可疑。他着急回归“正常社会”，却被这社会中最险恶的力量所捕获。如果没有律师发现，他用23年光阴换来的国家赔偿，可能会全部落入传销团伙。社会张开了血盆大口，等待吞噬这样的无辜者。包括那些所谓的培训在内，可能都是社会骗局的一部分。</p>\n<p>赵作海的策略是农民式的保守，而陈满则体现了城市人积极的一面。但是对他们来说，不管老实生活，还是努力学习跟上时代，最后的结局都很暗淡。坐牢十几二十年，再获得自由的时候，基本上就相当于从古代穿越而来。过去的20年，变化何其巨大。陈满入狱的时候，传呼机都还没流行开来，等他出来，智能手机却已经普及。他花了几个月时间都没学会使用智能手机，去KTV唱歌，很难找到一首自己熟悉的旋律。很多词语，他听都没听说过，有的话，甚至听不懂。</p>\n<p>如果在一夜间拥有一笔巨额财富，而他的思维、心智不能跟上的话，这些财富最终会离他而去。他们会注定遇到骗子，要知道，骗子其实是这个社会“最敬业”的人，总能与时俱进。陈满遭到了骗子的“定点服务”，清华大学一位老教授刚卖了房，就遭遇了电信诈骗。不管是对技术的掌握还是思维的革新上，骗子都走在了时代前列，与时代同行的普通人尚且难以招架，更何况从“古代”穿越而来的陈满？</p>\n<p>在陈满、赵作海和骗子中间，有一条信息社会造成的鸿沟。这条鸿沟甚至会产生某种吸引力，把骗子吸引过来，因此他们的被骗，几乎是命中注定的，不是今天就是明天，不是传销就是爱情（家人反复提醒他，有的女人就是为了钱）。他一直想努力适应社会，但是社会本身不但是复杂的，对他来说甚至是封闭的，只留有一个险恶的出口，让他钻进来。20年来，中国社会丛林法则本质上并没有改变，甚至在升级换代后变得更为残酷。</p>\n<p>像牟其中那样的聪明人，很明白这层道理。他在狱中坚持看《人民日报》，报纸上一个挨一个的的“日子”，组成一个序列，这让牟其中的思维也保持了延展的能力。所以，牟其中出狱后说的话，在我们看来非常“正常”，他甚至能大谈互联网经济。当然，这种侃侃而谈，也可能只是表象。据说，有的监狱里会组织犯人看电视，让他们“学习政策”，但是通常只有一两个节目。这种信息的接受，其实仍然是封闭的、单向的。</p>\n<p>曼德拉坐牢长达27年，不但可以锻炼身体、阅读，甚至写作，他能定期会见客人，甚至和自己的战友聊天，通过这种交流，让他始终与外面的生活保持同步，所以，在他重获自由后甚至能当选为总统，对他来说，坐牢这种经历反而是一种锻炼。但是，对有些地方来说，监狱意味着一种隔绝。坐牢，或者失去自由，并不仅仅是关起来这么简单。你被剥夺的，某种程度上是“人的本质”。你的语言，思维，你和世界的关系，在那个时候就停滞了。所谓“融入正常社会”，其实就是恢复自己作为人的本质，让自己的语言复活，能够与世界对话。</p>\n<p>从这里我们可以看出阅读的重要性。对正常人也一样，如果你不阅读，不看电视，不接触信息，那和坐监狱没太大区别。何洁居士在《何洁往事》中曾经写过一个故事，她帮助尼姑庵的尼姑们，买了一台电视回去，大家都喜欢看。在此之前，尼姑有时到成都办事，往往会被骗。有了电视，她们就好多了，哪怕她们看的只是一些电视剧，也从中捕捉到了时代信息，她们可以不过世俗生活，但却要知道世俗的人是怎样生活的。</p>\n<p>当然，在信息社会，人会被各种信息包围，如果你保持内心的开放，哪怕你并不是一个爱看书的人，也能获得各种信息。但是，并不是每个人都能保持内心的开放，我的祖母在80岁时才看到电视，第一次看电视的时候，她问了一个奇怪的问题：“刚才那个穿红衣服人哪儿去了？”她无法真正区分现实世界与电视中的世界，在那个时候，她的内心其实就完全封闭了，不可能接受任何新的东西。</p>\n<p>在一个法制健全的社会，这并没什么。你可以不适用电脑和手机，没人会盯上你，但是在中国，如果你与周围的环境显得格格不入，那就很容易被环境中的恶所捕获。</p>\n<p>我们这个社会，似乎有一种特别的能力，能够辨识出那些“局外人”，我读大学的时候，第一次回到老家，因为还没有把普通话变成家乡话，就被骗了一次。后来每次回去，我都果断切换为故乡模式，甚至说话声音比平常都还要大，再也没有碰到过骗子。</p>\n<p>武汉火车站的砍头案也是一样。在小店里吃面的如果不是四川口音、双眼迷乱的小伙子，而是当地搞批发的大姐，面店的老板就会对她客气一些，即使他是像媒体报道的“涨价1元”，他也会向大姐明说。那位有着“二级精神残疾”的嫌犯，智力还不及常人，他在故乡还勉强能够适应环境，在人来人往的武汉火车站，他就像住在监狱里一样，无法理解外面的世界，无法解读外面的信息，也无法理解自己的处境。</p>\n<p>【注】本文原标题《有一种力量，注定会让陈满成为第二个赵作海》</p>\n<p><strong>相关阅读：</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/02/640X2CECARN.jpg\"><img class=\"aligncenter wp-image-552997\" src=\"http://chinadigitaltimes.net/chinese/files/2017/02/640X2CECARN.jpg\" width=\"550\" height=\"365\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/02/640X2CECARN.jpg 640w, https://chinadigitaltimes.net/chinese/files/2017/02/640X2CECARN-300x199.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>卖杏花 | 阶层和财富战争如何扭曲人心？从赵作海陈满被骗谈起</p>\n<p>这两天，朋友圈在刷屏、陈满的最新消息：这个冤案受害者疑似被“维卡币”骗走百万元。“维卡币”是一个类似传销的骗局，再披上网络交易和虚拟货币等外衣后，坐了24年牢的陈满很难有辨别力。</p>\n<p>在“投资”过程中，并不是没人劝陈满。即使发现线上“资产”无法取现之后，陈满仍不承认自己已上当。我不太同意去指责跟拍全程的摄影师，陈满一旦被花言巧语的上线瞒住，别说摄影师，就是他的家人也拦不住他。</p>\n<p>陈满的遭遇，让我想起了赵作海。在2010年出狱后，赵作海先后加入传销和投资担保骗局，还搞过某保健品的“直销”。不到5年，他获得的60多万元国家赔偿已所剩无几。最后，还是商丘市中院接河南高院指示，给他提供了一套旧房，和一份抄电表的工作，为他的生计兜底。</p>\n<p>从赵作海到陈满，冤案受害者又沦为骗局受害者，在我看来并不偶然。古语道“悖入悖出”，无论赵作海的60多万元国家赔偿，还是陈满的275万元，都并非来自正常的财富积累——赵作海称之为“挨打钱”。这两笔“挨打钱”远超赵陈所在圈层的平均财富，也没有专业人士和机构帮助其打理，守财之难，并不亚于幼儿园小朋友拎着等额的现金招摇过市。</p>\n<p>最主要的原因当然是多年牢狱生涯，让他们与现实严重脱节。赵作海至今跟人聊天，仍直不起腰。在采访中，他也更习惯于讯问式的对答。监狱内高强度无死角的监控管理，等级森严又单调的人际交流，无疑会严重损害重刑犯们的社会功能。近年来，各地监狱都开始重视刑满释放人员融入社会的难题，但一个月至三个月的出狱培训，并不足以在思维和行为方式上脱下他们的囚服。</p>\n<p>我曾到河南省第三监狱采访，该监狱主要关押重刑犯。管教告诉我，有不少中老年服刑人员在刑满后，对社会有严重的畏难恐惧情绪，甚至还有老年服刑人员出狱后不久还联系监狱，想“再进来”，“像孩子似的”。</p>\n<p>因此，多年服刑人员重新回到社会上，会比普通人员好骗得多。赵作海和陈满又持有大额的国家赔偿，支付能力很可观，被各种骗局辗转寻上门来，自是必然。另一著名冤狱受害者佘祥林告诉过我，他出狱之后，也有不少人试图找他“一起做生意”，都被他回绝。很快，他便离群索居，以逃离他不愿意见到的各色人等。</p>\n<p>在出狱者重新社会化的过程中，按理说应该获得亲友们的帮助。然而很可悲，大额的国家赔偿会成为他们获助的障碍。陈满“投资”维卡币的经过显示，他并没有让家人代管或监督国家赔偿金的使用。陈满大哥陈亿则表示，那275万元都由陈满保管，家人经常提醒他防骗，他则一直让家人“放心”。</p>\n<p>赵作海的遭遇更有典型性。在获得60多万元赔偿金之后，赵作海几乎与所有亲戚都断亲。“他们都找我借钱，不借就得罪他们。”赵作海认为，找他借钱的人，没人打算还。这让他很快在村里待不下去了。本家叔叔盖房子办酒，他送了一只鸡，对方马上给鸡称了斤两，以声讨赵作海的抠门。</p>\n<p>或许，赵作海多虑了？还真没有。即使赵作海的大儿子，在知道他的银行账户密码后，没有打一声招呼，就取走14万元。事后，赵作海发现钱不对数，还一度打算报案。他去银行查账那天，我恰好跟随采访。那天下午他的脸色，是我见过他最差的一次。</p>\n<p>同是冤案受害者，佘祥林选择定居宜昌，远离老家京山县，就少了很多是非。刚出狱时，他是在女儿的帮扶下重新认识了社会。而他的女儿既比较聪明，还非常努力。</p>\n<p>再看张氏叔侄，在入狱前的十几年前，开大货车月收入高时，可超过两万元，眼界和谋生经验自然不是赵作海和陈满可比。张氏家族在当地家大业大，不会有人觊觎他俩那点“挨打钱”。叔侄中的叔叔张高平曾骄傲地说，他不会去做保安打零工，那会给家族丢脸。</p>\n<p>所以，看似大家都是冤狱平反者出狱，起点平等，其实不然。张氏叔侄一人买一辆宝马，可能更有利于他们接续旧有的社交圈层。陈满非要跟着学，就有点不着调了。陈满的律师王万琼告诉我，陈满出狱后非常节俭，有公交的线路绝对不打出租车，吃的方面也是能省则省，却一度很想买一辆奔驰。大家好说歹说，他才换了一辆20多万元的凯美瑞。</p>\n<p>赵作海也延续了早年习得的极度俭省。入狱前，他干过最挣钱的营生是磨豆腐，使的全是人力畜力，很是吃苦。入狱后，他吸的烟，洗衣服用的肥皂，乃至上厕所的手纸，都狱友们接济的。出狱后，他还是一直吃最粗粝的饭食，只要可以省点钱。</p>\n<p>陈满和赵作海的俭省，源自极度匮乏的底层生活经验，说是恐惧使然也可以。这种恐惧的另一面，可能就是贪婪。从媒体对陈满涉维卡币案的报道来看，他是真的相信“投资一百万，一年可赚九百万”的神话。再看赵作海，无论是在宁夏参与所谓“西部大开发”的传销，还是在商丘入资投资担保公司，被承诺的回报率，都远超正常投资的十倍以上。</p>\n<p>陈满“投资”维卡币被洗脑的视频，网上有，不时蹦出“互联网”和“暴富”等字眼。赵作海的数起“投资”中，我亲身体验了某保健品的直销会。那是2015年12月10日下午，商丘火车站附近，在一间三四十平米的大开间内，挤了20多个“学生”，讲课的中年男子连声质问，“你们什么时候可以参与上层社会的财富分配？”</p>\n<p>他自称年薪二百多万太低了，“让我感到羞耻”。大课完毕，他一对一交流。知道我是记者，他也不避讳，眉头一扬，问我：</p>\n<p>“你看起来也30多岁了，现在还在到处跑采访，收入能高吗？别人凭什么看不起你，不就是因为你既没有权，也没有钱吗？”</p>\n<p>我竟无言以对。现在想来，他说的也并非全无道理。这已经不是一个靠勤劳就可以致富，或者至少获得尊重的年代了。不暴富，不参与社会财富弱肉强食的再分配，在社会折叠中努力进阶，已然成为一种道德上的缺陷。正如赵作海妻子李素兰所说，做直销保健品，相当于“免费雇几十个人给你打工”。连这个农妇都知道，要想财务自由，成为人上人，必须役使剥削别人。</p>\n<p>赵作海和陈满被这样的思潮所裹挟，我们又何尝不是？区别就在于，他们的出身、遭遇和所处的阶层，早把他们禁锢在谋生最艰难、理财最凶险的大茧内。他们一下子来了不少“挨打钱”，他们是公众人物经常见记者，很可能让他们高估误判，更易做出错误的“投资决策”。</p>\n<p>就像陈满经常告诉律师王万琼的，“我们是最弱势的弱势群体”。在数年对赵作海的跟踪报道中，我也曾呼吁有关部门加强对冤狱归来者的帮扶和指导，不能一赔了之。在陈满这次被骗案爆发后，现实所展现的，比新闻报道更加残酷：最容易被剥夺者，也最容易被哄骗。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[13226,11743,24116,27737,29976,10583,9071,28821,28519,30032,11348,10366]}