{"id":552936,"link":"https://chinadigitaltimes.net/chinese/2017/02/人民日报-外储破3别慌！不会走回资本管制的老路/","date":"2017-02-27T07:05:31Z","modified":"2017-02-27T07:05:31Z","title":"人民日报 | 外储&#8221;破3&#8243;别慌！不会走回资本管制的老路","content":"<ul>\n<li><strong>外汇储备的作用是“用”而不是“储”，关注外汇储备最重要的不是紧盯某个数字。在多元化、分散化的投资策略下，我国外储不同货币和资产之间有效发挥了此消彼长、风险对冲的作用，这是抵御外部冲击的一个强有力的基础。</strong></li>\n<li><strong>跨境资本流入和流出没有好坏之分，不能简单地由此认为外储减少不好、增加才好，还是要根据经济情况，具体分析资本流入、流出的结构和速度。</strong></li>\n</ul>\n<p>29982亿美元！1月份外汇储备跌破3万亿美元的整数关口，时隔多年重回“2”时代。有人担忧，外储破3万亿突破了市场的重要心理点位，可能对市场预期造成一定冲击，人民币贬值压力或将加大；也有人认为，外储下降不必过分担忧，过高的外汇储备已带来了不少负面影响，规模应该继续减少。事实上，外储减少自然要引起重视，但重回“2”时代，其本身的象征意义大于实际意义，无需特别看重所谓的“整数关口”。</p>\n<p>回顾近10年我国的外汇储备规模，从2007年的1.5万亿美元，一路攀升到2014年底接近4万亿美元，随后顺势下跌，直至今年1月末跌破3万亿美元，外储规模的变化一直牵动人心。一国持有多少外汇储备算是合理水平，国际和国内都没有统一的标准，这既要看本国的宏观经济条件、经济开放程度，也要综合考虑利用外资和国际融资能力、经济金融体系的成熟程度等因素。</p>\n<p>市场担忧外汇储备减少有风险，一个重要原因是认为资本流出会带来一些不利影响，然而，跨境资本流入和流出并没有好坏之分，更不能简单地由此认为外储减少不好、增加才好，还要根据经济情况，具体分析资本流入、流出的结构和速度，不必对“破3”过分恐慌。</p>\n<p>无论是看绝对规模，还是以其他各种充足性指标进行衡量，近3万亿美元的外汇储备仍是够用的。目前，我国外储规模依然是全球最高水平，国际支付能力总体较强。据统计，截至2016年底，我国外储规模约占全球外储规模的28%，位居世界第一。按照传统的衡量标准，在进口支付方面，外汇储备需至少满足3个月的进口，假定没有人民币对外支付，目前是4000亿美元左右的外汇需求；在对外债务偿还方面，外汇储备要覆盖100%的短期外债，目前本外币短期外债规模为八九千亿美元，比2014年末的1.3万亿美元明显下降，这些都说明我国的外汇储备仍十分充裕。</p>\n<p>另一方面，外汇储备是一个连续变量，在复杂多变的经济金融环境下，储备规模上下波动是正常的。过去20多年，我国外汇储备增加是国际收支经常项目和资本项目双顺差的结果，是经济快速发展的客观反映。近年来，国际收支形势出现了一系列新趋势、新特点，国内企业和居民增持外币意愿上升，从外汇储备满足境内主体增持对外资产的角度看，外汇储备的变化本质上反映了我国对外资产持有主体的结构变化，这是一个发展的过程，有一定积极意义。</p>\n<p>虽然近期外汇储备规模在下降，但还有一些积极因素在显现。与去年同期相比，1月份外储规模少降了872亿美元；与上月相比，外储规模少降了288亿美元，降幅均明显缩窄。剔除汇率重估因素后，外储规模的同比和环比降幅也是明显缩窄的，这说明我国跨境资金流出已较前一时期有所放缓。同时，据海关总署统计，今年1月，我国进出口总值2.18万亿元，同比增长19.6%，进口与出口的增速都实现了两位数增长，为外汇资金流动提供强劲支撑。</p>\n<p>外汇储备的作用是“用”而不是“储”，关注外汇储备最重要的不是紧盯某个数字。在多元化、分散化的投资策略下，我国外汇储备不同货币和资产之间有效发挥了此消彼长、风险对冲的作用，这是抵御外部冲击的一个强有力的基础。未来，国际资本究竟是流入还是流出，还是要看我国的经济基本面，稳定市场信心的关键也取决于国内经济自身发展。当前，我国经济基本面没有改变，打开的窗户不会再关上，外汇管理政策不会后退，更不会走回资本管制的老路，这些都将促进外汇储备保持在合理充裕的水平。</p>\n<p><strong>以下为数字时代编辑摘自部分网友评论：</strong></p>\n<p>@麻总裁：不管制你倒是让人换随意换呗</p>\n<p>@m136****5623：这些事没必要洗来洗去的，你就说，全国人民喜迎外储减少不就完了。</p>\n<p>@有态度网友06AJao：妈的，本来还犹豫的，今天下定决心把压箱底的钱换美元。</p>\n<p>@baa169b325c4fe8152c8a2f68f69ac8b：放开兑换呗，连5万额度都要填表审查了。</p>\n<p>@爱过一个人：所以现在所有境外投资的钱都卡在外管局。</p>\n<p>@超级空头：你们确定现在不是管制进行中？那请放开换汇审查，放开换汇额度…………请x报再次确认再发新闻，要不然你们就是在造谣…………</p>\n<p>@Jetlio ： 资本管制最大的后果不是国内的钱走不出去，而是外面的钱不敢进来。</p>\n<p>@绪随凨 ： 从来都是反话。</p>\n<p>@淡泊_靜好：都这样了还不叫资本管制，那啥叫资本管制？！无情剥夺、收缴吗？</p>\n<p>@低调_79788：只要这么说那么一定会资本管制，早熟悉你们套路了！</p>\n<p>@驭风者_秦：此地无银三百两，隔壁阿二不曾偷。</p>\n<p>@非上上智：正常百姓的钱，限制换，不许出。国内大放水，银行瞎胡搞，金融系统危机重重，不让百姓避险，这算什么？</p>\n<p>@脱口_而出：人民日报这样说，真吓人。</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[10075,9807,14227,14501,23446,12675,23447,20977,21150,11091,21257,28808,23113,15697,12641,19036,11910]}