{"id":553024,"link":"https://chinadigitaltimes.net/chinese/2017/02/俞天任：和乐天过不去是缘木求鱼/","date":"2017-03-01T04:42:45Z","modified":"2017-03-07T07:31:46Z","title":"俞天任：和乐天过不去是缘木求鱼","content":"<p>歌剧《江姐》里有一段国民党特务沈养斋劝降共产党员江雪琴的场面非常有意思。实际上在现在看来沈养斋讲的很有道理，《环球时报》前些时候有一篇名为“与历史赌错了，人生就会轻如鸿毛”的文章和当时的沈养斋说的几乎一模一样。</p>\n<p>沈养斋的思维方法很容易理解，人们的思维方式往往被周围环境所影响而不会考虑思维是否正确。抗战胜利之后的国民党政权的贪腐是有名的，所以在沈养斋看来用钱说话自然就是硬道理了。</p>\n<p>但是江雪琴居然拒绝了沈养斋，而且观众不管什么意识形态还都能理解这种拒绝，因为钱不是万能的，用钱不一定能买到一切。</p>\n<p>有一位挺伟大的越南人叫胡志明，他有一句为全世界所知的名言是：<strong>“没有什么比独立和自由更加宝贵”</strong>。越南人就是本着这句话，和法国人打过，和美国人打过，和中国人也打过，打得中国人过了三十几年还要去上访。</p>\n<p>现在的淘宝上除了官位之外什么都能买到，而官位也只不过不在淘宝上买卖，这样的社会里出来的人除了钱之外就无法理解还有别的东西了。这些天因为韩国要引进萨德系统，韩国乐天集团提供了一块土地，于是一些专职贩卖鸡血的生物制品公司又喧嚣了起来，要制裁乐天——不让你挣钱，你害怕不害怕？</p>\n<p>就没有想过，万一人家不害怕怎么办？这个世界真的有比钱更宝贵的。</p>\n<p>再说了，这种调调是揣着明白装糊涂，韩国和日本有多大程度的自主外交军事政策人所共知。<strong>要安装萨德系统的是美国人，真要反对萨德和美国人去吵才是正理。</strong>和韩国人吵，甚至<strong>和乐天这么一个企业过不去完全是缘木求鱼，找错了人</strong>。</p>\n<p>老冰在这个公众号里解释过中国为什么讨厌萨德系统和美国为什么热衷于推销萨德系统，但是最后萨德系统能够落户南韩，除了北韩帮忙之外就是中国自己的不作为给了美国人机会，所以和美国人没有可以扯的，只能老太太吃柿子先挑软的了，但是韩国万一不是软柿子呢？</p>\n<p>韩国安装萨德系统有什么不对吗？萨德是一种防御性武器，人家只是在维护自己的安全。有一种说法是：<strong>“维护本国的安全利益不应以牺牲别国的安全利益为代价”，太对了，但是不能双重标准，这句话韩国也可以说。</strong></p>\n<p>而且韩国人还更有资格说这句话。萨德问题并不是刚刚出来的问题，本公众号在三、四年之前就已经扯过萨德问题了。应该说韩国人非常慎重，充分地考虑到了中国的立场。朴槿惠总统上台之后几乎都已经否决了引进萨德的方案，只要中国肯出面解决北韩核武问题，但很遗憾中国没有采取什么像样的行动。</p>\n<p>所以说南韩引进萨德系统根本不是什么“在背后捅刀子”，而是大家都知道来龙去脉的行动。</p>\n<p>现在中国说对北韩没有影响力，可当时不是这么说的。六方会议不是六国要召开的，中国的主席国地位也不是选举出来的。中国对北韩没有影响力在当时就应该表明，参加联合国为断绝北韩开发核武器费用而对北韩进行的制裁。而中国在最近才刚刚停止进口北韩煤炭，有些观察家在听到这条新闻的反应是：“什么？中国还一直在进口北韩煤炭？”</p>\n<p>实际上这十几年来中国不但没有采取实际行动阻止北韩的核计划，甚至都没有提出过可行的阻止北韩核计划的方法，中国提出的一直是“对话和谈判”，也就是这种毫无意义的对话和谈判才给了北韩发展核武器的时间。一直到2016年9月北韩通过第五次核试验告知全世界他是真的保有了能使用的核武器之后中国还是没有具体行动，这样韩国就没有理由拒绝萨德系统了。</p>\n<p>央视四套的专家们有一种否定萨德的理论叫“杀鸡焉用牛刀”，然而，杀鸡为什么不能用牛刀呢？</p>\n<p>当然半岛人是一家，这次的萨德问题最后补刀的还是北韩。大家都知道最近南韩的政局不稳，但真<strong>要是以为是反腐或者民主那就太天真了，反对保守派朴槿惠的是亲北左翼势力。</strong>第一在野党共同民主党的文在寅和第二在野党国民之党朴智元都是公开亲北甚至都因为这个原因而被逮捕判刑过的左翼人士。一般来说如果什么都不发生，下一届韩国总统肯定会是左翼，萨德或许还有转机。但是金正恩在大马暗杀他大哥金正男会使得韩国选民对亲北人士引起警觉而影响选举结果，如果保守派得势，萨德就绝对是铁板钉钉，没有了挽回的余地。</p>\n<p>一位经常在央视四套出面，挂着很吓人的官方头衔的专家，前两年一次在和老冰一起在某卫视做节目时批判老冰有关要重视和日本的经济关系的时候说：“要不了一年中韩的经济合作规模就要超过中日了”，先不说那位专家估计根本就不知道韩国的经济规模到底有多大，就这下脸打得也不轻，但也不妨碍他成天还在电视上各种煽动。</p>\n<p>中国反对制裁北韩的理由是“制裁不能解决问题”，不知道为什么到了南韩或者台湾什么的制裁就能解决问题了？中国有国家利益，别的国家也有国家利益，<strong>帝国主义的时代已经过去，帝国主义的思维方式肯定不适用了</strong>。去乐天玛特查税那种小动作除了影响自己的形象之外不会有什么结果。</p>\n<p><strong>大国要有大国的责任和担待。</strong></p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[21754,18341,32524,32536,12691,10680,32538,12374,29990,32523]}