{"id":553103,"link":"https://chinadigitaltimes.net/chinese/2017/03/黎学文：中国病人-爱国贼/","date":"2017-03-02T06:43:51Z","modified":"2017-03-07T07:31:59Z","title":"黎学文：中国病人——爱国贼","content":"<p>由于公共生活的匮乏，大陆民众活在自闭性的私人生活领域。人的社会属性和公共属性都被极度压抑、遮蔽在规训化的生活中。然而人毕竟是社会性的动物，是处在公共世界中的生命。日常被压抑的公共参与的热情一旦遇到出口，便会发泄般爆发。意识形态的单向度灌输在大陆培育了出一种中国病人：爱国贼。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/03/64001VLU7HY.jpg\"><img class=\"aligncenter size-full wp-image-553104\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/64001VLU7HY.jpg\" alt=\"\" width=\"400\" height=\"300\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/64001VLU7HY.jpg 400w, https://chinadigitaltimes.net/chinese/files/2017/03/64001VLU7HY-300x225.jpg 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a></p>\n<p>每当中国在国际上出现外交事件时，被洗脑的民族主义冲动就会打扮成爱国的激情，呈现出意淫症的周期性发作。继上次向肯德基示威后，爱国贼们近期又开始向韩国企业乐天发飙。意识形态默许的爱国主义更像一种病态的意淫症，在国人享受着大量全球化的好处的时候，他们却幻想出中国被围堵、欺凌的殖民地奴隶思维。奴隶不敢反抗压迫自己的奴隶主，却把压抑的愤怒发泄于假想的敌人，这种发泄其实是一种刷存在感的表现，以此证明我存在着，作为一个不可忽视的中国人存在着。爱国表演更像一种刷存在的自我证明，以此遮蔽被奴隶主压迫的丑恶现实。不敢去向奴隶主维权，却敢去肯德基门口示威，一方面，去肯德基示威是安全的，另一方面，可以告诉别人：你看，我爱国呢！我爱国我存在，以此换来虚假公共参与的虚幻满足。</p>\n<p>网上流传的一个故事很形象的说明了大陆爱国贼的真实面目：“阴暗潮湿的北京某地下室，一瘦弱青年一手拿了2块钱一包的烟，一边看着凤凰网军事频道，愁眉紧锁的他陷入了沉思：国家下一步该怎么走？如何突破美国封锁？如何收复台湾？如何保住南沙钓鱼岛？如何剿灭反华势力？一个个难题需要他思索，抉择。此时，传来踹门的咣咣声：开门！查暂住证！”后来网络上有人将故事进一步演化到2003年之前：“随后该青年便如众所知地被带上警车，押往警局，关押于临时拘禁地。该青年被人私下告知：只要能联系到熟人送来两万元钱，就立马可以出去，继续他在北京的中国梦。若无人送钱，则将被送往昌平收容谴送站，在那里被强迫从事每天16小时以上的繁重劳动三个月后，才会被送回老家。”专制体制下权利被严重剥夺的民众，渴望获得公共参与的机会，爱国表演是唯一的被许可的公共表达。当爱国贼们在肯德基门口示威的时候，警察以默许的姿势假装站在门口维持秩序。如果换成了某个民众在政府机构面前举起一块要求官员公示财产的牌子，马上就会遭到打压。爱国贼们不明白的是：当他们在自以为是的表演着正义的时候，他们其实是在与意识形态合谋。意识形态允许你表演，你由表演获得虚假公共参与的满足，发泄被剥夺的潜在愤怒，换取自我在现实中被忽略被无视的虚幻存在感。与意识形态共谋的最大获利者不是爱国贼们，他们的表演只是获得廉价的自我满足，而意识形态却从这些廉价的表演那里收获颇丰：意识形态由此获得大量素材，收割多年灌输的成果，借此可以再度向民众进行持续洗脑，强化民众的爱国主义毒素。最重要的是，体制由此获得其匮乏的合法性，爱国贼们的集体表演夯实了体制的统治基础，彰显了意识形态的正当性。在爱国贼们闹剧似的表演后面，是体制得意洋洋的狰狞笑容。</p>\n<p>爱国贼们的表演一方面是自我意淫，凸显个体的公共存在感，另一方面是意淫境外敌人，没有敌人也必须制造敌人，昨天是日本，今天是美国，后天可能是菲律宾，敌人最好是越多越好，越多便越发可以激发“我们被包围”的悲情想象，刺激殖民地奴隶的创伤心理。敌人的存在是必须的且必要的，没有敌人，爱国贼丧失意淫的对象，敌人越多越坏，我才越正义越伟岸。意识形态需要不断制造境外敌人，只有境外敌人的存在，才能使民众忘却被统治被剥夺的痛苦，统治者可以非常方便的将国内矛盾转化为国际矛盾，以此来换取统治的继续和稳固。</p>\n<p>当爱国成为一种主义的时候，爱国就成为一种浸透着民族主义毒素的蛊惑意识形态。它必然导致狭隘的排外、制造虚幻的假想敌、在悲情主义宣扬下的虚假的正义。反讽的是：当爱国贼在声嘶力竭的表演爱国秀的时候，统治者却在越洋电话中和“帝国主义敌人”温情脉脉的媾和。爱国贼永远不懂的是：在国际政治的博弈中，国内民众的爱国表演不过是政客们手中讨价还价的一张牌。在民主国家，民众的爱国表达是民意的真实体现，是依靠选票获得合法性的政府不敢无视的，而在专制体制下，民众的爱国表达只不过是统治者向他国展示的一种谈判筹码：你看，我国人民不答应呢！当统治者需要人民存在的时候，人民才能存在。表演爱国秀的民众自以为存在，其实他们不过是符合统治者的一种需要，就像颟顸的慈禧太后对义和团的评价：“民气可用。”在统治者的眼中，可利用价值是民众唯一的价值。</p>\n<p>印度思想家克里希那穆提曾说：“对那些觉得自我扩张是重要的人来说，与更大的东西认同，在心理上是一种必须”。汪丁丁阐释到：“因为你觉得渺小由此而觉得自卑，所以你自卑的灵魂要寻求与一个更大的‘自我’结合，那就是民族和民族国家。”大陆的爱国贼就具有这种心理病症，为了掩饰自身在现实中的渺小和自卑，必须寻找到更大的东西来依附和臣服，借此来摆脱自身的自卑。这种没有健全的个人主义的权威型人格特征，是大陆爱国贼的共同特征。大陆爱国贼是极好的精神病理学标本，是具有典型特征的“中国病人”，是全人类中被意识形态病毒深度侵入、俘获的奴隶新变种。</p>\n<p>原创辛苦，感谢打赏支持！</p>\n<div id=\"js_article\" class=\"rich_media\">\n<div class=\"rich_media_inner\">\n<div id=\"page-content\">\n<div id=\"img-content\" class=\"rich_media_area_primary\">\n<div id=\"js_content\" class=\"rich_media_content \">\n<p><img src=\"http://mmbiz.qpic.cn/mmbiz_jpg/IrgYjQWTibzcquXQZrXXlKLCo1xlGpzIN9MnRRwE2ExS2qfibibx2H7z8XbQCAUHQfJkaPCNSJJd1AOfybkPxPtoA/640?wx_fmt=jpeg&amp;wxfrom=5&amp;wx_lazy=1\" /></p>\n</div>\n</div>\n</div>\n</div>\n</div>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[25368,9754,30942,22957,32536,14205,9375,32538,8646,15397,10435,27299,9481,8634,9555]}