{"id":553196,"link":"https://chinadigitaltimes.net/chinese/2017/03/自由亚洲｜官媒统一口径指江天勇承认捏造谢阳受/","date":"2017-03-03T05:10:02Z","modified":"2017-03-03T05:17:06Z","title":"自由亚洲｜官媒统一口径指江天勇承认捏造谢阳受虐消息","content":"<div id=\"attachment_553197\" style=\"width: 585px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/03/4b4057de-71bc-4707-964d-660375e9e4ec.jpeg\"><img class=\"wp-image-553197\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/4b4057de-71bc-4707-964d-660375e9e4ec.jpeg\" width=\"575\" height=\"410\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/4b4057de-71bc-4707-964d-660375e9e4ec.jpeg 622w, https://chinadigitaltimes.net/chinese/files/2017/03/4b4057de-71bc-4707-964d-660375e9e4ec-300x214.jpeg 300w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">2017年3月2日，凤凰卫视“新闻早班车”播发“采访江天勇”视频 ，江天勇“承认”发布关于谢阳受酷刑消息。（吴亦桐截自凤凰卫视网）</span></p></div>\n<p>官媒的宣传攻势是由周三（1日）晚上开始，“环球时报”率先发布据称是江天勇的采访报道，指江天勇承认为迎合“西方媒体口味”，捏造谢阳受虐的消息，多位维权律师指这是当局的惯常招式，旨在消除谢阳笔录曝光后所引发的舆论。（李莱/吴亦桐 报道）</p>\n<p>“环球时报”周三晚上发布长文，指江天勇接受该报访问时承认，为了“迎合西方媒体的口味”捏造谢阳遭受酷刑消息，从而抹黑中国政府和司法机关。其后“南都自媒体”再发表与环时类似口径的文章。至深夜时，中国各大门户网站纷纷转载相关内容。</p>\n<p>文章指江天勇炮制谢阳酷刑的消息后，经由外国媒体发布，再由律师陈建刚在会见谢阳时，给他观看这些报道。谢阳会见笔录中所说出的酷刑描述，与这些由江天勇编造的内容配合。文章还称采访到谢阳本人、湖南检察院人员，以及谢阳在看守所的两名狱友，力证谢阳在看守所并未受到酷刑。</p>\n<p>文章延续当局以往的说法，将江天勇塑造为一个早被吊销执照“非法律师的形象”，指他在709案发生后，扮演了串联家属举牌抗议、组织境外采访的角色。编造谢阳遭受酷刑的消息，指使谢阳的妻子陈桂秋写成文章，通过有境外媒体、外国驻华使领馆人士的微信群对外发布。</p>\n<p>凤凰卫视也在周四（2日）早间新闻节目中，播出“采访江天勇和谢阳的视频”，江天勇承认上述官媒的指控确实，而谢阳在视频中承认目前待遇良好，但并未指出早前遭到酷刑为不实消息。新华社还发出英文消息，指称西方媒体对谢阳案酷刑报导为“假新闻”。不过，凤凰卫视其后已删除了视频。</p>\n<p>江天勇的代理律师覃臣寿向本台透露，他们已向最高检、公安部、湖南高检、长沙公安局及广东律协等单位发出声明：指出官媒抹黑和舆论审判；当局长时间单独隔离关押江天勇和谢阳，律师有合理怀疑两人受到虐待；律师亦否定报道内容；并对官方一再与媒体结合表示愤慨，要求立即会见江天勇。</p>\n<p>覃臣寿：相关部门安排跟这个案子无关的人员，这些记者优先于律师和家属会见当事人没有任何法律依据，是典型的滥用公权行为，是媒体抹黑、发起舆论审判的行为，我们视之为游街示众，很显然污辱了谢阳和江天勇律师的人格；环球时报、凤凰网等对江天勇的采访，应该认为这些媒体是给虐待、酷刑谢阳合法化做辩护，动机是非常邪恶的……。</p>\n<p>江天勇妻子金变玲向本台表示，看到官媒发布的视频和照片中，江天勇眼神呆滞，面容憔悴，她严重质疑江天勇受到虐待和胁迫，她谴责媒体沦为公权力打手，将委托律师对官媒提告。</p>\n<p>金变玲：可以想像和质疑，江天勇在监视居住期间受到了严重的酷刑，如果想证明江天勇没有受到酷刑，他们应该允许律师会见江天勇，下一步我还会让律师控告这些抹黑构陷江天勇的媒体。</p>\n<p>对此次大规模全方位的“官媒审判”，旅美失明维权人士陈光诚认为，酷刑消息有损党国名誉，此举是试图消除709案在国际上的坏影响。</p>\n<p>陈光诚：大的背景就是共产党的酷刑现在引起了全面的关注，它想澄清或想扭转败局。</p>\n<p>最讽刺的是，当官媒大肆报导记者可以采访江天勇的同时，长沙市公安局直属分局周四再次拒绝陈进学律师要求会见江天勇的申请。</p>\n","author":1000,"categories":[18270,18269,10466,8779],"tags":[31178,16992,9239,22609,30319,23589,15241,30438,28140,10929]}