{"id":553299,"link":"https://chinadigitaltimes.net/chinese/2017/03/端传媒｜北京网信办再关停多个网站自采栏目，严/","date":"2017-03-03T07:49:13Z","modified":"2017-03-03T07:49:13Z","title":"端传媒｜北京网信办再关停多个网站自采栏目，严管之下“打擦边球”式报导将成过去？","content":"<p>北京市互联网信息办公室（北京市网信办） 日前发出<a href=\"https://goo.gl/62gy65\">通告</a>，称腾讯、新浪、搜狐、网易、凤凰网等内地网站由于“存在大量擅自采编发布互联网新闻信息、超出互联网信息服务资质核准范围开展相关业务等行为”，严重违反了《互联网新闻信息服务管理规定》以及《互联网信息服务管理办法》等相关条款，勒令上述媒体关停或整改多个以议题讨论、历史解读为主的自采栏目，并已启动行政处罚程序对相关网站的“违法行为”进行立案查处。</p>\n<p>根据北京市网信办通告，目前腾讯已关闭“腾讯思享会”栏目，正在对“今日话题”栏目进行严格整改；新浪已关闭“军情观察室”、“国际派”等栏目；搜狐已关闭“地球外参”、“聚焦人物”等栏目；网易已关闭“镜鉴记”、“军史新读”等栏目；凤凰网已关闭“台风眼”栏目，正在对“凤凰评论”栏目严格整改。</p>\n<blockquote><p><span style=\"color: #5dc0cc;\"><strong>互联网新闻信息服务单位，不得登载自行采编的新闻信息……互联网信息服务提供者应当按照许可或者备案的项目提供服务，不得超出许可或者备案的项目提供服务。</strong></span></p>\n<p style=\"text-align: right;\"><span style=\"color: #808080;\">《互联网信息服务管理办法》及《互联网新闻信息服务管理规定》相关条款</span></p>\n</blockquote>\n<p>去年7月，北京市网信办也以相同理由，<a href=\"https://theinitium.com/article/20160725-dailynews-china-web-media/\">关停</a>新浪、搜狐、网易、凤凰网多个专注于调查新闻、侦查报导的新闻栏目；去年12月，北京市网信办也<a href=\"https://theinitium.com/article/20161213-dailynews-china-web-media/\">约谈凤凰网总编辑</a>，责令该网站关停“大量登载自行采编新闻信息”的栏目并限期整改。在这两轮整改中，新浪已关闭“新闻极客”栏目；搜狐已关停“新闻当事人”、“弧度”、“点击今日”栏目；网易已关停“回声”、“路标”等栏目；凤凰已关停“严肃报导”、“今日最大声”、“边驿卒”和“新太平广记”栏目。</p>\n<p>中国大陆的新闻网站分为两类，一类是新华网、中新网、环球网等基于各自的传统媒体（新华社、中新社、环球时报等）建立的网站，而这些传统媒体又受到宣传部的监管。这类网站拥有新闻采编权，可以刊登原创报导，网站记者也可获发记者证；另一类则是新浪、搜狐、网易、腾讯等商业网站，即《互联网新闻信息服务管理规定》中定义的“非新闻单位设立的转载新闻信息、提供时政类电子公告服务、向公众发送时政类通讯信息的互联网新闻信息服务单位”，只能“转载、发送中央新闻单位或者省、自治区、直辖市直属新闻单位发布的新闻信息”，不得登载自行采编的新闻信息。</p>\n<p>该项《规定》虽自2005年起公布实施，但多年来对商业网站的原创新闻采编并未一刀切死。大量传统媒体记者、编辑也投身这些商业网站的原创新闻栏目，小心翼翼地“擦着禁令前行”，在多次重大社会事件中提供不同角度的报导、拓展言论空间，被视为对传统新闻媒体在舆论监督方面的补充力量。</p>\n<div style=\"background-color: gainsboro; color: black; padding: 20px;\">\n<p style=\"text-align: center;\"><span style=\"font-size: 36px;\">18+</span></p>\n<p style=\"text-align: center;\">从去年7月至今，北京市网信办勒令关闭了各大门户网站至少18个原创新闻栏目。</p>\n</div>\n<p>&nbsp;</p>\n<p>不过当局近年来逐步收紧对互联网的信息管控，更出台或修订相关规定对新媒体进行严格管控。2015年4月，<a href=\"http://www.cac.gov.cn/2015-04/28/c_1115112600.htm\">《互联网新闻信息服务单位约谈工作规定》</a>发布实施，规定国家及地方网信办在互联网新闻信息服务单位违法违规时应“约见其相关负责人，进行警示谈话、指出问题、责令整改纠正”，严重者可处以停业整顿、吊销许可证等处罚。</p>\n<p>去年年初，国家网信办也发布修订后的<a href=\"http://www.chinalaw.gov.cn/article/cazjgg/201601/20160100479940.shtml\">《互联网新闻信息服务管理规定》</a>，拟将互联网新闻主管单位由国务院新闻办公室变更为国家网信办，并将包括应用程序、论坛、博客、微博、即时通信工具、搜索引擎以及其他具有新闻舆论或社会动员功能的应用等各类新媒体纳入管理范畴。</p>\n","author":980,"categories":[18271,18270,18269,19168,18424],"tags":[25106,30319,23589,13468,9006,25052]}