{"id":553357,"link":"https://chinadigitaltimes.net/chinese/2017/03/六神磊磊｜金庸告诉我们：要你是打手，用完流浪/","date":"2017-03-04T02:40:20Z","modified":"2017-03-04T02:55:26Z","title":"六神磊磊｜金庸告诉我们：要你是打手，用完流浪狗","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/03/640-2.jpeg\"><img class=\"alignnone wp-image-553359\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/640-2.jpeg\" width=\"400\" height=\"328\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/640-2.jpeg 490w, https://chinadigitaltimes.net/chinese/files/2017/03/640-2-300x246.jpeg 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a></p>\n<p><strong>来自微信公号：六神磊磊读金庸（ID: dujinyong6）</strong></p>\n<p><strong><span style=\"color: #ff4d00;\">文／六神磊磊</span></strong></p>\n<h3><span style=\"color: #ff4d00;\">一</span></h3>\n<p>金庸的小说里面，有一个行当叫做“打手”，专门帮人家打人、砸场子、起哄捣乱搞事情的。</p>\n<p>这个行当也是分价格、分档次的。同样是打砸，档次不一样，老板给的钱也不一样，差别大了。</p>\n<p>有的打手就非常贵。《笑傲江湖》里，大boss左冷禅收买了个打手，叫做玉玑子，他就很贵。有多贵呢？根据桃谷六仙爆料说，左冷禅给了他“三千两黄金、四个美女”。</p>\n<p>当然，桃谷六仙有可能夸张了，但是不要三千两，一千两也许是要的；不是四个美女，一两个美女也许是给了的。</p>\n<p>怎么会这么贵呢？因为玉玑子身份地位不一样，他自己本身就是泰山派的元老，不是一点小钱收买得了的。其次，他的任务也不一样，必须在关键时刻吃里扒外，向泰山派的掌门天门道人起哄叫板，砸他的场子。这样的任务，收钱当然也就要高一点。</p>\n<p>像玉玑子这种打手，就是上等打手，一般人想当也当不了的。</p>\n<h3><span style=\"color: #ff4d00;\">二</span></h3>\n<p>除了上等的，还有中等、下等的。</p>\n<p>下等的比如有一个人，叫做白二。他跟着书上一家保安公司的老板林震南做事，当趟子手。什么是趟子手呢？就是低等的打手。</p>\n<p>白二什么活都要干。出镖的时候要喊口号、壮声势；老板的少爷打猎，他要把野鸡兔子之类的往少爷面前赶；少爷和人打架斗殴，他也要上去帮忙，拿叉子捅人家的后背心，还被人“将白二踢得连打七八个滚，半天爬不起来。”</p>\n<p>白二的价格可就便宜了，他后来被人给杀了，书上说林老板“不怎么放在心上”，“通知帐房董先生，叫他给白二料理丧事，给白二家送一百两银子去。”</p>\n<p>你看，白二搭上一条命，也就值一百两银子，这就是他的命价，老板也不怎么放在心上。</p>\n<p>但是，即便像白二这样的，还远不是最廉价的。</p>\n<h3><span style=\"color: #ff4d00;\">三</span></h3>\n<p>最廉价、最底层的是什么样的人呢？在《笑傲江湖》里，有这样一群瞎子。</p>\n<p>这里不是对残障人士不敬，原著上写的称呼就是瞎子，我这里姑且就根据原著来表述。</p>\n<p>“左冷禅喝道： ‘你们的眼珠是谁刺瞎的，难道忘了吗？’十余名瞎子齐声大吼，跃起来挥剑乱刺。”</p>\n<p><strong>你看，老板只喝了一声，挑唆了一下，他们就暴走了。让他们去打砸，一分钱都不用花，他们是最廉价的打手，随便煽动一下，他们就会特别兴奋，“齐声大吼，挥剑乱刺”。</strong></p>\n<p><strong>是谁欺辱过你们，难道忘了吗？谁是我们的敌人，难道忘了吗？喝这样一句就够了，瞎子们就会像打了鸡血一样，进入暴走状态，比咒语还灵。</strong></p>\n<p><strong>这些瞎子是什么形象呢？书上说了，“须髯似戟，脸色阴森可怕，一双眼却是瞎的”。雄赳赳气昂昂，就是不长眼珠子，看不明白事理。</strong></p>\n<p>他们这种一撩就炸、一逗就火的小狗式的条件反射场面，在书上经常出现。例如有一次，嵩山派的人故意把他们安排在半山道上，专门打砸上山的对手。你如果一说：“令狐冲在此”，那就惨了，“十几名瞎子立时齐声大叫大骂，挺着兵刃，便欲扑上，都骂：今日这条命跟你拚了……”</p>\n<h3><span style=\"color: #ff4d00;\">四</span></h3>\n<p><strong>更搞的是，老板不但不花钱，还从来不认他们，名分都不给。</strong></p>\n<p><strong>瞎子们被撩拨起来打了人、闹了事，当了马前卒，嵩山派却从头到尾从来不承认他们是自己人。</strong></p>\n<p>令狐冲问：“这些瞎朋友，是嵩山派门下的弟子吗？”</p>\n<p>那嵩山弟子笑道：“他们不是敝派的……”</p>\n<p>你看，老板不但不认，还“笑道”。所以说这些瞎朋友是真正的底层，被人当枪使还不自知，比白二都不知道可怜到哪里去了，要你的时候是打手，用完了你就成了流浪狗。</p>\n<p>金庸的小说里，有好多好多这样的瞎朋友，可以说俯拾皆是，漫山遍野。比如我们最后再举一个《侠客行？里的例子：有一群农民，莫名其妙跑来捉妖：</p>\n<p>“忽听得岸上人声喧哗，纷纷叫嚷： ‘在这里了！’ ‘别让老妖怪走了！’”</p>\n<p>“只见岸边十多人手提灯笼火把……大声叱喝：“老妖怪在那里？害人老妖往那里逃？”</p>\n<p>这其中还有人“拿着竹子做的喷筒，对准丁不三，两股血水向他急速射去。岸上众人欢呼吆喝： ‘黑狗血洒中老妖怪，他就逃不了！’”</p>\n<p>结果呢？高手丁不三大怒，把他们打得脑浆迸裂，头破血流，最后才发现，这些农民是自己的孙女丁当煽动过来，来给爷爷捣蛋的。</p>\n<p>丁当煽动他们，花了一分钱吗？没有；给了他们一点好处吗？也没有。可是他们就打足了鸡血，真的来抓妖，以为自己做的是特别正义、特别有意义的事情。他们和《笑傲江湖》里的瞎子不就是同一种货吗？</p>\n<p>所以，金庸小说里，什么人都可以做，你武功高也好，你武功低也好，风光的大侠也做得，勤勤恳恳努力工作的白二也做得，就是那些瞎子做不得。</p>\n<p>要是有人在你背后喊：谁欺辱过我们，难道你忘了吗？快去打啊，快去用黑狗血洒他啊！那他多半是嵩山派的，不是好人，是要你去做瞎子。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[25427,29392,32536,20440,8646,9481,22069,32523]}