{"id":553468,"link":"https://chinadigitaltimes.net/chinese/2017/03/西窗有光｜我也有一点乡愁/","date":"2017-03-05T01:49:24Z","modified":"2017-03-05T01:49:24Z","title":"西窗有光｜我也有一点乡愁","content":"<p class=\"p1\"><img class=\"alignnone wp-image-553469\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/6-2-300x201.jpg\" width=\"550\" height=\"368\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/6-2-300x201.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/03/6-2.jpg 640w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p class=\"p1\"><span class=\"s1\">因为做跟乡村有关的工作，我见到很多人对我说他们的乡愁，那里面常常包含了这样的对象：河流和鱼，树和山路，泥巴，田野，如家人一样的邻人，和如兄弟姐妹一样的伙伴。他们故事的开头和结尾是一样的感伤：这一切都变了。</span></p>\n<p class=\"p1\"><span class=\"s1\">按这个思路，我也有一点乡愁。我的乡愁的对象是一个广场。天安门广场。</span></p>\n<p class=\"p1\"><span class=\"s1\">7岁我跟父母搬家到天安门广场边上的胡同里住，我就有了一开门就能踩着地面的家，家里增加了尿盆这种配器，我除了学会了扫院子、捉虫子，也增加了倒尿盆的劳动。我也练就了对伸手不见五指的黑夜视而不见的胆子。我的朋友是一棵石榴树，我的玩伴是几个踢皮球、玩奥特曼的男孩。</span></p>\n<p class=\"p1\"><span class=\"s1\">我免费的大型游乐场是天安门广场。</span></p>\n<p class=\"p1\"><span class=\"s1\">夏天我每天去广场。吃完晚饭我和爸妈推着自行车走过去，车筐里堆着枕头、凉席和吃喝。在广场上，我们随机找块地儿把凉席铺开，扔上俩枕头。我年幼懵懂，只顾横七竖八打滚，从不考虑姿势的问题。他两个爱坐着喝大保温壶里的茶。我们三个也经常放风筝，但把别人风筝线上挂着的灯当作星星去追的，只有我一个。</span></p>\n<p class=\"p1\"><span class=\"s1\">人民英雄纪念碑后面有一块长方形的地。纪念碑威风逼人，而这一块地却亲切热闹。这是一块滑旱冰爱好者的圣地，每天晚上他们在这里组成了一个畅快的漩涡。长方形的地四周站了围观点评的群众。群众的外围，散落着一些还没水平进场的初学者，唧唧歪歪的蹭来蹭去找感觉。</span></p>\n<p class=\"p1\"><span class=\"s1\">我原来围观，后来按捺不住，竟只用了三天的时间从初学者成功混入圣地。如今我仍记着那里面有个哥哥滑的好，人又帅，做梦都梦见他。多亏没有留微信也不曾认识，才保住了这美好的记忆。那时我10岁，是做为学霸而能潇洒于旱冰场的罕见现象。</span></p>\n<p class=\"p1\"><span class=\"s1\">我也是在广场上学会了骑自行车。练习骑我妈那个车把过于灵活而车闸又不好使的永久牌二四车。那时广场上人少，我得以在滑旱冰和骑自行车中，测试一个疯狂少女的速度极限。因此，我曾被风筝线绊倒而摔青了整个大腿外侧。也曾在国父像面前，忽然发现有一根绳子拦着，因而跳车逃生。好在并没有造成政治事件。</span></p>\n<p class=\"p1\"><span class=\"s1\">我判定我的乡愁果真存在，是20年后我再经过广场的时候，这是我已经搬离胡同的家多年。当然在这期间我知道这里一直在增加装饰：地砖全换新了，人多了带来最多的是痰迹，结实的金色围栏，安检的通道，摄像头，警卫和便衣，以及——故事。广场上不可靠近的面积日渐扩大。这种阻拦，我觉得是陌生人的对我的地盘的判决。然而我终于领悟了愁绪的，是一日偶然经过，所见四围的街口，严肃的特警车和荷枪实弹的徘徊者。它们清醒的告示我，这个空间再也与生活无关。</span></p>\n<p class=\"p1\"><span class=\"s1\">实际上，我的乡愁与无数的关于失落乡村的乡愁一样，是一场枉然，是一场自欺，是一场儿童剧。</span></p>\n<p class=\"p1\"><span class=\"s1\">这个敏感的地方、敏感的词语、敏感的书、敏感的电影。并非形成于我离它而去的20年。它一直都是。政治从未远离它，紧张感也是一样。同样的，当我的朋友回忆说，年轻时躲在夜晚的故宫里抽一支烟，感受天人合一的宁静时，我想告诉她，那个帝王的家，早已经积累了几百年的不安。</span></p>\n<p class=\"p1\"><span class=\"s1\">在这里，帝王曾拼命的装饰他们的生与死，但生的不安，死的不安。隆重的生，而骨肉相残，隆重的死，而棺墓被盗，抑或未经授权的接受参观游览。</span></p>\n<p class=\"p1\"><span class=\"s1\">于后世，这一切政治历史因遥远而褪去血色，对老百姓而言，只留下与生活亲近的魅力。那是过日子而产生的记忆——日子过不下去或者不让过了的时候，是另一回事。我的乡愁不关于别的，只关于一种生活的衰败。这种衰败随着摄像头和武器的增加，随着神经的日渐紧绷，真实的发生；也和对童年的梦幻记忆一样，被不真实地想象着。那时，我和那些不承担生活之苦的乡下儿童一样，因为活在幻想的世界里而不必关心所有的真实，得以获得单纯的快乐。</span></p>\n<p class=\"p1\"><span class=\"s1\">那紧绷的神经一直都在，而后来肃杀渐浓，说明它的确绷得更紧。只是我想到，今日在邻国日本皇宫的草地上，我还能躺着晒一会儿太阳，回望家乡，我确实有一些悲伤。时间常常让原本的政治地区生活化，而我们的生活地区的政治化，是我的悲伤。</span></p>\n","author":1051,"categories":[18271,18270,18269,9203],"tags":[26785,20946]}