{"id":553491,"link":"https://chinadigitaltimes.net/chinese/2017/03/学文思客｜黎学文：为自由与真理献身的西蒙娜·/","date":"2017-03-05T23:35:59Z","modified":"2017-03-05T23:35:59Z","title":"学文思客｜黎学文：为自由与真理献身的西蒙娜·薇依","content":"<p><img class=\"alignnone wp-image-553494\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/1-13.jpg\" width=\"550\" height=\"794\" /><br />\n在20世纪的西方思想史上，西蒙娜·薇依与汉娜·阿伦特被誉为“黑暗时代”女哲学家之双壁，她还被称作为真理献身的“圣女”。</p>\n<p>西蒙娜·薇依生于富贵之家，毕业于著名的巴黎高等师范学院，她本可以过上优裕的上等人生活，然而却选择了苦行僧般的孤独与困苦。她去工厂和农场做工，在修道院孤独的写作，特立独行的发表大量反主流的文章，少有朋友，没有爱情，无法获得知识界的认可，年仅34岁便英年早逝。她的遗作直到加缪和后人陆续发现，出版了《扎根——人类责任宣言绪言》、《在期待中》等几部稀少的著作，然而却在西方思想世界引起极大震动，收获她身前无法预见的巨大殊荣。</p>\n<p>西蒙娜·薇依的一生像一个殉道者。她5岁时就曾因一战前线的士兵没有糖吃而拒绝吃糖，1936年前往巴塞罗拉参加著名的“西班牙内战”，二战期间期间积极参加法国抵抗运动，为了分担仍生活在法国本土的人们所经受的磨难，她严格地按照国内敌占区的同胞们的食物配给量领取食品，拒绝吃比敌占区同胞定量多的食物，由此导致身体健康严重受损，她以超出常人的道德律令要求自己，以苦行僧般的生活方式遵循自己的精神法则，思与行的高度统一达到了现代人几乎无法理解的程度。</p>\n<p>像那个动荡欧洲时期的许多知识人一样，她也写了不少的政论文章，谈论战争、社会、改革与道德几乎所有与宏大叙事有关的话题，在强烈的社会关怀的同时，她把笔触伸向隐秘的灵魂，去探索有限的生命中的荒谬，去发现爱的可能，提出爱的可能性高于恶的现实的命题。既解剖社会也解剖灵魂，这是一个知识人的两线作战，这也是个体存在境遇的真实反应。每一个存在既是社会性的也是内在性，两者既有联系又各自不同。而在与她同时代的欧洲那些著名的知识人中，我们似乎只看到了前一种。在这个被霍布姆斯称为“极端的年代”的20世纪，对时代的批判成为知识人永恒的主题，他们挥舞的长矛在历史的长空回响得格外尖利，他们很少反思到长矛挥舞者也存在着巨大的阴影，社会的奴役和灵魂的奴役几乎是同构的，西蒙娜·薇依绝不是简单的“单向度的人”。</p>\n<p><img class=\"alignnone wp-image-553493\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/2-7.jpg\" width=\"550\" height=\"715\" /></p>\n<p>西蒙娜·薇依去山区辛苦劳作，用亲自体验到的痛苦发现了这样的真知：“当精英知识分子在抽象的概念里讨论民主、自由，那些为了生活而进行辛苦劳作的人，却在忍受真实的精神奴役，无论是工厂农场还是现代化公司，工作中的隶属关系，包含着令人精神上难以忍受的奴役感，这不是民主自由的社会制度可以消除的。”这样的“奴役感”的认知是她以病弱之体的“肉身在场”获得的切肤之痛，而不是书斋里的学者们里突发奇想的妙语宏论。这样的论述无疑构成了对20世纪后来盛行的“人民崇拜”等宏大叙事的巨大的颠覆，她揭示出普遍而深刻的奴役，肉体的和精神的，如此的奴役几乎使得反抗成为令人绝望的虚构。她的反思也开启了后来一度兴盛的对现代性的反思。</p>\n<p>西蒙娜·薇依在她的思想中找到了审美与政治的平衡通道，清除了个体世界和公共生活的深厚栅栏。这个双重世界对于很多人尤其是知识人来说，经常是充满巨大冲突、暗礁密布难以逾越的险滩，无论是过去还是现在，伪善的双重人格和分裂型的病态形象大量存在，两张皮的破解变成了巨大的生命冒险。薇依以她的思想言说获得了在内心世界与外部冲突中的灵魂安宁，烛照了很多知识人安身立命的纠结，特别是在20世纪动荡的社会风云中，在左右极权的狂暴撕扯中，她的显赫存在为长期挣扎于灵魂与时代的双重困境中的知识人中找到了温暖的避难所，薇依的言说由此成为20世纪世界思想的重要遗产。</p>\n<p>与西蒙娜·薇依差不多同时代的思想巨人别尔嘉耶夫曾说：“只有当我们摆脱了内在奴役的时候，也即我们承担起自己的责任，停止在各方面归罪于外在力量的时候，我们才能摆脱外在奴役。知识分子新的灵魂就会诞生。”他应该是20世纪西方思想地图上为数不多的西蒙娜·薇依的知音。</p>\n<p>欢迎关注本公众号！<br />\n<img class=\"alignnone wp-image-553492\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/3-4-300x300.jpg\" width=\"550\" height=\"550\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/3-4-300x300.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/03/3-4-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2017/03/3-4-70x70.jpg 70w, https://chinadigitaltimes.net/chinese/files/2017/03/3-4.jpg 430w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n","author":1051,"categories":[18270,18269,9203,10466],"tags":[9400,32550,25900]}