{"id":553432,"link":"https://chinadigitaltimes.net/chinese/2017/03/政见-马克思主义理论如何解释法西斯主义的兴起/","date":"2017-03-04T19:20:48Z","modified":"2017-03-12T18:45:01Z","title":"政见 | 马克思主义理论如何解释法西斯主义的兴起","content":"<section class=\"\">\n<section class=\"\">至今一切社会的历史都是阶级斗争史。——《共产党宣言》</section>\n</section>\n<section class=\"\"></section>\n<section class=\"\">\n<div id=\"attachment_553433\" style=\"width: 542px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-553433\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/Screen-Shot-2017-03-04-at-2.19.21-PM.png\" alt=\"\" width=\"532\" height=\"297\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/Screen-Shot-2017-03-04-at-2.19.21-PM.png 532w, https://chinadigitaltimes.net/chinese/files/2017/03/Screen-Shot-2017-03-04-at-2.19.21-PM-300x167.png 300w\" sizes=\"(max-width: 532px) 100vw, 532px\" /><p class=\"wp-caption-text\">图片来源：电影《The Great Dictator》</p></div>\n</section>\n<section class=\"\">\n<section class=\"\"></section>\n<section class=\"\">张跃然 / 政见观察员</section>\n<section class=\"\"></section>\n<section></section>\n</section>\n<section class=\"\">法西斯主义的兴起，是二十世纪人类历史上最黑暗的片段之一。它的兴起背后有着怎样的根源？这一问题，在我们今天面临的时代形势下，越发显出格外重要的意义。</p>\n<section class=\"\"></section>\n<p>传统的马克思主义分析，往往用两种方式解释法西斯主义的起源。一种认为，生产力落后的国家在进行资本主义转型过程中，为了在全球市场中与生产力更发达的资本主义国家抗衡，有可能转向一种极端的政体形态来动员生产，因此走向法西斯主义。另一种解释则认为，法西斯主义的兴起是资本主义总危机爆发的表现，说明了生产力已经高度发达到了与资本主义生产方式不相容的地步，法西斯主义必然崩溃，顺便把资本主义一并埋葬了——这一观点在 1920 &#8211; 30 年代的欧洲共产主义组织 （尤其是第三国际） 中格外流行。</p>\n<section class=\"\"></section>\n<p>这两种解释貌似针锋相对，但根本上都是 「经济决定论」，或者说 「生产力决定论」。这种将政治现象简单归因为生产力发展程度的解释框架，不仅在概念上显得机械而缺乏美感，更与基本史实相悖——在二十世纪初，德国、意大利和日本的生产力发展水平差异极大，并不是都先进或都落后。</p>\n<section class=\"\"></section>\n<p>那么，马克思主义者是否还能为法西斯主义的兴起提供更有说服力的解释？著名政治社会学家尼科斯 &#8211; 普兰查斯 （Nicos Poulantzas） 于 1970 年出版的 《法西斯主义与专制》一书，通过分析德国和意大利法西斯主义的兴起，给出了一个极富洞见的答案。</p>\n<section class=\"\"></section>\n<p>普兰查斯希望，既能守护马克思主义唯物史观的基本立场，又能去除掉其中的经济决定论色彩。《共产党宣言》 的那句名言 ——「一切社会的历史都是阶级斗争史」——成了他分析框架的出发点。在普兰查斯看来，一个社会的经济形态和生产力水平当然是重要的，但它们并不能直接决定历史发展的进程，而是创造出了推动历史发展的主体——各个阶级。</p>\n<section class=\"\"></section>\n<p>历史发展的进程，取决于各个阶级在政治舞台和意识形态场域的斗争结果。阶级斗争的过程虽然被经济结构所影响，但本质上有着独立的政治逻辑。因此，普兰查斯认为，要解释法西斯主义的兴起，就要回到德国和意大利的阶级斗争过程，仔细考察各个阶级的政治状态。</p>\n<section class=\"\"></section>\n<section class=\"\">法西斯主义，根本上源自于阶级斗争所导致的一种特殊的政治危机。</section>\n<section class=\"\"></section>\n<section class=\"\"></section>\n<section class=\"\"></section>\n<p><strong>法西斯主义的时代背景</strong></p>\n<section class=\"\"></section>\n<p>要解释阶级斗争过程怎样导致了法西斯主义的兴起，首先需要明确德、意两国处于一种什么样的全球性时代背景之中。这一时代背景，就是西方资本主义世界向帝国主义形态的过渡。</p>\n<section class=\"\"></section>\n<p>用列宁的话说，作为 「资本主义的最高阶段」，帝国主义代表着这样一种经济形态：一方面，在发达国家内部，随着资本积累的不断集中，自由竞争式资本主义势必让位于垄断资本主义；另一方面，本国的垄断资本想要继续壮大，需要在世界经济体系中占据有利位置，保证稳定的原材料供应和产品市场，这使得海外殖民主义扩张成为必然。</p>\n<section class=\"\"></section>\n<p>而普兰查斯进一步指出，在资本主义向帝国主义阶段发展的过程中，势必需要一种新的国家形态：国家需要转变角色和组织方式，使自身能够满足垄断资本主义的发展需要。因此，资本主义国家逐渐从 「自由放任式国家」 向 「积极干预式国家」 转型，国家的主导权逐渐从议会向官僚国家机器转移。</p>\n<section class=\"\"></section>\n<p>这种转变当然不是自然而然的结果，其背后的推动力量依然是阶级斗争：大型垄断资产阶级需要攻克中等资产阶级的政治抵抗，才能成功转变国家形态，从政治上加速中等资本家的灭亡。</p>\n<section class=\"\"></section>\n<p>因此，法西斯主义的兴起，背后是 「资本主义向帝国主义阶段转型」 的大背景，也体现了这个过程中的一般趋势和内在矛盾。</p>\n<section class=\"\"></section>\n<p>但是，在欧洲各个资本主义国家都向帝国主义转型的过程中，为何偏偏是德国和意大利倒向了法西斯主义？这是因为，这两个国家在走向帝国主义阶段的同时，都面临着同一个悖论：资产阶级的经济实力和政治实力不匹配。</p>\n<section class=\"\"></section>\n<p>德国的资本主义发展虽然开始得晚，但速度很快，在二十世纪初期，德国已跃升为生产力最为发达的国家之一，资产阶级在整个经济体系中的主导地位毋庸置疑。然而，德国资产阶级在经济上的强势与其在政治上的弱势形成鲜明对比。出于对工人阶级的忌惮，德国资产阶级并未主导民主革命的进程；恰恰相反，德国的民主化和统一是由俾斯麦领导的国家政权自上而下推动的。在这个过程中，资产阶级不得不受制于地主阶级的强大政治影响力。政治弱势的资产阶级，无法有效掌控国家机器、使其为自身的经济利益服务。</p>\n<section class=\"\"></section>\n<p>意大利的局面恰恰相反。二十世纪初期，意大利的工业化进程极度滞后，虽然金融资本已经崛起，但因为工业资本主义不发达，整个经济体系中的一大部分依然是停留在封建生产方式的农业。然而，意大利资产阶级在经济上的弱势与其在政治上的强势形成鲜明对比。资产阶级抓住了底层民粹主义运动提供的机会，主导了民主化和统一进程，最终掌握国家的政治主导权。然而，为了安抚封建地主阶级，资产阶级承诺不进行任何农业改革。这样一来，意大利工业部门和农业部门之间的经济差距变得越来越大。</p>\n<section class=\"\"></section>\n<section class=\"\"></section>\n<section class=\"\"></section>\n<section class=\"\"><strong>资产阶级与法西斯主义</strong></section>\n<section class=\"\"></section>\n<p>资本主义向帝国主义形态过渡的进程，也就是垄断资产阶级崛起的过程。由于德国和意大利的特殊局势，垄断资产阶级的崛起严重地激化了各个统治阶级之间、以及统治阶级内部的矛盾。</p>\n<section class=\"\"></section>\n<p>首先，垄断资产阶级的崛起与地主阶级的利益产生深刻冲突。在德国，垄断资产阶级希望破除地主阶级的政治主导权，使得国家权力真正服务于垄断资本主义的发展需要。在意大利，垄断资产阶级希望能撤回之前对地主阶级做出的妥协，真正开启农业资本化改革。</p>\n<section class=\"\"></section>\n<p>其次，垄断资产阶级的崛起，严重威胁了中等资产阶级的生存。一旦垄断资产阶级掌握国家政权、施行一系列服务于垄断资本发展的政策，那么中等资本难逃被兼并、淘汰的命运。因此，中等资产阶级尝试从政治上压制垄断资产阶级的发展。为了实现这种压制，中等资产阶级选择争取工人阶级的支持、奉行 「阶级和解」 路线，在一定程度上维护工人阶级的政治经济权益，以共同对抗垄断资本。</p>\n<section class=\"\"></section>\n<p>这种 「阶级和解」 路线，自然是垄断资产阶级所无法接受的。垄断资本主义的发展，要求将对于工人阶级的剥削提升到前所未有的强度上、废除工人阶级已经取得的权益。对工人阶级的不同立场，也进一步激化了垄断资产阶级和中等资产阶级的矛盾。</p>\n<section class=\"\"></section>\n<p>换句话说，正在崛起中的垄断资产阶级，希望在经济领域与政治领域全面建立领导权，但遭到了其他统治阶级 —— 尤其是中等资产阶级 —— 的激烈抵抗。统治阶级之间矛盾的激化，造成巨大的政治危机。</p>\n<section class=\"\"></section>\n<section class=\"\">这一政治危机有两种具体的表现。</section>\n<section class=\"\"></section>\n<p>一是意识形态层面的危机。由于德国和意大利的资产阶级从来没有在经济领域和政治领域建立过全面的领导权，因此他们也未能在各自国家建构一种纯粹意义上的资产阶级意识形态。他们所奉行的意识形态，是一种封建意识形态残余、自由主义、民族主义各元素的奇怪混合体。而崛起中的垄断资产阶级，则试图用帝国主义意识形态取而代之，招致其他统治阶级意识形态代言人的强烈反对。这样一来，统治阶级的意识形态陷入彻底的混乱。</p>\n<section class=\"\"></section>\n<p>二是政党组织层面的危机。在争夺政治主导权的过程中，各个统治阶级越来越与原先代表各自阶级利益的传统政党脱节。无论是垄断资产阶级还是中等资产阶级，越来越倾向于绕过政党、通过更加直接的组织形式来干预国家权力的运行。私下的政治网络开始潜滋暗长。私人武装组织和游说组织纷纷涌现。传统政党和议会无法有效组织、表达各个统治阶级的诉求，变得越发形同虚设。</p>\n<section class=\"\"></section>\n<p>这便为法西斯政党的崛起提供了宝贵的机会。当法西斯主义在小资产阶级当中建立起广泛的群众基础、成为颇有声势的群众运动之后，垄断资产阶级迅速察觉到，由于法西斯政党的帝国主义意识形态底色，可以将它作为有力的政治工具，达到击溃其他统治阶级、建立自身政治主导权的目的。垄断资产阶级开始或明或暗地支持法西斯政党，帮助其一步步走上政治舞台。原本代表其他统治阶级利益的传统政党，在失去了原来的阶级基础之后，根本不堪一击，最终被法西斯政党击溃。</p>\n<section class=\"\"></section>\n<section class=\"\">换句话说，崛起中的法西斯政党，为垄断资产阶级充当了政治打手，帮助垄断资产阶级实现了他们的政治诉求——一方面取代地主阶级和中等资产阶级，独享政治领导权；另一方面大大强化了对工人阶级的镇压和剥削。</section>\n<section class=\"\"></section>\n<p>法西斯政权的建立，意味着国家形态彻底转变为 「积极干预式国家」，从根本上服务于垄断资本主义的整体利益。然而，法西斯政权为了巩固自身，同样需要安抚其他阶级，因此在具体的议题上，完全可能违背垄断资产阶级的意愿，向其他阶级做出妥协。</p>\n<section class=\"\"></section>\n<section class=\"\">然而，还有一些问题困扰着我们：为什么法西斯主义一开始能在小资产阶级中间发展成蔚为壮观的群众运动呢？为什么工人阶级没能有效地反抗法西斯主义呢？普兰查斯进一步分析了小资产阶级和工人阶级扮演的历史角色。</section>\n<section class=\"\"></section>\n<section class=\"\"></section>\n<section class=\"\"></section>\n<p><strong>小资产阶级与法西斯主义</strong></p>\n<section class=\"\"></section>\n<p>在分析小资产阶级与法西斯主义兴起的关系之前，普兰查斯先对 「小资产阶级究竟是什么人」 这一问题进行了说明。</p>\n<section class=\"\"></section>\n<p>在普兰查斯看来，抛开农村不谈的话，所谓的小资产阶级，是由在经济生产关系中占据完全不同位置的两群人组成的：一是自己占有生产资料的小规模手工业生产者和商业个体户，二是不进行体力生产劳动、从事文职工作、拿固定薪水的雇员。</p>\n<section class=\"\"></section>\n<p>这两类人虽然在经济生产领域没有任何共性，但他们在生产关系中占据的不同位置却给了他们相同的政治和意识形态倾向。他们一方面对资产阶级羡慕嫉妒恨，一方面害怕无产阶级革命夺走他们掌握的那一点点经济特权。因此，他们希望在资本主义的现有框架下进行改良，希望通过收入的二次分配达到他们眼中的 「公正」、而不是搞生产资料公有制，希望增加社会流动性使自己有成为资产阶级的机会、而不是从根本上改变社会的阶级结构。更重要的是，他们认为国家权力应该是客观中立地、高高在上地调和各阶级之间的矛盾以达到社会和谐，并认为自己是这种中立的国家立场的代言人。</p>\n<section class=\"\"></section>\n<p>普兰查斯顺便指出，对于小资产阶级的分析，充分说明了非经济因素在阶级分析中的重要角色。政治和意识形态倾向的统一、而不是经济状况的统一，才是小资产阶级作为一股独立政治力量的存在基础。</p>\n<section class=\"\"></section>\n<p>在法西斯政党出现之前，德国和意大利的小资产阶级还不具备作为一股独立的力量走上政治舞台的能力，只能寄希望于代表各个统治阶级的传统政党能 「顺便」 代表一部分自己的利益。然而，随着统治阶级之间矛盾的激化，各个统治阶级开始抛弃他们原先的政党，这大大摧毁了传统政党的动员能力和影响力，使得小资产阶级在政治上沦为一种 「无家可归」 的状态。</p>\n<section class=\"\"></section>\n<section class=\"\">与此同时，在垄断资本主义兴起的过程中，小资产阶级的经济利益遭到严重损害，其中的相当一部分被逼到了无产化的边缘。</section>\n<section class=\"\"></section>\n<p>小资产阶级在政治和经济层面的双重困境，为法西斯主义动员小资产阶级提供了绝佳的条件。正如之前提到的，作为一种意识形态的法西斯主义，源自于随着垄断资产阶级兴起而出现的帝国主义意识形态，但它在传播过程中，又结合了小资产阶级的意识形态元素：本土排外主义、国家权力崇拜、对资产阶级财富积累过多的不满、对经济再分配的渴望。</p>\n<section class=\"\"></section>\n<p>意识形态动员的成功，使得法西斯主义受到小资产阶级的热烈欢迎。换句话说，在最初诞生之时，法西斯主义的面目是一场植根于小资产阶级的群众运动。借由法西斯政党，小资产阶级第一次作为一股独立的力量走上政治舞台。而法西斯政党，也确实在一定程度上代表了小资产阶级的短期经济利益。</p>\n<section class=\"\"></section>\n<p>然而，在垄断资产阶级将法西斯政党成功收编，把法西斯政党变成打击其他统治阶级、夺取政治领导权的工具之后，法西斯政党就彻底抛弃了对小资产阶级经济利益的代表。尤其是在法西斯政权确立之后，国家从根本上服务于垄断资本主义的发展，而在垄断资本主义进一步发展的过程中，经济利益受损最大的就是小资产阶级。</p>\n<section class=\"\"></section>\n<p>但小资产阶级对法西斯政党和法西斯政权的支持却从始至终热情不减。这充分说明，经济利益不仅不是决定一个阶级政治立场的唯一因素，甚至在某些情况下连主要因素都不是。法西斯主义意识形态对小资产阶级的强大吸引力，以及法西斯政党在组织结构中对小资产阶级成员的吸纳，使得小资产阶级坚信法西斯政党代表自身的利益。</p>\n<section class=\"\"></section>\n<section class=\"\"></section>\n<section class=\"\"></section>\n<section class=\"\"><strong>工人阶级与法西斯主义</strong></section>\n<section class=\"\"></section>\n<p>法西斯主义兴起之前的德国和意大利，工人阶级的政治运动遭受了一系列惨痛的失败。1918 &#8211; 1919 德国革命期间，希望建立无产阶级苏维埃政权的斯巴达克同盟 （德国共产党的前身） 发动一波起义浪潮，最终被社会民主党政府血腥镇压。1920 年，以建立无产阶级政权为目标的意大利工厂占领运动同样遭到镇压，彻底失败。</p>\n<section class=\"\"></section>\n<p>在这之后的几年时间里，德国和意大利的共产党尝试组织了一系列罢工和暴力抗争，但几乎全部以失败告终。工人阶级的动员基础随之迅速恶化：工会成员规模急剧下降、共产党的影响力不断式微、工人运动的抗争诉求从政治场域 （夺取政权） 转向经济场域 （追求经济与劳动权益）。</p>\n<section class=\"\"></section>\n<p>这种情况下，工人阶级被一种强大的政治无力感笼罩。不过，工人阶级在之前一波波斗争中赢得的政治经济权益依然得以保全，掌握国家权力的中等资产阶级也愿意通过妥协路线来联合工人阶级、共同对抗垄断资产阶级。</p>\n<section class=\"\"></section>\n<p>但是，垄断资产阶级借助法西斯政党的力量，对工人阶级发起了最后的猛攻，以彻底夺走工人阶级手中硕果仅存的政治经济权益。法西斯政党一方面武力破坏工人阶级的组织，另一方面通过意识形态手段瓦解工人阶级的抵抗意识。</p>\n<section class=\"\"></section>\n<section class=\"\">面对法西斯政党的进攻，工人阶级为何没能发起有效的抵抗？</section>\n<section class=\"\"></section>\n<p>其中一个主要原因是，当工人阶级政治运动遭遇一系列惨痛失败之后，工人阶级的意识形态危机随之而来：马克思主义对工人阶级的号召力大大下降。一方面，在马克思主义的梦想破灭后，各种小资产阶级意识形态，以其浪漫主义、感伤主义的反资产阶级元素而受到一部分工人阶级的欢迎。而法西斯主义在动员过程中，充分嫁接上了这些小资产阶级意识形态元素，取得了一部分工人阶级支持。另一方面， 随着夺取政权的尝试失败，许多工人阶级开始认同社会民主改良主义，希望在民主和法治框架内，以阶级协商的方式争取利益，因此转而支持社会民主党。</p>\n<section class=\"\"></section>\n<p>奉行社会民主改良主义的政党（德国社会民主党和意大利社会党）虽然坐拥越来越多的工人阶级支持，但根本无法阻挡法西斯政党的攻势。他们信奉阶级合作和妥协，支持渐进改良，希冀通过已有的议会制度和法律框架调和政治冲突。面对法西斯政党的兴起，他们希望在议会政治的框架内与其进行磋商，丝毫没想过通过制度外的手段对法西斯政党进行反击。这一路线的结果就是，社会民主主义政党眼睁睁地看着法西斯政党的崛起而什么都没有做，直到被夺取政权的法西斯政党以一纸禁令解散。</p>\n<section class=\"\"></section>\n<p>而另一边，遭受了一系列政治运动失败之后的德国共产党和意大利共产党，组织动员能力被严重破坏，工人阶级支持者也不断流失。而更糟糕的是，相当一部分共产党人以一种 「螳螂捕蝉、黄雀在后」 的心态看待法西斯主义的崛起：他们将社会民主党人视作历史发展的主要障碍，乐于见到社会民主党被法西斯政党消灭；而他们又天真地相信，法西斯政党一定不会长久，只需要等到法西斯政党不可避免地崩溃，无产阶级就可以顺势夺取政权。这样的判断，使得德国和意大利的共产党在法西斯主义兴起的最初几年里采取了一种近似于绥靖主义的态度。</p>\n<section class=\"\"></section>\n<p>当共产党人意识到政治形势的真正走向时，他们终于扛起了反法西斯主义的大旗，开展了一系列反法西斯主义武力抗争，但为时已经太晚。不过，无论怎样，在法西斯主义兴起的过程中，共产党人是唯一进行过坚定反击的政治力量。他们不屈不挠的抵抗行动以及最终的惨烈失败，在历史上留下了浓墨重彩的一笔。</p>\n<section class=\"\"></section>\n<section class=\"\"></section>\n<section class=\"\"></section>\n<section class=\"\"><strong>马克思主义者的使命</strong></section>\n<section class=\"\"></section>\n<p>普兰查斯告诉我们，法西斯主义之所以能够兴起，是因为在资本主义向垄断资本主义 &#8211; 帝国主义阶段过渡的大背景下，德国和意大利的各个阶级之间出现了一种特殊的不平衡状态，从而决定了一条灾难性的阶级斗争轨迹。它并非某一个阶级独自导致的结果，而是各阶级在互动过程中不知不觉养育的怪胎。</p>\n<section class=\"\"></section>\n<p>在垄断资本主义发展过程中，小资产阶级最先陷入经济与政治的双重困境，作为群众运动的法西斯主义，是小资产阶级对自身困境的反应。而这股力量在初具规模之后，被垄断资产阶级发现、支持、利用，成为垄断资产阶级争夺政治经济领导权的武器。小资产阶级和垄断资产阶级潜在的利益冲突和张力，贯穿法西斯主义崛起和巩固的全过程，成为法西斯政权中主要的不稳定因素。</p>\n<section class=\"\"></section>\n<p>而在法西斯主义崛起的过程中，工人阶级一直被一系列重大政治失败的创伤所笼罩，力量严重弱化，士气极其低落。动员能力的剧烈衰退和对于形势的判断失误，使得工人阶级无法有力地发起反抗。</p>\n<section class=\"\"></section>\n<p>在这段历史中我们看到，阶级斗争的路线和结果并不是被生产力发展水平所直接决定的，而是有着独立的逻辑。在这一逻辑中，两个因素——政党和意识形态——扮演了至关重要的角色。代表各个统治阶级的传统政党的崩溃、社会民主党的保守妥协、共产党的动员能力下降和错误的策略，为法西斯政党铺平了走向政治舞台、夺取国家权力的道路。而统治阶级之间的意识形态斗争、法西斯主义意识形态对小资产阶级的高度吸引力、马克思主义意识形态对工人阶级的号召力消退，深刻地影响了各阶级在政治危机面前的选择。</p>\n<section class=\"\"></section>\n<section class=\"\">虽然普兰查斯没有对农民各阶级在法西斯主义崛起过程中的作用进行系统、充分地考察，虽然他的某些具体论断被后来的法西斯主义研究者证实是与史实不符，但他所建立的整个理论框架，代表了马克思主义理论脉络上一种极为重要的探索：如何让马克思主义政治理论，在坚守其基本分析原则的同时，又能在不断解释经验现实的过程中焕发新的活力？</section>\n<section class=\"\"></section>\n<section class=\"\"></section>\n<p>马克思身后的马克思主义者，从罗莎 &#8211; 卢森堡、列宁、托洛茨基到葛兰西，在试图解决他们那个时代所面临的重大政治问题时，都表现出这样一种分析倾向：拒斥生产力决定论，关注具体的阶级斗争状况，强调政党和意识形态的作用——简而言之，将 「政治」 带回到马克思主义政治理论当中。</p>\n<section class=\"\"></section>\n<p>而这，也是新一代马克思主义者在面对今天的政治现实时，必须继续完成的使命。</p>\n<section></section>\n</section>\n<section class=\"\">\n<section class=\"\">\n<section class=\"\">\n<section class=\"\">参考文献</section>\n</section>\n<section class=\"\"></section>\n</section>\n<section></section>\n</section>\n<section class=\"\">\n<section class=\"\">Poulantzas, Nicos. <em>Fascism and Dictatorship: the Third International and the problem of Fascism.</em> New Left Books, 1974.</section>\n</section>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[9927,31752,29354,26101,15494,32564,15104]}