{"id":553544,"link":"https://chinadigitaltimes.net/chinese/2017/03/腾讯新闻｜军媒：一些官兵排斥官方解释-偏爱坊间/","date":"2017-03-06T22:53:43Z","modified":"2017-12-25T12:55:33Z","title":"腾讯新闻｜军媒：一些官兵排斥官方解释 偏爱坊间传言","content":"<p><strong>核心事实：</strong>文章指出军队传统政治工作面临的窘境：权威性遭遇挑战。一些官兵热衷网络谣言和“大V”博客，被冠以“历史真相”“删前快看”等噱头为题的软文所欺骗，排斥官方解释，“偏爱”坊间传言；“政工无用论”等质疑政治工作地位和作用的观点甚嚣尘上……<br />\n我们必须辩证地看待政治工作与网络之间的复杂关系，及时更新认知和观念，持续关注网络空间中新诞生的科技成果及其社会效应，不断扩充政治工作内涵，实现政治工作网络化的动态式、渐进式发展。</p>\n<p>网络作为高精尖技术的结晶，发展速度相当迅猛，在“膨胀定律”和“加速定律”的作用下，网络空间的媒体格局、舆论生态、受众对象、传播技术等诸多要素正在迅速发生着深刻且复杂的变化。同时，以信息技术为核心概念的世界新一轮军事变革方兴未艾，除了技术意义上的竞争，网络成为国际意识形态斗争主要空间的趋势也日益凸显。</p>\n<p>政治工作是军队的“生命线”，承载着确保党对军队绝对领导和巩固、提高部队战斗力的重要使命，事关军队和国家安全稳定，地位异常重要。由于体制性原因，政治工作一度回避网络，从智能手机管理相关规定至今难以正常落实便可窥一斑，除了出于保密的考虑，更重要的是一些政治工作者畏惧网络，对政治工作是否能经受网络考验没有信心。</p>\n<p>著名的“墨菲定律”指出，如果你担心某种情况发生，那么它就更有可能发生。网络空间的兴起对政治工作已然造成了较大的冲击，导致其吸引力、权威性和实效性不同程度降低。古语道：仁者如射，射者正己而后发。发而不中，不怨胜己者，反求诸己而已矣。面对传统体制衰弱的现实，政治工作必须彻底摒弃“鸵鸟思维”，结合信息网络的技术特性和网络空间舆情新特性推进自身的革新和转型，最终达到以“数据链”加固“生命线”的良好效果。</p>\n<p>传统政治工作面临的窘境</p>\n<p>权威性遭遇挑战。一些官兵热衷网络谣言和“大V”博客，被冠以“历史真相”“删前快看”等噱头为题的软文所欺骗，排斥官方解释，“偏爱”坊间传言；“政工无用论”等质疑政治工作地位和作用的观点甚嚣尘上，尤其在郭伯雄、徐才厚等高级军官落马后，此类声音在军人群体中造成恶劣影响；党媒形象被抹黑，对此前发生的团中央所发微博被利益集团删除事件，有人甚至欢呼“民主”到来。这些现象无不折射出政治工作权威性被网络空间的负面力量所削减，“话语权”争夺趋于严重。</p>\n<p>吸引力逐渐降低。由于网络新媒体的长期影响，大部分官兵获取信息的习惯发生了颠覆性改变，往往更倾向于从网络尤其是移动互联网寻找自己需要的信息，对手机“爱不释手”，而与此形成明显对比的是，阅读报纸杂志兴趣不高、板报标语也遭漠视。许多官兵将政治教育视为“枯燥”的代名词，沉醉于网络空间鱼龙混杂的信息，不断追求感官刺激，注意力严重碎片化，思维能力大幅下降。加之传统政治工作存在一些弊端，如表现形式单一、语言过于枯燥、说教性过强等缺陷在与网络新媒体的比较中愈发凸显，这也是吸引力不足的重要内在原因。</p>\n<p>网络空间的特性及对政治工作的影响</p>\n<p>网络空间对政治工作产生了深刻和广泛的影响，这是不可忽视的。兵法云：知彼知己，百战不殆。政治工作要突破网络关打开新局面，必须充分理解网络空间的非传统特性，顺应虚拟空间的运行规律，创新和有针对性地开展工作。</p>\n<p>体系开放化。互联网的前身阿帕网是出于抵抗军事打击的考虑初建的，采用了分布式网络体系，成为开放性的滥觞，也是互联网基本精神“开放、平等、共享”的基础性条件。网络的开放性在一定程度上等同于包容性和创新性的叠加，即网络空间对新生事物的出现秉持包容态度。开放性除了推动信息资源空前丰富和虚拟与现实之间的纽带更为多样和坚韧之外，也引发了网络意识形态霸权、“颜色革命”和网络恐怖主义等问题的出现。</p>\n<p>美国积极推行“网络自由”，妄图攻破其他国家的网络主权，一方面对中国、伊朗等国家的网络审查体制肆意批评，另一方面资助企业开发“翻墙软件”和设置“影子”互联网，并向目标群体兜售。以美国为首的西方国家在获取技术资源霸权和网络制度霸权之后，继续攻占网络意识形态空间，通过Facebook、Twitter、Youtube等社交和视频共享平台不遗余力地输出价值观、推广西方政治体制、开展“文化精神摧毁战”。在近些年发生的“颜色革命”中始终可以看到网络意识形态斗争的影子，其中最具代表性的缅甸“藏红花革命”又被称为“Glite革命”，而Glite就是缅甸境内应用最广泛的代理网站，可以突破政府的网络封锁非法获取境外网站信息。</p>\n<p>除了国家行为体之外，一些NGO（非政府组织）也在利用网络的开放性进行犯罪活动。自“9·11”事件发生后，恐怖组织的行动日益猖獗，他们借网络组织活动、招募成员、传播教义、扩大影响，譬如世界最大恐怖组织ISIS建立了众多的像Al-Hayat Media Center（哈耶特媒体中心）这样的网络媒体在世界范围内宣传教义，甚至在网上直播杀人过程，影响极其恶劣。网络的开放性给各种反动势力提供了巨大的活动空间，而青年官兵处在世界观人生观价值观尚未成熟的成长阶段，无法有效地辨识某些信息背后的隐含意义，一些不健康甚至被赋予政治目的的思想就很容易在长期作用下改变其态度和立场，给思想引导带来巨大挑战。</p>\n<p>传播互动化。简而言之，就是在网络信息传播中，信息接受者可以通过多种途径对信息传播者或者其他接受者进行双向互动交流。这一特性在网络新媒体中随处可见，网络用户不仅可以在网页留言板、BBS论坛等相对传统的区域直抒胸臆，甚至能在看网络视频和网络直播的过程中即时通过“弹幕”发表看法，这也是互动性从“异步模式”到“同步模式”的飞跃。网络的互动性为网民提供了表情达意的平台，突破了传统媒体“单工作业”的工作模式，也使民间舆论场得以强化和拓展。网络的互动性具有跨越性的意义，同时也是一把利弊兼具的“双刃剑”。</p>\n<p>一方面，通过对网民评论的收集可以更准确地分析获取真实舆情状况；另一方面，评论者之间容易互相影响，可能诱发舆论走向偏离正常轨道。正如著名社会心理学家古斯塔夫·勒庞指出的，人一到群体中，智商就严重降低，为了获得认同，个体愿意抛弃是非，用智商去换取那份让人备感安全的归属感。</p>\n<p>在我国的网络空间，“喷子”一词广泛见诸各大评论区，这个群体主要由价值观念扭曲的人群组成，他们用恶毒的语言评判社会事件和攻击他人，对网络舆论生态极具破坏力。部队官兵大多处于青春期，天然存在逆反心理，很容易受网络不良评论的影响，出言无忌，致使其政治敏感性大为降低。</p>\n<p>媒体去中心化。中心化结构是指传统媒体的传媒过程以媒体为核心，向四周辐射蔓延。互联网新媒体呈现出去中心化特征，网络体系中的每一个节点虽传播能力所占的权重各有差异，但不存在任何一个节点可以绝对掌控网络空间的话语权。具体表现为自媒体遍地开花，人人都有“麦克风”。自媒体为公众所掌握，多为评价性、经验性的内容，只顾参与和发表看法，不顾道德和责任的倾向十分突出。</p>\n<p>此外，众多公众人物借助自媒体提升影响力，对网络舆情的导向作用极大，某些名人的“粉丝”数甚至动辄几百万，远远超过了国内一些发行量很大的报纸。一些涉军的微博、微信公众号等自媒体缺乏有效监管，所传播的内容良莠不齐，尤其是与时事热点和军队体制机制相关的链接，往往在军人群体中被集中、广泛地转载，对广大官兵的态度、情感影响巨大。</p>\n<p>信息获取个性化。网络信息数据量极为庞大，为了满足用户的特定信息需求，网络个性化服务应运而生，主要分为两种类型:一类是通过人机交互模式获取用户信息需求，即由网络用户自主表达需求并描述，之后从系统获得反馈，关注大V微博、订制微信公众号和使用搜索引擎等行为均属此列。另一类是个性化服务系统，这种软件会根据用户的网上行为自动分析其个性和爱好，建立相应的用户特征描述，利用大数据等技术挖掘信息的内在规律，向用户推送其更感兴趣的信息。</p>\n<p>从积极的角度来看，个性化服务可以大大提升信息获取效率，增强体验感和针对性。但是从消极的角度观察，这种需求引导型的信息服务可能会导致用户过于偏重某些类型的信息而引起视野逐渐狭窄。同时，用户的隐私也暴露无遗，某些较为特殊的群体，譬如军人、国安人员等身份一旦被分析和锁定，后果不堪设想。</p>\n<p>政治工作该如何“闯关”？</p>\n<p>政治工作要革故鼎新、成功“闯关”，必须尊重网络空间的客观规律，创造性地进行多领域改革。正如习主席在古田政治工作会议讲话中所指出的，要积极推进政治工作思维理念、运行模式、指导方式、方法手段创新，提高政治工作信息化、法治化、科学化水平，形成全方位、宽领域、军民融合的政治工作格局，增强政治工作主动性和实效性。</p>\n<p>加强“阵地意识”，坚持以打仗标准推进政治工作网络化建设。习主席在全国宣传思想工作会议讲话中强调，意识形态工作是党的一项极端重要的工作，意识形态关乎旗帜、关乎道路、关乎国家政治安全。网络已经成为今天意识形态斗争的主战场，西方反华势力妄图以这个“最大变量”来“扳倒中国”，我们在这个战场上能否守得住、打得赢，直接关系着我国意识形态安全和政权安全。这个阵地，我们不去占领，人家就会去占领。军队是国家安全的基石和保底力量，在意识形态斗争中能否经受住考验直接关系到民族的生死存亡。</p>\n<p>20世纪90年代，苏军的倒戈成为苏联解体的致命一击。历史的前车之鉴表明：军队的意识形态一旦出现裂痕，国家安全必定危在旦夕。近期，美军计划将网络司令部“升级”为一个完整的作战司令部，今年3月16日，美网络司令部司令罗杰斯公开宣称，在网络空间中，美国始终认为最大的敌人是中国、伊朗、朝鲜和俄罗斯。除美军外，俄罗斯等国军队也建立了网络作战部队和心理战集群，释放出强烈的火药味。</p>\n<p>未来学家托夫勒认为，未来世界政治的魔方将控制在拥有强权的人们手里，他们会使用手中掌握的网络控制权、信息发布权，利用英语这种强大的语言文化优势，达到暴力金钱无法征服的目的。种种迹象表明，未来网络空间的斗争必将异常复杂和激烈，因此，在推进政治工作网络化的进程中，必须以“阵地意识”为中心思想来指导一切工作，紧紧围绕“两个确保，三个服务”规划政治工作的使命任务，无论运行模式和方法手段如何创新，都必须坚持政治工作的根本目的毫不动摇，把网络空间意识形态工作的领导权、管理权、话语权牢牢掌握在手中，任何时候都不能旁落，否则就要犯无可挽回的错误。</p>\n<p>强化网络空间军媒的中心地位，辩证看待中心化和去中心化的关系。虽然媒体格局在网络空间发生重大变化，话语权从传统主流媒体向无数自媒体进行了转移，但这并不意味着主流媒体主导地位日益衰落。在10月25日举办的2016微博V影响力峰会中，人民日报、新华网、光明网等主流媒体成功入选“十大影响力媒体”，其中“解放军报记者”位列第四。评选结果在一定程度上证明网络媒体的去中心化发展是相对而言的，传统的主流媒体具有一般自媒体不具备的真实性和严谨性，这是主流媒体的核心竞争力，也是构筑其影响力重要地位的主要原因。但是同时传统主流媒体在及时性和表现力方面不及自媒体，这也揭示了改进的方向。</p>\n<p>习主席要求，推动传统媒体和新兴媒体融合发展，要遵循新闻传播规律和新兴媒体发展规律，强化互联网思维，坚持传统媒体和新兴媒体优势互补、一体发展。因此，以党媒和军媒为主要构成元素的传统主流媒体要进一步强化中心地位，必须适应网络环境下思想政治工作运转的特殊规律，以先进技术为支撑、内容建设为根本，借鉴新兴媒体的优点和特色，实现多领域融合发展。</p>\n<p>挖掘网络数据的潜在价值，创新“个性化政工”新模式。掌握准确的情况是开展一切工作的前提和基础，相比于其他领域，思想政治工作在收集官兵思想情况方面面临的困难要大得多。传统政治工作一般通过召开思想形势分析会、总结思想汇报和组织骨干观察的方法了解官兵思想情况，这些方法虽有一定的作用，但是带有明显的经验性和局限性，对于深层次和个性化的思想问题往往不能有效察觉。</p>\n<p>深究其因，一方面在于这些观念和看法与现实利益紧密相连，当事人出于自我保护的目的不会轻易吐露心声；另一方面，政治工作者的精力有限，不可能全天候、无死角地完全掌控所属人员的全部思想状态。网络空间的匿名性、虚拟性为人们提供了畅所欲言的平台，这为政治工作效果的提升开辟了新的道路。倘若在民网和军网分别开设发言区，大到重要政治议题，小到基层连队琐事，官兵都可以直抒胸臆、表达真实想法，这对了解部队真实思想状况和针对性开展思想政治工作意义重大。</p>\n<p>同时，大数据、云计算等技术的诞生使“个性化政工”成为可能，利用数据采集和分析的方法可以轻易锁定军人群体，进一步可建立个人行为特征的数据库，通过对数据的深度挖掘便可清晰得知此人的思想动态、态度和立场。如此一来，政治工作模式就发生了颠覆性变化，从以往的“漫灌”模式转化为“滴灌”模式，针对性和准确性空前提升。</p>\n<p>拓展网络政工边界，激发官兵参与热情。互联网被称为“第四媒体”，在此之前政治宣传工作主要依托报刊、广播和电视开展，但是上述三种媒体受版面、时间等因素制约较大，导致发表稿件门槛较高，严重束缚着政治工作者的热情。网络的出现打破这一局面：突破了时空限制，延拓了平台数量和容量，允许多种类的表现形式。这些特点展现出极强的开放性，在一定程度上降低了普通官兵成为政治工作主导者的难度。</p>\n<p>但是，陈旧僵化的评价机制对网络政工包容性不足，某些单位统计稿件只承认特定范围内媒体，重视字数而不在意影响力，对表现形式的要求更为苛刻。这种弊病过多的评价机制必须作出灵活调整，应允许多媒介、多样式的创作类型，改“数量规模型”为“质量效能型”，最终建立以“传播力——影响力”为核心的评判标准。政治工作不仅要做好官兵的思想工作，还应加强科学文化教育、法律咨询等方面的工作。要充分利用好军事综合网平台，以“政工网+”思想为引导，以官兵实际需求为牵引，建设服务型网络，扩展政工网职能、业务，把政治工作落到实处。</p>\n<p>网络虽然给政治工作带来了一定的威胁和挑战，但两者并不是水火不容的关系。相反，作为人类文明的高层次成就，网络空间所蕴含的潜力对于提升传统政治工作效能具有无可估量的重要意义。政治工作突破“网络关”并非一蹴而就，也不是一劳永逸，网络的边界和结构在不断发展变化，新兴事物正在其中孕育、孵化。我们必须辩证地看待政治工作与网络之间的复杂关系，及时更新认知和观念，持续关注网络空间中新诞生的科技成果及其社会效应，不断扩充政治工作内涵，实现政治工作网络化的动态式、渐进式发展。</p>\n<p>（本文首发于《国防参考》杂志 作者：马建光、孙洋舟 单位：国防科技大学国际问题研究中心）</p>\n<p>作者<br />\n马建光 孙洋舟</p>\n","author":1051,"categories":[18270,18269,10466,20505],"tags":[13319,19248,12116]}