{"id":553670,"link":"https://chinadigitaltimes.net/chinese/2017/03/邓聿文：局面是维持不下去了/","date":"2017-03-09T07:47:25Z","modified":"2017-03-09T07:47:25Z","title":"邓聿文：局面是维持不下去了","content":"<p>中韩因萨德问题，正在演化成两个国家意志的较量，韩国政府在加快推进萨德的部署，首批装备已经抵韩；另一边，朝核问题也未见丝毫缓解迹象，相反，平壤日前又发射导弹，据说差点误击中国的民航客机，而中朝关系也因最近的金正男被刺事件陷入持续的冷淡。中国对半岛双方都不讨好的状况，是自南北分裂后从未出现过的，想想中朝或者中韩发展的黄金时代，真使人感慨不知今夕何夕。</p>\n<p>对一个自许已经崛起，而且外界也是这么认为的国家来说，事情变得如此糟糕确实有些匪夷所思。那么，原因是什么？我们一贯喜欢讲辩证法，讲内因与外因的关系。按照官方一向强调的内因决定外因的思路，虽然有朝、韩各自的因素，但问题显然出在我们自己，是中国的半岛政策、观念和思维导致眼下的这种困局。</p>\n<p>具体来说，首先，最重要的一个错误，是坚守过时的地缘政治观。</p>\n<p>这种观点认为，朝鲜对中国有战略缓冲作用，一旦中美关系变坏，大打出手，朝鲜在东北亚就可以牵制美国，使美国无法越过鸭绿江，即使中美不会发生战争，朝鲜的存在本身，特别是它时不时“捣蛋”一下，也可以使美日更多关注朝鲜，而减轻对中国的压力，所以朝鲜对中国的战略价值是巨大的，中国不能放弃朝鲜。</p>\n<p>如果说朝鲜的地缘政治价值在冷兵器和常规武器时代具备，那么，在如今的核弹和导弹时代，即使有，也微乎其微。且不论朝鲜发展核武本身就构成了对中国国家安全的巨大威胁，为维持朝鲜的这种所谓地缘政治作用，对其“胡来”睁只眼闭只眼，就不是一个崛起大国的应有担当，何况它让中国付出了而且继续将付出巨大的代价。</p>\n<p>第二个错误，是被“血盟”关系透支的友谊。</p>\n<p>中国在60多年前为朝鲜打了一仗，虽然“抗美援朝”的目的是“保家卫国”，但客观上保住了朝鲜政权，两国也在共同“抗美”中结成了鲜血凝成的“友谊”。假如两国能够互相扶持，相向而行，或许这种“血盟”友谊也是值得的，然而，此后的中朝发展历史证明，这种“血盟”友谊成了朝鲜单方勒索中国的一张牌。</p>\n<p>朝鲜声称自己为中国打了一仗，挡住了美国对中国的“侵略”，因此，是中国欠朝鲜而不是朝鲜欠中国的。中国帮助朝鲜是在还朝鲜的“债”，是天经地义的。对朝鲜的过分“勒索”，中国出于维持中朝“友谊”的“面子”，总是能忍则忍，从不敢撕破脸皮，怕对不起60多年死去的“英魂”。可朝鲜早已不把中国看做“血盟”友谊了，它随时准备背叛中国，只是苦于一直找不到机会。正是抓住了中国的这个“弱点”，朝鲜就像一个被大人宠坏了的孩子，一不如意，就撒泼耍赖。而中国每每在被它坑了后，还要替它收拾残局。</p>\n<p>第三个错误，是自缚手脚的不干涉内政原则。</p>\n<p>不干涉内政是中国外交一直坚持的一个基本原则。这一原则是在中国国力弱小的时候确立的，当然中国确立这一原则还是基于主权高于人权的理念。从国际关系的现实出发，中国长期以来坚持该原则是必要的，因为说句不好听的话，即使你想干预人家的内政，也看你有没有这个实力。何况，中国多数时候是被别人干预，所以，中国坚持该原则可以理解。</p>\n<p>但是，不干涉内政必须做区分，不能“一切内政”都不分青红皂白地“不干预”，否则，就变成了在“不干预”借口下的不作为。固然官方可以反对人权高于主权，但有些他国“内政”辐射、影响到中国的利益时，我们就可以而且应该进行干预。朝核问题不但一般地影响中国，还对中国国家安全和东北亚的和平稳定造成巨大威胁，这远远超出了朝鲜内政的范畴，而变成一个国际问题。我们本该理直气壮地去干涉。可是，怕干涉引起朝鲜的不满，同时引来其他国家对中国是否能坚持“不干涉内政”原则的怀疑，因而在朝核问题上我们自缚手脚，放弃了很多好的机会，而试图用“规劝”息事宁人，导致朝核问题越来越严重。</p>\n<p>第四个错误，误判韩国干政门事件后的发展局势。</p>\n<p>在韩国去年7月宣布将部署萨德应对朝核威胁后，中国没有严厉反对，只是口头表达抗议。若说刚开始官方要静观其变的话，但随后一直止于抗议的做法，则表明官方对韩国国内的事态发展出现严重误判。</p>\n<p>大概官方以为，韩国总统朴瑾惠曝出闺蜜干政丑闻，导致韩国出现大规模的倒朴运动后，其国内的乱麻一团以及朴遭国会弹劾被免总统的事实，会让韩国无暇部署萨德，至少会延后待新总统上台后再定。很多中国的半岛学者就这么认为的。他们没有考虑到韩国军方和保守派的态度。结果军方和保守派趁乱强行加快部署，造成既然事实，让新政府无法改变。这一严重误判导致中国在这段时间里基本无所作为，现在眼看生米做成熟饭，再严厉的反制也无济于事。</p>\n<p>综观上述战略和政策失误，很大程度上与中国对朝采取的绥靖态度有关。而绥靖的背后，是中国对半岛的战略思维出了大问题，中国想对半岛双方都不得罪，采取两面下注，离岸平衡的外交手法。这种战略手法，说好听点是想南北通吃，说难听点是想脚踏两船。但这一需实力，二需高超的把控平衡的能力。前者是基础，后者看水平，也就是如何展示你的实力。不客气地说，中国的实力虽然近年来上升很快，但要在半岛一言九鼎，说话算事，还差得远。至于把控平衡的能力，更是欠缺。因此，出现目前这种进退失据、进退维谷的情况，走向自己不愿看到的局面，看似是萨德引起的偶然，实是必然。</p>\n<p>中国的半岛政策和战略再次面临着何去何从的选择，需要重新进行辩论，但不管如何选择，眼下的局面是维持不下去了。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[12516,9980,31558,11741,26076,8657,21828,25582,11829,32538,22466,8646,20162,9481,32547]}