{"id":553657,"link":"https://chinadigitaltimes.net/chinese/2017/03/端传媒｜消失的孩子：作为异议夫妻，我们为何无/","date":"2017-03-09T02:01:25Z","modified":"2017-03-09T05:07:15Z","title":"端传媒｜消失的孩子：作为异议夫妻，我们为何无法选择生育","content":"<p>“那个女孩好小好可爱，才一岁多吧，但走路很老成的样子。”</p>\n<p>“你看那个男孩子玩轮滑，摔倒了他妈妈都不看他。”</p>\n<p>“小孩嘛，摔倒自己站起来就好啦。”</p>\n<p>初秋的午后，我和丈夫坐在公园长椅上享受难得的轻松时光，看着来来往往的家长带着孩子游玩，我们又开始了最爱的消遣：看着聊着别人家的孩子，设想我们将来的孩子——虽然生孩子对我们来说是很多年内都不太可能的事。</p>\n<p>我们两人都是生活在中国大陆的异议者，这影响到生活的方方面面，最终使“孩子”成了“消失的选项”。无论我们多么喜欢小孩，都只能逗别人家的孩子，或者分享有趣的小孩视频来“解馋”，他看别的孩子的眼神总是快乐得让我难过。</p>\n<h3>用进口商品养大孩子，可以说是天方夜谭</h3>\n<p>&nbsp;<br />\n<div id=\"attachment_553660\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/03/04845f09eaab4516b3ee32ac82cc4c64.jpeg\"><img class=\"wp-image-553660\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/04845f09eaab4516b3ee32ac82cc4c64.jpeg\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/04845f09eaab4516b3ee32ac82cc4c64.jpeg 1080w, https://chinadigitaltimes.net/chinese/files/2017/03/04845f09eaab4516b3ee32ac82cc4c64-300x200.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2017/03/04845f09eaab4516b3ee32ac82cc4c64-768x512.jpeg 768w, https://chinadigitaltimes.net/chinese/files/2017/03/04845f09eaab4516b3ee32ac82cc4c64-1024x683.jpeg 1024w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">内地很多人没有钱也养大了孩子，但有钱也不能保证孩子完全不遇到“危险商品”。摄：Imagine China</span></p></div></p>\n<p>作为异议者，我们的工作就是与被禁的信息和被体制伤害的人打交道。我们不仅会从“防火墙”外的互联网看到更多关于中国商品和食品的负面信息，我的微信朋友圈里还有不少人就是“疫苗家长”——他们本是来自中国各地方各阶层的普通人，他们的孩子在公立医疗机构注射疫苗后终身残疾，他们开始上访讨公道，但屡屡被警方拘留，许多人甚至曾被判刑或劳教，原本幸福的家庭瞬间崩塌。</p>\n<p>这些信息自然让我们想到，如果有孩子，一定要去香港或澳门打疫苗，一定要用进口的奶粉、辅食、奶嘴、儿童用药……于是我们遭遇了第二个异议身份带来的因素：经济条件有限。</p>\n<p>异议者当然无法在体制内工作，如果去商业公司上班，处境可能和维权律师滕彪的妻子王玲相类。她原在杭州一家LED公司的国际部门工作，由于当局持续向公司施压，她不得不离职，多年职场积累打了水漂。</p>\n<p>如果去做小生意呢？2015年大陆当局打压维权律师和社会活动人士的“709”案中，被判刑的维权人士翟岩民就曾拥有公司，雇员十名左右，但办公室被警方多次查抄，翟岩民只好把公司转交他人打理，最终因经营不善结业。我丈夫也曾经营一间小公司，他第一次因参与维权行动与警方发生冲突后，投资人就终止了投资。</p>\n<p>我和丈夫现在主要的生活来源是境外媒体的稿费，以及非公开地为一些NGO做培训，这些不稳定的收入勉强能维持不算太差的生活水平，但若要用进口商品养大一个孩子，可以说是天方夜谭。</p>\n<p>“可是穷人也可以生孩子啊，”丈夫有时会不甘心地劝我，我只能一再跟他沟通：的确很多人没有钱也养大了孩子，有钱也不能保证孩子完全不遇到“危险商品”，例如“毒跑道”，但相对充分的信息，配合较好的经济条件，应该能一定程度降低遇险的概率。我不愿因为经济局限而忍受更多的风险和焦虑，毕竟对于每一个家庭来说，一次中招就是100%的悲剧。</p>\n<h3>“我没有勇气在中国大陆养女孩”</h3>\n<p>&nbsp;<br />\n我们的公园时光在继续：“你比较喜欢男孩还是女孩啊？”我为了好玩又问这个问过一百次的问题。</p>\n<p>“男孩女孩都喜欢，”他又给了这个标准答案。</p>\n<p>“随便说一下嘛，”反正短期内都不会成真，我想。</p>\n<p>“那可能是女孩吧，”他说。</p>\n<p>“我也是，”我笑着说。</p>\n<p>但其实，相比养育男孩，我更加没有勇气在中国大陆养育女孩。</p>\n<div id=\"attachment_553659\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/03/e4eca8397b0542839feecdd22bb722f2.jpeg\"><img class=\"wp-image-553659\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/e4eca8397b0542839feecdd22bb722f2.jpeg\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/e4eca8397b0542839feecdd22bb722f2.jpeg 1080w, https://chinadigitaltimes.net/chinese/files/2017/03/e4eca8397b0542839feecdd22bb722f2-300x200.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2017/03/e4eca8397b0542839feecdd22bb722f2-768x512.jpeg 768w, https://chinadigitaltimes.net/chinese/files/2017/03/e4eca8397b0542839feecdd22bb722f2-1024x683.jpeg 1024w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">相比养育男孩，在中国大陆养育女孩更难。摄：Imagine China</span></p></div>\n<p>很多异议女性都有较强的女权意识，或至少是女性自主意识，我也不例外。如果我有女儿，我当然想尽量给她自由平等的成长氛围，我不会禁止她晚上出门，也不会警告她不要一个人穿街走巷，不会要求她减少跟男性单独相处，更不会建议她不要从事男性主导的行业，因为这些都是尊重女性主体性之基本。</p>\n<p>我自己就是被无拘无束地养大的女儿，后来也主要在尚由男性主导的抗争异议圈子里工作，我很清楚中国的公共安全状况和社会文化对女性实在太不友善，我没有真正遭遇过严重的不幸，这仅仅是运气而已。我有两三次险遭强奸的经历，对方从学校保安、黑车司机到社交圈内熟人都有，工作中遭遇的性骚扰更是数不过来。</p>\n<p>更悲哀的是，曾从事妇女权利工作的我深深知道，一旦性骚扰或性侵发生，我的女儿极有可能遭到整个社会男权文化的二次伤害，警察、媒体、网友，甚至她的老师和朋友都会说，她不应该穿太漂亮的衣服、不应该走夜路、不应该轻信男人，甚至可能说她明明就是半推半就……想到这些，我对顺利养大一个健全独立的女儿的信心就凉了大半截。</p>\n<p>另外，女权意识带来的性别敏感，也让我难以接受中国公立医疗系统对女性尊严的漠视。做女权工作时，我曾认识一位妈妈，出身医疗世家的她，明白地给其他人建议：“进产房的时候就把自己当成半扇子猪肉，不要想着自己是人。”</p>\n<p>我自己也在年少时做过人工流产手术，我至今记得，我两脚张开，被架在手术床上，在我下体正对着的一道内门里突然走出了一个陌生的男医生，他来到我身边开始注射，我惊恐地望着他带口罩的脸，然后就陷入了麻醉昏迷。这一幕直到现在仍是我的心理阴影。</p>\n<p>类似的故事还有很多，都让我不愿再踏入公立医院的妇产科半步，然而要找靠谱的私立医院生产？这又回到了钱的问题上。</p>\n<h3>“我没有权力替孩子选择如此艰难的生活”</h3>\n<p>&nbsp;<br />\n如果说，以上种种问题都还算通过努力“可能可以解决”，那么接下来的问题则属于“不可抗力”：安全风险。这也是我与丈夫无法选择生育的最主要原因。</p>\n<p>最近的一两年，王宇、朱小梅这两个名字，让我一想到养育孩子就心惊胆战。</p>\n<p>律师王宇在“709案”中被捕时，她的儿子包卓轩才16岁。登上出国读书的航班前，包卓轩与同为律师的父亲包龙军一起被截留。王宇和包龙军被捕后，包卓轩被警方送回内蒙古老家严加看管，他曾在维权人士协助下潜逃到缅甸，却被大陆当局抓回。到2016年8月“709案”开庭前夕，过去被誉为“战神”的王宇突然在电视上认罪，许多人都认为，包卓轩的处境是迫使她配合的最重要原因。</p>\n<p>较少人知道的朱小梅，是2015年底被抓的劳工维权人士之一，当时她的女儿刚刚一岁，仍在吃母乳。因女儿被强行断奶又吃不下辅食，朱小梅的丈夫写下令人心碎的日记：“宝贝女儿又哭了，我也只能给她喂香蕉（因为别的还是不吃）。吃了三分之一个后，喂了点水，宝贝睡着了。睡到快四点，宝贝又醒了，又是在哇哇大哭，这时我真不知道该怎么办了。一个这么小的婴儿现在靠吃香蕉来维持身体成长，但没有办法，为了她填饱肚子，我又喂了香蕉。”</p>\n<p>我的一些年轻的女性抗争者朋友也说，王宇和朱小梅的故事让她们对养育心生恐惧，但男性抗争者们似乎共鸣不强。一名有两个孩子的男性维权律师在讨论到这个问题时对我说：“这有什么大不了？包卓轩可坚强了，朱小梅进去一两个月不也出来了吗？反正都会过去的。”</p>\n<p>他的看法让我一时语塞。</p>\n<p>后来我想，或许一方面，大部分男性没有经历过多数母亲对孩子的日夜关注，难以体会母亲的焦虑——小小疏失就可能对孩子造成不可挽回的影响；另一方面，抗争圈里，很多男性都遵循“男主外女主内”的传统模式，孩子心理这种“后顾之忧”，更多属于女性的责任范围。</p>\n<p>男性抗争者们也经常告诉自己的伴侣：“如果我出事了，你只要带好孩子，不用管我。”然而许多抗争者的妻子都曾向我倾诉，这种说法在情感上伤她们最深，似乎她们只是家中保姆，责任是理所当然，感受却不在被照顾的范围。</p>\n<p>而且，男人们的计划未免过于理想化了。“709”之后，被捕律师李和平的妻子王峭岭说：“我可以不管吗？我们作为李和平的妻子和孩子已经被打入另册，我们不管就会有好日子吗？”王峭岭的女儿李佳美，当时6岁，因官方的种种阻挠而无法入读小学，王峭岭被警方逼迁，小佳美跟着妈妈四处借住，居无定所。</p>\n<p>另一“709”被捕律师王全璋的妻子李文足，2016年8月带着3岁的儿子王广微去幼儿园报名入读，警察强行跟着上了她们的出租车，李文足担心吓到孩子，忍住了没跟警察吵架。在幼儿园报名成功后，王广微领到了午休用的小被子，一脸兴奋蹦蹦跳跳。然而警察去跟老师交涉了几句，王广微随即被拒收，小被子也被收回。面对挫败又迷茫的儿子，李文足止不住地流泪。</p>\n<p>孩子与母亲在打压中遭到“连带伤害”的例子不甚枚举，这经常比打压本身更令人难以承受。</p>\n<p>方言，2014年因“六四公祭”被抓的“郑州十君子”之一，同时是一名单亲妈妈。她在深夜被警察撬门带走，当时正上初中的女儿独自在床上坐了一整夜，一动不动地盯着那扇被撬过的门，后来大半年，女儿都极少说话。</p>\n<p>何晓波，2015年底被抓的劳工NGO工作者，他的妻子杨敏，曾被“指定地点监视居住”，3、4个警察进驻她家，读小学的女儿每天都被警察“接送”，更有一名女警每晚睡在她女儿的上铺。</p>\n<p>异议者胡佳，2008年奥运前夕被抓，当时他与妻子曾金燕的孩子才一个多月，曾金燕正在哺乳时大批警察突然破门而入，这个场景成为她后来多年的梦魇。</p>\n<div id=\"attachment_553658\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/03/3fdc65b7f7864017ae0d7dbe08197e27.jpeg\"><img class=\"wp-image-553658\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/3fdc65b7f7864017ae0d7dbe08197e27.jpeg\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/3fdc65b7f7864017ae0d7dbe08197e27.jpeg 1080w, https://chinadigitaltimes.net/chinese/files/2017/03/3fdc65b7f7864017ae0d7dbe08197e27-300x200.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2017/03/3fdc65b7f7864017ae0d7dbe08197e27-768x512.jpeg 768w, https://chinadigitaltimes.net/chinese/files/2017/03/3fdc65b7f7864017ae0d7dbe08197e27-1024x683.jpeg 1024w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">生活在中国大陆的异议者，“孩子”成了“消失的选项”。摄：Imagine China</span></p></div>\n<p>这些真实的故事每每让我哽咽，我无法想像这之中的任何一件发生在我自己的孩子身上。然而，我和丈夫都清楚，只要还在中国从事异议抗争的工作，我们确实没有能力保障自己的孩子免受这些伤害。而且我们都心知肚明，作为异议者，必须尽量减少自己可供威胁的弱点——孩子的健康、快乐、安全、教育、前途，哪一个不是父母的弱点呢？</p>\n<p>我与丈夫有不少或近或远的朋友，都曾是“不到黄河心不死”的坚定抗争者，但随着孩子出生和打压加剧，许多人为保护家人选择了流亡海外，比如律师滕彪、公民记者温云超和古川、学者张大军和余杰等等。若设身处地，我想自己也会做同样的选择。对于异议者，被边缘化、遭遇打压、失去自由等等或许都是早该想好的代价，然而即便作为母亲，我恐怕也没有权力替一个新生命选择如此艰难的生活。</p>\n<h3>生在国外，可行吗？</h3>\n<p>&nbsp;<br />\n我与好几个“709”律师的妻子是好朋友，我曾跟她们讨论过自认为安全的生育方案：去国外生孩子，把孩子在国外养到6、7岁大，我就回国，让我的丈夫留在国外照顾孩子，因为到时他可能已年近退休，而相对年轻的我还不愿意放弃中国大陆的工作。</p>\n<p>“709”妻子们一听就“哄”地笑了：“你到时绝对不舍得离开孩子！”的确，我也担心自己无法做到如此决绝。我知道有一些抗争者将伴侣和孩子送出国，自己在中国大陆坚持，但到目前为止，这些例子都是男性。</p>\n<p>那怎么办呢？我与丈夫无数遍地讨论尽了种种可能的方案，只要不流亡或移民，只要仍是异议者，只要中国一日不民主化并形成较稳定的社会环境，“孩子”似乎就永远不是属于我们的选项——但我们目前仍不愿放弃“坚守在场”的意义。</p>\n<p>夕阳西下，我们恋恋不舍地结束公园里的浮生半日，回去面对苦难的故事和残酷的现实。柔和的阳光将我们的影子投在地上，只有两个人，相互扶持，不知何时才能再多一个小小的影子？希望我们看得到。</p>\n","author":1000,"categories":[18271,18270,18269,18424],"tags":[31178,21006,11544,9282,18979,10160,9378]}