{"id":553866,"link":"https://chinadigitaltimes.net/chinese/2017/03/端传媒-在德国，我们为什么可以优雅老去？/","date":"2017-03-11T15:10:09Z","modified":"2017-03-12T03:20:25Z","title":"端传媒 | 陈伊敏：在德国，我们为什么可以优雅老去？","content":"<p>老人快闪舞、多代中心、长者奖&#8230;&#8230;你能想像吗？在这里，长者们口中的词语是：热情、好奇、机会和潜力&#8230;&#8230;</p>\n<p>特约撰稿人 陈伊敏 发自德国</p>\n<blockquote><p>[ 编者 ] 在德国，“老去”有无限可能，老去的人可以是优雅的、温暖的、求知的、酷的&#8230;&#8230;他山之石，可攻玉否？如何应对高龄化社会的挑战一直是我们亟需解决的主要问题之一。而作为全世界第二“老”的国家德国，将来，每三个人就有一个是长者，那里不仅有几乎是世界最慷慨的养老保险制度，更有民间、半官方各种机构的探索。更重要的是，和制度相比，整个社会对待“老去”的普遍观念转化，以至形成一种全新的“老去”文化。我们一连四日刊出“德国老年社会专题”，透视这个或许与你对“老”的认知完全不同的文化，想一想那些老人家的笑脸到底因何而来？</p></blockquote>\n<div id=\"attachment_553867\" style=\"width: 565px\" class=\"wp-caption alignnone\"><img src=\"http://chinadigitaltimes.net/chinese/files/2017/03/Screen-Shot-2017-03-11-at-10.03.13-AM.png\" alt=\"\" width=\"555\" height=\"368\" class=\"size-full wp-image-553867\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/Screen-Shot-2017-03-11-at-10.03.13-AM.png 555w, https://chinadigitaltimes.net/chinese/files/2017/03/Screen-Shot-2017-03-11-at-10.03.13-AM-300x199.png 300w\" sizes=\"(max-width: 555px) 100vw, 555px\" /><p class=\"wp-caption-text\">长者“快闪族”在城市中心的火车站广场向公众展示：老年也可以过得很cool ！70岁的Christa（正中）连续两年参与。摄: Rosa Maria Rühling</p></div>\n<p>作为全世界第二“老”的国家，德国被戏称为“欧洲老人院”。目前六十五岁的老年人口比例为21％，即每五个人就有一个是长者。官方估计2060年长者比例上升至33％──每三个人就有一个是长者。</p>\n<p>德国养老保险制度是世界上最慷慨的制度之一，然而，高龄化和少子化的现实亦令隐患日益严峻。在“超高龄”社会，当劳动力越来越少，所要负担的高龄长者越来越多，年轻一代担心：“等我们老了，谁来养我们？”</p>\n<p>诚然，要迎接高龄化社会的挑战，制度的改革优化尚需时日，但来自民间的探索却早已发酵。德国人对长者与老化的观念早已改变，社会从奋力抗衰老转变到积极迎接老年。优质的老年生活并非来自物质层面，更可贵的是整个社会的共同承担，没有视老人为“负资产”，反而是社会的“宝藏”。</p>\n<p>对于退休时依然拥有健康的大多数，往后的二、三十年怎么过？ 在有着丰富哲思传统的德国，成熟的公民社会又如何思考老年社会的机遇？</p>\n<p>长者友善的细节比比皆是。</p>\n<p>德国法律赋予长者参与社会政策及决策过程的权利，越来越多城市正实现长者出行“无障碍”、制定长者友善的住宅规范；由商业机构创办的慈善基金会承担大量长者屋的建设；慈善机构的“长者中心”兴趣班与活动竟有三百种之多，多元的选择令每个人有机会发掘自己的潜能；非牟利机构定期送文艺节目门票送给基层长者，确保他们有丰富的文艺生活；坊间有工作坊负责给幼儿园孩子讲解患脑退化症的爷爷奶奶发生了什么事……</p>\n<p>在商界，年轻人创业搭建老人院及长者住宅搜索引擎；也有专门为退休人士找兼职的中介，唤作“租一位退休老友记”──钱不是最重要，关键是令长者感觉依然有自我价值；退休的模特儿开办老人模特培训公司──愈来愈来多长者将出现在镜头前为产品代言；旅游公司开发的“老年觅偶旅游 ”，组织单身老人在旅游中找回新的爱情……</p>\n<p>令人感动的是盲人老人院定期举办精彩的视觉艺术展览。尽管大部分长者看不见，但负责人相信，弱视的长者可以分辨鲜艳的色彩。纵使长者看不到，来探访的家人也可欣赏……</p>\n<div id=\"attachment_553868\" style=\"width: 564px\" class=\"wp-caption alignnone\"><img src=\"http://chinadigitaltimes.net/chinese/files/2017/03/Screen-Shot-2017-03-11-at-10.03.58-AM.png\" alt=\"\" width=\"554\" height=\"368\" class=\"size-full wp-image-553868\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/Screen-Shot-2017-03-11-at-10.03.58-AM.png 554w, https://chinadigitaltimes.net/chinese/files/2017/03/Screen-Shot-2017-03-11-at-10.03.58-AM-300x199.png 300w\" sizes=\"(max-width: 554px) 100vw, 554px\" /><p class=\"wp-caption-text\">德国从政府到民间都强调代际互动。在“世界脑退化症日”，汉堡市多间长者和儿童NGO合作举办活动希望公众理解脑退化症、鼓励孩子专注于奶奶爷爷美丽的瞬间。摄: Rosa Maria Rühling</p></div>\n<p><strong>快闪族：长者也可以很酷</strong></p>\n<p>十月一日的北德风和日丽，在汉堡中央火车站广场上，出现了两百位德国老人“快闪族”。背景音乐 Spark of Life （点击欣赏去年的快闪舞）令全场振奋，他们手舞足蹈，活力四射。即使坐在轮椅上的也欢快地挥手，拿柺杖的雀跃地跺脚伴奏。</p>\n<p>这个场景吸引了大批途人驻足，就连临近的难民临时安置点都有难民前来围观，举起手机拍照。</p>\n<p>这一天，十一个城市的长者加入了“快闪舞”行动。</p>\n<p>快闪之后，六十人意犹未尽，来到附近的咖啡厅再来一场前所未有的长者 speed dating。</p>\n<p>这种特殊的速配不是为了找伴侣，而是找志同道合的朋友。</p>\n<p>为了避免长者一聚在一起就容易谈病痛，主办方特意在每张桌子上设定了主题：只能谈运动、音乐、旅行、阅读……一桌桌的长者雀跃地交谈着。</p>\n<p>“我好想和你再一起跳舞，我们交换一下联络方式吧。”三个小时后，有的桌子对话停不了了。散场时，不少人已经约了下次见面……</p>\n<p>这是“走出孤独”协会（Wege aus der Einsamkeit e.V. ） 第二年举办“快闪舞”。 创办人 Dagmar Hirche 兴奋地说：“我为德国的长者感到骄傲。老年是何其多样、开朗和积极，我们做的一切都是为了塑造老年的新形象──长者也可以做很酷的事！”他们用社交网络和新媒体传播老年的活力，每日搜罗全球关于正向老化的资讯。</p>\n<p><strong>“多代中心”：社区里的大家庭</strong></p>\n<p>2006年开始，德国联邦家庭事务、老人、妇女及青年部资助建立“多代中心”──让年老中青欢聚一堂的交流场所，由福利机构无偿提供社区服务。这些中心强调“在地”，将照顾长者、教育、家庭服务以及义工参与等元素连接起来。目前450家多代中心在德国遍地开花，各出奇谋。有的推出“维修咖啡馆”，邀请长者和年轻人集中坏电器一起钻研如何维修；有的则举办爷爷奶奶故事会，定期给孩子阅读经典。也有中学生定期接受陪护训练，学习如何与长者一起生活。</p>\n<p>“多代中心”理念灵感源于“母亲中心”──妈妈的自助组织，简而言之，其理念将社区视为一个大家庭，有公共聚脚点作为“客厅”，定期聚会互相支持。位于汉堡非牟利机构“左邻右里”（Nachbarschatz）就是一间有二十多年历史的“母亲中心”，原本的亲子大本营从2007年开始每年获政府四万欧元资助，新增“多代”概念，于是出现愈来愈多长者的身影。这里有托儿、青年瑜伽班、家庭辅导，也有长者足部美容、义工陪诊、家居维修、送饭，甚至洗衣熨烫送上门。有的老友记组成“聊天小组”每周来聚会，也有退休政府公务员来教人填写复杂的申请表格……</p>\n<p>另一家“多代中心”FLAKS e.V. 原本为女性中心，自2008年起加强代际互动。 访客七成是母亲，76％以上的属于长期失业者，66％用户是新移民，来自51个不同国家。这里没有会员制，大家都是自由出入。年龄最大的89岁，最小的是刚出生数天的婴儿。</p>\n<p>最热闹的是午餐时间。窗明几净的咖啡厅物廉价美，吸引了不少街坊。有一桌婆婆总是相约一起吃午餐，她们坐在固定的位置谈笑风生，往往一吃就是两三个小时。一位銀发闪闪的婆婆正在给宝宝扫风，乐得眉开眼笑。这不是她的孙儿，而是一位土耳其年轻女士的孩子。婆婆已经成为土耳其宝宝的“德国祖母”。</p>\n<p>81岁的独居长者 Edith 经常来吃午餐，在餐桌上认识了待业期间来上网的 Kerstin 。50岁的 Kerstin 每次都接送 Edith，经常陪她去买菜、为她做清洁。Edith 赠送小盆栽给 Kerstin 感激她的这份关怀。有时候Kerstin出外做兼职，接送便由19岁的习生 Awista 代劳了。</p>\n<p>社区不同世代的互动，诞生一个个多代同堂的“大家庭”。“德国老人很孤单，新移民也很孤单。他们一起来，一起玩，最好不过了。这个开放空间想让互动自然地发生，密切互动会打破家庭的疆界，大家在这里找到『自己选择的家人 』”。中心主管 Elke Loh 说，这里有老少一起的环保手工课、长者游泳班、宝宝按摩班、女性健康讲座……中心经常琢磨如何令老少共处。近期就有老少剧组──脑退化症长者和孩子一对一配对演出。长者对童年歌谣往往烂熟于心，不必背台词。当一个老人和一个孩子在一起时，实际上是两个孩子在一起。因为他们都有份单纯的快乐，喜欢载歌载舞。</p>\n<div id=\"attachment_553869\" style=\"width: 564px\" class=\"wp-caption alignnone\"><img src=\"http://chinadigitaltimes.net/chinese/files/2017/03/Screen-Shot-2017-03-11-at-10.06.57-AM.png\" alt=\"\" width=\"554\" height=\"367\" class=\"size-full wp-image-553869\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/Screen-Shot-2017-03-11-at-10.06.57-AM.png 554w, https://chinadigitaltimes.net/chinese/files/2017/03/Screen-Shot-2017-03-11-at-10.06.57-AM-300x199.png 300w\" sizes=\"(max-width: 554px) 100vw, 554px\" /><p class=\"wp-caption-text\">在“多代中心FLAKS ”，几位十七八岁的少女分享彼此对“老”的看法和想像。摄: Rosa Maria Rühling</p></div>\n<p>每一个“多代中心”注重社区义工网络 。恰巧遇到来自香港的Emma在厨房切菜，她每个礼拜来两次帮忙准备午餐。做义工令来德不久的她融入社区，加强了归属感。“每次看着一班活波的长者愿意走出来认识新朋友，我会感受到一份福气。 ”</p>\n<p>“多代中心”的精髓就是要让不同世代有交流的机会。中心也有不少青春少女的面孔。几位十七、八岁的女孩在入大学之前来这里做一年社会服务。此前，她们鲜有机会接触长者，现在或多或少也能了解老年的模样。</p>\n<p>你想过老年是怎么一回事吗？</p>\n<p>她们异口同声地说，“我不怕老，但是怕孤单。”</p>\n<p>Ornella ：“我觉得老不是负面的事情，到时候我应该有很多经验，也许可以帮到别人。”</p>\n<p>Oezguel ：“想到老去，我脑海的画面就是几代人其乐融融在一起。如果可以活到一百岁，那也挺 cool 的！”</p>\n<p>Hanna：“岁数不重要，重要的是依然有活力，老了也可以继续快乐着。”</p>\n<p>Julia：“关键是生命中要有一些人、一些事让我觉得值得活，老不老与感受有关！你如果总是感觉自己老了，那么你就真的『老』。 ”</p>\n<p><strong>长者奖：老去的无限可能</strong></p>\n<p>罗伯特·博世基金会曾委托民意研究机构 Allensbach 研究“记者和公众眼中的长者”。结果显示 ，83%受访记者认为机会伴随年长而来──长者有更多时间或物质条件去做自己喜欢的事。85%的受访记者相信，非常有必要改变长者的形象，特别倡导更加突出年长所拥有的机会和潜力。他们认为，传播长者多样的形象很重要：年长不只是广告所展示的銀发耆英，也不是忧伤地在护老院渐渐褪色。研究还发现长者自信心大体上有明显增强，只有少数长者认为社会将他们边缘化。</p>\n<p>在慕尼黑，蒙特梭利（Montessori）融合学校将“多代工作坊”列为重要课程，自2008年起有70名长者专家每周定期和学生一起做项目，主题包罗万象，有服装设计、厨艺、录影、化学、生物、自制木车……长者们将他们的热情、经验、知识和灵感带入学校日常教学中。有学生写道：“他们是我的英雄！”工作坊成为去年德国长者奖的获奖者，获得6万欧元奖金的奖赏。</p>\n<div id=\"attachment_553870\" style=\"width: 471px\" class=\"wp-caption alignnone\"><img src=\"http://chinadigitaltimes.net/chinese/files/2017/03/Screen-Shot-2017-03-11-at-10.08.14-AM.png\" alt=\"\" width=\"461\" height=\"684\" class=\"size-full wp-image-553870\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/Screen-Shot-2017-03-11-at-10.08.14-AM.png 461w, https://chinadigitaltimes.net/chinese/files/2017/03/Screen-Shot-2017-03-11-at-10.08.14-AM-202x300.png 202w\" sizes=\"(max-width: 461px) 100vw, 461px\" /><p class=\"wp-caption-text\">“德国长者奖”获得者、76岁的慕尼黑婆婆骑着三轮车贯穿德国南北，她希望社会看到长者对生活的好奇心和对生命的热枕。 摄： Robert Bosch Stiftung/Traube 47</p></div>\n<p>76岁的婆婆 Gunda Krauss 以她的 “旅程76”展示了老年的潜力和新想像。2009年她克服健康困扰，骑着三轮车贯穿德国南北。她开创了生命新的一章，激励其他人不管活到什么岁数都要走自己的路；她希望社会看到长者对生活的好奇心和对生命的热忱。她因此获得三万欧元的奖赏。</p>\n<p>德国长者奖2012年开始举办，每年评选出令人耳目一新的长者和创意项目。罗伯特·博世基金会德国长者奖项目经理 Tobias Nerl 表示，这几十年来，德国“人口结构变化”的课题一直都被热烈讨论着，一度被认为是一个抽象的概念，如今却成为德国人日常生活的一部分，也是社会所面临的大挑战。</p>\n<p>“除了对医疗护理的关注，一个重要的面向就是支持健康的长者独立生活，看到老年的生命力和可能性。” 他认为，大众对长者的印象会影响不同世代间的相处，也影响着个人对老化过程的理解以及期待。“奖项希望令公众对老年有新的印象──看到老年的新潜力与机会。退休并非意味着生活的结束，七、八十岁的他们，精力和热情都令人受到鼓舞，令我们看到生命进入新的阶段，精彩章节由你自己谱写。”</p>\n<p>在2015年的提名中，有专门为有行动障碍的长者而设的公众运输资讯平台，只要用软件或打电话，便可以预约一位向导帮助他们使用交通工具，推动长者自由出行；有人创办“长者青年中心”让老友记可以放轻松见朋友、自己安排活动和项目，就像很酷的青年一样 ……</p>\n<p>德国人用种种珍视长者的细节，为“人生六十才开始”作了令人信服的示范。</p>\n","author":996,"categories":[18271,18270,18269,18424],"tags":[14493,15048,9932,28246,25624]}