{"id":553821,"link":"https://chinadigitaltimes.net/chinese/2017/03/思想潮｜焚书/","date":"2017-03-11T02:44:39Z","modified":"2017-03-11T04:06:18Z","title":"思想潮｜焚书","content":"<p><strong>来自微信公号：思想潮（ID：sixiangchao）</strong></p>\n<div id=\"attachment_553826\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/03/纳粹焚书1.jpeg\"><img class=\"wp-image-553826 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/纳粹焚书1.jpeg\" width=\"500\" height=\"348\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/纳粹焚书1.jpeg 500w, https://chinadigitaltimes.net/chinese/files/2017/03/纳粹焚书1-300x209.jpeg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">1933年5月10日，柏林歌剧院广场焚书的场面。</span></p></div>\n<blockquote><p>本文摘自《当图书进入战争：美国利用图书赢得二战的故事》（莫里·古皮提尔·曼宁 著），广西师范大学出版社授权思想潮发布。图片为编者所加，来源网络。</p></blockquote>\n<p style=\"text-align: center;\"><strong>凤凰再生</strong></p>\n<blockquote>\n<p style=\"text-align: right;\">要发光，就得忍受燃烧。<br />\n——维克多·E.弗兰克尔</p>\n</blockquote>\n<p>1933年5月10日的盛大游行，甚至连弥漫柏林上空的毛毛细雨也无法阻止环绕其中的欢乐气氛。成千上万的学生骄傲地穿着他们的大学校服，举着火炬，穿过雾蒙蒙的街道，向贝贝尔广场走去，那里是弗里德里希·威廉大学与歌剧院之间的主要广场。有4万名观众在广场上集合，注视着即将展开的壮观场面；此外还有4万人随着游行队伍沿途观看。在贝贝尔广场中心，交叉放置的原木垒成了巨大的柴垛，长12英尺，高5英尺，即将点燃。第一批狂欢者到达这里，他们把火炬投入这个特殊的建筑中。蓝色的火焰冲向天空。那是一幅激动人心的景象。很快，原木构成的柴垛发出了巨大的火光。</p>\n<p>与此同时，汽车组成的游行队伍正沿着贝贝尔广场边缘蛇行。一些学生在汽车和燃烧的火焰之间组成了一道有序的隔离线。当一位学生钻进第一辆汽车，从里面的书堆中抽出一本书时，大家只是静静地看着。随后，那本书便沿着那道隔离线传递，从一个人传到另一个人的手中，最后抵达最接近火堆的那位学生手里，他猛地把书投进火海。人群爆发出阵阵欢呼。就这样，一本接一本的书，很快都变成了火焰。有些学生双手抱着一堆书，在汽车和火焰之间缓步行进，每次他们经过火堆，都在为它增添燃料。</p>\n<p>其间，焚书之举被短暂中止，以便一位学生组织者发表有关这次集会的主题演讲。他说，为了纯洁德国文化，必须焚毁所有威胁纳粹民族运动的“非德意志”图书与文献，包括所有犹太人的著作，因为“犹太人在知识方面很有力量，但在血统方面非常软弱……他们无法理解德意志思想的存在，也不尊重它，因此，势必对德意志精神产生危害”。通过根除这些冒犯性的著作、与德国进步相左的思想，将使德国变得更加强大。</p>\n<p>当焚书行动继续进行时，另一位学生开始宣布被焚图书的作者名单，并向人们解释为什么他们的思想对德国有害。西格蒙德·弗洛伊德因篡改德国历史、贬低德国伟人的罪名遭到声讨。埃米尔·路德维希因其“在文学方面的卑劣行径和背叛德国”而受到批判。埃里希·玛丽亚·雷马克因诋毁德语以及爱国信念而遭到谴责。作者被一个接一个地点名，图书被一本接一本地焚烧，人群欢声雷动，似乎他们正在观看一场体育盛事。这项活动持续了几个小时，直到深夜。</p>\n<p>尽管有一种传言，焚烧图书是由一个狂热的学生组织独立策划的，但事情非常明显，纳粹党对此大加赞赏，“国家宣传部长”保罗·约瑟夫·戈培尔（Paul Joseph Goebbels，1897—1945，纳粹党宣传部部长，纳粹德国国民教育与宣传部部长，被认为是“创造希特勒的人”。——译者注）博士亲临现场，还发表了即兴演讲。戈培尔掌管德国文化部（the Reich Chamber of Culture）——这是管理德国的文学、出版、电台、戏剧、音乐、艺术以及电影等事务的部门。他利用自身的影响去塑造德国社会，使之适应希特勒的意识形态。戈培尔对政治上追求进步的作家保持着高度警惕，因为他们往往支持反战主义、社会主义、改革以及性自由等思想。大凡涉及这类主题的图书，都会被纳粹销毁。</p>\n<div id=\"attachment_553825\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/03/戈培尔.jpeg\"><img class=\"wp-image-553825\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/戈培尔.jpeg\" width=\"550\" height=\"309\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/戈培尔.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2017/03/戈培尔-300x168.jpeg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">戈培尔</span></p></div>\n<p>当戈培尔登上纳粹讲坛的时候，他宣布“犹太人的唯理智论已经消亡”，“国家社会主义开辟了新的道路”。他向眼前的观众做了一个手势，继续说道：</p>\n<p>德意志民族再一次能用自己的思想表现自己。这些火焰不仅仅宣告了旧时代的终结，它们也照亮了一个新时代。我们的年轻人，以前从来没有获得如此美妙的权力去铲除旧时代的垃圾。如果老一辈的人不能够理解现在正在进行的事情，那么，让他们明白我们年轻人……做过了的这一切吧。</p>\n<p>当旧时代在火焰中毁灭，新时代将从我们心灵的火焰中诞生！</p>\n<p>戈培尔演讲之后，《全民武装起来》（The Nation to Arms）这支歌曲把当晚的气氛推向了高潮，学生们又将大量的图书抛入火海。</p>\n<p>为了确保柏林焚书事件能够引起广泛的关注，纳粹当局对此进行了电台直播，还将其拍成电影。不久，整个德国的电影院都播放了柏林当晚的篝火晚会，还配上了评论，向观众解释那些有害的图书如何侵蚀德国的价值观，以及为什么必须被消灭。随着焚书信息的广泛传播，又发生了93场焚书活动，每场活动都吸引了众多观众和媒体的高强度报道。</p>\n<p>基尔大学的学生搜集了2000册他们认为对德意志精神有害的文学类图书，搭起了一个巨大的篝火堆，还邀请公众到现场观摩焚书。在慕尼黑，学生们从大学图书馆搜出一百年来的多卷本图书，在当众焚烧之前，还举行了独特的火炬游行。在慕尼黑的另一场活动中，5000名小学生一起焚烧马克思主义的文学作品，他们被教育：“在观看大火焚烧非德意志的图书时，也燃起对祖国的热爱之情。”在布雷斯劳市，一天之内就销毁了价值5000英磅的宣扬异端邪说的图书。</p>\n<p>随着“焚书运动”在德国蔓延，纳粹又将目光瞄准了一切反纳粹思想的同情者。只要被怀疑包含了对德国有害的思想，图书就会遭到审查；一旦发现任何有异议的内容，惩罚马上降临。有人甚至从此消失。这种歇斯底里情绪无声地扩散着，很多人先发制人地销毁那些可能有问题的文献及著作。根据一项报告，当地一位妇女在得到一个小小的建议——应该确保她的家“真正干净”的时候，她便“立即烧掉家里的书及有字的纸张，紧接着第二天她家就遭到了搜查”。纳粹公布那些应该焚毁的图书名单，作者包括卡尔·马克思、厄普顿·辛克莱、杰克·伦敦、亨利希·曼、海伦·凯勒、阿尔伯特·爱因斯坦、托马斯·曼和阿尔图尔·施尼茨勒等。</p>\n<p>海伦·凯勒给全体德国学生写了封慷慨激昂的公开信，表达自己的震惊——她不相信印刷机的诞生地竟然变成了这项发明的后代（指图书）的火葬场。她批评道：“如果你们认为思想可以杀死，那么，你们丝毫没有从历史中吸取教训。过去的暴君经常这样做，然而思想同样在他们的强权中升起，最终战胜了暴君。”“你们可以烧毁我的书，烧毁全欧洲最优秀的人写的书，但是，他们的思想已经通过千万种渠道传播出去了，并将继续鼓舞其他人。”</p>\n<p>许多人声援凯勒，共同谴责德国的年轻人。诺贝尔奖获得者辛克莱·刘易斯谴责焚书运动说，那些被焚毁的书是“过去二十年来德国人所写的最高贵的书”。他进一步指出，那些被扔进火海的图书作者，除了“感到‘满意’外，不会有别的感受，因为他们无意中收到了来自一群貌似有组织的乌合之众的‘致敬’”。</p>\n<p>在伦敦，H.G.威尔斯针对纳粹的行为，发表了一个充满反讽意味的演讲，对像凯勒那样拥有同样情绪的人作了回应。焚烧图书“从来都消灭不了书”，威尔斯说道，“书一旦印刷出来，就拥有了超过任何人的生命力，而且它们一直在发声，似乎什么都没有发生过”。他继续说道：“在我看来，正在德国发生的这一切是愚蠢之人发动的反对思想，反对理智及图书的笨拙的革命。”尽管他承认自己在英国也没有安全感，并且相信终究有一天作家会被私刑处死，或被送进集中营，一旦他们图书中的危险因素被发现。但他从一种信念中获得了安慰。威尔斯指出：“在历史的长河中，图书必将是赢家，愚蠢之人终将被人们甩在脑后，理性的判决会对这些叛乱者的所有聒噪与咒骂进行清算。”</p>\n<p>威尔斯在抗议德国人的同时，还采取行动，为面临危险的图书提供庇护。通过与其他作家的合作，威尔斯建立了遭到禁毁书籍的图书馆（the Library of Burned Books，以下称为“遭焚图书馆”），于1934年春在巴黎开馆。该馆收藏了所有被纳粹禁止或焚毁的图书，并且对德国难民和觉得自己藏书不安全的人捐赠的图书提供安全保障。</p>\n<p>美国评论家也表达了他们的反对意见。一家报纸评论说，事情似乎显得很不协调，在很长时间里大学是德国的光荣，现在却变成她的耻辱。《纽约时报》把德国的行为称为“文学大屠杀”，并且评论道：“国家意志以这种方式呈现，显得愚蠢和不知羞耻，表明群众运动的狂热和非理性。”《时代周刊》把这个事件当作“焚书狂”（bibliocaust），并且报道了那些可怕的细节，包括在罗马广场——法兰克福中世纪时的市场——焚烧图书时，人们一边把图书投入火中，一支乐队还在现场演奏着肖邦的《葬礼进行曲》。许多美国人公开举行集会，以示抗议——纽约有8万人，芝加哥有5万人，费城有2万人。</p>\n<div id=\"attachment_553824\" style=\"width: 370px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/03/纳粹焚书2.jpeg\"><img class=\"wp-image-553824 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/纳粹焚书2.jpeg\" width=\"360\" height=\"249\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/纳粹焚书2.jpeg 360w, https://chinadigitaltimes.net/chinese/files/2017/03/纳粹焚书2-300x208.jpeg 300w\" sizes=\"(max-width: 360px) 100vw, 360px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">1933年海德堡大学焚书事件</span></p></div>\n<p>德国，一个有着良好教养的国家，以哲学家和思想家而闻名于世，怎么能容忍图书馆大清洗、图书大销毁这样的行为呢？这些行动并非独立的事件，而是阿道夫·希特勒精心策划的计划中的一环，他要操纵德国文化，以适应自己的政策和教条。一旦希特勒获得了权力，他便通过法律迫使人们服从自己的新秩序。比如，1935年，希特勒所写的《我的奋斗》变成了国家强制推行的读物，该书被制作成小册子，送给所有结婚的夫妇，并作为教科书在德国所有学校使用。</p>\n<p>希特勒对改变德国的文化机构以便支持他的政策等的努力，远不止焚毁图书。希特勒努力制造出一种印象：只有血统纯洁的德国人在文化艺术方面的贡献才值得在博物馆中展出。他还创造了一个新的假日，即德国艺术日（the Day of German Art）。在主持节日活动的那天，他宣布什么样的作品可以展出，并给他认为符合意识形态的那些作品颁奖。此后，他决定在展览馆中哪些位置展出哪些作品，并且给每部作品定价。那些有助于强化他脑中德意志幻想的作品会在突出的位置展出，价格也会相应提高许多。</p>\n<p>博物馆同样被希特勒和戈培尔“纯洁化”，那里禁止展出犹太人的作品，禁止展出被认为低下的、不纯洁的德国人的作品。通过限于展出那些表现雅利安种族的造诣的作品，希特勒的目的是要制造这样一种印象：只有他们才能够给德国带来光荣。</p>\n<p>教育体制被重组，以反映希特勒的意志。就在柏林焚书的同一天，德国内政部长威廉·弗里克博士，对德国学校的管理者发布命令，要求他们改变教育制度。他命令“应该按照祖国和历史”来培养学生——“要特别突出最近二十年的成绩”，要根据“种族科学、遗传以及基因科学”来教育学生。至于后者，弗里克解释说，学校必须“始终如一地警惕日耳曼人中的外来血统，特别是犹太血统和黑奴血统，必须坚决防止它们的渗透”，因此“种族生物学这门课程必须揭示出不同种族的心智和精神特征，必须对学生说明种族退化的危险性”。在弗里克的指导下，学生被灌输，“纯洁的日耳曼种族优越于其他民族”。与此同时，犹太人以及左倾知识分子遭到解雇，在一些学校中，职位空缺率高达33%。</p>\n<p>希特勒甚至还利用电台和电影向边远地区传播他的思想。纳粹将广播电台当作宣传元首命令的有效工具，以确保人们服从希特勒。戈培尔努力使昂贵的收音机成为大众买得起的商品，以便德国的所有家庭都能够听到希特勒的声音。德国的电影制片厂被迫制作包含政治宣传的娱乐片，希特勒、戈培尔亲自参与制片工作，以保证他们的德国梦想能够充分地反映在电影幕布上。</p>\n<p>戈培尔行使着极大的权力；他不但审查电影脚本，禁止制作“非德意志”的片子，还审查那些已经制作完成的片子是否有播放价值。当公众批评德国制片厂制作的电影中充斥着无聊与叫嚣时，戈培尔便斥责电影批评家，责怪他们在评论文章中引用了这些观点。1936年，电影评论被官方宣布为非法行为。</p>\n<p>到1938年，纳粹查禁18类图书，包括4175本书，565位作家的所有著作，这些作家大部分为犹太籍。然而，令纳粹十分沮丧的是，仍有部分犹太籍作家的著作被保留在书架上。德国报纸刊登了激烈的文章，对大量的暗箱操作导致犹太作家的影响继续存在的现象进行指责。德国的图书管理员被迫仔细地整理他们的馆藏图书，以确保与希特勒的政策相左的图书全部被清除。</p>\n<p>就在那一年，纳粹的视线从图书转移到了人民身上。1938年10月18日，希特勒将国内超过1.2万名的波兰人驱逐出境。然而只有4000人获准进入波兰，剩下的几千人滞留在德国和波兰边境一带。1938年11月7日，法国有一位年轻的犹太人赫歇尔·格林斯潘，得知他的家人滞留在边境，没有食物和住所，便怒不可遏地冲进德国驻法国巴黎大使馆，向德国外交官恩斯特·冯·拉特开枪射击。</p>\n<p>这一意外事件在德国引发了一波反犹太恐怖主义浪潮。到11月9日，枪杀外交官的新闻已经在德国开始传播，柏林爆发了反犹太暴力的游行示威。人们成群结队地在城市里漫游，用铁棒或其他武器砸破商店的橱窗。商铺被洗劫一空，商品被扔到街道上，抢劫者像秃鹫那样朝犹太人经营的商店冲去。</p>\n<p>据《纽约时报》报道，大批看起来像是纳粹组织和政府工作人员的年轻德国人，肆意破坏犹太人经营的商店，还像旁观者那样嘲笑取乐。到第二天，至少有91位犹太人惨遭杀害。在柏林，几乎所有犹太人经营的商店都被毁坏。11所犹太会教堂被焚烧，无数的教堂图书和摩西五经典籍被销毁，成千上万的犹太人被关押、送进集中营或者被迫自杀。1938年11月9日演变成历史上著名的“水晶玻璃之夜”事件（the Night of the Broken Glass，德语为Kristallnacht）。</p>\n<div id=\"attachment_553823\" style=\"width: 460px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/03/水晶之夜.jpeg\"><img class=\"wp-image-553823 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/水晶之夜.jpeg\" width=\"450\" height=\"319\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/水晶之夜.jpeg 450w, https://chinadigitaltimes.net/chinese/files/2017/03/水晶之夜-300x213.jpeg 300w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">“水晶之夜”中遭到破坏和洗劫的犹太商店</span></p></div>\n<p>由于外国媒体要求德国对此事件进行回答和解释，戈培尔做了进一步的澄清。据《纽约时报》报道，戈培尔承诺将“公开制裁席卷德国的恐怖主义、破坏和纵火浪潮”，甚至承诺“会制订更广泛的反犹太人的法律，以解决犹太人的问题，在某种意义上使德国的犹太人状况与大众的反犹太情绪一致”。“德国人民对巴黎‘怯懦的凶杀事件’的反应”，标志着“国家紧跟着它的健康的直觉”，戈培尔说道。他坦承自己同情骚乱者一方，并且发誓平息所有来自国外的批评。他威胁说，德国的犹太人要为在海外发表的所有谎言和夸张的报道付出代价。至于那些在袭击事件中的受害者，戈培尔说：“如果我是一个犹太人……我会保持沉默。犹太人只有一件事可做——闭嘴，别想对德国发表任何进一步的言论。”</p>\n<p>“水晶玻璃之夜”事件在德国内部并未激起多少愤怒的情绪。希特勒的政策开始于1920年代后期，那时他已经为默许这种明目张胆的迫害做好了铺垫。此后很长一段时间，德国人一直在诋毁犹太人对德国社会文化的贡献，纳粹已经造成了一种气候，即认为对犹太人施暴一般会得到宽恕。</p>\n<p>然而，美国人发现德国赤裸裸的反犹主义政策令人震惊。新闻报纸铺天盖地地刊登表达关注和不信任的来信。</p>\n<p>比如，一封来自明尼苏达州圣保罗市的信中写道，“这种恐怖主义的强烈程度及其严重性令人难以置信”，并且“对杀死小职员采取的这种大规模的报复方式也是不合法的。因为一位青年人的过激行为造成的犯罪而对该民族进行报复，这明显是回到了野蛮时代”。</p>\n<p>一位圣弗朗西斯科市民写了封信给本市的《编年史》杂志，说道，很奇怪，“一个疯子竟然能将自己盲目的疯狂传染给整个充满智慧、理智，本质上友善的民族”。</p>\n<p>在波士顿，一位作家在《先驱论坛报》评论道：“现代文明最高贵的形象，对人类生命的尊重，在德国社会中被暂时抛在一边。”这位波士顿人继而评论道：“（尽管）德国国内的事务与他国无关……她的某些行为却如此反人类，显示了文明的巨大倒退、人类精神的严重退化，无论在任何地方，只要不表达反对他们的态度，便等同于对他们的支持。”</p>\n<p>1939年9月1日，德国对波兰宣战。英国和法国根据条约被迫对德国宣战。然而，当德国军队冲进波兰，法国和英国最初遭到的不是军队和大炮的入侵，而是语言上的入侵。希特勒的心理战术为德国后来的迅速胜利铺平了道路。</p>\n<p>英、法两国深知，继波兰之后他们会遭受攻击，但是相对而言法国更容易受到攻击，因为它与德国之间有漫长的边界线。希特勒运用电台电波对法国进行渗透，为进攻法国做准备。德国雇用了法国籍的播音员，诱惑那些毫无疑心的听众去收听极富娱乐性的广播剧和流行音乐。许多听众忽视了其中隐蔽的政治宣传。广播评论员表达了对德国军队的优势地位和战斗力的担忧，并且预言法国无力抵抗进攻。</p>\n<p>希特勒的电台节目植入法国人心中的这种怀疑被迅速传播。艾德蒙·泰勒，《芝加哥论坛报》的一位通讯记者，这段时间刚好生活在法国，他见证了希特勒精心设计的这场政治宣传战，见证了它是如何粉碎法国人民的决心的。泰勒将其描述为“恐吓策略”，他报道说，德国运用了大量的政治宣传，甚至贿赂法国的报纸，使其刊载那些暗含德国优越性的故事。根据泰勒的报道，德国的心理战“在法国人心中埋下了畏惧的念头，这种念头像一种怪异的癌症那样迅速扩散，吞噬着其他控制情绪的器官，形成非理性的恐惧……一时无法控制”。</p>\n<p>法国人的信心就这样被削弱，这种事情就像法国测试其防空报警系统时引起恐惧的波澜一样无伤大雅；唯一讽刺的是这种入侵策略强化了法国人毫无疑问要被打败的观念。尽管法国政府亡羊补牢，发起意识形态方面的反攻，誓言捍卫自由，但这就像告诉公民要免遭飓风的袭击就必须打开一把伞一样，收效甚微。当这种入侵最终到来的时候，法国在六个星期之内就宣告有条件投降。</p>\n<p>通过类似的方式——在入侵敌国前摧毁他们的信心，希特勒相继打败了波兰、芬兰、丹麦、挪威、比利时、荷兰以及卢森堡等国，加上法国，都在同一年。欧洲超过2.3亿民众，他们一度是属于自由世界，此刻全部屈服于纳粹统治之下。</p>\n<p>随着法国屈服于它的命运，向德国投降，希特勒决心向世界传达一个强有力的信息：他正竭尽全力，试图一雪德国军队在第一次世界大战中遭受的耻辱。法国的失败是一次展示德国军力、威胁那些即将被德国入侵的国家的好机会。</p>\n<p>1940年6月17日，希特勒会见了法国傀儡政府，签订了正式的停战协定。希特勒利用一切戏剧手法来纪念这一活动，他在法国贡比涅森林菲迪南·福熙将军的私人列车上时，坚持重现德国在第一次世界大战中失败的场面。那列火车被法国博物馆收藏了很久；根据希特勒的命令，有人将车皮移至1918年11月9日时它所处的准确位置。显然，希特勒这回达到了羞辱法国的目的。希特勒亲自对法国政府提出了投降的条件。在戏剧元素设计好之后，希特勒命令将福熙的列车和纪念碑转移到柏林，这本来是纪念法国在第一次世界大战中取得胜利的纪念碑，纳粹将其安置在柏林一处博物馆中，以纪念他们战胜莱茵河对岸的长期宿敌。</p>\n<p>一旦某个国家败给德国，纳粹便花费巨大的精力重塑该国的文化、历史、文学、艺术、传媒以及娱乐等领域的概念，以便巩固和强化希特勒的权力。通常，他们想推倒的第一根支柱便是图书馆。希特勒成立了“国家领袖罗森贝格任务小组”（Einsatzstab Reichsleiter Rosenberg，简称“ERR”）这个组织，以便没收他一直渴望着从占领区获取的图书和艺术品。这些东西是为战后筹建一所纳粹大学准备的。相反，对于不喜欢的书，他们便将其付之一炬。</p>\n<p>在东欧，ERR焚毁的档案馆多达375所，博物馆达402所，学院达513所，图书馆达957所，真是令人吃惊！据统计，纳粹销毁了捷克斯洛伐克和波兰近一半的图书，在俄罗斯销毁了5500万册图书。被占领国家的图书馆改组后对外开放，以便为纳粹宣传服务。纳粹要求波兰的图书馆按照国家社会主义路线重建，体现德国化的进程，补充一些经纳粹认可过的文学作品，清除所有不受纳粹欢迎的图书。</p>\n<p>在波兰战败后，新近出版的德国图书被展示出来，目的是向公众宣传德国的成就。当法国失败后，德国的第一个行动便是发布“伯恩哈德清单”（Liste Bernhard），明确禁止140种图书。1940年9月，德国纳粹公布了一份内容更广泛的书单，1400本图书遭禁。巴黎的很多图书馆被迫直接闭馆。</p>\n<p>尤具讽刺意味的是，H.G.威尔斯的“遭焚图书馆”被纳粹占领分子小心地保存下来。根据图书馆秘书长阿尔弗德雷·康托维奇博士的描述，尽管“实际上外国人不可能获准使用那些图书”，德国人还是小心戒备，把那些图书“妥善地保管起来”，德国人可以查阅它们。希特勒对图书馆的意图变得十分明显，以至于整个西欧的图书管理员和馆长都抢先一步采取措施，把他们视为珍宝的图书转移到洞穴或边塞去，希望隐藏和保存他们宝贵的馆藏。</p>\n<p><div id=\"attachment_553822\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/03/当图书进入战争.jpeg\"><img class=\"wp-image-553822\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/当图书进入战争.jpeg\" width=\"500\" height=\"482\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/当图书进入战争.jpeg 549w, https://chinadigitaltimes.net/chinese/files/2017/03/当图书进入战争-300x289.jpeg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">当图书进入战争：美国利用图书赢得二战的故事 </span><br /><span style=\"color: #808080;\"> 著者：[美]莫里·古皮提尔·曼宁 </span><br /><span style=\"color: #808080;\"> 译者：犹家仲 </span><br /><span style=\"color: #808080;\">译审：彭金玲 </span><br /><span style=\"color: #808080;\">广西师大出版社2017年1月</span></p></div>根据美国报纸对希特勒的文化攻击的报道，他们开始将战争描述为两条战线或两个维度。一位记者解释道：“在同一时间有两场严肃的冲突：一场是一个民族对另一个民族的直接的冲突，另一场则是在意识形态、政治、社会以及经济层面上的冲突。”另外的一些描述则认为战争包括物质和精神两个层面，分别在战场和图书馆两个地方进行。不管人们使用何种术语，他们的看法是一致的，即战争不仅仅在战场上进行，一个民族信奉的理想也同样受到了攻击。希特勒试图消灭的不仅是军队，而且是人民追求的民主和自由。人们把战争的这个新的迹象理解为“全面战争”。</p>\n<p>尽管德国军队距美国本土还很遥远，美国战势有所缓和，但是很显然，希特勒的理念能触及更远的地方。正如他将军队派到法国前先通过广播电台入侵法国一样，早在有人建议美国参战之前，德国就已借助电台对美国发动了思想攻势。20世纪三四十年代期间，电台波段主要是覆盖全球的短波波段。德国（在日本的帮助下）电台节目每天播放18小时，可以传递到北美；针对美国的思想战争已然启动。如果美国像法国那样遭受重创，那么，德国用很小的力量便可以打败美国。</p>\n<p>为了使它对美国的宣传变得更加受欢迎，德国官员到处寻找美国移民，雇他们做广播员，以便他们的口音能够掩盖他们对希特勒的忠诚。为了获得一些小恩小惠的配给券——这类配给券通常只分发给德国公民，以及在日益不稳定的德国获得保护，有些美国人加入到了这类播音员的行列中。爱荷华州出生的弗雷德里克·威廉·卡尔滕巴赫和伊利诺伊州出生的爱德华·利奥·德兰尼便是第一批主持德国电台节目的美国人。后来，播音员换成臭名昭著的米尔德里德·吉拉尔斯，她还有个更广为人知的名字——爱克斯·莎莉（原文为Axis Sally，Axis亦有“轴心国”之意。——译者注），专门传达纳粹最重要的宣传主张。</p>\n<p>然而，这场思想战争没有产生多大的效果。美国媒体轻而易举地揭露出德国电台的真实意图。《纽约时报》报道说，德国的广播电台是经过周密安排的，他们原样复制了美国典型的广播节目形式：播放新闻、演奏音乐以及呈现广播短剧。然而，当国内广播电台某些频段包括了销售肥皂和早餐麦片节目的时候，《时代周刊》却警告说，德国出来销售它的战争观点了。</p>\n<p>除了号召发动政治宣传战役，有些美国人还讨论到了反攻。法国的迅速失败，证明了德国的电台宣传运动是多么有效。这时，美国图书馆协会（ALA）通过行动传达了响亮的呼声。图书管理员们感到义不容辞，必须阻止希特勒随后对美国发动战争的想法。他们根本不想看到自己的书架被清洗，也不想看到图书遭焚毁，他们也不想坐等战争从言论变成现实。正如一位图书馆协会会员1941年1月观察到的那样，希特勒的目标是“消灭思想……即使是非参战国人民的思想也一样”。</p>\n<p>1940年下半年到1941年上半年，整整一年的时间，图书管理员都在争论如何保护美国的精神免遭德国人无形的思想攻击。“焚书”在欧洲已经成了一个梦魇。美国图书管理员得出结论：最理想的武器与装备便是图书本身。通过鼓励美国人阅读，德国人电台宣传的影响力将会淡化，并且他们的焚书之举将会适得其反。</p>\n<p>当希特勒试图通过摧毁“文字的世界”来加强他的法西斯主义时，图书管理员则要求美国人读更多的书。用一位图书管理员的话说，如果希特勒的《我的奋斗》能够“激起千百万人的不宽容、压制以及仇恨，那么，难道我们不会找其他的书来号召千百万人与之对抗吗”？</p>\n<p>1933年5月10日晚上，戈培尔在柏林演讲，他宣布，“新精神的凤凰”将从他面前燃烧的图书余烬中“冉冉升起”。当戈培尔说这些话的时候，他似乎在想象德国民族主义、法西斯主义以及纳粹主义思想从图书的残骸中放射出来。</p>\n<p>在戈培尔演讲后十年的时间里，人们对民主和自由的全新奉献精神从灰烬中升起了。从这些被烟熏火燎的图书灰烬中，人们生发了一种努力传播思想的信念，这些思想也包括在那些焚毁的图书中。很快，由于美国图书管理员们的努力，图书馆、百货商场、学校、电影院等地方，图书又堆积如山——不是用于焚烧，而是捐赠给美国现役军人。许多原本是竞争对手的出版公司都团结起来，聚合大家的资源，发挥自己一技之长，为美国军人提供成千上万册图书。这些图书的主题包罗万象，涵盖了方方面面的观点。从烈火的余烬中，图书将得以复兴并更加兴旺。</p>\n","author":980,"categories":[18271,18270,18269,20534],"tags":[12714,21105,14351,15494,20162,12293,14236,9212]}