{"id":553939,"link":"https://chinadigitaltimes.net/chinese/2017/03/异论纷纷-总有刁民要害朕-流氓国家的迫害妄想症/","date":"2017-03-13T05:49:16Z","modified":"2017-03-13T05:49:16Z","title":"异论纷纷 | 总有刁民要害朕 流氓国家的迫害妄想症","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/03/64045T0KWN1.jpg\"><img class=\"aligncenter wp-image-553940\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/64045T0KWN1.jpg\" width=\"550\" height=\"432\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/64045T0KWN1.jpg 640w, https://chinadigitaltimes.net/chinese/files/2017/03/64045T0KWN1-300x236.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>一、</p>\n<p>有时候我会想象一下当年慈禧对世界上十一个强国宣战的豪气。当她煽动一堆靠喝圣水烧神符来祈祷刀枪不入的义和团暴徒疯狂排外的时候，是不是觉得拆几条铁路，烧几座教堂，顺便悬赏杀几个传教士几个西洋妇孺就有治愈一个国家的前列腺危机。也许她只有在把一个弱女子推进枯井的时候才能获得那么一点虽远必诛的快感。</p>\n<p>每当我看见那群前天抵制日本，昨天抵制菲律宾，今天抵制韩国，明天必然还要顺路去砸一砸肯德基的义和团遗民的时候，他们和一百多年的祖辈真是绝配。虽然他们依赖西方文明带来的现代生活，但绝不妨碍智商上的残疾和常识的障碍。这个世界等待他们去抵制的正常国家还有两百多个。但他们很难认识到，今天，上不如慈禧，下也不如义和团。</p>\n<p>二、</p>\n<p>我们中国人最擅长的技能之一就是骂别人双重标准，然后自己天天这么干。自己叫嚣捐十块钱为国家打仗就是爱国，乐天为自己的国家捐一块地就他妈的该打砸抢。南海危机自己在岛礁上修军事建筑是理所当然，，你家里配个狼牙棒就是威胁我家安全。私下里偷偷为金三胖当靠山提供核弹原料不是威胁地区和平，你找个靠山来自卫就是罪不容赦。</p>\n<p>曾几何时，美帝曾有种族主义者在网上叫嚣洗劫华裔，引发多少中国口水。但如果说这是无知无畏的个人言论的话，一个联合国常任理事国，诸多打着共青团旗号的官媒，居然公开煽动国人打砸合法经营的外资超市，诸多代表政府的执法部门，打着各种旗号对替罪羊进行封杀和处罚，就像大人吵架，却拿孩子出气，这是何等下作和无耻。为金家打气撑腰这么多年，韩国人有没有砸过中国人的企业？</p>\n<p>什么样神奇的脑回路才会有这样的逻辑，又是什么样暴戾的心态才会有把这样的逻辑当做爱国？</p>\n<p>你该抵制的不是乐天和萨德，而是无法无天和缺德。</p>\n<p>三、</p>\n<p>那个偷偷卖核弹的原料给朝鲜的女商人，在被中央情报局拎出来后不幸当了替罪羊；而最近的中兴公司，因为和实施禁运的朝鲜和伊朗做生意而主动认罚8亿美金之巨。流氓的逻辑正常人很难理解，但机智一点一眼就能看穿这背后的是与非。</p>\n<p>自己是规则的制定者、参与者。但同时又是破坏者。但居然还能理直气壮的痛骂别人是祸根。</p>\n<p>是啊，谁是祸根？你不去抵制这个祸根，反而抵制要防范这个祸根的人，这逻辑又从哪里来的？</p>\n<p>更有甚者，居然让学校里涉世未深的孩子宣誓抵制乐天！无耻得让人敬佩。你是不是该把你家的韩国电视、汽车、化妆品甚至签证先点一把火？或者你可以把你家孩子送去朝鲜跳阿里郎？那里有你热爱的领袖和无边无际的仇恨。</p>\n<p>四、</p>\n<p>如果不出意外，三胖同学最近是不是该笑醒。当他添干亲人的血，不时放几个窜天猴羞辱一下老大哥的时候，当他随心所欲的屠戮自己的臣民的时候，当他成为21世纪的现代文明中硕果仅存的帝王制代表的时候，居然在遥远的大国国民中，有那么多的傻逼为他抵制这个抵制那个。这些傻逼坚信，三胖会拿着核弹为他们保驾护航，看家护院。而他这个引发事端的淘气孩子，还依然可以躺在血泪之上，纵情纵欲，为所欲为。</p>\n<p>对于三胖同学而言，总有刁民想害朕是一种必然产生的迫害妄想症。不仅刁民是他的敌人，全世界尚存良知的人，都是他的敌人。除了，那些所谓的朝鲜人民的老朋友。鲜血留了不少，友谊却未凝，自以为是大国无敌，天天叫嚣后果自负，却被世人耻笑。物以类聚，人以群分。良有以也。</p>\n<p>五、</p>\n<p>强者抽刀，总是朝向更强者，流氓抽刀，必然朝向最弱者。</p>\n<p>退一步想，那些爱国逻辑都成立，那你为什么不去抵制后台大老板美帝？你为什么不去抵制当年和你真刀真枪在珍宝岛干架的北极熊？</p>\n<p>因为惹不起。除了找几个赵将军张将军打打解放湾湾这种可笑的喊了几十年的口号，啥都不敢干。你虽然是流氓，但好歹不是弱智，也知道谁是软柿子。</p>\n<p>欺软怕硬是一切流氓的特征。就像金将军的白头山尊严，被侵犯了无数次，也号称好毁灭南韩傀儡，美帝暴君无数次，但没有一次能够兑现。</p>\n<p>因为，那都是说给爱国贼们听的。</p>\n<p>六、</p>\n<p>大部分时候，爱国作为一门生意，被我们很多人玩得很顺溜。或者说，我们中的很多人，被人玩得很顺溜。当白俄的导弹在很多年前就覆盖全中国，威胁赤县的时候，他们不吭声；当金三胖的核弹对一江之隔的东北虎视眈眈的时候，他们还不吭声。萨德一问世，他们义愤填膺，立马奉旨爱国。虽然说他们的爱国，就是要砸烂自己人的超市和自己人的车。因为他们知道，奉旨爱国，成本低，见效快。</p>\n<p>他们可以指望一个一百多年来侵占了中国一百多万平方公里国土的熊国成为铁杆盟友，可以相信一个杀了自己的姑父再干掉自己的亲兄弟的独夫成为战略屏障。却认为一个在二战中倾力帮助自己抗日的国家要谋害自己，一个连核武器的没有的蕞尔小国会围堵自己。</p>\n<p>这么朴素的智商和逻辑，我觉得好感人。</p>\n<p>七、</p>\n<p>国与国的关系，一如人与人的关系。诸如三胖之流，行将末路的时候，怪武器、怪封锁、怪窃听……总之，一切正义的强大的力量对于他，都是阴谋，都需要抵制。自己永远伟光正，他人只堪矮矬穷；只准自己作恶多端，不准他人反戈一击。他不能想象的是，多行不义必自毙。即便没有制裁的力量，他也总有一天会倒在孽债累累，或者民众的揭竿而起。</p>\n<p>我想象的三胖，和他的朋友，一定会见证这一天的到来。</p>\n<p>2017/3/9</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[29392,17803,16016,9064,21754,23715,20440,17100,10268,32538,28341,13443]}