{"id":553989,"link":"https://chinadigitaltimes.net/chinese/2017/03/辩护人defender-苏木七：为什么无辜者也会认罪/","date":"2017-03-13T14:56:41Z","modified":"2017-03-13T14:56:41Z","title":"辩护人Defender | 苏木七：为什么无辜者也会认罪","content":"<p><img class=\"alignnone size-full wp-image-553990\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/2-15.jpg\" alt=\"\" width=\"500\" height=\"353\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/2-15.jpg 500w, https://chinadigitaltimes.net/chinese/files/2017/03/2-15-300x212.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>▍文 苏木七<br />\n▍来源 法治周末</p>\n<p>许多罪犯即使刑讯逼供也不乖乖认罪服法，而有的人即使没犯事，稍一审讯就会“承认”那些自己从没做过的恶行，造成了许多误判和冤案———根据“无辜计划”(TheInnocenceProject)的统计，自1989年以来，在美国共有266起通过DNA鉴定被免罪的例子，其中有四分之一都涉及到无辜者认罪。</p>\n<p>许多人都听说过著名的糖果实验：给每个孩子一粒糖果，告诉他们如果等十几分钟再吃，就可以额外得到一粒糖果，结果有许多孩子忍不住诱惑提前吃了那粒糖果。这种行为的心理学机制很可能就是导致无辜者过度追求短期目标而认罪的原因，即“时间贴现”。</p>\n<p>所谓“时间贴现”(Temporaldiscounting)，即个人对事件的价值量估计随着时间的流逝而下降的心理现象，也就是说短期因素比长期因素更容易影响人们的行为。</p>\n<p>“双曲贴现”就是这样常见的一个思维倾向：人们宁愿要金额较小的眼前酬劳也不要金额较大的日后报酬。举个最简单的例子：马上获取20元钱与一年后获取100元，二选一，你会选哪个？多数人都会选择前者。</p>\n<p>在吸烟、酗酒、吸毒、嗜赌等行为中也可发现这一机制：尽管这些人知道这种行为的危害，却仍不惜放弃长远利益(健康的身体和美满的家庭)，获得即时满足。</p>\n<p>美国爱荷华州立大学的心理学副教授斯蒂芬妮·麦登(StephanieMadon)所进行的一项研究表明，在审讯过程中，无辜者认罪可能正是“时间贴现”在作祟。</p>\n<p>实验中，他们“审问”了81名爱荷华州立大学的心理系学生，询问他们以前的违法或者不道德行为。基于他们的回答(承认或是否定)，他们可能面临两种不同的后果，要么在短期内填写一份冗长繁琐、内容重复的调查问卷，要么在几周后和警察会面详细讨论他们的“问题”。</p>\n<p>实验数据表明，实验组的“认罪率”是最高的，负对照最低。也就是说，为了避免填写那份烦人的调查表，他们会承认自己做过违法或不道德之事。尽管他们清楚地知道，这可能导致几周后他们得再和警察会面。</p>\n<p>然而这还不足以说明，短期因素更容易影响人们的行为。如果这些学生就是厌恶了填问卷，而觉得和警察会面无所谓呢？于是，在第二次实验中，短期因素和长期因素被互换了———要么马上和警察会面，要么几周后再来填问卷。不出预料，仍是实验组的“认罪率”最高。为了避免和警察会面，他们会承认自己做过违法或不道德之事。当然，他们知道这可能导致几周后他们得再来填问卷。</p>\n<p>也就是说，不论以后会面临什么样的惩罚，被审讯者也会尽全力避免立刻受到惩罚。</p>\n<p>麦登认为，短期因素之所以会主导人们的决定和行为，是因为它们更确定，而不像长期因素有较多的不确定性和可变性。在上述的实验中，受试者可能侥幸地认为，几周后研究者会忘了联系他们，或者他们可以拒接电话、不回邮件，或者干脆申请退出这个研究。总之，远期的后果似乎更容易逃避，而短期的后果看起来怎么逃也逃不掉，好汉不吃眼前亏，不如就承认了那些“恶行”，逃过眼前这一劫再说。</p>\n<p>在真正审讯的过程中，人们面临的短期因素正是审讯本身———警察无休止的质问、责难、辱骂、威胁、隔离，甚至偷偷地刑讯逼供。这对于那些安分守己的无辜者们不啻于一场噩梦，他们急切地寻找逃离的途径，而认罪似乎是摆脱这一噩梦的唯一出路。</p>\n<p>当然，他们清楚这种行为可能导致他们被起诉、监禁，甚至被判死刑。不过，他们认为，这种情形相对比较遥远，不太容易实现。他们相信黑暗之后一定有阳光，正义终究会战胜邪恶，真相终究会浮出水面，法律终究会还他们清白———虽然很多时候，他们过于乐观了。</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[15901,28039,16992,8704,32569,32570,28053,31877]}