{"id":553934,"link":"https://chinadigitaltimes.net/chinese/2017/03/赵家村演义-第一回-金家村放鞭炮-赵老大有点烦/","date":"2017-03-13T05:38:15Z","modified":"2017-03-13T05:38:15Z","title":"赵家村演义 | 第一回 金家村放鞭炮 赵老大有点烦","content":"<p>春天来了，赵家村的野猫开始叫春了，妖魔鬼怪也都出来了。按照每年的老规矩，村里又开大会了。所谓开大会，其实是开给村里的那些不姓赵的外姓人看的，也是开给外村人看的。老赵家的规矩向来是：大会是摆设，重要的是小会，尤其是大会前的小会。小会决定大会。跟以往一样，村里那些有钱人和有头有脸的都齐聚在村委会礼堂了，村支部书记赵老大和村长赵老二都在主席台上端坐了，连村里那个篮球打得最好的姚大个都装模做样的坐在那里了。</p>\n<p>作为村里的当家人，赵老大在会场是上该发言的时候发言，该鼓掌的时候鼓掌。可明眼人看得出来，他其实人在会场上，心在会场外。他在为啥闹心呢？还不是被隔壁金家村的那个二愣子金三胖搞的！那个金三胖最近天天在金家村造鞭炮，不时放几个震天雷，震耳欲聋的，搅得方圆几十里都心慌。他放鞭炮不打紧，可惹恼了跟它同宗的韩家村。这个韩家村祖上本来跟金家村一家的，可几十年前闹了一场矛盾，发生了大规模的械斗，从此就兄弟阋墙，不仅老死不相往来，还隔三差五的搞出点摩擦。这回韩家村也是被惹火了，一不做二不休，直接从他的靠山华家村那里，买了一套对付震天雷的朝天鼓。这不，韩家村这两天一直村里鼓捣着朝天鼓呢。赵老大不怕金三胖放震天雷，却怕韩家村的这个朝天鼓，村里的人都知道，这朝天鼓说是用来对付金家村的，其实是横在赵家村门口的大石头。韩家村可是紧挨着赵家村的村北口。村委会里管对外联络的副村长最近都急得睡不着觉了，赵家村人都知道，这回韩家村出手，完全是仗着财大气粗的华家村，一切都是华家村在后面唆使的，项庄舞剑，意在沛公，不由得赵老大不闹心啊。</p>\n<p>其实，韩家村这些年和赵家村关系不错，韩家村那个颇有姿色的女村长，前年还屁颠屁颠来赵家村做客了，当时很给赵老大面子。可赵家村上上下下都知道，韩家村跟华家村才是一家亲。华家村的历史并不长，可自从第一任村长华盛顿上任以来，精明强干，风生水起，很快就把华家村变成了最富裕的村。虽然这些年赵家村奋起直追，可跟人家相比还是差得很远。华家村跟赵家村隔着一条河，一个在河西，一个在河东，可华家村向来以老大自居，老是在河西对河东的事情指手画脚。赵家村这些年成为河东的老大后，已经越来越对华家村不服气了，但是不服气归不服气，毕竟实力不如人，也只得暂时忍气吞声了。<a href=\"http://chinadigitaltimes.net/chinese/files/2016/01/赵家楼.jpg\"><img class=\"aligncenter size-full wp-image-423835\" src=\"http://chinadigitaltimes.net/chinese/files/2016/01/赵家楼.jpg\" alt=\"\" width=\"496\" height=\"581\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/01/赵家楼.jpg 496w, https://chinadigitaltimes.net/chinese/files/2016/01/赵家楼-256x300.jpg 256w\" sizes=\"(max-width: 496px) 100vw, 496px\" /></a></p>\n<p>前阵子，金家村的那个三胖子竟然派手下的打手在外面把他同父异母的哥哥给杀了。这三胖子不仅混不吝，还真够心狠手辣的。他哥哥一死，再也没有人可以跟他抢金家村老大的位置了。而且，这金三胖杀哥哥也是一石二鸟，他是要杀给跟他死对头的韩家村和华家村看的：我连哥哥都敢杀，还怕跟你们鱼死网破么？</p>\n<p>说实话，赵老大打心眼瞧不起金三胖。在赵老大眼中，他不过是个乳臭未干的小屁孩，除了只会瞎折腾喜欢乱放鞭炮外，还是个穷阎王，村民穷得饭都吃不饱，隔三差五的就找赵家村要这要那，赵家村早就烦不胜烦了。这两年，村委会里总有人提出邀请金三胖来赵家村看看，赵老大一直没答应，赵老大觉得跟一个小流氓握手言欢实在太跌份。按理说，赵家村早该不理会金家村了，可前几任老支书们定下了规矩，要和金家村世代友好。赵老大也知道，金家村再混蛋，也有他的作用。毕竟，赵家村最大的对手是河西的华家村，而要对付华家村，金家村是个可利用的棋子。俗话说赤脚的不怕穿鞋的，软的怕硬的，硬的怕横的，横的怕不要命的，金家村的这个三胖子看着像个不要命的。虽然这个不要命的金三胖，这些年越来越不把赵家村放在眼里，越来越不听招呼，以至于赵老大生气的时候，真想不理会老支书们定下的规矩，让华家村和韩家村好好修理修理这个金三胖，可考虑到几个村错综复杂的关系，一时也不能意气用事。</p>\n<p>赵老大听手下的人在说，村里最近有点不安分，一些傻不拉几的村民在借韩家村装朝天鼓的事在搞事。村里好多墙壁上出现了反对韩家村的大字报，还有的人到韩家村人在村里开的超市门口拉横幅，有几个在村里做生意的韩家村人还被打了。赵老大和村委会对这些事没怎么放在心上。这些村民傻是傻，可这样闹一闹，也可以让华家村和韩家村看看，咱赵家村人也不是吃素的，只要他们不搞打砸抢，不扰乱赵家村秩序，就由他们闹去。</p>\n<p>赵老大当上新支书这几年，靠着新官上任的三把火，把原来村委会里那几个不听话的都打发了，该养老的去养老了，该生病的也生病去了。新一届村委会虽然有几个也不是自己人，可也不敢公然挑战赵老大的权威了。赵姓依然是村里的大姓，过去在村里叫唤得很凶的一些外姓人，现在也被治得服服帖帖了。</p>\n<p>春天马上就要过去了，夏天和秋天就要来了。秋天，村委会要开换届大会，这个才是最重要的，关系着新村委以后几年的发展和走向。赵老大最近虽然让金家村的鞭炮弄有点烦，可赵老大也知道，更烦的还在后头。攘外必须先安内呐，两个退休的老书记不知道最近咋样了，是不是又想出来活动活动呢？村长跟自己也经常里尿不到一个壶里，该不该换他呢？自己手下的人还是少，在村委会还不是绝大多数，还得抓紧安排，该提拔的要赶紧提拔，该掺沙子的也得赶紧掺。还有，据手下说，最近，一个姓郭的，躲到华家村，不停的在贴赵家村的大字报，虽然打着支持我赵老大的名义，贴的却是村委会以前一些见不得光的事，村里都在议论纷纷，说啥的都有。这个就随他去把，只要他支持我，就让他去贴大字报吧，也让那些跟我不是一条心的，难受难受。</p>\n<p>秋天很快就要来了，赵家村不平静呐！各位看官，欲知后事如何，且待下回分解了。</p>\n<p>作者：黎学文</p>\n<p><strong>说书不易，打赏个茶钱！</strong></p>\n<p><img class=\"\" src=\"http://mmbiz.qpic.cn/mmbiz_jpg/0dAicjWEYvjAyib5ARWxZGiaWRpVG6WPeqhlUdTQWRSV7gR8OUw35udSdPQmFKtibe6TVfmkuHeTBoL4x0aRS8Ox3Q/0?wx_fmt=jpeg\" width=\"330\" height=\"318\" /></p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[20439,32538,25004,29871,22751,25900]}