{"id":554063,"link":"https://chinadigitaltimes.net/chinese/2017/03/赵家村演义-第二回-老支书遗孀病逝-韩家村村长下/","date":"2017-03-15T05:37:41Z","modified":"2017-03-15T05:37:41Z","title":"赵家村演义 | 第二回 老支书遗孀病逝   韩家村村长下台","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/03/639800915237dbf876d225ee7282b0d6-sz_28751.jpg@1l_640w.jpg\"><img class=\"aligncenter wp-image-554064\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/639800915237dbf876d225ee7282b0d6-sz_28751.jpg@1l_640w.jpg\" width=\"500\" height=\"320\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/639800915237dbf876d225ee7282b0d6-sz_28751.jpg@1l_640w.jpg 600w, https://chinadigitaltimes.net/chinese/files/2017/03/639800915237dbf876d225ee7282b0d6-sz_28751.jpg@1l_640w-300x192.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>各位看官，咱赵家楼演义开张第一回《金家村放鞭炮，赵老大有点烦》，不晓得碰了哪个基点，不到24小时就被咔嚓了。在下不过是个说书的，靠手艺换点茶钱，说的不过是村言村语，却也让一些人不快活，可见赵家村坏人不少啊。可喜的是承蒙各位抬爱，居然有近万点击，七百个订阅听众。咱黎大头没别的本事，就是生来一幅大头大头下雨不愁的傻劲，只要大家愿意听，咱就继续说下去。</p>\n<p>上回说到赵家村在开大会，这会就像春天的雨，稀稀拉拉还在那里不死不活的下着，咱且按下不表。单说这两天，村里也发生了点事，也不是什么大事，就是老死了个人。列位看官可能会说，死了个人也值得你说？咱伟大的赵家村哪天不死人？别说死个人，就是那不明不白的，躲猫猫死的、喝水死的、嫖娼死的、数都数不过来。可是各位，这回死的，可不是一般人，是老支书的遗孀呢。这个老支书，不是别个，他姓胡，早在二十八年前就死了，也是死在春天里。各位看官，你们有的可能都还没有出生呢。二十八年前是哪一年？俺数学不好，请帮俺算算，对头！是1989年。1989年！那一年，各位看官，赵家村可是出了大事的！赵家村但凡上点年纪的人，都记得那个特殊的年份，也知道老支书是怎么死的，死了之后发生了什么。就连外村的，这方圆百里，哪个不知道赵家村那年发生的事？可叹的是，现在很多赵家村的年轻人还不知道呢，年轻人不知还不为罪，可是一些上了年纪明明知道的人，却假装故意不知道，或者选择主动遗忘，以免想起来时做恶梦，影响自己的前程和岁月静好！人啊人，真是可怜又可鄙的动物！</p>\n<p>那个姓胡的老支书，虽然死了二十八年，可好多村民至今都还惦念着他，每年春夏之交，也会在嘴上念叨念叨，虽然有些村民们还有点良心，可赵家村的干部们却一点也不念旧，很少提起，仿佛赵家村没有过这个老支书一样，想想也是心寒，那胡支书可曾是你们赵家的村支书啊！可怜这个胡支书死了二十八年，他的这个遗孀，一直活到如今，要不是她最近病逝了，很多人还不知道这些年她还活着呢！哎，这二十八年，想说也不知道从何说起！</p>\n<p>说来话长，这个胡支书，当年也是跟着赵家村的开村元老们一路摸爬滚打过来的，十几岁就开始站岗放哨，枪林弹雨，算得上是根正苗红，少年英雄，好不容易熬到元老们死的死，残的残，自己坐上了村支书的位置，可以拔乱反正，当家做点主，为村民谋点干点好事。只可惜，那时元老们中还有几个活着，尤其是一个的矮矬子元老还在。明面上是胡支书当家，暗地里全是矮矬子元老掌舵。各位看官，光绪再想有所作为，奈何身后坐着个慈禧；媳妇想做一桌好饭菜，奈何婆婆总是挑三拣四。这个胡支书当政那几年，实在是有心无力，没干几年，终于被婆婆们给撸了下去，被撤了村支书，回家呆着，不到两年，忧郁而死。赵家村的村民们现在提起胡老支书，唯有摇头叹息，叹息摇头。很多村民都感叹：那个胡支书，完全是被那几个老不死的元老给气死的。从此以后，赵家村再也没有那样的好支书了。</p>\n<p>胡支书死的时候，当时的赵家村村委会也按部就班的开了追悼会，举行了仪式。在葬礼上，那个矮矬子元老装模做样、假惺惺的去慰问胡支书的家属，他把手伸向胡支书的遗孀，想说说节哀顺变之类的套话，可这胡支书的遗孀，巾帼本色，大义凛然，不抬头，不伸手，只让那矮矬子的手悬在半空！尴尬万分，颓然而去！各位看官，这个胡支书的遗孀，也曾是革命女性，出生入死，不愧为女中豪杰，就凭她这个不抬头，不伸手，赵家村的村史都会记上一笔。这也难怪她这回病逝，许多人唏嘘不已。各位看官，俺们也得为赵家村有这样的硬骨头女性点赞一回！</p>\n<p>提起1989年，俺这说书的就不由自主的激动，动情上头，说着说着就话痨了。各位看官，逝者已去，高贵的灵魂总会进天堂。俺且先喝口茶，说了赵家村的事，再说下韩家村。</p>\n<p>咱第一回里也说到韩家村，说它这几天为对付金家村的那个金三胖，正在村里鼓捣安装那个朝天鼓。与此同时，这两天，韩家村的领导班子出现了震荡，那个女村长遭到了弹劾，被赶下台了。各位看官，这个韩家村的领导班子，跟赵家村的村委会可不是一回事，人家的村长，可是村民一人一票选上来的，用有文化的人话来说，就是民主选举，实行宪政。就是这个民主选举，可以把你选上去，也可以把你弄下台。古话里说，水可载舟亦可覆舟，韩家村这回覆了舟，可这舟不是韩家村，只是那女村长，女村长下了台，那韩家村可一点也没有乱，该干嘛就干嘛，那个朝天鼓照样在安装，他的死对头金三胖也没有敢趁机作乱。</p>\n<p>话说这女村长怎么就下台呢？说来赵家村人都不相信，就是因为“闺蜜干政”，也就是这女村长的闺蜜利用了村长的信任，和一些商人搞权钱交易，结果被韩家村的狗仔队盯住了，曝了光，一下子激怒了韩家村村民，几次在村里游行示威，不依不饶，一定要把村长拉下马，那韩家村村民就是有血性，敢较真，最后法院不敢违抗民意，直接判决解除女村长的职务。</p>\n<p>这韩家村的女村长黯然下课，可把赵家村的村民弄糊涂了，他们好不纳闷：这算是多大个事，咱赵家村哪天没有权钱交易，一个小小的干部都可以贪污上亿，别说“闺蜜干政”，但凡有点权力的，哪个不是老婆孩子齐上阵，二奶三奶搭把手。这也就是人比人气死人，村和村不一样。</p>\n<p>其实这个女村长也是个可怜人。她曾是韩家村老村长的掌上明珠，幼年的时候遭逢剧变，父母双遭对手杀害，孤苦伶仃，终身未嫁，凤凰涅槃，苦心经营，后来被选上了村长，也曾很受韩家村村民喜欢，没想还未干满一届村长，就被弹劾下课了。</p>\n<p>各位看官，这回说的都是两个女性，一个可敬，一个可惜，俺说书的今天有点累了，随口打油一首就此歇了：人生有如戏，让你笑不出。权力好诡异，沉浮不由己。</p>\n<p>赵家村演义继续，黎大头闲说赵家村风云。欲知后事如何，且听下回分解！</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[20439,32538,25004,27441,18553,10943,29871,32578,22751,25900]}