{"id":554026,"link":"https://chinadigitaltimes.net/chinese/2017/03/奇闻录-一日段子荟萃-3-13-2/","date":"2017-03-14T07:58:09Z","modified":"2017-03-14T07:58:09Z","title":"奇闻录 | 一日段子荟萃 3-13","content":"<p>@taohe610：别说3400名游客不下船…十几亿人即便想下船也下不了。</p>\n<p>@lifetimeusa：流氓治国。上周，一夜之间，中国各地公安消防给各地乐天超市贴封条；这两天，公安接到统一命令，驱赶到乐天超市门口闹事的人。</p>\n<p>@ShengXue_ca：这次当局鼓动屁民抵制乐天收手太快，闪了许多赵爱国们。1，说明当局维稳能力不足，心里没底；2，当局担心街头抗议指向突变；3，清廷灭了义和拳和习帝收拾爱国贼是一个道理：用你是攘外，灭你是安内。</p>\n<p>@damyata：拒绝购物这种爱国方式，真是可大可小可软可硬可长可短低成本高利润易上纲易上线典型只要人人都奉献出一点爱这世界将变成美好的人间之有百利而无一害的强国传统。#再来两千块的</p>\n<p>@leungkinming：中国特色的所谓爱国主义教育，其实并不是教人爱护自己的生存环境和维护国民共同利益，主要是教人服从政权统治，服从政权的政治主张，统治者以爱国名义主张恨谁爱谁，你就要服从并附和这种主张，否则你会被视为政治不正确继而被扣上「不爱国」的帽子，实际是要你爱统治者……</p>\n<p>@taohe610：乐天是提供商业服务赚来的钱，在中国捐助建学，赵家是提供暴力服务抢来中国人的钱，让中国孩子没学上还在国外撒钱援助校车….这赵家是哪个国家的公司有谁知道吗？</p>\n<p>@creek_wind：经过持续的抗议和抵制，中国终于把所有邻国都变成了敌人。经过持续的援助和撒币，中国终于把全世界几乎所有垃圾国家都培养成可以随意敲诈自己的混混。</p>\n<p>@小东邪楚狂：最近才知道，乐天集团在中国不仅拥有百货商超，还援建了至少6所希望小学，乐天奖学金从2009年起资助了数百名学生。看到这么多人抵制乐天，我想起1909年美国在退还庚子赔款时，要求专款专用必须用于教育事业，目的是推动中国开化，使其不再重蹈义和团运动盲目排外的覆辙。看来乐天这些投资是打水漂了。</p>\n<p>@2009208zlf：想搜搜小学抵制乐天的新闻，一不小心搜出一堆乐天希望小学，现实真特么残酷~</p>\n<p>@洋葱日报社：【为帮家里店铺增销量，女儿劝父亲喊爱国麦】小静的父亲经营着一家小超市，这几天，小静一直劝父亲在店门口拉横幅挂国旗抵制韩国。甚至小静还写了一宿的爱国歌词，让父亲喊麦，说这样对生意有帮助，父亲不同意，小静就训道，“一年没几次靠爱国赚钱的机会，去年的你都错过了，今年还想再错过吗！”</p>\n<p>@renfanzi：中国需要什么，什么东西的价格就会暴涨。中国抵制什么，什么东西的品质就会飙升。这么牛逼的国家，没有第二个了。</p>\n<p>@LiuZhongjing：外資撤退只需要一年時間，結果相當於砍掉三分之二的美元和所有的技術。這種事情不能發生，所以選擇的最後窗口拖不到年底。</p>\n<p>@luanma：“你国”、“支那”、“蝗虫”…种种对中国、中国人的别称都侮辱不了我，不是因为我已像肉食者那样离岸换了护照，而是因为我只是如丧家之犬，并且不想把自己精神依附于我与生俱来的大概念之下。</p>\n<p>@akid：影帝和李昭的那张合影简直是演员职业素养的教科书啊，他真的在尸体前微笑……</p>\n<p>@律师陆伟民：朴槿惠事件的意义：1总统不是用来崇拜的，而是用来监督的；2要求总统下台不是颠覆，而是行使公民权利；3“闺蜜干政”是由新闻界揭露出来的，没有新闻自由也许永远是“国家机密”；4作为总统愿意接受检察机关的调查，没有民众的抗议是不会有此让步的；5只有司法独立“独立检察组”才敢调查总统；6 弹劾案由宪法法院表决通过，真正实现宪法至上。</p>\n<p>@zhangfacai：原来以为“星星之火，可以燎原”是句好话，呜呼，张居正《答云南巡抚何莱山论夷情》：“究观近年之事，皆起于不才武职、贪黩有司及四方无籍奸徒窜入其中者，激而构煽之，星星之火，可以燎原。”</p>\n<p>@lifetimeusa：中国民众近来围观韩国、美国总统受到司法制约，会有启发的。越来越多的人明白“司法不能独立”等论调是为了保护谁？如果法律不能制约在位的领导人，司法体系在他们眼里就是儿戏。举个例子，中国借给委内瑞拉659亿美元，委反对派认为未经议会批准，借钱不还；中国出借这么大笔钱经过了什么法定程序？</p>\n<p>@laoyang945：长沙某售楼广告文案：“你与岳母的距离，只差一套房，没有房你只能叫阿姨”</p>\n<p>@Horus9527：结婚20年了，我依然在钱包里放着老婆的照片。每当在生活中遇到困难，我都会拿出钱包凝视着她的照片。给我莫大鼓励的，就是知道自己连这种神经病都能忍这么多年，其他任何事都算不了什么。 #译自英语推</p>\n","author":1015,"categories":[18270,18269,17016,10466],"tags":[9960]}