{"id":554019,"link":"https://chinadigitaltimes.net/chinese/2017/03/世界日报-邱鸿安：習近平的經改奇兵/","date":"2017-03-14T03:42:11Z","modified":"2017-03-14T03:42:50Z","title":"世界日报 | 邱鸿安：習近平的經改奇兵","content":"<p>今秋举行的「19大」，已进入倒数，最重要的「入常」问题，也到了关键的部署时刻，因此王岐山是否留任成为了焦点，难怪两会举行期间，传出习近平谋求让他留任的消息，连外媒「纽时」也于2日作了重点报导，使「打虎英雄」留任的传言甚嚣尘上。不过，值得注意的是，如果王岐王真能留任，他可能不是留任纪委，而是改任总理，成为习近平经改的一支奇兵。</p>\n<p><img class=\"alignnone size-full wp-image-382090\" src=\"http://chinadigitaltimes.net/chinese/files/2015/02/a9ppppp.jpg\" alt=\"\" width=\"503\" height=\"434\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/02/a9ppppp.jpg 503w, https://chinadigitaltimes.net/chinese/files/2015/02/a9ppppp-300x259.jpg 300w\" sizes=\"(max-width: 503px) 100vw, 503px\" /><br />\n习近平离不开王岐山</p>\n<p>王岐山能否留任政治局常委，关键是众所周知的「七上八下」，按照这个潜规则，今秋刚好69岁的王岐山，必须「下岗」(67岁可留任但68岁必须退下)。但习近平显然不想受到掣肘，所以北京官场才会传出，他私下曾放言，这项潜规则并非绝对，是可以商量的。事实上，「七上八下」并非毛、邓所创，是2002年「16大」时江泽民所制，用意是阻止李瑞环留任常委，一心要与毛、邓比肩的习近平，没有必要遵守江的设限。更重要的是，让王岐山留任，可造成一个先例，以便习近平于2022年做满10年之后，于69岁之际，也可再在「20大」延任。</p>\n<p>为什么说王岐山会出任总理而不是纪委？过去四年，王岐山已在纪委工作干出成绩，反腐工作已建立规模，未来五年的纪委工作，只须萧规曹随，习近平再委任亲信掌管，反腐就可延续下去；况且，今年初起，习近平已开始试点推行新的「监察制度」，纪委因此不但可以调查党官，从此也可监察政府官员，这项监察制度预计于今年内，可建立规模，无须王岐山留任纪委。</p>\n<p>未来五年，经改的工作要比纪委的工作更重要。习近平上任之初，于2013年的三中全会，曾为「18大」的五年，订出经改大计，包括市场化和国企改革等，但四年来经改原地踏步，今年又以「求稳」为方针，使经改事业几近停顿。但19大的五年，习近平不能不再推经改，因为经济持续成长，是共产党能够紧抓权力的不二法门；更重要的是，习近平要在2022年任满10年后继续延任，必须有经改政绩，用来说服党内反对者。所以，未来五年的经改工作极其重要，有必要找才能之士，领导经济工作；习近平花大力留任王岐山，是要将他放在更重要的工作上。</p>\n<p>王岐山是著名救火队长，曾担任多个政府职位，都能展现出过人的办事能力和魄力；但他更是经济改革的专家，自1980年代「改革开放」起，他一直把注意力放在经改之上，2008年至2012年曾任副总理，处理过中国应对2008年金融海啸的工作，并担任「中美战略经济对话」中方首席代表，这些经验现在尤其重要，因为未来四年北京的对手是川普，而王岐山的能力正是习近平最需要的。王岐山过人的能力，也是习近平说服党内同意让他留任的重要因素。</p>\n<p>习近平对王岐山的信任，也是王岐山接任总理的重要因素。习王两人1960年代末已经相识，曾一起离京，到陕北下乡，数十年交情，非比寻常。2012年，习近平上台，对王岐山委以反腐重任；那时习近平正要开展反腐，没有人知道他有多大决心，反腐会干到什么程度，他不用别人，却用了王岐山，想必当时心中已订下日后的反腐规模。现在经改这件最重要的工作，又摆在眼前，习近平再对王岐山委以重任，一点也不奇怪。</p>\n<p>习近平集权于一身，不愿经济权旁落；李克强不是他信任的人，所以李克强的经济权力有限，也是四年来表现平平的原因。但未来五年，经改是重中之重的工作，习近平可不愿意，让李克强再干五年，重蹈过去四年经改原定踏步的覆辙。但是，谁当总理和领导经济工作，他才可放心？王岐山是最适合的人选。</p>\n<p>总括而言，习近平必须于19大的五年干出经改成绩，借此说服党内，让他于2022年后再任五年，而王岐山则是未来五年带领经济改革的最佳人选。至于王岐山自己，他可能也不愿意以纪委工作结束政治生涯，如有机会，他会更愿意以经改作为自己事业最高点和终点，因为经改是他数十年来的抱负，只有当上总理，他才有机会实现这个抱负。</p>\n","author":1002,"categories":[18271,18270,18269,18424],"tags":[31312,9166]}