{"id":554121,"link":"https://chinadigitaltimes.net/chinese/2017/03/百度贴吧-辛可：你算老几，也配当汉奸/","date":"2017-03-16T01:01:03Z","modified":"2017-03-16T01:01:03Z","title":"百度贴吧 | 辛可：你算老几，也配当汉奸","content":"<p>这几年，汉奸卖国贼的帽子满天飞，比大白菜还廉价。似乎谁都有资格戴这款帽子，谁都有资格发这款帽子。特别是某些喉舌，几乎要转型为专业帽子公司了！即便像我这样的酸臭秀才，因为几篇不入流的文章，居然也有机会、有资格攀龙附凤，追随汪主席等大人物同流合污了。</p>\n<p>可仔细想想很不对劲，为何？果如帽子公司所言，中国满地汉奸卖国贼，大概已经国将不国，何劳日帝美帝动手，我们早把自己办了！既然中国还活着，甚至自诩为世界老二，这说明某些人对国产汉奸数量的评估，跟GDP一样，水分太大了。事实上货真价实的汉奸卖国贼并不多，大多是假货冒牌货罢了。</p>\n<p>简而言之，不是谁都可以做汉奸卖国贼。</p>\n<p>做汉奸虽然不堪，但要侧身其间，也需要条件。判断一个人是真汉奸还是假汉奸，一要看他有没有卖国的资格；二要看他有没有卖国的事实。两者皆备，当然是真汉奸卖国贼，如果二缺一，顶着汉奸卖国贼的帽子实在不伦不类。以很多人的身份地位、腰包里那点银子，没上过主席台，算老几啊，也配卖国，也配当汉奸？说出来真不嫌丢人，要不要脸啊？！</p>\n<p>卖国毕竟不是摆地摊，想卖就能卖，那得有资格。通俗讲就是手里要有货，没货你卖个屁。一次我冲朋友发牢骚：他妈的，实在不行老子就去当鸭子。朋友打量我很久，微笑着道：你还是当嫖客吧！这说明鸭子虽龌龊，但不是谁都有资格做！</p>\n<p>想卖国，就必须掌握公共权力和公共资源，这是卖国的前提。否则就算你卖国心切，那也是癞蛤蟆想吃天鹅肉，痴心妄想。试想，一个农民、工人、民营老板、文化人，无权无势无资源，拿什么卖？对普通国民而言，可以卖身卖肾卖老婆甚至出卖良心，但想卖国当汉奸，没门！就算你跪在美帝面前，赌咒发誓要卖身投靠，人家会要你吗，你有什么好卖的，寒碜不寒碜啊？</p>\n<p>现在国内最红的汉奸卖国贼，大概是茅先生。就算茅先生狼子野心，铁了心要做汉奸，可一个七八十岁的糟老头子，无权无势，拿什么卖给别人，根本就是叫花子耍宝嘛！因为胡诌了几句，就修炼成汉奸卖国贼，这顶帽子也太廉价了吧！至少民族英雄张少帅，比他要合适得多。为何，他有资格嘛！东三省虽说已改旗易帜，但还是他说了算。他竟然一枪不放送给日本人，这才是正牌的汉奸卖国贼啊！有人说张是奉旨行事，可他至死都承认是自己干的！因为除了他，谁还有资格？</p>\n<p>而近代史上最著名的卖国贼李鸿章，则另当别论。为何？大清朝是满洲贵族的，根本轮不到一个汉人奴才来卖。李鸿章虽官拜大学士，可跟他的老师曾国藩一样，始终没进过军机处。内阁就是橡皮图章，军机处才是权力中枢。这说明核心权力是满洲贵族的禁脔，岂容他人染指，汉人只有做走狗的权利，狗能替主人做主吗？</p>\n<p>有人会说，难道《辛丑条约》等等不是李鸿章签的？那又能怎样，这些条约都是城下之盟，战场上打败了，想在谈判桌上捞回来，可能吗？第一次鸦片时，道光皇帝就想这么干，结果呢？再说了，要不要签这些玩意，李鸿章说了算吗？最终还不是太后决策，皇帝盖章。拍板的人不是汉奸，跑腿的倒成了卖国贼！就算李鸿章想卖国，他够格吗？</p>\n<p>就算一个人想卖国，且具备卖国的资格，但最终的结论要看事实。所谓实践是检验真理的唯一标准，在发给人家汉奸帽子时，请拿出证据来！如茅先生孙海英之辈，有人指责他们是汉奸卖国贼，可始终拿不出任何证据。他们是出卖了国家的一寸土地、出卖了国家的一分钱，还是泄露了国家机密？没有啊，根本没机会嘛！给这种人戴汉奸帽子，搞不搞笑？</p>\n<p>更可笑的是，现在有些人动不动给移民扣汉奸帽子。这不但无知，而且很缺德。跑到国外去置业、工作、生孩子，跟爱国卖国有没有一根毛的关系？就算他们想卖，拿什么卖啊？如果移民局只接受汉奸卖国贼，除了权贵，大概没几个人够格吧！</p>\n<p>事实上，真正的卖国贼大多埋伏在国内。那些背井离乡的人，倒是爱乡爱土者居多。难道辛亥革命不是海外华人用血汗钱堆出来的？当国内的权贵忙着中饱私囊，挖祖国墙脚时，海外华人不忍桑梓沦丧，省吃俭用支助孙大炮，才有了所谓的共和国。到底是谁在爱国、谁在卖国？</p>\n<p>以某人身处何地来判定爱不爱国，这既不符合历史，也不符合现实。最为可悲的是，很多正直的人、有才干的人、爱国爱乡的人，因为种种原因走了，留下不少有权有势的恶棍伪君子，继续唱着爱国的高调，一边坑害民众挖国家的墙脚，一边把非法所得连同老婆孩子转移出去，这算是中国特色的爱国主义吗？综上所述，做汉奸卖国贼其实并不简单，关键是要有资格。</p>\n<p>在中国，能做汉奸卖国贼的，只是有权有势的极少数人，做汉奸是他们的自留地。其次要有卖国的事实，所谓观其行而非听其言，扯淡跟爱国卖国没有一根毛的关系。有那些掌握公共权力与公共资源、卖身投靠、出卖国家利益的人，才配得上汉奸卖国贼。除此之外，其他的人，特别是草根布衣，根本没机会当汉奸卖国贼！在这方面，写点破文章的网络红人，并不比一个村长更有优势！要卖也是他们卖，岂能轮到汝辈！</p>\n<p>上世纪中叶，北大学生中的两派闹得很厉害，互骂汉奸卖国贼。胡适先生是校长，对大家说，我相信在这屋子里，没有这种人。胡先生真有长者之风。也许有句话他没说：连我这堂堂北大校长都没资格，你们算个屁啊，还想做汉奸卖国贼，真会抬举自己！</p>\n<p>我相信，虽然有时候吵得不可开交，大家也只是观点与价值观不同，归根结底，都是为了这个国家变得更好。既如此，何必玩扣帽子的把戏！至于帽子公司，靠贩卖假货水货欺世盗名，这种无耻的生意做不了多久！动不动给别人扣帽子，以爱国之名行祸国之实，最终只会遗臭万年，为世人所不齿。</p>\n","author":1003,"categories":[18270,18269,9203,10466],"tags":[21232,12498,11711,9465,19674,8634]}