{"id":554118,"link":"https://chinadigitaltimes.net/chinese/2017/03/王五四：让纯洁的革命友谊再升华一下/","date":"2017-03-15T09:26:43Z","modified":"2017-03-16T00:30:06Z","title":"王五四：让纯洁的革命友谊再升华一下","content":"<p><img class=\"alignnone  wp-image-554119\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/2017-03-15_194929.jpg\" alt=\"\" width=\"551\" height=\"426\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/2017-03-15_194929.jpg 700w, https://chinadigitaltimes.net/chinese/files/2017/03/2017-03-15_194929-300x232.jpg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /></p>\n<p>今天是周小平老师大婚的日子，跟红歌歌手王芳，纯洁的革命友谊得到了升华。为此，周小平老师在微信公号头条发了长文《<a href=\"http://chinadigitaltimes.net/chinese/2017/03/周小平同志-我对她说：身许家国，心许你%E3%80%82/\">婚讯|我对她说：‌‌“身许家国，心许你。‌‌”</a>》，而他微信公号第二条发的是《平局|那个自称嫁给国家的女人，最终等来了国家一纸休书》，虽然是写被弹劾的韩国女总统朴槿惠的，但大喜的日子，周老师还是要注意下排版。</p>\n<p>周小平老师那篇婚讯写的很长，但的确如他所说，内容很少涉及儿女情长，都是家国情怀，很符合周老师一贯想打造的公共形象。不知是周老师的咖位不够德高望重，还是文笔太差，读完后总感觉画虎不成反类犬，干炸带鱼上不了国宴，就像是自己做了个眼保健操，却说成为革命保护视力：为革命，保护视力，预防近视，眼保健操现在开始，闭眼！周老师的千言万语都汇成了一句话：我们纯洁的革命友谊升华了。这其实是一个老套的滚床单姿势，刚开始我有些为女青年担心，心想这会不会是野生仁波切为体内都是负能量的女青年注入正能量的戏码，后来了解了下王芳姑娘的过往言行，我觉得不是骗局，二人很般配，天造地设，恭喜你们。</p>\n<p>我想和你滚床单这件事，有很多文艺的表达方式，周小平老师却选择了一个最难看的：升华一下纯洁的革命友谊。这个滚床单的套路有点像王二，但比王二的生硬虚伪，王二看上了美丽的陈清扬，决定跟她滚一滚床单，王二没有用利益引诱也没有用权力强迫，而是抛出了‌‌“伟大友谊‌‌”论调，‌‌“伟大友谊‌‌”是需要拿出诚意证明的，而滚床单就是诚意，所以王二跟陈清扬就在山野清风间敦了敦伟大友谊。至于是正着敦反着敦，陈清扬并没有意见，只是说：你最好快一点，刘大爹该吃药了。周老师是正着升华还是反着升华也不重要，重要的是别忘了给你的粉丝们吃药。</p>\n<p>我一直认为一个人的审美情趣很重要，审美标准高级的人说家国情怀，那是给祖国雪中送炭，审美标准太low还整天谈家国天下，那是给祖国火上浇油。所以周老师要努力提升自己的审美情趣，不要搞得像抵制乐天的那几个爱国小丑一样，在乐天超市里拆开零食、拧开饮料瓶、捏碎方便面……，在警方眼里，他们这属于‌‌“借所谓爱国之名做给国家抹黑的事，不是蠢，就是坏！‌‌”。更low的还有网红穆雅斓，穿着红卫兵衣服喊麦大骂‌‌“乐天狗‌‌”，激情澎湃的忘了自己是靠卖韩国货发家的，不过她可以否认那是韩国货，毕竟有很多人都投诉她卖假货。无知爱国这件事本来就挺难看，没想到你们还能做的更上一层楼。</p>\n<p>连个人情感、男女滚床单都谈不出真意美感来，家国天下怎么能谈好呢？所以周小平老师要多读点真书少扯点谎话。关于滚床单你可以看看梁羽生老师的《龙虎斗京华》，书中有这么一段：‌‌“良辰美景，斗室两人，柳梦蝶的侠气全消，化为了柔情一缕，她竟像小孩子一样，伏在左含英怀中，左含英这时，如饮醇酒，如游太虚，真不知天地之间，除了两人之外，还有什么。他把手一招，将灯灭了，在黑暗中，两人获得了生命的大和谐！‌‌”生命的大和谐，这比升华革命友谊大气磅礴多了。</p>\n<p>你也可以学学苏东坡，他扒灰都比你有美感，中年丧妻的他看着美貌的儿媳有些心猿意马，在桌上写了两句诗给儿媳：‌‌“青纱帐里一琵琶，纵有阳春不敢弹‌‌”。善解人意的儿媳妇看后也在桌上回了两句：‌‌“假如公公弹一曲，肥水不流外人田‌‌”。或者你学学宋徽宗，他想跟李师师滚床单，写的是‌‌“动动动，臂儿相兜，唇儿相凑，舌儿相弄……‌‌”。</p>\n<p>如果古代的形式太厚重，以周小平老师的知识结构很难驾驭，也可以学学现代的，比如聂鲁达的‌‌“我要在你身上做，春天在樱桃树上做的事‌‌”，或者模仿王二顾城体‌‌“我的小和尚，如一根金箍棒，一会儿大，一会儿小。我觉得，我看你时很大，我看云时很小。‌‌”如果现代的周老师的知识储备也不行，不着急，还有民歌形式，‌‌“烧开的水没有下锅的米，马配上了鞍后没了人骑………慌了责任田你富了自留地，白花花的大腿水灵灵的逼，这么好的地方留不住你。‌‌”以上不论哪种形式，都比周小平的升华革命友谊高到不知哪里去，大概相差了一百个白行简的《天地阴阳交欢大乐赋》吧。</p>\n<p>周小平老师在《婚讯|我对她说：‌‌“身许家国，心许你。‌‌”》中写道，‌‌“大家都夸她唱得好，但我却忍不住小声告诉她，‌‌”我觉得那一句‌‌“为什么战旗美如画‌‌”，声音技巧是到位了，但是情绪蕴含还不够。‌‌“我记得，她当时很惊异地看着我说：‌‌”你听出来了？我对这句也一直不是很满意，但始终就是抓不到那种情绪。‌‌“我说：‌‌”或许你需要对家国情怀有更深的理解，才能抓住这种情感。‌‌“所以我大概能理解王芳要嫁给周小平的原因了，其中应该真有类似于充满负能量的女青年汲取大师满满正能量以提升自身素质的因素，这是爱国者双修。</p>\n<p>周老师文中情感充沛的段落很多，这一段也挺有意思：‌‌”所以，现在，你告诉我。为什么战旗美如画。当我说完这些以后，她再也没能忍住。泪水，悄然滑过脸庞。她说以后，她能唱好这一句了‌‌“，请等一等，说了老半天，所以，现在，请你们夫妇，告诉我，为什么战旗美如画？</p>\n<p>当我读到周老师写的‌‌”所以当我对她说出：愿从此以后，身许家国，心许你。这句话时，她才会一下转过身来扑到我的怀里。‌‌“，我想起了《虫鸣漫录》里的一个故事：‌‌”（妻）乃卧而骈两足，令某开之，某竭尽生平之力竟不能动分寸，遂跪而谢焉。以之为妻。‌‌“这个故事大概的意思是，新婚之夜新郎对新娘说，今晚你是我的人，新娘子躺在床上，双脚并拢，跟丈夫说，你要能掰开我双脚，今晚别把我当人。谁知道新郎使尽平生之力竟不能动分寸。看了周小平老师写的那段，我想如果新郎对新娘说一句‌‌”愿从此以后，身许家国，心许你。‌‌“新娘肯定主动打开双脚扑到新郎怀里了。</p>\n<p>我们祝福每一段婚姻，所以在这善意的提醒下周小平老师，你的妻子过去接受了一些采访，有很多事情跟你经常自我标榜的是不一致的，你们两口子还需要好好交流一下，比如在一次采访里王芳说‌‌”自己的身份除了在大学里当老师，还玩票性质地开了一家服装店和一家网店，没事就跑去韩国进货和旅游。‌‌“韩国………；比如说在2014年《新晚报》的报道中有这么一段：‌‌”据了解，王芳的丈夫是一名风险投资人，和朋友一起做项目。虽然王芳对老公的身价开玩笑说‌‌“投资都是有赚有赔，说不准的啦‌‌”。但知情人爆料，在美国，一般的风险投资人对项目的要求就是不少于25万美元，风投人的身价至少都在上千万元。‌‌“意思是说王芳的前夫是做风投的，而且还是在美国做，周老师可以问下夫人是否在美国还有资产，如果有，可能需要尽快处理下，否则跟周老师平时的做人原则不符，毕竟您才刚刚骂过‌‌”我知道他们的灵魂属于美国，饭碗和钞票来自美日，他们早已用低廉的价格把自己的良知出卖给了洋人！‌‌“</p>\n<p>王芳曾经在微博上发言称‌‌”那些侮辱自己祖国的人，请先看看你们自己为这个国家做了什么……‌‌“，周小平也总爱说‌‌”……他们仇恨一切捍卫中国、守卫中国，以及推动中国进步的积极力量。‌‌“这两口子真的挺爱以爱国者自居的，不但自居，还独居，只能由他来爱国，只有自己最爱国的，其他人都是别有用心的卖国贼反动派，这两口子的病还真是挺般配的，说实话你们连那些搞传销的爱国者都不如，传销至少是分享，顶多卖点东西骗人点钱，你们把爱国搞成了独享，谁惯你的穷毛病？</p>\n<p>还‌‌”身许国家，心许你‌‌“呢，这话是什么意思？意思是肉体对新娘不忠贞，内心对国家不忠诚。多读点书，少编点瞎话，结个婚就好好滚床单，别满嘴家国情怀的，带鱼你养殖不了，家国情怀你也繁殖不出来。</p>\n<p>插入一个硬广：</p>\n<p>帮《三联生活周刊》的王小峰（王三表）老师做个广告，我是看着他的博客‌‌”不许联想‌”长大的，以前还爱模仿他的写作风格。他有个淘宝店专卖文化衫，不穿件文化衫别人怎么知道你有文化呢？没文化穿件文化衫也可以显得有文化，推荐周小平老师买一批。</p>\n","author":973,"categories":[18271,18270,18269,9203],"tags":[23350,25741]}