{"id":554150,"link":"https://chinadigitaltimes.net/chinese/2017/03/林默：北京房价到底打败了多少经济学常识？/","date":"2017-03-16T05:06:07Z","modified":"2017-03-16T05:06:07Z","title":"林默：北京房价到底打败了多少经济学常识？","content":"<p>作者 | 林默</p>\n<p>1</p>\n<p>我上高中的时候，政治课上老师讲马克思主义哲学，那个胖胖的大胡子说，规律是客观事物发展过程中的本质联系，既不能创造，也不能消灭；不管人们承认不承认，规律总是以其铁的必然性起着作用。</p>\n<p>年少的我瞬间找到了面对陌生世界的安全感，怕啥啊？有规律呢，规律太牛逼了。</p>\n<p>今年过年回来，央视新闻里不断讲着深圳房价下跌，炒房客们资金流紧张，折价出售房产的故事，仿佛做坏事的人遭到了惩罚，好严厉的惩罚啊，收益从400%降到了300%。</p>\n<p>但是，我身边的朋友不断告诉我，北京的房价又涨了哦。东三环边上随便拎出来一个小区，去年8月份的均价是5.56万，今年2月的均价是7.47万，7个月，34%的涨幅。</p>\n<p>你可能得问，北京去年930不是出政策了吗？管理层不是说房子是用来住的，不是用来炒的吗？</p>\n<p>是的呀，北京的地产交易量是有所下降的，可场内玩儿的人少了，不影响游戏的走向。那些对调控政策、监管喊话完全免疫的买房者，能把房子的价格玩下去吗？</p>\n<p>再说，那些听说出了政策，准备观望一下的人也没走远啊，人家就在场边密切地观望着，随时准备冲进去添一把柴，用肉身筑起一道房价的长城。</p>\n<p>链家公布的数据显示，北京2月的带看次数（就是跟着中介的小电瓶车去看房的次数）接近70万次，是去年三月以来的最高点。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/03/qDBsG.jpg\"><img class=\"aligncenter wp-image-554152\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/qDBsG.jpg\" width=\"550\" height=\"390\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/qDBsG.jpg 640w, https://chinadigitaltimes.net/chinese/files/2017/03/qDBsG-300x213.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>2</p>\n<p>我带着一本《经济学原理》走到一家链家的门口，忽然，《经济学原理》自焚成了一抹灰。</p>\n<p>我惊呼“经济学原理，你怎么了”。散落在天地间的那抹灰烬中，我听到了经济学原理悲怆的声音，“我怀疑人生啊，我怀疑人生”。</p>\n<p>我理解经济学原理的悲痛。这么多年，它屡屡抛出金子般的观点，力证帝都房价、天朝房价存在着巨大的泡沫，然后泡沫笑了笑，把经济学原理碾压成渣。</p>\n<p>经济学原理抛出的第一个规律，叫租售比。</p>\n<p>租售比是神马？经济学的解释是，“房屋租售比”= “每平方米建筑面积的月租金”/ “每平方米建筑面积的房价”。</p>\n<p>用人话说一下吧，倒过来计算，售租比更容易理解一点。就是用房子的价格除以每个月的租金，看你靠租金，多少个月能收回来购房成本。</p>\n<p>国际经验昂，经济学中的国际经验是，售租比为200:1—300:1的区间是比较合理的，也就是你靠着房租17—25年能把购房成本收回来。</p>\n<p>经济学原理自信满满地说，当售租比高于300:1，达到400:1、500:1时，房地产泡沫已经显现。你买个房子，靠租金40年才能收回成本，你有病啊？</p>\n<p>经济学原理溜达到三环边上，看到一间售价1500万的两居室，每月租金12000，售租比1250，靠租金104年可以收回成本。</p>\n<p>经济学原理痴痴地站在楼下，打了几遍计算器，它反复跟周围的吃瓜群众确认，房主不是租户的亲爹乃至干爹，北京就是有许多这样善良的房主，以如此高投入、低回报的方式，进行着某种超越人类理性的活动。</p>\n<p>“也许是为了慈善吧”，经济学原理神情凝重地离开了。</p>\n<p>经济学原理没想明白，在租售比的完美世界里，土地嘛是大家都可以po出个价格买来买去的。而在这里，土地的供给商是唯一的，那么不断给出资产价格风向标的，是新地块、新房的价格。</p>\n<p>经济学原理还没想明白，在租售比的完美世界里，人们对租房和买房的感知差异没那么大，但是这里的吃瓜群众格外需要买房的安全感。近十年的楼市也在不断教育吃瓜群众，万般皆下品，唯有买房报平安。</p>\n<p>经济学原理没想明白，但有人想明白了。</p>\n<p>3</p>\n<p>经济学原理扔出了第二个金子般的理论，房价收入比。</p>\n<p>北京的白领月入1.2W,要不吃不喝15年，才能积攒下一套老破小的首付。要不吃不喝30年，才能积攒下一套学区房的首付。</p>\n<p>也不知道熬得精尽人亡的30年后，还能不能造出一个去住学区房的娃。</p>\n<p>经济学原理翻翻白领们的工资条，看看北京的房价，自信地说“这明晃晃的泡沫你们还看不见吗，我就不信他们还能买房，又不是修长城，有这么拼么”。</p>\n<p>他们真的有这么拼！</p>\n<p>我的朋友春申君给出过一个逻辑——全国最富裕的50、60后家长们刮干淘净为80、90后的下一代在北京凑下100-200万首付，孩子们贷上200-300万贷款，在北京买下400-500万的一居小房子蜗居。卖掉一居的北京小家庭，拿出攒了几年的100-200万积蓄，贷上200-300万贷款，换一套800-900万的两居。卖掉二居的有娃家庭，拿出100-200万积蓄，贷上200-300万贷款，换一套1300-1500万的三居。卖掉三居的二娃家庭，拿出100-200万积蓄，贷上200-300万贷款，换一套1800-2000万的四居。</p>\n<p>经济学原理一口老血吐在小白领的工资条上，他不懂这个世界。</p>\n<p>我想带经济学原理去一趟冬日早晨的燕郊，从国贸一路向东，开36公里，到达燕郊。北京土著们从不把那里当成北京领土不可分割的一部分，但那里有另一面的北京。</p>\n<p>凌晨五点的北京，寒风凛冽，814公交站前长长的队伍，老人们全副武装，吐出白色的哈气，站在那里，为要坐这趟公交车上班的孩子们排队。</p>\n<p>自己来排队，孩子们就可以多睡一会儿。自己冻一会儿，孩子上车就能有个座。</p>\n<p>经济学原理不懂这样的世界，但有人懂。</p>\n<p>4</p>\n<p>经济学原理又抛出了新理论——日本1990年房地产的顶峰期，日本所有房子的价值相当于日本GDP的200%，2006年美国房地产泡沫的顶峰期，全美国的房子价值相当于当年美国GDP的170%，咱们中国已经干到咱们GDP的250%，这个是在现代资本主义历史上前所未有的一个数字。</p>\n<p>2月26日，央行行长周小川表示，住房贷款应该有大力发展的空间。</p>\n<p>经济学原理跪在地上说，你看那些上了清华的都因为买不起学区房，带着孩子回老家了。学历不值钱，学区房凭啥值那么多钱？就算你们不相信我，也要有基本的逻辑好吗？</p>\n<p>吃瓜群众纷纷把瓜皮扔向经济学原理，“你再去燕郊814车站前好好反思下”。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[20990,15031,26380,30444,21391,10083,25080,10501,32585,9500,9706]}