{"id":554286,"link":"https://chinadigitaltimes.net/chinese/2017/03/羽戈：愿未来的幺宁律师，永远不会遇到曾经的幺/","date":"2017-03-18T03:37:26Z","modified":"2017-03-18T03:37:26Z","title":"羽戈：愿未来的幺宁律师，永远不会遇到曾经的幺宁检察官","content":"<p><strong>来自微信公号：思考者iThink（ID：iThink_1）</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/03/6401-1.jpeg\"><img class=\"alignnone wp-image-554287\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/6401-1.jpeg\" alt=\"\" width=\"550\" height=\"307\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/6401-1.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2017/03/6401-1-300x167.jpeg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p><strong>文| 羽戈</strong></p>\n<p>关于幺宁的种种争论，源自一个极具戏剧性的情节：2009年12月31日1点20分，李庄涉嫌辩护人伪造证据、妨害作证罪一案在重庆市江北区人民法院挑灯夜审到最后关头，公诉人幺宁突然指控被告嫖娼。按媒体报道：“此语一出，让在场所有旁听者一片哗然……”（《重庆晚报》2010年1月10日第三版《龚刚模弟弟龚刚华曾“招待”李庄嫖娼》）岂止旁听席哗然呢，消息传出，简直举国哗然。只不过，有些人哗然于李庄嫖娼，有些人哗然于重庆当局构陷李庄嫖娼。</p>\n<p>这并不是一项经得起推理和检验的指控，所以不久便成笑话，被纳入“顺我者昌，逆我者嫖娼”的新世说。其作用，除了印证控方的黔驴技穷与李庄的清白，还令国人记住了幺宁检察官的名字。幺宁的幸与不幸，皆系于此。</p>\n<p>每一场政治与社会运动，都需要塑造符号和代言人。重庆打黑，幺宁可视为检察系统的符号和代言人，她的官运以至命运，从而被这场运动牢牢绑架。这场由薄熙来一手主宰的政治运动，以2012年春天其人落马为转折点。幺宁的仕途，随之而分界，此前一路扶摇，此后一路低落：她曾入选十八大代表候选人初选名单，后来却不幸落选（2012年6月22日重庆市第四次党代表大会选举产生了十八大代表名单）；她曾官居重庆市人民检察院第五分院公诉一处处长、重庆市人民检察院公诉二处处长，后来转任国家检察官学院重庆分院副院长，如今辞职做律师，仕途彻底终结。</p>\n<div id=\"attachment_554288\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/03/幺宁-1.jpeg\"><img class=\"wp-image-554288\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/幺宁-1.jpeg\" alt=\"\" width=\"550\" height=\"374\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/幺宁-1.jpeg 600w, https://chinadigitaltimes.net/chinese/files/2017/03/幺宁-1-300x204.jpeg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">重庆媒体的当时报道称，幺宁带领全处办理涉黑案件9件共305人，占重庆市“打黑除恶”案件总数近一半。</span></p></div>\n<p>幺宁为什么要辞职，传言纷纭，姑妄听之。单说她所激起的争执，还得回到八年前的李庄案，她一夜成名的起点。这背后，关乎一大难题：如何论断体制中人。</p>\n<p>2011年，一位师弟考入法院，入职之前，征询我的意见。我说了一大堆，要义只有三个字：不作恶。再退一步，即不能主动作恶。人在体制，身不由己，有时为了维护饭碗，被迫遵从上峰之命，违背法理与良知而行事，这固然不可取，却也不宜苛责。如此行径，追究责任之时，大抵可往体制头上推。然而，有些人却喜欢化被动为主动，明明可以把枪口抬高一公分，他不但不干，反而在枪上安装瞄准器，力求一枪毙命，譬如一起冤案，领导说，随便判两年，给政法委的大人老爷一个交代，他为了表忠心，邀功请赏，硬判了五年，此即主动作恶，怎么都不可宽恕。</p>\n<p>以《水浒传》为例。同为谋害林冲，董超、薛霸在野猪林说：“休得要怨我弟兄两个，只是上司差遣，不由自己。”陆谦在山神庙说：“不干小人事，太尉差遣，不敢不来。”口径一般，不过前者系被动作恶（薛霸曾劝董超：“老董，你听我说：高太尉便叫你我死，也只得依他，莫说使这官人又送金子与俺。”），后者则属主动作恶（陆谦为了讨好高太尉和高衙内，三番五次设计陷害林冲），故而结局正相反：鲁智深要杀董超、薛霸，林冲却帮忙求情（“非干他两个事，尽是高太尉使陆虞候分付他两个公人，要害我性命，他两个怎不依他？你若打杀他两个，也是冤屈。”），放了他二人一马；陆谦则惨死在林冲刀下，连心肝都被挖出来（“奸贼，我与你自幼相交，今日倒来害我，怎不干你事？且吃我一刀！”）。施耐庵这么安排，足见讽喻之意。</p>\n<p>再说李庄案。假如不曾当庭指控李庄嫖娼，幺宁的遭遇，也许将与其搭档贺贝贝一样，作为唱红打黑的普通棋子，被舆论聚焦三五天，然后埋没于更多的苦难之下——今天还有几个人记得贺贝贝？然而她偏偏接下了这一出戏码，纵然换来体制的一时欢心，享受了两年政治红利，长久却是失落，体制之外，更是臭名昭著，千夫所指。当然有人会问，幺宁是不是身不由己？我则以为，这应是一种双向选择，你情我愿，一拍即合。否则，为什么在庭上发声的不是资历更老的贺贝贝，而是幺宁？对照二人的仕途：贺贝贝现任重庆市人民检察院第一分院检察委员会委员，稳中求进，不像幺宁大起大落，这也能说明一些问题。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/03/幺宁2.jpeg\"><img class=\"alignnone size-full wp-image-554289\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/幺宁2.jpeg\" alt=\"\" width=\"500\" height=\"331\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/幺宁2.jpeg 500w, https://chinadigitaltimes.net/chinese/files/2017/03/幺宁2-300x199.jpeg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p><strong>不作恶——不能主动作恶——可以定义为一种底线伦理。</strong></p>\n<p>那些年来，重庆交织于红与黑之间，不啻法律人的噩梦。倘若不愿出走，那么何去何从，的确构成了一大难题。我们不能奢求每个人都做赵长青、孙发荣那样的勇士，不过风暴之下，还是有一块守护底线的余地。对于那段不堪回首的岁月，孙渝律师以“也曾苟且”自责，实则他的选择，如沉默、闭关自悟，以及“情急之下的偶尔张目”，却“从来没有停止过对强人的诅咒，对阳光的憧憬”，哪里还是苟且呢，完全可视作抗争。这对法律人来讲，不仅可取，而且可行，正适合作为幺宁等人的参照系。</p>\n<p>说到底线伦理，不妨以此论断体制中人。这样的制度，这样的世道，不必讲大义，只需讲底线。体制中人只要能守住不作恶——不能主动作恶——的底线，也许不该被赞赏，起码不会被苛责。幺宁的问题，恰在于打破了底线。2009年12月31日凌晨那一刻，她选择在庭上诬陷律师，而今投身律师行，先遭律所拒斥，后遭律师挤兑，正符合报应论的逻辑。</p>\n<p>这不只是善有善报，恶有恶报，不只是人在做，天在看，其实人在做，人也在看。一个人失去了底线，于私而论，不宜为友，于公而论，不宜共事，何况律师江湖，最是讲究人品和口碑。一个人做检察官、法官的时候，能够守住底线，哪怕与律师时有冲突，终究会得到后者的尊重，当他们辞职之后，转行做律师，迎来的将是律师界的掌声，而非骂声。反之，一个人做检察官、法官的时候，无法守住底线，常常徇私枉法，他若投身律师界，不免被视为浊流，谁愿意与之同流合污呢？</p>\n<p><strong>不过，对今天的幺宁而言，</strong></p>\n<p><strong>正如对八年前的她而言，</strong></p>\n<p><strong>依然有其选择权。</strong></p>\n<p>她可以选择向李庄道歉，可以选择沉默到底；可以选择追随赵长青、孙发荣、孙渝的足迹，可以选择与他们逆向而行。什么样的选择，便有什么样的结果，但愿此时此刻，她能咀嚼出八年之前的选择所结出的苦果的滋味。</p>\n<p>但原幺宁能记住西政的校训：“厚德重法”，与威廉·詹姆斯的话：“人的难题不在于他想采取何种行动，而在于他想成为何种人。”</p>\n<p>但愿未来的幺宁律师，永远不会遇到曾经的，尤其是2009年12月31日凌晨那一刻的幺宁检察官。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[9019,9018,9239,21700,13919]}