{"id":554393,"link":"https://chinadigitaltimes.net/chinese/2017/03/赵家村演义2｜黎学文：第四回-公公结了婚还是公/","date":"2017-03-19T01:36:47Z","modified":"2017-03-19T01:41:38Z","title":"赵家村演义2｜第四回 公公结了婚还是公公 女妖转了行还是女妖","content":"<p><img class=\"alignnone wp-image-554396\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/2-19-300x200.jpg\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/2-19-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/03/2-19.jpg 640w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>各位看官，俺黎大头这两天心情好不郁闷，说书的公号被灭，读者群也被秒杀，真是愧对许多听众朋友，人好茫茫，到哪里去找到你们呢？也许是碰了村委会的高压线，咱前三回全军覆没，尸骨无存，连俺家领导都为俺捏把汗。好在村外还有转载，虽然连黎大头的名字也没有署，咱也就不计较了，这年头说书实在不易，口舌干燥还要防失联，各位看官，请关注下咱们新公号赵家村演义2，转世归来，黎大头再说赵家村风云。</p>\n<p>闲话打住，咱且言归正传。话说赵家村春会刚一落幕，村里就跳出了两个奇葩，一男一女，一个公公一个女妖，貌似都不是常人，都在赵家村臭名昭著，男的呢，就是现任村支书的喇叭手，大名带鱼的正能量，女的呢，便是大理寺的前判官，当年西南王不厚村委的马仔。有道是：村之将亡，必有妖孽，世逢末世，鬼魅必现。按理说，俺黎大头好歹也是堂堂一人，本不该为这些妖怪费口舌，无奈最近江湖上风平浪静，汹涌的暗流还没有汹涌，咱就下雨天打孩子，闲着也是闲着，说说这两个怪物。</p>\n<p>这个叫带鱼的正能量，原本不过是赵家村里的一个小混混，籍籍无名，成天在村里的宣传栏写点大字报，专门编造些反华（家村）挺赵（家村）的段子，水平低，没文化，少有人搭理，然而突然有一天，小人得志，咸鱼翻身，各位看官，你道是为啥？原来三年前，村支书上任不久，突然模仿第一任村支书，也要开个与文艺界的谈心会，这会开开也罢了，不知道是哪个上窜下跳的村干部，把带鱼带到了会场，让带鱼发言，村支书还高兴的与带鱼握了手，带鱼突蒙圣宠，如跳龙门，至此一炮而红、俨然如天子门生、文化首席了。</p>\n<p>各位看官，赵家村的传统向来是，只要村支书认可的文人，立马就能咸鱼翻身红遍天。想当年，第一任村支书就重用过两个文化人，一个张眼镜，一个姚棍子，让他们打谁就打谁，让他们咬谁就咬谁，被打被咬的人都几年不得翻身，村里的老人提起来，至今都后怕。话说这带鱼，本来就是个软体人妖，和当年的那个张眼镜，长得颇有几分神似。都是一幅贼眉鼠眼、软不拉几、趋炎附势的哈巴狗模样，只是当年那个张眼镜，多少还读过几本列恩马，带鱼却只会违反常识，徒呼口号，说些笑掉大牙的话。他的带鱼的名号，就是这样得来的。</p>\n<p>话说带鱼本为深海鱼类，不是靠养殖而活的，然而赵家村的这个正能量，居然毫无常识的说带鱼为农户养殖，村民笑掉大牙后不得不赏给了他这个绰号，俺黎大头不得不佩服村民真油菜，带鱼确实不能养殖，然而咱说的这个带鱼，确实是被赵家村的干部一路栽培养殖起来的。这两天，他突然在村里贴了个很长的大字报，告诉全村他大婚的喜讯。本来嘛，大多数人都会结婚，结婚也算是个喜事，可带鱼并非常人，大婚不仅要昭告天下，还要面朝赵家，发重誓，许身心，说什么：愿从此以后，身许家国，心许你。这一话出口，村民都骂了：尼玛不就是结个婚么，还如此身心分裂？不过俺说书的认为，带鱼这次说了实话，毕竟，娶老婆还是要过夫妻生活的，作为公公，带鱼坦然承认了他有心无力的悲惨事实，既然身体不能许给老婆，唯有以心来代替，作为男人，黎大头多少有些同情他了。所以当时就忍不住想给他打赏两个五毛，谁知道人家居然拒收了，带鱼那大字报上显示该日贺礼已收满十万，无法再收分文了。俺黎大头当时如丧考妣，不得不再次佩服：村委会近来三令五申不得操办婚礼收红包，人家带鱼连婚礼都不办就能收到蛮额红包，高，就是高！黎大头说书一回，被删得比兔子还快，红包也就抵回茶钱，真是人比人气死人，咱恨不得也学学带鱼，左手许身心右手拿红包，两手抓，两手都很硬。</p>\n<p>各位看官，不知道是否还记得：带鱼当年被村支书捧红后，村里的好些文化人如丧考妣，很是受伤，当时那个羡慕嫉妒恨啊！可能他们实在想不通，村支书怎么看得上这样一个货色呢？居然让他独占鳌头获蒙圣眷？俺说书的虽然没啥文化，可俺也挺爱学习的，经常学习村委会的文件，领会村支书的讲话精神，经过对比研究，俺恍然大悟：带鱼罔顾常识的低劣话语表达与支书近年来流传的诸多话语具有鲜明的同构性。带鱼知识结构的粗糙和意识形态的吻合是其横空出世的主要原因。呵呵，这是俺黎大头当知识分子时说的话，现在看来，说书的也会说几句文化人的话。</p>\n<p><img class=\"alignnone wp-image-554397\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/3-10-300x200.jpg\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/3-10-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/03/3-10.jpg 640w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>话说回来，带鱼虽然可鄙，也只是一个放毒的文痞。比起咱接下来说的这个女妖，也只是小巫见大巫。这个女妖，大红大紫的时候，带鱼还在偷偷摸摸写黄色大字报呢。话说七八年前，前村委委员不厚在村子的西南面，称王称霸、红唱黑打，那烈烈红旗漫天飘，恨不得要染红赵家村。不厚村委当时可谓雄心壮志，霸气测漏，那逐鹿问鼎之心，村里已无人不知，其龙腾虎跃之势，仿佛明日即可登天。</p>\n<p>各位看官，别看如今赵家村是死气沉沉，那时可是山头林立，枭雄争锋，这个不厚村委，何以当时那般霸气地张幡摇旗？其实也不是他自己有多牛逼，说白了也就是他有点根，有根就有路。他是赵家村一个开村元老的亲儿子。老赵家不知道何时有个规矩，元老之家，可以有一个孩子出来做官，这不厚，便是不厚家的代表。据说他在幼年，曾踢断了自家元老爹的三根肋骨。正所谓看人打小起，在元老看来，如此大义灭亲、心狠手辣者，自然将来可以纵横驰骋于赵家村。果不其然，不厚从此步步高升，荣升村委委员，坐拥村西南，剑指村委会，欲取大印于手中。这不厚大展宏图于村西南时，女妖正是其手下主要打手，为大理寺判官，干的是收监送押、决人生死的活儿。自古枭雄需要得力马仔前驱，魔鬼必须妖怪去陷阵冲锋，这女妖便是不厚的左膀右臂，脏活累活一个也不能少，她在几年之间，办理了九起大案，判决三百余人，人称第一打手，被不厚授予卫士殊荣，一时名声大噪，风头无两。尤其牛逼的是，她在陷害老庄的著名案件中，居然当场莫须有栽赃老庄嫖娼，且事后找人找料来坐实，如此法盲，居然端坐法台，心机之狠，下手之毒，真是巾帼不让须眉。</p>\n<p>各位看官，若非不厚祸起萧墙，折翼于权争，此女妖定会步步高升，荼毒无辜生灵，陷冤狱于全村。然而不厚倒台，女妖却并没有倒台，妖之所以为妖，必有其自全之策。然靠山崩塌，女妖自然不可再兴风作浪，自此隐匿。最近却突然曝出其重出江湖，转行当讼师，村中一片哗然，真是：老天无眼，作恶乱法者居然至今逍遥，天道不公，助纣为孽者依然招摇于世。让人可气可恼的是，不少糊涂村民居然为之辩护，以为女妖转行之事为她的权利。俺黎大头实在愤怒！恶行若不能清算，正义将永远缺席，良善不彰，乡愿流行，则所谓“正义也许会迟到，但我们等得到”便成为自我安慰的无用鸡汤！降魔伏妖，人间尚有规法，除暴清恶，世间才有安宁。然赵家村之所以为如今之赵家村，实在是魔妖当道，法则毫无，狂暴上作，屑小下乱，村民苦不堪言，徒呼奈何！</p>\n<p>各位看官，说书的感时伤世，忧愤满怀，唯有借此嘴巴，发救世之言，知我者谓我心忧，不知者为我何愁。赵家村演义继续，黎大头闲说赵家村风云，欲知后事如何，且待下回分解。</p>\n<p><em>说书实在不易，心情郁闷，打赏个酒钱。</em></p>\n<p><img class=\"alignnone wp-image-554395\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/4-9-289x300.jpg\" width=\"550\" height=\"571\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/4-9-289x300.jpg 289w, https://chinadigitaltimes.net/chinese/files/2017/03/4-9.jpg 640w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p><em>为防失联，请关注！</em></p>\n<p><img class=\"alignnone wp-image-554394\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/5-4-300x300.jpg\" width=\"550\" height=\"550\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/5-4-300x300.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/03/5-4-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2017/03/5-4-70x70.jpg 70w, https://chinadigitaltimes.net/chinese/files/2017/03/5-4.jpg 344w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n","author":1051,"categories":[18271,18270,18269,9203],"tags":[32578,25900]}