{"id":55441,"link":"https://chinadigitaltimes.net/chinese/2010/03/維基人專訪（四）石添小草/","date":"2010-03-31T15:59:57Z","modified":"2017-02-16T19:01:09Z","title":"維基人專訪（四）石添小草","content":"<p>今次是本人首次直接面對面與維基人做專訪。<wbr>基本上外出專訪好處是不用在電腦上打字，以免在臨急臨忙下打錯誤解意思，<wbr>能夠了解的內容將會更多。此外首先要感謝某人，如果沒有那人的話，<wbr>今次的訪問很大機會做不成了。今次的內容都是談維基編輯的事情，<wbr>所以大家看爭議的東西留待下次吧。</p>\n<p><span style=\"font-weight:bold\">F</span>：我<br /><span style=\"font-weight:bold\">石</span>：石添小草</p>\n<p>F：今次感謝石添小草接受今次訪問。<wbr>今次的訪問了解維基的編務工作。以及對方針的想法。<wbr>首先介紹一下自己吧。不是所有網誌讀者都對你有認識。<br />石：2003年加入維基百科。大概已經超過6年多了，快7年了。<wbr>之前曾經做過電腦相關的工作，現在半退休狀態（其實沒有工作）。<wbr>現時已經較少編輯 維基百科，因為初時沒太多條目……<br />                         F：是不是維基人比以往較多，有些事情已經有其他人處理，<wbr>自己不需親自動手。<br />石：基本上不用理，以前可能需要當值（此指管理員之間，後續），<wbr>例如每人輪流需要當值一個小時。現在就任何時間也有人，<wbr>而且找管理員頗為分便，有很多人會寫條目，<wbr>現在只需修補錯漏 或對自己貼身的事才會補充一下，<wbr>現在會很少機會處理<br />F：對了，你在2003年加入，算是最早一批的維基人，<wbr>以我而言是第一代 的維基人（<span style=\"font-weight:bold\">註1</span>）。<wbr>我甚至看到有香港維基人在中文維基仍然未正式運作時已經在英語維<wbr>基編輯<br />                         石：還沒這麼早。<br />F：明白。在哪個時候你是找到維基百科這個網站？<br />石：那時候有雜誌介紹。其實是第二次介紹的，<wbr>因為第一次介紹 的時候還仍然未有中文維基百科，<wbr>到第二次有人介紹時時，已經有相當的內容。<wbr>當時正在討論皇帝的條目命名，<wbr>應該用他們的廟號還是用他們的名字。在歷史上，<wbr>雖然皇帝會用名字，但是個人傾向使用廟號（現在大多數條目都是用廟號，但有例外，如<a href=\"http://zh.wikipedia.org/wiki/%E6%9C%B1%E5%85%83%E7%92%8B\">朱元璋</a>）。<br />F：如明太祖都是使用原名。<br />石：當時發現唐玄宗的李 「隆」基與及香港演員李「龍」<wbr>基發音相似，當時仍然未知道寫法是有不同的時候。<br />                        F：理論上唐朝那個比香港那個出名。<br />石：對的。當時正想著處理處事，於是就自此開始接觸。<wbr>於是在網路上貼了一點東西，但是被 Shizhao回退。<wbr>到底為何要回退我的編輯。原來編輯維基百科是有條目，<wbr>不是一點到有東西可以直接抄下去。原來不是很多東西說做就做，<wbr>是需要有一個步驟去做。<br />F：對，初時都會是這樣。還是，那些介紹是不是來自電腦介紹的。<br />石：是的。<br />F：因為初期不會去到主流傳媒去介紹。現在主流傳媒非常廣泛，<wbr>不時會聽到維基百科相關的新聞。<br />                        F：其實有很多維基人與我一樣，<wbr>第一次上來維基百科都是只看不做，多來數次再做。<br />石：很多時候討論後才做。<br />F：有些維基人在跳 過討論部份立即編輯。<br />F：那麼你認為先有比較好的內容，<wbr>還是先寫了部份再讓其他維基人去寫。<br />石：差別不是太大，視乎是哪些題目。如果是一些常見的內容，<wbr>可以先開個頭。然後再等其他人去寫。如果是比較少人知道的話，<wbr>就最好大家給一個大綱，讓其他人明白<br />F： 很多時候寫條目可能只有你知道，查證稍稍麻煩，<wbr>可能寫了錯誤的東西<br />                        石：對<br />F：那麼我看過你的編輯紀錄，<wbr>好像你寫日本以及韓國的事物會比較多，<wbr>是不是對該語言有一定認識。<br />石：的而且確。由英語翻譯做中文會比較多，日文會比較少，<wbr>自己懂看韓語，加上懂韓語的維基人比較少，再看、猜、<wbr>用機器翻譯一下（編註：非專業人士不要亂學），然後再找書看，<wbr>就可以寫到一條條目出來了。<br />F：現在已經有維基人去編輯條目。現在除了某些本地事物外，<wbr>反而有時候會視乎是不是有其他語言已經完成條目判斷是否重要。<br />石：我就不認同這樣說。有時候可能是冷門語言，<wbr>即使有多少個語言版本條目也好，也不是衡 量條目的重要價值。<br />                       F：現在英語維基有300萬條條目，中文版才29萬……<br />石：現在中文維基有不少內容未能覆蓋到。<br />F：如英國利物浦，中文維基可能只寫利物 浦足夠。<wbr>英語版可能有更詳細的分區。<br />石：對，中國一個省，一個縣……<br />F：可能只去到市的等級。<br />石：英國可能寫到縣就夠。<br />F：發覺維基寫內裡東西之餘，或者會找其他有趣事物，<wbr>例如教科書或傳統百科全書沒有的東西。你好像有編輯維基誌異。（<wbr><span style=\"font-weight:bold\">註 2</span>）<br />石：是了，有的。<br />F：就例如百科找不到的，如奧地利那個地方……<br />                       石：是那個<br />F：那個用髒話的地方，雖然傳統報章都有報導，<wbr>但是正常來說找到理書找不到，<wbr>因為只是奧地利薩爾斯堡附近的一個小 鎮。<br />石：有時候會將有趣的東西會淡化，看起來像是維基條目似的。<br />F：<wbr>想問現在特色條目及優良條目與以前的特色條目比較有什麼不同（<wbr>註3）？<br />石：其實我沒理會這東西，以前根本都沒特色條目，<wbr>維基人參與數目較少，最重要是有那些東西（條目）就行，<wbr>較少想到它究竟是不是特色條目，<wbr>現在這個時候可能會覺得過於簡單。初時先想到有條目，<wbr>然後再處理。不過現在可能太多人參與，要成為特色條目不易。<wbr>有些維基人為了使自己的條目寫得更好，會花錢購買書籍，<wbr>到檔案室觀外重要文件或到親身到當地遊歷。<br />                      F：我目前自己會購買書籍，或會尋找可信性高專業網站。<wbr>我自己曾經在三年多前寫了一條特色條目。我初時編輯是非常短，<wbr>初期買了一本書去編寫，由最初只寫分段，然後將條目逐段去寫。<wbr>第一次將其候選是失敗的，於是再作適當的修改，然後通過了。<wbr>我發過之後條目仍然有一些 問題，於是再修改，<wbr>再給其他維基人重審。現在條目可能要需通過評審，<wbr>讓門外漢的人都能夠了解條目的特性。<wbr>有時候要讓一些門 外漢的讀者也要看得明白。<br />石：這是很重要的。因為很多人寫專業的條目會想到自己的範疇，<wbr>很少理會其他讀者的感受。以前唸大學的時候，教授曾經說過，<wbr>作為專業人士，你的視野應沒限制。即使是一個什麼也不認識的人，<wbr>一定要用他們方便讓他們明白。例如愛恩斯坦，<wbr>他們可以使用很簡單的語言，說出一些很重要以及不太明白的理論。<br />                     F：補充一下，也要讓專業人士有興趣看下去。<br />石：對。<br />F：例如第一段作個簡介，之後可以說有多複雜就多複雜的事。<br />石：也許應該是 這樣的，第一段的綱要有什麼是重點，<wbr>就將逐個重點介紹下去，讓人家想了解更多東西的時候，<wbr>不用過於深入。如果內容過於技術性的話，<wbr>就不應該放在該條目之上，也應該將其獨立。<br />F：想問一下你是不是當過管理員？<br />石：以前是維基百科的管理員，不過現在已經不是了。<br />F： 現在是不是慢慢淡出維基呢？<br />                    石：怎說好呢？因為主要的原因那時候自己不太精神，<wbr>已無法應付更多事情。與其應付工作及維基百科，<wbr>加上有更多人參與。於是決定將更多時間投入維基工作，<wbr>就放棄當管理員。<br />F：明白。不過現在好像比較有空。<br />石：現在正是，近期少理。現在參與人數較多，<wbr>牽涉問題將會比較多。沒太多時間將事件抽絲剝繭。<br />F：我認為管理層工作可能非常輕鬆，又會很複雜。<wbr>如果有人想人身攻擊的話，會弄到你非常 麻煩。<wbr>有時候處理兩人爭議，即使如何也好，其中一方定必會受傷。<wbr>要用最好的方法處理此事。<br />                  石：我反而會少理這些事，每人的處事態度有所不同，<wbr>只是各人態度問題而已。<wbr>我認為不必為待人態度問題去攻擊以及抹殺他們的事情。<wbr>如 維基百科中，他們政治立場、韓國以及朝鮮半島事件與我相反。<wbr>我不能因為與他們的相反而抹殺了他們的貢獻。<br />F：要罵在外面才罵，這個世界一個事件會有多個看法。<wbr>想問一下你有沒有遇上編輯戰？<br />石：有的。雖然現在少很多。現在我遇上編輯戰的話，<wbr>當我做了一樣事情後 被人回退，或有一些事情做錯的時候被回退時，<wbr>通常會在第二次說回原因。解釋原因後，即使對方不滿意，<wbr>也再會向你解釋編輯的原因。最重 要的是有溝通。<wbr>如果遇上不願意溝通的人情況下，如果是強行回退，<wbr>這個時候交由其他管理員。<br />                F：先暫停一下。<br />石：是的。<br />F：例如能不能迫到去到封禁程度。<br />石：我看不必了。有時候就算不做這東西的話，<wbr>其他用戶過 了一段時間看回頭或有其他參與者的時候。<wbr>幫你做回這些事。當你的編輯被回退的時候，<wbr>其實你不必要過於介懷。看看他的做法是否有道理。<br />F： 我好像以前與你有一些爭執，我曾經刪除過你所寫的條目（那條<wbr>目是三國志.NET、<span style=\"font-weight:bold\">註4</span>）。<br />              石：不是太記得了。<br />F：我記得是加入維基不久。<br />石：都是記不起。其實我與你以前曾經因為編輯的方針有些許爭論。<wbr>例如有些條目在 英語維基存在，就將它譯回中文，但是時間關係，<wbr>只能譯一部份。加上當時是個習慣，希望其他人可以將之譯完。<wbr>慢慢地條目將會完成，但是 因為這樣，很多維基人都跟了我的做法，<wbr>那個時候維基百科出現很多未翻譯條目。<br />F：現時清理了不少，正如出控制生率，不要有太多。<wbr>有時間寧願空置也不可能留下。<wbr>此外另一個問題是原有內容可能出現錯字，或者是已有維基人更新。<wbr>這樣的話原有條目難免未是最新的，尤其是 新聞動態（<span style=\"font-weight:bold\">註5</span>），<wbr>不過現在應該沒有這回事了。<br />             石：即使是日常條目，更新速度非常快。在一兩個星期前做了翻譯，<wbr>接著再次修改的時候，發覺現在的版本相差太遠。<wbr>根本上需要重新編輯。<br />F： 其實現在翻譯方面算是不錯，<wbr>有時候需要搜索去處理真正清理的條目。最近有台灣維基人，<wbr>在社區入口的佈報板公佈需要清理及維基化條目數量（<span style=\"font-weight:bold\">註6</span>），<wbr>但是當中有不少條目已被維基被，或者清理已久。<br />石：是沒需要清理的。<br />F：是的。簡單點來說，無人清理（我單指模板）。<wbr>有時候好像清潔工人，不要看它這樣低微。<wbr>有時候做這些事可以比寫特色條目更好。<br />            石：現在很多時負責這部份管理員少一點。<br />F：我不是管理員。（<span style=\"font-weight:bold\">註7</span>）<br />石：我知道。因為以前管理員會輪流，例如有分工。<wbr>有一些叫 維護工作有空就清理，有空就維基化。現在可能會比較少。<wbr>還有另一個問題，條目數量太多。現在差不多30萬了。<br />F：30萬了。<br />石： 還有無論在哪一個範疇。總會有漏網之魚，例如好像是翻譯，<wbr>總會有翻譯首段，就剩下其他內容未被翻譯，亦沒有被機器人發現。<wbr>我也發現數 條目目是這樣。<br />F：如果是手動搜索，只能找到99%的條目。我不太想用機器人（<wbr>其實是太懶），加上我認為機器人處理得太快，沒有人情味，<wbr>這點就不太喜歡使用機器人。<br />            F：我們就轉下一個話題。<br />石：之前的題目說完沒有呢？<br />F：先讓你補充一下。<br />石：先說說介紹那裡，其實與編輯有關。<wbr>在參與維基百科寫最多條目的時間是在學校做研究助理的時間。<wbr>首先是要外出訪校，第二是接觸新的事物。<wbr>那些事物就算不是特色或是中文維基百科，<wbr>有些是連中文維基百科也沒有的。那時因工作需要，<wbr>需要寫很多相關的條目，例如數碼顯微鏡、<a href=\"http://zh.wikipedia.org/wiki/%E4%BA%92%E5%8B%95%E9%9B%BB%E5%AD%90%E7%99%BD%E6%9D%BF\">電子白板</a>（編按：現在的條目內容有點兒……）。<wbr>很多在教學上應用到的科技會寫很多。不過離開了工作崗位後……<br />F：就少了。<br />           石：只是逐漸減少而已，不是完全減少。因為是工作範疇有所差異。<br />F：我想問一下你會不會用維基百科的內容做教材。<br />石：有。有時候寫介紹為 了使別人可以信服。<wbr>首先將該事物放在維基百科。後來再於介紹後再引來維基百科。<wbr>以上的內容並不是故亂說，而是根據維基百科。<wbr>這 樣就可以做到兩個目標，第一是推廣維基百科，<wbr>第二就可以介紹該內容。<br />F：在我學習的時候，亦到看到教材是有引用維基百科。<br />石： 但是這樣可能兩樣不討好，首先花了很多時間在維基百科之上，<wbr>這樣覺得花在工作時間會比較少，雖然事情與工作有關，<wbr>但是這並非與工作需 要做的事情，<wbr>這樣就會削弱在學校工作有關的事情。<wbr>二來介紹全新的事物頗花時間，要寫有內容的條目的話，<wbr>需要花很多時間翻譯 條目以及需要花很多時間尋找資料。<wbr>我做電子白板條目的時候，遇上了麻煩。看似是簡單的東西，<wbr>原來找資料是非常辛苦的。<br />          F：明白。真正跳下個話題。<br />石：好吧。<br />F：你已經超過30歲了。<br />石：快要40。<br />F：在香港維基社群來看，這個年齡層的活 躍維基人是非常少，<wbr>大多數是十多至20多歲。而且比我年輕的維基人是前仆後繼，<wbr>似乎與其他語言有所不同。<wbr>不知是不是香港維基人因為工作上而少在維基編輯。<br />石：這是正確，不只是香港，看看大中華地區也是。<wbr>因為經濟環境不同，以前相對來說大陸比較年長維基人會 較充裕。<wbr>大概像30-40的人士在工作及事業上稍有一點成就。<wbr>他們會花一點時間娛樂，<wbr>假如他們的興趣花在維基百科上就會是 一件好事。<wbr>但是以現在的經濟環境上，他們也要努力打拼。<wbr>所以整個中文維基社群年長用戶減少。第一年輕維基人是學生，<wbr>沒有工 作。第二在大業畢業後，沒有工作。<br />         F：他們的跳台？<br />石：難聽點是消磨時間，因為維基貢獻的年齡層可能越來越低。<br />F：難道不會出現小朋友（<span style=\"font-weight:bold\">註8</span>），<wbr>我聽聞有一個十 二歲的維基人申請做管理員，惹起頗大的爭議。<wbr>最近互助客棧有人提出管理員十八禁（<span style=\"font-weight:bold\">註9</span>）。<br />石：這個主要的原因是編輯維基百科時需要文責自顧，<wbr>當你問責自顧的時候，就會造成有一個法律責任。例如寫人物條目，<wbr>如果對方甚至其他人認為構成誹謗，<wbr>他是可以從民事作 出訴訟起訴你。<br />F：甚至有人直接向維基媒體基金會訴訟。<br />        石：是的，雖然方針有不要訴諸法律，但在香港已經發生多次，<wbr>像是黃世澤及楊x成。<br />F：還是東方報業集團那個。不過事件好像沒有下文。</p>\n<p>F： 在維基社群中最重要的是不是交朋友。<br />石：這樣說，在維基百科與社會交雜時會牽涉更多的真實人物。<wbr>亦會將真實人物的生活習慣放上去。<wbr>例 如有人透過法律行動阻止發出對自己不利的留言。<wbr>將真實行動搬上維基百科，只是說多了現實的反映。<wbr>但不能說正確質否，作為維基百科參與 者，<wbr>是有責任保護年輕的參加者，<wbr>希望不會一點言論受到其他人無理法律行動，<wbr>甚至嚇怕他們不能參加。<br />       F：首先要留一個維基人好印象，<wbr>即使他長時間未能參與編輯工作或者編輯質量不好，<wbr>只要內容沒什麼破壞，應該讓內容留下。<br />石： 我以前是教小學，由實習時代不時鼓勵學生編輯維基百科。<br />F：實習教師？<br />石：由實習的時候，到正式執教的時候，都有叫學生參與編輯，<wbr>無 論是四、五或六年級生，都作出了相當程度的貢獻，<wbr>即使質量較低。<br />F：對於成年人來說。<br />石：應該這樣吧，可能會比較無聊。一套卡 通片角色或遊戲玩法，<wbr>並非重要。但在他們眼中比較重要，<wbr>最重要是過程中學懂以正確的方法編輯一條條目。<wbr>對他們在新高中課程還是大學研究都很有幫助。<br />    F：明白，過去在一名澳門維基人，利用教學編輯維基百科，<wbr>但是效果好像不太好。<br />石：好多年前。<br />F：是很久以前的。<br />石： 現在做這些工作比輕易很多。<br />F：現在可以使用沙盒，在不阻礙正常編輯工作下進行。<br />F：那麼，現在維基環境方面在哪些地方最需要改善。<br />石： 哪些地方呢？很難說。現在我認為發展得很好。<br />F：這樣問吧，中文維基百科在哪些地方會比較弱呢？<br />石：較弱的地方……應該沒什麼了。普及率會不會是……<br />   F：指參加人數較少。<br />石：這個是沒有辦法的事。中國互聯網有防火牆，<wbr>即使成功突破的話，也要應付……<br />F：是百度及互動的競爭。<br />石： 應該這樣說，希望不能當作地域歧視……例如語言學，<wbr>我幫弟弟做的一份功課是社會語言學，<wbr>例如英語教學會有一個假說叫薩丕爾-胡（沃） 夫假說，<wbr>那個假說對英語教學有什麼影響。到底是什麼呢？<wbr>一個語言它是會受到原有的語言那種影響。例如：香港人、<wbr>中國人和台 灣人寫的內容會有不同。雖然在中文，<wbr>但是三地中文有所不同，寫出來同一個詞語都有不同的意思。<br />F：你寫出來覺得很正常，但是人家看起來這是什麼來喔？<br /> 石：就算不說這東西，就以思想來說，<wbr>例如自稱代表13億人的意見。要改變別人的想法是絕對不容易的。<br />F：這與美式英語及英式英語相似。<br />石： 這個反而其次。即使美國有一億人。<br />F：應該是兩億多。（<span style=\"font-weight:bold\">註10</span>）<br />石：跟其他英語人口沒太大差別。<br />F：最多像Football，美 國人聯想到美式足球，<wbr>英國人聯想到英式足球。<br />石：即使如此，沒有英國，有澳洲、紐西蘭、加拿大及南非。<br />F：好多英語圈國家，還有印度、馬來西亞及新加坡。<br /> 石：中文並非，有人可能自稱代表13億人士，<wbr>就算你是代表700萬、2000萬，還是其餘的1億也好，<wbr>加上都不足13億，這是非常不平衡的事。<br />F：應該香港大部份人都懂英語。<br />石：在推廣維基方面，就是將成見帶開或傳統學習模式，<wbr>讓自己接受其他人的意見及想 及，讓有維基百科有健康的環境，<wbr>否則會被淘汰。其實數年前接受另一個訪問亦有擔心這回事。<br />F：你有沒有在其他維基計劃參與編輯。其他數個計劃比較冷落。<br />石：你指wikinews、wikisource那些？<br />F：好像在wikisource有編輯。<br />石：有的，主要在wikisource，<wbr>因為恰巧我在家中有數本古籍的原文，<wbr>假如在 wikisource有一些內容比較含糊、<wbr>繁簡轉換出錯或編輯時出錯，可以根據原文修正。<wbr>其他沒原文的書籍我無法做到。<wbr>我 做資料時發覺原文有問題可以修改。<br />F:Wikisouce傾向原文及自由版權，例如是……<wbr>中英聯合聲明，傾向於原籍資料。<br />石：最 大問題是古籍，有時候簡化後再次繁體化。<wbr>會出現不同或有歧義的文字。如果找不到原文的話，<wbr>就不知道原來想說什麼。<br />F：維基新聞呢？<br />石：以前有，現在沒有。<br />F：現在真的比較靜。我有編輯，但不是每日編輯，<wbr>可能專門做一兩類題目，現在有維基人在維基新聞專門做展覽題目。<wbr>有時候新聞過了時候已是舊聞。</p>\n<p>F：在首頁改版方面，有沒有特別意見？<br />石：我並不在意這一 點。主要都是編輯條目，不太理會首頁。<br />F：我說一個比較不滿意的地方。我是指季節話題，<wbr>一年不會有太大改變，除非天變了。因為只要查回二十四節氣就可。<wbr>有人認為不必再顯示在首頁之上。<br />石：可有可無吧。<br />F：還有有維基人將首頁多加數個專頁（<span style=\"font-weight:bold\">註11</span>），<wbr>想增加該方面關注的維基人觀看，例如是科學及文化。<br />石：與 Portal想似嗎？<br />F：與Portal不同，是首頁另一個方面。<br />石：也許應該要做到首頁相似吧。<br />F：這個不方面開電腦示範吧。<br />石： 沒關係。不要做首頁過於繁複。<br />F：要做到手機版這樣簡單？<br />石：弄太多分頁的話，就會使載入時間更長。<br />F：不要做到Flash的效果吧。<br />石：當然不好。<br />F：維基完全不行，其他網站沒有所謂。<br />石：最好就是簡潔。還有昨天聽收音機莊陳有說過，<wbr>現在香港人所設計的網頁 都忽略了無障礙文化。<wbr>假如網頁做得過於複雜，變了無法載入程式，<wbr>甚至亂碼會有很大影響。<br />F：如果有錯漏，沒有興趣觀看。<br />石： 假如我轉用pdf的話，亂碼後也會是另一個問題。<br />F：電腦技術問題真麻煩。<br />石：一方面做pdf及flash技術做得好。<wbr>另一方 面作為內容供應者也應該不為這些技術而麻煩。<wbr>否則看源碼沒意義。<br />F：今次訪問完了。<br />石：是不是有尖銳點問題詢問？<br />F：這樣，如果是的話，想問香港維基社群問題，<wbr>是最最不想在訪問提及。（兩人大笑）<br />石：那就算了。辛苦你。</p>\n<p>註釋<br />註1：以我而言，<wbr>第一代的維基人是2004年末整理繁簡轉換前加入的維基人。<wbr>日後有機會再談。<br />註2：<wbr>維基誌異的頁面是專門收集一般百科全書不太可能記者錄的條目，<wbr>奧地利那個城鎮就是其中 一例。<br />註3：過去的特色條目極為簡單，<wbr>只需要有相當的內容成為特色條目，<wbr>現在要將條目成為特色條目需要十項全能，除了有長度，扼要，<wbr>還要透過其他維基人的審核。像早期的<a href=\"http://zh.wikipedia.org/wiki/Wikipedia:%E7%89%B9%E8%89%B2%E6%A2%9D%E7%9B%AE%E8%A4%87%E5%AF%A9/%E5%AD%98%E6%AA%94/2006%E5%B9%B4#.E9.B8.9F.E8.BA.AB.E5.A5.B3.E5.A6.96\">鳥身女妖</a>，<wbr>已經成為第一條被撤銷的條目。<br />註4：關於刪除詳細，請參閱<a href=\"http://zh.wikipedia.org/wiki/Wikipedia:%E5%88%A0%E9%99%A4%E6%8A%95%E7%A5%A8%E5%92%8C%E8%AF%B7%E6%B1%82/2005%E5%B9%B412%E6%9C%8823%E6%97%A5\">這裡</a>。<br />註5：新聞動態是指突發性的條目，例如像戰爭及恐怖襲擊一樣，<wbr>隨時可以更新，現時維 基人多用百科條目創建頁面，<wbr>反而少用維基新聞。<br />註6：<wbr>維基人Jasonzhoucn在2月開始在社群首頁公佈未清理及<wbr>維基化的條目，幾乎每天能更新。<br />註7：雙方在當時都誤解了，其實這些工作根本不用管理員去完成的。<br />註8：這裡的小朋友是指心智仍未成熟的維基人，而是指他的精神年齡。<br />註9：近期有維基人提出「<a href=\"http://zh.wikipedia.org/wiki/Wikipedia:%E4%BA%92%E5%8A%A9%E5%AE%A2%E6%A0%88/%E6%96%B9%E9%92%88#.E5.A2.9E.E5.88.97.E4.BD.86.E6.9B.B8\">你滿了16歲嗎？</a>」的建議作出推測的。<br />註10：雙方都錯，現在美國人口已達到3億大關。<br />註11：這是2010年度首頁改版第二方案的<a href=\"http://zh.wikipedia.org/wiki/Wikipedia:%E6%8A%95%E7%A5%A8/%E9%A6%96%E9%A0%81%E6%94%B9%E7%89%88/%E7%AC%AC%E4%BA%8C%E9%9A%8E%E6%AE%B5#.E6.8A.95.E7.A5.A8.E7.B5.90.E6.9E.9C.E5.85.AC.E4.BD.88\">附帶方案</a>。原意是「專題首頁」，可單看指定專屬條目。雖然獲得通過，但由於維基人未能上線，至今天仍未執行。</p>\n<p><span style=\"font-weight:bold\">後記：今次的訪問達到預期的目標，整體內容較上次三訪問更為充滿，如果在情況許可下，我希望可以用此方法去做一些訪問。但是也不是沒缺點的，出外訪問很難讓他了解未必知道的事，問的時候隨時什麼也答不出。</span></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/4866024719296639449-8333075699720597446?l=voiceswiki.blogspot.com\" alt=\"\"></div>\n","author":246,"categories":[20534],"tags":[5908,2343,26540,8782,8789,8787]}