{"id":554617,"link":"https://chinadigitaltimes.net/chinese/2017/03/【图说天朝】中国式辟谣样板/","date":"2017-03-22T07:21:32Z","modified":"2017-03-22T07:21:32Z","title":"【图说天朝】中国式辟谣样板","content":"<p>@doctor8888：一幅中国式辟谣的典型样板，这个天朝的诚信是什么？</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/03/C7fEO1yUwAEN6h3.jpg\"><img class=\"aligncenter wp-image-554631\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/C7fEO1yUwAEN6h3.jpg\" width=\"550\" height=\"359\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/C7fEO1yUwAEN6h3.jpg 570w, https://chinadigitaltimes.net/chinese/files/2017/03/C7fEO1yUwAEN6h3-300x196.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/03/C7fEO1yUwAEN6h3-230x150.jpg 230w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>@澎湃新闻：【西安地铁三号线电缆被指偷工减料，当地政府已成立联合调查组】近日，一自称陕西奥凯电缆有限公司员工的网友，在某论坛发布帖文《西安地铁你们还敢坐吗》，称西安地铁三号线存在安全事故隐患，整条线路所用电缆“偷工减料，各项生产指标都不符合地铁施工标准”，电缆的线径的实际横截面积小于标称的横截面积，会造成电缆电线的发热过大，不仅会损耗大量动力，还可能发生火灾。对此，@西安发布 16日深夜回应，西安市政府已就地铁三号线电缆质量问题成立联合调查组，一旦有违法违纪和利益输送问题，坚决挺纪在前，依法处置，严惩不贷，绝不姑息。回应还称，经初查，网民反映电缆为地铁三号线低压配电电缆，不涉及列车牵引供电系统。°</p>\n<p>@澎湃新闻 ：【西安市政府：乘坐西安地铁是安全的，三号线电缆已抽样送检】近日一篇名为《西安地铁你们还敢坐吗》的文章传遍西安人朋友圈，文中质疑西安地铁三号线电缆存在安全问题。3月17日，西安市政府召开了新闻发布会。在发布会上，西安市市委常委、市政府常务副市长吕健表示：市地铁公司通过一系列安全措施的落实，目前乘坐西安地铁是安全的，请广大市民放心。调查组已经调取了地铁三号线电缆采购合同等资料，并将舆情反映的电缆抽样送到国家指定权威机构检测，检测结果将第一时间向社会公布。</p>\n<p>@澎湃新闻：【起底西安地铁3号线问题电缆公司：产品商标为陕西省著名商标】20日晚，西安市政府召开新闻发布会，通报地铁3号线电缆所涉问题的调查进展。该地铁线路所用的电缆中，部分由陕西奥凯电缆有限公司提供，该公司提供的5种规格电缆，被取样送检后，检验结果为全部不合格，其公司负责人已被警方控制。在质疑网帖发出后，该公司曾发布声明称，网帖内容为谣言，并逐一回应问题。该公司还以“商誉受损”为由报警。澎湃查阅奥凯电缆公司官网发现，该公司公布了其所获的多项资质及荣誉证书，其中包括“陕西省著名商标证书”“3C认证证书”“中铁电气化局集团有限公司物资供应商准入证”等等。</p>\n<p>@澎湃新闻 ：【西安地铁问题电缆公司负责人跪地道歉：3千万元的产品不合格】澎湃新闻的&#8230; 西安地铁三号线问题电缆引起社会关切，涉事企业陕西奥凯电缆有限公司8名相关人员已被依法控制。该公司法人代表王志伟对以次充好、供应不合格电缆的行为供认不讳，并表示非常后悔，向全市人民悔罪、道歉。王志伟称，在（西安）地铁三号线招标过程中，采用低价竞标的方式获取订单，在生产过程中，为了获得一定利润，降低了成本，造成产品不合格。“这批电缆型号大约有20多种，规格有40多种，总造价4千多万，不合格的产品大约有3千万。”据21日傍晚西安电视台播出的画面显示，王志伟在镜头前跪地道歉。</p>\n<p>@澎湃新闻：【成都地铁有线路使用“西安地铁问题电缆”同品牌产品，已送检】3月21日下午，@成都发布 官方通报，成都地铁目前已运营的3号线一期、在建的4号线二期和7号线部分400V低压供电标段采用了陕西奥凯电缆公司的电缆。通报称，相关成都地铁线路标段未安装涉事电缆的一律停止供货、安装，已安装涉事品牌电缆的无缝抽检、全轨抽检，做好更换准备。正运营的分批取样送检。昨晚，西安市政府通报抽检结果：西安地铁三号线所使用的陕西奥凯电缆公司电缆5个抽检样品不合格。目前该公司8名相关人员已被依法控制。</p>\n<p>@澎湃新闻：【奥凯公司如何中标“西安最美地铁”：投产才两月就成供应商】西安地铁3号线是西安唯一有地上开行部分的轨道线路，由于地面通行路段经过诸多风景秀美地区，也被誉为“西安最美地铁”。而中标这个重要项目的奥凯公司却是一家非常年轻的企业。公开资料显示，该公司2012年11月注册，2014年8月15日，奥凯电缆公司位于杨凌的厂房才正式开工生产，仅仅两个月后，其就被西安地铁三号线一期工程车站设备安装及装修工程施工项目的施工单位确定为乙供关键材料供应商之一。目前西安市公安机关已经对奥凯公司展开审查，控制相关人员8名，并封存其供应的其他批号电缆，取样送检，同时对该公司生产场所予以查封，相关账目予以封存。目前8名被控制人员中，除了王志伟，其他人员身份还尚未公布。北京青年报</p>\n<p>@sailsail1：个人经验，已经采购并被使用的物资材料事后被发现质量不合格，真追究起来就不可能只是物资生产厂家一家的责任了</p>\n<p>@1181074869：还好最后查出来承认了，不然后面出事故死了人了才知道后悔他妈妈都不原谅他。</p>\n<p>@o2supplier：此事件一周内必定被忘的干干净净。</p>\n<p>@燕子的余生：能中标，这个钱花了不少公关费…中纪委哪去了？</p>\n<p>@DarWwwsk：明显背锅了，法人并不一定就是幕后老板。</p>\n<p>@漂西安：某网友：你不用道歉，你只要说出给谁行贿了就是英雄。</p>\n<p>@正义小分队：电缆四千万总价，三千万不合格。厉害了。</p>\n<p>@嗨皮De姐：这也不是一个人的事，要追责的多了去了。</p>\n<p>@张大贱_：搞工程的都知道，材料送检是货到就送，送检合格才能使用，是检测站，监理等签字才可以。可以说明问题有多大。</p>\n<p>@nxp太靠谱了：成都人民呢？！在运营的三号线一期，在建的四号线二期和七号线不都用了你们的产品吗？</p>\n<p>@Young__bin：背后的故事呢，怎么中的标，靠谁中的标，多次检查不合格，又是怎么摆平的。</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18270,18269,21627],"tags":[15963,21320,28499,11373,23187,16587,23118,9755,20617,31435,20865,22601]}