{"id":554742,"link":"https://chinadigitaltimes.net/chinese/2017/03/大风如刀｜明经国可能并非遭遇强拆-我所知道/","date":"2017-03-23T06:56:22Z","modified":"2017-03-23T06:56:22Z","title":"大风如刀｜明经国可能并非遭遇强拆——我所知道的美丽乡村","content":"<p>文｜大风如刀</p>\n<p>先从本人的亲身经历谈起，请看下面这篇写于2016年11月28日的文章。为了核实事件，笔者亲自拨打当地政府的电话，并被转到宣传部门。接听电话是一位自称姓姚（音）的女士，对方答应调查核实之后给予答复，结果不了了之。因为当事人惧怕当地势力，且不想把事情闹大，应其要求，没有在第一时间披露。目前的情况是，该房屋已经被强拆，且没有获得一分钱的补偿。除了个别细节有待进一步证实外，主要事实的绝对真实，笔者甚至亲自参与交涉，亲临现场目睹。现一字不改，原文披露如下——</p>\n<p>《不是强拆而是宣战——请吉安市泰和县政府辟谣》</p>\n<p>注意副标题所指的这个江南瘴疠地，毗邻井冈山，傍赣江而狰狞。3个多月前，因泰和大桥突然垮塌而闻名天下；3年多前，悍然向当地农民征收每亩17元的雨水灌溉费，因穷凶极恶而震惊全国；还是这个地方，别出心裁祭出敛财绝招，要求全县电动车必须上牌办证，每车近300多元！接下来老夫所言，如涉造谣，随时欢迎当地警方跨省拿人，大风如刀恭候不闪，有种就来！</p>\n<p>此事关乎强拆，又绝非强拆。众所周知，即便强拆，还有诸多前置程序。当地政府还要事先协商，还要在墙上画个圈，写个拆字诏告百姓，甚至还需要出具相关手续给业主。但是，独居于该县某镇某村的某老人，亦是当年的烈士遗孤，偶遇村官被告知，其名下的老宅因破败不堪严重影响美丽乡村建设，被当地官员查访之后立马指为危房，次日即将强拆，不由分说。消息传来，千里之外的儿女婿媳无比震惊，立刻电话细问其详。村官告知，当地建设新农村，上峰命令所有危困户必须在年底脱贫，标志之一就是拆除所有危房，眼不见心不烦。而强拆竟然木有任何补偿，全村一视同仁，连材料都一车铲走，做垃圾处理。如果房主希望回收残值，必须自己出工出力，过时不候。</p>\n<p>因当地村民很多外出务工和谋生，不少房屋甚至无人留守。村官声称此事为政府统一规划，甚至不用事先通知事主，只要被认定危房，就可以直接拆除。如有不服，尽管去告。而危房的认定标准，仅凭当地官员走马观花，随口而定。老人的旧宅，乃民国时期的建筑，为当地大户人家，据说曾为蒋氏父子的临时行辕。因年久失修，瓦片塌陷，荒草丛生，久无人居，与周围林立的新居相比，确实寒酸破败。正因为屋顶见天，被限令立即强拆。如不同意，则必须立马翻修，不准任何拖延和耽误。</p>\n<p>这特么叫神马美丽乡村？孤寡老人饿死的不管，病死的不问，仅仅因为房子破败有碍观瞻，就要强行拆除。且不提供过渡房，不给任何补偿，不作任何协商，甚至不经任何告知。当地狗官，为了自己的面子和形象，罔顾苍生疾苦，连日寇都不耻，连法西斯都不为。如此骇人听闻，如此匪夷所思，还是和谐社会吗？这不是逼上梁山的节奏？这不是自己要去撞射钉枪？</p>\n<p>细思极恐，毛骨悚然。如果此事是当地政府行为，意味着任何人的私宅，不管有人无人，只要被某些狗官看不顺眼，随便安上个名目，可以不用协商赔偿，不经任何程序，甚至根本就不通知你，立马拆除。等你回家，看到断瓦残垣和一片狼藉，甚至都不知道是遭遇了土匪强盗，还是飞来横祸！这已经不是强拆，而是公然挑衅民意，向百姓宣战。甚至是不宣而战，是赤裸裸的犯罪！江西省吉安市泰和县澄江镇，没错，老子不妨再说详细一点，具体一点，就是这个奉行丛林法则而天道无存的屁大点地方，竟然绽放出如此奇葩，当地官员意欲何为？（完，2016年11月28日）</p>\n<p>这次强拆完全可以被粉饰为一次和谐拆迁，因为户主及其随后返乡的儿女们权衡利弊，既没有精力维权，又担心得罪村官而给独居乡下的老人平添麻烦，最后只好委屈求全。其唯一的要求就是，强拆时对可回收的材料尽量保护，包括石雕和和各种雕花饰品尽量不损坏。事实上，对方虽然口头答应，但是挖掘机到现场仅仅一个多小时，整个民国时期的建筑就成一片废墟，所谓保护也不过是自欺欺人。</p>\n<p>据可靠消息，当地精准扶贫和建设美丽乡村的工作仍然在继续。前期主要针对那些交通比较便利、上级下乡检查可以很容易发现的危困房和独居老人，目前已经延伸到比较偏远的地区。笔者所知至少在南溪乡有个独自老妪，身边没有儿女，其栖居的土坯房也再次纳入拆迁视野，不过当地政府并不提供过渡房安置，只是颟頇发出通知，限期强拆。在地方官员的眼中，只要将有碍观瞻的房屋拆迁，就貌似脱贫了，就变成了美丽乡村。这样的逻辑匪夷所思，似乎把乞丐杀光，就算是消灭了贫困。</p>\n<p>赣州南康的明经国，距离笔者所调查和了解的吉安并不遥远，可怜的老人花甲之年身陷囹圄，甚至还有杀身之祸，只是为了捍卫自己的祖屋。乡村的基层干部为了自己的面子工程，罔顾当地百姓利益，他们有的是办法让当地农民“自愿”拆迁，甚至不用支付分文补偿，这就是美丽乡村的残酷现实。</p>\n<p>最后，再次声明，文责自负。文中所涉及的详情，欢迎调查。</p>\n<p>20170320</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[13419,22786,20686,30520,32604]}