{"id":554977,"link":"https://chinadigitaltimes.net/chinese/2017/03/网易数读-中国人觉得自己崛起了-但依然不想多管/","date":"2017-03-27T05:47:58Z","modified":"2017-03-27T05:47:58Z","title":"网易数读 | 中国人觉得自己崛起了 但依然不想多管别国闲事","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/03/6bd509bd3e7d45b8ab035c6d313e94fc20170323130946.jpeg\"><img class=\"aligncenter size-full wp-image-554978\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/6bd509bd3e7d45b8ab035c6d313e94fc20170323130946.jpeg\" alt=\"\" width=\"550\" height=\"720\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/6bd509bd3e7d45b8ab035c6d313e94fc20170323130946.jpeg 550w, https://chinadigitaltimes.net/chinese/files/2017/03/6bd509bd3e7d45b8ab035c6d313e94fc20170323130946-229x300.jpeg 229w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>十几年来，随着中国各项经济指标的突飞猛进，“中国”和“中国人”在国际新闻上越来越成为一个避不开的关键词。并不能确定中国是不是真的实现了“屹立在世界民族之林”的梦想，但中国人对自己国家的自信心的确是显而易见的大大提高了。</p>\n<p>美国皮尤研究中心近日发表了一篇调查，发现中国人对自己国家这十年来的发展是最有信心的。调查显示，对于“我们国家的世界影响力比10年前高”这一问题，中国比美国、欧洲、印度人都更看好自己的国家。75%的中国人认为中国的世界影响力比十年前不知道高到哪里去了，而太平洋对面的超级大国美国，却只有21%的人这么想。</p>\n<p>显然，是中国这十年来的经济发展给国人带来了空前的自信；而人们也很清楚，中国经济的发展离不开全球化。因此，在“参与到全球经济中去是一件好事”这个问题上，中国人再次成为认同度最高的一群人，有60%的中国人同意了这个观点，高于印度和欧洲的52%，和美国的44%。</p>\n<p>这也难怪倡导“孤立主义”的川普能在美国获得过半选票，许多美国蓝领工人把他们黄金年代的逝去归罪于全球化带来的中国制造。46%的美国人相信，美国已经不是十年前的美国了，它早已让出了世界老大的位置。</p>\n<p>在这个问题上，中国人的乐观态度则出奇的一致。75%的中国人都相信中国的国际地位比十年前高得多了，只有10%的人觉得中国对世界的影响力并没有改变，另外10%觉得影响力更弱了。</p>\n<p>尽管大部分中国人都对中国的国际地位和世界影响力充满了希望，但人们也依然坚持着“各家自扫门前雪，莫管他人瓦上霜”的信条，并不期待中国利用扩大后的影响力去改变世界。</p>\n<p>在“我们国家应该帮助其他国家解决难题”这个话题上，只有22%的中国人表示了赞同，远低于其他国家。在充满人道主义精神的欧洲，40%的人赞同去帮助别国；美国有37%；印度虽低，但也高于中国，有23%。</p>\n<p>56%的中国人期待政府把注意力放在国内还没解决的麻烦上，其中官员腐败、污染和收入分配不均三大问题是人们最关心的。中国政府近几年来花了大力气打击官员腐败作风，但革命尚未成功，人们依然认为这是个严重的问题，只有非常严重（49%的人这么认为）和相对严重（34%的人这么认为）的区别。</p>\n<p>中国的中产阶级随着经济的腾飞出生，他们对生活品质的追求也把中国的污染问题逼出了水面。除了一年四季不变的雾霾，土壤污染、食品药品安全这两年都丑闻不断，中国人的怒火和身体里的毒素一起在累积。对食品安全的关注从2008年的12%上升到2016年的40%，对药品安全的关注则从9%上升到42%。</p>\n<p>这些扫不尽的门前雪让中国人即便自认为是“崛起的大国”了，也依然无暇关心天下大事。只有22%的中国人认为，中国应该利用现有的国际影响力去帮助其他国家解决问题。而如今已经自认为日薄西山的美国人，依然有37%的人认为应该去国际上大显身手；哪怕是被脱欧和难民搅得人心惶惶的欧洲，也有40%的人支持积极参与国际事务。</p>\n<p>虽然不想在海外多管闲事，中国人依然热衷于帮扶第三世界国家的兄弟们。在“应该增加对发展中国家的国际援助”这一议题上，62%的中国人表示赞同，远高于其他三个地区，连老好人欧洲也只有53%。去非洲扶贫，对许多中国人来说大概是最熟知的国际人道主义情怀了。</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[11707,9793,9552,9365,9935,28892]}