{"id":555128,"link":"https://chinadigitaltimes.net/chinese/2017/03/苏少鑫：舆论审判是个伪命题/","date":"2017-03-29T05:00:50Z","modified":"2017-03-29T05:00:50Z","title":"苏少鑫：“舆论审判”是个伪命题","content":"<p><strong>来自微信公号：与时评家为敌（ID: sushaoquestiontime）</strong></p>\n<blockquote style=\"width:68%;\"><p><strong><em>在司法未独立之前，担心“舆论审判”的天真是愚蠢的；司法独立之后，担心“舆论审判”的愚蠢是天真的。</em></strong></p></blockquote>\n<p>“舆论审判”的声音又起。</p>\n<p>在我看来，所谓的“审判”，是有两层意义的：一是道德意义上的；一是司法意义上的。</p>\n<p>媒体人士石扉客日前写了一篇《一个正常的社会，可以承受生殖器这三个字》，对南方周末把“杜志浩侮辱苏银霞”用“极端手段”四个字替代“生殖器”表达了自己的不解和不满，“完全用不着用冷静过滤到语焉不详的极端手段这四个字来取代”。他模仿南方周末那句著名的“有可以不说的真话”，称“有可以不说的真话，也有可以不删的生殖器。一个正常的社会，应该能承受得起生殖器”。</p>\n<p>青年学者宋石男则在朋友圈表达了他的不同看法：“媒体报道不同于法庭辩论，后者才需要披露所有细节。而‘极端手段侮辱’也不是什么遮掩。另外侮辱并非是正当防卫的最重要法理支持（若视作强奸犯意又另当别论），非法拘禁及警力不作为才是”，他同时还提醒，媒体过多的细节披露，容易对受害当事人构成二次伤害。</p>\n<p>对于涉性暴力事件报道细节选择以及报道伦理问题，是存在争议的。2009年春，美联社发表一篇新闻特写，讲述发生在刚果的大规模强奸。它的开头是这样的：“阳光下，Zamuda Sikujuwa 慢慢挪到一个长凳上，分开双腿，面部痛苦地扭曲着，用一种下流的姿势上下挥舞拳头，展示士兵们是如何将一支自动步枪推入她体内的。”</p>\n<p>读者表达了他们的不安：“我们作为读者不知发生了什么，在一个强奸和性属于禁忌的国家，为什么一位女性坐在户外，‘分开双腿’，模仿她遭遇过的暴力？是记者要求她这样做的吗？周围有其他女性或男性吗？在让这位女性经历了这一切之后，为什么又让她在不到200字之后就消失了？”由此，一位读者提出了一个新闻工作者报道强奸和其他暴力创伤时面对的最重要问题：怎样才能让读者对我们的叙事选择在伦理上感到舒服而对报道所描述的事件感到道德上的不适？</p>\n<p>说实话，讨论这个问题，对国内的媒体机构来说，有些奢侈。如果考虑，2011年深圳杨武（化名）目睹妻子王娟（化名）被联防队员毒打并强奸一个多小时不敢作声，随后被媒体冠以“最窝囊丈夫”称号，媒体机构则把录音笔和摄像头对准王娟追问“是如何被强奸的”，我几乎可以断定，南方周末把“生殖器”删去，并不是出于对受害当事人可能伤害的考量，而是某位审读对“生殖器”那难以言状的道德厌恶。</p>\n<p>当然，细节到底该如何呈现，这个问题不可能有非此即彼的答案，但相信有一些基本原则是可以把握的，比如公开信息完全是基于公共利益、不公开某些意味着对事件重要性被否定，以及对公众的知情权构成威胁。</p>\n<p>这也许就是石扉客对南方周末“爱之深责之切”的缘由所在，他认为，“这个细节，是于欢案最关键的细节，直接关系到该案事实的确定和性质的判定，直接关系到该案责任的划分和罪与非罪的判定”。</p>\n<p>这恰恰是石扉客一文最大的误解之处，它完全混淆了媒体报道与司法裁决，媒体报道是否能够充分呈现关键细节，都不妨碍法庭对案件事实和性质的判定。</p>\n<p>这种认知，与那些动辄对“舆论审判”忧心忡忡者，在逻辑上是一致的。当然，并不是说，这种认知就一定会成为论者所称“舆论审判”的口实。</p>\n<p>面对着汹涌的民意，他们总是作忧心忡忡谆谆善诱状，希望媒体报道、舆论要就事论事，要有公正处理个案的精确思维、理性思维、法律思维，不能搞“舆论审判”。</p>\n<p>这个逻辑的最大问题是，把一个具体的案件从具体的社会语境中剥离出来进行分析，并对舆论提出了貌似公正的诸如“尊重法律程序、尊重司机免受干预”的提醒。</p>\n<p>这不过一句正确的废话，它完全没有意识到，如果舆论有足够的审判力量的话，那么也许那些遭受强拆的贾敬龙们、那些遭受羞辱的于欢们的处境，多少会有所改善；如果真有“舆论审判”的话，多少三鹿式事件中的官员，处境会再尴尬一些。而且对于于欢们来说，能够被媒体所关注报道，然后引发关注，这种遭遇几乎像中六合彩那样不可预期。</p>\n<p>如果承认司法是比较容易受干扰并最终影响案件的公正处理，那么是让权力和金钱肆意在司法面前叫嚣还是应该尽可能让民意进入其中去参与博弈？如果对司法免受干扰抱有信心的话，那么又何惧沸腾民意的干扰？</p>\n<p>所以说，“舆论审判”是个伪命题。道德意义上的“舆论审判”，只是一个媒体舆论伦理的问题，而根本上不存在一个司法意义上的“舆论审判”：在司法未独立之前，担心“舆论审判”的天真是愚蠢的；司法独立之后，担心“舆论审判”的愚蠢是天真的。若连权力意志都无法干预审判，又何来“舆论审判”？唯一需要警惕的是，权力意志煽动民粹，以民意的名义上下其手予取予求。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[9019,9239,13468,20688,32613]}