{"id":555142,"link":"https://chinadigitaltimes.net/chinese/2017/03/腾讯财经-中产绝望：手握500万-北京却让我无家可归/","date":"2017-03-29T06:14:09Z","modified":"2017-03-29T06:14:09Z","title":"腾讯财经 | 中产绝望：手握500万 北京却让我无家可归","content":"<p>三周前，我400万快速出手了五年前在朝阳区购得的一居室。打算置换海淀一套75平的学区房，大约900多万。</p>\n<p>当时跟嘟嘟妈想法，买掉原来的房子400万，扣除未还贷款，还剩350万，加上手里近几年的积蓄150万， 手握500万，作为首付款在北京入手一套学区房，可选的余地应该很多！卖掉的那套房子网签时，特意跟买家沟通，预留半年给我们作为过渡期，所以看上的这套海淀学区房，不是很着急的在跟业主来回砍价。</p>\n<p>在北京，类似这种“卖一买一”的改善需求太常见，以至于当我全家都沉浸在即使掏光全部家底但终于女儿嘟嘟有学可上，大人居住条件得到改善的憧憬上时。</p>\n<p><strong>但“北京3.17认房又认贷”限购政策突然出台，这只无形之手将我们微不足道的一家三口梦想狠狠拍在地上——我们全家很可能即将面临无家可归的局面！</strong></p>\n<p>由于之前卖掉的那一居室是贷款购买，“认贷”的政策即刻让我们在购买新房时变成二套资格，这就意味着900万的房子，我们要缴纳80%即720万的首付，嘟嘟妈在政策出台那天哭了整整一晚，我劝她先别急，总归有办法的。</p>\n<p>紧急联系带我们看房的中介，他给的答复是按照政策我们确实是属于二套房资格，政策出台确实没办法，但他给我们支了一个办法——假离婚，由于之前那套房子是我婚前购买，写的是我自己名字，假离婚后嘟嘟妈自动获得首套房资格，只需35%首付即可。</p>\n<p>真是莫大的讽刺，离婚对平时来讲是指感情已万劫不复才出的下策，这一刻听到中介这消息却有种莫名的喜悦，天无绝人之路。我跟嘟嘟妈对假离婚这事都没仔细推敲3月20日周一一早就赶到民政局办了离婚手续。</p>\n<p>当天就让中介紧急带着去联系海淀的房主，但只有女房主在家，男房主却出差到深圳，一星期后才回京，万幸的是女房主看出我们的诚意，愿意卖给我们，没有给涨价，并维持原来的价格，双方经过大约2小时细节的交涉，中途他们夫妻双方也电话沟通了几轮，最终到了签合同，交订金环节，女房主突然提起来，房产证是他老公的名字。但中介说，必须等房产证本人签署同意售卖书，买家才能收订金。此时我看嘟嘟妈情绪瞬间凝固，她害怕即将到手的房子又出意外，而女房主也豁达的说，可以等到4天后他老公回来签合同并维持原来的价格。</p>\n<p>这期间，每晚嘟嘟妈总是后半夜才能睡熟，每天会问我不下10次，如果这房子因故买不了怎么办？我都会假装镇静的安慰她，有时甚至开玩笑说实在不行，移民美国，我们的费用也足够了，况且去美国对英语专业的她也算是儿时梦想。</p>\n<p>在焦急中度过了几天，3月24日一早，嘟嘟妈打开新闻，瞬间坐在地板上大哭起来，我接过手机看北京连夜出台变态的限购政策“离婚1年内无首套房贷优惠”，那天正好是北京阴雨天，我跟媳妇儿都请了假，在我们家绝望日这天……我不想骂谁，但我会保留骂他的权利，作为一个小刚需，买个房子为何就这么天理不容了！</p>\n<p>我第一次感觉到，手握500万，却在北京面临无家可归的局面！！！</p>\n<p>我强制理性给依然在辈哀中的嘟嘟妈分析我们这微不足道一家三口处境及未来该怎么办：</p>\n<blockquote><p>1、租房，等到政策松动后或离婚满1年后再购入（可能房价已飙上天到那时）</p>\n<p>2、买房，买一套没有学区的房子，比原来卖掉的房子大一点（这就失去这次换房的意义，为了4岁孩子的教育）</p>\n<p>3、撤离北京，回我老家或回她老家（让孩子重新走一遍我们走过的路）</p>\n<p>4、移民美国，既能满足孩子教育又能享受没有雾霾的蓝天（走美国EB-5，费用需要50万美金，费用到能接受，去年雾霾时嘟嘟妈一度产生过这想法）</p></blockquote>\n<p>等我分析完这些，嘟嘟妈瞪了我足足有5分钟，竟然冒出来，她这辈子可能最大的一个决定——<strong>移民去美国，可见她对这个城市的绝望</strong>。</p>\n<p>我以为这是她在气头上的选择，没想到她马上给她已经移民美国的同事，打了个电话，详细询问了整个移民的流程，半小时后，她又一次跟我说，我们离开吧！然后她电话给了她爸妈，告诉对不起他们，我们一家三口要移民去美国！</p>\n<p>随后，嘟嘟妈联系移民机构，按照流程，开始准备相关移民材料报名。我知道这事已木已成舟。</p>\n<p>策划一场影响甚至会决定我们一家人命运的“永别”，需要莫大的勇气与清醒。山东老家的父母的第一直觉就是反对，他们的理由很直接，认为我在北京打拼多年，好不容易工作、生活稳定了，如今却要把一切都抛弃，太可惜，就像半途而废。但我认为人生从来不存在半途而废，只存在不预则废。</p>\n<p>当移民美国的决定跟嘟嘟妈定下后，过程中我有过犹豫，但她始终决绝的坚持。嘟嘟妈的言外之意，没了房，移民美国的路只能前不能退了。</p>\n<p><strong>永别了，北京！所有的情绪都只能凝在这一句。</strong></p>\n<p>我在这座城市努力奋斗了将近10年，赢得了我自认为该得东西，也赢得了别人看来中产的光环（莫大讽刺）。我们能带着嘟嘟去听一场票价1000的交响乐，也能带她来一场说走就走的旅行，这些于我都不是问题。</p>\n<p>最终说服我自己移民美国，还有个不得不提的原因,<strong>真正的中产化教育是讲鸿鹄，可现在的很多教育是讲门户。</strong>春节假期同事聚会，大家饭桌上都是探讨自己的孩子如何聪明，今天又学了什么，明天又要去报什么，连最近我刷朋友圈时，看到刚刚放寒假的孩子，却被父母即刻拉去各种补习班。</p>\n<p><strong>中产阶层的孩子可能是中国学业压力最大最苦的一群孩子。</strong>对于上层精英而言，虽然他们也重视孩子的教育问题，但不用担心孩子无法继承自身的地位，所以不用像中产阶层那样疯狂地介入孩子的学习过程；对于底层群体而言，他们往往有心无力，没有那么多的时间和财力用于孩子的人力资本投资。</p>\n<p>我对这样的景象感到恐惧，我不希望孩子成为我的附庸和附加价值，我也更不希望我的孩子在无力抗争雾霾的同时，也无力抗争老师的作业，在不断的咳嗽声中，永远写不到句号。<strong>我担心在这样的怪圈里，自己会先将自己杀的片甲不留。</strong></p>\n<p>雾霾是促使我下定离开的最后一颗稻草，去年冬天，记得北京新一轮雾霾浓度最强的一天，我却不得已带着4岁女儿嘟嘟开往她最不愿意去的儿研所。“雾霾宝宝”——每次去儿童医院，医生已经将由雾霾引发的咳嗽发烧呼吸道感染的孩子们统一用这个词代替，<strong>“雾霾+宝宝”两个词语的简单组合出的新名词，让我们这些成年人无颜面对。</strong></p>\n<p>去年冬天北京重霾时，我们一家三口去了趟丽江，当飞机越飞越高，冲破厚厚雾霾，将蓝天曝露出来时，一旁的嘟嘟忍不住的兴奋起来，可惜手机关机，否则我一定要在这一刻给她和蓝天拍张合影。我透过玻璃窗，眼睁睁的看见澄澈的阳光被北京上空来路不明的雾霾拦住去路，密不透光，我想，连阳光都有屈服的时候，更何况人。</p>\n<p>《当幸福来敲门》电影里讲述：在最落魄的时候，即使在地铁、公厕过夜，父亲也永远在为儿子编制一个个美丽故事，直到真的幸福来敲门。而此刻的我，同样作为父亲，作为4岁女儿最依仗最信赖的男人，我希望也给他生活在一个美丽的故事里。</p>\n<p>去年其实就有了“逃”这个想法，逃去哪里便成为我跟嘟嘟妈在春节前经常讨论的话题。只不过年后换房的计划将“逃”付之脑后了。</p>\n<p>在北京打拼10年的我，坚守北京OR南下逃离？或许如果没有嘟嘟，对我们来讲，两条路线都可以，但有了嘟嘟，这两条线竟然无从选择。</p>\n<p>移民？朋友圈几个移民美国的朋友总爱晒出在美国的蓝天，我去年一度开始收集一切关于移民美国的信息，或许这条路：舒适的空气+一流的教育，对嘟嘟来讲是目前最好的选择。</p>\n<p>移民机构跟买房选中介一样道理，毕竟几百万的费用。嘟嘟妈选的这家，之前在凤凰卫视看到过，是第一个将美国EB-5投资移民引入中国的，有着18年经验的老牌移民机构，还做了川普女婿Kushner的地产项目，一直保持着很高通过率。50万美金，走成熟的EB-5投资移民模式，但命运又一次跟我开起玩笑，由于川普一直保守的移民态度，美国移民局发布EB-5移民意见稿，EB-5移民费用很可能由50万美金上升到135万美金，意味着由原来的三百多万人民币上升到945万人民币，时间截止到2017年4月28号，如果意见稿最后属实，那对移民的人来讲，这是移民美国最后的机会。</p>\n<p>在我周末跟嘟嘟妈去移民机构咨询相关事宜时，看到接待室络绎不绝的前来办理移民手续的人。有简单跟聊了聊，很多人都是怕川普上台移民费用暴涨，毕竟暴涨后将近1000万移民费用不是中产所能承受的起。</p>\n<p>我跟一些同样办理移民的聊了一下，他们明显恐慌，集中在雾霾、教育、资产等三个维度上，但一张绿卡可以消除多种投资限制与税收问题，当然，也涉及生活的边边角角。</p>\n<p>中产的恐慌在泛滥，最后一班通往美国的列车可以预想格外拥堵。</p>\n<p>但很多人对移民充满“歧视”，我想起高晓松曾采访张志忠的女儿，其中谈到移民到美国的中国人的至少一半人生，都是充当着建立中美互通的桥梁，而并不是由外界所谩骂的只是图挣钱而已。因为在美国的中产观里，赚钱是最低级的需求，而时代的使命感并不会因为坐标的变化而位移，这与中国儒家士大夫的中产观何其相似。</p>\n<p>或许每个要移民的家庭都有本难念的经，所以大家才要着急告别“曾经”。</p>\n<p>至于工作，因为我从毕业就一直在这家外企打拼，10年挤进了中国区的管理层，而恰好这家企业总部就在美国，等到时申请Base在美国。</p>\n<p>我相信嘟嘟在长大成人后，也会以更温柔的方式来对待这座城市，不是满口抱怨，不是巨婴心态，不是缺乏关怀，而是以一位真正比我更正宗的中产精神，来肩负责任而不是用键盘卫道。</p>\n<p>对我而言，我家里还存着当时学生时代的郑智化磁带，其中有首歌叫《中产阶级》，现在听来，别有滋味：</p>\n<p>我的包袱很重，我的肩膀很痛。</p>\n<p>我扛着面子流浪在人群之中。</p>\n<p>我的眼光很高，我的力量很小，我在没有人看见的时候偷偷跌倒。</p>\n<p>收获与失去，在焦虑中前行。</p>\n<p>再见了，这座让我无家可归的城市！</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[13148,11707,9729,22019,8833,12032,9501,16520]}