{"id":555187,"link":"https://chinadigitaltimes.net/chinese/2017/03/财新网｜于欢案追踪：苏银霞何以陷入债务纠纷/","date":"2017-03-30T03:29:52Z","modified":"2017-03-30T03:29:52Z","title":"财新网｜于欢案追踪：苏银霞何以陷入债务纠纷","content":"<p>（记者 萧辉 周淇隽）山东聊城于欢“辱母杀人案”起因于高利贷追债，苏银霞名下的山东源大工贸有限公司（下称源大工贸）所处的融资环境，引发了各界关注。据财新记者了解，源大工贸自2015年前后因经营困难即四处举债，涉及商业银行、担保贷款、租赁和高利贷等渠道。</p>\n<p><strong>连续三年无不良信用记录</strong></p>\n<p>源大工贸位于山东冠县工业园区内，占地120亩。工商资料显示，源大工贸成立于2009年，最初注册资金5000万元，2014年时增资至一亿元，为苏银霞一人独资所有，法人代表也是苏银霞。苏银霞，47岁，公开资料显示，她的公司有职工200人，其中高级技术人员16名，自主设计研发人员10名。经营范围包括刹车片、汽车配件、轴承锻件、钢材、板材等。</p>\n<p>财新记者在源大工贸看到，该公司有一个三层的办公楼，和三个大车间。工人王虎告诉财新记者，工人多的时候车间有50多人，少的时候也有20—30人。工厂是在2017年元旦前不久关闭的，苏银霞在2016年12月15日被抓捕，过了十来天工厂停工，工人解散，只剩下于欢的姑姑于秀荣和两三个工人看守工厂。</p>\n<p>于秀荣给财新记者提供的逮捕通知书显示，苏银霞和女儿于家乐（即于欢的姐姐）被逮捕的罪名是涉嫌集资诈骗，落款时间是2017年1月14日。于秀荣告诉财新记者，2016年12月母女两人被抓时，警方说的罪名是涉嫌伪造公章。</p>\n<p>于家乐先后经营过三家公司。其一是山东宏天国际贸易有限公司，原名聊城宏兴钢材有限公司，2014年10月更名。该注册资本1000万，于家乐在2015年1月变更为这家公司的董事和法人代表，1000万由她全额认缴，苏银霞担任监事。其二是山东润土特钢有限公司，注册资本1000万，2015年3月成立，初始股东为于家乐和姚丽静。2015年9月于家乐和姚丽静就退出了公司股东和经营人员名单。</p>\n<p>其三是山东正典投资有限公司（下称正典投资），成立于2012年，注册资本1000万。于家乐和姚丽静2014年8月进入，分别认缴60%、40%股份，于家乐在2015年3月变更为公司经理和法人代表。2016年3月，40%股份的持有人由姚丽静变更为于欢姑姑于秀荣。公开资料中，正典投资自称“倾情为中小型企业提供资金和管理支持，为企业或个人投资理财提供高度的金融服务平台。”广告中还附有正典投资收益一览表，但其公布的网址www.sdzhengdian.com已经被其他机构使用。</p>\n<p>从财新记者获得的一份判决书看，正典投资很可能就是公安机关所说的“非法吸纳存款”的平台。</p>\n<p>据源大工贸会计张强说，苏银霞借高利贷时，公司财务已不太好，拆西墙补东墙还贷，拖欠工人工资，有的员工欠四个月工资，有的欠六个月工资，有的欠八个月工资。苏银霞借钱是想维持工厂生产，用销售收入还贷。</p>\n<p>据财新记者检索，2012年底，山东省中小企业办公室发布的《关于认定山东省信用良好中小企业（第二批）的通知》中，源大工贸并评为“连续三年无不良信用记录企业”。苏银霞和源大工贸还登上了2012年底聊城市创业大赛前二十名项目名单。</p>\n<p><strong>融资困难</strong></p>\n<p>冠县工业园区一位不愿透露姓名的企业主告诉财新记者，2012年开始，钢材价格大幅下降，就有银行开始抽贷。“银行说你先把钱还了我再贷给你，可你还了之后银行就不给贷了。”这位企业家称，2013年-2015年冠县高利贷非常猖狂，“半数以上企业都借了高利贷，我的亲戚也借了吴学占的高利贷，我做的担保，借了300万，已经还了400多万了，还差100多万没有还。”他表示，工业园区很多企业都在互相担保贷款，“资金链条出现问题的企业结成了担保联盟。”在他看来，“源大工贸和苏银霞是做实业的，比较踏实勤奋。”</p>\n<p>2013年时，源大工贸曾为其他公司做了贷款担保。公司年报显示，2013年5月25日至2014年5月25日，源大工贸为山东赛雅服饰向齐鲁银行贷款500万元提供连带保证，保证担保的范围仅为利息。</p>\n<p>2013年5月30日至2014年5月19日，源大工贸为山东润和纺织有限公司向润昌农商行贷款800万元提供连带保证，保证担保的范围为利息。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/03/1490611154551819.jpeg\"><img class=\"alignnone wp-image-555188\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/1490611154551819.jpeg\" width=\"475\" height=\"839\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/1490611154551819.jpeg 601w, https://chinadigitaltimes.net/chinese/files/2017/03/1490611154551819-170x300.jpeg 170w, https://chinadigitaltimes.net/chinese/files/2017/03/1490611154551819-579x1024.jpeg 579w\" sizes=\"(max-width: 475px) 100vw, 475px\" /></a></p>\n<p>于秀荣告诉财新记者，源大工贸在园区里规模做得不错，主业刹车片一年的利润可达200万至300万元。但2014年生意不好做，资金链条开始出现问题。</p>\n<p>2014年7月和2015年11月，因公司经营困难，苏银霞分两次向经营投资公司的吴学占借款100万元和35万元，约定月利息10%。苏银霞事后的“陈情书”这样介绍。</p>\n<p>而于秀荣称，源大工贸曾从聊城农商行贷款1000万元，到了还款日期还不上，就凑了工人的工资、卖钢材的钱，还有高利贷的钱，凑齐了1000万元去还贷款。2014年，源大工贸通过其他公司从招商银行获得了1000万贷款。判决文书显示，2014年4月16日，山东正昊机械设备有限公司（下称正昊机械）向招商银行济南分行济大路支行（下称招行济大路支行）的账户存入信用证保证金818.1万元。同日，招行济南分行为正昊公司开立信用证，开证金额为18180000元，付款期限为2014年10月16日，付款方式为议付，受益人为源大工贸。</p>\n<p>从公开信息看，源大工贸2015年经营状况尚可。冠县政府发布的《关于进一步加强协税护税征管工作的意见》中，2015年度重点企业税收指导计划里，源大工贸的税收计划是100万元。</p>\n<p>于秀荣与前述企业主的说法相近，称苏银霞资金的最终断裂源自倒贷款失败，即苏银霞借钱还上银行贷款后，银行出于风险考虑并未续贷，苏银霞的资金链完全断裂。最后，苏东拼西凑，还了当地高利贷者吴学占的184万元现金，并拿一套140平米价值70万元的房产做抵押（不过据苏后来写的“陈情书”，该房产为吴学占强行占有，并未提及抵押），即便如此，所欠高利贷债务亦未偿清。</p>\n<p>不过，一份公开的民事裁定书显示，在2016年4月于欢案发前，苏银霞还曾拿到788万的贷款。2016年，源大工贸向上海浦东发展银行聊城支行借款788万余元，年利率5.7%，借款期限自2016年1月22日至2016年7月22日。案发后到2016年9月2日，欠本息共计808万余。这笔钱是否用来于秀荣所说的倒贷款，尚待核实。</p>\n<p>根据司法文书，血案前，苏银霞亦曾有过短期高息借款行为。2015年3月，源大工贸、苏银霞在中间人债券转让后，与一名叫王华军的个人签订借款协议，借款100万元，规定借款期限为2015年3月2日至2015年4月1日，月息为3%。这笔钱事实上用于偿还苏向另一名私人借款人王国栋的200万元贷款。苏只有能力偿还100万元，另一100万元则通过王国栋的安排，藉王华军的资金周转。但王华军的这笔钱，后来苏银霞未能偿还，形成债务纠纷。</p>\n<p>2015年后类似的债务纠纷接踵而至。2013年4月到5月间，源大工贸还曾与仲利国际租赁公司签订了租赁合同，承租摩擦压力机一台、数控铣床一台、主轴一台，租赁日期是2013年至2016年，共计36个月。合同规定，交付首付租金后，源大工贸需于每月同日支付租金，共计36期。顺利运作两年后，到2015年后苏银霞付款出现问题，第25-36期租金共计110万未支付。</p>\n<p>其他司法文书中的债务纠纷均显示为2016年下半年及之后，且多与连带保证责任相关。2016年8月，浦发银行聊城分行提出冻结冠县柳林轴承有限公司、冠鹏金属薄板有限公司、源大工贸、聊城三兄弟纺织及相关公司法人等的银行存款等510万元财产。</p>\n<p>2016年10月，山东聊城润昌农村商业银行申请冻结源大工贸、冠县新宇制钢有限公司、山东赛雅服饰有限公司（下称山东赛雅）以及相关法定代表人等570万元的财产。同日，该银行申请冻结源大工贸、山东润和纺有限公司、山东赛雅服饰有限公司及相关公司法人等570万元财产。</p>\n<p>另外，恒丰银行聊城分行在2016年12月发布的恒丰银行聊城分行债权催收公告中，源大工贸以借款人身份在列，其保证人是山东赛雅服饰有限公司、冠县帆泰克轴承厂、山东冠县恒发轴承制造有限公司、苏银霞和丈夫于西明。于秀荣称，苏银霞的老公于西明因为害怕自己也被抓，已经跑路，目前下落不明。</p>\n<p><strong>担保套贷与非法集资争议</strong></p>\n<p>据财新记者梳理，上文提到的源大工贸、冠县新宇制钢有限公司、山东赛雅服饰有限公司、柳林轴承有限公司、山东润和纺有限公司织、正昊机械之间存在密切的互相担保贷款合作。苏银霞和源大工贸给其他企业担保时，女儿的正典投资常常也在担保关系之列，在源大工贸向仲利国际租赁公司租赁机器时，女儿的宏天国际也扮演担保角色。</p>\n<p>苏银霞和女儿于家乐被抓也是因为两人担保的借款没有还上。财新记者获得的一份民事判决显示，血案刚刚发生后，2016年5月，山东赛雅与梁军签订了借款担保合同，担保人是正典投资。约定山东赛雅向梁军借款70万，期限三个月，年利率18%。之后同月，山东赛雅又同样手法从梁军处借款100万元，期限和利率亦相同。</p>\n<p>担保确认函上写着，借款是在正典投资的平台上发生，保证方是源大工贸、苏银霞和于西明，三方负连带担保责任，担保范围是本金、利息、逾期违约金等。担保的主债权是山东正典投资推荐的。</p>\n<p>争议之处在于，山东赛雅称，该公司并没有借钱，借款合同上的公司印章和法人印章系伪造，梁军汇入的款项，赛雅根据正典投资的要求全部转入指定账户，因此该款项与山东赛雅无关。</p>\n<p>山东赛雅辩称，本案事实是由正典投资通过自有平台向社会募集资金的一例。截至目前，被害人向法院起诉立案已近2000万元，涉及被害人20多名。涉案人数众多，实际已构成非法吸收公众存款或合同诈骗罪。山东赛雅的结论是“本案通过民事诉讼很难查清案件事实，应当通过刑事案件处理。”</p>\n<p>对此，正典投资辩护称，梁军和山东赛雅是正常借贷关系，公司有录音录像证明此款项为山东赛雅借款，印章在山东赛雅财务室加盖，如有伪造也是山东赛雅的工作人员所为。“被告山东赛雅陈述的是自有平台向社会募集资金是谣言，不属实。”</p>\n<p>正典投资是否如山东赛雅所称是非法吸收公众存款的平台，截至发稿为止，尚未得到确证，不过苏银霞和于家乐被捕的一个说法即是涉嫌非法吸收公众存款或伪造公章。</p>\n<p>对此于秀荣称，苏银霞没有参与非法集资和放高利贷。苏银霞只是找工业园区的其他公司老板以互相担保的方式借贷，目的是为了还高利贷，并没有参与到放高利贷环节。截至发稿为止，当地警方尚未就苏银霞参与涉嫌非法金融行为做出披露。</p>\n<p>“苏银霞把钱都投入到生产中，借高利贷也是希望保持工厂运转，期待汽车配件行情好起来，卖产品打开销路来还钱，没想到被高利贷逼出了悲剧。”于秀荣说。</p>\n","author":980,"categories":[18271,18270,18269,20534],"tags":[17906,30542,13419,32613]}