{"id":555154,"link":"https://chinadigitaltimes.net/chinese/2017/03/腾讯新闻｜辱母案代理律师：我们要起诉警方/","date":"2017-03-29T19:40:16Z","modified":"2017-03-29T19:45:24Z","title":"腾讯新闻｜“辱母案”代理律师：我们要起诉警方不作为","content":"<p class=\"text\">辱骂、抽耳光、鞋子捂嘴，露下体……在11名催债人长达一小时对自己及母亲的凌辱之后，山东聊城市22岁的于欢摸出一把水果刀乱刺，致4人受伤。</p>\n<p class=\"text\">据南方周末报道，2017年2月17日，山东聊城市中院一审以故意伤害罪判处于欢无期徒刑。</p>\n<p class=\"text\">不过，“是故意杀人还是故意伤害”，“是否构成正当防卫”，“警方是否存在不作为”等围绕案件的争议并未因判决结果而就此停歇。</p>\n<p class=\"text\">于欢的上诉代理人、河北十力律师事务所律师殷清利告诉北京时间“此刻”（微信号：btimenow），已经在2月24日，赶在上诉期的最后一天提起上诉。此案一审中，自首没有认定，对方涉黑的问题没有认定，警方也存在涉嫌不作为的成分。此外，死者也有因自身因素耽误救治的情节。</p>\n<p class=\"text\">殷清利表示，根据于欢及其姑姑的强烈要求，将来会准备先打一个行政官司，起诉当地派出所不作为的行为。在于欢案件的二审庭审中，也准备申请法院将涉及到的公安人员违法违纪行为移交相关监察部门处理。</p>\n<p class=\"text\"><img class=\"alignnone wp-image-555155\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/0-5-300x200.jpeg\" alt=\"\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/0-5-300x200.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2017/03/0-5.jpeg 660w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p class=\"text\"><em>发生命案的地点位于山东聊城市源大工贸有限公司 图据南方周末</em></p>\n<p class=\"text\">\n<p class=\"text\"><strong>对话“辱母案”上诉律师殷清利</strong></p>\n<p class=\"text\">此刻：于欢及其家人现在是什么处境？</p>\n<p class=\"text\">殷清利：于欢在今年2月17日被判无期。上诉后，他现在还在看守所羁押，我正要赶过去会见。案发后，他的母亲和姐姐到各地诉求，之后因为“私刻公章”、“非法吸收公众存款”等问题也被抓了。事发后，于欢的爸爸也跑了，现在也联系不上。我接这个案子，是他的姑姑找到的我。</p>\n<p class=\"text\">这个案子比较复杂，还涉及到资金的问题，冠县工业园区也存在一定高利贷的情况。据于欢姑姑于秀荣所说，这个事儿不排除有人故意搞他，把他家人都弄进去，就没办在外面跑了，这个案子就压下来了。</p>\n<p class=\"text\">此刻：你怎么接上这个案子的？</p>\n<p class=\"text\">殷清利：一审是他们本地的另外一个律师，我是负责上诉的律师。今年2月份，我在聊城刚好有一个其他的案子胜诉。当时于欢的姑姑一个人无助了，就找到我，让我帮忙。他们家里现在很穷，也拿不出钱，加上案件有一定问题，我就免费给他们代理。</p>\n<p class=\"text\">我接到案子的时候，要是不在聊城，晚一天，就过了上诉期了。当时简单了解案子之后，一看情况不上诉不行，当时我阅卷都来不及了，就凭一审判决书和了解的情况，连夜写的上诉状。</p>\n<p class=\"text\">当时上诉期限只有一天，无法正常阅卷。所以到二审正式阅卷以后，我会有正式的确定的辩护方案，初步辩护思路调整为无罪辩护，这与上诉状有些变化。</p>\n<p class=\"text\">此刻：错过起诉期，会有怎样的影响？</p>\n<p class=\"text\">殷清利：一旦错过上诉期，再审的成功率很低了。除非是初审法院自己更改或者上级法院提审。但是这种情况很难，因为错过上诉，法院会理解为你同意了一审的审判结果。</p>\n<p class=\"text\">此刻：上诉状是怎么写的？</p>\n<p class=\"text\">殷清利：当时，一审律师不让复印材料。我那天晚上8点写到凌晨3点，写了一份上诉状。上诉状里有正当防卫的辩护。我为了稳妥起见，就以简单正当防卫，加上退一步的防卫过当来写的。</p>\n<p class=\"text\">这个一审中，于欢自首没有认定，对方涉黑的问题没有认定，警方有涉嫌不作为的成分。此外，案件中死亡的那个人，属于自行治疗，去很远的医院，没有就近的医院。去医院又跟人发生冲突，耽误了5-10分钟时间。综合各方原因，失血过多死亡不能全赖于欢的头上。</p>\n<p class=\"text\">此刻：网上对于案件中“警方未阻止凌辱”讨论很热烈，警方有不妥地方吗？</p>\n<p class=\"text\">殷清利：派出所民警来到现场，要有案件登记，要有流程，不能来了说两句话就走。一审时回避了这个问题，当时说是“公安要出去了解情况”。冲突的人都在里面，你出去了解什么？</p>\n<p class=\"text\">我们在二审时，会申请法院将本案涉及到的公安人员违法行为移交相关监察部门处理，我们会有一个移交的申请。</p>\n<p class=\"text\">另外，根据于欢及其姑姑的强烈要求，将来会先打一个行政官司，来起诉公安人员的不作为。另外我们建议，在启动行政官司之前，会申请出警公安的执法信息公开。</p>\n<p class=\"text\">此刻：这个案子，主要是高利贷引发的，各方怎么认定的这一点？</p>\n<p class=\"text\">殷清利：10%的月息已超出国家规定的合法年息36%上限；警察到现场并没有对这个违法犯罪的情节进行干预，对凌辱也干预不够，最终导致血案。一审法院也没有提到高利贷的事，没有提到超出部分的部分属于非法所得(编者注：借款135万元，月息10%。在支付本息184万和一套价值70万的房产后，仍欠17万款)。实际上，这些都是非法所得。</p>\n<p class=\"text\">我觉得最起码应该把涉黑案的笔录及证据调过来。我们也是这个涉黑案子的一部分。但是一审律师没有提交调取申请，法院也没有重视。二审中，我会申请调取他案的卷宗。</p>\n<p class=\"text\">从于秀荣提交的一审判决书来看，案件中参与当天的涉黑人员也清清楚楚说了，是如何凌辱当事人母亲。他们承认，脱裤子，露下体，辱骂殴打等情节。</p>\n<p class=\"text\">此刻：二审胜诉的可能性有多大？</p>\n<p class=\"text\">殷清利：我觉得直接改判有希望，但案件涉及的问题很可能需要等待涉黑案。我认为70%-80%可能性是发还重审。此前于欢的家人也想通过民事赔偿减轻刑罚，但是对方家属提出要800多万，就搁置了。</p>\n<p class=\"text\">现在已经判了无期了，到了这个点了，已经不能靠赔偿去解决了。</p>\n<p class=\"text\">\n<p class=\"text\">文/韩峰 周佳琪</p>\n<p class=\"text\">本文来自腾讯新闻客户端自媒体，不代表腾讯新闻的观点和立场</p>\n","author":1051,"categories":[18270,18269,9203,10466],"tags":[32613]}