{"id":55518,"link":"https://chinadigitaltimes.net/chinese/2010/03/书记和黑帮联手-昭通市三户人家遭遇恐怖/","date":"2010-03-31T02:34:20Z","modified":"2010-03-31T02:34:20Z","title":"书记和黑帮联手 昭通市三户人家遭遇恐怖","content":"<div style=\"line-height:160%;font-size:14px\">\n<p><strong><font color=\"#0033ff\">废话一筐：</font></strong></p>\n<p><strong><font color=\"#0033ff\">    屁民就是没有知识，书记根本不会与黑帮联手，他本是黑帮大佬。</font></strong></p>\n<p>    <strong>书记和黑帮联手 昭通市三户人家遭遇恐怖</strong></p>\n<p>控诉人：杨世美  孔令华  杨富芝 <br />      我们是世代祖居云南昭通昭阳区东升街175号房的住户。在昭通土改时，我们家的房子后院三间房屋被政府没收为公房，安排给一名尼姑等三户居住。上个世界70年代，赵家普以对尼姑进行照顾为由，携带家小住进尼姑家。尼姑死后，其由政府安排给她住的公房本应由政府收回，但不知何故，赵家普却将这间公房私下采用非法手段将产权办理为其妻名下。<br />     非法搬迁进来居住的赵家后代中上有女儿当社区支书，黑道上有儿子做黑恶势力的头目，他们霸占左右邻居住房的行径做到了无法无天的地步。</p>\n<p><u><b>是支书也是黑恶势力的赵家</b></u></p>\n<p>以照顾尼姑的理由，赵家普和我们成为邻居，赵家儿子赵声云属于昭通黑恶势力，更为重要的，赵家女儿赵声跃还当上了社区书记（昭阳区凤凰镇文渊社区支书），书记和黑恶势力的紧密联系，让我们过上了鸡犬不宁的日子。尽管赵家所居住的房屋的产权也是非法获取的，但他一家黑白二道都有了势力，赵家的魔爪就我们合法居住的场所扩张了。<br />    2009年8月，赵声跃利用书记的权利运作，骗取有关部门擅自同意其在本不属于城市改造建设范围之内的东升街175号违法进行改造修建。在扩建家住房的过程中，由书记和黑恶势力组成的赵家精心策划的“野蛮扩建”的序幕拉开了。赵声云身为建筑老板和有生意火红的饭庄，常年养活了一群横行昭通的打手，他们在对付我们这些邻居的手段上有恃无恐。在没有事先告知周围邻居知晓和同意的情况下，于9月私自进行野蛮扩建，向前先是向公共院坝扩出一米左右、后又再向前扩出一至二米，向右则是在未经房屋租赁管理所及何家知晓和允许同意的情况下擅自将何家一直居住的房屋墙壁私自拆毁并向该房屋扩出侵占近一米左右，向后则私自拆毁侵占了一回族孔姓私房的一部分，严重影响了周围邻居的采光通风。 <br />     在古城指挥部的人来划线时，我们立即反对，来划线的人要求我们在下个星期五之前提供有关依据，结果却在我们提出反对意见的第二天就偷偷摸摸地把线给划了，我们是在自家的房屋被赵声跃指挥的工人野蛮破坏了才知道有书记和黑恶势力并存的赵家来真的了。</p>\n<p><u><b>书记和黑帮联合上演的“鸠占鹊巢”</b></u></p>\n<p>     在我们三家房屋被赵家扩张的情况下，何家的房屋还是以借的形式借给赵家居住的。 当何家知道情况后，立即阻止。赵声跃却鼓动赵声云在大街上狂妄叫嚣：“谁若胆敢叫我赵家回到原来的房屋旧址修建，我就要杀人！我告诉你们好好听着，不管是谁，只要他敢叫我恢复原址，杀人我是绝对做得到的！”。向何家示威之后，又继续对张家进行人身威胁：“你张家胆敢再叫我赵家在原来的房屋地址上修建，我也要杀死你们！”甚至还指着张家女儿威胁说：“你看你那双眼睛瞎咪瞎眼的，哪天在街上我猛推你一把把你推倒在地，再把你打个半死半残的，量你那双瞎眼睛认得出是我打的！”<br />     何家的房屋是何家的，这个赵家在法律上说不过去。当何家向赵家讨要说法时，赵家兄妹俩嘴上虽然承认侵占了何家的房子，但却威胁说：“虽然占了你们何家的房子，但反正事情已经到了这一步了，要向我们恢复到原房址去修建是不可能的，明说了要我们赵家退回原来的房屋地基去修房是要死人的！你们这些人今天都不准走！谁走了试试瞧！”在何家坚决有力的质问下，才将何家人放走的。说实话，我们几家都被赵声跃、赵声云这对黑社会恶势力兄妹吓得心惊胆颤的！向四处呼吁、也及时向凤凰派出所和古城建设指挥部、房屋租赁管理所和政府有关部门报案。<br />    不知是赵声跃的权利在作怪还是赵声云的黑帮势力过于庞大，有关部门一边认为其做法违法，一边却在听之任之，没有采取强硬措施对我们三家房产给予保护。在我们的强烈反对下，指挥部几次文要求赵家立即把非法建筑拆了恢复到原址修建，但赵家却坚决抵抗，不仅不退回原址反而还向前扩出了一至二米。赵家对此洋洋得意地说：“我们还没有占够，我们现在办的证比我们现在修的还要宽，就算是省委书记白恩培来了我们赵家也不怕他、绝不会退回原地址修建！” </p>\n<p><u><b>盗用区委书记的名义来作威作福的赵家</b></u></p>\n<p>      “就算是市委书记白恩培来了，我们赵家也不怕他！”这不但是黑帮老大的狂言，也是身为党支书赵声跃的切实行动。<br />     赵家对我们三户邻居采取实施红色恐怖行径：为什么不属于古城（旧城）改造范围的赵支书家就能获得特别批准，赵支书到底有什么超越老百姓的特权？难道就因为赵支书是共产党的书记吗？我们还不明白的是，明明有这么多人明知赵氏兄妹的行为是严重违法的犯罪行为却还要包庇他们，这当中是否存在官官相护、行贿受贿、玩忽职守和滥用职权的行为，是否存在黑社会恶势力与有关政府官员官匪勾结、为非作歹、欺压百姓的特权行为？为什么当我们的房子被赵家进行非法建筑时被震坏后，我们到古城建设指挥部去反映情况并依法提出要进行维修时却被指挥部以东升街不属于城市改造范围绝不允许改建为由遭到了坚决的拒绝！？ 一回到家，赵声云就又跑来装疯戏耍地威胁要杀我！你们大家看一看、听一听——同一条街道、同一个门牌号码的两间房屋，只因一个事赵支书家、而另一个却是普普通通的无依无靠的老太婆家，就有了两种不同的结果？这难道就像赵声跃支书叫嚣的“我占了就占了！看你们能把我怎么样？！”这难道说就因为赵声跃是支书，一个支书就真的能够享有非同一般的非法特权吗？<br />     更让人不可思议的是赵声跃在9月份厚颜无耻地擅自把区委领导的牌子打出来吓我们，她对我们说：“省上叫马吉林区委书记去开会，马书记说他忙于昭阳区城市改造的事走不开，他就叫我代他去省上开会！”没想到，过了几天之后，赵书记果真从昆明开会回来了，她重新现身后大讲特讲她代马书记到省上开会的事，接着就马上动工开始进行违法修建和破坏公私财物的犯罪行为了！ <br />     朱总理在昭通流过泪，胡锦涛书记几次来过昭通，昭通正走在繁荣发展的道路上，但是，小小的社区书记能够勾结黑帮大哥，能够冒用区委书记的旗号不把云南省委书记放在眼里，能够一手遮天非法霸占我们的房产，文明的昭通还文明吗？当那位流泪的总理要是知道这一切，也许还会为我们流泪！</p>\n<p></p>\n</div>\n","author":176,"categories":[8779,20534],"tags":[10782,28519]}