{"id":555256,"link":"https://chinadigitaltimes.net/chinese/2017/03/南都周刊-中国人流调查：冰冷的子宫/","date":"2017-03-31T05:22:36Z","modified":"2017-03-31T05:22:36Z","title":"南都周刊 | 中国人流调查：冰冷的子宫","content":"<blockquote><p><strong>中国每年有900多万的人流手术量，居世界第一。在有过流产经历的女性中，45%的重复流产时间间隔仅0.5-1.5年；13.5%的流产次数超过3次；人流广告遍地走，性教育却犹如洪水猛兽。</strong></p></blockquote>\n<p>文◈李珊珊</p>\n<p>一位医学生为我画自己工作过的人流室，三个房间连成一串，等候室、手术室和休息室，等候室狭长，进门处一张登记桌，手术室里有两张手术台。</p>\n<p>“那是个，嗯，你进去一次就不想进去第二次的地方？”</p>\n<p>“惨白惨白吗？”</p>\n<p>“也不是，地面灰灰的，老式医院那种花岗岩一样的，冷冰冰却没有其他手术室那种无菌的感觉……还有一点，因为构造的原因，等候室的人可以望见护士从手术室里出来处理吸出的胚胎，我都不能想象那些(等候手术的)人心里会怎么想。”</p>\n<p>那是一个二线城市的医学院附属医院，日人流手术量淡季大约在 7、8 台，旺季会有 10 台以上。所谓旺季，通常会出现在五一、国庆等小长假之后。</p>\n<p>中午 12 点半，上海一家三甲医院的计划生育门诊，医生仍在当班。因为大部分预判中午没有门诊，诊室外排队的人并不多，医生面前的就诊者却也是一个接一个，络绎不绝，还时不时有人从打开的门洞里探头进来，这里是没有隐私的。</p>\n<p>就在那个中午，我碰见一个留着日本动漫书里齐刘海和前短后长发式的小姑娘正怯怯地向医生描述“病情”：“嗯……我，怀孕了。”</p>\n<p>姑娘脸往羊羔绒衣领里又缩了缩，病历上的年龄栏写着 18。</p>\n<p>医生叹口气，跟她确认：“不想要的，考虑清楚了？”</p>\n<p>姑娘拼命点头……</p>\n<p>医生告诉我，“这种支支吾吾的，其实不多，毕竟，想清楚了才会过来。”</p>\n<p>计划生育门诊在中国有特殊含义，就诊者可以粗略分为两类，45 岁以下的来人流，45 岁以上的前来取环。前者的人群又主要分两类，胚胎没有存活需要清宫的，胚胎活得很好却不适合降生的。</p>\n<p>那是个周二，上海这家三甲医院的无痛人流手术已经约到了下周一。</p>\n<p><strong>千万台手术背后</strong></p>\n<p>中国一年近千万的人流手术量辣了很多人的眼睛，同样也引起了更多的吐槽，譬如就诊者的低龄化，以及，重复人流。</p>\n<p>有产科医生留言，“有次夜班有个 G12P1 的，早上交班大家都笑我没睡醒”——所谓 G 和 P 是妇科的术语，G 是 gravidity，即妊娠，P 是 parity，生育，G12P1 即怀孕 12 次，生育一次。</p>\n<p>还有一位产科医生说，看过一个 17 岁的 G7P0 的姑娘——怀孕 7 次，流产 7 次。</p>\n<p>中国的人流手术在1995年达到高峰之后，略有下降。此后，因政策原因的人流变得越来越少，取而代之的是，因个人原因走上人流手术台的女性越来越多。</p>\n<p>在最新出版的医学年鉴上，2014 年和 2015 年的人流手术数目均为 900 多万。而根据 WHO 的数据，2010-2014 年全球的流产手术大约在年 5600 万台左右，也就是说，中国的流产手术量占据了世界手术量的六分之一。</p>\n<p>在那间几乎需要提前一周预约的上海三甲医院，相关医务人员透露：医院近五年的人工流产数目，并没有明显攀升，然而，几个重要的指标看下来，现状仍是堪忧。</p>\n<p>中国的人流手术几个重要的特征包括：人群的低龄化和高比例的重复人流手术。</p>\n<p>在专注于未婚青少年生殖健康服务的国际组织玛丽斯特普的南京中心，护士长梁丽向我讲她们遇见的最小的就诊者：</p>\n<p>大概有 16 岁，初中，小男孩陪着小女孩，过完春节带着压岁钱过来做人流，还有十六七岁，妈妈陪着过来的……</p>\n<p>她还讲到了一个让她至今费解的姑娘——二十二三岁，打扮时尚，两年内到他们诊所进行了四次人流手术。</p>\n<p>“第一次手术后，我们就做了避孕科普，手术后两个月左右，她又来了，我们就告诉她，你这样会影响到以后，当你想要孩子的时候，会不太容易怀一个健康的宝宝。但过了不多久，她又来了，每次来她都会说：你们不是说我怀不上，看我又怀上了，我又来了……”</p>\n<p>这位护士长年过四十，笑起来眼睛弯弯，很有亲和力。她有个上中学的儿子，讲这个故事时她却满脸困惑，她实在不能理解——“我们不是说一定怀不上，怀是能怀上，但孩子能不能在你的子宫里待得住，你能不能生下一个很健康的宝宝，这个就很难说了。”</p>\n<p>芬兰曾收集了 1996-2008 年登记在册的 30 多万例初产妇的数据，结果发现：有人工流产史者发生围产儿死亡和极度早产(小于 28 周)的风险高，且极度早产发生风险与人工流产次数相关，次数越多，孩子极度早产的几率越高。</p>\n<p>关于流产的数据一向含混不清，官方没有发表过已婚与未婚的比例、年龄构成比、重复流产率等数据。国家人口计生委科学技术研究所的研究员吴尚纯与同事基于文献汇总发现，流产妇女年龄的年轻化趋势明显：</p>\n<ul class=\"list-paddingleft-2\">\n<li>人流手术中，25 岁以下女性所占比例为 47.5%，这些女性中，从未生育过的人所占的比例为 49.7%；</li>\n<li>55.9% 的女性不是第一次经历人流手术；</li>\n<li>45% 的重复流产时间间隔仅为 0.5-1.5 年；</li>\n<li>13.5% 的人经历过的流产数目超过 3 次。</li>\n</ul>\n<p><strong>从来没有微创人流</strong></p>\n<p>当我们想在医生们的数据库中寻找一个擅长人工流产的医生时，却发现了一个难题，并没有医生会把人流手术写在自己的“擅长”中。复旦大学附属妇产科医院计划生育科的主任医师姚晓英简单解释了这种现象的成因：“是个小手术，体现不出诊疗水平”。姚晓英 2001 年就进了计划生育科，在她的简介中，只是很隐晦地提到“计划生育相关手术”。</p>\n<p>而那些意外怀孕的女孩们又是如何选择人流手术医院的？</p>\n<p>一位陪伴闺蜜去做人流的姑娘选了“验孕棒里医疗卡上的医院”——在验孕棒里塞张医疗卡，是部分私人人流诊所打擦边球的违规推广形式之一。</p>\n<p>那医院离住处不远，下午去挂号，晚上手术，晚上八点半就结束了。一位 1991 年出生的女孩则选择了隔壁县的小诊所，“那是 2009 年，我高考后的那个暑假。我们那儿是小地方，附近肯定不行，便去了隔壁县的一个小诊所，优点是便宜，那时候并没有资本去挑选是否合适，靠不靠谱，对我来说，唯一能做的只是在经济承受范围内完成这个手术而已。”</p>\n<p>一位人流过两次的 90 后姑娘告诉我，2013 年，她第一次意外怀孕去当地的公立医院，态度冷冰冰，但放心且便宜，花了一千多；2015 年冬天，第二次意外怀孕，又想去公立，结果排队时间太长，妊娠反应特别难受，便去了一家很贵的私立诊所，态度很好，人流后她被诊断为宫颈糜烂(一个已经不存在于医学教科书上、被认为是过度治疗的生理现象)，多做了一个 LEEP 刀，总共花了四千多。</p>\n<p>人流的过程——扩宫、吸引、刮宫，医生们最怕的，一是子宫穿孔，二是人流不全，尤其是前者，因为后者可能需要再次刮宫，而前者可能会直接危及生命。</p>\n<p>人流室的入口，姚晓英给我看了银光闪闪的各种型号的扩宫棒，用来连接负压吸引的吸管，以及带着锋利圈圈的刮勺。</p>\n<p>她说，“不靠谱的广告中所谓的微创人流是没有的，必须要把‘东西’吸出来，如果吸不出来，就会出现出血时间长、残留机会大的问题。”</p>\n<p>而在玛丽斯特普，医生会接受伦敦总部的培训来操作手动负压吸引器（MVA）进行人流手术，这是国际上认为较为安全的一种人流手术，以至于，很多网络广告上各种私人诊所以此为噱头，声称自己提供“无痛安全保宫的玛丽斯特普人流”。</p>\n<p>“那不可能，他们提供的手术跟我们的标准操作肯定不一样”，梁丽向我分析，“玛丽斯特普人流只上局麻，没有无痛，且按照操作规范，不刮宫，只要胚胎吸出，如果仍有蜕膜残留，它们也会自己脱落，可能会有持续的点滴出血，但如果是高价的私人诊所，为了显得自己做得干净，他们肯定会把内膜刮得干干净净……”</p>\n<p>在《只有医生知道》中，协和医院的张羽医生描述了整个人流过程的痛：</p>\n<section>\n<section class=\"\">人流在最开始的时候，通过负压吸引胚胎和胎盘，往往不是很痛，接下来是全面搔刮宫腔，这种搔刮在接近尾声，也就是靠近子宫肌层时，会引发一种从腰骶一直蹿向心脑的剧痛，人流床上一直隐忍地咬着嘴唇的女人，这时候大多忍不住要叫嚷起来。</p>\n<p>胚胎等妊娠物被清除后，子宫迅速收缩，医生会发现，原本顺利进出子宫的吸管此刻被收缩的子宫牢牢嘬住。同时，刮匙搔刮子宫肌层，再经过金属器械传递到医生手中的独特感觉，称为“肌声”，类似指甲直接挠在粗糙墙面上的声音和触感。</p>\n<p>宫缩、“叫声”和“肌声”是促使医生及时收手的三大因素。但近年来的“无痛人流”，没有了人流床上的“叫声”，宫缩和“肌声”在全身麻醉状态下也不那么明显了……</p>\n</section>\n</section>\n<p>在姚晓英的医院，有专门的护士负责人流后的电话随访。那是一项简称 PAC 的流产后关爱项目，医院会在人流后的 6 个月内定期电话与就诊者沟通人流后的恢复情况、精神状态，以及再次进行避孕宣教。然而这个电话打起来并不容易，患者的流失很严重，有些人登记的电话干脆就是假号码，还有一些不肯接听医院的电话，“在一些平台上，我们的随访号码干脆被标记成了骚扰电话。”</p>\n<p>目前的中国，因为人流手术而直接致死致残的情况不算多，而人流术后并发症却并不少见。这些并发症主要体现在影响生殖健康，尤其是削弱女性的生殖力，也就是说，一些女孩将会在“如梦如幻三分钟，烦恼去无踪”时，也浑然不觉地丧失了成为母亲的能力。</p>\n<p>在 2015 年央视的一档关于人工流产的节目中，镜头伸向了复兴医院的宫腔镜中心，就在那里，女孩们因为发现自己已经失去了做母亲的能力而痛哭到几近晕厥。</p>\n<p>宫腔粘连是导致不孕的原因之一，“宫颈粘连，本身就是负压吸宫术的并发症，有宫颈宫腔粘连的人中大概有百分之八九十的都是做过人工流产的，”吴尚纯解释道。</p>\n<p>人工流产的并发症中，有各种以不孕为结局的病变——输卵管阻塞、宫腔粘连……</p>\n<p>作为一种病因，人工流产常常通过一条复杂的病因链导致一系列的生殖系统疾病，常见的，比如继发不孕或者新生儿早产等等。又因为人流就诊者回访不易，我们很难得到国内的人流次数与某种并发症发病率的准确数据，甚至于，单就这些并发症本身在中国的发生率有多少，是否有逐年增高的趋势，我们也并不清楚。</p>\n<p>“没有，特别缺这方面的数据，”吴尚纯说。</p>\n<p>我们唯一能准确说出的，也许就如《中国计划生育学杂志》上的一篇综述所说的：“人工流产的次数越多，这些妇女所存在的与继发不孕相关的情况越复杂，妊娠结局越不容乐观。”</p>\n<p><strong>“不是我的吧，我并没有射进去”</strong></p>\n<p>世界卫生组织说：“有明显的证据表明投资于避孕能挽救生命、促进两性平等和提升经济发展。每投资一美元用于现代避孕以及高质量孕产妇和新生儿保健，就会带来约 120 美元的回报。”</p>\n<p>然而，在中国，至少，更多的宣传经费投给了人流而非避孕——遍地的人流广告，避孕药却不能做广告。原因很简单，后者被认为是“有关性生活的产品”，严禁刊登。</p>\n<p>计生门诊的就诊者们意外怀孕的原因？姚晓英答：“主要是性教育的缺失和侥幸心理。”</p>\n<p>在知乎上，谈到不带套的原因，有女孩说，“破坏气氛”；有男孩说，“激情来了呗”。几个经历过人流手术的女孩告诉我，她们当时的避孕方法——安全期或外射。更有女孩告诉我，她怀孕后，男友的第一反应是：“不是我的吧，我并没有射进去。”</p>\n<p>而事实上，即使使用避孕套，因为往往很难实现全程、有效的“完美”使用，与宫内节育环和避孕药比起来，其避孕效果也非常一般。</p>\n<p>在美英，短效避孕药在避孕方法中所占的比例分别为 16% 和 28%，而在中国，短效避孕药在避孕方法中的比重大约只有 2% 左右。</p>\n<p>与短效避孕药的不受待见相比，紧急避孕药却成了一枝独秀。根据新康界的调研，在 2015 年的中国避孕药市场，短效口服避孕药的份额为 26.1%，紧急避孕药则为69.6%。</p>\n<p>“她们像吃糖豆一样吃着紧急避孕药，几乎天天吃”，这是一个青少年性教育平台的工作人员向我描述的用户们“奇怪的想法”之一。</p>\n<p>紧急避孕药的问题在哪里？吴尚纯认为，“效果不如短效口服避孕药。”</p>\n<p>而邵海浩则认为这种大剂量的孕激素药，“相当于倾倒性的压制卵巢，经常使用，可能会导致卵巢早衰。”</p>\n<p>邵海浩是上海计划生育科学研究所的教授级高工，药物发展研究室缓释药实验室主任，一个比女人还了解女性排卵机制的男科学家。他打着手势向我和所里惊讶的女同事解释避孕药的起效过程：从人体的线性轴开始，少量的孕激素，轻微抑制排卵功能，抑制子宫内膜生长，让宫颈分泌物粘稠，精子不易通过，从而达到避孕的目的，却几乎不会给身体带来什么伤害。捎带手地，他还讲到了避孕药与子宫内膜异位症，也就是避孕药缓解痛经的原理。</p>\n<p>邵海浩的主要研究集中在缓释皮下埋植——利用缓释技术使植入体内的孕激素在被植入之后的 3 &#8211; 5 年间规律而均匀地释放。</p>\n<p>80 年代开始，邵海浩一直致力于皮埋技术的研发，将皮埋针的数目从六针降到了两针，并努力降低使用者的点滴出血等不适反应，然而，90 年代对皮埋导致点滴出血的印象已经种下，目前的这项技术在中国缺乏政策上的支持。</p>\n<p><strong>求解</strong></p>\n<p>让人工流产服务更不易获取，比如，更多的证明文件和更少的供应机构，能否减低人流手术的量？</p>\n<p>一个 90 后的姑娘说，“如果人流强制要求监护人陪同，那会很可怕的；”一位性教育 NGO 工作的外国友人提醒我，在西方曾经出现过自己用铁丝堕胎的情况；而一位研究人员告诉我，“毕竟，目前中国不安全人流的比例极低……”</p>\n<p>玛丽斯特普南京中心的主任李澜认为：减少人工流产需要的不仅仅是性教育，还有社会文化环境的营造。</p>\n<p>在西方，60 年代避孕药的出现成为女性独立的一个标志，为之后的嬉皮士文化、摇滚和妇女解放运动做好了物质基础。而在中国，数位受访者都提到了青春片中的堕胎，几乎每一部青春电影中都少不了堕胎情节，这样的情景设置让堕胎而非避孕成为了与青春、叛逆关联的因素。</p>\n<p>李澜提到她曾经团队中的一个志愿者女孩遭遇的意外怀孕，“她什么都懂，然而，事到临头，她没有采取更可靠的避孕措施。”仅仅告诉青少年避孕的必要性是不够的，更为重要的是提升青年人遇到这种情况时的应对能力；同时能有更多的机构为青年人提供可及的避孕咨询与服务。</p>\n<p>而在重复流产的案例中，医院的宣教起到了很重要的作用。在一篇论文中，吴尚纯表达了她对这件事情的建议：“应加强开展多种形式人工流产相关研究，通过开展干预性研究，探索不同干预形式对提高常规避孕方法使用率、使用依从性及降低人工流产率作用，为实际工作积累经验，提供参考模式……”</p>\n<p>这一片无奈与无助中，我却时常想起梁丽给我讲过的一个故事：有一天，两个高二的学生到了她们诊所，他们说自己特别想尝试一下，于是先跑来咨询。</p>\n<p>“我没有说让他们尝试或者不让尝试。只是告诉他们，性，如果你做好安全措施是不会怀孕的……后来，两个人好像是尝试了，但戴好套了，没有怀孕，也没有出现什么危害。再后来，俩人都考到了国外的大学。两个孩子还特意从国外打电话回来感谢我们，感谢我们在他们有朦朦胧胧感觉的时候提供了那场性安全方面的咨询。这改变了他们的人生。”</p>\n<p>（感谢青少年性教育平台“青杏”对本文的帮助）</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[25600,25514,22558,15766,26810,27425,14701,9362]}