{"id":555258,"link":"https://chinadigitaltimes.net/chinese/2017/03/破破的桥｜我爸是李刚的传播模式与事实还原/","date":"2017-03-31T05:28:57Z","modified":"2017-03-31T05:28:57Z","title":"破破的桥｜“我爸是李刚”的传播模式与事实还原（2013年1月）","content":"<blockquote style=\"width: 68%;\"><p><strong>相关阅读：</strong></p>\n<ul>\n<li><a href=\"https://chinadigitaltimes.net/chinese/2017/03/%e6%b8%a5%e4%b8%b9%ef%bd%9c%e4%bf%a1%e4%bb%80%e4%b9%88%ef%bc%9f%e5%90%ac%e8%b0%81%e7%9a%84%ef%bc%9f%e4%bb%80%e4%b9%88%e4%ba%ba%e6%8a%a5%e9%81%93%e4%ba%86%e6%88%91%e7%88%b8%e6%98%af%e6%9d%8e/\">渥丹｜信什么？听谁的？什么人报道了“我爸是李刚”，谁又反驳了？</a></li>\n<li><a href=\"https://chinadigitaltimes.net/chinese/2017/03/%e3%80%90%e5%85%ac%e4%bf%a1%e5%8a%9b%e5%a4%a7%e6%af%94%e6%8b%bc%e3%80%91%e7%8e%af%e6%97%b6%e7%9a%84%e5%8f%8d%e8%bd%ac-vs-%e7%8e%b0%e5%9c%ba%e7%9b%ae%e5%87%bb%e8%80%85%e8%af%81/\">【公信力大比拼】环时的“反转” vs 现场目击者证词</a></li>\n</ul>\n</blockquote>\n<p>作者：断桥</p>\n<p>此事很多记者已经调查过，那么我作为当天凌晨在网上关注事件进展的传播观察者，来说一下我对“我爸是李刚”这事的判断。因为很多东西，要在当时观察，才能更接近真实，到了后来，因为不同心态的人参与传播，各种利益的介入，这事儿传着传着就变样了。</p>\n<p>考虑到现在洗白帖较多，很多“理性”人士也以传播洗白帖为荣，彰显精英姿态，我这篇帖子为这些事件做统一回复。大家将来再看见洗白帖，可以转载这篇文章回应。而且现在也得赶紧写了，再过两年我自己都忘了。</p>\n<p>本文讲三件事：<b>1.“我爸是李刚”这句话成为热词，与传统媒体毫无关系。2.“我爸是李刚”这句话是真实存在的，不是捏造出来的。3.肇事者李启铭在此事上得到的舆论谴责与法院审判，并不冤枉。</b></p>\n<p><b>一、“我爸是李刚”肇事案的事实是什么？</b></p>\n<p>李启铭宴请朋友，醉酒驾车归来。于10月16日晚9：30-9：40pm之间，飞驰在河北大学的生活区路上，将行走的陈晓凤（穿旱冰鞋）撞飞、张晶晶撞倒，车速经测定是40-59km之间，那段地方是行人密集区，限速5km。第二天结果出来，两位女孩子一死一伤。</p>\n<p>这件事大家应该都知道。现在我来讲当天凌晨从网络上综合各路消息后，所拼凑出来的细节。</p>\n<p><b>把人撞飞后李启铭做了什么？毫无疑问，他看也没看，把车开走了。</b></p>\n<p><b>他是因为害怕所以逃走吗？不是，因为他要先送朋友到宿舍楼。所以他开车到朋友宿舍楼下，让朋友可以更方便地回家。</b></p>\n<p><b>然后他回来救人了吗？别开玩笑了，当然是想办法把车开出校门。那两位女生依然倒在地上。他飞速驶过现场。依然是那么快，那么销魂。</b></p>\n<p><b>结果，很不幸，他开到校门口，发现自己被拦住了。因为几个武术协会的学生看见撞人一幕，马上通知保安关了校门，并开始追车。</b></p>\n<p><b>这个细节和最后法院认定的细节没有什么差异。</b></p>\n<p><b>二、“我爸是李刚”到底是在什么情况下说的？</b></p>\n<p>本章是我从个人经验得出的推论，不见得正确，但是我把材料摆在大家面前，大家可以看我的推理过程，然后思考。</p>\n<p>为什么众说纷纭，因为大家混淆了两个场景。</p>\n<p><b>1.场景一、校门口，面对拦住他的学生（现场有：肇事者、学生、保安，时间：10:00pm过一点）</b><br />\n<b> </b><br />\n<b>16日深夜与17日凌晨的网络传言是这样的（原帖摘录，一字不改）：</b></p>\n<p>“十月十六晚九点四十，河北大学新区易百超市门口，一辆黑色轿车we420撞到两名女生后企图逃逸，后被截获，其中一名光信专业，车速很快，被撞女生腾空特别高，两个女生穿着轮滑鞋。当同学们和保安拦下肇事车后，要求其下车，司机却说：‘有本事你们告去，我爸是李刚’。”</p>\n<p><b>记者王克勤采访的报道是这样的：</b></p>\n<blockquote><p>同学称，肇事司机李启铭下车时“一身酒气”，和保安“有说有笑”。<br />\n学生：把人撞了还这么淡定？<br />\n李启铭：碍你们什么事？<br />\n李启铭：看把我车刮的……我爸是李刚。</p></blockquote>\n<p><b>《三联生活周刊》的报道是这样的：</b></p>\n<blockquote><p>我们都挺气愤的，问他为什么撞了人还不停车，一开始他不承认自己撞人了，就说没撞，说‘我怎么撞人了’之类的，我们很气愤，挡风玻璃都碎了，事实就摆在那里，他还死不承认。不过虽然当时大家情绪比较激动，但是场面是可控的，并没有发生上去打人的事情。</p>\n<p>我没有听到他说‘我爸是李刚’这句话，虽然我当时离车不算特别近，但是也不远，如果他说了，我是能听到的。但是我好像听到了他说了类似表明身份的句子。我听另外的目击者说，李确实说了‘我爸是李刚’这句话，但他并不是很大声地说的，不然我是能听到的。而且这句话应该是对保安说的，因为他和我们学生的交流基本都是车刚拦下来的时候回应我们的质问，所以这句话应该是保安和校警赶到之后和他们说的。后来保安和校警就把李带到校门口保安亭那边了。</p></blockquote>\n<p>2.<b>场景二、保安室，面对保安、警察（现场有：肇事者、保安、警察，时间：10:30-11:00pm）</b></p>\n<p>因为发生在保安室，没有学生在场，所以当时的网络传言中没有这一部分场景，只有纸媒上有。</p>\n<p><b>《河北法制报》的报道（这个报道很有趣，是基于几个月后的网文《辟谣之“李刚门”系列，数数你一共相信了几个谣言》写的，这篇网文的作者令人思量）是这样的：</b></p>\n<blockquote><p>民警刘志伟：（夜里11：00pm到达河北大学保安室）一进屋就看到一个年轻男子从学校值班室里间出来，边哭边说他错了。他叫李启铭，他爸爸叫李刚。说话时带着酒气，而且语无伦次。</p>\n<p>民警赵晓兵：李启铭说话是边哭边说，态度很是害怕。还说出了事他愿意负责任，千万别跟他爸说。样子有点恐慌，但并无张狂的态度。</p></blockquote>\n<p><b>《三联生活周刊》的报道：</b></p>\n<blockquote><p>袁龙（李一帆，也就是李启铭，的发小）：（11：00pm接到李启铭从保安室打来的电话）只说自己把人撞了。我当时不知道撞死了人，以为没什么事。当时他爸爸还在济南出差。现在想来，他应该是在保安室给我打的电话，他喝了很多酒，听到人家要抽他的血就害怕起来。他以前没闹过这种事，而且胆子小。可是第二天听说死了一个女孩。我才觉得事情大了。</p>\n<p><b>记者王星的微博：</b><br />\n<b> </b><br />\n今日庭审，河大保安的证言称李启铭确实说过“我爸是李刚”这句话，语境大致是：李在传达室内说了几句话，包括要打120救人，自己会承担责任，自己的父亲是李刚等。如证言属实，则可证明李启铭当时是在说明自己身份。这样看来，一些媒体报道中在“我爸是李刚”前面加上“叫嚣”“大喊”等修饰语失实了。</p></blockquote>\n<p><b>以下是我个人的看法</b>：</p>\n<p>首先，我认为王星的看法有误。为什么有误？他混淆了两个场景。首先场景一是在校门口，这是李启铭第一次说“我爸是李刚”的时候。当然，这句话很可能是对保安说明身份。但是和当时他嚣张的态度（基本上媒体里采访的在现场的人员都证实他根本不承认撞人，态度倨傲）相结合，就营造出了“有本事你们告去，我爸是李刚”的网络热帖。而记者们后来得到的消息，包括李启铭很害怕、边哭边说，那是面对警察的时候，也就是在场景二中，这次说“我爸是李刚”是对警察说的。担心的是家里惩罚。很多人把两个场景混淆起来，认为场景一是撒谎或者场景二是撒谎，我认为都不是，在学生们面前倨傲、嚣张，在警察等暴力机器面前恭顺、害怕，不矛盾，这很符合人性。</p>\n<p>因此，虽然这些传统媒体报道在细节上有所出入，网络上有夸张，把肇事者告知身份的语言，影射为抬出靠山，但主要体现的是其在场景一中跋扈的态度，没有特别大的问题。相反，觉得李启铭在肇事后负责、认错、害怕，我认为是把场景二中的故事误认为是在场景一中发生。</p>\n<p>为什么说在场景一中他肯定说了“我爸是李刚”呢？因为从传播时间上来讲，这句话出现在网络上，是事发当天夜里的11点多。而场景二中他面对的人只有保安和警察，且至少11点还在现场。保安或警察在结束问话后，当晚狂奔半小时，跑去网吧发帖，这个概率极小。帖子很明显应该是学生发的，描述的是场景一中的现象。学生可能会臆造出任何对话，<b>但是李刚这个名字绝不会从天上掉下来</b>。因此这句话李启铭一定在现场（也就是场景一）说过。</p>\n<p>为什么我批评“李启铭说打120救助伤者”这种说法。它不是造谣，但完全剥离了语境。从事发情况看，<b>李启铭撞人以后，从头到尾都没有想过伤者要得到救助</b>。他说的那句话，<b>即便保安和警察没有撒谎，也已经是在事发至少一个小时以后，围观者早就叫了救护车。</b>而他在保安室里终于开始害怕，害怕的是“抽血”，“千万别跟我老爸说”。也就是说，那句话就是他随口说说，以便减轻责任的，没有任何意义。他怕的是老爸的责怪，而不是伤者会怎么样。</p>\n<p>大家想想，一个肇事者，撞了人，经过现场两次逃逸，没有成功，在事发一个小时后，对警察说“打120救伤者吧”，有意义么？没有任何意义。</p>\n<p><b>三、“我爸是李刚”是媒体诱导的官民冲突么？</b></p>\n<p>我认为，这件事和传统媒体毫无关系。我们来看时间先后。</p>\n<p>网络传播：教育网（16日晚，17日凌晨开始热传“我爸是李刚”）-&gt;公众网（17日爆发传播）-&gt;人肉（17日下午-18日人肉搜索李刚并传播其身份）-&gt;“我爸是李刚”造句活动（19日以后）-&gt;“我爸是李刚”MTV（21日）</p>\n<p>传统媒体传播：小媒体（18日，少量报道）-&gt;大媒体（21日-29日，深度报道、评论）</p>\n<p>那个时候传统媒体对网络反应还是非常缓慢的。如果是现在，网络上热传的事情可能当天就捅到传统媒体了。从传播方式来看，传统媒体慢了不止一拍。所以这件事的传播和传统媒体基本可以说是毫无关系。</p>\n<p>我在本文回答两个问题：</p>\n<p><b>1.人肉搜索的动机是什么？</b></p>\n<p>主要是两个原因：(1).现场观察者认为肇事者是官二代。(2).10月17日，网民知道女生因事故死亡，情绪被引爆了。</p>\n<p>事发第二天下午，大家咬牙切齿地讨论（此时其实已经基本人肉出来了，但很多人还不知道，随便摘一点）：</p>\n<p>2010-10-17 14:40:49<br />\n骊山之北：你爸是李逵，你也跑不了，你爸是李鬼，还是不行<br />\n怀念不如忘颜：谁是李刚？<br />\n匿名人士677265：李刚是什么？<br />\nsnake988：李刚是谁？？？？？？听过g.wang，吴刚，郭德刚！！这个李刚是个嘛刚啊师父？<br />\nSt_Zac：他爸是刚刚 我家前年死的那头猪的儿子<br />\n尹国珺341395227：这个肛改死<br />\n你祖宗的表叔：李刚算个J8 <wbr />你爹要是吴刚算你丫牛逼<br />\n丢了_love：前排 <wbr />李刚是哪个</p>\n<p><b>既然网民根本不知道李刚是谁，为什么当时他们会认为肇事者是官二代呢？这是当时网络上用于推论的理由：</b><br />\n<b>(1).肇事司机撞了人以后还非常嚣张跋扈，</b><b>和保安“有说有笑”。</b><br />\n<b>(2).他们叫了警车和救护车，在事发后至少两个小时内，只来了救护车。</b>（这个是不是真的，我不清楚，只是复述）<br />\n<b>(3).河北大学的学生收到了“封口令”。</b><br />\n<b>(4).现场的学生可能还注意到一些别的细节，这些细节没有体现在材料上，但是体现在他们的论断里。</b></p>\n<p>我简单总结，就是<b>肇事者的反应（嚣张），受害者的反应（被封口），政府的反应（姗姗来迟），现场人员观察后的推断（必是官二代）。网民们由此推断得出结论：肇事者是官二代。</b></p>\n<p>最终他们朝着这个方向努力人肉，在17日下午，很快就知道了李刚是谁，然后发起传播。事实证明，他们的推断是正确的。（大致的时间是17日早上10点确定了六个嫌疑人，下午14点人肉出了河北保定的李刚并开始传播，18日李刚的身份被爆发性传播）</p>\n<p>我觉得，这个不能怪媒体，也不能怪网民，我不否认很多官二代犯事后不会出现这些现象。但如果出现了这些现象，那往往是官二代，两者重合度有点高。</p>\n<p><b>2.为什么会出现用“我爸是李刚”造句的活动</b></p>\n<p>很简单，因为18日网络上的讨论统统被和谐了一遍，原因你懂的。后来又出现了当地对受害者家属“做工作”的事情。为了打破封锁传播，网民出此下策。</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[19732,8616]}