{"id":555214,"link":"https://chinadigitaltimes.net/chinese/2017/03/阿莫西邻：若法律只掌握在会背书的人手里，我们/","date":"2017-03-31T00:10:02Z","modified":"2017-03-31T00:14:54Z","title":"阿莫西邻：若法律只掌握在会背书人手里，我们拿什么信任你们","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/03/秃头倔人-1.jpeg\"><img class=\"alignnone wp-image-555215\" src=\"http://chinadigitaltimes.net/chinese/files/2017/03/秃头倔人-1.jpeg\" alt=\"\" width=\"450\" height=\"563\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/03/秃头倔人-1.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2017/03/秃头倔人-1-240x300.jpeg 240w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<blockquote><p>编者按：</p>\n<p>这是读者阿莫西邻（公众号ID：biwenxiaozhan）的投稿，讲的是对聊城辱母伤人事件出现所谓“反转”的驳斥——我理解，这事并没有真的反转，判决书不是衡量南周报道的标准。迄今为止的信息，没有动摇南周的那个报道，更谈不上“反转”，危言耸听罢了。其次，个人觉得用伤人比用“杀人”准确些，杜姓男子的身亡与他自己被刺伤后采取的不当行为密切相关，否则不一定死。</p>\n<p>另外，对于一些自媒体、尤其是司法个人/机构自媒体用判决书未列内容来批判南周、否定报道、进而自顾自设定“反转”议题，石扉客写过一个较为正面的释疑文章，《<a href=\"http://chinadigitaltimes.net/chinese/2017/03/%e7%9f%b3%e6%89%89%e5%ae%a2-%e3%80%8a%e5%88%ba%e6%ad%bb%e8%be%b1%e6%af%8d%e8%80%85%e3%80%8b%e7%9a%84%e4%b8%a4%e4%b8%aa%e7%89%88%e6%9c%ac%e5%9b%9b%e4%b8%aa%e7%96%91%e9%97%ae/\" target=\"_blank\">&lt;刺死辱母者&gt;的两个版本四个疑问</a>》，给予了令人信服的驳斥，这个公号文的链接，放在左下角“阅读原文”，点击可见。</p>\n<p>以下是投稿的全文，未删改。</p></blockquote>\n<p style=\"text-align: right;\"><strong><em>正义是社会制度的首要价值，正像真理是思想的首要价值一样。</em></strong><br />\n<strong> <em>——罗尔斯</em></strong></p>\n<p>这两天，辱母杀人案几乎扣动了每个人的心灵，震惊、愤怒，泱泱大国之下，竟然有如此暴徒光天化日之下行如此不堪之事。而警察来了，没用。</p>\n<p>一位22岁的男子于欢，在母亲苏银霞和自己被11名催债人长达一小时的侮辱。这个侮辱的内容，包含辱骂、抽耳光、鞋子捂嘴，其中一名催债人杜志浩脱下裤子，用极端手段污辱苏银霞——当着苏银霞儿子于欢的面。</p>\n<p>舆论一片倒，完全无可厚非。这毕竟是件挑战人性、人伦，极其残暴的事件。别说二十出头有血性的年轻男子，换成稍正常点的人，都会反抗，身边有刀拿刀，有枪开枪，绝不犹豫，也无时间犹豫。当下的本能反应便是如此，过后，大多数人恐怕也不后悔。如果公权保护不了母亲，犯罪可以，为什么不？难道还指望，日后会有正义的法律降临？</p>\n<p>别忘了，此前杜志浩带着人，让手下拉屎，将苏银霞的头按进马桶里。苏银霞4次拨打110和市长热线，没有得到回应。经历过这样的求助，你对公权的保护还有多大的信心？</p>\n<p>极端手段具体是什么，有一种言论，据南方周末调查记者描述，杜志浩脱下裤子，拿出生殖器在于欢母亲的脸上蹭，并往嘴里塞（原文未如此详细）。而在法院的判决书里，仅仅是“裤头露出下身对着我们几个”。在苏银霞写下的陈清书，她表明对方试图强奸她。</p>\n<p>我们信谁？无论哪方的言论，都可以肯定一个地方，露下体。下体露出，和在脸上蹭的区别有多大？我想，接下来的恐慌是一样的，这个行为毋庸置疑都是猥亵，被害人有被强奸的危险。这个担忧是一样的。然而，竟然有人拿着此事来反转来了。声称媒体的报道不能就完全代表事实，如此说来，同样的，判决书也未必是完全的事实。</p>\n<p>我和亲人曾经因为和一个酒鬼起了冲突被打而到派出所录过口供。对方多次动手,我们并未动手。</p>\n<p>在派出所，我多次表示，对方多次竖中指侮辱，并强调自己势力大。</p>\n<p>通过对方的车牌号，警察在警务通联网里就查出了此人的真实身份。按道理，警方将其抓来询问，应该只是一个电话的事。然而，最后此事还是不了了之了。</p>\n<p>我没有收到报警回执单，笔录里也没有竖中指、威胁等细节，尽管我再三强调。</p>\n<p>过后，我们都后悔，当时为何没有动手揍那个酒鬼几拳。保护自己还是要靠自己。</p>\n<p>调查记者李幺傻说，殴打侮辱我，我不会杀人，如果殴打我的母亲妻子，我会杀人。如果你的母亲妻子受到殴打侮辱，而你不敢反抗，你就不配当儿子当丈夫。</p>\n<p>同样道理，当时的于欢怀有同样的心情，而我仅仅因为亲人挨那一拳，我一个一米五几的弱女子敢面对耍酒疯的富二代。那种心情，我完全理解，出离的愤怒会让你勇敢无比。如果，让我知道报警后，警察也不管的话。我会动手。</p>\n<p>所以，我想说，笔录、判决书也不能代表完全的事实。诸多细节也极有可能被公权方自动过滤了。</p>\n<p>更让人觉得悲哀的是，我身边所有认识的一些法律工作者在转发一篇所谓的反转文。一篇标题叫《为刺死辱母者案出离的愤怒，再次证明了舆论的傻缺愚蠢》。没错，你没看错，人家的标题就是骂街似的。内容也无非是傻逼、蠢此类的骂街话……全文观点扑街勉强，除了骂街果然没有多营养。</p>\n<p>最高检派员到山东调查涉事警察是否失职渎职。山东检方也着手调查此事。毕竟警察当时的离开，就算没有完全离开，出警的民警都离开当时的接待室，这是不争的事实。至于，接下去，警察准备去哪里，恐怕只有警察自己知道。罗生门处处在上演，我相信警察一定会给自己一个“标准”答案。</p>\n<p>然而，此篇文章的直言，质疑警察是否渎职说你蠢你就真的蠢！</p>\n<p>评论里提问，警察到场为何不让对方人员先出去？为何不先制止正在进行的侮辱行为？作者回复，一个男警和一个女警怎么对付10几个人？警察口头提出制止口令，这也是制止。而出去是因为在室外背着室内的人才能问清楚真相。</p>\n<p>哪句制止口令，哦，我查了下，原来是那句，“要账可以，但是不能动手打人”然后，警察出去了。</p>\n<p>嗯，我想这位作者的脑补能力真好，这厮真会为警察找借口，不在现场已对警察的心理如此“了如指掌”，实在令人佩服！出去询问，形势那么紧张的情况下，警察不会在室内交代自己出去干什么？不会留一个警察在现场，而需要2个都出去？哦，也许警察办案方式无需你小民过问。</p>\n<p>无论警察你有何内心轨迹，总之，所有人看到的是，警察离开了接待室。所以，11名歹徒敢于再次动手，否则，他们当着警察的面打人，岂不是更嚣张，还是他们觉得警察在场也不会管，所以继续行凶？这样给人的印象，想必平时渎职起来分分钟钟的。</p>\n<p>警察离开了，于欢和母亲崩溃了，继而奋起反抗，失去对公权力对自己的保护，不反抗难道任人宰割，就为了维护已经帮不了你的法律了？这一切都是警察离开引发的结果。警察有无渎职，稍有逻辑的人都能辩出一二。常人尚且知道压死骆驼最后的一根稻草，而你只会揣测警察的心理，作者如此辩驳实在是自打嘴巴。</p>\n<p>此文，一开头就立证，媒体无良。能举例的无非就是多年前的产妇被缝肛门事件，多亏检察官、法官、律师质证。如此算旧账，甚好。此事记者报道有误，记认。</p>\n<p>那请问，此事你们错了为何不敢认。要算旧账的话，法官、警察产出的冤假错案还少吗？</p>\n<p>现代的，赵作海、佘祥林、聂树斌、呼格吉勒图……数不胜数吧，远了看，还有多少？也许，你们觉得这些都平冤了啊。确实，那还有多少没有申冤的，朱令案呢？还有那些埋藏在历史鸿沟，永世不得昭雪，永世不为人知的冤案错案呢？</p>\n<p>前段时间，丽江那名原本美丽的女子被打毁容，两个月过去，警方毫不作为。在当事人发布微博，媒体介入调查，舆情开始关注。此时，警方才跳出来回应，“第一时间”介入调查，并立马抓到行凶者。多么神速破案啊。</p>\n<p>所以，我劝你还是就事论事。</p>\n<p>更可悲的是，此文作者多半就是个法律工作者。屁股决定脑袋，引来更多的法律者转载。如果社会的公权力掌握在这类人手里，那么公信力慢慢泯灭就不足为奇了。人民如何能信任这类人？你们以为，会背书，背了法律条文就能成为法律代表者？</p>\n<p>王法若不对，草民被逼上梁山。别拿着现行的法律来背书。站在这个时代，你往旧社会一看，有多少法律因为不合理被淘汰。何况按照现行法律，故意伤害罪，判了顶格处理无期徒刑，也不该吧？</p>\n<p>现行的司法，无人能保证是否完全合理的。它需要一步步地完善。法律也是与时俱进的东西。错了，不妥，就该更改。而不是被质疑的时候，就谩骂提出质疑的人。</p>\n<p>如此背书，只会让法律成为一条条麻木的没有人性的规则。制定规则本义是好的，别忘了，规则也是人制定的，它用来服务于人，也用来制约于人。前提是，符合正义。</p>\n<p>我们需要有不同的观点，但绝非是谩骂。</p>\n<p>厦大2名教授微博发声支持于欢。邹振东表示，从传播学、舆论学的角度分析，山东聊城辱母被刺案件，辱母被刺死者案发时正在使用工具。其掏出下体，就是在使用工具。“掏出下体”等于“刀架脖子”，都是舆论杀人行为。如果警察可以依此击毙绑匪，于欢为什么不可以用刀解救自己与母亲？</p>\n<p>易中天则称，血性男儿哪有罪。刺杀辱母者，既是正当防卫，更是见义勇为。</p>\n<p>然而，济南公安发微博怼群众为驴。人民日报批其别把官微当菜园，官微不是某个人的菜园子，想种什么菜就种什么菜，想施什么&#8221;肥&#8221;就施什么&#8221;肥&#8221;。面对舆论关切，不能不说话，更不能乱说话。不说话就是尸位素餐，乱说话则会添乱。</p>\n<p>当然了，济南公安给出了千篇一律的标准答案，“个人行为”。</p>\n<p>莎士比亚说，在争论中，正义和真理也不一定永远能得到公平的裁判，黑了良心的人要招揽一些同样黑了良心的恶棍作您的反面证人。</p>\n<p>希望这些诡辩的掌握公权的工作者，不至于昧了良心。做了错事，还指望舆论能与你站一起？人民不蠢，你才蠢。</p>\n<p>2017年2月17日，山东省聊城市中级法院一审以故意伤害罪判处于欢无期徒刑。在上诉日期即将到了的时候，南方周末这篇报道出来引发众人关注。最高检、最高法、当地公检法部门纷纷发声，并调查警察是否存在渎职。</p>\n<p>不能想象，若没有南方周末的报道，此事是否如那世间的多数事件一样沉寂了了。是不是世间又多了一只被踩死的蚂蚁，而我们并不知道。</p>\n<p>就好像要不是这个案子，遥远的山东某县城里，一个没文化的老父亲，14岁的女儿被流氓开车撞死了，什么也做不了，拿着人家送上门的二十多万，永远闭上了嘴，网上的你我他，永远也不会有人知道。</p>\n<p>不仅不知道他和她，我们甚至不知道我们大多数人的命运，会不会如同他们那样，被零落成泥碾作尘，就好像从来没有来过世上一遭。</p>\n<p>题图当代水墨，画家李晓强，新浪微博：@秃头倔人</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[9239,23589,20688,32613]}