{"id":555358,"link":"https://chinadigitaltimes.net/chinese/2017/03/钟布：贫困降低判断力-忙碌拉低智商-这是真的吗？/","date":"2017-03-31T08:47:09Z","modified":"2017-03-31T08:47:09Z","title":"钟布：贫困降低判断力 忙碌拉低智商 这是真的吗？","content":"<p>文 |钟布</p>\n<p>很多人有这样的体会，生活中我们越是缺少什么，越是觉得它特别重要，而我们的大脑更是时刻提醒自己密切关注那一份缺失，从而忽略了其它的事。饥饿的人，整天想着如何找到食物；缺钱的人，会想方设法去挣钱或省钱；买不起住房的人， 会觉得有房才会有一切。</p>\n<p>从心理学及行为经济学来看，<strong>资源稀缺是一个陷阱</strong>。一旦落入这个陷阱，人们受到的影响常常超出了物质的范畴。</p>\n<p>▍贫困降低判断力</p>\n<p>研究发现，<strong>长期贫穷、孤独或疲劳，对思维方式的改变非常类似，它们可以直接导致分析和判断力下降。</strong>这个现象不只是出现在低收入及教育程度较低的人群，高学历、高智商的人也不能幸免。后者可能不缺钱，但疲劳和孤独也能降低他们的认知和判断力。</p>\n<p>我们先来看一个真实的案例。</p>\n<p>来自底特律的班蒂原本在餐饮业工作。她和丈夫已经有了一个孩子，日子不算宽裕，但也还算不错。六年前的一天，班蒂遇到的一件小事彻底改变了她的人生。</p>\n<p>那天她下班较晚，又赶上晚高峰，但她必须赶在下午6点前去幼儿园接孩子。路上她还要抽出时间买一包婴儿纸尿裤。她来到商店，拿起一包纸尿裤，匆匆忙忙地在自助结帐处刷了信用卡，然后回到车上去接孩子。</p>\n<p>几天后，班蒂的经理找到她，说她使用公司的信用卡购买私人物品，她这是才知道那天买纸尿裤时，她刷了公司的信用卡。她试图向经理解释当天的情况，然后道歉并愿意马上补上花去的12美元。经理说，公司有规定，用公司信用卡购买私人物品，无论金额多少，一律开除。班蒂从此失业。</p>\n<p>班蒂丈夫几年前也被公司解雇，当年她给予丈夫很大的支持。如今她希望丈夫也能够支持她，共同度过这段艰难的日子。可她丈夫不这样想，认为自己失业是因为当时经济不好，一大批人都被解雇。现在班蒂失业完全是自己做了蠢事才遭到解雇，性质完全不同。于是两人的争执越来越频繁，最后班蒂愤而离家出走。</p>\n<p>班蒂至今记得出走那一天发生事，早上她出门去面试工作时，丈夫交代说，家里没有手纸了，让她回家时买一些。那天的两个面试都不顺利，班蒂心情很糟，回家时完全忘了要买手纸。丈夫回家后发现没有手纸可用，勃然大怒，骂她是个蠢货，不能照顾自己也不会顾家。班蒂抱上孩子，一气之下离他而去。</p>\n<p>班蒂没有工作，但孩子必须抚养。她立刻去申请了信用卡。几天后信用卡寄到，班蒂做了一件意想不到的事。她撕开信封拿出信用卡后，立刻去了沃尔玛买了一大包纸尿裤，一大袋家庭装的手纸，外加大号的果汁和洗涤液等。把这些东西抱回家，班蒂获得了短暂的满足感，但她突然发现竟然没有剩下加油的钱。她知道，在底特律没有车寸步难行，但当时她完全无法顾及这些。</p>\n<p>以研究贫困与人类行为关系著名的哈佛大学经济学家塞德希尔·穆来纳森认为，面对稀缺，多数人的做法是选择短期行为来控制稀缺，而短期行为最终令事态变得更遭，而不是更好。</p>\n<p>几年前，这位哈佛经济学家和普林斯顿大学心理学教授艾尔德·沙菲共同合作，研究“稀缺”对思维方式的影响。他们发现，一旦人们发现生活中缺少什么，人的大脑会着魔般地关注这件事，最终无暇顾及生活中的其它重要方面。</p>\n<p>时间不够用的人，时刻在想如何节约时间；缺钱的人，念念不忘赚钱，或者绞尽脑汁节省开销。班蒂拿到信用卡后，立刻去买下那么多的纸尿裤和大包装的手纸也属于这个情况。</p>\n<p>班蒂回忆说，当时只想买下很多东西后就不缺用了，两天后她发现汽车没油，这时才想起竟然没有留加油的钱。信用卡账单每月如期寄来，但她只付了两次最低限额后不再还款。这个月的账单不付，下个月的账单就开始累加，班蒂从此陷入更深的稀缺陷阱。最终她欠下的债务已经无力偿还。</p>\n<p>稀缺陷阱最可怕的是，<strong>如果今天任由稀缺改变我们的思维方式和行为，那么明天我们会陷入更深的稀缺困境。</strong>例如缺少朋友会出现孤独的焦虑。有了这种焦虑，人们急于想交朋友，于是在各种社交场合特意表现自己，急于在他人面前留下好印象，从而无法注意到其他社交因素。</p>\n<p>他们自己还没有意识到，其他人会发现他们言谈举止显得笨拙不堪。结果大家反而疏远他们，令他们无法结交新朋友。一旦掉进稀缺的陷阱，人们很难自救，反而越陷越深。</p>\n<p>▍贫困影响长远思维</p>\n<p>就算是同一个人，如果陷入长期的贫困，他的思维特质出现很大变化导致认知能力下降。那如何验证同一个人在贫穷或富裕时他们的思维方式是否发生变化呢？哈佛大学的教授穆来纳森说，研究人员虽然无法随意把一个人变成穷人或富人，但印度的蔗农成了他最好的研究对象。</p>\n<p>这些种植甘蔗的农民终年在田野辛劳，每年只有一次领薪水的机会。这些农民在领到工资前一个月最贫穷，而领到薪水后的一个月最富裕。现在研究人员终于能够对处在贫穷和富裕时期的同一人群进行对比研究。哈佛大学的研究首先测试，这些印度农民在贫穷和富裕时期的长期思维倾向。研究结果相当惊人，相同的农民在富裕和贫困状态下的思维方式在很大的不同。</p>\n<p>收获季节后，这些印度农民变得较为富裕。在富裕状态下，他们的自控能力远远高于收获季节前的贫困阶段。另外，在富裕状态下，这些农民考虑更多长远的计划。这些新发现与类似研究相吻合。其他学者发现，较富裕的农民在田间清除杂草的频率远远高于相对贫困的农民。而贫困农民只关注眼前，例如关注下一周吃什么做什么，短期思考倾向显著。</p>\n<p>研究发现，贫困农民只关注眼前的事，并不是因为他们只想考虑眼前，不愿考虑将来；而恰恰是他们只能考虑眼前，而缺乏考虑将来的能力。因为稀缺占据了他们的注意力，再也无力考虑其它。这项研究最重要的发现是，<strong>贫困和忙碌都可以拉低人们的智商。</strong></p>\n<p>▍忙碌拉低智商</p>\n<p>如果你很幸运，你可能从来没有经历过贫穷、饥饿或孤独，但可能会经历其它形式的资源稀缺，例如因为忙碌而没有空闲时间。</p>\n<p>我们再来看一个真实的例子。</p>\n<p>凯西是一个从小都要处处要强的尖子生。她上高中时立志要做一个医生，于是在高中阶段选修的课程都是最难的荣誉课程。进了一所名牌大学后，她没有一刻地放松，因为她的目标是顶级医学院。在美国要考医学院，必须先上四年大学，获取学士学位后才能报考。凯西如愿考入心仪的医学院，最后开始到医院做住院医。</p>\n<p>做住院医是当医生最辛苦的一个培训阶段。凯西每天工作10多个小时，每周工作时间都在80小时左右。早上6点前，她来到医院，开始上班。中午短暂休息，她经常参加午餐医疗小组会，或带上一份快餐去听学术报告。即使很累很忙，她都利用午休参加这些会议，因为她的目标是成为最优秀的医生。</p>\n<p>凯西晚上常常要忙到凌晨1点才回家。回家后她也不愿浪费任何时间，尽量争取读一些医学论文。作为医生，她知道，锻炼身体很重要，于是她争取天天锻炼。有时她太忙无法做到天天去健身，一旦有空健身，她经常花三小时来健身。这样第二天早上她还坚持6点钟到医院上班。</p>\n<p>渐渐地，凯西发现她无法关注身边的很多事情。她与朋友的交流很少，自己家里几个星期也没有收拾，换下来的脏衣服到处都是。吃饭没有胃口，为了节省时间，她只吃沙拉和水果，最后出现营养不良。为了逃避这个乱哄哄的家，她下班回家很快就出去健身。后来，她发现信用卡和物业账单也忘记付。</p>\n<p>她患有糖尿病，每天要服用胰岛素，但她常常忘记，而工作中也经常丢三落四，以前从来不会出现的差错也频频发生。她知道，这样下去不断做不好医生，可能还会危及生命，因为她的血糖有时高得惊人。这样的生活最终让凯西感到害怕，她埋怨自己成了一个废物，不但距离优秀医生的目标越来越远，而且无法维持正常生活。她开始怀疑，自己的人生还有什么意义？</p>\n<p>凯西最后病倒住院。她终止了住院医工作，强迫自己放慢生活节奏，看看电视，读一些闲书，和朋友去逛街、去旅行等。渐渐地，凯西从新开始享受生活，最终重新开始做住院医。这一次她知道不能太拼命，做一名好医生也不是一蹴而就的事。</p>\n<p>凯西从小喜欢画画，但为了当医生，她放弃了这个爱好，现在她从新开始，在工作之余学画画。她在自己的日程中特别划定一些时间，专门用于让自己空闲下来，什么都不做。更重要的是，她学会在工作压力之下放松自己，结果工作变得更有成效，同事和病人对她的反映更好。</p>\n<p>在日程中划定一些空闲时间放松自己，说起来容易，但并非每个人都可以做到。例如贫困的人，并非让他们多一些空闲时间就能够学会如何平衡收入和支出；身陷孤独的人并非去旅游一趟就能够治愈孤独，学会结交朋友。关键是要让身陷“稀缺陷阱”中的人认识到自己的处境，让他们看到这个陷阱占据了他们的注意力，阻碍了他们关注长远目标的能力。</p>\n<p>研究发现，<strong>长期的资源稀缺会导致一些“稀缺思维模式”，让人失去决策所需的认知和判断力。</strong>穷人为了满足生活所需，不得不精打细算，没有精力来考虑其它的事；一个忙碌或孤独的人，为了赶时间或消除寂寞，不得不关注一些短期行为，而没有精力关注长远的发展。即便摆脱了这种稀缺状态，他们也会被长期困在“稀缺的陷阱“之中。</p>\n<p>多数穷人之所以贫穷并非他们不努力，而是因为长期的贫穷降低了他们的认知和判断力。如果只是简单地救济穷人，穷人的“稀缺思维模式”还会导致他们无法利用这些福利摆脱贫困。</p>\n<p>穆来纳森教授认为，合理的社会流动方式应当是建立基本的社会安全体系，同时保有社会竞争的上升通道，资源入口向全社会开放，让个人保持正常思维，有条件有尊严地奋斗才能最终走出稀缺的陷阱。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[10839,17211,9208,8678,29713,32623,11663]}