{"id":555506,"link":"https://chinadigitaltimes.net/chinese/2017/04/奇闻录-一日段子荟萃-4-2-2/","date":"2017-04-03T07:40:37Z","modified":"2017-04-03T07:40:37Z","title":"奇闻录 | 一日段子荟萃 4-2","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/04/C8XlBh-VoAEpgir.jpg\"><img class=\"aligncenter wp-image-555513\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/C8XlBh-VoAEpgir.jpg\" alt=\"\" width=\"400\" height=\"710\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/C8XlBh-VoAEpgir.jpg 640w, https://chinadigitaltimes.net/chinese/files/2017/04/C8XlBh-VoAEpgir-169x300.jpg 169w, https://chinadigitaltimes.net/chinese/files/2017/04/C8XlBh-VoAEpgir-577x1024.jpg 577w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a></p>\n<p>@猪蹄蹄小朋友：对雄安亢奋的，烦请也想想，政府到底有没有能力想让哪儿崛起就崛起，想让哪儿繁荣就繁荣。</p>\n<p>@royxy：2017年愚人节是个值得纪念的日子。雄安新区规划出台，大理客栈勒令关停，驴和文艺青年的诗和远方同时遭受了毁灭性打击。</p>\n<p>@renfanzi：雄安新区一事，肥肠简单：其核心地点由三个地方构成，分别是雄县雄州镇、荣县平王乡、安新大王镇。在那里设新区，取的事一个名字里有平的人新晋称王雄霸天下的意思。这是绝顶高人劝进，恁夶含笑应允。一帮二逼分析来分析去，没有一个到点子上的。</p>\n<p>@xueshudi：准岳父问：你有房吗？男：没有。准岳父：你有车吗？男：没有。准岳父：什么都没有就给我滚。男：我是雄县农村人。准岳父：孩子，外面风大，我们进屋说话！</p>\n<p>@fading_you1：庆丰五年，京畿岐王山作乱。帝不能制，迁都雄安，苦待各地节度勤王。史称平王东迁。</p>\n<p>@MoeWowolf：我觉得雄安新区最准确的定位是大大版南街村。</p>\n<p>@劳丽诗：对于国家的千年大计，你们这帮驴民竟然关心的只是房价要涨多少&#8230;&#8230;</p>\n<p>@MDLufie：我感觉雄安这种房产政策趋势像是要搞计划经济实验区。</p>\n<p>@laoyang945：小平挨着香港画了一个圈，蛤蛤挨着上海画了一个圈，瘫瘫挨着天津画了一个圈，恁夶挨着白洋淀画了一个圈</p>\n<p>@quantifiedenv：雄安新政，房子全部公有制，美其名曰“公租房”。车子也只能租，私人不能拥有汽车。这将是一个标准的公有制城市。</p>\n<p>@洋葱办刘主任：#洋葱社会#【男子冒充雄安新区人，通过微信成功约炮314次】随着雄安特区的新规划在网上走红，打着雄安人骗财骗色和约炮的人越来越多，陌陌和探探等软件出现大量标注自己是雄安的男用户，据说一个来自河南驻马店的男子通过标注自己是雄安人成功与陌生女子约了314次。著名防骗专家李风波教授提醒大家，雄安地区的原住民大多数是农民，不会用智能手机，目前网上标榜自己是雄安人或者发朋友圈爱露出雄县、容城、安新三地的人99%是骗子或者是微商，请大家务必保持警惕。</p>\n<p>@Vela1680：现在北京那些垃圾大学的叫兽、闲差公务员、地方国企的人，他们才叫一个急！ 中央已经决定了，你来开发河北。我一个公务员，怎么就跑到河北去了呢？ 人家说，这是历史的进程…… 当寄生虫的风险就是自己要随着宿主移动，把命运交出去就没有机会回头了。现在体制内中年废物一个，有家有业辞职试试？</p>\n<p>@renfanzi：你不能理解千年大计是肥肠正常的，真的，哥不怪你。哥在墙外买房子，地契时限最长的也就999年，哥也不能理解四位数时间跨度。</p>\n<p>@赵建华：一个偶然的机会，在看上海市中学生历史教科书的时候，发现一个重要的问题，那就是在这个中学教科书里面，竟然没有中共反右运动的内容，感到特别的惊讶。毫无疑问，这是中共当局刻意删除反右历史，将反右历史进行屏蔽，使一般的中学生不知道反右这段历史，实际上，抹掉反右历史就是一种犯罪。</p>\n<p>@jajia：《人民的名义》刚追到第六集，发现这剧也挺神的，尺度好大。暴露了从中央到地方，公检法系统无非是师生关系、同学关系、姻亲关系、同乡关系、主仆关系，各种子承父业，兄终弟及，盘根错节之严重，为中国历代所不及。尤其是最高检拼命证明中国没有政法委独立办案的样子让人心疼。</p>\n<p>@damyata：昨天妹妹岑去参加中俄文化节的节目选拔，围观了几十中俄两国儿童表演后，相较而言，感觉你国儿童节目基本就是成人恶俗版本的低龄化，浓烈，矫揉，浮夸。不过留下最深印象的是一个穿一身白中山装的北京小胖子，脖子后的肉卡在领子上折了几叠，结果上台唱沙家浜胡传魁，一亮相一出声，自带名角儿光彩。</p>\n<p>@zhu0588：抗战时，宋美龄办战时儿童保育院，共收养孤儿28900名。<br />\n文革中，这些孤儿被揪斗，说他们是宋留下来的潜伏间谍。2006年8月，宋美龄孙媳方智怡女士来南京演讲。她对台下几百位老人说：“你们还记得蒋夫人在重庆时，每天都到保育院和你们在一起吃饭吗？”她问了两三次，没人点头，也没人摇头。</p>\n<p>@connection_intl：网友：什么抵制日本一个月，日本就会倒，抵制美国一个月，美国就会倒。抵制韩国、欧洲什么的，他们都得倒。我就纳闷了，照你们这样说法，我们只要闭关自守一年，这世界就崩塌了，还研究个什么的武器啊！具体结果参照大清，不是别人倒了，是我们把自己给阉割了。</p>\n<p>@Brucelynn11：东北一家庭十五口人，三代人全部是铁路职工，这本是行业腐败的典型表现，但却感动了嘉宾和现场观众，国有垄断行业的岗位都是“世袭”的，别人进去很难。——农民的儿子当农民，工人的儿子接班当工人，官员的儿子继续当官，王侯将相是有种的，社会主义的优越性一览无余。</p>\n<p>@琢磨先生：挺有意思的，一方面不让人买房，要么没资格买，有资格买的因为首付比例提高买不起。另一方面又限制外汇流出，不让你跑掉。股市不规范风险太高，债市违约又不断，理财骗局多多，存银行就是赔钱，做实业就是想破产……大量的资金无处可去，就等着通货膨胀吧。</p>\n<p>@张泉灵：我的周围很多80后，真心觉得他们不容易。他们不太靠得上父母，他们的父母是一样不容易的50后，可能还赶上了下岗。80后大多独子，奋斗在异乡，上大学赶上扩招，看着上学容易，可是出来大学生不值钱了。没赶上买房的好时候，不说了，都是泪……基本都独子，，上面4个老人，还要鼓励他们生二胎。他们正是当下的中坚。我每次希望他们全情投入工作时，都先想着他们的不容易。</p>\n<p>@xiucai1911：在中国，外国人唱中文歌能火，外国女人嫁给中国人能上新闻，外国人汉语说得溜能上春晚，这是中国人尤其是中国官方的自卑心理作祟。不被认可，一有机会就得瑟。而在美国，中国人唱英文歌，唱得再棒也不会火，中国女人嫁给美国人上不了美国新闻，中国人说英语说得再棒也不会像大山这么被美国人当回事。</p>\n<p>@格瓦拉：【院内故事】耗子到处乱咬东西，爷爷叫猫去抓耗子，耗子少了，猫就去偷雏鸡吃，爷爷叫狗管猫，猫老实了，狗开始监守自盗，爷爷只好叫马去监督狗的工作，狗消停了，马又消极怠工……动物们斗来斗去，院内一团糟。孙子说：我们为什么不制定一套制度叫大家全遵守呢？爷爷笑了：我要的是它们都听我的……</p>\n<p>@bxd_wzq：请正确理解“党要领导一切”的含义。党要领导一切，不是你理解的党会负责一切。我党说的党要领导一切的含义是：有利益的，党要全盘享受。有责任和义务的，你被统治者得自我承担。比如收税、收费，这是党的命脉，你不交，不好使。你贫穷、医疗、养老、教育等等，那是你自己的事儿，别痴心妄想啦。</p>\n<p>@txyyss：原来苏州墓地也开始限购了，只有本地户籍的人可以买，分析说主要是为了挡住上海人，因为苏州墓地 12 万一平米虽然贵得吓人，但和上海 30 万一平米的墓地比起来还是便宜多了……</p>\n<p>@bxd_wzq：颠倒模式：我们身处的这个国度进入颠倒模式：拖欠工资的不坐牢，讨薪的坐牢；强拆人房子、霸占人土地的不坐牢，保卫自己房子、土地财产的要坐牢；贪污腐败不坐牢，要求棺员公开财产的要坐牢；贪赃枉法制造冤案的不坐牢，帮助维权的律师要坐牢；制造有毒食品的不坐牢，曝光有毒食品的要坐牢；</p>\n<p>@茨冈女神：一位先生说他刚刚经历的同学聚会，我觉得好精准啊——仕途一帆风顺的同学满嘴都是上层官员的名字，商场发财的同学满嘴都是移民和买房，一无所有的同学满嘴都是萨德系统……</p>\n<p>@gliderhook：看过CIA骇客工具库曝光，感觉有些老美真是可怜，堂堂国家政府部门还像草民一样整天钻研〇日漏洞，甚至专门成立小组去针对本国各大民企的产品，要换做天朝，只消一个眼神，输入法全部敲击、操作系统厂设后门、私聊信息、实时监听监视、关键词过滤之类还不是即刻乖乖献上；当然，还有免费VPN钓鱼。</p>\n<p>@aki_xavier：我现在意识到一个严重的问题。比如有次我们俩去酒店开了房，刚上床准备开始尬聊，我问了句：你对美国金融危机怎么看？然后就开始滔滔不绝自问自答起来。接着对方想转移话题：我前两天重新看了一遍《狮子王》，拍的真好！我：完全不合逻辑，雄性幼狮成年以后就是要被赶走，否则会跟姐妹们乱伦。</p>\n<p>@majunpu：《3岁孩子店内奔跑撞翻烤鱼锅 家长索赔39万》，有些人养孩子，就跟现在的共享单车似的，生下来往街上一扔，就等着收钱了。</p>\n<p>@QiubaiBot：为什么就没有人拍一部真正反映现实的青春电影 比如女主从小到大一直很丑 然后暗恋学校的校草 最后校草跟校花好了 女主只好以学习来麻痹自己最后考上了三本</p>\n<p>@chinayvan：卖地财政给政府带来滚滚财源。但这是断子绝孙饭，地一旦卖光，就不会有后继收入了。必须找到一个替代收入，这就是房产税。所以，房产税的推出，是板上钉钉的事情，只是时间早晚了。之所以迟迟不出来，因为压力太大，来自贪官们的压力。但等他们认清形势，出完货之后，这把刀子就会放到老百姓的脖子上。</p>\n","author":1015,"categories":[18271,18270,18269,17016],"tags":[9960]}