{"id":555586,"link":"https://chinadigitaltimes.net/chinese/2017/04/各色人物-在山东聊城-每个家庭必须得有儿子/","date":"2017-04-05T03:00:29Z","modified":"2017-04-05T08:15:58Z","title":"各色人物 | 在山东聊城 每个家庭必须得有儿子","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/04/0-3.gif\"><img class=\"aligncenter wp-image-555627\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/0-3.gif\" alt=\"\" width=\"550\" height=\"413\" /></a></p>\n<p>我姥姥去世时，一个记录着全家族男性名字，包括刚出生不久的男婴名字的大花圈，醒目地挂在灵堂最中央。她的亲生女儿，在她临终前辛苦照料的我母亲，没机会把名字写到集体祭奠的花圈上。我这个外孙女更是外人中的外人，只在鞋上塞了一块白布，不可以和舅舅家的子女一样穿上孝衣。</p>\n<p>你们听说过<strong>「绝户」</strong>这个词吗？念出来像一个诅咒。如果一个来自山东聊城的家庭，被用这个词形容，并不是满门抄斩，诛灭九族的意思，而是说这家人下一代只有女儿，没有儿子。<strong>女儿是进不了族谱的，于是这家人就在家族名单里断档消失了，这就叫「绝户」。</strong></p>\n<p>上世纪 80 年代，中国的第一批独生子女出生。但聊城人有的是办法。无论是我的父亲还是母亲那边，三代人大家族里，并没有一个家庭在 80 年代之后成为「绝户」。约一半家庭是独生子，另一半家庭，是一个姐姐和一个弟弟。</p>\n<p><strong>为什么第二胎都是弟弟，我不知道他们做了什么。</strong>我就是一个有弟弟的姐姐。我弟弟只比我小一岁。我妈精确计划着在过年的时间生产，弟弟刚出生就被抱到农村老家，由爷爷奶奶抚养，两年之后才回家。父母按照我的出生日期登记弟弟的户口，<strong>很长一段时间，我以为我们真的是双胞胎。 </strong></p>\n<p>成长过程中，我并没有感受到自己因性别被区别对待。<strong>从出生就被迫和父母分离的弟弟，有远比我更强烈的不安全感。</strong>他斤斤计较着父母分给我俩的零食数量，先给谁洗澡，先哄谁睡觉，把这些视作「偏爱」的证据，在感觉不公平的时候放声大哭。</p>\n<p>我想，在我家这种父母受过良好教育的双职工家庭，重男轻女已经失去了实践上的可行性，但「一定要有儿子」的社会规则，还是深深刻在了他们的观念里。哪怕为了达成目的，受到伤害的是儿子。</p>\n<p>除了一定要有儿子，还一定要给儿子娶个媳妇。在聊城，留给年轻人的选择并不多。城市的同龄人都立志考公务员，进医院学校获得事业编制。很多这样的职位月收入一千多，却需要家长拿十几万去买。</p>\n<p>在家长眼中，这笔钱一定要花，因为稳定的工作可以提高子女在婚姻市场上的竞争力。工作，结婚，生子，是人的头等大事，每一项都值得花大价钱去完成任务。</p>\n<p><strong>在这里，婚姻是双方家长进行的一次交易。</strong>聊城一直有结婚男方给女方送<strong>彩礼</strong>的风俗。对彩礼数字非常讲究，基本上可以概括为「万紫千红一片绿」，「三斤三两」，「三万一千八，婆家娘家一起发」这几种。</p>\n<p>「万紫千红一片绿」就是指一万张紫色的五块，加一千张红色的一百，再加一百张绿色五十的，总共十五万五千块钱。「三斤三两」就是用秤称出三斤三两百元大钞，约合人民币十三万六千元。</p>\n<p>除了彩礼，还要给儿子准备婚房。对城市家庭来说，婚房加彩礼还不至于太为难。而对县里和农村家庭来说，一次结婚足以让男方家庭倾家荡产。在农村，彩礼通常直接落到女方父母手中。<strong>如果是姐姐出嫁，那彩礼也许就是她弟弟娶媳妇的本金。</strong></p>\n<p>农村出身本身就是减分项，加上农村男女比例严重失衡（超过 120 : 100），农村男孩对娶媳妇的要求被简化为<strong>「是个女的就可以」</strong>。很多男孩在外打工，父母在家花了十几二十万，终于给儿子娶到，更精确地说，是买到一个媳妇。这个媳妇可能不是头婚，是二婚，甚至是三婚，是从上次不幸的婚姻买卖中逃跑出来的。</p>\n<p><strong>在聊城，很多恶性刑事案件很多都跟彩礼有关。</strong>比如骗婚诈取彩礼钱，婚后感情不和因退还彩礼的事酿成血案等等。</p>\n<p>有个让我印象深刻的案子，一小伙家里条件很差，父母倾家荡产，还动用母亲出车祸得到的赔偿款，凑够二十万彩礼钱给儿子娶了个媳妇。可结婚后媳妇跑了。小伙迁怒于岳父岳母，将他们一个捅死，一个捅伤。这些新闻在当地也没有引起过特别大的波澜。大多被当作茶余饭后的谈资，大家聊聊就过去了。</p>\n<p>我却始终无法把这些事当成日常的一部分。在我看来，波澜不惊地重复这样的生活，才是这片土地对人们最大的诅咒。我为这一切感到愤怒和委屈。<strong>当作为一个女性的身份意识苏醒，想要自救的第一步，就是逃离此地，自己选择亲密的爱人，从事的工作，要不要生孩子。</strong></p>\n<p>想要逃离的，并非只有我这样受过高等教育的人。所有侥幸躲过生育筛查，又躲过了在婚姻中被交易的命运，或者从不幸婚姻中半路出逃的女性，都不愿意再回到自己出生和成长的地方。很多农村姑娘都去了城里打工，做一些零售行业，一个月两三千的工资。只要基本生活能够保障，她们就会努力通过自由恋爱，把自己留在城市里。</p>\n<p><strong>自由伴随着升高的风险与不确定感。</strong><strong>但只有自由，才能提供人性伸展的空间。</strong>我现在北京，无法预测自己明年的生活状态，和很多「不正常」的人厮混在一起，总是被人类的多样性刷新认知。北京放大了每个人与众不同的那部分。我想，北京被推高的房价中，也包含了尊严和自由的价值吧。</p>\n<p>我不知道是因为基因中的特别之处把这部分人带离了家乡，还是家乡的压抑环境杀死了人性中的差异，又或者两种情况都有。<strong>那列连接了家乡和北京的火车，每次乘坐，都像在两个不同的世界中穿梭。</strong></p>\n<p><strong>小耳朵说：</strong></p>\n<p>受过良好教育的父母，开明的家庭环境，让杏免于成为重男轻女的直接当事人。然姥姥去世不见母亲姓名的花圈，抖落着恐怖气味的「绝户」，新闻里数见不鲜的彩礼刑事案，已足够让她见识那片土地性别不公的可怖，继而做出自救逃离的决定。</p>\n<p>那列连接了家乡和北京的火车，隔断了家乡的压抑与落后，让她的生活焕然一新。而那些频频从不幸婚姻中出逃，又被屡屡捉回的女性；未及成年便被安排婚嫁，以便为哥哥提供彩礼钱的女孩，她们的出口，又在哪里？那些改变了自己命运的例子，哪怕是只是少数，也值得用力书写。</p>\n<p>一如尼采所说，「个体必须始终挣扎，才能不被族群大众所淹没。倘若尝试，孤单常有，恐惧有时，但为了拥有你自己，任何代价都不为过。」</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[25787,9986,27378,26366,21528,9625,26081,16806]}