{"id":555511,"link":"https://chinadigitaltimes.net/chinese/2017/04/墙外楼｜房东俱乐部：关于雄安新区/","date":"2017-04-03T07:25:56Z","modified":"2017-04-03T08:06:20Z","title":"墙外楼｜房东俱乐部：关于雄安新区","content":"<p>开博以来，被网警巡查删掉的第一条微博就是前些天关于雄安新区的评论，当时谈了四点，今天既然新闻已经发布了，就展开说说，其实也没啥好说的，置顶的微博《房事要增强“四个意识”》已经说得很透彻了。先说结论：雄安新区对个人投资客来讲比较鸡肋。</p>\n<p>一、规划的核心区域已经完全锁死，目前以基本农田为主，你就算有钱买不到任何标的物。某年某月某日某镇某村，某人下车后说，这里就是未来的起点。</p>\n<p>二、周边区域的项目都被封掉了，没被封掉的项目也有，不过，恭喜你，离新区核心区域有点远了，有的不是远的一丁半点。被封掉的，销售会私下告诉你可以买，全款，签合同，等限购解除了再办手续。其实地产白银时代，不能上杠杆的项目，基本上价值不大了。我还要告诉你个事，几乎所有盘都是坑，一个小区可能只有一两栋楼是大产权，也许还是五证不全的大产权，其余七八栋都是小产权，这些需要你自己去研究。</p>\n<p>三、从大的周期来讲，当前房地产市场正处于317新政后的降温时期，你要想清楚，北京的房子都基本上要冻住了节奏，那环京区域能够如何火热朝天。买这里，真不如好好养养房票、贷票，调整下结构，等到一线城市下一轮勃起，或许比这里靠谱的多。</p>\n<p>四、接盘侠的问题，北京的房子接盘侠随时有，北三县的房子接盘侠最近才有，固安的房子接盘侠可能会有，那这个新区的接盘侠你看到了在哪里了吗？</p>\n<p>五、新区的建设，不管是多高规格和起点，总是需要一个较长时间积累和巨量的政治、经济资源投入，才能见到些成效。安雄新区估计需要10-15年的建设，才能初具规模。大多数行业都有个革命先烈问题，就是革命还没有胜利，先烈就牺牲了。你是来赚点辛苦钱的，不是来这里参加革命的，所以这种风险需要考虑到。</p>\n<p>六、新区与深圳、浦东并列，你可知当初和深圳一起搞特区的还有汕头珠海和海南，和浦东搞新区的还有滨海新区等二十余个新区，最后非常成功的只有深圳和浦东。当年对曹妃甸在政治上的定位也言犹在耳，而今呢？深圳是因为相关，浦东是因为老上海，这里呢？一百多公里外的北京？<br />\n整体而言，我不否认领导的大手笔，这里也算一个不错机遇。但是你知道她是肉，能闻到肉香，其实仔细找找，你是无从下嘴的。而且与此同时，317新政的超额红利可能就在不久的将来。雄安新区对机构而言，动用资源跑马圈地，确实是一个不错的甚至是绝佳的投资机会，但是对个人投资客而言，目前这个时间节点上，不是最优的选择，是一块比较大的鸡肋，你吃不到最肥最鲜美的那一段肉。<br />\n而且从雄安新区成立一事的行事风格上可以看出，已经充分吸取了副中心时候的经验教训，政策层做了充分的准备。人家是想干大事的，不欢迎你来炒，还是要乖乖听话，不讨没趣的好。</p>\n<p>七、内陆腹地平地起城做大做强的不多，也不是没有，比如拉斯维加斯，但是靠的是对人性的消费，靠的是黄赌毒。</p>\n<p>———————————————————————<br />\n【房事要增强“四个意识”】</p>\n<p>一要增强政治意识。这世上没有脱离政治的经济，也没有脱离经济的政治。不要相信那些市场经济原教旨主义者的高谈阔论和虚无缥缈的怪谈幻觉，迷信市场的作用，以为市场能够决定一切。市场在更多的时候，只是政治的工具而已。大家在房事上有肉吃、有汤喝，而且能吃喝多年，也正是因为政治强于市场。市场经济原教旨主义真正得以施行的地方，房事必然没得玩。房事和谐不和谐、健康不健康，讲政治是第一位的。不懂政治，在房事里要么摔得鼻青脸肿，要么误打误撞之后再摔得鼻青脸肿。讲政治要明白政治的风向在哪里，风力有多大，顺势而为，而不是逆势而上。在政治面前，这世间没有什么事是不可能的，没有什么逻辑是不可以改变的，副中心可以一年建成，房地产税也可以当然落地。不要屁股决定脑袋，总是想当然的站在自己利益上去揣测、妄议政策及趋势，要对自身有清醒的认识。长者说得好，个人努力很重要，但是也要考虑到历史的进程。作为一个合格的房东，首先是要懂政治，其次是要讲政治，第三是要远离政治。</p>\n<p>二要增强大局意识。什么是大局？深化改革扩大开放是大局，改革发展稳定是大局，城市化进程是大局，伟大复兴的中国梦是大局，两个一百年奋斗目标是大局，京津冀协同发展是大局，稳中求进的总基调也是大局。这些大局摆在大家面前，只有增强了大局意识，才懂得投资的机会在哪里，哪里才有高速成长、弯道超车的高铁；才能明白投资国内还是海外更合理，才能搞懂基于避险目的的海外投资有没有逻辑。大局里面还有一个意思，就是要有大的格局。房事这种事，家庭之本，国之大事，切不可太在意那些蝇头小利，在一些旁支细节上纠缠不清。一两套房子的格局跟五六套是不一样的，五六套跟十来套是不一样的，需求也自然不一样，逻辑也自然不一样，筑基、明悟、天诛、云淡也许互相看起来，彼此称对方SB，也是格局的问题。胸中没有大局，走不长远。格局与自身阶段不匹配，也会眼高手低，空谈而已。</p>\n<p>三要增强核心意识。人聚财聚，人散财散。中国的核心在一线，一线的核心在京沪，京沪的核心在帝都，帝都的核心在学区。没有核心意识，多少人手握京沪房票跑到环京临沪和西部地区城市买房，丢了西瓜捡芝麻，平日里生活在芝麻油的幸福生活中，也不怕喝多了拉肚子。要明白核心在想什么？“最揪心”的是什么？心头肉是什么？弄不明白、搞不清楚，只看讲话本身，就会晕，就会犯糊涂。比如说让你去副中心你去不去？比如说让你三四线去库存你去不去？好多事情表面上一样，实际上非常不一样。要懂得房事这东西，核心不是“体”、不是“用”，而是“术”。“体”那个层面的东西，知道个大概就行，没必要懂太多，太多了反而会走火入魔，知识越多越反动。“用”的东西在微博微信时代，基本上烂大街的，各种专家大V如鲫过江、多如牛毛，各种妖魔鬼怪也粉末登场，社会达尔文法则之后，空军反而成了稀缺物种。“术”这个层面最难得到精要，亦最为核心，基本上是大家的饭碗，所谓国之利器不可以轻易示人。也正是因为此，“术”这玩意被有些人搞成了妖术、骗术，噌噌噌的割韭菜，镰刀也换成了联合收割机。所以核心意识一定要强，即使做韭菜，不一定要做最坚强的那个，但是一定要做会弯腰的那个。</p>\n<p>四要增强看齐意识。毛在七大的时候讲：要知道，一个队伍经常是不大整齐的，所以就要常常喊看齐，向左看齐，向右看齐，向中看齐。看齐是原则，有偏差是实际生活，有了偏差，就喊看齐。房事都是重资产，掉头转身都比较困难。一个队伍在行进，形势随时在变化，白云苍狗、白驹过隙，自己在行伍之中，一定要有看齐意识，向前、向右、向中多看看，千万不要掉了队，也不要去冒尖。冒尖的，基本上会成为革命先烈，听说重庆就是红岩精神革命先烈辈出的城市。掉了队的，再跟上来就会很难了，听说不少券商研究员现在才呼吁大家到环京去，到祖国最需要的地方去。时代在进步、形势在发展，今天的手中利器，明天可能就是勒死你的绳索。中介门店、微博微信、街头巷尾都是你看齐的标的，但仅仅如此而已，千万不要拿的血汗钱为某种冲动买单。有些时候，看着很便宜的东西其实很贵，看着很贵的东西其实很便宜。看齐的要义有三点，曰勤，曰俭，曰不敢为天下先。</p>\n<p>——–——–——–——–——–——–<br />\n雄安将启用新的房地产试行方案，新城将不允许配建商品房，试行以公租房、廉租房为主的建设模式，没有固定住宅用地，这里将成为一个无限活力的年轻城市，成为一个万众聚集租赁型新都。<br />\n原住民将经由政府回收，改建，疏散至其他区域，新区内完全杜绝固定居住用地批建。</p>\n<p>新思维新模式。。。可靠消息，大学，还有北京的金融中心都会慢慢搬过去。。。目前确认近期会搬的是北京师范大学。。。基友是证券公司的中层领导，今晚正在连夜加班研究策略。。。他们上个月才接到消息要去调研，昨天才正式通知。。</p>\n<p>国家提供房屋大家一起交房租，50年前就这么搞过，简直是灾难，确立了财产私有才激发了经济活力。大家都住一样的公租房里，拼死拼活干嘛啦？只有私有财产才能激发人的竞争欲望。如果这种试点是真的，那真是不动脑子，开历史的倒车。</p>\n","author":1051,"categories":[18271,18270,18269,9203],"tags":[32635]}