{"id":555566,"link":"https://chinadigitaltimes.net/chinese/2017/04/人物-殡仪行业里的年轻人/","date":"2017-04-04T04:54:56Z","modified":"2017-04-04T04:54:56Z","title":"人物 | 殡仪行业里的年轻人","content":"<blockquote><p>殡仪行业的转折点，出现在2012年殡葬改革，全国严格执行火葬。以前土葬时，并不需要经过殡仪馆，司仪角色大多是家族里的长者担任，对殡仪服务的需求量不大，葬改后，殡葬服务完全独立出来，包括葬礼司仪、遗体整容、墓碑设计等等。城市化发展越快，对殡仪服务就越依赖。如今清明凭吊等等都放在殡仪馆，导致该专业近几年招生与就业都十分火爆。</p>\n<p>陈灵均觉得这个行业，人情味太少。她立志要学殡仪，用自己的行动改变这个行业，哪怕只能撬动一点点。「死亡并不是一个人生命的结束，逝者会永远活在生者心中。视死如生，死者为大，是人性中最可贵的一点。」</p></blockquote>\n<p>文｜龚菁琦<br />\n图｜网络</p>\n<p>头骨裂开，需要先清洗颅内，再用暗针；小面积粉碎性的肢体，用胶水固定；时间紧迫时大面积伤口的缝合，要一针到底……当别的同学拿着镊子和针，手不听使唤地抖抖抖时，韩悦举针穿梭自如，在殡仪馆里，她缝完的皮肤看不太出痕迹。</p>\n<p>韩悦很得意，这是她在专业上最满足的一刻。作为长沙民政职业技术学院殡仪学院的学生，她正在当地一家殡仪馆实习，「防腐整容是殡仪专业最核心的内容，给逝者化妆，考验化妆能力。」这个开朗的大二女生，眼睛一笑即弯，每一句话结尾，都要带上一串哈哈哈哈，和她在殡仪馆里沉静肃穆的样子很不同。</p>\n<p>韩悦的理想是当一名优秀的入殓师。9岁那年，一个长得像老师的中年男子，在韩悦的梦中反复说起一个名词，入殓师。并预言，将来她会成为一名入殓师。</p>\n<p>父母、同学、亲戚听她一本正经说出所谓的梦想时，吓了一大跳，多是当故事听听。但高考填志愿时，听说长沙市民政职业技术学校的殡仪专业是国内最好之一，她真的直奔而去。</p>\n<p>韩悦最爱防腐整容课，全班50多个人盯着老师放的幻灯片，上面的尸体残缺不齐，还有蜡化、碳化的，大家却兴奋异常，听老师讲死因以及如何修补。礼仪课教葬礼司仪，教室正中间摆着一副假棺材，墙上钉着两幅白底黑字的挽联，对面摆着几十条椅子，供学生上课坐，上课还要穿黑色正装。</p>\n<p>因为好找工作，以及日本电影《入殓师》的吸引，近年来殡仪专业招生十分火爆，但对年轻人来说，选择殡仪专业，在过去并不是一件轻松的事。</p>\n<p>熊英是殡仪学院最资深的老师之一，在她看来，中国文化传统里都没有教人正面死亡，恐惧导致忌讳，加上鬼神故事多，与此相关的一切行业，很长时间里都被看得比较低等。</p>\n<p>她回忆，1995年第一批学生进来，有些人并不明白要学什么，懵懵懂懂报了考。当年「殡仪馆」不是一个常见的词，学生只知道「火葬场」。学生观念很封闭，对死比较忌讳。第一次带学生去殡仪馆实习，有几位女孩硬不肯下车，假装肚子疼。那几年的就业率不高，只有40%的人选择这个职业。当年殡仪学院院长怕学生们产生自卑感，经常加油打气，「你们算是殡仪黄埔军校的第一期啊，今后你们当中肯定会出很多馆长！」</p>\n<p>殡仪行业的转折点，出现在2012年殡葬改革，全国严格执行火葬。以前土葬时，并不需要经过殡仪馆，司仪角色大多是家族里的长者担任，对殡仪服务的需求量不大，葬改后，殡葬服务完全独立出来，包括葬礼司仪、遗体整容、墓碑设计等等。城市化发展越快，对殡仪服务就越依赖。如今清明凭吊等等都放在殡仪馆，导致该专业近几年招生与就业都十分火爆。</p>\n<p>陈灵均高中时是学霸，高三模拟考常可以考至600多分。她本来的理想是四川大学。转折来得很突然。高二时，和她最亲近的小姨病故了，去世时只有30多岁。「我之前一直没哭，但在葬礼上哭了很久。悼词千篇一律，大段大段的废话，套在任何一个人身上都读得通。整个葬礼过程没温情可言，但小姨曾是多么鲜活的一个人呐，最终连一个像样的人生总结都没有。」陈灵均觉得这个行业，人情味太少。她立志要学殡仪，用自己的行动改变这个行业，哪怕只能撬动一点点。「死亡并不是一个人生命的结束，逝者会永远活在生者心中。视死如生，死者为大，是人性中最可贵的一点。」</p>\n<p>韩悦喜欢化妆整容，陈灵均喜欢解剖学，她甚至花了一千多块钱买了一副人体骨骼模型，用于了解解剖、缝合知识。寒假时她打算把模型搬回家学习。路上袋子破了一个洞，露出了森森白骨，惹来一路惊疑眼光，她也毫不在意。</p>\n<p>相比熊英最早教过的那些生于70年代的学生，现在的90后很不一样，他们思想包容，信息量大，兴趣爱好广泛，个性更加独立、洒脱，对死亡也没那么忌讳。</p>\n<p>为了让他们能快速走向岗位，学校开设了许多模拟课堂。一堂模拟葬礼仪式课上，学生们一一上台主持一段葬礼。90后一个个神色轻松。 「云蒙低沉，草木含悲。今天，我们怀着无比沉痛的心情在这里悼念，悼念……」台上的同学突然忘词了，台下小声哄笑，骚动一番。下台后，老师厉声道，「你们不要把这当游戏，这不是儿戏！」</p>\n<p>经历过真实的现场后，一些人再没笑出来。如果说之前选择这个专业还是因为有些年轻人追求「酷」，那么亲历过死亡后，他们开始明白自己工作的价值。</p>\n<p>康玉芬寒假在殡仪馆实习，第一次单独当主持时。悼词还没开始，家属就哭得撕心裂肺，场面陷入失控。送别遗体时，家属死死把住棺材，僵持不走，劝都不知如何开口。「这些都在课堂上无法模拟，当遇到时，人完全蒙了。」</p>\n<p>此外，比起课上秀气的假肢假腿，现实状况惨烈且残忍。因车祸挤压头部变形严重的、被晒得脱皮的、肿胀发臭的……「几乎每天都要接触十几具，一开始有点招架不住」，康玉芬说，「只能自己慢慢调整过来。」</p>\n<p>见证过许多次生死的康玉芬，脑海里挥之不去的是一些年轻人的脸庞。几岁的小孩，20多岁的年轻人，生命消逝在最朝气蓬勃的年纪，令她十分唏嘘。</p>\n<p>之前她总觉得死亡很遥远，生命很长，可以任性挥洒，也并未思考过生命的意义。而如今被推到各种死亡面前时，她感到被激发出对生的感激。「一朵小花的美，一首歌的柔情，一个笑容的甜蜜，都是生命里可贵的东西，而以前似乎看不到。现在我看到了，想紧紧把握，想珍惜再珍惜。这份工作让我深刻体悟到，由死向生。」她一字一顿说出最后四个字。</p>\n<p>韩悦则感受到社会的严重偏见。一次放假回家，一位长者本来握住她的手，得知她是「为死人化妆的」，对方的手重重地撒开了。一些亲戚也不愿意她在家谈论专业相关的事。她听到学姐学长的故事里，有租不到房子的，出租车拒载去殡仪馆的，难找到男女朋友的，被家属骂「赚死人的钱」的。听到这些她不免低落。</p>\n<p>但在一次次与死者家属接触中，她发现了职业最闪光之处。</p>\n<p>曾经有一具遗体泡在水里时间太长，肿胀严重，舌头、眼球都鼓出来了，家属看到十分痛苦，完全无法接受。整容老师傅将遗体脱水，花四个小时化妆修复，最终还原其正常面貌，家属见到时，感激得当场下跪，眼泪直流。</p>\n<p>「没有什么比一句家属的谢谢更快乐的了。这是职业最大的意义。」韩悦笑道。</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[13972,16874,17576,19986,24980,24625,21533]}