{"id":555602,"link":"https://chinadigitaltimes.net/chinese/2017/04/博谈网-为何最严厉楼市调控会导致房价更疯狂？/","date":"2017-04-05T06:58:18Z","modified":"2017-04-05T06:58:18Z","title":"博谈网 | 为何最严厉楼市调控会导致房价更疯狂？","content":"<p>今年以来，特别是北京的317楼市调控政策以来，全国已经有近40个城市出台了各种房地产调控政策120余次。这些房地产调控政策，有限购限贷、禁买禁卖，各种行政性房地产调控方式无所不有。这也被称为是范围最广泛、政策力度最严的楼市调控政策。但是，历史上最严的楼市调控政策，不仅没有把房地产市场投机炒作限制住，反之从最近公布的1-2月房地产开发投资增长、房地产施工面积增长、房地产新开工面积增长、二手房价格上涨等数据来看，特别是从这几天雄安新区房价的飚升等现象来看，政府越是出台最严厉的房地产调控政策，各地房地产市场炒作更是疯狂。</p>\n<p>国家统计局的数据显示，2017年1-2月份，全国房地产开发投资同比名义增长8.9%，增速比去年全年提高2个百分点。而住宅投资增长更快达9.0%，增速提高2.6个百分点。而房地产开发投资的快速增长意味着房地产开发商看好今年及未来房地产市场，他们加大了对房地产市场开发投资。特别是他们看好今年及未来中国住宅市场，其加大投资的力度更是大。</p>\n<p>今年1-2月份住房的销售面积及销售金额增长，尽管东部地区由于调控政策出台同比增长有所下降，但对全国来说，其增长速度仍然不减2016年的增长速度。尤其是西部地区更是进取。西部地区商品房销售面积增长36.2%，增速提高20.6个百分点；销售额增长49.5%，增速提高31.2个百分点。也就是说，2016年由房价疯狂上涨而推动东部及中部地区的房地产市场增长态势又扩散到西部地区。这些地方同样是以房价疯狂上涨在推动整个房地产市场繁荣。</p>\n<p>国家统计局公布的数据还显示，今年2月份，全国70个主要城市，新房价格虽然已经得到控制，但是二手房价格却全面上涨，有高达60个城市二手房价格相对1月份的价格环比都在上涨。只要国内主要城市的房价还在上涨，目前中国这个以投机炒作为主导的房地产市场，也意味着房地产调控政策对市场所起到作用是十分有限的。</p>\n<p>而房地产开发投资的快速增长，绝大多数城市的房价还在上涨，那么政府工作报告所谓的房地产去库存就可能成为一句空话或一个笑话。从已经公布的数据来看，2月底全国的住房待售面积在销售快速增长的情况下不仅没有减少，反之还约有增加。更为重要的是住房的施工面积特别是新开工面积增长更快。1-2月房屋新开工面积增长10.4%，增速提高2.3个百分点。其中，住宅新开工面积增长14.8%。今年政府工作报告要去三四线城市的房地产库存，并把这作为今年经济工作的最为重要的任务。但实际情况现实市场与政策目标背道而驰。因为，作为一个投机炒作主导的房地产市场，只要房价在上涨，房地产市场有暴利，房地产开发商岂能不增加开发投资？房地产市场岂能够去库存？</p>\n<p>更为惊人的是，国务院在4月1日印发通知，宣布设立河北雄安新区，新区规划宏大。而这样的一个新区设立安排，立刻成了掀起了该地区房地产爆炒高潮。从新闻媒体所报导的消息来看，当该消息传出之后，该地区“房价从8千元1平米，涨到3万元1平米，最快要多久？”答案不是3年，也不是12个月，而是“6小时”。雄安新区新闻发布之后，区内房价立即暴涨，有一个楼盘房价在4月1日晚上报出1平米3万元的价格，创下有史以来涨幅最大、涨速最快的纪录。</p>\n<p>也正是设立雄安新区所引发的当地房价爆炒，中央政府4月1日宣布设立新区，4月2日当地政府立即出台了强力禁止炒房令，宣布立即停止一切住房销售交易、冻结所有房地产交易过户、连在建的房子也一律停工、二手房中介全部关门停业、连农民的自建房也不允許，同时还在在村口设立关卡禁止建材入村等。可以说，雄安新区完全禁建、禁买卖、禁交易的措施，已经把这一波房地产市场调控政策推到完全的极端或最高点。</p>\n<p>现在的问题是，为何政府房地产调控政策越是严厉，国内房地产市场炒作越是疯狂，房价越是在不断地推高？政府的房地产市场调控政策越是要遏制房价上涨，房价越是会飞快的上涨，房地产市场泡沫越是会吹大。有人说，其原因是因为中国央行发行货币过多所导致。央行发行货币过多，太多的钱购买同样多的东西，价格肯定会上涨；也有人认为，国内各地房价快速上涨，是因为住房的供需不平衡，住房的供不应求，价格自然会上涨；也有人认为中国人的投资就是看重房子，因为只要投资住房才能发财赚钱，只要有机会投资者肯定会涌房地产市场，特别是早十几年的投资经验更是让中国投资会涌入房地产市场等等。</p>\n<p>其实，这些理由都是似是而非的。核心的问题是近来各地方的房地产市场调控政策从来就没有回到“房子是住的，不是用来炒的”这个基本定位上来。可以说，2016年9月起，中央政府就要求各城市特别是热点城市开始进行房地产市场调控，并在去年12月16日的中国经济工作会议上，明确了中国房地产市场新定位，即“房子是用来住的，不是用来炒的！”并要求地方政府综合运用金融、土地、财税、投资、立法等手段抑制房地产泡沫。但是，各地方政府出台的房地产调控政策，多以表示这些房地产调控政策既要不能让房价再疯狂上涨，要稳定房价，也不能让房价大起大落，并实行所谓的房地产市场调控的“因城施策”。</p>\n<p>也就是说，这些房地产调控政策明确向市场发出的信号是，一是去年房价疯狂上涨的城市，出台调控政策的目的是控制房价不能再上涨，但也要控制房价不下跌。各个城市的房地产调控无论如何严厉，其目的都是围绕着这点，不会超过其底线；二是去年房价没有疯狂上涨的城市，在当地的房价没有步入2016年热点城市房价疯狂上涨之前，当地的政府不会进行房地产调控。只有这些城市的房价出现疯狂上涨之后，再出台调控政策也不晚。也就是说，政府允许这些城市的房价也可出现疯狂上涨。三是正因为政府房地产调控目标是不能让房价快速下跌，维持房价在天花板上，所以这一轮的房地产调控政策根本就不用最简单有效的经济杠杆（按揭贷款利率工具及对投资和消费有效区分的税收政策）来遏制房地产泡沫，而只是虚张声势用许多根本起不了多少作用的行政工具或方式。</p>\n<p>也就是说，在当前的这种房地产市场调控目标下，要对当前中国房地产市场重新定位，即回到“房子是用来住的，不是用来炒的！”的基点上是根本不可能的。如果国内居民明白了政府房地产调控这种意图，他们岂能千方百计地涌入房地产市场？国内房地产市场疯狂炒作岂能会停止？</p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[10137,9552,29648,26380,13419,8833,9359,10041,9266,16757,22597,32157,10042,16646,23344,32635]}