{"id":555629,"link":"https://chinadigitaltimes.net/chinese/2017/04/墙外楼-中国新设雄安新区：习核心的中国梦/","date":"2017-04-05T15:36:23Z","modified":"2017-04-06T07:42:40Z","title":"墙外楼 | 杨山: 中国新设“雄安新区”, 习核心的中国梦模范城？","content":"<p>4月1日，新华社发布消息：中共中央、国务院决定在河北雄县、容城、安新三县及周边地区设立国家级“雄安新区”。通稿中将这一决定称为“重大历史性战略选择”，是“千年大计，国家大事”。这一新区的地位，似乎抬到了前所未有的高度。</p>\n<p>消息一出，首先震动了楼市，尽管当地政府快速冻结房产交易，仍有大量外地炒房客络绎不绝来到三县试图买房，甚至出现了每平方米房价一夜上涨一万元的夸张纪录。</p>\n<p>中国城市病灶之患</p>\n<p>在前所未有的“千年大计”头衔，疯狂的炒房来客之外，雄安新区的设立，其实根底上牵扯到“习核心”权威问题。</p>\n<p>雄安新区的规划，一出台就略过这些年设立的全部新区，直接将其接在了80年代设立的“深圳经济特区”和90年代的“上海浦东新区”之后。深圳是邓小平时代的标志，上海浦东是江泽民时代的业绩，那么雄安，就是习核心的标志性工程。</p>\n<p>为何这种历史地位给了雄安？如果说深圳是为了突破计划经济，浦东是为了在90年代重提改革，那么雄安又要牵扯什么全国性的问题？</p>\n<p>我们先从新华社通稿看起，在这篇通稿中，有两点值得注意。</p>\n<p>其一是强调雄安新区建设的“白纸”基础。通稿形容雄安新区“现有开发程度较低，发展空间充裕，具备高起点高标准开发建设的基本条件”。这意味着雄安的规划，可以完全无视现有的已发展情况，如其中的三个县城、大量村镇，都可以为这项通稿中称之为“千年大计”的规划让路。</p>\n<p>其二是“绿色”成为雄安新区的最大卖点之一。通稿中形容，雄安要打造“绿色生态宜居新城区、创新驱动发展引领区、协调发展示范区、开放发展先行区……创新发展示范区。”在这些名目堂皇的修辞中，“绿色生态宜居”前所未有排到了第一位。</p>\n<p>这几天来的各类宣传一再强调上述两点。如《人民日报》刊登文章，称雄安的建设将会是又一个“春天的故事”，意即雄安会像邓小平“画一个圈”一样，类似深圳，从空白中崛起；而新华网则刊出署名“辛识平”的文章，宣传雄安的发展要排除“大城市病”，为“建设现代化宜居城市闯出新路子”。</p>\n<p>这些布局，都直接针对以北京为代表的中国大城市病灶：楼价、雾霾、中产阶级流动性。</p>\n<p>北京的城市环境之差，生活之艰难，已经不是一年两年的问题。2016年冬天，北京多次连续雾霾，几天之内不见天日。“逃离”、“雾霾移民”成为网络热词。而相比糟糕的环境，北京的楼价也令中产阶级不堪重负，刚刚发酵完的“天价学区房”话题中，“北大清华的学位买不到北大清华的学区房”既是在抱怨居住问题的严峻，也更点出了残酷的事实：通过传统教育渠道想要上升成为一线大城市的中产阶级，已经越来越难。在房价面前，就算是北大清华毕业的精英学生，就算是从事赚钱不算少的精英岗位，也只能望洋兴叹。而相比北京，上海、广州、深圳这些大城市，虽然在控制质量上可能较好，但其他问题也同样存在。</p>\n<p>北京的城市规划，无力解决如上病灶。拥挤的中央机构、大学、科研机构和大量企业意味着北京的聚集效应惊人，“搬出北京”将面临更多损失；北京的城市规划部门级别较低，在众多部位机关面前，根本不足以协调城市治理；而房价更是全国一盘经济大棋，没有一个城市能够解决得好，可无论如何也不能允许崩盘；雾霾则是一项极其长期的工程……</p>\n<p>以“模范城”拆政权定时炸弹？</p>\n<p>习近平虽然通过反腐“打老虎”与拥立“核心”，确立了政治和思想上的权威。然而他会否止步于此，在安排好自己的人事布局，留下思想理论写入党章、宪法之后退休？</p>\n<p>假如习有更大的盘算，想留下更多历史功绩的话，解决中国的城市病，处理中国中产面临的环境、住房和向上流动问题，就变得格外迫切。至少，特大城市楼价的死局、华北的雾霾围城、社会新阶级的固化，如果长期发展下去，迟早会变成危及“政权合法性”的定时炸弹。</p>\n<p>在这种需求下，雄安新区的设立，显得更加顺理成章——作为习时代“中国梦”的示范城市。</p>\n<p>我们可以设想：相比在发展成熟的城市中解决问题，新建一座“不带问题”的城市，在管理成本、效果等等方面，都要更为方便。尤其是在中国当前的体系下，国家机器能够集中在一点迅速动员，在当地绕过北京复杂的部委关系，避开已经被炒高的楼价（现在的策略是直接封锁三个县的楼市），甚至地理上，雄安的选址也挑选了河北最有潜力整治好环境的位置——白洋淀湖区。</p>\n<p>雄安的开发，按照目前的说法，是要完全规划，聘请国内外一流的专家参与，做到从头到尾彻底规划。在这种做法下，从“一张白纸”上“抹”掉现有聚落，参照香港的公屋、居屋模式、新加坡的组屋模式，建设公共住宅作为主要房屋供给，似乎也并不是一件很难办的事情。而在居住环境、居住成本上下工夫之后，以较低人力成本，加以其他商业优惠政策吸引资本，也似乎不是不可行。</p>\n<p>用公共房屋打破地产模式，吸引想留在一线城市但苦于买不起房的年轻一代“北漂”，也吸引大企业进驻，提供就业机会，帮助年轻一代“上楼”，创造阶级流动感，再借助全新的规划，在华北移植园林城市、绿色城市，建设“北方深圳”……这一切如果能成功，至少将成为一种样本：政府在努力消灭污染、对抗高楼价，为年轻人提供继续做“中国梦”的机会。如果真能成功，那的确将是习个人执政的重大遗产，或至少，这会是一个“中国梦”的乌托邦范本，2017年版本的铁西区（东北发展共产主义时建设的高质量工人住宅区）。</p>\n<p>只是，这种从上而下的建城梦想，将很快遇到一系列的压力：官僚是否有动力执行命令？原有的利益格局如何拆解？如何说服北京林林总总的部委机关中央企业中“适宜”的部分搬迁雄安？如何吸引企业入驻？公共住房如何不变成寻租空间？北京的大都市便利如何“移植”？（须知至今为止，经济腾飞的深圳在文化娱乐等方面仍然不及北京便利和多彩）这一切都将在未来和规划的意志搏斗，而目前所见，也没有央企或部委对雄安的未来予以清晰表态。</p>\n<p>也许，雄安的故事仅仅只开了个头，接下来在规划出台之前，会不会先是一场支持新区建设的政治运动？</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[29046,30129,13222,15031,27861,22019,8833,15590,32157,15951,32635]}