{"id":555712,"link":"https://chinadigitaltimes.net/chinese/2017/04/财经网-炒房团9个月把漳州房价炒高两三倍-轻松卷/","date":"2017-04-06T03:24:10Z","modified":"2017-04-06T03:24:10Z","title":"财经网 | 炒房团9个月把漳州房价炒高两三倍 轻松卷走2亿元","content":"<p>下个月，我的采访对象魏广华就要离开漳州了，寻找下一个猎物。在他的“团队”进驻福建漳州的9个月里，这里的房价高歌猛进，他带来的2000万现金，也只花出去了1000多万，现在卡里一共躺了接近5000万现金。“炒房要的是够准够快够狠，无异于刀口舔血，狠赚一把就要离场，寻找下一城。”很难想象，作为楼市炒家中的新兵，魏广华的捞金速度竟如此之快。</p>\n<p>下面，是中国证券报记者再现的三个城市的炒楼故事。在一轮轮的房价上涨中，有的人暴富了，更多人的未来被房子裹挟，艰难前行。</p>\n<div id=\"attachment_555713\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/04/1491380819193.jpg\"><img class=\"size-full wp-image-555713\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/1491380819193.jpg\" alt=\"\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/1491380819193.jpg 500w, https://chinadigitaltimes.net/chinese/files/2017/04/1491380819193-300x200.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">炒房团怎么在9个月把漳州房价炒高两三倍 “联手坐庄”轻松赚2亿元</p></div>\n<p><strong>漳州“坐庄”风云</strong></p>\n<p>漳州地处闽南金三角，东临台湾，南接潮汕，距厦门岛仅40分钟车程。这里月月瓜果应市，四季和风拂面，是休养生息的安逸之所。香飘万里的水仙花，也将漳州的名气播撒到全国各地，而最近半年来，其“如雷贯耳”的方式，却是涨幅位列全国前列的房价。</p>\n<p>“9个月时间，均价涨2倍，个别楼盘超过3倍。”在这闽南人极为重视的清明节，泉州人魏广华缺却“舍不得”回家祭拜先人，他“窃”以为自己为漳州房价的巨幅飙升“做了不可推卸的贡献”。</p>\n<p>来到漳州前，魏广华是一家鞋厂老板，因近些年“实体难做”，加之2016年初厦门房价节节攀升，他的几个业余炒房的兄弟都收获颇丰，魏广华经过缜密考察后，决定加入这支队伍。于是，每人拿出2000万资金，凑了接近2亿元，杀到厦门岛的后花园——侨乡漳州。</p>\n<p>“联手坐庄”这种在股市里操纵市场的方法，也被他们娴熟地“嫁接”到房产领域。虽然魏广华只是个新兵，但这丝毫不妨碍他从漳州的房地产市场捞金。“我以前做实体经济，成日操心操肺劳神苦思，反而吃力不讨好，但是房地产不同，只要你将局部的东西理解透彻，资金流不要出问题，你就躺在家里赚钱了，这种四五线城市，前期政府不仅不会干预，反而非常欢迎房价上涨。”刚开辟新领域不到一年的魏广华，讲起“秘籍”已经头头是道。</p>\n<p>2016年6月，魏广华和他的朋友们踏上漳州的土地准备“大干一场”时，市区房价均价每平米约为6000—8000元，短短9个月过去，新楼盘开盘价鲜有低于每平米1.5万元的，个别湖景、江景、学区房，甚至在2.5—2.8万元之间。</p>\n<p>回想起这9个月的光景，魏广华自称“如入无人之境”。“2016年中，厦门岛内的均价已经突破4万元，与其比邻的漳州才六千多块钱，当时我已听闻漳州市区有两片旧城拆迁，以及6个自然村要征迁。这些拆迁户大约1.5万户，平均每户至少握着百来万拆迁补偿款，此刻拉升房价，不愁没有接盘侠。满地是刚需。均价低、流通盘小、有旧城改造的刚需，配合一点学区房和厦漳同城化的概念，是个很适合讲故事的地方。”</p>\n<p>到漳州安营扎寨后，魏广华他们早已事先踩好点了，首先相中当地名校漳州实验小学的学区房——冠城国际，彼时该小区均价约为1万元。这是个典型的“学区房”二手盘，小区内“流通盘”不到50套，介于60—80平米之间，只需不到1000万的资金，便可一把吃下“流通盘”，这就相当于控制住了该盘近乎全部的流通市场。</p>\n<p>这一“套路”屡试不爽，魏广华其他9个兄弟在其他楼盘如法炮制，陆陆续续在市区扫掉接近500套小两居，总共花出去不到1亿元。这在当时，几乎扫掉了漳州二手房交易市场的三分之一存量。此刻距离6月他们进驻时，刚过去三个月，而漳州的房价已被在他们的刺激下，每平米涨了近2000块钱。</p>\n<p>“十个人要一口气买下这些房子不是易事，难免树大招风。上数量级的投资，得从老家亲朋好友那里借来身份证。但亲朋好友毕竟有限，于是，他们就通过中介公司找农民工买身份证，之后再找七大姑八大姨的公司配合给每张身份证出一份收入证明。银行为了抢客户，对收入证明也不会认真核查。这样做不仅悄无声息，还能拿到贷款优惠。”魏广华说起如此“简单又暴利的赚钱方式，感觉有点上瘾”。</p>\n<p>吃下市区三分之一的流通盘，仅是魏广华的第一步骤。接下来，他们找到在当地有一定规模和垄断地位的房产中介机构合作，开始一天一天地刷新手中房产的挂牌价格。“只要我们手上的房源一起抬价，再散布房价即将大涨的消息，在售的房东也会跟风抬价，甚至撤单观望，这样市面上的流通盘就不会扩大。我们可以通过对倒交易的方式抬高房价，也可以直接刷新挂牌价。”魏广华表示，联合中介机构后，就开始通过媒体、论坛、公众号等途径，为“厦漳同城化”、学区房、江景房等概念造势。2016年底至2017年初，“厦门地铁将修到漳州市区”的消息已传遍漳州的大街小巷，“同城化”的概念也已经深入人心，成为市民们茶余饭后的谈资，也成为房价疯涨的催化剂。</p>\n<p>加之旧城改造和自然村拆迁形成的刚需，以及泉州、厦门等省内土豪纷纷赶赴漳州扫楼，这个偏居福建东南一隅的四线农业城市，在市区人均收入约3000块钱的情况下，市区房价却以近乎“一天一价”的态势，从六七千元起步，向1.5万元、2万元、2.5万元、2.8万元进发。</p>\n<p>2017年4月初，魏广华在漳州宾馆见到中国证券报记者时，满面春风得意。在袅袅腾起的雪茄烟气中，他说这辈子从未想过有如此轻松的赚钱方式，他们手上近500套房已基本都转手，当时投出去的1.2亿元，净赚约2亿元，已经开始寻找下一个城市。</p>\n<p>“这不到一年的房价涨势，我看在眼里，感到心酸和气愤。在这种风气的感染下，将来没人愿意脚踏实地做实业。炒房团掠夺的是几代人的民脂民膏，透支的是一个青年家庭一生的财务支出。一个炒房团就能轻松卷走2亿元，5个团就是10亿元，这些都是老百姓辛辛苦苦攒下来后，拱手送给他们的。”漳州当地一位官员告诉中国证券报记者。</p>\n<p><strong>基金经理“结伙”赴贵阳</strong></p>\n<p>接通胡英杰的电话时，他的语气轻快嘹亮，显得朝气蓬勃，每一口都是春天的味道与希望。因为，他三个月来的调研总算尘埃落定，下一个目标就是贵阳。</p>\n<p>胡英杰，炒家，2015年“股灾”之前，他是一名有十年从业经验的基金经理。自股灾“败光”之后，他的主营业务从炒股变更为炒楼。在深圳挖得“灾后重建”的第一桶金之后，他开始寻觅下一个猎物。</p>\n<p>“相对于琢磨不透的股市，楼市风险更小，利润更高，更易于把握。”胡英杰似乎已经打通股市和楼市的任督二脉，“最核心的是运用杠杆原理，以小博大，借助银行贷款把投资放大。股市的杠杆太低，买多少股票，你就要投多少钱，贵阳的样子，我现在投个30万块钱，可能就可以把一个100万的房产买下来。买下来可能过不了多久就翻倍了，这个时候的收益率一下就放大4倍。”</p>\n<p>胡英杰不是一个人在战斗，和他一起“不务正业”的小伙伴还有五个，每个人身上都有三五千万现金。但是，他们对银行贷款一直情有独钟。即使手上有足够的资金，也不会一次性付清。首付款比例越低，杠杆效应就越大，自有资金的回报率就越高。</p>\n<p>“炒楼和炒股差不多，找准有题材、有概念的楼盘，联合坐庄吃下市面上的流通盘，而且要吃小户型，这样成本低，收益率高。”胡英杰是2015年10月份正式“下海”的，他庆幸自己走入了“一片新天地”。</p>\n<p>Wind统计数据显示，从2015年6月15日开始，之后的181个交易日，A股市场共发生了17次千股跌停，占比接近10%。也就是说，几乎每10个交易日股民就要经历一次“股灾”。</p>\n<p>正当股民们对着A股走势长吁短叹，哀其不幸怒其不争时，楼市已连创新高。“在此做一个简单的假设，如果有人在2015年1月份时在深圳购入一套价值300万元的房子，该房产现在市值约900万元，收益高达690万元。如果此人在1月4日时将用于购房的首付90万元投资于股市，到如今能保本已算万幸。”胡英杰表示。</p>\n<p>那么， 胡英杰这回为什么会盯上贵阳呢？“这些年我一直在关注贵阳花果园小区，该小区被誉为中国第一神盘，是亚洲最大楼盘，占地1830万平方米，计划入住人口50万人。从今年1月初开始，胡英杰在花果园租下一套房，白天他有时到市内各个中介门面串门，有时在家做功课，对比贵阳与全国其他省会城市的房价差距，并试图寻找原因。但是，晚上9点过后，胡英杰和他的伙伴们都要雷打不动地做一件事：一栋栋楼排查入住率。他们所采取的方式也简单，在楼底下挨家挨户数电灯，并认真做好笔记。</p>\n<p>经过三个月的调研，胡英杰基本摸透了，花果园的入住率已经达到80%。这个“神盘”的入住率是炒家评判贵阳是否值得一炒的主要指标。“你知道吗，贵阳竟然还没有地铁房的概念。”胡英杰说，按照他过去两年在深圳积累的经验，两条地铁线交汇处的房价涨得最快最凶。而从纵向时间上来看，贵阳近年的房价基本在6000块钱左右横盘，从横向与其他省会城市的房价对比来看，贵阳与他们还差一截。</p>\n<p>“4月中下旬住建部要公布全国70个主要城市的一季度房价走势，贵阳肯定又垫底，这块洼地一定会吸引游资进来。贵阳市内交通比较拥堵，也是国内比较有名的赌城，地铁房概念肯定能火。下一步，我们的计划是在地铁交汇处，选择流通盘较小的小区，一把吃掉所有的小户型，这样成本低，容易转手，也容易抬起价格。”胡英杰说。</p>\n<p><strong>G县的卖地“生意”</strong></p>\n<p>G县地处“襟三江而带五湖，控蛮荆而引瓯越”的江西东部，县城面积不过10平方公里，人均月收入2000块钱上下，属于靠山吃山的内陆小县城。当地青壮年多在闽粤两地务工，只有春节时，各地车牌会“云集”县城，之后又冷冷清清。</p>\n<p>2011年，江苏“土豪”徐波来到此地经营设厂，县城一条街道可以从头望到尾，晚上9点过后就一片漆黑。这一年，县财政收入5亿元。徐波属于当地招商引资“圈”过来的大款，到此后不久，G县领导与其渐渐熟络起来。2011年下半年的一天，县领导找到徐波，跟他商议“干出一番事业”。</p>\n<p>“县领导跟我说，我们这里的住宅用地每亩大约70万元，你回江苏帮忙找几位开发商过来，下一宗土地招拍挂的时候，必须帮我举牌到250万元以上，超出150万元的部分，县财政会择机返还给你们。楼盘开发后，县里会配合你们把房价炒上去。”一世经商的徐波当机立断，这是一个“双赢”的项目，他很快就从江苏老家招来5个铁哥们。</p>\n<p>徐波回忆说，“那块地拍卖那天，起拍价是70万元，从早上8点开始，我们6个人坐在最后排。江西本地开发商每次两千、三千地加价，一路拍到10点钟，我们都快睡着了，才刚刚报到95万元。眼看着离目标价还很远，我们第一次举牌，报出150万的价码，当时所有人的目光都投向我们这边。就这样又拍了半小时后，价格还在160万元附近徘徊。眼看着快11点了，我们加快进度，第二次举牌报价230万元，就这样顺利把这块地拍到了250万元一亩。”</p>\n<p>这块地后来被规划成G县第一个人车分离地高端住宅项目，2014年开盘价是5500块钱，在当地是“登峰造极”的高价。徐波解释了其中的奥秘：开盘之前，就有浙江游资团队找上门来，答应可以一次性买下三分之一房产，前提是给予内部优惠，每平米降到4200块钱，但对外必须宣称每平米售价6000块钱。</p>\n<p>“这是个双赢的交易，开发一个项目所需的资金极其庞大，近些年楼市调控日趋升温，房地产项目融资愈发困难，严格时甚至不能拿土地去银行抵押融资，全靠开发商自己解决资金难题，所以财务成本相当沉重，项目开发完成后，如果销售过慢导致资金回笼不了，资金链断裂，就会形成财务危机，更严重就是破产。”徐波告诉中国证券报记者，这时候有游资炒房团找上门，就当是薄利多销，解决燃眉之急，先把各种借贷还上，剩下的就可以和当地中介及游资配合，捂盘惜售，统一提价，一唱一和把房价抬起来。如果能再做通当地知名小学的工作，设个分校，那就是暴利的“学区房”项目。</p>\n<p>在上述地块拍出一亩250万元的史前高价后，G县又如法炮制出了两个“地王”。这三块地拍出去后，G县县城的房价从3000块钱涨到5000多块钱。财政收入也从2011年的5亿元涨到2012年的8亿元，其中土地出让金大概占到4亿元。</p>\n<p>“2016年我们的财政收入是13亿元，其中预算内收入约6亿元，其余的大部分是土地出让金。”G县财政局负责人4月1日告诉中国证券报记者，由于实体经济不景气，当地的工业园基本处于停业状态，鲜有企业开机生产，财政收支压力很大，土地出让也是不得已。</p>\n<p>土地财政不仅解了G县的财政压力，也带富了县城周围的居民，依靠土地征迁补偿款，他们在一夜之间暴富。原先静悄悄的县城，现在夜幕降临后一派灯红酒绿的景象，KTV、酒吧几乎夜夜爆满，当地多位企业老板告诉中国证券报记者，“如今新开的酒店，房间基本都配了一台麻将桌，这些年吃喝嫖赌吸毒的青少年日见增多，看了实在痛心。”</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[31209,15099,9606,30444,9603,10492,27228,32157,25072,12237,20066,26177,9937]}