{"id":555706,"link":"https://chinadigitaltimes.net/chinese/2017/04/铂程斋｜雄安72小时众生相/","date":"2017-04-06T03:17:01Z","modified":"2017-04-06T03:17:01Z","title":"铂程斋｜雄安72小时众生相","content":"<p><b>【中国经营网综合报道】雄安新区成立3日以来，原本三个默默无闻的河北小城一直在沸腾着。喧嚣过后，雄安新区的下一站在哪里?这是雄安新区面对的拷问，也是每一个关注的人迫切寻找的答案。本文综合自每日经济新闻、新京报、新华网等。</b></p>\n<p>雄安新区成立3日以来，原本三个默默无闻的河北小城一直在沸腾着。</p>\n<p>2017年4月1日下午6点，新华社发布新闻称，中共中央、国务院印发通知，决定设立河北雄安新区，涉及河北省雄县、容城、安新3县及周边部分区域。</p>\n<p>新闻写道，这是以习近平同志为核心的党中央作出的一项重大的历史性战略选择，是继深圳经济特区和上海浦东新区之后又一具有全国意义的新区，是千年大计、国家大事。</p>\n<p>京津冀协同发展专家咨询委员会组长徐匡迪随后向新华社透露，之所以选这片地区作为新区，综合考虑了交通、地质、水文、建设成本等方面因素，“这里交通便捷、环境优美，现有和已经在规划多条城际铁路和高速公路。另外，这个地方人口密度低、开发程度低，发展空间充裕，如同一张白纸，具备高起点高标准开发建设的基本条件。”</p>\n<p>消息公布后，三个小城立刻热闹起来。</p>\n<p>一位雄县巡警在1日下午6点收到通知，“取消一切休假，半小时内上岗。”外地牌照车辆在大街小巷穿行。雄县酒店爆满，一家汉庭酒店3日晚上原本100多元的客房卖出了688元的价格。</p>\n<p><b>谜底揭开</b></p>\n<p>新闻发布时，安新县大王镇小王村村民梁飞正在玩手机，“新闻出来之后，我的微信群都炸开了”。梁飞说，大家的第一反应是“原来如此”。</p>\n<p>去年开始，村子里发生的种种奇怪的事情，都能靠这则新闻解释明白了。</p>\n<p>去年8月，保定传出一种说法：“白洋淀市”将会很快浮出水面，这个市将由雄县、容城和安新三地组成，很可能由省直管，或者由河北省与北京市共管。</p>\n<p>梁飞也听说了这个传闻，他当时不以为然，“即便要建市，也是至少10年之后的事情。”</p>\n<p>梁飞曾经也想象过，如果村子要发展，可能就是给村民们盖个漂亮的小区，却没想到一跃成为副省级别的地区。</p>\n<p>“给我们赶上了千年都等不上一次的机会，像做梦一样。”说到这里，梁飞脸上露出了笑容。</p>\n<p>多位村民告诉记者，他们当时并不相信这个说法，没往心里去，“这么好的事情轮不到我们。”</p>\n<p>之后，有网友在贴吧上发帖说，三个地方的楼市受传言影响，房价上升，“甚至安新和容城的售楼处都说，这两个地方已经下了通知，所有楼盘一律不准再向外卖了。”</p>\n<p>这个说法引起热议，帖子下的回复都表示“不相信”，有网友回复道：“不管白洋淀市有没有谱，建个市跟卖楼有什么关系?可能如果真要建市的话，土地价格飞涨，楼盘也水涨船高，但是却并没有不让卖楼的道理吧?”</p>\n<p>然而，消息成真了。</p>\n<p>“没想到中央给定位定得这么高。”雄县县直机关一位副科级干部说。从官方到民间，人们不约而同地用“太突然了”来形容这个国家战略的出台。</p>\n<p>4月2日下午6点，在雄县一段路口维持秩序的巡警张谦(化名)已经将近24小时没合眼了。</p>\n<p>几乎是与新华社发布设立河北雄安新区的消息同步，张谦在1日下午6点左右收到通知，“取消一切休假，半小时内上岗。”</p>\n<p>张谦记得，设立新区的消息出来后，车辆和人流便涌向了这个小城。最拥堵的时候，两个红绿灯之间的车辆堵得动弹不得。</p>\n<p>他透露，雄县警局出动了数百名警力，几乎每个路口都派驻站点，24小时轮班工作。</p>\n<p>外地牌照的车辆在大街小巷穿行，各种剐蹭事故也随之而来。最多的时候，一个小时内发生了20多起。</p>\n<p>当天，躁动不安的整晚，雄县东环快捷宾馆的前台老赵也没睡成个囫囵觉。</p>\n<p>这是一家再普通不过的宾馆。但从4月2日凌晨2点到6点，“屋里的电话就没断过。”</p>\n<p>宾馆客房的价格也水涨船高。原来每晚80块钱的标准间，一夜之间涨到了220块。</p>\n<p>几乎每家酒店都是爆满。雄县的汉庭酒店迎来了开业后的高潮，前台的工作人员兴奋地说，3日晚上原本100多元的客房卖出了688元的价格。</p>\n<p><b>每天工作到两三点</b></p>\n<p>民间躁动的同时，官方忙得马不停蹄。</p>\n<p>4月1日下午，接到通知的雄县县委书记万树军和县长杨跃峰赶到石家庄开会。</p>\n<p>根据《河北日报》的报道，这是由河北省委召开的全省领导干部会议。会上，刚刚到任的河北省委副书记许勤传达了《中共中央、国务院关于设立河北雄安新区的通知》。</p>\n<p>此前，许勤还是中国首个经济特区深圳的党政一把手。</p>\n<p>散会后，陪同县长到石家庄开会的雄县政府办主任刘贺茂获知了这个消息。接下来的几个小时里，新华社和央视新闻联播相继发出报道。</p>\n<p>消息传遍全国，刘贺茂的手机也被新闻刷了屏。他告诉新京报记者，领导们回来以后，马上根据上级精神研究下一步如何去做。</p>\n<p>被取消休假的不止一个部门。2日早上，雄县县委一位副科级干部被领导打来的电话吵醒，脸都没顾上洗，就开车赶到单位值班。位于雄县县政府大楼5楼的发展改革局办公室里，也有多名干部在假期坐班工作。</p>\n<p>为了防止房地产市场可能出现的震荡，雄县县政府连夜组织相关部门，封掉了城区的售楼处和房产中介公司。</p>\n<p>4月2日上午10点半，雄县召开关于房地产整顿的紧急会议，房产市场全面冻结。根据刘贺茂介绍，县政府组织了相关部门，以及房地产企业和房产中介参会。</p>\n<p>会议一个接着一个。4月2日下午，记者赶到雄县县政府时，相关负责人称政府内部仍在开会。</p>\n<p>坐在记者面前，略显疲态的刘贺茂透露，连续几天，他们都工作到凌晨两三点。</p>\n<p>根据他的介绍，新区设立后，当地官员的工作主要分为两方面，一是部署应对炒房现象，二是深入乡镇进行工作调研。</p>\n<p>更高的层面上，河北省的主官也走到了田间地头。河北新闻网报道称，4月3日至4日，河北省委书记赵克志、河北省委副书记许勤赶到雄安新区调研。</p>\n<p>官方发布的照片中，身着黑色夹克的赵克志和一身西装的许勤一起走在农田旁的土路上，雄安新区筹委会临时党委书记袁桐利紧随身后。</p>\n<p>位于雄县20公里外的容城县，一座黑色的大楼——奥威大厦，悄然间成为雄安新区筹委会的所在地。这座大楼戒备森严，不再对外开放。</p>\n<p><b>村民巡逻队查违建</b></p>\n<p>在地图上，安新、雄县、容城三县政府三点连线，三角形的中心位置范围内，安新县大王镇的小王村位于其中。</p>\n<p>小王村是大王镇十五个行政村之一，有1300左右人口，经济发展在全镇属于中游偏下。大王镇距离县城7.5公里，与容城县交界，属农业大镇，还有不少家庭手工作坊式的服装厂。</p>\n<p>村里的老支书袁玉山告诉记者，600年前的明朝时期，小王村的祖先从山西洪洞县移民至此。在他的印象里，小王村经历了抗日战争、大跃进、三年自然灾害之后，农民的日子逐渐好转，改革开放之后，农民的生活不再动荡，趋于安稳，直到今天。</p>\n<p>不过，因为村子位置的重要性，小王村今后的命运，或许将被扭转。</p>\n<p>小王村的村民们推断，村子应该位于雄安新区规划中先行开发的起步区(100平方公里)内，他们相信小王村在首批整体搬迁改造的区域里。</p>\n<p>小王村村民梁飞，今年30岁，皮肤黝黑，性格外向，说话嗓门中气十足。</p>\n<p>记者见到梁飞时，他手臂上戴着执勤的红袖套，正骑着自己银色的电瓶车在马路上穿梭。</p>\n<p>雄安新区成立之后，村里应上级政府要求，成立了巡逻队。一共12人，每两人一组，每天从早晨8点到晚上7点，全村巡逻，监督村民不能修建房屋。</p>\n<p>今年春节后，村子里多个正在建的房子都被要求停工。</p>\n<p>李云(化名)去年把家里在路边的门面房拆除。今年年初，他们把地基打好，砖头和钢筋水泥也订好了，打算春节后开始原址重建，却被县政府派来的干部喊停，理由是他们违建。</p>\n<p>3月3日，村里各处贴出通知，安新县政府对城乡违法占地和违法违规建设开展专项整治行动。行动的结果是，村子里所有在建房屋都必须停工，也不准装修。</p>\n<p>为了制止违建，村里希望有年轻人参与巡逻，30岁的梁飞见生意不忙，主动请缨，在他看来，“这是国家的事，不是小事。”</p>\n<p>“村民不守规矩不行，都照相了。”梁飞说，每个打算建新房的地方，村里都已经三个角度照相了，如果继续建，立即能对比看出来，没有村民敢“顶风作案”。</p>\n<p>“我们大王镇最紧张了，第一期工程先拆我们大王镇。”梁飞从村干部那儿听说了消息，“今年应该会拆，而且是我们这样的党员户先拆，做榜样。”</p>\n<p>梁飞说，大王镇的干部们最近常开会，但村民们至今也没有得到确切的消息。村里的干部只是告诉他，巡逻工作要持续到拆迁结束。</p>\n<p>从去年开始，县里冻结了居民户口，除非是本镇的年轻人结婚可迁户口，不同镇的户口都被冻结了。现在，梁飞等村民的户口，只能往外迁，不能迁进来。</p>\n<p>去年，大家都不明白政府此举是为何，直到雄安新区的消息正式公布，一切都好理解了。“没车没房没存款，但是我是雄县户口。”这样的段子开始在网络上流传。</p>\n<p>“往我们这里迁户口，就和上北京户口一样了嘛。”梁飞两手摊在家里棕色皮沙发的扶手上，跷着二郎腿，说话的语气上扬了几分：“现在我出去，都感觉自己身价不同了，感觉自己一夜暴富了，很骄傲的感觉。”</p>\n<p>“国家要我搬去哪里，我就去哪里。”梁飞说，他相信，国家肯定不会亏待老百姓。</p>\n<p><b>手写买卖协议 担心不退违约金</b></p>\n<p>3天的小长假转瞬即逝，但是对于雄安新区来讲，却是值得铭记的72小时。相关政策的执行者、与雄安新区密切相关的产业界、疯狂涌入亦或者冷眼旁观的购房者，都在这72小时里成为雄安新区的见证者。</p>\n<p>在连日走访、紧锣密鼓的采访中，记者亦感受到了各个领域的人对于雄安新区不同的关注点。有想要在雄安新区顺手“捞一把”的投机者;有称“雄安将是下一个深圳特区”而信心满满的乐观者;亦有称“乐的我半夜睡不着觉，这可是天大的好消息”的狂喜者;也有提醒“雄安新区不是迁都、也非在建首都副中心”的谨慎者;更有为了新区假日加班、累倒在病床的政策执行者;还有诉说着自己目前面临问题的思考者。</p>\n<p>作为一个比肩深圳、浦东的崭新新区，雄安无疑正孕育着无限的生机。但灵璧的另一面则是，在众多当局者被这个突如其来的大礼包“砸中”的时候，房价节节攀升、外地人蜂拥而入，而相关部门停止售房、冻结土地等相关动作也接踵而至。与此同时，关于雄安新区如何在着眼未来、解决好现有问题的考验也随之而来。</p>\n<p>正如“一千个读者心中有一千个哈姆雷特”，72小时的记录和众生相只能反映雄安新区小小的侧面。</p>\n<p>喧嚣过后，雄安新区的下一站在哪里?这是雄安新区面对的拷问，也是每一个关注的人迫切寻找的答案。</p>\n<p>1、雄县一天新开两家中介 二手房单价8000多买不到</p>\n<p>新区尚在襁褓，已有房产中介连夜落址雄县。记者通过中介、购房者了解到，雄县平时均价3000元、4000元的二手房已经卖到了每平方米8000多元，需要全款支付，且房子不能过户，只能买卖双方私底下签署协议</p>\n<p>2、房屋中介2月就被封安新居民户籍只出不进</p>\n<p>安新县城，多处房屋中介已被封，封条显示“安新县住房和城乡建设局2017年”字样。在安新县城关派出所，一位民警表示，从今年3月8日起，除了新生儿可以办理户口外，婚嫁等其他因素均无法在安新上户口</p>\n<p>3、雄县：中介声称已有成交有人现场手写买卖协议</p>\n<p>记者注意到，门店内，有不少购房者商量着“违约金”的事情，“他们不退违约金怎么办呢。”一位女士表示。记者也注意到，现场已经有人在手写房屋买卖的协议</p>\n<p>4、雄县召开紧急会议：中介及开发商即刻停止售楼</p>\n<p>雄县副县长谢克庆称，政府正在查封查处所有售楼门店，大小产权房都有。楼盘也有人蹲守和巡逻，已经取缔几个卖房的，现在开始停止一切售楼行为。雄县住建局表示，开发、售楼需要土地证和售楼证;雄县公安局称，将对不执行禁令的人员采取措施</p>\n<p>5、雄县：不要来炒房 政策认识不到位会损失巨大</p>\n<p>雄县副县长谢克庆称，要认清形势，新区刚宣布成立，特殊时期会出现很多以前没有的特殊现象，比如炒房团等行为，(这些人)会因对政策认识不到位而造成巨大损失</p>\n<p>6、安新县政府开会两小时要求禁止炒房</p>\n<p>4月2日，会议从10时左右一直持续到12时。安新县政府大院内停满轿车，部分车辆只能停在政府外面的街道上。会议结束后，多位与会者向记者证实，此次会议主题是关于房地产，要求禁止炒房行为</p>\n<p>7、安新县领导干部假期取消 雄安新区筹委会副书记召开干部大会</p>\n<p>4月2日下午3时，安新县领导干部会议召开，雄安新区筹备工作委员会临时党委副书记张维亮出席。此次会议的参与者还包括县政府各部门以及各乡镇的干部，该县其他政府部门同样取消放假</p>\n<p>8、雄县：十几天前就有人打听房源 明知买不到仍执着寻找</p>\n<p>嗅觉灵敏的投资客、中介商已经发觉了先机，10多天前就有外地人向当地居民咨询买房事宜;雄县已紧急叫停当地一切售楼行为，但还有投资客明知买不到房，仍执着前往寻找房源</p>\n<p>9、雄安禁炒令次日：地产中介混在购房者中发小广告</p>\n<p>购房客们三三两两地站在一起，交流着各种有可能突破交易封锁的揣测。一位操着本地口音的中年男子从裤子口袋里摸出来几张小纸片迅速递给其他人，假装也在看房的他原来是房产中介，之前的闲聊是在确认看房者的身份</p>\n<p>10、容城街头摊贩抢“中介”生意 巧卖“公证”房规避冻结</p>\n<p>一些容城本地人悄悄做起了房屋买卖“中介”，这些摊贩所在的街对面就是麦田房产、隆泽房产等多家大型房产中介，于4月2日一早就被贴上了容城县住建局的封条。另一位摊贩师傅告诉记者，“他们(门店中介)不能做了，交易都进入了‘地下’。”</p>\n<p>11、“雄安”互联网域名喊价176万</p>\n<p>雄安新区的热火从线下延烧到线上。“xiongan。com”这一域名，在万网的域名交易平台“米店”上，喊价喊到176.4万元。在阿里云万网上，不仅是xiongan。com，诸如xiongan。cn、xiongan。site、xiongan。net这样的域名，也已被注册</p>\n<p>12、雄县酒店爆满 起价2288元的别墅酒店涨价也被订完</p>\n<p>外地投资者像潮水般涌入，4月2日的雄县，这里既有25元房间的旅馆，也有每晚超过3000元的别墅酒店，这些酒店的共同点是房源紧张，几近客满</p>\n<p>13、无心插柳柳成荫?这些上市公司已经提前布局雄县</p>\n<p>无心插柳柳成荫，不少A股上市公司在雄县已有布局，包括华夏幸福、雏鹰农牧、大连国际、长青集团、先河环保等公司</p>\n<p>14、雄安新区落地波及房企PPP项目 华夏幸福称尚无收到合作变动通知</p>\n<p>华夏幸福在回应函中表示，华夏幸福坚决服从国家设立雄安新区的总体安排。但截至目前，公司尚未接到任何相关政府关于协议后续合作变动的通知</p>\n<p>15、雄安新区成立前保密严格 筹委会官员调研重点小镇</p>\n<p>雄安新区成立前，相关消息严格保密，雄县多名公务员看了当天的新闻才知道要成立新区。雄县一位科级干部告诉记者，宣布设立新区的第2天，筹委会官员“一对一”地对雄县重点小镇进行了调研</p>\n<p>16、雄安新区亮相第三天：约600人参与培训核心议题涉“拆迁”</p>\n<p>4月3日，雄县、安新县与容城县这三县上下都在加班加点，雄安新区驻村工作培训会在容城召开，记者现场获悉，会议主题主要涉及雄安新区部分乡镇的拆迁安置工作</p>\n<p>17、雄安新区白洋淀尚未出台具体乡村搬迁方案</p>\n<p>随着国家级“雄安新区”的出炉，如何高规格进行规划、向前推进，一直是社会各界广泛关注的焦点。容城县、安新县相关工作人员表示，新区规划方案暂未出台，白洋淀也没有具体的乡村搬迁方案</p>\n<p>18、雄县公务员月均收入约3000元 科长也担心再买不起房</p>\n<p>雄县的居民渴望从新区的设立中尝到甜头，但另一方面开始担忧以后买不起房子。毫无疑问，蜂拥而至的投资者更加剧了他们的担忧，当地部分公务员也有这种忧虑</p>\n<p>19、买房客：“晚了!完了!就当来容城旅游了!”</p>\n<p>随着雄安新区3个县对房产买卖与过户的冻结，从外地蜂拥而至的购房者们要扑空了。一位来自廊坊的购房者，在看到楼盘接待中心门上的封条后，显得有些沮丧：“晚了!完了!买不到房子了!”</p>\n<p>20、雄县有开发商“加班”建楼 房产交易“解冻”仍待通知</p>\n<p>在雄县，和住建局一街之隔的名为“滨河新区”的小区内仍在施工。相关部门负责人表示，对于证件齐全的公司，劝阻其响应政府号召不要施工;对于无证施工的严厉打击</p>\n<p>21、雄县国有土地和农村宅基地审批“冻结”</p>\n<p>4月2日，雄县宣布即刻停止一切售楼行为。而在4月4日，记者发现，雄县“冻结”的并不止房产交易，国有土地和农村宅基地审批也早已被冻结</p>\n<p>22、雄安新区单身概念也遭炒作?雄县民政局：近期结婚数量无特别变化</p>\n<p>雄安新区最热的不是找房子而是婚姻介绍?民政局相关工作人员表示，最近结婚人员数量正常，没有特别变化。那结婚登记是否会受限制?该工作人员称，具体不清楚，尚无新政策</p>\n<p><b>雄安新区宣布：对土地、建设和房地产交易依法管控</b></p>\n<p>记者4日晚从河北雄安新区筹委会获悉，针对雄安新区设立后一些媒体关于炒房人员到新区聚集、房价上涨等报道情况，雄安新区发布消息说，严格贯彻“房子是用来住的，不是用来炒的”精神，安新、容城、雄县三县已经依法对土地、建设、房地产交易等进行管控。</p>\n<p>雄安新区发布的消息称，任何以收取定金、意向金等变相销售“五证”不全商品房都属于违法行为，购买此类房屋不受法律保护。新区希望广大群众增强自我保护意识，不轻信、不传播、不参与各种房地产违法项目的宣传及销售活动。</p>\n<p>据介绍，雄安新区将严格执行房地产调控政策，严厉打击二手房和小产权房违规交易，严厉打击违规建设，严厉打击黑中介非法销售、夸大宣传、哄抬价格等行为。</p>\n<p>备注：所呈现的事实，不以新闻发生时间为节点，而是以记者获悉信息的先后为顺序。</p>\n","author":1051,"categories":[18270,18269,10466,20534],"tags":[32635]}