{"id":555998,"link":"https://chinadigitaltimes.net/chinese/2017/04/德国之声｜长平观察：天安门三君子价值重估/","date":"2017-04-07T22:30:05Z","modified":"2017-04-07T22:30:05Z","title":"德国之声｜长平观察：“天安门三君子”价值重估","content":"<p>六四”运动中“天安门三君子”之一余志坚在流亡地病逝。时评人长平认为，即便在当时全国响应、举世声援的民主运动中，人们仍然生活在恐惧中。</p>\n<p><img class=\"alignnone wp-image-555999\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/38312616_303-300x169.jpg\" alt=\"\" width=\"550\" height=\"310\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/38312616_303-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/04/38312616_303.jpg 700w\" sizes=\"(max-width: 550px) 100vw, 550px\" /><br />\n<em>“天安门三君子”之一的余志坚病逝</em></p>\n<p>（德国之声中文网）幸好，&#8221;六四&#8221;事件中有了他们。他们让历史更加完整，反抗更加立体，也给今天留下了更多的思考。他们就是被称为&#8221;天安门三君子&#8221;或者&#8221;湖南三壮士&#8221;的鲁德成、喻东岳和余志坚。3月30日，余志坚在流亡地美国印第安纳州病逝。</p>\n<p>1989年5月23日，在规模空前的学生民主运动爆发近两个月之后，在中共颁布北京戒严令三天之后，这三位来自湖南省浏阳市的青年，朝悬挂在天安门城楼上的毛泽东画像投掷装满颜料的鸡蛋壳。</p>\n<p>他们并非临时起意。他们很早就对民主制度和中国的前途有过深入的思考。发生在北京的&#8221;西单民主墙&#8221;、八六学潮，让遥远的南方小城的三位青年思绪澎湃。我相信他们不是孤例，在中国每一个角落，都有像他们一样为追寻公正而活着的青年，世界上的每一次反抗都可能改变他们的一生。</p>\n<p>他们并非空想者。比人们想象中更务实，余志坚在八十年代曾参加当地人大代表选举，而且当选。在体制内的实践，让一部分人成为既得利益者，也让一部分人因失望而更加决绝。这三位青年坚信，只有结束一党专制，民主才有希望。高悬在天安门城楼的毛泽东画像，并非是一幅简单的美术作品，而是中共专制权力的象征。&#8221;只有彻底否定毛泽东，才能推进中国政治民主化的进程。&#8221;</p>\n<p>他们从湖南浏阳市来到北京，一路声援学生运动。在经过了努力之后，最终，他们以个人之力，做出了蛋砸毛泽东挂像的壮举。与此同时，他们在天安门城墙贴出了标语&#8221;五千年专制就此告一段落，个人崇拜从此可以休矣&#8221;，横批是&#8221;自由伟大&#8221;。毫无疑问，这是那场民主运动中最透彻的智慧，最有力的声音。</p>\n<p><strong>无所不在的恐惧</strong></p>\n<p>不幸的是，在当时的学生运动组织者眼中，他们并不是英雄。他们遭到学生领袖的审问，被迫参加中外记者会，承认那是个人行为，与此次运动无关。然后，他们被交给了中共警方。等待他们的命运，是该场运动以血腥镇压收场之后，来自当局的最严厉的惩罚&#8211;分别被判处16年、20年有期徒刑及无期徒刑。</p>\n<p>在狱中遭受残酷的折磨&#8211;其中最年轻的喻东岳被打成终生精神疾病患者&#8211;之后，他们出狱后流亡美国和加拿大。当年的若干学生领袖向他们道歉。今天，与其责备学生领袖的糊涂和软弱，不如从中看到中共史无前例的专制高压。即便在当时全国响应、举世声援的民主运动中，人们仍然生活在恐惧中。当局对运动的定性&#8211;由《人民日报》&#8221;四二六&#8221;社论标识的&#8221;动乱&#8221;，像一道魔咒飘忽在运动的上空。亿万人起而反抗，却不敢喊出让被反抗者下台的口号，也害怕玷污了被反抗者的标识，在这人类反抗历史上绝无仅有。</p>\n<p>当时学生组织者还担心他们三人是当局派来搞破坏的奸细。所谓搞破坏，就是通过激进行为给当局镇压的理由。这是由恐惧和希望溷合而成的幻想。在接受作家廖亦武的采访时，余志坚说，&#8221;负面后果早就注定了，只要毛的阴魂不散，只要邓的铁腕不除，只要是共产党的统治，反抗的结局就是流血。我们只是其中一段插曲而已。&#8221;（见廖亦武著作《子弹鸦片&#8211;天安门大屠杀的生死故事》，下同）</p>\n<p><img class=\"alignnone wp-image-556000\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/19394959_404-300x169.jpg\" alt=\"\" width=\"550\" height=\"309\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/19394959_404-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/04/19394959_404.jpg 340w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p><strong>勇者中的勇者</strong></p>\n<p>看看今天无数中国人在专制高压之下的苟且生活，没有人可以否认当年走上街头示威游行、绝食抗议、与政府对话及血溅肢残的学生及支持民众的勇敢，但是&#8221;天安门三君子&#8221;是勇者中的勇者，清醒者中的清醒者，行动者中的行动者。蛋砸毛泽东挂像，和民主女神像及坦克人一起，被称为&#8221;六四&#8221;运动的三起标志性事件。</p>\n<p>遗憾的是，正因为他们更清醒、更勇敢、更有行动能力，也由于他们的非学生身份，他们受到了当局最残酷的报复，却没有得到外界足够的关注。反之亦然，他们没有得到外界足够的关注，所以受到当局最残酷的报复。</p>\n<p>坦克和鲜血让大多数人沉默、低头甚至跪下，也让全世界人权发展蒙羞。人们幻想新时代的全球化市场让中共学会遵守规则，最终为中国带来民主。事实上，中共通过全球化经济让西方国家免谈人权，接受&#8221;中国特色的市场经济&#8221;原则。没有像人们想象的那样，毛泽东挂像从终于从天安门城楼上移走，换上民主自由的标识。新的个人崇拜正在兴起，有一天毛泽东挂像移走了或许更加可怕？</p>\n<p>此时此刻，余志坚的英年早逝让人们重估那个历史时刻的价值。还要经历多少次反抗运动，那幅挂像才不会受到抗议者的守护？专制者标志才可以顺利地移走？人们才可以自由呼喊结束专制？</p>\n<p>同时我们也要看到，社会运动需要张力，参与者不必千篇一律，统一行动。尊重不同的想法，理解不同的行动，才是改变的开始。精神遭受严重摧残的喻东岳也许不再记得他年轻时很有诗才，但是余志坚在接受廖亦武访谈时，还记得喻东岳的一首口占诗：&#8221;有一千种理由，你走在街道的这一边；有一千零一种理由，你越过马路，走到街道的另一边！ &#8221;</p>\n<p><em>长平是中国资深媒体人、时事评论作家，现居德国。</em></p>\n<p><strong>德国之声致力于为您提供客观中立的新闻报道，以及展现多种角度的评论分析。文中评论及分析仅代表作者或专家个人立场。</strong></p>\n","author":1051,"categories":[18271,18270,18269,8779],"tags":[19072,23060,9403]}