{"id":556042,"link":"https://chinadigitaltimes.net/chinese/2017/04/唐丹鸿：西藏阿坝美颡王小女儿的身世-美颡·贡-4/","date":"2017-04-16T17:18:07Z","modified":"2017-04-08T23:02:23Z","title":"唐丹鸿：西藏美颡王小女儿的身世—美颡·贡宝措口述录（4）","content":"<p>唐丹鸿按：1949年以前，西藏安多下阿坝各部，安斗八寨，上阿坝六寨，果洛麦玛四寨，贾格，麦昆四寨等一大片区域为第十五代美颡王华尔贡·成烈热布丹统治的王国。美颡·贡宝措是美颡王华尔贡·成烈热布丹的小女儿，1989年流亡印度，现居达兰萨拉。她回顾了美颡王夫妇在劫难逃的命运，讲述了自己的悲惨身世。但不仅如此，这也是西藏安多当代浩劫的一页。</p>\n<p><strong>采访地点：印度 达兰萨拉 贡宝措女士家</strong></p>\n<p><strong>采访时间：2009年8月 </strong></p>\n<p><strong>采访者、整理者：唐丹鸿</strong></p>\n<p><img class=\"alignnone  wp-image-556056\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/9.采访者唐丹鸿与贡宝措.jpg\" alt=\"\" width=\"550\" height=\"410\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/9.采访者唐丹鸿与贡宝措.jpg 1097w, https://chinadigitaltimes.net/chinese/files/2017/04/9.采访者唐丹鸿与贡宝措-300x224.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/04/9.采访者唐丹鸿与贡宝措-768x573.jpg 768w, https://chinadigitaltimes.net/chinese/files/2017/04/9.采访者唐丹鸿与贡宝措-1024x764.jpg 1024w\" sizes=\"(max-width: 550px) 100vw, 550px\" /><br />\n采访者唐丹鸿与贡宝措</p>\n<p>四·那一天我相信父母死了</p>\n<p>1967年元月份，我父母那时已离开人世了，但我还一点也不知道。那时红卫兵大串联，但出身不好的人不许去外面，所以我们被安排留在学校接待从外地来串连的红卫兵，少数民族红卫兵来北京串联都来我们学校。有一天，从阿坝州来了15个红卫兵，我想他们是从家乡来的，我就参加接待安排。第二天一早，一个内蒙女孩子，她是我同学，跟我很要好，她跟我说：“你过来一下。”她把我带到厕所旁边，那里有一个垃圾房，一般人不会去的，她把我带到那里面，她说：“你知道吗，你爸爸妈妈去世了？”我说：“什么？”我就哭了起来，她赶紧说：“不能哭，不能哭！现行反革命，畏罪自杀的，不能哭！”我慌忙擦了眼泪，但我也不太相信，因为自己没有亲眼见到，所以不相信。这个内蒙女孩是红卫兵总部的，我父母离世的消息是阿坝来的红卫兵给他们汇报的。她说：“他们讲你们家房顶上有一个什么电台，是用来跟达赖集团联系的；还说你父亲杀了人，用头盖骨当碗什么的……”然后她说：“你不要跟别人说是我告诉了你这些。”我那时快十四岁，想哭又不敢哭，拼命忍着眼泪……</p>\n<p><img class=\"alignnone wp-image-556065\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/7.少女宫宝措.jpg\" alt=\"\" width=\"505\" height=\"699\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/7.少女宫宝措.jpg 578w, https://chinadigitaltimes.net/chinese/files/2017/04/7.少女宫宝措-217x300.jpg 217w\" sizes=\"(max-width: 505px) 100vw, 505px\" /></p>\n<p>少女贡宝措</p>\n<p>到了上午，学校礼堂里开会。开会的时候他们喊口号：“坦白从宽、抗拒从严”，我也跟着念，还没想到会落到自己头上。然后他们让我站到台上，问：“你为什么到现在还瞒着？瞒着你们的家庭是这种情况？”我说：“我没有瞒，我爸爸还要到北京来开会呢。我没有隐瞒。”他们说：“你瞎说！你们家房子上有电台，你爸爸杀人，用头盖骨吃饭！”我说：“我们家房顶上有没有电台，这我不知道，但是说我爸爸杀人，用头盖骨吃饭，这是绝对不可能的。”然后他们就开始打我，说我没有划清界限。那一次，我们一共有五个小孩，都是来自新疆、内蒙古、宁夏、四川等地已被揪斗的高干子女，我们成了黑帮子弟。但是我仍然不相信父母死了，因为我没有亲眼见到，就觉得他们还没死。</p>\n<p>有一天下午，在我们学校的操场上……这是我人生中最痛苦的印象：有一个女人，躺在操场上的一个水泥台子上，这边四个人，那边四个人，围着打她。那个女人头发上、脸上全是黏黏的血，我被命令站在旁边看，我身旁还站了两个黑帮的小孩。那几个人打啊打啊，打到后来那个女人不能动了，他们又学电影里面，用水桶装满冷水浇到她头上，然后她好像苏醒了一点，他们又继续打。随后，有一个西城纠察队的高干子弟过来了，他对我旁边的那两个小孩说：“喂，你妈妈是不是好人？”“不好……”他们说，“你们要跟你妈妈划清界限吗？”两个小孩点头，然后小一点的那个孩子拉着大一点的手说：“哥哥，我怕……”我才明白过来，原来这两个孩子是这个挨打的女人的小孩，那些人让他俩站在旁边，就在我身边，让他俩亲眼看着自己的妈妈被活活地打死……这个时候我突然就……我想：爸爸妈妈死掉了还算幸运啊！谁会愿意自己的父母死呢？但这个时候，我由衷地觉得，我父母他们去死了是对的，不然今天如果在我面前，亲眼见他们被活活打死，我该怎么办？……那个女人真正被活活打死了，很快一股很臭的味道出来了，那些人叫我们围着尸体，那女人的两个小孩就站在我旁边，也不敢哭。那些人叫了火葬场的车，那时常听人说，这些被打死的人，有的是真的死了，有的其实只是昏过去了，但得要看运气了，到了火葬场以后，有的正要被推进火炉时醒了过来，要是赶上火葬工人心肠好的话，他悄悄把你放在旁边，很多人却被直接送进火炉了。这个女人到底死了没有也不确定，反正当时是完全不动了。火葬场的人还没来之前，他们让我们围着她看，说：“你们要跟你们的父母划清界限！”后来才知道，这个女人的爱人是北京师范大学的一个教授，那时候也是被揪出来的反动权威。听说这个女人平常跟邻居关系不怎么样，文化大革命一来，那些人就说她盼望蒋介石反攻大陆什么的罪名，就这样在我们学校被打死了。然后，火葬场的车来了，他们又叫我们围着火葬场的车转，还要唱一首歌：“我是牛鬼蛇神，我是牛鬼蛇神，我对人民有罪，人民对我专政，把我砸烂砸碎……”一边唱这个歌，一边围着车转，我们的几个老师也在围着车转，由于我们是一个高干子弟集中的学校，好些老师都很有名，比如詹天佑的孙子，就是我们的历史老师；还有毛主席的一个翻译，因翻译错了一句话被降到我们学校的，一个数学老师和一个历史老师，这些老师当时全都戴着高帽子，跟我们一起围着火葬场的运尸车转，最后车拉着那个女人开走了。这件事在我心中留下的创伤最深。谁也不愿意自己的父母死，但那一天，我相信父母死了，而且觉得他们自尽是对的。</p>\n<p>（未完待续）</p>\n","author":1004,"categories":[18271,18270,18269,28589,9203],"tags":[20973,32650,8643]}