{"id":556040,"link":"https://chinadigitaltimes.net/chinese/2017/04/唐丹鸿：西藏阿坝美颡王小女儿的身世-美颡·贡-3/","date":"2017-04-15T14:15:13Z","modified":"2017-04-08T23:02:34Z","title":"唐丹鸿：西藏美颡王小女儿的身世—美颡·贡宝措口述录（3）","content":"<p>唐丹鸿按：1949年以前，西藏安多下阿坝各部，安斗八寨，上阿坝六寨，果洛麦玛四寨，贾格，麦昆四寨等一大片区域为第十五代美颡王华尔贡·成烈热布丹统治的王国。美颡·贡宝措是美颡王华尔贡·成烈热布丹的小女儿，1989年流亡印度，现居达兰萨拉。她回顾了美颡王夫妇在劫难逃的命运，讲述了自己的悲惨身世。但不仅如此，这也是西藏安多当代浩劫的一页。</p>\n<p><strong>采访地点：印度 达兰萨拉 贡宝措女士家</strong></p>\n<p><strong>采访时间：2009年8月 </strong></p>\n<p><strong>采访者、整理者：唐丹鸿</strong></p>\n<p><img class=\"alignnone  wp-image-556056\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/9.采访者唐丹鸿与贡宝措.jpg\" alt=\"\" width=\"551\" height=\"411\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/9.采访者唐丹鸿与贡宝措.jpg 1097w, https://chinadigitaltimes.net/chinese/files/2017/04/9.采访者唐丹鸿与贡宝措-300x224.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/04/9.采访者唐丹鸿与贡宝措-768x573.jpg 768w, https://chinadigitaltimes.net/chinese/files/2017/04/9.采访者唐丹鸿与贡宝措-1024x764.jpg 1024w\" sizes=\"(max-width: 551px) 100vw, 551px\" /><br />\n采访者唐丹鸿与贡宝措</p>\n<p>三·与父母最后的别离</p>\n<p>1964年以后，我小学毕业了。那时我姐姐已经报考了一所部队医院的卫校，我被保送到了北京中央民族学院附中，这样我就到了北京。中央民院附中是少数民族高干子弟集中的学校，学生都是自治区主席、副主席的小孩。到北京以后不久，文化大革命开始了。在我这一生中，最艰难最痛苦的时期就是从文化大革命开始的。</p>\n<p>文革一开始的时候，学校里贴了很多大字报，口号是要文斗不要武斗什么的，但是“出身不好”的小孩遭到了很大歧视，什么活动也不让参加，我因为“出身不好”感觉压力很大。那时时兴穿军装，军装被认为是最好的服装。有一次，我姐姐托人带给我了一套崭新的军装。毕竟是小孩子，我很高兴，穿着这套军装到了操场，正好迎面来了几个小孩，他们对我说：“你这个狗崽子，没有权利穿军装！”然后他们用油漆，在我穿的军装上，前面画了一个大叉，后面也画了一个大叉，整个衣服都不能穿了，然后他们说，你只能穿黑的，把它染成黑衣服吧……</p>\n<p>1966年，毛主席接见红卫兵，我们这些出身不好的学生没有份。恰在这个时候学校放暑假，我就回到了成都。回成都我发现父亲变了，以前他对我们姐妹俩严格得不得了，每次给他道早安晚安的时候，他总是要教育我们一大通，我们对他又敬又怕。可是这次回成都，他的态度变得特别和蔼，特别慈祥，再也没有过去让我们害怕的那种严厉。而且，他总是跟我们在一起，有说有笑。我那时不懂事，还对我姐姐说，爸爸可能是通过学习，思想变了，对我们这么好。后来经过很多事情以后，我才理解到，他当时可能已经有了预感。那个假期我过得非常愉快，父亲带着我们全家出去野餐，带我们去青城山、峨眉山游玩，父亲还请他的秘书给我姐姐的部队医院卫校写信，帮她请假，这种事情以前是不可想象的，学习时间请假玩，这我爸爸以前是绝不允许的。那时全家聚在一起，有一天我爸爸讲：“走，我们去照一张相，全家一起照张全家像。”我们就上街去了，这张照片我现在挂在外面屋子的墙上。当时我姐姐穿着军服，我爸爸说你不要穿军服。然后我们就照了这样一张全家像。后来我才意识到，这张全家像是全家最后一次团聚的纪念。照了这张全家像大概两个月以后，我的父母都没有了……</p>\n<p>离正常开学时间还有二十多天的时候，中央民院附中突然来了一封电报，催我“火速返校”，因为文化大革命开始了。虽然还不到正式开学时间，但是如果我不回校，不知会有什么后果。我妈妈只好开始为我们准备行李。走的那天，爸爸妈妈送我和姐姐到车站，送的时候跟以往不同，我爸爸特别……一会儿剥一颗糖给我吃，一会儿叮嘱到了学校要好好学习，你们要自己关照好自己，生活要自立，全说的这些，当时我都没有在意。他还说今天送别谁都不许哭，我们要高高兴兴地送你们走。他这样讲。后来，我上了火车，站台上有很多卖包子、点心的，我爸爸和妈妈就像抢着买一样，我妈妈一会儿买包子，我爸爸一会儿又回头买点心，不停买这买那，把我们面前的小桌子堆得满满的，我说不要了不要了，他们还在买，他们俩就这么抢着买。这时火车开了，我透过堆得高高的东西，看见他们还对我摆手，笑着，我也挥手给他们道再见。我自己安慰自己：这只是短暂的分别，我很快就会回来，回到父母身边。没想到，这就是最后的别离，从此以后我再也没见到我父母了。</p>\n<p>火车刚到北京站，就看见好多红卫兵拿着剪刀，剪路人的头发什么的。我赶快跑回了学校。学校到处都贴着大字报小字报，到处都贴满了。刚开始时，我像别的小孩一样，也投入到了运动中，我还没有意识到灾祸会降临到自己的头上。</p>\n<p>我母亲是1966年10月15号失踪的，我父亲是1966年10月17号离世的，期间就相差一天。他们出事后很长时间我都不知道。那时候我父母冬天住在成都，夏天回阿坝。文革开始后，我爸爸不得不搬回阿坝了。后来父亲的通讯员告诉我，当时我母亲先动身，跟通讯员一块儿回阿坝。路上有一天，在理县，晚上来了一个人，告诉我母亲不能回阿坝了。因为我父亲还在成都，我母亲就说：“不能上（阿坝）去那就回成都吧。”可是来人说也不能回成都。我母亲说：“不能回成都的话，那你让我写一封信给他，说我安全就行。”那人还是说不行。我母亲说：“写信不行，那我发一封电报，你看着我发，就写我安全，你看着我发。”“也不行。”他讲，他们为此争论了很久。通讯员说那个人的态度还算好，而我觉得那个人的态度一定很坏、很强硬，并有逼迫性。快到夜里1点钟了，我妈妈就说那明天再继续和他们商量。通讯员，他以前是我父亲的随从，那时叫通讯员，这一切都是这位叔叔讲给我们听的。他说他总睡不着，到早上4点多钟的时候，他看见我母亲的房间门开着，进去一看，我母亲不在。他就赶快出去，到厕所门口外去等，见她老不出来，他就喊，没人应，他就进去了，结果我母亲不在里面。从那以后，就再也没找到我母亲。一直都没有找到。后来的官方结论是“迫害致死”。</p>\n<p>母亲失踪第二天通知了我父亲。父亲当时在成都，马上赶到了汶川，因母亲是在理县出事的。我父亲赶到汶川后，他们请了很多人到处找，河边到处都找了，没找到。她就那样失踪了，一直就找不到了。最后父亲回到住处，坐在那里。我父母的感情特别好，这是我们那个地方众人皆知的。过去藏族的头人大多有三妻四妾，但我父母不是这样，就他们俩，感情非常好。那个时候李井泉已经被批斗了，我爸爸最好的朋友郭政委等人，他们全都纷纷遭批斗了。虽然幸亏老百姓不愿意批斗我父亲，但文化大革命气势汹汹，他肯定知道在劫难逃。我父亲对那个通讯员说：“我起不了什么作用了……”那个叔叔说：“您不要胡思乱想，”我父亲就一直讲，最主要是强调：“共产党是不可信的，你看卓克基土司他们都被批斗了，士可杀不可辱，那还不如……”那通讯员叔叔说：“您还有小孩呢！你还有两个女儿呢，小女儿呢！”“我对不起他们了……对不起，我对不起我的人民。”我父亲那样讲了后，就停了说话。我想，父亲一定是对我母亲的突然失踪悲痛欲绝，加之他目睹当时局势，认识到对自己的庶民和深爱的民族，已经做不了什么贡献了，形势所迫，他不仅不能为自己的民族、为故乡的人民效力，而且他预感到灾难将要来临，“士可杀不可辱”的刚硬性格决定了他再也不甘忍受屈辱，不愿再苟且偷安地生活。第二天，在汶川，我父亲投河自尽了。</p>\n<p><img class=\"alignnone size-full wp-image-556063\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/4.美颡杰布夫人和她的母亲.jpg\" alt=\"\" width=\"470\" height=\"320\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/4.美颡杰布夫人和她的母亲.jpg 470w, https://chinadigitaltimes.net/chinese/files/2017/04/4.美颡杰布夫人和她的母亲-300x204.jpg 300w\" sizes=\"(max-width: 470px) 100vw, 470px\" /><br />\n美颡杰布夫人和她的母亲</p>\n<p>（未完待续）</p>\n","author":1003,"categories":[18271,18270,18269,28589,9203],"tags":[20973,32650,8643]}