{"id":556036,"link":"https://chinadigitaltimes.net/chinese/2017/04/唐丹鸿：西藏阿坝美颡王小女儿的身世-美颡·贡/","date":"2017-04-08T14:05:35Z","modified":"2017-04-08T23:01:38Z","title":"唐丹鸿：西藏美颡王小女儿的身世—美颡·贡宝措口述录 （1）","content":"<p>唐丹鸿按：1949年以前，西藏安多下阿坝各部，安斗八寨，上阿坝六寨，果洛麦玛四寨，贾格，麦昆四寨等一大片区域为第十五代美颡王华尔贡·成烈热布丹统治的王国。美颡·贡宝措是美颡王华尔贡·成烈热布丹的小女儿，1989年流亡印度，现居达兰萨拉。她回顾了美颡王夫妇在劫难逃的命运，讲述了自己的悲惨身世。但不仅如此，这也是西藏安多当代浩劫的一页。</p>\n<p><strong>采访地点：印度 达兰萨拉 贡宝措女士家</strong></p>\n<p><strong>采访时间：2009年8月 </strong></p>\n<p><strong>采访者、整理者：唐丹鸿</strong></p>\n<p><img class=\"alignnone wp-image-556050\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/1.宫宝措.jpg\" alt=\"\" width=\"549\" height=\"395\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/1.宫宝措.jpg 854w, https://chinadigitaltimes.net/chinese/files/2017/04/1.宫宝措-300x216.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/04/1.宫宝措-768x552.jpg 768w\" sizes=\"(max-width: 549px) 100vw, 549px\" /><br />\n美颡·贡宝措</p>\n<p>一·我有一个幸福的童年</p>\n<p>我1951年出生在西藏安多东部阿坝美颡部落的美颡家族。这是一个古老的家族，四百多年前从拉达克迁徙过来。美颡部落很大，当时统领整个阿坝地区，管辖了12个部落，这在《阿坝州志》上也有记载。美颡部落的土司，是西藏东部具有实力的土司（藏语通常称“美杰布”，即美颡王），土千户职位是世袭传承。我父亲美颡·华尔贡·成烈热布丹是美颡部落土司第15代传承【1】。美颡家族本就属当地望族，加之我父亲的曾祖母是很有名的卓克基土司，两家土司联姻使美颡家族威望更高。</p>\n<p>我父亲虽是一位土司，但在我印象里，他一点儿土司架子都没有。他性格直爽，也非常慈祥，无论跟我家佣人，还是外面老百姓关系都很好。从电影里我们看到的土司、地主等等，好像都坏得不得了，可我父亲不是那样。他对自己的民族充满了热爱，他尊重、关心和体谅民众，总是为自己的老百姓着想，从来没有辜负过自己的老百姓，人民也很爱戴他，尊敬他。无论是我们那个地区，还是甘肃青海那些地方，只要讲起我爸爸人们都知道他。我父亲为人正直，心地善良，即使不属于他领地的人，也受到过他的好处。例如，有些人从外面逃亡到阿坝，无论什么人，我爸爸都会接纳他们，送给他们帐篷和牛羊，叫他们好好过日子。还有一些松潘和康区做生意的人，也受到过我父亲的关照。这些事我是到了印度后才知道的。在印度有一些做生意的松潘人，他们对我十分尊敬，我起初还不解：他们松潘人，不是我们阿坝的，怎么对我那么尊敬呢？后来他们就跟我讲，说以前他们去阿坝做生意时，路上遇到土匪，我爸爸就派自己的兵把他们护送了回去。一些从康区来的生意人也是如此。所以我父亲的影响很大。他善于为人处事，有些地区与地区之间为了草场什么的要发生械斗争执，可是我爸爸跟各地区的头领，比如康地的德格土司什么的，都是好朋友。</p>\n<p>我母亲是第十世绒青•格尔德仁波切的姐姐，第十世绒青•格尔德仁波切被称为西藏绒区“四大智者”之一、有很高的声望。现在的格尔德仁波切是第十一世了，我母亲也是第十一世格尔德仁波切的总管家的妹妹。与我父亲不同，我父亲有政治上的职位，而我母亲是一个虔诚的佛教徒。她有一间自己的佛堂，每天要供养一千多碗净水，我们这里的人们通常供养七个。她一心向佛，心地特别善良。我还记得儿时在家乡的时候，牛生了牛崽，若是母牛就留下来，若是公牛崽一般就马上宰掉。但这不能让我妈妈看到，若是她看到了，一定不让宰掉，把它放生。我妈妈不但善良，而且性格很温柔。</p>\n<p>我家的城堡叫美颡官寨【2】，是一幢土木结构的大房子，平顶，有四层楼，坐北朝南，四边各50多米围成一个回字形，占地面积两千六百八十米，在川甘青地区是很有民族特色的建筑。我曾经有一个幸福的家庭，我们是一个五口人家。我曾经有一个幸福的童年……在1959年之前，这个幸福的童年应该是在1959年之前。那时我年幼，无忧无虑，最喜欢到草原上去玩。可是因为年纪太小，家人不让我随便出门，我并不真能随心所欲。有时我从城堡的窗户看出去，看见别的小孩在外头玩耍，滑冰，我很羡慕他们，心想：我要是也能出去多好啊！偶尔父母也让我出去一下。出去好像是一件很麻烦的事情，有好多佣人陪着。由于常被关在官寨里憋得慌，有一天我偷偷跑了出去，跟外头的小孩在一起，简直高兴得不得了！那些小孩在地里偷摘豌豆吃，那块田地就是我们自己家的，我根本不需要偷，随便摘就是。但是他们偷，我也跟他们一起偷。他们用草把袖口扎住，把豌豆放在里边，我也跟着学。每个月大概能这么跟外头的小孩玩两三次，是我特别快活的事。</p>\n<p>还有一件快乐的事，就是我家每年都要去若尔盖格尔底寺，朝拜格尔德仁波切。格尔底寺历史久远，有很多经书，离我家也很远。朝拜格尔底寺是我最盼望的事，为什么呢？因为我们全家都骑马去！到了格尔底寺要拜格尔德仁波切，都是我喜欢的事！我们的家乡非常美。雪山环绕，夏天草原上开满各种各样的野花。我们把花采回来编成花环，小孩子们一块儿骑牛骑马，非常快乐……</p>\n<p>就这样到了1959年，这以前我的童年是养尊处优的，我又是家里最小的，父母也很疼爱我，部落里所有人都把我当宝贝一样，所以我那时很快乐。幼年的这种快乐一直在我脑海里伴随我。</p>\n<p><img class=\"alignnone wp-image-556056\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/9.采访者唐丹鸿与贡宝措.jpg\" alt=\"\" width=\"551\" height=\"411\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/9.采访者唐丹鸿与贡宝措.jpg 1097w, https://chinadigitaltimes.net/chinese/files/2017/04/9.采访者唐丹鸿与贡宝措-300x224.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/04/9.采访者唐丹鸿与贡宝措-768x573.jpg 768w, https://chinadigitaltimes.net/chinese/files/2017/04/9.采访者唐丹鸿与贡宝措-1024x764.jpg 1024w\" sizes=\"(max-width: 551px) 100vw, 551px\" /><br />\n采访者唐丹鸿与贡宝措</p>\n<p>注释：</p>\n<p>【1】1949年以前，西藏的康和安多有很多臣属拉萨噶厦政权的自治王国。安多下阿坝各部，安斗八寨，上阿坝六寨，果洛麦玛四寨，贾格，麦昆四寨等一大片区域为美颡王统治的王国。1932年，十七岁的美颡·华尔贡·成烈热布丹继承王职，成为美颡王国第十五代国王。在美颡·华尔贡·成烈热布丹的统治下，美颡王国经济繁荣，治安稳定，佛教昌盛，有大小各教派寺庙二十七座。 1951年8月，在中共军队压力下，美颡王华尔贡·成烈热布丹虽与中共达成了“和平解放协议”，但他禁止在王国境内悬挂五星红旗和张贴中共领袖像。中共出于政治需要，先后授予美颡·华尔贡·成烈热布丹阿坝藏族自治区(县)人民政府主席、阿坝(县)人民政府主席、四川省民族事务委员会副主任等职。贡宝措女士是美颡王华尔贡·成烈热布丹的女儿。（参见：《华尔功臣烈传》， 欧尔孝口述，葛志远整理；达尔基《华尔功臣烈》；阿坝州志办，任一民主编；四川省地方志编纂委员会省志人物志编辑组编：《四川近现代人物传》（第3辑）四川人民出版社，1987，11，第322-329页。）</p>\n<p>在从筹划到吞并西藏的逾百年过程中，中文的历史叙述也通过转译措辞矮化西藏地位，宣示王朝权力等。比如西藏康和安多的诸王国，被中文译为部落，国王被冠以“土司”，村、乡、寨等社群单元也译为部落，地方行政官被译为“头人”等（参见桑杰嘉：《还原历史，从恢复命名开始》）。贡宝措女士是用中文接受采访的，由于时代所强加的因素，她使用的涉及政治权利的中文措辞带有中译意识形态的印迹。</p>\n<p>【2】美颡王的府邸美颡堡，位于西藏安多阿坝洼尔玛，中文译为美颡官寨。贡宝措女士在用中文回答采访时，沿用了中译。</p>\n<p>（未完待续）</p>\n","author":964,"categories":[18271,18270,18269,28589,9203],"tags":[20973,32650,8643]}