{"id":556038,"link":"https://chinadigitaltimes.net/chinese/2017/04/唐丹鸿：西藏阿坝美颡王小女儿的身世-美颡·贡-2/","date":"2017-04-09T15:12:03Z","modified":"2017-04-09T21:07:40Z","title":"唐丹鸿：西藏美颡王小女儿的身世—美颡·贡宝措口述录（2）","content":"<p>唐丹鸿按：1949年以前，西藏安多下阿坝各部，安斗八寨，上阿坝六寨，果洛麦玛四寨，贾格，麦昆四寨等一大片区域为第十五代美颡王华尔贡·成烈热布丹统治的王国。美颡·贡宝措是美颡王华尔贡·成烈热布丹的小女儿，1989年流亡印度，现居达兰萨拉。她回顾了美颡王夫妇在劫难逃的命运，讲述了自己的悲惨身世。但不仅如此，这也是西藏安多当代浩劫的一页。<br />\n采访地点：印度 达兰萨拉 贡宝措女士家<br />\n采访时间：2009年8月<br />\n采访者、整理者：唐丹鸿</p>\n<p><img class=\"alignnone wp-image-556056\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/9.采访者唐丹鸿与贡宝措.jpg\" alt=\"\" width=\"550\" height=\"410\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/9.采访者唐丹鸿与贡宝措.jpg 1097w, https://chinadigitaltimes.net/chinese/files/2017/04/9.采访者唐丹鸿与贡宝措-300x224.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/04/9.采访者唐丹鸿与贡宝措-768x573.jpg 768w, https://chinadigitaltimes.net/chinese/files/2017/04/9.采访者唐丹鸿与贡宝措-1024x764.jpg 1024w\" sizes=\"(max-width: 550px) 100vw, 550px\" /><br />\n采访者唐丹鸿与贡宝措</p>\n<p>二·幸福止于1959年</p>\n<p>1949年后，由于我父亲的特殊身份，共产党给了他比较高的职位，让我父亲做四川省藏族自治区副主席，后来又担任了阿坝州副州长、四川省政协副主席、国务院民主委员会委员、第一到第三届人大代表等职务。</p>\n<p>1959年的一天，我舅舅突然去世了。他是红原嘉绒乡的头人。那时我母亲那边的家人全都去了拉萨，只有这个舅舅还在阿坝，我妈妈带着我去奔丧。我爸爸留在家里，那时他还没被隔离审查。我年纪小，奔丧呆了多久我也不太记得了。回到美颡官寨的那天晚上，我看见河边到处是一堆堆篝火，有很多人，我们也不知道发生了什么事？我开始敲我家的门，一边敲一边大声喊，从小把我带大的保姆就出来了，她跟我妈妈讲了一些什么，我妈妈就哭起来了。当时我还想：为了舅舅去世，妈妈不是每天都哭吗？所以我也没在意。可是保姆见我妈妈哭，赶紧小声说：“别出声，别出声！”就这样进了家门。</p>\n<p>第二天，我们本来从小有个习惯，早上要到父母的房间里去，对父母说早安，晚上睡前也要去道晚安，道晚安的时候，爸爸通常要问今天做了什么，你今天如何如何，应该怎么做人等等，教育一番。可是那天早上起来后，没按老规矩去爸爸屋里，我年纪小也没在意。然后见大人们在收拾东西，他们也叫我收拾我自己的东西。我呢就摸我的玩具，我的保姆就过来，责备说：“你要这些东西干什么？”我也不懂，看着这些大人，心想：他们在干什么呢？我只关心我的玩具，因为这些玩具好多是别人从外国、从印度带来送我的礼物。我到现在还记得，我有一个苹果，外面看起来是一个苹果，可是打开里面又有一个，再打开里面还有一个，我很喜欢，还有一些不倒翁之类的，我就在那儿摆弄这些东西，说这个我要拿走，那个我要拿走……接下来，就看见外面来了一辆吉普车，我那时没见过吉普车，只听大人们说马上就要走了，我看见人们在哭，我妈妈也在哭……</p>\n<p>最后所有人都下楼到了院子里，母亲等大人们在朝着官寨磕头，我只顾在那儿串来串去，看汽车，因为以前没见过嘛。然后我妈妈就过来打了我一巴掌，妈妈从来没有打过我，我想今天妈妈为什么要打我呀？我很困惑。然后妈妈也叫我和姐姐磕头，等我们磕了头，就把我们弄到了车上。然后就见家被封起来了，我还依稀记得贴封条的情景。从那以后，我们就搬离了美颡官寨。临到走的那一刻我都没见到父亲，后来才知道，在我跟母亲去舅舅家奔丧期间，父亲已经被弄到阿坝县接受审查去了。</p>\n<p><img class=\"alignnone size-full wp-image-556059\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/2.美颡杰布华尔贡·成烈热布丹.jpg\" alt=\"\" width=\"533\" height=\"800\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/2.美颡杰布华尔贡·成烈热布丹.jpg 533w, https://chinadigitaltimes.net/chinese/files/2017/04/2.美颡杰布华尔贡·成烈热布丹-200x300.jpg 200w\" sizes=\"(max-width: 533px) 100vw, 533px\" /><br />\n美颡杰布华尔贡·成烈热布丹</p>\n<p>母亲、我和姐姐被送到了成都，我跟妈妈一起住在成都民委招待所。有一天，那里开四川省积极分子代表大会，我正要去食堂打饭，我什么也不懂，径直往食堂走去，这时从食堂那边过来了几个人，他们是成年人，来参加积极分子代表大会的，都是党员，也是藏族，都是阿坝马尔康地区的。他们指着我说：看那个狗崽子！我想：什么是狗崽子啊？他们还问我：“你妈妈在那儿？”我说我妈妈在家，我懵懂不知啊，他们就打了我几下，嘴里说狗崽子什么的，然后走了。第二天母亲又让我去打饭，我很害怕，怕那些人又会来打我，我就藏在路旁树林子里面，等啊等，看那些人吃完饭离开了，我才赶紧冲进食堂打了饭。可是从食堂出来，他们又来了，那时我们打饭的饭盒是那种几层的饭盒，他们就把我的饭盒踢飞了……我回到家，母亲问怎么玩这么久？那时我母亲成天为我父亲的事哭泣，我也懂一点点事了，不想让妈妈伤心，如果我告诉她有人打我，妈妈肯定要伤心，起初我就没告诉她，可是我没有拿饭盒回去啊，所以我就对她说饭盒摔坏了。可是第二天妈妈又叫我去打饭，我就哭了，说我不去，我妈问怎么了，我就给妈妈讲了，妈妈说那我们就不去打饭了。然后她就带着我绕道去了招待所外面，买了一些饼子回家。那个积极分子代表大会大概开了一个多礼拜，这一个多礼拜我们就没出门。那时我非常困惑：这些人怎么突然就成这个样子了啊？人怎么突然就变了？</p>\n<p>那时成都军区的韦副司令，他是壮族，我们也是少数民族，因为都是少数民族吧，他对我们很关心，把我和姐姐当自己的小孩一样，经常来看我们，什么端午节中秋节的，都来看。那时我父亲还没有回来，那是民主改革期间，各地的头人土司都遭到了迫害。我父亲被当局弄到阿坝县，让他接受老百姓的批斗改造，但是老百姓不肯批斗他。政府的人就把他关在一间房子里，让他隔离“学习”，整天看批判他的大字报、小字报，将近两年都是这样。两年以后，我爸爸来到了成都，他完全变了一个人，不再像以前那样。他不说话，一个人闷闷地坐在屋子里，把窗帘关起来，袖子里藏着佛珠悄悄念，任何人也不见。我那时七、八岁，对我来说全家团聚在一起，我就觉得快乐。后来我父亲被送到了四川医学院，那里有个精神科，我爸爸在那儿接受治疗，每天电疗。那时我还小，不太清楚，好像说他得了精神分裂症。</p>\n<p>我们一家人团圆了，我就觉得日子好过了。通过成都军区的韦副司令、郭政委的关系，还有天宝，他是我父亲的老朋友，由于这些关系，加上我父亲的特殊身份，我和姐姐进了八一小学。八一小学里都是部队子弟，主要是成都军区的军人子女，另有少数几个高干子弟，比如李井泉、李大钊等人的小孩，少数民族就我和姐姐，她读六年级，我读一年级。前面我讲到的韦副司令韦伯伯家的小孩，因为也是少数民族，壮族，所以我们接触多一些，整个学校少数民族就这么一两家，大家还是觉得比较稀奇，对我们倒是蛮好的。当然关系特别好的，还是跟韦伯伯一家子和成都军区郭政委家，两家大人关系很好。我父母不在成都的时候，我跟我姐姐就住在天宝家，天宝一家照顾我们。</p>\n<p>1963年自然灾害的时候，我们在成都，我在学校情况还行。我爸爸的待遇是“小灶”，我们家属是“中灶”，家里的通讯员、工人等是“大灶”。在我们家，无论“大灶”还是“小灶”，全都买回家装成一锅，大家一起吃，没有区分。我爸爸那时常常教育我们：“你们现在出去看看，外面多少人在吃树皮、树根……唉外面死了好多人啊……”一直到文化大革命，我们就那样住在成都。</p>\n<p><img class=\"alignnone size-full wp-image-556060\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/3.美颡杰布华尔贡·成烈热布丹.jpg\" alt=\"\" width=\"493\" height=\"702\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/3.美颡杰布华尔贡·成烈热布丹.jpg 493w, https://chinadigitaltimes.net/chinese/files/2017/04/3.美颡杰布华尔贡·成烈热布丹-211x300.jpg 211w\" sizes=\"(max-width: 493px) 100vw, 493px\" /><br />\n美颡杰布华尔贡·成烈热布丹</p>\n<p>（未完待续）</p>\n","author":964,"categories":[18270,18269,28589,9203,10466],"tags":[20973,32650,8643]}