{"id":556111,"link":"https://chinadigitaltimes.net/chinese/2017/04/宋志标：没问题，这是一次标准化的维稳作业/","date":"2017-04-08T08:51:58Z","modified":"2017-04-08T08:51:58Z","title":"宋志标：没问题，这是一次标准化的维稳作业","content":"<p><strong>来自微信公号：旧闻评论（ID: jiuwenpinglun）</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/04/2.jpeg\"><img class=\"alignnone wp-image-556113\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/2.jpeg\" alt=\"\" width=\"450\" height=\"599\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/2.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2017/04/2-225x300.jpeg 225w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>搜狗输入法也是与时俱进，太伏中学四字后面不再是紧跟着“杀人案”这个定性词组，而是“学生死亡”这一中性描述。这个改变体现了搜狗对舆论走势的把握，这都发生在泸州市级层面公布了调查报告之后。报告一出，舆论止沸，其效果非同一般。</p>\n<p>细看最后的调查报告，其文本值得赞叹。写字创作的崇拜了许多年的非虚构写作，中外皆有范文，但这篇报告侧身其间，也毫不违和。这不是讽刺的，这篇报告其实印证了许多人的想法，赵姓学生的死亡是自杀而不是他杀——但因为沉默螺旋，大家都不做声。</p>\n<p>现如今，是可以回头总结一下这次事件。短短七天之内，这件事从爆发到消停，中途达到顶峰，而后回落，是一次非常典型的舆论事件。即使到了最后，关于真相，依旧没有像素级别的呈现及信服，但真实俱在，评说起来也并非没有根据，而且还是值得一评。</p>\n<p>这件事的后期，定案的调查报告公布之前，新华社的那个怨妇式文告，在很大程度上释放了克制的情绪。这个报告被点赞了，而对于点赞的点赞又被传播了。时过境迁，再来回头看点赞，应当有所省思。实际上，此事中，并无值得夸耀的部分，点赞过于夸张与虚假。</p>\n<p>理由在于，新华社并非是媒体的名义介入，而是以“上级机关”的潜在身份进入现场。它们在泸县受到的待遇，也绝非一般媒体的待遇，而是官场里面惯常见到的欺上瞒下的复写。所以有人高声为新华社点赞，且为媒体达人，实在觉得是误入外宾行列。</p>\n<p>进一步说，泸县方面饱受诟病的封锁信息、“突破底限”的做法等，也都是标准化的维稳作业流程。我们可以批评维稳，但不该为具体做法大惊小怪，甚至也没有必要、痴人说梦般为它设定所谓的底线。这种制式维稳，就该是那样。这跟你怎么批评它是两回事。</p>\n<p>一个地方发生冲突，官方强力掩盖，移走兴奋源，控制社会面，消除影响。在这个过程中，强力的一个必然要求就是封锁信息——制式维稳的典型特征就是尽量少地释放信息，控制信息节奏，而不是相反。泸县此事，上武警、干部深入社会布控，都是应有之义。</p>\n<p>从这个角度来说，泸县县委书记对新华社虚与委蛇，一直没停的删帖，以及控制热度的舆情操控，展露了一个更大范围的维稳模式所能呈现的主要结构，它就是这样运作的。所以，不能因为偶尔的机会就抱以赞赏——但这个可能是压抑太久的病态，可以理解。</p>\n<p>那怎么理解这件事中上级官僚的进入时间及角度？泸县做到了标准维稳的所有手段，强度也在可控范围，但没能止住舆论。这种情况下，更高层级接手，提升维稳的层级也是必然，这是维稳责任的交接。当然，这个过程中，也有不顺利的地方。</p>\n<p>比如，市委书记与市公安局长的发布会，后者做了一番个人化的倾诉。官方迅疾发现这是一个失误，它刺激了舆论（诸如“你赌咒发誓我也不信”），很快删帖了事，并以单独的定论报告，干净利落地给予舆论，杜绝枝蔓横生。这点说明，制式维稳不相信个人魅力。</p>\n<p>当然，这件事的舆论表现很是复杂，真真假假，对媒体及观众的媒体素养提出很高要求。因为没有媒体能进去报道，单薄的信息基础支撑不了信息甄别，所以重心主要集中在评论上——以恶评维稳催生维稳上下级之间变动调节——在这种情况下，唯有赞扬是多余的。</p>\n<p>信息公开、行政透明，可以成为评论施压的观点与论据，但清醒的评论者都该知道，这恰恰是制式维稳不愿意交出来的东西。定论报告最后就此做了自我批评，寥寥数语，但这种客气话与喝彩者的美言，都是舆论中的多余部分，千万当不得真。</p>\n<p>总之，若批评不自由，则赞美无意义。而批评的应有之义，就是媒体可以自主出入现场，自主发稿这个最基本的底线能够维护。也是从这个对比角度，当你为制式维稳“制订”所谓并不存在的底线时，也多想想批评（报道）那千疮百孔的底线，恐怕也就喊不出赞美了吧。</p>\n<p>2017/4/8</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/04/旧闻评论.jpeg\"><img class=\"alignnone wp-image-556112\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/旧闻评论.jpeg\" alt=\"\" width=\"300\" height=\"316\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/旧闻评论.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2017/04/旧闻评论-285x300.jpeg 285w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></a></p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[13419,23589,18810,17389,28519,32646,9503,8616,20688,9421,9212]}