{"id":556291,"link":"https://chinadigitaltimes.net/chinese/2017/04/旧闻评论-说周梅森过时的-你是哪一种人民？/","date":"2017-04-11T08:05:29Z","modified":"2017-04-11T08:05:29Z","title":"旧闻评论 | 说周梅森过时的 你是哪一种“人民”？","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/04/640C0TNQDKW.jpg\"><img class=\"aligncenter wp-image-556292\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/640C0TNQDKW.jpg\" alt=\"\" width=\"500\" height=\"669\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/640C0TNQDKW.jpg 640w, https://chinadigitaltimes.net/chinese/files/2017/04/640C0TNQDKW-224x300.jpg 224w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>不看不听不评议，是面对这样一部反腐神剧的洁癖所在。许多朋友都在遵守这个临时原则，岁月静好，如此甚好。我试着理解他们做出这个举动的道德理由（而不是观影趣味）：</p>\n<p>一是对国产电视剧的厌恶，除了清宫戏、抗日神剧之外，对于新出现的这个反腐戏码抱有一贯的距离。这是一种审美的需要，划定审美界限，我觉得深以为然，多点这样的个人界限，好得很。</p>\n<p>二是对狼奶的预防。反腐与改革一样，在这些年被演绎成一种意识形态，作为意识形态，它就是要数人头、洗脑袋的。拒绝接受电视剧的冲洗，怕那是辩证地看待，也不行，这是价值观的正当防卫。</p>\n<p>除了践行上述的洁癖，也有朋友抱着批判的眼光去看它，从作者到主角，从情节到现实，从影评到时论，都在这个前提下生产出来。一种总体的不满是，人民的名义欺骗了人民。</p>\n<p>人民，是一个苏维埃的政治词汇，它的真正意思是谁也不是。有关人民笑话，前苏联人发明了许多，听来很有道理，对于理解它的含义很有帮助。有一则大意是，人民是尿壶，好用就用，不用就扔。</p>\n<p>套用下来，《人民的名义》大致就是想用就用的名义，好用就用，不好用就扔。所以，有评论者套用呼吁，以人民的名义做好事的时候，往往是单向度的呼喊，因为人民只听领袖的招魂。</p>\n<p>扯远了。</p>\n<p>在许多类似的历史记忆力，人们找到了《人民的名义》构成要件，所以将其定义为新式的样板戏。这种描述是恰当的，该剧的台词、美术甚至布景，都精心设定了宣传的架势。</p>\n<p>更多的批评是对这部电视剧的否定——我没有丝毫肯定的意思——主要论据在于，它是对现实的错误反映，现实不是这样的。比如，不能将纪委成果算在检察院头上。</p>\n<p>等等。</p>\n<p>这也是这不电视剧收到的海量影评中一种主要的立场，那就是它是对现实的扭曲。每名义务影评人都在提供各自角度的“现实感“，以此来证实这部电视剧，脱离了本质真实。</p>\n<p>总结起来，人民对“人民的名义”很不满。</p>\n<p>说到创作，也许是可以吓退一些人的；但如果说到现实，肯定是蜂拥而上。因为人人都认为自己有发言权，人人都在现实中，怎能没有权利发言呢？</p>\n<p>所以，全部的争论，都不是文艺批评，而是现实存在感的交锋。</p>\n<p>到了这里，文艺与现实的界限就模糊了。这是一种非常微妙的状态，一部声称反映“现实”的文艺作品受到了“非现实”的指控。</p>\n<p>这种指控按照几条道路展开，一条是通过对比现实情境，来否定电视剧的基础；还有一条针对周梅森，说的较多的，是公号“冰川思想库”打的标题，说他“过时了”。</p>\n<p>“过时了”，可能是对现实感的彻底否认。这隐含着一种排他式标准的设定，意思是低于这个标准的，就是不合时宜的。</p>\n<p>社会观众自发聚集的文艺座谈会——设在言论的不自由市场上——开到这一步，不知道算不算人身攻击呢？</p>\n<p>由一部文艺作品直接抄近路，杀埋近身，这种评论法到底是过瘾的吧。</p>\n<p>有关社会评论界掀起的反抗式影评，周梅森的回应不算高明，针对某个自媒体，谓之“动机可疑”。</p>\n<p>“周梅森过时了”，还是民愤的一种。而在官家那一厢房里，也是怼开了。公安（我的老友石扉客念兹在兹的警界）说《人民的名义》丑化了他们，设定了假警察的情节，不够真实，不够赞美。</p>\n<p>妇联也有话说。</p>\n<p>公安看见假警察，妇联看见女性角色在剧中的矮化，直接给最高检宣传部发函件，抗议妨碍妇女形象。</p>\n<p>后者服输，答应删节云云。</p>\n<p>由此一章，引出更多的旁枝末节，影评斗争蔓延到女权及厌女症上，女权议题倡导者李思磐的微博私信受到难听的辱骂。</p>\n<p>并且，李思磐转发妇联交涉罕见的微博，也被微博删掉。</p>\n<p>这部在各部门睥睨中出街的反腐样板戏，就这样把社会评议环节拉到快要虚脱的程度。</p>\n<p>到了这个份上，电视剧就成了评论的资源，借来一用，浇心中块垒。</p>\n<p>有关《人民的名义》，这就成了以“现实的名义”展开的存在感的竞争。</p>\n<p>在这里面，仍然是有趣味上的高下之别，或者说在现实的审美上，是有高高低低的区分。</p>\n<p>如果只是满足于纠察电视剧的纰漏，仍然没有超出“反腐是一种意识形态”的这个框架设定，依旧是它的俘虏——无非是想准确表达“心灵猎手”的位置罢了，所以，但凡沉浸在这种影评情绪中，或许当有所觉察。</p>\n<p>最好的，可能是超越这个反腐意识形态的设定，将其重新阐释，逆着宣传的用意。但这么做的难度，就是很难有自觉的意识，二来容易与神剧脱钩，评论的链条拉长，效果反倒不一定好。</p>\n<p>迄今为止，凡是阅读量大的审查评论，都是那种代入感特别强的，不只是作者调整现实站位，也希望拉着读者一起调整。</p>\n<p>这种评议之所以受到欢迎，不只是共振，还因为它在有意无意中复制了一种讥诮的风格——它不需要预先了解，调动情绪即可。</p>\n<p>更多的借影评来完成时论的作者，是借此表达理想的诉求：是公民而不是人民，反腐是要政改配套，等等。</p>\n<p>但这么说法，一个问题在于，它们首先需要被理解吸收；其次，又会被拉回“现实”中去衡量其品质，一下子就会消散掉。</p>\n<p>说来说去，代入感也罢，理想诉求也好，都会碰到现实的墙壁，最终仍然是现实及其表达方面的认知大碰撞。</p>\n<p>总结一下大部分影评的陈辞：</p>\n<p>倡导延安式的文艺创作观，文艺来源于生活，又要高于生活。</p>\n<p>许多说这部神剧不够逼真、不够批判的说理，大都离不开这个创作逻辑——但是，这个在中学时代就耳濡目染的创作原则，散发着辩证法的臭味。</p>\n<p>文艺应该融合与生活，正因为这种不融合，才有这么多批判的出现；而这么多批判的核心诉求，却又在批判《人民的名义》与现实不够融合。</p>\n<p>那么，请问，真问题究竟是什么？</p>\n<p>很可能，我们早已深深陷入——被动说法是“镶嵌”——在现实当中。</p>\n<p>因此，如果说周梅森过时了，恐怕大陆所有评议者都过时了。具体表达情境总有这样那样的限制，其他人可以不考虑，口说我心，但评论者当感同身受。</p>\n<p>你所说的，并非你的理想。</p>\n<p>所以，周依旧是现实下的表达，合乎部分时宜不合乎全部理想。即使是新的样板戏，观众也不比从前。最高检本想被职能收缴做一个反腐的总结，划伤圆满句号，却遭受合围，被送进了冶炼炉路，设计好的偶像塌掉了，这也说明了一切。</p>\n<p>现实就在那里，争论它的A面、B面还是C面更符合论者所见，都有点盲人摸象之感。</p>\n<p>我所看到的，议论喧哗，但更多是一种人民、各自表述。反现实，反反腐，反框架，就《人民的名义》争议而言，还不够。</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[14732,32658,24162,9000,17230,28639,16702,25792,9516,8876]}