{"id":556427,"link":"https://chinadigitaltimes.net/chinese/2017/04/乔木：你辞职后要去哪个单位？我辞职就是不想要/","date":"2017-04-13T02:54:19Z","modified":"2017-04-13T02:54:19Z","title":"乔木：你辞职后要去哪个单位？我辞职就是不想要单位","content":"<p>昨天我辞职了。</p>\n<p>各部门办手续时，都会问我要去哪? 我说哪也不去。</p>\n<p>不解，没个单位哪成？</p>\n<p>我说，之所以辞职，就是不想要单位。</p>\n<p>2002年清华博士毕业来北外，创办国际新闻传播专业，期间担任八年主任，负责学科建设、研究生培养、国际交流。殚精竭虑，创办北外第一批非语言专业，数年努力，拿到新闻传播一级学科授予权。</p>\n<p>桃李不言，下自成蹊。苦尽甘来，最风光时，手下美女如云、美腿如林。</p>\n<p>坐拥数十万项目和培养费，2010年拉到赞助，率10名学生南非报道世界杯一月。</p>\n<p>国内外各种讲学、会议、考察、合作项目纷至沓来。去中宣部、教育部也开过几次会，新华社副部级的领导及夫人也认识几位。</p>\n<p>当然教学科研，教授之本，须臾不敢松懈。</p>\n<p>10年前首部学术专著《鹰眼看龙——美国媒体的中国报道》出版，第一个在北外搞新书发布研讨会，名流荟萃。科研处长兴奋地说，学校有这方面的预算，但不知道怎么花，你是第一个搞这种活动的，好得很，带个好头，以后经常搞。</p>\n<p>各种论文、著作不在话下。和多数新闻传播学者比较，我有英语的优势，更有采访、评论、写作的动手能力，和国内外传媒界、学界多有互动，做过若干国家级奖项、省部级项目的评委、专家。</p>\n<p>当然始终不忘初心，政治学博士研究民zhu民生，新闻学教授鼓吹新闻自you，卖什么吆喝什么，不应该这样吗？</p>\n<p>最近几年，大小环境变化。先是说你这些言论不适合做主任。那我辞任。</p>\n<p>又说你不做正能量研究，乱七八糟的文章，怎么评教授。那我不评，副教授退休。</p>\n<p>最后说，你去图书馆做管理员吧。那是2014年9月，距今3年。</p>\n<p>我虽愕然，但想着如此大任，一定是长远培养。北外从来没有一个教授被转岗，也不是什么人都能当图书管理员。</p>\n<p>为什么转岗，很多人问我原因，学校给不出依据，我也不乱猜。</p>\n<p>或许一切都源于2011年的海淀区人大选举。研究政治传播的我做了一个社区实验，以选票上没有名字的另选他人，拿到了北外选区第二高的选票。唯一当选的正式候选人副校长，刚过半数，险胜。三年后他升任校长，几个月后我去了图书馆。</p>\n<p>他也是能干有声望的人。我作为体制中的人，选择了不一样的道路，自然就有不一样的归宿。</p>\n<p>太太说，你就作吧，不作不死，想当年妻女跟着你多么风光，美国、日本、香港，讲学考察，受尽礼遇。现在同事再为孩子上学的事，托我找你了解，我都没脸说你在干什么。</p>\n<p>埋怨归埋怨，妻子这几年给我莫大的支持。就像当年我辞职读博期间结婚，除了展望美好前景，一无所有，靠她的薪金维持家庭。租的房子没有暖气，电压也负荷不起电暖，只有抱团取暖，围着被子看《麦琪的礼物》、《太阳也升起》。</p>\n<p>就像炒股，不仅看业绩、分红，更要看成长性、是否符合时代潮流，值不值得长期持有。从大教授到管理员，再到黯然销魂地清仓出局。股价已不能再低，触底反弹，V形反转呢？</p>\n<p>当年我们一起来北外的，都升了教授，好多是院长、博导，有一位还是副校长。曾经惋惜地说，本来这位子是你的。我说，我何德何能，当此大任？心里想，别说校长，就是部长，我也看不上。成为首届民选议员，把教育部长叫来质问，说，怎么把大学办得乌烟瘴气的？</p>\n<p>这位副校长有才有识，曾给全校大讲座，题为《美国的危机与中国的崛起》。教子也有方，孩子送到美国名校读研。我们问将来打算让他如何发展？回答顺其自然，但首先要留在美国。</p>\n<p>高，A男。</p>\n<p>而我这种low B，一根筋，只能做loser。有时也不服气，你说我有什么违法、乱纪、失德的把柄，如此结局？这些年内查外调，特别是被某吃空饷明星的六千万粉丝人肉搜索多日，什么都没有，连个潜规则都没有。浪费资源，有权不用。</p>\n<p>倒是另有两位知名教授，被二奶小三闹到学校，一位不做主任，继续当教授；一位暂时不让上课，但继续留在系里。</p>\n<p>至于学生、家长、同事、退休老师从各个渠道给我反映的其他脏事丑事、他们敢怒不敢言的事，我说你们只管向组织反映，组织不管，我批奏章。比如明星在岗在编被发工资，却常年快乐司令部。我一个专任教授，却孤灯清影，图书馆扫地译书。</p>\n<p>办辞职时，和一位领导聊天，我说这么多年，我就是些言论写作。失德乱纪的同事多了去了，也没见处理谁，更没有被转岗。</p>\n<p>他说，别人没有社会影响。我说那北大孔庆东公开骂人炫耀、北航韩德强当街打人，社会影响够大吧，张鸣教授每日一呼，也没见学校处理。</p>\n<p>他说那是北大、北航，我们这庙小。</p>\n<p>辞职后，做什么，没想好。先把众筹承诺的书写出来，更重要的是适应新的生活。副教授级别的图书管理员，每年税前也有20多万，养尊处优，公费医疗，优厚的退休养老。</p>\n<p>现在都没了。</p>\n<p>三个月的寒暑假也没了，以后天天都是假。</p>\n<p>那为什么要辞职？</p>\n<p>政治学博士不能讲民zhu宪zheng，新闻学教授反对新闻自you，柴可夫斯基也奏不出我这悲怆交响曲。</p>\n<p>另外，以后谁他DD再说吃饭砸锅，我过去、将来都没有吃谁的饭，一直凭自己的本事和努力吃饭，还要和所有的纳税人，供着zhao家人的锅（国）。</p>\n<p>卢梭说，人生而自由，但无往不在枷锁中。至少辞职后，我的言论除了自我审查、网管审查，不会再有个单位天天盯着我的微博，弄些整人的材料。</p>\n<p>辞职也不易。校方出材料时，一会说经研究（参会的同事说昨晚研究到10:30）同意辞职，一会说调出。管惯人了，老想调来调去。</p>\n<p>去几个部门办手续时，有人愕然，真的辞了？有人担忧，没了单位怎么办，你都46了？有人支持，辞得好，有本事怕什么？</p>\n<p>有人一脸坏笑，烫手的山芋终于扔了。</p>\n<p>碰到一位工会开会时认识的老教工，他知道我是连续十年连选连任的教代会、工会代表，投过反对票，提过不同意见。听说我要走了，他说这帮孙子更是可以为所欲为了。</p>\n<p>我说别这么讲，他说他马上要退休了。</p>\n<p>还有一位大姐，在楼道里语重心长地说：“你呀，从教授折腾到图书馆，从图书馆又折腾辞职了。知道你出去饿不死，踏实挣钱，管好老婆孩子。挺明白的一个人，以后别折腾了，变不了天。”</p>\n<p>我说，如果对未来的看法和你一致，我当初为什么不老实当教授？如果认为将来不会变化，我何苦现在要辞职？</p>\n<p>她说我辩不过你，反正我有生之年变不了。我笑说，那就祝您健康长寿。</p>\n<p>妻子说我是图书馆的是疼爱，女儿有时也没大没小地讥讽。她今年10岁，我每天接送上学，路上聊天。改变社会难，对孩子用心总能改变。</p>\n<p>女儿一天天长大，我会对她说，爷爷年轻的时候，响应号召，战天斗地，结果没有改变社会，用反思和写作改变了我。我做了该做的，即使仍然不能改变什么，但你大了多少会受影响。</p>\n<p>你王克勤叔叔从调查记者到编外人员，发起大爱清尘公益基金，为600万尘肺病患者奔走呼号。用他的话说：</p>\n<p>“努力了不一定改变，不努力一定不会改变”。</p>\n<p>2017年4月12日</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[30451,31324,9240,25105,14865,26102,29767,9264,14245]}