{"id":556663,"link":"https://chinadigitaltimes.net/chinese/2017/04/【异闻观止】徐显明：共产党既在法律之中-也在法/","date":"2017-04-16T17:36:52Z","modified":"2017-04-17T04:51:38Z","title":"徐显明：共产党既在法律之中 也在法律之下 还在法律之上","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/04/image.jpg\"><img class=\"aligncenter size-full wp-image-556664\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/image.jpg\" alt=\"\" width=\"400\" height=\"300\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/image.jpg 400w, https://chinadigitaltimes.net/chinese/files/2017/04/image-300x225.jpg 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a></p>\n<p>最高人民检察院副检察长徐显明教授</p>\n<p>本文系徐显明教授在中国法治论坛（2017）上对第二单元专家发言的点评。</p>\n<p>徐显明：各位领导、各位同仁，今天下午的发言和上午的发言一样精彩。但是和上午比较起来，今天下午的发言进入到了具体问题，上午是宏大叙事，今天下午的发言是侧重于讲关系。</p>\n<p>沈国明教授的报告讲了三个层面的关系，要坚持依法治国的道路，在我们国家走我们的道路，最根本的还是要我们党依法执政，这是最根本的。而要依法执政，一定要从严治党，要制度治党，依规治党。</p>\n<p>张恒山教授的报告，是从哲理上阐述观点，今天他讲党和国、党务和国务、党规和国法这三者的不同，理解了不同，你才能知道他们同在哪里。今天的题目是统筹推进一体建设，知道它不同，你才知道如何统筹，你才知道如何形成一体建设，所以研究他的不同，价值巨大。</p>\n<p>李树忠是专注于问题中的一点，依法治国也好，依规治党也好，都是要抓根本，依法治国的根本，总书记说关键是依宪治国，管党治党还是要从党章开始，党章是我们最根本的党内法规，他把这两者的关系尤其是转化关系讲清楚了。</p>\n<p>付子堂今天是一个新命题，老话题新说法，法和政治之间的关系一直是法理学的基本范畴，但是他今天有很多的新意，尤其是在依规治党这个视角之下，怎样来理解法和政策之间的关系。</p>\n<p>秦前红讲得更细，但是我看可能是受武汉大学易中天的影响，发散得太多，最后提了一些很好的建议。</p>\n<p>五个人的发言都很有价值，我听完了有一些体会，也算是我的一个评论。第一个就是我们中国的法治道路到底该怎么走?中国共产党领导中国人民走向法治，确实前无古人，历史上秦王汉武有那么多的朝代，尤其是盛唐，我们创造了中华法系。未来我们的法治能不能像唐一样，我过去有一个提法，能不能重塑中华法系，提取我们民族独创的精华。中国古代每一个伟大的朝代都缺不了三个条件，这三个条件都同时具备的时候，这个朝代一定是鼎盛的。第一个条件是一定有明君，第二个是一定有能臣，第三个是要有良法。当这三个条件同时具备的时候，这个朝代就是伟大的朝代。现在我们要建设社会主义法治，总书记曾经告诫过我们，我们不能走西方的道路，西方的法治是自下而上，我们也不能走新加坡、日本和韩国的道路，这些国家的法治道路是自上而下推动而成。我们的道路怎么走呢?我们要调动两个积极性，人民群众自下而上的推进，和我们党领导的自上而下的推动。这两者结合才能走出中国特色的社会主义法治道路。这一条道路的关键和根本，就在于处理好党和法治之间的关系，党和法的关系处理得好，我们国家兴，民族兴，党兴。这个关系处理得不好，则国家衰，民族衰，党也衰。所以总书记在总结我们自己推进法治经验的时候，他讲了这样一句话，把党的领导贯穿到社会主义法治社会的各个方面，是我们的基本方略。这是一份中国社会主义法治体系非常伟大的文献，在解决党和法治关系的时候，我过去概括为一二三四，一就是一个根本，二是两个必须，这两个必须要给予足够的重视和认识：第一个必须，社会主义法治必须坚持党的领导，这我们都非常熟悉。但是四中全会的决定中还有第二个必须，坚持党的领导必须依靠社会主义法治，所以四中全会的决定要靠法治才能实现我们党的领导。三就是三统一，三统一是执政的意识。四是四个善于，三统一、四个善于是党成熟的表现，所以要解决好党的领导，根本是依法执政。依法执政的根本又在哪里?就要管党治党，而管党治党一定要从严，所以这里面有逻辑关系。总书记为什么在十八大之后提出来依法治国、依法行政、依法执政要共同推进?法治国家、法治政府、法治社会要一体建设?04年提出依法行政，04年这个年份是国务院第一次制定依法行政实施纲要，在纲要里提出要建设法治政府，而且有一个时间点，用十年左右的时间，基本建成法治政府。按照十八大这个时间表述，十年的话2014年我们就基本建成。在2006年我们提出依法执政，这时候发生了一个变化，尤其是国务院的法治政府概念提出来以后，后来提出要建设法治社会。如果我们的法治可以分领域来进行的话，这是国家法治吗?国务院要建设法治政府，我们的人大呢?要不要建设法治人大?我们的法院要不要建设法治法院?检察院要不要建设法治检察院?总书记提出要共同推进，要一体建设。这个思想，党内法规和国法也要统筹，应该从这个高度来理解。党法最早是毛主席在1938年提出来的，毛主席研究过法律，到1978年，邓小平开始讲党法和国法之间的关系，我觉得那个表述是非常科学的，没有党法，国法也很难得到保证。这是第一次讲党法和国法之间的关系，所以是相辅相成，互相保障，作用一致，方向一致，本质相同。但是又作用于不同的领域，今天下午几位的发言中都讲到了它的区别。所以走中国的法治道路，就要解决好党的领导和法之间的关系，而党的领导的根本，在建设中国特色社会主义法治上，就只有解决好依法执政的问题，依法执政的根本就是要解决依规治党的问题。</p>\n<p>第二个体会，今天大家谈了很多，包括秦前红最后的问题，党领导立法，一二三四中的四没有讲，就是这之间的关系，党领导立法是过去讲的，党保证执法过去我们没有这一条，三是党保证执法，人民法院依法公正审判，党的领导就是给独立行使审判权和检察权创造条件。还有一个是党要带头守法。</p>\n<p>听完大家的发言，我在思考共产党到底在法律之内还是在法律之外，还是在法律之下呢?这些问题很多的领导者都在困惑，我的理解是，共产党既在法律之中，也在法律之下，还在法律之上。说它在法律之下是说党要领导立法，要保证法律的实施，党也要在宪法和法律的范围内活动，这就是党在法律之下。在这个意义上，我们要坚持法治的基本原则。党在法律之中的时候主要是指宪法，中国共产党的执政地位，中国共产党的领导权是在宪法当中的，所以我们有合法性，所以共产党在法律之中。但是最后要理解共产党在法律之上，这是今天大家谈的法和政策是什么关系，共产党怎样领导立法。法律总是向后看的，它是对以往关系的肯定，但是一个先进的共产党，领导要靠思想领导，要靠政治领导，要靠组织领导，而这三个领导中最根本的领导是思想领导。思想领导才能表明共产党的先进性，所以我们要实时把握社会发展的规律，谁能准确把握这个社会发展的规律呢?就是执政的共产党，他把握这个规律以后，要实时对法律提出修改意见，如果共产党只在法律里边，不在法律外面提意见的话，我们就实现不了立法领导。所以党既在法律之上也在法律之中，跟其他组织一样共同遵守法律，也在法律之下。这是我听完大家发言以后的第二个体会。这个问题已经困扰了我很长时间。</p>\n<p>第三，今天上午文显同志的第一个报告，他讲得很好。今天下午的讨论，讨论两者之间的关系，实际上开辟了中国政党理论，还有法治理论、法治学说的新境界，这是给我们的新命题。当讲中国特色社会主义法治道路的时候，总书记给了我们五个内容，一是坚持党的领导，第二是要坚持人民的主体地位，这就是我们的政治立场。所以人民是我们的一切，是我们的根本。第三是要坚持法律面前人人平等，这是西方法治最成功的经验，任何国家的法律都坚持这一条，所以人类法治文明的成果我们借鉴过来了。但是第四项总书记讲的，依法治国与以德治国相结合，总书记说的两句话，法哀天下，得民心。第五点是从中国的实际情况出发，今天总书记再讲中国特色法治道路的话，他会增加一个内容，就是依规治党，把党法和国法、党规和国法要统筹推进，要一体建设。这实际上也是中国特色社会主义法治道路的又一大亮点，又一大特色，也可以说是我们推进中国特色社会主义建设的重要依据。</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[10723,9346,12013,15901,26186,10216,20780,21676,9175,26469,9968]}