{"id":556791,"link":"https://chinadigitaltimes.net/chinese/2017/04/托式派对-从理想国到提款机/","date":"2017-04-19T09:23:43Z","modified":"2017-04-19T21:04:08Z","title":"托式派对 | 从理想国到提款机","content":"<p>周航终于开炮了。</p>\n<p>在《周航对近期易到相关问题的声明》中，这位易到用车的创始人直指“易到当前确实存在着资金问题，而这个问题最直接的原因是乐视对易到的资金挪用13亿。”他代表易到的初创团队以及所有用户，“强烈呼呼现在的实际控制人——乐视和贾跃亭先生，能够优先站在社会责任的角度，妥善处理好易到的问题”。</p>\n<p>因为资金短缺，易到司机提现困难已经司空见惯。开网约车的目的是赚钱，赚不到钱就不开了。司机从易到平台逃难，乘客就叫不到车。为了吸引资金，被乐视收购之后，易到用车大搞“生态充值返现”，很多人充了不少钱，现在叫不到车，存里面的钱就花不出去，花不出去，就想把钱提出来，但现在钱提不出来。无论对司机还是乘客，易到都变成了一个资金黑洞。</p>\n<p>对乐视来说，这都不重要。乐视收购的业务，都被“生态化反”了。所谓生态，就是资金的内部挪移与循环，生态大于用户，化反优于产品。乐视从来不在乎用户，表面上的在乎都没有过，这在中国的互联网公司的历史上也是独一份儿的。</p>\n<p>不顾自己还挂着易到CEO头衔，周航跟乐视翻脸了，其间的利益纠纷不足为外人道，不过众所周知的是，收购需要打款，在乐视从来都不是一个常识。宣布一个大交易，拉一拉股价，钱拖着不给，从国安俱乐部到法拉第，再到Vizio电视，收购易到会变成一个爽快付款的特例，打死我也不敢相信。至少我们知道的情况是：7亿美元“现金+股票”的收购，乐视只兑付给了易到30%的现金。</p>\n<p>这应该只是一个小问题。想想看，换了你是创始人，自己一手创办的公司，被接盘的人可着劲儿的竭泽而渔，变本加厉地糟蹋蹂躏，一个原本挺好的品牌，生生地被弄成了赖帐大户和骗子窝点，而你偏偏还是当事人——失去了控制权的第二大股东和挂名的CEO。面对这种局面，你能不愤懑、不生气，还假装无动于衷？你想做点什么，又什么都改变不了，站出来说几句话，怎么了？</p>\n<p>眼下这个丑闻缠身的易到，跟当初周航经营的那个易到，已经判若云泥。一个是汽车交通的理想国，一个是生态幻梦的提款机。周航的理想所托非人，乃至于此。</p>\n<p>一</p>\n<p>易到用车这家公司，成也周航，败也周航。</p>\n<p>我第一次见到周航是在2012年夏天的一个饭局上。那会儿易到用车刚刚成立两年，在市场上独树一帜，周航一张黑红的圆脸，眼珠滴溜滴溜地转，大大咧咧地打招呼，状态煞是松弛。那会儿我还住在硅谷，回北京融资和招兵买马，准备创办PingWest。饭局上还有周航的好朋友、著名的Amy Gu，当时的Evernote中国总经理；以及Amy在斯坦福的一个老美同学；周航还带了一个媒体人过来，大名鼎鼎的雷晓宇。</p>\n<p>那天的饭吃得相当混搭，一会儿说中文一会儿说英文，一会儿聊硅谷一会儿聊中国，一会儿调侃美国公司在中国不接地气，一会儿嘲讽某些中国互联网公司吃相太难看，总之聊得很high。我很喜欢周航，但总觉得哪儿有点怪。后来慢慢琢磨明白过来了，周航身上洋溢着一种跟他的实际年龄不太相称的“少年气”，作为多少也有着一丁点“少年气”的人，我知道那是一种什么感觉。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/04/周航.jpg\"><img class=\"aligncenter size-full wp-image-556808\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/周航.jpg\" alt=\"\" width=\"560\" height=\"351\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/周航.jpg 560w, https://chinadigitaltimes.net/chinese/files/2017/04/周航-300x188.jpg 300w\" sizes=\"(max-width: 560px) 100vw, 560px\" /></a></p>\n<p>可那会儿我刚年满30，而周航已经奔40了。奔40的人一身少年气，在中国的互联网环境里，是不那么相称的。中国互联网公司崇尚丛林法则、尔虞我诈和刺刀肉搏，老成谋国者易得天下；哪怕你生理上是个少年，也最好在心理和行为上洗尽少年气，才能成大事，别人也认为你才能成大事。</p>\n<p>但周航还是挺少年气的。他的第一次创业很顺利，跟家人做了一家音像设备公司，赚到了足够的钱，也移民了加拿大。因为顺利，身上的英气非但没被消磨，反而一把年纪了锋芒更甚。做易到的时候，他就是带着这么一股子少年英气开始的。N多年前我看过一段视频，周航参加牛文文的“黑马训练营”，是最早的一期学员。老牛找人谱了一首苦大仇深的创业励志歌曲——《坚持》，带着学员们唱。周航戴着耳麦，在一群苦大仇深的创业者当中忘情地演绎，表情特别丰富，给了他好多个特写镜头。我当时看那个视频的时候就在想，坚持、坚持，坚持……一个苦苦坚持的人，表情能那么闪亮到飞起么？</p>\n<p>2010年5月开始的易到用车，其实就是网约车，把商务用车和豪华车服务互联网化，用更便捷的方式提供给更多的人。它和晚两个月在旧金山问世的Uber不完全是一回事，跟日后国内以出租车服务起家的滴滴和快的，更不相同。</p>\n<p>Uber的CEO Travis Kalanick早在2012年初就来过中国，那会儿值得他一见的中国同行，就是周航。周航很早就见过了Travis，但他不太喜欢Travis本人，也不太喜欢Uber。他觉得Uber太冷酷，太注重效率，不太有人情味，后来的事实也证明，Uber真的是一家方方面面都很冷酷的公司。周航觉得易到应该有它的人文关怀，非常早的时候，易到的乘客就可以在app里设定偏好车型、喜欢播放音乐的风格、喜欢不喜欢司机聊天等等，那简直不是一般的人性化。</p>\n<p>如果岁月静好的话，易到应该是一家非常成功的公司。2013年是易到的巅峰期，当时我问过一个易到的投资人，为什么要投这家公司，这个投资人给我的回复是：周航对用户体验特别敏感，而且易到的数据和后台做得太棒了。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/04/易到.jpg\"><img class=\"aligncenter wp-image-556809\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/易到.jpg\" alt=\"\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/易到.jpg 600w, https://chinadigitaltimes.net/chinese/files/2017/04/易到-300x200.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>但易到也是一个相当“贵族化”的产品，“贵族化”在中国的互联网市场从来没真正胜利过。</p>\n<p>2013年，我心目中最“完美”的中国互联网企业家有三个：陌陌的唐岩、豌豆荚的王俊煜和易到的周航。那一年也是这三家互联网公司的黄金时期，当时我觉得它们可能会打破一些中国互联网公司发展的定律：提供精致优雅的服务也能获得商业的成功；非同质化的竞争也能把公司做大；不用在巨头之间站队；创始人可以公开倡导自己独立思考的价值观，用自己独立的价值观影响自己的企业和更多的人。</p>\n<p>其实直到现在，周航也是国内企业家当中少有的敢公开表达自己的社会立场和价值观的人。他一直与近年来备受排挤的独立经济学家茅于轼先生保持忘年友谊，直截了当地在一些公共事件中发表自己的看法，公开倡导民主、自由和独立思考；前几天，周航还在多伦多参加了反对特朗普的游行。</p>\n<p>在这点上，周航特别像太平洋另一岸的科技企业家，有理想，有价值观。在国内，他能让我想起王功权。</p>\n<p>但这并不解决在中国做生意的问题。到了2014年，陌陌、豌豆荚和易到，三家当中的两家迎来了命运的拐点。对易到来说，在出租车市场的浅尝辄止让它错过了一个爆发增长的机会。紧接着，滴滴和快的开启了“快车”业务，将商务车市场平民化，这一降维式打击蚕食了易到的市场份额。滴滴和快的还在2013年分别迎来了腾讯和阿里巴巴的投资，获得了网络支付的通道，用砸钱补贴抢司机、抢用户，用干烧钱不赚钱的军备竞赛快速地扩张着市场的边界，再吞噬它。</p>\n<p>然后，美国的Uber入局了，以一家中国公司的姿态和作派入局了。而只有易到，在快速变化的网约车市场面前，变成了一个它者。</p>\n<p>2014年底的一天，我去找周航聊天。那是我第一次去易到在中关村的办公室。晚上9点多，我按电梯上楼来到易到的办公室，整个办公空间很安静，只有零星的加班的灯光。负责招呼我的周航的助理兼司机是一个身材修长脸颊瘦削的男子，穿着得体的蓝色西服，颇为有型。</p>\n<p>那天晚上在融科资讯中心的苏浙汇，当时的滴滴打车办公室楼下，我跟航叔聊了几件事。出租车、快车补贴、Uber和互联网汽车。</p>\n<p>出租车市场，航叔说他尝试了一下还是放弃了，觉得这东西赚不到钱，而且自己没体验，N年多没打过车了。这时，他的型男司机在楼下的座驾里等着我们。</p>\n<p>因为在美国一直用Uber，所以我在航叔面前夸赞Uber的算法和派单机制特别棒，尤其是在加州，地理位置和预测到达时间简直精准到不行。航叔撇了撇嘴：可是Uber的这套机制是会出问题的，司机的压力会越来越大，挣得越来越少，专车平台不能只靠算法。</p>\n<p>说到互联网汽车，航叔很兴奋。航叔是特斯拉在中国最早的一批用户，几个月之前，他在北京见到了特斯拉的创始人Elon Musk。航叔非常向往硅谷的颠覆式创新，他说新能源和互联网汽车是未来。易到已经购置了一批新能源的车型，铺向了市场。他还说易到会跟一些厂商合作推新能源的互联网车型，这是未来。我听了很激动。</p>\n<p>我们花了更多的时间聊当时激战正酣的滴滴和快的。我想知道周航到底有多焦虑，准备怎么做。航叔淡淡地跟我说：你算一笔账，现在司机每接一单，挣一份钱，平台就得给司机补贴一份数额相同的钱，还得给乘客补贴一笔钱。司机和乘客是都来了。但这个事是违背常识的啊，一旦现在这种规模的砸钱和补贴都停了，司机马上就赚不到钱了，乘客打车也更贵了。你觉得一旦没了补贴，商业模式就不成立了，这个靠谱么？</p>\n<p>我点了点头。我是一个尊重常识的人，我认同这种尊重常识的逻辑。</p>\n<p>航叔接着说：所以说越是这种情况，我们越要做有差异的事。把中高端的专车服务做好。他斜靠在椅子上，悠悠地说：“让它们打去”。</p>\n<p>两个月后，滴滴和快的合并了。</p>\n<p>二</p>\n<p>现在来看，周航那个交通出行“理想国”的破灭，就始于滴滴和快的合并。</p>\n<p>就在滴滴快的合并之前两周，易到还跟奇瑞和博泰联合开了一个发布会，宣布将开发一款“生而共享的互联网汽车”，它包含了绿色出行、网络共享和体验经济，十分接近周航的理想。</p>\n<p>滴滴和快的刚一合并，就到了2015年春节。那年春节我在旧金山，见了一个北京跟易到楼上楼下办公的朋友。他说他在来美国之前碰到了周航，问他怎么看滴滴跟快的合并啊？周航摇了摇头：你还是先让我把这个春节给过了吧。</p>\n<p>周航尊重常识、相信逻辑，也崇尚理性。但资本的游戏是另一回事，资本可以营造常识的“现实扭曲场”，也可以摧毁基本的商业逻辑——你认为商业逻辑的和核心是赚钱，但资本的弹药足够充足，赚钱就可以往后放，先用资本摧毁商业，等垄断了市场，再重新尊重商业，甚至重拾理想。</p>\n<p>看看滴滴现在做的事：绿色出行、智能交通、数据大脑、全球交通算法竞赛……都是周航的“理想国”曾经设计过的。</p>\n<p>航叔想的都没错，航叔的常识和逻辑也都没错，但正确的常识和逻辑，只会在满足了市场垄断的前提下触发。其实有的时候我们真应该感叹造化弄人：如果不是因为从2013年到2015年前六个月的资本过剩，滴滴和快的也许就不会获得那么充足的战争弹药，也许资本就会更青睐技术和用户体验积累更成熟，更理性和稳健的易到。但另外一个问题是，第一次创业几乎完全依靠家庭自有资金并大获成功的周航，从心里并没有那么热爱和追逐资本，他太老派优雅了。</p>\n<p>直到乐视濒临出局，他遇到了乐视和贾跃亭。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/04/贾跃亭.jpg\"><img class=\"aligncenter size-full wp-image-556810\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/贾跃亭.jpg\" alt=\"\" width=\"550\" height=\"307\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/贾跃亭.jpg 550w, https://chinadigitaltimes.net/chinese/files/2017/04/贾跃亭-300x167.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>在接受36氪采访的时候，周航说他第一次见到贾跃亭的时候，完全不懂得“生态化反”是什么意思。但在易到的生死关头，有人接盘包括控股，已经是最好的选择了。</p>\n<p>但我总觉得，还有另外的东西打动了他。或许是时日今日，他不愿意承认。</p>\n<p>在构建“理想国”的海市蜃楼上，贾跃亭和他的乐视有着一种神秘的力量。</p>\n<p>如果不是爆发积重难返的财务危机，“七个生态”的泡沫吹得太大，洗脑口号式的空洞文宣玩得太过，贾跃亭和乐视的理想还真的能感召更多人，其中可能就有周航。在滴滴和快的合并前，易到与奇瑞和博泰宣布将一起开发的“生而共享的互联网汽车”，跟贾跃亭的“超级汽车生态”，又有着多少形神俱似的地方。</p>\n<p>“生而共享的互联网汽车”，跟乐视的大多数汽车一样，停留在PPT的阶段，甚至连一个原始的demo都没有。</p>\n<p>“詹姆斯 瓦特发明了改良式蒸汽机，卡尔 本茨发明了汽车，一年以后，生而共享的互联网汽车将全新诞生，”这是周航在发布会上的演讲。这个起承转合，这个逻辑和句式，跟乐视大大小小的“生态发布会”，多么心有灵犀。</p>\n<p>一个真正喜欢仰望星空的人，遇到了另一个假装喜欢仰望星空的人，他的“理想国”便成了他的提款机。</p>\n<p>2016年6月，周航在易到被乐视控股之后的第一次发布会上，宣布易到的日完成订单数已突破100万。这时周航已失去了对易到的实际控制权，但在乐视风格的224天“充100返100”活动和“生态化反”的意识形态催生下，乐视从订单量上缩短了与对手滴滴和Uber的距离。<strong>“起死回生”</strong>，周航在发布会上，背后的大屏幕上是这四个大字。</p>\n<p>而这时网约车的补贴大战已接近尾声。在乐视式的大跃进氛围下，乐视几乎成了唯一还在拼命砸钱的玩家。一个半月后，滴滴和Uber中国宣布合并，补贴大战正式终结。又过了两个月，“网约车新政”推出，市场的想象空间变得更小了。易到再次采错了点。</p>\n<p>刚有了“向死而生”幻觉的易到，很快又迎来了真正的“向生而死”。</p>\n<p>因为财源耗尽，易到开始降低返现的比例，直至用“生态充返”。用户充值现金，赠送乐视会员和手机电视等乐视硬件产品。乐视用“生态”的名义，把易到乘客的车费和司机该得的佣金拿来替乐视的产品去库存，钱被抽走了。司机提不出钱来，乘客也兑不了现。</p>\n<p>最后的一计绝杀，就是所谓13亿美元的资金挪用。为了驳斥周航“诽谤”，乐视不惜自曝真相：在易到重新陷入困境，融资层层受阻的时候，乐视以易到作为标的，向银行贷款14亿美元，但其中的13亿美元都划给了乐视“生态汽车”，只有1亿美元留给了易到。已经油尽灯枯的易到，被控股它的乐视榨干了最后一滴价值。</p>\n<p>而这件事的暴露，也让乐视违规挪用资金的事实公之于众。也许周航早就明白了，他跟贾跃亭从来就不是一路人，贾跃亭的理想跟他的完全不是一回事。对周航来说，他那个交通出行的理想国可能有点天真，像个梦，但至少他想一点点地把它付诸事实。而对贾跃亭来说，他的“超级汽车生态”梦想就是一张圈钱的大饼，它其实不是梦，姓贾的很清醒，一切都是抬高股价，做金融杠杆和吸收资金的工具。</p>\n<p>而易到这家公司，因为理想国而生，也因为理想国而陷入困境，最终因为周航把他的理想国，托付给了不该托付的人，几乎断送了它。</p>\n<p>周航还在奋力一搏，听说他正在寻找财团和基金联手回购易到，以重新拥有这家他创建的公司。无论这可能与不可能，毕竟这一次，易到成了引爆乐视挪用银行贷款资金的定时炸弹，甚至是压垮乐视财务危局的最后一根稻草，这已经是它对这场始乱终弃的交易，以及乐视这家中国互联网历史上最奇葩的问题公司，所能给予的，最痛快的报复。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[13226,10264,21296,14327,29523,30817,12237,15697]}