{"id":556938,"link":"https://chinadigitaltimes.net/chinese/2017/04/自由亚洲｜非新闻李婷玉周四秘密审讯/","date":"2017-04-21T01:47:41Z","modified":"2017-04-21T03:32:06Z","title":"自由亚洲｜“非新闻”李婷玉周四秘密审讯","content":"<div id=\"attachment_556939\" style=\"width: 585px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/04/李婷玉.jpeg\"><img class=\"wp-image-556939\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/李婷玉.jpeg\" alt=\"\" width=\"575\" height=\"411\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/李婷玉.jpeg 620w, https://chinadigitaltimes.net/chinese/files/2017/04/李婷玉-300x214.jpeg 300w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">出生于1991年的李婷玉，广东佛山人。她就读广州中山大学英语专业期间，因关注时政，翻墙发文等遭国保关注，后在国保干扰下退学。后参与男友卢昱宇创办的“非新闻”自媒体的资料收集整理工作，发布中国各地发生的群体事件。2016年6月被大理警方以“寻衅滋事”为由拘留，7月被正式批捕。（维权人士提供/拍摄时间不详）</span></p></div>\n<p>被扣留近一年的“非新闻”创办人之一李婷玉周四在云南省大理市法院秘密开庭审理。李婷玉代理律师早前遭解聘，当局委派律师介入，并对外严密封锁消息。李婷玉的亲属对本台透露，李婷玉将于近日获释。律师分析李婷玉有可能获准缓刑。（吴亦桐/程文 报道）</p>\n<p>大理市法院周四秘密开庭审理了“非新闻”李婷玉案。大理州看守所上月通知李婷玉的律师葛永喜及黄思敏，李婷玉已解除与他们的代理关系；两位律师本周一再次到看守所要求探视遭拒；据知当局已安排律师介入。</p>\n<p>尽管当局对庭审资讯严密封锁，但案中另一被告“非新闻”创办人卢昱宇的代理律师萧云阳和王宗跃。周四到大理市法院办案，看到很多员警在法院外值守。稍后才获知李婷玉案上午开庭。</p>\n<p>本台到大理市法院官网查询，未见开庭公告，法院电话无人接听。数小时后，本台终于拔通李婷玉一亲属电话，她承认周四已经开庭，但无法向本台透露任何结果，疑遭当局封口。</p>\n<p>李婷玉亲属：开了，没事，快了，过快时间就可以回家了。</p>\n<p>葛永喜律师在接受本台采访时认为，当局有可能是判李婷玉缓刑。早前他们在会见李婷玉时，处在长期与外界隔绝状态的李婷玉，透露出难以忍受看守所非人待遇，想尽早结案的想法。不排除当局透过非常手段如缓刑承诺等胁迫李婷玉认罪。</p>\n<p>葛永喜：如果过几天会放的话，可能是对她承诺会给她判缓刑，因为如果这样判的话，就会给他办（出来）的手续。<br />\n2017年3月22日，大理市人民检察院决定将卢昱宇、李婷玉分案处理，如果李婷玉与当局当成认罪协议，未知对卢昱宇的案件带来何种影响？但葛永喜认为，应该不会有很大的影响。</p>\n<p>葛永喜：我觉得也影响不了多少，因为已经把两个分案了。应该也不会有太大的影响。因为这个事情（非新闻案）也没啥。他们调查了这些事情（非新闻案例）都是真实发生的。</p>\n<p>另一位律师黄思敏认为可能对接下来坚持不认罪的卢昱宇，带来负面影响或示范。两位律师也对李婷玉有可能的缓刑结果，其是否能获得真正的自由表示担忧。</p>\n<p>“非新闻”网站创办人卢昱宇和李婷玉，2013年起整理发布中国各地发生的群体事件，包括农民抗议征地、工人罢工、业主维权等。2016年6月15日两人被中国当局以“寻衅滋事”罪名拘留，当年7月被正式批捕；2016年11月，记者无国界组织将2016年度“新闻自由奖”的公民记者奖颁给两人。以表彰他们为新闻自由甘冒生命危险的专业精神和勇气。</p>\n","author":1000,"categories":[18271,18270,18269,19168,8779],"tags":[15901,31251,9239,18820,23705,31666,26944]}