{"id":557056,"link":"https://chinadigitaltimes.net/chinese/2017/04/王五四：刚拆了青楼，又关了书店/","date":"2017-04-22T06:05:11Z","modified":"2017-04-22T06:05:11Z","title":"王五四：刚拆了青楼，又关了书店","content":"<p>听说上海季风书园（上海图书馆店）因为某些看上去合情合理但实际上不可描述的原因不得不关门了，这真是一个令人悲伤的消息，本来已经很无聊的上海又增添了一份无趣，还有一些无耻。季风书园是上海的一座文化地标，不论何时走进季风书园，都能感受到它始终坚持的文化理念：独立的文化立场，自由的思想表达。它既给了读者阅读的空间，也给了读者思考的空间。</p>\n<p>一个文明的城市，它的书店或许会因为经营不善停业，或许会因为行业凋敝倒闭，但从没听说会因不可描述的原因关门，一个号称世界一流大城市的地方，让你容留一座书店，比容留一座青楼还难，能容留灯红酒绿和肉体横陈，却不能容留静心潜读和墨香满卷。前些年有媒体统计过，中国大概有近两百个城市宣称自己要建成世界一流城市，可世界一流城市不但要有经济的硬实力，还必须具有文化的软实力，经济可以凭一时不计后果的蛮干，获得突飞猛进的发展，而文化却需要实实在在日积月累的沉淀，只有经济发展而没有文化沉淀的大城市，只是一座冰冷庞大的钢筋混凝土丛林。</p>\n<p>如果说女人像本书，那么青楼，就是旧时的书店，那时的文人墨客，最爱逛的是青楼这个书店，最爱读的是花魁这本书。一个连书店都容不得的地方，注定是没有什么文化的，没有文化也就谈不上什么世界之城，而那个容得下青楼的时代，就出现了好几个世界级的城市，比如说当年的金陵，“江南佳丽地，金陵帝王州”，是人类历史上第一个人口过百万的城市，这里是“六朝烟月之区，金粉荟萃之所”，它“衣冠文物，盛于江南；文采风流，甲于海内”，而这一切都离不开十里秦淮那一座座画舫花船，章台青楼。</p>\n<p>十里秦淮是南京繁华所在，一水相隔两岸，一畔是会试总考场江南贡院，另一畔则是教坊名伎聚集之所，毫无疑问这里成了文化汇集的中心，不论是富商大贾还是“朝为田舍郎，暮登天子堂”的考生，从四面八方而来，既带来了各类信息又带来了满腹才气，而教坊名伎则成了文化传播和各类信息分发的中心，她们从一个恩客那听来的消息，传给了另外一个恩客，“原来还有这回事？”；她们从一个诗人那听到的诗，背给另外一个诗人听，“卧槽，这诗牛逼，我要向他看齐”，甚至有些时候她们还把从富商那得来的银子，资助给了穷书生，这里既有信息汇总，又有文学比较，还有财富流动资源再分配，它拥有了一个社会高速发展的关键因素。在没有网络的时代，她们就是信息集合和分发处理中心，在书店尚未繁华之前，她们就是有血有肉的书籍，在金融机构尚未出现时，她们就是小额贷款助学中心，画舫花船是一座移动的书店，章台青楼是岿然不动的长江商学院，富商大贾、文人墨客在这里成长、交融，为整个社会的发展提供了物质基础和文化指引，一座世界级的大城市，这才冉冉升起。</p>\n<p>春秋时齐国宰相管仲创办了国家妓院，它不是单一的娱乐场所，它既能通过税收增加政府的财政收入，还能增加就业维护社会安定，更主要的是能吸引和培养大量人才，你把它称之为“国营书店”一点也不为过。在没有现代化书店的时候，人们要想找一本书阅读是十分困难的，即便有了印刷术，但大部分书籍依然是手抄本，导致书籍资源的稀缺，有资料显示，“15世纪早期的时候，四大北宋文学家，苏轼、欧阳修、王安石和曾巩没有一个人的著作，可以在书坊也就是书店里面找到”。到了明代，就连网红诗人白居易的诗作，也需要藏书家费尽千辛万苦，这一点那一点地抄回来，结成一个集子，可问题是大部分的藏书家都不愿意把自己的藏书公开给别人看。即便到了清代，书店也是少之又少，随园主人袁枚的《黄生借书说》里，“书非借不能读也”，也说明了那时读书，更多的还是靠借。更多买不到书借不到书的人，学习知识也就只能靠记忆了，明朝之所以盛行到书院听课，是因为书不容易得到，所以必须去听讲，得到一本书就要凭借超人的记忆力了。所以，在现在，一本书，一个书店，是多么难能可贵和值得珍惜，你怎么能说让季风书园停业就停业呢？</p>\n<p>现在有季风书园，明代有东林书院，再往前有青楼章台，功能各有差异，但谁也离不了一个文化交流的功能。青楼大概是古代文人除了庙堂、江湖以外必不可少的精神、肉体寄托之所，有人做过统计，《全唐诗》将近5万首中，有关妓女的达2000多首，约占1/20。青楼光有女子是不行的，就像书店光有书也不行，必须有自己的态度，“独立的文化立场，自由的思想表达”，同样，真正的青楼女子也是有自己的态度的，她们并不是文人的附庸，更多时候是文人的教母，文人大都是理想主义者，软弱无力，雨落荷叶、水滴屋檐，他们都要无语凝噎、心中痛楚一番，而青楼女子则是有情有义，比阴柔的文人多了几分刚烈，比如秦淮八艳，多具民族气节，虽为女流，却非犬儒，比如说，读了辛弃疾的“我见青山多妩媚，料青山见我应如是”，故自号如是的柳如是，她与东林党人相交往，常着儒服男装，她与一众文人“纵谈时势，诗歌唱和”。后来，她与东林领袖、南明礼部尚书钱谦益结为秦晋之好，当清军即将破城时，柳如是劝丈夫与自己一起投水殉国，钱尚书试了一下水温，说：“水太冷，不能下”……。</p>\n<p>以前的青楼，是文化的青楼，是书店般的青楼，佳人在怀，美酒在手，相谈甚欢，跟今天我们在书店，喝着咖啡，听着音乐，读着喜欢的书，差别不大，不是很大……,好吧，差远了，但有异曲同工之妙。同样是卖书，季风书园等独立书店，与国营的新华书店有着本质区别，就像旧时的青楼与现在的夜总会的区别，现在夜总会的妹子只会唱几个骚曲助兴，搔首弄姿往你身上蹭。现在只有夜总会，而没有了青楼，不久的将来，会不会只有新华书店，而没有季风书园。</p>\n<p>季风书园（上海图书馆店）的关门并不是独立事件，在这篇《大量街边店相继消失，上海到底想变成怎样一个城市？》中说，“这些大规模的改造都可能被纳入一个简称为《上海 2040》的规划当中。这是上海市政府在 2016 年中出台的一份延续到 2040 年的上海城市规划方案，并已经报请国务院批准。这份规划提出了上海要成为卓越的全球城市这一目标。”文中还说“在过去的一年里，随着新一轮上海城市改造的启动，越来越多的人在这座城市之中赖以生存的空间遭到了毁灭性的打击。他们被打击的原因多种多样——或是政府加强对于餐饮的监管，或是承租的物业用途变更，或是政府力图恢复区域内的建筑风貌——总之每个似乎都有根有据。但是，在这个过程中，这个曾经以海纳百川为主旨的国际化城市，开始变得小气。”</p>\n<p>一年前，在复兴中路上经营音乐书籍的元龙书店跟季风书园有着差不多的遭遇，他们被勒令停业了，书店老板一脸困惑：“我想我们的手续是全的，开了 24 年的书店，能有什么问题？”。讽刺的是，《上海2040》的公众读本中这样写道，“我们希望，未来的上海，建筑是可以阅读的，街道是可以漫步的，公园是可以品味的，天际是可以眺望的。上海的城市表情是大气而谦和，优雅而温馨，令人愉悦的。”不难看出，这些人，只懂审批，不懂审美。</p>\n<p>在季风书园的微信公号（搜索“季风书园”可添加）上我看到了几则通知：</p>\n<p>1、季风书园读书俱乐部很遗憾地通知您，原定于4月17日晚19：00举行的“秦晖：21世纪的全球化困境”讲座活动因故无奈取消。</p>\n<p>2、季风书园读书俱乐部很遗憾地通知您，原定于3月19日下午14:00举行的“童之伟讲座：监察体制改革能多大程度上治腐败的本”讲座活动因故无奈取消。</p>\n<p>3、季风书园读书俱乐部很遗憾地通知您，原定于12月24日周六14:00开始的“高全喜：何种启蒙，谁之思想？|季风倾向•第十期”与12月30日周五15：00开始的“宪制如何影响现代中国的政治发展? | 季风现场•沙龙讲座”两项活动因故无奈取消。</p>\n<p>4、季风书园读书俱乐部很遗憾地通知您，原定于11月18日晚19：00举行的“傅国涌：企业家与知识分子：近代大变局中的选择与命运 | 季风倾向”讲座活动因故无奈取消。</p>\n<p>因故无奈取消，因故无奈关门，一样的因故，一样的无奈。我想无论如何，季风书园（上海图书馆店）还是要被关掉的，在世界读书日即将来临时，这个书店就要跟它的读者们说再见了，世间最残忍的事，就是它还活着的时候，就已经知道自己什么时候要死了，好在村上春树在《挪威的森林》写到，死不是生之对立，而是生的一部分。不过，伍佰也在《挪威森林》里问到，“只是心中枷锁，该如何才能解脱？”</p>\n","author":1000,"categories":[18270,18269,9203,10466],"tags":[30203,22737,31556]}