{"id":557080,"link":"https://chinadigitaltimes.net/chinese/2017/04/大家-端木异：如果义务教育是空话，素质教育简/","date":"2017-04-22T11:26:10Z","modified":"2017-04-22T11:26:10Z","title":"大家 | 端木异：如果义务教育是空话，素质教育简直就是骗局","content":"<p><strong>文 | </strong><a><strong>端木异，</strong></a><strong>腾讯·大家专栏作者，人文社科写作者</strong><strong>。</strong></p>\n<p>不久前，衡水中学被浙江教育部门主事官员叫板，引来社会不少关注。双方各有其支持者，各持“超级中学是寒门弟子出路”和“素质教育”大旗，互相攻伐，好不热闹。但是，双方似乎忘记了，各自标榜的“<strong>超级中学</strong>”和“<strong>素质教育</strong>”，<strong>本来就是同一种缺乏公正性的教育资源分配方式所衍生出的果实，只是因为各地的经济、人文和社会资源分布不同，才呈现出各自的面目。</strong>如果说，要通过在这两者间择一而达到初、中等教育的公平合理，那无异于缘木求鱼。</p>\n<p>▍1、 “超级中学”的历史源头和发展</p>\n<p>要考察“超级中学”的产生，有两个关键词是绕不过去的：一是肇始于建国后的<strong>“重点学校”</strong>制度，为这一切埋下了种子；二是始于新世纪初，堪称中国农村义务教育史上最重大的变革，<strong>“撤点并校”</strong>政策的推波助澜。这里讨论的“超级中学”，并不包括民办，而更多的指的是在重点中学制度的基础上发展起来的公办学校。</p>\n<p>重点中学这一制度起源于上个世纪建国之后的“重点学校”制度。思路上，则可以追溯到40年代中共在延安时期的“中心校”制度——将最好的学校确定为“中心”学校，集中最好的老师和资源在短期内让教学标准化、正规化。<strong>毕竟当年刚建国，全面彻底普及教育太困难，人才也非常短缺，因此国家不得精选出优秀的学生，集中稀缺有限的教育资源，在指定的少数领域来进行重点培育，试图在短期内快速培养出一批工业化人才。</strong>1953年，教育部在毛泽东“办重点中学”的指示下，确立了一共194所中学，占据全国中学的4.4%（《中国教育统计年鉴（1949-1982》，1984年，P168）。这一制度，是五十年代搞计划经济、国家分配资源的特殊产物。</p>\n<p>当时筛选的思路很简单，就是考试升学率。中学一共被划分三类，第一类有7成到9成毕业生能考入高校，第二类有15%-30%能考入高校，第三类和高校无缘。升学率最高的就是重点中学，无论师资配备、基础设备、经费来源，还是学生质量，都人为地向它们倾斜。</p>\n<p>但这种精英教育并没有维持很久。大约在1958年后，强调阶级斗争和看家庭成分和出身的教育方针开始占据主流，并一直贯穿了建国后的前三十年。这也许算是某种程度上的“大众教育”，但却<strong>强行限制、划分和剥夺“反动分子”子女的正当受教育权利，才换取了工农子弟大量进入精英大学的局面。</strong>取消考试和分数的筛选制度，改成了靠政治身份的筛选，1970年进入北大的500多名新生中，工人和贫下中农子女占据了87%。然而，这些强行被塞进北京大学的贫下中农大学生，很多人最后都无法完成学习任务，达不到教学的基本要求，几乎成为了一场时代闹剧（应星，2015）。因而被后来的学者称为是“教育平等的乌托邦”（杨东平，2008）。</p>\n<p>文革结束后，1977年恢复高考之际，邓小平重新提出了要为了现代化建设恢复“重点学校”，重拾文革前的精英教育路线。次年，教育部就确立了4000多所包括<strong>黄冈中学、衡水中学在内的首批重点中学。</strong>按照1980年《教育部关于分期分批办好重点中学的决定》指出的，“如果平均使用力量，所有中学齐头并进提高教育水平，是不可能的，也是不符合事物发展的客观规律的。因此，必须首先集中力量办好一批条件较好的重点中学。”对当时的普通人来说，“分数面前，人人平等”，摆脱了文革后的出身论评判标准，这种应试标准尤其意义非凡。这在当时是有合理性的。</p>\n<p>在较远离大城市的三四线小城市和农村，或者经济较不发达的地区，县一级的重点中学，尤其成为了农村和乡镇学生进入精英大学的最重要途径。这一似乎更公平的方式，也是今天很多论者捍卫经济落后地区“超级中学”存在的思路。而这次遭浙江省教育厅叫板的河北衡水中学分校，也位于浙江平湖——属于嘉兴市辖下的一个县级市，地理上靠近上海，但在教育资源上，却十足是弱势群体。事实上，平湖引进“超级中学”的动机一目了然：浙江人口密度大、经济条件好，但教育资源集中在省城或地级市，平湖只能自力更生。其中苦楚，恐怕是省城里眼望着连成片的重点中学的教育厅官员们难以理解的。</p>\n<div id=\"attachment_557081\" style=\"width: 519px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-557081\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-22-at-7.19.49-AM.png\" alt=\"\" width=\"509\" height=\"338\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-22-at-7.19.49-AM.png 509w, https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-22-at-7.19.49-AM-300x199.png 300w\" sizes=\"(max-width: 509px) 100vw, 509px\" /><p class=\"wp-caption-text\">▲ 衡水中学平湖学校</p></div>\n<p>重点学校这一制度最初被设计出来，原本是希望能发挥领头羊作用——如1982年教育部文件中对“重点”和“一般”中学的关系划分那样声称的，“重点学校应发挥示范作用，主动帮助非重点学校”，<strong>国家集中了最优质的资源和力量造就的重点中学，本应由点及面，以相对先进的教育经验，带动普通中学特别是落后的农村教育。</strong></p>\n<p>讽刺的是，政策的重心始终是对“重点”的保证，而非对“一般”的“兼顾”（李中清等，2011）。这些重点中学，不但没起到示范和带动作用，反而垄断了优质的教育资源，收割最顶尖的学生和优秀的教师，变成了排斥、挤压普通中学的抽血怪兽。它们享受着来自政府给予的远优于普通中学的政策，而且以向精英大学输入更多毕业生为任务，往往垄断了某一地区大学的升学名额。</p>\n<p>在90年代市场改革后，计划经济时代的“重点学校”制度早已经失去了合理性。中小学被划分出重点和非重点后，各级重点学校都享受优待和照顾，已经和如今国家致力的中小学教育推广和普及目标发生了偏差——有重点中学，就有薄弱中学，<strong>在教育投入严重不足的贫困地区，一家独大的“超级中学”往往加剧了这种不公。</strong></p>\n<p>由于重点中学制度明显违反了教育公正原则，在九十年代被废除，但其实从未消失。除了文革时期，这一制度始终以不同形式存在和发展：比如改换名目成了“国家示范性高中”“星级学校”“实验学校”，或者用着国家的资源开“假民办”中学。黄冈中学、衡水中学和毛坦厂中学，分别在1993年、1998年和1999年完成了这样的转换。它的发展思路仍然延续了五十年代的那一套，一直都在地方政府“重点保证、优势扶持”的政策取向中继续壮大。</p>\n<p>为什么呢？这和掌握教育资源分配的地方政府有关。早在1958年，为了加快基础教育的普及，国家下放了部分教育权给地方，各级学校的设定和发展，无论普通中小学、职业中学、公办或者民办，地方政府可以自行决定（《中国教育年鉴（1949-1981）》，P91-92）。换句话来说，<strong>教育资源的分配权，部分进入了地方政府的手中。</strong></p>\n<p>官员往往是“超级中学”的拥护者和推动者。为了确保2000年以前衡水中学率先进入示范类高中的行列（继续保持在重点中学之中），在当年衡水市财政收入不到2个亿的情况下，市委书记提出96年-98年，分三年拨款1200万给衡水中学（田汉族、王东等，2016） 。“超级中学”关系到地方政府的形象，而升学率的高低，和校领导以及地方教育主管部门的政绩也密切相关，因此成为官员在进行教育投资时的优先考虑对象和追求的目标。</p>\n<p>制造“超级中学”，既能够保证教育政策得到满意的实施效果——也就是升学率，也符合地方政府“优化资源配置、提高办学效率”的利益观念，“上下同好，其必甚焉”。 “超级中学”固然在制造着种种问题，但它的好处一目了然：这些学校的存在，使得所在地的经济、社会及政治精英家庭，能够有更多的几率把子女送入大学；而这些精英家庭往往也掌握了当地的话语权。可以毫不夸张地说，“超级中学”所在地的社会有很大一部分已经变成了“超级中学”的一部分。君不见，每当“超级中学”入学考试、放榜等日子，可以说，方圆数百里之内，完全是围绕着“超级中学”来运转的。</p>\n<p>▍2、“超级中学”的孪生兄弟：“重点中学”</p>\n<p>但是，“超级中学”并不是一种单独存在的现象。在经济较为发达的一二线城市，特别是<strong>东南沿海及京沪，存在着数量不少的重点中学，它们在学生数量、平均班级规模上比不上“超级中学”，但在“升学”这个初、中等教育的核心任务上，比“超级中学”有过之无不及。</strong></p>\n<p>梁晨、李中清在《无声的革命》一书中以北京大学和苏州大学1949年到1999年的学籍卡档案和数据为例，证明了这两所学校的新生，很大一部分来自于重点中学，而且具有非常明显的地方性特点——<strong>精英大学所在地最好的重点中学，往往成为向精英大学输送学生最多的中学</strong>，很容易形成“超级中学”。<strong>进入北大最多的中学前十名都位于北京</strong>，北京以外前十名也的中学也都分布于周边的天津和东北。进入苏州大学人数最多的前十名中学，甚至有七名属于苏州地区，前四所就位于苏州的市区。</p>\n<p><img class=\"alignnone size-full wp-image-557082\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-22-at-7.20.32-AM.png\" alt=\"\" width=\"236\" height=\"352\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-22-at-7.20.32-AM.png 236w, https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-22-at-7.20.32-AM-201x300.png 201w\" sizes=\"(max-width: 236px) 100vw, 236px\" /></p>\n<p>曾经在南京外国语学校任教过的李习凡老师发现，自己学校虽然面向全市小学招生，但是将近七成来自于市中心两大区（鼓楼区和玄武区）。北京大学在北京地区的中学生源主要集中在“城八区”，其中中学名校密集的海淀区和西城区占据北大在北京生源的60%（李中清等）。而2005年对北京市教育最发达的海淀区的调查中，72.2%的农村小学、62.5%的农村初中，和所有的农村完全中学，全部都属于薄弱学校。哪怕是城镇，也有24.1%的小学、18.2%的初中、50%的高中和27%的完全中学，属于薄弱学校。（程方平，《北京市海淀区基础教育均衡状况调查》，出自“教育蓝皮书”，2006年版，社会科学文献出版社）。</p>\n<p>高举着“素质教育”口号的重点中学们，它们核心竞争力的来源是比“超级中学”更加高密度的优秀教师，还有“小升初”等考试背后家长们更加高密度的资源投入。以江苏省会南京升学率首屈一指的南京外国语学校为例，该校除英语专业外，还设有法、德、日语，也有以参加英联邦国家升学考试GCE A-Level为目的的班级，这些恐怕是以上百人教室大班授课的“超级中学”学生们想都不敢想的。从结果上说，2015年该校高三482名学生中保送166人，出国295人，最终21名学生参加高考全部达本，一本率100%，也就是说，95%的学生根本不用去挤高考这根独木桥。这种结果，“超级中学”的学生们也是难以企及的。怪不得，东南沿海发达地区的教育官员们有胆气说：（“超级中学”）他们认为是先进，我们认为是落后的。</p>\n<div id=\"attachment_557083\" style=\"width: 393px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-557083\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-22-at-7.21.00-AM.png\" alt=\"\" width=\"383\" height=\"106\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-22-at-7.21.00-AM.png 383w, https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-22-at-7.21.00-AM-300x83.png 300w\" sizes=\"(max-width: 383px) 100vw, 383px\" /><p class=\"wp-caption-text\">▲ 南京外国语学校2007年-2010年中学毕业生去向简况</p></div>\n<div id=\"attachment_557084\" style=\"width: 327px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-557084\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-22-at-7.21.36-AM.png\" alt=\"\" width=\"317\" height=\"113\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-22-at-7.21.36-AM.png 317w, https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-22-at-7.21.36-AM-300x107.png 300w\" sizes=\"(max-width: 317px) 100vw, 317px\" /><p class=\"wp-caption-text\">▲ 南京外国语学校2007年-2010年中学毕业生深造途径</p></div>\n<div id=\"attachment_557085\" style=\"width: 374px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-557085\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-22-at-7.22.01-AM.png\" alt=\"\" width=\"364\" height=\"537\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-22-at-7.22.01-AM.png 364w, https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-22-at-7.22.01-AM-203x300.png 203w\" sizes=\"(max-width: 364px) 100vw, 364px\" /><p class=\"wp-caption-text\">▲ 南京外国语学校高三学生保送流程图（以上三图均出自李习凡《重点中学精英式再生产机制的研究》）</p></div>\n<p>但是，“超级中学”和南京外国语学校这种重点中学之间的差距，真的这么大吗？</p>\n<p>从规模来说，“超级中学”们无疑要比南京外国语学校们大上十几、二十倍，但这背后隐藏的事实是，“超级中学”所在的地区经济、人文条件均比不上大城市里的重点中学，即使是穷周围数个县市之力，在吸引师资等方面，“超级中学”还是比不上南京外国语学校这样的重点中学。而单单在南京一地，就有南京外国语学校、金陵中学、南师附中等数所重点中学，其中任何一所的高考升学率都不在“超级中学”之下。从这点来说， <strong>以“应试教育”遭人诟病的“超级中学”们，和 倡导“素质教育”的大城市重点中学们，一样是不折不扣地升学导向学校。</strong></p>\n<p>如果说，把学校作为一个工厂，投入的是生源、教师、家长的经济社会条件等等，那么，“超级中学”与“素质教育”的差别就是：“超级中学”因为所在地本身资源的贫瘠，一旦“超级中学”把周边各种教育资源吸食殆尽，就呈现出“白茫茫一片真干净”的景象，使得“超级中学”和周边教育质量低下的学校立成对比；相反，“素质教育”的重点中学们所在地区的教育资源较为绵密，可以在一城或一省内供给几十上百个重点中学，使得学生在比“超级中学”优越得多的条件下学习，甚至不需要再在课堂外投入太多时间，就能轻松取得与“超级中学”学生类似或更好的升学率。以江苏为例，除了南京外，江苏的南菁中学、苏州中学、天一中学、扬州中学等等，都是在追求升学率上比起“超级中学”们有过之无不及的学校。</p>\n<p>不过，重点中学扎堆，并不代表总体性的升学水平一定很高。以南京鼓楼区为例（金陵中学、南师附中等学校所在地），2014年一本录取率也只在1/4上下，而整个江苏省也就是10%左右（注：这个数字不一定准确，因为省考试院不具体分一本二本来进行统计，有些学校在不同省份有时是一本有时是二本，也是不便于统计的原因之一）。</p>\n<p>因此，南京外国语学校们并不是不吸食过量的教育资源，而是所在地教育资源可以供给大大小小不同的重点中学们存活，<strong>它们中的任何一个没有必要、也没有能力把所有资源收归己用，才不会出现“超级中学”这种一枝独秀的状态。</strong>但正如前面李习凡、程方平发现的那样，在教育资源充沛的大城市，“素质教育”的重点中学固然令人印象深刻，但“灯下黑”的非重点学校、农村学校也是教育资源过度集中的受害者。</p>\n<p>▍3、 “素质教育”，“应试教育”还是“公平教育”？</p>\n<p>应试教育还是素质教育？这是个伪问题。</p>\n<p>要想获得更好的职业，就必须进入更好的大学；要想进入精英大学享受优质的教育，就必须有较好的应试成绩，而应试成绩——不管是保送、A-LEVEL还是高考——则主要取决于中学教育的质量。但现实的状况是，高质量的教育资源集中在了“超级中学”和重点中学，那么，进入“超级中学”、重点中学就成为考上好大学必须把握的关键。在这一套逻辑的层层递进下，以应试作为筛选方式，这是所谓“应试教育”和“素质教育”的共通之处。</p>\n<p><strong>“素质教育”实际上是一个人造的中国特色概念（从它蹩脚的英文翻译Quality Education一词就可以发现）</strong>，从八十年代中后期刚开始产生时就一直存在着争议——无论是科学层面还是政策层面。它没有明确规范的政策评估手段，在实施的过程中也没有因此对教育体制有任何重大的调整，或者设置相应的指导咨询部门。它被作为“应试教育”的对立面，变成了一个大篓子，一个教育理想的乌托邦，什么好词都往里面扔。没有人能说得清何谓“素质”（各种说法都有，大约能找到超过40多种定义），它的内涵精神有一点像英文的liberal education （博雅教育、通识教育），但这个词往往是针对高等教育，而素质教育针对的则是基础教育，完全不一样。</p>\n<p><strong>“素质教育”这个概念从一开始就充满争议、定义可疑，因此才会在实操中被一点点扭曲为才艺、体能或竞赛教育</strong>，所谓的“素质教育”，在高考的标尺中，也仍然是以证书、比赛成绩转换为分数“硬通货”的应试教育。这就是俗说的“当面轰轰烈烈喊素质教育，背后老老实实搞应试教育”。</p>\n<p><strong>“应试教育”和“素质教育”之争，事实上是教育资源投入的密度之争。</strong>投入教育资源更密集的“素质教育”，它根本不屑把自己和那个需要学生大幅度投入时间乃至身心健康的“超级中学”放在同一个天平上比较。从这点来说，“超级中学”确实要比“素质教育”的重点中学要公平一些，至少，它在某种范围内以大剌剌的姿态明摊出应试这张牌，而不是将教育资源不成比例的投放美其名曰“素质教育”。</p>\n<p><img class=\"alignnone size-full wp-image-557086\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-22-at-7.22.41-AM.png\" alt=\"\" width=\"348\" height=\"480\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-22-at-7.22.41-AM.png 348w, https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-22-at-7.22.41-AM-218x300.png 218w\" sizes=\"(max-width: 348px) 100vw, 348px\" /></p>\n<p>但是，在“应试教育”和“素质教育”的争论中，教育的公平问题被付诸厥如了。事实上，<strong>重点中学，尤其是地方性名校，已经成为了整个社会阶层能否流动的关键。</strong>“重点中学在一个地区内部的数量、分布和开放程度，将直接决定整个地区人口获取精英教育的水平和走向。”（梁晨、李中清，2011）全国每年只有极为少数的中学可以有幸为北大清华等国家级精英大学提供新生的来源。李中清等学者提供的数据可以看到，50年代北京大学每年学生来自四五百个中学，大约占当时中学总量1/3 甚至1/2；而恢复高考后，除非你在精英中学，否则普通中学和完全中学里，只有8%左右的学生能进入北大。</p>\n<p>具体来说，改革开放后30年来，重点中学里高中生的家庭背景已经变化很大了。工人子女的比例从30年前的37.3%急剧下降为2008年的3.3%，父母是政府和企业管理者的学生数量从则一直递增，企业管理者背景的子女取代工人阶层子女，从1978年的7.8%跃居43%（李习凡，2011）。</p>\n<p>贫寒子弟在这样的重点中学里，能有多少位置呢？事实非常的残酷。优质的中学主要被布局在市区，精英学校里的学生来源，也往往集中在经济发达的地区。学者杨东平早在05年前后对10个城市40所普通高中学生的问卷调查分析发现，<strong>重点中学里集中了更多的城市中上阶层的学生，而农村和低阶层的学生则聚集在非重点中学里。</strong></p>\n<p>免费的“义务教育”正在慢慢变成了一句空话——<strong>穷人家的孩子在这样的等级分配中，常常只能接受“免费”但是最为糟糕低劣的教育</strong>，他们还在九年义务教育阶段，就已经先输掉了未来，这样的义务教育，又有什么意义？“择校热”和“择校费”早在义务教育阶段就产生了，这种择校行为并不是家长们的诉求，而是“重点”和“非重点”之间的巨大差距倒逼出来的（杨东平，2005）。</p>\n<p>重点学校制度的产生，本质上是按照计划经济时代的分配体制来人为进行教育资源分配，这一分配最终造成了结构性的倾斜和不公，即使早已经失去了政策的合理性，却由于制度的惯性和各种利益的牵扯而仍然存在。很多人在讨论衡水等超级中学模式时，似乎都默认为中学特别是高中，才是产生分流的节点。<strong>实际上在重点中学制度下，这一趋势早就蔓延到了小学和幼儿园。穷人家的孩子能否接受高等教育？早就在小升初的时候已经产生了第一批分流。</strong></p>\n<p>一旦划分好了重点和非重点，哪怕这已经是一个完成了历史使命、失去了政策合理性的制度划分，也很难停止和改变，最后反而造成了严重的教育不公和阶层固化。</p>\n<p>▍4、结语</p>\n<p>公立学校本应是国家提供给大众最基础教育的地方，强调的首先应该是公平和均衡，而不是绩效（只抓最顶尖的那批学生）。对衡水中学、毛坦厂中学的批评，似乎被错误理解为一种对军事化管理下“应试教育”模式的抨击，有论者认为这种“超级中学”应试模式，虽然看似严酷，却是维持底层学生通过教育向上流动的不多的公平而有效的手段。我认为，这是彻头彻尾的误会。</p>\n<p><strong>在我国的整个初级、中级教育中，以“素质教育”为表象的大城市重点学校，以及以“应试教育”为口号的“超级中学”，都是公立教育体制内的资源吸食者。</strong>正是由于一些地方教育出于部门乃至小集团利益考量，使得国家教育资源的投入在公立学校与公立学校之间，在学生之间有几十上百倍的差距，使得教育的公平性荡然无存。</p>\n<p>“超级中学”和重点学校的产生，说到底，是政策干预人为造成的。曾经是“鲤鱼跃龙门”“读书改变命运”，如今是“寒门难出贵子”。而这些重点学校，也和种种既得利益团体相互纠缠不清，包括子女优先进入重点学校、享用优质的教学资源，等等，甚至成为当地经济发展的手段，带动重点中学学区地段的房价上涨。</p>\n<p>因此，批评“超级中学”搞应试教育，以及衡水、毛坦厂中学这种非发达地区的“超级中学”，是完全偏离了真正的问题关键的。问题从来就不在于对应试教育的表层争议上——这根本就是一个伪问题：应试（高考）标准的相对公平性，究竟能够抵抗得住公立教育资源的不公平分布多久，我们的社会，又将如何回应这种不公平呢？</p>\n<p>（本文原标题：《“超级中学”和“素质教育”之争背后的公平问题》）</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[26374,23042,25829,21280,32684,26904,30318,27632]}