{"id":557299,"link":"https://chinadigitaltimes.net/chinese/2017/04/新浪专栏-吴敬琏：我们是不是遇到了一个假的供/","date":"2017-04-25T02:27:48Z","modified":"2017-04-25T02:27:48Z","title":"新浪专栏 | 吴敬琏：我们是不是遇到了一个假的供给侧改革？","content":"<p>为什么会提出供给侧结构性改革？为什么是供给侧？为什么要结构性改革？这个口号提出以后一炮而红，当时就没有把这些事情追问清楚，以至于现在问题来了，无法解答。</p>\n<p><img class=\"alignnone  wp-image-557300\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/frCg-fyeimrn2621426.jpg\" alt=\"\" width=\"502\" height=\"334\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/frCg-fyeimrn2621426.jpg 550w, https://chinadigitaltimes.net/chinese/files/2017/04/frCg-fyeimrn2621426-300x200.jpg 300w\" sizes=\"(max-width: 502px) 100vw, 502px\" /></p>\n<p>吴敬琏：有大数据也不能搞计划经济吴敬琏：有大数据也不能搞计划经济</p>\n<p>这两年我参加一些论坛常说三句话，开拓思想市场，研究基本问题，探索中国长期发展的路径。其中核心是研究基本问题。改革开放以来，经济学界的同仁们对于改革开放做出了很多贡献。但是有一个问题始终困扰着我们，就是就现象答问题的多，而对基本问题研究的不透。</p>\n<p>现象是多种规定的集合，是千变万化的。一个新的现象出现以后就热闹一通，但是浅尝辄止，没有把基本问题弄明白；过了两天以后，某些因素发生了变化，可能是一种很偶然的因素，很次要的因素，很短期的因素，但现象表现就往往有所不同，于是又来一次浪潮。新的浪潮又是这样，就事论事，浅尝辄止。过了几天，因为现象的变化很快，所以这个事情好像人们又不关注了。</p>\n<p>当同样的事情以稍有不同的面貌出现时会觉得是一个新问题，这是因为对本质没有认识，所以新现象出现的时候，原来的那些得到的认识不但没有深化，反而被遗忘。或者是当出现新形势的时候原来已有的认识变模糊了，又重新来。每次都从零点开始，每次都走不远。于是对于基本问题的研究就很不足。</p>\n<p>所以我们在每一次浪潮来的时候都要把基本问题弄清楚，因为本质的东西是比较稳定、长期存在的。如果能够继承原来取得的成果，再做一些假设，把新的现象加进来，就能够步步的深入来理解这个问题。</p>\n<p>举个例子，与会者预先提出的问题有上百个，随便拿一个，现在来给出答案其实是不能的。但是我们似乎有这个习惯，要的就是答案，而不是从技术上把过程弄的更好，然后自己再来找到答案。</p>\n<p>有一个问题，前三十多年的改革属于政府官僚推动型的改革，新一轮改革的动力源在哪里？这里面好多事情都不清楚，比如，这个问题中，前三十多年改革是什么改革？性质是什么？为什么它是官僚推动型的改革？好像这些都不是已经弄明白了的。</p>\n<p>那新一轮改革动力源在哪里？这个问题几乎是没法回答的，想回答这个问题要回到源头上去，那改革内容是什么？前三十年的改革是谁推动的？是一个社会力量推动的还是若干个社会力量推动的？那么在这个改革过程中可能有不同的人，不同的期望，不同的做法，那么不同的做法，不同的期望，不同的目标是同一个社会力量推动的，还是由不同的社会力量推动的？这些问题如果都不清楚的话，就没办法回答动力源的问题。</p>\n<p>这个问题显然不是此时此刻能解决的，需要搞清楚我们过去在这个问题上有过哪些发现？在这个基础上再往前走，有可能，也许今天，也许更长一点时间可以给出答案。但我们的问题是什么？是每一次都是把当前的问题回答了，没有退回去，弄清楚本质的问题，所以现在接不上。</p>\n<p>我们是不是遇到了一个假的供给侧改革？</p>\n<p>再举一个例子，用马克思主义，历史唯物主义说生产力发展的问题。去年的供给侧改革主要领域在工业，结果煤、钢、黑色冶金普遍涨价，其他行业生产未见改观，到目前为止成效并不令广大民众满意，这是不是一个伪供给侧改革？如何才能有效的推动供给侧结构改革，其中最大的障碍是什么？问题就是怎么才能推动，障碍在哪里。</p>\n<p>但是到底什么叫供给侧改革？这个基本问题要搞清楚。2015年习近平总书记提出来了供给侧结构性改革，怎么变成了供给侧改革？供给侧改革又跟“三去一降一补”是一回事了。于是这个问题就是“三去一降一补”，或者叫结构调整的障碍在哪里？那么这个问题就没法回答，因为前面有好几层要解决的问题没有解决。</p>\n<p>这个问题为什么会发生？单单就问题本身显然没办法回答，要回答就要一直退回到最初，为什么会提出供给侧结构性改革？为什么是供给侧？为什么要结构性改革？这个口号提出以后一炮而红，当时就没有把这些事情追问清楚，以至于现在问题来了，无法解答。</p>\n<p>所以我们需要研究基本问题，所有现实问题都需要研究，但是要回到基本问题，然后一层层的往现象推。马克思说不能从现象出发，因为现象是多种规定的集合。所以我觉得马克思提倡抽象法是对的，他说研究的过程是抽象，抽象的最本质是最稀薄的，当然抽象的对不对是另外一回事了。比如，马克思抽象到最后，从研究资本主义变成研究商品两重性、劳动两重性；亚当·斯密抽象，他认为经济发展最根本的动力在分工。还可以再讨论到底哪一个抽象的最对。但是这个办法是正确的，因为要通过研究，把本质的东西抽出来，然后一层层的把次要的因素加进去，这样最后就浮现出整个的现实。而不是急于就现象论现象来就事论事的回答问题。</p>\n<p>对中国来说，贯穿几十年经济发展的有两个主要的线索，一个是增长模式的转型，一个是体制的变革。</p>\n<p>关于增长模式，我们就现象提出了很多口号。就现象直接解决问题，提过许多不同的口号。每一次口号提出以后都会研究学习，但没有把基本的认识留下来。</p>\n<p>比如，从1981年到2015年提过很多口号，单看口号都是对的，但是好像问题一直没有解决。1981年国务院所属部门和我们的一些咨询机构做了很多研究，到了1981年年末就由国务院在《政府工作报告》里面提出“十大建设方针”。包括要降低重工业的投入，拯救农业，发展轻工业，发展商业，如何进行技改等。这是围绕提高经济效益，走出一条经济建设新路的十大方针。因为当时我们的经济学还是跟海外隔绝的，所以“效率”这个概念很少有，叫做“效益”，当然“效益”是什么也不清楚。有些同事说“效益”就是利润，有的说利润不能表现“效益”。但是这个问题是抓准了的，其实就是效率问题。</p>\n<p>这个方针没有讨论透，到1983年有一位理论家、政治家提出，十大方针里有一些是违反马克思主义的再生产原理的。比如优先发展重工业是马克思主义再生产的一个基本原理；比如要靠投资来拉动经济，这是马克思主义在生产基本原理中的“积累是扩大再生产的唯一来源”，也就是投资是增长的唯一来源。他在《红旗》杂志上写了一篇长论文，连登三期。他认为马克思主义再生产原理必须坚持，也就是优先发展重工业，靠投资来增长，必须坚持，否则就是违反马克思主义。所以当时的十大方针以后就很少有人再提。</p>\n<p>而这种增长模式造成的不利影响演变的越来越严重，到了1995年，国家计委提出，我们很多经济问题都是因为靠投资驱动的这种外延式的增长模式，于是就找到一个苏联口号，“转变经济增长方式。”它是苏联人在六十年代后期提出的。</p>\n<p>当时有个故事，中国提出要超英赶美，赫鲁晓夫就不高兴，我是老大哥，你们超英赶美了我们怎么办？于是就要求中国对表，还开了一次非常规的对表大会，准备从1959年开始用三个五年计划，超过美国。</p>\n<p>最初按经济增长率算，苏联觉得超过美国完全没有问题，是可以操作的。第一个五年计划之后发现情况不对了，苏联经济增速下降。首先是因为劳动力紧缺，更加麻烦的是另外两个差距不但没有缩小，反而扩大了，一个是技术差距，一个是生活水平差距。于是苏共中央就要求经济学界讨论这个问题。经济学家得出的结论，就是苏联的经济增长主要是靠投资，而西方国家的经济增加主要是靠效率提高。</p>\n<p>所以苏共中央经济学家一致认为解决这个问题就要提高效率，他们从《资本论》第二卷找到几个词，主要靠资源投入的增长叫做“外延增长”和“粗放增长”；靠效率提高的增长，叫做“集约增长”或者“内涵增长”。于是苏联就提出一个口号，要实现经济增长方式的转变，从粗放的转到集约。虽然我国留学苏联的经济学家都引进苏联的这个说法，但是在国内没有引起重视。</p>\n<p>1995年国家计委觉得我们也有这个问题，就接受了苏联的口号，向党中央提出我们要实现经济增长方式转变。党中央做了研究，在第九个五年计划里面就提出要实现这个转变。当时中央机关还进行了一些讨论，苏联为什么没实现？结论是体制不行。所以在九五计划里面提出我们要实现两个根本转变，第一个是实现经济增长方式从粗放到集约的转变。第二个是经济体制从计划经济向市场经济的转变。第二个转变是第一个转变的基础。</p>\n<p>但是在经济学上什么叫粗放和集约？粗放和集约可以是另外一个意思。比如种卫生田就是粗放的，大量施肥就是集约的，这个意思跟刚才讲的意思并不相同。因为没有就基本问题说清楚，所以这个概念本身就有点模糊。第九个五年计划通过几年以后，人们慢慢就不知道这个转变是从哪转到哪。</p>\n<p>几年前我在浦东干部学院一个高干班上曾经问学员，“哪一位给我们讲一讲这个经济增长方式转变是从哪里转到哪里？”没有一个人答出来。后来我发现一些报道最多的提法是从投资驱动转向消费驱动，这个跟原来的意思不一样。就经济学家文献看，只有科尔奈《社会主义体制》这本书里面专门有一节，提到用现代经济学的语言来解释这个口号。现在经济学很清楚，但是一般说法叫增长质量、增长数量，它的内容其实要用增长函数才能说得清楚。</p>\n<p>1995年的“九五计划”效果不错，因为当时的改革跨了一个大步。“十五”就不太好，这次不是用斯大林的有限发展重工业了，变成赫夫曼的“工业化的后期是重化工业化时期”。这个经验定理，是赫夫曼从工业化的前期外推的，中间已经隔了第二次技术革命，其实是有问题的，但一下子风靡全国，全国都搞起重工学化，用大量的投资去做重工业和化学工业。于是“十五”计划期间的增长模式是倒退的，到“十五”计划后期，即2005年以后各种问题就出现了。</p>\n<p>所以“十一五”的时候又一次大讨论，到底是走哪条路线呢？最后回到“九五”计划的意见占了上风，《中国增长模式的抉择》这本书就是这个大讨论的产物。我在国家信息化专家委做了一个很短的讨论，然后引起了很大的争论，因为答辩，写的长，最后就成了这本书。</p>\n<p>转变经济增长方式是“十一五”的主线。总结“十五”时期我们能知道为什么“九五”计划方针贯彻不下去，原因是有几个执行障碍。虽然2003年的十六届三中全会做出决定，推进改革要完善社会主义市场经济，但是这个决定基本上没有执行。所以“十一五”虽然做了规定，但是进展很小。以后提出的几个口号，其实内容都是一样。比如跨越中等收入陷阱有各种说法，什么叫跨越，为什么中等收入会有陷阱？我认为世界银行经济增长委员会的解释比较可信，就是在中等社会阶段有些增长的动力已经不管用了，需要找到新的动力。其实这个新的动力就是提高效率。</p>\n<p>后来提出的“引领新常态”也有这个问题，我们说的“新常态”跟西方说的“新常态”好像不太一样。西方所说的“新常态”是指进入一个相当长时间的衰退状态。所以“走向新常态”或者是“引领新常态”所要实现的“常态”是什么？有两个特点。一是增速下降，二是效率提高。这个也讨论的不彻底，因为中央领导讲是转向“新常态”，走向“新常态”，到了报刊或者民众的讨论的时候是说我们已经在“新常态”里面了。这个“新常态”就是第一条，没有第二条。所以真正要实现一个我们所期望的新常态，一定要有第二条，关键还在效率问题上，然后就是供给侧结构性改革了。</p>\n<p>行政命令还是要有的 无论如何都要让市场起决定性作用</p>\n<p>在我看来供给侧结构性改革是两个部分，一个部分是供给侧，从供给侧找问题、求对策。二是最终解决这个问题要靠结构性改革。那为什么会提出要从供给侧去找问题呢？根本原因就是我们从2009年以后一直都是从需求侧找问题的，比如靠三驾马车。三驾马车力气不够，怎么办？增加需求。</p>\n<p>供给侧改革的中间环节是什么呢？就是提高效率、优化结构、纠正资源误配，就要发挥市场的决定作用。我们这个市场还没有建立，那怎么办？改革吧。框架建立了，但是很多中间的架构都是要改的，这就是结构性改革。</p>\n<p>我们是在讨论供给侧结构性改革，但后来不知道怎么就变成了供给侧改革了，变成了跟需求侧改革相对立的东西了。真正的供给侧改革还是三去一降一补。但是我们已经习惯了从需求侧去刺激，前年第四季度和去年第三季度还是放了很多水，价格上涨是很正常的事。</p>\n<p>如果在结构性改革的过程中，改革推进不够，效率提升不上去，无法纠正资源误配的现象，结构优化不了，这个时候怎么办呢？需要用行政命令来下指标，比如钢铁今年降产能多少万吨，然后分发到省，省分发到县，县跟企业定合同、签责任书，要求企业今年降多少产能。在我们当前市场还不完善的情况下，行政手段是要用的，但是无论如何都要让市场起决定性作用。</p>\n<p>我们过去的经济增长一个是靠人口红利，一个靠海量投资。但是这两个方面都碰到问题了，中国的人口红利大概在2005年左右就已经消失了，劳动力总量从去年开始就在下降。靠海量投资来支撑经济增长的模式已经用不下去了，它面临着两个问题，一个问题就是回报递减。2009年那一轮刺激，增长率上升了3个百分点，而且保持了相当长的时间。后来的刺激强度不比那个时候差，但是效果递减，到最近两年已经没有作用。另一方面，靠海量投资拉动经济的负面效应变得非常大，杠杆率持续攀升，已经超过了临界点，从去年开始，中国越来越可能面临系统性风险。</p>\n<p>有大数据也不能搞计划经济</p>\n<p>长时间以来，我们并没有讨论清楚市场经济为什么优于计划经济这个基本问题。大家太注意现象层面的就事论事了。其实，早在二十世纪初期，就有学者第一次论证了计划经济可以跟市场经济一样有很高的效率。但是有一个前提，信息必须是充分的。在信息充分的情况下，计划经济通过计算得到的结果，能够跟市场经济达到同样的水平。但是后来又有学者证明了这样的信息机制是不可能建立在计划经济条件之下的，我们自己的经验也证明了这一点。信息的非对称性，信息的完全性是不可能做到的。在经济活动中，信息是分散产生的，怎么可能把这些分散的信息集中到一个重要的制定经济计划的机关，然后得出结果呢？</p>\n<p>我过去工作是跟国家计委在一块的，有一年我参加计划制定工作，发现了这样一件事。计划委员会的工作是要把下面上报的信息集中起来，但下面上报的时候，所有的产出信息都会少报，所有投入的信息都会多报，否则就是给自己找麻烦。计划委员会也知道这个情况，所以就要在下面上报的相关数据上砍一刀。那基层也知道计划委员会要在数据上砍一刀，所以它就会比本来多报的数据还要多一点。这就叫头戴三尺帽，不怕砍一刀。你说这个事怎么解决呢？有人说用现在的大数据和计算机来收集这个信息，建立全国网络，这个罗马尼亚做过，苏联也做过，七十年代网络就建成了，都没有成功。所以说有了大数据就能搞计划经济，这个说法是非常可笑的。</p>\n<p>总而言之，我们要首先把基本问题研究清楚。清华经管学院院长钱颖一教授发了一个文章叫《经济学原理》，里面说要把本质的问题抽象起来，你的观察才能深刻，你的结论才有一般性。因为本质是贯穿在各种的现象中间的，所以你对本质问题研究清楚以后，你观察的覆盖面就可以更快。否则你只能就事论事就一些具体的问题做出回答，无法把这个知识迁移到别的现象上去运用。这个观点我很同意。</p>\n<p>我们今年经济工作的主线就是供给侧结构性改革。我们都要从基本问题上入手。一个是结构优化，纠正资源的误配，使效率提高。另外一个就是发挥市场的作用，通过改革把统一开放、竞争有序的市场建立起来。市场就两个作用，一个作用就是能够有效的配置资源，纠正资源的误配，在再配置中提高效率，另外一个作用就是建立一个所谓兼容的激励机制，使得人们有创新和创业的积极性。有推动力，这样才有可能创新。三去一降一补，就是要通过这两条来完成，一条就是通过奖优惩劣、优胜劣汰，把结构变得更好。一条就是通过激励机制的改善去激励创新和创业。通过这样的办法，也许我们实现三去一降一补就会比现在更加有效。</p>\n<p>（作者在上海交通大学上海高级金融学院（SAIF）和中信出版集团上海公司联合主办的“名家讲堂”上的演讲）</p>\n<p>(本文作者介绍：著名经济学家，国务院发展研究中心研究员。)</p>\n","author":999,"categories":[18270,18269,10466,23855,20534],"tags":[30542,12197]}