{"id":557350,"link":"https://chinadigitaltimes.net/chinese/2017/04/明镜邮报-國會已關注直播美國之音中斷事件，龔/","date":"2017-04-25T17:16:30Z","modified":"2017-04-25T17:26:06Z","title":"明镜邮报 | 國會已關注直播美國之音中斷事件，龔小夏東方楊晨被休假","content":"<p>《明镜邮报》特约记者  华三顿</p>\n<p>观察人士对《明镜邮报》指出，美国之音19日专访郭文贵直播中断事件，暴露的不只是这个由纳税人供养的美国政府机构已经深受中共影响，而且内部管理极为溷乱，但是，美国官方能否彻底清查出问题，以修补声誉已经遭到伤害的美国形象，没有多少理由可以乐观。</p>\n<p>据《明镜邮报》了解，参与直播採访郭文贵的美国之音中文部主任龚小夏、资深编辑东方、负责网路传播的资深记者杨晨已开始被休息一周。</p>\n<p>不过，公民力量的杨建利和民运领袖魏京生，已经要求美国国会展开听证会。已有美国国会议员与龚小夏接触，广播委员会也已约谈龚小夏。亚太执行主编张晶（Managing editor of East Asia and Pacific Division.）则如常领导美国之音中文部的运作。</p>\n<p>过去几天，《明镜邮报》从北京、华盛顿、纽约採访所得，美国之音直播专访郭文贵3小时，是得到美国之音官方批准的，之所以后来出现变化，并非美国之音声明所言，原定只有1小时，而是受到中共影响所致。</p>\n<p>4月17日、18日，美国之音驻北京记者被中国交部约见，其中18日的会谈，参与者写了一份报告给华盛顿总部。</p>\n<p>《明镜邮报》获得了这份报告说，中国外交部外媒处处长马女士说，今天不是来回答美国之音提出的那些问题，而因为是有新情况需要沟通告知，但是谈话内容off the record，关于这个“桉子”昨天说过的就不重复了。她说，郭文贵昨天在大连被批捕，是犯罪嫌疑人，桉件仍在侦查处理中，在这种情况下采访他，给他提供一个 one-sided说话的平台是不应该的。我们问，因为什么批捕？答：涉嫌行贿，而且数额巨大，（提及马建）。我们问，你们有逮捕令吗？答：现在没有，但是可以证实批捕这件事。我们问，昨天批捕他，是不是针对这次采访郭文贵而采取的行动？对方没有明确回答。</p>\n<p>这份报告说：对方问，看来这次采访肯定要播，是吗？我们答，应该会。对方问，什么时候播。我们答：可以在VOA中文网上查到预报的准确时间。对方说，对于这件事已经表明了其态度，希望VOA考虑如何处理。至于VOA提出的问题，马说这不是她们能回答的，需要由关部门回应，她们可以转达。我们说，如果能联系到有关部门来回答，我们希望有机会报道他们的意见和陈述，让观众听到官方的说法，全面的了解情况。对方问：这个采访是谁在策划？我们没有明确回答，对方说，希望VOA能够以新闻的职业道德标准处理这次采访和其他报道（中间提到19大和美中关系）。我们说VOA是在按照美国之音宪章规定来做，全面准确真实平衡地报道。我们问，VOA驻北京记者的工作和签证会不会受到影响。对方笑，没有正面回答，说wait and see。</p>\n<p>这份报告说，谈话进行了一个小时多一点，总体气氛比较放松。</p>\n<p>18日，中国驻美国大使馆官员打电话给美国之音负责对外联络的纪锋，据说用语比较客气，但明确要求美国之音不能直播专访郭文贵。</p>\n<p>纪锋随即将中共官员的意见报告给了张晶、龚小夏等人。张晶则转报告给了人在非洲的台长阿曼达·贝内特（Amanda Bennett）、负责日常事务的常务副台长（日裔）管原彦（Sandy Sugawara, deputy director of voice of America.）、副台长（台裔）赵克露（Kelu Chao, associate director for language programming），从此，美国之音内部就是否如何直播专访郭文贵出现了分岐。</p>\n<p>参与专访节目工作的各位编辑、记者，几乎都坚持按原计划直播专访郭文贵。</p>\n<p>根据《明镜邮报》了解，张晶主张将直播节目改为15分钟，并要求资深编辑陈健通知负责《时事大家谈》统筹的宝申，以安排其它节目填补空出的时间。陈健当即拒绝转达令。</p>\n<p>张晶要求负责网路传播的资深编辑李肃配合缩短节目时，李肃予以拒绝，说：除非你拿来书面文件。</p>\n<p>而宝申18日当天（之前《明镜邮报》错报为19日）明确表示：除非你派两个保安将我架走！</p>\n<p>18日晚，中共利用香港两家媒体，报导了国际刑警组织对郭文贵发出了红色通缉令。知情人士对《明镜邮报》说，很多人对红色通缉令并不了解，其实红色通缉令译为红色通报甚至红色广告更合适，是一个会员国出钱刊登的广告，并不一定有法律约束力，更不是要求各国的法律执行令。</p>\n<p>观察人士对《明镜邮报》指出，红色通报出现之后，加深了美国之音管理层就此事出现的分岐。未来必须公开的他们之间的电邮，显示他们作出了直播节目改为一小时的决定。但是，这个改变是他们专业上的争议结果，还是受了中共压力所致，将是未来区分责任的分岐的关键点。</p>\n<p>《明镜邮报》还在查证更多的有关这次直播事件的真相。</p>\n<p><strong><em>敬请点击<a href=\"https://github.com/yinghuocho/firefly-proxy\">这里</a>下载翻墙利器萤火虫代理，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_windows_386_install.exe?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Windows版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_darwin_amd64_install.dmg?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Mac版</a>和<a href=\"https://github.com/yinghuocho/download/blob/master/firefly.apk?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">安卓手机版</a>。</em></strong></p>\n","author":999,"categories":[18270,18269,10466,23855,20534],"tags":[32698,32686]}