{"id":557667,"link":"https://chinadigitaltimes.net/chinese/2017/04/自由亚洲｜郭文贵被前员工指控骗银贷32亿/","date":"2017-04-28T22:24:17Z","modified":"2017-04-28T23:20:21Z","title":"自由亚洲｜郭文贵被前员工指控骗银贷32亿","content":"<p><img class=\"alignnone wp-image-557668\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/image-4-300x214.jpeg\" alt=\"\" width=\"550\" height=\"393\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/image-4-300x214.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2017/04/image-4.jpeg 620w\" sizes=\"(max-width: 550px) 100vw, 550px\" /><br />\n<em>2017年4月26日，被关闭的推特解封后，郭文贵上载数张运动的相片，称“失而复得的感觉太妙了！”他形容，就像小时候在生病时，母亲给他一碗红糖水，还有两个鶏蛋的美妙感觉。（郭文贵推特）</em></p>\n<p>流亡美国的大陆富豪郭文贵，连日来大爆中共权贵丑闻，大陆官媒则不断发文反击，网上更流传一段疑似被捕前员工哭诉的视频，指控郭文贵曾骗取32亿元银行贷款。面对官方和外界的针对声音，郭文贵似乎并不在意，周四(27日)透过视频预告，将举行全球记者会并邀请更具份量的人士，再爆更多中共的内幕。（文宇晴 报道）</p>\n<p>流亡美国的大陆富豪郭文贵旗下盘古公司两名高管日前被批捕后，名为“郭文贵真相”的推特帐户，周三傍晚上载一段约5分钟的视频，纪录了盘古公司前财务总监杨英哭诉郭文贵骗取中国农业银行32亿元巨额贷款的经过。</p>\n<p>镜头前戴上手铐的杨英在视频中表示，2010年时，盘古公司因缺乏资金，欲向农业银行贷款50亿元。但是以当时的财务状况根本不许可。不过郭文贵假称与另一公司合作进行开发工程，伪造该间公司的盖章，最终从农行成功借得32亿元。她又说，其中有一名工程总指挥指出是骗贷，却被郭文贵开除。</p>\n<p>杨英说：我作为一个专业的财务人员，以前在其他企业里都做过融资，做的时候我就知道是骗贷，可是你却不敢不做。</p>\n<p>视频中的旁白补充说，本月初因涉嫌严重违纪被查的中国保监会主席、中共中央委员项俊波，在2010年时正是任职农行的董事长。这段视频在网上曝光前，多家官媒也报道称，项俊波曾支持郭文贵骗取农行32亿元的贷款。</p>\n<p>面对官媒的口株笔伐，郭文贵似乎毫不在意，周二(25日)在推特上表示，将曝光涉及银行的巨大丑闻。翌日下午3点左右，郭文贵的推特帐号被关闭。随后郭文贵通过一个新的帐号表示，律师团队正在了解。约4个小时后，被关闭的推特帐号才被解封。</p>\n<p>《纽约时报》报道称，因为郭文贵最近几天发布了他人的证件资料，推特公司认爲未经当事人同意发布私人信息属于滥用行爲，因此被暂时冻结。帐户恢复的同时，相关的资料图片被删。</p>\n<p>郭文贵在恢复运作的推特上留言，称“失而复得的感觉太妙了”。及后他录制了视频，多谢超过10万名推友的关注，也提及过去一周以来受到中共不同形式的打压，包括在北京和香港的员工、合夥人等遭到恐吓，加上有被扣押的员工及其家属受到极大的身心压力，包括自己被羁押的家人等，导致前一晚一夜未睡。</p>\n<p>郭文贵又预告，将在6月召开全球记者会，届时或会邀请一位更有份量的嘉宾再爆更多内幕。</p>\n<p>郭文贵说：全球媒体大会是我最近工作的重点，很可能会邀请一位比我厉害、价值都多一百倍、一千倍的关键VIP，正在协调中。我们定的是五月初公告，在五月底或六月初可能会在纽约召开。我现在爆的料真的是一切刚刚开始，未来你会看到意想不到的内容。</p>\n<p>一直留意郭文贵动向的八九学运参与者赵未对本台表示，郭文贵爆料内容外界很难核实，但有一点值得关注的是他的爆料内容，多少涉及到中共体制内的矛盾和问题，这是外界未能了解的一面，因而突然间关注郭文贵推特的人数急增。</p>\n<p>赵未形容，爆料本身对普通老百姓的义意不大，但是爆料若能从反映体制内部的问题，从而推动大陆的民主进程，才是大家一直希望见到的。</p>\n<p>赵未说：信息的真与假很多是不能衡量，不好核实是真是假。不管怎么说吧，我觉得这个事挺值得人关注。郭文贵对整件事的解读或是对体制的打击是相当大的，体制内部曝露出很大的问题，郭文贵做的事影响很大，我觉得很值得关注。</p>\n<p>本台尝试与郭文贵了解更多关于外界的质疑声音，以及全球记者会的安排，但至截稿前仍未能成功。</p>\n","author":1051,"categories":[18270,18269,8779],"tags":[26519]}