{"id":557765,"link":"https://chinadigitaltimes.net/chinese/2017/04/政见-谭宏泽：西非的中国性工作者与他们的-性/","date":"2017-04-29T12:25:41Z","modified":"2017-04-29T12:25:41Z","title":"政见 | 谭宏泽：西非的中国性工作者与他们的 “性战争”","content":"<p>摘要：这恐怕是全球化触角所伸向的最晦暗的角落。</p>\n<div id=\"attachment_557766\" style=\"width: 608px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-557766\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-29-at-8.20.56-AM.png\" alt=\"\" width=\"598\" height=\"364\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-29-at-8.20.56-AM.png 598w, https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-29-at-8.20.56-AM-300x183.png 300w, https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-29-at-8.20.56-AM-80x48.png 80w\" sizes=\"(max-width: 598px) 100vw, 598px\" /><p class=\"wp-caption-text\">图片来源：CRJ</p></div>\n<p>谭宏泽 / 政见观察员</p>\n<p>尽管目前尚没有公开的、明确的统计数字，但从九十年代末至今，年轻的中国女性到西非地区从事性服务行业的人数确实有着急剧的增长。由中国人主导或与当地人合办的性服务场所在当地的激增，不仅对当地的经济社会结构有着一定的影响，也同样形塑着当地人对于中国的认知。然而，目前国内还鲜有学者关注这一问题。</p>\n<p>来自喀麦隆杜阿拉大学的研究者 Basile Ndjio 不久前于 Urban Studies 上发表了一篇论文，以喀麦隆的经济中心杜阿拉市内性服务行业在 2008 到 2012 年间的变化为对象，就这一问题进行了探究。他们有如下发现：</p>\n<p><strong>对中国女性的性渴望与性产业的发展</strong></p>\n<p>中国性工作者，尤其是年轻女性们是如何进入到西非地区的，是该研究关心的首要问题。经梳理，研究者发现，在实际的 “中国性工作移民” 进入之前，首先打入该区域的，是对于亚裔女性身体的渴望与迷恋。而这种性观念，最初居然是通过中国人经营的医药商店传入的。</p>\n<p>最初，这些中医药商店因为出售一些有 “壮阳” 功效的药材而吸引了不少男性顾客，而后，就顺带出售一些避孕套、性玩具等。再进而，不少医药商店以及随后跟进的其他商店开始出售以亚洲女性为主角的印刷品、图书、影音制品等等，且销量很好。这后者，在不长的时间内就迅速在当地的男性中建构出了对于亚裔女性的渴望，从而形成了对于寻求中国性工作者的潜在市场。</p>\n<p>在这种背景下，同时由于当地对于性行业的控制在九十年代中期以实际上宣告失败，由中国人主导的，以中国性工作者 （主要是年轻女性，也包括部分男性） 为主的 “中式性行业” 从两个方向扩展。一是原本的医药商店，有不少直接转行，改开按摩院、宾馆旅店、夜总会、酒吧等，并在其中实际上运营性行业。另外一部分，则是原本只对当地中国人开放的性服务场所开始 “扩大经营”，对当地居民提供服务。而这些 “中式性行业” 发展异常迅速，不仅占据了传统中产阶级以及西方游客聚集的 “高端” 红灯区，甚至在平民以及贫民区域，都开始出现。而他们的迅速扩张，则引起了当地本地性行业从业者们的敌视和反抗。</p>\n<p><strong>本土性工作者的反抗与 “性战争” 的兴起</strong></p>\n<p>由于中国人在当地性服务行业中的迅速扩张，以及当地男性对于亚裔女性的迷恋，当地本土的性行业工作者们客源不断流失、收入下降。此外，由于中国年轻女性的不断进入，该地区整个性服务业的价格实际上也在不断下降。因此，当地性从业者们对于中国 “同行” 们的敌视也是自然而然的。</p>\n<p>研究者发现，当地性行业的从业者们发展出一套把 “生意” 与更高层面的意识形态相关联的策略以打击中国竞争者们。比如，她们将当地中国性行业的发展称为 “对国家的性侵略”，并把本地性服务人员与种族、宗教等观念加以联结，称为 “纯洁的性”，而将中国人提供的性服务称为 “虚假的” 或 “污秽的、垃圾的” 服务。而且，为了抗衡中国竞争者们，当地原本互相排斥、有冲突的不同区域或种族的性行业群体也开始结合起来。</p>\n<p>除了意识形态和语言上的针对，当地的性工作者们还采取的更切实的手段，声称要打一场 “性战争”。比如，不少群体将原本开放的商业区域 （以性行业为主） 赋予种族或者宗教含义，禁止其他性行业人士 （主要是中国的） 进入。还有一些性服务团体划定自己的 “领地”，并且自发组成巡逻队，暴力驱赶领地内的中国性工作者，不允许她们接触 “客源”。还有一些更激烈的，则是会团队式地袭击中国人开的按摩院、宾馆旅店等，殴打从业人员并掠夺财物。当地性行业从业者与中国 “外来者”之间的矛盾随着时间的推移正在不断加深。</p>\n<p>抛开 “性行业” 这个多少有些吸引眼球的外表，这个研究实际上是从一个特别的维度揭示了 “全球化” 这个美好愿景之下的一些阴暗角落。而这个案例之所以比较特殊，是因为这个灰色行业的性质使得政府在其中是缺席的，也得以让人们看到全球化较为被主流媒体和学界忽视的一面。而更需要引起注意的是，无论是中国在西非的性服务人员，还是当地性工作者，她们实际在该行业的整个行业链条以及利益分配都是处于最底层的位置。而最后爆发的直接甚至暴力冲突的，却恰恰是这两个最底层的群体。这显然不是 “全球化” 描绘的愿景之一。</p>\n<p>参考文献</p>\n<p>Ndjio, Basile. &#8220;Sex and the transnational city: Chinese sex workers in the West African city of Douala.&#8221; <em>Urban Studies 54</em>, no. 4 (2017): 999-1015.</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[13144,26101,9593]}