{"id":557878,"link":"https://chinadigitaltimes.net/chinese/2017/04/端传媒-李静睿：鼠疫里的异乡人（下）/","date":"2017-04-30T11:50:40Z","modified":"2017-04-30T11:51:37Z","title":"端传媒 | 李静睿：鼠疫里的异乡人（下）","content":"<p>这就是我们的当下，我没有看到一颗松动的螺丝钉，朋友们却一个个变成“异见分子”。一场隐秘的鼠疫，患病的人不再死去，他们只是时代的异乡人，他们消失了。</p>\n<p><img class=\"alignnone size-full wp-image-557881\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-30-at-7.41.01-AM.png\" alt=\"\" width=\"553\" height=\"368\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-30-at-7.41.01-AM.png 553w, https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-30-at-7.41.01-AM-300x200.png 300w\" sizes=\"(max-width: 553px) 100vw, 553px\" /></p>\n<p>2010年下半年之后，环境一点点恶化。并不是说此前环境有多好，而是这几年总如此，在我们以为事情糟得不能再糟的时候，发现又糟了那么一点。</p>\n<p>后来我写了一篇小说，写一个男人在六十年代末期，“十二月时河水似冻非冻，浇在身体上嗞地一声，河面下有巴掌大的小鲫鱼半浮在水中，往远处望只是浓白雾气，罩住自己的过往与当下，白轩墨冷木了，有时候会疑惑为什么这一切总是不醒”。我们就是半冻于河水之中的小鲫鱼，越睡越冷，总是不死，总是不醒。</p>\n<p>在此之前，我们几个家庭大致算有正常生活。萧瀚是大学教师，时不时在媒体上发表文章，他的博客虽然总被删帖，但总还是留在那里，“上面”偶尔会有人通过学校提醒他，不要对某些问题发言。但这些提醒云里来雾里去，不妨碍我们沉浸于婚姻生活，在夏日的半夜十二点走长长的路去吃烤串，燕京冰凉，板筋上洒满辣椒粉，馒头不刷酱。吃饱了走回家，夜风撩人，月光照出前路，我们故意不去看两旁的沉沉阴影。</p>\n<blockquote><p>相关阅读：<a href=\"http://chinadigitaltimes.net/chinese/2017/04/%E7%AB%AF%E4%BC%A0%E5%AA%92-%E9%BC%A0%E7%96%AB%E9%87%8C%E7%9A%84%E5%BC%82%E4%B9%A1%E4%BA%BA%EF%BC%88%E4%B8%8A%EF%BC%89/\">鼠疫里的异乡人（上）</a></p></blockquote>\n<p>郭玉闪从公盟退出之后，专心主持传知行，这是一个专注于中国经济问题研究的 NGO。那个时候他还算一个能露脸的人，穿西装打领带上电视评论经济问题，他平日里是个确凿无疑的胖子，上屏幕后却显得瘦，一张大圆脸自有棱角，让不到85斤的我大感人生不公。阿潘把这些节目发给父母看，因为他们从来没搞清楚过女婿到底做什么工作。他已经时时被软禁在家中，我们就打老远的车过去看他，楼下停一辆破旧中巴，看见“他们”在如此寒冷的冬夜里也不敢打开车内空调（大概是费油不能报销），我既觉痛快，又觉怜悯。半夜三点我们出来，寒风卷出刀刃，车里有人警觉地下来，问：“郭老师没出来吧？”听说他们都是派出所的“外聘人员”，为一点微薄工资，整夜不能睡觉，玉闪真惨，他们却也是。</p>\n<p>我们的邻居王力雄（刚认识萧瀚的时候，知道《天葬》和《黄祸》的作者就住在楼下曾经让我感觉极为魔幻）说起过，在某一段“敏感时期”里（“敏感时期”的定义非常含糊，两会前后、六月初、七一、八一、十一……每敏感一次一个月，到最后，你很难找到连续两周的“不敏感时期”），楼道里负责看着他的人都是二十岁出头的小朋友，一问是公安大学大四的学生，这属于他们的“毕业实习”。力雄严肃地和小朋友们谈心，痛心疾首说：“二十几年前，和你们一样年龄的大学生们在为中国争自由民主不惜流血，你们想想自己在做什么？！”小朋友们唯唯诺诺，不敢应答，也许压根没有听懂，毕竟我们认识不少一流大学的学生，早早过了英语四六级，却从来没有听说过六四，我曾经有个编辑，88年出生的小姑娘，聪明漂亮爱读书，她读了我以六四为背景的短篇小说《北方大道》，说特别喜欢，却又问我，到底男主角为什么要坐牢。这是一个很悲愤的故事，力雄讲的时候一定是自带诸如柴可夫斯基《悲怆》这样的背景音乐，但不知道为什么，每个听到这故事的人都会哈哈大笑。</p>\n<div id=\"attachment_557882\" style=\"width: 565px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-557882\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-30-at-7.41.59-AM.png\" alt=\"\" width=\"555\" height=\"490\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-30-at-7.41.59-AM.png 555w, https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-30-at-7.41.59-AM-300x265.png 300w\" sizes=\"(max-width: 555px) 100vw, 555px\" /><p class=\"wp-caption-text\">王力雄严肃地和小朋友们谈心，痛心疾首说：“二十几年前，和你们一样年龄的大学生们在为中国争自由民主不惜流血，你们想想自己在做什么？！”图：曾立宇 / 端传媒设计部</p></div>\n<p>被人“看住”也是一件难以定义的事情。最糟糕的像余杰、刘敏，每天递出去一点钱拜托“他们”帮着买菜，到后来家里现金用光，山穷水尽。或者胡佳、金燕，有一天她清晨起床，发现客厅里睡着几个陌生人，像有人在拍一部没有耐心铺垫就骤然高潮的恐怖片，她只能失声尖叫。或者刘苏里老师，在被看住的时候他和“他们”发生争执，腰部受伤在医院住了好几个月，我们几次去探望，络绎不绝有人送来美食，焕萍姐（<small>刘苏里妻子张焕萍</small>）念念不忘我在病房里吃了一顿极其丰盛的大餐后，还自顾自洗了一个起码半斤的进口红苹果。</p>\n<p>就像凯尔泰斯在《无命运的人生》中描写奥斯维辛居然也有幸福时光，我们的故事也偶尔夹杂着魔幻喜感。如果是被人“看住”却又允许外出，意味着进出有“他们”的专车接送，郭玉闪第一次来我们家里，正是因为恰好有专车。（美国副总统）拜登访华那个夏天，玉闪又被紧紧看住（天知道拜登访华和他有什么关系），一番争论之后，他和阿潘坐上专车，来后海和我们吃饭。开车的国保顺便带上老婆孩子，因为据说他们也很久没有机会一家人出来走走，晚风清凉，水生涟漪，对异议分子与秘密警察一视同仁，在湖边散步的时候，我们忍不住揣测，“他们”会走在哪一条路上。过了三个小时，大家各自享受完后海的夏夜，他们两个背景迥异的家庭，坐上同一辆车离开，先走平安大道，再上四环，最后进入八达岭高速，在我的想像中，这应该是某部库斯图里卡电影中的长镜头，而非我们实打实的人生。</p>\n<p>和“他们”相处时间长了，大家生出一种难以界定的感情。浦志强会给楼道里看守的人开门煮饺子，据说伊力哈木因为同情心，一度让看他的人睡到客厅里。“他们”还满怀诚意让郭玉闪给自己孩子开书单，询问他怎样可以让小朋友热爱读书好好学习。力雄也说过，有一年他和妻子唯色在一家好利来吃冰沙，遇到一家三口，丈夫穿裤衩拖鞋，妻子看起来温柔贤惠，带一个可爱极了的小男孩。那是一直负责“看”他的警察，然而他们像正常关系的两家人那样寒暄：吃过没？吃过啦。好利来的蛋糕不错。是啊，面包也新鲜。力雄摸摸孩子的头，两家人微笑告别。这些琐碎小事总让我感觉分裂，就像“他们”第一次来家里，我生气萧瀚给他们泡上好茶，还拿出我最爱的蔓越莓干，真的像在招待客人，我气到躲在楼上装作自己不存在。后来我也产生了伦理混乱，当站在面前的是一个个具体的人，你很难简单把他们看成这个邪恶制度的化身，你依然得有教养，讲礼貌。但如果对邪恶的厌憎和恨意失去具体指向，我又会觉得自己身处虚空，搏斗虚无。</p>\n<div id=\"attachment_557883\" style=\"width: 564px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-557883\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-30-at-7.43.46-AM.png\" alt=\"\" width=\"554\" height=\"407\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-30-at-7.43.46-AM.png 554w, https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-30-at-7.43.46-AM-300x220.png 300w\" sizes=\"(max-width: 554px) 100vw, 554px\" /><p class=\"wp-caption-text\">刘苏里，万圣书园创办人。图：曾立宇 / 端传媒设计部</p></div>\n<p>前两年我写了一篇专栏，叫《我相信会有一颗松掉的螺丝钉》，在微博上转了接近一万次才被删掉。专栏里我写到汉娜·阿伦特，在《耶路撒冷的艾希曼》里她提出“恶之平庸”（banality of evil），这个概念现在已经被太过频繁的提及，导致了不少也许是出于逆反心理的批评，但我还是忘不了初次阅读时的震撼，那种回想往事时清晰看到自己曾经参与作恶的痛苦。在我看来这本书里有两句话最能概括何为 banality of evil ，一句是&#8221;极权主义统治的本质，而且恐怕所有的官僚制度的性质是把人变成官吏，变成行政体制中间的一只单纯齿轮，这种变化叫做非人类化”。另一句是“政治中，服从等于支持”。</p>\n<p>我还提到犹太作家乔纳森•利特尔的《复仇女神》，他用一本长达七百页的小说阐释了阿伦特发明的这个词组：“国家机器是由沙子一样易碎的堆积物组成的…它存在，是因为所有人都同意让它存在，甚至，连它的牺牲者也同意，而且常常直到最后一分钟。没有了那些赫斯，那些艾希曼，那些果哥利兹，那些维辛斯基…一个斯大林或者一个希特勒就只是一个充满了无能的仇恨和恐惧的羊皮袋。”</p>\n<p>就像我相信德国人中默默隐藏着一个奥斯卡·辛德勒，我其实相信“他们”之中会隐藏着一颗松掉的螺丝钉。“在这架庞大机器看起来运转依然如此良好的时候，我相信会有一颗螺丝钉从中脱离下来，它苏醒着伸了伸懒腰，周围的世界还是一片漆黑，但它已经努力闪出了自己的那点光。”写这段话的时候我满是信心，以为就像《悲惨世界》里的沙威，他们中总会有人意识到，法律并不总是意味着正义。</p>\n<p>但几年过去，目力所及的范围内，我没有看到任何一颗松动的螺丝钉，玉闪被抓那晚，一直和他联系的国保在半夜两点骗他开了门，院子里涌进十几个人，全程录像，严肃程度堪比抓捕恐怖分子。他们可以在任何时候带走玉闪，或者让他自行前往公安局，但他们选择了一个漆黑暗夜（大概自己也知道这件事见不得光），选择当着他年迈父母和年幼儿子的面（半年过去，小朋友好像已经忘记了自己有个爸爸），阿潘在绝望中拨打了几个朋友的电话，但我们都睡着了，手机又都是静音，没有人接听她的电话。她独自面对“他们”，而“他们”的人性好像自带铜墙铁壁，没有软肋，透不进光，容不下温柔。</p>\n<p>专栏发出后不久，有个没有头像的微博给我发了一条未关注人私信，他说他就是我写的螺丝钉，他说到自己的痛苦，自己的无可选择。我忘记自己是怎样回复他的，我大概会对他说：你错了，我们永远可以选择，必须选择。命运中不可更改的那部分归于上帝，剩下的，归于选择。</p>\n<div id=\"attachment_557884\" style=\"width: 564px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-557884\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-30-at-7.44.48-AM.png\" alt=\"\" width=\"554\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-30-at-7.44.48-AM.png 554w, https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-30-at-7.44.48-AM-300x199.png 300w\" sizes=\"(max-width: 554px) 100vw, 554px\" /><p class=\"wp-caption-text\">明知道洪水终会涌进生活，我们开始还在高高兴兴游泳，后来又以为只要爬到高处，就能挣扎求生，却忘记了头上有天花板，我们早已接近顶点。图：曾立宇 / 端传媒设计部</p></div>\n<p>&nbsp;</p>\n<p>在境况发生点滴变化的时候，我们并没有时时意识到危险，可能是因为迟钝，更有可能是当房间里有一头大象，暂时没被踩死的人都容易选择性失明。明知道洪水终会涌进生活，但水位只是缓慢增长时，我们开始还在高高兴兴游泳，后来又以为只要爬到高处，就能挣扎求生，却忘记了头上有天花板，我们早已接近顶点。</p>\n<p>萧瀚的博客被关。被学校停课。微博账号不停被删除。有一天我们去两广路上的孔乙己和朋友吃饭，快开到终点，一辆没有牌照的桑塔纳逼停我们打的黑车，两个男人将萧瀚拽出后座，塞进他们的车。我茫然在路边站了一会儿，车声喧嚣，排出浓浓烟气，每个堵在路上的人都烦躁不已，刚刚发生的事情对我而言是整个世界，但整个世界却并没有看到渺小的我们。我决定继续去吃饭，赌气般想要多吃点，吃完一碗米饭，又叫了一碗米饭。</p>\n<p>他在半夜两点回家，精神抖擞，吃了一饭盒我给他打包的生煎包，给我说，他们给他戴了黑头套，去到一个不知道什么地方，和他谈了几个小时，又戴上黑头套把他送回家来，他没吃亏，还抽了好多他们的烟。我无话可说，只能问他：“包子好不好吃？什么馅儿的?”我后来再也没有去过那家孔乙己，虽然里面有我最喜欢的东坡肉，每次去崇文门都下意识想避开那个右拐路口。在某一个夏天，广渠门桥下淹死了一个男人，当时我们在四川老家，新闻里直播了对他的救援过程，我们就这样，眼睁睁看着他被洪水没过头顶，走向死亡，在一个全年下不了几场雨的城市里，他死于一场暴雨。现实世界早已写好寓言，我们不幸地在里面扮演角色，无从逃避。</p>\n<div id=\"attachment_557885\" style=\"width: 563px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-557885\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-30-at-7.45.31-AM.png\" alt=\"\" width=\"553\" height=\"440\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-30-at-7.45.31-AM.png 553w, https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-30-at-7.45.31-AM-300x239.png 300w\" sizes=\"(max-width: 553px) 100vw, 553px\" /><p class=\"wp-caption-text\">2012年4月底，警察来抄了一次家，萧瀚被带走八个小时。抄家过程像一场被反复演习的噩梦。图：曾立宇 / 端传媒设计部</p></div>\n<p>2012年4月底，警察来抄了一次家，萧瀚被带走八个小时。抄家过程像一场被反复演习的噩梦，并没有什么超出想像的部分，当下我也不知害怕，只是一直神经质般翻一本加菲猫漫画，加菲说，Look at the bright side，at least Mondays only happens once a week（想点儿好的，毕竟一周只有一个周一）。我想，哪里有什么光明面，如果周一就在前面。有个警察好像忘记了自己的身份，先是感慨家里有这么多书，又开始询问我“你们名牌大学的毕业生到底能挣多少钱”，最后看到萧瀚放在书桌上的毛笔字，啧啧称赞了一会儿，说“哟，你老公真有文化，你看这字写得多漂亮”。我再次混乱，不知道应该拿出怎样的姿态面对他，无论怎样，我都感觉自己有罪，要不有悖情感，要不有悖教养。</p>\n<p>萧瀚赶回来吃了我妈妈做的回锅肉。他进门的时候我紧紧抱住他，我知道朋友中很多人已经习惯了这样的经历，但我还没有，我希望自己不需要习惯。那天饭桌上郭玉闪也在，听说萧瀚被带走，他很快赶过来，玉闪兴奋而疲惫，不停抽烟，说自己好几天没有怎么睡过觉，又躲闪着不说清楚为什么。出于女人奇特的直觉，我突然问他：“你是不是把陈光诚弄出来了？”他没有直接回答，对我眨眨眼睛，露出我熟悉的得意笑容，像小朋友把所有椅子垒到高处，终于从糖罐中摸到一颗糖，脚下椅子摇摇欲坠，其实已经没有回到地面的路，但在当时，他只是高兴真的吃到那颗糖。第二天，玉闪把藏在北京一家旅馆中的陈光诚送入了美国大使馆，这件事毫无疑问是他毕生荣誉，却也是他即将被洪水吞没的最后预警，水位抵达胸口，在后面两年里，他将越来越难以呼吸。</p>\n<p>夏霖当时正在广州出差，第二天他气急败坏来了家里。夏霖是一个经常气急败坏的人，有一种自己浑然不知的幽默感，他给我讲1989年的故事，他在重庆和同学们一起游行，结束之后饥饿难耐，想买几个沙坪坝著名的肉包子，有个姑娘（大概是因为长得美，被他牢牢记了二十几年）严肃地对他说：“夏同学，北京的同学们正在绝食受苦，我们不可以吃肉包子。这样吧，我们买几个馒头。”</p>\n<p>我总觉得这就是夏霖一辈子的寓言，他天生应是个吃肉包子的人，后来却因命运的差错，始终在吃馒头（现在北京市第一看守所里，可能连好吃的馒头也没有)。大学毕业后他本来分配到某个派出所当刑警，他却连报到都没有去，直接离开体制做律师，一开始就是老板，因为过于习惯有助手，生活至今不能自理，打字一直用两根手指，在我们的悉心教导之下，他才学会了用手机上微博（独自研究了几个月终于知道怎么发表情符号，兴奋不已，一口气给我发了十几个），在我们几个人的微信群里，大家都叫他夏老爷。几家人一起出去玩，等夏老爷起床是一件大事，萧瀚会去他房间，给他泡好茶，再陪他抽几根烟，夏老爷这才肯起身，和我们一起吃早饭。就是这样一个人，在看守所里让律师给我们带话，自己挺好，吃得饱，偶尔有烟抽，周末能打牌，能看到书。我努力控制自己，不要让想像超出这些话语划定的安全之地，在那里，夏老爷真的过得挺好，我们无需挂念。</p>\n<div id=\"attachment_557886\" style=\"width: 562px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-557886\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-30-at-7.46.15-AM.png\" alt=\"\" width=\"552\" height=\"416\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-30-at-7.46.15-AM.png 552w, https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-30-at-7.46.15-AM-300x226.png 300w\" sizes=\"(max-width: 552px) 100vw, 552px\" /><p class=\"wp-caption-text\">这就是夏霖一辈子的寓言，他天生应是个吃肉包子的人，后来却因命运的差错，始终在吃馒头。图：曾立宇 / 端传媒设计部</p></div>\n<p>九十年代中期，他已经年入几十万，每天出入牌局酒局，俨然成功人士，在一次牌局间隙，他偶然看到余世存的《八九一代人是丑陋的》：“丑陋者不知道自己是丑陋的，他们只知道上辈们丑陋（无论上辈们自己的审美如何），他们只知道底层工人农民打工者是丑陋的（无论后者的精神如何自足），他们只知道在一个社会里不成功是丑陋的（无论这个社会是否不义）。洪水会来，报应也会来。我为八九一代人痛惜。我更为中国痛惜。”这些句子在一个被酒精侵染的包间里刺痛了他，在暗七对和清一色中，夏霖也有了自己的关键性瞬间，他辞职来到北京，和人合租了一套房子，在北大读在读研究生，花光积蓄，却因为英语太差没能拿到学位，他在课堂上认识郭玉闪，从此走上馒头铺就的茫茫前程。</p>\n<p>这几年他渐渐不怎么能挣到钱，圈子内越来越多人在他那里留着委托书，他几乎成为身边所有人的律师（玉闪被带走的时候，和阿潘确认了夏霖的手机号码），但当他自己被抓，我们才知道，他从来没有给自己委托过律师。喝酒的时候夏霖总是气急败坏地跟萧瀚说：“以前是资方律师，后来是劳方律师，再后来是人权律师，最后呢，成了异议分子律师，老子自从认识了你们这些人，狗日的人生的路就越走越窄。”这一两年里，他号称要打入娱乐圈，信誓旦旦要带我去见冯绍峰，他根本不知道谁是冯绍峰，只是听我们私下里八卦，那是个帅哥。</p>\n<p>我至今没有见到冯绍峰，因为夏霖已经被抓五个月。在被抓的前一个晚上，他来家里吃饭，我用一点剁椒鱼头的剩汤给他随便煮了碗面。那正是玉闪被抓一个月，这个月里他频繁来我家，商量一些并没有结果的事情，逼着萧瀚陪他喝酒，理由是“喝一顿少一顿啦”，他不喜欢我们送书给他，因为打牌的人忌讳书和“输”谐音，但他自己，倒是百无遮拦，一语成谶。</p>\n<p>天色微凉，我们在露台上喝酒，像此前无数次他来家里的晚上，吃我在淘宝上找到的一款泰国花生，裹着芥末，辛辣下酒，北京是一个野蛮荒凉的城市，因为有这些和朋友相聚的晚上，我们才留了下来。我时时想起那个晚上，我其实不是很想见到冯绍峰，我想见到夏霖。</p>\n<p>我总觉得夏霖像是另一个我，本来好好地哼着歌漫步人生路，莫名其妙被情感拽进歪门邪道，我因为爱情，他因为友情。然而走得远了，我们渐渐看清眼前这是一条光荣的荆棘路，安徒生早就写过：“历史拍着它强大的翅膀，飞过许多世纪，同时在光荣的荆棘路的这个黑暗背景上，映出许多明朗的图画，来鼓起我们的勇气，给予我们安慰，促进我们内心的平安。这条光荣的荆棘路，跟童话不同，并不在这个人世间走到一个辉煌和快乐的终点，但是它却超越时代，走向永恒。”2014年我读了托尔斯泰的《哈吉·穆拉特》，托尔斯泰想写一个英雄，但他选择从哈吉·穆拉特被扣押为人质写起，他的英雄在一开篇就已经被写好败局，不过是在投降的屈辱中等待死亡。</p>\n<p>我看懂了这本书，英雄就是这样，英雄是那些注定失败的人，他们并没有辉煌和快乐的终点，就像我的朋友们。</p>\n<p><strong>我们活在更为隐秘的鼠疫之中</strong></p>\n<p>前面几年，朋友中发生的事情大概如下：滕彪一度失踪了70天，在出来后行动言论多受限制，现在被中国政法大学开除，流亡美国。许志永被判四年，很少再听到他在狱中的消息。王功权在2013年9月被抓，四个月后写了认罪书取保候审，和我们这些人再无联系。笑蜀从台湾去到美国，和妻子异国分居，看不出何时能回来。浦志强被抓接近一年，警方把逮捕阶段的所有延期程序都用尽了之后，依然没名没目地关着他。（<small>注：2015年冬至，被羁押19个月的浦志强在北京二中院被以“煽动民族仇恨及寻衅滋事罪”判处有期徒刑3年、缓刑3年，浦不上诉。2016年4月14日，浦志强律师执照被正式吊销。</small>）</p>\n<div id=\"attachment_557887\" style=\"width: 564px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-557887\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-30-at-7.46.52-AM.png\" alt=\"\" width=\"554\" height=\"510\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-30-at-7.46.52-AM.png 554w, https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-30-at-7.46.52-AM-300x276.png 300w\" sizes=\"(max-width: 554px) 100vw, 554px\" /><p class=\"wp-caption-text\">浦志强第一次来家里，上下视察了一下房子，语重心长跟萧瀚说，你这辈子就做对了两件事：买了套房子，娶了个媳妇儿。图：曾立宇 / 端传媒设计部</p></div>\n<p>有时候我会想到一些往事。滕彪带着两个女儿来家里吃饭，小姑娘们着迷于我那些廉价的耳环项链，一人挑了一根大概价值十五块钱的回家，滕彪后来说，她们后面一周都每晚要挂着项链，逼他一起玩“我是公主”的游戏。我们和功权一家在纽约上州的 Catskills 秋游，林地铺满落叶，空气浮动光影，那时的我们拥有平静、安全和秋天。笑蜀和我们一起逛台北夜市，他在几十种凉菜中选了我百思不得其解的一种——卤鸡冠，台北冬夜凉而不冰，下淅淅沥沥小小雨，我们慢吞吞走向地铁。浦志强第一次来家里，上下视察了一下房子，语重心长跟萧瀚说，你这辈子就做对了两件事：买了套房子，娶了个媳妇儿。</p>\n<p>我一直以为，我能如常生活，是因为他们不是那么亲密的朋友。他们不是玉闪和夏霖，不是我们生活中不可退让的领土。2014年8月底，我们几家人一起去了塞罕坝上，是我建议大家去那里，因为我十几年前去过一次，记得那里草原宁静，湖水幽蓝。但我选错了地方，现在草地上满是垃圾，月亮湖边有丑陋的儿童乐园，烤全羊接近2000块一只，蒙古包600块一晚，床单上有不知道臭虫还是跳蚤的痕迹。整个行程都糟透了，但当我们在一起，又好像再糟糕的地方也自有乐趣。有那么几个小时，我们找到一个无人之地，在小湖边铺开毯子，盘腿坐在上面打牌，夏霖照例批评所有人打得不好，玉闪照例和他斗嘴，萧瀚照例负责拍照，我照例拿出 Kindle ，看一部庸俗的网络言情小说。我希望那一个当下永远持续，然而光渐渐暗下去，草地上渗出凉意，会失去的东西，我们终将失去。</p>\n<p>而我，在失去之后并没有做点什么，我还是如常生活。原来我是一个这样怯懦的人，步步退让，并不知道自己的底线到底在哪里。这些事发生之前，我读了日本作家三崎亚记的《邻镇战争》，这本书描述了极权主义如何和绝大部分人的日常生活并行不悖，书的一开篇，普通上班族北原修路收到和邻镇开战的通知单，一张小小的纸，“夹在镇民税缴纳期限和下水道费用的通知中间”。他本和这场列入镇政府五年计划的战争毫无关系，唯一让他担心的是在上班路线更改之后，自己可能会迟到，当他莫名其妙被选为“战争期间的侦察员”，恐怖才真正侵蚀了他的生活。</p>\n<p>战争很快结束了，这是一场高效成功的战争，虽然有人伤亡，但伤亡人数被严格控制在预算之内，普通居民对战争的意见，集中于“战争损坏了两家人的窗玻璃，但为何补偿款不一样？”或者“除了房屋损坏之外，噪音等也能赔偿吗？”等等看起来比他人的死亡更重要的问题。“到底为什么需要战争”这个关键问题在最后才得以解答：促进行政财政提高效率，振兴当地中小企业、强化居民归属意识……就是这些冰冷的官方话语吞噬生命与爱情，和接近一百年前扎米亚京的名作《我们》相比，这是一种更为隐秘的个人主义溃败。</p>\n<div id=\"attachment_557888\" style=\"width: 563px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-557888\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-30-at-7.47.28-AM.png\" alt=\"\" width=\"553\" height=\"454\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-30-at-7.47.28-AM.png 553w, https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-30-at-7.47.28-AM-300x246.png 300w\" sizes=\"(max-width: 553px) 100vw, 553px\" /><p class=\"wp-caption-text\">滕彪一度失踪了70天，在出来后行动言论多受限制，现在被中国政法大学开除，流亡美国。图：曾立宇 / 端传媒设计部</p></div>\n<p>我终于意识到，我们就活在这样的溃败之中。在这个圈子之外，我偶尔会见到另外的人，写小说的朋友不少正在写剧本，以往媒体的朋友简直无一例外在创业，好像每个人都有热气腾腾的人生。我一边认真参与讨论：写电影和写连续剧到底哪个性价比高？手中的期权怎样可以全部套现？一边控制不住自己走神，我想到另外一个世界的冰冷，想到在那个世界里，我的朋友被残酷划分为“异议分子”，想到他们光环覆盖之下的困窘、失败与疑惑。在我的前同事刚在东直门买了一套700万的学区房的时候（他儿子只有三岁），我想起有个传知行的工作人员对我说过，他特别喜欢看 3D 电影，但很少去看，“实在太贵了”，我没有写出他的名字，因为写出来也没有意义，你们不会听过这个名字。</p>\n<p>绝大部分时候，“异议分子”的荣光只存在于微博和朋友圈之中，他们的存在代表这个国家还有这么一丁点儿人，守住那些在当下中国的话语体系中认真朗读会显得可笑的价值，比如自由，或者正义，我们轻快地越过他们，用转发和点赞来尽自己的道德义务，而他们，却实打实要面对如此没有退路的人生。在玉闪和夏霖被抓之后，陆续有一些国际媒体报导了他们的故事，但我知道，报导会越来越少，直至销声匿迹，他们为之付出惨痛代价的事业，是一把冰做成的刀，有过锋利的时刻，但“时代”是太过灼热的词语，他们终将融化，并无痕迹。</p>\n<p>在郭玉闪被以涉嫌“非法经营”的罪名移交检察院的那几天（所谓“非法经营”，其实就是传知行这些年印出来的一些学术研究报告），中国股市又超过了4500点，财富和未来是这样触手可及，连我都翻箱倒柜找出几年前的股票账户，想着写小说是这样看不到前路和钱路的事业，也许我可以折腾折腾，买点股票，挣点生活费。这就是我们的当下，斯大林和毛泽东式的恐惧笼罩不了此时此刻，我们活在更为隐秘的鼠疫之中，患病的人不再死去，他们只是时代的异乡人，他们消失了。</p>\n<div id=\"attachment_557889\" style=\"width: 565px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-557889\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-30-at-7.47.56-AM.png\" alt=\"\" width=\"555\" height=\"368\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-30-at-7.47.56-AM.png 555w, https://chinadigitaltimes.net/chinese/files/2017/04/Screen-Shot-2017-04-30-at-7.47.56-AM-300x199.png 300w\" sizes=\"(max-width: 555px) 100vw, 555px\" /><p class=\"wp-caption-text\">“异议分子”的存在代表这个国家还有这么一丁点儿人，守住那些在当下中国的话语体系中认真朗读会显得可笑的价值，比如自由，或者正义。图：曾立宇 / 端传媒设计部</p></div>\n<p>“异乡人”和“鼠疫”都是加缪的书名。在前一本小说中，加缪让默尔索对生命的安排沉默以对，到了后一本，里厄医生明白在强大的瘟疫面前，所有手段可能都毫无用处，然而“必须作这样或那样的斗争而不该屈膝投降……对此只有一个办法：与鼠疫作战。这个真理并不值得大书特书，它只不过是理所当然而已”。这就是西西弗斯的反抗，不是为了胜利，而是唯有在反抗中，我们才真正存在。</p>\n<p>2014年11月有一度风声鹤唳，因为怯懦和恐惧，我拉着萧瀚回到四川老家。那里的生活缓慢到几乎静止，我和家人讨论门前花园长出须根的榕树，憧憬夏天时爬满窗户的红色九重葛。我们在门口小店吃当天现杀的羊肉汤，羊肝烫十秒就要捞起，酸辣羊血用来拌饭，乳白羊汤氤出暖湿烟雾。</p>\n<p>某一天有四川冬天难得见到的阳光，我们去了一个河边小镇，那条河快要汇入沱江，水面曲折有光，花一块钱就能坐船到对岸，我们坐在河边藤椅上，聊完全想不起具体内容的天，不远处有男人在窸窸窣窣砍毛竹，竹叶飘到河面上，我们看着太阳渐渐西沉。那个下午让我无比清晰地看到，平行世界的确存在，在有光的这一边，我们谈论闲话，享受爱情，在背阴的那一面，我们试图反抗，吞下苦果。我穿梭于两个世界中，无法做出选择，因为我渴望平静，也渴望尊严。</p>\n<p>我如常生活，因为我渴望平静。我写这篇文章，因为我渴望尊严。命运是一张编织得太过紧密的网，我没有奢望能从中逃逸，我只是期望，我有所挣扎，像那永远失败的西西弗斯。</p>\n","author":996,"categories":[18271,18270,18269,19168,18424],"tags":[10718,19363,8952,9282,28419,32719,30280,11708,12487,10621,28246]}