{"id":558073,"link":"https://chinadigitaltimes.net/chinese/2017/05/奇闻录-一日段子荟萃-5-2-2/","date":"2017-05-03T01:53:47Z","modified":"2017-05-03T06:23:26Z","title":"奇闻录 | 一日段子荟萃 5-2","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/05/C-v09ptXsAEzyPq.jpg\"><img class=\"aligncenter wp-image-558074\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/C-v09ptXsAEzyPq.jpg\" alt=\"\" width=\"600\" height=\"592\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/C-v09ptXsAEzyPq.jpg 949w, https://chinadigitaltimes.net/chinese/files/2017/05/C-v09ptXsAEzyPq-300x296.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/05/C-v09ptXsAEzyPq-768x758.jpg 768w, https://chinadigitaltimes.net/chinese/files/2017/05/C-v09ptXsAEzyPq-70x70.jpg 70w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p>@wuzuolai：前几届中共内斗，基本保全其家人，这届玩不成了，你死我活，家人、派系全员弄进。腐败与矛盾积累造成，也许对手也会如是。中共到了巅烽状态。悲喜剧高潮叠起。啥时落幕？</p>\n<p>@wentommy：每一个熟悉国情的中国人，大概都有自己的敏感词库。这种情形真是令人沮丧。我们这辈人，大概是找不回用准确而干净的汉语评说这个世界的能力了。如果下一代还生活在这片土地上，祈祷他们的文字，不用再被迫去隐晦，去适应无奈和荒唐。</p>\n<p>@zbq88：郭文贵告诉了世界：中国就是红二代的中国，政府是给红二代敛财的政府，GCD掌权就是为了以后他们的后代能在这片土地上肆无忌惮的敛财，和朝鲜金家是一样的；更没有什么中国梦，他们发展军事不是为了抗击外敌，是为了对付有朝一日觉醒的人民。</p>\n<p>@juntaowang：为什么中国改朝换代的发动者都是“痞子”或者“痞子化”的江湖人物，最终成大事者也都有江湖气。因为大一统国家将可以操作的政治反对者的合法空间都取缔了；只有正常社会之外的江湖还有政府难以控制的独立行动的各种资源。这里，“痞子”并不是痞子，而是正常人难以理解或不屑理解的另类社群。</p>\n<p>@renfanzi：我觉得安邦和海航是最了解中国的，他们尤其知道人民币到底是什么操行，这才会多年如一日，无可辩驳动次打次不遗余力地实施“负债本币化、资产美元化”的策略。欠的是一大堆厕纸，拿的是绿硬通。中国几千年历史上恐怕还没有过这种不割让土地但掏空了外储的汉奸，大家总算开了眼。</p>\n<p>@Allen19620610：VOA采访郭文贵中断事件所引发地震正在发酵，所有参与实况转播采编人员被停职审查，李肃被警察带走并被宣布永远不得重回voa。这次voa事件远比我们想象要严重，voa这几年被中共特务渗透得很厉害，就像余杰讲的，参加一次私下派对，全是赞扬中国和咒骂美国的声音，仿佛置身于环球时报编辑部。</p>\n<p>@VOADongFang：頃接領導書面通知，從明天開始停職，接受調查，時間不定，直到調查結束。被查期間需交出所有電子設備、門卡、鑰匙等，不得使用美國之音官方電郵。採訪郭文貴團隊的所有重要成員均被停職，所幸工資照發，生活暫時無憂。停職期間不得以美國之音記者名義活動，包括寫作和報道。遭此處置，實出意料之外。</p>\n<p>@tom2009cn：中共所以紧张郭文贵的爆料，就在于他们多年来一直在灌输现任领导核心层是廉洁的，伟大的，有问题的都被清除去了。可是郭文贵的爆料却指称说现任的常委，政治局委员，习近平司法系统的心腹都有贪腐黑幕，甚至中共反腐的统帅，现任常委王岐山也有可能卷入天文数字的贪腐，不管是不是权力斗争，都需要真相。</p>\n<p>@daocaoreng：明镜刚爆吴小晖出事，忽传吴小晖又出来接受采访，够戏剧化的！2010年后，这样的戏演过n多次。就象笼中的鸡，听说家里来客人，马上被提出笼子待杀；不一会儿又说客人不一定用餐，重新将鸡放回笼中。鸡的命运存乎于客人是否用餐的一念之间。中国政治的精妙之处：昨是座上客，今成阶下囚。</p>\n<p>@d78jk2Dl0：吴小晖 vs. 郭文贵：郭文贵的商业帝国每上一个台阶，就扳倒一个贪官，从郑州市委书记、到北京市副市长、到现在的政治局常委；吴小晖的商业帝国每上一个台阶，就换一个老婆，从平阳县官家公主、到杭州市长女儿、到邓家孙女。</p>\n<p>@MyDF：理中客说围观郭文贵是一场闹剧，那么，当年3万人借900万给艾未未又何尝不是，在没有英雄的年代，堂吉诃德就是英雄。</p>\n<p>@shuixianh ：道德早就崩溃了的中国，除了没有机会的农民，不要说政府机构，即使在一个最为平常的公司里面，哪怕一个最普通的底层小职员，一个收货的仓库管理员，一个看门的保安，一旦有机会，都是要拿回扣或者茶水费的，这是尽人皆知人人在为的事实。说某个中共现任高层官员不贪腐，这句话本身就如同一个笑话。</p>\n<p>@shifeike：检索岐山讲话，发现今年两会他说只有党政分工没有党政分开，其实两年前在纪委内部培训会上早就讲过了：人家说中国政府就是中国共产党，这说得对嘛，这就是事实嘛，我们有什么不敢承认的？</p>\n<p>@jiben97559755：国际刑警组织可能被中国官员公报私仇滥用情况严重，有的被发红色通告的，涉案只有30万美元，但发红通缴费就50万美元。赔本的买卖！？</p>\n<p>@向松祚：税制的本质是国家治理体系。要大幅减税，就要压缩政府开支。我国减税之难，难在行政开支太大。吃皇粮的人太多。所谓五套班子，在中国共产党领导下，本质是一套班子就够了。诸如人大，政协，共青团，妇联等等，无需专职干部和领导。尤其是共青团，妇联，工会等等，那多专职干部和领导，根本不需要。</p>\n<p>@akid：莫言在接受南华早报采访时说他是“人民的名义”的huge fan （热情粉丝），甚至想要改变自己作品的视角。还说：“过去能写出来的最高级别的腐败官员也就是市长了”#这么说是好五倍了啊</p>\n<p>@kalinin_shaw：你在QQ微信里发一些吃饱喝足，风花雪月的照片，点赞评论一大堆。若发些关心社会悲天悯人的言辞，往往应者寥寥，更有甚者，警告你，“不要乱发这些不和谐的东西”。关心社会，反而遭到周围冷嘲热讽……</p>\n<p>@防务君：《人民的名义》这样一部主旋律电视剧，最后大获成功深受欢迎的全是反派人物，正面人物一个比一个失败，到底是这电视剧不正常还是这国家不正常？</p>\n<p>@琢磨先生：徐晓冬挑战假功夫这事，最近很可能以警方介入或官方封杀告终。因为你打假功夫，就触及了中国武术的利益，中国武术如果最终被证明不堪一击，那附带着的巨大利益包括各种赛事，各种影视作品都会成为笑料，那么文化自信就此破灭。在中国啥事都是热血沸腾开始，最终因为触及国家形象而销声匿迹。</p>\n<p>@damyata：“别人的武器再好，也是用来打你的；祖国的武器再差，也是用来保护你的。”同学在朋友圈的豪言壮语，符合“知识越少，嗓门越大”的定律。</p>\n<p>@洋葱日报社： 【社论：小鲜肉应该从太极学起】很多人抱怨现在娱乐圈的当红年轻演员演技差，但演技并不是天生的，我们应该给小鲜肉们一些时间。小鲜肉可以在业余时间学习下太极，慢慢掌握“沾衣十八跌”、“隔山打牛”等功夫，这样既熟悉了我国传统文化，又提高了自身专业素质，下次拿奖时也就不会再被网友质疑了。</p>\n<p>@傻根恶搞：一位仙风鹤骨的老者在公园里打太极拳，一招一式仙气十足。有个年轻人走过去问：“大爷，听说太极拳实战被揍惨了，您练这玩意有毛用啊？” 老者淡淡一笑：“呵呵小伙子，今天让你见识见识，我站着不动，用你最大的力气打我试试！” 于是年轻人用力打了老头一拳，被讹了八万六。</p>\n<p>@jerrymice：学校要求学生背诵《大观楼长联》，为了让儿子能更容易记住。花了一小时给他讲述长联内容及其中典故，东骧神骏是指金马山，北走蜿蜒说的是长虫山，讲汉习楼船时顺便把颐和园的昆明湖来源也说了下，口干舌燥说半天后，他还是背不熟。最后随口说每年大观楼都有背长联免费入园活动，儿子听到后很快背完了…</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[9960]}