{"id":558043,"link":"https://chinadigitaltimes.net/chinese/2017/05/黎学文：这真是一个悲伤的夜晚/","date":"2017-05-03T03:02:36Z","modified":"2017-05-03T03:02:36Z","title":"黎学文：这真是一个悲伤的夜晚","content":"<p>今晚，真是非常的沮丧。晚饭后，在微信群里，看到有朋友发出了胡佳在病床上发高烧、病情又开始不稳定的消息，心立马揪起来。自从得知胡佳生病的消息后，一直挂念着，前几天传出已经转好的消息，心刚刚宽下来，不想今晚又传出不好的消息。群里的朋友开始发为胡佳祈祷的文字。顿时，人就感觉不好了。</p>\n<p>胡佳和胡石根长老是民间抗争的符号性人物，是我最尊敬的两个人，胡长老已被判重刑，头发雪白的在狱中服刑，前段家属也传出身体不好的消息。如今，刚刚四十出头的胡佳也身患重病，我真不知道老天为何如此不公，义人为什么总受折磨？除了经历的牢狱之苦，肉体的病痛又来蹂躏他们。在匪帮铁血打压，民间士气低迷急需道义领袖的时候，他们是无比重要的存在，是沙漠中的水，地上的光，我无法接受更多的伤害加诸于他们身上。民间这两年的损失太大了，他们已经承受太多太多了。我们再也承受不了更多的损失了。</p>\n<p>几年前刚认识胡佳的时候，我就知道他有肝硬化，在常年服药。他是很多年的佛教徒，曾对我说：自从陆肆后，他就不吃肉一直吃素到如今。胡佳平时总像个谦谦君子，朋友聚会的时候，他总是话不多，眼睛里含着温柔善良的笑，间或说一两句，却常常一针见血。他常常因为自己的人身自由被限制过多不能做太多的事而遗憾，因此，每次能够“溜”出来的时候，他就尽可能去做更多的事，到维权现场、去看望需要帮助的朋友，哪里需要他就赶往哪里，无论对方是普通的上访者，还是知名的艺术家、活动人士，他总是开着那辆我认不出牌子的车，永远在路上。他总是把最后走的人一个个送到家，北京城那么大，胡佳却宁愿做所有朋友的司机。其实他在不自由的状况下做的事、帮助的人比我们这些还有很多自由的人多许多，想到这里，我就为我的怯懦和自私感到羞愧。</p>\n<p>几年前胡佳在停车场被黑暗势力暴打，我赶到民航医院去看他，在医院的走廊里，看见他的脸部和鼻梁都在淌血，鼻梁骨都快断了，看着真让人心疼。他却显得很镇定，一个不折不扣的硬汉。做完包扎手术，还坚持要开车送我们几个来看望他的人回家，我们坚持让朋友开车送他回家，一直送到他在通州“自由城”小区的家，他指着门口的摄像头告诉我：全是监控，经常24小时上岗。他是“自由城”真正的囚徒，“自由城里”的胡佳，享受的却是最大的不自由。而他，却一直以最大的勇气在反抗不自由。</p>\n<p>晚上想着胡佳，心神不宁，几次打开脸书，却都不耐烦的关掉，脸书上几乎都是海外那个郭某的消息，我平时也带着看戏的心理去浏览，可今天却觉得特别的厌恶。我们的朋友胡佳在重病中煎熬，即使郭某今天曝出核弹，我也不觉得有什么值得去关注，对于我和一些朋友而言，胡佳才是重要的。大陆的希望永远在民间，在像胡佳那样的勇敢的抗争者身上。我们的心在一起，我们为他祈祷。</p>\n<p>我离开电脑，和女友出去散步，她明天就要出差，要为一起公益维权案件奔走，四川省的两个年仅十二岁的小女孩被强奸了，家长无助，急需律师救援。散着步，听着她讲述案情，我的心又沉重了起来，为什么这个国度，有那么多黑暗的畜类？我无奈的自言自语着：要是有枪，我一定把那些王八蛋杀光。</p>\n<p>可我什么都没有，我只能徘徊在街头。我突然想去小超市买瓶啤酒喝，路过麦当劳，在路边的花坛边，我看见一个送外卖的年轻人，倚靠着他的外卖车，半躺在水泥地上，聚精会神的看着手机视频。他在忙碌后暂时的休憩中，我看着他舒展的样子，突然有些羡慕：要是我能像他那样活着该多好，哪怕辛苦，哪怕粗糙，哪怕混混沌沌，但也许不会关注那么多的人间痛苦，不会如我现在这般焦灼。但我知道这是不可能的，我还会继续痛苦，继续发声，继续坚持。</p>\n<p>买好啤酒，我坐在路边的椅子上慢慢喝，我又想起生病的胡佳，不由自主的掏出手机，朋友圈里突然跳出王万琼律师写的一段话：“今天是徐纯合被枪杀两周年的日子。今天才得悉他母亲在去年夏天因横穿马路被撞身亡，而他母亲为他聘请的律师谢阳仍身陷囹圄。生于斯世，活着或许是我们唯一的选择。”这段话像电流一样击中了我，时间真是太残酷了，今天居然是徐纯合被枪杀两周年的日子！我第一次知道他的母亲，竟然也随他而去了！我记得两年前被疯传的视频里，他那白发苍苍的可怜的母亲，那么好的一个母亲，大仇未报，居然也遭不幸。我把这段话告诉给身旁的女友，女友幽幽的的说：“也许离开这个悲惨的人间，对于她是件好事”。</p>\n<p>我沉默着。是啊，人间有时候真的很悲惨，对于很多人来说，离去真的是个解脱。可总有人还会选择坚强的活着，活下来，为尊严和自由活下来。</p>\n<p>由徐纯合，我又想起了屠夫，正是徐纯合的被杀，屠夫站出来，由此导致他后来的被捕，直到如今，他依然在狱中坚挺，不认罪，不投降。就在今天，又传来葛永喜律师的消息：去天津会见屠夫又被有司拒绝。许多的人和事，就这样全都挤在了今天，貌似巧合，又不是巧合，这难道是上帝的安排与考验？！</p>\n<p>这真是一个悲伤的夜晚。2017年5月2日，当很多人在五一难得的假期中休息的时候，我却迎来了最悲伤的一个夜晚，我知道：明天太阳会依然升起，悲伤也许会过去，可是我会记住这些悲伤。</p>\n<p>2017年5月3日凌晨两点</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[28003,12651,27929,9208,27895,9355,28053]}