{"id":558101,"link":"https://chinadigitaltimes.net/chinese/2017/05/大时代｜魏勇：五四精神的关键是翻墙/","date":"2017-05-04T01:28:51Z","modified":"2017-05-04T01:28:51Z","title":"大时代｜魏勇：五四精神的关键是翻墙","content":"<p>关于九十八年前的五四运动，我们还记得什么？好像是一群学生闹事。那么，跟“一二九运动”有啥区别？口号、领导者？当然有区别，问题是我们不记得，甚至都不记得它要干嘛，只大约知道是要爱国的。那关于五四我们究竟还记得什么？烧房子呀，烧了卖国贼的家。如果没有火烧赵家楼这么有画面感地事情，五四就只是一个抽象的历史名词。下面是火烧赵家楼胡同的具体记载：</p>\n<p>“匡互生心急如焚，这时，他猛然发现大门右侧有一个窗户，他以少年时代练就的武功，纵身跃上窗台，一拳将窗户玻璃击得粉碎，两手用力一瓣，把窗户上的小钢筋拉弯，然后一跃而入，接着又有四五个准备牺牲的同学爬了进去。”</p>\n<p>写这段文字的人仿佛亲自参与过，细节之丰富，拧得出水。究竟有多少水分，不清楚。但从常识出发，既然曹宅大门紧闭且坚固，手无寸铁的学生要冲进去，必然要采取一个动作，翻墙。关键就在这里，没有翻墙就没有火烧赵家楼，就没有足够的传播效率，就不会占据全国报纸头版，五四运动就成了五四散步，所以，五四精神关键在于翻墙，伟大自翻墙始。受五四精神的感染，我们六七十年代生的人，比较喜欢翻墙。先是翻学校的围墙，后来是翻信息的围墙。在我们记事的年代，没有互联网，连电视机都极其稀罕，我们翻墙主要通过收音机。</p>\n<p>70年代末，中国人民比较自豪的一件事情是，收音机有短波（据说朝鲜现在都没有短波收音机），可以在巨大的干扰下隐隐约约收听到敌台。当时，家里省吃俭用买了一台硕大的收音机，把我开心坏了。买收音机那天晚上，我睡得特别香，一想到从此可以在家听刘兰芳播讲的评书《岳飞传》《杨家将》，就美得不行，忍不住在被窝里哈哈大笑。对一个9岁的小朋友来说，还有什么比在自家听评书更开心的事情了呢？现在的小朋友完全不能理解了，那种幸福的程度终身难忘。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/05/刘兰芳.jpeg\"><img class=\"alignnone size-full wp-image-558102\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/刘兰芳.jpeg\" alt=\"\" width=\"500\" height=\"383\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/刘兰芳.jpeg 500w, https://chinadigitaltimes.net/chinese/files/2017/05/刘兰芳-300x230.jpeg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><br />\n<a href=\"http://chinadigitaltimes.net/chinese/files/2017/05/牛头山.jpeg\"><img class=\"alignnone size-full wp-image-558106\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/牛头山.jpeg\" alt=\"\" width=\"318\" height=\"300\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/牛头山.jpeg 318w, https://chinadigitaltimes.net/chinese/files/2017/05/牛头山-300x283.jpeg 300w\" sizes=\"(max-width: 318px) 100vw, 318px\" /></a></p>\n<p>评书每天只有半个小时，晚上就只好瞎折腾，从中波到短波拧来拧去，寻找长篇小说连播，听过《李自成》《许茂和他的女儿们》《叶秋红》等等。一天，无意中听到了澳洲广播电台，居然比较清晰：“这里是澳洲广播电台,Radio Australia”，当时把我吓坏了，难道这就是传说中的敌台？不知从什么时候开始就有了一个看法，只要有外语的电台都是敌台。没人提醒，也明白这个理。</p>\n<p>慌忙把音量调到了最小，不知道自己恐惧什么，仿佛与生俱来就知道，这样的东西见不得光。在刺激和期待中，又陆续找到了“莫斯科广播电台”“越南人民广播电台”“台湾自由之声广播电台”，偶尔听到“美国之音”。那时，屏蔽不了这些电台，政府就组织人员和设备专门进行干扰。在这几个台里，莫斯科广播电台相对比较清晰，跟澳洲广播电台一个级别。越南人民广播电台和台湾自由之声干扰较大，有时有声，有时无声，象一个哮喘病人说话，上气不接下气。美国之音，全凭运气，有时即使把音量开到最大，也不容易听见它说什么，只是增加杂音分贝，而且常常跟其他电台蹿台，一个频率上有两个以上的台，刚刚听美国之音说一句：“共产党集权体制……”然后接下来的却是“在伟大的光荣的正确的中国共产党领导下，结束了十年浩劫……”，好像在听相声。</p>\n<p>真正让我震撼的不是美国之音，而是越南人民广播电台。那时，刚结束“中越自卫反击战”，我们小孩子还沉浸在对孤胆英雄岩龙的无限崇敬当中，对忘恩负义的越南充满了切齿之恨。有一天，无意中听到有一个义正词严的声音，凭感觉知道不是中央台播音员，因为那个汉语音调有点古怪，“北京当局在邓小平集团策动下，悍然发动了对越南侵略战争，对越南人民犯下了滔天罪行”云云，使用的词汇和我们中央人民广播电台完全一样，思维方式完全一样，只是把主语和宾语颠倒了。天哪！原来在我们心目中正义的战争，在别人看来完全不是一回事。那时，越南台差不多天天骂“北京当局丧心病狂”，并把被俘的解放军战士请到现场作节目，说越南人民军如何如何优待俘虏，并痛斥邓小平集团。那时，我们也使用同样的词汇骂越南。于是，我明白了一个道理，一个事件至少有两个版本。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/05/岩龙.jpeg\"><img class=\"alignnone wp-image-558104\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/岩龙.jpeg\" alt=\"\" width=\"500\" height=\"377\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/岩龙.jpeg 575w, https://chinadigitaltimes.net/chinese/files/2017/05/岩龙-300x226.jpeg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>“美国之音”的普通话很标准，只是没有我们中央人民广播电台汹涌澎湃的气势，他们的语气就象聊天，而我们语气很象今天的朝鲜。台湾电台则软绵绵的，不知不扣的女特务的声音，跟我们在电影《南征北战》《占上海》里面听到国民党电台的音调一摸一样，只是主语变了。主语是千篇一律的“复兴基地台湾”，好像他们随时准备反攻大陆似的。除了劝降解放军官兵，最多的消息就是用暗语呼叫潜伏在大陆的间谍，跟《潜伏》里面孙红雷收听延安广播电台一样，还经常播放邓丽君的“靡靡之音”，这是大爱。那时，还没有录音机，我们中许多人最早是通过敌台完成了流行音乐启蒙。</p>\n<p>为了不被发现，一般都在比较晚的时候，关上门听。当有人来串门时，除了关收音机，还要把波段和频率弄乱。那时已经比较鸡贼，怕万一某天公安拉闸，突然来敲门，岂不抓个现行，所以不能留下收听证据。收听敌台在当时是一个朦朦胧胧的罪名，没有文革时抓得狠了，但也不允许收听。这些事都没有人教，生在中国仿佛天生就鸡贼，实在是因为我们活在一个令人恐惧的国家。</p>\n<p>80年代中后期，随着改革开放的深入，短波的杂音随之减少了些，加上收音机质量越来越好，收听效果好了许多。大学宿舍是我们收听敌台的主要场所，这时，我们基本不听其他的了，只听美国之音和BBC。罗马尼亚的总书记齐奥塞斯库被枪毙的事情，我们就是通过美国之音在第一时间知道的，当时喝了一夜啤酒，激动啊。过了一两天，中央台才简短的发布了这个消息，没作评价。</p>\n<p>进入90年代，我国制造业迅速崛起，收音机制造技术有了突破性的进步，珠三角是主要生产基地，出现了专门的短波收音机。很小、半导体收音机大小，可以随身携带的那种。先后买过三台，记得在我工资只有四五百元时，为了买顺德生产的德生9701型收音机，花了将近700元。昂贵，但物有所值，超值，9701无愧为“短波王”，可以用外接天线，是我使用过的收音机中效果最清晰的一款。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/05/德生收音机.jpeg\"><img class=\"alignnone size-full wp-image-558105\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/德生收音机.jpeg\" alt=\"\" width=\"640\" height=\"360\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/德生收音机.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2017/05/德生收音机-300x169.jpeg 300w\" sizes=\"(max-width: 640px) 100vw, 640px\" /></a></p>\n<p>有了“短波王”，Freedom 亚洲电台走进了我的世界。“观众朋友，我是主持人韦连”“我是主持人北明，北方的北，明天的明”，每天晚上11点以后，开始听韦连和北明等人聊天，常常听到下半夜一、两点钟。韦连现场反映之敏捷，见识之广泛，说话之妥当，是当时所有主持人中的头牌。就反应的敏捷程度而言，到目前为止，美国之音的主持人都没有谁能够达到韦连的水平。不过，打电话去现场的人大多只是发泄，没什么意思，主要想听韦连应对过程中表现出来的机智。</p>\n<p>21世纪进入网络时代，随着无界浏览、自由之门等翻墙软件的运用，“短波王“逐渐被淘汰了，还有一个叫“龙卷风网络收音机”的软件逐渐替代了“短波王”。在汹涌而来的信息面前，人变得平静，对于那些耸人听闻的消息和极端辱骂政府的语言丧失了兴趣，总的感觉是，理性而有深度的好文章越来越少，再没有了躲在被窝里收听Freedom亚洲电台时的幸福感了。</p>\n<p>有时，一两个礼拜都不登陆那些网站，很多时候看标题就知道内容是什么，知道其大概会使用哪些词汇。许多国外网站还没有做到象他们所批评的对手那样与时俱进。尽管如此，我们还是要不断更新翻墙软件，就算完全不用也要更新，因为那是一个态度，它表明坚决反对任何形式的墙。只要有墙，我们就一定要拥有翻墙的工具，这或许也是无权者的权利之一，也是五四精神的伟大延续。</p>\n<p>九十八年前的人，靠武功翻墙；三十八年前的人，靠收音机翻墙；今天的青年呢？VPN 、VPN、VPN，重要的单词写三遍。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/05/墙.jpeg\"><img class=\"alignnone size-full wp-image-558103\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/墙.jpeg\" alt=\"\" width=\"300\" height=\"200\" /></a></p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[12714,20773,22609,13468,23882,8817]}