{"id":558256,"link":"https://chinadigitaltimes.net/chinese/2017/05/自由亚洲-陈破空：胡舒立与吴小晖之战，透视王/","date":"2017-05-06T00:30:17Z","modified":"2017-05-06T03:46:09Z","title":"自由亚洲 | 陈破空：胡舒立与吴小晖之战，透视王岐山权力","content":"<p>今年五月初，安邦保险集团起诉财新传媒。事由是，财新传媒旗下的《财新周刊》刊登封面报道《穿透安邦魔术》，揭秘“安邦的股东结构犹如一个迷魂阵”、质疑它“钱从哪里来”、指控它“明显涉嫌利用自己控制的保险资金虚假注资”。</p>\n<p>早于中国的财新传媒，美国的《纽约时报》曾先后两次刊登长文（2016年3月和9月），题为《安邦的隐秘财富帝国：权贵云集，股权盘根错节》和《安邦之谜：村民股东、白手套和隐匿的权贵》，揭秘安邦公司的权贵背景和股权结构，与中国财新周刊2017年5月号的报道，内容大致吻合。说不定，财新周刊的报道，还是受了《纽约时报》的启发，并借用了其中要点。</p>\n<p>自2014年砸下19.5亿美元巨资购下华尔道夫酒店之后，吴小晖经常安营扎寨于纽约，华尔道夫酒店俨然其总部。然而，安邦公司不曾起诉《纽约时报》，却起诉财新传媒。其中大有考量：《纽约时报》是外国媒体，在中国遭封锁，无法影响中国民众；而若在美国起诉《纽约时报》，安邦毫无胜算。反观财新传媒，是中国媒体，一经报道，中国民众尽知；若在中国起诉，胜败取决于各自背景和靠山，比拼所谓“硬实力”。</p>\n<p>更进一层的是，《纽约时报》的报道，不会决定安邦集团的生死，安邦大可以外国“干涉中国内政”、“说三道四”、“别有用心”等词推诿了事。但财新传媒不同，是中国媒体，且是知名的新媒体，其重磅报道，可能关乎一个企业及其掌门人的生死。最近几年，财新传媒时不时就会推出这类重磅起底长文，涉及薄熙来、周永康、令计划、徐才厚、郭伯雄等落马高官，也涉及曾攀附于这些高官的富豪与企业。而财新传媒这类报道的时间点，通常，并非在高官或富豪落马之后，而是在这些高官或富豪将落未落之时，仿如某种预告。换言之，财新传媒对某人或某集团的起底长文，已经具有某种指标意义。</p>\n<p><img class=\"alignnone wp-image-558257\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/20a35c5f-9abd-41c0-839e-9fabba4a2d2f.jpg\" alt=\"\" width=\"551\" height=\"311\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/20a35c5f-9abd-41c0-839e-9fabba4a2d2f.jpg 622w, https://chinadigitaltimes.net/chinese/files/2017/05/20a35c5f-9abd-41c0-839e-9fabba4a2d2f-300x169.jpg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /></p>\n<p>财新传媒之所以有这等威力，在于其背景，说穿了，在于总编辑胡舒立的后台，王岐山，中共政治局常委、中纪委书记。而安邦集团，更是权贵云集之地，其董事长吴小晖，是邓小平外孙女婿。该集团董事、股东，或曾任该集团董事、股东的，包括前元帅陈毅之子陈小鲁、前总理朱镕基之子朱云来。</p>\n<p>尽管双方都声言打官司，打着法律的旗号，然而，毫无疑问，在人治而非法治的中国，财新与安邦的这场厮杀与搏击，将是其背景、后台、权力和实力的较量。</p>\n<p>在安邦集团致财新传媒及胡舒立的公开信中，已经将这一点挑明。比如，安邦反击财新有关吴小晖婚姻的说法：“财新传媒及其旗下媒体多次对我司董事长吴小晖先生进行人身攻击，捏造其‘有过三次婚姻’的不实报道，炮制其‘夫妻关系已经确认中止’等谣言。 ”意思就是一条：吴小晖与邓小平外孙女的夫妻关系并没有终止，单凭这一条，安邦就有与财新对决的底气。反过来，如财新所说，吴小晖与邓外孙女的夫妻关系已经终止，等于暗示，吴小晖已经遭邓家族抛弃，逐出家门，不再有保护伞，等待的，就是被中国政府收拾的下场。</p>\n<p>在安邦集团致财新传媒及胡舒立的公开信中，还说：“我司已决定起诉你和财新传媒，希望你胡舒立女士不要再为了利益集团，捏造事实，误导舆论；我们也希望你不要故技重施，搞黑箱操作、找人施压；我们希望能与你就财新传媒发表的一系列抹黑和污蔑的文章对簿公堂。”一句“找人施压”，直指王岐山。</p>\n<p>换言之，胡舒立揭发吴小晖，很可能是代理王岐山所发起的又一场打虎前哨战；而吴小晖反击胡舒立，直指王岐山，其背后，很可能也有高人授意，是反王势力的又一次集结反扑。</p>\n<p>到此，关键的看点在于，习近平究竟站在哪一边？若按照近期流传的一种说法，习王联盟出现裂缝，那么，吴小晖的“大无畏”，就是高层对王岐山的发难；若习王联盟并无问题，固若金汤，所谓流言，只是某种离间计，意在瓦解十九大习王联盟的布局，那么，吴小晖的反击，就可能只是绝望中的挣扎，孤注一掷，临死前的回光返照。</p>\n<p>笔者认为，后一种可能性更大。据称，陈小鲁、朱云来等人均已退出安邦集团。至于邓小平家族还有多大影响力？应该说，日暮途穷。加之，保监会主席项俊波上月落马，中国政府加紧外汇控制，习当局有意收紧钱袋子。在车峰、肖建华等涉及保险行业的富豪相继中枪之后，吴小晖有可能成为下一个目标。</p>\n<p>安邦公开信中披露，财新曾派人劝告安邦不要介入民生银行（两年前，民生银行行长毛晓峰被抓，安邦集团趁机鲸吞民生银行，成为这家民办银行的第一大股东）。其实，这不像只是来自胡舒立的个人奉劝，更像是来自王岐山的含蓄警告。今年四月底，曾有传言指吴小晖遭羁押调查，几天后，吴小晖露面，打破传言。但并不能就此排除他当真被羁押调查、或再次被羁押调查的可能性。至少，吴小晖有可能已经被中纪委限制出境。</p>\n<p>具有讽刺意味的是，安邦致财新的公开信中，言之凿凿地指控胡舒立为了“利益集团”，但有谁不知，安邦集团，本身就是利益集团，权贵利益集团，特殊利益集团。如果说财新、胡舒立和王岐山也是另类利益集团，那么，财新与安邦之争，莫非就是利益集团之争？无论如何，胡舒立与吴小晖之战，事关党内权力斗争。战局和结果如何，将透视王岐山个人的权力虚实。</p>\n<p>(文章仅代表特约评论员个人立场和观点）</p>\n<p><strong><em>敬请点击<a href=\"https://github.com/yinghuocho/firefly-proxy\">这里</a>下载翻墙利器萤火虫代理，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_windows_386_install.exe?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Windows版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_darwin_amd64_install.dmg?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Mac版</a>和<a href=\"https://github.com/yinghuocho/download/blob/master/firefly.apk?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">安卓手机版</a>。</em></strong></p>\n","author":975,"categories":[18270,18269,10466,8779],"tags":[26849,15601,8932,11031]}