{"id":558527,"link":"https://chinadigitaltimes.net/chinese/2017/05/环球时报-湖南律师谢阳案开庭-谢阳当庭否认受酷/","date":"2017-05-09T02:34:50Z","modified":"2017-05-09T02:34:50Z","title":"环球时报 |  湖南律师谢阳案开庭 谢阳当庭否认受酷刑","content":"<p>湖南律师谢阳因涉嫌煽动颠覆国家政权罪和扰乱法庭秩序罪，于2017年5月8日上午9：30分在湖南省长沙市中级人民法院一审开庭。他当庭否认了“谢阳在羁押期间遭遇酷刑”一事，并对自己过去的行为表示真诚地认罪、悔罪，并希望大家要以他为戒，在法律框架内行事，避免被西方反华势力利用。</p>\n<p>长沙市人民检察院派员出庭支持公诉。被告人谢阳及其辩护人到庭参加诉讼。人大代表、政协委员、法学学者、职业律师、谢阳家属、各界群众代表以及来自境内外的媒体记者共40余人旁听了庭审。</p>\n<p>公诉机关指控，2012年以来，谢阳多次在互联网上发表言论，公然鼓吹“颠覆政权是基本人权”,其利用策划、炒作敏感案件的方式，煽动不明真相的人员与国家政权机关对立、仇视政府，实施煽动颠覆国家政权的犯罪活动，严重危害国家安全和社会稳定。被告人谢阳在2014年代理的一起村民诉区政府的行政诉讼案件开庭审理时，聚众哄闹、冲击法庭，严重扰乱庭审秩序。</p>\n<p>2012年以来，谢阳在其个人微博上先后多次公开发布180余条博文攻击我国政府和现行体制，鼓吹“颠覆政权是基本人权”，煽动他人颠覆我国国家政权，其涉案博文共有30余万的阅读点击量，部分博文被大量评论和转载。 2015年4月，谢阳代理谢丰夏(化名“谢文飞”)涉嫌煽动颠覆国家政权罪一案期间，在网上发布了《谢阳律师会见谢文飞》一文，公然鼓吹“煽动颠覆国家政权无罪，号召大家一起努力结束独裁统治”。该文先后被部分个人微博和境外反华网站转载，造成恶劣政治影响。</p>\n<p>2015年5月，黑龙江“庆安事件”发生后，谢阳伙同律师谢某某、刘某某等人赶赴黑龙江省哈尔滨市、庆安县等地，采取网下聚集滋事、网上鼓动对立等方式恶意炒作此事，诽谤执勤民警故意杀人，煽动不明真相人员与国家机关对立。 2015年5月18日，谢阳在广西南宁市代理一起民事案件时，被对方当事人殴打致轻伤，其后谢阳通过微博发表言论恶意诽谤南宁市公安局，声称“南宁警方组织黑社会插手经济纠纷”、“南宁警方是凶手”，并影射其因代理“庆安事件”而遭到迫害，通过抹黑政府形象煽动不明真相人员仇视政府。</p>\n<p>2014年至2015年3月间，谢阳代理长沙市雨花区莲湖村双塘组部分村民诉雨花区政府的涉征拆行政诉讼案件时，纠集不具有律师资格的王某某、范某某等人代理该案。2015年3月9日，长沙市雨花区法院开庭审理该案，谢阳纠集大量无关人员参加旁听庭审给予“围观声援”，当雨花区法院认定王某某、范某某不具备公民代理资格，要求王、范离开审判区域时，谢阳采取拍打桌子、辱骂法官等方式煽动当事人及旁听人员对抗法庭决定，聚众哄闹、冲击法庭，造成庭审秩序严重混乱，庭审被迫中止。</p>\n<p>在法庭辩论阶段，控辩双方充分发表了意见。谢阳的辩护律师针对起诉书指控的犯罪事实和情节进行了辩护，并提出了对被告人谢阳从宽处罚直至免予处罚的辩护意见。</p>\n<p>在被告人最后陈述阶段，谢阳表示，因为他的所作所为与律师身份是背道而驰的，这些行为给国家和共产党抹黑，造成了很不好的影响，他真诚表示认罪悔罪，并愿意接受法律的处罚。他说：“通过今天的庭审，使我更加充分认识到自己的行为已经构成犯罪，我对我以前的行为感到既羞耻又悔恨。作为律师，我本应该遵守职业操守，自觉维护法律秩序。我以前的所作所为已经完全违背了律师的执业伦理，给社会造成了恶劣影响。” 他希望以自己为反面教材，奉劝所有维权律师放弃使用联系境外媒体及自媒体炒作热点、敏感事件，攻击司法制度，抹黑我国党政机关形象等方式来代理案件，一定要在法律框架内行事，避免被西方反华势力利用。</p>\n<p>谢阳当庭否认所谓“酷刑”的谣言，他说：“在我的这个案子侦查、审查、起诉和审判期间，特别是在我羁押期间，包括2015年7月10日至2016年1月8日指定居所监视居住期间，司法机关充分保障了我的合法权利，没有对我刑讯逼供，更没有遭受酷刑。由于’酷刑’的问题对公众产生的误导及负面影响，我表示真诚的歉意，并希望得到公众的谅解。”</p>\n<p>北京大成(长沙)律师事务所律师毛英在旁听了谢阳的庭审以后，对《环球时报》记者表示，谢阳案件对她本人和这个律师行业有很大的启示作用。“在遇到类似同样的案件我们应该有所警醒。”</p>\n<p>长沙市政协委员、湖南中楚律师事务所主任杨建明律师在旁听了庭审之后表示，公民要实现有序的政治参与，必须坚持党的领导，遵守宪法和法律。而律师更应该“在法律框架下参政议政，表达诉求”，确实担负起社会主义法律工作者的神圣使命，“而不是兴风作浪，做破坏法治的推手”。</p>\n<p>法庭宣布将择期宣判。</p>\n<p><strong>相关阅读：</strong><a href=\"https://chinadigitaltimes.net/chinese/2017/05/%E7%BE%8E%E5%9B%BD%E4%B9%8B%E9%9F%B3-%E9%95%BF%E6%B2%99%E4%B8%A5%E5%AF%86%E8%AD%A6%E6%88%92%E4%B8%8B%E5%BC%80%E5%AE%A1%E7%BB%B4%E6%9D%83%E5%BE%8B%E5%B8%88%E7%85%BD%E9%A2%A0%E6%A1%88/\">美国之音 | 长沙严密警戒下开审维权律师煽颠案</a></p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[15216,16992,14541,22957,30703,30296,9378,27875,32321,27296]}