{"id":558942,"link":"https://chinadigitaltimes.net/chinese/2017/05/张鸣｜平头百姓可不可以不那么政治化？/","date":"2017-05-13T06:29:13Z","modified":"2017-05-13T06:29:13Z","title":"张鸣｜平头百姓可不可以不那么政治化？","content":"<p><strong>【编者注】</strong>因“涉嫌违反相关法律法规和政策”，张鸣微信原文已被和谐。</p>\n<p>现在又开始强调又红又专了，回顾以往的历史，凡是强调这个口号的时候，如果在学校里，那么学习好的学生，一定会被批为白专。因为但凡进大学学习，有哪个不想做好学生呢？专业学得好，是人之所欲。学不会，不是由于偷懒，就是学习方法有问题，或者干脆就是笨。所以，在一个正常的年代，所谓的“专”是不用提倡的。但凡提倡又红又专，其实就是强调要红。在这样的前提下，只红不专肯定是没事的，顶多算是有点瑕疵，只专不红，绝对是不行的，是一种错误倾向。凡是被人视为白专的学生，轻则挨整，重则还可能被划为反动学生，进监狱都是有可能的。</p>\n<p>至于为何说人家是白专，在很大程度上，无非是扣帽子。那些学习不好的学生，通过积极靠拢组织，积极打击批判学习好的学生，竟然也获得了在学校里优越的地位。给学习好的学生扣了白专的帽子，自己就可以摆脱因学习不好而遭人看不起的窘境。又红又专的提倡，一旦形成一种风气，大学里的学业，即使不泡汤，也会受到严重的干扰。这种现象，如果不算是历史教训的话，也是历史上存在过的现实。</p>\n<p>到底何者为红？从来都是一个问题。以过去的经验，在大学里，一般来说，政治学习积极，积极靠拢组织，积极向组织反映其他同学的情况，就算是红。如果再加上出身成分，那么有一些出身好的人是自来红，而出身不好的，则是自来黑。如果出身好再加上靠拢组织，那就是铁板钉钉的红。但是，出身好和靠拢组织，就一定能保证一个人的道德品质吗？当然不能。被视为红的人，如果道德品质低劣，好像也是在给“红”抹黑。但是，当年的红，只是强调其政治可靠的一面，对于道德品质，并不那么在意。因此，红变黑的现象，比比皆是，极大地损害了红的形象。</p>\n<p>问题是，又红又专，在那个年代，并不只在学校里提倡，凡是带有点技术含量的单位，都有这个问题。凡是业务好的技术人员，由于这个口号，都有被打成白专的可能。至少，在政治上得不到信任。强调过分了，就难免伤害这些单位的技术性，工作被耽误。然而，在政治挂帅的时代，耽误了也就耽误了。因技术问题而造成重大事故的事儿，也不是一例两例。</p>\n<p>提倡又红又专，其实是革命时代的事儿。经过革命的反复洗礼，现在的中国，不管承不承认，都已经进入了后革命时代。众多平头百姓，接受教育，仅仅是为了谋一个饭碗。由于已经实行市场经济，进入市场，专业不过硬，找不到饭辙。在这种情况下，依旧刻意强调人家又红又专，实在有点坑人。一般老百姓，不一定非得做某种事业的接班人，他们让子弟求学，并不是像革命时代那样，是为了把子弟培养成接班人，革命的战士，因为，现在毕竟没有人包分配了，大学毕业，也不像从前那样，天然进入国家干部行列，得人家自己去找工作，找饭辙。就算靠拢组织，追求进步，给自己贴了一个红的标签，毕业万一进不了公务员队伍，也进不了国企，你让这接班人，如何是好？</p>\n<p>现在已经不是那个时代了，农民是国家农民，工人是国家工人，知识分子是国家干部，平头百姓，要的就是过日子。平白给人贴这么多政治的标签，有意思吗？</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2016/12/张鸣.jpeg\"><img class=\"alignnone wp-image-547923\" src=\"http://chinadigitaltimes.net/chinese/files/2016/12/张鸣.jpeg\" alt=\"\" width=\"250\" height=\"250\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/12/张鸣.jpeg 430w, https://chinadigitaltimes.net/chinese/files/2016/12/张鸣-150x150.jpeg 150w, https://chinadigitaltimes.net/chinese/files/2016/12/张鸣-300x300.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2016/12/张鸣-70x70.jpeg 70w\" sizes=\"(max-width: 250px) 100vw, 250px\" /></a></p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[10755,20162,14123,26988]}