{"id":559000,"link":"https://chinadigitaltimes.net/chinese/2017/05/奇闻录-一日段子荟萃-5-14-3/","date":"2017-05-15T06:01:41Z","modified":"2017-09-25T21:54:55Z","title":"奇闻录 | 一日段子荟萃 5-14","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/05/C_m5V11UMAAoVRQ.jpg\"><img class=\"aligncenter wp-image-559001\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/C_m5V11UMAAoVRQ.jpg\" alt=\"\" width=\"550\" height=\"550\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/C_m5V11UMAAoVRQ.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2017/05/C_m5V11UMAAoVRQ-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2017/05/C_m5V11UMAAoVRQ-300x300.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/05/C_m5V11UMAAoVRQ-768x768.jpg 768w, https://chinadigitaltimes.net/chinese/files/2017/05/C_m5V11UMAAoVRQ-1024x1024.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2017/05/C_m5V11UMAAoVRQ-70x70.jpg 70w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>@gyxlawyer：现在每到午睡的时间，我就痛苦地思考：我到底有没有资格睡午觉。</p>\n<p>@CqszcpCqs0315：史记《黄艳传》黄艳者，河南郸城籍。天朝黄色艳妖姬也。司职天朝房事，口交于宫廷内外之所，玩诸侯于屁股之间，淫千亿不义之财，共产公妻之楷模也。</p>\n<p>@ZhangDajun：艳情和淫秽爆料本身不会直接对统治集团内部构成严重冲击，因为赵家人都知道他们自己所有人都男盗女娼。但其传播效果实在无可匹敌，全世界人民都爱这一口，以此带动的政治批判意识和对伟光正的解构意义无可限量。这就是其具有政治爆炸性的原因，也是赵家人最为恐惧的原因。</p>\n<p>@gogobighead：我挺郭，无他，就是一敢字。有的话我不认可，没关系。有的做法我也不喜欢，也没关系。没期望您句句都靠谱，字字暖心窝。但是有一点很重要，你是一个异类，异类在当下的环境中显然是一个褒义词。能不能成功实现理想我不知道，我只知道你的出现是一种打头阵的存在，是这场战役的先锋和精神力量。这很重要。</p>\n<p>@lifetimeusa：习近平上台以来，中国社会财富结构有一个显著的变化，“赵家”财富占全中国财富比例明显增高了。习近平只用了两招：一是“理直气壮的做大做强国企”；二是利用安邦，海航，万达等白手套大肆套取中国国有银行资金，纷纷膨胀为万亿资本集团。</p>\n<p>@gaoyu200812：朋友转给我两条微信：1，现在上街都不敢拎爱马仕啦！一个郭美美，一个黄艳，成敏感品牌了[呲牙]，2，最新骂人词语，你睡午觉，你他妈才睡午觉，你全家睡午觉，你全家睡午觉17-19分钟。[偷笑]</p>\n<p>@renfanzi： 时间过得真快，一转眼汶川地震已经九年了。这九年，我个人的进步比国家的大太多了。倒也不是我个人有多么努力，关键还是在于国家根本就没有进步，相反在很多地方还退步了。谢谢国家。</p>\n<p>@wuzuolai：用房子奴役城里人与中产，用田地与户口控制乡下人与穷人，用腐败与反腐诱惑与威慑管制官员，用资源与市场吸引资本与产业，中共只会内败不会被革命革了命。沙子会淹没墙但击不倒墙。</p>\n<p>@zhifangnvren： 祖传三代庸医：第一代是头疼医头，脚疼医脚。虽去不了病根，但起码能减轻症状，让你自以为好了。第二代是头疼医脸，脚疼也医脸。因为对他们来说，医好医不好不要紧，面子最重要。第三代更邪乎——麻痹头疼堵嘴，脚疼也堵嘴！</p>\n<p>@lin_bibing：在中国，中共统治者没能力解决你就业问题，有能力砸了你养活家小的摊位；没能力让你买得起新房，有能力拆了你祖房；没能力把药价降下来，有能力把从国外买药 定为犯罪；没能力消灭各种公然的坑蒙拐骗，有能力删除各种批评帖子；没能力教育孩子们不要校园暴力，却在对孩子进行所谓先进性愚民教育。</p>\n<p>@ZhangDajun：转：据《邱会作回忆录》记载，王洪文就被强迫打针，打完了无论多困也睡不着。即使不打针，关他的牢房里装电铃，两小时响一次。王洪文不到60岁就死了。走路有时走着走着就晕倒，摔得鼻青脸肿。所有违心的认罪、悔罪我都可以理解，决不会丝毫觉得他们没有骨气。王洪文是活该，维权人士受此待遇天理难容。</p>\n<p>@wentommy：听说李和平走出看守所前，被特意安排吃了十天小灶，避免太过脱相。想起自己的83天，从120到99斤，就出来前一天洗过一次澡，这大概是秘密警察守则里“恢复原状”的惯例，只不过，但凡经此一劫，身心会受到不可逆的摧残，一道伴随余生的伤疤。</p>\n<p>@tengbiao：【709注定成为中国律师节】7月9日是中国人权律师的受难日。中共当局对人权律师镇压之野蛮、残酷、荒谬，律师承受的酷刑、羞辱和磨难，震惊世界。人权律师及家属之整体表现，令人振奋、感动。709仍未结束，709事件深远的政治意义和历史意义，正在展开。“律师劫”必定成为中国的律师节。</p>\n<p>@diaominfazui：一个号称世界第二大经济体、拥有航母核弹、叫嚣着能核平日本打倒美帝的这样一个强国，可它内心是虚弱的，一个台湾人在大陆微信群聊聊天就能影响到他们国家安全。明哲生死未卜。</p>\n<p>@renfanzi：有个朋友说现在家长们热衷给孩子上各种补习班课外班不是为了提高孩子能有阶级阶层上升的可能性而是尽量避免孩子的阶级阶层下滑。这话真是说到点子上了。根据我的初步调研，七零后城市居民里的所谓中产其核心焦虑有两端，一端是自己的退休和养老，另一端是孩子未来的社会地位。个个忧心忡忡。</p>\n<p>@suxinPL：中国经济下行是不争的事实，但中国集举国之力做的大型项目，如一带一路、雄安经济特区等，都不是对症下药的措施，无法改变根本的困局。中小企业是维持一个国家经济蓬勃的动力，但他们所面临的艰难和困境从于欢杀人案的背景故事已可见一斑。国进民退是违反自由市场规则的，只能造成国企的臃肿和僵化。</p>\n<p>@ym：“咱国的套路不就是过度立法-普遍违法-选择执法吗？”</p>\n<p>@洋葱日报社：【国产电影《练武吧！爸爸》开拍】由国内某影视公司投资的《练武吧！爸爸》昨日在横店开拍，该片讲述一男子年轻时想成为太极大师为国争光，但未能如愿，于是转而训练俩女儿。俩女儿每天五点起床练太极，最终修成神功。最后大女儿一人与NFL三名职业运动员同场竞技，她凭沾衣十八跌将三名橄榄球运动摔得找不着北，最终大获全胜，为国争了光，也实现了爸爸的梦想。</p>\n<p>@maylogcom：#转：和以往计算机病毒爆发时一样，朝鲜再一次成功躲过比特币勒索病毒危机，成为人类社会最后的堡垒。</p>\n","author":1015,"categories":[18271,18270,18269,17016],"tags":[9960,32772]}