{"id":559021,"link":"https://chinadigitaltimes.net/chinese/2017/05/端传媒-叶海燕：从小姐走向妇女党主席/","date":"2017-05-15T08:07:55Z","modified":"2018-03-10T09:50:17Z","title":"端传媒 | 叶海燕：从“小姐”走向“妇女党主席”（上）","content":"<p><strong>民主是必须而可行的，这不是什么书本上的堂皇理论，而是叶海燕从做“小姐”、开“妓女热线”、办性工作者维权NGO、直播“十元店”田野调查里百折不回所得的实践真知。</strong></p>\n<div id=\"attachment_559022\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/05/62a635edbb7c4202818e485b4dddcfdb.jpg\"><img class=\"wp-image-559022\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/62a635edbb7c4202818e485b4dddcfdb.jpg\" alt=\"\" width=\"600\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/62a635edbb7c4202818e485b4dddcfdb.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2017/05/62a635edbb7c4202818e485b4dddcfdb-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/05/62a635edbb7c4202818e485b4dddcfdb-768x512.jpg 768w, https://chinadigitaltimes.net/chinese/files/2017/05/62a635edbb7c4202818e485b4dddcfdb-1024x683.jpg 1024w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">女权主义者叶海燕于2016年突然提出自己的政党理想：“如果有一天开放党禁，我想成立‘妇女党’，成为发起人，跟志同道合的朋友站到每一个需要关注的女性身边，站在所有需要解决的、与性别相关的问题身边。”摄：Wu Hao/端传媒</p></div>\n<p>2016年7月6日，连日暴雨导致的武汉水灾刚刚过去，41岁的叶海燕在自己的微信公号发文感慨：当前的一党制阻碍了社会发展。在文章最末，她突然正面提出自己的政党理想：“如果有一天开放党禁，我想成立‘妇女党’，我想成为发起人，然后跟志同道合的朋友，站到每一个需要关注的女性身边，站在所有需要解决的、与性别相关的问题身边。”</p>\n<p>在网络世界小有名气的叶海燕有许多身份标签：性工作者权利倡导者、社会活动家、自由撰稿者、网店店主。</p>\n<p>或许是生活随笔中突然出现政党主张太过格格不入，也可能是“组党”在中国的言论场上过于敏感，叶海燕的读者们似乎自觉地没把她的话当真，这番水灾中的“妇女党宣言”并没有激起多少水花。</p>\n<div> 叶海燕没有泄气，两个多月之后，中国民间的“公知”与“口炮”（即改良派与革命派）的论争甚嚣尘上之时，她又以插科打诨的口气推出一篇《放弃口炮党和改良派，请大家支持妇女党》，趁机提出自己的主张：在宪政民主的道路上制定“务实进取”的10年计划，包括做好公民教育、关注公共健康，以及改善贫困地区和弱势群体的问题。</div>\n<p>“成立妇女党”并不是叶海燕第一次提出自己的政治愿景，早在2012年初，她就曾在微博上发起投票，希望网友们支持她来当“妇联主席”。（<small>注：中华全国妇女联合会，简称“妇联”，是与中国政府有密切联系的妇女组织</small>）叶海燕坦言，她并非真正想要官方的“妇联”职位，而是希望成为民间的妇女代表， “如果有一万个人投我的票，我就是你们这一万人的妇联主席。”</p>\n<p>关于这些“政治野心”，叶海燕明言是“真心话”，因为她认为，直接参与到政治当中，是推动自己的社会理想最有效的方法，她想为这一天打好“群众基础”：“我完全有机会，因为没有多少人有我想得那么长远，”叶海燕笑着，眼中却是认真，“当他们需要一个女性政治代表的时候，就会觉得叶海燕还是比较合适的。”</p>\n<p><strong>“流氓燕”初识女权主义</strong></p>\n<p>叶海燕最早作为“网络红人流氓燕”崭露头角是在2005年，她通过当时最火的 BBS 论坛“天涯”发布自己的裸照，在仍“谈性色变”的中国互联网上，该帖的浏览量迅速突破百万，随即登上各大门户网站头条，羞辱谩骂潮水一般涌来。叶海燕则不甘示弱，以骂还骂。</p>\n<p>当年与她掀起网络笔战的网友，甚至叶海燕本人，今日回首，或许都会惊诧这“一脱成名”，竟成为她成长为职业社会活动家的起点。</p>\n<p>“刚开始发上去的时候，我觉得这相片没什么，大家不会注意的，”叶海燕说那段时间，她就喜欢拍各种搞怪的生活照片，发上“天涯”与网友分享。但裸照事件才让叶海燕发现，自己与网友的性观念不在同一个年代：“都是骂，说我长得很丑、乳房又怎么怎么样，一些人又说流氓燕以前是做老鸨。我的反应就觉得这些人神经病，”从小较少受到主流社会规训叶海燕说，“我发个相片怎么了，对我来说太正常不过的事情，你觉得这个裸体伤风败俗？我不觉得。”</p>\n<p>一名浙江大学的老师在网上围观了“流氓燕”与网友的笔战，又看了她之前在论坛里谈论两性关系的帖子，私下给她留言说：“你是一名女权主义者。”从来没有听说过“女权主义”的叶海燕赶紧“百度”了这个词，读了些流派介绍和相关文章，“有一种脑洞大开的感觉，”她回忆说，“立刻发现这是对自己有利的一个意识形态武器。”</p>\n<p>叶海燕用女权主义的理论对比自己的生活，一点点地对上了号，“虽然我没有受过这方面的教育，可是我很容易领会那个理论的意思。”叶海燕还联想到自己在天涯论坛的遭遇，别人可以发言群嘲她，她回击则会被删帖封号，她感受到主流空间的性别话语权是不平等的。</p>\n<p>为了夺回话语空间，推广女权理念，她开办“中国民间女权网”（以下简称“女权网”），招募自己的网站志愿者，创设“中国民间女权工作室”。一台二手电脑、一台打印机、一部电话，就是这个工作室的全部家当。“我用‘民间’，就是要跟官方区别开，也要跟学院派分开，”叶海燕说。</p>\n<p>她当时对学院派的一点怨气来自于，她曾公开呼吁也私下联系一些有名气的学者和记者，希望他们关注性工作者的的权利问题，但她的去信大多石沉大海，偶有一两个回复的，也是劝诫她此事无法获得主流社会的认可。</p>\n<p>“你们都不干，我自己干！”为性工作者发声，是叶海燕开办“民间女权网”最核心的目的。</p>\n<div id=\"attachment_559023\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/05/7a81beb4a9b0456da64b6b99e282faeb.jpg\"><img class=\"wp-image-559023\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/7a81beb4a9b0456da64b6b99e282faeb.jpg\" alt=\"\" width=\"600\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/7a81beb4a9b0456da64b6b99e282faeb.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2017/05/7a81beb4a9b0456da64b6b99e282faeb-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/05/7a81beb4a9b0456da64b6b99e282faeb-768x512.jpg 768w, https://chinadigitaltimes.net/chinese/files/2017/05/7a81beb4a9b0456da64b6b99e282faeb-1024x683.jpg 1024w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">《流氓燕》在海南儿童性侵事件背景下，以性工作权益及女权倡导者叶海燕、维权律师王宇，和导演作为人权电影拍摄者自身的经历为主要线索，刻画当下中国女权倡导者的一组群象。纪录片《流氓燕》影片截图</p></div>\n<p><strong>“小姐”才懂“小姐之痛”</strong></p>\n<p>叶海燕之所以对性工作者（当时她称之为“小姐”）有如此深的执念，来源于她的底层生活经验。</p>\n<p>出身于湖北农村的叶海燕，考取中专失利后，在家乡零零碎碎地当过工厂女工、饭店洗碗工、乡村小学代课教师。担任代课教师期间，她入读了成人教育课程，但没等课程结业，家中就入不敷出，不愿意再支付她的学费。困窘之中，叶海燕的旧日同学来看望她，却撞见她拖鞋都凑不出一双完整的潦倒模样，于是提出带她到广西打工，叶海燕当即把心一横，答应了。</p>\n<p>拿着母亲跑遍村庄借来300块钱，叶海燕从此踏上了异乡飘萍的路。这是1996年，她21岁。</p>\n<p>她来到了广西小城博白，第一份工作就是卡拉 OK 小姐。这是一份相对“软性”的性工作，“卡拉 OK 当时是以陪唱歌为主，陪吃饭陪喝酒，就是所谓‘三陪’， 那个时候压力没有那么大，不一定要跟人家亲热，也不一定要上床。”叶海燕回忆说，当时读过成人教育的她，在小城的“小姐”中显得与众不同，“好像是大学生一样，所以安排我陪一些领导，我对官场应该怎么应酬，一看就懂，我会跟客人配合得很好。”</p>\n<p>当时的叶海燕也不把自己当成普通的“小姐”，有些孤高，不上班的时候她会写些千来字的散文，投稿到当地报纸上做“豆腐块”。“报社的人都知道，有个小姐给我们写稿子，然后他们就特地要把稿费送到卡拉 OK，来看一下我。”叶海燕说。</p>\n<p>叶海燕在卡拉 OK 工作不到一年，便与已婚的有钱客人相恋，随即因对方的醋意离开了 K 歌房，但“客人男友”最终担心影响家庭而要与她分手。22岁的叶海燕还不懂得狮子大开口，她不大好意思地向对方要到了一万元的“分手费”，从而开起了自己的“九头鸟按摩店”。</p>\n<p>按摩店做的是不带色情的正规生意，一度红红火火，按摩床一字排开，20多个她从家乡招来的女孩，为了显得更专业些，穿着统一的运动套装。但难免有客人强行要求性服务，这时叶海燕就发挥她灵活的处世之道，从隔壁挂红灯的“按摩店”请来“小姐”接活。</p>\n<p>一来二往，隔壁店的“小姐”闲时也会过来聊天，让叶海燕印象深刻的是，“小姐”一走，自己店里的女孩就把“小姐”坐过的椅子的布垫掀起来扔掉，嫌脏。叶海燕看到这一幕觉得不是滋味，虽然当时的她还不知道“歧视”这个词。“人家是为了赚钱养家，实际上是一种牺牲，”叶海燕说到她当时的看法。</p>\n<p>在按摩店顺风顺水的一两年时间里，叶海燕与一个当地男孩恋爱，到了谈婚论嫁的地步，却因对方家庭认为她做过“小姐”而被迫分手。叶海燕在伤痛中迅速与另一个男孩结婚，又迅速怀孕，24岁的她渴望平凡传统的婚姻，认为自己必须生下这个孩子，“因为别人都认为你做过‘小姐’，如果你不生孩子，别人就觉得你是不是干‘那个’多了，生不出。”</p>\n<p>然而，不久后叶海燕就发现丈夫另有一个情人，而且也怀有身孕，她坦言自己刚得知此事时“杀人的心都有了”。但很快，叶海燕的骄傲让她最终选择在孩子出生后就离开这个男人，结束她因疏于经营已经凋零的按摩店生意，把孩子送回老家，自己又返回广西辗转各城市打工。</p>\n<p>她依稀记得，在那段最感凄苦的日子，她一边陪客人唱歌、喝酒，乳汁一边在往外渗，有些喝得大醉的夜晚，她悲痛难平就打电话给前夫哭诉，那男人则不断地挂掉她的电话。</p>\n<p>在南宁找工作时，叶海燕借住在几个“小姐”的合租房中，“小姐”们也愿意带她去她们工作的高档 KTV 里玩，由此，叶海燕第一次目睹了“小姐”被打的事件：“是一对男女朋友，男朋友为了气他的女朋友，就去叫小姐进来陪他，然后那个小姐一坐在他旁边，那个女朋友就去打小姐，小姐不服气就还手，那个男的看到要打他女朋友，就把那个小姐一耳光扇在沙发上，她血就出来了，另外一个小姐赶紧去救她，不然她就被掐死在那个沙发上了。”</p>\n<p>叶海燕回忆那一晚，更震撼的还在后面，“我陪她们一起去医院路上，那个小姐哭得好伤心，她告诉我们，那个派来办案的警察就是她男朋友，昨天还在一起温存，今天看她被打了也像不认识一样。她说，‘他妈的，我对她那么好，把留给儿子的钱都可以给他用，他居然还把打我的人放走了。’她对人家动真心，”叶海燕接着说，“这个哭完了之后，另外一个又哭起来了，又讲：‘我还不是他妈的，我男朋友……’你不幸，我比你还不幸，就是这样，哭成一片。”说起那一幕，叶海燕仍觉犹然在目，那让她真正感受到“小姐”们的命运悲凉。</p>\n<p>第二天，才学会上网没多久的叶海燕就发出来给中国知名性学专家李银河的公开信，呼吁关注性工作者权利——这就是前面提到的，叶海燕对学者们的系列呼吁的开始。</p>\n<div id=\"attachment_559024\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/05/ebc38d9d67e04c15a128494bfa578a33.jpg\"><img class=\"wp-image-559024\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/ebc38d9d67e04c15a128494bfa578a33.jpg\" alt=\"\" width=\"600\" height=\"410\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/ebc38d9d67e04c15a128494bfa578a33.jpg 1054w, https://chinadigitaltimes.net/chinese/files/2017/05/ebc38d9d67e04c15a128494bfa578a33-300x205.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/05/ebc38d9d67e04c15a128494bfa578a33-768x525.jpg 768w, https://chinadigitaltimes.net/chinese/files/2017/05/ebc38d9d67e04c15a128494bfa578a33-1024x700.jpg 1024w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">深圳其中一次打击色情行业的行动中，众多性工作者被警方拘押。摄：China Photos/Getty Images</p></div>\n<p><strong>从“女权网”到“红尘网”</strong></p>\n<p>亲眼见证性工作者们的苦楚，让叶海燕不想再回到“小姐”的工作中去，她报班学打字、花钱买文凭，加上在网上求助网友，总算能胜任办公室文秘的工作，也把孩子接到身边生活。创办“女权网”时，叶海燕给网站设置了八个板块：离异妇女、未婚妈妈、小姐……几乎每一个，都有她自己身为弱势女性的多重身份的投射。叶海燕还专门开设了一条“红尘热线”，用于接听“小姐”们的倾诉和求助。</p>\n<p>“红尘热线”是“女权网”中最具争议的部分，被网友骂为“妓女热线”，“结果一骂还更出名了，人人都知道我装了一条‘妓女热线’，真的有小姐打进来，”叶海燕说。</p>\n<p>“小青哭着打电话进来，说真的不想做小姐，后来她被人抢劫之后才彻底脱离这个行业，她现在已经结婚了，恋爱对象是在我们网站找到的；还有一个烟花，长得像公主一样，是个单亲家庭的，她赚钱是为了给她妈妈挣医药费；还有一个原来做三陪女的，认识一个很有钱的男人结婚了，后来到商场做经理，她也把自己从三陪女到商场经理的故事写给我……”说起热线里“小姐”们的故事，叶海燕如数家珍。</p>\n<p>但对叶海燕影响最大的，非“瑶瑶”莫属。“女权网”运行后不久，“网络妓女瑶瑶”的ID出现在网站论坛中，发布了一系列诸如《我是一个小姐，你会娶我吗？》的第一人称文字。一开始没人能确认，瑶瑶确实是个“小姐”，但随即有网友顺藤摸瓜与瑶瑶发生了性交易，并将过程公布于网络。</p>\n<p>一石激起千层浪，“女权网”的志愿者们不愿与“小姐”瑶瑶同在一个“皮条网站”，认为这背离“女权”的初衷，而叶海燕认为，她的初衷就是为“小姐们”营造一个没有评判的网络空间、一个发声的阵地。“我宁可你们走，我也不会让她走，”她这样对质疑者说。</p>\n<p>志愿者们果然走了，叶海燕打算索性将“女权网”改名为“红尘网”，定位为“中国第一个关注妓女的网站”。然而旗帜鲜明的前卫招来了更多排斥和攻击，网站服务公司以“影响形象”为由，拒绝继续为她提供免费的网络空间，黑客们前赴后继的攻击让网站陷于崩溃。叶海燕感到力不从心，在放弃的边缘徘徊。</p>\n<p>然而，一个噩耗突然袭来，让“放弃”成了她无法容忍的选项：2006年4月1日，瑶瑶在深圳家中被客人抢劫后杀害，剪刀捅出的伤口遍布她的尸身。</p>\n<p>瑶瑶遭遇不幸前发布的最后一篇网文，正是为叶海燕辩护：“引来了那么多的非议，给燕子带来了那么多的问题和麻烦，瑶瑶真的非常的惭愧和歉意——燕子，真的对不起，我不是有意的，其实瑶瑶非常的爱女权网。”“流氓燕是在为那些对生活的很颓废的女人们维护，开设女权网是提供给大家一个真实交流讨论的地方，就比如我自己！”</p>\n<p>叶海燕的内心决堤了，她声泪俱下地写下悼念文字：“我为我的渺小无地自容，我捧着我流泪的眼，带血的心，恳请，你们，关注红尘……瑶瑶死了，她用她的生命告诉我们，红尘女是多少脆弱……去吧！傻孩子，这儿有我！哪怕是一条不归路，哪怕路上多辛苦，我也会一直走下去！”</p>\n<p>叶海燕进入了“疯狂而极端”的状态，她发誓要将为性工作者维权作为自己的终身事业；她用自己写稿的钱维持网络的运转；她天天吃方便面，为“小姐”在网上跟别人吵架；她接听热线时总是跟“小姐”一起哭；她对着摄像头讲“小姐”的事，讲得流泪，看也不看就发出去，管不了好坏……</p>\n","author":1015,"categories":[18271,18270,18269,18424],"tags":[9050,23034,14699,26991,9138,9071,23557,26809,10826,16181,8831,9378]}