{"id":559382,"link":"https://chinadigitaltimes.net/chinese/2017/05/华夏文摘-艾未未：中国的审查制度是如何运行的/","date":"2017-05-19T18:23:35Z","modified":"2017-05-20T03:59:17Z","title":"华夏文摘 | 艾未未：中国的审查制度是如何运行的","content":"<p>北京——2014年，在一个月的时间里，北京和上海的两场不相干的展览，在收入我的作品同时隐去了我的名字——其中一次是政府官员做的，另一次是展方自己做的。有些人或许能够从容面对这种待遇，觉得没什么可生气的。但是作为一名艺术家，我认为作品上的那些标签可以衡量我所创造的价值——就像河岸上的水位标记。有的人可能只会耸耸肩，但是我不能。不过，我并不抱什么幻想，不会认为我的抗拒能改变他人的顺从。</p>\n<p>自欺欺人渗透在中国的生活之中。人们假装一无所知，说起话来模棱两可。所有中国人都知道有审查制度的存在，但是几乎没有人讨论它为什么存在。</p>\n<p>乍看之下，审查制度似乎是无形的，但它无处不在，清洗着人们的感受和看法，限制着人们接受、选择和依赖的信息。中国官方媒体提供的内容是经过政治审查机构处理的，它们不是自由的信息。它们经过选择与过滤，被分配了自己的位置，不可避免地对读者和观众的自由与独立意志造成了限制。</p>\n<p>审查制度的危害不仅令知识生活变得贫瘠，还从根本上扭曲了理解自然和精神世界的理性秩序。审查制度依赖于剥夺一个人为维持独立存在所需的自我认知。它切断了人们通往独立与幸福的道路。</p>\n<p>言论审查剥夺了人们选择接受什么的自由，以及向他人表达什么的自由，这不可避免地导致人们的沮丧。在任何地方，一旦恐惧占据支配地位，真正的幸福就会消失，个人的意志力也会枯竭。判断变得扭曲，理性本身则开始渐渐远离。群体行为可能会变得疯狂、失常而且暴力。</p>\n<p>每当国家对信息进行控制或封堵的时候，它不仅是在重申自己手中的绝对权力；也在引导它所统治的人民自愿服从体制，认可国家统治。反过来又支持低劣者的格言：用顺从换取实惠。</p>\n<p>要想适应审查制度，最简便优雅的方式就是进行自我审查。这是与权力结盟、为利益交换创造舞台的最佳途径。为获得一点小小的乐趣便向权力卑躬屈膝，这看似微不足道；但是假如没有这种做法，审查制度的残酷打击便不可能成为现实。</p>\n<p>对于接受这种被动地位的人来说，“得过且过”成了至高无上的价值。他们微笑、鞠躬、点头，这样的行为通常可以实现省心、舒适甚至愉快的生活方式。对他们来说，这种态度在本质上是防御性的。显然，在任何争议之中，如果一方无法发声，另一方的言论就会变成天经地义。</p>\n<p>这就是我们中国的情况：自我沉默的大多数与强大政权的奉承者，对于像我这种直言不讳的人，他们的怨恨格外苦涩，因为这些人知道，他们的堕落是咎由自取。因此，自我防卫也变成一种了自我安慰。</p>\n<p>审查制度需要合作，以及被审查者心照不宣的理解，所以我不同意通常的那种观点，即被审查者只是审查制度的受害者。自愿的自我审查可以给一个人带来好处，如果自愿的一方不复存在，这个系统就不会生效。</p>\n<p>自愿进行自我审查的人经不住各种道德挑战。他们从来没有也永远不会成为受害者，尽管他们偶尔会上演擦拭泪水的戏码。每当他们表现出自己的奴性，就会给强权带去宽慰，并对抗议者造成伤害。他们怯懦的态度普及开来，成为我们社会道德崩溃的更深层原因。如果这些人相信选择合作是避免成为受害者的唯一途径，那么他们就等于走上了一条注定不幸的黑暗旅程。</p>\n<p>体制会自动回报愿意合作的普通人，他们不需要去争取奖励。然而，艺术和文化项目的管理者需要做更多的事情；他们需要去主动表示他们“明白了”，并且主动去适应当权者，保护他们的公众形象。他们知道，如果任何事让当权者不高兴了，一个项目，也许是一个组织，都将被抹去。</p>\n<p>在这种体制当中，艺术作品的沉浮不是自由竞争的结果，而是依据腐败的标准，任何真正具有活力的艺术创作者都必须装聋作哑，同意这些心照不宣的理解。</p>\n<p>众所周知，我不能在任何公共论坛上发言。我的名字在各种公共媒体上被抹去。我不被允许在中国境内旅行，遭到官方媒体封杀，这些官方媒体还经常对我进行辱骂。官媒评论人士假装不偏不倚，但这是不可能的，因为他们的位置是在国家的保护伞后面。对于言论自由或是绝大多数中国人的生活质量这类话题，他们从不发表意见。他们的特长就是不择手段地去攻击已经遭到压制的言论。</p>\n<p>我在网络上的虚拟存在（如果可以这么称呼它），只存在于那些主动选择注意我的人当中，这些人明显分为两类：一类人认为我的行为给他们的生活增添了意义；另一类人认为我阻挡了他们获取利益的道路，因此不能原谅我。</p>\n<p>只有当中国提供公平、公正的舆论平台，我们才有渠道用自己的语言来交流思想。我支持建立这样的平台。这应该是令社会正义成为可能的首要原则。但是，在这样一个每根毛发都浸透了虚伪的地方，任何站出来讨论真相的人似乎都是天真的，甚至是幼稚的。最后，我发现这条“天真”的道路，是唯一一条仍然对我开放的道路。我有义务像我们听说过的那些“思想狭隘”的维吾尔人和藏人一样狭隘。</p>\n<p>艺术家是鼓动者，是政治的参与者。特别是在发生历史性变化的时代，美学价值永远具有优势。一个社会如果对那些坚持个人价值观的人加以迫害，这样的社会是不文明的，也是没有未来的。</p>\n<p>当一个人所创造的价值被公开展示的时候，这个人乃至整个社会的标准与道德都可能会受到挑战。个体的自由表达可以刺激一种更特别的交流，反过来也会带来更有特色的交流观点的方式。这个原则在我的艺术哲学中是固有的。</p>\n<p>中国的审查制度限制了知识和价值，这是实行意识形态奴隶制的关键。我竭尽全力去展现种种暴行，这其中有的不容易看出来，有的则很明显。在如今中国的情况下，理性的抵抗只能基于个人的微小行动。当我失败的时候，责任只是我自己一个人的，但是我想捍卫的这些权利却可以被人们分享。</p>\n<p>意识形态奴隶也可以反抗。到最后，他们总是会反抗的。</p>\n<p>[艾未未是名艺术家。 这篇文章是从即将出版的《抗争的规则：特朗普时代中来自全球的建议》中的一篇文章改编而成，英文版由佩里·林克(Perry Link)翻译，发表于《纽约时报》。]</p>\n<p>翻译：晋其角</p>\n<p>来源：纽约时报中文网 2017年5月9日</p>\n","author":999,"categories":[18270,18269,10466,23855,20534],"tags":[28315,9484]}