{"id":559384,"link":"https://chinadigitaltimes.net/chinese/2017/05/cnd-颜雪明：谁保证沙瑞金不是下一个赵立春？/","date":"2017-05-19T18:26:49Z","modified":"2017-05-19T18:26:49Z","title":"CND | 颜雪明：谁保证沙瑞金不是下一个赵立春？","content":"<p>从大众娱乐角度而论，《人民的名义》是一部不错的电视剧。它好就好在揭开了官场黑幕的一角，但也仅仅是一角而已。</p>\n<p>许多人都说，作品的尺度很大，出乎意料。但和现实生活相比，剧中的尺度还相当保守。那些所谓的大尺度，如公安厅长雇凶杀人，国家部委的处长空屋藏钱，法院院长嫖娼受贿，在现实生活当中，早就屡见不鲜。创作者充其量只是把生活中的一部分事实还原在作品中，无论深度、广度还是新鲜度，都远远不如生活本身精彩。</p>\n<p>早在二十年前，中国就出现了以《国画》、《梅次故事》为代表的官场小说。到了《2号首长》，可以说官场题材已经相当成熟。但很快《2号首长》被禁，官场题材成为禁区。</p>\n<p>今天，为什么《人民的名义》又成了主旋律？关键不在能不能说，而在于谁来说。中国自古以来就“只许州官放火，不许百姓点灯”。有权者说什么都行，根本没有什么禁区，红线都是为老百姓划的。这个戏中，很多台词早就是网络上的段子，我们今天说，也会被删帖封号，而他们说了，就成了作品的大尺度。在严格限制言论与创作自由的情况下，给一部分人大尺度，这本身就是严重的腐败现象。</p>\n<p>《人》剧虽然描写了几个贪官，但没有突破长期以来所谓“大多数干部是好的和比较好的”这个陈腐窠臼。现实情况是，腐败已经到了令人窒息的程度，已经是体制性、全局性的溃烂。别说用法律来衡量，就是用正常的道德标准衡量，大多数官员都是坏的和比较坏的。</p>\n<p>剧中的反面人物，各个形象生动、饱满，真实可信，而所谓的正面人物，都语言苍白，举止扭捏，看着非常别扭。道理很简单，那些所谓的“坏人”，都是从生活中来的，都有非常丰富的生活原型，而那些所谓的好人好官，生活中是没有的，完全靠杜撰、塑造，所以他们不可能鲜活灵动。对沙瑞金、陈岩石、侯亮平、易学习、李达康等的描写，没有脱离样板戏的套路，这些人仿佛是从火星上来的，个个头顶光环，言语铿锵，生活中谁见过这样的人？</p>\n<p>本片最致命的问题在于，它告诉社会公众，腐败不是体制的问题，而是坏人当道，只要清除了坏人，选拔了好人，什么问题都解决了。最重要的，是要有一个英明领导。剧中，沙瑞金成了伟大光荣正确的化身，他不会犯错误，不可能腐败，无私无欲。汉东省的改革与反腐的成败，就系于沙书记一身。</p>\n<p>然而现实生活中，“封疆大吏”腐败的还少吗？已经关进秦城的，至少就有两位数。就是在本片中，前任书记赵立春不就腐败了吗？凭什么沙瑞金就不会腐败？说沙是中央任命的，深得中央的信任，赵立春难道不是？赵立春高升副国级，难道是国外敌对势力提拔的？</p>\n<p>现实中那些腐败了的省委一把手，哪一个不是中央空降的？副省级以上的官员，哪一个不是经过中央的考察？如果说用对了一个沙瑞金，就是中央英明，那么用错了赵立春，烂掉了那么多中管的省部级官员，是否说明中央瞎了眼？作品本身的故事，都不能自圆其说。</p>\n<p>中央派一个好书记，任用一批李达康、易学习式的好干部，所有事情就变好了，这种思路，是早已演烂了的清官戏的水平。这种观念竟然大有市场，说明我国名义上的人民，与朝鲜人民相比，没有本质的区别，只是五十步笑百步罢了。</p>\n<p>文革过去了四十年，稍有点头脑的人都已经看出，权力不受监督就会腐败，而监督权力的最好方式，就是民主、宪政、法治。而在这部剧中，这几个词成了禁忌。一部以反腐败为主题的文学作品，居然没有提及民主宪政和法治，这是多么讽刺的事情。</p>\n<p>一个健康社会，要监督权力，媒体与律师都是必不可少的社会力量，这些年它们也确实发挥出了积极的作用。但此剧中，这两个重要的角色都没有得到正面的表现。有一个委琐男人操广式普通话，自称是香港“镜鉴周刊”的记者，而这个“镜鉴周刊”只会造谣、骗钱，破坏改革，这种看待媒体的视角，不仅仅是创作者与政审者的政治理念，更反映了顶层的看法。</p>\n<p>这部剧的魂，就是一个“权”字。所有的冲突都围绕权力斗争展开。权力就是一个法宝，好人掌握了，就造福人民，坏人掌握了，就为害一方。这种对现实生活的解读，太庸俗低级了。权力具有巨大的腐蚀性，任何人掌握了不受约束的权力，变质是必然的。</p>\n<p>恰恰我们这个社会盛行的，正是二千年一以贯之的集权制度，从上到下，层层级级的一把手，就是他势力范围内说一不二的小皇帝，他只对自己的权力来源负责，而不用对人民负责，因为，人民只是名义。这才是腐败的根源。不改变这个权力构造，任何人都会成为权力的牺牲品。</p>\n<p>金光闪闪的沙瑞金、侯亮平、李达康，在他们到达事业顶峰后，无一例外地会蜕变成赵立春、祁同伟、丁义珍。网上已有好事者在编所谓的续集，其实，秦城监狱里贪官们的忏悔录，就是他们未来的故事。</p>\n","author":970,"categories":[18271,18270,18269,9203],"tags":[32658]}