{"id":559518,"link":"https://chinadigitaltimes.net/chinese/2017/05/【习总日记】刘少奇、薄熙来、郭文贵谈话录/","date":"2017-05-21T23:02:28Z","modified":"2017-05-21T23:18:00Z","title":"【习总日记】刘少奇、薄熙来、郭文贵谈话录","content":"<p><img class=\"alignleft size-full wp-image-410566\" src=\"http://chinadigitaltimes.net/chinese/files/2015/10/24_avatar_big.jpg\" alt=\"习总日记\" width=\"232\" height=\"174\" />（2017，5，21）</p>\n<p>尊敬的推友们大家好，这里是文贵5月21日报平安直播视频。今天纽约的天气啊，那真是叫好呀。平均华氏60度，不冷不热，春天又回来了。我才从中央公园健身回来，洗了澡喝了几口水就赶紧给推友们直播报平安视频。呵呵，文贵知道推友们已经等不及了。可不能耽误啊，推友的事情就是文贵的事情，推友看文贵的直播视频是文贵天大的事情。这个必须做好，而且要准时不能耽误。</p>\n<p>最近还在等北京那边的消息，所以文贵强忍着满腔仇恨，对盗国贼的仇恨，暂时不扯大的，不放核弹。但是不爆料推友们会有意见，推友们喜欢文贵是从爆料开始的。渐渐的喜欢文贵的喜怒哀乐，喜欢文贵的声音，到最后喜欢文贵的一切一切。对此文贵表示由衷的感谢和感动。从今往后，文贵生是推友的人，死是推友的鬼。推友在文贵在，推友就是文贵的生命，文贵的心为推友们跳，血为推友们流。</p>\n<p>推友们在给我的来信来电中说，看郭文贵的爆料视频已经成了生活的一部分，不可缺少的一部分。还有推友说，大家可别信啊。有推友说，看了文贵的视频人也精神了漂亮了，小毛病也自然而然好了。哈哈，这个大家别信啊，文贵的视频哪有这么大本事，乖乖，病都好了，那文贵的视频不成了灵丹妙药了？呵呵，好，咱们今天不爆料，说说文贵昨夜做梦梦到的事情，一个非常非常奇怪的梦。</p>\n<p>梦里马建副部长把我带到一个地方，我从来没有去过的地方。他说文贵啊，有人要见你。我顺着他指的方向望去，没人啊。我问，谁要见我？却找不到马建，凭空消失了。我顺着他指的找去，看见了两个人。这两个人是谁？推友们，你们肯定猜不到，文贵也猜不到。一位头发花白的是刘少奇刘主席，另一位黑发、精神矍铄的是薄熙来，政治局委员。都是大领导。我说你们二位大领导找我？文贵可是一个草根，农民，小学文化程度。</p>\n<p>刘少奇笑了笑，说：“文贵，你将来会干一桩大事。”</p>\n<p>薄熙来说：“文贵，你将来会举义旗，反朝廷。”</p>\n<p>我顿时吓死了。我说：“哎呀，您们借文贵一百个胆子，文贵也不敢啊。”</p>\n<p>刘少奇安慰道：“别怕，没人听见，这里就咱们三个。”</p>\n<p>薄熙来附和道：“吃了自家人的亏，要求依照宪法、要求依法治国，就咱们三个。”</p>\n<p>我纳闷了：“文贵现在跟着马建副部长干得好好的。虽然不是什么大官，可毕竟也是国安部的人。什么吃自家人的亏？文贵可是依靠自家人才发起来的。没有马建副部长国安部出面搞定一切，文贵哪有经商的本事赚这么多钱？”</p>\n<p>刘少奇摆摆手，说：“我们三个都一样，得势之时依仗权势无法无天，失势之后大声疾呼依法治国。因为我们发现，若依法治国，我们便不会被体制无情抛弃。”</p>\n<p>薄熙来说：“这是我们三个的共同缺点。但缺点归缺点，一码归一码。当我们挺身而出以正义形象出现在民众面前时，民众定会不计前嫌热烈拥护我们。”</p>\n<p>我问：“民众为何那么傻呢？”</p>\n<p>刘少奇解释道：“因为民众太缺挺身而出的带路人了，尤其是位高权重者。不是他们不计较，他们心里还是计较的。若有得选，他们必不选我们。因为我们就是酷吏，就是刽子手，就是黑社会头子，就是镇压民众的执行者。现在摇身一变成为站在民众一边面对过去自己的阵营。”</p>\n<p>薄熙来补充道：“民众有其根本性的自卑，出身卑微的自卑。他们一方面怯于挺身而出、缺乏舍我其谁的英雄气概，另一方面他们相互鄙视，看不起与自己一样出身卑微之人。”</p>\n<p>我说：“我也是草根，我还是农民，小学文化程度。他们怎么会愿意听我的号令，愿意拜倒在我的石榴裙下？”</p>\n<p>刘少奇笑了：“你也穿女装？文贵，你以黑经商，以腐赚钱，以警经商，以贪赚钱，成为亿万富翁之后，就不是草根了，就不是农民了。草根出身也可以成功染色，虽然不能深红，但至少可以粉红。你与我们同属一个社会阶层，权贵集团。”</p>\n<p>薄熙来补充道：“都知道你小学文化，所以说错话用错词没人会与你计较。我们权贵阵营里面，不仅有刘主席、我薄熙来这样红色革命家庭出身的人，也有像胡锦涛温家宝朱镕基平民出身的人。所以文贵不要自卑。你可以的。”</p>\n<p>我腼腆地：“可文贵怎么说也不能反党啊。文贵的一切都是党给的。文贵可不是忘恩负义之人。”</p>\n<p>刘少奇有点不高兴了。他说：“那我还是同毛主席一起打天下的。薄熙来是红二代，我们都敢反，你郭文贵屁民草民一个，有啥不敢反的？狗奴才。”</p>\n<p>薄熙来赶紧打圆场：“文贵看你，胡乱说话，惹得刘主席不高兴了。有刘少奇主席和我支持，你有啥不敢反的？你还担心什么？”</p>\n<p>我一时无言以对，竟随口编了一句搪塞：“我怕被马建副部长发现，把我举报边控关监狱，然后抄家拿走我辛辛苦苦赚的钱。”</p>\n<p>薄熙来据实相告：“马建是我们的人。不过他只能送你一程。最后你会单枪匹马，要学唐吉珂德大战风车的精神。”</p>\n<p>我慌了，没见过这么大阵仗，要我文贵单枪匹马挑战中共政权。我哭着说：“文贵胆小，恳请你们两位老领导替文贵埋伏十万雄兵。”</p>\n<p>刘少奇想了想，说：“这样吧，口号是，推倒高墙。用你的特务身份带领民众推倒高墙，简称推特。组建推特党。到时候埋伏在海外的十万雄兵会支持你。”</p>\n<p>薄熙来看我眼神发光，知道我信心陡增大为高兴。他拍了拍我的肩膀说：“接头暗号都替你准备好了，问，‘今天你健身了吗？’答，‘一切都是刚刚开始。’要牢记，不可错一个字。”</p>\n<p>我的反叛之心被激活了。我大胆问道：“你为何不敢反，结果被害死。如今却要我反？”</p>\n<p>刘少奇一个巴掌拍过来，训斥道： “我的死是为了证明给你看，只有反，才能活。”</p>\n<p>薄熙来没有扇巴掌，他深知扇巴掌的惨痛代价。他说：“我后悔了。当初应该潜逃美国，竖起大旗造反。”</p>\n<p>我一边捂滚烫的脸一边问：“大旗上书写‘反共’二字？”</p>\n<p>刘少奇看了看薄熙来，薄熙来看了看刘少奇，默默摇头。</p>\n<p>“依法治国？”</p>\n<p>他俩相互看了看后，谨慎地点了点头。</p>\n<p><img class=\"alignnone  wp-image-558892\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/郭文贵4-1024x784.jpg\" alt=\"\" width=\"551\" height=\"422\" /></p>\n<p>（習總很忙，沒時間寫日記，已經成為共識。本人受黨教育多年，決挺身而出，替習總寫<a href=\"http://chinadigitaltimes.net/space/《习总日记》\" target=\"_blank\" rel=\"noopener noreferrer\">《習總日記》</a>，以效自乾五之勞。作者：<a href=\"http://chinadigitaltimes.net/space/何岸泉\" target=\"_blank\" rel=\"noopener noreferrer\">何岸泉</a>）</p>\n<p><strong><em>敬请点击<a href=\"https://github.com/yinghuocho/firefly-proxy\">这里</a>下载翻墙利器萤火虫代理，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_windows_386_install.exe?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Windows版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_darwin_amd64_install.dmg?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Mac版</a>和<a href=\"https://github.com/yinghuocho/download/blob/master/firefly.apk?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">安卓手机版</a>。</em></strong></p>\n","author":1,"categories":[18270,18269,28589,10466,13789],"tags":[28131,11938,9164,26519]}