{"id":559528,"link":"https://chinadigitaltimes.net/chinese/2017/05/多维网-看山：郭文贵捏住了老领导的什么把/","date":"2017-05-22T02:45:47Z","modified":"2017-10-16T14:44:46Z","title":"多维网 | 看山：郭文贵捏住了“老领导”的什么把柄？","content":"<p><img class=\"alignnone wp-image-559308\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/郭文贵10.jpg\" alt=\"\" width=\"550\" height=\"283\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/郭文贵10.jpg 600w, https://chinadigitaltimes.net/chinese/files/2017/05/郭文贵10-300x155.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>5月17日，郭文贵妻、女出国与其团聚，继两周前其两个哥哥被当局释放后，郭文贵再次令世界震惊。“郭文贵一个人打败了中共”的说法，一时间风行网络。在此之前，不少人认为，郭文贵所谓的“爆料”，唱的只是“空城计”，他最多握有一些模糊、不清晰，无法作为确凿证据的东西，因此，中国政府方面不可能与他进行交易。例如，多维的名博牛泪先生就认为：习近平、王岐山不可能被其讹诈；他甚至断言，在习、王反腐高压的态势下，所谓“老领导”，绝不敢继续与郭文贵保持联系。</p>\n<p>但是，事态的发展显然超出了许多人的意料。只能说，这个世界太复杂，而包括笔者、牛泪先生在内的人思想太单纯。从“老领导”如此尽心尽力为郭文贵的妻、女“作保”、筹谋其出国（虽然还承诺了返回）看，郭文贵手中确实“有料”。尽管让人家的妻、女能够与其团聚，此乃人性之常，但是，中共又什么时候对一个在逃嫌犯这么“人性化”过？不要说是对待“红通”人员，，就连一般有点嫌疑的人也不曾有过，但现在却独独对郭文贵讲“人性化”了，并且还是在他公开搭台与中共打擂、撕尽了中共脸皮的背景之下——这种应对，相对于刚被郭文贵打了左脸，马上又把右脸递过去。可见，“老领导”在这中间使了多少力气；而能够做到这一步，可以用中共的脸皮与郭文贵做交易，亦可见“老领导”绝非寻常人物，郭文贵所说的“级别之高”，恐非空言。</p>\n<p><img class=\"alignnone wp-image-559252\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/文贵降魔.jpg\" alt=\"\" width=\"549\" height=\"404\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/文贵降魔.jpg 800w, https://chinadigitaltimes.net/chinese/files/2017/05/文贵降魔-300x221.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/05/文贵降魔-768x564.jpg 768w\" sizes=\"(max-width: 549px) 100vw, 549px\" /></p>\n<p>但是，郭文贵似乎对此并不怎么领情，反之，在随后的视频中他还表现得更加愤慨，对家人在国内遭遇的愤慨，誓言要爆料到底。马健在那段“自白”的视频中曾说过：郭文贵对我言听计从，对张越却经常破口大骂——可见，郭文贵对待“领导”有两种态度，一种是言听计从，另一种是出言不逊。虽然郭对张越经常破口大骂，但张对郭却依然服服帖帖，究其原因，国内媒体的解释是：有一回，张越“出事”被查，是郭文贵找人帮他摆平的。可见，郭文贵“上面有人”，不仅仅是一个马健，应该还有不少“老领导”、现领导，这才是郭在国内商战中无往而不利，被誉为“战神”、“加勒比海盗”的原因。因为能够随时拿捏张越，所以哪怕张越贵为一省常委、执掌政法大权，郭文贵叫他一小时到，他就一小时到，绝不敢迟到一秒钟。</p>\n<p>现在，从郭的貌似不恭、不怎么领情看，“老领导”享受的，似乎也只是张越式的待遇；“老领导“被张越式对待后，却仍然不辞辛劳、为郭家事尽心尽力，这当然不可能是因为什么共产主义、国际主义的情怀，唯一解释是：“老领导”或其重要亲友，被郭文贵拿捏住了“死穴”，不得不为之出力、卖命。那么，郭文贵能够拿捏“老领导”什么穴位呢？也无非就是那么几种：或送了钱，却留下了确凿证据；或安排了女人，却录了像；或对“老领导”私下的某些关键性言论录了音，如此等等——有这样的绳索绑着，不怕“老领导”不乖乖出力、卖命。</p>\n<p>“老领导”是如此，那么亲自批准郭文贵妻、女出国的现领导呢？在这种情况下能批此事的，级别一定不低。他行此前所未有之事，仅仅是因为“老领导”情面难却？还是因为他自己也被郭文贵捏住了要害，所以顺水推舟？或者是通过“老领导”与郭文贵有所交易，让郭将爆料引向政敌方向？答案不得而知。但有一点已可肯定，郭文贵手中确实“有料”，对中共某些尚未“浮出水面”的大员来说，可能还是核弹级的“料”。但郭绝不会轻易将真正具杀伤力的“料”抛出来。不抛出来，他还能以此遥控、影响国内，调动一些人为他奔走，就像这次一样；一旦抛出，大家就只能鱼死网破了。所以他在视频中说：我并不想爆你的料，但如果因为别人（如傅政华）的事涉及到你，那我也没办法——换言之，要想不出事，赶紧给我办事去。</p>\n<p>由此可见，在国内为郭保驾护航的，绝非仅仅马健、张越二人，还有位置更高，至少能轻易摆平对张越之调查的人。郭文贵在国内圈子里卖弄的“背后有很多大人物”，或有夸张成分，但绝非虚言。现在官方披露的案情，只提马健、张越，对其他老领导、现领导讳莫如深，而郭文贵的所作所为，又与这些老领导、现领导密不可分，这或许也是官方迄今拿不出此案更过硬证据的原因——或许，郭文贵案还只是露出了冰山一角。这也是郭文贵有恃无恐公开摆擂的原因。</p>\n<p>相信从今以后，“一个人打败了中共”的郭文贵将成为中国当代商人的典范。人们从郭文贵身上可以学到两点：一，与官员打交道时，随时录音录像；二，一旦出事，马上跑到国内，以手中的“料”与官方公开打擂台，使利益最大化、风险最小化——像是令完成、薄瓜瓜等，就完全没必要默默无声地藏着、掖着。</p>\n<p><img class=\"alignnone wp-image-559306\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/文贵7.jpg\" alt=\"\" width=\"550\" height=\"309\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/文贵7.jpg 600w, https://chinadigitaltimes.net/chinese/files/2017/05/文贵7-300x169.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /><br />\n<a href=\"http://blog.dwnews.com/post-952990.html\">看山：郭文贵的最大破绽被“老领导”补上了</a></p>\n<p>最近和一些朋友闲聊，大家都有相同的感觉：近来喧嚣一时的郭文贵事件，使得不少原来对中国现任政府抱持希望的海内外朋友，对政府失去了信任和信心。其理由有三：</p>\n<p>理由一，腐败。郭文贵爆料的腐败，涉及中共高层、中纪委、公安、规划、教育、房地产等多个领域，触目惊心。大家都认为，郭的爆料未必是真的，其很多内容明显夸大其词，甚至直接无中生有；但是，他所描述的那种官场生态，令人感觉真实可信。这种腐败的严重性、普遍性，已可令人绝望。它说明，现在政府的高调反腐，涉及的其实还只是冰山一角。在当前反腐的高压下，或许那种直接贪腐、受贿的情况已大幅减少，但其他披着“合法”外衣的权钱交易、化公为私还在继续。只要由亲友出面，以做生意的名义，就能将各种权力“合法地”充分兑现。对此，当局除了要求各级官员“如实申报”家属经商及财产情况外，似乎并没有别的办法。所以，迄今为止，腐败、分配不公依然是中国社会的严重问题。</p>\n<p>理由二，反腐。郭文贵的爆料对象，从傅政华到孟建柱、王岐山，直指当下主持反腐的主要大员。对此，起先人们普遍是不信的。就连美国之音，也中断了对郭的直播，使其爆料的信誉度降到谷底。但接下来的剧情反转却令人难以想象：中国官方竟然接受了郭的条件，首先放出他的两个哥哥，然后又让其妻、女出国与其团聚。这一下，郭文贵的声誉、信誉直接由谷底攀升到了峰顶——再迟钝的人也能看出，郭文贵确实抓住了国内当权者的把柄，捏住了他们的要害，所以他们才不得不牺牲整个国家的脸面来与郭文贵作交易。</p>\n<p>本来，郭文贵爆料的最大软肋就是其可信性。他爆料的内容，大多在一般人的接触范围之外，大多数人难以判别其真伪。中国政府固然不可能“降尊纡贵”与郭辩论以证其伪，郭文贵自己也难以证其真。迄今为止，郭拿出的证据大多不“过硬”，不是含糊不清，就是模棱两可，一种证据背后可以有多种解释。再加上自《财新》的相关报道以来，郭文贵在海内外的声誉一直很糟糕，此前长期是海外舆论抨击的对象，其给人的基本印象之一，就是“不可信”。所以，纵然中国政府不作回应，郭文贵一事的热度也不可能维持多久。除了海外少数为反共只问目的不讲手段的机会主义者外，大多数吃瓜群众只是在看热闹、凑热闹。至今，支持郭文贵的网上签名也只有寥寥几万人，就是证明。</p>\n<p>这件事本来不会有多大，也难以对中国政府造成多大冲击，更难以引起海内外各正规机构的太多重视。但就在这时，一位“老领导”匆匆忙忙跳出来了：又是为郭文贵家人“作保”，又是对郭进行安抚，还尽心尽力安排郭之妻、女出国团聚事宜，等于以其行动，以其所代表的官方态度，为郭文贵爆料的真实性进行了背书。</p>\n<p>这一下，大家都知道了，郭文贵手中“有料”，不但能威胁到现在仍有极大影响力和行动力的“老领导”，而且可能还能威胁在现在情况下能够作出牺牲国家脸面来交易之决策的人，这些人也必然是能够影响反腐大局、被预先排除在“反腐”范围之外的人。于是，郭文贵爆料的最大破绽就被“老领导”补上了；此前，郭文贵对于傅政华、孟建柱、王岐山等反腐大员的指控，也突然具有了某种可信性。郭文贵事件的冲击力、影响力和重要性骤升。人们相信，被郭文贵拿捏住贪腐把柄的人，即使不是已经被郭抛出的傅政华、孟建柱、王岐山，也必然是与其具有相似权力、地位的人，他们甚至可以在“反腐”的同时牺牲国家的脸面来掩盖自己贪腐的证据。而由这样的人参与组织、领导的“反腐”，也必然是选择性的，它会是什么结果，又将走向何方？</p>\n<p>理由三，虚幻的强大国家。此前，不少朋友认为，在这个国家虽然个人的权利、自由受到一定限制，但这种限制可以使中国能够集中力量快速强大起来，让中国人在国际竞争激烈的当下获得更好的发展机会，对此，大家愿意接受，甚至为之自豪。但现在，郭文贵的事件让人们看到，所谓强大国家是如何的虚幻、脆弱。可能这只是个美丽的肥皂泡，一戳就破；又或者是漂亮的皇帝新衣，本来就是自欺欺人——如此强大的国家，却屈服于一个外逃嫌犯的威胁，仅仅是因为他握有某些领导人的贪腐证据。不要说是强国，就算普通小国，也不可能如此吧？</p>\n<p>这样一种幻灭，似乎正在原来发自内心支持中国现任政府的群体中蔓延，它或将影响深远。</p>\n<p><img class=\"alignnone wp-image-557907\" src=\"http://chinadigitaltimes.net/chinese/files/2017/04/郭文贵-1.jpg\" alt=\"\" width=\"437\" height=\"656\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/04/郭文贵-1.jpg 576w, https://chinadigitaltimes.net/chinese/files/2017/04/郭文贵-1-200x300.jpg 200w\" sizes=\"(max-width: 437px) 100vw, 437px\" /></p>\n<p><strong><em>敬请点击<a href=\"https://github.com/yinghuocho/firefly-proxy\">这里</a>下载翻墙利器萤火虫代理，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_windows_386_install.exe?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Windows版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_darwin_amd64_install.dmg?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Mac版</a>和<a href=\"https://github.com/yinghuocho/download/blob/master/firefly.apk?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">安卓手机版</a>。</em></strong></p>\n","author":1,"categories":[18271,18270,18269,28589,10466,23855,20534],"tags":[32721,32740,26519,32686]}