{"id":55958,"link":"https://chinadigitaltimes.net/chinese/2010/04/外交事务杂志书评：停滞的当下：中国发展陷入泥/","date":"2010-04-01T18:40:34Z","modified":"2010-04-01T18:57:05Z","title":"外交事务杂志书评：停滞的当下：中国发展陷入泥沼？","content":"<p>裴敏欣《掉入陷阱的中国转型：发展型专制国家的局限》</span><br /><span style=\"font-size:small\"> </span></span></span></span></span><br /><span><span><span><span><span style=\"font-size:small\">作者：黎安友（Andrew J. Nathan） <br />作者简介：美国哥伦比亚大学政治系主任 <br />原文来源：2006年外交事务杂志7/8月刊 <br />译文来源：台湾清华大学当代中国研究通讯 <br />翻译：柯洛漪 <br />校订：twitter ID:Freeman7777 </span></span></span></span></span><br /><span><span><span><span><span style=\"font-size:small\"><br /></span></span></span></span></span></p>\n<div style=\"text-align:left\">\n<div style=\"clear:left;float:left;margin-bottom:1em;margin-right:1em\"><img src=\"http://docs.google.com/File?id=ddxmkbw_48gp7gcxfv_b\" style=\"height:256px;width:170px\"></div>\n</div>\n<p><span><span><span><span><span style=\"font-size:small\"><b>中国的发展停滞了吗？</b></span></span></span></span></span><br /><span><span><span><span><span style=\"font-size:small\"><b> </b><br />卡内基国际和平基金会中国项目部高级研究员兼主任裴敏欣认为中国从共产主义朝向民主的转型停滞了。他的论据是，中国政府缺乏问责制、行政机构虚弱 无力、腐败蔓延和压制行为盛行。裴氏举证的事实都很精准，可他对它们重要性的解读确是有疑问的？ </p>\n<p>在裴氏之前，关于邓小平去世之后中国政府的前途共有三种主要的理论：（1）它将走向崩溃，（2）它将迎来民主化，（3）它将延续威权统治。大多数 中国问题专家都同意这三种主流理论里面的一种。第一种观点是在章家敦《即将到来的中国崩溃》（The coming collapse of China）一书中明确表达的。章氏描述了裴氏举证的大部分问题，而且还列举了更多的例证：其中有具有颠覆性的宗教社团、少数民族的怨恨不满、财政赤字、 因入世即将到来的农业及工业就业岗位的丧失、危险且有毒害的假冒伪劣商品、欺诈的股市。他预见不满者的一场革命起义将会推翻中共。章氏作为律师曾执业上 海，他亲历了谎言、欺骗和社会堕落，感到国家再也无法像这样继续下去了。然而，到目前为止，中国仍依然如是。 </p>\n<p>Bruce Gilley则提出中国必然会民主化的论点。在《中国的民主未来：它将如何发生并将走向何方》（China’s democratic future: How it will happen and where it will lead）一书中，Gilley正视绝大部分裴氏和章氏所目睹的中国的各类问题。但是，他也考虑到当前中国一些有价值的事物。这包括了有一世纪之久的民主 价值观的传统和一个庞大的新兴中产阶级。他像裴氏和章氏一样，也主张目前的威权政权是与一个现代经济社会的需要不同步的，但也认为中共政权的对手太虚弱 了，是分化的，且分散各地，不足以推翻它。因此，Gilley根据关于成功民主化所需条件的社会科学理论，主张领导层及社会中的支持民主的人士在未来的权 力斗争中会走到一起，使中国走上民主转型的道路，并在一个颇有能力的国家官僚机器的帮助下，使民主得以巩固。 </p>\n<p>第三种理论，即有具有韧性的威权统治说，见黎安友发表在《民主杂志》2003 年1 月刊“中国的权力交接专刊”上的《威权主义的韧性》(Authoritarian Resilience)一文，却比前两者更强调中共政权的实力。这种理论并不否认中国的问题，却指出中共在2001-2002 <br />年进行了有序的权力交接，推出了一代新的有能力的技术官僚。他们宣布了要纠正诸如农民贫困及资不抵债的银行业等问题的计划。中共通过经济增长、技 巧娴熟的镇压和宣传，以及使民族主义的公众扬眉吐气的外交政策的胜利，继续获得民众的支持。中共政权既没有崩溃，也没有民主化的迹象。 </p>\n<p>裴氏贡献了一个有价值的第四种见解。他拉入了由中国知识分子对于国家不断下降的实力以及越来越高的社会、经济不平等性的部分近期论战的内容，那些 问题被称之为新左派的学者们归咎为是出卖中国资源以及自主性给外国人所造成的结果。许多参与讨论的中国学者都是新威权主义者 (neoauthoritarian)。裴相反却是一个民主派。他认为，中国应朝着「一个市场经济，以及或许是有可能出现的，某种形式的民主政体」的方向 前进，而它无法做到是因为政治制度仍然是欠发达的。（此处可以很明显地看出其受塞缪尔‧亨丁顿(Samuel Huntington)《变动社会中的政治秩序》(Political Order in Changing Societies)一书的影响，裴氏感谢亨丁顿的教诲及启发。） </p>\n<p>裴氏专门用了四章来披露邓小平时代及后邓时代改革的薄弱之处。当监视中国今日政治结构的时候，他发现其立法机构是低效的、法院是不独立的、村民选 举鲜少具有真正的竞争性并且该政权还镇压政治异议人士并控制了互联网。在经济方面，他说，中国备受称赞的渐进主义的改革已产生了一个劣等的体制 (bastard system)，在这个体重中是官僚而不是市场设定了某些商品的价格；银行因政策性贷款而产生大量亏损；亏损的国有企业在关键部门占据着支配地位。此外， 在国家与社会的关系上，该政权不能在工作场所的安全、教育、公共卫生和洁净的环境等方面满足公众的需要，公众对它的支持和拥护很弱，结果是它面临到了农民 与城市失业者的不满。 </p>\n<p>核心问题则是腐败，裴氏把其描述为 “地方性的”和“系统性的”。无论是改革的失败还是成功似乎都在鼓励这类行为。在过去的几十年里，政府已经变得越来越大，越来越权力下放，并且更具有掠夺 性了。分权化的措施，目的是要刺激积极性，但这反而导致了更多的地方官员频繁的贿赂行为出现。由于政府的干部是对政权的寿命持有悲观态度，他们就有动机在 他们有能力的时候去捞钱。因此，裴氏说，一些地方政府已经成为与犯罪团伙结盟的“黑手党政府”(&#8220;Mafia states&#8221;)。党不是靠执行廉洁才维持统治的，反而是通过恩庇体制来求得生存的。由于日益繁荣，政治精英就可以从资源中牟取最大利益而不需要压榨暴发 户们。因此，政治阶层并没有动机去进行真正的改革（不需要因为财富再分配方面的动机去发动改革措施）。 </p>\n<p>裴氏总结，如果中国仍然坚持目前的道路，它会“冒着陷入到‘局部改革’均衡(&#8216;partial reform&#8217; equilibrium)的风险里”。”局部改革均衡的概念是不准确的：何时才叫完整改革而不是部分改革？如果有一个均衡存在，那么问题又是什么呢？但是 这句话准确地传达了裴氏的关注，他认为改革已经停滞，而这也是身在中国的一群人共同的一个关注。在1987-88年的时候同样的感觉也是在中国普遍存在 的，这种普遍心态帮助触发了1989年的全国性学生、工人示威。根据裴氏的说法，对党在1990年代合法性起到关键作用的进步感现在已经消失了。 </p>\n<p><b>他们有个计划</b></span></span></span></span></span><br /><span><span><span><span><span style=\"font-size:small\"><b> </b><br />这些都是真的，对于那些认为中国到处大兴土木、出口兴旺的人士来说，这是一服有用的清醒剂。但对裴氏极力强调的论点，须在两个层面上详尽研究。第 一，我们为什么要相信一个朝向充分市场化和民主化的转轨就正是中国政权所要奔赴之路？邓小平拒绝西方式民主，说他仅需要能够提升管理效率的政治改革。裴氏 引用了邓的话，但似乎更着重于中共总书记赵紫阳于1986-1987 年为探索政治改革而成立的一个研究团体的文件汇编。我们知道这份汇编，是因为赵紫阳的一位秘书后来到了西方，并对此过程写了一本书。这个研究团体听到了一 些激进的主张，若其得以推行，有可能真正使中国民主化。我们并不知道赵紫阳本人对这些主张有多么强烈的兴趣。无论如何，赵在1987 年中共13大上有关政治改革的提议是温和的。天安门事件和苏联崩溃接踵而至，使掌权的领导人（不再包括赵紫阳，他在天安门事件之后就遭软禁了）猛醒，必须 牢牢握权、严加控制。没有证据表明，江泽民或胡锦涛的政治局中有谁真正倾心于这些有可能让党外人士向其权力挑战的改革。 </p>\n<p>总而言之，依我之见，裴氏心目中「仍在孕育」的政治改革，绝不会超出我们今天所看到的提高管理水平、控制下的协商程序之类。经济改革亦是如此。裴 氏在书中第三章所使用的「充分市场化」这个概念（极少或没有国家对价格的控制，甚至在战略性产业中极少或没有国家的垄断，在银行的信贷活动中极少或没有政 策性干预）从来就没有实现过，因为它从来就不是中共打算想要的东西的一部分。而且，像朱镕基、温家宝之类的经济改革家，是想通过让中国经济有控制地在国内 外市场力量中经风雨、见世面，从而产生一个少而精、更有竞争力，于是也更强大的国有经济。国内外市场力量对中国的影响，是由一个高度现代化的专业的国家调 控机构所紧紧控制着的。因此，当大部分价格开放之时，关键商品和因素（诸如能源、铁路运输，还有如裴氏所指出的，劳动力、房地产和信贷）的价格并没有放 开。当成千上万家弱小的国有企业倒闭或私有化之时，一千家左右最强也最具战略意义的国有企业被挑选出来，按其需要得到国家的帮助，使之生存、生长和兴旺。 当有些国有银行被允许让国外银行购买其少量股份之时，银行仍是国家所有，并继续支持国有支柱企业和国家优先的基础设施投资。 </p>\n<p>一句话，中共政权从来也不打算无所作为、坐等全球化把它的政治权力和经济权力给冲垮。当然，有人会说该政权的如意算盘是误入歧途的，因为它与西方 关于市场化和民主的不可避免性的社会科学理论相矛盾。可能如此。但这正是中国尝试的生死存亡攸关之处。从哈萨克斯坦到伊朗的专制政权们正在关注：中国是否 能证明一个威权政权可以通过现代化来繁荣兴旺。像“陷入困境的转型”这样的见解，意味着中国领导层并不接受的一种目的论，那种观点更需要去对它进行辩护而 不是对它进行假设。裴氏论点的第二个问题，比较不那么有理论色彩，而更与事情的来龙去脉有关。裴氏列举的事实是无误的，但它们并不构成有关中国实情的一幅 全景。或许谁也无法在一篇宏论中就囊括像中国这么一个巨大国家的错综复杂性和种种矛盾。但可以肯定的是，任何全盘否定的见解都忽视了中国正在纠正的许多事 情。比如，中共政权宣布取消了把农民圈在农村不得问津城市的工作及优惠政策的户籍制度、取缔了随意扣押城中暂住者的「拘押收容所」、终结了会扩大城乡收入 差距的农业税，它还打算把经济增长的动力更多地从出口转向扩大国内消费需求。温家宝总理最近宣布了计划，要为一至九年级的学生提供义务教育、改善农村的医 疗条件，并加强对农村土地权利的保护。 </p>\n<p>和中国的一贯做法一样，任何新的改革都只是部分的，美好的口号难以得到兑现。各地的地方抵制、官僚机构的反对，再加上资金匮乏使得执行缓慢，有时 完全失败。然而，我们的怀疑应有节制。这些新宣布的改革提供了一种政策的创新，在三十年的期间内已产生了实实在在的成效。当然，它正如投资公司所言，过去 的业绩并不能保证未来的实效。但最近宣布的改革确实至少表明了，中共政权已经知道其正在变动的社会中的严峻局面，知道了它自己在治理中的缺陷，并正在采取 步骤去纠正失误——至于成功与否，则只有时间才能验证。 </p>\n<p>裴氏研究的本身确实就以一种奇怪的方式在证实着这个事实。他用来告诉我们中国面临的难题的来源，绝大部分出自中共政权自己的媒体和研究部门。裴氏 关于腐败和机构软弱无能的消息，部分来自党的内部报告，但大部分源于公开发行的中国报纸、经济杂志、国家计委报告、国家统计年鉴、社会科学机构的民意调查 （裴氏应告诫读者，这些调查的采样技术极少能达到科学的标准），源于中国新闻网和官方新华通讯社的网站。 </p>\n<p>裴氏在梳理这些信息来源时下了一番功夫。但我们也需要深思一点，这些来源为中共政权的病情提供了如此丰富的信息一事意味着什么。中国的媒体和研究 机构仍是国家或党所有的并受其指挥。它们以日益加强的自主性在运作，只要在党的指导框架之内就行。一旦越规，记者或学者被开除，有时还要坐牢，出版物或机 构被关闭。是否记者和学人大量地离心离德，该政权审查不及，无法防止他们发表大量负面的消息？更有可能的是，宣传当局使用这种报导和研究的渠道，来收集新 发生问题的信息，以警告干部们改善其作为，向公众表明党正在为代表他们的利益而工作。与中共政权的其它政治策略一样，这些举措是否有效，还有待时日证明。 但同时我们应得出结论，中共政权正在积极纠正裴氏所看到的这些问题，因为它本身也看到了。 </p>\n<p>同样，裴氏所指出的中国社会已经变得更加动荡不安了，也不能证明说政权正处在分崩离析的危险之中。非政府组织正在施压给政府要求在诸如艾滋病病毒 /艾滋病以及环境问题上采取官方行动，法律援助机构正在帮助农民工起诉企业和政府机关，退休人员和失业工人正在上访要求退休金以及养老金，新闻记者正在用 矿难和强迫征地的报道诘难地方官员——这些力量都在给中国的各级官员造成挑战，但是它们是在威胁政权，还是在巩固政权？或许说什么都还为时过早。但是，提 出问题是在提醒人们，任何政权都是一座错综复杂的多层建筑，中央当局的利益并不总是和腐败无能的地方官员甚至高层官员是利益一致的。社会不满情绪在压抑过 久之后一旦冒出表面，可能颇为吓人，但是它也可能有益于政权生存下去方面的利益，问题就看是如何处置了。 </p>\n<p>依我之见，最要紧的是，裴氏忽视了我视之为今日中国政治生活中的核心因素，党中央精英的权力和团结。独裁体制的命运与其说是由其社会来决定，还不 如说是由其自身来定。如果威权政权核心领袖团结一致，对其自身有信心，并保有军队和警察的支持，它们就能幸存。西方分析人士和中方分析人士一直在扫瞄因权 力之争或原则之争而进行派系斗争的迹象。但迄今为止，我们还未见到胡锦涛治下有这类斗争在实际发生。从所有表现来看，胡已经巩固了他的权力。 </p>\n<p><b>接下来呢？ </b></span></span></span></span></span><br /><span><span><span><span><span style=\"font-size:small\"><b> </b><br />当然，政治不会是一潭死水。除了Bruce Gilley之外，其它三种理论在预测下一个转折将发生什么上都做得不好。Gilley则预见民主转轨成功，民主政体巩固了自身，社会安定，世界和平，皆 大欢喜。在章氏的理论中，不清楚下一步会发生什么——民主化？新的专制政权？具有韧性的威权统治一说，要看渐进主义的调适性做法到何时才能真正改变该政权 的性质。裴氏关于中国如何跳出转型陷阱的主张包括民主化（他担心此举会失控，导致社会震荡）、政权崩溃，或“权力的下放”(&#8220;devolution of power&#8221;)，即他似乎是指中国部分地、事实上的联邦化成各地的自治，各自摸索尝试不同的政治经济模式。 </p>\n<p>不管怎么说，即使是对目前各种力量的相互关系进行最睿智的分析，要想精准预测变动的方向也只是一种幻想。社会中的重大变动，正如中国过去充分展示 的，通常都是分离的。 <br />历史中的实际变动——中国当然如此，或许到处都是一样—时常是反意的。不管人们认为中国今日正在发生着什么——正在崩溃？正在进行民主化？正在实 行具有韧性的威权统治？或是处于停滞状态？——人们仍应该问一下什么会使那种进程出轨。可能改变目前趋势方向的事件多不胜数，但有两个事件蔡拥有足够的力 度能在未来改变中国历史的进程：首先是美国经济急剧削弱，它会毁掉许多中国人的生计，搅乱中共与中国人民之间的社会契约；其次就是台海战争，这场战争视其 进程和结局来定，会巨幅的改变中国内部以及中国与世界之间的利益和态度。再想得多一些，不定因素还有朝鲜半岛的战争，以及应对失措的流行病。有可能对中国 政治体制造成冲击的外部因素的简短列表，提醒我们记住我们已知的某件事，那就是中国的和我们自己的未来之间已经发展出的那种密切的相互依赖。 </p>\n<p>尽管美国对中国未来的影响很可能是边缘性的，但去反思美国领导人对于他们乐于见的中国未来的那种既爱又恨的矛盾心态仍然是件有趣的事情。民主、繁 荣、安定、自由、法治——如果好事都聚在一起，那美国的政策决策人士就没有什么困难的抉择可做了。但是因为变动是有风险的，美国的政策却似乎想要鱼与熊掌 兼得——既想要维持中国的独裁政权因为北京当前这个政府是一个熟悉的对话者；又想要推动中国实现民主化。据说中国领导人很担心美国是否乐于见到中国发生一 场「颜色革命」。在此点上，答案应是美国领导人自己也都不知道。</p>\n<p>注释：<br /><span style=\"font-family:times new roman\">Minxin Pei, China&#8217;s Trapped Transition: The Limits of Developmental Autocracy, Harvard University Press, 2006</span><br /></span></span></span></span></span></p>\n<div style=\"direction:inherit;margin-left:0px;margin-right:0px\"><span style=\"font-size:small\"><span><span><span><span style=\"color:black\"><b>译者的“</b><a href=\"http://docs.google.com/leaf?id=0B3C6I8b9sUt9NWUwODZlMjktZGRmNi00ODBkLTg0MzUtYzU3OThmYWUyOWUw&amp;sort=name&amp;layout=list&amp;pid=0B3C6I8b9sUt9NGI0NzNkNDktYzQ3Zi00NDAyLTg3ZTQtOGViYTIyMDQ1MDMw&amp;cindex=11\" title=\"译者频道—深度分析\">译者频道—深度分析</a><b>”专题</b></span></span></span></span></span></div>\n<div style=\"direction:inherit;margin-left:0px;margin-right:0px\"></div>\n<div style=\"direction:inherit;margin-left:0px;margin-right:0px\"><span style=\"font-size:small\"><b><span><span style=\"color:black\"><span style=\"color:black\">收录说明：本文已经收录到“译者文集”中，同时进入“</span><a href=\"http://docs.google.com/leaf?id=0B3C6I8b9sUt9ZTFhN2ZiYWQtZTdmYi00MmRkLWIxZTYtMDBiNTc5YTljZDhm&amp;sort=name&amp;layout=list&amp;pid=0B3C6I8b9sUt9NGI0NzNkNDktYzQ3Zi00NDAyLTg3ZTQtOGViYTIyMDQ1MDMw&amp;cindex=14\" title=\"译者频道—看中国\">译者频道—看中国</a><span style=\"color:black\">”索引。</span></span></span></b></span></div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-7359897127607301317?l=yyyyiiii.blogspot.com\" alt=\"\"></div>\n<p><img src=\"http://feeds.feedburner.com/~r/yizhe/~4/qpcC-L1Xv_A\" height=\"1\" width=\"1\"></p>\n","author":254,"categories":[20534],"tags":[5908,8339,8622,9540,9282,19875,18853,18850,9553,18683,9715]}