{"id":559667,"link":"https://chinadigitaltimes.net/chinese/2017/05/奇闻录-一日段子荟萃-5-22-2/","date":"2017-05-22T21:28:42Z","modified":"2017-09-25T21:53:05Z","title":"奇闻录 | 一日段子荟萃 5-22","content":"<p>@lijiansion：苦逼老郭在墙外忙了这么多天，推特粉丝还不到20万，正愁国内通过方式传播扩大影响！ 有1832万微博粉丝的小潘通过辟谣雪中送炭了！</p>\n<p>@montainspeak：潘石屹的文章中，把自己称作“高贵的人”，这让我非常诧异，我觉得这是对“高贵” 一词的侮辱。所谓高贵，是指人物品行、地位、思想等各方面的出众品质，是对人的至高评价。在当下中国，能称得上高贵的人凤毛麟角，但肯定不包括潘石屹这种人，他们只是财富上贵一些，其他都高不到哪去，或许更低俗！</p>\n<p>@montainspeak：潘石屹能站出来回应是好事，对簿公堂也是正确选择。但是，老潘在文章中把自己说的那么清白，那么无辜就有点矫情了。在共国，做那么大的生意，没有勾兑，没有行贿，谁信啊？即使郭文贵说的有些夸大，吃瓜群众也都知道共国的游戏规则，没有一个大老板是干净的，就像没有一个共党高官不贪腐是一个道理。</p>\n<p>@ZhangDajun：潘石屹这次明明是在给背后某种势力当枪手，还装政治小清新，这和他一贯的给赵家人当小三又装清纯的表演是一致的。多年以来，他宣传虚假的成功学，给普通中国人洗脑，传播性质恶劣的虚假希望。明眼人早就从他那狡诈猥琐的眼神看清了这一点，在民智渐开的时代，他及其赵家人老板已经无法再欺骗大多数人。</p>\n<p>@majunlive：郭文贵熟知官场，房地产，金融领域，而这三种恰恰是当今中国的三座大山，除了疾病，中国人的所有苦难几乎都源自这里。郭如果持续与当局对抗，拉更多当事人入局，公开在网络平台攻击对手或自我辩解，都将是历史性的。以公知示人的潘石屹是中国最成功的商人现在出来公开较量这是好事。 #但还是不够乱</p>\n<p>@lifetimeusa：郭文贵曝料黄艳，可能让黄艳更安全了。就像之前“巴拿马文件”中曝光的工信部长苗圩等，因为与习近平家族在一条船上，都在“巴拿马文件”上，丝毫不受影响。同样，黄艳也与她的“老领导”王岐山在一条船上了，如果王岐山没事，没人敢追究黄艳。</p>\n<p>@zhanglifan：【赵府邸报】近期赵府每天受到诈弹威胁：其中一次扔进护院家丁宿舍，一次扔到女眷闺房，最大的一颗扔到长房与二房之间。赵府发言人称，经勘验系烟花弹，当量有限。本府各房虽有龃龉，但保住赵家基业是各房共识。当前阖府同仇敌忾，共同防御革命乱党。且已派高手潜往海外，伺机诛杀乱党首领，进行反制。</p>\n<p>@WoodenHarp：习上台后搞反间谍，和外国记者说话、网上发帖、上课胡喷，就随便办成间谍，现在看也顺理成章了。对统治者来说，群众运动在极权国家其实利远大于弊。毛时代把什么都说成里通外国，CIA确实就搞不到中国情报。我之前说，让子女夫妻互相揭发，老百姓觉得是人间地狱；但对毛来说，林豆豆一次告密就值了。</p>\n<p>@ziyowansui: 中国人提起贪官没有半点仇恨与憤怒，而是羨慕和崇拜，觉得他们理所当然就应该这样！不然当官干吗！而且贪的不是自己的钱自以为和自己无关！ 这就是中国人被奴役的实质！</p>\n<p>@MyDF：中国的奴才有一个优势，会辩证地看问题，被强奸的时候会觉得“起码爽到了”，被鞭打的时候会想“比昨天的鞭数少，是个进步”，被屠宰的时候会想“和隔壁炸死的相比真幸福”，他们从没想过的是没有强奸，没有鞭打，没有宰杀的生活，因为主人说：那是邪路。</p>\n<p>@lifetimeusa：习近平一届任期将满政绩如何？习近平自吹的“决定性”胜利的反腐，让郭文贵撕得底裤都没了；自吹的“深改”，实际上被多数民众称之为“挂倒档还踩油门”；自吹的“万邦来朝”，实际上与周边多数邻邦关系恶化；自吹的“新常态”，实际上股灾连发、持续高房价。习近平唯一做成的是全面改造中国军队体系。</p>\n<p>@duqiaoxiaoyao：恶政之下，你的安全是一种偶然，你的不幸才是一种必然！无论你身居庙堂之高，抑或身处江湖之远！</p>\n<p>@nianhuashiping2：【天涯】一位被关在办案基地的当事人说，他每天被迫吃一种不明药物，吃完之后就会感到全身不舒服，烦躁，痛苦的感觉就想自杀，感觉只有自杀才能解脱。但是房间 里做了严密的防自杀布置，不可能自杀成功。在药物折磨下，如果意志力出现动摇，就只能按照国宝的要求，让说什么就说什么了。#709大抓捕</p>\n<p>@av69b：当官看病住五星级干部病房，不用花自己一分钱；百姓看病睡医院走道，几十年积蓄几天就花光了。生活中很多人不关心政治，拒绝涉言政治，甚至错误地认为政治和普通人无关。其实政治就是你的工资、你的住房、你的医疗、养老，保障。你的柴米油盐，你的生存环境，你的公平、正义！还有你做人的平等尊严。</p>\n<p>@QiaoMoo：“一带一路”投入巨大、国家众多、周期漫长，在政治变化莫测、领导任期最多10年的中国，一旦人走茶凉、下台政息，难免就是一个烂尾楼。</p>\n<p>@laohan66：我的好友作为美方公司一员，曾深度参与了中美高铁项目的谈判。他说：预算45亿美元的高铁项目，中方代表要求美方对外公布为210亿美元……大家应该知道的吧！美方公司意大利血统的总裁当时就震惊出了一个fuck。</p>\n<p>@格瓦拉：【院内故事】一只猪想跳墙逃走，爷爷把它抓回来用锁链拴在木桩子上，组织动物进行批判。狗说：这猪太坏了，隔壁那只母狗就是它强奸的。猫说：这猪太坏了，总是跑到池塘偷鱼。鸡说：这猪太坏了，它的坏事都没法说，看见它我就蛋疼……孙子问爷爷：一只猪能干那么多坏事吗？爷爷笑道：典型，你懂吗？？</p>\n<p>@tanjun22：【贪天之功，霸山占水】宁波动物园130元，九寨沟门票310元，张家界245，武夷山250，黄山245，峨眉山185，黄果树瀑布180，庐山180 ，就连爱国主义教育基地圆明园还要门票…美国黄石公园折人民币75元，法国卢浮宫80元，俄国克里姆林宫40元，印度泰姬陵3.5元。</p>\n<p>@sinisinisinis：我亲戚里面的一位长辈，是那个年代很少有的大学生。因为当面批评领导办教育没有钱，却拿公款大吃大喝。此后一生不得志。此人后面成为亲戚家族中的“负面典型”，长辈会引用他的例子给晚辈家训：你看那个谁谁谁的遭遇，做人要外圆内方啊等等。这种训导其实就是中国式家训的例子。</p>\n<p>@KetchupCherry: 同事说他昨天去寺庙烧香，前面有对母女。妈妈拜完没丢香火钱就要直接走了，女儿在后面拉住她衣袖说“妈妈你没有充值！”#用词精准</p>\n<p>@chinayvan: 中国人聚在一起很少有人谈精神问题尊严问题，大多谈的都是吃喝玩乐问题，这也就注定了中国人永远处在一个浅层次的生理需求的低级阶段。</p>\n<p>@guohaiyancn：有一天，孙悟空看到猪八戒读书，很有喜感，马上禀报师傅。唐僧颇为感动，走到猪八戒身边问:八戒呀，读什么书呢？猪八戒说:我最近在读社会主义核心价值观呢，二十四个字记不住。唐僧说:那是天书，你读不懂，你就记住爱国两个字即可。八戒说:那其他的就不记了吗？唐僧说:其他的记住了,你就不是猪了。</p>\n","author":1015,"categories":[18271,18270,18269,17016],"tags":[9960,32772]}