{"id":559638,"link":"https://chinadigitaltimes.net/chinese/2017/05/【网络民议】辱华门槛越来越低了/","date":"2017-05-23T07:15:12Z","modified":"2017-12-25T10:33:57Z","title":"【网络民议】辱华门槛越来越低了","content":"<p>@欧欧栗狸璃 ：拒绝沉默！马里兰中国留学生24小时内发声：我们不是你们心中的刻板印象。 我们为自己的祖国自己的家乡感到骄傲与自豪。请更多中国人#Proud of China， 说出你们对中国的热爱与赤忱！ 马里兰中国留学生及所有中国人要求马里兰大学及杨小姐官方在学校对毕业生并所有中国人致歉。我们不再沉默！Speak up now!@马里兰大学中国学生学者联合会 @北美吐槽君 @环球时报 @环球网 @头条新闻</p>\n<p><iframe width=\"600\" height=\"338\" src=\"https://www.youtube.com/embed/MG-s9nenvcw?feature=oembed\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe></p>\n<p><strong>相关阅读：</strong><a title=\"Permanent Link to 北美留学生日报 | 马里兰大学中国留学生毕业演讲涉嫌辱华\" href=\"https://chinadigitaltimes.net/chinese/2017/05/%e5%8c%97%e7%be%8e%e7%95%99%e5%ad%a6%e7%94%9f%e6%97%a5%e6%8a%a5-%e9%a9%ac%e9%87%8c%e5%85%b0%e5%a4%a7%e5%ad%a6%e4%b8%ad%e5%9b%bd%e7%95%99%e5%ad%a6%e7%94%9f%e6%af%95%e4%b8%9a%e6%bc%94%e8%ae%b2/\" rel=\"bookmark\">北美留学生日报 | 马里兰大学中国留学生毕业演讲涉嫌辱华</a></p>\n<p>背景：马里兰大学中国毕业生杨舒平在2017毕业演讲中，赞美马里兰大学学术氛围自由，对比两国不同并同时提到了中国一些问题，引发一轮官媒和网友指责她“辱华”的热潮。</p>\n<p><strong>以下为数字时代编辑摘自网友评论：</strong></p>\n<p>@薛福康的微博：以谄媚邀宠，以羞辱故乡、亲人求功名，这种人在古今中外都是被人瞧不起的。这个留学生虽然在美国生活了五年，其实她是白呆了五年。她完全不懂美国的知识分子，侮辱了台上台下听众的智商。</p>\n<p>@蜗牛快跑两步：抛开她讲的内容不谈，就算她说的都是真的，就算出门不带口罩得死，我就想问，用挖苦自己国家换来的掌声怎么就贱呲呲的笑的那么心安理得。</p>\n<p>@来自银河的小太阳：祖国有那么多好吃的，为什么还要诋毁她？</p>\n<p>@共青团中央：这段视频，转给更多身在海外的中国人。谢谢大家！</p>\n<p>@果冻冻arthur：那些说杨舒平说的是实话的人，你们出过国么，你们知道在国外觉得中国很牛逼的人有多少，那种感觉么？而且，国外真的比国内好么？你让老美管理一个13亿人口的国家，他们真能做到水电道路下乡到最末端么？这些留学生的才是正确打开方式！</p>\n<p>@盲域：她说的这些屁话只会让中国更加妖魔化，她是昆明人，昆明哪里来的雾霾？中国是有不好的地方，作为一个留学5年的中国学生，我，我的同学都在积极的让周围的外国人减少对中国的误会，不偏袒，不吹牛逼，更不会贬低，咱实事求是！她这么一放屁，无知的外国人马上就高潮了了！祝她原地爆炸，全家上天！</p>\n<p>@耿直的安妮：我觉得还不如查查父母是公职人员 她那二百多万留学费哪里来的。 // @上山老虎不吃人：不能查！这样查下去不行。基层干部有可能会推翻党的领导。公安局小领导能拿出两百万绝不算多。公安领导能拿出两百万是普遍现象，杀猴子警告猴子，猴子是要造反的。</p>\n<p>@南池姑娘：永远不要忘记谁给你尊严，是你的祖国，别践踏她来成全你崇洋媚外的心。</p>\n<p>@文豪L：这种忘恩负义的人 就应该用95式自动步枪枪毙十分钟。</p>\n<p>@我的名字叫孙悟空：连国家都不要的人，只能是废物！</p>\n<p>@羊斯托洛夫斯基兔：她要被留学生群体孤立了，这是她应得的报应！</p>\n<p>@-骆驼-：爱国被看作“愤青” 表示抗议被看作“中国人玻璃心” 斥责被看作“泄愤” 在有些人的眼里 只有抨击中国把中国人民说得一文不值才是“理性客观”的。</p>\n<p>&nbsp;</p>\n<p>@PKUbuzheteng：现在说中国空气不好都是辱华了。</p>\n<p>@Floralau13：对于原教旨爱国主义者来说，你说北京空气质量差都是辱华。</p>\n<p>@北海鱼虾：姑娘 有没有否定和贬低国家和家乡，大家自有判断。</p>\n<p>@包菜cabbage ： 雾霾这么严重，坑几代人不去重视！</p>\n<p>@老樟V：中国空气很好吗？</p>\n<p>@qiutt1994：世界上有一个国家规定持中国护照不能上飞机，涉嫌辱华。</p>\n<p>@闹革命的青年：出征facebook第二季！贴美食贴风景贴历史贴文化！</p>\n<p>@风逝雨相随：丢过手机没？自行车找回来没？切糕啥味儿？来碗兰州拉面？北京天气很好？天安门前举个广告牌？</p>\n<p>@汗裔巴爷：留学生里这种时时表忠心的粉红真的挺多。这样看来SB越来越少，装B的越来越多！那你丫当初为什么不去朝鲜留学，非去美国？艹！</p>\n<p>@87fzy： 一个在苏联授意下成立的非法组织，以德国的两位老逼养的思想统治中国长达近70年，这算不算辱华？这是赤裸裸的辱华嘛！</p>\n<p>@赔了小美：学校出申明支持，那么这些爱国的学生是否退学已示立场和骨气？何必在辱华的学校学成呢，坚决回国享受清新自由的空气，让他们看看中国人的强大！</p>\n<p>@长白山下的小狼哥：地沟油，毒奶粉，毒空气，毒疫苗，毒馒头，毒豆芽，毒面条，假药，假货，喝不上特供茅台，吃不上特供食物，看不起病，买不起房，城里人意外伤害死了200万。农村人意外伤害死了20万，在自己国家走动还得办个暂住证，美国真他妈水深火热啊。</p>\n<p>@suxinPL：中国留学生杨舒平在美国马里兰大学的演讲全文。她说：民主和言论自由像空气一样，值得我们为之奋斗。她的演讲获得全场热烈掌声。但是在“自由”、“民主”成为敏感词的中国，在一个充满谎言的国度，她只有两种可能：屈服或逆风而行。在无数指责她辱华的谩骂攻击下，她删掉了所有微博，发了道歉声明。</p>\n<p>@李佳佳Audrey ：姑娘讲的是她个体的感受和经历，并没有妄图代表他人。我采访过关于雾霾的议题，知道呼吸道、心血管系统脆弱的人群对于空气污染比其他人敏感得多。她个体觉得需要戴口罩，她个体更敏感不戴口罩会生病，她个体感觉美国言论空间比中国大一些，你的感受或许不一样，但没有必要大加挞伐，不能扣“辱华”、“汉奸”帽子，更不能人肉她的隐私、骚扰她的朋友。人自信一些，就会更容易接受不同的意见：咱们能不能使得空气质量再好一点？能不能使得老人、儿童、哮喘患者、心脏病患者这些易感脆弱人群也能更好地呼吸？中国的言论自由现状是不是确实有些不够理想，女孩的提醒会不会能帮助改善？</p>\n<p>@DongFang_USA：马里兰大学毕业生杨舒平毕业典礼演讲说她在美国的呼吸的空气清新甜美，被中国大陆官媒和门户网站抨击为辱华。有网友留言称：同样是华人，同样在美国演讲，为什么有的人每天视频讲一个多小时，讲了一个多月，国内风平浪静？而小姑娘才讲了十分钟全网就炸了呢？</p>\n<p>@songma：大家对全民讨伐辱华的解读都是民族主义，但其实更多可能是阴暗的心理因素。辱华也好，反辱华也好，不过是言论自由，虽然在国内没有辱华的言论自由。我的意思是，这么多人揪着一个小姑娘揭批，至于吗，丢不丢人害不害臊啊。</p>\n<p>@dalibo159：同事说那个演讲辱华了，我问他你觉得省外的空气是不是比葫芦岛好？你去旅游的城市绿化是不是比葫芦岛好？你这涉嫌侮辱葫芦岛你知不知道？ #反正就是随便说说不用考虑逻辑严谨性啦</p>\n<p>@YiSulaimanGu：接受RFA采访点评杨同学毕业演讲“辱华”。1）爱国留学生选择性忽略演讲中心议题——言论自由和政治参与。2）辱华的不是她，而是爱国留学生和他们捍卫的那个毒害华人身体和精神的党国。3）官媒围攻表明对愚民教育的自信，选择性批判表明政权心虚。</p>\n<p>@creek_wind：据说有个中国留学生在美国马里兰大学发表了一篇惊叹于美国的自由的演讲，旋即遭到中国国家宣传机器的围剿，以“辱华事件”来命名。我想假如上述消息确实，则这个华确实被辱了——那些占领它并把它变成一个敏感的监狱的畜生们一直在用行动侮辱它。</p>\n","author":1015,"categories":[18271,18270,18269,17016],"tags":[9754,24447,10216,31997,14238,22458,32801,33703,10435,10270,10510,24364,15989,12447,21943,32806]}