{"id":559955,"link":"https://chinadigitaltimes.net/chinese/2017/05/茉莉花革命-郭文贵的未来：不是英雄就是狗雄/","date":"2017-05-27T03:49:36Z","modified":"2017-05-27T03:49:36Z","title":"茉莉花革命 | 郭文贵的未来：不是英雄就是狗雄","content":"<p>郭文贵现在其实也面临着艰难选择。可以看出来，他现在还在想跟中共做交易。他一直说如果他们继续怎么样，他就继续爆料。言外之意就是说，如果他们不再对他这样那样，他就可以停止爆料。这其实就是想跟中共做交易！但他这样做的后果其实也是很严重的！这就更加印证了人们对他的猜测，觉得他只是一个投机份子！等哪一天他跟中共做好了交易，他就闭嘴了，这样其实就得罪了他现在的众多粉丝！如果哪一天他跟中共妥协了，不再爆料了，其实就是背叛了现在支持他的众多支持者。他说他感受到了推友们的温暧。但一旦他跟中共做了交易，这样的温暧还会存在吗？人们就会有被欺骗被利用的感觉！一旦他得不到大家的支持，他的末日可能就到了！中共现在之所以不敢对他下手，一个重要的原因就是现在关注的人众多。如果他跟中共作了交易而被支持者抛弃了，那么中共怎么收拾他都可以了！</p>\n<p>所以从这个意义上讲，郭文贵其实已经没有退路了。他只有继续往前走，退一步就是死路！想想张国焘，论对党国的贡献，郭比得上他吗？张国焘一生都不敢再回去，郭敢吗？</p>\n<p>我觉得，虽然郭文贵过去的历史可能也有点不干净，也跟中共合作过，但他今天能够豁出去揭中共的丑，这是难能可贵的！历史上的英雄可能最初都不是英雄，甚至都没有想到要当英雄，但是历史的偶然机会会促使某人成为英雄。有的人想当英雄，努力一辈子可能都没有机会。但有的人不想当也会被逼着当上了英雄！郭文贵会不会成为英雄？现在都很难说，但他却有成为英雄的条件和机会！他说了，他今天站出来，并不是他原先想要的，一切都是被逼的！我相信这是实话！但他的危险之处是想两边通吃，想利用网友的支持跟中共作交易。如果他真是这样想，我觉得就是聪明过头了！最后的下场是很惨的！</p>\n<p>但有一个不争的事实是，郭文贵现在做到了民运份子和反华敌对势力们做不到的事情！郭文贵对中共的伤害其实不是在国内，而是在国际上！中共网络防火墙还是有一定效果的！但在国际上，郭的爆料会让国际上的人进一步看清中共国对人类文明的危害。原来很多美国人对中共国还有幻想，郭的爆料可能会唤醒很多美国人！也包括对中共还抱有幻想的海外华人。这可能就郭爆料的积极意义！所以，我觉得我们还是应该给于郭文贵以支持！我最近很忙，但我还是抽空写这博文，也到白宫网站签名了。</p>\n<p>郭自己说，他是到美国后学到了很多东西，学到民主自由的理念，所以他提议要设立“感美节”，感谢美国对他的支持，我也相信这是实话。他用自己的亲身体验告诉人们专制对人们的伤害，包括象他那样曾经对党忠诚的人的伤害。不管他现在的动机是什么，他这样爆料的效果是民运们很难达到的！虽然他口头上讲3不反，但他的行动则是不折不扣的反党反国家反华的行为。例如他揭香港的“建制派议员”的丑，而不是某个官员的丑。他提供500万奖金给提供“建制派议员”腐败证据的人。何为“建制派”？那简直就是中共的代名词！</p>\n<p>郭爆料的真实动机也许存疑。他跟中共高官有复杂的关系也是事实。他还想跟中共作交易也是非常明显的。他想投机也是有可能的。但有一条肯定也是有目共赌的：他这次真是豁出命要跟他们斗的！这样的斗法其实是不给自己留有余地了！凭这一点，我觉得很难相信他会受到党内某个派别的指使。他现在的行为其实已经向整个体制宣战了，不管他自己是不是这样认为，但中共这个体制已经这样认定他了。那是不折不扣的叛国投敌投靠美帝西方的行为。在这种情况下，如果党内哪个派别敢支持他，简直就是找死，更谈不上在19大上抢位置了！根据这样的理由，我更相信他的原始动机是个人报仇行为！因为党内争斗的矛头一般只是指向个人，仅此而已。如果再扩大的话，就会伤及自己。郭的爆料不仅仅限于王公公，那几乎就是针对整个体制，唯一缺的就是直接挑明了！当然，他想报私仇，并不意味着他不会被人利用！党内想利用他的人肯定有！</p>\n<p>我相信他原先报的只是私仇，但事情的发展可能超出了他原先的估计，现在私仇和公仇已经分不清楚了，不得不把整个体制拿来攻击。这样的结果是他自己都无法控制的。他绝对不愿意跟整个体制作对。他是中共体制的受益者，他内心里估计还会怀念这个体制。但同时，他也是这个体制的受害者。他向对手开炮过程中，不知不觉中也对这个体制猛攻。我估计他自己都搞不清方向了，原先爱党爱国，本想只是报私仇，揭批盗国贼，不知不觉中就跑到反华敌对势力的阵地上去了，不知不觉中喊起了民运和反华份子们的口号！</p>\n<p>面对一个从敌方阵营跑过来的叛变者，民运和反华敌对势力的阵营有点不知所措了！有的人对他张开双臂欢迎，有的人则对他充满了疑虑，怀疑他的动机。这一切都是可以理解的。我觉得，他的过去已经不重要了，重要的是他今后的表现。如果他从现在开始接受自由民主的理念，还不算晚，说不定还会成为英雄。其实，他与这个体制的反目过程，也是一种人性回归的过程。比起那些被虐待了还不敢啃声的人来说，他的反抗反击不能不说是一种值得称赞的举动。他的言语中也有不少为草根民众喊怨的成分，这一切，都是积极的信号，值得我们思考。再说，郭并不是一个政治人物，很难看出来他有什么政治目的？他现在很有钱了，图的是什么？他的这些举动无疑会给他自己带来杀生之祸！为何他会选择这样做？一般商人都是明哲保身，以钱消灾，为什么现在他会选择与整个体制作对？这更是一种拼命三郎的玩命行为，而不是深思熟虑的政治权斗的表现。政治权斗的表现是会给自己留有很多回旋的余地，例如令完成的表现。令完成手握真正的核蛋，但不作声，这样就可以跟中共作交易。但郭现在豁出去了，更象一个拼命三郎啊！我觉得郭已经把自己的后路堵死了，交易妥协的可能性几乎没有了，原因是彼此无法信任了！</p>\n<p>如果习包子今天向他保证不会杀他，他会相信吗？同样的道理，他的对手们会原谅他现在所作的一切吗？</p>\n<p>答案看来是不可能了的。郭文贵已经没有退路了。即使他自己想退都已经不可能了的。他已经被逼上一条不归路。这是专制体制的必然产物！有人说中共内战不可能，郭文贵事件可以说证明了很大的可能性！这次是没有带兵的郭文贵，为什么就不会出现带兵的郭文贵？</p>\n<p><strong>他将来不是成为英雄就是变成狗雄，完全取决与他现在的决定！</strong></p>\n<p>来源：万维</p>\n","author":997,"categories":[18270,18269,10466,23855,20534],"tags":[26519]}