{"id":560008,"link":"https://chinadigitaltimes.net/chinese/2017/05/龅牙赵-诈尸的女德讲师并不可怕，可怕的是有人/","date":"2017-05-27T10:44:01Z","modified":"2017-05-27T10:44:01Z","title":"龅牙赵 | 诈尸的女德讲师并不可怕，可怕的是有人在追捧扶持她","content":"<p><img class=\"alignnone size-full wp-image-560009\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/Screen-Shot-2017-05-27-at-6.42.02-AM.png\" alt=\"\" width=\"477\" height=\"268\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/Screen-Shot-2017-05-27-at-6.42.02-AM.png 477w, https://chinadigitaltimes.net/chinese/files/2017/05/Screen-Shot-2017-05-27-at-6.42.02-AM-300x169.png 300w\" sizes=\"(max-width: 477px) 100vw, 477px\" /></p>\n<p>这两天一个叫丁璇的讲师特别火爆，起因是她在江西的一个大学进行了一次演讲，因为观点太惊悚被人发到了网上。然后大家一搜索，发现她以前的观点更加惊悚，导致现在网络上到处都能见到关于她的报道和言论。一言蔽之，她的核心理念就是女德，而且是极其陈腐、操蛋、迂腐的所谓女德。</p>\n<p>关于她的各种奇葩言论，我就不一一复述了，我就随便选几句流传比较广的话来举个例子：三个男人的精液混合就能变成毒药、挨老公揍的女人不容易得病、爱吃猪肉的人淫性大……</p>\n<p>算了，我不说了，愿意去更详细了解的客官，可以自行上网搜索。特别提醒：后果自负，为此造成的呕吐、眩晕等症状，本人概不负责。</p>\n<p>我这么说吧，她的各种观点差不多就等同于百多年前裹着小脚的僵尸复生。从她身上我能联想到什么情景呢，大户人家的正房因为长期得不到老爷的雨露，又极度痛恨老爷纳妾，所以恨不能把天下所有年轻漂亮的女孩子都变成中性人的怨恨和恶毒。</p>\n<p>而且正房老太太这么做的目的，并不是为了维护自己心中的什么价值观或者正义感，我敢保证，如果她朝思墓想的老爷稍微对她恩宠一点，她断然会忘记自己当初宣讲的那些的道德礼仪，然后欢喜得无以复加。</p>\n<p>大清都亡了一百多年了，然还有人用这样的观点来忽悠人，实在是让人觉得毛骨悚然。</p>\n<p>我专门上网搜了一下她的个人资料，一共有四个头衔：中国妇女联合基金会传统文化公益讲师，河北省传统文化研究会常务副会长，女德文化研究学者，女德与礼仪资深专家，据说在全国各地巡回做了很多次讲座，“非常受欢迎”。</p>\n<p>这四个头衔，除了“河北省传统文化研究会常务副会长”之外，其余的全是虚的，尤其是第一个，“中国妇女联合基金会”，根本就查不到这个组织的任何信息，不出意外的话，就是一个自封的假头衔。</p>\n<p>这种所谓的学者，不被打假就已经是谢天谢地烧高香了，居然还敢抛头露面去巡回演讲，我不得不佩服他们的勇气和脸皮。</p>\n<p>好了，我现在退让一步，我姑且承认这个丁璇是一个看过几篇心灵鸡汤的学者，而且是一个没有语言功能障碍的学者，她依法享有在公共场合发表不违法的任何言论的权利，哪怕她瞎编“武警战士肩扛铁轨让火车通过”这种匪夷所思的故事，只要她脸皮够厚，她有这个自由。</p>\n<p>但是，这种明显违背现代社会伦理、违背现行道德准则、违背当代教育理念、违背现代科学精神的观点，为什么能够堂而皇之地进入高校进行演讲，为什么还能被冠以传统文化的标签，为什么还能打着公益的旗号？</p>\n<p>就这种满嘴瞎话的所谓学者，竟然还能有这么多人追捧，还能获得这么多邀请，这才是最让人觉得可怕的事情。</p>\n<p>无论是活动的发起方，还是活动的组织方，到底是抱着什么样的目的，想要传递什么样的价值观，或者是想要培养什么样的人？</p>\n<p>细思极恐。</p>\n<p>这件事情曝光之后，这所高校的相关负责人立刻施展出了自己高超的甩锅才能，表示活动是别人组织的，嘉宾是别人邀请的，学校只是提供了一个场地而已。</p>\n<p>即便真如校方所言，我也认为学校有着不可推卸的责任。我鼓励学术自由，我鼓励学生多方面接受观点，但是这里有一个前提，这些学术和观点，不能违背社会伦理和道德，这才是学术讲座的底线，准确地说，应该是怎么教学生做人，而不是做猪，做鬼，做怪物，做恶魔。</p>\n<p>把好底线，是学校必须承担起来的责任和职责。</p>\n<p>最后说一句，我对学术观点的分歧比较宽容，但是我特别看重的是“真善美”三个字，尤其是第一个字，真。一个满嘴瞎话的人，身份造假，举的例子造假，连起码的真实都做不到，我绝不相信你是善良和美丽的。</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[32816,32817,18979,9897,11848]}