{"id":560019,"link":"https://chinadigitaltimes.net/chinese/2017/05/剥洋葱people-武大新闻系主任辞职：只想安安静静教书/","date":"2017-05-28T00:44:07Z","modified":"2017-05-28T00:44:07Z","title":"剥洋葱people | 武大新闻系主任辞职：只想安安静静教书","content":"<p><strong>CDT编辑注：原文已在微信上被删除。</strong></p>\n<p><strong>我想澄清，第一，我辞的不是公职，不是辞去教师职，我挺热爱教师这个职业的，我辞的是“小队长”职务。第二，辞职原因也很简单，就是时间长了，应该换了，我不想干了。</strong></p>\n<div id=\"attachment_560021\" style=\"width: 438px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-560021\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/Screen-Shot-2017-05-27-at-8.39.20-PM.png\" alt=\"\" width=\"428\" height=\"294\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/Screen-Shot-2017-05-27-at-8.39.20-PM.png 428w, https://chinadigitaltimes.net/chinese/files/2017/05/Screen-Shot-2017-05-27-at-8.39.20-PM-300x206.png 300w\" sizes=\"(max-width: 428px) 100vw, 428px\" /><p class=\"wp-caption-text\">夏琼，武汉大学新闻与传播学院教授。她任新闻系系主任一职长达十二年之久。图片来自网络</p></div>\n<p>文｜新京报记者何强 王姝 编辑｜苏晓明</p>\n<p>校对｜郭利琴</p>\n<p><strong>►</strong>本文全文共<strong>2697字</strong>，阅读全文约需<strong>5分</strong><strong>钟</strong></p>\n<p>5月25日，武汉大学新闻系主任夏琼在微信朋友圈中晒出了自己的辞职信，“尊敬的学院领导：本人因任新闻系系主任一职长达十二年之久，期间既无所作为，更无甚建树，且严重违反任职年限之政治规矩！特请求辞去新闻系系主任一职，恳请批准为盼！”</p>\n<p>她同时在朋友圈配发了一段言论，“至于辞职理由嘛，实话实说：累了，倦了，也绝望了……长期与这种不懂教育，不尊重教学，践踏教师尊严，侮辱学生智商的高校行政管理体制进行着自不量力的抗争，突然发现毫无意义与价值！辞职感言：高校已放不下三尺讲台，如今想做一个认真的教书先生真的很困难。”</p>\n<p>夏琼1984年从复旦大学毕业后，到武汉大学新闻与传播学院新闻系任教，迄今已33年，从2005年起一直担任系主任职务。</p>\n<p>5月26日下午，武汉大学新闻与传播学院院长强月新接受剥洋葱（微信ID：boyangcongpeople）电话采访时证实，校方已经批准了夏琼辞去新闻系系主任的申请。</p>\n<p><img class=\"alignnone size-full wp-image-560022\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/Screen-Shot-2017-05-27-at-8.40.13-PM.png\" alt=\"\" width=\"452\" height=\"541\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/Screen-Shot-2017-05-27-at-8.40.13-PM.png 452w, https://chinadigitaltimes.net/chinese/files/2017/05/Screen-Shot-2017-05-27-at-8.40.13-PM-251x300.png 251w\" sizes=\"(max-width: 452px) 100vw, 452px\" /></p>\n<p><strong>我辞的不是教师职”</strong></p>\n<p><strong>剥洋葱：</strong>很多人都在转你的辞职信。</p>\n<p><strong>夏琼：</strong>其实我很早就提出了辞职。理由很简单，就是干的时间太长了，没这个时间和精力。</p>\n<p><strong>剥洋葱：</strong>辞职是出于什么考虑？</p>\n<p><strong>夏琼：</strong>辞职是有前因的，六年前就是担任系主任八年到期的时候，我就提出来辞去系主任职务，希望让年轻人上，但是院里迟迟没换。这个学期开始后，新的领导班子上来了，我就又和院里提出来，希望换系主任，包括学科建设，都要让年轻人来做。所以（5月）17号，我就写了辞职信，交上去以后，院领导也很体恤我，很快就批了。院里原则上同意我辞职，认为我做得时间长了，已经口头向我传达了。</p>\n<p><strong>剥洋葱：</strong>辞职后，有什么打算？</p>\n<p><strong>夏琼：</strong>继续当老师。我希望学校还老师一个安静教书的环境，还学生一个更多地安静读书学习的环境。教育与教学的这个过程，是经不起折腾的，而且教学与专业是有规律的，不要过多地行政瞎折腾。</p>\n<p><strong>剥洋葱：</strong>网上有很多对此事的评价，你怎么看？</p>\n<p><strong>夏琼：</strong>现在网上有些过度解读，好像我辞掉了公职，这是一个错误的解读。我就是做系主任的时间太长了，而且在这个过程当中，我多次和院里提出过应该换系主任，我在大会小会上都提出过。</p>\n<p>我想澄清，第一，我辞的不是公职，不是辞去教师职，我挺热爱教师这个职业的，我辞的是“小队长”职务。第二，辞职原因也很简单，就是时间长了，应该换了，我不想干了。</p>\n<p><strong>剥洋葱：</strong>辞职信引发很多人关注，继续留校任教会不会受到一些影响？</p>\n<p><strong>夏琼：</strong>我觉得不会受到什么影响，把系主任辞了，我可以继续专心地做教学工作，做学生的工作，不会有任何影响。我所有的工作一切照常，昨天（25日）下午全程参加本科生毕业论文答辩，晚上毕业聚餐，今天（26日）上午八点钟又给研究生上了两节课。</p>\n<p><strong>剥洋葱：</strong>现在还有什么诉求吗？</p>\n<p><strong>夏琼：</strong>我是教授、也是博导了，再干几年就要退休了，我本身不存在太多的诉求。辞职原因其实很简单，就是我做系主任的时间长了，也比较累了，不想干了。我当这么多年系主任，也没有个人的诉求在里边。系主任就是一个“生产小队长”，管理一个系的教学事务，只是一个执行机构，没有任何权力。网上可能解读错了，武汉大学新闻与传播学院是很大的院，我只是一个系主任。</p>\n<p><strong>“我的绝望，就在这里”</strong></p>\n<p><strong>剥洋葱：</strong>你在朋友圈里说，“高校已放不下三尺讲台”，自己“长期与这种不懂教育、不尊重教学、践踏教师尊严、侮辱学生智商的高校行政管理体制进行着不自量力的抗争，突然发现毫无意义和价值”。为什么会有这种感觉？</p>\n<p><strong>夏琼：</strong>为什么会有这种感觉？学校一直在说重视教学、重视教师，但是我们实际感觉到的，没有得到太多的改进吧，反而受到各种各样的行政管理。</p>\n<p><strong>剥洋葱：</strong>这是不是高校“去行政化”改革问题？有人看到你朋友圈里的言论，认为高校“去行政化”改革进展缓慢。</p>\n<p><strong>夏琼：</strong>我的绝望，就在这里。高校“去行政化”改革，喊了很多年，但是在改革过程中，作为一个从事一线基础教育的老师，我觉得国家改革的目标是要回归教育的本真，以学生为主，教学是很重要的。但实际上感知的是，学校喊得很厉害，但实质上不重视教学。</p>\n<p><strong>剥洋葱：</strong>你觉得高校“去行政化”改革，难点在哪里？</p>\n<p><strong>夏琼：</strong>大家普遍反映强烈的问题是，老师上好一门课或讲多少课时的课，比不上一篇CSSCI文章。现在很多年轻老师比如讲师，面临一个基本问题，职称要上去，可上好几门课对此一点帮助都没有，或者只是有微小的帮助，对课时量会起作用。实际上，一篇论文到底有多少价值？它是不是就超过上好一门课，获得很多学生对这门课的认可？其实年轻老师有可能更愿意去做教学，没有更多精力去写文章。人的精力是有限的，要做好老师讲好一门课，不是一件容易的事。我不认为，写好一篇论文，比上好一门课更重要。这就是一个指挥棒的问题。</p>\n<p>而且科研成果的评价体系指标，也过度注重了量的东西，没注重实质性的东西，项目申报重申报不重结果。这是个非常复杂的系统问题。它运行了很多年了，我们看不到希望的是，它没有任何改变，未来依然是评价体系朝着这个方向。包括论文发表期刊，这已经成为一个产业链了，还要以产业链的论文来论高度，来论成果，这个机制本身是不是要考虑修正呢？</p>\n<p><strong>“我首先要做一个讲真话、讲实情的老师”</strong></p>\n<p><strong>剥洋葱：</strong>有人评价，你敢于直言、具有批判精神。你认可这种评价吗？</p>\n<p><strong>夏琼：</strong>2014年，我被武汉大学评为教学名师。学生给我写的报道，“敢于直言的新闻学教授”，就是这样写的。</p>\n<p>我想澄清下，高校里像我这样敢于直言的教师，也许不是太多，但也不太少，这主要看校方愿不愿意听意见。这也与我的性格有关系，素来比较直爽。我历来直言不讳，非常坦率和直接，并且很简单。这是我一贯的一种状态。“敢说真话”是我的基本原则，我教学生“做记者最重视的就是要讲真话、讲实情”。我教学生这样做，当然我首先要做一个讲真话、讲实情的老师。</p>\n<p><strong>剥洋葱：</strong>有人留言说，辞职信是对不合理教育体制的批评，你怎么看？</p>\n<p><strong>夏琼：</strong>首先声明，我谈到的是高校管理机制的问题，是中国高校普遍性问题，武汉大学我也认为在普遍性当中，但这不是武汉大学个体的问题，它是系统性的，而且很复杂。昨天这个辞职信在网络上发酵，就是得到了社会的普遍共鸣，我不过是个导火索而已。</p>\n<p><strong>剥洋葱：</strong>你理想中的教育体制是什么样的？</p>\n<p><strong>夏琼：</strong>教育体制太大了，这是一个非常复杂的系统，它有问题，全国人民都在讨论教育体制的一些问题。从理论上来讲，目前中国的教育管理体制，不尊重教学、不尊重教师、不尊重学科。这是一个大的问题，具体来说就很复杂了。</p>\n<p><strong>剥洋葱：</strong>把辞职信发到朋友群并且配发那段话时，想到会引起这么多人关注吗？</p>\n<p><strong>夏琼：</strong>我讲的问题，其实这几年，也不是我一个人在讲，很多人都在说这个问题，已经讨论很多了。</p>\n<p>我个人的问题，请不要过多解读。有人说我成了“网红”，“网红”明显是有所诉求的。作为一个大学老师，我只想安安静静教书。希望不要过多解读，我本身没有任何目的诉求，我本是一个很感性、很率性的一个人。那天只是很直率的发表了几句，这是我平时一贯的状态。</p>\n<p><span style=\"color: #999999;\">原标题：武大新闻系主任辞职 | 夏琼：我辞的是“小队长”职务，只想安安静静教书 </span></p>\n","author":996,"categories":[18271,18270,18269,20534],"tags":[26374,32813,15993,32820,16747,10586]}