{"id":560016,"link":"https://chinadigitaltimes.net/chinese/2017/05/政见-王也：没有政治正确的世界会更好吗？/","date":"2017-05-28T00:16:47Z","modified":"2017-05-28T00:16:47Z","title":"政见 | 王也：没有“政治正确”的世界会更好吗？","content":"<div class=\"post-body\">\n<p><img class=\"alignnone size-full wp-image-560017\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/Screen-Shot-2017-05-27-at-8.15.22-PM.png\" alt=\"\" width=\"505\" height=\"290\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/Screen-Shot-2017-05-27-at-8.15.22-PM.png 505w, https://chinadigitaltimes.net/chinese/files/2017/05/Screen-Shot-2017-05-27-at-8.15.22-PM-300x172.png 300w\" sizes=\"(max-width: 505px) 100vw, 505px\" /></p>\n<p>在当下的中文网络世界，“政治正确”这个词大有人人喊打之势。许多网民相信，“政治正确”的盛行禁锢了言论自由，阻碍了人们道出自己内心的真实想法，掩盖了社会中实际存在的各种矛盾，甚至还会被某些族裔当做维护自身利益的挡箭牌。然而，“政治正确”的支持者们认为，相对于其为弱势群体提供的保护，“政治正确”的代价并不高昂。一旦我们不再去要求形式上的尊重，本来就随处可见的偏见和仇恨将会被更加肆无忌惮地表达出来。</p>\n<p>从博弈论的视角来看，“政治正确”意味着，如果人们选择公开表达某种跟社会主流观点相悖的看法，那就不得不承担一定的成本（比如舆论的指责，旁人的不信任等等）。于是问题就变成了，这种成本会怎样改变个体的行为，对于社会福利又有怎样的意义。</p>\n<p>在2001年的一篇论文中，普林斯顿大学的经济学家Morris考察了这样一种情景（详见政见之前的文章《<a href=\"http://cnpolitics.org/2016/06/political-correctness/\">专家会屈从于“政治正确”吗？</a>》）：一位并非种族主义者的学者，认为政府最近出台的一项种族平权方案颇有缺陷，不应推广。此时，他若是如实陈述自己的意见，很有可能会被误以为是心怀偏见，以至于声誉受损，之后再也无法对政策产生影响。如果他昧着良心支持政府的方案，却又可能被认为是随大流，不敢讲真话，从而其意见也不会为政府采纳。在这种情况下，“政治正确”的存在，阻隔了决策者获悉真相的渠道，也降低了最优政策得到实行的概率。</p>\n<p>不过，Morris教授也指出，对于那些真正怀有种族主义偏见的人，一个“政治正确”的环境会迫使他们有所收敛。这样一来， 种种偏激荒诞的论调就更不容易得到传播，无论决策者还是民众， 受到误导的可能性都会降低。所以，“政治正确”有正负两方面的作用，其实际效果还依赖于具体情境。</p>\n<p>那么，在今天的世界中，假如“政治正确”突然消失，每个人都不必担心吐露心声会受到谴责，我们的生活会变成什么模样？</p>\n<p>在刚刚完成的一项研究中，来自芝加哥大学、西北大学和加州大学洛杉矶分校的三位学者，通过博弈论和实验相结合的方法，对这个问题做出了解答。他们首先拓展了Morris教授的模型，假定持有极端立场的个体并不清楚身边有多少人真正相信政治正确的“主流观点”，因而只能根据已有的信息做一个大致的估计。估计出的比例越高，他们在与人交流的时候就越谨慎，越不敢表露自己的真实想法。倘若这时有新的信息显示，“主流观点”追随者的数量并不像他们想象的那么多，那我们将会有更大的几率观察到“非主流”的言行。</p>\n<p>为了验证上述论断，三位学者开展了一次在线实验。他们在2016年美国总统大选的前两周，从Trump支持率最高的八个州征集了400余名实验参与者。在实验中，一部分参与者被告知，Trump在他们州获胜的概率是百分之百，另一部分参与者则未得到任何相关信息。接下来，研究人员询问参与者，能否以他们的名义向著名反移民组织”美国移民改革联盟（Federation of American Immigration Reform）”捐赠一美元。对于其中一些被随机选出的参与者，研究人员告诉他们，之后可能会另外派人来核实他们捐款的情况（公开组）；对于其他的参与者，研究人员则宣称此次捐款是完全匿名的（私密组）。</p>\n<p>结果显示，在参与者未被告知Trump在本州必然获胜的情况下，公开组中捐款者的比例显著地低于私密组，说明个体的决策确实会被社会压力所影响。然而当参与者获悉，本州大部分人都是Trump的支持者时，两组之间的差别就消失了。在被要求估算身边有意向捐款的人数时，得到选举信息的参与者也会给出更高的估值。正如理论预测的那样，当人们意识到，跟自己观念相仿的人并不在少数的时候，他们就更不愿意隐藏自己政治不正确的立场。</p>\n<p>在Trump出人意料地当选总统之后，学者们又招募了另一批参与者，重复进行了上述的实验。这次，即使不提供任何关于选举的信息，公开组和私密组之间也未表现出任何明显差异。可见，Trump的胜利，已经显著地扭转了美国人对“社会主流”的预期——先前只能偷偷摸摸表露的看法，现在已经可以堂而皇之地摆到台面上谈了。</p>\n<p>“政治正确”被破坏的后果还不止于此。三位学者进一步指出，随着生活中偏激的言论愈发常见，不赞同这些言论的民众会开始质疑自己对“主流”的判断是否有误，进而提高对“非主流”观点的包容程度。在另外一场实验中，研究人员在希拉里得票最高的六个州征召了相似数目的参与者，并请他们跟一位瑞士公民进行一场“独裁者博弈”：参与者们有权决定，如何在自己和瑞士公民之间分配价值3美元的财富。</p>\n<p>在2009年的一次全民公投中，瑞士以57.5%的支持率通过了一项宪法修正案，禁止在该国修建新的清真寺宣礼塔。研究人员发现，在告知参与者，这位瑞士公民投票支持了修正案之后，他们分配给瑞士人的金额会从平均1.03美元下降到0.69美元。但若同时声明，大部分瑞士公民其实都赞同修正案的内容，那么瑞士人得到的金额又会回升到0.92美元。这说明，无论“主流”还是“非主流”的个体，都会根据对当下社会思潮的判断调整自身的言行。</p>\n<p>从上述发现中，我们可以得出一个颇为悲观的结论：“政治正确”的防火墙一旦被打出缺口，想再修补好，就绝非一朝一夕之功。因为喷涌而出的极端言论，会改变整个公共舆论的均衡状态。相应的，想在一个从无“政治正确”传统的国家，建立起尊重少数群体的社会规范，只怕就更需要几十年乃至上百年的不懈努力。</p>\n<div class=\"post-endnote\">\n<h4>参考文献</h4>\n<ul>\n<li>Bursztyn, Leonardo, Georgy Egorov , and Stefano Fiorin. “From Extreme to Mainstream: How Social Norms Unravel.” NBER Working Paper 23415 (2017).</li>\n<li>Morris, Stephen. “Political correctness.” <cite>Journal of Political Economy</cite> 109.2 (2001): 231-265.</li>\n</ul>\n</div>\n</div>\n<div class=\"post-share\"></div>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[9431,26101,32819]}