{"id":560185,"link":"https://chinadigitaltimes.net/chinese/2017/05/发声-西安不欢迎同性恋：2017西安大会从无限延/","date":"2017-05-31T00:22:25Z","modified":"2017-05-31T00:29:19Z","title":"发声 | “西安不欢迎同性恋”：2017西安大会被正式取消","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/05/640-14.jpg\"><img class=\"aligncenter wp-image-560188\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/640-14.jpg\" alt=\"\" width=\"550\" height=\"306\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/640-14.jpg 640w, https://chinadigitaltimes.net/chinese/files/2017/05/640-14-300x167.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p><strong>亲爱的观众、合作伙伴、讲者、赞助方、资助方：</strong></p>\n<p>很遗憾，<strong>Speak Out 2017 西安大会</strong>将从原有的“无限延期”更改为“正式取消”，为期三个多月的大会筹备，将暂告一个段落，我们也随之启动了退票程序。</p>\n<p>在刚刚过去的 48 小时里，我们接到了许多来自社会各界贤达、媒体朋友的关心和问候，我和我们团队成员一切都好，部分成员已经平安回到成都，西安当地成员也平安回到家中，还有一部分成员由于正值端午小长假，也有了另行安排，<strong>总之，我们都非常安全，谢谢大家关心。</strong>请原谅我们没有一一来得及回复。</p>\n<p>在我们所有团队成员和外界彻底失去联系的 8 小时里（28 日早 7 点至 下午 3 点），我们被强制上缴了手机、系统后台、账号密码（包括手机的）、讲者名录等所有资料，不允许也无法与外界取得联系，一开始的时间连和小伙伴说话都需要得到批准。所以我们原定于当日上午给观众致歉以及告知活动取消的计划，也都迫中止。我们也不知道发生了什么，因为每一个人告诉我们的理由都不一样。无法相信，也无从判别，信息全部夹杂在一起，就像在玩“狼人杀”的游戏，狼人和预言家都想拿那个警徽，但你作为平民得判断谁在说真话，谁和谁在一起骗你，谁向你撒了毒，谁又向守卫一样，悄无声息地在保护你。</p>\n<p>无限延期的意思是：保留观众的购票凭证，在未来三到五个月的时间内，再重新确认场地，和有关部门进行积极沟通，无论最终以什么样的形式，也希望把活动给办下去。对得起我们辛辛苦苦的筹备，对得起讲者们一遍又一遍的和我们对讲稿，对得起志愿者的付出，对得起赞助方、资助方的信任，对得起所有花了钱购了票支持我们的观众。</p>\n<p>而正式取消地意思是：在我们和外界彻底失去联系的 8 小时里，被明确告知，“同性恋活动以后都不可以在西安举办”、“西安不欢迎同性恋活动”等诸如此类的警告。我们不是没有坚持过，甚至现在回想起来竟然在这次大会的筹备中，连续换了四次场地，甚至在后两次里，我们每每和场地方非常友好的签署完合同，在我们单线点对点的陆续通知观众后，不到两小时内，场地方要么电力系统出了问题，要么就是重要部门要来开会，呃……接着我们只好一次又一次地换场地。</p>\n<p>你若要问我，是什么样的权力可以这样代表西安“不欢迎同性恋”的活动，是什么样的人在“阻挠”。我也只能耸耸肩，我也不知道，因为同样没有人告诉我。“被取消”的理由是什么，就是“没理由”。</p>\n<p>这是在中国。</p>\n<div id=\"attachment_560186\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/05/640-2-5.jpg\"><img class=\"wp-image-560186\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/640-2-5.jpg\" alt=\"\" width=\"550\" height=\"275\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/640-2-5.jpg 585w, https://chinadigitaltimes.net/chinese/files/2017/05/640-2-5-300x150.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">西西弗斯推着石头周而复始的上山，本身就是个悲剧。根据西方的分类，应该属于命运的悲剧。周而复始，无穷无尽，无法摆脱，这就是命运。厄运总是如同巨石，你以为将它推开了，它依然要滚落回原点等着你。而幸福的喜悦只有在你推巨石上山的那一瞬间。人生原本喜少而忧多，人挣扎在命运的桎梏中无法脱身。西西弗斯就是在讲述命运的无常与掌握命运这只手的力量，人面对它是渺小的，无力的，我们穷尽一生，偶尔有满足的欢愉，可最多的还是沉重的悲剧。作者：知乎网友@佳音</p></div>\n<p>既然是已经宣布了正式取消。那还是有一些常见问题需要回复给各位，想做一些解释和澄清，<strong>不过，这些事情如果得不到“有些人”的谅解也就算了</strong>，说我们受到“精神创伤”太矫情太做作了。但当有一天，这些人侥幸有机会成为主办方，从头到尾的经历过我们这几天地种种，能感同身受，也就足够了。但真诚的希望还是不要。</p>\n<p>突然想起来我们小时候读书，每个班里都总有几个调皮捣蛋的孩子，喜欢欺负班上看起来文静的女同学，没头脑地欺负那些说话娘娘的男生，骂他们“娘娘腔”、“同性恋”，你说刚刚上小学、初中的这些孩子，到底懂多少？未见得。可能这就是人性，在一定数量的小群体里，总有那么几个“坏蛋”，换在哪儿，都一样。这样想，反而心里好受多了。</p>\n<p><strong>为什么我到现在仍然没有接到电话？</strong></p>\n<p>如刚刚所说，我们从 28 号早上 7 点失联，所有手机、系统后台、账号密码、讲者名录全部上缴，一直到下午 4 点我们被告知说“可以走了”，并且被要求“分开走”。我们团队成员在睡眠严重失衡地情况下，直到当日晚间 8 时左右，才开始缓过神儿来陆续通知观众。鉴于购票观众及合作伙伴较多，且我们团队内部要求是每一个人都要打通电话，连续两次未接或者关机的手机号码，会发短信告知“失联手机号码”我们是组委会成员，希望在方便时回电。</p>\n<p>由于在电话中，我们不仅需要向观众说明发生了什么情况，还需要统计每一位的支付宝或其他账户以方便我们退款，截止 29 日晚上十时，除开遗漏掉的，我们仍只通知完 70 %左右。</p>\n<p><strong>说好的退款呢？我什么时候才可以收到钱？</strong></p>\n<p>由于我们在购票时，就已经向观众说明：由于是在中国，大会存在不可抗拒力，请谨慎购票；票品一经售出，非主办方原因不予退换。本次西安大会在筹备期间接连四次被更改场地，我们一次又一次的努力尝试，直至宣布至无限延期，理论上，我们完全可以拿这一条当说辞，所有票款不予退还。但我们从第三次场地更换时，就已经开始告知观众，无论这次西安大会和后续分享会举办与否，票款都可以退，参加完可以退，不参加也可以退。</p>\n<p>但即便是这样，我们仍然选择了为观众退票款，并且所有退票手续费都由我们自己承担。</p>\n<p>再加上，本次西安大会票务牵扯到两家票务平台，两家票务平台的票款到账均不一致，均有一定程度上延迟，所以如果按原票务平台的购票方式原路退回，不仅会收取各种手续费 0.6% &#8211; 2.5% 手续费不等，到账也会先从票务平台、到支付宝或微信支付、再最终回落到各位手中，周期在 15 天至 30 天不等的时间。所以我们采取挨个通知观众致歉并收集支付宝账户地原因也是，我们先垫付这一笔购票款费用，逐个打款，加之支付宝到账是即时的，所以相较而言会快很多，无非是增加了我们人力成本罢了。</p>\n<div id=\"attachment_560187\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/05/640-3-4.jpg\"><img class=\"wp-image-560187\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/640-3-4.jpg\" alt=\"\" width=\"550\" height=\"249\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/640-3-4.jpg 640w, https://chinadigitaltimes.net/chinese/files/2017/05/640-3-4-300x136.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">其中一家票务平台上的手续费标准</p></div>\n<p><strong>所以，我们最晚会在 2017 年 6 月 10 日 24 时以前，承诺退还完所有票款。每超出这个时间一天，我们承诺每天赔偿票款的 50 %作为利息，以天数增加。</strong>例如：你若购买了一张价值 120 元的 VIP 门票，我们实际打款时间是 6 月 12 日，那么你总共会收到退款金额 240 元，其中包括门票本身的 120 元，两天利息共计 120 元。希望“有些人”就不要每天十个电话、十分钟一个短信来催促我们你所购买的门票，到底什么时候可退。我们承诺了可退，就一定可退。</p>\n<p>总得给我们一些时间走流程。我们现在不仅给出了最后退票截止时间，还给出了超出时间的利息标准，希望你们满意。</p>\n<p>最后，请允许我再多说一句，我们真的不是为了收那一丁点的门票钱而来办这样一场活动，即便我们每场大会的门票全线售罄，也抵不了场租的全部费用，更不用说视觉设计、现场布置、设备租赁、讲者差旅、住宿、视频拍摄、后期剪辑等等其他一系列费用，现在仍是商业社会，做公益也有成本，即便场地方愿意给我们打折、熟人介绍、重复场地再次使用不提价的情况下，每场大会光是场租平均都是在 12,000 元到 20,000 元区间，我们收多少门票钱，乘以现场坐席数，一算都清清楚楚、明明白白。</p>\n<p>顺便，还是要真诚地要感谢我们历次大会举办的赞助方和资助方，感谢你们地信任，才促使我们可以把大会一次又一次的办下去。</p>\n<p>台湾在不到两年的时间内，同性婚姻就要合法了，相爱的人可以在一起，有了法律保障。</p>\n<p>我有时候挺羡慕我在台湾的同志朋友，毕竟他/她们在有生之年，想和相爱的人结婚，权利就放在那儿，可以结可以不结；单身的，还可以趁着这两年立法院修法期间，抓紧时间找个伴儿，佯装个结婚理由。</p>\n<p>婚姻之于我们是什么？同性婚姻呢？</p>\n<p>但大多数时候，我却一点都不羡慕台湾，正如我那朋友所说，<strong>当有一天同性婚姻合法的时候，我会骄傲地说：我也曾经为之努力过。</strong></p>\n<p>这大概就是我一直坚持下来的原因。</p>\n<p>谢谢小雪和 P 叔。</p>\n<p style=\"text-align: right\">Speak Out 2017 西安大会策展人<br />\n2017 年 5 月 30 日凌晨于某地</p>\n<p><strong>Speak Out 是什么？</strong></p>\n<p>Speak Out 是一个关于中国 LGBT 人群的公众演讲类分享大会。每次大会邀请 7 位讲者，以大会确定的 LGBT 议题为核心，各自发表 18 分钟的主题演讲，旨在借此消除不公歧视、推进社会公正，让更多的人听见 LGBT 人群的声音。</p>\n<p>每一次举办 Speak Out，都是由策展团队自主召集志愿者、讲者和观众，并积极寻找主办方、协办方、赞助方和资助方。Speak Out 的志愿者来自各行各业，包括但不限于创业者、公务员、企业白领、高校学生、自由职业者等。</p>\n<p>Speak Out 不是任何国际组织机构的分支，更不会被任何组织操控。因为我们无比的热爱演讲，并希望用年轻人的生命去影响生命，创造新的价值，并寻找更多可能。原计划，我们将在 2017 年 5 月 28 日举办今年度的西安大会。</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[9446,11016,30988,12356,28519,9806,27982]}