{"id":560151,"link":"https://chinadigitaltimes.net/chinese/2017/05/二大爷别院-爱国的代价：良民的难题/","date":"2017-05-30T06:18:07Z","modified":"2017-05-30T06:18:07Z","title":"二大爷别院 | 爱国的代价：良民的难题","content":"<p>端午节难免要说说屈原——幸好他死得及时。放到今天，他那些抨击楚国黑暗的诗辞，必然达到了“辱楚”的标准。别说什么爱国诗人，顶多只能是个楚国公知。对比之下，那个二十出头的马里兰姑娘就很不幸，喊了一句美帝的空气是甜的，结果不仅媚外，还辱华了。可怜的姑娘就算不生在屈原的时代，早个百来年，也可以免去这些烦恼。那时候的良民们可不是仅仅唱几句赞歌那么简单，直接挂洋旗，心甘情愿的给洋人交保护费。</p>\n<p>冯玉祥是作为近代资深军阀，是为数不多的几个在当今的教科书中贴有爱国标签的。他的自传《我的生活》里面记载了一个很有意思的所谓“辱国辱己”的故事。</p>\n<p>民国初年南北军阀混战，在南北之间，形势最复杂、战略价值最高的当属四川和湖南。这两个地方遭受的兵祸也最烈。冯玉祥带兵攻下了有“黔川咽喉，云贵门户”湖南常德。他进城后发现城内许多商店挂的国旗并不是民国当时的五色旗，而是日本人的太阳旗。而且还有游弋在常德境内沅江上的日本海军发布的安民布告。</p>\n<p>这下让冯玉祥感到十分窝火。一问原因，挂洋旗的都是自愿的，为的是扯虎皮吓乱兵，表明自己的商店是受日本人保护的，免于被滋扰。冯玉祥把城里的商户都召集起来开会，说你们找外人来庇护，这是可耻的事情，辱国辱己，都给我撤了。</p>\n<p>然后冯玉祥又去找日本人，说你们虽然可以在内河航行，但是不能上岸发布告。日本人的回答也很有意思：“这是贵国人民要求我们这么做的。总觉得很是遗憾。”当然，日本人不是雷锋，常德的商人肯定是花了不菲的代价才请得他们来发布告。</p>\n<p>对此冯玉祥反思到，人民被环境逼得无法生存，花钱请日本军舰保护，挂日本旗安生，这当然不是人民的错。执政者的责任是富国安民，军队的责任是保家卫国，但是这两者反而把人民逼上了出卖国籍，不愿做中国人的路子，越想越悲愤，这不是给良民出难题吗。</p>\n<p>不仅如此，冯玉祥还举了个美国人的例子，他说湖南军阀张敬尧败退岳州，当地民众如避虎狼，纷纷到美国人的教会里面躲藏，请求美国人保护。结果乱兵冲入教会，把阻拦的美国牧师给杀了。美国人反应极其迅速，美军舰当天即从上海起锚，奔赴岳州，保护教民。冯玉祥感慨的说，你看人家军队保护人民是怎样的精神，但中国军队不保护就罢了，还欺凌、虐杀。</p>\n<p>冯氏虽为军阀，但脑子显然比21世纪的很多中国人好使。至少他还知道体恤同胞的难处，知道国事之不足，不以爱国的大棒遮丑。其实冯玉祥记载的这个事情并不是一时一地的新闻，而是当时内河、沿海各省存在的长达数十年的普遍现象，对于这种给洋人交保护费寻求保护的现象，有一个专有名词，叫做“挂洋旗”。</p>\n<p>举个重庆聚福洋行的例子。这家内河运输公司虽然名字里面有个洋字，其实是不折不扣的民族资本。1920年起，聚福洋行以中法合资之名，每年付出3万两银子（占其注册资本的10%）的巨资，换来挂法国旗的权利。付出巨额资金还要被骂为“假洋鬼子”，但即便这样，聚福洋行仍然觉得非常划算。因为如果要用实际行动爱国的话，光是营业税、直接税、二五税、江防费、护商费等22种苛捐杂税就远超此数，而且还没有任何的保护，时刻又被官府敲诈、扣押、拖欠的危险。而挂洋旗之后，有什么好处呢？</p>\n<div id=\"attachment_560156\" style=\"width: 360px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/05/640-13.jpg\"><img class=\"size-full wp-image-560156\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/640-13.jpg\" alt=\"\" width=\"350\" height=\"255\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/640-13.jpg 350w, https://chinadigitaltimes.net/chinese/files/2017/05/640-13-300x219.jpg 300w\" sizes=\"(max-width: 350px) 100vw, 350px\" /></a><p class=\"wp-caption-text\">重庆码头的挂洋旗</p></div>\n<p>最显而易见的，就是以外资的身份，免了多项苛捐杂税和其他潜规则费用，而且洋人拿了钱也还真办事，每艘船还会派兵护送航，如真的遇见危难，还会通过强硬的外交手段甚至军事手段解决，企业可以专心于生产经营。因而，聚福洋行在七年间资产就翻了一倍。到1941年法国被德国占领，双方停止合作，聚福洋行已经有五百万两的家底。</p>\n<p>所以聚福洋行每年3万两银子买来的是什么？不仅是企业安全运营的保障，而是当时中国最缺，其实也是最基础的公民权利。给国家交税没毛的好处，给洋人交税，至少真的能象正常人一样谋生啊。</p>\n<p>不仅是内河省份的商人如此，沿海更甚。早在1904年的时候，福建厦门一带开往外埠的商船，十有八九已经挂洋旗。江苏官方设立了商船公会，专门劝人改挂清朝的龙旗，但是响应者寥寥。广东地方政府甚至在1907年下令原来挂龙旗所缴纳的50两税费一律豁免，以让商人不要再挂洋旗，这爱国都免费了，但是成效依然不大。</p>\n<p>当时湖广总督张之洞在给光绪的奏折中对于民间从洋教，挂洋旗的行为这样解读：“羡外国之富而鄙中土之贫，见外兵之强而疾官军之懦，乐海关之平允而怨厘金之刁难，夸租界之整肃而苦吏胥之骚扰，于是民从洋教，高挂洋旗，士人入洋籍……”他作为统治阶层的一员，居然没有以爱国名义抨击民众，反而客观的点名了缘由。今天读来，是不是仍然觉得不过时？</p>\n<p>不是人民要崇洋，不是人民不爱国，是人民真的不傻。你拿着刺刀你当然可以爱国，我看着你的刺刀就要思量思量啊。趋利避害是人的本能，任你把爱国的幌子扯多高都没用。</p>\n<p>西方有句谚语，人生只有两件事是无法避免的，死亡和纳税。作为公民，为自己的国家纳税是一种天然的义务。但是，但是，义务和权利必须是对等的。纳税的目的是什么？公民度让自己的权力组成国家，还要付出真金白银去供养政府，是为了换得应有的公民服务。这样的服务包括但不限于平等权、生命权、自由权、幸福权以及财产所有权。如果我已经尽了公民的义务，却依然换不回应得的权利，爱你干什么呢？你算什么国家？</p>\n<p>从这个意义上去看冯玉祥所说的“辱国辱己”，我们可能会有更深的体会。能侮辱一个国家的，不是一个敢说真话的姑娘，不是唯利是图的商人，也不是只求安稳的良民。人必自辱而后人辱之，国亦如此。</p>\n<p>2017/5/30</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[9754,24615,8994,12498,32831,9264,9465,32832,16435,24958,9063,10738,15989]}