{"id":560161,"link":"https://chinadigitaltimes.net/chinese/2017/05/贵在公开-【听写文本1】郭文贵5月29日报平安直播视/","date":"2017-05-30T16:48:59Z","modified":"2017-10-06T22:08:34Z","title":"贵在公开 | 【听写文本1】郭文贵5月29日报平安直播视频✊️✊️✊️","content":"<p>【听写文本1】郭文贵5月29日报平安直播视频✊️✊️✊️</p>\n<p>【话题】</p>\n<p>忧伤和思考的节日</p>\n<p>过去的六个月</p>\n<p>王岐山和赵高</p>\n<p>过去的三周</p>\n<p>全天候网络</p>\n<p>王岐山控制金融资产</p>\n<p>姚庆的照片之谜</p>\n<p>裸官王岐山</p>\n<p>（文本供网友交流参考使用，请以视频为准</p>\n<p><iframe width=\"600\" height=\"338\" src=\"https://www.youtube.com/embed/uoMlhusFIkY?feature=oembed\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe></p>\n<p>尊敬的推友们，大家好。</p>\n<p>抱歉了，晚了几分钟。我六点钟的，起点三十五才醒来，赶快冲进去洗澡换衣服。</p>\n<p>刚才老领导又打电话过来。又在那儿跟我喊了半天。所以晚了几分钟，真的很抱歉。非常非常抱歉。</p>\n<p>今天请大家坐好板凳，坐好准备。咱们要做好长时间准备。今天的事情比较多。</p>\n<p>【忧伤和思考的节日】</p>\n<p>首先我说今天是中国历史上最关键的，大家记忆犹新的，也是老百姓忧伤和思考的一个节日。</p>\n<p>在我们山东的老家。非常的在乎这个节日。五月端午屈原节。在我们老家也叫正义节和思考节。</p>\n<p>特别在今天这个日子里，我在想今天中国还有没有楚怀王？有没有宠妃郑袖，有没有公子蓝。公子蓝是多么重要啊！还有一个靳尚，我们有没有靳尚呢？我们今天的生活中有没有公子蓝，郑袖，靳尚，楚怀王这样的人呢？有没有大秦的李斯，赵高呢？我们的楚怀王是个笑话。但是他是历史，事实。公子蓝今天能看到的N个太子党。郑袖就是我们能看到的领导人的N个家属和情人。而且经过几千年我们还有新的名词私生子和私生女。今天思考屈原的时候，屈原两次被流放，都有冠冕堂皇的理由。除了没有被强奸之外，除了屈原先生没有黄艳的小手，跟他发生关系之外，当时也没地产商，像潘石屹先生和任志强先生之外。</p>\n<p>事实上历史和今天是惊天的相似。我一再说盗国贼，子蓝，靳尚，郑袖，这都属于盗国贼。没有这些盗国贼，根本不可能形成战国时期那样惨烈的局面，虽然屈原也姓米，米姓。后来米月嫁给了秦王，生下了皇帝，我们的秦始皇。</p>\n<p>历史是如此的吊诡，在今天端午节的时候，真的希望大家思考，我们的身边为什么一直有公子蓝？为什么有郑袖？为什么一直有屈原这样的人被冤枉？为什么大秦死在了李斯赵高身上。我相信轮回。我相信因缘 。</p>\n<p>【过去的六个月】</p>\n<p>今天我坐在这里的时候感慨万千。刚刚几分钟以前，我尊敬的其中一个老领导，给我打电话还在让我相向而行。还在说我的事情由慢到缓由缓到急，尽快解决，逐步解决。还在听他后面领导的话。还在糊弄文贵呢。我跟这位老领导从伦敦见至今已经六个月了。他是受各方领导正式官方和我接触的老领导，这个老领导这的是个好人，发自内心的说是个好人。不管怎么样，他让我的四哥和六哥，妻子和女儿恢复了自由，我郭文贵，老郭家和全公司都会感恩戴德一辈子，虽然说是后面孟建柱书记等人批准下，也可能是习主席批示下，恢复了自由，但是具体联络人，我感谢这位老领导。他是我说的党内绝大多数好人的代表。</p>\n<p>最近几天来发生了很多的事情。今天在端午节说出来非常有意思。六个月我和这位老领导接触，从开始到现在发生了一系列的事情。从开始根本没人知道到我出来爆料，到明镜爆料，到VOA爆料，到成了我自媒体爆料。从我当初的我愿意配合，只要求依法对我家人员工和资产进行一个解决方案，我拿出N个方案，到今天一直让我相向而行。三次见面，两次在伦敦，一次在美国。时代都变了，川普都当上总统了。川普都到欧洲转一圈回来了。春天都过了，进入夏天了。还让文贵相向而行呢！</p>\n<p>我们家人的头发都白了。有白了一圈了。我母亲眼睛又哭瞎了。我员工所有的家人已经从半神经病到真正的神经病了。</p>\n<p>半年来这些官僚的作为，和一面和谈一面下手，一面欺骗着这位官方的老领导，一面对我采取各种措施。从过去劝说，暗杀到了明杀明说，从VOA电视那24小时，所谓的红通，过去对我家人的再次抓捕，录制了三邪视频，强奸员工视频，全世界的媒体对我进行了打压。进行暗杀，又再次见面，知道今天。我们国家这个政府，不要说没有信用，就半点信用都没有，严格讲今天谈判背后的领导，连流氓和诈骗犯都不配，六个月来，我看够了你们的表演。如果说过去28年我没有搞明白，那么这六个月我真的搞明白了。而且这六个月以来，可以说每秒钟对我来说都是痛苦的。对我的家人员工来说都是痛苦的，我们都盼望着下一秒又好消息。如果郭文贵和员工们犯罪了，违法了，依法公正解决。你没必要押两年半到三年。李友等十六人，六罪四罚，数额巨大。连办案人都说，如果跟李友的人比较，你们的人不但没有罪，应该是好员工好公民。李友所谓的检举揭发同事立功了，回家了。在里面享受国家领导人待遇。我们的员工受尽了羞辱凌辱，欺骗欺诈，刑讯逼供，打残废，至今严密羁押，连名字都不让知道。</p>\n<p>李友给所有人送的钱送的美女起到了作用，令计划儿子令谷的车是魏新送的，你们也不敢公布。那法拉利车是你们北大送的。李友却回家了。不但他回家了，员工全回家了。他们加一起的刑期还没有我们四个员工加一起的多。这就是中国的依法治国。这就是中国的反贪。马健副部长，现在唯一公开的跟我有行贿关系的人，用你们的话说是六千万。我检举揭发的傅政华先生，我们给他送的钱，现金送了三次。要求一个金融牌照价值几十亿，海外要求五千万美元。我们实据，你们竟然不查不问。你们不但不查不问，还让傅政华先生一次次出境。证明他没有事。这就是你们的反贪。</p>\n<p>潘石屹先生的容积率从不到1变成了5，从不到1变成了15，你们不但不查，还让他站出来诋毁我。就连任志强先生也阴不阴阳不阳的在微博上说“听说郭文贵说了半天老吓唬人，你亮两条，把我们吓死呗！一些道听途说！“</p>\n<p>是吗？你觉得我道听途说是吗？我现在就告诉你们我怎么道听和途说的。</p>\n<p>【王岐山和赵高】</p>\n<p>大家回头看一看，从我爆料第一天到今天，诋毁我的人都是什么人？胡舒立是站在前面的，然后有潘石屹先生，黄艳女士，岳文海先生，还有就是公安口这几个人，从骇客到美国，骇客到网络，骇客到世界，骇客我手机，骇客我推特，下作手段无所不及。这是一个国家对我一个人的攻击。那么这些人背后的老板都跟谁是一伙？</p>\n<p>包括头两天路透社又登了一篇我和托尼布莱尔的文章，又是完全引用了胡舒立所有的话。现在我想问问所有的同胞们，在过去的五年，习主席被骂的，全人类难听话都骂给他了，可是你听说过有骂王岐山书记的吗？从来没有。</p>\n<p>是王岐山先生伟大吗？是他真的不贪吗？是他神圣一尘不染？还是王岐山先生从来不近女色？别人都是强奸党，他非常干净和纯洁？他是处男？王岐山同志是处男？他没有孩子就证明了他没有生殖能力没有性能力吗？他没有孩子就不贪吗？</p>\n<p>我们历史上赵高，他贪不贪哪？他没孩子啊。历史上子蓝郑袖贪不贪啊？我们历史上无数这样的人。</p>\n<p>所以大家想，为什么没有人骂王岐山书记？为什么都骂习近平主席？就连美利坚合众国，最自由的地方也没有骂王岐山书记的。而且2015年王岐山书记公开说“所谓的抓这些官员，我王岐山没抓过。我一个没抓过，跟我什么关系啊？“</p>\n<p>那是谁抓的呢？那就是习近平主席抓的，孟建柱书记抓的。那就和你王岐山没关系。接下来全国上下，全人类，全地球，全宇宙，连中国发射的卫星上都查得到的，王岐山书记是神人，一尘不染，圣洁至极。几乎是佛祖再世，菩萨再世。无儿无女不近女色，救火队长。</p>\n<p>所有接触我的记者都问一句话“为什么王岐山这么多年是全中国被全球认可最干净的人？”我说很简单，他拥有一个胡舒立女士，他拥有N个利益集团，他跟西方的政治家们有桌子地下的交易。海南唯一的证券公司变成了高盛高华，还是他家人当总裁，只有在他在位期间把金融牌照判给了西方，他跟西方有利益交易。他跟西方有复杂的背景。</p>\n<p>为什么这么多年反贪的罪过都让习主席担了？而王岐山书记，孟建柱书记啥事没有。公平吗？谁都知道抓的人跟谁有仇。谁都知道《人民的名义》电视剧是谁让拍的。我跟习主席没有所谓的政治和利益，我是用事实说话。如果谁能给我提供习主席各种腐败证据我也照样揭发。可是没有啊！</p>\n<p>他们家人做生意我非常清楚啊。他们家的人做的那些生意加一起不如王岐山书记和其他几个盗国贼的零头的零头。我说话是讲证据的。</p>\n<p>王岐山书记的私生子私生女有几个？你敢站出来给我说吗？你敢在全国人民面前接受DNA化验吗？</p>\n<p>我曾发推说过，如果我查不出你两万亿的贪腐，我郭文贵从这楼上跳下去。</p>\n<p>六个月了啊，你们以谈促打，以谈找机会杀。</p>\n<p>我从第一天告诉你们我有N个选择。欧洲日本美国每天都在问我，让我作出选择，我没有这么做。我始终觉得中国是我的国家，是我的祖国。我应该爱这个国家。我不想接受西方给我的特别保护方案。我想让我的子孙我的父母，看到他们希望看到的那样。让子孙看到他们的祖爷是一个有坚持有理想的人。我爱国家我爱人民。我恨盗国贼。我恨你这个体制。</p>\n<p>可是这六个月来，我用全家的生命，过去三年的痛苦，一而再再而三的延伸。你们一次次对我进行暗杀和追杀。</p>\n<p>美国相关部门跟我谈话的时候说“你知道你周围有多少人想收拾你吗？想做掉你吗？用过什么办法吗？“</p>\n<p>我说我当然知道。但是我相信我不会被他们做掉。他们说“为什么？”</p>\n<p>我说我是正义的，我是受到佛祖上天诸神保护的。他们大笑。但我说的是真的。</p>\n<p>【过去的三周】</p>\n<p>就在三周前我说不爆料什么原因呢？我想让大家知道的事情。</p>\n<p>三周前这位受委托的老领导决定来美国见我，我接受了。说”从现在起你不应该再爆料了。我说“好，从现在起我不爆料。不报王岐山书记，孟建柱书记和孙立军的料。我是说这三个人。但是有前提。我妻子女儿另外一个女员工马楠，我侄女郭丽洁，必须马上回家，到美国见我。“他们答应了。我的妻子女儿来了，我的员工和侄女到现在没有来。他们绝不会百分之百守信的！我发信息给他“你到美国之日没有兑现诺言，我有违约的权力。”</p>\n<p>大家看看，头几天我也爆了一些料。但是我还是没有违约。</p>\n<p>就是这个领导带着四个人，代表了他们来美国和我谈判的时候，发生了太多的事情。我毫不夸张的说过去一星期里发生的事情，真的不亚于，用昨天晚上一位老老领导的话说，你差点引发了中美之间的一场战争。但是这件事情考验了郭文贵的人品，道德，因为这位老领导是以国家的名义到达美国来跟我谈事情的。我是带着一片忠心和希望，来跟他谈事情。我一再跟他说，别再给我讲政策了，别讲相向而行了。我们应该来点儿实际的了。</p>\n<p>就在他要来的期间，大家知道他推迟了两周的时间，他说是签证的问题。后来在我们中南海内部，频繁给我发来信息，我到今天万分感激。我真不知道他是谁。我相信即是有正义良心的人，同时也在利用我的人。抱歉我这么说。</p>\n<p>他们正在想办法抓捕和我有关的人。包括也有骗我的人，在广州。中间有人打着某领导家人名义骗了我的钱，他们把他抓了。5月7号抓捕了北京首都机场给我提供了部分海航航班信息的人。抓捕了给我在总参二部的一个军官，给我提供信息的人。在上海，和刘特佐(JHO LOW)商量如何利用第三方把我弄回去的事。</p>\n<p>包括有人向他们许诺在美国政府游说通过阿联酋把我弄回去的事。包括研究把我绑架到穿船上，用货船把我运回去的事。包括在纽约大街上有人冲上来说我调戏过这个女性，跟当地的警察串通好，把我关起来让我闭嘴的事。包括有人设计把我家人放毒品，陷害我有毒品。</p>\n<p>都在上三周的爆料中，酝酿之中。主要的领导人是其中的四个盗国贼之一。但这事都没有发生。所以这位老领导是被利用的，他真是个好人。背后这些人一面跟我谈，一面使用这些黑招对付我。</p>\n<p>上次我说的一共三招。第三招叫烂招。</p>\n<p>第二招是跟美国政府做交换。头两天习川会以后有六个不同的工作小组谈不同的两国合作问题。每个小组来华盛顿都在游说美国政府将我遣送回国。而且美国的有些官员也在骗他们。说我们可以做，你们给什么条件。开出了天价。这就是当年的子蓝和郑袖想干的事，卖国求文贵，卖国求平安。</p>\n<p>你们所有跟华盛顿谈的话。你们所有在华盛顿所尝试的交易。未来都会被公布。记住今天郭文贵说的话。不但美国的国会山都在盯着，全美国人都在盯着。你们以为是真正的世界老大了。你们觉得可以控制全世界了。可能吗？！</p>\n<p>这种愚蠢傲慢在中国欺骗我们的草根老百姓，把老百姓当猪狗来对待。我们这些人傻吗？被蒙着眼睛耳朵嘴巴那么多年了。到美国来还以为能做到？！你以为在非洲能做到，在美国也能做到？！在中东能做到，在美国能做到？！你看看结果是什么。</p>\n<p>【全天候网络】</p>\n<p>特别是头几天，我们的胡舒立女士所做所为，已经超过了媒体的底线。胡舒立女士原名叫胡舒拉。在文革期间有命案。101是你的一个非常重要的点。胡舒拉女士你的事情刚刚开始。我再说回来，这么多年来，胡舒立女士天天骂这个骂那个，骂过王岐山吗？她给Bloomberg付才徳他们提供了习近平家人做生意的最关键资料和信息。她为什么不提王岐山的呢？</p>\n<p>郭文贵爆料那么长时间，胡舒拉女士，你改成了胡舒立，你杀过人。你报过密，你让人家破人亡过。你既然那么恨共产党的体制，为什么不爆王岐山书记呢？</p>\n<p>大家知道章立凡先生是大家尊重的，也是我所尊重的德高望重之人，一直在批判着这个体制。批判着共产党，批判习主席，毫不留情面。怎么从来不批判王岐山先生呢？</p>\n<p>大家往回看过去的五年和十年，是谁导演了瞒天过海，把王岐山先生变为神的？</p>\n<p>这个不可思议的全天候网络。美国人英国人问我，是谁这么大本事让全世界的媒体都在歌颂一个人？全人类上没有过。你们查一查像他这样身份的人，有谁不被骂的祖宗八辈？！只要是这样的人几乎50%的人是反对的。他竟然是零。这背后的力量和运作难道就是为了他的名声吗？</p>\n<p>【王岐山控制金融资产】</p>\n<p>还有王岐山先生的家族，现在控制的金融资产，我说过中国金融资产总共180万亿，几乎都是听王岐山的，不是他拥有。他几乎可以控制和影响。这180万亿里面有多少钱被王岐山先生拿走了呢？除了海航的这两万亿人民币之外，还有多少钱呢？大家可以查一查，这几年中国的不良资产去哪儿了？海航的两万亿贷款最后归位不良资产，不良资产就会进入到王岐山先生绝对控制的中建投。中建投以零价格转回到海航。就这样把钱拿走了。过去二十年中建投处置资产达50万亿人民币。这个国家级的不良资产处理包，完全黑箱操作。是谁在操作，王岐山书记本人。过去的两年，王岐山书记竟然把中国建投变为私人控股企业，其中第一个人就是由姚庆同志实名作为股东，注册公司，2016年5月，叫什么吉艾公司，成为中国建投股东处理不良资产。</p>\n<p>王岐山书记的打击腐败，什么周永康徐才厚令计划马健苏荣，加一起还不够零头呢，他那还得做权钱交易，王岐山书记的这个盗国贼，他直接就把银行钱拿走了，千亿万亿啊！这不是一个简单的腐败的问题。</p>\n<p>【私生子女】</p>\n<p>回过来说，王岐山书记要那么多钱干什么呢？据我现在所掌握，王岐山书记的私生女私生子都非常之年轻，也非常之优秀。王岐山家族的房子可不是那一个，在西方有一百套之多。如果按照这个跟薄熙来比较，那王岐山书记可以判一百次无期了。他要这些财富，私生子私生女都这么年轻，受那么好的教育。</p>\n<p>有老领导说“岐山书记都70岁认了，你还说人家有私生子私生女？“</p>\n<p>我什么也没给您说，是真的尊重你。</p>\n<p>”二十几年前，他才五十岁。二十五年前，他四十几岁。老领导能不能不昧着良心说话？他七十岁了就等于他没犯罪吗？那周永康，徐才厚都不用抓了？！苏荣也不用抓了？！所有到七十岁的官都没有罪？！这话我都不愿意听，浪费时间！“</p>\n<p>”他老爸老妈都八九十了，这某某领导，还说人家什么啊？“</p>\n<p>”他爸他妈八九十了，就把我爸我妈杀了啊？！</p>\n<p>什么道理？！什么逻辑？！</p>\n<p>为什么王岐山书记要这么多钱？为什么他要控制这么多资产？这么大的一个世界级的媒体。世界级的政治力量，在背后。包括美国的共济会都在帮他，耶鲁骷髅会都在帮他。为什么？他王岐山书记为什么在世界上有如此影响力？</p>\n<p>而且自己有一个非党内能控制的媒体，一个世界级网络。就连章立凡先生和胡舒立女士，这样的人都站出来起王岐山先生瞪着眼为他辩护。</p>\n<p>（出示活页台历笔记本约20页一册）我能拿出91份。这是谁？（出示照片）王岐山先生的私生女。（出示资料31:24）</p>\n<p>【姚庆的照片之谜】</p>\n<p>这张图（出示31:44）当我发出去以后，在这之前我录制的视频当中很明确，考验推友们的智力。大家知道问什么吗？</p>\n<p>有人在政治局和常委里面为王岐山说话，说郭文贵说的姚庆是呼伦贝尔的姚庆，不是王岐山书记家的姚庆。我这张资料打开的时候，大家不要忘了，我这里盖住了什么？（出示资料姚庆照片右侧）上面是我的笔记，这个是呼伦贝尔的姚庆不是王岐山的姚庆，但是，我为啥考验大家呢，下面有他的身份证号码，这是姚庆本人的身份证号码。下面英文说的很清楚，说这些不确定。这些报告全部是英文的，这是一个调查公司和美国一个有权威的法律调查机构共同在我提供的资料中调查的结果。结果章立凡先生就上当了。</p>\n<p>你说这是呼伦贝尔的姚庆的照片，你有没有看下面的身份证啊，我尊敬你啊。你也太嫩了吧！就你这样还能帮王岐山先生成为国君吗？成为国王吗？这英文说的很清楚，这不是，我打了叉。姚庆的照片和录像，我拿不出来一千个次，郭文贵我愿意人脑落地。我一会儿把他护照在推特上挂出来。</p>\n<p>（出示家族结构图）这个（指着姚庆照片）是不对的，这个是姚依林的夫人（没有照片），这孟学农（指着照片）也是不对的。</p>\n<p>但是，这暴露了什么呢？</p>\n<p>我们党最高领导人竟然愚弄中国9000万党员，说我说的姚明杉不是他们家的珊，是那个杉字搞错了。那就不是你家的珊了？！你想把证件亮出来吗？荒唐到这种程度。把9000万党员真当猪狗啊！把十四亿人民当猪狗啊！</p>\n<p>郭文贵调查一个人，拿着全家人的生命，拿着我全部员工的生命，我连照片都搞不明白？！我就去爆料去了？！我找死呢？有这么找死的吗？！</p>\n<p>章立凡先生，胡舒立女士，五毛们，七毛们，疯狂的在这儿做。你们的表演让我更加坚信了。如果这个国家让你们继续管下去，那简直是十四亿人的悲哀。就这样的智商，情商，文化水平，你控制着十四亿人民？！</p>\n<p>（出示资料）在这个结构图里面，非常清楚，这些公司有错的吗？资产有错的吗？</p>\n<p>【裸官王岐山】</p>\n<p>还有，王岐山先生，你是反腐的最重要的人士，连党员吃个饭都犯法。买几斤粉条你都在路上把车截住给抓了。几十万党员被你给规了！960万人民被弄的家破人亡。可是你的老婆是什么身份？姚明珊是美国居民。王岐山先生你敢站出来说你老婆不是美国居民吗？你敢说吗？</p>\n<p>如果你敢说，王岐山先生，你老婆不是美国居民，郭文贵爆料到此为止。我都会贴到推特上去。</p>\n<p>既然你老婆是美国公民，你怎么让全国的9000万党员，所有裸官全免职，包括河南老乡岳文海，因为老婆在美国当老师，都任了书记被你给免了。所以他骨子里也恨共产党。你的老婆却是一个美国人。而且你的五年反腐，凡是裸官，必免必抓，重大犯罪。</p>\n<p>你的私生子私生女是跟谁生的？是不是人工受精试管婴儿啊？二十几年前了。几个孩子啊？（37:32）</p>\n<p><img class=\"alignnone wp-image-560164\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/0e5a79ae5ba86.jpg\" alt=\"\" width=\"599\" height=\"419\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/0e5a79ae5ba86.jpg 720w, https://chinadigitaltimes.net/chinese/files/2017/05/0e5a79ae5ba86-300x210.jpg 300w\" sizes=\"(max-width: 599px) 100vw, 599px\" /> <img class=\"alignnone size-large wp-image-560165\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/0e5bc80e587bae4ba86e5a4a9e4bbb7-1.jpg\" alt=\"\" width=\"450\" height=\"253\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/0e5bc80e587bae4ba86e5a4a9e4bbb7-1.jpg 450w, https://chinadigitaltimes.net/chinese/files/2017/05/0e5bc80e587bae4ba86e5a4a9e4bbb7-1-300x169.jpg 300w\" sizes=\"(max-width: 450px) 100vw, 450px\" /> <img class=\"alignnone size-large wp-image-560166\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/e9a699e6b8afe79a84e689a7e6b395e983a8e9989fe5928ce68385e68aa5e789b9e5b7a51.jpg\" alt=\"\" width=\"450\" height=\"258\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/e9a699e6b8afe79a84e689a7e6b395e983a8e9989fe5928ce68385e68aa5e789b9e5b7a51.jpg 450w, https://chinadigitaltimes.net/chinese/files/2017/05/e9a699e6b8afe79a84e689a7e6b395e983a8e9989fe5928ce68385e68aa5e789b9e5b7a51-300x172.jpg 300w\" sizes=\"(max-width: 450px) 100vw, 450px\" /> <img class=\"alignnone size-large wp-image-560167\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/e58d97e6b395e5a99ae7a4bce4b88ae79a84e7bb9de5af86e5bd95e99fb3e5928ce99ba8e4bc9ee8a18ce58aa81.jpg\" alt=\"\" width=\"450\" height=\"258\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/e58d97e6b395e5a99ae7a4bce4b88ae79a84e7bb9de5af86e5bd95e99fb3e5928ce99ba8e4bc9ee8a18ce58aa81.jpg 450w, https://chinadigitaltimes.net/chinese/files/2017/05/e58d97e6b395e5a99ae7a4bce4b88ae79a84e7bb9de5af86e5bd95e99fb3e5928ce99ba8e4bc9ee8a18ce58aa81-300x172.jpg 300w\" sizes=\"(max-width: 450px) 100vw, 450px\" /> <img class=\"alignnone size-large wp-image-560168\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/e59bbde5aeb6e5ae89e585a8e983a8e6b5b7e5a496e68385e68aa5e7bd91e7bb9c1.jpg\" alt=\"\" width=\"450\" height=\"258\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/e59bbde5aeb6e5ae89e585a8e983a8e6b5b7e5a496e68385e68aa5e7bd91e7bb9c1.jpg 450w, https://chinadigitaltimes.net/chinese/files/2017/05/e59bbde5aeb6e5ae89e585a8e983a8e6b5b7e5a496e68385e68aa5e7bd91e7bb9c1-300x172.jpg 300w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></p>\n<p><img class=\"alignnone wp-image-560162\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/18740013_437572996606317_4306239007688291717_n-1.jpg\" alt=\"\" width=\"550\" height=\"470\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/18740013_437572996606317_4306239007688291717_n-1.jpg 720w, https://chinadigitaltimes.net/chinese/files/2017/05/18740013_437572996606317_4306239007688291717_n-1-300x256.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p><em>中国数字时代跟踪，记录“郭文贵爆料“这一网络现象，包括相关文字、图片及视频，但本站不对其内容真实性负责。</em></p>\n","author":971,"categories":[18271,18270,18269,19168,28589,23855,20534],"tags":[32692,33253,32807,26519,32686,26662,32833,33355,32772]}