{"id":560237,"link":"https://chinadigitaltimes.net/chinese/2017/05/信传媒-郭文贵控王岐山-a钱、玩女星、欲取代习近/","date":"2017-06-01T00:52:56Z","modified":"2017-10-15T19:33:40Z","title":"信传媒 | 郭文贵控王岐山 A钱、玩女星、欲取代习近平","content":"<p>「王岐山的N个私生子女，非常年轻，他们家族在西方的房子有100套。」郭文贵拿着宣称是中国共产党中央纪律检查委员会书记王岐山在美国的私生女照片，在端午节前夕5月29日当天加码爆料2小时多，直指王岐山盗国贼，「盗国贼们说十九大以后是王岐山主掌整个中国，股市、经济都会大涨！」</p>\n<p><img class=\"alignnone  wp-image-560238\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/k7lllllll.jpeg\" alt=\"\" width=\"550\" height=\"366\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/k7lllllll.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2017/05/k7lllllll-300x200.jpeg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p> 郭文贵5月29日在直播上公开展示了王岐山私生女的资料，指称他们家族在西方的房子有100套</p>\n<p>今年中国将举行中国共产党第十九次全国代表大会（十九大）并选出新的总书记，郭文贵的爆料对十九大极具敏感性、杀伤力，他也不讳言，过去半年来中国政府派出老领导等四人来与他谈判，「老领导让我的四哥、六哥、妻子、女儿恢复了自由，但是拖延，给我假消息，我们以后没得谈了。」</p>\n<p>他在5月29日先缅怀诗人屈原，并且把话题转向战国时代的卖国贼赵高、李斯等，顺势指向当今中国负责打击贪腐的王岐山在海外有一百套房产，郭文贵在曼哈顿豪宅顶楼爆料，他说「贪官的资产也在我的周围，私人飞机每天飞来飞去。」</p>\n<p>垄断不良资产，王当洗钱工具</p>\n<p>他大爆王岐山实质影响全中国180兆人民币资产，实际掌控中建投（中国建银投资，实际控制人为中国财政部）过去20年共50兆人民币的不良资产拍卖交易，例如王为实际股东，甚至在过去两年，把中建投变成私人控股企业（像台湾的国产被私人化一样），王的外甥姚庆是第一个股东。</p>\n<p>郭文贵指出，王岐山担任股东的海航集团以0元取回中建投卖的不良债权，等于把钱洗到个人帐户，还有查贪官的时候把中石油在瑞士的帐户上面几百亿美元全部归为己有，「我郭文贵知道，因为你在收买别人的时候，他们出卖了你。」</p>\n<p>「你的私生女、私生子跟谁生的阿？20几年前了，共几个孩子阿？」他在前30分钟的直播时展示了王岐山的私生女照片，上面有美国的证号，郭文贵指称，Frank孙就是在美国帮王岐山管理私生子女资产以及养大成人的人，而王岐山的正宫姚明珊则是美国籍。</p>\n<p>郭文贵也展示了一架波音737与一架空中巴士，都是当初以海航集团购买但变成王岐山家族的私人飞机，甚至指控王与外甥姚庆在飞机上淫乱玩女模特儿。「王岐山哪个演员不玩阿？跟多少人搞私生子、私生女阿。」</p>\n<p>私生子女无数，房产多藏美国</p>\n<p>他说王岐山处理过那么多贪官像徐才厚、马建、周永康、令计画、苏荣，这几个人的财富加了这么一堆还不够王岐山的一个零头，「徐才厚他们还得权钱交易，王岐山是盗国贼，直接把金融资产拿走。」</p>\n<p>「王岐山亲口说，什么叫腐败阿，搞几个娘们、搞几金叫腐败吗？你真的傻阿，政治错误才叫做腐败。」郭文贵还谴责王，「连党员吃个饭都犯法，买几斤粉条都在路上把车截住被你给抓了，几十万党员被你给双规了，960万人民家破人亡。」</p>\n<p>郭文贵常以农妇杨改兰为了缴不出300元人民币杀死了4个孩子后自杀身亡为例，谴责100多个政治常委在海外私生子女享受好生活，拥房产，把中国14亿人民当猪狗。</p>\n<p>整个爆料的高潮，应该是郭文贵首度透露出王岐山对今年将举行的十九大之企图。「在伦敦见到来自中国的政法高官向我说，如果十九大选举真是党内差额选举，一定不是习近平当选总书记国家主席，一定是王岐山。」</p>\n<p>十九大之后，王岐山取代习</p>\n<p>在直播第1小时30分时，郭文贵提到2年半前在香港的一个高级饭店参加富豪婚礼，不但香港上流社会的人都到场，连香港特首梁振英都出席，「我得到几份绝密录音，这些录音很多西方国家的司法机关也有。」</p>\n<p>他说，这个录音当中他们香港富商、政要们认可老板是盗国贼（王岐山）不是习主席，而且这些盗国贼明确的说，十九大以后是王岐山主掌整个中国，中国的股市、经济都会大涨，管政法的几个人也向他们（香港政商）许诺将给他们什么。「从那天起我就知道香港已经岌岌可危！」</p>\n<p>郭文贵指称香港雨伞行动绝对没有西方参与，因为若有西方参与，把这段录音带一放出来，事情的结果就不会是今天这样而已。</p>\n<p>「他们用东莞处女、小姐（小三）、房地产及深圳走私权力控制香港建制派议员和纪律部队高层。」郭文贵加码说，香港的房产为什么那么高？为了要把香港的建制派官员全部绑架。「香港的富豪被你们控制了，香港的好房子都在你们手上！」「这叫第二个香港集团，是他们控制的香港，我相信习主席本人不知道。」</p>\n<p>就算被杀万次，爆料会继续</p>\n<p>在金融上，郭文贵展示了一个关系图，香港人很多保险和未来、养老基金、银行都被控制在这些公司里面，他表示，这是被捕的公安部副部长马建及地下处长高辉在他的香港办公室亲口说的，而且中国还派了9千特工在香港，「从那天起香港没有一国两制了。」</p>\n<p>郭文贵再次揭发王在北京市长任内拥有的豪宅，按照今天的反腐标准，就该抓起来判100次死刑，而且，「来抓我家人的时候，每个人都说这是习主席的批示，还跟我说习近平是假抓贪腐，王岐山才是真抓贪腐，却没有任何媒体批评王岐山，把五年反贪抓的人的责任都推给习主席。」</p>\n<p>郭文贵不时还公布了官员的银行户头，或者汇款纪录，他说自己手上有91本厚厚的资料，要求党中央设立独立调查机关调查，「如果中央不查，我只能一次次爆料，就一笔一笔的钱、一栋一栋的房子公布在网路上。」</p>\n<p>「十九大最后一天，新领导人上台同时，我们会办发布会，会报更多的料。」郭文贵保证，就算活不了，这个爆料会继续下去，「你杀我一万次，除非你把地球毁了，爆料不会停止。」他衷心希望中国少一个屈原、少一个赵高、少一个李斯。</p>\n","author":972,"categories":[18271,18270,18269,28589,18424],"tags":[32692,9166,26519,32686,32833]}