{"id":560201,"link":"https://chinadigitaltimes.net/chinese/2017/05/bbc-六四28年：网络爆料要打中当局的命门？/","date":"2017-05-31T04:57:05Z","modified":"2017-05-31T04:57:05Z","title":"BBC | 六四28年：网络爆料要打中当局的命门？","content":"<p><img src=\"http://chinadigitaltimes.net/chinese/files/2015/02/a9ppppp.jpg\" alt=\"\" width=\"503\" height=\"434\" class=\"alignnone size-full wp-image-382090\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/02/a9ppppp.jpg 503w, https://chinadigitaltimes.net/chinese/files/2015/02/a9ppppp-300x259.jpg 300w\" sizes=\"(max-width: 503px) 100vw, 503px\" /><br />\n郭文贵爆料矛头直指王岐山（右），说他是有政治野心的盗国者。</p>\n<p>很快又是八九六四纪念日，28年来海外政治流亡者年复一年在抗议和游说，与此同时中国经济保持高速发展，造富运动进行得如火如荼。但最近关于中共腐败的网络爆料为今年的六四纪念增添了新内容。目前在美国但受到中国通缉的富豪郭文贵在5月29日继续爆料，直指中共高层存在权力阴谋，令许多人认为即将到来的中共19大甚至会因此生变。</p>\n<p>郭文贵在4月19日中断的美国之音采访中最早透露中国最高领导人习近平同负责党内反腐最高官员王岐山之间有矛盾，现在又发出王岐山家族坐拥巨大财富和其他腐败的惊人指称。</p>\n<p>在视频直播中，郭文贵直指王岐山是盗国者，并暗示王岐山一直在争取并联合国际势力，争取国际舆论的支持，为保持权力甚至取得最高政治权力作准备。郭文贵在直播视频中发问：为什么国际媒体一直对他所拥护的最高领导人习近平负面报道不断，而王岐山在西方媒体中俨然成了无瑕疵的圣人？郭文贵在暗示有人公器私用，利用中国大外宣的资源树立个人威信，达到不可告人的目的。</p>\n<p>最近郭文贵爆料还受到更多英语主流媒体的关注。在财新媒体最近发表了关于郭文贵同英国前首相布莱尔关系的报道后，英国每日电讯报和泰晤士报也作了类似报道，说热衷于商业盈利活动的布莱尔的捐赠人是受到中国通缉的富豪郭文贵。</p>\n<p>郭文贵爆料开始的时候坦言要&#8221;保命，保钱，复仇&#8221;。后来争取到妻女被放出国同他在美国重逢后，似乎形成了他一人在网络叫板和政府讨价还价，俨然是&#8221;一人敌一国&#8221;的局面。这种通过网络视频直播爆料，赤裸裸地用手中的&#8221;黑材料&#8221;公开威胁&#8221;党和政府&#8221;的架势，似乎也成了史无前例的现象。不仅中国没有过，其他国家似乎也找不到类似的先例。</p>\n<p>美国国家安全局的特工斯诺登爆料后遁走俄罗斯以求自保。维基解密创始人阿桑奇至今滞留伦敦厄瓜多尔使馆寻求庇护。这两个人都被许多美国政客视为国家威胁，欲除之而后快。但美国政府试图法办惩罚他们，似乎还不至于认为美国的根本制度和国家稳定受到这两位著名的解密爆料者的威胁。</p>\n<p>反戈一击者</p>\n<p>历史上流亡海外仍然被视作对国家政权构构成威胁的人物恐怕非托洛茨基莫属。在苏联早期拥有过权力的托洛茨基流亡后算是为真正的来自&#8221;营垒内部&#8221;的人，因此深受苏联领导人斯大林的忌惮，欲除之而后快。</p>\n<p>列宁在1924年去世后，身为布尔什维克革命的领导者和苏维埃国家缔造者之一的托洛茨基在权力斗争中落败，先被斯大林内部放逐到中亚，后来又在1929年被永久驱逐出境。</p>\n<p>面对季诺维也夫，加米诺夫和斯大林的所谓的三驾马车的政治联盟，托洛茨基在权斗中无法取得政治局，中央委员会和党代表大会的多数支持。另外他也不能左右国家宣传机器，没有直接争取苏联民众支持的途径。</p>\n<p>尽管他是红军的缔造者和领导者，在军中威望颇高，但那时候没有现在的互联网和自媒体，这种威望也难以被兑现成实际的支持。尽管如此，托洛茨基虽然远在墨西哥流亡，斯大林似乎不能睡踏实。</p>\n<p>斯大林开始&#8221;大清洗&#8221;后，1936年莫斯科搞了对所谓&#8221;托洛茨基-季诺维也夫恐怖主义者中心&#8221;的审判，其中托洛茨基受到缺席审判，被定了叛国罪。最终在1940年，托洛茨基死于一位西班牙共产主义者发起的冰镐袭击。一般认为那是斯大林指示的刺杀行动。</p>\n<p>托洛茨基这位政治家，军事家，理论家和演说家在流亡中继续从事写作和政治活动，甚至发起了同斯大林的第三国际并行的国际共产主义运动。但这位来自营垒内部的重要人物终究没有能够撼动斯大林时期的苏联。</p>\n<p>郭文贵虽然来自商界，但其独特的政商合作背景，加上现在的中共已经完成了由意识形态挂帅的列宁主义政党向利益集团的转变，说郭文贵来自中共营垒内部也不离谱。来自营垒内部，加上互联网和自媒体，成就了郭文贵爆料的政治冲击力。</p>\n<p>比较如今的中共和斯大林的苏联，内部意识形态自信和外部环境都不可同日而语。斯大林的铁腕统治和铁板一块的国家社会秩序，已经是如今中共可欲而不可求的事情。二战前欧洲和世界的共产主义和社会主义运动方兴未艾，也和今天共产主义意识形态败落不能相比。</p>\n<p>郭文贵一人能通过互联网掀起舆论波澜和政治冲击，另外一个原因是他面对的不是过去那种具有个人魅力专制领袖铁腕统治下整齐划一的政治和社会秩序，而是缺乏舆论共识的多元化社会，引导控制舆论已经是当局维护秩序的主要问题。</p>\n<p>28年前天安门抗议被镇压的时候，中共政权遇到了前所未有的政治危机。但二十多年来中共发展是硬道理，发展强国的叙事令中共政权渡过了那场合法性危机。现在郭文贵爆料矛头直指1989后确立的新合法性，指出中共的新的国家发展叙事背后不过是更多贪腐和巧取豪夺。</p>\n","author":970,"categories":[18271,18270,18269,8779],"tags":[32686]}