{"id":560334,"link":"https://chinadigitaltimes.net/chinese/2017/06/自由亚洲｜知名藏人作家雪合江被关在青海门源监/","date":"2017-06-02T01:10:56Z","modified":"2017-06-02T06:41:45Z","title":"自由亚洲｜知名藏人作家雪合江被关在青海门源监狱","content":"<div id=\"attachment_560335\" style=\"width: 585px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/06/5925eed3-ff92-4954-95ae-67099eeb603b.jpeg\"><img class=\"wp-image-560335\" src=\"http://chinadigitaltimes.net/chinese/files/2017/06/5925eed3-ff92-4954-95ae-67099eeb603b.jpeg\" alt=\"\" width=\"575\" height=\"324\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/06/5925eed3-ff92-4954-95ae-67099eeb603b.jpeg 622w, https://chinadigitaltimes.net/chinese/files/2017/06/5925eed3-ff92-4954-95ae-67099eeb603b-300x169.jpeg 300w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">夏河县知名藏人作家雪合江和其被关押劳役的地点。（受访人提供）</span></p></div>\n<p>去年二月获刑三年的甘肃夏河县知名藏人作家雪合江被监禁在位于青海海北州的门源监狱里，但因受超负荷劳役迫害，他的身体状况变得极度虚弱，而家属被禁止给他送药及衣食等物品。</p>\n<p>本台早前报道，甘肃省甘南州夏河县知名作家珠洛、笔名雪合江于2015年3月19号在青海省黄南州同仁县一家酒店被当局拘捕，2016年2月17号被位于同仁县的青海黄南州中级人民法院以“煽动民族分裂罪”判处三年有期徒刑。此后，便不知他被关押的具体地点。</p>\n<p>根据最新消息，雪合江被监禁在“青海浩门农场”，现已被改名为“青海省门源监狱”，位于青海省海北州门源县青石嘴镇石头村，但是家属探监受到重重阻碍和限制。</p>\n<p>居住瑞士的流亡藏人索南于星期四就此对本台说：“雪合江的妻子获准每月探监一次，但是在探监期间，双方的谈话被录音，而且狱方有规定，汉语交谈时间为30分钟，藏语交谈时间为5分钟。藏人政治犯不同于其他囚犯，与探监家属交谈时从开始到结束都有狱警在旁严密监视，整个对话全程也被录影。”</p>\n<p>索南表示，藏人政治犯家属去探监前必须申请监狱方面开具的探视证，没有此证，连父母都不准见面。</p>\n<p>“在去探监时，家属要拿着自己的户口到地方公安局办理所谓的探视证。近日，雪合江的母亲到门源监狱去探望他，但是因为所要办理的证件没有齐全而被狱警拒之门外，还不准他们母子通过电话交谈，甚至不准给儿子送药和衣食等物品。”</p>\n<p>索南表示，雪合江因长期被迫从事超负荷的劳役，导致现在身体极度虚弱。</p>\n<p>他说：“雪合江因为每天被强制从事缝纫等劳役长达15个小时，加上狱中伙食不够营养，因此他现在的身心受到极大摧残，但他为了不让家人担心，总是强撑着说自己没事。不过看到他虚脱的样子，家属设法给他送药，但是被狱方禁止。其实那家监狱的很多囚犯也都因为超负荷劳役，个个身体状况欠佳，非常辛苦。”</p>\n<p>据介绍，珠洛（雪合江）是甘肃夏河县甘加乡卡加村人，现年33岁，他的继父名叫旦真、母亲名叫拉姆吉。他和妻子拉姆次仁育有一个5岁的孩子。他曾发表过很多关乎民族命运的母语著作，其中包括《自我解脱的勇气》和《为自由，我无悔》等，在藏民间引起巨大反响与关注。</p>\n<p>消息人士早前向本台表示，雪合江于2010年4月6号从甘肃兰州西北民族大学被当局拘捕，当时他是该校的应届毕业生，同他一起被捕的还有笔名为“铁让”的学友扎西热丹，他们同是藏文文学刊物《夏东日》的编辑，两人被捕原因则与撰写涉及2008年西藏抗议事件的文章有关，同时也被当局指控涉嫌“同境外知识分子保持联系”、“煽动民族分裂”等罪名，其中雪合江以取保候审名义于2010年5月8号获释；而铁让在2011年6月被当局以“煽动分裂国家罪”判处四年有期徒刑，2014年3月29号从四川省绵阳监狱刑满获释。</p>\n<p>雪合江于2015年3月18号再度被捕是与他最新撰写的两篇日志有关，分别是关于军警在2015年3月16号持枪严控青海同仁县，以及2015年3月18号青海海北州刚察县学生遭体罚的情况。去年2月17号，他在没有任何律师辩护的审判程序下被判刑三年，虽然青海黄南州法院对他指出，如果不服判决，可在十天之内向法院提出上诉，当时他也要求上诉，但是最终还是维持了原判。</p>\n","author":1000,"categories":[18270,18269,10466,8779],"tags":[22646,32071,11544,20422,24081,15515,9503,10105,9212,19123]}