{"id":560452,"link":"https://chinadigitaltimes.net/chinese/2017/06/民主中国｜王全璋获第十七届青年中国人权奖/","date":"2017-06-03T07:46:29Z","modified":"2017-07-10T13:46:45Z","title":"民主中国｜王全璋获第十七届青年中国人权奖","content":"<p><strong>第十七屆青年中國人權獎公告</strong></p>\n<p>作者: 王丹</p>\n<p>在“六四”28週年之际，我受青年中国人权奖评选委员会委託，宣布：经过中国国内部分八九一代朋友的第一轮推荐，和部分海外八九一代朋友的第二轮投票表决，评选委员会决定，授予中国维权律师王全璋先生第十七届青年中国人权奖。</p>\n<p>王全璋，1976年生，男，山东五莲人，北京锋锐律师事务所律师， 1996年考入山东大学法学院。1999年开始关注法轮功事件，为受迫害的法轮功人士提供法律帮助，遭到有关部门警告。2000年大学毕业，2003通过司法考试，2007年开始律师执业。</p>\n<p><img class=\"aligncenter wp-image-560453\" src=\"http://chinadigitaltimes.net/chinese/files/2017/06/423224.jpg\" alt=\"\" width=\"590\" height=\"421\" /></p>\n<p><em>人权律师王全璋。图片来自网络</em></p>\n<p>王全璋曾在山东济南尹家林小区学校担任法律课教师，给村民辅导跟农民土地权益相关的课程。后与北京人权机构合作，为一些维权者提供法律服务，因办理广东南海维权人士被敲诈勒索桉等，使律所受到司法当局压力，而辞去律所工作。同时参与协助外媒对敏感桉件的采访。他曾以“高峰”为笔名在互联网发表数十篇批评时政文章。2008年被警方抄家，其后离开山东，在北京世界与中国研究所工作。其间，参与写作有关互联网与公民运动、中国律师在自由民权运动中的角色的观察报告。</p>\n<p>王全璋自成为执业律师以来，因以维护言论自由和健全中国法治为诉求，积极维护弱势群体利益，遂代理过多起敏感桉件，诸如山东维权记者齐崇淮桉、原深圳三级警督王登朝桉、法轮功学员桉等。2013年4月，因在江苏靖江法院出庭为法轮功人士朱亚年作无罪辩护，而遭该法院强行送派出所，以“违反法庭秩序”为由行政拘留10天。后因引发媒体热议关注，以及百余名中国律师联署抗议，要求官方公开现场录像并对其予以释放，其于3天后被提前释放。2014年3月，因赴黑龙江佳木斯建三江农垦局七星拘留所为“建三江事件”中被迫害的律师维权，而遭当地警方暴力殴打、虐待和胁迫。2015年8月，因709维权律师大抓捕事件而被北京警方以涉嫌“寻衅滋事”、“煽动颠覆国家政权”两个罪名被指定居所监视居住，2016年1月以涉嫌“颠覆国家政权罪”被天津警方正式逮捕，关押至今。</p>\n<p>青年中国人权奖评选委员会认为，王全璋先生坚持良知，积极推动中国的法治建设，在维护弱势群体利益方面作出了杰出的贡献。他的勇气和坚持，是八九精神的具体体现，他的理念也与当年1989年的学生运动的理念相符合，那就是让中国能有一个宪政的环境，让中国人能够有尊严地生活在一个有自由，有司法公正的社会中。青年中国人权奖评选委员会希望通过颁奖，表达我们对王全璋先生的敬意，呼吁更多的中国人能够向王全璋先生那样，为推动中国的民主与法治挺身而出。</p>\n<p>青年中国人权奖，原名“中国青年人权奖“，是由一批生活在海外的曾经参与1989年学生运动的朋友共同集资，与国内相同背景的朋友合作成立的奖金，创立于2000年，至今已经坚持十七年，每年表彰一位在中国国内坚持八九精神，致力于推动中国进步的青年，希望能够以此延续1989年学生运动的理想，继续为中国的民主化进程尽一己之力。</p>\n<p>经部分成员提议，自今年开始，本奖项改名为”青年中国人权奖“，未来视情况放宽年龄限制，以扩大表彰的范围。我们竭诚欢迎各界人士参与和支持我们的工作。</p>\n<p><strong>青年中国人权奖评选委员会召集人   </strong><strong>王丹</strong></p>\n<p>2017年6月3日</p>\n<p><strong>参见：维基百科｜<a href=\"https://zh.wikipedia.org/wiki/%E7%8E%8B%E5%85%A8%E7%92%8B\">王全璋</a></strong></p>\n","author":1052,"categories":[18270,18269,28589,10466,20534],"tags":[32049,32050,22683]}