{"id":560488,"link":"https://chinadigitaltimes.net/chinese/2017/06/中華民國總統蔡英文《六四感言》（2017年6月4日）/","date":"2017-06-04T03:41:16Z","modified":"2017-06-04T03:41:57Z","title":"中華民國總統蔡英文《六四感言》（2017年6月4日）","content":"<p>今天是6月4日，28年前的天安门广场上，有一群学生和市民对中国大陆的现实提出挑战，他们的行动，启蒙了一整个世代。</p>\n<p>两岸之间的最大距离是民主与自由。知名的公共知识份子、北京大学教授贺卫方在去年拜访景美人权文化园区时，曾感叹「每天都在发生对你们是历史，对我们是现实的事」。</p>\n<p>今天，很多地方都有人透过纪念六四，来诉求民主，尤其是香港。每一年在「维园」举办的六四集会，一再彰显了香港市民对民主的追求。过去这些年，来台湾的香港观光客变多了，特别是年轻人，他们是来台湾看民主、看自由。</p>\n<p>不只是香港，在中国大陆各地，都有对六四好奇、对民主充满期盼的人。当前方有民主，任何国家都没办法倒着走。</p>\n<p>因此，我要呼吁北京当局，应该要以开放的态度，来面对六四。六四不应该是敏感词。只要愿意跨出那一步，北京当局可以重新赋予六四新的意义。在这一点上，台湾愿意跟对岸分享民主转型的经验。借助台湾的经验，我相信，中国大陆可以缩短民主改革时的阵痛。民主的路上，有人先到，有人晚到，但终究会到。</p>\n<p>就在上个月底，贺卫方教授宣布终止在社群媒体上发文，因为他对于自己的帐号接连被封锁感到困扰及无奈。但是他说：「天还是要亮的，让我们坐待天明」。不只贺教授在等待天明，包括台湾在内的全世界，也都在等待中国大陆的天明。</p>\n<p>中国正在崛起是事实，但在这个过程当中，民主如果缺席，就是一个遗憾。民主的大国才会真正受国际敬重。台湾人李明哲已经被拘禁超过两个月，我说过，这对中国大陆可能是小事，但对台湾人是一件大事。</p>\n<p>藉着这个机会，我再次呼吁北京当局，要用文明的方式谨慎处理这个桉件，让李明哲先生早日平安回家。</p>\n<p>「1989年6月3日，一个多月来极少数人在北京製造的动乱，发展成为一场反革命暴乱。驻守在北京城区周围的戒严部队奉命平息暴乱。4日凌晨，戒严部队实行清场同时进驻天安门广场，平息了这场暴乱。」这是中国大陆执政当局对1989年六四事件的说法。</p>\n<p>这让我们想到，以前，台湾的二二八事件、美丽岛事件，也都曾经被统治当局说成是暴乱。</p>\n<p>现实会变成历史，历史可以当成借镜。重新审视六四，中国大陆会让全世界刮目相看。</p>\n<p>附：苹论：六四与蔡英文            2016年06月04日台苹</p>\n<p>今天六四，蔡英文将首度以总统身分发表六四感言。据报导，蔡不会以公开的演说或总统府新闻稿的方式来谈论六四，而是透过脸书，以较「温和」的方式表达立场，内容「不会太刺激中共」，而是强调自由民主人权价值的重要。此事让人看到蔡希望「务实」与中共交往的转变，但如此软调地面对六四27周年，其中透露的讯息很值得关注。</p>\n<p>选后软掉自打嘴巴</p>\n<p>1999年六四10周年时，时任台北市长的马英九公开接见民运人士王丹说：「天安门前肃杀流血，令人感慨落泪！」「六四不平反，统一不可谈。」甚而在马首次参选总统的前一年更投书媒体，指责中共血腥镇压学生践踏人权，而封杀台湾加入国际组织，更是伤害台湾人民情感。不过马接任总统后，对六四的基调一次比一次软，不仅未再谈「平反、血腥镇压」，甚而极少对中共强力镇压中国异议人士提出声援。</p>\n<p>过去几年，民进党人总讥讽马英九对六四态度在当选总统前后判若两人，这标准刚好来检视民进党自己。在蔡英文就职典礼裡，公开演出当年画家陈澄波被枪毙的场景，凸显台湾争取民主历程的艰辛；但若民进党要说服外界所谓「转型正义」只为普世人权而非对国民党的政治恶斗，又岂能在六四议题上心口不一、前言不对后语？若为「务实交往」就可抛弃口中的民主人权价值，那，国民党的「九二共识」岂不更务实？何必看民共两党扭扭捏捏，最后还是让中国老大哥说了算。</p>\n<p>在六四前夕，中国外长王毅在出访时「教训」了一位质疑中国人权状况的加拿大记者，王毅宣称记者提问充满偏见与傲慢，「你去过中国吗？」「你知道中国从一穷二白，帮助六亿人摆脱贫困吗？」「知道中国人均（GDP）8000美元的第二大经济体吗？」这种「养活十数亿人最大」的「中国模式」谬论，不仅流贯全世界，甚而震慑台湾人心。而如今，就连我们刚选出的新总统也得全部埋单，不敢撄其锋芒，说出属于台湾的民主价值？</p>\n<p>在诺贝尔和平奖颁给无法出席的中国民运人士刘晓波时，诺委会主席亚格兰在颁奖台上表示：「历史经验告诉我们，要继续保持快速的经济增长，就需要有言论自由、研究自由和思想自由作为前提……中国在国际社会的新地位，意味它必须承担更大的责任。中国必须做好准备接受批评，并将此视为一种积极输入，一种改进的机遇。」</p>\n<p>民主人权价值之争</p>\n<p>以上一段话，既是对中国政府的警惕，也是对台湾民心的鼓舞，更该当成民进党新政府面对两岸关係的试炼。两岸关係不是统独之辩，而是民主人权价值之争，这才是蔡英文面对六四时无可迴避的课题与高度。</p>\n","author":1004,"categories":[18271,18270,18269,18424],"tags":[19985,32843,16630]}