{"id":560534,"link":"https://chinadigitaltimes.net/chinese/2017/06/博谈网-林培瑞：他们选择坦克和机枪的终极原因/","date":"2017-06-04T17:50:29Z","modified":"2017-06-04T17:50:29Z","title":"博谈网 |  林培瑞：他们选择坦克和机枪的终极原因","content":"<p>（博谈网记者郑皓然编译报道）发生在北京的六四大屠杀已经过去很久了。25年前六月发生在天安门广场的一切不仅仍然困扰着那些目击者和受害者的家人及朋友，也深深印记在那些曾经并现在仍与镇压者站在一边的人的心里。邓小平，那个下令对成千上万为民主和平抗议的中国民众进行屠杀的人，已经死亡。但是那些今天还在这个该为屠杀负责的政权体制内的人或同伙还是对此记忆犹新。<br />\n他们很少把自己仍然牢记着这次屠杀的事实诉诸于文字，事实上，他们对待大屠杀记忆的政策是压制。他们派出便衣警察监控那些曾经公开谈论屠杀的人。他们雇佣了数十万的网络审查员，为的是抹去网页上或电邮中出现的屠杀有关的信息。每年，在六四敏感日，他们派身穿制服和便衣的警察守在天安门广场外围，防止‌‌“闹事者‌‌”纪念六四。他们的官方说辞认为：‌‌“中国人民对反革命暴乱早就做出了正确的历史判决。‌‌”如果当局真的认为‌‌“中国人民‌‌”批准了他们的杀戮，那么，他们就应该在每个六四开放天安门广场，看着人民群众蜂拥而至声讨反革命分子。他们做的与此截然相反恰恰证明了他们对自己的所为心知肚明。</p>\n<p>中国当局诉诸致命的武力并非偶然。那是一个选择，衡量利弊之后的结果，而且从当局的角度来看，无论是当时还是现在，都是一个正确的选择。我们从天安门文件知道，中国共产党的高层感到他们在1989年的春天面临着生存的威胁。不仅在北京，几乎中国的每个省会的街道都有大型抗议，这让王震，李鹏和其他统治者得出了结论，他们的政权受到了威胁。</p>\n<p>他们本可以选择使用催泪瓦斯，高压水龙，或木质警棍清场。1989年，当局选择了诉诸坦克和机枪是为了让可怕的武力震慑到更久远的时间和更远的地域。全国三十个省的民主示威可以被吓退。这目的达到了。中国人可以很多年都牢记‌‌“你最好不要越界，否则！‌‌”这目的也达到了。其根本目标是为了维持和扩大中国共产党的统治。这目的也达到了。</p>\n<p>然而，使用军队镇压自己人民的决定却严重损害了当局的公众形象。用前学生领袖现在逃亡人士易丹轩（音）的话说就是‌‌“枪声剥去了当局一直蒙着的谎言和面纱。‌‌”。现在易丹轩认识到了（维持）党自身的权力从来都是它的目标。</p>\n<p>从社会主义理想中已经拿不到‌‌“合法性‌‌”，那么高层统治者要从哪里找到合法性呢？在杀戮之后的数周，邓小平宣布中国需要‌‌“教育‌‌”。大学生被强迫‌‌“坦白‌‌”自己的错误思想，声讨天安门的反革命暴徒。这些都是表面的做法。但是邓小平的激发民族主义和‌‌“教育‌‌”中国人民的长期计划却被证明很有效。在教科书中，博物馆和所有官方媒体里，‌‌“党‌‌”和‌‌“国家‌‌”被混为一谈，爱国主义就意味着‌‌“爱‌‌”这两者的混合体。中国2008年举办奥运变成了‌‌“党的伟大胜利‌‌”。外国对北京的批评不再是‌‌“反共‌‌”，现在变成了‌‌“反华‌‌”。与日本，美国，台湾和西藏的‌‌“分裂主义分子‌‌”的历史和现在冲突被夸大，目的是彰显划清敌对势力和心爱的党国之间界限的必要性。这些和其他对民‌‌“教育‌‌”努力的成功让当局可以使用爱国主义作为重新定义其合法性的方法之一。</p>\n<p>另一个方法就是钱：追求，获取，显示财富已经成为了主宰人们行为的动力。对于很多人来说，物质生活水平已经大幅上涨，西方分析家已经正确的指出了生活水平提高提升了1989年后当局的合法性。但是这些分析家却犯了一个错误&#8211;他们重复了共产党所声称的‌‌“让数亿人摆脱了贫困‌‌”。</p>\n<p>中国经济的繁荣实际上是这么来的：在毛时代，中国人生活的各个方面都是不自由的。毛1976年死亡后，更清楚的讲是1989年屠杀后，邓小平告诉中国人民，在政治宗教和其他‌‌“思想‌‌”领域他们还处于限制之下，但是在赚钱方面大家可以自由发挥了。于是大家照做了，就像所有只被允许通过一个渠道使用他们的能量的人们一样。他们勤奋的工作—低工资，超时工作，没有工会，没有工人补偿法，没有自由媒体或独立法院的保护，甚至在自己工作的城市没有合法身份。还有一点，数以亿计的人，他们年复一年的工作。他们产生了巨大的财富，这奇怪吗？当然，事情的细节比这要复杂，但是总体上这不是什么谜团或‌‌“奇迹‌‌”。</p>\n<p>在1985年邓小平开始使用‌‌“让一部分人先富起来‌‌”的字眼。这实现了，而且，毫不奇怪的是，先富起来的那些人几乎永远都是与政界关系密切的人。拥有政治权力意味着更好的获取资源和职位，从职位可以徇私舞弊，在1990年代中期权贵的财富开始扶摇直上。中国的收入不平等已经超过了西方资本主义国家，只有一些非洲和南美的不发达国家的收入不平等程度超过中国。在流行的口头语中，后来在互联网上，笑话里，段子里，顺口溜里，始终体现着对权贵财富以及他们不正当获取财富的手段的强烈不满。但是这样的观点，像其他有关民主价值的自由讨论一样，至今仍然不能出现在官方媒体上，所有提及平等，民主，宪政，非官方宗教，和很多其他涉及此类的话题都被监视，通常被禁止。</p>\n<p>天安门大屠杀，似乎又要回来破坏当局所声称的合法性。在1989年，它永远地摧毁了所谓‌‌“社会主义理想‌‌”，后来，当邓小平转向了民族主义，强调党和人民是一体的，这不能不让人想起党和人民曾经站在机枪的两端。因此当局仍然需要将屠杀的记忆列为需要抹除的思想之一。它同时采用了推和拉两者方法。‌‌“推‌‌”包括警告威胁，对于反抗者，没收电脑和手机，剥夺护照，弄丢工作，查封银行帐号，等等，对于真正顽固的，软禁或监禁。‌‌“拉‌‌”包括‌‌“请喝茶‌‌”，笑着提醒你如果不再谈论屠杀会有更好的生活，劝说你现在改还不晚，把你和其他做了妥协的人的更好生活做比较，提供食物，旅游，工作和其他酬金（如果你合作出卖他人酬金会更高），并劝你最好不要把这次友好喝茶会谈的内容透露给任何人。</p>\n<p>‌‌“拉‌‌”的策略在最近充斥在中国社会的赚钱和唯物论的文化背景下尤其有效。重视金钱，并专制限制对其他思想的公开讨论，已经导致了社会公共价值的匮乏。哈维尔（Vaclav Havel）描述‌‌“后极权主义‌‌”时写道：无处不在的官方谎言构成了日常生活的第二个版本。呼应哈维尔，天安门学生领袖沈童（音）观察到‌‌“生活在警察国家的现实是你生活在巨大的公共谎言之中‌‌”。学者，天安门领袖王丹在解释人们随着时间推移而习惯于谎言的行为时，发现他们‌‌“下意识的说谎‌‌”。中国庆祝其赚钱比哈维尔的捷克斯洛伐克是有不同，但是也没好到哪里。从某种程度讲，对金钱痴迷使之更加恶化。</p>\n<p>中国新的有钱阶级好像在摸索‌‌“新的有钱阶级‌‌”该如何行为表现。在毛时代，有一个漫画帮助人们了解资产阶级挥霍是怎样的—食品，饮料，性，锃亮的皮鞋，漂亮的手表，靓车，等等。毛时代过后，在‌‌“致富光荣‌‌”的时代，人们一直在摸索有钱该如何表现，曾经在资产阶级漫画中出现的—锃亮皮鞋，漂亮手表，靓车—现在都当作好的，而不是不好的。中国的富人活跃在巴厘岛和巴黎，他们在那里狂购像香奈儿香水和路易威登皮包之类的奢侈品&#8230;</p>\n<p>‌‌“唯物主义‌‌”可能不是形容这些新的权贵亚文化群的最准确词汇，因为并不需要涉及实际的物质。‌‌“外观主义‌‌”可能是一个更好的形容词。购买的最终目的不是路易威登皮包，而是展示有这样一个真品皮包（不是假货）。如果显示奏效了，皮包只是显示的一个载体。真正重要的是表面。近年来口头和网上对假货的笑话层出不穷：假奶粉，假酒，假古董，假照片，假历史，奥运会仪式上的假唱，等等，甚至一家动物园出现了假狮子。中国小说作家余华曾打趣说，你可以确定是真的的东西只有一个，那就是：假的假的（fake fake）。</p>\n<p>然而，几乎所有这些讽刺都是私下的，如果公开，就是匿名的。很少有人在公开场合冒着反对原则性问题的风险。当局将之称作‌‌“不同政见‌‌”，不同政见的代价是高昂的。</p>\n<p>有些中国人接受了当局的谎言，而其他人只是假装接受了，但是随着时间的流逝这种区别变得越来越不重要了。无论哪种情况，个人利益得到了保护，他们适应了‌‌“正常的‌‌”社会。最终，就像Rowena在‌‌“天安门流放者：为中国民主奋斗之声‌‌”中（Tiananmen Exiles：Voices of the Struggle for Democracy in China）所说的那样：中国只剩下‌‌“这样一代人，他们甚至不能想象曾经有过青年人可以为理想而牺牲自己‌‌”。</p>\n<p>不过，在更深的层面，中国人(像任何人一样)觉得生活在建立谎言之上的体制内是不安全的。有钱人将钱送到了海外，把孩子也送到了海外接受教育。2013年，几个调查和报告显示，全家移民计划大幅增加，尤其是有钱人，没有理由认为没钱人如何有条件不会选择移民。</p>\n<p>我们不能说中国今天的道德恶化，只是因为1989年的大屠杀。官方语言矫揉造作产生的犬儒主义早在1957年的反右运动中，在1959到1962年的大跃进饥荒中就已经根深蒂固。毛泽东，比邓小平，更应该为艺术家艾未未所称的‌‌“我们心灵深处的精神灾难‌‌”负责，艾未未将之描述为，这种精神灾难导致人们‌‌“走路步伐快，看东西眼睛毫无生气‌‌”，好像‌‌“无处可去，无处可藏‌‌”。不过，1989年大屠杀是一个转折点。如果没有它，邓小平给中国人设计的公式‌‌“要钱，可以；要理想，没有‌‌”就不会造成其影响，而这种政策奠定了我们所看到的现在中国的诸多问题。大屠杀也奠定了恐惧的基础—深深的，很少被明确提到的，但是习惯性的恐惧—从那时起对民众的恐吓就一直存留到现在。</p>\n<p>几周前，马里奥•巴尔加斯•略萨（Mario Vargas Llosa），诺贝尔文学奖得主，写道：</p>\n<p>‌‌“想到强加在中国、俄罗斯和古巴的极权主义就很难不感到极大的悲哀。很显然，旧的共产主义模式已经死亡、被埋葬，但是这些社会还需要经历很长时间和很多牺牲才能摆脱幽灵。‌‌”</p>\n<p>当邓小平宣布1989年屠杀过后中国人民需要‌‌“教育‌‌”的时候，当他的政府发动了系统性的运动扑灭人民的政治渴望，并把他们塑造成集中在民族主义和金钱的‌‌“爱国‌‌”主题上的时候，他可以向布莱希特（Bertolt Brecht）脱帽致敬，后者写道：人民已经失去了对政府的信任，政府决定撤掉这些人，重新任命（The people have lost the confidence of the government；the government has decided to dissolve the people and to appoint another one.）。从长远看，当局的这种策略是否能够成功很值得怀疑，但是这些尝试的高昂代价，不仅对中国，而且对全世界整体来讲，可确实可怕。</p>\n<p>本文是汉学家林培瑞（Perry Link）2014年3月31日发表在纽约书评（The New York Review of Books）上的文章。译文略有删节。</p>\n<p>原文：China After Tiananmen: Money, Yes; Ideas, No</p>\n","author":1004,"categories":[18271,18270,18269,9203],"tags":[19985,10692]}