{"id":560540,"link":"https://chinadigitaltimes.net/chinese/2017/06/上报｜长平专栏：六四仍在生长-现状不/","date":"2017-06-04T19:05:30Z","modified":"2017-06-04T22:09:02Z","title":"上报｜长平专栏：“六四”仍在生长   “现状”不可维持","content":"<p><img class=\"aligncenter wp-image-560541\" src=\"http://chinadigitaltimes.net/chinese/files/2017/06/20170604190409907111-300x225.jpg\" alt=\"\" width=\"590\" height=\"443\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/06/20170604190409907111-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/06/20170604190409907111-768x576.jpg 768w, https://chinadigitaltimes.net/chinese/files/2017/06/20170604190409907111.jpg 1000w\" sizes=\"(max-width: 590px) 100vw, 590px\" />每年「六四」，德国法兰克福中国领事馆前和市中心广场都会出现抗议活动，今年的抗议活动，受迫害者头像中多了一位台湾人权工作者&#8211;李明哲。（抗议活动中，李明哲的牌子刚好发给长平/长平提供）<br />\n每年「六四」，德国法兰克福中国领事馆前和市中心广场都会出现抗议活动。这些年，中国游客越来越多，参加抗议的人数却越来越少。正在兴高采烈欣赏城市景观的中国游客，突然听到「六四」二字，大多赶紧低头匆匆离去。少数想要远远地多看两眼的人，也被怕惹麻烦的导游粗暴地赶走。花钱出国旅游却如此扫兴，游客们脸上掩藏不住对抗议者的厌恶。</p>\n<p>今年的抗议活动正在进行时，中国游客中有位小朋友看了标语或听见口号，高声问同行的父亲：「什麽是六四？」父亲回答说：「就是有些坏人，勾结境外敌对势力，阴谋颠覆我们的政府，政府当然对他们不客气啦！」</p>\n<p>我当然有十足的理由相信，这些游客中有人完全不赞同这位父亲的回答，有人时时都在内心深处纪念「六四」，对抗议者充满敬意。但是他们只能沉默着匆匆离去，身边一个同行者却可以大声说：「这些人真是讨厌！」</p>\n<p>抗议者手裡举着的头像，都是一些颠覆或者煽动颠覆「国家政权」的「罪犯」，以及他们的家属：王炳章，刘晓波，刘霞，伊力哈木•土赫提，高瑜……跟抗议者越来越少形成对比的还有一个方面，那就是近年来政治犯越来越多，而且他们所在的地域越来越大，不仅有中国人权律师，还有香港书商、瑞典NGO工作者……今年的抗议活动中，受迫害者头像中多了一位台湾人权工作者：李明哲。</p>\n<p>「释放刘晓波！释放李明哲！……」悲愤的口号惊扰着一些安静地喝着咖啡的德国人。这真是另一幅全球化景象。就在头一天，德国的电视屏幕上，不断地播放着默克尔和李克强热情谈笑的画面—因为川普「自杀式做媒」，欧中遭遇一场「突如其来的爱情」。</p>\n<p><strong>台湾人获中国颠覆罪并非误会</strong></p>\n<p>我不禁想到，假如刚好一位台湾游客路过此地，他/她会驻足观望吗？看见李明哲的照片时，他/她的脑海裡浮现的是28年前中正纪念堂广场上「血援会」的彻骨悲痛，还是3年前自由广场上「太阳花学运」后的隔岸观景？台湾人获中国颠覆罪，李明哲并列刘晓波、伊力哈木•土赫提，这是偶然的错置，还是历史的必然？</p>\n<p>回顾中国官媒《环球时报》在去年底宣称「我们可以对台当局祭出&#8221;凌迟“之刑，让它感受到一刀一刀被割的痛」，「一定要让民进党此轮执政以失败告终，要让民进党的头面人物个人付出政治代价」，「我们要最终做到，抓几个来大陆蹲监狱」，台湾人是否仍然觉得那隻疯言疯语，拘捕李明哲是煳涂的公安「抓错了人」？当中国政府说，只要不承认「一中」原则，台湾就无法参与世界卫生大会，台湾人是否觉得用人道主义感召就可以让北京幡然悔悟？是否只要对中国视而不见，对「六四」充耳不闻，台湾人的台湾主体和身份认同就会从天而降？</p>\n<p>我在德国参与的一场争论中指出，人们不应该如此健忘，昨日曆历在目：今天中国专制政权及其辩护者的一些话术，几乎都在重複德国的历史。柏林洪堡大学研究当代历史的作家、学者玛丽昂•德特延(Marion Detjen)支持了我的观点，她在接受《纽约时报》採访时指出，二战后一段时间，纳粹历史希特勒、纳粹和大屠杀就被描述成德国的历史和传统中「一时失足」的错误，是偶然发生的，直到更深入的历史检讨，这个观点才开始改变。</p>\n<p>因此，我很欣慰地看到，蔡英文总统在今天发表的「六四感言」中说，中国大陆执政当局对1989年六四事件的说法，「让我们想到，以前，台湾的二二八事件、美丽岛事件，也都曾经被统治当局说成是暴乱」。</p>\n<p><strong>没有「现状」可以「维持」</strong></p>\n<p>不过，仅仅看到这一点是不够的。政治评论家们说，台湾乃弹丸之地，不过是全球化时代大国博弈的棋子。可是大国博弈的格局因何而起，从何而来？我多次论证说，历史并不是藏在记忆裡慢慢腐烂或者变成化石的尸骨，历史正义并不只是给逝者的灵魂一个交代，历史是一颗会发芽的种子，只要水分充足，它就会长成参天大树。 「六四」镇压不仅没有过去，它一直就是中国的政治模式本身，而且塑造了、还在继续塑造着这个世界的形态。</p>\n<p>中国的「六四」是结束冷战及全球化民主运动的先驱，它促进了苏联东欧剧变的发生，并以中国人的血肉之躯校正了历史的方向。不幸的是，中国民运成为后冷战时代的弃儿，全世界急于欢呼新时代的到来，假装房间裡没有大象。这种转身而去的自作其乐，自欺欺人，以为「井水不犯河水」的全球绥靖政治，就是专制政权的养料。</p>\n<p>历史是动态的，专制政权更是从来不可能安于现状。从这个意义上说，并没有一个「现状」可以「维持」。李明哲事件发生之后，蔡英文总统做出了为了维持现状忍辱负重的姿态，到今天终于明白它「对台湾人是一件大事」。但是，她仍然没有想明白的是，这对中国大陆并非是小事。 「李明哲」这个名字出现在媒体可能是偶然，「抓几个来大陆蹲监狱」却是必然，因为从「六四」之后，历史从来没有停止生长。</p>\n","author":1052,"categories":[18271,18270,18269,17016,18424],"tags":[19985]}