{"id":560617,"link":"https://chinadigitaltimes.net/chinese/2014/08/长平：中国庄严宣告保护个人信息？/","date":"2014-08-20T07:43:55Z","modified":"2017-06-05T07:45:54Z","title":"长平：中国庄严宣告保护个人信息？","content":"<p>英国人彼特·威廉·汉弗莱和美国人虞英曾在中国遭到起诉，公诉人称他们在上海注册了一家公司，接受境内外客户委托，对多家公司或个人进行“背景调查”，通过向他人购买公民户籍、出入境记录、移动电话通话记录等信息，制作“调查报告”后卖给委托客户。他们先后非法获取公民个人信息200余条。</p>\n<p>此案近日在上海开庭审理，两名被告以“非法获取公民个人信息罪”分别获刑两年六个月及两年，并被罚款及驱逐出境。此案被称作“首例在华外国人非法获取公民个人信息案”，上海一中院在新浪及腾讯官方微博对庭审进行了全程播报。新华社也发表了较长篇幅的庭审报道，宣称此案“向外界发出庄严宣告——保护公民个人信息安全，中国不存在任何法外之地”。</p>\n<p>虽然中共官媒借案件“庄严宣告”的宣传模式十分可笑，但是这个新闻的确让人感到有些新鲜：可能很多中国人都不知道，原来自己的个人信息安全受到法律保护。</p>\n<p>保护公民信息法规</p>\n<p>《刑法修正案（七）》的确有这样的规定，其第二百五十三条从两个方面保护公民个人信息，一是“国家机关或者金融、电信、交通、教育、医疗等单位的工作人员，违反国家规定，将本单位在履行职责或者提供服务过程中获得的公民个人信息，出售或者非法提供给他人”，二是“窃取或者以其他方法非法获取上述信息”。也就是说，非法提供和非法获取相辅相成，是一种共生关系。“非法提供”犯罪在先，情节理应更重。</p>\n<p>新华社报道中说，两名被告按每条800元至2000元人民币不等的价格，先后向他人购买中国公民的户籍信息、出入境记录、移动电话通话记录等资料数百条（起诉书称200条）。他们将这些信息制作成“调查报告”后，以数万至数十万元不等的价格卖给客户，每年获利数百万元人民币。</p>\n<p>两百条个人信息，竟然可以让他们每年获利数百万元。能够提供户籍信息、出入境记录、移动电话通话记录等资料的机构或者个人都是谁？他们出售个人信息的收益呢？遗憾的是，公诉人似乎对此不感兴趣，媒体报道也假装这一犯罪事实不存在。</p>\n<p>事实上，在中国随便一家广告公司、咨询公司、房产地销售公司、保险公司、金融公司……都可以掌握远远超过两百条的个人信息。他们将这些信息分门别类，按照不同等级发送短信、打电话或上门约谈。电信公司、网络公司、人才服务中心等机构出售个人信息，早已不是秘密。一次出售的信息，可以数以百万计。</p>\n<p>公安部的“身份证查询”生意</p>\n<p>甚至中国公安部也把它掌握的十三亿公民的个人信息公开出售。该部成立了全国公民身份号码查询服务中心，曾经以查询一次五元人民币的标价，在网上出售个人身份信息，包括核对姓名、身份证号码、住址和个人照片。这个生意从一开始就遭到质疑，但仍有律师及媒体为其辩称系便民服务，并不违法。卖了几年之后，该“便民服务”悄然终止。既然不违法，为什么不继续？如果违法，为什么不受追究？这几年的收入哪里去了？</p>\n<p>公开出售停止之后，公安部的生意转入地下。目前仍有大量网络公司提供“身份证查询服务”，请问这些信息从哪里来？一家大型的收费查询公司在公开报道中称，该公司与公安部全国公民身份号码查询服务中心、电信运营商、金融服务等单位合作，为社会公众提供的身份信息服务。这些合作，不就是这些机构利用“在履行职责或者提供服务过程中获得的公民个人信息”赢利吗？</p>\n<p>除了商业活动之外，出于政治目的滥用权力提供、获取及展示公民个人信息的情况更是家常便饭。美国雅虎公司曾因向中国警方提供个人信息，导致异议人士被判刑入狱，遭到舆论抨击、国会听证及当事人控告，不得不公开道歉及高额赔偿。可是，中国的网络公司，哪家不是随时准备甚至主动提供信息给警方？警方也从来不避讳从电话、QQ及邮箱等通讯记录中获得个人信息。</p>\n<p>个人信息因政治原因被公布到网络也屡见不鲜。2008年西藏“3.14”事件之后，美国杜克大学的中国学生王千源被认为支持藏独，遭到大量中国网民的辱骂。随后，网络出现“追杀令”，并公布了她的个人资料，包括其生日、身份证号码、住址、学校和父母的姓名和工作单位。她在青岛的父母不得不离家躲避，但其住所仍被人扔石头、泼粪、投掷花盆及涂鸦。除了政府机构，还有谁能全面提供这些信息？如果不是政府指示或默认，对于这种公然披露公民个人信息并攻击的行为，警方为什么不“庄严宣告保护公民个人信息安全”？</p>\n<p>信息公开不对称</p>\n<p>说到这里，不得不讨论一下网络“人肉搜索”。最希望严格保护个人信息的人，大概不是普通民众，而是中国的政府官员。连公布个人及家庭财产收入、甚至办公电话，很多官员都说侵犯了个人隐私。近年来，若干例官员腐败案，如抽名烟的南京市江宁区房产局前局长周久耕、戴名表的陕西省安监局前局长杨达才，都因为网民从一张照片开始的“人肉搜索”而立案被查。</p>\n<p>从法律上说，很多“人肉搜索”都涉嫌非法获取公民个人信息。然而，在中国官员既非民主程序上台，为官过程中民众也没有监督渠道，滥用权力、贪污腐败成为普遍现象，“人肉搜索”成为一种不得已而为之的“私力救济”，有其正当的理由。</p>\n<p>但是，我不得不说，尽管每一场“人肉搜索”都可以很热闹很畅快，就其整体成效来看，相对于官员的大量腐败，其惩治作用微乎其微。首先，数量十分有限。网民十年辛苦搜索的结果，还不及纪委一天公布的人数（8月13日，中央纪委监察部网站发布了十名厅局级官员被查的消息）——当然，这并不意味着纪委查贪更有正当性。其次，范围十分有限。被“人肉搜索”的贪官，不过是被当局允许闹腾的“小苍蝇”中的极少数。如今严打网络“谣言”，甚至“小苍蝇”也很难搜索了。</p>\n<p>公民个人信息保护与官员个人信息公开，本身并不矛盾。现在中国的情况恰好相反，很多时候是公民个人信息随便公开，而官员个人信息严格保护。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[11532,32856,10605,9249,29536,9503,28270,8962,8686]}