{"id":560739,"link":"https://chinadigitaltimes.net/chinese/2017/06/自由亚洲-梁京：郭文贵事件与中国内部危机的国/","date":"2017-06-06T22:34:41Z","modified":"2017-06-06T22:34:41Z","title":"自由亚洲 | 梁京：郭文贵事件与中国内部危机的国际化","content":"<p>郭文贵事件是上世纪林彪事件以来最重要的政治事件，虽然我们尚不能对这一事件的政治后果做出判断，但这一事件将产生多方面的长远影响则是无容置疑的。</p>\n<p><img class=\"alignnone  wp-image-560740\" src=\"http://chinadigitaltimes.net/chinese/files/2017/06/be2acf68-b799-47c3-9ab5-22bdd2f2b288.jpg\" alt=\"\" width=\"550\" height=\"298\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/06/be2acf68-b799-47c3-9ab5-22bdd2f2b288.jpg 622w, https://chinadigitaltimes.net/chinese/files/2017/06/be2acf68-b799-47c3-9ab5-22bdd2f2b288-300x163.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>能看得到的一个重大影响，就是加速中国内部危机的国际化。中国虽然是这一轮全球化的最大赢家，但代价也极其巨大。二十八年前的六四事件之所以未能迫使中共进行根本性的政治变革，一个重要的原因就是邓小平借全球化带来的机会，把整个国家引入了谁“先富起来”的竞争，不仅暂时避开了政治和社会改革的难题，而且进一步耗竭了中国变革的道德资源。中国虽然富起来了，但其内部的危机更加深重，以致不尽仅是多数富人，而且几乎整个权贵和文化精英，都在海外，尤其是在西方发达国家，安排自己的“后路”。这样的现像发生在一个拥有十几亿人口的大国，前所未有。</p>\n<p>这一发展的逻辑结果是，一方面加剧了中国内部变革道德和社会资源不足的危机，另一方面，则导致了中国内部危机国际化的长期趋势。郭文贵事件就是在这个大背景下发生的。可以想像，没有这样的大背景，郭文贵以一人之力挑战整个国家机器来”讨公道“，竟能够迫使当局派人到美国来与之进行谈判，是完全不可想像的。</p>\n<p>郭文贵究竟能够讨回多少公道，现在还很难说。因为当今世界的一个重要背景，就是中国与西方国家的力量对比，已经发生了历史性的转折，而且，西方国家本身也深陷危机。西方不仅受到自身力量的限制，而且非常不愿意看到中国陷入大规模内乱，进一步加剧全球的失序危机。</p>\n<p>问题是，不论郭文贵能讨回多少公道，他曝光的种种真相，已经并将继续对中国精英阶层乃至中产阶级的选择产生深远影响。既然中国的权贵和财富精英把如此多的不义之财和子女，包括非婚子女放在了西方，那就说明，他们对这个国家的未来并无信心，也不可能担负起对未来的责任。为了自己的财富安全和子女前途，会有更多人试图离开中国，至少也要留一条后路。</p>\n<p>事实上，这个趋势在近年的发展已经非常强劲。仅在美国，中国留学生的规模已达每年三十余万之众。这对美国的大学教育都产生了系统性的影响。美国公共电视网络最近刚播放的一个记录片“中国新一代的西方梦“（Reaching West: Dreams of China&#8217;s New Generation）则清楚地表明，势不可挡的留学大潮在中国已催生了一个可观的产业。当局若断然终止这一发展，会引发严重危机，若任其快速发展，也会带来严重挑战。</p>\n<p>要害的问题，是中国的当权者的“改革”，并没有能够提供一种令人信服的方向感和预期。习近平进来强调“文化自信”虽然有积极意义，但他对大学的思想控制，不能推动中国急需的思想解放和价值辩论。最近发生的马里兰大学毕业致辞风波，更不用说郭文贵事件和由此引发的胡舒立、潘石屹在纽约起诉郭文贵的最新发展都表明，中国内部的价值危机、政治危机乃至司法危机，都表现出了国际化的明显趋势。</p>\n<p>中国内部危机的国际化因郭文贵事件而加速，无论对中国还是国际社会，都是巨大的挑战。中国精英如何应对这个挑战，将不仅对自己的命运，也将对世界命运带来深远影响。</p>\n","author":969,"categories":[18271,18270,18269,18424],"tags":[26519]}