{"id":560742,"link":"https://chinadigitaltimes.net/chinese/2017/06/贵在公开-【听写文本3】郭文贵6月1日报平安直播视/","date":"2017-06-06T22:49:14Z","modified":"2017-10-06T23:41:55Z","title":"贵在公开 | 【听写文本3】郭文贵6月1日报平安直播视频✊️✊️✊️","content":"<p>（文本供网友交流参考使用，请以视频为准）</p>\n<p>【话题】</p>\n<p>胡舒立</p>\n<p>新朋友</p>\n<p>王岐山被骗导致的悲剧</p>\n<p>再说新朋友</p>\n<p>全球发不会新地址和安保</p>\n<p>文昭和秦伟平</p>\n<p>和推友聊天</p>\n<p>未来十天安排</p>\n<p>全家向推友致谢</p>\n<p>【话题】胡舒立</p>\n<p>我突然想起来，这几天各种网友各方面给我提供信息。在101中学，胡舒立女士当时打死老师的事情。这几天有了突破性的进展。在美国的华人各方面正在给我提供协助。未来会站出来。当时你十几岁的女孩子，你能把老师打死。你用了几年的时间在表演。你利用媒体工具对郭文贵打击，你连我祖上的坟都不放过。我东北的发小你不放过。我儿子你不放过。我家人你一个也不放过。我跟你何仇何德啊？</p>\n<p>中国大地上这么多贪官盗国贼你不报道。你就报道那些跟你对立面的人。你成了什么人啊。</p>\n<p>你找了泰晤士报的记者。从来没采访我，就把我写成那样子。把托尼布莱尔也给报道出来。几年来挖我的祖坟，采访我的祖坟，侮辱我爹娘，侮辱我发小，侮辱我儿子。侮辱我家人。侮辱我的朋友。你说这胡舒立，你说你有多毒啊。</p>\n<p>昨天有一位国外的朋友，说“郭先生啊，为什么要说胡舒立的小手啊？“</p>\n<p>我说“我没说胡舒立的小手啊。我说的是另外一位女士，黄艳女士的小手。黄艳的小手是我说的。胡舒立女士采访的时候，小手是这样的（模仿），指甲特别长，老这样看。杨澜采访她，她一直在，指甲很长啊，我理解过去那种巫婆啊，巫婆的那种手指。我从来没说她小手。你理解错了。“</p>\n<p>他说“啊，我理解错了。”</p>\n<p>我说“你为什么这么理解呢？”</p>\n<p>他说他看到很多报道都是来自胡舒立女士的。最近看了加拿大的某个节目，对我爆料的一些评价。我说“你根本不了解中国的一些情况。你的中文水平呢也没办法深入理解。加拿大你看的这个节目呢，他是个孩子。只是每天爬书的，走出门去能不能吃饱饭，我都怀疑他。我看了他的节目，完全是道听途说，郭文贵的哲学很简单。如果你没吃过猪肉，你告诉我猪肉怎么做，猪肉包子怎么吃香，我压根就不信。我是个现实主义者。如果你完全没做过，也没有任何经历，你想评价。那是不可能的。我说胡舒立女士跟他不一样，胡舒立女士是实际操作者。这个人杀人，男妓，坑蒙拐骗，她非常老道。和政治家打交道，有绝对的野心。她出事以后，我很尊敬的章立凡先生，为她抬轿，擦地，海外很多媒体界被她蒙骗。什么自由斗士啊。</p>\n<p>英国的一个媒体记者说“曾经跟她见面，听她大侃特侃了一个多小时。怎么推翻共产党，共产党多么的邪恶。西方世界里谁是最伟大的，中国领导人谁是最开明的。俨然一个国母的级别。我说这个人是有实际作战经验的。这个人是有野心的。杀过人，放过火，嫖过男娼，手里有钱，一大堆的利益共同体。</p>\n<p>（21:32）屁股地下一堆富豪老板，抓着一堆人的把柄。我说这个人是有能力的。加拿大那个小孩子，那个节目简直没法看。一开始我觉得还有点儿水平，后来越看成了笑话了。从来没有听他讲过一次观点是对的。你往回看他的节目，没有一样是对的。所有的 观点都引自于历史，特别享受俄国的历史，中国历史的事件来和今天对比，这都是哗众取宠。“兔子打拳，一溜小动作。” 没有什么样的境界。这位朋友也特别关心的事情，说最近西方一些媒体的报道，包括纽约时报，问我怎么看。</p>\n<p>我说纽约时报，“我不承认他们采访了我。“</p>\n<p>他们是我朋友，他只是来，我们聊了聊。我明确说“我不接受采访”。</p>\n<p>他这个报道证明了一点：郭文贵爆的料都是真实的，可靠的。纽约时报已经多次证明了郭文贵爆料是真实的，从来没有一次是假的。我希望有人来证明我有一次是假的。另外他看到了他听到了，验证了郭文贵爆料的真实性和准确性。而且他们确实下一步有系列报道，是关于郭文贵爆料的问题。</p>\n<p>我很尊重这家媒体。但是呢，就像我们看到的泰晤士报报道的一样，现在西方的很多主流媒体，所谓的传统媒体，没有未来。因为他们报道的偏颇，不够中立，又要打着一个公正的幌子。还有，你像泰晤士报跟胡舒立女士，那什么关系啊？根本不采访当事人就把郭文贵和托尼布莱尔报出去了，那完全胡扯呢吗。还打着媒体公正的幌子，他就是想获什么普斯顿奖。就是打着这个目的，招摇撞骗。骗吃骗喝，没有什么未来。你要好好看看社交媒体的报道。社交媒体上有些可能是时间较长，可能是绕的比较远，但是绝对是有料的。而且观点是非常有高度的。（24:00）</p>\n<p>这几天发生的事情，实在太多太多了。我有几个重大的感受，前所未有。大家也知道，我和北京在不同的渠道在沟通着，几个重大感受是什么呢？国内的政治局面太复杂了。这几天来我收到的来自内部的资料，超过过去半年的总和好几倍。我能感受到大多数是来自纪委公检法，以及最高层。料肯定都是真的，这些人无非是利用郭文贵的爆料来打击对手，制造麻烦。我爆料追求的就是郭七条，我不需要也不希望这个国家乱了。我由衷说，任何情况下只要想把国家搞乱的人，我是绝不支持的。国家乱了，我们全完了。国家乱了，这一切都结束了。那将是民族的悲哀，国家的悲剧。我再次重申这不是我的目的。有些人给我发这些料，利用文贵做这些事情，我肯定不会上这个当。只要是符合郭七条的，我一定去做。只要是违背郭七条的，我一定不会去做。包括一些建议，我看了毛骨悚然。所有人给我的料，我不会给第三方，也不会给任何人。不管你出于什么目的，这是郭文贵的原则。至今没有一个人因为给郭文贵提供材料被抓或出问题。所有那些出问题的人是因为自己出了问题，还有自己爆料的联络方式出了问题。有些资料文贵是不会用，也不会给另外一方的。我不会成为任何一方的政治斗争工具。我也不会参与任何一方的政治斗争。这是我的原则。</p>\n<p>从这些爆料当中，我可以看得出来，国内的政治形势前所未有的紧张，复杂。我可以说，这任何一个资料都属于国家最高机密，你们可以看到文贵绝对不会用的。</p>\n<p>第一我认为这些国家机密是不合法的。第二我认为这些料是针对某些人的。是有政治企图的。文贵没有政治企图。我就是郭七条。</p>\n<p>【话题】新朋友</p>\n<p>另外一个最大感受，过去这半年的联络当中，老领导成了流行词。从今天起不再用老领导了。刚才上节目前，一个老领导给我打电话说，有人在网上特别是有个叫杨建翱的，写什么北京来的人，我不知道咋回事，我过一会儿给杨建翱通电话，看看发生什么事了，乱写什么老领导。老领导这个词不用了。用糟了，老领导只是个代名词，现在被用滥了，我就不用了。用朋友吧。</p>\n<p>几个朋友沟通，让我感受到，过去沟通的朋友呢，人好，人非常好，心意极为善良。但是他得到的信息不是真实的，他的权力也是有限的。最近和新的朋友联系，新朋友虽然级别不高，权力很大，素质很高，更了解现代化，特别是自媒体，国际形势，和老朋友加在一起让我看到新的希望。</p>\n<p>从文贵这个事件发生以来，几年来对这个事件在国际上影响的真实度，海外华人国内的年轻人和老百姓对爆料的态度，他的角度是完全不一样的。我看到了文贵爆料带来的另一面的积极影响。最大受益者是中国私营企业家，我的老朋友新朋友最近给我的这个信息非常强烈。那就是说中央领导人已经强烈地意识到，中国私营企业家的遭遇，确确实实需要改变。</p>\n<p>具体的受益人那就是肖建华了。我可以向大家保证，肖建华很快会放出来。大家可以看看肖建华的企业，3000家公司，上百家上市公司，金融机构，所有的股票，没跌反涨了。这说明什么问题啊，这次办肖建华的案子不像办郭文贵的案子一样，全部家人抓了，全部企业查封，全部账号查封，全部资金查封。和新朋友沟通中感受到他强烈的现代化意识，他说企业不要全部查封，不要把员工全部抓起来，边控，要让他们经营，企业要有流通性。我第一次从官员嘴里听到流通性，对企业的关注。老板死了，老百姓受害。真有高度啊！这位新朋友就是肖建华案的管理者。</p>\n<p>明确地说，这次对肖建华的案子将依法办案为主核心，维护私营企业的利益，社会的权益，要把这件事情变成正能量。我听了很感动。听了浑身发热。这不就是文贵追求的目标吗。谁犯法了，包括腐败分子盗国贼们，要依法办案，这不就完了吗？！</p>\n<p>这个社会不就和谐了吗？！那还需要郭文贵爆料呢？！这多好呢，干嘛逼郭文贵走这一步呢？！同时最近新朋友老朋友态度的转变，让我强烈的感受到中央领导人要依法治国，而不是受社会上挑拨，郭文贵威胁了共产党，威胁了政府，然后北京妥协了，这不害郭文贵吗？这不是看热闹的不怕事大吗？！人家领导很明确说“不管这事情如何，你爆料是爆料的事，让你家人离开本来就让你家人离开。你太太女儿本来就该离开。很明确，你太太女儿爱什么时候回什么时候回，爱什么时候离开什么时候离开，完全自由。你的几千员工将依法全部解除边控。你的合法资产一定得到保护。你的员工将依法尽快给予审结。维护你这个企业的利益是我们的首要任务。把你的案件重新调查了解，这是当务之急。</p>\n<p>特别重要的是，我第一次听到来自官方的反应，只要你报的傅政华的案子，胡舒立的事情，岳文海的腐败，有些人瘦了你的钱，敲诈，北京公安上姜良栋虐待你的员工，刑讯逼供，大连公安专案组收受贿赂，拿李友的钱等等，你提供证据，我们一定给你答复。依法了解。依法回复。这是三年来第一次听到这样的声音。当时听到这个的时候我在华盛顿机场，我的飞机四次跑到跑道上去，由于雷鸣电闪，狂风暴雨，飞机又退回来，我看到轱辘泡在水里，我在飞机上打电话，那一刻很激动，任何人无法理解，文贵家里的这种遭遇，代价，哭瞎了眼的母亲，坐在轮椅上的父亲，我这些瘦了几十斤的哥哥，我的妻子一夜之间老了十几岁，女儿忧郁症，儿子被弄成这样，员工家属多少一夜白了头。员工家属多人想自杀。从来没听说过依法对待文贵这件事的。都是让郭文贵回去，把郭文贵给弄回去，杀了，抓了。这是唯一的目的。从没有人谈过你的案子要依法给你回复。依法审理。尽快回复你的正常经营。维护你的合法权益。尽可能让你减少损失。文贵一天1200万损失，我和北京接触这六个月了，你老让我相向而行，你让我爱国去，你让我听你的话，这现实吗？！现在老朋友新朋友都意识到这个问题，减少文贵的经济损失。减少负面影响。通过文贵这样的事件，对肖建华这样的私营企业，尽可能不要一抓就死，一抓就灭，一抓就乱。要依法抓。这些有什么不对呢？！</p>\n<p>钱最后姓社会，都是国家的。这让文贵感动了。雷鸣暴雨中，我的飞机几次折返，我听到这样的信息，电话中这样的沟通，让我非常之兴奋。后来我的飞机在雷鸣电闪中起飞。回到纽约深夜了。</p>\n<p>三年来从未听到过私下里没人谈论郭文贵这个案子，到底合不合法，合不合理，对社会的危害，对员工的危害，对私营企业家的危害，都在谈要抓你，弄回来。全是纪委公安上的黑箱作业。黑暗至极！</p>\n<p>【话题】王岐山被骗导致的悲剧</p>\n<p>没人反思这问题。从中央到下面都是以抓回去为目的。把郭文贵骗回去为目的。把郭文贵弄死为目的。让郭文贵家破人亡为目的，任何一个领导，如果你没看到这个事实，真是中欧政府的悲哀，国家的悲哀。为什么郭文贵的案子能到今天，不就是这些人想把郭文贵弄死为目的吗？把郭文贵逼成了这个样子，逼出了郭七条，再往下就逼成叛国贼了。逼上梁山了。</p>\n<p>过去这六个月，从伦敦开始，我说要开始爆料了。老领导回去报告，上层不决定。认为郭文贵没什么本事，有啥了不起。从开始把郭文贵当成一农民，当成一草根，觉得我说什么话全是假话，就是骗子。</p>\n<p>所有从中央到地方，王岐山书记的中纪委，孟建柱书记的公检法，听到所有郭文贵的信息，我希望你们，我求求你们了（合十），郭文贵付出那么多代价，你们好好坐下来拿出五分钟来想想，对待郭文贵的所有信息，那句话是真的。所有事情的悲剧，就是中国共产党最大的悲哀，都是说假话，听假话。这几天来让我强烈的感受到，真的是绝大多数共产党员，国家领导人都是好人，少数是坏人。年轻的一代有更加丰富的国家经验国际意识。最起码他这次他听到郭文贵给他说的是真的假的。</p>\n<p>(38:52)美国我不说特殊部门啦，C部门最高领导跟我见面。“郭文贵先生，我们观察你九年，至今未见你在美国犯法犯罪，在世界上违法犯罪的事情。我们为什么保护你，就是因为我们知道你这个人真实的本事。你去想想，我面对着一百多个拿着枪的人，人家这个国家的领导，给我说这话，你说我该高兴呢？还是该不高兴呢？我在华盛顿，人家FBI的这些领导，给我端茶倒水，然后一再的夸奖我的企业，说我的为人。你说我是高兴还是不高兴呢？</p>\n<p>你说我一个堂堂，中国有这么多员工，我六万多员工在我这儿工作过，我养着几千个员工，上千亿的事业，生的中国人，长得中国脸。结果我成了中国罪大恶极，被胡舒立给塑造成一个权力的猎手，杀人不眨眼，农民，畎亩（？）生于农村，农民，所以这家伙就是个坏蛋。一篇一篇的长篇报道，把郭文贵塑造的猪狗不如。原因很简单，这家伙是一个农民，草根。来自于河南，是个骗子。从来不说郭文贵盖了全中国最牛的楼，中原佛手，盘古大观，金泉之夜等N个像四合院的房子，完全不提。不说你拿了上百亿的税费，不说你养了多少员工，也不说你再国际上做出了多少贡献。就说这小子是一农民一草根。一个胡舒立就把一个国家给控制了。所有国家领导人对郭文贵的判断，来自于胡舒立，李友，岳文海，刘志华。</p>\n<p>这是为什么昨天，我说的那个国家领导人打电话，说“你和王岐山书记的仇恨来自何方？是不是来自于刘志华副市长？“</p>\n<p>我说“连这你都知道？！真的不是。他被人家给骗了！我跟他无仇无怨。我曾经是他最大的铁粉。我都纳闷为什么他要弄死我全家？我也不知道为什么。”（41:41）人家CIA FBI的人了解我这么多年，对我这样的评价，我的国家却把郭文贵塑造成十恶不赦。2006年就在北京是会上说郭文贵“60多岁，秃头，普通话不会说，还装他娘的美国摩根儿（？），你说一个北京市，首善之都，一百多个官员，哄堂大笑。全北京都知道这个笑话。</p>\n<p>这是王岐山上任以后，第一次听到郭文贵这形象。从那天起，在北京一介绍我，“哎？跟我们听说的不一样啊！” 一个国家机器妖魔化一个人，从2001年一直到今天，就因为郭文贵是草根，就因为郭文贵是农民，就因为郭文贵没有政治背景，而且被国家一次次采用，采信，中南海采信。郭文贵盖起盘古大观，北京市刘淇书记，在全北京市一次次大会上，这个刘淇就是大流氓，大政治骗子，当时他跟王岐山书记斗争的时候，我真希望他被抓起来。王岐山书记怎么不把刘淇抓起来，你有一点儿血性应该把他抓起来。刘淇书记在北京市大会上说，谁也不能去盘古吃饭，谁去盘古吃饭谁就是不懂政治，到现在北京市官员不去盘古吃饭。竟然跟北京电视台，中央电视台，任何情况下，奥运村取景不能取进盘古。悲剧啊！</p>\n<p>一个国家，一个政府到了如此狭隘的程度。盘古大观，任何一个房产都是属于国家的，社会的。盘古，裕达盖完了我说，这个楼郭文贵该起来就属于国家和社会了。我如果把它拆了，立马把我抓起来。</p>\n<p>它是一个国家形象。你几乎见不到盘古大观在中国的所有节目中出现，至今没有。</p>\n<p>悲哀的事情！参加奥运会的海外3000家媒体，都是以盘古大观为背景。西方的解说都说，后面这个楼，是中国的龙形建筑，是中国人的设计，是中国的开发商。隔壁的水立方是澳大利亚的设计，澳大利亚的材料。隔壁的鸟巢是欧洲的设计。</p>\n<p>人家西方很明确就不认鸟巢水立方是你们国家的精神代表，不是你的图腾。</p>\n<p>什么是建筑，很多人装神弄鬼的说“建筑是不动的音乐”。简直是个骗子，懂什么。建筑在历史上被定义最根本为一个国家民族的历史性民族精神载体。</p>\n<p>历史上最伟大的建筑，宗教建筑代表天意。第二是官方建筑，紫禁城，官方建筑，皇帝用的。老百姓住的都是窝。后来有了资本力量，有了金融建筑，叫商业建筑。这三大建筑是最重要的主题。建筑是历史上记载着时间事件事物的一个最好载体。这叫建筑。</p>\n<p>为什么到一些国家去看宗教建筑，官方建筑，因为那是历史的载体。</p>\n<p>盘古大观是龙形建筑，是地球上唯一一个不是美式建筑。我们说的是中国语言，建筑是一个国家的第三语言。第一是说的语言，第二是文字，第三是建筑，第四是食品。我这个龙形建筑是唯一的中国人设计，中国人老板，在奥运村里面。结果龙建筑被说成火炬，被刘淇打压不准入镜。悲剧吗！一个政府对一个企业，一个建筑容忍不了，就因为刘志华事件。刘志华是贪官腐败，是被共产党抓的，被共产党判刑的，结果郭文贵成了罪人了。我的建筑也成了罪人了。龙建筑也成了罪人了。悲剧不悲剧呢！</p>\n<p>今天再看看，过去十几年了，郭文贵事件里竟有这么多刘志华事件的阴影和报复。一个国家政府这样的胸怀，这样的度量，怎么能走向世界啊！怎么让一带一路让世界认可啊！</p>\n<p>【话题】再说新朋友</p>\n<p>所以最近几天和新朋友沟通，我强烈的感受到，有些是有世界观的，有国际观的，非常懂得Twwitter,Facebook,Youtube，这些自媒体，这是非常重要的。如果领导人不懂得社交媒体，你已经out了。你不知道自媒体，早晚会被自媒体推翻的。川普总统是拿推特选出来的。</p>\n<p>就这样，我还要说的事情，胡舒立为什么成为中国的胡舒立呢？欺骗着全世界呢？胡舒立女士是一个杀人犯，她一个个人，掌控着所有中国政治的动向。谁给她的权力呢？胡舒立女士的真相，如果得不到国家正确的审判或对待，资金来源，广告来源，信息来源，我永远不会相信共产党中国政府是公平公正的。</p>\n<p>我也相信任何一个有良知的中国人。如果胡舒立的事情没有一个答案，没有一个公平的结果，一定是背后的老板盗国贼们，你无法向人民交代的。郭文贵是不会服的。</p>\n<p>我非常荣幸的这次领导给我传达这个信息，而且我特别欣赏一句话“文贵，肖建华案件，要依法办案，办成一个让中国人民，企业家，中国老百姓看到依法治国的决心和依法办案的好案例，让私营企业家放心。同时我希望你的事情变成正能量。这句话文贵（合十）非常受用。这两天来，我想想这话就好。（49:32）文贵可不是不想回国啊，文贵可不想与国家为敌啊，谁愿意颠沛流离啊？！为啥不能让肖建华案件，郭文贵案件办成一个正能量案件呢？为啥不能让海外这么多不能回国的人回国呢？叫这些人在国外有什么好处吗？我到现在看不到所有海外媒体有什么可以控制的？！那个长城骗人纳！如果一个国家连我看到的这点信息都接受不了，这个国家还有希望吗？还有什么自信啊？那个长城推到有什么了不起啊？也太不自信了吧？这么多中国人都不让回国，有什么意义呢？有案情说案情，让大家放心，面对司法，依法审判，依法办案，让大家都有安全感。只要真能达到依法治国，谁愿意和国家机器对抗啊？！谁愿意与盗国贼们为伍啊？谁不敢揭发盗国贼啊？就一个郭文贵吗？所以我真诚的希望我这次不是上当受骗！我希望能看到中国能坚定的依法治国。郭七条能得到推广。而且能看到中国言论自由，真正的尊重草根老百姓，像泛亚e租宝的问题，这领导很明确说“我会把一些资料给你让你看“，我非常高兴，我看了这些资料，我会根据我掌握的事实和证据，我来做我认为正确的事情。</p>\n<p>如果郭文贵肖建华的案子成为了中国依法治国，给私营企业生存的空间，给中国带来一个新的时代，那太重要了。郭文贵愿付出一切代价。</p>\n<p>我们不一定要流血啊，不一定要革命啊！不一定要上街头啊！</p>\n<p>但是就这昨天，可以说20个小时以内，我收到无数个来自北京的给我的警告信：千万别相信他们，都是骗你的，文贵。把你事解决了，让你先闭嘴，让你减少影响，择机把你弄回，或者把你灭了。这也不排除。文贵的天真已经几十年了。</p>\n<p>马健副部长曾经意味深长的说过一句话，这句话我一辈子记住，也是我感谢他的原因。当时有一个中纪委的官员，因为是肖建华哥们的绝对支持者，由于肖建华说我坏话，中纪委这哥们就找了马健副部长，说“郭文贵这人你不要用他，不要信他，这家伙有国外背景，情报背景，如何如何。“结果马建副部长说了一句话”如果你中纪委说他是情报背景，我就是失职了！我就是管这个的，就是反谍的，郭文贵的背景我很清楚。你说郭文贵这事怎么来源我都清楚。文贵这个人看上去很聪明，实际很天真。“后来在现场的一个局长，回来给我说这话。我到现在没跟马健副部长问过这句话。我很感动，因为他说的是事实，文贵有时候很天真。我们说白了就是个发烧友吗，毕竟是业余的吗。跟政治和情报没关吗。</p>\n<p>但是我这次上当受骗不重要，最起码让我看到了希望。中国的私营企业家们，不要再活得像猪狗一样了。中国政府的多高的高官，真正要觉得习主席的中国梦，一带一路能实现，不依法治国是不可能实现的。不和国际接轨是不可能实现的。中国的强盛和两个100年是不可能实现的。中国现在抓抓抓禁禁禁骗骗骗，不可能有未来的。傅政华这样的人不被抓了，胡舒立这样的人不被抓了，李友这样的人不送回监狱去，李友的钱不查清楚，盗国贼们在海外的钱不给老百姓一个说法，不可能有未来的。什么都可以谈，这是谈不了的。必须要给真相，要依法治国，就要让老百姓真正的相信最高层和中国真的依法治国，要接受媒体监督。依法治国就要司法有一定的监督和独立，没有独立的司法，没有一个独立的第三方监督，中国的梦，中国的两个100年，中国的一带一路实现的可能性零。甭说十九大了。</p>\n<p>这几天来，大家看到了，胡舒立在媒体上加大了对我的造谣。五毛们出勤率极高。海外的小动作一大堆，采取各种办法游说毁掉郭文贵，我向北京所有办案的领导们呼吁，如果这些问题得不到制止，这是国家的悲哀。一个国家用这种录制三邪视频强奸女员工视频五毛来诋毁文贵，这是国家的悲剧。这么大的国家怎么能容得下这种小人的行为呢？！一个国家有国家的力量，国家的胸怀，国家爱的境界，怎么能做这种事情呢？五毛瞪着眼在那儿胡说八道，在那儿说这种无聊的话，有意义吗？！能改变吗？能解决文贵的你们认为的问题吗？</p>\n<p>而且五毛们你们这种做法这不给后代造孽吗？你怎么向后代交代啊？瞪着眼说瞎话啊，满口脏词啊，你找五毛有点儿学问的，都是脏词脏话生殖器，说实在话，咱们国家治理在这些人手里边儿，这些关五毛的人就这么搞，用这种下三滥的手段，用胡舒立这样的女人，在香港用这些富豪们给我们找麻烦，都是这种下三滥的手段，包括头两天紧急香港法院未走任何程序，要起诉我香港南湾的房子所谓的LG3露台违建，香港有多少违建呐？香港违建有法律的，干吗受大陆指使啊？！就开始去法院采取措施，结果呢不就是受大陆影响吗？！受盗国贼们影响吗？！这种行为你做多了，香港人民就会造反的，香港人民的事情早晚是中国的大事！香港的事绝不会那么平稳，到香港会文贵去，到世界去毁文贵去，到英文媒体世界毁文贵去，造谣文贵去！</p>\n<p>（58:30）5月29号的视频震撼了世界，那只是91本当中的其中几页而已，几页而已。文贵要爆的料，我再给所有推友们说，你们是无法想象的。</p>\n<p>【话题】全球发不会新地址和安保</p>\n<p>（58:49）全球新闻发布会，一定会改变很多人对很多事情的看法，我希望它是一个对中国正能量的一个全球发不会，但是一定会有很多人头落地。我不相信有任何一个人能想得到91份文件当中核心是什么。我不相信任何人能猜得到全球新闻发不会有多大的能量。这就是为什么我们全球发不会本来在林肯中心，现在在美国其他部门的安排下，我们来有了两个秘密地址，而且全部安保由他们负责。连我们请的保安公司都不让用了。因为这件事情一定会改变世界。一定会改变中国。一定会让中国走向更加正确的一方。我5月29号爆完，这个影响力会发挥到，我希望到六月底，六月底之前，大家别期盼，没多大的猛料。三年吗，咱慢慢来。（1:00:25）</p>\n<p>国家治理的积极动力。</p>\n<p>今天呢六一儿童节，中国的希望就在年轻人身上，在儿童身上。我为人父母，感受颇深。任何中国再办案子全家抄家，全部资产一查就没，一查就死。这个局面不得到改变，中国的年轻人，孩子都会到国外来。我们现在奋斗的目标就是给我们的孩子们，给我们的下一代们一个很好的未来。每个人如果都这么想，这个国家就有希望了。我再次在此呼吁，中国政府所有有良知的官员，有境界的官员，不要再对媒体禁禁禁杀杀杀，特别不要再用这种五毛，做这种龌蹉的事情了。</p>\n<p>而且我真诚的希望，文贵事件能成为国家依法治国，走向新的时代，一个新的国际化的法治化的，国家治理的积极力量，我期盼着这个结果。</p>\n<p>【话题】文昭和秦伟平</p>\n<p>同时我真诚的希望咱们海外的华人们，所有有关的评价当中不要道听途说，特别是我看到加拿大有两个人什么我的老领导还有李克强，简直无知道听途说，丑恶至极啊！我看到姜维平先生是我山东老乡，我劝你姜维平先生一定要自律。不要再在上面，本来老乡很尊重你，结果一看你报道的一个个节目南辕北辙胡说八道。误人子弟啊！</p>\n<p>还有一个叫文昭这个小老弟的节目，本来形象很好，所有节目当中，个人色彩太浓，完全道听途说。把学的那点儿知识生搬硬套，永不变色，一个圈子能套一切轮子，一个汽车能拉一切。怎么可能啊？</p>\n<p>咱们现在是在历史的关键时刻，以事实为根据。客观公正给观众传达信息。我们干不了好事别干坏事。给人传达不了正能量，别传达负能量。说不了真话，别说假话。有人话就说，每人话就闭嘴。</p>\n<p>我不是说我和明镜多好，你看明镜的何频先生，虽然事件长了点儿，绕了点儿，那是真料真身经验，绝对客观。郭宝胜先生，包括现在赵岩先生，越看越好了节目。对不对啊？多棒啊！那非常非常有事实意义的，对不对啊！你再那儿老骂街，东传西传，道听途说，你连个官毛没见过，也没有亲生经历过任何事情，你在那儿讲，误人子弟。</p>\n<p>原来我本来想和文昭小老弟做点儿节目呢，觉得很棒，现在越看越不靠谱啦，越看越糟糕了。自己做节目做成连自己都做糊涂了。</p>\n<p>【话题】和推友聊天</p>\n<p>文贵体制内人了？我真愿意成为体制内人啊，体制内接受我我就当体制内人啊。如果郭文贵能成为体制内人，依法治国，能达到郭七条的目的，有啥不可以啊？</p>\n<p>我冤枉文昭？你把文昭的节目拿出来看看，有几个节目观点是对的？有几个节目对事件有推动啊？都是负能量。还有姜维平先生瞪着眼胡说八道，成了丑闻了。</p>\n<p>为啥国内官员看不起海外华人呢？觉得我们都低智商，那我们海外华人都是脑子有问题。不是愤青，是屎青，愿意就听傻子说话吗。</p>\n<p>我们海外华人一定要自重，要有一定的辨别能力。你像文昭这个节目，姜维平这个节目，看都是浪费生命，浪费时间。越看越傻！</p>\n<p>多上上推特，推特世界里真有人才啊，又节省时间，又水平，很多高人。推特世界里有人才，有温暖，有力量，有情有意。</p>\n<p>你那节目想说啥啊？文昭，还有姜维平，想说啥啊？完全哗众取宠，还有其他几个节目。完全是胡说八道，而且有人看。有人看是个悲剧，浪费时间啊！</p>\n<p>潘石屹先生？小丑。任志？你这辈子干过啥啊？在体制内，骗吃骗喝。盖点儿房子没有一个能让人看过眼的，天天以大佬自居。你什么大佬啊？你赚了多少钱啊？你是长得好看呐／给政府做了多大的事？推动了北京文明建设了？推动政府文明了？政治进步了？盖了多少好房子了？好像你就是中国地产大佬，老预测房价。你预测啥啊？傻子都知道房价的事，非要觉得你说出来了。真话你说了一点儿，因为你有几个所谓的老领导，有啥意义啊？</p>\n<p>潘石屹就整个一江湖骗子小丑。你还黄艳成了黄花姑娘，你也真能扯！</p>\n<p>潘石屹先生和任志强先生自我感觉良好，和傲慢，来源于什么呀？来源于你觉得你是贵族了。你有钱了。老百姓听你说话了，你啥都不是。历史上能记住你什么啊？最多一句话，曾经北京的小丑。小丑而已。自我感觉好的不得了。爱情失败，家庭失败，为人失败。瞪着眼还批评习主席？！你任志强，哎吆我的妈呀！你可真可扯！你敢批评习主席？你凭啥啊？！你有啥能力啊？！呵呵！哎吆我的天哪！你干的那些事，简直是，潘石屹你俩，不都是鸡鸣狗盗，官商勾结吧，官商勾兑吧。最多就是夜总会里边，你比较敢穿，人家穿个短裙，你敢穿三点式那种人吧。不就这个情况吗？你还整的成了民意代表了。真可怕！</p>\n<p>行了，今天应推友的要求，这几天的关心关注，担心我的安全。确实我的安全，真是问题啦。昨天美国政府的官员来，说我家旁边多少人多少人，看着我安全，同时要给我提供这样那样的安保方案。我听的确实是啊，这么多人要杀文贵，任志强，潘石屹，黄艳，岳文海，胡舒立，徐梓斌，王恩哥，地产商，盗国贼们，都想把文贵灭了。说实在话，人不都得死吗？灭了又什么样啊？</p>\n<p>我不想当烈士，也不想当英雄！但是不会怕的！怕了能走这条路吗！</p>\n<p>一切都是刚刚开始！（1:09:24）</p>\n<p>【话题】未来十天安排</p>\n<p>接下来，6月6号，大概是定的6号8号之间，在明镜有第三期直播。然后呢会在12号有一个西方的大的电视台，一个直播。16号文贵有一个长时间的直播，很长。大概下边16号以前的安排。如果有什么突发事件，有什么事情，我随时直播向大家报告。这几天呢，三号以前就不直播了。四号早上我直播。每天我一定发推特向大家报平安。</p>\n<p>希望大家六一儿童节多陪陪孩子。（1:10:16）</p>\n<p>【话题】全家向推友致谢</p>\n<p>文贵今天被妻子儿子女儿一再的呼吁说，希望让我在这里代表他们三人向所有关心他们的推友们表示感激。特别是我太太从来不看推特，我儿子也不看推特，只有我女儿。这两天呢，我太太也开始看明镜的节目了，郭宝胜先生的节目了。也了解越来越多，精神状态越来越好。他们也有一系列的安排，因为美国这几个房子，几个家都需要他们收拾收拾，他们特别特别感动，我女儿给太太说了推友们的关心，对他们的关注。我第一次看到我儿子给我做泼酱面的时候说“爸爸你能不能把我这个面发给你的推友啊？“ 我说”哎，第一次啊，从来不发你的信息啊。“我儿子说“我这几天看了你的推特了。你的推友素质都太高了。太让人感动了。对咱们家那么多关心。他说真是，很感动。他们今天在我上节目之前，一再说，一定代表我们三个人，向所有的推友们表达衷心的感激。</p>\n<p>所以在此我严肃的代表岳庆芝我的妻子，我儿子郭强，我女儿郭美，对所有的推友们，对他们的关心爱护和支持，表达衷心的感谢。我也代表全家向所有的六一儿童节的儿童们，希望你们开心。希望你们茁壮成长，你的Uncle 或者Miles 郭的爷爷级的人物，为你们的未来在打拼。争取郭七条实现，对你们的成长起到一个积极的作用。我期盼着所有的一切都能走向良性的发展，我们如果能有好的办法，达到好的目的，绝不选择坏的办法达到好的目的。如果说坏的办法还达不到好的目的，那肯定不是好办法。所以说我衷心的恶期盼着一切都更加阳光，更加积极。我也希望中国国家越来越强大，盗国贼全部被抓起来。我希望我所有的家人员工，所有的合作者都能得到依法治国的恩惠。成为一个好的案例。</p>\n<p>衷心的谢谢所有的推友对文贵的支持和关注。</p>\n<p>一切都是刚刚开始！谢谢！（合十）</p>\n<div id=\"jp-post-flair\" class=\"sharedaddy sd-like-enabled sd-sharing-enabled\"><em>中国数字时代跟踪，记录“郭文贵爆料“这一网络现象，包括相关文字、图片及视频，但本站不对其内容真实性负责。</em></div>\n","author":210,"categories":[18270,18269,28589,10466,23855,20534],"tags":[17129,26519,32686,33355,32772]}