{"id":560842,"link":"https://chinadigitaltimes.net/chinese/2017/06/张鸣：斑马线事故的背后/","date":"2017-06-08T07:40:23Z","modified":"2017-06-08T07:15:29Z","title":"张鸣：斑马线事故的背后","content":"<div id=\"attachment_560843\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/06/e6200d26ae1bcac_size288_w623_h352.png\"><img class=\"wp-image-560843\" src=\"http://chinadigitaltimes.net/chinese/files/2017/06/e6200d26ae1bcac_size288_w623_h352.png\" alt=\"\" width=\"550\" height=\"311\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/06/e6200d26ae1bcac_size288_w623_h352.png 623w, https://chinadigitaltimes.net/chinese/files/2017/06/e6200d26ae1bcac_size288_w623_h352-300x170.png 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">网络图片</span></p></div>\n<p>驻马店市区一个女子在斑马线上被车撞倒，撞人的车扬长而去，接着又有车辆从女子身上碾过，依旧扬长而去，接下来十多分钟，路过的行人和车辆，没有一个停下来施救的。这个视频，再一次刺激了国人麻木的神经。</p>\n<p>2011年佛山的小悦悦事件，人们就这样激动过，6年过去，人们还是得为同样的事激动，为同样的冷血和冷漠愤怒。想一想，真让人不寒而栗。也许，网上再喊一阵，过几年，同样的事情还会再来。</p>\n<p>一个牛背上的民族，在十几年里变成了车轮上的民族，即使在一个小县城，小汽车也多得不得了，交通的拥堵，已经成了所有城市的通病。自然，交通事故，也跟着多了起来。每年死于交通事故的人，已经连续多少年都排在第一位。你身边熟悉的人，没准就会因为交通事故折了。前几天，就有一位熟人，因交通事故重伤住进了医院，现在还没出重症病房呢。</p>\n<p>台湾的柏杨在他那本《丑陋的中国人》里，说台湾的斑马线就是杀人线。当年看到这儿的时候，还感到好笑。没想到，没有过多少年，就轮到我们了。我曾经多次测过，在斑马线上，如果没有专门的红绿灯的话，只要过路的行人比较少，比如就我一个人站着等着过马路，基本上过往的车辆，没有减速的，豪车也罢，垃圾车也罢，都是能开多快有多快。要想保险，除非等到没车了，或者人多了一起过。即使有人行线红绿灯，有些腿脚不利索的老人，走到半途就变灯，很少有车辆会让一让的，只见老人顷刻间就被卷在车流里，颤颤巍巍，吓得半死。</p>\n<p>现在谴责开车人的冷漠和漠视法律，其实已经没有多少意义了。汽车让行人，在我们这里，似乎根本就行不通。如果中国也有汽车文化的话，那么这种文化的意蕴，就是强势者优先，强势者牛逼。开车的傲视不开车的，开豪车的傲视开一般车的。马路上，人行道经常会被违规停靠的车辆堵死，就算你是推着婴儿车，照样会被挤到危险的马路中间去。至于过路行人让车辆，几乎成了一个铁律，谁敢不服从，那么就等着付出血的代价吧。</p>\n<p>显然，虽然已经成了车轮上的民族，有那么多人开豪车了，但进口豪车的同时，汽车文明却被搁在了国门外。好些开车一族，出国旅游，见识了人家的行车文明，多少都会有些感慨，但回国之后，却旧习难改——或者根本不想改，依旧牛逼哄哄地就上路了。</p>\n<p>同时，我们的执法也不严，或者有其他的问题，比如徇私舞弊。驻马店这回事，在斑马线上明晃晃地撞人碾人，撞完碾完之后，居然跟没事一样就开走了。说明当地的交通执法十有八九是有问题的，否则，他们怎么敢？事情被曝光之后，当年的交通执法部门非常迅速地就把犯事者拿下，说明当地的执法，非不能也，而不为也。一个好的行车文化的养成，离不开法治，没有严格的执法，斑马线就是可以变成杀人线。连起码的秩序都没有，哪里会有好的汽车文化呢？</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[18174,20037,14332]}