{"id":560886,"link":"https://chinadigitaltimes.net/chinese/2017/06/【旧闻】人民网-习近平：网络治理不能一封了之/","date":"2017-06-09T04:29:57Z","modified":"2017-06-09T04:29:57Z","title":"【旧闻】人民网 | 习近平：网络治理不能一封了之","content":"<p>原标题：互联网治理一封了之说法不正确<br />\n原发时间：2016年04月26日<br />\n信息来源：人民网<br />\n原发媒体：京华时报</p>\n<p>4月19日，中共中央总书记、国家主席、中央军委主席、中央网络安全和信息化领导小组组长习近平在北京主持召开网络安全和信息化工作座谈会并发表重要讲话。昨天，新华社授权发布讲话全文。习近平在讲话中指出，形成良好网上舆论氛围，不是说只能有一个声音、一个调子，而是说不能搬弄是非、颠倒黑白、造谣生事、违法犯罪，不能超越了宪法法律界限。我多次强调，要把权力关进制度的笼子里，一个重要手段就是发挥舆论监督包括互联网监督作用。这一条，各级党政机关和领导干部特别要注意，首先要做好。</p>\n<p>不能要求网民所有问题都说得那么对</p>\n<p>习近平说，互联网是一个社会信息大平台，亿万网民在上面获得信息、交流信息，这会对他们的求知途径、思维方式、价值观念产生重要影响，特别是会对他们对国家、对社会、对工作、对人生的看法产生重要影响。<br />\n实现“两个一百年”奋斗目标，需要全社会方方面面同心干，需要全国各族人民心往一处想、劲往一处使。如果一个社会没有共同理想，没有共同目标，没有共同价值观，整天乱哄哄的，那就什么事也办不成。我国有13亿多人，如果弄成那样一个局面，就不符合人民利益，也不符合国家利益。</p>\n<p>习近平指出，网民大多数是普通群众，来自四面八方，各自经历不同，观点和想法肯定是五花八门的，不能要求他们对所有问题都看得那么准、说得那么对。要多一些包容和耐心，对建设性意见要及时吸纳，对困难要及时帮助，对不了解情况的要及时宣介，对模糊认识要及时廓清，对怨气怨言要及时化解，对错误看法要及时引导和纠正。</p>\n<p>网络空间天朗气清、生态良好，符合人民利益。网络空间乌烟瘴气、生态恶化，不符合人民利益。谁都不愿生活在一个充斥着虚假、诈骗、攻击、谩骂、恐怖、色情、暴力的空间。互联网不是法外之地。利用网络鼓吹推翻国家政权，煽动宗教极端主义，宣扬民族分裂思想，教唆暴力恐怖活动，等等，这样的行为要坚决制止和打击，决不能任其大行其道。利用网络进行欺诈活动，散布色情材料，进行人身攻击，兜售非法物品，等等，这样的言行也要坚决管控，决不能任其大行其道。没有哪个国家会允许这样的行为泛滥开来。</p>\n<p>习近平说，形成良好网上舆论氛围，不是说只能有一个声音、一个调子，而是说不能搬弄是非、颠倒黑白、造谣生事、违法犯罪，不能超越了宪法法律界限。我多次强调，要把权力关进制度的笼子里，一个重要手段就是发挥舆论监督包括互联网监督作用。这一条，各级党政机关和领导干部特别要注意，首先要做好。</p>\n<p>核心技术受制于人是我们最大的隐患</p>\n<p>习近平指出，互联网核心技术是我们最大的“命门”，核心技术受制于人是我们最大的隐患。一个互联网企业即便规模再大、市值再高，如果核心元器件严重依赖外国，供应链的“命门”掌握在别人手里，那就好比在别人的墙基上砌房子，再大再漂亮也可能经不起风雨，甚至会不堪一击。</p>\n<p>要正确处理开放和自主的关系。现在，有一种观点认为，互联网很复杂、很难治理，不如一封了之、一关了之。这种说法是不正确的，也不是解决问题的办法。中国开放的大门不能关上，也不会关上。我们要鼓励和支持我国网信企业走出去，深化互联网国际交流合作，积极参与“一带一路”建设，做到“国家利益在哪里，信息化就覆盖到哪里”。外国互联网企业，只要遵守我国法律法规，我们都欢迎。</p>\n<p>习近平说，现在，在技术发展上有两种观点值得注意。一种观点认为，要关起门来，另起炉灶，彻底摆脱对外国技术的依赖，靠自主创新谋发展，否则总跟在别人后面跑，永远追不上。另一种观点认为，要开放创新，站在巨人肩膀上发展自己的技术，不然也追不上。这两种观点都有一定道理，但也都绝对了一些，没有辩证看待问题。一方面，核心技术是国之重器，最关键最核心的技术要立足自主创新、自立自强。市场换不来核心技术，有钱也买不来核心技术，必须靠自己研发、自己发展。另一方面，我们强调自主创新，不是关起门来搞研发，一定要坚持开放创新，只有跟高手过招才知道差距，不能夜郎自大。</p>\n<p>我们不拒绝任何新技术，新技术是人类文明发展的成果，只要有利于提高我国社会生产力水平、有利于改善人民生活，我们都不拒绝。问题是要搞清楚哪些是可以引进但必须安全可控的，哪些是可以引进消化吸收再创新的，哪些是可以同别人合作开发的，哪些是必须依靠自己的力量自主创新的。</p>\n<p>网络安全本质在对抗攻防两端较量</p>\n<p>习近平指出，没有绝对安全，要立足基本国情保安全，避免不计成本追求绝对安全，那样不仅会背上沉重负担，甚至可能顾此失彼。</p>\n<p>习近平指出，金融、能源、电力、通信、交通等领域的关键信息基础设施是经济社会运行的神经中枢，是网络安全的重中之重，也是可能遭到重点攻击的目标。“物理隔离”防线可被跨网入侵，电力调配指令可被恶意篡改，金融交易信息可被窃取，这些都是重大风险隐患。不出问题则已，一出就可能导致交通中断、金融紊乱、电力瘫痪等问题，具有很大的破坏性和杀伤力。我们必须深入研究，采取有效措施，切实做好国家关键信息基础设施安全防护。</p>\n<p>习近平说，知己知彼，才能百战不殆。没有意识到风险是最大的风险。网络安全具有很强的隐蔽性，一个技术漏洞、安全风险可能隐藏几年都发现不了，结果是“谁进来了不知道、是敌是友不知道、干了什么不知道”，长期“潜伏”在里面，一旦有事就发作了。</p>\n<p>习近平说，网络安全的本质在对抗，对抗的本质在攻防两端能力较量。哪些方面要重兵把守、严防死守，哪些方面由地方政府保障、适度防范，哪些方面由市场力量防护，都要有本清清楚楚的账。人家用的是飞机大炮，我们这里还用大刀长矛，那是不行的，攻防力量要对等。要以技术对技术，以技术管技术，做到魔高一尺、道高一丈。</p>\n<p>网信人才培养要下大功夫下大本钱</p>\n<p>习近平指出，人才是第一资源。古往今来，人才都是富国之本、兴邦大计。我说过，要把我们的事业发展好，就要聚天下英才而用之。要干一番大事业，就要有这种眼界、这种魄力、这种气度。</p>\n<p>现在，资本已经不那么稀缺了，但人才特别是高端人才依然稀缺。我们的脑子要转过弯来，既要重视资本，更要重视人才，引进人才力度要进一步加大，人才体制机制改革步子要进一步迈开。网信领域可以先行先试，抓紧调研，制定吸引人才、培养人才、留住人才的办法。</p>\n<p>互联网主要是年轻人的事业，要不拘一格降人才。要解放思想，慧眼识才，爱才惜才。培养网信人才，要下大功夫、下大本钱，请优秀的老师，编优秀的教材，招优秀的学生，建一流的网络空间安全学院。互联网领域的人才，不少是怪才、奇才，他们往往不走一般套路，有很多奇思妙想。对待特殊人才要有特殊政策，不要求全责备，不要论资排辈，不要都用一把尺子衡量。</p>\n<p>我国是科技人才资源最多的国家之一，但也是人才流失比较严重的国家，其中不乏顶尖人才。在人才选拔上要有全球视野，下大气力引进高端人才。</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[30826,13222,24964,12988,9160,21316,18412,32881,15337,32877,9020,29040,24702]}