{"id":561120,"link":"https://chinadigitaltimes.net/chinese/2017/06/东方历史评论｜葛兆光：未来会如何看待我们这个/","date":"2017-06-12T07:35:25Z","modified":"2017-06-12T08:24:16Z","title":"东方历史评论｜葛兆光：未来会如何看待我们这个时代","content":"<p><strong>我实在不认可大陆现在的所谓“新儒家”，特别是对那些荒唐的政治诉求，尤其不感兴趣，所以我最近也花了一点儿时间，写了一篇长文进行批评，今年三月到哈佛大学去讲过一次，也许最近会发表出来。我觉得，他们的政治诉求实在是异想天开，但我猜想，他们也很精明，基本上就是在揣摩和迎合某种政治趋势，其实看上去很理想的语言下面，是非常现实的诉求。</strong></p>\n<p>&nbsp;</p>\n<p><strong> 采访、撰文：李礼</strong></p>\n<div id=\"js_article\" class=\"rich_media\">\n<div class=\"rich_media_inner\">\n<div id=\"page-content\" class=\"rich_media_area_primary\">\n<div id=\"img-content\">\n<div id=\"js_content\" class=\"rich_media_content \">\n<p><strong>《东方历史评论》微信公号：ohistory</strong></p>\n<blockquote><p><em>本文来自作者与复旦大学葛兆光教授近期的一次访谈，刊发时有删节。因篇幅原因，访谈分上下两次刊发，这是访谈之二。</em></p></blockquote>\n<section>\n<section>\n<section>\n<section>\n<section>1</section>\n</section>\n</section>\n<section>\n<section></section>\n<section></section>\n</section>\n</section>\n<section></section>\n</section>\n<p><strong>我不是文化保守主义者</strong></p>\n<p>东方历史评论：对历史与前辈学者，您的笔下多有温情，著述里也有不少关涉中国传统文化甚至古典文学。我想问，您如何理解近代知识精英浓厚的文化保守主义？您自己是否在某种意义上也是一名文化保守主义者？</p>\n<p>葛兆光：我觉得需要声明一点，就是说，我绝不是文化保守主义者，我指的是现在流行意义上说的“文化保守主义”。</p>\n<p>东方历史评论：是否可以多说一点？很多人想了解您在所谓思想谱系上，属于或靠近哪边更近一些？毕竟您的研究范围比较广，既有很多现实关怀，又对禅宗、道教等多有涉及，看得出对传统文化有所依恋。</p>\n<p>葛兆光：上一次我讲到“分化”，“分化”是一个很重要的词。我觉得，政治立场跟文化偏好不应该齐步走一二一，政治立场或者政治关怀，和文化兴趣或者学术领域，不应该简单地绑在一起，应当可以理性地分开。同情地了解和研究传统文化，就一定要“文化保守”吗？如果仅仅对传统文化持有温情，就一定要变成“主义”吗？而文化保守主义，就一定要变成政治保守主义吗？什么都绑在一起，这就麻烦了。我一直说，五四以来的启蒙尚未完成，所以现在远不是回到传统的时候。现在的“文化保守主义”这个词，有时候范围很宽，比如说有些大陆所谓“新儒家”的人，也就是基本上接近于“原教旨”那种做法，我绝对不能接受，可他们认为自己就是“文化保守主义”。</p>\n<p>我觉得，这里有一个问题要注意。就是看你要不要承认，晚清、民国尤其是五四以来启蒙的价值，走出中世纪那种“启蒙”是不是正面的？还要不要继续？我觉得，肯定启蒙，这并不妨碍古典作为一个教养，作为一种知识，作为一种能够培养你的理性的一种资源，这并不矛盾。有人批评胡适，但是，胡适是一个把传统丢了的人吗，也不是。胡适一再强调说他不是主张“全盘西化”，而是“充分现代化”，但是，胡适也提倡“整理国故”呀，他研究禅宗，研究古代小说，研究古代文学史思想史，考证《水经注》，你如果拿他早年关于崔述、戴震、章学诚的研究论著来看看，难道现在自称“文化保守主义”的那些人，就能比得上他的旧学修养吗？</p>\n<p>东方历史评论：您有没有打算动笔写胡适的研究？</p>\n<p>葛兆光：胡适的研究太多了，研究他需要有一个现代史的深厚基础，现在那么多人研究胡适，我搀合什么？我想，如果能够把胡适学术这方面的成就了解清楚，能够提出胡适不仅在思想上，在学术上也仍然值得肯定，这就够了。我最近写了一篇很长的文章，叫做《仍在胡适的延长线上》，主要讲胡适的禅宗史研究，因为我对这个领域还有点儿研究，所以可以稍加讨论。我觉得，胡适开创的对禅宗的历史学和文献学研究方法，是中国学界这一领域真正的典范，而且至今我们还没有走出胡适的延长线，所以，胡适在学术上已经过时这个说法不完全对。在这篇论文里，我甚至还谈到所谓“后现代”理论对于禅宗史的研究，其实，有的学者搞了那么多新理论，结果历史研究的结论还是跟胡适一样，所以依我看，在学术上胡适也没有过时。</p>\n<p>东方历史评论：说到这，能否聊聊您如何评价新文化运动？您的研究似乎可以延长到此，关于新文化运动如何启蒙以及其中的各种思想资源，您肯定有所思考吧。大概而言，对新文化运动您持一种怎样的评价？</p>\n<p>葛兆光：我一般不太愿意去谈自己的知识不太够的领域，五四运动、新文化、启蒙主义，这些都是我用功不够的地方。只能简单说说我的感觉，当然，可能都是一些老生常谈。我觉得，晚清民初的中国在一个特别背景下，也就是中国面临危机，所以就像史华慈写严复那本书用的标题“追求富强”一样，这个“富强”成为“共识”或者“国是”，大家都在想中国怎么样才能富强？很多研究近现代史的学者都指出，从晚清到五四，中国知识人在各个方面摸索，从器物到制度，从政治到文化，不断推进，中国知识人总觉得应该从根本上来解决这个问题，什么是根本呢？就像林毓生先生说的，是“思想文化”，按照中国传统观念，这才是“道”，才是“本”。所以，“五四”确实是一个要挣脱传统、拥抱现代的运动，而且本身还包含着要在新时代新世界建立现代国民国家的理想。在这里，对传统的批判有很多道理，显然，这里确实有余英时先生所说的“激进化”问题，但总的来说，这是一个走向现代的必然过程，我们并不能因为现代西方已经过于现代化，进入了后现代，然后他们自己对现代性进行质疑，我们也时空错位，跟着对“现代”一起质疑，那就错了。</p>\n<p>我觉得，历史很难有是或非，它往往是一个“时势”。五四本身的起因是反对“二十一条”，说起来应当是一个爱国主义或者说是民族主义运动，但是，后来它和新文化、启蒙思潮结合在一起，所以它既包含“救亡”，也包含“启蒙”，这个方向本身并没有错。只不过后来局势大变，确实是“救亡压倒了启蒙”，而后来的“救亡”有和“革命”挂上钩，越来越激进化，和“启蒙”越走越远。所以，从九一八到七七事变，从国共内战到抗美援朝，从三反五反到反右文革，一直到后来，中国都在往这个方面疾走，结果是“救亡”的爱国主义被“革命”的政治意识形态绑架，变成了一个被弘扬的主旋律，反而“启蒙”的这一面，要一直到八十年代以后，才重新被发掘出来，当时大家呼吁说，仍然要继续启蒙，我觉得这个说法还是对的。</p>\n<p>什么时候都得启蒙，都得脱魅，现代中国至今还在未完成的启蒙过程中。所以，我想你刚才提到“文化保守”这个话题，我再回过头来讲一讲“分化”。我想强调，政治和文化可以分开，专业和关怀可以分开，个人和社会可以分开，所以，在个人的兴趣、修养、爱好上，对传统文化或者古典知识有兴趣，并不妨碍在政治或社会上持启蒙主义或者自由主义的立场。所以，我始终不喜欢“文化保守主义”这个称号，也不知道这个称号还会落在我的头上。有些人也许特别喜欢这个称号，我记得，以前庞朴先生就把自己定位为“文化保守主义”者，其实，庞先生在二十世纪八十年代难道不也是启蒙思潮的一个代表人物吗？他有关“一分为三”之类的哲学论述，不也是让我们走出旧意识形态的理论吗？但是后来有一批人，把传统文化与启蒙思潮、把中国情怀和普遍价值对立起来，特别标榜自己是“文化保守主义”，好像这样一来，就一定要批判启蒙思想和普世价值，这就把“文化保守主义”固化和狭隘化了。研究传统文化，对古典知识有温情，就一定是“文化保守主义”?我想，这是过于把政治和文化、专业和关怀、个人和社会绑在一起了。</p>\n<p>东方历史评论：人们注意到，晚清到民国一批学人当中，政治上虽然激进，很多人中晚年后转向文化上的“保守”。</p>\n<p>葛兆光：这也许是文化习惯和自身修养，因为在传统时代，一般来说都受过古典知识的熏陶。但是我仍然要说，不应该把对古典知识、修养和文化，看成是一种立场特别是政治立场。我一直在讲，中国的古典知识、传统文化就像一个仓库，现在很多人说回到古代，也就是想回到仓库里。这个仓库太大了，仓库里的东西要经过挑选，而挑选什么，则要有现实因素的刺激，然后有目的地去挑挑选选，还要对这些东西进行“创造性的诠释”，旧传统才变成新东西。所以，旧传统变成新文化，要经过这样的一个脱胎换骨的过程，而不是像现在某些自称传统派或者保守主义说的，说回到孔子时代就回到孔子时代？别说那个时代的乡村社会、宗族结构、君主制度，已经崩溃到你没法回去了，就连你的日常生活也没法回到那个所谓的礼乐时代，你叫他们走走给大家看，他们能不能像孔子时代的士大夫走步？古人说，“佩玉有冲牙”，走路的时候，佩玉得有节奏地撞击出声音来，他会吗？光是留下两撮胡子，穿上对襟衣服，朝着至圣先师牌位跪拜，就算是回到孔子时代了吗？</p>\n<p>东方历史评论：看来您对现在大陆新儒家的理念相当不认可。</p>\n<p>葛兆光：是的。我实在不认可大陆现在的所谓“新儒家”，特别是对那些荒唐的政治诉求，尤其不感兴趣，所以我最近也花了一点儿时间，写了一篇长文进行批评，今年三月到哈佛大学去讲过一次，也许最近会发表出来。我觉得，他们的政治诉求实在是异想天开，但我猜想，他们也很精明，基本上就是在揣摩和迎合某种政治趋势，其实看上去很理想的语言下面，是非常现实的诉求。过去，我写过一篇关于“天下”的文章，我觉得他们说的什么“天下”、或者“天下体系”这些玩意儿，完全没有历史根据，说得好一点儿是一个乌托邦式的想象，说得不好一点儿，那就是某种迎合政治意识形态的投名状。</p>\n<p>东方历史评论：您平时跟他们有所交往吗？</p>\n<p>葛兆光：没有什么交往。我觉得他们很奇怪，他们脑袋里总是想象自己像圣贤，胸脯上好像总是挂着徽章，难道把“为往圣继绝学，为万世开太平”那几句大话挂在嘴边，就可以证明他们回到孔子那儿了吗。</p>\n<section>\n<section>\n<section>\n<section>\n<section>2</section>\n</section>\n</section>\n<section>\n<section></section>\n<section></section>\n</section>\n</section>\n<section></section>\n</section>\n<p><strong>学术全球化的时代，中国学术如何自处？</strong></p>\n<p>东方历史评论：晚清民国时期国际汉学界以及中国学术界的状况，您的一些著作，包括《余音》等多有涉及。对今天的海外汉学家和他们的中国研究，特别是这几十年来的研究范式、题材，您如何评价？这种变化与中国学术自身的发展是否存在着一种隐约的关照与互补？</p>\n<p>葛兆光：现在学术也全球化了，中国学界与海外学界的关系更密了。从学术史的角度来讲，中国学界跟海外中国学之间的关系，我觉得有三点很重要。</p>\n<p>第一点，我觉得应该像陈寅恪说的，学问要“预流”，就是说，你要参与国际学术对话，了解国际学术界的兴趣、问题和关怀在哪里？而且也要成为国际学术界多声部合唱里面的一个声部，而不仅仅是基于国族立场或意识形态，“别求新声”或“故作反调”，有意搞出一些所谓不和谐音，我不认为这是正常的态度。其实，清代后期西北史地之学、晚清民初的四裔之学，既是国族危机时代的反映，也是跟当时的欧洲东方学、日本东洋学对话的学问，这里面包括沈曾植、罗振玉、王国维，他们涉及的一些新学问，就是“预流”的学问。你知道，“预流”这个词是陈寅恪给陈垣《敦煌劫余录》写的序里面提出来的，“敦煌学”在二十世纪头二三十年就是一个国际学界特别关注的学问，敦煌发现的资料，刺激了国际东方学界对中外交通、宗教交流、各种语言的新知识，所以它是当时的“预流”学问，西洋学者、东洋学者，中国学者，都在里面合作和竞争，大家都奋力在击楫中流，大家都争着立在潮头。我一直认为，有关中国的学问是国际共享的，不是哪一个国家独有的，所以，我一直不喜欢“国学”这个词。比如像我们现在提倡的“从周边看中国”，也引起很多国际学界同行的关心，这就很好，那么，我们和国际学界就能够在这个问题上，有共同的兴趣，有相近的话题，有共享的资料，这样就能够进行对话。</p>\n<p>但是，我也要说第二点，刚才我说了，有合作当然也有竞争。我们也得承认。这个竞争只要是理性的、正常的学术比赛，没什么关系。我们还是以陈寅恪为例吧。当年，陈寅恪写信给傅斯年谈内亚、蒙古的研究，就说史语所一定要买齐那些欧洲出版的有关中亚、蒙古的论著和资料，你不买这些论著和资料，我们怎么和欧洲学者、日本学者比赛？他又说，史语所一定要把大内档案买下来，这些明清档案不能由外国人掌握和研究，因为“国史之责托于洋人，以旧式感情言之，国之耻也”。中国学术要跟西洋、东洋站在同一个起跑线上，加上自己的努力，才能把“解释中国”的解释权掌握在自己手上。应该说，学术没有国界，但学者有自尊和立场。陈寅恪大概是一个很典型的例子，我在《余音》里面举过一个例子，1936年有一次学术评奖，有人提名德国的福兰阁（Otto Frank），他是柏林普鲁士科学院院士，著有《中国通史》五卷，在常人眼中几乎已是大师，可是，陈寅恪却写信给傅斯年表示反对，说此公“在今日德国情形之下，固是正统学人”，但是“仅据其研究中国史成绩言，则疑将以此影响外界，误会吾辈学术趋向及标准”，这话的背后，显然有一种中国学者的学术自尊意识。所以，他1929年给北大历史系毕业生题诗中就说，“群趋东邻受国史，神州士夫羞欲死”，什么意思？就是说年轻人如果学中国史，还要跑到外国去学，中国历史学家不是会羞死吗？为了捍卫中国学术的自尊，难免就要进行学术竞争了。</p>\n<p>东方历史评论：您心里是不是觉得，现在还不如那个时期？</p>\n<p>葛兆光：也许是吧。其实，那个时候学者谈论学术竞争的口气，其实还是很理性很平等的，它是充满君子风度的比赛，也是很有自尊的平等。比如说，傅斯年说，要让“科学的东方学之正统在中国”，还说我们要把汉学中心，从西京和东京拿回来，西京是法国巴黎，东京就是日本京都。但这并不是说，傅斯年就是纯粹排外的民族主义学者，他对伯希和、对高本汉这些真有学问的西方学者，还是很尊重的，虽然有竞争，但是这只是“比赛”。用现在体育界的话说，就是“场上是对手，场下是朋友”。</p>\n<p>第三点就是超越。你必须得超越，可是，你怎么能够超越？其实，我觉得当国门打开，现在中国学界就面临很多挑战，我不知道现在学者是不是已经很满足，在中国研究里，反正我们能在国内充老大，哪怕充老二也行。可是，你是不是得走出国门？国际中国学界提出的有些问题，你是不是得回应？而且回应的方式，你是不是能让国际学界接受？比如，我们讲费正清提出来的“冲击-反应”论，我们到底怎么理解的？如果不作深入分析，常常会简单化，要么就是完全接受“冲击-反应”模式，要么就是贬斥“冲击-反应”模式已经过时，而柯文的“从中国发现历史”就是时髦了，我们就得跟着“从中国发现历史”，这样行吗？</p>\n<p>又比如说，现在很多人讨论美国的“新清史”，学界也有些奇怪，要么就是跟着新清史，要么就是猛批新清史。其实，新清史提出的问题你有过关心吗？新清史的学术渊源和时代背景你清楚吗？他们为什么要强调把清史放在全球史背景中？为什么要把传统清史研究的中心和边缘稍微挪动一点？为什么要强调多种语言文献的历史研究？你要跟新清史辩论或对话，怎么辩论怎么对话？我们要想一想，这些年来，有关中国的历史研究，为什么“话题”都是东洋人或西洋人在提，我们能不能提出“话题”来，让他们也来回应？</p>\n<p>我觉得，其实并不是不可以。比如我们现在讨论有关“中国”的问题，传统中国的历史变化，使得现代中国在族群、疆域、国家等方面相当特别，你怎么理解？现在，我们提出的这些问题他们也开始认真回应了，最近我就看到一些相关讨论。如果他们要看你的研究，也要回应你的问题，不止是他们“冲击”，我们“回应”，这样也许就会成为良性的学术互动。也就是说，你既能预流、又能对话又有竞争，然后你还能提出一些让他们不能不回应的话题，这样就形成一个中国学界和国际学界互动的关系。</p>\n<p>其实，说句老实话，在这方面我们现在恐怕还不如晚清民国。</p>\n<p>东方历史评论：这方面您有自己的切身感受吗？</p>\n<p>葛兆光：当然，我自己身处其中，也能感觉到，如果要让别人尊敬你，正视你，一定要有共同话题，有自己角度和立场，要有互相理解的逻辑和概念，这才是一个正常的中外学术交流。我觉得中国的学术界，其实并不是没有条件与国际学界对话，最大问题是学术背后的政治意识形态。这种政治意识形态影响下，很长时间形成的逻辑、概念和立场，使得我们习惯的学术研究方式和表达方式，让人家觉得很奇怪，好像卯对不上榫一样，因为你那套跟他那套不一样。特别是，因为这套政治意识形态话语往往把学术变成某种政治现状的学术诠释，因此，你的研究对他们来说，不仅没有用，而且很难理解。所以，为什么有外国学者跟我说，你们那里成千上万的杂志，可是我大多数都不要看，特别是我们的学报，好像没有太大的影响力。</p>\n<p>当然，还有我们长期形成的叙述方式，好像也形成了一些固定套数，学术论文的教科书化，使得我们的学术论著往往有以前说的“八股气”，让人很不容易读下去。同时，我们也没有主动地把一些看法，用英文、日文、法文表达出来，倒是日本有一个传统，他们会努力地把自己的研究，翻译成英文给国际学界，这是有道理的。在这一点上，我们做的不够好，现在我们所谓“走出去”，可是很多“走出去”的论著，并不是国际学界关注的，甚至还有不少是“宣传”大于“研究”的，所以，表面看，走是走出去了，但是实际上呢？影响力很小。所以，我觉得这是我们现在的问题，并不是说中国学者没有能力，而是中国学者处在一个特别的环境下。</p>\n<p>东方历史评论：如果让您说一个总体感受，或者如果从未来看今天,目前中国处于学术史的一个什么时代？</p>\n<p>葛兆光：我不知道。在我看来，学术史对任何时代都会很公平。晚清民国学术大转型，当然是一个重要时代，学术史会留下来的，也可以浓墨重彩地写。但是，现在学术界的这种状况，1949年以后，到文革、到现在，我们看到的学术状况，也许会觉得不理想，但是我跟你说，从做思想史或学术史的角度来讲，不理想的时代，照样是一个值得研究的时代，你要仔细想想，为什么学术研究会不理想？这背后有很多值得深思的历史呢。我以前写《中国思想史》，为什么特别写一章“盛世的平庸”，为什么特意要讨论“无画处皆是画”？就是这个道理。</p>\n<p><img class=\"aligncenter wp-image-561124\" src=\"http://chinadigitaltimes.net/chinese/files/2017/06/640-21-236x300.jpg\" alt=\"\" width=\"300\" height=\"382\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/06/640-21-236x300.jpg 236w, https://chinadigitaltimes.net/chinese/files/2017/06/640-21.jpg 600w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></p>\n<p>东方历史评论：可否具体说一说，为什么不理想？</p>\n<p>葛兆光：回顾需要有距离。对于我们这个时代，因为还没到百年后，也许现在我还说不好。我个人觉得，从八十年代初我们进入学术界以后，我们始终在艰难地挣扎，这是一个极度政治化的时代，也许，将来学术史对这个时代，最重要的是关注学术研究怎么回应政治环境的波动和变化，在艰难中前行。这就回到你提的第一个问题“时势”，“时势”怎样造成学术史的这个状况。学术跟政治的关系，可能是将来讨论这一段学术史的时候，最有价值或者说最能找到问题的一个关节点。</p>\n<p>东方历史评论：据我了解,您对1895年的历史意义非常看重，对1895年到1919年这一段思想与学术，你的《西潮又东风》一书也有涉猎，但您原来写的《中国思想史》，为什么到1895年就断掉了？有没有想法再往后写？</p>\n<p>葛兆光：这是我的问题，因为能力不够。我在大学学的是古典文献专业，一直做的是中国传统时代的历史、文献和宗教，要我来写1895年以后的思想史，需要接触的现代资料浩如烟海，需要思考的角度和问题也太复杂，我自觉不大能够把握得住。</p>\n<p>东方历史评论：那么有没有思考过，在这个您觉得非常重要的年代，如果有几个大的关键“问题”，会是什么？</p>\n<p>葛兆光：从1895到1919，是中国近现代史上的关键时期，这是张灏先生提出来的观点。有关这个关键时期，我记得，我们给张先生70寿辰合作的祝寿文集，大家都曾围绕着这个问题在讨论。但是我觉得要把握这个时代的关键问题，还是要现代史学者来发言，我不大能准确和深入说明这个时代，所以，我写的《中国思想史》就到1895年为止。坦率说，原来我还设想过写第三卷，就是从1895到1989，这是我理解中的中国的“二十世纪”。</p>\n<p>东方历史评论：您当时的设想有没有提纲？</p>\n<p>葛兆光：有提纲，但是搁在那里就没有再动了。因为我发现，二十世纪历史是一个无底洞，资料太丰富，问题太复杂。我现在都想不起来了，搁了十几年了，我2000年写完后，曾经开始想第三卷，可是一想，头绪想不清楚，而且确实很难。要写完整的历史或思想史很难的，我很佩服霍布斯鲍姆，能写出《帝国的年代》、《资本的年代》、《革命的年代》和《极端的年代》四部曲。我总觉得，20世纪的历史和文献，对于我这种原来只是古典知识训练的人来说，实在是太困难了。</p>\n<section>\n<section>\n<section>\n<section>\n<section>3</section>\n</section>\n</section>\n<section>\n<section></section>\n<section></section>\n</section>\n</section>\n<section></section>\n</section>\n<p><strong>历史写作不是写给自己看的</strong></p>\n<p>东方历史评论：关于历史写作，您与您说的教科书写法完全不一样，比如印象比较深的是，在《古代中国文化讲义》里您好像说过，写作仿佛要带人去古代中国旅行。我想知道，您的历史写作风格来源自何处？</p>\n<p><img class=\"aligncenter wp-image-561123 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2017/06/333.jpg\" alt=\"\" width=\"300\" height=\"407\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/06/333.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/06/333-221x300.jpg 221w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></p>\n<p>葛兆光：那本书是我给清华大学时上课写的讲稿。在历史学界，我可能有点儿特殊。第一，我在中文系读过书，中文系出身的人，当然比较重视写作，而且我的老师一再告诫，我记得很清楚，他说，文章是写给别人看的，不是给你自己看的。你要让人家看下去，你就要注意写得清晰、流畅、有层次，我发现现在有些学者写文章，就跟自言自语似的，仿佛对着墙在说话，他不管你听得懂听不懂，看得懂看不懂，这怎么行？</p>\n<p>第二，我的很多论著，都是先写讲稿，然后才整理成书的，你要给大学生讲课，干巴巴地照本宣科，别人能听得进去吗？所以你写讲义的时候，总要考虑节奏、故事、趣味，你说的那本《古代中国文化讲义》就是这么来的；</p>\n<p>第三，你要知道，我进大学读书的时候，已经年纪很大了，在这之前，我已经写过很多东西了，多少有一些写作经验。</p>\n<p>东方历史评论：之前写的都是什么类型的内容？</p>\n<p>葛兆光：剧本、诗歌、小说，我都写过。虽然我们后来受训练，要按照学术规范写文章，但有时候积习难改，总觉得你要写得干巴巴的，多没意思。就像劳伦斯·斯通说的，历史不能没有叙述。你看西方的历史写作，有很多是很好看的，毕竟历史就是“他（她）的故事”。这对我也有影响，比如说我写的《想象异域》这本书，就是讲朝鲜燕行使的那一本，我本来并不是想写一本研究型论著，而是想写一本类似史景迁那样讲故事的书。</p>\n<p>最关键的，还是当一个历史研究者写作时，如果他是带有关怀和感情来进行写作的，那么，他的写作跟那种教科书式的写作是不一样的，所谓梁启超那样的“笔端常带感情”的文风，关键不是文笔而是感情，从我写《禅宗与中国文化》开始，一直到最近我写《历史中国的内与外》。其实，我们的历史与文化研究总是有一些关怀和感情在里面的。尽管我常常引用余英时先生的话说，对政治只有遥远的兴趣，但是，当这个过度政治化的时代，政治始终在纠缠和折磨你的时候，你不能不在历史研究中伸出头来看一看现实，又低下头去，把对现实的感受带入历史分析。</p>\n<p>东方历史评论：记得杨奎松老师评价年轻学者时曾说过，总觉得缺少一个感情的“情”字。1950年代生的这批学者，会不会是持有强烈人文主义关怀的最后一批人？</p>\n<p>葛兆光：我觉得没那么悲观，以后还会有人继续这种历史写作风格的。将来的历史写作，未必会按照原来那种干巴巴的教科书写法，只要时代给这些历史写作者一点儿自由空间。比如说，如果你写历史人物的传记，写传记怎么可能干巴巴的？如果你要写历史故事，你也不可能干巴巴的。应该说，现代西方历史研究中强调叙事的风格，加上中国传统《史记》的“寓褒贬于叙事”的写法，还是会影响到下一代年轻学者。随着我们看外面的历史论著越来越多，变化也是一定会出现的。其实，1980年代黄仁宇的《万历十五年》影响很大，你说他写的有多好吗？也不一定，但他就是完全不同于中国大陆的教科书式的历史写法，所以那个时候很多读者才觉得新鲜，觉得原来历史还可以这么写！</p>\n<p>东方历史评论：个人很喜欢您在《天涯》上写的那些文章，比如《阴晴不定的日子》，从历史上的某一天写起，纵横捭阖和历史勾陈，那个其实很费功夫。</p>\n<p>葛兆光：当然这是学者写随笔。不过，就算是随笔，你也看出学者改不掉的毛病和习惯。我写有关王国维去世那一天的这篇随笔，我还是要费劲去查看各种杂志、报纸，收集那一天前后的历史资料，了解那一天前后，北京甚至全国的形势，看看王国维前后左右的学者在干什么，甚至还要看看这一天之后日本方面的反应。说起来，我每天的最多时间，基本上是用在阅读文献、收集资料上，如果要为了写随笔专门去收集资料，我没有那么多闲暇，除非特别想写的题目，我才会抽空去准备。所以，我写那些随笔，其实也挺费事、挺累，因此写得也不多，后来集成《余音》这么一本，你看从1995年到2015年，总计也不过就是二三十篇，有的还只是急就章。</p>\n<p>（刊发时有删节，这次访谈的其他内容可见：<a href=\"http://mp.weixin.qq.com/s?__biz=MjM5OTA5MzAwMQ==&amp;mid=2654510352&amp;idx=1&amp;sn=5d47baf6a85c8111e016375e49309f00&amp;chksm=bd0c8b768a7b02609e92885201550bd3e6101f25f5ec72927a662c3a2259b90d82a34f046cf4&amp;scene=21#wechat_redirect\" target=\"_blank\" rel=\"noopener noreferrer\">访谈｜葛兆光：学术、时势以及政治关怀</a>）</p>\n</div>\n</div>\n</div>\n</div>\n</div>\n","author":1052,"categories":[18271,18270,18269,17016],"tags":[32897,32898,29142]}