{"id":561114,"link":"https://chinadigitaltimes.net/chinese/2017/06/吴飞微议-那厢，10名哈佛新生被取消入学资格；这/","date":"2017-06-12T07:23:47Z","modified":"2017-06-12T07:24:46Z","title":"吴飞微议 | 10名哈佛新生被取消入学资格与25家微信公号被禁","content":"<p>​​​2017年6月4日，哈佛大学校报《哈佛深红报》(Harvard Crimson)登的一篇报道引发众议。</p>\n<p>该报称，至少有10名已被录取的哈佛大学本科新生，因在社交网站Faceook上的私人聊天群组内发送不堪内容，而被校方取消入学资格。</p>\n<p>据悉，这10名学生在脸书（Facebook）有一个封闭聊天小组，名为“哈佛淫荡资产阶级青年专用表情包群“（Harvard memes for horny bourgeois teens）（群名的翻译，借用网友”地球蓝得像个橘子“的建议。网友解释说，“因为bourgeois是一个马克思用以形容资产阶级/资本家的词汇，这些人既说明了自己的出身，又炫耀了自身的学识。meme就是各种搞笑图片表情包”）。根据哈佛校报的聊天截图显示，学生们在小组中发送了猥亵性侵，大屠杀和儿童死亡等图片。有些拿虐待儿童开玩笑的信息带有性意味，其他人则针对具体种族或者种族群体进行挑衅。</p>\n<p>报道没有给出未能入学学生的名字。哈佛大学发言人理查德·戴恩回复路透社采访询问说，校方不会公开讨论申请入学者情况。</p>\n<p>一名offer被撤销的学生Luca告诉记者，她的心情和复杂：一方面，她认为大家有言论自由，即便做了一些stupid的事情，也不会危害公众；另一方面，加入这些言论和图片让群里的别人感到不悦，那么哈佛的做法似乎也是合情合理。</p>\n<p>这事，在中国被广泛热议，甚至有少数人撰文称美国的言论自由是假的。那么，如果这25名学生因为自由的言论被取消入学资格，而打一场捍卫其表达自由权的官司，结果会如何呢？</p>\n<p>美国宪法第一修正案是美国人都为自豪的法律条款，因为这短短的200个字，长期保护美国公民和媒体的表达权。</p>\n<p><span style=\"color: #9053b9\">Congress shall make no law respecting an establishment of religion, or prohibiting the free exercise thereof; or abridging the freedom of speech, or of the press; or the right of the people peaceably to assemble, and to petition the Government for a redress of grievances.</span></p>\n<p><span style=\"color: #9053b9\">译文：国会不得制定关于下列事项的法律：确立国教或禁止信教自由；剥夺言论自由或出版自由；或剥夺人民和平集会和向政府请愿伸冤的权利。</span></p>\n<p>美国没有专门的新闻法，出版报刊、书籍无须政府批准，因为美国宪法第一修正案明确规定了公民表达权神圣不可侵犯。在美国，受保护的言论类型非常多，如政治言论、科学与艺术性的言论，基本会受到绝对的保护。在和平时期，政府不得对言论和出版物、对电台和电视台的节目内容进行“事先限制”(即“新闻检查”)。在战争时期，记者随军采访要得到当局批准，当局有权检查涉及军事调动和作战计划等报道。但战争一结束，一切限制随之取消。美国政府只能对言论和出版物进行“事后新闻检查”，追究责任，并根据有关法律禁止已发表的言论和出版物的传播，或以煽动叛乱罪、诽谤罪、诲淫罪等向法院起诉。</p>\n<p>但并不意味着在美国，你真的想说什么就可以说什么，表达自由权在美国仍然受到诸多限制。比如说一些宗教性言论、种族性言论以及性别方面的言论，尤其要小心表达。</p>\n<p>美国公民可以抨击政府、丑化官员，可以集会、游行表达观点，但是如果扬言要杀总统、炸政府，却是要受到法律制裁的。所以，你在美国说“这个政府太腐败了，我们推翻它”或者“这个政府压迫穷人，我们推翻它”基本不会有事，只要你不要真的开始购置军火策划反政府行动。但是如果你在美国说“这个市长太腐败了，我要杀了他”或者“这个教练是个黑人，黑人都是蠢货”那么就会有麻烦。</p>\n<p>不少学者研究认为，美国言论自由领域实行“双阶理论”，即将言论分为高价值言论和低价值言论，对不同位阶的言论给予不同程度的宪法保障。对高价值言论如政治言论赋予近乎绝对性的宪法保障，而对于低价值言论如商业言论则提供有限的宪法保护。</p>\n<p>大体而言，在美国言论与表达自由的限制有如下几方面：</p>\n<p><span style=\"color: #42ac6f\">1、亵渎国旗或焚毁征兵卡的象征性言论自由，虽然有案例支持，但也有案例反对，所以这仍然是一个有一定风险的领域。象征性言论是英美法系在判例中形成的一个法律概念，而且只有半个世纪的历史，具有抽象性与模糊性。一般认为，它是纯粹言论的对称，是指“带有足够交流成分的行为”。《布莱克法律辞典》将其解释为“对某一问题表达意见或思想的行为”。它“包括非语言的但有交流作用的行为”。</span></p>\n<p><span style=\"color: #42ac6f\"> 2、恐怖威胁性的言论不能说。美国法学会的《模范刑法典》（Model Penal Code）将“恐怖威胁”定立为三级重罪。然而，美国各州法律不同，罪名和处罚力度都不一样，不过可以肯定的是，处罚力度都是相当的大。所以在美国，气话不能随便说。如&#8221;你tm的再不回电话我削你！&#8221;&#8221;这么烂的学校不如一把火烧了算了&#8221;&#8221;你这种人不如去死&#8230;..&#8221;&#8221;教授太垃圾了，我想把学校炸了！&#8221;这些话，在很多留学生看来就是一句随口而出的抱怨。然而，在美国，如果你因为一时激动随口而出这样不负责任的话，很可能被警方带走甚至引来牢狱之灾。2010年新泽西州斯蒂文斯理工学院的留美博士翟田田，在与校警的争吵中，扬言要“烧毁大楼”，校警立刻以“恐怖威胁罪”将其逮捕。2016年2月，爱荷华大学中国留学生倪瀚祥在自己的Instagram上发布了一张持枪照，并配以文字：“这学期我这么认真学习，如果学校还是让我挂了我就让教授们体会下当年卢刚的恐惧。” 短短两天后，倪瀚祥被美国移民局送上了回国的飞机。</span></p>\n<p><span style=\"color: #42ac6f\">3、涉及危及公共安全的玩笑也不能开。如以劫机作为取笑的言论也不受保障，在洛杉矶国际机场电检入口处挂有“请勿开玩笑”的牌示，如果有人在此说“HiJack!”（杰克你好吗？）航警一旦听见，必将其逮捕法办，因为这句话正是英文劫机（Hijack）一词的谐音。</span></p>\n<p><span style=\"color: #42ac6f\"> 4、没有煽动即刻暴力的言论自由，即没有引发危害公众秩序导致暴乱的言论自由。20世纪初由美国最高院大法官霍姆斯提出你没有在一个拥挤的剧院大喊“失火了”的自由，因为这可能会造成严重的踩踏事故，这就是“明显而即刻的危险”原则。霍姆斯认为，政府有权对这类言论加以限制。1951年美国一大学生有一天站在街头发表演说，辱骂杜鲁门总统和一些官员，引起听众公愤，咆哮喊打，骚动暴乱一触即发，该大学生被逮捕，以破坏公共安宁秩序罪判刑。不过，煽动明显而即刻暴力的个人言论是一个基本的界定的，指的是：1) 言论的目的是鼓吹或制造非法行动；2) 很有可能是在煽动非法行动；3) 此类行动很可能立即发生。这是一些极其严格的标准，美国法院裁定符合上述标准的案件是罕见的。一般性的鼓吹暴力，例如在网站上写文章称暴力革命是解决社会问题的唯一良方，并不构成煽动即刻暴力。</span></p>\n<p><span style=\"color: #42ac6f\"> 5、没有扰乱学校安静上课的言论自由。罗克福德市规定，任何人不得在毗邻学校上课的公共场所蓄意喧闹，扰乱学校上课时的安静与秩序。</span></p>\n<p><span style=\"color: #42ac6f\"> 6、没有造谣生非的言论自由。最高法院认为，一个记者无权以主张言论自由及新闻自由权为理由，对他人名誉作伤害性攻击；法院对被控诽谤的新闻业被告，从来没有授予他以新闻编辑的绝对特权的先例；散布虚伪不实的资料本身无资格享受宪法第一条修正案（言论自由及新闻自由）之保障。</span></p>\n<p><span style=\"color: #42ac6f\"> 7、没有妨害他人享有宁静权利的言论自由。新泽西州一城市命令禁止任何人使用扩音器或其他喧闹乐器在大街小巷作扰乱公共安宁秩序之商业宣传，某案被告因此遭取缔并送审，几经上诉到联邦最高法院，最高法院认为，该市命令并未违反宪法上所保障的言论及集会自由。</span></p>\n<p><span style=\"color: #42ac6f\"> 8、不能以言论自由或集会自由妨害城市交通或违犯交通规则。</span></p>\n<p><span style=\"color: #42ac6f\"> 9、监犯的言论及集会自由权因狱政安全而受限制。</span></p>\n<p><span style=\"color: #42ac6f\"> 10、军人言论自由的限制。1974年李维上尉公开反对越战，并鼓动黑人拒服兵役参战，被军事法庭依据统一军法法典判刑，被告不服上诉。联邦最高法院认为军人与平民不同，军人虽亦有言论自由权，但与平民言论自由不同，故在行使时所受到之限制及约束程度自亦不同。</span></p>\n<p><span style=\"color: #42ac6f\"> 11、军事基地不是候选人行使言论自由行的场所。1976年美国总统大选时，著名小儿科医生施帕克在某军事基地进行竞选活动遭到当局取缔。被告上诉至联邦最高法院，最高法院裁决：“军事基地旨在训练士兵，而非提供政治舆论场所，官方军事活动不应涉及任何政党政治竞选活动”。言论自由及竞选活动不得在军事基地行使，已成美国定例。</span></p>\n<p><span style=\"color: #42ac6f\"> 12、没有辱骂他人因而招惹冲突的言论自由。所谓招致冲突的言论是指对任何个人具有强烈侮辱性及挑衅骂人，而有造成对他人伤害，或立即招致反击斗殴的恶言恶语包括下流、诲淫、猥亵、诽谤等言论。这种言论既不具任何“适当沟通的意义”，也缺乏“表示任何社会价值及意见真理”，所以不在宪法言论自由权保障之内。</span></p>\n<p><span style=\"color: #42ac6f\"> 13、没有说下流脏话的自由。例如，广播电台或播音员都不得用下流肮脏的话语来广播。凡用此类秽语的电台，如经听众举证告发，联邦政府即在该电台申请延长营业执照时予警告或停发的惩戒。1973年10月某日纽约市一家电台播出长达十二分钟的“连篇脏话”，事后其播音员即遭听众控告。</span></p>\n<p><span style=\"color: #42ac6f\"> 14、咆哮公堂的言论不受保障。1970年“艾伦案”被告受审时咆哮公堂，扰乱审判，被判罪不服，经最高法院裁决，“涉讼当事”人如不服法官劝告即可采取三项措施：（1）可将其嘴用布封闭并绑在椅子上仍留庭受审；（2）将其带出庭外，等其恢复平静并承诺遵守法庭秩序再回庭上。（3）裁其侮辱法庭。</span></p>\n<p><span style=\"color: #42ac6f\"> 15、议员言论免责权所不保障的言论。议员言论及行为分为“立法言论行为”和“非立法言论及活动”。前者受言论免责权保障，后者则不受保障。例如致函三军首长为立法目的索取有关资料为立法行为，但将该项所得资料作为竞选活动之用则为政治行为，不受保障。还有一些言论和行为不受保障，如记者招待会或接受记者访问时所发表的谈话，在非议会场所发表演说，将国会记录复印向选民或外界散发，打电话给政府官员干涉施政的等等。</span></p>\n<p><span style=\"color: #42ac6f\"> 16、没有违背契约而泄露国家机密的言论自由。如1968年中央情报局退职人员施奈卜违背任职誓约而撰书泄密，受控告。美国中央情报局前雇员斯诺登近日向媒体曝光美国国家安全局的多个监控公众隐私的高度机密项目，结果美国两党要员都指控他“叛国”，并很希望将他引渡回国。如果斯诺登无法拿到赦免书或认罪协议，那么他回到美国后的“待遇”十分明朗，特朗普拟任命的中央情报局局长迈克·蓬佩奥已经呼吁判处斯诺登死刑。</span></p>\n<p><span style=\"color: #42ac6f\"> 17、淫秽言论一般不受保护。根据《第一修正案》，可对淫秽言论施加限制，但围绕什么构成淫秽言论及应该如何予以规范长期存在争论。美国最高最高法院将淫秽言论定义为，普通人运用当代社会标准可认定具有以下特征的言论：1)引起淫乱情趣；2) 以显然令人作呕的方式描绘或描述性行为；3) 整体上缺乏严肃的文学、艺术、政治或科学价值。法庭会根据上述各项逐一判定，除非上述3条都成立，否则不会将某一言论认定为淫秽言论。鉴于如此严格的标准，法庭判定成立的淫秽言论案很少。</span></p>\n<p><span style=\"color: #42ac6f\">18、儿童色情信息，尤其是视频内容不受保护。虽然在克林顿时期出台的《儿童色情保护法》后被美最高法院宣布违宪，但儿童色情信息的生产与传播，仍然是有较大的风险。1990年，联邦最高法院在“奥斯本诉俄亥俄州”一案就俄亥俄州法律处罚持有儿童色情图片者是否违反宪法修正案第一条之言论自由及第四条隐私权之保障时，再度肯定儿童保护政策的优先性。联邦最高法院认为有三项理由足以认为俄亥俄州之该项法律并不违宪：（一）儿童色情产品为对受害人虐待之永久纪录，足以对其未来造成持续性伤害；（二）由于证据显示恋童症者利用儿童色情图片引诱儿童，故禁止持有以消灭儿童色情图片之制造为法所许；（三）对于州法律处罚持有以减少市场上之需求政策系属合理。因技术革新和过往宪法解释仍需执行，2003年，美国国会又通过了《禁止奴役当代儿童的起诉救济和其他手段法》，禁止持有传播虚拟合成儿童图像的色情物品。</span></p>\n<p><span style=\"color: #42ac6f\"> 19、诈欺不实的商业广告不受言论自由的保障。商业言论在没有违反法律和道德的情况下，由于其对经济的巨大促进作用，我们应当鼓励商业言论的自由表达。但是，对于商业言论的限制力度越来越大，究其原因在于商业言论虚假内容增加。</span></p>\n<p><span style=\"color: #42ac6f\"> 20、诽谤性言论一般不受保障。在美国是否触犯诽谤罪，严格区分意见表达和事实指控是一个关键点。作为意见表达，无论媒体还是个人即使恶言相向也不涉嫌诽谤。比如指责一个人是“法西斯分子”，“反犹主义者”，即使有强烈的攻击性，但属于一种意见或情绪的表达，因而言者无罪。但是事实的指控则需很小心，如果恶意编造谣言，则有可能触犯诽谤罪。1990年，美国最高法院在 Milkovich v. Lorain Journal Co. 的判例中专门诠释了意见表达和和诽谤的关系。一位体育专栏作家在报纸的体育专栏中指出某高中教练在宣誓后说谎。结果这位教练控告该专栏作家诽谤。由于报纸专栏属于意见表达的栏目，于是地方法院认为该作家属于意见表达而无罪。但是，最高法院在审理此案时却认为这位专栏作家不是在表达意见，而是在作事实指控（factual allegations），因为宣誓后说谎等于犯罪。如果新闻媒介发布的是可能造成错误的事实指控，则不属于意见表达，因此也不受舆论批评的“免责保护”。如2011年，美国俄勒冈州联邦地方法院裁定一名博主在博客上发表的关于一家企业的言论属于诽谤，须赔偿原告250万美元。尽管被判诽谤罪的博主克丽丝特尔·考克斯还在计划证明黑曜石金融集团的创办人帕德里克确有破产欺诈行为，从而证明自己的言论并非诽谤。但俄勒冈州联邦地方法院的判决本身说明，一个非记者的个人在网络博客上发布与事实不符的攻击性言论，并对他人或公司造成名誉伤害，将会被判诽谤罪。克丽丝特尔要洗清自己，必须要证明自己在博客中陈述的是事实。需要补充说明的是，美国的诽谤法对公职官员和普通个人采用不同标准。在发表言论者所指对象是公职官员而不是普通公民时，该言论者享有更大的保护。公职官员和公众人物要证明诽谤成立，则必须证明有“确实恶意”存在，即发表言论者当时已知道其诽谤性陈述为虚假不实或“对该陈述是否真实毫不在乎”。对普通个人而言，如果陈述不实并损害了个人声誉，无需证明存在确实恶意即可构成诽谤。只有个人能被视为诽谤对象。</span></p>\n<p>如果您对这一方面有更深入了解的兴趣，不妨看看拙著《平衡与妥协——西方传播法研究》（中国传媒大学出版社2006年版）。另外，邱小平的《表达自由：美国宪法第一修正案研究》和张千帆的《西方宪政体系》，以及任东来翻译的《美国宪政历程塑造美国的25个司法大案》，都值得到看看。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/06/005M94J9ly4fgiehjhzf2j309n0dwaaa.jpg\"><img class=\"aligncenter size-full wp-image-561115\" src=\"http://chinadigitaltimes.net/chinese/files/2017/06/005M94J9ly4fgiehjhzf2j309n0dwaaa.jpg\" alt=\"\" width=\"347\" height=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/06/005M94J9ly4fgiehjhzf2j309n0dwaaa.jpg 347w, https://chinadigitaltimes.net/chinese/files/2017/06/005M94J9ly4fgiehjhzf2j309n0dwaaa-208x300.jpg 208w\" sizes=\"(max-width: 347px) 100vw, 347px\" /></a></p>\n<p>初步掌握了以上这些知识，你就很容易判断，这25名学生，如果想打一场捍卫其表达自由的官司结果会如何了。</p>\n<p>一位法学专家的观点供你参考：<span style=\"color: #d24a35\">作为高等教育机构，哈佛有权拒收违反学校品德守则和反仇恨言论政策的学生。哈佛取消这些学生入学资格的理由，不仅基于他们发布不良网络内容的行为，也基于他们由此表现出的糟糕的判断力。</span></p>\n<p>就这在几天，在红色中国，文化部、全国“扫黄打非”办、广电总局等部门先后下狠手，对直播平台乱象、视听类节目违规进行整顿查处。</p>\n<p>6月7日下午，北京市网信办依法约谈微博、今日头条、腾讯、一点资讯、优酷、网易、百度等网站，责令网站切实履行主体责任，加强用户账号管理，积极传播社会主义核心价值观，营造健康向上主流舆论环境，采取有效措施遏制渲染演艺明星绯闻隐私、炒作明星炫富享乐、低俗媚俗之风等问题。</p>\n<p>随后，微博、今日头条、腾讯、一点资讯、优酷、网易、百度等主流网站依据相关法律法规、网站内容管理规定及用户协议关闭了多家八卦媒体账号，其中包括“风行工作室官微”、“全明星探”、“中国第一狗仔卓伟”、“名侦探赵五儿”等一批知名引流大号。</p>\n<p>6月8日下午起，网友发现，“严肃八卦”、“毒舌电影”、“关爱八卦成长协会”、“萝贝贝”、“南都娱乐周刊”、“芭莎娱乐”等25个知名娱乐八卦号的微信公众号已经被封停。</p>\n<p>向这几个公众号发送消息，得到系统提示——“该公众号已被屏蔽所有功能，无法使用。”</p>\n<p>微博官方表态称，此举是为支持遏制追星炒作低俗媚俗之风，“并将这次整治行动作为娱乐资讯领域健康发展的契机。”</p>\n<p>被封的44家微博大号及微信头部公众号，不少估值在数亿元。如《毒舌电影》去年刚刚完成A轮融资，官方称该轮融资完成后估值达3亿元。《关爱八卦成长协会》在2015年就完成了1500万的融资，估值过亿。业内人士估算，被封的44家娱乐大号的最新估值相加近100亿。</p>\n<p>这几天的行动，表明官方正在落实此前不久出台的管理规定。</p>\n<p>6月1日国家网信办颁发的新版《互联网新闻信息服务管理规定》（下称《新规》）、《互联网新闻信息服务许可管理实施细则》（下称《细则》）正式施行。新规将各类新媒体纳入管理范畴，会对包括微信公众号在内的自媒体带来重大影响。</p>\n<p>根据《新规》，通过互联网站、应用程序、论坛、博客、微博客、公众账号、即时通信工具、网络直播等形式向社会公众提供互联网新闻信息服务，应当取得互联网新闻信息服务许可，禁止未经许可或超越许可范围开展互联网新闻信息服务活动。</p>\n<p>《新规》规定，新闻信息有约定的范围，目前主要限制的是政治、经济、军事、外交等社会公共事务的报道、评论，以及有关社会突发事件的报道、评论。非公有资本投资的媒体可以涉足娱乐、体育等报道领域，但不能采写时政类新闻。</p>\n<p>在中国，能说的不少，因为中华人民共和国宪法同样强调保障公民的言论自由权与其它多种形态的表达自由权，但不能说的很多，无论是民法、刑法都有对言论的限制性条款。</p>\n<p>但全面把握这些条款并不容易，专家都常常晕菜，况乎一般公民大众。</p>\n<p>不过，曾经有“一个七条底线”和“九不准”摆在你们的面前，也许你也没有仔细看过，这下刀来了，怪谁呢？</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/06/005M94J9ly4fgiehidyuej310t0l2dgy.jpg\"><img class=\"aligncenter wp-image-561116\" src=\"http://chinadigitaltimes.net/chinese/files/2017/06/005M94J9ly4fgiehidyuej310t0l2dgy.jpg\" alt=\"\" width=\"600\" height=\"343\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/06/005M94J9ly4fgiehidyuej310t0l2dgy.jpg 1325w, https://chinadigitaltimes.net/chinese/files/2017/06/005M94J9ly4fgiehidyuej310t0l2dgy-300x172.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/06/005M94J9ly4fgiehidyuej310t0l2dgy-768x439.jpg 768w, https://chinadigitaltimes.net/chinese/files/2017/06/005M94J9ly4fgiehidyuej310t0l2dgy-1024x586.jpg 1024w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p>基于《新规》，不难看出，任何单位和用户都不得制作、复制、发布、传播法律、行政法规禁止的信息内容。而且，作为互联网平台，需要承担审核平台账号的开设信息、服务范围等主体责任。</p>\n<p>但是，个人只要不发布类似于“九不准”的内容或触犯“七条底线”的内容，就不受影响。因为根据《新规》，个人开设的微信公众号、微博账号，如果不是专门用来发布新闻，原则上不属于直接管理范畴，个人在微信、微博上发随手拍的东西，不是由管理规定直接进行管理，而是由腾讯、新浪等服务平台管理。</p>\n<p>我曾看过咪蒙的两篇文章，那是因为范以锦先生多次推荐的缘故，但我看了两篇仍然喜欢不上来，她强调的“性、热点和暴力”，确实可以吸引大多数人的眼球，所以我承认，她是有眼光，她有丰富阅历、有老练文笔，甚至有时还一些与众不同的思考，这大概是她成功的关键。不过，她不是我喜欢的范儿。比如下面这些标题，我就一点打开的想法都没有。我不是假卫道士，不过是说得这么白，真的很好么？</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/06/005M94J9ly4fgiehi60gmj30jr0e7t9t.jpg\"><img class=\"aligncenter wp-image-561117\" src=\"http://chinadigitaltimes.net/chinese/files/2017/06/005M94J9ly4fgiehi60gmj30jr0e7t9t.jpg\" alt=\"\" width=\"600\" height=\"431\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/06/005M94J9ly4fgiehi60gmj30jr0e7t9t.jpg 711w, https://chinadigitaltimes.net/chinese/files/2017/06/005M94J9ly4fgiehi60gmj30jr0e7t9t-300x216.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p>“毒舌电影”我算是看过好几篇的，我的评价是这是一家有专业水准的电影公号。但说这个拥有1500万粉丝的公号可以左右中国电影的票房，我觉得有点扯了。大凡有点大脑的人，谁会被一两篇文章的内容所左右呢？</p>\n<p>比如被“毒舌电影”批评过电影《长城》，我仍然去看了，虽然“毒舌电影”说不怎么样，但我想由自己来评判一下更好 。老谋子的电影，就像中国足球一样，明知他越来越不行了，但总希望有点奇迹出现。</p>\n<p>网上有下面这一个贴子，觉得好玩，顺便截图留下来，说不定哪一天也没有了呢。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/06/005M94J9ly4fgiehhctt6j312b0gadgo.jpg\"><img class=\"aligncenter wp-image-561118\" src=\"http://chinadigitaltimes.net/chinese/files/2017/06/005M94J9ly4fgiehhctt6j312b0gadgo.jpg\" alt=\"\" width=\"600\" height=\"255\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/06/005M94J9ly4fgiehhctt6j312b0gadgo.jpg 1379w, https://chinadigitaltimes.net/chinese/files/2017/06/005M94J9ly4fgiehhctt6j312b0gadgo-300x127.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/06/005M94J9ly4fgiehhctt6j312b0gadgo-768x326.jpg 768w, https://chinadigitaltimes.net/chinese/files/2017/06/005M94J9ly4fgiehhctt6j312b0gadgo-1024x435.jpg 1024w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p>顺便说一下，这些被禁止的账号，不管是微信，或者是微博里的，我大多没有听说过，更谈不上订阅了。所以，这次严厉的打击，对我来说，几乎没有影响，我就是一个打酱油的。</p>\n<p>陈奕名新近写了一篇文章《为了“毒舌电影”，我也要捍卫“咪蒙”》的观点，可能最有代表性：</p>\n<p><span style=\"color: #7cd7a3\">低俗的网络环境该不该整顿？当然应该。但私以为，我们需要用法律、制度、规定对直接的案例进行评判，譬如说卓伟的哪篇稿子涉嫌侵犯别人的隐私权，或者那个公众号的内容涉嫌色情等不良信息。当我们建立明晰的边界，公众才有遵循的可能，制度的意义就在于此，得以让我们看到红线在哪儿，免于越界，也免于在无知的状态中陷入恐惧。</span></p>\n<p>美国第32任总统富兰克林·德拉诺·罗斯福1941年1月6日所发表的致77届国会咨文，曾提出了人类的“四大基本自由”，即言论自由、宗教自由、免于匮乏的自由和免于恐惧的自由。这四大基本自由的观点，曾被党媒多次引用，显然也获得了一定程度的认可。</p>\n<p>罗斯福当时讲免于恐惧的自由，主要是针对裁军，希望避免国家间的侵略行动。不过，恐惧是一种心理状态， 人和动物都有。恐惧是由于某些不确定因素而导致的心理或生理无所适从的一种强烈反应。无论是面对大自然的不确定性，或是面临陌生人的不确定性，面对求知领域的不确定性，人都可能会产生一种恐惧心理。</p>\n<p>但政治生活的不确定性所导致的心理恐惧，却是更大在恐怖不，是人类自身建立社会秩序时期望加以防范的。因为政权可能通过剥夺人民的自由权甚至生命权利，得以维系他们的统治目的，这种恐惧让公众无法逃离。极权统治由于其统治的合法性不稳定，所以这类政权在实施恐怖手段的时候，往往无所不用其极，因此这种恐惧来其它领域的恐惧对公民的打击来得更严苛。周厉王时代“防民之口”、希特勒大规模屠杀犹太人、斯大林时期肃反恐怖政治、柬埔寨“红色高棉” 极端恐怖政治……等等莫不如此。</p>\n<p>生活于不能免于这种恐惧的政权体制之中，是民之大悲。</p>\n<p>在这样的政体中，公民不知道自己说什么或者做什么将会面临怎样的一种危险，这种日常生活恐惧如同一张网，笼罩在每一个人的身上，给每一个的追求幸福之道充满不确定性和阴影。</p>\n<p>而这种恐惧的产生，往往是因为法治不彰，或有法不依，或无法可依，处罚因统治者个人的情势和爱好而定，没有规矩可以遵从，公民自然谈不上免于恐惧的自由了。</p>\n<p>中国历来有杀鸡敬猴的传统。西汉刘安就说：“故圣人因民之所喜而劝善，因民之所恶而禁奸。故赏一人而天下誉之，罚一人而天下畏之。故至赏不费，至刑不滥。孔子诛少正卯，而鲁国之邪塞;子产诛邓析，而郑国之奸禁。以近喻远，以小知大也。”(《淮南子·汜论训》)，不过笔者的观点是，不在于杀不杀鸡，在于为什么这鸡要杀。</p>\n<p><span style=\"color: #d24a35\">不在于禁止什么，而在于我们知道为什么会禁止什么。每一位公民可以依据法律条款，事前估计自己言行的后果，这才是法治的目的目的。唯有如此，公民才能免于恐惧自由。</span></p>\n<p>这本文结束时，推荐大家看一部美国电影《性书大亨》，这是根据一件真实的事件改编成的电影。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/06/005M94J9ly4fgiehh5q4xj30bh0653yr.jpg\"><img class=\"aligncenter size-full wp-image-561119\" src=\"http://chinadigitaltimes.net/chinese/files/2017/06/005M94J9ly4fgiehh5q4xj30bh0653yr.jpg\" alt=\"\" width=\"413\" height=\"221\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/06/005M94J9ly4fgiehh5q4xj30bh0653yr.jpg 413w, https://chinadigitaltimes.net/chinese/files/2017/06/005M94J9ly4fgiehh5q4xj30bh0653yr-300x161.jpg 300w\" sizes=\"(max-width: 413px) 100vw, 413px\" /></a></p>\n<p>拉里弗林（Larry Flynt）是一个好色而低俗的男人，是一位言语粗俗而又精明的一家脱衣舞俱乐部的老板。他创办了一份走低端市场的色情杂志，没多久这份名为“好色客”的低俗色情杂志很快就大获成功。</p>\n<p>拉里弗林自己说：“我赚的是女人屁股的钱。”在一家脱衣舞俱乐部里，他以色情招来顾客，那些脱光了衣服的舞女是他事业的根本，“她们是我的秘密武器。”而当俱乐部陷入濒临破产的局面时，拉里弗林却又开始创办走低端市场的色情杂志，他解构《绿野仙踪》这样的经典作品，让它们披上色情的外衣；他把圣诞老人和圣诞老婆婆放在一起，玩性爱游戏；他招募性感的女人，让她们露出大腿甚至生殖器，刊登在杂志上；他甚至让摄影师暗中拍摄总统夫人的艳照，赢得巨大的发行量。种种的行为触犯了保守人士的抵触，“一股新的黑暗势力影像了辛辛那提。”于是他以“散播淫秽信息，组织犯罪团伙”的指控被拘捕，继而被审判。</p>\n<p>电影中有一个黑色幽默镜头：当州长在记者招待会上以净化美国社会道德为名，正义凛然地宣布将严打淫秽刊物《好色客》杂志时，座下衣冠楚楚的男男女女们，此时默默无言争相传阅证物《好色客》，为抢夺《好色客》杂志，有人几乎要打起来了。人们恋恋不舍的翻看“证物”之后，一个个都是表情极其夸张，或眉头紧锁或摇头叹息或张大嘴巴或双手掩面：“内容太过分了”。官员与人民于是一致表示同意，坚决支持政府的扫黄打非行动。</p>\n<p>检察官声色俱厉的谴责道：《皮条客》杂志，让男人和女人摆出各种下流无耻的姿势，也让女人和女人一起摆出各种下流无耻的姿势，甚至让圣诞老人也摆出各种下流无耻的姿势……</p>\n<p>如果罪名成立，拉里弗林将会被判入狱25年。</p>\n<p>1987年联邦最高法院审理案件的时候，拉里弗林为自己辩护说：“如果宪法第一修正案保护像我这样的人，我相信它能保护所有人，因为我是最下贱最人渣的垃圾。”把自己定义为“最下贱最人渣”的垃圾，仅仅是道德意义的自我贬低，但是在法律意义上，在公民权利上，他却成为一个斗士，一个追求自由的斗士，而当一个垃圾式的瘸子都争取到了属于自己的自由，那么对于所有人来说，都具有了一种典范和启示意义，就如律师Alan最后解读的那样：“第一修正案的中心思想，是认识到言论自由的重要性。言论自由不仅是个体自由的一方面，总的来说，还是追求真理，以及维护社会活力的必要方式。”</p>\n<p>不过，拉里弗林在这与一位基督教领袖就一宗诽谤案件重新对簿公堂的官司中，他在一位出色的律师的帮助下，将官司一直打到最高法院.，最终并以拉里弗林的胜利而告终。</p>\n<p>拉里弗林的辩护律师的话却成为经典。“国家建立在，至少部分建立在：坚信不受欢迎的少数派言论，对于一个国家的健康是至关重要的。” “<span style=\"color: #ff8a78\">我也不喜欢拉里弗林所做的事，但我喜欢的是，我能够生活在一个人们能够自由的做出自己选择的国家。自由是一个伟大的理念，是我们生存的意义所在。然而自由是要付出代价的。那就是我们不得不容忍我们不喜欢的事。……如果我们现在开始砌起一堵墙来禁止我们一部分人认为是下流淫秽的事情，很可能某一天早晨，我们醒来，发现各处都悄然砌起一道道墙。到那时候，我们看不了什么，也做不了任何事情。</span>这不是自由，肯定不是自由。所以，三思而行，谢谢。”</p>\n<p>不过，人民群众不仅想要干掉黄书商拉里弗林，更想干掉为拉里弗林辩护的律师。</p>\n<p>庭审结束后，刚走出法庭大门的拉里弗林和律师Alan被冷枪打中，凶手桃之夭夭，而拉里弗林却因此下肢瘫痪，变成了一个“瘸子”——取消了他作为男人、作为丈夫的权利。这是他应得的代价么? “这是万能的上帝对你的惩罚，你们是自食恶果。”​​​​</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[30826,25106,9807,12498,18820,18412,32881,23589,11064,31267,9006,19125,21038,32184,25741,24636,19999,30188,25052,11017,29547,26474,9786,9212,13251]}