{"id":561110,"link":"https://chinadigitaltimes.net/chinese/2017/06/王五四-老子在城里下馆子都不要钱-别说吃你几个/","date":"2017-06-12T07:05:04Z","modified":"2017-06-12T07:05:04Z","title":"王五四 | 老子在城里下馆子都不要钱 别说吃你几个烂西瓜","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/06/640-5-3.jpg\"><img class=\"aligncenter wp-image-561112\" src=\"http://chinadigitaltimes.net/chinese/files/2017/06/640-5-3.jpg\" alt=\"\" width=\"550\" height=\"347\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/06/640-5-3.jpg 640w, https://chinadigitaltimes.net/chinese/files/2017/06/640-5-3-300x189.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>“老子在城里下馆子都不要钱，别说吃你几个烂西瓜”，《小兵张嘎》里日本翻译官这句话按照当下的语境翻译出来就是，老子关几家媒体都不在话下，别说封你几个破微信公众号。说得多好，在人家地盘上卖西瓜，不得印银宰割吗？你害想咋地。诚如人民日报所说，“被关的账号应自省，逃过的更应自检”，这么宽大的处理方式，不赶紧注册个新号发一封幡然悔悟痛改前非的感谢信，就是你们不懂事了，学学人家任志强，没事多写思想汇报。至于自检要到何种程度，我觉得不能按社会主义初级阶段的要求来，要向共产主义的标准看齐，至于什么是共产主义自检标准，可以参照这则苏联政治笑话：“共产主义实现时警察还存在吗？”“当然不。那时候所有公民都已经学会自己逮捕自己了。”</p>\n<p>小兵张嘎跟游击队长罗金保化妆成瓜农在路边摆摊卖瓜，看到胖翻译官走来，没有拔腿就跑，反而大声吆喝，可见居心不良。而胖翻译官只是蹲下来吃了个西瓜，一没有侵占，二没有驱赶，三没有收保护费，更没有把卖瓜的殴打致死然后抢夺尸体，可见，这是个有良知的好翻译官。同样，他们只是关了你的微信公众号，而没有像《法制日报》建议的那样：一“严格执行网络实名制并构建黑名单系统，防止被关闭违规账号换个马甲后死灰复燃”、二“要没收这些违规账号的非法所得，不能让其从非法行为中获利。”可见封你微信公众号的人是带着极大的善意的。另外一方面，景甜都没有这么恨那些被关的娱乐账号，而《法制日报》却一副咬牙切齿的样子，呵呵。</p>\n<p>除了纸媒，本是同根生的自媒体也要趁机相煎一下子，一个自称“互联网鲁迅”的自媒体人主张“咪蒙只是被禁言远远不够，需要彻底封杀。而且应该做到微博、新媒体平台，全网封杀。”、“王五四这种人则刻意煽动民愤，甚至宣传西方制度、西方文化，以此攻击中国制度。这其实和卖国贼已经没啥区别了。”、“在金钱的利诱之下，咪蒙、王五四还有一大批类似的自媒体都已经失去了做中国人的底线，完全忘记了中国法律，误入中国制度、中国文化，带坏年轻人。”抛开文中的逻辑错误和一些错别字不谈，这位自称“中国最早的自媒体人”的自媒体人写的文章，看得我都想自首了。这么多年，我一直坚信，人蠢点贱点，也没什么大不了的，毕竟水母没有脑没有骨头，也能活6.5亿年。</p>\n<p>很多微信用户，微信公众号的运营者，还有一些内容类的投资人，他们早已习惯时政类的微信公众号被封，因为他们心里已经形成了一种默契，对党政机关说三道四，封了抓了是正常的，他们心里还有另外一种默契是只要我不碰敏感话题，就不会有什么问题，所以他们至今也搞不清楚为什么娱乐类的微信公号也会被封。这种心态像极了当年的“他这么温和理性的人也抓啊”，潜台词是“那些观点激进的人才该抓”，再说具体一点就是封“王五四”我能理解他活该，封“毒舌电影”我不理解他很冤枉。持这种心态和观点的人很多，这些人心里都清楚有关部门在侵害别人的合法权益，但同时又抱期望于他们尚存理智不会太胡搞。事实证明，大家想多了，他们封号、拿人从不需要什么理由，更不需要对外解释让外界接受，他们就是赤裸裸的，他们的心态就是，老子在城里下馆子都不要钱，别说吃你几个烂西瓜。</p>\n<p>有人认为查封娱乐类的内容不利于社会统治，我能理解这种想法，毕竟Adolf Hitler说过，“不需要让青少年有判断力和批判力。只要给他们汽车摩托、美丽的明星、 刺激的音乐、流行的服饰，以及对同伴的竞争意识就行了。……让他们对批判国家、社会和领袖抱着一种憎恶。让他们深信那是少数派和异端者的罪恶，让他们认为想法和大家不同的就是国家敌人。”唐映红老师也认为“封杀批评性言论，可以理解成排除异议；封杀社会评论性内容，也可以理解成肃清说三道四，统一思想，以利于众志成城。而封杀娱乐八卦，就有些费解了。按说，娱乐八卦是一剂社会的麻醉剂，沉溺于其中的人是无害的。将娱乐八卦一封了之，而且恰好封杀的又是拥趸众多的“大号”，从积极的方面来琢磨，是想消除这些低俗内容的影响力，为更重要的意识形态腾出注意力。”只不过意识形态这事，不是你想灌就能灌得进去的，就像即便所有的电视节目都只能放新闻联播，人们依然可以选择关上电视。</p>\n<p>他封你几个微信公号就像吃你几个西瓜一样，真不算什么大事，又不是占你瓜田抢你瓜地，只是吃相稍微难看一点而已。自媒体人不必哭丧着脸，气氛紧张但也没到苏联的勃列日涅夫时期那样，而且气氛压抑的大环境，容易生产出优秀的文艺作品，就像当年苏联民间的政治笑话在压抑当中发生井喷。美国人布鲁斯·亚当斯曾在《俄国的微弱反抗》中收集了总共794则苏联政治笑话，其中勃列日涅夫时代的就有211则，此时的政治笑话不仅产量大，而且流传速度奇快，在斯大林时代，一则政治笑话传遍莫斯科的大街小巷大概需要两到三天，而在1970年，克格勃对蔓延在社会上的政治笑话做了一番调查，结论是“一则政治笑话只需要6到8个小时就可以传遍一座如莫斯科市大小的城市”。</p>\n<p>在那时的苏联，创作政治笑话不仅被官方视为低俗的自媒体行为，还要承担相应的法律责任。1966年9月15日，苏共政治局通过决议，对刑法第190条作了几项增补：“以口头形式散布诋毁苏联国家和社会制度的明显谎言，以及书面形式创作同样内容的作品，处以剥夺三年以下的自由，或劳动营改造一年，或处以100 卢布的罚款。”但到底什么算是明显谎言？这件事情，律师说了不算，甚至连法官说了也不算，一切解释权都归苏联政府最宝贝的机关——克格勃所有。克格勃还专门成立了一个专门局来负责这方面的工作，这就是臭名昭著的思想警察——第五局。</p>\n<p>这个第五局当年有两万多名工作人员，工作“卓有成效”，仅1967到1970年，就有2456人根据第五局提供的黑材料被追究刑事责任，其中以反苏宣传和鼓动罪被判刑的有281人。第五局可怕的地方不在于仅仅能把人送到劳改营，为了对付所有“思想颠覆分子”，他们甚至会动用国家资源对目标的名誉进行破坏，甚至将他们诬蔑为“精神病”，然后送到精神病院加以囚禁。直到此人签署自白书，承认自己是在精神不正常的情况下发布了反苏言论才有可能释放——但这么一来更坐实此人有精神病的嫌疑，第五局以后就更有理由把此人弄到精神病院去。这种疯狂的政治精神病直到1988年才正式终止，而克格勃手中的精神病院已经多达16所，一次性被摘掉精神病帽子的就有80万人之多。而对于一些“小虾米”，第五局则是进行威胁性的“预防警告”。光1967年到1970年3年之中，克格勃第五局的就对58298人进行了预防警告，平均约每天53人（全国范围），而20世纪70年代后频率更高，1971年到1974年同样3年之中，第五局对63108人进行了预防警告。</p>\n<p>以上关于克格勃第五局的资料来源于互联网。在克格勃第五局的严厉监制和压迫之下，苏联成了一座压抑心灵的大监狱，正如笑话所讲，在克格勃监听和思想控制下，谁也不敢表露心声，谁也不敢得罪克格勃这个权力无限的机关，但也绝不会有人会喜欢它。就在克格勃在政治地位高升的同时，它已经在人民心目中堕落为最讨厌的机关了。</p>\n<p>回头看看苏联的历史不难发现，当年那些权力部门以及个人，他们打着维护国家安全和国家利益的旗号，肆意妄为，践踏人权，中饱私囊，实际上他们当中并没有人真正愿意为这个国家和人民负责，事实上他们也没有这个能力。他们天天阿谀奉承，满嘴都是正能量，但心里对国家前途命运都不抱希望，他们的心思都放在个人的利益得失上，当时的苏联，从上到下有多少这样的正能量，国家就会有多少隐患。他们做出了那么多荒诞而可笑的事情，唯一为这个国家和人民留下的财富就是那些政治笑话，至今读起，活色生香。</p>\n<p>《白鹿原》里，白嘉轩的妈担心新婚孙子白孝文纵欲过度，就天天去窗户根喊：“孝文，咱是读书人，咱要干大事。”孝文沉迷其中，回的是“婆，我睡自己媳妇不行啊？”读书人未必一定就要干大事，未必一定就能干成大事，但你读了书就会知道，什么事不能做，什么事不屑做，更重要的是你知道，什么事必须做，这些事注定挣不到钱，甚至还会亏钱或者送命，但你必须去做。自媒体人也算半个读书人，不要欺负我们读书人。</p>\n<p>我一个朋友说，控制人口这事，计生办之后，最牛的就是网信办了，前者控制人，后者控制口。最后，祝网信办越办越好。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[25106,9807,12498,18820,18412,32881,23589,11064,31267,19125,21038,32184,25741,24636,19999,30188,25052,11017,26474,9212]}