{"id":561184,"link":"https://chinadigitaltimes.net/chinese/2017/06/毛四维印巴观察｜巴媒是如何评论被绑架中国公民/","date":"2017-06-13T03:46:22Z","modified":"2017-06-24T02:44:14Z","title":"毛四维印巴观察｜巴媒是如何评论被绑架中国公民惨遭杀害的？","content":"<p><strong>来自微信公号：毛四维印巴观察（ID: maosiwei_china）</strong></p>\n<p>截止6月11日，巴基斯坦有三家英文大报就两名被绑架的中国公民惨遭杀害一事发表社论。细细读来，发现三篇社论有以下三点共同内容或特点：<span style=\"color: #ff0000;\"><strong>第一，伊斯兰国已上升为巴基斯坦的重大安全威胁；第二，这起绑架和杀戮案是针对“一带一路”的；第三，没有一篇社论提及被害的中国公民与基督教传教活动有关。</strong></span></p>\n<blockquote><p><strong>相关阅读</strong>：<a href=\"http://chinadigitaltimes.net/chinese/2017/06/%e3%80%90%e7%bd%91%e7%bb%9c%e6%b0%91%e8%ae%ae%e3%80%91%e4%b8%ad%e5%9b%bd%e4%ba%ba%e8%b4%a8%e6%81%90%e9%81%adisis%e6%9d%80%e5%ae%b3%ef%bc%9a%e7%8e%af%e7%90%83%e6%97%b6%e6%8a%a5%e5%b0%b1%e5%b7%ae/\" target=\"_blank\" rel=\"noopener noreferrer\">【网络民议】中国人质恐遭ISIS杀害：环时就差说“为民除害”了</a></p></blockquote>\n<p>现将这三篇社论全文译出，供感兴趣者参考。</p>\n<p style=\"text-align: center;\"><strong>中国受害者</strong><br />\n《黎明报》社论<br />\n2017年6月11日</p>\n<p>这起绑架案令人深感忧虑。受害者是两名中国公民，出事地点是被认为奎塔地区较为安全的地方。现在，中国和巴基斯坦的官员都说这两人很可能已被杀害，伊斯兰国武装组织已宣称由其所为。显然，一个更为严重的问题暴露了出来。本周早些时候，三军公关部称，在马斯通县（Mastung district）的深山地区，军方打击羌城军（Lashkar-i-Jhangvi）和伊斯兰国联合武装取得重大胜利。这表明，地方武装仍在继续活动，而伊斯兰国决不像有些官方部门所宣称的那样仅是“边缘威胁”。尚不清楚奎塔绑架案与马斯通清剿是否有联系，但有两点则是很明确的：第一，俾路支的安全乱局仍在继续，尚不见有转圜的迹象；第二，巴基斯坦仍是伊斯兰国的渗透目标。在形成应对这两大问题的战略之前，必须坦率承认问题的存在。</p>\n<p>俾路支是中巴经济走廊不可分割的一个部分，可以想像，这个省将迅速地向中国和巴国内投资以及各种基础设施项目开放。这个省有着形形色色的安全威胁，需要有超越进一步军事化的应对措施，经济活动的激增总会引发安全威胁。俾路支分离主义的低烈度叛乱已持续了十多年，与俾省接壤的阿富汗和伊朗地区不断在提出安全问题，教派武装和伊斯兰极端主义武装在俾路支崛起，现在，随着中国足迹在这个省份的扩展，新老武装势力合流，从而出现前所未有的安全威胁。现实地看，巴基斯坦不可能在同一个省、同一个时间，向所有这些威胁发起一场全面战争。面对伊斯兰国和反华威胁的合流，政府和军方需要制定从政治上稳定俾路支的新战略，从而制止武装活动正在向巴基斯坦其他地区漫延的危险。巴基斯坦一定不能让伊斯兰国有生存空间，但当前的举措却未能防范其滋蔓。为有一个联合的、有效的战胜伊斯兰国的方略，官方不同部门之间的分歧应搁置一边。</p>\n<p style=\"text-align: center;\"><strong>伊斯兰国威胁</strong><br />\n《新闻报》社论<br />\n2017年6月11日</p>\n<p>巴基斯坦一直认为，这个国家的各种武装组织的首要目标之一是破坏中巴经济走廊。现在，伊斯兰国宣称是他们杀害了上个月遭绑架的两名中国公民，使这一认识得到了证实。中国外交部已经确认，他们相信这两个人已经被杀害。当绑架事件发生时，没有组织宣称对此负责。事情发生在一所语言中心，这两名中国人在那里学习乌尔都语。直接攻击中国人的事件并不多见，但已经有近50名在中巴经济走廊相关项目工作的巴基斯坦人遭到杀害。俾路支分离主义分子也瞄准中巴经济走廊，在5月份，俾路支解放军杀害了在瓜达尔港工作的巴方劳工。过去，当中国工程人员在俾路支遭攻击，所有中方人员就撤回国去。这就是为何向中方人员提供安全保护是重中之重。巴基斯坦陆军建立了一支1.5万兵力的特别安全部队，专门保卫中巴经济走廊的人员安全。但是，随着走廊的成功和扩展，巴基斯坦所有城市都有许多中国人，而他们所从事的或许与中巴经济走廊关系有限。</p>\n<p>巴基斯坦的另一个忧虑是伊斯兰国的近期崛起。政府原先宣称伊斯兰国在巴基斯坦的存在是有限的，但就在最近的绑架案之前不久，伊斯兰国在俾路支发动了针对参议院副主席的攻击。现在，伊斯兰国在阿富汗控制一些领土，他们发起攻击的数量频频上升。伊斯兰国一直寻求在巴基斯坦建立据点，当他们在阿富汗拥有了基地，就很容易向巴渗透。许多原先归属类似巴基斯坦塔利班的武装组织现在宣称效忠伊斯兰国，他们富有经验，熟悉情况，对巴基斯坦极具危险性。现在应把伊斯兰国列入武装清剿的目标之一。军方最近通报了在马斯通为期一周的军事行动，似乎端掉了伊斯兰国的在巴总部。然而，这个组织在阿富汗和中东地区之所以非常活跃，就因为他们比其他武装组织更加分散化。战胜伊斯兰国不仅仅是要干掉他们的领导人，而必须致力于彻底全胜。</p>\n<p style=\"text-align: center;\"><strong>需要更高警惕的时刻</strong><br />\n《论坛快报》社论<br />\n2017年6月10日</p>\n<p>巴基斯坦和中国怀着极其悲痛的心情，开始在周一核查两名中国教师可能已经死亡的信息。他俩是上个月在俾路支省首府被伊斯兰国武装分子绑架的。在此之前，这两位语言教师的命运笼罩在迷雾之中。在分析了所有关于奎塔绑架案的信息、穷尽了所有通过大规模搜查行动获取的线索之后，巴基斯坦安全部队还是没能掌握被绑架中国人的下落。这并非努力不够，实因反巴和反华的地方以及地缘政治势力极度狡诈。</p>\n<p>这起绑架案发生的时间非常重要。这两位中国公民是紧接着“一带一路”北京峰会之后遭绑架的。在一份报告声称北京有意在巴基斯坦建立军事基地之后仅数天，伊斯兰国便宣称两位中国公民已经死亡。</p>\n<p>这样的绑架和杀戮并不多见，也不会有损巴中友谊——中国正向巴基斯坦的基础设施项目投入数百亿美元。但是，这起事件应该也并将加强两国打击一切恐怖行为的决心。中国外交部发言人华春莹已经表示，中国强烈谴责任何形式的恐怖主义，全力支持巴基斯坦打击恐怖主义和维护国家的安全和稳定。北京的官员已经肯定伊斯兰堡在营救被绑架教师以及保护中国公民方面所做的努力。</p>\n<p>鉴于中巴经济走廊事关重大，巴基斯坦应竭尽全力，不容敌对或破坏势力干预这些发展项目，不容从事这些基础设施建设项目的中国客人受到伤害。</p>\n","author":980,"categories":[18271,18270,18269,20534],"tags":[25855,32942,27070,13293,18160,14331,18488]}