{"id":561101,"link":"https://chinadigitaltimes.net/chinese/2017/06/冉云飞-大词-中国千年高考作文的精神内核/","date":"2017-06-12T05:24:06Z","modified":"2017-06-12T05:24:06Z","title":"冉云飞 | 大词 中国千年高考作文的精神内核","content":"<p><strong>编辑注：</strong>原文已被腾讯大家删除</p>\n<p>什么叫大词？没有看到过一个众所周知的、人人皆可接受的标准答案，似乎也没看到过有字典解释。但著名哲学家波普尔在《反对大词》一文中说：“永远不要忘记我们的无知，这十分重要。因此，我们决不应当佯装知道任何事情，我们决不应当使用大词。”借用波普尔自己的解释：所谓大词乃是浮夸的标准与虚假的知识。</p>\n<p>研究中国教育二十多年，我对大多数年份的高考作文几乎都有过研究分析。2006年写过《椎心伤神五十年：高考作文之我见》的长文，分析了1949年至2005年（去掉文革十年）共44年131篇作文。前两年分别写了《2014年高考作文的简陋思维》和《来谈谈我们的愚蠢》（评2015年高考作文）。我对其中的作文题材和体裁，以及内容都作了相当的细分与归类，但我一直没有找到这几十年作文在精神品质上所共有的核心词汇，现在我要说“大词”是我们一千四百年来“高考作文”——权且把“科举考试”也名之曰古代的高考——如假包换的精神内核。</p>\n<p>为什么会是如此呢？让我们从代圣立言的传统思考路径暂时退出来，来一个反向思考，可能会更为直观，使疑问涣然冰释。</p>\n<p>美国佛蒙特州立大学的数据科学家们做了一项类似语词使用频率的研究，其研究语料以世界十大主要语言在书籍、媒体、网络等为使用为样本，抽绎概括出5000个最常用的词汇。然后把这5000个常用词汇按照从“喜乐”到“悲伤”的程度进行排列，最后得出一个意料之内的总体结论——人们使用正能量的语言多于负面的语言（所有关于此的研究来自教育学者赵荔《研究发现汉语是使用负面词汇最多的语言，你是否中招？》一文，下引同）</p>\n<p>然而在总体结论下的两个分结论，你就未必能够真正猜到。世界十大语种里使用正能量词汇最多的语种是西班牙语，而汉语则是含负面和中性词汇最多的语言。前者让我想起2014年立人大学所举办的美国心理学者陈鲁的班上，有位女儿的同学小朱在西班牙留学，虽然家庭关系有相当深的阴影，但她在西班牙常搭陌生人的车子旅行，那些人临别时的一句赠语往往是：孩子，你要平安。今年春节后我们一家人到泰国清迈旅游，有天晚上9点搭一无后靠的“拖巴鞋”车到古城北门的“凤飞飞猪脚饭”，中途上来十几个西班牙人，热情、浪漫，其中两位男士还攀着无靠的“拖巴鞋”外沿车架，手舞足蹈，令人愉快，在清迈好像并不违规。</p>\n<p>说到汉语是世界上含负面和中性词汇最多的语言，赵荔说：“看到这个研究结果，我没有感到惊讶，因为我自己曾经无数次被‘老外’指责说话不礼貌，用词生硬，不善于用语言表达爱。而多年后经过刻意努力改正过来的我，今天又常被在国内的同胞们嗔怨说话太客气，太见外了。”圣经上说，我们要用爱心说诚实的话。也就是说，你说话诚实固然好，但没有爱，就是鸣的锣、响的钹，其诚实往往变得生硬。生硬的语言，负面的评价，往往就不能造就人，不仅使听到的人不能得益助，而且激起更多的血气与怨毒。</p>\n<p>越是亲近的关系，特别是在夫妻、父母与子女的关系中，包含着许多的负面词汇，诸如否定、拒绝、刻薄乃至怨毒、仇恨等，无处不在，表面上的温情掩忽不住早已溃烂的亲情与日常人际关系。一个人要有能力并给出爱，就像“一句话说得合宜，就如金苹果在银网子里”，并不是你想做都能做到的。</p>\n<p>按理讲，汉语含负面词汇最多，仿佛是情有可原的。因为毕竟这个社会不公平的事不少，小悦悦事件令人惊讶，但绝不算最令人惊讶的，因为还有位收破烂的老太太出来相救。近日在河南发生的一位女士被出租车压了逃逸，后续再被车压，却根本无人相救的视频，让人觉得这个社会的道德与人际溃败。但我感觉到中国人使用负面词汇最多的地方，往往不是对社会不公的控诉，而是在个人的亲密关系当中。因为没有从活水源泉而来的爱，是不可能真正有爱的能力的。要言之，“爱无能”的本相，反过来证明了汉语成为含负面词汇最多的语言，完全是一种必然。</p>\n<p>我不否认汉语的负面词汇中有对机构与社会不公的批评——有这样的负面词汇也是可以理解的，因为没有任何一种语言可以根除负面词汇——但面对社会，“大词”才是人们乐意奉送的对象，不管是真心还是假意。涉及公共领域的一切，把宏大的东西进行浮夸表达，这在千多年“高考作文”中都有迹可寻。但对个体生命，却用负面词汇来加以否定。</p>\n<p>今年全国高考作文的三套卷子，加上自己命名的六个省市——北京、天津、上海、江苏、浙江、山东，一共九套卷子。全国第一套卷子，“老外眼中的中国关键词”，这里面的“关键词”，有许多当然是大词，大词决定了你浮夸表达的基调。全国卷子二的古诗词，核心旨意与总体框架，自是以大词作为其内核的。全国第三套卷子“我与高考或我看高考”，其给出的材料只有高考的正面作用。</p>\n<p>至于北京卷子的“说纽带”与“共和国，我为你拍照”，几乎是全国第一套卷子在使用面上的缩小版。而天津“重读长辈这部书”则是某种秩序的延伸。浙东考卷“有字的书无字的书心灵的书”，上海考卷的“预测”，江苏考卷的“车辆与时代变迁”，山东考卷“24小时共享书店”，变成了个人与国家之间的励志故事。这种励志故事，是一种更为巧妙的出题思路。直接就用那些一看就令人反感的大词，效果其实不彰，还不如励志中夹杂着“润物细无声”来得巧妙。</p>\n<p>某门户做了个非常粗略的调查，分为“脑洞大开”、“接地气”，“难写”三个部分，让投票者为这些作文考题投票。“难写”的前三位分别是全国二卷、全国一卷、浙江卷，可见空洞与大词并进，是学生或者是曾经当过学生的人都觉得很难以搞定的——因为接受调查者我相信有许多“过来人”。至于“脑洞大开”则有点戏谑性质，全国一卷、浙江卷、上海卷排前三位，也并不出人意外。所谓“接地气”，前三位为全国一卷、山东卷、江苏卷，除了全国一卷一直排列在受调查的第一位，影响点击因素外，山东与江苏的考卷之接地气，从其可见的“物质化”程度上，可算是“接地气”。</p>\n<p>在这三项调查之外，他们还调查了“你心目中理想的高考作文题是什么样？”将“现实感强，能够联系实际反应现实生活中常见的问题”占四成一，“思辨性强，能够展现逻辑水平和思维层次”占近三成，“文学性强，文字优美、描写生动、富有审美意蕴”占近两成，而“应用性强，符合常见应用文体行文规范”占一成。所谓的“现实感强”，往往是工具主义与实用主义，反而是“思辨性强”不受调查者重视，说明作文于此重视不够可谓由来已久，可以反映出逻辑学在大学公共课程中基本缺席这一事实。这些调查样本与问题设置，虽然没有多少科学价值可言，多有新闻噱头与娱乐化味道，但还是可以从中看到一些问题。</p>\n<p>这几年大家都在转世界各国包括港台的高考作文试题，SAT作文与法国高考作文试题，引发人们对创造力的饥渴，自然被疯转。但还有最难的考试是牛津大学万灵学院，不过如果能在这样的考试中胜出，那就已经成为精英中的精英了，远不是一般清涩的高考可以比拟的。以下是最近历来年的考试题目——“style”（2005），“water”（2006），“harmony”（2007），“novelty”（2008），“reproduction”（2009）——这样的题目，要出新要有创造，要言之有物，并不容易，很多人从中败下阵来。而以赛亚·伯林就因此种考试胜出，后来成为20世纪出名的思想家，为大众所熟知。一句话，题不容易出，写不容易写，评不容易评。当然这评卷的人大约比写文章的更牛，但参加中国高考评卷流水作业的人就未必如此了。</p>\n<p>（本文发表时略有删改）</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[26374,18110,16007,9001,9927,15168,20079,21038,9516,29074,10860,10974]}