{"id":561763,"link":"https://chinadigitaltimes.net/chinese/2017/06/明报｜社评﹕我是中国人毋须死记硬背/","date":"2017-06-21T06:29:36Z","modified":"2017-06-21T06:29:36Z","title":"明报｜社评﹕“我是中国人”毋须死记硬背","content":"<p>候任行政长官林郑月娥接受新华社访问，提出要从幼儿阶段开始培养「我是中国人」概念，「不能让港独在香港传播」，惹来不少迴响，有本土自决派质疑是「洗脑教育」捲土重来，亦有泛民人士认为国民身分认同教育无可厚非。身分认同本来就是一个社会教化的过程，由孩提时代开始耳濡目染逐步建立，除非目的是要去中国化，否则没有理由排斥国民身分认同教育。「香港人」与「中国人」这两个身分完全没必要非此即彼，关键是要保证身分认同教育，不是硬销偏狭民族主义又或族群优越观，而是帮下一代建立理性框架看待国家民族历史。</p>\n<p><strong>培养国民身分认同</strong></p>\n<p><strong>关键在于合情合理</strong></p>\n<p>早前林太表示，对港独是否已成为一个思潮「有保留」，认为只是小撮人提出的「不切实际」和「不应该」言论。林太认为大部分港人（包括泛民在内）都坚持一国两制，诚非虚言，惟说港独未成思潮，也未免有低估隐忧之嫌。近年港人对「中国人」身分认同感屡见新低，年轻一代的情况尤其明显。根据港大最新民调，在18至29岁受访者中，自认是「广义中国人」（即中国人或「香港的中国人」）的比率，只得3.1%，是回归以来最低，超过九成都自认是「广义香港人」（香港人或「中国的香港人」）。由虚拟网络世界、社交媒体到球场上高挂的「Hong Kong is not China」横额，年轻一代很容易接触到港独信息，朋辈潜移默化影响力更是不容低估。</p>\n<p>今次林太一边强调「所有港独行为都违反本地法律，必须严格执法」，一边表示要从教育入手，「杜绝港独对少年及儿童的侵害」，自小培养新一代「我是中国人」概念，有自决派议员质疑是「国民教育」借尸还魂，声言「市民要提防在幼儿时期灌输国民身分认同」，然而正如泛民教育界议员叶建源所言，国民教育、国民身分本身无可厚非，「教育当中应有这方面的着墨」，问题只在于教育的方法，必须着重启发而非一味灌输。香港是自由开放社会，如果当权者只是企图硬销爱国主义，令到人人变成顺民，注定死路一条，不可能奏效；可是不分青红皂白，将国民教育与「洗脑教育」画上等号加以反对，同样亦不足取，等同任由偏颇不全的网络信息和哗众取宠大众文化，塑造新一代身分认同。</p>\n<p>林太提出把中史列为初中必修科，鼓励孩子多接触中国文化，让年轻人了解国家最新发展，都是合情合理主张，真正困难之处，是如何透过教育，让学生逐步建立一套以理性开明为基础的国民身分认同。理解史实的框架，比起认识史实本身更为重要。香港新一代需要的中史和国情教育，不是死记硬背一些史实资料，而是慢慢学习从历史脉络看待中国发展，以及与世界的关係。一味歌颂中国历史伟大一面、宣扬民族主义，当然不是恰当的国民教育；一味以今度古，专挑历史衰败丑陋一面加以放大挞伐，也不会让学生对中国历史有一套全面和理性的认识。</p>\n<p><strong>了解人类文明多元</strong></p>\n<p><strong>理性认识中国历史</strong></p>\n<p>恰当的中史教育，应当是令学生明白人类文明是多元的，不同文明之间虽然不乏血腥战争，然而也透过接触交流互相砥砺，令到人类文明变得充实丰富，中华文明正是其中一个要角。各大民族和文明都努力摸索自身道路，曾经创下辉煌，也有走向没落，中华文明饱历起跌，五千年一路走来，殊不容易。由西方工业革命掀起的现代化进程，对世界各大文明构成生死存亡挑战，由19世纪中叶直至今天，中国仍然在摸索其现代化之路，由君主立宪到建立共和再到共产主义，中国为了求存，有愚昧不智的时候（义和团运动），也有坚毅不拔的时候（抗日战争）；有不顾后果走上空想主义的疯狂时候（大跃进和文化大革命），也有务实主义至上的时候（改革开放）。</p>\n<p>百多年中国为走上现代化之路，付出沉重代价，走了很多歪路，即使今时今日实现了经济崛兴，政治现代化之路仍然漫长，然而中国能够从列强瓜分绝境走到现在这一步，无疑再一次见证了中华文明的生命力。设若新一代掌握中国历史发展脉络，很多骤眼看来难以理解的近代历史大事，其实绝非无迹可寻；他们对中国的认识，也不会流于情绪化的厌憎嫌弃，又或盲目膜拜爱国主义和民族优越论。一种理性的国民身分认同，自可油然而生。</p>\n<p>已故国学大师钱穆先生曾指出，西史传统「重事多于重人」，中史传统则倾向以人为主，事为副，反映中国传统更重视以历史故事细说做人道理，鑑别奸贤，即使在恶人当道战祸不休的乱世，也能看到人性光辉。对于小学生和幼儿来说，当然不可能高谈历史观和世界观，然而中史本来就是教育下一代做人处事的最好教材，教育当局大可从这方面入手，将中国历史五千年的有趣人物故事，向小学生娓娓道来，这比起硬销国民身分认同效用更大。</p>\n","author":1052,"categories":[18271,18270,18269,18424],"tags":[20076,32930,32931,32615,8646,20162,24024,9481,32932]}