{"id":56184,"link":"https://chinadigitaltimes.net/chinese/2010/04/曼德拉之路/","date":"2010-04-02T17:36:59Z","modified":"2010-04-02T17:41:42Z","title":"曼德拉之路","content":"<p>我在amazon预付款订购的kindle版新书「曼德拉之路」到了。我决定用六个小时基本读完它。不睡了。曼德拉，给我力量！重温光辉岁月。</p>\n<p><img src=\"http://www.baibanbao.net/wp-content/uploads/2010/04/mandela.jpg\" alt=\"曼德拉之路\" /></p>\n<p>昨夜到现在用6个小时时间读完了Mandela’ way. 纽约时报畅销书。这本书讲述了曼德拉带给我们的15堂人生课。令人鼓舞，催人振奋。如有出版社翻译成中文，必将造福吾土吾民。</p>\n<p>记者Richard Stengel与曼德拉有深交，曼德拉促成了他的婚姻，并且是他儿子的教父。Mandela’s Way 是他的新作。这本书的全名是：《曼德拉之路：关于生活、爱与勇气的15堂课》。</p>\n<p>与编年体的传记相比，我更喜欢这种缀叙式的叙述方式。作者剖析了曼德拉的一生15个方面，夹叙夹议，约而不繁。</p>\n<p>曼德拉既有英国绅士风范，又有非洲部落赤子之心。他受的是殖民地英式教育，出身于部落贵族，是部落王子的学伴与好友。值得庆幸的是，他没有在极端种族歧视的环境中长大，所以性格中不带偏见与怨毒。</p>\n<p>曼德拉严谨自律，注重穿着，酷爱整洁。他即使在宾馆下榻，早晨起床后也必亲自整床。以致于把闯进来的服务员吓了一跳。出狱后，他几乎每天不到5点起床，散步三、四个小时。利用散步时间锻炼冥想。</p>\n<p>曼德拉擅长说服别人，他相信林肯的话，最好的办法不是命令，而是让别人依着你的想法去做，并且此人还认为这想法是自己的。</p>\n<p>曼德拉44岁入狱，出来后已经71岁，在牢中度过了27年时光。监狱没有毁掉他，反而锻造了他。在狱中，他经过长期的申请，获准种植一片小花园。他全心投入，在干枯的土壤中种出蔬菜，供应厨房。他说：每个人都要有自己的花园。</p>\n<p>监狱让曼德拉学会了一件事。控制自己。是的，在号子里一个囚犯几乎控制不了任何事，除了控制自己。没有任何自我放纵的空间与机会，这就是监狱。</p>\n<p>曼德拉人生第一课：勇敢并不是毫无恐惧，但我们可以选择反应方式。当你假装有勇气，勇气就会慢慢地在体内增长。16岁在部民的众目睽睽之下接受割礼，是他人生勇气的第一课。每当回忆到那一天，在他眼里依然可见痛感。</p>\n<p>勇气并不是恐惧不在场，而是学会征服恐惧。入监第一天，曼德拉与狱友们裸身接受检查，被狱卒羞辱，曼说：“你敢动我一下，我就到高等法院控告你，我会让你完蛋，你会像教堂里的耗子一样毛干爪净。”狱卒被吓退了。</p>\n<p>曼德拉相信一句话，失去控制，你就失去了局势。Lose contral and you lose the situation.</p>\n<p>在非国大二号人物，激进领导人HANI被刺，全国面临内战边缘，曼德拉而不是总统德克勒克来到电视台，发表了著名的演说。“此刻是历史的分水岭。我们要决定是否用痛苦悲伤和愤怒，努力朝着民有民享民治的政府的目标前行。“</p>\n<p>有人轻微抱怨，曼德拉的演讲有道理是有道理，就是枯燥了一点。曼德拉说，他故意这么做。年轻人固然可以用话语点燃群众激情，但年长者必须用“值得相信”的话来代替火热的空谈，哪怕枯燥一点。</p>\n<p>作为领导者，你必须领先一步，有时候需要孤独地作出决策。在看到白人政府试图跟非国大进行和谈，曼德拉独自约见了司法部长，最终以不自由之身与总统会晤。</p>\n<p>曼德拉的性格外圆内方，除了核心原则不妥协，策略灵活多变。与甘地不同，曼德拉是主张武装斗争的，但当看到和平的曙光来临，他立即选择了种族和解，制止了全国性的部族内战。他不相信非黑即白，而是问：why not both?</p>\n<p>“让别人了解你性格的最好办法，就是看到你的外在形象。”曼德拉说。他注重衣着，这是赢得尊重的最直接办法。全世界都忘不了他穿的花花绿绿的各色衬衫，那是他为自己设计的阳光形象的一部分。</p>\n<p>曼德拉穿衣如此得体，以致于有人不厚道地说：“见到曼德拉，平生第一次看到黑人穿西装这么合体。”</p>\n<p>曼德拉永远像一个主人，而不像一个客人。在会见英国女王的时候，他如此大方热诚，把伊丽莎白二世显得像一个拘谨的乡下老妇。</p>\n<p>曼德拉擅长倾听，面对不同意见和批评的时候，他最终发言，总是把大家的谈话要点总结一遍，然后不发表自己的看法，散会。用这种办法，他化解了很多纷争。</p>\n<p>经典的笑容是曼德拉的个人LOGO，也是他的面具。不管背后如何苦涩，在人前他选择了最具有征服力的表情：笑。</p>\n<p>曼德拉真正做到了口不臧否人物。即便是曾经虐待过他的狱卒，他都不说他们的坏话。他宁可相信人人都有美德，除非事实证明相反。他喜欢说的话是：“他的心肠实际上比他的行为要好。”</p>\n<p>曼德拉评论虐待过自己的人。“他们这么做是因为能够得到奖励而已。”“他实际上没有他的行为那么坏”He was a better man than how he had behaved.</p>\n<p>对于敌人，曼德拉选择直面与和解。对于同一战壕内的竞争对手，他选择把他们放在身边，看住他们。他当上总统后，让与他作梗的祖鲁族领袖入阁。他解释这样做，就是为了能“看住他”。</p>\n<p>对于敌人，曼德拉选择直面与和解。对于同一战壕内的竞争对手，他选择把他们放在身边，看住他们。他当上总统后，让与他作梗的祖鲁族领袖入阁。他解释这样做，就是为了能“看住他”。</p>\n<p>Play a long game.是曼德拉的信条。他相信：打一场漫长的胜仗。</p>\n<p>即便是最黑暗的岁月，曼德拉也不相信奇迹。他只相信事在人为。没有人见过曼德拉祷告。</p>\n<p>当被问及，你是否幸福，曼德拉皱起眉头。许久他才说了一句希腊哲人的话。“在知道一个人的结局之前，不要轻言幸福二字。”</p>\n<p>曼德拉说，如果你是自由的斗士，你的家庭肯定是当局攻击的目标。</p>\n<p>在认识温妮之前，曼德拉已经是四个孩子的父亲（1子车祸死）。他与温妮结成了革命伙伴关系。他入狱，温妮成了民族母亲的象征。然而，出乎所有人意料，曼德拉出狱后，跟温妮离异。原因之一是温妮出轨。真正原因可能是个谜。</p>\n<p>曼德拉的人生智慧，一半得自西方文化的熏染，一半来自非洲本土文化。用一句非洲谚语概括：“一个人只有通过其他人，才能成为人。”</p>\n<p>曼德拉不认为自己是传奇，天使，或者圣人，他承认犯过很多很多错误，有的给别人带来了伤害，有的甚至牺牲了别人的性命。</p>\n<p>曼德拉依靠同志，不依靠神明。他不祈祷，他沉思，然后行动。</p>\n<p>曼德拉效法华盛顿，担任了一个总统任期之后，就功成名遂身退，成为活着的传奇。</p>\n<p>看完这本书，我耳边响起了那首老歌： 钟声响起归家的讯号 在他生命里彷佛带点唏嘘 年月把拥有变做失去 疲倦的双眼带着期望今天只有残留的躯壳 迎接光辉岁月 风雨中抱紧自由 一生经过彷徨的挣扎 自信可改变未来 问谁又能做到</p>\n<p>感谢网友<a href=\"http://blog.sina.com.cn/ifantexi\">饭特稀</a>帮助整理。</p>\n","author":264,"categories":[20534],"tags":[8899,8893,8892]}