{"id":561955,"link":"https://chinadigitaltimes.net/chinese/2017/06/bbc-郭文贵剑指盗国贼-意在点中共死穴？/","date":"2017-06-23T07:07:27Z","modified":"2017-10-18T22:02:49Z","title":"BBC | 郭文贵剑指“盗国贼” 意在点中共死穴？","content":"<p>神秘富豪郭文贵网络不断爆料指责中共高层贪腐持续成为中共19大前中文网络围观的热点。郭文贵事件非常独特，很难找到先例。在一个充斥权力资本的商海中崛起的巨富摇身一变成为一个法制和自由的斗士，在这个意义上说，郭文贵同前俄罗斯首富霍多尔科夫斯基或有相似之处。</p>\n<p>霍多尔科夫斯基其人在叶利钦时期做过总统顾问，石油部门负责人，最后成为拥有石油巨头尤科斯的俄罗斯首富。普京上台后，霍多尔科夫斯基以欺诈和逃税罪被判9年监禁，服刑8年后被普京特赦，流亡瑞士。两年前在流亡中的霍多尔科夫斯基发起了&#8221;开放俄罗斯&#8221;运动，旨在联合志同道合的俄罗斯人挑战普京专权。他说该运动要促进俄罗斯的独立媒体和法制。</p>\n<p>但是在利用社交媒体直接同公众沟通以及不信任主流媒体方面，郭文贵更像美国总统特朗普。他坚持通过网络视频直播避免让自己的发声受到编辑和其他干扰。和竞选总统时期的特朗普一样，推特的即时性和直接性为郭文贵赢得了大批追随者。自今年初郭文贵开始网络视频爆料以来，其网络支持者数量和受关注程度直线上升，郭文贵在中文网络成了有数十万关注的&#8221;网红&#8221;。</p>\n<p><strong>司法压力，高层权斗</strong></p>\n<p>郭文贵在离开中国后开始通过网络爆料同中国当局隔岸叫阵，避免了霍多尔科夫斯基在受当局政治和司法权力摆布的被动。由于有了自己的网络媒体曝光和发声渠道，郭文贵把来自中国的司法诉讼置于舆论关注和监督之下。</p>\n<p>在郭文贵不断爆料的同时，北京也加大了对他的法律压力。中国检察机关对郭文贵在中国的公司雇员提起诉讼并作出判决。此外郭文贵还在纽约面临来自海航集团，地产开发商潘石屹以及著名记者胡舒立的多起司法诉讼，以及9家中国企业要求郭文贵偿还欠款的诉讼。</p>\n<p>6月16日大连法院开庭审理北京盘古氏投资有限公司的高管。根据新华社报道，郭文贵被指挪用4亿元资金，北京盘古氏投资公司的职员北指伪造文件帮助郭文贵舞弊。</p>\n<p>同一天在河南开封，检察机关对郭文贵控制的河南裕达发起公诉，裕达员工被指涉嫌骗取贷款以及票据承兑罪。郭文贵同裕达高官被指从7家银行骗取贷款和承兑汇票，数额多达15亿元。</p>\n<p>对此郭文贵在16日通过明镜新闻作视频直播时指出，上述的司法诉讼不过是中共当局对他封口的手段。他在爆料中还出示了中国反腐最高官员王岐山妻子拥有美国居所和美国护照等&#8221;证据&#8221;，指王岐山是中国最大的&#8221;裸官&#8221;。</p>\n<p>4月19日他在被中断的“美国之音”直播采访中出示录音证据揭露中共最高领导人习近平同王岐山之间存在矛盾的高层政治内幕。</p>\n<p>后来郭文贵在6月16日爆料中将中国今天的发展和繁荣归功于过去江泽民和曾庆红的领导，说江曾都是伟大的政治家。郭文贵大赞江泽民令许多人认为郭文贵背后的后台就是江泽民，郭文贵海外爆料是江派势力阻击中纪委的王岐山，试图影响19大人事安排的努力的一部分。</p>\n<p>拥护者一般认为在江执政13年间，经历南联盟中国使馆被炸的&#8221;五八事件&#8221;以及南海撞机等危机，维持了中美关系。江泽民时期开始遏制军队经商，大力惩治贪腐，发展军工科技。</p>\n<p>虽然郭文贵赞扬江泽民主政造就了中国经济发展和繁荣，但他说江泽民时期的总理朱镕基是&#8221;赵高、李斯式的人物&#8221;，是中国金融腐败的始作俑者，是&#8221;欺骗老百姓的假清廉&#8221;。</p>\n<p>英美媒体曾有过王岐山是朱镕基的亲信的报道。王岐山对朱镕基过去的提拔投桃报李，后来在让朱镕基之子朱云来在中国金融界担任要职。</p>\n<p><strong>中共合法性丧失殆尽？</strong></p>\n<p>虽然习近平上台以来推动反腐运动被一些人说成是排除异己的政治斗争，但互联网舆论环境中高官纷纷落马已经为习近平赢得了相当的民间支持。左派人士更希望习近平反腐能够净化并挽救共产党。</p>\n<p>但郭文贵揭露&#8221;习王不和&#8221;以及揭示王岐山家族掌握万亿资产的&#8221;爆料&#8221;冲击了18大以来当局通过大力反腐赢得的民众信心和支持。因此尽管郭文贵在&#8221;郭七条&#8221;中一再重申支持习近平，但是关于中共高层万亿贪腐和&#8221;盗国&#8221;的爆料都容易让人对中共体制的有效性产生怀疑。</p>\n<p>海外评论人士曾节明评论说，中共的死穴在经济而不在政治。他认为中共统治的基础早已不是意识形态，而是提供经济和利益的承诺，因此中共政权的支持者并不在乎它是不是真共产党，也不在乎中国有没有自由民主。</p>\n<p>因此，在他看来，揭露当局不民主没有宪政的效果都不大，而郭文贵在经济方面的爆料却能打到中共的死穴。而郭文贵也确实在爆料中提醒人们注意中国通货膨胀背后的财富转移和掠夺，他还警告，如果中国继续允许&#8221;盗国&#8221;行为，就难避免突尼斯那样的颜色革命。</p>\n<p>但郭文贵本人似乎对发动改朝换代和革命并不感兴趣，他一再说他追求的就是他所未的&#8221;郭七条&#8221;，即&#8221;四反三不反，反对以黑治国，以警治国，以贪反贪，以黑反贪；不反国家，不反民族，不反习主席&#8221;。他还说不会与民运和法轮功为伍，不会成立组织，也不参与政治。</p>\n<p>中国过去30多年的经济飞速发展的同时出现权力和资本结合的腐败和社会贫富悬殊，也产生了大量像郭文贵这样的亿万富翁。美国福布斯杂志统计，2017年中国登上全球富豪榜的亿万富翁人数居世界第一。&#8221;有恒产者有恒心&#8221;，即使反出体制的富豪似乎也希望国家和社会稳定。</p>\n<p>在流亡中的霍多尔科夫斯基在抨击普京打压民主和政治异见的时候说，没有公平选举和其他法律手段的情况下，改变俄罗斯只有革命一途。但是他强调说，那只是回归法律的革命，必须是和平的革命。</p>\n<p>尽管有对高层腐败和社会贫富悬殊的批判，郭文贵似乎并没有像许多政治异者和活动人士那样从根本上否定中国体制的合法性。毕竟中国改开以来30多年经济高速增长是中共自我论证合法性的主要根据。中国高速经济增长同时伴以高于其他任何国家的消费水平增长。1981年以来中国贫困人口数减少了7.28亿，占世界脱贫人口的83%，这也是按照世界银行贫困标准得出的数字。</p>\n<p>另外中国经济发展促进了科技创新也是受到国内外媒体关注的事实。除了载人空间站、北斗导航等航天科技，中国企业在网络技术和移动支付等新创新领域也取得受瞩目的成就。</p>\n<p>以下是中国茉莉花革命网站汇集的部分关于郭文贵爆料事件的评论和报道内容：</p>\n<p><a href=\"http://www.molihua.org/2017/06/youtube.html\">美国之音：郭文贵“核弹”爆料 Youtube网遭中国黑客猛烈攻击 史上首次瘫痪 </a></p>\n<blockquote><p>郭文贵在此次长达4个半小时的直播中，披露了中共政治局常委、中纪委书记王岐山的夫人姚明珊、妻妹姚明端的美国身份，包括美国护照号码和社会安全号码，在加州登记住址等，以及更多的与姚家有关的在加州的房产。这些资料有待外界进一步独立核实。</p></blockquote>\n<p><a href=\"http://www.molihua.org/2017/06/14_21.html\">苹果日报： 郭文贵再爆王岐山家族美拥14物业 </a></p>\n<blockquote><p>翻查美国信用网站（www.usatrace.com），输入姚明珊的名字英文译音及其美国社会安全号码（SSN），在亲属一栏中，列出「Ming Duan Yao」，「Qing Yao」、「Frank F Suen」、「Yiu Suen」四个名字，拼音分别与姚明端、王岐山侄仔姚庆、孙凤山及孙瑶相同。此外，网站亦列出姚明珊曾居住的地址，亦与她被指持有的五个物业相同。内地著名独立记者高瑜在个人Twitter表明支持郭文贵，「他做的事情我们没有一个人能做」，而已故中共总书记赵紫阳的政治秘书鲍彤亦指郭文贵做法高明，「他跟这些人打了几十年的交道，他自己知道该怎么处理这些问题」。</p></blockquote>\n<p><a href=\"http://www.molihua.org/2017/06/blog-post_502.html\" target=\"_blank\" rel=\"noopener\">东方日报：习王：看谁会跳出来，一举歼之 </a></p>\n<blockquote><p>中央政治局常委、中纪委书记王岐山在中共十九大时的退留问题，一直是这些年的人事政治焦点。此问题又分几个层面，一是即将六十九岁的王岐山，按照“民间说法”的年龄线，应该和张德江、俞正声、刘云山、张高丽一起退下，本来不是问题，但第五代反贪腐、打老虎的政治需要，保障“习王联盟”的政治需要，似乎又有足够的理由让他留下来，且“有党心民意”支持，据说很多人上书中央，指“老王不能走”。</p>\n<p>二是王岐山留下来，是继续当中纪委书记，推动和管理“国家监察”改革、反贪腐、从严治党呢？还是发挥他的另一强项，抓经济、管国政，出任总理呢？</p>\n<p>三是王岐山如果不留下来，对习近平的权力地位和全面深化改革大计有何影响？四是王岐山留下来，习近平要付出多大代价？要和不赞成王岐山留下的势力作怎样的“博弈”呢？五是王岐山留下，以他的强势、能力、声望，还会“习王联盟”合作无间吗？</p></blockquote>\n","author":975,"categories":[18271,18270,18269,8779,18424],"tags":[32692,32679,33350,33403,32807,33422,26519]}