{"id":561957,"link":"https://chinadigitaltimes.net/chinese/2017/06/旧闻评论-给新华社挑错-可惜老编辑们没死踏实/","date":"2017-06-23T07:41:30Z","modified":"2017-06-23T07:41:30Z","title":"旧闻评论 | 给新华社挑错 可惜老编辑们没死踏实","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/06/640-32.jpg\"><img class=\"aligncenter size-full wp-image-561958\" src=\"http://chinadigitaltimes.net/chinese/files/2017/06/640-32.jpg\" alt=\"\" width=\"440\" height=\"634\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/06/640-32.jpg 440w, https://chinadigitaltimes.net/chinese/files/2017/06/640-32-208x300.jpg 208w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></a></p>\n<p>新华社公号发布沙特更换王储的简讯，短短一句话，被老编辑们至少挑出三个毛病，“废除”应该是“废黜”，“另”字多余，“任命”的说法不够确切，老国王没用全名等。除了挑错之外，多愁善感者也露面了，吟唱哀歌“老编辑已死”。就这么个事，被渲染成微信圈风暴。</p>\n<p>从技术上讲，“废黜”应该更正式一些，但原文也不见得犯下了多大的错误，至少对正常人来说，不会影响到信息的接收。结果来说，据说新华社公号涨了多少多少万粉丝，这是义务编辑们没想到的。这场景就是，他们一边哀叹老编已死，一边为自己多洒一抔黄土。</p>\n<p>所谓老编辑，多数指的是报纸时代奋战在版面前的一代人。他们昼伏夜出，先把稿件编排成大样，然后对着大样改标题，居中还是靠左，要不要引题，图片占两栏还是三栏，那个副省长的稿件要不要高于副书记的版位，新华社说好的涛哥标准像怎么凌晨三点还没来呢？</p>\n<p>而面对社会，比如这次，老编辑的含义大概指的是一个缜密的文字工作者，字斟酌句，见微知著，具有辞海一般的脑容量，在一秒钟之内发现错别字，而后必须除之后快那种。老编辑已经不只是令人放心的校对员，还指代一种对文字使用的强迫症。</p>\n<p>因为本次肇始的标本是新华社公号，也就被约等于新华社了，所以老编辑在指陈病句的时候，心情特别沉痛，几乎要让挑刺行动展现出悲壮的一面。这充分说明，已经不是新华社公号编辑如何不专业、不走心的问题，而是老编辑们病入膏肓、近乎不治的问题。</p>\n<p>新华社是个什么样的存在？一种说法指明方向，要把地球管起来。所以，新华社在整个党媒中居于领先地位，为认为是信息的权威——但如果我没记错的话，在往前数上二十年，权威的地位还不是新华社。新记、人日、央视被发达报业俯视的时光过去没多久。</p>\n<p>所以，在新记病句风波中，荡漾出“老编辑已死”这支病梅，映衬出报纸遗老遗少们虚空的职业荣誉。而以发射病句+事后幽默感（等于一支事后烟吧）来化解尴尬的公号却获得无数喝彩——“我是来看评论的”——显见传播新时代下老编症候群的传染。</p>\n<p>就我个人观感，新华社公号编辑在评论中放出的刻意幽默的回复，才是整部尴尬剧目中的最尴尬的部分，就像是哪个公园里的尬舞。它似乎是说，你看我不仅会病句，还会幽默。而这种幽默与编辑界“黄鼠狼下崽一代不如一代”的感慨，混合成一曲歧义迭出的时代歌谣。</p>\n<p>老编辑们就像是过路神仙一样的存在，在挑刺的时候，全然不顾道路的正确与否。这种场景就像是猪批评杀猪刀上的锈斑一样，或者绞刑犯痛恨绞索上的毛刺，也像是抱怨里芬斯塔尔的摄影机位不够多。这样的老编辑们，“已死”究竟是好事，问题只是没死踏实。</p>\n<p>在过去新闻业的较好年代，编辑们被分化成两个流派，一个是只问技术，比如茴香豆的多少种写法，做填满版面的人肉操作工；另一个是讲究价值，与记者一道砥砺几根匕首来。所以，老编辑已死，从热闹劲看，似乎是说前一类已死，但我知道他们都活的好好的。</p>\n<p>而第二类老编辑，从未死去，只是凋零，大概是不会也不屑于参与新记挑刺大赛的舆论盛宴。因为他们明白新记的职责，也记得住它那些用意明显的、包装成报道一样的宣传弹药。当然，这类老编辑最终也还是要死的，而他们的心死，早早地发生于新记公号病句之前。</p>\n<p>其实，这次新记公号的尬舞，再次说明了一个现象，那就是为肉食者操心的心态。这种心态常常发生，也常常被忘记。在网络时代，它被形容为地命海心；在鲁迅那个时候，就是阿Q懊悔的那个没有画圆的圆圈。所谓老编辑们，在自鸣得意于病句的驯服时，有根辫子高高飘扬。</p>\n<p>2017/6/22</p>\n<p><strong>相关阅读：</strong></p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/2017/06/%E4%B9%94%E6%9C%A8%EF%BC%9A%E4%B8%80%E6%9D%A1%E7%83%82%E6%96%B0%E9%97%BB%EF%BC%8C%E6%80%8E%E4%B9%88%E8%A2%AB%E5%90%B9%E6%88%90%E5%A5%BD%E6%96%B0%E9%97%BB%EF%BC%9F/\">乔木：一条烂新闻，怎么被吹成好新闻？</a></p>\n<p><a title=\"【图说天朝】九个字用了三个编辑/三个编辑都没看出这个错吗？\" href=\"https://chinadigitaltimes.net/chinese/2017/06/%e3%80%90%e5%9b%be%e8%af%b4%e5%a4%a9%e6%9c%9d%e3%80%91%e4%b9%9d%e4%b8%aa%e5%ad%97%e7%94%a8%e4%ba%86%e4%b8%89%e4%b8%aa%e7%bc%96%e8%be%91/\">【图说天朝】九个字用了三个编辑/三个编辑都没看出这个错吗？</a></p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[23589,10702,13468]}