{"id":562165,"link":"https://chinadigitaltimes.net/chinese/2017/06/世界说-在河北省三河市生活的巴基斯坦难民是怎/","date":"2017-06-26T06:23:51Z","modified":"2017-06-26T06:23:51Z","title":"世界说 | 在河北省三河市生活的巴基斯坦难民是怎么回事？","content":"<p><strong>常年只有100多人</strong></p>\n<p>“我很想留在中国。”河北省三河市一个普通的三居室住宅里，一位年轻的巴基斯坦男子对我说，“我愿意接受采访，是希望能让中国社会注意到我们的存在，帮助我们留下来，拿到中国国籍。”</p>\n<p>这是2014年年底的一天，他刚对我讲述了自己一家人几年来的经历：先是提心吊胆、随时面对暴力袭击，甚至一个亲戚在袭击中丧生。随后来到中国，生活重新变得安稳。他很想一直在这里生活下去。</p>\n<p>他的妻子微笑着端来自制的奶茶。他们不到两岁的女儿生得清秀可爱，眼睛大且明亮，小身子抱在怀里温温软软的。小姑娘经常和同小区的中国小孩一起玩，已经会用汉语叫“哥哥”、“姐姐”。</p>\n<p>这一家三口在中国的身份，是难民。他们经联合国难民署驻华办事处甄别认定身份，合法在中国暂时居留，等待下一步安排。三河市公安局出入境管理大队的警察定期来探访他们，并宣讲中国法律法规和难民管理相关政策。</p>\n<p>近年来，在中国，与这一家三口有同样身份的人，一直保持在一百多名。“其中大部分是非洲人，成为难民的主要原因是战争和冲突。”难民署驻华代表处工作人员介绍说。</p>\n<section class=\"\">\n<section class=\"\">\n<section class=\"\"><strong>他们不可能留下来</strong></p>\n</section>\n</section>\n</section>\n<section class=\"\">\n<section class=\"\">\n<section class=\"\">我注意到这些难民在中国的故事，始于2013年年底，偶然在网上看一位东莞人提到，他家乡有一些非洲难民，“听说是联合国难民署安置的。”</p>\n<p>中国也接收难民？好奇心让我追索下去。</p>\n<p>之前已有公开资料记录： 1978至1982年，大约26万越南人、2500名老挝人和为数不多的柬埔寨人涌入中国。他们被中国政府集中安置到广西、广东和云南等地，大部分是在华侨农场之类的地方。这些难民基本都有华人血统，除了已经返回来源国的那部分，大多数都已拿到中国身份证，比较好地融入了当地社会。到如今，这些难民及他们的后代，已接近30万人。</p>\n<p>联合国难民署驻华代表处提供了进一步信息：1980年左右涌入的那批难民有一个专有称呼“印支难民”，他们是中国政府难民政策的特例。那以后到现在，从任何国家地区来到中国的难民都不会得到中国政府的安置，也不能长期留下来。</p>\n<p>按国际惯例，对于难民的永久解决方案通常有三种：</p>\n<p>1.     自愿遣返：来源地局势好转，可申请由难民署帮助返乡；</p>\n<p>2.     就地融合：即在申请难民身份的地方定居，成为该国公民；</p>\n<p>3.     第三国安置：可申请去愿意接收难民、给他们国籍的国家，如美国、加拿大、法国、瑞典等。</p>\n<p>国际法上对于“难民”地位的认定，主要依据1951年《关于难民地位的公约》及1967年《关于难民地位的议定书》。中国政府已经于1982年签署了这两个文件。</p>\n<p>虽然中国法律表明了给予难民庇护的立场和态度，但是，中国并没有明确统一的难民事务主管部门，也没有任何法规或政策，让非印支难民们能在此“就地融合”。</p>\n<p>本文开头所提到的巴基斯坦家庭“留下来”的愿望，至少到现在为止，都不可能实现。</p>\n<div id=\"attachment_562166\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/06/640-34.jpg\"><img class=\"wp-image-562166\" src=\"http://chinadigitaltimes.net/chinese/files/2017/06/640-34.jpg\" alt=\"\" width=\"500\" height=\"376\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/06/640-34.jpg 415w, https://chinadigitaltimes.net/chinese/files/2017/06/640-34-300x226.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">生活在三河的巴基斯坦难民 图片来自法新社</p></div>\n<p><strong>如何在中国拿到难民身份</strong></p>\n<p>这对夫妇在巴基斯坦经常受到暴力袭击，甚至有一个亲戚因此被杀。2010年，觉得有生命危险的他们下决心逃离。他们持旅游签证乘坐汽车来到中国，经喀什转赴乌鲁木齐，然后买了机票飞到北京，来到位于亮马桥的联合国难民署驻华代表处办公室。</p>\n<p>这是在中国拿到难民身份的第一关：合法入境。中国的边境管理非常严格，要通过这一关，首先要能办到合法签证。</p>\n<p>除了持旅游签证入境，常见的情况还有，合法在中国上学或经商、工作的人们，突然因为来源国爆发战争等原因而无法回国，于是申请难民身份。</p>\n<p>第二关，是难民署的甄别面试。</p>\n<p>在通常持续2-4个小时、一对一的面试中，难民署工作人员会对庇护申请者的经历提出许多问题，根据各种情景、细节来判断回答的可信度。受试者有最多两次机会，如果始终不能通过，则由中国公安机关按照非法居留处理。很多人会在这一关被筛下。</p>\n<p>通过面试者会拿到一纸《难民证明》，难民署会将他们的信息与中国公安部门分享。</p>\n<p>拿到《难民证明》后，就可以自由选择居住地了。难民署工作人员会提供一些建议，但不会负责进一步事宜，也不提供房租。对广袤的中国了解甚少的难民们，都喜欢追随先到的本国同胞，河北省三河市即为巴基斯坦难民常选择的地方。</p>\n<p>租到房子，在派出所填写《外国人住宿登记表》并告知难民署，难民们终于可以在中国开始临时的安定生活。当地公安局出入境管理大队会定期探访，宣讲相关政策法规。</p>\n<p>同时，难民署驻华代表处会将他们的信息提交到美国、加拿大、法国、瑞典等有常规机制接收难民的国家，以供挑选。这些国家每年都会确定愿意接收的人数，有时还会提出不同的具体要求，如非单身或不能患有某些疾病等。</p>\n<div id=\"attachment_562167\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/06/640-2-12.jpg\"><img class=\"wp-image-562167\" src=\"http://chinadigitaltimes.net/chinese/files/2017/06/640-2-12.jpg\" alt=\"\" width=\"500\" height=\"376\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/06/640-2-12.jpg 415w, https://chinadigitaltimes.net/chinese/files/2017/06/640-2-12-300x226.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">走在三河街上的巴基斯坦难民 图片来自法新社</p></div>\n<p><strong>难民能得到什么福利</strong></p>\n<p>从甄别到日常管理，以及最终安置回来源国或第三国，都由难民署负责。中国政府并不干预，只做一些常规的居住登记，以及在医疗、教育等方面提供一些配合。</p>\n<p>我去拜访的时候，那家巴基斯坦人作为难民在三河已生活了三年多，能用汉语进行简单的日常交流，还生下一个女儿。</p>\n<p>女儿出生在难民署帮忙联系的当地医院，生产费用可报销95%。</p>\n<p>报销医疗费用是难民署提供的常规福利，费用来自联合国根据难民人数确定的专项资金。</p>\n<p>报销有严格限制，每次金额如果大于两三千元的话，难民署办公室就会开会讨论。“如果要采用手术等比较复杂的治疗手段，我们会发给那医院一张评估表，请医生评估是否的确需要手术、是否有更经济实惠的治疗方案。”联合国难民署驻华代表处工作人员说。此外，如治疗近视眼这种不是为解除生命危险的手术，不在报销范围内。</p>\n<p>如果经济情况相当差，在中国生存比较困难，可以向难民署提出经济帮助的申请，获得批准后，难民署会提供经济帮助。2014年时，在中国大陆境内统一标准为每人每月1200元。</p>\n<p>实际上，有能力合法进入中国、到北京找到联合国难民署办公室的人，相当一部分都并不需要这笔补贴。曾有热心的三河居民给一家难民送去旧衣物，却发现对方并不怎么欣喜，后来知道他们在巴基斯坦是富裕的大商人。</p>\n<p>2012年底，中国外交部与公安部、教育部、民政部共同签订了协议，难民儿童从此可在中国上公立学校。</p>\n<p>到目前为止，难民们都没有在中国工作的权利，因为这种身份不在《外国人在中国就业管理规定》所列范围内。</p>\n<p>将来，中国会让难民留下来吗？</p>\n<p>2014年夏天，我得知那家巴基斯坦难民已被美国接收，于是将他们一家的故事补充完整，梳理了中国政府对难民的常规政策和程序，最终发表在2014年7月的一期《vista看天下》杂志上，题为《外国难民，活在中国》。</p>\n<p>不久之后我发现这篇报道被转载到百度的一个贴吧里。这个版本仍然标着我的名字和就职杂志名，细看去却让我非常生气，因为很多细节都被特意篡改了。</p>\n<p>在我的原文中，这家人很喜欢中国，希望能在这里合法工作、长期居留，甚至拿到中国国籍，其中那位丈夫经常教其他难民中的青少年学英语。如果实在不能留下来，他们希望能去加拿大。</p>\n<p>而在被篡改的版本中，他们说中国好、希望留下来的句子被删掉了，“教英语”被改成了“教伊斯兰教义”，“希望去加拿大”被改成了“希望去美国”……</p>\n<p>最荒谬的一处是，我在原文里提到，这对年轻夫妻在2010年9月底进入中国，2014年6月离开，期间生了一个孩子。而被篡改后的版本中，凭空多出了这样一句话：“这对夫妻在中国期间，生了6个孩子，都由中国政府发放生活补贴。”</p>\n<p>一个女人，三年多的时间，生6个孩子？</p>\n<div id=\"attachment_562168\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/06/640-3-12.jpg\"><img class=\"wp-image-562168\" src=\"http://chinadigitaltimes.net/chinese/files/2017/06/640-3-12.jpg\" alt=\"\" width=\"500\" height=\"376\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/06/640-3-12.jpg 415w, https://chinadigitaltimes.net/chinese/files/2017/06/640-3-12-300x226.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">在三河家中祈祷的巴基斯坦难民</p></div>\n<p>总之，篡改后的内容将他们描述成瞧不起中国、一心向往美国，但拼命生孩子、拿中国政府补贴，并热衷于传播宗教的人。</p>\n<p>在那个弥漫在民族主义情绪的贴吧里，篡改后的版本引发了不少网友的愤怒。</p>\n<p>之后几年，在国内各个网站“该不该接收难民”的讨论中，对难民的国籍、宗教、种族、肤色、经济情况、教育程度的偏好或抨击都是最常见的争论点。</p>\n<p>比如，很多网友认为所有的华裔都应该接收，而不欢迎非洲人；犹太人通常也受到欢迎。</p>\n<p>有时，同一个人的不同偏好会发生“冲突”。比如，不少人表示“不欢迎穆斯林”，但又对我那篇报道的主人公表达好感，仅仅因为他们来自“巴铁”（即“巴基斯坦铁哥们”，这是网络军事论坛常用的友好称呼缩写）。</p>\n<p>此外，难民可能享有的福利，也让很多人愤怒。</p>\n<p>一些新闻网站转载那篇报道时，把“每月补贴1200元”作为标题。许多网友没有注意到这笔补贴是难民署发放的，于是在评论区发泄怒火：</p>\n<p>“我累死累活干一个月，工资还没有1200！”</p>\n<p>“我们这里低保都没有那么多！”</p>\n<p>“自己的孩子吃不饱，拿东西去送别人！”</p>\n<p>这部分评论者觉得自己的生活已经很艰难，认为政府不该让难民进来跟自己抢资源和机会。</p>\n<p>也许，这正是中国政府不接受难民“就地融合”的原因。</p>\n<p>“中国是发展中国家，本身人口负担就很重，所以近年不太可能接收外国难民。”难民法权威、中国政法大学退休教授梁淑英告诉我。</p>\n</section>\n</section>\n</section>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[16385,9112,13190,9153,8646,15337,13769,9037,29291,21885,23455]}