{"id":562336,"link":"https://chinadigitaltimes.net/chinese/2017/06/【异闻观止】环球时报-患肝癌的刘晓波保外就医/","date":"2017-06-28T07:55:11Z","modified":"2017-06-28T07:55:11Z","title":"【异闻观止】环球时报 | 患肝癌的刘晓波保外就医刍议","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/06/DDYIACWXUAAQru5.jpg\"><img class=\"aligncenter wp-image-562337\" src=\"http://chinadigitaltimes.net/chinese/files/2017/06/DDYIACWXUAAQru5.jpg\" alt=\"\" width=\"600\" height=\"312\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/06/DDYIACWXUAAQru5.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2017/06/DDYIACWXUAAQru5-300x156.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/06/DDYIACWXUAAQru5-768x399.jpg 768w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p>因犯有煽动颠覆国家政权罪2009年底被判11年有期徒刑的刘晓波日前被查出患上肝癌，依法被批准保外就医。辽宁省监狱管理局26日正式公布消息后，海外的反应陆续出现，围绕刘的新一轮海外舆论喧嚣正在酝酿、发酵中。</p>\n<p>除了对刘晓波的吹捧，最初的舆论炒作集中在要求中国政府允许刘和家人“出国治疗”上。海外民运分子打了第一拨的头阵，美国参议员鲁比奥等和一些西方人权组织提出同样主张。美国国务院表示正在搜集有关刘的“法律和医疗信息”，呼吁中国政府保障刘和家人“自愿选择医疗的自由”。</p>\n<p>必须指出，刘获得的是保外就医，不是释放，他在就医过程中，医疗之外的行为仍需受到监狱管理部门的监管。按照法律规定，他在此期间不得参与政治事务等活动，也就是说，他的行动仍将受到法律限制。</p>\n<p>根据辽宁省监狱管理局发布的消息，已有一个专家组参与刘的治疗。如果刘提出进一步的特殊治疗要求，比如邀请外国专家参与治疗，根据法律规定，必须经过监狱管理部门的批准。相信有关方面会在法律允许的范围内，本着人道主义原则，做出适当的决定。</p>\n<p>法律没有对保外就医者是否可以出国治疗做专门规定，过去有保外就医者出国治疗的先例，热比娅就是。热比娅出国前表示决不在境外参与危害国家安全的政治活动，但是她出国后背弃了承诺，成为境外破坏中国国家安全的政治组织的头面人物。</p>\n<p>如果刘晓波出国就医，由于有“诺贝尔和平奖得主”的头衔，假如他做出与热比娅相同的行为，他带动西方舆论攻击中国的能力会更大。不过另一方面，他一旦离开中国，西方反华舆论对他的兴趣必将逐渐减弱，魏京生、王丹、陈光诚等人刚出国时热闹、最后无一例外走向边缘化的命运也不会对他例外。需要特别强调的是，是否允许他出国就医，完全是中国主权范围内的事情。</p>\n<p>刘晓波是中国异见人士中示范政治对抗的代表性人物，他服刑多年，现在61岁了，又患上肝癌，从人道主义角度有值得同情之处。然而，他不愿跟着国家改革开放的大潮流往前走，而愿意以逆水行舟彰显自己的与众不同；不愿接受现行宪法秩序，而愿意致力于破坏中国宪法、企图让有害的政治对抗合法化。</p>\n<p>他很清楚，虽然他宣称自己没有私敌，但他已经与中华人民共和国宪法为敌。他当年参与起草的所谓“零八宪章”就公开把改变中国政治制度作为了目标。</p>\n<p>刘晓波实际上长期脱离了中国社会，中国的发展这些年日新月异，中外接触频密，利益错综交织，而他似乎永远停留在了中西政治制度对立的那个点上，他的世界中除了对抗、来自西方的支持，原有的中国社会根基已经虚化。他在中国如今差不多是一个局外人，如果他现在也愿意出国的话，至少可能有一部分代表了他觉得自己已被中国社会和宪法秩序边缘化的绝望。</p>\n<p>中国没有按照西方某些人士在二十世纪八九十年代的预言垮掉，而是在那之后创造了世界性经济和社会发展奇迹，这使得一批批民运分子和异见人士们因为押错了赌而毁掉了人生。尽管刘晓波获得了诺奖，但他最终注定也会是个悲剧。</p>\n<p>在那一个又一个悲剧中，很难说西方的责任更大些，还是那些人自己的错误更多一些。最终要怪的可能是他们的结盟无法达到当初的预期，这种结盟缺乏现实的基础和历史的逻辑，因而不断走向失败。而历史对失败者往往是无情的。</p>\n<p><strong>以下为数字时代编辑摘自网友评论：</strong></p>\n<p>@zhifangnvren：环球时报只做两件事:从西方的那碗米饭里挑老鼠屎，从东方的那碗老鼠屎里挑米饭。</p>\n<p>@wentommy：环球时报的“刍议”如约而至。单仁平老师就是一部第三帝国制印刷机床，冷峻、精细、缜密，不放过敝国任一木秀于林的臭老九，将他们碾成一张张挂在城门上的恐民告示：瞧！这就是下场。</p>\n<p>@Sarah_chinaBJ：刘晓波是中国异见人士中政治对抗的代表性人物……他宣称没有私敌……但他已与中华人民共和国宪法为敌……——环球为刘无敌的评价都比你们到位！</p>\n<p>@chenmowalker：把《环球时报》对刘晓波的评论发于微信朋友圈，亦被全部屏蔽，哈哈：正的反的都屏蔽了，当盲人就好了。</p>\n<p>@badiucao：企图让有害的政治对抗合法化。。。也是想尽了方法创造新语会。不过环球时报从宪章到诺奖谈了个够，虽然语言极尽挖苦，但总觉得胡总有又拍到了大大的马腿上。</p>\n<p>@zwenwei：草泥马，环球时报和胡锡进。没有一丁点良知的狗东西。</p>\n<p>@hu_jia: 中共喉舌《环球时报》英文版摆出一副刘晓波罹患肝癌与关押毫无关系且监狱充满人道的面孔，实际上也在就刘晓波出国治疗做吹风。</p>\n<p>@look64529234：刽子手之一，没有人性的环球时报。</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[9041,32959,32957,11544,8859,8616,14245,14843,9212,12616]}