{"id":562859,"link":"https://chinadigitaltimes.net/chinese/2017/07/墙外楼-知乎：如何看待长征五号遥二火箭发射失/","date":"2017-07-04T05:04:43Z","modified":"2017-07-04T05:04:43Z","title":"墙外楼 | 知乎：如何看待长征五号遥二火箭发射失利？","content":"<blockquote><p>这是个很沉重的客观事实，那既然是事实大家就心平气和分析下好了。</p>\n<p>先看损失</p>\n<p>a. 实践十八号任务不幸失败</p>\n<p>这是目前世界上最大的地球同步轨道卫星，首次试验了我国最新的东方红五号通讯卫星平台（世界第一梯队的最新平台，关键指标领先国际水平），携带了最新的离子电推进系统，采用激光通信技术，携带了量子通讯设备（在如此高的轨道上将验证极广域下的量子密钥分发实验，世界唯一），通信容量达到70 Gbps（超越了我国以前所有通信卫星容量总和的两倍还多）。然而，就是这么一个中国有史以来最厉害的卫星，就这么给没了。。实在痛心！</p>\n<p>b. 长征五号试射周期惨淡收场</p>\n<p>长征五号是我国最新的重型火箭，技术性能比肩美国主流的宇宙神5和德尔塔4，2016年11月3日发射实践十七号和2017年7月2日发射实践十八号是正式投入使用前的两次试射，如今来看第一次出了小问题，而第二次则彻底失败。这意味着长征五号的技术并未完全成熟，两次试射很不理想。</p>\n<p>c. 后续航天任务受到影响</p>\n<p>长征五号对中国航天的意义极其巨大，由于我国之前火箭运力的不足，很多重型载荷，比如嫦娥登月采样返回计划、东方红五号最新通讯卫星平台（本次发射）、天宫空间站核心舱段，都必须等到长征五号的成熟才行。它这次的失败，基本意味着原计划今年11月发射的嫦娥五号（实现绕飞、降落、探测、采样和返回，代表人类时隔44年重新接触月壤）将会延期。希望尽快找到原因，不要耽误原计划2019年发射的天宫空间站核心舱段，以及必须赶上2020火星探测窗口的中国火星探测器。</p>\n<p>加上月中长征三号乙发射中同样的问题，估计中国航天发射将进入低潮期。</p>\n<p>再看原因</p>\n<p>a. 火箭发动机问题</p>\n<p>（7月3日补充：现在来看有很大可能是火箭一级的YF-77就出了问题，到底是什么原因我们还是等待详细的调查吧，下面的分析就不删除了，有可能第二级并没有大问题）</p>\n<p>目前来看基本上是火箭第二级工作出了问题，很可能是第二次点火失败导致火箭失去动力，当然进一步的分析还需要等待专家组的分析结论。</p>\n<p>火箭的第二级采用的是YF-75D液氢液氧发动机。液氧液氢火箭代表着一个国家火箭发展的最高水平，我国航天起步较晚、技术落后是不争的事实，液氧液氢发动机也是制约我国航天发展的核心原因。YF-75D在世界范围内并不算先进的发动机，6月19日发射长征三号乙便出了故障，这次又出了点火问题，看来火箭发动机部门还是要继续加班努力下去了，YF-75系列必然要做大的改动。</p>\n<p>b. 步子貌似跨的太大</p>\n<p>最近这些年中国接连成功发射了四个型号新型火箭：2015年长征6号和11号，2016年长征5号和7号。有成绩固然较好，但连续实现技术突破的同时是否注意了技术发展本有的周期和积累？尤其是在长征五号首次发射便出问题后，是否完全克服了所有的问题？本月中长征三号便出现火箭第三级YF-75发动机故障导致入轨错误，而使用同一型号的长征五号还赶鸭子上架自然要面临一定风险，现在很不幸成真了。</p>\n<p>该如何面对</p>\n<p>我国火箭发射在两年内出了四次发射问题，两次彻底失败，就已经说明了技术发展并不牢靠。必然得归零，虽然这是个航天领域无比可怕的词汇，但必须认真反省总结经验教训。没有哭一下就能过去的坎，也要彻底解决掉最近发生的问题。无论从技术角度还是管理角度，都需要认真反思。</p>\n<p>但与此同时，接受不可回避的损失是航天领域的正常现象，早年间苏联火箭高达30-50%的火箭发射失败比例到后来才缓慢降下来，美国也经历过这个过程。尤其是这种从中型火箭到重型火箭跨越的过程中，失败是根本无法避免的，因为恐惧失败而却步则是因噎废食了。</p>\n<p>现役世界上和长征五号同一级别的火箭只有如下这些，</p>\n<p>俄罗斯质子-M火箭失败过10次，成功率90%，且失败也大都发生在第二和三级的问题上；</p>\n<p>欧洲的阿利亚纳-5火箭也在第2次和第5次发射时失败；</p>\n<p>美国的德尔塔-4火箭也在第4次发射时入轨失败；</p>\n<p>Space-X的猎鹰9全推力火箭也曾经在2016年发射前发生爆炸。</p>\n<p>仅有9次发射的美国宇宙神5和6次发射的日本H-IIB火箭未尝败绩，但它们也建立在前辈经验和教训积累的基础上。</p>\n<p>失败是成功之母，这个道理亘古未变。</p>\n<p>因此，</p>\n<p>科学与技术有着自己发展的周期和规律，既不能盲目相信追捧的鲜花，自然也不应恐惧于失败的眼泪。面对失败，除了正视，再无捷径。</p>\n<p>希望中国航天继续加油！</p></blockquote>\n<blockquote><p>——————谢谢大家，答案经过编辑，回复和其他全部放最底下——————<br />\n原航天人，参加过长X某四级零件研制。<br />\n很唏嘘，两点，一是领导的冒进，二是青年骨干离职率。<br />\n先说说领导的冒进:<br />\n之前长五遥一的成功充满了偶然，在过程中可以说是暴露出了很多很多问题，零件的问题，系统验证的问题，等等……考虑到零件设计的更改和系统匹配的重复验证，我一直以为遥二发射可能至少要间隔一年以上，然而这次居然这么短时间就上了！！！！<br />\n原因我用脚都能猜出来，最上层的领导下发了一个整改期限，还是政治任务的那种。在这个期限内，层层的时间倒推，从零件到系统，生产厂根本来不及彻底更改设计并验证，很多极限情况只能依靠经验来推测——然而长五是如此的新，那些经验很多根本不适用！！可是又能如何呢？抗住压力严守程序的代价是马上下课，扛不住压力冒险送上产品的后果是可能失败下课，哪个领导会选择前者呢？<br />\n为什么领导如此冒进？除了市场和政绩的驱使，其实还有一个原因就是航天人太能奉献太能吃苦，以铁的意志加班加点熬更守夜，牺牲家庭牺牲健康，完成了一个个不可能完成的任务，让领导飘飘然了，以为只要政治任务下去了，就能压榨出航天人所有的价值，达成最终的目的……<br />\n所以更沉重的，是航天青年骨干的离职率。<br />\n现在很让人揪心的是青年骨干的离职率，在逐渐上涨。<br />\n年轻人的流动性，在任何地方都挺高的，入职一到三年的年轻人离职几乎都不算个事。但是青年技术骨干不一样，这群人都是奉献过，能吃苦，懂技术的人，而且他们往往都曾经表现出过坚定的留下来的决心，才获得了单位的重点栽培，他们的离职带来的损失和技术空白难以填补。<br />\n很难用一两个例子来说清楚这些青年骨干们的困境。<br />\n一方面，他们因为技术强，所以责任重，事情多，但是在一系列奖励金以及福利补贴取消后，他们又很难与普通员工拉开经济收入上的差异，心理难免不平衡。<br />\n另一方面，他们成长为技术骨干后，基本也都到了上有老下有小的年龄，他们的工作决定了他们无法给予家庭更多的支持，无论是关怀照顾或者经济支持。在我原来那个小单位，我遇到过母亲手术时在基地做技术支持的同事，遇到过妻子生小孩时在试验场赶试验的同事……放眼整个航天，这绝不是个案。这种情况下，如果家庭发生稍微大一些的的变故，他们为航天奉献的信念就可能被彻底摧毁。<br />\n————答案结束，下面是闲扯<br />\n居然这么多赞……谢谢大家，先回答一下关于献礼的问题。确实，我国航天历来就有九月重大发射为国庆献礼的情况，但公平的说一句，这次长五还真的不一定是为了献礼。<br />\n长五是胖子，其它地方发不了，只有海南能发，但是海南一进八月就开始台风密集，差不多要到十月才消停，再预留一点时间防止发射任务推迟，把长五遥二的发射时间定在七月初还蛮合理的(如果不考虑和遥一的时间间隔的话)，而且真是为了献礼，应该是六月底而不是七月初。<br />\n——————<br />\n大家都很关心航天人的报酬问题，其实这并不是离职率高的所有原因，更确切的说法是航天工作“事多钱少管的宽”，这才是很多人离职的原因。</p>\n<p>————闲扯一些关于“事多钱少管的宽”的事例————<br />\n其实单独的要说事多，事更多的工作应该也有；单独说钱少，很多航天单位的收入在当地并不算低；单独说管的宽，好像也就是常规的管理要求。但是综合在一起，就让人各种憋屈了。<br />\n举个例子，我呆的单位最初有个不成文的管理规定，对一些接大任务的员工不做考勤管理。具体操作就是部门领导去给考勤管理打招呼，说我部门有个员工，这段时间要处理XX工作，不打考勤。这种操作主要是为了让负责这项工作的人员能有更强的机动性，也是给予了员工充分的信任。事实上，在高强度的重大任务期间，根本没人能从中偷懒。<br />\n大概是2010年左右，我有个同事就接手了这样一个大的任务。不完全统计，他在那段时间加班达到单月150小时以上，然后任务末期的时候他终于轻松下来，就有几个下午早退回去休息了，结果次月发工资发现被扣了三百（或者是五百，记不起了）。他去找人事处核工资，才知道重大任务不做考勤管理的规定被上级单位检查发现了，不许这样执行。因为早退，他被扣了工资。<br />\n这是很憋屈的一件事，因为他确实是早退了，但是有罚你也得有奖吧？我们当时每个月的加班津贴是固定的，一百块。单独加班的员工，没有加班工资。<br />\n————<br />\n再举个例子，成功奖。 有的答主已经提到过这个东西了，在成功奖最高的时候，我原单位派出的技术骨干领到过五位数的成功奖。但是现在，像我原单位那种小厂派出的技术支持人员经常不在发成功奖的范围内，就算发，也就一两千块钱。<br />\n单独看，一两千是不是也不算少？ 但是代价是离开家一个月、两个月、三个月，去到一个远离城市、上不了网、没有娱乐生活、全天待命的地方。<br />\n我有个同事，2015年左右的时候去了一次发射基地，因为几个型号密集发射和单位遇到归零腾不出人的原因，他一个人在那边顶了三个月，回家的时候他媳妇和女儿到机场去接他，女儿抱着他的腿就开始哭。<br />\n他拿了两千块的辛苦费。<br />\n那之后他坚定的要求换岗，不做技术了，不换岗就辞职。单位领导做了若干工作无效，一声叹息，将这位35岁不到的技术骨干调到了生产调度的岗位……<br />\n——————————离职后的去向问题<br />\n其实航天技术骨干出来之后很好找工作的，毕竟听话，技术好，能加班，会专研………不过真说要能赚大钱的不多，更多的是责任轻了压力小了能照顾家里了。<br />\n我知道的出国的不多，进私企的多一点，还有的转行去做金融呀，通讯呀之类的<br />\n——————————关于荣誉感的问题<br />\n在没有家庭负担的情况下，对年轻人来说，自己的产品能够上大型号，真的是超级自豪超级幸福的一件事！！！绝对可以当菜下饭吃！！！<br />\n我有过一次，累得高烧，差点住院，把某个任务完成了，产品赶上了一个大试验(还不是大型号呢)，然后在评审会上要求很高很严肃的部门领导给我鼓掌了~部门一个拿过国家级荣誉的严肃大姐散会的时候拍我肩膀夸了我一句~~我激动得一晚上没睡着觉啊！！那种被认可的感觉这的太美好了！！！<br />\n而且后来我爸爸每次看到这个试验相关的型号上新闻，都会给旁边的人说他崽给这个搞过事情，哇，那成就感………</p></blockquote>\n<blockquote><p>赞数太多了也不好，迟早被和谐，删了一部分，剩下的大家就看个热闹吧，以下全是乱说的，说的是美帝欧洲的血汗外企:<br />\n1、毕竟算半个体制内，一整套机制约束着，工资没法按效益增长，说白了就是工资增长巨慢，巨巨慢，对于帝都现在的房价，小年轻到了二十七八岁该考虑结婚成家问题以后基本上这工资水平就留不住人了，边干活边找下家的想法普遍存在，更不用说很多新招来的毕业生来这单位的目的就是拿到户口就离职好嘛;<br />\n2、全年无休加班超多那是家常便饭，出差动不动就是以月为单位，外出公干打出租车报个车票n个领导签字拖俩月能报下来就算顺利，领导讲奉献讲情怀，就是不讲人民币，忽悠教育水平之低简直是侮辱智商好吗，人家好歹也接受过高等教育，一点干货没有效果可想而知(其实这真怪不到小领导头上，人家也没法发钱，上面的压力又大)~你说福利？现在还有这种玩意吗？就这样了，还在继续只减不增好吧。今天上边觉得一个月100通讯费违规，取消！明天又发现按新规定，加班夜餐(也就十几二十块钱)没法走帐，取消！<br />\n3、开会的时候出席二三十号人，庆功的时候百十号人少谁都不行，一到该干活了就剩五六个人;<br />\n4、一线干核心业务的比不上机关迎来送往写宣传稿的，有啥好事都是人家排前面，有锅甩过来了都是一线背着，导致大家扎堆往机关挤，思想觉悟高可以进机关，文章写得好可以进机关，足球踢得好照样进机关，喝两斤不醉更TM能进机关，实在啥也不会又必须进机关的关系户，跟领导后面拎个包都自带光环，全都美其名曰“搞管理”，业务干得好？一线当狗吧你！火箭掉了都怪你！</p>\n<p>知乎不禁止晒小说。<br />\n以上全是胡说的。<br />\n禁止对号入座。<br />\n如雷同纯巧。<br />\n全是段子！</p></blockquote>\n<blockquote><p>曾经的航天工程师一声叹息。就我所知道的，北京的航天系统近几年人才（尤其是年轻人）流失严重，包括效益最好的唐家岭某院和东高地某院。在房价高企，互联网火爆的北京，原因大家都懂得。</p>\n<p>也许我说的和这次失利没有关系，我也希望如此。但历史教训表明，一切重大失利皆有迹象，中国航天上一次连续失败是90年代，想想当时，似曾相识。</p></blockquote>\n<blockquote><p>我外公叹了半天气，说当年我们那么困难不还是搞科技搞发展，把卫星送上天，怎么现在国家强大了有钱了反而出这种事了？</p>\n<p>我外婆说，钱又不是给科研人员的，他们又不是螺丝钉，是活生生的人啊。人家也要结婚养家生孩子的。</p>\n<p>我外公说这种事就是要吃苦的嘛，不吃苦哪里来的成果，有了成果都是光荣的事都是荣誉啊。</p>\n<p>外婆问他那些研发人员也就和你外孙女差不多大，最多大个几岁吧，都还是孩子，当年让她学理工，现在让她去搞荣誉给你脸上增光你愿不愿意？</p>\n<p>外公想都没想说：算了，太苦了。</p></blockquote>\n<blockquote><p>某些领导和体制严重制约了科技发展，我印象挺深的是一个厅局级领导觉得某所工资太高，要降工资。<br />\n我顿时就觉得这种人怎么当上去的，没看见人员流失这么严重，有技术的都想出去了，你凭什么觉得工资高，科学依据在哪，想当然拍脑袋，是要负责任的。<br />\n还有国家给项目投钱还是比较大方的，但是在所有成本里，最主要的是人力成本啊，其他的设备都只是辅助而已，某些人不会傻到认为，人才只是辅助设备的吧。<br />\n对科研不负责任就是在卖国，你自己懂的这个专业吗，在这个专业我能打一万个你，就是这么狂，你就是不行，不行就别bb，别做祸害国家的事情，你不干了，就是对国家最大的贡献。<br />\n还有科研领域工资一定要涨，重视不是来慰问，喊个口号，没时间陪你们作秀，一切的竞争都可以归结到人才竞争上，输了人才，就输了未来。我真不明白了，这些领导脑回路怎么回事。<br />\n还有应该开掉一部分闲人，降管理岗位工资，你们还争着当官吗，开掉不称职的，关系户，溜须拍马的。专业骨干设立薪资灵活调整的机制，干的好涨，干不好降。每年调一次，真正技术骨干，大牛解决住房问题。给每个员工提供一个公平竞争的平台，有多大本事吃多少饭。<br />\n还有有很多单位把技术好的用的太狠了，不停的干活干活，这样是会出事的，你难道非要指望他们挤睡觉时间学习提高吗，这样一直搞下去人会被你用坏的，必须给他们留下学习提高的时间，这才是长远之计。而不是为了你们眼前那一点小利。<br />\n那个某官员有本事来我们所，在大会上讲降我们工资吗，欢迎来吧，看我不上去骂你。真是惯的。</p></blockquote>\n<blockquote><p>分享一个故事:<br />\n东风二号首飞失利时，聂荣臻看了看围在身边的同志，第一句话说：“既然是科学试验，总会有成功，有失败。成功了，我们就取得经验；失败了，我们就得到教训！成功了，功劳是你们的，失败了，责任由我来负！”</p></blockquote>\n<p>下楼的时候碰巧遇见总工，一脸落寞嘴上还一直念叨着，怎么会这样呢，一切准备工作都好好的。听着很心疼。</p>\n<blockquote><p>驴的悲哀<br />\n—–获2016年陕西省机关单位散文大赛一等奖</p>\n<p>我厌恶人的时候，与一头毛驴成为好友，至今我还记得它的死亡。<br />\n它死的那天，我跑到现场。看它躺在磨旁，骨瘦如柴，毛色杂乱，瞪大眼睛。死相十分凄惨，唯独一条腿还使劲前驱。我知道它死时，仍是要拼命拉磨。因为昨天晚上，它说马上过节了，要最后努努力，把剩的400斤豆子磨完，完成任务，然后再回家好好休息。只是没想到，还是死在了磨上。<br />\n我刚刚认识它的时候，它还是驴中的劳模，青年才俊，前途不可限量。我见过它磨面，步伐稳健均匀，面又白又细，没有一点杂质，而且一直勤恳任劳任怨，年年得到主人的称赞。<br />\n我听它说，磨面一开始也并不那么紧张，每天按时上磨，然后卸磨回窝。可后来事情突然起了变化，不知哪头毛驴不小心磨的面，混进了一点杂质，被投诉了，影响了主人的形象。主人决定改革毛驴磨面机制，谁磨的面，谁要负责，还成立很多的监管部门。<br />\n这样一来，原本干活的50头驴，硬生生的被分成了不同的种类。有宣传驴，负责高喊生产口号，宣传驴的先进事迹。有监工驴，负责监督驴干活。研究驴负责研究，先进的磨面方法。还有计划驴，负责制定工作计划与任务。当然还有一些驴级别更高，负责管理其它的毛驴。最后剩下的才是这一线驴，等改革完毕，它一数才发现真正拉磨的一线驴，已经不到40%了。<br />\n从那之后，驴就明显感觉累了，原本50头驴磨的面，现在要20头驴去磨。加强管理后，驴的种类不断增加，一线驴的数量急转直下。很多驴不拉磨了，跑去干别的了，有的驴写生产计划，有的驴搞调查研究，有的驴还去搞文艺节目。于是驴的种类越多，干活的驴越来越少，活多驴少的问题，日益突出。<br />\n驴分了这么多类，每个类别都得具体干点工作。磨面的工作也要求，不断的推陈出新，来配合宣传工作。原来老老实实拉磨围着磨转圈不行了，不符合时代的潮流。于是先向马学习，借鉴马拉车的先进经验，大步拉磨，后来知道驴马差异太大搁置了。又向牛学习，学习牛耕地的方式直线拉磨，发现技术上做不到，也失败了。很多驴没办法了，就只能变着花样拉磨。有的跳着拉磨，有的爬着拉磨，有的跪着拉磨，有的打滚拉磨，折腾一天，腿都要断了。<br />\n折腾一圈，很多毛驴怨声载道，干劲不足。主人为了激励毛驴拉磨，就制定了一个计算工作量的办法。将驴每天拉磨的数量，磨面的数量、质量，都进行指标化管理，年底考核谁磨面多，就有奖励。奖励多的就可以积分，然后晋升为管理驴，不用再拉磨了。我当时就提醒它，不要再相信主人了，他曾经在驴面前放过一根胡萝卜骗你们。<br />\n可它不听，还是拼了命的干活，连续三年都是第一。它自己带上大红花的时候，都觉得要熬出头了。可后来，主人却提拔了另外一头驴，原因竟然是那头驴会唱歌，是稀缺的驴才，给主人挣了面子。从那时起，它的信心受到了摧毁性的打击，慢慢的开始心灰意冷。<br />\n我看它意志消沉，无心磨面，也曾劝过它离开，找一份轻松点有前途的工作。很多毛驴出去拉车、载客，一样可以过得很好。可它自己坚持认为，磨了这么多年的面，什么都不会了。年纪大了，拉车载客都不容易，已经学不会了。拉车自己没有那么大力气了，载客弄不好会伤到客人。现在虽然不如意，但总算安稳，就这么混着吧。<br />\n可就算混日子，也还有那么多的活要干。我看它每天依然上磨磨面，下磨回圈。转磨的时候没精打采，脚步散乱，磨出来的面有粗有细，有的还带着土，精气神完全不复当年。<br />\n终于有一天，毛驴还是倒在了磨边，就像主人号召的“好毛驴就要死在磨边”。主人来的时候，我在旁边看着，哭了半天，一滴眼泪没有。只是说起来它曾经多么优秀的毛驴，把一辈子献给了磨面事业，号召活着的毛驴们向它学习。<br />\n等围观哀悼的毛驴散开之后，我看主人走进厨房，吩咐厨子，把驴杀了，肉炖了，皮熬成阿胶，给太太补补身体！（人生如驴）</p></blockquote>\n<blockquote><p>本人长五团队小鲜肉(真不要脸)一枚…</p>\n<p>看到这个问题，心里真的特别难受。在不违反规定的情况下谈谈自己的感受吧。<br />\n射前坐在指挥大厅里跟同事调侃下午没吃包子，晚上要是出点问题这锅我得背，结果没想到立下了flag。在文昌这段时间所有人都很辛苦，没有周末，有时候晚上也没法休息。大家都非常努力，每个人都看在眼里。<br />\n发射之后，刚开始数据正确的时候，氛围还挺好。过了一阵子大厅里就是一片寂静，大家心里也都有数的。都不用等到宣布任务失利，鼻子就已经开始酸了。一直到凌晨，明知道帮不上什么忙，还是不愿意离开大厅，觉得自己应该出点力。回来躺在床上就只能偷偷抹眼泪。</p>\n<p>看到有讨论体制问题的，也没法过多评论。</p>\n<p>但至少在靶场的这段时间，每个人都是凝神聚力，团结一心的，真心想把这发任务做好。我们航天人这点拼劲和责任心是有的。长五是个新型号，难免会有很多问题，美国俄罗斯碰到了，我们也不例外。</p>\n<p>接下来，肯定会把剩余的工作做好的。</p></blockquote>\n<blockquote><p>电视总喜欢报道我国航天xxx团队平均年龄28岁/平均年龄不到30岁，诸君有没有想过这句话背后意味着什么。</p></blockquote>\n<blockquote><p>记得前几天有一个问题叫做“清华北大毕业的学生无力负担北京房价找不到出路怎么办”。。。。<br />\n当时一大群人喷你清华北大牛逼个啥，凭啥<br />\n现在卫星咔咔掉，就是因为这群人混不下去撤了。。。<br />\n我国最可悲的宣传就是宣传各种技术大牛，各种行业顶尖的大神为了祖国抛妻弃子，为了国家过着悲惨的生活。。。。</p></blockquote>\n<blockquote><p>不怪国家给的待遇低。而在于现在很多行业泡沫太大。</p>\n<p>高中同桌清华博士，现在也在航天，给安排的住房还是80年代的破屋子，连厕所都是公用的，我去他那看着都心酸，现在刚刚结婚，房子还是媳妇家买的，在广东。我可以负责的说，如果在航天拿了户口还不走，老婆估计都没了。另一个老妈的好朋友候阿姨的儿子北航的研究生，去了航天四院某所，呆满5年，拿了户口，以及买了内部价格的房子，2w/一平米（周边大约5万），结果清华的媳妇要去新加坡，去年才辞职，今年脱密陪媳妇去了新加坡。航天的年轻人的现状光是我认识的就可见一斑…</p>\n<p>朋友圈里放高利贷的小混混，普遍收入比做科研985大学生要高，这就是事实。</p>\n<p>准确的说，这些人叫“贷款中介”。</p>\n<p>这一行做的大的，叫过桥。很多像于欢母亲这样的民营企业家，最终就被过桥过死了。</p>\n<p>另外告诉大家一个很可怕的事实，老家没有什么学历的年轻人，不再像以前那样去打一份低薪的工，而是全部投奔了大大小小的民间借贷、小额贷款、保险、地产中介、信用卡销售、地产销售、以及各种金融电话诈骗。</p>\n<p>当做个能定位的自行车、借个充电宝、倒卖点进口商品、做个平台放放高利贷、都能几十亿上百亿的时候，科研人员看看自己手里这些东西，心里能不膈应？就算同样是一年50万，人也愿意选能老婆孩子热炕头，办公环境欢快自由、三天两头出国游不是？</p>\n<p>互联网巨大泡沫背后的资本同样代表的是金融秩序的混乱。</p>\n<p>而人是逐利的。这是一个胆子大比学问深更富裕的年代，想凭学问发财要么当官、要么去做各种项目、要么去做各种互联网创业，总之不是搞科研。</p>\n<p>特别赞同高赞的回答，历史真的是一种轮回，上一轮的金融混乱，正是90年代！</p></blockquote>\n<blockquote><p>这是整个国家和社会对知识或者说是人才的不尊重带来的一系列必然后果。<br />\n虽然现在国家对科研投入很多，但是底层科研人员的低薪资的状况和物价房价比起来基本上没有多少改变。仅仅是加大对科研项目的投入，而忽略搞科研的科研人员待遇问题，还企图用上个世纪的精神激励法空手套白狼，这不仅仅是葬送了科研人员个人利益和幸福，什么星辰大海也只能存在大刘的三体中了吧。</p>\n<p>航空航天层面也只是暴露整个国家问题的一个很小的一方面。同样需要高学历和大量人才的的医疗领域，出现的问题也是如此。各种医闹，杀医，医疗事故，医生猝死事件层出不穷，根本原因还是在于国家对于该领域投入过少，将患者和医生带到了对立面，最终导致骨干人才的流失，最后坑的还是十几亿人民。</p>\n<p>这两个本来需要大量人才和高学历的领域，而现在的情况导致最后留下来的都是一些没能力跳槽，没能力出国留下来慢慢混日子的人，大国重器和十几亿老百姓的生命就交给了这些人，结果是可想而知的。</p>\n<p>出来混迟早要还的，原先欠下的现在总要慢慢开始还了。</p></blockquote>\n<blockquote><p>以军工、火箭为代表的讲作风讲奉献的老单位迟早要淘汰。<br />\n要么学苏式军工复合体，体制内福利上去，要么学美式军工复合体，待遇上去。</p>\n<p>但很明显这不是这个当口的事，这个当口大概是准备找一两个种子、拉一两个研究所进行混改，想投资的瞄好，这可是先炒题材后炒长线的绝佳机会。</p>\n<p>未来两三年你将看到未来的巨无霸。</p>\n<p>当然就火箭本身来说，虽然掏得起学费，但是技术过硬的时候要经费都没什么发言权，迟早要被左右两边割了这块最后的体制肥肉。</p></blockquote>\n<blockquote><p>外行，说说感想吧<br />\n这几年有点过分乐观了，这次时间点很明显是为了献礼（当然也许我错了，但是我是这么觉得），这个动向很危险。特别是探索别的国家都没有做到的尖端技术的时候，还是应该排除不必要的干扰。外行领导内行和政治挂帅是最危险的<br />\n从实践上，失败不可怕，损失大一点也没什么，北京几栋楼而已，损失得起。不是反讽</p>\n<p>但是，这种拿科技做政治投机的风气要遏制，火箭损失再多也就是那么回事，最多当某地开发了一个超级房地产楼盘烂尾了。核电万万万万万万万万万万不能出事</p></blockquote>\n<blockquote><p>前核工业从业人员看了这个消息不寒而栗！</p>\n<p>近年来我国大工业发展迅猛的无非就是航天，高铁，核电！发展迅猛固然是好事，但伴随而来的就是专业人才远远不足，核心技术问题没有时间和技术的积累！</p>\n<p>2011年3月11号的日本福岛核泄漏给我国的核电事业当头一棒！国内的内陆筹建电站项目全线叫停！原本业内认为的核电冬天就这么来了，结果没过几年核电项目又重新获得了批复（没有内陆项目），但都是些之前没有过运行经验的新型电站！</p>\n<p>最新消息是三门的AP1000项目已经快要投产了，这个连研发国家美国都没运行经验的电站，我们会把技术都吃透吗？我们能够保障核安全吗？</p>\n<p>除此之外我们还有台山的EPR，防城港的华龙一号！都是全世界的第一次！</p>\n<p>都在说失败是成功之母，这个没有错，但对于核电站来说是绝对不允许有失败存在的！但面对种种新形势下的新问题我们能确保一定成功吗？</p>\n<p>希望这次航天发射失败能给国内的迅猛发展事业上一课，毕竟我们从站起来到跑起来还需要很多的积累！</p></blockquote>\n<blockquote><p>其实这次发射，我就有一种担心。去年11月3日发射长五时候那么多曲折，是之前从来没有过的，我觉得上次发射现场处置的经过，说明上次长五的发射有很大程度上是侥幸。应该好好总结经验教训的，毕竟这么大的火箭，这么多新技术，这么多应急措施，并没有完全掌握，都需要经过实验及至实战验证。今天的发射情况说明，我的担心并不是多余的。我很痛心。</p>\n<p>看到很多航天基层的境遇的贴子，感觉这次长五的发射更加不容易，未来航天任重道远。航天啊！年底嫦娥五号还计划使用这款火箭，这次失利将严重影响到年底嫦娥的发射进度了。未来的火星探测器的进度恐怕也要往后推了。看到航天这种情况心里真的很难过。希望航天振作起来。</p></blockquote>\n<blockquote><p>从去年9月到现在中国航天发射异常或失败已经4次，这让嚷着星辰大海大国重器的小粉红情何以堪。北京房价一涨，火箭就掉成了历史规律。航天单位人心浮动，离职早就是大潮，这两年涨房价，玩金融，大幅提高投机倒把者的待遇，到了该还账的时候了。</p>\n<p>体制内降工资砍福利，一帮人叫好“爱干干，不干滚”，也有远见者预言随之而来的逆淘汰，年轻人干几年拿了户口就走光了，剩下一堆二代土著不差钱的混日子。待遇低干活的人走光，没技术含量的衙门一时半会儿还看不出影响，航天系统用脚投票的结果，不到一年火箭失败五次，成功率75%，快赶上朝鲜了。</p>\n<p>那么航天系统能不能靠涨工资来走出困境？答案恐怕是否定的，航天再涨成本，就完全没法跟马斯克竞争了。 SpaceX一个小公司500人干了他们一个系统的活。其实各行各业都很难涨工资了，现在天朝的成本不低了。 但是不涨工资，拿房价怎么办？说明还是房价贵了。</p></blockquote>\n<blockquote><p>军队的昨天，航天的今天，医疗教育的明天。军队的昨天，航天的今天，医疗教育的明天。</p></blockquote>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[14865,32926,9540,8586,24262,24763,23053]}