{"id":562893,"link":"https://chinadigitaltimes.net/chinese/2017/07/keso怎么看-国民游戏和最严防沉迷措施/","date":"2017-07-04T07:13:26Z","modified":"2017-07-04T07:13:26Z","title":"keso怎么看 | 国民游戏和最严防沉迷措施","content":"<p>《王者荣耀》是迄今为止最受欢迎的游戏产品，没有之一，称之为“国民游戏”毫不为过。然而，木秀于林风必摧之，人红是非多，游戏红了难免遭受更多质疑，不管这种质疑有多么奇葩。</p>\n<p>是啊，你凭什么把一款游戏做得这么好玩？把游戏做得难玩一点，bug多一点，很难吗？你把一款游戏做得老少皆宜男女通吃到底是何居心？让爷爷在一款游戏里被孙子狂虐真的很好玩吗？</p>\n<p>在中国，游戏公司如果非得把游戏做得好玩，那就同时要把游戏做得让人想玩玩不了才可以。所以，腾讯要在原有已经是国内最严防沉迷系统之上，让《王者荣耀》的防沉迷系统比最严更严（见附文）。但是，这样就能堵住质疑者的嘴吗？太天真了。</p>\n<p>我曾经写过一篇文章《<a href=\"http://mp.weixin.qq.com/s?__biz=MzI1ODIyMjAwMA==&amp;mid=2247483930&amp;idx=1&amp;sn=3ea4e30ef6dd72ea3c62ebda0946501f&amp;chksm=ea0a30c5dd7db9d3107ca8a6d0c0b2e8315ed5718e8259352f2089f83742a14c4c0df9939c56&amp;scene=21#wechat_redirect\" target=\"_blank\" rel=\"noopener\">游戏应该是每一个孩子的闪亮回忆</a>》，我在这篇文章中说：</p>\n<blockquote><p>我一向认为，一个与家长关系融洽、生活多姿多彩、随时被关注、被关爱的孩子，不太容易成为一个迷失于游戏的孩子。一个怪罪游戏带坏自己孩子的家长，必定是一个不称职的家长。</p></blockquote>\n<p>腾讯当然有责任保护游戏玩家，尤其是未成年游戏玩家的身心健康，但作为一家游戏开发商，它的首要职责只能是让游戏好玩。而家长，一代一代的家长，在他们还是孩子的时候，他们的家长也许曾把责任推给了录像厅、游戏厅或网吧。现在，他们成了家长，把同样的责任推给一款游戏固然轻松，却从不反思作为孩子成长第一责任人的责任。</p>\n<p>再严的防沉迷系统都只是一种限制性手段，对一个失职的家长来说，任何外在的手段，都无法带给孩子健康快乐的童年。</p>\n<p>《王者荣耀》的最严防沉迷措施，也引来了不少用户善意的恶搞，有用户评论说：能不能规定小学生只能在每天中午12点到13点玩？这样我们成年人就可以避开他们了，因为实在玩不过他们啊。</p>\n<p>有时候你什么错都没有，就错在游戏太好玩了。</p>\n<hr />\n<p><strong>附：《王者荣耀》将推最严防沉迷措施：12岁以下每天限玩一小时</strong></p>\n<p>限制未成年人每天登陆时长、升级成长守护平台、强化实名认证体系——为保障未成年人健康成长，经过将近一个月的调试和内测，腾讯将于7月4日以《王者荣耀》为试点，率先推出健康游戏防沉迷系统的“三板斧”。</p>\n<p><strong>第一板斧：未成年人限制每天登陆时长</strong></p>\n<p>在这一中国游戏行业有史以来最严格的防沉迷措施中，《王者荣耀》将基于游戏累计时长或单次时长对玩家进行相应提醒、下线等操作，实现防止沉迷游戏的目的。</p>\n<p>其中，12周岁以下（含12周岁）未成年人每天限玩1小时，并计划上线晚上9时以后禁止登陆功能；12周岁以上未成年人每天限玩2小时。超出时间的玩家将被游戏强制下线。</p>\n<p>除此之外，《王者荣耀》将陆续增加“未成年人消费限额”功能，与现有的成长守护平台双管齐下，限制未成年人的非理性消费。</p>\n<p>“《王者荣耀》上线以来，受到了广大用户的欢迎。与此同时，我们也关注到，如果青少年缺乏足够的自制力、不合理分配游戏时间，也将影响他们的学习和生活，”《王者荣耀》开发团队有关负责人表示，“游戏本身是带来快乐的，但过度游戏无论对自己还是家长，都不会带来快乐，因此我们希望采用更加严格的措施。”</p>\n<p>实际上，早在2007年，国家新闻出版总署就发布了《关于保护未成年人身心健康实施网络游戏防沉迷系统的通知》，针对基于电脑上的客户端游戏和网页游戏，规定通过游戏收益的控制来引导玩家自我节制。其具体规则为：3小时为未成年人的“健康”游戏时间，累计超过5小时即为&#8221;不健康&#8221;游戏时间，玩家的收益降为0。</p>\n<p>“虽然目前国内还没有移动游戏防沉迷的明确规定，但我们决定率先做出一些努力和尝试，希望通过明确限玩时间、强制下线的设置，来打消父母的忧虑，”该负责人表示。</p>\n<p><strong>第二板斧：绑定硬件设备实现一键禁玩</strong></p>\n<p>成长守护平台（https://jiazhang.qq.com/）将再次迎来升级。今年2月，腾讯率先推出该平台，协助家长对未成年人子女的游戏账号进行健康行为的监护。</p>\n<p>腾讯有关负责人表示，升级后的成长守护平台将大幅降低操作门槛，家长只需要简单步骤就可以完成绑定，并掌握孩子游戏登陆和充值状态。</p>\n<p>与此同时，平台将增加硬件设备绑定功能，避免未成年人通过多账号登陆绕开家长监护。从而实现家长对指定的小孩设备实施一键禁玩的操作。</p>\n<p>据悉，该平台目前已覆盖腾讯超过200款游戏产品，其中也包括《王者荣耀》。截至目前，平台上有效绑定账号将近70万个。</p>\n<p><strong>第三板斧：强化实名认证体系</strong></p>\n<p>早在今年5月，腾讯已经开始在旗下移动游戏中陆续推行实名认证。没有完成腾讯平台实名注册流程的帐号，将无法进入《王者荣耀》进行游戏。</p>\n<p>《王者荣耀》开发团队表示，未来实名认证系统将实行进一步强化措施。</p>\n<p>“未成年人健康上网是腾讯长期、重点的系统工程，我们将持续探索，与社会各界一起为青少年创造健康的网络环境。”腾讯有关负责人强调，“我们也呼吁家长抽出更多的时间陪伴孩子，让他们感受更多成长的温暖。”</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[21479,10315,32729,32991,11854,10734]}