{"id":563351,"link":"https://chinadigitaltimes.net/chinese/2017/07/【709两周年】没当成律师，天佑要感谢当年不用功/","date":"2017-07-09T07:57:57Z","modified":"2017-07-11T10:14:26Z","title":"【公民博客】709两周年：没当成律师 天佑要感谢当年不用功的我","content":"<p><strong>编者注：今天是“709”人权律师案两周年，辑录两篇文章以资纪念。</strong></p>\n<ul>\n<li><strong>中国人权律师团律师关于709事件两周年声明</strong></li>\n<li><strong>呼兰胖子：没当成律师，天佑要感谢当年不用功的我</strong></li>\n</ul>\n<h3>中国人权律师团律师关于709事件两周年声明</h3>\n<p>2015年7月9日凌晨，北京律师王宇和她的丈夫包龙军、儿子包卓轩突遭警方非法抓捕。此后一段时间内，王全璋、李和平、谢燕益、周世锋、谢阳、隋牧青、李春富、谢远东、刘四新、高月、赵威、李姝云等全国十多位律师或律师助理皆被非法抓捕。</p>\n<p>在此之前，吴淦（网名屠夫）在南昌抗议江西省高级法院拒绝“乐平冤案”的律师依法阅卷时被捕，李燕军、刘星、翟岩民、王素娥等十七位公民在潍坊被捕，成为7月9日对律师展开抓捕的前奏，此后又有胡石根、勾洪国、王芳、尹旭安等维权人士相继被捕。</p>\n<p>7月9日以后，全国三百六十多位律师和公民被密集强制约谈或传唤，被抓捕律师和维权人士的家属亦受到牵连，不断遭受恐吓威胁，近四十多位律师被限制出境。这场主要针对律师的大抓捕始于2015年7月9日，故称“709事件”。</p>\n<p>事件发生之初，被抓捕者基本都处于被秘密关押的失踪状态（所谓“被指定监视居住”）。到2016年1月份，“指定监视居住”期满后，大多数人被以颠覆或煽动颠覆国家政权的罪名批捕，警方强行解聘家属聘请的律师，越俎代庖指定官派律师。</p>\n<p>2016年8月初，天津市第二中级法院对胡石根、周世峰、勾洪国、翟岩民分别以颠覆国家政权罪进行了走过场的速审速判，四位当事人分别被判三至七年半有期徒刑。</p>\n<p>2016年11月，为营救被抓捕者而四处奔走的江天勇律师也被警方秘密抓捕，被关押于长沙市第一看守所。</p>\n<p>此外，从2016年9月开始，特别2017年2月到5月，苏州、深圳先后发生针对公民的大范围抓捕行动，顾义民、戈觉平、陆国英、胡诚、王军、丁岩、马志权、李南海等公民被捕，据称与他们声援709事件有关，是这一事件的延续与升级。</p>\n<p>2017年1月，李春富律师取保候审，被关押期间长期的折磨虐待使他濒于精神崩溃，在家人和朋友的陪伴、疏导下才逐渐康复。谢阳的律师陈建刚会见谢阳后，披露谢阳在看守所内遭受惨烈的酷刑。</p>\n<p>2017年4月，李和平律师被以颠覆国家政权罪判处缓刑，回家后的李和平面容憔悴，自述在被关押期间遭遇系统性酷刑和长期的精神折磨，可谓九死一生。</p>\n<p>2017年5月，谢阳律师被长沙市中级法院审判，至今仍不自由。吴淦在看守所内书写控告信，自述遭受酷刑。王全璋律师被抓捕至今，其家属委托的律师都未获会见，音讯全无，生死未卜。</p>\n<p>709事件发生后，有人认为人权律师遭受到了灭顶之灾，有人幸灾乐祸，有人沉寂，有人改头换面。但是，709事件也成就了一部分脱颖而出的人权律师。这部分在危机四伏的环境中坚守的人权律师，是所有法律人的标杆和旗帜，是法律人中对自由民主法治和公平正义最有情怀、最有追求、最愿意付出的一群人。</p>\n<p>通过709事件，我们看清了体制内外不少研习法律的人披着“法律人”的外衣，充当践踏法治者的打手，打压积极推动中国民主化进程的人士、阻碍中国民主化的进程，沦为试图阻挡历史车轮的螳螂。这些人中，有躲在象牙塔里为专制独裁摇旗呐喊的“专家”、“教授”、“学者”，有官方豢养的刀笔吏，他们为反民主反自由反法治的行为背书，为了一份口粮不惜出卖良知，放弃做人的原则，为罪恶洗地。还有暴力机器指挥下的官派律师们，这些律师与上述的刀笔吏们一样，披着“法律人”的外衣，充当着维稳的角色，为践踏法治者高唱“皇帝穿着新衣”的口号。他们不仅将被历史的车轮碾压成齑粉，还将被钉在民主化进程的耻辱柱上。</p>\n<p>在709事件中，历史还将记住一群人，那就是709家属们，特别是李和平、王全璋、谢阳、谢燕益、勾洪国、翟岩民等人的妻子，她们举著红色塑料桶到处为她们的丈夫维权的形像让人印象深刻。妻子们为身为律师的丈夫维权的行动，几乎贯穿了整个709事件的始终。</p>\n<p>709事件的发生绝非偶然，它是中国官方对近年来民间维权运动的一次有预谋的大规模的集中打压。民间社会在打压之下日趋凋零是事实，但只要侵犯人权的事件仍然发生，人权律师就不会缺席，相信经历过709劫难洗礼而不放弃的人权捍卫者们，会以更坚韧更智慧更无畏的勇气来承担这个时代的使命。</p>\n<p>709事件表明，颟顸的权力在面对人权捍卫者坚守法律底线而阻止其蛮横扩张时，残忍冷酷毫无底线，它所采取的强迫认罪手段又反映了权力在法律面前的极度焦虑和不自信，面对日益觉醒的民间社会，它迫切需要律师和维权人士“臣服”并公开“认罪”，从而整体压制公民社会的觉醒。国际社会、律师、受害者亲属、公民、社会良知人士一直和709事件中的受害者站在一起，维护他们的合法权益，709事件中的受害者更是以他们的血肉之躯见证著依法治国的虚伪。</p>\n<p>公民意识的觉醒和公民社会的培育发展是中国走向现代文明民主国家的必经之路，律师是践行法治不可或缺的重要力量，律师绝不应该成为被打压、被清算、甚至被迫害的对象。被抓捕的人权捍卫者不是中国社会问题的制造者，而是问题的提出者和寻求解决者。他们以自己的担当与勇气，把这些存在于中国社会的难题摆到桌面上来，并希望通过法律的途径解决。过往的历史表明，自由民主法治不会从天上掉下来，掌权者不会主动限制自己的权力，更不会主动放弃他们的既得利益。依法抗争是争取自由、推动民主、实现法治的有效途径，在此过程中，抗争者们的付出和牺牲是值得的。</p>\n<p>值此709事件两周年之际，我们感谢各界对709事件的关注，感谢为营救受害者们而做出努力的人士。我们绝不气馁，将继续为捍卫人权而奋争。同时也请继续关注仍被关押的王全璋律师、江天勇律师和公民吴淦等人。我们也对近来传出身患重病的刘晓波博士表达关切。宪政尚未成功，公民仍需努力。黎明到来前，蝇营狗苟者狗急跳墙般地疯狂撕咬阻挡不住太阳的升起，宪政民主的阳光终将普照四方，为这满目疮痍的大地带来盎然生机。</p>\n<p>2017年7月9日</p>\n<p><strong>附：中国人权律师团简介</strong></p>\n<p>中国人权律师团成立于2013年9月13日，是一个开放性的律师协作平台。中国人权律师团成立以来，通过发起联合声明、介入人权案件或事件等方式为保障人权、推进法治进行了诸多努力。认同人权理念、愿意维护公民基本权利的中国律师均可通过人权律师团任一成员声明加入。推进法治和捍卫人权是中国人权律师团律师不懈的追求。期待与您携手同行！</p>\n<p>联系人（以姓氏拼音为序）：</p>\n<p>常伯阳 18837183338</p>\n<p>刘士辉 18516638964</p>\n<p>蔺其磊 18639228639</p>\n<p>唐吉田 13161302848</p>\n<p>余文生 13910033651</p>\n<p>&nbsp;</p>\n<h3>呼兰胖子：没当成律师，天佑要感谢当年不用功的我</h3>\n<div><em>2017-07-09</em> <em>呼兰胖子</em> 胖子评天下</div>\n<div>\n<p>今天，深圳天气特殊，一边阳光灿烂，一边乌云密布。这种天气正如人生，幸运的话你可以在阳光下生活，品味香茗，欣赏美人，坐拥豪宅；如果你做了错误的选择，你非常可能要在狂风暴雨下瑟瑟发抖，甚至可能会被命运将你推向未知的危险。所以说，站在窗前，天佑一直在思考一个问题：人生，最重要的是什么？对了，是选择！【天佑私人微信号：hulanpangzi17】</p>\n<p>当年天佑在高考的时候，是文科。那时候学文科基本上没什么好的专业供我们选择，无非就是经济、会计、中文、历史、哲学这类的专业，其中最受欢迎的就是法律。高考时，我们哪个同学如果考上黑大、吉大、厦大或者中国政法，那绝对是让人羡慕的，最漂亮的女生都会给他写情书。当年法律系的分数非常高，就连黑大这种学校的法律系都得460分以上。天佑当年学习不好，高考的时候一塌糊涂，只考了个哈师专，学政治。以后的职业就只能当老师了，如果当年学习好一点，非常可能当律师。</p>\n<p>当了律师我会有怎样的人生呢？现在，天佑仔细想想，我还真得感谢当年的我不用功，没考上法律系，要是考上法律系，像我这样的性格估计在公检法那样的单位是混不下去的，出来当律师的可能性就非常大了。我如果成了律师，会成为某种大律师那样，牛逼闪闪，官运财运亨通吗？肯定不会，一是由于天佑的性格让我不会成为那样的人，二是环境也不会给我那种机会。</p>\n<div>\n<div class=\"image-and-hover\">\n<div class=\"image-hover-container\">天佑这人出身农民家庭，又是在黑龙江那样的地方长大的，估计成为上市公司法律顾问，接肥案子的可能性不大，甚至成为大的律师事务所的合伙人的可能性也不大。所以，我只能当普通的律师。可是，普通的律师里也分很多种，其中最主要的分类就是技术律师和勾兑律师。当律师，肯定需要营销，如果当技术律师，那就要以“案例为王”，经常会在微博微信上会“晒”一下自己办理的经典案件，非常有可能把自己的法律意见书、辩护词作贴到微博微信上。为什么会这样？因为技术律师靠的是实实在在的辩护技巧来打赢官司，这种律师就不担心自己的办案文书“泄露”。勾兑律师则不同，这些律师只会宣传案件而不是案例，他们只告诉客户自己办理了那些“大案要案”，但办案细节却不能吐露，更不能“晒”法律意见书与辩护词。为什么会这样？你懂的，因为如果像技术律师那样晒文书，非常可能牵扯出办案人员，搞不好就会引火烧身。对于勾兑律师来说经典案例要么没有、要么得藏起来，避免出风头被别人惦记。看到这里，你就会明白了。技术律师的业务来源就应该主要有两方面一是客户转介绍，二是同行介绍。客户转介绍，说明客户信任律师的能力；同行介绍，说明这个律师办理案件的能力得到业内认可。勾兑律师则不同，他们的业务主要是熟人介绍，说白了就是领导介绍或办案人员介绍。这种业务也意味着“勾兑律师”往往是在当地办案，不能脱离领导或办案人员的“保护半径”。个别勾兑律师也会跨区域办案，但是，那也是需要有当地勾兑律师的配合或者是领导打招呼。所以，综上所述，估计天佑只能当技术律师。</div>\n</div>\n</div>\n<div>\n<div class=\"image-and-hover\">\n<p><img class=\"en-media\" title=\"Attachment\" src=\"https://www.evernote.com/shard/s36/sh/28f8c385-bf42-4ed3-8d23-64dbc5d35355/80776e59ec9172d0051601b316027ac5/res/736094f0-f71b-46e7-bddf-d2bed4a93ae5.png?resizeSmall&amp;width=832\" width=\"1\" /><img class=\"aligncenter wp-image-563352\" src=\"http://chinadigitaltimes.net/chinese/files/2017/07/6bb26a3f-f56c-4487-ba71-6ae58e495c8f-300x166.jpg\" alt=\"\" width=\"590\" height=\"327\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/07/6bb26a3f-f56c-4487-ba71-6ae58e495c8f-300x166.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/07/6bb26a3f-f56c-4487-ba71-6ae58e495c8f.jpg 640w\" sizes=\"(max-width: 590px) 100vw, 590px\" /></p>\n<div class=\"image-hover-container\"></div>\n</div>\n</div>\n<p>可是，当了技术律师非常可能走上一条非常危险的道路，那就是惹祸上身。天佑估计，我这种人当律师，要么被人家扒了裤子，要么会被打断腿，再不就成为当地派出所的常客，有时候被人家赶出法庭也为未可知。因为天佑的性格的问题，天佑当律师还非常有可能赚不到钱，老婆孩子跟我吃糠咽菜的可能也不是没有，当然，因为不服，被吊销律师执照或者进去也不是没可能。</p>\n<p>所以，天佑非常感谢当年不用功的自己，因为自己的不用功，所以没考上法律系，要是真考上了，现在老婆孩子找不着我也不是没有可能。所以，傻人有傻命，笨人有笨人的求生方式。【天佑私人微信号：hulanpangzi17】</p>\n<p>没当上律师，我可以在书斋里苟且；没当上律师，我可以对天下那么多的不公选择视而不见；没当上律师，我可以不用为了捍卫法律的尊严而得罪领导；没当上律师，我可以浑浑噩噩地活着而不至于要清醒的痛苦着&#8230;&#8230;总之，当年的那个天佑咋那么不用功呢？虽然当年因为不用功让人家看不起，可是，经年以后，没当上律师的天佑生活多么幸福啊？两耳不闻窗外事，一心只读圣贤书，感觉不错，岁月静好。</p>\n<p>谨以此文献给为法律的尊严和社会的公平付出过努力的法律人，愿你们一切安好！</p>\n</div>\n","author":1052,"categories":[18271,18270,18269,28589,9203],"tags":[32274,32049,19358,31354,9378,28140]}