{"id":563374,"link":"https://chinadigitaltimes.net/chinese/2017/07/新浪财经-新华社深夜刊文：海航被爆料真相/","date":"2017-07-10T07:10:54Z","modified":"2017-10-15T19:42:02Z","title":"新浪财经 | 新华社深夜刊文：海航被“爆料”真相调查","content":"<p>新华社记者</p>\n<p>2017年4月19日以来，被国际刑警组织在全球发出红色通报的北京盘古氏公司实际控制人、潜逃海外的犯罪嫌疑人郭文贵通过境外个别媒体和网络频频进行“爆料”，称其从国内高层获得所谓海航豪华公务机所有权等信息，并大肆编造种种离奇的“贪腐”“情色”故事，以博取眼球、吸引关注。</p>\n<p>事情真是郭文贵所说的那样吗？近日，公安机关破获的一起侵犯公民个人信息犯罪案件，揭开了真相——郭文贵所谓的“爆料”，实际上是其通过收买民航系统员工，非法收集获取航空公司内部客户资料信息后，进行“深度加工”、歪曲解读，以达到颠倒黑白、混淆视听的目的。</p>\n<p><strong>遥控指使“内鬼” 获取内部信息</strong></p>\n<p>“从来没有见过一个人对金钱的贪婪像着了魔一样，毫无底线，为了钱他能背叛任何东西，包括国家和至亲之人。”看守所中的犯罪嫌疑人宋军在谈及郭文贵时，泪流满面、愤恨不已：“他就是一个魔鬼，让我的家庭瞬间分崩离析，沾上他，让我的天猛然间就塌了。”</p>\n<p>现年47岁的宋军此前曾在民航空管部门任职20多年，2009年因帮助协调公务机紧急飞行计划审批程序，从而结识了郭文贵。</p>\n<p>不过，此后几年两人并无过多接触，直到2015年8月，已经逃亡海外的郭文贵却突然主动与宋军通过境外即时通讯软件WhatsApp“密切联络”起来。</p>\n<p>“2015年8月份的时候，郭文贵开始向我打听国内公务机乘客的事情，指使我为其提供航班和乘客信息，说是通过这些对市场有重要影响的企业家出行信息，可以了解中国经济形势。”宋军说。</p>\n<p>宋军承认，当时，他认为郭文贵是知名商人、成功人士，又有上层关系，想与郭结交，以便自己以亲属名义注册成立的顺达煌嘉航空客机发展公司能够承接郭的公务机管理业务。同时，自己的女儿在国外读书，也希望能够得到郭的照顾。</p>\n<p>“他不仅与我称兄道弟，还许诺我，声称可以帮我办理英国移民，帮我在英国买房子、照顾留学的女儿。”因此，宋军对郭文贵的要求没有多想，立即应允下来，并找到其认识的一个朋友——海航集团金鹿（北京）航空有限公司的一名值班经理马丛，他的工作岗位能够接触到很多这样的信息。</p>\n<p>在单位工作不如意的马丛，认为宋军社会关系多、人脉广，希望以后能有机会和宋军合作开公务机服务公司，遂对宋军的要求言听计从。</p>\n<p>公安机关查明，2015年12月至2017年3月间，马丛按照宋军的要求，将查询整理的部分海航公司客户的信息，包含飞行日期、起落站、航班号、机型、机号等内容的涉及146人的561条行踪轨迹信息，分三个批次提供给宋军。宋军收到后，都第一时间通过邮箱提供给了郭文贵的秘书王雁平。</p>\n<p><strong>肆意歪曲解读 疯狂造谣诬蔑</strong></p>\n<p>宋军、马丛给郭文贵提供的“内部信息”，仅仅是包含乘客身份信息、航班起降时间和机型机号等客观内容。然而，这些信息到了郭文贵手里，就成了可以肆意歪曲解读、任意胡编乱造的“百变之王”：如果随行乘机人员中有女性，那就是在飞机上淫乱；如果乘坐的是新飞机，那就是买了送给领导亲属的礼物；如果经常乘坐公务机，那就一定有该公司的股份……</p>\n<p>“郭文贵太能编、太能胡扯了，他只要看到乘客当中有男有女，就能编出男女不正当关系在飞机上发生的故事，事实上飞机上那么多人，怎么可能呢？”对此，已身陷囹圄的宋军深有体会。</p>\n<p>尤其让宋军气愤的，是郭文贵每次造谣胡编，都把宋军、马丛提供的那些信息附在后面，并称这些“料”是来自高层、来自国家安全部原副部长马建，完全不考虑这么做对宋军和马丛会带来什么样的后果。</p>\n<p>2017年4月底，郭文贵又在海外媒体造谣称，接到内部“爆料”，海航波音787公务机是海航集团送给某位海航客户的礼物，并附上宋军他们提供的该飞机近期飞行信息。而事实上，海航波音787公务机的整个产权信息非常明确，是属于海航集团，根本不是郭文贵说的那样。</p>\n<p>“这时候我就感觉到我可能惹大事了。”2017年5月初，又气又怕的宋军专门就海航波音787的所属权完全属于海航一事与郭文贵进行沟通，但没想到郭根本置之不理。</p>\n<p>“郭文贵这样歪曲利用我给他提供的信息，根本没有考虑到我和我的家庭安全，之前口口声声说是生死兄弟，今天就这样把我拖下水、踩一脚。”</p>\n<p>上述情况，记者在采访马丛时也得到了印证。马丛说，这架飞机的购买协议等文件上写得很清楚，就是属于海航所有。并且这架飞机对外商业运营，只要客户愿意掏钱，谁都可以乘坐。“我至今还不知道，我提供给宋军的信息被郭永贵用来干什么？”</p>\n<p>郭文贵的“胃口”不仅仅在海航、也不仅仅在国内。记者了解到，出于种种目的，郭文贵还通过多种渠道，想方设法搜集查询一些中东、美国等地的政要和知名人士及其亲属的个人信息和相关隐私。</p>\n<p><strong>处心积虑设套 极力腐蚀拉拢</strong></p>\n<p>2017年6月，因涉嫌侵犯公民个人信息犯罪，宋军和马丛先后被公安机关抓获。“郭文贵的用心真是险恶，从我们接触的第一天起，他就开始算计我能给他带来什么利益，牵着我一步一步落入他的圈套。”宋军如今恍然大悟。</p>\n<p>“如果你爱财，他就给你送钱；如果你好色，他就给你安排美女；如果你想出国，他就许诺帮你移民；如果你想升官，他拍胸脯说帮你找关系……他极其善于抓住人的心理，在极短的时间内突破你心底的防线。”回想起与郭文贵的结识，宋军对郭文贵的拉拢腐蚀之术心有余悸。</p>\n<p>让宋军印象最深的一件事发生在2016年中秋节，他女儿到英国旅游，郭文贵极其热情，与秘书王雁平一起在自己家里接待了他女儿，并带着她在伦敦玩了一周。对于这个素未谋面的孩子，郭文贵表现出十二分的亲热，带着她一起做包子、喝红酒、合影留念。郭文贵还把这些“温馨”的场景都用手机拍下来，一一发给宋军，让他感动不已。此后，宋军对郭文贵几乎有求必应，更加死心塌地为他卖力。</p>\n<p>郭文贵还经常刻意展现自己的“慷慨大方”。2016年7月，郭文贵委托国内的人拿给宋军一张黑卡。“当时郭文贵对我说，兄弟这个黑卡你随便用，这是全世界最牛的卡，只有十亿美元以上才能办黑卡，不限制消费，就是买飞机都可以。”宋军说，“其实郭文贵早就算准我了，知道这个卡我是不会要的。”</p>\n<p>为进一步拉拢宋军，郭文贵还提出要在香港租一个长期停机位，除自己使用外，还许诺空闲时宋军也可以免费使用，“知道我急于拓展自己公司的业务，郭文贵就采取这样的方式吸引我，但实际上这是他给我开的一张空头支票，根本没有兑现。”</p>\n<p>“郭文贵就是一个魔鬼、一种毒药，谁沾上谁倒霉，不是丧命就是进监狱。”宋军说，“他今天能亲近你，明天就能卖了你。现在看看，不光我这样的普通老百姓，一些官员也因为他而走向了犯罪的道路。”</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[9237,11741,25874,32683,33022,33354,32696,33411,13420,26519]}