{"id":563336,"link":"https://chinadigitaltimes.net/chinese/2017/07/美国之音-美德专家声明：刘晓波可安全转往国外/","date":"2017-07-09T02:20:30Z","modified":"2017-07-10T08:22:09Z","title":"美国之音 | 美德专家声明：刘晓波可安全转往国外医治","content":"<pre>美国之音｜<a href=\"https://www.voachinese.com/a/foreign-dcotors-say-liu-xiaobo-ok-to-transfer-to-overseas-20170709/3934518.html\">美德医生认为刘晓波可安全转往国外医治</a></pre>\n<blockquote><p>参与著名中国异议作家、诺贝尔和平奖得主刘晓波病情会诊的两位西方专家认为，刘晓波可以安全地被运到国外治疗。美国MD安德森癌症中心和德国海德堡大学刚刚发出<a href=\"https://www.mdanderson.org/newsroom/2017/07/recommendation-for-the-further-treatment-of-chinese-nobel-prize-.html\">声明</a>，表达了正在中国沈阳的赫尔曼医生和布赫莱尔医生的上述看法。</p>\n<p>上述声明否认了中国医院周六晚间发出的一则消息。该消息称，在会诊过程中，美国和德国专家提出患者希望出国治疗，中国专家提出：“者转运过程不安全，你们还有什么治疗办法可以做得更好？”美国和德国专家回答：“我们也没有更好的办法了，你们已经做得非常好。”</p>\n<p>刘晓波病情持续引发各方关注。周六沈阳中国医科大学附属第一医院发出消息指，刘晓波目前已处于终末期，中国专家称刘晓波出国治疗转运不安全，也没有更好的治疗方法。</p>\n<p>据悉，周六在美德专家会诊过程中，刘晓波意识清醒，并用英语明确表达了希望出国治疗的愿望。接近刘晓波家属的消息来源说，他再次表示希望出国治疗，最好是德国，美国也可以，家属也表示赞同，恳切希望能获得批准。</p>\n<p>据香港的中国人权民运信息中心7月9日上午的消息，刘晓波家属不认同中国专家所提出的转运不安全的意见。消息称，家属同时暗示当局逼迫家属签署认同中国专家意见的声明。</p>\n<p>消息称，刘晓波的哥哥刘晓光夫妇8日下午4点到达沈阳，但当局没有安排他们与刘晓波见面。家属表示，当局会安排周日与刘晓波见面。</p>\n<p>周日上午，记者再次来到中国医科大学附属第一医院，希望向医院宣传部了解刘晓波病情和会诊情况，但在电梯门口就被保安拦截。一名王姓保安要求记者前往在沈阳华人国际酒店内所谓的“新闻中心”采访。</p>\n<p>记者今天在沈阳街头活动，有不明身份人员跟随。一名餐厅服务员对记者表示，最近街头有一批不明身份的人员游荡，但不知其原因。</p>\n<p>刘晓波因为起草零八宪章，呼吁在中国进行民主改革，2009年以“煽动颠覆国家政权罪”被判11年刑期。他在六月上旬因为被确诊肝癌晚期而获准保外就医。有消息说，其家属被逼迫不得透露刘晓波病情，直至6月26日此事成为爆炸性新闻，引发各方强烈关注。</p></blockquote>\n<p><strong>附：赫尔曼医生和布赫莱尔医生联合声明</strong></p>\n<blockquote><p>赫尔曼医生和布赫莱尔医生认可刘先生在中国医科大学第一附属医院入院后的治疗质量。赫尔曼医生和布赫莱尔医生同意对于刘先生原发性肝癌的诊断。两位医生建议刘先生接受姑息治疗。可能存在其他选择，包括介入手术和放疗。</p>\n<p>刘晓波及其家人要求在德国或美国接受接下来的治疗。尽管任何患者的移动都存在一定程度的风险，但两位医生都认为，在提供适当医疗救护的情况下，刘先生可以被安全转运。然而医疗转移必须尽快进行。</p>\n<p>海德堡大学和MD安德森癌症中心都同意收治刘先生。两家机构都准备为刘先生提供最好的照顾。</p></blockquote>\n<p>2017年7月8日，中国医科大学附属第一医院网站发布消息说：</p>\n<blockquote>\n<p style=\"text-align: center\"><strong>美德专家称刘晓波到国外也没有更好的办法了</strong></p>\n<p>目前，在会诊过程中，美国和德国专家提出患者希望出国治疗，中国专家提出：“患者转运过程不安全，你们还有什么治疗办法可以做得更好？”美国和德国专家回答：“我们也没有更好的办法了，你们已经做得非常好。”</p>\n<p>2017年7月8日</p></blockquote>\n<p><img class=\"aligncenter wp-image-563337\" src=\"http://chinadigitaltimes.net/chinese/files/2017/07/1499514292-300x169.jpg\" alt=\"\" width=\"590\" height=\"332\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/07/1499514292-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/07/1499514292.jpg 600w\" sizes=\"(max-width: 590px) 100vw, 590px\" /></p>\n<p><img class=\"aligncenter wp-image-563338\" src=\"http://chinadigitaltimes.net/chinese/files/2017/07/1499514271-300x169.jpg\" alt=\"\" width=\"590\" height=\"332\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/07/1499514271-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/07/1499514271.jpg 600w\" sizes=\"(max-width: 590px) 100vw, 590px\" /></p>\n<p style=\"text-align: center\"><em>中国医科大学附属第一医院网站发表的照片</em></p>\n<p>尽管该医院公告站在中共官方立场，反对刘晓波出国治疗，但是它透露出一个重要信息：<strong>患者希望出国治疗</strong>。学者、独立纪录片导演艾晓明在社交媒体发表倡议信，并获得多人签名联署：</p>\n<blockquote>\n<p style=\"text-align: center\"><strong>站出来呐喊：让刘晓波自由！</strong></p>\n<p>我是中国独立纪录片导演艾晓明，我与刘晓波博士同时期毕业于北京师范大学中文系，我也是零八宪章首批签署人之一。看到今天沈阳中国医科大学附属第一医院对刘晓波病情的两篇通报，显然中国这所医院已表明回天无力。但同时，通报也让全世界听到了刘晓波博士的心声：出国治疗！</p>\n<p>尽管目前刘晓波仍然是国家的囚徒，尽管他正徘徊在通向死亡的不归路，但今天他的心还在跳动，他的灵魂向往着自由。他为自己的生命做了最后的选择：离开牢狱，体验自由！</p>\n<p>我呼吁，北师大的校友站出来，中国的诺贝尔奖得主站出来，零八宪章的签署人站出来，全世界爱好和平的人们站出来，为刘晓波呐喊，帮助他实现生命的最后心愿：让他自由！</p>\n<p>艾晓明</p>\n<p>联署签名：（略）</p></blockquote>\n<p>一个名为“自由刘晓波工作组”的组织发布公告：</p>\n<blockquote>\n<p style=\"text-align: center\"><strong>自由刘晓波工作组公告六：让刘晓波自由！</strong></p>\n<p>今天刘晓波在接受德国和美国的两名肝癌专家的会诊时，重申希望能出国治疗，家属亦表示同意。但是中国医科大学附属第一医院（“一院”）随后在网站发布公告，只一句“中国专家提出患者转运過程不安全”就把德美专家转述的出国诉求给擋了回去。一院在过去數天几成了官方传声筒，在家属不自由的狀態下多次“代表”家属发言，並借专业身份為极权涂脂抹粉，砌词合理化对晓波的禁锢，無视晓波的心愿。对于一院这种完全丧失了身为医务工作者应有的人道主义和独立判断的行为，自由刘晓波工作组在此予以强烈谴责。</p>\n<p>刘晓波之所以把出国治疗作为最后的心愿，是因为在这个国家，他的声音，他的名字早已成为敏感词，他的肉体亦被这个政权所摧残，唯独他自由的灵魂渴望着在最后的时刻不再被囚禁，而只要他在中国这个地球上最大的极权主义人间地狱一天，他的灵魂都不会安宁。只有离开这个国度，他才能再一次自由地表达，说出他想对这个他热爱的世界所说的最后话语。</p>\n<p>刘晓波选择出国，还因为他深爱着他的妻子刘霞，在刘霞为他经受了多年的被软禁隔离社会抑郁成病后，刘晓波希望在他离开这个世界后，他所炽热爱着的妻子不再在极权主义下生活，不再经受无休无止的监视、控制、骚扰、恫吓、威胁，所以他必须让刘霞获得自由。</p>\n<p>自由刘晓波工作组呼吁各国政府、人权机构、媒体共同行动，基于人类共同的人道主义精神，促使刘晓波、刘霞获得自由。</p>\n<p>让刘晓波自由！</p>\n<p><em>自由刘晓波工作组是一群关切刘晓波病情的志愿者，目前负责《紧急呼吁：还刘晓波彻底自由》的工作，和世界各地媒体发布和交流刘晓波信息的工作，以及其它行动事务。刘晓波一天未自由，自由刘晓波工作组一天不会放弃自己的努力。</em></p></blockquote>\n<p>6月27日，艾晓明、崔卫平、郭于华、张祖桦等人发表联署“紧急呼吁”，得到上千民众的联署签名：</p>\n<blockquote>\n<p style=\"text-align: center\"><strong>紧急呼吁：还刘晓波彻底自由</strong></p>\n<p>我们震惊得悉，原在辽宁省锦州监狱服刑的2010年诺贝尔和平奖得主、中国著名文学评论家、人权活动家刘晓波先生，在监狱中确诊罹患晚期肝癌而获保外就医，目前住在沈阳的中国医科大学附属第一医院。据刘晓波亲友切实可靠的消息，刘晓波目前的病情已到了十分严重的地步，癌细胞已经转移到其它身体部位，不能手术、不能放疗、不能化疗。</p>\n<p>刘晓波先生是第一位获诺贝尔和平奖的中国公民，他为争取国人的基本人权而进行了长达三十年的奋斗。我们钦佩刘晓波先生的坚持与牺牲，对刘晓波先生在狱中罹患重病我们深感悲痛与愤怒，为此我们要求中国政府：</p>\n<p>无条件释放刘晓波先生，恢复他及其妻子刘霞与外界的正常联系；</p>\n<p>保障刘晓波先生自由选择就医方式、就医地点的自由；</p>\n<p>保障刘晓波先生亲人、朋友的探视、交流权利和外界的人道协助权利；</p>\n<p>如实公布刘晓波先生狱中身体健康记录，彻查导致刘晓波先生健康状况恶化的病因，追究导致刘晓波先生错过医治最佳时机的相关人员责任。</p>\n<p>联署签名：（略）</p></blockquote>\n","author":1052,"categories":[18271,18270,18269,8779],"tags":[32959,32957,11273,18820,14843]}