{"id":563532,"link":"https://chinadigitaltimes.net/chinese/2017/07/贵在公开-7月10日文贵直播报平安谈：王岐山家族与/","date":"2017-07-11T19:42:14Z","modified":"2017-10-15T16:01:40Z","title":"贵在公开 | 7月10日文贵直播报平安谈：王岐山家族与海航787","content":"<p>（信息以视频为准）</p>\n<p>背景音乐：相思小蚂蚁</p>\n<p>【话题】</p>\n<p>证据链证据来源都有了。</p>\n<p>那是一个经过王岐山姚明珊姚明端孙凤山姚庆孙瑶共同认证之后的一个外喷图。</p>\n<p>我篡改什么了我到现在还没说清楚啊</p>\n<p>证明了这是傅政华让我调查的</p>\n<p>为什么就没有任何一个商家来租赁？</p>\n<p>这就解释了为什么787对外不出租</p>\n<p>沃伦巴菲特也不会租你的</p>\n<p>你付钱了没有？谁替你付的钱？你纳税了没有？海航有进账没有？</p>\n<p>你回答我这个问题啊！！</p>\n<p>这是神马逻辑啊？！！</p>\n<p>这一期的共同关注简直是神来之笔。</p>\n<p>三个要点</p>\n<p>没证据造证据。想办你呢！</p>\n<p>你把这个成本能不能亮出来啊？</p>\n<p>让人民知道真相国家才会安全</p>\n<p>放出了录像，就上了他们的当了</p>\n<p>这几家银行，如果他不倒闭，我立马自杀</p>\n<p>我希望当事人好好看一看</p>\n<p>郭文贵这人太棒了吗？是吧？！</p>\n<p>中国政府官员开出的价格让美国政府都吓傻了！</p>\n<p>像饿狼一样都冲上来了</p>\n<p>现在北戴河是打群架</p>\n<p>他对盗国贼们充满了幻想和希望</p>\n<p>唯一的假的，郭文贵有时候不好意思说出真相</p>\n<p>【听写文本】</p>\n<p>新华社报道。（12:10）</p>\n<p>尊敬的推友们大家好。今天是7月10号，文贵的报平安直播。</p>\n<p>刚刚大家看了中央电视台共同关注的节目，还听了相思小蚂蚁。感觉非常好。</p>\n<p>【话题】证据链证据来源都有了。</p>\n<p>我们的引蛇出洞，让子弹飞一会儿，钓鱼这三招，全都灵了。</p>\n<p>在这个共同关注和新华社的报道出来之前，有一些痔疮帮们，天天要证据链，也有人给我要证据来源。现在大家知道了。证据链证据来源都有了。</p>\n<p>大家都看到了，还有看到了共同关注以后，除了我们战略上成功，引蛇出洞。让蛇出来了，现在看到盗国贼这仨字，我定义准确，谁能让新华社让中央电视台出这节目啊？那只有王岐山同志傅政华同志以及他们的盗国帮们，这些盗国邦们指挥了国家的机器，严格叫党的机器了，也不是国家的机器了。而且是振振有词啊！</p>\n<p>出示证据还让相关人出镜，但这一次他们玩砸了！我相信轮回报应。共产党不是不相信轮回报应吗？这回就是轮回报应！天天拉人家上电视。天天拿人家游街。原来周永康令计划是吧，那不都有资格上电视台了吗，那么多高官。</p>\n<p>现在他们又拿着这些人游街，下回该轮到他们了！为什么呢？大家看一看。所有他们今天说的每个字，每句话经过时间，经过文贵的爆料，经过推友们的验证，经过9000万党员14亿人民的了解，这些所有的信息每句话，都会成为他无法推翻的证据。</p>\n<p>光一个新华社环球屎报还有什么财新网，还有什么凤凰网啊都不算事。因为可以删可以改。但共同关注这个节目，好！共同关注嘛，全人类都关注！</p>\n<p>视频的伟大魅力就在于此，不可更改！也不可解释！这就是他伟大的魅力！这就是文贵28年准备当中，等待着历史上这个伟大的时代到来。那就是自媒体信息时代，还有就是自媒体关键的视频时代，这个太重要了。</p>\n<p>所以说当昨天看了新华社报道的时候，我心里马上就上香祈祷，快点儿报快报，知道的越多越好，接着我就希望，因为我早获得信息，先前在视频中我都给大家说了。他们将有什么样的举动会录谁，接下来还会录，网络上给我提供信息的朋友，还有宋军老弟，视频，还有报道，但是我担心他们后悔。临时有高人出手不要出视频，那麻烦了！</p>\n<p>三邪视频强奸女员工视频助理啪啪啪视频，那都是对文贵这个事情的最大的佐证，因为最终是真是假，事实会给出结果的。</p>\n<p>共产党不是说嘛，成天讲嘛，我们的公检法不是讲嘛，以事实为根据嘛以法律为准绳嘛。现在事实大家已经看到很多了。这回共同关注又讲了个事实。</p>\n<p>这个事实要经过法律的标准。以法律为标准最后鉴证一下。所以他这个视频当中啊讲了很多事情啊，对我的帮助，对咱们爆料的帮助，对郭七条的推进，那实在是太有帮助了。天大的礼物！</p>\n<p>所以我上香祈求快录快播快报，但我看到这个视频凌晨的时候，我兴奋啊，我开心了。因为几个月以来我的努力和付出，换来了第一次最有价值的回应。</p>\n<p>从他们开始录制三邪视频强奸女员工视频史发亮视频王有杰视频马健副部长视频到和助理啪啪啪</p>\n<p>，到现在私生子两个，还有一个叫郭豪，Lord Ellen。昨天我又看了和另外我的助理，不是助理是我们一个财务工作人员，又是生了一个私生子。现在我已经俩了。我都找不着，看谁能帮我找着了。所有的造谣，一系列音频视频演员一大堆，都是下三滥的动作，卑鄙无耻。</p>\n<p>北戴河的老同志知道他们卑鄙无耻知道他们下三滥，但是让北戴河的老同志们，让9000万党员14亿人民看清他们盗国贼，他是盗国了，那是个人犯罪个人行为，它可以推傅政华干的，公安部干的，他不承认王岐山干的，但这回他是国家行动了。那就是王岐山干的，他也得认。这个干的里面说什么？大家都看到了各种推友，太有智慧了。这不就给文贵最大佐证吗？</p>\n<p>信息来源是真实的。我还真没看这视频，刚才播的时候，我这看了看。这位马先生我不认识。最起码它证实：说有给我的信息都是真的。飞行记录是真的，人名是真的。那就是当初各种痔疮们夏痔疮说那个姚明杉不是那个珊，那个杉写错了。阿波罗网说此杉非彼珊，也弄错了。现在证明这个杉就是那个珊。姚庆，章痔疮说这个姚庆不是那个姚庆，现在证明这个姚庆就是那个姚庆。所有我上次公布的飞行记录信息，那都是对的。</p>\n<p>来源中华人民共和国政府公务员，这都证明了。还有证明了他们的所作所为当中留下的痕迹，大家刚才看了。</p>\n<p><img class=\"alignright size-medium wp-image-563536\" src=\"http://chinadigitaltimes.net/chinese/files/2017/07/DDokYQ9U0AAj9Ui-278x300.jpg\" alt=\"\" width=\"278\" height=\"300\" /><br />\n【话题】那是一个经过王岐山姚明珊姚明端孙凤山姚庆孙瑶共同认证之后的一个外喷图。</p>\n<p>瞪着眼中央电视台说瞎话：推友们上网搜一搜，787飞机是什么样的外喷？是什么样的喷涂大家看一看。那是一个经过王岐山姚明珊姚明端孙凤山姚庆孙瑶共同认证之后的一个外喷图。那就像你们买的车一样，你买个大巴你买个法拉利不一样，那个787飞机外喷图是个性化喷图，大家看一看刚才他要刻意的放上海航的带有海航飞行标志的红色喷涂，那个叫大花棉袄，土的要死。你说他有多么的卑鄙吧！</p>\n<p>中央电视台你出来这样一个节目，郭文贵是坏蛋，那上面的喷图都换成假的。那显然不是商务飞机Commercial飞机，不是公众飞机，它是私人飞机。</p>\n<p>【话题】我篡改什么了我到现在还没说清楚啊</p>\n<p>节目当中讲的一些假话啊，简直谎话连篇。说什么郭文贵拿到资料以后进行了篡改。我篡改什么了我到现在还没说清楚啊。说有明星在飞机上，在飞机上有男有女，就有男女关系吗？那这不是胡扯吗？！那言外之意：男女坐飞机都有关系吗？你这不是偷换概念吗？你把老百姓都当猪狗呢？</p>\n<p>【话题】证明了这是傅政华让我调查的</p>\n<p>你的飞机从波音787买来的时候，现在你要记住啊，这里面几个概念：什么时候我让宋先生给我提供信息的？是傅政华找我要调查海南和王岐山的时候，这回证明了，我爆料是2016年12月，还差一天就2017年了，2017年爆的料。（21:30）他给我料的时候是2015年年初，我开始让他调查料，这个料证明了：是谁让我调查的？我没想到2017年爆料呢还，那是傅政华让我调查的吧，这证明了吧。你们弄巧成拙，你们次次佐证让我引蛇出洞，证明了这是傅政华让我调查的。那反过来证明我爆傅政华料是对的。</p>\n<p>【话题】为什么就没有任何一个商家来租赁？</p>\n<p>说谎话说这架飞机是一个可以租赁的飞机。谁都花钱可以用，那太好了。大家看一看这份文件（出示），这是所有他的飞机大概700次飞行的记录。这个纸我是打不出来的，这是民航官方用纸。官方格式，刚才那位马先生谢谢他了。给了我佐证，说一个字没改都是真实信息。那太好了，那么这700次飞行，如果中间有一次是被租赁的，是有商务飞行的，郭文贵原来说过：陈峰先生，如果有一次有人拿钱租赁飞行，过去啊，在我爆料之前，郭文贵赔100亿1000亿都可以。</p>\n<p>既然是一个全世界唯一的787飞机，而且对外租赁，为什么就没有任何一个商家来租赁？你打过广告吗？你有联络电话吗？你有网站吗？说到这儿我再告诉你个事情。787飞机和王岐山先生当上纪委书记和时间和海航的整个资产20万倍增长的时间是同时曲线上升，未来推友们记住，我会把，大家看看这有多少（出示），这都是原件。如果我在以前把这亮出来，我就不能引蛇出洞了！现在我就等着你说这话呢！我才能把它亮出来！我才有意义佐证你今天视频说的话！</p>\n<p>【话题】这就解释了为什么787对外不出租。</p>\n<p>你说787飞机是谁都可以租的，在787飞机上大家上网可以查，是美国的一家公司，这家公司会给提供一切的证据和资料，这架飞机买绿飞机是海航买的波音的。绿飞机生产出来以后直接运到了这家内装公司，这家内装公司我18年前我就认识他，我从你买绿飞机到你要装这飞机，我全都跟着你呢。</p>\n<p>这架飞机的设计其中很重要的功能，里面有专门给姚明珊女士抽烟的地方，专门排烟的特别系统，因为姚明珊抽烟比王岐山还厉害。同时又给了姚庆的卧室，有王岐山和姚明珊睡觉的卧室，有姚庆睡觉的卧室和他之间都有层次（？？），然后有王健陈峰他们的卧室，他们往后边摆吧，严格讲员工级别的。同时又给王岐山姚明珊专门设计了洗手间，又给王岐山姚明珊喜欢抽烟的同时躺卧的专用沙发，还有大电视，更重要的连被子床褥连餐具都是姚明珊同志选的。从这些飞机的个性化设计到平面布局到功能，都是为王岐山姚明珊姚庆打造的。这些飞机怎么可能租给别人。这就解释了为什么787对外不出租。</p>\n<p><img class=\"alignleft size-medium wp-image-559311\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/文贵9-300x279.jpg\" alt=\"\" width=\"300\" height=\"279\" />【话题】沃伦巴菲特也不会租你的</p>\n<p>787飞机直接成本6万美元。事实上是不止的。787飞机他说3亿2，大概花了4亿美元。如果4亿美元今天按照中国贷款的财务成本一年最起码要4000-5000万美元的利息，那么加上6万美元，再加上折旧。你像我那个全球快车飞机，我买的时候是4000多万美元，今天再卖的话不值1000万美元，头两天机长说最多800万美元，因为私人飞机市场暴跌。什么概念啊？我一共才飞了2000多个小时，我直接拿出去的钱就是1万5到1万8，这是直接费用，我已经花了3000多万美元了。再加上4000多万美元又减掉了300多万美元，那什么概念啊？我就3万美元成本了！那787实际上10万美元的成本！你10万美元一小时，这个飞行谁能租你的飞机？你给我找着一个租的，连比尔盖茨都不会租你的。沃伦巴菲特也不会租你的。</p>\n<p>【话题】你付钱了没有？谁替你付的钱？你纳税了没有？海航有进账没有？</p>\n<p>这个问题大家在推特中很多推友说了：你付钱了没有？谁替你付的钱？你纳税了没有？海航有进账没有？最重要的是700次飞行的所有这些飞机，已经全部成本26亿我都给你算了，我这是全球爆料上开始给你说的。未来更加鲜活的场面给你出来。26亿成本全是你姚家和王岐山家的。</p>\n<p>在中央电视台共同关注说：飞行了100多次，150个人，大家可以看到，所有这个记录当中，这个（出示）全是机组，这面是乘客身份飞行目的地。这一架飞机从头到尾就是你姚家用，没任何人用，功能是你的，只有你飞，而且从订制到飞行到外面喷图到功能全是你的，然后你说这个飞机啊我给爆料了郭文贵说是不是姚家的？你能拿出来不是你姚家的吗？你能给我拿出来不是给姚家做的吗？你听说过一个孩子长得像他爹，然后你说这不像，这不是我儿子，谁能证明是我儿子啊？很简单！化验DNA！你能把买飞机卖飞机装飞机所有的过程你敢摊出来吗？你说不是你儿子，这DNA验证是你儿子。这飞机就你用啊，没别人用。</p>\n<p>【话题】你回答我这个问题啊！！</p>\n<p>关键问题你没回答核心，海航是谁的？海航是谁的？海航怎么在你王岐山执政的5年里边怎么从1000从10个亿，变成了20万亿的控制资产，变成了2万亿的资本，这是你陈峰说的，不用我要证据链吧，痔疮帮们，你们可以上网去查，他说是2万亿，那你去查查嘛痔疮帮们。20万倍的增长和你787飞机的关系，股东贯君是谁？姚庆是谁？刘呈杰是谁？孙瑶是谁？这不你回答我这个问题啊！！</p>\n<p>如果你回答我是谁的海航，海航怎么变成20万倍成长？怎么从建行拿钱？怎么从海航拿钱？怎么从进出口银行拿钱？怎么从民生拿钱？怎么现在一下子就几千亿拿钱？贷什么款？怎么转出600亿美元？</p>\n<p>更夸张的事情，跟你王岐山家没关系，怎么把钱都转到你姚庆账号了？转到你姚明珊账号去了？转到你孙瑶账号去了？怎么都转到贯君刘呈杰账号去了？你能把这一系列的事情都否定了吗？叫共同关注！你想共同关注，新华社给这些老同志们骗这老同志吗？这个很简单的问题啊？说清楚不就完了嘛！</p>\n<p>【话题】这是神马逻辑啊？！！</p>\n<p>除了这个之外大家不要忘了一个核心，你光说787了。787上有个女孩儿，上飞机就跟人家睡觉，关键这个飞机飞行每次女孩儿飞行从来是女孩儿不跟姚明珊出现，我咋不说姚明珊跟别人睡觉呢？因为你们嫌她太老了嘛！</p>\n<p>所有明星都跟你姚庆上飞机！所有明星都跟你姚庆还有贯君和刘呈杰上飞机！那为啥她不跟郭文贵上飞机啊？她咋不跟大街上要饭的上飞机啊？每次上飞机飞行的地方，看看去哪儿了？在飞机上有没有睡觉？这位马先生宋先生有资格说吗？不等于你马先生宋先生给我提供了资料，你就等同于知道全部飞机内部发生了什么事情，就你提供了资料，我郭文贵就不能再爆跟飞机有关的其他资料了？这什么逻辑？这是神马逻辑啊？！！</p>\n<p><img class=\"alignleft wp-image-563542\" src=\"http://chinadigitaltimes.net/chinese/files/2017/07/DEcnVYxUwAASXeZ.jpg-large-530x1024.jpg\" alt=\"\" width=\"301\" height=\"581\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/07/DEcnVYxUwAASXeZ.jpg-large.jpg 530w, https://chinadigitaltimes.net/chinese/files/2017/07/DEcnVYxUwAASXeZ.jpg-large-155x300.jpg 155w\" sizes=\"(max-width: 301px) 100vw, 301px\" /><br />\n【话题】这一期的共同关注简直是神来之笔。</p>\n<p>这中央电视台啊就是个妓院！知道嘛！昨天有位老领导说：文贵啊，赶快看共同关注，这回丢大脸了。你啥感受？我说：领导啊，老百姓不是傻子！啥叫共同关注啊？我说很简单，官员王岐山盗国贼就是老鸨子，妈咪，我们这些人就是妓女。现在老鸨子把妓女穿上警服，就要查我们查黄。现在郭文贵的下场。</p>\n<p>现在老鸨子弄几个小姐，到那儿去当播音员去了。他能讲出什么话来啊？满嘴不是脏话吗？但是对我是好事，大家都知道。那就是个小姐。就是个妓女，中央台不都是妓女吗？哪个不是妓女？找了个男的出来，那男的也一样！就像那个扭腚康一样，他一辈子都完了！他明知说瞎话，咱没必要攻击他。</p>\n<p>可是中央台的谎话是给文贵天大的礼物。所以刚才我问了几个问题，这床上用品抽烟区功能化，还有你姚夫人的证件，还有你飞机的使用，还有你飞机的成本，还有你跟海航的关系，海航资产的暴增，还有海航贷款的钱进了你个人的账号，这完全是不同的。</p>\n<p>但是这回你证明了这架飞机是你姚家实用的，这个飞机是不是属于你姚家的？是不是属于你王家的？这个很简单：因为钱是从哪来的？钱是从海航来的，海航去买了飞机，飞机在哪家公司？在你王岐山姚庆控制的公司手里！那不就是你姚家的吗？！对不对啊？</p>\n<p>就像你美国的房子，你再找出夏痔疮阿波罗网说不是你的。美国政府的文件，在美国如果敢造假那是犯大罪的，不像中国什么都是假。连中央电视台都是假的。生殖器都是假的。是不是啊？</p>\n<p>那现在大家在美国随便说房子是谁的那是犯罪的！你还瞪着眼说瞎话。这一期的共同关注简直是神来之笔。</p>\n<p>【话题】三个要点</p>\n<p>我非常抱歉啊（合十）！首先向宋军的全家表示道歉。给你们带来的麻烦。宋军表现的非常不错的。我跟宋军见面没几次。大家要记住那里边可以歪曲丑化郭文贵人品不好，利益诱惑。</p>\n<p>大家看一看，过去三年来，对郭文贵所有的从博讯开始，财新开始，三个要点：</p>\n<p>郭文贵没钱，是个骗子，逐渐不说了。为什么？发现我比他说的有钱。三年越整越有钱。这不能说了。因为没钱了是个骗子就没人靠你了吗！</p>\n<p>第二个过去不说现在说是个淫棍，一开始说是没有性能力，因为太正了嘛，老婆30多年不换，儿女双全，也没绯闻，发现是同性恋，头一段时间跟我的律师同性恋，还跟我的律师要结婚了，男的。然后又开始说我阳痿，举而不坚丑化我，让所有的女色对我放弃幻想，现在坏了，发现郭文贵这家伙非常硬，硬的跟铁一样，很能啪啪啪跟好多人啪啪啪，又来了，性能力从举而不坚同性恋到硬如铁坚如钢，郭文贵简直就是 一个色狼。</p>\n<p>第三步你看郭文贵说的资料，这小子胡说八道啊，谁沾他谁死啊！三邪视频，谁沾他谁亡啊！谁碰它谁都亡啊！</p>\n<p>教那宋军说那话结结巴巴说出来，那神沾着他都倒霉啊！我还是那句话，如果按这个逻辑说，那王岐山没沾你的人都抓起来了，几百万，那你不更完蛋吗？共产党监狱关了7000万人啊，每年都枪毙几万人啊，那共产党不是最邪恶的党吗？中国政府不是最邪恶的政府吗？那你王岐山傅政华政法委不都成了大流氓大邪恶了吗？如果按这个说法中国共产党的官员有几个好东西啊？</p>\n<p>【话题】没证据造证据。想办你呢！</p>\n<p>还有一个不合逻辑的，2015年初2014年底，宋老弟给我提供资料，2016年底我才见到了宋军老弟的女儿，在我伦敦家里边，我家里办公室从来不挂任何名人的相片。我在原来节目说过，凡事挂名人和所谓名人照片的，都是不自信。而且也不尊重对方，拿别人炫耀，太商业化。我家里办公室从来不挂。</p>\n<p>在我家里唯一一个就是认识宋军老弟和他女儿的当天有个照片。因为他苦苦要求了多次要见我一面，我从来不随便跟人见面的。见面要跟我照个相，要签个名，经过五六次说，我凭啥给人家签名啊。我在北京2012年，2008年我非常低调的，最后跟宋军老弟全家见了个面，见了还是个小孩子呢，我就有这么个照片。这个照片呢就挂在我伦敦家里边。所以我和他认识很少见面，管理飞机。</p>\n<p>因为在北京有私人飞机啊是个巨大的麻烦。因为按照规定你要申请提前一星期，能不能申请来还不一定，你就是申请来那天让不让你飞还不一定。说白了咱们政府对私人飞机，给你设定那个杆儿，你必须拿钱才能喂到那个高度，所以每个养私人飞机的人，都会有大量的钱私下要送出去，我不想干这个事。找了一个私人代理公司，就是宋军那个公司，是我们办公室干的。所以那时候我没见过他，一年给他几百万，代理我们，随时能飞，或到时准时飞。就这么认识了宋军老弟。</p>\n<p>所以我要想收买宋军老弟，他也不要忘了，它是从2014年到2017年，他才出的事。而且借着这个赚了大钱。他这个女儿长成大姑娘了。在国外读书，在伦敦要跟我见个面，那赶快见吧。我就给孩子做饭，吃，喝酒，那天像过节似的我们很开心，和我们家的阿姨，还有我们那个警卫一起喝酒，特别好。他那孩子特别好。现在成了共同关注当中，说收买宋军，我这么大个人物去你说去干这种把他当孩子的事情，我去收买去。我有必要吗？我有这么多人。我用得着这样去收买吗？何况在那个时候资料我已经全都有了。</p>\n<p>大家看到这个资料和这个版不一样的。（出示）其中给郭文贵资料的专案组好好长长脑袋看一看，宋军给我提供的资料在我的资料里连千分之一都没有！你们有多少内鬼？知道吗？问问傅政华，这些（出示）傅老三提供给我的。是傅老三提供给我的。你不查傅老三，你查人家宋军！</p>\n<p>你又整出一个海航的内鬼出来。这简直是天大的笑话。你不查这个资料来源，你查那个去。你把宋军的电脑打开扣一扣，宋军给没给提供过刚才没有谈到的，787不是你（？？？）。在2006年，2001年开始你都开始坐海航的ACC,湾550，湾450，还有为你买了个波音737，这么多飞机跟人家宋军有关系吗？这些合同跟宋军有关系吗？他提供给我合同吗？这些飞行记录你有吗？你在宋军的电脑里抠出来了吗？为啥你抠不出来啊？是你抠出来不敢说啊？这是宋军能拿来的吗？</p>\n<p>专案组，什么专案组？就是我第一集说的，没证据造证据。想办你呢！纪委加公安权力大过天！在你那里没有真相，只有罪恶。</p>\n<p>所以说这个共同关注里面光说787了，你咋不说737，你咋不说空客319，你咋不说湾550，你咋不说湾450。700次飞行，都是偶然的吗？你说我收买宋军，2017年初2016年底我收买宋军，2014年底2015年宋军给我提供的证据，而且傅政华提供给我在前，傅政华先给我说，你把人家宋军抓了。</p>\n<p><img class=\"alignright size-medium wp-image-559304\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/归文贵4-300x201.jpg\" alt=\"\" width=\"300\" height=\"201\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/归文贵4-300x201.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/05/归文贵4.jpg 600w\" sizes=\"(max-width: 300px) 100vw, 300px\" />【话题】你把这个成本能不能亮出来啊？</p>\n<p>还有更夸张的，我今天看这个节目，简直荒唐至极。说海航的飞机是一个正常的完全商务飞行的飞机，那这几架飞机你对谁租赁了？你把这个成本能不能亮出来啊？让老百姓共同关注去查一查。</p>\n<p>所以说现在呢你看荒唐到什么程度？从我爆料到今天，所有这个国家司法机关，就是郭文贵满嘴跑火车是个骗子，郭文贵是个举而不坚的弱男，现在是坚如铁硬如钢的强奸男人，郭文贵从没钱到现在骗了国家几百个亿，郭文贵过去爆料全是胡说八道现在爆料是来自政府内部，傅政华的爆料完全胡扯，现在到了傅政华提供的料完全掩盖，然后发动所有国家机器，对文贵人身攻击，只说文贵有多坏。我再说一遍，我文贵好坏和你王岐山家坐这些飞机和你定制私人飞机和你飞行这些记录，和你姚明珊持有美国女护照，公民，你1989年就买了3000万美元的房子，今天30亿美元都不止。钱哪来的？海航的20万亿，郭文贵是流氓是骗子杀人犯有什么关系？很有意思啊！</p>\n<p>【话题】让人民知道真相国家才会安全</p>\n<p>现在郭文贵又帮了我大忙了。本来我这些助理最近都要回国呢。你说我这个助理啪啪啪，那个助理啪啪啪，现在都不回国了。（42:37）现在要忠于郭文贵，要和你们PK到底。现在我得感谢你们。无意中你把我们团队紧紧的团结在一起了！想回都回不去了。还挑拨我的员工家人离婚，那更好了，我这不是助理了，真成了家人了。亲如姐妹了。我们毕竟一起奋斗啊！</p>\n<p>你对我员工的攻击，对我合伙人的妖魔化我，挑拨离间，分化我的员工，挑拨我的妻子对我的信任，挑拨我儿子女儿对爸爸的生气，然后在造我恶劣化不诚实的形象，制造所有的恐惧，共同关注到最后说那几句话，恰恰相反，老百姓都会问你们：既然郭文贵那么坏说的都不是真的，你干嘛上共同关注啊？那么多骗子那么多假话，那e租宝泛亚骗那么多钱你咋不上共同关注啊？！那雷洋的事你咋不上共同关注啊？！恰恰说明你欲盖弥彰此地无银三百两嘛！</p>\n<p>把那个林肯的名言给我打出来。这位推友特别有意思的，“让人民知道真相国家才会安全”。亚伯拉罕林肯，你看看这非常有意思的，林肯的名言这位推友推给我在之前在我办公室就贴着一张。最好的让国家安全就是让人民知道真相。共同关注这个节目让我更加想起了这句话，国家安全就让人民知道真相。</p>\n<p>因为中央电视台共同关注还有国家司法机关，属于公众媒体，你为啥不把真相让大家知道呢？（先拿掉吧）还是看我吧，我这也不差于林肯啊！对不起啊，咱也喝口水。</p>\n<p>实在有点儿兴奋得搂着点儿，得意不忘形，悲观不失望。这两天念叨啊念叨啊！一直念叨啊！</p>\n<p>所以说这个共同关注啊应该站在公众媒体上，让人民知道真相。国家才会安全。既然共同关注说了让宋军同志，你别押着他，每个人都失去自由说话，看得我难受的不行。你能不能让人家说话的人在自由的情况下，或者说别让中央电视台采访，你那怕让郭宝胜先生采访采访，让明镜采访采访，行不行？你让他打个电话问问，或者海外你认为最可信的媒体，让人家采访采访，你就说了没事。你说让所有人让枪顶着头说出来的话，你让谁相信啊？</p>\n<p>曼德拉说过：当任何一个国家用枪顶着人民脑袋让他说话的时候，就是独裁该解体的时候。</p>\n<p>中国在制造一个个的曼德拉，我身边所有的助理都有可能是下一个曼德拉。因为都要跟我啪啪啪了，现在他们都很愤怒，人家家人被你挑拨的家不能回，还有我身边的保卫，保镖都有可能成为下一个曼德拉。然后宋军老弟，我看得出他想说啥，这个兄弟绝对是个男人，很勇敢，很有智慧，我能看得出来。他有很大收获，他体重原来很胖很胖的。他是5月7号被抓进去的，我都知道。现在胖了最起码有60斤，我说最大的收获是他减肥了。而且我相信他精神会升华，它也有可能是下一个曼德拉。</p>\n<p>他绝对是过去的体制的护卫者，决不允许说党坏话，决不允许说任何领导人坏话，那是绝对的忠诚者。今天事实告诉他，这个国家这个党已经被盗国贼绑架了。他会用血的代价，失去自由换取得到了真相。这是很大的收获。</p>\n<p><img class=\"alignleft size-medium wp-image-559795\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/文贵11-300x200.jpg\" alt=\"\" width=\"300\" height=\"200\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/05/文贵11-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/05/文贵11-768x512.jpg 768w, https://chinadigitaltimes.net/chinese/files/2017/05/文贵11.jpg 1024w\" sizes=\"(max-width: 300px) 100vw, 300px\" />【话题】放出了录像，就上了他们的当了</p>\n<p>同时大家要看到的是，我为什么当时不把这么多料爆出来，就像录像一样，大家想办法要把录像放出来，不能放，放出了录像，就上了他们的当了。让他们一回回的说坏话，象今天放录像和昨天放完全不一样，如果今天放录像我就证明共同关注胡放狗屁，他知道了飞机上发生多么丑恶的事，几个男人奸淫一个模特儿，几个男人去玩一个明星，把明星玩的休克，几个男人把一个明星搞得住院几个月。其中有一个女孩子怀了孕了，给人家100万块钱，结果中间给钱的人扣了40万，给人家60万。那共同关注就打他脸了。</p>\n<p>所以说这个视频你不要着急，证据也不要着急，你着急了就没意思了。我头几天发了几个飞行记录，我只是从开始告诉你海航，我是怎么回事。我得感谢傅老三，因为傅老三给我提供证据是个引子，让我找到了根。说实话，傅老三给我提的料，现在很多我没拿出来呢。</p>\n<p>【话题】这几家银行，如果他不倒闭，我立马自杀</p>\n<p>我要拿出来关于中国这几年石油系统，石油的钱去哪儿了？谁签的石油合同？海外有多少大的现金账号在存着？瑞士有多少钱？中国银行就是个洗钱的地方，田国立就给海航洗钱的地方。中国银行民生银行，包括进出口银行的股权，进出口银行建设银行，一定会倒闭的。记住我今天文贵说的话。傅老三给我提供的，包括现在我了解的，包括推友给我提供的证据，揭开之日，这几家银行，如果他不倒闭，我立马自杀。咱走着看！</p>\n<p>【话题】我希望当事人好好看一看</p>\n<p>大家看一下这个飞行记录，这个飞行记录是我从来没有公布的。为什么要说这一次呢？我希望当事人好好看一看。最下面的那个姚庆，还有姚明珊，薛美玲，大家都看一下这个记录，后面是机组海航，海航集团，大家看一看这个时间3：17分飞的，这个是2010年5月27号，1410，看一看飞行的人机组，随同湾550，这不是787，这可不是787啊，大家看明白，转移大家注意力，湾流550当时最好的飞机，大家看到了。</p>\n<p>这个袁强是谁？姚榛是姚庆的妹妹，香港名流，爱喝红酒，爱交外国男朋友，香港名媛，大家上网上一搜就搜出来了。还有这位刘彤，这原来都没爆过，薛美玲，大家看看我都没爆过，早着呢，大家看到了吗？</p>\n<p>再看另外一个。大家看到这个飞机了吗？这个也是湾550，飞行时间2011年5月27号，1410，这还是那一个，2016年2月26号，姚庆赵俊葛全，看了没有，你看客户没了，然后姚明端，然后是姚明珊，这是第三个吗，回到第二个。</p>\n<p>大家一定要把民用机和私人飞机搞清楚，私人飞机就是私人的。这个是第二个吗，这是1430，这个飞机局方私人。机型空客319，这架飞机客观的说政府曾经包过，政府包过都是跟他有关系的，这个不是郭文贵编造的。这个好好看一看。这里边的这些大人物。都看明白了吗？</p>\n<p>好，再下一个。这个是787真正喷出来的水平。这是真正的787，跟中央电视台共同关注特意的挡住的，是故意的用一个喷涂的那个正常的喷涂，海航的大花棉袄，现在大家看到了不是那么回事。而且这个飞机上大家看到了这个飞行当中高建，姚永荣，赵俊，这哪一个飞机不是你家庭飞行啊？你拿钱了吗？为什么这样呢？大家看一看。行大家看我吧。</p>\n<p>最早傅老三给我提的我都不知道谁是谁。傅蔚华，所以说傅政华不能抓，他抓了以后这事就复杂了。因为抓了以后这戏就不好演了，就灭口了。所以说呢还是想办法让他别抓，咱还是想办法让他把戏演下去，所以说引蛇出洞，敲山震虎，让子弹飞一会儿，咱们现在是指东打西，装傻充愣，咱的战略。一定要这么下去，大家看到了，这几个飞行，共同关注，他完全不会想到咱这有700次飞行记录，而且是从你2010年。还更早的2006年，2004年，那个时候宋军还不在那儿工作呢。而且所有共同关注的时间和事物都是颠倒的。</p>\n<p>【话题】郭文贵这人太棒了吗？是吧？！</p>\n<p>你丑化郭文贵说我没有给宋军老弟一分钱。我给他个黑卡，黑卡谁能有啊？而且我是VVIP黑卡啊，是不是啊。宋军老弟真没要我钱啊。也就是跟我喝个酒，也就喝了几百万的酒吧，每次也就是四五十万人民币一瓶，五六万镑一瓶喝了很多，这是肯定有的。也没有女色。就喝个酒吃吃饭。坐坐我飞机，坐坐我车。我很感激这老弟啊。然后他说要做生意，我就给他个黑卡。如果共产党的领导们腐败官员，你能像郭文贵一样，对待下属喝50万一瓶的酒，或者是100万一瓶的酒，真的能给人家个黑卡，不限额的黑卡，我也佩服你这些贪官了。这不更加证明了郭文贵的心机和对人够意思吗？郭文贵这人太棒了吗？是吧？！</p>\n<p>【话题】中国政府官员开出的价格让美国政府都吓傻了！</p>\n<p>接下来这几天，昨天前天，参加G20的美国政府官员，找我给我说：你不知道你现在值多少钱！中国政府官员开出的价格让美国政府都吓傻了！现在证明了郭文贵你太值钱了！</p>\n<p>英国政府也说，现在中国政府包括国际刑警组织，各种办法，告诉他们想对我如何如何下手。但是他们发现我太值钱了。现在郭文贵被整的神秘化，情报，商业价值，个人生命安危，和中国讲数值钱了。所以说你们一系列的行为，让我更加值钱。你们一个个行动让我更加值钱。</p>\n<p>西方其他几个媒体跟我见面的时候问我的事情我都很惊讶，我哪有一个老百姓能知道这些事情啊，但人家说：郭文贵先生，你现在经过这一段时间的爆料，我们经过核实，很多都是比你想象的还严重，比你爆料还严重。推友们可以看，很快西方几个重大媒体都会新的爆料。他们都查完了。</p>\n<p>【话题】像饿狼一样都冲上来了</p>\n<p>确实我不可能知道百分之百，我连百分之一可能都不知道，千分之一都不知道。他说证明了你爆料是真实的。而且我们在你爆料的基础上查到了很重要的信息，那就是说你说盗国贼这个词是对的。而且将对中国银行，德银，建设银行，中信银行，中国的多个银行，洗钱将掀起一个巨大的风波，包括在美国的很多非法资产，美国人爱钱那就不得了了，像饿狼一样都冲上来了。现在这个仗打开了。</p>\n<p>【话题】现在北戴河是打群架</p>\n<p>现在北戴河是打群架，打乱架，老领导说现在打乱架。在国际上现在因为郭文贵这个事情，因为王岐山的事情，傅政华的事情也打群架，也打乱架，这在乱中浑水摸鱼就剩我郭文贵了！我有价值，我重要。现在很多人关注我。我的对手是谁啊？对手本来啊就那几个人，现在也就那几堆人，全人类都站在我一边，没有任何人说你爆傅政华王岐山是不对的。</p>\n<p>经过共同关注经过了新华社报道更加证明了郭文贵来之有素材料确实，符合证据链，你在飞机上有没有搞女人那都是另外一个事，你解释没有用。我有没有篡改，我篡改什么你告诉我。</p>\n<p>但是美国政府和西方欧洲的政府官员，对我的价值的重新认定和在国际上的作用，给我们奠定了我们最终的理想郭七条的推进，奠定下了坚定的基础。</p>\n<p>【话题】他对盗国贼们充满了幻想和希望</p>\n<p>所以说今天我讲到这里的时候，我告诉推友们千万别急，现在所有我们的敌人盗国贼们，历史以来就是用金钱利益收买，挑拨离间分化我们所有人，让我们所有人在恐惧中放弃。特别像宋军先生，被抓起来以后，你不是说提供料的被抓。</p>\n<p>我早就告诉过宋军先生，在他被抓之前到香港去，我专门让人跟他谈，我说：你不要回国了，费用全部是我出。你呆在国外，房子我可以给你解决。坦白的说，就宋军老弟给我的资料，他连100万都不值。我这是喜欢这个老弟。我给他说他不听。他对盗国贼们充满了幻想和希望。结果他回去了。</p>\n<p>他抓起来以后就有办案人员告诉我说：他被抓了，怎么回事。包括上次几次前我在视频当中，爆料人使劲往他身上说，郭文贵还查习近平了，还查其他领导了，所以你看那个新华社上面说什么，郭文贵还查中东国外元首，准备好了栽赃，准备好了对我下一步的造谣奠定了基础，做好了引子。我都心中有数。</p>\n<p><img class=\"alignleft size-full wp-image-560095\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/文贵伐赵.jpg\" alt=\"\" width=\"261\" height=\"194\" />【话题】唯一的假的，郭文贵有时候不好意思说出真相</p>\n<p>事实是不能改变的。你不是说了吗，我跟宋军联络都是Wahtsup吗，在上面还听到了我美丽的男中音，我自己的声音还第一次。没问题，到一定时候我会把Whatsup所有和宋军老弟的通话全放出来。就像我放傅老三的录音一样。然后看看宋军老弟是怎么给我提供的资料，和你们共同关注和新华社说的一样不一样。我改什么了？让大家看看我有什么改了？</p>\n<p>大家应该问问共同关注：郭文贵改了什么资料？这就是外国政府说的：Miles，文贵先生我怎么找不出你什么是假的资料！你能告诉我哪个是假的？这很重要！因为我们不在乎你哪个是假的，我们在乎有个是假的为什么是假的？然后我们得到很多信息。</p>\n<p>我说我会未来告诉你，所有的结果。但是我现在告诉你，我没有假的。唯一的假的，郭文贵有时候不好意思说出真相。但是大家要记住推友们，敌人盗国贼们要用这几招，在第一集第二集第三集都说过，这些招造你的谣，让你名声臭了。然后断你的钱路，断你的人路，断你的钱路。然后再开始国内封杀你的资产抓你的家人，然后开始红通，然后官方威胁，引渡。最后就是暗杀。</p>\n<p>现在他们盗国贼们手忙慌乱，在应对国家内部的打群架。因为北戴河北京高层已经乱了，全国人民都在看着王岐山傅政华这几个人的事了。盗国贼们，这些人在打群架，看谁牺牲谁？打群架的时候上中央台就是替王岐山和傅政华背书，盗国贼背书，同时放分化我怕我再爆料。</p>\n<p>咱们大家啊静下心来，该吃吃该喝喝啥事别往心里搁。该睡觉睡觉千万别着急。什么这痔疮帮那痔疮帮，什么流氓帮别管他们。因为他们是国家公权力，他早晚一天会做出反应和回复，他的反应和回复就是我们的机会。他们的行动和他们的恐惧就是我们的武器。就是我们未来把他们送上断头台的证据。大家拭目以待！不要着急！</p>\n<p>郭文贵本来今天要说的在海外价值的提升，和共同关注是上天送给我们的礼物，新华社的全篇报道证明了文贵的爆料是真。同时也证明了文贵的为人，就这几片纸文贵个给了一个不限额的黑卡，没给过人家一分钱，还有也证明了文贵没有权色情色交易。证明了我更加干净！</p>\n<p>然后谢谢推友们第一时间发给我相关信息。而且所有推友们眼睛都是亮的。都已经得出了结论。国内的朋友给我发来了太多太多信息，可能真的是看不完了。但是非常感谢！你们的关心和担心文贵都收到了。</p>\n<p>现在我控制在一小时，不过我这感觉刚刚开始。还想继续说，不说了让大家也休息。国内的朋友要休息。今天的文贵报平安直播就到此为止，今天直播的效果视频和音频，希望大家多提意见，谢谢！一切都是刚刚开始！（合十）</p>\n<p>附：【<a href=\"https://myanniu.com/2017/07/09/7月17号所有涉及的东西大家都可以下载%E3%80%82/\" target=\"_blank\" rel=\"noopener\">听写话题：印证，钓鱼和三个版本】郭文贵7月9日直播试网络</a></p>\n<p>【话题】印证，钓鱼和三个版本</p>\n<p>(30:59)过去两周呢除了文贵有点儿得意忘形，有点儿失态之外，还一个犯了很大的错误：爆料有点儿失去方向，事实上呢我现在还不能说全面。这是我的战略之一，表面上是这样，这也是我们的战略之一。我们团队啊，我们几个人商量的时候，确实每个人都说：爆料呢是不是只集中某个人，那是一个战略。但是结果是什么呢？但是当下一步再爆：比如e租宝老兵的钱去哪儿了？e租宝钱去哪儿了？泛亚钱去哪儿了？雷洋到底是怎么死的？为什么在尸检的时候去了十几个警察？在现场对每个人都威逼利诱骂人让人不要胡说八道？准备好签字就行了！等等这些事情围绕着不是我文贵一个人的事，因为我这个爆料已经不是我一个人的事了！它毕竟和中国的下一步的民主自由和法治，和十九大，盗国贼是否能继续控制国家？它已经成了绝对性的关系！息息相关！</p>\n<p>在这种情况下我所有爆的料必须涵盖政治经济还有社会上一些敏感事件。杨改兰事件为什么一而再再而三的提呢？因为就是让大家记住：我们可能都将成为杨改兰！不同形式的杨改兰事件！所以我坚持了一个多说一些事情，未来用大家耳熟能详的事情，来印证我的爆料。</p>\n<p>比如说海航的事情，你看（出示一册资料）我们这些爆料当中，这是新的法律上经过了多个认证，非常非常重要，这是200多页的东西里面呢包含了盗国贼们的这些事情，所有这些东西，还有这些没有认证的这些东西，刚刚拿出来的，（出示两册文件）这些文件呢，不同人的提供，不同推友的提供，就是跟我的爆料是有关系的。因为推友们是数以亿计，大家看到这些信息以后呢就会把相对应的信息呢给我。这些相对应的信息呢可能不是最重要的，也不是最关键的，但是对我的线索整个证据链太重要了。</p>\n<p>所以说大家在批评我的时候呢，要看到每件事实际上都不容易。我们这几百页文件的每一个字都不能是错的。错了后果是相当严重！相当相当严重！</p>\n<p>所以说律师也好团队也好。我们想尽一切办法使我们的爆料能更加真实，让未来在历史上经得起检验。你比如说这几本东西在7月17号呢都会拿出来。7月17号所有涉及的东西大家都可以下载，所以7月17号呢大家不要当成看桃色新闻一样去看。很多是证据，证据都是文件，文件都可以下载，下载以后呢都可以作为证据。所以我们对文件的整理非常重要。</p>\n<p>我们有三个版本，涉及到六个人的呢我们有500多页，涉及到三个人呢我们有400多页，涉及到两个人呢我们有200多页。因为我们到底要爆六个人五个人四个人还是三个人，到现在还未定。</p>\n<p>这些证据每一个都要经过翻译，涉及到世界上很多国家和公权力机构，可以说最有权力的公权力机构，触碰了世界上巨大的利益集团，这些问题我们必须得考虑。</p>\n<p>鉴于此我这个爆料头两周呢，我大量的爆出信息呢就想得到推友们的反馈，就是我说的钓鱼，在这个反馈中对我这个证据链和爆料信息是很大很大帮助。我非常感谢！所以大家看到可能多一些乱一些。但绝对不假！（35:52）</p>\n<p><strong><em>敬请点击<a href=\"https://github.com/yinghuocho/firefly-proxy\">这里</a>下载翻墙利器萤火虫代理，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_windows_386_install.exe?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Windows版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_darwin_amd64_install.dmg?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Mac版</a>和<a href=\"https://github.com/yinghuocho/download/blob/master/firefly.apk?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">安卓手机版</a>。</em></strong></p>\n<p><em>中国数字时代跟踪，记录“郭文贵爆料“这一网络现象，包括相关文字、图片及视频，但本站不对其内容真实性负责。</em></p>\n","author":971,"categories":[18271,18270,18269,28589,23855,20534],"tags":[32692,32679,33350,33403,32807,33354,32686]}