{"id":563816,"link":"https://chinadigitaltimes.net/chinese/2017/07/长平：刘晓波生命已逝，我们还在等什么？/","date":"2017-07-13T15:21:27Z","modified":"2017-07-13T16:29:54Z","title":"长平：刘晓波生命已逝，我们还在等什么？","content":"<div id=\"attachment_563818\" style=\"width: 600px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-563818\" src=\"http://chinadigitaltimes.net/chinese/files/2017/07/201707132216178765-300x200.jpg\" alt=\"\" width=\"590\" height=\"393\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/07/201707132216178765-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/07/201707132216178765-768x511.jpg 768w, https://chinadigitaltimes.net/chinese/files/2017/07/201707132216178765.jpg 1000w\" sizes=\"(max-width: 590px) 100vw, 590px\" /><p class=\"wp-caption-text\"><em>西方发达国家的政要们惧怕中共，把人权，自由与民主等现代文明的圭臬抛诸脑后，令其外交机构的秘密努力成为公开的羞辱。这不过是历史的重演，希望刘晓波的受难能够让他们警醒。（美联社）</em></p></div>\n<p>&nbsp;</p>\n<p>我写这些文字的时候，刘晓波已处于弥留之际。有多少人数夜不眠，陪着他走完生命的最后一程。大家都期待这段时间无限延长，同时又担心它会随时终止。有一个和他的家人关係较近的朋友，在微信发了一句「泪飞倾盆」，立即引发纷纷猜想，我对她说，不要乱哭，大家都悬着一颗心，她反问：「等他死吗？」</p>\n<p>&nbsp;</p>\n<p>也许我不能准确地理解这位朋友的悲愤和痛恨，但是她的问题给了我沉重一击 &#8211; 是啊，我们在等什麽专制政权的残忍，我们还需要一个新的噩耗来确认吗？</p>\n<p>&nbsp;</p>\n<p>等来最终的消息，除了哀歌恸哭，我们还能做什麽？这麽多年来，一个又一个渴望自由的灵魂，一代又一代智慧闪烁的思想，林昭，遇罗克，张志新，「六四」英灵，李旺阳，曹顺利&#8230;.都被这个政权公开杀害或者监禁至死，我们又做了什麽？</p>\n<p>&nbsp;</p>\n<p>还有那些在监禁中饱受摧残，最后客逝他乡或者在病痛中度过馀生者，如「天安门三君子」中的余志坚和喻东岳，或者虽未遭受直接摧毁，但是被迫流亡鬱鬱而终者，如方励之，刘宾雁和王若望；又或虽然苟活却不得不自甘受辱者，如「电视认罪」的香港书商及人权律师;以及长期失踪者，没有人知道他们正遭受怎样的折磨，遑论失踪本身就是一种虐待，如「709」桉中的人权律师王全璋，以及台湾人权工作者李明哲&#8230;.我们又做了什麽？我们还能做什麽？</p>\n<p>&nbsp;</p>\n<p>「我们」并不只是刘晓波的家人和朋友，也不只是中国大陆的人权活动者或者海外民运人士。</p>\n<p>&nbsp;</p>\n<p>与一个庞大的专制政权共处一世，人类已经是一个命运共同体。作为30年来持之以恆地追求自由，反抗专制的「黑马」，因为政治反对而三次入狱的「国家囚徒」，二战以后首例被监禁至死的诺贝尔和平奖获得者，刘晓波以自己的抗争和受难，让这个命运共同体的处境被放大，难以掩饰和自欺，那就是：全世界都在被专制者愚弄，欺凌，引诱和收买。</p>\n<p>&nbsp;</p>\n<p><strong>宁可让刘晓波死在自己手裡</strong></p>\n<p>&nbsp;</p>\n<p>一个人因为政治观念和批评言论，就被以「煽动颠覆国家政权罪」判刑11年;他的家人也遭到打击报复，妻子被长期软禁，家裡如同另一个牢狱;他在狱中患上肝癌，直到晚期才公佈并入院治疗。可是这是真正的治疗吗？如果是，为什麽西方发达国家愿意全力提供援助，转运他出国治疗，而且患者也一再表达这个意愿，当局却仍然不放人呢？</p>\n<p>&nbsp;</p>\n<p>中国上千名学者，律师和媒体人，冒着被骚扰抓捕的风险联名呼吁，希望中国当局允许刘晓波和妻子刘霞自由与亲友见面接触，并且按照自己的意愿在任何地方接受医疗治理。有些中国公民还前往刘晓波所在的渖阳医院表达抗议，部分已经被警察带走。多名诺贝尔奖获得者，60多名捷克斯洛伐克「七七宪章」，联合国人权官员，多国外交机构，民间人权组织，也都发出了同样的声音。尤其是德国，美国驻华使馆一直在进行密切的谈判和周详的准备，随时可以救助。但是，中国当局坚决不肯给刘晓波一丝自由和一线生机。</p>\n<p>&nbsp;</p>\n<p>中国当局一定会否认故意通过饮食让刘晓波患上肝癌的阴谋论，但是为什麽要对一个在长期监禁中患上绝症的病人如此残忍呢？中共喉舌媒体「环球时报」社评直言不讳：如果刘晓波出国就医，由于有「诺贝尔和平奖得主」的头衔，假如他做出与热比娅相同的行为，他带动西方舆论攻击中国的能力会更大，社评的最后一句令人不寒而慄：「历史对失败者往往是无情的」。</p>\n<p>&nbsp;</p>\n<p>再也直白不过：为了不让西方舆论利用刘晓波来攻击中国—准确地说是攻击中共，宣传机器故意溷淆—宁可将他捏死在自己手裡，而且当着让全世界眼睁睁地看着它发生。</p>\n<p>&nbsp;</p>\n<p><strong>医院也协助谋害生命</strong></p>\n<p>&nbsp;</p>\n<p>「五毛」和「小粉红」们会来攻击我说，你为什麽把救治说成谋杀？你这样说对得起渖阳医院裡兢兢业业的医护人员吗？我必须要说，冤枉救死扶伤的「白衣天使」是最让人良心不安的事。在中国，患者家属一边被迫给医生塞红包，一边也对他们真心感激;明知道医院也有维稳任务，但是仍然相信医生心裡都装着希波克拉底誓词，力排政治干扰，「以此纯洁神圣之心，终身执行馀之职务」。</p>\n<p>&nbsp;</p>\n<p>中国还请来德国和美国的顶尖医生参与会诊上週六，医院通告说：在会诊过程中，美国和德国专家提出患者希望出国治疗，中国专家提出：「患者转运过程不安全，你们还有什麽治疗办法可以做得更好」，美国和德国专家回答：「我们也没有更好的办法了，你们已经做得非常好」。意思很明白：德美专家也支持中国政府的决定，不让刘晓波出国治疗。</p>\n<p>&nbsp;</p>\n<p>然而，第二天，两位德美医生发表联合声明，称：「刘晓波和他的家人请求在德国或者是美国接受诊治，虽然转移病人都存在一定程度上的风险，但两名医生相信，刘先生在适当的医疗支援和护理措施下，能够被安全运送，不过必须尽快进行。」再次日，德国驻北京大使馆也发表抗议，称「看上去是安全机关在引导（对话）进程，而非医学专家」。</p>\n<p>&nbsp;</p>\n<p>仅此一例，可以看到，无论是主动还是被迫，中国医院事实上成为阻止刘晓波出国治疗的政治工具。医生也许会辩称，肝癌晚期出国治疗也没有希望。但是，作为医生，违背患者意志，协助剥夺其治疗选择权利，本身就是谋害生命。</p>\n<p>&nbsp;</p>\n<p>儘管如此，当我脑子裡浮现出纳粹医生约瑟夫·门格勒（Josef Mengele）的故事时，我仍然要努力把它们赶走我举这例是想说明，「白衣天使」尚且如此，遑论成千上万以为政权「维稳」为业的专职人士了。</p>\n<p>&nbsp;</p>\n<p><strong>刘晓波与世界的距离</strong></p>\n<p>&nbsp;</p>\n<p>一方面刘晓波病危举世瞩目，另一方面他又被与世隔绝。这是何其残忍的事实！在刘晓波之前，王丹，魏京生，热比娅•卡德尔等许多政治犯获得保外就医。专制政权之所以越来越野蛮，乃中国经济发展之后，国际社会绥靖纵容的结果。</p>\n<p>&nbsp;</p>\n<p>儘管国际呼声如潮，但是全世界国家元首中，直接公开表达对刘晓波的关注，唯有蔡英文总统一人。在这一点上，台湾人民应该为蔡英文总统感到骄傲。蔡英文在脸书上呼吁北京给予刘晓波及其家人自由，让刘晓波依自己的意愿选择医疗方式和地点。我相信蔡英文总统了解，在刘晓波和李明哲之间，在李明哲与所有台湾人之间，距离不过一点点。或者说，刘晓波与整个世界距离为零，此刻，他就是整个世界。</p>\n<p>&nbsp;</p>\n<p>西方发达国家的政要们惧怕中共，把人权，自由与民主等现代文明的圭臬抛诸脑后，令其外交机构的秘密努力成为公开的羞辱。这不过是历史的重演，希望刘晓波的受难能够让他们警醒。</p>\n<p>&nbsp;</p>\n<p>本文收笔之时，噩耗已经传来。刘晓波先生千古！</p>\n<p>&nbsp;</p>\n","author":1052,"categories":[18271,18270,18269,18424],"tags":[32959,32957,11273,18820,14843]}