{"id":564064,"link":"https://chinadigitaltimes.net/chinese/2017/07/米坛埋骨-朋友保重，天冷加衣。/","date":"2017-07-15T12:16:36Z","modified":"2017-07-15T12:29:05Z","title":"米坛埋骨 | 朋友保重，天冷加衣。","content":"<p><img src=\"http://chinadigitaltimes.net/chinese/files/2017/07/Screen-Shot-2017-07-15-at-8.14.34-AM.png\" alt=\"\" width=\"506\" height=\"284\" class=\"alignnone size-full wp-image-564065\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/07/Screen-Shot-2017-07-15-at-8.14.34-AM.png 506w, https://chinadigitaltimes.net/chinese/files/2017/07/Screen-Shot-2017-07-15-at-8.14.34-AM-300x168.png 300w\" sizes=\"(max-width: 506px) 100vw, 506px\" /></p>\n<p>前几天跟人聊起焦虑的话题，说焦虑已经成了中国人的普遍情绪，特别是在年轻人中。对方说焦虑的本质是不安全感，后来我想了想，我觉得焦虑的本质是无法掌握自己的命运，在自我的行为和外部反馈的结果之间看不到关系。这种焦虑是一种深深的无力感。</p>\n<p>我经常把在纽约的感觉称作【自由的幻觉】，它给我了命运全然由自己掌握的信心，尽管每隔一段时间就有事物冒出来提醒着我，自由是多么脆弱的东西，它随时都可能被来自外界的变故剥夺。而自由之沉重，也随时可能因为我自身的懦弱和懒惰而无力负担下去。</p>\n<p>我最近在想，可能我这一路走得太用力，太急迫了，全然没有注意到自己走出了多远，也没有注意到我离很多人的现实已经十万八千里了。</p>\n<p>可能也有读者问，为什么这个公号不多写点游山玩水打情骂俏了？大家像以前一样开开心心不好吗，丧一脸有意思吗？<br />\n我的回答是：走着走着，你就会发现某些无法回避的问题，无论你怎么绕，它都会挡在你的面前，挡在你熟悉的、爱的人面前，挡在和你同样有血有肉的，陌生人面前。</p>\n<p>我们可以调侃自己的苦难，但我们却无法把别人的苦难当玩笑。</p>\n<p>前一段时间，我和以前在英国留学时的朋友聊天，无意谈到女权的话题，她突然说：【我接受男女平等，但是我不赞成女权，毕竟男权世界也待我不薄。】<br />\n这让我有点惊讶，因为女权在中国也普及了很多年，社交媒体上也经常讨论得热火朝天，却还是有人连女权的基本诉求就是争取男女平等这一点，都不了解。而这个人并不是我们认为的吃瓜群众，是一个曾经留学英国，也已在美国工作生活多年的独立女性。</p>\n<p>还有一个国内的好朋友，在和我讨论国内信息管制的时候说：【中国也是言论自由的啊，我们平时私下批评政府也很随意，没有人来干预。】<br />\n这也让我略惊讶，因为我一直以为，言论自由主要是指公共空间的自由表达权利，这是一个常识。当然，如果私人空间的表达也会受到威胁，那就是北朝鲜的现实了。<br />\n同样，这个朋友也不是吃瓜群众，而是一流大学毕业的职场精英，在校期间也参与过先锋的公益教育组织。</p>\n<p>再啰嗦提一个朋友，她不久之前在朋友圈发了一段对同性恋者的看法，大意类似于【你们安静地过好自己的生活就好，我不会歧视你们的，但不要那么高调地炫耀、宣扬自己的性向和私生活，有意识地搞什么特殊。】<br />\n这和后来我们无数次看到的：【我不反对同性恋，别出现在我面前就行】、【既然是正常的爱，何必要宣传？】如出一辙，本质都是公共空间的禁声。<br />\n而这个朋友也并不是不了解同性恋的现实，她是我初高中十多年的好友，曾经一起当腐女刷BL小说，对性少数者有理解有同情，并且也为这个群体慷慨鸣过不平。</p>\n<p>我生活中对待朋友都几乎是没原则没戒备。只要是你们想要的生活，即便违背一般的公序良俗，我也会站在你们那边，所以很多朋友都是彼此分享dirty secret得来的。<br />\n写这个是想说，我一直以来以为的作为【常识】的沟通基础，原来是不存在的。而一直以来所乐观的社会平权运动的声势，只不过是我呆着的小圈子里的回音罢了。</p>\n<p>所以我相信，很多人是真的不知道，真的没有信息更新。并不是因为他们蠢，坏，懒，他们对他人没有同理心，他们不愿负担起社会责任。</p>\n<p>我越来越不这么想。就如同我不愿忽视我所有处于困境中的女性朋友、同性恋朋友和我的作家、记者朋友们一样。</p>\n<p>人类的所有问题，本质上都是沟通和交流的问题，而在现今的科学技术限制下，这个问题只能靠信息的有效传递来解决。而我们每个人，在一生中都不得不勇敢面对很多重塑三观的时刻。</p>\n<p>生活在现代国家，没有什么比政治更能影响公民的命运了，而公民只能通过公共空间的公开发声和行动来制衡当权者的行为，接受这种公共空间的舆论监督，是权力唯一合法自立的途径。如果声音无法发出，或者无论怎样哭闹也无法影响当局的行为，当局可以不经过民意就执行决定很多人命运的政策，这自然会滋生出焦虑情绪、逃跑主义、犬儒心态，乃至斯德哥尔摩综合症等各种病态，而后深入到每个人生活的细枝末节。</p>\n<p>【感觉】这东西，是不可分割的，你无法妄想能把社会带给你的影响，从你的生活和工作里剔除出去。</p>\n<p>很不幸的是，从禁言同性恋、女权乃至各种社会组织开始，中国公民几乎已从公共空间全面溃退。（用【几乎】这个词是因为还有人没放弃）<br />\n原本，经济的发展促生出人们参与和改进社会的意识和愿望，这是一个必然的趋势，如果不是政府打压，中国的公民社会早就起来了。<br />\n这两年我接触了很多做社会工作的朋友，都是对弱势群体的苦难充满同理心的年轻人。我总说不能要求人人都当战士，要容许普通人在强权下的害怕和退缩，毕竟人生宝贵。<br />\n我也从来都不认为外国人就比中国人勇敢、比中国人素质高觉悟高，其实在任何一种危险之下，选择自保的人都是大多数。记住，这并不可耻。</p>\n<p>但是，这些社会工作者就是站在第一线的战士，他们身体力行地改善着我们共同的生活环境，他们虽天真，却是巨婴国里的成年人。</p>\n<p>一味指责这些社会组织是被西方境外思想腐化，把自我民族的命运投射到他者身上，是对这些拼命努力着的中国普通人的深深蔑视。所以你们爱着的国家，究竟是一个抽象的概念，还是这个国家里渴望生活得更好的人们，以及他们所创造出来的社会财富？他们没有忘记自己的祖国，而政府却将这个国家的概念与他们对立。</p>\n<p>蒋方舟写过一篇讲中产阶级爱跑步的文章我印象深刻，说中产阶级如何把自己的精力和热情投入到日复一日的跑步事业中，从而一次次体验生活的假高潮和蒸蒸日上的幻觉，却装作对身边某个巨大的黑洞视而不见。<br />\n作为社会的中坚力量，本该有知识有能力监督上层权力者，扶持下层弱势群体，结果却没有渠道也没有意识负担社会责任，并推动社会和国家的进步，实在非常讽刺。这篇文章出来不久【七个作家】公告就被封了。<br />\n我关注了很多公告，在封号大潮来临后，如今乍一看之下都是争先恐后地歌舞升平，但是我都不看了。心里明明知道有一个无法回避的深渊在看着我，所以一切若无其事的和谐都变成了矫饰的假象。</p>\n<p>我可以理解有人对政策有不同见解，比如说无论人类社会发展到公元几年，还是会有人赞成信息管制和文字狱有利于民众身心健康，还是有人认为威权主义应该凌驾于人权法律，还是有人管政府叫爸爸妈妈，觉得是他们赏了老百姓饭吃所以后者理应打骂任挨。但至少我们对发生在我们身上的事实能有一个共同的认识，这是交流的基础，也是社会能够维持下去的基础。</p>\n<p>不过，基于事实地讨论问题本身就是一种奢望，人从来就不是根据事实来认知和行动的，谎言和故事操纵着历史。正因为如此，经历了无数血与火的教训，人类才深刻体会到自由的信息来源、可靠的多方叙事有多么重要。<br />\n说白了，这是避免所有人都钻进同一种意识形态的牛角尖，既容易给他人造成巨大的伤害，也容易抱团自我毁灭。</p>\n<p>写了这么多杞人忧天的话，也知道并无卵用。我不是战士，只是个无比爱好自由的普通人，所以我更佩服那些牺牲自己的生活和生命为我争取过自由的战士，从古至今皆存在。能为他们发声的时候就算逼逼也要逼逼两句。</p>\n<p>胡适曾说，当大船沉没的时候切记要拼命自救，不可随它而去。鲁迅也说，倘若这世上没有光，我便是唯一的炬火。<br />\n我读书少，也不知道更高级的名人名言。总之，保护好我们对世界的好奇心和对他人的同理心，不忘自由之滋味，相信潮水的流向是我们每一个人所追求的方向汇聚而成。</p>\n<p>诸位以身迎向寒冬的朋友多多保重。</p>\n<p>发完这篇文章，我也准备好迎接这个号突然消失的时刻了。</p>\n<p>这个号之所以从开通以来，就不断狂言乱语，不时发些踩地雷的文章，还能活到现在，全靠各位读者的信任和爱护，以及不转发不讨论的高度革命自觉（我说真的），因为粉丝少，我才有机会尽量和你们每个人交流，尽量回复每个留言，在这纷扰世事中相识一遭。对此我很知足。</p>\n<p>心虚的时候，我总是想：【你就是只小蚂蚁，谁还真屑于掐你似的。】便有了点侥幸得以写下去。</p>\n<p>如果侥幸得以继续，我便继续写。即便很慢，也会让你们知道我在哪里，看到了什么，想了什么，会怎样活着。</p>\n<p>也许某一天，你我就在那片广阔天地的小角落里遇见了。不要觉得不可能，我已经遇到过好几次读者了：）</p>\n<p>后会有期。</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[26449,28641,14699,33045,9212]}