{"id":564469,"link":"https://chinadigitaltimes.net/chinese/2017/07/【cdtv】小民之心-刘晓波不死/","date":"2017-07-21T02:23:22Z","modified":"2017-07-21T02:41:33Z","title":"【CDTV】小民之心 | 刘晓波不死","content":"<p>当国家的列车被歹徒劫持驶向万劫不复的时候，刘晓波就是挺身拦截列车的人，他想救下的，不仅是百姓，也包括歹徒。这显示了刘晓波的大智大勇，大仁大义。可是，歹徒却把他杀了。</p>\n<p><iframe width=\"600\" height=\"338\" src=\"https://www.youtube.com/embed/Rj3Vakxb234?feature=oembed\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe></p>\n<p>视频文字稿 刘晓波不死！</p>\n<p>刘晓波不死</p>\n<p>小民之心</p>\n<p>刘晓波以这样的方式离开我们，大家都很难过。在此，我愿意和大家一起纪念这位为中国的民主事业殉道的勇士，同时我也想和大家分享一下对时局的忧虑。</p>\n<p>从官方公布刘晓波癌症晚期这个消息的时候，就让人意识到，最后的日子很快就会来临。因为公布消息那一定是当局感觉隐瞒不住了。但是，这一天来得如此之快，还是没有想到。刘晓波在最后时刻，渴望的是死在自由之地，渴望让妻子获得自由。哪怕能呼吸一秒钟自由的空气，也好啊。然而，刘晓波的愿望遭到了当局的无情拒绝。稍微了解当局的人也应该知道，他们肯定不会让刘晓波夫妇自由的。后来允许外国医生查看刘晓波的病情，这不过是一个障眼法，为了应付那几天的20国会议而已。当然，中间，大家都在盼望出现奇迹，希望在国际社会的压力下，当局或许能让濒临死亡的刘晓波离开。然而，在全世界的目光的关注下，当局公然以各种方式愚弄国际社会，侮辱国人，就这样害死了刘晓波。刘晓波虽然死在了囚禁当中，但是，刘晓波的心灵从来就是自由的。</p>\n<p>我们知道，肝癌发展到晚期并不是一个短暂的过程，刘晓波恐怕很早就已经有发病的症状。从官方6月26日公开刘晓波患病的消息，到他去世，只有18天时间，这显然太不正常了。在这短短的18天中，当局在世界舆论的镁光灯的聚焦下，进行了赤裸裸的表演，让世人再次目睹了他们的冷血、无耻和横暴。刘晓波的死可能还算不上当局迫害中国良心人士一个顶峰，但是，刘晓波的死肯定是一个当局仇恨民主的重要的标志。刘晓波无疑死于这个不人道的罪恶制度，但是，我们这么说，并不意味着，后世会忽略当局个人的责任。人们不会忘记，他们的手上有刘晓波的血。</p>\n<p>当局不敢放刘晓波夫妇出国，除了他们的野蛮之外，也暴露出他们的恐惧。人们或许注意到了他们的傲慢和野蛮，而低估了他们的恐惧和胆怯，他们实际上有比损失形象更大的担心。到了这个程度，他们已经顾不上什么形象了，顾不得什么名声了，实际上担心的已经不是什么名声的好坏了，而是担心这个政权随时会覆灭。担心一旦政权覆灭，他们的下场该是如何？环球时报刻薄刘晓波时说，“历史对失败者往往是无情的。”或许，这句话会用在他们自己身上。</p>\n<p>刘晓波的价值会随着历史的久远，越来越被人们认识到，现在，对刘晓波做出全面而深刻的评价，可能还为时太早。作为一个追求民主制度的标志性的人物，刘晓波的死对中国国内政治的走向的影响，对中国国际形象的影响，甚至对中国历史走向的影响，现在可能还无法想象。但是，有些事情是显而易见的。对于国人而言，刘晓波死后，一定会让更多的人仔细的思考如何面对当局，恐怕不会再有人对当局抱任何幻想；特别是香港和台湾人民对当局的认识会更加深刻，更加疏离。对于国际社会而言，刘晓波死后，想必他们也会重新考虑如何与中国当局打交道。</p>\n<p>中国的经济腾飞，中国人民付出了巨大的代价，然而，绝大多数的国人并没有从中获得利益，却是让统治者的腰腿更加粗壮，甚至粗壮的让西方列强都媚眼相待。更让中国人没有想到的是，中国人用自己的血汗帮统治者强化了囚禁中国人的枷锁，强化了统治者在国际上的威慑力，刘晓波就是在这个枷锁中被桎梏到死，而国际社会基本上无可奈何。</p>\n<p>同样，西方国家或许也没有想到，他们的一厢情愿会得到这样的结果。试图通过贸易促进中国民主化的想法，今天看来是多么的轻率和不负责任。他们对中国当局的认识过于肤浅。当局利用国际贸易把中国的资源和民众的血汗变成了巨额资金，反过来，却把手中的资金变成了对抗民主自由的武器。</p>\n<p>据说，为了防范刘晓波，当局长时间耗费巨量的资源。随着当局不断制造敌人，可能会有无数个大大小小的刘晓波出现。当这个政权与人民为敌时，当他需要防范所有的人的时侯，这个政权迟早会无法维持，当局维稳经费远远超过军费，已经是众人皆知的事实，未来，单单维稳的经费就足以拖垮这个政权。各方面的情况都显示，中国的经济正面临巨大的危机，当局财大气粗的日子已经到头了。可是，当局的开销是无法削减的，特别是维稳的费用可能会越来越高。财力的不足不仅会影响国内的维稳，同样会影响当局的国际地位。当中国的油水被榨干的时候，西方那些惟利是图的短见的政客们的好日子也就到头了。</p>\n<p>任何一个还有一点良知的人都会意识到，中国已经病入膏肓了。照这样的模式走下去，绝对是死路一条。现行的制度扼杀了中国人政治上的创造力和想象力和探索制度的努力。当局为了维持他的独裁政权，不仅消磨掉那么多的才俊，浪费掉无数人的才华，还把大批像刘晓波这样的民族精英投进监狱，甚至以各种手段残害。</p>\n<p>这让我想起明朝的万贵妃的传说，那个丑陋粗俗的女人侥幸成为皇帝的近侍，在她得意的时候，自己却不能生养了，为了保持自己的地位，她竟然残害其他嫔妃，不允许他们生养，不惜让皇帝绝后。今天的当局就是这样，尽管他们都是些庸碌无能之辈，猥琐些小之徒，但是，为了维持自己的权力，却故意压制和残害各种精英，不惜让中华民族丧失活力。</p>\n<p>不用讳言，在当局的强烈打压和封锁之下，就像过去许多良心人士一样，刘晓波在中国的影响力是有限的，绝大多数人并不知道他的存在，对他的思想也并不了解。长时间的监禁，似乎让他已经从广大民众的生活中淡去。在这个意义上说，刘晓波是壮志未酬身先死。在和当局的抗争中，他并没有像曼德拉、昂山素季那样获得成功，这是刘晓波的不幸。但是，和历史上被残害而被淹没的许多英雄相比，刘晓波又是幸运的。他赶上了网络时代，他的声音、他的思想并不能被隔绝，更不能把他扼杀在暗室之中。</p>\n<p>必须看到，维持这个制度的暴力机器是需要天量的黄金白银来润滑的，从这一点看，维稳是双重的罪恶，一是耗费民脂民膏压制人民的自由，二是压缩和剥夺了底层人民的福利，如此必然会陷入恶性循环，直至政权的覆灭。沿着这条路走下去，不仅对人民是灾难，对统治者也是死路一条。要摆脱这个恶性循环，只有从根本制度上进行改变。然而，当局却是有病忌医。</p>\n<p>大家都知道扁鹊的故事。扁鹊发现蔡桓公的病还在肌肤的时候，极力劝他医治，蔡桓公傲慢的拒绝了；当扁鹊知道蔡桓公已经病入膏肓时，他便急忙跑了。面对病入膏肓的病人，扁鹊逃了，刘晓波却回来了。刘晓波一直在大声疾呼，即使是看清当局已经病入膏肓，刘晓波还是不甘心，还非要给他开方治疗。宁愿被陷害，也不放弃。当局知道他们已经病入膏肓，但是，他们不愿意停止作恶，更不愿意让中国人知道这个真相，当局把给他治病的医生给害死了。他们以为，把医生害死了，他们的病就没人知道了。扁鹊飞了，刘晓波却死了。刘晓波当然是为了所有的中国人，才舍生忘死的要给当局治病，如此，刘晓波也算是求仁得仁了。</p>\n<p>当国家的列车被歹徒劫持驶向万劫不复的时候，刘晓波就是挺身拦截列车的人，他想救下的，不仅是百姓，也包括歹徒。这显示了刘晓波的大智大勇，大仁大义。可是，歹徒却把他杀了。</p>\n<p>刘晓波的惨死，无疑会加重社会的仇恨和戾气，会增加转型的难度。在当下的中国，像刘晓波那样心中没有敌人的人，可能并不多见，甚至很多人也不理解更不接受。当局以这样的方式残害刘晓波，强烈的震撼了无数人的心灵，也引发了人们身处弱势的无奈和感叹。不过，无论我们对现实多么失望，还是要看到，时代已经变了。最重要的是，人心已经变了。709抓捕了那么多律师，依然有人在继续抗争；在如此高压之下，依然有那么多的人敢于为刘晓波呼吁。这个现象，不要说在毛泽东时代，就是在89前后，也并不多见。民主的思想在中国已经无法压制。当局的每一次镇压，都造就出一批这个制度的掘墓人，当局在一次次一批批的培养出这个制度的掘墓人，这是这个制度无法避免的宿命。虽然他们阻止刘晓波成为曼德拉、昂山素季，不让刘霞成为阿基诺夫人。但是，一定还会有更多的人成为刘晓波、成为刘霞。中国现行的这种不人道的制度一定会结束。</p>\n<p>刘晓波所谓的我没有敌人，实际上是宽恕人而不放过制度。刘晓波的政治主张，或许人们有不同的评价和认识，但是，有一点应该是没有争议的，刘晓波为了理想甘把牢底坐穿的精神，一定会获得世人尊敬。不要说其他的方面，单单刘晓波面对强权，不低头、不放弃，敢承担、敢牺牲，就是条汉子，就值得佩服。刘晓波走了，愿他一路走好。</p>\n","author":1015,"categories":[18270,18269,10466,13770],"tags":[9041]}