{"id":564444,"link":"https://chinadigitaltimes.net/chinese/2017/07/新浪科技-如果互联网断开一整天：网络已经成为/","date":"2017-07-20T05:18:03Z","modified":"2017-12-25T12:41:46Z","title":"新浪科技 | 如果互联网断开一整天：网络已成人类的第二空气","content":"<p>现今，如果人们忘带手机，就像内心被掏空，没有归属感，没有安全感，担心收不到信息，很多事想做却做不了，狂躁不安，难以安神。手机、电脑如此重要，是因为我们可以通过这些工具与互联网相连。</p>\n<p>1995年，只有不到1%的人类可以上线，绝大部分都是西方人。20年之后，超过35亿人能够连网，差不多占全球人口的一半。而且这个数字以每10秒增加1人的速度增长。根据美国民调机构皮尤研究中心的数据，5%的美国人每天在线不间断，73%的美国人至少每天都使用网络。根据2016年中国互联网络信息中心的统计报告，中国网民规模达7.1亿，占全国人口的51.7%。</p>\n<p>如果将1993年算作互联网真正与全人类面世的时间，互联网的存在才不到25年，在约1万年有史记载的人类历史长河中只是短短的一瞬间，然而它对人类的影响却达到让人惊恐的程度。人类社会生活与网络丝丝相扣，网络已经成为了人类的第二空气，人们极度依赖，无法离开。</p>\n<p>那么，如果互联网断开一整天，人类社会会怎样呢？</p>\n<p>2012年11月22日，在澳大利亚瓦南布尔市附近，格雷格·沃尔什发现网络断了，手机和座机也无法接通，他通过收音机得知，瓦南布尔市的电话交换机着火，导致网络断线。格雷格本应在电脑上接收工作邮件并向各部门下达工作指令，这时只好驱车20分钟进城亲自口传。车开到半路没油了，来到加油站却发现因无法联网刷不了卡，口袋里仅剩5澳元现金。当他找到ATM机时发现机器无法使用，只好去银行取钱，却看到银行外面排着长长的取钱队伍。这次小小的火灾导致10万人失去网络和电话联系，这样的情况延续了3个星期。</p>\n<p>类似的局部断网也在美国发生过，在亚利桑纳州首府凤凰城，网线不知被谁切断，几乎全州的网络都断了。断网延续了近12个小时，由于没了网络，没有了实时通信，大部分人都不知道发生了什么，恐慌气氛非常浓重。银行关门，并降下保护杠，以防止群众强行进入；超市也阻止人们进入，除非他们在门口亮出自己的现金；人们为弄到现金和物资慌乱地四处奔走……</p>\n<p>这些局部地区断网后的真实景象反映了互联网断开后的混乱。</p>\n<p>对于个人而言，如果全球互联网全部断开，就无法及时获得相关资讯，也无法及时联系亲友。虽然传统的电话线可能还在，但目前很多城市的座机线路也走网络光纤，断网同时也断了电话线，甚至现在很多人已经不再安装座机了。交流和资讯断开会带来焦虑和不安。</p>\n<p>对整个社会而言，断网将使全社会遭受沉重打击。灾难性的影响首先从经济领域开始，这也是断网给政府带来的最大压力。金融市场将停顿，股票、银行只能关门大吉，信用卡、借记卡、微信、支付宝等非现金支付方式一律暂停，人们无法取到现金，无法购买所需物品。谷歌、亚马逊、新浪、淘宝等全球的网络公司都将停业，作为现代经济的支柱，这些网络平台的停顿将带来巨大的经济损失。当然，如果只是断网一天，许多交易只是延迟发生，实际损失并没有这么大。然而，时间一长，公司业务停顿不仅意味着巨大的经济损失，还意味着大批员工下岗。</p>\n<p>由于城市越来越智能化，许多城市的基础设施也与网络科技结合得越来越紧密，一旦断网，基础设施的功能将受到影响。如今，越来越多国家的电网、天然气管道和自来水供应都是基于网络的数据采集与监控系统（SCADA）。这一系统的设计智能化程度很高，当一点或多点故障发生时，能针对故障自动调整，相关部门也会非常依赖这些智能系统。然而，一旦断网，如果备用措施不到位，城市的生命系统可能会瘫痪。</p>\n<p>对于交通而言，断网意味着自动导航功能失效，也许一部分人要迷失在道路中。而对于通过网络构建交通灯、疏导系统的城市来说，城市交通将变得混乱。</p>\n<p>互联网消失也会造成食物短缺，这是因为许多食物供应商和超市通过网络收集供给需求信息并根据这些需求进行生产。一旦这一供应链失效，至少在断网的前几天，系统会不知所措，影响正常的食物供应。</p>\n<p>焦虑、失业、物资缺乏、生活错乱等状况会扭成一股旋风袭卷而来，同时被一些反社会、反政府或者不法分子所利用，可能最终演变成一场政治危机。而且，现代化程度越高的地区，受到的影响越大，非洲原始部落的人们仍然可以高枕无忧。人类社会越特化，也意味着越脆弱。</p>\n<p>网络并非不可侵犯，事实上，局部范围内网络掉线的现象时有发生。</p>\n<p>网络攻击可能是导致大范围断网的一个原因。恶意攻击的黑客会通过发布病毒性程序攻击路由器漏洞或关闭域名服务器，导致大规模网络中断。</p>\n<p>切断深海光缆也会导致局部网络断线。深海光缆是全球大陆之间的网络交通要道，一旦光缆断开，大陆与大陆之间的网络连接也会中断。切断光缆对于攻击者而言并不容易做到，倒是光缆本身有时会意外受损。2008年，由于海底光缆断裂，中东、印度和东南亚三地的网络中断连接。</p>\n<p>一些政府为本国网络设置了“互联网死亡开关”。在埃及，2011年“阿拉伯之春”的革命浪潮发生时，政府曾用这样的开关关闭了本国网络，以增加那些反抗者协调组织的难度。土耳其和伊朗也在人民抗议期间使了这一招来抑制群众的抗议声浪。而美国参议员也在建议在美国创建一个互联网生死开关，作为网络攻击发生时的防御措施。不过，设置一个死亡开关并不容易，国家越大、越发达，关闭网络的难度越大，因为无论是国内还是国内外之间都有太多的网络连接。</p>\n<p>不过，全球范围断网不是那么容易的，因为网络服务供应商已经预备好了各种方案和维护人员，随时准备应对网络攻击和网络断连，修复受损网络，使得全球网络能继续保持连接。</p>\n<p>但理论上仍然存在全球断网的可能。最具灾难性的网络攻击，也是最有可能导致全球网络失效的力量，来自于太阳风暴。太阳风暴会产生突然增强的电磁辐射、高能带电粒子流和日冕物质抛射的快速等离子体云。这三种现象会对地球的通信、卫星、地面技术系统造成影响甚至破坏，由于这三种现象会先后到达地球，因此被称为“三轮攻击”。</p>\n<p>太阳风暴曾多次影响卫星运行或导致卫星失效，2000年7月14日，一场巨大的太阳风暴使美国和日本的多颗卫星发生故障，其中日本的一颗X射线天文卫星太阳能板错位而无法供能，卫星于2001年3月坠入地球大气层。这次太阳风暴同时对地面无线通讯造成了影响，使北京、兰州、拉萨和乌鲁木齐等地的电波观测站的短波无线电全部中断。</p>\n<p>太阳风暴也会导致电力系统遭受重创，因为附加电流会使电网中的变压器受损或者烧毁。最著名的一次事件是1989年3月发生的强太阳风暴使加拿大魁北克地区在寒冷的冬夜停电9小时。</p>\n<p>因此，如果吹向地球的太阳风暴足够强大，网络全断并非不可能，也许断网几天，甚至几个月。那样的话，整个现代社会将会一夜之间瘫痪。</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[7775,10264,24964,15228,33705,14319,19248,26969,26049]}