{"id":564636,"link":"https://chinadigitaltimes.net/chinese/2017/07/【历史文件】汪浩：联合国第2758号决议失效了吗？/","date":"2017-07-23T06:49:35Z","modified":"2017-07-23T06:49:35Z","title":"【历史文件】汪浩：联合国第2758号决议失效了吗？","content":"<p><img class=\"aligncenter wp-image-564638\" src=\"http://chinadigitaltimes.net/chinese/files/2017/07/20170327-115745_U6942_M261928_554a-300x200.jpg\" alt=\"\" width=\"590\" height=\"393\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/07/20170327-115745_U6942_M261928_554a-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/07/20170327-115745_U6942_M261928_554a-768x512.jpg 768w, https://chinadigitaltimes.net/chinese/files/2017/07/20170327-115745_U6942_M261928_554a.jpg 800w\" sizes=\"(max-width: 590px) 100vw, 590px\" /></p>\n<p>作者指出，中华民国应该向国际法院主张，由于蒋介石和他的代表均已过世，国际法院应该判决联合国第2758号决议不再具有任何现实意义，已经失效。（数据照，取自网络）</p>\n<p>&nbsp;</p>\n<p>联合国大会第2758号决议是1971年10月25日第26届联合国大会通过的关于「恢复中华人民共和国在联合国组织中的合法权利问题」的决议。中华人民共和国政府依据该决议取得原由中华民国政府拥有的联合国「中国代表权」；中华民国政府则在该决议表决前宣布退出联合国。</p>\n<p>&nbsp;</p>\n<p>2758号决议全文如下：「回顾联合国宪章的原则，考虑到，恢复中华人民共和国的合法权利对于维护联合国宪章和联合国组织根据宪章所必须从事的事业都是必不可少的，承认中华人民共和国政府的代表是中国在联合国组织的唯一合法代表，中华人民共和国是安全理事会五个常任理事国之一，决定：恢复中华人民共和国的一切权利，承认她的政府的代表为中国在联合国组织的唯一合法代表并立即把蒋介石的代表从它在联合国组织及其所属一切机构中所非法占据的席位上驱逐出去。」</p>\n<p>&nbsp;</p>\n<p>1971年10月25日晚，在2758号决议表决前，时任美国常驻联合国代表布什连同日本等十九国提出临时动议，主张将决议草案中「把蒋介石的代表从它在联合国组织及其所属一切机构中所非法占据的席位上驱逐出去」作为另一项议案，分开表决，但布什的这个动议因61票反对，51票赞成，16票弃权而未获通过。在此之后，中华民国外交部长周书楷当场宣布中华民国退出联合国，接着，联合国大会以76票赞成、35票反对、17票弃权压倒性多数通过第2758号决议。</p>\n<p>&nbsp;</p>\n<p>1971年10月26日，美国国务卿罗吉斯对联合国投票结果声明「美国对于联合国所采取的剥夺中华民国在此组织内代表权的行动深感遗憾。我们认为这项具有排除台湾一千四百万人民在联合国内代表权影响的先例是一个极度不幸的先例，将在未来发生许多不利的影响。」可是，45年过去了，美国并没有对联合国的这一重大错误采取过任何纠正的行动。而且，美国多次公开声明「美国不支持台湾加入以国家资格为要件之联合国等国际组织成为会员。」</p>\n<p>&nbsp;</p>\n<p>不过，45年来，美国一直注意到「第2758号决议事实上并未确立台湾系中华人民共和国之一省」；「第2758号决议并未提及中国主张对台湾拥有主权」。美国虽然「认知」中国主张「台湾系中华人民共和国不可分割之一部分」，但坚持此主张「并非包括美国在内之联合国会员国普遍接受之主张」。</p>\n<p>&nbsp;</p>\n<p>1971年10月26日下午，蒋介石发表「告全国同胞书」：「第二十六届联合国大会竟违反宪章规定，通过阿尔巴尼亚等附匪国之提案，牵引毛共匪帮窃取中华民国在联合国及安全理事会中的席位。我们本汉贼不两立之立场，及维护宪章之尊严，已在该案交付表决之前，宣布退出我国所参与缔造的联合国。」他说「我们国家的命运不操在联合国，而操在我们自己手中。」正如美国国务卿罗吉斯所说，45年来，中华民国独立于联合国之外，「继续是国际社会内受人尊敬和深具价值的一份子」。</p>\n<p>&nbsp;</p>\n<p><img class=\"aligncenter wp-image-564637\" src=\"http://chinadigitaltimes.net/chinese/files/2017/07/20170515-112331_U720_M280037_9e11-300x200.jpg\" alt=\"\" width=\"590\" height=\"393\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/07/20170515-112331_U720_M280037_9e11-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/07/20170515-112331_U720_M280037_9e11-768x512.jpg 768w, https://chinadigitaltimes.net/chinese/files/2017/07/20170515-112331_U720_M280037_9e11.jpg 800w\" sizes=\"(max-width: 590px) 100vw, 590px\" /></p>\n<p>周恩来也很担心2758号决议没有列入有关台湾地位的条款。即使通过了，台湾地位仍未解决。（资料照，取自Wikipedia）</p>\n<p>&nbsp;</p>\n<p>当年，周恩来也很担心2758号决议没有列入有关台湾地位的条款。即使通过了，台湾地位仍未解决。1971年10月21日，周恩来在北京对季辛吉说，美国的「双重代表权案」，北京反而容易应付，通过了，北京仍拒绝入会，「回家睡觉」。他担心的是「两阿案」（即2758号决议提案），因为这个决议案不能列入有关台湾地位的条款，如果通过，台湾地位仍未解决。对中华人民共和国来说，「我们肯定不会放弃台湾，或者接受所谓的『台湾地位不确定』来换取在联合国的席位」。他还表示，尽管联合国中的大多数国家希望能够恢复中华人民共和国在联合国的合法权利，但是「我们认为更重要的是台湾的未来。这是我们两国间最重要的问题」。周恩来的担心是正确的，2758号决议实质上并未改变「台湾地位未定」的状况，该决议未涉及台湾是否为中华人民共和国一部分，没有在联合国确认台湾的国际法地位。</p>\n<p>&nbsp;</p>\n<p>1971年11月，参加联合国大会的中华人民共和国代表团奔赴纽约前，毛泽东曾接见了乔冠华等代表团成员，当时，毛泽东问周恩来：「你说这个决议会不会有什么后遗症？国际问题上会不会有什么反复？」 经过一番讨论，毛、周两人都认为2758号决议规定「中华人民共和国才是唯一的合法政府，立即将蒋介石集团驱逐出去」，就已经从政治、法律和道义上阻塞了制造「两个中国」的可能性，没有空子可钻。可是，中国代表团私下里担心「唯一合法政府是明确了，但『台湾是中华人民共和国的一个组成部分』这个表述没有在2758号决议里明确地体现出来。」不过，对这个已通过了的决议，毛、周决定不宜追究过多。</p>\n<p>&nbsp;</p>\n<p>2007年2月，中华民国完成加入联合国「消除对妇女一切形式歧视公约」立法程序后，委托友邦诺鲁将台湾的加入书存放联合国秘书处，联合国秘书长潘基文却于3月28日发函给诺鲁驻联合国代表，宣称根据第2758号决议，「联合国视台湾为中华人民共和国的一部分」，因此台湾无权存放任何文件给联合国。那是联合国秘书长有史以来第一次正式援引2758号决议声称「台湾属于中华人民共和国」。副总统吕秀莲发现这份函件后，立即报告陈水扁总统，并获陈水扁授权处理。经过吕秀莲指示台湾驻美代表与美国国务院沟通，美国国务院针对此事于6月26日向联合国秘书处提出9点立场，重点包括：1. 美国重申其仅「认知」中国所持台湾系中国一部分之观点。美方对台湾地位问题不采取立场。2. 美国长期以来皆呼吁台湾地位应以台海两岸人民均满意之方式和平解决。3. 美国注意到联合国大会于1971年10月25日通过之2758号决议，事实上「并未确立台湾系中华人民共和国之一省。该决议仅承认中华人民共和国之政府为在联合国代表中国之唯一合法政府，并驱逐蒋介石之代表在联合国及所有相关组织占据之席次。2758号决议并未提及中国主张对台湾拥有主权。」4. 美国敦促联合国秘书处检讨其对台湾地位之政策，并避免就联合国会员过去35年来同意各持异议之敏感议题选择立场。5. 倘联合国秘书处坚持视台湾为中华人民共和国之一部分，或以暗指台湾属此地位之用词涉及台湾，「美国将被迫以国家立场与此一立场划清界线。」</p>\n<p>&nbsp;</p>\n<p>美国还邀请日本、加拿大、英国及澳洲等大国共同向潘基文抗议他引喻失当，在美国的强力介入下，联合国秘书长潘基文终于在8月15日正式道歉，澄清并保证以后不再引用第2758号决议来论断台湾主权及代表权。</p>\n<p>&nbsp;</p>\n<p><img class=\"aligncenter wp-image-564639\" src=\"http://chinadigitaltimes.net/chinese/files/2017/07/20170201-040207_U720_M243385_473d-300x200.jpg\" alt=\"\" width=\"590\" height=\"393\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/07/20170201-040207_U720_M243385_473d-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/07/20170201-040207_U720_M243385_473d-768x512.jpg 768w, https://chinadigitaltimes.net/chinese/files/2017/07/20170201-040207_U720_M243385_473d.jpg 800w\" sizes=\"(max-width: 590px) 100vw, 590px\" /></p>\n<p>联合国前秘书长潘基文1日宣布弃选下届南韩总统。（美联社）</p>\n<p>&nbsp;</p>\n<p>联合国前秘书长潘基文引2758号决议，声称台湾是中国的一部分，遭到美国、英国、日本等国大动作抗议；最后潘基文落魄道歉，并保证不再藉此论断台湾主权。（资料照，美联社）</p>\n<p>其实，2758号决议全文并未提及中华民国或台湾，而只是决定「立即把蒋介石的代表&#8230;驱逐出去」，问题是2758号决议提到的蒋介石和他的代表均已过世，该决议所针对的对像已不存在，所以2758号决议的一部分作为历史文件已经失效，而中华民国作为联合国的创始会员国，其国名还留在《联合国宪章》的条文之中。</p>\n<p>&nbsp;</p>\n<p>中华民国政府可以研究向海牙国际法院提出诉讼，控告联合国，要求国际法院对2758号决议有效性作出解释。根据《国际法院规约》第三十四条「在法院得为诉讼当事国者，限于国家」，但第三十五条「非联合国会员国为案件之当事国时，其应担负法院费用之数目由法院定之。」可见，中华民国作为非联合国会员国仍可成为诉讼当事国。根据《国际法院规约》第三十六条，「法院之管辖包括各当事国提交之一切案件，及联合国宪章或现行条约及协约中所特定之一切事件」，也包括「国际法之任何问题」。中华民国应该向国际法院主张，由于蒋介石和他的代表均已过世，国际法院应该判决联合国第2758号决议不再具有任何现实意义，已经失效。</p>\n<p>&nbsp;</p>\n<p>＊作者汪浩为牛津大学国际关系学博士。 原文发表于2017年07月23日《风传媒》。</p>\n<p>&nbsp;</p>\n","author":1052,"categories":[18271,18270,18269,17850],"tags":[10218,33076,33075,32990,18904,33074,11978]}