{"id":564678,"link":"https://chinadigitaltimes.net/chinese/2017/07/贵在公开-明鏡專訪郭文貴第四期（8）-因为你们是/","date":"2017-07-24T14:20:35Z","modified":"2017-10-24T01:15:46Z","title":"贵在公开 |  明鏡專訪郭文貴第四期（8）-因为你们是恶人！！","content":"<p><img class=\"alignleft size-full wp-image-560095\" src=\"http://chinadigitaltimes.net/chinese/files/2017/05/文贵伐赵.jpg\" alt=\"\" width=\"261\" height=\"194\" />【摘要】</p>\n<p>为什么现在爆料老领导啊，打电话啊还有一系列的变化啊，这都是战略。这也是战术。因为不管任何情况下，你比如海外这一块儿你低估了。那些小官司，为啥我一再说呢？我们一定要这件事情，经过一定的时间，实际上我们时间很短，半年！半年就把中国这么大事揭发出来，那你回顾过去的中国100年，那我们的效率太高了。发展太快了。所以从这一点上来讲呢，我们不能被任何的声音和其他各方面所左右，失去了方向。因为我们是有目的的，不是乱来的，不是搞网红，也不是搞名人节目，咱不在乎那个。所以我们的计划要跟着大量的今天做在这儿的工作，很多团队的调查，辛苦付出，冒着生命的危险，就像我说的一样，今天郭文贵的每句话，都是以我员工的失去自由，生命受到威胁，我员工家属的眼泪和铺着一地的白发，我家人的生命安全，我家人的白发，和我家人的生命自由，千亿的资产，我个人的生命安危，来作为赌本在这儿开始的。</p>\n<p>所以说我说每句话是必须负责任的。没有人像我这样做的。那么我的目的就是实现郭七条，铲除盗国贼。这是为什么我昨天跟美国一个报社，我说：我希望你们再去说到我的时候不要再说，我跟国家不为敌，我对这个民族不为敌，我对习主席不为敌，我是对盗国贼们为敌，不关下一步发生什么事情，这都是我的原则。不管任何情况下发生都要记着这是郭文贵的原则。</p>\n<p>那么同时就是你刚才说的这个，我中间受到这样那样的影响的时候，受到影响情绪变化，这也是正常的。我是人，而且文贵的毛病，缺漏比一般人多。我优点有多突出，我缺点多么的极端。还有一个小平你要看到，我是在一个极端的痛苦压力和挑战生命威胁，还有家人同事给我带来的压力，国际上的合作伙伴，还有我一个人挑战着一个利益集团，这是多大的利益集团啊？！</p>\n<p>郭：我简单的说吧，你看看一次大战。魏玛帝国，到后来希特勒的诞生，对比当时有本书很有名叫《希特勒的腐败》，这个书你好好看一看，纳粹帝国的腐败，那时候分的字画，各家里挂字画，艺术，雕塑，希特勒喜欢的，包括希特勒身边的几个人物，大建筑师司稗尔。还有俄罗斯时期的斯大林时期的那几个人物，搞情报的那个。包括《旧制度与大革命》书中写的法国大革命，包括美国历史转变时期，都有共同的征兆：极权，有几个绝对性的民粹人物，和对领袖级人物的吹捧，名义利益和安全的绑架，然后再绑架民意操控民意，搞个人崇拜，然后经济高度集中。经济高速发展，导致领袖人物被高度突出。很多领袖都是被这帮人奸贼啊，我一再说的赵高，王岐山先生百分之百的赵高，太像了。找不出第二个，你看看把胡亥怎么弄的？扶苏怎么给灭了的？怎么把胡亥给杀了的？怎么把李斯拉下水的？如何把大秦朝给毁了的？事实上这是中国危险的时候。王岐山控制的经济和对人才利益的绑架，那绝对不是说为了习主席为了国家利益，那是不可能的。他不是那个目的，这个目的的揭穿，至于结果如何咱不太关心，如果这个人还能被重用，还能控制这个国家，对不起那是这个国家民族的问题，不是郭文贵的问题，我已经做了我力所能及的事，我再次重申，我对谁被抓谁不被抓一点儿要求没有！我只想把事实揭发，证明他们是害我的。如果可能你把我的钱还给我，如果可能尽快的让我的家人员工进出自由，中国因为我确实能看到郭七条依法治国，能杜绝以贪反贪，以黑反贪，以警治国，这是我追求的！</p>\n<p>至于说你王岐山同志被不被抓，傅政华被不被抓，海航被不被查跟我半毛钱关系没有！这不是我追求的！这一点小平先生你一定要明白！还有这些王朝的问题，我刚才举了那些王朝，那些现象如果在中国还在发生，那是中华民族的不幸，那不是我一个人的责任，也不是我一个人的不幸，那是中华民族的不幸。</p>\n<p>我深信9000万党员14亿人民，通过历史，包括文化大革命这样的灾难历史，在中国不要再出现。十九大以后什么重新国有制占主体的经济，实行更加的媒体控制，中央更加集权，更加不国际化，更加保守化，这些都是预测。一旦走向那一步，中国必亡。民族将最大的灾难。因为那就是奸贼当道，赵高再生。大秦帝国的灭亡会重新演绎一遍。我们将进入万劫不复的地步。这就像当时某个中央领导在桌上给我说：中国未来在十九大以前，不解决体制内的弊病，和媒体独立，和司法独立，党内监督变成独立司法监督，共产党中国一定遇上人类最大的浩劫！而一旦浩劫发生，不像过去几百年能回来，就不可能再回来。就从国际这个大桌子上彻底掉下去，再返不回来了！这是我为什么一再反对不要中国乱，千万别乱，乱大家全完，所有的理想都是骗人的！中国不乱，习主席有这个能力有这个智慧，他能把中国控制住，达到在未来和平演变，达到媒体独立，司法独立，共产党变成两个党，盗国贼现象不可能在中国发生，极端的像法国大革命魏玛时代结束后的产生了希特勒，包括日本从明治维新发展到那个时代，脱亚入欧以后发生的日本帝国主义思想，不在中国发生，这才是人民之福。这也是文贵能看到以后，现在是媒体的时代，你所做的事情，真相是老百姓能搞明白的。</p>\n<p>就像这些信息过去是不可能被老百姓知道的。现在我完全能做得到。不但我能做到，还有千个万个文贵都能做到，这是我的爆料给大家的一个提示。人民的力量已经没有那么简单了。信息时代和科技时代的到来，让人民每个人都可能变成比纪委书记还要大的能量，不是权力。权力不代表能量，能量也不代表权力，但能量绝对可以正确影响权力。</p>\n<p>陈：从复仇的一种目标，升华到你的郭七条是吧？到最近的华盛顿自由灯塔报的记者比尔格茨先生的采访，<br />\n郭：这个采访太多是歪曲的了。这是我从来不接受平面媒体采访的原因，太糟糕了。</p>\n<p>我认为中国到今天，政治体制政府的法治治理程度，国家管理和政治管理，还有人民的管理，几乎是可以说绝对失败。</p>\n<p>我是在这个机制里混出来的，在里边打拼出来的，在毛屎坑里出来的，我深深知道，什么有用什么没用，我只做现在能有价值，能有改变，能帮助社会和别人，对我自己也能实现对我有帮助的事。至于理论方面说太多不现实，包括你刚才讲那个，郭七条和民主法治完全来自于那里，他是一个手段，是一个阶段性的目标，最终的追求就是民主法治和自由。没这三个条件你郭七条实现不了！</p>\n<p>文贵爆料到今天呢，我对我自己，我这人有时候啊非常执着，有时候会受到人影响，总体上我是不受别人影响的，就是我从爆料到今天，我把握了三个层次。</p>\n<p>第一个层次就是让你了解真实的文贵。在这一点上你看到露台和这里，生活中酒后，已经展示给大家了。从来不忌讳，我站到镜头前那一天我就想，我要让全世界知道真实的文贵。因为我被这些人妖魔化污名化了多年了，所有全人类上最脏最丑的事情都在我头上了。我应该让人知道真实的文贵。我做到了。就刚才你说的批评我的，这恰恰是我成功的一部分。因为我让他们知道真实的文贵。你如果只看到我今天的样子，那不是真实的文贵，那是王岐山先生，那是常委政治局，那你看床上那一面的时候那完全不是一回事，我绝对不是那么龌蹉，我百分之百的展示给大家。第一个层次的。</p>\n<p>第二个层次我要让中国各个层次的老百姓，知道文贵想干什么事，不是仅仅为我自己，但首先我得说实话，我自己很重要，我的员工很重要，员工家人很重要，我家人很重要，然后我的钱也很重要。我这一点必须如实的说，同时我也想让中国人都像文贵一样都那么重要，这个排序必须搞清楚的。争取我个人的同时，我知道不给国家争取利益，不给社会争取利益，我的利益也没有。</p>\n<p>第三个层次就是我的理想化。希望中国能像郭七条一样，实现我们每个人都有自由法治保护然后民主。像我们呆在美国一样，能每个人都快乐的活着，健康的活着。安全的活着，财权得到保护，人权得到尊重，司法对人公平，这是我认为起码的。洛克的书里写的很简单：任何一个政党，人权不得到保护的时候你就是个违法政府，当人民的财权不得到保护的时候你就是人民的敌人！你就要被推翻！当一个社会的法治制度不能公平的对待个人的时候，你就是个违法政府！我追求的是这么多年来全人类追求的目标，这是正常的。</p>\n<p>然后回答你刚才的问题。说这些爆料当中越来越正规了，他是必然的。因为首先得让大家了解我。首先得了解王岐山这个盗国贼，还有大家要知道我要爆的常委不是这一个人，我要通过我的爆料，让中国绝大多数老百姓，知道真实的中国政治形态，和所有你被愚民导致的结果就是这些媒体宣传对你的欺骗，还有对你个人财产和安全带来的威胁。还有我们子子孙孙未来要面对的问题，还有你怎么知道明天不发生2015年的股灾啊，你的钱随时可能被弄走，一个恶性通胀你的房子一文不值。现在已经发生了，你的钱拿到外国花你不能说了算，你的钱完全被印钞被海航一个个渤海金控全给转走了，你钱被偷走了，你钱不能到海外花，你出国护照不管用，被边境边控了。财权得不到保证，被稀释被偷走，人权不能得到保证，随时抓你，随时变成雷洋，随时让你知识分子变成刘晓波，然后自由你根本不自由，连新疆人坐火车到北京都不合法，现在新疆人住酒店马上就有人来查你，像你这样的人到北京机场就把你抓了。也没有自由，通过我这个事情告诉你他们为什么不给你自由，不给你法治，不给你民主，不是为了国家利益，不是让人民活得更好，是因为他要统治你，他要剥夺你的财富，要你的命，把你变成猪狗的奴隶，让你的未来你的前世今生，未来孩子都为他服务，永远不能说“不”！</p>\n<p>昨天在自由女神那儿说的：对抗争论辨别，是找出大家利益平衡最佳一点的方式。他不允许对抗，不允许辩论，也不允许任何所谓的挑战，这就是文贵郭七条要追求的，我们的财权要得到保证，我们的人身安全要得到保证，我们的自由要得到保证，是在一个公平的法律之下，是有媒体监督，是有独立的法律，和政府形成一个对抗平衡关系，让人民扮演一个仲裁者，而不是王岐山先生，他一人决定了想抓谁抓谁！</p>\n<p>所以我觉得小平先生，今天爆料报到这儿的时候呢，进行了一个最成功的阶段，就是中国老百姓能够听到一个微小的一个蝴蝶翅膀发出的声音，这个声音就是”一切都是刚刚开始“，然后从健身开始，然后这个翅膀的声音力量逐渐的过渡到整个中国老百姓当中，老百姓现在从看娱乐节目，到看了文贵的爆料，到看谎言节目，看文贵真实的爆料，然后发现跟自己身边有关系，然后找到了各种身边的答案，这个是很有意思的。</p>\n<p>但是我可以肯定的说，文贵是唯一的。我现在跟任何集体政治利益集团包括你明镜啊，没有任何的关系，所以我要保持我文贵两个干净：昨天船上跟你说的。我深深知道我有假我就是自杀。只要我有假，只要我沾钱也是自杀。就是我敢跟别人有利益的瓜葛，我肯定完了。这爆料就完了，我这个爆料有假，造假那肯定完了。所以说我不能假不能沾钱。</p>\n<p>现在呢我知道带来的风险，给我家人给我同事员工家人太大了。痛苦太多了。我唯一现在能追回到属于我们的尊严我们的自由利益，我们的安全，我只能和全国的14亿人民站在一起，争取到所有大家的尊严和安全，我们才可能实现我们的。所以说推友们我们的合作，我们的团队，我们大家的共同努力，绝对重要。</p>\n<p>未来文贵能否达到目的，绝对看到的第一要点，就是是否得到了推友们的支持和关注，像泛亚啊E租宝啊，像一个个这样的案子钱去哪儿了？还有老兵为啥这样傲慢对待你们啊？为啥银行机构可能随时你的钱就没了？股市骗走的钱去哪儿了？这些东西真相越来越明以后，大家就会和我形成一个利益共同体，安全共同体，然后讨伐盗国贼，建立我们心目中的自由民主法治我们爱的国家，我们爱的国不是他们的国，我们爱的民族和人民跟他爱的人不一样，这就是文贵爆料的价值。希望今天的爆料呢让推友们呢能看到更多的真实信息。认真的研究每个字每一张纸。</p>\n<p>陈：要结束前我突然想个问题：好像你今天要说贯君刘呈杰的这个DNA的证据？<br />\n郭：我们本来今天准备了。后来就是在7点的时候，你看他们过来给我们送资料的时候，把三块儿给拿掉了。第一就是海外账号，因为我们取证没取完。还有DNA，因为DNA呢牵扯到王岐山先生的DNA，就是因为这个原因呢没有认证完，拿掉了。因为某个医院吧，北京某个医院出的东西呢他们在核实，所以我们会择机把他的DNA和他们DNA会公布。</p>\n<p>新领导呢也在努力帮我的忙。我今天兑现了对新领导的所有的承诺。我也兑现了老领导的承诺，717爆料没爆那些人，我希望能得到他们的回应。如果不能得到他们回应的话，还是我那句话，你走一步，我走十步。717今天是个分水岭，我等待着这些人对我们的员工资产和相关人依法的对待，给他们一个公平和自由。同时停止对郭文贵进行网络骇客，包括录制假啪啪啪视频，包括去到海内外造我的谣，挑拨我和伙伴的关系，非法查封资产，都停止下来。</p>\n<p>因为还是那句话，我不想打开潘多拉盒子，但是你要是逼着我打开了，你可以再试一试，拭目以待！你看我能不能做到？！那一定是陈小平先生一定不坐在椅子上，你一定是摔倒在椅子下面！我也不希望让中国政府的脸丢到全世界去！我也不希望让中国人承担盗国贼的丑恶嘴脸，让人们为此付出代价，所以鉴于此，今天717之前，各方游说，考虑老领导让我太太和女儿儿子我们的团聚，新领导的努力，包括新领导老领导释放出的部分善意，我今天做出了D方案的播出。</p>\n<p>但是我还希望盗国贼们不要拿着国家的利益和人民的前途和你自己的全家的前途来干这些违法的勾当，这是美利坚共和国，不是你的被绑架的中国，这个一定要牢记。咱们可以拭目以待，行与不行像王岐山书记说的：扳扳手腕！（模仿）咱试试！！</p>\n<p>你可以把王瑞林跟踪录像派人调查他你把他灭了，你把吴晓晖抓了，郭文贵那绝不是你那么简单的。扳手腕咱试试，我比你干净！我比你年轻！我比你有精力还比你聪明！还有我有正义！还有我有世界上绝大多数人的支持！我相信我有上天的帮助！你们没有！因为你们是恶人！！</p>\n<p>【听写文本】</p>\n<p>陈：就是你有时候不应该，批评人家人身的缺陷之类，痔疮啊这些东西，尽量不要用，野兽啊畜生啊也不要用。你看今天这样的话就比较有份量，这是我转告部分网友对你的批评。希望你能接受，你不要老黑我，我从来不会黑你。但是网友对你的批评希望你能听得见。</p>\n<p>郭：非常感谢推友的批评！这个很感谢含感谢！我回答你刚才的问题，比如说在凉台上和在屋里边儿不一样，也不是不一样。是一样的。因为在里面讲话的时候要严肃，为什么说这时候我每次在办公室我从来不穿休闲装，几乎没有。我都是穿正装上班，我员工也这样，那是我们的战场。你上战场不能穿内裤上去，那就要穿着盔甲，我们正装就是盔甲吗！正装和休闲装的区别在这儿呢！那个时候说话呢要严谨严肃认真，不能有太多个人的情绪在里面，而是就事论事。我在露台上更多试网络。我讲的不是叫爆料，我是生活中的一个真实的，我不用那么严肃，我不是在战场上，和大家一样的文贵，这是我的一个状态。但是我讲的话都是一致的。标准都是一样的。我的人品和道德都是一样的。不是胡说八道的。有时候激动啊那是喝了酒了。还有锻炼完以后吧兴奋，锻炼完超级兴奋。得意就忘形悲观就失望。这是文贵永远的戒条。</p>\n<p>悲观未失望，但有时候得意就忘了形。有时候一兴奋吧，网友夸两句，就有点儿嗨了，我这人不经夸，一夸就蹬鼻子上脸，这是从小的毛病。</p>\n<p>我批还真没事。我团队开会，个个批评我。我说批评我批评我，你批评我我才能冷静。我才不至于犯错误。在凉台上呢推友夸我我就高兴。我觉得那不算严肃。我没有声明那个你要作为法律什么的。那都是很严肃负责任的。那也是真实的的我吧。</p>\n<p>另外一个就是你刚才你谈到的说：为什么现在爆料老领导啊，打电话啊还有一系列的变化啊，这都是战略。这也是战术。因为不管任何情况下，你比如海外这一块儿你低估了。那些小官司，为啥我一再说呢？我们一定要这件事情，经过一定的时间，实际上我们时间很短，半年！半年就把中国这么大事揭发出来，那你回顾过去的中国100年，那我们的效率太高了。发展太快了。所以从这一点上来讲呢，我们不能被任何的声音和其他各方面所左右，失去了方向。因为我们是有目的的，不是乱来的，不是搞网红，也不是搞名人节目，咱不在乎那个。所以我们的计划要跟着大量的今天做在这儿的工作，很多团队的调查，辛苦付出，冒着生命的危险，就像我说的一样，今天郭文贵的每句话，都是以我员工的失去自由，生命受到威胁，我员工家属的眼泪和铺着一地的白发，我家人的生命安全，我家人的白发，和我家人的生命自由，千亿的资产，我个人的生命安危，来作为赌本在这儿开始的。</p>\n<p>所以说我说每句话是必须负责任的。没有人像我这样做的。那么我的目的就是实现郭七条，铲除盗国贼。这是为什么我昨天跟美国一个报社，我说：我希望你们再去说到我的时候不要再说，我跟国家不为敌，我对这个民族不为敌，我对习主席不为敌，我是对盗国贼们为敌，不关下一步发生什么事情，这都是我的原则。不管任何情况下发生都要记着这是郭文贵的原则。</p>\n<p>那么同时就是你刚才说的这个，我中间受到这样那样的影响的时候，受到影响情绪变化，这也是正常的。我是人，而且文贵的毛病，缺漏比一般人多。我优点有多突出，我缺点多么的极端。还有一个小平你要看到，我是在一个极端的痛苦压力和挑战生命威胁，还有家人同事给我带来的压力，国际上的合作伙伴，还有我一个人挑战着一个利益集团，这是多大的利益集团啊？！</p>\n<p>这个压力感觉是我用语言，根本无法形容的。这些人的利益，和这些人的权力，和这些人的能力，和文贵相比听起来是绝不可能。绝不可能的结果，肯定我是人，我有时候承受压力啊，有高有低的时候。在这种情况下呢，我保持我心态不变性，目标不变形，理想不变形，这是非常非常关键的。所以呢，在过去当中啊，推友的批评对我帮助是极大的。我愿意接受批评。</p>\n<p>特别是上次说人家那几句很不好。向所有的推友道歉（合十）。文贵该掌嘴（示意掌嘴）。家人对我很生气，我对我也很失望，很难受的把我自己关上门，在屋里喝了一瓶酒，惩罚自己。嘿嘿嘿，开玩笑啊。谭厚哦这几天吧我也在思考，过去几个月爆料以来的点点滴滴吧，确实是让我自己很失望，但是目标呢逐渐在靠近，计划在逐步实施，质量比我想象的高，敌人比我想象的凶险，但是比我想象的愚蠢的多，胜利是一定属于我们的。</p>\n<p>陈：他们也在帮你，你说他们蠢啊也是呵。还有一些老百姓被迷惑的，咱们不讨论这个问题了。我现在问更重要的问题，就是王岐山的问题。你谈了目标在靠近，随着爆料一个呢效果是对你的攻击从桌面上转到桌上来了（手势从桌面下移到桌上），好像何频也有说法好像孙政才这个事件，说王岐山这边的作用力在加大。清除政敌在加大。你这边越爆料，王岐山抱习近平的腿好像越紧。这两天不知道你听到没有这句话，就说“十九世纪是马克思恩格斯的世纪，二十世纪是毛泽东，不知道有没有邓小平，二十一世纪就是习近平“。就是跟马恩列斯毛习这么一个高度了。王岐山先生是读过历史的，中国历史他是读过的，西方的著作他跟福山见面的时候，他也没少说。表明自己我能跟你福山坐在这儿聊天，我王岐山是看了很多书的！王岐山先生这么一个熟读中西政治理论和历史的一个人，在这个时候对习近平吹的这么高。您分析是啥态势啊？</p>\n<p>郭：我简单的说吧，你看看一次大战。魏玛帝国，到后来希特勒的诞生，对比当时有本书很有名叫《希特勒的腐败》，这个书你好好看一看，纳粹帝国的腐败，那时候分的字画，各家里挂字画，艺术，雕塑，希特勒喜欢的，包括希特勒身边的几个人物，大建筑师司稗尔。还有俄罗斯时期的斯大林时期的那几个人物，搞情报的那个。包括《旧制度与大革命》书中写的法国大革命，包括美国历史转变时期，都有共同的征兆：极权，有几个绝对性的民粹人物，和对领袖级人物的吹捧，名义利益和安全的绑架，然后再绑架民意操控民意，搞个人崇拜，然后经济高度集中。经济高速发展，导致领袖人物被高度突出。很多领袖都是被这帮人奸贼啊，我一再说的赵高，王岐山先生百分之百的赵高，太像了。找不出第二个，你看看把胡亥怎么弄的？扶苏怎么给灭了的？怎么把胡亥给杀了的？怎么把李斯拉下水的？如何把大秦朝给毁了的？事实上这是中国危险的时候。王岐山控制的经济和对人才利益的绑架，那绝对不是说为了习主席为了国家利益，那是不可能的。他不是那个目的，这个目的的揭穿，至于结果如何咱不太关心，如果这个人还能被重用，还能控制这个国家，对不起那是这个国家民族的问题，不是郭文贵的问题，我已经做了我力所能及的事，我再次重申，我对谁被抓谁不被抓一点儿要求没有！我只想把事实揭发，证明他们是害我的。如果可能你把我的钱还给我，如果可能尽快的让我的家人员工进出自由，中国因为我确实能看到郭七条依法治国，能杜绝以贪反贪，以黑反贪，以警治国，这是我追求的！</p>\n<p>至于说你王岐山同志被不被抓，傅政华被不被抓，海航被不被查跟我半毛钱关系没有！这不是我追求的！这一点小平先生你一定要明白！还有这些王朝的问题，我刚才举了那些王朝，那些现象如果在中国还在发生，那是中华民族的不幸，那不是我一个人的责任，也不是我一个人的不幸，那是中华民族的不幸。</p>\n<p>我深信9000万党员14亿人民，通过历史，包括文化大革命这样的灾难历史，在中国不要再出现。十九大以后什么重新国有制占主体的经济，实行更加的媒体控制，中央更加集权，更加不国际化，更加保守化，这些都是预测。一旦走向那一步，中国必亡。民族将最大的灾难。因为那就是奸贼当道，赵高再生。大秦帝国的灭亡会重新演绎一遍。我们将进入万劫不复的地步。这就像当时某个中央领导在桌上给我说：中国未来在十九大以前，不解决体制内的弊病，和媒体独立，和司法独立，党内监督变成独立司法监督，共产党中国一定遇上人类最大的浩劫！而一旦浩劫发生，不像过去几百年能回来，就不可能再回来。就从国际这个大桌子上彻底掉下去，再返不回来了！这是我为什么一再反对不要中国乱，千万别乱，乱大家全完，所有的理想都是骗人的！中国不乱，习主席有这个能力有这个智慧，他能把中国控制住，达到在未来和平演变，达到媒体独立，司法独立，共产党变成两个党，盗国贼现象不可能在中国发生，极端的像法国大革命魏玛时代结束后的产生了希特勒，包括日本从明治维新发展到那个时代，脱亚入欧以后发生的日本帝国主义思想，不在中国发生，这才是人民之福。这也是文贵能看到以后，现在是媒体的时代，你所做的事情，真相是老百姓能搞明白的。</p>\n<p>就像这些信息过去是不可能被老百姓知道的。现在我完全能做得到。不但我能做到，还有千个万个文贵都能做到，这是我的爆料给大家的一个提示。人民的力量已经没有那么简单了。信息时代和科技时代的到来，让人民每个人都可能变成比纪委书记还要大的能量，不是权力。权力不代表能量，能量也不代表权力，但能量绝对可以正确影响权力。谢谢小平先生。</p>\n<p>陈：今天的料文件已经展示完了吧？</p>\n<p>郭：对我的发言大加赞</p>\n<p>陈：我谈了几次，我知道你一些规律啊。就是说在爆大料以后啊，很激动。上次说陈小平你为什么不激动，是吧？今天没说我。</p>\n<p>郭：冷血，呵呵，</p>\n<p>陈：没错</p>\n<p>郭：我刚想说你就说了</p>\n<p>陈：另外在接近尾声的时候呢发表长篇演讲。这是你的一个习惯啊，没问题。</p>\n<p>郭：有意见？！</p>\n<p>陈：我没有意见。你今天文件的展示这一块儿，已经结束了。还有新的吗？</p>\n<p>郭：太多了。今天不能展了时间太长了。</p>\n<p>陈：那我们开始进入非文件展示阶段。我针对你刚才提到的问题呵，你可以演讲呵。你提到的很多东西，实际上也是帮助我了解你。我有时候跟别的网友一样我不了解你。我只知道一部分，是不是啊？你有一个三年的计划，我们要慢慢的看，这是我愿意的，我愿意付出的代价吧。三年嘛，64到现在多久了，28年了。对吧，你为了准备什么计划你也28年了。跟我这个28年是一致的。我可以等你三年，从我个人来说，再给你三年再给你郭文贵下结论。毫无疑问，到时候我陈小平该骂你，该歌颂你，也来得及。不用着急是吧？！但是作为媒体人来说呢，我要把这个问题提出来，我觉得在某些方面，您给公众展示的形象很模糊，从刚开始的你只是报仇，这个还有什么？三个要求？我现在–，</p>\n<p>郭：报仇保命保钱</p>\n<p>陈：我这老人家已经脑袋跟不上了。</p>\n<p>郭：这还戴口罩呢（看着服务饮水的人）</p>\n<p>陈：从复仇的一种目标，升华到你的郭七条是吧？到最近的华盛顿自由灯塔报的记者比尔格茨先生的采访，</p>\n<p>郭：这个采访太多是歪曲的了。这是我从来不接受平面媒体采访的原因，太糟糕了。</p>\n<p>陈：既然你有意见我就不提了。包括里面你说是Mafia，这是你说的吧？</p>\n<p>郭：这是肯定的。我一直这么说。黑社会骗子乌托邦嘛</p>\n<p>陈：你对共产党的抨击，你直到710还是711的视频你说：要建立民主自由法治的中国，我觉得这个东西就比郭七条要高了。一直到昨天我们在游艇上测信号，说着说着你跑到，你看到自由女神了你就过去匍伏跪拜三跪拜，我听到你当场的感慨，我觉得这东西吧你跟观众展现的不够。还有一个呢，待会儿你可以给大家回应。对你的向上的一面展示的不够，有时候把你吵架骂人的东西展示的太多，我也希望观众也希望你下降一点儿。我们不像很正规的采访，我给你的希望。最后一个问题我想问你：你对党内某些人希望有新闻自由啊，有两党制啊，我一听共产党内部还埋伏着民主派啊？！还埋伏着宪政派啊？！好像我眼睛很亮，我也怀疑，就像当初你跟我说北京某位新领导有法治视野，有国际视野一样，我也一样怀疑的。</p>\n<p>如果共产党内真有这样一些人，你应该多多展示这些人的声音。展示这些人的真实面貌。让人家感觉到中国有希望。你把中国说的那么黑，那盗国贼有个黑社会党，还有一个也不错啊？刘晓波先生是这样死掉！你感到共产党杀人真是太残酷了！你说共产党里还有人对未来有个光明的想法，我觉得是不错的信息，是不是啊？感谢你今天是说这些东西，但是很多信息很模糊啊。</p>\n<p>今天曝光的东西够很多人消化的，即使专业认识也得消化好几个月。吃瓜群众就有点儿累，这个你确实展示的东西跟原来不一样。如果某个明星的视频的话，你会弄个20万30万人看，但这么严肃的问题需要，需要专业人士的像我这种不算专业人士，今天很多东西我没有能力去甄别的，我只是坐在你身边听你提些问题，更多的人去看，那么你专业团队活动那么多了，你可以把每一步的进展情况，跟大家找机会用正襟危坐的不是在阳台上发疯的那一会儿，给大家说的更清楚。这是我想说的几句话。</p>\n<p>郭：谢谢小平先生。你问了很多问题啊，综合来讲首先对国家建立民主法治自由的国家这是中国宪法里每天讲的，每次人大会，每次全国的两会都要讲的。各个中央领导都在讲的。这是全国人民的追求，也是共产党的追求，这一点不矛盾。</p>\n<p>但是你说我过去讲得少，讲的更多的是个人的诉求，这个我和你们完全不一样。包括海外的所谓民运啊，这样那样的集体啊，我认为中国到今天，政治体制政府的法治治理程度，国家管理和政治管理，还有人民的管理，几乎是可以说绝对失败。</p>\n<p>为什么全人类上连北朝鲜都可能，我去北朝鲜多次，我在灯塔上说过啊，北朝鲜还是有过很亲密的接触，都比中国人快乐感多，我到那儿去我都感受到，他们算是傻子无知的，比中国人快乐。今天老百姓有点儿良心的人，都能看得到，我们现在所有的社会问题假食品雾霾，假医药假体制假宣传假政治，假银行假金融，假A股无什么不假，这种现象是一个国家治理政治管理政治经营的失败。但是就像晓波先生讲的这些东西，你们讲的这些高大上，道理谁都会讲，社科院一帮人吃着国家的饭喝着人民的血，讲的比你多的多了，有用吗？！没用！</p>\n<p>我是在这个机制里混出来的，在里边打拼出来的，在毛屎坑里出来的，我深深知道，什么有用什么没用，我只做现在能有价值，能有改变，能帮助社会和别人，对我自己也能实现对我有帮助的事。至于理论方面说太多不现实，包括你刚才讲那个，郭七条和民主法治完全来自于那里，他是一个手段，是一个阶段性的目标，最终的追求就是民主法治和自由。没这三个条件你郭七条实现不了！何来依法治国啊？！警必须独立啊！何来反对以黑治国啊？！那你必须接受媒体监督啊！这是相辅相成的。也是问题。</p>\n<p>我爆料当中说的严肃的凉台上，我不同意你的看法。文贵爆料到今天呢，我对我自己，我这人有时候啊非常执着，有时候会受到人影响，总体上我是不受别人影响的，就是我从爆料到今天，我把握了三个层次。</p>\n<p>第一个层次就是让你了解真实的文贵。在这一点上你看到露台和这里，生活中酒后，已经展示给大家了。从来不忌讳，我站到镜头前那一天我就想，我要让全世界知道真实的文贵。因为我被这些人妖魔化污名化了多年了，所有全人类上最脏最丑的事情都在我头上了。我应该让人知道真实的文贵。我做到了。就刚才你说的批评我的，这恰恰是我成功的一部分。因为我让他们知道真实的文贵。你如果只看到我今天的样子，那不是真实的文贵，那是王岐山先生，那是常委政治局，那你看床上那一面的时候那完全不是一回事，我绝对不是那么龌蹉，我百分之百的展示给大家。第一个层次的。</p>\n<p>第二个层次我要让中国各个层次的老百姓，知道文贵想干什么事，不是仅仅为我自己，但首先我得说实话，我自己很重要，我的员工很重要，员工家人很重要，我家人很重要，然后我的钱也很重要。我这一点必须如实的说，同时我也想让中国人都像文贵一样都那么重要，这个排序必须搞清楚的。争取我个人的同时，我知道不给国家争取利益，不给社会争取利益，我的利益也没有。</p>\n<p>第三个层次就是我的理想化。希望中国能像郭七条一样，实现我们每个人都有自由法治保护然后民主。像我们呆在美国一样，能每个人都快乐的活着，健康的活着。安全的活着，财权得到保护，人权得到尊重，司法对人公平，这是我认为起码的。洛克的书里写的很简单：任何一个政党，人权不得到保护的时候你就是个违法政府，当人民的财权不得到保护的时候你就是人民的敌人！你就要被推翻！当一个社会的法治制度不能公平的对待个人的时候，你就是个违法政府！我追求的是这么多年来全人类追求的目标，这是正常的。</p>\n<p>然后回答你刚才的问题。说这些爆料当中越来越正规了，他是必然的。因为首先得让大家了解我。首先得了解王岐山这个盗国贼，还有大家要知道我要爆的常委不是这一个人，我要通过我的爆料，让中国绝大多数老百姓，知道真实的中国政治形态，和所有你被愚民导致的结果就是这些媒体宣传对你的欺骗，还有对你个人财产和安全带来的威胁。还有我们子子孙孙未来要面对的问题，还有你怎么知道明天不发生2015年的股灾啊，你的钱随时可能被弄走，一个恶性通胀你的房子一文不值。现在已经发生了，你的钱拿到外国花你不能说了算，你的钱完全被印钞被海航一个个渤海金控全给转走了，你钱被偷走了，你钱不能到海外花，你出国护照不管用，被边境边控了。财权得不到保证，被稀释被偷走，人权不能得到保证，随时抓你，随时变成雷洋，随时让你知识分子变成刘晓波，然后自由你根本不自由，连新疆人坐火车到北京都不合法，现在新疆人住酒店马上就有人来查你，像你这样的人到北京机场就把你抓了。也没有自由，通过我这个事情告诉你他们为什么不给你自由，不给你法治，不给你民主，不是为了国家利益，不是让人民活得更好，是因为他要统治你，他要剥夺你的财富，要你的命，把你变成猪狗的奴隶，让你的未来你的前世今生，未来孩子都为他服务，永远不能说“不”！</p>\n<p>昨天在自由女神那儿说的：对抗争论辨别，是找出大家利益平衡最佳一点的方式。他不允许对抗，不允许辩论，也不允许任何所谓的挑战，这就是文贵郭七条要追求的，我们的财权要得到保证，我们的人身安全要得到保证，我们的自由要得到保证，是在一个公平的法律之下，是有媒体监督，是有独立的法律，和政府形成一个对抗平衡关系，让人民扮演一个仲裁者，而不是王岐山先生，他一人决定了想抓谁抓谁！</p>\n<p>我现在觉得孙政才要被抓了，孙政才现在一定很明白：你敢抓我？！你比我黑一万倍，一定是王岐山比，孙政才肯定也有问题，没有一个没问题的，只是问题大小，跟王岐山比就是天地之差，他能服吗？！</p>\n<p>这就是为什么以贪反贪以黑反贪这就是黑社会吗？因为你挡了我当官的路，你挡住了我的小兄弟盗国贼们下一步升官的路，你没有跟我同上床，你没有跟我一起同弄钱，我当然得把你灭了。所以以黑治国以警治国，就在这儿反映出来了。</p>\n<p>所以我觉得小平先生，今天爆料报到这儿的时候呢，进行了一个最成功的阶段，就是中国老百姓能够听到一个微小的一个蝴蝶翅膀发出的声音，这个声音就是”一切都是刚刚开始“，然后从健身开始，然后这个翅膀的声音力量逐渐的过渡到整个中国老百姓当中，老百姓现在从看娱乐节目，到看了文贵的爆料，到看谎言节目，看文贵真实的爆料，然后发现跟自己身边有关系，然后找到了各种身边的答案，这个是很有意思的。</p>\n<p>所以说文贵这三年，就是要实现郭七条。接下来的事情会很精彩。一集比一集精彩事实上，但是呢，你记住你要满足所有人的要求要让所有人都满意，那是不可能的。让所有人都实现自己的利益那也是做不到的，上帝也做不到。还有一个就是文贵所要做的事情，让每个人都舒服，那也是不可能的。</p>\n<p>但是我可以肯定的说，文贵是唯一的。我现在跟任何集体政治利益集团包括你明镜啊，没有任何的关系，所以我要保持我文贵两个干净：昨天船上跟你说的。我深深知道我有假我就是自杀。只要我有假，只要我沾钱也是自杀。就是我敢跟别人有利益的瓜葛，我肯定完了。这爆料就完了，我这个爆料有假，造假那肯定完了。所以说我不能假不能沾钱。</p>\n<p>现在呢我知道带来的风险，给我家人给我同事员工家人太大了。痛苦太多了。我唯一现在能追回到属于我们的尊严我们的自由利益，我们的安全，我只能和全国的14亿人民站在一起，争取到所有大家的尊严和安全，我们才可能实现我们的。所以说推友们我们的合作，我们的团队，我们大家的共同努力，绝对重要。</p>\n<p>未来文贵能否达到目的，绝对看到的第一要点，就是是否得到了推友们的支持和关注，像泛亚啊E租宝啊，像一个个这样的案子钱去哪儿了？还有老兵为啥这样傲慢对待你们啊？为啥银行机构可能随时你的钱就没了？股市骗走的钱去哪儿了？这些东西真相越来越明以后，大家就会和我形成一个利益共同体，安全共同体，然后讨伐盗国贼，建立我们心目中的自由民主法治我们爱的国家，我们爱的国不是他们的国，我们爱的民族和人民跟他爱的人不一样，这就是文贵爆料的价值。希望今天的爆料呢让推友们呢能看到更多的真实信息。认真的研究每个字每一张纸。</p>\n<p>同时希望用我员工家人和我员工自由我家人我家人的自由还有很多冒险在前线和盗国贼作战的这些调查团队朋友们，他们太不容易了。希望他们不要白白的付出，能换来大家想知道真相。能更多的帮助实现我们的理想。我再次对他们表示衷心的感谢。同时对各国特别是澳大利亚马来西亚日本加拿大美国英国瑞士，很多推友们提供的帮助支持表示衷心的感谢！（合十）</p>\n<p>对明镜不畏艰难，何频先生挡了枪林弹雨，小平先生和所有团队们，这么艰苦冒着绝对的风险，给我们大家带来知道真相的机会，文贵在此表示衷心的感谢！（合十）</p>\n<p>陈：要结束前我突然想个问题：好像你今天要说贯君刘呈杰的这个DNA的证据？</p>\n<p>郭：我们本来今天准备了。后来就是在7点的时候，你看他们过来给我们送资料的时候，把三块儿给拿掉了。第一就是海外账号，因为我们取证没取完。还有DNA，因为DNA呢牵扯到王岐山先生的DNA，就是因为这个原因呢没有认证完，拿掉了。因为某个医院吧，北京某个医院出的东西呢他们在核实，所以我们会择机把他的DNA和他们DNA会公布。会一起来。</p>\n<p>陈：这次我看见你的太太比上次精神好多了。</p>\n<p>郭：谢谢谢谢。</p>\n<p>陈：你这个比上次精神要好。为你感到高兴。</p>\n<p>郭：谢谢小平谢谢。</p>\n<p>陈：戴着墨镜美女形象就出来了。</p>\n<p>郭：我太太大美女。大长腿，大美女。</p>\n<p>陈：对啊。昨天上船的时候我没认出这么漂亮的是谁啊？</p>\n<p>郭：我们这30多年夫妻不是开玩笑的。</p>\n<p>陈：我看到比我第一次见好多了。还有你女儿也比原来好多了。所以我感到非常高兴。谢谢你花这么长时间接受我的采访，还有昨天陪我们在游艇上试网络，也很辛苦。也陪了我们那么久。还有给观众说一声道歉我们真的是想在船上做一期，可是那个网络太不给力了，所以我们必须下来到57街附近来做。希望你技术能更好，我们满足观众的要求，在海上做一期，他们很喜欢海上那个景色，曼哈顿在游艇上的景色是无敌的。最后我感谢郭文贵先生接受明镜电视采访，这是第四集，观众如果愿意看前面的三集呢，一个是1月26号，一个是3月8号，一个是6月6号（口误，应为16号），到我们的明镜火拍去找这三期。为我们明镜最后做一个广告。谢谢大家，感谢大家，感谢我们的导播。感谢网友的收看收听，感谢所有的为今天第四期直播做出辛苦工作的您的所有工作人员。</p>\n<p>郭：谢谢小平先生。重申一下，刚才说到我女儿太太，我非常感谢推友们一直以来太多人对我太太女儿关注支持，非常非常重要，我太太恢复的特别好，我女儿我开玩笑她没有抑郁症。来了受打击少说话，你看到了她没有抑郁症。特别好还是活泼天真充满了激情，非常的好。在这里长大的嘛，生活如鱼得水吧，在很多方面都在发展，正在准备拍自己的电影，重新自己的事业。我太太就是你看到的身体状态特别好了。现在就像新婚一样，每天我们恩爱，生活上照顾上肯定是不一样的，我也得感谢我们的老领导啊帮助，还有中央的某个领导的帮助，让我的儿子女儿太太这种团聚，所以我对老领导还是充满感激的。</p>\n<p>新领导呢也在努力帮我的忙。我今天兑现了对新领导的所有的承诺。我也兑现了老领导的承诺，717爆料没爆那些人，我希望能得到他们的回应。如果不能得到他们回应的话，还是我那句话，你走一步，我走十步。717今天是个分水岭，我等待着这些人对我们的员工资产和相关人依法的对待，给他们一个公平和自由。同时停止对郭文贵进行网络骇客，包括录制假啪啪啪视频，包括去到海内外造我的谣，挑拨我和伙伴的关系，非法查封资产，都停止下来。</p>\n<p>因为还是那句话，我不想打开潘多拉盒子，但是你要是逼着我打开了，你可以再试一试，拭目以待！你看我能不能做到？！那一定是陈小平先生一定不坐在椅子上，你一定是摔倒在椅子下面！我也不希望让中国政府的脸丢到全世界去！我也不希望让中国人承担盗国贼的丑恶嘴脸，让人们为此付出代价，所以鉴于此，今天717之前，各方游说，考虑老领导让我太太和女儿儿子我们的团聚，新领导的努力，包括新领导老领导释放出的部分善意，我今天做出了D方案的播出。</p>\n<p>但是就像我今天和头几集比一样，我也不想走向今天，这是我没有的选择。只要能对国家好，能对社会好，能维护到郭七条的逐步实施，能实现郭文贵的诉求，我尽可能以国家形象国家利益为主，我等待着实质性的一步，我不希望再有领导给我打电话两三个小时给我讲了半天相向而行，国家政策国家法律，什么都没有，你记住什么都没有的时候我就让你看到你无法想象的东西。</p>\n<p>今天我公布的这些资料你们可以去查一查，去了解了解哪一条都可以要你们的命。只要往下去延伸那就是你们的噩梦。还有那些邪恶的东西，牵扯到第三方的东西，我尽可能不用。但是你让我用的时候我也没有选择。千万不要再相信盗国贼下属那些无知愚蠢还有那些天真，包括今天上节目前有人给我发信息威胁我，说：你的船在哪儿我们看到了，准备派蛙人去给你凿个洞给炸掉，还有说杀手已经派出了，还有第三个你的资产哪儿已经查封了，郭文贵你快没钱了，美国政府咋样了，我告诉你们：如果你能做到一样，你就不当盗国贼了，你就当国家领导人了。国家领导人被人尊重的领导人，他就是和盗国贼不同，因为你龌蹉因为你无知，因为你愚蠢，你做那种事情就是对郭文贵最大的帮助，你放马过来，试试？！我要怕你这个还叫郭文贵吗？我敢坐在这儿连续爆料明镜第四期吗？第四集吗？不可能！你们有什么招儿尽管来！暗的明的尽管来，文贵在这儿等着呢！公开地址，公开每半小时的行踪，公开一切所做的黑我电脑，拿走资料，我会让你看到你拿走资料的代价是什么？</p>\n<p>但是我还希望盗国贼们不要拿着国家的利益和人民的前途和你自己的全家的前途来干这些违法的勾当，这是美利坚共和国，不是你的被绑架的中国，这个一定要牢记。咱们可以拭目以待，行与不行像王岐山书记说的：扳扳手腕！（模仿）咱试试！！</p>\n<p>你可以把王瑞林跟踪录像派人调查他你把他灭了，你把吴晓晖抓了，郭文贵那绝不是你那么简单的。扳手腕咱试试，我比你干净！我比你年轻！我比你有精力还比你聪明！还有我有正义！还有我有世界上绝大多数人的支持！我相信我有上天的帮助！你们没有！因为你们是恶人！！</p>\n<p>所以小平先生这才是文贵的力量。虽然你不太支持我，还有你们何频先生也不太支持我，明镜也不太支持我，上期节目犹豫来犹豫去，老怕担风险，审查这审查那。但是明镜做出了最伟大的一步，刚才开玩笑。感谢明镜的何频先生，陈小平先生所有的同事们和明镜的所有观众，一切都是刚刚开始！我和小平还会给你们奉献更加美好更加真实还有对盗国贼们致命的节目！咱们拭目以待！谢谢！</p>\n<p>陈：再补充一句呢，所有我们今天节目中涉及到的人，刘呈杰贯君孙瑶陈峰王健甚至于王岐山先生我们热烈欢迎你们到明镜</p>\n<p>郭：没有范冰冰和许晴吗？</p>\n<p>陈：因为今天没点人家嘛。</p>\n<p>郭：你说了嘛不是你的偶像嘛？！</p>\n<p>陈：没有爆人家嘛！如果你爆人家，我也一样热烈欢迎这个</p>\n<p>郭：你就想凑这机会给人家来一把</p>\n<p>陈：没没没我们是新闻人要采访越多人越好，你别想的更高级了。希望大家到我们明镜电视上来做嘉宾，可以反驳</p>\n<p>郭：也免费吗？首长免费现在，你也免费吗？</p>\n<p>陈：我们是这个良知媒体，你不要往歪了想，希望所有这些人我们可以提供反击反驳郭文贵先生的机会，这是我们明镜电视的我们力争成为一个中立的媒体。好谢谢大家！再次感谢郭文贵先生！</p>\n<p>郭：谢谢小平先生！谢谢所有明镜团队谢谢！（合十）</p>\n<p><strong><em>敬请点击<a href=\"https://github.com/yinghuocho/firefly-proxy\">这里</a>下载翻墙利器萤火虫代理，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_windows_386_install.exe?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Windows版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_darwin_amd64_install.dmg?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Mac版</a>和<a href=\"https://github.com/yinghuocho/download/blob/master/firefly.apk?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">安卓手机版</a>。</em></strong></p>\n<p><em>中国数字时代跟踪，记录“郭文贵爆料“这一网络现象，包括相关文字、图片及视频，但本站不对其内容真实性负责。</em></p>\n","author":1001,"categories":[18271,18270,18269,28589,23855,20534],"tags":[32807,32978,33437,33133]}