{"id":564620,"link":"https://chinadigitaltimes.net/chinese/2017/07/苹果日报-梁文道：找不到鸡蛋的不幸/","date":"2017-07-22T16:00:05Z","modified":"2017-07-23T02:33:43Z","title":"苹果日报 | 梁文道：找不到鸡蛋的不幸","content":"<p><img src=\"http://chinadigitaltimes.net/chinese/files/2017/07/Screen-Shot-2017-07-22-at-10.26.18-PM.png\" alt=\"\" width=\"516\" height=\"347\" class=\"alignnone size-full wp-image-564621\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/07/Screen-Shot-2017-07-22-at-10.26.18-PM.png 516w, https://chinadigitaltimes.net/chinese/files/2017/07/Screen-Shot-2017-07-22-at-10.26.18-PM-300x202.png 300w\" sizes=\"(max-width: 516px) 100vw, 516px\" /></p>\n<p>今天回顾发生在上个世纪的哈维尔与昆德拉之争，以及那场关于政治介入的争论的中国影响，我发现自己已经变得比从前更能同情昆德拉。我知道这麽讲，一定会令一些友人失望（特别是大陆友人），他们可能会觉得我变了，甚至会批判我背叛了更加崇高的道德原则，投向犬儒与虚无。理由或者就和我们对那场断续了二十多年的争论的一般认识一样简单：哈维尔发动《七七宪章》，并且为此投狱。于他看来，在这样一份政治宣言上头签名，或者联署任何一封关于政治犯的声明，不只能对普通百姓和当事人起到支持打气的作用。更重要的，是因为签名和发声这个动作本身就是道德的，是「活在真实当中」，是拒绝冷漠与虚矫的良心体现。而昆德拉呢？他不仅在小说里头讽刺一些知识份子所谓的政治介入只是自我虚荣心的放大，以及可笑的角色扮演（扮演某种无畏无惧的英雄角色）；并且还在评论文字当中置疑各种抗议游行的效用。他甚至把各种争取自由和正义的政治运动，一一等同于前东欧政权以革命名义所发起的大型群众游行，全都归在他那个着名的概念之下──「媚俗」（Kitsch）。</p>\n<p>我曾经深信，正如我许多朋友一样，中国缺的正正是哈维尔这类人，以及他所代表的道德勇气；面对一个至今仍把「说真话」当作难得美德，动不动就夸讚一位作家乃至于一个官员「敢说真话」的社会，我们难道不该都奋力地让自己「活在真实中」吗？相反地，昆德拉《生命中不能承受之轻》在当年中国所掀的热潮，则恰恰说明了中国是如何地不乏世故。好像每个人都看透了世情，都晓得空假大话就只不过是空假大话，自己虽然不信，但也不忙揭穿，甚且可以偶而配合着说上两句。为什麽？因为说真话根本没用；不只没用，还要有祸，倒不如「干点别的更有意义的『实事』」。对照起哈维尔那种立基于捷克版现象学及存在主义的实存抉择，这类中国处世「哲学」当然是犬儒的，极有可能是懦弱的托词而已。昆德拉作品最糟的地方，是他还为这些怯懦的托词提供了一套似乎有点哲学基础的保证。于是在面对一份政治文件或者一场运动的邀请时，你就可以堂而皇之地宣称：「你别逼我表态。我既不为政权颂歌，也不会为了什麽『自由』和『人权』这些抽象的大词鼓乐，这都是『媚俗』」。这确实是种中国更加欢迎的「后现代」取态。</p>\n<p>徐友渔先生在当时那场论辩里头留下了这麽一段文章结语：「我承认，就我们目前的公民意识和道德水准而言，哈维尔的主张是要求太高了。我自己很可能做不到，但我绝不会去嘲讽和诽谤。哈维尔的出现或许使人难堪，但我宁愿有这样的提示，我不怕自己的生存状况受到质疑或挑战，我不屑于以各取所需的方式，在昆德拉的作品中找到形而上的辩解」（参见徐友渔〈昆德拉、哈维尔和我们〉）。请注意这段话的最后一句，似乎是暗示中国众多知识份子对昆德拉的解读只不过是「各取所需」。而在昆氏作品当中，可能还有一些也许不是那麽「形而上的」辩解，足以回应哈维尔那堂堂正正的道德要求。</p>\n<p>我之所以变得更能同情昆德拉，就是因为多年来的见闻和经历，终于让我读懂了他全盛期作品里头那些不太「形而上」的具体处境。比如说有这麽一位学者，他从不联署任何政治声明，儘管他那些时常活跃于这类运动朋友都引他为同道，而他甚至也自认是那些人的同路人。那为什麽他不参加那些会使得他更能「活在真实中」的活动呢？理由很简单，他是少数还能在公共领域发表某类见解，还能在校园当中不受干扰地研究教学的着名教授；要是他参与了这等犯忌的事，这些空间或许就要被压缩至无了。更别说另一位老友，一直以来默默帮助了那麽多出了事的人，替人安顿家中老小；要是他也把自己搞成了一个「出了事的人」，还有谁能做到他正在做的那些事呢？所以所有那些勇于站在大街上举牌，敢在一份又一份声明上头署名的「哈维尔」，都不会斥责这两个朋友的公开沉默，更不会认为他们因此投向了高牆，放弃了难蛋。因为在这种处境底下，我们实在难以辨明到底哪一种选择更对，哪一边才叫做最正确的鸡蛋。</p>\n<p>就像《生命中不能承受之轻》里头的托马斯，他曾经面对过两次签名的邀请。第一次是捷克秘密警察要求他在收回一篇攻击政府的文章上的声明署字，他拒绝了，于是他从一个声名卓着的外科医生变成了一个走在大街上的清洁工。又由于他那篇有名的文章，和他抗拒政府要求所导致的下场，所以他在异见者圈子里头大概算个有名的好汉。然后他那倾向这个圈子的儿子，与一个因为「布拉格之春」被清洗出去的报社记者，就跑过来找他签第二次名了。这回他们要他签的是份请愿书，呼吁当局赦免一位政治犯。出乎他们意料，他这次居然也拒绝了。他不只拒绝，还要说这麽做的意义，远远比不上他的女友特丽莎在雪地中救出一隻被活埋的乌鸦。</p>\n<p>更让勇敢鸡蛋拥护者生气的，是托马斯居然在书中另一处反省当年为什麽不乾脆配合政府。公开收回自己说过的言论固然可耻，并且助长了政权散佈恐惧的力量；但继续做个外科大夫，却可以救活更多的人命呀，更何况他在这个专业里面是个那麽优秀的国手。到底是该保存自我的尊严，还是要救治更多的生命？谁能肯定选择前者不是勇敢而是自私？谁能判断选择后者不是慈悲而是懦弱？这就是托马斯曾经面对过的抉择了。这种抉择绝对不像我们今天津津乐道的鸡蛋与高牆那麽简单，那麽壮美，那麽地判然二分，是非分明。我认为村上春树这个着名比喻，在昆德拉所描绘的这种处境当中是没有任何实际意义的，难道做个不反抗政府，但能救人无算的决定，就是该被辱骂地站在高牆那一边吗？昆德拉关于托马斯这两次选择的描写，甚至抵销掉了过去中国知识份子对他过度简化的犬儒版理解。因为他为托马斯提供的是一个只会发生在威权社会的境遇，一个不正常的选择，一种任何中国知识份子都该能同情理解的两难局面。一个人在正常的情况下，根本用不着在是要批评政府还是要当个医生之中下决定。难道不是吗？为什麽一个医生不能在报纸批判政府？为什麽一个人要是不公开收回自己的政治评论，就必须要放弃自己的事业？无论托马斯的抉择如何，身为读者，我都很难评断他的对错。因为只有在他那种异常的境况底下，才会产生这麽古怪的抉择，才会有在还想不想当个医生的问题上分出是非的必要。</p>\n<p>能够在鸡蛋与高牆之间毫不犹豫地站在鸡蛋那边，之所以是幸福的，是因为会面对这个抉择，就表示你还没进到昆德拉笔下的那种处境，你还在是非对错，勇敢和怯懦仍算分得清楚的世界。今天的香港暂时还是幸福的，只不过我感到这种运气不会长久。</p>\n","author":996,"categories":[18271,18270,18269,18424],"tags":[24472,9474,10794,8712,25092]}