{"id":564709,"link":"https://chinadigitaltimes.net/chinese/2017/07/张五毛：北京-有2000万人假装在生活/","date":"2017-07-24T07:48:55Z","modified":"2017-07-24T07:49:46Z","title":"张五毛：北京 有2000万人假装在生活","content":"<p><strong>编辑注：</strong>该文在微信朋友圈引发热传，但同时也激起巨大争议。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/07/77ae0549b02c755_w486_h270.jpg\"><img class=\"aligncenter size-full wp-image-564710\" src=\"http://chinadigitaltimes.net/chinese/files/2017/07/77ae0549b02c755_w486_h270.jpg\" alt=\"\" width=\"486\" height=\"270\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/07/77ae0549b02c755_w486_h270.jpg 486w, https://chinadigitaltimes.net/chinese/files/2017/07/77ae0549b02c755_w486_h270-300x167.jpg 300w\" sizes=\"(max-width: 486px) 100vw, 486px\" /></a></p>\n<p><strong>1</strong></p>\n<p><strong>北京没有人情味</strong></p>\n<p>经常被外地朋友批评：北京人钱多装逼不热情。都到了同一个城市，干嘛不一起聚聚？几十年的交情，还不把我送到机场？事实上，北京人很难像外地人一样热情——来去接送，全程陪同，北京人真的很难做得到。</p>\n<p>北京人很忙，忙到晚上11点，还在三环路上堵着；北京社交时间成本真的太高，高到从石景山去通州吃饭，还不如去天津来得快；北京真的太大，大到根本就不像一个城市。</p>\n<p>北京到底有多大？它相当于2.5个上海，8.4个深圳，15个香港，21个纽约，27个首尔。2006年，张先生来北京，地铁只有1号，2号，13号线，现在的北京地铁到底有多少条线，不用百度还真记不住。10年前我坐着公交去找工作，拒绝去四环外的公司面试。现在，京东、腾讯、百度这些大公司都在五环外。</p>\n<p>外地朋友来了北京，以为我们就很近了，实际上咱们不在同一个城市，咱们可能是在若干个城市，它们是中国海淀，中国国贸，中国通州，中国石景山……如果以时间为尺度，通州人和石景山人谈恋爱就算是异地恋，从北五环来趟亦庄就可以说是出差。</p>\n<p>十年间，北京一直在控房控车控人口，但这块大饼却越摊越大，以至于西安的同学给我打电话，也说自己在北京，我问他在北京哪里？他说：我在北京十三环。</p>\n<p>北京是个肿瘤，没有人能控制它的发展速度；北京是一条河流，没人能划清它的边界。北京是一个信徒，只有雄安能将它超度。</p>\n<p>北京的人情淡薄不只是针对外地朋友，对同处一城的北京朋友同样适用。每次有外地同学来京，聚会时外地同学会说，你们在北京的应该经常聚吧？我说，你们一年来几次北京，我们差不多就聚几次。</p>\n<p>在北京，交换过名片就算认识；一年能打几个电话就算至交；如果还有人愿意从城东跑到城西，和你吃一顿不谈事的饭，就可以说是生死之交了；至于那些天天见面，天天聚在一起吃午饭的，只能是同事。</p>\n<p><strong>2</strong></p>\n<p><strong>北京其实是外地人的北京。</strong></p>\n<p>如果要让中国人评选一生中必去的城市，我相信大多数人会选择北京。因为这里是首都，这里有天安门，有故宫，有长城，有几百家大大小小的剧院。话剧歌剧传统戏，相声小品二人转，不管你是阳春白雪，还是下里巴人，都可以在北京找到属于自己的精神食粮。但这些东西其实和北京的人没多大关系。</p>\n<p>走进北京各大剧院，十个人里面有六个人是口音各异的外地人，还有三个是刚来北京，没新鲜够的文艺青年，最后剩下一个是坐在角落里刷手机，熬时间的北京地陪。</p>\n<p>来京11年，我去过11次长城，12次故宫，9次颐和园，20次鸟巢。我对这个城市牛逼的建筑，悠久的历史完全无感。登上长城，只会想起孟姜女，很难再升腾起世界奇迹的民族豪情；走进故宫，看到的只是一个接一个的空房子，还没我老家的猪圈生动有趣。</p>\n<p>很多人一提北京，首先想到的是故宫后海798，是有历史有文化有高楼大厦。这些东西好不好？好！自豪不自豪？自豪！但这些东西不能当饭吃。北京人感受更深的是拥堵雾霾高房价，是出门不能动弹，在家不能呼吸。</p>\n<p><strong>3</strong></p>\n<p><strong>北京是终归是北京人的北京。</strong></p>\n<p>如果说北京还有那么一点烟火味的话，那么这烟火味属于那些祖孙三代都居住在这个城市的老北京人。这烟火味是从老北京人的鸟笼子里钻出来的，是从晚饭后那气定神闲的芭蕉扇里扇出来的，是从出租车司机那傲慢的腔调里扯出来的……</p>\n<p>老北京人正在努力为这个城市保留一丝生活气息，让这个城市看起来，像是个人类居住的地方。</p>\n<p>老北京人的这点生活气息是从基因里传下来的，也是从屁股下面五套房子里升腾起来的。当西城的金融白领沉浸在年终奖的亢奋中时，南城的北京土豪会气定神闲地说，我有五套房；当海淀的码农们敲完一串代码，看着奶茶的照片，幻想自己成为下一个刘强东的时候，南城的北京土豪会气定神闲地说，我有五套房；当朝阳的传媒精英签完一个大单，站在CBD落地窗前展望人生时，依旧会听到南城土豪气定神闲地说，我有五套房。</p>\n<p>没有五套房，你凭什么气定神闲？凭什么感受生活气息？凭什么像北京大爷一样逗鸟下棋，听戏喝茶？</p>\n<p>在北京，没有祖产的移民一代，注定一辈子要困在房子里。十几年奋斗买一套鸟笼子大小的首套房；再花十几年奋斗换一套大一点的二套房，如果发展得快，恭喜你，可以考虑学区房了。</p>\n<p>好像有了学区房，孩子就可以上清华上北大，但是清华北大毕业的孩子依旧买不起房。那时候，孩子要么跟我们一起挤在破旧的老房子里，要么从头开始，奋斗一套房。</p>\n<p><strong>4</strong></p>\n<p>2015年，电影《老炮儿》热映，朋友圈里有好多人吐槽电影里六爷的北京味。我深有感触。</p>\n<p>来北京十多年，我拒绝去五棵松看首钢，拒绝去工体看国安，因为没有发自肺腑的热爱，也学不会京腔国骂。但在北京久了，你会和老北京人达成某种和解。对他们有了更立体的了解，就没法再把他们简单地标签化。</p>\n<p>事实上，不是所有的北京人都排外，我身边就有很多友好的北京土著；也不是所有的北京年轻人都不求上进，坐享其成，大部分的北京年轻人和我们一样勤奋。</p>\n<p>你可以不喜欢《老炮儿》，不喜欢北京人的自大京骂吹牛逼，但你得尊重他们，就像尊重东北人戴金项链，尊重山东人吃大葱一样，这就是人家的文化和习性，不能入乡随俗，至少也得敬而远之。</p>\n<p>有一次打车去林萃路，怕师傅不认识路，我打开导航准备帮师傅找路。师傅说不用导航了，那地方我知道，30年前那里是个面粉厂，十年前面粉厂拆了，建成了保障房。我说，你咋这么清楚？师傅满脸忧愁地说，那是我老家。</p>\n<p>我从师傅的话里能听出一丝乡愁和怨恨，北京对于新移民是站不住的远方；对老北京人却是回不去的故乡。</p>\n<p>我们这些外来人一边吐槽北京，一边怀念故乡。事实上，我们的故乡还回得去。它依旧存在，只是日益落败，我们已经无法适应而已。但对于老北京人而言，他们的故乡才是真的回不去了，他们的故乡正在以前所未有的速度发生物理上的改变，我们还能找到爷爷当年的房子，但多数北京人，只能通过地球经纬度来寻找自己的故乡。</p>\n<p>有人说，是我们外地人建设了北京，没有外地人北京人连早餐都吃不上；是因为大量的外来人口抬高了北京的房价，造就了北京的繁华。但是你想过没有？老北京人也许并不需要这繁华，也不需要我们来抬高房价，他们和我们一样，只需要一个说青水秀，车少人稀的故乡。</p>\n<p><strong>5</strong></p>\n<p>今年，北京核心城区开始治理开墙打洞，越来越多的小商店、小饭店、小旅馆被迫关门，越来越多低端行业的从业者被迫离开，这种脱衣服减肥的管理方式让北京在高大上的道路上一路狂奔，但它离生活便利的宜居之都却越来越远，离包容开放的城市精神越来越远。</p>\n<p>那些追梦成功的人正在逃离，他们去了澳洲，新西兰，加拿大，美国西海岸。那些追梦无望的人也在逃离，他们退回到河北，东北和故乡。</p>\n<p>还剩下2000多万人留在这个城市，假装在生活。事实上，这座城市根本就没有生活。这里只有少数人的梦想和多数人的工作。</p>\n<div id=\"attachment_564711\" style=\"width: 431px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/07/6106a4f0gy1fhuyd8nx65j20bp0k243u.jpg\"><img class=\"wp-image-564711 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2017/07/6106a4f0gy1fhuyd8nx65j20bp0k243u.jpg\" alt=\"\" width=\"421\" height=\"722\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/07/6106a4f0gy1fhuyd8nx65j20bp0k243u.jpg 421w, https://chinadigitaltimes.net/chinese/files/2017/07/6106a4f0gy1fhuyd8nx65j20bp0k243u-175x300.jpg 175w\" sizes=\"(max-width: 421px) 100vw, 421px\" /></a><p class=\"wp-caption-text\">@互联网的那点事：北京这2000万人的可悲之处不是他们在北京活的好不好的问题，可悲的是这2000万活不好的人天天成了自媒体人的写作素材 。</p></div>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[9754,9729,33081,18177,16844,17464,21943,9937]}