{"id":564871,"link":"https://chinadigitaltimes.net/chinese/2017/07/美国之音-海航狂购再遭挫折-郭文贵爆料也遇挑战/","date":"2017-07-26T21:53:39Z","modified":"2017-10-15T16:21:55Z","title":"美国之音 | 海航狂购再遭挫折 郭文贵爆料也遇挑战","content":"<p>纽约 — 在海外大量收购资产的海航集团星期二再遭新的打击，海航收购一家美国机上娱乐和互联网服务供应商的交易宣告失败。</p>\n<p>美国外国投资委员会(CIFUS)否决了海航下属的北京喜乐航科技股份有限公司收购美国全球鹰娱乐公司（Global Eagle Entertainment Inc.）34.9%股权、价值4.16亿美元的计划。</p>\n<p>全球鹰娱乐公司星期二提交监管机构的文件说：“2017年7月25日，因为无法在喜乐航投资协议规定的最后日期之前从美国外国投资委员会获得批准，本公司与喜乐航终止了喜乐航投资协议。”</p>\n<p>一系列挫折的最新例</p>\n<p>这是海航最近遭遇的一系列挫折的最新一例。之前，海航购买现为白宫通讯主任的斯卡拉姆齐曾拥有的天桥（SkyBridge）基金，也被美国外国投资委员会推迟；美国银行宣布中止跟海航的所有交易；欧洲最高银行监管机构正考虑对德意志银行包括海航在内的两名股东进行特别评估。</p>\n<p>海航集团在两天前突然宣布其股权结构大腾挪，原先由北京神秘商人贯君和另一位股东持有的近30%海航股份，被捐赠给了去年底刚在纽约成立的海航集团自己的慈善机构——海南慈航慈善基金会。而之前被外界追踪的神秘商人贯君则从现有股权持有人名单上消失。</p>\n<p>不过，海航集团立即对媒体的负面报道进行了反击。海航集团首席执行官谭向东（Adam Tan）星期一告诉路透社，海航跟华尔街保持强劲工作关系：</p>\n<p>海航：没有什么要隐藏的</p>\n<p>“我认为我们在合法经营我们的公司，我们没有什么需要隐藏的。我跟这个的监管机构谈了，我觉得他们很满意。一切都在继续。”</p>\n<p>谭向东说，三周前海航刚获摩根斯坦利3亿美元无担保贷款。但摩根斯坦利未对此置评。</p>\n<p>上月中国国家主席习近平亲自下令遏制中国的私营企业在海外的收购狂潮，中国银行监管机构下令各贷款银行评估包括海航在内的几家最大的私营企业在海外兼并的情况。</p>\n<p>但谭向东对上月中国银监会下令银行审查其贷款情况予以轻描淡写，“他们对海航的审查已经有10多年了。”并说，这只不过是该集团应对许多监管机构中的一个。</p>\n<p>海航宣布了未来两年500亿美元的收购计划，海航说，虽然收购狂潮减缓了，但会继续进行交易，谭举例海航下属公司购买里约热内卢国际机场60%股份的交易</p>\n<p>稳坐500强前50</p>\n<p>谭向东说，今年上半年海航年营收增长199%，盈利增长40%，“即便什么也不做，一年内将稳坐财富500强前50名内。”</p>\n<p>财富星期一说，海航今年已经从500强第464位前移至170位。</p>\n<p>海航从一家中国地方民用航空公司发展成为在全世界掀起收购狂潮的主角，仅2014到2016年，其资产就扩大了四倍，达12000亿人民币，相当于1775亿美元。海航集团在1993年成立之初的注册资金仅1000万元人民币，20多年增长了12万倍。</p>\n<p>郭文贵爆料遭遇“造谣”挑战</p>\n<p>居住纽约的中国富豪郭文贵指中共高官及其亲属在海航集团持股；海航允许中共高官，包括领导反腐的中纪委最高官员王岐山家属频繁使用为他们设计的豪华专机，指“纯粹为他们私人所用”。郭文贵还指海航第一、第二号人物的陈峰和王健在海外有大量银行帐号，拥有巨额资金。海航集团6月则在纽约最高法院控告郭文贵诽谤。</p>\n<p>不过郭文贵对王岐山及其家人的持续高调爆料星期三也遭挑战：中国国营的新华社发文指“重磅人物”现身，郭文贵谣言不攻自破 。文章说被郭文贵爆料为王岐山妻侄的姚庆——100%控股吉艾（北京）科技公司，其实是“土生土长的上海人”，毕业于上海华东政法大学，于2016年被吉艾科技董事会聘为公司总经理。</p>\n<p>记者引用该姚庆的话说： “我有必要出面向社会公众作出澄清”；“我的籍贯是上海南汇，现为浦东新区，自幼在南汇读书，上大学之前一直生活在南汇农村。”</p>\n<p>报道还指郭文贵爆料中公布的“股权关系图”来自一名叫陈向军的广东网民。报道引用陈向军的话说，2017年3月，他根据郭文贵爆料时提到姚庆和吉艾科技，通过“天眼查”系统查询，把吉艾科技与其他公司进行关联，发给郭文贵，称“通过特殊关系获取的重要信息。”报道称“郭文贵方面曾给陈向军的银行卡上汇去5万元人民币作为‘酬劳’。”</p>\n<p>另外，郭文贵5月在社交网站公开的姚庆身份证，照片中的姚庆跟公开资料中吉艾科技总经理的姚庆一致，但出生年月为1976年10月26日；而新华社采访的姚庆说，他生于1977年。</p>\n","author":975,"categories":[18270,18269,10466,8779],"tags":[32692,32807,26519,32686,33133]}