{"id":564894,"link":"https://chinadigitaltimes.net/chinese/2017/07/奇闻录-坚持贯彻嘴炮策略/","date":"2017-07-27T03:41:09Z","modified":"2017-07-27T03:41:09Z","title":"奇闻录 | 坚持贯彻嘴炮策略","content":"<p>据人民日报记者不完全统计，<strong>6月26日至今，中国外交部已至少15次发声</strong>，要求印方立即撤回越界的边防人员，维护好中印边界锡金段的和平与安宁。</p>\n<p>6月26日，外交部发言人耿爽就印度边防部队在中印边界锡金段越界事件答记者问时表示，近日，印度边防人员在中印边界锡金段越过边界线进入中方境内，阻挠中国边防部队在洞朗地区的正常活动。中方已采取相应应对措施。</p>\n<p>6月27日，外交部发言人陆慷在例行记者会上表示，印度边防人员在中印边界锡金段越界进入中国境内，阻挠中国边防部队在洞朗地区的正常活动，我们已经采取了相应的应对措施。中方在北京和新德里都已经向印度方面提出了严正交涉，表明了我们的严正立场。我在这里必须指出，中方对发展中印友好关系是有诚意的，同时中方维护自身主权权益的立场也是坚定不移的。我们要求印度方面迅速采取正确措施，立即将非法越界进入中国境内的人员撤回边界线印度一侧。</p>\n<p>6月28日，外交部发言人陆慷在例行记者会上称，印度边防人员在中印边界锡金段越过双方共同承认的边界线进入中方境内，这与以往双方边防部队在中印未定界地区的边境摩擦有本质区别。中方已经在北京和新德里向印方提出严正交涉，要求印方必须遵守历史界约规定，尊重中国领土主权，立即将越界印军撤回到边界线印方一侧，切实维护中印边境地区的和平安宁。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/07/W020170629659236804587.jpg\"><img class=\"aligncenter size-full wp-image-564895\" src=\"http://chinadigitaltimes.net/chinese/files/2017/07/W020170629659236804587.jpg\" alt=\"\" width=\"500\" height=\"300\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/07/W020170629659236804587.jpg 500w, https://chinadigitaltimes.net/chinese/files/2017/07/W020170629659236804587-300x180.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/07/W020170629659236804587-80x48.jpg 80w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>6月29日，外交部发言人陆慷在例行记者会上公布印军非法越界的照片并表示，这次事件的真相是，印度边防部队人员非法越过了中印边界锡金段进入了中国境内。印陆军参谋长的表态印证了此前印度媒体有关报道不实。真相是难以持续掩盖的。我们再次要求印方遵守历史界约规定，尊重中国的领土主权，立即将越界部队撤回到边界线的印方一侧，避免事态越演越烈，陷于更大的被动。</p>\n<p>7月24日，外交部长王毅在曼谷就中印对峙事件接受记者采访时表示，这个问题是非曲直十分清楚，就连印度的高官也公开表示，中国军人并未进入印度领土。也就是说，印方承认进入了中国领土。解决这个问题也很简单，那就是，老老实实地退出去。</p>\n<p>7月26日，外交部发言人陆慷在例行记者会上表示，印度边防人员「老老实实地退出去」是开展任何有意义对话的前提和基础。</p>\n<p><strong>部分网友评论：</strong></p>\n<blockquote><p>@青春空手：其实高层对中印边境危机应对策略已基本定调：迟早要打掉印度，不仅可以敲打菲律宾， 对越南、日本以及台独也有震慑意义。 现在要考虑的问题是： 一、 战场是选在横店还是中山影视城？ 二、组织的任务到底交给八一厂还是华谊兄弟？ 三、指挥选冯小刚还是张艺谋? 四、攻坚还用不用李幼斌。</p>\n<p>@飞翔吧叶大胖：我跟你说，我动起手来谁也拦不住哦……我犯起浑来，我爹妈都不认……还不跑？你唯一的两条路除了跑就是被我揍死……嗨哟喂！你还先动手了是么？你去打听打听，揍我的人谁有好下场？……啊，还来？好，你等着，你给我等着……</p>\n<p>@我真的就是来搞笑的：打印，打印，快速打印，激光打印</p>\n<p>@杨哈哈哈哈哈：帮大家翻译下，占我家房子容易，想要强奸我没那么容易！</p>\n<p>@奉宣室以何年：捍解放军“强烈谴责”，更难。</p>\n<p>@籁忒勾：需要抵制哪里请明示。</p>\n<p>@自坑不倦：坚持贯彻嘴炮策略。</p></blockquote>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[22844,12516,12247,8641,14912,33094,16979,29062,21661]}