{"id":565067,"link":"https://chinadigitaltimes.net/chinese/2017/07/法广-海航神秘大股东弃股-国际媒体聚焦疑似王岐/","date":"2017-07-28T13:47:13Z","modified":"2017-10-15T16:21:38Z","title":"法广 | 海航神秘大股东弃股 国际媒体聚焦疑似王岐山“家人”贯君","content":"<p><img class=\"alignnone  wp-image-565070\" src=\"http://chinadigitaltimes.net/chinese/files/2017/07/xzaj-fyhfxph0924871.jpg\" alt=\"\" width=\"549\" height=\"310\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/07/xzaj-fyhfxph0924871.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2017/07/xzaj-fyhfxph0924871-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/07/xzaj-fyhfxph0924871-768x434.jpg 768w\" sizes=\"(max-width: 549px) 100vw, 549px\" /><br />\n海航再次成为国际媒体关注的中心，关键是这家公司的神秘大股东&#8212;一个被郭文贵称之为中共反腐沙皇王岐山家族的人突然把所持股份捐给公司旗下基金。这个人才三十几岁，名不见经传，竟然已然是一个超级富翁的人，他的名字叫贯君。</p>\n<p>贯君是谁？到底是不是郭文贵所说的 ，是王岐山的私生子？海航刚刚的股权变动跟郭文贵效应有没有关系？因为这次变动，发生了一件很大的使，海航新的所有权剔除了贯君。这是否意味着郭文贵所称的他们之间“你中有我，我中有你”的局面的结束？</p>\n<p>这次海航股权变动，引起国际媒体的广泛注意。纽约时报、金融时报等都发表重头文章报道。这里面不光因为三年间突然大发爆发的海航奇迹，还因为有一个年龄仅三十来岁，竟然持有海航近百分之三十的股份，他持的股份竟然比海航创始人要多出许多，这是为什么？</p>\n<p>贯君突然把所持海航30%股份捐给公司旗下基金 慈航基金，这到底是一个什么样的基金？海航有太多神秘的东西，人们不得不提出许多的问题。</p>\n<p>同数周前相比，贯君已经不能说是一个默默无闻的超级富翁，郭文贵每天的“报平安”节目，用一个接一个的视频，通过社交网络，不断地重复着几个名字：陈峰、陈峰的儿子、王健、王健的弟弟，然后就是贯君、刘呈杰，孙瑶，以及王岐山的妻子姚明删。郭文贵称贯君跟刘呈杰与王岐山有血缘关系，而孙瑶公开的身份是王岐山与妻子姚明删的养女。这几个年轻人拥有巨大的财富，许多都已被转移海外。他们的致富都跟海航有关系，海航为什么从一个小小的公司在短短时间发展成为一个超级企业，这个问题值得了解。郭文贵老在问，为什么海航能从中国贷款20亿元，谁能做到这件事？只有海航，他公开的指责海航与王岐山的密切关系。</p>\n<p>郭文贵同时提出的问题是，海航为什么在短短三年，资产就翻了多少万倍？海航为什么能从中国银行贷出来别人所无法贷出来的巨大款额？这已远远超过一个私人企业的极限。海航如何从一家国营公司转身为私有公司？海航的787豪华飞机到底是什么人在坐？</p>\n<p>郭文贵的揭发可靠吗，证据在哪里，他提出的一系列数据如何证实？至少，国际媒体正在一层层认识海航的真面目，现在可以清楚的一点是，海航的确同这个叫做贯君的年起人之间存在着千丝万缕的重大联系。</p>\n<p>纽约时报25日的报道写到，海航过去三年掀起了一股势头凶猛的收购狂潮，现在，它的年收益近1000亿美元，在世界各地拥有40万员工。那么，“人们开始向海航询问贯君的身份，并想知道一个30多岁的北京商人在该公司拥有的股份怎么会比它的创始人还多？包括董事长陈峰和王健，他们两人分别拥有该公司约13%的股份”。</p>\n<p>郭文贵数周来通过大量视频，推文指控海航向中国高官行贿，将该公司的主要股权送给了至少一名政府高官的亲属 可能是通过贯君。在郭文贵揭发以后，海航坚决否认行贿指称，声称要在纽约向郭文贵提起诽谤诉讼。</p>\n<p>纽约时报继续写道：海航集团将一笔股权从贯君转移至一家在美注册的非营利机构，“此举加深围绕该公司治理情况的种种疑问”。</p>\n<p>金融时报报道说，从中国一架小型国内航空公司起家的 海航集团，已被迫多次否认流亡商人郭文贵的指控，后者称中国最具实权的政治人物之一，近年领导中国反腐败斗争的王岐山的家人受益于同海航之间的秘密关系。</p>\n<p>海航声称要在纽约州向郭文贵提起诽谤诉讼。郭文贵称，他至今还在等待着海航的起诉，他称，一旦在美国启动法律程序，真相就会逐渐大白于天下。</p>\n<p>贯君之谜能破解吗？</p>\n","author":1,"categories":[18271,18270,18269,8779],"tags":[32807,32696,33106,33133]}