{"id":565057,"link":"https://chinadigitaltimes.net/chinese/2017/07/美国之音-中国官媒指郭文贵造谣-郭再爆料反击/","date":"2017-07-28T13:40:56Z","modified":"2017-10-15T16:21:41Z","title":"美国之音 | 中国官媒指郭文贵造谣 郭再爆料反击","content":"<p><img class=\"alignnone wp-image-565058\" src=\"http://chinadigitaltimes.net/chinese/files/2017/07/A85A3B18-99B6-4488-BE77-19F8C64FB974_cx0_cy0_cw99_w1023_r1_s.png\" alt=\"\" width=\"550\" height=\"309\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/07/A85A3B18-99B6-4488-BE77-19F8C64FB974_cx0_cy0_cw99_w1023_r1_s.png 1023w, https://chinadigitaltimes.net/chinese/files/2017/07/A85A3B18-99B6-4488-BE77-19F8C64FB974_cx0_cy0_cw99_w1023_r1_s-300x169.png 300w, https://chinadigitaltimes.net/chinese/files/2017/07/A85A3B18-99B6-4488-BE77-19F8C64FB974_cx0_cy0_cw99_w1023_r1_s-768x432.png 768w\" sizes=\"(max-width: 550px) 100vw, 550px\" /><br />\n北京 — 流亡海外的中国富商郭文贵近日连续爆料称中共反腐领军人物王岐山家族涉嫌通过海航集团和神秘持股人大肆敛财，中国官媒和海航相继作出回应，指称郭文贵上述爆料为子虚乌有的谎言。郭文贵随即还以更多骇人听闻的爆料，舆论哗然。</p>\n<p>针对郭文贵爆料中涉及王岐山家族成员姚庆的部分，中国官方的新华社7月26日发长文称姚庆现身击碎“红通”逃犯郭文贵谣言。</p>\n<p>文中提到，姚庆目前在上海吉艾公司担任总经理，姚庆没有海外资产，不持有吉艾公司股份，与中国长城资产管理公司没有任何关系。</p>\n<p>文中还说，广东无业人员陈向军编造了一些材料交给郭文贵，郭文贵方面向陈向军汇去5万元人民币作为回报。</p>\n<p>此前，郭文贵爆料说，已故中共高层姚依林的孙子姚庆是现任中纪委书记王岐山的外侄，王岐山家族通过姚庆、贯君等人间接控制海航集团。</p>\n<p>郭文贵在26日直播中坚称他所说的姚庆是王岐山家族成员，不是新华社所说的姚庆。郭文贵要求王岐山就此作出正面回应。</p>\n<p>郭文贵还展示了一份他所说的贯君和刘呈杰的DNA检测报告。郭文贵还在直播视频中称，贯君为王岐山的私生子。</p>\n<p>郭文贵没有明确指出刘呈杰的身份，但他语带玄机地声称：“刘呈杰的爹是谁，更加吓人……我怕说了中国乱了……我这才真正明白我爆料以后，（为何）倾一国之力对付我郭文贵”。</p>\n<p>上述爆料的真实性目前难以查证。在中共29大之前的内部权力博弈加剧之际，有关方面如何反应及将对党内领导层人事安排产生什么影响，有待观察。</p>\n<p>此前，郭文贵通过在美国的中文媒体明镜电视和社交媒体接连爆料，目标直指王岐山。但他一再重申反贪反黑，不反中共最高领导人习近平。与以往其直播爆料不同的是，郭文贵7月26日用了“盗国集团”的说法来取代他常说的“盗国贼们”。</p>\n<p>郭文贵屡次爆料称，王岐山家族通过贯君、刘呈杰等“白手套”，间接控制海航集团。通过查询公开的工商资料发现，太平洋美洲（北京）投资顾问有限公司似与海航集团有关，该公司位于北京海航大厦内，刘呈杰担任公司董事长，两名董事分别为贯君和陈晓峰。</p>\n<p>海航董事长陈峰的儿子也叫陈晓峰，是否同一人，有待查证。</p>\n<p>贯君同时也是北京慧时恩投资有限公司的股东，出资比例不详，他所属的两家投资公司都位于北京海航大厦内，联系电话号码也一样。美国之音记者拨打该投资顾问公司电话，询问刘呈杰和贯君是否在此处任职或上班，接电话人员表示他们不在这里上班，并表示不清楚两人在公司的职务。</p>\n<p>公开资讯显示，贯君也是一家美容美发店的法人代表，公司名称是北京美悦玺美容技术有限公司，位于复兴路2号。</p>\n<p>记者周四拨打该美容店的电话，对方称“打错了”，随即挂断。一个多月前，记者曾拨打过该美容店的电话，接电话的一位女士说：“我的公司要注销了，别给我打电话了”。记者问其注销原因，对方立即改口说：“你电话打错了”。</p>\n<p>中国最大搜索引擎百度目前可以搜到官方媒体反驳郭文贵爆料的内容，但是贯君、刘呈杰等关键词输入后无法找到相关网页。</p>\n<p>郭文贵今年早些时候开始的系列爆料也引起一些网友的质疑和争议，有些爆料被认为证据不足。但也有一些支持者反驳说，被爆料的高官和权贵人物有责任出面自证清白。一些被爆料涉及的人物发表声明或采取法律行动，指控郭文贵涉嫌诽谤, 其中包括中国住房和城乡建设部副部长黄艳和女艺人范冰冰。</p>\n<p>郭文贵上个月在一次爆料中称王岐山妻子姚明珊持有美国护照，但此说目前没有得到确认，也无人出面否认。</p>\n<p>郭文贵当时还指称王岐山家属通过代持股份，间接控制海航集团。</p>\n<p>海航集团稍后发表声明否认有中国官员或官员亲属持股，宣布要将股权捐给慈善基金， 并将以诽谤罪名起诉郭文贵。</p>\n<p>海航集团在7月24日晚间发布公开信披露了该公司的股东名单。公开信中称，海航集团作为私营公司，没有披露股权结构的义务，但尊重信息透明度要求，并将每年更新公布股权信息。</p>\n<p>据海航集团披露的最新股权信息，注册在美国的Hainan Cihang Charity Foundation Inc.（中译名：海南慈航慈善基金会）和国内的海南省慈航公益基金会是前两大股东，持股比例分别为29.50%和22.75%，神秘股东Guanjun则从名单中消失。英文名“Guanjun”与中文名贯君是否同属一人有待查证。Guanjun作为海航最大持股人曾持股29.50%，超过海航创始人陈峰、王健，两人分别持股14.98%。Guanjun的股份全部捐给注册在美国的Hainan Cihang Charity Foundation Inc.。</p>\n<p>海航集团称，Guanjun曾经是海航集团的私人投资者，没有在海航集团任职，未来海航高管辞职或去世后，股权也将捐给慈善基金。</p>\n<p>有关海南省慈航公益基金会和在美国的Hainan Cihang Charity Foundation Inc.的背景不甚明了。彭博新闻社报道说，在海外的Hainan Cihang Charity Foundation Inc.去年底在纽约注册成立，当时资产为零。</p>\n<p>郭文贵26日在直播视频中称，该基金的性质并非慈善基金，其最终受益人是王岐山的家族基金。他指出，高资产人士通常设立此类家族基金用以规避税收和法律风险。</p>\n<p>海航集团近年财富急剧膨胀，一系列大手笔海外并购引发国内外各界关注。目前海航拥有希尔顿酒店、德意志银行的部分股权。</p>\n<p>6月中旬，中国金融管理机构银监会对多家大举进军海外的企业进行信贷方面的调查，调查对象包括海航、安邦、万达、复星等大公司。分析认为，此次贯君将巨额股权转移到境外，不可能不引起金融监管当局的注意，而当局迄今对此保持沉默。</p>\n<p>不过，海航最近在国际金融界频频受挫，由于股权结构过于复杂，操作不透明，引起部分国家的监管机构的注意。据纽约时报报道，海航原计划收购SkyBridge对冲基金，其中部分曾由刚刚就任白宫通讯总管的斯卡拉姆齐拥有，该计划现已被美国外国投资委员会推迟。</p>\n<p>此外，美国银行宣布中止跟海航的所有交易。路透社报道，欧洲央行监管机构正考虑对德意志银行两大股东进行特别评估，其中包括海航集团。海航集团目前是德意志银行的最大股东，持股比例接近10%。</p>\n<p>纽约时报26日发表该报记者傅才德和艾莎的报道指出，神秘股东相当于180亿美元的捐赠背后，海航股权结构迷雾重重。报道认为，这种大规模股权转移引出更多疑问。不过，这篇报道只字未提郭文贵或其涉及海航的爆料。</p>\n<p>习近平和王岐山主导中纪委反贪打虎，清除了徐才厚、郭伯雄、周永康等腐败高官，运动初期赢得了一些民意支持。但是后来，基层百姓因社会大众未能从反腐行动中收缴的巨额赃款赃物中明显受益而备感失望。批评人士指称中纪委的选择性反腐已沦为党内派系倾轧排除异己的权斗工具。</p>\n<p>与此同时，社会活动人士要求官员公布财产的呼声不断受到当局打压。一些公开推动官员财产公示的街头行动者被以“寻衅滋事”或“扰乱公共场所秩序”等罪名判刑坐牢。</p>\n","author":971,"categories":[18271,18270,18269,19168,8779],"tags":[32692,32679,33108,32807,33106,9166,26592,26519,33133,32772]}