{"id":565203,"link":"https://chinadigitaltimes.net/chinese/2017/07/贵在公开-总检察长通告海航纽约慈善机构所有人/","date":"2017-07-30T02:45:30Z","modified":"2017-09-19T04:51:31Z","title":"贵在公开 | 总检察长通告海航纽约慈善机构所有人要在州政府注册","content":"<p>By Erik Larson<br />\n7月 27号, 2017年, 3:17 PM（贵在公开译，请网友指正https://www.bloomberg.com/news/articles/2017-07-27/hna-s-nyc-nonprofit-owner-told-by-state-to-register-as-charity）</p>\n<p>中国企业集团在买入白宫资助的对冲基金</p>\n<p>两个慈善机构持有该公司52%股权</p>\n<p>HNA Ownership Unveiled</p>\n<p>纽约顶级警察加入解谜，谁或什么掌控海航这个中国企业集团，该集团一直在买入银行酒店股份，准备买入Anthony Scaramucci的对冲基金。</p>\n<p>纽约总检察长Eric Schneiderman周四发了一封要求持有海航股权的慈善机构更多信息的信。本周该企业集团披露设立于曼哈顿的海南慈航慈善基金会公司和中国的第二个慈善机构共同掌控该公司52%股权。</p>\n<p>Schneiderman的办公室监管全州非营利机构，指出该集团未曾按照法律要求在该州注册慈善机构。要求20天以内注册或者解释为何不能注册。他的办公室在寻找详细信息，包括管理者名字和能够说明海航结构的机构。该慈善机构12月7号在州政府纽约市的部门单独注册。</p>\n<p>海航作为区域航空运营商成立于1993年，索罗斯是早期投资人。海航称在全球创造了410000工作岗位，积累了大约1500亿美元的资产。自从2016年以来海航完成了400亿美元的并购，买入德银股权，快速买入了希尔顿全球控股公司25%股权。</p>\n<p>海航正试图买入 SkyBridge Capital，Scaramucci持有的对冲基金，总统川普曾指定Scaramucci作为白宫通讯主管。出于保护国家安全，交易被审查美国资产出让给外国买家的美国外国投资委员会搁置。</p>\n<p>一个神奇的公司，海航速答</p>\n<p>代表海航和该慈善机构的纽约律师Allen Wu说尚未收到Schneiderman的信，但是这不是个缺陷。他说该慈善机构收到处理中的非营利机构联邦税豁免和联邦 501c3 资质以后才能注册。</p>\n<p>“设立慈善机构的目的是追随盖茨精神，盖茨捐赠了个人财富和股权收益”。吴电话里说：“海航有很积极正当的慈善目的。“</p>\n<p>海南慈航基金没有过错，只是令人瞩目的慈善机构没有注册引发了调查，广为人知。去年Schneiderman命令川普的基金在没有注册期间停止在纽约募资。总检察长也在调查为什么Eric Trump的慈善机构支付了超过100万美元使用川普的物业搞活动，这是在宣称免费使用家族物业作为捐赠之后。</p>\n<p>设立于纽约的慈善机构持有海航29.5%股权，设立于中国海南的慈航基金持有22.75%。该公司的股权结构令银行担心增大。现在该集团负债水平和股权结构担忧加大期间，美国银行美林告知投行停止海航的转账。知情者本月告诉彭博。</p>\n<p>该慈善机构几乎不为人知。海航說计划每年变更持股，高官们计划在离职或死后捐赠全部股权给慈善机构。海航希望最终基金会持有该集团全部股权。</p>\n<p>Prudence Ho协助</p>\n<p>HNA’s NYC Charity Owner Told by A.G. to Register With State</p>\n<p>总检察长通告海航纽约慈善机构所有人要在州政府注册</p>\n<p>By Erik Larson<br />\nJuly 27, 2017, 3:17 PM EDT July 27, 2017, 5:44 PM EDT</p>\n<p>（https://www.bloomberg.com/news/articles/2017-07-27/hna-s-nyc-nonprofit-owner-told-by-state-to-register-as-charity）</p>\n<p>Chinese conglomerate is buying White House aide’s hedge fund<br />\nTwo charities own a combined 52 percent of the Chinese company</p>\n<p>中国企业集团在买入白宫资助的对冲基金</p>\n<p>两个慈善机构持有该公司52%股权</p>\n<p>New York State’s top cop is joining an effort to solve a riddle — who or what controls HNA Group Co., the Chinese conglomerate that’s been collecting stakes in banks, hotels and is poised to buy Anthony Scaramucci’s hedge fund firm.</p>\n<p>纽约顶级警察加入解谜，谁或什么掌控海航这个中国企业集团，该集团一直在买入银行酒店股份，准备买入Anthony Scaramucci的对冲基金。</p>\n<p>Eric Schneiderman, the New York Attorney General, sent a letter Thursday asking for more information about a charity that owns part of HNA. This week, the conglomerate disclosed that Manhattan-based Hainan Cihang Charity Foundation Inc. and a second charity in China together control 52 percent of the company.</p>\n<p>纽约总检察长Eric Schneiderman周四发了一封要求持有海航股权的慈善机构更多信息的信。本周该企业集团披露设立于曼哈顿的海南慈航慈善基金会公司和中国的第二个慈善机构共同掌控该公司52%股权。</p>\n<p>Schneiderman, whose office oversees nonprofits in the state, pointed out that the group hadn’t registered in the state as a charity, as required by law — and asked it to do so within 20 days or explain why it couldn’t. His office is seeking detailed information, including names of officers and affiliates, that would shed light on HNA’s structure. The charity registered separately with New York’s Department of State on Dec. 7.</p>\n<p>Schneiderman的办公室监管全州非营利机构，指出该集团未曾按照法律要求在该州注册慈善机构。要求20天以内注册或者解释为何不能注册。他的办公室在寻找详细信息，包括管理者名字和能够说明海航结构的机构。该慈善机构12月7号在州政府纽约市的部门单独注册。</p>\n<p>Founded in 1993 as a regional airline operator, with George Soros as an early investor, HNA says it’s created 410,000 jobs worldwide and built up assets of about $150 billion. HNA has made more than $40 billion of foreign acquisitions since the beginning of 2016, buying a stake in Deutsche Bank AG and snapping up 25 percent of Hilton Worldwide Holdings Inc.</p>\n<p>海航作为区域航空运营商成立于1993年，索罗斯是早期投资人。海航称在全球创造了410000工作岗位，积累了大约1500亿美元的资产。自从2016年以来海航完成了400亿美元的并购，买入德银股权，快速买入了希尔顿全球控股公司25%股权。</p>\n<p>It’s also trying to buy SkyBridge Capital, the hedge-fund firm owned by Scaramucci, whom President Donald Trump designated as the White House communications director. The deal has been delayed by the Committee on Foreign Investment in the U.S., which vets sales of American assets to foreign buyers to protect national security.</p>\n<p>海航正试图买入 SkyBridge Capital，Scaramucci持有的对冲基金，总统川普曾指定Scaramucci作为白宫通讯主管。出于保护国家安全，交易被审查美国资产出让给外国买家的美国外国投资委员会搁置。</p>\n<p>QuickTake Q&amp;A on HNA — a curious company</p>\n<p>一个神奇的公司，海航速答</p>\n<p>New York lawyer Allen Wu, who represents HNA and the charity, said the nonprofit hasn’t yet received the letter from Schneiderman, but that nothing is amiss. He said the charity can’t register until it receives its federal 501c3 status, a federal tax exemption of nonprofit organizations, which is pending.</p>\n<p>代表海航和该慈善机构的纽约律师Allen Wu说尚未收到Schneiderman的信，但是这不是个缺陷。他说该慈善机构收到处理中的非营利机构联邦税豁免和联邦 501c3 资质以后才能注册。</p>\n<p>“The purpose of forming the charity is really for following the spirit of Bill Gates, who’s donating his personal wealth and equity interests,” Wu said in a phone call. “HNA has a very healthy and very bright charitable purpose.”</p>\n<p>“设立慈善机构的目的是追随盖茨精神，盖茨捐赠了个人财富和股权收益”。吴电话里说：“海航有很积极正当的慈善目的。“</p>\n<p>Hainan Cihang Charity Foundation isn’t accused of any wrongdoing, but failures to register have been known to trigger investigations of high-profile charities. Schneiderman last year ordered Trump’s foundation to stop soliciting funds in New York amid revelations it hadn’t registered. The attorney general is also looking into why Eric Trump’s charity paid more than $1 million to use Trump properties for events, after boasting to donors that the family’s assets were being used at no cost.</p>\n<p>海南慈航基金没有过错，只是令人瞩目的慈善机构没有注册引发了调查，广为人知。去年Schneiderman命令川普的基金在没有注册期间停止在纽约募资。总检察长也在调查为什么Eric Trump的慈善机构支付了超过100万美元使用川普的物业搞活动，这是在宣称免费使用家族物业作为捐赠之后。</p>\n<p>The New York-based charity owns 29.5 percent of HNA, with China-based Hainan Province Cihang Foundation holding 22.75 percent. The company’s ownership structure has raised concerns among banks. Bank of America Merrill Lynch has told investment bankers to stop working on transactions with HNA for now amid growing concerns about the group’s debt levels and ownership structure, people familiar with the matter told Bloomberg News this month.</p>\n<p>设立于纽约的慈善机构持有海航29.5%股权，设立于中国海南的慈航基金持有22.75%。该公司的股权结构令银行担心增大。现在该集团负债水平和股权结构担忧加大期间，美国银行美林告知投行停止海航的转账。知情者本月告诉彭博。</p>\n<p>Little is known about the philanthropic organizations. HNA said it plans to update its ownership status annually and that the executives plan to donate all their shares to the charities should they resign or die. Eventually, HNA expects the foundations to own 100 percent of the group.</p>\n<p>该慈善机构几乎不为人知。海航說计划每年变更持股，高官们计划在离职或死后捐赠全部股权给慈善机构。海航希望最终基金会持有该集团全部股权。</p>\n<p>— With assistance by Prudence Ho</p>\n<p>Prudence Ho协助</p>\n<p><em>中国数字时代跟踪，记录“郭文贵爆料“这一网络现象，包括相关文字、图片及视频，但本站不对其内容真实性负责。</em></p>\n","author":970,"categories":[18270,18269,10466,23855,20534],"tags":[33117,32807,32696,33106]}