{"id":565278,"link":"https://chinadigitaltimes.net/chinese/2017/07/贵在公开-当年10岁的反革命分子谈郭文贵：一个人/","date":"2017-07-31T15:14:12Z","modified":"2017-10-18T06:45:51Z","title":"贵在公开 | 朱万莉：郭文贵，一个人的奴隶大起义","content":"<p>(信息以视频为准）</p>\n<p>【话题】文革中10岁的现行反革命</p>\n<p>我叫朱万莉，来自新西兰，籍贯辽宁省辽阳市。我出生于1966年2月。1973年3月1号我上小学了。我从小就与众不同，是一个非常关心时政善于独立思考的孩子。从我上学时候起，当时社会上的现象阶级斗争政治运动批判会斗争会赛歌会赛诗会批林批孔所有的政治运动文革后期的我都赶上了。我有我自己的评价。只是碍于当时的高压形势，我小孩子不便说而已。</p>\n<p>1976年四五天安门运动，我在这个运动前两周，抄写了一些天安门诗抄，我在我教室的木头书桌上写下了一句话：坚决拥护天安门广场人民群众的活动。这句话被人发现了。发现者呢顺便翻了一下我的书包，看到了我书包里写的天安门诗抄，我被举报了。</p>\n<p>学校革委会当时叫做工宣队，还有市革委会，组成了联合调查组，专案组。他们非要把我的案子做大。最后给我定的结论是：传播宣传反党反革命材料。张贴反党反革命标语。把我定位现行反革命分子。当时我十岁。我是文革时期全国范围内年龄最小的现行反革命分子。如果大家查阅文革史料，那上边有记载，文革时期年龄最小的现反革命分子甚至是10岁，女孩儿。现在我大声的对大家说：当年10岁的现行反革命分子女孩儿，那就是我。</p>\n<p>直到5年后，1981年5月，我被告知撤销结论，说是误判。不叫平反。只是撤销结论说是误判。没有任何的经济补偿，不要提精神损失。</p>\n<p>在国内我工作的单位是辽阳师范专科学校。这所学校不断发展壮大，后来经过院校调整合并，更名为辽阳职业技术学院。1999年8月，我晋升为教育学副教授高级职称，当时我33岁。我很自豪33岁就是副教授了。2003年11月，我技术移民来到了新西兰。2009年10月起，准确说2009年年底，我被中共驻新西兰使领馆纳入黑名单。在新西兰的华人人群里边儿，我是重点被监控对象，回国受到限制。至于我是如何被审查被迫害纳年现行反革命分子我是怎么度过来的，来到新西兰之后我是如何一步一步做了什么被中共纳入黑名单的，所有这些今天时间关系我不谈。</p>\n<p>大家记住我，我的两个特征：一，10岁现行反革命分子，现在我的身份是被中共纳入黑名单。回国受到限制。我的理想愿望就是结束独裁专制制度，推翻邪恶残暴的中共政权，看到中国走入民主宪政。当中国走入民主宪政之后我再回国。就像曹长青老师说的：我们绝对不会写什么悔过书，我们要堂堂正正的回家。下面言归正传，我说一下郭文贵。</p>\n<p>【话题】一个人的奴隶大起义</p>\n<p>我对郭文贵的评价是：他是一个人的奴隶大起义！</p>\n<p>在中国历史上一个商人站起来挑战一个朝廷，没有！从来没有！郭文贵一个人挑战一个国家机器。而这个国家政权是世上最邪恶最残暴的。是独裁专制制度下这样一个邪恶政权。统治着中国人民70年。郭文贵这样一个人的奴隶大起义，我们必须站出来支持他，我们要把一个人的奴隶大起义发展成为拥有千军万马，这个要靠大家来支持他。在我的眼里，郭文贵爆料事件，那就是一个杠杆。有了杠杆和支点就可以撬动整个地球。我们要利用郭文贵爆料这个事件这个杠杆，来撬动结束中共暴政。</p>\n<p>郭文贵爆料事件，我对他的关注是从美国之音中断转播开始的。根据我对中共几十年来本性的了解，中断事件一发生我就本能的想到，肯定是中共政权幕后操纵，肯定是郭文贵爆料内容有很大的杀伤力。它不想让人民知道真相。这是我的判断。</p>\n<p>我就开始把之前的专访1月26号明镜专访第一期，3月8号第二期都看了。他每天报平安视频，我都看，通过社交软件传播给国内的人们。</p>\n<p>郭文贵爆料事件是个标志，给我们提供了一个千载难逢的撬动瓦解结束中共暴政的机会。我们要把郭文贵一个人揭竿而起的旗杆要扶住了，不能让他倒了！将来我们要把这面旗帜插到天安门广场！</p>\n<p>关于郭文贵爆料事件我在传播的时候呢，一开始呢国内人也有不同的反应，有的人说：“习近平派人查王岐山，是不是挑拨离间哪？破坏习王联盟呢？“</p>\n<p>我说：”没有什么不可能的？当年毛泽东不就派高岗查刘少奇吗？毛泽东不就几次派人调查周恩来吗？不光光就一个伍豪事件哪，还有好多呢！他查周恩来查了多少次啊！“</p>\n<p>国内的人说：“郭文贵挣了这么多钱，这么多年经商肯定也有官商勾结吧？“<br />\n我说：”官商勾结有性质不同。郭文贵作为商人民营企业家他有人力财力精力付出，他有付出有担当。而那些官员呢？他们付出什么了？他们就是利用自己手里的公权力，对郭文贵打压拿卡要，你看看1月26号明镜视频，傅政华一张嘴要5000万。两头吃吃完不办实事。“</p>\n<p>国内有的人说：”郭文贵爆料的内容我没看。不是不想看，是因为他爆的那些官场腐败内幕啊我不看我闭着眼睛想我都能知道。我相信他爆料内容，不用看了。“<br />\n我说：“你不要哪儿闭着眼睛想了。你呀就睁开你的眼睛看吧！他的爆料内容非常震撼！看完之后肯定有你意想不到的地方！“</p>\n<p>进过我的说明介绍，很多人都走入了关注郭文贵爆料事件的行列。我的Facenook群里边有八百人，我是天天在传播郭文贵爆料的内容。</p>\n<p>郭文贵爆料是结束中共暴政的杠杆，其支点应该由郭文贵来决定。什么时候爆？爆哪些内容？爆到什么程度层次？我们不要打扰他！我相信郭文贵他有团队。他有爆料的战略策略，有他的爆料计划步骤，我们不要打扰他。</p>\n<p>你不能说郭文贵的爆料内容也是有选择性的。你咋不爆朱镕基呢？朱镕基不就是王岐山的教父吗？我们不要打扰他爆料的节奏内幕点！更不要问那些妻子太太来没来啊那些没有用的就不要扯了。</p>\n<p>【话题】给郭文贵提四点关于爆料内容的建议</p>\n<p>如果有建议可以给他留言提出你的想法。今天我借这个机会给郭文贵提四点关于爆料内容的建议。这个建议只代表我一个人的想法。第一多爆一些金融领域的料，因为中国人都有存款嘛，都买股票买债券什么投资理财，你多爆一些金融领域盗国贼们是如何操作的。这样的话关系到每个人的钱袋子，关系到他自己的切身利益，这样就吸引更多的人来看你的爆料，与他息息相关呐！<br />\n我如何zhibao啊？我如何降低损失啊？</p>\n<p>第二建议郭文贵先生多爆料一些港台的问题。中共在港台也和在美国一样，也有很多间谍特务线人，也安排了很多情报人员。现在的香港成为了臭港，成为了中共权贵洗钱的中心，那么爆一些中共在香港做了些什么，怎么样破坏一国两制的。在台湾中共搞一些对国民党民进党的渗透，在台湾军事界金融界政治界商界都做了渗透瓦解工作。郭文贵先生，建议你把这部分内容爆出来。通过爆港台内容让港台人民觉醒。我期待台湾人民看到郭文贵爆料之后，你们上街抗议。这样也鼓舞大陆人民。台湾人民你们要保住这块民主自由阵地，发展好你们的民主宪政，将来我们海峡两岸同胞，肯定会在民主共和的旗帜下实现民主统一，走到一起。绝对不是专治一统。台湾问题不是什么统和独的问题，台湾问题的核心是民主宪政和独裁专制的分歧。这个我不细说了。我希望看到爆料内容从台湾香港唤醒民众他们的抗议来激发和鼓舞中国大陆民众。</p>\n<p>第三我期待郭文贵先生爆一些公安军队的黑幕。公安军队系统如何操控的，如何腐败的，为什么呢？随着我后面的讲，大家能明白我的意思。我们让公安干警解放军士兵以及他们的亲属家人们都看，让他们提高思想认识，认清这个政权的本质，以后会有重大意义，我后面再说。</p>\n<p>第四条建议我建议郭文贵先生你多爆一些少数民族的，中共在新疆藏蒙回都做了些什么？中共在内蒙那些残暴的掠夺内蒙的资源矿产采掘到什么程度？给内蒙污染留到什么程度？而内蒙人民从中得到了什么？中共在新疆大家可能都不知道，根据户口已经格式化网格化管理，居委会连坐断网。中共在西藏居然要求那些僧人住持方丈进马列学习班，然后你才能考回你的住持方丈证。这叫什么啊？天大的笑话！这是绝对的对宗教信仰人群的迫害！从2008年西藏314抗暴，到2009年新疆的75抗暴，尤其是中共在西藏，你们知道不知道啊？西藏有多少藏人在自焚吗？从08年抗暴到现在不到十年的时间，我看到的资料是藏人自焚的有50多人，这个数字可能不准确，可能夸张也可能真是的数字比这还大。在自焚的人群里边有十七八岁的少女，有60岁的僧人住持方丈，什么都有。那你想藏人愤怒用自焚来表达对中共残暴压制的抗议了。我希望郭文贵爆一些关于这些少数民族地区的腐败啊如何操控的料。这样我们把少数民族群体团结过来，让他们加入到看你爆料的队伍中来。这是我的四点建议。</p>\n<p>【话题】我们要把郭文贵一个人的奴隶起义发展成千军万马</p>\n<p>我说过我们要把郭文贵一个人的奴隶起义发展成千军万马，我们要配合郭文贵。那么怎么配合呢？</p>\n<p>我们不是说要求你去暴力。不是要求你去抗炸药包。我们就是要求你看郭文贵视频，传播郭文贵爆料内容这个队伍里头来。不有那么句话吗？没钱的咱捧个人场！你看郭文贵爆料的时候那个视频的左侧，刷刷刷往上闪那个人数，一会儿就2000一会儿就8000，一会儿就1万。如果看郭文贵人数多多到不一会儿功夫就上来200万，郭文贵讲了10分8分之后上来人数是1000万，多么巨大的数字。多么恐惧啊！我们要把恐惧甩给盗国贼们！看郭文贵爆料视频的人数越多，大家恐惧感就越小！甚至直至消失！</p>\n<p>我们都加入到观看传播郭文贵爆料这个队伍里头来！这么做就是关注中国的未来！看郭文贵爆料就是关注中国的未来！看郭文贵爆料传播郭文贵爆料，这是在做什么呢？其实这就是在做思想启蒙阶段的工作！我们要把这个工作做好了！打好基础，为将来走入民主宪政制度打好基础！大家都看郭文贵爆料！都传播郭文贵爆料！将来看郭文贵爆料的人数能达到上亿！这样的话呢，对推翻结束中共极权制度有促进作用！让大家提高认识统一思想戳穿谎言，让大家了解真相！</p>\n<p>中共维持统治的一个重要手段就是靠谎言。这70年来它就是靠谎言靠洗脑教育维持统治的。大家随着郭文贵爆料内容的深入，三年五载随着一个一个料的被揭开。让大家认清到中共的本质。</p>\n<p>我们不看中央电视台。我们不看人民日报环球时报。不看它的啪啪啪视频音频。我们跟着郭文贵的步伐节奏走。不听中共那些洗脑教育宣传。</p>\n<p>现在搞的那些什么一带一路，在你权力不受监督的情况下你搞一带一路，你在海外的投资很可能就成为权贵集团向海外转移资产的一个手段。不能吗？我们对中共的承诺不要抱有任何幻想。他搞一带一路到处撒币，动辄就是几亿几十亿几百亿。那我想问问习近平你是哪国皇上啊？你是哪国的领导人啊？你自己的人民有两亿多贫困人口呢！你帮非洲建小学！你看看自己的人民，看看那些农村中小学，学校那些硬件设施。我们不听他那些一带一路的宣传。我们两亿多贫困人口啊！</p>\n<p>大家反复提到杨改兰杨改兰。我要说当杨改兰全家自杀的时候，杀死孩子的时候习近平在干什么？他在杭州G20峰会呢！他在那儿莺歌燕舞晚会呢！他在那儿啪啪啪啪晒书单呢！他在那儿通商驿道宽衣解带呢！</p>\n<p>看郭文贵爆料就是了解真相戳穿谎言，了解到五年来这个反腐真相是什么！大家以为他把前朝的江曾势力除掉，杀几百个贪官中国就民主转型了。那是宣传！幻想！</p>\n<p>习近平说：“要把权力装进制度的笼子里！”那只是个漂亮的口号！怎么装？谁来装？装的怎么样了？谁来监督？河南几个维权人士举牌，牌上写着要求官员财产申报制度，结果怎么样呢？被抓了！</p>\n<p>你把权力装进制度的笼子里。怎么装？司法不独立，党管司法以黑治国，以警治国，以贪反贪，你新闻媒体不独立，怎么把权力装进制度的笼子里？媒体最大的价值就在于监督权力！不能给你唱赞歌！现在是党管媒体！如何把权力装进制度的笼子里？</p>\n<p>没有在野党没有反对党的监督，你共产党霸占执政党地位70年。所有这些真相随着郭文贵爆料的深入，人们会逐步的被唤醒的。我们建议大家观看郭文贵爆料打好启蒙基础工作，不能像王岐山说的那样：“14亿中国人都是猪！100年也开不了智！就得靠鞭子靠宣传！”一国领导人能说出这样的话让14亿人心寒不心寒？</p>\n<p>我们看郭文贵爆料视频，拒绝洗脑。郭文贵爆料用真相唤醒大家，我们拒绝被中共洗脑。不相信中共的任何承诺。前两天中英联合声明都成了历史性文件了。都不承认了。那84年中英联合声明当时是放在联合国了。联合国有备份存档的，你不但要接受英国政府的监督，你还要接受全世界人民的监督呢！</p>\n<p>大家看看那本书《历史的先声》，在网上有电子版，书名是《历史的先声——半个世纪前的庄严承诺》。那本书里面没有一个字是伪造的。全是原始文档，都是中共曾经公开发表过的内容。看看中共如何高唱民主高举民主大旗的，如何承诺人民的。大家看看现在中共的做法，所以说丢掉幻想，拒绝洗脑戳穿谎言！</p>\n<p>在这里我也给郭文贵先生说一句话：你也要放弃幻想！不要相信中共的任何承诺！大家还记得赖昌星吗？当年赖昌星被引渡回国的时候，中共承诺允许加拿大外交部定期的甚至可以随时的到中国来看望赖昌星。结果呢，当加拿大外交部派来三人小组来中国看望赖昌星的时候，就第一次来看望赖昌星的时候，都被中共拒绝了。大家要认清中共这个面目本质！</p>\n<p>下面我说一下子最后我们该怎么做！不要求你做什么，就是加入观看郭文贵爆料视频这个队伍里来！传播郭文贵爆料的内容！做好思想启蒙阶段的工作！将来就会水到渠成，结束中共暴政制度！</p>\n<p>郭文贵三年五载的爆料我们伴随他！我坚信中共政权会被郭文贵爆料给抖搂散架了！通过爆料内容我们了解真相之后全体人民提高人士。大家都认识到军队是国家的军队，人民的军队，不是你共产党的家丁，护卫军。不是你用来血腥镇压人民的工具。</p>\n<p>大家提高认识，都知道司法必须独立。不能以黑治国以警治国不能以贪反贪，这个反腐工作在没有司法独立的情况下，没有民主宪政制度的情况下，它就是清楚政治异己的一个手段。我家萝卜多了就得把你家萝卜拔了，把我家萝卜插到你家地里。就这样简单嘛！真的想依法治国吗？</p>\n<p>大家要认识到军队国家化司法要独立新闻要自由。必须有新闻法。媒体的最大价值是监督权力。大家要认识到必须有反对党。允许民众结社组建反对党。所有这些权力都是需要我们自己去抗争的。你不抗争指望中共放弃权力，那真的是幻想！</p>\n<p>当我们伴随着郭文贵三年五载的爆料，全体人民思想认识都统一了，都提高了，大家都意识到该怎么做了。大家都有民主宪政的要求的时候，大革命就会到来了！如果遇到一个重大的突发事件，这个突发事件将是点燃点。那个时候全国到处干柴烈火，就可以掀起大革命！革命时代就来临了！有2000万醒了就足够了！</p>\n<p>在北京中南海四周到处是抗议的人群，占据天安门广场，在全国30几个省会级大城市，每个城市都有三五十万抗议的人群，全民呼唤民主宪政，全民呼唤结束中共独裁专制制度，那个时候如果要镇压，要公安司法干警解放军士兵做他们的工作，我们思想启蒙阶段把这些工作都做好了。如果镇压枪口抬高一寸，或者就地起义，只要有一个连或者一个排官兵起义就会发生骨牌效应，那个时候革命一举成功，结束中共暴政。</p>\n<p>我最后总结一下：郭文贵在我心中他是一个人的奴隶大起义！郭文贵爆料事件是撬动结束中共独裁制度的杠杆！我们要把一个人的起义发展成千军万马的起义大军！全民提高认识戳穿谎言了解真相放弃对中共的幻想，迎接大革命的到来！结束独裁专制迎来民主宪政的新中国！</p>\n<p>那个时候！我！堂堂正正的回家！！！</p>\n<p><img class=\"alignnone wp-image-562789\" src=\"http://chinadigitaltimes.net/chinese/files/2017/07/Screenshot-2017-05-07-10.00.54-1.png\" alt=\"\" width=\"549\" height=\"339\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/07/Screenshot-2017-05-07-10.00.54-1.png 590w, https://chinadigitaltimes.net/chinese/files/2017/07/Screenshot-2017-05-07-10.00.54-1-300x185.png 300w, https://chinadigitaltimes.net/chinese/files/2017/07/Screenshot-2017-05-07-10.00.54-1-80x48.png 80w\" sizes=\"(max-width: 549px) 100vw, 549px\" /></p>\n<p><strong><em>敬请点击<a href=\"https://github.com/yinghuocho/firefly-proxy\">这里</a>下载翻墙利器萤火虫代理，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_windows_386_install.exe?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Windows版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_darwin_amd64_install.dmg?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Mac版</a>和<a href=\"https://github.com/yinghuocho/download/blob/master/firefly.apk?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">安卓手机版</a>。</em></strong></p>\n<p><em>中国数字时代跟踪，记录“郭文贵爆料“这一网络现象，包括相关文字、图片及视频，但本站不对其内容真实性负责。</em></p>\n","author":998,"categories":[18270,18269,10466,13770],"tags":[33418,32807,33126,26519]}