{"id":565447,"link":"https://chinadigitaltimes.net/chinese/2017/08/【网络民议】不能当社会主义接班人了/","date":"2017-08-02T09:17:47Z","modified":"2017-08-02T09:17:47Z","title":"【网络民议】不能当社会主义接班人了","content":"<p>@中国社会报 ：【社会一幕：收养！】外国夫妇带着两个女儿，来收养中国小男孩。第一次见面，姐妹俩十分兴奋地欢迎新成员，外国爸妈也差点都哭了。小男孩起初很抗拒，又哭又推，最后，他露出了可爱的笑脸。【评】祝福世上不幸成为孤儿的孩子，都能找到一个温暖幸福的家。</p>\n<p><iframe width=\"600\" height=\"338\" src=\"https://www.youtube.com/embed/CxCDG_GJSng?feature=oembed\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe></p>\n<p><strong>以下为数字时代编辑摘自网友评论：</strong></p>\n<p>@煜煜璞璧：诈了老外不少钱吧</p>\n<p>@猫言可畏：放心，被外国人收养的大部分不会仇视中国，相反还会主动找亲生父母，这就是教育的力量。</p>\n<p>@凭风-舞剑：20多年后，他将成为一个幸运而幸福的小男生。他将如何看待自己？出生的祖国，如何看待自己的亲生父母？祝福他。</p>\n<p>@ly繆繆jl：真想不明白。为什么中国人要收养小孩那么难。</p>\n<p>@鳄鱼宝宝MA：说白了政府就是最大的人贩子。</p>\n<p>@颜先生您好：祝福他。希望20年后没有人抢着认儿子。</p>\n<p>@百无了了：菩萨来拯救苦难的小男孩了。</p>\n<p>@天堂里的瓜里之宁公子：老外来收养中国小孩，都是要给福利院很多钱的；福利院靠合法卖小孩挣了不少钱。</p>\n<p>@反话工人：真替他不能当社会主义接班人感到可惜。</p>\n<p>@火锅妹崽：这男孩上辈子拯救了地球，对于孤儿来说，能被人收养大概是最幸福的事，还是被老外，前途不可估量啊。</p>\n<p>@一直平常心：创汇大户。</p>\n<p>@叮当芋头：为什么国人家有小孩的就不能领养。</p>\n<p>@猫忧桑：看评论里不少人说福利院还要收外国夫妻的钱？谁能给我解释一下为什么？人家做善事为什么还要跟人家收钱？</p>\n<p>@臭九儿：身为孤儿的我看的泪如雨下，感动。祝福你孩子。</p>\n<p>@DamnNoNo：我就住在广州市领养中心楼上，基本每天都会看到外国家庭带着领养的中国小孩来办手续，不是亲眼所见我都不知道中国有那么多的弃婴……</p>\n<p>@北京厨子企业号：感慨万千。这么小就跟鬼子住一起。这么小就特么逼的移民美国。。。长大不用翻墙。。。老美这一家好高兴。。。得花不少钱。</p>\n<p>@张洲：眼睛里的东西真是爱啊，最浓厚的那种。</p>\n<p>@小孟湖61：唉！差距至少100年。</p>\n<p>@about冫氵：害我哭了一通。</p>\n<p>@夜雨连城kste：谢谢善良的人。</p>\n<p>@耳朵暖心：很佩服这些有爱的外国人，真的有爱，不求回报那种，和国人完全不一样的感觉。</p>\n<p>@Rnix：可以吗？有当地户口吗？有居住证吗？ 我妹妹不能生育想收养就是这么难，外国人怎么办到的？</p>\n<p>@刘彦锴：外国爸妈不是差点都哭了，而是真的都哭了。我一直相信在一个有信仰、有人性（无党性和阶级性）、可以自由思考的国度里，爱是可以超越很多现实的东西的。超感动，我自己倒是差点哭了。</p>\n<p>@黑上老妖五代：小男孩一脸不情愿的样子，浑然不知自己脱离苦海。</p>\n<p>@cjt225650：好像外国人收养中国小孩要付大概三到五万美金不等的费用。</p>\n<p>@_20140104：赤匪开心滴把几万美金塞进口袋。</p>\n<p>@噯_腾：这是一个幸运的小男孩，但是还有更多不幸的孩子居住在福利院里。</p>\n<p>@格瓦拉在洗碗：感谢这些真诚的美国人，我们自己做的还远远不够。</p>\n<p>@低调的孔雀2：小屁孩哭个球，这么小就能脱离社会主义国家，别人得花几百万才能离开中国，你祖坟都冒火了。</p>\n<p>@防务君: 从1999年起，美国家庭收养的中国儿童共计7.1万多名，占美国海外收养儿童的2/5,其中八成都是有缺陷的儿童。</p>\n<p>@八卦的周记：看了一遍又一遍，眼泪忍不下的流，这才是最美好真挚的人性，这个孩子何其幸运，看着这一幕，哪里是领养，分明是找到了走失的骨肉！感谢美国，人类的灯塔，人类的希望！</p>\n<p>@胖虎酱喜恰饭：我去福利院做过义工，他们收养的很多都是有残疾的孩子，印象最深的是有个少了一只胳膊的小男孩，在被收养前突发疾病夭折了，准备收养他的美国父母知道这个事在电话里哭得撕心裂肺的。还有个很漂亮的小女孩，先天耳朵畸形，那时候才8个月大，已经有外国父母收养了，马上就去接她。这点确实很让人敬佩的。</p>\n<p>@朢-鬱：中国大陆人三，四代经过几十年的摧残，人性的认识和理解都处于未启蒙的状态，还好，至少有些人会有本能的感动。</p>\n<p>@燃烧吧燕小抗：所以电影《雄狮》里的澳大利亚夫妇本来可以自己生子女，但却去收养印度流浪儿，这样的事情中国人永远也想不通为什么。</p>\n<p>@马烈：我自知一生也达不到那样的高度&#8230;..</p>\n<p>@药匣李宝库：看看这家人脸上高兴的表情，四个人，都那么真实，那么发自内心，这在我们人脸上太难看到了（除非中了彩票），美帝人民“水深火热”啊！</p>\n","author":1015,"categories":[18271,18270,18269,17016],"tags":[17650,33137,25942,19607]}