{"id":565417,"link":"https://chinadigitaltimes.net/chinese/2017/08/网易新闻-外交部公布印军入侵中国领土事实：仍/","date":"2017-08-02T07:57:52Z","modified":"2018-11-18T19:17:08Z","title":"网易新闻 | 外交部公布印军入侵中国领土事实：仍有40多人滞留","content":"<p>（原标题：印度边防部队在中印边界锡金段越界 进入中国领土的事实和中国的立场）</p>\n<p>印度边防部队在中印边界锡金段越界进入中国领土的事实和中国的立场</p>\n<p>一</p>\n<p>1. 洞朗地区位于中国西藏自治区亚东县，西与印度锡金邦相邻，南与不丹王国相接。1890年，中国和英国签订《中英会议藏印条约》，划定了中国西藏地方和锡金之间的边界。根据该条约规定，洞朗地区位于边界线中国一侧，是无可争议的中国领土。长期以来，中国边防部队和牧民一直在该地区开展巡逻和放牧活动。目前，洞朗地区与锡金之间的边界是中印边界锡金段的一部分。</p>\n<p>2. 2017年6月16日，中方在洞朗地区进行道路施工。6月18日，印度边防部队270余人携带武器，连同2台推土机，在多卡拉山口越过锡金段边界线100 多米，进入中国境内阻挠中方的修路活动，引发局势紧张。印度边防部队越界人数最多时达到400 余人，连同2 台推土机和3 顶帐篷，越界纵深达到180 多米。截至7 月底，印度边防部队仍有40多人和1 台推土机在中国领土上非法滞留。</p>\n<p>3. 事件发生后，中国边防部队在现地采取了紧急应对措施。6 月19 日，中方通过外交途径紧急向印方提出严正交涉，对印方非法越界行为予以强烈抗议和谴责，要求印方立即将越界的印度边防部队撤回到边界线印度一侧。中国外交部、国防部、中国驻印度使馆在北京和新德里先后多次向印度提出严正交涉，强烈要求印度尊重中国的领土主权，立即撤回越界的边防部队。中国外交部、国防部发言人多次公开表态，说明事实真相，表明中方立场，并公布了印军越界的地图和现场照片。</p>\n<p>二</p>\n<p>4. 中印边界锡金段已由1890 年《中英会议藏印条约》(以下简称“1890 年条约”，见附件2)划定。该条约第一款规定：“藏、哲之界，以自布坦交界之支莫挚山起，至廓尔喀边界止，分哲属梯斯塔及近山南流诸小河，藏属莫竹及近山北流诸小河，分水流之一带山顶为界”(注：支莫挚山即今吉姆马珍山)。此段边界线走向条约叙述清晰准确,实地边界线沿分水岭而行，走向清晰可辨。</p>\n<p>5. 新中国成立和印度独立后，两国政府均继承了1890 年条约以及据此确定的中印边界锡金段已定界，这反映在印度总理尼赫鲁给中国总理周恩来的信件、印度驻华使馆给中国外交部的照会、中印边界问题特别代表会晤印方提交的文件中(见附件3)。长期以来，中印两国按1890 年条约确定的边界线实施管辖，对于边界线的具体走向没有异议。边界一经条约确定，即受国际法特别保护，不得侵犯。</p>\n<p>6. 6 月 18 日以来，印度边防部队非法越过中印锡金段 3 边界进入了中国领土，这是不容否认的事实。此次事件发生在边界线清楚的已定界地区，与过去双方边防部队在未定界地区发生的摩擦有着本质区别。印度边防部队越过既定边界，侵犯了中国主权和领土完整，违反了 1890 年条约，违反了《联合国宪章》，是对国际法基本原则和国际关系基本准则的粗暴践踏，性质非常严重。</p>\n<p>三</p>\n<p>7. 事件发生以来，印度炮制种种“借口”为其非法行为辩护，有关说法在事实和法律上毫无根据，根本不能成立。</p>\n<p>8. 中印边界锡金段已经划定，洞朗地区是中国领土。中国在自己的领土上进行道路施工，目的是为了改善当地的交通，完全正当合法。中国修路活动没有越过边界线，而且提前通报了印度，最大限度体现了善意。印度边防部队公然越过双方承认的边界线，侵入中国领土，侵犯中国的领土主权。这才是真正企图改变边界现状，也严重破坏了中印边境地区的和平与安宁。</p>\n<p>9. 印度以中国修路活动带来“严重安全风险”为自己的非法越界行为辩护。联合国大会 1974 年 12 月 14 日通过的 3314 号决议规定，不得以任何理由，不论是政治性、经济性、军事性或其他性质理由，为一个国家的武装部队侵入或攻击另一国家的领土作辩解。以所谓的“安全关切”为由越过已定边界线进入邻国领土，无论从事任何活动，都违反国际法基本原则和国际关系基本准则，都不会为任何一个主 4 权国家所容忍，更不是中印两个邻国正常的相处之道。</p>\n<p>10. 长期以来，印军在多卡拉山口及其附近地区的边界线印度一侧修建了道路等大量基础设施，甚至在边界线上修建碉堡等军事设施。与此相反，中国在该段边界线中国一侧只进行了少量的基础设施建设。近年来，印度边防部队还阻挠中国边防部队沿着边界线正常巡逻执勤，并企图越界修建军事设施，中国边防部队对此多次提出抗议并依法拆除印军越界设施。实际上，正是印度企图不断改变中印边界锡金段现状，对中国构成严重的安全威胁。</p>\n<p>11. 1890 年条约已确定，中印边界锡金段起自与不丹交界的吉姆马珍山，这是中印边界锡金段的东端点，也是中国、 印度、不丹的三国交界点。此次印度边防部队越界的地点位于中印边界锡金段的边界线上,距离吉姆马珍山约有2000多米之远。此次事件与三国交界点问题并无关系。印度应尊重 1890 年条约及其确定的中印边界锡金段东端点，无权单方面改变既定边界线及其东端点，更不得以此为由侵犯中国的领土主权。</p>\n<p>12. 边界在国际法上具有稳定性和不可侵犯性。由 1890 年条约确定的中印边界锡金段持续有效，为中印双方一再确认。任何一方都须严格恪守，不得侵犯。中印双方正在边界问题特别代表会晤中探讨在锡金段边界实现解决边界问题的“早期收获”，这主要是考虑到锡金段边界已由 1890 年条约划定，且该条约由当时的中国和英国签署，中印应该以中国和印度的名义签订新的边界条约，以代替 1890 年条约。 5 但这丝毫不影响中印边界锡金段的既定边界性质。</p>\n<p>13. 洞朗地区历来属于中国，一直在中国的有效管辖之下，不存在争议。中国和不丹都是主权独立国家，从上世纪 80 年代开始通过谈判协商解决边界问题，迄今已进行了 24 轮边界会谈，达成了广泛共识。两国虽未正式划界，但双方已对边境地区实施了联合勘察，对边境地区的实际情况和边界线走向存在基本共识。中不边界问题是中、不两国的事情， 与印度无关。印度作为第三方，无权介入并阻挠中不边界谈判进程，更无权为不丹主张领土。印度以不丹为借口侵入中国领土，不仅侵犯了中国的领土主权，而且是对不丹主权和独立的挑战。中国和不丹是友好邻邦，中国历来尊重不丹的主权和独立。在双方的共同努力下，中不两国边境地区一直保持和平安宁。中国愿继续同不丹一道，在不受外来干涉的情况下，通过谈判协商解决两国间的边界问题。</p>\n<p>四</p>\n<p>14. 事件发生以来，中国本着最大善意，保持高度克制， 努力通过外交渠道与印度沟通解决此次事件。但任何国家都不应低估中国政府和人民捍卫领土主权的决心。中国将采取一切必要措施维护自己的正当合法权益。此次事件发生在已定边界线的中国一侧，印度应立即无条件将越界的边防部队撤回边界线印度一侧，这是解决此次事件的前提和基础。</p>\n<p>15. 中印是两个最大的发展中国家。中国政府一贯重视发展同印度的睦邻友好关系，致力于维护两国边境地区的和 6 平与安宁。中方敦促印度政府从两国关系大局和两国人民的福祉出发，恪守 1890 年条约及其确定的中印既定边界，尊重中国的领土主权，遵守和平共处五项原则等国际法基本原则和国际关系基本准则，立即将越界的边防部队撤回边界线印度一侧，并彻底调查此次非法越界行为，尽快妥善解决此次事件，恢复两国边境地区的和平与安宁。这符合两国的根本利益，也是本地区国家和国际社会的共同期待。（见附件1）</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/08/24f59af65dcf4cb7bad596be81650fe920170802151601.png\"><img class=\"aligncenter size-full wp-image-565419\" src=\"http://chinadigitaltimes.net/chinese/files/2017/08/24f59af65dcf4cb7bad596be81650fe920170802151601.png\" alt=\"\" width=\"550\" height=\"580\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/08/24f59af65dcf4cb7bad596be81650fe920170802151601.png 550w, https://chinadigitaltimes.net/chinese/files/2017/08/24f59af65dcf4cb7bad596be81650fe920170802151601-284x300.png 284w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/08/0bcbe992277f4fc78ee23335c9021cf620170802151601.png\"><img class=\"aligncenter size-full wp-image-565418\" src=\"http://chinadigitaltimes.net/chinese/files/2017/08/0bcbe992277f4fc78ee23335c9021cf620170802151601.png\" alt=\"\" width=\"550\" height=\"377\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/08/0bcbe992277f4fc78ee23335c9021cf620170802151601.png 550w, https://chinadigitaltimes.net/chinese/files/2017/08/0bcbe992277f4fc78ee23335c9021cf620170802151601-300x206.png 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a> <a href=\"http://chinadigitaltimes.net/chinese/files/2017/08/f4626dd1380c46b2860e00cd2a8f7e3b20170802152425.png\"><img class=\"aligncenter size-full wp-image-565420\" src=\"http://chinadigitaltimes.net/chinese/files/2017/08/f4626dd1380c46b2860e00cd2a8f7e3b20170802152425.png\" alt=\"\" width=\"550\" height=\"390\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/08/f4626dd1380c46b2860e00cd2a8f7e3b20170802152425.png 550w, https://chinadigitaltimes.net/chinese/files/2017/08/f4626dd1380c46b2860e00cd2a8f7e3b20170802152425-300x213.png 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>附件 2</p>\n<p>中英会议藏印条约</p>\n<p>一八九〇年三月十七日，光绪十六年二月二十七日，加尔各答。兹因大清国大皇帝、大英国大君主五印度大后帝，实愿固敦两国睦谊，永远弗替;又因近来事故，两国情谊有所不协之处，彼此欲将哲孟雄、西藏边界事宜，明定界限，用昭久远，是以大清国大皇帝、大英国大君主拟将此事订立条款， 特派全权大臣议办，由大清国特派驻藏帮办大臣副都统衔升;由大英国特派总理五印度执政大臣第一等三式各宝星上议院侯爵兰;各将所奉全权便宜行事之上谕文凭公同校阅，俱属妥协，现经议定条约八款，胪列于后：</p>\n<p>第一款 藏、哲之界，以自布坦交界之支莫挚山起，至廓尔喀边界止，分哲属梯斯塔及近山南流诸小河，藏属莫竹及近山北流诸小河，分水流之一带山顶为界。</p>\n<p>第二款 哲孟雄由英国一国保护督理，即为依认其内政外交均应专由英国一国径办;该部长暨官员等，除由英国经理准行之事外，概不得与无论何国交涉来往。</p>\n<p>第三款 中、英两国互允以第一款所定之界限为准，由两国遵守，并使两边各无犯越之事。</p>\n<p>第四款 藏、哲通商，应如何增益便利一事，容后再议， 务期彼此均受其益。</p>\n<p>第五款 哲孟雄界内游牧一事，彼此言明，俟查明情形后，再为议订。第六款 印、藏官员因公交涉，如何文移往来，一切彼此言明，俟后再商另订。</p>\n<p>第七款 自此条款批准互换之日为始，限以六个月，由中国驻藏大臣、英国印度执政大臣各派委员一人，将第四、第五、第六三款言明随后议订各节，兼同会商，以期妥协。</p>\n<p>第八款 以上条款既定后，应送呈两国批准，随将条款原本在伦敦互换，彼此各执，以昭信守。光绪十六年二月二十七日，即西历一千八百九十年三月十七日，在孟腊城缮就华、英文各四份，盖印画押。</p>\n<p>附件 3</p>\n<p>一、1959 年 3 月 22 日印度总理尼赫鲁给中国总理周恩来的信</p>\n<p>“印度的保护国锡金同中国西藏地方的边界，是由 1890 年的英中专约所确定，1895 年共同在地面上标定。”</p>\n<p>二、1959 年 9 月 26 日印度总理尼赫鲁给中国总理周恩来的信</p>\n<p>“1890 年的这个条约也确定了锡金和西藏之间的边界;这条线后来在 1895 年加以标定。因此，关于锡金同西藏地方的边界，不存在任何纠纷。”</p>\n<p>三、1960 年 2 月 12 日印度驻华使馆给中国外交部的照会</p>\n<p>“中国政府知道印度政府同不丹和锡金所有的特殊的条约关系。因此印度政府欢迎中国照会中对于锡金和不丹为一方和西藏为另一方之间的边界的解释。照会说，锡金和中国西藏地方之间的边界早经正式划定，在地图上既没有任何分歧，在实践中也没有任何争论。印度政府愿意补充说明，这条边界在地面上也已标定了。”</p>\n<p>四、2006 年 5 月 10 日印方在中印边界问题特别代表工作组会议上提交的非文件</p>\n<p>“五、双方同意锡金段的边界走向。”</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[27956,22844,20636,12516,12247,8657,24856,15089,33080,16979,29062,21661,15072]}