{"id":56541,"link":"https://chinadigitaltimes.net/chinese/2010/04/环保部公布排污黑名单-部分国企成环保钉子户/","date":"2010-04-05T00:03:57Z","modified":"2010-04-05T00:13:50Z","title":"环保部公布排污黑名单 部分国企成环保钉子户","content":"<div>\n<p>近日，本报记者从环保部获得的一份名单显示，2009年环保部监测的7043家国家重点监控企业中，有2713家企业超标排污，约占监测总数近四成。</p>\n<p>上述名单还显示出两个不为外界注意的新动向：中西部正成为污染大户集中的地区;污水处理厂也上了黑名单，1587家国控城镇污水处理厂中，47%的污水处理厂全年部分和全部测次超标。</p>\n<p>NGO公众环境研究中心主任马军告诉本报记者，这是环保部首次披露国控企业环境违法名单。“这次公布的都是老虎，以往因为地方保护主义局限，公布的大部分为小企业，都是老鼠。”</p>\n<p>这份监测报告或许有助纠正人们头脑中某些偏见。此前，重点污染源被认为主要存在于民营的中小企业。正在大规模兴建的污水处理厂本身的角色也受到了质疑。</p>\n<p>对于上述违规企业如何处理，环保部官员拒绝发表意见。</p>\n<p><strong>国企排污“疯狂”</strong></p>\n<p>这份《2009年国家重点监控企业及污水处理厂全年监测超标企业名单》将国家重点监控企业(下称“国控企业”)分为废水、废气两大类。</p>\n<p>名单透露，2009年，3486家废水国控企业，全年部分测次超标和全部超标共计36%，约合1255家企业。在3557家废气国控企业中，41%企业全年部分和全部测次超标，计1458家企业。</p>\n<p>上述名单还详细开列131家化学需氧量(COD)和二氧化硫超标排污的企业，发电、煤炭等大型国有企业名列其中。</p>\n<p>仅内蒙古自治区，就有中国电力投资集团和华能集团留下“案底”。其中，中电投下属赤峰热电厂两个排污口二氧化硫超标。</p>\n<p>值得注意的是，中电投和华能集团长期以来都是环境违法“钉子户”。</p>\n<p>马军主持的“中国空气污染地图”项目披露，2006年和2008年，中电投山西侯马发电公司和中电投黄冈大别山电厂就因环境违法被记录在案。</p>\n<p>华能伊敏煤电有限责任公司也因二氧化硫超标被“逮”。这已经是该企业第二次环境违法被通报，2005年，内蒙古自治区环保专项行动中，华能伊敏就被列为环境违法挂牌督办企业。</p>\n<p>华能集团案底颇丰，2005年到2009年，华能集团下属公司共有3页40条环境违法信息，涉及数十个分公司，“这都是公开资料上找到的，不排除还有没被公开的信息。”马军说。</p>\n<p>贵州二氧化硫超标企业“来头颇大”，有中国国电集团凯里发电厂、贵阳卷烟厂等。位于甘肃的国电靖远发电有限公司也进入“黑名单”。2005年至今，国电集团共有45条环境违法记录，涉及数十个分公司。</p>\n<p>央企之外，一些地方国企也被通报。</p>\n<p>河北承德热力集团有限责任公司有2个监测口超标，唐山市渤海水泥总厂有2个监测口超标。</p>\n<p>另一家COD(化学需氧量)超标企业――河北冀衡化学股份有限公司，其公司网站首页称其“冀衡工业园是国家六部委第一批循环经济试点单位，在全国化工行业仅10家”。</p>\n<p>位于山西的西山煤电(集团)也被“逮个正着”，该集团也宣称其是全国最大的炼焦炼煤生产基地和国家首批循环经济试点。</p>\n<p>山西焦煤集团辖下的五麟煤焦开发公司锅炉排放超标2.52-2.9倍。焦煤集团宣称其是2008年世界500强企业。</p>\n<p>中国石油化工股份有限公司也有子公司被通报，位于湖南的催化剂长岭分公司因COD超标而榜上有名。</p>\n<p>“国控企业就意味着是重点污染源，相应的企业规模也会很大，这次查到的情况相当严重”，马军说，“这些都是国家盯得很紧的企业。”</p>\n<p>“现在超标的标准都只是浓度的标准，也就是说，对于大企业来说，排污总量本来就大，如果浓度也达不到标准的话，对环境损害更大”，马军担心。</p>\n<p><strong>中西部渐成排污主力</strong></p>\n<p>不仅国有企业状况不容乐观，中西部成为企业排污超标的主力也令人吃惊。</p>\n<p>以广西壮族自治区为例，该省COD排放超标企业多达8家，且6家企业超标范围过20倍。广西武宣县金黔湾食品工业公司，COD超标倍数起点是15.47，最高竟至614.81倍。</p>\n<p>马军介绍，国家规定，进入水体废水，COD含量不得超过100毫克每升。而五类地表水的COD含量约为40毫克每升，食品企业超标最高614倍，“就意味着这个企业排放的水比地表最脏的五类水还要脏1500倍”。</p>\n<p>其余广西也有多家企业COD超标巨大。如广西贵港市杰新香料厂最高超标82倍，广西象州红枫科技公司最高超标60倍，武宣县伟业淀粉公司最高超标50倍。</p>\n<p>已申报“两型社会”试点的湖南、湖北也有多家企业上榜。</p>\n<p>2009年，湖南省共有532家国控企业及22家污水处理厂，其中二氧化硫超标企业11家，化学需氧量排放超标企业有7家。</p>\n<p>该省二氧化硫超标企业主要来自水泥和造纸行业。湖南雪丽造纸有限公司二氧化硫排放超标“6.39-8.14”倍;COD排放超标企业主要来自制药、化纤、食品等行业。</p>\n<p>其中，湖南省邵阳市化纤公司COD最高超标10倍;另一家制药企业，湘中制药有限公司排放超标33倍，湖南金健植物油公司合口油厂超标最高37.33倍。</p>\n<p>湖北省二氧化硫排放超标问题亦十分严重，共有6家企业，12个排放口二氧化硫排放超标，包括湖北蓝天盐化、湖北728盐化有限公司，湖北汉新发电公司，湖北省嘉鱼县嘉能热电公司等被通报。</p>\n<p>该省亦有十堰市十宝皮革公司等5家企业因化学需氧量超标被点名。</p>\n<p>山西此次也没有逃脱黑名单，共有6家企业二氧化硫超标，3家企业COD超标。</p>\n<p><strong>污水处理厂排污超标</strong></p>\n<p>名单显示，污水处理厂此次排污超标也很严重。1587家国控城镇污水处理厂中，31%部分测次超标，16%全部超标，总共约745家。</p>\n<p>其中，化学需氧量全年排放超标有19家，新疆、江苏、内蒙古等省(区)排放超标企业较多。</p>\n<p>马军说，这些年，国家在污水处理厂上投资巨大，但效果并不理想。一个不好的趋势是：污水处理厂纷纷把企业污水接入管道，这样企业的排放标准大大降低，如果污水处理厂不负责的话，就相当于“污染责任转移”。还有一些污水处理厂是建了也不开工。</p>\n<p>部分地区已开始督促整改违规企业。</p>\n<p>“浙江公布的环境违法企业已经在整改”，浙江省环保厅的官员说。此次浙江省共有4家企业被通报，浙江省环保厅的官员说，绍兴这次有两家企业被点名，这两家企业已经在全省范围内通报，而且对绍兴县印染和化工行业实行区域限批，这意味着省、市、县环保部门暂停审批绍兴县境内所有印染行业和化工行业的建设项目环境影响评价文件。</p>\n<p>“另外一家衢州双熊猫纸业有限公司正在整改”，浙江环保厅的官员说，“宁波北仑岩东排水有限公司小港污水处理厂也在改造。”</p>\n<p>然而，虽然污染源已在紧密监测之下，漏洞仍然不少。</p>\n<p>“环境监测管理有些问题，如，环境监测仪，包括在线监测仪的购买安装，绝大部分的费用来自企业自身，而日常运行管理也是企业自己，环境保护部门只是做一些检查。这样就难以避免企业去动些手脚。”一位环境监测中心工程师告诉记者。</p>\n<p>他介绍，有些地区也在开始使用第三方来监测，“但也无法排除第三方和企业弄到一块去”，这位工程师说，“企业要想偷排有很多办法，比如暗管，另外一个排污口。”</p>\n<p>马军说，企业治污成本和环境违法所受处罚仍然不成比例，比如，嘉士伯在甘肃的一家啤酒厂，两年时间没有污水处理设施，当地环保部门唯一的监管就是每年罚2次款，一次5000元人民币，而建一个污水处理厂的成本是390万元，足够企业罚390年。</p>\n<p>(本文来源：<a rel=\"nofollow\" href=\"http://media.163.com/special/007625CB/xmw.html\">新民网</a> )<br />\n<a rel=\"nofollow\" href=\"http://news.163.com/\"><img src=\"http://img1.cache.netease.com/cnews/img07/end_i.gif\" border=\"0\" alt=\"王鑫\" width=\"12\" height=\"11\" /></a></p>\n</div>\n<p><span> </span></p>\n","author":176,"categories":[20534],"tags":[9117,310,9114,9116,9118,9115,9119,9014]}