{"id":565808,"link":"https://chinadigitaltimes.net/chinese/2017/08/解读中国-蔡奇：当代中国最大的政治就是坚决维/","date":"2017-08-08T07:08:39Z","modified":"2017-08-08T07:08:39Z","title":"解读中国 | 蔡奇：当代中国最大的政治就是坚决维护好习近平总书记的领导核心地位","content":"<p><strong>编者按：</strong></p>\n<p>8月3日下午，北京市委市政府理论学习中心组举行学习（扩大）会，深入学习贯彻习近平总书记在省部级主要领导干部专题研讨班上的重要讲话精神。</p>\n<p>北京市委书记蔡奇指出，十八大以来党和国家事业取得的伟大成就，最根本在于习近平总书记这个坚强领导核心为全党掌舵。</p>\n<p>在当代中国，最大的政治和首要的政治纪律，就是坚决维护好习近平总书记的领导核心地位，这是党和国家前途命运所系，是全国各族人民根本利益所在。</p>\n<p>北京市党员干部要把习近平总书记重要思想作为必须长期坚持的指导思想，要将习近平总书记两次视察北京重要讲话和对北京工作一系列重要指示作为案头卷、工具书、座右铭，带着深厚感情，持续深入学习。</p>\n<p>北京市决不允许出现妄议中央的现象，对中央已经确定的大政方针与决策部署说三道四，发表不负责任的言论，也不能见怪不怪，附和社会上的错误思潮。</p>\n<p><img class=\"aligncenter\" src=\"http://mmbiz.qpic.cn/mmbiz_jpg/sDhq797n42HoMdibsO8Libzku7DjyO8QVxicp2PowLVjIedw4kAUO4XQdFCkawsPFZia8xI5LStbOz2azyXWa4Gdgw/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1\" width=\"470\" height=\"308\" /></p>\n<p><strong>现将蔡奇讲话要点摘编如下：</strong></p>\n<p><strong>1、当代中国最大的政治就是坚决维护好习近平总书记的领导核心地位</strong></p>\n<p>在当代中国，最大的政治和首要的政治纪律，就是坚决维护好习近平总书记的领导核心地位，这是党和国家前途命运所系，是全国各族人民根本利益所在，也是衡量每一位党员干部“四个意识”强不强、对党是不是绝对忠诚的重要试金石。</p>\n<p>作为在首都北京工作的党员干部，必须带头坚决维护核心、服从核心、爱戴核心、向核心看齐，坚决维护以习近平同志为核心的党中央权威和集中统一领导。</p>\n<p><strong>2、北京决不允许出现妄议中央的现象</strong></p>\n<p>北京作为首都，必须带头始终高举中国特色社会主义伟大旗帜，在道路和方向问题上决不能有一丝一毫的偏差。这就是讲政治。讲政治最鲜明的体现就在于高举旗帜。北京是意识形态斗争的前沿阵地。要时刻绷紧意识形态这根弦，切实维护好意识形态安全。特别是在关乎旗帜、关乎道路、关乎国家政治安全的原则性问题上，在大是大非面前，必须立场坚定、态度鲜明、敢抓敢管、敢于亮剑。</p>\n<p>作为北京的党员干部，决不允许出现妄议中央的现象，对中央已经确定的大政方针与决策部署说三道四，发表不负责任的言论，也不能见怪不怪，附和社会上的错误思潮，这都是政治立场问题，必须坚决纠正、严肃处理。</p>\n<p><strong>3、把习近平总书记重要思想作为必须长期坚持的指导思想</strong></p>\n<p>习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，是一个系统完整的科学理论体系，把当代马克思主义提高到了新高度，是指导全党在新的时代条件下继续前行的科学指南和行动纲领。习近平总书记重要思想总的指向就是实现中华民族伟大复兴。我们要在坚持马克思主义基本原理的基础上，在理论上不断拓展新视野、作出新概括，把习近平总书记重要思想作为必须长期坚持的指导思想。</p>\n<p><strong>4、带着深厚感情学习习近平总书记讲话和指示精神</strong></p>\n<p>北京作为首都，要在理论武装上走在全国前列。要进一步深入学习贯彻习近平总书记系列重要讲话精神和治国理政新理念新思想新战略，用以武装头脑、统一思想行动、凝聚奋进力量；要把习近平总书记两次视察北京重要讲话和对北京工作一系列重要指示作为案头卷、工具书、座右铭，带着深厚感情，持续深入学习，领会思想精髓，不断增强行动自觉，进一步在京华大地形成生动实践。</p>\n<p><strong>5、坚决破除圈子文化、码头文化</strong></p>\n<p>要坚持严肃党内政治生活，强化党内监督，严明政治纪律和政治规矩，坚决破除圈子文化、码头文化。要注重抓班子、带队伍，锻造一支与实现“两个一百年”奋斗目标相适应、与首都地位相匹配、忠诚干净担当的高素质干部队伍。扎实推进“两学一做”学习教育常态化制度化，推动基层党的建设全面进步、全面过硬。坚定不移推进党风廉政建设和反腐败斗争，强化监督执纪问责，深化“为官不为”“为官乱为”专项治理，营造风清气正的良好政治生态。</p>\n<p><strong>6、确保党中央政令在北京畅通</strong></p>\n<p>我们有幸在首都工作，最有利条件就是以习近平同志为核心的党中央直接领导和亲切关怀，必须在讲政治上有更高标准，在“四个意识”上有更高要求。要切实提高政治站位，时刻保持对党的绝对忠诚，一切听从以习近平同志为核心的党中央指挥，确保党中央政令在北京畅通。</p>\n<p><strong>7、新一代共产党人的历史使命</strong></p>\n<p>党的十八大以来，习近平总书记深刻把握当今世界和当代中国的发展大势，顺应实践要求和人民愿望，把中国特色社会主义推进到了新阶段、提高到了崭新高度。我们这一代共产党人的历史使命，就是要在以习近平同志为核心的党中央坚强领导下，进一步坚定道路自信、理论自信、制度自信、文化自信，矢志不渝地将中国特色社会主义事业进行到底。</p>\n<p><strong>8、十八大以来党和国家事业取得的伟大成就，最根本在于习近平总书记这个坚强领导核心为全党掌舵</strong></p>\n<p>党的十八大以来，以习近平同志为核心的党中央，团结带领全党全军全国各族人民，取得了彪炳史册的巨大成就，充分展现了中国特色社会主义制度的无比优越性，在国际共产主义运动史上具有重大意义。</p>\n<p>党和国家事业之所以取得伟大成就，最根本就在于有习近平总书记这个坚强领导核心为全党掌舵，最根本就在于习近平总书记系列重要讲话精神和治国理政新理念新思想新战略的科学指引。</p>\n<p><strong>9、准确把握首都北京进入了新的发展阶段</strong></p>\n<p>同伟大祖国一样，首都北京也进入了新的发展阶段。这个“新”主要体现在，我们深入贯彻落实习近平总书记两次视察北京重要讲话精神，坚持首都城市战略定位，北京城市发展正在深刻转型，实现从聚集资源求增长到疏解功能谋发展的重大转变。</p>\n<p>这个“新”主要体现在，北京由城市发展转向首都发展，必须牢固确立首都城市战略定位，加强“四个中心”功能建设，提高“四个服务”水平，更好服务党和国家工作大局，这就是首都职责所在，也是首都发展的全部要义。</p>\n<p>这个“新”还体现在，北京作为伟大社会主义祖国首都，迈向民族复兴的大国首都，要坚定朝着建设国际一流的和谐宜居之都迈进，这样才能更好地与“两个一百年”奋斗目标进程相衔接，更好地为履行首都职能提供有力支撑，更好地满足全市人民的共同期待。</p>\n<p><strong>10、首都工作凡事需要稳字当头</strong></p>\n<p>要坚持稳中求进重要原则。首都工作凡事需要稳字当头，要在稳的前提下在关键领域有所进取，在把握好度的前提下奋发有为。做好各方面工作，既要坚定不移，又要稳中求进；既要攻坚克难，又要把握节奏；既要巩固成果，又要乘势而上；既要完成任务，又要注重群众获得感；既要打好攻坚战，又要打好持久战，积小胜为大胜，积跬步致千里。</p>\n<p><strong>11、保持战略定力，在正确的时间做正确的事</strong></p>\n<p>坚持用经济发展新常态的重大判断来把握经济发展阶段性特征，保持战略定力，在正确的时间做正确的事，坚定不移抓好深化供给侧结构性改革、坚持创新发展、发展实体经济、提升服务业品质、促进金融健康发展、稳定房地产市场、稳定外资和民间投资、保障和改善民生、治理环境等重点工作。</p>\n<p>&nbsp;</p>\n<blockquote><p>@传媒老王：要认真学习，融会贯通，领会精神！ ​​​​</p></blockquote>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/08/6309fc78gy1fic4mx8pcmj20k00zkgs6.jpg\"><img class=\"aligncenter wp-image-565809\" src=\"http://chinadigitaltimes.net/chinese/files/2017/08/6309fc78gy1fic4mx8pcmj20k00zkgs6.jpg\" alt=\"\" width=\"450\" height=\"800\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/08/6309fc78gy1fic4mx8pcmj20k00zkgs6.jpg 690w, https://chinadigitaltimes.net/chinese/files/2017/08/6309fc78gy1fic4mx8pcmj20k00zkgs6-169x300.jpg 169w, https://chinadigitaltimes.net/chinese/files/2017/08/6309fc78gy1fic4mx8pcmj20k00zkgs6-576x1024.jpg 576w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a> <a href=\"http://chinadigitaltimes.net/chinese/files/2017/08/6309fc78gy1fic4mxii7nj20k00zkgqm.jpg\"><img class=\"aligncenter wp-image-565810\" src=\"http://chinadigitaltimes.net/chinese/files/2017/08/6309fc78gy1fic4mxii7nj20k00zkgqm.jpg\" alt=\"\" width=\"450\" height=\"800\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/08/6309fc78gy1fic4mxii7nj20k00zkgqm.jpg 690w, https://chinadigitaltimes.net/chinese/files/2017/08/6309fc78gy1fic4mxii7nj20k00zkgqm-169x300.jpg 169w, https://chinadigitaltimes.net/chinese/files/2017/08/6309fc78gy1fic4mxii7nj20k00zkgqm-576x1024.jpg 576w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[13222,30119,19032,10216,9747,31946,24508]}