{"id":565960,"link":"https://chinadigitaltimes.net/chinese/2017/08/【cdtv】文昭-《战狼》背后有三股合力/","date":"2017-08-09T10:55:00Z","modified":"2017-12-25T10:55:57Z","title":"【CDTV】文昭 | 真的祖国愿为侨民打仗 兼谈战狼背后的三股合力","content":"<p><iframe width=\"600\" height=\"338\" src=\"https://www.youtube.com/embed/ETP0zv-nlKM?feature=oembed\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe></p>\n<p>今天谈一个问题，“祖国”是母亲，在哪种情况你认这个“母亲”？标杆是：她愿意为海外侨民打仗。</p>\n<p><iframe width=\"600\" height=\"338\" src=\"https://www.youtube.com/embed/Kpjew7XmHW8?feature=oembed\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe></p>\n<p>&nbsp;</p>\n<p><strong>以下为视频下的部分网友评论·：</strong></p>\n<p>@windingpath：吴京大概也没想到爱国主义大力丸这么好赚。</p>\n<p>@chenchen：一家三口二刷三刷。。太可怕了。。手动为自己正在衰弱的红色信仰充值中？！</p>\n<p>@习大大：1998 年印尼軍人大規模屠殺華人的時候，强大的祖國做了些人麽呢？</p>\n<p>@夏一：从《战狼2》的票房数和网上讨论的程度看，已经大大超过电影内容本身了，而是后面的包涵的政治因素和意识形态问题，它引发了好多人的爱国热情，爱国当然没错，可大部分人给我的感觉，更像是法西斯式的狭隘民族主义，没有一点理智，一部电影而已，就能能煽动他们的情绪和情感，这群人很容易被当政者往需要的方向渐渐的带过去。记住！爱国需要理智。</p>\n<p>@Gj YkL：这部说白了就是一部山寨了好莱坞个人英雄主义的全部正面元素包装下的党国至上主义的电影！</p>\n<p>@Life Calendar：祖国强不强大对于你而言不在于她有多少洲际导弹，而在于她愿意动用多少力量来保卫你。</p>\n<p>@lsj：这是赵家人的国，不是我的国。</p>\n<p>@姜同学：反党反共我不懂。政治也不懂。但是中国洪水，中国地震，中国灾难的时候。很多人看到了解放军，看到了子弟兵。锦上添花易，雪中送炭难。说中国这不好，那不好的人，说共产党乱杀人的那些人，我就问一下，灾难的时候你们在哪？每个国家都有自己的问题，欧洲天天抢劫，盗窃，都是问题。中国那么安全看不到，打着中国字，说着中国话，难道只看到不好的地方吗。一个电影真的要说出那么多意思吗？好累呀！</p>\n<p>@Mr. Tsai：我觉得这部电影黑政府黑的厉害，最后护照那段完全是为了过审。首先电影上来就像我们展现了一段血腥拆迁，被拆迁的还是为祖国流血牺牲的军人遗孀家庭，一个保卫党国的烈士连自己家都保不住够，面对暴利威胁警察抓捕了捍卫人权的一方。之后叛乱开始，充分展现了战争的残酷和对生命的践踏尤其是叛军对贫民的屠杀，虽然水平有待提高。然后就是大使馆趁夜转移，没有接应，犹如丧家之犬。之后就是他们到达海军上船的一幕，他们凭的不是护照，他们是买了票的。后面这一段大使和指挥官的争论我觉得安排的很好，完全是人性与党性之争，充分体现了政府对人权人性的蔑视，最后由一个人去拯救几十人，面对的却是武装到牙齿的叛军和雇佣兵，这边却只有一车的食物。后面就是一大段的个人英雄主义，如果真有强大的国家后盾又何须个人如此突出，个人越光辉集体越暗淡。中间有一段叛军首领说不要杀中国人他叛变成功后还需要身为常任理事国的中国支持他，虽然只是一面之词，也反映出政府的暧昧态度相当不要脸。最后在所有人被雇佣军持续屠杀碾压时指挥官大喊开火的那段，是人性的回归，他根本没看报告直接做出了人性的判断，观众在此时压抑的情绪也被渲泄出来达到了电影的高潮。整部电影对战争的残酷描写，对人性的揭示，对政府的打脸都相当巧妙，毕竟国内还有审核在。</p>\n<p>@Tic tac：大陆的个人英雄主义往往流露的是内在流氓性，人物更趋向小痞子。</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18270,18269,13770],"tags":[22982,9113,15668,33704,33153,32243,8646,9481]}