{"id":566127,"link":"https://chinadigitaltimes.net/chinese/2017/08/茉莉花革命-中国民主转型的道义巨人──刘晓波/","date":"2017-08-13T16:00:56Z","modified":"2017-08-13T16:03:52Z","title":"茉莉花革命 | 中国民主转型的道义巨人──刘晓波","content":"<p>悲观失望的全盘西化论者</p>\n<p>一九八九年之前，刘晓波是横空出世的“文坛黑马”，屡有出位之思、偏激之论、出格之言。他对以屈原、杜甫为代表的中国文学传统、以孔子、儒家为代表的中国思想传统、以专制帝制为代表的中国政治传统、以毛泽东、共产党为代表的当代政治传统持毫不留情的彻底否定态度，亦对当年新启蒙时代的所谓“四大青年导师”冷嘲热讽、不屑一顾。（注：“四大青年导师”指方励之、李泽厚、金观涛、温元凯或方、李、金、刘宾雁──不论这几位“导师”的思想、言行有何种不足与缺陷，但毫无疑问，他们对于文革之后青年一代摆脱毛主义的思想桎梏，对于八十年代大学校园极为活跃的言论空间和社团活动，起到了巨大的引导作用。八六、八九学潮之所以产生，与以他们为代表的一大批开明学者的思想启蒙关系甚大。）</p>\n<div id=\"attachment_564607\" style=\"width: 561px\" class=\"wp-caption alignnone\"><img class=\" wp-image-564607\" src=\"http://chinadigitaltimes.net/chinese/files/2017/07/Screen-Shot-2017-07-22-at-1.57.56-PM.png\" alt=\"\" width=\"551\" height=\"369\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/07/Screen-Shot-2017-07-22-at-1.57.56-PM.png 523w, https://chinadigitaltimes.net/chinese/files/2017/07/Screen-Shot-2017-07-22-at-1.57.56-PM-300x201.png 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /><p class=\"wp-caption-text\">2017年6月29日，支联会将联同其他团体在中国国家主席习近平来港出席香港回归20周年活动首天，举行“#释放刘晓波”烛光集会，促请习近平关注刘晓波的治疗情况，立即释放刘晓波。 摄：陈焯煇/端传媒</p></div>\n<p>刘晓波</p>\n<p>刘晓波追问中国落伍的深层次原因（他并不认为中国的落伍是一桩近代史事件，而是认为有史以来中国从来就没有“先进”过），从制度、文化一直追究到中国人的“人格”、“人种”（他说，“这可能与人种有关”），于是有所谓“三百年殖民地”之说──殖民主义植根于白人种族优越论和先进民族歧视、奴役落后民族合理论，显然与他后来所坚定信仰的“人人生而平等”（杰斐逊《美国独立宣言》）和自由、人权、宪政、民主的普世价值不相吻合。</p>\n<p>那时候的刘晓波还不是一个真正的自由民主主义者，而只是一个激进的反传统主义者和全盘西化论者。他的言论与日本明治维新初期主张“脱亚入欧”的启蒙思想家非常接近。他甚至说出“（外国）语言如果可以过关，中国会和我根本没有关系”，“说我叛国，我就叛国”之类“大逆不道”的话，无非是爱之深、恨之切的激愤之词。（事实上，当国难来临，貌似对中国的一切事物都恨之入骨的刘晓波先生不仅没有趁机和中国脱离关系，反而灯蛾扑火、以身赴险，从此为中国的人权、民主事业自我牺牲、奉献终身，堪称我们这个时代最坚定、最坚决、最伟大的爱国者。此是后话不提。）</p>\n<p>关于八九民运之前的刘晓波，有人说他像台湾戒严时期狂傲自恋、放言无忌的作家李敖──言语风格上确有几分相似，但实际上，正如他自己所言，他更像对历史和现实失望透顶因而主张“上帝已死”和“重估一切价值体系”的十九世纪德国哲学家尼采。</p>\n<p>血与火炼就的自由民主主义者</p>\n<p>八九民运是中国改革开放时代的分水岭，也是刘晓波思想观念的转折点。毛泽东说，“十月革命一声炮响，给我们送来了马克思列宁主义”，套用毛此语，可以说：八九民运一声呐喊，给我们带来了自由民主主义。对于后文革时代苦苦追寻中国现代化之路的几代中国人来说，八九民运是我们的民主自修课、人权学习班，是自由的播种机、宪政的催化剂。</p>\n<p>胡耀邦逝世、学潮初起之时，刘晓波远在美国作访问学者。他立刻被这场人山人海、声势浩大的群众性民主运动所吸引，毅然抛弃了大洋彼岸的学术生涯而返国赴险，全身心投身于天安门广场的民主抗争洪流。事实上，这场兴起于校园、爆发于街头的和平抗争运动，几乎瞬间改变了刘晓波此前对中国人、中国文化和中国现代化之路所抱有的极度悲观的成见──他从来就不是一个固执己见的人，尽管他并不像圣雄甘地那样乐于公开谈论自己的错误和“糗事”。他发现：中国并非不可救药，中国人并非麻木不仁，自由、人权、宪政、法治并非不适于中国，中国进入现代文明国家并非无路可走（亦非只有“三百年殖民地”这一条无路之路可走），八九民运就是中国可救、民主化可望、自由化可期的确凿证据。</p>\n<p>那场超大规模的和平抗争运动终因中共政府的武力镇压而失败，随后中国的政治、社会局势发生大幅度的倒退，八九风云人物也大都风流云散，从中国变革的舞台上迅速消失。狱中的刘晓波也曾经一度消沉，但是，他很快从挫折感和恐惧心中解脱出来且重新振作，因为他深刻地认识到，必须有人肩负起八九知识精英对八九参与民众的责任、“六四”幸存者对“六四”亡灵的责任──如果所有的人都选择或流亡、或沉默、或退避，那么，八九民运的薪火将会熄灭，“六四”死难者的牺牲将会变得一钱不值。所以，刘晓波选择坚守、选择抗争、选择牺牲、选择担当。</p>\n<p>当人们因为政府的暴虐、军人的残忍、装甲车和榴弹炮的铁血无情而陷入普遍绝望之际，似乎只有刘晓波等极少数人看到了事情的另一面。他看到了一党专制政体在非暴力反抗面前的仓皇失措和内在虚弱，更看到了民间社会所潜伏着、蕴藏着的抗争勇气和巨大力量。更为重要的是，刘晓波从曾经群情激昂的街头运动及其血与火的悲壮失败之中远远地看到了自由中国的希望和民主转型的前途。他清晰地辨明了中国社会转型的未来方向：“未来的自由中国在民间”。</p>\n<p>为“六四”亡灵而活，为《零八宪章》而死</p>\n<p>“六四”改变了刘晓波的个人命运。作为中国最著名的政治犯、良心犯，他的后半生只能要么呆在监狱，要么走在通往监狱的路上。当然，他可以选择出国流亡──绝大多数八九年的广场英雄和幕后“黑手”都不约而同选择了这种新生活──只要向当局作出某些承诺，他可以立刻拥有这种新生活；他也可以“识时务”地向当局低头，选择遗忘“六四”、不再抗争──但那就不是刘晓波了。</p>\n<p>“六四”后的中国进入了一个漫长而沉闷的政治衰变期和民运低潮期。虽然改革开放并未中止，但仅限于经济改革，政治改革因“稳定压倒一切”而夭折──此种“中国模式”的改革被刘晓波形象地称之为“跛足改革”。邓小平“九二南巡”、中国加入WTO之后，中国经济的市场化程度有所提升，对外开放程度大幅提高，经济总量跃居世界第二，但与此同时，言论自由的幅度、宗教信仰的权利、公民结社集会的权利、基层选举的进展、公共职务对平民社会的开放程度、党政分开的程度、政治决策的公开性等等，均比“六四”之前有显著的倒退，且从邓到江、胡（至习），基本上走的是一条单调的政体下降线，可谓一代不如一代。伴随“跛足改革”而出现的，则是政治生态和社会结构自上而下的一系列恶化征兆：意识形态虚无化、统治集团利益化、官僚队伍贪腐化、执法机构黑恶化、知识精英犬儒化、资本精英附庸化、社会结构两极化、年轻世代娱乐化。这种局势变迁令当年参与八九民运的普通群众对自由民主事业退避三舍，甚至当年摇旗呐喊的学生领袖和知识精英也大都心灰意冷，放弃理想，自甘边缘化。</p>\n<p>“沧海横流，方显英雄本色”。孔子“知其不可而为之”，孟子“虽千万人吾往矣”，佛陀“我不入地狱谁入地狱”，刘晓波选择为“六四”亡灵而活，他要以一己之力为八九民运站完最后一班岗。如同纳尔逊曼德拉、昂山素姬、瓦茨拉夫哈维尔、莱赫瓦文萨一样──他们都曾因为担心不能回国而宁愿坐牢，拒绝出国领奖或出国流亡──刘晓波把牢房当成了反抗暴政的主战场。其实，自从莫罕达斯甘地创造现代非暴力不合作运动以来，反抗运动领袖和广大追随者因和平抗法而自愿坐牢，就是这一反抗方式的主要内容。甘地在南非抵制亚洲人种“人头税”和歧视性《身份证法》，在印度反抗《食盐法》和发起独立解放运动，均以对抗恶法、自我牺牲、率众坐牢为主要抗争内容。而曼德拉、昂山素姬之所以成为全世界同情并敬仰的道义英雄，亦主要是因为其超长的牢狱生涯或软禁生涯。</p>\n<p>刘晓波第四次坐牢是因为《零八宪章》，他一去不返，最终死于孤独凄凉的监禁状态之中，成为八九民运最后一名殉难者、《零八宪章》第一位殉道者。</p>\n<p>他曾经说过，“‘六四’后的最佳假设是：如果方励之能够走出美国大使馆去面对中共的审判，如果大家都留下来填满中共的监狱，如果赵紫阳能够象叶利钦那样公开与执政党决裂”，八九民运绝不可能被中共原始的封口术、“维稳”术所轻易湮灭。他还说，波兰有瓦文萨、捷克有哈维尔、韩国有金大中、南非有曼德拉、菲律宾有阿基诺、缅甸有昂山素姬，但中国经历了这么多年的政治大灾难，却没有出现类似人物，而“一位昂山素季的份量胜过中国一打著名的持不同政见者”。“历史没有必然，一个殉难者的出现就会彻底改变一个民族的灵魂，提升人的精神品质”。</p>\n<p>其实，刘晓波说错了。中国的民主运动和人权事业并非没有道义巨人，刘晓波本人，就是这样的道义巨人。刘晓波丝毫不比曼德拉、昂山素姬逊色，他所面对的中共政府远比南非白人政府和缅甸军政府更加凶恶，而曼德拉、昂山素姬的身后，有组织化程度很高的非国大和缅甸全国民主联盟，而刘晓波的身边，却只有一小群松散、游离的志同道合者。相比之下，刘晓波的坚守和牺牲，刘晓波道义精神的可贵之处，比曼德拉和昂山素姬有过之而无不及。</p>\n<p>“没有敌人”与非暴力</p>\n<p>刘晓波最著名、也最富争议的格言，是“我没有敌人”。这句话最早出自一九八九年的《六二绝食宣言》，而以二00九年刘晓波的法庭呈词《我没有敌人──我的最后陈述》广为人知。显然，与“三百年殖民地”不同，“没有敌人”并不是刘晓波因笔误、疏漏或激愤而发的一时错语，而是他深思熟虑、持之一贯的政治道义原则。但这句话在帮助刘晓波赢得二0一0年度诺贝尔和平奖的同时，却也为他招致了同一阵营内部数不清的反对声音。</p>\n<p>在《六二绝食宣言》中，刘晓波写道：“中国几千年的历史，充满了以暴易暴和相互仇恨。及至近代，敌人意识成为中国人的遗传；一九四九年以后的‘以阶级斗争为纲’的口号，更把传统的仇恨心理、敌人意识和以暴易暴推向了极端，此次军管也是‘阶级斗争’式的政治文化的体现。为此，我们绝食，呼吁中国人从现在开始逐渐废弃和消除敌人意识和仇恨心理，彻底放弃‘阶级斗争’式的政治文化，因为仇恨只能产生暴力和专制。我们必须以一种民主式的宽容精神和协作意识来开始中国的民主建设。”这一段话比《我没有敌人──我的最后陈述》里对于警察、检察官、法官、监狱管教干部的赞扬以及对所谓“人性化待遇”的赞赏更能体现“没有敌人”的一般政治涵义。</p>\n<p>刘晓波说，“我们主张以和平的方式推进中国的民主化进程，反对任何形式的暴力”，因为“民主政治是没有敌人和仇恨的政治，只有在相互尊重、相互宽容、相互妥协基础上的协商、讨论和表决”。他举例说，“李鹏作为总理犯有重大失误（注：其时“六四”屠杀尚未发生，所以刘晓波说李鹏犯有“重大失误”而非严重罪行），应该按照民主程序引咎辞职。 但是，李鹏不是我们的敌人，即使他下台，仍然具有一个公民应享有的权利，甚至可以拥有坚持错误主张的权利”。这就清晰地排除了“没有敌人”的一切歧义：“没有敌人”并不是要停止抗争，也不是绥靖主义，更不是什么“投降”或“媚共”，而是拒绝以敌我两分法划分政治社会和公民社会，不以“斗争哲学”和仇恨思维对待任何一位或普通或特殊的中国公民──包括李鹏那样的中国公民。</p>\n<p>与甘地、马丁路德金不同，刘晓波并没有清晰地阐述其非暴力思想及其抗争策略，但以其“没有敌人”的政治道义原则，非暴力反抗是他唯一能够接受的抗争手段。在《杨佳式复仇是原始正义》一文中，刘晓波声明他既反对政府的暴力“维稳”，也反对民间的暴力维权和暴力复仇。他说，“杨佳不是英雄或大侠，因为他结束了六个生命”，“当正义无法通过合法方式实现时，不惜用毁灭他 人生命（哪怕是专政工具的生命）来实现正义，这样的正义还是正义吗？”除了针对杨佳个案发表评论，刘晓波更深入地谈到了“关乎中国转型路径的基本抉择”，他认为，中国的民主转型只能以和平方式、非暴力手段来实现，因为“以暴易暴已经成为非常落伍的政权更迭方式，而非暴力转型，既符合人类 文明的道义准则，也符合社会发展的效益原则，所以才能越来越成为大势所趋的世界潮流”，而且他相信，只要坚持下去，“持续累积的非暴力反抗所形成的压力”将会比狂风暴雨式的暴力革命产生更积极、更持久、更可贵的转型成果。</p>\n<p>对于曼德拉来说，非暴力是手段、而非目的（实际上，曼德拉早年曾组建并领导“民族之矛”地下军事组织，该组织针对军事、交通设施进行爆炸、纵火等暴力活动，曾因误炸导致两名无辜白人丧生。曼德拉是在狱中才建立起非暴力主义策略。其与德克勒克共同获得诺贝尔和平奖，则并非因为其早年反抗种族隔离运动的功绩，而是因为其出狱后领导南非实现了不分种族的全民和解），而对于甘地、马丁路德金来说，非暴力既是手段、也是目的。甘地认为非暴力是神的旨意、是“真理”、是不可违背的信仰、是“强者的武器”（动辄施暴者才是自私怯懦的弱者）。为了制止反抗运动中的群众暴力，甘地宁可终止反抗运动，甚至宁可选择与统治者合作，也不愿意看到暴力活动的蔓延。晚年的甘地多次以个人绝食来劝阻甚嚣尘上的暴力骚乱，成就了令人难以置信的道义壮举。某种意义上，刘晓波以其对于中国和平民主转型之路的坚守，堪称当代中国的甘地、马丁路德金。</p>\n<p>来源：民主中国 / 杨光</p>\n","author":998,"categories":[18271,18270,18269,23855,20534],"tags":[9041]}