{"id":566172,"link":"https://chinadigitaltimes.net/chinese/2017/08/法广-海航资本帝国19年股权变动就像变魔术/","date":"2017-08-14T17:35:37Z","modified":"2017-10-15T16:21:21Z","title":"法广 | 海航资本帝国19年股权变动就像变魔术","content":"<p>海航集团股权结构在郭文贵2017年7月17日爆料之后一夜巨变，被爆出的大股东贯君的全部股份转移到一家连注册手续都没有完成的美国慈善机构手中；而原来持有海航集团47.5%股份的海南航空控股股份有限公司工会委员会则消失得无影无踪。今天的“明镜书刊”节目，我们请来《外参》杂志主编贺兰若女士，给大家详细介绍第88期《外参》内容：海航做局19年，郭文贵爆料后，股权结构一夜巨变。</p>\n<p>法广：海航集团在郭文贵2017年7月17日爆料之后，于7月24日公佈了公司的股权结构，其两个最大的股东分别为海南省慈航公益基金会，佔股22.75%；注册地在美国的Hainan Cihang Charity Foundation Inc.，佔股29.50%；另外的股份由包括公司董事长陈峰在内的12个自然人与海南航空控股股份有限公司持有  其中海南航空控股有限公司仅持有海航集团0.25%的股份。请介绍一下海航集团公佈的这个股权结构？</p>\n<p>贺兰若：在讨论关于海航的问题之前，我们必须先明确两个概念，那就是海南航空控股股份有限公司与海航集团是两个不同的公司，海南航空控股股份有限公司是1989年由海南省国资委出资1000万人民币成立的，是全资国企；而海航集团则是在1998年成立的。</p>\n<p>为了彻底釐清海航集团的股权谜团，明镜电视採访了原中国商务律师赖建平。赖律师通过查阅大量关于海航集团的公开文件后得出一个结论：海航集团的股权变动就像变魔术一样，让人无法理解。在之前所有的公开文件中，其股东中从来没有出现过Hainan Cihang Charity Foundation Inc.这个机构，而陈峰和王健这些自然人也从来没有以海航集团或其下属的子孙公司的股东身份出现过。</p>\n<p>赖建平律师展示了2015年11月13日公佈的《海南航空股份有限公司 简式权益变动报告书》，其中显示的海航集团股权结构是这样的：海南航空控股股份有限公司工会委员会通过一个叫洋浦中新航空实业的公司，持有海南交管控股公司25%的股权；海南慈航基金会通过盛唐发展（洋浦）有限公司持有海南交管控股公司50%的股权；还有一个叫洋浦恆升创业的有限公司持有海南交管控股公司25% 的股权；而海南交管控股公司拥有海航集团70%的股份。</p>\n<p>海航集团剩下的30%股份由海南航空控股股份有限公司工会委员会通过洋浦建运有限公司持有。</p>\n<p>那么我们就可以看到 ，在这份2015年年底公佈的文件中所展示出的海航集团股权结构与2017 年7月24日海航集团官方所公佈的股权结构截然不同。</p>\n<p>另外，还有一点值得注意的是，海南慈航基金会掌握盛唐发展（洋浦）有限公司65%的股权，而另外拥有盛唐35%股权的股东则保密。</p>\n<p>法广：本期《外参》有没有披露到底是谁持有盛唐发展（洋浦）有限公司那35%的股份呢？因为这个股东也是海航的股东之一。</p>\n<p>贺兰若：赖建平律师通过查阅大量海航集团的资料以及其商业文件发现，持有盛唐发展（洋浦）有限公司35%股权的匿名股东就是郭文贵先生在爆料中提到的贯君。贯君通过盛唐发展（洋浦）有限公司与洋浦恆升创业有限公司，累计持有海航集团29.75%的股份。</p>\n<p>法广：郭文贵在7月17日的爆料中还提到一个名叫巴拉特的美国人，他也持有海航集团的股份？</p>\n<p>贺兰若：是的。赖建平律师在接受明镜电视採访时展示了一份2016年10月7日公佈的有关海航集团的文件，其中显示海航29.75%的股权掌握在两个人手中，其中一个人名叫巴拉特，是居住在纽约的美国公民，他通过一个名为千江源投资公司的机构握有海航集团17.4%的股权；29.75%股权中的另外12.35%拥有者就是贯君。</p>\n<p>由此我们不难得出一个假设推论，就是这个巴拉特非常有可能是贯君的白手套，海航29.75%的股份实际全部掌握在贯君手中。</p>\n<p>法广：为什么在7月24日海航集团公佈的股权结构中，没有看到贯君和巴拉特的名字？</p>\n<p>贺兰若：赖建平律师在接受明镜电视採访时做了一个推测，那就是贯君与巴拉特为了应对郭文贵的爆料，将手中的29.75%的股权转移到了一个连注册手续都还没有完成的Hainan Cihang Charity Foundation Inc.名下，变成了Hainan Cihang Charity Foundation Inc.掌控的29.50%的股权。</p>\n<p>法广：根据您刚才的披露，在2015年年底的时候，海南航空控股股份有限公司工会委员会通过直接与间接，合计持股47.5%，是海航集团的绝对大股东，那么，为什么在7月24日公佈的海航集团股权结构中，却完全看不到了踪影呢？</p>\n<p>贺兰若：在海航集团7月24日公佈的股权结构中，包括陈峰和王健在内的12个自然人一共持股47.5%，这个数字与之前的海南航空控股股份有限公司工会委员会持有的股份额完全符合。所以，赖建平律师推断，陈峰和王健这12个人所持有的股权正是之前海航工会的股权。</p>\n<p>但是这47.5%的股权并不是转移到陈峰和王健这12个人手中就结束了，因为这12个人说，他们达成了一个共识，就是在退休以后将手裡的股份全部无偿地捐献给海南慈航基金会。而之前的海航工会也曾经提到过要捐赠股权给海南慈航基金会。</p>\n<p>海南慈航基金会是由海航集团在2010年出资2000万成立的。</p>\n<p>那么又为何这47.5%的股份没有直接从海航工会直接转移给海南慈航基金，而是要通过这12个自然人转移，其中原因我们现在还不知道。但是，海航集团的股份无论如何腾挪，最终都会落到两个慈航基金会的手中。</p>\n<p>法广：郭文贵曾爆料说，海航集团的资产扩张程度只有直接印钞票才能实现，那么请问本期《外参》对于海航财富积累的手段做了哪些分析？</p>\n<p>贺兰若：赖建平律师在接受明镜电视採访时，揭示了海航集团敛财的五个主要途径，这五个途径分别是：一、背靠地方政府，与国有企业溷同经营，享受各种特权；二、发股票和发债券，赖建平以专业商务律师的身份感慨称：“我估计没有哪个公司发的股票债券证券啊，有比它多，比它全”；三，产业链野蛮增长，任何领域都要插一脚；四，将国内资产大量转移到国外；五，通过1993年的股份制改革，奠定了如今海航集团股权架构的基础。赖建平律师分析认为：“早在海航股份制改造的时候，就已经为今天的局面，做下了一个局了，打下了一个基础了！因为当时所谓的发起人的法人股，其中就有后来的海航集团的现有的股东的影子在里面。所以我的感觉，好像是一个处心积虑的、长期经营的这么一个资本帝国的局。”</p>\n","author":210,"categories":[18271,18270,18269,8779],"tags":[32696,33106,33133]}