{"id":566145,"link":"https://chinadigitaltimes.net/chinese/2017/08/【昨日重现】中国人都是皇帝的粉丝，为何王朝还/","date":"2017-08-14T05:50:41Z","modified":"2017-08-14T17:07:28Z","title":"【昨日重现】中国人都是皇帝的粉丝，为何王朝还会易姓？","content":"<p><strong>没错，中国人都是皇帝的粉丝，但却不一定是某个具体皇帝的粉丝。一旦到了不得不换的时候，没有多少人会心疼那个即将被换掉的皇帝。</strong></p>\n<p>原创 2017-08-14 张鸣 </p>\n<p><img class=\"alignnone wp-image-384827\" src=\"http://chinadigitaltimes.net/chinese/files/2015/03/08CULT-articleLarge-300x220.jpg\" alt=\"\" width=\"590\" height=\"433\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/03/08CULT-articleLarge-300x220.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/03/08CULT-articleLarge.jpg 600w\" sizes=\"(max-width: 590px) 100vw, 590px\" /></p>\n<p>中国数字时代配图。 图片来自网络。</p>\n<p>作为一个具有两千多年帝制传统的国家，中国人的确对皇帝具有特殊的感情。按照现在流行的说法，可以说，中国人都是皇帝的粉丝。即使是打算要造反的人，在最初的时候，每每也是反贪官不反皇帝。王朝政治再昏乱，老百姓也大多只怪眼前的官员。就算有证据证明皇帝也昏了，但他们还是会说，那是因为奸臣当道，蒙蔽了君主。</p>\n<p>天高皇帝远，距离产生美，只是一个方面。更重要的是，无论士农工商，所有人打心眼里不希望皇帝太差。皇帝过于昏乱而产生的后果，没有人乐意承担，也承担不了。在一般情况下，一个大体过得去的皇帝的存在，是时局稳定的秤砣，不到万不得已，没有人乐意没了这个秤砣，哪怕是暂时的。</p>\n<p>但是，既然如此依恋皇帝，那么，为何中国的历史，是一个不断江山改姓的历史。不像日本和欧洲的神圣罗马帝国，前者一千多年，后者也有七八百年，就是一家人家在做君主。朝代更迭最频繁的时代，是五代，五个朝代，一共才活了51年，平均下来，每个朝代寿命仅仅10年多一点点。</p>\n<p>这个秘密在于，日本和神圣罗马帝国是封建制，天皇或者皇帝，仅仅是国中的共主，下面有诸多的政治实体，具体治民者，不是这个共主。而这个共主，相当的弱势，他们的存在，更多具有象征性的意义。而中国的皇帝，除了极个别权臣当道的情况，都是天下的独主，唯一的权威。所有的统治层级，都是行政性的，官员不过是皇帝的雇员，替皇帝治理天下万民。<br />\n一方面，具体权力很大，但却在打理别人家产的官员，容易生出为自己牟利的动机，皇帝为了让官员为自己服务，也不得不部分地放纵官员为自己捞好处，所谓用腐败换取忠诚。一代代下来，官员的腐败和机构的膨胀低效率，都会成为不治之症。另一方面，由于世袭制下的皇帝，贤与不肖，参差不齐，摊上一个昏君，在皇权理论上无限制的条件下，放肆地行使最高权力，很容易制造全局性的错误。甚至导致崩盘。在这种情况下，皇权制度又规定了，人们根本无法纠正之，除非换人，但不采用暴力颠覆，又换不了人。在这种局面到来之际，人们只能眼看着昏君把制度给拖死。</p>\n<p>所以，每个王朝都摆脱不了其兴也勃，其亡也忽的周期律。除非像黄炎培和毛泽东在延安窑洞对话说的那样，换制度。如果硬是不换，就还是这个周期律。</p>\n<p>没错，中国人都是皇帝的粉丝，但却不一定是某个具体皇帝的粉丝。一旦到了不得不换的时候，没有多少人会心疼那个即将被换掉的皇帝。崇祯吊死在煤山，如果有群臣和百姓拦一拦，他还能成功吊死吗？不会的。但是，那时的北京人，已经一门心思准备迎闯王了。只是等闯王到了，才知道他更不靠谱。可是，大明江山，已经彻底完了。</p>\n<p>大清也是一样，这边隆裕皇太后还抱着小皇帝开御前会议呢，那边革命党人彭家珍一颗炸弹炸死了良弼，满朝文武就全散了，再召集开会，连满族亲贵都躲到天津租界了，一个人都不见。北京的老百姓，也没说站在宫门口力挺皇帝，也一样人影不见。</p>\n<p>粉丝靠不住，任何时候，都是一样。</p>\n","author":1052,"categories":[18271,18270,18269,9203],"tags":[33114,33179,33068,9481,24586,33178]}