{"id":566234,"link":"https://chinadigitaltimes.net/chinese/2017/08/法边社｜周泽发文打脸陈有西/","date":"2017-08-15T06:14:03Z","modified":"2017-08-15T06:14:03Z","title":"法边社｜周泽发文“打脸”陈有西","content":"<p><strong>来自微信公号：法边社（ID: lawside）</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/08/2-1.jpg\"><img class=\"alignnone size-full wp-image-566237\" src=\"http://chinadigitaltimes.net/chinese/files/2017/08/2-1.jpg\" alt=\"\" width=\"530\" height=\"253\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/08/2-1.jpg 530w, https://chinadigitaltimes.net/chinese/files/2017/08/2-1-300x143.jpg 300w\" sizes=\"(max-width: 530px) 100vw, 530px\" /></a></p>\n<blockquote><p>近日要说中国律师界谁最火，非陈有西莫属。在被指“官派律师”之后，陈有西又怒怼“死磕派”，得罪了不少同行。就连自称与陈有西是“朋友”的著名刑辩律师周泽，14日也发文，“揭露”一些内幕，以下为原文：</p></blockquote>\n<p>我注意到，最近一些律师与陈有西律师就刑事辩护的风格问题发生的争议中，谈到了小河案，涉及包括陈有西在内的诸多参与小河案辩护的律师的社会评价。<span style=\"color: #2594d9;\"><strong>作为众多律师参与小河案辩护的发动者和协调人，我自感有责任出来说话。</strong></span>同时，争议还涉及到北海案及李庄案，作为北海案辩护的参加者，以及李庄案的持续观察者，我也想谈谈自己了解的一些情况和对一些问题的看法。</p>\n<p style=\"text-align: center;\"><strong>争议一</strong></p>\n<blockquote><p>陈有西在8月2日的《法律与政治》一文中提到，“李庄一季一、二审时，没有人敢叫板薄王。二季时，一些律师见我二年来安然无恙没抓进去，开始跟进炒作，敢公开批评薄的唱红打黑。这时我的实际地位是中国律师界中心人物，一些新闻人士封我为律坛盟主，中新社评为年度人物，中国律师评为新闻人物，几乎没有一个律师攻击我。很多热点案，都想拉上我出场。北海案、小河案，都是标志。我不去插手，就说我没担当，都要用一下我的名望。但我一直保持警惕，即使参加，也只认真办案，不抱团结盟，保持独立和距离。”“小河案他们力邀我出场，黎崇刚五宗罪辩成无罪，他们说是我勾兑出来的。他们努力包装自己，利用一切争到手的案件炒作，占领道德高地，误导欺骗网民，把自己打造成名律师，炒案揽案，争自己的生存地盘”。</p></blockquote>\n<p><strong>周泽说明：</strong></p>\n<p>1、陈有西在李庄案曝出后，连发多篇文章，批评重庆当局，并在之后参与李庄案辩护，对重庆司法多有批判，勇气和胆识令人钦佩。但是，陈有西所称“李庄一季一、二审时，没有人敢叫板薄王。二季时，一些律师见我二年来安然无恙没抓进去，开始跟进炒作，敢公开批评薄的唱红打黑”，并不符合事实。</p>\n<p>我相信很多人都还记得，李庄案甫一曝出，何兵教授即在中央电视台“新闻一加一”栏目，对所谓李庄“眨眼睛”教唆龚刚模翻供的妨害作证案提出质疑，批评重庆“黑打”。其他批评重庆“黑打”的学者也不在少数。在律师界，李庄案第一季一、二审期间，朱明勇律师公开揭露了樊奇航被“黑打”的问题；李金星律师以网名“京城隐士伍雷”连发多篇文章批评重庆“黑打”；杨金柱律师也持续对重庆当局进行批评，直指薄王；……律师界在李庄案曝出后对重庆的薄王主导的“唱红打黑”的批评，可谓比比皆是。普通民众如方竹笋、任建宇等，都是重庆“黑打”的批评者。在新闻界，石扉客等媒体人也早就对薄王主导的“唱红打黑”保持警惕，不断进行质疑。</p>\n<p>面对重庆“唱红打黑”的引起的争议，薄本人曾在不同场合对批评与质疑进行回应。陈有西说“李庄一季一、二审时，没有人敢叫板薄王。二季时，一些律师见我二年来安然无恙没抓进去，开始跟进炒作，敢公开批评薄的“唱红打黑”，这固然有助于凸显陈有西的英勇，但这样的说法，<span style=\"color: #2594d9;\"><strong>可能会伤害民众和其他律师的感情，而且可能会让一些民众及律师认为陈有西为了凸显自己的英勇，而刻意虚构事实，贬低民众和其他律师。</strong></span></p>\n<p>2、李庄案时期及之后一段时间，陈有西在律师界赢得了广泛的赞誉，是事实——正像陈有西说的那样，“这时我的实际地位是中国律师界的中心人物”。但是不是很多热点案，都想拉上他出场，我无法判断。</p>\n<p>不过可以肯定的是，北海案的主导者杨金柱律师是希望陈有西出场的；在北海案辩护期间，据我所知确有律师给陈有西打过电话，邀请他去北海；在有我、杨金柱、陈有西等多人参加的一次饭局上，杨金柱曾提出让当时已担任杨在新律师辩护人的张凯律师退出，由其与陈有西共同为杨在新律师辩护，当时还引起了张凯律师的不快。</p>\n<p>至于陈有西说“我不去插手，（他们）就说我没担当”，恐怕很大程度上是自己的假想，因为北海案、小河案陈有西都参与了，自然也没人说其没有担当，但这并不意味着其不参与，大家就会说他没担当。当然，在杨金柱律师与陈有西的那场涉及“谁出名早”等话题的互撕中，<span style=\"color: #2594d9;\"><strong>似乎杨金柱提到过陈有西对杨在新见危不救的问题，但杨金柱仅代表他自己，而代表不了“他们”</strong><strong>。</strong></span></p>\n<p>3、陈有西参与小河案辩护，是受我邀请并协调建立委托关系的：在与我共同参与何兵教授组织的一个关于李庄案的研讨会后的饭局上，陈有西答应参与，并向我推荐了段万金、王甫等年轻律师。</p>\n<p>当时已有杨金柱律师、杨学林律师、朱明勇律师等接受我的邀请，参与小河案辩护。陈有西在当时已因北海案之杨在新案辩护问题与杨金柱律师存有芥蒂的情况下，仍然接受我的邀请，准备与杨金柱同台辩护，并向我推荐了段万金这样的年轻律师参与，还帮助我劝说过当时还在犹豫要不要参与的斯伟江律师。</p>\n<p>（在那次饭局上，陈有西不仅答应参与小河案辩护，而且希望承担更重的责任，与我一起担任第一被告人黎庆洪的辩护人。但由于当时杨金柱律师已向法院提交了作为黎庆洪辩护人的委托手续，而我作为黎庆洪的辩护人，介入小河案时间最早，最了解案情，又不便撤出，故只好确定由陈有西与朱明勇律师搭档担任黎庆洪父亲、第二被告人黎崇刚的辩护人。）</p>\n<p><span style=\"color: #2594d9;\"><strong>我理解，陈有西当时答应参与，确实是出于一种担当，而不是出于怕“不去插手”会被说“没担当”的道义裹胁之下的无奈。</strong></span>当然，我不知道，在小河案2012年初第一次开庭前，曾允诺参与小河案辩护的陈有西因故未能如期前往贵阳，而是在临时确定与朱明勇律师搭档担任黎崇刚辩护人的刘志强律师被逐出法庭后，才在我请求下赶到贵阳接替刘志强担任黎崇刚的辩护人，是不是出于无奈。</p>\n<p>4、<span style=\"color: #2594d9;\"><strong>我当时邀请陈有西参与小河案辩护，确实有想要用一下他的名望的意图。</strong></span>但我当时考虑的，主要是他的微博和学术网的传播力。</p>\n<p>我相信像小河案这样集黑打之大成的案件，如果没有舆论的推动，要获得公正审判是根本不可能的：黎庆洪的父亲黎崇刚根本无罪，在第二季中最终也判了无罪，但在第一季一审却被判五年半，就是明证；黎庆洪第一季的罪名除组织、领导黑社会性质组织罪外，在第二季全部被推翻，第二季虽未获得公正审判，但相对第一季仍被大幅减刑，也是明证。我邀请杨金柱、朱明勇、迟夙生、杨学林、斯伟江等参与小河案，也是出于同样的考虑。邀请其他律师参与，首先考虑的也是对自媒体娴熟的律师。</p>\n<p>5、陈有西所称“小河案他们力邀我出场，黎崇刚五宗罪辩成无罪，他们说是我勾兑出来的。他们努力包装自己，利用一切争到手的案件炒作，占领道德高地，误导欺骗网民，把自己打造成名律师，炒案揽案，争自己的生存地盘”，所指的“他们”，显然就是指我了。因为，小河案力邀陈有西出场的，就是我，而没有其他人。</p>\n<p><span style=\"color: #2594d9;\"><strong>我必须澄清的是，我从来没有说过黎崇刚无罪是陈有西“勾兑出来的”。</strong></span>同时，据我所了解，参与小河案辩护的律师也没有任何人说黎崇刚无罪是陈有西“勾兑出来的”。</p>\n<p>实际上，就是此次与陈有西的争论中，多位律师也说到了朱明勇在法庭坚持辩护对黎崇刚被判无罪的作用，这也表明大家并不认为勾兑在小河案中起了什么作用。我相信，参与小河案辩护的律师，没有谁天真到会认为陈有西能勾兑出黎崇刚的无罪判决来。同时，我邀请众多律师参与小河案辩护，始终考虑的是让众多律师一起对当时打黑中存在的黑打现象进行体验式研究，共同努力遏阻“黑打”，推动个案的公正处理。不知陈有西所称“他们努力包装自己，利用一切争到手的案件炒作，占领道德高地，误导欺骗网民，把自己打造成名律师，炒案揽案，争自己的生存地盘”从何说起？</p>\n<p>6、我有些不理解，之前陈有西在评论我《一个死磕律师的自白》时，还说我“是一个有点书生意气的优秀律师”，“也是好友”，其与我”一直保持君之子交”，怎么几天之后就把邀请其参与小河案的我说成是“努力包装自己，利用一切争到手的案件炒作，占领道德高地，误导欺骗网民，把自己打造成名律师，炒案揽案，争自己的生存地盘”的人了呢？</p>\n<p style=\"text-align: center;\"><strong>争议二</strong></p>\n<blockquote><p>陈有西在7月31日的微博中说：“如果一个律师只会程序三板斧，管辖、排非、会见、阅卷、证人、出庭上，故意延缓迟滞，同法庭作对，闹得不可开交，赚足眼球，制造热点，90％精力都放在这上面；一进入实体审理就抓瞎，毫无准备，没有扎实的事实证据分析，没有象样的质证提纲和辩护词，没有法理和司法解释的研究论证，敷衍了事，就是花架子律师，炒作赚吆喝的律师。小河案的辩护中，这两种辩护模式经纬分明（周泽注：似为“泾渭分明”之误），只要认真审阅一下各律师的辩护词，就可以知道谁是真干的，谁是去作秀的。我和朱明勇辩的黑社会第二号黎崇刚，五项罪名判无罪释放，五个罪都有艰苦扎实的质证和辩论，才可能有这样的结果。没有扎实的事实证据分析是不可能的。但一些整天网红的花架子炒作律师，为了掩盖自己的无能，和办案不认真，判决结果不理想，没有一句祝贺和感谢（二号无罪全案40多被告可降格），竟然诽谤天天同他们在一起工作、同台辩护的我，说结果是勾兑出来的，是法院抛锈球给我。在他们眼里，当事人是不是无罪不重要，大闹贵州公检法，树立自已光辉形象，才是重要的。人格道德之低下，人品之恶劣，一局昭然。”</p></blockquote>\n<p><strong>周泽说明：</strong></p>\n<p>1、从陈有西上述言论的语境来看，其批评的对象，显然是小河案中由我动员参与并协调被告人亲属委托的律师。但我认为，在小河案辩护中，除了前六天的庭审，众多律师出于对该案程序违法进行坚决的抵制外，其他时间基本上都是在进行扎实的事实和证据辩护。在整个小河案辩护中，陈有西除了未参加众多律师的公开信联名，以及对公诉机关提供给辩护人阅卷的《侦查终结报告》是否属于秘密、是否可以当庭出示的问题，公开在网上发表与众多律师不同的意见，被认为是为控方说话之外，跟其他律师的辩护方式，并无根本区别。而在前六天的开庭中，陈有西参与过两天，<span style=\"color: #2594d9;\"><strong>在抗争律师权利方面，我动员参与该案辩护的众律师都是共同进退的，并无任何特别的、与大家“经纬分明”的“辩护模式”。</strong></span></p>\n<p>2、在小河案辩护中，经我动员参与辩护的律师，除了前六天的庭审中为抗争诉讼权利、阻遏小河法院违法推进庭审而被法院驱逐的几名律师以及在前六天开庭后被法院做工作由被告人解除的律师之外，6月8日开始的三十多天庭审中，黎家的六名律师（黎庆洪的辩护人杨金柱律师和我，黎崇刚的辩护人朱明勇和陈有西，黎猛的辩护人斯伟江和张磊）里，陈有西出席庭审时间为7 天，我与朱明勇律师因临沂梁秀芬案开庭缺席过最初的两天庭审，斯伟江律师和杨金柱律师有过短暂离开，张磊律师则一直在庭辩护，全程参与了举证、质证及辩护阶段的辩护工作。</p>\n<p>我认为，杨金柱、朱明勇、斯伟江、张磊四名律师，在小河案辩护中都是十分敬业的，他们除了充分、全面的举证、质证意见，在法庭辩论阶段还发表了十分精彩的辩护意见。而我虽愚钝，但除不得已缺席两天庭审外一直在庭辩护，仅辩护词就写了五万多字，当庭发表辩护意见四个小时，最后泪洒法庭，“认真”两个字恐怕也还当得起。第二次开庭后，新增加或解除后又被当事人要求请回来的杨学林、何兵、王耀刚、钟颖、王誓华、吴鹏彬等律师的辩护，也十分精彩。除了当庭发表的辩护意见，斯伟江、张磊、杨学林、何兵、王耀刚、王誓华、吴鹏彬等都向法庭提交了长篇的辩护词。</p>\n<p>除了我们这些带了情怀去参与小河案辩护的律师之外，贵州本地的八十多名参与本案辩护的律师，虽然大多是指定辩护，但都十分敬业，除了当庭发表的质证意见和辩论意见，大多撰写了较长篇幅的辩护词，甚至有同一个所的两名律师（如沈忱和张涤非律师）为一名被告人辩护也各自写了辩护词。显然，小河案中并不存在陈有西说的“办案不认真”、“整天网红的花架子炒作”、“在他们眼里，当事人是不是无罪不重要，大闹贵州公检法，树立自已光辉形象，才是重要的”、“人格道德之低下，人品之恶劣”的律师。实际上，斯伟江、杨学林、朱明勇、何兵、王耀刚等众多参与小河案辩护的律师，在业界都具有良好的口碑，否则，我也不会邀请他们参与小河案辩护。</p>\n<p>3、黎崇刚获得无罪判决，对于其本人及家人来说，无疑是可喜可贺的一件事。但是，<span style=\"color: #2594d9;\"><strong>对于带着情怀参与小河案辩护的律师来说，</strong><strong>面对整个案件处理并不公正的结果，尤其是听到宣判时很多被告人的喊冤，我实在是没觉得有什么可喜可贺的。</strong></span>这一点，小河案第一季就与我一起为黎家辩护的朱明勇律师，感受无疑更为真切。</p>\n<p>应该说，经我动员参与小河案辩护的律师，虽然每个都有自己的当事人，但大家显然不仅仅是在为自己的当事人辩护，而是通过为自己的当事人辩护，共同对黑打说“不”——我相信，这也是这么多律师愿意参与这个案件辩护的原因。因此，在整个案件处理并不公正、涉黑罪名并未拿掉的情况下，即使个别律师的当事人被判无罪，也难以让众多律师有喜大普奔之感。作为这次组团辩护的发起者和协调人，我至今仍不认为律师们在这个案件中有什么可喜可贺的业绩。</p>\n<p>4、陈有西还说黎崇刚被判无罪，没律师感谢他。我想，陈有西是在批评我，毕竟他是我邀请参与小河案辩护的，他除了担任辩护人，还资助了2万元差旅费。要说感谢，应该向陈有西表示感谢的当然是我及黎崇刚亲属。对其他律师来说，感谢陈有西则无从谈起。<span style=\"color: #2594d9;\"><strong>就我及黎崇刚亲属来说，要说没有向陈有西表示过“感谢”，显然是不符合事实的。</strong></span></p>\n<p>据我所知，黎崇刚及其亲属都一再向包括陈有西在内的本案辩护律师表示感谢。我也曾在不同场合对参与小河案辩护的律师表示过感谢，并曾向关注该案的各界人士公开表示过感谢，至今也仍对大家心存感激。在此，我谨再次向陈有西表示感谢！</p>\n<p style=\"text-align: center;\"><strong>争议三</strong></p>\n<blockquote><p>8月2日@陈有西 发了自己为小河案第二被告人黎崇刚辩护的辩护词，并与网友@缘来深浅@包茹东@戆夫子30等进行了持续互动，对其之前指为“祸害”的“死磕律师”进行了持续的批判，也引起了一些律师同行的质疑。陈有西称，“小河案开庭42天，我是接替被逐出法庭的律师的，到庭30多天，朱明勇30来天，两人同时到的10来天”； “律师办案是不是负责任、是否有效，内行只需审查辩护词”；“可以让他们公布《辩护词》，和自已的当事人判了几年，判决书内容对他的辩护意见如何评判的。釆纳了多少”；“他们把时间放在写日记、发公告上了”；“小河案，如果都象我把精力放在案子本身上，扎实辩护，57个被告中，至少50个可以无罪释放”。</p>\n<p>针对陈有西有关小河案辩护的言论，参与小河案辩护的@青石律师 张磊7月31日发微博提出质疑：“@陈有西 居然拿小河案来说事，该案陈有西参加辩护后，开庭33天，陈有西出庭不超过5天，法庭辩论时陈有西也没有在法庭上，是@朱明勇律师 始终坚持在法庭上为黎崇刚辩护。陈有西却大言不惭的说什么法庭内最重要，法庭内最重要那你得在法庭上啊，自己天天热衷于这里那里‘讲课’，把当事人抛弃在法庭上，律师伦理道德何在？漠视那么多律师抱团艰苦抗争才取得的一点结果，还真以为自己一篇辩护词就说服了法官？竟敢贪天之功，至少是贪了人家朱明勇律师的功。”8月3日，张磊律师又通过评论的形式更正其之前的微博内容：“经查询《贵阳记》记载，小河案2012年6月8日第二次开庭后，共开庭33天，陈有西一共出庭7天，分别是6月8日、9日；18日、19日；7月3日、5日；7月12日。”</p>\n<p>律师庞琨评论陈有西微博称，“如果陈出席33天，朱出席33天，陈和朱共同出席13天，则小河案需要审53天，而不是42天，所以陈的说法肯定是错误的，张磊说陈只出席四五天，希望看到更有说服力的证据，如住宿或机票记录”；丁海洋律师评论称，“‘57个被告中至少50个可以无罪释放’，这个说法绝对不客观”； 薛荣民评论称，“那@周泽律师 找的什么律师啊！这些律师在小河混吃混喝？”</p>\n<p>针对@青石律师 张磊的批评，@陈有西 （8月3日的微博）回应称：“张某晒日记，想证明我小河案没出力，办案不认真，无足轻重。虽然造谣无聊，为防谬种流传，也不得不回应澄清一次。1，张某的《贵阳记》记录每天庭审比较准确，我当时就比较欣赏其文笔之快，但又很反感但没去说他。律师上法庭，不是当记者，不是当作家，不是叫你法庭上写日记去的。2，春节后恢复开庭，逐出律师要替补，我受周泽邀请新参加，进行了两天的庭前会议和阅卷，我和段万金等部分律师先到法院阅卷交換意见，张某还没到贵阳，段万金在场。3，张的个人日记，不是法庭记录，不是凭据。我同样有庭审记录。4，即使按张说的时间点，我为办小河案的时间是8天，庭前2天，我还有其他案要出庭，五个律所要管理，工作要兼顾，从杭州上海到贵阳飞机往返四趟8次，也要8天。这样就近20天。阅卷，写15800字的辨护词。张怎么知道我不在工作？他是我的跟屁虫？贵阳案全国70多律师，法庭调查不渉及的当事人，律师多数都当天不上庭，另外在酒店研究材料写辩护词，法庭允许。而我和朱是第二被告主犯辩护人，每天都有一个律师坚持在庭。5，黎崇刚是5个罪，第二被告，我同朱明勇坚持交叉和一起出庭，每天有律师，一直坚持到最后。约定辩护词由我起草。朱明勇没说，黎崇刚没说，轮到张某来评价？6，张某辩的黎猛，比黎崇刚情节更轻，根本没有罪。虽然错判责任在法院，他又是怎么辩护的？写辩护词为主，还是法庭上写日记为主？7，小河案我是法律援助，贵阳来往飞了八趟，都是自费。办案30多天，没收一分钱，还捐给死磕律师团2万做差旅费，喊得最响的一分没捐，心安理得。我的当事人从第2位降为44位，提前当庭取保，五罪判决无罪，我是不是认真负责任的律师，还用争论？还用张某来裁判？轮得到一个无罪的当事人辩护结果成有罪、整天日记秀的人来指责？”</p></blockquote>\n<p><strong>周泽说明：</strong></p>\n<p>1、陈有西的小河案辩护词写得确实挺用心，也得到了@缘来深浅@包茹东@戆夫子30等网友的好评。但对小河案最后的处理结果来说，包括黎崇刚的取保及被判无罪，主要得益于全案律师通过为自己当事人的辩护所形成的协同辩护效果。</p>\n<p>经查，陈有西并未参与法庭辩论阶段的庭审，其并未在法庭辩论中发表自己的辩护意见，而是向法庭提交了一份书面辩护词，也就是其网上发布的小河案黎崇刚被控罪辩护词。但小河案2012年7月19日开完庭，23日就宣判，判决与紧张的庭审相隔三四天时间，这么短的时间内，要合议庭拿意见、审委会讨论，可能还要报告中央督导组听取意见，还要写宣判词、判决书，够紧张了，法官会不会花时间去认真看近百名律师的辩护词，我表示怀疑。</p>\n<p>与儿子黎庆洪同为“黑老大”的小河案第二被告人黎崇刚是在2012年7月12日被取保候审的，当时还在进行法庭调查。在法庭调查阶段就对黎崇刚取保，以及在之后宣判黎崇刚无罪，显然是在法庭调查已经查明黎崇刚完全无罪的情况下，小河法院及其背后观审的大脑壳们面对黎崇刚每天喊冤，良心有所发现。<span style=\"color: #2594d9;\"><strong>黎崇刚7月12日的取保，似乎已预示了其之后将被判决无罪。诚若是，则陈有西的辩护词对判决结果的影响，恐怕有限得很。</strong></span>当然，更悲摧的是，判决结果可能提前就已经定好了，法官不仅没有时间，也不屑于去看近百名律师的辩护词。</p>\n<p>如果仅仅把黎崇刚的无罪判决归功于陈有西的辩护词，而无视全案几十名律师为自己当事人辩护的过程中形成的协同辩护效果，我们就难以理解黎崇刚最初为什么会贵阳市中院判决有罪，而在本案中为什么法庭调查还没结束，黎崇刚就被取保了。</p>\n<p>2、不管陈有西的辩护词，是否对判决结果产生实际影响，也不论陈有西出庭庭审时间的长短，陈有西参与小河案辩护，所发挥的作用，都是显而见的。</p>\n<p>正是因为陈有西，与迟夙生、杨金柱、杨学林、朱明勇、斯伟江等著名律师的联袂参与，在媒体被噤声的情况下，通过众多律师的自媒体传播，小河案仍然引起了广泛的社会关注。最后，中央几法司组成督导组，监审几十天，案件处理结果虽然不尽人意，但相对于同期涉黑案件的处理，本案57名被告人（除去在黑打中因贪婪失陷的两名公安，只有55名被告人），40人被边开庭边放人获得自由，其中五人无罪，一人免处，在第一季曾被判刑五年半的“黑老大”黎崇刚无罪释放，在第一季被判19年的黎庆洪最后被判14年，第一季被判六年半的黎猛被判四年半，全家少坐十多年牢，财产不动，已是非常难得了。</p>\n<p><span style=\"color: #2594d9;\"><strong>小河案全案不算太坏的处理结果，无疑有陈有西的重要贡献。</strong></span>他不仅用自己的微博和学术网参与对小河案冤情的传播，还积极张罗、联系专家，组织专家顾问团，营造对案件的公共关注。同时，陈有西当时与杨金柱、朱明勇、迟夙生、斯伟江、杨学林等共同参与小河案辩护所展示出来的刑辩律师的整体形象，本身就是一种象征，对律师同行及全社会的感召作用无疑是巨大的。</p>\n<p>当然，全案这样的处理结果，包括黎崇刚被判无罪，本案全体辩护律师的协力辩护，围观本案的律师及专家、学者，以及普通网民的关注，都功不可没。其中张磊律师的几十篇《贵阳记》对庭审 全面报道，发挥了尤其重要的作用。小河案开庭期间，不仅关注本案的普通网民和律师们，很多官员都曾向我提及，他们每天都很期待@青石律师 张磊的《贵阳记》(系列报道)。</p>\n<p>3、 @青石律师 张磊关于小河案“陈有西参加辩护后，开庭33天，陈有西出庭不超过5天，法庭辩论时陈有西也没有在法庭上，是@朱明勇律师 始终坚持在法庭上为黎崇刚辩护”的说法，以及后来张磊更正的说法——“经查询《贵阳记》记载，小河案2012年6月8日第二次开庭后，共开庭33天，陈有西一共出庭7天，分别是6月8日、9日；18日、19日；7月3日、5日；7月12日”，均不准确。实际上，陈有西还参加过1月12日、13日两天的庭审，并见证了迟夙生律师法庭晕倒的场面。因此，对陈有西的出庭时间，其所说“小河案开庭42天，我是接替被逐出法庭的律师的，到庭30多天，朱明勇30来天，两人同时到的10来天”，我相信是陈有西记错了。另外，陈有西关于“春节后恢复开庭，逐出律师要替补，我受周泽邀请新参加，进行了两天的庭前会议和阅卷，我和段万金等部分律师先到法院阅卷交換意见”的说法，应该也是记错了。——前面已经提到，陈有西在1月12日和13日就参与过两天的庭审，这是在春节之前。陈有西所指“进行两天庭前会议和阅卷”应该是指的这两天开庭，因为陈有西是春节前就接受委托并参与过庭审的，而不是春节后复庭才接受我邀请参与的，而且春节后也没有搞过庭前会议，阅卷的问题是先期参与本案的李贵生律师、周立新律师他们带着助理去拍了若干天，最后复制给其他律师的。——凡是由我协调参与本案辩护的律师，都发给了一个有案卷材料的硬盘。据段万金反映，春节后复庭前其确实与陈有西一起去过小河法院，其目的是问其当事人刘宇将其解除的情况。</p>\n<p>4、陈有西关于“小河案，如果都象我把精力放在案子本身上，扎实辩护，57个被告中，至少50个可以无罪释放”的说法，表明陈有西自认为对小河案辩护确实是用心了。但根据其说法，除了5个被判决无罪的被告人，小河案至少有45名被告人的辩护人没有“把精力放在案子本身上，扎实辩护”。这显然没有事实根据，而且直接抹杀了包括贵州众多律师在内的几十名被告人的辩护人在本案中发挥的重要作用。</p>\n<p>除了陈有西的当事人黎崇刚，本案还有4名被告人被判无罪。我们不能说只有这4名被告人的辩护人像陈有西一样是“把精力放在案子本身上，扎实辩护”的，而其他几十名被告人的辩护人都没有“把精力放在案子本身上，扎实辩护”。实际上，本案中，我与杨金柱、朱明勇、张磊、斯伟江等黎家律师，及后来参与本案辩护或被解除后又被请回的王耀刚、何兵、杨学林、王誓华、钟颖、吴鹏彬等其他被告人的律师，始终把精力放在案子上，唯恐缺席一天庭审。众多贵州律师也长时间在庭辩护。陈有西也认为没有罪却被判有罪的黎猛的两名辩护人张磊律师和斯伟江律师，不仅花了大量时间参加庭审，并在法庭辩论阶段发表了精彩的辩护意见，他们所写的辩护词与陈有西的辩护词相比，一点也不逊色！</p>\n<p><span style=\"color: #2594d9;\"><strong>被告人无罪而被判有罪，尤其像陈有西所说的那样，案件至少有50名被告人应该判无罪却只有5人获得无罪判决，应该指责的是不公正的司法，而不是追求公正的律师。</strong></span>刑事判决的对错，不取决于律师辩护的好坏，即使没有律师辩护，法院也应查清事实，作出公正判决。因此，陈有西以被告人无罪而被判有罪，指责其他律师没有像他一样“把精力放在案子本身上，扎实辩护”，是不得要领的，对参与本案的众多尽心尽力辩护的律师来说，也是完全不公正的！</p>\n<p>当然，陈有西认为其他律师没有“把精力放在案子本身上，扎实辩护”，也可能是由于其并未全程在庭，对其他律师辩护的情况不够了解，尤其是对法庭辩论阶段其他律师发表辩护意见的情况不了解，同时对其他律师公开和未公开的辩护词也没有看过。实际上，除了斯伟江和张磊，王耀刚、何兵、杨学林、王誓华、钟颖、吴鹏彬等经我动员参与小河案辩护的外地律师，以及诸多法律援助和受委托参与辩护的本地律师，辩护词也都堪称精彩。当然，法官除了当庭耐着性子听听他们的辩护意见，庭后恐怕也不会去看他们的辩护词。</p>\n<p>5、<span style=\"color: #2594d9;\"><strong>小河案辩护是一个整体，无法分割；每个当事人的处理结果与所有律师的共同努力，密不可分。</strong></span>我发动众多律师参与小河案辩护，首先考虑的，就是通过众多律师的共同辩护来促进整个案件的公正处理，至于每个律师为其当事人的个别辩护，则是当然而然的事。</p>\n<p>每个律师对本案的参与都很重要，无论是开庭前几天就被法庭驱逐出法庭的李金星、刘志强、杨名跨、迟夙生四位律师及为促使法院休庭而寻求被解除的何先武律师和王兴律师，还是在小河法院第一次开庭六天被迫休庭之后，被法院做工作促使当事人及其亲属解除的众多律师，都对整个案件的最后处理发挥了作用。而任何获得较轻或无罪处理的当事人，显然都得益于同案众多律师（包括那些被驱逐、被解除的律师）的共同辩护，而与其辩护人的个人努力未必有多大关系。</p>\n<p>将某个当事人的处理结果与其辩护人的关系，跟其他律师的努力分割开来，或者将某个当事人获得的无罪处理结果，当成是某个律师的作用，甚至直接当成是某个律师的辩护词发挥了什么作用，而忽略其他律师的作用，都是不客观的。<span style=\"color: #2594d9;\"><strong>如果仅仅强调某个律师的作用，我们就无法理解，为何那么多解除了外地律师而由官方指定辩护的当事人，也获得了较轻的处理。</strong></span></p>\n<p>6、对于小河案而言，某个当事人的处理结果好坏，绝难说就是因为他的辩护人辩得好还是不好，出庭时间多还是少，辩护词写得长还是短。</p>\n<p>比如，我辩护的第一被告人黎庆洪，第一季一审曾被判了19年，经我二审辩护被发回重审，检察院撤诉，就不好说是其一审辩护人辩护的失败或我二审辩护的成功，因为发回重审，检察院撤诉并不是要认错，反而是要重新立案重新侦查，大规模抓人；黎庆洪第二季仍被判14年，黑老大的帽子也没摘掉，恐怕也不能说是因为我没认真辩护，或者说我的辩护词写得不够长（我的辩护词写了五万多字），或者说是我微博、博客文章写多了，批评有司太狠了。因为，我们没法假设，我不这样就会更好：如果我仅仅把法庭当战场，而不注重庭外辩护，结果会怎么样，谁也无法预料。但是，黎庆洪案第一季律师不炒不闹，把舞台完全放在了法庭上，而且两天半就把庭开完了，不像我们这样“搅得法庭开不下去”，结果黎庆洪被判19年，其第二季被判无罪的父亲黎崇刚被判五年半，其弟黎猛被判六年半。这结果已经足够坏了，换一种辩护思路<span style=\"color: #2594d9;\">，<strong>进行死磕，也只是不得已的选择。</strong></span></p>\n<p>对小河案来说，在司法机关没有解释改判黎崇刚无罪的真正原因的前提下，片面的、孤立的、无根据的将无罪判决的结果与某一因素联系起来，或者割裂与某一因素的联系，恐怕都是不得要领的，甚至可能让司法机关看笑话：你看这些律师，还认为自己挺能呢！</p>\n<p style=\"text-align: center;\"><strong>争议四</strong></p>\n<blockquote><p>@陈有西 8月1日【程序与国情】一帖称：“所有的当事人家属应当明白，凡是搅得法庭开不下去、法院长期开不了庭的律师，都是害你亲人的律师”；“口号正义的律师，当然可以理直气壮地谴责公权违法，依法死磕，占据道德高地，他一点也没错。但你的亲人就惨了”；“负责任的好律师，不会去妥协，去勾兑，不会出卖委托人利益，但会努力让庭正常开下去，指出违法，让法庭记录在案，在法庭上把理讲透，依法抗争。判决不公，尽快上诉，争取二审纠正”。</p></blockquote>\n<p><strong>周泽说明：</strong></p>\n<p>1､@陈有西 在《程序与国情》一帖中虽然没有直接指向小河案辩护律师，但众所周知的是，小河案2012年1月9日至14日的第一次开庭，我动员参与该案辩护的众多律师，一直试图努力把小河法院的违法审判叫停。最后，也实现了这一目的。直到五个月之后，该案才再次开庭。陈有西所指“搅得法庭开不下去、法院长期开不了庭的律师”，想必也是指我及我动员参与小河案辩护的这批被其称为与其辩护模式“经纬分明”的律师。</p>\n<p>2､我不知陈有西想过没有，如果不是我们这些小河案一开始就“理直气壮地谴责公权违法，依法死磕” 并曾经“搅得法庭开不下去、法院长期开不了庭”，最后中央几法司组成督组去监审几十天，小河案会是什么结果？黎崇刚会不会被判无罪？黎庆洪兄弟又会怎么判？其他被告人又会怎么判？</p>\n<p>3､<span style=\"color: #2594d9;\"><strong>刑辩律师没有谁想去与公权对着干，去死磕，搅得法庭开不下去。</strong></span>谴责公权违法，依法死磕，不过是律师依法履行维护法律正确实施的职责而已；搅得法庭开不下去，也不过是律师依法履行职责，依法死磕的结果而已。不同的案件当然需要选择不同的辩护策略，为了当事人的利益，该妥协的，当然需要妥协；该死磕的，也必须死磕。笼统地说“理直气壮地谴责公权违法，依法死磕”，当事人“就惨了”，“搅得法庭开不下去、法院长期开不了庭”，就会“害”了当事人，实际上是让辩护律师不分案件，都按一个套路去辩护，最终结果可能是走向形式辩护。</p>\n<p>4､坦诚地说，除了小河案，我在很多案件中都曾“理直气壮地谴责公权违法，依法死磕”，也有“搅得法庭开不下去、法院长期开不了庭”的。但在我辩护的这些案件中，还没因为“理直气壮地谴责公权违法，依法死磕”，而当事人“就惨了”的例证；也没有因为“搅得法庭开不下去、法院长期开不了庭”，就“害”了当事人的。</p>\n<p>相反，我所辩护的一些“理直气壮地谴责公权违法，依法死磕”，“搅得法庭开不下去、法院长期开不了庭”的案件，多是其他与我不同“辩护模式”的律师辩护过的案件，但最后的结果，都比前手律师要好。其中，有从一审十几年改到几年的（如林时进案，当事人从一审17年改到3年），有从十几年改到无罪的（如熊祖模案，原审判11年，经我二审辩护发回重审后，检方撤诉）。<span style=\"color: #2594d9;\"><strong>让我感到自豪的是，我的那些当事人及他们的亲属，没有谁认为当事人被我这样的律师给“害”了。相反，我的当事人及他们的亲属，还会经常介绍其他需要找律师的人来找我。</strong></span></p>\n<p>5､陈有西的前述说法，不仅可能破坏被其所称“理直气壮地谴责公权违法，依法死磕” 并“搅得法庭开不下去、法院长期开不了庭”的律师，与他们所辩护案件当事人及其亲属之间的信任关系，还可能使那些不了解刑事辩护生态的当事人及其亲属误以为陈律师说的就是至理，从而对某些律师产生偏见，进而让这些律师失去案源，构成对这些律师的不正当竞争。</p>\n<p>6､陈有西也说到要“依法抗争”。我不知道陈律师所说的“依法抗争”与其批评的“依法死磕”有什么区别。从陈有西批评死磕律师的理路来看，其所谓的“依法抗争”，恐怕也只能是“努力让庭正常开下去”而已；要做到“指出违法，让法庭记录在案，在法庭上把理讲透”，恐怕都难！试想，如果律师“指出违法”，法官制止，不让你讲，你还讲不讲？如果你还讲，庭还能不能正常开下去？</p>\n<p>如果你想“在法庭上把理讲透”，判决结果可能都早已形成的一些案件，法官根本没耐心听你讲什么理，不让你讲，你还讲不讲？如果你还想讲，庭还能不能正常开下去？小河案，在检察机关放弃大量指控和举证的情况下，仍前后开庭四十多天。而同时期的“涉黑”案件，几十个被告人的案件，往往都是两三天、三五天就审完了，有几个能把理讲透了的？至于说“判决不公，尽快上诉，争取二审纠正”，在刑事案件二审普遍不开庭的情况下，恐怕在法庭上讲理的机会都没有，更不要说“在法庭上把理讲透”了！很多案件，一审判决结果就是二审法院定的，对“判决不公”，如何“争取二审纠正”？！</p>\n<p>7､陈有西律师显然把刑事辩护说得太轻巧了！<span style=\"color: #2594d9;\"><strong>其说法不仅打击了试图寻求突破以解决司法不公问题的“死磕”律师，还掩盖了司法真正的问题。</strong></span></p>\n<p>转自：周泽微博</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[32274,15901,22167,9239,33105,25313,14457]}