{"id":566644,"link":"https://chinadigitaltimes.net/chinese/2017/08/荣剑：刘强东的共产主义之重/","date":"2017-08-23T08:25:39Z","modified":"2017-12-06T04:10:11Z","title":"荣剑：刘强东的共产主义之重","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2015/05/a2b6d781jw1esl5psd4w9j20ia0pltec.jpg\"><img class=\"aligncenter size-full wp-image-393842\" src=\"http://chinadigitaltimes.net/chinese/files/2015/05/a2b6d781jw1esl5psd4w9j20ia0pltec.jpg\" alt=\"\" width=\"440\" height=\"616\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/05/a2b6d781jw1esl5psd4w9j20ia0pltec.jpg 440w, https://chinadigitaltimes.net/chinese/files/2015/05/a2b6d781jw1esl5psd4w9j20ia0pltec-214x300.jpg 214w\" sizes=\"(max-width: 440px) 100vw, 440px\" /></a></p>\n<p>马云说计划经济，刘强东说共产主义，一个比一个说得猛。商业大佬们原来普遍信奉不讲政治和远离政治，现在却开始议论起最大的政治，一个是社会主义政治，一个是共产主义政治，这是一部国际共运史中两个最重要的关键词，说出来了能不引发公众热议？至少对那些长期生活于社会底层的人们来说，突然来了一个大施主，准备把他的万贯家财都共产给他们，这岂不就是天下掉下来的最大馅饼！</p>\n<p>先且看刘强东是怎么说的：“咱们中国提出共产主义，过去很多人都觉得共产主义遥不可及，但是通过这两三年我们的技术布局，我突然发现其实共产主义真的在我们这一代就可以实现。因为机器人把你所有的工作做了，已经创造了巨大的财富，政府可以分配给所有人，没有穷人和富人，所有公司全部国有化了，中国只需要一家电商公司、销售公司就可以实现了。没人再为物质去工作，大部分为精神，为感情去奋斗。人类可以享受，或者可以做点艺术性的、哲学上的东西。”</p>\n<p>看到这话，谁的热血不会沸腾？这不仅仅是一幅美好的蓝图，而且还有着技术的可行性。科学共产主义创始人马克思在《德意志意识形态》这部著作中，是用人的自由的生存状态来描述共产主义生活，那就是上午钓鱼，下午打猎，晚上搞批判的批判，所谓“批判的批判”就是刘强东所说的艺术和哲学了。但人的这种自由的生存状态是如何才能实现，马克思没有给出具体的方案，这一任务现在由刘强东来解决了。大致可以设想的是，在马云的国家计划的指导下，在刘强东等一批商业大佬的领导下，在公司的国有化下，再由少数经理人操纵和控制一大批机器人没日没夜地干活，然后再通过互联网、区块链和各种智能化方式，将产品源源不断地送达每个人的手里，而闲下来没事干的大多数劳动人民就纯粹可以为精神和感情去奋斗了，除了像马克思所预言的那样去钓鱼、打猎和批判的批判，还可以尽兴地去谈情说爱。</p>\n<p>对于共产主义的憧憬和想象，从马克思描绘出蓝图以来，在国际共运史上有过各种不同的现实化版本。列宁同志提出的版本是“共产主义就是苏维埃政权加全国电气化”；到了赫鲁晓夫时代，共产主义变成了土豆加牛肉；到了中国，我的少年时代，对共产主义的想象是“楼上楼下，电灯电话”，是早上吃饺子，中午吃饺子，晚上还是吃饺子，这是中国式的饺子共产主义。当时的预计是，中国可以在15年内实现共产主义。</p>\n<p>从那以后，好几个15年过去了，在经历了长时期过年才能吃顿饺子的等待之后，人民终于实现了天天可以吃饺子的美好生活，但遗憾的是，有了饺子，后面的共产主义却没了。这个时候，刘强东同志出来再次提醒人们，共产主义可以在12年内实现，人们原来几乎已经完全忘记的共产主义突然又近在眼前了。这回说的可是真的？人民是不是又该重新激动了？再一次像以前想象吃饺子那样来想象共产主义新生活？</p>\n<p>做出一个共产主义承诺很容易，但要人民真的相信这个承诺那真是不容易，人民没有这么记吃不记打。网上的强烈反应肯定是出乎了刘强东的预料，他的这份共产主义真情表白并没有为他赢来广泛赞誉，相反却是招来了无数的吐槽声，一些极端的说法不便再述，有些不怀好意的家伙既惦记着刘的财产，还惦记着刘的奶茶，直接把共产主义庸俗化。这个没有想到的情况让刘强东严肃的表情再也挂不住了，需要危机公关。和他对话的媒体人秦朔先生先出来做了一个说明，我引述如下:</p>\n<p>“这篇文章的最后一段是我的感想，全段如下：共产主义社会的实现还非常遥远，但是作为一种美好丰饶的理想和人道主义的气质，共产主义的光芒又会在我们身边闪闪亮亮。如同德鲁克说过的，‘人人都是企业家’，‘创新是组织的一项基本功能，是有规律可循的实务工作’，采访刘强东，让我想到，人人都是共产主义者——如果你有利他之心，并充分利用我们时代提供的全部条件，竭尽所能为他人创造价值的话。”你看，秦先生高风亮节，把刘强东的共产主义揽到了自己身上，还想揽到每一个人身上——如果你有利他之心，你就是一个共产主义者。</p>\n<p>在秦先生的说明之后，刘强东也出来做了一个说明:</p>\n<p>“这几天，我去年和秦朔老师的一个访谈片段被断章取义并加上了各种夸张的标题广为流传，也引发了外界的不少议论。其实这段访谈的语境和背景是我们在讨论人工智能时代的各种技术进步能够为人们生活和社会创造的价值，我深信每一次技术的进步都可以改变世界，并促进人类文明的进步！脱离了这个语境的演绎和臆断已经背离了我的初衷，恳请大家不要再过分解读并以讹传讹。创立一家企业，我们最大的追求就是希望它能不断为国家和社会创造价值，这也是我们在技术领域不断深耕的动力！谢谢各位的关注！”</p>\n<p>刘强东这个说明显然回避了他在访谈中对共产主义的展望，他也缺少秦先生在做说明时的那点真诚，对于共产主义这么大的一个政治正确，他现在为何要回避？探讨技术共产主义(比饺子共产主义肯定更靠谱些)，或者把共产主义作为一种谈话策略和修辞方式，以增强谈话的效果，其实未尝不可。对于谁也没有见过的共产主义，任何人都有诠释的权利和想象的空间，为何以前欣然向往，现在却要避之不及？在这里，我是宁愿选择相信刘强东和秦朔先生对话的主旨并不是真的要提倡一个实现共产主义的现实方案，以他们这么强大的智商，他们不会搞不清楚乌托邦和现实的界限在哪里。但可以肯定的是，公众这么强大的反应，绝不可能是建立在对他们谈话断章取义的基础之上，如果他们真的这么认为，那实在是太低估了公众的智商。</p>\n<p>对于一个公众人物来说，以前讲了过头的话，现在迫于情势而不敢承认，情有可原，亦可于事后用危机公关的处理方式来予以坦诚说明。就公众而言，我相信谁也不会拿刘强东的话当真，在当下这个二时代，越来越多的人不怕显示愚蠢，就怕没人关注。而对于学者来说，当一个话题引发全民关注和热议时，需要冷静思考的是，在公共话题的后面，讲话者的心理机制和公众的反应机制究竟是怎么回事。为何刘强东会选择现在这个时候高调谈论共产主义？为何公众会对这么一个话题作出了如此强烈的反应？</p>\n<p>首先从讲话者的心理机制来分析，现在商业大佬热衷于讲计划经济、共产主义、远离政治这类话语，而不是选择讲法治、自由和市场经济，这是出于一种什么心理机制？放在三年前，更不用说在他们创业期间，他们会说计划经济和共产主义的好话？那时的思想解放不就是要破除原来意识形态的旧框架！如果还是停留在计划经济和共产主义的幻觉中，这些大佬的商业帝国怎么可能建立起来？！在尽享了自由和市场经济的种种好处之后，又是什么因素导致他们重新回过头来赞颂已被他们的实践证明是陈词滥调的那些东西？合理的解释是，形势变了，腔调也要变，大佬们在新形势下必须运用一种新的话语策略，通过说一些政治正确的大话来建立一个自我保护的话语屏障。这和澳门那个穿上红军服的四姨太是玩着同样的把戏，为他们庞大的资本身躯涂抹上鲜红的色彩，用共产主义话语来证明他们财富的合法性和正当性。我的一个朋友对这种现象有一个直截了当的判断:他们选择这么讲，并不是无知，而是无耻，他们知道自己在撒谎，并知道撒谎的价值所在。</p>\n<p>其次，从公众的反应来看，社会基本的是非判断和价值判断是趋向一致，公众对公共事件和公共话题的即时情绪反应，是依据以往数十年的经验教训，也积淀着长时期启蒙教育和知识普及的成果，尤其是经过了近四十年的改革开放，民智已开，民间的自我意识已经觉醒，原来那些屡试不爽的思想幻术和骗术对他们已经基本失效，再拿那些完全过时的精神产品来忽悠公众，只能是自取其辱。从马云谈计划经济到刘强东谈共产主义，公众根本不需要充足的理论素养即可作出判断，这两个东西不仅仅是脱离了中国的现实，而且会对中国的现实形成巨大的阻碍作用。你自愚可以，愚民难了，这是中国的一个重大进步。</p>\n<p>马云、刘强东这一代企业家，没有亲身经历过在共产主义名义下所发生的那些往事，但他们在年轻时期所受到的基本教育和持续经受世界文明的洗礼，应该足以让他们对国际共运史上的是是非非做出正常的判断，这部历史岂止是共产主义理想这六个字可以轻松书写，它在漫长的时间里积累了极其沉重的内容，已经压垮了一个庞大的阵营，这是这个主义的不可承受之重。诸如马云刘强东这样的人物，怎么可能扛得起这份沉重，还是放下来歇歇吧！</p>\n<p>千万不要再说那些连你自己都不信的话，除非你已经做好了干任何坏事的准备。</p>\n<p>写于 2017.8.22</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[29046,26675,21296,9993,24161,9375,23051,9431,22031,19727,15951,24508,10423]}