{"id":56660,"link":"https://chinadigitaltimes.net/chinese/2010/04/意淫文字的中国文坛/","date":"2010-04-05T20:10:02Z","modified":"2010-04-05T20:14:19Z","title":"意淫文字的中国文坛","content":"<div>\n<p>不知道是从什么时候开始，中国文坛盛行起一股意淫文字之风，久而久之竟然成为一种风景，不过在我看来，这种风景的存在恰恰是大杀风景的表现，也成了像我这种“别有用心”者诟病中国文学的理由，因为只要由这种风气如此盛行下去，中国文坛就会继续死气沉沉不思进取……</p>\n<p>鄙人鲁笨，但就我所知道的意淫文字的例子，“在路上……”是首当其冲了，一会儿是这个在路上另一会儿是那个在路上，看那样子，大有谁若不承认在路上就好像不在文坛似地，印象比较深刻的有何向阳的《朝圣的故事或在路上》，一听就知道这本书的名字确实够罗嗦的，你朝圣就朝圣去呗朝圣者大多时间是在路上，这是一个不争的事实要不我说作者罗里罗嗦，多印这三个字或许会为社会多提供一个就业岗位，但是对读者时间的浪费对下一代养成罗嗦的习惯，我认为所起的作用却是贻害无穷的……。后来对“在路上……”听得多了，才知道这是意淫西方某作家的一个同样的书名。</p>\n<p>接着，也就是到了上世纪末的时候，中国文坛的意淫文字之风发展到一个高潮期，王跃文的长篇小说《国画》一出版，《家画》、《村画》、《寨画》等等啥画都出来了，铁凝的长篇小说《大浴女》刚刚出版，《小浴女》随着意淫之风就跟风上市，李佩甫的长篇小说《羊的门》一出版，其结果像一窝蜂儿似地，《寡的门》、《婆的门》、《媳的门》都出来了，把中国文坛上的意淫之风推向了前所未有的高潮，为后来的《有了快感你就喊》、《不想上床》、《拯救乳房》铺平了意淫文字的道路。</p>\n<p>除了对文艺作品名字的意淫外，对作家名字的意淫，也是“意淫家”的重点目标，记得北岛诗歌吃香那会儿，就有什么东岛西岛冒出来了，贾平凹一吃香喝辣（听说写一个字就卖一千元），这凹那凹也就想跟着沾点儿光，有的甚至连作家是男是女都没搞清，就胡乱地意淫来意淫去的了，这种意淫是档次比较低的意淫，但还不是档次最低的意淫，档次最低的意淫不仅是意淫书名，而且是直接克隆作家的名字。</p>\n<p>不仅作家们意淫文字，学者们其实也照样意淫文字，比如德国存在主义哲学家海德格尔有本书叫做《人，诗意地栖居》，当年存在主义在中国不热的时候人们都不诗意地栖居，现在存在主义哲学在我们中国大行其道所以人人都想来个诗意地栖居，其结果是，“诗意地栖居”成了一个被学者意淫得不能再烂的字眼。</p>\n<p>学者们意淫了“诗意地栖居”，接着又意淫“正午的……”，据说“正午的……”也是来自西方某作家，在中国首先是河南作家李洱意淫“正午的……”，有意思的是，上海大学文学教授作家葛红兵，大声为学院派作家李洱的意淫叫好，最后竟然发展到按捺不住，即与其在一旁看着别人意淫，不如咱哥们一起上去进行意淫，所以，就把他的一个集子定名《正午的诗学》，到此把学者们对文字的意淫推向了高潮。所不同的是，学者们一向看不起一般作家，都认为作家们水平太低太粗俗，你再意淫也不能“有了快感就喊”呀，“不想上床”你老小子就别上床了，这完全是很个人、很私密性的问题，又不是杨玉环出浴这也值得说给大家？最可笑的是“拯救乳房”了，还说这是一个很严肃的题材，结果却用很不严肃的题目包装，这不是明摆着意淫文字是意淫什么呢？自从葛红兵的长篇小说《沙床》出版后，学者的自尊和矜持便不复存在，人家作家是有点俗不然起名不叫《不想上床》，你作为学者就不应该沾人家床的边，结果你的《沙床》……沙床其谐音不跟“上床”差不多吗？要不人家朱大可也不会痛心疾首地说，你葛红兵把学者的脸都给丢光了……</p>\n<p>有时我会思考一下中国文坛为什么盛行意淫之风呢？难道是这些人天生有意淫文字的嗜好吗？对于这个我可从来都没听说过，从通常支配人们行为的因素上来判断，我认为意淫文字久盛不衰的真实动因，是因为他们的意淫能够使之成名得利。</p>\n<p>鄙人不才，现在仍是一个无名小卒未名作者，拿那些“意淫家”们的话说就是一直“在路上”，四十岁早应该立起来的我至今尚未修成正果，可是，鄙人竟也有200万字的篇章奇货可居。为了给自己那点儿奇货起个好听的名字许会卖个大价钱，鄙人简直可以说是煞费苦心啊，当初的出发点是决不能学他人意淫文字，自己苦思冥想出来的东西当然也不想被他人意淫，但是，从近几年一番经历来看做到这一点确实不容易……</p>\n<p>我的长篇小说《针尖上的舞女》定稿后，当时起的名字是《一夜风流》，起罢我自己也觉得有一点儿俗气，2001年秋我在黄河科技学院兼职，课间同教《大学语文》的朋友王庆杰谈起来，他也认为起这样的书名确实有点儿不妥，他说你教大学哲学咋说也得起一个耐人寻味的书名，下课后我们俩一同向校车走去，走着走着我眼前一亮，因为刚刚给学生讲过中世纪神甫没有事儿干，整天净琢磨些诸如“针尖上能够站多少位天使之类的命题”，对呀，英国文学家托马斯·哈代给《德伯家的苔丝》的副标题是“一位纯洁的姑娘”，我为什么不能把我的女主公褒扬一下呢？“针尖上的天使”……“针尖上的舞女”，对，我这本书的书名就叫做《针尖上的舞女》，该书名字的来历过程基本上就是这样子，接着就茫无目的向出版社乱投，所有投稿一如石沉大海，有个大型杂志的杨编辑倒是说话实在，她说如果给你出版的话，杂志就有可能被封……，乖乖，怎么这么厉害，那还是保你们的饭碗重要啊！</p>\n<p>2002年春天，我把长篇小说《针尖上的舞女》的前两章发表在上海“榕树下”网站上，接着，就见不少和我的这个书名沾边的书名，比如什么《刀尖上的蜜汁》、《刀刃上的行走》、《针尖上的天使》、《塔尖上的舞者》等等等等，看来我们中国文坛上的意淫之风真的是无可救药了，连我这个无名小卒都开始“意淫”起来，失去了主体思考能力和原创性活力，本来就落在人后的中国文学希望何在呢？我这样说不是没有一点根据和道理的，风行世界的现代文艺思潮的兴起，它们总是建立在传统抑或背叛传统的基础之上，反观近年来中国的“现代派”文艺思潮，却是建立在反叛别人传统的基础上，这样做难道显得不是十二分可笑吗？我们有新酒灌旧瓶似的文艺复兴吗？还是有高屋建瓴式的启蒙运动呢？什么都没有你搞什么现代派和后现代派呢，这些花哩呼哨的东西只能是思想的时装，当这些人主动遗弃了中国的读者后，其结果必然是被中国的读者所遗弃。</p>\n<p>中国历史上从来就不缺乏旧瓶子，但就是酿不出醇香的美酒来，根本原因就是思想能力和原创性活力萎缩，中国当代文学出不了大家也出不了小家！我个人认为，你如果意淫人家的思想的话，也应该挑挑拣拣“意淫”那些伟大的思想，比如人道主义、启蒙运动、批判现实主义等等，我最看不起那些“犹抱琵琶半遮面”，还有那种“跪着造反”式的意淫，比如现在文坛上对“外省”二字的意淫，这虽是档次比较高一点的“意淫”，即为多少带一点儿思想含量的意淫，也充分说明了其原创性思维的贫乏。“外省”最初好像原产于法国，法国人把首都巴黎以外的人通称“外省”人，多多少少带有瞧不起“外省人”的味道；接下来“外省文化”传到俄罗斯后，以说“俄语”为耻以说法语为荣的贵族们，也“外省”长“外省”短地热叫起来，“外省”成了损人、贬人的一种思想定势，就是这样一种思想定势，近来被中国文坛“意淫”得不成样子，旧俄作家毕竟还“意淫”出一部《外省散记》，中国作家淫来淫去意淫出了什么，白白浪费了一大堆脑细胞和精子……</p>\n<p>最近，我通过观察和思考后又有新的发现，我发现文坛上的意淫文字之风正在向其他行业转移，比如郑州方兴未艾的房地产业，前几年与文学遥相呼应意淫这“皇”那“帝”，现在随着“小资”情调的大肆泛滥，竟然淫性不改——意淫起了国外的文学流派和文字，比如人们熟知法国著名的“左岸”，现在竟然成了郑州著名的一盘楼市，无独有偶，德国作家史托姆虚构的《茵梦湖》，小说不仅写得好而且名字起得美，让人听起来浮想联翩，可它已经被本市的房地产商“意淫”，一个居民小区的名字已经定名为茵梦湖，简直是败坏胃口有个小坑没有就这还茵梦湖呢，可笑的是，其他的房地产商顿时发现了“茵”字可淫，所以，带“茵”字的小区正雨后春笋般在我们这个城市神话似地冒出……这就是我所发现的文坛外意淫的新动向。</p>\n<p>文学作品如果缺乏思想和形式的大突破，那就只有意淫书名这条路可走了，房地产商如果不在提高房产质量上下功夫，那我可真要为入住居民的人身安全担心了。</p>\n<p>2005/12/6</p>\n</div>\n<div style=\"border-bottom: 2px solid #000000; width: 100%; padding-bottom: 10px; margin-bottom: 5px; margin-top: 10px;\"><a href=\"http://www.my1510.cn/article.php?id=2a7210e4b86c11af\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=2a7210e4b86c11af\">查看所有<span style=\"color: #ff0000;\">0</span>个评论</a></div>\n<div style=\"font-weight: 600;\">旅冰山的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=a4d66bd42ce53875\">望故乡（13）</a> / 2010-04-05 12:39 / 评论数(<span style=\"color: #ff0000;\">0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=eb653b0ddbcbb0a8\">望故乡（13）</a> / 2010-03-27 10:48 / 评论数(<span style=\"color: #ff0000;\">0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=85fa59f322558096\">望故乡（12）</a> / 2010-03-27 10:48 / 评论数(<span style=\"color: #ff0000;\">1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=7b0b636c384cc13d\">望故乡（11）</a> / 2010-03-06 22:33 / 评论数(<span style=\"color: #ff0000;\">0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=d828cf38d350d65c\">“中国闹剧时代”来了</a> / 2010-03-06 22:06 / 评论数(<span style=\"color: #ff0000;\">2</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/349841610/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=2a7210e4b86c11af\" border=\"0\" alt=\"\" width=\"0\" height=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510recommded/349841610/art01.html\"><img src=\"http://www1.feedsky.com/r/i/feedsky/my1510recommded/349841610/art01.gif\" border=\"0\" alt=\"\" /></a></p>\n","author":176,"categories":[20534],"tags":[9162,18186,19254,9163,10478,9161,13983,19428,9105]}