{"id":566973,"link":"https://chinadigitaltimes.net/chinese/2017/08/【麻辣总局】王岐山出逃美国/","date":"2017-08-29T15:32:15Z","modified":"2017-10-15T19:42:00Z","title":"【麻辣总局】何岸泉：王岐山出逃美国","content":"<p>2017年8月28，中共十九大前夕，中共政治局常委、中纪委书记、反贪腐领军人物王岐山，因为海航集团贪腐问题东窗事发，仓皇出逃美国。出逃美国之后，王岐山第一时间打通了著名的爆料王郭文贵先生，要求两人合作爆料，一起揭露中共黑暗丑恶内幕。</p>\n<p>郭文贵刚喝了酒，有点醉但没全醉。准确说是下半身醉了，上半身还没醉。听说王岐山请求合作共同爆料，老郭第一时间开通了推特和油管直播，向支持他的推友们网友们表明自己的立场。</p>\n<p>郭文贵：好，好，好！尊敬的推友们，我刚从华盛顿回来就听到了好消息。王岐山也出逃美国了。哎呀，看来美国真是个好地方啊，都往美国逃。我说习主席，文贵这回可对您有意见了，您怎么能让最大的盗国贼王岐山出逃呢？您怎么不派人看着他呢？您怎么不像毛主席一样把他摔死在温都尔汗呢？啊，这位推文问我去华盛顿干哈。我呀，去了趟白宫，与川普总统相谈甚欢之际，习主席来电话了，说有重要人物叛逃美国，请美国政府出面捉拿犯罪嫌疑犯，并移交中国政府。所以，文贵赶紧告辞，回家把这天大的好消息告诉支持文贵的推友们。</p>\n<p>王雁平：郭总，王岐山书记又来电话催关于合作爆料的事情。</p>\n<p>郭文贵：（对王雁平）你让他等等。尊敬的推友们，你们说说，咱能不能与盗国贼合作？咱可不可以与盗国贼坐在一起反党反习主席？咱昨天揭发盗国贼今天与盗国贼一起直播爆料，我们的政治立场在哪儿？文贵还要不要讲原则讲正义讲道德？尊敬的推友们，文贵若与盗国贼握手言和狼狈为奸，请你们马上拉黑文贵，请你们立即骂文贵是叛徒，请你们立即把你们头上的锅取下来当尿壶。</p>\n<p>王雁平：不好了。郭总，王岐山他，他也上推特直播、上油管直播爆料了。</p>\n<p>郭文贵：赶紧打开看看。</p>\n<p>王岐山：尊敬的推友们大家好，我是王岐山。英雄不问出处。昨天的我与今天的我全然不同。昨天的我，是那个罪恶制度的打手帮凶；今天的我，是那个罪恶制度的敌人掘墓人。我要向郭文贵郭先生学习，爆料爆真料爆核料。郭文贵先生是一位以商人身份为掩护的前国安特勤，而我，是打进中共心脏中共中央政治局的党内开明人士民主人士。对中共内部的黑暗和秘密，比郭先生不知道多多少倍，我将要爆的料，不客气地说，比郭先生的料不知道要真多少倍。拿我的料与郭先生的料相比，简直可以说是天鹅比癞蛤蟆。</p>\n<p>郭文贵：真不要脸，盗国贼。推友们，你们千万不能相信盗国贼的谎言，千万不能相信盗国贼的欺骗，千万不能相信盗国贼的忽悠。</p>\n<p>王岐山：在爆料之前，我先要宣布王七条。四反：反一党治国，反一党治军，反一人治党，反一人治军。三不反：不反党，不反国，不反人民。今天要爆一个大料，爆一个真正的核弹，作为见面礼给大家。海航到底是谁的海航？海航若是我王岐山一人的，那么，习近平会答应吗？其他几个常委会答应吗？让我来分析给大家听。海航的谜底只有两个可能，要么七个常委人手一个海航，要么海航是七个常委共有共享的小金库。当当当当&#8211;，答案揭晓的时刻，海航是一家中国特色的真正的央企。民企国企央企的央企，是指中国政府国务院直属企业。而海航，才是真正的央企，中共中央直属企业。这是十八大之后才有的事，虽然海航成立于2000年，但海航真正杨帆起航，成为巨无霸，是从2013年才开始的。</p>\n<p>郭文贵：盗国贼又在编故事。好呀，好好编。王岐山，空口无凭，你得拿出证据来。</p>\n<p>王岐山：党内有人不但抓党权，军权，政府权，还要抓经济大权，还要抓钱权，抓现金权。有人集权成瘾，见什么集什么，搞了那么多中央领导小组，当了那么多小组长还嫌不够，还要当核心，当党主席当大元帅。</p>\n<p>郭文贵：老领导，请指示。是，是，是，文贵知道。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2017/08/郭文贵王岐山.jpg\" alt=\"\" width=\"299\" height=\"168\" class=\"alignnone size-full wp-image-566974\" /></p>\n<p><strong><em>敬请点击<a href=\"https://github.com/yinghuocho/firefly-proxy\">这里</a>下载翻墙利器萤火虫代理，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_windows_386_install.exe?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Windows版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_darwin_amd64_install.dmg?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Mac版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly.apk?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">安卓手机版</a>和<a href=\"https://itunes.apple.com/us/app/mudhorse-proxy/id1260125306?ls=1&#038;mt=8\n\" target=\"_blank\" rel=\"noopener noreferrer\">iPhone/iPad版</a>。</em></strong></p>\n","author":1012,"categories":[18271,18270,18269,13789],"tags":[28826,9166,33411,26519]}