{"id":566991,"link":"https://chinadigitaltimes.net/chinese/2017/08/廖伟棠：那个被虚构的西藏安魂曲-《皮绳上的魂/","date":"2017-08-30T03:23:19Z","modified":"2017-08-30T04:10:36Z","title":"廖伟棠：那个被虚构的西藏安魂曲—《皮绳上的魂》","content":"<p>张扬在今天改编扎西达娃的小说，表面上是尝试类型片与实验电影的结合，并向莱昂内（Sergio Leone）致敬，但实际上是在向1980年代致敬，试图接续那个时代我们信仰过又失落了的神秘。</p>\n<p>但是1980年代扎西达娃他们叫我们吃惊的东西，今天已经麻木，无论是文艺上的魔幻现实，还是现实上更变本加厉的魔幻现实。《皮绳上的魂》里最具象征意义的失语的小流浪儿「普」，不是象征着传统西藏，而是象征80年代汉人艺术家想象的那个西藏，像作家马原、画家艾轩、温普林那一代的西藏。</p>\n<p>其中一名「藏漂」艺术家于小冬著名的组画《干杯，西藏》，那一组阴郁但充满神圣意味的群像，多么像电影里的康巴汉子们。也许这是最早的模仿—艺术家模仿他们进入的异域里的异人，这些异人身上有着汉人世界所欠缺所以向往的阳刚与乌托邦气质，而与1980年代的冒险精神一拍即合。<br />\n<img src=\"http://chinadigitaltimes.net/chinese/files/2017/08/20170826092151622772-e1504066226226.jpg\" alt=\"\" width=\"550\" height=\"366\" class=\"alignright size-full wp-image-566992\" /></p>\n<p><em>《皮绳上的魂》几处最叫人难忘的地方，例如写着「叫醒服务」的一个客站、现代化公路上停留的汽车、还有复仇者随身带的音乐播放器。也许张扬也在尝试拍摄1980年代扎西达娃想象的21世纪今天，这些不和谐物带出的不是尴尬，而是西藏的真相。（图片取自时光网）</em></p>\n<p>但另一角度来说，这些文艺青年，又像围绕着天葬台的秃鹫们—这幅画，原名叫《最后的晚餐》，画面的许多细节都充满了不祥之兆。这也是《皮绳上的魂》在细节上经营的，西藏传统就像一具活尸体，你作为创作者吞噬它是不可避免的，问题在于你是在果腹还是在超度亡灵。</p>\n<p>《皮绳上的魂》两者兼有，它像是唱给那个被虚构的西藏的安魂曲，呜咽吞吐，并不如逃亡者塔贝遇见的那个藏舞团唱的迎生歌那么流畅，甚至不乏荒腔走板之处。</p>\n<p>庞大的传统，无论是宿命还是复仇还是轮回还是涅盘，都不是好消化的。扎西达娃的小说能取得成功，除了因为他先天流着那个民族的血，也因为他负载了1980年代中国知识群体的才华井喷。然而，时光又过去30多年，张扬再去讲述那个西藏故事，经历的何止一两重的错位，《皮绳上的魂》费了很大劲，仅仅合格，也很难得了。</p>\n<p>有意思的是，扎西达娃的原著之一《西藏，系在皮绳上的魂》是一部涉及近未来的小说，张扬的《皮绳上的魂》却是一部骤眼看来是古代侠客片的电影，大有不知今夕何夕之感。这是西藏题材藉此脱敏的妙法，但「脱敏」本身就显示着敏感的存在。</p>\n<p>虽然刻意模糊时代印记和政治印记，《皮绳上的魂》几处最叫人难忘的地方，恰恰在当代现实的一闪而过：写着「叫醒服务」的一个客站、塔贝翻过高山看见现代化公路上停留的汽车、还有复仇者随身带的音乐播放器。也许张扬也在尝试拍摄1980年代扎西达娃想象的21世纪今天，这些不和谐物带出的不是尴尬，而是西藏的真相。</p>\n<p><iframe width=\"600\" height=\"338\" src=\"https://www.youtube.com/embed/cP4He3YyQGg?feature=oembed\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe></p>\n<p>《皮绳上的魂》的票房，看来不会如它的姊妹作《冈仁波齐》，估计导演也会意外，因为后者相对是一部低成本的「伪纪录」片。但后者的叙事简朴反而突出了精神深义，前者高难度的叙述手法与后设小说影子，倒是反衬出「故事」本身的空乏。观众选择《冈仁波齐》，不全是都因为期待一碗藏族的心灵鸡汤，而且理解虔诚比理解复仇的确轻易得多。</p>\n<p>最后一个镜头，画外音里小说家数着皮绳上的结，一声声，我莫名地突然想到另一个数目：藏地自焚者的数目。但当然这是我的幻觉，绳结恰好数到108个，画外音惊叹：这是佛珠的数目啊。自绝与拯救、拯救与解脱，往往是殊途同归的，这一刻的误会，成为我感谢这部电影存在的理由。</p>\n<p>&nbsp;</p>\n","author":1052,"categories":[18271,18270,18269,18424],"tags":[33233,33232,33231,20058,8643]}