{"id":566926,"link":"https://chinadigitaltimes.net/chinese/2017/08/【异闻观止】印度撤军-但舆论战场上还有各种人浑/","date":"2017-08-29T05:03:56Z","modified":"2017-12-25T10:52:11Z","title":"【异闻观止】印度撤军 但舆论战场上还有各种人浑水摸鱼","content":"<p>文 观察者网专栏作者沈逸</p>\n<p>► 复旦大学国际政治系副教授</p>\n<p>来源：观察者网</p>\n<p>2017年8月28日下午14时30分，非法越界的印度人员和装备在中方现场人员监察下撤离，由印度非法越界制造的洞朗事件，中国取得阶段性胜利。但是，从这个消息在各种媒体上传播开始，另一场没有硝烟的战争就揭开了帷幕，那就是如何在舆论场上定义胜利。</p>\n<p>20世纪80年代，美国通过拍摄《第一滴血》，在好莱坞的屏幕上赢回输掉的越南战争；今天，印度媒体凭借在英语媒体的优势，欧美媒体凭借在中国自媒体平台以及知识分子群体中的影响力优势，试图用话语重新定义洞朗事件的事实。</p>\n<p>在这种事实中，被迫撤离的印度成为了“赢家”，一如认证为华盛顿邮报的微信公众号，以及认证为校尉书房的公众号，就将此形容为中国与印度签订<strong>城下之盟</strong>的结果，意思是印度成功收获了若干让步与条件之后离开了，中国“不出意外地成为了最大的输家”。</p>\n<div id=\"attachment_566933\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/08/640-27.jpg\"><img class=\"wp-image-566933\" src=\"http://chinadigitaltimes.net/chinese/files/2017/08/640-27.jpg\" alt=\"\" width=\"600\" height=\"399\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/08/640-27.jpg 538w, https://chinadigitaltimes.net/chinese/files/2017/08/640-27-300x200.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">中印洞朗对峙 印军越界照片</p></div>\n<p>这种现象提醒我们注意，类似洞朗事件这种危机，其实有两个战场，一个是现实战场，<strong>一个是舆论战场。</strong></p>\n<p>20世纪60年代，美国和苏联在古巴导弹危机中的博弈，演示了美方是如何在两个战场中取胜的：在现实战场中，当美国发现苏联把导弹运进古巴的时候，在海上设置了封锁线，苏联的选择是停在了封锁线之前，然后和美国讨价还价；美国将苏联的停船行为解释为认怂，要求苏联从古巴撤出导弹；苏联同意撤出导弹，但要以美国从土耳其撤离瞄准苏联的北极星导弹作为交换；美国明确告诉苏联，北极星导弹一定会撤，但美国要在舆论上拿全部，苏联先撤，美国后撤，而且美国政府不会再口头上表示这两个撤离之间有任何的关系。</p>\n<p>在舆论战场上，欧美媒体很长一段时间聚焦于报道苏联停在封锁线之前，以及苏联导弹在撤离古巴时，接受美国船靠船的目视范围的“护送”。</p>\n<p>需要注意的是，古巴导弹危机最终的解决方案，本质上也是一种妥协：苏联从古巴撤离了自己运入的中程导弹，而美国从土耳其撤离了部署在那里的瞄准苏联的北极星中程导弹。但是，美方在此过程中采取了明确的“肯尼迪策略”：即明确告诉苏联，在公开舆论场上，因为苏联首先做出了“服软”的动作，即在美国的封锁线前停止并撤回了运输船队，所以美国要拿到全部的分数，撤离北极星导弹只是一个口头承诺，并且是在苏联之后加以执行的。</p>\n<div id=\"attachment_566928\" style=\"width: 610px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/08/640-2-7.jpg\"><img class=\"size-full wp-image-566928\" src=\"http://chinadigitaltimes.net/chinese/files/2017/08/640-2-7.jpg\" alt=\"\" width=\"600\" height=\"394\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/08/640-2-7.jpg 600w, https://chinadigitaltimes.net/chinese/files/2017/08/640-2-7-300x197.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/08/640-2-7-230x150.jpg 230w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">古巴导弹危机</p></div>\n<p>&nbsp;</p>\n<p>换言之，我们现在了解的古巴导弹危机的成功，是美国军事力量优势胁迫苏联让步，与欧美国家舆论凭借优势话语权选择性报道事实共同构建出来的。</p>\n<p>更进一步说，任何类似国际危机，都有两个战场：一个是危机地域的战场，在古巴导弹危机期间，就是加勒比海，在洞朗对峙期间，就是洞朗地区；另一则是舆论空间的战场；从某种意义上说，舆论空间的战场更加重要，如果失去话语权，可能导致在受众的认知中，赢家和输家的位置可能发生倒错。</p>\n<p>洞朗危机的最终解决，就是<strong>中国以军事、外交等多重手段共同向印度方面施加压力，最终迫使印度取消了以越界行动</strong>拖延至大雪封山，将原有的非争议地区塑造成为争议地区，并形成印度有能力和意志正面挑战中国霸权的战略-战术投机行动。</p>\n<p><strong>这是以习近平同志为代表的新一代领导人大国战略意志、智慧以及能力的综合体现，其意义与价值，丝毫不逊色于朝鲜战争停战协定的成功达成，以及1979年中越边界自卫反击战的成功进行，尤其考虑到最终事态的解决是以不战而屈人之兵的方式实现，其意义就显得更加重要。</strong></p>\n<p>为了全面夺取在洞朗地区迫离印军的阶段性胜利，要在事后的舆论传播过程中注意预防三种错误倾向：</p>\n<p>其一，预防穷兵黩武滥用“宜将剩勇追穷寇”的理念，进而煽动民族主义情绪的过度膨胀。在洞朗对峙期间，电影《战狼2》的火爆凸显了中国民众，尤其是在网络空间人数众多的三四线城市、35岁以下青年人群中广泛酝酿和持续发酵的激进民族主义情绪。这一情绪如果得到妥善引导，是培育爱国主义情感，促进主旋律传播的优质土壤，如果过度燃烧，则会构成绑架政策方向的民族主义狂潮。</p>\n<p><strong>考虑到部分群体中存在某些自发基于汉族中心主义与中国文化盲目优越感的情绪，在极端情况下，某些种族主义的思潮，也可能混迹其中，借机煽动过激情绪，混淆电影场景和现实外交政策之间的分野，并最终将被过度渲染的民族主义情绪，引导到反对共产党执政的邪道上。</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/08/640-3-6.jpg\"><img class=\"aligncenter size-full wp-image-566929\" src=\"http://chinadigitaltimes.net/chinese/files/2017/08/640-3-6.jpg\" alt=\"\" width=\"600\" height=\"299\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/08/640-3-6.jpg 600w, https://chinadigitaltimes.net/chinese/files/2017/08/640-3-6-300x150.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p>其二，预防“宋襄公式的仁慈”，导致过度解读印度的善意以及单方面的推己及人，进而导致在舆论空间“缺乏自信，不敢胜利”，最终错失整个局面的主导权和主动权。</p>\n<p>洞朗事件的最终结果是需要被主动定义的，印度媒体对此非常熟悉，因此第一时间将洞朗事件的解决解读为“双方同时撤离”，暗含的意思是印度是在达成阻断中国修路的战略目标后主动撤离的；中方的新闻发言稿比印度方面迟发了1-2个小时，在舆论战上输掉了主动；新闻发言人被新闻记者反复追问如何撤离的问题时，回答吞吞吐吐，不够干脆利落，给人以不必要的想象空间；中方宣传系统事后给出的指导口径不必要的过多为印度考虑，用中国文化的思维逻辑而不是国际战略博弈的思维逻辑去推断印方的逻辑。</p>\n<p>基本的事实是，在金砖峰会开始前，在大雪封山前，印度撤离了洞朗地区的力量，这违反了印度方面的既定策略即拖到大雪封山，<strong>中国方面要敢于自信地宣布这就是中国军事和外交力量共同作用的结果，这就是一场阶段性的胜利。</strong></p>\n<p>印度信奉的西方的权力逻辑，不是道义逻辑，中国必须用印度不会误解的话语体系和印度对话，必须避免宋襄公式的仁慈，最终导致印度形成这样一种错误的认知：以后可以不停地复制洞朗模式，在整个中印边境给中国找茬，并谋取某种收益。印度是个吃硬不吃软的，不能给他保留太多面子，会把中国的克制与忍让解读为好欺负以及有利可图。在舆论上不敢对印度强硬，或者担心对印度强硬会影响金砖峰会之类的错误认识，反而会助长印度方面的嚣张气焰，增加其在峰会时期乱说乱动给中国制造麻烦的可能。</p>\n<p>在洞朗事件的解决中，现在已经出现了两个版本：第一个版本是印度外交部的版本，说的是双方同时撤离；第二个版本是中国外交部的版本，说的是印方在中方的现场监察下撤离。印度外交部的版本占据了发布的时间优势，而<strong>某些中方媒体完全没有国际舆论博弈的概念，丝毫不动脑子地照搬了印度媒体的报道，这是典型新闻专业主义突破国家利益底线的案例，丝毫没有认识到这种不加来源的抢新闻行为不适合出现特别是具有喉舌性质的媒体之上。这样的错误必须认真反思，并在后期传播中予以有效避免。</strong></p>\n<p>其三，预防“刀枪入库马放南山”的懈怠思想，做好长期复杂综合博弈的舆论准备。因为中方没有在第一时间直接把印方越界人员驱赶出境，或者是采取强力措施，印方在洞朗地区一定形成了一个错误认知，就是坚定了此前认为的，<strong>中国在面临军改以及重大国内政治活动时，不敢使用武力。</strong>这一定会导致的后果，就是印度会采取在中印边界采取一连串“灌木林火式”的挑衅，或者说，印度式的边境麻雀战，让中方不断疲于奔命，并不断刺探中国让步的底线。</p>\n<p>洞朗事件最终的结束，是印度方面综合评价中国总体实力，以及缺乏真正与中国交火准备的结果。中方要预防的是将洞朗事件的解决，过度解读为中印边界问题的全面解决，从而形成“天下太平”的错误心理认知，进而麻痹大意，然后在另一个类似洞朗的问题上再次遭遇印度的意外袭击。</p>\n<p>整体看，洞朗事件的真相只有一个：原先意图在该地区制造争议并拖延到大雪封山的印度越境人员和装备，于8月28日下午14时30分，迫于中方军事与外交压力，在中方人员现场监察下，被迫撤离。这是中方取得的一个重大的阶段性胜利。<br />\n这一胜利包含如下方面的含义：</p>\n<p>打消了外界可以在金砖峰会以及十九大前的敏感时间节点，无条件挑战中国战略利益底线的投机空间。印度方面在洞朗地区采取了典型的战术投机行动，其在战术上仰仗的是地形和地貌对印度后续力量补充投放有利；其在战略上的底牌，是赌中国不敢在金砖领导人峰会以及十九大之前，对印度的挑衅做出剧烈反应。而中国方面的举措，包括陆海空远程打击力量和重型装备大举部署至冲突地区，梯次升级而谨慎克制的外交信号传递，终于迫使印度认清了形势，取消了战略投机行动。</p>\n<p>从本质上来说，印度需要金砖峰会，超过中国需要印度来参加金砖峰会，字母I开头且有亮眼表现以及希望加入金砖的国家不是不存在的，印度也不是什么不可或缺的对象，印度能够从金砖得到的东西，在后面挑唆印度的国家其实是给不了的，而最关键的一点，爱好瑜伽的印度最高战略决策者对此其实心知肚明。</p>\n<div id=\"attachment_566930\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/08/640-4-6.jpg\"><img class=\"wp-image-566930 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2017/08/640-4-6.jpg\" alt=\"\" width=\"600\" height=\"338\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/08/640-4-6.jpg 600w, https://chinadigitaltimes.net/chinese/files/2017/08/640-4-6-300x169.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">相比中国，印度更需要金砖峰会</p></div>\n<p>中国正在形成不实际运用武力但综合施加影响解决复杂危机和纠纷的国家战略能力。“兵者，国之大事，死生之地，存亡之道，不可不察也；不战而屈人之兵，善之善者也；上战伐谋。”洞朗事件期间，喊打喊杀的，洞朗事件之后，拿中国政府各种开涮替印度找回脸面的，已经把上面这些中国古代智慧忘记的干干净净，被肌肉填充了的脑子是没法理解大国战略博弈的，打个游戏估计也够呛。</p>\n<p>因为印度在洞朗越界，直接开打，甚至是大打出手，搞不定还来个蘑菇弹，把中国的战略三线打成可以玩辐射的废土乐园就符合中国的国家利益了？只能说持有这样观点的人，要么是蠢，要么是幼稚，要么就是别有用心的坏。不实际运用武力，把印度逼出去，不对金砖峰会形成不必要的干扰，不符合中国的国家利益么？至于说交换，且不说外交，包括古巴导弹危机那种，都一定有交换和妥协；而且，最好还是拿到了靠谱的事实再说，毕竟，现在更需要往自己脸上贴金并有过不少前科的，是新德里的政客与外交官们。</p>\n<p>洞朗事件阶段性的和平解决，是特朗普政府时期中美隔空战略较量的一个典型案例。印度在洞朗地区突然抽风的背后，很明显少不了美国的影子；在印度即将服软并撤离的一周之前，美国公布了极具攻击性、针对性和象征性的南亚战略，无论是美国在阿富汗的象征性增兵，还是对中国在南亚地区的战略枢纽盟友巴基斯坦明显有失偏颇的指责，以及对新德里或明或暗的大送秋波，都让特朗普变得更像司马昭。</p>\n<div id=\"attachment_566931\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/08/640-5-7.jpg\"><img class=\"wp-image-566931 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2017/08/640-5-7.jpg\" alt=\"\" width=\"600\" height=\"399\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/08/640-5-7.jpg 600w, https://chinadigitaltimes.net/chinese/files/2017/08/640-5-7-300x200.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">洞朗对峙前，莫迪访美与特朗普熊抱</p></div>\n<p>说实话，考虑到美国外交战略的一贯风格，能够想到在印度和中国之间来挑拨离间、借刀杀人，已经是山姆大叔所剩无几的战略智慧罕见的超水平发挥的实践了。中国没有陷入美国的节奏，既没有和印度陷入旷日持久的对峙；也没有爆发高强度的直接摩擦；更没有再来一场边境战争导致中国在战略三线，在中国十三五计划的关键时刻，陷入长期备战的敌意环境。</p>\n<p>可以说，在某种程度，用最有利于中国国家利益的方式，跳出了全球主要战略竞争对手设下的一个陷阱；这意味着洞朗不仅仅是一场对印度边界局部地区战术博弈的胜利，更是中美之间隔空战略较量的一场胜利。</p>\n<p>对于中国来说，这当然不是结束，甚至不是结束的开始，很可能只是开始的结束。局面已经很清楚了，无论是美国这种全球层面的战略竞争者，还是印度这种地区层面的战略竞争者，都无意对中国的崛起自觉的保持善意，所以他们的选择，是在维持与中国全球相互依存以及复杂经贸活动的同时，不断地挑衅并刺激中国。</p>\n<p>中国面临的考验，不是戴着镣铐起舞，而是和这些不同量级的对手，在一张支撑在鸡蛋上的玻璃上起舞；<strong>舞不能停，蛋不能碎，玻璃不能破，弄破了大家一起输。</strong>在拥有翻台子破局的能力与意志的同时，最大限度的以平和的方式实现自身的利益，是中国面临的考验，也是中国面临的机遇。</p>\n<p>在洞朗，目前有了第一份答卷，未来，还有更多的考验等待着崛起中的中国。</p>\n<p><strong>而中国的征途，注定是星辰和大海。</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/08/640-6-7.jpg\"><img class=\"aligncenter size-full wp-image-566932\" src=\"http://chinadigitaltimes.net/chinese/files/2017/08/640-6-7.jpg\" alt=\"\" width=\"600\" height=\"362\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/08/640-6-7.jpg 600w, https://chinadigitaltimes.net/chinese/files/2017/08/640-6-7-300x181.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/08/640-6-7-80x48.jpg 80w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[22844,20636,12516,13222,9113,25300,29943,20773,12691,33704,33153,8646,9481,31102,12625]}