{"id":567069,"link":"https://chinadigitaltimes.net/chinese/2017/08/自由亚洲｜大陆坏账市场泡沫化-坏账存量可能达6-8/","date":"2017-08-31T03:55:48Z","modified":"2017-08-31T03:55:48Z","title":"自由亚洲｜大陆坏账市场泡沫化 坏账存量可能达6.8万亿美元","content":"<div id=\"attachment_324274\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2013/12/中国人民很行.jpeg\"><img class=\"wp-image-324274\" src=\"http://chinadigitaltimes.net/chinese/files/2013/12/中国人民很行.jpeg\" alt=\"\" width=\"550\" height=\"364\" srcset=\"https://chinadigitaltimes.net/chinese/files/2013/12/中国人民很行.jpeg 950w, https://chinadigitaltimes.net/chinese/files/2013/12/中国人民很行-300x198.jpeg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">当代水墨画“中国人民很行” by 秃头倔人</span></p></div>\n<p>有海外媒体报道，有业内人士认为，中国大陆坏账市场正在形成泡沫。有专家估计，今年中国大陆不良债务存量可能高达6.8万亿美元。此外，中国大陆四大国有银行因政府控制债务风险的举措，今年上半年利润增加；同时各银行的坏账率也在增加。</p>\n<p>据英国《金融时报》中文网8月29日报道，在中国大陆，信贷和房地产领域的泡沫多年来不断带来坏账。中国大陆最大的坏账管理公司“华融资产管理股份有限公司”(China Huarong Asset Management)董事长赖小民最近表示，中国的坏账市场正在形成泡沫。</p>\n<p>他指出，过去3年间，新投资者带来的竞争使中国不良资产价格上升了至少10%。他呼吁中国政府对不良资产市场加强监管。</p>\n<p>中国大陆的坏账和膨胀的债务问题是否会导致金融危机呢？在美国纽约的“美中科技文化交流中心”负责人谢家叶认为，中国政府在一定程度上能够防止发生大规模金融危机，因为中国经济不是市场经济，但这也意味着，中国政府的限制措施会降低中国经济增长：</p>\n<p>“中国发生金融危机的可能性不太大，因为，中国政府基本上掌控着经济，它的金融市场、信贷市场、货币市场基本都是不对外开放的，因此，国外的投资大鳄没法近来炒作市场。但同时，这就意味着，中国的金融体系不能与西方接轨、不能像西方的金融系统那样起到火车头拉动经济的那种作用。而中国政府对坏账市场的控制，也意味着可能减缓经济增长。”</p>\n<p>《金融时报》的报道说，随着中国大陆不良资产总量的激增，愿意追逐坏账投资组合的中国投资者的数量也在增加。中国各银行近来正在应对大量的不良贷款，这些不良贷款是因为风险控制不力，以及多年的宽松货币政策造成的。</p>\n<p>报道说，有投资者估计，今年中国大陆的不良债务存量已增加到3万亿美元。同时，中国的经济增长在减速。而据《金融时报》8月17日的一则有感报道，很有影响力的中国金融体系分析人士朱夏莲 (Charlene Chu) 认为，实际上，中国大陆不良债务的存量有可能已高达6.8万亿美元。</p>\n<p>而瑞士银行(UBS)分析师贾森-贝德福德(Jason Bedford)在今年早些时候发表的报告中写道，中国监管层对购买不良资产投资者的资格控制放松监管，导致买家数量迅速增加。</p>\n<p>中国政府应该如何应对债务和坏账问题呢？在英国的一家金融咨询公司任顾问的吴克刚，前不久在接受本台记者采访时曾经表示：</p>\n<p>“债务也是一个投资工具，因此，解决这个债务的一个方式就是将债券市场对外开放，让外国投资机构进入中国市场。虽然债市的风险一般较大，但其利润也相对较高。中国债务市场向外开放，可以使中国债务风险国际化。”</p>\n<p>据香港的凤凰财经网8月30日报道，当天公布的中国四大国有银行今年上半年业绩报告显示，中国四大国有银行上半年净利润同比有所增加。同时，在不良贷款方面，中国农业银行今年6月底的不良贷款率最高，达2.19%。其它三大银行6月底的不良贷款余额也都比上年底有所增长。</p>\n<p>另据法新社8月30日的有关报道，中国政府打击债务的努力，使中国国大型国有银行的净利润有所增加。另一方面，由于中国政府打击金融体系中存在的过度借贷问题，起到了限制坏账的作用，这些中国主要银行的股票价值，最近几周也出现较强劲的升值。</p>\n","author":1000,"categories":[18271,18270,18269,8779],"tags":[9552,8888,8963]}