{"id":567279,"link":"https://chinadigitaltimes.net/chinese/2017/09/德国之声-专访黄之锋父亲：看到香港司法的不公/","date":"2017-09-02T11:37:23Z","modified":"2017-09-02T11:37:23Z","title":"德国之声 | 专访黄之锋父亲：看到香港司法的不公义","content":"<p class=\"intro\">香港众志秘书长黄之锋冲入“公民广场”案，被上诉庭改判囚6个月。黄之锋父亲黄伟明接受德国之声专访，剖白对儿子入狱的感受，批评香港司法制度不公义。他赞扬儿子有一颗坚持单纯、谦卑的心，为社会争取公义，影响许多年青人。</p>\n<p><img class=\"alignnone size-full wp-image-567280\" src=\"http://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-02-at-7.36.04-AM.png\" alt=\"\" width=\"522\" height=\"294\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-02-at-7.36.04-AM.png 522w, https://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-02-at-7.36.04-AM-300x169.png 300w\" sizes=\"(max-width: 522px) 100vw, 522px\" /></p>\n<p><strong>德国之声:由之锋被判入狱至今，请形容一下这段期间你和太太的感受。</strong></p>\n<p>黄伟明:感受上当然是不开心的。然而，我和太太都是比较内敛的人，我们都不喜欢公开表达一些情绪化的说话。我们的感受在一些公开的文章都表达了，就如我太太也写了一封信给特首林郑月娥，表达她的感受，始终女性是较需要表达情感的。我个人来说，客观上当然不开心。判刑后几天，我再研究了判词及一些分析，看到香港司法制度出现了严重问题，那种不公义的问题要比我想象中严重。说实话，这个不开心程度颇为严重。这也是我为什么自之锋入狱后，开始公开表达意见的原因；过去我和太太都比较低调。此刻我看到香港司法制度不公义的地方，我想我是有责任去让公众关注司法制度出现严重的问题。</p>\n<p><strong>德国之声: 你刚才表示，是基于司法制度上不公义的原因而站出来表达声音，请问你认为&#8221;公民广场&#8221;案的判决是否公允?香港司法制度出现什么问题。</strong></p>\n<div class=\"col1\"></div>\n<p>黄伟明:由反国教(反对国民教育运动)开始，你可注意到，我和太太都是刻意保持低调的。那时候有个迷思，当时不赞成之锋的人诿传他是由父母指使他出来的;事实他很小的时候已经有一定独立的思想，所以我们保持低调不曝光。当时很多的概念都是他自己构思及决定的，有时偶尔问问我们意见，也是不经意的。今次我之所以公开表达意见，主要因为：一是他已经入了狱，没有机会接受访问(一笑);第二方面，让我比较失望的是看到社会上有些人应该持守社会公义的，例如司法界及法律界的翘楚，如石永泰，及前几任的大律师公会主席一个个都出来说一些没有实则内容、近乎市井的说话。令我最失望的是那两个大律师公会及律师公会发出的声明。那个声明的内容，指古往今来所有法官都是公平公正公义的，都是出色及专业，这是脱离现实的构想，他们不是上帝，而两个律师公会也不是上帝，他们没可能知道所有法官在判案时都是公平公正的，这是接近迷信的，我不认为两个公会要发出这样的声明。</p>\n<p>事实上，社会上对今次判决的质疑是合理的，虽然我作为被告的家人，但不要误会我一定是主观及情绪化的。家人入了狱，对我来说是我多花了时间去研究这个个案而已。而我见到的事实是，从头到尾，整个司法流程每一处都出现问题。在检控上诉决定的机制上，许多人已评论了律政司袁国强问题。事实上，除了他个人及专业操守的问题外，另一方面是也反映机制的制衡的问题。任何一间大机构企业及政府都要有一个流程，如果只是依赖一个人的道德力量去判断是危险的，尤其他戴着两顶帽子的时候。一方面他是一个政治任命的一个人，同时是什么省的政协(编者按:袁国强是广东省政协委员)，政治立场肯定是一个亲中的人，叫他去决定是否检控一些对中国大陆不认同的人时，到底能有多少客观程度呢？这个检控的制度只是冰山角的问题。还有一些机制问题，又例如，如果一个法官，已经公开了参加一些政治色彩浓厚的团体众会，那是否适合由他来审理一些同样政治色彩浓厚的&#8221;公民广场&#8221;案件?而另一方面，到底编排制度是怎样安排，由谁去编制哪位法官去审理那个案件呢，是纯粹按时间顺序编排、由法庭文员去编排或怎样?如果刚好编排由这个最有政治倾向的法官去审理与他有政治冲突的案件时，是否纯粹巧合还是否别有用心?真的是这么巧合么?就算是巧合，机制上也很有问题。司法流程还有很多问题，包括上诉批核的机制及发言的机制，是否完全不带个人主观判断?又例如时间审理的安排，有些案件很快，有些却拖到很久，是否背后是有动机，令到有些人判刑几个月而不能及时参加立法会补选?</p>\n<p>另一方面，到底法官判是否有政治动机？是否政治检控？这其实不用争论，证据都已经写进判词里面。判词前面段落是一个政治宣言：所有&#8221;违法达义&#8221;就是不对，所谓&#8221;违法达义&#8221;就是一般人公民抗命；而且他又在判词里批评另一单未审理案件的被告&#8221;有识之士&#8221;(暗指戴耀庭)。这个其实是违反法官的专业守则。这些其实法庭是需要检讨的。</p>\n<p>我其实有许多朋友也是蓝丝阵营(反占中运动、支持政府)的，我也很专重他们，如果你是法官，但是属于建制派的人，当接到这个案件，你是否应该避嫌或婉拒呢？!就是真的要审理，也应该克制、不要让自己的政治倾向而影响判决，然而，他(法官)却在判词中坦白地说他的政治倾向。</p>\n<p>此外，判词里的法理上也很问题。例如所谓暴力的指控，其实之锋是没有可能施与暴力的人，一来他的力气不大；二是由参与社运开始，他都坚持&#8221;和平、理性、非暴力&#8221;的，后来他甚至受到一些勇武派的质议，为何他不用暴力手段。而且判词里所谓暴力，人数多的非法集会就等同暴力，是否有点儿那过？再说之锋也只是爬上栏杆，又何算是暴力？还有一些古怪的逻辑论据，包括&#8221;夺&#8221;字已经是暴力&#8230;&#8230;以上种种，我得出的结论是，一，你是一个逻辑不合理的人，但这应该不可能吧，你是法官。另一个是受政治判断的影响，判案时有偏差。</p>\n<p><strong>德国之声：黄之锋在正式判决前，已表示有入狱的心理准备。请问你们有没有预计他会入狱？由参加社运开始，有否预计他终有一天要入牢狱?</strong></p>\n<p>黄伟明:其实没有这个预计的。在他18岁之前，我们有和他有个协议，就是尽量不要被拘捕。到了他18岁后，他成年了，我就尊重他自已去做决定。直到判决前大约一个星期前的一个晚上，他和我们说自己有机会入狱，我当时感到少许震惊，但心底里有点不相信，因为我当时相信香港司法制度是公平公正的，因此我没有表示甚么。到判决那一天，在出门前一刻，他很严肃地跟我们说了一些准备入狱的说话，我当时意识情况严峻，但心仍然想也许未必至入狱这个地步。直至真的判了刑，我顷刻心里想着，香港的司法制度真的差到这个地步!我的心有点乱。</p>\n<p>往后几天我静下来看判词研究。我相对欣慰的是，看到之锋在狱中表现比较积极，我因此感到高兴。</p>\n<p><strong>德国之声:黄之锋曾经跟媒体表示，很感谢父母对他的默默支持。在抗争的日子，父母从不唠叨他，反而只要摇一个电话，父亲便亲自下厨煮他最爱的快速面;而好多个晚上，他和父母到茶餐厅&#8221;夜宵&#8221;。请问你们是否一直支持儿子投身社运?</strong></p>\n<p>黄伟明:我当然支持他，我认为坚持社会公义是美好的。我们的社会实在太缺少这些人。我很赞同太太给林郑月娥信中所说，作为母亲对儿子能够择善固执感到欣慰。我不是说之锋说的是百分百正确。而是他敢于走出来，面对社会的不公义。相比起一些掩着良心、说凉薄的说话，说什么作为母亲可以理解心情&#8230;.你其中一名儿子是在中国大企业里工作，请问你怎样理解?</p>\n<p><strong>德国之声:作为父母，你有否担心儿子的前途?为政治付上沉重代价?</strong></p>\n<p>黄伟明:我认为一个人要顶天立地，所为前途，我相信一个人的人格发展才是真正的前途。我是有宗教信仰的，从基督精神、天上的角度来看，有理想的年青人，所持的理想是否合乎上帝的心意，是否对社会有碑益的?如果有就去做吧，还要有正确的是非观念。代价当然可以去计算，每个人都要为自己的代价负责。</p>\n<p>我不单单是为了支持而支持他，而是我对社会公义也有一个愿景，就是我们作为基督徒，要对周遭的人带来正面及良好的形响。如果之锋具备这个智慧及有这个影响力，那做抱着单纯的心去做。我想信太太也有相同的看法，我们面对一个如此急遽转变的社会，就如《国歌法》的草案、&#8221;国民教育&#8221;快要重推出来等&#8230;..因此我们相信，如果年青人有这方面特别的恩赐及观点角度，就应好好的支持他们。</p>\n<p><strong>德国之声:请形容一下，你最欣赏之锋甚么地方?</strong></p>\n<p>我为黄之锋取&#8221;之锋&#8221;这个名字，是取自圣经诗篇45章第5节经文:&#8221;你的箭锋快，射中王敌之心，万民仆倒在你以下。&#8221;看来也应验了，他的确影响了很多人，为社会带来正面的推动。他从小已是一个坚持信念的人，在大事大非上，很少妥协，这一点颇像我。我欣赏他真率而坚持，有一颗单纯的心，也欣赏他的领导能力，可以影响及带动许多年青人，当然他不是完美!最后就是他仍持守谦逊态度，要知道，在登上《时代杂志》的封面以及诺贝尔和平奖的提名建议下，在这些虚荣的光环里，没有因此失去初心，仍然能保持谦虚，我感到很欣慰。</p>\n<p><em>德国之声致力于为您提供客观中立的新闻报道，以及展现多种角度的评论分析。文中评论及分析仅代表作者或专家个人立场。</em></p>\n","author":996,"categories":[18271,18270,18269,8779],"tags":[8806,8712,26040,33249]}