{"id":567625,"link":"https://chinadigitaltimes.net/chinese/2017/09/上报︱社评：共产党会乱捉人　但它不是疯子/","date":"2017-09-08T05:19:02Z","modified":"2017-09-08T07:06:04Z","title":"上报︱社评：共产党会乱捉人　但它不是疯子","content":"<p><img class=\"aligncenter wp-image-567626\" src=\"http://chinadigitaltimes.net/chinese/files/2017/09/20170907192937710776-300x211.jpg\" alt=\"\" width=\"550\" height=\"387\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/09/20170907192937710776-300x211.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/09/20170907192937710776-768x541.jpg 768w, https://chinadigitaltimes.net/chinese/files/2017/09/20170907192937710776.jpg 1000w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p><em>李明哲是第一个被中共享「颠覆国家政权」罪遭审判的台湾人，有第一个后，当然会有第二个，接着会有第三个、第四个……（摄影：李昆翰）</em></p>\n<p>&nbsp;</p>\n<p>中国用来起诉李明哲的罪名是中华人民共和国刑法第105条的「颠覆国家政权罪」，该条文规定「组织、策划、实施颠覆国家政权，推翻社会主义制度」者，依其情节，最重可判处无期徒刑。李明哲是第一个用该条文遭审判的台湾人，有第一个后，当然会有第二个，接着会有第三个、第四个……开了这扇门之后，共产党往后对台湾人不会客气的，就如同对其境内的维权人士以及自己的国民从来没在客气一般。</p>\n<p>&nbsp;</p>\n<p>用「颠覆国家政权罪」来办中国境内的维权人士与不听话的台湾人，好处是条文相当地模糊，拿出来张牙舞爪时可以伸缩裕如。例如<a href=\"http://www.bbc.com/zhongwen/trad/chinese-news-41008567\">中国维权律师江天勇</a>，曾代理过盲人维权人士陈光诚等案，两年前的709大抓捕时，他公开呼吁外界关注被关押的维权人士的命运。后来在探访维权律师谢阳的家属后，于返京途中与妻子失联，接着确认被官方逮捕（与李明哲何其相似）。</p>\n<p>&nbsp;</p>\n<p>长期拘禁后，江天勇在十多天前（8月22日）公开认罪，宣称自己「在境外接受的培训对他有潜移默化的影响，产生了希望在中国也能实现西方资产阶级宪政制度的思想。」所以，「我从内心深处认罪、伏法」、「希望其他所谓的维权人士、维权律师从他身上吸取教训，引以为戒。」不过江天勇妻子金变玲说，江天勇的父亲被带走，家属与律师在整个侦讯过程都被隔离，「他（江天勇）肯定是遭到常人无法忍受的酷刑，不得不选择认罪。」</p>\n<p>&nbsp;</p>\n<p>至于江天勇声援的维权律师谢阳同样被控「煽动颠覆国家政权」，谢是2015年夏天的709大抓捕被拘禁的一员。谢阳曾经在一份笔录上指控警方对他施行限制睡眠，长期审讯，殴打，死亡威胁和其他凌辱行为。但在今年五月的庭审中，谢阳竟又翻供表示没有刑讯逼供的行为，也没遭到酷刑。谢阳的妻子<a href=\"http://www.epochtimes.com/b5/17/6/3/n9222767.htm\">陈桂秋事后说</a>，她自从谢阳遭捕后开始遭国保约谈，还逼她不与709受难的维权律师家属联系、不写揭露真相的文章、不要接受采访、不可以去北京。这些真相，一直到陈桂秋逃出国外之后，才慢慢被揭露。</p>\n<p>&nbsp;</p>\n<p>共产党对其境内的维权人士分而击之，逐步收网，再全面管控，显然收到相当成效。如今共产党也想把这套模式套在台湾人身上，李明哲案就是第一个试金石。每年有五百万人次的台湾人在两岸之间流动，李明哲如何被对待？何时被释放？这不是李明哲及李凈瑜夫妻俩的事，而是全台湾人的事。</p>\n<p>&nbsp;</p>\n<p>李明哲即将公开审判之际，台湾政府仅宣示要提供李凈瑜赴中的一切协助的说法，显然是顾及两岸关系而放缓了抗议的口径。不过，如果我们可以为了两岸关系，而坐视中国政府单方面撕毁《两岸共同打击犯罪及司法互助协议》，未遵守正当法律程序、滥行拘捕审讯台湾人，那这样的两岸关系意义何在？如果蔡英文无法在这件事上面保护台湾人李明哲，那她又要怎么保护台湾？</p>\n<p>&nbsp;</p>\n<p>共产党会乱捉人，但它并不是个疯子；它有时松，有时紧；有时对你耀武扬威，有时又向你施予小惠，意在让你搞不清楚哪个面目才是真正的他，进而分化对手。共产党祭出「颠覆国家政权罪」对付台湾人，就是要威慑台湾人；当威慑越有效，它就会食髓知味；但当威慑没能恫吓台湾人，甚而起了负作用，反而让台湾人更团结，它就越不敢祭出这种捉捕台湾人的翻天印。</p>\n<p>&nbsp;</p>\n<p>不管你的政治立场为何，团结声援支持李明哲李凈瑜，才是在保护你自己。</p>\n","author":1052,"categories":[18271,18270,18269,18424],"tags":[33268,10218,15901,32619]}