{"id":567766,"link":"https://chinadigitaltimes.net/chinese/2017/09/贵在公开-为什么郭文贵拿了美国的政治庇护？/","date":"2017-09-10T01:58:34Z","modified":"2017-12-25T13:48:28Z","title":"贵在公开 | 文字版节选：为什么郭文贵拿了美国的政治庇护？","content":"<p>首先在此文贵向所有的推友们所有的微友们微博的朋友们所有关怀文贵的朋友们问好！（合十）</p>\n<p>今天是9月7号文贵报平安直播！</p>\n<p>今天的主题是：为什么郭文贵拿了美国的政治庇护？</p>\n<p>拿政治庇护的事情本来是应该保密的！这个事情呢看来是海内外一片报道！这个文贵拿个政治庇护多小的事啊！也获得这么多的关注。可见文贵事件不像盗国贼所说的无人知道无人了解！看来知道的人还是很多的！又一次戳穿了盗国贼们的谎言！</p>\n<p>为什么拿政治庇护？政治庇护跟身份身份什么关系？</p>\n<p>我简单的说。希望所有受到政治迫害的从中国大陆来的朋友们，你得真的是受政治迫害前提是，千万记住不要上当！政治避难和政治庇护还有政治难民是两回事。Refugee和Political Asylum是两回事。只要你是政治庇护的千万别到法拉盛去，也别找那律师去被骗！这个上当的华人太多了因为语言问题！</p>\n<p>在美国费城有专门调查政治庇护的一个组织，这个组织的人跟我开会的时候，他给我了一个最清晰的答案。任何国家特别来自中国的，真的是受政治迫害者，申请政治庇护不批的，绝对就是两条原因。一个没有找律师。就是你没找律师自己填了。这里边儿错一点儿也不行。或者没有钱找律师。没找律师失败了！第二个是被律师给骗了。这个占绝大多数，被律师给骗了。</p>\n<p>在咱们Chinatown有人收你3000美金，给你填上表格，甭管了！你还能拿到打工的证件，三年后递解出境！就是这两个结局。</p>\n<p>文贵花了很多钱，问了这个问题。告诉大家什么叫政治庇护。政治庇护的前提你一定是受到了政府的陷害和追杀，被政治迫害的危险，或者你被他们给弄回去以后，你会受到迫害。这条一定要记住啊。我花了那么多钱，我的律师团队一次次的让我拿庇护，我拒绝了！为什么现在又拿了？</p>\n<p>因为政治庇护寄到移民局部门的时候，他必须是寄过去。他给你一个立案的通知。从接到立案通知这一刻起，从接受你申请起，你就100%的受美国的政治庇护的这个法律系统行政系统所保护。移民局是行政部门，他会给你答案行还是不行。要听证要查找证据。你要出来被询问被作证。你还要找人来说你是被政治陷害的。你要拿出各种证据。最后给你答案批还是不批！</p>\n<p>批可能在一年两年给你，给你个打工的证件，给你个临时身份证。你可以在这儿生活了。不批，你就自动的进入了美国的第三个系统就是法律系统。他没有任何权力不接你。自动进地方法院，你这个时间也是完全被政治庇护的法律保护的。这个时候你可以到中院高院再高院。一般官司是三年到十二年，甚至是更长。在这个期间你是绝对受保护的。</p>\n<p>美国总统是行政部门。就是中国政府采取任何办法都没办法把你弄回去！因为你受的是这个法律的保护。行政部门是没有权力的。即使它在美国陷害你，你在美国犯了罪是在美国关押。绝对不会把你弄回去。</p>\n<p>从你递交那一刻起，你就受美国法律保护。行政保护。行政不保护你你就受法律保护。他俩都不保护你，你就上中院高院。这个时间内你有没有身份，是被保护的。是可以的合法的。这是第一条。</p>\n<p>第二条，很多人搞不清楚。说我签证过期了，或者我签证过了，那么我待在这儿拿了政治庇护就合法了呢？两个概念。政治庇护不等同于你合法身份。你是被政治庇护在这儿，你住在这儿没问题。你待在美国没问题。在你申请期间没有核准和没核准期间，或你到法院打官司期间，或你被否认期间，你去打官司期间，你都是合法的。呆在这儿都是没有问题的。绝对受法律保护。谁也不能惹你。这不等同你有了合法身份。只有批准了以后你有了合法身份。你可以拿工作签证，你可以拿绿卡未来你可以申请护照。不管如何你是受保护的。不论你犯了什么罪，比如说有人想在第三国，弄到第三国去陷害你，弄到香港去啊，弄到欧洲去啊，什么中东去啊，这种情况下是绝对不可能的。因为必须经过法院判决完以后，你才可以离开。</p>\n<p>这是两个身份。没有批下来之前，不等于合法身份。这是第二个问题。</p>\n<p>第三个问题，即使你不管如何，他们怎么陷害你，在美国捅你一刀子找女人陷害你，在中国把你判刑了，在香港把你判刑了，在欧洲把你判刑了，记住：美国还有另外一条法律。反虐待反酷刑保护法。这是绝对严格的。</p>\n<p>像有些咱们中国受政治庇护的人，像乌坎有些呆在这里的人，到移民局以证明就可以，说我回到中国去，如果你们什么都Cancel掉，我会回到中国去。中国是被美国列为酷刑国家。法律不被信任的国家。或者有人拿了香港身份证，会遣回香港去，香港是归大陆管。有可能会回到大陆去。或者把你遣到第三国家，拿非洲护照第三国家再给你遣回去。都有可能被中国政府控制，你是有受酷刑的可能。所以绝对不会给你回去。在美国历史上无一法官判过这样的例子。由于中国和香港，和中国有遣返协议的国家和不是民主的国家，美国不认可的国家，任何理由都不可能让你遣回去。</p>\n<p>第四条，你拥有什么样的护照，你有十年B1,B2,你有美国L1签证，你还是有打工的签证，甚至你有美国绿卡，都保护不了中国政府陷害你。比如说它在香港给你判了个罪。或第三国找理由收拾你。都有可能启动了对你遣返的程序。他用第三国收拾你。你会很麻烦。</p>\n<p>只要你被政治陷害了，你只有寻求政治庇护，政治庇护不是解决签证问题，是解决了这些盗国贼们陷害你或某些人在这里陷害你。这是根本主题。这是第四条。</p>\n<p>我为什么要政治庇护？</p>\n<p>大家看一看，从我四月份来美国第一次见韦石的时候。韦石在网上大喊：“郭文贵！你敢出来？我让检察官马上把你给抓了。你犯罪了。你敢来美国吗？你敢来美国我给你怎么着怎么着！“发了誓把他奶奶把他祖宗，把他老婆把他女儿全给押进去了。</p>\n<p>然后我就来了。来了！他傻了！来了！我说：“咱俩见面啊？”</p>\n<p>他说：“你敢跟我在哪儿见吗？曼哈顿见吗？”“见啊！”</p>\n<p>然后说：“敢跟我上明镜吗？”我说：“上！”</p>\n<p>“敢跟我辩论吗？” 我说：“上啊！”</p>\n<p>结果呢统统拒绝了！</p>\n<p>这个流氓嘴脸韦石如果没让大家唤醒的话，苏醒，和屎诺两个人，是我们华人的悲哀！</p>\n<p>大喊大叫啊！最后叫了几个月，喊了半天，也没人抓我。我也来美国了。明镜它也不去PK，还给人家明镜打保1000万美元，让人家何频出1000万美元出来再什么的，明镜让他出1000万美元作抵押金，你看那个闹啊！那个笑话！</p>\n<p>最后我说这样吧，那也不去。我去Queens找你去，所以有了那天下午在法拉盛喜来登酒店跟韦屎屎诺等等这些人第一次出镜。第一次见面，你看到他那个德行了。后来吴征先生也被抬出了桌面。他说我跟吴征不认识。朋友咋地，最后露出那个样。就韦石从开始到现在，对我身份的攻击。从放出我从意大利被遣返，我没有美国证件，没美国身份。我所有回答他的推文当中，我说过我是美国居民，我从没说过美国护照。如果你找出一次我说是美国护照的，郭文贵就应该消失在人间。因为我没脸活着，我没你这个脸活着！</p>\n<p>所以你那俩弟弟的朋友都说，连你那俩弟弟替你弄钱都说：“我这个哥哥早晚一天得报应！“我说你这个哥哥早晚得被人弄死。</p>\n<p>接下来我要对你那两个弟弟在中国所有犯的罪所有的事情开始揭发。韦石这些谎言说了千遍万遍。后来我飞机来了。后来知道我有船了。他又说文贵的飞机和船是假的，是别人的还拿出证据来。</p>\n<p>然后我跟我的律师一照相，告诉他说我现在开始起诉你了。他说我跟我律师结婚了。西方的英文媒体都报道啊，我跟我的律师结婚了。造这样的谣！然后别的谣就多的别提了！不能再多了！</p>\n<p>这些事情说明什么呢？韦屎屎诺和一局的孙立军联络，一直在给他们传递着错误的信息。包括他利用韦石和屎诺叫他俩写《习主席的情人》那本书，导致了铜锣湾所有人被抓。都是韦屎和屎诺和孙立军孟建柱演的一出出白虎堂的戏！把中央领导掉到坑里去！把中央领导引到坑里去！使用了领导的信任国家的公权力。然后让领导相信他郭文贵真有问题了。</p>\n<p>所以中央领导关于我的问题，一次次的错误决策判断。从他们那边儿得到信息，郭文贵没证件了。没有有效证件了。来不了美国了。到来了美国说很快到期了，五月分到期了，六月份到期了，七月份到期了，八月份到期了，九月份到期了，十月份到期了。现在北京在三周以前传遍大街小巷，官方报纸不报贯君刘呈杰孙瑶她爹她妈是谁？不报海航股票是谁？不报王岐山先生8月5号你去出席刘新扬葬礼为什么刘呈杰也出现了？为什么贯君这些人也出现了？为什么海航偷偷摸摸的还要送那些东西？刘新扬为什么出现在和姚明珊同一架飞机上？为什么刘呈杰还有多个身份？然后又录出丑陋的视频！</p>\n<p>然后新领导孙立军把我家人一次次请去喝茶，然后威胁，然后让我当场停播。本来说要把我们曲国娇放回香港。现在曲国娇不但不放，还演了一个给王彦平发信息：“我家不让我回去了。办不了护照。把我300万保证金拿出来吧！“</p>\n<p>这种丑陋这种愚蠢！这种视国家机器玩弄于掌中，玩弄老百姓14亿人的智慧智商，大肆放出我身份出问题了。十月九号以前能回去。然后假王彦平假于泳铺天盖地。这些问题呢导致了所有人就善良的推友们老百姓，慢慢由于他们说了千万遍的假话，就是蚂蚁粘了大象屁股上来月经的血，他说我把大象给睡了的故事一样，到处说啊蚂蚁啊！蚂蚁的量很大啊！结果大家都相信我把大象给强奸给睡了！结果大象肚里怀的别人的孩子，找到了亲爹！说我是被蚂蚁给睡了！大象的孩子就姓蚂蚁了！文贵这个事情就接近于蚂蚁睡大象的故事了。</p>\n<p>粘了点儿血就是韦屎屎诺癞蛤蟆李伟东和夏业良夏痔疮，你看他们丑陋到一种无法形容的程度！</p>\n<p>我必须说两句了。我的律师团队说：“Miles你为什么要说呢？你不要说！你应该去接受这个东西。”我有身份证件。我有各种身份证件，为什么要说这个呢？是不是？</p>\n<p>摆在我面前有三个选择：</p>\n<p>第一美国有个叫S签证，就是和美国情报部门或执法部门合作，你答应提供情报。直接给你签证。然后给你拿护照。另外就是你有巨大贡献。总统一签直接给你护照。给你家人所有人都给你保护起来了。给你护照入籍马上。但是你有巨大贡献。第二。</p>\n<p>第三就是这个政治庇护。无条件的政治庇护。每个人，我刚才说的几种情况任何一个人都可以，这是第三个。我呢当时就说那算了。我就拿这个政治庇护就算了。因为我了解完政治庇护是非常好的。因为它任何情况下任何人，它都不可能以任何理由，把我给送回中国去！不可能！而且任何情况下走法律程序！我又不在乎给不给我批。不给我批我就走法院去嘛！我受同样保护。也是十几年。批了就批了我也无所谓。看人家移民局来决定。但是我享受了政治庇护的所有条件。这是很重要的。在这种情况下我不想拿S签证。我也不想直接拿护照。但是我随时可以有权利我只要打个电话，马上我就可以去拿！</p>\n<p>但是我不想让盗国贼说有一天郭文贵回去搞郭七条去，他们说这小子拿了S签证出卖了我们的民族。出卖了我们国家。这小子有条件的拿了美国护照。拿了特批护照他全家都是我们的敌人。我说都说不清。我不拿啊！美国这地方又不强迫！</p>\n<p>我决定不合作不拿！就拿一个平民的政治庇护！完全解决了我的问题！就把盗国贼的所有的谎言全戳穿！</p>\n<p>还有一个原因是什么？</p>\n<p>多个部门告诉我，中国的某些商人某些你想像不到的商人，其中一个就包括了马云，四处活动，给别人付钱。包括马云到处告诉别人，说我不要帮助郭文贵。阻止帮助郭文贵。而且现在像马云这样好几个商人在美国欧州付钱给杀手，要杀掉我。未来都会被公布的！</p>\n<p>你都想象不到，马云我跟他无仇无冤还是熟人。他到处去帮助谁啊？帮助江家嘛！帮助孟建柱孙立军嘛！毁掉我！杀掉我！到处游说我！好几个人要杀掉我！然后他们找了什么华侨侨领，那天到我家楼下，那个叫侃正的人侨领，带了一个女杀手，说是我约她开会，要到我18楼来。实际上进来这女的抱住我你强奸我了！估计啊估计这样！估计还得有假录音出来。在美国给我制造麻烦！让我马上失去自由！然后就闭嘴了！也不和你们直播了！也不能报平安了！</p>\n<p>那个梁冠军是被他们收买的！这绝对是黑道的。所有他带来的人，都是非法偷渡过来的。他们这些人关着都是 不自由的。他们在车上尿。那天来的时候在车上尿车上拉！到了第五大道旁边儿倒下去。喊完拍完照马上上车关上门都没自由走的！现在警察已经全部在调查了。这些人就是找机会我出来。反正都是没有身份的。围上来把我打死撞死这种情况。</p>\n<p>所有这些情况要在美国给我制造麻烦。马蕊被他们胁迫，胁迫是肯定的了。马蕊100%是被胁迫的。然后叫马蕊用沉默的力量所谓的美联社那个小烂仔，他可不是媒体人，沉默的力量写了一个完全失实的不公平的报道，也在调查中。</p>\n<p>包含韦屎屎诺癞蛤蟆李伟东，所有在网络上找黑客，欧洲的黑客，中国的黑客，现在所有的朋友在上推的人被抓的这几天太多太多了！孟建柱孙立军傅政华王岐山疯了！因为还有40来天他就滚蛋了！疯了！完全疯了！</p>\n<p>这种情况下我的生命危险是非常重要的。他们在用各种人在靠近我。他们甚至找了一个女的，找何频通过何频来靠近我。还有一个女的找小平啊，也要靠近我！这些消息啊他还没完成的时候我就知道了。</p>\n<p>就这种情况下评估下来，说他们在美国任何情况下它在法律上伤害不到我。我是美国居民。我是在美国纳税的。但是他们担心我政治上庇护这一块儿太弱。所以我在合法的美国居民纳税人的前提下，他们说的全都是假的。我加上了一个护身符：叫政治庇护！不是解决身份问题，是解决任何人美国的行政部门总统和行政部门国务院不会出卖我，我受法律保护！今天向大家汇报这是其中最关键的！</p>\n<p>另外由于王岐山孟建柱傅政华孙立军这疯了！现在各种手段就吃人了要！就我爆出了马航事件！还有孟建柱的按需杀人事件！江绵恒的换肾事件！孟建柱的妈妈换肾事件！换肝事件！百岁老人！我还没说他太太蒋琪梅的事件！还有孙立军帮助别人换肾换肝事件！</p>\n<p>[&#8230;]</p>\n<p>所以说这些人黑的暗的被戳穿！包括孟建柱和王岐山两个人真正的作为监国监督习主席！孙立军是执行者！傅政华是他们那么恶的人干了很多坏事还跟他不是完全是一伙！</p>\n<p>所以王岐山孟建柱孙立军是一定想办法要干掉傅政华！这是为什么2015年年初还没抓捕家人的时候，2014年年底吴征先生跟我通话当中，就希望能把傅政华证据找到。干死傅政华！后来有习主席保护他啊！是不是？傅政华没死！</p>\n<p>但是傅政华早晚得弄死！因为掌握老孟老孙的东西老王的东西太多了！也得死！大家看着吧！不是跳楼自杀就是出车祸死！要么打飞机死！也有可能喝那个大白象拉出来的血死！也有可能啊！但愿别这样！反正这几个得不了好死！老天看着呢！</p>\n<p>所以说这些人钠，现在疯狂了！采取一切手段！在这种情况下呢，我的个人保护除了个人安保之外，我们看到了无人机事件！我们看到了船上的事件！还有很多事件！现在各部门全面介入都在查！这些事件对我实际是个保护！引起高度关注了！因为到这儿搞这个事情美国人肯定不愿意嘛！</p>\n<p>再另外一个角度上，为什么说他们逼的啊？他们到香港去，他抓走了曲国娇！香港特首和香港移民处和香港的官员所有香港的律师界，郭文贵今天说这话你们都当作听不见看不见，没问题！郭文贵无所谓！走着看！这件事情会发生在你们万万千千人身上！</p>\n<p>人家给取保了300万，安宗公司是她的公司。人家给取保了！你给取保了手续！有律师在场！几天后你又以她在大陆涉嫌提供虚假文件办理身份你把人给抓了。抓了不到20个小时，你叫律师回来。然后这孩子就从深圳打电话说：“我到深圳了！我回深圳了！”</p>\n<p>香港基本法的核心香港人的命就是基本法！曲国娇在保释没有拿掉的情况下她回到大陆，只有一个非法押送回去！绑架回去！第二个严重侵犯了香港基本法！香港就没有什么基本法了！这根本的一条没了！</p>\n<p>曲国娇这件事一定会把这些人都给取了！这个女士很了不得的！而且你们这些人渣， 竟然愚蠢到这是孙立军孟建柱傅政华王岐山的风格造假一切造假，一切都是假的！竟然让曲国娇说回不了香港了。给你们发个信息，我回不去了。能不能把保取消了？拿枪顶着人家就是福瑞德牧马健副部长王永杰书记，你找的哪个出镜的是有自由的呢？</p>\n<p>唯一有自由的是贯君刘呈杰和孙瑶，你还找了替身！你说这个体制这个国家这个政权这个王岐山孟建柱傅政华和孙立军，中国这几年就靠你们管理着这个国家得多大的灾难啊？多少人冤枉啊？多少人给你们弄死了？</p>\n<p>所有的推友记住：书斋夜话这两位先生你们讲的我很喜欢，你们其中有些话是对的。但是我要给你建议一条，你们一定在你节目中说一句话，我们要从十九大后往回看十八大到这五年，人道灾难人性灾难法律灾难超出了所有你能想象的！比文化大革命在形式上不一样，本质上的残酷只有过之没有不及！</p>\n<p>大家好好看看，你说连马云这号人都这么有钱的人了，你到处全世界想害死郭文贵，不就是江家是你的老板股东吗？！不就你就是孟建柱孙立军给你开绿灯嘛！让你往外洗钱嘛！</p>\n<p>张玉良是他哥们！张玉良绿地啊！张玉良就是孟建柱的干儿子！张玉良恨孙立军恨的咬牙咧嘴的，成天骂说这个流氓，这个下三滥，天天缠着孟书记的老婆蒋其芳。那时候蒋其芳在医院住的时候也是赤身裸体啊是不是啊？那时候孙立军是每天晚上都陪着她！用人家当事人说的话，孙立军就爱晚上陪着！这不陪着陪着对外叫干儿子，对内那就说不清楚了！</p>\n<p>所以张玉良恨死他了！在什么时候？在农委的时候是孟建柱的手下！孟建柱在上海农委的时候手下就是张玉良！你看张玉良采访当中胡说八道自己好的就是活雷锋！活菩萨！毫不利己专门利人！给国家做贡献！都是神啊！作出都是神的决定！不食人间烟火！把自己生殖器也割了！没有性生活！吃饭基本上就是别人代吃！睡女人别人帮助睡！自己就是工作！张玉良被塑造的多伟大！张玉良就是孟建柱的白手套！玩多少钱呐？你看看贷款！张玉良的钱90%都在海外！为什么张玉良的钱都在海外啊？为什么张玉良在你南方的地都是免费似的？各种免费！我听说免费就免了上千亿费别说税！费就免了上千亿！房地产的费比税大！是政府可以免得！这也是房地产商的秘密！</p>\n<p>上海这么多地全国这么多地马来西亚这么多地！张玉良你的钱呢？张玉良真的是别人代你吃饭代你睡觉吗？你就是神仙吗？他和孙立军也掐！陈真也跟孙立军掐！就是掐来掐去都被孙立军给Fire掉了！孙立军控制了孟建柱！孟建柱也不敢让他离开！因为他知道他秘密太多了！他巴不得孙立军赶快出车祸死了才好呢！这就是真相！</p>\n<p>连美国的部门都给我说他们早就盯住孙立军了！孙立军是他们盯住的最重要的一个人。过两天我给你们放放孙立军的录音你就知道了！他来了美国华盛顿，躲在楼上不下来酒店里。说楼上都是FBI楼下都是FBI／结果FBI的给我说什么：“放屁！全是谎言！“他说我到美国来开通信会议呢！人家说他放屁！就是对你来的！要求的签证就是对你来的！这个人撒谎你们听听他录音就知道了！</p>\n<p>整个的看下来这些人的情况，所以我的律师告诉我说，你必须要看到这些人疯狂了！而且看到他们来了通过各种手段，在美国给我制造麻烦！经济上孤立我！朋友上孤立我！然后想尽办法在推特Youtube想办法做交易把我的推特关掉。把Youtube关掉。</p>\n<p>想尽办法丑化我的人格！想尽办法让我的家人我的同事王彦平这样的还有其他同事还有了我太太我女儿家人不和！</p>\n<p>（32:39）就人间最卑鄙最卑鄙的最烂的人的招它全用了！而且他们代表着国家！以国家的名义！就文贵这场爆料的戏绝对是未来历史上最最精彩的！最最精彩的！</p>\n<p>所以说我在这种情况下，我100%的把我保护起来！本来我不想要的，我想保留着未来郭七条推行成功后回到中国本人在天安门举手，我能大声的举着手来：从没做过背叛国家背叛民族！没有争议的一个人物！代表我们这些草根们拿回我们的尊严和自由！</p>\n<p>说政治庇护那毕竟是政治庇护喽！我担心被人家利用！但是呢美国的一位官员很严肃的跟我谈。这个他说：“我们做了一个决定。”他说：“美国是法律国家，没有人有特权可以动谁可以不动谁！但是我们希望用美国的国旗把你郭文贵给包起来！“</p>\n<p>这话真的让我特别感动！特别感动！当时我一下子眼泪就出来了！</p>\n<p>我说我在这儿我的祖国我的国家要伤害我！要毁掉我！要毁掉我全家！不择手段！而人家美国政府官员，多次劝说我说：“我们不要你提供任何资料。不让你做任何事情。就是维护你的安全！你的正义！和你的郭七条我非常支持！郭七条我们研究过！我们觉得是非常非常棒的！然后我们要用美国的国旗把你包裹起来！让你绝对的安全！请你接受我们的政治庇护！“</p>\n<p>那一刻啊我真是知道：美国真的是伟大！美国这个国家太伟大了！她为什么伟大？那天我也真找到了答案！</p>\n<p>这就是我们我郭七条想要的：一个国家的法治！任何人不能控制！任何人不能控制！她服务于国家！她服务于正义！她的所有决定都是人民！这个美国太伟大了！</p>\n<p>我真在这之前没想过说美国这么伟大！因为他们告诉我说：“他们会去说服任何第三方国家来说我犯罪！他们这次美联社的报道让他们极为震惊！“</p>\n<p>因为他们非常清楚！强奸案是他们对付过去的张宝胜吧呵张宏堡，对付所有的中国海外的政治人都用过，而且他们也说过。当年说李洪志当年法轮功来的时候，说了一大堆说李洪志是强奸。说中国人现在是生殖器治国！他说中国现在是生殖器治国！他说我们看到了！他说中国所有的内斗政治斗争和对外敌人抹黑和铲除异己，就是用生殖器！他说你们是生殖器治国！</p>\n<p>我说你们美国是依法治国！我说我们真的不同！中国和美国最大的不同：以法治国和以生殖器治国！还有中国人是以黑治国！以警治国！</p>\n<p>所以那一天真的让我很感动！我坐在这么多人中间的时候，我突然间我老是觉得自己巨大到哪儿都装不下我，就那一刻我觉得我特别特别渺小！非常的渺小！</p>\n<p>就是你作为一个中国人，你说我爱了一辈子国。让我的儿子女儿到处背着国旗在国外上学，那个时候跟西藏的同学在一起，他们说爱国！西藏人说西藏独立！我的儿子小啊，还跟西藏朋友打起来了！后来我来的时候我让他们成为朋友，不要跟西藏打！爸爸咱们本身就是西藏血统！后来我儿子知道他是错的！就是这样教育！到现在我太太每天给我唠叨不允许对任何国家伤害！</p>\n<p>但是我的国家用强奸罪生殖器伤害我！我给国家拿了百亿的税！养活了几万个员工！建设了这么多伟大的建筑！我作为一个普通人我对得起这个国家和民族！我立过几个一等功！我没有跟你行贿受贿！最后以你们的内斗就因为我是草根，你就要把我给灭了。用生殖器战法把郭文贵给灭了！而且灭我的方式是刘彦平书记和孙立军部长和孟建柱王岐山和傅政华哪个不是江家的人啊？！或者不是江家的狗啊？！我们的国家就在几个人手里面14 亿人！中国怎么不会有杨改兰呢？中国有多少个杨改兰我们不知道啊？！</p>\n<p>让我渺小了在一群美国人面前，人家要把人家国旗把我给裹起来！我到底该高兴还是不高兴呢？我真的是特别的难受！所以那天给我说的时候我说好吧！实际上我做这个决定就是不超过48小时。我坚决拒绝拿那个护照！那这个做吧！</p>\n<p>昨天早上9:57分，他们打电话来说：“案子已经立了受理完了！从现在起你全面的受美国的法律保护！“我真的不知道说什么好！</p>\n<p>王彦平的出镜！不是我真的有意安排的！是何频先生这种专业精神把这个事给做起来了！然后又加上这个！24小时弄得我有点儿懵！不知道怎么好了！</p>\n<p>我真的再好好想想！到底什么叫爱国？到底什么叫国家？我们和国家到底是什么关系？而且我要好好想想：为什么美国这样对我？人家真的是半点儿要求都没有！</p>\n<p>如果我要是落到中国人手里边儿，我是个美国人。我有这样的料！我有这样的情况！它会怎样弄我啊？那就不是剪了我头发放了袋子让我吸掉了！那可能更惨！也不会把我吊在梁上那么简单了！它可能真的是让我天天去舔大白象拉出来的血去了！</p>\n<p>邪恶与善良之间原来就在这种事情下让我感受那么深！以生殖器和依法治国原来就这么的不同！你说郭文贵这么一个人，在这里得到了这样的国家的这样！我确实要考虑一下我的人生！郭七条和我所追求的喜马拉雅！</p>\n<p>在这个时候我特别特别感激所有的推友！因为你们他们害怕我！因为你们它也害了我！不管任何事情发生，郭文贵不会放弃郭七条！不会放弃我们所有的我们说过的追求！我更加坚信：邪恶的力量永远是邪恶的！无论它黑夜有多黑！见了太阳什么都是烟飞灰灭！灰飞烟灭！我太太昨天说我了你老说错字！灰飞烟灭！烟飞灰灭差不多嘛！</p>\n<p>好了我今天的直播呢到此为止！剩下的很多事情呢我接下来再说吧。随时我都可能直播！我就不说多了！不说那么长时间！就今天大家看到的这个，我就说一下。</p>\n<p>王岐山先生不管他怎么表演，他不把海航贯君刘呈杰孙瑶姚庆说清楚！海航钱说清楚！不管你孟建柱你跟张玉良还是你跟你老婆还有这人怎么死的说清楚！孙立军怎么帮你杀人的？傅政华杀了那么多人，这事说不清楚，换的肾器官哪来的？怎么按需杀人的？没完！！没完！这真的是根本没开始！</p>\n<p>接下来咱这个十九大前后，你看！你看着吧！好戏一切都是！一切都是刚刚开始！</p>\n<p>谢谢所有的推友们！（合十）祝你们愉快！</p>\n<p>一切都是刚刚开始！再见！</p>\n<p><strong><em>敬请点击<a href=\"https://github.com/yinghuocho/firefly-proxy\">这里</a>下载翻墙利器萤火虫代理，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_windows_386_install.exe?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Windows版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_darwin_amd64_install.dmg?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Mac版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly.apk?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">安卓手机版</a>和<a href=\"https://itunes.apple.com/us/app/mudhorse-proxy/id1260125306?ls=1&amp;mt=8\" target=\"_blank\" rel=\"noopener noreferrer\">iPhone/iPad版</a>。</em></strong></p>\n<p><em>中国数字时代跟踪，记录“郭文贵爆料“这一网络现象，包括相关文字、图片及视频，但本站不对其内容真实性负责。</em></p>\n","author":1019,"categories":[18271,18270,18269,28589,23855],"tags":[25635,33436,32692,32679,33253,33406,32807,29203,33357,33393,26519]}