{"id":568036,"link":"https://chinadigitaltimes.net/chinese/2017/09/bbc-北京当局处理朝鲜问题的平衡术/","date":"2017-09-13T09:44:17Z","modified":"2017-09-13T09:44:17Z","title":"BBC | 北京当局处理朝鲜问题的平衡术","content":"<div id=\"attachment_568037\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/09/97781811_ca03b0cc-b4fb-464e-aecc-77e309202f84.jpg\"><img class=\"wp-image-568037\" src=\"http://chinadigitaltimes.net/chinese/files/2017/09/97781811_ca03b0cc-b4fb-464e-aecc-77e309202f84.jpg\" alt=\"\" width=\"550\" height=\"309\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/09/97781811_ca03b0cc-b4fb-464e-aecc-77e309202f84.jpg 660w, https://chinadigitaltimes.net/chinese/files/2017/09/97781811_ca03b0cc-b4fb-464e-aecc-77e309202f84-300x169.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">朝鲜多次无视联合国安理会的禁制试测导弹，令中国领导层尴尬不已。</p></div>\n<p class=\"story-body__introduction\">一个星期过去，联合国安理会通过向朝鲜施加更多制裁。</p>\n<p>这也展现出北京越来越能在自己分别对美国和朝鲜的政策之间取得平衡。与此同时，中国一众专家和民众都在讨论这种“走钢丝”的艺术和其他解决方案的可能性。</p>\n<p>在安理会议决应否对朝鲜采取更多制裁行动时，北京为了安抚美国同时对朝鲜表示不满，投下赞成票。但投票之前，中国当局成功争取将制裁的程度减轻，让朝鲜领导人金正恩感觉到北京并不会完全离朝鲜而去。</p>\n<p>北京并不认为金正恩会因为害怕要面对制裁，而放弃发展核武。它希望美国会跟朝鲜谈判，同时又希望平壤当局停止核武和导弹试验。</p>\n<p>但似乎双方均没有把中国的话听进去。朝鲜继续试射导弹，而各方的隔空叫骂也越来越激烈。</p>\n<p>战争的代价十分巨大。上一次朝鲜半岛爆发战争时，各方总共有过百万军民伤亡。</p>\n<p>如果美国单方面向朝鲜发动攻击，可能引发与中国的冲突。虽然中国对朝鲜近年的举动十分沮丧，它仍然是中国的邻国，两者过去都将自己定义为受害者，它们都希望将美国从亚洲驱逐出去。</p>\n<p>况且，中国共产党最重视的目标与内政有关：就是维持国内稳定，也要维持自己的执政地位。它认为，达到这两个目标的最好方法，就是让金正恩继续掌权。</p>\n<p>所以说，如果要中国选择让朝鲜当局拥有核武，还是任由它倒台，中国必定会选择前者，它也必定会毫无保留地反抗任何可能会令朝鲜倒台的联合国制裁。而且，北京当局不认为全面禁运石油等制裁会令朝鲜放弃核武，反过来会迫得朝鲜更紧。</p>\n<p><strong>互相合作，却互不信任</strong></p>\n<p>中国不断强调要求朝鲜放弃核武会令平壤当局感到不安这个说法，并不令人觉得奇怪。北京当局多年来都怀疑美国有计划，逐步围堵中国，最后使北京当局倒台。中国多次要求美国跟金正恩对话，为的就是要双方建立信任。</p>\n<p>所以说，中国在联合国加强针对朝鲜的制裁行动中持合作态度，目的就是一方面要令朝鲜感到中国对它不断追求要发展核武十分不满，另一方面向美国展示自己并没有跟朝鲜合伙，还有就是令中国公司不会受朝鲜问题牵连，而遭受制裁。</p>\n<p>但这无改中国当局认为制裁不能改善朝鲜半岛局势的看法。</p>\n<p>中国在朝鲜和美国之间走钢丝的同时，周边的情况也不断在改变。例如，朝鲜发展核武使外界怀疑，韩国和日本究竟会不会坚持拒绝发展核武。</p>\n<p>中国已经因为韩国同意让美国在境内部署萨德导弹系统，一改与首尔之前的紧密关系而惩罚韩方。但至今，北京当局仍未能就部署萨德系统一事，乘势加深韩国总统文在寅与美国总统特朗普之间的分歧。</p>\n<p>韩国部署萨德系统的原因， 是为了防备来自朝鲜的威胁。中国计划要减少美国在东北的影响力并填补美国留下的空白，但似乎亚太地区的军事竞赛会令它的计划行不通。而这个军事竞赛的下一步，很可能就是日本和韩国取得核武器。</p>\n<p>中国的许多邻居，包括印度、俄罗斯和巴基斯坦，均已经拥有核武器。如果日本和韩国都取得核武，加上美国，中国可能成为全世界最多核武邻居的国家。</p>\n<p><strong>中国耐性的极限</strong></p>\n<p>中国官方对公众讨论朝鲜问题有相当多的限制，但这没能遮蔽他们对局势的担忧。他们指，朝鲜的举动破坏中国的利益，北京当局却坐视不理。</p>\n<p>但中国已经习惯在美国和朝鲜之间走钢丝，要它从钢丝爬下来可不是一件容易的事。如果各方要就朝鲜问题达成更长远的解决方案，中国和美国必须更信任对方。</p>\n<p>各方需要探讨的事情，包括签署一份正式结束韩战的和约，也要就平壤当局的外交地位、保障、经济交流、甚至美国撤军等议题展开讨论。</p>\n<p>如果事情向这个方向发展，它不能小看它带来的危险性，尤其因为各方都令它感到不乐观。</p>\n<p>中国面对的，一方面是一个政策每天都在改变、行径无法预测的美国总统，另一方面是一个从上任开始就回避到访北京的残酷年轻独裁者，而这个独裁者不单杀害他的家庭里多名与北京关系密切的人，更多次发射导弹，令北京尴尬。</p>\n<p>但即使危机不涉及朝鲜，我们也很难想象中国会愿意解决朝鲜半岛危机所带出的更深入问题：中国越来越以一个民族主义的方向去描述自己的利益和命运，它似乎对重用自己在上世纪应对危机的方法更感兴趣，而不是利用最新的情况用作机会来塑造新的方案。</p>\n","author":1015,"categories":[18271,18270,18269,19168,8779],"tags":[10723,18848,25467,24660,31715,32523,16934]}