{"id":568081,"link":"https://chinadigitaltimes.net/chinese/2017/09/贵在公开-郭文贵9月13日直播听写文字版/","date":"2017-09-14T03:47:37Z","modified":"2017-12-25T13:48:26Z","title":"贵在公开 | 郭文贵9月13日直播听写文字版节选","content":"<p>【话题】<br />\n刘新扬的爹也在场！<br />\n所以这些人大开杀戒！<br />\n最惨烈的远远没有开始！<br />\n这种黑社会的组织必然以黑社会的手段以黑治国！<br />\n这都是我的证据！<br />\n我们就让上天来决定！</p>\n<p>【听写】（内容以视频为准）</p>\n<p>进来了进来了进来了！（合十）尊敬的推友们大家好！大家好！<br />\n现在咱们，哇这一会儿给我骇掉两套机器呵，骇掉了两套机器。咱终于还是上来了。盗国贼们真是恐慌了。太棒了太棒了！今天的五毛全来了！太多了太好了欢迎五毛欢迎五毛欢迎五毛！谢谢大家谢谢大家！谢谢大家！</p>\n<p>刚才盗国贼们黑了咱么两次。但是咱们还是上来了。所以这个黑暗战胜不了阳光，这是基本的常识，这是基本的常识。今天是文贵直播，今天是913吧，今天是913，我这日子搞不清楚呢。在此呢首先向所有的推友们致以问候！（合十）</p>\n<p>【话题】刘新扬的爹也在场！<br />\n这两天呢很热闹。这两天盗国贼们也很忙活。开始了一场新的生殖器大战。很有意思很有意思。这个今天文贵要爆的料，非常的简单。而且咱们开启新的一篇。因为盗国贼们向我们开启了，—（短暂中断），要用生殖器来说说盗国贼。</p>\n<p>首先呢我要向生殖器大战的和生殖器治国的所有提及的死了的活着的所有的人先致以非常诚挚的道歉。因为文贵真不想走这下三路。而且文贵不想对死去的人做任何的评价，何况有些死去的人还是非常好的。那么文贵别无选择。因为大家也都看到了。这是盗国贼们擅用的招。就是生殖器治国。生殖器打毁敌人和生殖器作为武器来攻击所有善良的人。把由王岐山先生把中国共产党已经变成了全世界都知道的叫通奸党和乱伦党。那么现在所有王岐山抓起来的人几乎都有这条罪名：通奸，生活淫乱。生活淫乱后面就跟着生活腐败。这就是他的所有的伦理。</p>\n<p>我们借王岐山先生过去五年，成功的—（短暂中断）变成了通奸党乱伦党这个事实。咱们就谈谈王岐山先生的家族。</p>\n<p>大家都知道王岐山先生他是一个本来和我们不太一样也算做是草根的人。虽然父亲也有一定的职务。但是尤其他是攀龙附凤嫁给了人家姚明珊女士，后来他成了所谓的红二代，实际上很多人不把他认为红二代。那么他嫁给了谁呢？就是姚明珊女士。姚明珊女士的父亲叫姚依林。</p>\n<p>姚依林先生他是香港出生。早一期的革命家。而且他呢资格很老。最大的功劳除了搞地下工作之外，当了国家的副总理主管财经，也就是说搞财经人家老王家老姚家已经搞了上百年了。那么同时呢，后来他又当了常委，他和姚依林陈云，姚依林和陈云，还有杨尚昆，乔石这些人，成为了新的一派。后来镇压六四他是最积极最主动的。</p>\n<p>镇压六四最主动的最重要的决策者，后来的他的女婿，成为了他的掌门人，掌门人成为掌握了中国的经济，后来又当了常委，当了常委又控制了全国的经济，还控制了全国9000万党员–（短暂中断）还控制着14亿人民的福祉，然后又成了想控制世界上巨大的盗国贼。这一系列事情的发生，在中国历史上都是罕见的。说他是赵高那都小看了他！</p>\n<p>赵高前边儿没有什么什么了不起的人。虽然他父亲从河南出来帮过秦主，但是他也没有到后来当了这么重要的角色。那么今天我们说王岐山先生，我们先说一个人。今天我有很多环境，和前边连接的话就不想多说。我想最重要的是要说的就是最关键的就是姚依林先生他是一个什么样的人。他和我们要谈到的姚明瑞刘呈杰孙瑶还有刘新扬什么关系！王岐山什么关系！</p>\n<p>我先给大家说一下。所有的推友都会上网络上去查两段新闻，一段新闻大家认真的查，就是姚明瑞在回忆他的父亲，还有一篇报道也是说姚明瑞说她的父亲。还有姚明瑞的同学说姚明瑞的父亲姚依林。还有一个最早人民日报参考消息都登过的一篇消息，就姚依林先生的生活琐事。大家都可以查得到的。就这个人有两大巨大爱好。就是天天喝酒，酗酒。那么很多人去姚依林的家，发现姚依林手里老拿着一个大的茶杯，早上也是这样。大家就在问：他怎么一直喝茶？拿着茶杯。后来姚明瑞告诉她的同学说：不是，他喝的是酒。</p>\n<p>他这个人酗酒。一直有酗酒—（短暂中断），他的酗酒也导致了他家族包括姚明伟还有姚明瑞以及家里包括现在的姚庆，还有很多人都是早逝。包括刚刚过世的刘新扬。这种血脉系统铸就了姚家后边儿后继无人。多人夭折。因为酗酒导致的这种基因变异是巨大的。他的酗酒和常人不一样。他一醒来就喝，睡前也喝。一直喝到醉。</p>\n<p>有一次姚依林在钓鱼台他常那块儿有个房间。在钓鱼台喝多了，当众大白天的就合其他的女服务员做爱。后来这事情被告到中央去，后来中央领导听说呵，最高领导说这是姚依林的毛病，以后注意点儿，声音别闹的太大发了。就是中央领导都知道姚依林的毛病，酗酒好色，酒后乱性。</p>\n<p>那么这个事情啊，是整个过去老领导这些老革命，都是知道的。因此呢姚依林先生就在很多的场合肆无忌惮。所以很多人了解姚依林，只要找姚依林办事，就去姚依林那儿一定要带着女人去，特别是小女孩儿，越年轻越好。他有一口爱好，越小的女孩他越喜欢。所以带着女孩儿或者漂亮的女人去找姚依林去汇报工作，姚依林一定非常耐心的愿意给你听你的报告，愿意给你解决问题。而且会主动跟你联系。然后你一定把这个女孩儿你得献上。这是他一盖的工作作风。</p>\n<p>特别有一个当时啊，非常有名的一个杭州女孩儿，叫萱萱的。这个女孩儿跟他时间非常长。叫萱萱的女孩儿。这个女孩儿一度时间，让姚依林先生深深的喜欢上了这个女孩儿。当然了是很小的一个女孩子。在这种情况下，发生了一件巨大的事情，这个对姚家也是一个很大的打击。也就是姚依林先生他的妻子叫洪寿子，1918年出生的。他基本不太离她。就是她过世了，过世的当天，全家都回来，当然哀悼了。包括了姚明瑞的孩子，包括了所有的在京的孩子，结果就在当天，也就是姚明瑞的女儿，叫刘新扬，1971年1月23号出生，今年2017年8月2号死亡，8月5号火葬。—（短暂中断），正在和萱萱做爱，这一下子就把刘新扬这个人给镇住了。孩子嘛！这个时候姚明瑞也进来了。拉孩子出去，孩子就跟她妈吵起来了。跟她姥姥吵起来。说这个姥姥刚刚过世，尸骨未寒，就在她旁边儿干这种事情。然后呢姚明瑞就不要管这事，就拉刘新扬走。刘新扬和姚明瑞也吵起来了。和她姥爷也吵起来了。大吵大闹还大骂。刘新扬就发誓再也不理姚依林。因此刘新扬和姚明瑞也发生了巨大的争执。</p>\n<p>还有刘新扬的爹也在场！这位刘先生！</p>\n<p>所以大家可以看到了这个一幕你去想一想，姚依林先生作为一个常委，在妻子刚刚过世尸骨真的未寒就摆在门口的时候，被自己的外孙女给碰见，正在和萱萱在做爱，你可见这个事情对刘新扬打击有多大。这个萱萱这个女性，后来出车祸死亡。到底正常车祸死亡还是非正常死亡那只有她本人知道。从此诞生了一个巨大的家庭恩怨。</p>\n<p>刘新扬这个女孩儿非常有个性。在天之灵刘新扬请原谅。不好意思了。这个刘新扬这个女孩儿呢，在美国读的书，搞金融。特别特别正直的人。特别正直。</p>\n<p>2017年和16年，大多数时间在美国，她在美国的多个地方来治病。治她的癌症。她的丈夫就是高盛的洪宁。洪宁先生。洪宁先生和洪寿子很多人误以为包括纽约时报都在查。洪宁是不是洪寿子的家人，不是的。洪宁就是洪宁。洪宁就是刘新扬的丈夫。高盛的。是王岐山找的高盛。把洪宁弄进去的。然后洪宁做了什么中国农业银行，中车一大堆的金融案子，也发了大财。</p>\n<p>刘新扬此人非常厚道，做人很好。从她见她姥爷那一天在她姥娘的尸体边儿上和萱萱做爱的那一天起，再也不理她姥爷。一直到2009年，姚依林逝世从来不理他。1994年呐，1994年逝世姚依林，从来不理。到死不理他。而且从来不允许在她面前谈姚依林，谁一谈她就火。跟她妈妈姚明瑞也因此发生了巨大的母女之间的感情也不能谈。所以说姚明瑞2009年过世了，为年过世的。姚明瑞也是癌症。所以说姚明瑞从小看到太多她爸爸玩弄女人玩弄太多的女人了，他爸爸的生活中就两件事情。第一她说搞材料搞人去，他爸爸那是就告诉她。第二个就是搞女人喝酒。所以姚明瑞姚明珊也好，姚明端也好姚明伟也好，所有人包括姚庆都看到了她的姥爷爷爷父亲这种荒唐以生殖器治国，以生殖器当常委而且常委所有人都知道，而且他是经常换来换去，无人管无人问，这些人心里边儿是接受不了的。这就是为什么！这就是为什么姚家大家身体都不健康！除了生理上不健康，心理上极度不健康！</p>\n<p>说到这儿的时候我想大家要想一个问题，你们可以到维基上去查一查，姚明瑞她的丈夫是谁？（14:29）是孙凤山！</p>\n<p>我们现在看到的美国房产当中很多有姚明瑞和孙凤山。而且他家多个家庭信托基金，也有姚明瑞姚明端孙凤山孙瑶姚庆贯君，和刘呈杰。那我现在要请大家问一个问题，既然是姚明瑞的丈夫叫孙凤山Frank Sun，他们膝下还有一女叫孙瑶，养女是王岐山姚明珊叫孙瑶，那为什么姚明瑞和孙凤山之间有一个叫刘新扬的女儿呢？为什么刘呈杰要参加刘新扬的葬礼呢？为什么刘呈杰，大家在看到，他们录制的那个刘呈杰的视频当中出来澄清他为什么那么穷，他能参加刘心瑶的葬礼呢？和王岐山并起并坐呢？他为什么又能成为了王岐山家族姚依林家族，和姚明珊一起，孙凤山一起，孙瑶一起，贯君一起刘新扬一起姚明瑞一起的信托基金成员呢？</p>\n<p>刘新扬的爹又是谁？既然刘新扬的妈是姚明瑞，孙瑶的妈是姚明瑞，franksun孙的妈是姚明瑞，那刘呈杰的爸爸是谁呢？为什么刘呈杰的妈也成了姚明瑞了呢？何等的乱呢？这是生殖器治国吗？这是生殖器的一个政治吗？就这么简单吗？所以我请大家现在好好地排一排这个辈，这个辈份呀这个辈份，到底发生了什么事情？姚依林家族！</p>\n<p>【话题】所以这些人大开杀戒！<br />\n姚明瑞为什么死之前，写了长長的啊十九頁紙的家族的信？劝告家人：好自為之！不要再這樣下去！劝告家人：不要讓姚家和王家所有的亲戚有一天都成為刀下鬼或階下囚！姚明瑞到底從小成長看到了什麼？姚明瑞为什么给自己的女儿写下的信？认为女儿是对的！</p>\n<p>这封信说了赞扬了刘新扬的为人，然后非常的尊敬！让她看到了很多人为了名和利的丑恶！特别是对王岐山，说王岐山就是姚家的一个魔鬼！他在利用姚家！口口声声的君子，说出了当时王岐山玩弄高艳艳，她多脑火！</p>\n<p>并且说出了王岐山当时在陕西西安博物馆工作，后来又回到西安博物馆這七八年间，王岐山搞了很多女人，还有私生子女。后来又政治需要，又和姚明珊回到了北京，来维持着假的婚姻。姚明珊定居在美国天下皆知，后来为了政治婚姻又回去。姚明珊当时在89年之前，全家都已经在美国有钱有地有房了，有资金了有信托了！啊！王岐山在北京是独立生活，跟着高燕燕伙同跟那哥们那将军伙同着一个女人，还有无数个明星美女，天天做新郎夜夜入洞房！</p>\n<p>那么后来为什么姚明瑞又给这个刘新扬刘呈杰写了封信？让他们看清楚姚家的未来和王岐山的未来！而且姚明瑞明确的说：他们应该离开中国！而且永远不要回来！而远离王岐山！说王岐山不但要毁了姚家！要毁了中国！说他的野心和他的本质是大家看不透的！说姚家人不要再被他利用了！不要再被他利用了！</p>\n<p>那么洪宁他们給洪宁也写了封信。叫洪宁怎么对待刘新扬！怎么远离金融圈！然后尽快离开中国！在她死后的几年后，劉新揚也不幸的得了癌症。刘新揚和洪寧没有孩子。洪寧一直還在賺着錢，没有听姚明瑞的话。</p>\n<p>而且姚明瑞参与了家族基金，也没有撤掉。继续在拥有。而且孫鳳山繼續在當着白手套，當著美國幾個家族信託基金的信托人！Trustee！信托人就是Trustee啊英文。而且不但如此，全家都裹入了海航這一盗国计划，和天津渤海信托，渤海金控！</p>\n<p>渤海金控的事情再让王岐山当在海航开始的时候，洪宁害怕过，孙姚也害怕过，刘呈杰也害怕过，贯君也害怕过，姚庆也害怕过，但是王岐山走上了不归路！他给大家所有人都说只有让我们强大，只有这个世界上把所有人都绑在我们的战车上大家才安全！这就是为什么王岐山一当上中纪委書記常委之后，大开杀戒对所有当年对不起姚依林家族的，对所有的未来可能造成的威胁的，和掌握它所有信息和醜聞的，一律抓！一律殺！一律灭！</p>\n<p>这是过去五年来，中国的反腐运动，我说的以黑反贪，以贪反贪，以警反贪的盗国计划，更重要的事情，我们原来不愿意提的就是中国高层的常委是真正的性上的关系，生殖器上的关系！</p>\n<p>姚依林如果和王岐山女儿之间没有性的联系，王岐山不可能当上今天的常委！姚明瑞，刘成杰，孙凤山，孙瑶，贯军！这爹和妈就乱了！这比那个甄嬛传要复杂的多的多！他要比中国任何一个皇家的历史剧真实的多的多！他们涉及到的财富，所杀的人，毒死的人，抓的人，远远超过甄嬛传！这里面的感情纠葛，生殖器的在里面扮演的作用一点不夸张，这是生殖器政治和乱伦政治！生殖器治国和生殖器金融！这些事情不用任何人所谓的高级导演和编剧来写，现在一步一步正在上演！</p>\n<p>我们回头来看看，他们出来澄清的贯军，刘成杰和孙瑶，你们到美国的所有的网站上都能查出来，孙瑶是登记在册的，孙凤山和姚明珊和姚明瑞继承人，他是王岐山姚明珊的继女，继承呵！养女！他是姚明瑞与孙凤山的女儿，身有残疾！美国公民！那么刘成杰在户口本上有一位刘先生是他爹！他妈又是姚明瑞！那你说孙凤山又是谁的爹呢？跟刘成杰啥关系呢？那和孙瑶又是啥关系呢？然后又出来一个刘新扬。刘新扬法人的爹和刘呈杰法人的爹都是那位刘先生！这位刘先生又是谁呢？据我所知，刘呈杰在法人的爹和刘新扬是一个爹！但在DNA上不是一个爹！事儿大了！姚明瑞同时可能跟四个男人三个男人生了不同的孩子！法律上是她和孙凤山生了孙瑶过继给了王岐山和姚明珊！法律上她和一位刘先生生了个刘新扬生了个刘呈杰！那么刘呈杰和刘新扬的DNA又完全不一样！那这个里边儿又那到底谁是刘呈杰的亲爹？</p>\n<p>贯君！贯君的妈在哪儿呢？贯军的亲爹在哪儿呢？他们录的那个视频来澄清的视频，贯君爸爸也病了妈妈死了！刘呈杰的爸爸妈妈也病了或者死了！孙瑶的什么爸爸妈妈也没出现！这种荒唐的闹剧，这种以国家的实力录出来的这个视频到底有没有回答贯君他亲爹亲妈是谁？他为什么拥有海航29.5的股权？为什么刘呈杰拥有22的股权？加一起52的股权？刘呈杰的亲爹亲妈又是谁？他股权为什么来的？孙瑶为什么控制着这么多公司？到底她亲爹亲妈是谁？为什么她是王岐山，这三人都是王岐山家族在美国的叫家庭信托（family trust）他们都是benefiter 利益受让人？最终受益人！海航在美国的慈航基金纽约背后的受益人为什么是孙瑶？为什么是刘呈杰？为什么是贯君？为什么是姚庆？以上这些必须得恢复到把生殖器的关系现捋好了，才能搞清楚！</p>\n<p>那么这个生殖器的关系就是很简单，就是说到底姚明瑞跟谁睡觉睡出了孙瑶？姚明瑞和谁睡觉睡出了刘新扬？姚明瑞和谁睡觉睡出了刘呈杰？这个事情不搞清楚，生殖器关系不搞清楚，这个真相大不了明白不了！我们必须要求做DNA鉴定！这是为什么中国要想把王岐山的事情说清楚，把姚家的事情说清楚，要看看姚依林一开始就是最喜欢多少年来喜欢人家女士汇报工作。据我所知，现在各方面资料，姚依林不是一个两个私生子女，而且私生子女也同样的有肝癌，身体基因不好。姚家确实也需要把他自己的血脉理一理！把这个生殖器还有乱伦的结果应该搞清楚！</p>\n<p>今天，所有的推友们，我们今天所有的爆料到今天的时候，大家都不再谈我过去的所爆的料：海航的股权到底是怎么来的？王岐山家族的信托基金合不合法？王岐山在美国的房子是怎么来的？合不合法？地产！王岐山的夫人姚明珊！她的美国身份合不合法？贯君刘呈杰孙瑶和他什么关系？和家族信托的关系！海航787发生的事情！海航这些人和他的关系，！他们一一没有回答！现在用的就是生殖器手段，告郭文贵强奸，从郭三秒变成了郭强奸！这对回答以上问题没有任何帮助！</p>\n<p>现在我们受的是美国法律保护，你想把你的生殖器手段到整个美国来，让美国法律采用，不可能！你开启了生殖器大战，转移视线，转移不了这些问题的本质和真相的出来！你用了这么多五毛来开始骂。你觉得这些五毛能骂掉真相吗？五毛如果能骂趴下的一个人还有本事有资格谈爆料吗？如果五毛能骂心情不好的人会影响爆料的人，他配做你们的敌人吗？这都是证明了你们的恐惧！和文贵爆料的真实！还有证明了你们到现在为止所有文贵的的爆料已经叫你们手无足措！无可奈何！纯粹侥幸心理！</p>\n<p>我今天报的姚家只是我想报的一部分而已。我今天希望大家我报完这一段到网上去查去。查完以后咱再接着爆！我再爆爆姚明端！姚明珊！姚明伟！姚庆！再王岐山！除了以前我爆的王岐山那些事，我接着再爆王岐山。王岐山那么多年不可能把生殖器放在家里边儿去上班去了，他也不可能把生殖器拿保险箱锁起来的！他该用的时候照用！他毫不吝啬地用！而且是乱用！</p>\n<p>那么这个生殖器治国咱首篇！接下来我们再爆爆孟建柱！孟建柱的母亲！为什么他父亲早逝？为什么她对她母亲这个样子？还有他的妻子蒋其梅！还有他的姐姐和他的姐夫还有他的外甥！</p>\n<p>然后我再爆孙立军和他妻子的关系！孙立军和这些明星的关系！</p>\n<p>然后爆傅政华为什么和他老婆离婚？离了婚以后他老婆干了什么事情？他又娶了谁？为什么他弟弟包几个媳妇？为什么有其中的媳妇其中生了几个孩子叫了那样的名字？</p>\n<p>就是所有过去五年看到的，这几个最牛的人：王岐山！孟建柱！傅政华！孙立军！主导着中国九千万党员命运的人！和中国14亿人民命运的人！他们的生殖器观念和生殖器关系！同样他们任何人也没有把生殖器锁在保险箱去上班！他们任何人也没有把生殖器放在家里边儿去上班去！相反他们每天都要频繁的用，而且是乱用！</p>\n<p>它们开启了生殖器篇，文贵就开心了！因为我更加有信心让全国人民看到他们的本质！[&#8230;] 过去他没想到他有今天，掌握国家大权。在江西，床书记！就是我们的孟建柱书记！天下皆知！</p>\n<p>这些人，在生殖器上的不检点，和用生殖器建立的所谓信任的关系，成了他们的盗国贼的同伙。一起嫖过娼一起扛过枪一起赚过钱一起打过狼。这些人成了真真正正的治国大臣！打着国家的名义掌握着国家的机器。我看这孟建柱书记又出国了，以习近平主席特使的身份，到塞尔维亚，下边还有几站。我们14亿人民，有权利知道这些人的真相！这些高官的所有私生活都不应该是国家机密！他们没有什么隐私！因为他属于国家领导人！他属于公众人物！</p>\n<p>姚依林当年的荒唐，在64这些决定上，敢于杀人下决定！王岐山说出“杀二十万人保我们二十年”这样的荒唐之话，就是他们对整个中国人民，中国贫苦老百姓和草根们当成猪狗，当成奴隶，统治对象的最好的心理写照！因为一旦64成功，他们再也不能拿着自己的生殖器到处乱戳了！姚依林就不可能每天以酒以色过着他自己皇帝般和上天天堂般的生活了。王岐山也知道他也将死无葬身之地，也不可能像他过着未来天天做新郎夜夜入洞房的日子了！所以这些人大开杀戒！</p>\n<p>当年乔石评价姚依林有一句精彩的话说“姚依林是最大的政治投机者！“说”姚依林的品德和他的德行对整个中国共产党都是个最大的侮辱！“杨尚昆也有个评价说“姚依林此人是政治投机者！道德败坏者！经济上更加不干净！而且心中崇拜西方！“</p>\n<p>这是为什么王岐山跟随着他的老岳丈，利用他的老岳丈，紧紧地跟世界上西方的一些大财团联系在一起！这是为什么孙瑶刘新扬洪宁海航贯君没有不和美国的最大财团打交道的！</p>\n<p>我今天这个节目就报道到这，咱们是首篇！接下来会有很多篇！希望推友们呢好好去搜一搜！搜完以后咱接着讲！</p>\n<p>【话题】最惨烈的远远没有开始！<br />\n这几天五毛很多，大家要记住：现在接下来海外江湖上真正的沉默的力量和打着民运一些民运骗子打着民运的政治骗子，沉默的力量可能要站出来了！大家还真别看，很多今天的五毛并不一定来自国内，来自国外！因为很多人已经接受到了命令，绝地反击！全力以赴！对付郭文贵！</p>\n<p>这些消息我也收到了！所以接下来会很残酷的是：海外很多人会不顾一切他们要对郭文贵开始抹黑造谣！反对！我非常的高兴，因为文贵能让大家知道谁是真正的民运！谁是真正的乱运！谁是真正的淫运！谁是真真正的叛运和骗运！</p>\n<p>那么接下来在十九大开会前，盗国贼们加剧了加大了恐惧，加大了在海外的讨伐！马蕊的强奸案太好了！到美国来打官司，任何关司我都愿意打！海航的官司我们正式应诉，已经要求法官让海航提供一切他应该提供的资料。所有其他官司我们都进行了回复，我们都接招了。那么马蕊的案子我们非常愿意在美国打。到现在我认为马蕊小姐是被绑架被胁迫者！我不希望任何人对马蕊小姐攻击。她自己拿不出这些钱来，请一小时一千多美金的律师，几个律师来打官司，打这个官司最起码要500万到1000万美元！她不可能！那么谁能出这个钱？大家一想就知道了！不要去攻击马惢！我老是写错呵马芯！抱歉！所以呢这些强奸案都是转移视力！转移注意力！转移我们爆料的这么一个下三滥手段！攻下三路！</p>\n<p>那么同时海外很多人，民运的大佬们，掌握着巨多粉丝的人，据我所知有那么两三个人掌握着六百到一千粉丝，在过去4天内，接到了命令。四个字：绝地反击！还有马上反击！我等他们出手，让子弹飞一会儿！我想知道他们怎么反击！</p>\n<p>推友们一定要记住：在这个推特的世界里，最伟大就是真的假不了！假的真不了！即使假和骗，你能骗一会儿，你骗不长！这就是推特的力量！信息革命的力量！它真的就像黑暗中的阳光一样！很多事情由于推友的团结，由于推友的智慧和辛苦，很多事情一下就出来了！再加上美国是个法治的社会，和信息公开的社会，那么任何人都别想利用美国的法治来干坏事，美国法治是公平的公正的！而且会给大家真相！</p>\n<p>所以今天看到所有他们利用的生殖器之战和生殖器治国和造生殖器之谣无非一个目的：削减文贵爆料的影响力！转移文贵在推友的爆料当中的注意力！大家千万别忘了，这个按需杀人！孟建柱家庭的财富！绿地的张玉良！和孙立军的杀人！和孙立军和孟建柱为什么一天法律没学当上了中国最大的政法委老大实际上的老二还有孙立军？为什么他们那么多的敌人！江家的敌人！孟家的敌人！都在过去五年基本消灭？为什么在短短那么短的时间？他们在最关键的时候爆出了栗战书家族？为什么他们要把中组部的常务副部长陈曦也要搞掉？他们为什么他们要派人秘密跟踪彭丽媛的弟弟彭磊？为什么马云这样的人到海外不惜一切代价到处游说？天天在游说：不要帮郭文贵！不要看郭文贵节目！逮着机会就把他干掉！为什么像马云这样的商人恨郭文贵恨到要死？除了郭文贵知道真相除了郭文贵知道他们的秘密，还有什么原因呢？马云在飞机上大家都可以去查不用我查。查查马云过去三年的飞机记录，所有的记录上他都拉了什么人？过去五年拉了什么人？他是不可更改的！他在澳门赌了多少钱？洗出了多少钱！马云的家族基金里面又有多少钱是从海外海内放在一起的？为什么他的钱和江家和这么多常委和政治局委员关系在一起？为什么马云提供的上市公司的假资料就没人敢戳穿？为什么马云造的假数据没人敢揭穿？这里面也有生殖器的关系！和生殖器的政治！</p>\n<p>这些盗国贼们，他们最终的核心就是长期控制国家！控制国家就必须不能让老百姓知道真相！必须让老百姓当成他们奴隶才能榨取你的剩余价值！只有控制了14亿人民的剩余价值，才能让马云一个个这样的大亨们大鳄们拥有了巨大的财富！才能当他们的白手套！江家的整个大半个上海的江山，江家的数以万亿的美元在海外的安全。他没有海外的情报系统和杀人系统和利益分配机制，又怎么来保护家族的人身安全信息安全财产安全？这就是为什么我从第一天我叫他们盗国贼！</p>\n<p>马云已经是成了他们盗国贼最重要的一部分！这些盗国贼们，郭文贵是强奸犯，杀人犯，诈骗犯！跟你们盗国没有关系！郭文贵是大流氓，强奸了一万个事，由美国法律来审判！跟你们盗国！和你们这些乱伦！和你们的生殖器治国！和你们欺骗14亿人民！要继续非法的控制国家！14亿人民！没关系！郭文贵是怎么个卑鄙龌龊流氓，多么的坏，和你们犯罪不犯罪没关系！郭文贵犯不犯罪和你们犯不犯罪没关系！</p>\n<p>所以啊今天呢我希望所有的推友们，我们既然看到了盗国贼们，王岐山！孟建柱！傅政华！孙立军！马云！开启了生殖器大战和盗国贼们的最疯狂攻击对文贵！我要在此重申：感谢所有海外的各届的朋友对我的支持和帮助。但是文贵再次重申文贵不会参与任何组织，我不会承担任何责任和许诺，我也不会在任何人的任何组织里面担任任何职务，而且我也希望所有的推友们一切以你们安全的情况下来支持文贵！如果是影响你们的安全和正常的生活和工作，你们支持文贵我很不高兴！</p>\n<p>文贵早就做好了准备，这是一场生死大战！今天如果我们要是被一个五毛都影响了，我根本就不配说那么多话，我就不配所谓挑战盗国贼！</p>\n<p>在我计划之中，最惨烈的时间远远没有开始！最惨烈的远远没有开始！</p>\n<p>【话题】这种黑社会的组织必然以黑社会的手段以黑治国！<br />\n我挑战的这些中国的这几十年来近百年来，压在中国人民头上的三座罪恶的大山利益集团：就是秘书帮！女婿帮！和白手套帮！这三帮是控制着整个中国！所以我希望所有的推友们记住，今天海外的所有的不管是民运还是什么样组织，里面大量的被蓝金黄的人。蓝金黄的人叫他们自己蹦出来，最终一定会被海外的法律系统和正义人士，彻彻底底的给揭穿，受到他们应有的惩罚，这是我们必须走向喜马拉雅净化的路和环境！</p>\n<p>我在八个月以前都说过，我们要做好心理准备，就是说盗国贼们的这种缠讼和这种生殖器大战！和跟你玩财富孤立你！切断你的财源！绑架家人和朋友！从社会上孤立你！这些一直以来都在用的手段，我们必须有心理准备！这才哪儿到哪儿呀？！哪儿到哪儿呀才？！我认为都根本没开始！据我了解的中国情报和政法系统，这根本没开始！</p>\n<p>那么另外，大家就刚才我说到的，我们现在做的事情，如果不推翻那些大的利益集团，就仅仅王岐山孟建柱孙立军傅政华倒了，我们还继续受新的非常邪恶的利益集团继续的倾轧，我们会更加得惨！2006 年到2009年期间，习近平作为副主席在党内多次问起：我们的军队有多少比例是女婿帮和秘书帮？他没说太子帮啊！回答是：75% 到80%都是女婿帮和秘书帮！他说如果这个不改变，军队就不是党的军队也不是人民的军队，那就是少数人的军队！这就是习主席说的非常对的！到今天也没有低于70%！</p>\n<p>这些人是不需要绝对不允许14亿人民睁开眼睛！张开嘴！听到真话的！看到真相的！王岐山！孙立军！孟建柱！都是利益集团的打手和当事人！秘书帮女婿帮成了中国的几大盗国贼的重要的权力来源和打手！九千万党员往上看！大家都抬抬头往上看！你有几个领导不是秘书帮和女婿帮？！然乎再加上5%的太子帮！中国共产党已经沦为了这个帮派所控制的，藏在党的名下的这种黑社会的组织！</p>\n<p>这种黑社会的组织必然以黑社会的手段以黑治国！以黑反贪！当然也以黑来管理我们老百姓！所以今天大家千万不要被盗国贼们的计划和他们的阴谋转移了我爆料的视线。不谈孟建柱按需杀人！不谈孟建柱的母亲和他的妻子器官的更换！不谈孙立军杀人！孙立军为什么要牢牢地在孟建柱身边？为什么孟建柱的家人它都活超百岁？而且他们玩弄女性！多个人被杀！黎磊石先生为什么哥仨和家人都落到了那样的下场？不要忘了这个巨额的财富，像上海银行！久事！上实国际！绿地集团打着国营的名义，骗了这么多钱！控制这么多钱！海航的资金！海航的股权！还有天津渤海金控！</p>\n<p>马云如果没有江家电信王国的支持他一分钟都活不了！然后2015年的金融危机和马云什么关系？那25万亿被洗走的钱去哪儿了？E租宝泛亚这些钱去哪儿了？那些老兵们为什么成了当地武装部当地地方政府严看严管的对象？维稳这么大的钱都去哪儿了？我们都要一一揭穿！不要被他们带到了生殖器沟里面去！</p>\n<p>[&#8230;]</p>\n<p>【话题】这都是我的证据！<br />\n这个14亿人民的国家被这些人管理着，他们只能在他们的窝里生殖器乱伦的窝里面想说啥干啥，出了国门他什么都不是！他们连起码人的伦理道德思维都没有！他视全世界人民智商啥也不是！把14亿人民当成猪狗，还让全世界人民都要去听他的，他以为管理新疆西藏靠打！靠杀！靠活埋！靠灭口！靠换肾！不让你住酒店！不让你吃饭！然后抓你的家人威胁！同样的招到美国来也用用，你能用的了吗？你能用得了吗？</p>\n<p>前天我的移民律师，就那个Thomas，在DC的办公室，他们有几百个律师。他还问我，他说：“接下来会发生什么事情？“我说：“接下来，你的电脑所有都被骇客！”他说：“不可能！我离白宫一共一千米，我对面就是川普总统的酒店。怎们能骇客我呢？“ 我说：”你试试吧！“</p>\n<p>昨天，所有电脑都不能用了，全被骇客了！然后我们那个保镖公司所有电脑多次被骇骇瘫了！所有跟我打交道的人全部都被手机被骇了。我听到这消息我都非常之高兴！因为他们骇客这些律师，因为这些人一定报案，不用我说，证明了盗国贼是政治迫害！他们在跟美国发生一场骇客的战争！也不用我说，他们就会维护自己的权利。他们骇客掉那么多人的手机，数以千人的手机！动用了无人机在纽约他们公司的人玩的假戏，还暴露出来说这是给郭文贵做广告的这种谎言，这都是我的证据！真的是证明了他们的卑鄙！无耻！还有他们的荒唐！</p>\n<p>美国人就会沉默吗？美国人就会放过这事吗？世界上最有报复心的就是美国人！这不是在帮文贵吗？你到美国来告文贵，1500美金一小时的大律师，你最起码500万到1000万美元，我间接地帮助美国做了贡献！尽管放马过来！盗国贼们所有这些行为他在党内他用钱和决定，要不要走程序呢？他一定会走的！</p>\n<p>走程序一定挂着国家安全！各种名分下！海外维稳！大外宣！蓝金黄项目的资金开出！同时一定说这是习主席同意命令的！这些党内的程序最终有一天，历史一定会给它搞明白！会清算的！所有他今天到纽约来所谓告文贵强奸案，到香港抓走我的同事，抓走同事以后让同事带回大陆，现在回也回不来，放也放不了！这早晚一天都会有说法！除非他继续这么干！想抓谁抓谁！那就好了！</p>\n<p>香港，台湾海外的华人通过这些事件能看清楚他到底有没有依法治国？！到底有没有香港基本法？！到底有没有人权？！到底是盗国贼还是中国人民的合法政府？！他是为人民好还是为人民埋下了巨大的没有未来的炸弹？！</p>\n<p>【话题】我们就让上天来决定！<br />\n鉴于此，所有推友们我再次的呼吁：接下来，我希望大家团结在一起！行动！行动！再行动！不要让盗国贼转移了视线！我们死死的要盯住海航的股权海航的钱和海航的事！我们死死的盯住按需杀人！孟建柱家人孙立军家人他们的母亲家人的更换的器官的来源！和他们换器官的医生的非正常死亡！我们要牢牢的要记住：要抓住这些人所有在海外的信息和资产！和美国政府一起，检举！揭发！查封他们的资产！我们最大的武器就是海外的媒体自由和海外公平的法律！如果我们团结了，海外的公平的法律和海外的言论自由，绝对是盗国贼最后埋葬他的人就是我们！不容置疑！谁也推翻不了！</p>\n<p>19大我们看看！这将是改变中国命运的一天！所以现在既然他们要打这个生殖器之战了，我们就顺他的意，满足他！咱也打打生殖器战！好好的打一打！那么同时我也希望推友们，真正的再一次的我说团结行动！</p>\n<p>现在所有的加拿大澳大利亚日本法国英国德国墨西哥还有英国的所有大概二三十个国家成立的郭文贵后援会和挺郭会，所有的朋友们，我非常的感谢，我真的没有时间没有资源一一的感谢你们！你们的所有的支持和站出来，都是为了我们的子孙后代的未来！为了我们14亿人民应有的尊严和应有的安全！和应有的公平和自由！我第一步我么就是要让一定让所有的海外的华人们，我们可以自由地进出我们的国家！不受威胁！我们可以见我们的亲人见我们的朋友见我们的父母！我们一定要彻底的改变这种国家被他们控制，我们不能进出自由，这是不可以的！所以我希望推友们一起来努力，团结海外的华人，形成强大的力量，让全世界政府不要为了中国的市场的武器而弯腰而低头！用市场的武器威胁全人类！然后威胁我们这些人，不准回国，然后都被蓝金黄！我们只要团结在一起，我们100%的可以赢！</p>\n<p>如果需要文贵支持的，我能有的我全力以赴，如果我不能做到的，请大家原谅！但是为了我们的子孙和未来！和我们的安全！我们的尊严！我们的自由！这是最好的机会！</p>\n<p>所以文贵今天的报平安直播呢，主题就是看看姚依林姚明瑞和刘新扬和孙瑶和孙凤山和王岐山姚明珊贯君刘呈杰的关系，大家就可以明白，这个我们的过去的姚依林常委，镇压64的常委，王岐山要杀20万的这个现任常委，他们要管理这个国家和民族，给人民能带来什么？</p>\n<p>所以，一切都是刚刚开始！一切都是刚刚开始！</p>\n<p>大家千万别被眼前的蝇头小事所影响！上天已经赋予了我们使命，我们就让上天来决定！谁正谁邪！谁对谁错！看上天各神释迦穆尼，穆罕默德，耶稣站在谁的一边？！如果我们错了，就由上天来决定吧！如果我们对了，上天会给我们无穷无尽的力量！</p>\n<p>14亿人民最终会作出一个选择！就像那位老兵告诉我的一样：文贵！我们再活30年，我们也永远是被他们统治和维稳的对象！我们再过30年，连喊出来的声音都没有了！所以我们不能再等30年！这话真的感动了我！我们任何人不能再等30年！任何人不要再做鸵鸟！以为那一天我们会等来！不可能！我们要争取！</p>\n<p>接下来我会继续爆料：生殖器治国！各系列片！一个一个开始！那么今天我的爆料就到此为止了！🙏 谢谢所有的推友们！一切都是刚刚开始！谢谢大家！谢谢你们的关心！谢谢你们的关注！</p>\n<p>说明：14:29之后内容是在以下版本基础上完成，特别🙏致谢！<br />\n文字整理：推特党筹委会听写组 校对：Sara<br />\n原文地址：http://chinatwtparty.blogspot.com/2017/09/913.html<br />\n如有任何不当请让我知道。</p>\n<p><strong><em>敬请点击<a href=\"https://github.com/yinghuocho/firefly-proxy\">这里</a>下载翻墙利器萤火虫代理，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_windows_386_install.exe?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Windows版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_darwin_amd64_install.dmg?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Mac版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly.apk?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">安卓手机版</a>和<a href=\"https://itunes.apple.com/cn/app/尼马代理/id1260125306?mt=8\" target=\"_blank\" rel=\"noopener noreferrer\">iPhone/iPad版</a>。</em></strong><br />\n<em>中国数字时代跟踪，记录“郭文贵爆料”这一网络现象，包括相关文字、图片及视频，但本站无法独立核实其爆料内容。</em></p>\n","author":210,"categories":[18271,18270,18269,28589,23855,20534],"tags":[33433,33107,33436,32680,32692,33292,32679,33350,33403,33253,33406,32807,29203,33357,33405,33393,32784,32740,33391,26724,27220,26519]}