{"id":568127,"link":"https://chinadigitaltimes.net/chinese/2017/09/孙骁骥：中国有多少假中产？答案是4亿/","date":"2017-09-15T05:44:03Z","modified":"2017-09-15T05:44:03Z","title":"孙骁骥：中国有多少“假中产”？答案是4亿","content":"<p>本文作者为学者、财经作家，金融界网站专栏作者 孙骁骥</p>\n<p>最近，美国白宫的前战略分析师班农接受媒体采访时将中国比作1930年的德国，认为其正处在一个选择的当口。在这个敏感的历史节点，中国如果选择不当，则很有可能重蹈1930年代德国的覆辙。他认为，中国对外输出了自身的通货紧缩和过剩产能，这说明中国过去几十年的发展模式不可持续。</p>\n<p>这种发展模式牺牲了社会中占据重要地位的中产阶层为代价。中国中产者的个人财富与安全，并没有随着国家经济力量的崛起而变得更强，反而是在近些年，中国的中产阶层越来越缺乏安全感，财富缩水的感觉最强烈。</p>\n<p>班农的一番吐槽却令人联想到过去一段时间曾经流行的“消失的中产”这个说法。也就是说，在我们这个社会，经济的整体发展是由中产阶层买单的，因此，GDP越增长，中产的境况越凄凉。中产阶层的“消失”，其实是一个国家的经济发展愈加趋于不合理，社会逐渐失去方向感的表现。如果换一个表达方法，<strong>我们也可以说，现在中国的所谓中产阶层，说穿了只是“假中产”。</strong></p>\n<p><strong>一，所谓的中产阶层，是个假概念</strong></p>\n<p>什么是假中产呢？假中产就是一个社会中名义上中产，但实际苦逼的族群。狭义的中产阶级定义则是收入接近或超过发达国家中等收入者的人，其收入大约为人均31000美元<a class=\"ot1\" href=\"http://forex.jrj.com.cn/list/zt_my.shtml\"></a>或每天85美元，这样的阶层占全球人口的约12%。然而，达到了这个收入标准，并不一定表示你实际进入了中产的门槛。</p>\n<p>在现实生活中，我们必须还考虑到物价水平、资产价格水平、通货膨胀等等因素都会影响到中产阶层的实际生活情况。</p>\n<p>曾经有咨询公司在北京、上海、广州等10个大城市采用系统抽样的方法，对1658名个人月收入在各地处于中等水平以上的常住居民进行了调查。调查显示，根据职业、收入、教育程度来选取的这些“准中产”中，<strong>有近七成的人不认同自己是中产</strong>。尽管社会整体收入这些年一直在不断增加，但人们对于中产的认同依然不强烈。这个调查结果也恰恰说明，大城市的生活压力非常大，它逼迫着社会中间收入阶层的人士不得不客观的看待自己的财富水平。</p>\n<p>中产无法获得身份认同原因也很简单，即是<strong>收入的增加赶不上生活成本的增加。结果是表面越富，实际越穷。</strong>据统计，全国居民收入指数最高的地区为京沪。上海城镇常住居民人均可支配收入52962元，北京以52859元位居第二，与上海的差距仅为103元。京沪两大直辖市作为强一线城市，高收入人群集中的行业，平均年可支配收入也不过是五万多元人民币而已。其他经济欠发达地区，其收入情况可想而知。</p>\n<p>所谓的“可支配收入”，是指扣除税金和社保等等之后的实际收入，但这但当中并没有包括房租租金、按揭以及日常消费支出。如果把这些钱统统扣除，居民实际到手的那一点钱是在是非常可怜。</p>\n<p>我们还是以北京和上海为例。根据EXPATISTAN网站统计，北京生活成本排名全亚洲第六。在北京的非豪华地段租一间85平米的房子，需要8566元每月。即使以两人合租来计算，对半平分，那么每月开支也在4200元左右，再加上食物、交通、娱乐、治装费用。在一线城市<strong>每个月的开销很容易就接近一万人民币</strong>。</p>\n<p>而在上海，情况同样糟糕，上海每月的45平米房租为4818元人民币，整个物价的排名甚至比北京更高，排名亚洲第五。各种开支加在一起，每月生活成本至少也在一万一千元以上。<strong>换言之，在京沪等地区，如果你的实际收入每个月没有达到一万元以上，那么你的生活等于是不仅存不下钱而且还倒贴钱。</strong></p>\n<p>但如果按照人均收入来计算，京沪地区的城镇居民人均每月可支配收入只有4400元左右。这就出现一个悖论，那就是说，如果你的只能挣到当地平均的收入，那么你根本无法在一线城市立足。<strong>如果要在当地立足并且长期发展，最起码你要挣到当地平均收入的3倍以上。</strong></p>\n<p>这也就决定了一件事：如果你想要成为一线城市的新移民，那么你只能通过某些特定的高收入行业和比较高的企业职位才能实现这个目标，否则只能被城市扫地出门。换言之，大城市的存在使得人们成为中产的机会很多，但残酷的现实又使得实际成为中产的人数并不多。</p>\n<p>未来五十年，中国的城镇化进程将进一步加速，城镇化率将提高到76%以上，全国税收的80%都将来源于城市，城市对于整个国民经济的贡献将达到95%以上。在这个加速城镇化和社会阶层重新洗牌的进程中，必将产生数量比以往更多的中间收入阶层。</p>\n<p>根据瑞信（Credit Suisse）发布的《全球财富报告》，以个人拥有财富5到50万美元为标准，<strong>到2020年中国的广义中产阶层将会达到4亿之多。但如果考虑到城市不断增加的生活成本，这些疑似中产，最后都会被逼成假中产。</strong></p>\n<p><strong>二，中国的假中产是如何形成的</strong></p>\n<p>日本学者大前研一在《M型社会：中产阶级消失的危机与商机》一书中，曾告诫人们警惕“中产阶层的消失”。他在书里让读者自问三个问题：房贷是否给你的生活带来了很大的压力？你是否不敢结婚，或不打算生儿育女？孩子未来的教育费用是否让你忧心忡忡？<strong>如果其中任一答案为是。那么，你就不算是真正的中产阶级。你只是一个假中产。</strong></p>\n<p>多年来，学术界的共识就是：只有拥有庞大的中产阶层，才能形成一个理想而稳定的橄榄型社会结构。而最危险的社会恐怕就是两头大而中间小的“M型社会”。这样的社会之所以危险，乃是缺乏了中产阶层的过渡，从而使贫富对立等等社会问题更加尖锐。</p>\n<p>换言之，经济发展迅速而中产阶层萎缩严重，这本身就说明整个社会的财富序列失衡，经济发展和财富再分配严重迷失方向。要了解中国跨入中产收入门槛的人们为何大量沦为假中产，这背后原因耐人寻味。</p>\n<p>中国中产阶层从“真”到“假”的堕落，让我想到学者傅高义在《日本中产阶级》一书中讲到的日本中产的情况。他认为，二战后，日本在1950年代兴起了大规模产业革命，与此相伴随的是大量新兴中产人群的出现。</p>\n<p>与这些迅速成长起来的新中产阶级相对，<strong>多为独立小业主或地主群体的“老中产阶级”则更乐于守住各自的一亩三分地，却并未从1955年后开始的经济腾飞中直接获益，以至于不可避免地淡出历史舞台</strong>。新中产阶级的兴起成为了日本复兴最重要的标志，而摆脱贫困的日本中产家庭也开始迫不及待地进入大量消费的新时代。</p>\n<p>在傅高义看来，新中产在日本的崛起，在于他们所受雇的大型组织的出现及在战后日本所处的引领变革的地位，正是后者赋予这一新兴阶级以可预期的收入、声望和社会地位，从而带领了新中产的文化以及一种新的理想生活方式。日本中产所经历的历史进程，似乎与中国今天的中产有很多相似之处。</p>\n<p>众所周知，中国当代最初的中产来自上世纪80年代那些骑摩托车的冒险者、创业者。到90年代以后，一些有学历的、有知识的人开始通过给外资做服务，替外资盖房子、做生意等等来获得财富，成为中产。在这些商人之外，有一部分中产阶层的来源是机关和事业单位。这些人通过占据社会的权力节点，通过权力与商业资本的合谋获取利益，也成为了早期中产阶层的一部分。</p>\n<p>以上所说的，是改革开放以来的真中产。但在真中产分食完社会资源以后，中国的城镇化进程也大举开始。在许多的地方，城乡之间的二元结构开始被打破，农民来到小镇、镇上的人进城、小城市的人来到大城市，所谓水往低处流，人往高处走。进入21世纪以后，中国的阶层分化发生了重大的调整。</p>\n<p>但<strong>城镇化的极速进程也产生一个问题，那就是城乡分野的格局一旦打破，大城市原本的中产阶层的既得利益就会受到瓜分。</strong>原本养十个人的社保现在要样一百个人，原本供一千人使用的公共设施现在要给一万人用。这必然造成城镇生活的舒适度下降、公共生活满意度下降、中产的幸福指数下降。<strong>中产的收入日渐追不上经济发展，而社会公共服务也不倾向于保护中产阶层。长此以往，他们就慢慢成了假中产。</strong></p>\n<p>在这个“中产财富不断被蚕食”的过程中，最为高效的财富保值增值方法就是房地产。据统计局统计，<strong>从2005年至今，上海北京等一线城市的可支配收入从一万元左右增加到五万元以上，增加了大约四倍</strong>。然而，房价的增幅远高于收入增幅。<strong>2005年，北京朝阳区的平均房价是5800元，2017年朝阳区的均价是约73000元。是当年的12.58倍。</strong></p>\n<p>可以看出，十几年来，中国的不动产投资回报明显大大高于收入回报。那些80、90年代产生的老中产，要想继续在21世纪成为新中产，则必须在2008年以前投资房地产，最好是利用房地产杠杆撬动资本，否则，他们前十几年用劳动报酬或者商业盈利获得的财富会在十几年的时间内被暴涨的资产价格稀释殆尽。</p>\n<p>对于搭上了房地产这班“顺风车”的人来说，完成新老中产的交替并不困难。而那些故步自封的人，则难免像是当年日本的“老中产”一样，守着一亩三分地，注定面临被洗牌的结局。</p>\n<p>在今天这个竞争极度激烈，任何事情几乎都是“零和博弈”的社会，社会资源的两级分化是极为明显的。在社会财富精英化的背景下，贫富阶级的两级分化是大势之趋，而<strong>所谓的中产，不过是夹在贫富两者中间，位置略显尴尬，且不断向下层滑动的悲催阶层</strong>。</p>\n<p>在老中产的习惯思维有很多死角，例如依靠劳动收入、勤劳致富、不事投资或极少投资……这些种种落后而不思进取的想法，不仅会使得中产阶层们自己的财富在新的时代里愈发被稀释，甚至很可能会断送你子孙后代的未来。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[14127,13148,11707,31150,24676,23047,20851,23965,21830,25768,16827,10340,23341]}