{"id":568189,"link":"https://chinadigitaltimes.net/chinese/2017/09/女权之声-究竟是谁杀了程序员？女人比男人更拜/","date":"2017-09-16T12:24:29Z","modified":"2017-11-09T19:56:02Z","title":"女权之声 | 是谁杀了程序员？女人比男人更拜金是个伪命题","content":"<p>作者：陈亚亚，女权主义者，性/别文化研究者，现供职于上海社会科学院</p>\n<p>Wephone创始人苏享茂之死引发了网友热议，根据苏享茂跳楼前的自述和后续报道，他的自杀与前妻翟某有关。苏与翟某在相亲网站认识后，迅速谈婚论嫁，先后给对方买房、买车、买各种奢侈品、转账，花了上千万，然而两人的婚姻并不圆满，很快出现裂痕。他想离婚，对方却开出一千万的高价赔偿要求，并威胁他要举报其公司偷税漏税、灰色经营，让他破产进监狱。在高压之下，苏享茂被迫签订了不平等的离婚协议，随后万念俱灰，跳楼自杀。</p>\n<p>事件公开后，苏享茂的哥哥和朋友在微博上发声控诉女方，称其涉嫌团伙作案、有意诈骗，这些控诉获得大量网友的共鸣，他们纷纷谴责女方是个“吸血鬼”，呼吁有关机构将其绳之以法。目前苏享茂的家属已报警，案件正在调查中。</p>\n<p><img class=\"alignnone size-full wp-image-568190\" src=\"http://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-16-at-8.17.43-AM.png\" alt=\"\" width=\"477\" height=\"528\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-16-at-8.17.43-AM.png 477w, https://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-16-at-8.17.43-AM-271x300.png 271w\" sizes=\"(max-width: 477px) 100vw, 477px\" /></p>\n<div id=\"attachment_568191\" style=\"width: 481px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-568191\" src=\"http://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-16-at-8.17.55-AM.png\" alt=\"\" width=\"471\" height=\"418\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-16-at-8.17.55-AM.png 471w, https://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-16-at-8.17.55-AM-300x266.png 300w\" sizes=\"(max-width: 471px) 100vw, 471px\" /><p class=\"wp-caption-text\">图：苏享茂的哥哥在微博实名发出的事件声明</p></div>\n<p>几天后，又有媒体爆出，据女方翟某的研究生同学确认，翟某确实是北京某重点大学硕士毕业，并且成绩优异，家境优渥。</p>\n<p><strong>“拜金女”遭骂，拜金男去哪？</strong></p>\n<p>许多网友对此事义愤填膺，将它定性为一个老实人被拜金女害死的活范本。甚至有人将其跟王宝强的妻子马蓉出轨一事相提并论，创造了一个新成语“欣欣向蓉”，用于控诉拜金女欺骗老实人，通过婚姻来谋取钱财。</p>\n<p>这些言论的主要引导者是苏享茂的同学和朋友，在他们的话语体系中，苏享茂被塑造成一个天才程序员、老实码农，由于情商太低被女人所骗，付出了大量金钱乃至生命。这种修辞方式<strong>迅速激起中产阶级白领男性的共情</strong>，而这些人在当下的网络中可谓中坚力量，从而使得支持苏的舆论迅速扩散开来。</p>\n<p>尽管我们的社会依然是一个男权社会，但白领男性在这个时代生活的压力是非常大的，他们的收入不高，而房价又太高，子女教育的成本也很高，如果再有一个对生活要求太高的妻子，那简直就是人间地狱。</p>\n<p>然而这些人在愤怒中忽略了很重要的一点，即苏享茂并不是一个普通程序员、普通白领，而是一位小有成就的创业者。他过的也不是典型中产者的生活，如买别墅、开豪车、送大礼、娶美女，都不是一般人可以承受的。</p>\n<p>如果回到苏享茂的创业者身份，我们就不难找到分析此事件的突破口。有人指出，苏享茂的自杀并不是为乐婚姻失败，最根本的原因还是这个婚姻影响到了他的事业。</p>\n<p>他在遗书中这样写道：</p>\n<blockquote><p>我是WePhone的开发者&#8230;&#8230;关键是，她明显准备在我付完全款后继续各种举报我&#8230;&#8230;我资金链已经断裂，实在很绝望。</p></blockquote>\n<p>显然，他认为自己的公司会因此关闭，而他不能承受这样的结果，<strong>他宁愿花高价来结束这段婚姻，目的就是要保住这个公司，保住他的事业。</strong></p>\n<p><strong>男人们往往误以为只要事业成功，婚恋问题不难解决</strong>，毕竟前人说过“书中只有颜如玉”。但实际上事业与婚姻的成功是需要很多相互贯通的能力的，如情商，它包括自我意识、控制情绪、自我激励、认知他人情绪和处理相互关系的能力。</p>\n<p>在这个极端案例中，舆论聚焦于攻击女性拜金，认为一切悲剧的源头都在于女人太爱钱。那么，男人和女人之间到底谁更爱钱？从创业者的角度而言，男人显然更爱钱，他们的创业目标大多更单纯，就是要赚钱，借此实现个人价值的最大化。</p>\n<p>同时却有不少研究说明，<strong>女性创业者的创业动机有更明显的社会导向</strong>，如希望企业能促进社会进步、促进性别平等，对于权力和个人经济利益的考虑相对少一些。而一般职业中，男性也往往更看重收入问题，<strong>这跟社会文化对男性角色的期待（养家者）有关，</strong>苏享茂大概也不例外。</p>\n<p>在婚恋中，两性表现又如何呢，女人从婚姻中获得了更多经济利益吗？有关数据对此也不支持。诚然，许多婚姻中丈夫比妻子的收入更高，但这一定程度上是由于<strong>经济收入的性别差距所致</strong>。据世界经济论坛发布的《2016年全球性别差距报告》显示，我国女性的收入仅为男性的64.9%。这种情况下，女性找配偶时更多关注对方的经济能力，主要是因为生活压力大，要建立稳定的家庭、给孩子良好的教育，这些都需要经济能力的支撑。</p>\n<p>许多调查研究均证明，女性在家庭中的付出更多。例如经济合作与发展组织（OECD）发布的2014年“社会制度与性别指数”发现：妇女用于无酬劳动的时间是男性的三倍，这里无酬劳动主要是没有报酬的家务劳动。</p>\n<p>女人在家庭中的付出降低了她们的职场表现，加上职场本来的性别偏见和歧视，女性的事业在婚后尤其生育后大多停滞，有的甚至因此退出职场。从表面上看，丈夫对家庭付出的金钱更多，但<strong>女性在家庭中的付出不被看到，这是不公平的。</strong></p>\n<p><strong>警惕婚恋模式中的性别角色陷阱</strong></p>\n<p>如上所述，在职场（包括创业）中，男性比女性更看重经济利益（即拜金），在家庭中，女性也并没有获得更多经济利益。所以从整体而言，<strong>女性比男性更拜金、更爱钱是个伪命题</strong>，事实上无论在职场还是家庭中，女性的经济利益都经常被忽略，这才是我们应该关注的真问题，即如何帮助女性摆脱这种不利的处境，使得她们在经济上不再依赖于男性，获得更多的独立自主性。</p>\n<div id=\"attachment_568192\" style=\"width: 547px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-568192\" src=\"http://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-16-at-8.19.26-AM.png\" alt=\"\" width=\"537\" height=\"227\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-16-at-8.19.26-AM.png 537w, https://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-16-at-8.19.26-AM-300x127.png 300w\" sizes=\"(max-width: 537px) 100vw, 537px\" /><p class=\"wp-caption-text\">全球70%的贫困人口是女性</p></div>\n<p>当然，我们并不否定在一些极端个案中，婚恋中的男性也会被女性欺骗，因此损失大量钱财，甚至生命，在这个明显对他们更有利的社会体制中遭遇反噬。我们来分析下这样的事情是如何发生的，它利用了什么样的社会文化和心理机制？显然，<strong>通过婚恋来骗钱并非女性专利</strong>，很多女性在婚恋市场中也被男性骗财。这些事件因为性别差异而呈现出不同的面貌，但它们大多有个共同点，即都<strong>利用了传统的婚恋观以及传统婚恋模式中的性别角色定位</strong>。</p>\n<p>首先来看<strong>传统婚恋观的影响</strong>。许多人认为男大当婚女大当嫁，对自身的婚恋对象选择存在强烈的年龄危机和焦虑感。被这种焦虑支配者，在遇到看似符合主流标准的结婚对象时就仿佛抓住了救命稻草，害怕错过之后再找不到，有一种患得患失的心态。</p>\n<p>其次是<strong>受困传统性别角色</strong>，相信男主外、女主内，男人要赚钱，女人要经营家庭（包括情感、育儿）。于是男性用来欺骗女性的方式，大多是称要发展事业，需要女方支持；而女性用来欺骗男性的方式，则主要基于“郎财女貌”的传统婚姻观，通过彩礼、聘金等风俗，或者被奉为恋爱法则的观念，如男人要为自己心爱的女人花钱等。</p>\n<p>在这个事件中，苏享茂获得了众人的同情，而翟某却成为众矢之的。究其主要原因，究在于<strong>苏享茂的行为完全符合（甚至可以说超出了）人们对传统婚恋模式中男性角色的期待和想象</strong>——他一掷千金、出手大方，很好地履行了男性在婚恋中的“责任”。而翟欣欣却没有回报给他一个温馨的家庭，没有扮演好一个贤妻良母的角色，所以她一定是个心怀叵测的诈骗犯，否则<strong>为什么这么好的丈夫都不肯珍惜，而非要置对方于死地呢？</strong></p>\n<p>而这件事的吊诡之处就在于，<strong>人们的愤怒根源实则正是“骗局”得以频频成功的基础所在。</strong>我们要让这样的悲剧不再发生，就得从根本上破除这种对婚恋模式的错误认知。</p>\n<p>比如如果苏享茂能认识到，恋爱婚姻中两人关系是平等的，婚恋关系不应建立在财色交易上，也不仅仅建立在学历、个人背景上，双方最好有共同的价值观，共同的兴趣爱好，充分了解之后再结婚。比如西方发达国家中，许多人是同居多年、甚至生了孩子才结婚，这样就大大减少了被欺骗的可能性。</p>\n<p>当然，双方在各方面包括兴趣爱好上都相对一致，这是一种非常理想的婚姻状态，现实中往往做不到。男财女貌的婚姻并非完全不可行，只要双方基本满意，符合自己的预期，想清楚后果，也可以结婚，但这应该在理性的基础上来操作，比如通过法律来保障个人的权益，结婚时双方对财产进行约定，包括婚前财产、婚后财产的处理等，就可以尽量避免自己的利益遭受损失。</p>\n<p><strong>走出“围城”，在婚姻中实现个人成长</strong></p>\n<p>近几十年来，中国和西方的婚姻观念都发生了相当大的改变。有研究者指出，美国婚姻模式变迁大致是这样：</p>\n<p>20世纪50年代以前，美国的婚姻主要是<strong>制度化婚姻</strong>，通过婚姻给人提供性交和繁衍后代的机会；</p>\n<p>从20世纪50年代开始，婚姻逐渐演变成一种<strong>相互陪伴的关系</strong>，但两性角色仍主要是男人赚钱、女人顾家的模式；</p>\n<p>从20世纪60年代开始，“陪伴式”婚姻在美国逐渐失去主导地位，<strong>个人化婚姻</strong>开始出现，人们更多地关注自己在婚姻中的个人成长，不再为家庭而奉献。</p>\n<p>从国内现状来看，我们处于<strong>制度化婚姻和陪伴式婚姻并存的阶段</strong>。在那些经济不发达的地区，制度化婚姻更常见，双方结婚是组成共同体，合作生育后代，解决性需求；而在经济相对发达的城市，更多是陪伴式婚姻，在考虑性和生殖需求的基础上，强调彼此间的情感。</p>\n<p>苏享茂这段短暂的婚姻，在他的个人期待中大概是制度化和陪伴式婚姻的结合，这也是大多数新旧思想并存的当代人的选择。<strong>他们希望找到年轻貌美的妻子，愿意将自己的财产与对方共享</strong>，但往往忽略了一个常识，即<strong>经济付出通常只能增进对生活的满意度，而不能提升彼此感情的浓度。</strong></p>\n<p>在当下的中国，个人化婚姻比较少见，但这是许多青年女权者倡导的婚姻模式。她们<strong>希望通过婚姻来使得自己进一步成长，而不是将自己局限在这段婚姻之中。</strong>如果做不到这点就宁可不结婚，单身也可以快乐地生活。</p>\n<div id=\"attachment_568193\" style=\"width: 435px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-568193\" src=\"http://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-16-at-8.20.32-AM.png\" alt=\"\" width=\"425\" height=\"278\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-16-at-8.20.32-AM.png 425w, https://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-16-at-8.20.32-AM-300x196.png 300w, https://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-16-at-8.20.32-AM-230x150.png 230w\" sizes=\"(max-width: 425px) 100vw, 425px\" /><p class=\"wp-caption-text\">2016年春节，网友发起@反逼婚联萌，并网络众筹资金，在北京地铁投放了中国第一块反逼婚公益广告。广告语中写道“世界那么大，人生有很多种，单身也可以很幸福”</p></div>\n<p>许多人经常追问女权主义对男性有何意义，这就是一个最简单的答案，即<strong>女权主义的实现会带来更多的平等婚姻、个人化婚姻以及多元化生活模式</strong>，让其中的女性、男性都获得成长，而不是跌入某个陷阱，遭受意外的损失。</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[33294,33508,28451,30026,26991,29081,22556,18979,14698,33293]}