{"id":568894,"link":"https://chinadigitaltimes.net/chinese/2017/09/贵在公开-郭文贵全球爆料信息发不会首场！（文/","date":"2017-09-25T21:39:08Z","modified":"2017-10-23T22:58:16Z","title":"贵在公开 | 郭文贵全球爆料信息发不会首场！（文字版节选一）","content":"<p>关于王岐山．孟建柱．孙立军的巨额财富．私生子．非法身份等盗国事实！</p>\n<p>（内容以视频为准）</p>\n<p>(ET11:52 Youtube 54750 views)</p>\n<p>（8:21）尊敬的推友们大家好！这是9月24号郭文贵在纽约举行的关于爆料中国盗国贼全球信息发不会的首场！</p>\n<p>所有的推友们，今天是我们大家努力和奋斗的一个重要的里程碑的开始！（合十）</p>\n<p>谢谢所有的推友们！和所有的中华优秀儿女！今天当我面对着这些镜头，面对着我面前的这些资料，和我们奋斗着的这八个多月，感慨万千！</p>\n<p>没有所有推友对我的支持，没有所有的中华的优秀儿女和有勇气有智慧的同胞们，对我的信任和支持，文贵是走不到今天的！</p>\n<p>文贵能走到今天，就已经是历史以来，一个属于中国人民的，可以骄傲的，这么一个奇迹，她是中国人一个新的纪元的开始！</p>\n<p>她是中国人一个追求法治追求民主追求自由，为了自己的安全和尊严而战斗的新的开始！她所具备的和创造的历史意义，和我们中国人民走向法治时代的价值和基础，是无法想象的！</p>\n<p>在过去的这八个月里，文贵遇到了最大的挑战，是来自于盗国贼控制了中国属于14亿人民的国家机器！国家权力！他们为了掩盖自己的盗国罪行，建设了人类上前所未有的一个叫信息时代上的一个网络长城！</p>\n<p>网络长城不是御敌之外！而是将所有的中国人而圈于长城之内！捂住了中国人的耳朵！蒙住了双眼！闭上了双嘴！闭上了我们的嘴巴！</p>\n<p>而以着反腐保护国家利益以国家安全需要为由，事实上掩盖了他们过去这些年来一个一个的盗国罪行！和杀人按需杀人！强行杀人置换器官！用年轻军人的血，让他们家人活得比我们常人健康！幸福！</p>\n<p>而杀掉了一个个当事人的罪证据！盗取了数亿万亿美元的财富！控制了影响全人类经济命脉的金融市场！货币市场！以及真实的关于中国的经济发展的信息！</p>\n<p>以及属于我们老祖宗和上天留给我们的各种矿产资源！以及印钞票的权力！包括金融市场！二级市场一次次剪羊毛和控制！来满足他们玩弄一个一个的幼女！处女！以及满足变态的性需要的不同年龄的妇女！他们天天做新郎！夜夜入洞房！然后他们生殖器治国！生殖器大战！走遍全世界！然后将他们的所谓的千秋万代的后代传承，撒播在全世界！</p>\n<p>他们以能生多少私生子女为自豪！他们以多少财富为自豪！</p>\n<p>他们用欧洲数以百万人民币一瓶的酒来煮牛肉！</p>\n<p>他们坐着人类上最先进的也是唯一一架787飞机！他们拥有着私人飞机机队！上百架私人飞机！供他们利益集团使用！</p>\n<p>据我和相关国家的官方统计，在过去的五年里，每天中国人被盗国贼盗走的财富可以养活非洲十几个国家的人民！是中国人现在公布的所谓的社保拿走了将近三倍之多！我们的社保一年才八万亿人民币！十万亿！平均每人一毛多钱！而盗国贼们每年从国家GDP拿走最起码是一万五千亿！美元！</p>\n<p>这些盗国罪行，不是文贵一人知道！天下几乎尽知！但是他们使用了拥有了实际控制国家机器的权力！以及他们拥有了军队！政法委！和中纪委！这样的国家机器！</p>\n<p>同时他们还拥有一个最重要的就是中国百姓用几百年的贫穷换来的一个中国的空白的一个贸易市场！商业市场！他利用市场强大的武器，实行了他们早就制定的蓝金黄计划！蓝金黄计划让包括美国和全世界的金融界新闻界的精英们一个个的臣服于地！协助！帮助！甚至参与了盗国们一个一个的盗国计划！这是导致中国国之不国！党也不党！无法可依！同时制造了一个个的人间最大的人道灾难！例如709！例如E租宝！例如泛亚！例如杨改兰事件！例如雷洋！和聂树斌事件！还有每时每刻在发生的这样的事件！</p>\n<p>他们继续杀人越货！随便抓人！所有只有一个目的！灭口！封嘴！掩盖盗国事实！从文贵上推到至今，大家看一看从我上推特开始到现在，有多少个当初的人还在推特上？！</p>\n<p>我三天前我见了一个来自北京网络办公室的一个重要人士。向我讲述了在过去三个月由王岐山孟建柱傅政华孙立军等这些人组成的所谓的专案组维稳办在全国，拘传问讯拘留关于上文贵推特还有这次有关传播文贵视频的人，达到25万！拘留拘传失去自由的大概在3万人！逮捕的大概在600多人！就在刚刚的今天的这个首个发不会，前边儿放的那个短视频，M3先生以及原来的福瑞德牧先生，都被他们抓起来了！</p>\n<p>郭文贵只是按照中华人民共和国的宪法，还有中国共产党公布的各种纪律，还有中华人民共和国的刑法，所规定的每个公民都有的权力公开举报王岐山孟建柱傅政华孙立军，按需杀人！贪污腐化！非法巨额财产来源不明！但是中国的所有政府部门，在过去的三年，数以万次的收到了文贵的举报，私下举报，实名举报，没有任何答复！</p>\n<p>反而派去了几百个特警，将文贵的家人，用冲锋枪全部顶着除了我老爹老娘之外全部抓走！将我的270个员工拘传！问询！逮捕！以莫须有的罪行！出警调查盘古和政泉和裕达达一万八千余次！单出警十五万次！给文贵尝试扣罪行定罪101条！最后竟然在完全虚造！构造！诬陷！捏造！刑讯逼供！完全的证据来自于被羁押的人！和强行的让无关第三方摁下了白纸上的手印！制造伪证！到至今为止，无一条罪行依法合法的和文贵有关！</p>\n<p>然后为了掩盖他们的罪行，大家看到了，人类上前所为有的一个国家，在没有任何定罪的情况下，用一个国家的宣传机器宣传能力国家机器国家政法能力，全球追杀！并发了所谓的红通！并对郭文贵所有的有关和无关的资产进行了非法的查封！</p>\n<p>不但如此，还在香港无视基本法，将香港的员工，非法的多个员工绑架到大陆！这是对香港基本法进行毁灭性的打击！</p>\n<p>并在海外实行蓝金黄计划，将海外的情报机构，卧底机构，例如在纽约的华侨所谓的梁冠军，还有一个姓郑的所谓福建棒福清帮的主席，以及多个被红通的像谢健生郑介甫，十七名？？人，来进行骚扰！追杀！诬陷文贵！同时放出了中国共产党公安部最高检最高法核实的司法管定职辖在河北高院判刑的曲龙，15年徒刑的人，推翻了所有的案情！放出了他开始诬陷文贵！</p>\n<p>让一个培养了多年的特务夫妻杨澜！吴征！全面的花了上亿美元，在美国买通美国人士！媒体！进行造谣文贵！暗杀文贵！追杀文贵！并且对所谓的打着民运幌子的各种人士，使尽一切卑劣之办法！转移文贵爆料的视线！造谣文贵的爆料目的！[&#8230;]</p>\n<p>并且不仅如此，竟然在纽约，充分的利用美国的自由和民主法治的环境，滑稽的在我门口进行抗议！不但如此，动用了一切可能的力量，例如中国的各个老板，像丹东的王文良，这个到北朝鲜专门搞走私武器材料的人，接受命令，接受吴征和孙立军的命令，到美国来雇凶杀我！让马云到全世界，所有跟他合作的金融机构，进行散布文贵的谣言！直到前天，马云来到了纽约！还在多个人群当中散布谣言！说他刚刚的被习主席接见！丁薛祥明确让他站出来反对我！并且由他安排了美国的班农去访问了香港！见了王岐山！而且明确的说王岐山会继续当总理！并且由他们安排了，他和田国立，香港中国银行行长，王岐山的代言人，安排了淡马锡的何菁的丈夫李显龙总理见了王岐山！</p>\n<p>并且继续在媒体上，继续造谣文贵，无视于美国的法律和自由，制造恐怖气氛，并且大量的骇客，无视中美之间的法律存在，大量的骇客，美国给文贵做法律顾问的律师，所有的办公室电脑全部骇瘫！所有和文贵联络的推友朋友手机全部给骇掉！</p>\n<p>尝试用国家的军事黑科技，控制文贵的船只！差点儿造成人间灾难！点燃了船旁边儿的煤气的船！对文贵的家人员工，无论在香港日本，无论在中东欧洲美国，跟踪！威胁！并且在推特Youtube上，注册了一个一个的假的文贵身边儿亲人员工的信息，公开的散布谣言！</p>\n<p>这一切切的让大家嗔目结舌的罪行，都是来自一个国家的盗国贼集团！就是以中国中纪委书记过去五年的反腐领袖王岐山为首！中国的政法委书记孟建柱为协助！和中国的公安部副部长傅政华为打手！全面由孙立军运作，例如指挥了专门特务吴征和杨澜，全世界对文贵的造谣追杀！金融封堵！这是一个中国过去几十年来不依法治国，国家被盗，国家机器被流氓土匪所控制的绝对的事实！这不需要证据！发生的过程就是证据！</p>\n<p>事实已经非常清楚！过去八个月来，我让所有的推友们看到了我说的盗国贼将他们的阴险！卑劣！狂妄！以及对我们所有14亿中国人带来的威胁！和对全人类上依法治国和自由民主国家的威胁！以及对和平时期的威胁！</p>\n<p>在这种盗国贼的控制下，国家不可能有宗教自由！<br />\n不可能有民主！<br />\n不可能有真正的法治！<br />\n更不可能有我们任何一个人的安全！和尊严！<br />\n文贵倾尽所力，冒着我几千个员工的家人和他们的个人的未来和风险作为赌注！<br />\n拿着我的家人的生命的作为赌注！作为了我一个我追求的成本！<br />\n拿着文贵所有的自由和生命的威胁，拿着无法想象的财富来进行爆料调！</p>\n<p>追求文贵提出的郭七条！反对以贪反贪！反对以警反贪！反对以警治国！反对以黑反贪！文贵不反习主席！不反中国！不反中华民族！这是文贵郭七条发自内心！</p>\n<p>在28年前我弟弟被警察杀害之后，我被非法拘押22个月！<br />\n从89年开始，我向我自己，向我死去的弟弟，向我的脸生命，向我的信仰许下的我的诺言：我一定不会再回到看守所！我一定要为中国人争取自由民主法治！<br />\n我一定要给我死去的弟弟讨回属于他的公道！将所有的当事人绳之以法！<br />\n尽可能让中国少一点儿我八弟的事情再发生！<br />\n28年来，我与中国的这些非法的官员，可以说潜伏与他们吃喝住几乎在一起，我在积累财富的时候，时刻告诉我自己，不能触犯红线！触犯红线我一切都将失去！根本不可能实现我的理想和追求！<br />\n所以我用了一个潜伏的心理！战战兢兢！如履薄冰！在这个肮脏的粪坑里边儿我与他们游泳！为伍为伴！<br />\n我看到了他们的危险！<br />\n我用我28年的生命看到了他们的本质！<br />\n我用我28年的生命看到了他们的堕落！<br />\n我用我28年的时间和一切，我甚至连睡觉都没有闭上眼睛过！我警惕着！<br />\n我时刻告诉我自己：记住他们所说的话！记住他们的所有的犯罪！和找出它们的弱点！</p>\n<p>上天给了我使命！上天给了我一切所需要的工具！我的记忆！我的身体！我的道德！<br />\n和适当的时间我认识的文化界知识界宗教界政治界军界以及世界上各方面的朋友！成就了今天的文贵！<br />\n我时刻就像感觉到有无穷无尽的力量和灵魂和我说不清的一种感觉，在推动着我，让我往前走！<br />\n我越来越觉得我是有上天赋予的使命！</p>\n<p>在这28年里我享尽了看到了拥有了人间所有人追求的物质生活的财富！<br />\n饮食我创造了世界上最好的代表中国的七星级饭店和五星级饭店！在25年前我就拥有了！<br />\n我是世界上多个超级品牌衣服奢侈品的第一大全世界消费者！<br />\n我住进了所有的全世界最好的酒店！<br />\n我的朋友有皇室贵族总统总理军人世界上最有钱的人！最有钱的家族！<br />\n和宗教界一个个最有影响力的人士！和知识界文化界一个个的天才精英！<br />\n以及全世界最伟大的建筑艺术家！服装艺术家！还有各个方面的艺术家！哲学家！<br />\n我从这些政治家和宗教大师宗教界的领袖，政界的领袖，和艺术界的代表，到和中国过去这28年来不同层次的党政军商界领导人的接触，我得出了我现在爆料所有的结果！</p>\n<p>同时这些也给了我坚定的信念！让我更加的了解世界上全世界人民迫在的威胁的严肃性！<br />\n那就是来自于这个乌托邦和中国被绑架的国家机器，和人民失去已久的民主自由和法治，以及我们现在中国人所大家都追求的国家的安全！人身的安全！个人资产的安全！以及家人的未来！</p>\n<p>特别是在一个信息的时代，我们的知情权被彻底剥夺！那就是剥夺了一个作为现代人的权力！将我们打回到了石器时代！这是如何的荒谬！</p>\n<p>那么在我看到参与和学习政界物质世界宗教和信仰世界以后，我更加坚定了我人生的价值和我人生的追求！我不再有任何其他物质上的追求！</p>\n<p>我对这个政治界半点儿兴趣没有！我认为非常之可怜！<br />\n我对出名更是简直是灾难！<br />\n只有一件事情能让我过的更加快乐更有价值！那就是不能让中国人再过着猪牛猪马不如的日子！<br />\n不能让中国人在一个没有法治！没有安全！没有民主！没有自由！和回到石器时代的这样一个生活方式！</p>\n<p>上天就在我还在思考，甚至想偷懒的时候，在2015年1月10号他们对我的所有的家人和员工的非法的抓捕，开始了他们的封口！灭口！的行动之后，更加坚定了文贵必须走向这条路！</p>\n<p>我深刻的知道，我任何的投机和懦弱和惧怕，就像2015年1月10号到盘古这些抓捕一样，叫我的家人叫我的同事叫我的朋友叫我毁灭于像雷洋方式之中！从2015年1月10号我开始了全面的战斗准备，直到现在为止，和大家度过了我人生中最最关键的这八个多月！</p>\n<p>大家看到了他们无所不用！制造了一个个荒诞于天下的各种冤案！卑劣无耻的手段！<br />\n視14亿人民的智商完全于不存在！<br />\n視9000万党员的国家利益和国家机器完全于不存在！<br />\n没有任何给中国和中国人民任何的尊严的考虑！<br />\n对文贵实施了一系列的所谓的强奸罪行红通再红通然后各种非法的构陷罪名！<br />\n在这个过程当中，支持我最多的是所有的推友！<br />\n和在国内的和在国外的被陷害的百万的过去被所谓的被贪腐的官员的家人！以及这些老兵！E租宝！泛亚！还有被欺凌的这9000万党员的绝大部分人！以及有智慧有勇气的绝对支持郭七条的看不下去有良知的同胞们！<br />\n所经历的过程和风险大家所看到的真是亿分之一也没有！</p>\n<p>就在过去短短的一星期，我得到了很多我现在不能说的消息！比如说中共的盗国贼们，在大量的处理着自己的资产！转移自己的资产！从国内到国外！原因很简单！他们认为十九大之后，将是一个新的一个混乱！杀戮！还可能以贪反贪消灭对手的一个新的运动的升级！</p>\n<p>同时他们知道了所谓的政治改革从新洗牌Dai他们的威胁！还有他们初步判断历史以来前所未有美国将对北朝鲜进行战争或者全面处理！会导致中国政治上巨大的变化！那么这些人是不会考虑14亿人民的！他们第一个就要弃船逃跑！</p>\n<p>另外一个为什么全球发不会我们现在改提前了呢？很简单全球发不会和所有爆料的目的，是改变中国现在的盗国体制！我们的目标不改变！手段随时可以改变！计划我们随时可以改变！只要服务于我们的目标和利益！我们就要改变！那么现在看来形势产生了巨大的变化！我们要改变！</p>\n<p>另外一个现在大家看到了，王岐山等和孟建柱等蠢蠢欲动！他指示了海外所有的沉默的力量和情报力量到海外去，发动一切可能发动的力量，对文贵进行暗杀追杀！围剿！</p>\n<p>在10月18号两会前，进入了最危险的时刻！所以我们必须抢在他们前面，来揭发他们的罪行！</p>\n<p>再一个我们现在得到了确切的信息，王岐山孟建柱傅政华孙立军等和他们合作的海航澳洲美国新加坡香港所隐匿的大量的资产正在想尽办法转移！和销毁证据之中！分分秒秒都将我们置于不利之地！这也是我们必须要开始爆料的另外一个原因！</p>\n<p>另外为什么不去像原来说的到林肯中心现场又唱又跳还有邀请VIP到现场演讲？请大家记住：那些一切都是为了服务我们的目标！今天为了实现我们的目的，达到我们的目标，过程方法是可以改变的！</p>\n<p>今天叫首场发不会！我没有说还有几场！那一天一定会有的！和大家相聚！欢跳中和VIP的演讲中来开我们的全球新闻发不会的庆功会！所以大家记住：承诺没有改变！目标必须实现！手段可以随时变化！</p>\n<p>还有为什么突然间在今天要变化？近几天来党内说到这儿的时候盗国贼以为党内他们绝对控制9000万党员，这是他们的猪脑袋愚蠢狂妄的想法！党内绝大多数人是站在文贵这次爆料的一边儿的！都是绝对是支持郭七条的！所以很多人根据内部的开会情况，想尽办法跟我通告情况！并且希望我尽快开始爆料！爆料的目的就是让盗国贼在十九大的准备会之前和十八大的最后一次全会之前，让中央的有良知的和党内的党员看到他们真正的这些犯罪的罪行！所以党内支持文贵的人强烈呼吁马上开始爆料！不能等到10月18号！我接受了这些党内支持我的这些人的观点！必须马上爆料！因为否则盗国贼就会给我们的最终的目标和实现喜马拉雅带来困难！挑战！</p>\n<p>另外还有一个非常重要的原因就是现在盗国贼们控制的利益集团和白手套例如马云，例如马云这号人和一个个盗国集团的代表们白手套们海外的这些海内外的白手套们正在想尽一起办法，破坏我们已经形成的大家都认可的这些爆料的事实！想尽办法在破坏！这势必会影响到十九大对人事任命的决策！十九大不一定都是选出来我们认为的好的官员！如果十九大选出来官员又是一个王岐山有一个孟建柱傅政华和孙立军这样的人，我们马上要对新的盗国集团所定下来的接班人，我们进行全面的进行打击！绝不允许在新的常委当中出现新的王岐山和孟建柱祸害14亿人民！所以我们要把所有的精力，不仅要盯住老的盗国贼集团，还要把盗国贼集团所定下的接班人，消灭于萌芽之中！</p>\n<p>那么根据以上各种原因，最后我们和证据的对比，和比对，得出了以下的决定：马上开始爆料！叫全球爆料信息发不会首场！在这过程当中，根据十九大的会议的准备随时爆料！这个暴料是初期！直到达到一定目的！实现我们的邀请嘉宾VIP全场庆功并爆更猛的新料！彻底摧毁盗国贼集团！这就是我们的计划！</p>\n<p>今天爆料，绝大多数是证据！这些证据主要包含了王岐山孟建柱傅政华孙立军等，一些让大家嗔目结舌的证据！</p>\n<p>说实在话过去几天来文贵是前所未有的郁闷！<br />\n我郁闷的是得到了十九大内部大家完全无法相信的一些信息！<br />\n我郁闷的是当我看见盗国贼这些证据资料的时候，我知道这意味着什么！<br />\n大家想看的那些性爱视频，决定不了什么！因为他们完全有办法将那东西说那不是我！那是伪造的！甚至没人去调查！而且那些东西也会让我们进入到法律纠纷之中！</p>\n<p>真正让他们倒霉和伏法会受到国家审判人民审判的是他们贪腐杀人按需杀人的证据！和隐匿的财富！和真正的政治阴谋和计划！</p>\n<p>所以我看到这的时候我真是我知道这意味着什么！就像你们会看到一个信托其中一个信托也就是看上去几千美金一万美元，但你们不知道这一个信托的背后隐藏着几百亿上千亿的财富！</p>\n<p>而且你无法想象，所有这些人都是用自己的情人私生子女数以几十亿百亿的从国家把财富盗走！<br />\n当我看到我和相关部门一起看他们银行信息和流水的时候说实在话任何一个人看到这些东西都可能会自杀！<br />\n活不下去了！因为没办法活！</p>\n<p>我是经商的人！我们贷个一亿人民币的贷款，就得跟人家恨不能上床睡觉啊！<br />\n我们今天的银行利息今天盘古的贷款利息公开是14.5，事实上是付了23的利息啊！<br />\n中国的私人企业家连贷款23的利息都要以身相许甚至以妈相许！把全家人押给人家！</p>\n<p>这些盗国贼拿到的钱，无成本无利息！100%的利润！<br />\n而且他们运作和隐藏财富之手段，全人类之高！而且没有任何！没有任何他们不好意思！或者有愧疚！<br />\n他们理所当然！14亿人民成为了他们的奴隶！他认为这是天经地义！</p>\n<p>我看到了他们一个个这么多房子藏在他们名下！心都碎了！<br />\n在我看到这一些列证据的前面，也就是2014年的时候，我在安全部和中纪委那里获得了大部分的信息！但是我真没认真看过！</p>\n<p>直到两个月以前，从不同的国家开始核实这些信息的时候，我的心情逐渐开始郁闷！走入了阴沉！<br />\n因为我真的不想相信这是事实！</p>\n<p>包括我核实完某些信息例如孟建柱的女儿，和孟建柱的私生子的时候，我又通过最简单的渠道和我们推友的渠道在澳大利亚和新西兰进行核实！</p>\n<p>他们用最简单的方式找到了和我掌握的信息完全一致的信息！我真希望这些信息告诉我说：这都不是真的！<br />\n但是它确实是真的！</p>\n<p>所以这次我的爆料，所有公布的信息都让所有的推友们你们只要动动手，都可以查！<br />\n我让中国的政府和现在控制国家机器的人我让他们知道，你不用找文贵核实要证据，你只要上去电脑用手机轻轻的点击下就可以了！</p>\n<p>所以大家不仅要练练心脏，还要练练你的手指！</p>\n<p>别像王岐山一样老在女人身上弹！在电脑上弹弹！那就可以查到！</p>\n<p>而且这次公布的信息当中，特别涉及到了银行信息，我都没有公布细节，因为我正在和三个国家的政府有关反洗钱机构在合作中，这些资金最终都要回到中国人民的手里边儿！一部分啊，因为一大部分都被所在国50-70%被他们给扣留了！2，30可能会回到中国人的手里边儿！在人家的要求下，我签下了保密协议！暂不公布！但稍后一定会公布！</p>\n<p>下次公布这些人的银行信息，我们会有流水账！进出账！而且大家要记住，我们所提供的这每个人的银行上的数，是一个目前的现金数！并不是过去的累计数！而且跟这我所公布的财产不包含财产的评估，所以我说除了看了这些郁闷，还有一个郁闷，就这些人，全部都是过去五年，所谓抓了百万贪官的最重要的决策者和执行者！而且这些百万的所谓贪官，都被搞的家破人亡！本人都在监狱里死缓无期十五年！</p>\n<p>900万党员吃个月饼都是犯法的！<br />\n而这些贪官们却以贪反贪以警反贪以黑反贪把所有这些人的资产全部给掠夺，而且让全中国9000万党员，要相信他们是干净的！<br />\n这是多么大的一个荒诞的丑剧啊！<br />\n我不相信人类上还有这么大的一个谎言存在着！我们中国街道的老百姓，工作人员一个月拿1000块钱，3000块钱，一天八个小时十个小时工作，浑身带着病！一个北京市朝阳区的老大妈一个月的开支不过才300万，你300万的所谓的朝阳群众，还不够人家喝两瓶酒的钱！</p>\n<p>四川省甘肃省像杨改兰女士他们所在的县一年的一个月的经费你还不够人家买一台车的呢！</p>\n<p>这个东西看完以后，浑身起鸡皮疙瘩！头皮发麻！所以我今天公布的信息，是经过和各地政府合作当中被允许的公布的信息！接着会有一系列的信息再公布！而且这些信息，有些来自于推友网友以及党内的有良知的朋友，而且和我过去的信息比对的结果，以及支持中国民主自由法治的民运的真正的民运人士！这个难免有错！难免有搞名错信息搞错！我愿意承担一切责任！所有说错的人和事和信息文贵承担一切责任！欢迎你到纽约来告我！我愿意和你沟通！只要我发现是错的，我马上我会公开宣布！这事我错了！我愿意承担责任！但是为了中国的民主法治自由，我愿意和所有人沟通的同时，开始了我们全球发不会的首期爆料！希望大家有耐心认真的听一听这些材料的每个细节！</p>\n<p>有的人说时间不要太长，我完全不能同意！我们28年来拿生命全家的未来我们每个人的安全等待着这一刻！如果你连这几个小时都不舍得花，你就不配享受我们这些人为生命为你们追求用生命和自由和金钱换来的这些信息!</p>\n<p>我希望每个推友，用一切的手段，传播文贵这次爆料的信息！让所有人都参与到这次调查当中去！这是今天爆料最根本的目的！</p>\n<p>让所有的推友和文贵一起，来调查盗国贼们的财富和情人，和他到底是什么样的人？</p>\n<p>给他们一个依法的公平真相！所以传播这次爆料，用时间和耐心让大家一起来完成这个伟大的使命！（54:40）</p>\n<p>我现在就开始！</p>\n<p>现在这个所有的爆料的材料现在大家请开始跟我一起。（54:46）请这个字幕：</p>\n<p>以下信息部分来自网友社会人士中国反腐热心人士，中国海外积极人士相关律师及合法调查机构。如有雷同重名或错误本人仅在此诚挚道歉。欢迎当事人与我联系澄清，并愿意接受来纽约进行起诉控告。谢谢！</p>\n<p>大家先看到这个首先是一个也算是律师的遇见吧。也是我愿意承担责任。本来律师呢不让我这个欢迎当事人与我联系澄清并愿意接受来纽约起诉控告，他本来是不让我写这个的。我说我一定要写。我愿意承担这个责任。</p>\n<p>现在我们先说说孙瑶Anita Yiu Suen!现在我们发现孙瑶呢，是一个关键关键的人物！她名下的资产和名下代持的资产和银行上的钱的出入是巨大的！其中绝大多数查中国石油领域的海外的囤藏的钱和海外代持的股权以及在各国吃的回扣，都是跟她有关系的！现在这个大家都看到过他们曾录制了一个贯君刘呈杰和孙瑶的那个录像，愚蠢至极！大家看到了在同一个地点，录制了刘呈杰和贯君这仨人是不可能在一起的，这是个假孙瑶！（屏幕文件和照片）这更加坐实了盗国贼的这个欲盖弥彰！这个才是真孙瑶！文件和照片：</p>\n<p>[&#8230;]</p>\n<p>孙瑶是王岐山家族姚明珊，姚明端，孙凤山，孙凤岐，海南和贯君，刘呈杰资产当中关键的核心人物！她也同时是中国银行和中信银行，和这个，这个这个新华保险，以及建设银行，中信投，中建投等多个资产的代，海外代言和利益收受者！</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2017/09/924-1姚明珊SSN.jpg\" alt=\"\" width=\"621\" height=\"350\" class=\"alignnone size-full wp-image-568941\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/09/924-1姚明珊SSN.jpg 621w, https://chinadigitaltimes.net/chinese/files/2017/09/924-1姚明珊SSN-300x169.jpg 300w\" sizes=\"(max-width: 621px) 100vw, 621px\" /><br />\n924-1姚明珊SSN</p>\n<p>大家都知道了，啊，这个孙瑶这个在这个照片里已经出现在王岐山的家族当中，这个，你如果说不是他家人这是说不过去的。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2017/09/924-2孙凤山SSN.jpg\" alt=\"\" width=\"720\" height=\"402\" class=\"alignnone size-full wp-image-568942\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/09/924-2孙凤山SSN.jpg 720w, https://chinadigitaltimes.net/chinese/files/2017/09/924-2孙凤山SSN-300x168.jpg 300w\" sizes=\"(max-width: 720px) 100vw, 720px\" /><br />\n924-2孙凤山SSN</p>\n<p>然后也看到了，啊，这个姚明端，就是在这个李克强和总理和刘云山书记的背后的叫姚明端，啊，出生日期也都有了，说是和孙凤山是夫妻，孙凤山的社安号码也在这儿了，这两个人是他们家族财富白手套关键人物！</p>\n<p>那么特别重要的事情，他们家族啊所有的资金啊最重要的是，持有的，啊，方式也是现在世界上避税，洗钱，白手套最关键的，那么叫家族信托！家族信托啊，大家看到名字啊，这个SUEN，还有这个这个F F S，&amp;这个YAO M D FAMILY TRUST ,还有呢这个里面家族要记住啊，家族信托受益人主要有谁呢？姚明珊！姚明端！姚庆！姚庆啊！还有孙瑶！孙凤山！其中，部分信托受益人还包括了贯君和刘呈杰，这个是核心的核心啊，核心的核心！大家看到这个FAMILY TRUST的名字，大家都可以去查，都可以去查，啊，这就说明姚，王，王岐山你想从这个，这个这个事情 啊置于之外是不可能的！那么按着中国的党纪国法，你家族姚庆和你之间关系，和你太太的关系，和孙瑶是你养女的关系，以及姚敏端和孙凤山和你的关系，你这是完全是违法违纪，你是利益当事人，这个和所在当地国已经过各种论证，可以认定，这是，叫做，啊“其他国非法资金来源，属於官方资产“！<br />\n（图59:14）</p>\n<p>贯君和刘呈杰，通过纽约慈航和中国大陆的慈航，控制了海航52%的股权，根据不同的评估，啊，初步估值为，有人说是180亿美元！按照陈峰说的价值，应该是600亿美元！那么现在来看，它一定是超过了600亿美元！那么孙瑶在设立于瑞士，欧洲等地区的信托下，持有其它的机构，公司，银行的资产和现金总计约为270亿美元！啊，大家看看上面那个，上面那个信托文件啊，这个是她现在的270亿美元啊！这个完全不是全部，这个不但玩熊猫啊，还玩狗啊，玩那个狗还挺可爱！<br />\n（图1：00:00）</p>\n<p>然后大家看一看，这里有一个叫孙风歧的很有意思。孙凤山、孙风歧，最后一个字加在一起叫“岐山”！</p>\n<p>这是有意的呢，还是天然的呢？这个不知道了。他们的基金地址变化都可以查，大家都可以查！都可以查！这个我再说一遍，这些基金的建立，是金融界洗钱、避税、控制巨额财产最高级手段！但是他们在所有设置加密的时候，但是用了还是西方的法律，他们回避不了！那么最后，全部都被解密了！这是关键之关键！原来你们是查不到的！现在你都可以查到！</p>\n<p>说到这里的时候呢，王岐山先生的时候，说到这的时候，我要向大家说一说，王岐山作为一个中纪委的书记，应该对这里边儿的家族基金，对你所有持有的资产，特别是资产背后成立的时间和资金的来源，以及你和孙瑶、孙凤山、孙风歧、贯军、刘呈杰、姚明珊、姚明端的关系，向党和人民说清楚！</p>\n<p>而且你不说清楚，所在国家，特别是美国，反洗钱机构，也会公布！我希望十九大召开之际，不要成为世界上的笑话！不管你认识美国什么高官，我们中国人不要以人治的这个状态来思考美国，啊以为找找谁就把你给遣送了！钱就给你盖了，不可能！在美国的法治，是美国的国家基础！没有任何人可以改变！你认识谁也没用！我不希望十九大开会中间或开会之后，有人将所有资金资产或者查封或者公布，最后追缴你王岐山，包括把你王岐山所有家人列入全世界的追逃名单。那时候中国共产党、中国政府、中国人民那就丢人丢到全世界了！</p>\n<p>现在王岐山先生！就不说你那些淫乱，也不说你的那些以贪反贪！杀人灭口！也不说你别的，咱现在就说这个，也不说你的“冰冰”，也不说你的“许晴”，咱就说说你这个家族资产，还有你家族人的身份，合不合法？你家族人的身份合不合法？</p>\n<p>他们这个身份是怎么来的？你知不知道？你知道的话有没有向党报告？这是起码作为中纪委书记你抓了那么多人！那么多党员干部被你定为通奸党！腐败！严重经济犯罪！腐败腐化！然后呢裸官！对党不忠诚！不给党交心！对抗党调查！这是今天在这以上文件当中你都发现了！你都做到了！孙瑶的身份！刘呈杰和贯军的身份！孙风歧和孙凤山的身份！姚明珊和姚明端的身份！你必须站出来说清楚！只要有一件事你认为是真的，你就应该进监狱！主动伏法！你这样？就是说世界上没有人，就有一例，有人给自己做手术的！</p>\n<p>凭你现在所做的事情，你应该成为第二例，给自己做手术的！而且你应该向14亿人民交待，这些人的身份和资产，像孙瑶270亿的现金在账上，你该是怎么来的？而且这只是一个现在的现金额！并没包含贯军！并没包含刘呈杰！而且贯军刘呈杰的186亿美元，这个加在一起，和这个还不包含你的资产，也不包含你的房产，那这是最起码上千亿美元以上了，一千五百亿美元以上了！不包含你从中国银行拿走的大额的票据！所以王岐山先生！我郭文贵公开举报，向全国十九大会议召开之际！向全党展示这个证据！你必须公开回应！</p>\n<p>我愿意和你在任何地方对簿公堂！我愿意和你在任何地方诉诸于法律！我愿意承担一切我爆料的虚假或者不准确的责任！我也希望你像一个真正的中国一个公民一样，一个真正的有良知的男人一样，敢于承担！面对文贵的所有这些说法！包括你录制的那些视频，什么贯军、刘呈杰、孙瑶，还有这个姚明珊、姚明端，此姚庆非彼姚庆等等。我们都有必要可以在美国纽约，甚至在你指定的第三国，瑞士啊英国啊，我们进行开始证据对比！</p>\n<p>包括我接下来将指证你王岐山先生淫乱！杀人！各种证据！我接下来会公布！现在王岐山先生，你们的“南普陀会议”最后是实施了一系列的计划的同时，你们绑定了一个人叫孟建柱！孟建柱掌控了中国460万的公检法武警部队，从抓人、调查人和你一起决定，到审判，到公诉，到判刑，到最后到司法关押，到减刑，全被你们控制！信息垄断！犯罪的过程证据垄断！然后你们由党的“脚镣子”！中国人民害怕的所谓“刀把子”！孟建柱和你做了什么，我今天先不说他和你做什么，未来我会在视频中、音频中一一展示！</p>\n<p>让我们来看看孟建柱书记，是怎么被江家选定为“孟监国”？<br />\n“南普陀会议”实施了一系列的所谓的控国、盗国方案！<br />\n包括在我刚刚上节目的前二十分钟，一个最重要的老领导给我打电话，江西铜业的事情不要说那么细了！因为江西铜业是由你和孟建柱一起实施的“监国”计划的一部分：绑架某领导人的家人，拉他们下水，这是“南普陀计划”！这样把培养的领导人、家人、身边人一一拿下！抓住小把柄！让他们服务于你们南普陀的盗国计划！控国计划！监国计划！王岐山先生！你都是知情的！你都是知道的！</p>\n<p>我就不具体说，因为今天这个资料太多了，93页，我在是1800页里边儿筛选了93页！所以说我不多说！我往下走！现在我看看你的共同的盗国的伙伴——“孟监国”他以所谓没有子女！所谓的自己多么伟大！如何在掌控着这个“刀把子”！杀了百万所谓官员！控制了9000万党员！连拉屎放屁都管！和你一起实施了万亿美元的盗国计划！又如何帮助这些人移植器官！他是什么样的人？咱按党纪从来说起！</p>\n<p>(请看：<a href=\"http://chinadigitaltimes.net/chinese/2017/09/推特党筹委会-2017年文贵爆料中国盗国贼首场全球信/\" rel=\"noopener\" target=\"_blank\">郭文贵全球爆料信息发不会首场！（文字版二）</a>）</p>\n<p><strong><em>敬请点击<a href=\"https://github.com/yinghuocho/firefly-proxy\">这里</a>下载翻墙利器萤火虫代理，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_windows_386_install.exe?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Windows版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_darwin_amd64_install.dmg?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Mac版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly.apk?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">安卓手机版</a>和<a href=\"https://itunes.apple.com/us/app/mudhorse-proxy/id1260125306?ls=1&amp;mt=8\" target=\"_blank\" rel=\"noopener noreferrer\">iPhone/iPad版</a>。</em></strong><br />\n<em>中国数字时代跟踪，记录“郭文贵爆料“这一网络现象，包括相关文字、图片及视频，但本站不对其内容真实性负责。</em></p>\n","author":978,"categories":[18271,18270,18269,19168,28589,23855,20534],"tags":[33107,33390,25635,32679,33350,33403,33406,32807,17129,33357,33393,32784,32740,33391,32978,26724,27220,26519,33133]}