{"id":568987,"link":"https://chinadigitaltimes.net/chinese/2017/09/小田和她的男朋友-为什么微信换图不是一件好事/","date":"2017-09-26T07:56:28Z","modified":"2017-09-26T07:56:28Z","title":"小田和她的男朋友 | 为什么微信换图不是一件好事","content":"<p>今天下午，微信的欢迎界面换图了，从下面左边的这张图，换成了右边这张。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/09/640-18.jpg\"><img class=\"aligncenter wp-image-568988\" src=\"http://chinadigitaltimes.net/chinese/files/2017/09/640-18.jpg\" alt=\"\" width=\"500\" height=\"388\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/09/640-18.jpg 640w, https://chinadigitaltimes.net/chinese/files/2017/09/640-18-300x233.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>有什么区别吗？区别就在这颗地球上。左边这张图上的地球，是NASA在全世界范围公开的第一张完整的地球照片，画面中显示的是非洲大陆上空的视角。</p>\n<p>而下面这张照片上的地球，显示的是中国上空的视角。而这张照片是由我国的气象卫星拍摄到的。</p>\n<p>变化大吗？从图片效果来看，不算大，如果不认真看，可能看不出来。</p>\n<p>但是从这个转变所体现的意义来看，很大，大到人民日报的微信以头条报道它。</p>\n<p>为什么微信换一个欢迎界面，人民日报微信需要用头条来报道？</p>\n<p>从第一层意义上来说，这凸显了中国科技发展的进步，据同样报道了这个事的新华社所写，拍摄这张照片的气象卫星“风云四号”是目前最牛的“地球摄影师”。</p>\n<p>这证明中国的科技发展水平，已经达到全球顶尖，甚至领先的水平。这是耀武扬威的事，值得人民日报报道。</p>\n<p>第二层意义，因为它是从中国上空的视角拍摄的，也就是这张照片中，中国处于它的中心地位。</p>\n<p>这重要吗？可能对于你、对于我来说，这都不算区别，但是对于这颗卫星背后的研发团队来说，对于微信这个公司来说，对于人民日报以及背后的那群人来说，这很重要。</p>\n<p>为什么美国的NASA在太空拍摄的第一张照片是非洲，而中国实现这个技术领先之后，拍的第一张照片——或许不是第一张，但是至少是重点使用、宣传的照片——却是中国呢？</p>\n<p>这就是区别，这区别大吗？看看微信团队的人怎么说：</p>\n<blockquote><p>“非洲大陆是人类文明的起源地，我们将非洲上空的云图作为启动页的背景图，也希望将‘起源’之意赋予启动页面。</p>\n<p>而此次展示‘风云四号’拍摄画面，也是寓意从‘人类起源’到‘华夏文明’的历史发展，旨在向亿万微信用户展示我国大好河山风貌。”</p></blockquote>\n<p>感觉到区别了吗？再来看一下人民日报这篇微信下的评论点赞前三条：</p>\n<div id=\"attachment_568989\" style=\"width: 460px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/09/640-2-7.jpg\"><img class=\"wp-image-568989\" src=\"http://chinadigitaltimes.net/chinese/files/2017/09/640-2-7.jpg\" alt=\"\" width=\"450\" height=\"799\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/09/640-2-7.jpg 640w, https://chinadigitaltimes.net/chinese/files/2017/09/640-2-7-169x300.jpg 169w, https://chinadigitaltimes.net/chinese/files/2017/09/640-2-7-577x1024.jpg 577w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a><p class=\"wp-caption-text\">“感谢强大的国，现在打开微信都能欣赏我的国，这感觉挺好。”</p></div>\n<p>这就是区别，这就是意义。我们假设一下，如果这张照片不是由中国的高科技气象卫星拍摄到的，或者拍摄的照片不是中国上空视角，而依旧是非洲；换图这件事的意义还有那么大吗？</p>\n<p>答案肯定是没有。这也就是对于卫星的研发团队，对于微信团队，对于人民日报以及背后的那些人来说，这次换图的意义所在。</p>\n<p>但是为什么说这次换图不是一件好事呢？我们不应该为国家科技的发展感到高兴，不应该为祖国感到自豪吗？</p>\n<p>我很难说不应该，科技进步是好事，为祖国感到自豪也不能说是错的。从小到大所受到的教育，都让我和看这篇微信的你们不能怀疑这两件事。</p>\n<p>但是我仍然总是隐隐地感到担忧，担忧什么？</p>\n<p>如果套用一个被文艺青年用滥了的词，我觉得这是一种“媚俗”，而这样的“媚俗”的举动很自然地被很多人接受，并且认为不可挑战，不可质疑，这就是我担忧的事情。</p>\n<p>但是我们要先解释一下什么是媚俗？如果你看过《生命中不能承受之轻》，你一定不会对这个词陌生，但是如果你没看过这本书，你也应该偶尔会有这样的感觉。</p>\n<p>春节联欢晚会里，主持人不自然地斗志昂扬，说着“共祝愿，祖国好”，“神州大地，幸福安康”这些伟光正的话时，你会觉得阵阵恶心，你感觉到的就是对媚俗的厌恶。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/09/640-3-6.jpg\"><img class=\"aligncenter size-full wp-image-568990\" src=\"http://chinadigitaltimes.net/chinese/files/2017/09/640-3-6.jpg\" alt=\"\" width=\"500\" height=\"346\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/09/640-3-6.jpg 500w, https://chinadigitaltimes.net/chinese/files/2017/09/640-3-6-300x208.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>媚俗就像是下面这张图里的“五道杠少年”，小小年纪就能摆出一副新闻联播的面孔，张口闭口都是一些政治正确的废话；而反媚俗，就是左边那位不屑的小孩，对这样的“表演”，感到阵阵恶心。</p>\n<p>微信就换个欢迎界面的图而已，有这么严重吗？如果是以前，可能我不会有这么大的感觉，如果人民日报、新华社这些国家级媒体没有报道，我也不会有这些担忧。</p>\n<p>但是联系现在整体的社会氛围来看，你会发现这小小的换图一件事，其实能看出很多。</p>\n<p>现在是什么社会氛围？你可以看到《锵锵三人行》《见字如面》《今晚80后》《金星秀》《极限挑战》等一大批文化类、言论类，甚至娱乐类节目都被停播；</p>\n<p>更不要说更早之前的一大批微博大V被禁言，我们早就已经忘了微博上有所谓大V的时代了吧？</p>\n<p>一批一批的微信公众号被封号；以及新出台的政策，微信群主要为自己群内的发言负责，甚至有可能坐牢。这并不是吓人，人民日报微信报道，已经有人因为在微信群里发了一句“跟我加入ISIS”，而被判刑9个月。</p>\n<p>有人说，这可能是特殊时间段下的特殊措施，但是别忘了，特殊时间段过去了，这些被销掉的号也不会回来，所有实名制的网络渠道也不会退回到非实名制，微信群主为微信发言负责的规定也不会改。</p>\n<p>那这些事情和微信换图有什么关系呢？没有必然的联系，但是一方面是越来越多的人不能自由发声，批评的意见越来越不能公开传播；另一方面是，赞扬的声音被不断放大，并且成为唯一允许存在的声音。</p>\n<p>这时候，微信的换图从效果上来说，就越看越像是一种媚俗的讨好。</p>\n<p>我只能说是从效果上来说，因为我不能从动机上来分析，揣测别人的动机是没有意义的，你永远不可能知道一个人、一个机构的动机，也无法对动机提出苛责。</p>\n<p>但是从效果上来看，你很难想象，如果没有气象卫星的科研团队、微信团队、人民日报等主流媒体这三方的配合，这次的换图能实现，或者有以上所说的这两种意义。</p>\n<p>所以从实际效果上来说，它确实是加大了目前唯一允许存在的声音，也就是赞扬的声音。</p>\n<p>这能说是微信的错吗？当然不能。</p>\n<p>我有不少朋友在微信上班，也有朋友在人民日报工作。说实话，写这篇东西，对我来说有不小压力，我希望我的文章不会让他们觉得受到冒犯，也不会给他们造成麻烦（幸亏以我的阅读量来说，还不至于造成什么麻烦）。</p>\n<p>但是我可以很坦诚地说，我不认为他们每一个人有什么不对的地方，我也可以说他们是很好的人。</p>\n<p>但是吊诡的地方就在这，和今天我们国家的很多问题一样，当一件不好的事情发生时，你找不到任何一个你可以指责的人，你不能说这是哪一个具体的人的错，但是不好的事情就是发生了。</p>\n<p>当一个微信公众号被销号时，你不能指责执行这个命令的人，因为他的工作权限只有执行上级的命令，他没有反驳的余地，不是他的意愿要封号。</p>\n<p>你也不能指责他的上级，因为他的上级也只是执行相关部门的指示而已，他需要保住自己的饭碗，在执行这项指示的同时，他可能还在自己权限范围内，保护了很多有价值的内容。</p>\n<p>你也同样不能指责相关部门里，发出这条命令的人，因为他只是一个传达信息者，这个指示根本不是他做出的，他只负责对接相关公司的工作人员，告诉他们应该怎么做，并且监督他们是否做到了。</p>\n<p>那他的这个命令从哪里得来的呢？一级一级往上推，你总能找到一个写下这条命令的人吧？</p>\n<p>可以，但是你也同样不能指责他，因为他只是根据相关的法律法规，看到这些号违反了规定，所以只能要求停止他们，他并无恶意，甚至不认识这些号背后的作者。</p>\n<p>那这些法律法规是谁制定的呢？是大家投票通过的呀，法律法规征求社会意见的时候，也没有人反对过呀。</p>\n<p>你看到了吗？当这架破坏的机器运作起来时，没有哪一颗具体的螺丝钉可以被指责为凶手，但是也没有哪一颗具体的螺丝钉是完全无辜的。</p>\n<p>但是困境就在于，你如果加入这台机器，你可以被免责，因为是机器在带着你动，但是如果你选择独立于机器之外，你就有可能被机器所碾压，而且你找不到一个你可以指责的人。</p>\n<p>对于置身于机器中的大多数人来说，他们都不是心怀恶意的，甚至他们中还有很多很好的人。</p>\n<p>那这样说的话，我们能怪谁呢？怪只能怪看到微信换了个图，就能做出无数联想的我吧。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[23045,16445,10605,11064,21170,15337]}