{"id":569290,"link":"https://chinadigitaltimes.net/chinese/2017/09/二大爷别院｜我只是个计程车司机：小人物在大时/","date":"2017-09-30T03:15:38Z","modified":"2017-10-07T07:44:32Z","title":"二大爷别院｜计程车司机：小人物在大时代中的挣扎和觉醒","content":"<div id=\"attachment_569291\" style=\"width: 585px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/09/光州棺材不够了.jpg\"><img class=\" wp-image-569291\" src=\"http://chinadigitaltimes.net/chinese/files/2017/09/光州棺材不够了.jpg\" alt=\"\" width=\"575\" height=\"323\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/09/光州棺材不够了.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2017/09/光州棺材不够了-300x168.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/09/光州棺材不够了-768x431.jpg 768w, https://chinadigitaltimes.net/chinese/files/2017/09/光州棺材不够了-1024x575.jpg 1024w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">电影剧照；图片来自豆瓣电影</span></p></div>\n<p style=\"text-align: center;\"><strong>一</strong></p>\n<p>把我这个冷漠的中年人看到热泪盈眶的电影有两部。都是韩国电影。一部是《辩护人》。一部是《我只是个计程车司机》。</p>\n<p>两者相同的是都是根据真实的历史事件改编，前者是原本利欲熏心的地产律师最终成了为公平正义抗争的斗士，后者是原本唯利是图的出租车司机最终成了为揭露真相奋不顾身的英雄。不同的是，后者或许能唤起我们更多类似的回忆。</p>\n<p>光州事件是韩国民主化进程中极其重要的一个标志性事件。1980年5月，因对通过政变上台的军事独裁者全斗焕不满，愤而起义的光州市民被军队残酷镇压，为此付出了极其惨重的代价，400余人死亡，5000多人负伤。这其中，有相当一部分是学生。</p>\n<p>即便是在全斗焕倒台之后，光州事件的平反仍然经历了漫长的争取和等待。直到1996年全斗焕等人被起诉，光州事件才获得法律上的平反。</p>\n<p style=\"text-align: center;\"><strong>二</strong></p>\n<p>英雄是不是生来就是那样？显然不是。也许在他成为英雄之前，之后，他都只是一个坐在路边安静吃面，为明天的生计发愁的普通人。</p>\n<p>韩国电影和中国电影最大的不同就在于，它的人设并不是平面化的。不是一出场就拖着家国仇恨、远大理想的胚子。</p>\n<p>金师傅就是这样一个人。一个普通得不能在普通的出租车司机，会耍小聪明抢单，会想方设法砍价赖账，即便是面对即将临盆的孕妇，也不忘记要双倍的车费。</p>\n<p>甚至，在他的原始面貌里，是一个百分之百的小粉红。他面对散步的大学生时很不解，你们好好读书不行吗，国家有什么不好，你们天天批评，天天散步示威有毛用？</p>\n<p>他之所以敢冒天下之大不韪送德国记者深入光州去采访，仅仅是因为穷，需要等钱用。所以他在去的路途中，不断耍滑头耍小聪明，千方百计要把车费弄到手。在面对国家机器的威胁时，几次想调转车头逃跑。</p>\n<p>这么一个很low的人，一个平时我们身边司空见惯的对政治不感兴趣，只想过好自己日子，看不出任何英雄影子的小市民，或者说市侩，最终竟然成了英雄。</p>\n<p style=\"text-align: center;\"><strong>三</strong></p>\n<p>正因为金师傅是这样一个让我们觉得随处可见的普通人，才使得我们能更好的理解大时代、大事件背景下的小人物的挣扎和觉醒。</p>\n<p>在面对荷枪实弹的军队时，金师傅漏出了普通人胆怯的那一面。他甚至准备自认倒霉，不赚这趟车费，也要拔脚开溜。虽然记者的执着、普通市民的热情、不断目睹的惨状让他开始动了正常人的恻隐之心，但直到被人追杀，目睹掩护自己的学生被杀害，他都没有准备成为一个英雄。小人物求生的本能驱使他忘却自己良知带来的不快，拖家带口的顾虑还是使得他再次逃跑。直到在回来的路上看到了韩国新闻联播。</p>\n<p>谎言下的歌舞升平，事实上的修罗炼狱，强烈的对比，让这个小市民苦痛之下终于做出了一辈子都不会有第二次的决定。</p>\n<p>是的，英雄很多时候就是这样。他可能有很多不堪的历程，只是在某一刻，人性突然的闪光。</p>\n<p>这就足够。</p>\n<p style=\"text-align: center;\"><strong>四</strong></p>\n<p>在这样的故事中，我们看到的这样原本贪生怕死，最后却视死如归的小人物，不止金师傅一个。</p>\n<p>那些面对军队的扫射仍然要发声的学生，明知有去无回仍然要冲出去救人的市民，最后时候勇敢开车救人，甚至和军队对撞的出租车司机们……</p>\n<p>他们拼命保护记者送出那些珍贵的录影带，其实并没有多大的用处。因为对于一个独裁政权而言，批评并不会让他觉得有什么愧疚，顶多是不快。就像我们今天都能看到朝鲜人民的痛苦，但你又能奈三胖何？全斗焕最后倒台，甚至被审判，这都只是一个微乎其微的因素。</p>\n<p>但它的象征意义，他对于死者，对于生者的鼓舞，却远远的超过了那一小段血腥的记录。因为它永远可以被后人所铭记，所解读。</p>\n<p style=\"text-align: center;\"><strong>五</strong></p>\n<p>我们的两个邻居，韩国和台湾。其实在民主化进程方面都是极其类似。经历了漫长的军事独裁和戒严，无数的异议人士前赴后继。即便是国家最终实现了向现代文明的政治体系过渡，这其中的血泪，却是不少的。</p>\n<p>因为，自由从来不会从天上掉下来。它买不来，求不来，跪不来。它不像饥饿那样，会随时提醒你生存的窘迫，但只有你失去了它，等待别人的施舍的时候，才能意识到它作为人固有权利的可贵。只有经历那些飞蛾扑火般的努力，才会使得不可能变为可能。</p>\n<p>也许有人曾经努力过，但是还不够。</p>\n<p style=\"text-align: center;\"><strong>六</strong></p>\n<p>我们中国人经常瞧不起韩国人，甚至是仇视。总有一种你离开我就活不了的可笑优越感。这在踩踏乐天的过程中都已经见识过了。</p>\n<p>但很显然，韩国的崛起在我们之前。即便是今天，他依然在我们前面。</p>\n<p>关于光州事件的电影我至少看过三部。一部比一部狠。一个国家，一个民族如此惦记自己的伤疤，不惜一次又一次的揭开来审视。而且这样的审视，并没有落在模式化的仇恨中。看完之后，你不会想到没有祖国我什么都不是，或者虽远必诛。你只会对曾经那些勇敢的人类产生悲怜和崇敬，更加珍惜攥在手里的自由权利。他没有靠悲情和口号去吸引观众，而是靠扎扎实实源自真实历史的厚重。</p>\n<p>这样的电影，赢得票房和口碑的双重丰收，理所当然，当之无愧。</p>\n<p>很遗憾，我们有比这更好的故事，却不知道那一天可以讲给世人听。</p>\n<p style=\"text-align: center;\"><strong>七</strong></p>\n<p>如果站在现实的角度，我甚至觉得《我只是一个计程车司机》在立意的角度超过了《辩护人》。因为它更加贴合小人物所能理解和企及的高度。</p>\n<p>也许大部分都跟金师傅一样，虽心有不快，但依然要茫然奔波。偶尔发一声，也被人反问一句“活着不好吗”，或者耻笑为键盘侠。甚至也跟他一样，在“国家有哪里不好”的反问中一遍又一遍的教导年轻人要安分守己。</p>\n<p>但也许会有那样的历史风口，让每个人有机会拷问自己的良知。</p>\n<p>到那一天，希望我们都是金师傅。</p>\n<p>2017.9.29</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[33329,10210,18087,10782,8646,9553,10153,9212,30684]}