{"id":569353,"link":"https://chinadigitaltimes.net/chinese/2017/09/土逗公社-扶贫政策进步了，农民为什么还是那么/","date":"2017-09-30T19:39:07Z","modified":"2017-09-30T14:44:11Z","title":"土逗公社 | 扶贫政策进步了，农民为什么还是那么穷？","content":"<p>精准扶贫的困境，很大程度上源于农民的去组织化和农村社会的分化：农村不再是一个团结的有机的整体，而变得四分五裂。农民只有组织起来，才能有效地对接市场和国家政策，彻底摆脱贫困。</p>\n<p><img class=\"alignnone size-full wp-image-569354\" src=\"http://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-30-at-10.39.31-AM.png\" alt=\"\" width=\"531\" height=\"225\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-30-at-10.39.31-AM.png 531w, https://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-30-at-10.39.31-AM-300x127.png 300w\" sizes=\"(max-width: 531px) 100vw, 531px\" /></p>\n<p>作者 | 玉米</p>\n<section class=\"\">\n<section class=\"\">\n<section class=\"\">从上世纪80年代中期开始，我国政府在农村开展了有组织、有计划、大规模的扶贫开发。总体上看，扶贫开发的成效是非常显著的，获得国际社会的广泛认可。然而，我国扶贫实践中存在的问题也非常多，包括严重依赖外部资源输入，贫困村和贫困户的内生发展能力始终没有培育出来，扶贫资源被村干部等群体垄断，难以到达真正的贫困户。针对这些问题，当前新一轮扶贫攻坚突出“精准扶贫”，提出要把扶贫对象精准到户，因人因户施策，确保实现真扶贫和扶真贫。精准扶贫的理念是先进的，实践中落实情况如何，能否克服以往扶贫模式中存在的各种弊端，是一个值得关注的问题。</p>\n</section>\n</section>\n</section>\n<section class=\"\">\n<section class=\"\">\n<section class=\"\"><strong>一、当前精准扶贫实践中的一些乱象</strong></p>\n</section>\n</section>\n</section>\n<section class=\"\">\n<section class=\"\">\n<section class=\"\">近两年，笔者所在的研究团队持续关注农村社会治理和精准扶贫问题。2016年，课题组先后前往吕梁山区、大别山区、武陵山区等国家级集中连片特困地区，对当前的扶贫开发实施情况进行实地调研。课题组进村入户，实地了解农村的贫困状况，访谈基层干部和贫困群众，了解致贫原因、扶贫措施和扶贫效果。调研发现，当前的精准扶贫实践中，各地党委政府都高度重视，作为一把手工程来抓，投入了大量的人力物力财力，取得了明显的成效，现有标准下的农村贫困人口如期实现脱贫有坚强的保障。然而，各地的精准扶贫实践中也存在一些乱象。</p>\n<p><strong>1.扶贫对象难以精准认定，贫困户认定过程容易引发矛盾。</strong></p>\n<p>精准扶贫的首要任务是精准确定贫困户。我国贫困人口数量的确定，是统计部门根据国家贫困标准，采取抽样调查的方式进行估算。而在扶贫开发过程中，贫困户的具体认定，则由县乡两级政府扶贫部门和村委会进行识别。各地贫困户的认定都有明确的标准和严格的程序，通常按照“农户申请、村民小组或村民代表大会民主评议、村委会和驻村工作队核查公示、乡镇人民政府审核公示、县扶贫办复审公告”的流程进行识别，即“两公示一公告”。</p>\n<p>虽然标准和程序都已经明确，可在现实生活中，由于家庭收入状况属于个人隐私，贫困户的确定非常困难。此轮精准扶贫中，基层扶贫干部采取了许多土办法对农户的家庭状况进行直观判断，包括“四看”（一看房、二看粮、三看劳力强不强、四看家中有没有读书郎）、“五优先”（五保户和低保户优先、无房户和危房户优先、重大疾病和残疾户优先、因病返贫和因灾返贫户优先、因教和因老致贫户优先）等，但这些直观的指标很多时候并不能够准确反映家庭经济状况。</p>\n<div id=\"attachment_569355\" style=\"width: 490px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-569355\" src=\"http://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-30-at-10.40.19-AM.png\" alt=\"\" width=\"480\" height=\"598\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-30-at-10.40.19-AM.png 480w, https://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-30-at-10.40.19-AM-241x300.png 241w\" sizes=\"(max-width: 480px) 100vw, 480px\" /><p class=\"wp-caption-text\">精准扶贫目标</p></div>\n<section class=\"\">\n<section class=\"\">\n<section class=\"\">除了客观指标上的困难以外，贫困户的认定也受到多种主观因素的影响。村干部在贫困户指标分配上拥有较大的裁量权。在调研中，一些基层扶贫干部坦言，贫困户的指标并不是给了那些最贫困的家庭，因为最贫困的家庭，往往是多种致贫因素叠加在一起，脱贫的难度很大，如果被评为贫困户，到最后无法如期实现脱贫，就意味着当地整个扶贫任务没有完成，这是各级政府和干部都无法承受的后果。因此，基层干部在政策实践中更愿意帮扶那些有可能脱贫的贫困户。由于贫困户的政策“含金量”很高，农民争相申请贫困户资格，贫困富裕程度相差不大的农民，有的家庭被评上“贫困户”，有些没有被评上，没有被评上的难免产生心里落差，对干部心存不满，也会破坏农村社会的团结。</p>\n<p><strong>2.多数产业扶贫项目流于形式，未能与当地实际情况有机结合。</strong></p>\n<p>S省C村属于革命老区，又是原省委书记的对口扶贫点，因此获得各种扶贫资源的集中投放。某省属大型国有企业投资2000多万，在C村建设了现代化的蔬菜大棚。该企业对外宣传是通过现代农业产业的发展来吸纳农民就业，帮助贫困户脱贫，但当地村民却向我们反映，工程建设过程中没有使用一个本村劳动力，工程建成之后也没有雇佣一个本村人口。并且，这样一个从天而降的大型扶贫项目，严重背离当地实际情况。温室蔬菜种植用水量很大，而C村属于黄土高原，水资源十分短缺。当地也没有蔬菜种植的传统，农民更没有种植温室大棚的技术和经验。该村也不靠近销售市场，产品销路很成问题。显然，这只是一个形象工程。更尴尬的是，项目建成后，原省委书记调走了，该国企本身也严重亏损，没有兴趣和能力继续支持这一项目，C村现代农业产业园成了鸡肋。</p>\n<p>在其他省市的调研中，也遇到同样问题，各地各级政府和扶贫干部都热衷于策划、扶持各种大项目，认为项目越大，带动能力越强，这与招商引资是同样的思路。扶贫干部信心满满提出的种植和养殖项目，对未来市场行情完全出于空想，很多项目也并不符合当地实际情况。</p>\n</section>\n</section>\n</section>\n<section class=\"\">\n<section class=\"\"><strong>二、扶贫乱象背后的结构性原因</strong></section>\n</section>\n<section class=\"\">\n<section class=\"\">\n<section class=\"\">精准扶贫实践中出现的各种乱象不是局限于一时一地，而是具有一定的普遍性。扶贫实践中的乱象说明，国家希望通过产业开发来激发贫困地区和贫困户的内生发展能力，初衷是好的，但实际执行的效果并不理想。这种困境的出现，并不能简单地归结为扶贫干部的业务素质不高、党性原则不强，而是有着深层次的结构性原因，折射出当前国家农村基层治理的困境。</p>\n<div id=\"attachment_569356\" style=\"width: 509px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-569356\" src=\"http://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-30-at-10.41.03-AM.png\" alt=\"\" width=\"499\" height=\"301\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-30-at-10.41.03-AM.png 499w, https://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-30-at-10.41.03-AM-300x181.png 300w, https://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-30-at-10.41.03-AM-80x48.png 80w\" sizes=\"(max-width: 499px) 100vw, 499px\" /><p class=\"wp-caption-text\">赣州会昌县文武坝镇古坊村扶贫项目</p></div>\n<p><strong>1.农民去组织化之后，国家直接面对分散的小农户，交易成本极高，扶贫政策难以精准对接贫困户。</strong></p>\n<p>分田到户后，农业生产又重新回到了一家一户为单位的个体小农经济生产组织形式。虽然国家也在致力于推动农民的组织化，但效果却并不理想。特别是在贫困地区，农村基层党组织软弱涣散，党员严重老化；农村青壮年人口大量流失，农村空心化严重，村民自治组织有名无实；农村集体经济已经空壳化，所谓的集体经济组织早已名存实亡；近年来国家推动的农民专业合作组织也很不理想，绝大多数被大户控制，成为套取国家补贴的假合作社。整体来看，当代中国农民的组织化水平很低，呈现原子化状态。</p>\n<p>与此同时，国家权力从乡村社会中抽离，造成国家基层治理能力的严重弱化。特别是税费改革之后，乡镇基层政府的职能进一步被削弱，悬浮于基层社会之上，而不是扎根在基层社会之中。当国家的政策层层下达，直到乡镇一级政府时，乡镇基层政府直接面对的是数量庞大又高度分散的个体农户，政策和资源无法直接对接到小农户。在实践中，乡镇基层政府不得不依赖乡村社会中的能人、富人等精英作为代理人，来完成上级政府下达的各项任务。在这个过程中默认地方精英从中谋利。</p>\n<p><strong>2.农民去组织化之后，小农户难以对接大市场，贫困户发展特色产业获得成功的机会微乎其微。</strong></p>\n<p>精准扶贫要求精准到户，因户施策，一户一策，这种精细化的管理理念是先进的，然而，在现有的市场竞争环境下，贫困户单打独斗发展特色产业，其成功的机会能有多少，是值得思考的。</p>\n<p>上世纪80年代初，农村的市场化改革刚刚启动的时候，市场竞争还不是很充分，包括农副产品在内的社会消费品整体上还处在短缺状态，农户作为市场经营主体，根据市场需求情况调整生产经营结构，从事专业化的种植或养殖，还能取得不错的经济效益。这一时期的市场化改革是一种解放的力量，激发了农村社会的活力。然而，到1980年代后期，小农户与大市场之间的矛盾就已经开始暴露出来，个体农户很难适应市场的波动，农民增产不增收的问题就已经凸显。到1990年代，小农经济就已经开始破产，三农问题逐渐浮现。正是小农经济的破产，农村找不到出路，推动了农村劳动力向城市大规模转移，形成了波澜壮阔的民工潮。</p>\n<section class=\"\">\n<section class=\"\">\n<section class=\"\">过去三十多年的工业化和城市化过程中，偏远地区农村青壮年劳动力大量转移到城市。时至今日，在中西部的广大农村地区，凡是能够适应劳动力市场竞争，有条件转移到城市的人口，基本上都已经转移了，大量农村已经成了空心村，留守在农村的人口，多是中老年人，难以适应城市的竞争，或者本来就是城市竞争中的失败者。农村中的贫困户，更是弱势中的弱势。他们有的是因为身体有残疾或体弱多病，有的是因为教育水平低，头脑不灵活，总之，这些人在市场经济中缺乏竞争力。扶贫干部鼓励他们在农村创业，发展特色产业，似乎养几头土猪、几只山羊，就地就能把钱赚了。这些听起来很好的项目，市场前景究竟如何呢？</p>\n<p>经过三十多年市场化改革，今天的中国市场体系已经高度成熟，竞争已经十分激烈，有抽样调查显示，中国民营企业平均寿命只有3.7年，中小企业平均寿命更是只有2.5年。在农业领域，竞争也非常激烈，各种新型农业经营主体在经营规模、农业科技、市场营销、物流运输等各个环节占据优势，挤压小农户的生存空间。在如此高度竞争的市场环境中，在农产品整体生产过剩的背景下，贫困户以散兵游勇的形式发展特色产业，成功的机会微乎其微。</p>\n<p><strong>3.在项目制绩效考核压力下，扶贫干部更愿意和乡村精英合作，形成分利联盟。</strong></p>\n<p>确保7000多万贫困人口到2020年如期全部脱贫，是全面建成小康社会的底线目标，是中国共产党向全国人民的庄严承诺，是一项必须完成的重大政治任务。党中央和国务院要求各级党委和政府采取超常规举措，拿出过硬办法，举全党全社会之力，坚决打赢脱贫攻坚战。此轮精准扶贫，从中央到省市县乡，各级党委和政府已经层层立下军令状，很多地方都把贫困户的脱贫与官员的职位晋升直接挂钩，“不脱贫、不脱钩”。</p>\n<p>在这种强大的压力下，扶贫干部的行为逻辑，是要在最短的时间内完成各项任务指标，打造出若干拿得出手的亮点。至于扶贫工作的实际效果，特别是长远效果，并不是扶贫干部优先考虑的问题。在农村社会高度分化、农民高度原子化的背景下，扶贫干部与乡村社会的精英合作，可以更好地完成各项指标，而乡村精英与政府扶贫干部合作，也可以从中获得多种资源，两者成为一个利益联盟，形成互利共谋的合作关系。</p>\n<p>相反，普通村民和贫困户，虽然数量众多，却高度分散，既无法表达自己的需求，也无力参与政府的扶贫项目。一位基层扶贫干部，总结当地扶贫经验是，“资金跟着穷人走，穷人跟着能人走。”扶贫干部与当地大户之间是否有利益输送，我们不得而知，但即便没有权钱交易的腐败行为，扶贫干部也倾向于同能人大户合作。乡村精英充当了基层政府与农民之间的代理人，这是农村去集体化、农民去组织化之后，农村社会治理的必然结果。</p>\n</section>\n</section>\n</section>\n<section class=\"\">\n<section class=\"\">\n<section class=\"\"><strong>三、再集体化才是根本：塘约道路的启示</strong></p>\n</section>\n</section>\n</section>\n<section class=\"\">\n<section class=\"\">\n<section class=\"\">精准扶贫遭遇的各种乱象折射了当前国家农村治理的困境。这种困境很大程度上源于农民的去组织化和农村社会的分化，农村不再是一个团结的有机的整体，而是四分五裂。</p>\n<p>在农民去组织化之后，国家与农民之间的交易成本变得极为高昂，乡镇基层政权不得不依靠乡村社会的精英阶层对基层社会进行治理，完成国家自上而下设定的各项任务指标，而乡村精英并不注重维护村民的公共利益，而是谋取个人的利益，成为营利性经纪人。地方政府与乡村精英的结盟，并不是个体之间的行为，而是一种普遍现象。这种治理结构下，国家输入农村的各种资源，包括精准扶贫所带来的资源，无一例外地被精英群体俘获，难以到达真正的目标群体，其结果是进一步拉大了农村社会的贫富差距，进一步瓦解了农村社会的公共性，加剧了农村社会的分裂。由此形成恶性循环。</p>\n<p>如何才能走出这种困境？我们认为，最为关键之处，不在于贫困治理技术的改进，而在于社会治理结构的改革。只有把分散的农民重新组织起来，把分裂的农村社会重新整合起来，强化村庄公共性，再造村社共同体，国家的资源和政策直接对接到村社共同体，才能解决国家与农民之间交易成本过高的问题，走出基层社会治理的困境。为了克服乡村精英与普通村民之间的对立，这个新的村社共同体必须是一个扁平化的结构，成员之间相对平等，进行民主管理，村庄能人和普通村民有共同的利益，紧密捆绑在一起。村干部带领村民共同致富，村民利用民主权利监督村干部，形成良性的互动。</p>\n<p>这样一种理想状态并不是凭空的想象，而是有现实的可能性，分布在全国各地的集体经济村庄就是活生生的案例。在全国绝大多数农村因为贫富分化而四分五裂的情况下，仍然有相当多的农村还在坚持走集体化道路。这些集体经济村庄分布在不同省份、地区，情况各有不同，但有一个共同的特点，就是追求共同富裕。近年来，笔者实地走访了十来个集体经济村庄，直观的感受，尽管各个集体经济村庄共同富裕的水平不同，但由于村庄内部贫富差距较小，村民有很强的归属感和凝聚力。这与那些空心村形成强烈反差。</p>\n<p>或许有人会说，南街村、华西村，这些集体经济村庄的形成都有历史的特殊性，今天的形势下，已经无法复制和推广。对于这种疑虑，贵州塘约村给出了一个响亮的回答。</p>\n<div id=\"attachment_569357\" style=\"width: 542px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-569357\" src=\"http://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-30-at-10.42.01-AM.png\" alt=\"\" width=\"532\" height=\"313\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-30-at-10.42.01-AM.png 532w, https://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-30-at-10.42.01-AM-300x177.png 300w, https://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-30-at-10.42.01-AM-80x48.png 80w\" sizes=\"(max-width: 532px) 100vw, 532px\" /><p class=\"wp-caption-text\">塘约新貌</p></div>\n<p>塘约村位于贵州省安顺市，全村3300多人口，劳动力1400多个，外出打工较多时达到1100多人，是个典型的“空壳村”。到2014年还是个二级贫困村。就在2014年，塘约村遭遇百年未见的大洪水，大水把很多农户冲得一贫如洗。村党支部和村委会把农民组织起来，由村民代表大会投票公决，成立“村社一体”的合作社。合作社将最初入社的村民土地集中经营，并由此实现产业结构调整，组建了农业生产、养殖、建筑、运输、加工等专业队，妇女也组织起来。全体村民因看到好处都自愿把承包地确权流转到合作社统一经营。全村抱团发展，走同步小康的集体化道路。其结果，不仅在短短一年里一举脱贫，更在于他们踩出的路，给周边越来越多干部群众以很大的启示和鼓舞，并由于安顺市和贵州省委的重视，正在发挥巨大的示范作用。</p>\n<p>塘约村的案例，经过作家王宏甲的报告文学《塘约道路》，引起全社会的关注。塘约道路是新时期农民再集体化的成功经验，可以给我们很多启示。它告诉我们，农民只有重新组织起来才能成为发展的主体，彻底摆脱贫困。</p>\n<p>农民去组织化之后，小农户无法对接大市场，导致农民陷入贫困难以自拔。近年来，农业资本化的程度不断加深，新型农业经营主体迅速崛起，小农的生存空间进一步受到挤压，小农户靠种地已经无法维持家庭的简单再生产。小农经济已经走到历史的尽头，农民正在走向半无产化和彻底的无产化。</p>\n<p>农民去组织化之后，小农户难以对接大国家，导致国家农村治理陷入困境。2003年以来，中央提出了“统筹城乡”的发展战略，把“三农”问题作为全党工作的重中之重，向农村投入了大量的资源。2003—2007年，仅中央财政“三农”支出就达1.6万亿元，2008-2013年，中央财政用于“三农”的支出累计达到5.85万亿元。然而，在农民去组织化背景下，农民无力承接这些资源，国家的支农资金很难惠及到小农户，而是被各种精英阶层截获，进一步加剧了农村社会的分化，削弱了国家对农村基层社会的治理能力。</p>\n<p>当前，面对严峻的三农问题，不少经济学家呼吁国家深化农村土地制度改革，推动土地向新型农业经营主体集中，鼓励工商业资本下乡，实现农业的规模化经营。另一些学者则主张继续保留小农经济，给中国经济软着陆提供一个缓冲的空间，让农村继续充当国家现代化的稳定器和劳动力的蓄水池。塘约道路的出现，指出了农村发展的另一条道路，就是通过农民的合作，组织起来抱团发展，追求共同富裕。新中国的历史实践表明，农民只有组织起来，才能成为发展的主体，而不是从属和依附于资本，农民只有组织起来，才能有效地对接市场和国家政策，彻底摆脱贫困。</p>\n</section>\n</section>\n</section>\n</section>\n</section>\n</section>\n</section>\n</section>\n</section>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[12835,14043,28494,14838,9986,33274]}