{"id":569364,"link":"https://chinadigitaltimes.net/chinese/2017/09/端传媒-谁控制现在，就控制未来-中共宣传系/","date":"2017-09-30T22:56:11Z","modified":"2017-09-30T15:12:05Z","title":"端传媒 | 谁控制现在，就控制未来——中共宣传系统的“攻心计”","content":"<p><strong>CDT编辑注：本文为端传媒深度报道节选，阅读全文请订阅端传媒。 </strong></p>\n<p>有“笔杆子”之称的中共宣传系统，是如何展开扩权之路？面对新媒体不断涌现，它如何“攻占”互联网？五花八门的“官方媒体”，究竟谁才能发出“最强音”？</p>\n<div id=\"attachment_569365\" style=\"width: 574px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-569365\" src=\"http://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-30-at-11.00.51-AM.png\" alt=\"\" width=\"564\" height=\"380\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-30-at-11.00.51-AM.png 564w, https://chinadigitaltimes.net/chinese/files/2017/09/Screen-Shot-2017-09-30-at-11.00.51-AM-300x202.png 300w\" sizes=\"(max-width: 564px) 100vw, 564px\" /><p class=\"wp-caption-text\">2009年6月5日，河南济源，为庆祝新中国成立60周年，中宣部、中央文明办等10部委决定在全国广泛开展“爱国歌曲大家唱”活动。3000多名群众演员在济源行政区广场歌唱祖国。 摄：Imagine China</p></div>\n<p>北京，西长安街5号，一栋中西合璧的<a href=\"http://static.panoramio.com/photos/large/74252862.jpg\">多层建筑</a>占据着街角旧王府的位置。在车水马龙的长安街上，众多地标性建筑分列两侧，使这栋小楼显得毫不起眼。然而，此处却装载着全国意识形态的“大脑”——中共中央宣传部。</p>\n<p>中宣部，作为中共最为核心的工作部门，自成立之初至今已近一世纪。仍掌握着庞大的宣传机器，决定着中国文化、艺术、教育的政策方向。</p>\n<p>以中宣部为核心的宣传系统，无孔不入地蔓延至全国各地，从政府、媒体到企业、高校，数以万计的宣传官员将北京的旨意从中南海层层传递到最基层。</p>\n<p>那么，中共在文宣工作中最重要的原则是什么？宣传系统的权力又有多大？面对新媒体不断涌现，它如何“攻占”互联网？五花八门的中国“官方媒体”，谁的声音才能真正代表最高层？</p>\n<p>[&#8230;]</p>\n<p>改革年代，中宣部地位略有下降。尤其在胡耀邦与赵紫阳时期，两任部长朱厚泽与王忍之既非政治局委员，也非书记处书记，仅是普通的中央委员。他们对宣传系统也保持着相对宽松的态度，中宣部在意识形态领域的话语权有所降低，一大批图书、影片、文学艺术作品在1980年代中期得以自由出版。然而很快，宣传系统又迅速反弹，在中央政治局委员丁关根1992年担任中宣部长后，中宣部再次进入权力核心。2002年，李长春进入政治局常委兼任中央文明办主任，与时任中宣部长刘云山（现任政治局常委）共管意识形态长达10年。此后，“常委+部长”共治宣传系统的模式一直延续至今。</p>\n<p>从内容来看，今天的中宣部掌管着四个方面。</p>\n<p><img class=\"alignnone size-full wp-image-569367\" src=\"http://chinadigitaltimes.net/chinese/files/2017/09/a75d21c348fc4cc0acd7446b90f6f8d1-e1506783950251.jpg\" alt=\"\" width=\"600\" height=\"676\" /></p>\n<p>[&#8230;]</p>\n<div id=\"attachment_569366\" style=\"width: 610px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-569366\" src=\"http://chinadigitaltimes.net/chinese/files/2017/09/9caf5366c62841e1bac54bec023dd3a3-e1506783824977.jpg\" alt=\"\" width=\"600\" height=\"972\" /><p class=\"wp-caption-text\">中国官媒“鄙视链”。图：端传媒设计部</p></div>\n<p>然而，所谓“官媒”的话语分量究竟多大，同样无法确定。例如，北京日报曾发表其社长梅宁华的多篇极左言论，包括称赞维稳体制、支持指导思想一元化；而中国社科院院长王伟光甚至在《求是》杂志发文重提阶级斗争。但这是否能代表中共官方的立场，却值得怀疑。首先，官媒本身作为党国体制的一环，亦遵循着官场升迁的逻辑。通过揣摩上意，在党媒表达轰动一时却又铁定安全的政治态度，势必能引起高层注意；另一方面，许多政治理论文章的发表，多是宣传系统干部或马列理论研究者完成任务、考核达标、获取学术职称的需要，并无任何授意的成分。</p>\n<p>相反，市场化媒体的春秋笔法，才引起宣传部门的警觉。因此，胡锦涛时代的中宣部，针对市场化媒体加强了拦截式的审查。不论报刊如何改组、实行股份制，宣传部门不仅有权影响媒体高层人事，更可直接干预报纸的选题、采访内容甚至文字编辑。以南方周末为代表的市场化媒体几经整肃，艰难生存。</p>\n<p>[&#8230;]</p>\n<p>2012年前后，移动互联网开始普及，社交媒体等新媒体不断涌现，普通公众想要成为“媒体”的门槛越来越低，这也成了宣传部门要面对的新问题。</p>\n<p>不过，宣传系统对此很快做出了反应。原本垂死挣扎的正统党报开始复苏，通过业务重组等方式成立了一批巨型媒体集团，以大军压境的方式“占领互联网舆论引导的主阵地”。2013年，解放日报报业集团和文汇新民联合报业集团整合重组，成立了上海报业集团，旗下的澎湃新闻、界面新闻、上海观察等扎根于互联网的新媒体相继问世，吸纳了一批新闻专业人才，试图将过去市场化媒体留存的“新闻专业主义”为官方舆论服务。而人民日报、央视、新华社等“第一梯队”也纷纷进驻微博、微信，占据移动端。凭借巨额的资金投入和畅通无阻的媒体特权，五年来，重新整合的官方新媒体已逐渐统御了互联网舆论场，原本依靠市场壮大的都市报群体迅速则被边缘化，而这亦成为中宣部<a href=\"http://www.cac.gov.cn/2017-09/20/c_1121697591.htm\">“十八大以来宣传思想文化工作”的大功一件</a>。</p>\n<p>另一方面，对于民营媒体、自媒体的大规模整肃成为“新常态”。新成立的国家网信办，如同官方新媒体的“大护法”，为官媒开道扫清障碍。</p>\n<p>&nbsp;</p>\n<p>[&#8230;]</p>\n<p><strong>本文要点</strong></p>\n<ol>\n<li>中共的宣传工作核心是以党的利益为最高准则。这种将政治功利性视为新闻学本质的“毛氏新闻学”，直到今天仍是中国新闻界挥之不去的底色。</li>\n<li>中共建政后，党报党刊垄断舆论，宣传网络覆盖全国，文艺作者也遭到收编，中宣部的扩权也此徐徐展开，逐步成为一个无所不包的意识形态帝国。</li>\n<li>从内容来看，今日的中宣部掌管着意识形态、文化艺术、教育学术和对外宣传四个方面。</li>\n<li>从媒介上看，报刊、图书出版、广播电影电视都由中宣部直接管辖；2014年，中央网络安全和信息化领导小组成立，下设办公室，负责中国的互联网管理。目前，两任网信办主任都兼任中宣部副部长。</li>\n<li>中国官媒有着不同的层级（详见文中信息图表），却不一定都能代表官方真实的立场。相反，市场化媒体纷纷崛起，建立起一套新闻专业主义原则，对“毛氏新闻学”形成了事实上的颠覆，遭到宣传部门整肃。</li>\n<li>面对移动互联网的普及和新媒体不断涌现，宣传系统一方面通过业务重组等方式成立了一批巨型媒体集团，以大军压境的方式“占领互联网舆论引导的主阵地”；另一方面，对于民营媒体、自媒体的大规模整肃成为“新常态”，执法成本更低。</li>\n</ol>\n","author":996,"categories":[18271,18270,18269,19168,18424],"tags":[23753,9240,14238,23589,21840,28246,25052]}