{"id":569421,"link":"https://chinadigitaltimes.net/chinese/2017/10/经济观察报-和解之难：光州事件背后的国家暴力/","date":"2017-10-02T01:41:42Z","modified":"2017-10-02T01:41:42Z","title":"经济观察报 | 和解之难：光州事件背后的国家暴力与历史清算","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/10/韩国.jpg\"><img class=\"aligncenter wp-image-569422\" src=\"http://chinadigitaltimes.net/chinese/files/2017/10/韩国.jpg\" alt=\"\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/10/韩国.jpg 640w, https://chinadigitaltimes.net/chinese/files/2017/10/韩国-300x200.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>清算过去并不必然就是要报复或害人，它的目的是要还原历史事件的真相，并给它正确的历史定位，让当代人透过这样的真相厘清过程得到和解，也让后世子孙能记取教训，不要让悲剧历史重演。这是健康进取的事情，也是从威权体制转型到民主体制的新兴政权，必须面对与处理的工作。南韩可说是亚洲新兴民主政府清算过去最有成效的国家。一个新兴民主政府清算过去的程度，不只牵涉历史真相的追究与反省到什么程度，也影响到民主的深化与巩固会到什么程度。</p>\n<p>清算过去最重要的依赖，是人民、是民意，是否有决心与魄力去追究真相，是否有道德勇气去伸张社会公义。如果人民继续乡愿、官方继续伪善、加害者继续死赖、被害者继续逆来顺受，那我们就不要欣羡韩国人平反光州的成就。韩国的经验证明，成功清算与解决过去威权时代的国家暴力与人权侵害问题，才能够对民主政治的发展有肯定的影响。结论虽然简单，却很重要。很简单的事情，而且，其“当为性”也人同此心。</p>\n<p>事实上，南韩三任新兴文人民主政权，在处理过去清算的大工程之际，同样也面临社会矛盾的爆发、经济景气低迷的克服、民主机制与程序的建构等挑战，但是他们仍然能够同时并进，透过清算过去来规划现在与将来，为南韩民主化的巩固，建构可长可久的制度性规范与价值观。同时，也让威权与既得利益势力在民主转型与清算过程中完全没有死灰复燃的机会，彻底阻断他们的复辟之路，并给他们“清算过去是为巩固民主”的机会教育。如此，反而促进了民主政权的道德正当性，对政局的安定毫无影响。南韩务实面对错误过去的道德勇气，对于同处东亚的台湾应该是一面很好的镜子。</p>\n<p>序幕</p>\n<p>1981至1988年满七年的时间，笔者是在南韩度过的，虽然没有目击光州屠杀悲剧，但是体验了全斗焕掌权后的威权暴政全程。当时，从大学校园与街头示威现场，可以感受到南韩学生与人民对全斗焕这个武夫的鄙视与厌恶，但还是无法体会光州人对他入骨的痛恨。直到1987年6月爆发“人民力量”（People&#8217;sPower）街头抗争，一整个月的群众示威让每天的韩国都市街头都跟战场一样，后来连白领阶级、中产阶级都走上街头，笔者才真正体会韩国人对全斗焕这个政权有多么的痛恶。</p>\n<p>后来从档案与史料中才知道，全斗焕领导的“新军部”，确实是以对北韩共产党作战的心态，在镇压光州人民的民主抗争；对特战部队的军人而言，“杀敌”是至高无上的使命，而且是越多越好；因为他们杀的是意识型态不同的敌人，而不是自己的同胞。</p>\n<p>虽没有体验过1980年光州悲壮的“抗争／杀戮”的场景，但见证了七年之后抗暴的6月革命，每天戴着头盔跟防毒面具奔驰在第一现场，对“暴警”以一石交换一弹、以暴易暴的镇压手段，深恶痛绝。到6月下旬，情势紧绷到让人感觉，全斗焕政权应该是要垮了。</p>\n<p>全斗焕这个军事独裁政权，原本还企图以镇压光州的血腥手段、动用军队来压制六月抗争，但是后来在美国与国际奥会警告不惜取消汉城的奥运主办权相威胁之下，才不得不向民意全面投降，由卢泰愚宣布《“6．29”民主化宣言》，也才化解了政权被推翻的危机。</p>\n<p>以“清算过去”的作为来看，韩国人显然比台湾人更积极也更务实。他们透过历史真相的追究与厘清，与“错误的过去”彻底切割与断绝，而确立“转型正义”的诸般制度与规范；而且，透过“过去”与“现在”之间的持续沟通，防止错误过去的重演，并为保障人权建立法制性与文化性的基础机制。</p>\n<p>清算过去并不必然就是要报复或害人，它的目的是要还原历史事件的真相，并给它正确的历史定位，让当代人透过这样的真相厘清过程得到和解，也让后世子孙能记取教训，不要让悲剧历史重演。这是健康进取的事情，也是从威权体制转型到民主体制的新兴政权，必须面对与处理的工作。南韩可说是亚洲新兴民主政府清算过去最有成效的国家。一个新兴民主政府清算过去的程度，不只牵涉历史真相的追究与反省到什么程度，也影响到民主的深化与巩固会到什么程度。尽管有人认为，韩国人把清算过去做为政治斗争的工具，这种作法台湾人“做不来”；但那是韩国政客的手段，重要的是人民、是民意，是否有决心与魄力去追究真相，是否有道德勇气去伸张社会公义。如果人民继续乡愿、官方继续伪善、加害者继续死赖、被害者继续逆来顺受，那我们就不要欣羡韩国人平反光州的成就。韩国与台湾的历史发展一向摆荡在“过”与“不及”的两端，但是自我批判、自我反省、和解包容的精神，台湾人必须承认我们比韩国人差太远了。本文若能提供给台湾人当做一面镜子，进而去思考“清算过去”、“导正历史”以及“转型正义”的问题，跳脱出传统的制式思考或是国民党威权时代教育下的观点，作者做为韩国问题研究者的一员小兵，也足堪告慰了。</p>\n<p>国家暴力</p>\n<p>特战部队的忠贞作战</p>\n<p>扩大戒严的消息传到光州之后，18日清晨，200多名大学生齐集全南大学校门前展开示威抗争。由于空降特战部队的残暴镇压，导致数十名学生负伤。当全国主要都市都进驻了部队之后，敢于挑战当时新军部扩大戒严的不当性的，也只有光州的大学生了。而且，当时是在全国各地学运领袖都已被逮捕，呈现领导真空的情况之下，光州学生自动自发挺身抗争的。</p>\n<p>18日下午戒严军展开镇压之前，特战司令郑镐溶就在当天中午下令增派第11空降旅到光州。他的理由是光州的状况有恶化之虞，第七旅的两个大队兵力显然不够应付而会陷入苦战。但是第七旅的部队是在增派部队的三、四个小时之后，下午4点才开始镇压街头示威，显然增派第11旅是事先就刻意安排的。讽刺的是，特战部队这次光州作战的代号竟然是“豪华假期”。</p>\n<p>5月20日下午，超过20万的光州市民组成示威队涌上市中心锦南路，并占领了光州市政府，群众示威有愈演愈烈的现象。市民与戒严军在街头的攻防战反覆上演。特战部队的镇压越蛮横，市民的抗暴就越激烈。</p>\n<p>晚上11点，驻守当地的第三空降旅因为群众开车企图冲过封锁线而对着群众开火，前面的群众纷纷中弹倒地，有两人当场死亡。差不多在同一时间，光州税务所与朝鲜大学前也传出枪声，这是戒严军在光州首次的开火。戒严军除了据守光州所有据点之外，也封锁了所有联外道路与通讯，要将光州完全孤立起来。</p>\n<p>21日上午10点，戒严司令李喜性首度代表政府当局对光州事件发表谈话，指称光州事件是“激进分子与间谍的破坏、纵火与煽动所引发”，他强调戒严军拥有自卫权，并暗示已经下令可以开火。约在10点10分左右，道厅广场前的空降部队已经配发了实弹。</p>\n<p>下午1点，道厅屋顶上的扩音器突然响起国歌，这是特战部队开始攻击的暗号。军队开始对路上的群众开火射击。狙击手瞄准了示威队伍前带头的人，逐一开枪射杀。根据军方在1988年发表的文件，以及接受受害者申报的数据显示，当时至少有54人死亡，500多人受到轻重伤。究竟是谁下令军队集体开火？迄今仍真相不明。</p>\n<p>为了对抗戒严军的炮火攻击，被激怒的示威群众于是从下午2点半开始抢夺光州邻近城市警察局、派出所以及后备部队的军火库，以枪械弹药自我武装之后组成市民军，全面与戒严军抗战，原本的群众示威演变成为街头枪战。市民军从下午3点半对戒严军开枪还击，以道厅为中心展开零星的枪战。</p>\n<p>光州市民自动组成战斗指挥部，并以十多人分成一组，听命于各组指挥官部署到市内主要的据点。由于武装市民军的步步进逼到市中心，逼使戒严军决定在下午5点半全部撤退到光州城外，市民军于是占领了道厅大楼。</p>\n<p>当时掌握政权的新军部势力，把光州的民主化运动定性为“激进分子与暴徒所主导的动乱”而采取强硬镇压对策。并将光州地区对外的通讯与交通完全断绝与隔离，要对光州采取“封锁孤岛”作战。</p>\n<p>撤退到光州外围的戒严军，于26日清晨5点在坦克的前导之下从农成洞大举挺近光州市内，准备展开全面的镇压杀戮作战。26日夜间，许多人听到戒严军进城的消息，而离开这个将遭攻击的目标。最后留下来与抗争指挥部一起作战的人，大约是150人。其中80多人是会操作枪枝的人，其他60多人是高中生或从无军训经验的年轻人，包括了十多名女学生。</p>\n<p>后来公开的军方资料显示，戒严军的忠贞作战分成五个阶段，第一阶段是5月17日之前，由警力来执行示威镇压作战；第二阶段是5月18日至21日，由戒严军来解散示威与镇压作战；第三阶段是5月22日至23日，是封锁道路与孤立光州作战；第四阶段是5月24日至26日，是宣导安抚工作与尚武忠贞作战准备；第五阶段是5月27日，是尚武忠贞作战的执行。</p>\n<p>27日清晨4点一过，枪声开始响起。市民军以两、三人一组，分别部署在道厅正面与侧面的墙角，并且从一楼到三楼的窗边俯视广场的动静。第三空降旅的特攻队分成四组包围道厅，其中一组翻越过道厅后墙开始猛烈扫射，接着着来自四方的枪弹大作。开火到大约到清晨5点10分，几个主要据点已经被戒严军完全镇压控制了；道厅是最后一场战斗，死守奋战的市民军干部全部遭到格杀。前后一个半小时的扫荡作战结束，特攻队掌控道厅之后移交给第20师接管，这场历时十天的光州民众的民主化抗争终告落幕。</p>\n<p>死伤人数的落差</p>\n<p>5月27日上午5时15分，第一线作战指挥官苏俊烈向戒严司令李_性报告，“尚武忠贞作战成功完成！”</p>\n<p>镇压作战结束后，戒严司令部发表谈话：“由于暴徒激进，情势无法逆转，只好投入军队镇压。有两人牺牲。”但后来又发表说，“有527人被逮捕，并发现15具尸体。”接着当局又修正死亡人数为17人。但是抗争指挥部说，在道厅就有150人死亡，尸体是被两辆卡车载走的。一场血腥杀戮作战，造成光州伤亡惨重，则是不争的事实。</p>\n<p>从5月27日到6月6日，戒严司令部展开死亡人数的调查与尸体的辨识作业。5月31日发布，死亡人数为民间人士144人，军人22人，警察4人，总计170人；而受伤者包括军警民一共有380人。一周之后，民间死亡人数再增加17人，死亡总数改为187人。</p>\n<p>反政府学运与社运势力以及家属团体则一贯声称，死亡人数在2,000多人。也就是说，官民之间的死亡数字是194比2,000。这是个极大的落差，官方坚持他们的数字是有所根据的，而民间两千人的说法，则不免失之于夸大，不过以讹传讹之后，已经成为定论了。</p>\n<p>而官方说法之所以不被采信的另一个原因是，5月27日戒严军再入城扫荡之前，一共有1,740人被逮捕，中间曾经在5月20日释放100多人，1,000多被逮捕的人当中，有多少人被刑求致死，然后暗中掩埋掉，已成为永远的谜。而且，忠贞作战展开之际，又逮捕了500多人，这些人与先前被逮捕的人数，也始终兜不拢。后来更启人疑窦的是，官方要求申报失踪人口，但是对于申报的状况却从未公开，所以这成为另一个无解的谜。</p>\n<p>卢泰愚上任之际就承诺要对光州事件疗伤止痛，在光州事件九年之后的1989年6月30日接受失踪者的申报结果，追加认定了32名失踪者，因此截至当时，官方对死亡总人数的说法是，原先发表的194人，受伤后死亡61人，以及追加的失踪者32人，所以总计287人。</p>\n<p>南韩权威的网路百科全书《Naver百科事典》的数字是166人死亡，47人失踪，2，800余人轻重伤。联合通信社出版的《联合年鉴2006年版》，死亡人数则为177人。光州市政府以及“‘5．18’纪念财团”的官方网站上的数字则是，154人死亡（包括12具无名尸），70人失踪，4,138人伤残，总伤亡人数为4,362人。“‘5．18’民主有功遗族会”在2004年的统计数字则是633人，包括当时死亡166人，受伤后死亡375人，失踪65人，军警死亡27人。这应该是可以相信的数字。〔９〕而实际的财产损失，包括公共设施、建物毁损、武器与军备等，根据戒严司令部的估算一共为266亿韩元（当时约合4,000万美元）。</p>\n<p>清算过去</p>\n<p>在血腥镇压光州事件后，尽管在高压肃杀的氛围下，死难者家属和受伤幸存者还是组成了几个不同的团体，包括：“收押者家族会”（1980组成）、“‘5．18’光州义举遗族会”（1980）、“‘5．18’负伤者同志会”（1982）等。这些团体在每年的5月18日都会试图举行追悼会；并在历次抗争中，逐渐形成“追究真相”、“惩处元凶”、“赔偿受害者”等共识。以下是80年代的一些抗争行动纪要：</p>\n<p>1981年2月18日全斗焕总统到光州视察时，受难者家属示威抗议。虽然政府不容许人民公开谈论光州事件以及举办追悼会，但是受难者团体却无惧于当局的迫害，如常在5月18日举行追悼会及示威抗争，这一年在光州有50多人被逮捕。</p>\n<p>光州民众抗争也让旅居海外的500万韩侨，产生新的凝聚力与祖国爱。尽管海外侨胞同样也受到威权权力的压迫，受到官方不断干涉与限制自由，但他们也发挥道德勇气来抵制全斗焕。例如，1982年全斗焕访美的时候，洛杉矶韩侨曾举行反全示威，并演出集体退出欢迎酒会的闹剧，让全斗焕在国外出尽洋相。〔11〕1984年的追悼会与示威，有80多人被捕；1985年成立“建立‘5．18’受难者纪念碑及纪念活动筹备委员会”，有500多人参加了追悼会及悼念弥撒。1986年有1,000多名受难者家属和大学生举行追悼会及示威。1980及1985年，两名工人要求追究真相而自焚身亡。</p>\n<p>以“社会良心”自居的大学生，直到80年代中一共占领三次美国文化中心，并纵火抗议美国默许对光州的屠杀。这些抗争行动都成为国际新闻，引起国际社会与韩国人民对光州屠杀的注意。</p>\n<p>1987年在光州事件七周年时，天主教会首次出版了光州事件资料集与画册，并举行纪念活动。汉城的“天主教正义具现司祭团”更发表反政府声明，并放映德国与日本带回来的光州事件过程录影带。</p>\n<p>当年4月，全斗焕发表声明拒绝修宪，试图长期执政，引发学生与人民强烈抗争。年初发生的大学生朴钟哲被员警刑求致死的事件，被天主教揭发；6月又发生大学生李韩烈被镇暴警察的催泪弹击中死亡，引发全民公愤而引爆全国性的6月抗争。强力爆发的社会力量，已经为武夫独裁政权敲下丧钟。</p>\n<p>国会调查追究真相</p>\n<p>1987年6月南韩民众展现“人民的力量”，全面向军事独裁政权发动抗争。持续达一个月、烟硝弥漫全国都市街头的抗争，终于迫使卢泰愚向民意投降，发表总统直选、保障言论自由等一共八项的《“六．二九”民主化宣言》。</p>\n<p>当年12月卢泰愚当选总统之后，对于前朝全斗焕一夥新军部势力所犯下的政变夺权与大屠杀的国家暴力罪愆，原本并不打算清算，因为一则他自己也是新军部势力的核心分子，参与了政变，再则因为他是全斗焕的接班人，继承了第五共和与民主正义党的遗产与使命。如果清算全斗焕，势必也会清算到自己，极可能因而“动摇国本”。</p>\n<p>不过由于他当选只获得三成六的支持率，少数政府自然使他领导的权威性不足。以致于1988年2月一上任，在野党与社运势力就强烈要求他清算过去。当时的社运团体把自己定位为“民众民主势力”或“变革运动阵营”，是以变革为导向，他们认为卢泰愚的“第六共和”是威权政权的延续，所以仍以“打倒卢泰愚政权”为策略。</p>\n<p>不过，卢泰愚也基于《“六．二九”宣言》以及竞选政见，做了预防性措施。只是选择性地在“扩大新闻自由、保障政党活动、杜绝贪渎腐败”等几个议题，来从事改革与过去清算，以便于控制情势。1988年初成立的“民主和解促进委员会”（简称“民和委”，CommitteeforPromotingNationalReconciliation），就是他预防性机制的工具。</p>\n<p>“民和委”讨论的议案，只能以“建议案”的方式提报，但是不久就面临了局限。它的作为大体上有：（1）把“光州事件”的正式名称改为“民主化运动的一环”，政府并对过度镇压道歉；（2）尽速完成真相调查，并处罚主事者，以实现国民的和解；（3）建立“慰灵塔”，并将望月洞墓地公园化；（4）接受死伤者的申报与补偿。</p>\n<p>1988年4月1日，卢泰愚根据“民和委”建议案，发表了《愈合光州事件之政府综合对策》的特别谈话。除了将光州事件正式更名为“光州民主化运动的一环”，赋予它的历史定位外，也决定对牺牲者与家属支付物质补偿。卢泰愚的过去清算构想，是以国家和谐与和解的名分，来稀释社运界提出的追究真相、处罚主事者的要求，并以实质补偿来尽速终结光州问题。卢泰愚是以政治算计，希望能做到事前防范对自己造成政治负担，并能与前朝做区隔，以强化自己政权的正当性。卢泰愚的藉口是，为了促进人民的和谐，不应行使“政治报复”，他因此坚持“不处罚”的原则。</p>\n<p>但光州的民意与舆论，对卢泰愚这个第五共和共犯的作为，也嗤之以鼻。韩国盖洛普民调公司的民意调查显示，有63.8%的光州人对卢泰愚4月1日的谈话表示“不满”，也有64.6%表示卢泰愚政权不可能解决光州问题，高达74.8%的光州人根本不信任卢泰愚政府。当时有55%的光州人相信，发生光州事件的根本原因是“新军部的夺权谋略”。</p>\n<p>导致卢泰愚预防性机制完全丧失作用的关键，是1988年4月26日的国会议员选举。由于执政的民主正义党丧失多数议席，造成有史以来首次的“朝小野大”（125:174）的局面。于是，新国会开议之后，5月间立即成立“光州民主化运动真相调查特别委员会”（光州特委），以及“第五共和非理（贪渎）特别调查委员会”（五共特委），开始全面调查全斗焕政权的劣行败迹，朝野之间因而展开了更为炽烈的政治攻防战。</p>\n<p>在野党主导下的国会，先后通过了《国政监查及调查法》、《国会证言及鉴定法》（可强制拘提）；6月，国会并引进了“听证会”制度。这些新作为，让卢泰愚早期解决光州事件的意图，完全遭到破灭。</p>\n<p>到跨年之后，国会的“五共特委”一共调查并听证了44项案件，包括：“日海基金会筹募不法资金”、“李顺子贪渎新世代育英会与心脏基金会”、“全斗焕家族贪渎及脱产弊案”、“挪用各类公款”、“明星集团事件”、“李哲熙、张玲子事件”、“第二民航许可事件”等等。</p>\n<p>“光州特委”则针对新军部势力在掌权过程中的叛乱嫌疑、强硬镇压光州民主化运动、追究下令开火的主事者等议题，进行了19次的国会听证。后来，检调单位组成“五共非理特别搜查部”，逮捕并起诉了前安全企画部长张世东等47人。虽然尚未追究到最高层级，但成果已相当可观。</p>\n<p>此外，国会听证会还揭露了其他的真相，大致如下：</p>\n<p>１、全斗焕主导的“一心会”新军部势力，是以“‘5．17’扩大戒严措施”来完成“双12政变”；而他一步一步窜夺权力，是韩国建军以来，最严重的“以下克上”的叛变；</p>\n<p>２、为了反制全民的抵抗，全军实施“忠贞训练”的暴动镇压特殊训练，以逐步完成阶段性政变，并对内外展现军方的实力，预告了新军部即将登场；</p>\n<p>３、5月17日上午，先由全军决议扩大非常戒严令的实施之后，当晚8点再派出武装兵力包围临时国务会议（内阁会议）的会场，以高压手段迫使国务会议通过扩大戒严。新军部夺权的阴谋展露无遗。</p>\n<p>４、首度公开全韩人民完全不知的过度镇压的惨状，揭露了第七空降部队残杀和平示威群众的状况，以及增派第11空降旅前去镇压，导致更多人命的牺牲。过度镇压造成光州人民奋起抗暴，因而得到证实。</p>\n<p>５、公开了戒严军集体开火屠杀良民的真相。5月21日下午1时，全南道厅前数万名示威群众，遭到集体开火攻击，当场有150多人死亡；5月24日空降部队与战教司部队发生误杀事件，造成20多名军人死亡，戒严军却恼羞成怒而对当地居民滥射报复，导致无辜人民死亡；以及第七空降部队对一辆巴士攻击，造成17名乘客中仅一人幸存。这些事实公开后，震惊了全韩国。</p>\n<p>６、揭露了美国在流血镇压过程中的角色。当时陆军作战参谋部长金在明少将与与美韩联军司令部作战参谋罗伯．塞内华德达成协议，决定了5月27日0时为最后镇压的“尚武忠贞作战”起始点。所以美国对血腥镇压光州，是事前就已经认知了。</p>\n<p>为了斧底抽薪，尽早结束“听证会灾难”，并改变朝小野大的政治版图，卢泰愚政权暗中策动金泳三与金钟泌的两党变节投靠他的执政党，孤立以全罗道势力为主体的金大中的平民党。1990年1月，朝野三党合并成为“民主自由党”，被讥为世界政党史上仅见的“朝野大苟合”。朝小野大的局面打破以后，也意味第六共和清算过去的作业宣告结束。</p>\n<p>尽管卢泰愚第六共和时代的国会听证，对于追究光州事件的真相发挥了极大的功能，不过也未尽完善，而留下了一些至今仍然悬而未决的核心问题，包括：5月21日下午1时，是谁下令集体开火的？尽管一般韩国人都判断是全斗焕、卢泰愚与郑镐溶这三人，但由于新军部核心人物相互做伪证与法庭上的狡辩，并且湮灭了许多文书与证据，迄今仍无法追出下令屠杀的元凶。其次是民间死亡的人数始终莫衷一是，由于许多传闻都指出曾有集体掩埋尸体的情事，使得历次官方发表的死亡数字都不一致，导致无法取信于民。至于美国政府的角色与责任，恐怕永远不会有水落石出的一天了。</p>\n<p>订特别法审判元凶</p>\n<p>金泳三总统一上任就挟着高人气（88.4%的民意支持度），大胆推动改革措施与制度性变化。但不能否认的是，他是为了巩固政权，而在政治算计之下而采取选择性的变革；他对过去的清算与政治改革措施，就是为了强化自己在执政联盟里的实力（金泳三的民主党，在合并后的民自党内，是属于少数派）。所以，他一直以第五、第六共和的军事威权领导人、特别是被指为“ＴＫ派”（大邱出身的将领）为削权的对象。而这些遭到整肃的人，后来也组成了反改革联盟，有组织地牵制金泳三，使他的改革施政遭到挫折。</p>\n<p>金泳三政权为了减轻政治包袱，并使政权的正当性不受质疑，必须设法与双12政变与屠杀光州的首谋势力划清界限，因此，他对清算过去便抱持了“尽快了结”的态度。</p>\n<p>他最先、也是最重要的作为，就是把军部纳入文人的掌控，而且是在没有遭到反弹，又没有发生重大摩擦的情况下达成的。他透过两种管道来进行，第一个是以“清澈上流水源”来整肃军部贪渎腐败的威权势力，开始施行公职人员公布财产后，导致ＴＫ派的军方高干被逮捕或脱党，或从政界引退。其次，他任命了非“一心会”成员的全宁海担任国防部长，让当时大权在握的陆军总司令金振永等一心会的成员除役，19位涉及政变与贪渎的将领则被免职；与军部威权势力有关系的将领都被排除升迁，杜绝了军方再介入政治的余地。</p>\n<p>1993年5月13日金泳三发表谈话，把卢泰愚政权定位光州事件的暧昧用语：“民主化的一环”，改为更具明确性格的“‘5．18’光州民主化运动”。并且首次将全斗焕的双12政变和镇压光州定性为“内乱事件”，亦即认定全斗焕是企图执政掌权而引起光州事件。他明确定位自己的政府是“继承光州民主化运动的精神而成立的民主政府”。</p>\n<p>金泳三也提出具体的愈合与补偿措施，但是对于受害者家属与社运团体要求的追究真相与处罚主事者，他则表示，“交给历史来评鉴，并宽恕主事者以促成大和解”。对于清算过去，金泳三与卢泰愚政权的基本态度其实差异不大。但是，光州相关的社运团体对金泳三这样的消极态度，当然是不能接受了。他们继续坚持在卢泰愚政权时期就提出的五大原则，并要求落实以下15项：</p>\n<p>１、以特别检察官制度来追究真相；</p>\n<p>２、制订新的光州补偿特别法；</p>\n<p>３、起诉告发加害者；</p>\n<p>４、组成泛市民纪念事业会；</p>\n<p>５、撤销“5．18”军事法庭的判决；</p>\n<p>６、对光州补偿法提出违宪诉讼；</p>\n<p>７、制订“‘5．18’抗争纪念日”；</p>\n<p>８、望月洞墓园圣地化；</p>\n<p>９、尚武台土地无偿让与；</p>\n<p>10、将愈合对策制度化；</p>\n<p>11、未申告者再申告；</p>\n<p>12、让尹韩奉安全返国；</p>\n<p>13、保存望月洞民主烈士墓园；</p>\n<p>14、徐明源、李相浩复职；</p>\n<p>15、由金泳三总统派遣代表团。</p>\n<p>社运团体对文人的金泳三政权的抗争诉求，不再象是要求“卢泰愚政权下台”，而是改以诉诸法律性与制度性的作为来追究真相、惩处主犯，而能够得到相当广泛的民意支持。</p>\n<p>到了1994年春，全国主要的激进派与稳健派社运团体，包括学运、农运、统一运动、弱势、人权、律师、教授等团体，共同组成“追究‘5．18’真相暨传承光州抗争精神国民委员会”，要求对光州问题要以原则性与积极性态度来解决。当年5月，光州事件受害者郑东年等616人向法院提出告诉，指控全斗焕与卢泰愚等35名双12政变与光州屠杀的相关主事者；接着，1980年被控“金大中内乱阴谋事件”的相关涉案人也对全斗焕一帮人提出告诉。8月底，“‘5．18’纪念财团（基金会）”成立，做为发放补偿金给受难者并传承抗争精神的合法机构。到了1995年，由于政治局势的急遽变化，金泳三政权只好改变既定的消极立场。他指示研拟“光州特别法”的制订，要以“历史、法律、正义”的名分，给予光州事件历史评价与地位，并积极以司法处理五共问题。</p>\n<p>当年6月地方选举的惨败，让金泳三声望跌到剩44%。为了挽救颓势，重新夺回国政主导权，采取策略性、震撼性的攻势来提振声望，成了金泳三唯一的选择。</p>\n<p>其次，在野势力与社运团体一再向政府施压，要求以特别检察官制度与制订特别法来处理光州问题。尤其在检方裁决不具公诉权之后，引起大多数主要社运团体的强烈反弹，他们分别组成“‘5．18’屠杀者移送裁判共同对策委员会”、“制订特别法处罚‘5．18’屠杀者国民非常对策委员会”、“‘5．18’完全解决、实现正义与希望、清算过去国民委员会”等新团体，全面展开制订特别法的连署与请愿运动。</p>\n<p>7月底，131位高丽大学教授发表声明要求检方展开真相调查之后，迅速扩散到全国，一共有6,700位教授连署时局宣言，完全掌握了舆论的主导力量。接着，政坛也受到影响，民主党与新政治国民会议提出了特别法的草案，政治圈里开始意识到司法处理光州问题已是势在必行。10月中旬，律师也走上街头抗争；10月19日，民主党议员朴启东爆料，卢泰愚前总统拥有3,000亿韩元的秘密资金，使得这个前军部势力的道德正当性，跟全斗焕一样，遭到全民的强烈质疑，为清算过去的社会运动大大加温。结果，11月16日卢泰愚被收押，全国民意强烈要求司法处理两位前总统以及光州事件的相关当事人。</p>\n<p>11月30日检方成立“特别搜查本部”，经过深入调查之后，12月3日全斗焕也被收押。1996年2月，全斗焕及卢泰愚等16名新军部集团被起诉。半年后法庭认定他们的“军队叛乱和内乱罪”，以及“内乱目的杀人罪”，将卢泰愚以“从事叛乱、内乱重要任务”、“特定犯罪加重处罚”等八项罪名，全斗焕以军刑法的“叛乱、内乱首谋”、“内乱目的首谋”、“内乱目的杀人”等九项罪名起诉，一审判处全斗焕死刑卢泰愚22年6个月徒刑；1996年12月最高法院判处全斗焕无期徒刑、卢泰愚17年有期徒刑的有罪判决定谳。至此，光州事件在法律上获得了平反。</p>\n<p>1997年12月，在金融危机中举行的总统选战中，所有的候选人都承诺会特赦这两位前总统，以促进国家的和解与人民的团结，来共度艰苦的金融风暴。于是，1998年2月金大中总统一上任就特赦了他们。尽管光州事件死难者遗属，对于真相仍未完全厘清，追究责任也未尽完善，但是两位前总统犯下叛乱与内乱罪被收押，最后被判处重刑，对他们既是羞辱也是宣告了政治死刑，韩国人对此几乎都没有异议，因为导正的历史还给了人民公道与正义。</p>\n<p>制度性保障人权</p>\n<p>金大中在1971年与朴正熙竞逐总统失败后，终于在26年之后如愿以偿当选总统，不仅替全罗道的百济人湔雪了千年遗恨，也为自己洗刷了</p>\n<p>“万年候选人”之讥。讽刺的是，他接手的是金融风暴之后的破败国家，以及当年加害他的军人独裁政权所留下来的政治垃圾，都等着他去挽救与清理。在反对阵营以“民主人权斗士”自豪的金大中上任后，清算过去的作业也到了新的转捩点。</p>\n<p>金大中矢言要成为“人权总统”。和过去两任总统对过去清算一贯采取消极与守势的姿态不同，金大中本身就是国家暴力与蹂躏人权的受害者，又曾经以内乱罪被判处过死刑，更重要的是，他的政权没有道德正当性的问题。在这样的背景之下，使得清算过去的作业可以从一向的冲突结构中脱胎换骨。</p>\n<p>金大中上任后，成立了“国家人权委员会”、“疑问死真相追究委员会”、“民主化运动补偿审议委员会”等制度性的机构，来具体落实人权的保障与过去的清算。尽管金大中积极主导这些工作，但他也受到一些制约。</p>\n<p>金大中标榜的“国民的政府”，是与前军部势力的金钟泌的“自民联”结盟才能够胜出；即使他声言“地域等权论”，要平衡地域落差，但不免遭致政治报复、刻意冷落其他地方的批评，而使他挥洒的空间受到了局限。为了妥协于政治现实，金大中特赦了全斗焕与卢泰愚这两位被判处重刑的前总统，他也决定以国库补助“朴正熙纪念馆”，这些都是为了安抚前朝势力的动作，也显示了他所受到的牵制力量不小。</p>\n<p>国民的政府初期，因为埋头于收拾金融危机，以致于改革政策的绩效不彰。后来仍是在社运团体的压力之下，才开始有所作为。其间，由良心犯家属组成的“民主化实践家族协议会”持续要求“撤销国家保安法、释放良心犯”；同时，以追悼与褒恤事业为诉求而组成的“民族民主烈士、牺牲者追悼团体联席会议”，也继续抗争要求追究真相、恢复名誉。1998年11月，社运团体在国会大厦前搭帐棚示威400多天，要求制订《疑问死真相追究特别法》。在此的两个月前，也有社运人士绝食抗争，他们并组成“制订人权法、设置国家人权机构共同促进委员会”。</p>\n<p>2000年10月17日，直属于总统的“疑问死真相追究委员会”正式成立，开始调查对抗威权政权的民主化运动中离奇死亡的案件。在受理的83个案件中，到2002年9月委员会任务终结时，一共调查了30多个案件。其中，包括认定了朴正熙政权时代崔钟吉教授的离奇死亡，以及张俊河遭他杀的可能性极大等，揭露了十多个疑问死的案件。</p>\n<p>在此之前，1999年12月国会通过了《疑问死真相追究特别法》，以及《民主化运动关联者恢复名誉及补偿之法律》，并据此成立了“民主化运动补偿审议委员会”，展开具体的补偿作业，到2001年底为止，经过两阶段的申请，一共受理了10,807人的案件，对于清算过去的作业，算是相当可观的成绩。</p>\n<p>而社运与人权团体呼吁多年的“国家人权委员会”，也在2001年11月26日成立，这个机构被赋予了权限，从事人权问题的监视、调查、纠正等，它成立的第一天，就接到了120件的陈情书。由11位委员组成的国家人权委员会，虽然它的调查权受到限制，但它的功能已超越对过去国家犯罪的清算，更具体地对防止再发生而设计制度性的规范机制，成就相当值得肯定。</p>\n<p>尽管金大中政权对保障人权做了多方面的努力，但一向被人权团体所诟病的《国家保安法》仍无法废除，无疑是一大憾事。除了联合国人权委员会、国际特赦组织等机构相当关注之外，连美国国务院的《人权报告》中也认为，《国家保安法》中的国家安全概念相当模糊，有遭到“政治恶用”的余地。国务院的年度《人权报告》指出，1998年有583人、1999年有456人、2000年有130人因违反《国家保安法》被逮捕。</p>\n<p>清算的成效分析</p>\n<p>由于社运团体与在野阵营锲而不舍地抗争，唤起了全民的共识，使得平反光州与清算过去的诉求，能够打破地域观念，形成全体国民的集体意志。南韩民众透过“运动”，催生了民主化与清算了过去。</p>\n<p>南韩在二次世界大战之后建国，其间经历了朴正熙与全斗焕两次军事政变，要在民主化之后的这么短的期间之内，清除掉如此深植的军事威权文化，并不容易。所以，经过卢泰愚转型到金泳三的过程中，韩国的军队能够彻底国家化，服膺于文人的统治，应该是第二个值得肯定的因素。</p>\n<p>金泳三经过政党合并，与新军部势力磨合熟稔之后，在上任后立即强制解散“一心会”这个军部内的“帮派组织”，等于让军人“政治缴械”，无法继续在部队里兴风作浪，如此完成了文人掌军的第一步，也为清算过去排除了军事威权势力的反抗。</p>\n<p>如果南韩的政治发展与变迁，没有经过金泳三的五年缓冲过程，而直接到金大中的话，清算过去的作业恐怕未必会如此顺遂。因为金大中是国家暴力的直接受害者，若由他来处罚两位前总统，必然会被指责为政治报复，遭到军方威权势力的阻力与反弹也会极大。</p>\n<p>因此，南韩是经过叛乱同夥的卢泰愚（军人威权转型民主阶段），过渡到与威权军部势力结盟的金泳三（文人民主转型阶段），再到反对阵营出身的金大中（文人民主落实阶段），这样的历史演变过程，才顺利完成过去清算与民主化改革的巨大工程。</p>\n<p>第三，在野党的成长与成熟，以及他们的政治选择与历史使命，也是另一个关键。1985年第五共和时代强大在野党的出现，以及卢泰愚政权时代出现的“朝小野大”局面，让在野党不仅吸纳了街头抗争的能量，也使历史问题的清算能够透过国会立法来落实。</p>\n<p>而南韩政治人物的“赌徒式投机性格”，工于政治图谋与算计的作风，也充分显现在过去清算的过程中。急就章式与见风转舵式的政治手段的运用，都发生在卢泰愚与金泳三政权的过去清算中。</p>\n<p>象金泳三上任之初，大力改革金融体制（不再容许用假名存款），以及端正公务人员风纪的措施，为他赢得了极高的民意支持度。但是执政后期，因为次子金贤哲涉入贪渎与关说弊案，使得他的声望急遽跌落谷底，为了力挽狂澜，拉抬政治声望，金泳三于是祭出收押两位前总统的爆炸性手段，也就是说，是为了个人的政治目的才让清算过去有了新的进展。这样的投机式清算过去，虽然部分满足了社运团体多年来的抗争诉求，但清算过去被如此“政治利用”，恐怕也让加害者与受害者两造都同感啼笑皆非。</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[9050,10946,9381,22658,9997,20027,14494,15544,16938,31903,11493,22431,8981,23983]}