{"id":569576,"link":"https://chinadigitaltimes.net/chinese/2017/10/【文贵伐赵】文贵10月4号华盛顿报平安：谁将哈德/","date":"2017-10-04T22:05:37Z","modified":"2017-10-15T22:52:23Z","title":"【文贵伐赵】文贵华盛顿报平安：谁将哈德逊蓝金黄的？（节选）","content":"<p><iframe src=\"https://www.youtube.com/embed/MBUlcVlJ5xk\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>【贵在公开听写文字版】文贵10月4号在华盛顿报推特平安：谁将哈德逊蓝金黄的？</p>\n<p>【话题】<br />\n感恩一切精神焕发<br />\n盗国贼终于出手了！<br />\n整个华盛顿说是江家的天下！可能江家也出手了！<br />\n美国国家新闻中心举行记者招待会！</p>\n<p>8:06 AM – 4 Oct 2017郭文贵发推【贵在公开听写文字版，内容以视频为准】</p>\n<p>喂！上线了没有？<br />\n嗷！上线了吗？上线了吗？<br />\n大家好！大家好！（合十）尊敬的推友们！大家好！</p>\n<p>【话题】感恩一切精神焕发<br />\n这是文贵这是文贵十月四号中国人的中秋佳节！在华盛顿向大家报平安！由于我呢一会儿我要马上开会，所以说呢实在是太紧了！这个会场的人马上就到了！所以说我只能是简单的给大家报一下平安！因为大家关心的人太多了！太多了！所以说呢我马上给大家道个平安见个面，非常非常感谢所有的推友们的关心和担心！今天又值中国的中秋佳节，文贵在此庄严的向所有的推友和所有的华人，和所有的推友们和所有的华人的家人们，向你们道一声：仲秋节快乐！</p>\n<p>虽然有些海外的像我一样的同胞们和我们的民运人士，和我们追求民主自由法治的有良心者有家不能回，和亲人不能团聚。但是这都是上天赋予我们的使命！我们也要珍惜！我们和叙利亚比，和伊拉克比，我们不在战争中，我们和非洲的很多有军事冲突的地方，我们现在还有基本的安全，那么我们现在能有命！能有自由！去追求法治民主和自由，这本身就是上天赐予我们一个伟大的礼物！我们和别人相比，我们已经过的够快乐的了！我们要感恩！我们要感恩一切！我们今天还能对着镜头，还能讲出自己的心里话，这本身就是一个传奇！这本身就是一个巨大的礼物！</p>\n<p>所以所有的推友们，我们此时此刻虽然跟很多家人不能相聚，但是我们毕竟是身在美利坚或身在境外，和国内的很多同胞家人相比，我们比他们得到的多！比他们幸福！</p>\n<p>这个我的脸怎么那么红啊？因为我每天，每天运动完然后呢运动完以后马上冲凉水澡，所以冲完凉水澡脸就那么红。我每天都是冲凉水澡的。再一个属于精神焕发吧！精神焕发！谢谢大家的关心！</p>\n<p>这个中秋节本身就是让我们一个思考，让我们深思。更加应该有动力更加有感恩！更加去努力工作的这么一个让人有更多想法这么的一个节日！而不是悲戚！而不是埋怨！或者说是感觉到孤独！不是那个样子！</p>\n<p>那么现在我身在华盛顿！距离川普总统不到300米！几步之遥可以说是！这个两个国家的地产开发商，境遇完全不相同！中国的开发商不是被抓的就是死了！没几个好下场的！文贵现在是逃亡中！人家还被盗国贼追杀中！但是呢这跟这总统相比太不一样了！</p>\n<p>那么现在我今天想给大家除了报平安致以节日的问候以外，我特别想大家说的事情，关于今天本定于也就是十月四号九点钟在哈德森的演讲，那么是被所谓推迟！推迟就是取消了！那么这个事情又一次引起了全世界的关注！但是呢这也在我预料之中！在我预料之中！</p>\n<p>因为只有我本人呐我非常清楚我在追求的是一个什么样的事业！我和什么人在做对！这些人这些盗国贼，那丧心病狂！过去我们28年海外的有良心的民主民运人士，没干掉一个县长！就甭说一个市长连个县长都没干掉过！那么我们很多人也被人家害！很多敏感事件！我们没有一个人能把它拿下的！那些腐败分子和盗国贼们一直存在着！一天比一天多！</p>\n<p>那么咱现在咱对付的是一个盗国贼集团，想一蹴而就！想马上取得巨大成！那真是幻想！幻想是要付出代价的！</p>\n<p>那么另外一个角度，咱们过去这几个月来，对盗国贼的打击，和对盗国贼的伤害，远远的超出了他们的想象，远远的超出了全世界人民很多人的想象！我们伤害了很多人的既得利益！我们使很多人也非常之痛苦！包括盗国贼！所以说我们不可能，在一帆风顺中节节都赢！那是不可能的！</p>\n<p>【话题】盗国贼终于出手了！<br />\n所以呢在哈德森这个事情上，在我登飞机往D.C.飞之前，确确实实我还是犹豫的！但是我登上飞机以后我认为这没问题了！风险期应该过了！但是没想到的事情，我下了飞机以后，不到一个小时我的同事就来了告诉我说，他路上接了电话，哈德森给他打电话说找了各种理由吧，说要推迟！当然这些理由都是不被我同事所接受的。不能接受的。那么很简单他们受到了巨大的压力！那么这个巨大的压力呢，在之前好多人威胁我，包括在香港在日本，在欧洲在美国各种关系都威胁我，说海航是哈德森的一个利益相关者，和他们的人有捐款关系，是一个捐款人，还有一个是某个理事董事有合作关系，巨大的利益关系！说文贵这事你搞不成！但是我们还是对美国有理想有法治有民主有自由，还是充满了信心的！所以呢我很惊讶的同时呢，我想盗国贼终于出手了！</p>\n<p>因为盗国贼的出手无非是两招嘛！这个现在蓝金黄，蓝和金还能来得及，那个黄可能还真来不及！那么蓝就是他们掌握了他们的信息，掌握了他们的结构做以威胁！黄就是给利益！那么在哈德森这个事情上我们没有证据！听说了它跟他们有利益关系捐助关系。更滑稽的事情，这个停下来当通知暂停以后，就来了好多人，给我说情。说情的人更多的是美国人。不是我们中国人和同胞。或者在美国的华人。说什么呢？说文贵这个时候啊，你因该看到本质，这没有习近平下令，川普不给你停，这是习近平让川普给你停的！你应该爆习近平的料！这是一！</p>\n<p>第二个说孟书记绝对没有下这个命令！这回郭声琨到美国去是搞你去了！搞遣返你去了！你因该爆郭声琨的料！你看看啊！这个盗国贼们自以为是的聪明！聪明！他们认为他很聪明！像录制孙瑶贯君刘呈杰这时候孙立军又出来个假孙立军了！这样的事件一样，只要我找出一个替身的，你就认为郭文贵是假的。他做梦都不会想到，这个世界上真的是假不了！假的真不了！</p>\n<p>就像你这个澳大利亚出来的那个孙立军一样，你叫那个孙立军那100万澳元怎么来的？我们说的孙立军是我们公开护照的那个孙立军！不是你那个孙立军！你有没有个姐姐叫孙莉莉？！你叫你那个姐姐孙莉莉出来！你到底你的老婆叫不叫李莉？！你有没有个儿子叫孙尚华？！你很简单不回答这么多问题！你说你叫孙立军你就可以代？孙立军了吗？你太高看你了！所以说这种愚蠢无知的故事他们演过一遍又一遍！就像我播送的向大家刘彦平孙立军当初和我对话的录音一样，就他把我当傻子，我到华盛顿来，我是来和美国商谈什么网络执法，这次郭声琨这次才叫网络执法，因为这是川习会的约定。他那来完全是骗的，人家美国告诉我说，他申请签证和到此的理由就是来搞你郭文贵的！说是商谈郭文贵，可他们自己主动跟你见面他违反了签证！所以必须吊销！必须滚回美国去！滚出美国！</p>\n<p>那么他说那谎话的时候兄弟长兄弟短是他害怕了！恐惧了！但是他撒谎的时候一点儿都不犹豫，喊着你“兄弟”！喊着你“哥”！喊着你“大哥”！然后后边儿的录音你们会看到，那多么的无耻啊！什么我去看你老人去！什么咱是亲兄弟啊！不愿同年同月生但愿同年同月死！这话都说得出来！包括刘彦平先生还是比较厚道的！但他也心中知道，跟我所有的讲说郭文贵你没罪，郭文贵你没有任何刑事问题，郭文贵你就闭嘴！你别去爆料就可以了！但是他也知道背后有两手黑社会这一手，还有孙立军这一手在搞我！他是搞的是拖延！拖刀计！所以呢你们可以看到，盗国贼们的撒谎！盗国贼们的卑劣！盗国贼的这种阴险！远远超出了常人之所想象！我们海外那么多现在由于文贵事件出来这么多自媒体的名人，没有看清这个本质啊！这个哈德森演讲的本质就是蓝金黄彻底渗透了美国！现在白宫的周围你可以看一看，有多少个所谓的公关公司叫Labini，这Labini里头有多少是中国支持的？！在这之前哈德森是主动找的我，我当时并不愿意做，我说我听说哈德森是跟海航有背景的。我的朋友告诉我说，他们是唯一一个没拿中国钱的！那我就相信了！但是最后还是各方告诉我说，海航跟他们有关系！</p>\n<p>海航严格讲代表不了真的中国！它是代表盗国贼的！这就是为什么我演讲的主题：盗国贼的集团和钱到达美国以后对美国会有什么伤害？</p>\n<p>昨天我见了几位参议员，我见了几位国会的议员，我看到的人当中没有一个怀疑我爆料的真实性的！都说我干的太好了！你太有勇气了！太危险了！我们太感激你了！而且大家都意识到了这个问题！</p>\n<p>那么现在盗国贼在华盛顿就能演出这样一出戏出来，更重要的事情，这美国人，美国人竟然劝我，这美国人是被蓝金黄了！我跟他发了大脾气！说你据我们所了解，搞你的人是习近平！没有习近平下令是不可能搞你的！郭声琨这回来美国，是来搞你的！也是习近平下的令！而且你一定要注意马上爆郭声琨爆习近平！这真正是盗国贼的丑恶的嘴脸！他们现在剩下两招！还两招！</p>\n<p>一招就像这几天频繁的造谣，从博讯从屎诺，郭文贵被遣返了，郭文贵又要被遣返了！朋友们！郭文贵要被遣返说了三年了！郭文贵已经被遣返在意大利，已经说了两年半了！郭文贵从欧洲被遣返已经说了第二次是法国了！这个两年前郭声琨访美也是在商讨郭文贵遣返！王岐山访美要商讨郭文贵遣返！习近平访问美国也要商讨郭文贵遣返！他们每天用的就这种颤抖的战术！这就是超限战！每天让你心理上难受！让所有的跟随者让你痛苦！让你郭文贵心智凌乱！然后不敢爆料！让你害怕！</p>\n<p>我告诉你盗国贼！你们这帮猪！如果对郭文贵管用了就活不到今天了！如果对郭文贵管用了或者对郭文贵的朋友管用了，他不配当郭文贵的朋友！就你们就是王岐山孟建柱周亮孙立军傅政华这点儿伎俩跟我玩，我看了你们28年了！啊你找了一个澳大利亚的出来，啊我看这小子竟然说看郭文贵爆料爆了三年了，大家想想：郭文贵爆料爆了几年了？我总共才八个月，你看我爆料爆了三年了？！你打工买了200两个100万欧元的房子，你把你打工的费用给我拿出来！你把你那个钱给我拿出来！</p>\n<p>你家族有没有姐姐叫李莉莉？你老婆叫不叫李莉？你的护照号码是不是我公布的孙立军那个号码？那个文件不是你签的吗？到律师那儿公证一下去！你有没有一个儿子叫孙尚华？就你那长相还当孙立军呢？装那个孙立军呢？你给孙立军舔屁股都不要你！就这种谎言也说得出来？你能把孙瑶刘呈杰贯君在一个中纪委点儿上，同时录像，竟然还有一个大毛屎坑那个曲龙，也在一个地方录像！你这种智商視人民为猪狗！視我们大家都是这么笨蛋！你这是作死呢！上天让谁亡必让谁变猖狂！你这是愚蠢到了猖狂！继续猖狂！</p>\n<p>文贵被遣返了？！你以为美国是你家开的啊？！我郭文贵在美国完全自由！就在白宫这里！你孙立军在这里像什么啊？吓得你哆里哆嗦的！连个楼都不敢下！那是你自己说的吧！骗美国！骗郭文贵！骗你同事！你来了仨同事！你那个同事你不相信！啊？！那个同事还差不多！你相信谁啊？！然后昨天找了两个美国人，到中国做生意跟中国做买卖的，就来以为美国人说了我就信？！你们两招的其中一招继续造谣中毁分离所有文贵的推友，分离所有现在听文贵的朋友！然后找出一个又一个的人开各种形式的会，搞各种各种的现在网红，分散郭文贵的注意力，然后想尽办法给文贵制造麻烦！然后制造恐怖，传播流言！这是当年乌托邦共产党打赢！共产党的绝招！绝招！用在郭文贵身上来了！就你那点儿本事，太小郭文贵了你！太小看郭文贵了！这一招！</p>\n<p>第二招是什么？想尽一切办法把郭文贵引向和习主席引向郭声琨部长因为郭声琨部长很有可能接政法委书记！他要接政法委书记是人民之福！是警察之福！他不是完美但绝对不是你孟建柱孙立军之流！也不是傅政华之流！他是个有良心的有正义的特别他当过企业家！他理解企业家的不同之处！所有的你现在把我引向下一个政法委书记当敌人，还有一个把我引向习近平主席！然后你一箭三雕！把习近平主席因为恨我就把你们给放了！然后会因为恨我那习主席顺手就把我捏死了！</p>\n<p>哎吆！我看这些书的时候学习的时候孙立军你还真的是给孟建柱的太太给她搞口交呢！（17:59）真的！还在洛杉矶搞口交呢！你啥都不是！那时候我都控制着百亿财富了！你跟我玩这一套？！你太嫩了！你太嫩了！上次华盛顿之战，你以为郭文贵不敢来华盛顿呢！我来了没有？！你以为你当时能控制FBI呢？！FBI听你的没有？！你以为让美国人都能找朋友能帮你！人家美国人听你的没有？！郭文贵怕你了没有？敢来了吗？敢见你到你楼下你都不敢下来！啊！后来你现在你整了一帮五毛在那个网上乱骂文贵！这就暴露了你的本质！你有本事你使用五毛吗？！有一个有能力的人去用五毛去吗？！那是一生的耻辱！</p>\n<p>郭文贵要给任何一个人五毛钱，找任何一个水军，郭文贵愿死无葬身之地！啊！你以为你给孟建柱的老婆蒋琪梅搞口交这个这个一年换来了你今天的地位！你能安稳吗？！你能得好死吗？！能得好死吗？！早晚一天孟建柱得让你要么躲猫猫死！要么打飞机死！要么你嘎呗出车祸死！他不会让你活着的！因为你知道的太多了！江家更不会让你活着！</p>\n<p>【话题】整个华盛顿说是江家的天下！可能江家也出手了！</p>\n<p>整个华盛顿说是江家的天下！可能江家也出手了！昨天一个美国人说这个江绵恒对我爆料换器官的事情很不高兴！说这件事情是哈德森取消演讲的最重要原因！就是郭文贵说换器官的事情，这个事情不能确认！我当时就说了：废话！很简单！你想确认你找江绵恒去啊！问问江绵恒的几次肾换的谁的啊？换肾的人还活着不活着啊？[&#8230;] 我从来没有说移植器官怎么样怎么样，我只说了这个事情！江绵恒换了三次肾！死了五个人！这五个人是谁？为什么换完肾都得死？！或者江绵恒先生站出来说：我这肾只换了一次！那人还活着呢！出来！</p>\n<p>为什么孙立军能站出来？那假孙立军！孙瑶冠军刘呈杰！你不能站出来一个呢？！你是个正常医疗！为啥不能公布呢？！那到底谁安排的这五个人呢？或者说一个人呢？跟孟建柱有没有关系呢？！然后黎磊石的家人找出两个人来别在中国说话，到美国来！对着美国的警察对着美国的媒体！说他们家人谁活着呢！他爸爸怎么死的！他姑姑他有一个外甥，他姑父怎么死的？！他姑父怎么死的？！问问！这不简单了吗？！怎么叫Comfortable啊？！</p>\n<p>啊！然后呢，说这个换肾，人家江绵恒换肾的事情是个人隐私！他怎么叫个人隐私了？因他死人了就不叫个人隐私了！所以说海航你用你的蓝金黄你用你的蓝金黄征服了哈德森！江绵恒用江家的在美国的黑暗沉默的力量征服了哈德森！但是文贵认为你们这次的征服给文贵送来了大礼！</p>\n<p>天助我也！</p>\n<p>【话题】美国国家新闻中心举行记者招待会！<br />\n我就在昨天下午在国会山我这一下午见这几个参议员众议员的时候，他们都深刻的认识到哈德森的事情把他们给震住了！他说真是我们更加相信更加相信你郭文贵的爆料的真实性！郭文贵你更加的向我们展示了一个我们怀疑但是不确信但是现在确信的事实！</p>\n<p>华盛顿的天上有一个黑色的旗在飘荡着！有这个影子在每个人眼前晃！但是慢慢它会笼罩一段时间，它会笼罩太阳的！但是这也是我们需要的！他们不把我们引到习主席那儿去吗？引到郭声琨那儿去吗？他们自己把自己引到了白宫！我不相信这个世界上任何人能把美国蓝金黄了！我也不相信任何人能把川普总统蓝金黄了！我绝不相信任何一个国家任何一个势力能政府美国！打败美国！不可能！</p>\n<p>所以今天没有到那里演讲，变成了文贵早晨给大家的直播！这是天意！这是真正的天意！而且不但是天意！还让我无法形容的一种开心！上天正在眷注我们！讲完的影响力和这次被他们蓝金黄后不演讲可能更大！</p>\n<p>明天也就是十月五号早上九点，在美国国家新闻中心举行记者招待会！不知道未来会发生什么事情！随时也可能被取消！谁随时可能（扭头，说OK）随时，我人都快来了！（回头看，让他上来吧）随时都有可能被取消！但是不管如何，明天我们争取去开一个成功的记者招待会！我会回答所有记者提问的问题！提问的问题！明天是邀请必须受邀请的人才让来！不邀请的人不让来！然后呢现在我们正在筹备中！我马上要去开会！所有的推友们，非常非常的感激你们的关心和担心！文贵一切都好！咱大家必须在这个时候“该吃吃该喝喝啥事不往心里搁”！吃月饼喝团圆酒！我不说了我马上去开会！人家叫我了！我赶快去！屁滚尿流的冲完凉洗完澡赶快和大家直播一下！（合十）谢谢大家！一切都是刚刚开始！</p>\n<blockquote class=\"twitter-tweet\" data-lang=\"en\">\n<p lang=\"zh\" dir=\"ltr\">从早7点到下午一直开会见议员……无数的坏消息好消息参杂一起！我还是要到奥巴马总统任期建造的非洲博物馆！又与我太太到英雄纪念碑礼敬一番！路途中遇到几波人突然喊我名字！并鼓励我．喊着Everything is just beginning!我五味杂陈！祝所有的亲爱的推友仲秋佳节快乐！ <a href=\"https://t.co/4knAw9mBKv\">pic.twitter.com/4knAw9mBKv</a></p>\n<p>&mdash; 郭文贵Guo Wengui ✊️✊️✊️ (@KwokMiles) <a href=\"https://twitter.com/KwokMiles/status/915723306120175616?ref_src=twsrc%5Etfw\">October 4, 2017</a></p></blockquote>\n<p> <script async src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-lang=\"en\">\n<p dir=\"ltr\" lang=\"zh\">把蓝色还给天空，<br />\n把金色还给麦田，<br />\n把黄色还给大地，<br />\n这是自由女神悲伤的歌声&#8230;..<br />\n快点醒来<br />\n亲爱的子民。<br />\n把自由还给人民，<br />\n把民主还给百姓，<br />\n把平等还给草根，<br />\n这是盘古战神愤怒的吼声&#8230;&#8230;<br />\n不必相送，<br />\n千山我独行</p>\n<p>— 文贵天成✊️✊️✊️ (@HYSMUMU) <a href=\"https://twitter.com/HYSMUMU/status/915555685420724224?ref_src=twsrc%5Etfw\">October 4, 2017</a></p></blockquote>\n<p><script async src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-lang=\"en\">\n<p dir=\"ltr\" lang=\"zh\">这么多五毛就是网络攻击的证据。铁证如山。盗国贼每出一招，不是违法就是犯罪，可见除了暴力和欺骗，它们什么都不是。为有这样一个中国人执政的政府感到莫大羞耻。</p>\n<p>— Dionysus (@Dionysus200) <a href=\"https://twitter.com/Dionysus200/status/915673425464713223?ref_src=twsrc%5Etfw\">October 4, 2017</a></p></blockquote>\n<p><script async src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-lang=\"en\">\n<p dir=\"ltr\" lang=\"zh\">文贵,只要你的子弹射向中共<br />\n无论是打在脚上,还是打在生殖器上<br />\n全力支持你</p>\n<p>— 观戏 (@GDMW_2017) <a href=\"https://twitter.com/GDMW_2017/status/915565999390203906?ref_src=twsrc%5Etfw\">October 4, 2017</a></p></blockquote>\n<p><script async src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-lang=\"en\">\n<p dir=\"ltr\" lang=\"zh\">祝 文贵及家人 中秋快乐！ 🙏🙏🙏<br />\n祝 推友们及家人 中秋快乐！ 🙏🙏🙏<br />\n紧密团结！ 不被转移视线！ 聚焦盗国贼！<br />\n不被分化！ 不搞内斗！ 正义必胜！✊✊✊ <a href=\"https://t.co/248CMerK4P\">pic.twitter.com/248CMerK4P</a></p>\n<p>— 自由光明Young (@freedom_mylight) <a href=\"https://twitter.com/freedom_mylight/status/915554997210935296?ref_src=twsrc%5Etfw\">October 4, 2017</a></p></blockquote>\n<p><script async src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-lang=\"en\">\n<p dir=\"ltr\" lang=\"und\"><a href=\"https://t.co/btr6B9GJCW\">pic.twitter.com/btr6B9GJCW</a></p>\n<p>— 让阳光重新照耀那片大地 (@I_take_actions) <a href=\"https://twitter.com/I_take_actions/status/915555188030795776?ref_src=twsrc%5Etfw\">October 4, 2017</a></p></blockquote>\n<p><script async src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<blockquote class=\"twitter-tweet\" data-conversation=\"none\" data-lang=\"en\">\n<p dir=\"ltr\" lang=\"zh\">一切都是刚刚开始✊️✊️✊️ <a href=\"https://t.co/paRGT2bL9U\">pic.twitter.com/paRGT2bL9U</a></p>\n<p>— 习近平 (@FreeJinping) <a href=\"https://twitter.com/FreeJinping/status/915583686770286592?ref_src=twsrc%5Etfw\">October 4, 2017</a></p></blockquote>\n<p><script async src=\"//platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p><iframe src=\"https://www.youtube.com/embed/6iK8uKA-kJM\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p><strong><em>敬请点击<a href=\"https://github.com/yinghuocho/firefly-proxy\">这里</a>下载翻墙利器萤火虫代理，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_windows_386_install.exe?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Windows版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_darwin_amd64_install.dmg?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Mac版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly.apk?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">安卓手机版</a>和<a href=\"https://itunes.apple.com/cn/app/尼马代理/id1260125306?mt=8\" target=\"_blank\" rel=\"noopener noreferrer\">iPhone/iPad版</a>。</em></strong><br />\n<em>中国数字时代跟踪，记录“郭文贵爆料”这一网络现象，包括相关文字、图片及视频，但本站无法独立核实其爆料内容。</em></p>\n","author":970,"categories":[18271,18270,18269,28589,17016,23855],"tags":[33107,33351,32746,32807,33357,33391,33172,26519,32686]}