{"id":569758,"link":"https://chinadigitaltimes.net/chinese/2017/10/《芳华》：性感与暴力的历史写作，最终在中国成/","date":"2017-10-07T14:23:48Z","modified":"2017-10-07T14:27:35Z","title":"端传媒 | 《芳华》性感与暴力的历史写作，最终成了政治事件","content":"<p>CDT编辑注：本文为<b>端传媒深度</b>报道节选，阅读全文请<a href=\"https://theinitium.com/article/20171005-culture-movie-youth-sino-Vietnamese/\">订阅</a>端传媒。</p>\n<p>历史陈述与道德评价永远相互纠缠，不易区分。《芳华》里的人物是自由的人吗？</p>\n<div id=\"attachment_569760\" style=\"width: 610px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-569760\" src=\"http://chinadigitaltimes.net/chinese/files/2017/10/Screen-Shot-2017-10-07-at-10.06.23-AM-e1507385230938.png\" alt=\"\" width=\"600\" height=\"399\" /><p class=\"wp-caption-text\">电影《芳华》剧照。 图：Imagine China</p></div>\n<p>作者：郝建</p>\n<p>【编者按】《芳华》改档原因至今仍是迷，在几天前的金马记招上，这部电影获得四项提名，意味着我们最终看到这部电影的机会又大了一些。影评人郝建观看了送往多伦多影展的国际版本，他对这部影片做了全方位的点评。的确，《芳华》是一个复杂的电影文本，它难以单单凭藉影片描述的时期，描述的对象，书写的语气来评判，它带有历史的复杂性，也带有如今中国文艺创作环境的复杂性。历史陈述和道德评价在这样的文本之中永远都不易处理。</p>\n<p><strong>大调性抒情中，爱情支撑了这个故事</strong></p>\n<p>[&#8230;] 也有人说《芳华》是老年版的《致青春》，弥漫着对某些痛苦荒唐年代的回忆，发出些许对青春的感叹，飘洒些对逝去年代的迷茫。</p>\n<p>但是，对爱情的思考和诗意渲染超越年龄，超越时代，超越意识形态，具有普遍永恒感染力。</p>\n<p>支撑《芳华》整个故事的，营造了最有力的感情高点的， 是作者对爱情的观察体悟。用美好的演员形象、娴熟的视觉表现章法，冯小刚写出了爱情撞墙的那种冰寒刺骨的痛感，写出爱情中被误解的无奈和角落中的独自呜咽，写出了昨日温情不再的那种撕心裂肺的无声悲鸣。</p>\n<p>[&#8230;]</p>\n<p><strong>禁止放映：写作的年代与怀旧的禁区</strong></p>\n<p>[&#8230;]《芳华》故事里的爱情关系受历史环境的影响很大，而与人物之间的情感变化、关系纠葛关系偏弱。刘峰拥抱林丁丁，在正常一点的年代只是追求误会，在文革中却是弥天大罪。所以这个作品不是青春片而是历史题材作品。这是今天的历史写作，是为了今天的历史写作。</p>\n<p>在八十年代九十年代初，导演们不这样写历史。在1980年代，我们看到的是《红高粱》《盗马贼》《老井》，即使在1990年代初，我们还能看到《霸王别姬》《活着》《蓝风筝》。冯小刚导演在那时候积极参加《编辑部的故事》，导演的作品是《一地鸡毛》《我是你爸爸》《一声叹息》这类电影，那些作品大多是王朔文化的电影衍生，内在意蕴总是在调侃和解构主导文化。听着那些名字，就觉得它们得不到政府奖项和大牌电影专家评选的金鸡奖。</p>\n<p>今天，许多中国艺术家的作品都具有早发性老年失忆症的特征，其症候是远期记忆清晰，近期记忆缺失模糊。要做心理分析，那是趋利避害的心理保护，是艺术创作时有意进行的现实规避和现实切割。</p>\n<p>于是，我们看到《芳华》中红歌嘹亮，这是记忆，当然也是现实规定的怀旧内容和怀旧方向。</p>\n<p>间歇着也营造些集体主义的归属感，文工团要解散，旁白说大家都舍不得这个集体。于是，全体都喝醉倒在桌上地上。《芳华》也穿插对外战争的暴力美学。《战狼》是暴力美学包装国家主义，点缀一点经过改造的拆迁故事来应和大众心底怒气。《芳华》也有抒发悲情，为弱势群体发声诉冤情的类似桥段。退伍后，刘峰去拉三轮车，市场办公室的人扯掉了他那根假肢，昔日文工团的女兵出来怒斥这些小小管理者：“操你妈，你们居然敢打伤自卫反击战中失去臂膀的『战斗英雄』！”</p>\n<p><strong>历史叙述与道德律令</strong></p>\n<p>面对《芳华》这类处理历史的文艺作品，我们永远遇到两个互相纠缠、不易区分的问题，这就是如何在历史陈述和道德评价两方面都做得对。这里我想回避用“平衡”这个词。因为这两者不是一个此消彼长、需要互相兼顾的、搞好比例关系的问题，而是每一个方面都需要严肃把握的问题。</p>\n<p>[&#8230;] 影片主角刘峰是一个好人。“勇敢”“为了他人而牺牲”这些美德有超越历史的价值和魅力，已经具有了一种抽象超越的，纯的形式意义。但是，我们同时会对人物做出更高的判断，在自由的人，人的自由的意义上的评判和审视。同样是参战行动，同样是勇敢，我对刘峰和《邓寇克大行动》里道森船长的评价是不一样的。道森是出于一种自由意志的选择，出于具有清醒历史认识和善恶之辨之后的选择。他看到儿子关起怕死士兵后轻轻的一句“放他出来”都显得那样有道德力量。而刘峰上战场，当然很勇敢，也显示出个人的美德，但是在一个更高的自由的人意义上，我们对他也会做出某种考量和评价。如果刘峰有更多的个体自由，就会有更多主体性，更多的历史自觉。如果刘峰能够按照自己的自由意愿行事而不是简单地接受命令，不知道他是否愿意到越南去打仗。价值悬空有时会导致语言的模糊。在影片的中文字幕中，写的是“1979年2月17日，对越自卫反击战打响”，而英文字幕是中性的陈述“中越战争开始”。</p>\n<p>同样道理，我们对《芳华》中那些文革中的抒情、美德，对那些场景和情景、情感的怀旧也必须放在自由人的标准下来考察、认识、呈现，它们具有自由选择的意愿和能力吗？</p>\n<p><span style=\"color: #999999\">原标题：《芳华》：性感与暴力的历史写作，最终在中国成了政治事件</span></p>\n","author":996,"categories":[18271,18270,18269,18424],"tags":[33363,33365,8785,33364,10768,8969,33362,10153,28246,33328]}