{"id":569834,"link":"https://chinadigitaltimes.net/chinese/2017/10/东方历史评论-弱者的抗争-美国民权运动中的/","date":"2017-10-09T14:10:43Z","modified":"2017-10-09T14:10:43Z","title":"东方历史评论 | 弱者的抗争——美国民权运动中的女性","content":"<p>撰文：胡晓进</p>\n<p>《东方历史评论》微信公号：ohistory</p>\n<p>2016年10月20日至21日，美国弗吉尼亚大学召开了为期两天的朱利安·邦德（Julian Bond）纪念研讨会，会议的主题为“继续推进这场运动”。邦德系美国民权运动时期的著名学生领袖，曾带领黑人青年学生发起抗议种族隔离的入座运动，成立“学生非暴力协调委员会”（SNCC），后投笔从政，担任佐治亚众议员、参议员、南方穷人法律中心（Southern Poverty Law Center）中心首任主席（1971-1979）、全国有色人种协进会（NAACP）主席（1998-2010）、弗吉尼亚大学历史系教授（1992-2012）。[1]邦德不但是民权运动的参与者、组织者，还通过各种场合，大力传播民权运动的非暴力直接行动理念；在弗吉尼亚大学任教20年间，他一直在历史系开设“民权运动史”课程，结合自己的亲身经历，向年轻一代讲述美国历史上那段不平静的岁月，选修这门课的学生多达5000多人。</p>\n<p>2015年，邦德因病去世，为纪念这位民权英雄，弗吉尼亚大学文理学院院长在研讨会开幕式上宣布，学校已筹集到300万美元资金，用于设立朱利安·邦德讲座教授席位，现已着手招聘讲授和研究民权运动史的顶尖教授。这也是学校继承邦德遗志、“继续推进这场运动”的一大举措。</p>\n<p>参加这场研讨会的，除了当年和邦德一起参与入座运动、发起成立SNCC的老人外，还有专门从事民权运动历史研究的著名教授，以及正在积极投身“尊重黑人生命运动”（Black Lives Matter）的青年学生。他们结合自己的亲身感受与研究经历，畅谈民权运动（主要是邦德和学生非暴力协调委员会）的精神遗产、黑人平等运动的现实处境和未来策略。</p>\n<p>朱利安·邦德的历史地位奠定于1960年代初的学生非暴力协调委员会时期。学生非暴力协调委员会先后参与或组织了民权运动历史上的几场重大活动，包括在南方抗议种族隔离的“入座”运动、从北到南的自由乘车运动、1963年的“向华盛顿进军”、在密西西比州发起的“自由之夏”运动[2]，以及在1964年的全国民主党代表大会上质疑全白人的密西西州代表团的壮举。学生非暴力协调委员会所提倡和践行的非暴力直接行动策略极为成功。他们在南方各州餐厅掀起的“入座”运动，以公民不服从的形式，促使南方结束公共场所的种族隔离。他们所参与的“自由乘车”运动，以直面警棍和牢狱的不屈精神，吸引了联邦政府和新闻媒体的关注，冲击了交通运输领域的种族隔离。1964年的“自由之夏”更是动员了大批黑人参与选举，促使联邦政府相继通过《1964年民权法》和《1965年选举权法》。</p>\n<div id=\"attachment_569846\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/10/640-12.jpg\"><img class=\"wp-image-569846\" src=\"http://chinadigitaltimes.net/chinese/files/2017/10/640-12.jpg\" alt=\"\" width=\"500\" height=\"340\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/10/640-12.jpg 720w, https://chinadigitaltimes.net/chinese/files/2017/10/640-12-300x204.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">朱利安·邦德，1968年</p></div>\n<p>1</p>\n<p>学生非暴力协调委员会在美国民权运动中的重要作用和历史地位，国内学者已有不少研究，[3]但是由于历史时期和研究篇幅的局限性，对其非暴力直接行动策略的起源、贡献和历史意义，以往的研究却强调不多。2015年底，于展博士出版的《非暴力直接行动与美国民权运动》一书[4]，则在这方面有所突破。作者将学生非暴力协调委员会置于1955-1968年间这段经典的“美国民权岁月”之中，详细分析了非暴力直接行动策略的缘起与演变、成就与挑战、分歧与衰落。作者认为，学生非暴力协调委员会诞生于1960年代初的大规模抗争运动之中，一开始便吸收了甘地、马丁·路德·金等人的非暴力斗争策略和犹太-基督教中的非暴力传统，具有鲜明的直接行动特色。而且，这批南方的黑人青年学生，以填满监狱的勇气，通过非暴力的手段，结束了南方各州餐饮等公共场所的种族隔离，唤醒了新一代黑人的灵魂，也重新塑造了年轻黑人的自身形象，使他们获得继续冲破隔离网罗的勇气。[5]</p>\n<p>学生非暴力协调委员会成立之初的核心人物主要有四位：领导田纳西州纳什维尔学生“入座”运动的詹姆斯·劳森（James Lawson）、积极参与当地“入座”运动的约翰·刘易斯（John Lewis）、马里恩·巴里（Marion Barry），以及来自亚特兰大的朱利安·邦德。其中，劳森是这场非暴力“入座”运动的精神领袖（其他三位当时都是在校的黑人大学生或研究生）。劳森很早就投身非暴力抵抗活动（比如抵制征兵，宁可坐牢也不愿参加朝鲜战争），还专门到印度学习甘地的非暴力抵抗策略。1958年，劳森开始在纳什维尔和南方其他一些地方举办非暴力研讨班，教导学生和民权运动积极分子如何运用消极抵抗策略。他还到南方各地的黑人高校游说、训练学生。到1960年，南方的许多黑人学生都听说过非暴力研讨班。劳森在研讨班中反复宣扬非暴力原则：“在（餐吧）柜台前自始至终表现友好，正对柜台端坐笔直，如果被攻击，不要还击或咒骂，不要笑出来，不要交谈，不要堵塞入口。”他认为使用非暴力最现实的原因是，“我们要建立一个更正义的社会”，而不是助长仇恨。[6]</p>\n<div id=\"attachment_569836\" style=\"width: 508px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/10/640-2-1.jpg\"><img class=\"size-full wp-image-569836\" src=\"http://chinadigitaltimes.net/chinese/files/2017/10/640-2-1.jpg\" alt=\"\" width=\"498\" height=\"279\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/10/640-2-1.jpg 498w, https://chinadigitaltimes.net/chinese/files/2017/10/640-2-1-300x168.jpg 300w\" sizes=\"(max-width: 498px) 100vw, 498px\" /></a><p class=\"wp-caption-text\">入座运动</p></div>\n<div id=\"attachment_569837\" style=\"width: 308px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/10/640-3-1.jpg\"><img class=\"size-full wp-image-569837\" src=\"http://chinadigitaltimes.net/chinese/files/2017/10/640-3-1.jpg\" alt=\"\" width=\"298\" height=\"300\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/10/640-3-1.jpg 298w, https://chinadigitaltimes.net/chinese/files/2017/10/640-3-1-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2017/10/640-3-1-70x70.jpg 70w\" sizes=\"(max-width: 298px) 100vw, 298px\" /></a><p class=\"wp-caption-text\">詹姆斯·劳森被捕</p></div>\n<p>与朱利安·邦德一样，后来进入学界、成为大学教授的劳森，也是美国民权运动研究和叙事中容易被遮蔽和忽视的一个重要人物，但是于展博士的这部《非暴力直接行动与美国民权运动》却留意到了他在学生非暴力协调委员会成立之初（乃至整个民权运动中）的引导作用，凸显了其非暴力思想和策略对当时那批青年学生的影响，深化了中国学界对民权运动中非暴力因素的理解。非但如此，于展博士还点出了隐藏了在这场非暴力“入座”运动和学生非暴力协调委员会背后的另一灵魂人物——埃拉·贝克尔（Ella Baker）。</p>\n<p>贝克尔出生于20世纪初，从年龄上讲，她是刘易斯、邦德等人青年学生的长辈，运动经验也比他们更为丰富。贝克尔大学毕业后，曾为全国有色人种协进会工作十余年，后参与组建南方基督教领导大会（SCLC）工作。1960年初，南方青年学生“入座”运动风起云涌之际，身为南方基督教领导大会地区负责人的贝克尔，说服“大会”将这批青年学生领袖召集起来，为他们的抗议活动提供指引和帮助。在当年“复活节”的那个周末（4月16-18日），刘易斯、邦德等人青年领袖齐聚北卡罗来纳州的罗利（Raleigh）。南方基督教领导大会本希望将这批学生作为“大会”的青年分部纳入麾下。但是贝克尔顶住压力，鼓励青年学生按照自己的想法大胆行动。她在青年学生领袖的集会上发表了题为“不只是为了一个汉堡包”的演说，认为青年们的“入座”和游行抗议，意义不仅仅在于（餐吧）柜台，而在于向世界表明，黑人已经不再接受“二等公民”地位，黑人也是人；青年们的抗议活动，要坚持非暴力原则，以团体活动为中心，不能依赖魅力型精神领袖。[7]</p>\n<div id=\"attachment_569838\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/10/640-4-1.jpg\"><img class=\"wp-image-569838\" src=\"http://chinadigitaltimes.net/chinese/files/2017/10/640-4-1.jpg\" alt=\"\" width=\"500\" height=\"281\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/10/640-4-1.jpg 640w, https://chinadigitaltimes.net/chinese/files/2017/10/640-4-1-300x169.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">埃拉·贝克尔</p></div>\n<p>贝克尔的这番话，明显是鼓励青年学生超越马丁·路德·金和南方基督教领导大会的“领袖中心”运动模式，深入南方腹地，唤醒更多的普通黑人民众。在贝克尔的鼓励之下，这批青年学生成立了学生非暴力协调委员会。不久他们开始在密西西比州等南方腹地开展选民登记运动，鼓励黑人勇敢地去登记，成为选民，通过投票，改变当地的政治环境；后来又发起“自由之夏”运动，在当地建立自由学校，教育黑人读书识字，提高他们的思想觉悟。[8]</p>\n<p>可以毫不夸张地说，贝克尔可谓学生非暴力协调委员会的“设计师”和“领路人”。当学生非暴力协调委员会内部出现策略分歧、面临分裂时，也是她力排众议，让学生们分头行动，一面鼓励黑人登记成为选民，一面引导黑人走上街头直接抗议。[9]在这场分歧中，力主采取非暴力直接行动的是一位名为黛安·纳什（Diane Nash）的黑人女性，她是1960年初的“入座”运动中涌现的黑人女大学生，深受贝克尔影响。对此，于展博士在《非暴力直接行动与美国民权运动》一书中也有具体论述。[10]</p>\n<p>贝克尔不仅是学生非暴力协调委员会“领路人”，还为“委员会”提供了主要的资金来源。她通过自己与全国有色人种协进会、南方基督教领导大会和其他一些组织的联系，为非暴力协调委员会的抗议活动募集了大量的资金。其中，每年给学生非暴力协调委员会提供资金的，就包括贝克尔的白人朋友安妮·布雷登（Anne Braden）和她所在的南方大会教育基金会（Southern Conference Educational Fund, SCEF）。[11]南方大会教育基金会是一家致力于说服白人支持黑人民权的南方组织，布雷登及其丈夫卡尔·布雷登（Carl Braden）都是这家组织的成员。贝克尔后来也加入了这个基金会，为其工作。[12]</p>\n<div id=\"attachment_569839\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/10/640-5-1.jpg\"><img class=\"wp-image-569839\" src=\"http://chinadigitaltimes.net/chinese/files/2017/10/640-5-1.jpg\" alt=\"\" width=\"500\" height=\"361\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/10/640-5-1.jpg 600w, https://chinadigitaltimes.net/chinese/files/2017/10/640-5-1-300x217.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">卡尔·布雷登和安妮·布雷登</p></div>\n<p>与贝克尔一样，安妮·布雷登也是美国民权运动中的隐秘人物；而且，作为南方白人女性，在民权运动最艰难的岁月里，在充满敌意的社会氛围中，布雷登一直坚定地支持着贝克尔、马丁·路德·金等人。美国学者在“发掘”贝克尔的独特贡献时，自然也没有忽视安妮·布雷登的作用。2002年，美国路易斯维尔大学专门从事性别与女性历史研究的历史学家凯瑟琳·福斯（Catherine Fosl）出版了安妮·布雷登的传记，[13]将其置于全球冷战的大背景和种族关系紧张的南方小环境之中，以反共白人的口吻，称主张种族平等的布雷登为“具有颠覆性的南方人”。[14]</p>\n<p>2003年，同样是专门从事性别和（黑人）女性研究的历史学家芭芭拉·兰斯比（Barbara Ransby）出版了埃拉·贝克尔的传记，[15]这部传记从贝克尔在弗吉尼亚和北卡罗来纳州的早年岁月出发，论述了她在高中和大学期间反叛思想的起源。在大学毕业典礼上，贝克尔获得了代表毕业生致词的荣誉，[16]此后数十年间，她的演说与组织才能，让她在多个全国性民权机构中发挥了巨大的作用，其中就包括学生非暴力协调委员会；她的非暴力斗争策略，也影响了包括朱利安·邦德在内的一代青年学生，邦德曾为她的第一部传记作序。[17]</p>\n<p>2</p>\n<p>安妮·布雷登传记的作者凯瑟琳·福斯和埃拉·贝克尔传记的作者芭芭拉·兰斯比都是职业女性历史学家，也是性别问题研究专家。她们从女性主义视角出发，挖掘民权运动中被遮蔽的女性和女性声音，展现她们的历史功绩和话语权力，打破了以男性和男权为中心的民权运动叙事模式，无论是在研究视角还是在叙事手法上，都给人焕然一新之感（而且，芭芭拉·兰斯比的埃拉·贝克尔传还是“性别与美国文化丛书”中的一种）。因此，这两部书出版后，在学界颇受好评，不但获得了不少奖项，[18]而且很快再版。[19]</p>\n<p>这种女性主义的民权运动研究视角和叙事手法，不仅体现在2002年和2003年出版的安妮·布雷登传和埃拉·贝克尔传上，也体现在民权运动中其他女性领袖的传记之中。2013年，纽约市立大学（布鲁克林学院）的珍妮·西奥哈里斯（Jeanne Theoharis）教授出版了罗莎·帕克斯（Rosa Parks）的最新传记，用“反叛”和“激进”两个词，重新定义了罗莎·帕克斯的立场与举动。西奥哈里斯认为，1955年12月1日傍晚，帕克斯在亚拉巴马州蒙哥马利市公共汽车上拒绝给白人让座的举动，并非源于一时冲动或是身体太累，而是来自于她内心的坚定信念和不屈的反叛精神。[20]</p>\n<div id=\"attachment_569840\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/10/640-6-1.jpg\"><img class=\"wp-image-569840\" src=\"http://chinadigitaltimes.net/chinese/files/2017/10/640-6-1.jpg\" alt=\"\" width=\"500\" height=\"271\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/10/640-6-1.jpg 605w, https://chinadigitaltimes.net/chinese/files/2017/10/640-6-1-300x163.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">罗莎·帕克斯</p></div>\n<p>罗莎·帕克斯的勇敢举动，激发了蒙哥马利市黑人的非暴力抵制行动，他们联合起来，拒绝乘坐公共汽车，抵制行动前后持续长达一年之久，并最终获胜。与多数研究民权运动的著作一样，于展博士的这部《非暴力直接行动与美国民权运动》也将这场抵制活动视为美国民权运动的起点；而触发这场抵制活动的罗莎·帕克斯也因此成为民权运动中的杰出女性，被誉为“民权之母”。</p>\n<p>抵制活动成功后，不堪忍受外界压力的帕克斯移居美国北方底特律，极少回亚拉巴马州，渐渐从人们的视线中淡出。但她依然关心着黑人民权运动，并以学生非暴力协调委员会之友的身份，参与过朱利安·邦德等人组织的活动。[21]西奥哈里斯教授的这部最新的帕克斯传，充分利用档案和访谈材料，挖掘分析了“民权之母”帕克斯在底特律的“隐居”岁月，尤其是她与“黑人权力”领袖的关系，重构了罗莎·帕克斯的激进一面，破除了激进主义一词身上的男性色彩。[22]</p>\n<p>罗莎·帕克斯的反叛精神和坚定信念，很大程度上源自1955年夏天她在田纳西州高地平民学校（Highlander Folk School）所经历的两周培训与讨论。帕克斯后来回忆说，培训期间，黑人与白人民权积极分子同吃同住，相互鼓励，其中洋溢的平等友爱精神深深地感染了她；主持培训的赛普蒂玛·克拉克（Septima Clark）女士，更是以自己的亲身经历，展示如何在充满敌视的环境中继续抗争的智慧和勇气。[23]</p>\n<p>赛普蒂玛·克拉克也是美国民权运动中的传奇女性，她曾在南卡罗莱纳州的黑人学校任教长达数十年，同时为当地的全国有色人种协进会分部工作（担任过分部的副主席），后因为参与民权运动而失去教职和养老金。她于1954年来到高地平民学校，很快就留下来，成为学校的主要指导教师。她所创立的公民教育学校，培训了大量的黑人民权工作者。这批民权工作者深入南方腹地，对黑人进行公民教育，挨家挨户地动员他们参与投票，为民权运动奠定了深厚的民众基础。因此，赛普蒂玛·克拉克被誉为美国的“民权祖母”，就连埃拉·贝克尔也曾慕名来见她，希望将克拉克的公民教育工作纳入南方基督教领导大会。[24]2009年，毕业于耶鲁大学历史学系的凯瑟琳·查伦（Katherine Mellen Charron）女士（现任教于北卡罗来纳州立大学）出版了以赛普蒂玛·克拉克为研究对象的博士论文，题目就叫《自由教师》[25]，于展博士在书中也引用过这篇博士论文。</p>\n<div id=\"attachment_569841\" style=\"width: 460px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/10/640-7-1.jpg\"><img class=\"wp-image-569841\" src=\"http://chinadigitaltimes.net/chinese/files/2017/10/640-7-1.jpg\" alt=\"\" width=\"450\" height=\"641\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/10/640-7-1.jpg 720w, https://chinadigitaltimes.net/chinese/files/2017/10/640-7-1-211x300.jpg 211w, https://chinadigitaltimes.net/chinese/files/2017/10/640-7-1-719x1024.jpg 719w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a><p class=\"wp-caption-text\">赛普蒂玛·克拉克</p></div>\n<p>赛普蒂玛·克拉克的民权教育工作之所以能够顺利展开，与南方一些开明白人的支持密不可分，其中比较重要有克利福德·杜尔（Clifford Durr）和弗吉尼亚·杜尔（Virginia Foster Durr）夫妇。与肯塔基州的布雷登夫妇一样，亚拉巴马州的杜尔夫妇也是受过大学教育的白人知识分子。杜尔夫人是高地平民学校指导委员会成员，十分支持克拉克的民权教育活动。1955年夏天，正是杜尔夫人帮助罗莎·帕克斯争取到了赴高地平民学校培训的机会；帕克斯在公交车上不给白人让座被捕后，也是杜尔夫妇找人保释了她，[26]他们还利用自己与联邦政府的关系，让联邦政府向亚拉巴马州政府施压。可以毫不夸张地说，是杜尔夫人成就了罗莎·帕克斯。1990年代初杜尔夫人还在世时，她曾出版过一部自传。[27]她去世后，有学者编辑出版了她在民权运动期间所写的书信，[28]最近十年，美国学界还产生了以她为研究对象的博士论文[29]和最新传记[30]。这部博士论文，从传统南方女性的性别认同出发，以杜尔夫人的人生经历为例，讲述了她所塑造的南方新女性形象。</p>\n<div id=\"attachment_569842\" style=\"width: 460px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/10/640-8.jpg\"><img class=\"wp-image-569842\" src=\"http://chinadigitaltimes.net/chinese/files/2017/10/640-8.jpg\" alt=\"\" width=\"450\" height=\"337\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/10/640-8.jpg 387w, https://chinadigitaltimes.net/chinese/files/2017/10/640-8-300x225.jpg 300w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a><p class=\"wp-caption-text\">杜尔夫妇</p></div>\n<p>1964年，当学生非暴力协调委员会在南方腹地（主要是亚拉巴马州和密西西比州）发动黑人选民登记时，同情学生的杜尔夫人，曾利用自己的社会地位，在家中收留保护过不少黑人学生。[31]那一年，学生们所发起的“自由之夏”运动，鼓舞了一大批黑人平民，其中，在密西西比州就出现了一位名叫范妮·鲁哈默的（Fannie Lou Hamer）黑人佃农。对于这位出身卑微的黑人女子的传奇经历，以及她在1964年民主党全国代表大会上的精彩发言，于展博士的这部书中有详细介绍。[32]于展博士还提到了1993年和2000年出版的两部关于范妮·鲁哈默的传记，认为这些传记研究，“大大丰富了对学生非暴力协调委员会基层组织策略的认识”。[33]最近几年，美国学界对于范妮·鲁哈默的研究又有了新进展，不但出版了她的演讲集，[34]而且还以此为基础，将她的演说作为个案，来分析美国黑人民权运动中的修辞手法。[35]范妮·鲁哈默虽然没有受过良好的教育，但她善于利用黑人生活中的常见之物，来比拟抽象的权利；加上天生的好嗓音，使得她的演说质朴热情，具有超强的感染力。</p>\n<div id=\"attachment_569843\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/10/640-9.jpg\"><img class=\"wp-image-569843\" src=\"http://chinadigitaltimes.net/chinese/files/2017/10/640-9.jpg\" alt=\"\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/10/640-9.jpg 720w, https://chinadigitaltimes.net/chinese/files/2017/10/640-9-300x225.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">范妮·鲁哈默</p></div>\n<p>在1964年的民主党全国代表大会上，范妮·鲁哈默的演讲通过电视向全国观众直播，她的事迹和名声随之传遍全国，随之成为1964年“自由之夏”运动和密西西比州民权运动的代表性人物。范妮·鲁哈默在家中的二十个孩子中排行老幺，从小就是拣棉花的好手，如果不是这场波及南方基层的黑人权利运动，她很可能会像自己的哥哥姐姐一样，继续整日在棉花田里劳作。可以说，是这场运动成就了范妮·鲁哈默。当然，范妮·鲁哈默也颇有权利意识和组织才能，她很早（1950年代初）就参与了当地的黑人权利组织，并以独特的方式影响了1964年密西西比州的“自由之夏”运动。</p>\n<p>3</p>\n<p>当美国黑人掀起这场遍地开花、旷日持久的权利运动时，发端于19世纪的女性权利运动却依然处于不温不火状态。多数美国人依然认为，女性的重心在家庭，他们的主要职责在于养育下一代。虽然第二次世界大战让更多的妇女投身职业领域，但她们的工作依然局限于护理、秘书等辅助性行业。而且，“二战”结束后，美国军人大批退伍，重新站立就业市场，很多女性又一次退回到了家庭。</p>\n<p>“二战”对黑人民权运动起到了巨大的促进作用，[36]复原的黑人将这种战争中的男子气概带到了日常抗争之中，使得民权运动从一开始便具有鲜明的男性主导色彩。相比之后，“二战”结束之后的美国女性社会参与程度则陷入了20世纪的最低谷。民权运动确实在一定程度上刺激了女权运动；但是民权运动和女权运动却并非同步。用今天的眼光来看，很多民权运动领袖，都是不折不扣的男权主义者。马丁·路德·金就曾表示，女性的首要职责是充当母亲；在南方基督教领导大会的执行委员会会议上，他经常忽略埃拉·贝克尔和赛普蒂玛·克拉克等女性成员的发言和存在，将她们视为助手而非同事。克拉克甚至认为，美国民权运动最大的缺点在于不能平等地对待女性。[37]</p>\n<p>克拉克所提出这种现象，在当时确实相当普遍，民权运动时期的另一个重要组织全国有色人种协进会内部，同样存在着类似的性别歧视问题。1961年，当“协进会”创设的法律辩护基金会（1957年完全脱离“协进会”）负责人、著名黑人律师瑟古德·马歇尔（Thurgood Marshall）接受肯尼迪总统任命，出任联邦上诉法院法官时，很多人认为，一直追随和协助马歇尔的一位著名黑女人律师莫特利（Constance Baker Motley）最有可能成为他的接班人，但是马歇尔却选择了一位白人律师格林伯格（Jack Greenberg，他的另一位助手）。这其中，除了种族原因外，性别也是重要因素。马歇尔当时认为，女性无法承担起如此重要的领导职责。[38]</p>\n<p>投身民权运动的女性，除了要在公共活动中面临男性同事的轻视和阻力外，还必须克服来自家庭内部的压力，得到家人（尤其是丈夫）的理解与支持。被誉为“民权之母”的罗莎·帕克斯与她的丈夫都是全国有色人种协进会蒙哥马利分会的积极分子，但是帕克斯先生并不赞同自己的妻子整天四处奔波，不同意她去高地平民学校参加培训，不同意全国有色人种协进会将她推出来，作为原告起诉当地的乘车隔离法。[39]但他最终理解了帕克斯夫人的所作所为，默默地承担起照顾家人的任务。长期投身黑人民权运动的两位南方白人女士——弗吉尼亚·杜尔和安妮·布雷登，也得到了各自丈夫的理解和支持。她们两人的丈夫都是律师，他们还利用自己的法律知识，协助黑人和受迫害的少数群体争取权利。</p>\n<p>相比之下，1957年在阿肯色州小石城支持黑人学生进入当地中心中学的新闻记者（兼出版人）黛西·贝茨（Daisy Bates）就没那么幸运了。与帕克斯等人一样，贝茨也是当地的民权活动积极分子，1952年成为全国有色人种协进会阿肯色分会的主席。1954年，全国有色人种协进会在联邦最高法院赢得要求结束学校种族隔离的“布朗案”后，贝茨和“协进会”的同事一起，策划和鼓舞黑人学生进入原来全是白人的小石城中心中学，希望以此迫使当地政府执行最高法院的“布朗案”判决。但是试图进入小石城中心中学的9名黑人学生被阿肯色州州长派出的国民警卫队挡在门外，军人出身的艾森豪威尔总统一怒之下，派出101空降师，持枪护卫黑人学生进入学校教学大楼，武力执行最高法院的“布朗案”判决。这一画面和相关视频，成为美国民权运动和反种族隔离运动中的经典一幕。而幕后导演贝茨，却因为外界的压力不得不跟自己的丈夫离婚，收养的孩子也暂时离她而去。[40]</p>\n<div id=\"attachment_569844\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/10/640-10.jpg\"><img class=\"wp-image-569844\" src=\"http://chinadigitaltimes.net/chinese/files/2017/10/640-10.jpg\" alt=\"\" width=\"500\" height=\"216\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/10/640-10.jpg 720w, https://chinadigitaltimes.net/chinese/files/2017/10/640-10-300x130.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">黛西·贝茨</p></div>\n<p>非但家庭破裂，贝茨的事业也因此终结，她所负责出版发行的一份当地报纸，因为白人的抵制，广告收入和发行量大减，不得不停刊。面对充满敌视的生活环境，贝茨和帕克斯一样，离开家乡，北上纽约。</p>\n<p>在1960年代，作为女性，尤其是具有正式职业的黑人女性，投身民权运动，实际上面临着四重阻力和风险。首先，她们要冲破家庭阻力，得到丈夫（孩子）的理解与支持。其次，在一些民权组织（比如全国有色人种协进会和学生非暴力协调委员会）内部，她们要面对男性同事的性别成见。再次，当她们走上街头（或其他公共场所）进行非暴力抗争时，还要面对充满敌意的南方白人的打压甚至是迫害。最后，她们也会像自己的男性同事一样，极有可能因为参加抗议活动或民权组织而丢掉工作。比如，经过1955-1956年的蒙哥马利公交抵制运动后，罗莎·帕克斯丢掉了原来的裁缝工作，负责高地平民学校公民教育工作的赛普蒂玛·克拉克，也因长期参与全国有色人种协进会的活动，而丢掉了公立学校的教职和累积了数十年的养老金。</p>\n<p>家庭、组织、社会和职业四重阻力和风险，将绝大多数希望争取平等权利的黑人女性挡在了这场抗争运动之外，但是，克服这四重阻力的几位黑人女性，也因此成为民权英雄（heroine），被后人一再记起。相比之下，那些成为民权运动领袖的黑人男性，虽然不像黑人女性一样，需要克服性别方面的成见，但却需要比女性面对更多一层的生命风险（比如马丁·路德·金和马尔科姆·X）。传统上以柔弱和委曲求全形象出现的女性，一直都被视为社会抗争运动中的弱者和弱点，但是，在美国民权运动的非暴力直接行动中，女性的这种传统形象，却强化了运动的非暴力色彩，是她们的“柔弱”的坚韧，增添了非暴力直接行动的持久性和感染力。弱者的抗争，往往成为最有感召力的社会动员手段，促使更多人反省、反思。</p>\n<p>4</p>\n<p>实际上，反省和反思正是美国民权运动和民权运动研究的最大特点，正如于展博士在这本书中所写的那样，民权运动中的所有领袖几乎都在抗争过程中不断反省自己的立场和斗争策略，比如，以马丁·路德·金为代表的公民不服策略，从非暴力劝说演变为非暴力强制；[41]曾经领导密西西比州“自由之夏”运动的罗伯特·摩西（Robert Parris Moses）后来放弃了非暴力抗争理念，退出了民权运动。[42]</p>\n<p>运动高潮退去后，相关学者和亲历者对这场运动的反思更是从未停歇。比如，身兼亲历者和学者两重身份的朱利安·邦德，以独特的眼光，在大学课堂和其他多种场合重述和反思非暴力抗争的历史，还留下了专门的口述历史记录。[43]1999年，邦德曾接受伊丽莎白·格里特（Elizabeth Gritter）的口述历史采访。格里特毕业于北卡罗来纳大学（教堂山）历史学系（获得硕士和博士学位），该校开设有著名的美国南方口述历史项目（Southern Oral History Program）[44]。从1973年启动至今，该项目已经整理积累了5000多人次的口述历史记录，其中涉及民权运动的口述采访记录有将近300人次。格里特在该校攻读学位时所做的邦德的口述历史，即是其中之一种。除了邦德外，南方口述历史项目还采访整理了前文提到的詹姆斯·劳森、约翰·刘易斯、埃拉·贝克尔、赛普蒂玛·克拉克、弗吉尼亚·杜尔和黛西·贝茨等人的口述历史记录。[45]格里特现为美国印第安纳大学（东南校区）历史学系助理教授，任该校地方与口述历史研究所（Institute for Local and Oral History）主任，是口述历史和民权运动史专家，侧重于民权运动中的女性研究，曾为田纳西州孟菲斯市的三十几位民权运动积极分子做过口述历史采访，并有相关专著问世。[46]</p>\n<p>对于口述史这种不同于传统史学研究和写作的新手法与新叙事模式，国内外学者已有诸多论述和实践，产生了丰富的研究成果。早在1980年代，很多美国学者就开始将口述历史引入民权运动的研究和写作之中，有意识地在自己的研究中采用口述史材料，于展博士书中提到的几本民权运动研究名著，就能很明显地看出口述历史的痕迹，[47]他也引用了大量的口述资料作为自己论证的核心依据。对此，曾任美国口述历史协会（OHA）主席的金·罗杰斯（Kim Lacy Rogers）教授有详文分析。[48]罗杰斯教授不仅是口述历史的研究者，也是口述历史的实践者。她所主持的“三角洲口述历史项目”（Delta Oral History Project）花费三年时间，采访了密西西比河入海口三角洲地区数十位黑人的反抗历史，在此基础上写成的专著，后来获得了2007年美国口述历史协会颁发的图书奖。[49]前文提到的凯瑟琳·福斯所写的安妮·布雷登传，也曾获得美国口述历史协会的图书奖（2003 年）。与罗杰斯一样，福斯教授也是专门的口述历史学家，除了从事性别与女性研究外，她还与本校同事特雷西·科迈耶（Tracy E. K&#8217;Meyer）教授合作撰写过肯塔基州的民权运动口述历史。[50]科迈耶教授也是在北卡罗来纳大学（教堂山）历史学系接受的口述历史训练，目前是肯塔基州路易斯维尔大学口述历史中心的联席主任。该中心从1970年代就开始采访整理路易斯维尔地区黑人的口述历史记录，加上其他的一些专题口述历史材料，目前已经颇具规模。[51]</p>\n<p>路易斯维尔大学还设有以安妮·布雷登的名字命名的社会正义研究所（Anne Braden Institute for Social Justice Research，现任负责人为福斯教授），收藏有布雷登女士的个人资料。但是布雷登的个人口述历史记录，却不在路易斯维尔大学，而是在肯塔基大学的图书馆。[52]肯塔基大学图书馆设有以前州长名义命名的口述历史中心（Louie B. Nunn Center for Oral History），分门别类地收录了农业、地理、体育、女性、宗教、政治等方面的口述历史材料。肯塔基大学图书馆口述历史中心收录的安妮·布雷登口述历史相关记录（Anne Braden Oral History Project）一共有26条，[53]均为布雷登传记作者凯瑟琳·福斯教授一人采访整理而成，正是在这些口述历史的基础之上，福斯才得以完成布雷登的传记。</p>\n<p>布雷登与埃拉·贝克尔是密切合作的好朋友，布雷登具有明显的左倾色彩（甚至有人称她是共产党员），但是贝克尔丝毫不怀疑她的立场和爱国心。前两年，托德·莫伊（J. Todd Moye）教授新近出版的贝克尔传记，也详细描述了他们之间的亲密关系。[54]莫伊教授一直从事民权运动的口述历史研究，在出版贝克尔传记之前，曾有两本相关专著问世；他同时也是自己所在大学的口述历史项目负责人。[55]</p>\n<p>除了北卡罗来纳大学（教堂山）美国南方口述历史项目、肯塔基大学图书馆口述历史中心外，美国高校和研究机构中以民权运动为重心的口述历史（项目和收藏）还有不少，比如佐治亚州大学系统的民权运动数字图书馆[56]、南密西西比大学的口述历史与文化遗产中心[57]、肯塔基历史协会的肯塔基民权运动口述史项目[58]、华盛顿州立大学民权口述历史数据库[59]。而且，随着公共史学在美国的迅猛发展，这样的口述历史（项目和收藏）也越来越多，民权运动研究和叙事的口述化倾向也越来越明显。正如于展博士在《非暴力直接行动与美国民权运动》一书所指出的那样，民权运动研究的范围在向妇女史方面扩展的同时，“民权运动的研究方法和资料来源也发生了重大转变，口述史逐渐成为民权运动研究的主流”。[60]</p>\n<p>由于涉及民权运动的口述史项目和资料众多，分散在全国各地，而且重复采访、整理的口述材料不少，层次质量良莠不齐，浪费不少人力物力。为了解决这一问题，2009年美国国会特意通过了《民权历史项目法》（Civil Rights History Project Act），从2010年到2015年，每年拨款50万美元，授权国会图书馆和史密斯协会（下设的非洲裔美国人历史和文化博物馆）采访、整理民权运动亲历者的音频、视频材料，建立全国性的民权运动口述史资料库，为相关的口述资料采集整理树立典范。[61]</p>\n<p>为了摸清美国民权运动口述史现状和相关口述资料的收藏状况，2010年初，美国国会图书馆下设的美国民众生活中心（American Folklife Center）委托美国民众文化协会（American Folklore Society, AFS)启动“民权口述历史调查项目”（Civil Rights Oral History Survey Project, CROHSP),整理全美各州已有的民权口述史材料，在此基础上判定那些需要增添补充，甚至是重新录制。该项目聘请了四位图书档案、口述历史和数字化处理方面的专家，其中就包括前文提到的采访整理朱利安·邦德口述历史的伊丽莎白·格里特教授。[62]</p>\n<p>与此同时，美国民众文化协会还聘请专门的团队，开发民权运动口述史数据库，在调查的基础上，整合现有的民权运动口述历史资源。调查结果显示，全美49个州共有466个机构（项目）收藏有涉及民权运动的口述历史资料（北达科他州没有）；尚未进行口述采访的民权运动重要人士还有117位。[63]目前，从（国会图书馆）美国民众生活中心的网站上可以非常容易地找到这些民权运动口述历史资料的收藏地点和相关条目[64]，而国会图书馆和史密斯协会录制的一百多位民权运动重要人物口述历史视频资料，也全部上网。[65]美国民权运动口述史资料的数字化工作，又大大地向前迈进了一步。</p>\n<p>民权运动口述史资料的网络化和数字化，为民权运动史研究提供了极大的便利，也吸引了更多领域的研究者投身其中。资源上的便利性和人员上的多元化，使得美国民权运动史研究和叙事的口述化趋势日趋明显。</p>\n<p>而且，这种口述化叙事模式还出现了代际融合的新特征。新一代的青年民权运动积极分子，通过采访、整理老一代民权运动积极分子的口述历史，将非暴力抗争的精神与策略在当今的“尊重黑人生命运动”中延续下去。比如，10月20-12日在弗吉尼亚大学召开的朱利安·邦德纪念研讨会上，杜克大学的卫斯理·霍根（Wesley Hogan）教授就介绍了自己主持的一个保存和延续埃拉·贝克尔与学生非暴力协调委员会精神遗产的口述历史项目，这个名为“埃拉·贝克尔的孩子：跨代联结民权运动积极分子”的项目，组织100名积极投身民权活动的青年学生，去采访100名当年的学生非暴力协调委员会成员，让他们相互交流、鼓励，传递非暴力抗争经验，延续非暴力抗争传统。[66]这批青年学生中的几位代表也参加了第二天的研讨会，并在台上介绍自己的体会，带领大家同唱民权歌曲。</p>\n<p>民权歌曲既是民权运动时期非暴力直接行动的重要工具和体现，也是非暴力抗争精神的宝贵遗产和成果；在青年一代中间传唱民权歌曲、延续运动精神，也成为衔接美国新老民权运动的重要纽带。这次为期两天的朱利安·邦德纪念研讨会，就有一个单元是从音乐政治的角度讨论民权运动。音乐政治是美国政治文化研究的一个重要分支，但是将音乐政治引入民权运动，却是近些年来美国民权运动史研究的新动向。[67]2016年，随着鲍勃·迪伦（Bob Dylan）获得诺贝尔文学奖，他早年所演唱的民权运动经典抗议歌曲“答案在风中飘荡”，也再次被人们所记忆传唱。早在1960年代初，当迪伦还不那么知名时，朱利安·邦德就听说过他的名字和歌曲。1963年7月，为了支援学生非暴力协调委员会在密西西比州所组织的黑人选民登记活动，迪伦还应邀访问密西西比州的格林伍德，与邦德等人面谈，并与其他民权歌手一起演唱“答案在风中飘荡”。[68]如今，邦德已经往生，但民权运动和非暴力抗争的精神旗帜依然在风中飘荡。</p>\n<div id=\"attachment_569845\" style=\"width: 356px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/10/640-11.jpg\"><img class=\"size-full wp-image-569845\" src=\"http://chinadigitaltimes.net/chinese/files/2017/10/640-11.jpg\" alt=\"\" width=\"346\" height=\"259\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/10/640-11.jpg 346w, https://chinadigitaltimes.net/chinese/files/2017/10/640-11-300x225.jpg 300w\" sizes=\"(max-width: 346px) 100vw, 346px\" /></a><p class=\"wp-caption-text\">1963年，鲍勃·迪伦在密西西比州的格林伍德</p></div>\n<p>《非暴力直接行动与美国民权运动》，于展著，社会科学文献出版社2015年版《非暴力直接行动与美国民权运动》，于展著，社会科学文献出版社2015年版</p>\n<p>[1]. 胡晓进：《朱利安·邦德：一个和平主义者的民权之旅》，载《书屋》2016年第3期。<br />\n[2]. 包括建立自由学校（教黑人读书识字）、鼓励黑人登记参加选举、成立密西西比自由民主党，详见胡晓进：《美国黑人的“自由之夏”》，载《上海书评》2014年8月24日。<br />\n[3]. 老一辈学者刘绪贻在《20世纪30年代以来美国史论丛》（[北京]中国社会科学出版社2001年版）中收录数篇相关论文，作者以阶级分析的方法，批评黑人的合法斗争与非暴力直接行动策略。中生代学者姬红在《民权运动与美国南方黑人政治力量的兴起》一文（载《美国研究》2000年第2期）中，详细论述了学生非暴力协调委员会在密西西比州的选民登记和社会动员活动。新生代学人谢国荣在《美国联邦调查局对民权组织的监控——以学生非暴力协调委员会为中心》一文（载《历史研究》2014年第3期）中，阐述了联邦政府与转向“黑人权力”之后的学生非暴力协调委员会的关系。此外，杨云志的硕士论文（《从非暴力到黑人权力——美国学生非暴力协调委员会（SNCC）研究》，[上海]华东师范大学世界史2010年）和胡其柱的《民主政治、司法监督与社会暴力：美国学生非暴力协调委员会研究》一文（载《聊城大学学报·社会科学版》2013年第5期），也从不同侧面论述了学生非暴力协调委员会的贡献，及其从非暴力到暴力的演变过程。<br />\n[4]. 于展：《非暴力直接行动与美国民权运动》，[北京]社会科学文献出版社2015年版。<br />\n[5]. 于展：《非暴力直接行动与美国民权运动》，[北京]社会科学文献出版社2015年版，第31-39页。<br />\n[6]. 于展：《非暴力直接行动与美国民权运动》，[北京]社会科学文献出版社2015年版，第33页。<br />\n[7]. Manning Marable &amp; Leith Mullings, eds., Let Nobody Turn Us Around: An African American Anthology, 2nd Edition, Lanham, Maryland: Rowman &amp; Littlefield Publishers, 2009, pp. 375-376.<br />\n[8]. 于展：《非暴力直接行动与美国民权运动》，[北京]社会科学文献出版社2015年版，第36页。<br />\n[9]. Barbara Ransby, Ella Baker and the Black Freedom Movement: A Radical Democratic Vision, Chapel Hill, North Carolina: The University of North Carolina Press, 2003, pp. 269-270.<br />\n[10]. 于展：《非暴力直接行动与美国民权运动》，[北京]社会科学文献出版社2015年版，第33-35页。<br />\n[11]. Barbara Ransby, Ella Baker and the Black Freedom Movement: A Radical Democratic Vision, Chapel Hill, North Carolina: The University of North Carolina Press, 2003, p. 268.<br />\n[12]. 贝克尔1960年4月在学生非暴力协调委员会成立大会上发表的“不只是为了一个汉堡包”演说，最初就发表在南方大会教育基金会所发行的月刊《南方爱国者》（The Southern Patriot）上。<br />\n[13]. Catherine Fosl, Subversive Southerner: Anne Braden and the Struggle for Racial Justice in the Cold War South, New York: Palgrave MacMillan, 2002.<br />\n[14]. 于展博士的这本《非暴力直接行动与美国民权运动》虽然没有论及安妮·布雷登，但他近年的一篇研究综述（《国际视野下的美国民权运动史研究新进展》，载《世界历史》2014年第1期）却专门提到了这部传记。老一辈学者刘绪贻和中生代学者胡锦山也曾在研究论文中提及安妮·布雷登，参见刘绪贻：《二次世界大战后十年美国黑人运动的起伏》（载《武汉大学学报·哲学社会科学版》1981年第2期），胡锦山：《美国黑人城市化与五六十年代黑人民权运动》（载《厦门大学学报·哲社版》1998年第2期）。<br />\n[15]. Barbara Ransby, Ella Baker and the Black Freedom Movement: A Radical Democratic Vision, Chapel Hill, North Carolina: The University of North Carolina Press, 2003.<br />\n[16]. Barbara Ransby, Ella Baker and the Black Freedom Movement: A Radical Democratic Vision, Chapel Hill, North Carolina: The University of North Carolina Press, 2003, p. 63.<br />\n[17]. 贝克尔的第一部传记出版于1998年（Ella Baker: Freedom Bound, John Wiley &amp; Sons, New York, New York)，作者乔安妮·格兰特（Joanne Grant）是亲自参与学生非暴力协调委员会活动的的女记者，与贝克尔和邦德等人相熟。<br />\n[18]. 凯瑟琳·福斯所写的安妮·布雷登传曾获得口述历史和传记方面的奖励；芭芭拉·兰斯比出版的埃拉·贝克尔传，更是获得了美国历史协会和美国历史学家组织颁发的多个奖项。<br />\n[19]. 凯瑟琳·福斯所写的安妮·布雷登传于2004年和2006年再版，芭芭拉·兰斯比所写的埃拉·贝克尔传也于2005年再版。<br />\n[20]. Jeanne Theoharis, The Rebellious Life of Mrs. Rosa Parks, Boston, Massachusetts: Beacon Press, 2013, pp. 60-71.<br />\n[21]. Jeanne Theoharis, The Rebellious Life of Mrs. Rosa Parks, Boston, Massachusetts: Beacon Press, 2013, pp. 189-191. 本书作者西奥哈里斯教授在读书和研究过程中，深受朱利安·邦德影响与帮助，因此她在本书致谢中第一个感谢的人就是邦德。<br />\n[22]. Dayo F. Gore, Jeanne Theoharis &amp; Komozi Woodard, Want to Start a Revolution? Radical Women in the Black Freedom Struggle, New York: New York University Press, 2009, p. 118. 与罗莎·帕克斯一样外表平静、内心激进的女性民权领袖，还有跟她年龄相当、同住在底特律的老朋友格蕾丝·博格斯（Grace Lee Boggs）。格蕾丝是华裔知识女性（中文名字陈玉平，1940年获得博士学位），一生信奉马克思主义，主张社会革命，1998年出版了自己的自传。她在自传中回忆了自己背景身世、博士毕业后投身黑人权利运动的经历，鼓励年轻一代继续向前，改变种族、阶级不平等。Grace Lee Boggs, Living for Change: An Autobiography, Minneapolis, Minnesota: University of Minnesota Press, 1998.<br />\n[23]. Jeanne Theoharis, The Rebellious Life of Mrs. Rosa Parks, Boston, Massachusetts: Beacon Press, 2013, pp. 37-39.<br />\n[24]. Belinda Robnett, How Long? How Long?: African American Women in the Struggle for Civil Rights, Oxford University Press, 1997, pp. 87-89. 1959年，克拉克主持的公民教育工作正式纳入南方基督教领导大会，参见于展：《非暴力直接行动与美国民权运动》，第140-141页。2012年，曾在南方基督教领导大会中负责公民教育项目的多萝西·科顿（Dorothy Cotton）出版了以此为主题的个人回忆录，Dorothy F. Cotton, If Your Back’s Not Bent: The Role of the Citizenship Education Program in the Civil Rights Movement, New York: Atria, 2012.<br />\n[25]. Katherine Mellen Charron, Freedom&#8217;s Teacher: The Life of Septima Clark, Chapel Hill, North Carolina: The University of North Carolina Press, 2009. 2012年再版。<br />\n[26]. Jeanne Theoharis, The Rebellious Life of Mrs. Rosa Parks, Boston, Massachusetts: Beacon Press, 2013, pp. 35-37.<br />\n[27]. Virginia Foster Durr, Outside the Magic Circle: The Autobiography of Virginia Foster Durr, Tuscaloosa, Alabama: The University of Alabama Press,1990.<br />\n[28]. Patricia Sullivan, ed., Freedom Writer: Virginia Foster Durr, Letters From the Civil Rights Years, New York: Routledge, 2003/Atlanta, Georgia: The University of Georgia Press, 2006.<br />\n[29]. Stefanie Lee Decker, Mask of the Southern Lady: Virginia Foster Durr, Southern Womanhood and Reform, Stillwater, Oklahoma: Oklahoma State University Dissertation, 2007.<br />\n[30]. James Smallwood, Reform, Red Scare, and Ruin: Virginia Durr, Prophet of the New South, Bloomington, Indiana: Xlibris, 2008.<br />\n[31]. Stefanie Lee Decker, Mask of the Southern Lady: Virginia Foster Durr, Southern Womanhood and Reform, Stillwater, Oklahoma: Oklahoma State University Dissertation, 2007, pp. 238-239.<br />\n[32]. 于展：《非暴力直接行动与美国民权运动》，第94-96，107-108页。<br />\n[33]. 于展：《非暴力直接行动与美国民权运动》，第8页。<br />\n[34]. Maegan Parker Brooks &amp; Davis W. Houck, eds., The Speeches of Fannie Lou Hamer: To Tell It Like It Is, Jackson, Mississippi: University Press of Mississippi, 2013.<br />\n[35]. Maegan Parker Brooks, A Voice That Could Stir an Army: Fannie Lou Hamer and the Rhetoric of the Black Freedom Movement, University Press of Mississippi, 2014/2016.<br />\n[36]. 谢国荣：《二战对美国民权运动的影响》，载《世界历史》2005年第3期。<br />\n[37]. Tomiko Brown-Nagin, “The transformation of a social movement into law? the SCLC and NAACP&#8217;s campaigns for civil rights reconsidered in light of the educational activism of Septima Clark”, Women’s History Review. Vol. 8, Issue 1 (1999), pp. 83-101.<br />\n[38]. Constance Baker Motley, Equal Justice Under Law: An Autobiography, New York: Farrar, Straus and Giroux, 1999, p. 151. 莫特利后来成为美国第一位女性黑人联邦法官，哈佛大学的一位法律史教授（Tomiko Brown-Nagin）正在撰写她的传记。<br />\n[39]. Jeanne Theoharis, The Rebellious Life of Mrs. Rosa Parks, Boston, Massachusetts: Beacon Press, 2013, p. 37, p. 76.<br />\n[40]. Peter J. Ling &amp; Sharon Monteith, eds., Gender and the Civil Rights Movement, New Brunswick, New Jersey: Rutgers University Press, 2004, p.18.<br />\n[41]. 于展：《非暴力直接行动与美国民权运动》，第81-85页。<br />\n[42]. 于展：《非暴力直接行动与美国民权运动》，第225页。<br />\n[43]. http://docsouth.unc.edu/sohp/R-0345/menu.html<br />\n[44]. http://sohp.org/<br />\n[45]. http://docsouth.unc.edu/sohp/<br />\n[46]. River of Hope: Black Politics and the Memphis Freedom Movement, 1865-1954, Lexington, Kentucky: University Press of Kentucky, 2014.<br />\n[47]. 比如Clayborne Carson, In Struggle : SNCC and the Black Awakening of the 1960s (Boston: Harvard University Press, 1981), Aldon D. Morris, The Origins of the Civil Rights Movement : Black Communities Organizing For Change (New York: Free Press, 1984)，以及David J. Garrow, Bearing the Cross : Martin Luther King, Jr., and the Southern Christian Leadership Conference (New York: Random House, 1986)。这些民权运动研究专著虽然不是专门的口述史著作，但却都曾利用过口述历史材料。<br />\n[48]. Kim Lacy Rogers, “Oral History and the History of the Civil Rights Movement”, The Journal of American History, Vol. 75, No. 2 (Sep., 1988), pp. 567-576. 于展博士在书中也引用过这篇文章，详见《非暴力直接行动与美国民权运动》，第9页。<br />\n[49]. Kim Lacy Rogers, Life and Death in the Delta: African American Narratives of Violence, Resilience, and Social Change, New York: Palgrave Macmillan, 2006.<br />\n[50]. Catherine Fosl and Tracy E. K&#8217;Meyer, Freedom on the Border: An Oral History of the Civil Rights Movement in Kentucky, Lexington, Kentucky: University Press of Kentucky, 2009.<br />\n[51]. http://louisville.edu/library/archives/university/ohc; http://digital.library.louisville.edu/cdm/landingpage/collection/afamoh/<br />\n[52]. https://kentuckyoralhistory.org/catalog/xt73j960899d<br />\n[53]. 其中有一条就是福斯采访朱利安·邦德的口述历史记录，在将近一个小时的谈话中，邦德详细地回忆了他与安妮·布雷登的交往与相关细节。https://kentuckyoralhistory.org/catalog/xt7s4m91937b<br />\n[54]. J. Todd Moye, Ella Baker: Community Organizer of the Civil Rights Movement, Lanham, Maryland: Rowman &amp; Littlefield Publishers, 2013, pp. 116-118.<br />\n[55]. https://oralhistory.unt.edu/<br />\n[56]. http://crdl.usg.edu/<br />\n[57]. https://www.usm.edu/oral-history, 范妮·鲁·哈默的口述历史资料收藏于此，http://digilib.usm.edu/cdm/ref/collection/coh/id/15273，于展博士书中的很多口述史资料就直接引自这里。<br />\n[58]. http://history.ky.gov/portfolio/civil-rights-movement-in-kentucky-oral-history-project/<br />\n[59]. http://content.libraries.wsu.edu/cdm/landingpage/collection/cvoralhist<br />\n[60]. 于展：《非暴力直接行动与美国民权运动》，第9页。<br />\n[61]. 123 STAT. 1612, Public Law 111-19 &#8211; Civil Rights History Project Act of 2009. https://www.loc.gov/collections/civil-rights-history-project/about-this-collection/<br />\n[62]. Timothy Lloyd, “Case Study: The Civil Rights Oral History Survey Project,” in Doug Boyd, Steve Cohen, Brad Rakerd, and Dean Rehberger, eds., Oral History in the Digital Age, Washington, D.C.: Institute of Museum and Library Services, 2012. http://ohda.matrix.msu.edu/2012/06/civil-rights-oral-history/<br />\n[63]. http://ohda.matrix.msu.edu/2012/06/civil-rights-oral-history/<br />\n[64]. https://www.loc.gov/folklife/civilrights/survey/index.php<br />\n[65]. https://www.loc.gov/collections/civil-rights-history-project/<br />\n[66]. http://www.virginia.edu/woodson/julianbond/participants.html<br />\n[67]. 其中的代表性著作包括 Candie Carawan &amp; Guy Carawan, Sing for Freedom: The Story of the Civil Rights Movement through its Songs (Montgomery, Alabama: NewSouth Books, 2008), Mary C. Turck, Freedom Song: Young Voices and the Struggle for Civil Rights (Chicago, Illinois: Chicago Review Press, 2008)，前一本书由朱利安·邦德作序，该书还发行了同名光盘，收录了书中提到的民权歌曲。<br />\n[68]. Mike Marqusee, Wicked Messenger: Bob Dylan and the 1960s, New York: Seven Stories Press, 2005, pp. 78-82.</p>\n<p>胡晓进，中国政法大学副教授，主要从事美国政治法律史研究。本文受“中国政法大学校级人文社会科学研究项目资助”，项目名称：美国历史上的法学教育改革及其启示（13ZFG82003）。</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[27113,15658,9991,9065,30161,11493,31542,9482,9086,29585,32916,13310,14366]}