{"id":56997,"link":"https://chinadigitaltimes.net/chinese/2010/04/“我们不是上海的垃圾！”-—走进上海露天“贫民/","date":"2010-04-07T20:56:29Z","modified":"2010-04-07T20:59:40Z","title":"“我们不是上海的垃圾！” —走进上海露天“贫民窟”","content":"<p><span>“但是如果我们真的是垃圾的话，那没有我们这些垃圾，你们上海人终将被垃圾填满。”——露宿者言</span></p>\n<p>上海普陀区，**路立交桥下。</p>\n<p>离这里不足200米，就是新开通的七号线地铁站。离这一条街，就是灯火通明的闹市，衣装光鲜的人们来来往往。边上紧张施工的工地，又一座高楼将拔地而起。</p>\n<p><a href=\"http://www.de-sci.org/?url=wp-content%2Fblogs%2F292%2Fuploads%2F%2Fwps_clip_image262.png\"><img style=\"display: inline; margin-left: 0px; margin-right: 0px; border-width: 0px;\" title=\"wps_clip_image-262\" src=\"http://www.de-sci.org/?url=wp-content%2Fblogs%2F292%2Fuploads%2F%2Fwps_clip_image262_thumb.png\" border=\"0\" alt=\"wps_clip_image-262\" hspace=\"12\" width=\"492\" height=\"330\" align=\"left\" /></a>第一天记者们几番周折找到这里，己是深夜10点半，着实被吓到了——这里没有人在行走，阴森，昏暗，垃圾破烂堆积。最显眼的便是桥下睡着的十多人。他们或裹被露天而眠，或是缩在旧蛇皮袋搭的简易篷里。记者们到达时，他们已睡得很熟，一点动静都没有。据查，当天最低温度只有4度。</p>\n<p>第二天，记者们7点半就来了，一些人已拿出被褥铺到地上准备睡了，其它人有的聊天有的吃饭。据附近居民透露，这些人大多是来自河南和安徽，平时拾荒为生，来这儿差不多一年。我们和他们搭起话来。</p>\n<h2>“都是为了生活，都是为了孩子。”</h2>\n<p>第一个和我们搭话的一名中年男子显得非常友好，周围的人也凑了上来。然而当听说我们是记者时，他们的笑容明显不那么自然了。</p>\n<p>“你们这个采访一报道，搞不好我们连这个地方都没得住了。”边上，正在用旧涂料桶当炉灶炒菜的女人搭腔。</p>\n<p>他们说，城管（他们称为“黑帽”）差不多两三天就会来一次，每一次来都要赶他们走。起先， “黑帽”看到他们的被子一类的东西就会抢走，后来他们都有经验了，白天会把被褥等私人物品藏起来，让城管发现不了，等到晚上要睡觉时再拿出来。</p>\n<p>“晚上他们不来，城管也要睡觉的啊！”一个三十岁左右小伙子（这些人里数他最年轻）憨笑说。</p>\n<p>他们都是从河南和安徽来的，安徽人居多。安徽人中又基本上是皖北人。他们家有父母有妻小，还有耕地。农忙时回家务农，农闲时就来上海赚钱。有夫妻一起，有只身来上海，妻子又在另一个地方挣钱。来得早的五六年了，来得晚的才一年，大部分都是老乡，大家就一起住宿在这天桥底下，不管刮风下雨下雪，气温多低，都在这里。“如果雨下得大了，就把水扫一扫。”</p>\n<p>基本上都靠拾荒为生。“一个月能挣到600到800。”一个女人说。</p>\n<p>“家里要生活，孩子要上学，都要钱啊！”他们说，“这不就是没办法么，有办法谁住这儿啊！”</p>\n<p><a href=\"http://www.de-sci.org/?url=wp-content%2Fblogs%2F292%2Fuploads%2F%2Fwps_clip_image1012.png\"><img style=\"margin: 0px 5px 5px 0px; display: inline; border-width: 0px;\" title=\"wps_clip_image-1012\" src=\"http://www.de-sci.org/?url=wp-content%2Fblogs%2F292%2Fuploads%2F%2Fwps_clip_image1012_thumb.png\" border=\"0\" alt=\"wps_clip_image-1012\" hspace=\"12\" width=\"536\" height=\"356\" align=\"left\" /></a>一个大约40多岁的男人，已躺在地铺上，在翻一本破旧的杂志。他已经来上海五六年了，家中孩子今年就要高考，他每天都在附近奔波挣钱供儿子读书。听说记者们是华东师范大学的学生，他迫不及待地问我们在上海上大学每个月要多少钱，听说需要400到600元时，他的脸色明显黯淡了下来。</p>\n<p>“都是为了孩子啊。”他旁边的一个男子说，“你们上学钱从哪儿来？不也是你们父母给的嘛。我们也一样，都是为了孩子。”</p>\n<p>正聊着，那个看书男子已开始打哈欠——第二天他六七点就要起来收垃圾。记者刚走开，他就睡熟了。这时才八点半。</p>\n<p>这时一辆三轮车被推了回来，车上装着满满一车的空塑料瓶等各种废品。经询问，得知这就是一个人一天的收获。</p>\n<p>“这么多大概卖不到15块钱。”一位来自安徽的男人说道。</p>\n<h2>“哪没有穷人？凭啥赶我们走？”</h2>\n<p>这位54岁安徽大叔健谈很多，很快打开了话匣子。</p>\n<p>“有时很开心，有时也很苦恼。”</p>\n<p>“比如我们捡垃圾，有时候背着一个大口袋，上海人看不起我们。”他指了指对面小区，“我来小区捡垃圾。那帮老太婆，我正捡着扔到口袋，她一脚照着我的手踩下去，我说你干啥呢，踩着噶疼。她说：‘脏死人了！’。要是在我老家我至少豁她两个耳巴子。啊，你看不起穷人，我捡垃圾你还照着我的手（踩）啊。”</p>\n<p>“我说要是在我老家我可不饶她，我真不饶她，妈了个逼拧我死我也不饶她。”他愤怒地重复道，还带上了脏话。</p>\n<p>“上海人有些我都看不起。他上海人也有穷有富的，也有穷人在这儿，你不信我明天就能带你去看。在这儿捡菜叶子吃。凭啥看不起我们？”</p>\n<p>提到开心的事，他想了想，挥挥手指了指周围的大伙儿，说：“有的时候这大伙儿聚在一起讲个笑话比较开心。”周围的人都笑了起来。</p>\n<p>提到小偷时，他又愤怒了。“那都是新疆来的！“他还指了指前面的小区说：“上次在那儿捡垃圾的时候，就看到一个小偷，猖狂的很！在小路上一把抢过一个女的的包就跑，我看到了把袋子一扔就跑上去追，哪能这样呢！但我这把年纪，哪能跑得过他啊……”</p>\n<p>这时还闹了个小笑话，记者问他“你们被偷过没有”，他理解成“你们去偷过没有”。显得有些恼怒，上来重重地推了记者一把。</p>\n<p>他说周围的居民还是好心的多。采访中，有一位上海老奶奶一直在旁边呆着，不时还搭上几句。她不停地说：“这些人不容易，哪个不是上有老，下有小？都是为了家里，不容易啊。”</p>\n<p>这位老奶奶跟这些人很熟络，她有时会带点饭给他们吃，带点被褥给他们盖。</p>\n<p><a href=\"http://www.de-sci.org/?url=wp-content%2Fblogs%2F292%2Fuploads%2F%2Fwps_clip_image2001.png\"><img style=\"display: inline; margin-left: 0px; margin-right: 0px; border-width: 0px;\" title=\"wps_clip_image-2001\" src=\"http://www.de-sci.org/?url=wp-content%2Fblogs%2F292%2Fuploads%2F%2Fwps_clip_image2001_thumb.png\" border=\"0\" alt=\"wps_clip_image-2001\" hspace=\"12\" width=\"603\" height=\"403\" align=\"right\" /></a><span>说到这位老奶奶和一些好心的居民，这位已经艰苦打拼了54年的铮铮硬汉的眼眶竟也有些闪烁了。“他们小区的人看我们在这里比较……辛苦（他略微迟疑了下用了这个词），来这里看看望望，有时也送点被子给我们盖盖。同情我们。我这么说你们明白吧，这叫同情。”他重复道。</span></p>\n<p>一说到城管，他又愤怒起来。一旁的大婶指了指穿着的裤子，说：“他们天天来，俺昨天洗的衣服今天就让‘黑帽’给收走了，穿的都没有了，这件还是上废品站捡的。”</p>\n<p>“哪没有穷人？”他不停地强调着这句，“穷又怎么了？凭什么赶我们走？不要看我们穷，年纪大，我们对社会也有贡献，别的不说，我们来捡垃圾，好歹环境干净很多吧？”</p>\n<p>然而另一边，和另一名记者在聊着的一位“神侃”（因为他太健谈，记者们给他起了这样一个绰号）却比较能理解这些赶他们走的人。</p>\n<p><span>“这不马上要开世博么，世博就像嫁女儿一样。我要是嫁女儿，肯定也要把不好的东西全都去掉，把最好的给别人看。世博也一样啊，要把上海不好的东西都去掉，把最好的给外国人看。那些上海人呢，就说我们是‘上海的垃圾’。”他豁达地称自己是“上海的垃圾”，但他又说，“但是如果我们真的是垃圾的话，那没有我们这些垃圾，你们上海人终将被垃圾填满。”</span></p>\n<p>“但那些城管也是没办法，不赶我们，他们靠什么过？”他又补充说道。</p>\n<p>同去的一个同学跟他们谈得很开，很快甚至称兄道弟，还买了包烟给他们抽。他有些愧疚地说，今天身上没带什么钱，就算带了也什么都做不到，也只能帮你们买包烟而已。</p>\n<p><a href=\"http://www.de-sci.org/?url=wp-content%2Fblogs%2F292%2Fuploads%2F%2Fwps_clip_image2617.png\"><img style=\"display: inline; margin-left: 0px; margin-right: 0px; border-width: 0px;\" title=\"wps_clip_image-2617\" src=\"http://www.de-sci.org/?url=wp-content%2Fblogs%2F292%2Fuploads%2F%2Fwps_clip_image2617_thumb.png\" border=\"0\" alt=\"wps_clip_image-2617\" hspace=\"12\" width=\"586\" height=\"392\" align=\"left\" /></a><span>那位“神侃”吐了口烟，摇了摇手：“不用做什么，不用做什么。兄弟，你是记者，你做好你的事情，我做好我的事情，就是互帮互助了，不用你特地为我们做什么。”</span></p>\n<h2>“我们也是中国公民”</h2>\n<p>那个54岁的男人不停地强调“现在比过去好很多了。”</p>\n<p>“以前种地要税要得狠，每年种二亩地还要亏本哩。现在不仅不交税了，还补贴你钱。”</p>\n<p>他说他这个年纪，什么运动都经历过。现在比以前好多了。“尤其是胡锦涛上台之后。好多了。安徽原来是穷地方，现在也发展了，也是‘一般化’了。”</p>\n<p>他之后一直在不停地强调现在政策好，社会不停地在发展，穷人的生活比以前好多了。但是记者不知道在这样的大冷天里餐风露宿的他，这番话里究竟有多少是发自真心。因为在采访过程中，他不停地受到来自同伴的暗示。刚才在烧饭的女人看我们聊得很多，就跑过来打了下他的胳膊。甚至还有人过来很小声地说：“他们是来采访的。”</p>\n<p>于是他显然有点心虚，不停地说现在的发展和进步，然后不断地强调“这是实际情况”，像是要让自己的话更有说服力。</p>\n<p>后来看到笔者用了一下手机，他马上说：“你们这别录下来拿出去，到时候把我抓进去了啊。”</p>\n<p>虽然我们一再强调这不是正规采访，不会见报，他们依旧还是顾虑重重。说一些话的时候好像总是不太敢说，说一半，留一半。</p>\n<p>“我跟你们说的这些内容，你们拿出去报应该没什么问题的，就是你们别把我们在这儿透露出去了，到时候弄得我们连这儿都没得住。”他最后跟我们说。</p>\n<p>另一边， “神侃”说的也是差不多的内容，“现在政策好，共产党的领导好。”但他同时也不止一次地说：“我们一不犯法，二不做什么违背共产党领导的事，三不妨碍其他人，我们只是讨个生活，做好自己能做的事情，对社会也有贡献。我们也是中国公民，我们也有人权。”</p>\n<h3>记者手记：</h3>\n<blockquote>\n<h2>光芒下的阴影</h2>\n<p>等记者们最后准备离开的时候，已经是晚上九点半。那些人已经陆陆续续地准备睡觉了，几个和我们聊得比较投机的则依旧在不停地说，并邀请我们下次再来和他们聊天。</p>\n<p>老实说，刚一开始的时候，几乎所有的记者都认为他们是社会的边缘人士，很难接近，而且比较危险。然而短短一个半小时的接触下来，发现他们不过是一群纯朴憨厚的农民兄弟，他们有他们的家人，有他们的难处，有他们的奋斗，有他们的抗争，有他们的信念，有他们的道德，有他们的思想，有他们的正义。</p>\n<p>他们和我们并没有太多的差别，唯一的区别只是我们可能比他们拥有更多的金钱。</p>\n<p>我们去的时候，为了能和这些人搭上话，特地去买了一些吃的，准备带过去送给他们。然而和他们谈过以后，一直到离开的时候，我们都没有把这些东西递给他们，甚至为最初的念头感到羞愧。</p>\n<p>我认为，他们是辛苦的人，是不容易的人，但绝对不是可怜的人。他们是社会底层的工作者，但不是乞丐。不去说那些瞧不起他们的人，我认为向他们施以“同情”甚至是“施舍”都是对他们的一种侮辱。他们没有曲折离奇的故事，但他们足以感动我们。他们是一群值得我们尊敬的人。他们是一群伟大的父母，一群伟大的中国公民，一群伟大的，自力更生的人。我们可以给他们帮助，但永远不能是施舍。谁都没有那个资格。</p>\n<p>在结束采访之后，记者们的心情除了这一份深深地感动以外，同时也非常沉重。正如他们所说，在马上要开世博会的现在，和上海趋于繁荣现代化的大背景下，这些农民兄弟们在上海的前途令人堪忧。他们今天还可以睡在这里，或许明天就会有人将他们全部赶走遣返。</p>\n<p>到那时，他们连捡垃圾这样最低层次的谋生手段都不复存在。再加上他们之前所说的以后可能会为“建设新农村”的征地等等，他们生活的前景很不乐观。</p>\n<p>改善农民的生活，免除农业税只是第一步。发展中国经济，使几座大城市变得繁华现代化，让一小部分人先富起来也只是第一步。当占了一个国家三分之二以上人口的人们没有办法富裕，甚至连捡垃圾赚钱的最低层次手段都会遭到“既得利益者”无理的阻拦时，这个国家就远远谈不上强大。上海再繁华十倍，再举办十次世博会都无法解决这个问题。正如光芒再如何耀眼夺目，也无法照亮光芒照射不到的阴影。这是一个根本问题上的错误。</p>\n<p>太阳落山后，第二天还会照常升起。然而每个夜晚，这些农民兄弟们在下一次太阳升起时的命运，没有任何人能知晓。</p></blockquote>\n<p>主笔：人間失格</p>\n<p>全程采访：涂文芃 郑雅雯 王思琲</p>\n<p>前期协力：桂佩倩 蒋子文 李依然</p>\n<p>摄影：蒋子文 材料整理：王思琲</p>\n<p>特别鸣谢：王力铭</p>\n<p>本文采用知识共享（Creative Commons）署名-非商业性使用-相同方式共享 2.5 中国大陆 License</p>\n<p>具体参见：<a href=\"http://creativecommons.org/licenses/by-nc-sa/2.5/cn/\">http://creativecommons.org/licenses/by-nc-sa/2.5/cn/</a></p>\n<p>2010年3月</p>\n","author":176,"categories":[20534],"tags":[9129,9316,9318,9319,9302,9317,9315]}