{"id":570156,"link":"https://chinadigitaltimes.net/chinese/2017/10/端传媒-阿莫：在中国，是谁决定电视观众看什/","date":"2017-10-15T04:22:05Z","modified":"2017-10-14T16:28:40Z","title":"端传媒 | 阿莫：在中国，是谁决定电视观众“看什么”？","content":"<p><strong>CDT编辑注：本文为端传媒深度报道节选，阅读全文请订阅端传媒。</strong></p>\n<p><small>【作者按】2016年，中国省级卫视综艺节目数量达到144档，比2015年增长了21%，其中户外明星真人秀占比最多，达到28档。《奔跑吧兄弟》成为全年收视率最高的节目，平均收视率达3.5857％。同时，这些明星真人秀类节目在网络的播放量也独占鳌头。据《2016年腾讯娱乐白皮书》统计腾讯视频，爱奇艺，优酷土豆，芒果TV，乐视，搜狐平台的播放量显示，收视率排名前十的节目中，有六档为户外明星真人秀节目（《奔跑吧兄弟》，《挑战者联盟2》和《极限挑战2》挤进前五）。真人秀节目获得巨额冠名费用，邀请身价最高的明星，不断占据民众的社交网络，而中国官方也不断出台政策与规条，事无巨细地限制和要求电视台与制作方整改，在这样繁复的拉锯战中，电视业真的只是受害者吗？（为便于比较，尽管如今电视收视率统计“水分”严重，本文仍选取有代表性且“污染”较轻的CSM52城数据。）</small></p>\n<div id=\"attachment_570157\" style=\"width: 400px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-570157\" src=\"http://chinadigitaltimes.net/chinese/files/2017/10/Screen-Shot-2017-10-14-at-12.25.38-PM.png\" alt=\"\" width=\"390\" height=\"585\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/10/Screen-Shot-2017-10-14-at-12.25.38-PM.png 390w, https://chinadigitaltimes.net/chinese/files/2017/10/Screen-Shot-2017-10-14-at-12.25.38-PM-200x300.png 200w\" sizes=\"(max-width: 390px) 100vw, 390px\" /><p class=\"wp-caption-text\">中国官方与电视产业的“合谋”。图：端传媒设计部</p></div>\n<p>滚滚的黄河边铺上了耀眼夺目的红地毯，精心地布置着一架钢琴和超过五十人的管弦乐团，合唱团身着黑白相间正装肃穆而立。摄影师放出他们的面部特写，把发型拍得纹丝不乱，团员们面色凝重，一丝不苟。“下面请欣赏歌曲《保卫黄河》”李晨说。于是，近一百人开始在岸边演奏与高歌。</p>\n<p>这不是中国的爱国主义教育活动，而是热门真人实境节目《奔跑吧兄弟》改头换面之后的又一期内容。5月12日播出这一集叫《一起去看母亲河》，队伍的胜利条件是“完成《黄河大合唱》的第七乐章《保卫黄河》”。尽管参与其中的很多真人秀明星连歌词都还没背会，最后仍然全员胜出，皆大欢喜。后制将爱国主义教育常用的奔流河水，巍峨群山等影像与打扮入时，排练不足，偷看歌词的明星脸剪辑在一起，诡异地展现出娱乐和政治宣传的僵硬拼贴。这一期节目拿下了3.26%的超高收视率。</p>\n<p><strong>奔跑吧，黄河：政治正确的新娱乐</strong></p>\n<p>这些元素在如今火热的综艺和真人秀节目中十分常见，“政治正确”已经成为了娱乐产品的新姿态。在娱乐内容中置入政治话语，如家国同构、和谐社会、关心民众等，电视娱乐最终回归于中国主流意识形态的话语框架。广电总局要求的文娱节目关怀社会，上海东方卫视2015年推出了《极限挑战》，将与路人互动设置为节目亮点之一，拍摄场景往往选择类似上海陆家嘴绿地、南京路步行街等指标式城市街景，让市民大量参与，获得了《人民日报》评论赞扬。节目还曾选址港台，曾邀请林志玲做嘉宾，造访新北市淡水区的两所大学；也曾加入曾志伟，徐锦江，苑琼丹和黄宗泽，游历天后庙，果栏，电气行，女人街，冰室等香港地道场景。节目之外，第二季的首播活动中“极限”六兄弟前往农民工子女学校关心慰问学生，加强了节目的品牌形象。这些特质都符合了中国国家广电总局八月颁发文件《关于把电视上星综合频道办成讲导向、有文化的传播平台的通知》中对“电视上星综合频道公益属性和文化属性”的号召。</p>\n<p>[&#8230;]</p>\n<p><strong>服从才有利益</strong></p>\n<p>西方媒体制度下，商业媒体的娱乐节目大多都有完善的赢利方式。比如《荷兰好声音》产业链条就包括：发行唱片、广告代言、版权使用费、发行纪念品和举办演唱会等。如果具备完善商业链条，媒体公司会成为相对独立的利益集团，有一定的独立性和批判性。而中国电视体制以政府为主导，政府决定了广播电视机构的资源配置和内部结构，有“国家撑腰”的强势电视台可以很容易地将其获得的政府资金和政策支持优势转换为市场中的垄断利益，市场竞争机制并不公平。</p>\n<p>卫视部分运营，活动和制作的资金直接来自政府部门报批。大部分上星电视台电视剧制作成本达到一集150-200万，综艺节目一季制作费高达数千万甚至上亿，如此高额的经费投资，政府不点头，卫视难以做到。而同时，官方背书的节目在招商环节对商家更有吸引力，高达千万甚至上亿的冠名费／广告费是节目最大的收入来源，《奔跑吧兄弟》就曾一度以高达五亿的冠名费为浙江卫视带来巨大收益。</p>\n<p>其中也有悖论，商业价值强大的节目在中国稍有不慎就会惨遭打压，从十年前《超级女声》已有先例。亲子节目兴起后，2016年中国广电总局下发《关于进一步加强电视上星综合频道节目管理的通知》，禁止亲子类节目上黄金档，《爸爸去哪儿》《爸爸回来了》等明星亲子真人秀被迫停播或者转战互联网。节目变数之多，如今连参与的明星自己都不清楚结果。相关广告植入和冠名协议也被迫中止或重新商谈。为了不让项目做到一半就“夭折”，广告商更愿意去冠名安全稳妥不会被封禁的节目。这也促使电视台走向“节目健康化”，保障节目对广告商的吸引力。</p>\n<p>如此一来，中国电视媒体成了政府的“公关股份有限公司”，几乎所有电视台和依附它们生存的制作公司都聪明地选择了与政策宣传合谋的喉舌角色。鉴于中央电视台几乎垄断了新闻和体育节目，各大卫视为了不断突破省级区域的限制，取得更多发展空间，就要积极依靠娱乐内容获取资本，求得经济资本的最大化。合谋带来的巨大收益让平台和制作公司对“跟党走”趋之若鹜。尽管插入政治宣传内容可能会牺牲内容的合理性，略为影响收视率，但总体而言，由于牺牲眼前的小利，就可以换取更长久的发展。</p>\n<p>[&#8230;]</p>\n<p><strong>失去了最后一点对主流话语的反抗</strong></p>\n<p>电视娱乐所带来的快感本来具有某种反抗性，如西方电视娱乐节目里面对一些政治明星们的恶搞，具有些许颠覆主流意识形态霸权的意味。在政策布局下，批判功能被简单肤浅的快感消费消除了，变成空洞的荧幕乐园。景观化的快乐遏制了大众文化的现实批判冲动，娱乐变成新的意识形态形式，限制了民众进行政治思考与公共活动。</p>\n<p>多留意大热的电视节目我们可以看到，选秀节目里的选手反复讲述凄惨的身世和实现梦想的决心，举止奇葩的“相亲专业户”在各个相亲节目的舞台上演出，辩论节目炒作选手的个人魅力多于对辩论题目的经营，明星们在真人秀游戏中没有来由地在一些规则奇怪的游戏里争夺输赢，后期拼贴的男女主角在糟糕的特效背景上谈着狗屁不通的恋爱……它们有暧昧的共同特征：光鲜亮丽的明星展示“上层”生活，感官刺激的节目题材制造快感，过分夸张化的社会现象疏解负能量。在这些之外，戏剧类则内容虚浮却视效耀眼的古装魔幻大IP负责“造梦”。民众得到快感满足时，政治冲动也在无形中被化解了。</p>\n<p>《暴走大事件》，《万万没想到》，《屌丝男士》等作品源自西方脱口秀和喜剧文化，本应反映社会大众生活面貌和阶级差异，最后只充满了猎奇的新闻和充满猥亵意味的插科打诨。其中夹杂死板陈旧的家庭，性别和阶层观念，与政府想要宣扬的传统价值观不谋而合，把人们框死在固化的社会角色里。</p>\n<p>种种不同面目的高潮狂欢之下，吊诡的文化现象展现出来：官方用政治手段将我们的娱乐“去政治化”，以政治语境来制造娱乐业中的政治“真空”；本应只是娱乐的作品捎带了教化的使命，看上去语气尖锐的作品其实不过是娱乐而已。这是娱乐产业受到严厉的质疑和批判的时期，但其又潜移默化地获得了广泛的民众认同。正是这样的现象，揭示着中国政治和娱乐产业复杂的共生状态，以及监控器和安慰剂对观众大脑的双重入侵。</p>\n<p><small>（阿莫，中国电视节目制作从业者，参与过多个卫视及网络平台大型节目制作。）</small></p>\n","author":996,"categories":[18271,18270,18269,19168,13770],"tags":[10768,33401,33400,28246,33402]}