{"id":570553,"link":"https://chinadigitaltimes.net/chinese/2017/10/德国之声-郭文贵给十九大投下怎样的阴影？/","date":"2017-10-21T03:00:59Z","modified":"2017-10-21T03:00:59Z","title":"德国之声 | 郭文贵给十九大投下怎样的阴影？","content":"<p>毫无疑问，远在纽约的郭文贵给经过周密导演的中共十九大构成了干扰。尽管迄今无法得到证实，他抛出的指控仍发挥了巨大效应。</p>\n<p>（德国之声中文网）本周召开的中共十九大吸引了国际舆论的关注。但这一次人们的目光不只投向北京，而是也飘向纽约。在距离纽约中央公园不远的一座高层建筑18楼的一所豪华公寓里，中国富商郭文贵孤独地进行着一场与中共高层的较量。</p>\n<p>会议之前，郭文贵就通过一系列涉及中共最高层腐败的爆料打乱了十九大筹备过程。柏林智库墨卡托中国研究中心的古思婷（Kristin Shi-Kupfer）指出：&#8221;郭文贵的指控损害了整个政治精英集团，让他们乱了阵脚。&#8221;尽管郭文贵的指责都还无法确证，却具有巨大的冲击力，原因很简单：他拥有内部消息。</p>\n<p>竞争对手的性爱录像</p>\n<p>昔日的地产大亨郭文贵很长一段时间处于原国家安全部副部长马建的保护伞之下。通过安全部门的渠道，郭文贵获得了能让自己生意场上竞争对手身败名裂的内部材料。2006年北京副市长刘志华就跌在了他的手下。郭文贵在2008北京奥运的背景下运作的一个大型地产项目遇到了麻烦。在郭文贵的授意下，北京市主管此事的副市长刘志华在香港一家酒店与情人的幽会被偷排下来，性爱录像送至反腐部门手中。刘志华随后被双规。</p>\n<p>而就在奥运主会场完工的同时，郭文贵的&#8221;盘古大观&#8221;准时竣工。中国问题研究者古思婷估计，郭文贵还掌握着&#8221;一些有力的材料，否则北京也不会这么紧张&#8221;。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2017/09/文贵-e1505188688501.jpg\" alt=\"\" width=\"550\" height=\"357\" class=\"alignnone size-full wp-image-567952\" /></p>\n<p>今年1月郭文贵接受海外&#8221;明镜&#8221;电视采访，后来又在YouTube视频平台和推特上不断爆料中国政治精英的财务内幕、勾心斗角的权力斗争以及高官们与演艺界明星的性丑闻。这时来自北京的反映的确显得很紧张：2015年起被拘押的国安部副部长马建出现在一段视频上，列数了自己与郭文贵&#8221;同流合污&#8221;的罪行。中国官方媒体对郭文贵展开了一场&#8221;妖魔化&#8221;攻势，网络水军也对向郭发难。北京甚至通过国际刑警组织对郭文贵发出&#8221;红色通报&#8221;。不久前纽约甚至有人组织了一场要求引渡郭文贵的示威游行。</p>\n<p>腐败的反贪干部</p>\n<p>郭文贵指控的核心人物是王岐山。作为中共中央政治局常委，他是中国最有权势的政治家之一。此外王岐山还被认为是习近平的心腹。同时他还是习倡导的反腐败运动的监管人。</p>\n<p>郭文贵称王岐山本人有腐败行为，并与多名影视明星有染；王妻在美国拥有房产等资产并持有美国护照。更重要的是，王岐山的家族与海航集团的业务有千丝万缕的联系。以民营航空企业起家的海航近年来以其国内外大笔收购行动引起关注，该集团在全球控股价值1460亿美元。</p>\n<p>不管以上说法属实与否，有关消息传播带来的结果是，监管部门&#8211;包括欧洲的银行监管机构开始注意海航不甚明晰的产权结构。对于一位大股东的身份，海航不能给予令人信服的说明，他的名字在中国无人知晓。最后这位神秘投资人将其持有的30%的海航股份转移给了一家设在纽约的基金会。据海航称另有20%的股份属于一家位于海南的基金会。人们仍不了解的是，这两家持股总数过半的基金会的背后到底是谁。</p>\n<p>后果是，一些美国公司撤出了与海航的生意往来。据《南德意志报》报道，高盛终止了为海航一家子公司上市的业务合同，美利坚银行则宣布不再与海航集团进行任何商业来往。</p>\n<p>复仇者还是异议人士？</p>\n<p>尽管有严密的消息封锁，郭文贵事件在中国国内也引起了波动。香港时事评论人林和立指出，王岐山的声望显然受到损害。在下周十九大接近尾声时，人们将看到他是否入选下一届政治局常委。林和立认为郭文贵事件另一个可能的后果是，习近平面对的压力会更大，其反腐运动将更加关注所谓&#8221;太子党&#8221;的所作所为。习近平和王岐山就属于这个群体。</p>\n<p>郭文贵则把自己表现成一个民主、人权和法治国家的斗士。古思婷观察到，中国在海外的异议人士圈子对此事的态度两极分化。&#8221;很多人说，让一个很可能自己就是贪腐一分子、一个同中国政治精英关系密切的亿万富翁来代表我们的利益，是不能让人信服的。另有些人则说，这是一个好机会，不管他的动机是什么，他抓住了这个话题并引起公众的关注。&#8221;</p>\n<p>郭文贵已在美国申请政治庇护。同时他在寻求与华盛顿政界对华鹰派人士建立接触。郭文贵已经同特朗普的前&#8221;首席军师&#8221;班农（Steve Bannon）会面两次，并在推特上晒出照片。在十九大前不久他还预告要有更多爆料，但后来又在推特上宣布推迟，说要等待会议结果。和以往一样，这条推文最后的一句话是&#8221;一切都是刚刚开始！&#8221;</p>\n","author":1019,"categories":[18271,18270,8779],"tags":[33068,32686]}