{"id":571040,"link":"https://chinadigitaltimes.net/chinese/2017/10/说三分-三国告诉你，为什么大老虎越打越多？/","date":"2017-10-28T16:27:59Z","modified":"2017-10-28T15:31:57Z","title":"说三分 | 三国告诉你，为什么大老虎越打越多？","content":"<p><img class=\"alignnone size-full wp-image-571041\" src=\"http://chinadigitaltimes.net/chinese/files/2017/10/Screen-Shot-2017-10-28-at-11.29.39-AM.png\" alt=\"\" width=\"552\" height=\"301\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/10/Screen-Shot-2017-10-28-at-11.29.39-AM.png 552w, https://chinadigitaltimes.net/chinese/files/2017/10/Screen-Shot-2017-10-28-at-11.29.39-AM-300x164.png 300w\" sizes=\"(max-width: 552px) 100vw, 552px\" /></p>\n<p><strong>1，</strong></p>\n<p>每一个封建王朝的覆灭，往往都有一个特征。</p>\n<p>那就是杀奸臣。</p>\n<p>实际上，每一个皇帝心里都非常清楚，想要江山稳定，就必须民心稳定，社会和谐。</p>\n<p>就算不和谐，也要高举和谐的旗帜，用几本三纲五常，或者弄出点价值观，哄哄埋头种地的老百姓。</p>\n<p>实在哄不住了，就拿几个倒霉鬼开开刀，杀给老百姓看看。</p>\n<p>然而，一旦到了王朝的末期，杀奸臣再多，也抵挡不了历史的车轮，滚滚滑向灭亡的深渊。</p>\n<p>因为，在惯性的道路上，杀的越多，朝臣就越是没有安全感，越是没有安全感，朝臣腐败就越厉害。</p>\n<p>朝不保夕的日子，只有钱和权，才能让自己多少有点安全假象，或者说心理安慰。</p>\n<p>实际上，一旦贪腐之风生根落地，就像粪坑里的蛆，永远都杀不完，子子孙孙生生不息，永无止境。</p>\n<p>我的主业是读三国，今天我们继续拿三国来开刀，聊聊东汉末期的几只大老虎。</p>\n<p><strong>2，</strong></p>\n<p>论老虎之大，稳坐第一把交椅的，当仁不让就是张让。</p>\n<p>张让是十常侍之一，也是汉灵帝最为崇信的宦官。崇信到什么程度呢？书上是这么写的：帝尊信张让，呼为“阿父”。</p>\n<p>其实，大汉朝皇帝对宦官的呵护，也是有祖传基因的。</p>\n<p>从汉武帝开始，历代皇帝就喜欢和宦官搞点断背山恋情。再传到后来汉哀帝，更是搞出了一个“断袖之癖”的美好爱情。</p>\n<p>性取向有异于常人，在今天来说，或许也没什么好指责的。</p>\n<p>我想说的是，汉灵帝的祖宗们为了爱情而崇信宦官，也就罢了。可汉灵帝不为爱情，为什么也崇信宦官，还把一个木有唧唧的老头称为父亲，实在令人不解。</p>\n<p>但不管是什么原因，反正张让的权力之高，是一人之下万人之上。</p>\n<p>张让的权力，不仅可以“假帝诏”（用皇帝的名义下旨），连皇帝的小舅子何进他都敢动手杀掉。</p>\n<p>在当时，只要跟张让沾上点关系，那就是富贵无忧。曾经有一个叫孟佗的企业家，散尽家财就为了见张让一面。后来也确实如他所愿，张让给他封了个凉州刺史。</p>\n<p>特别让老百姓憎恨他的，其实也不是这点权钱交易的勾当。在老百姓的意识里，当官若不为钱，谁愿意当官呀？这点事情，老百姓向来都是习以为常。</p>\n<p>甚至，连张让把自己的别墅建得跟皇帝一样，老百姓也毫不在意。当官的房产再多，老百姓也只有羡慕，并不会嫉恨。</p>\n<p>老百姓只有在触动到他自身利益的时候，才会把贪官视为大老虎。嗯，张让之所以导致民怨载道，只是因为他加重了老百姓赋税。</p>\n<p>为修建宫室，张让下令全国加收田地税，每亩十钱。为征集修建材料，张让派出“中使”，一级一级往下摊派，搞得老百姓苦不堪言，才臭名远扬。</p>\n<p>事实上，张让若是懂得闷声发大财的话，老百姓想来是不会有什么意见的。</p>\n<p>或者他更聪明一点，造上一百口棺材，对外宣称九十九口杀贪官，一口留着给自己。我想，老百姓一定会把他当成包青天。</p>\n<p>也不至于最后落到被袁绍带兵追杀，投水自尽。</p>\n<p><strong>3，</strong></p>\n<p>张让死后，老虎就没有了吗？</p>\n<p>显然，这是不可能的。封建王朝这块病态的土壤，永远都不可能结出健康的果实。</p>\n<p>随着张让之死，进京勤王的董卓开始粉墨登场了。</p>\n<p>仗着维稳汉室江山的功劳，董卓到了京城还没老实几天，就开始耀武扬威的，显露其残暴的一面。</p>\n<p>有一回，京城附近的农村有祭祀土神的聚会，董卓刚好路过，二话不说就下令把所有人都杀了，砍下一千多个头颅挂在车边，扬言是杀贼大胜而归。</p>\n<p>这种视人命如草芥的大恶人，朝野上下个个都恨之入骨，可他丫就是命硬，你老百姓画个圈圈，诅咒不死他，朝中有人暗杀他，也弄他不死。</p>\n<p>董卓挺着个大肚子，永远像只大金蟾，照样招财进宝，照样趾高气扬，照样坏事做绝。</p>\n<p>哪怕是在他被袁绍干得灰头灰脑，劫持汉献帝迁都洛阳时，也不忘了把长安烧个黑烟铺地，京城上下，尽为焦土。</p>\n<p>更令某些人想把他挫骨扬灰的是，他对那些练太平道妖术的黄巾军，相当的残忍。每次抓到就开膛挖肚，剖出器官，焚杀于众人面前。</p>\n<p>除此之外，董卓的荒淫无道，也是登峰造极。不仅“奸淫宫女，夜宿龙床”，但凡被他看上的美女，无论老幼，无论良家还是歌女，通通都难逃其魔爪。</p>\n<p>当然，天道恢恢，疏而不漏，作恶多端的人最终都会不得好死。在王允和吕布的合作下，董卓最后死于封禅台。</p>\n<p>按书上说，看尸军士以火置其脐中为灯，膏流满地。百姓经过，莫不手掷其头，脚踩其尸。</p>\n<p>至此，这只军政一手抓的超级大老虎，以暴尸街头，满门抄斩的结局，走下了他荣华富贵的政坛。</p>\n<p><strong>4，</strong></p>\n<p>也许有人会说，像董卓这样的吊睛白额大虫，也能拿下，而且下场是如此悲催，东汉政府应该没有人敢再当老虎了吧？</p>\n<p>呵呵&#8230;那你可就想错了。</p>\n<p>贪腐这门生意就像传销，一变为二，二变为四&#8230;只要粪坑不铲，蛆虫就会不断地倍数增长。</p>\n<p>话说，董卓的手下有四员大将，李傕、郭汜、张济、樊稠闻说董卓已死，便假借替董卓报仇的名义，兵分两路，直杀长安。</p>\n<p>仓促之间，迎敌的吕布首尾难顾，长安与汉献帝落入四人手中。东汉政府的军政大权，也因此掌握在此四人手中。</p>\n<p>李傕自封大司马，相当于军委主席，郭汜自封大将军，相当于军委副主席。朝中以这两人为首的董卓门徒，个个都尽享荣华富贵。</p>\n<p>在李郭二人的领导下，军中买官卖官，强霸民女、抢掠百姓财产诸事，蔚然成风，民众苦不堪言。</p>\n<p>说来，也真是难为汉献帝，整整四年时间，身边环绕着四只大老虎，每天还得假装着上朝理政，科学安排国家发展大观。</p>\n<p>这种局面，一直延续到后来以曹操为代表的紅二代、紅三代崛起。</p>\n<p>曹操平定山东后，太尉杨彪觉得这是个机会，就悄悄私信汉献帝。言下之意，就是他有办法搞定李郭二人反目，让汉献帝把曹操叫过来收拾残局。</p>\n<p>在杨彪的策划下，李傕和郭汜果然出现分裂，一个劫持了汉献帝，一个劫持了王公大臣，在长安城里打得不可开交。</p>\n<p>李傕和郭汜的军队所到之处，劫掠百姓，奸淫烧杀，天下一片大乱。</p>\n<p>这一战，足足纠缠了一年多。一直到建安196年七月，曹操率领大军过来迎接汉献帝，乱战的局面才得以结束。</p>\n<p>再后来，郭汜死于部将伍习手下，李傕被曹操砍下头颅，悬挂于许都示众。</p>\n<p><strong>5，</strong></p>\n<p>历史走到这里，实际上东汉政府已摇摇欲坠。</p>\n<p>哪怕是曹操再英明神武，也挽救不了东汉走向灭亡的道路。一只只大老虎，如雨后春笋般，此起彼伏。</p>\n<p>今天回过头来再看这段历史，其实我们并不难得出一个结论：朝代的更迭，并不以某一个人的意志所改变。</p>\n<p>朝廷中的各种权斗，虽然老百姓一时看不见，但每一次斗争所产生的涟漪，都会随着时间的推移，在民众的生活中感受到变化。</p>\n<p>事实上，大厦将倾，就算杀再多的贪官，也无法修复整一部庞大、老化的封建机器。</p>\n<p>满朝文武权贵的心里，并非真的牵挂着治下老百姓。更多的人，都是拨划着小算盘，挖空心思捞取最后一笔。</p>\n<p>这样的帝国体制，从根本上就构筑了其腐朽的本质。所有不以人民幸福为基础的政权，最终都会在历史中灰飞烟灭。</p>\n<p>也正如《三国演义》的开场白：天下大势，分久必合，合久必分。</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[16317,26360,22223,33462]}