{"id":571047,"link":"https://chinadigitaltimes.net/chinese/2017/10/剥洋葱people-孙晓梅：反家暴法背后的女人/","date":"2017-10-29T03:42:16Z","modified":"2017-10-28T15:46:58Z","title":"剥洋葱people | 孙晓梅：反家暴法背后的女人","content":"<p>在法院的卷宗里，孙晓梅见过最典型的家庭暴力。一名被丈夫殴打的妻子，头上裂开一条长约5厘米的伤口，法医鉴定的尺子比在旁边测量。“头上打这么大的口子，这得多疼啊。”</p>\n<p>这种情况大多发生在农村。</p>\n<p>城市里，更多的是冷暴力。丈夫不离婚，不跟妻子说话。“就在旁边气你。你不喜欢闻的味道、不愿意吃的东西，他专门做好在旁边吃，折磨你。”孙晓梅说，这样的事多数发生在知识分子家庭。</p>\n<p>孙晓梅是中华女子学院女性学系的二级教授。同时，她还是中国农工民主党中央委员、妇女委主任，第十一届、第十二届全国人大代表。</p>\n<p>过去的26年里，她因工作原因接触了各种家暴案例，见证了人们对家暴的态度转变。她忘不了那些血淋淋的伤口、绝望的眼神、愤怒的嘶吼，最终把反对家庭暴力、维护女性权利变成了终身事业。</p>\n<p>2015年12月27日，反家庭暴力法由十二届全国人大常委会第十八次会议审议通过，并于2016年3月1日起实施。这其中，孙晓梅功不可没。</p>\n<p>不过，已近花甲的孙晓梅并未把立法的通过看做终点。她要做的还有很多。</p>\n<div id=\"attachment_571048\" style=\"width: 432px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-571048\" src=\"http://chinadigitaltimes.net/chinese/files/2017/10/Screen-Shot-2017-10-28-at-11.42.46-AM.png\" alt=\"\" width=\"422\" height=\"636\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/10/Screen-Shot-2017-10-28-at-11.42.46-AM.png 422w, https://chinadigitaltimes.net/chinese/files/2017/10/Screen-Shot-2017-10-28-at-11.42.46-AM-199x300.png 199w\" sizes=\"(max-width: 422px) 100vw, 422px\" /><p class=\"wp-caption-text\">孙晓梅，第十一届、十二届全国人大代表，中华女子学院教授。长期从事妇女儿童问题研究，自上世纪90年代初，就致力于推动反家庭暴力立法。新京报记者 侯少卿 摄</p></div>\n<p style=\"padding-left: 30px\">文｜新京报记者付珊 实习生杨林鑫</p>\n<p><strong>“硬茬”代表</strong></p>\n<p>2017年7月20日，孙晓梅收到了今年的“两会”建议答复。这是她作为十二届全国人大代表参加的最后一次人大会议。</p>\n<p>今年的议案，反家暴法依然是重点。孙晓梅建议将性暴力、经济控制等定性为家庭暴力，将前配偶、同居关系中的同性恋者列入家庭暴力法的保护范围。她还认为人身保护令的实施并不理想，处罚力度不够；应当为符合条件的受害人寻找临时庇护场所、救助管理机构或者福利机构；家庭暴力告诫书的实施，相对消极……</p>\n<p>往年，一般只有一个部门做出答复，写上一两个自然段。今年，全国妇联牵头，最高人民法院、公安部、司法部、民政部和国家卫计委仔细答复了她建议中的每一条，一共6页纸。</p>\n<p>“我把建议递上去，（他们希望我）就针对一个部门，要么不好答复。”但孙晓梅不管。她坚持要求所有部门做出答复，因为反家暴法的问题不是一个部门能够解决的。</p>\n<p>为着这份执著，许多人称孙晓梅为“硬茬”代表。但“硬茬”的她，说起话来并不强势。她总是笑眯眯地将自己的建议娓娓道来，从不与政府部门冲突、争执。她用调研结果说话，以理服人。</p>\n<p>从2016年3月反家暴法实施起，她先后到四川、江苏、内蒙、云南等地实地调查。在南京，一个离婚的女人受困于前夫的虚假债务，连身份证都被列入黑名单，只能坐长途大巴从无锡赶来见她。在雅安，一个被丈夫殴打的妻子走投无路，到派出所报警、到妇联求助后才发现，自己没有留下任何被打的证据。</p>\n<p>在今年的答复中，许多问题得到回应。比如，最高法加紧起草有关人身保护令的司法解释和指导性意见；公安部正在研究制定《公安机关治安民警现场执法操作指引》，并对治安民警处置家暴案件程序作出具体规范；民政部将继续向因家庭暴力而受害的妇女儿童提供有效帮助……</p>\n<p>但同居同性恋者间的暴力问题，仍然停滞不前。在孙晓梅眼中，或许时间能够带来改变。</p>\n<p>“我发现，在新的一代年轻人中不能接受LGBT（女同性恋者、男同性恋者、双性恋者、跨性别者）的，通常年龄在40岁左右。”2017年“两会”期间，孙晓梅接受央视国际台采访时说道。她曾在同性恋者亲友会的活动上告诉他们的家长，再过10年，当年轻一代成为中坚力量后，同性恋者说不定可以结婚。“几百位同志家长唰的眼泪就流下来了，他们希望能看到这一天。”</p>\n<div id=\"attachment_571049\" style=\"width: 432px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-571049\" src=\"http://chinadigitaltimes.net/chinese/files/2017/10/Screen-Shot-2017-10-28-at-11.44.28-AM.png\" alt=\"\" width=\"422\" height=\"636\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/10/Screen-Shot-2017-10-28-at-11.44.28-AM.png 422w, https://chinadigitaltimes.net/chinese/files/2017/10/Screen-Shot-2017-10-28-at-11.44.28-AM-199x300.png 199w\" sizes=\"(max-width: 422px) 100vw, 422px\" /><p class=\"wp-caption-text\">孙晓梅。新京报记者 侯少卿 摄</p></div>\n<p><strong>“打一辈子是应该的”</strong></p>\n<p>1958年，孙晓梅出生在一个知识分子家庭。父母都是新华社记者，常年在外。从小被亲友家“代管”的经历，让她比同龄人更加成熟、温和。</p>\n<p>1978年，孙晓梅考上中国人民大学党史专业，成为高考恢复后人大的第一届学生。</p>\n<p>在老师的带领下，孙晓梅开始研究妇女运动史。她经常到北平图书馆旧址（现国家图书馆分馆的文津楼）寻找书籍文献。专著找完了，就把胡适文丛中所有与“妇女”相关的内容找出来，厚厚的一摞，逐页翻阅。</p>\n<p>调研的习惯，也从大学开始养成。</p>\n<p>1980年，孙晓梅和同学们到白洋淀调研计划生育，后来又到井冈山调查1949年之前的妇女斗争。她至今记得在井冈山的一家养老院中遇到的老人谢梅香。</p>\n<p>谢的丈夫袁文才，曾是红军高级指挥员。1930年，年仅32岁的袁文才受人诬陷被杀。与其他革命先烈家属的境遇相反，谢梅香没能享受应有的待遇，80多岁，仍在养老院中过着清苦的生活。</p>\n<p>“我还记得，她手冰凉凉的。”孙晓梅说，她突然意识到妇女遭受的不公、妇女的命运并不全然掌握在自己手中。即使在革命中也是如此。</p>\n<p>从那时起，她找到了今后的研究方向——妇女运动。</p>\n<p>1990年，全国妇联和国家统计局在21个省份开展“中国妇女地位的调查”。当时，人们还不懂什么叫做“家庭暴力”，调查中有一个问题是关于“妻子挨打”。据统计，那次的受访者中，0.9%的女性经常挨丈夫打，8.2%的女性有时挨打，20.1%的女性偶尔挨打。农村丈夫打妻子的比例比城市更多。</p>\n<p>也是从那一年起，孙晓梅开始关注中国的家庭暴力问题。彼时，她已在中华女子学院执教，开创了女性学科，并负责组织“中国反对对妇女的暴力问题研究”项目。</p>\n<p>1993年，当时的中国管理科学院妇女研究所（现红枫热线）做了一项调查，对北京市30个城市户口、30个农业户口的婚姻暴力受害者进行个案访谈。孙晓梅接下了后者。</p>\n<p>调研时，孙晓梅问，你家有家庭暴力吗？受害人不懂。“那你丈夫打你吗？打你多少次？打伤了没有？”受害人这才知道怎么回答。</p>\n<p>孙晓梅记得这样一个案例。由于一点小事，一名妻子被丈夫按在床上打。丈夫骑坐在她身上，一连打了十几个耳光。还没打完，妻子就失去了知觉，说不出话了。最终，妻子被打得瘫痪在床，足足躺了一个星期。</p>\n<p>“像这样的家庭暴力，每个接受调查的女性都能讲出许多，但是她们已经记不清自己受过多少次打。”孙晓梅告诉新京报记者，有一名女性，自1986年以来被丈夫殴打50余次，而且越打越频繁、越打越严重。</p>\n<p>更可怕的是，没人意识到这是错的。丈夫觉得正常，妻子也觉得正常。被打得遍体鳞伤的妻子，依旧会与丈夫和好。孙晓梅说，“她们认为打一辈子是应该的。”</p>\n<p><strong>20年的“冷板凳”</strong></p>\n<p>孙晓梅的调研从未停止。</p>\n<p>在农村，大家不认为汉子打媳妇是个事。被打的农妇不仅不愿意讲述自己的经历，还用奇特的眼光看着她。</p>\n<p>为此，她经常带着北京的儿科、妇科大夫一起去农村。听说北京的大夫来了，老乡们抱着孩子呼啦一下子围上来，人山人海。“他们一边看病，我就一边调研。”孙晓梅说，这样做出来的调查，信息量特别大。</p>\n<p>不带团队的时候，孙晓梅一个人也会到处跑。2016年到攀枝花开会前，她一个人先飞到西昌，想去大凉山里了解当地妇女的情况。下了飞机，她花几百块打了一辆黑车，让司机带她到山里去看快要塌掉的老房子。就这样，她找到了最闭塞、最贫困的人口，拿到了一手资料。</p>\n<p>经费是研究的一大问题。据《中国妇女报》报道，1997年，孙晓梅在北京进行反对对妇女施暴的调查，800份问卷调查到户。她想所有能申请项目的机构提交了研究计划，还是没能找到钱。最后，加入调查的工作人员都是中华女子学院各系的老师。虽然社会上没人关心被家暴的女性，但调研培养了一批反家暴研究学者。</p>\n<p>孙晓梅毫不否认，近20年的时间里，妇女运动、妇女权利、家庭暴力一直是个“冷板凳”。她的研究成果不但没有引来媒体的关注，也没有受到官方的重视。</p>\n<p>1994年，她花了半年时间，将北京郊区30名农妇的家暴材料整理出来，写出手稿30万字。没想到，交上去的手稿被人弄丢了，研究不得不就此搁浅。</p>\n<p>21世纪初，她把自己的调研报告集结出版。但由于校对阶段她不在国内，出版社把书里的数据全都搞错了。“结果书出来全当废纸卖了。但是最近我的学生查出来，有书店里还在卖这本书。”孙晓梅说，她当时就应该把书全都烧了，“里头的数据都不对！”</p>\n<p>即便到了最近几年，反家暴法箭在弦上，关注这个话题的人仍然不多。接受采访时，孙晓梅顺手抽出一本《妇女儿童议案、建议和提案的理论探索与实践——一个女性学者的参政议政研究记录》。书中收录了她的论文，以及女性议题调研报告。写书的时候她就知道，除了领域内的研究者，没人买。</p>\n<p>这么冷门的专业，为什么还要坚持？</p>\n<p>“每次下到基层，妇联的人就跟我讲，很多案例。这个打死了，那个打骨折了。”孙晓梅说，她总是能看到受害人眼中的无助与无奈。</p>\n<p>她还记得在温州市中级法院旁听的一个案件。一名妻子因为无法忍受丈夫的长期殴打、出轨，以暴制暴，用刀捅死了丈夫。法庭上，这名妻子失声痛哭，拒绝向死者家属道歉，更是拒绝赔偿。她不停地喊：他（丈夫）罪有应得，该死！</p>\n<p>这名妻子被判了8年。孙晓梅一直想：这个女孩究竟经受了什么样的暴力、虐待，才能有如此之恨？</p>\n<p><strong>病床上的议案</strong></p>\n<p>2002年，国务院在《中国妇女的状况白皮书》（下称《白皮书》）中提到，全国2.67亿个家庭离婚率1.54%，其中1/4起因于家庭暴力。</p>\n<p>但彼时，人们对家暴的认识尚停留在浅层次阶段。通过1998年至2000年的4000份问卷调查，孙晓梅认为，只有武力造成的肉体伤害才被算作暴力，对于深层次的精神、心理间接暴力问题，人们普遍认识不够。</p>\n<p>《白皮书》发布的前一年，孙晓梅以农工民主党中央妇委会主任的身份，向全国政协九届四次会议提交了“反对对妇女暴力行为建议”党派提案。这是中国第一份与反家暴有关的提案。</p>\n<p>也是在那一年，1981年婚姻法得到修改。其中明确规定“禁止家庭暴力”“禁止家庭成员间的虐待和遗弃”。</p>\n<p>在孙晓梅看来，在婚姻法中加入家暴的内容远远不够。要想让妇女在婚姻家庭中不受伤害，反家庭暴力法势在必行。</p>\n<p>2008年，孙晓梅当选全国人大代表。从那时起，孙晓梅先后9次向全国人大提交反家暴立法议案和建议，连续三年催促立法进度。其间，全国人大曾表示不对反家暴单独立法，将通过修改刑法、妇女权益保障法、未成年人保护法等法律对相关内容进行规定。对于这个答复，孙晓梅明确表态：不满意。</p>\n<p>就在那几年，孙晓梅查出了乳腺癌。2010年，她经历了6次化疗，一次手术，33次放疗。因为化疗剂量太大，头发掉光，全身浮肿，一开始路都走不了。</p>\n<p>即便如此，她的工作依然没有停止。病床上的几个月，只要能坐起来，她都坚持看书、写文章。护士查房、量体温时常说“呦，还看着呢”。孙晓梅对此不以为然。不看书我干什么？难道两眼瞪着天花板？</p>\n<p>2011年“两会”期间的人民日报海外版上，有一张孙晓梅的照片。她戴着假发，一只胳膊抬不起来，右手手腕上挂着磁疗环。</p>\n<p>2015年12月，孙晓梅熬过了最艰难的时光，身体开始恢复。反家暴法也进入二审，到了最后的冲刺阶段。就在此时，孙晓梅犹豫了。“当时很多代表、委员都认为这个法已经很成熟了，要求通过，就我一个人喊了一嗓子，要求三审。很多该有的内容，二审稿里没有。”</p>\n<p>此前，通过孙晓梅等人的努力，二审稿中已增加了“家庭成员以外共同生活的人之间实施的暴力行为，参照本法规定执行”的内容。这意味着同居暴力终于入法，早已被民间接受的未婚同居行为，在法律上获得了某种形式的认可。</p>\n<p>但还有很多问题没能解决。比如，未对家庭暴力行为进行明确定义，基层法院、公安、民政等职能部门权责不清。她认为，基层法院应该统一对家暴行为认定标准，对家庭暴力具体行为进行列举。直到现在，这些都是孙晓梅心里的疙瘩。</p>\n<p>有代表劝她，先让法律通过，当作一个宣示，之后再慢慢写细则，“别太认真了”。孙晓梅不高兴了：“我怎能不认真？这部法律的诞生，就像自己重新怀了个孩子。”</p>\n<p>不过，反家暴法最终在二审后如期通过。孙晓梅妥协了。</p>\n<p><strong>“人家都在外头，你在里头”</strong></p>\n<p>除了推动反家暴法，孙晓梅的战场延伸到妇女权利的多个领域。</p>\n<p>2013年“两会”，她给人社部写了一份《“第十一届全国人大‘男女同龄退休’的建议”没有很好落实的批评建议》（下称《建议》）。她笑称，自己大概是唯一一位给人社部写过批评建议的人大代表。</p>\n<p>据孙晓梅统计，2008年至2012年“两会”期间，全国人大代表提交的相关建议共计59件。在第十一届全国人大与妇女相关建议中，此类建议的数量几乎最多。但是30年来“男女同龄退休”的政策始终没有得到落实。</p>\n<p>孙晓梅在《建议》中写到： “针对代表提出的男女同龄退休多项建议，答复年年雷同，每年没有新的进展……从未见到制定政策的职能部门有关男女同龄退休的研究报告，也从未组织召开各方组织和专业人士的专题研讨会……希望制定政策的有关部门改变工作作风。”</p>\n<p>尖锐的批评，引来了关注。三个月后，人社部福利司、退休处的工作人员邀请孙晓梅面谈，深入交流“男女同龄退休”政策应如何制定。孙晓梅认为对于女性高级知识分子，例如博士，进入社会比普通女性晚。55岁退休时身体硬朗，工龄却比普通女性少，造成了人才浪费。</p>\n<p>她还提出弹性退休、分群体实施的政策。原本持反对态度的女性工人，也对此表示了支持。</p>\n<p>此外，孙晓梅还曾大力呼吁废除嫖宿幼女罪，提出代孕合法化，为农村妇女争取两癌筛查。她几乎没有时间去想工作、研究之外的事。因为妇联里，能进到全国人大的一共也没几个。</p>\n<p>“你说责任大不大？人家都在外头，你在里头。”孙晓梅说。</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[30458,33339,30116,28641,33464,23932]}