{"id":571234,"link":"https://chinadigitaltimes.net/chinese/2017/11/沈勇平：我这个月的经历/","date":"2017-11-01T07:33:40Z","modified":"2017-11-01T07:33:40Z","title":"沈勇平：我这个月的经历","content":"<p><strong>【编者注】</strong>作者微信原文已被和谐。</p>\n<p>中秋节假期，本来打算去香港玩两天，结果被海关拦截下来了。在深圳福田口岸海关的小房间里等待处理，等了近一个小时，最后又被警察送回了深圳这边。本想打道回府的，因为有一个朋友从香港赶过来看我，就在深圳待了一个晚上。当天，老家的警察就连夜赶往深圳，要把我接回去。</p>\n<p>老家的警察要接我回去，我断然拒绝，他们就强行把我带走了。其中有一个姓蒋的警察，态度恶劣，还想动手打人，我当时就撂下一句狠话，他也就老实多了。后来听他们说，要是我态度好一点，他们可以陪我在深圳玩两天再回去。我不能去旅游，只能被旅游。</p>\n<p>在回家的路上，我与他们闲聊。聊到言论自由时，我说言论自由有两条边界，一是不能辱骂诽谤他人，二是不能造成明显即时的危险。第一条在各国都一样，第二条正常国家与非正常国家不一样，正常国家是不能煽动暴力，而非正常国家更严格，就连和平的呼吁也不行，会被扣上危害国家安全的罪名。</p>\n<p>他们说各国有各国的国情，既然是现行法律规定，就应该遵守。我说法律也有善法和恶法，如果是恶法，就不用遵守，纳粹德国期间就有很多恶法，后来纳粹分子受到审判时，他们就狡辩说自己只是执行法律，而审判他们的法官说恶法非法，执行恶法也是犯罪。人制定的成文法不能违背自然法（公平正义法则），否则就是恶法。</p>\n<p>他们认为依靠自己就能管住自己，我说这是不可能的，每个政府都是无赖，没有外界的监督和制约，就不可能管得住。他们说我应该多批评美国政府，我说我是中国人，就应该多批评中国政府，让中国变得更强大，免得老受美国的欺负。批评会使国家进步，要是我老批评美国，让美国变得强大，老来欺负中国，我不就成卖国贼了吗？</p>\n<p>他们没有直接把我押送回家，而是在附近的吉安市（也就是庆亲王老家）滞留了一晚。后来才知道，他们上面也还没想好怎么处置我。到吉安来接我们的负责人，找我谈话，只要我保证大会期间不对外发言，就可以让我待在家里或出去旅游，我没答应，他就跟上面汇报了。</p>\n<p>次日早上，又找我谈话，我退让一步，答应不发言。于是，我们就商量去哪儿玩，有人说去三亚，有人说去九寨沟，我说想去西藏看看。临近中午，上面开完会，决定出来了，可以出去玩，但不能出本市。</p>\n<p>他们起初要把我关在一个新建的颐养之家，就是供老年人吃喝玩乐的地方。我坚决不同意，他们说白天可以出去玩，只要晚上回来睡就可以了。我说即便有范冰冰陪睡，我也不愿意，他们就把我换到酒店了。酒店还可以，听说是四星级，主要是离我家很近，方便我家人来探访。</p>\n<p>酒店开了三个房间，都是两人标间，有一个人陪我睡，其他当班的睡另外两个房间。来值班的都是老家办事处的人，而且都是大老爷们，后来我就开玩笑说，能不能换几个女的来当班。他们办事处总共几十个人，每天来值班的有四五个人，没多久差不多都混熟了。</p>\n<p>押回老家的当天晚上，区里的两位领导来酒店慰问。如果纯粹是慰问，我也敷衍了事，但有一位劝说我不要让家人牵挂和担心，好像是我做错了什么，我就听不下去了，反驳说不是你们这样对待我，我家人会担心吗？我很激动地反驳了几句，对方就说算了，就当他什么都没说。</p>\n<p>之前他们还想让我父母来给我做思想工作，我就反驳说，你们这样对待我，公平正义何在，你们父母应该给你们做思想工作还差不多。后来居委会的负责人又来看望，还说要多体谅，我说应该让领导待在酒店一个月不让走，要不我真体谅不了。</p>\n<p>他们反复劝我低调一点，最好是什么都不说了。我说考虑到中国的特殊国情，有些话可以不说，但不可能什么都不说。他们说也是为了我好，我说我也有我的底线，大不了再进去。他们又说我要注意批评政府的方式，应该像人大代表和政协委员一样提出意见和建议，我就开玩笑说明年回来竞选人大代表。</p>\n<p>一日三餐，早餐是酒店里的自助餐，中餐和晚餐在酒店对面的办事处吃，基本上每顿都是五菜一汤。还有酒喝，我只是第一天晚上喝了一点。我就像一个蹲点干部，通过一段时间的接触，也大致了解了他们基层的工作情况。</p>\n<p>在近一个月的时间里，充分享受到了总统待遇，住星级宾馆，吃喝拉撒睡，都有人服务。有一点不好，就是做什么都有人陪，没有什么隐私可言，以后真要是做总统了，泡个妞也得被人盯着，多难受啊，为此我也打消了当总统的念头，还是做一个平民百姓好。</p>\n<p>在这期间，他们把我的手机和平板电脑收缴了，我不能与外界联系，不能上网，为了打发时间，偶尔看看电视，大部分时间都在看书，把《剑桥中国史》差不多看了一遍（看到了晚清），另外还看了几本关于印度民主的书。也出去玩了两次，一次是登山，爬了百丈峰；一次是去玩水，逛了仙女湖。另外，还去看了一趟电影。</p>\n<p>听说为了我这个事，省里派了一位副部级官员来市里坐镇指挥，我猜是他们夸大其词，我还没到那个级别。他们说上面把我当神一样的人物，我说是上面太神经兮兮了。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[21006,18820,26585,9503]}