{"id":571299,"link":"https://chinadigitaltimes.net/chinese/2017/11/【文贵伐赵】2017-10-31赵岩采访郭文贵-（文字版节选二）/","date":"2017-11-02T03:13:31Z","modified":"2017-11-09T01:50:49Z","title":"【文贵伐赵】2017.10.31赵岩采访郭文贵 （文字版节选二）","content":"<p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/VqwpZjt-Iwg\" frameborder=\"0\" allowfullscreen></iframe></p>\n<p>说明：内容以视频为准。本文是在Sara所发文本基础上完成，特别致谢每一位为此付出辛苦的时间的推友。<br />\nSara文本地址：http://chinatwtparty.blogspot.com/2017/10/20171031_31.html</p>\n<p>[&#8230;]</p>\n<p>接下来关于刘延东家族在体育战线、医疗战线、教育战线所有的腐败和重大利益的去向我会拿证据说话，我已经做好准备了。</p>\n<p>等我拿出证据那一天起，你会非常的震惊，中央也会震惊。他们以为就像当初我报王岐山的料、孟建柱的料一样，这两位先生，他说你懂什么啊，你知道什么啊，你不就马健副部长搞得那点东西，有什么了不起的啊。最后他没想到我爆出了那么多猛料。他们造成这个样子，历史将审判他们。接下来刘延东女士和她所有的文化！体育！教育！统战领域的腐败和埋下的沉默的力量，这对世界和对你我都是最大的危害。</p>\n<p>我将用证据来说话。</p>\n<p>[&#8230;]</p>\n<p>由于我们从那么多年已经被羊群化，我们已经被弱化了，我们已经生长在胯下，所以说我们丢失了自己，我们不敢再抬起头来，甚至不敢面对真相，即使抬起头来，也是看到失去真实比例的自己和世界，那么我们这些人严格地讲人格尊严已经都被强奸和剥夺了。</p>\n<p>您刚才的这种发自内心的东西是因为历史已经发展在你身上的各种事情让你一个迸发的结果，这是人的本性。我相信十四亿人很多人都会有这样的感觉，非常非常感动，这就是我想要的结果。蚂蚁和大象这个事情很多很多，不管它的墙有多高，最大的堤都将毁于一个阳光的有力量的团结的蚂蚁身上。无论山有多高，蚂蚁可以移山排海！我深信不移！更主要的是，千万我们要牢记在心：团结重要！我为什么这么说呢？从18号那天停下以后呢，我心里边一直是，跟您今天说实话，最近这几天和所有推友们的关系和所有过去发生的事情，到了一个让我，嗯， 非常非常纠结的时候。</p>\n<p>因为几乎每天来自国内外所有我的合伙人，家人，朋友都在劝我，说：文贵，第一期爆料你已经达到了报仇的目的。人家钱财也都愿意还给你。人家都是在海外愿意给你， 很多都是，不是代表国家的，都是利益集团私下里给我的许诺：先给你钱，文贵，然后呢，你就别爆料了，然后给我更多，都是不是代表国家的。所以人家钱也给你，仇也报了，人也下去了，你接下来你的“郭七条” ：不反习主席，不反国家，不反人民。现在新一代领导是说事的领导，说事的领导。</p>\n<p>我最尊重的一个老领导，一个老大姐，是拿笔写了两张纸给我，说：文贵啊，相信这届领导是说事的领导，千万别再爆人啦! 千万别再折腾啦！见台阶就下吧！还有一个是我父辈的老领导，这个真是一年来没跟我联络过，叫海外友人专门写了，让海外的家人，他的女儿已经嫁给一个美国人了，写了封信送到我这边来。然后对我进行鼓励和表扬之后，说：“文贵！最聪明的，现在借这个机会，是天意啊！让你把推特停了，你就借着这个坡下来吧，不要再往下折腾了。对你家人和员工，和对你本人，和对整个中国都是好事！这证明了文贵你是对的，再往下走凶多吉少！“</p>\n<p>那么还有海外的合伙人，这个在以前100%支持我的，现在已经跟我明确的说了：“文贵啊，现在不能再爆了，因为你以前是赢了，在这之前没有人相信这次王岐山会下去。他说你还记得吗？王岐山我们相信他能继续连任，根本的问题是当时有人出来，你记得吗？有人出来，中纪委的人还有中组部的人说：七上八下，党内没这个规定，你回去查一查就知道了。现在我们海外的人都忘了，挺王的人完全忽视了这事实。当时有中组部，中纪委的人来替王岐山背书，说：七上八下没有这个规矩！有这个规矩人家也能改，这是当时的第一波。“</p>\n<p>海外的合伙人很相信这个事实，而且海外的合伙人都是国家的这个基金，他们到中国去，问过所有的官员，没有一个人告诉他们说王岐山先生可以不干了，孟建柱书记一定还主管外交还继续干。这些信息让他们相信文贵不可能赢。他们说：“你已经赢了！而且关键是，已经是因为你，诞生了海外一个让中国走向民主自由法治的力量和自媒体，中国人已经开始来成为中国政府，一个不可缺少，不可忽视的一个要求民主要求自由的力量。你已经够了，他说你对家人，员工要负责任，对合伙人负责任。</p>\n<p>这个劝说，赵岩先生，您去想一想！我对着几百亿的资产！每天300万美元的损失！我80几岁的爹娘！一个坐在轮椅上！一个现在老人家天天哭，眼睛都哭瞎了！我这几百个我的孙子，侄子。在过去的一个月，我们家又新添了两个孙子，过去三年添了五个孙子，两个孙女，然后刚刚的前天，我的一个家人，我六哥的岳父，是我从小一起他和我父亲是发小，过世了，然后我的岳父岳母那边，很多人因为关心我，都哭得眼睛瞎了。所有的姐姐们哥哥们，我们一起长大的，头发都白了。</p>\n<p>你说这个选择：员工的家人经常要到派出所去看他们不能见的丈夫和妻子。不但头发白了，有些人瘦得就剩下50来斤了，而且给外面要件衣服——在大连看守所，他们都不让送，就说这些因为郭文贵在爆料，所以你的衣服先搁着吧，里面的人挨着冻。每天早上醒来，都是这样的信息。你说这个时候让你选择：一边是子弹，一边是狗屎，一边是鲍鱼，一边是鱼子酱，一边是天堂，一边是地狱。谁会选择地狱啊！太难啦！</p>\n<p>我从18号之后啊，突然有个现象，生理现象，这我今天在这儿给您说：突然间能睡觉了，一睡就是5个小时。我过去这几年没这样过啊。一睡就是5个小时，甚至6个小时。睡醒了还无精打采。然后，去开商业会议的时候没精神。过了一星期，哎！这劲儿过来了，开商业会啊感觉太好了。</p>\n<p>因为我现在新的房子在装修在换家具，跟建筑师，室内设计师在调整家具，但每天还要睡5，6个小时。然后这个身体突然感觉到了疲劳。然后喝酒，过去喝多少酒要么喝大醉，基本上不醉，最近是喝点酒舌头就硬了。突然间发现的。我家人说你这9个月对你身体的消耗和疲劳，还有你现在不务正业，让你回来。这整个的落差，对一个人，你们是无法想象的。</p>\n<p>我有时坐在我的办公室的时候突然感觉到陌生。因为我想的都是推友，手就想摸推特，就想上youtube看看大家。你们所有这些人都是我订了你们的youtube。然后订完之后呢，你们会给我发信息。说你们上新视频了我这马上就有通知，我就要看。然后看看推友们所有的事情！心不在焉！这个时候的矛盾和利益和安全的选择这是很纠结的。</p>\n<p>我几乎每天都上中央公园去转一转，所有的保镖都问我：“郭先生！你为什么选择这条路？ 你为什么选择这条路？美国的一个电视台最近在拍我的一个节目，做三集，60分钟的。他们在跟着我拍的时候总是问我：到现在不明白你拥有这么好的生活，你为什么选择这样的事情？ 有什么意义呢？他们都不理解。美国的高层的朋友最近跟我谈了很多关于中国的事情。他们从开始过去的怀疑到后来的关注，到今天把我就是说有点不切合实际地把我捧上了天。但是，他们始终无法理解为什么文贵你就真的信了郭七条就能在中国有用呢？ 你为什么就对你的推友那么在乎呢？</p>\n<p>然后，很多美国人说的话，我们都没法，就是中国人自己都说不出来的话美国人就能说出来。中国人是不团结的，懦弱的，是可以被买的。从来不团结。他们说你看看中国过去的历史，什么时候团结过？ 如果团结中国就不这样了。说中国人几千年的历史，中国人就对自己人厉害，把自己往死里整。中国人整自己人从来如此。</p>\n<p>然后有几个基金会的人给我讲了海外的民主民运，他们说郭先生你看看，你讲的民主民运法治，几十年来，哪个人真的做过一件事？谁为你做过事儿？哪个人不是拿身份买房子搞移民还有搞假政庇啊？你郭文贵你一个人到这个时候干这事儿有必要吗？ 冒那么大的经济风险！那么大的人身安全和员工和家人。还有不切合实际的想法：你给国家要郭七条？你还竟然是给中国自由民主法治？可能吗？</p>\n<p>这些人的这种说法让我心里边很难受。因为不在谁身上谁不知道。大家闭上眼睛想想，你每天面对这些事儿是什么感觉？我的太太瘦得剩四十几公斤了。今天我一说上这个节目，我太太一晚上没睡觉1一夜没睡觉！她在隔壁的房间结果一夜没睡！ 你就想想她一夜没睡是什么感觉？ 她的门在我上来之前没开呢！ 她害怕！</p>\n<p>我女儿现在不掺和我的事儿。昨天听说我直播回来之后我女儿关门进屋不理我了。我的团队的人现在对我直播我能看出这种表情：都觉得不可理解。我的律师因为我今天上你的直播，我的律师就明确说：你直播的语言和行为结果我们不负责任！</p>\n<p>然后，昨天来自香港，你发推后不到一个小时，香港的朋友，澳门的朋友日本的朋友哗哗就来了，说你千万不能上赵岩这个节目啊，啊如何如何！讲很多，说这刘延东和你没仇没冤的，人家过去是你好朋友，你干嘛上这些东西啊？ 所以，你可以看得到，整个中国现在都在学十九大，都要往2035年奔呢，2050年奔呢。你和我今天追求的民主自由法治和我们本人我们自己要追求的属于我们自己的那点利益那个正义，这哪有不对的呢？ 但是绝大多数很多人不顾这些大义和利益让我们放弃。海外的很多人，所谓的反郭派砸锅派对我们所说的话但凡有一点点的人性去理解和面对都没有。</p>\n<p>而且，说实在话，有很多话我在这儿是不能说的，很多背后的故事我是真的是很伤心很伤心。我不在乎任何人给我发奖状或者给我钱，或者说我好，我在乎的是人性！</p>\n<p>[&#8230;]</p>\n<p>没有王岐山的中国只能更好不会更坏！王岐山对国家的威胁，咱走着看！</p>\n<p>你们都会明白的，对世界的威胁！</p>\n<p>孟建柱对世界的威胁，傅政华和孙力军的威胁，你们会明白，比四人帮、那抓起来的郭伯雄、徐才厚、薄熙来、令计划千倍万倍！千倍万倍！</p>\n<p>今天在主席台上的新常委，绝不会五年后他们还有超过三个人还在的！绝不会！你不信走着瞧。这才是我们大家要记住的，国破家不亡吗？我们不希望中国乱，但是中国必须得变，中国不能称为世界上邪恶的力量，走到哪儿都不让人喜欢。除了有钱，剩下啥都没有了。</p>\n<p>所以说赵岩先生我们现在做的视频，必须坚信，我们是正义的！<br />\n必须坚信有神圣的存在！</p>\n<p>我发自内心的说，我认为推友当初给我的这种力量，和爱，和感情和信任，没办法用金钱来形容，这就是信仰！</p>\n<p>这已经不是宗教了，这是我的信仰！我现在就在想，我不这么想我能干什么去啊？享受我的荣华富贵物质生活？消隐于山际？我谁也不在乎！我不在乎人家怎么骂我！过去五年，博讯和财新骂我，什么话没骂过我啊，还有再脏的话吗？再骂我有什么了不起的啊？我不在乎！我在乎我自己内心的感受！我不希望我的儿女们、我的儿孙们过着我们这样的生活！</p>\n<p>我不希望像你赵岩，你这么孝敬的一个人，爹妈家人你不能团聚！流浪于海外！像我这样的人，我们创造的财富不能享受！跟同事员工不能在那块儿好好地为自己的社会为自己的家园服务！不能见朋友！不能孝敬老人！不能到祖坟上去拜祖！不能和自己所有的同事们去探讨人生，来学习！</p>\n<p>这是什么样的道理？！ 我们犯罪了吗？我们犯法了吗？</p>\n<p>反而害我们的人享受着国家几百年贫穷带来的巨大市场的机会，分享着万分之一，而这个人民，这个万分之一的人控制着全中国所有的财富！享受着787！然后海外匿藏着大量的？？！天天做新郎！夜夜当新娘！这样的事情，公平吗？！</p>\n<p>我们不希望我们的子孙这样下去！我们不希望中国人这样下去！因为我这样下去我真觉得活着生不如死！</p>\n<p>[&#8230;]</p>\n<p>所以我们现在呢，首先在要求别人的时候，咱得先正正自己。所有海外”援郭会“，”挺郭会“， 我们接下来要做什么呢？我们要开始一系列细致的计划，开始按照西方的法律，来在西方查海外盗国贼的资产。按照西方的法律，依法调查，依法分工，依法分钱分利，这是巨大的钱。然后让所有民主自由法治运动的人，都有正常的，超出一般人的生活，还有利益可分。然后再革命！</p>\n<p>我告诉你，要想今天让中国走向法治自由民主，我们必须两条手抓，一个要大家有钱，第二个要有人！</p>\n<p>我们只要大家团结在一起了，我们就有人了！团结一起把这些盗国贼的钱拿出来，依法！在美国查一套房子，不管大小一栋楼和一个公寓，38万美元。所有这些是盗国贼的钱。38万美元，咱们谁查，大家分嘛！</p>\n<p>据我现在所知的资产，那就是几千套啊！那是多大的钱？！在法国，欧洲，澳大利亚还多，40几万美元。一点都不难！</p>\n<p>接下来我会出一系列细节，制度，然后让咱们所有的援郭会们，咱们分工。谁也不跨界，然后我提供信息，我提供法律资源，前期费用我来出，我会出章程，然后大家去查。查完以后的人钱，30%–50%留给当地，大家去分。依法治国，推动“郭七条”！</p>\n<p>另外的钱推在全世界联合成立的推动中国依法治国的委员会去，帮助大家。在大家没有挨饿的情况下，不能被”兰金黄”的情况下，去追求我们的“郭七条” 依法治国。这是现实的！</p>\n<p>[&#8230;]</p>\n<p>我们默默地作好自己的事，老天绝对是最公平的！如果说过去28年中国政府没给海外人士回家和民主自由这个法治，那是因为我们做得不够，老天认为我们做得不够。</p>\n<p>如果老天认为我们做得够，早就该让我们自由回家了！早就自由民主法治了！这样想，我们心就平衡了！别抱怨！</p>\n<p>所以我们今天要自信的一定要相信，扎扎实实像蚂蚁一样，一步一步地作好，团结起来，团结起来，团结起来！摈弃一切杂音，然后接下来文贵的爆料一个个的一剑封喉，势必会引起更多的全世界以和14亿人民的关注，我们的朋友在国内有巨大的力量。我们希望中国在不乱的情况下，在习主席的强势领导下，实现民主自由与法治！是逐步的，不可能一蹴而蹴！我认为这是现实的，符合我们大家利益的。这就是今天为什么我说我上赵岩先生的节目，这是感恩，报恩！</p>\n<p>不懂得感恩的人，能给14亿老百姓民主，自由与法治吗？ 那不可能！为什么我今天要说这些话？是我这些天的思考！</p>\n<p>我要让大家知道真相。前天一个大报纸的采访，记者问我：“你为什么这么聪明啊？ 办你的运动啊，说这个说那个，西方人这么关注你，你和我们看到的中国人不一样，他们都很喜欢你。“我说：“您错了，我上公共媒体，自媒体第一天，我就一个准则，不说假话！不说假话！第二，我不求利益！没有名没有权力！第三个，不会放弃！“哎！他说有道理。</p>\n<p>所以赵岩先生，所有我们这些，不要放弃，不要在里边徇私？？？，是不是？不去妥协！</p>\n<p>我告诉你，没有什么做不到的！有什么了不起的？别说假话，只要来真的，经得起任何检验。所以，我对未来2到3年，中国实现民主自由法治充满100%的信心！</p>\n<p>我认为所有人都回国回家，自由安全的回家，我有100%的信心！中国逐步实现民主自由法治，在习主席的领导下，我有100%的信心！</p>\n<p>否则我郭文贵就会从这楼上跳下去，18楼跳下去。一定会跳下去，所以大家走着看。所以说我不在乎别人对我的评价，我只在乎所有的咱们在一起像您这样的战友，我们下一步的真实的行动 ，这就是文贵想说的！</p>\n<p>谢谢今天能给文贵这个机会，感恩报答赵岩先生9个月以来，在任何情况下，对我的支持，和你为了正义，为了大义，不受任何利益的诱惑 ，包括蓝金黄对你不管用 ，包括在你个人家人生活遇到各种的情况下 ，从来没有对文贵怀疑过 ，这种信任，衷心地感谢！</p>\n<p>我希望咱们和大家一起能最快的时间相聚在北京天安门 ，盘古楼上。 和鲍彤鲍老，和高瑜女士，这是非常重要的。谢谢赵岩先生，你有什么请指示 ！谢谢！（合十）</p>\n<p>[&#8230;]</p>\n<p>这个外国的任何政府机构 ，特别是这个政法机构 ，到外国来执法 ，或者说是带着政府性质的活动 ，他必须在美国申请执照备案 ，说我代表中国政府的“？？ “ ，我公开政府公安，包括侦察，调查问话 ，都需要申请。没有申请的全部属于刑事犯罪 。不只是违法，是犯罪！</p>\n<p>像吴征啊，像马云啊，像杨澜啊，这些人在海外包括那个夏业良啊， 包括韦石，史诺， 李伟东这些人替政府说话，在海外的活动全是所谓非法的，犯罪的，政府的， 未注册的这么个活动 ，美国已经高度关注了。</p>\n<p>最近这些天呢也没有上推特，我一直在跟政府在沟通 ，美国行动慢，但是一点儿都不会少。 你记住我的话，韦石，希诺还有吴征，杨澜他们一定进监狱！一定进监狱！还是说进不了监狱，你们把我宰了，我拿命跟你们算。他们一定要进监狱，因为我现在已经正式的向几个部门报案，那么同时我们的沟通非常之好。美国慢但是有质量。</p>\n<p>这个吴征拿着美国的护照， 和杨澜在美国的游说。和刘延东女士他们这种关系，美国早都关注，早都关注了 。韦石和史诺拿着钱昨天正式起诉郭文贵， 我求求你，韦石，希诺你要不起诉郭文贵，你要撤，你不叫男人 ！郭文贵要跟你和解郭文贵就不叫男人。</p>\n<p>因为钱，范冰冰女士通过她的律师要跟我和解，没问题！可以和解！为什么？因为她是一个受害者！ 算了，就和解！</p>\n<p>但是海航要和解，不可能！ 永远不可能！ 你像博讯，我就等着你告我呢！你昨天不是发推要告我，你要退你就不叫人，我要是退，我就不叫人。 因为政府非法代言人是巨大的刑事犯罪， 美国欧洲日本高度关注 。这已经危害了他们的国家安全。 美国多个部门都在调查。</p>\n<p>赵岩先生，您看我在过去八，九个月我吹过一次牛吗？ 但是我刚来美国的时候，4月份，韦石就说你敢来美国，检察官把你抓了！ 然后FBI把你抓了！抓了抓了！你见过她说了多少次这话了，说过不下一百次了吧， 现在是调查他，不调查我。我从来没有吹过牛，我跟FB有I有什么关系，我跟CIA有什么关系， 我跟美国政府有什么关系。但是， 您看到我和美国政府是什么关系了吗？ 司法部长要保护文贵， 美国白宫的五个人四个要保护郭文贵。</p>\n<p>我吹过牛吗？我没吹过牛！ 他们跟我没有任何利益关系 ，因为这是法律这是正义。这是郭文贵所有的真相 ，如果我要是代中国的所谓的代言人 ，我早就被抓了。</p>\n<p>所以有一天我跟FBI开会的时候， 他们跟我说， 郭先生我们希望你来合作， 吴征这个事呢如何如何如何 ，我说你得先给我解释东西，你别把我给牵扯进来，我告吴征的，你把我牵涉怎么办呢？结果旁边的律师2个官员特别严肃地说，郭文贵先生，我们跟了你三，四年了，查了你三四年，你没罪，你有罪你早进去了。第一个起诉的是你。哎！吓我一大跳，我说我咋不知道你们在查我啊，然后他们就一一地跟我说，他说你不用担心你会被牵扯进去，因为我们查过你，所以我们有明确的检察官来对你一个内部意见。</p>\n<p>所以你可以看看赵岩先生，我在这几年前，韦石告我，史诺告我，多名海外名人都去告我，FBI查我几年了，我竟然不知道。如果我有事，我早被抓起来了。所以那天让我很惊讶，然后他们告诉我说，你说的这几个人，我们关注了多年了，特别像王文良，我很惊讶像王文良干嘛拿钱要杀我呀，包括马云找人整我我也不知道，我咋知道呢？后来说，美国上百个人写信，要弄我，那么现在可以肯定地说，大家没有关注到，在美国像Steve 韦恩这个游说他不是违法，他是犯罪！</p>\n<p>因为他叫Corruption, Corruption啥概念？因为你涉及到商业利益，这就是Corruption，接下来的好戏在后边呢，会有更多的被蓝金黄游说者会被美国人送上法庭，FBI 等其他部门一定不会拉倒的。所以说这个所谓的宴会游说和非注册的政府代言人，是在美国刑事犯罪。大家有信息就集体起诉，这些人一定会被毁掉的，像梁冠军，打人？这个用几十美金到院里来喊，三百人说成三千人，你有本事来三万人，我郭文贵才服你呢！</p>\n<p>你看打完人家庄先生庄烈宏先生，你能白打吗？人家庄烈宏能白让你打吗？可能吗？！对不对啊？再说你弄了300人，举着那个来一小时，你骗骗共产党里边的盗国贼可以，你对我有啥，你喊得越响越好，你越喊说明我越伟大，那天喊得时候，我正在录那个视频，完了我跟律师开会，我笑得感觉是不行了，为什么？律师来跟我谈话，正需要来证明，有中共派来的，盗国贼派来的人对我有威胁，结果外边来了几百人，还带着热气球，</p>\n<p>太好了，天在帮我们，这都叫做非法的政府机构在美国活动！这都是犯罪的，所以这些人一定会被送上监狱，还有所有付的50美金，喊两嗓子的人，你们的良心，你们的人格，都被买走了，而且一定会受到惩罚的，我绝不相信美国人说视这个不顾，你爱怎么着怎么着，这不可能的，咱们拭目以待吧。赵岩先生，谢谢！</p>\n<p>[&#8230;]</p>\n<p>郭文贵：（合十）谢谢赵岩先生！谢谢所有的推友们！谢谢！</p>\n<p>赵岩：再见！</p>\n<p><strong><em>敬请点击<a href=\"https://github.com/yinghuocho/firefly-proxy\">这里</a>下载翻墙利器萤火虫代理，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_windows_386_install.exe?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Windows版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_darwin_amd64_install.dmg?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Mac版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly.apk?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">安卓手机版</a>和<a href=\"https://itunes.apple.com/cn/app/尼马代理/id1260125306?mt=8\" target=\"_blank\" rel=\"noopener noreferrer\">iPhone/iPad版</a>。</em></strong><br />\n<em>中国数字时代跟踪，记录“郭文贵爆料”这一网络现象，包括相关文字、图片及视频，但本站无法独立核实其爆料内容。</em></p>\n","author":1002,"categories":[18271,18270,18269,28589,23855,20534],"tags":[28187,32807]}