{"id":571353,"link":"https://chinadigitaltimes.net/chinese/2017/11/自由亚洲-微自由：郭文贵盗国賊概念意义重/","date":"2017-11-03T00:09:05Z","modified":"2017-11-03T00:11:11Z","title":"自由亚洲 | 微自由：郭文贵“盗国賊”概念意义重大？","content":"<p>听众朋友，中国的互联网受到官方严密的监视和封锁，人们想要自由地表达与政府不同的观点可不是一件容易的事情。自由亚洲电台《微自由》栏目每星期为您总结中国网络上的热门话题和敏感微博，跟踪中国网友通过网络突破官方言论封锁的最新情况。下面请听自由亚洲电台小安为您主持的《微自由》栏目。</p>\n<p>大家好。欢迎关注美国自由亚洲电台的《微自由》栏目。我是小安。《微自由》栏目关注中国网络和移动平台言论自由状况，下面来看看这个星期中国网络上的敏感话题和海内外网友的评论。</p>\n<p>中共十九大刚刚过去，但是十九大和中共高层人事安排这些话题仍特别敏感，微博微信上评论仍然受到限制。《人民日报》新浪微博介绍报道《献给新时代的“梦之队”》，下面数千多条评论点击无法打开，看不到内容。</p>\n<p>在百度上用“十九大”做关键字搜索，仍然搜索不到任何微博评论。有网友抱怨评论帖子被删除。</p>\n<p>新浪微博“ilovelydream”： 你们这帮小弟, @人民网 @人民日报 @央视新闻，禁言删评论我是服你们的,只听好话不听批评,我是服你们的! 十九大,墙升级了还不够? 看个视频,爱奇艺弹幕也屏蔽了。在新闻客户端跟帖还删帖了!每次刷新闻上面的几条置顶帖。我是服的!铁打不动,就像《新闻联播》一样……</p>\n<p>这只是这条微博的部分内容。点击这条微博的“查看全文”，得到的却是404页面，无法看到全部。也有网友抱怨微博和博客账号被封。</p>\n<p>新浪微博用户“shenjian66”：大家好，我是大家的老朋友眼镜先生，我的搜狐微博和博客搜狐网不知怎么的，都给我停了，我的搜狐微博账号也给我封了。现在不止我自己有这种情况，我刚才上搜狗百度查一查，有很多像我这样的搜狐网友都给封号了。为什么我就不知道了。难道我国中央虚心倾听底层百姓民声、民言就这么听吗？朋友们，这难道就是在践行社会主义核心价值观吗？</p>\n<p>美国社交媒体上许多评论认为，十九大之后中国会更加走向独裁专制。美国推特网友“草祭”：很多外媒还在热衷于讨论中共常委的分工，究竟谁负责港台、谁负责宣传、谁负责人大和政协……但其实在目前习独裁的情势下，不存在常委们集体分工领导的问题。常委们的任何分工都是假的，现在已进入习一个人说了算的新时代。习的新时代是习一个人任性和狂妄的时代，也是习“我想怎样就怎样”的时代。</p>\n<p>YOUTUBE网友“Kklhk Khijg”在自由亚洲电台最新一期《周末茶馆》有关中共十九大的节目下面留言表示：经过改革开放的抢救治疗，中共总算避过一劫，可惜这次又犯病了！啥新思想？无非是往独裁路上丧心病狂而已。</p>\n<p>另一位YOUTUBE网友“Andrew Lou” 留言是这样的：习的新思想，有新意啊！就是煽动中国的民族主义，朝法西斯的道路上迈进。 完全逆转邓小平所定下的改革开放政策。</p>\n<p>美国社交媒体上有网友认为，十九大之后中央政治局常委、中纪委等高层领导人名单中没有王岐山和孟建柱等人的影子，跟中国富商郭文贵最近几个月在美国视频网站上针对这些人物的频繁爆料有很多关系。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2017/09/战神文贵-e1505156745205.jpg\" alt=\"\" width=\"550\" height=\"309\" class=\"alignnone size-full wp-image-567931\" /></p>\n<p>推特网友“官场观察工作室昭明”：太高兴了，日本、澳大利亚、加拿大、法国、美国，环球共庆郭文贵爆料革命，十九大初战大捷！意义重大啊，一个草根出身的平民，凭着硬碰硬的证据，生生干掉一个常委、一个政治局委员！外面庆祝完了，回家接着庆祝！该吃吃，该喝喝，啥事不往心里搁！</p>\n<p>郭文贵在视频爆料中把王岐山、孟建柱等人称为“盗国贼”。许多网友鼓励、期待郭文贵继续爆料。</p>\n<p>推特网友“sorenli”：2017年郭文贵用中文发现了“盗国贼”的概念，不论在理论上还是实践上都具有重要的意义。盗国贼是指用欺骗方式盗取公民基本权利、政治权利以及盗取公民和国家财富的人。通俗地讲，盗国贼是指那些好话说尽、坏事干绝的政治骗子。</p>\n<p>好的，这期《微自由》栏目到这里就要结束了。感谢大家的关注。主持人小安和大家说再见，我们以后节目再会。</p>\n<p>（记者：小安 责编：嘉远  网编:李想）</p>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[33068,32717,26519,32686]}