{"id":571446,"link":"https://chinadigitaltimes.net/chinese/2017/11/老道消息-董明珠还想再干一届/","date":"2017-11-04T12:56:52Z","modified":"2017-11-04T12:56:52Z","title":"老道消息 | 董明珠还想再干一届","content":"<div class=\"display-content\">\n<p><img class=\"alignnone size-full wp-image-571447\" src=\"http://chinadigitaltimes.net/chinese/files/2017/11/Screen-Shot-2017-11-04-at-8.55.57-AM.png\" alt=\"\" width=\"491\" height=\"329\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/11/Screen-Shot-2017-11-04-at-8.55.57-AM.png 491w, https://chinadigitaltimes.net/chinese/files/2017/11/Screen-Shot-2017-11-04-at-8.55.57-AM-300x201.png 300w\" sizes=\"(max-width: 491px) 100vw, 491px\" /></p>\n<p>上个月月初，几个媒体拿上市公司董事长的任期说事儿，推测明年5月董明珠这一任董事长到期后，格力电器的董时代就要结束。</p>\n<p>董小姐当然不会放过这些胡说八道的。格力的官方号专门发了一封律师函，说个别互联网媒体标题党，恶意揣测扑风捉影，影响了公司股价和正常的经营活动。董明珠也亲自回应，</p>\n<p>“对于一个企业妄加评论是错误的，是对于企业的伤害。”</p>\n<p>是不是伤害到了企业不知道，伤害到了董小姐是一定的。 董明珠在格力干了20多年了，对大部分人来说，格力就是董明珠的，董明珠就是格力的，格力跟董明珠之间是能划等号的，董姐自己也曾经表态，这么说没毛病。</p>\n<p>有股东问过董明珠连任和接班人的相关问题，董明珠表示格力电器不做到2000亿不会退休，要退休也要找好合适的接班人，而且要找的接班肯定也得是第二个董明珠。</p>\n<p>在今年5月的格力电器股东大会上，董明珠霸气回应称“如果我走，您答应么?最好未来五年不要讨论这个问题。”并且十分自信的表示“你不想让我走人就不要提这个问题”。</p>\n</div>\n<div class=\"hidden-content\">\n<p>一年前，在投票表决格力收购银隆新能源方案的股东会上，格力的股东们破天荒第一次没有给董明珠鼓掌，董姐当场发了飙，吓唬股东们：我5年不给你们分红，你们能怎么样？吓唬没起作用，最后董姐很上心的这个收购案，还是在双方都不太痛快的气氛中被否决了。</p>\n<p>没多久，董明珠格力集团董事长的职务也被悄悄的免掉了。没有集团董事长的位置，相当于在格力电器的董事会上，失去了第一大股东的话语权。董明珠拿自己的钱 All In 银隆，当然王健林也给了5个亿小投资。</p>\n<p>似乎就是从那时候开始，就有一种莫名其妙的力量在一点点阻断董明珠和格力电器的牵绊。默默无闻了好多年的原格力电器董事长朱江洪突然出了一本书，书名叫《我执掌格力的24年》。</p>\n<p>不光书名结结实实粉碎了人们对“董明珠造就了格力”的印象，在书里面，朱江洪还特意就“没有董明珠就没有格力”做了具体反驳，说，这句话恐怕值得商榷，企业做好了不是某一个人的功劳。</p>\n<p>要是别的人这么说，恐怕董明珠立时就要怼回去了，但是朱江洪是董明珠的老上级，两个人共事了二十多年，还对她有知遇之恩，董姐脾气再不好，也只能压着一口气憋着。</p>\n<p>不过后来，因为有人解读这本书暴露了朱江洪跟董明珠之间有嫌隙，为了平息乱七八糟的猜度，朱江洪就把原计划在签售后跟老员工的见面会取消了。 这对老搭档算是互相给了面子。</p>\n<p><strong>01</strong></p>\n<p>朱江洪搞技术出身，华南理工大学毕业后在广西工作过一段时间，回珠海不久接手了格力空调厂，当时这个厂子还是个烂摊子。</p>\n<p>格力空调在90年代的家电大战中能很快占有一席之地，董明珠敢跟黄光裕翻脸，跟张近东对骂，包括今天到处宣传“格力掌握核心技术”，都跟朱江洪时代狠抓技术打下的基础有关。</p>\n<p>但是在格力干了二十多年，格力的名气越来越响，朱江洪本人却一直低调的像是不存在。</p>\n<p>这一方面可能是朱老总“高风亮节”不喜欢宣传自己，另一方面主要是格力电器一直没有摆脱国企身份。在朱江洪时代，大股东珠海市国资委是绝对的控股股东，他的干部身份远大于企业家身份。 这也就造成了朱江洪长期跟大股东之间别别扭扭。</p>\n<p>90年代中格力电器上市前，他跟集团的董事长、自己的顶头上司就拍过好几次桌子。后来格力电器越来越强，他跟集团领导的关系就更是紧张了。</p>\n<p>03年，双方因为商标授权的事情闹翻，互相在媒体上发文拆台，diss了几个回合，谁也没占到便宜，双方完全撕破脸，是一个叫仲大军的人写文章暗示朱江洪是褚时健式的人物。</p>\n<p>这个指责是很恶毒的。褚时健在98年因为涉嫌侵吞国有资产，按贪污受贿罪被判了刑，之后国企改革启动，全国上下几亿只眼睛都盯着国有资产流失这个问题。而且差不多是同一时期，科龙的顾雏军落马入狱，最初的导火索也正是郎咸平的一篇文章。</p>\n<p>所以仲大军文章一出，大小媒体疯狂跟进，朱江洪最崩溃的时候，一天能看到三几十篇抨击他的文章。 格力集团当时的董事长徐荣当过记者，在媒体圈攒了不少资源，但是并没有出手帮朱江洪脱困。这件事情的余波一直到朱江洪在法院告赢了仲大军后，才算彻底平息。</p>\n<p>这个仲大军后来就没什么声音了，直到今年夏天在北京地铁上猥亵姑娘，被人家拍了视频告到派出所。</p>\n<p>朱江洪59岁的时候，上面就找人谈话让他做好退休准备。 不过这时候，形势已经变了。前一年格力电器搞了股权分置方案，大股东国资委已经失去了绝对控股权，几大基金公司跟珠海市国资委明确提了要求：如果朱江洪为首的经营团队被撤换，他们就不再持有格力股票。</p>\n<p>谁能想到，一个等着退休的老共产党员，最后被资本的力量又推到台前多干了好几年。 之后，朱江洪不仅留任，还同时兼任了集团董事长，解决了多年来所谓的“父子之争”。</p>\n<p>在基金公司的坚持下，紧跟着格力电器又进行了股权激励，原来的大股东珠海市国资委的力量在几轮改革中逐渐式微。到12年朱江洪退休，董明珠接班，虽然仍然顶着国企的帽子，董姐也时不时发发大股东的牢骚，但是总的来说，格力电器的日子好过多了。</p>\n<p>格力跑赢了大部分家电对手，离不开朱董两个人配合的好。朱江洪虽然埋头技术，早期对销售部门却很优厚，当时好多一线销售员的工资是他的二三十倍，他也不介意。90年代初电话还是个稀罕物，全厂仅有的一部的大哥大，一直放在销售部门，唯一的一辆车也调给销售部门使用，朱江洪自己走路上下班。</p>\n<p>八九十年代那会儿，销售员的地位整体都比较高，能倒买倒卖赚到钱的都是了不起的人，潘石屹、冯仑、王石、任志强，下海第一件事儿都是“卖东西”。小霸王的段永平出名也出在做销售厉害上，后来跟公司谈条件想要股权没谈拢，干脆一走了之，自己出来做了个步步高。</p>\n<p>这种情况下，95年朱江洪想搞改革，可就捅了马蜂窝了。销售部门不满意新制度下收入减少，一夜之间几乎全部离开。紧急之下，朱江洪把董明珠调到珠海掌管经营部。</p>\n<p>这件事在朱江洪看来，是他慧眼识珠，给董明珠提供了平台。但是董明珠当时做销售员做的正开心，鼎盛时期她一个人的销售占到公司的六分之一，每年收入上百万，回珠海当个处级干部，工资只有十来万，还不如销售员自由。她在自传里说，自己根本不愿意回珠海，最后勉强答应，也只是“考虑到公司整体的发展需要”。</p>\n<p>所以在董明珠看来，是她临危受命帮助朱江洪收拾烂摊子。</p>\n<p>因此到任不久，她拿朱江洪从广西带过来的人开了刀，要在公司里坚决破除裙带关系，之后找朱江洪要财务权，都做的理直气壮。 朱董两个人都是脾气很犟的人，董明珠还好胜，加上她当了格力电器总经理之后，比朱江洪抛头露面还多，于是很早期就有两人不和的猜测。</p>\n<p>这种猜测一直到12年朱江洪退休才有端倪，有媒体报道说朱江洪刚退休一个多月，去北京参加家用电器协会的颁奖仪式，是一个人孤零零从机场打车去的会场。格力在北京是有分公司的，但是从头到尾没有出现过。老领导刚下去，就这么人走茶凉还是很少见的。</p>\n<p>《时代周报》的一篇报道里提到，朱江洪退休后，董明珠急于立威，把格力总部一楼展厅里朱江洪的照片几乎都换了下来，在内部有意的弱化朱江洪对格力的影响。</p>\n<p>朱江洪退休前曾经表示过，如果组织需要他还可以干，退休后接受《财新》采访时，他又感慨“一朝天子一朝臣”。朱江洪不能只怪世态炎凉，在“要不要搞一点个人崇拜”的问题上，他确实没有董明珠想的明白。</p>\n<p>早在2003年的夏天，根据董明珠自传改编的电视剧《行棋无悔》在中央8套的黄金档播出。这部剧在制作上很花心思，制作团队都是有经验、有大片傍身的老资格，扮演董明珠的女演员，是90年代因为主演电视剧《情满珠江》而获得飞天奖最佳女演员奖的左翎。</p>\n<p>董明珠的自传本来是以个人经历为主线，讲述她如何从一个单身母亲，经过业务员的历练一步步走上企业高管的。在改编成了电视剧的时候，出品方珠海市委宣传部和央视影视中心把主旨从个人命运的变迁，放大到了经济特区背景下的国企改革上。这一改，剧里的董明珠就成了珠海市国企改革的典型。</p>\n<p>电视剧播出前后，不少格力经销商的柜台上都摆着这本书，从那时候起，董明珠跟格力就绑在了一起。格力空调撤出国美卖场，是董明珠在台前跟黄光裕正面刚，06年央视年度经济人物评选，也是董明珠以格力电器总经理的身份当选，在颁奖现场，她对主持人说，如果她的电视剧再拍续集，名字要叫《格力我的骄傲》。</p>\n<p>可以说在朱江洪时代，人们提起格力，就已经是“只知董明珠”了。</p>\n<p>12年当上格力集团董事长之后，董明珠跟格力的捆绑就更紧密了。除了在公开场合比所有民营企业家都更积极地为企业品牌站台，格力空调、子品牌大松和晶弘冰箱也都由董明珠亲自代言。最近两年，新上市的格力手机甚至连开机画面上都是董明珠。格力电器赞助过的学校，都是用的董明珠的名字给教学楼命名。</p>\n<p>对于基层员工，董明珠也从来有亏待过，她和刘强东一南一北，堪称是关心困难群众的杰出代表。格林早年就给员工修了两期的康乐园，去年更是大笔一挥，要让每个员工都住上两房一厅。</p>\n<p>有这样知冷知热的好领导，格力各级部门更是开动马力宣传，要把董明珠的形象和格力的品牌完全绑定在一起。</p>\n<p>所以今天格力给董明珠的股份不到1%，但是在媒体上，已然姓董了。</p>\n<p><strong>02</strong></p>\n<p>12年朱江洪退休后，周少强作为千挑万选的年轻干部，被珠海国资委任命为集团总裁、党委书记，只等着股东大会开完之后，就进入格力电器董事会，跟董明珠形成“周董”新搭档。</p>\n<p>格力电器管理层不满意国资委不打招呼就推人进来的做法，连面子工程都不愿意做，对这个候选人完全保持了沉默。据说股东会前还有人反向拉票，参加选举的几个基金公司都在会前也跟格力电器的高层“接触过”，所以周少强提前知道没戏，就干脆没参加。</p>\n<p>已经一肚子闷气的周少强厄运还没结束。几个月之后，他以珠海金控总经理的身份请客吃饭，喝出12瓶红酒的事情又被人举报。那个时候珠海国资委可能还心存侥幸想保住周少强，调查结果只写了消费4689元。</p>\n<p>珠海国资委真是不知道今夕何夕。“宽松软”走向“严紧硬”完全没有领会，被纪委的调查结果妥妥打脸：</p>\n<p>“2007年周伯通2瓶、2007年男爵庄园2瓶、2004年爱士图尔5瓶、1996年金钟1瓶、2000年威登1瓶、1998年木桐1瓶……合计消费37517元”</p>\n<p>周少强落了个党内警告处分，所有职务一抹到底，现在已经离开珠海，只留了个“红酒哥”的名声任人嘲笑。后来作为反面典型出现在纪录片《正风肃纪》里，片子里还有一个珠海市国资委的领导出镜，满脸惋惜的说：</p>\n<p>“这个干部我还是比较了解的，年轻聪明有活力，在我们同事看来是年轻有为的一个人才。”</p>\n<p>董明珠事后对媒体评论周少强的时候，说格力不是喝酒文化，不适应格力的人必然要离开。</p>\n<p>70后年轻容易犯错误，珠海国资委在他之后选了更有经验的孟祥凯来接任。孟祥凯之前在西飞国际、中航通飞、中航重工3个老军工企业当过董事长、总裁，论资历，论履历，到格力当集团董事长真不算“高就”。</p>\n<p>董明珠也解释过：像孟祥凯这样的人才，绝对不是她本事大挖来的，而是格力有吸引力。就是这么一个大风大浪都扑腾过的老江湖，到了格力两年，照样默默无闻了两年，又悄悄离开了。</p>\n<p>连续两任党委书记都走了，去年珠海市国资委又派来一个叫周乐伟的年轻干部，为了让周干部坐得稳当点，还把董明珠集团董事长的位置给了他。</p>\n<p>周乐伟之前在最代表珠海形象的珠海航展当董事长，也是当地重点培养的干部，国资委费大力气把他推到集团董事长的位置，意图是很明显的。</p>\n<p>但珠海市国资委的算盘恐怕没那么容易实现。去年董明珠被免集团董事长之后，国务院国资委下属的媒体发一篇文章解释董明珠去职的“实情”，文章最后特意强调，</p>\n<p>“很难相信，珠海国资委格局会小到充分利用制度工具去排挤掉一个行业领袖，格局小到一人不容的组织也会有，但在今天公平、透明治理的环境下，没有人敢放肆到利用公权公开遣贤排能的地步。”</p>\n<p>这些话明里像是替珠海市国资委的决定做解释，但解释成“暗中敲打”也没毛病。</p>\n<p>这么多年来，珠海国资委总是觉得自己是格力电器大股东，想着怎么通过格力集团作为桥头堡，向上市公司格力电器渗透。但是被派过来的干部，很少有好果子吃的。</p>\n<p>早在03年，格力电器跟集团闹翻，集团董事长徐荣筹划着要在董事会上罢免朱江洪，结果最后被上面紧急叫停，徐荣也被很快调离，据说就是因为省里给珠海市下了命令，要求对格力电器的事情严肃的查一查。</p>\n<p>格力集团是直接听命与国资委的国有企业，格力电器则是上市公司，格力集团虽然是大股东但是并没有控股。这给了朱江洪董明珠维护管理层控制权的运作空间。</p>\n<p>2005年，珠海市国资委想把格力电器卖掉，跟几家国际知名的家电企业谈了谈，最后选了美国开利。</p>\n<p>当时世界500强的概念很热，各地都想方设法跟500强扯上关系，因此出现了一阵国货品牌“外嫁”潮，像是小护士、中华牙膏等，都被国外有实力的外资收购，变身成了500强合资品牌。</p>\n<p>美国开利也是一家500强的大公司，珠海市觉得把格力电器卖给开利一能卖出个好价钱，二能给当地吸引来一家好外资，是一件两全其美的好事儿。但是这个事儿一直是背着朱江洪和董明珠的，等他们知道的时候，开利的会计师都准备进厂房盘点资产了。</p>\n<p>朱江洪知道后很泄气，觉得辛苦多少年给外商做了嫁衣，格力电器经营的再好，跑不出上头一纸命令，想着只能认命了。</p>\n<p>可是董明珠不干，她让员工堵住大门，不许开利的人进来，自己悄悄去了广州找省委书记告状。 省委的老书记听完董明珠“不能让民族品牌倒下”的汇报，当场没有说什么，但是不久省里就派了一队人马到格力电器做调查，调查了一阵子，这个收购就被叫停了。</p>\n<p>中小股东一向是支持朱江洪董明珠的，谁都知道无主的国企容易出幺蛾子，朱江洪董明珠治下业绩稳定，谁知道国资委派来的人会怎么样。而且董明珠这些年分红从来不手软，格力股价一路攀升，A股哪里还有第二家啊？</p>\n<p>直到去年说要收购银隆，中小股东第一次和董明珠离心离德，引得董明珠冲冠一怒。大家嘴上都不好意思说，板着脸挨训，身体都很诚实投了反对票。一个资产只有五六十亿的公司，溢价130亿收购，这不是要当冤大头吗？最重要的是，收购的大部分资金要靠增发来筹集，一增发，所有人的股份都要给摊薄了，股东们当然不会愿意了。</p>\n<p>毕竟都是在中国股市学会炒股的，谁也不愿意再遇上一个贾跃亭。</p>\n<p><strong>03</strong></p>\n<p>比银隆收购案被否决更危险的是去年姚振华的“敲门”。不管是董明珠还是朱江洪，一直小心翼翼在资本市场、国资委之间维持平衡，得以保持管理层对企业的控制权。</p>\n<p>但是遇到姚振华这样不讲道理的，在A股闹得人心惶惶，把王石都逼的又是鞠躬又是道歉。一旦他成了格力大的股东，董明珠的跷跷板游戏就玩不下去了。幸亏脱虚入实是十八大后我党给金融体系定的红线，姚振华非要摸摸这条红线到底带不带电。</p>\n<p>结果一道“妖精”、“害人精”的闪电劈下来，姚老板十年不得进入保险业，万科的投资也不算数了，终于领教了董小姐的厉害。</p>\n<p>董明珠这两年成了网红，支持的人觉得她快言快语，是一位女强人，反对的人觉得格力对董明珠宣传有点肉麻。</p>\n<p>这个真不能怪董小姐。中国长期是一个男性主导的社会，尤其在商界，女性企业家刨除夫妻店中的一方和女继承人之外，更是少之又少。所以称赞商界大佬品质的，都是些偏男性的词汇。</p>\n<p>完全靠自己能力 hold 住千亿国企的董明珠，一边是在雄性荷尔蒙溢出的商场里杀出重围的，一边又要在自传里，社交场合被宣传为“美丽”、“大方”、“知性”。这些都是典型用来形容女性的词汇，确实有些奇怪。</p>\n<p>我们的传统价值，一直是不喜欢女性表现出霸道、强硬、直白。但是我们党是马克思列宁主义的政党。我们党对杰出的妇女代表，一向是在工作上支持，生活上关心，思想上帮助。而且董明珠是一个民建会员，在我国的政治协商制度中是参政党，和我们党的关系本来就是，</p>\n<p>“长期共存，互相监督，肝胆相照，荣辱与共”。</p>\n<p>所以到了领导那里，董明珠这种性格就是忠诚老实、有担当，敢碰硬，属于很大的优点了。</p>\n<p>98年格力电器跟巴西签订投资协议的时候，当时的广东省委书记就亲自到场，赞扬格力电器是“开了个好头”。几年后，听说格力电器在巴西建生产线，正在南美访问的新一任广东省委书记，也特意从排地满当当的行程里挤出时间参加了签约仪式，还当场鼓励董明珠说格力是广东的“明珠”。</p>\n<p>后来两位老书记调任北京，每年开人大会见到广东代表团，也还不忘勉励董明珠继续把格力做大做强。</p>\n<p>董明珠看起来说话直来直去，得罪了一圈人，甚至敢在公开场合批评珠海市国资委，好像是特别的政治不正确。但实际上，董明珠一直都很能领会更高一级决策者的想法。</p>\n<p>03年第一次参加人大会议，看到人民大会堂用的还是国外的空调机，董明珠就发誓一定要让人民大会堂用上格力空调。 环保成了新议题之后，有一年董明珠到北京开会，遇到雾霾天，灵感乍现，回来给技术部门提要求，要环保节能，生产出不耗电的空调，技术部门被强压着生产出了光伏空调，就是董明珠跟王健林做广告那种。</p>\n<p>高铁大发展那几年，有一段时间30多个高铁站集中通车，选用的格力空调要求必须在几个月内完成安装，董明珠把截止时间定下来之后，在内部宣布，如果做不到就地免职。</p>\n<p>很多地方政府欢迎董明珠，一是格力是知名企业，二来董明珠在格力内部推崇军事化管理，一向是指哪儿打哪儿，执行力特别强，几乎从来不让人失望。</p>\n<p>据说不管在哪儿建生产线，董明珠都要求最少8个月，最多一年半，必须有产品出现。 所以每次开人大会，董明珠都很受欢迎。</p>\n<p>银隆新的生产基地选在天津，天津新上任的市委书记跟董明珠关系很好，早年书记在广东省任职，两人就有交集，后来李书记调到湖北，董姐的EMBA学历也是在李书记在湖北任期期间，从中南财经大学拿到了。 董明珠虽然跟武汉人的心头好雷军打着十亿元的赌，去武汉演讲，也还是很高兴的自称“武汉人”。</p>\n<p>所以董明珠敲一下武汉市委书记阮成发的桌子，阮书记根本不会生气，还跟董明珠保证，只要有困难，直接找他。</p>\n<p>12年时任广东省省委书记参加珠海代表团审议的时候，董明珠当场告了广东省财政局一状，倾诉格力电器在广东省一个招标项目上受到的不公正待遇。董明珠解释说：“我这不是跟政府叫板，个别人的行为不能代表政府，这是破坏政府形象。“ 汪书记当场鼓励董明珠“告他”。</p>\n<p>后来这件事还推动广东省人大修改了《采购法》，董明珠说：“这是一个对社会、政府和国家有利的事，我这样做是对国家负责”。 董明珠以前说过：骂我可以，骂我的企业不行，从姚振华和银隆案之后，董明珠的态度就成了唱衰中国制造不行。</p>\n<p>而且党建一抓就灵这个问题，董明珠也认识地比别人早。12年她当上格力电器董事长之后，要求格力内部党员上班的时候要佩戴党章，第二年格力电器的公司年会还特意选在一个军训基地召开，从董明珠到所有员工全都穿着军装，一起住军营、唱军歌，接受了4天军事训练。</p>\n<p>所以无论是曾经的珠海国资委，还是后来的姚振华，都没有意识到，格力电器虽然是看起来像是一个股权分散、民营资本占多数股权的上市公司，珠海市国资委是格力集团的直属领导。但是实际上是一个领导关心，群众关注，社会影响很大的“隐形央企”。</p>\n<p>当然，现在都逐渐意识到了这个问题，所以对董明珠的去留，珠海国资委和资本市场都不会轻易表态了。</p>\n<p>只是不表态不表示没态度。格力目前的业务增长遇到了若隐若现的天花板，首先在总体收入上，老对手美的和海尔会率先进入2000亿营收时代，在格力最占优势的单项，空调领域，美的也只剩一步之遥了。</p>\n<p>而此时老领导朱江洪还时不时冒出些声音，提醒董明珠不要偏离聚焦空调的路线。还有些媒体不断放风，要提醒股东和用户，董明珠只是在原来格力的发展势头上搭了便车，这五年并没有什么突破性进展。</p>\n<p>珠海市政府层面也传出一些消息，空降兵虽然不会再派了，但是会支持格力内部的人才，比如刚刚当上执行总裁的黄辉，下一个任期将从董明珠身上分一些担子下来。</p>\n<p>去年被免职了集团董事长，强硬的董明珠还掉了泪，说雪中送碳的人太少，这话一点也不矫情。可是资本市场就是锦上添花，董明珠的第二个任期，在朱江洪的老路线之外，相继提出过多元化、格力手机和汽车这三条路线，还没有一条完全走通。</p>\n<p>说好的5000万格力手机，现在还没影子，华为第一我排第二更是痴人说梦。新能源汽车被胆小的股东们否定了，虽然董明珠已经是银隆的第二大股东，但是那毕竟还是魏银仓的公司。不仅董明珠主观上表示过银隆不会是自己工作重心，客观上格力的行业地位，也远非银隆可以相提并论的。</p>\n<p>所以如果2018年下去了，格力从2012年开始的董明珠时代，就是一个普通的句号结束，而不是一个惊叹号。所谓一张蓝图绘到底，董明珠应该宁愿它暂时是一个逗号，然后再用三年画上一个惊叹号。</p>\n</div>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[33498,33497,33495,33496]}