{"id":571667,"link":"https://chinadigitaltimes.net/chinese/2017/11/微信-部分自媒体对爆款女性文的反击：直男鸡汤/","date":"2017-11-08T04:07:40Z","modified":"2017-11-08T09:35:31Z","title":"微信 | 部分自媒体对爆款女性文的反击：直男鸡汤","content":"<p><strong>编辑注：</strong>近期，部分微信自媒体因不满“爆款女性文”这类向女性进行消费主义洗脑的文字热传，开始以“直男视角”（直男鸡汤）的讽刺口吻模仿《好看的女孩自带烧钱属性》、《不给你买 YSL 的男孩，不配说爱你》等文，从逆向角度批判这类文字本质带有的反性别平等、伪/反女权（男权主义、田园女权主义）视角。</p>\n<p>————————————————————————————</p>\n<p><strong>姜汁满头 | 清爽的男孩子都自带烧钱属性</strong></p>\n<p>大家好，这是本号新开的栏目  名字叫作</p>\n<blockquote>\n<p style=\"text-align: center\"><strong>直 男 鸡 汤</strong></p>\n<p style=\"text-align: left\">本栏目旨在为广大的直男朋友们，在身心俱疲的时候，送上一碗热腾腾的暖心鸡汤。据我观察，公众号是女性向文字一统天下的地方。长期以来，我们被“口红”、“神仙水”、“大牌包包”等女性向鸡汤砸得头晕眼花，撑起半边天的男性朋友，尤其是直男朋友们，没有在网络上得到足够的关怀和尊重。</p>\n<p style=\"text-align: left\">大多直男朋友对此忍气吞声，今天被骂小气，明天被骂油腻，后天被骂配不上中国女人，很憋屈。这不应该，因为我国是一个讲究男女平等的国家，无论女性还是男性，都该得到足够的关怀和尊重。</p>\n<p style=\"text-align: left\">这就是直男鸡汤的初衷。</p>\n<p style=\"text-align: left\">本栏目会不定期对标一篇爆款女性文，从不同的角度出发，为男性朋友送温暖。我们呼吁两性平权不撕逼，也欢迎那些体贴身边男同胞的女孩们阅读、转发、建言。</p>\n<p style=\"text-align: left\">现在为大家带来第一篇。首先请看我们今天对标的爆款女性文——</p>\n</blockquote>\n<p><a href=\"https://mp.weixin.qq.com/s?__biz=MzI1Njc4MzE0Nw==&amp;mid=2247490433&amp;idx=1&amp;sn=cb6efa94c2ca4e8f5e23a218851e8bdd&amp;pass_ticket=0oNyIpO6ReVcS6u4%2BJcCQ%2BmbHoi3Pxh1i0DBKuAVANT37n1y17jnFGiCZW6xg7Zq\" target=\"_blank\" rel=\"noopener\">好看的女孩子都自带烧钱属性</a></p>\n<p>对照文</p>\n<p>清爽的男孩子都自带烧钱属性</p>\n<p>文：西岛</p>\n<p>有人问我一个中年男人每天那么忙干嘛，又不用像小伙子一样攒钱买房，每天吹吹牛逼喝喝酒不就行了吗？我当时就笑了，我不买房，但是我要忙着保持清爽啊，这比买房养家难多了。<strong>我不买房，骂我的只得老婆一个人；我要油腻，全国七八亿网民，都跟被踩了尾巴似的，追着赶着骂我呢。</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/11/20151203105524647.jpg\"><img class=\"aligncenter size-full wp-image-571669\" src=\"http://chinadigitaltimes.net/chinese/files/2017/11/20151203105524647.jpg\" alt=\"\" width=\"400\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/11/20151203105524647.jpg 400w, https://chinadigitaltimes.net/chinese/files/2017/11/20151203105524647-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2017/11/20151203105524647-300x300.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/11/20151203105524647-70x70.jpg 70w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a></p>\n<p>我记得在中年油腻男那篇文章下，有人问：人到中年，不油腻真的有那么难吗？</p>\n<p>有人回答：可难了。你要知道，清爽是有代价的。光是每个月的健身卡和私教课花费都能让你瞠目结舌，更别说那些贴身的西装衬衫了。正是这些物质撑起了他的清爽，这就需要钱。如果你喜欢一个有品位不做作的人，他走遍大江南北需要钱，他吃遍米其林餐厅需要钱，他看电影要钱，他买书要钱，他就算健个身，那些跑鞋啊，运动服啊，运动耳机啊，动不动就上万呢。</p>\n<p>不是男人小气，而是本来花钱的地方就很多。这些苦不敢向女人说，该花的钱还得花，否则就会在网上被骂死。毕竟这年头，不出钱买个别墅当婚房，逢年过节买口红买衣服买包包当礼物，真是不配做男人了，活该被口诛笔伐。</p>\n<p><strong>永远记住一句话：清爽的男孩子都自带烧钱属性。很多女生说讨厌油腻，我感觉她们是讨厌穷人吧。</strong></p>\n<p>可能有人会说，你油乎乎的样子我也还是爱你啊，我就喜欢你油腻的样子。</p>\n<p>你要明白，她喜欢的是你油腻但仍然愿意掏钱买爱马仕的样子，她喜欢的是你油腻但仍然愿意把房子上在女方一人名下的样子。相信我，没有人会喜欢上一个油腻的穷人。毕竟王思聪那么油腻，一人可抵半个沙特了，照样一群人追着叫老公。</p>\n<p>李四和女朋友在一起的时候，天天忙着打扮自己，女朋友说就喜欢这样清清爽爽的男孩子。所以李四每天辛勤地健身，买衣服非当季大牌不可，还要定期上美容院、听讲座、看话剧，每个月工资到手，都用来还信用卡，还欠了一屁股债。</p>\n<p>有天女朋友去参加聚会，认识了一个中年成功人士，开超跑，在二环内有几套房，第一眼就迷上，然后果断出轨。嗯，我记得maggie Q当年离开吴彦祖的时候也这么说的，他是个好男生，但他买不起钻石。</p>\n<p>李四跑来我家借酒浇愁时，我整个人都吓了一跳，他看上去就像被李雨桐砸了十七八个大锤的薛之谦一样。</p>\n<p>第二天我对李四说，走，咱们去高级餐厅吃顿好的，再开瓶82年的拉菲。李四说，吃个屁，我要攒钱。于是我们叫了外卖，一人一碗马兰拉面，纯素的那种，一天就省了几千块。</p>\n<p>一个月后再看到李四，整个人都变了，举手投足之间显出有钱人的豪放和自信。我问他，你现在感觉咋样，他笑着说，现在我明白了，就算你数读莎士比亚，和华莱士谈笑风生，别人总会找个理由来嫌弃你。自从我有钱后，哪怕三周不剪鼻毛，喜欢我的人也越来越多。更重要的是，我更喜欢有钱的自己。</p>\n<p>这样说可能有些三观不正。对于一个男孩子来说，最幸福的事情是找到一个全心全意爱自己的人，哪怕买不起房子呢。但你要明白，大部分人第一眼爱上你，还是因为你的事业和金钱，毕竟不是谁都长得跟吴彦祖似的——就算如此，还被maggie Q给踹了呢。</p>\n<p>很多女人说男孩子衣冠不整，大腹便便的样子太可怕，其实男女都是一样的。我们男人说女孩子爱钱，她们说这是侮辱女性，说男生清清爽爽的就好。这是因为姑娘们太过明白，清爽需要钱来打造。更重要的是，除了钱，还有时间成本——每天忙着搬砖养家的屌丝，哪有时间去健身房，哪有精力一言不合就跑个半程马拉松啊。</p>\n<p><strong>别信什么油腻啊清爽啊那一通鬼话。房子和存款会让你懂，有钱人真的是可以为所欲为的。</strong></p>\n<p>有天我和赵六讨论，为什么中年男子多油腻。</p>\n<p>他说，为了过上更好的生活吧。要买800万的学区房，要给孩子上补习班，顾不得形象了。</p>\n<p>我说，终归还是为了两个字：生活。要买车子、房子，要给老婆买包包衣服化妆品，要孝敬爸爸妈妈岳父岳母，要带全家人去东南亚旅行。现在新鲜的玩法越来越多，今天不给孩子上奥数就是输在起跑线上了，明天不给老婆送口红就不是真心诚意爱她了，压力很大。</p>\n<p>如果你没钱，就只好靠一张小白脸去吸引配偶。而她离开你的时候，生理和感情需求都会遭受巨大的冲击。但如果你有钱，你就根本不在乎自己长成什么样，就算她离开你了，你也可以安慰自己说，没关系，至少maggie Q会喜欢我的，因为我买得起钻石啊。</p>\n<p>在x博上看过一段话：只要你真的爱他，就算他送的iPhoneX很丑，他送的法拉利不是你喜欢的颜色，给你的钞票是皱巴巴的，纪念款的香奈儿没有凑齐，你都会一声不吭地收下，丝毫不会在意，喜欢一个人的时候就会喜欢他的一切。</p>\n<p>这样说是有些夸张了，不过仔细想想，不就是这个道理吗。你坚持运动，买大牌服装，去海外旅行，出入高档场合见世面，让自己保持清爽，但攒不够钱呀。你没钱给女孩子消费，就是不尊重姑娘，那姑娘怎么会好好爱你？</p>\n<p>不要相信女人口中说的，男孩子清爽就好。因为你一旦把精力从赚钱放到保持清爽上头，她们的态度就变了。男孩子最好的状态应该是，腰缠万贯，财大气粗。</p>\n<p>不管你手上盘了多少串，保温杯里添了多少枸杞，酒局上说了多少胡话，只要买得起800万的学区房，就是个魅力十足的男人。王思聪三天两头换女朋友，没有人骂他渣；马云一周不演讲就憋得慌，大家都还奉之为人生金句。</p>\n<p><strong>所以男性朋友们，不要被一两句油腻的骂声吓倒了——对我们男孩子来说，还是要多努力、多加班、多参加酒局社交，少健身、少买衫、少出国旅行，这才是正道呐！</strong></p>\n<p>————————————————————————</p>\n<p>另附：</p>\n<p><strong>我要WhatYouNeed | 不给你买机械键盘的女生，不配说爱你。</strong></p>\n<p>心酸专栏 · 编辑按</p>\n<p>自从《好看的女孩自带烧钱属性》、《不给你买 YSL 的男孩，不配说爱你》等公众号文章走火以来，我们了解到，大陆地区广大英俊、平凡男孩们的钱包正在迅速缩水。</p>\n<p>作为一个深刻洞察年轻男孩的媒体，在双十一临近的今天，我们也决定分享一篇男孩的心声：《不给你买机械键盘的女生，不配说爱你》。</p>\n<p>在此，我们也正式发出呼吁：</p>\n<p>呼吁广大精致男孩也大举进入自媒体领域，创办一批教育男孩“如何精致生活”的情感类公众号，告诉大家，其实键盘、耳机和球鞋也是很贵的，男人们也应该多爱自己。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/11/612ddcca08497d67d21def891d2fca2b.jpg\"><img class=\"aligncenter wp-image-571668\" src=\"http://chinadigitaltimes.net/chinese/files/2017/11/612ddcca08497d67d21def891d2fca2b.jpg\" alt=\"\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/11/612ddcca08497d67d21def891d2fca2b.jpg 570w, https://chinadigitaltimes.net/chinese/files/2017/11/612ddcca08497d67d21def891d2fca2b-300x200.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>以下是本晚分享的文章：</p>\n<p>潇洒先生和牛翠花同居半年了，有一天，牛翠花不小心弄坏了一根内存条。</p>\n<p>翠花没有太放在心上，然后，她给潇洒先生转了 60 块，让他买一条新的内存。</p>\n<p>他盯着她，想说话但又忍着没说。</p>\n<p>“怎么啦？不够吗？” 翠花发现他的异常，便问道。</p>\n<p>潇洒先生想，都在一起这么久了，没必要为了一条内存争来争去，便笑了起来，说：“当然够啊。”</p>\n<p>但翠花还是觉得有些不对劲。</p>\n<p>于是，翠花把潇洒先生那些奇奇怪怪的电子产品拍了下来发给我们。</p>\n<p>结果当翠花得知潇洒先生那块“ 60 元的内存条”，竟然要 800 多才能买到。</p>\n<p>“50 块的小环环”竟是 1000 块的蓝牙手环时，就开始和他闹脾气：</p>\n<p>“你刚毕业工资也不多，就不能省着点花钱吗？就一条内存为什么要买这么贵？”</p>\n<p>见潇洒先生什么话都不回答，翠花又接着指责：</p>\n<p>“平时也老是见你买 steam 游戏，天天这样买买买，难怪老是攒不住钱。”</p>\n<p>后来，我听说这件事之后，都不由地为潇洒先生喊冤。</p>\n<p>男人花自己的钱，买自己想玩的游戏，有错吗？</p>\n<blockquote><p>问：一条英睿达 16GB DDR3 1600 内存条要多少钱 ？ 答：1300 元</p></blockquote>\n<p>我朋友北方 25 岁生日那天，他的女朋友送给他一个打折的双飞燕键盘。</p>\n<p>收到礼物时，北方很不是滋味。</p>\n<p>倒不是因为礼物太廉价，而是感觉他女朋友根本没有关心他。</p>\n<p>后来他跟我倾诉这件事的时候，我笑着告诉他：</p>\n<p>机械键盘都不给你买的女人，没有资格说爱你。</p>\n<p>北方听过后恍然大悟，不久之后就和他女朋友分手了。分手那天，北方给自己买了一个 1000+ 的机械键盘。</p>\n<p>那键盘，有一排炫丽的跑马灯，用起来，像是一个头发五颜六色的王子。</p>\n<p>当晚，北方带着他的机械键盘，去了全市最高级的网吧包宿。五颜六色的跑马灯亮起时，旁边白富美被北方吸引了。</p>\n<p>看着他行云流水的操作，白富美深深的爱上了他。</p>\n<p>今晚吃鸡，是男人送给女人最好的彩礼。</p>\n<blockquote><p>问：一个 Cherry MX board 8.0 背光机械键盘要多少钱？ 答：1499 元。</p></blockquote>\n<p>好看的男孩自带烧钱属性。</p>\n<p>好多女孩不知道 ，男孩平时用的东西其实很贵很贵。</p>\n<p>看起来便宜的球鞋，好一点的都要 4 位数。小小的一个耳机，甚至可能十多万。游戏里限量版的收藏皮肤，更是千金难买。</p>\n<p>姑娘们，爱一个男人就是要给他花钱啊。</p>\n<p>你不给他买 steam 的游戏，自然会有别的女人给他买下 steam 的全部游戏。</p>\n<p>你不给他买最新款的游戏主机，自然会有别的女人出钱帮他把家里打造成游戏厅。</p>\n<p>男人的青春很宝贵，能一夜七次的身体就那么短短几年，何必把时间浪费在一个不值得的女人身上。</p>\n<p>如果她不懂得爱你，珍惜你，就别再浪费自己的青春了，不如也给自己一个自由吧。</p>\n<p>送一双回力鞋就想泡你的女人真的太吝啬了，这种廉价的爱情，不要也罢。</p>\n<blockquote><p>问：一双 Nike Air More Uptempo Supreme 要多少钱？ 答：x 宝价 7000 +</p></blockquote>\n<p>今晚分享的这篇文章，来自作者“令狐富贵”。虽然文章不长，但是我们编辑部却觉得十分有趣。</p>\n<p>在消费主义盛行的今天，无论男女，我们都无法逃避地把钱花在更多的物质上。</p>\n<p>追逐名牌是个人选择，只是从去年开始，一种把名牌和爱情捆绑在一起的论调突然兴起，许多人的感情还是间接受到了伤害。</p>\n<p>如今双 11 临近，又一股清空购物车的需求将会出现。希望此文能提醒，一些处在关系中的男女，少一点消费绑架，多一些真实了解。</p>\n<p>明天见，晚安。</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[25600,18026,32182,11494,14699,26991,26150,14698,28643,24785]}