{"id":571695,"link":"https://chinadigitaltimes.net/chinese/2017/11/贵在公开-郭文贵先生第二次作客郭宝胜政论频道/","date":"2017-11-09T02:10:03Z","modified":"2017-11-09T02:15:07Z","title":"贵在公开 | 郭文贵第二次作客郭宝胜政论频道（文字版节选）","content":"<p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/Tolo7yDmLNg\" frameborder=\"0\" allowfullscreen></iframe></p>\n<p>说明：内容以视频为准。本文1:01:05以前是在Sara所发文本基础上完成，特别向每一位为此付出时间和辛苦的推友致谢🙏<br />\nSara文本地址：http://chinatwtparty.blogspot.com/2017/11/2017117.html</p>\n<p>宝胜：尊敬的推友们大家好！今天非常有幸邀请到郭文贵先生来做客郭宝胜政论频道。郭先生好！</p>\n<p>文贵：（合十）宝胜先生好！所有的推友们大家好！这是郭文贵，谢谢大家！想大家了！</p>\n<p>[&#8230;]（合十）非常的感谢非常的荣幸！能上宝胜先生这一期的直播，特别感激所有的推友们对文贵的关心和担心，特别是在这个最特别的时刻，在我们爆料了将近九个月以后呢，中共的十九大已经是开完了，我们的当时检举揭发的王岐山孟建柱傅政华孙立军都有了新的工作职务和新的安排，那么可以说第一阶段我们取得了完全的胜利，不但如此我们也却是获得了全国人民十四亿人民绝大多数人对此事的关注对此事件的关心以及我们要达到的其中之一目的，让中国人睁开眼，把耳朵竖起来，张开嘴巴让中国人得到真相，让世界上更多的人，看到中国的现状。那么通过这九个月的爆料我们可以说是完整的达到了这个目的，绝对性的胜利。这个胜利关键在有海内外的有良知的同胞，还有追求中国法治民主自由的这些所有有良心的推友们的支持和帮助，冒着风险一起奋斗的结果。当然了我们这里必须要提到的事情，没有第一集的明镜让我们上这个节目，我走上国际上这个社交媒体舞台，没有后来像宝胜先生赵岩先生还有像澳洲之声像很多很多曹长青先生当时辛灏年先生等等等这么多的社交媒体像森哲啊小民之心呐，还有书斋夜话啊，这都是一个个社交媒体的出现社交名人的出现，用现代美国发明的世界级的科技，给了我们巨大的空间。在这种情况下，我们是一个完全无法想象连盗国贼也不敢相信的这个社交媒体为手段，大家全所未有的团结在一起，一致来面对盗国贼，赢得了我们第一阶段的绝对性胜利。在这个绝对性的历史性的胜利面前，我们要看到一下这几个问题，随时出现，因为盗国贼真正的意识到了，他们的流氓手段和他们的卑鄙手段，和他们采取的超限战，在这次不灵了。</p>\n<p>另外他们一贯以绑架家人做人票做肉票绑架的这种行为，也不灵了。一贯的他们在西方实施的蓝金黄BGY这次险些成功但最终它没有成功。在以上的这些问题面前，现在体现在压力都到了我的员工和家人身上去了，还有我的家人身上去了。这个他们就是懦夫了，因为在外打不过，没打赢或者说老招不管用，被我们推友团结的力量给吓回去，在西方蓝金黄没把人家总统拿下，没把白宫的政治人物拿下，它感到了恐惧。那么就是懦夫欺负我们的老幼妇残，他们现在面对我八九十岁的父亲和母亲，我是前天第一次我在视频上看到我母亲已经做到了轮椅上，我看到我母亲突然间真的是从过去非常健康的老太太，突然间变成真正的老人了，而且是非常非常不好的状态，我父亲本来是已经中风了，现在父亲确确实实更糟了，那么由于把五哥给判了三年，我五嫂子得去忙活我五哥的事，我大哥由于过去被关押两年的时间，身体已经完了，他本来就有糖尿病，现在已经住院住了一两个月了，我只是不知道。家里没告诉我。我二哥本来心脏不好，在关押期间一两年没见过太阳，也一直在医院，大家知道我三哥不在了。我四哥被关押期间，心脏关押的也不好了，心脏搭桥手术最近也是在医院，我五哥被他们给判了三年，六哥呢是深度抑郁症，经常要自杀，天天去医院，六哥呢也是身体不行了。那么接下来马上又要审判。所以你看看我们哥儿八个，一个被他们给杀了的老八，我三哥是因为家庭原因，我三哥的事情我要说一说，100%听到都是假的。我三哥是因为个人原因过世的。那么现在就剩下我在外面了，我这几个嫂子，大嫂子要陪大哥，二嫂子陪二哥在医院，三嫂子住在家里陪我父母，四嫂子身体更不好，陪我四哥在医院，五嫂子去看监狱的五哥，六哥和刘嫂子之间，大家知道六嫂子父亲刚刚过世，六哥身体随时都不行，他们两个相依为命，现在就剩下一个寡妇的三嫂子在陪着我的母亲和身边的人。我们家的状态到了什么状态？</p>\n<p>基本上盗国贼就让我家破人亡。大家知道在十九大以前，我家人还有我太太我女儿所有的我的朋友合伙人，都没有提出反对或者说，有什么阻止我，他们既不说支持也不说反对，但是十九大后，他们都在反对我继续爆料，同时所有我的合伙人都在问我一个问题，“文贵！你已经是这次赢了。你也达到目的了，你为什么还要继续做呢？你应该公开宣布，不再爆料，到此为止！&#8221;</p>\n<p>我家人呢当然了很不理解，这个不理解到了一个非常严峻的程度，这是为什么上次我说让我太太去伦敦让我女儿去伦敦，我说跟我太太离婚。我太太说你做什么是你的事，我不让你做是我的事，她说：“不管你做什么我都坚持支持到底，我是你的妻子，不会跟你离婚的。而且我父母也都不在了，就你一个人，生死我和你一起。跳楼我跟你跳楼，你被杀了我也不会活一天。”</p>\n<p>非常感动！但是呢我压力更大！女儿最近我们是基本就不说话了。还有就是我的合伙人，大家知道我最近我都是开董事会啊，连着开了三四天，所有的人都爱问我一个问题：“文贵！你有必要再继续下去吗？你没必要了！你应该享受你的这些船飞机游艇继续做你现在成功的生意！做投资做你的基金！而且大家一定能接受和理解，而且必须感受到你已经给这个社会带来了很大的贡献了！就没有必要再往下去了！”确确实实存在这样的问题。</p>\n<p>昨天晚上跟美国政府的前高官，还有一个前前一个政府期的高官，在谈到我的问题的时候，他们也都在问：“Miles你已经做的很成功了，你没有必要继续下去了，对你个人太危险了！而且我们保护你，就是因为你已经创造了前所未有的这么给中国法治建设民主自由建设带来的这么一个好处“，同时给我讲了很多背后的故事，当然我也知道了很多过去几个月以来我们每次和推友交流当中我没有说出那些所谓的风险威胁，今天我知道比我们想象的要严重的多得多，太多了！我希望有机会跟推友们分享。</p>\n<p>我们实际上不知死活的经过了八九个月，包括你宝胜先生，就是敌人对我们发起的攻击，发起的威胁，不择手段的要把我们置于死地，是我们原来没有想象的到的，但是呢上天保佑我们让我们一次次躲过去了。那么这位美国政府的官员说什么呢？“你能一次一次的躲过去吗？你能一次一次的这样过去吗？所以你要必须考虑！“</p>\n<p>合伙人给我带来的实在的经济威胁，美国西方的好朋友的良言相劝，以及家人对这事情的不满，和家人面临着家破人亡的这种实实在在的威胁，我的员工的很多家人现在都处于崩溃的边缘，所以说现在真正的看到中国真的依法治国还是以黑治国以警治国大家都看到了，这是一个血淋淋的让文贵一家老少和所有的员工及家人承担了一个实实在在的电影小说这就是证明给十四亿人民中国人和全世界人民，中国到底是依法治国还是以黑治国，大家可以从这个事情上，还应该得到的是教训和真相，以及中国对现在制度的思考，而不是现在在评论，文贵爆不爆料，文贵爆料真假，和文贵到底是什么人？这跟这个事实都没关系，郭文贵是流氓是骗子是强奸犯和这些完全没有任何法律手续无法无天的抓我家人判我家人，和现在对我家人生命财产的威胁，和丧失人性的对我全家员工和员工家人的威胁，以及大家可以比较，当年的北大方正啊，李友五罪四判13人当庭释放，几千亿资产的犯罪，完全没有任何处置，今天对着文贵和文贵的员工家人，以完全莫须有的罪名，判实刑判实罪，仅仅在八小时以内，上次我上赵岩先生直播之前，完全不打招呼直接从家里拽去直接判刑，用三张纸就将他们失去了自由。这中国法治有公正吗？有法律吗？有社会监督吗？有真相吗？这些和郭文贵的好坏和所谓的民主自由法治在海外的追求者们和一个一个的所谓良知还有所谓民运人士们批评文贵的人，你们应该如何思考？十四亿人应该如何思考？这才是应该真正关心的问题！</p>\n<p>咱不管家人如何，像我曾经说过它就是把我爹娘杀了我讨碗汤喝也不会妥协！也不能妥协！如果妥协了我们和所有的推友们九个月的努力全都白费了。中国将再次进入黑暗，因为他们相信郭文贵这号人不过如此！可以用钱买，可以用家人威胁，可以用员工威胁，可以用言论打败，所以中国再出郭文贵的可能性，没有！</p>\n<p>而且让盗国贼们更加的嚣张。会更加的疯狂。我不愿意失去这个机会。这些天是非常痛苦和艰难的思考之中。宝胜先生，谢谢您！</p>\n<p>宝胜：好。刚才你讲了下家人的情况，关于现在你家人的情况，中共这样做，把人最痛的地方最撕心裂肺的地方撕开，这手段非常卑劣，是没有人性的。刚才我也听说很多的美国的朋友中国的朋友都说你想在已经初战告捷了，你已经赢了，所以你不再爆料了。你在第一阶段爆料的王岐山孟建柱孙立军傅政华，他们前两个呢彻底的下台了，但是他们离秦城啊还是有一段距离，包括他们海外的王家军啊还在宣传说王岐山要做国家副主席啊，王岐山要做国监委的主任啊，像昨天看到有一个新华社的长文报道关于国监委的，里面指出就是说国监委的主任要同级的中纪委书记来担任，所以国监委的主任肯定是赵乐际，王岐山是没份！</p>\n<p>但是呢现在人们关心的就是王岐山孟建柱他们对你伤害很大也制造了很多冤假错案，不知道你下一步对王岐山孟建柱会采取一些什么样的行动？很多人说一定要把他送进秦城，在把他们送进秦城的过程中，你打算做些什么事情？另外就是对孙立军和傅政华你打算还要继续怎么样追究？你来回答下这些问题。好！</p>\n<p>文贵：谢谢宝胜先生！关于王孟傅孙的事情呢，我已经说了很多了，我觉得所有的涉嫌和我检举揭发的犯罪盗国的事情，但凡有一点点法治，中国只要开始查，这件事情就会有结果，他一定会进秦城。这一点毋庸置疑的。我相信我非常的相信，（16:27）这件事情会启动调查。</p>\n<p>而且呢我觉得应该给中共这个当局时间。我深信习主席，我对他本人和他这个他内心的了解和他对国家治理的概念。我深信他不要说王岐山是他最好的朋友，还是孟建柱是他最好的朋友，他就是亲兄弟他也会查，一定会启动的。那孙立军和傅政华，不管他俩怎么折腾，他一定会查。所以我不认为现在推友们呢要关心查不查的问题，这不存在。</p>\n<p>一定会查的，他有罪他应该进秦城或者该进监狱，应该依法调查，依法审判，我不担心这个问题。</p>\n<p>那么，但是呢，说他继不继续当国监委主任哪，当国家副主席呀，这些喧嚣尘上。</p>\n<p>我给你讲个简单例子。昨天晚上班农先生在我这儿我们一起吃晚餐，谈了五，六个小时。大前天班农先生我们一起谈了两三个四个小时。</p>\n<p>所以说昨天是我们第六次见面啊，这个非常清楚，他见我的时候这个前天，大前天的时候。我说，你怎么看待王岐山先生这个事情？怎么看孟建柱先生这个事情？美国怎么看？哦，他说：“这个王岐山先生看来一定会继续当国家副主席，而且继续会发挥作用。”</p>\n<p>“为什么呢？”我说。他说：“我刚刚得到了各种消息就这样。他说了，我刚刚和这个其他的“我就不能说了非常非常重要的刚通了电话，因为他出访了。说他们的信息是王岐山一定会继续主政，而且更加重要。</p>\n<p>我说：“为什么这么看呢？”</p>\n<p>他说：“因为没有王岐山先生就没有习近平的今天。没有王岐山先生的支撑，习近平主席根本执不了政。而且如果把王岐山给抓了或调查了或者把孟建柱给抓了调查了，他说就没有人给习近平主席干，离了他干不成的！“</p>\n<p>而且说：”一旦要习主席跟孟建柱跟他造反，他就很危险了。“</p>\n<p>这个观念，我给你讲，所有的推友们，你去想想，这是什么人物说的，这不是一般人物说的。</p>\n<p>在大大前天的时候，有一个非常重要的欧洲官员，现职官员，和美国的官员，跟我见面的时候，我们聊了很久之后他们说，我们得出的答案是王岐山先生，孟建柱先生将在中国政坛继续发挥主导作用，扶佐习主席，否则习主席2035,2050不可能实现。</p>\n<p>而且我说：“你怎么理解2035，2050呢？“</p>\n<p>外国人的解读和中国人是完全不一样的，就是这些特别是情报啊军方的高层人员都说这回非常自信的一次报告，也就是说2035以前和西方之间的争取，争夺的国际话语权，已经追到位了，就是你别说了，西方人，我们已经赢了！</p>\n<p>另外一个中国要进行政治的全面集中，然后呢世界权力往中国集中，资源往中国集中，那么是这个时代。他们是这么看，然后习主席会继续再干18年，他们看了2050和一带一路跟我们的看法也不一样。</p>\n<p>那么所有人呢？都觉得，啊！但是这个2035和2050没有王岐山先生和孟建柱的辅佐、和江家的辅佐、朱熔基家的辅佐，那他不可能。</p>\n<p>所以，你看昨天晚上和前天、大前天这么高的高官和欧美的官员都这么说。我在开这几个董事会的时候，董事会的人知道王岐山、孟建柱是完啦！结束啦！Take over啦！但是他们都说：“看来如果背后没有王岐山先生、孟建柱先生支持，习主席撑不下去几年。“</p>\n<p>所以我们大家推友们一定要看到，在过去这些年来，王岐山和孟建柱先生在西方的布局、和在媒体界的布局、和他展示的国际形象，是超出你想象的！</p>\n<p>我昨天晚上才知道班农先生和王岐山见面的细节。当天王岐山先生让John Thornton,就是那个在清华的前高盛的CEO，主动联系的班农先生。班农本来在香港演讲完就走啦！让他去说王岐山要见他，还说有可能见习主席。所以他就私人飞机把他给接到了北京。</p>\n<p>到了见面的时候，班农先生就他们俩人，在中南海。在他对面王岐山安排了多少人呢？五十个人！都拿着笔记本，你知道吗？开始说。</p>\n<p>一开始上来，王岐山先生还挺客气，然后就突然变脸，疯狂一般，就是大力似的批评美国的民族主义和所谓的要取消的贸易自由主义，要改成贸易保护主义。也就对他的民族主义、贸易保护主义进行了嗷嗷的叫唤！</p>\n<p>这个班农先生绝不示弱，嗷嗷的跟他干！他这下傻眼啦!然后这五十个人在前面，开始了尽情的表演。从过去说的三十分钟直接干了俩小时！俩小时！</p>\n<p>所以这个整个的情节，当然他也没有机会说郭文贵啦！可是，下来以后，所有的美国在中国的很多商人，很多大商人，都是那几个最高的牛人。都纷纷的在说：“郭文贵要遣送回去！如何遣送郭文贵、这小子有多坏！”</p>\n<p>然后我也知道了吴征是如何通过美国的行贿原来的政府官员，编造了所谓的彭丽媛女士、习主席向他们保证：“这吴征是我哥们，杨澜女士是我太太的姐妹，他们完全代表我，把郭文贵给弄回来。”这些细节，很滑稽！很滑稽！包括还尝试着行贿。</p>\n<p>然后Steve问怎么写这封信？他又自己怎么写这封信？怎么又打着习主席的名义说叫“Do my favor”啊！叫“Do my favor”啊！就个人的一个喜欢！在西方世界就是说，你给我一个特别的！说白了就是要求一个特殊的关系、特殊的照顾。这个里面发生了很多故事,我们知道的是很少很少的一部分！我就很惊讶！那说明了什么呢？</p>\n<p>这些天我才越来越知道了真相的时候，我见到很多政府高官的时候，我真正的明白。王岐山先生、孟建柱先生在西方的势力和西方的利益和他们盗国贼的财富、在西方已经发生的BGY效应，绝对是我们老百姓真的是很难想象的。那么西方人也感觉这点了。</p>\n<p>说：“确实是！Miles！有一件事是对的！为什么西方全支持王岐山先生的全骂习主席？骂你郭文贵的全部都支持王岐山！但是支持你郭文贵的现在弄得也有人在骂习主席！这是为什么？“</p>\n<p>西方人从来没有想过这个问题！所以你可见，大家关心的王岐山、孟建柱、傅政华、孙力军进秦城，没那么容易！他一定会被调查，这是没有办法的办法。</p>\n<p>因为这两周来，在全世界的金融市场，海航到处借钱！海航到处融资！因为他们内部也在调查当中。很多银行已经开始解决巨大的负债和贷款和虚假贷款和骗贷的问题了！那么资金链要断。可是，内部的一定的由各种人来保护他们的利益集团，刘呈杰他亲爹、贯军他亲妈、还有包括他亲妈旁边的家族、包括那一个个的孙瑶家族、是不是？还有王岐山家族，都会全面的来进行保护他们的利益集团。这个力量是巨大的。对习主席那是个巨大的一个考验！</p>\n<p>所以说，王岐山、孟建柱、傅政华、孙力军的事情，我们要继续曝、继续找。但是，我们一定要和中央配合，我所有未来做什么事情，我一定要以习主席为核心了！就不能影响他的政治部署！不能影响他目前的战略！绝不能在我们使反劲，成为他调查这四个人给他添乱或产生副作用。那么，我深信他会调查，但是阻力巨大！这件事情，前一阶段胜利！下一阶段收成结果还很遥远！还很艰难！因为这个力量太大了！在东西方。</p>\n<p>那反过来我刚才又说了。那么现在整个这几个人将发挥的坏作用，可能是真正的刚刚开始！他们在明年的三、五月份以前，报复期将什么都做！无所不用！他们还控制了绝大多数的公检法纪委的权利！他们手里有绝大多数官员的性丑闻、行贿证据，这些因为过去公检法和中纪委，这个纪委加公安的权力带来的这些方便、掌握的黑资料，那是很大的权力。</p>\n<p>所以说，内部有人来跟我说：“文贵！你的曝料教会了王岐山、孟建柱、傅政华、孙力军先生都学会了保留核心资料，等待某一日也像郭文贵一样去爆料！甚至孟建柱先生、王岐山、傅政华当了网红，那比你郭文贵杀伤力大了！”</p>\n<p>所以呢，这个好戏啊，真的是刚刚开始！这个引发的社会的动荡和社会未来的不可确定性，真不是我们网上现在推友们所评论的那些话题范围之内的。你可见我在美国、欧洲这些高官当中的认识！你可见这事情有多么的严重！这事情多么的有多少的不可确定性！所以说，这件事情真的是才刚刚开始！一切都是刚刚开始啊！谢谢宝胜先生。</p>\n<p>[&#8230;] 实际上新的一届常委当中，我觉得大家，由于我上次说了还有两个常委要爆！各种传言各种揣测都有。我建议大家不要去猜了，不要去猜。因为现在我觉得新一届常委当中，我要爆的那个两个常委的料，我希望我不去做这个事情！我真希望我不去爆，因为我对习主席充满了期待！我觉得习主席他很清楚我要爆的这两个人真正的底，他非常明白。</p>\n<p>而且我觉得在一定的程度下，我说完了以后，这两个人也自觉。我就希望我的这个爆料呢，不去发生。而让他两个人真心的去辅佐这个习主席，实现了2035、2050的计划。我也希望在我不爆料的情况，这两人能真心的为国家服务，能真正的为国家依法治国，中国真正的实现了现在的十九大讲的那些，扶贫、社会正义、社会公平。包括现在能释放这些“709案”，还有这个查明“雷洋案”，把包括“泛亚”、“易租宝”等所有案子，像马健副部长案子依法审判，张越的案子依法公平审判等等等吧。我觉得这是，我认为这是最好的，我不去爆料而达到了这个结果，那习主席也好，社会也好，都是受益者。</p>\n<p>真正的我去爆料的时候，说白了，我和这个社会都是输家，没有什么意义。这是为什么我说三月份以前，我不去提这个爆料，我也不想去爆，包括王岐山、孟建柱、傅政华、孙立军的事情，我可能，可能也不具体的去爆了，我手里很多证据，我也不想往外放。我认为三月份以前，是一个大的调整期，大的调整期，那么三月份以后，我认为是一个可以看的比较清楚的。</p>\n<p>那么另外一个呢，就是说，我的家人和员工，就这些人，我们就和北大李友案来比较，这对我们家是绝对是司法陷害，对我的员工是司法陷害。我希望尽快得到解决，如果不能尽快解决，我这个要冲动啊，或者是这个受到了各种的影响，那我刚才说的话可能都不算话啦，都不算话！</p>\n<p>因为我个人，我的情绪、感情不受这个组织所影响，不受组织控制。那么我希望的事情，就是通过新的一届领导人，新的一届领导人能，特别是政法委、公安部已经领导都换的情况下，中纪委的领导都换的情况下，对我们的这个案子，和家人有一个公平的尽快的决定，尽快的决定。</p>\n<p>这样的话呢，文贵可以将过去爆料的正面作用和负面作用，选择性的进行跟咱们中国的现任领导人进行沟通，进行沟通。郭文贵的报料一定要继续，如何能继续？这个让国家得到更多的正面的东西，能帮助依法治国，能让这些所谓盗国贼们，让他们在内部得到解决，尽可能的少的产生国际上负面影响和国内的影响。</p>\n<p>[&#8230;]</p>\n<p>所以我恳请推友们，给我一点时间，给习主席一点时间，给中国新政府一点时间，看看能发生什么？不要将没有发生的事情，就当为发生了。然后大家把过去已经发生的好事情很快就忘记了，这都是不对的！</p>\n<p>我们要冷静，我们要辨明真相，不被利用。现在网上一片的炒作，所谓“挺郭”、“反郭”，有意义吗？没意义！所谓反习骂习，担心。有意义码？没意义！28年了，你那么多担心，那么多反，你做到什么了？没做什么！</p>\n<p>所以推友们，不管你听任何人说多伟大的话的时候，你要想他做过什么？他又能做什么？他说的话能做到对你有什么好处？否则不要听，不要受其影响。我还是非常积极得看到这一届新的领导人真的比上一届强。而且我们绝对有机会，绝对有机会，50%左右，是能实现郭七条，能实现依法治国的，民主自由会逐渐实施。我认为这是完全有希望的。所以我到现在还没有确定下一步怎么走和行动方案，我正在思考中。思考完一旦决定，我会公布！谢谢宝胜先生。</p>\n<p>[&#8230;]</p>\n<p>推特第七次现在给黑掉给封掉，没理由，啊。Facebook2个账号，我们从来没用过Facebook，所以不存在所谓的违规的问题也给封掉了。然后YouTube不让我们直播。还有头两天我用了一次直播是潘晴先生的澳洲之声，他们马上停了他3个月，90天的直播功能也给停了。</p>\n<p>这是我刚知道的。所以说这些情况呢很简单，这100%的不正常的。因为很简单，很多YouTube 上，推特上骂我的所有的那些信息盗国贼们什么声啊那都是犯罪的行为，包括公布个人信息，造虚假影音虚假视频他们不管，专管郭文贵的。这不很简单嘛，只许满山放火，不许我们家里点灯。而且现在美国所有这几个媒体关键是受到中共来的盗国贼们的巨大影响，主要是王岐山孟建柱还有马云吴征这些在西方的力量和给他们的想象的市场利益，“所谓中国市场让你们进去，未来什么给你打开，中国老百姓可以付钱，通过支付宝可以订阅你，可以增加几百亿的订阅量“，这些诱惑太大了，这就是蓝金黄嘛。</p>\n<p>但是这些事情呢反过来看我觉得也不是坏事，真正的现在是西方世界看到这件事情严重的本质。这件事情对我来讲它的广告作用，就像我说的，现在大家对王岐山的传谣会让习主席看到他在海外的力量。</p>\n<p>他为什么会有这么个海外力量？他为什么这么做？美国人也会看，他为什么有这么大的本事？我们今天的直播当中有一个节目就是HBO跟我一直联系,今天是采访我，现在我和你的对话他们一直在录在采访。</p>\n<p>他们也在问，为什么黑客怎么怎么着你？ 这是一个好事情，让西方用现实用事实的案子，西方人信证据，这就是最好的证据！他们被蓝金黄了！他们将被威胁！那不可能他们只对郭文贵这样，他们对美国人也会这样。</p>\n<p>这对我来讲，对咱们所有的推友们，对每个人未来都是大好。因为文贵替你们验出了坏人和危险，我是一个照妖镜，我是一个照险镜，我是一个照假镜，通过文贵的事情照出谁是假谁是真，通过文贵的事情照出谁是妖谁是神。通过文贵的事情真正的照出这个社会上到底是真还是假，谁是真谁是假。这对未来为了阻止文贵这样的事情发生，西方媒体的立法有积极的推进和历史作用。现在Rubio议员，还有其他议员包括Smith还有其他更多的议员，正在，肯定要进行一个专门的听证会，这是毋庸置疑的。</p>\n<p>最近这些天美国政府的高官正式的和我联系的，很多。过去都是声明私人见面或是非公开见面，最近都是以官方的名义与我见面的各种部门都在关心这个事情，包括国会很多议员都跟我联系都在了解。通过各种渠道 还有直接，原来的不是和而是百倍千倍的多。我最近特别忙就是这个事情。西方媒体和西方律师界法律界媒体界都在我这个问题上进行一系列思考，美国需要立法社交媒体，这是肯定的。</p>\n<p>第二，国会一定会听证，对这个事情会了解清楚。这是一定的。第三，所有这件事情背后的原因和动机和过程，就像吴征拿着一本书，翻译成中文的书，我太太将翻译这本书，我免费我把版权买下来，然后你帮我遣返郭文贵，然后杨澜女士会到你家或办公室采访你几次，或者你愿意去的地方，愿意去的地方多了。拿她老婆去说去。这种行贿受贿的过程，我们昨天知道的。</p>\n<p>那未来谁，怎么拉黑郭文贵的推特，背后谁有许诺，那不是他们所讲的，美国一定会查个清楚的。所以这三点毋庸置疑。</p>\n<p>[&#8230;] </p>\n<p>头两天我看你采访的哈金先生的视频，我觉得那个视频太棒了。我听到大陆很多人在传阅。我们现在每次在海外录制的视频，基本上三个层次。在海外一般关于有“文贵”两个字的，关于文贵的基本在6万到10万的关注量，基本上是这样。那么事实上在其他媒体经过转发，经过别人通过其他渠道的获得都在2000万左右。海外6000万华人大约两千万关注了关于郭文贵大家所有社交媒体。</p>\n<p>如果这个媒体节目好，传到大陆去，像哈金先生这个节目回到大陆去，大概在8亿次的转发量。像何频先生的《点点今天事》特别敏感的都在8亿到10亿的转发量。这个是绝对的事实。未来我会通过某些领导的一些文件会向大家证实。但8亿转发不等于8亿人看啊，因为a到b就算两次了。那么这个节目呢有些不好的大概也1亿多次两亿次。大家千万别灰心，国内14亿人关注我的事情是绝对的绝对的。</p>\n<p>那么哈金先生的采访当中为什么会受到这么多的关注呢? 一个是哈金先生他观点比较中立，比较实际，还有哈金先生在西方影响巨大。再一个就是那天上您这个节目，你们的问题啊，访谈非常成功。其中有三条得到了所有人认可。就是说我们挺郭会的人，我们没有一分利益。这个发起的力量前所未有。这股力量已经成为中国民主自由法治追求的绝对性力量，前所未有！</p>\n<p>而且引起了当局的高度重视。这个形式和快速和素质之高还有现在所存在的跟各社交媒体之间和未来的空间是让他们恐惧的。那么这是一个巨大的力量，确实对他们是个震撼，是个影响。我听说引起了党内一系列的重视。但是我听说，习主席他也非常积极说如果把社交媒体，这股力量，援郭会，引导中国走向政治变革，那可能是个好事。所以我对习主席我不知道是真是假啊，这是某些领导说的，我非常的高兴也非常震惊，很兴奋。如果习主席这么看待援郭会会成为推动中国法治民主自由的正力量，那就太棒了，太棒了。</p>\n<p>这是一个。另外一个哈金先生我觉得援郭会里面很多是有枪有手雷，有武器的，如果在海外对宝胜、对我、对赵岩、对森哲、对小民、对《书斋夜话》、对《澳洲之声》继续骇客，继续家人威胁，对小平对何频的家人进行威胁，那可能海外的援郭会发生什么没人能阻止的了。</p>\n<p>所有盗国贼的家人、资产、情人、私生子都在国外呢。你们不让我们回国，或者你把我们在国内的家人绑架了，那你们的家人你们的孩子还在国外呢，你怎么能挡得住我们不去做冲动的事呢？你怎么就知道我没有本事也可以依法地让你们的家人受苦呢？那只是个时间的问题。如果他们一味地像过去一样对我们的家人员工继续这种非法关押、非法审判和判决，我们生不如死，把你宝胜的父亲母亲抓了，把何频的家人抓了，把小平的家人抓了，把小民之心的家人抓了，把赖建平的家人抓了，把相林的家人抓了，把法国的张健先生的家人抓了，难道我们不会有动作吗？谁敢保证没有动作呢？谁也不可能。我觉得这个观点引起了高度的重视。这是个新概念，谁也别折腾过了，折腾不起。</p>\n<p>另外一个我觉得哈金先生的观点，这个不是说我多伟大。他有个观点。关键是我们跟谁说了“No”。我们现在跟盗国贼说了“No”！这个运动，这个形势已经创造了历史，不可改变，绝对不可改变。</p>\n<p>那么另外一个，郭文贵说的真和假，美国人从来不讨论我郭文贵说的真和假。因为美国人很简单：他为什么要讨论你是真和假啊？你说的假你就直接进监狱了。你说的信息是假的在美国是多大的罪啊？那是巨大的罪啊！怎么可能？所以没有美国人说我是真假，那是神经病那是！[&#8230;] 但是哈金先生的节目明确告诉你：这场运动的本质是向盗国贼说了“No”！开启了新的历史！</p>\n<p>中国人是有权利说“No”的！个人之间和国家是平等的！个人主义和国家之间的关系非常清楚，我们只是按照中国的宪法追求了我们个人的权利！这都是对的，我们没有触犯任何法律。</p>\n<p>第二、我们所谓的真假是由所在国司法来管辖的，不是你中国的司法管辖的。还有更重要的就刚才我说的，这件事情的本身已经让援郭会开启了新的历史的征程，不可改变。</p>\n<p>所以说现在不管如何，宝胜先生一定要看到，我们这个事情到今天为止，这绝对不是说用威胁能解决的。不论是刘邦还是项羽时代。我觉得我也不是刘邦，盗国贼也不是项羽。城下煮爹这事情不会发生，这没有等比性。</p>\n<p>绝对中国共产党和盗国贼任何情况下不会主动把我爹娘，把我兄弟姐妹给送过来，不可能。这不可能。不仅仅是权力的傲慢，还有一个，这是他们现在不可能达到的一个程度。他们要达到那个程度，有那个胸怀，有那个真正的政治智慧，中国很多问题就解决了。很多问题就解决了。</p>\n<p>是个政治家都懂，十四亿人，任何事情只可疏，不可堵。但是我们中国采取一系列政策全是堵，没有疏的， 洪洪大水来了， 唯一办法是把它疏散去，哪有堵得上的？！</p>\n<p>那么 文贵这个事情，他们就认为我有权力，我就让你弄死你，征服你， 他们脑子里只有征服！他们如果有当年跟国民党斗争和所谓他们获得权力之前的谦虚，他们有那个时候的真正的冷静， 没有了权力的傲慢，有疏和堵之间的科学政治观念， 我文贵的事情就不至于发生。</p>\n<p>从第一天要爆料要见刘彦平先生一直到现在，那就不可能发生。这就是他们认为我弄死你， 一点问题没有， 赢你，一点问题没有。你这个挺郭会， 捏死你们一点问题没有。完全就是想的征服，他没有任何客观，公正或政治智慧的考虑，这才是最大的问题。</p>\n<p>所以不要抱有幻想，绝对不要抱有幻想，但是我们援郭会我们要好好的发展，我们要利用这个前所未有的社交媒体，让大家寻找到一个真正的公正的有效的推动中国依法治国民主自由的时代，然后我们绝对不要使用暴力，用我们最小的牺牲，我不希望任何网友因为这事情被抓被杀被威胁，我希望在正常的生活追求着我们的理想和喜马拉雅，这是我文贵追求的。我不希望任何人因为文贵去捐款，这是简直不可能的，因为文贵追求郭七条你们冒个人风险家庭风险这也是不应该的，同时我也不希望任何人因为这件事情，成为国家的敌人民族的敌人人民的敌人，这也是不好的。我文贵只希望和所有援郭会在中国的宪法范围之内，和所在国法律范围之内，依法的追求郭七条和中国的依法治国，我认为这是现实的。</p>\n<p>接下来我会跟全世界的挺郭会们一起在海外追缴盗国贼资产上有详细的方案，在这个援郭会上，在各个方面上我会提供巨大的经济合作，我正在成立一个基金，这个基金我将拿出一笔大的钱，给所有海外援郭会一些我能支持的事件和我应该支持的事件和人进行经济上的支持和帮助，我稍后也会公布，谢谢宝胜先生。</p>\n<p>[&#8230;] 文贵想直播谁都挡不住！谁都挡不住！</p>\n<p>接下来文贵和媒体的一系列行动都会开始，大家拭目以待吧！和推友之间联系不会断，我非常高兴这次他们对我的社交媒体的这种封杀，让西方世界看到真实的证据，推动了西方社交媒体的立法，是我们这些中国人和推友们，有了最安全的保障的未来，他们以后想再搞不可能了！因为文贵当了烈士！就不可能再有被黑的这种可能。所以说是好事！</p>\n<p>同时它也考验了文贵的能力和智慧，文贵连这个都解决不了还有什么资格跟你们谈盗国贼？能把你们带回中国去，自由出入中国？可能吗？不可能！</p>\n<p>环球实报的刘先生，我非常感激他，我也从来没见过他。我听说了很多事情，我在这儿不方便说，因为他在里面关着呢！我对他家人他所有的朋友们表示衷心的感激一直支持文贵，我相信他会得到妥善的处理解决，后果不会那么严重。而且呢我也相信环球实报一定会继续做下去，这是一个伟大的媒体，一定会成为伟大的未来，推动中国的民主法治自由。</p>\n<p>另外一个我接下来三月份以前，会接受各种被采访。明天有一个美国的媒体采访，接下来我有一个很重要的美国电视节目，正在录，三个六十分钟180分钟，大概用一个月的时间，因为他们很认真每个字每个词进行斟酌，也在做。</p>\n<p>[&#8230;]</p>\n<p>我们要行动，我们接下来还要有更多的行动，我会通过各种方式和大家共享，行动的细节和行动的方法，同时我希望我所有的推友们，都通过推特党推筹会还有当地的援郭会们紧紧的联系在一起，接下来很快的时间，我们会发起各国的挺郭会的代表们在某个地方我们开个会，对下一步的行动，对下一步的联合，一系列的方案，大家拭目以待。</p>\n<p>文贵崇尚的是遇难成祥，不是遇难成灾。所有你们看到的问题，就是盗国贼的一切行动，都让我更强大，这些天来发生了很多事情，都是最好的，大家没见到我报平安的时候，我正在勤奋的勤劳的工作着，一分钟没闲着！</p>\n<p>谢谢大家！一切都是刚刚开始！谢谢宝胜先生！</p>\n<p><strong><em>敬请点击<a href=\"https://github.com/yinghuocho/firefly-proxy\">这里</a>下载翻墙利器萤火虫代理，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_windows_386_install.exe?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Windows版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_darwin_amd64_install.dmg?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Mac版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly.apk?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">安卓手机版</a>和<a href=\"https://itunes.apple.com/cn/app/尼马代理/id1260125306?mt=8\" target=\"_blank\" rel=\"noopener noreferrer\">iPhone/iPad版</a>。</em></strong><br />\n<em>中国数字时代跟踪，记录“郭文贵爆料”这一网络现象，包括相关文字、图片及视频，但本站无法独立核实其爆料内容。</em></p>\n","author":1002,"categories":[18271,18270,18269,28589,23855,20534],"tags":[32807,33499]}