{"id":571609,"link":"https://chinadigitaltimes.net/chinese/2017/11/唐映红-做父母哪需要这么悲怆-这么矫情/","date":"2017-11-07T10:53:57Z","modified":"2017-11-08T07:23:27Z","title":"唐映红 | 做父母哪需要这么悲怆 这么矫情","content":"<p>夫妇俩与孩子一起尽享天伦之乐，应该是全世界普世文化的一部分。无论是东亚崇尚儒家价值的社会，还是欧美信奉基督教的社会，抑或遍及半个地球的伊斯兰文化，甚至亚马逊丛林半原始文化的部落，年轻的父母与年幼的孩子在一起，都应该是一件赏心悦目，开开心心的事情。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/11/640-20.jpg\"><img class=\"aligncenter wp-image-571620\" src=\"http://chinadigitaltimes.net/chinese/files/2017/11/640-20.jpg\" alt=\"\" width=\"550\" height=\"410\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/11/640-20.jpg 650w, https://chinadigitaltimes.net/chinese/files/2017/11/640-20-300x224.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>在中国文化里，之所以把父母与孩子一起的时光称为“天伦之乐”，意思就是<strong>父母一起陪伴和养育孩子成长是快乐的事情，父母快乐，孩子也快乐。</strong></p>\n<p>可是，<strong>现在许多都市父母却快乐不起来，从孩子一出生，就俨然一副悲怆的模样</strong>，或者忧心忡忡，或者殚精竭虑。父母不快乐，孩子也快乐不起来，要不稚嫩地背负起父母焦虑的嘱托，要不懵懂的成为父母显摆的道具。</p>\n<p>最近一片爆款的网文就集中地反映了都市父母这种普遍的焦虑。</p>\n<p>这篇题为《对不起，爸爸妈妈给不了你800W 的学区房》的网文，从标题和开篇的文字就透着一股子“<strong>风萧萧兮易水寒，一有孩子快乐生活就不复返</strong>”的悲怆劲。这篇以给5岁孩子的公开信，一开篇就给5岁的孩子三个道歉：</p>\n<blockquote><p>对不起，你咿呀学语蹒跚学步之时，妈妈爸爸没有带你去3w的早教班。</p>\n<p>对不起，你适龄踏入幼儿园之时，妈妈爸爸没有送你去8w的双语。</p>\n<p>对不起，当你即将入学之时，妈妈爸爸依然无法给你800w的学区房。</p></blockquote>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/11/640-2-2.jpg\"><img class=\"aligncenter wp-image-571615\" src=\"http://chinadigitaltimes.net/chinese/files/2017/11/640-2-2.jpg\" alt=\"\" width=\"550\" height=\"978\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/11/640-2-2.jpg 640w, https://chinadigitaltimes.net/chinese/files/2017/11/640-2-2-169x300.jpg 169w, https://chinadigitaltimes.net/chinese/files/2017/11/640-2-2-576x1024.jpg 576w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a> <a href=\"http://chinadigitaltimes.net/chinese/files/2017/11/640-3-2.jpg\"><img class=\"aligncenter wp-image-571616\" src=\"http://chinadigitaltimes.net/chinese/files/2017/11/640-3-2.jpg\" alt=\"\" width=\"550\" height=\"978\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/11/640-3-2.jpg 640w, https://chinadigitaltimes.net/chinese/files/2017/11/640-3-2-169x300.jpg 169w, https://chinadigitaltimes.net/chinese/files/2017/11/640-3-2-576x1024.jpg 576w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>或许就是这“三个道歉”切中了太多都市年轻父母的痛点，所以这篇文章在短时间之内就引发了舆论的热议和社会情绪的共鸣。越是大都市的年轻父母，越是城市中产阶层的年轻父母，对于3万的早教班，8万的双语幼儿园，800万的学区房，就越是心有戚戚，越是感同身受。</p>\n<p><strong>可是，“早教班”、“双语幼儿园”、“学区房”都是什么东西呀？横亘在年轻父母与他们的年幼孩子之间，轻易就把他们应该享受的天伦之乐变为无尽的烦恼和苦恼。</strong>谁说孩子咿呀学语蹒跚学步的时候就应该去上早教班？谁说孩子适龄就该去双语幼儿园？谁说孩子到入学龄就应该准备好学区房？</p>\n<p>从发展心理学和教育学的角度，孩子在入学之前，<strong>父母的有效陪护比任何花钱购买的玩意儿对孩子的影响更积极更有效也更重要。</strong></p>\n<p>孩子咿呀学语蹒跚学步开始，是父母给孩子进行<strong>行为塑造</strong>的关键时期。这个阶段的幼儿开始具备越来越清晰的自我意识，开始理解“自己”与“世界”的不同，<strong>父母就应该在与孩子的互动中发现和引导孩子探索“自己”与“世界”的边界，给孩子积极的示范</strong>。这个年龄的孩子是要向成年人学习如何对待“世界”的。</p>\n<p>“早教”是什么鬼？你们相信那些收了昂贵学费的商业培训机构能比你们作为父母的更能了解，更有动机去发现你们的孩子么？大量的研究表明，所谓的“早教”其实很大程度只不过是商业迷信，有效陪护孩子，和孩子一起开开心心地玩本身就是给孩子教育的契机，而不是过早地去学那些乱七八糟的各种知识。<strong>做为父母，你就得和孩子在一起，就得和孩子在一起时快快乐乐地，这样孩子才能从父母日复一日的示范中耳渲目濡地种下快乐的种子，学会如何与“世界”友好相处。</strong></p>\n<p>要知道，商业机构蛊惑的“早教”对孩子几乎没有任何益处；而父母有效陪护下对孩子的行为示范以及亲密互动，才是塑造孩子得体行为以及对世界积极、友好心态的重要基础。所有通过“早教”给孩子奠定的学习优势，在小学中年级阶段就会全部消失殆尽，也就是说，父母无论在孩子幼儿期通过“早教”让孩子学会了多少教条的知识，在儿童中期的时候与没有接受过任何灌输知识的“早教“的孩子就没有什么区别了。相反，<strong>如果在幼儿期没有充分地在良好互动中让孩子从父母的行为示范和引导中学会得体的行为举止以及积极友好的心态，对孩子一生的发展都可能留下隐患。</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/11/640-4-2.jpg\"><img class=\"aligncenter wp-image-571617\" src=\"http://chinadigitaltimes.net/chinese/files/2017/11/640-4-2.jpg\" alt=\"\" width=\"550\" height=\"295\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/11/640-4-2.jpg 600w, https://chinadigitaltimes.net/chinese/files/2017/11/640-4-2-300x161.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>等到孩子适龄进入幼儿园，送孩子到幼儿园很有必要，但是没有任何必要价值送到“双语”幼儿园。从语言发展的角度，<strong>或者在3岁之前就让孩子接触和使用另一门语言，要不就顺其自然不必盲目追求“双语”。</strong>如果父母有能力，在前一个阶段就可以让孩子自然地接触和使用汉语以及英语，这样孩子毫不费力就能获得“双母语”的经验。3岁之后送到幼儿园再接受“双语”，其实意义不大，因为孩子回家没有自然使用第二门语言的生活情境。</p>\n<p>相比于让孩子早早地接触“双语”，<strong>发现、培养和尊重孩子的想象力才是这个年龄阶段父母应该把握和重视的关键主题。</strong>所以，哪怕是把孩子送到幼儿园，但每天抽1个小时陪孩子游戏，分享他在游戏中的快乐，和孩子一起幻想，这才是无需花钱的无价之宝。</p>\n<p>看吧，在孩子入小学之前，哪里有必要为昂贵的“早教”、“双语”而忧心忡忡？<strong>作为父母，你只要学会如何陪护，享受与孩子在一起的天伦之乐就OK了，比什么都强。</strong>没有时间陪孩子，舍不得花时间陪孩子，不知道怎么陪孩子，然后花费毫无价值的昂贵费用把孩子塞进“早教”机构，“双语幼儿园”，根本就是本末倒置，捡了芝麻丢西瓜。</p>\n<p><strong>至于学区房，那就更是一个荒唐的教育谎言。</strong>所谓的名校不是因为它有特异功能，而是它更集中了优质的生源，而这些优质的生源无论在怎样的学校，都能获得很好的发展。所以，如果你的孩子是资优的孩子，那么其实读哪一个学校并没有太大的关系；<strong>如果你的孩子是资质平平的孩子，入了所谓的名校对孩子反而更可能是戕害而不是裨益。</strong></p>\n<p><strong>小学阶段，特别是低年级阶段，是孩子建立和积累通过勤奋获得成功的积极经验的关键时期。</strong>中国都市里的名校最大特点之一就是给了孩子更大的压力，也更为功利，而不是积极的体验。<strong>与其说孩子入读名校对孩子的成长有利，毋宁说孩子读了名校对父母的体面有利。</strong></p>\n<p>花费800万购买学区房就为了孩子能入读名校，这可能是比毫无实际用途的钻石成为求婚标配更为荒唐的商业谎言，在没有任何可资检验的实证数据支撑的情况下，<strong>“学区房”就成为都市中产家庭中年轻父母一传十十传百的当代迷信</strong>，名校到底对大多数入读其间的孩子是真正有所裨益，还是反而增加一大堆副作用，就算自己的孩子不幸成为后者，做父母的也多半只能打落牙齿往肚子里咽。从统计学的角度，<strong>功利、势利以及高负荷的所谓名校，10个趾高气扬的佼佼者后面，恐怕有90个压抑和隐忍的失落者。</strong></p>\n<p>一对父母决定打破都市迷信，不随波逐流地带着孩子追逐“早教”“双语幼儿园”“学区房”，竟然如同壮士诀别，即将赴汤蹈火一样地向孩子说“对不起”。<strong>做父母的，真的了解你们的孩子吗？在孩子一天天的成长历程中，你们真的发现你的孩子了吗？他们需要那些令父母们悲怆的玩意儿吗？这些昂贵的玩意儿真的对孩子的成长有裨益吗？</strong></p>\n<p>与题目和篇首的悲怆不同，整篇爆款文其实就是一本写真集，炫耀年幼的孩子跟随者父母走遍世界各地。“<em>但是我们愿意辞去工作，带你一起去“环游世界”</em>”！5岁不到的孩子表达过环游世界的意愿吗？他能理解什么是“湛蓝色的天空，没有尘土没有霾”背后的社会意蕴吗？恐怕根本就是父母想带着孩子去环游世界吧！<strong>孩子是一个道具，为满足父母环游世界的梦想添加几分悲怆的道具。</strong></p>\n<p><strong>对于年幼的儿童来说，快乐是与父母一起活动，是父母能更多地陪伴和分享自己。</strong>一个不到5岁的儿童，他跟父母一起感受到的快乐，与到底是在德国新天鹅堡还是怀柔的农家乐有分别吗？分别可能只是父母把照片分享在朋友圈感受到的体面不同吧。</p>\n<p>在我看来，<strong>年轻的都市父母们，最该做的是停下来聆听你的孩子，发现你的孩子，他独一无二的禀赋，独一无二的天性特质，以及因势利导给予孩子自由成长的鼓励和支持。</strong>做父母的，哪里需要那么悲怆，那么矫情？你们的孩子独一无二，同时有也意味着他是他自己，<strong>完全不必年幼时就为他规划好一生的平庸之路，也完全不必把父母愿望、父母的梦想加诸孩子身上。</strong></p>\n<p><strong>停下来，听孩子笑，也对他微笑</strong>，好好享受这免费的天伦之乐吧！</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[13148,27165,30444,9364,25206]}