{"id":571811,"link":"https://chinadigitaltimes.net/chinese/2017/11/刘易杰：我们花了最后么多钱为什么还是被喂芥末/","date":"2017-11-10T04:41:49Z","modified":"2017-11-10T11:04:57Z","title":"刘易杰：我们花了最后么多钱为什么还是被喂芥末的命？ ​​​​","content":"<p><strong>【编者注】</strong>原知乎回答已被和谐。</p>\n<p>我一直坚信，我们如何对待医疗人员，实际上是我们如何对待我们的健康，如何对待法官和律师，实际上是在选择如何对待维护社会公正的司法环境，同样，如何对待老师，幼师，本质上是在选择如何对待我们的孩子。</p>\n<p>为什么中国互联网这么牛逼，软件应用这么发达？秒杀全球，跟美国比都不落下风？答案含简单，从业人员薪水高，程序员的收入水平，尤其是近十年，绝对是社会第一梯队领先，比传统贵族金融外贸房地产行业都不逊色，所以大批优秀人才，高素质高学历往里涌，人提升了，产出的产品自然就提升了。</p>\n<p>反观教育，尤其是幼教行业，你看看基层人员什么薪资待遇？极个别有收入高的也不过能跟程序员的平均水平较量一下，普遍来讲，尤其是非重点非精英的民生幼儿园，去当老师带孩子的幼师，都什么收入水平？你跟我说一个程序员在上海攒攒钱买得起房我一点不惊讶，你跟我说一个幼儿园老师攒攒钱在上海买了房，可信度低很多，哪怕是真的也是少数个例。</p>\n<p>你说现在幼儿园园费很高的，送孩子去幼儿园的费用占家庭收入很大比例，我们花了最后么多钱为什么还是被喂芥末的命？</p>\n<p>这就是第二个问题所在，因为准入壁垒，权力寻租，你交的钱绝大多数支付了权力寻租的租金，只有很少一部分转化成真正服务你的人的收入。好比交了100块钱，80块落进了别人的口袋，只有20块支付买服务。你觉得这他妈太亏了一百块就这服务态度，服务你的人还觉得我就拿20块你还想咋的。矛盾就是这么产生的。</p>\n<p>我之前就说过，中国社会很多矛盾，都是由于这种，绝大多数社会财富被权力给侵占了，只留下很少一部分给底层老百姓狗咬狗，肉他们吃了，扔块骨头下来给你们争，都吃不饱，抢起来吃相就很难看了。</p>\n<p>一个很明显的例子就是出租车公司，南方城市我不了解，北方城市尤其是东北尤其是东北小城市，纪委巡视组想来抓老虎我给指条路，到一个城市就顺着出租车公司这条线缕，一抓一个准，你看一个城市出租车公司谁开的，谁入的股，准保抓出一帮王八犊子。出租车公司啥事儿不干，光发牌照，一个牌照几万块，买车钱司机自己出，五年八年车归司机但基本可以报废了，每个月还要交高额的份子钱给公司。司机们一个个累的死去活来一天开十几个小时腰椎劳损肾炎是常事儿也挣不了几个钱。我之前在哈尔滨坐出租发现服务态度极他妈的差，合乘拼车拒载现象严重，出租车公司不知道么？不可能不知道，睁一只眼闭一只眼，因为真按规矩来，司机得饿死，所以乘客骂司机司机骂乘客狗咬狗，就做后台发牌照的公司躺着赚钱，真出了什么丑闻也好办，直接开除司机，接着躺着赚钱。</p>\n<p>后来Uber滴滴这些互联网打车软件一出，传统的出租车公司被颠覆的不要不要的，打车也发现卧槽原来可以花更少的钱买到更好的服务，开车的发现哎原来可以赚到更多的钱？都高兴了，为啥？把背后吸血的权力机构给干掉了。</p>\n<p>医患纠纷也是这个道理，一线工作者，哎骂的医生护士，工作辛苦赚钱少，患者以为自己交了很多医疗费，应该享受到更好的服务，结果是大量的医疗资源都不是服务你老百姓的，但是依然需要你买单。</p>\n<p>这次上海妇联垄断幼儿园，虐待孩子这事儿，也是刷新了我的三观。我特么对中国这些权力机构收过路费的手段真的是佩服的五体投地。携程本来自己搞幼儿园，好坏不知道但是被妇联叫停了，说没牌照不许搞，然后妇联给塞进来个自己办的——一样是没牌照，结果你看？这一个幼儿园一百多号孩子，每月多少钱，中间被这收过路费的黑掉一大笔，然后拿出三瓜俩枣，请来这么几个有爹妈生没父母教的杂碎小太妹，看你们家孩子造化吧。</p>\n<p>出了这事儿，结果不出所料，妇联出来说“临时工，已辞退”，这事儿就算完了。当家长的你能咋的？去打老师？打，往死里打，打死了妇联都不带出来拦着的，然后呢？你能管得了这妇联再收这比过路费？</p>\n<p>来，谁跟我说说，这妇联是个什么机构？怎么选举的？多久一选举？怎么罢免？能不能起诉？上级机关是谁？</p>\n<p>你看，你都不知道，这就是为啥你家孩子吃芥末的命。当爹妈的，当面对一个这么胡作非为的机构的时候，你他妈的无能为力，啥事儿都干不了。</p>\n<p>扣题，当爹妈的，责任不仅仅在于孩子被虐待了之后上门打老师，更在于要付出实际行动，确保教育，幼教这个行业，不被黑心染指，不被权力寻租，不被妇联这种机构割羊毛。</p>\n<p>涉事的老师绝对犯了罪，她们人言轻微，该打就打，该起诉就起诉。但妇联垄断特许经营权，把持着一个行业然后吸血的这种模式不打掉，人渣老师是除不尽的。</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[13232,10782,18369,33504,14123]}