{"id":571813,"link":"https://chinadigitaltimes.net/chinese/2017/11/美国之音｜丹东银行涉嫌洗钱，背后大鱼是谁？/","date":"2017-11-10T04:48:12Z","modified":"2017-11-10T04:48:12Z","title":"美国之音｜丹东银行涉嫌洗钱，背后大鱼是谁？","content":"<div id=\"attachment_571814\" style=\"width: 585px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/11/1BC39AC0-C3C8-4F69-8048-FA19C937CD96_w1023_r1_s.jpg\"><img class=\"wp-image-571814\" src=\"http://chinadigitaltimes.net/chinese/files/2017/11/1BC39AC0-C3C8-4F69-8048-FA19C937CD96_w1023_r1_s.jpg\" alt=\"\" width=\"575\" height=\"323\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/11/1BC39AC0-C3C8-4F69-8048-FA19C937CD96_w1023_r1_s.jpg 1023w, https://chinadigitaltimes.net/chinese/files/2017/11/1BC39AC0-C3C8-4F69-8048-FA19C937CD96_w1023_r1_s-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/11/1BC39AC0-C3C8-4F69-8048-FA19C937CD96_w1023_r1_s-768x432.jpg 768w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">在位于中越边境的丹东市望向朝鲜一侧 (Reuters)</span></p></div>\n<p>美国政府日前宣布与涉嫌协助朝鲜洗钱的丹东银行切断金融往来，似乎把焦点都集中在这家银行上面。中国的专家也强调这是孤立的个案。但是，美国学者指出，这种行为持续发生，而且背后真正的大鱼乃是国营中国银行。</p>\n<p><strong>丹东银行与朝鲜联系密切</strong></p>\n<p>川普总统访华的前夕，美国财政部宣布正式切断其金融系统与涉嫌协助朝鲜洗钱和非法融资的丹东银行的业务往来，使得该银行成为全球关注的焦点。</p>\n<p>美国财政部长努钦表示，这项举措将会更好地保护美国财政系统不被朝鲜的非法阴谋所利用，去逃避制裁并为其武器项目筹款。努钦还敦促全球银行和商业系统提高警惕。美国财政部早在今年6月就把丹东银行列为“存在重要洗钱问题的外国银行”，并建议切断该银行与美国金融体系的联系。</p>\n<p>丹东银行成立于1993年12月，是经中国人民银行批准设立的地方性股份制商业银行。它所在的辽宁省丹东市，东南濒临鸭绿江，与朝鲜的新义州市隔江相望。丹东市同时也是中朝贸易最大的口岸城市，它在中朝贸易中发挥着举足轻重的作用。据当地贸易部门公布的数据，丹东对朝鲜贸易额约占中朝两国贸易额的40%，经丹东口岸过境的货物量约占中国对朝贸易总量的80%。</p>\n<p><strong>中国专家指丹东银行为孤立个案</strong></p>\n<p>在北京的清华—卡内基全球政策中心研究员赵通指出，随着联合国和美国对朝鲜的制裁进一步深入，中国国有四大银行已基本切断与朝鲜的金融交易，但一些规避风险意识不强的小型银行在某些情况下会采取规避制裁的措施。</p>\n<p>赵通说：“丹东银行可能对自己规避风险的能力比较有信心，会根据国际局势的发展，决定在多大程度上收紧朝鲜账户的美元交易。风声紧的时候就执行得严厉一些，风声势头过了之后，以一定规模继续相关的美元交易。”</p>\n<p>赵通认为，国际社会对朝鲜的金融制裁有着比较灵活的解读和执行空间。他说，联合国安理会通过的制裁决议只要求对黑名单上的朝鲜个人和团体的金融活动进行限制。中国的小型银行可能对与美国国内的制裁措施配合兴趣不高，甚至存在侥幸心理，认为只要联合国的制裁决议没有明确规定，就不必严格执行。但是，赵通相信，随着中国政府配合国际社会制裁朝鲜的决心日益增强，中国的小型金融机构参加朝鲜金融机构的活动会逐步减少。</p>\n<p><strong>美国专家指大鱼为中国银行</strong></p>\n<p>中国问题专家、《中国即将崩溃》一书的作者章家敦（Gordon Chang）指出，丹东银行只是一条小鱼而已，中国大型国有银行也在其中有份。他说，2016年，联合国的报告指“中国银行”协助朝鲜洗钱。据悉，这家银行涉嫌帮助新加坡海运公司在帐目上作假，以协助其将核导弹等武器运往朝鲜。</p>\n<p>章家敦说：“过去，中国最大的银行在切断与朝鲜的银行账户后又将其恢复。这是一种持续性行为。美国政府不审查中国银行时，他们就故伎重演。9月底，川普总统感谢习近平下令中央银行切断与朝鲜的银行业务联系。我希望中国银行不要重蹈覆辙，我们必须继续提高警惕。我们还要记住，中国银行是由中国政府控制的，他们可以把业务从一个银行转到另一个银行。因此，我们需要对中国银行参与这个肮脏的交易有一个更广泛的认识。”</p>\n<p>章家敦指出，川普总统9月21日签署的行政命令具有里程碑意义，它向全世界宣告，任何国家如果要与朝鲜做生意，就不能与美国做生意。</p>\n<p><strong>美中对朝合作被指流于表面</strong></p>\n<p>赵通认为，美中两国取得突破的可能性不大，因为中国对朝鲜半岛战略利益的考量，对朝核问题的看法以及朝鲜政权的认识没有发生根本性变化。</p>\n<p>赵通说：“美中现在只是在表面层次上进行合作，因为他们毕竟都同意，朝鲜核导弹发展项目明确违反了国际法，所以应该受到制裁，而且朝鲜这种一意孤行的行为使中国的国家利益越来越受到直接的威胁。由于这些原因，中国同意对朝鲜实行更多的经济制裁，这是中美能够合作的主要原因。”</p>\n<p>赵通认为，中美两国的对朝战略相互矛盾。美国主张向朝鲜施加压力，中国则希望通过对话来缓解朝鲜的危险感知。这是制约双方合作的主要原因，也决定了他们未来在朝鲜问题上的合作不太可能进入实质性阶段。</p>\n<p>设在华盛顿市的“保卫民主基金会”的资深研究员、美国前财政部官员安东尼·鲁吉罗（Anthony Ruggiero）指出，中国必须在保护那些规避制裁违反美国法律的中国公民与发展美中关系之间做一个抉择，因为二者不可兼得。</p>\n<p>鲁吉奥说：“美中之间的合作一直都存在，但不幸的是，中国违反制裁的行为已经持续了10年了，我们却始终没有对它采取任何行动。这届政府终于向中国提出了严厉的指责，因此可能会导致两国之间的冲突，但这些都是因为中国领导层选择朝鲜，而把美中关系至于不顾。”</p>\n<p>川普总统访华后，双方在对朝问题上的合作是否有所改善，人们拭目以待。</p>\n","author":1000,"categories":[18271,18270,18269,8779],"tags":[18808,33509,26448,9553]}