{"id":571990,"link":"https://chinadigitaltimes.net/chinese/2017/11/lse资本-在kfc吃鸡时-听邻桌小学生说了些关于王尼玛下/","date":"2017-11-14T08:28:20Z","modified":"2017-11-15T04:13:33Z","title":"LSE资本 | 在KFC吃鸡时 听邻桌小学生说了关于王尼玛下岗的事","content":"<p><strong>导语：</strong>这其实是一则寓言。我们相信，只要所有的小学生和曾经的小学生们不忘初心，别让世界改变自己太多，也许有一天，一切真的会更好吧。</p>\n<p>公司提前发了年终奖，虽然钱不多，顿时觉得阳光也明媚了。中午决定改善下伙食，到KFC吃鸡。走进楼下的KFC，果然薛之谦不带盐之后，店里空气都清新了许多。本想着点个促销的狂翅到堡套餐，然而看到鹿晗还在，食欲消退了几分，算了，还是老样子，两块原味鸡，一份薯条吧。</p>\n<p>店里人很多，我拿着一个原味琵琶腿吃的正香，忽然听到邻桌几个小学生在聊天。这些小学生的八卦，想来无非是谁又喜欢谁了，我是没兴趣的。但没想到，他们聊的居然是暴走大事件。我心想，还在上小学，就看这么有内涵有档次的节目，这几个小学生真是不简单，于是不禁竖起了耳朵。</p>\n<p>听了几句，原来他们在聊最近暴走大事件下架的事情。我又想，唉，真是可惜，就为了36期节目提到了一个豫章书院，居然就让王尼玛下岗了，可惜可惜。这些小学生未必知道这一内幕，要不要加入聊天并告诉他们呢？</p>\n<p>这时一个戴小黄帽的小学生说：“我看到网上一些人传，说什么豫章书院很有背景，很有势力，王尼玛就是被他们弄下岗的”。</p>\n<p>咦，真不简单，连我这个成年人才懂的内幕，他们都知道了，前途不可限量。</p>\n<p>可是，双马尾的小姑娘冷笑一声：“真可笑，这些网民连基本的传播学知识都不具备。如果下架是因为某个单一事件的影响，那么应该会有一个 传播——扩大——失控——反应——下架的反射弧，怎可能上午才上架，还没造成多大影响，下午就下架了呢？完整的反射弧是需要时间过程的。”</p>\n<p>小黄帽：“嗯嗯，而且豫章书院事件，王尼玛既不是最早的传播者，也不是最主要的传播者。相信王尼玛下岗仅仅是因为豫章书院，确实是幼稚了。”</p>\n<p>戴眼镜的小学生作了总结：“你们说的没错。从36期节目内容来看，很明显，王尼玛早在录制这期节目之前就知道了自己因为不可抗力要下岗，所以录制期间，言语之中，有很多感概，比如回顾五年的历程，比如对青春和梦想，对成熟与犬儒的感叹，已经很明显地暗示了他想说的话。”</p>\n<p>双马尾点头：“是的，最后的尼玛告解室，也有临别赠言的意思，中间那一声重重的无奈叹息，想必聪明人都听懂了。”</p>\n<p>小黄帽：“可是还是有很多幼稚的网民，相信仅仅是因为36期录制了豫章书院呢。哈哈……”</p>\n<p>三个小学生都笑了。大家吃起了鸡米花。</p>\n<p>我听得很不是滋味。几个小学生，一点人生的阅历都没有，居然敢笑我这样读过大学的人幼稚？不行，我得教育教育他们。</p>\n<p>我刚要开口，小眼镜又说话了：“另外还有些自以为聪明、自以为成熟的人，照例站出来维持秩序，说要耐心啦，等官方说法啦，猜测要讲证据啦，不要着急啦，说不定版权到期啦，流量不高被砍啦，纯商业行为啦，B站腾讯不是还能看嘛，等等。”</p>\n<p>双马尾拿出了她的标志性冷笑：“哼，什么成熟，什么聪明，从心理学角度讲，这就是典型的自我安慰行为，用自我麻痹的方式，将生活中的不合理状况强行合理化，来减轻自己的心理负担。锵锵三人行停播的时候，他们不也这么说的么。”</p>\n<p>小黄帽：“装睡的人你叫不醒嘛。鲁迅先生不也时常讽刺这些所谓聪明人么。这些聪明人就是希望大家都遗忘了，自己也就能心安理得地遗忘了。”</p>\n<p>三人又笑了，大家可能是话说得有点多，又点了可乐和草莓新地。听着他们稚嫩的声音，我心里很不是滋味。薯条已经冷了，本想也去点个巧克力新地来吃，却不知怎的，只是默默地啃那没多少肉的鸡腿骨。</p>\n<p>小眼镜：“不过话说回来，腾讯和B站确实不像爱奇艺、优酷那样全部删除。王尼玛本人也在微博上表示会坚持更下去。”</p>\n<p>双马尾：“看这些网站的隶属公司注册地嘛。优酷，在北京注册。爱奇艺，北京注册。大肆删帖的知乎，北京注册。还能看的腾讯，深圳注册，B站，天津注册。”</p>\n<p>小黄帽似乎高兴了起来：“哦！属地管辖！那么我们还可以看更新的王尼玛节目？王尼玛自己也在微博表态了，会继续更！“”</p>\n<p>双马尾：“你怎么和那些网民一样头脑简单。首先，这说明王尼玛的下岗，不是因为豫章书院一件事，而是针对王尼玛一贯以来的风格和言论。就算现在暂时能看，但是王尼玛既然被盯上，保不齐以后会不会有更高层级的下岗指令，到时候就没有什么属地限制了。”</p>\n<p>小眼镜：“不仅如此。这种周更节目，需要有持续稳定的资金支持固定班底的运营。然而下岗事件后，网站方面心有戚戚，担惊受怕，又怎么会提供资金支持呢。广告主也会担心这种不可抗力的影响，所以，王尼玛的表态虽然很棒，但这样的大趋势不变，恐怕不乐观。”</p>\n<p>我听得心越来越沉……也顾不上鄙视这些小学生了，只想着王尼玛到底以后会怎样，难道张全蛋，唐马儒，王尼玛这些有趣而熟悉的面孔就这样……唉，也许等年轻人掌了权，就好了。</p>\n<p>所谓心有灵犀一点通，我听到双马尾坚定地说：“指望那些大学生是没戏了，一个个要么犬儒，要么狗腿，还是等我们这一代长大，掌权了吧。”</p>\n<p>是啊！希望还在，等小学生这一代长大，也许一切都会好的！我又开心了起来，买个全家桶，带回公司请大家吃！</p>\n<p>这时小眼镜喝完最后一口可乐，扶了扶眼镜，轻轻说了一声：“人是会变的。即使你和我，也是会变的。”</p>\n<p>三个小学生站起来，走出KFC。已经是下午了，阳光似乎也黯淡了些。</p>\n<p>下班晚了，四周没什么好吃的，去了KFC隔壁金拱门，毕竟辣翅要好吃一些。打开手机看到推荐过了5000，吓得我鸡骨头都顾不得啃，赶紧来回复一下。</p>\n<p>谢谢大家厚爱。此篇为虚构文字，请勿对号入座。另外，其实我相信，只要所有的小学生和曾经的小学生们不忘初心，别让世界改变自己太多，也许有一天，一切真的会更好吧。</p>\n<p><strong>以下为暴走大事件“豫章书院大起底”：</strong></p>\n<p><iframe width=\"600\" height=\"338\" src=\"https://www.youtube.com/embed/eyRUqZQXR30?start=610&#038;feature=oembed\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe></p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[24353,33522,33524,31588,33521,33460]}