{"id":572021,"link":"https://chinadigitaltimes.net/chinese/2017/11/贵在公开-文贵11月12日在马阿拉歌庄园与网友们聊聊/","date":"2017-11-14T18:29:20Z","modified":"2017-11-14T18:46:19Z","title":"贵在公开 | 文贵11月12日与网友们聊聊天 （文字版节选）","content":"<p><iframe src=\"https://www.youtube.com/embed/HPeOcd437y8\" width=\"560\" height=\"315\" frameborder=\"0\" allowfullscreen=\"allowfullscreen\"></iframe></p>\n<p>视频地址：</p>\n<p>（1）https://www.youtube.com/watch?v=7uA9Q90T3U0</p>\n<p>（2）https://www.youtube.com/watch?v=HPeOcd437y8</p>\n<p>Sara所发文本地址：http://chinatwtparty.blogspot.com/2017/11/1112.html</p>\n<p>说明：本文字版内容以视频为准，在Sara所发文本基础上完成，特向每一位为此付出时间和辛苦的网友致谢！</p>\n<p>【话题】West Palm Beach西棕榈泉马阿拉歌 川普总统的俱乐部</p>\n<p>十一月十二号，在美国的West Palm Beach，叫西棕榈泉，马阿拉歌，川普总统的俱乐部，在我的这个房间里跟大家聊聊天儿。</p>\n<p>[&#8230;]</p>\n<p>这此时此刻我正面临着整个亲人、家人、朋友、合伙人的全面的游说。</p>\n<p>第一，文贵你已经做了很多人做不到的事情，你也报了仇了，你现在生命绝对没有威胁，连美国的官员都保证你在这绝对是安全的。然后这钱财的问题，没有问题！你的钱财对你来讲，也影响不了你的生活，给就给，不给无所谓！你再做多一点，你就会给家人更多百分的威胁，你不能再做了！</p>\n<p>然后确确实实最近啊，我心里压力特别大。因为就是那天我来这里开会的头一天，我看到我母亲坐在轮椅上，确实我母亲现在只能坐在轮椅上了，就是说很难过！然后第二天就住了医院了，现在在医院里面，大概明后天出院，接下来的第二天啊，我这个情绪就很难受！因为我们家里正在商讨，如何给我母亲一旦老人家百年后，给老人家到底放在哪儿？确实这个问题谁也没有思考过，到底是放在北京啊？放到山东老家聊城啊？还是放在河南郑州啊？确实这是个问题！</p>\n<p>但是谈到这个话题大家想我这整个人有点受不了！啊！后来我就天天的去看心经吧！念《金刚经》，啊！就是思考。作为一个有宗教信仰的，还在心理上是能过这一关的，生死都是自己的造化！生死这都是各方面的原因。看透了，这也就好了！佛教最重要的就是看透生死，灭掉死的恐惧，灭掉所有事情对自己身上的威胁。那么经过调整我这几天我心情好多了！能看明白，昨天晚上的时候我母亲在医院里面他们给我发来的情况说：好多了，老人家那个胃好一些了，能吃点饭了！还要坐在轮椅上，但是由于每天都哭，眼睛基本上看不见了。</p>\n<p>那么16号大连市公安局对我六哥还有我的副总赵广东，副总马成，还有我的财务总监我的大哥的大女婿圣瑞刚，还有一个我们的律师马楠，律师高松，还有许昂扬，在大连庭前准备会议。16号，所有的家人，员工的家属，都让我要闭嘴啊，不能再说了！</p>\n<p>所以说大家你看，我在这的时候，这些天经历了很多事情。这种压力啊，说实在的，能说不受压力那就不是人了，那就是畜生了！</p>\n<p>但是这些压力要改变文贵，那也就不是郭文贵了！</p>\n<p>过去这几十年我也活不到今天了！</p>\n<p>我发自内心的给我的家人还有同事的家人说，不是因为我文贵爆料，你们被抓，被害，被他们陷害，是整个中国这个盗国贼集团，他们整个的体制，就是这个体制！</p>\n<p>今天不用这种方式陷害你，非法关押你，完全在没有证据的情况下来判你，他未来可以采取其他办法，让你躲猫猫死，雷洋死，聂树斌死，都可以让你们可能比这更惨！</p>\n<p>那么，很多人说李友，你看人家五罪四罚都回家了，钱也没动，人家贺国强当时协调王岐山书记，叫李友回来。</p>\n<p>他跑了嘛。先跑掉了。回来要认罪然后免罚免判，然后同时不追究。这个咱们也应该走这条路！</p>\n<p>很多员工家人说这个事情，听上去有道理，实际上很无知！</p>\n<p>那是因为李友和北大方正集团以及北大还有王恩歌他们</p>\n<p>（笑）呵呵，刚才来人了，一下子给打断了，我重新接一下。</p>\n<p>唉！所以说这个家人呐，现在这个这种幻想啊，员工们家属们的幻想我是可以理解的。</p>\n<p>就是说这些盗国贼们，人家和李友之间这种利益，这种绑定，那人家五罪四判，那都是没办法了。人家最后是这个，最后这个专案小组商量怎么把这个罪减到越少越好，实际上他五十条罪也不落的。</p>\n<p>中国的老板，任何一个老板，永远牢记：李友这个事情是你们其中永远要思考的一个问题。就是李友在中国绝对的手段就是金融诈骗！就是金融诈骗！然后就是称不上官商勾结，完全是官方的白手套。多个政治局前常委，常委，政治局委员，现任常委和政治局委员， 家族与他纠缠在一起。一个北京大学成了他家的后花园。但是李友完全没底线，没法律，任何原则的情况下。 最后他都没罪！</p>\n<p>很多私人企业家完全是被强迫的，无奈的，严格讲绝对不是行贿！行贿你还得有主动性，你是主动地拿钱与对方勾结，当了人家的小三儿，或者当了一个人家的，就是一个过夜的妓女，才获得了利益，那叫“行贿”。被迫地给予财富，或被迫地给钱，那叫“被敲诈”，很多老板都是被敲诈呀！</p>\n<p>而李友这个是有组织有计划的犯罪。他的这个“毒丸计划”就是把各个政治局委员常委拉下水。他几十条罪，啊。你说他跟令计划的事情，令计划老婆的事情，帮助令计划的儿子买法拉利的事情，北大的各个女学生，“方正系”所有上市没有一个不造假的。大量地向海外洗钱！上市都是买通的, 以及这个内部交易。大家都清楚了，“北大医药”明法明规的内幕交易。啥事没有，罚了六十万块钱！</p>\n<p>我们所谓的那个“藏匿销毁金融票据罪”，判三年实刑，判了五六个人。天理何在啊？！</p>\n<p>所以说大家要记住，李友这个案子给所有私人企业家一个警告，就是说你一定要记住：你给他当白手套，你不是说你跟他之间有什么样的分成啊比例啊，那都不是。只有你比他狠（李友就比他们所有都坏），比他们狠能把他们绑架得更厉害，你才能有生存的机会。否则你一定是待宰的羔羊，而且是家破人亡。这是毋容置疑的。</p>\n<p>我就是那个坚决不与他为伍！</p>\n<p>最近美国几大媒体采访我，都问我：“你的财富怎么来的？你和官方难道没有腐败么？” 我就问他们：“如果你能查出来任何一个我跟他们腐败的证据，或者他们在大连和开封开庭，所有的法律程序，按照中国宪法程序走的是合法的，甭说是美国了！按照中国的宪法走的是合法的，他们取证是合法的，或者有第三方证据，真的以事实为根据，真的以法律为准绳，如果受到了第三方监督以后，落实说郭文贵确实这样，我让他定我什么罪我都认了！完全在没有第三方鉴定，完全是一个黑箱作业，完全不按法律程序，完全是捏造证据。让所有当事人签押，进去以后关起来拿枪顶着脑袋，让你说啥你说啥。你不说啥我就关押你，把你爸你妈抓起来！</p>\n<p>这叫刑讯逼供吗？这叫造罪！</p>\n<p>它本身就是刑讯逼供犯罪！怎么可能让文贵去认呢？”</p>\n<p>那么人家李友的事情正好相反。拿着枪顶着当事人和证人，你不允许说实话！你说我就把你爸你妈抓起来，把你老婆把你什么老公抓起来，你出去敢乱说就把你家人抓起来！正好相反！</p>\n<p>所以说我们的员工啊，同事啊，家人啊，还有我家人啊，他们在劝说我的时候，他们完全不知道：这一天，我们有两种形式可以到来。一种形式用李友的形式到来，就是李友弄了那么多钱洗出去，早晚一天你也得死。你也不能出境。保护你，让你在外边呆着，那你得给我钱，就是你甘愿地被人家蹂躏！</p>\n<p>那不是我想要的, 不可能！</p>\n<p>另外一种就像郭文贵这样的，不服！不服？全世界追杀你！</p>\n<p>那你没办法嘛，是不是？在这种情况下，我愿意选择我现在这个样子。我选择我现在这个生活，我认为是非常棒的。</p>\n<p>我刚才跟一个朋友在那块儿，我们聊了一下子。马阿拉哥今天是周末嘛，一到周末，外边全都是法拉利，劳斯莱斯，Bentley，各种豪车，然后在那个大餐厅吃饭。一个美国人，也是一个Billionaire，也是一个百亿富豪吧。然后这个人问我：“Miles你这个爆料到这个时候，你是到底是跟共产党作对啊？是反中国啊？还是怎么样？”</p>\n<p>我说：“我再次跟你重申个事情，我最爱我的祖国。我为了我这个祖国什么都可以不要。我是中国人。我连我的肤色连我的民族我都不爱了，我还配做人吗？” 我说我也不反习主席。我不反是我因为我了解习主席。就像我头两天的视频说的：“如果你不了解一个人你就去爱他，你说爱他，那叫冲动。那么你对一个人根本不了解你去恨他，你也叫冲动。 那我对习主席的支持是建立在我过去的了解的基础上。我支持他，我信任他。“</p>\n<p>但是他是在中国这个体制内，也是在一个大粪坑里面，他有他的难言之隐。他必须有他的政治考量和政治手段，这是完全可以理解的。啊呵（笑），我必须我得要面对这个现实，而且我不能人云亦云。</p>\n<p>【话题】你妥协了下回不更来了嘛？！</p>\n<p>所以说你说这几天吧，心理上的这个挑战我认为是上天的安排。因为我能感觉到我父母的那一天总会来的么，一定会来的。来了我怎么样？被打垮？啊？被打倒？哭死？自杀？都是不对的嘛！我相信我的父母亲都不希望我那样子。</p>\n<p>那另外一个，确实，我也得明白，这些事情给员工和员工家属带来的危害，还有家人，我该怎么办？我不说话了，呵呵，他们就拉倒了吗？那肯定是死得更惨，死路一条！</p>\n<p>我说话怎么说，这确实得考虑。</p>\n<p>所以我说三月份以前我不爆料。我不爆料。三月份不爆料的原因，我就是三月份以前我会和中国现任政府和官员进行一次最后一次的尝试和沟通。我很简单，就是要属于我的财富，和属于我的公正。像开封和大连这种审判完全是胡扯八蛋！</p>\n<p>三天前，大连市西岗区法院给我们公司发了一个文，要求马上缴纳2.45亿的罚款。因为在两周以前，他们要求缴纳2.45亿罚款的时候，非常地无理。因为当时孙力军说：“你接受这个罚款，所有人都判缓刑回家。郭丽洁马上回家。然后这个钱一年后再罚。“</p>\n<p>还有一个条件，就是北大的事情要彻底解决。我说：“那好，那我答应。”</p>\n<p>大家都看到了，不但郭丽洁没让回来，还给判了实刑。这个，根本就别谈了。北大方正的事情解决，根本没谱，就没做! 更不要说一年了，这才几个月就来要钱。当然我们公司没办法做决定。公司账上的钱都被你查封了，那你去弄吧。</p>\n<p>哎？！因为查封的钱是在我们关联公司的账上，几十亿的现金，他让我们所有人把关联公司写出声明，说愿意把我们账上的资金作为这个政泉的罚款，给钱，给盘古，给钱。你说这天下有这样的法律么？这在全人类上这都是黑社会啊！</p>\n<p>就是你A犯了罪，你让C和B和E完全没法律关系的啊，你让他一起，拿枪逼着他，说他你同意让他一起还钱，你不还钱，我把你们的人全抓了，直接就在通知上写着：如果你不马上做，5日内，对你高管采取刑事措施！</p>\n<p>你看看，这就是西岗区法院，大家你还相信，这个依法治国有多可悲啊！</p>\n<p>开封直接三张纸，审判了我五哥郭丽洁，跟我公司真的是没关系的。完全是捏造的制造的罪行。三张纸就把很多人搞得家破人亡！三张纸的最后写了几条，就是你在关押的时候，你要有累罪，我还查你！有漏罪，我还查你！盼了缓刑的人，我随时可以搜你，我还可以查你！这不都废话嘛，这本来就是司法的权力！不就是威胁嘛！就是你别说出来我吓唬你！别说出来我拿枪逼你！别说出来我对你家人的威胁和造的那些假证据！你一说，我还抓，还得加罪！</p>\n<p>呵呵！你说这是什么情况？就这样的情况下，我们的家人和我员工的家人还对他们抱有幻想！还要让我们妥协。你妥协了下回不更来了嘛？！下回不更这么做嘛？！</p>\n<p>[&#8230;]</p>\n<p>【话题】我就想做真实的我！</p>\n<p>那么接下来文贵还是说，三四月份以前不会爆料！我希望我不爆料就能实现郭七条！那我就太爱我自己了！我必须得每天想办法亲我的左腮帮子右腮帮子了，那多伟大啊，那我可以称我自己伟大了，那要是说郭文贵不爆料了，中国开始真正依法治国了，中国这推行郭七条了，那我这个我郭文贵我真的每天得这么的（亲手背）亲啊。那得多棒啊？得！</p>\n<p>所以呢，我向所有推友们说，不战而屈人之兵，还有尽可能的不要让任何人为所谓的我们追求的这个理想去牺牲。文贵不希望推友为文贵做任何事情，我也绝对不希望任何推友为了文贵，而被抓，被喝茶，甚至被伤害，这是绝对我不希望的。</p>\n<p>如果你真的要拿文贵当个人当朋友，我希望你们一定要记住，文贵绝对讨厌，不希望什么，文贵啊，能拯救中国呀，伟大呀什么什么，那就是扼杀文贵的！</p>\n<p>如果任何一个喜欢文贵的人，愿意和文贵交朋友的人，就把我当成最正常的人，啊！七情六欲我一样不少。而文贵就是一个普普通通的人，我就是普通到了大家就是说所有人的毛病没有的，我可能都有。所有人优点都有的，我可能真没有。</p>\n<p>我就想做真实的我！</p>\n<p>我不图任何钱，任何权，永远不会搞政治，我恨死政治了！我就看着这川普总统，你说这好日子过的多好，当个总统干嘛去啊？！累死了七十多岁的人，到了亚洲，勾心斗角的，很多这个背后的故事，我都知道，跟你们大家电视上看到的绝对不是事实！多可怜呐！干啥呀？！我不搞政治！</p>\n<p>我也更不想出名儿，出名儿干嘛呀？！你说我这到这儿来了以后最不好的是，在俱乐部，我一去每个人都过来跟我照相。</p>\n<p>然后别人说，哎呀Miles你英雄啊，Hero啊，哟Big Hero! 哎呀！我很不舒服！非常不舒服！然后说：“You famous啊！“ 然后说我是网红，然后我就拿手机，你要Beoke up吗? 你要直播吗？那我也可以上了呀。哎吆！我这心里老憋屈了，说心里话我特别不舒服。你说，人我要活着份上，到哪去都认识我，还都要和我拍照，我真活不了了，我觉得这日子怎么过呀，一点儿自由都没有！对不对啊？！特别不好！</p>\n<p>但是还好在哪儿了呢？就是我出了这些地方，也很多都不认识我，我很开心！船上出去，还有游艇俱乐部，很多人都不知道。但这个俱乐部员工全知道了，弄得我现在是很别扭。所以我不想出名儿，我对政治痛恨至极！我看到这政治，多可怜啊！那个钱就别提了，我干了到这根本就和钱没关系，谁给我钱啊？！没钱！没钱！啊！</p>\n<p>【话题】Never Give Up！</p>\n<p>所以说我会继续追求我的郭七条，永不妥协！</p>\n<p>Never Give Up！</p>\n<p>这个词儿太好了！Never Give Up！啊！</p>\n<p>我觉得这个真是 Never Give Up 这个词儿我要从现在起成为我的Slogan,！</p>\n<p>这个Slogan是非常重要的！</p>\n<p>啊， Never Give Up!</p>\n<p>我追求郭七条，中国依法治国上，永不妥协！</p>\n<p>Never Give Up！这是肯定的！</p>\n<p>这一点大家千万记住！记住啊！</p>\n<p>但是用什么形式啊？爆料吗？还是沟通啊？还是人家北京说，你现在郭文贵你就闭嘴了，最好你就别出现了。我们就依法治国，那我赶快我求求他们了，（合十）啊！给你们一人磕仨，行不行？</p>\n<p>啊，能做到？我为了人民，愿意了！对不对呀？</p>\n<p>再一个，现在我家里面勾兑，跟谁勾兑去呀？是不是呀？</p>\n<p>非常简单，我非常清楚，我做任何事情都改变不了现在已经发生的事情。</p>\n<p>我只有实现了郭七条，依法治国，才能实现我们的喜马拉雅。</p>\n<p>才能大家有机会，安全的，有尊严的，公平的，开心的到盘古大观龙头上喝茶，在天安门相聚。</p>\n<p>啊，这是个基本的逻辑，虽然短暂的能得到一些事情，和让自己满意，最终那是用死亡换取的代价。我死无所谓呀，我不能牵扯其它人啊！这是个基本的逻辑呀！</p>\n<p>啊，所以说，这个我头两天录视频说，你看，川普当了总统了，这里的员工还是原来的员工，所有什么都没有变，啊，服务一样，但他是最累的，啊，最累的，有啥意思呀？！</p>\n<p>我也想，你说咱们所有的追求都实现以后，你说要去搞政治去，哪不把我送向灾难了吗？！啊，你们都上喜马拉雅了，我走向地狱了。我认为所有的总统都是地狱般的生活！我见过N个N个国家领导人，我从来没有见过他们真心开心过。啊，那简直是分分秒秒都是灾难哪。</p>\n<p>川普总统到北京去，那么高的规格，那么大的气派，啊，大家去想一想，那也就是多少，三天吗，70多小时，不过去了吗？！能怎么呀？！他身上多了一根儿毛？他多了啥了？！有什么了不起的？！</p>\n<p>故宫大家花个票，进去看看，想进去喝茶，那里面开了个饭店，啊是香港人开的，里面儿就那个喝茶的地方，啊，马上可以。而且非常漂亮，甚至花点钱都可以住下来都可以，对不对呀？！有啥不可以的，非得说一个人没有，就你一个人在那儿玩儿，有啥意思呀？！没啥意思！</p>\n<p>所以我非常清楚这几天，我应该做什么，应该要什么，我们还要开个十来天会，在这儿，开会，见人，见很多很多人，开会，我也在思考，啊，下步哪，怎么走怎么做，但有一样是肯定是，亲爱的推友们，追求我们的喜马拉雅，郭七条不会改变！</p>\n<p>郭文贵追求的中国依法治国，Never Give Up！不会改变！</p>\n<p>更加坚定了郭文贵不搞政治，我坚决不搞政治。呵呵太累了！太可怜了！</p>\n<p>更加坚定了，啊。不管发生什么天崩海啸的事情，推友们是我最重要的力量。</p>\n<p>啊，咱们现在叫网友吧。别叫推友了。嗯，推友，网友是我的所有的力量。这是非常非常关键的。</p>\n<p>而且现在你们已经是我生命中最重要的一部分，想放下是不可能的。</p>\n<p>想忘记，那是做不到的。</p>\n<p>这个，感动是日新月累，越来越厚重。越来越有质量。</p>\n<p>因为我们在完全都不认识的情况下，为双方都付出感情！眼泪！风险！信任！</p>\n<p>这是金钱，权力无法做到的！</p>\n<p>如果一个人不懂得珍惜这些这种最自然的这种从未谋面的信任和支持和认可和奉献，那他就真不是人了。而且我认为，这些关系当中，我们没有利益，啊，没有任何利用。这是多么纯洁的关系呀！太纯洁了！</p>\n<p>所以，很多人这些天都是劝我的，劝说的。哦，不开心的。什么说我的都有。</p>\n<p>没有让我改变任何这种所谓的以前爆料的这种想法。</p>\n<p>没有削弱任何我这种动力。反而让我更加坚定了，这条路我要走下去。</p>\n<p>啊，这条路要走下去。我要走的更好。而且我要更加有智慧。</p>\n<p>而且我一定，我深信未来三年，习主席会改变中国！会让中国依法治国！</p>\n<p>啊，而且，能不能实现郭七条和部分实现郭七条，我认为那到时候再说。</p>\n<p>一定会往这方面努力的。</p>\n<p>[&#8230;]</p>\n<p>文贵说文贵的话，说实话，文贵用自己的方式在追求着我们的喜马拉雅！</p>\n<p>尊敬的推友们，一切都是刚刚开始！</p>\n<p>大家千万要锻炼身体，我这是每天都要锻炼啊！但是我每天吃特别多，特别多，太多好吃的啦，我这人就是爱吃，就是爱吃！</p>\n<p>希望大家都是该吃吃该喝喝啥事不往心里搁！谢谢大家！（合十）一切都是刚刚开始！</p>\n<p>别忘了锻炼身体</p>\n<p><em>(以上文本数字时代编辑摘选自“贵在公开”网站）</em></p>\n<p><strong><em>敬请点击<a href=\"https://github.com/yinghuocho/firefly-proxy\">这里</a>下载翻墙利器萤火虫代理，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_windows_386_install.exe?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Windows版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_darwin_amd64_install.dmg?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Mac版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly.apk?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">安卓手机版</a>和<a href=\"https://itunes.apple.com/cn/app/尼马代理/id1260125306?mt=8\" target=\"_blank\" rel=\"noopener noreferrer\">iPhone/iPad版</a>。</em></strong><br />\n<em>中国数字时代跟踪，记录“郭文贵爆料”这一网络现象，包括相关文字、图片及视频，但本站无法独立核实其爆料内容。</em></p>\n","author":1002,"categories":[18271,18270,18269,28589,23855,20534],"tags":[32721,32807]}