{"id":572379,"link":"https://chinadigitaltimes.net/chinese/2017/11/神秘的李勇鸿：《纽约时报》调查ac米兰收购疑云/","date":"2017-11-18T09:28:18Z","modified":"2017-11-18T20:33:33Z","title":"神秘的李勇鸿：《纽约时报》调查AC米兰收购疑云","content":"<p><strong>【编者注】</strong>《纽约时报》近日这篇针对李勇鸿的调查报道发布前，已经陆续有中国媒体对这位AC米兰买主及其背景进行过一些曝光，其中以《上海证券报》的报道最为详尽。与李勇鸿共同收购AC米兰的团队最初还<a href=\"http://epaper.21jingji.com/html/2016-07/25/content_43931.htm\" target=\"_blank\" rel=\"noopener\">包括</a>金沙江创投董事伍伸俊和从事太阳能产业的郑建明，二人在中国加强外汇管制后退出。2004年，李勇鸿及其父亲、哥哥、弟弟为广东一起非法集资大案的主犯，涉案金额4.5亿余元。以下为本站编辑收集整理的相关报道节选：</p>\n<p><a href=\"https://cn.nytimes.com/business/20171117/china-soccer-acmilan-ownership/\" target=\"_blank\" rel=\"noopener\"><strong>纽约时报｜神秘的中国老板能化解AC米兰的财务危机吗？</strong></a></p>\n<blockquote><p>中国的企业记录显示，至少在官方文件中，李勇鸿的矿业帝国是由其他人所拥有的。记者最近一次访问这家公司时，办公室里没有人，门上有房东的留言，称其未付房租。AC米兰的发言人表示，李勇鸿对其矿业业务的控制权已由参与交易的律师和银行核实。<br />\n[&#8230;]<br />\n李勇鸿向AC米兰表示，他持股的企业包括贵州省福泉市的磷矿开采公司。</p>\n<p>不过，据中国企业备案文件显示，这些煤矿属于另一个公司：广东狮子汇资产管理公司，那是一家投资公司。[&#8230;]</p>\n<p>据备案文件显示，在初期，广东狮子汇最终归两名投资者所有——李尚兵和李尚松。据文件显示，这两名男子和李勇鸿一样，都来自中国南部沿海城市茂名的同一个地区。</p>\n<p>[&#8230;]李尚松于2015年将自己在广东狮子汇的股份卖给了一个名叫李倩茹的人。文件中没有李倩茹的个人信息，记者无法联系要求置评。</p>\n<p>据文件显示，2016年5月，李尚兵和李倩茹把广东狮子汇卖给了另一个姓李的人：李亚路。售价：0元。文件没有提供李亚路的个人信息。</p>\n<p>三周后，李亚路把广东狮子汇一半的股份卖给了一位同样鲜为人知的投资人张志玲。售价：0元。记者无法联系到两人要求置评。<br />\n[&#8230;]<br />\n广东狮子汇注册的总部位于广州一栋高端大楼里。8月，该公司的办公室关闭，墙上贴着腾退通知。屋里桌椅胡乱摆放着，电脑中没有硬盘，一个垃圾桶里长出了蛆虫。</p></blockquote>\n<p><a href=\"http://news.cnstock.com/industry,cyqb-201611-3957988.htm\" target=\"_blank\" rel=\"noopener\"><strong>上海证券报｜AC米兰的神秘买家</strong></a></p>\n<blockquote><p>李勇鸿牵头的神秘财团收购AC米兰俱乐部的两大关键人物：陈华山和傅益翔，其中陈华山与李勇鸿或存在代持关系，傅益翔则可能是促成此次交易的中间人。<br />\n[&#8230;]<br />\n据公开资料显示，中欧体育成立于2016年5月，李勇鸿是该公司董事局主席，法人代表是陈华山，并由陈华山独资控股中欧体育。</p>\n<p>[&#8230;]陈华山生于1987年7月，户籍地为广东省珠海市香洲区。</p>\n<p>值得注意的是，在2016年5月以后，以陈华山为法人代表、并由陈华山及中欧体育一起控制的多家股权机构相继成立。其中有一家名为中欧米兰体育投资长兴合伙企业（有限合伙），该GP通过层层股权架构，最终实控人还是指向中欧体育与陈华山。可见，陈华山之特殊。<br />\n[&#8230;]<br />\n另外，8月5日签约现场，中欧体育委派的代表韩力也颇为神秘。中欧体育仅披露，韩力曾效力于一家瑞典足球俱乐部青年队，2002年以来在欧洲与中国从事投资并购业务。<br />\n[&#8230;]<br />\n2013年4月26日，国新办“防范打击非法集资有关工作情况新闻发布会”提供的典型案例材料《庄园开发的神话》也披露，化州三大庄园共集纳人民币4.5亿余元，其中境内集资3.2亿元，境外集资折合人民币1.3亿元，涉案人数5200多人。</p>\n<p>“化州三大庄园”之一的广东绿色山河庄园，其主要操盘手正是李勇鸿和他的父亲李乃志、大哥李洪强、弟弟李勇飞。</p>\n<p>2004年9月，化州市人民法院作出判决，李乃志、李勇飞因“非法吸收公众存款罪”均被判处有期徒刑并处罚金。另有相关法律文书显示，李洪强在逃，李勇鸿也被立案处理。<br />\n[&#8230;]<br />\n卓彦发展有限公司2006年《周年申报表》显示，公司股权分配是李勇鸿占股51%，另一位董事邓某某占股49%。李勇鸿登记的地址是海口市海秀大道19号首力大厦，另一位董事邓某某登记地址则是化州市笪桥镇政府宿舍。</p>\n<p>首力大厦正是李洪强、李勇鸿实际控制的首力房地产公司所在地。另外，根据2004年的一份起诉意见书显示，李勇鸿之父李乃志为镇政府退休干部，当时就住在笪桥镇政府宿舍。</p></blockquote>\n<p><a href=\"http://www.sohu.com/a/160123067_99916912\" target=\"_blank\" rel=\"noopener\"><strong>明天财讯｜李勇鸿是谁？他收了AC米兰 被银监会点名 还卷入多起诈骗案</strong></a></p>\n<blockquote><p>2011年年底，李勇鸿成为多伦股份实际控制人，不到一年即退出，并受到监管部门追责。2013年，李勇鸿卷入“江苏沐雪信托诈骗案”；2015年，李勇鸿任董事局主席的香港龙浩国际集团有限公司（下称“龙浩集团”）曾卷入“280亿美元投资克拉运河骗局”。<br />\n[&#8230;]<br />\n多伦股份曾四度易主，实际控制人几次上演套现离场的戏码，将多伦股份当作资本运作工具。2012年下半年，因为多伦股份的股权转让，实际控制人鲜言和李勇鸿先后受到证监会的立案稽查以及上海交所的公开谴责。2014年，多伦股份就已被列入全国失信被执行人名单，俗称老赖。</p></blockquote>\n<p><a href=\"http://www.sohu.com/a/133981987_216075\" target=\"_blank\" rel=\"noopener\"><strong>亚洲财经｜落定！李勇鸿“换壳”拿下AC米兰</strong></a></p>\n<blockquote><p>2017年3月20日，副行长、国家外汇管理局局长潘功胜在中国发展高层论坛上表示，“去年一年中国企业在海外收购了很多足球俱乐部。如果说，收购有利于提升中国的足球水平，我觉得是好事。但是，情况是这样的吗？有很多企业，在中国的负债率已经很高了，再借一大笔钱去海外收购。有一些则在直接投资的包装下，转移资产。”</p>\n<p>政策高压之下，中欧体育在中国境内的投资人也开始动摇。据意大利媒体报道，因为资金出海受阻，中国国内投资人陆续退出，李勇鸿无法筹集到足够的资金。</p>\n<p>几经周折后，李勇鸿在3月底找到了解决方案。意大利时间2017年3月25日，Fininvest 集团签署了关于AC米兰足球俱乐部股权转让的补充协议，根据协议规定，股权交割将于4月14日完成；而中欧体育也已解散，李勇鸿将会以罗森内里体育投资卢森堡公司的名义完成对AC米兰的收购。</p></blockquote>\n<p><a href=\"https://baijia.baidu.com/s?old_id=825092\" target=\"_blank\" rel=\"noopener\"><strong>体育大生意｜扒一扒收购AC米兰的李勇鸿和幕后大Boss</strong></a></p>\n<blockquote><p>按照意大利媒体报道，2016年5月，李勇鸿为收购AC米兰专门成立中欧体育投资管理公司，其后又成立罗森内里体育投资管理长兴有限公司，作为收购实施主体。[&#8230;]</p>\n<p>2016年8月，中欧体育与AC米兰的母公司菲宁维斯特达成协议，以7.4亿欧元收购AC米兰俱乐部99.93%股权。此后，中欧体育于2016年9月和2017年1月，先后两次向菲宁维斯特支付了总计2亿欧元的定金。其中，第一笔1亿欧元正常支付，但是第二笔却因为国内金融管控加强而不得不向后推迟，超过了约定时间，交易一度接近流产。</p>\n<p>从2016年8月签定协议开始，经历了两三次推迟，光定金也交了三次。[&#8230;]这期间有中国外汇管制的问题，对人民币离岸的管控加强，导致国内不少最初准备参与这个项目的投资主体后撤。但李勇鸿确实是资本运作的高手，最后“中欧体育”的壳子不要了，在卢森堡注册了“罗森内里体育投资公司”，第二笔定金以及最后的款项，都是通过卢森堡这家公司转入菲宁韦斯特集团账户的。</p></blockquote>\n","author":980,"categories":[18271,18270,18269,19168,8779,20534],"tags":[14367,13232,29555,20591,27376,27250]}