{"id":572497,"link":"https://chinadigitaltimes.net/chinese/2017/11/【异闻观止】环球时报-有人挂藏独旗-中国球员在/","date":"2017-11-20T06:22:39Z","modified":"2017-11-20T06:26:43Z","title":"【异闻观止】环球时报 | 有人挂藏独旗 中国球员在德退场抗议","content":"<div id=\"attachment_572498\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/11/2a7413b5d6544256d0890d9309700eb6.png\"><img class=\"wp-image-572498\" src=\"http://chinadigitaltimes.net/chinese/files/2017/11/2a7413b5d6544256d0890d9309700eb6.png\" alt=\"\" width=\"500\" height=\"397\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/11/2a7413b5d6544256d0890d9309700eb6.png 550w, https://chinadigitaltimes.net/chinese/files/2017/11/2a7413b5d6544256d0890d9309700eb6-300x238.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">18日，观众席上打出五星红旗，与“藏独”旗叫阵。</p></div>\n<p>（原标题：观众席有人挂出“藏独”旗蓄意挑衅 中国球员在德退场抗议）</p>\n<p>【环球时报】当地时间18日，中国足协U20选拔队球员以客队身份，首次参加在美因茨举行的德国西南地区联赛。比赛中，观众席上有人挂出“藏独”旗帜，中方队员随即退出赛场。一名中国球迷冲上前去试图夺走“藏独”旗遭到阻拦。赛后，德国足协竟称球场“有言论自由”，并呼吁中国球员“淡定”。正在德进行学术交流的中国专家孙进19日对《环球时报》记者说，这种意在分裂中国的做法不应在言论自由保护的范畴内，中国人对这样的事就要采取“零容忍”的态度。</p>\n<p>与中国队进行比赛的是美因茨肖特队。据《莱茵美因汇报》19日报道，这场比赛吸引了约400名观众，其中不少是记者，还有几十名警察及保安负责维持秩序。开赛前，负责招待中国队的德方人士称赞了德中足球的合作伙伴关系。</p>\n<p>比赛开始20多分钟后，中国代表团将球员叫出了赛场。“我们首先担心球员受了重伤。不过，这完全是因为那些旗子。”美因茨肖特队主教练梅特赛后说。德国《图片报》称，自称来自德国最大“藏独”组织“西藏倡议”的2名活动分子和4名“流亡藏人”，在观众席中挂出“雪山狮子旗”。从德媒播放的画面可以看到，德警方和安保人员没有要求“藏独”分子收起旗子。一名中国球迷勇敢地上前试图夺走“藏独”旗，遭到“藏独”分子的反抗和阻拦。</p>\n<p>随后，球场维持秩序的人员和挂旗的“藏独”分子交谈25分钟，后者收回了“藏独”旗。中国队员重新出场比赛，但最终以0 3输给东道主。前中国国家队主教练和U20队顾问施拉普纳在摄像机前怒斥“西藏倡议”组织，指责他们不该到这里干涉足球比赛。</p>\n<p>德国《柏林晨邮报》称，这是德国足球场上“从未发生过的情景”。《莱茵美因汇报》说，美因茨肖特队经理普罗格尔自相矛盾地表示：“我们负起责任非常重要，我们没有施加任何压力。藏人有挂他们旗帜的权利。”球队主教练梅特则说，“体育和政治交织在一起是一种糟糕的味道”。</p>\n<p>《环球时报》记者发现，“藏独”组织闹场早有苗头。在中国足协U20选拔队计划赴德国比赛后，德国脸书上就出现一个名为“China U20 Ultras”的球迷组织。但该组织的旗帜却是“雪山狮子旗”，为“西藏倡议”组织募捐，并出现达赖的照片。</p>\n<p>19日，当被《环球时报》记者询问对于此事的态度时，一名德国驻华大使馆工作人员先表示要向柏林的同事了解情况，随后告知记者应直接联系德国足协。记者致电德国足协办公室，电话无人接听。</p>\n<p>18日的比赛结束后，德国足协副主席齐默曼对当地媒体说：“我们当然想成为好东道主，所以对出现的情况不是很愉快。”但他强调，德方在比赛前已提示过中方，在德国体育场馆里人们享有自由表达观点的权利。“我们认为，在球场内打出这样的旗帜也是属于这个范畴的。”齐默曼要求球迷不要“滥用足球场去故意挑衅我们的客人”，但同时呼吁中方淡定对待。</p>\n<p>柏林资深体育记者拉尔夫19日告诉《环球时报》记者，在德国职业联赛中，主队球迷做出任何侮辱客队的行为，都会受到德国足协处罚。而且，打出“藏独”旗的行为也严重违反国际足联关于在足球比赛中不得出现政治性标语的规则。《巴登日报》援引中国队教练孙继海的话说，“我本来期望的是人们谈论足球，现在却变成别的事情”。</p>\n<p>北京师范大学国际与比较教育研究院教授孙进19日对《环球时报》记者说，他翻看德媒感觉到，它们报道的主要论调是批评中国球员不懂尊重言论自由，但中国球员做得完全没有错。他们需要向德媒和公众传递一个明确的信息，就是这种分裂中国的举动，中国人是绝对不会包容和容许的。</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[9754,12051,25909,20780,30586,14004,9051,9212,24965]}