{"id":572670,"link":"https://chinadigitaltimes.net/chinese/2017/11/【异闻观止】人民日报-传奇谢幕-穆加贝宣布辞去/","date":"2017-11-22T08:16:25Z","modified":"2017-11-22T09:29:37Z","title":"【异闻观止】人民日报 | 传奇谢幕 穆加贝宣布辞去总统职务","content":"<p><strong>编辑注：</strong>11月22日人民日报海外版刊载的穆加贝辞总统职务相关报道，以“传奇谢幕”为题进行一生评述。</p>\n<p>————————————</p>\n<p class=\"art_p\">美联社、法新社、路透社等多家外媒消息，当地时间21日，在掌握津巴布韦权力37年之后，穆加贝宣布辞去津巴布韦总统职务，自此，穆加贝传奇谢幕。</p>\n<p class=\"art_p\"><strong>穆加贝传奇</strong></p>\n<p class=\"art_p\">据新华社早前报道，现年93岁的穆加贝是非洲民族解放运动先驱、津巴布韦“国父”，执掌政权已有37年之久。“传奇”，是形容穆加贝时最常用的词汇之一。</p>\n<p class=\"art_p\">生于1924年的穆加贝，是上世纪五六十年代非洲民族解放运动的亲历者。青年穆加贝曾赴南非求学，与后来南非反种族隔离领袖曼德拉同在一所大学。两位充满理想和斗志的年轻黑人，此后成为非洲民族解放运动的“双子星”。</p>\n<p class=\"art_p\">1960年，穆加贝回到南罗得西亚（津巴布韦前身），加入津巴布韦非洲人民联盟。后因理念有别，穆加贝创立了津巴布韦非洲民族联盟，继续从事反殖民独立运动。1963年，穆加贝遭殖民当局逮捕，被囚禁了11年。出狱后，他前往莫桑比克，继续进行独立斗争。</p>\n<p class=\"art_p\">1976年，津巴布韦非洲民族联盟与津巴布韦非洲人民联盟合并，组成了现在的执政党——津巴布韦非洲民族联盟-爱国阵线（民盟）。</p>\n<p class=\"art_p\">通过艰苦卓绝的努力，穆加贝和他的战友们最终迎来胜利。1980年，津巴布韦独立，穆加贝当选总理。1987年，津巴布韦政体从内阁制变更为总统制，穆加贝始终掌握最高权力，连任总统至今。</p>\n<p class=\"art_p\"><strong>津巴布韦“由盛转衰”</strong></p>\n<p class=\"art_p\">上世纪80年代，津巴布韦被誉为“非洲面包篮”，粮食长年出口欧洲，园艺产业驰名海外。但由于殖民历史原因，津巴布韦大部分土地掌握在白人农场主手中，占人口绝大多数的黑人只拥有少数土地。为改变这种局面，穆加贝政府推出土地赎买政策，由津巴布韦和英国政府共同出资，从白人手中购买土地分给黑人。</p>\n<p class=\"art_p\">那时的穆加贝倡导白人与黑人、不同种族之间的和解与团结。这让他收获了无数赞誉。</p>\n<p class=\"art_p\">但到了90年代后期，英国不再出资，加上津巴布韦经济不景气，土地赎买政策无法推进下去。2000年，穆加贝和民盟推出新的土地政策，将白人农场主的土地收归国有并分发给缺地的黑人。据统计，30多万津巴布韦黑人因此分到了土地。</p>\n<p class=\"art_p\">然而，新政策引发白人农场主强烈抗议，一些地方爆发了流血冲突。美英等西方国家以此为由，对津巴布韦实施长期经济制裁。许多白人农场主撤资，导致农业产量急剧下降。津巴布韦经济内外交困，出现恶性通胀，本币津巴布韦元汇率雪崩，以至于2008年出现了100万亿面额的钞票。</p>\n<p class=\"art_p\"><strong>津巴布韦政治危机回顾</strong></p>\n<p class=\"art_p\">据海外网早前报道，15日凌晨2点左右，津巴布韦总统官邸传出三四十声枪响，位于津巴布韦首都哈拉雷的士兵及武装车辆封锁了通往政府办公室、国会大楼与法庭的道路。津巴布韦军队负责人随后在国家电视台进行现场直播讲话时表示，军队的目标并非总统穆加贝，而是威胁总统的犯罪分子，这些“犯罪分子”造成了社会和经济方面的损害。</p>\n<p class=\"art_p\">津巴布韦执政党随后也多次强调津巴布韦没有发生政变，只是经历了一场“没有流血的政权更迭”，扣押穆加贝及其家人“是为了国家的宪法和安全考虑”，“副总统姆南加古瓦将带领执政党走向更美好的未来”。</p>\n<p class=\"art_p\">过去三年来，津巴布韦执政党内部围绕“后穆加贝时期”的领导权之争有所加剧。两大阵营逐渐浮现，一方以现年75岁的前副总统姆南加古瓦为首，另一方以52岁的“第一夫人”格雷丝·穆加贝为首。</p>\n<p class=\"art_p\">姆南加古瓦原本是穆加贝最有可能的“接班人”，但是本月6日，穆加贝宣布解除姆南加古瓦的职务，指认他觊觎总统宝座。此前媒体曾报道，姆南加古瓦被解职后，一度不知去向。与此同时，格蕾丝·穆加贝表态说，已准备好接替93岁的丈夫罗伯特·穆加贝成为总统。这一系列举措引发了军方不满，也为近期发生的政权更迭埋下了导火索。</p>\n<p class=\"art_p\">据英国路透社16日报道，被津巴布韦军方软禁的穆加贝坚持自己是津巴布韦唯一合法总统，并且拒绝接受军方的调解体面地下台。路透社援引一名政界高层人士的消息报道，一位名叫菲德里斯·穆孔诺瑞（Fidelis Mukonori）的神父正在担当津巴布韦军方与穆加贝之间的调解人。这名高层人士没有向路透社提供更多有关穆加贝与这名牧师之间交谈的细节。</p>\n<p class=\"art_p\">BBC报道称，一名非洲民族联盟-爱国阵线（Zanu-PF）驻英国代表日前BBC表示，穆加贝可以名义上保有权力直到12月的党代表大会，届时前副总统姆南加古瓦将正式成为执政党和国家的领导人。</p>\n<p class=\"art_p\">格雷丝下落目前仍不明，此前有报道称她已前往纳米比亚，不过纳米比亚16日否认了该传闻。</p>\n<p class=\"art_p\">17日，津巴布韦军方称，已经逮捕了穆加贝政府高等教育部长、财政部长等人，军方将持续与穆加贝就下台问题进行沟通。</p>\n<p class=\"art_p\">当地时间18日，成千上万名津巴布韦民众走上街头，要求93岁穆加贝辞职。一些民众打出了“我们希望穆加贝辞职”的标语，也有人身着印有津巴布韦国旗的衣服参加游行。</p>\n<p class=\"art_p\">据BBC消息，当地时间19日，津巴布韦执政党非洲民族联盟-爱国阵线召开特别会议，解除津巴布韦总统穆加贝执政党领导人职务，任命前副总统姆南加古瓦为新的领导人。会议还要求穆加贝于当地时间20日中午前，即北京时间20日18点前辞去津巴布韦总统职务，否则将发起弹劾。另据福克斯新闻网消息，穆加贝的妻子格雷丝被非洲民族联盟-爱国阵线妇女联盟除名。</p>\n","author":1015,"categories":[18270,18269,10466,20505],"tags":[30303,33528,33527,33526,13222,33068,25903,13795,33529,29033]}