{"id":572847,"link":"https://chinadigitaltimes.net/chinese/2017/11/隐蔽青年-底层和中产是休戚与共的命运/","date":"2017-11-24T20:19:05Z","modified":"2017-11-27T00:15:12Z","title":"隐蔽青年 | “底层”和“中产”是休戚与共的命运共同体","content":"<p>中学历史课本用一句话总结近代史：落后就要挨打。“弱肉强食”、“适者生存”的社会达尔文主义思想，本应随着二次世界大战的结束而为人类社会所共同警惕，却反而成为今天我们社会实际遵守的基本价值。</p>\n<p>在这种价值的支配下，成为弱者（穷人、残疾人、外来人）本身即是犯罪，是需要被清理的”低端人口“（臭名昭著的优生学概念继续被用来指导政策）。</p>\n<p>今天发生的事情反正也不能谈论，说一下远一点的事情。</p>\n<p>2011年深圳开始禁止电动摩托车上路，当时我和朋友就此事有了小小的争论。他的观点如下：</p>\n<p>1.电动车经常不守规则，乱闯红灯，造成很多车祸；</p>\n<p>2.公共交通系统足够（或以后会足够）覆盖整座城市；</p>\n<p>3.道路主要是给汽车使用的；</p>\n<p>4.让守规则的人（汽车车主）给不守规则的人（电动摩托车车主）买单，是不公平的。</p>\n<blockquote><p><strong>相关阅读：</strong> 中国数字空间︱<a href=\"https://chinadigitaltimes.net/space/%E4%BD%8E%E7%AB%AF%E4%BA%BA%E5%8F%A3#C.E8.AE.A1.E5.88.92.EF.BD.9C.E4.BB.96.E4.BB.AC.E4.B8.8D.E6.98.AF.E2.80.9C.E4.BD.8E.E7.AB.AF.E5.8A.B3.E5.8A.A8.E5.8A.9B.E2.80.9D.EF.BC.8C.E6.98.AF.E4.BA.BA\">低端人口</a></p></blockquote>\n<p>六年过去了，深圳的电动摩托车到今天也还没消失。那些以此为生的人，不可能放弃，他们需要载客、送外卖、送快递。但他们的生活成本更高了，要提防被交警追赶（由此导致更多事故），被抓了后要交罚款、以及买新的电摩。</p>\n<p>我那个朋友没有说错，道路是给汽车使用的，深圳在做城市规划的时候，就没怎么考虑行人和单车，更不必提电动车和摩托车。交通规则在制定的时候，也没考虑这群没有户口、没有”正经“工作的人。所以他们当然是异类，当然是违规的人，当然是坏人。</p>\n<p>这群人住在城中村的握手楼里，从2011年开始，城中村不断被拆除。与此同时，深圳的人才引进政策越来越好，毕业生入户可以发上万块钱租房补贴。两项工程一起看，很明显，这座城市的决策者希望更新人口质量，希望这里都是”人才“，没有反面。</p>\n<p>但是，深圳这座“一夜崛起”的城市，是什么人建设起来的？工厂的打工妹、工地的农民工、活跃在城市所有角落的清洁工、小商店主，所有你用手机应用能在几小时内叫上门干脏活累活的工种，是这些数量庞大、廉价、好用的劳动力支撑起城市资本主义市场的运转。</p>\n<p>作为回报，他们住的出租屋被拆除，他们的出行交通工具被缴获。这些行动转化为一部分人的绩效考核，和翻倍再翻倍的房价。</p>\n<p>有几位前辈学者一直在为反对拆迁做呼吁，社会的响应当然很小。没有太多人在乎“底层”的生死，毕竟每个人都过的很辛苦。而另一方面，上至官方媒体下至留学生群体，无不在为中国便捷的支付宝、廉价的外卖、方便的快递、半夜三点的撸串而欢呼。</p>\n<p>社会达尔文主义的逻辑贯彻在这里，城市中产认为，只要他们努力赚钱，买得起学区房、买得起进口奶粉、请得起全天候保姆、支付得起出国留学的费用，他们就活在真空地带里，可以永远成为赢家。而那些给城市做了巨大贡献，却得不到应有回报，甚至平静生活都难以维持的人，中产避免去观看和谈论他们，毕竟这太敏感，而且穷人是有罪的。</p>\n<p>这是不公平的，用马克思主义政治经济学的观点，这叫剥削。</p>\n<p>现实教育了中产，接连发生的幼儿园事件给他们带来了彻骨的寒冬感受。用FT中文网一篇评论的话讲：“对政治冷感，只愿看到正能量，试图用钱进行自救的中产，再一次被拉进了和农民工同样的陷阱。”</p>\n<p>从上位者的视角看，年薪百万的中产和无家可归的农民工，只是洋娃娃和小泥人的区别，都是玩具。</p>\n<p>所以，身为人民，不要怀揣上位者的视角。和中产同为共同体的是骑着电单车在地铁口载客的那些人，他们的孩子住在隔板间里，白天去城中村的子弟学校上课。城中村拆了，子弟学校也要拆迁，改建成Shopping Mall，很多孩子没书读了。这不是他们的错。</p>\n<p>下班去Shopping Mall喝茶吃饭购物的人，他们努力工作，把孩子送去高档幼儿园，然后…… 这也不是他们的错。</p>\n<p>既然有人有能力让20万人流离失所，他们当然也有能力把那些一个月学费5000块钱的有钱人家的孩子，当成玩具。</p>\n<p>“底层”和“中产”，是休戚与共的命运共同体，要为彼此发声，要彼此扶持才能共同度过寒冬。</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[11707,31904,33566,13014,22510,33559,33569,16069,33568]}