{"id":573382,"link":"https://chinadigitaltimes.net/chinese/2017/11/六神磊磊-有的事件本来并不是政治事件/","date":"2017-11-29T06:27:24Z","modified":"2017-11-29T06:27:24Z","title":"六神磊磊 | 有的事件本来并不是政治事件","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/11/笑傲江湖.jpg\"><img class=\"aligncenter wp-image-573383\" src=\"http://chinadigitaltimes.net/chinese/files/2017/11/笑傲江湖.jpg\" alt=\"\" width=\"500\" height=\"374\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/11/笑傲江湖.jpg 625w, https://chinadigitaltimes.net/chinese/files/2017/11/笑傲江湖-300x225.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>文/六神磊磊</p>\n<p>一</p>\n<p>我的主要工作是解读金庸的小说。</p>\n<p>在金庸小说里，有一个有意思的现象：有一些事件，它本来可以并不是政治事件的，可是因为没有处理好，应对的路子不对，给稀里糊涂弄成了政治事件了。</p>\n<p>你比如说，《笑傲江湖》里有一段情节，令狐冲在思过崖上面壁，无意间学了一招新的剑法。后来师徒比武，他稀里糊涂地用这一招打败了师娘。</p>\n<p>对这个突然发生的事情，师父岳不群该怎么处理？</p>\n<p>它可以完全只是一个技术上、业务上的事情，岳不群可以当成一个业务上的事处理就完了。</p>\n<p>令狐冲“自创新招”，是不是违规？应该鼓励还是应该批评教育？按规定来办就是；又或者，组织大家研讨一下这个新招行不行、好不好，有没有漏洞，该不该推广，应该用这个思路去应对。</p>\n<p>二</p>\n<p>可是岳不群的应对思路是，把它作为一个政治事件：</p>\n<p>岳不群抢到令狐冲面前，伸出右掌，啪啪连声，接连打了他两个耳光，怒声喝道：“小畜牲，干甚么来着？”</p>\n<p>先定性——“小畜牲”。接着开始质问：</p>\n<p>岳不群恼怒已极，喝道：“这半年之中，你在思过崖上思甚么过？练甚么功？”</p>\n<p>你看，这一句问得很严重——思的甚么过？练的甚么功？问题指向就是你思的是邪门的事、练的是邪门的功，把这个事情一下就拔高了，变成路线正确与否的问题了。</p>\n<p>令狐冲吓坏了，头晕脑胀，跪倒在地，连说弟子该死。</p>\n<p>这个事情，就是典型的把一个技术上的事情处理成了政治上的事情。岳不群的做法是不妥当的。他和令狐冲无谓地对立了。</p>\n<p>大家不要小看这一段小插曲，令狐冲和岳不群后来离心离德，就是从这一次小事情上开始的。</p>\n<p>三</p>\n<p>于是问题就来了：岳不群很明明有能力，很有头脑，怎么会出现这样的失误呢？</p>\n<p>大概是因为他长年累月做事情的习惯、套路使然。他看问题的角度，总是一个政治的角度；他做事情的思路，也总是一个政治的思路，而且他还以此为能。</p>\n<p>比如一件更小的事——桃谷六仙跑到华山上来，大声喧哗，随地吐痰。</p>\n<p>在岳不群看来，这是一个严峻的挑战，是关乎华山生死存亡的大事，于是先调动资源，强力弹压，发现不敌，然后带着满山老小逃跑避祸，鸡飞狗跳。</p>\n<p>完全没这个必要嘛。桃谷六仙其实是一坛酒、一顿火锅就能搞定的事，何必以政治的套路弹压？他们大声喧哗，说华山上几处风景不好、几种颜色不好之类，矛头并不对着华山派。岳不群何必稀里糊涂地一开始就站到桃谷六仙的对立面，以华山派之力弹之，拔高了整个事情的性质，承受不必要的火力？</p>\n<p>四</p>\n<p>很多事情，你用什么思路去应对，它就会真的变成什么事件。</p>\n<p>众所周知，最聪明的应对，是把事情降格，能以盒饭解决的不用火锅，能以火锅解决的不用法餐，哪怕真是和政治沾边的事件，也能降格在民事、俗事的层面应对掉。</p>\n<p>相反地，常年太沉迷政治的套路的，就会看什么都是政治，桃谷六仙在华山道上喧哗也是政治，也调动资源来应对。而且还有一点很不好的是，鼓励这种思路，认为这种思路是站位高、有敏感性，大局意识强。</p>\n<p>于是就兜了很多无谓的底，树了很多无谓的敌，最后往往闹得像扫地僧的说的那样：</p>\n<p>“让一切的罪孽都归我吧。”</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[26891,29697,33140,24778,24683]}