{"id":573477,"link":"https://chinadigitaltimes.net/chinese/2017/11/敖歌-性侵幼女其实很早就是一个产业链了/","date":"2017-11-30T08:57:41Z","modified":"2017-11-30T08:57:41Z","title":"敖歌 | 性侵幼女其实很早就是一个产业链了","content":"<p>这几天我在加州参加食品安全培训课，没啥时间来写专门的大稿。因此，就简单写几句，供大家参考。</p>\n<p>我在教育行业混了有二十多年，对这个行业的破事知道的并不少，特别是我这种长期不被人认为是教育工作者的，反而才更容易获得惊人的信息。</p>\n<p>我一大V朋友在网上说，他觉得性侵幼女的可能性不大，理由是风险极高。</p>\n<p>要我说，我这朋友真的与大多数人一样，可能是想得太单纯了。说穿了，但凡是坏事，哪个风险又不高呢？一句话，中国的各色行业大得让任何都无法想到。请不要用你知道的行业来评判你不知道的行业。</p>\n<p>关于知道并明白性侵幼女是一个真实的产业链，是我在某南方城市做培训时知道的。后来这个产业扩张到全国大大小小的城市，所有的业内人士也就不觉得有什么新奇了。只有局外人才会觉得“不可能”</p>\n<p>这就好比是个男人都听说过楼凤，但你这个男人真不知道从何处找到楼凤一样。你能找到的，大多都是在街边捡起的小卡片，然后顺着去玩一两次，有时还惊心动魄怕遇到仙人跳什么的。</p>\n<p>有人说，快播是色情的后花园，也有人说，百度是色情的宣传口，还有人说，QQ是色情的集散地。说真的，他们说的都没错，事实上能讲这些话的，确实都是懂行的人，或者说是懂行的穷人。</p>\n<p>懂行的有钱人是怎么玩的呢？</p>\n<p>自然有人帮着落实，3岁到100岁的女性，各报价不同。3岁？有没有搞错？按照我的大V朋友的逻辑，这风险极高不说，还很难完成性侵啊。</p>\n<p>是的，前面我说了，没有一样坏事风险不高，至于很难完成性侵一事，就完全是一个外行话了。能让孩子吃着棒棒糖高高兴兴地配合着的事，方法或手法多得你不要用吃惊来形容。要不然，怎么会有小孩子被人骗去卖了呢？而且早就有无数的女孩儿直到长成大人时才敢在网上讲一些她的童年怎么地伤痛？大家不可能说没见过吧？别以为孩子一定是吓着执行，很多是哄着高高兴兴地去执行的。有业内人士曾说，99%的幼女不会对任何人讲她做了什么，包括父母在内，她们，或许就为了一个糠果或其他东西（玩具）。</p>\n<p>如果大家还有记性，早在三四年前有一个非常火的网站叫“幼幼资源网”，里面80%的幼女色图，性侵图全是来自各地某种园。而这个网站还只是众多这类网中的中下级水平，按照我参与破案的警察朋友聊天时所说：一个幼女报价十万元至五十万元，这些人真他马的有钱。</p>\n<p>我没有听到我朋友对幼女们命运的惋惜，反而听到的是对钱的愤慨。一个微妙的感叹，让我感到绝望。你们都这样了，我们这些平民还有什么法呢？</p>\n<p>于是，至今我身边的朋友都知道我做了一个什么决定，那就是我的儿子金刚小石和女儿金刚玉石，都没有去幼儿园上过学，只是去走了几天后我就不让去了。后来我带金刚白宫时，虽然是个儿子，我也不弄到幼儿园去。管你是真的好还是假的好，总之，在我心里，就没一个好。</p>\n<p>当然，肯定有无数的人骂我瞎编。</p>\n<p>那你就当我瞎编好了，我惟一的要求就是，你先到网上去找找相关内容，或许还能找到一些蛛丝马迹。如果你非常有钱，你也可以放点风出去，讲明你的需求，会有人主动来找你。并且，注意了，并且还会教你怎么玩小孩子。你说这他马的该不该把这一类人皮兽心老师给杀了先？O艹他马的。</p>\n<p>我再说一些，从中国最大最高级的官网开始点着走，你都会点到色情网站里去，不信你们也可以试试。</p>\n<p>我告诉你们，不要以为你们的QQ群因为有了微信就证明QQ是死的了。其实，这里面还有一个吓死你的火爆市场，每天交易额不低于50亿。记住，是每天。</p>\n<p>听我的，最好不要上幼儿园，宁可错失三年打着“教育”的幌子，也不放过一次万一的可能。</p>\n<p>《失孤》是一部电影，不拍出来，谁会信那一群父母是这样生活的呢？同样，性侵幼女的事，因保脸面，始终很难抬上桌面，且对手大多有钱有权。于是，基本就是哑口无言的占了99%以上，属于正常得不能再正常的行业了。</p>\n<p>要我说啊，这个坏事行业里，性侵幼女算是风险最低的了。低到你帮着痛心疾首，人家还怕你到处乱说呢。</p>\n<p>哼！</p>\n<p>举个相关类型的例子，当你看到下图时，你会说这也是瞎编的吗？</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/11/50e0f972gy1flymwmo5p6j20u024z4qp.jpg\"><img class=\"aligncenter wp-image-573481\" src=\"http://chinadigitaltimes.net/chinese/files/2017/11/50e0f972gy1flymwmo5p6j20u024z4qp.jpg\" alt=\"\" width=\"550\" height=\"1411\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/11/50e0f972gy1flymwmo5p6j20u024z4qp.jpg 720w, https://chinadigitaltimes.net/chinese/files/2017/11/50e0f972gy1flymwmo5p6j20u024z4qp-117x300.jpg 117w, https://chinadigitaltimes.net/chinese/files/2017/11/50e0f972gy1flymwmo5p6j20u024z4qp-399x1024.jpg 399w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[17348,23557,33590,18810,17389,33589,33588,33559,8616]}