{"id":574013,"link":"https://chinadigitaltimes.net/chinese/2017/12/呼兰胖子-整个朋友圈都为口袋婆婆哭？对不/","date":"2017-12-05T17:05:26Z","modified":"2017-12-06T09:07:28Z","title":"呼兰胖子 | 整个朋友圈都为“口袋婆婆”哭？对不起我没哭","content":"<p>这两天，好多官媒，包括那个环球时报都在炒作一个“英雄”——“口袋婆婆”。这是怎么回事儿呢？我们先看看新闻：81岁蒋贵英，在成都街头拾荒十余年，被称为“口袋婆婆”。女儿6岁患脑膜炎瘫痪，女婿胃癌离世后，养活女儿和外孙的重担，全落在蒋婆婆肩上。有人让她推着女儿出去讨钱，被蒋婆婆果断拒绝：“太丢人了。”就这样，她硬是靠自己的双手撑起全家。</p>\n<p>这些官媒在炒作“口袋婆婆”的时候，用尽了各种煽情的语言，说“口袋婆婆”弄哭了整个朋友圈、还说她是什么“英雄”。说实话，看到这些官媒在无所不用其极的煽情，我不但没哭，反而有深深的耻辱感。这个国家不是号称世界第二大经济体吗？不是满世界援助吗？怎么到了自己的国民这里就没人管啦？</p>\n<p>这位母亲，现在已经81岁了，自己都应该是需要别人照顾的年龄了，现在却要靠拾荒撑起一个家庭所有的不幸。她的女儿瘫痪多年，这么多年就一直没有社会救助？残联呢？红十字呢？妇联呢？如果说，这些机构不知道，街道办总知道吧？</p>\n<p>不知道为什么，这位蒋婆婆让我想起了另一起悲剧中的主角，那就是发生在广州的一件事，83岁的黄婆婆杀了自己的小儿子，这是怎么回事？原来，今年5月9日，黄婆婆在家中将约60粒安眠药喂食给46岁的小儿子，然后用棉垫捂住其面部，再用丝巾勒住其脖子致其死亡。俗话说，虎毒不食子，黄婆婆为什么杀了自己的亲生骨肉？原来，黄婆婆的小儿子早产出生被确诊大脑发育不良及软骨症，不会说话，生活不能自理，后大脑衰退加快，长期卧床长肉疮，很痛苦。黄婆婆照顾他很辛苦，因担心先他离世，产生了让他在没有知觉的情况下弄死他的念头。黄婆婆称被害人仅一个哥哥，她不能把那么重的责任给大儿子。越秀法院判决黄某某犯故意杀人罪，判处有期徒刑三年，缓刑四年，“虽触犯法律构成犯罪，但其悲可悯，其情可宥”。为什么我会想到黄婆婆这件事儿？因为我担心，如果有一天蒋婆婆坚持不下去了，会不会也走上黄婆婆的悲剧道路？</p>\n<p>正常的社会，对特殊的残障人群都应该有特殊的福利政策，在医疗、住房、食品等方面都有完善的保障，可是，在我们这个号称是世界上最先进的制度下，像蒋婆婆女儿和黄婆婆儿子这样的高等级残障人群根本得不到社会的任何照顾。而这样的残障人群在美国，从诊断之日到3岁，有完全免费的“家庭支援”与“早期干预”；从3岁至6岁学龄前阶段，由政府埋单上公立学校，任何学校不得拒收，还有义工上门协助服务；6岁至18岁的义务教育阶段，政府每年为残障孩子家庭保障4万美元的“特殊儿童补贴”，而且上公立学校全部免费，还有配套的“支持就业”和“福利工厂”；18岁之后，家长根本不需要再责任，他们完全由专门的群体保护负责，进入福利公寓直到死亡。在美国，家长不会因生养了一个残障孩子而增加经济负担，更不会“毁”了自己的一生。</p>\n<p>其实，不仅仅是美国，欧洲、日本等国家对于残障人群的福利政策也是完善的。跟我们一水之隔的兄弟台湾，人家在这方面做得也是非常的好，我记得有次聚会，大家谈起台湾为什么有那么多残障人士？有个台湾的记者朋友说：大陆不是没有残障人士，而是他们根本出不了门。大家都表示疑惑，他进一步解释道：在大陆，重度残疾者只能靠家人照顾生存，除非去医院时外出，绝大多数时间躺在病床上，根本出不了门；稍轻一点的，因为社会歧视，他们不敢出门。最重要的是，大陆基础设施有问题，比如一个坐轮椅的残疾人出门，电影院有台阶、商场有台阶、银行有台阶……对于截瘫的普通轮椅族来讲，任何一个5CM以上的高度的台阶都是快步过去的门槛。虽然今年来修了一些无障碍通道，那也是远远不够，至于盲道被占用等现象那更是屡见不鲜。他的一席话，叫大家很是郁闷。台湾的财政收入似乎比深圳还少，还有军队要养，人家为什么能做到在法律上和保障体系上对残障人士的保护那么好呢？其实，这涉及到一个政府的执政理念问题。</p>\n<p>这事儿如果发生在欧美国家会怎么样？我想一定是个巨大的丑闻，不仅欧美的媒体会天天报道此事，咱们的官媒也会大肆炒作。但是，发生在中国，你看不到任何的官员为此负责，反倒是看到官媒在煽情，在诱导人们留下同情的眼泪。有些官媒甚至把这事儿当成一个所谓的正能量典型在宣传，说什么“这是个有志气的婆婆，愿你被生活温柔以待”，这种宣传手段真是令人恶心。作为媒体，国家的社会保障体系出了问题你们不去反思，不去推动社会保障体系的完善，反而玩煽情，搞什么正能量，真是让人受不了。所以，他们说整个朋友圈都在为蒋婆婆哭，完全是扯淡，估计整个朋友圈看到这样的新闻愤怒的更多一些吧？</p>\n<p>在社会保障方面，中国什么时候“和国际接轨”？当社会保障、医疗、教育方面全面落后于万恶的资本主义国家上百年，社会主义的优越性在那儿？中国这么庞大的税收，三公消费少一点，对外援助少一点，什么保障体系建立不起来？新闻联播天天喊全国人民很幸福，问题是，人民的幸福何在？黄婆婆将婆婆这样的家庭幸福何在？这么虚假的幸福有何意义？对于蒋婆婆和黄婆婆这样的人来说，生活从来没有容易二字，还说什么“所有的善良被温柔对待”，官媒说这种话的时候自己不觉得脸上发烧吗？不过，现在我们应该为蒋婆婆窃喜，她是生活在程度，假如生活在北京，她是不是这次被“清退”的对象？</p>\n<p>一个社会如果不能建立起对蒋婆婆女儿这种高等级残障人士的完善保障制度，政府不对这样的残障人士有所作为，却让一个八十一岁的婆婆拾荒养活她，然后再把蒋婆婆树立成“励志”典型，这样的社会是变态的，所有为这位老人感动的“爱心”人士也都是无耻的。</p>\n<p>所以，我不会为就“口袋婆婆”泪流满面，因为我羞耻，因为我愤怒，因为我负能量。</p>\n<p><strong>相关阅读：</strong></p>\n<p><a title=\"成都职工 | “她不死，我也死不成”\" href=\"https://chinadigitaltimes.net/chinese/2017/12/%e6%88%90%e9%83%bd%e8%81%8c%e5%b7%a5-%e5%a5%b9%e4%b8%8d%e6%ad%bb%ef%bc%8c%e6%88%91%e4%b9%9f%e6%ad%bb%e4%b8%8d%e6%88%90/\">成都职工 | “她不死，我也死不成”</a></p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[33603,20997,11530,10187,31751,20487,14363]}