{"id":574124,"link":"https://chinadigitaltimes.net/chinese/2017/12/何建-致马云的一封公开信：你们太欺负人了-不带/","date":"2017-12-08T15:37:46Z","modified":"2017-12-25T12:39:00Z","title":"何建 | 致马云的一封公开信：你们太欺负人了 不带这样的","content":"<p>尊敬的马云马总，</p>\n<p>我叫何建，一个工科生，大学毕业后在集成电路领域工作了将近10年，在这个领域负责的最后一个主要项目是在新加坡Global Foundries 的iPhone4里面用的Broadcom的一个通讯芯片。我挺热爱工程师这个角色，因为他有机会解决很多很多的不同的问题，创造价值。</p>\n<p>我和几个新加坡的小伙伴，在2010的时候，因为感觉到新加坡当时基本没有网购，非常不方便，也陆续听过很多阿里的故事和您的演讲，我们觉得我们也能做些事情，帮助新加坡人们生活的更方便，就一起出来创立了65daigou，帮助新加坡人从中国网购商品，主要是您的淘宝网。 我们没有融资，就在Yew Tee一个小小的客厅起步，这一年我儿子也出生了，他是躺在小摇篮里在货堆中长大的。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/12/致马云.jpg\"><img class=\"aligncenter wp-image-574141\" src=\"http://chinadigitaltimes.net/chinese/files/2017/12/致马云.jpg\" alt=\"\" width=\"550\" height=\"411\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/12/致马云.jpg 840w, https://chinadigitaltimes.net/chinese/files/2017/12/致马云-300x224.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/12/致马云-768x574.jpg 768w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>当时新加坡的本地物流和国际快递基本是没法启动网购的，我们自己肩背手拎，帮客户把包裹送去地铁站，送去居民区楼下，慢慢的做起来了些，也让越来越多的新加坡马来西亚人知道了淘宝。后来在2016年的时候，公司还活着哈，使命也还没变，希望可以帮助新加坡等中小国家的人们生活的更方便，考虑到越来越多的非华人客户，就把品牌从65daigou切换到ezbuy了。</p>\n<p>啰嗦介绍了自己这么多，到跟您写这封信的主题吧，</p>\n<p>我们在2010年开始的几年里面，和阿里的很多人接触过，有阿里妈妈，淘宝海外，速卖通，支付宝等公司的人，他们都很热情，鼓励我们让世界上更多的人知道淘宝，关心我们有什么可以帮助我们的。即使在淘宝自己开通集运和支付走到新马的2014年，还是热情洋溢地希望我们这些当地的小公司可以一起打造当地的电商生态。直到2016年底阿里控股lazada将近一年并且成立了天猫出海的项目组后，味道就不一样了，浓浓的竞争来了，这些竞争我们觉得都挺好的，我们相信任何良性竞争都会让我们进步，当大家都进步的时候，得益的一定是消费者是客户。</p>\n<p>我想要说的是刚刚过去一个多月里发生的事情</p>\n<p>11月4号开始，当我们ezbuy开始 双11大促的预热的时候，我们在中国的采购伙伴们，总计一共161个淘宝账号，在之前的时间内都正常使用了几个月到几年不等，全部在淘宝这个平台出现同一个问题，就是我们的采购小伙伴的订单不能出购物车进行下单。淘宝系统提示的信息一直是“亲，同一时间下单人数过多，建议您稍后再试”。事情紧急，我们多个采购伙伴自发地电话询问了多个淘宝客服，当时得到的回复是，从系统上来看，账号是正常的，得反馈到高级别的主管后再回复。在之后的两天内，客服都是这个回答，而我们采购伙伴们不能正常下单的情况越来越普遍，后来到了6 号的时候，问过去全部的客服神奇般的回复的不一样了，向我们的采购小伙伴表示“您的账号异常，但异常的原因不能披露。</p>\n<p>11月8号，我们四天的双11大促正式开始，这一天新找的一批采购伙伴，一共210个淘宝账号，全部被冻结，我们迫于压力，只能公告东南亚的客户们，因为我们在中国的采购伙伴在某知名网站的账号被冻结，我们暂时停止接受从中国的buy4me的代购订单。</p>\n<p>11月11号，我们都迎来了一年一度的电商狂欢节，也是我们第一次压抑地不能放开接收所有类型的定单。同时，我们发现，我们在嘉兴和东莞的两个仓库，连找我们代运的新马当地客户，包括中国的出口的客户，在淘宝系统里，如果选了我们两个仓库的地址作为收货地址，就会不能下单。询问淘宝客服，都是没有原因，后来有的回复说是bug，需要再多5~7天解决。</p>\n<p>11月13号，在我们网站发了个公告告诉客户我们遇到了点困难，需要再多几天处理好积压的订单。很快，从下午1点多开始到晚上十点多，我们陆续找了新的采购伙伴们超过200个淘宝账号又开始密集地被关停，同时，很多淘宝卖家来问我们的采购伙伴们，是不是帮ezbuy买东西，说淘宝小二告诉他们我们涉嫌刷单，他们店被扣分等等。</p>\n<p>11月14日至12月1日，我们又找了4个新的仓库地址。但是，100多个采用了这些新仓库地址的采购账号也逐渐地被冻结了。</p>\n<p>12月1日至12月3日，又是一批超过300个淘宝账号只要是曾经往我们用过的仓库地址买过东西，即使他们自己的淘宝账号已经用了很多年了，只往我们仓库买过很少的东西，也都密集被冻结了。</p>\n<p>我非常清晰地记得11月13号这一天，晚上11点多了，我们能用的所有的淘宝账号都被密集的关停了，当时我们还积压了非常多的订单需要从淘宝采购。我和我们一个员工一起下楼点了个面条，她是一个80多斤的女生，很倔强的一个女生，在公司很多年了，我们都叫她三姐，前面刚刚胃疼住院，因为这个账号被封从4号开始连着好多天都几乎通宵在打拼，晚上11点多了，她看着眼前的面条，硬是一口都没有吃下去，我劝不动，转身默默地流泪了。</p>\n<p>刚好这时，有同事给我发了几张照片，是我们在长沙的采购公司的员工，她们因为公司的账号被冻结，公司的IP被监控，拿出自己家人的淘宝账号，各自找地方上网采购，通宵达旦地忙着，连吃个面条都要蜷在角落。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/12/致马云2.jpg\"><img class=\"aligncenter wp-image-574142\" src=\"http://chinadigitaltimes.net/chinese/files/2017/12/致马云2.jpg\" alt=\"\" width=\"450\" height=\"538\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/12/致马云2.jpg 774w, https://chinadigitaltimes.net/chinese/files/2017/12/致马云2-251x300.jpg 251w, https://chinadigitaltimes.net/chinese/files/2017/12/致马云2-768x918.jpg 768w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>那一晚开始，我很多夜都没有睡着，我深深地觉得，在中国的网络世界里，我们都是最卑贱的蝼蚁，我们习惯的您建立起来的所谓基础设施，原来都是随时可能是会不能使用的，我们花钱去淘宝网买东西还要跟做贼一样，我们的客户我们的朋友们甚至往一个中国合法经营的仓库发个货都不可以，很多的淘宝卖家想卖我们几个东西都会被扣分。客服回复可以是bug, 需要再多5~7天解决，可以是涉嫌刷单，可以是没有理由因为内部机密无可奉告。。。我们这么卑微地通宵达旦的饿着肚子蜷在地上努力着，整整一个月根本没有创造任何的价值只是为了在您所谓的基础设施淘宝网上花钱买些东西还一直被限制。</p>\n<p>这一个多月里，我的心情内疚是远大于愤怒的，因为莫名的原因，我们让新加坡马来西亚等等很多的愿意多付钱找我们代购的客户们，不能享受这些服务了，很多人双11前花了很多时间选了商品加在购物车里，结果我们因为非正常原因的被迫停止接单，他们的心血都浪费了； 我们上千的员工，每天在各种没有创造任何价值的事情上挣扎，不断沮丧；我们上千的挺身而出的朋友们同事们的淘宝账号被封，给他们生活带来不方便；我们让一些淘宝卖家无辜受累被扣分。我想给您写个邮件，问您几个问题，如果有机会让您看到的话：</p>\n<p>1，您方便告诉我，过去一个多月里面我们的过千淘宝账号是因为什么原因在双11前后被禁止购买吗？如果是涉嫌刷单的话，您可以追溯我们这些账号，过去数年的历史记录，应该有数千万笔的交易，麻烦您告诉我们，哪一笔是涉嫌刷单的，我们很乐意提供相应的数据供检查。</p>\n<p>2，我们在中国的几个收货地址，仓库，都是在中国境内合法营业的，都是合法的收货地址，是因为什么原因，无论是海外还是中国的淘宝客户，过去的这么多天里都不能在淘宝里面发货往这个地址呢？如果是您的客服反馈的bug的话，方便披露一点点信息，这是个怎么样的bug，让这么牛逼的阿里巴巴这么多天还解决不了吗？</p>\n<p>3，一些淘宝卖家被淘宝小二告知，一些订单要问一下购买者是不是ezbuy或者是不是那个什么集运公司，或者如果发往了我们两个仓库的地址会被扣分，卖家要求我们退货，您方便告诉我，为什么这些淘宝卖家不能卖那些东西给ezbuy吗？</p>\n<p>4，最后一个问题，您方便了解一下，在过去的一年里面，我们在淘宝和天猫的采购数据，有没有被分享或者不小心泄露给Lazada吗？</p>\n<p>以上的情况描述，有任何失实的地方，本人愿意承担一切的后果和相应的法律责任。</p>\n<p>我们在做的都是把中国的商品带去全世界，让当地的人生活的更方便，这个市场很大，我们又这么小，相煎何急呢？</p>\n<p>我深深地知道，天子之怒，血流漂杵，能死好多人；布衣之怒，只能血溅五尺，而且通常溅的还是自己的血。我们一介小小网络布衣，没什么能力，但是我们真心希望，这个世界上拥有巨大资源的巨头们能有基本的自制力，Don’t be evil. 同时也更希望我们这些网络蝼蚁们，被欺负了最少可以大声的吼出来而不是任人欺负，最少我们要活的不卑不亢。</p>\n<p>你们真的是太欺负人了！</p>\n<p>何建<br />\n2017年12月8日</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[33616,29219,17029,33708,14928,12883,14319,8979,9134]}