{"id":574391,"link":"https://chinadigitaltimes.net/chinese/2017/12/【异闻观止】中评社-中国应无惧退出世界贸易组/","date":"2017-12-11T19:02:14Z","modified":"2017-12-12T07:32:11Z","title":"【异闻观止】中评社 | 中国应无惧退出世界贸易组织","content":"<p><strong>【编辑注】</strong>中国评论通讯社（中评社）12月10日在微信公众号发表了一篇社评<a href=\"https://mp.weixin.qq.com/s/7vEyKC3ZtpHvfBHPYK9W6w\">《中国应无惧退出世界贸易组织》</a>，却因为编辑没有刻意屏蔽反对观点（至少部分未屏蔽，微信文章机制为评论经筛选可见），使得这篇社评文末出现了相当多不同声音（和评论点赞数）。</p>\n<p><strong>以下为评论全文：</strong></p>\n<p>中国加入世界贸易组织议定书明确规定，自中国加入世界贸易组织之日起15年后自动取得市场经济地位。世界贸易组织成员对中国采取的“替代国进口价格”反倾销计算方法2016年12月11日终止。可是，欧洲联盟通过决议声称不承认中国市场经济地位，仍然把中国看作是非市场经济国家。中国驻世界贸易组织代表向世界贸易组织提出仲裁请求，希望世界贸易组织仲裁机构就中国市场经济地位问题作出裁决。世界贸易组织接到中国对欧洲联盟的仲裁申请之后已经决定立案。在此期间美国向世界贸易组织提交了长达40页的文件，这份文件明确表示不管中国加入世界贸易组织议定书规定条件如何，中国必须遵守和世界贸易组织其他成员国一样的规则，世界贸易组织成员有权拒绝非市场经济条件下形成的价格或者成本。2017年11月30日，美国提交的这份文件被公开。这标志着美国与欧洲联盟一样拒绝承认中国市场经济地位。</p>\n<p>中国决定加入世界贸易组织，就是希望按照世界贸易组织的规则开展对外贸易，享受世界贸易组织成员的权利，承担世界贸易组织成员的法律义务。中国加入世界贸易组织的谈判受到各种因素影响，中国在付出巨大代价的情况下，成为世界贸易组织的成员。</p>\n<p>中国加入世界贸易组织是一个战略性的决定，它标志着中国将会按照世界贸易组织的规则组织开展对外贸易。但是，正如人们所看到的那样，由于中国没有争取到市场经济地位，因此，中国加入世界贸易组织之后，经常面临反倾销、反补贴的指控。世界贸易组织其他成员对中国发起反倾销指控，往往采取替代国进口计算方法，中国企业在世界贸易组织仲裁中经常处于不利地位。当初参与中国加入世界贸易组织谈判的部分决策者认为，中国加入世界贸易组织将会面临阵痛。甚至有一些学者公开指出，中国加入世界贸易组织前十年弊大于利，但是，度过艰难痛苦时期之后，中国将会成为世界贸易组织受益者。现在看来，这些学者高兴得太早。中国加入世界贸易组织15年后，包括欧洲联盟和美国在内的一些经济体仍然不承认中国市场经济地位，其目的非常简单，那就是希望继续利用世界贸易组织的规则不断向中国发起挑战，损害中国的利益。</p>\n<p>中国是不是市场经济国家，是一个非常复杂的问题，无论是欧洲联盟还是美国，在市场经济地位问题上都有明确标准。中国按照美国和欧洲联盟制定的标准，已经成为市场经济国家。但是否应当承认中国市场经济地位不是一个客观标准问题，而是一个政治问题。欧洲联盟之所以不承认中国市场经济地位，是为了保护欧洲联盟国家的企业。美国不承认中国市场经济地位，则是典型的贸易保护主义体现。中国当然希望西方国家按照市场经济规则办事，希望世界贸易组织承认中国市场经济地位，因此，把中国加入世界贸易组织的历史遗留问题交给世界贸易组织通过法律程序加以解决。</p>\n<p>现在看来，由于欧洲联盟和美国阻挠，中国通过世界贸易组织仲裁程序要求西方国家承认中国市场经济地位的裁决结果不容乐观。说到底，世界贸易组织其他成员国希望从中国获取更多的利益，因此，只要美国、日本和欧洲联盟不承认中国市场经济地位，那么，世界贸易组织要想在裁决中承认中国市场经济地位将会面临非常大的困难。中国正竭尽全力，按照世界贸易组织的仲裁规则维护自己的正当利益。但是，美国等一些国家在提交给世界贸易组织的文件中明确指出，不管世界贸易组织作出怎样的规定，也不管中国加入世界贸易组织的议定书中作出怎样的约定，只要中国不是市场经济国家，那么，他们在贸易中就不会承认中国市场经济地位。</p>\n<p>中国面临的选择极其有限。作为世界第一大贸易国家，中国可以退出世界贸易组织，抗议世界贸易组织主要贸易伙伴对中国采取的不公正和歧视性做法，中国也可以继续留在世界贸易组织，通过企业申请仲裁的方式，要求相关国家企业承认中国市场经济地位。但是这样做中国企业将会付出惨重的代价。正因为如此，中国在关于市场经济地位问题上必须做好最坏的打算，一方面争取世界贸易组织仲裁机构对中国市场经济地位问题作出公正裁决，另一方面迫不得已，退出世界贸易组织，因为只有这样才能向国际社会表明中国愿意参与世界贸易组织，享受公平的待遇，但是，如果美国、欧洲联盟和日本等一些成员不承认中国市场经济地位，那么，中国将会采取对等的措施在世界贸易组织规则之外，对相关国家采取同样的行动。</p>\n<p>中国取得完全市场经济地位之后，却遭遇世界性的贸易保护主义，美国、欧洲联盟和日本对中国迅速发展耿耿于怀，他们抓住有利时机，拒绝承认中国市场经济地位，试图对中国施加压力，在经济上遏制中国。中国必须加快区域性自由贸易区谈判步伐，与相关国家开展自由贸易区谈判，通过签订自由贸易区协定，解决中国市场经济问题。中国没有必要在世界贸易组织继续周旋下去，因为中国作为世界贸易组织的后来者，付出巨大代价之后却没有得到公平地对待，中国完全有理由抛弃世界贸易组织。</p>\n<p>中国彻底退出世界贸易组织之后，不需要向世界贸易组织缴纳相关的费用，中国与相关国家开展贸易，按照双方签订的协议以及区域性自由贸易区协定办事，这对于中国开展对外贸易不会造成很大的影响。中国必须作出政治性的决定，那就是适当时机宣布退出世界贸易组织。如果世界贸易组织裁决结果宣布中国不是一个市场经济国家，美国、欧洲联盟和日本有权继续在贸易纠纷中采用替代国进口价格对中国发起挑战，那么，中国应当立即退出世界贸易组织，因为只有这样才能向国际社会表明中国愿意承担责任。如果少数国家对中国发起挑战，那么，中国敢于接受挑战。</p>\n<p><strong>以下为网友评论截图：</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2017/12/IMG_5065.jpg\"><img class=\"aligncenter size-full wp-image-574396\" src=\"http://chinadigitaltimes.net/chinese/files/2017/12/IMG_5065.jpg\" alt=\"\" width=\"550\" height=\"9888\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/12/IMG_5065.jpg 550w, https://chinadigitaltimes.net/chinese/files/2017/12/IMG_5065-57x1024.jpg 57w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[122,29020,8976,25551,14074,9099,12650,23368]}