{"id":574923,"link":"https://chinadigitaltimes.net/chinese/2017/12/孙立平：通往荒谬的梯子是如何搭造起来的？/","date":"2017-12-21T01:07:14Z","modified":"2017-12-21T07:20:55Z","title":"孙立平：通往荒谬的梯子是如何搭造起来的？","content":"<div id=\"attachment_574924\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2017/12/卫计委回应.jpg\"><img class=\"wp-image-574924\" src=\"http://chinadigitaltimes.net/chinese/files/2017/12/卫计委回应.jpg\" alt=\"\" width=\"550\" height=\"166\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/12/卫计委回应.jpg 1566w, https://chinadigitaltimes.net/chinese/files/2017/12/卫计委回应-300x90.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/12/卫计委回应-768x231.jpg 768w, https://chinadigitaltimes.net/chinese/files/2017/12/卫计委回应-1024x309.jpg 1024w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">卫计委回应五亿“家庭医生”报道；网站截图</span></p></div>\n<p>一大早醒来，就看到这条消息：《新华社：我国超过5亿人有了自己的家庭医生》。一开始以为是看错了，再仔细看看，没错。再一想，是不是谁编的用来黑新华社的，这样的事情过去不是没有过。查了一下，很多主流媒体都转载了，不是编的。</p>\n<p>揉揉眼睛，擦把脸。不是做梦啊。昨晚睡觉前还没听说周围的谁谁有家庭医生呢，怎么一觉醒来就都有了呢？睡觉真耽误事啊。于是，在群里喊了一声：都谁有家庭医生了？只有一个朋友回：岳父是老中医，算吗？看来，周围的人也没有。稍微放下了心。</p>\n<p>但心里始终还是疑惑：怎么就出来这么一条新闻呢？虽然中国现在是处在日新月异的时代，但不至于发展得这么快啊？</p>\n<p>于是，找来新闻认真看，原文是这样的：</p>\n<p>新华社北京12月17日电（侠克）记者从17日举行的“2017中国家庭医生论坛”了解到，截至今年11月底，全国95%以上的城市开展家庭医生签约服务工作，超过5亿人有了自己的家庭医生，人群覆盖率超过35%，重点人群覆盖率超过65%。</p>\n<p>新闻接着说：“家庭医生签约服务工作是分级诊疗制度的一项重点内容。”国家卫生计生委基层卫生司副巡视员刘立群说，通过家庭医生签约服务，建立起居民和家庭医生团队稳定的服务关系，对于应对老龄化、疾病谱变化以及构建密切和谐的医患关系至关重要。同时，对于健康中国的建设也起到重要的推动作用。</p>\n<p>越看，越觉得说得好像也有点道理，有点根据了。不是吗？都已经签约了啊，都已经填表了啊，而且是制度的一部分了啊。这样一来，说“我国超过5亿人有了自己的家庭医生”好像也说得过去。于是，刚看到这则消息时的那种荒谬感，便渐渐消失了。</p>\n<p>接着，就想到，当初那种荒谬感，是哪来的呢？其实是自己的原因。是自己思想太僵硬，死抱着过时的“家庭医生”概念不放造成的。</p>\n<p>度娘一下：家庭医生，即私人医生，是对服务对象实行全面的、连续的、有效的、及时的和个性化医疗保健服务和照顾的新型医生。家庭医生制度在国外已经发展的很成熟。如（持有医疗保险的一部分）美国人看病先找自己的家庭医生。如果需要，由家庭医生安排病人住院或联系专科医生继续为病人服务。一般情况下，保险公司只负责经过家庭医生同意的继续治疗费用。</p>\n<p>看来，这样的词条真的是过时了，它让我们误以为家庭医生是只有达官贵人才能用的起的，至少是一部分中产阶层才能用的起的。这是多么陈腐的概念啊。本来填个表，签个约就可以解决的事情，却用那么高的门槛吓唬我们。关键不就是一个概念的定义问题吗？</p>\n<p>一事通万事通。有了这种思维，很多事情就顺理成章了。</p>\n<p>比如，我在转发这篇消息的时候，有网友在评论中发来一张旧报纸的截图，题目是：麻城建国一社出现天下第一田：早稻亩产三万六千九百斤。后来人们觉得这很荒谬 ，始作俑者也觉得理屈词穷，亩产怎么也不会这样高啊。</p>\n<p>但如果换个思路呢？认为这样的产量不可能的人，实际上固守的是1公斤=1000克、1市斤=500克这样陈旧的换算关系，但如果我们把1市斤定义为5克呢？你再重新算算，可能不可能？</p>\n<p>同样的道理，我们可以将私人司机定义为出租司机，将凡是坐过出租车的都定义为拥有私人司机。这没有说不通的吧？不就是个定义的问题吗？那么，我们现在宣布我国有10亿人拥有私人司机，你觉得不对吗？</p>\n<p>某教授曾专门论述过“语言腐败”的问题。所谓语言腐败，指一些拥有话语权的人为了相关利益和意识形态的目的，偷换语言的概念，将一些词汇的含义做一些完全相反的解释。比如那什么什么，还有那什么什么等等。我和这位教授也算是多年的老朋友了，但我还是要批评他，怎么就看不到对一些重要词义的改变，可以让我们做到用常规的方式做不到的事情呢？</p>\n<p>要看到，要意识到，在现实的社会生活中，一种新的工作方式似乎正在形成：先有口号，然后宣传落实这个口号，再逐步改变口号的原意，按照新的语义编造数字，层层填表，最终实现口号的目标。于是，一件工作或任务就以不可思议的方式完成了。</p>\n<p>有人会说，世界上其他地方不是这样的啊。这又是糊涂话，难道我们不应当为他们提供我们的什么什么吗？</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[9587,23547,14454,33676,17389,33531,21038]}