{"id":575785,"link":"https://chinadigitaltimes.net/chinese/2017/12/卡纳-2017：谁的盛世/","date":"2017-12-30T20:48:48Z","modified":"2017-12-30T20:51:32Z","title":"卡纳 | 2017：谁的盛世","content":"<p>这一年的北京街头，我发现一个非常大的变化：人们不戴口罩了。</p>\n<p>同样的重污染天。同样让人喘不过气的阴霾。</p>\n<p>但走在街上，目之所及，戴口罩的人却寥寥无几。</p>\n<p>是因为我们都习惯了？习惯于沉默和忍耐，习惯这污浊的空气。</p>\n<p>还是我们更擅于忽视？不再去看见，也不必再在意。岁月静好，盛世安稳。</p>\n<p>我们生活在这盛世。</p>\n<p>Nothing to envy，我们最幸福。</p>\n<p>只是这么一场一场的中国梦，总是做的不那么安稳。</p>\n<p>被迫醒来和那些从未沉睡的人惊恐的看着周遭嗨来来的梦游面孔。<strong>嘿，这到底是谁的盛世。</strong></p>\n<p>第九年的记录。在这个乏味到令人窒息的年岁。</p>\n<p>Start from here.</p>\n<p>北京大兴的一场大火，烧出了这个冬天异常的寒冷。</p>\n<p>11月18日，在城市边缘的西红门镇新建村，租住着400多名外来务工者的公寓“聚福缘”，从地下冷库蹿起明火，19条人命转瞬而逝。</p>\n<p>他们本来只会作为官方通告上冷冰冰的姓名，沉默着死去。</p>\n<p>在大火刚刚发生的24小时内，只有寥寥几家媒体的记者去了现场，发出的报道却很快被删除。关于火灾，整个微博上不见一字。那些生活在繁华城市中的人们，看不见死去的这些人，看不见他们的故事，看不到他们的苦难，也感受不到他们的心痛。</p>\n<p>他们早已被边缘于主流的社会生活之外，成为北京区县政府那一份份文件中的“低端人口”。像是对待多么被人厌恶的负担和城市的寄生虫，城市管理者们屡屡扬言要把他们“疏解”“转移”出北京城。</p>\n<p>还好，仍有那么些突破重重封锁的报道，把这些“低端人口”又还原成了活生生的人。</p>\n<p>那些死去与幸存的人。是夜半为人代驾的司机。是带着妻儿落脚于此的快递员。是在服装厂起早贪黑工作的工人。是跟随父母进城的孩子，与照看他们的祖父母。</p>\n<p>谁也没想到的是，这场本来很快就会被人遗忘的火灾，迅速发酵成波及万人的巨大人祸。</p>\n<p>以火灾为由，整个北京市启动大规模的消防隐患专项整治。而整治，最直接有效的手段——就是把这些人给驱赶出去。</p>\n<p>群租房，地下室，郊区乡村棚户和村民自建的公寓——这些供他们落脚安家的廉价出租屋，成为地毯式清查的对象。</p>\n<p>穿着黑色制服的治安员们，砸碎玻璃，敲掉隔断，拆下临街的招牌，粗鲁蛮横的指定死线，强制性的断水断电，给大门贴上白色的封条。在北京零下的寒冷冬夜，人们拖着行李包裹，站在街头寒风中一筹莫展。</p>\n<p>他们焦灼的寻找下一个住处，被迫缴纳坐地起价的房租，迁往更遥远的郊区，或终于如同这座城市管理者所期望的那样，回到他们凋敝贫瘠的家乡。</p>\n<p>在这个城市管理者的想象中，他们不配生活在此。尽管那些“高端人口”需要他们来配送快递、照顾孩子、打扫卫生、清理垃圾、看护家院、装修房屋。他们也需要那些看上去低端的服务，从路边的煎饼摊、苍蝇饭馆，到廉价的服装店、小商品市场，来支持他们在城市的生活。他们的存在，维系着这座高端城市的运转。但这座高端的城市却执着的相信着，赶走他们一切才会更美好。</p>\n<p>在这一年，城中1.6万家商铺，被强制性封闭门面。在这场被称作整治“开墙打洞”的运动中，那些本是城市街道活力细胞的小卖部、理发店、小吃店都被一一封死。喏，既赶走了开店的低端人口，也让咱大北京城变的安静有序呢。</p>\n<p>在这一年，还有上万块牌匾标识被拆除。高楼上这么多招牌霓虹，哪里显得出大北京的大气整洁。管它们是不是已经成为某个社区的记忆，也管它们是不是私人财产程序合法。他们 向往 澄澈 的城市天际线，他们 觉得黑体字的统一招牌才拿得上台面，因为 他们 的一纸号令，低端人口们还得开着吊车，拆掉高矮建筑上的各色招牌。</p>\n<p>可是，<strong>他们不是 低端人口，是人。</strong></p>\n<p>他们与这座城市中产的关系，并不在于他们真的离开后，“高端”的生活会变得更加昂贵、更加不便。而是在于，无论收入高低、阶层如何，大兴聚福缘里的租客，和高档写字楼里的白领中产都一样，都是平等的人。</p>\n<p>关注，发声，行动。或许成为这个冬天仅剩的温暖。从媒体圈、知识界到劳工圈，人们打上“他们不是低端劳动力，是人”的标签，签署联名，发布公开信，谴责这场彻头彻尾侵犯人权的排华运动；在那个寒冷的周末，志愿者们开着车在大兴逡巡，制作“北京切除”的地图，为无家可归的人提供临时的落脚点，帮助他们搬运行李、寻找住处。</p>\n<p>令人心寒的是，声援的帖子被不断删除，信息对接的网络平台被不断封锁。甚至有人来到救助服务机构的门口——喂，你们没有资质。</p>\n<p>还是觉得这个冬天不够冷呐。</p>\n<p>这个供暖季，北京的雾霾天气前所未有的大幅度减少，达到五年期最低水平。而北京的蓝天，代价何其巨大。</p>\n<p>为了治理冬季散煤燃烧带来的污染，在这一年，整个华北地区有300万农户被要求在取暖季前完成以电代煤、以气代煤，清洁取暖。</p>\n<p>由于工期太紧，很多地区并没有如期完成“煤改气”；一些完成改造的地区，又因“气荒”而无法正常用气取暖。</p>\n<p>冰冷的消息席卷而来。一些村庄里，煤气炉已被拆除，但气却没通上，留守的老人和孩子在寒夜里瑟瑟发抖；偷着用煤、卖煤的人被拘留、处分；坐在校园里的孩子手被冻得通红，一到课间便在操场跑圈取暖……</p>\n<p>没有人质疑对雾霾的治理，但没有人想过要以老人孩子受冻为代价。</p>\n<p>媒体与舆论的关注，换来环保部的紧急通知——凡散煤综合治理没有完工的项目或地方，可继续沿用过去的燃煤取暖或其他替代方式，以“保障群众温暖过冬”。</p>\n<p>关于这个冬天的寒冷，我们能记得多久？</p>\n<p>我们不仅仅擅长遗忘，也越来越擅长忽视。</p>\n<p>这年开头第一个应该被记住但早已被遗忘的姓名，是<strong>明经国</strong>。</p>\n<p>2017年3月17日，江西赣州，一辆挖掘机停在了62岁老农明经国家的土坯老房前。在当地整治“空心房”的大政策下，这些建在村民合法宅基地上但已无人居住的老房，都是待拆迁整治的对象。在地方政府的口径里，拆迁是为了安全，拆除危房，提升村容村貌。而人们心照不宣都明白的那个理由，是为了“增减挂钩”。压缩农村的宅基地用地，将节约出来的指标匀给城市增加建筑用地。只有后者的开发、拍卖，才有土地财政不断增长的收入。</p>\n<p>在过去若干年中国城市血腥的扩张中反复出现的故事，再次重演。</p>\n<p>按照官方的说法，明经国已经同意老房拆迁。拆迁当天，明经国家人以屋中还有旧物未搬走为由叫停挖掘机，村干部也表示同意。但说不清是故意还是失误，明经国旧房的屋檐还是被挖开了一个洞。</p>\n<p>这个性格冲动莽撞的老人，看着自己的老房被毁，提起铲子就砸碎了挖机的玻璃。随即的第二铲，打在了正着急报警的乡干部卓宇的头上。现场的人拦不住，又是两铲，砸向卓宇的脑袋。卓宇当场死亡。</p>\n<p>八个月后，明经国因故意杀人罪站到了审判席上。一把铲子，毁掉两个家庭。而这样的悲剧，又何时才能真正终止。</p>\n<p>第二个令人心酸不已的姓名，是<strong>雷文锋</strong>。</p>\n<p>这个15岁的自闭症少年，在2016年8月8日的清晨，悄悄走出了家门。从未独自出门的他，阴差阳错，从父亲打工的城市深圳，一路来到东莞，晕倒在车站附近的肯德基门口。民警将这个身有擦伤的少年送到医院，而后又送到救助站。救助站在第二天又把他送回医院继续治疗脚部的溃烂。出院后，雷文锋在救助站住了一个半月，却始终没有等来认领的亲人。</p>\n<p>重名太多，警方搜不到户籍信息；救助站在东莞电视台连着放了三天的寻亲启示，但他焦头烂额的父亲忙到根本没时间看电视，终日焦灼的刷新着全国救助寻亲网；尽管雷文锋和他父亲分别在东莞和深圳的警察局留下了DNA血样，却没有得到任何比对结果。</p>\n<p>人满为患的救助站，目测雷文锋似有25岁，便将他以成年人的身份，分流到韶关新丰县练溪托养中心。</p>\n<p>没人知道雷文锋在这家托养中心到底经历了什么。在由看守所改造的房间里，外人后来看的的景象，是十几个人挤在15平米的水泥通铺上，室内旱厕臭气熏天。而这样的托养中心，却有当地多位公职人员及“关系户”参与运营，先后从广州、深圳、东莞、惠州等多地民政局拿下“政府购买服务”的资质。</p>\n<p>雷文锋在这里感染了伤寒。送到医院的第九天，2016年12月13日，雷文锋不治而亡。11天后，他的父亲才终于找到他。又过了三个月，因为自媒体“大米和小米”的报道，以及传统媒体的跟进调查，人们才终于知道了这场死亡。</p>\n<p>据当地殡仪馆的记录，从2017年1月1日到2月18日，由练溪托养中心送来的死者是20人。</p>\n<p>人们太容易就想起十五年前的孙志刚案。因为没带身份证而被强制收容的大学生孙志刚，意外死在收容所里。也正因为他的死亡，才推动了强制收容遣送制度的终结，收容站转变成为救助站。但十五年过去，雷文锋依然死在了救助站外包的托养中心里。本来应该成为最弱势群体最后一道防护网的救助系统，却在一环紧扣一环按规定的运作中，将雷文锋们置于死地。</p>\n<p>第三个和死亡有关的名字，是<strong>李文星</strong>。</p>\n<p>他死在了天津静海区国道旁的一个水坑里。尸体变形，几乎无法辨认。</p>\n<p>2017年5月，即将从东北大学毕业的23岁应届生李文星，正踌躇满志准备展开他的人生。他想在北京学IT，想要成为一个工程师。他需要一份工作。于是他打开了Boss直聘的网站，在上面发送了他的简历。</p>\n<p>简直就是一个死亡诱饵。5月19日，在一通电话“面试”后，他收到一份来自“北京科蓝”的offer，要求他第二天就去天津报道。而事后证明，这不过是一家冒充知名企业的“李鬼”公司。在这家招聘网站，任何人都可以以系统内能搜到的任一公司名义发布招聘信息，而无任何验证审核。</p>\n<p>尽管对这家公司到底“靠不靠谱”心存怀疑，李文星还是决定先接受这份工作。</p>\n<p>独自前往天津的他，最终被带到了静海区——这里长期隐匿盘桓着各种传销组织。一次次的“严打”，始终打不掉这些毒瘤。</p>\n<p>这个从小自尊心强烈、从不轻易向他人求助的男孩，与家人朋友的联系变的冷淡且不可捉摸，在多次向朋友借钱后，他打电话叮嘱家人，“谁打电话要钱你们都别给”。六天后，他的尸体被发现在水坑里。</p>\n<p>将李文星推入死亡水坑的传销组织，叫做“蝶蓓蕾”。人们只能从一些从传销组织出逃者的口述中想象李文星在其中究竟经历了什么。讹诈，强迫，拘禁，殴打。在警方后续的调查中，仅静海一地，该组织就发展了1600多传销人员。李文星的死亡，也远非孤案。李文星案曝光后的第六天，天津警方又通报了一起类似的案件：25岁的山东青年张超，同样因为求职而误入传销，四天后死亡。</p>\n<p>人性的贪婪与罪恶，构建起一个个洗脑与被洗脑的荒诞网络，最终发展成光天化日之下的欺诈、强迫与犯罪。漏洞重重的信息发布平台，与滞后的监管、打击行动，没有人知道谁会是下一个坠入陷阱的受害者。</p>\n<p>这一年还有一个需要被记住的年轻人，叫<strong>于欢</strong>。</p>\n<p>3月23日，《南方周末》一篇名为《刺死辱母者》的报道，把这个名字推上风口浪尖。</p>\n<p>于欢在2016年4月14日杀死了一个叫做杜志浩的人。那天，杜志浩带了一群人来到他母亲苏银霞的工厂讨债。苏银霞此前向他们的老板借了135万的贷款，月利息10%。在全国性的钢贸融资困难中，苏银霞位于山东聊城冠县的公司“源大工贸“，也成了名副其实的困难户。为维持企业运转，她尝试了各种方式融资，从企业相互担保借贷，涉嫌非法吸收公众存款，再到这最终压垮她事业与家庭的高利贷。</p>\n<p>杜志浩们堵门，谩骂，扒下于欢的运动鞋堵着他母亲的嘴，把烟灰弹到苏银霞的胸口。最后，杜志浩脱下裤子，将下体裸露在苏银霞眼前。目睹一切的工人们报警。警察没有将双方分开，说了一句“要钱可以不能打人”，便离开了房间。按警方的说法，他们是去外面继续了解情况。而在于欢看来，他已经走入叫天天不应的绝望之境。警察离开后，殴打与谩骂并未停止。于欢抄起桌上的水果刀一通乱刺，杜志浩匆忙出逃，最终因失血过多，死在了医院。</p>\n<p>杀人者于欢，因此被判无期徒刑。</p>\n<p>这一明显过重的惩罚引发舆论轩然大波。中央和地方政法部门先后发声，最高检察院介入，山东省公安厅也派出工作组。2017年6月23日，于欢案二审改判，终因故意伤害罪定刑五年。</p>\n<p>在这一起起死亡事件中，调查报道仍然是刺破黑暗的重要光亮。而传统媒体，却早已风光不在。在严苛的审查之下，独立的调查与发声越发困难。而新媒体的狙击分流，让传统媒体的生存更是举步维艰。</p>\n<p>但另一方面，对审查者面临的何尝不是同样的挑战。钳住传统媒体的声带，并不能控制人们的言说与思想。<strong>它们需要更直接的手段。</strong></p>\n<p>5月，先是新浪、网易、凤凰、腾讯被网信办约谈，被指“屡次在互联网直播中违规提供互联网新闻信息服务”，一系列原创评论栏目被强制关停下架。</p>\n<p>紧接着，是A站B站被整顿。海外剧下架，“不符合国家规定的时政类视听节目和宣扬负面言论的社会评论性节目”全部下架。</p>\n<p>6月底，针对网剧的审查文件《网络视听节目内容审核通则》出台。且不说审查本身的合宪性，一系列的标准更是荒唐到令人瞠目结舌。在2017年，在越来越多的地区都已经迈入同性婚合法化的2017年，这份文件竟然还将同性恋话题和性变态放在一起，归为“渲染淫秽色情和庸俗低级趣味”而被审查。</p>\n<p>与此同时，被审查者们视为低俗、不利于社会主义文明建设的八卦媒体和账号被大批量封禁。其中也包括那些以电影、文化新闻为由头，大声为女权、人权、平等、自由、公义等价值大声疾呼的新媒体。</p>\n<p>大V李银河在7月9日发表了一篇《我们为什么应当彻底取消言论审查制度》的文章。不到一天，这篇谈论404的文章被404。而李银河自己也很快被404——她被新浪微博禁言3个月。</p>\n<p>更为荒谬的事，由于某些众所周知的原因，人们发现无法在新浪的评论区输入“小熊维尼”四个字了。连带小熊维尼的表情包，甚至也被下架。</p>\n<p>到了十月，伴随十九大胜利召开的掌声，VPN遭到大面积严格封禁。此外，还有各家高校对那些“言论出格”的教授的清洗，以及整肃“西方教材”和“西方思想”的消息。</p>\n<p>更可怕的是什么？更可怕的是在这一次次对思想言论的钳制行动下，频频叫好和点赞的声音。我们不需要言论自由。我们不需要你西方的人权。我们不需要那些所谓自由但堕落的思想。我们就是需要正能量的声音。我们已经——最幸福。</p>\n<p>但是——我们真的愿意为所谓的幸福，牺牲多少的自由？愿意为所谓的安全稳定，给予这个国家机器多大的权力？</p>\n<p>10月10日，广州地铁安检系统宣布升级。“人走安检门，物过安检机”，广州由此正式加入中国一线大城市地铁安检的队伍。而在北京，所有渠道的安防措施又因为十九大大幅度升级。地铁站里不仅严格执行“人物同检”，一些站点还依次检查乘客的身份信息。高峰期的车站拥堵异常，上千人排成长龙等待检查，为通勤甚至要排队一个多小时。会议期间，大多数发往北京的快递停收。自助加油被叫停。烟花爆竹被停售。乘坐前往北京的列车，大小行李全部开包人检。甚至文艺演出，小学生球队的比赛，都因为十九大的召开而被推后。</p>\n<p>可是——为什么，凭什么？以安全为名对公民权利的侵犯和滋扰，一律都是正当的吗？我们真的愿意生活在一个奥威尔式的监控网络下？这保障的究竟是谁的安全感？</p>\n<p>当我们看到上海的警察可以将一个抱着孩子的女人直接过肩摔倒在地，是责怪那个女人“谁叫你抱着孩子’暴力’袭警”，还是该讨论如何制约日益扩张的警权？</p>\n<p>但对很多人而言，这些都不是问题。只要我们有在双十一、双十二买买买的自由，有在寒冬里观赏维密肉体的自由。我们有最强大的移动支付，我们有最便捷的物流系统。我们坐在家里享受无尽美食，在电脑前买遍全球。即便我们失去了读八卦的自由，即便我们的快递会以安全为借口被开箱检查，即便为我们送餐送快递的小哥可能无家可归——但又怎么样？我们最幸福。</p>\n<p>还有什么能兴起真正意义的公共讨论？还有什么能促使中产阶级们反思和参与公共？</p>\n<p>唯一确定的答案是，<strong>孩子</strong>。</p>\n<p>11月初，上海携程的一位员工，发现自己的孩子耳朵红肿、身上有瘀伤。这位家长随后提出查看班级监控视频。视频中的一切超乎TA的想象。老师粗鲁拉扯推搡孩子，让小朋友们排排坐，然后给他们喂芥末。而在场的其他老师，无动于衷。</p>\n<p>这一切，都发生在TA就职的公司，携程为员工开办的亲子园里。这曾被视作携程最吸引员工的福利之一。但事后人们才知道的是，即便是为自己企业员工提供托管服务，携程也始终办不下办学许可。后来作为“妇联指导工作”的试点工程，委托给妇联下属的《现代家庭》读者服务部旗下的“为了孩子”学苑运营，才算合规开张。</p>\n<p>此事余波未了之际，又一波更为猛烈的虐童丑闻传出。11月中旬，北京朝阳区红黄蓝新天地幼儿园“国际小二班”和“小小班”的八个家长，在孩子身上发现针扎痕迹。一些家长称，孩子说在幼儿园被喂了药片；一位家长说自己的孩子被裸体罚站，这个孩子还告诉妈妈，有“光溜溜”的叔叔医生给“光溜溜”的小朋友做检查，而检查的方式，则包括活塞运动的动作。</p>\n<p>这些转述、听说，在焦虑的家长群中很快变成幼儿园孩子被集体性侵。在没有任何证据的情况下，性侵者被指控具有军方背景。消息一出，引起轩然大波。而一周后公布的官方调查结果，更令舆论哗然。22岁的老师确实用缝衣针扎了不按时睡觉的孩子，但没有喂药，没有猥亵或性侵，更谈不上军方参与。这些信息为家长“编造”，故意传播谣言者则被行政拘留。但调查中最为重要的证据——涉事班级的监控视频，硬盘损坏，只能恢复113个小时。</p>\n<p>几乎没人相信警方的调查。尽管家长们最初的指控确实漏洞百出、疑点重重。官方调查之外，媒体几乎无法突破进行独立调查，也没有任何一个家长愿意再出面发声，“红黄蓝”虐童案似乎成为今年最大乌龙新闻之一。</p>\n<p>但即便没有性侵，针扎儿童依然是对儿童权利的严重侵犯。几天之后，河北沧州的一家红黄蓝幼儿园，再次曝出针扎儿童的丑闻。而在此之前，2015年吉林四平红黄蓝四名教师同样以针扎方式虐待儿童，最终被判刑两年六个月到两年十个月不等。</p>\n<p>频频曝出的丑闻，并没有阻拦红黄蓝在资本市场的突飞猛进。当人们指责民营资本是这一系列虐童案的根源时，却很难看到这根本是个门槛高企、竞争并不充分的行业，运营成本被不断压缩，幼教师资令人堪忧。而另一方面，是看似严格的监管政策形同虚设，例如在红黄蓝事件中政府花重金打造监控联网系统，却在关键时刻无法起到作用，颁布一系列校园安全监控标准，却在重要案件发生时才发现未被执行。如何建立幼儿园的安全底线，是超越红黄蓝事件更为重要的讨论。</p>\n<p>而这些，还是生活在大城市，那么容易就被看见的、中产阶级的孩子们。</p>\n<p>还有更多的孩子呢？</p>\n<p><strong>那些为了生活，而在铁笼中格斗的孩子呢？</strong>在成都，一位叫恩波的退伍特警，创立了一所格斗聚乐部。他先后“收养”400多失去双亲或者生活无依的孩子，7～23岁不等，训练他们进行综合格斗。7月20日，梨视频发布了一段格斗聚乐部的视频。视频中两个接受采访的男孩都来自凉山，失去了父母。他们表示自己喜欢格斗，喜欢住在俱乐部，不愿意回凉山，因为在那里只能吃洋芋，干苦活，打工。视频中也显示，他们会参加商业表演赛，在“铁笼”中被围观。在对格斗之残忍、收养不合法、孩子竟然不在学校接受教育等一系列的质疑声之下，十几个来自凉山的“格斗孤儿”，被迫痛哭着回到凉山。回到凉山意味着什么？贫困，失学，甚至毒品。社会的最后一道保障防线在哪里？孩子们怎样才能平等拥有其他选择？令人欣慰的是，11月22日，恩波聚乐部宣布获得体校资质，曾被“遣送”的孩子可以继续训练和学习，这一令人心酸的故事，姑且有了一个还算圆满的结局。</p>\n<p><strong>那些即将高考、却发现感染肺结核的孩子呢？</strong>8月，湖南省桃江县第四中学，高三某班爆发大面积肺结核，最终74人被确诊。当这个90人的大班有两个孩子因病请假时，学校对外只称是“肺炎”，没有采取任何措施。而当学生开始在微博上爆料时，还被攻击为“抹黑母校”。事后当地政府与校方的处理、安抚还算得体及时，但家长们在讨价还价时提出诸如“高考加分”“保证上二本”一类的条件，又让公共讨论再次失焦。</p>\n<p><strong>那些在戒网瘾学校承受暴力的孩子呢？</strong>位于南昌的“修身专修学校”豫章书院，专门接受“叛逆”青少年，其前身，是一家名为“龙悔学校”的戒网瘾学校。和当年杨永信的“戒网瘾”学校如出一辙，这些家长、学校口中的问题学生，会在这里得到前所未有的管教。他们被关小黑屋，被抽“龙鞭”、戒尺和各种体罚，强迫背诵经书古文，被要求相互举报。绝望的学生们选择自残、自杀，甚至集体出逃。直到10月下旬，接到网友爆料的知乎答主“温柔”以“中国到底有多少个杨永信”为题，将豫章书院曝光天下。11月，书院“主动”停办。一些家长却在校门口拉起横幅，呼吁复学，认为“他们在这里挨打，总比在外面被流氓打、犯事被警察抓好”。</p>\n<p>当这些新闻已经很难出现在我们的手机头条，也很难掀起全民性讨论和关注的时候，我们的注意力、同情心和愤怒，都涌向了哪里？</p>\n<p>涌向了那些我们用言语、情绪即可审判的道德事件。</p>\n<p><strong>江歌案。</strong>2016年11月，在日留学生江歌被刺身亡。凶手陈世峰，是江歌生前闺蜜刘鑫的前男友。案发当时，被陈世峰纠缠、要求复合的刘鑫，正借住于江歌家。两人下夜班归来，刘鑫来例假着急换卫生巾，先进了家门，江歌则在门口遇到了跟踪而来的陈世峰，并被其杀害。凶案发生后，同为被害人的刘鑫和江歌妈妈陷入相互仇恨的死局之中。江歌妈妈认为刘鑫见死不救，反而为求自保将门反锁，导致江歌无从逃生。而刘鑫则解释称自己没有锁门，除了一声“啊”没有听到门外声音。事后，刘鑫再三回避与江歌妈妈的沟通，拒绝见面。江歌妈妈为见刘鑫、了解更多信息，在网上曝光了刘鑫的私人信息，导致双方交恶，刘鑫及家人还有过辱骂、威胁的言词。案发近一年后，访谈节目《局面》促成双方见面，一系列的报道再次将此案推上风口浪尖。12月20日，江歌案在日本一审宣判。陈世峰因恐吓罪、故意杀人罪判处有期徒刑20年。而庭审的种种细节表明，刘鑫确实就细节撒谎，她锁了门，也能够听到门外发生了什么。她在第一时间报警，积极配合警方的调查取证。但这根本无法扭转她自私、冷漠的卑鄙形象。在网络的暴力攻击中，她也早已被判下无期徒刑。</p>\n<p><strong>毒妻案。</strong>9月，WePhone开发者，37岁的程序员苏享茂自杀。他在遗书中表示，自己的死，是不堪忍受前妻翟欣欣的威胁勒索，并指责女方在恋爱时隐瞒了自己的婚史。这个后来被人们称作“毒妻”的女生，和苏享茂相识于婚恋网站。在两个人仅有42天的婚姻中，苏前后为她支付了一千多万。歹毒的攻击、谣言，迅速袭向翟欣欣。当她的律师警告那些人肉搜索者将为此承担法律责任时，网名为“煮肘”的富豪徐波宣布成立2000万法律基金，为任何因人肉翟欣欣而承担法律风险的人提供援助。这位被称为史诗级直男癌的富豪，对“毒妻”恨之入骨，而在他眼中，“女人最大的价值就是多生孩子”，警告男人们“一定不要找女权女，婚前凡事乖乖，不讲平等的才要”。</p>\n<p><strong>孕妇跳楼案</strong>。8月31日，陕西榆林一孕妇，在被拒绝剖宫产后，因疼痛难忍而从五楼跳下身亡。医院方面在第一时间把责任推向家属：医生多次建议剖宫产，但家属明确拒绝，坚持要求顺产。而正伤心欲绝的丈夫给出的却是截然不同的说法：在产妇提出剖宫产要求时，他已经同意，但医院医生说孩子马上就要生了，不需要剖腹产。医患双方争执之时，对愚昧的渣男、婆家的攻击却铺天盖地的主导了舆论。但也因为这场悲剧，才开启了关于无痛分娩推广、患者自决权的讨论。</p>\n<p><strong>保姆纵火案。</strong>6月22日，杭州的钱江新城的高档小区“蓝色钱江”，一场突如其来的大火，夺去了女主人和三个孩子的性命。而纵火者，则是他家雇佣的保姆。这位34岁的广东村妇，已经多次偷盗贵重物品，以买房为由向女主借钱，却将钱款用于赌博。为了筹措赌资，她试图以纵火再灭火的方式做戏给主人看，以再次借钱。人性之恶，无任何理由足以宽恕。而被害家庭的男主人林生斌，却以极大的气量与理性，层层追问悲剧背后的公共意义。他追问物业责任，要求正视高档楼盘的安全隐患问题，甚至决定设立基金会，以提升中国高层住宅防火减灾水平。针对各种恶意的谣言，他也始终克制冷静。在12月21日，被告律师因管辖权异议抗议退庭时，林生斌在谴责这一拖延伎俩的同时，其律师也发表了“理解并支持保姆方关于在法庭审理过程中调查清楚事实过程的要求”的言论，其理性与体面，令世人感叹。</p>\n<p>但无论如何，这些混乱、悲剧与痛苦，<strong>终究不是这一年的主旋律。</strong></p>\n<p>主旋律是十九大的胜利召开，是宣布创建雄安新区，是一带一路高峰论坛盛大开幕。万国来朝，全球扩张，中华崛起——厉害了我的国！</p>\n<p>强烈的民族自豪感，更因为一场虚拟的电影故事膨胀到了极点。7月底，吴京主演的电影《战狼2》上映，塑造了一个在非洲拯救同胞和难民的中国英雄形象。而批评《战狼2》的声音，都冒着极大的政治不正确的风险。敢说中国英雄的剧情太假太中二？那一定是在洋人大大面前跪的太久，而忘记怎样站起来。</p>\n<p>当人们饱含热情为自己的祖国而骄傲感动，任何不和谐的声音，也变得出奇刺耳。5月，马里兰大学的一位中国毕业生在毕业典礼上发表演讲，用中国的空气污染以及中国缺乏自由的空气作对比，以感慨自己在美国的收获和成长。这一演讲被一些自媒体打上辱华标签，当事人更是遭到大规模的网络攻击。</p>\n<p>而那些勇于捍卫祖国尊严、向质疑者发起攻击的人，也自然而然得到极力的推崇与颂扬。9月初，香港中文大学的民主墙上，突然被贴满了“香港独立”的海报。一位内地女生勇敢的将其撕下，并和一旁的学生会会员争执。在这个女孩的理解中，撕下别人冒犯的话语，原来也是言论自由；即便经过合法程序选出的学生会，只要我不同意，就不能代表我。可是为什么要反对香港独立？这样的言论为何要抵制？年轻的爱国者们选择的不是说理——而是用一波又一波的表情包向民主墙发起攻击。各种辱骂戏谑，似乎消解掉严肃讨论的意义，就能让自己的观点不证自明。</p>\n<p>呐，无论发生了什么事情，都一定要记住——这是你的祖国。再不完美，有再多问题——因为它是你的祖国，所以你就应该爱它。</p>\n<p>只是，当年轻一代炽热又真挚的相信着我们应该爱国时，<strong>爱的，究竟是什么？</strong></p>\n<p>我们在被教育爱那些抽象的伟人、政党和人民，<strong>却没有被教育如何真正的爱和尊敬每一个人。</strong></p>\n<p>到了2017年，我们会看到在这个社会，女人依然还没有得到应有的尊重。从产房里被剥夺的决定权，到“史诗级直男癌”，到宣扬“逆来顺受”“从夫从父”的“女德”班复兴，再到社会学教授振振有词的宣称女生不适合搞学术。</p>\n<p>我们还会看到，到了2017年，还会有大学生将同性恋视作“西方腐朽思想”，在华中科技大学的操场上拉上横幅“让同性恋远离大学校园”的横幅，以“维护中华民族传统伦理”。更不说将同性恋等于性变态的言论写入准官方的文件。</p>\n<p>到了2017年，在这个社会流行的口号竟然是“年纪越大，越没有人会原谅你的穷”。贫穷被简单化为个人原罪，而不是结构性的发展问题；成为一个人卑微而肮脏的印记，可以肆意被践踏和鄙视。</p>\n<p>而我们在被教育爱自己的国家自己的民族的同时，<strong>也从未被教育应该怎样对待那些和我们不同国、不同族的人，尤其如何对待那些与我们利益有冲突的国与人。</strong></p>\n<p>我们似乎意识不到，面对人类共同体的灾难与苦痛，我们有责任做些什么。所以当联合国难民署在世界难民日发微博要向难民和支持关注难民的人致敬时，中文舆论场竟然会沦为反人类言论的狂欢之地。那么多的言论，已经不仅仅是向那个“中国要接收难民”的稻草人目标开腔反攻，而是直接攻击难民的基本权利——一打仗就抛下国家逃跑的人，谈什么同情与致敬？！</p>\n<p>我们似乎也意识不到，面对国家直接的利益冲突，国际法律体系与外交斡旋谈判是更应追求的路径。所以在二三月间我们一听到萨德的部署，就只有满腔热血的抵制和高喊“来一场硬仗”。</p>\n<p>我们从小受到的教育，和我们正在传递给孩子们的教育，究竟是<strong>教人如何去爱，还是在教人如何去恨？</strong></p>\n<p>我们是被教育着这是一个多么弱肉强食的丛林世界，你要堤防所有的人，不可轻易对弱者报以同情，被淘汰者都是自己的过错；而面对不公残忍的规则，你能做的，只有让自己变得更强？</p>\n<p>还是说，我们被教育在这样一个丛林世界也应该抱有信念——相信公平的价值，相信正义的存在，相信法治，相信人和人之间的链接与爱。<strong>无论在什么时候，都做一个正直而坚韧的人</strong>——即便我们知道，在这样一个社会，做一个正直而坚韧的人，究竟要付出多大的代价。</p>\n<p>7月13日，这样一个正直而坚韧的人，真的就离开了我们。</p>\n<p>屏幕上飘满祈祷的蜡烛，人们却发现，连蜡烛都变成了会被屏蔽的敏感图标。</p>\n<p>这个世界会更好吗？</p>\n<p>我们的生活确实在越来越好。那些不好的人，低端的人，没有人原谅的贫穷的人，他们在被唾弃，在被驱赶，在被这辆高速飞驰的列车，狠狠摔在铁轨上。</p>\n<p>保证让自己不摔下去，真的就是我们唯一能做的事情？</p>\n<p>这个世界是什么样，代表着这个世界就应该是什么样？</p>\n<p>不。</p>\n<p>不是的。</p>\n<p><strong>Nolite te bastardes carborundorum。</strong></p>\n<p><span style=\"color: #999999\">熊平平：《整治“开墙打洞”，封堵小门店，能为北京疏解多少人口？》，《财经》杂志，2017年5月，http://yuanchuang.caijing.com.cn/2017/0515/4271908.shtml</span></p>\n<p><span style=\"color: #999999\">萧辉：《“空心房”拆迁引发悲剧 赣州农民明经国被控杀人案开庭》，财新网，2017年11月17日</span></p>\n<p><span style=\"color: #999999\">王婧祎，邓宇晨：《一个自闭症少年的死亡之路》，新京报，2017年3月20日</span></p>\n<p><span style=\"color: #999999\">刘子珩，王婧祎，张世超，王雅君，邓宇晨：《新丰县练溪托养中心调查》，新京报，2017年3月20日</span></p>\n<p><span style=\"color: #999999\">天一 吉吉：《求职少年李文星之死》，“芥末堆”，2017年8月2日</span></p>\n<p><span style=\"color: #999999\">覃建行、祖一飞、曹慧茹、赵敏：《李文星死亡之谜：尸检显示胃里“毫无食物”》，北青深一度，2017年8月3日</span></p>\n<p><span style=\"color: #999999\">萧辉 于宁 周淇隽：《冠县血案的金融江湖》，财新网，2017年4月1日</span></p>\n<p><span style=\"color: #999999\">《刺死辱母者》，2017年3月23日《南方周末》</span></p>\n<p><span style=\"color: #999999\">刘佳英 王和岩 实习记者 王一妃，《湖南桃江四中学生：我如何感染肺结核至病情恶化 》，财新网，2017年11月18日</span></p>\n<p><span style=\"color: #999999\">黄剑 吴媛博 何钻莹 梁婷，《铁网豫章书院》，南方人物周刊，2017年12月5日</span></p>\n<p><span style=\"color: #999999\">刘佳英 盛梦露 黄晨 实习记者 王一妃，《还原陕西产妇自杀事件：医院家属仍各执一词》，财新网，2017年9月7日</span></p>\n<p><span style=\"color: #999999\">卫诗婕，《杭州保姆纵火案后，林生斌的日与夜》，每日人物，2017年8月17日</span></p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[33723,26449,33727,31904,32965,9041,33035,33725,33724,24383,33566,33155,33520,33596,33559,20729,33460,33726,21943]}