{"id":575774,"link":"https://chinadigitaltimes.net/chinese/2017/12/新闻实验室-年轻的朋友，我们不要这样太慌张/","date":"2017-12-30T20:36:09Z","modified":"2017-12-30T20:36:09Z","title":"新闻实验室 | 年轻的朋友，我们不要这样太慌张","content":"<p><strong>作者／方可成</strong></p>\n<p>“您放弃了吗？”</p>\n<p>我的眼前是一名国际学校的高中生，聪明，博学，是“政见”的长期读者。我本以为他会问我一些专业选择、学术道路方面的问题，没想到他说自己最想问的是这个。</p>\n<p>之前，我被不少人问起过：为什么要从《南方周末》离职，为什么不做记者了，为什么离开了中国，以后什么打算。这些问题里面或多或少都带有这样的弦外之音：是不是对媒体环境感到失望了呢？通过新闻推动社会进步的理想，还能实现吗？</p>\n<p>不过，这个问题被这样直白地表述出来，还是第一次。我看着眼前的十几岁少年，感受到一股直率锋利的锐气，但又嗅到一丝悲哀。<strong>这样年轻的年纪，生活的主调应该是意气风发、勇往直前呀，我更期待他和我探讨：你瞧，我想做这些，我还能做那些</strong>，而不是在人生才刚刚展开的时候就纠结于是放弃还是坚持理想这样沉重的话题呀。</p>\n<p>也许是我过度解读了。也许他只是想知道我的想法，也许这并不意味着他自己正在考虑同样的问题。</p>\n<p>但我近年来在不同场合遇到的许多年轻人，有很大一部分的确都被悲观乃至绝望的情绪笼罩。</p>\n<p>半个多月前在台北参加端传媒的讲座活动，结束后有一位观众过来和我聊天。他神情焦灼，语调急促，心情和他的黑色外套一样沉重。他并没有提出什么实质的问题，只是在不停地感慨：<strong>怎么办呢？还有希望吗？</strong></p>\n<p>在讲座过程中，也有类似的声音。有一位大陆交换学生在提问环节讲述了他管理的一个近20万粉丝的公号死于非命的经历，同时又跟我们分享了他的一些观察。他说，他发现自己的一些同学朋友在前段时间的三色幼儿园事件及强制清退事件中都保持着沉默，他问他们为什么不说点什么，得到了两种回答。一种回答是，<strong>觉得危险</strong>，也就是说，一些年轻人觉得在朋友圈里转发一篇关于幼儿园的文章也可能会给自己带来风险。另一种回答是：就算我们都转发了、评论了，<strong>又有什么用呢？</strong>反正什么都改变不了。</p>\n<p>怎么办？有用吗？要不要坚持呢？真的还能做什么吗？能发出这些痛苦追问的年轻人，大抵是心里还有追求的，是那团火还没有熄灭的。另一些同龄人，已经放弃了追问，选择了回避，不再过问公共事件，更不期待自己能通过新闻或其他行业来改变些什么，只求做好“<a href=\"http://mp.weixin.qq.com/s?__biz=MzI5NjE2NzE0Ng==&amp;mid=2650192428&amp;idx=1&amp;sn=a50febec8fbd38367c106994e2f074ec&amp;scene=21#wechat_redirect\">精致的利己主义者</a>”。</p>\n<p><strong>在年轻人中蔓延的悲观无力和虚无，是这个时代的症状之一。</strong>当然，这里的悲观无力和虚无，<strong>特指公共领域。</strong>在另一些领域，例如商业领域，充斥着的是躁动和喧嚣。</p>\n<p>面对他们的提问，我总是笑着说，我当然也会感到痛苦和无力，但总是很快就过去，因为<strong>可以做的事情还有太多，根本没时间悲观失望。</strong>坚持是一定会有意义的，而且做事空间其实一直都在。</p>\n<p>我对那个问我“放弃了吗”的高中生说，离开记者行业、到美国读博士，从根本上说是个人职业规划的问题，我在做了几年记者之后发现自己更想要做学术、当老师，于是有了这样的选择。我的研究领域依然是中国的媒体，并且通过政见、新闻实验室等项目持续地在发声和做事（引进学术界思想资源、普及媒介素养、净化信息环境和公共讨论氛围等），所以其实丝毫没有考虑过“是否放弃”的问题。</p>\n<p>不过我也承认：就算2013年的时候没有到美国求学，我肯定也不会留在《南方周末》了，因为属于这份报纸的时代已经过去了。如果残忍一点说，它的历史使命已经完成，我更愿意去寻找新的平台，做新的事情。（当然，对于坚守在那里的前同事，我也是非常尊敬。）我看到不少媒体人在转行之后都做了非常有意义的项目，从不同角度继续推动社会进步。这也和“放弃”无关，而是一种借势——毕竟，<strong>每一个年代都有属于每一个年代的平台和着力点。</strong></p>\n<p>当我做了这些解释，有人可能会感慨：你好乐观啊。另一些人可能会有些不屑：你难道看不到近些年来环境越来越糟糕、空间越来越小吗？盲目乐观是不是一种自欺欺人呢？</p>\n<p>这时，我只能回答：是，形势一天紧似一天，我们都能真切地感受到。但是，又能怎么办呢？<strong>只能继续做事。</strong>毕竟，现在还只是禁止你做某些事情，还没有发展到规定你只能做某些事情的地步，这也就意味着<strong>永远有更多事情是没有被禁止的。</strong>此外，即便我们做的每一分微小努力，不能让这个世界变好一点，也起码能阻止它在变得更坏的路上走得太快。</p>\n<p><strong>去做事，世界不一定会变好；但是不去做事，世界肯定变得更坏。</strong>这个简单的逻辑，是我告诉自己应该继续去做事的主要理由。</p>\n<p>当然，“做事”还可以往更深的哲学层面去思考。前几天，我看到周濂老师在他的知识付费课程“西方哲学智慧”里说：“哲学可以帮助你澄清问题，厘清观念，但却无法帮助你提升勇气，让你果敢行动。所以我们还是要回到亚里士多德的那句话——‘<strong>我们反复做的事情成就了我们</strong>’。事实上，苏格拉底说了那么多话，最终还是他的做，还是他的实践成就了他在哲学史上的不朽形象。”</p>\n<p>是呀，“我们反复做的事情成就了我们”。空想是无用的，读哲学书也没有用，<strong>应对无力的最好方法就是行动</strong>。北京大清退期间，我的一些朋友就通过各种方式行动起来，帮助那些陡然失去容身之所的人们。他们说，也许并没有帮到那些人太多，但他们自己是从行动中获得了能量，少了痛苦和无力感。</p>\n<p>如果说还有什么消除悲观无力感的秘诀，那就是<strong>认识和自己志同道合的朋友。</strong></p>\n<p>上个月，许知远在北大深圳研究生院和学生交流时，回答了一个关于“如何获得能量、坚持下去”的问题。他除了同样认为“行动使人产生新的思考，可以克服无助”之外，还特别指出：“从个人经验来看，小团体非常重要，不用大，几个人的小团体，他们有某种相似的东西，可以理解你、鼓励你，这很重要。其实很多变化都是小团体推动的，比如北大《新青年》，编辑部没几个人。”</p>\n<p>这也是与我的经验相符的。每次看到还有其他人在发声、在做事，对自己就是一种莫大的鼓舞。甚至，<strong>每次在线下活动中听到几个关于行动、关于理想的故事，每次在新闻实验室后台的留言里面看到几段依然带着少年意气的文字</strong>，我都会觉得：还有这些可爱的人，他们和自己有着相似的理想和追求，有什么理由不继续做下去呢？</p>\n<p><strong>相信在这样的环境中继续做事情的意义，行动起来，看见彼此，</strong>这就是我能分享给所有感到悲观无力的朋友们的一些心得。又是一年岁末，正好也将这些絮叨作为辞旧迎新时的一些想法送给大家，愿我们在新的一年里更少一些悲观，更多一些笃定；更少一些无力，更多一些行动。</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[33723,24353,29673,10696]}