{"id":575820,"link":"https://chinadigitaltimes.net/chinese/2018/01/华夏文摘-老老钱：我看《芳华》/","date":"2018-01-01T23:43:20Z","modified":"2018-01-01T23:43:20Z","title":"华夏文摘 | 老老钱：我看《芳华》","content":"<p><img src=\"http://chinadigitaltimes.net/chinese/files/2018/01/640-300x210.jpg\" alt=\"\" width=\"300\" height=\"210\" class=\"alignleft size-medium wp-image-575821\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/01/640-300x210.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/01/640.jpg 640w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></p>\n<p>在穿过亚特兰大的州际高速85号公路的93和94出口的之间有一个Regal电影院#24，是佐治亚地区专门的，也是唯一的，放映大陆电影的地方。而且，我看到的都是新电影的全球同步首映式。每次，我们一些朋友，都会相约而去。不管如何，都是大陆艺术上的精品嘛。</p>\n<p>第一次是看的《我不是潘金莲》。我写了观后感《老钱：“为‘影响’服务” – 看《我不是潘金莲》》。</p>\n<p>然后是，周冬雨主演的《喜欢你》。我没有赶上首映（都是在周末），就于星期一去看了。因为看不到这个电影的广告，我就不知道，《喜欢你》的英文是什么。电影院的人很热心，找到一个说，这是中国电影，就是这个。我就买了票冲进去，已经开演了。没有看到题头。越看越不对，完全是香港片。赶紧在手机上查了一下。英文名是《It is not what I expected》。于是，我立刻大概领会到了《喜欢你》的中文含义。我就给他们解释，“This is not what I expected”。“What I expected is 《It is not what I expected》。”。都成绕口令了。最终才闹明白，只有一场，晚上十点半的；我也只好扫兴而归了。</p>\n<p>所有这些大陆电影，基本上都是只有大陆人才看得懂。这些中国特色的社会主义的文化，很难让“大酱缸”之外的人理解。我们看得喜怒哀乐，或开怀大笑，或痛哭流涕，他们看得如同嚼蜡。所以，只有华人在周末看几场后，就卖不动了。而且都排到很晚的时间段。美国一个电影院里有十几个放映场。卖得好的电影，可以是几个场子同时放，而且从早放到晚。卖不动，就立刻减少场次。票房价值不高，就要“下架”了。</p>\n<p>这次的《芳华》，铺天盖地的好评，所以我们几个朋友一起约了去看了。我们有三人是77级（我们才经历了的77级聚会，可见《老钱：我们是史无前例的77级！》），一个是83级。今天相当的满座。散场了，我注意了一下，绝大部分的华人观众，都是年轻人。</p>\n<p>作为77级的，虽然看了也很喜欢，但是一直在沉思。既哭不出来，也兴奋不起来。83级的则哭得天昏地暗。</p>\n<p>我问她，为什么这么感动，她说：我也说不清。只是觉得他们活得真不容易啊！所以很打动我，我真为她们，也为自己感到委屈……是的，她们和他们活得真不容易。岂止是不容易啊……我们的憋屈，只有我们知道。她又说：“话又说回来，如果生活太容易了，就像白开水一样了……”我耸耸肩表示赞同。</p>\n<p>她反问我，你们怎么看。我们？欲言还休，欲言还休，一时怎么说呢？</p>\n<p>已有朋友要等着看我的观后感呢。我也正在纠结，正在是写呢，还是不写的犹豫之中。唉，写呢，肯定要得罪人。在微信上看到了《王开东：不是每个青春都有“芳华”》。他写的很好。差不多就是我想说的一部分。他说了的，我就不再说了。</p>\n<p>那个年代的年轻人也是真不容易，所有纯真的感情，被压抑着。为此，2010年，我写过《山楂树之恋》，《张艺谋的新作《山楂树之恋》》。</p>\n<p>这些，我就不再说了。要说的是这些之外的事情。</p>\n<p>这部电影和所有的好电影一样，也经历了禁了又开禁的过山车般的经历。这禁再开禁，本身就是故事。让我立刻想起了陈丹青的话：“我們看什麼電影你要管，看什麼電視你要管，看什麼書你要管，說什麼話你要管。但是，我們吃什麼你不管，住哪裡你不管，孩子上不了學你不管，生病了你不管。總之該管的你不管，不該管的你他媽的全管”。</p>\n<p>禁再开禁，就是先认定这部电影是有害的，“不能让老百姓看”，副作用太大。然后又发觉，还是“有教育意义的”，可以激发“爱国主义”，可以利用。这是同样的一些人的认识变化，还是不同的人做出的不同决定？不得而知了。但是，中国有句老话说，“别人咀嚼过的馍不香”。岂止是不香，想到已经被人咀嚼过了，就有点呕心。迄今，国人连这样一点点自主权都没有，这才是电影之外的悲剧。</p>\n<p>关于“爱国主义”</p>\n<p>对于以自己爱国为自豪，以为爱国就理直气壮，就以为占领了道德制高点的人，对于这些人，只要问一个问题：什么是“爱国主义”？“如果你的祖国是德国，因此你就支持希特勒吗？”</p>\n<p>爱国主义，其实是一种狭隘的情绪。其实就是个人主义的放大，扩张。还不如个人主义，个人主义只是一个人自己的事。只讲爱国主义，不分青红皂白地讲爱国主义，就是放大的哥们义气。村头主义，山头主义，到地方主义，民族主义，直到爱国主义，都是哥们义气的一级一级的放大。越大越华丽，越能忽悠老百姓。</p>\n<p>“如果你是德国人，你就支持希特勒吗？”</p>\n<p>作为有文化教养的人，作为能够拿着手机，能上网的现代人，应该有再高一层次的是非标准和道德标准，行为准则。而不是“德国是我的祖国，我就要支持希特勒”。而应该是思考一下“祖国占理吗？希特勒做的对吗？”</p>\n<p>人类历史成千上万年，不停地互相杀戳，尸横遍野，血流成河，老百姓的生命，年轻人的芳华，成千上万的，就像蚂蚁一样的不值钱，在帝王将相的一挥手之下，一弹指之间，就消亡了。每一条人命，从十月怀胎到十七八岁，对于一个母亲，一个家庭来说，这是何等的悲痛和损失啊！这是灭顶之灾啊！可是，在帝王将相的运筹帷幄之中，不过是一群蚂蚁，一个数字而已。死的，伤的，都是老百姓啊。而像罗援那种鹰派将军，高干子弟，纨绔子弟，在越战开战前夕就开后门撤回来了。不久前据网上说，也已经移民美国了。</p>\n<p>不由得我耳际响起了杜甫的名句：</p>\n<p>    吏呼一何怒！妇啼一何苦。<br />\n    听妇前致词，三男邺城戍。<br />\n    一男附书至，二男新战死。<br />\n    存者 且偷生，死者长已矣！</p>\n<p>就看看祖国的历史吧，反反复复地，人口从鼎盛消去一半，一大半，甚至频临灭亡。从头再来，周而复始。</p>\n<p>我是承认战争是有正义与非正义之分。为了正义，我会义无反顾上战场。</p>\n<p>可是千万年来，哪一场战争的双方不都是高举正义，替天行道，爱国主义的大旗？其实，大部分战争都是无正义可言的。最起码，有一方是非正义的。都是被帝王将相的爱国主义忽悠带要挟才能发动起来的。</p>\n<p>这就是我看着《芳华》中十分钟的血肉横飞的战争场面时的思绪。冯小刚话说得漂亮，我想严歌苓则是心中有数的。</p>\n<p>但是，这部电影，还是可看。因为，它的场面，故事的表达，演员表演的技巧，编导的处理，还都是比较真实的。青年男女，韶华美丽，怎么不是芳华？可是芳华中裹着心酸，心计，悲痛，自私，奸诈和卑鄙。</p>\n<p>也有批评说，没有深度。其实，深度在于观看者的深度了。没有办法要求文艺作品的作者，都像外科医生那样，把什么都切开，血呼啦里地呈现出来；而且，有些脓疮，恰恰像鲁迅讲的那样，像花一样的美丽。</p>\n<p>只要是比较真实的呈现了，就包含了深度。就像生活一样，多少人能看到深度呢？往往只有伤到自己了，才会大呼小叫地疼痛；而且也只限于切肤之痛。</p>\n<p>所以，真实再现的艺术作品，犹如一个富矿，可由观看者自己去挖掘。</p>\n<p>看到何小萍的父亲在劳改，我立刻会进一步地问：在哪里？北大荒，天山脚下，还是夹边沟？为什么，右派分子，反革命，还是张志新那样的？怎么死的？饿死的，累死的，还是打死的？我想，在严歌苓的心底，自有一本明细账。每一个细节，每一个情节，背后都凝聚了无数的故事。</p>\n<p>这就是叫着“仁者见仁，智者见智”了。</p>\n<p>所以，真实，才是艺术的生命。或者叫伟大的现实主义手法，给观看者留下无限的想象空间。</p>\n<p>从这个角度来说，我以为《芳华》不失为一部佳作。</p>\n<p>12/19/17</p>\n<p>作者投稿</p>\n<p>华夏文摘第一三九五期（cm1712e）</p>\n","author":1000,"categories":[18271,18270,18269,20534],"tags":[33363,28315]}