{"id":575858,"link":"https://chinadigitaltimes.net/chinese/2018/01/【真理部】《国企女领导受贿近190万获缓刑3年》/","date":"2018-01-02T17:59:00Z","modified":"2018-01-02T18:23:07Z","title":"【真理部】《国企女领导受贿近190万获缓刑3年》","content":"<p>查删新京报《国企女领导受贿近190万获缓刑3年》一文。</p>\n<p>【“真理部”是网民对中国共产党中央委员会宣传部和其下属的各省宣传部，以及国家级的国务院新闻办公室，中央文明办，国家广播电影电视总局，出版总署，文化部等一系列言论出版审查机构的总称。】</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2011/10/zhenlibu2.jpg\"><img class=\"aligncenter size-full wp-image-186236\" src=\"http://chinadigitaltimes.net/chinese/files/2011/10/zhenlibu2.jpg\" alt=\"\" width=\"550\" height=\"120\" srcset=\"https://chinadigitaltimes.net/chinese/files/2011/10/zhenlibu2.jpg 550w, https://chinadigitaltimes.net/chinese/files/2011/10/zhenlibu2-300x65.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>（原标题：受贿近190万 国企女领导获缓刑3年）</p>\n<p>新京报讯 中央汇金投资有限责任公司银行机构管理二部副主任王某，与同系统的王然（化名）相识后，各自与原配离婚，并成为情人关系，在此后的工作中，王某在职务晋升方面提拔王然，并为其谋取利益，收受相关好处近190万元。记者昨日获悉，北京市二中院以受贿罪判处王某有期徒刑3年，缓刑3年，并处罚金20万元。</p>\n<p>汇金公司女领导被控收受情人好处</p>\n<p>现年47岁的王某，博士研究生文化，案发前是中央汇金投资有限责任公司银行机构管理二部副主任。据检方指控，2009年至2012年间，王某利用担任汇金公司综合部光大股权管理处主任、中国光大银行董事的职务便利，在职务晋升、事件处理等事项中为请托人——中国光大银行下属分行的王然（另案处理）谋取不正当利益，并多次收受王然钱款共计600余万元。</p>\n<p>2011年，经王然介绍，王某利用职务便利，在工作安排等事项中为请托人马某谋取不正当利益。为此，收受马某给予的钱款20万元。</p>\n<p>法院查明，2007年，王某与时任中国光大银行太原分行行长助理的王然相识。2009年，两人确定情人关系，双方约定各自办理离婚手续后结婚。王然还把自己的银行卡交给王某，将工资、奖金等收入转入该银行卡中供王某使用。</p>\n<p>2009年底至2010年初，王某应王然的请托，利用自己职务的便利条件，分别向光大银行委员会书记等领导请托，为王然在职务晋升中谋取不正当利益。其间，王某收受王然给予的钱款共计189.5万元。此后，王某还多次收过王然钱款。</p>\n<p>2010年12月，光大银行济南分行下属支行在办理两笔业务过程中违规操作、造成16.7亿元损失风险的“齐鲁事件”爆发，当时担任光大银行济南分行委员会副书记的王然，面临被追责风险。王然遂向王某请托说情，希望让自己免予或从轻追责。</p>\n<p>王某答应该请托，并将得知的“齐鲁事件”的调查处理信息实时告知王然。2012年1月，王然因“齐鲁事件”受到通报批评、扣减绩效工资3万元的问责处理。</p>\n<p>2011年8月和10月，王然向王某转账汇款70万元。</p>\n<p>辩称情人间馈赠法院认定构成受贿罪</p>\n<p>在庭审阶段，王某表示自己与王然是情人关系，已到了准备结婚的阶段，产生较大数额的经济往来是正常现象，不构成受贿罪；并称自己对马某的工作安排仅起到推荐作用，不存在不正当利益。</p>\n<p>法院审理后认为，王某身为国家工作人员，利用本人职权或地位形成的便利条件，通过其他国家工作人员职务上的行为，为他人谋取不正当利益，数额巨大，其行为已构成受贿罪。</p>\n<p>在受贿数额上，法院认为，王某与王然在情人关系期间，王某同时具有基于二人感情因素收受王然钱款以及基于受贿故意收受王然钱款的可能性。在判断方面，要看王某收受钱款的同时是否伴随相应的请托事项和谋利行为。</p>\n<p>法院综合双方证据最终认定，检方指控王某收受189.5万元的事实清楚、证据确实充分，其他项指控均不构成受贿罪。</p>\n<p>由于王某有当庭表示认罪、悔罪和如实供述所犯罪行的从轻情节，法院以受贿罪判处王某有期徒刑3年，缓刑3年，并处罚金20万元。</p>\n","author":35,"categories":[18271,18270,18269,20532,8649],"tags":[28510]}