{"id":575809,"link":"https://chinadigitaltimes.net/chinese/2017/12/咖啡馆-咖啡馆里有四颗牙四十条腿-2018新年寄语-一个/","date":"2017-12-31T22:13:15Z","modified":"2017-12-31T22:14:33Z","title":"咖啡馆 | 一个方向 一股力量 一种值得选择的未来","content":"<p>按：我们希望我们提供了一种可能的方向。我们希望我们的文字体现出自己的力量，我们希望我们能展现的是值得相信的希望和值得选择的未来。我们知道我们做不了许多，但至少，我们会关注，我们在坚持。我们期待我们的2018。</p>\n<p>First secretary：</p>\n<p>在2018年，希望我们能享有选择的机会。在2018年，希望我们能做出正确的选择——至少，我们应当知道还存在另一种选择。在一个充满倒退、衰败、焦虑但也孕育着希望、进步和未来的时代，这一点尤为宝贵。</p>\n<p>在2017年，在边界日渐消弭，世界越发平坦的时代，有人选择了闭关锁国，而有人选择了开放与包容。</p>\n<p>在2017年，在全球治理问题突出，财富分配不断失衡，而单个国家早已无能为力的时代，有人选择了以邻为壑，恶性竞争，要用“American first”来“make America great again”，却有人选择了多边主义以承担责任，发动“oneplanetsummit”以“make our planet great again”</p>\n<p>在2017年，在愤怒和忧虑遮蔽了理性，仇恨和分歧超越了合作，真相被谎言威胁，启蒙被愚昧压制，体面比不过固执和疯狂，思考远不如激情和煽动的时代，有人选择了倒退，选择了仇恨，选择了过去，选择了国族，有人选择了勒庞，选择了威尔德斯，选择了afd，选择了埃尔多安，有人选择了一次次废除医改推动税改，选择了保守甚至是反动主义，选择了鼓吹“iliberal democracy”的“制度自信”。但是也有人选择了未来，选择了开放，选择了普世，选择了理想，也有人选择了马克龙，选择了吕特，选择了默克尔，选择了琼斯，也有人选择了温和的中道政治，选择了自由和多元，选择了高举科学的旗帜，选择了吹响进步的号角，选择了和神权政治决裂，选择了永远“En Marche”。</p>\n<p>做出选择是艰难的。当时代的趋势看起来与你的选择格格不入，当外在的一切都和你逆向而行，你总会犹豫，你总会无助，你总会感到恐惧和孤独。就像纳瓦里内说的一样，人们选择普京，是因为人们只知道有胡萝卜。但我们在胡萝卜之外，还有那么多可能的选择。信息控制、信息污染、洗脑和蒙昧正是为了让每一个人都看不到可能的其他选择。我们不知道外面发生了什么，也不知道我们本可以怎么样做。我们被扭曲和剥夺了常识，但我们能够拥有常识。有人不想让我们知道我们能够拥有的选择和可能性，但我们最终会知道它们。</p>\n<p>我们知道，在2018年，依然会有人选择沉默。但我们还知道，我们可以也应当选择不在沉默。因为发出声音是改变的第一步。</p>\n<p>我们知道，在2018年，依然会有人选择谎言。但我们还知道，我们可以也应当选择说出真相。因为揭露真实是前进的第一步。</p>\n<p>我们知道，在2018年，依然会有人选择沆瀣。但我们还知道，我们可以也应当选择坚持本心。因为捍卫原则是共识的第一步。</p>\n<p>我们知道，在2018年，依然会有人选择放弃。但我们还知道，我们可以也应当选择恪守理想。因为不忘初心是行动的第一步。</p>\n<p>在2018，我们选择和你们在一起。我们选择风雨同舟，继续走下去。在2018，咖啡馆与您同在。在2018，咖啡馆将继续选择她已经走过的道路。不忘初心，永不后退。</p>\n<p>阿费沃基继承人：</p>\n<p>在保护主义如此抬头，专制倾向如此回潮的一年，世界上还有大量国家发生着巨大的进步。法国的大选向世人证明，开放包容的政策在今日欧洲亦可创造奇迹； 美国的蓝潮令我们相信，社会进步的趋势在川氏美国依然不可阻挡。就连我们想都不会想到的国家也是如此。冈比亚和津巴布韦的独裁者，以与他们上台完全相同的方式黯然离场；利比里亚的首次democracy权力交接，金球奖得主乔治·维阿承诺带给人民新的希望。也正是因此，我们应当继续相信自由，或者至少相信历史的不可预测性，会搅乱极权的铁拳。</p>\n<p>自由将无往不胜。</p>\n<p>卢比扬卡耶维奇：</p>\n<p>2017年的夏天与冬天都很冷，所以我们期盼着春天的到来。</p>\n<p>当然，我们心知肚明，期盼无法等来春华秋实，所以我们首先得醒来。</p>\n<p>令人哭笑不得的是，许多人醒来了，不过是被吵醒的，一脸不情愿却也无可奈何。</p>\n<p>无可奈何又怎么样呢？毕竟在光之国里，这属于负能量，总要被如祖国一样巨大的太阳融没。</p>\n<p>可我们毕竟醒来了。</p>\n<p>咖啡馆驻美国大使：</p>\n<p>2017年，我们周边的观点愈发撕裂。一月下旬接连着的inauguration和women’s march，有人在电视机前鼓掌欢呼，有人第二天走上街头抗议；大洋彼岸的一侧的网络空间里对“政治正确”和“白左”充斥着种种阴谋论与不实信息的误解，另一侧的大学校园里，liberal echo chamber对思想多元也很不友好；社交媒体，电视新闻，书影乐，不论在大洋的哪岸，我们接触到的东西都似乎被划开了不同的阵营。</p>\n<p>我们也不得不去习惯接受更多荒唐与不解：开始知道什么叫alternative facts，什么叫alt-left；开始适应移民国家对移民关上大门，而新纳粹则不被谴责；开始习惯一个曾被视作自由世界灯塔的地方的最高领导人一次次打破底线，习惯大洋彼岸某负责任大国愈发紧绷的政治气候，寒风里没有归处的劳工，和幼儿园里无助的孩子们。</p>\n<p>这一年也有很多人离开，有些是从他们的岗位上离任：欧洲各国举行了多次选举，荷兰人，法国人与德国人用他们手中的票捍卫了我们所坚信的文化多元，自由民主和全球化；津巴布韦人欢庆着残暴独裁者的被迫下台，伊朗人也走上街头，呼唤自由。有些或是被送进监狱，或是永远的离开了我们：其中很多人的名字，我们却不能在社交媒体上提起。</p>\n<p>我们似乎走在历史和全球化的下行，但我们仍然能欣喜地看到，主流文化似乎已经开始反思权力和结构的不公：全球各地的女性在年初用浩浩荡荡游行向本该是自由世界领导人的某位证明了女权主义的影响与力量，在年末用社交媒体发起了又一场声势浩大的campaign——#metoo这个标签，敲打着每一个这个男权体制内的受益者。而阿拉巴马的少数族裔选民们，也走出家门，让一个恋童癖和原教旨主义者灰头土脸地在一个全美最保守的州输掉了选举，捍卫了美国民主的尊严。</p>\n<p>2018，我们所熟悉，却又渐渐陌生的世界会更好吗？在2017年的最后一天，没有人能给出确定的答案。在这个颇为诡异的民粹年代，“预测”似乎变成了一桩准确度越来越低的事。但诚然有一件事是肯定的：不论何时，我们都应拒绝做一个失败主义者：法国大选初选前，没有人能料到一个年轻的政客能带领一个全新的政党拿下爱丽舍宫；阿拉巴马特殊选举前，也很少有人能指望一个民主党人赢下一个深红州的选举。走出家门，参与公共事务，建设草根组织，这不仅仅是赢回选举的根本，也是开启极化两端对话的时机。这一点，在大洋彼岸适用，在大洋这边也同样有理。永远不叹气，永远不做一个失败主义者。</p>\n<p>组织部长：</p>\n<p>鄙人对于鲁迅这样的杂文家，以及咖啡馆之前撰文的各位，向来是十分佩服的。究其原因，大概是与他们相比，本人并不太擅长把文章当做匕首和投枪，直插敌人心脏。鄙人能做的，无非遇事求诸己，若是有特别可笑的部分，作几个包袱博人一笑而已。于是，这欲做投枪而不可掷出的年终总结便落到了本人头上，倒也省得另几位高人憋得难受。继南周的年终总结自我阉割之后，网易浪潮的年终总结食品竟也不得上传，不明就里之人甚至以为新媒体的渠道大战已经开始，恐怕他们知道了事实会更加失望——或许连此等就里也不明的人不太会因为这背后的事实而失望？</p>\n<p>有人说，少时日短年长，老时年短日长。日短年长，说的是每天都有奋斗的目标不觉时光流逝，回望一年，起点已被远远甩在身后；年短日长，说的是每日无所事事无以消磨时间，而人生最后的一年年时光活起来并没有什么区别。若是还有两种人，日长年长的，恐怕是时常加班的中端人口，一天天的工作充斥了白天与黑夜，身心老化的速度远远超出了时间的风化。这第三种人，至少可以在年终总结中写出自己成就了若干事业，至于日短年短的，也就是每天看似忙碌，但一年年过去又没什么新意的，我一时还真想不出。也许，那些善于忘却的人，过的是这样的生活。</p>\n<p>很多老师喜欢用这句话告诉孩子们学习革命历史的重要，“忘记过去就意味着背叛”。手边畅销书的标题是另一句话“请不要辜负这个时代”。如果我们不想辜负现在我们生活的这个时代，那么就请记住，记住一年以来，甚至是更长的时间以来，在我们身边以至我们生活的这个国度，发生了哪些值得铭记的新闻。</p>\n<p>请记住嫁给大山的女人吧，因为忘记，意味着背叛无数被拐卖的妇女儿童，意味着背叛因失去他们而痛不欲生的无数又无数的父亲和母亲。</p>\n<p>请记住北电侯亮平和李枫吧，因为忘记，意味着背叛所有被侵犯而在权力重压下无法发声的受害者。</p>\n<p>请记住刘国梁吧，因为忘记，意味着背叛国球的荣光，意味着背叛在世界赛场上争金夺银的国乒将士，更意味着背叛所有在举国体制下为了国家荣誉而非个人成就拼搏的运动员们。</p>\n<p>请记住西安地铁三号线和沪昆高铁贵州段吧，因为忘记，意味着背叛所有为“中国制造”和“新四大发明”努力的工程师和技术员们，意味着背叛7-23甬温线事故的亡魂。</p>\n<p>请记住来凤医闹、衡阳医闹以及捏造医疗事件敲骨吸髓的不良媒体吧，因为忘记，意味着背叛神圣的希波克拉底誓言，意味着背叛辛勤工作的医护人员，更意味着亲手毁掉自己未来生存的希望。</p>\n<p>请记住广东的环保行动、华北的清洁空气行动和北京的违建整治行动吧，因为忘记，下一个就可能是你自己。</p>\n<p>记住，然后才能改变。</p>\n<p>长颈兽：</p>\n<p>我希望2018年，每个正直的人即使在暴风雨中也能砥砺前行。</p>\n<p>两面人：</p>\n<p>我希望，我不会在将来怀念2017年，虽然我们总是在1997年怀念1987年，在2007年怀念1997年，在2017年怀念2007年。</p>\n<p>所以我们不得不一直奋斗向前。因为逆水行舟，不进则退。</p>\n<p>普肯野视像：</p>\n<p>每年冬季，向后回望半年前，时间的错位总让人恍惚得理解不了春夏二季的温度——那样的天气的确存在过么？一伸手，触到的明明还是凛冬与肃杀的风。</p>\n<p>何况今年，北京也是冷得厉害。人一出门，就像被风卸了武装，开膛破肚洗净了，架在黑洞洞的夜里待烤。这种做法，今年冬天我见时是烤鹅的，东五环外皮村有一家；不过事后想来，做法大概并非独创，也许全国上下举凡是杀生的店面，心照不宣，都这么收拾。</p>\n<p>冷归冷，可也不见雪。谚云瑞雪兆丰年，今年无雪，到来年如何庆丰呢？想必那些被冬天里的一把火送回原籍的人，自有他们的办法。我不过是个纸上谈兵的；而今纸面上的读书会都没人开了，谁又能替别家人口担心个什么呢。</p>\n<p>说到读书，前些天，24小时的三联书店关门改到了九点，连同旁边的咖啡馆一并，仿佛不太平的年月里遭了宵禁。好在也总还有别一家咖啡馆，能为长夜中漂游的灵魂亮一盏灯。</p>\n<p>2018年了，可外面还是太冷。坐下喝点什么，暖暖身子吧。</p>\n<p>Premier：</p>\n<p>2018 Wishes：</p>\n<p>I hope that one day, fathers will no longer ask their sons to keep silent, teachers will no longer ask their students to delete their tweets, the elders will no longer be worried when the youngers have their own thoughts, and the citizens will no longer be worried when their friends show their voice; when we teach our children never to tell a lie, we can teach them another thing that is just as important: NEVER BE AFRAID TO TELL THE TRUTH.</p>\n<p>I hope that one day, girls will no longer be forced to be soft, boys will no longer be forced to be tough, the majority will no longer be restricted by the stereotype and the minority will no longer be shameful of their stance; when we teach our children always to respect others, we can teach them another thing that is just as important: ALWAYS BE BRAVE TO BE YOURSELF.</p>\n<p>I hope that one day, people will no longer be forced out of their home, violence will no longer be added upon the innocents, all civilized land can be rehabilitated and all man can live in peace with dignity; when we teach our children to remember all the evil of human race in history, we can teach them another thing that is just as important: REMEMBER THAT LOVE TRUMPS HATE AND WE ARE STRONGER TOGETHER.</p>\n<p>The darkness will not end automatically with 2017, and the brightness will not come automatically with 2018. This is not the future that we long for, THIS IS THE FUTURE THAT WE MUST FIGHT FOR.</p>\n<p>尾声：</p>\n<p>相信在120年前，在99年前，在29年前，就会有像我们一样的人，做像我们一样的事。所以有了北大，所以有了北大的精神。</p>\n<p>今年正巧是北京大学建校120周年。我相信，这所学府之所以伟大，不是因为她自我宣布的“世界一流大学”，而是因为她内蕴的社会责任感和推动社会进步的使命。</p>\n<p>在2017和2018之际，附上北京大学的“光影交响曲”宣传片（请点击原文链接观看），作为我们寄语的结尾。我们相信，这比自我宣称更有力量，更能打动人心。</p>\n","author":999,"categories":[18271,18270,18269,9203],"tags":[13925,10227,21931]}