{"id":575833,"link":"https://chinadigitaltimes.net/chinese/2018/01/博谈网-abc：中国的经济实力实际上比你想象的小得/","date":"2018-01-01T17:50:55Z","modified":"2018-01-02T07:33:49Z","title":"博谈网 | ABC：中国的经济实力实际上比你想象的小得多","content":"<p>（博谈网记者赵亮编译）本文译自澳大利亚广播公司（ABC）1月1日刊登的西澳大利亚大学Peter Robertson教授的文章，题目为“中国的经济实力实际上比你想象的小得多”。以下为文章译文。</p>\n<p>中国在国际市场上的经济实力其实远小于美国，也小于我们三个亚太联盟国（日本、印度、澳大利亚）的总和。</p>\n<p>近年来，世界银行等金融机构的报告称中国是世界上最大的经济体。中国的年度国内生产总值（GDP）以购买力平价（PPP）换算成美元，估计约为19万亿美元，超过了美国17万亿美元的GDP。</p>\n<p>中国的经济规模是澳大利亚潜在经济机会一个很好的指标。但中国的崛起也使得中国将如何使用其经济实力越来越令人不安。</p>\n<p>华盛顿和堪培拉都被问到如何平衡我们的经济利益和这些日益增长的政治和安全方面的担忧。</p>\n<p>作为一个大国，中国可能会坚持更多地接受它自己的理想和优先考虑来作为经济参与的条件。</p>\n<p>然而，作为一个独裁政权，其野心并不明确，可能与亚太地区的澳大利亚及其他民主国家不太一致。</p>\n<p>同样，中国在南中国海的独断重新激起了日本、印度、澳大利亚和美国通过“四边安全对话”进行安全合作的兴趣。</p>\n<p>中国经济实力引发的担忧是真实的，但在某些方面被夸大了。具体而言，中国年度GDP达19万亿美元这个数据是根据购买力平价换算来估算的，该数字夸大了中国对世界市场的影响。</p>\n<p>这是因为购买力平价换算告诉我们，在中国你需要多少钱才能相当于在美国购买同样的东西。如果生活成本与美国相同，它是衡量中国GDP有多大的一个方法，但它不是中国在世界经济中经济足迹的一个指标。</p>\n<p>要衡量一个国家在世界经济中的经济足迹，一个合理的标准是它可能改变国际市场供需的能力有多大。</p>\n<p>当出口时，它们必须接受以市场汇率为基础支付。同样，当进口时，它们也必须根据市场汇率以外币支付。</p>\n<p>这就是说，把中国的市场规模与美国的相比较，我们需要使用市场汇率把中国的人民币换算成美元。</p>\n<p>然而，以市场汇率来衡量，中国的GDP只有9万亿美元，几乎是美国的一半。</p>\n<p>这意味着中国的经济对世界经济的影响实际上可能只有美国的一半。</p>\n<p>出于同样的原因，游客们往往发现他们的钱在发展中国家更经花。也就是说，如果你把美元换成人民币，你会发现你在中国的购买量可能比在美国多得多，特别是在非贸易商品和服务上，如理发或街头食品。</p>\n<p>购买力平价换算告诉你：譬如你买一篮子物品，你在中国需要付多少钱，换算成相当于在美国需要多少钱。对于游客而言，这是非常有用的，也是比较各国生活水平的好方法。</p>\n<p>但这不是衡量你实际可以买多少。为了衡量中国经济的潜在影响力，重要的是买卖能力。</p>\n<p>同样的推理也影响到我们应该如何思考亚太地区民主国家的合作关系。</p>\n<p>以购买力平价来计算，印度、日本和澳大利亚的GDP小于中国。但是按市场汇率计算，它们的市场规模总和超过了中国。正是因为采用购买力平价换算，使得中国看起来过大，令日本相对于其在世界市场上的真实买卖能力看起来过小。</p>\n<p>日本、澳大利亚、印度和美国的GDP总值代表了一个比中国大三倍的市场。</p>\n<p>这些差异是相当大的，而且非常重要，因为它们会影响我们如何看待经济机会和安全联盟的价值。</p>\n<p>若妥善解读的话，可以说中国是一个大国，但要达到美国的经济实力，还有很长的路要走。</p>\n<p>所以，虽然中国非常重要，但亚太地区民主国家的市场规模不容小觑。</p>\n<p><a href=\"http://www.abc.net.au/news/2018-01-01/chinas-economic-power-is-actually-a-lot-smaller-than-you-think/9291700\" target=\"_blank\" rel=\"noopener\">原文China&#8217;s economic power is actually a lot smaller than you think</a></p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[5940,9552,27595,20851,25681,28030]}