{"id":575912,"link":"https://chinadigitaltimes.net/chinese/2018/01/自由亚洲-扎西文色案明日开庭-西藏团体抗议迫害/","date":"2018-01-04T06:16:35Z","modified":"2018-01-05T06:41:55Z","title":"自由亚洲 | 扎西文色案明日开庭 西藏团体抗议迫害","content":"<div id=\"attachment_575913\" style=\"width: 585px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2018/01/b275d482-fca3-4649-80fd-52e189414956.jpeg\"><img class=\"wp-image-575913\" src=\"http://chinadigitaltimes.net/chinese/files/2018/01/b275d482-fca3-4649-80fd-52e189414956.jpeg\" alt=\"\" width=\"575\" height=\"324\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/01/b275d482-fca3-4649-80fd-52e189414956.jpeg 622w, https://chinadigitaltimes.net/chinese/files/2018/01/b275d482-fca3-4649-80fd-52e189414956-300x169.jpeg 300w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">营救扎西文色请愿活动”于1月3日在全球展开（记者丹珍摄）</span></p></div>\n<p>青海玉树县知名西藏母语保护者扎西文色将于星期四被中国政府开庭宣判，自由西藏学生运动于星期三在全球展开“请愿信征集签名”及“致电中共驻外使馆”等活动，抗议中国当局对扎西文色进行非法政治迫害，呼吁世界领导人紧急介入营救。</p>\n<p>青海玉树县结古镇藏人扎西文色（Tashi Wangchuk 中文又译：扎西旺秀、扎西旺楚）为保护西藏语言文化而依法踏上了进京上访之路，并在2015年11月和12月前后两次在《纽约时报》关于藏语教育的视频报道中接受采访，披露西藏语言文化在玉树地区遭到破坏的事实真相，于2016年1月27号被警方从家中带走；同年3月24号，他被当局指控涉嫌“煽动分裂国家罪”而遭监禁在玉树境内，直到2016年9月才被获准与家人会面。从他被捕至今的近两年来受到国际人权团体的强烈关注，并多次进行声援，公开要求中国政府释放他。</p>\n<p>扎西文色的律师之一梁小军上星期四（12月28日）发推文称：“青海省玉树中级法院通知：扎西文色煽动分裂国家一案，定于2018年1月4日上午9点30分在第二法庭开庭审理。”</p>\n<p>自由西藏学生运动设在全球的分会于星期三（1月3日）在各自所在地展开“营救扎西文色请愿信征集签名”及“致电中共驻外使馆”等活动，抗议中国当局对扎西文色进行非法政治迫害，呼吁世界领导人关注此案并紧急介入营救。</p>\n<p>当天在达兰萨拉，自由西藏学生运动成员于下午2点半聚集在大昭寺大门旁展开活动，当地僧俗藏人和来自各方的游客及支持者为营救扎西文色加入联署请愿和致电中共驻外使馆的活动，以示声援。</p>\n<p>自由西藏学生运动驻印度分部项目负责人仁增曲珍在活动现场接受本台采访时表示：“今天的活动是由自由西藏学生运动驻全球分会在各自所在地举行，我们位于达兰萨拉的分部负责向中国驻新德里大使馆各部门致电请愿，所幸都有接听，在我们向他们严正提出‘扎西文色捍卫西藏语言文化何罪之有？这是中国政府的非法政治迫害’时，他们都说‘不知情，问上级’之后挂断电话。扎西文色明天将被判刑，我们作为活动人士都感到非常紧张，一旦当局对他的指控罪名成立，他最高将面临十五年刑期。因此，我们强烈抗议中国当局的非法行径，呼呼国际社会站在正义与人道的立场上，紧急营救扎西文色。”</p>\n<p>自由西藏学生运动驻印度分部助理项目负责人丹增扎巴也向本台表示：“扎西文色在明天面临中共的非法宣判，在这紧急时刻，我们通过展开联署和致电请愿活动，告诉世人，中国当局对行使保护民族语言文化权的藏人罗织各种政治罪名进行非法宣判的行为应该受到国际谴责，这个判决对扎西文色是不公平、不公正的，我们现在紧急需要国际社会伸张正义，向中国政府施加更强而有效的压力，还扎西文色一个公道。”</p>\n<p>据介绍，现年32岁的扎西文色是青海省玉树州玉树县结古镇人，被捕前以经商为生，同时一向致力于保护西藏语言文化事业。他于十多年前试图前往印度朝圣被中共警方拘捕，2012年在网上发文批评地方政府官员非法掠夺藏人土地而再度遭到拘捕，这是他第三次被捕。</p>\n","author":1000,"categories":[18271,18270,18269,8779],"tags":[25968,33739,24081,15515,8643]}