{"id":576143,"link":"https://chinadigitaltimes.net/chinese/2018/01/【真理部】《清退之后本土北京人开始焦虑：村子/","date":"2018-01-08T07:57:06Z","modified":"2018-01-08T08:17:29Z","title":"【真理部】《清退后本土北京人开始焦虑：村子空了租金没了 》","content":"<p>全网查删财经杂志 《清退之后本土北京人开始焦虑：村子空了租金没了 》一文。</p>\n<p>【“真理部”是网民对中国共产党中央委员会宣传部和其下属的各省宣传部，以及国家级的国务院新闻办公室，中央文明办，国家广播电影电视总局，出版总署，文化部等一系列言论出版审查机构的总称。】</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2011/10/zhenlibu2.jpg\"><img class=\"aligncenter size-full wp-image-186236\" src=\"http://chinadigitaltimes.net/chinese/files/2011/10/zhenlibu2.jpg\" alt=\"\" width=\"550\" height=\"120\" srcset=\"https://chinadigitaltimes.net/chinese/files/2011/10/zhenlibu2.jpg 550w, https://chinadigitaltimes.net/chinese/files/2011/10/zhenlibu2-300x65.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>附：《<a href=\"http://www.raomaoseo.com/news/shownews.php?lang=cn&amp;id=6744\" target=\"_blank\" rel=\"noopener\">清退之后本土北京人开始焦虑：村子空了租金没了 </a>》</p>\n<p>近一个月来北京市持续的清理整治之下，当地村民收入大幅减少，众多村域产业生态也在数日之间瓦解。</p>\n<p>作为本土北京人，白净秋从来没像今年冬天这样焦虑过，她在大兴区旧宫镇南小街五福堂的家已成“空宅”，水电皆无、暖气断了，家人在亲戚朋友家寻找住处。这只是白净秋的近忧，“断水电暖肯定只是临时政策”，她的远虑是全家未来的生计。</p>\n<p>原来租住她家房子的外来务工人员都已离开，原本赖以生活的租金没了，以后如何谋生成了问题。</p>\n<p>白净秋所在的大兴区旧宫镇南小街村几近一座“空村”，一排排的村民自建房都大门紧锁，身处村中，除了零星传来的犬吠，再无其他声音。</p>\n<p>近一个月来北京市持续的清理整治之下，这样的空村分散于全市各处。当地村民在外地务工人员离开后，收入大幅减少，众多村域产业生态也在数日之间瓦解。</p>\n<p><img class=\"alignnone size-medium wp-image-576144\" src=\"http://chinadigitaltimes.net/chinese/files/2018/01/1515321881-300x225.jpg\" alt=\"\" width=\"300\" height=\"225\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/01/1515321881-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/01/1515321881.jpg 550w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></p>\n<p>村域产业瓦解</p>\n<p>南小街地处丰台区与大兴区交界处，与北边大红门市场临近，租金便宜，素来是外来务工人员聚居之处。</p>\n<p>2006年，白净秋在自家宅基地上建造了四层楼房，其中两层供自己和家人居住，其余36个房间出租给外来务工人员，一般房间为600元一间，另外一楼的临街商铺也对外出租。</p>\n<p>南小街村的村民情况都与白净秋类似。这里的1000余户村民几乎每户都建起了三至或五层楼房，一部分自己居住，一部分出租，租金是他们重要的收入来源。</p>\n<p>集中清理整治已持续了近一个月，政府方面并没有公布所涉及的村庄数量。有非官方人士不完全统计，截至目前，其共收集到263处清理整治点的有效信息，分布各个城区，昌平区45处，朝阳区73处，大兴区37处，丰台区36处，海淀区26处，顺义区9处，通州区24处，西城区2处，东城区8处，房山区1处，石景山区2处。</p>\n<p>马各庄村位于朝阳区东五环外的金盏乡，与东坝乡、通州区交界，因村内聚集众多会展服务企业，临近东坝乡春溢通物流中心等产业园区，成为北京东郊的产业与人口聚集地。</p>\n<p>一直以来，马各庄村以会展业、广告制作业闻名，产业链完整、原料丰富、人才齐备，一度被称为“中国会展供应链上的不夜城”。一家会展企业的创始人称，在北京的会展活动，无论什么时间、多大的项目、缺少什么物料，只要到马各庄转一圈就能办齐。</p>\n<p>鼎盛期时，一到晚上，马各庄各色广告霓虹招牌闪烁、工业区通宵开工、拉货三轮和面包车川流不息，常常把路口堵得水泄不通。</p>\n<p>随着北京疏解非首都功能、“无煤化”改造及大兴区火灾引发的大排查，马各庄也成为“空村”，其多年形成的产业生态瓦解殆尽。</p>\n<p>2014年通过的《京津冀协同发展规划纲要》，对北京全市提出“有序疏解北京非首都功能，加快构建高精尖经济结构”要求，2015年北京市发展改革委等17部门联合制定了《北京市新增产业的禁止和限制目录》，对不符合首都经济结构的产业进行了禁止和限制，其中木材加工、造纸和纸制品、印刷、金属制造、批发零售、仓储等产业都进入禁止性名单，这为马各庄村及周边东坝多个产业园区的清退埋下伏笔。</p>\n<p>因马各庄外来人口聚集，部分地区存在房屋陈旧等现象。2016年3月，该村被北京市政府列为“2016年棚户区改造和环境整治任务”的储备项目，待棚改审批通过后即启动。2017年4月，北京市确定城六区实现“无煤化”，马各庄等522个村进行“无煤化”改造，《北京日报》援引村党总支书记刘福新的话称，马各庄村947户居民响应“无煤化”改造，只用了46天完成了临时周转，10月底村民就搬到村域外居住。</p>\n<p>随着产业及人流的消失，马各庄及周边人们发生变化。多家零售店老板表示生意艰难。曾经在村域内较有口碑的牙科诊所搬迁，诊所老板梁恒源称，自己已搬至金盏乡小店村。</p>\n<p>临近马各庄的晓景花园酒店工作人员表示，最近酒店入住率下降很多。春溢通物流园、国通快递北京总部公司门前的守班人员称，这里的快递公司几乎已停工一个月，物流园将迁往顺义等地。</p>\n<p>村民李喜生是一名司机，平时开车拉货，也短途载客，村子搬空后，近来几乎没有货单，他的工作只剩下每天给一家快递公司送两餐盒饭。</p>\n<p>2017年10月底，李喜生的房屋被定为棚改项目，被要求搬迁，政府对每人每月补偿3000元作为租房补贴，但夫妇二人租金每月不止6000元，多出部分须自己填补，而他们18间出租屋的收入也断了。</p>\n<p>未来向何处去？</p>\n<p>对于北京这次大规模排查整治，多位政策研究者表示，应该遵循2014年通过的《京津冀区域协同发展纲要》（下称《纲要》）所提倡的理念制定公共政策，即通过科学转移北京的非首都功能，减少部分行业的就业岗位，进而使得部分从业人员主动离开北京，而非被动离开。</p>\n<p>中国区域科学协会副理事长肖金成指出，《纲要》提出到2017年北京市城六区人口要有所减少，但这一减少是要通过疏解非首都功能的产业梳理来实现，不应该“为减少人口而减少人口”。另外大兴、顺义等郊区也不是城六区，不属于2017年人口要达标的区，虽然2020年北京全市人口总体上不增加，但离2020年有三年时间，大兴等郊区应该更和缓和科学治理。</p>\n<p>现实似乎也是如此，北京市经济信息中心高级经济师胡彭辉发表的《2016年北京市就业形势分析与2017年展望》指出，目前北京市在疏解过程中存在“业走人留”问题，释放出数量可观的剩余劳动力，将加大产能过剩行业职工分流安置压力。根据北京市统计局相关调查，在计划疏解的批发市场中，超过七成的外来从业人员选择继续漂在北京，愿意迁往京外的比例不足两成。</p>\n<p>需要看到，正是在历次北京城市功能疏解中，一些村庄善于抓住机会，吸收周边村庄清理退出的生产要素，构建起富有特色的产业链。</p>\n<p>费家村本属于崔各庄乡面积最小的村庄，原有人口仅400人。2009年，北京市启动规模庞大的土地储备计划，在朝阳区东北部的城乡接合部兴起的十几个艺术区，都在土地储备计划范围之内。2010年，崔各庄、善各庄、索家村腾退搬迁，费家村成为人们搬迁之后的新去处，迅速达到2万余人的规模，吸收了大量的书画家，成为闻名于外的北京“画家村”，文化产业繁荣。</p>\n<p>近来的清理整治行动中，已经有一些城中村在吸纳产业及务工人员，比如，大兴区的商桥物流园成为当前众多快递公司分拣点选择，金盏皮村也继续吸引外来务工人员落脚。</p>\n<p>腾退清理拆迁过程中有大量问题需要研究，才能将利益方损失降到最低。北京才良律师事务所律师王才亮表示，北京城中村、郊区农村土地建筑很多都没有走法定的征地—收归国有—招拍挂程序，由村、镇（乡）主导的买卖交易，这类建筑是否就是违法建筑，政府是否可以无偿拆除？目前尚具争议。</p>\n<p>按照目前的政策，村民在集体建设用地上的建房，只要是没有被相关部门批准的就是违法建筑。但在一些学者看来，违反了规划才能算是违法建筑，即按照规划部门规划，比如明确该土地是农田或林地，占田毁林建住宅，才是违法建筑。如果规划上没有明确指出土地用途，不宜被认定为违法建筑。此外，如果村民在建房时，管理者没有制止，实际是管理者没有尽到责任，不宜多年后，以建筑没有审批为由认定为违法建筑。而如果因为新的规划，需要让其拆除，政府就应赔偿损失，以保障村民的利益。</p>\n<p>肖金成认为，北京应该坚持对全域进行规划，而不仅仅是对城六区的规划，将郊区排除在外。</p>\n<p>缺乏规划，正是郊区乱象丛生的原因之一。肖金成表示，北京总面积16410平方公里应该作为一个通盘的规划，城市/农村、国有用地/集体用地都应该纳入规划中，这样农民在集体土地进行建设，才有据可依。</p>\n<p>事实上，在集体建设用地上建设租赁住房，已成为缓解住房供需矛盾的新方向。</p>\n<p>2017年8月，国土部、住建部联合发布文件，允许农村集体土地不用经过国家征地环节，直接进入市场，租赁住房将获得快速审批通道，村镇集体经济组织可以自行开发运营，也可以通过联营、入股等方式建设运营集体租赁住房。而北京正是13个试点城市之一。</p>\n<p>（文中所涉村民为化名）</p>\n<p>《财经》记者 熊平平/文 朱弢/编辑（本文首刊于2017年12月25日出版的《财经》杂志）</p>\n","author":35,"categories":[18271,18270,18269,20532,8649],"tags":[31904,33565,33596,28510]}