{"id":576200,"link":"https://chinadigitaltimes.net/chinese/2018/01/远见时评-被逐出中国后-三星业绩大幅增长的启示/","date":"2018-01-08T15:35:22Z","modified":"2018-01-09T09:40:37Z","title":"远见时评 | 被逐出中国后 三星业绩大幅增长的启示","content":"<p>受韩国部署萨德导弹防御系统的影响，三星手机为主的三星电子产品几乎被逐出中国，但今日（2018年1月9日）三星发布的业绩报告，初步核实2017年第四季度营业利润同比增长63.8%，达15.1万亿韩元（约合人民币918亿元），创历史新高，销售额也同比增长23.8%，达66万亿韩元。</p>\n<p>数据还显示，三星电子2017年全年营业利润同比大增83.3%，达53.6万亿韩元，首次突破50万亿韩元大关。全年销售额同比增长18.7%，达239.6万亿韩元，创历史新高。即几乎失去中国市场的三星电子，销售业绩与利润均大幅增长。</p>\n<p>2016年之前，三星手机曾约占中国市场的三分之一份额，其后，由于韩国部署萨德系统，中国媒体大肆炒作三星电池爆炸事件，之后至少两起事件证明是用微波炉有意加热、恶意损害三星商誉所导致。但无论是三星公司的声明，还是网络上揭露出来的客观事实，最终都掩没在主流媒体对三星的狂热声讨声中。</p>\n<p>中国一些民用机场一度以安全为由，公开禁止乘客携带一些型号的手机登机，个别机场则不分青红皂白禁止所有三星手机登机，乘客携带的手机要么丢弃，要么不能登机。这给三星手机用户带来极大的使用不便，加上媒体炒作，导致三星手机在中国市场上雪崩式下滑。与高峰时相比，三星在中国市场上的销量下降了70%以上。</p>\n<p>我本人曾是三星手机的忠诚用户，主要是我不会拼音输入，而习惯了三星的手写输入法，但坚持到2017年3月，最终被迫放弃使用三星手机。这是因为我自2017年2月初开始，在用手星手机登陆微信公众号时，即出现扫描认证二维码却毫无反应、无法登陆的现象。费了九牛之虎之力联系上微信客服人员和三星客服人员，折腾了好几天，结果被告之他们测试的结果和账号都没有任何问题。送去维修门店，检查无异常。用软件测试，内存无异常。万般无奈之中，我将系统重装，立即可正常登陆。然而，最多正常登陆两次，又出现扫描认证二维码无反应、无法登陆的现象。如此一来，每天或每两天必须重装一次系统，极为麻烦，在坚守了一个月后，我最终决定放弃使用三星手机。</p>\n<p>那段时间，我还问过其他使用三星手机的朋友，凡是使用一些知名的实用商业软件，比如打车软件、京东购物、淘宝购物的人，三星手机都出现莫明其妙的使用麻烦，要么无法正常登陆，要么页网刷新非常困难，最终都被迫弃用三星。我相信数以百万计的高端商务用户，因为无法查证的技术原因，在2017年初都遇上了三星手机不好使的问题，最终改用国产品牌或苹果手机，其中受益最大的是华为，受害的除了三星厂家，还有无数像我这样无辜的三星手机用户。</p>\n<p>这种中国式的小聪明，看似杀敌于无形，其实为世界各国所不齿。这也是为何特朗普政府在美国国家安全战略报告中，对中国此类不道德的不公平贸易行为进行公开指责的一个重要原因。</p>\n<p>在三星手机是炸弹的疯狂炒作中，几乎失去了中国这个庞大的市场，按绝大多数国人同胞当初的预测，三星手机应该很快关门破产，事实中用百度搜索，还可以看到一些媒体上散布的类似民族主义的论调。这跟当年中国跟谷歌分手时的狂妄叫嚣如出一辙，即离开了中国这个庞大的市场，它们是死路一条。</p>\n<p>现在我们看到，谷歌离开中国之后，继续快速成长，成为IT行业当之无愧的龙头老大，市值长期占据全球第一的最大公司。在绝大多数国人同胞看来必死无疑的三星电子，则销售业绩和利润同步大幅增长，而且三星电子的股价不断刷新历史新高，上涨超过三分之一。</p>\n<p>曾经在中国占据了巨大市场份额的谷歌、三星，在被迫离开中国市场后，继续快速壮大的事实，再次证明了虽然中国在世界上占有重要的地位，但绝对不是哪个国际性企业离开了中国就会死；相反，任何盲目排外之举，只有伤害包括爱国者们在内的中国消费者自身利益。比如，没有了谷歌，让我们失去了了解真相的渠道；某个同行本土品牌的坐大，为虚假广告大开方便之门，其中伪劣药品泛滥坑害了无数患者，甚至发生了魏则西之死这样的悲剧。</p>\n<p>我也想到与此相关的另外一则新闻，据1月5日访问韩国的中国外交部副部长、中国外交部朝鲜半岛事务特别代表孔铉佑向韩方通报，对一个月前围殴随同文在寅访华的韩国记者的10多名特勤人员，中方已经完成司法调查，触犯刑法者已被刑事拘留。这些人竟然在光天化日之下，围殴随同韩国总统访华并采访总统公开行程的两名韩国记者，导致对方受伤倒地，经现场抢救后紧急送医治疗，不能不说受了前期反韩宣传的影响，最终因为一时冲动，把自己送进了大牢，而且造成了极为恶劣的国际影响。这也是盲目排外的狭隘民族主义带来的恶果。</p>\n<p>国与国之间的利益较量难以避免，中国作为负责任的大国，处理国际纠纷必须遵循国际规范，开展有理、有利、有节的斗争。媒体只有减少夜郞自大的宣传，停止盲目排外的叫嚣，降低民族主义的调门，中国才会赢得世界的尊重；关起门来吹牛逼，只会不断被打脸。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[8976,32536,11968,33762,9481,19674,31715,32523,26169]}