{"id":576384,"link":"https://chinadigitaltimes.net/chinese/2018/01/知识分子-北大学霸的故事够荒诞：都是假的，却/","date":"2018-01-12T05:37:29Z","modified":"2018-01-12T05:37:29Z","title":"知识分子 | 北大学霸的故事够荒诞：都是假的，却感动了无数人","content":"<p><strong>来自微信公号：知识分子（ID: The-Intellectual）</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2018/01/安金鹏1.jpg\"><img class=\"alignnone wp-image-576385\" src=\"http://chinadigitaltimes.net/chinese/files/2018/01/安金鹏1.jpg\" alt=\"\" width=\"450\" height=\"677\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/01/安金鹏1.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2018/01/安金鹏1-199x300.jpg 199w, https://chinadigitaltimes.net/chinese/files/2018/01/安金鹏1-768x1156.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/01/安金鹏1-681x1024.jpg 681w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p><strong>编者按：</strong></p>\n<p>2017年末，新华网思客（新华每日电讯官方微信）转载了10余年前天津日报刊发的一篇杜撰安金鹏故事的文章，并配发毛阿敏一曲《烛光里的妈妈》，引发众多读者含泪热评。编者当时第一次读到这篇文章，几乎是含着热泪立刻开始了寻人，并很快联系上了安金鹏老师本人，不意间揭开了这一幕荒诞剧。</p>\n<p>感兴趣的读者可以点击上图，查阅这个风行20年，感动无数人的“安金鹏故事”。这些年，它登过《知音》，《读者》，无数的报刊，也上过《焦点访谈》，出现在无数课堂上，激励了无数学子，不知多少人为之感动得涕泗交下。但，这一切都发生在一个编造的鸡汤故事的前提下。</p>\n<p>2006年，安金鹏老师自己写了一篇澄清博文，但是他的声音被淹没了，一切都无济于事（参见文末延伸阅读）。</p>\n<p>近12年后，我们和安老师聊了聊，再次尝试澄清这一切，也想看一看，荒诞何时落幕？</p>\n<p>“我就觉得非常荒唐。我不知道我跟这个文章的主人公是什么关系。”——安金鹏（2018年）</p>\n<p>对话 | 邸利会（《知识分子》主笔）<br />\n安金鹏（北京大学数学科学学院教授）<br />\n责编 | 李晓明</p>\n<p style=\"text-align: center;\">●　●　●</p>\n<p>1997那一年，19岁的安金鹏获得国际数学奥林匹克竞赛金牌，并因此被保送上了北大。</p>\n<p>闻讯后的县文化局领导来家里找到了他的父母。</p>\n<p>从此，另外一个安金鹏冒了出来。</p>\n<p>这个虚构出来的安金鹏，以其感天动地的“事迹”，二十年来声名远扬，甚至波及东南亚。直到今日仍然在互联网上流传，无数大小媒体不加核实地改编转载，有意或无意，赚取了吃瓜群众的无尽眼泪和点击率。</p>\n<p>县文化局领导炮制了一个虚假的安金鹏，一个努力摆脱穷困家境，奋力求学，终偿所愿的动人形象，甚至让一些“粉丝”在了解真相后仍不愿相信——他们宁愿沉浸在编织的迷梦中，而真正的安金鹏，他的存在与状态，似乎不再那么重要。</p>\n<p>安金鹏苦恼不已。2006年，他忍无可忍，奋笔写下博文澄清，却淹没在嘈杂的互联网中，显得苍白无助。没有多少人在乎真相。</p>\n<p>假的安金鹏，成了不少教师，家长，学生，领导们的模范，喧腾众口；而真的安金鹏，却一度感到不知所措，如芒在背，自始至终，不肯顺从地演好这出戏。他不像其他的模范，既没有欣然配合，也没有默默应允，他选择的是不间断地辟谣。</p>\n<p>如今，已经是一位职业数学家的安金鹏，说自己做数学主要是兴趣，“想数学，挺享受”，仅此而已，“不是因为一边学，一边想着家里穷”，也用不着头悬梁，锥刺股。</p>\n<div id=\"attachment_576386\" style=\"width: 410px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2018/01/安金鹏2.jpg\"><img class=\"wp-image-576386\" src=\"http://chinadigitaltimes.net/chinese/files/2018/01/安金鹏2.jpg\" alt=\"\" width=\"400\" height=\"567\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/01/安金鹏2.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2018/01/安金鹏2-211x300.jpg 211w, https://chinadigitaltimes.net/chinese/files/2018/01/安金鹏2-768x1089.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/01/安金鹏2-722x1024.jpg 722w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">►北京大学数学科学学院教授安金鹏</span></p></div>\n<p><strong>《知识分子》：1997年是县里的文化局来人写的你的故事？</strong></p>\n<p><strong>安金鹏：</strong>现在叫武清区了。写文章的人是我老家那边文化局的领导。1997年，我得奥数金牌以后，他们就去我们家了。当时也不叫采访，也不知道他们要写文章，猜想有可能只是去关注一下得奥数金牌这么一个事，然后就问我父母有多穷，谈话尽量往穷方面引导。我父母也不知道拒绝，问什么，怎么引导，就怎么说。在农村嘛，也不能怪我父母。结果就是奥数金牌挺好的一个事，就成诉苦会了。（他们写的文章）发表以后，我看了就觉得很惊讶，里面写的不是真实情况。当时写我家写得苦大仇深，非常穷。我老家也就是普通的农村家庭，父母确实也挺不容易的，但跟别的农村家庭比也没有什么不一样的，没什么特别的困难。我小的时候也觉得挺快乐的，不是他写的很悲情的那种感觉。九几年的时候，天津的农村，不会是那个样子。我家其实是在天津和北京的中间，离北京更近一点，出了通州区就是了。</p>\n<p>而且文章还是用的第一人称，传着传着就传成我写的了。</p>\n<p><strong>《知识分子》：第一人称就很容易被人误解。</strong></p>\n<p><strong>安金鹏：</strong>它就是用“我”的口吻来写的。传着传着，网上别的媒体的转载，就成了作者是我了，据说“我”还因为这个得了某个文学奖。从网上可以查到我得文学奖。那时候年纪小，也不知道这种事应该怎么处理。后来我写过一个澄清，但是也没什么太大的效果。</p>\n<p><strong>《知识分子》：这个最初就是一个人炮制的，还有没有其他人？</strong></p>\n<p><strong>安金鹏：</strong>我得奥数金牌以后，有几个记者采访，别的人写的还是基本上挺靠谱的。但是，就文化局写的那个文章影响最大，最不靠谱。我记得好像他最先发的是《知音》，他还到处投很多媒体，也有转载的，后来网越来越发达，网上也转载。越南、台湾都有转载文章。那些年影响非常大，但是有点出乎意料的是已经20年了，还影响这么大，还在转载。其实从另一个角度我也理解，文章确实很感人，连我自己看了也会很感动。但是，另一方面，我就觉得非常荒唐。我不知道我跟这个文章的主人公是什么关系。</p>\n<p><strong>《知识分子》：我看你2006年写过一个澄清，发在博客上，当时是怎么回事？</strong></p>\n<p><strong>安金鹏：</strong>因为2006年同一个人又写了。那时候我在瑞士做博士后，有朋友发邮件提醒我有这么一篇文章。2006年是先发在《中国民航报》，后来《天津日报》也发了，是差不多的内容。我是先跟《中国民航报》联系的，他们其实也发了一个澄清，辟谣了。在这过程中网上就有很多转载了。他写的一些事不真实的因素很多，比如他写我去哈佛做博士后，实际上我那时候在瑞士，我跟哈佛没什么关系。其实哈佛这个事也挺可笑的。百度百科写我的词条，就写我是哈佛博士后。然后别人从网上查我，第一个出来的是百度百科。我有的时候做报告，人家就介绍我是哈佛的博士后。所以，觉得还挺可笑的。我本来想在百度百科上编辑我的词条，去掉哈佛博士后那个，结果通不过，说我传播虚假消息。有很多有意思的，很荒唐的事。我当时就有很大的压力。</p>\n<p><strong>《知识分子》：你的压力主要在哪里？</strong></p>\n<p><strong>安金鹏：</strong>有一些生活细节我觉得无所谓，但他写我的博士导师是哈佛在北大的兼职导师，当时就没有哈佛的老师在我们院做兼职老师，我的导师是北大的全职教授。这样如果我的导师看了怎么想，我们院的人看了怎么想？说我在哈佛做博士后，可实际我没在哈佛，人家不了解的人就以为我怎么这样说，主要是这些事。</p>\n<p><strong>《知识分子》：最近还有很多媒体转载，有的标题就是“含泪重读二十年前的文章”？</strong></p>\n<p><strong>安金鹏：</strong>最近的转载的有可能有编辑重新编排一下，这种事情一直有。最近也有同事转给我了。不过我也无所谓了，已经这么多年了，但是我觉得借你们能进一步澄清一下，还是一个好机会。因为总这样给人说，总这样被人转载，误会，也不是长远的办法。</p>\n<p><strong>《知识分子》：我刚才听你说，不知道跟这个文章的主人公是什么关系，已经离奇到这种程度？</strong></p>\n<p><strong>安金鹏：</strong>对，我就觉得有一种奇幻的感觉。因为确实有几年，尤其是我上大学的时候，有很大的影响。他写的那个人，跟我有什么关系，我也说不清。但是，肯定不是我。</p>\n<p><strong>《知识分子》：有没有周围的人，包括现在的同事，以前的同学，由于他的报道对你形成一些干扰？</strong></p>\n<p><strong>安金鹏：</strong>现在还好，以前有，比如说跟我不太熟悉的人，以前认识的也好，不认识的也好，看了这篇文章以后，就有一种先入为主的定位，就觉得我是苦大仇深的，是一个很悲情的人。然后他再跟我接触，觉得我不是那样的人，我又不想因为有这个文章，就要尽量朝那个形象靠。所以，这样跟有些人交往就变得很困难。他说你怎么不是这样，你让我很失望。而且这篇文章不光被转载，像前些年我知道的，像中小学经常要学我的所谓的“事迹”，然后有的地方还要让我过去讲。</p>\n<p><strong>《知识分子》：你都收到过哪里的学校邀请？</strong></p>\n<p><strong>安金鹏：</strong>北京的也有，全国哪儿的都有。他们写信，有的时候是邮件、打电话。主要是前些年，九几年，2000年初都有。人家在学我所谓的“事迹”，可是我自己不是这样。即使现在也有，你查的话，哪个中学又学我的事迹了，学了以后还要写读后感。学生写读后感的时候从网上查，就查到我的澄清了，就觉得这个事很荒谬，觉得有落差，但是，读后感还得写。所以，这种荒唐事很多。</p>\n<p><strong>《知识分子》：他提到你家境很贫困，父母非常艰辛，包括你爷爷去世，父亲得癌症，里面很多的细节。我想知道，这些完全是他自己编？</strong></p>\n<p><strong>安金鹏：</strong>生活的细节我也不想澄清了，我觉得很没意思。比如他写我不穿袜子，我说我穿，这有什么意思呢？他里面写的一些主要的事，他写我爷爷是1994年去世，可是我上初中和高中的时候，家里没有人去世。像他写我爸爸得癌症，我爸爸没得过癌症，一直身体很好。我父母身体都很好。我爷爷是2004年去世的，我奶奶还在。我从小是在我外公、外婆家长大的。我外公、外婆全都是我上小学的时候去世的，所以他写的这个我上中学的时候有人去世了，有人生病，根本就没有这么回事。</p>\n<p><strong>《知识分子》：有一个细节，他写因为你上学的事情，母亲和父亲吵架，说要卖驴，后来母亲瞒着父亲把驴卖了，结果父亲一气之下就生病了？</strong></p>\n<p><strong>安金鹏：</strong>没有这个事。我小时候家里确实有驴，也买卖过几次驴，但跟我上学没什么关系，是正常的交易。我不记得我父母因为我上学的事吵过架，倒是因为他写我的文章，我跟他们吵过架。因为我不让他们接受这种所谓的采访。但是有人挺客气的问这问那，他们又不会拒绝。过于细的生活，我也不想澄清了，因为可以这样说，这篇文章就是文学作品。</p>\n<p><strong>《知识分子》：除了经济状况，他说你学习的很大的动力来自于母亲这么辛苦的劳动挣钱。</strong></p>\n<p><strong>安金鹏：</strong>这个完全不是，学习动力也好，科研也好，跟我家庭的经济情况和父母完全没有关系。我也不知道他为什么要扯上关系。我中学的时候其实也很贪玩，成绩也不是总那么好，也挺偏科的。文科很差，语文、英语、政治全都很差。数学到高中的时候还可以。平时考试，如果只看数学的话，经常得满分，竞赛成绩也还可以。但是，这种学习的动力是因为兴趣，不是因为一边学，一边想着家里穷，这完全没关系。</p>\n<p><strong>《知识分子》：作为一个数学家，你觉得这么多年，包括中学时候学习，后来做研究，动力是什么？</strong></p>\n<p><strong>安金鹏：</strong>不同阶段也不完全一样，像中学的时候做竞赛，主要是兴趣。除了兴趣之外，就是如果竞赛考得好，可以不参加高考，能保送，这也是中学的时候学数学竞赛的动力。当然，主要是有兴趣，觉得数学这个东西挺有意思。现在做数学，心思能平静下来。我虽然没做过别的工作，我做别的工作可能也不太适合（我会有一种比较浮躁的感觉）。做数学，想数学问题的过程，我还是挺享受这种感觉，也就是这样，也没有什么总在提醒自己的动力的东西。</p>\n<p><strong>《知识分子》：那可以说完全推翻了他文章里写的了。</strong></p>\n<p><strong>安金鹏：</strong>主要是他这篇文章塑造出来的一个人物形象，这个人物的基本事实、性格跟我是完全不一样的。</p>\n<p><strong>《知识分子》：那么多人传播这篇文章是不是说明其中契合了某种社会心理，你怎么去看待这个现象？</strong></p>\n<p><strong>安金鹏：</strong>我觉得放在那个时代也可以理解，即使是现在也可以理解，因为他写的确实很感人。它要强调的就是努力成才，回报家人。然后确实是让很多读者有共鸣。不一定是数学，可能是其他的任何事，就是所谓的成功（怎么去获得），比如说，我这个形象完全也可以安到一个体育人的身上。它可能更重要的还是刻画了一个努力成才的人，而且这种努力是有很感人的一个动力在里面：父母非常辛苦，一家人相依为命的感觉。我如果跳出来看的话，我觉得是这样。</p>\n<p><strong>《知识分子》：那为什么这些中学现在还邀请你去讲，你觉得他们是出于一种什么样的考虑？</strong></p>\n<p><strong>安金鹏：</strong>他们想鼓励自己的学生努力学习，克服困难——文章的主人公克服了那么大的困难，你们的困难没有他大吧，你们可以学习一下那个主人公，他们可能是从这个角度（考虑）。但是，从我自己来说，我不觉得我克服了什么困难。困难肯定是有的，但不是他写的这种。</p>\n<p><strong>《知识分子》：你现在是职业的数学家，你周围的同事都是搞研究的，做数学的，你了解到的他们的成长跟文章里写的这种成长是不是有类似的地方？</strong></p>\n<p><strong>安金鹏：</strong>我觉得至少做数学不是这样，其他行业有可能。做数学不会你怎么努力去“头悬梁，椎刺骨”就行。我觉得做数学的不会有这样的人，不会为了回报自己的家人，因为经济困难才努力。这种成功有可能有，我不否认，但是它可能是其他经济回报更高的行业。</p>\n<p><strong>《知识分子》：你觉得做数学是什么样的人才会选择做数学，尤其是成为职业的数学家？</strong></p>\n<p><strong>安金鹏：</strong>从想数学的过程里面得到一种享受，无论是一个问题能不能做出来，能做出来肯定好，觉得很兴奋；但是，更多的时候做不出来，即使做不出来，我自己也是一种很快乐的经历。如果你把这个过程看成一定要有一个结果，只重视结果，那就不太适合。</p>\n<p><strong>延伸阅读：安金鹏“关于张有德先生写我的文章的说明”（2006年9月24日）</strong></p>\n<p>————————————————</p>\n<h3 style=\"text-align: center;\"><strong>关于张有德先生写我的文章的说明 </strong></h3>\n<p>&nbsp;</p>\n<p style=\"text-align: center;\"><strong>一</strong></p>\n<p>最近，天津市武清区文化局副局长张有德先生发表了以我为主人公的严重失实的两篇文章。一篇于2006年8月21日刊发于《中国民航报》（编者注：原网页链接失效），另一篇于2006年9月16日刊发在《天津日报》（编者注：原网页链接失效）。张有德先生发表这两篇文章前后没有与我进行任何联系。张文中几乎所有内容与事实严重不符。下面我只挑选一小部分内容做一说明。</p>\n<p>1、张文中写我的博士生导师为哈佛大学在北大的兼职教授，并写我获“全额奖学金”到哈佛读博士后。我的博士生导师为北京大学的全职教授，我在北大读研究生期间与哈佛大学的教授从没有过任何联系。我现在在瑞士联邦理工大学做博士后。博士后是短期工作职位，根本不存在“全额奖学金”的概念。</p>\n<p>2、张文中写“研究生应该满３年毕业，安金鹏用２年就拿到了硕士毕业证，又轻松顺利地考进了北大博士研究生班学习。博士研究生应该５至６年毕业，安金鹏用４年时间便戴上了博士帽”。我在北大为硕博连读，没有硕士学位。硕博连读正常情况下学制共为5年。</p>\n<p>3、张文中写“1998年第一学年期末考试，他以满分的成绩位居全班第一；紧接着又申请参加数学系大二课程考试，结果又是满分。再申请参加大三数学课内容考试时，报名期已过，只好来年再考。……第二学年期终考试，他英语过了６级，４年的数学主课全部以满分结业。……安金鹏这几年不仅学完了数学系的全部课程，取得数学博士的学位，他还学完了物理系的本科和研究生课程”。由于北大本科生每人选课各不相同，根本无法排名。北大的考试不存在申请报名期，我大学一年级也从未想过要参加大三的考试。我至今从未参加过英语6级考试，这几个满分的说法更是荒唐。我在北大期间只选修过物理系的一门本科课程。</p>\n<p>4、“2005年安金鹏以学生身份出席世界数学研究会”。此事完全是无中生有。</p>\n<p>5、张文中写我就读于“北京大学数学研究院”。在北大根本不存在这样一个机构。北大有“数学研究所”，但为纯粹的研究机构，从来不招收学生。</p>\n<p>6、“2005年‘五一’前夕，金鹏已同一位叫巩郅帜的湖南女孩领取了结婚证。巩郅帜小安金鹏1岁，2005年在北大读完硕士研究生”。我的结婚日期、我妻子的姓名、年龄、学历无一正确。</p>\n<p>张文中对我本人生活、学习情况的细节描述也与事实严重不符。由于内容过于荒诞，我不再一一说明。</p>\n<p style=\"text-align: center;\"><strong>二</strong></p>\n<p>2006年9月初，经朋友提醒，我读到了张有德发在《中国民航报》的文章，读后我深感气愤和震惊。随后我致信中国民航报社，讲了张文失实的严重程度，要求报社进行辟谣。经过多次交涉，中国民航报社表示可以发表声明辟谣，但声明中需注明失实文章“系张有德先生通过联系安先生亲友间接获取信息撰写而成”。</p>\n<p>据我后来了解，张有德先生于2006年6月至8月期间曾数次致电我父母要求采访，都被我父母拒绝。但张在电话中也了解到关于我的少量信息（例如我在国外等）。除此之外，张有德没有从任何我的其他亲友处取关于我的信息。而我父母不可能对张有德先生说文章中那些不着边际的事情。所以可以肯定，文章为张有德先生根据从我父母的电话中获取的少量信息杜撰而成。而张文从撰写到发表，不仅我毫不知情，我父母也毫不知情。因此，中国民航报社这样的声明我是绝不可能认可的。</p>\n<p>由于中国民航报社迟迟不肯进行客观的辟谣声明，而在我与中国民航报社交涉的过程中，张有德先生又将其第一篇文章中的荒诞材料进行增删重组，写成另一篇文章发表在《天津日报》。这两篇文章现已被多家网站转载。所以我有必要先在网上向关心此事的朋友做一下说明。</p>\n<p style=\"text-align: center;\"><strong>三</strong></p>\n<p>另外，张有德先生1997年曾在《知音》等多家报刊杂志上发表关于我的文章，题目多种多样。这些文章发表前，张有德先生也从未对我进行正式采访。当时他曾经数次到我家拜访。我发现他提的问题不着边际，基本不予回答。有一次张先生的话让我非常气愤，我一气之下把他赶出家门。这些文章失实同样非常严重。例如，张文中写我爷爷于1994年去世，而我爷爷在张撰写那些文章时身体健康。这些文章不仅严重失实、内容荒唐甚至无中生有，而且极力渲染一种不真实的感情色彩，很多语言采用第一人称，导致后来的有些转载中读者误以为我本人是文章的作者。我当时就对张有德先生的文章非常气愤。但是我当时年纪小，对突如其来的一切感到无所适从。而且我想安心学习，不希望因为此事打乱自己的平静心情。</p>\n<p>但对我来说更加荒唐的是，张有德的失实文章几年来在国内造成很大反响。全国很多学校组织了学习我的“事迹”的活动。有些语文、英语、政治教学参考书和试题也以我的事情为材料。还有很多人表示对我进行捐助。其中绝大多数捐助我当时就婉言谢绝，同时告知张文的失实情况，但这也造成一些捐助者的失望或不理解。而少部分捐助由于我那时年纪小和其他各种原因，我当时无法拒绝。例如，有些人通过政府对我捐助，而我事先无法与捐助人取得联系。</p>\n<p>社会上对我的关注给我在心理上造成了非常大的困惑和压力。很多人看过张有德的文章后，对我有了一种不真实的先入为主的评价，而我又不想因为这些改变自己，这使我在与很多人交往时非常困难。出于无奈而被动接受的一些捐助，使我至今深感不安，因为捐助者心中的捐助对象并不是真实的我。对此我一直想用合适的办法进行弥补，但至今没找到好的办法。</p>\n<p>张有德先生1997年的文章及其后来的转载给很多人留下了关于我的不真实印象。我想借这个机会对此进行说明。</p>\n<p>1、张文中用不真实的感情色彩极力渲染我家经济条件的困难。我老家的确在农村，但对比当时农村的经济水平，我家的经济条件应该算中等，远不像张文中所描述的那样。</p>\n<p>2、我从小学、中学至今的学习动力与家庭经济条件毫无关系，也与我父母的教育方式基本无关。</p>\n<p>3、很多人表示被张文中的主人公所感动。如果是我本人，看过张文后也会被主人公所感动。可是相对于事实真相来说，可以说张文为纯粹的文学作品，里面主人公的性格特征与我毫无关系。</p>\n<p style=\"text-align: center;\"><strong>四</strong></p>\n<p>请记者和其他关心此事的朋友不要去打扰我的家人。如果有问题，请致信jinpeng.an@gmail.com。对于合理的问题，我会及时通过回信或在这个blog中给出答复。</p>\n<p><strong>安金鹏</strong></p>\n<p>2006年9月24日</p>\n<p>注：转载自新浪网“安金鹏的博客”（http://blog.sina.com.cn/s/blog_4ae46c9d010006fs.html）</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[9587,23589,21038,11848]}