{"id":576480,"link":"https://chinadigitaltimes.net/chinese/2018/01/ngocn-受害者如何推动一场中国版metoo/","date":"2018-01-13T07:14:28Z","modified":"2018-01-13T09:22:53Z","title":"NGOCN | 受害者如何推动一场中国版#MeToo","content":"<div id=\"attachment_576481\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2018/01/1-18.jpg\"><img class=\"wp-image-576481\" src=\"http://chinadigitaltimes.net/chinese/files/2018/01/1-18.jpg\" alt=\"\" width=\"550\" height=\"301\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/01/1-18.jpg 739w, https://chinadigitaltimes.net/chinese/files/2018/01/1-18-300x164.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">图片截图自微博</span></p></div>\n<p>1月11日晚，北京航空航天大学官方微博发布针对该校教师陈小武性骚扰女学生的调查结果：证实陈小武存在对学生的性骚扰行为，并决定撤销陈小武研究生院常务副院长职务，取消其研究生导师资格，撤销其教师职务，取消其教师资格。</p>\n<p>实名举报陈小武性骚扰的，正是北航毕业生罗茜茜，她在网络曝光陈小武的性骚扰行为，不仅是想要他受到惩处，更想推动高校建立起一个性骚扰防治机制。目前，已有60多所高校的校友和学生向本校校长致信，希望在校内建立相关机制。</p>\n<p>下面，我们一同回顾罗茜茜和战友们的推动历程：</p>\n<p><strong>撰文/ 张奕涵「NGOCN」  邓晖「新媒体女性」 </strong><br />\n<strong>编辑/ 姚家怡 「NGOCN」 秦旭东「腾讯谷雨实验室」</strong></p>\n<p><strong>“如果所有被性骚扰或侵犯过的女性都能发一条‘Me too’的状态，那人们或许能认识到这个问题的重要性。”</strong>2017年10月15日，美国女演员艾莉莎·米兰诺在推特上写道。此后，“Me too”成了一个反性骚扰的标签，它也在美国掀起了一场反性骚扰的行动，一时间娱乐圈、传媒圈、互联网圈等不同行业都纷纷有受害者站出来指控曾受到性骚扰。</p>\n<p>就在同一天，身在美国的中国人罗茜茜，也在知乎上发出了自己的“Me too”：她在北京航空航天大学（下简称北航）直博期间，副导师陈小武曾借故要罗茜茜到其姐姐家中，继而开始说出和妻子性生活不和谐、这事很有意思的性暗示话语，甚至想“霸王硬上弓”。</p>\n<p>这段一千余字的性骚扰经历，罗茜茜打了整整两天的腹稿，而这件事在她心里则压抑了整整十二年。这个匿名的知乎举报帖引起了一些受害者的共鸣，当月下旬，罗茜茜还通过北航纪委相关工作人员，实名举报了陈小武。</p>\n<p>但这些都没有引发她所期待的举报效果。直到2018年1月1日，她在微博上公开了自己的名字。这则女博士实名举报北航教授陈小武性骚扰女学生的消息，成为舆论热点。</p>\n<p>之后北航官方微博发出消息指，已暂停陈小武的工作，成立调查组，调查核实此事。当天下午，陈小武在接受《北京青年报》采访时表示自己“没有做违法乱纪的事”。截至发稿前，我们多次致电陈小武办公室与北航纪委，电话均未接通。</p>\n<p>目前，国内外对“性骚扰”并无统一定义，基本共识包括：有特定的行为对象、多数行为与性有关、违背当事人意愿、达到一定严重程度但与性侵等严重刑事侵害罪区别。</p>\n<p>罗茜茜举报陈小武事件，勾起了公众对过往诸多性骚扰事件的记忆，还引发了更深入的讨论，什么样的机制，才能预防和制止类似的罪恶？</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2018/01/2-2.jpg\"><img class=\"alignnone wp-image-576482\" src=\"http://chinadigitaltimes.net/chinese/files/2018/01/2-2.jpg\" alt=\"\" width=\"550\" height=\"632\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/01/2-2.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2018/01/2-2-261x300.jpg 261w, https://chinadigitaltimes.net/chinese/files/2018/01/2-2-768x882.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/01/2-2-891x1024.jpg 891w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<h3 style=\"text-align: center;\"><strong>知乎揭发性骚扰，掀起中国高校版Me too</strong></h3>\n<p>&nbsp;<br />\n罗茜茜在知乎上贴出自己经历的两天前，她的学妹女生E（化名），在知乎“如何评价北航陈小武？”提问下，匿名贴出了陈小武有性骚扰女学生的行为，她也是第一个在网上公开陈小武性骚扰的人。</p>\n<p>这条提问和下面的“爆料回答”，被转发到北航学生、校友的群里，罗茜茜就在群里看到了这个贴子，她的第一反应是：“不敢相信这么多年过去了终于有人敢站出来了”。</p>\n<p>这个帖子就像一个中国高校版Me too”，下面的留言者不止有自称曾受过陈小武性骚扰的学生，还有其他高校的学生，一些回复以这种事不止北航有作为开头，发帖的大多是性骚扰的受害者，而性骚扰的实施者则是高校教师。</p>\n<p>我们基于新闻报道和社交平台的不完全统计，<strong>在2014年至2017年的四年间，总共有14起高校教师涉嫌性骚扰事件被曝光。其中有8起经校方调查证实，并已对涉事教师进行处罚，但有1起调查结果和处罚并没有公开通报，其余有1起是校方初步调查显示涉事教师未有不当行为，后续调查结果没有公布，另外的4起均没有调查结果。</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2018/01/3-2.jpg\"><img class=\"alignnone wp-image-576483\" src=\"http://chinadigitaltimes.net/chinese/files/2018/01/3-2.jpg\" alt=\"\" width=\"550\" height=\"411\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/01/3-2.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2018/01/3-2-300x224.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/01/3-2-768x574.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/01/3-2-1024x765.jpg 1024w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>2017年7月，广州性别教育中心发布了《中国大学在校和毕业生遭遇性骚扰状况调查》，<strong>报告显示在6531名受访者中，近七成遭受过不同形式的性骚扰。与此同时，该报告的团队通过政府信息公开的方式获得了16所211高校关于性骚扰投诉与举报量的数据，共计只有3起。</strong></p>\n<p>该报告作者韦婷婷告诉我们，性骚扰多发而投诉举报少的原因主要有三方面，<strong>一是有部分当事人觉得没有严重到要报案，二是受到较为严重的性骚扰后，当事人会因为性污名带来羞耻感而不愿说出来，三是当事人对处理机制不信任，觉得举报也没有效果。</strong></p>\n<p>当年的罗茜茜也是沉默的一员。她在接受我们采访的时候表示，当初她把被性骚扰的事告诉母亲后，母亲说的第一句话大意便是，“这个畜生，幸好当初你刚上本科时，我联系他照顾你，没有联系上”。</p>\n<p>原来陈小武和罗家是老乡，罗茜茜母亲曾想联系他帮忙照顾女儿。罗茜茜庆幸，“否则那时候我刚上大学，更加懵懂不懂社会险恶，后果是不堪设想的。”她说父母是普通老百姓，为自己前途着想，都让她忍下去。</p>\n<p>公开信息显示，被举报的陈小武不仅是北航的博士生导师，同时还是2015年度“长江学者奖励计划”特聘教授。</p>\n<p>罗茜茜是在事发12年后，才知道原来很多同实验室的女生当年都受过陈小武的性骚扰，有的程度比她还要严重。她听说到最严重的消息是有女生因此怀孕，这一说法目前还没有实质性的证据，但她愤怒了，决心向学校实名举报陈小武。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2018/01/4-1.jpg\"><img class=\"alignnone wp-image-576484\" src=\"http://chinadigitaltimes.net/chinese/files/2018/01/4-1.jpg\" alt=\"\" width=\"550\" height=\"341\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/01/4-1.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2018/01/4-1-300x186.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/01/4-1-768x476.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/01/4-1-1024x635.jpg 1024w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<h3 style=\"text-align: center;\"><strong>Hard Candy的战友们</strong></h3>\n<p>&nbsp;<br />\n罗茜茜把疑似受过陈小武性骚扰的人组成了“Hard Candy”群，群名就源自一部小女孩惩处性侵罪犯的同名电影。不过，她并不是要私下报复陈小武。她告诉我们，在建群之初，并未想到之后的行动，只想了解一些事实。</p>\n<p>而现在，她和同伴希望能通过举报和发声，不止令陈小武得到处罚，还要推动高校性骚扰防治机制的建立。</p>\n<p>女生D（化名）是“Hard Candy”群的一员，她经由学姐介绍联系上罗茜茜，并爽快地提供了证词。“很开心现在的自己比当年强大勇敢很多”，D表示并不太担心此事对自己的影响，并跟我们描述了当时同学们热议陈小武的情况。</p>\n<p>“10月份知乎贴爆出后，起码和十个以上的朋友聊起过这事，<strong>都表示根本不意外，终于有今天，早就期待着事发了，简直大快人心。</strong>”其中有离校数年的同届，大家早已开始了新生活，但一提起这事，无一例外地还是有心理阴影，也由衷地对事态发展感到开心。女生D说，“也有因为知乎联系上的，完全未曾谋面的同校、同系同学，都是主动联系我，直接表示开心和解气。”</p>\n<p>但“Hard Candy”中也有群友受到直接的压力。</p>\n<p>在2017年10月中下旬，知乎帖子正传得火热，女生D说有同学收到陈小武授意别人的来电，让他们不要在网上讨论传播此事，又希望能帮陈小武说话。</p>\n<p>同在“Hard Candy”群中的女生B，也接到类似的电话。B后来向罗茜茜说，电话中对方怀疑B就是举报人，她怕以后在工作中需要以前的导师签字，怕陈小武利用其职务在将来需要学校证明学位学历的时候提供阻力，更怕陈小武报复家人。后来，罗茜茜获得了北航纪委保证当事人信息安全和保障其权益的承诺邮件，但这也未能完全消除大家的担忧。</p>\n<p>与此同时，知乎上正热门的“如何评价北航陈小武老师”帖子被删了（该贴后来又重新恢复了）。这时候，罗茜茜意识到自己是过于乐观了，需要找人帮忙。她在网上看到“女记者性骚扰调查”发起人黄雪琴公开讲述自己受到性骚扰的经过，便找到她，留言说“我要实名举报”。</p>\n<p>黄雪琴对我们说，<strong>“当时心想，这孩子够有勇气的，我本来想没必要实名，曝光就好，但她（罗茜茜）觉得实名更有说服力”。</strong></p>\n<p>黄雪琴是《南都周刊》特约记者，自由撰稿人，最近她还有另外一个身份，“中国女记者性骚扰调查”发起人。与罗茜茜一样，她也是性骚扰的受害者，也敢于把这段经历说出来。</p>\n<p>“我和茜茜是战友。”黄雪琴说道。</p>\n<p>在罗茜茜准备举报资料时，黄雪琴帮忙做证据核实，也让“Hard Candy”群的成员分别找证据，包括截图、证明人电话等等。黄雪琴说自己对事实尤其谨慎，“我站出来帮她们也是要承担法律责任的。”</p>\n<p>2018年1月1日至1月4日，黄雪琴的个人公众号“ATSH”连发四篇关于“北航性骚扰事件”的文章，包括有罗茜茜的实名举报信、其他受害者的证词和录音证据以及联署信。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2018/01/5-1.jpg\"><img class=\"alignnone size-full wp-image-576485\" src=\"http://chinadigitaltimes.net/chinese/files/2018/01/5-1.jpg\" alt=\"\" width=\"540\" height=\"353\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/01/5-1.jpg 540w, https://chinadigitaltimes.net/chinese/files/2018/01/5-1-300x196.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/01/5-1-230x150.jpg 230w\" sizes=\"(max-width: 540px) 100vw, 540px\" /></a></p>\n<h3 style=\"text-align: center;\"><strong>教师性骚扰，学生取证难</strong></h3>\n<p>&nbsp;<br />\n这些文章发出后，她们又收到了新的受害者证词。</p>\n<p>1月3号下午，电话那头的黄雪琴一边回答着我们的问题，一边忙着用电脑回复消息，她要马上处理新证人的证词截图——在涉及当事人的信息上打上码，然后发给罗茜茜。</p>\n<p><strong>“北航纪委一直不断在跟我们要证据，对性骚扰来说，这已经是很完整的证据链了，纪委却以性侵案的标准，要求我们提供更多的证据，我们觉得太过分了。”</strong>黄雪琴说。</p>\n<p>2017年10月下旬，罗茜茜通过北航纪委相关工作人员实名举报了陈小武。之后北航纪委方面一直表示想要更多证据，并多次提出想跟受害者面谈。因为担心受害者信息泄漏，她拒绝了面谈的要求。</p>\n<p><strong>“当性骚扰者拥有权力关系时，取证和反性骚扰的难度远非同一量级”，</strong>在《沉默的铁狮——2016年北京师范大学校园性骚扰调查纪实报告》中，作者康宸玮这么写道。这份报告，详尽记录了他取证该校某学院副院长S教授向女学生实施性骚扰的过程。谈及受害者取证的难度，康宸玮直言难度非常大，受害的女生需要克服恐惧和压力，还可能面临着个人信息被公开的危险，此外学生也担心举报有权势的教授后，自己的发展前景会受到影响。</p>\n<p>正是担心帮助取证的女生身份信息被曝光，在北师大官方渠道未通报S教授处理结果后，康宸玮也未曝光S教授的身份。</p>\n<p>广州性别教育中心的韦婷婷也表示，由教师对学生实施的性骚扰，最大的特点是权力关系不平等。她提到自己接触到的一个案例，有一个女生已经受到严重的性骚扰，却还是不敢站出来，因为她才大二，顾虑到未来两年还要在这个老师手下工作学习，又担心自己名声会受到影响。此外，教师这个身份令他们在学生心中的形象比较好，为实施性骚扰提供了便利，而教师所掌握着的权力也令学生难以取证，例如该案例中，实施性骚扰的教师在与学生见面时，会先进行搜身，再要求学生关掉手机。</p>\n<p>罗茜茜她们也被这取证难和信息安全的担忧卡住了。举报材料提交后，北航纪委的调查没有明显进展。最令罗茜茜和黄雪琴担心的是，如果时间拖得太久，受害者们好不容易积聚起来的正义感和勇气会慢慢消耗掉。</p>\n<p>在等待校方回复的过程中，一位曾积极参与此事，并帮忙联系上不少受害者的女生，因家人的担心和反对退群了。罗茜茜说，这么多年过去了，这些让学生不敢站出来举报的因素依然存在。</p>\n<p>女生D用一连串的反问，说出了学生的处境：<strong>学生有哪些选择呢？举报？陈已经是研究生院常务副院长、长江学者了，害怕官官相护，害怕不但没有结果还更被针对；退学？成本大到无法承担，而且太不甘心了；换导师？不成文的规则是，换导师也是需要原导师同意的，教授之间也不想关系破裂，陈曾经说过“我陈小武不要的学生还有谁敢要”，大部分在校生，还是只能选择默默忍受。</strong></p>\n<p>有同伴退群，让罗茜茜和黄雪琴都觉得不能再耗下去了，需要给学校一些有力度的催促——在网上曝光事件。在“Hard Candy”群里，大家通过投票表决的方式，最终支持这一决定。</p>\n<p>就在罗茜茜的实名举报信在微博上公开发布的第二天，罗茜茜仍在国内的父母接到了两通陌生来电，对方自称为陈小武表姐，转告他们“不要害人害己，赶紧撤下微博发帖”。但罗茜茜认为既然自己做的是对的，就要继续推动下去。</p>\n<h3 style=\"text-align: center;\"><strong>不仅要个案解决，还需要建立机制</strong></h3>\n<p>&nbsp;<br />\n1月4日，公众号“ATSH”发出了一封以“北航学子”署名的联署信，下面第一个签名的就是罗茜茜。信中提出了建立校园性骚扰防范机制的建议，并附上了六点具体的建议内容：</p>\n<p>1、学校出台预防性骚扰的教师行为准则，明示教师不应与有直接权力关系的学生发生性和亲密、浪漫关系，否则视情况给予处分或调离教学岗位；</p>\n<p>2、每学期定期开设反性骚扰相关讲座、课程，从预防和应对等方面分别向教师和学生开展培训；</p>\n<p>3、每学期定期开展网上校园性骚扰培训和测试，可以让学生对性骚扰、抑郁、焦虑等情况进行在线匿名反馈；</p>\n<p>4、设立由学校领导、行业专家、法律人士组成的教职员工与学生平等权益机构，建立性骚扰举报、申诉、调查、问责和惩戒机制，负责专门机构处理师生性骚扰举报和投诉，并且加大监督力度，保障畅通的举报、投诉渠道，对性骚扰受害者提供有效帮助；</p>\n<p>5、设立心理疏导办公室，引进相应的疏导项目；</p>\n<p>6、明确性骚扰行为的投诉受理部门负责人。</p>\n<p>公开资料显示，罗茜茜应该是国内第一个呼吁建立校园性骚扰防范机制的高校性骚扰受害人。她曾在贴文中写道：“美国对女性儿童的保护也是在各种血泪中从无到有一点一点进步来的。而我曝光这些，就是想做个开端。”</p>\n<p>为平妇女权益机构联合发起人、中国妇女研究会理事冯媛在接受采访时表示，此类事件即使学校在内部作出处理，若处理结果不对外公开，不给师生和公众一个交代，也难以起到后续的防范作用，“个案处理是必须的，但这只是事后补救是治标，而不是最好的解决之道，因为最多只能处理一事或者一人，它不能警醒更多人来更好地预防未来可能的性骚扰。”</p>\n<p>其实早在2014年，就有关于建立校园性骚扰防范机制的呼声，当年发生了被媒体称为“反性骚扰运动的黎明”的厦大教授性骚扰案。其后，在教师节当天，一封有256名学者联署的致教育部信发出，信中草拟了一份《高等教育学校性骚扰防治管理办法》的文本框架。据了解，该范本收集了各个国家和地区的经验，亦结合了中国目前的制度环境，具有可行性。</p>\n<p>在这封信寄出约一个月后，教育部发布《关于建立健全高校师德建设长效机制的意见》，<strong>其中师德禁行行为“红七条”包括了“对学生实施性骚扰或与学生发生不正当关系”。这一规定也是目前高校体系内，针对教师性骚扰行为唯一的制约依据。</strong></p>\n<h3 style=\"text-align: center;\">仅将性骚扰问题作为师风师德来谈是不够的</h3>\n<p>&nbsp;<br />\n“红七条”实施至今已有三年多，现在高校解决教师性骚扰问题时，大多会据此将性骚扰行为放在教师的风纪道德里谈。</p>\n<p>长期关注该议题的妇女权益倡导公益机构“新媒体女性”负责人李思磐告诉我们，“红七条”有它的效果但也有遗憾。教育部把“性骚扰”写进规章，确认这一问题存在，表明了反对和处罚的态度，也可以有相应的组织行为，<strong>但“红七条”没有定义何为性骚扰，而且区分了“不正当的性关系”和“性骚扰”。</strong></p>\n<p>“我觉得这是一个误区，因为你不能要求弱势的一方来控制这个红线。就好像我们在定义强奸的时候，<strong>我们不能这样界定：拼死反抗的才是强奸，没有反抗的就是通奸。要综合看具体的关系情境，看那些发生性关系的受害者，是不是因为权力关系不对等而陷入不能说不的境地。</strong>”李思磐说道。</p>\n<p>代理过众多性骚扰案的北京源众性别发展中心主任、北京两高律师事务所律师李莹则认为，仅仅将性骚扰问题作为师风师德来谈是不够的，因为这样没有办法体现学校的责任。李莹说道：“学校不能置身事外地，仅把性骚扰问题归结为师风师德的问题、老师个人的问题。”</p>\n<p>同时，她又举出国外的例子，除非雇主能够明自己采取了有效的措施，比如培训，否则工作场所发生性骚扰，雇主要承担很大的赔偿责任，“学校也是一样的，给学生提供安全友好的环境是天然的责任，没有做到就应该承担相应的责任”。</p>\n<p>黄雪琴觉得，现在不能只批评学校，因为学校也不知道性骚扰防治机制可以怎么做，“所以不能只给学校一句话，要提出机制的几种可能性，给学校提供更多资讯。我们希望这种方式，是一种协商的方式。对学校而言，这不是一件坏事。如果做好了，还能在全国其它学校复制”。</p>\n<p>在北航事件曝光后，西安外国语大学2017届毕业生何息向该校校长发出公开信，建议学校加快建立性骚扰防治机制的速度。在公开信发出不久，该校校长回复指已经请学校学工部门专门研究。</p>\n<p>据了解，目前全国范围内均未有高校已建立性骚扰防治机制。韦婷婷建议，高校可以先从教育和意识着手，其中包括性教育和性别平等意识培育，而教育也是一个合格的性骚扰防治机制的基础。</p>\n<p>李莹则强调，一套完整的防性骚扰机制并不仅仅是“你来投诉，我来处理”这样的事后处理概念那么简单，“<strong>完整的机制应该包含培训、宣传和预防，其次是投诉、调查和处理。</strong><strong>”同时，她提出处理过程中，要有相应的原则，包括对当事人的信息保密原则、防报复规定等。</strong></p>\n<p>要想实现从性骚扰个案到全面机制建立的跨越，还面临着很多困难。而令性骚扰问题得到重视是其中关键的第一步。现在很多学校仍然把性骚扰当成偶发事件处理。罗茜茜和战友们的推动，只是一个开端。</p>\n","author":980,"categories":[18271,18270,18269,20534],"tags":[33760,26991,27113,18979,29781]}