{"id":576517,"link":"https://chinadigitaltimes.net/chinese/2018/01/单仁乎：纪念天王洪秀全诞辰204周年暨金田起义161周/","date":"2018-01-14T09:04:32Z","modified":"2018-01-14T09:04:32Z","title":"单仁乎：纪念天王洪秀全诞辰204周年暨金田起义161周年","content":"<p>今天是伟大的思想家、革命家、军事家、战略家、文学家，洪秀全思想的创立者，拜上帝会、太平军和太平天国的缔造者，中国人民英明的领袖，天王洪秀全陛下诞辰204周年，也是金田起义161周年。1804年1月11日，天王降生。1851年1月11日，拜上帝会众万人在金田村“恭祝万寿”，后世将这一天定为金田起义纪念日。</p>\n<p>洪秀全天王的一生是光辉的一生，战斗的一生，伟大的一生。</p>\n<p>毛泽东说，洪秀全代表了在中国共产党出世以前向西方寻找真理的一派人物。孙中山以“洪秀全第二”自居。</p>\n<p>洪天王以从广州街头获得的基督教简单读本《劝世良言》开始，结合中国实际，开创性地创建了中国拜上帝教，写下了《原道醒世训》、《原道觉世训》、《百正歌》等不朽著作，颁布施行《资政新篇》《天朝田亩制度》等政治经济政策，创立了丰富博大的洪秀全思想。他打倒了桎梏中国数千年的封建礼教和儒家邪说，提出了“天下为公”“薄赋税、均贫富”的口号，实行财产公有制、供给制，倡导禁欲主义、平均主义，制定了《天条书》《定营规条十要》等军纪法规，这些要比他的后来继承者早了整整一百年。</p>\n<p>洪天王在领导我们拜上帝会同国内外会内外的阶级敌人作战中，在长期的艰巨的复杂的阶级斗争和杨秀清路线斗争中，锻炼和培养了我们的会。</p>\n<p>洪天王在长期的革命战争中，锻炼和培养了我们的太平军。洪天王很早就作出了“古来事业由人做”的著名论断，亲自领导了金田起义，建立了第一支农民武装，在广西创立了第一个农村革命根据地。</p>\n<p>洪秀全天王根据基督教主义的普遍真理，结合中国革命的具体实践，正确地解决了在我国武装夺取政权，巩固农民阶级专政，防止满清残余势力复辟的一系列根本问题。</p>\n<div id=\"attachment_575489\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><img class=\"wp-image-575489\" src=\"http://chinadigitaltimes.net/chinese/files/2017/12/11133134155-9-150x150.jpg\" alt=\"\" width=\"550\" height=\"550\" srcset=\"https://chinadigitaltimes.net/chinese/files/2017/12/11133134155-9-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2017/12/11133134155-9-300x300.jpg 300w, https://chinadigitaltimes.net/chinese/files/2017/12/11133134155-9-70x70.jpg 70w, https://chinadigitaltimes.net/chinese/files/2017/12/11133134155-9.jpg 509w\" sizes=\"(max-width: 550px) 100vw, 550px\" /><p class=\"wp-caption-text\"><strong>相关阅读：中国数字空间｜</strong><strong><a href=\"https://chinadigitaltimes.net/space/%E4%B9%A0%E8%BF%91%E5%B9%B3%E4%B8%AA%E4%BA%BA%E5%B4%87%E6%8B%9C\">颂歌新赛季</a></strong></p></div>\n<p>洪秀全天王是当代最伟大的拜上帝教主义者。洪天王以农民革命家的雄伟气魄， 在国际拜上帝教运动中发动了批判以英美列强集团为中心的伟大斗争， 促进了世界农民革命事业和各国人民反帝反霸事业的蓬勃发展，推动了人类历史的前进。</p>\n<p>洪秀全天王是全心全意为中国人民和世界人民谋利益的光辉典范。洪天王把自己毕 生的精力，直到生命的最后一息，全部贡献给了中国人民的解放事业，贡献给了全世界被压迫民族被压迫人民的解放事业，贡献给了拜上帝教的事业。象洪天王这样经历过种种革命风暴，战胜了种种艰难险阻，始终和劳动大众心连心，站在农民运动的前列 ，指导农民运动前进的伟大的农民革命家，在农民革命运动的历史上，是罕见 的。洪天王在革命理论和革命实践上立下的丰功伟绩，是永存的。</p>\n<p>就像每一位伟大的历史人物一样，都免不了遭受阶级敌人和落后分子的诋毁和污蔑。反动文人胡适说，“洪杨太平天国”，使中国几十年来不曾恢复元气，是应该谴责的；连伟大的革命导师马克思在他最后一次评论中，一改先前的溢美之词，说：“运动一开始就带着宗教的色彩”。“除了改朝换代以外，他们没有给自己提出任何任务”。并尖酸刻薄地说，他们“给予民众的惊慌比给予老统治者们的惊慌还要厉害，他们的全部使命，好像仅仅是用丑恶万状的破坏与停滞对立”。</p>\n<p>由于时空的局限，无法掌握详尽的资料，马克思、胡适等不能做到客观全面的评价洪秀全天王，时已至今，我们无须再作谴责。但就在我们劳苦大众中，也存在这样的思想和质疑，是值得引起广大群众高度重视和警惕的！</p>\n<p>有的说，老百姓的财产充公，忍饥挨饿，军官们大鱼大肉，腐化堕落；有的说，普通士兵、百姓被禁欲，高级干部三妻四妾，一进天京就抢女学生；有的说，杀地主、杀商人、杀知识分子、杀性交的男男女女，杀人太多；有的说，天王一个人就有千多嫔妃，革命尚未成功就到处建行宫；有的说，中国人口从太平天国之前的4.1亿人，到1873年的3.5亿，减除自然增长部分，约死亡一亿人·······</p>\n<p>针对这些质疑，笔者回答一二：有的是清廷和国际反华势力的造谣抹黑，以讹传讹，有的是洪天王身边的坏人干的。革命不是请客吃饭，杀人是必须手段。何况，这些事都不是你亲眼所见，你哪来的资格质疑？如果真死了一亿多，这世上怎么还会有你！洪秀全天王，以及他的亲人、后代都为中国的革命献出了宝贵的生命，你们竟然还这样无中生有无事生非，抹黑污蔑，群起攻击，良心何在？</p>\n<p>当然，人非完人，以洪秀全主义的辩证观点来评价，洪秀全天王的一生功过可作二八开，二分过，八分功，功大于过，瑕不掩瑜。我们不能以他晚年所犯的错误否认他光辉灿烂卓绝千古的前大半生；洪秀全天王的前25年和后25年是持续的一贯的不可分割的。</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n","author":1052,"categories":[18271,18270,18269,9203],"tags":[27046,32609,29439,32319,11531,22220,33783]}