{"id":576514,"link":"https://chinadigitaltimes.net/chinese/2018/01/明报社评｜淡化文革有违初心-纪念改革毋忘历史/","date":"2018-01-14T08:33:34Z","modified":"2018-01-14T08:33:34Z","title":"明报社评｜淡化文革有违初心 纪念改革毋忘历史","content":"<p>即将于今年3月使用的内地新版中学历史课本，内容出现引人注目的调整，在当代史部分，文化大革命的独立一课被合併，对毛泽东的「错误」表述亦消失。由于这套教科书是由国家教育部组织编写；其中历史教材部分，更由教育部会同中宣部编写审定，这种调整是否意味着官方取态发生了变化，值得关注。</p>\n<p>&nbsp;</p>\n<p>内地的新版八年级（相当于中二程度）历史教科书，主要教授1949年中华人民共和国成立后的历史，其最大的变化包括：文革部分由单独的一课变成了与文革前历史合併的第六课《艰辛探索与建设成就》中的一节，只用6个段落来讲述长达十年的文革。</p>\n<p>&nbsp;</p>\n<p><strong>官方早作结论彻底否定</strong></p>\n<p><strong>讳莫如深扭曲后代认知</strong></p>\n<p>&nbsp;</p>\n<p>而且，新教材删除了形容毛泽东的「错误」一词，把旧版的表述「20世纪60年代中期，毛泽东错误地认为……」改为「20世纪60年代中期，毛泽东认为……」。新教材又在「结束了长达十年之久的文革」一句之后，增加了一段旧版教材没有的文字，称文革的发动，「有複杂的社会历史原因」，是中共「在探索中走了弯路」，并写道，「人世间没有一帆风顺的事业，世界历史总是在跌宕起伏的曲折过程中前进的。」</p>\n<p>&nbsp;</p>\n<p>发生于1966年至1976年的文革，是一场由中共党内斗争引发、摧残文化和知识分子的全国政治运动，上至国家主席刘少奇，下至普通民众，都遭受了残酷的迫害，国民经济和社会文化都遭受重大破坏，因此又被形容为「十年浩劫」。1981年6月27日中共十一届六中全会通过的《关于建国以来党的若干历史问题的决议》，就彻底否定了文革，指文革「不是也不可能是任何意义上的革命或社会进步」，更将其定性为一场「给党、国家和各族人民带来严重灾难的内乱」。</p>\n<p>&nbsp;</p>\n<p>虽然官方的结论清晰而明确，但令人奇怪的是，决议出台之后，有关文革的历史，在内地却变得讳莫如深。不仅研究文革成为禁区，连涉及文革的有关文艺作品，也成了禁忌。作为一场在中华民族历史上罕见的十年浩劫，文革在内地连一个纪念标志都找不到，着名作家巴金生前倡议多年的「文革博物馆」，直到他去世多年的今天，也如泥牛入海，杳无音信。</p>\n<p>&nbsp;</p>\n<p>结果就是，一方面，现在内地很多年轻人对那段惨痛的历史全然不知，苦难与罪行皆被澹忘；另一方面，一些别有用心者，鼓吹为文革翻桉，与文革有关的歌曲和样板戏，被视为「红色经典」，公开露面，招摇过市。近年来，在内地，文革竟成了痛恨贪腐、不满贫富悬殊者怀念的美好年代，这对当初作出否定文革决议的中央无异于讽刺，但这种社会现象的产生，官方的禁忌正是始作俑者。</p>\n<p>&nbsp;</p>\n<p>即使在旧版的内地历史教科书上，文革也仅仅是一课抽象的表述，根本讲不清楚十年浩劫的惨烈。现在，新编教材从一课变为一节，对原本已经语焉不详的内容一减再减，更加无法让学生和年轻一代清楚那10年给国家、社会和人民带来的灾难。刻意淡化历史事件，不会有助于解决现实问题，反而会增加大众对未来的疑虑。更何况删除了对毛泽东的错误的批评，令人得出错误印象：那10年多的人间悲剧竟然是「探索与建设成就」。</p>\n<p>&nbsp;</p>\n<p><strong>改革源于文革惨痛教训  </strong></p>\n<p><strong>牢记历史才能不忘初心</strong></p>\n<p>&nbsp;</p>\n<p>一个国家，坦然面对历史才能进步 ，历史的教育和研究都要求客观，不能迴避过去的错误 。正如《关于建国以来党的若干历史问题的决议》所言，「忽视错误、掩盖错误是不允许的，这本身就是错误，而且将招致更多更大的错误。」</p>\n<p>&nbsp;</p>\n<p>文革的历史是民族的浩劫与悲剧，需要认真反省。而当务之急，应该充实历史教科书，把惨痛的教训告诉年轻一代，不只是抽象的几句结论，而应是有血有肉的描绘和具体数据的事实。同时，应开放文革的研究及艺术再现，不要令年轻的一代，再误以为文革是一种美好的经历，认清文革的真面目。只有这样，才能防止文革悲剧重演。</p>\n<p>&nbsp;</p>\n<p>今年是内地改革开放40周年，内地将举办隆重纪念活动。众所周知，改革开放正是中共在遭受了文革的严重挫折后，痛改前非、改弦更张的举动，正是文革暴露了旧体制的弊端，才有了后来的鼎故革新；正是国人在文革中备尝闭关锁国、盲目排外之苦，才有了后来打开国门、与世界接轨之举。可以说，没有文革的破坏，就不会有改革的动力，从这个意义上来讲，不讲清文革，也就讲不清改革开放的意义，前事不忘，后事之师，淡化或模煳文革历史，又如何能体现不忘改革开放的初心呢？</p>\n<p>&nbsp;</p>\n<p><strong>相关阅读</strong>：<a href=\"https://chinadigitaltimes.net/chinese/2018/01/%e3%80%90%e5%9b%be%e8%af%b4%e5%a4%a9%e6%9c%9d%e3%80%91%e9%83%a8%e7%bc%96%e6%9c%ac%e6%96%b0%e7%89%88%e5%8e%86%e5%8f%b2%e6%95%99%e7%a7%91%e4%b9%a6%e4%bf%ae%e6%94%b9%e6%96%87%e9%9d%a9%e8%af%84%e4%bb%b7/\" target=\"_blank\" rel=\"noopener\">【图说天朝】新版历史教科书修改文革评价 或成“艰辛探索”</a></p>\n","author":1052,"categories":[18271,18270,18269,1004,18424],"tags":[23277,10755,18804,22943,27697,8969,20162]}