{"id":576586,"link":"https://chinadigitaltimes.net/chinese/2018/01/麦芒-看到冰花男孩-我们终于知道农村孩子为什么/","date":"2018-01-16T08:03:59Z","modified":"2018-01-16T08:03:59Z","title":"麦芒 | 看到冰花男孩 我们终于知道农村孩子为什么可怜","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2018/01/5a596a342d60e.jpg\"><img class=\"aligncenter wp-image-576513\" src=\"http://chinadigitaltimes.net/chinese/files/2018/01/5a596a342d60e.jpg\" alt=\"\" width=\"450\" height=\"600\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/01/5a596a342d60e.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2018/01/5a596a342d60e-225x300.jpg 225w, https://chinadigitaltimes.net/chinese/files/2018/01/5a596a342d60e-768x1024.jpg 768w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>为什么云南的冰花男孩要走一小时去上学呢？答案不止穷这么简单。</p>\n<p>1月9日，因一张“头顶冰霜上学照”，云南昭通的小学生王福满开始在网上“走红”，舆论冠之以“冰花男孩”的称号。随后，媒体证实了王福满的身份和困境，地方政府和校方介入回应，爱心捐款、免费寄宿、取暖设备瞬间到位。乍一看，这简直是“围观改变中国”的袖珍版。</p>\n<p>然而，当地政府没有回答：为什么王福满从家到学校要走一个半小时的山路？为什么他们班比他离学校远的学生还有30多个？免费寄宿真能彻底解决长途上学给王福满带来的困扰吗？像王福满这样甚至比他更困难的孩子还有多少？</p>\n<p>曾风行十余年的“撤点并校”运动可以回答这些问题。</p>\n<p><strong>运动式消灭村小</strong></p>\n<p>虽然从上世纪90年代开始，各省已经纷纷开始自发裁撤学校，但是，撤点并校真正作为一场从上到下的运动在中国展开，还要把2001年国务院决定要在全国范围内“调整农村义务教育学校布局”，到2012年又“坚决制止盲目撤并农村义务教育学校”，作为它的起止标志。</p>\n<p>在这十余年见，运动式治国的特点再一次在撤点并校的政策实践中得到了完美展现，政令所达之处，疾风骤雨，摧枯拉朽。</p>\n<p>据教育部统计资料显示，2000年，农村小学数还是44.03万，到了2012年，全国仅剩15.5万所村小，减幅达64.8%。</p>\n<p>村小数量急剧减少的背后是各地对撤点并校政策的颟顸推进。首先是当地直接强制规定了准备撤并的村小数量，“布局调整”成为了任务摊派，比如江苏省2001年就公开宣布：计划调减中小学3657所，实际调减超过4000所，超额完成了年度任务。</p>\n<p>其次，放任村小自生自灭也成了地方撤点并校的另一种手段，负责分配经费的中心学校，往往只拨给村小维持基本运转的费用，导致许多村小的黑板连字都写不上。政府对这一点也并不讳言，“村小迟早要撤并，继续投入资源就是浪费”。</p>\n<p>靠行政力量强力推进的撤点并校运动，不仅没有实现它的所谓政策初衷，反而不可避免地导致了农村教育的支离破碎，为农村学生和他们的家庭造成了诸多困境。</p>\n<p>撤点并校让农村学生上学距离变远，这也是为什么“冰花男孩”需要每天步行一个半小时去上学。2008年，一份对全国8个县77个乡镇的研究表明，经历撤点并校后，有58.86%的小学生家校距离变远，平均变远了9.19公里。“冰花男孩”所在的云南昭通也不例外，该市19个乡镇共有943个村子离小学5公里以上，占村子总数的35%。</p>\n<p>而上学距离变远也间接导致了学生更容易遇到交通事故。一份对2010年和2011年湖南、贵州两省35所村小的调查显示，59%的学生经常乘坐拖拉机、摩托车、三轮车等安全系数很低的交通工具上学。审计署调查的25127所学校中，至2011年底，只有7%的学校配备了校车。2006-2001年的校车失事中，74%都发生在农村学生身上。</p>\n<p>同时，上学距离变远也让原本贫困的农村家庭更加不堪重负。在撤点并校以前，农村孩子上学根本不存在食宿交通费用，吃饭顿顿回家，交通基本靠走。但是，撤并以后，伙食费、交通费、住宿费成了很多家庭的现实问题。</p>\n<p>2013年国家审计署的数据显示，在一千多个城镇学校里，有7.2万的农村走读学生每年花839元在上学的交通费用上，比撤点并校前增加了390元。对其中超过一万名的学生来说，这笔交通费占家庭年收入的10%。还有19.99万名校内寄宿生人均食宿费用1658元，这笔钱对于其中3.36万人来说是他们家庭年收入的30%。</p>\n<p>此外，在一些偏远地区撤并教学点的直接后果，是当地辍学率的迅速增加。仅2008-2011三年间，全国小学生辍学率倒退到了1999年前的水平，一、二年级的辍学率达到了历史最高峰。</p>\n<p>2015年6月12日，河南某所被强制撤并的中学，学生们临近中考，不愿转学/视觉中国</p>\n<p>正是由于撤点并校，大量民间资源被白白浪费。从1990年开始，中央政府为九个欠发达省份和469个西北部和西南部贫困县的农村教育投入了549亿元人民币，建立了超过16000所小学，此外还有很多来自社会机构和当地人的捐款用来筹建学校，但是合并学校之后，只有30%的学校用地还在投入教育使用，其他要么空着，要么租给别人了。2013年，审计署的调查也发现，半数停办学校被荒废闲置。</p>\n<p>可能有人会问，这么一场没有好处，全是坏处的运动，是怎么持续十几年的呢？</p>\n<p><strong>一切都是为了钱</strong></p>\n<p>自从2001年撤点并校运动在全国开展以来，全国各地为了证明这场运动的科学性与合理性，可以说是操碎了心。从“撤点并校是为了促进教育资源合理配置、提高农村教育质量”，到“学校布局是为了适应生源分布”，总之，从“预期收益”到“客观趋势”，上下官员们都在试图告诉人们：撤点并校这事儿既是为了你们好，也是顺应现实，你们有什么理由反对呢？</p>\n<p>但是，这些说辞只能解释“撤点并校政策为什么被制定”，却无法解释2000-2009年间，全国县域内小学生只减少了25%，小学及教学点却减少了51%。这些说辞更无法回答，为什么此前在传统上无利可图的教育事业，会成了地方一把手直接介入的“大事”？</p>\n<p>我们不妨来看看撤点并校对于地方意味着什么。1994年，中央政府进行了分税制改革，地方财权被大幅压缩，财政收入巨减；紧接着中央又给公务员涨了工资，于是地方政府更“穷”了。</p>\n<p>屋漏偏逢连夜雨，2000年3月，中央政府宣布取消农村教育集资和农村教育费附加。别小看这两笔钱，当时，这两笔钱占了农村义务教育经费的30%。以安徽省为例，1994-1998年，这两笔钱加起来每年能为政府贡献11个亿，等到2000年以后，农村学校办公和基建维修都快没钱了。农村义务教育经费缺口一度达到300多亿。</p>\n<p>没办法，政府出不够钱，又“恩准”农民暂时不用出钱。</p>\n<p>于是，为了解决乡镇没钱办教育的问题，中央又把乡镇发展教育的责任转交给到县里。本就陷入“吃饭财政”甚至“讨饭财政”县政府显得更“穷”了。然而，在“普九”成为重要任务，“国家财政性教育经费支出占国民生产总值的比例达到4%”这一任务长期处于社会主义初级阶段的情况下，地方政府既没动力重视教育这种不挣钱的部门，也没理由大幅降低教育财政支出。</p>\n<p>所幸天无绝官之路，2001年5月，与农村税费改革遥相呼应，国务院颁布“关于基础教育改革与发展的决定”，成为撤点并校的纲领性文件。</p>\n<p>与中央政策将撤点并校的原因表述为“整合教育资源”不同的是，很多地方政府并不屑于对政策目的遮遮掩掩，例如，湖北某县就直接下发通知说：“目前，小学布点偏多，经费短缺，资源浪费”。</p>\n<p>地方政府借撤点并校缩减教育财政支出，说白了就是为了省钱。一项研究在分析全国各省份1996-2009年的村小撤并速度与教育支出占比后发现：学校撤并速度越快的地区，小学教育财政支出占比越低。例如，陕西某县计算，把186所小学撤并到33所，每年可以帮助地方政府省下1670万元。</p>\n<p>而且，除了省钱，撤点并校还可以帮地方政府赚钱。扩大撤并规模，除了可以尽可能多的要到中央政府的中小学布局调整专项资金和农村寄宿制学校建设工程资金外，还能为土地财政提供加持。</p>\n<p>前面已经提到，1994年的分税制改革使得地方政府靠兴办企业增收的途径受阻，官员们不得不寻找补救办法，土地收益开始成为地方财政和GDP增长的新引擎。</p>\n<p>地方政府开始通过各种手段提升土地附加值，而撤点并校正好为政府通过文教项目规划提升土地附加值，提供了契机，多个省份因此制定了“以校扩城”的政策。例如，甘肃永昌县城人口2002年还不足四万人，2009年就翻了一倍，增加人口中有一半都是陪子女进城上学的农民，为此，县城专门开发了40万㎡的农民小区，70%卖给了这些陪读家长。</p>\n<p>2012年，撤点并校运动在名义上被叫停了，可无数像王福满这样被撤点并校影响的孩子依然存在。</p>\n<p><strong>“冰花男孩”该去哪</strong></p>\n<p>“冰花男孩”引起舆论关注后，校方迅速回应说：新建校舍已竣工，可在春节后提供免费住宿。看起来是个皆大欢喜的结局：校方收获了赞誉，王福满不再用头顶冰霜步行一个半小时。</p>\n<p>但问题是，寄宿制给农村学生带来的只是更加残酷的现实。</p>\n<p>撤点并校后，很多本可以走读的学生被迫选择住宿，并且低龄寄宿现象越来越多，也带来了各种身心健康问题。2016年，斯坦福大学带领的农村教育行动计划（REAP）项目组对中国5省59县的数万名农村学生大规模研究发现，寄宿学生的营养状况（身高、体重、BMI、贫血率、寄生虫感染率）、教育状况（数学、语文、认知处理速度）、心理状况全面糟糕于走读学生。</p>\n<p>寄宿生活虽然让一部分学生免于风吹日晒，却把他们推入另一种生活困境。由于投资不足，寄宿学生饮食和住宿洗浴条件都无法得到保证。</p>\n<p>以“冰花男孩”所在的云南昭通为例，当地一所中心学校实行寄宿制集中办学后，生源达到1900多人，却缺教室及辅助用房2000平方米、缺食堂576平方米、缺学生宿舍1500平方米。不少学生只能两人共用一张床。</p>\n<p>幻想寄宿制能修补撤点并校运动所带来的问题的不只有公众，官方也是。2006年，教育部发布文件指出，布局调整的速度过快，寄宿制建设滞后了。意思很简单：撤点并校的政策没错，只不过执行出了偏差。</p>\n<p>于是，寄宿制既成了官方推出的最终补救方案，也帮助地方固化了撤并后的村小格局。一个政策是否合理公正的问题，迅速变成了一个技术资金是否到位的问题。然而偷换问题并无助于解决撤点并校引发的连锁反应——一项政策从方向上就错了，靠修补细节是没用的。</p>\n<p>在一个存在层级的教育系统中，村小作为底端，与其他层级的学校存在资源差距是一个现实问题，但是，把取消村小作为解决这一问题的方案却是无效的，因为，在一个层级系统里，你取消了底端，次底端就成了底端。大量乡镇学生流向县城，县城学校的扩建速度赶不上生源的增加速度就是明证。</p>\n<p>有人说，应该帮助被撤点并校影响的家庭整体移民。不是没有地方政府这么干过，2010年，山西某贫困县就在强制推进撤点并校的过程中进行移民并村，号称要营造一个“家家想移民、户户争移民”的移民氛围。并为了力促移民，对一些还有人没有搬走的村子断水断电。</p>\n<p>但事与愿违，最后搬入移民新村的妇女既不能像男性一样外出打工，也无法在当地找到工作，只能沉迷于赌博和迷信活动；当地村支书坦言，自己没有经济能力搬入新村。当地人大给出的调研报告则认为：移民并村后，县里呈现出“城挤、乡弱、村空”的局面。</p>\n<p>在看得见的未来，有可能改善这些孩子教育状况的方法，或许只有让他们跟着父母进城上学了，这样，他们既不用忍受寄宿学校的各种生活困境，也不用长途跋涉。事实上，如果没有户籍限制，允许人口自由流动，也就不会有什么“留守儿童”，撤点并校也不会带来这么多的问题。</p>\n<p>但是，另一个残酷的现实是：大城市的学校并不欢迎这些孩子。2014年，《国务院关于进一步推进户籍制度改革的意见》指出，要严格控制特大城市（500万以上）的人口规模，而“冰花男孩”的父亲所工作的昆明正是属于所谓特大城市。</p>\n<p>参考文献：</p>\n<p>[1] 21世纪教育研究院著, 农村教育向何处去——对农村撤点并校政策的评价与反思, 北京理工大学出版社, 2013.12, 47-51.</p>\n<p>[2] 余凯，中国欠发达农村地区教育布局结构调整与公共空间的退却——基于晋西石楼县的调查，北京师范大学学报(社会科学版) , 2014 (1) :26-36.</p>\n<p>[3] 渠敬东，项目制-一种新的国家治理体制. 中国社会科学，2012年5期，113-130.</p>\n<p>[4] 马丽,冯文全. 我国农村中小学撤点并校的政策变迁及其出路探寻. 乐山师范学院学报 , 2014(29), 122-126.</p>\n<p>[5] 丁冬, 郑风田. 撤点并校-整合教育资源还是减少教育投入?——基于1996—2009年的省级面板数据分析. 经济学:季刊, 2015 , 14 (1) :603-622.</p>\n<p>[6] 丁冬, 郑风田. 地区差异、晋升锦标与撤点并校——基于1996—2009年全国省级面板数据. 教育发展研究 , 2014 (6) :80-84.</p>\n<p>[7] 邬志辉 ， 史宁中. 农村学校布局调整的十年走势与政策议题. 教育研究, 2011 (7) :22-30.</p>\n<p>[8] 赵丹 ， 吴宏超 ， Bruno Parolin. 农村学校撤并对学生上学距离的影响——基于GIS和Ordinal Logit模型的分析. 教育学报 , 2012 (3) :62-73.</p>\n<p>[9] 孙翠清，崔奇峰. 农村中小学布局调整对农户家庭负担的影响. 甘肃农业, 2014 (3) :49-50.</p>\n<p>[10] 单丽卿. “强制撤并”抑或“自然消亡”——中西部农村“撤点并校”的政策过程分析. 社会科学文摘, 2016 (2) :171-176.</p>\n<p>[11] 国家审计署2013年第2号公告：1185个县农村中小学布局调整情况专项审计调查结果，2013.5</p>\n<p>[12] Hong Mei, etc. School Consolidation: Whither China ’ s Rural Education?</p>\n<p>Asian Social Work and Policy Review 9 (2015) 138–150</p>\n<p>[13 ] Aiqin Wang, etc. To board or not to board: Comparing nutrition, health and education outcomes between boarding and non-boarding students in rural China reap.fsi.stanford.edu. 2016,03</p>\n<p>[14]Yang Dongping.Chinese Research Perspectives On Educationnal Development Volume 2 .</p>\n<p>作者：张胜坡</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[29551,33769,21006,13621,9863,20377,23589,12538,30520,9317]}