{"id":576605,"link":"https://chinadigitaltimes.net/chinese/2018/01/莫之许-黎学文的选择/","date":"2018-01-16T09:39:40Z","modified":"2018-01-16T09:39:40Z","title":"莫之许 : 黎学文的选择","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2018/01/201801161525pubvp1.jpg\"><img class=\"aligncenter size-full wp-image-576607\" src=\"http://chinadigitaltimes.net/chinese/files/2018/01/201801161525pubvp1.jpg\" alt=\"\" width=\"497\" height=\"366\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/01/201801161525pubvp1.jpg 497w, https://chinadigitaltimes.net/chinese/files/2018/01/201801161525pubvp1-300x221.jpg 300w\" sizes=\"(max-width: 497px) 100vw, 497px\" /></a></p>\n<p>今天是刘晓波先生去世整整半年的日子，而不知不觉中，因为”头七海祭“，黎学文已经被抓也已经三周多了，按照“新会大学”的“教程”，掐指算来，如果不出意外的话，再过一周，学文也就可以恢复自由了。</p>\n<p>学文最终成为专政的敌人，在熟悉他的人看来，并不突然。</p>\n<p>了解中国思潮的人都知道，1998年，在中共谋求加入WTO和实现中美关系正常化（克林顿访华）的驱动下，曾出现过所谓思想上的小阳春，当局短暂地放松了对于言论的控制，“自由主义浮出水面”，刘军宁、余杰、何清涟、朱学勤、秦晖······等自由化人士的书籍和文章曾经风行一时，这在当时影响了许多“70后”青年思想的自由化倾向。</p>\n<p>黎学文也是其中之一。学文的二哥曾经参与89学潮，无形中早给当时年幼的他种下了自由化的种子。在当时的小阳春气氛中，黎学文“开始整夜整夜听美国之音和自由亚洲电台。知道了更多的六四故事。开始读何清涟的《现代化的陷阱》，读刘军宁主编的《公共论丛》，成为一个自由主义者”。</p>\n<p>2000年，学文到杭州准备考研，结识了傅国涌和王有才等民运人士，眼界和思想得以继续深化和发展。2003年，以北京的关天半月谈为发端，上海、广州、武汉、杭州、济南等许多城市，都开始举办各种学术沙龙和网友饭醉聚会，黎学文也和一些朋友一道，在杭州三联书店举办学术沙龙，这也是1999年杭州民主党被占压之后，在杭州第一次公开举行的民间公共活动。</p>\n<p>毫无疑问，倾心自由一直都是学文的思想底色，而这也给他带来了麻烦。2009年研究生毕业时，因为在海外发表文章，学文被有关部门“注意”上了，并最终导致学文未能通过政审，不得留校。</p>\n<p>此后的学文，成为了一名图书编辑，当时的学文，经常参加各种主流公知大V云集的活动，在微博上也颇为活跃，能见度很高，以致一直到今天，我们都喜欢称呼他为“黎大V”，然而，几年下来，学文的轨迹却又是如此独特。</p>\n<p>我愿意称之为轨迹，而不是转变，是因为学文一以贯之的自由化底色，但我也不能否认学文的独特，历数当时微博上活跃的自由化人士，学文当然是极为独特的。而在我看来，这更多是因为学文真实的内心，能够超越自我，具有更高的追求所致。</p>\n<p>中国的问题其实极其简易明了，无非就是专政这头房间里的大象。只是，在大象的威胁之下，中国的自由化知识分子往往只能采取回避、躲闪的方式进行表达，甚至会自欺欺人地将转型的希望寄托给一任又一任的统治者。</p>\n<p>在微博的高潮期间，自由化群体更是被投射上了许多光环，形成一种秀场效应，许多自由化知识分子周旋其间、顾盼自得，全然没有意识到自己所提供的精神产品的平庸、逃避和自恋，这已经让学文深深厌倦：</p>\n<p>几年前在北京，我和朋友去参加秦晖的新书发布会，出席者有钱理群、秦晖、刘瑜、荣剑等多位知识分子，他们谈及当下中国，话语不仅毫无新意，知识结构陈旧，言说内容与民间现实严重脱节，我实在听不下去，中途离席而去。这些自由派知识人，曾启蒙了许多如我样的青年，然而他们如今的暮气沉沉，却着实让人感到没有希望、没有未来。</p>\n<p>习近平上台之后，对民间抗争群体展开了一轮又一轮的打压，许多学文敬重的同道相继遭到专政打击： 郭飞雄、胡石根、屠夫吴淦专政再一次彻底暴露其本性，学文本身，也因为参与2014年5月3日纪念六四25周年的会议，而失去了图书编辑的工作，但是，即使是在这样的严酷现实面前，中国自由化知识分子的表现依旧令人失望，不仅在行动上毫无作为，即使在观念的领域，也几乎是老调重谈，似乎这一切从来没有发生过似的，这一事实更深深地刺激了学文：</p>\n<p>当下，新极权体制的不断形塑与巩固，导致了主流知识界的日趋保守化和堕落化，在整体的精神萎靡的氛围中，那些曾经显赫的知识界名流，大都选择了自我放逐，而不是有责任的担当。很多时候，我看着他们一步步迈入精神的黄昏，心头涌起无限的悲凉，我无意于谴责他们，只是默默提醒自己和同道：既然我们无意于他们的成功，那么，就不要复制他们过早的精神死亡。</p>\n<p>学文对于自己所在的这个群体的反思和批评毫不留情，这反过来又成为鞭策自我的动力，促使自己写下一篇又一篇敢于说出房间里的大象的激扬文字；当他追问“中国知识分子还能走得更远吗”的时候，他也就开始了眼光朝向民间、开始了与抗争群体更为广泛的接触、也开始了自己义无反顾的反对之路：</p>\n<p>我决心告别书斋，重返民间，去寻找我真正的同道，哪怕他们粗糙不堪、文化不足，泥沙俱下，但是他们更有力量，更有担当，更有希望赢回属于公民的自尊和权利，更有可能改变通往自由的未来航道。</p>\n<p>学文是这么说的，也是这么做的。</p>\n<p>早在微博时代，我就注意到了学文的存在，也已经发现了他不同于其他公知大V，对现实有一种真切的关注，而不是通过话语在表演。2013年7月，我们偶遇在几个朋友举办的“人权艺术影像展”上，后又与胡石根先生一道畅谈到深夜；其后的2015年，我与学文等一些人，近乎避难一样躲在福建宁德，其间正经历了屠夫吴淦的被捕；再后来，同在广州，聚谈交流的机会更多。几年来，我能感受到，在日益严酷的现实面前，学文认知却越发深入，表达却越发清晰，意志却日趋坚定，而最终，在这么一个时代，学文用自己的行动，交出了自己的答卷：</p>\n<p>自居边缘，远离主流，告别成功，为道义而活，这是反对者的命运，也是我们必须承受的磨练。若逆道而行，即使活得貌似光鲜璀璨，也不过是华丽的侏儒，精神的自戕者。</p>\n","author":1015,"categories":[18270,18269,9203,10466],"tags":[28880,14865,26048,9482,9415,33791,25900]}