{"id":576794,"link":"https://chinadigitaltimes.net/chinese/2018/01/bbc-二中全会讨论修宪-学者称更应落实宪法/","date":"2018-01-18T09:40:06Z","modified":"2018-01-18T09:40:06Z","title":"BBC | 二中全会讨论修宪 学者称更应“落实宪法”","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2018/01/99629852_gettyimages-873132006.jpg\"><img class=\"aligncenter wp-image-576795\" src=\"http://chinadigitaltimes.net/chinese/files/2018/01/99629852_gettyimages-873132006.jpg\" alt=\"\" width=\"550\" height=\"309\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/01/99629852_gettyimages-873132006.jpg 624w, https://chinadigitaltimes.net/chinese/files/2018/01/99629852_gettyimages-873132006-300x169.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>中共十九届二中全会于18、19日在北京召开。此前新华社报道称，“党中央决定用一次全会专门讨论宪法修改问题”，但未透露更多细节。</p>\n<p>中国现行宪法于1982年12月4日经第五届全国人民代表大会第五次会议审议通过，其后分别于1988、1993、1999以及2004年经过多次宪法修正案。</p>\n<p>外界猜测称，此次修宪或将“习近平新时代中国特色社会主义思想”写入宪法序言。</p>\n<p>北京大学宪法学教授张千帆向BBC中文分析称，宪法正文条款比序言更为重要，只有宪法第34、35条得到落实，国家才会越变越好。</p>\n<p><strong>此前修宪分别修了什么？</strong></p>\n<p>1982年至今，中国一共修改了四次宪法。目前，只有邓小平及江泽民在卸任后，提出的理论或思想被写入宪法序言，胡锦涛的“科学发展观”尚未被写入宪法。此外，在宪法序言中，只有毛泽东及邓小平的名字，江泽民的名字没有出现，只是“三个代表”重要思想。</p>\n<ul>\n<li>1988: 为配合市场经济改革，修改宪法第十条和第十一条，允许私营经济出现，并准许土地使用权转让；</li>\n<li>1993: 确立了“社会主义市场经济”体制，并将中国共产党领导的多党合作和政治协商制度写入序言；</li>\n<li>1999: “依法治国”写入宪法，“邓小平理论”写入宪法序言，提高了私有经济地位，并废止“反革命罪行”的条款；</li>\n<li>2004: “国家尊重和保障人权”写入宪法，“三个代表”写入宪法序言，原条文中的“戒严状态”更改为“紧急状态”，并授权国家主席根据全国人民代表大会的决定宣布紧急状态。</li>\n</ul>\n<p>82版宪法序言中出现领导人名字或思想理论的表述</p>\n<p>中国新民主主义革命的胜利和社会主义事业的成就，是中国共产党领导中国各族人民，在马克思列宁主义、毛泽东思想的指引下，坚持真理，修正错误，战胜许多艰难险阻而取得的……中国各族人民将继续在中国共产党领导下，在马克思列宁主义、毛泽东思想、邓小平理论和&#8221;三个代表&#8221;重要思想指引下，坚持人民民主专政，坚持社会主义道路，坚持改革开放……</p>\n<p><strong>何种情况可以修宪？</strong></p>\n<p>张千帆说，当宪法和社会现实发展脱节或者条文中有明显缺陷时，才有必要修宪，并且“修宪要谨慎，搞不好会违宪”。“82年制定的宪法确实有些缺陷，但之后做了弥补。条文上的缺陷不是最大的问题，最大的问题是条文没有得到落实。宪法第34条保障了选举权和被选举权，第35条保障了言论自由，这些在现实中都没有得到落实，因言获罪、选举走过场并不鲜见，所以当务之急是落实，而不是再去修改宪法。”</p>\n<p>张千帆教授解释说，对宪法实施最好的促进是放松言论管制，让选举落到实处，尊重公民信仰自由。“对于合宪审查，即使建立相关机制，也不会涉及言论等敏感领域。在这些领域，政府不作为即可。当然，环保、社保等民生问题，政府是要有所为的。也就是说，政府需要有所为，有所不为。”</p>\n<blockquote><p>宪法34、35条</p>\n<p>第三十四条 中华人民共和国年满十八周岁的公民，不分民族、种族、性别、职业、家庭出身、宗教信仰、教育程度、财产状况、居住期限，都有选举权和被选举权；但是依照法律被剥夺政治权利的人除外。</p>\n<p>第三十五条 中华人民共和国公民有言论、出版、集会、结社、游行、示威的自由。</p>\n<p>根据中共十九大报告，“加强宪法实施和监督，推进合宪性审查工作，维护宪法权威。”这是中国共产党代表大会报告中首次引入“合宪性审查”的概念，但目前机制并不明晰。</p></blockquote>\n<p><strong>公民建议</strong></p>\n<p>北京维权律师余文生在二中全会开幕当天在北京发出公开信，建议删除“宪法序言”。</p>\n<p>公开信称，“宪法序言”在宪法及法律上不具有实际约束力和实际宪法意义，在实际应用上会产生争议和歧义，建议将“宪法序言”的相关有用内容“条文化”或纳入“宪法解释”，其他内容予以删除。</p>\n<p>除此之外，余文生还建议中国实行国家主席差额选举产生，并取消军事委员会，其职权并入国防部，并受国务院领导。</p>\n<p>“军队是国家的军队，军队不能凌驾于国家之上，国务院作为国家最高行政机关，理应代表国家领导军队，”余文生在公开信中说。</p>\n","author":1015,"categories":[18271,18270,18269,19168,8779],"tags":[18835,9346,12013,15901,25497,19032,14784,9297,8865,23269]}