{"id":577164,"link":"https://chinadigitaltimes.net/chinese/2018/01/德国之声-专访：香港社会忧新闻自由不保/","date":"2018-01-24T07:28:05Z","modified":"2018-01-24T08:38:20Z","title":"德国之声 | 专访：香港社会忧新闻自由不保","content":"<p>去年香港回归20周年，这个亚洲金融中心的社会、政治、经济发展再度受到国际瞩目。而常被讨论的话题之一是香港言论和媒体自由每况愈下。就此，香港记者协会主席杨健兴接受了德国之声中文网专访。</p>\n<div id=\"attachment_535803\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2016/07/香港明天会更好.jpg\"><img class=\"wp-image-535803\" src=\"http://chinadigitaltimes.net/chinese/files/2016/07/香港明天会更好.jpg\" alt=\"\" width=\"550\" height=\"366\" srcset=\"https://chinadigitaltimes.net/chinese/files/2016/07/香港明天会更好.jpg 940w, https://chinadigitaltimes.net/chinese/files/2016/07/香港明天会更好-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2016/07/香港明天会更好-768x511.jpg 768w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">魔幻现实主义：2011年，驻港部队射靶打出“香港的明天会更好”；中新网图片</span></p></div>\n<p><strong>德国之声：</strong>一段时间来有一些报道和调查指出，香港的媒体自由度近年来受到挤压。作为媒体人士您是否、以及如何感受到这方面的变化？</p>\n<p><strong>杨健兴：</strong>香港回归至今20多年了，在一国两制的实施方面，特别是最近几年，中央政府宏观上加紧了对香港的压力或者说控制，承诺给香港所谓的高度自治有收缩的趋势。而媒体作为社会的一个部分，当然也不能避免地受到影响。</p>\n<p>另一方面，很多媒体的老板都跟中国大陆官方、跟政府方面关系比较密切；或者他们在大陆有投资、生意。他们会直接或间接地受到中央政府的影响，他们的媒体如果采访到一些政治敏感话题，或涉及对政府的态度，都会有一些影响。这两个因素，让媒体界和社会都觉得最近几年言论和新闻自由的空间比以前收缩了。</p>\n<p>很多媒体的记者、编辑都觉得，他们老板间接或直接的压力都有增加，在报道的内容上，有我们所说的自我审查的情况出现。</p>\n<p><strong>德国之声：</strong>香港社会和民众是否也担忧从媒体获得的讯息不够完整和客观呢？</p>\n<p><strong>杨健兴：</strong>记者协会每年都做调查，调查媒体工作者跟社会对新闻自由的评价。过去几年都有下降的趋势，不论是媒体业还是社会整体，都觉得新闻自由比以前是减少了。并且觉得有自我审查的情况存在，当然有些是有确实的例子，也有一部分是一种观感，感觉香港的媒体已经被一些大老板、所谓的红色资本家控制了，他们的媒体会自我审查。整体来说，从一些调查和我们平常的观察来看，社会对新闻自由的担忧比以前多了。</p>\n<p><strong>德国之声：</strong>北京对香港媒体施加的影响，或是媒体自我审查，具体是如何实现的？体现在什么地方？</p>\n<p><strong>杨健兴：</strong>香港的媒体主要还是商业运作的。只有少数的报纸，像《大公报》、《文汇报》，可以说是国家的基金，因此说它们受到国家的控制也好、或是影响也好，我们会觉得这是比较官方的报纸、媒体。但其他媒体都是商业经营的，由商人或公司投资。理论上它们是按照商业规律运作，但是如刚才所说，很多媒体的老板同内地有复杂的商业关系，同时有政治的压力。大老板或媒体负责人都希望同中央政府维持一个比较好的关系。这样，遇到中央政府不高兴、或比较敏感的一些事情，他们就会通过总编、编辑，在管理层上直接或间接地施加一种压力。</p>\n<p>也要坦白地说，过去比较难说清楚的是，某一个机构、某一个人物是怎样去影响某一个新闻、某一个内容。不过据我们了解的情况，基本是通过老板跟他的总编（传达），至于总编怎样处理，不同的机构可能会有不同的情况，有些可能影响的比较直接，但有些前线的记者也不一定都是听总编的话。</p>\n<p><strong>德国之声：</strong>在这种情况下，您对香港新闻和言论自由的未来是否比较悲观？</p>\n<p><strong>杨健兴：</strong>可以这样说，让人乐观的因素现在比较少。首先，中央政府对香港的大的政策方向看来短期内不会有变化，未来一段时间重要政府对香港的监督或控制会维持下去。这种情况下，媒体很难避免受到大气候、大环境的影响。</p>\n<p>唯一可以让人感到乐观的因素是，香港人对新闻自由、对媒体独立、对媒体监督政府、不畏惧发声有强大的支持。他们觉得媒体应该说实话、说真话，这对权力是一种制衡。可以这样说，在短期内香港不会变得像内地一样完全没有或只有很少的空间。空间会缩小，但还是有的。很多新闻工作者还是觉得，在这样的情况下要更加努力，维护新闻自由。这可以说是一个正面的因素，但大的环境是不太乐观的。</p>\n","author":1000,"categories":[18271,18270,18269,8779],"tags":[12719,10268,13468,14245,9212]}