{"id":577654,"link":"https://chinadigitaltimes.net/chinese/2018/01/辛不苦-成田事变/","date":"2018-01-30T17:23:19Z","modified":"2018-01-31T04:35:06Z","title":"辛不苦 | 成田事变","content":"<p>成田事变，又称一二四成田机场事变，为我国对日碾压的全新起点。</p>\n<p>公元2018年1月24日夜间，一趟从日本东京成田机场飞往上海的<strong>廉价航班</strong>，因<strong>上海天气原因</strong>延误长达24小时。</p>\n<p>175名中国乘客以航班延误为借口，要求航空公司安排转机或者提供免费食宿。遭到日方以合同免责为由拒绝后，185名游客向机场登机口发动进攻，强行占领并滞留敏感区域。</p>\n<p>日方工作人员和警察仓促抵抗，一名女工作人员被击倒在地。而我方游客高唱国歌奋勇作战，以人心齐泰山移合同算个屁的豪迈英勇，以仅损失一名战士的微小代价（打人的那位被捕），迫使日方签下不平等条约，向中国游客免费提供食宿，一举改写了世界廉价航空的历史。</p>\n<p>既享受到了廉价航空的低廉票价，又享受到了航空公司的高端服务，放眼世界，还有谁？</p>\n<p>不要小看了这175名游客取得的战绩，这堪称自1895年马关条约签订以来，中方迫使日方签下的第一个不平等条约，象征着中日实力的大逆转。</p>\n<p>李鸿章绝命诗有云，“三百年来伤国步，八千里外吊民残”。而含泪签下《马关条约》的李鸿章地下有灵，今日当无憾矣。这里必须严肃指出，吊民残的残，并非脑残的意思。</p>\n<p>成田事变我方的胜利，显示了日本国力和民族精神的全面溃败。</p>\n<p>全世界的廉价航空都属于低成本运营，事先都与乘客签署相关免责协议。而因天气原因延误，属于绝对免责的范围。所以同机5名日本乘客也早早自认倒霉，各寻去处。而在没有任何过错的情况下，日本航空公司为了息事宁人，同意给175名中国游客免费安排了食宿。</p>\n<p>号称最讲规矩的日本人这次破坏了规矩，完全是一种“花钱买平安，赶紧送您走”的胆小怕事心态。此口一开，廉价航空危矣。</p>\n<p>如果说“卢沟桥事变”是日方全面侵华的试探，那么成田事变，就是中国战狼全面征服日本的先声。一群手无寸铁的游客，仅凭高唱国歌就能战胜东京警察，打到东京去，活捉苍井空还是梦想吗？</p>\n<p>日本真的不行了。</p>\n<p>几年前中国那次轰动世界的反日大U型，就是宁愿华夏长满坟，也要杀光日本人的那次。</p>\n<p>日本方面受到触动，东京电视台街头随机采访了日本的年轻人：如果中日为了钓鱼岛开战，你愿意参战吗？</p>\n<p>听听日本年轻人的亡国之音，大部分都是这样式的。</p>\n<p>“如果一个国家需要民众为它去死，那这个国家就不要存在好了”</p>\n<p>“如果中国需要那个岛，那就给他们好了”</p>\n<p>“我想，我肯定会投降吧”</p>\n<p>“如果开战，我希望首相率先冲在第一线”</p>\n<p>……</p>\n<p>当年那个叫嚣武士道的日本，今天只剩AV和旅游了。</p>\n<p>日本几年前提出了“观光立国”，决定以旅游业为本促经济发展。日本政府说到做到，给出了很多优惠政策，尤其是千方百计勾引中国人去，现在我们去日本的护照越来越好办了。</p>\n<p>中国游客去日本的人数快速增长。去年一年去日本旅游的中国游客达到730多万人，平均每天有两万人去日本。每天一个整装师，从成田事变进展来看，只要我们愿意，我们可以在任何一天占领日本全境。</p>\n<p>可惜的是国家似乎并不准备这样做。</p>\n<p>中国驻日大使馆对此事表态说，“公民在购票时应仔细阅读购票协议，遇突发情况请理性看待，避免过度维权或卷入不必要的法律纠纷”。</p>\n<p>这是官话，翻译成老百姓听得懂的口头语大概是：“出了国要讲规矩，别占便宜没够，给国家招黑！”</p>\n<p>中国外交部领事保护中心参赞赵岩表示， “这是一件乘客和航空公司的普通纠纷，在这个具体情境下，用集体唱国歌的方式来解决问题显然不合适，反而容易挑起民族感情对立，甚至激化矛盾。试想如果一群日本游客，因为和航空公司有争议就在北京机场唱日本国歌，普通中国民众可能心里也会不舒服。己所不欲，勿施于人。”</p>\n<p>官方态度来得很及时到位。</p>\n<p>成田事件演变了又一场“爱国”事故，真是令人遗憾。</p>\n<p>这样的事故越来越多。</p>\n<p>此前有一些传销集团，成百上千人，一波又一波到美国举红旗唱国歌，到韩国海岸表演“不下船”，本质上和成田机场事件都是一样的，为了个人利益，扯上国家当虎皮。</p>\n<p>越来越多人心里住着头战狼，却忘了如何做一个体面的文明人。</p>\n<p>最后，有评论说至少这185名游客够胆量，有勇气，敢在小日本闹事。</p>\n<p>哦。</p>\n<p>去年年初，中国一名游客因为拒绝给越南海关官员小费，被对方公开群殴至重伤，这一事件也曝光了越南海关长久以来的潜规则：全世界游客来越南都不用给他们小费，只有中国游客必须给。</p>\n<p>这么赤裸裸的种族歧视，为什么游客多年来都乖乖掏钱，而不联合起来高唱国歌反击呢？</p>\n<p>因为知道对方更流氓啊。</p>\n<p>你听说过有敢在朝鲜耍横的游客吗？</p>\n<p><strong>遇文明则耍流氓，遇流氓则装文明尔。</strong></p>\n<p><strong>相关阅读：</strong></p>\n<p><a title=\"【网络民议】国人海外”维权“新招：唱国歌\" href=\"https://chinadigitaltimes.net/chinese/2018/01/%e3%80%90%e7%bd%91%e7%bb%9c%e6%b0%91%e8%ae%ae%e3%80%91%e5%9b%bd%e4%ba%ba%e6%b5%b7%e5%a4%96%e7%bb%b4%e6%9d%83%e6%96%b0%e6%8b%9b%ef%bc%9a%e5%94%b1%e5%9b%bd%e6%ad%8c/\">【网络民议】国人海外”维权“新招：唱国歌</a></p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[10583,33871,33870,9481,11932,26943,23348,23349]}