{"id":577981,"link":"https://chinadigitaltimes.net/chinese/2018/02/端传媒-方可成：汤兰兰案报导──容易的事/","date":"2018-02-04T03:40:44Z","modified":"2018-02-04T04:03:48Z","title":"端传媒 | 方可成：“汤兰兰案”报导──容易的事和困难的事","content":"<p>澎湃新闻的稿子以“14岁那年，正在读初一的汤兰兰（化名）把全家人送进了监狱”开头，以“而汤玉（汤兰兰）去哪了呢？”结尾，将解开案件疑点的关键聚焦到了这个被法院认定遭受了十余人性侵的女孩身上。但是这个焦点打得太歪了。</p>\n<div id=\"attachment_577982\" style=\"width: 575px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-577982\" src=\"http://chinadigitaltimes.net/chinese/files/2018/02/Screen-Shot-2018-02-03-at-10.59.11-PM.png\" alt=\"\" width=\"565\" height=\"374\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/02/Screen-Shot-2018-02-03-at-10.59.11-PM.png 565w, https://chinadigitaltimes.net/chinese/files/2018/02/Screen-Shot-2018-02-03-at-10.59.11-PM-300x199.png 300w\" sizes=\"(max-width: 565px) 100vw, 565px\" /><p class=\"wp-caption-text\">汤兰兰案本身如此极端，侦查审理过程中有那么多疑点，不是一句“公检法早有定论”就可以打发的，媒体的追问值得鼓励。 摄：Feng Li/Getty Images</p></div>\n<p>【编者按】：2008年，黑龙江省14岁少女汤兰兰（化名）指控父亲、爷爷、叔叔、姑父、老师、村主任、乡邻等十余人，自她7岁起多次强奸、轮奸她，最终包括其父母在内的11人获刑入狱。2017年6月，汤兰兰母亲出狱后申冤，并希望寻找汤兰兰还原当年案情，却发现女儿已改名迁户。近日澎湃新闻的报导《寻找汤兰兰：少女称遭亲友性侵，11人入狱多年其人“失联”》，多次询问汤兰兰的下落，引起公众巨大争议。本文部分内容首发于“Vista政商智库”，作者增补后刊于“新闻实验室”，端传媒经作者授权编修转载。</p>\n<p>很多人不知道，在澎湃新闻的汤兰兰案报导《寻找汤兰兰：少女称遭亲友性侵，11人入狱多年其人“失联”》发表前，《南方周末》也报导了此案。然而，《南方周末》的稿子在出街前被要求撤下，记者只得在1月19日把稿子发到自己的公号，在获得一万多次阅读之后被删除。</p>\n<p>我读了朋友当时保存下来的《南方周末》报导。如果将这个案件引入公众视野的是这篇稿子而不是澎湃新闻的稿子，舆论应该不会爆发如今这样大的争议。</p>\n<p>追问汤兰兰下落是容易的，质疑公检法是困难的<br />\n澎湃新闻的稿子以“14岁那年，正在读初一的汤兰兰（化名）把全家人送进了监狱”开头，以“而汤玉（汤兰兰）去哪了呢？”结尾，将解开案件疑点的关键聚焦到了这个被法院认定遭受了十余人性侵的女孩身上。</p>\n<p>但是这个焦点打得太歪了。</p>\n<p>10年前，14岁的小女孩无力把全家人送进监狱，把他们送进监狱的是当时采集和呈现的证言、证据，是侦查案件的公安局、负责起诉的检察院和作出判决的法院。</p>\n<p>10年后，24岁的女孩没有义务、也无法解开案件的疑点。我们可以做一个极端的假设——如果女孩的亲生父母找到了她，她告诉他们：当年是被干爸干妈指使诬告的。</p>\n<p>如果真的发生了这一幕，又能怎样呢？既然报导中质疑当年的判案基本全部依靠口供，那么现在如果汤兰兰提供了相反的说法，这次的陈述就足以具备足够的可信度和效力了吗？</p>\n<p>如果这确实是一桩冤案，那么能挑战冤案的，只有对冤案本身侦查、起诉和判决过程的质疑。毕竟，无论女孩作出怎样的陈述，都不足以将十几个人定罪，只有当这些陈述被采信、被作为定罪依据的时候，女孩的话才能发挥作用。</p>\n<p>澎湃新闻的报导中其实有不少篇幅在谈论案件侦查和审理过程中的疑点，例如两张彼此矛盾的B超单、干爸干妈得知强奸的时间点说法不一、多名被告人当庭翻供、对刑讯逼供的质疑等。只是这些都被“寻找汤兰兰”的呼声盖住了。</p>\n<p>相对而言，《南方周末》那篇未能刊发的稿件，篇幅更长、内容更详尽，而且基本都围绕案件侦查和审理过程中的疑点展开，并未突出“寻找汤兰兰”的主题，不会因为这种失焦而引发舆论的强烈反弹。</p>\n<p><strong>采访被告是容易的，审慎使用材料是困难的</strong></p>\n<p>澎湃新闻的报导刊发后，一些人质疑：为什么所有声音都是一边倒地来自案件被告？ 设身处地想一想，如果我们是记者，我们能呈现的声音是怎样的？有强烈诉说欲望的，当然是正在申冤的被告方，包括被告的代理律师。而汤兰兰、其干爸干妈、公检法机关显然都是不愿意接受采访的。</p>\n<p>澎湃新闻的稿子中提到，“2018年1月28日，澎湃新闻联系到了当年该案的侦办人员之一贾德春以核实上述说法，对方拒绝接受采访。”</p>\n<p>相比起来，《南方周末》的报导中采访到了五大连池市公安局政工室负责人，虽然他的表态中并没有太多实际内容，只是在强调警察办案肯定没问题，但起码多了一个信源。</p>\n<p>在理想的情况下，我们当然应该期待更加多元的信源和平衡的报导。但是考虑到采访中的困难和实际的国情（权力部门的透明度有限），我们也不必在这一点上过分苛责。否则，可能什么法制报导都做不出来了。</p>\n<p>不过，有必要严格要求的，是对取得的材料的利用方式。在澎湃新闻的报导中，配发了汤兰兰交给警方的亲笔举报信、汤兰兰和母亲的合影（汤兰兰的脸上打了马赛克）、汤兰兰目前的户籍信息（名字、户号、出生月日、籍贯县等打了马赛克）。这些都是正在申冤的母亲万秀玲提供给记者的，但当记者将它们公之于众的时候，性质就发生了变化。虽然照片以及部分信息被打码，但是笔迹、户籍所在居委会、身份证号码前几位等信息综合起来，依然有可能让汤兰兰的身边人发现她的身份，造成后续的心理伤害。</p>\n<p><strong>“快评”是容易的，还原真相、提供解法是困难的</strong></p>\n<p>如果说澎湃新闻的报导中存在诸多不足，那么将这种不足放大了十倍、百倍的，就是《新京报》在第二天发表的评论《被全家“性侵”的女孩，不能就这么“失联”着》。</p>\n<p>这篇评论并未提供增量信息，也未提供新的角度，所做的事情只是大致总结案情和疑点，然后在澎湃新闻文章的基础上更进一步亮明观点，直接要求汤兰兰别再“失联”。</p>\n<p>这其实是媒体“时评”、“快评”类栏目的常态。记者们写下的报导再有不足，他们起码付出了时间和精力去做采访调查，而评论员们只是坐在电脑前，选择性地摘录记者获取的信息，然后来几句拍脑袋的呼吁，就完成了一篇评论稿件。</p>\n<p>《新京报》这篇“快评”的确很快，快到作者和编辑甚至都没有发现，最后一句话是一个完全不通顺的句子：“但让有关部门理应‘站出来’，通过找到她，用事实披露解民众之惑。”</p>\n<p>倒数第二句话似乎要强调自己也考虑到了隐私：“这不是说要将汤兰兰推上前台，让她站出来——出于保护隐私的考虑，无需让她暴露于公众面前。”只是，这样“站出来又不暴露在公众面前”的做法说起来容易，做起来如何实现？《新京报》的这篇快评无力提供回答。</p>\n<p>拼凑一篇快评、提供简单的结论，这些都是简单的，但是还原案件真相、提供真正可行的解法，是困难的。</p>\n<p><strong>咒骂媒体和记者是容易的，聚焦案件疑点是困难的</strong></p>\n<p>因为这则报导和这则评论，在微博上，澎湃新闻和《新京报》都遭遇了大规模的攻击。</p>\n<p>媒体表现得不好，完全应该批评。只是，有些批评已经走了样。</p>\n<p>比如，有人说，这两家媒体是不是收了钱？</p>\n<p>我个人可以确信：他们不可能收钱。媒体和记者要是真的想赚黑心钱，路子有很多，何必去找被关了这么多年的东北农民？</p>\n<p>再比如，有人说，这背后一定有什么大阴谋，因为在百度上一搜，发现几十几百家网站同时在刊发这则“通稿”。</p>\n<p>其实，你去搜索任何一则新闻，都会发现有几十几百家网站在转载。中国互联网对新闻内容毫无版权保护的生态就是如此，往往是机器自动复制转载。</p>\n<p>还有一些持国家主义立场的人说，公检法早已定论了，媒体带什么节奏？</p>\n<p>要我说，这才是真的带节奏。有那么多曾经发生的冤案（忘记聂树斌了吗？）提醒我们：越有权力的组织，越应该被监督。无条件相信媒体，当然是一件愚蠢的事情；号召大家无条件相信公检法，则是一件既蠢且坏的事情。</p>\n<p>而号召对澎湃新闻的记者进行人肉的人，则不仅找错了靶子，而且用错了方法。</p>\n<p>目前来看，汤兰兰案中的媒体表现不尽如人意，但必须强调的是：这个案件是值得报导的。案件本身如此极端，侦查审理过程中有那么多疑点，不是一句“公检法早有定论”就可以打发的，媒体（在巨大管制压力之下）的追问值得鼓励。</p>\n<p>无论是不是冤案，本案都是人间的巨大不幸，是令人心碎的悲剧。对待这样的事件，值得我们多做一点困难的事。无论是记者、评论员，还是每一个在使用社交媒体的普通读者，莫不如是。</p>\n<p>（方可成，美国宾夕法尼亚大学在读博士、原《南方周末》记者）</p>\n","author":996,"categories":[18271,18270,18269,18424],"tags":[10696,33900,33901,28246]}