{"id":577990,"link":"https://chinadigitaltimes.net/chinese/2018/02/网络传播杂志-2017年全国网信系统约谈网站2003家/","date":"2018-02-05T06:42:31Z","modified":"2018-02-05T06:42:31Z","title":"网络传播杂志 | 2017年全国网信系统约谈网站2003家","content":"<p><strong>2017年，全国网信系统不断加大行政执法力度、规范行政执法行为，坚决依法查处典型案件，取得明显成效。据统计，全国网信系统全年依法约谈网站2003家，暂停更新网站1370家，会同电信主管部门取消违法网站许可或备案、关闭违法网站22587家，移送司法机关相关案件线索2045件。有关网站依据服务协议关闭各类违法违规账号群组317万余个。</strong></p>\n<section class=\"\">\n<section>\n<section>\n<section>\n<section><strong><em class=\"\" title=\"\">1 </em></strong>从严查处各类网上违法违规行为和网站</section>\n</section>\n</section>\n</section>\n</section>\n<p>各级网信部门会同有关部门，严厉查处危害国家安全类违法信息和网上违法行为，依法关停“九千网”“西柚网”“悠悠网”“邢台社区网”等一批传播危害国家安全信息的违法网站；相关网站按照服务协议关闭、禁言“澎湃观察”“魔都家”等一批发布反对宪法确定的基本原则的违法账号，坚决阻断相关违法信息传播扩散。针对其他各类违法违规行为，各地网信部门严格执法，依法关闭“人民风采网”“中国资讯网”“中国上海网”等一批违规从事互联网新闻信息服务网站；关闭“中国论文库”“教育论文网”“教育期刊网”等一批违规从事经营性互联网信息服务网站；关闭“少年禅医轻松”“飞扬网”“名人网”等一批传播虚假信息网站；关闭“红杏直播”“蜜桃秀”“福利猫导航”“宅男福利社”等一批传播淫秽色情信息的直播网站和APP；关闭“天天电玩城”“优胜国际”“千金娱乐”“乐彩网”等一批聚众赌博违法网站；关闭假冒“人民网”“中国日报网”“国家铁路新闻网”“凤凰通讯社”“青海新闻网”等一批侵权网站。</p>\n<section class=\"\">\n<section>\n<section>\n<section>\n<section><strong><em class=\"\" title=\"\">2 </em></strong>全力查处一批有影响力典型案件</section>\n</section>\n</section>\n</section>\n</section>\n<p>各级网信部门严格贯彻落实《网络安全法》，结合开展“清朗”“剑网”“网上扫黄打非”等专项行动，全力查处一批有影响力典型案件。2017年9月，国家网信办指导北京市、广东省网信办对新浪微博、百度贴吧、腾讯微信对其用户发布信息未尽到管理义务的违法行为立案查处，依法分别给予最高、从重罚款。2017年12月，针对持续传播色情低俗信息等问题，国家网信办指导北京市网信办对今日头条、凤凰网手机客户端进行约谈，责令其立即停止违法违规行为，两家企业分别对问题严重的部分频道暂停内容更新。针对新闻报道引发公众关注的BOSS直聘网站涉李文星求职陷传销组织蹊跷死亡、携程网被指欺诈消费者、360智能摄像头“水滴直播”等事件，国家网信办会同有关部门依法深入核查处置，切实强化对招聘网站发布信息、旅游类网站捆绑销售、公共视频完全和相关网络直播等的规范管理。</p>\n<section class=\"\">\n<section>\n<section>\n<section>\n<section><strong><em class=\"\" title=\"\">3 </em></strong>针对突出问题加大约谈、处罚力度</section>\n</section>\n</section>\n</section>\n</section>\n<p>针对未经许可或超越许可范围开展互联网新闻信息服务、歪曲篡改标题原意和新闻信息内容等问题，北京市、上海市、广东省、海南省等网信办约谈“腾讯网”“百度”“搜狗”“知乎”“虎嗅网”“梨视频”“观察者网”“东方网”“红歌会网”“天涯社区”“凯迪社区”等一批违规网站；北京市网信办对“凤凰网”“新浪网”“搜狐网”“网易”“今日头条”“北青网”“新京报网”等分别作出警告、罚款等处罚。针对部分电商销售违禁管制物品等问题，国家网信办指导浙江省网信办约谈淘宝网并责令其全面自查自清，切实履行网站主体责任。针对传播淫秽色情、庸俗低俗、封建迷信信息等问题，北京市、上海市、湖北省等网信办依法约谈“新浪网”“搜狐网”“网易”“百度贴吧”“今日头条”“得意生活网”“火山直播”“花椒直播”“360网址导航”“hao123网址导航”“265网址导航”“2345网址导航”等网站，并责令其限期整改。</p>\n<section class=\"\">\n<section>\n<section>\n<section>\n<section><strong><em class=\"\" title=\"\">4 </em></strong>全面推进网信行政执法规范化建设</section>\n</section>\n</section>\n</section>\n</section>\n<p>在不断加大行政执法力度的同时，各级网信部门切实规范执法行为，网信行政执法法治化、规范化水平进一步提升。为深入贯彻实施《网络安全法》，国家网信办修订制定《互联网新闻信息服务管理规定》《互联网信息内容管理行政执法程序规定》部门规章，制定出台《互联网群组信息服务管理规定》《互联网用户公众账号信息服务管理规定》《互联网论坛社区服务管理规定》等规范性文件，细化明确电子数据调查取证、执法办案流程等基础规范，有序推进网信行政执法规范化建设。全国网信系统扎实推进网信行政执法三级体系建设和属地管理责任落实，不断完善涉网行政管理部门网络综合执法协调机制，网信行政执法基础不断夯实，合力不断增强。</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[30282,12985,33906,28724,18974,25052,8975,28270,14514,30398,30381]}