{"id":577956,"link":"https://chinadigitaltimes.net/chinese/2018/02/【异文观止】茅台集团紧急开会：从讲政治的高度/","date":"2018-02-04T03:28:38Z","modified":"2018-02-04T03:28:38Z","title":"【异文观止】茅台集团紧急开会：从讲政治的高度稳定价格","content":"<div id=\"attachment_577957\" style=\"width: 605px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-577957\" src=\"http://chinadigitaltimes.net/chinese/files/2018/02/Screen-Shot-2018-02-03-at-10.25.14-PM.png\" alt=\"\" width=\"595\" height=\"394\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/02/Screen-Shot-2018-02-03-at-10.25.14-PM.png 595w, https://chinadigitaltimes.net/chinese/files/2018/02/Screen-Shot-2018-02-03-at-10.25.14-PM-300x199.png 300w\" sizes=\"(max-width: 595px) 100vw, 595px\" /><p class=\"wp-caption-text\">本文图片 国酒茅台官微 图</p></div>\n<p><span style=\"color: #ff0000\"><strong>贵州茅台集团网站2月3日消息， 2月2日下午，茅台集团举行茅台酒市场工作会，传达中央有关部门的会议精神，要求从讲政治的高度，全力抓好茅台酒的价格稳定和市场供应。</strong></span></p>\n<p><strong><span style=\"color: #ff0000\">全国各省区市经销商联谊会会长、茅台经销商代表、省区经理冒雪与会。</span></strong></p>\n<p>茅台集团董事长袁仁国、茅台集团党委书记、总经理李保芳发表重要讲话。茅台集团党委委员、副总经理、总会计师杨建军传达国家有关部门会议精神，茅台集团党委委员、总法律顾问刘汉林就相关工作提出要求。贵州茅台酒股份有限公司副总经理、贵州茅台酒销售有限公司董事长王崇琳宣读了《当前茅台酒市场维护意见》。</p>\n<p>据会议透露，春节期间，茅台要求所有经销商必须把库存的茅台酒全部投放到市场，近期进货的市场投放率不低于90%。茅台销售公司要在春节前保证7000吨以上茅台酒供应。</p>\n<p>据悉，茅台还将强化巡查问责，加强市场维护，加强对经销商销售渠道的研判，严厉追究违约经销商，通过开展市场巡查工作，打击现货囤积、哄抬酒价、搭售商品、炒单卖单等行为。凡发现哄抬酒价、囤积不销等不诚信行为，坚决严厉依合同约定追究违约责任。</p>\n<p>茅台集团董事长袁仁国传达了相关领导重要指示，并从“十个高度”来阐述稳定茅台酒价格的重要性，要求茅台各片区、各经销商、专卖店做到“十个坚定不移”，确保茅台酒市场规范有序、价格平稳。</p>\n<p><strong><span style=\"color: #ff0000\">“党中央、国务院对茅台非常关心、关怀，增添了我们把民族品牌做强做大做优做久的信心和决心，”袁仁国指出，“所以我们要从讲政治的高度，认识茅台酒市场价格稳定的重要性。”</span></strong></p>\n<p>“这是关键时刻举行的一次关键会议”，茅台集团党委书记、总经理李保芳主持会议并作总结讲话时表示，“我们大家都要体会并珍惜国家对茅台民族品牌的关怀和呵护。”</p>\n<p><strong>“十个高度”提升认识</strong></p>\n<p><strong><span style=\"color: #ff0000\">袁仁国在讲话中指出，要从十个高度来认识茅台酒价格的重要性。这十个高度包括：从讲政治的高度、从可持续发展的高度、从讲诚信的高度、从利国利民的高度、从守纪律的高度、从防止“破窗效应”的高度、从市场规律的高度、从我国社会主要矛盾发生转化的高度、从让人民群众过上快乐、祥和、满意春节的高度、从积极履行社会责任，维护好企业形象、产品形象的高度等。</span></strong></p>\n<p><span style=\"color: #ff0000\"><strong>“茅台酒是民族品牌、国家品牌，是国酒，也是政治酒。党中央、国务院，省委、省政府领导时刻在关注着茅台酒的市场、价格和股价。”袁仁国指出，所以我们要从讲政治的高度认识茅台酒市场和价格的重要性。</strong></span></p>\n<p>“2011年，一瓶茅台酒的价格炒到了2000多元，但紧接着市场调整，价格降到了800多元，”袁仁国以历史教训提醒经销商要从“可持续发展的高度”看待有关问题，“茅台酒定位在中产阶层，系列酒定位在小康人群，但是如果茅台酒价格过高、货源紧俏老百姓买不到酒，就会有替代品进入并取代。”</p>\n<p>袁仁国提醒经销商特别要树立价格道德观念，要充分认识到价格诚信的重要性。“如果在价格上失去了诚信、失去了信誉，就会在市场上失去阵地，就会失去发展的基本条件。”</p>\n<p>“要防止‘破窗效应’”——什么是破窗效应？就是一个窗户坏了，如果没有人去修理，长久下去，破坏者就会破坏更多的窗户，最终所有的窗户都会被破坏。袁仁国分析指出，如果现在不维护好市场，以后价格就会失控，就会丢掉国酒茅台的市场地位。</p>\n<p>“我们要求各位经销商把市场价格调到合理范围，不要推高市场价格，不能囤积不卖，要使市场按价值规律的要求去发展。”袁仁国说，春节即将来临，老百姓都盼望着过一个祥和、欢乐、满意的春节。“所以各位经销商要认真做好春节期间的销售，自觉维护好消费者利益，确保老百姓、消费者能买到价格合理的茅台酒。”</p>\n<p>“经销商一瓶酒已赚得不少了，做其他酒哪有这么高的利润，我们可少赚一点，让消费者高兴一点。”袁仁国强调，价格是市场的“信号灯”，维护市场价格，保障消费者权益是每个企业应尽的社会责任。</p>\n<p><strong>“十个坚定不移”稳市场守价格</strong></p>\n<p>谈到未来的工作部署，袁仁国以“十个坚定不移”来做总结，即：坚定不移地严格执行国务院领导的讲话精神及各部委文件精神；坚定不移做到以市场和顾客为中心；坚定不移做好夯实市场基础工作；坚定不移做精做细市场；坚定不移做到严守价格红线；坚定不移做到抵制囤货捂售；坚定不移做好春节销售；坚定不移传递茅台正能量；坚定不移依法经营；坚定不移强化考核问责。</p>\n<p>“坚定不移做到以市场和顾客为中心，”袁仁国强调，茅台要把经销商当作上帝和恩人，各位经销商也要把各自的分销商和顾客当作恩人和上帝。“如果顾客对产品和服务一次不满意，就会失去对产品和服务的信心，企业就会失去市场，我们企业和各位经销商是利益共同体、命运共同体。”</p>\n<p>“基础不牢，地动山摇”。袁仁国指出，现在茅台酒市场形势好，更不能忽视对市场基础的夯实和建设。“我们当前的重点工作就是要护价治乱建稳，就要夯实市场基础，深入践行“九个营销”。</p>\n<p>“可能茅台酒的销售好了，有些经销商的身子没有往市场沉了，眼睛也没有往市场看了，市场越好，越要注意这一点。”袁仁国强调，茅台酒的市场定位是全国的中产阶层，系列酒定位是小康人群。要发力重点市场，巩固已有市场，瞄准开发潜在市场，坚持“顾客心动，我们行动”、“心动换取行动，超值体现价值”的服务理念，不要因为茅台酒的市场好，就翘尾巴，跟不上服务。</p>\n<div class=\"contheight\">“坚定不移做到严守价格红线。”袁仁国说，市场形势有了好转，我们更要“稳”字当先，稳住价格，稳住市场基础，稳住市场占有率。</div>\n<div></div>\n<div class=\"contheight\">“要理智对待价格，使价格保持在合理区间，”袁仁国进一步强调说，茅台酒是用来让大家享受高品位生活而喝的，决不能助推价格。茅台酒虽可用来储存，但储存的目的是使酒越来越香、越来越有价值、越来越使人享受高品位生活。“要稳住市场，守住价格‘天花板’，严格执行关于价格指导的相关规定，确保市场秩序健康发展。”</div>\n<div></div>\n<div class=\"contheight\">袁仁国希望经销商要认真遵守合同约定，抵制囤积货物、捂售、惜售、搭售等行为，要正常销售，保持正常的进销存状态。“我们将深入市场调研，科学研判和分析市场，科学、合理把握好产品投放节奏、力度，及时发货，不脱销断档。”</div>\n<p><strong>感恩国家，服务人民</strong></p>\n<p>“国家对茅台真的是重视和呵护，我们更加要珍惜国家给我们的这个机会，”李保芳在总结讲话中指出，作为国有企业，要讲责任，要感恩国家，把工作做好，把上级的精神和要求落实好。</p>\n<p>回顾此轮调整价格的决策过程，李保芳强调，这是为了改变利润过于向经销商倾斜的价格扭曲局面，让利益分配更多倾向于国家税收、倾向于国有资产的收益。</p>\n<p>“ 茅台不是单纯的动价。在调价的同时，我们首先取消了茅台酒价格的‘双轨制’，得到了社会各界的赞同。这也是我们跟上级汇报并得到赞成的一个非常有效的措施，兼顾了经销商的利益，保证了我们销售计划执行的严肃性。”</p>\n<p>“同时，我们提高了高粱的收购价，就是要让农民分享茅台发展的成果。”李保芳进一步透露说，“党委会也刚刚确定，我们不仅对高粱的收购价进行调整，马上也要对小麦的收购价格进行调整，上调的幅度不会低于高粱。”</p>\n<p>“我们还及时地派出了大规模的市场调研组，对市场价格进行全面摸底、督导，这个得到了国家有关部委高度的认同和肯定。”</p>\n<div class=\"contheight\">“我们要高度警惕价格问题带来的风险：一是高买高卖，囤货惜售，势必导致茅台酒的价格严重偏离价格规律，造成短期内市场价格的极度的不稳定；二是要警惕少数人，投机套利，主要是既有的投资者通过做空和抛售，造成公司短期内股市大幅下跌，引发连锁金融风险；第三要警惕由此带来的舆论风险。”</div>\n<div></div>\n<div class=\"contheight\">“最近媒体的一些观点我并不赞同，例如2两茅台酒可以买一克黄金、万亿的市值抵了半个贵州省的GDP等等，”李保芳澄清道，“市值与GDP和市值是一回事吗？它在GDP上是风马牛不相及的两个指标。”</div>\n<div></div>\n<div class=\"contheight\">李保芳再次重申，茅台不接受公款买酒，个人购买也不能买大单。要进一步加强对经销商、专卖店的监督，督促其严格执行合同。电商平台，单次购买不能超过6瓶，线下购买，单次不能超过12瓶，进一步减少销售的中间环节，让消费者买到价格合理的茅台酒。“一定要加强监督，一旦发现违约，坚决严厉追究，甚至取消经销商的资格。”</div>\n<div></div>\n<div class=\"contheight\">李保芳指出，茅台对价格问题必须态度明朗——让老百姓能喝得上茅台酒、喝得起茅台酒，维护住和维护好终端价是未来茅台的终极目标。</div>\n<p>李保芳讲话中，亦提到了近期火热的茅台电商平台，他说，电商平台必须迅速解决“黄牛党”问题。“如果任由黄牛党肆掠，就达不到茅台建立这个平台的初衷。“</p>\n<p>（原题为《茅台集团召开茅台酒市场工作会紧急贯彻上级精神》）</p>\n","author":996,"categories":[18271,18270,18269,20534],"tags":[29697,15303,24508,33899]}