{"id":577984,"link":"https://chinadigitaltimes.net/chinese/2018/02/孟浪-《同時代人：劉曉波紀念詩集》前言/","date":"2018-02-04T18:10:27Z","modified":"2018-02-04T18:11:08Z","title":"孟浪 |  《同時代人：劉曉波紀念詩集》前言","content":"<p>本书中的许多诗作，在一个真实的日子、真实的夜晚写下：黑暗已倾泻灌注这个世界，暴雨轰袭着诗人或作者的四周，闪电照亮了诗篇——对诗写者来说，眼前的一切正应证当代哲人阿甘本( Giorgio Agamben)所断言的，这意味着不但要能够凝视黑暗，也要能够感知黑暗中的光。——同时代人的处境在2017年7月13日之夜昭然若揭。</p>\n<p>    这是一部其内容和意义绝望地根植于文学、却又依稀充满希望地汹涌溢出文学的诗集，由是确凿无疑地，它不能不表现为一个社会文本-时代文本的巨大症候，同时又命运般地、重重地落在了精神文本-美学文本的标靶台上。</p>\n<p>    在世纪视野内，就现代汉语（华语）圈而言，公共性的社会-政治生活和私人性的文学生活中似从来不曾有过这样一本奇特的出版物，藉助这些澎湃而至的诗篇本身的动能，因一个人的死、一个人的殉难——刘晓波之死、刘晓波之殉难——同时获得精神和美学赋形，它丝毫没有弱化而恰恰是强化了介入性写作之于文学的内在品质，也挣扎着、挣脱着（多重外在禁忌和自我限制），具有了理应由文学所含摄形成丰富张力的超越性的价值指归。为刘晓波，为刘晓波之死、刘晓波之殉难而写作现代新诗的文学行为，如果说，这是中国现代思想、知识和文学场域第一次井喷式发生的中国式「生命政治」的大规模醒觉，也许并不为过，只是更具力道的定义和阐释需假以时日。我们看到这样的写作，不仅仅在中国，也发生于台湾、香港、澳门，及东南亚、日本、北美、欧洲、澳新等地域。已经发生了，正在发生着，还将继续发生。</p>\n<p>    诗与政治、诗与中国在现代文明意义谱系中的恐龙般的全权型存在，诗与死亡、诗与一个有着全世界最具知名度的公共政治文化符号——诺贝尔和平奖得主的「被死亡」，这都构成本书中的诗人或作者——无论是出于知性的思想力量，还是感性的人类激情——已然面对的文学处理主体，而诗人或作者的自觉与否，在写作行动中也因这场遭遇迎面袭来、猝不及防，或多成为处于高速中的类「审美、伦理与宗教」溷成複合式的庄重书写。</p>\n<p>刘晓波的死亡，一场在全世界面前直播的「政治谋杀」型死亡，于一夕之间立即引致耸立起一个超越了人类淼小、卑琐「政治（国族之恶）」 的巨大精神座标系，而「挫骨扬灰」恶行的弱智愚妄，被一场大圆满击败——刘晓波终成为一个无所不在的具有决定性质量的原点——本书中的诗人或作者，多在悲痛之中出离悲痛，愤怒之中出离愤怒，得以确认或再度确认自己所在的生命位置或岗位。</p>\n<p>    这些同时代人，读到新闻的同时，分明读到了历史；叩击当下的同时，也触摸了永恆。它具有写作行动、文学行动的不可逆转的矢量，是文学事件的同时，也是一场心灵事件、精神事件。或许，编选出版这样一部诗集并不困难，困难在于，这是一个需要从文学-心理学-社会学-哲学-伦理学-政治学-宗教学等多学科角度或层面给予多元解读或理解的现代新诗选本。现代汉语文学史、诗歌史上稀见类似的例证，可能唯一趋同逼近的就是二十八年前（1989）涌现、至今还远远尚未结束的「六四诗」写作潮了。</p>\n<p>    从文学演进的路向上观察，本书呈现的这一波特殊时空条件下的诗创作，它极为罕见地与汉诗伟大传统中相当部分的类型诗歌（悼亡诗、怀人诗、咏物诗、言志诗、同题诗等）产生一种规模效应的积极联结、承继和呼应，为一个伟大传统百年来正进行中的创造性转型，以充溢动力感的各异文本提供了现代想像和形式活力。</p>\n<p>    正是基于「同时代人」的诗性认知，阿甘本意义上的「同时代人」，「是所有人的同时代人」也将决绝而勇敢地与俄罗斯诗人曼德斯塔姆(Osip Mandelstam)的着名诗句共鸣、共名——「我不是任何人的同时代人」！因为他们有能力保持对时代黑暗的凝视，也有能力再次于黑暗中感知那种儘管朝向他们却又无限地与他们拉开距离的光。（引自阿甘本语）</p>\n<p>    刘晓波已是这样一位义无反顾的前驱者。澎湃而至的，刘晓波纪念诗的作者们呢？请翻开、请接迎后面涌来中的可能也正闪亮、发光的诗篇……<br />\n                                                                                                                               （发表时改为现主标题。原载《同时代人：刘晓波纪念诗集》，孟浪主编，香港：海浪文化传播，2018年2月版）</p>\n","author":1001,"categories":[18271,18270,18269,23855,20534],"tags":[9041,19406]}