{"id":578091,"link":"https://chinadigitaltimes.net/chinese/2018/02/波哥评论-户口办理折腾记：上海，官僚主义让你/","date":"2018-02-06T19:37:12Z","modified":"2018-02-07T06:49:29Z","title":"波哥评论 | 户口办理折腾记：上海，官僚主义让你失去未来！","content":"<p>前几天看到一篇文章，分析上海为何没有腾讯、阿里，没有像样的互联网企业，文章写的很深刻。我2005年到上海工作，在某外资超市做上海区域营运总监。这十几年，可以说对上海充满感情，也很喜欢这座城市。但是，后来遇到的一些小事，也让我对某些部门的官僚作风颇为不满。我想，如果上海不改正这些缺点，未来很可能被杭州等超越。</p>\n<p>上海一直以海派文化自居，认为自己海纳百川，吸引了众多的海内外人才。正是由于源源不断的外来人才的涌入，为这座城市的发展注入了无穷的活力。然而，近年来的某些政策，已经成为阻碍人才进入的门槛。而这些政策中，户籍政策尤为值得诟病。</p>\n<p>为了让大家看看这个政策的弊端，我用我的案例来剖析一下。</p>\n<p>我2005年到上海就为自己和孩子办理了居住证，当时居住证有效期是三年，三年到期后再重新办理。一开始我觉得还不错，没想到过了几年，这个政策改了，孩子的居住证需要半年办理一次。半年办一次，就非常啰嗦了，因为你要准备很多资料。为了一劳永逸解决这个问题，2012年我决定办理上海户口（正好居住证满七年了）。没想到上来就遇到了麻烦，原来我2011年跳槽的时候，中间休息了一个月，导致我的社保断交了，而政策要求必须连续缴满三年。没办法，我只好等。虽然当时很郁闷，不过后来的局势发展，让我庆幸2012年多亏没办理（后面遇到的一系列麻烦简直让人疯狂）。</p>\n<p>2015年，我重新开始办理居转户，开始了一系列匪夷所思的历程。我希望上海有关部门的领导好好看看，这些奇葩政策是如何折磨引进人才的。</p>\n<p>先说第一条，要求提供过往所有工作过单位的离职证明。好家伙，我从2004年离开政府部门，先到北京工作，然后到上海，中间换了好几家公司。于是，我不得不跑到北京找到十几年前的老同事，帮忙开离职证明。我就想问了：我办户口，要这些离职证明，尤其是十几年前的，干嘛？万一哪家公司倒闭了，我找谁去？</p>\n<p>第二条，递交申请表，我足足跑了某部门五次，从市区打车过去往返需要两百多元，今天说你的身份证的最后一位X应该是大写，下次说你的门牌号码应该是16号6楼601，不是16-6-601，总之，每次都能找到你一点小毛病，让你来回折腾。我只好带着我们的人事经理陪着笑脸往返，我一年缴纳这么多个税，我享受到什么福利了，还要看你们这些公仆的脸色？我还找人打过招呼了，都这么惨，那些没关系的人咋办？</p>\n<p>以上这两条，还只是万里长征的开胃酒，难点在后面。</p>\n<p>第三条，说我的名字有问题，我现在的名字和大学的名字不是一个字（同音），需要开证明，证明大学的某某和现在的某某是同一个人。我说身份证、户口本和研究生毕业证不是一样的吗，为何还要管大学的时候呢？人家说政策规定。好吧，我只好回到户籍所在地派出所开证明，人家不搭理我，说不归他们管，应该找我当年上大学的当地派出所。我只好再打电话给当年大学的老师，让他帮忙，结果当地派出所说20多年前的档案全部销毁了，无法证明。怎么办呢？</p>\n<p>我尝试了各种方法，最后只好找到公安部的同学帮忙，她打电话给省公安厅，省公安厅再打电话给市公安局，市公安局再联系到区公安分局，分局领导再找派出所，一路招呼打下来，派出所说你本人亲自来办理吧。于是我又千里迢迢跑到当年读书的派出所，花费十分钟办好了证明材料。为了这十分钟，我耗费了多少关系！</p>\n<p>第四条，要求我开无犯罪记录证明。我又一次跑户籍所在地，开出了证明，证明我是良民。但是不行，还要求我在上海开无犯罪记录证明。我真的出离愤怒了，难道我在户籍地的证明无法证明我是良民吗？但是，我的愤怒是没用的。我只好再到上海居住地派出所开无犯罪记录证明。没想到，派出所的民警说，我怎么证明你是良民，我怎么能证明你就住在这里呢？这样吧，我会随机到你住的检查，否则没法开。唉，作为中国第一个公共管理学硕士的我，已经欲哭无泪。没办法，我只能找关系。还好，我远在天涯海角的同学认识上海公安局的人，经过打招呼，无犯罪记录证明到手了。</p>\n<p>第五条，要求我出具没违反计划生育政策的证明。我提供了独生子女证，政府工作人员说不行，要提供准生证。我回答我们当地初婚初育没有准生证，工作人员说不行。没办法，我只好找到户籍所在地当政协主席的学长，要求帮我协调一下，看看能不能开个证明来证明我没有违法。经过一系列协调（中间很多繁琐的事情就不赘述），耗费大半年的时间，终于开出了一个证明材料证明我确实合法。期间，我也找过分管计生工作的师妹咨询，她说你这情况确实没有违法，但是我们管不了人事部门，你还要做人事部门的工作。于是，又引来一大堆麻烦……</p>\n<p>等到我把上面这些繁琐的手续办妥了，一年时间过去了，期间我好几次打退堂鼓，后来想到孩子上学，只好忍了。</p>\n<p>等到把这些手续办好，人事部门通过了，我以为万事大吉，没想到还有麻烦。要去派出所落户，公安部门要求提供孩子当年出生时候一系列证明，比如住院证明，产检证明等，提供不出来，就要做亲子鉴定。我的上帝！当我把这个消息告诉孩子，孩子傻乎乎问：万一我不是你的孩子咋办？我说：你只能找你亲爹去了，我只能帮你到这里了。</p>\n<p>最后，我只好再使出浑身解数，顺利抵达最后一关，公安部门材料审核。我当时纳闷，难道人事部门费劲千辛万苦折腾我的这些材料，你们公安部门还怀疑吗？没办法，我按照公安局的要求，把需要提供的三十几份材料带好，到派出所窗口查验。人家工作确实认真，每一页材料都需要我签字，我在窗口足足签字一个半小时，终于通过审核。</p>\n<p>你以为户口就到手了？tooyoung了！</p>\n<p>人家上海政府不会给你户口本的，因为我没有购买房产，我只是借住在妹妹家，所以只能办理上海公共户，你可以享受上海户口的各种优惠条件，但是对不起啊，你没有户口本。</p>\n<p>有人说，这户口本用处大吗？亲，你说呢？</p>\n<p>比如你想办护照，你想给孩子交社保，孩子上学等等，你都需要提供户籍证明。而户籍证明，需要你亲自到派出所打印，这意味着你一年要跑好几趟派出所。</p>\n<p>我就想问问有关部门：我已经落户上海，我凭啥要每次开户籍证明，而这个户籍证明有效期只有60天！我去年12月2号给孩子开了户籍证明，今年一月份拿着去办理医保，政府人员说缺少学籍证明。等我今天拿着学籍证明去办理，又说户籍证明过期了三天，让我重新办理户籍证明。这意味着我又要浪费大半天时间，从浦西跑到浦东去办理，我的时间不值钱吗？难道仅仅三天，我的户籍就变了不成，你上个月不是审核户籍没问题了吗？</p>\n<p>我想请上海有关领导想一想，你们这是吸引人才还是折腾人才呢？既然有了居转户的政策，只要几个环节把好关，比如学历，社保，个税等没问题不就行了吗？为何设置如此多的条条框框？我早就达到了落户条件，还经历了这么多波折。也多亏我是做政府关系的，认识的政府朋友多，如果没有这些人帮我，我估计再过十年也办不成上海户口。</p>\n<p>这件事情已经过去快两年了，我今天把它写出来，无非是想让有关部门的决策者看看，我们上海的政府管理水平到底如何！我也希望有关部门反思一下，上海在吸引人才，吸引外来资本方面还存在哪些官僚主义，到底应该如何解决呢？</p>\n<p>今天，上海已经失去了腾讯，失去了阿里；明天，上海还要失去什么？上海的未来在哪里？</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[9129,11090,22370,15779,23966,25738,30681,9265,14976,21150,28519,9362]}