{"id":578004,"link":"https://chinadigitaltimes.net/chinese/2018/02/王五四-可以卑微如尘土-不可扭曲如蛆虫/","date":"2018-02-06T03:33:29Z","modified":"2018-02-06T03:34:35Z","title":"王五四 | 可以卑微如尘土 不可扭曲如蛆虫","content":"<p><strong>编辑注：</strong>原文已被删除</p>\n<p>岁月静好，现世安稳，年华无伤，似水流年。下文中将出现大量四字成语，所以开头先说几个温暖的中和一下整体氛围。</p>\n<p>多年前一起疑点重重、听上去惨无人道的多名亲属强奸幼女案，最近被记者报道出来了，引起轩然大波。现在事件发展到什么地步了呢？一群“人”在指责记者不尊重他人隐私，在质疑媒体的监督权，在批判媒体报道左右司法倒逼司法……，而该关心的重点问题，比如这个案子被揭露出来的那么多疑点和漏洞，以及涉案人员和家属多年来的喊冤，大家避而不谈，视而不见。这感觉像什么呢？一群流氓正在调戏妇女，围观群众有人指责妇女穿得太少，有人关切地告诉妇女下次晚上不要一个人出门，有人指责围观者盯着妇女裸露的部位，有人抱怨市政部门这个地方的路灯太暗也不管管，就是没人上去阻止流氓作恶。安全的拔刀相助，廉价的仗义执言，遇事好算计，流氓假仗义。</p>\n<p>纸媒快死光了，剩下的几个要么性情大变换了个姿势活着，要么举步维艰清贫度日，还时不时的被人喊打，称之为无良媒体。有良无良不好说，只是，什么时候轮到你们这些大五毛、小瘪三来指指点点了？可事实是，真轮到了，真是世风日下，人心不古，黄钟毁弃，瓦釜雷鸣，谗人高张，贤士无名，鸡鸭乱跳，猪狗胡叫。</p>\n<p>我以前也经常会讽刺几句传统媒体，不过大多针对某些媒体人的具体言论，比如说那些总是贩卖“新闻专业主义和新闻理想主义”的前辈，新闻专业主义和理想主义本身没什么问题，但是请不要拿着被别人强行阉割过又被你自我阉割过的货，来蒙蔽青年人，并为自己深谙此道得意洋洋。我不反对活得卑微如尘土，但反对活得扭曲如蛆虫，太监就别谈恋爱了。</p>\n<p>在个案上，媒体的权利和作用毋庸置疑，但有些人却打着各种各样高大上的幌子给记者和媒体泼污戴帽，比如说资深五毛“占豪”，他是这么评论这次事件中媒体的表现的，“想通过利用大众的猎奇心理、对相关部门的不满情绪，制造一波舆论，从而通过网络“人肉”之前未成年的被性侵受害者“汤兰兰”，通过双方的舆论上的对质来达到吸引眼球的目的。按照过去的网络逻辑，在媒体、意见领袖一窝蜂的推动下，这必然是一个舆论事件，相关炒作的人会因为这样的事件炒作获得关注度、获得在媒体领域的能量，从而名利双收。”现如今的媒体可谓是姥姥不疼，舅舅不爱，哪里还敢炒作，哪里还敢想什么名利双收，他们自己都过的战战兢兢，那些在困境中依然坚持自主发声的媒体，不仅没能赢得敬意，反而还要被这些小瘪三泼污。</p>\n<p>对于当地政法机关的表现，“占豪”是这么评论的，“这一案件，当地可以说处理得非常严肃与人性化。从开始调查到判刑，用了4年时间，最终包括其父母在内的11人获刑，罪涉强奸罪、嫖宿幼女罪，其父母还被判强迫卖淫罪。这个如果没有详细的证据链，这样的案件不可能这么判。”从各方（媒体、律师）反馈的情况来看，这个案件恰恰是没有详细的证据链，漏洞疑点很多，很多证据站不住脚，处理得恰恰很不严肃和人性化。张口就敢胡说八道，张口就敢妄下结论，这种渣子已经成了舆情引导的主力军了。我就想问问相关人员，你们所谓的舆情引导，就是赤裸裸的金钱交易下的颠倒黑白、混淆是非、草菅人命吗？追求正义和真相在你们眼里就是要搞乱社会吗？我好像听到了回答：是。</p>\n<p>舆情监测和引导，已然被那些利欲熏心者玩成了利益交换商业变现，他们不解决任何实际问题，只负责掩盖按压，然后个人从中获利，却置整个社会于危险之中。2016年中国教育报记者刘盾、刘博智在黑龙江省齐齐哈尔市甘南县兴十四镇中学暗访营养餐问题时，接连受到该校工作人员的围堵、民警殴打，引起广泛关注。舆情公司清博大数据副总裁傅文仁在微信群中谩骂被打记者为“SB”，并给当地政府部门出主意，“当地有关部门不再理会此事是对的，也不要再发什么声明，不要接这个记者的东东……，把火引到记者身上，把舆情长尾引向记者的职业规范和尊重法律敬畏法律上来。”如果你们要找一个社会败类和国家罪人，这就是一个。本来没多大的事，本来很清楚的事，本来是为孩子好为学校好为管理部门好为社会好的事，硬生生被一个为了自己钱包好的人扭曲了。</p>\n<p>“占豪”在微信公众号里正义凛然地说，“在占豪看来，这事背后其实涉及的是公众对新闻伦理的一次严肃拷问。”我想冷笑但笑不出来因为太冷了。甚至还有人说记者侵犯他人隐私已经“涉嫌违法”了，一群自己没有隐私也从未捍卫过自己隐私的人开始关心他人隐私了，这也可以，只不过澎湃新闻记者的稿子我看过了，真没看出哪里侵犯人家隐私了，反而处处用化名，人物用了化名，地点用了化名，照片打了马赛克，名字打了马赛克，地址打了马赛克，她泄漏了什么隐私？反倒是五大连池官方那篇水准不高、态度强硬的通报，泄漏了当事人的隐私。热爱维护他人隐私的人们，你们怎么不去指责一下？</p>\n<p>我已经习惯了一个公共事件只有两三天热度，但至少在那两三天里大家抓得住重点，现在大家就像在荒野求生一样，都在找安全点了，这也没问题，但别反咬一口，把矛盾焦点对准揭开此案、追踪此案的记者和媒体，更别打着正义和法律的幌子。你们此刻就像一群正义感爆棚的人，还不是自发的，是被引导的，指责那个从地下挖出一具尸体的人，“你乱挖什么？死者为大，入土为安！”这还不知道怎么回事呢，你就想着入土为安了，本应给受害人一个公正，你却非要给她一个宁静，你的眼里能放得下司法机关的梁木，却放不下新闻媒体的那根细刺。打着保护他人隐私的旗号，其实是隐藏保护自己那颗弱小而不愿担责的心，不敢面对现实的恶，不愿承担生活赋予的职责，一味称颂生活的美好，因为只有这样，才能心安理得的过一个得过且过的生活。</p>\n<p>“地狱空空荡荡，魔鬼都在人间”，一个社会，不仅连基本的正义感都荡然无存，而且人们开始害怕提起正义，好像正义是什么不稳定的东西一样，人们不能有自己的想法，一切舆论都需要引导，引导者却像祸国殃民的商人。高度的现代化当然应该包含高度的文明建设，而高度的文明不是刻意遗忘残酷的存在，不是学着去习惯不文明的现象，而是要与他们斗争。</p>\n<p>对于这起案件，我有过很多设想，但这都不重要，我没有资格做判决，只是希望各方能认真对待这件事情，暮年的中国媒体已经在做他该做的了，希望司法机关也能如此，希望那些贩卖舆情技俩的公司也能良心发现，但这是屁话，重要的是我们不要被他们蒙蔽。我真心希望当年的少女没有经历那一幕，当年的大人们没有做那些事，但这只是希望而已，最好的希望是希望现在能给各方一个趋近真相的说法。不论是穷人还是富人，不论是乡下人还是城里人，他们都能干出坏事，有些时候，越落后的地方越残酷。</p>\n<p>不知道是曼德拉还是季业亦或是鲁迅说过，如果天总也不亮，那就摸黑过生活；如果发出声音是危险的，那就保持沉默；如果自觉无力发光，那就别去照亮别人。但是——但是：不要习惯了黑暗就为黑暗辩护；不要为自己的苟且而得意洋洋；不要嘲讽那些比自己更勇敢、更有热量的人们。可以卑微如尘土，不可扭曲如蛆虫。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[9025,24654,10583,22165,18459,24022,25925,9388,33900,33901,25741,9475]}