{"id":578280,"link":"https://chinadigitaltimes.net/chinese/2018/02/美国之音-二度被抓，瑞典籍香港书商再认罪/","date":"2018-02-10T05:12:31Z","modified":"2018-02-11T18:51:50Z","title":"美国之音 | 二度被抓，瑞典籍香港书商再认罪","content":"<div id=\"attachment_578281\" style=\"width: 585px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2018/02/桂敏海采访.jpg\"><img class=\"wp-image-578281\" src=\"http://chinadigitaltimes.net/chinese/files/2018/02/桂敏海采访.jpg\" alt=\"\" width=\"575\" height=\"359\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/02/桂敏海采访.jpg 2560w, https://chinadigitaltimes.net/chinese/files/2018/02/桂敏海采访-300x188.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/02/桂敏海采访-768x480.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/02/桂敏海采访-1024x640.jpg 1024w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a><p class=\"wp-caption-text\">《南华早报》网站发布的桂敏海“小型记者会”现场画面截图</p></div>\n<p>瑞典籍香港书商桂民海上个月在一辆开往北京的列车上被中国警方带走，此后音信全无。如今，他以一种离奇的方式重回公众视野。</p>\n<p>星期五（2月9日），在浙江宁波看守所，桂民海在中国政府的安排下，召开了一个只有寥寥几个经当局批准的媒体出席的发布会。这些媒体说，桂民海谴责瑞典政府炒作这一事件，甚至声称考虑放弃瑞典国籍。</p>\n<p>这是53岁的桂民海第二次被中国当局拘捕，也是第二次通过视频忏悔自己的错误。</p>\n<p>2015年，五名香港书商失踪事件震惊中外，桂民海是其中的一位。几个月后，他出现在中国国家电视台上，供认自己多年前酒驾致人死亡。此后他被关押两年，于去年10月获释，但被禁止离开中国大陆。</p>\n<p>香港《南华早报》星期五披露，中国公安部两天前与其接洽，邀请该报到宁波出席发布会。同时获邀的还有来自香港、台湾和大陆的几家媒体。</p>\n<p>《南华早报》援引桂民海在发布会上的话说，瑞典政府利用他作为给北京惹麻烦的“棋子”。“我看透了瑞典政府。如果他们继续制造麻烦，我可能会考虑放弃我的瑞典国籍，”他说。</p>\n<p>报道称，当该报记者提问桂民海，他是否被当局强迫面对媒体时，桂民海回答说，他本人要求召开这次发布会，以便向公众澄清真相，因为瑞典政府“炒作”这一事件。</p>\n<p>《南华早报》说，发布会历时20分钟， 随后桂民海被两名保安人员带走。采访结束后，当局发布声明说，桂民海因涉嫌为境外非法提供国家机密、情报罪被刑事拘留。</p>\n<p>多名中国观察人士用“超现实”来形容这次发布会，国际特设组织中国研究员倪伟平（William Nee）是其中之一。他在推特上批评中国当局单独关押桂民海，并可耻地编造出这些采访和视频。不过他同时认为，这些手段非常笨拙，因为这些控罪显然让那些指责桂民海的书完全是无中生有的说法不那么有力。</p>\n<p>作为受到当局邀请的另一家媒体，香港《东方日报》当地时间星期五晚间在该报在旗下的“东网”上发布了一段1分半的视频，发布会上身穿夹克衫和牛仔裤的桂民海看来神态轻松。</p>\n<p>桂民海告诉记者，他在宁波过着“自由、幸福”的生活，陪同母亲和三位姐姐吃饭聊天，偶尔打打麻将，犹如回到童年。但是瑞典使馆人员一再游说他离开，并提供多个方案，包括以看病为由前往北京，再伺机离开中国前往瑞典。最终他跟随他们从宁波到了上海，坐上了去北京的动车。</p>\n<p>他说：“在路途上，他们要求我不要下车，以免引起别人的注意。说要我悄悄地去北京。这样就造成我在动车上被宁波公安机关依法带回，”他特别又强调了一遍“依法带回”，才又接着说，“现在我非常后悔这件事情。”</p>\n<p>几个小时后，“东网”又发布了一段采访桂民海大姐的视频。这名女性没有直面镜头， 有些费力，甚至前言不搭后语地说：“造成这种局面的后果，我认为主要的原因是瑞典驻中国大使馆的官员的所作所为是分不开的。”镜头没有刻意回避她手中一份已经写好的文字。</p>\n<p>这名女性说，瑞典方面唆使、鼓动桂民海离开中国。桂民海头脑简单，上了他们的当，铸成大错。</p>\n<p>谈到桂民海的女儿安吉拉·桂时，这名女性说，自己很担心，害怕年纪尚小的她被人利用。“我叫她相信中国政府，会把事情处理好。希望她不要再乱来，”她说。</p>\n<p>安吉拉·桂一直在为父亲的获释奔走。星期五发稿前，她没能回复美国之音的电子邮件。</p>\n<p>瑞典当局尚未就这次看守所中的发布会作出回应。瑞典外交大臣玛戈特·瓦尔斯特伦（Margot Wallström）这个星期曾表示，将桂民海从列车上带走是“粗暴干涉”。他说：“中国的行为违反了领事援助的基本国际法。”</p>\n","author":1000,"categories":[18271,18270,18269,8779],"tags":[20773,22609,18820,17389,29983,30002,30438]}