{"id":578251,"link":"https://chinadigitaltimes.net/chinese/2018/02/德国之声-海航两大软肋：夸大杠杆与所有权不明/","date":"2018-02-09T13:10:48Z","modified":"2018-02-09T13:10:48Z","title":"德国之声 |海航两大软肋：夸大杠杆与所有权不明","content":"<p class=\"intro\"><strong>最晚在成为德意志银行的大股东(9.9%) 以及并购了希尔顿酒店的股权(25%)之后，海航代表了中国企业扬帆出海的标杆。然而它不仅是富裕与成功的象征，尤其在最近，海航更是在讲述夸张杠杆的警示故事，以及还未澄清的所有权关系。</strong></p>\n<div class=\"group\">\n<div class=\"longText\">\n<p>&nbsp;</p>\n<p>（德国之声中文网）海航集团在全球拥有1460亿美元的资产，但借贷总额去年11个月里已上升到1012亿美元，同比增幅超过三分之一 。</p>\n<div class=\"col1\">\n<div class=\"group accordion ui-accordion ui-widget ui-helper-reset\" role=\"tablist\">\n<div class=\"group\">\n<div class=\"news red\">\n<div id=\"ui-id-2\" class=\"teaserContentWrap ui-accordion-content ui-helper-reset ui-widget-content ui-corner-bottom ui-accordion-content-active\" role=\"tabpanel\"></div>\n</div>\n<div class=\"news red\">\n<h2 id=\"ui-id-9\" class=\"ui-accordion-header ui-helper-reset ui-state-active ui-corner-top ui-accordion-header-collapsed ui-corner-all ui-state-default\" role=\"tab\"></h2>\n</div>\n</div>\n</div>\n</div>\n<p>彭博社2月9日报道，海航为解决流动短板的问题，正在寻求转让其在美国各地的商业房产，其中在纽约的一处办公大楼是在不到一年前刚刚买下的，当时还创下了最高价之一。很显然，海航出售海外房地产是不得已而为之，而它仅分布在美国各地的商业房产，总市价已达到40亿美元，据不动产分析公司的估计，海航在全球持有的房地产价值超过140亿美元。这才是不动产一项，海航参与的业务涵盖机场、卡车公司、航运集团等多个领域。</p>\n<p>一般情况下，出售资产能够解决企业的资金问题，但海航的问题是，许多资产的杠杆水平已经很高，上市公司的股票也已经抵押给了银行。因此即便出售资产，也难以取得与其目前市价相等的收入。于是人们看到自去年11月首席执行官谭向东宣布出售一些资产后至今，海航只成功售出了一个项目。</p>\n<p><strong>负债累累？&#8221;反动势力&#8221;疯狂反扑？</strong></p>\n<p>去年6月，中国银监会向中国国内主要银行下令评估包括海航在内的在海外扩张迅猛企业的风险，并指示必要时停止它们的海外收购项目。没有银行的贷款，中国民企很难完成海外收购，中国银行收紧了使用杠杆的规定，严格控制用短期贷款并购海外房地产以及体育娱乐设施等非战略性企业。银监会加强对金融领域发放贷款的管理，并不针对海航一家。同时受到冲击的还有万达、复星、安邦等其他民营企业。</p>\n<p>到目前为止，监管部门对海航财务状况的审查还没有结束。而从去年第4季度开始，海航的偿还能力出现问题，一些贷款不能按时兑现，民间还出现了&#8221;海航向企业职工借钱还债&#8221;的说法。根据《金融时报》的推算，海航及其子公司有约200亿美元的债券将于2018年和2019年到期，而在市场上融资的成本越来越高，海航在香港发行的3种美元债券的收益于今年1月涨至18%。与此同时，海航旗下16家上市公司里，有7家以&#8221;资产重组&#8221;为由暂时停牌。</p>\n<p>这一背景下，海航董事局主席陈峰1月19日对路透社表示，资金流动的问题的确存在，&#8221;去年年底美联储加息和中国的去杠杆都加剧了流动资金的短缺，许多公司都受到影响。&#8221;令人疑惑的是，海航二号人物、另一名董事局主席王健则在2月3日董事会会议时否认公司存在债务危机，据彭博社报道，王健说，实际上海航自有资产的份额8年来得到改善，最近的攻击是&#8221;国内外反动势力对中国崛起的疯狂反扑，是对以习近平为核心的党中央的一次重大阴谋&#8221;，&#8221;海航一直是中国最忠诚的公司之一&#8221;。</p>\n<p><strong>海航究竟归谁所有？</strong></p>\n<p>海航让人产生的疑虑不仅来源于公司的财政状况，同时，直至目前，还没有人明确回答过公司最终的所有权问题。而这个问题被流亡美国的中国富商郭文贵点出之后，更加引发了人们的关注。郭文贵&#8221;爆料&#8221;中共反腐最高将领王岐山的亲属同海航之间的关联，在此之后，海航被蒙上神秘的政治色彩，对海航信用的调查也随之成了&#8221;政治事件&#8221;，有媒体认为，正因如此，这场原本技术性调查不会产生任何结果。</p>\n<p>爆料事件发生后，路透社报道去年7月海航变更股权结构，将29%的股份转给一家在纽约新成立的基金会。此前，这些股份由印度裔美国人、交易商拜斯（Bharat Bhise）以及中国人贯君持有。谭向东曾表示，海航包括他本人在内的部分股东将连同这29%的股份注入纽约的基金会（Hainan Cihang Charity Foundation），把它变成海航的最大股东。海航还希望这个基金会获得慈善机构的地位，这样捐款可以享受免税待遇。虽然有关的批准程序还没有结束，但这个基金会从去年开始已有了一名主席，他就是前德国副总理及经济部长、从达沃斯世界经济论坛总经理位置上退下来的罗斯勒（Philipp Roesler）。</p>\n</div>\n</div>\n","author":1052,"categories":[10466],"tags":[32696,33930,33217,33133]}