{"id":578326,"link":"https://chinadigitaltimes.net/chinese/2018/02/许章润：保卫改革开放/","date":"2018-02-10T14:56:27Z","modified":"2018-12-18T15:13:55Z","title":"许章润：保卫“改革开放”","content":"<p>编者按：该文在中国社交媒体广为传播，但目前在国内大多网站被删除。</p>\n<p>&nbsp;</p>\n<p><strong>许章润 著名法学家，清华大学法学院教授、博士生导师</strong></p>\n<p>1978年重启的大转型，是中国近代史上的“第三次改革开放”，连同此前两波“改革开放”，一个半世纪里，它们风雨兼程，构成了秦汉大转型之后，两千年来中国历史上最为重大的变革。时至今日，本当是最后收束时段，期期于踢出临门一脚，却没想不进则退。不仅“改革空转”，虚与委蛇的“假改革”流行，而且，打着改革旗号的“反改革”，不期然间，均同时出现。犹有甚者，“文革”势力沉渣泛起，从怀念那个扭曲时代的审丑起步，已到公然否定“改革开放”的地步。实际上，不惟难见“进一步改革开放”，而且，政道理念与治道策术方面多有倒退之迹。因此，号曰“改革开放”四十年，改变中国，影响全球，可照此后退之趋势，大家不得不担忧会否回到毛时代，那个亿万国民觳觫偷生的酷烈人世。因而，当下时代急务，如执政党及其领袖所宣谕，既在继续推进“改革开放”，则必须首先奋起保卫“改革开放”，捍卫“1978”。否则，不进则退，伊于胡底。</p>\n<p><strong>为何必须“保卫改革开放”</strong></p>\n<p>在“改革开放”这面大旗下，过去四十年间，基于现代性方案、旨在解决“中国问题”而逐渐凝聚成型的基本共识，不少已然遭到颠覆或者抛弃。例如，全体国民政治上和平共处而非敌我两分的国族理念，着重于民生而非仅只国家主义光荣政治的价值导向，集体领导的权力配置与逐步走向政治改革而非重归个人崇拜与强化威权统制的大转型进路设计，内政导向的富强国策及其以建设与发展为中心而非过早大投入介入全球治理的立国路线，积极融入并建设现代世界体系而非东怼西怼的国家理性，凡此种种，这几年间均且多所修正，甚至名存实亡，而偏离了根本解决“中国问题”的“改革开放”路线。事实证明，上述共识基于百年立国的生聚教训，实为国族自强更张、文明复兴的底线，而颠扑不破者也，岂能扭曲抛弃。由此，它催逼出了必须保卫“改革开放”这一时代急务。</p>\n<p>“民权元年”以还十年，高层看起来大致谨慎，在庇护金字塔尖的百分之一大捞特捞的同时，却又多少展示了努力与社会和解的基本善意。也正是在此时段，社会与思想乘隙获得了一定的发育空间，权力与权利的平衡意识逐渐影响官民两界，而这就是国家治理体系现代化的理念起步，也是以“高抬贵手”的方式在夯实其社会基础。最近几年间，（某些地方基层）执政风格仿佛一改前辙，公子哥派头羼杂地痞习气，而日益粗鄙化。它立基于公开的血统论，诉诸制造公民等级的社会达尔文主义，铺张赤裸裸的国家主义，强化旨在排斥大多数公民分享政治的专政格局，而分享政治与政治的分享性本当为逐渐趋近之公民理想，也是必当恪守兑现之国家理性。置此情形，中国遂成“政治后裔”们的政治殖民地和赵家大观园私宅。权力过度伸展之际，社会发育终止，思考自由遭受重创，而党政一体、党国一体、军政一体、经政一体乃至于君师一体的国家形态，却大步回归，在此百年难逢之和平时代的某些领域造成了某种“准军管状态”，实乃匪夷所思。由此，它催逼出了必须保卫“改革开放”这一时代急务。</p>\n<p>犹有甚者，大家必须清醒认识到的是，中国过往三十多年“改革开放”积攒的家底子，几年来支撑起了政制铺展及其外向格局，实际上却多所挥霍。照此内政日紧趋势与外向型国家政策取向，钱不会自动从天上掉下来，终有难以为继之日。鉴于萧条前景的现实可能性，可见未来时光里，会不会出现诸如委内瑞拉式的家当挥霍殆尽之情形，而导致全面萧条，实在亟令吾人高度怵惕。此刻有钱，是过去几十年慢慢积攒下来的，皆为民脂民膏，自当首先用于内政民生。而目前的外向型政策，伴随着民资外逃、民企投资断崖式下降、国企效率不振、国民经济信心低落等等，坐吃山空，是早晚的事。那时节，收不上银子，不仅难言维稳，遑论民生，还可能引发非常政治重来。时不时的，“打土豪分田地”之嚣嚷震天而风声鹤唳，以及更为不堪之“彻底消灭私有制”云云，令好不容易刚刚过上几天好日子的良善国民胆战心惊，其因在此。实际上，1978年之重启“改革开放”，其动机之一，也是一种权宜之计，就是以“改革开放”为“聚财之道”，而终究指向富强愿景。如果连这一条基本共识和维系政治合法性的兜底之处都难再保的话，那么，吃紧之际，面对财政困境而利用“打土豪分田地”的狂躁以竭泽而渔，杀肥，亦且绝非不可能。置此情形下，不明就里与别有用心地缅怀“文革”，回到“文革”，就可能成为一种选项。君不见，有人鼓噪“建国一百周年时向全世界宣布，中国废除私有制，进行第二次公有化”，以及什么什么理想“就是废除私有制”等等，凡此一经发酵，与失意草根的愤懑两相激荡，而可能引发大规模的社会动乱，亦非耸人听闻。由此，它催逼出了必须保卫“改革开放”这一时代急务。</p>\n<p>而说一千道一万，之所以今日亟需保卫“改革开放”，就在于放眼世界体系大历史，迄而至今，中国这一波大转型尚未完成，有待接续奋斗，正处于收尾时段。换言之，“现代中国”的立国进程尚未完结，既有政体不过是一种过渡政体，作为这一政体表征的现行宪法，只能是一部临时宪法。必要等到立国进程结束，“现代中国”完型，中国文明的优良政体挺立，几经折冲樽俎后宪制定型，为万世开太平的真正的立宪时刻方始到来，“临时宪法”始望为“永久宪法”所取替。因而，这一波“改革开放”走到今天这一步，即将水落石出，而有待临门一脚，必是矛盾最为尖锐而危机四伏之际。利益格局固化，道德动机阙如，更可能因为利益冲突加剧，而调转回头。左右为难、惊慌失措之际，可能，据有些人的一己之念，为保大观园之私，不惜祭出刀枪也。由此，它催逼出了必须保卫“改革开放”这一时代急务。</p>\n<p>一句话，“改革开放”走到今天这一步，不进则退。倘不赶紧保卫“改革开放”，就有可能往回走，但愿不是耸人听闻。</p>\n<p><strong>新极左</strong></p>\n<p>在此提醒大家的是，恰恰在此关口，几经作业，一种新型意识形态“新极左”逐步浮出水面。从邓时代的“不争论”，有意回避意识形态，去意识形态化，而以经济建设和“奔小康”这一发展主义与民生主义统辖，到此刻的主动再意识形态化，并且不时挑起意识形态之争，主要表现为对于一系列基于现代性的立国建政共识所进行的价值批判，对于“文革”之借尸还魂，其之来势汹汹，是近两三年出现的一个重要现象。这一波再意识形态化，并非简单径直回归M思潮，亦非教条搬用马列原典。一味斥责其“左”或“极左”，实在太过低估了包括学院这些教授在内的文宣打手们意识形态的建构力度，也轻视了自左翼颠覆“改革开放”共识，从而维护其所希冀缔造的政统正当性的修辞技巧。</p>\n<p>在我观察，此一可用“新极左”概括的意识形态作业，内涵相当驳杂，可谓左右开弓。既含有文革毛左极权思潮，亦糅合了某些西方白左理论，更采纳了20世纪的西方右翼理念，甚至将陆王心学牵连附会。它们几经混搭，调剂酝酿，终于发酵成今日模样。其理论面相，目下尚未完全定型，但不再是简单的文革式极左，毋宁，一种更具修辞力的“新极左”，则属无疑。旧日文革式左翼思潮，比如，强调阶级阵线阶级斗争，着力于区分姓资姓社，凸显红色江山及其接班人脉络，鼓噪斗争哲学全面内战，乃至于最近倡说的“继续革命”云云，均为基本要点。除此之外，左派学者之集体右转，勾连上了施特劳斯与施密特，乃至于特朗普和某种法西斯主义极右翼观点，狐假虎威，指东打西，为此“新极左”意识形态添砖加瓦，而较旧式极左略胜一筹，粗鄙依旧，而智巧有余。因此，装点为民族主义的国家主义，以重建社会秩序和伦理秩序面目而出现的威权宰制，表现为自我殖民的“北京排华”而实则深埋于权贵裙带们阶级意识中的社会达尔文主义，看似以富强为导向而实际上涌动着帝国思维的霸业冲动，冒充为心学的唯意志论，凡此种种，遂一一登场，实为此番“新极左”推波助澜的产物，亦为其基本义理结构。说来好笑，本来，帝国研究之为热点，对于帝国霸业图景的热衷，均为右翼思潮，却主要出现于今日中国左翼理论作业日程，正表明此种“新极左”意识形态的右翼底色，而一以巩固既有格局并取悦于权力为目的，其心态，其姿态，不打自招矣。</p>\n<p>与此同时，努力培植小市民多愁善感的伪浪漫主义，以此作为廉价的心灵麻福散，经由意识形态导演与市场娱乐化操弄，双管齐下，满世界飘荡，正在成为催眠全体国民，并且甚至早已影响到一般知识界的市侩哲学。汉语知识界之平庸，既是长年钳口政策的恶果，亦为从业者自甘堕落所致，更是政治权力努力培植没心没肺的技术型专家的价值导向使然。自诩自由主义学人之学养贫乏而又汲汲于推杯换盏，实为置此情形下不自觉之自动入彀者也。这一取向与结构，要说有什么大不了，也没什么大不了，不过就是“面包加马戏团”。但是，当下的操作是以商品经济时代消费主义娱乐化出现，经此包装，这便颇具颠覆性与裹挟力，从而，遂成新极左意识形态的侧翼。从当年满大街流行之“说《论语》”廉价劝世文，到装神弄鬼的国学热、礼拜大师、参禅悟道，再到后来的娱乐至死，迄至此刻所谓“退一步海阔天空”、“用心去爱就会原谅一切”，使劲儿摧残智商、愚弄情商，均为其表象。</p>\n<p>诸君，凡此商品消费主义小市民多愁善感，于常态政治条件下的亿兆生计，可谓调料，并无不当，适为所需，不惮其多，唯恐其少。俟诸中国这波必将前后延宕两百年的大转型完成，一般不再有啥要命的事，成天介儿的将会是此类市民娱乐，充盈市井的必是此番市民社会的常态常情，可预期者也。否则，对于多数温饱有余的市民阶层来说，起居于刻板作息时序，则平庸时代的无聊时光怎能打发。可问题在于并且仅仅在于，面临大转型收束时段这一非常时刻，一方面打压以直面问题要害而进行深度严肃思考的国族心智，乃至于连“宪政”也成了敏感词，另一方面却又神剧满屏、伪娘娇喘、催眠有加，则其祸心自现，而于国族心智、心性、心志与心灵，适为一剂麻药矣。其所针对和解构的是真实甚至酷烈的历史叙事与前瞻性愿景期待，消弭的是直面现实而正视中国大转型有待最后收束的政治意志，诋毁的是几经摧残而亟需养育的国族道德心气，实在祸莫大焉。</p>\n<p>置此情形下，对知识界噤声日严、言论口子越收越窄，与上述种种并行呼应，共同以阻隔对于政治德性的自然法式追问，对于生活方式的超越性伦理审视，而造就一种承认现实之无可奈何，暗示“认命”的犬儒主义生活哲学，作为此种“新极左”意识形态的侧翼，遥相呼应，可谓智巧矣。</p>\n<p>本来，汉语学术、思想与文化的持续发育成长应足以支撑国族政治身躯的发展，适相比配，这个叫做中华民族的政治存在才能身强心健。可随着言论管控日严，这一势能减弱乃至于终将窒息，则无脑政治势必莽撞，如同无眼跛脚巨人用力过猛，踉跄之下，必有扑倒之虞。毕竟，时至今日，再也无法用经济蛋糕消泯民族的道德愿景，更不能以此取代抹煞伟大国族和亿万公民的政治理想，反智主义与心灵鸡汤式的多愁善感是市民生活的万应灵丹，却不应用作麻醉国族政治自觉的廉价毒药。</p>\n<p>因此，这一波新极左意识形态，包括何新式的精神疾患式臆想、强世功厚脸皮往上贴的东拉西扯、孔丹们这些自以为是而实则半吊子的政治后裔们早已过时的粗鄙操作、搬弄些现代西方白左和右翼思潮的学院跪舔一族的拼拼凑凑，终于构成了其理论作业和思想表达形式，需要引起知识界的高度警惕，而将建构理性刚健的国家伦理与法治国理论，首先是符合常识、遵循人道、不违人性的政治理性，作为中华文明复兴的应有之义。</p>\n<p><strong>中产阶级必须担负政治责任</strong></p>\n<p>至此关键时刻，中国的中产阶级必须自觉实现政治成熟，担当起主导性社会政治力量的历史职责，尽速登上中国历史舞台。</p>\n<p>依照某种官方意识形态，“工农联盟为基础，工人阶级为领导”这一基本架构，奠立了政权的正当性基础。但是，我们知道，至晚1950年代中期以还，中国的资本阶级不复存在，本来与资本阶级相对应方始存在的工人阶级，自此变成了孤家寡人式的“城市产业工人队伍”，吃喝拉撒悉由单位做主，生老病死皆在围墙之中，以单位人的孤立状态直隶于国家，实际是附属于各级政府及其企业。这不是什么工人阶级，毋宁，一种二十世纪的“城市工业啬夫”而已。就是说，中国政治版图上，本来就弱小的所谓“工人阶级”，至此不复存在。</p>\n<p>这一波“改革开放”以来，外资和民资崛起，意味着资本阶级重新登场，有可能自反面重构工人阶级，可“招商引资”的官方路线决定了权力必与资本抱团取暖，共同对付劳工阶级，包括严禁真正工会与劳工援助团体活动，而使得工人阶级终难成型。同时，由于“砸三铁”与国有企业经由改制而完成了权贵化过程，将原有城市产业工人队伍彻底打散，导致在资本阶级重新崛起的同时，遂以三亿没有任何国民待遇的农民工填充进原有的产业工人队伍，不仅再度造成孤立无援的个体面对庞大权钱一体的权贵体系的格局，而且，是一个召之即来挥之即去的、涣散的、从而必定是廉价的二等公民劳工群体。经济学家名曰“蓄水池”，谓为“比较优势”，道尽其真相，却又荒唐至极。</p>\n<p>换言之，在此情形下，所谓的工人阶级依然不存在，因此工农联盟也不存在，农民更是在半个多世纪里承受了中国社会政治变局的多数苦难。因而，当下权力所依赖的阶级基础遂成真空，实则以权贵资本自家人小圈子为基础，表现为“政治后裔”们全面占领国家、全面垄断原始资本积累的利益收成之后，以一个小圈子内部既得利益为基本盘，而继续占领这个国家并分享既得利益的固化局面。那边厢，与“打江山，坐江山，吃江山”实质并列的，是明面上铺陈的所谓“人大代表”，其之自编自导自演，毫无代表性，不仅是“高贵的陌生人”，而且，多半时候，适为人民的异己性存在。</p>\n<p>“政治后裔”们投身“改革开放”，挟带着天然优势，早已从当年的共同奋斗者变成今天“改革开放”红利的最大占有者，不意间，几番辗转腾挪，已然丧失了政治感，更是毫无政治激情，完全不再有任何推动改革开放并将这波大转型推进到底的政治德性和道德动机。利益格局锁定，最大的利益动机便是固化利益格局，坚守基本盘，表现为“打江山，坐江山，吃江山”的心理结构，心照不宣，心知肚明，而使得“进一步改革开放”遂不可能。换言之，置此情形下，拒绝分享利益分成，希望永固基本盘，成为这个社会之所以走到今天不进则退的根本原因所在。因此，此时此际，既需要重启利益动机，以利益撼动利益，以权利制约权力，还需要启动道德动机，用充盈文明自觉的历史意识、强劲的国族心性与健全的良知战胜政治市侩主义。</p>\n<p>在此，谁能破局？如何破局？如前所述，陈义于“政治后裔”们，已然是无用功。草根阶级吗？不，他们是可以收买的，也是可以恫吓住的。毛毛雨，小恩小惠，实际上已经收买了。其生聚，其甘苦，历来只是历史进程的参照因素。城镇市民阶层，一种市民社会的群众，前政治与无政治的存在，因无阶级自觉，消泯于“搞点儿小菜菜吃吃”，不成气候。至于民间零散出现的大量维权行动，激于义愤，息于治安，止于民生，并不足以重启“改革开放”。另一方面，城市底层普遍的不满已然弥漫，并开始出现了“文革遗民”们回归旧时革命记忆乌托邦、诉诸阶级斗争与暴力革命等旧时话语工具的现象，再不有效扭转，以主导性阶级意识同化含摄，则危乎殆哉。</p>\n<p>因而，此时此际，鉴于“工人阶级领导，工农联盟为基础”早已名存实亡，政治后裔们为核心的权贵资本德识卑污，上述诸种社会因素涣散，表明中国的历史进程和政治发展，呼唤新兴中产阶级在捍卫经济权利的同时，必须赶紧走上政治前台，自觉提升政治地位，在政治实践中实现政治成熟，争取政治主导权。而这是一个中产阶级培养政治感觉，提升政治责任意识，实现政治成熟的伟大斗争，也是一个对于全民族的自我政治教育进程，目的和结果是且只能是全体公民政治上的和平共处。为此，中产阶级必须意识到自己是中国这个大转型收束时段的国族政治意识的担当者，激发自己“有志于政治领导权的阶级所必须具备的强烈权力本能”。在此，如果说执政基础及其代表性的话，那么，不是别的，就是这一新兴中产阶级，将它做大做强，并自觉以此为基础，才能获得执政合法性基础。实际上，作为改革开放的共同受益人，“中产阶级”意味着最大的统一战线，最为稳定也最希望稳定的社会力量，从而，也是最有可能担负起政治责任的政治力量。所谓的“人民”不仅要还原为具体的生民、族民、市民、国民与公民，特别是选民，才能彰显人民的主权者位格，而且，必须具体化并坐实为此刻所谓的中产阶级，才有政治意义。在此，中产阶级的阶级意识的培养和觉醒，从而作为体系化的力量之获得自家的政治意识，其实不是别的，就是作为这个国家的主要纳税人应当享有相应的代表性的权力意识。因此，对于中产阶级之为主导性社会政治力量的呼唤，就是在将人民坐实，从而，坐实真正的主权者位格。其之发育成长，可能，才是破解利益动机固化、道德动机不足，从而重启“改革开放”，而首先是“保卫改革开放”的基础所在。因此，爱护中产阶级，千万不要摧残他们，是这个国家的福旺所在，也是真切的执政基础。什么“三个代表”“四个全面”，还不就是基于他们并为了以他们为核心的生民之福吗！</p>\n<p>笔者此番陈言，多受马克斯·韦伯及其身处其中的德国近代历史的启发。有感于十九世纪末期容克贵族既得利益集团不肯退出历史舞台，却又衰朽不堪，早已落后于时代，难能迎应急迫内政转型与扑面而来的世界体系的挑战，而市民阶级未老先衰，早为市侩所染，工人阶级尚未成熟到足以担纲领导者角色，导致德国难以发育出成熟的民主政治与国族心智，纵便外表强健，实际上却无主导性力量，一有风吹浪打，必然不堪一击，韦伯乃呼吁德国新兴的市民阶级，也就是德国的资产阶级，以及以资产阶级为轴心的整个中产阶级登上历史舞台，而重启社会发育与政治建设进程，以此为锚，动静出处之际，德国这艘大船方始有望平稳远航。而后来国家社会主义极左民粹叠加纳粹，彻底扭曲了这一历史进程，裹挟中产阶级，正是违乎此道，遂至灾难连连也。</p>\n<p><strong>既集大权，请办大事</strong></p>\n<p>过往五年，以“反腐”为旗帜的政制行动展现了秉具政治担当的政治意志，于吏治整肃方面已见行政效果。与此同时，大国互动刚柔相济，以亚开行为标志的全球财经布局有条不紊，怼南海硬是怼成了既定事实，叫美日奈何不得，凡此事功，非牛人不能为，亦且有目共睹（不过，却又催化出一个美日印澳的围堵，另当别论）。正是在此进程中，总统制式的集权仿佛完成，格局已现，则“既集大权，请办大事”，遂成此刻国族历史进程发出的激切时代政治呼唤。</p>\n<p>那么，什么是大事？朝野左右，自有看法。但是，不是什么“解放台湾”，也不是一味无谓怼日怼美，则无疑义。若以“武统”而实现一统，期期以为大事，可谓阴招，高级黑。另一方面，所谓“反腐永远在路上”，如同“改革永远在路上”，既是决心，也是遁词，不成其大也。毋宁，如舆议所言，实施官员财产阳光制度、全面减税、扶贫、振兴乡村尤其是乡村基础教育、建立合宪性审查机制、推动司法独立意义上的司法改革、强化人大预决算权力、设置专职人大代表并坐实人大代表选区、容忍多元媒体与建立现代大学制度，凡此种种，均为“大事”，不妨一件一件，即刻起步，慢慢办。</p>\n<p>尽管如此，对于身处今日这一历史节点的中国来说，最大的大事，悠悠万事，惟此为大，置于两千年历史长河而堪为其大者，就在于最终完成这一波已然延续百七十年的历史大转型，于进一步坐实现代中国“1.0版”的基础上，建设“2.0版”现代中国。</p>\n<p>此话怎讲？原来，现代世界历史三百多年，中国近代历史百七十年，是一个“双元革命”的浩瀚进程。此即所谓“民族国家—文明立国”与“民主国家—自由立国”，两元并立，支撑起现代国族大厦，也奠立了现代世界体系的基础。前者为现代国家的“1.0版”，是要在文明立国的基础上建构民族国家，彰显文明的主体性。后者是现代国家的“2.0版”，旨在自由立国的基础上建设民主国家，实现“立宪民主，人民共和”的政治主体性。两相叠加，双元接续，建立起的是现代政治国族，一个亿兆生民的共和家园。其中，民族国家所建构的主权体列国体系与民主国家公民理想所倡扬的永久和平，二者紧张并立，构成了所谓“现代秩序的世界体系”，而为现代文明之现代生活也。</p>\n<p>现代中国是现代世界历史进程的有机参与者，亦为现代世界体系的重要组成部分。此一进程与体系，具体到吾国情形就是，中国之为民族国家早在“1911”奠基，历经第一共和与第二共和接续奋斗，第次坐实，蔚为大观，有待收束。而中国之为民主国家，正在建设进程之中，有望于未来一两代人的奋斗中，力争理性和平，随着这波大转型之收束而毕竟其功。由此，“文化中国—文明立国”与“政治中国—自由立国”，两维挺立，邦安国固，国泰民安。因而，“中国”与“现代中国”不是别的，是文明与政治的统一体，人民与城邦的共同体。抑或，以“大事”促大事，需要尽快启动现代国家的2.0版本，如此方能促使这一波中国历史大转型平稳落地，现代中国最终加冕，而为此现代世界历史收束。此为世界历史国族的赤县神州之天命，亦为当下国族政治进程的内在脉络之启示，有待此刻展现充盈历史意识之强劲政治意志，而起脚迈步也。</p>\n<p>回首一望，二十世纪七十年代，作为现代世界历史大转型中与英国革命、美国革命和德国革命并列的八大典型案例之一，“西班牙模式”涵括西班牙、葡萄牙、希腊、智利、南韩与中国台湾等诸种情形。其之起步于右翼极权，而终于民主政治，堪为奇迹。尤其是专政者凭借个人权势与声望，以良知回应历史，借集权而还民权，力挽狂澜，启动民主转型，实现光荣革命，进而完成和平过渡大转型，实足彪炳千秋。</p>\n<p>江河汤汤，人世泱泱，瞻前顾后，东西映照，立足当下，在此可得陈言者，一句话，“既集大权，请办大事”。</p>\n<p>为此，配合上述诸项可得即刻动手的“大事”，作为一种过渡性处理，则坐实法理上的最高权力，使事实上的最高权力向法理上的最高权力靠拢，亦为选项。此不惟重申全国人大是中国的最高权力机关，而非只是工作机关，宪法之不可摇撼，更在坐实宪法第35条规定的各项基本公民权利之神圣不可侵犯矣。</p>\n<p>临了再说一句，“政治后裔”们自1978大步后撤，固守经由“改革开放”而形成的既得利益格局，排斥其他阶级阶层的分享与参与，说明其心智与德性，已退化为小市民的政治市侩主义。逮至诉诸赤裸裸的社会达尔文主义，钳口日紧，等于重拾专政理路，表明不足以担纲历史进程。正因为此，国族建构未能从1.0版本进入2.0版本，经济建设主导到达此刻这一程度后未能转换为民主国家的政治建设轨道，表明政治后裔们的政治感丧失，政治德性隳颓。因而，启动已然延续百七十年的大转型之临门一脚，完成国族天命，要求“既集大权，请办大事”。否则，毕竟还如马克斯·韦伯所言，“一个大国的最大危险莫过于被一群政治上毫无教养的市侩所领导。”</p>\n<p>2018年1月9日</p>\n<p>本文系作者2018-1-9在“2018新年期许论坛”上的演讲修订稿</p>\n","author":1052,"categories":[10466],"tags":[9213,9058,8967,9375,9841,9098,9525,8969,16275]}