{"id":578495,"link":"https://chinadigitaltimes.net/chinese/2018/02/【再一看】周林刚-以刘小枫先生为鉴/","date":"2018-02-14T07:02:50Z","modified":"2018-02-14T07:02:50Z","title":"【再一看】周林刚 | 以刘小枫先生为鉴","content":"<section>\n<section>\n<section><strong>中心思想提示：刘小枫先生最终关心的就是这个“我们的时刻”：“在实现‘繁荣富强’之梦的时候，我们应该以自己的传统美德来鉴照自己，还是用美国式的‘自由美德’来鉴照自己？”（432页）这话说得有些隐晦，仿佛问题变成了中西之争。其实这里所说的“美国式的‘自由美德’”等于“缺德”，无论共和主义还是自由主义的美国建国解释，都是缺少或没有美德的现代“自然权利”政制。相对地，“我们自己的传统美德”的主语是“传统美德”，因而代表的是“古典”、是“自然正确”这一方。</strong></p>\n</section>\n<p><img class=\"aligncenter wp-image-578497\" src=\"http://chinadigitaltimes.net/chinese/files/2018/02/640-150x150.jpg\" alt=\"\" width=\"550\" height=\"596\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/02/640-277x300.jpg 277w, https://chinadigitaltimes.net/chinese/files/2018/02/640.jpg 640w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<section>&nbsp;</p>\n<p>本文打算对照着刘小枫先生在《以美为鉴》（华夏出版社2017年版）中的实质立场，谈谈对自由主义民主政治的一些非常粗浅的理解。该书的主要论战对象是波考克和斯金纳的政治思想史撰述。刘小枫先生认为以“直接民主与代议民主”、“共和主义与自由主义”为对立框架的“古今之争”是站不住脚的，施特劳斯式的“古今之争”才是正确的框架。他把波考克、斯金纳激进的共和主义与自由主义的分歧视为“家族内部之争”（289页）。所以，虽然《以美为鉴》通篇所指摘的是前者，本文谈的却是以代议民主制为典型制度表现的自由主义民主政治问题。</p>\n<p>&nbsp;</p>\n</section>\n</section>\n</section>\n<section>\n<section>\n<section>\n<section>一、赝品问题</p>\n</section>\n</section>\n</section>\n</section>\n<section>\n<section>\n<section>战后欧美的政治、道德与法律理论，或明或暗总有一个德国问题。我们有一个类似的问题。刘小枫先生称之为他那一代人会“马上想起不仅记忆犹新而且让人心碎的亲身经历”（198页）。通过把这个“让人心碎”的灾难归咎于雅各宾专政，进而把如今的自由民主派说成“往往是当年雅各宾专政时期的激情年轻公民”（199页），刘小枫先生讽刺了“从一种人民主权伦理转到另一种人民主权伦理”（198页）（从雅各宾专政转到自由民主）的努力。他还把中国的这个路向同西方的相反路向做了对比：“对西方的革命经验来说，‘右派’如何衍生出‘左派’，对我们的革命历史经验来说，则是‘左派’如何衍生出‘右派’。”（360页）这种对比要达成的修辞效果，就像当年海德格尔认为苏联与美国是现代性的同一根藤上结出的两个果实一样。刘小枫先生也认为雅各宾专政与自由民主是现代性的同一根藤上结出的两个果实：施特劳斯正是这么讲的（291-2页）。一丘之貉而已：“不可思议的仅是：我们走出一种形式进入另一种形式时，还以为自己已经洗心革面。”（431页）这一次，刘小枫先生说得应该足够直白了。总之，否定雅各宾专政。“国父论”造成的那种可笑的误解（把刘小枫先生说成法西斯），不攻自破。</p>\n<p>对于公民来说，雅各宾专政与自由主义民主政治之间的差异是根本性的。哲人虽然也认为两者“手段不同”（293页），但这样指出问题，主要是为了瓦解这种差异的根本意义：“说到底，两大相互竞争的‘主义’不仅分享了共同的理想目标，也分享了道德蜕化”（293页）。另一方面，哲人还有更根本的理由无视这种差别。照刘小枫先生承袭的意见，“热爱智慧者的思想自由并非取决于政治制度，而是取决于热爱智慧者对自己的爱欲乃至对人世政治是否有通透的认识”（215页）。这种思想自由，就像施特劳斯在同科耶夫的争论中表达的那样，在任何体制之下都是可能的。如果真的如此，那么哲人确实对于政制形式的差异，没有什么利害关系。那么哲人为什么还要关心最佳政制度的问题呢？公民或许是从自身的利害关系出发考虑这个问题的，哲人看来不是这样。也许他是从城邦的利益出发的（168页）。但这只是角度问题，仍然没有解释他为什么要关心城邦。也许他是出于对世人的爱？更具体地说，是出于对品性上的“D端人口”的爱？无论出于什么理由，哲人关心这个问题，就表明政制形式的差异即使从哲人的角度出发也是极端重要的。确实，问题是，何种差异才是真正的关键。刘小枫先生在古今之争的框架下提出等级制与平等制之间的差异才是关键。这个立场的理论基础据说在于“自然正确”论，暂且按下不表。这里我想模仿哲人的推理指出一个现象。从我的角度看，雅各宾专政与刘小枫先生的古典政制，才是同一根藤上结出的两个果实。因为，它们都假定，应当由“本质”来统治，而且那个理想的统治者与“本质”是同一的。雅各宾专政的基本前提正是真理在握的专政者，垄断了据称是被其代表了的人民的自我意识。若没有这个超级代表者，则人民将不是人民（例如，照黑格尔的说法，人民就是不知道自己要什么的一大群）。与之呼应的是，刘小枫先生的德政要求真正有德的人统治，<strong>要求让政治统治成为自然秩序的“反映”</strong>，而自然秩序则只有哲人才能深刻地把握。一言以蔽之，雅各宾专政与刘小枫先生的自然政制之间，就像父子关系与师生关系之间那样彼此呼应着。而雅各宾专政恰好又是刘小枫先生断然拒斥的。以这样的方式来看待刘小枫先生的德政对雅各宾专政的批判，是否可以说它们不过是家族内部的兄弟阋墙，而这个批判也无非是种“罪己性排泄”呢？</p>\n<p>我的目的并不是要说，刘小枫先生与雅各宾专政真的是一丘之貉。我想通过这个模仿刻画出我所理解的自由主义民主政治的一个重要关切：赝品问题。雅各宾专政同时是对自然政制和自由主义民主的“拙劣模仿”（它自我宣称是对两者的超越）：它是哲人—政治人与公民的双重赝品。不能单独从它的那套话语中摘出激进民主的“理论”，然后让民主理论为事实上非人性的、野蛮的“实践”负责。如果硬要让话语的逻辑为暴力灾难负责，那么至少也要从里面摘出导师、舵手、天才这些反应了自然秩序灵魂等差格局的话语共同为历史负责，才算得上公平。若要说那不是真正的有德者统治（毕竟它嫁接在民主甚至激进民主的话语上），那是否可以说那也不是真正的民主呢（毕竟它以领袖和导师的话语为前提）？毕竟，无论贵族制、民主制，都有真正的和虚假的区分（299页）。而从美德统治的角度出发，君主制也有真假之分。同时，我也想通过这个模仿揭示当下政治话语之间可能的阵型，即<strong>在左右对峙之外寻找新视野的问题</strong>。我的理解是，刘小枫先生主张的施派“古今之争”框架，实际上把政治话语中的对立方式从左右之争，转换成了上下之争（君子与小人之争）。而自由主义民主政治在很大的程度上，无论从理论原则，还是从具体的现实处境讲，都在处理上下之争的问题（只不过与施派方向不同）。因为<strong>当前左右之争的实质主要不是真正意义上的左派与右派的争论，而是上下之争</strong>（官民之争）。</p>\n<p>顺带一说的是：雅各宾专政的灾难性根本不在于现代哲学或者任何其他哲学的缺陷。因为真实的残杀甚至人率相食，直接就是个常识问题。套用一位友人的话，当人性中“最黑暗的部分”给“勾”出来的时候，人所面对的是人兽之别，而非神人之别。</p>\n<p>&nbsp;</p>\n</section>\n</section>\n</section>\n<section>\n<section>\n<section>\n<section>二、好社会问题</p>\n</section>\n</section>\n</section>\n</section>\n<section>\n<section>\n<section>我很赞同这个关于“好社会”的定义：“‘好社会’是由有美德的人施行统治。”（155页）在刘小枫先生看来，这个没法反驳的常识思维的观点，构成对自由主义民主政治的反驳。照他的常识，灵魂是有差等的，而且是“从娘胎带来的”（71页）。优异的灵魂是少数（更糟糕的是，这些少数现在因为得不到自由教育，更是学坏了。优异的品性能够被实现出来的，那真是少之又少，或许应该说是“极其罕见”吧）。总之，美德统治如果是正义的，那么正义的体制就应该是少数统治。</p>\n<p>首先让我们来看看这个“有德者统治”命题的含义。我想遵照被霍布斯采纳的一种区分。有德之人和有德的作为是两件不同的事。我们说一个人有德，不是说他一件错事或坏事都不可能做，而是说他的品性倾向于做有德之事。那么，德政的根据究竟是有德之人本身还是有德之行？一个人被评价为有德之人，究竟是因为什么呢？孔子说“贤哉，回也”，显然不是说，因为这件事那件事是颜回做的，所以这件事那件事是有德的事；而是说颜回表现了这样那样的作为，所以颜回才是“贤哉”的。大概只有在上帝信仰中，才会把这里的逻辑颠倒过来：因为世上的一切作为都出自上帝，所以它们都是好的。要是刘小枫先生说的有德者统治的命题是在所谓的常识意义上说的，那么它所能表示的，就不应该是上帝逻辑，而是世俗逻辑：有德者统治以有德者统治得好为前提。统治得好与有德者统治是没法等同的，除非玩文字游戏，说有德者在概念上就排除了恶政。刘小枫先生引用施特劳斯说，“统治权基于优秀品性或人的美德”（301页）。这个引用并没有把问题说清，反而使得这里指出的区分愈发模糊化了。因为这个说法实际上同时提出了两个命题：统治权基于品性，以及统治权基于美德。品性和美德直接被等同了起来。</p>\n<p>好德与真正具有美德是两码事，就像黑格尔说爱智不等于真有了智慧。在这个意义上，与通常的教条相反，自由主义民主政治恐怕是针对古往今来贤人政治理想的某种激进方案。它的基本特点在于：有德之人在这个框架下无法获得免于自我证明的豁免权；相反，哪怕他优秀到“一句顶一万句”的地步，也需要不断地证明自己的优异德性。“以德配位”，没有谁能一劳永逸地证明自己就是那个拥有晶莹剔透的灵魂的天使。换言之，美德拥有天然的统治权，但自称有德的“人”却没有天然的统治权。这或许就是自由主义民主体制中权力正当性具有流动特征的根据。而这种流动性可能是历史的常态，不同时期合时代的差别主要在于这种流动是用刺刀子弹说了算，还是用选票说了算。在这个意义上，自由主义民主政治同样运行在德政的逻辑之中，并且比刘小枫先生的自然政制更深地依赖于德政逻辑：比有德者的统治更为基础的是美德本身的统治。当然，人们会说，哪里有美德本身的统治这件事，有的只能是人的统治。可是，如果能够持续地根据实际作为来评判有德之人的权力诉求，或者说形成有德之人之间持续的美德竞争，从而统治之“人”是可以更换的，那么说这是美德本身的统治似乎也无妨，至少这个说法突出了与那种不可更改、不可选定统治者的秩序的基本差别。另一方面，假如这种根据美德本身来竞争统治权的设想是不可能的，那么有德者统治这个常识也将是不可能的。因为在无法区分行为有德与否的前提下，也是没法区分有德之人的。</p>\n<p>刘小枫先生马上会说：谁来区分呢？还不是要有德者来区分吗？那还不只能是贵族制吗？或者贵族之间的民主制？下一节将着重讨论这个问题。在此，我想指出另外一个相关的问题：自由主义民主政治与所谓的古典自然秩序主张之间有某种“形似”。有德者掌握统治权是为了引导民人，从而它假设了没有美德的民人也能够行为得当，“教人以礼，有耻且格”。虽然公民共和主义在刘小枫先生看来有把卓越的美德普遍化的意思，但自由主义民主政治的一种影响重大的假设是，组成政府的人不是天使，而是“恶”人：要设计一种体制，让这些坏蛋们也能成就好事！这个假设的实际效果是一回事，假设本身的逻辑至少与德政的逻辑是呼应的：在否定人人都是卓越之士的条件下设想美德秩序。而真要说实际效果的问题，那么看看那些以先进性自我表彰的统治集团自己在等级的各个层次反出来多少的堕落分子，就可以说明问题了。这至少说明，<strong>等级制本身没有自动保证德政的本事</strong>，除非等级制无论其实际内容如何，自身就是最高的道德（对这一种观点，我除了在上帝信仰的基础上做出的证明之外，还没有看到哪种言之有据的证明。要是能够在上帝信仰之外还能证明这一点，那么哲人就可以停业了，因为他那种评判“内在于自然的价值”、区分好坏、对错、优劣、高低的智慧完全就成为多余或只有次要的意义，倒是只有暴君才是必需的或第一位的）。</p>\n<p>&nbsp;</p>\n</section>\n</section>\n</section>\n<section>\n<section>\n<section>\n<section>三、选贤问题</p>\n</section>\n</section>\n</section>\n</section>\n<section>\n<section>\n<section>有美德的人是少数，因此有德者统治的好社会，无非意味着少数人能追求卓越。而少数人追求卓越的意思又是什么呢？假如刘小枫先生对现代政治的抗议是有意义的，那么追求卓越就应该（1）或者与行使权力有必然的联系，即行使权力本身就是美德之所在，因此，最低限度说政权必须向有德者开放；（2）或者有德者与权力之间有一种经验的联系，即只有有德者掌握权力才能保证掌权者以及其他少数有德者追求人格的卓越，比如才能避免在动乱中那种斯文扫地的灾难。第（1）种含义涉及的政治是共和主义性质的，尽管在开放程度上彼此不同；第（2）种含义则与自由主义有某种呼应，因为政治或权力在这里是防御性质的。无论哪种含义，所谓的古典政制与自由主义民主政治的差异，无非在于政治领域的开放程度，归结起来则是有德者如何被辨别的问题。刘小枫先生借用施特劳斯质疑说：“‘民众选举’贤人，等于民众有能力辨识什么是真正的贤良品质。贤人好德是因为美德本身值得追求，常人则往往为了种种实际的利益才好德。”（165页）</p>\n<p>民众选举在这个脉络里成了一个可笑的矛盾。“凭常识来讲，品质优异的人总是少数，这是君主制或贵族政制的理论前提。”（130页）而共和主义除非“抹平每个作为特殊个体的公民的德性差异，否则他很难”找到“哲学基础”（131页）。前提是优异者是少数，而德性低等或没有德性的人，也就不能辨别真伪高下，也就不可能识别这些优异者（322页）。这也算得上是一个分析意义上的逻辑论证吧。所以，在施特劳斯那里，黑格尔主义的承认问题概不发生。极端而言，哲人根本无关承认的问题。民众选贤，岂非南辕北辙？照此逻辑，民众选出来的就应该都是废铜烂铁了。我不想就历史事实来谈论这个推理。我只想针对这个逻辑本身。请注意刘小枫先生的这个判断：“贤人好德是因为美德本身值得追求，常人则往往为了种种实际的利益才好德。”这就是说，常人不能辨别真正的优异，原因之一在于他们不是从美德本身来看待美德的。他们看来只能从所谓的美德带来的效果来看问题。这之所以构成一个重大缺陷，应该是由于：美德未必能够带来好的实际利益（这倒真是常识）。但这关“统治”什么事呢？统治如果不是自我统治，那就是对他人的支配。在自我统治或自我支配的情形下，以美德本身为目的，一点问题没有；但在支配他人的情形下，有什么理由可以用没有“效果”或负面的“效果”来成就支配者自己的美德呢？这种“慷他人之慨”算什么美德？说有美德的个体会“甘愿为自己认为正确的东西付出生命”（294页），但统治却是要他人付出生命啊。说战争状态下让士兵的德性和决断能力来决定将领的作战方案是荒谬的（256页），可是将领的超群智慧如果不是从获得胜利这种“效果”来判断，又从哪里去判断呢？没有人会愚蠢到去主张在战争中把人人自行判断作为原则，同样也没有人会愚蠢到把获得胜利这种看得见摸得着的“效果”从评判将帅的标准中抹除。另一方面，既然“对古典哲学来说，正义原则意味着，政治等级应该与自然等级对应，即给不同需要的人不同的东西”（191页），那么当“常人”这类“D端人口”需要效果时，以何种理由拒绝他们呢？我想，假如真有什么永恒的问题，大概这种义务论与效果论的冲突和紧张关系本身就是其中的一个吧？将领要论战功，文官要论治功。功用是政治领域不可分割的要素，否则政治领域基本上就可以取消了。施特劳斯赞赏尼采的信念：“哲人‘思考得最深的’应该是‘哲学，而非政治’。”（430页）同时提醒“哲学必须提防那种要施行教化的愿望”（422页）。这听起来更像是为<strong>所谓比贤人的政治统治还要高的那种智慧的“间接统治”划定了界限</strong>。更何况施特劳斯没有误解，“所有哲人不可避免的命运——哲人作为人有犯错的倾向”，爱智恰恰是因为爱智者自知其“无知”（422页）呢？</p>\n<p>从效果论的角度出发，恰好民众的选举才是言之成理的。说得妥当一些：效果论至少为民选留出了足够的空间（当然，我并不是说只有从这个角度出发才能为选举辩护，下文还将谈到这个问题）。从这个视角出发，说剑桥学派的公民共和主义抹平德性差异，或许可以再斟酌，而要一概地说“人人生而平等”的自由主义民主政治就建立在德性无差异这种“哲学基础”之上，则不见得站得住脚。<strong>灵魂差等是自然的，因而政治平等是人为的。</strong>以人为的政治平等如何配得上自然的灵魂差等？配不上。配不上的原因不是政治平等是错的，而是因为<strong>灵魂差等的自然秩序不会自己复制成政治秩序</strong>。能够自动复制的，是等级制的<strong>空洞形式</strong>而已。在某种意义上说，“理想国”这个理念否定任何现实的人间秩序能够配得上自然秩序。但这不表示政治平等与这种自然秩序之间就是针锋相对的。<strong>相反，政治平等把灵魂差等的问题转化成了表现出来的德行差等的问题，从而强加了那些自称禀赋优异者的证明责任。</strong>所以，从自认为天赋异禀的人都角度看，政治平等不但配不上自然秩序，甚至就是罪恶；但从德性本身角度看，政治平等恰好是最自然的人为设计，是真正意义上模仿了大自然的技艺。有一个例子特别有趣。霍布斯说，在人与人的差异问题上，学问的差异是最大的。艰深的学问照例只能是少数人的事情。但是他推论说，这个事实与其证明了人与人之间的不平等，不如说反倒更是证明了人与人之间的平等。道理何在呢？因为人们通常都很自负，不愿意轻易地认为自己智力低下。恰好有智慧的人面对这样的人，是无法证明自己的高明的。也就是说，谁都有可能认为自己是世所罕见的智者。所以，为了能够和平地进入社会契约，不得不接受彼此都是平等的这个假设，否则就不得不为自己应当具有的特权而同对方没完没了地争执以至于开战了。霍布斯这个君主论者，竟然是在这种人为虚构的平等基础上立论的。我从这个例子中得到认识是，<strong>现代政治不是建立在某个单一维度的认识基础上的，而是建立在对（刘小枫先生意义上的）自然秩序与这个秩序的政治反映之间有“距离”这一常识基础之上。</strong></p>\n<p><strong>政治平等以差异为前提</strong>，是针对着自然差异所作的拟制。在它的基础上进行的选举所行使的“职能”，用罗尔斯式的话讲，是使得产生出来的差异获得暂时的正当化，这里的差异即指人民中的少数人被选出来去执掌权力。既然这个程序的基础是拟制出来的，那么暂时获得正当化的权力占有者作为“代表”、作为期望中的贤人，也就不是事实，而是进一步的拟制。这样，这些少数人就需要证明。政治平等的程序设计，就像法律诉讼中争讼双方的平等设计一样。法律诉讼的这种程序设计，从刘小枫先生的常识看去，完全是荒谬的，因为它竟然给鸡鸣狗盗者、杀人放火者以平等的权利和机会，逃脱法律的制裁。这还了得！与之对应的，正是政治理论中对所谓的相对主义和虚无主义的恐惧：“会不会是有什么样的自然的‘意愿’，就有什么样的‘自由’？”（323页）如果是平等的，那岂不是给了希特勒以平等的机会？但反过来说，如果是等级的，那岂不是给了桀纣作恶的保证？这类证据都有经验意义。但是这种劣币驱逐良币、鸠占鹊巢的“危险后果”，更主要地是说明了政治领域，以及一切人间事务，都是人类要付出努力才能获得成就的，都不是“自发秩序”。否则还要政治做什么呢？</p>\n<p>&nbsp;</p>\n</section>\n</section>\n</section>\n<section>\n<section>\n<section>\n<section>四、贵族制问题</p>\n</section>\n</section>\n</section>\n</section>\n<section>\n<section>\n<section>从美德统治权而非有德之人统治权的角度出发，只有自然贵族制才可能是“对于最佳政治秩序这一自然问题的自然回答”（301页）。所谓“自然贵族制”，其含义是指：“德性优异的智识超群者会<strong>自然而然地</strong>从人民中产生出来，而非只会来自世袭贵族阶层”。刘小枫先生认为这种提法“显然合乎常识”，并举“我们所熟悉的老一辈革命家”就是这种来自人民的智识超群者（255页）。刘小枫先生不满足于自然贵族制，而是认为“必须让贵族阶层制度化”（351页）。于是，他在提及密尔对比例代表制的倡议时，一厢情愿地把它误解为“通过制度设计，强制性地保障有‘智识资质’的人无需‘民意选举’就能进入议会这个立法单位”（179页）。真不知道这是如何“解读”出来的意思。但这个“解读”应该准确反映了刘小枫先生自己内心的愿望。他比较了我国历史上的自然贵族制——科举制及其产生的儒生阶层与今天的共产党人，认为两者“施行统治都得凭靠卓越政治德性和优异的心性品质”，但“共产党人比古代儒生更能保有优良的政治德性，毕竟，党有组织纪律制约，儒生阶层则并非建制性组织”（351页）。</p>\n<p>对后面这番出于想象的凭空议论，我不打算去考究其中究竟有几分符合事实（刘小枫先生竟然对它同马基雅维利的关系毫无感知，真是令人不可思议）。令我感兴趣的是自然贵族制的那个“自然机制”。这个自然机制说的是智识超群者也会从人民中产生出来。那么我们必须考虑的是，它是如何自然地产生出来的。老一辈革命家为什么从人民中产生出来了呢？那还不是因为他们在人民中就干起了革命？换作和平时期的情形，这无非是说，智识超群者要能从人民中产生出来，就要允许他们能够<strong>在最小的范围内</strong>进行<strong>自主的</strong>政治实践。而要允许这些起初仍然<strong>埋藏在民人之中</strong>的卓越者能在最小的范围内自主地进行实践，也就要允许被他们的德性折服的追随者或智识上的“D端人口”能够自主地跟随他从事“小”政治。这就等于说，这些“小”政治是在同样自主的人之间共同展开的，在智识超群者脱颖而出的整个自然机制中，起点正是被拟制的“政治平等”。这种“政治平等”、这种共同的自我组织，是被生活世界的行动者<strong>自然而然地</strong>采纳的人为设置，是“符合自然”的。自然贵族制在这个意义上，既是自由的，也是民主的，同时却不以抹平自然差异为条件。而且很显然，追随者们是从超群智识的“效果”上来认识这些智识的。没有效果的卓越品德当然也可能会赢得尊敬，但这类德性却无法把“常人”组织在自己周围：因为要“组织起来”，通常总是为了解决相当实际的俗世利益问题。</p>\n<p>刘小枫先生一方面说，“贤人天赋”是自然而然并且偶然地产生的（349页），另一方面又心仪贵族阶层的“制度化”。而且他眼中能够成为典范的“制度化”模型，是那种颠倒了这个自然生产机制、依赖已经被“贤人”挑选出来的、具有严密组织纪律的特权组织。我总感觉这当中有未经阐明的可疑之处。这难道不是自相矛盾的么？或者说：这难道不是反自然之道而行之？假如真像刘小枫先生说的，“在和平时期，领导阶层容易青睐善于阿谀奉承的平庸之辈”的话（349页），那么其结论不应该是：在和平时期，恰恰需要比这些善于阿谀奉承的平庸之辈更平庸的常人大众的“民主监督”么？不是更需要那自然而然的“贵族”生产机制么？不是更需要把这种自然机制普遍化到共同体的基层单位中去么？</p>\n<p>这个“小”政治的自然贵族机制<strong>或许值得更仔细的思考</strong>。马基雅维利对人民的双重看法在这里值得一提。在马基雅维利看来，人都是忘恩负义、见利忘义的，总之是很糟糕的（这从另一个角度说明了人往往是追求实效的）；另一方面，人民恰好被描绘成与君主不同的道德存在——假如君主是个事实上讲究实效的人（按马基雅维利的界定，他的德性就在于他达成其事业的能力），那么相反，人民却是拿常识道德的眼光来看待君主的。马基雅维利从中得出的结论是：美德的要害是“显得”有美德。这就是说，人民要看的和能看到的就是这个外表。道德和实效中间的那个“空间”成了君主运作的空间：如果是个暴君，那么这个空间就是操纵空间；如果是个伟大的君主，那么这个空间就是“大”政治的空间。与之相对的是，“小”政治则是交往行动理论中那个“生活世界”的政治，是道德视角被自然而然地采纳着的“世界”的政治。“小”政治之“小”，使常人不仅能够“观看”，还能“触摸”他们身边的领袖，因此有领袖之才的人物就不能仅仅是“显得”有德；哪怕是真的伪装成有德，由于在持续的注视之下，也不得不带着道德面具“久假不归”。这不是说常人有与之平等的德性；而是说，常人在道德上往往“严于律人”。另一方面，“小”政治又限制了讲究实际效果的地域范围、成员数量，特别是事务的种类和数量。“小”政治的这个方面属于欲望和讲究实效的领域。但显然，<strong>欲望的领域不能直接等于放纵的领域</strong>，不是任意一个自然欲念都能“兴风作浪”的领域。这正是阿伦特所说的人的世界性所具有的那种制约作用。刘小枫先生把阿伦特“借助共同合约和相互承诺来制约独处之人性的可能性”，误读为制约哲人。但（只要再往下读两句就可知）阿伦特在这里的意思是说，人的群居状态（注意是群居状态，人的复数状态，而不是广场上的群氓状态），制约了人性中的“邪恶、敌意和脆弱”。当然，这种制约，确实连带着把哲人的傲慢与偏见也一并“制约”了。</p>\n<p>我在这里强调的，是“小”政治同自由民主政治原理的一致性。至于这个“小”政治“小”到何种程度、叫个什么名字、以何种方式实现，则需<strong>审慎的</strong>考虑。不过，它能够提示我们：<strong>政治平等原则或许需要纳入与自然差等秩序的关联之中来考虑</strong>。它不是静态的抽象，而是运作在<strong>一个动态过程</strong>之中：通过政治平等，<strong>持续而反复地</strong>把人为建立起来的等级与差异，<strong>拉回</strong>到自然等差秩序所要求的范围。若没有平等假设，那就只剩下由已经建立起来的等级本身来实现这种等级的自我更新了（一种自己刮骨疗伤论）。再者，这同时也意味着，更高层次的那些政治代表应当是始终产生自这种自然贵族机制，而且应当始终能够在这个机制的层次得到检验。</p>\n<p>&nbsp;</p>\n</section>\n</section>\n</section>\n<section>\n<section>\n<section>\n<section>五、启蒙问题</p>\n</section>\n</section>\n</section>\n</section>\n<section>\n<section>\n<section>刘小枫先生在全书结尾处发出警告：“新中国不仅任重道远，而且危机四伏。”（432页）他对这个危机，表面上采取了学术争论的形式，从而把它表述为学人心性品质的蜕变问题。所谓学人心性品质蜕变的具体内涵，就是指学人的大众化，学问与大众打成一片的状况（不禁让人想起视“资产阶级教授的学问都是狗屁”的新思想、新文艺）。所以学人心性的蜕变，无非就是大众化的委婉表达：不管它指的是心性品质低劣者（如刘小枫先生眼中的波考克和斯金纳）成为学术从业人员或占据大学讲坛，还是指学术产品成为迎合大众口味的欲望“解放”机制。师生关系在这个描述中，完全颠倒了。这是学术危机和教育危机，或者说是文化危机。同时，危机还指政治危机。直接民主或激进政治是这个危机的极端表现，庸众参与统治权降低了政治的德性品质，是谓“缺德”。在刘小枫先生那“令人心碎”的历史记忆中，它化身为革命小将之间彼此扫射的AK47（325页）。</p>\n<p>更进一步，文化危机和政治危机共同结成了一个历史运动机制。刘小枫先生化用施特劳斯的话，把它称为“自上而下的启蒙与下层的政治自由的赛跑”，并认定这个竞赛是“现代性的长程内在逻辑”（368页）。换句话讲，政治自由、政治平等以及自然权利这些现代思想的不断抽象化和普遍化，与政治参与者阶层（甚至担纲阶级）的层层下降，你追我赶，彼此呼应和激励，共同把政制的美德降到最低，直至在“普遍均质”（也就是刘小枫先生所理解的将自然差等抹除干净）的状态中，人伦瓦解。那将不是道德有缺的社会，而是无德的自然状态。刘小枫先生在“弁言”自陈，《以美为鉴》是他近些年来思考“普遍历史”论的过程中所得出的“意外的副产品”。我猜想，他理解的“普遍历史”论的实质，很可能就是这个竞赛机制。据此，普遍历史论就会等于虚无主义史，等于文明崩解史，等于美德论丧史，等于下等人的造反史，等于民人的放纵史。现代哲学既是它的理论表现，也为之推波助澜：在某种意义上，现代思想家等同于广场上的鼓动家（刘小枫先生着力抨击波考克和斯金纳“史学”写作的意识形态宣传性质，用意可能就在这里）。所有这一切指控归结起来，就是泛滥的历史主义。</p>\n<p>自由主义民主政治，像施米特的批判意指的那样，处于这条虚无化链条的中间位置。它经常被理解为在政治和哲学上不彻底，或者说，是不可调和的原则的妥协。而只要它奠基在自然权利、政治平等这些原则上，那么这种妥协和不彻底性，就不是它智慧和高明的表现：“一旦民众在政治上被动员起来，政体的民主要素必然会增强”（349-351页）。这种必然性似乎是从原理角度说的（否则就没有达到哲学的水平，顶多有些社会学的老练）：如果人人平等，并且真正彻底的贯彻这种平等原则，则政治事务的判断就只能是“数量”上的（按人头计算），而不可能根据事务内在的优劣好坏来判断。更甚者，仅仅从人人平等的角度出发，数量优势也未必就可以拥有权威。这样，无论多数还是少数，造反就始终是有理的。如此则“一切皆可”，在逻辑上，秩序也就失去了基础。不是政治换了式样，而是政治本身崩解了。</p>\n<p>确实，不断有人提出这类批判意见。看上去逻辑很严谨，但我总觉得它并不合逻辑。关于这种“不合逻辑”，我们可以在刘小枫先生的书中找到一个有趣的例子（285页脚注）：</p>\n<p>&nbsp;</p>\n</section>\n</section>\n</section>\n<section>\n<section>\n<section>\n<section>\n<section>\n<section>井冈山时期，朱德军长下连队做政治思想工作时说：一个连长和一个战士同时负伤，救护员应该先给谁包扎呢？当然应该先给连长包扎。但朱德不便说，连长更优异、更有作战经验，而只能说，连长处于<strong>指挥位置</strong>。如果按“官兵平等”原则甚至为了体现这一原则，那么，救护员就应该先给战士包扎。</p>\n</section>\n</section>\n</section>\n</section>\n</section>\n</section>\n<section>\n<section>\n<section>&nbsp;</p>\n<p>这个例子包含了两个完全荒唐的“推理”。第一个，严格说来不是什么“推理”，而是“推测”。刘小枫先生替朱老总说，他“不便说，连长更优异、更有作战经验，而只能说”如何如何。这个例子根本没有描述这是哪个具体的连长、哪个具体的士兵，怎么就能“推测”出朱老总按下不表的心思呢？这就好像说，所有的先皇都比他们的儿皇帝优秀似的。毕竟士兵是潜在的和未来的将帅呀。所以，或许只是领导位置有限，还没轮到他而已！其实朱老总给出了从一个指挥官的角度出发非常现实而有力的解释。第二个，也是与这里的讨论真正相关的荒谬推理，更加令人震惊。刘小枫先生说，如果贯彻官兵平等原则，那么“救护员就应该先给战士包扎”。连长和战士同时负伤——朱老总只给出了这样一个条件，要是按照官兵平等原则，那就根本做不出任何决定啊！在这样一个单一的条件下，救护人员必需根据额外的条件、额外的理由，才能做出先救哪一个的决定。朱老总的解释就是在给出这种额外的考虑。连长处在指挥位置，他的优先性既有功能的理由，也有道德的理由。从功能上说是连长同战斗的继续进行更有相关性，而战争状态下，这确实是有优先性的；从道德上说，连长同战斗继续进行的这种更密切的相关性，还关系到其他战士的安全。如此等等。不管我们是否同意朱老总的解释，我觉得我们至少得承认这个解释不是不合理的。</p>\n<p>我举这个例子，特别是刘小枫先生做出的第二个荒谬推理，是想表明，单单从刘小枫先生所恐惧的抽象的平等原则，得不出任何逻辑上的结论。<strong>平等原则总是要联合其他“条件”才能进一步得出结论。</strong><strong>它尤其受到事物本质的制约。</strong>某件物品本质上如果是不可分割的，那么平等原则就不能要求每人持有相同的一份，而只能以其他方法来共享、独占或依次享用。政治权力也有自身的“事物的本质”。如果刘小枫先生以及他的哲人导师们硬要从抽象的平等原则得出某种逻辑结论，那只能说明他们被虚无主义的伪逻辑俘获而不能自拔。从平等原则这个论题出发，虚无主义史顶多只是效果史，就像刘小枫先生在评说斯宾格勒时说的那样，它还没有获得“哲学论证”（410页）。从平等原则的论题出发，它也根本不可能获得这种“哲学论证”。施特劳斯所说的现代性一波一波的递进过程，并不是逻辑地发生的。在这个意义上，翻来覆去絮叨什么虚无主义论，这样做本身就是在接棒存在主义。施米特在批判普世人权论的时候提出的那个论断说，以人权为名的战争会使战争变得极端非人性，因为当战争一方认为自己代表人性时，敌人就变成了非人。这是一个<strong>类似的谬误</strong>。它充其量表达了一种经验上的可能性（也就是预见到了野蛮人对文明语言的盗用），根本无关人权的“逻辑”什么事。</p>\n<p>如果平等原则自身并没有激进化的逻辑必然性，那么刘小枫先生所谓的“自上而下的启蒙与下层的政治自由的赛跑”中，“自上而下的启蒙”这个环节就不存在与下层“逐劣”的“逻辑”。这种“含义”是刘小枫先生对施特劳斯进行改写的结果。施特劳斯当然否定启蒙哲学家的计划，但他的意思本来是说，启蒙哲学家的启蒙教育，无法阻止已经获得了政治权力的大众任意行使权力。刘小枫先生对此当然理解得很清楚。他补足了这个推理过程，逻辑上颇能自圆其说：除非人民受到完善的启蒙，否则他们不懂如何恰当行使自由；而完善的启蒙就是要教会普泛众生懂得做有美德的人，但美德是不可教的（因为美德是天生的和属于少数的）；结论就是，整个启蒙计划的前提错误，结果只能是启蒙哲人的失算（参见192-194页）。所以，施特劳斯的“赛跑”论，原本是用来描述他所认为的一件不可能实现的荒唐事（因为是不可能的，所以是不可欲的）。刘小枫先生却把他翻转成了一件已经在实现着的邪恶的事：“情形有没有可能是：‘不完善的启蒙’，即用‘政治自由’代替传统美德的启蒙，与人民用政治自由行事之间的‘赛跑’？”（194-195页）也就是说，有可能启蒙本来就是教人以恶。</p>\n<p>这样的解读不可谓不深刻：如果硬是要做不可能之事，那么这些不明智之人实际上是在做坏事。但两者的差异仍然值得我们思考：按照施特劳斯的赛跑论，启蒙史是不断失败的历史；但按照刘小枫先生改写后的赛跑论，由于启蒙是一个教人以恶的宏大规划，因此它实际上是一个不断成功的历史。在这个对比的框架中，自由主义民主政治的位置是颠倒的：如果启蒙是不可能之事，则自由主义民主政治的中间位置意味着智虑不够，属于失算；如果启蒙本来就是教人以恶的规划，则自由主义民主政治恰好是迈向成功的便利跳板。</p>\n<p>&nbsp;</p>\n</section>\n</section>\n</section>\n<section>\n<section>\n<section>\n<section>六、历史意识问题</p>\n</section>\n</section>\n</section>\n</section>\n<section>\n<section>\n<section>如果非要在这两种赛跑论中选择，我更愿意选择施特劳斯的版本。我想从平等原则的角度谈一谈我的理由。一方面，平等原则是作为革命原则历史地进入政治生活的。为什么是“历史地”进入政治生活的呢？本来，政治平等是出于自然的拟制原则，正如政治国家是出于自然的人造人格。平等是自然的，因此它在政治史上始终存在。否则，何来“有教无类”的古老教诲呢？只有在有教无类的前提下，才可能进而因材施教。任何能够“自然而然”地产生出贵族的“历史案例”，都有一个平等伙伴的“时刻”。把作为产物的等级制等同于自然等级本身，进而把作为产物的等级制上升为原则，这番作为，就好比过河拆桥，自己黄袍加身之后就杯酒释了人家的兵权。套用马克思的说话方式，我们可以说，不平等政治的意识形态是把产物或结果当作了原因，是“物化”，是“拜物教”。等级制的历史前提导致了政治平等原则成了历史的新事物。平等原则成了在历史语境中被引入的革命原则，其结果是平等概念不断抽象化，变成了意识形态，成了天使与恶魔的战场。不断激进化、虚无化的历史，不是从平等原则自身产生的，而是历史地产生的。</p>\n<p>平等原则作为革命原则历史地进入政治生活，表现出这样一种腹背受敌的局面：从等级制的角度看，它是虚构/拟制的，是不自然的；而从敌对阵营的革命意识形态角度看，它不是虚构/拟制的，而是自然的。<strong>但平等是自然的拟制。</strong>所以，从我所理解的平等原则角度看，无论是古代政治的多数，还是现代政治的多数，都是平等原则失败的历史。这种失败的历史也可以说，就是自然贵族制失败的历史：在自由民主制以及古代小共和国之外，几乎不曾找到把自然贵族制同人为的政治等级秩序结合起来的宪制。一定程度上，我赞同刘小枫先生关于科举制作为自然贵族制的意见，但哪怕科举制可以被理解为在其自身的历史条件下解决了自然贵族阶层的产生问题，但很难说官僚制的皇权制度，找到了解决进一步的权力分配问题。相反，它不断地由更为“接近大地”的精英生产机制，以暴力的方式来重新分配（起义）。在继续缺乏有效的、也是接近自然的任贤选能机制的情形下，新生的统治集团则反复上演着蜕化变质、丧失先进性的历史故事。</p>\n<p>另一方面，假如刘小枫先生及其哲人导师们对平等的理解其实承袭了相对主义这个对手的理解，认为相对主义是平等原则的逻辑结论，那么这个前提就是有问题的，进而他们对启蒙的理解（达成六亿神州皆舜尧这个乌托邦）就是错误的（顺带一说的是：在这些错误前提下对“普遍均质国家”的理解也将是错误的）。启蒙既不是共和主义的教鱼游泳，但也不是教鱼用肺呼吸。对虚无主义的批判本身要对平等原则的抽象化和空洞化负责。照本文尝试提出的理解，平等好比一面透镜，在自然的日光中辨别出七彩。在这个意义上，平等原则的现实功能，恰好就是与智慧的哲人肉身并列着的制度肉身。由此，启蒙论就既不是刘小枫先生眼中的底层造反论，也不是施特劳斯眼中现代哲学以虚无主义的前提对虚无主义所作的徒劳反击。</p>\n<p>成功论或者失败论，绝非只是一个措辞的视角问题。不同的视角会带来完全相反的历史意识，从而带来完全相反的我们自己的历史时刻。刘小枫先生最终关心的就是这个“我们的时刻”：“在实现‘繁荣富强’之梦的时候，我们应该以自己的传统美德来鉴照自己，还是用美国式的‘自由美德’来鉴照自己？”（432页）这话说得有些隐晦，仿佛问题变成了中西之争。其实这里所说的“美国式的‘自由美德’”等于“缺德”，无论共和主义还是自由主义的美国建国解释，都是缺少或没有美德的现代“自然权利”政制。相对地，“我们自己的传统美德”的主语是“传统美德”，因而代表的是“古典”、是“自然正确”这一方。所以，这个框架，仍旧是古今之争的框架。刘小枫先生是以古今之争的框架来界定我们的“时刻”的。但是只要没有对平等原则有一个妥当的理解，也就不可能有对自由民主政治的妥当的理解，更遑论对古今之别的恰当理解。古今之“别”算是<strong>常识</strong>，古今之“争”却把这个常识升级成了<strong>教条</strong>。</p>\n<p>那么以作为自然拟制的平等论来观照，我们的时刻是什么样的时刻？它要解决的是什么样的问题？施特劳斯以错误的前提提出了<strong>正确的框架：赶在失序之前完成启蒙</strong>，也就是赶在自然状态来临之前完成平等原则的历史性转化。这场赛跑，是摆在<strong>民族的理论思维</strong>面前的历史竞赛，是与教条化的古典智慧和虚无主义这对“对立”双方共同推进的虚无化，进行智慧比拼的竞赛。为此，这种智慧的一个侧面，在马基雅维利1520年受红衣主教朱利奥·德·美迪奇之命起草的<strong>弗洛伦萨宪制改革</strong><strong>方案</strong>中的曾经<strong>灵光一现</strong>。</p>\n</section>\n<blockquote><p><strong>相关阅读：中国数字空间｜</strong><a href=\"https://chinadigitaltimes.net/space/%E4%B9%A0%E8%BF%91%E5%B9%B3%E4%B8%AA%E4%BA%BA%E5%B4%87%E6%8B%9C\"><strong>颂歌新赛季</strong></a></p></blockquote>\n</section>\n</section>\n","author":1052,"categories":[18271,18270,18269,9203],"tags":[13335,25828,13772,13461,33974,33975,33484,33783]}