{"id":579182,"link":"https://chinadigitaltimes.net/chinese/2018/02/【旧闻】人民网-习近平：像吉利这样的企业不扶/","date":"2018-02-24T06:37:29Z","modified":"2018-02-24T06:37:29Z","title":"【旧闻】人民网 | 习近平：像吉利这样的企业不扶持 还扶持谁","content":"<p><strong>相关阅读：</strong></p>\n<p><a title=\"德国之声 | 官媒加持 领导关爱——李书福发家的背后\" href=\"https://chinadigitaltimes.net/chinese/2018/02/%e5%be%b7%e5%9b%bd%e4%b9%8b%e5%a3%b0-%e5%ae%98%e5%aa%92%e5%8a%a0%e6%8c%81-%e9%a2%86%e5%af%bc%e5%85%b3%e7%88%b1-%e6%9d%8e%e4%b9%a6%e7%a6%8f%e5%8f%91%e5%ae%b6%e7%9a%84%e8%83%8c/\">德国之声 | 官媒加持 领导关爱——李书福发家的背后</a></p>\n<p>发布时间：2003年1月08日21:37</p>\n<p>人民网北京1月8日讯 记者王政报道：近日，浙江省委书记习近平上任伊始,在百忙之中还特意抽空视察了吉利的临海汽车基地。在听取了吉利集团董事局主席李书福和CEO徐刚的汇报后，习近平对吉利汽车能在短短4年时间内取得的成就表示了充分的肯定，并对吉利在人才培育、技术创新、独立开发和坚持为老百姓造买得起的好车的战略理念等方面大加赞赏。习近平指出，吉利作为浙江省惟一的汽车企业，去年能够在中国激烈的竞争中成为3+6成员，并取得了阶段性的成就，十分的难得,省委省政府向来十分关心吉利的发展，今后，更要继续加大对民族汽车企业的政策性支持，为民营企业创造一个良好的投资环境。在参观完吉利汽车研究院后，习近平抑制不住心中的喜悦，“像吉利这样的企业，如果我们不加以大力扶持，那我们还去扶持谁呢？”据有关方面透露,浙江省委书记上任以来视察民营企业这还是第一次。</p>\n<p>业内人士分析，浙江省委书记一上任就视察了吉利汽车，这和习近平一贯重视汽车产业的发展分不开,也是基于三方面的考虑：第一、中国13亿人口的巨大市场需求潜力,汽车工业有较高的回报率，关联度高，带动作用强，规模效应大，能够带动一地经济快速增长，快出“政绩”。第二、浙江省作为中国的第一经济大省，国民人均收入已经超过了广东位居全国第一，然而偏偏像浙江这样的经济大省却没有国家投资的汽车企业集团，这与自己的大省身份似乎很不相称，自从宁波与华晨合作失败后，浙江不得不考虑自己本地的民营企业吉利了。第三、国家鼓励多种资本成分共同发展汽车工业，吉利汽车进入了国家汽车目录，挤进国家汽车正规军之列，与此同时，党的16大也明确了民营企业在国民经济发展中的地位,从这一方面讲,浙江重视吉利汽车也是情理之中的事了。</p>\n<p>从省委书记视察吉利，联想到去年5月徐刚放弃浙江省副厅级干部的身份出任吉利集团CEO，恰巧在这个时候，1月16日，吉利的管理总部、营销总部和研发总部又迁都杭州，1月28日，当地政府上上下下都会出席中国第一跑&#8211;吉利美人豹的下线仪式……种种迹象似乎向外界透露出了一个信号：浙江省委省政府由原来的关心吉利开始“悄悄”转变为强有力地扶持吉利汽车。记者就这一问题电话采访了吉利CEO徐刚，他不置可否，但同时他也由衷地承认，吉利的发展离不开政府的支持。</p>\n<p>浙江大学管理系吴晓波博士就这一事件也阐明了自己的观点。吴博士分析，其一、今后浙江会给吉利等民营企业集团营造一个更加良好的发展环境。其二、浙江在政策上可能会向吉利汽车更多的倾斜，以支持其健康发展。其三、浙江支持民族汽车工业，也反映出浙江省委省政府领导具有前瞻性和远见。业内人士透露，吉利面临着快速发展急需大量的资金，浙江省政府很有可能会成为吉利在国内上市以及与省内外银行合作的坚强后盾。</p>\n<p>其实，吉利的汽车之路走得十分的艰难，一提到吉利，自然而然就会想到中国民营资本进入到汽车整车制造业的种种“劫难”。谈到以住汽车行业对民营资本的限制，总会想起李书福的那段名言：“外国人能在中国干汽车，我们自己人却不能干；用国家的钱干汽车，赔了可以债转股接着干，用自己的钱干汽车却不给干，我想不通这是什么道理。”每次回味这句话都会萌生新的感慨，事实上，民营资本想投资汽车业的又何止李书福一人，其中更不乏一些优质资本。遗憾的是，即使你的资本再优秀，以前也会因为“出身”、“成份”等原因而被拒之于汽车业的大门之外。</p>\n<p>一位有识之士感叹，这其实不仅是民营资本的损失，更是中国汽车业的损失。因为民营企业涉足汽车行业有诸多优势：其一，机制灵活，没有历史包袱造成的成本负担；其二，在投资、融资、新产品开发等方面能最大程度地提高产品的利润。同时，民营企业最大的优势是离市场最近，所以他的市场理念往往是最优秀的。其三，民营企业进入汽车制造行业，也预示着由国家投资垄断的传统汽车生产格局开始出现裂变，由此引发的竞争将促进汽车工业市场结构和产品结构的调整，有利于拉动国内汽车消费。&gt;尽管吉利得到了政府的大力扶持，但现在仍然面临着更加残酷的市场竞争，记者就其上任以来吉利的变化以及今后的发展专访了吉利集团CEO徐刚。</p>\n<p>徐刚指出，上任8个月以来，吉利按董事会的要求,加快了规范化发展的步伐，初步实行了向现代企业制度的股份制大企业集团的转变。“总的来说,吉利的发展战略更加明确,吉利的发展思路更加清晰,吉利的前景更加美好。”</p>\n<p>其一、吉利的品牌形象得到全方位的提升。吉利汽车的美誉度逐步提升，吉利这个品牌的企业内涵已经得到了扩充，既具有浓厚中华民族特色，有了亲和力、赢得老百姓的喜欢，又面向国际化。吉利“为老百姓造买得起的好车”的理念与做法已经深入人心。中国第一跑-吉利美人豹就在前不久的中国工业设计创新大赛中获得唯一的特别奖。</p>\n<p>其二、扭转了吉利的营销理念，使得汽车产业的销量得以大幅度提高。吉利已经由销售转变为营销，从卖汽车到卖文化&#8211;为老百姓造买得起的好车。去年吉利总共销售汽车近5万辆，与前年销量相比增加了130，市场占有率接近5，全集团的销售收入超过30亿元，税利达2.6亿多元，均比2001年有大幅度的增长。</p>\n<p>其三、合理规划了吉利的产业结构，明确了吉利发展战略目标。吉利原涉及汽车、教育、摩托车、装璜和旅游等多个领域，现在明确了“突出汽车产业为核心主业、同时侧重教育”的发展格局，确定了集团到2005年实现产销轿车30万辆、2010年实现产销轿车100万辆、2015年实现产销轿车200万辆的“骏马”、“猎豹”、“雄狮”等三大工程，并采取各种强有力的措施在实施计划。</p>\n<p>其四、吉利的人力资源结构得到优化，人员素质明显提高。吉利集团制定了中长期人才发展战略，一方面，通过优秀的吉利文化、知名的吉利品牌和广阔的事业平台来吸引外面优秀的人才，另一方面，吉利对内完善员工培训体制，培育和提高员工素质。到目前为止，吉利的高层已更换了2/3，集团上下尤其是汽车事业部已经汇集了一大批国内外著名的汽车专家(其中包括国务院特殊津贴获得者)，以及有着优良教育背景和从业经历的业界精英加盟。</p>\n<p>其五、注重了新产品的自主研发，同时也广泛借鉴国际适用技术。吉利将汽车定为核心主业后，非常注重新产品的研发和自主开发能力的提高。并强调在学习中提高，在完善中创新，抓紧推出老百姓买得起的好车。今年吉利计划有四款以上的新车型面市，形成经济型轿车的平台。在坚持自己的品牌和对新产品的开发保留充分的知识产权的基础上，积极寻求和全世界掌握先进技术的汽车厂家、专业设计公司的全方位合作。已先后与意大利汽车项目集团和韩国大宇国际株式会社等签署了合作协议并达成全面的战略伙伴关系。</p>\n<p>其六、强化质量意识，提高了吉利的工艺水平和产品质量。吉利现在全面推行ERP、ISO9001-2001版、TS16949的同时，提出全员质量意识，在所有高层的职责考核里都要增加一条质量指标。去年底，吉利就展开了“精致工程”活动，实行下序是上序的用户制度。在车间，每一道工序都采取先自查自评，各制造公司每天均要进行&#8221;奥迪特&#8221;自检，并保存这些车辆，监控部三天抽查一次，把质量问题逐步消灭在各道工序中。</p>\n<p>其七、加快了吉利的资本运营步伐。吉利离香港上市、国内A股并购上市的目标越来越迫近，谈判已进入实质性阶段。吉利正在考虑如何整合既符合国家证券委的要求又能理顺企业内部资源的方案，如今已经对内部资产、结构作一个清晰的规划，以避免法律上的障碍。相对证券市场的资本运作，吉利已经划分出几大清晰的版块。吉利目前相对具备上市、并购资格的产业主要是汽车，这一块里可以分出相对独立的几块，如吉利汽车、杰士达汽车、跑车和汽车零部件等，吉利可以也愿意拿其中的某一块与其他企业进行资产重组、全方位合作。</p>\n<p>至于吉利今后的发展，徐刚指出，吉利的特色是创新、适应能力强，成本控制优，吉利会更好地接受一些先进的、符合国际水平的技术和设计理念，进一步加强管理，进一步推进合作，迅速提高产品质量与工艺水平。“在新的一年里，吉利会有许多新的变化，也会有许多新的动作，但吉利为老百姓造买得起的好车的理念永远不会变。”专家认为，吉利可以利用政府大力扶持这一难得的契机，利用好经济型轿车这个平台，通过市场化的手段来运作，在保持低价位的同时，在产品的“精”和“细”上做文章，力争在短期内做好吉利这个品牌，因为吉利今后面对的不仅仅是中国传统汽车企业的竞争，同时也要面对国际性的更加残酷的竞争。</p>\n<p>来源：人民网 2003年1月08日</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[23753,13222,33922,33921,30258,18012,33920,33923]}