{"id":579221,"link":"https://chinadigitaltimes.net/chinese/2018/02/c计划-张扣扣案：他是个悲剧，而不是英雄/","date":"2018-02-24T16:12:17Z","modified":"2018-02-25T07:46:54Z","title":"C计划 | 张扣扣案：他是个悲剧，而不是英雄","content":"<p>作者：C计划－蓝方</p>\n<p>发生在大年三十的张扣扣杀人案，像一道阴影笼罩在这个喜庆的节日。</p>\n<p>随着传统媒体的跟进调查，越来越多的细节也浮出水面。</p>\n<p>22年前的一场邻里纠纷，张扣扣的母亲在与邻居王家父子的打斗中，被王家三儿子击中头部身亡。肇事者判刑七年，赔偿九千余元。时年13岁的张扣扣，埋下复仇之念。直到2018年的春节，持刀砍死王家父子三人。</p>\n<p>这场以复仇为关键词的杀戮，在中国舆论场上掀起轩然大波。</p>\n<p>一边是为张扣扣喝彩叫好之声，而另一边，则为以暴制暴、血亲复仇背后的社会心态担忧。</p>\n<p>怎么评价和看待整个事件？司法不公之时私力救济是否正当？如何避免下一个悲剧的发生？</p>\n<p>同样，我们从头到尾，和你一起理清思路。</p>\n<p><img class=\"alignnone size-full wp-image-579223\" src=\"http://chinadigitaltimes.net/chinese/files/2018/02/Screen-Shot-2018-02-24-at-11.09.57-AM.png\" alt=\"\" width=\"330\" height=\"383\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/02/Screen-Shot-2018-02-24-at-11.09.57-AM.png 330w, https://chinadigitaltimes.net/chinese/files/2018/02/Screen-Shot-2018-02-24-at-11.09.57-AM-258x300.png 258w\" sizes=\"(max-width: 330px) 100vw, 330px\" /></p>\n<p><strong>1. 22年前的判决是否公正？</strong></p>\n<p>1996年的打斗中，张扣扣亲眼目睹了母亲的死亡。在最传统、朴实的正义观中，杀人偿命，天经地义。但杀人者，王家老三王正军最终只被判处了七年有期徒刑。</p>\n<div id=\"attachment_579222\" style=\"width: 419px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-579222\" src=\"http://chinadigitaltimes.net/chinese/files/2018/02/Screen-Shot-2018-02-24-at-11.05.36-AM.png\" alt=\"\" width=\"409\" height=\"573\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/02/Screen-Shot-2018-02-24-at-11.05.36-AM.png 409w, https://chinadigitaltimes.net/chinese/files/2018/02/Screen-Shot-2018-02-24-at-11.05.36-AM-214x300.png 214w\" sizes=\"(max-width: 409px) 100vw, 409px\" /><p class=\"wp-caption-text\">媒体公布的判决书原文</p></div>\n<p>为何“轻判”七年？这一刑期是否公允？</p>\n<p><strong>从法律适用上来说，这一刑期并无明显问题。但法律适用基于的事实认定，却有着争议。</strong></p>\n<p>在<strong>定罪</strong>上，检方以故意伤害（致人死亡）而非故意杀人起诉。前者处七年以上有期徒刑或无期徒刑；后者处死刑、无期徒刑或十年以上有期徒刑。<strong>换句话说，判刑七年，是在法律允许的自由裁量范围内，谈不上“枉法裁判”。</strong></p>\n<p>在<strong>量刑</strong>上，法院采纳了四项从轻情节。</p>\n<p>检方起诉的被告人，王家老三，作案时年仅十七岁。已满十四岁不满十八岁的人犯罪，“应当从轻或者减轻处罚”——此乃法定从轻情节。</p>\n<p>坦白认罪，积极主动赔偿损失，被害人一方有明显过错或对矛盾激化负有责任，则是酌定减轻当事人量刑的情节。</p>\n<p>而张家对于三项与“从轻处罚”有关的关键事实，有着截然不同的意见：他们认为王家有杀人的故意；行凶者是已成年的王家老二；张扣扣母亲作为被害人，在激化矛盾中的过错被夸大。</p>\n<p><strong>1）杀人故意</strong></p>\n<p>时隔22年，张家仍然相信王家有着杀人的故意。张扣扣的姐姐张丽波在接受记者采访时表示，她清楚记得在冲突时，王家的父亲王自新高喊<strong>“打死她，打死她我给她抵命”</strong>。</p>\n<p>仅凭这样一句话，并不一定能断定当事人有杀人的故意——在很多纠纷冲突中，人们经常“放狠话”来恐吓、威慑对方，但并不真的是想杀死对方。因而司法实践中，往往还要结合诸多客观的证据来判断当事人的主观状态，例如作案工具的危险性，攻击的部位以及攻击行为是否有节制（例如无节制的反复、猛烈击打要害部位，就有可能被认定为故意杀人），案发起因、双方事前关系是否至于让当事人心生杀机，事后是否有积极救助行为，等等。</p>\n<p>检方为何最终以故意伤害起诉？具体的证据究竟是什么？呈现在最后判决中，检方指控的事实，是王家老三“从路边捡一木棒朝汪秀萍头部猛击一下”。猛击一下，而非多下，确实有利于认定为故意伤害。但在当时的司法环境下，张家很难从检方得到说明和解释。与检方理解的不一致，也为后续的不服与愤懑埋下伏笔。</p>\n<p><strong>2）杀人者究竟是谁</strong></p>\n<p>张扣扣的姐姐和父亲在接受媒体采访时，始终认为当时袭击张扣扣母亲的，是王家已成年的二儿子王富军。他们相信张家是为了顶罪，才让未成年的老三承认杀人。</p>\n<p>在记者的采访中，这一说法没有其他佐证。相反，记者采访到的其他目击者中，有人则明确指出拾棒打人者是王家老三。</p>\n<p>在22年前，检方也没有采纳张家的说法，而直接起诉了王家老三。</p>\n<p>到底行凶者是谁，公检机关在办案时，理论上会采集相应的证言证据。如其他目击证人都能相互佐证杀人的是老三，而张家提供的证言没有其他佐证，由此确定行凶者是王家老三。</p>\n<p>公检机关是否与张家就此有充分沟通，我们不得而知。判决直接给出了结论，也没有具体展示相应的证据细节。</p>\n<p><strong>3）被害人过错</strong></p>\n<p>检方在指控中提出，是张扣扣的母亲向王家二儿子脸上吐口水，引起事端；撕打途中她又用扁铁击打王家老三的脸，引发对方用木棒还击。这一事实，辩方无争议，也最终被法院采纳。</p>\n<p>但张扣扣的姐姐对此也有异议，她在接受采访时强调，是王家二儿子先行骂人，母亲才与其争吵。争吵过程中，母亲的喉咙被对方掐破。而扁铁，则是她爸爸拿来自卫壮声势，“从头到尾我妈绝对没有拿这根铁棒打过任何人”。</p>\n<p>张扣扣母亲到底有没有用扁铁打人，张扣扣的姐姐向媒体表示，当时没有法医就王家老二的伤势进行验伤。而庭审的证据中，也无王家老二的验伤证明。在这个问题上，法院如果查明有其他证据证明是张扣扣母亲挑起事端、激发矛盾，在判决中能将相应证据能够解释得更充分一些，事件也许会更清晰也更有说服力。</p>\n<p>在涉及“从轻处罚”的三个关键情节上，张家都有不同意见。从张家角度来看，无论是侦查起诉环节还是庭审环节，<strong>他们提供的不利于王家的证言都没有被采纳。</strong>即便司法机关有其他证据推翻了他们的证言，但至少在判决上，他们也没有得到充分的解释和说明。</p>\n<p>尽管我们无法断言，如果公检机关和被害者家属的沟通更充分，法院判决的论证更审慎、严谨，展示的证据更全面，就能说服张家、平复其愤恨；但当年这样一场缺乏充分论证和说明的庭审，加上扣除丧葬费后只剩一千五百元的赔偿，是难以平息他们的愤怒与仇恨的。</p>\n<p>此外，在个别媒体的报道中，记者援引当地村民的说法，称王正军只服刑三年即出狱。这一说法暂无其他媒体报道或官方通报印证。但这确实是需要媒体和官方进一步核实、澄清的传言。如果属实，王正军通过何等事由、程序以减刑或假释？如无合理解释，只会进一步加深社会对此案“司法不公”的认知。</p>\n<div>\n<div>\n<p><strong>2. 司法救济的路径是否堵塞？</strong></p>\n</div>\n</div>\n<div>\n<div>\n<div>\n<p>如果对一审判决不服，张家并非没有救济渠道。</p>\n<p>他们可以在收到判决书五日内，请求检察院提出抗诉。检察院则要在收到请求后五日内，就是否抗诉答复请求人。作为刑事附带民事诉讼的原告人，他们也可在十日内提出上诉。</p>\n<p>然而，根据汉中市对此案的官方通报，一审宣判后，检查机关既未抗诉，张扣扣的父亲张福如也未提起上诉，判决就此生效。</p>\n<p>换句话说，张扣扣及其家人，<strong>并没有穷尽司法制度为其提供的救济路径。</strong></p>\n<p>但现实，恐怕比这一论断更复杂。</p>\n<p>在解释1996年为何不上诉时，张福如觉得对方“势力大”，自己不识字，写材料还要花钱，只好放弃。</p>\n<p>而在那场庭审中，作为被害人和刑事附带民事诉讼的原告，张家并没有律师。张福如的委托代理人，是妻子的哥哥，同样也是一名农民。</p>\n<p>但张福如其实并未停止抗议。在媒体的采访中，他在2001年曾到省里上访。他委托别人写的诉状，将他认为的凶手都写错了（他认为凶手是王家老二，而诉状上写的还是王家老三），他也因为“没文化”而没发现。</p>\n<p>不难想象，“没文化”的张家人，面对复杂的公诉、抗诉、刑事附带民事诉讼制度时的茫然。<strong>没有律师的帮助，他们可能很难理解司法系统运转的逻辑。加上自己的证言和声音在整个司法过程中没有被体现，面对司法救济之路的无力感，也很容易转换成对现实的忿懑。</strong></p>\n</div>\n</div>\n</div>\n<div>\n<div>\n<div>\n<p><strong>3 司法不能补偿，可以诉诸私刑？</strong></p>\n</div>\n<div>当通过司法途径无法求得公平正义时，诉诸私刑，是否正当？</div>\n</div>\n</div>\n<div>\n<p>这也是张扣扣案曝出后，舆论撕裂之处。</p>\n<p>对于很多法律人而言，这几乎是一个不假思索即能给出的答案。</p>\n<p><strong>严禁血亲复仇、诉诸私刑，这是法治社会的底线。</strong></p>\n<p>如果每一个当事人，都可以按自己认为公平正义的方式去报复、惩戒对方，将是什么后果？</p>\n<p>什么样的方式才算公平正义？例如张扣扣案中，22年前参与殴打他母亲的，是王家父亲和老二、老三。不少人称颂张扣扣“是条汉子”，有仇报仇，不伤及王家妇孺。但他此次杀害的，除了王家父亲和老三，还有当年根本就没有参与殴斗的王家老大。这样的复仇算是公平正义吗？22年前，王家杀了张家一个人，22年后，张家又杀了王家三个人。即便法院判处张扣扣死刑，王家是不是还要再干掉一个张家人，数量上才叫“公平”？如此一来，冤冤相报，复仇何时终结？<strong>没有对证据、情节的审慎考量，依据单方面的“公平”行事，私刑的报复往往容易过度且残忍，造成的社会影响也难以预料。</strong></p>\n<p>在为血亲复仇点赞的评论中，我还看到一则言论——血亲复仇的社会没那么恐怖，只要你没做亏心事，就不用担心仇家找上门。然而，在一个缺乏法治准则的暴戾社会，你可能都不知道自己的“仇家”会是谁。例如那些执意将自己的失意归咎于全社会的反社会人格者，依从他们的正义观，向社会发动无差别的袭击也是正义的复仇。</p>\n<p>民间私刑、暴力的滥用，只会让社会陷入混乱，陷入仇恨暴力的死循环。在一个现代文明社会，除了对正在进行中的伤害予以必要的防卫、反抗，不允许也不应允许私刑的存在。而司法最重要的作用之一，便是定纷止争，终结暴力的恶性循环。法官按照衡社会普遍认可的行为规则，遵从透明、正当的程序，衡平双方权利，审慎考量证据，对是非对错做出裁决。</p>\n<p><strong>张扣扣案这样的悲剧出现，是为社会敲响警钟。</strong>它警示着中国司法制度的问题缺漏。从表面能见的司法援助、被害者救助制度的缺位，非常技术与细节的司法水平、文书论证水平的提升，到公诉制度中检察机关与被害者一方的沟通问题、公诉权与被害人权利的冲突、被害人在庭审中的参与和权利保障，甚至再到司法独立防火墙的建设……</p>\n<p>因为法制不健全，而出现张扣扣案这样的悲剧。<strong>其结果，应该指向整个社会对完善司法制度、维护司法公信力的努力，而不是简单的肯定私刑的正当性，为暴力喝彩叫好。</strong></p>\n<p>张扣扣是个悲剧，而不是英雄。</p>\n<p>但“我们应该行动，司法应该改革”——在大多数人看来，却成了毫无说服力的轻浮承诺与虚幻想象。</p>\n<p>此案大量的评论，表达出来的是这样的观点：司法就是不公平的。这个世界就是这样运作的，不可能改变的。除了杀出一条血路，做什么、说什么都是虚的、没有意义的。</p>\n<p>这些论断背后，是悲观而犬儒的社会情绪。张扣扣一案的符号寓意，其实也正是对这种情绪的迎合和强化。一方是当权者（王家老大王校军被杀前是南郑区红寺湖管理处主任，但22年前他才刚刚在红庙乡政府参加工作），另一方是无权无势普通农民。权势者杀人不偿命，坐牢三年出狱，一家人仍然过的风生水起；而被害者却难寻出路，没有稳定工作，无法成家立业，陷入贫困泥沼。这仿佛是个标准的丛林故事：两极分化，赢者通吃。</p>\n<p>不相信这样的格局会被打破，是普通人面临优胜劣汰、弱肉强食的丛林社会，普遍的无力、压抑与焦虑。</p>\n<p>然而，<a href=\"http://mp.weixin.qq.com/s?__biz=MzI5NjE2NzE0Ng==&amp;mid=2650194644&amp;idx=1&amp;sn=e7c11b024e823863a4a319d632ce923c&amp;chksm=f44a1151c33d9847e1cc7b68eaab94339295b5aaaf96ea3d45c7e0d9f89603e7deaa1959bbc3&amp;scene=21#wechat_redirect\" target=\"_blank\" rel=\"noopener\"><strong>世界是什么样，并不代表着世界应该是什么样</strong>。</a></p>\n<p>如果我们不愿意生活在一个戾气横行、暴力滥用的社会，就要守住严禁私刑、严禁血亲复仇这根底线，在悲剧之后，促成更有意义和建设性的理性讨论。</p>\n<p>切莫让一场悲剧的发生，将社会推向下一场悲剧。</p>\n<p><span style=\"color: #999999;\"><strong>参考报道：</strong></span></p>\n<p><span style=\"color: #999999;\">卫诗婕，每日人物，杀人后，他说报了22年的仇 丨张扣扣杀人案调查</span></p>\n<p><span style=\"color: #999999;\">刘向南，界面新闻，知情人讲述：我所知道的张扣扣杀人案</span></p>\n<p><span style=\"color: #999999;\">王山而，大白新闻，张扣扣姐姐：杀我妈凶手的哥哥是本地乡长 行凶后由弟弟顶罪</span></p>\n<p><span style=\"color: #999999;\">汉中市南郑区新集镇“2.15“杀人案情况通报</span></p>\n</div>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[33096,20445,22193,9019,24062,33999,34000]}