{"id":579243,"link":"https://chinadigitaltimes.net/chinese/2018/02/端传媒-专访政治学家韩博天：数字列宁主义下，/","date":"2018-02-25T01:53:33Z","modified":"2018-02-26T02:47:21Z","title":"端传媒 | 数字列宁主义下，中国将如何重塑全球秩序？","content":"<p><strong>CDT编辑注：本文为端传媒付费深度报道，请<a href=\"https://theinitium.com/article/20180222-mainland-sebastian-heilmann-interview/\">订阅端传媒阅读全文</a>。</strong>原标题为《专访政治学家韩博天：数字列宁主义下，中国将如何重塑全球秩序》</p>\n<p>灵活坚韧的党国体制，加上大数据与人工智能的高效工具，中国犹如一只突然出现的“红天鹅”，对全球秩序提出了前所未有的挑战。</p>\n<p>特约撰稿人 于渊 发自香港</p>\n<div id=\"attachment_579244\" style=\"width: 574px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-579244\" src=\"http://chinadigitaltimes.net/chinese/files/2018/02/Screen-Shot-2018-02-24-at-8.43.51-PM.png\" alt=\"\" width=\"564\" height=\"376\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/02/Screen-Shot-2018-02-24-at-8.43.51-PM.png 564w, https://chinadigitaltimes.net/chinese/files/2018/02/Screen-Shot-2018-02-24-at-8.43.51-PM-300x200.png 300w\" sizes=\"(max-width: 564px) 100vw, 564px\" /><p class=\"wp-caption-text\">在访谈中，韩博天谈到了他对中国未来的最大担忧——“数字列宁主义” 。 摄：Stanley Leung/端传媒</p></div>\n<p>政治学家韩博天（Sebastian Heilmann）的新著《红天鹅：中国非常规决策过程》（Red Swan：How Unorthodox Policy-Making Facilitated China&#8217;s Rise）近期由香港中文大学出版社翻译出版。这本书的出现可能正当其时——在一个中国全面崛起，对本国国民、周边地区乃至世界都造成巨大影响力的时刻，我们该如何认识和观察中国？</p>\n<p>韩博天是位于柏林的墨卡托中国研究中心（Mercator Institute for China Studies，以下简称墨卡托中心）的创始总裁，和特里尔大学的政治经济学教授，曾经在哈佛大学、牛津大学从事中国研究的工作。墨卡托中心成立于2013年，是欧洲最大的专门研究中国的机构，致力于全方位分析中国社会发展，推动西方对中国的了解与认识。经过几年的发展，该中心已被普遍认为是研究中国的权威机构和在欧洲政界有实际影响力的智库。不过，它对中国的一些负面分析也曾招致《环球时报》以整版文章批评。</p>\n<p>韩博天本人对这些批评处之泰然。他称自己是一位“正视中国及其崛起”的政治学家，喜欢务实地观察和研究“中国如何解决问题”，也因此曾与中国各层级官员广泛接触。他非常熟悉中共官员的用词，诸如“作风”、“由点到面”等，在访谈中，会直接用汉语说出来。在中国国家主席习近平去年7月赴德国参加 G20 峰会时，韩博天就“一带一路”问题接受过中国中央电视台的采访，其文章、言论也经常被“观察者网”等持国家主义立场的网站引用或转载。</p>\n<p>但韩博天也提到，最近几年，接触中国官员变得越来越困难，而即便能接触到，他们能对研究者讲的东西也越来越少了。观察仍正在快速变动中的中共政权，变得越来越困难。</p>\n<p>在新作《红天鹅》中，他试图解释的，就是中国何以成功？为了解释中国的“经济奇迹”，韩博天把中国比作一只巨大的“红天鹅”——我在采访中询问“红天鹅”的含义，他解释道，因为红色中国超越了人们此前的一切假设，它和其他的共产党执政的国家都截然不同。</p>\n<p>“游击式风格” (Guerrilla Style）是他自创的另一个术语。他在书中写道，“中国游击式政策风格的历史传统之前很少有西方学者关注。永恒流动和持续变化是政治和权力的常态，即使是建立机构，也不能有效终止或疏导这种态势。”因此，很难用西方惯常使用的二元论，如集权和分权，或者宪政概念中的联邦制来分析中国。因为这些理论归纳，都包含着一种权力制约和平衡所带来的稳定性——而这在中国的政治体制中并不存在。韩博天认为，这些僵化的理论无法捕捉到中国制定政策过程的关键所在，也就是他在书中强调的“试点”和“由点到面”的中国式政策模式——这种“不稳定”但是有成效的模式，将“分散实验”和“中央干预”结合在了一起，带来了今天中国的发展成就。但他指出，在习近平上台后，大张旗鼓地引进自上而下的“顶层设计”，彻底改变了以往中国政策制定和执行的灵活性与探索性，让过程变得僵化。</p>\n<div id=\"attachment_579245\" style=\"width: 610px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-579245\" src=\"http://chinadigitaltimes.net/chinese/files/2018/02/Screen-Shot-2018-02-24-at-8.45.29-PM-e1519523162197.png\" alt=\"\" width=\"600\" height=\"399\" /><p class=\"wp-caption-text\">韩博天本人对这些批评处之泰然。他称自己是一位“正视”中国及其崛起的政治学家，喜欢务实地观察和研究“中国如何解决问题”，也因此曾与中国各层级官员广泛接触。摄：Stanley Leung/端传媒</p></div>\n<p>在访谈中，韩博天尤其谈到他对中国未来的最大担忧——“数字列宁主义”（Digital Leninism）。在他看来，由于拥抱互联网技术和大数据，中国政府和大科技公司达成了广泛共识和利益联盟，而中国的普通百姓，甚至警惕政府的知识分子，也因为享受唾手可得的便利而失去警惕。就此发展下去，会形成一个人类历史上前所未有的强大的数字极权，远远超出《一九八四》的寓言。个人作为数据元，与权力作为数据的掌控者，两者之间的力量对比前所未有地悬殊，甚至会令反抗失去组织化的可能。韩博天在采访中说，这一局面随着移动互联网的普及，在中国发展得如此之快，不仅世界其它国家还没有反应过来，即使中国的人们意识到个人信息已经全面暴露和上缴的危险，也为时已晚。</p>\n<p>同时，世界局势也显然有利于中国， 2007年到2009年世界经济危机以后，西方民主国家包括美国、西欧和日本，在发展中国家和新兴市场中的声望和公信力明显下降，中国看上去是当前唯一有能力填补这块空白的国家。西方市场经济和民主体制衰落，正是中国在世界赢得声望和影响力的前提。那么，中国作为一种全新的现代国家体制，手握大数据与人工智能的高效率工具，是否会挑战西方以市场经济为基础的民主体制？端传媒对韩博天进行了长篇专访。</p>\n<p><strong>中共与苏共不同的 DNA</strong></p>\n<p>端传媒（以下简称“端”）：你在书里提到， Nicholas Taleb 解释了“黑天鹅”是什么，而你的新书名叫“红天鹅”（Red Swan），人们对这个您创造的新名词可能还不是很熟悉， 你能解释一下“红天鹅”究竟是什么吗？</p>\n<p>韩博天（以下简称“韩”）：“黑天鹅”被视为一种认知挑战，所以我们的整个假设都受到了“黑天鹅”的挑战。 此前，我们假设天鹅一定是白色的，但是一旦出现了黑天鹅，我们就必须修改以前的所有假设。所以这指的是那些让你意想不到、颠覆认知的突发事件。而“红天鹅”的中国，也是一个无法解释的现象，包括中共的韧性（Resilience）、创新能力（Innovation Capacity）、经济发展等。基于传统的关于共产主义的社会科学假设，包括我们所经验过的共产党执政国家——例如东欧、苏联、东德——它们在技术创新面前总是非常不适应和处于被动局面，但中国却不一样。中国的革命颜色是红色，所以这就是“红天鹅”。</p>\n<p>[&#8230;]</p>\n<p><strong>数字列宁主义：政府与科技巨头的合谋</strong></p>\n<p>端：那十九大以后呢，这种危机模式会解除吗？</p>\n<p>韩：看起来不会。</p>\n<p>我知道有人希望会如此。习的地位已经稳固了，那么他可以放松下来。但事实并非如此，对习近平来说，他的使命，第一就是要在21世纪振兴社会主义中国，第二就是要在全球政治经济秩序中重新定义中国的地位。我认为这两个他自我定位的历史使命，超出了短期的政治计算。</p>\n<p>我在书里没有谈到的，就是中共如何将新的数字技术用于实现目标。这是目前中国领导层为何对人工智能如此痴迷的原因，他们真的想让中国成为这一领域的领导者。这契合共产党的科层制度与它的组织原则：他们利用数字技术实施全面监控、控制、引导、审查等，新技术对共产党来说是完美的控制工具。以西方的角度来看这很可怕，因为新技术似乎完美地契合共产党的统治需求，共产党将支持和加强新技术，它随时更新，让你时时刻刻都处于在这个技术构建的牢笼之中。</p>\n<p>端：根据你的观察，习近平真的能驾驭这种力量吗？</p>\n<p>韩：他并不只是一个人。中国的科技巨头和当局的方向完全一致，大公司和共产党，都对数据十分饥渴，都需要尽可能多的数据，这让事情变得很诡异。政府、大公司、投资者，有时候甚至是普通消费者，都朝着同样的方向前进，他们达成了一种一致。这才使得这一体制变得如此强大，在利用数字技术控制上，没有任何辩论、任何争议和任何间歇。</p>\n<p>对我来说，可怕的是，虽然不同的科技巨头有着不同的商业目标，但它们都乐意为共产党服务，朝着同一个方向前进。这很难（接受），但我们得面对这个现实。</p>\n<p>例如华为，除了在美国以外，华为已经是一个真正的在全球范围内都有业务的公司，它无处不在。但华为会说，我们只提供技术和网络，各种应用的基础设施。就像其他大公司也可以做物流、旅游和城市管理的业务，并声称不一定为政府监视的目的而服务。但实际上，利用这些大数据做什么，是由人来决定的。对于不同的人和不同的政府来说，技术可以成为非常不同的工具。回到你的问题，我认为目前为止，中国的科技巨头和政府已经形成了联盟，他们合作得很好。</p>\n<p>虽然不同的科技巨头有着不同的商业目标，但它们都乐意为共产党服务，朝着同一个方向前进。</p>\n<p>中国政府之所以迅速地拥抱数字技术，还有一个原因，就是起步早，我观察中国网络政治的兴起，在朱镕基任总理的时代（编注：为1998年3月到2003年3月）这就是重中之重了。在西方国家，政府常常将数字技术视为一种附加的东西，但中国政府在那时就将其视为变革性的技术，认为它将会改变一切。</p>\n<p>在中国政府看来：我们必须使用数字技术，否则我们又要落后，所以我们要将这些技术用于我们的目的。这就是中国政府和西方的差异。在科技基础设施建设方面，中国领导层本能地把握住了它。而许多其他国家的政府都太被动了，他们在等待事情的改变和发生，不知道如何面对新技术。</p>\n<p>这实际上是非常大的事情，也导致许多西方政府和民众对此的认知缺失，我们最近才了解这些技术是如何影响和变革（现实世界）的，而中共比别的国家政府早了15年。</p>\n<p>端：你曾定义这种靠大数据提高极权精度和效率的做法为“数字列宁主义”，现在它是否真的已经扩展开了？</p>\n<p>韩：目前流行的“社会信用体系”显然是数字列宁主义的一部分，这也是中共最引人注目的创新。它在收集数据的基础上，带来了新一轮的对市场参与者和市民的监管，这带有非常强的入侵性。</p>\n<p>我认为，即使在香港，你们也低估了“社会信用体系”对香港人在本地活动的重要性和入侵性。所有和大陆做生意的人、每一笔交易都会成为这个系统的一部分。而每一个来过香港的大陆游客，也会将体系延伸至此。除此以外，这一系统还将囊括任何与中国打交道的人。在中国的外国公司必须受它的约束，遵守《网络安全法》，不仅是外国媒体，还有外国企业。</p>\n<p>中央如何控制如此庞大的组织和巨大的社会，一直是共产党面临的永恒挑战。而现在，数字技术解决了他们的困扰，这是完美的极权控制。</p>\n<p>这个看不见的系统会不断扩大，这会改变每个人和每个公司的行为与他们对自身风险的计算，会构成真正的重大改变。我认为大多数人还是低估了这一点。人们会认为他们（中国政府）做不到，他们不会做。但这是不对的，这是一种全新的事物、一个全新的战场，他们用此来规范市场和社会。从香港的角度来看，你应该认真地正视它，因为它一定会来。</p>\n<p>在传统模式下，中央如何控制如此庞大的组织和巨大的社会，一直是共产党面临的永恒挑战。而现在，数字技术解决了他们的困扰，这是完美的极权控制。</p>\n<p>端：而普通人能在数字技术的发展中获得许多便利，所以每个在其中的人都感觉很舒服。</p>\n<p>韩：对，因为这十分方便。通常，我们会把监控、控制的责任归咎于政府，但中国的网民和消费者本身也是问题。他们太容易地接受这一切了，根本没想过这些事情。他们会说，让我们使用这些产品吧，让我们使用微信的一切。之后，他们就把这个数据笼子一直戴在自己身上。在中国大陆，即使是非常聪明的人、即使是知识分子，他们也不会想到可能产生的后果，大多数人都是盲目的。盲目的消费主义者，他们陷在方便的网上商城里不可自拔。</p>\n<div id=\"attachment_579246\" style=\"width: 610px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-579246\" src=\"http://chinadigitaltimes.net/chinese/files/2018/02/Screen-Shot-2018-02-24-at-8.50.00-PM-e1519523438721.png\" alt=\"\" width=\"600\" height=\"400\" /><p class=\"wp-caption-text\">曾经，中央如何控制如此庞大的组织和巨大的社会是中共的难题，但数字技术解决了这一问题。摄：Qilai Shen/Bloomberg via Getty Images</p></div>\n<p>端：人们为什么想不到呢？包括知识分子。因为缺乏批判思维？因为改变不了所以无力去说？</p>\n<p>韩：我认为并非如此。我1980年代后期在南京大学学习，当时大学生的批判思维很强。直到1989年，他们仍然有很多批判性的思考，想要独立于体制权力之外。而消费主义是另一种权力。1989年以后，执政者的基本思路就是集中力量发展经济，人们的一切精力都转向经济、商业和消费主义。这很可能也部分地解释了目前所发生的一切，人们对过去无知，在政治上非常被动和冷感。</p>\n<p>端：在你看来，将来中国人会对隐私的被监控和侵犯感到愤怒吗？</p>\n<p>韩：我觉得将来会出现的。但目前为止，还没有那么多的人意识到或恐惧这些技术。大数据监控从另一方面来讲，确实让交通更顺畅，让物流更高效，给城市带来了经济发展的潜能，让人们生活更便捷。但是当人们完全失去了自己的隐私空间之后，反对的声音可能就会来得太迟了。</p>\n<p>端：你觉得现在已经太迟了吗？</p>\n<p>韩：只能说现在的进度非常快。我认为中国政府正在快速推进，我不确定是否还有时间来阻止。必须说，中国的数字技术进步是巨大的，特别是在公共空间基础设施的安装上面。而这些技术所需的基础设施已经都搭建好了，我预计，中国对公共空间的全面监视工作很快就会完成，听说在中国西南地区的村庄里，比如云南的一些地方已经开始安装摄像头了，不是所有的公共场所，而是交叉路口这种关键位置，这通常来说就已经足够了，而这种摄像头非常廉价。</p>\n<p>端：你认为西方国家对中国现在发生的事情有足够的了解吗？</p>\n<p>韩：没，他们完全低估了。香港政府，包括美国、欧洲的政府，对于公众的数据抓取会遭遇很大阻力。我们知道网络大数据会有隐患，互相竞争的公司之间、互相竞争的党派也会指出这些问题。但最重要的是，这些互相竞争的公司可以不为政府提供数据，Google 和 Facebook，他们都不喜欢政府，他们总是在反对政府获取数据，有太多这样的事了。正因为政府与大公司之间并不相互影响，所以保障了竞争的透明度、也有助于政治竞争。但在中国不是这样，政府获取数据没有任何阻力，这些公司也为技术的发展而疯狂，从商业的角度来看，这也很有道理。</p>\n<p>端：在西方，法律方面有没有关于数据权利的规定？人们在互联网上的行为数据应该归谁所有？</p>\n<p>韩：当然。德国宪法法院有一个判决，叫做“信息自决权”（The Informational Self Determination）。这已经是很老的判例了，在20世纪90年代就开始了，还有其他几个案例。欧洲人对待“信息自决权”，采取了与美国人截然不同的立场，这又是一个很大的话题了，里面包含了许多（对政府）的恐惧、不信任，这些一直都是被广泛讨论的议题。在中国，这种数据不受保护的情況从来不被讨论，最终可能发展成一场巨大的灾难。</p>\n<p>[&#8230;]</p>\n","author":996,"categories":[18271,18270,18269,19168,10466,18424],"tags":[21586,26554,33617,33705,34047,14138,28246,10947,26070,8686,13251,34046]}