{"id":579368,"link":"https://chinadigitaltimes.net/chinese/2018/02/【异闻观止】环球时报-支持中央修宪建议-这是理/","date":"2018-02-26T03:29:46Z","modified":"2018-02-26T03:29:46Z","title":"【异闻观止】环球时报 | 支持中央修宪建议 这是理性也是信仰","content":"<p><strong>中共领导国家早已是中国的现实。准确说，宪法的这个条文不是写出来的，是历史选择出来的，是中国人民走出来的。宪法序言中一直有相关表述，但是当依然不断有少数力量在境外势力支持、鼓动之下试图挑战这一原则时，将它写入宪法总纲就成为十分必要的修宪行动。</strong></p>\n<p>国家主席的设立和职权范围自中华人民共和国建国以来几经变化，最近二十几年形成了中共中央总书记、国家主席、军委主席“三位一体”的领导体制，它被实践证明健全、有效。这次修宪取消对国家主席连续两届任期的限制，有助于保持上述“三位一体”，进一步完善党和国家领导体制。</p>\n<p>根据权威解读，这一修改不意味着恢复国家主席职务终身制。应当看到，在党内外有一个广泛的共识，那就是改革开放以来，在党的领导下，中国已经成功解决并将继续有效解决党和国家领导层依法有序更替的问题。</p>\n<p>确立监察委员会作为国家机构的法律地位，将极大促进对所有公职人员的监察全覆盖，实现全面深化改革、全面依法治国、全面从严治党的有机统一。</p>\n<p>上述修宪建议是中央二中全会做出的决定，这是党领导立法原则的又一重要体现。自1982年宪法颁布以来，加上这一次，中央一共领导进行了5次修宪，总体上使宪法始终适应不同历史阶段和历史任务的需要，充分发挥出根本大法的作用。</p>\n<p>坚决跟党走，在重大事项上坚决与党中央保持高度一致，这是实践反复证明了的中国社会根本利益之所在。我们生活在世事多变迁的年代，国家不断穿越复杂的事态和信息前行，我们每个人的视野和甄别力都是有限的。党中央无疑最有能力把握全局，在立足现实的基础上展望未来，带领我们建设强大国家和美好的个人生活。因此对包括修宪在内的重大决定，我们坚定的选择就是相信党中央的智慧，坚决支持、维护党中央的决定。</p>\n<p>每临中国作重要改革，酝酿关键决定时，舆论场涟漪的形态往往耐人寻味。主波纹就是主旋律的呈现，同时也会有因为正面信息做不到迅速深入全社会每一个层面和角落而引起的次波纹。另外永远都会有刻意搅浑水的，特别是当西方舆论场强烈希望影响我们这边的时候。</p>\n<p>正因为这样，加强党中央的权威，与党中央保持一致的政治主张自改革开放以来不断被强调，它逐渐成为中国社会团结一致完成各项使命、冲破一切艰难险阻的法宝。支持党中央所支持的，践行党中央所要求的，改革开放以来中国社会就这样一次又一次成为这个世界上的大赢家，中国人在西方人面前建立起了自己的尊严。</p>\n<p>十八大以后，在波澜壮阔的全面深化改革进程中，习近平同志成为党中央新的领导核心，党因此而变得更加坚强，更敢啃硬骨头。从反腐败到全面依法治国再到深刻的经济转型，以习近平同志为核心的党中央稳健地开创了中国新时代，这个国家充满希望。</p>\n<p>本次修宪是对新时代中国特色社会主义立法性总结的点睛之笔，也是为实现中国继续前进做出的关键性宪法保障。无论是出于理性还是信仰，我们都支持这些修宪建议，期待它们为整个中华民族带来福祉。</p>\n<p><strong>微博有关内容均已关闭评论</strong></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2018/02/支持中央修宪建议.png\"><img class=\"aligncenter wp-image-579369\" src=\"http://chinadigitaltimes.net/chinese/files/2018/02/支持中央修宪建议.png\" alt=\"\" width=\"550\" height=\"857\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/02/支持中央修宪建议.png 1032w, https://chinadigitaltimes.net/chinese/files/2018/02/支持中央修宪建议-193x300.png 193w, https://chinadigitaltimes.net/chinese/files/2018/02/支持中央修宪建议-768x1197.png 768w, https://chinadigitaltimes.net/chinese/files/2018/02/支持中央修宪建议-657x1024.png 657w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[21411,13222,32609,25497,32985,8865,9616,34048]}