{"id":579501,"link":"https://chinadigitaltimes.net/chinese/2018/02/西单读史-大明朝的灭亡：越反越腐败/","date":"2018-02-26T15:23:04Z","modified":"2018-02-26T15:23:04Z","title":"西单读史 | 大明朝的灭亡：越反越腐败","content":"<p>腐败在任何时代、任何国家、任何地方都无法避免，差别在于对待腐败的方式和控制腐败的措施。明代反腐败的经验教训启示我们：从制度上减少权力被滥用的机会，推行公开透明的决策和管理程序，增大腐败的机会成本，当属治本之策。</p>\n<p>明代后期贪腐横行</p>\n<p>明代洪武、永乐时期，官员们畏惧于肃杀严酷的高压政治，大多噤若寒蝉，人人自危，不敢擅越雷池。仁宣时期，君臣相处比较融洽，皇帝能够做到广开言路，虚心纳谏，任贤使能。朝廷贤臣毕集，正良之风昌盛，对贪官污吏亦能做到严加惩处，其时“三杨”辅政，史称“天下清平，朝无失政”，因此明代前期官场吏治相对清明。但英宗后期，特别是宪宗成化、武宗正德年间，由于宦官专权，朝政日趋腐败。嘉靖、隆庆之后，朝臣间门户之见加剧，党争之势日显，官员考察形同虚设，贪腐之风遂呈不可遏制之势。吴晗曾统计，入《明史·循吏传》的一百二十五人中，从嘉靖帝即位到崇祯帝自缢于煤山的一百二十三年中，仅有五人，其余一百二十人都出在其前的一百五十三年。这是晚明时期官场贪腐令人触目惊心的直接反映。</p>\n<p>明代中央所属六部中，吏部掌管官吏任命，自然是受贿最便而得利最厚的肥缺。按惯例，吏员考满准备升迁或先入吏部为官者在“称病”离职时，可举荐一人代替自己的原职，受举者相应地要以重金作酬，此称“顶头银”，举荐者按例可得五六百金的酬谢。因此，每次大臣退朝，三五成群的官员围住吏部主事者，讲升迁，讲调动，讲起用，令其唇焦舌燥不得脱身。回到吏部衙门，则或是私人书信，或是三五联名的公书，应接不暇。在这应接不暇的求情通函的背后，就是赤裸裸的权钱交易。</p>\n<p>有学者指出，明代的贪腐已是体制性贪腐。这种体制性贪腐的主要特点是：整个社会创造的财富，最大限度地流入了掌控从中央政权到地方权力的各级官员与胥吏们的私囊。这些官员与胥吏，作为统治阶级的主体，理应负有保护国家利益与社会财富的职责，但体制性贪腐却遵循着按官等分红利的潜规则，把他们中最大多数成员拖入了腐败的磁力场，成为大大小小的实际受益者，欲为君子而已无可能。这种恶性循环的必然结果，就是把不断扩大的送贿负担转嫁给处于社会最底层的弱势群体，从而使整个社会的基本秩序彻底崩溃。这种体制性贪腐的必然结果，最终把明王朝送上不归路。</p>\n<p>监控体制的缺陷</p>\n<p>当今社会学的诸多理论研究揭示，贪腐问题的根源在于不受监督和束缚的权力滥用，监督机制是预防贪腐问题的关键所在。明代亦有相对完善的监督机制，但仔细探究这一监督机制的背后，我们看到，这种监控体制有很多缺陷，定位失当，是无法从根本上遏制官场贪腐行为的。</p>\n<p>首先，明代监察制度所赋予监察官的职责，只是一个“弹劾权”，这些权力都是皇帝授予的，监察官执法需要依赖皇权的保护才能有效进行，如何惩治贪官污吏更多地是取决于皇帝的好恶和喜怒，甚至取决于皇帝的贤明与昏庸、个人品质与才干。倘若失去了皇权保护或触怒圣颜，不仅吏治监察寸步难行，而且监察官的下场也将非常悲惨。最终的结果是，耿直不阿的忠良之臣往往蒙受不白之冤，而狡诈阴险的奸慝小人则可以擅权无道，耀武扬威。</p>\n<p>最能诠释这种是非不分、黑白颠倒的，便是嘉靖年间的弹劾严嵩案。严嵩当政时期，排斥异己，卖官鬻爵，贪污受贿，大肆搜刮，给明代朝政带来了极恶劣的影响。对此，不断有大臣上奏弹劾他。而面对这些劾奏，严嵩自有应付之道。世宗因崇信道教而委政于臣，性格上既猜疑而又刚愎自用，断事之时好标新立异，希望以此震慑群臣。严嵩日侍左右，自然摸透了世宗的这一性格。因此，每当有弹劾严嵩的奏折入内，严嵩都装出一副诚惶诚恐而又十分可怜委屈的样子，跪在世宗的面前，自认有罪，并称是因其未能尽职，以致得罪臣僚，请求罢官归去。严嵩越是这样，世宗越是觉得严嵩是因曲谨附和自己而得罪于朝臣，越发产生了保护严嵩的想法。这样一来，弹劾、得罪严嵩的大臣们就遭殃了，轻者罢官被贬，重则下狱被杀。在这样一种皇帝一言九鼎的环境中，取悦一人，便可横行天下；控制一人，便可以抵挡住制度的所有进攻，不可能从根本上解决官员腐败问题。而寄希望于这样无道的皇帝，也是明朝正直官员们莫大的悲剧。</p>\n<p>其次，在明代君主专制高度集权的权力框架体系下，这一监控体制自身并没有完全独立于权力系统之外，相反最终要受制于最高统治者。明朝监察制度只能监督和制约皇权以下的官吏，御史和言官的权力来自皇权，其职权、任免、考察、罢黜，都取决于皇帝的个人意志。这样，遇到开明的君主，监察机关有时尚可成为“纠百官罪恶之司”，若遇到昏君奸臣当道，时局动荡，法制败坏，监察机关几近成为包庇贪官污吏和制造罪恶的源头之一。如晚明时期，监察御史及科道言官大多卷入了朝政党争，他们结党攻讦，党同伐异，依仗其手中的话语权，翻手为云，覆手为雨，将朝政搅得乌烟瘴气。特别是在明末民变内忧、外族虎视的危难时刻，这种政治内耗严重削弱了明政府对时局的掌控能力。最后至摧折国家之栋梁，倾覆社稷之大厦。</p>\n<p>此外，明朝巡按御史“代天子巡狩”，他们的权力极大，凡吏政、刑名、钱谷、治安、档案、学校、农桑、水利、风俗等都是其职责考察范围。《明史·职官志》称：“巡按则代天子巡狩，所按藩服大臣，府州县官诸考察，举劝尤专。大事奏裁，小事立断。”这一“小事立断，大事奏裁”的判定准则，给具体巡行官员带来了相应的权力寻租空间，且其权力与地方承宣布政使平列，威福尤过之。这不仅干扰了地方行政机关职能的发挥，更为御史滥用职权、贪污受贿提供了条件。他们身为监察御史，其主要职责就是纠肃贪贿，是考察监督别人的，但对他们自身的约束与监督则相对缺失。有些监察御史“不知官之清要，不知职之在乎纠人，乃假御史之名，扬威胁众，恣意贪淫”，因此，监察官员敷衍塞责，考察不实，举劾不公，攀附权贵，搜刮民脂民膏之事时有发生。</p>\n<p>这些均是明朝政府重典惩贪而不得的症结所在。统治者的主要措施偏重于加强对各利益集团的制衡手段，无意亦无法建立一种完善的、合理有效的监察机制。由此可见，明代法律意义上的反腐力度虽大，但依附于皇权之下的监察制度，监控定位失当，有效监督缺失，严重影响着监察机关职能的发挥。不仅无法摆脱自身腐化的趋势，而且在整个反贪腐的监控审判过程中，亦难以保证“程序正义”，最终只能以失败告终。</p>\n<p>明代反贪失败的启示</p>\n<p>明政府非常注重对官吏廉洁的教育，《大明律》开篇便是尊崇儒学的《六礼图》，朱元璋还亲自编写《醒贪简要录》，训诫官吏，希望为官者能懂得“体恤吾民”，并依靠他们的自律以及对他们“尔俸尔禄，民脂民膏，下民易虐，上天难欺”的告诫，来达到稳定民心、和谐社会、有效治理的目的。</p>\n<p>从明朝历史来看，这种制度安排下，不乏刚直不阿、忠于职守、用权廉明、不谋私利、鞠躬尽瘁的清廉官员。如永乐时的刑科给事中陈谔，“遇事刚果，弹劾无所避”，甚至因此惹怒皇帝，被罚禁食。惩罚解除后，上朝奏事，仍然直言不讳，声大如钟，被人称为“大声秀才”。</p>\n<p>明初的王翱，是身经永乐、洪熙、宣德、正统、景泰、天顺和成化的七朝元老，官至吏部尚书，加太子太保。他从永乐十三年（1415）入仕，宣德元年（1426）任御史，在宪台26年，巡按四川，镇抚江西，提督辽东，防御兀良哈，为政颇有建树。后掌吏部，一如宪臣风节，“谢绝请谒，公余恒宿直庐”，除了祭祖而外，“未尝归私第”。选拔官吏时，亦秉持公正，事必躬亲，一丝不苟，“论荐不使人知”，“自奉俭素”。如此尽责直至年逾八旬寿终，时人评其有“五德”：乱而敬，扰而毅，简而廉，刚而塞，强而义。可以说，明代如此忠于职守的台谏官不计其数，也正是他们兢兢业业的勤勉努力，支撑着大明王朝的政局大厦。</p>\n<p>在众多的谏言官中，最有名的莫过于海瑞了。海瑞是海南琼山人，他性格刚直，是有明一代著名的“清官”。嘉靖三十七年（1558），他被任命为浙江淳安知县，坚持奉公执法，廉洁自律。当时地方官的俸禄微薄，仅靠此难以维持一家老小的生计。他便让仆人种菜自给，为了给母亲过生日而买了二斤肉，竟成为当地轰动一时的新闻。嘉靖四十三年（1564），海瑞升任户部主事。针对明世宗专事斋醮、不理朝政的荒唐行为，毫不留情地上疏批评，甚至直接指出所谓求仙长生的骗局，其言辞之激烈实为罕见。这当然触痛且激怒了明世宗，海瑞被罢官下狱，直到穆宗继位，才得以获释，海瑞也因此成为中国古代“清官”的典范。</p>\n<p>“清官廉吏”是中国古代对官场政治的基本要求，也是社会民众对职场官员的殷殷期盼，乃至全社会都有着一种浓厚的“清官”情结。但是，这种建之于“清官”意识基础之上的制度建设是非理性的。为数众多的“清官”并不能掩盖中国古代制度安排的致命缺陷：由于缺少相应的、必要的监督机制，缺乏事前预防的能力，它在制度层面上无法阻止官员道德水平的下滑进而走向贪腐，走向犯罪。</p>\n<p>明代反贪腐失败给我们的启示在于，必须加强理性制度建设，依法健全监督机制。一个人在为社会提供某种角色或服务的时候，不可能不考虑自身的经济利益，对多数人来说，通常是在理性支配下追求自身收益的最大化。如果这些人拥有了公共权力的话，少数意志薄弱者就极有可能通过公共权力的行使，实现权钱交易，用公共权力在市场中寻找租金，即通常所说的“权力寻租”。因此，对政府及其公共权力的行使者，一是要限制其干预市场的权限，二是要有相应完善的监督机制，否则，就可能大大增加权钱交易的机会和可能。</p>\n<p>明代官场贪腐屡禁不绝的事实也提醒我们，仅有惩罚而缺乏监督的制度是不完善的，仅有惩罚机制很难从根本上阻止腐败犯罪。腐败发生之后的追捕、立案、查案、审案、判案，治标却未必治本。结果是，惩办了一个贪官，又冒出一个贪官。可谓野火烧不尽，春风吹又生！</p>\n<p>可以说，不从完善制度建设入手，从根本上铲除腐败滋生的土壤，便无法根治腐败。明朝政府对贪官污吏的惩治可以说是最严厉的，但明代贪污受贿之现象并没有因此而消失。其关键就在于，在君主专制的政体下，整个官僚体系缺乏必要的监督机制，其制度建设缺少理性的基础。</p>\n<p>应该说，腐败在任何时代、任何国家、任何地方都无法避免，差别在于对待腐败的方式和控制腐败的措施。从制度上减少权力被滥用的机会，推行公开透明的决策和管理程序，增大腐败的机会成本，当属治本之策。对我们来说，加强和完善各类制度安排，弥补制度缺陷，确立有效的监督制度，使制度建设进一步走向理性，应成为目前党风廉洁制度建设的首要内容。</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[13232,10216,23001,12691,28676,9071,26109,11941,9806,30790,16271]}