{"id":579513,"link":"https://chinadigitaltimes.net/chinese/2018/02/【再一看】改革四君子朱嘉明谈中国改革四十/","date":"2018-02-26T20:44:03Z","modified":"2018-02-26T20:44:03Z","title":"【再一看】“改革四君子”朱嘉明谈中国改革四十年经济思想史","content":"<div id=\"js_article\" class=\"rich_media\">\n<div class=\"rich_media_inner\">\n<div id=\"page-content\" class=\"rich_media_area_primary\">\n<div id=\"img-content\">\n<div id=\"js_content\" class=\"rich_media_content \">\n<p><strong>朱嘉明</strong>——改革四君子之一，经济学家，曾任联合国工业发展组织(UNIDO)经济学家，中国国际信託投资公司国际研究所常务副所长，中国西部研究中心主任，《中青年经济论坛》主编，并先后在欧美多所知名大学任教，现为台湾大学客座教授。</p>\n<p>&nbsp;</p>\n<p><img class=\"aligncenter wp-image-579514\" src=\"http://chinadigitaltimes.net/chinese/files/2018/02/640-3-150x150.jpg\" alt=\"\" width=\"550\" height=\"366\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/02/640-3-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/02/640-3.jpg 490w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>首发：二十一世纪评论</p>\n<p>文：朱嘉明（改革四君子之一）</p>\n<h3><strong>中国改革：一个趋於复杂的长期歷史运动</strong></h3>\n</div>\n<blockquote><p><strong>相关阅读：中国数字空间｜</strong><strong><a href=\"https://chinadigitaltimes.net/space/%E5%8D%81%E4%B9%9D%E5%B1%8A%E4%B8%89%E4%B8%AD%E5%85%A8%E4%BC%9A\">十九届三中全会</a></strong></p></blockquote>\n<div id=\"js_content\" class=\"rich_media_content \">\n<p><strong>2018年，中国改革四十周年。</strong>对於影响歷史的任何改革，四十年并非是一个过长的歷史尺度。在中国，大凡对歷史进展造成不可逆转的改革，从商鞅变法、王安石变法到张居正变法，少则十年左右，多则二十年左右；而没有改变歷史走向的改革，时间普遍过短，最有代表性的是发生在1898年清代的「百日维新」，即「戊戌变法」。</p>\n<p>从近代世界歷史看，英国现代政治制度转型，从1640年新议会事件开始，至1689年确立君主立宪制度，前后四十九年；日本明治维新，以1868年明治天皇发表《五条御誓文》为起点，到1889年确立资產阶级代议民主制度，前后二十一年。<strong>当代中国与世界的规模和制度转型的复杂程度，绝非古代中国、十七世纪的英国和十九世纪后期的日本可以比拟。</strong></p>\n<p><strong>过去四十年间，世界上发生了太多影响歷史走向的事件。但是，唯有中国改革，对中国和世界產生着持续、全面和日益深化的影响。</strong>这是因为在过去四十年间，中国改革早已突破其预期目标：<strong>不再是单一性歷史事件，而是一个复杂的歷史事件群；不仅是中国自身的改革，也是全人类的一项实验；在实现中国歷史转型的过程中，也推动了世界性转型。</strong></p>\n<p>理解和认识中国改革四十年，需要大歷史(bighistory)和深歷史(deephistory)观，置中国改革於全球大歷史背景之下，将这四十年的歷史与现在和未来联繫起来，重新解读和思考。</p>\n<p><strong>一、改革的初始动机及其背景</strong></p>\n<p>中国改革的初始动机是改革指令性计划经济体制。确切地说，中国改革是指对1949年以后，特别是1953年确立的计划经济体制，以及支撑计划经济体制的公有制的改革。</p>\n<p>指令性计划经济发源於1920年代末的苏联，成熟於1930年代，至1991年苏联解体，长达六十餘年，期间经歷了十三个五年计划。计划经济是社会主义制度或者社会主义范式的最重要特徵。依据斯大林主张：社会主义=国有制+计划经济。第二次世界大战结束之后，计划经济不再是苏联的独特经济形态，而是整个社会主义阵营成员国的经济形态。社会主义阵营的黄金时代，有十餘个国家，分布在东欧、东亚、非洲和加勒比海地区，领土、人口和工业总產值都约佔世界总量的三分之一。</p>\n<p><strong>但是，早在1930年代，计划经济的弊端和问题已经显露出来。</strong>1932至1933年以及1946至1947年发生在苏联境内，导致至少700至800万人口死亡的大饥荒，就是最有说服力的证明。所以，自1950年代，针对计划经济体制的改革实验首先从南斯拉夫开始。之后，匈牙利、捷克、波兰、东德以及苏联，都实施了不同程度的经济改革。</p>\n<p><strong>中国在1950年代初期，尚不具备建立计划经济体制的成熟歷史条件，不得不百分百从苏联移植和翻版。</strong>不久，计划经济的僵化问题很快暴露出来。毛泽东1956年发表的〈论十大关係〉，包含了对斯大林指令性计划经济体制弊端的察觉，以及基於中国国情的改革意识。但是，苏共第二十次代表大会和「匈牙利事件」的剧烈冲击，影响了中国共產党的温和改革路线。</p>\n<p>之后，毛泽东选择了与南斯拉夫代表的所谓「修正主义」改革路线对立的激进路线，在完成对民族资本主义的社会主义改造之后，迅速推行「一大二公」的人民公社，进而发动全民参加的大跃进。为此，中国在1960年前后付出了巨大的歷史代价。</p>\n<p>之后，毛泽东并没有放弃对拥有政治权利的「技术官僚」可能成为新统治阶级的警觉，发动文化大革命，提出以「反对资產阶级法权」为核心的「继续革命」理论，提倡和扶植另类计划经济约束下有相当自主权的「社队企业」，推行企业管理中的「两参一改三结合」。……</p>\n<p><strong>进入1970年代，包括苏联在内的社会主义国家基本建立和形成对计划经济体制和公有制实行改革的「共识」。但是，处於文革中的中国共產党，批判苏联和东欧的改革为「修正主义」路线；坚持实践毛泽东的「继续革命」理论。</strong>但是，不论是被当时中国共產党视为「修正主义」的改革路线，还是毛泽东的「继续革命」理论，却有着如下的共同特点：</p>\n<p><strong>其一，并不完全否定计划经济和公有制，也不准备用市场经济替代计划经济和用私有制来替代公有制；其二，坚持社会主义政治制度和共產党的执政地位；其三，维护按劳分配制度；其四，加速工业化和现代化，继续与西方资本主义竞争的对抗战略。</strong></p>\n<p><strong>1976年是歷史转折年，……。……，却在两年之后的1978年，导致了中国改革。</strong>1978年，中国共產党召开的十一届三中全会所确定的改革路线，包含着对中国自身的计划经济实践和……反省，既不是所谓「修正主义」的改革路线，也不是毛泽东「继续革命」的改革路线，这是一个包含理想主义和实用主义的改革，寻求「平等与效率」和「生存与发展」的均衡。……</p>\n<p>从改革一开始，围绕着如何理解改革这个歷史性课题，形成了三种力量：第一种是社会主义制度的维护者，他们是老共產党人及其继承者。在1980和1990年代，相关主张集中体现为邓小平的「四项基本原则」和陈云的「鸟笼经济」。</p>\n<p>邓小平关於中国改革的目的是明确的：有利於巩固社会主义制度，有利於巩固党的领导，有利於在党的领导和社会主义制度下发展生產力，最终的归宿绝不是西方式的资本主义制度。</p>\n<p>第二种是改革的积极推动者，希望在中国实现突破社会主义制度约束的改革。这种改革当然为改革的主导者所察觉和不容。</p>\n<p>第三种是寻求折中主义者，他们一方面希望推动改革实践对社会主义制度的突破，另一方面力求将突破纳入到可以控制的范围，走社会民主主义的道路。</p>\n<p>简言之，在中国改革全过程中，一方面是中国改革最高决策者坚持的社会主义制度约束，另一方面是中国改革内在演化具有冲破现存体制的冲动，由此构成了自始至终的内在矛盾。</p>\n<p><strong>二、改革的思想资源</strong></p>\n<p>中国共產党积累了足够的革命理论，但是改革并非革命。在改革啟动之时，现成的改革理论、相关的思想理论资源相当贫乏。在1978年至1980年代初，人们急於从已有的、多元的思想资源中，各取所需：</p>\n<p><strong>一、马克思列寧主义。</strong>在马克思主义经典中寻求支撑改革的思想资源，在文革之前已经有之。毛泽东在他生命的最后几年，意识到中国共產党人对马克思主义的理解经过了太多的中间环节，包括他本人的思想，於是，他坚决宣导要读马列主义的原著，并且亲自开了书单。</p>\n<p>1950年代，在发现计划经济弊端，并试图通过詮释价值规律，建立社会主义条件下市场经济理论方面，<strong>有一些先行者，其中著名的一位是顾准，一位是孙冶方。</strong>只是在当时的歷史环境下，他们这样的理论尝试被视为「修正主义」。</p>\n<p>反转过来，<strong>当1978年经济改革开始的时候，熬过铁窗生涯的孙冶方成为了教父一级的人物；死於文革时期的顾准后来则被视为改革思想的先驱。</strong></p>\n<p><strong>二、波兰、捷克、匈牙利以及前南斯拉夫各国形成的经济改革理论。</strong>相关理论的代表人物有：兰格(OskarLange)、锡克(OtaSik)、布鲁斯(VirlynW.Bruse)、科尔奈(Ja?nosKornai)。其中，科尔奈的「短缺经济学」(EconomicsofShortage)理论在1980年代中后期对中国经济学界產生了难以估量的冲击和啟发。这些主要来自东欧国家的经济学家的改革理论，直接影响了中国改革的政策选择。</p>\n<p><strong>三、西方经济学。</strong>从斯密(AdamSmith)、马克思到凯恩斯(JohnM.Keynes)，西方经济学源远流长，渐次形成一个庞杂的体系，包括增长理论、货币理论、国际贸易理论、公司理论、创新理论及发展理论等。西方经济学还包括了不同学派，有新古典学派、奥地利学派、芝加哥学派、供给学派等。</p>\n<p>但是，影响最大的莫过於萨繆尔森(PaulA.Samuelson)的经济学教科书，以及由此派生出来的宏观和微观经济学。<strong>中国最早比较系统介绍西方经济学的陈岱孙、胡代光和厉以宁，自然脱颖而出。</strong>基於西方经济学和市场经济实践的工商管理硕士课程(MBA)在中国的普及与传播，亦强化了西方经济学的影响。</p>\n<p><strong>四、本土改革思想和理论。在1980年代，以杜润生、薛暮桥、马洪、蒋一苇等为代表，</strong>对中国改革实践予以思想总结，形成丰富的本土改革思想和理论，包括中国农村联產承包责任制理论、中国市场经济理论、中国经济结构调整理论、企业本位论，构成了1980年代改革的主流思想。</p>\n<p>中国改革的思想资源和理论基础，需要符合意识形态的教条。1981年，曾有过一个关於「僱工算不算剥削」问题的争论，长达三个月之久。结果以马克思在《资本论》中〈剩餘价值率和剩餘价值量〉一章的「小业主」与「资本家」划分为根据，以僱工「八人以下不算剥削」做了定论。然而，意识形态和经典理论的支撑变得愈来愈脆弱和无力，改革已经远远走在有可能產生这种解释和说明的意识形态之前。在这样的情况下，改革过程自然是实用主义化、思想和理论简单化。</p>\n<p><strong>回过头看，在1980至1990年代的中国改革，最终还是为邓小平四句话所主导：其一，摸着石头过河；其二，改革也是革命；其三，让一部分人先富起来；其四，发展是硬道理。</strong></p>\n<p>在这四句话中，邓小平本人就「改革也是革命」做了阐述。改革和革命的差别在哪里?改革不是把现存制度彻底破坏，归零之后的社会变革，没有清场，也没有结清。但是，改革最终要达到的解放和发展生產力效果，在社会经济、政治、科技、教育、文化领域產生的根本性改变，绝不亚於革命。</p>\n<p><strong>事实上，中国改革并没有被任何一种经济学理论和思想资源所控制或左右。</strong>任何对中国改革试图做出的理论性概括，都难以被普遍接受，这源於中国改革思想资源的复杂性、意识形态的歷史包袱以及改革实践的迅速拓展。</p>\n<p>伴随陈云和邓小平进入晚年和去世，自1990年代至2010年前后，<strong>吴敬琏等所代表的「中国式新自由主义」，获得前所未有的「话语权」。但是，「中国式新自由主义」代表人物囿於学术训练和对当代世界与中国国情认知的局限性，把「市场经济」理想化、绝对化，对中国改革的道路造成误导。</strong></p>\n<p>恰恰在这个歷史时期，「权贵资本主义」获得了「野蛮生长」的歷史机遇。</p>\n<p>需要正视的是：在中国过去四十年改革歷史中，西方经济学，包括凯恩斯学派、货币学派、供给学派、行为经济学派，都具有相当的实用性和工具性。特别不可低估凯恩斯主义(Keynesianism)，尤其是其「有效需求」(EffectiveDemand)理论和与之联繫的经济政策如影相随般的影响。近年来，关於建立中国国情和歷史的「中国学派」主张，也是有积极意义的。</p>\n<p><strong>三、改革已超越「建立社会主义市场经济」的核心目标</strong></p>\n<p>市场经济的歷史地位是毋庸置疑的。人类经济歷史是市场经济发育和成长的歷史。早在1980年代，中国……改革决策者已提出「有计划的商品经济」，1992年，又将改革的核心目标确定为建立「社会主义市场经济」。为此，在理论界有过争论、辩论和讨论。</p>\n<p><strong>最终统一到邓小平的结论</strong><strong>：市场经济或者计划经济并不是区别社会主义和资本主义的主要标誌。计划经济不利於调动人民劳动的积极性，社会主义和资本主义的本质区别在於是否存在剥削。</strong></p>\n<p>因而国有企业、国有控股企业以及集体企业等具有公有制成份的经济，需要占主导地位。社会主义市场经济的提法满足了两个基本力量：<strong>一个是坚持社会主义范式的力量，一个是主张在中国通过市场经济替代计划经济的社会力量。</strong></p>\n<p>中国实践社会主义市场经济的过程十分曲折。1949年后，中国市场经济被彻底连根拔掉，只残留着某些市场元素。<strong>关键是，在三四十年后重建市场经济时，市场经济本身已发生了如下重大变化</strong>：</p>\n<p><strong>第一，在世界范围内，市场经济在1980年代达到巔峰之后很快进入衰落拐点。</strong>虽然里根主义(ReaganDoctrine)和撒切尔主义(Thatcherism)推动了私有化和市场经济的復兴运动，市场经济颇有「王者归来」的风范，福山提出「歷史的终结」正是基於这样的歷史背景，但是，1980年代末期的股市危机、1990年代后期的科技股泡沫、发源於华尔街的2008年世界金融危机，以及欧元地区一些国家的债务危机，使市场经济的各种弊端显露无疑。</p>\n<p><strong>第二，西方各国市场经济都发生转型</strong>，从北美、欧洲共同体到日本，国家和政府对经济的干预普遍强化，特别是国家通过央行的货币政策，对经济產生巨大影响。在经济现实中，经典的市场经济只能在十九世纪的经济史和斯密的著作中找到。</p>\n<p><strong>第三，「治理」概念的普及化，愈来愈多的国家调整政府与市场、国家与社会的关係，经典的自由放任的市场经济不復存在。</strong></p>\n<p><strong>第四，中国在告别计划经济之后，啟动改革不久就陷入到政府与市场的「量子纠缠」。</strong></p>\n<p>在二十世纪后期，<strong>中国已经不再具备市场自主发育的歷史条件，不可能走上经典的市场经济之路，建立「完全竞争」市场只能是一种乌托邦想像。中国进入的是一个政府和市场作用同时存在，相互影响，此消彼长的漫长歷史阶段。</strong></p>\n<p>中国经济突破了计划经济和市场经济二者非黑即白的分野。在实际经济运行中，没有政府干预的市场和没有被市场影响的政府，都是不可想像的。当宏观经济发生问题的时候，期望釐清到底是市场经济没有充分发育所致，还是政府干预市场失误所致，是相当困难的。</p>\n<p><strong>总之，中国改革超越了建立「社会主义市场经济」的核心目标，也难以摆脱同时存在政府作用过大和市场失控的「两难」境地：任由市场经济自我运行，会造成经济活动的失控；但是倘若政府干预市场的权力过大，导致行政性腐败，寻租制度化，势必抑制市场经济发育。在实际经济生活中，人们更多看到的是政府和市场的「负面结合」。</strong></p>\n<p>进一步说，由於中国的歷史和文化传统，政府被视为官僚层级的代名词，即使在远没有计划经济的农耕时代，依然存在政府强势干预市场的现象。<strong>西方国家对於中国改革以来政府与市场关係的演变是难以理解的，所以多次发生拒绝承认中国市场经济地位的争论。</strong></p>\n<p>在这里，很值得提及匈牙利哲学家、政治经济学家波兰尼(KarlPolanyi)的「自我调节市场」(self-regulatingmarket)理论：十九世纪西方文明建基於「自我调节市场」，而「自我调节市场」不过是一个不被控制或自我控制的系统。</p>\n<p>遗憾的是，<strong>人们将这个「自我调节市场」乌托邦化，误以为通过「自我调节市场能得到世俗性的拯救」</strong><strong>。</strong>但是歷史经验表明，市场与组织社会生活的基本要求之间的冲突，既为十九世纪西方文明提供了动力，也导致诸多矛盾与压力的加剧，到二十世纪终於摧毁了整个西方社会，使西方文明的内部冲突发展到非以战争为结局不可的地步，例如第一和第二次世界大战。</p>\n<p><strong>人们原以为中国改革的核心问题依然是「市场经济」的建立与否，其实那早已是「刻舟求剑」的「误导」。</strong></p>\n<p><strong>如今中国到了告别和自觉超越「市场经济」的歷史阶段，怎样规范市场行为、怎样限制政府权力，将是中国未来面临的长期课题。</strong></p>\n<p><strong>四、改革中参与主体的演变及其后果</strong></p>\n<p><strong>任何重大的歷史运动，不论是改革，还是革命，在其过程中的主体都会发生改变，甚至异化。例如，中国歷史上的农民起义，开始时主体是农民，后来知识份子和地主成为主体。</strong>在这次中国改革过程中，参与主体的演变是相当明显的：</p>\n<p>一、农民。在1970年代末期和1980年代，农民首先成为改革主体。安徽省凤阳县小岗村的农民……创造的「家庭联產承包责任制」，撕裂了原本不可动摇的人民公社制度，实现农村改革成功，奠定了中国改革不可逆转的基础。</p>\n<p>其间，农民不仅是改革的主体，而且是改革的受益主体。但是，这个主体的命运很快发生了根本性变化。他们中最有生命力的群体先后离开农村，转变为受僱於基础设施建设和製造业的农民工、劳动力市场的「打工」群体。更有甚者，农民工转变为没有基本权利的利益受损者。</p>\n<p>二、工人。1980年代的城市企业改革，打破「铁饭碗」和「平均主义」，工人是热情拥护的，是改革的积极参与者和受益者。</p>\n<p>到了1990年代，伴随着大量国有企业的「关停併转」，企业破產，以及在民营化浪潮下，相当部分的工人下岗，自谋出路。随着年龄的增长，当年的下岗工人逐渐丧失了再就业能力，成为了社会保障制度的依存者。</p>\n<p>三、个体户。1980年代初期，上百万下乡知识青年在一两年间返回各个大城市。国家与政府完全没能力解决知青返城的就业问题，政府不得不接受知青多种方式的自主就业，实现个体经济合法化，构成生机勃勃的私营经济。但是，绝大多数的个体户没有得到成长和发育的机会，自生自灭。</p>\n<p>四、民营企业家。自1990年代至2008年北京奥运前后是民营企业家的黄金时代。广东和浙江曾经是民营企业家的集中地区，民营企业家成为中国改革的重要参与者和影响群体。……</p>\n<p>五、外资企业家、金融家和银行家。他们来去匆匆，参与过中国改革的不同阶段，也经歷过被捧为「座上宾」的超国民待遇到光环不再的转变。中国改革主体早已经悄然转变，不论是劳动群体，蓝领还是白领，政府还是企业僱员。</p>\n<p>在1980年代有影响力的国有企业厂长经理，如步鑫生、马胜利、周冠五，还有「傻子瓜子」公司创办人年广久所代表的民营企业家，早已经从歷史舞台消失。中国进入以拥有庞大财富的企业家为核心的精英阶层成为了改革主体的时代。<strong>马云、马化腾、李彦宏、任正非成为了这个时代最有话语权和影响力的代表。</strong></p>\n<p>在这样的歷史过程中，改革的受益群体也发生转变，大众不再是改革的受益者，而是在改革中成为利益受损者，构成了「打工」族群。</p>\n<p>社会的主体转变为中国新资本的代表人物，从房地產到IT產业，构成「老闆」族群，进而形成一个基於土地、资本、智力的「改革既得利益集团」。</p>\n<p><strong>换一种描述，传统的革命是以既定的阶级和阶层作为革命对象的，革命对象并非是在革命过程中製造出来的。……纠正这样的歷史现象，将是重大和长时间的社会工程。</strong></p>\n<p><strong>除了上述作为自然人或社会人的参与者之外，还有非人格化的参与者：第一，政府部门。政府部门在「帕金森定律」(Parkinson’sLaw)支配下，其部门和官员呈现持续膨胀；第二，银行和各类金融机构；第三，各类基金、机构投资者，例如社保基金。</strong></p>\n<p>在四十年的改革中，从自然人和社会人作为绝对主体逐渐转变为非人格机构成为主体的组成部分，它们既是改革的產物，又会对改革產生其不断增长的影响力。</p>\n<p><strong>五、改革的「所有制迷失」</strong></p>\n<p><strong>在经济学中，特别是在马克思的政治经济学中，「所有制」或者「所有权」是一个极为重要的概念，并形成了一种先入之见的思维定势</strong>：视「所有制」或者「所有权」为决定生產关係总体、社会经济基础、经济社会形态与社会结构的前提。</p>\n<p>现代经济学则用「產权」概念表达近似「所有制」的部分内涵，「產权」理论的代表人物科斯(RonaldH.Coase)备受不少中国经济学人推崇。<strong>在中国改革语境下，广义的「产权」与「所有制」或者「所有权」是重合的，所以「产权」概念其实是指「所有制」或者「所有权」。</strong></p>\n<p>经典的计划经济体制与公有制是不可分割的有机体。改革之前的公有制主要组成部分是「全民所有制」和「集体所有制」，后者集中体现为农村的人民公社制度。针对计划经济的改革，不可能不触动公有制。</p>\n<p><strong>中国经济改革首先是从改变农村集体经济开始的。问题是：社会主义制度的基本特征是公有制，坚持社会主义制度要求维护公有制，和改革不得不触动公有制是天然的矛盾。</strong></p>\n<p>在1980和1990年代，「所有制」改革与变动是人们关注的中心，引发了旷日持久的所谓姓「资」姓「社」争论。<strong>中国经济改革的真实情况是：「所有制」的问题不但没有得到终极解决，而且变得日益复杂化：</strong></p>\n<p><strong>一、全民所有制的转变与分解。</strong>在改革之前，对於公有制的理解相当简单，即全民所有制和集体所有制的总和。全民所有制指全体人民就是最终所有者(ownedbythewholepeople)，不存在其他类型股东，全体人民的代表是国家的行政性主管机构。但是伴随改革的进行，全民所有制的经济实体，主要是「全民所有制企业」大面积消亡，转变为「国有企业」。国有企业又具体表现为国有独资公司，或者国家控股的股份有限公司和有限责任公司。</p>\n<p>如今，全民所有制企业不过是国有企业的一种特定形态。1988年公布、2009年修订的《中华人民共和国全民所有制工业企业法》体现了这样的改变，「国有经济」替代「全民经济」的深刻内涵值得注意。按照经典理论，社会主义和资本主义在「所有制」方面的根本区别就在於有没有「全民所有制」，而不是「国家所有制」。在二战之后，西方国家的国有企业是相当普遍的经济现象。</p>\n<p><strong>二、集体所有制的瓦解。</strong>改革之前，集体所有制是集体劳动者共同佔有生產资料和劳动產品平等分配的一种公有制形式。集体经济主要体现在农村的人民公社，城镇的工业、手工业、建筑业和服务业中也存在一定规模的集体经济。1970年代的「社队企业」以及1980年代的「乡镇企业」，曾经代表了集体经济的黄金时代。但是，从人民公社解体开始，加上股份经济改革，原本意义上的集体经济在中国便已名存实亡。</p>\n<p><strong>三、非公有制经济成长缓慢。</strong>非公有制经济主要包括个体经济、私营经济、外资经济等。根据1999年3月通过的《中华人民共和国宪法修正案》，非公有制经济「是社会主义市场经济的重要组成部分」。但是，非公有制经济成长受到了太多的制度性制约。</p>\n<p><strong>当中国经济改革进入2000年前后，在「所有制」改革方面，主要存在三种主张：</strong>第一种是支持民营经济做大，准确地说，是支持私营经济成为中国经济的主体，以匹配市场经济的发育和成长。但是，中国的私有制和基於私人财產的阶级等级，在毛时代彻底消亡。进入1980年代，中国已经错过建立经典市场经济和实现私有化的时机，重新恢復绝非易事。</p>\n<p>第二种是支持传统的全民经济和集体经济，期望工人和其他劳动者回復「主人」地位。这是一种脱离实际的奢望。</p>\n<p>第三种是支持「混合经济」，即在承认国有经济优势甚至主导地位的前提下，希望非公有经济得到相当的发展，彼此之间达到某种平衡。2004年发生的「国企改革和资產流失」的争论，对国有企业產权改革的轨迹產生了微妙影响。</p>\n<p>所以，<strong>这三种力量都不是赢家。</strong>之后，以股份经济改革所主导的国有企业胜出，并很快进入全面膨胀的歷史时期。其标誌性事件是在中国加入世界贸易组织(WTO)之后所实施的国有银行的股权改造和整体上市。</p>\n<p>通货膨胀本应该是新兴市场国家最大的潜在危险。但是，中国改革进入1990年代之后，在M2货币供给量长期和持续严重高於国内生產总值(GDP)的情况下，<strong>没有发生恶性通货膨胀。</strong></p>\n<p><strong>原因很多，最重要的是中国的房地產业成了吸纳巨量货币的黑洞。</strong>而房地產业之所以在中国改革的特定歷史时期发挥如此重大的歷史作用，是因为中国的土地公有制，即国家不仅绝对拥有城市土地，而且对农村集体所有土地拥有终极支配权。</p>\n<p><strong>时至今日，中国的国有经济不仅自身在膨胀，而且向民营经济全面渗透。显然，「国进民退」的态势不可逆转，还会继续下去。</strong>有一点是可以预期的：因为来自国有企业基因的各种问题，以及国有企业日益强化的垄断地位所產生的问题及其后果会日益显现出来。</p>\n<p><strong>所以，国有企业改革不得不继续成为改革的主题，只是，现在的国有企业与1980年代改革初期的国有企业有着根本的不同。</strong>此时的国有企业已经不再是彼时的国有企业。</p>\n<p><strong>六、改革和「开放」的两重性</strong></p>\n<p>人们通常把对外经济联繫少的国家或地区的经济称为封闭经济，或者把由於意识形态上的原因或经济发展战略需要，而拒绝同国外发生经济联繫的国家或地区的经济称为封闭经济。</p>\n<p><strong>封闭经济的基本特征是</strong>：与世界分工体系分离；国内货币体系、货币供给量和利率主要取决於国内因素，与国际金融市场没有直接相关性；国内物价水平与匯率和国外物价隔离；国民生產总值(GNP)中对外贸易比重过低，阻止国际资本和劳动力流动。</p>\n<p>中国的计划经济时代即是封闭经济时代，相应的政治口号是：「独立自主，自力更生」。封闭经济体系严重延缓了现代化进程。对计划经济体制实行改革，要与外部世界连接，开放就是必要条件。</p>\n<p>可以说，中国改革的启动始于开放。只是在实施改革政策的初期，改革的主导者对「开放」的理解过於简单，以为可以通过开放引进西方先进技术和资本，加快中国现代化的过程。但是他们很快发现，开放绝非如此简单。<strong>因为中国的开放，其实就是向西方发达市场经济国家开放，或者说，向资本主义制度下的企业开放。</strong></p>\n<p><strong>为此，必须建立与西方市场经济和企业接轨的制度环境、法律体系和基础设施。</strong>为了加快开放步伐，中央政府决定在广东和福建建立「经济特区」，既为了充分利用香港和澳门的条件，发展外向经济，进行改革试验，也为了缓和因为对外开放所引发的政治和意识形态冲击，以及管理方面的矛盾。</p>\n<p>中国在过去四十年间的开放过程中，遇到日益严峻的如下困境：</p>\n<p>第一，一方面需要接受既定的国际经济活动游戏规则的约束；<strong>另一方面试图发现和改变这些规则的「僵化」和「不合适」。但是，因为这些规则是与歷史、文化和商业世界进化联繫在一起的，不要说改变，甚至说影响这样的游戏规则，都是非常困难的。</strong></p>\n<p>第二，一方面开放是以西方国家市场经济体系作为参照系，另一方面西方主要市场国家先后被迫进入转型时期，中国改革开放的原始参照系发生偏移，强制中国走自主开放的道路。</p>\n<p>第三，一方面在建立开放经济中受益，另一方面也要承担因为开放带来的各种经济和非经济的代价。例如，华尔街既推动了中国货币金融体系的现代化，又在中国嫁接、变异成更加贪婪甚至不正当的力量。</p>\n<p>第四，一方面初始动机是将开放局限在经济领域，另一方面不存在单纯和可控的经济开放。伴随经济开放，必然导致对科学、技术、文化、社会的全方位开放。中国留学生数量之高增长，即是开放的结果，它也势必带来未来中国社会不同方面的进一步开放。</p>\n<p><strong>中国与世界的经济关係，集中体现在中国与全球化的关係。中国与全球化的关係经歷了不同的阶段</strong>：第一阶段，中国被排斥於全球化的主流；第二阶段，中国被全球化所接纳，加入世贸；第三阶段，中国成功地参与了全球化的分工体系，成为了世界加工工业的第一大国；第四阶段，中国资本和企业走出去，通过「一带一路」战略，可以影响全球化的主流和格局。</p>\n<p>2008年世界金融危机为中国提供了契机，在接受以国际货币基金组织(IMF)的既定游戏规则的同时，开始推动这些游戏规则的改革与调整。问题是，在中国可以对全球化的主流和格局產生影响的时候，却愈来愈受制於世界经济与政治环境的变化。中国在全球化的「主动」或者「被动」境地，说到底都是一个相对的概念。</p>\n<p>总之，中国始於引进外资和先进技术的开放，不仅改变了中国与世界的关係，造就了中国与世界经济体系不可逆转的一体化，促进了中国经济组织和经济运行向高度复杂化的方向演化。</p>\n<p>在这个意义上说，<strong>中国既有来自内部的改革，也有通过开放来自外部的改革，甚至可以这样认为，开放重新塑造了中国经济体系。</strong>现在，<strong>中国需要建立一个实现被迫开放和自主开放之间的平衡机制，在与世界进一步融合的过程中，维繫自身的自主性，完善一个适应对内对外开放的制度。</strong></p>\n<p><strong>七、改革与经济增长和国民收入分配</strong></p>\n<p>中国自1980年代直到2008年全球金融危机，绝大部分年份GDP保持年均10%的增长速度。2008年之后，中国经济增速逐步减缓，直至降到当前6至7%之间。对於各级政府每年设定经济增长目标，追求GDP增长率，付出了社会和生态代价，不断遭到詬病。</p>\n<p>虽然中国经济增长模式正在发生转变：从完全依赖劳动投入数量和物质资本投入转变为日益依赖科技进步与创新，从外生因素处於主导地位转变为内生因素处於主导地位，从追求GDP的数值到追求GDP的品质。</p>\n<p>但是，<strong>所有这些转变，并不意味着改变追求经济增长速度的基本国策和经济战略。</strong>因为唯有通过较高的经济增长率，可以扩大就业，增加社会财富的存量，提高国民收入的分配基数，改善民眾福祉，巩固改革合法性基础。此外，<strong>较高的经济增长可以带来政府财政收入的持续增加，这对於现阶段的中国尤其重要。</strong></p>\n<p>事实证明：中国虽然存在经济结构的失衡，但是已经不再像改革初期，甚至十年前那麼具有挑战性，因为经济体系的承受能力大为加强。由於中国继续存在制度转型和结构升级的空间，具备经济增长潜力，<strong>一些经济学家忧虑的所谓「中等收入陷阱」，不会轻易发生。</strong></p>\n<p>在可以预见的未来，中国的问题不是经济增长速度的压力。2018年1月，中国统计局公布数据：2017年中国GDP同比增长6.9%，增速为七年来首度回升，同年的外匯储备餘额较2016年也有增加。上述数据就是证明。</p>\n<p><strong>中国经济的核心压力来自社会财富分配的压力。</strong>长期以来，中国在国民收入分配方面的问题是十分明显的：</p>\n<p>第一，国民收入初次分配失衡。国家收入和国家支持的企业收入处於优越地位，一般民营企业和民眾个人收入处於弱势地位。</p>\n<p>第二，个人收入分配没有实现经济公平原则。因为依据收入创造过程中要素的贡献，即生產要素的价格，资本要素处於优势，因此国民收入分配向拥有资本的少数人严重倾斜，而没有资本的民眾则处於劣势；加之民眾个体能力和机遇的差别，加剧了收入分配的不平等。</p>\n<p>第三，国民收入再分配失衡。满足国家经济建设和其他需求处於事实上的首要地位，至於用於社会公共品、社会保障和调节收入差距的需要部分，则长期滞后。</p>\n<p>第四，没有实现社会公平。人们通常以「基尼系数」(Ginicoefficient)和「洛伦茨曲线」(Lorenzcurve)作为衡量收入差距是否在合理区间的指标。中国是一个基尼系数过高的国家，居民的收入差距严重超出合理范围。……。第五，「中產阶级」难以成长。中產阶级的收入水平与社会责任承担不相匹配。</p>\n<p>为甚麼在中国同时存在国民收入初次分配和再分配失衡，以及贫富差距持续拉大，且在背离经济和社会公平的情况下，社会基本维持稳定?其经济原因是：持续高增长导致经济总量膨胀，使绝对贫困减少，民眾温饱基本解决，物质生活质量持续改善，中国成为人民生活水平提高最快的国家。</p>\n<p>但是，上述情形已经发生变化，……政府所面临的压力包括：第一，提前在中国建立「福利社会」的民意；第二，对富有阶层财富形成的「原罪」追溯和其寻租手段的普遍觉悟；第三，贫富差别的固化，因此导致社会阶级分化的趋势；第四，企业和个人对政府税收过重，而社会不公正状况得不到有效纠正的普遍批评。</p>\n<p>在这样的情况下，<strong>中国的理性选择是：在国民经济规模膨胀的前提下，不是放慢增长速度，而是维繫较高经济增长和提高全社会财富存量。与此同时，实现经济和社会公平，加快福利社会的建设</strong><strong>。</strong></p>\n<p>否则，即使是脱离贫困和走向小康的民眾，也会削弱改革的民意基础，挑战改革的合法性。</p>\n<p><strong>在中国，需要建立不断缩小贫富差别的机制和动态平衡，既要彻底清除任何「劫贫济富」的制度基础，也要防止「劫富济贫」社会情绪的失控。这当然是一个两难：</strong><strong>一方面建设福利社会的需求过早到来，另一方面远远不具备建立福利社会的基本条件。</strong></p>\n<p>在世界范围内，日益增多的新兴市场国家的高增长，以及绝对贫穷人口数量大幅减少的大趋势，也构成中国经济增长的压力。</p>\n<p><strong>八、改革导致更为复杂的改革</strong></p>\n<p>四十年改革歷史一再证明：<strong>改革的过程不仅仅是减法的过程，而且是加法，甚至是乘法的过程。改革导致更为复杂的改革。</strong>在改革初期，邓小平「摸着石头过河」的说法是深刻的。因为改革实在无法预见、规划和设计。后来不少人对「摸着石头过河」的说法不再以为然，主张对改革进行「顶层设计」。</p>\n<p><strong>其实，中国至今仍然不完全具备「顶层设计」的条件，</strong><strong>改革的设计跟不上改革实践，依然是常态</strong>，所以应该坚持「自下而上」和「自上而下」相结合的决策传统和体制。</p>\n<p>改革不是三维空间的建筑工程，而是多维的社会工程，改革的时间维度愈长，以下的情况愈是不可避免：</p>\n<p><strong>一、改革的初始条件变化。</strong>1978年，中国人口9.62亿，农村人口佔总人口比重是82%，城镇化率不足18%；GDP是2,180亿美元，人均GDP是229美元。2016年，中国人口13.82亿，农村人口佔总人口比重下降到42.65%，城镇化率达到57.35%；GDP是11.2万亿美元，人均GDP是8,126美元。中国已经完成了从工业农业国向现代工业国家的转变。也就是说，以1978年为起点，四十年后，虽然中国还是中国，地球还是地球，但是仅就人口和经济规模以及人均GDP，与1978年比较，却是大相逕庭。</p>\n<p><strong>二、参照系本身改变。</strong>当中国改革追求所谓的「现代化企业制度」，推动企业的股份(有限)公司化的时候，企业制度正在改变：一方面股份(有限)公司(corporation)受到广泛和深刻的批评，另一方面包括「社会企业」等新型企业正在兴起。既不同於传统「私营经济」，也不同於传统「公有经济」的「共享经济」，开始显示出生命力。以產业结构而言，在1980年用「农、轻、重」三个字就能把中国產业结构说清楚，现在已经不能。</p>\n<p><strong>三、改革「红利」快速消失。</strong>中国改革红利清单很长，但最大的红利莫过於政策红利。1980年代的五个「中央一号文件」扭转农村体制，加速了统购统销制度和人民公社制度的完结。如今，政策文件的生命力不断缩小。</p>\n<p><strong>四、在解决旧有问题过程中派生出新的问题。</strong>最典型的莫过於「三农」(农民、农村和农业)问题，如今却派生出农民工的城市居住权利、基本社会保障和再就业等新问题。在中国农村土地制度改革的探索中，一方面有过地票交易制度实验、宅基地制度改革、集体经营性建设用地入市实验，以及徵地制度改革；另一方面在改革的名义下，引发了大量侵权和冲突。</p>\n<p><strong>五、经济转型导致更为复杂的问题。</strong>城市化原本是方向，但是过快的城市化导致一系列社会问题。加工工业发展原本是梦寐以求的目标，然而，过度发展导致產能和產品严重过剩，进而导致工厂倒闭和工人失业。</p>\n<p><strong>六、科学技术进步衍生的新问题。</strong>改革开始，对绝大多数民眾来说，互联网、大数据、云计算、智能手机和机器人，是不可想像的「天方夜谭」，如今彻底改变了人类的经济行为和经济组织。</p>\n<p><strong>八、国际格局发生的变化。</strong>1990年代初的苏联解体，2000年「9.11」事件开啟的恐怖主义，对改革与开放存在不可低估的影响。当今世界的民粹主义、保护主义的蔓延，诸如朝鲜半岛和中东等战略敏感地区的演变，国际社会已经不再可能按照传统模式加以控制和解决。</p>\n<p>此外，在中国发生了「代际更迭」。在1978年开始改革时，主导改革的政治和知识精英是1900至1920年代出生的第一代改革者，现在主导改革的已经是1950和1960年代出生的一代人。</p>\n<p>不仅如此，正在对中国经济和政治生活发挥主导作用的「80后」和「90后」，<strong>属於改革后新生代。</strong>改革后新生代不存在改革前和改革后的不同体验和记忆。</p>\n<p>如今，那些对改革有过重大贡献的政治人物、学术人物、企业家，都正在被歷史遗忘，1980年代几乎人人皆知的「万元户」这样的词汇早已消失。<strong>中国改革的「代际更迭」跨度长达半个世纪，歷几代人参与，这在世界当代史上还是比较少见的。</strong>当一种歷史变革有持续的新生代参与，自然会因为新生代的价值取向和偏好顺序而影响改革本身的轨迹。</p>\n<p>总之，中国改革过程是经济和社会不断走向复杂化的过程。改革激活了中国经济和社会的复杂系统，刺激了这个复杂系统的发育，甚至分裂，<strong>导致了改革不得不在不确定性中寻找确定，在非稳定性中寻找平衡。</strong></p>\n<p>所以，在过去四十年中一再重复，人们以为改革的目标和政策足够清楚的时候，改革过程再次进入混沌不清和复杂状态，<strong>以致发生改革的表述话语枯竭的危机</strong>，不得不一再重复诸如「深化改革」这样的口号。</p>\n<p><strong>九、改革与中国模式</strong></p>\n<p><strong>是否存在「中国模式」，并不应该成为值得争论的问题。</strong>在世界歷史上，不乏以国家命名的模式。工业革命时代，有英国模式、德国模式和美国模式；二十世纪后半期，以快速经济增长为衡量标准，有西德模式、日本模式和「亚洲四小龙」模式。在政治制度的范畴中，有代议制、总统制，等等。</p>\n<p>与模式相关的一般问题是：其一，怎样定义一种模式?其二，这种模式是否可以持久存在?其三，这种模式的普遍意义是甚麼?其四，这种模式是否可以被复製?</p>\n<p><strong>但是，定义「中国模式」是困难的，因为中国模式本身是动态的。</strong>中国模式显现了如下基本特徵：</p>\n<p>第一，坚持社会主义范式，包括领导地位、传统意识形态和公有制。</p>\n<p>第二，控制政治和社会改革的范围，拒绝「休克疗法」(shocktherapy)，将……社会改革控制在与经济改革进程相关的范围，赋予经济改革以政治和社会改革的意义，……。</p>\n<p>第三，形成政府和市场的博弈空间，政府全方位介入市场发育和成长，寻求市场与政府、竞争与垄断的平衡。</p>\n<p>第四，通过「政策」引导改革方向和治国，只是现在的「政策」的<strong>边际效益也已经大不如前</strong>。</p>\n<p>第五，实现持续经济增长，为此可以付出社会贫富差别扩大和生态环境恶化等社会成本。</p>\n<p>第六，保证社会稳定，容忍特定歷史时期的制度性腐败，并主动把握反腐的时机。</p>\n<p>第七，建立社会福利制度，扩大社会保障体系，持续脱贫扶贫，缓和社会矛盾。</p>\n<p>第八，发挥「后发优势」，实施「弯道超车」战略。第九，调整开放经济结构，拓展资本、產品和產能的国际市场，加快本国经济结构升级。</p>\n<p>在过去四十年间，中国改革的领导者，从1980年代初期至今，一直自觉地阐述「中国模式」，坚持「中国特色」的说法。<strong>人们普遍低估了这种努力，将「中国模式」理解为一个意识形态概念。歷史已经证明，「中国模式」不是概念，是包含着中国文化、歷史和政治制度的基因传承的真实存在。</strong></p>\n<p>有一点十分清楚：<strong>只要可以继续维繫改革的社会收益始终大於改革的社会成本，与中国改革不可分割的中国模式将会继续下去。</strong>值得注意的是，中国模式开始显现固化趋向，它会抑制改革所需要的弹性和张力。</p>\n<p><strong>当然，中国模式的可重复性是相当困难的，受两个条件制约：一个是中国的价值体系、文化和歷史传统的独特性；另一个是中国的超级经济规模。</strong></p>\n<p>在纪念改革四十周年的时候，我们看到，改革的初衷和改革的结果之间，存在着巨大的落差：有些被肯定，有些被质疑，有些被否定。到底是初衷发生了问题，还是过程出现了偏差，莫衷一是。不论是以初衷要求结果，还是以结果衡量初衷，都有失偏颇。</p>\n<p>改革已经深深地改造了改革的环境，分解了原来的社会阶层，形成和固化新的社会阶层，修正了改革的主题，甚至拉大了人们关於改革的思想分歧。</p>\n<p><strong>无论如何，「改革」的语义已经发生了天翻地覆的变化。现在统一对「改革」两个字的理解和认知，绝不再是一件容易的事情</strong>，即使多年之后，歷史学家也会对「改革」有着不同的评价，……。</p>\n<p><strong>前几年在中国知识界很有影响的亚历山大-托克维尔关於美国和法国制度转型的研究框架，已经无法容纳当代中国改革的广度、深度和复杂程度。</strong><strong>中国因为其巨大人口数量和地理空间，啟动任何变革或者革命都是极端困难的，但是一旦啟动，就会產生强大的歷史惯性。</strong></p>\n<p>现在人们无法预期中国改革将在甚麼时候，以怎样的方式和标誌完结，可以肯定的是，改革已经瓦解了旧的歷史结构，创造了新的歷史结构，实现了向现代性社会的过渡。</p>\n<p><strong>改革所发掘积累几十年，甚至几百年的歷史能量，演变为具有自主性，具有自己意志的歷史运动。</strong>改革所推动的经济、社会和文化的整体性变迁，会继续挑战和超越改革主导者的控制能力，……。</p>\n<p><strong>在纪念改革四十周年的时候，我们还要看到，在中国改革开始的时候，全球化尚未兴起。之后，中国改革与全球化发生互动关係：中国是全球化的受益者，也对全球化產生愈来愈大的影响力</strong>；中国改革，刺激了美国和其他成熟市场经济国家，以及主要新兴市场国家的改革的制度转型、结构升级和「再工业化」；成熟市场经济国家和新兴市场国家的全方位变革，形成推动中国改革深化的动力。在这样的「大分流」和「大趋同」并存的大歷史中，势必造成全球性科学技术进步，分工体系和社会环境改善，影响传统的国际竞争模式，<strong>全人类都会成为最终受益者。</strong></p>\n</div>\n</div>\n</div>\n</div>\n</div>\n","author":1052,"categories":[10466],"tags":[21411,34052,27046,13222,33535,25497,25917,8859,9553,8616,9212]}