{"id":579675,"link":"https://chinadigitaltimes.net/chinese/2018/02/自由亚洲-重庆下禁令莫谈修宪-两高扫黑意见成机/","date":"2018-02-28T07:12:42Z","modified":"2018-02-28T07:12:42Z","title":"自由亚洲 | 重庆下禁令莫谈修宪 两高扫黑意见成机密","content":"<p><img class=\"alignnone  wp-image-579677\" src=\"http://chinadigitaltimes.net/chinese/files/2018/02/578b56eb-6702-403f-9f31-7925e530c872.jpg\" alt=\"\" width=\"551\" height=\"414\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/02/578b56eb-6702-403f-9f31-7925e530c872.jpg 622w, https://chinadigitaltimes.net/chinese/files/2018/02/578b56eb-6702-403f-9f31-7925e530c872-300x225.jpg 300w\" sizes=\"(max-width: 551px) 100vw, 551px\" /></p>\n<p>中国新一届全国政协及人大会议开幕在即，重庆市律师协会渝北分会向当地各律师事务所发出通知，不准律师参与关于“修改宪法”的网络讨论，不得在网络等媒体上编发、转发有关贴文。此外，最高法院、最高检察院、安全部及公安部联合发出的《关于办理黑恶势力犯罪案件若干问题的指导意见》，则被当地确定为“秘密文件”，违规传播将被追究法律责任。</p>\n<p>重庆律师协会渝北分会本周一（2月26日）向当地各律师事务所发出“重要通知”，称全国两会召开在即，为净化與论环境，保障两会胜利召开，现就有关纪律要求通知如下:一、不得参与关于“修改宪法”的网络讨论，不得在网络等媒体上编发、转发有关贴文。已编发、转发的，应立即删除。</p>\n<p>该通知还将最高法院、最高检察院、安全部、公安部（简称：两高两部）联合下发的《关于办理黑恶势力犯罪案件若干问题的指导意见》文件列为“秘密文件”，要求不得在网络媒体编发、转发。还称，已编发、转发的，应立即删除。通知要求各律师事务所要做好所内律师、行政人员的思想政治工作，不信谣、不传谣，树立律师行业新形象。</p>\n<p>该通知还警告律师事务所及律师，在网络等媒体上乱发帖、乱转帖，借热点话题伺机炒作，肆意“破坏舆论环境”的，将追究当事人及律所负责人相关责任。通知要求各律师事务所于本周二下午四点前回复律协分会负责人吴文茜。</p>\n<p>本台记者周二就此致电吴文茜，接听电话的工作人员称“吴文茜不在”，拒绝就该通知作出说明。</p>\n<p>重庆江北区一位律师游先生对本台记者说，他未收到相关通知，但律师协会无权发布有关带有警告性质的通知：“关于打黑的两高两部意见，它上面非常委婉的去表达关于惩治所谓的黑社会犯罪的一些内容。我没有接到，如果发到我这里来，我会提出我个人的意见。协会如果提一些所谓的规定，而与法律相抵触的话，我是不执行他们这个规定的。他们不具有法律效力”。</p>\n<p>对于律协分会对律师事务所及律师提出各种禁言规定。游律师说：“如果渝北区律师协会发出这样的要求，实际上他们在破坏舆论环境，他们在破坏法律。我的微博全部被他们销号了。他们这样做是侵犯言论自由的，违宪的”。</p>\n<p>被重庆律协渝北区分会列为“秘密文件”的《关于办理黑恶势力犯罪案件若干问题的指导意见》，于本周一在110法律咨询网出现，全文九千余字。该《意见》总体要求提道，要重点打击威胁政治安全特别是政权安全、制度安全以及向政治领域渗透的黑恶势力；利用组织的势力、影响，帮助组织成员或他人获取政治地位，或者在党政机关、基层群众自治组织中担任一定职务的。</p>\n<p>中共前总书记赵紫阳的秘书鲍彤认为，对中国最高领导人而言，一向把保持政权稳定摆在第一位：“所谓革命到底就是权力要抓到底，绝不放弃。权力就是革命的战利品。这个战利品必须为自己保住，而且要为子孙后代保住，一世、二世、三世，以至于千世万世。古人也有这种欲望”。</p>\n<p>鲍彤说，共产党人也希望把革命的“战利品”当成自己的家业，传授给自己的后代。</p>\n<p>特约记者：乔龙/责编：石山/寇天力 网编：洪伟</p>\n","author":964,"categories":[18271,18270,18269,8779],"tags":[25497]}