{"id":579850,"link":"https://chinadigitaltimes.net/chinese/2018/03/【网络民议】1958年大跃进时设想的2000年上海/","date":"2018-03-02T05:02:20Z","modified":"2018-03-02T05:02:20Z","title":"【网络民议】1958年大跃进时设想的2000年上海","content":"<p>读书梦 | 1958年大跃进时设想的2000年上海</p>\n<p>作者：何启光</p>\n<p>来源：《羊城晚报》</p>\n<p>这是从陈丕显1958年7月25日在上海新华分社座谈会上与新华总社社长穆青在知识分子座谈会上“规划”的2000年完全实现四个现代化后的上海的面貌，整体成提纲如下：</p>\n<p>1，吃的方面，凡是重要的路口，原来设立饭店、点心店、茶水点的地方，早上自动有人把客饭烧好，米饭和几种面食做好，放在保温桶里，谁路过的就可以进来吃，看到吃得差不多了，就从旁边的预留的小仓库里拿出一些原料来烧好，给后面的人吃。原料怎么来呢？因为公社和公社之间的价值交换被打破了，因此城乡差别也没有了，郊外的土地里的菜和猪，都自动有人杀好、切好、摘好，自动就近送来。</p>\n<p>2，穿的方面，玲珑五色，男女服饰的差异极大缩小，基本上都是涤纶面料，棉布面料不要有了。</p>\n<p>3，用的方面，大致是原来的工厂解散后，留下几个万能机器，你要点什么东西，去看看有没有;没有的当场又造不出来的，写一张大字报贴在门口，请会做的人来做；要是看到机器需要的原料短少了，就近的人自动带一些矿石、再生利用能源放在万能机器的仓库里。会造某样东西的人相帮造出某项大字报上所需的东西后，写上注释，或当场向其他人解说。</p>\n<p>4，住的方面，原有的石库门以上等级的房子，凿去一些封建和资本主义内容的装饰后，继续可以用;新造的工人新村到了一定时候有了多余，加上家庭的取消，今天住到这里，明天住到那里，住个几天，用的东西自动消毒好，破掉的被子和日用品可以去万能机器那里自己制造或者领取。</p>\n<p>5，行的方面，脚踏车给小孩用，大人一律用三轮机动车，这样油料节省；老人因为吃了长生药，寿命不断延长，开车100岁也没有问题，1958年时候的中年人到那时候照样有力气劳动。火车自动化无人化，好像流水线一样在全国来回走，也不要钱，长距离旅行就靠火车。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2018/03/640IUZZR2A0.jpg\"><img class=\"aligncenter size-full wp-image-579851\" src=\"http://chinadigitaltimes.net/chinese/files/2018/03/640IUZZR2A0.jpg\" alt=\"\" width=\"640\" height=\"641\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/03/640IUZZR2A0.jpg 640w, https://chinadigitaltimes.net/chinese/files/2018/03/640IUZZR2A0-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2018/03/640IUZZR2A0-300x300.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/03/640IUZZR2A0-70x70.jpg 70w\" sizes=\"(max-width: 640px) 100vw, 640px\" /></a></p>\n<p><strong>以下为数字时代编辑摘自该文章下的部分网民评论：</strong></p>\n<p>@白头翁：共产党的共产主义理想竟然如此这低，为此就白白害死了几千万人，实在得不偿失！这些东西在当时的西方已经早实现了，飞机也普及了！真是些窑洞里未见世界的巴子！怪不得人称土共，，土八路！愚不可及！</p>\n<p>@白头翁：想想也是，马克思大胡子教是马克思闭门造车的拙劣产品，这伪劣商品在德国应先试用一段，再以点带面的推广就妥了。末经实践验证，盲目推向世界，遗祸无穷。折腾百把年，倒台了十几个所谓社会主义国家，成为人人喊打的过街老鼠，连中国实质上抛弃了这套东东，资本家能入党且做人大代表的国家怎么能称社会主义国家！更尴尬的是马克思当年宣称的社会主义优越性全在西方实现了，人家未死一个人，沒折腾什么革命，平平稳稳进入了民主社会主义，孰是真社会主义一目了然！平心而论，生活优裕，人们相当平等，官员比较清簾，个人权利多，手中有选票，福利全覆盖。我们哪一项实现了？真被这假社会主义害惨了！</p>\n<p>@琦：智障人的异想天开，国家掌握在这么些个脑残的人的手里，后果可想而知。</p>\n<p>@何万运：叫化子的幻想，所以国家被那时候的领导人搞得乱七八糟，呵呵幻想都弱智。我55年的，从记事起到改开每天都欠吃的，吃饭的时候好菜都舎不得一口吃下，总留在最后一口慢慢咽，几个小伙伴有时候在一起畅想国家的宏图伟业，都是一个願望：到了共产主义就好了，那时候好东西吃不完，想吃伸手就可以拿到，那时候全世界都设有穷人。想不到如此幼儿幻想竟和中央的政纲略同。哈哈哈，难怪我们这一代人都喜欢谈论国家大事，原来是天注定的，有个词叫，叫啥哪，哈哈哈哈哈叫天赋异禀。</p>\n<p>@闲云野鹤：成天嘴上喊着实事求是！然而在事实面前是随心所欲地胡折腾。社会发展经济发展都有其规律！家庭本身就是人类社会进步的产物。你要消灭它？共产共妻吗？乱搞男女关系？那么生下崽算谁的？世界本来就有现成的&#8221;普世价值&#8221;和民主宪政制度不走。非要人为学苏联走极权独裁的法西斯式道路。美曰为社会主义！什么事啊。把中国人民永远当奴才啊？</p>\n<p>@向左向右还是倒退：理想很美好、现实很残酷。独裁者的梦境!</p>\n<p>@钟文617：竟然取消家庭了！难怪有人说“共产共妻”，自己承认了。</p>\n<p>@阵雨：领导者都是些没文化的农民，怎么能领导得好？</p>\n<p>@西行漫记：脑子坏了，胡言乱语呢。</p>\n<p>@瑞麒麟：把治国当过家家。</p>\n<p>@开心每一天 ：天方夜潭，凭空想像，痴人做梦，可笑至极！</p>\n<p>@知其所止：49以后的所写的历史的真实性不到30%，这种历史书古时候称为秽史，24史中的真实性至少70-80%，各位如果真有点历史责任的话，还不如不带个人情绪的写出几篇每个人所经历的历史文章来，为后来的史学家积累点素材，写49年以后的现代史。</p>\n<p>@白头翁：毛泽東在五十年代未期就异想天开地说，十五年赶超英美，老汉当时信了，开心啊，想到十几年后就能要啥有啥了，真被忽悠大了，话音刚落，就出洋相，开始了全国大饥荒！不断有消息传到城市，农民连埋死人的力气也沒有了！从那吋到现在半个多世纪又过去了，还是要啥沒啥，别的不谈，上海郊区买块墓地已涨到八九万，连死也死不起了。毛泽东那阵子，死凭良心讲还是死得起的！二十几元能对付了！半个月工资吧。</p>\n<p>@邓宏胜：万能机器现在也没实现。一群文盲科盲，只讲革命理想和干劲的革命狂人臆想出来的东西。</p>\n<p>@随心：疯狂的念头在一旦实施，疯子的危害性才会展现……</p>\n<p>@大漠孤烟.：怪丕得我们小时侯老饿肚子，原来是一群脑残十弱智当领导。</p>\n<p>@tomcat：土鳖就是土鳖！到啥时也改变不了土鳖的本质！</p>\n<p>@高山之巅：当时提倡要敢想敢说敢做，确实蒙骗了不少人，结果饿死人，说是自然灾害。</p>\n<p>@林皓：在刘姥姥眼里，宫里的娘娘顿顿吃的都是炸酱面，幸福啊！</p>\n<p>@陈老师：基本都实现了、哈哈哈哈哈哈</p>\n<p>@曾是今春看花人：基本都实现了，唯一的小瑕疵就是，不要钱这一小点没实现。</p>\n","author":1015,"categories":[18271,18270,18269,17016],"tags":[23401,9993,11818,29720,9707,28518]}