{"id":580055,"link":"https://chinadigitaltimes.net/chinese/2018/03/石扉客-上海姑娘的征婚执念与不乐观的封闭型社/","date":"2018-03-04T23:23:21Z","modified":"2018-03-05T08:06:14Z","title":"石扉客 | 上海姑娘的征婚执念与不乐观的封闭型社会趋势","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2018/03/640IEYOEBRE.jpg\"><img class=\"aligncenter wp-image-580058\" src=\"http://chinadigitaltimes.net/chinese/files/2018/03/640IEYOEBRE.jpg\" alt=\"\" width=\"450\" height=\"799\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/03/640IEYOEBRE.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2018/03/640IEYOEBRE-169x300.jpg 169w, https://chinadigitaltimes.net/chinese/files/2018/03/640IEYOEBRE-768x1363.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/03/640IEYOEBRE-577x1024.jpg 577w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>一早起来，看到微信群里朋友们聊得热火朝天，都在说这则上海姑娘的征婚启事。</p>\n<p>这则真假莫辨的启事里，择偶标准之高，自身条件和对男方要求反差之大，自然会成为最热闹的互联网谈资，安全，好玩，还能获得释放地图炮的持续快感。</p>\n<p>以我在上海生活了16年的社会经验与观感看，这则物质主义至上的启事极可能是段子手编出来黑一把上海人的。如果真有这么个人，那也可能是当事人自己编一堆不切实际的条件来搪塞父母的。</p>\n<p>这些年来，我隔三差五会接到周边上海朋友的请托，让帮“老”姑娘（请原谅这里的老是仅指年龄过了35的中性表达，绝无任何歧视元素）介绍合适的对象。</p>\n<p>我接触到的情况是女方自己和家人的择偶条件大多比较务实，极少会出现市中心大平层和年入50万以上这种过于夸张的要求，出现最多的反倒是对沪籍的执念。</p>\n<p>即要求男方一定是沪籍，甚至最好是父母辈就在上海的老上海人。外地来沪获得沪籍的新上海人是排在第二位的。</p>\n<p>这时往往还会加上一句，如果男方条件确实优秀，人品好，可以适当放宽到沪籍以外的长三角地区，但大多希望能限制在杭州/苏州/宁波三地。</p>\n<p>户籍以外，对身高长相/收入和车房什么的，反倒要求不是很严格。大多要求男方性格温和，工作稳定，不要有不良嗜好即可——这种状况是我判断比较接近真实情况的上海姑娘择偶条件。</p>\n<p>事实上，沪籍的含金量其实已经很低了，尤其对在上海生活的男性。拍沪牌跟沪籍关系不大，不像北京和杭州等地；工作生活什么的办一个居住证享受的就是市民待遇。唯一有较大影响的可能就是孩子上学的问题，但女方是沪籍的话，这个问题就迎刃而解了。</p>\n<p>那么，在上海姑娘特别是她家人的心目中，为什么沪籍是排在首位的条件？我经常和周边朋友，包括上海本地朋友讨论这个问题。</p>\n<p>首先还是担心文化和生活习惯的冲突。让人难过的是，这二十余年来，这种冲突并未因经济与文化的交流和人口流动而得到削弱或者稀释。</p>\n<p>相反，互联网打破了政治不正确的禁忌，社交媒体释放和放大了对冲突的认知和想象。一个非常明显的例子是前段时间那篇著名的帖子《流感下的北京中年》，不少人首先看到的不是公共卫生体系的百孔千疮，而是东北籍岳父与南方女婿之间的文化冲突。</p>\n<p>其次是政策后遗症与现实考量。拜计生政策所赐，相当部分70后与90后和几乎所有80后，都是独生子女。</p>\n<p>女方家庭担心找了个外地女婿，女儿就要经常去外地，年节更是难以平衡的探亲坎，空巢几率大大增加。有个病疼什么的，更是远水难救近火。对老龄化程度为全国之最的上海这座暮光之城来说，不能不说这是十分务实的考虑。</p>\n<p>最后才是物质和生活环境上的考量。相信有谈股论金传统的上海家庭的殷实程度在概率上比外地人要多少高一点，相信上海城市管理的规范程度比外地要更为靠谱一点——这是相当部分上海人的所谓地域优越感的心理基础。</p>\n<p>附丽在上海姑娘择偶观念变迁上的东西，无论是物质主义上的想象，还是地域文化的堡垒，我比较难过的是改开四十年来，这些并未因经济的繁荣与交流的便利而得到缓解，反倒呈现出愈演愈烈之态。</p>\n<p>人们愈发相信现有的人生设置，而不是未来的梦想；愈发固守刻板成见造成的单调镜像，而愈发不确信个体努力所能带来的改变；愈发对社会和前瞻有不确定感和不安全感，愈发看重眼前一城一池的得失。</p>\n<p>至少在90年代以降的十来年中，很多人对包括公职在内的体制资源不屑一顾，相信知识可以改变命运，相信凭籍自己的双手，而不是户籍，更不是出身，可以创造更加丰富而多元的人生。包括我本人在内，周边的70后乃至80后朋友，不少都在当年辞去公职成为自由职业者。</p>\n<p>但现在，我两个外甥，早在大一阶段就开始谋划毕业回家乡找一份稳定的工作。他们的人生，早早就设定在这个单一到不会有任何其他色彩的目标上。现在，他们如愿所偿，都进入我家乡的国有单位，成为体制一份子。</p>\n<p>很难说这种选择就错了。唯一能确定的是，我外甥们的择业设定和上海姑娘的择偶观念，都是我们这个时代里大部分年轻人的人生底色，也都是这个社会愈加保守和单调的表征之一。</p>\n<p>这真是个不乐观的封闭型社会的趋势。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[33585,14865,26593,21391,20994,28642]}