{"id":580018,"link":"https://chinadigitaltimes.net/chinese/2018/03/女权之声-反家暴法2周年特稿：我在庇护所的一夜/","date":"2018-03-03T21:13:32Z","modified":"2018-03-03T21:14:20Z","title":"女权之声 | 反家暴法2周年特稿：我在庇护所的一夜","content":"<p><span style=\"color: #808080\">编者按：</span></p>\n<p><span style=\"color: #808080\">《中华人民共和国反家庭暴力法》第十五条规定：无民事行为能力人、限制民事行为能力人因家庭暴力身体受到严重伤害、面临人身安全威胁或者处于无人照料等危险状态的，公安机关应当通知并协助民政部门将其安置到临时庇护场所、救助管理机构或者福利机构。</span></p>\n<p><span style=\"color: #808080\">《中华人民共和国反家庭暴力法》第十八条规定：县级或者设区的市级人民政府可以单独或者依托救助管理机构设立临时庇护场所，为家庭暴力受害人提供临时生活帮助。</span></p>\n<p><span style=\"color: #808080\">从2016年3月1日至今，反家暴法已经正式实施两年了。这两年间，我们看到了更多的家庭暴力受害人在这部法的帮助下得到了救助，也看到了法律实施的力度不足与缺陷（延伸阅读：<a style=\"color: #808080\" href=\"http://mp.weixin.qq.com/s?__biz=MjM5MzY0Njc0MQ==&amp;mid=2652807484&amp;idx=1&amp;sn=442c93b493b3ab5ddec229a2ad031ecb&amp;chksm=bd79d0c68a0e59d069109ee975bcab20b04f55418eb5e7780e525dd46ba66b9f4b59c792eaa7&amp;scene=21#wechat_redirect\" target=\"_blank\" rel=\"noopener\">反家暴法实施20个月：每天仍至少有一人死于家暴</a>）。</span></p>\n<p><span style=\"color: #808080\">对家暴问题稍有了解的人或许都知道：对于家暴受害者来说，难以脱离受暴环境几乎是最严重的问题之一，她们由于各种各样的原因，不得不深陷在危险的境地，无处可逃。因此，提供安全的庇护场所是重要的救助环节之一。那么，你听说过自己居住的城市有“家暴庇护所”吗？如果法律里已经规定了有这样场所的必要与需求，它们都在哪里？它们里面是什么样的？</span></p>\n<p><span style=\"color: #808080\">小洁（化名）在遭受家暴走投无路之际申请入住了位于北京的“庇护所”。申请准入的条件如何？小洁能顺利在这里做得到一个暂时稳定的生活环境吗？她又将在庇护所内遇到怎样的人和事呢？她把她的经历记录下来，我们或许能根据她的经历，一窥中国式家暴庇护所现在的模样。</span></p>\n<p><strong>我遭受的暴力，是民警口中的“家庭纠纷”</strong></p>\n<p>在经历了家暴和无数的隐忍的痛苦之后，我终于于去年找到机会成功逃离了原来生活的地方。</p>\n<p>逃命般地离开了丈夫的控制之后，我最先想到的是寻找亲友求助。可是无论我落脚在哪，总能被不肯死心的丈夫找到，最终就连好心收留我的亲友也被施暴的丈夫追上门打伤，受到各种连累。我内疚之余只好慢慢减少和亲友的联系，转向寻求公安的保护。</p>\n<p>谁知道当我去报警时，民警只是简单问询信息，把我的情况登记成<strong>普通家庭纠纷</strong>，之后再是劝我回去找亲友求助。当地的妇联我也找过，也是劝回，说去找亲戚朋友解决。</p>\n<p>那之后的几个月里，我换了很多次工作，这些工作的一个共同点就是包吃住，可以节约生活成本。但总是不幸地被丈夫的流氓混混团队找到，在他们各种骚扰威胁之下，好不容易找到的工作也都泡汤了。</p>\n<p>我在起诉的过程中向法院申请到了<strong>人身安全保护令</strong>，可是由于公安法院职责不明确，互相推诿不执行，还是被迫要过担惊受怕、颠沛流离的生活。无奈背井离乡的我，在年底的时候到了遥远的帝都“逃亡”。</p>\n<div id=\"attachment_580019\" style=\"width: 610px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-580019\" src=\"http://chinadigitaltimes.net/chinese/files/2018/03/Screen-Shot-2018-03-03-at-4.03.50-PM.png\" alt=\"\" width=\"600\" height=\"399\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/03/Screen-Shot-2018-03-03-at-4.03.50-PM.png 600w, https://chinadigitaltimes.net/chinese/files/2018/03/Screen-Shot-2018-03-03-at-4.03.50-PM-300x200.png 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /><p class=\"wp-caption-text\">2013年11月，杭州西湖白堤一个用反对家庭暴力宣传展板搭成“家暴庇护所”引人注目。图片来源：施健学/CFP</p></div>\n<p>刚到北京时，我试图再找一些包吃住的服务类工作，可是由于常年的身体精神摧残，体质差容易感冒之类的，都是没开工几天以便被辞退了。我在走投无路之下，我想到再去跟妇联求助，申请入住提供给家暴受害者居住的庇护所。当我说明情况后，妇联接待人员告诉我说让我回家乡去找当地的有关部门。我反复强调自己就是在当地已经没有办法了才逃到北京来的，还激动得哭了，接待员才缓和了态度。</p>\n<p>之后她说：“<strong>我们的庇护所是跟救助站合作的，条件不太好，也最多住七天，还得先找区妇联打听下情况。</strong>”之后便查找了区妇联打电话，问到情况在便签纸上记下了，还帮我写下了去那里的公交路线。交给我说：“那你先去那暂住吧，我们加个微信，有什么问题你随时留言给我，还有我们也还是要跟你当地沟通，怎么解决了这事，你还是得回去的。”</p>\n<p>我听到这些就有些害怕，表示不希望联系当地妇联了，跟她们讲了我先前找当地有关部门的经历，再三强调了我寻找过很多法律援助，也自己了解了与反家暴相关的资料，问题仍然难以解决。</p>\n<p>“而且<strong>小城市（有关部门）对家暴问题也不太理解</strong>，和他们沟通，言行中无意总是对我造成更大的压力和伤害。我就想逃这么远能稳定下来。”我怀抱着最后一点希望跟对方解释着。</p>\n<p>“当地还是要说一下的，你放心，我们会商量怎么办更好，我们有什么问题微信沟通。<strong>之前你找工作的适用期结工资了吧？有路费吧？</strong>那你就现在过去救助站吧。保重，找不到问问路人或者联系我，再见啊。”</p>\n<p>她起身拿起了大衣，我也只能起身道谢离开了。</p>\n<p><strong>家暴庇护所，敢问你在何方？</strong></p>\n<p>出来后按照妇联接待员给的信息，折腾了个把小时终于到达了救助站。 “<strong>你你你……那么年轻的女孩子跑这来干嘛，精神有病啊！</strong>”我刚一进门就体会到了那里接待人员的咄咄逼人。</p>\n<p>我一时间被他们的气势给吓懵了，半晌弱弱地回了句：“不是，是妇联介绍我来这找庇护所的。”</p>\n<p>“什么庇护所啊，我们这是救助站，不会看字啊！这个妇联，什么人都往我们这儿推。”</p>\n<div id=\"attachment_580020\" style=\"width: 453px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-580020\" src=\"http://chinadigitaltimes.net/chinese/files/2018/03/Screen-Shot-2018-03-03-at-4.04.54-PM.png\" alt=\"\" width=\"443\" height=\"594\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/03/Screen-Shot-2018-03-03-at-4.04.54-PM.png 443w, https://chinadigitaltimes.net/chinese/files/2018/03/Screen-Shot-2018-03-03-at-4.04.54-PM-224x300.png 224w\" sizes=\"(max-width: 443px) 100vw, 443px\" /><p class=\"wp-caption-text\">小洁匆匆拍摄下的救助站大门</p></div>\n<p>一时间，好几个人出来对我拍照，又要我拿出身份证来查我户籍。工作人员随后打了电话到我身份证所在地的派出所，对电话那边的人说道：“<strong>你们那怎么做事的，人都跑我们救助站来了知道吗？！</strong>”</p>\n<p>对方挂了之后，这些人又是一通咒骂抱怨，另一个工作人员还把我哪天的火车到的北京，以及最开始几天的酒店入住信息都查到了，问我说：“<strong>你都住酒店了来救助站干什么？</strong>你以为我们救助站好玩啊！你到底是干什么的，几个人来的，赶紧说实话！”</p>\n<p>我恐惧到身体止不住地抖，眼泪也夺眶而出了，咬紧牙关逼自己镇定下来，回答：“我就一个人逃亡来的，老家朋友之前到这办事，在酒店有点余额，让我先住了找工作的。然后我工作没找到，没钱了，大冬天身体不好没地方住，就想到了<strong>反家暴法中说可以提供庇护所</strong>。妇联说和她们和救助站是合作的，所以才来了这里。”在场的工作人员听完我的叙述就就都进里面的房间去了，半晌也没再出来。</p>\n<p>等待的过程中，陆续又来了几个男青年和一个拾荒的阿姨，其中一个男的一副玩世不恭的样子，蓄着长发、胡子，叼着烟。这几位也都跟工作人员反映没地方住，要求进救助站。几位救助站的工作人员显得有些不耐烦：“什么人啊都来救助站，你们都精神病吧，赶紧滚！我们这只收流浪乞丐。”周围的空气变得很紧张，一片闹轰轰的，吓得我蜷缩到角落里又是一阵发抖。</p>\n<p>那拾荒的拿着大麻袋的阿姨说：“我是真的没地方住，昨天睡外面好心人给了我床被子，今天一天都没钱吃东西。”工作人员问：“那你跑北京来干嘛？赶紧回家啊。”阿姨答：“我回不了家啊。我们那派出所把我关起来说我是精神病，还打我，我老公的残疾证补贴也被取消了。”</p>\n<p>阿姨拿出了医院鉴定，上面写有轻微焦虑狂躁症，她说都是被逼被气出来的。我深感理解：当初逃出来报警的时候，我也是情绪很激动，激动地不停说孩子爸会打死我们母子。当时<strong>民警也觉得我说的话不可信，认为我是精神病</strong>，用很难听的话教训我。</p>\n<p>我努力平复情绪，劝那阿姨不要太激动了，我跟她分享自己的经验，建议她说话一定要小声请求，不要有过多攻击的语气，保重身体要紧。</p>\n<div id=\"attachment_580021\" style=\"width: 541px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-580021\" src=\"http://chinadigitaltimes.net/chinese/files/2018/03/Screen-Shot-2018-03-03-at-4.05.42-PM.png\" alt=\"\" width=\"531\" height=\"395\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/03/Screen-Shot-2018-03-03-at-4.05.42-PM.png 531w, https://chinadigitaltimes.net/chinese/files/2018/03/Screen-Shot-2018-03-03-at-4.05.42-PM-300x223.png 300w\" sizes=\"(max-width: 531px) 100vw, 531px\" /><p class=\"wp-caption-text\">救助站窗外，小洁供图</p></div>\n<p><strong>“进去了不能出来，出来了不能再进”</strong></p>\n<p>又过了好一会，一位工作人员注意到在一边恐慌发抖的我，问我要不要喝杯热水。他递给我一杯水，说救助站在这边没有住的地方，这里只负责接待，真正能住的地方距离这边差不多有四十公里。“住进去了就等着你的亲戚朋友打钱来，你自己买票走。你要找工作就别去住，那边也没什么找的，而且<strong>进去了不能出来，出来了就不能再进了。</strong>”</p>\n<p>我弱弱的问了句：“车费要多少钱啊？我吃饭都不够钱了。”他们说会送我过去，但是出来的时候就不管了。</p>\n<p>我表示了我确定要过去，终于等来了去救助站的车。四个工作人员坐前排，我被隔离反着坐在车尾。车开了许久，也不见到地方，我一边犯嘀咕：xx站，这里是一处高速收费站吗？不知道这是要带我去哪里。上车好久我才看清楚车上的人，就我一个是女的，其他三个是从救助站来的男人。</p>\n<p>一个小时之后，我意识到我们到地方了。周围一片漆黑，路过一片棚户平房有幢大楼，走进去看到里面装修比妇联和之前那家接待站好。送我过来的人跟站里工作人员交接了我的资料之后就走了。</p>\n<p>我被安排住在一间四人房，里面已经住进去两个女孩。一个比我大些吧，大姐大似的问了我好多类似“哪来的、为什么来”的问题，我刚进屋仍然惊魂未定，只得怯怯地随意回答了她几句。然后她又和另一个更小的女孩聊了起来，那女孩说她才15岁，被爸爸逼着和一个三十多岁的有钱人相亲，所以就逃出来了。</p>\n<p>大家都歇息下来，我却一直恐惧得发抖无法安定下来。房里的另两个人卷着被子坐在一旁，一直在嘀咕着些什么，听也听不清楚，这更叫人害怕。过了好久，大家都睡下了，我也慢慢乏得打盹了。但没多久那大姐鼾声如雷又把我给吓着，一个激灵坐了起来。就这样，我一直反反复复睡睡醒醒。</p>\n<div id=\"attachment_580022\" style=\"width: 450px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-580022\" src=\"http://chinadigitaltimes.net/chinese/files/2018/03/Screen-Shot-2018-03-03-at-4.06.18-PM.png\" alt=\"\" width=\"440\" height=\"591\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/03/Screen-Shot-2018-03-03-at-4.06.18-PM.png 440w, https://chinadigitaltimes.net/chinese/files/2018/03/Screen-Shot-2018-03-03-at-4.06.18-PM-223x300.png 223w\" sizes=\"(max-width: 440px) 100vw, 440px\" /><p class=\"wp-caption-text\">救助站房间内部，小洁供图</p></div>\n<p>救助站里真可谓人员混杂，一个晚上，我一会儿听到外面有人在唱歌，一会儿又有小孩的声音在不停说话，接着还听到了打斗声，然后又有孩子的哭声……辗转反侧了不知道多久，也就天亮了。</p>\n<p>&nbsp;</p>\n<p>第二天一早，我起来收拾好床铺去洗漱完，望着窗外发了一会呆，管理人员就来喊吃早餐了。跟着大伙到了食堂，发现所有人都在疯抢着打饭，只剩下我一个人呆站在角落。</p>\n<p>食堂阿姨看我“乖”，大声喊了声“大家别抢别抢，那小女孩在那边上站着都要没吃了！”然后特意让我过去领，还给了我一个大馒头。</p>\n<p>我回想着这两天的经历，感觉一切都那么不真实，真像一场梦。</p>\n<p>吃过早饭，我跟管理阿姨说我还是想出去找工作，<strong>我明白出去了就不能再回去了。</strong>那里的阿姨似乎对看上去“正常”而且“<strong>有文化</strong>”的我印象很好，问我去哪找，还问我钱够坐车吗，告诉了我去哪里坐公交、如何换乘等等。接着还送我出门指给我公交站的位置。</p>\n<p>我道过谢便离开了那里，重新启程。</p>\n<p>——————————————</p>\n<p>以下为中国数字时代编辑搜集自微信网友评论：</p>\n<p>isabel：拍一部这样 纪录片才是真正爱国的电影，爱一个国家是爱一个国家的人民，而不是把自己附属于一个光荣的形象。</p>\n<p>Emilia：虽有法但不实施，也只是空有其表罢了。我妈和小姨就被家暴过，虽然可能没有文章里的女人这么惨，但我也能理解被家暴的痛苦。突然很想开一个私人的救助所，先去考建筑师证，然后买便宜的地方自己盖房做临时庇护所，和做人力资源的朋友合作，帮助被家暴者就职。可是我太穷，没有资金来源的公益事业也走不长。</p>\n<p>帆酱：除了庇护所&#8230; 我们也应该有针对DV行为的矫正所、约束所！</p>\n<p>Xin：我爷爷就家暴我奶奶，主要是言语上的暴力、侮辱，经济控制，但是她不乐意离开我爷爷，宁愿牺牲儿女的利益，还不许别人说我爷爷不好，怎么办呢 —— 女权之声回复Xin：经济原因和社会的偏见都让家暴当事人更难离开，给奶奶情感上的支持和鼓励吧，这样或许比单纯劝她离开更有效。</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[30458,30116,30026,28641,29081,23932,33429]}