{"id":580035,"link":"https://chinadigitaltimes.net/chinese/2018/03/界面文化-礼物为名，商品为实：无价血液的/","date":"2018-03-03T20:21:07Z","modified":"2018-03-04T01:22:10Z","title":"界面文化 | 礼物为名，商品为实：“无价”血液的“定价”历史","content":"<p>作者： 傅适野</p>\n<p class=\"\">2018年除夕对某些在病房中等待血液的人来说，并不好过。2月5日，北京市卫计委和北京市红十字会联合下发《关于强化无偿献血与临床用血管理工作的通知》，通知中明确表示，自2018年2月10日起，北京市正式停止互助献血，这意味着病人只能按用血紧急程度等待医院分配。在通知下达后，各媒体以及社交网络上均出现了血液、血小板供不应求的情况。卫计委同时也表示，除边远地区以外，2018年3月底前全国停止开展互助献血。这一决定的指向性和目的性十分明确，为的是打击在互助献血制度下不断滋长的、由“血头”操控的卖血利益链条。如无意外，到本月底，在我国实行了将近20年的互助献血制度将退出历史舞台。</p>\n<p class=\"\">在这一制度行将退出历史舞台之际，界面文化<strong>（ID:Booksandfun）</strong>试图梳理回顾20世纪以来中国输血政策的变化，从中我们不难看到，血液，这一人类个体生命赖以维系的重要元素，是如何在商品和“礼物馈赠”之间来回摇摆的：在官方话语体系中，血液一直以去商品化、去价格化的面貌出现，但与此同时，在血液供应的整个链条中，从供血人到血库再到用血人，每一个环节都涉及为“无价”的血液“定价”的过程，这种价格或许是直接以金钱形式完成的交换价格，或许是在计划经济制度下和单位挂钩的奖励和惩罚机制，还可能是以加工费用出现的、附加于血液之上的成本和费用……</p>\n<section class=\"\"><strong>从商品到公民义务：</strong><strong>计划经济下的动员献血</strong></p>\n<p class=\"\">在北平协和医院一份1932年的报告中，记录了从1925年起共计1265位“职业供血者”。从那时候开始，为满足用血需要，医院专门建立了“血库”或“血液中心”。同时为了确保充足的血源，医院也“养”着一批专门以卖血为生的人，为他们提供食宿，并定期抽血。这群人在当时被称为“管子”，意为如同自来水管一般的造血工具。</p>\n<p class=\"\">这样的“群众血库”在战争时期也发挥了重要作用。加拿大医生白求恩在1938年来到中国后，倡导八路军在五台山边区成立一个由150人组成的“群众血库”，此举大大减少了伤员的死亡率。上述经验来源于白求恩1936-1937年期间在西班牙反法西斯战争中学到的运送血液和保存血液经验。与协和医院购买血液的行为不同，在战争这种特殊时期，“群众血库”是靠无偿捐献维系的。</p>\n<div id=\"attachment_580036\" style=\"width: 522px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-580036\" src=\"http://chinadigitaltimes.net/chinese/files/2018/03/Screen-Shot-2018-03-03-at-8.18.13-PM.png\" alt=\"\" width=\"512\" height=\"413\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/03/Screen-Shot-2018-03-03-at-8.18.13-PM.png 512w, https://chinadigitaltimes.net/chinese/files/2018/03/Screen-Shot-2018-03-03-at-8.18.13-PM-300x242.png 300w\" sizes=\"(max-width: 512px) 100vw, 512px\" /><p class=\"wp-caption-text\">战时输血挽救伤员生命</p></div>\n<p class=\"\">有偿供血与无偿捐献这两种方式，为日后中国输血事业的发展埋下伏笔。在接下来的几十年中，血液作为一种治病救人的重要液体，一直在商品和“礼物”这两种属性之间来回摇摆。</p>\n<p class=\"\">1958年，中央着手在全国范围内建立血站制度。顾名思义，血站是指采集、储存并向临床或血液制品生产单位供血的医疗卫生机构，根据不同行政区的人口、医疗资源、临床用血需要等实际情况设立。由于血站的建立，医院从事的血液买卖开始有所收敛。文革期间，多地区的输血工作陷入了无政府的混乱状态，不少地区在文革结束后仍未建立输血机构。医院用血得不到血站支持，需要自找血源，而这些血源“多是社会上闲散无业人员，成分极其复杂，名曰献血，实际是卖血”(《关于加强输血工作的请示报告》，1978年)。</p>\n<p class=\"\">为了应对这种情况，1978年，国务院转批卫生部《关于加强输血工作的请示报告》，提出建立公民义务献血制度。该报告称：“旧社会遗留下来的卖血现象至今没有得到根本的改造，既损害了劳动人民的身心健康，又与我们社会主义制度不相称。”报告接着指出，献血是一项群众工作，工、农、商、学、机关干部和城镇居民，男二十至五十岁、女二十至四十岁，身体健康者，都有义务献血。对献血者除精神鼓励外，应发给适当的营养补助费和副食品票证。职工参加体检和献血的当天，应算公休，按出勤照发工资；农村公社社会应照记工分，由采血单位发给生产队误工补贴。</p>\n<p class=\"\">据清华大学社会学教授景军回忆，1982年他到一家单位工作，基本工资是150元，而单位每次提供的献血补助费高达450元，外加一周放假休息。在景军离开那家单位时，献血补助费已经高达近千元。与此同时，单位献血指标还与入党、评选先进工作者、分房挂钩；在大学中，献血指标与毕业和工作分配挂钩。直到2004年，还出现过大学领导采用行政手段威胁不愿献血的学生，手段包括取消研究生报送资格、不发毕业证等等。</p>\n<p class=\"\">从上述一系列规定中，我们可以看到，国家法律法规试图将作为商品的血液变为作为义务的血液，试图将血液去价格化。当献血变为公民应尽的义务后，对于血液提供者而言，他们不再是1925-1932年之间协和医院供养的那群“管子”，血液也不再是市场上一种明码标价的交易品，而成为了公民责任的一部分，囊括进了公民与国家的关系之中。有趣的是，要让公民履行这项义务，需要国家和各级政府机构的层层动员。动员手段包含了渗透进入公民所在单位、组织、社会机构中的正向奖励机制或负向威胁机制，涉及范围从直接的金钱补助到类货币等价物，诸如房子和生产队工分等等。在这种以计划经济制度为基础、以单位形式为依托的组织动员中，虽然血液自始至终是没有价格的，但它却实在地行使了一种货币的等价交换功能——血液等于补助费、等于带薪假期、等于单位中的先进工作者和分房指标等一系列的好处。</p>\n<section>\n<section></section>\n</section>\n<section class=\"\"><strong>从动员卖血到互助献血：</strong><strong>未曾间断的血液生意</strong></p>\n<p class=\"\">在不少农村地区，上世纪90年代地方政府为了追求政绩，公然鼓励村民卖血。在景军教授主持的一个艾滋病患者口述史收集项目中，有一位从18岁起就开始卖血的安徽农妇的口述：</p>\n<p class=\"\">“大概就是90、91年开始，政府大力支持卖血，在开发区那还挂了一个卖血光荣的大横幅。很多人那时候开始在血站卖血，后来是血头上门抽血。那时候卖血的情况比较惨，很短时间抽血很多次，把人抽得脚都麻了。如果血抽太多次后，就流不出来。他们就把人挂在墙上接着抽……我们卖血就是因为太穷了……要不是政府让卖血，我们也不知道卖血可以挣钱。”</p>\n<p class=\"\">这位农妇曾经经历的，正是共和国历史上人血买卖最为猖獗的时期。人血买卖分两种情况：一种是单采血，即供血者仅向医院或者血站提供全血；另一种是单采浆，指的是用离心器将血液分离为血浆和红细胞，并将后者回输给供血者，血浆则卖给生物制药公司，用于制造白蛋白、球蛋白、血小板、第八因子等生物制品。</p>\n<p class=\"\">当时农村有一句流行的动员口号：“胳膊一伸，露出青筋，一伸一拳，五十大元。”这种颇为流行的标语，用一连串的动词渲染了卖血的轻而易举以及将血液作为商品的好处，暗示着献血者毫发无损，相当于净赚。这种宣传方式与血液的特殊性质有关，人的血液是不断新陈代谢的，血液中所有成分都经历着新生、成熟、衰老、死亡的代谢过程。因此，血液有一个自我再造系统，能够保证源源不断的供应。</p>\n<p class=\"\">1990-1995年是中国人血买卖最为猖獗的时期，作家余华的《许三观卖血记》讲述的也是这个时期的“血头”故事。1995年，中央政府开始采取强硬措施，整治采供血机构，全国被取缔的非法采供血机构共579家，另外还有738家合法采供血机构由于存在不同程度的安全隐患而受到了整治。</p>\n<p class=\"\">1997年12月29日，第八届全国人民代表大会常务委员会第二十九次会议修订通过《中华人民共和国献血法》，自1998年10月1日起实施。《献血法》第二条规定国家实行无偿献血制度，第八条强调血站是“不以营利为目的的公益性组织”。《献血法》的出台标志着无偿献血在我国以法律形式确立起来，而原来的义务献血正在逐步转变为无偿献血。</p>\n<p class=\"\">从义务献血到无偿献血，我国官方话语中的血液采集与收集的血液，一直是以去价格化的面貌示人的。而在实际的操作中，血液却一直在被定价，关于血液的生意屡禁不止。1998年《献血法》首次提出的互助献血制度，也让血液买卖有了可乘之机。《献血法》中明确表示：“保证公民临床急救用血的需求，国家倡导并指导择期手术的患者自身储血，动员家庭、亲友、所在单位以及社会互助献血。”相较于团体和个人的义务或者无偿献血，互助献血的指向性和目的性更加明确。献血者的血液经检测合格后，全部血液将会返回患者所在医院，由医院输血科统一调配使用。</p>\n<p class=\"\">但在实际操作中，互助献血催生了一批“血头”和“血托”，他们低价招募社会人员假扮病人亲友参与互助献血，随后将用血指标高价卖给病人，从中赚取差价。参与互助献血的人仅需在输血科填写登记表，然后到血站或卫生行政部门批准的采血点献血即可。在这种情况下，对于献血人是否真的是病人的家人、同事或者朋友，是难以核实的。这样一来，本意是鼓励无偿献血的制度，反过来却促进了有偿卖血。</p>\n<p class=\"\">值得注意的是，正如卖血者位于链条的最底端，从他们血管中得到的新鲜血液，同样是作为一种价格低廉的原材料进行出售的。以血液检测为例，进行检测的试剂以及其他保存运输费用加起来，每人每份（即200cc）血液检测成本约为20-40元之间。非法血站以百元以内的低价，从有偿供血者或中间人处取得血浆，再以高于200元的价格卖给血站、医院或者生物制品所。</p>\n<div id=\"attachment_580037\" style=\"width: 356px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-580037\" src=\"http://chinadigitaltimes.net/chinese/files/2018/03/Screen-Shot-2018-03-03-at-8.19.07-PM.png\" alt=\"\" width=\"346\" height=\"237\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/03/Screen-Shot-2018-03-03-at-8.19.07-PM.png 346w, https://chinadigitaltimes.net/chinese/files/2018/03/Screen-Shot-2018-03-03-at-8.19.07-PM-300x205.png 300w\" sizes=\"(max-width: 346px) 100vw, 346px\" /><p class=\"wp-caption-text\">排队等待采血的人群</p></div>\n<p class=\"\">而对于用血人来说，他们需要支付一定的费用。根据规定，血液本身是不要钱的。血液收集起来以后，要经过严格的检测，确保没有传染性疾病，之后还需要进行分离处理，将血浆和红细胞、白细胞、血小板等分开，保证血液能够得到最终分利用。因此用血人支付的，其实是人工成本。另外，无论是90年代政府为提高政绩而对卖血进行的大力倡导，还是如今仍如潜流般暗自涌动、并仍然嵌入供血输血系统的血液买卖，客观上都通过市场买卖机制，在供血者和用血者之间制造了一条难以跨越的阶级鸿沟——穷人卖血，富人买血。</p>\n<p class=\"\">由此我们看到，不论是供血还是用血，都面临着一个为原本无价的血液定价的过程。对于供血人来说，从身体中抽出的血液能够为其带来的金钱回报，远远高于他们从事其他劳动所得的回报；对于血站来说，血液本身是没有价格的，但加工意味着成本，这样的成本到了用血人那里，被直接转换成了血液本身的价格。</p>\n<p class=\"\">如此一来，在国家法律法规层面，血液一直是无价的、无法被贴上商品标签的，而在实际操作层面，它却是用来买卖交易的商品，是底层用来赚钱发家致富的工具，是病人需要用钱甚至出高价购买甚至争抢的救命稻草。血液的这两种身份始终彼此纠缠，让血液行业乱象丛生。</p>\n<p><strong>礼物 V.S. 商品：</strong><strong>献血与卖血之争</strong></p>\n<p class=\"\">其实，究竟是“献血”还是“卖血”，究竟是将血液当做一种对他人生命的馈赠，还是当做在市场上流通的商品，这并非一个新问题。早在上世纪70年代，英国社会学家理查德·铁默斯（Richard Timuss）就在他的著作《礼物关系：从人血到社会政策》中，对这两种形式做了详细的分析。铁默斯在书中提出的问题是，血液供给究竟应该市场化，还是应该依赖国家管理的无偿献血制度。他以英国、美国和日本为例展开了论述，其中英国采用的是自愿无偿献血制度，美国是有偿与无偿并存，日本在二战前是自愿无偿献血，战后变为有偿供血。同时铁默斯指出，美国对于血液供应的市场化，造成献血者和供血者主要由非主流人群构成，其中大部分是失业人员。因此，美国的血液制度实则加剧了社会不平等：穷人供血为富人服务，血液的再分配逐渐从社会底层流向社会上层。</p>\n<p class=\"\">在比较之后，铁默斯发现，不论是出于收集血液的成本、血液质量还是安全性等各方面的考量，无偿献血制度都更胜一筹。铁默斯将自愿无偿献血视作一种生命的赠予（gift of life），一种礼物馈赠的形式，并强调赠予中的利他主义动机，即人们捐血的目的并非金钱报酬，而是为了实现对陌生人的“生命赠予”。作为福利国家理论的倡导者，铁默斯在书中驳斥了“经济人”的假设，反对自私自利，主张公共政策对确保人类福祉的重要性，以及对于加强社会团结的重要作用。铁默斯认为：“社会组织和构造它的社会制度方式——尤其是关乎健康和福利的制度——能够鼓励或压抑人们的利他主义动机；这些制度能够培养社会整合或是分离；他们能够使得‘礼物的主题’（借用莫斯的术语）——对陌生人的慷慨——在社会群体以及代际之间传递。”</p>\n<p class=\"\">如今看来，铁默斯的论证以及数据收集、比较方式都显得较为粗糙，他的利他主义主张在后来也遭到了以供需关系和成本效益为切入点的经济学家的反驳。铁默斯在书中曾经预言，如果美国式的血液供给模式成为世界各国效仿的典范，不但会造成严重的流行病，而且将使让人类的利他主义精神大打折扣。从某种程度上来说，铁默斯的预言是准确的。在他去世的十多年后，美国有至少5000名血友病人在使用以有偿供血为原材料的凝血剂后感染艾滋病。世界卫生组织2005年6月发布的《全球血液安全与献血》报告表明，在90年代初期，全球范围内艾滋病感染者中有10%属于输血导致。而如上文所说，中国90年代初期的疯狂卖血也导致“艾滋村”的诞生，因卖血而丧失生命或者等待死亡宣判的人不计其数。</p>\n<p class=\"\">但对中国而言，在取消互助献血制度后，血液问题真的会迎刃而解吗？纵观过去与血液相关政策的种种变化，一个政策的制定与实行之间往往存在着巨大的鸿沟，预期与实际效果之间也往往有较大差异，在市场力量、国家力量以及个人动机等多方合力之下，原本“无价”的血液被定价、被流转、被售卖。血液的未来何去何从？那些等待着卖血和等待着用血的人们有何去何从？这个问题我们还无法回答。</p>\n<p class=\"\"><span style=\"color: #999999\">参考文章及法规、报告：</span></p>\n<p class=\"\"><span style=\"color: #999999\">王巧玲，《中国血液安全问题的制度分析》，中国人民大学行政学系硕士学位论文，2002年。</span></p>\n<p class=\"\"><span style=\"color: #999999\">景军，《铁默斯预言：人血买卖与艾滋病的孪生关系》，《开放时代》2006年第6期。</span></p>\n<p class=\"\"><span style=\"color: #999999\">中华人民共和国卫生部，《关于加强输血工作的请示报告》，1978年，参见http://www.nnws.gov.cn/CL0076/185.html。</span></p>\n<p class=\"\"><span style=\"color: #999999\">《中华人民共和国献血法》，参见http://www.npc.gov.cn/wxzl/wxzl/2000-12/05/content_4698.htm。</span></p>\n<p class=\"\"><span style=\"color: #999999\">铁默斯，《礼物关系：从人血到社会政策》，转引自余成普，《生命的礼物:读蒂特马斯&lt;礼物关系：从人血到社会政策&gt;》，《社会学研究》2010年第1期。</span></p>\n</section>\n</section>\n","author":996,"categories":[18271,18270,18269,20534],"tags":[33986,16512,16513,33823,16147,14807]}