{"id":580339,"link":"https://chinadigitaltimes.net/chinese/2018/03/老晴表妹-：关于性别议题与其他社会不公的交叉/","date":"2018-03-09T10:40:36Z","modified":"2018-07-15T01:33:04Z","title":"老晴表妹 ：关于性别议题与其他社会不公的交叉","content":"<p>上午我提出了一个问题：</p>\n<p>“有时候想不明白为啥有些女性盆友，对社会上很多不公正都有体察，甚至还身体力行去抗争，但讲到性别歧视，虽然她们自己也是受害者，却视而不见，还觉得是女权太偏激。我觉得选择性地追求“平等”，是不正义的。 ”</p>\n<p>这个问题引起了大家的讨论，我觉得挺有意义。但短微博限于字数，我可能有说的不清楚的地方，这里想补充一点。</p>\n<p>1. 我原始的微博，是针对一个特别特殊的现象，不是一般意义上的指责弱者“她为什么不反抗”。我是最近接触到了一类值得尊敬的女性；她们退休之后，热心公益，参加到本地公民社会的建设，对社会上存在的不公、特权的泛滥，很敏感。有觉悟也有行动力。她们不是毫无社会资源和文化资本的“底层”（对于后者，我觉得真的不能苛责个体）。</p>\n<p>2. 所以，让我觉得有意思的就是，为什么一个愤恨官僚主义，具有权利意识，还有组织、行动能力的女性，当她和我讨论女权问题的时候，却觉得”现在是女孩比男孩强；自己的儿子在班里就不行，女权主义太激进“——即使我试图给她讲女权抗争的历史，以及女权不是”女尊”“女利”。</p>\n<p>3. 这是我原始微博的出发点。这个问题，大概不是资源匮乏你可以解释的。我觉得她们也不是男权结构的既得利益者——她们很多还要承担繁重的无偿照料家族老人小 孩的工作。（没有羊老师讲的中产女性的情况，我觉得可以另做分析）。我觉得这是社会运动中，不同的抗争的话语，启动人群的依赖路径不一样。简单地说，就是我们今天的女权话语，的确无法延伸到我所描述的这个群体，即使她们本身是充满抗争精神的。我觉得女权的动员，是需要进一步扩大，反思。</p>\n<p>4. 但这不等于说，我们可以直接批评网络上的你们所谓的”微博女权“，甚至叫她们”女权癌“”女权婊“。首先，我这三年中，在微博等空间中，关注了很多（而且越来越多）的充满女权斗志的自发账号。她们活泼生动，敏锐正直，极富有创造性（如中华男德教育、女权瞎报、每天一位女科学家等等）。她们把性别不公视为社会结构性问题，但善于使用鲜活的语言，去引起共鸣。当公权力无视性别不公，甚至滥用男权话语的时候（如警方说女性被性侵是”苍蝇不叮无缝蛋“的时候），她 们勇敢地站出来，用幽默的手法，进行反讽、回击。这是我看到并欣赏的”微博女权“。</p>\n<p>5.有些人用”微博女权“这个说法，来批评”女权的泛滥 “。他们的发言常常偷换概念。先描述具体的现象：比如在雷洋案中，只纠住雷洋嫖娼不放，而不看此案揭示的更严重的不公。然后，他们说这是”女权癌“，然后再说”女权癌在网络已经泛滥“，因此不支持“微博女权”。短短几句，偷换了数次概念，终于表达的，还是自己对通过媒介进行女权思想传播的不认同。</p>\n<p>6. 我称以上逻辑，为“只见蘑菇，不见森林”——我们都住在男权的森林中，对森林的反抗，五花八门，像丛生的杂草、灌木、苔藓、真菌。即便是同一种植物种子或真菌孢子，洒在不同的土壤里，还会有不同的开花结果或繁殖性状。也许有一部分反系统的声音，表现为“关心性别问题，无视所有其他向度的社会不公”，像某种蘑菇。你不能因为看到了这个蘑菇，就宣称自己住在蘑菇里，且森林里其他所有向上生长的伞状物，都是蘑菇。</p>\n<p>7. 我觉得有些关注社会公正的朋友，对阶级、种族、性别的维度的压迫都很敏感，这是好事。有时候，他们看到只关注性别一个维度的网民，大呼女权万岁，感到不舒服，这个我也理解。但我觉得每一个这样做的女性，背后可能都有不同的理由。有些可能是因为这是她们在个人微环境里的一句抗争策略，有些可能是真的对阶级问题盲视。对于前者，我觉得肯定不能去针对个人去批评，而是应该去理解，是什么环境，让她选择了这样的策略；对于后者，那我们应该更多地来谈阶级问题，而不是去掐死同样微弱的女权力量。</p>\n<p>7.1 事实上，让我奇怪的是，我平时微博的转发，也有不少是劳工主题、女工主题的（如尖椒部落就是专门为女工发声的）。但我每次转劳工、女工问题，很少很少有人会关注或转发。而女权的声音稍微向响亮一些，就有人说：看，你咋不关注阶级——我觉得这样的人，你不如自己先去多转发几条劳工内容的微博呢。</p>\n<p>8. 最后，我最近接触了一些这样的女性，他们在人到中年以后，承担着照顾老人、给孩子、甚至孙子做饭等多种无偿照料劳动。我试图问过：你为家里做这么多，其他人都不干，就因为你是女儿，不觉得不公平吗？答案大多是：心甘情愿。再往深里问：一个人退休了，在这样的活动中，找到一种生活的意义，觉得充实。</p>\n<p>9. 我觉得这件事对我挺有启发。跳出压迫vs反抗的硬性框架，我在想，什么是女权斗争的目标，或说任何抗争政治的目标？我们批判结构的同时，也要积极建构文化，要向未来，提供美好的意义，而非陷入犬儒与虚无。过去的问题是，意义建构的过程，是一言堂。现在，希望我们能民主平等地参与到意义的建构中来。过去，女性很少以独立的政治身份，参与社会设计。所以女权的工作，当然首先是给予自己一个独立主体的身份。但我们当然也欢迎其他未确立主体身份的同路人加入。这也是为什么我们 要首先承认性别与其他议题，是客观交互在一起的。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[13099,12140,26991,27113,32767,18979,9897,9431]}