{"id":580324,"link":"https://chinadigitaltimes.net/chinese/2018/03/德国之声-想在中国说metoo-为何这么难？/","date":"2018-03-09T05:27:34Z","modified":"2018-03-09T05:27:34Z","title":"德国之声 | 想在中国说#MeToo 为何这么难？","content":"<p>性侵、性骚扰问题在中国也成为讨论话题，然而在这个曾经男尊女卑、如今政治敏感的国家，想要打破沉默不容易。中国校园反性骚扰的星星之火，还一时难以形成燎原之势。</p>\n<div style=\"width: 584px\" class=\"wp-caption alignnone\"><img src=\"https://chinadigitaltimes.net/wp-content/blogs.dir/4/files/2018/01/%E5%BE%AE%E4%BF%A1%E8%B4%A6%E5%8F%B7%E5%B1%8F%E8%94%BD1.jpg\" alt=\"\" width=\"574\" height=\"225\" /><p class=\"wp-caption-text\"><span style=\"color: #808080;\">顾华盈在微信发布《北京大学学生实名要求建立校园性骚扰防治机制的公开信》后，账号被屏蔽</span></p></div>\n<p>（德国之声中文网）过去一年，全球社交媒体上最热门的主题标签，莫过于#MeToo（#我也是，表明自己曾遭遇性侵、性骚扰）。它勾起了很多人不愿回首的往事，也将好莱坞以及西方政坛、商界的一众大佬拉下马，<a href=\"http://www.dw.com/zh/%E6%89%93%E8%B4%A5%E7%89%B9%E4%B9%A0-metoo%E5%BD%93%E9%80%89%E6%97%B6%E4%BB%A3%E5%B9%B4%E5%BA%A6%E4%BA%BA%E7%89%A9/a-41680306\" target=\"_blank\" rel=\"noopener\">这些&#8221;打破沉默者&#8221;更是当选《时代周刊》年度人物</a>。</p>\n<p>这股风潮也不可避免地吹到了中国。与美国等西方国家不同的是，中国版#MeToo运动的主要舞台是大学校园。2018年第一天，现居美国的北航博士毕业生罗茜茜在网上实名举报前导师陈小武，讲述了自己十几年前遭陈性骚扰的痛苦经历。该事件最终导致陈小武被撤销&#8221;长江学者&#8221;的称号和教师职务。</p>\n<p>类似的校园性骚扰事件在中国高校并不罕见。南昌大学国学院副院长周斌也在新年前被举报性侵；再之前，还有厦门博导性骚扰案、北电侯亮平案等；新年后，也又有高校教授、学者被性骚扰、性侵指控拉下马。</p>\n<p><strong>中国特色</strong></p>\n<p>&#8220;在美国是社会名流们发声公开反对性骚扰。而中国的名人永远不会这样做，因为这给其事业带来的风险太大了&#8221;，上海交通大学讲师、性歧视问题研究员沈洋对ARD说。</p>\n<p>曾经徒步中国来倡导正视校园性侵问题的女权活动人士肖美丽也认为，在中国娱乐圈和政界，不存在发起#MeToo这样反性骚扰运动的土壤。她对德国之声说，中国的反性骚扰运动从校园开始，是因为学生与老师之间&#8211;特别是研究生、博士生与导师间，存在著明显的权力不对等，这一点大家非常有共鸣。同时中国社会对教师是有道德要求的，很难接受高校教师存在这种问题。而学生与教师之间没有终身权力关系，在举报后仍然可以毕业，相对有条件站出来发声。</p>\n<p>在罗茜茜的实名举报后，来自全国各地几十所院校的学生、校友签署了一份在线请愿书，要求学校建立针对校园性骚扰的预防和应对机制。这引起了巨大的舆论反弹，外界将其称作&#8221;有中国特色的校园版#MeToo运动&#8221;。</p>\n<p>曾发起《中国女记者性骚扰调查》、协助罗茜茜举报陈小武的中国独立记者黄雪琴对德国之声说，中国的反性骚扰运动其实与欧美的#MeToo不太一样，而且更强大。她说：“此前的厦大案，北电案，已经积累了一定的群众认知基础。加上今年1月1日我协助罗茜茜曝光陈小武，西方就认为这是MeToo在中国。当然，我不否认，MeToo（运动）确实给了我一些勇气，也给了罗茜茜一些激励，大家也确实是看到了MeToo而更有力量了。但是中国的反性骚其实更加强大，我们扳倒了陈小武，联合近90家高校一起给高校写信要求出台反性骚扰机制，最后教育部也答应了研究出台反性骚机制。这种不谋而合的运动实实在在推动了社会的前进。”</p>\n<p><strong>触动敏感神经</strong></p>\n<p>然而很多时候，故事似乎刚刚开始，就要走向结束。1月下旬，原计划从北航到对外经贸大学的反校园性骚扰游行被组织者取消。对于学生们的自发活动，高校的态度普遍比较暧昧，认为多一事不如少一事。</p>\n<p>&#8220;学校会找学生们谈话，盘问背后的原因，会问&#8217;是否是你们学院存在这样的问题才这样做的&#8217;或者说&#8217;学校会帮你解决的，还是不要发了&#8217;，总之还是出于一个维稳的思路&#8221;，肖美丽说。</p>\n<p>与此同时，网络上要求建立校园反性骚扰机制的请愿书、公开信在发表、转发后被迅速删除，显然触动了审查者的神经。对于中国当局而言，有组织、有诉求的民间自发活动就更像是定时炸弹&#8211;哪怕是性骚扰这样并非极度政治敏感的话题。</p>\n<p>2015年3月，多地的数名女权活动人士计划在三八妇女节之际举行反对公交车上性骚扰的公众维权活动，她们被各地警方以&#8221;寻衅滋事&#8221;罪名拘捕。</p>\n<p><strong>性骚扰的温床</strong></p>\n<p>在性骚扰事件中，受害者绝大多数是女性。这并不偶然。</p>\n<p>中国开国领袖毛泽东曾有一句名言：&#8221;妇女能顶半边天&#8221;。北京师范大学的《2016中国劳动力市场发展报告》也显示，中国妇女的劳动参与率达到64%，远高于世界平均水平。然而经济上的独立，并不意味着地位上的提高。在2017年年底的最新一期《全球性别平等指数》报告中，中国在全球144个经济体中处于第100位，排名在十年里持续下降，性别差距愈加明显。与此同时，性骚扰问题在中国非常普遍。数年前，中国新闻网援引中科院调查称，84％的中国女性曾遭遇过性骚扰。</p>\n<p>&#8220;性骚扰还经常被看作是耍流氓、个人品质和作风问题，而这其实是一个权力关系的问题&#8221;，女权活动人士肖美丽说。她表示，中国传统的男尊女卑的等级制度是性骚扰发生的温床，&#8221;这个制度下，人们习惯于在性侵、性骚扰事件发生后，将焦点偏移到受害者身上&#8221;。同时社会缺乏相关的法律、舆论支持，常常在受害者身上找问题（她比较漂亮、穿着暴露等）。这样一来，受害者羞于谈起自己的经历，性侵者也不会害怕，形成了一种恶性循环。</p>\n<p><strong>如何有效收集证据是关键</strong></p>\n<p>想要改变这一点，首先要让更多人认识到，性骚扰是基于一种不平等的权力关系。曾揭露传媒圈性骚扰现象的黄雪琴也提到，性骚扰的背后是权利、资源和话语权的不对等。</p>\n<p>她说，“传统的男尊女卑问题已经不是影响当下受害者人发声的主要原因了。影响当事人发声的主要原因不是男尊女卑，而是在遭遇性骚扰时候未能有效地收集证据、未能强有力反抗、未有完善的渠道发声”。</p>\n<p>这位独立记者表示，中国女性整体上对于这个话题是敢于表达自己观点的。“但如果性骚扰发生在自己身上，敢于实名发声（举报）的其实很少。因为发声后可能会面临个人信息、隐私遭到曝光，……甚至可能因为不是完美的受害者而受到一些人的质疑，可能不被相信。如果有强有力的证据，例如北航事件的罗茜茜，我们收集了大量的证据，证据链很强、个人信息得到保障，在这种强况下勇敢发声其实可以得到绝大部分人的支持。”</p>\n","author":1000,"categories":[18271,18270,18269,8779],"tags":[33760,33799,26991,27113,18979,9897]}