{"id":580563,"link":"https://chinadigitaltimes.net/chinese/2018/03/短史记-朱元璋的洪武时代是非常荒诞的/","date":"2018-03-12T17:41:23Z","modified":"2018-03-12T17:42:47Z","title":"短史记 | 朱元璋的“洪武时代”是非常荒诞的","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2018/03/朱元璋.jpg\"><img class=\"aligncenter wp-image-580564\" src=\"http://chinadigitaltimes.net/chinese/files/2018/03/朱元璋.jpg\" alt=\"\" width=\"500\" height=\"383\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/03/朱元璋.jpg 1055w, https://chinadigitaltimes.net/chinese/files/2018/03/朱元璋-300x230.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/03/朱元璋-768x589.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/03/朱元璋-1024x785.jpg 1024w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>文 | 谌旭彬</p>\n<p>以《大诰》治国的朱元璋，虽然一再强调自己的所作所为是在遵循“古先哲王教令”，是在恢复儒家传统，但其最终造就的洪武朝，却只是种种荒诞政治的集合体。</p>\n<p><strong>发动群众抓污吏</strong></p>\n<p>常熟县农民陈寿六突然间就成了大明帝国最耀眼的政治明星。</p>\n<p>这位老实巴交的江苏农民，平日常受当地“害民甚众”的县吏顾英侵害。忍无可忍后，陈寿六与自己的弟弟和外甥联手将顾英绑起来，手持朱元璋亲自编写的《大诰》，来到京城告御状。朱元璋很欣赏陈寿六的行为，赏给他二十锭银钞，赐给三人各两件衣服，还免除了陈寿六三年的“杂泛差役”。</p>\n<p>然后，皇帝下旨，将此事通报全国，予以表彰。</p>\n<p>在表彰文件里，朱元璋说，如果有人敢罗织罪名报复陈寿六，我会将其“族诛”！如果陈寿六仗着我的名头横行乡里，我也不会庇护他。但是，陈寿六的过失，地方官员无权决断惩处，须将他召到京城由我亲自审理。末了，朱元璋赞扬道：“其陈寿六其不伟欤！”</p>\n<p>就此，陈寿六成了归朱元璋直接领导的天字第一号百姓。</p>\n<p>陈寿六的故事，只是洪武年间成千商万类似故事中最突出的一例。洪武十八、十九年，在通往南京城的各条驿道上，常能见到这样的场景：百姓们带着干粮，三五成群或百十为伍，押着几个手脚结实捆绑着的富豪或者胥吏，匆匆赶路。遇有官吏盘查，就从怀里掏出几本小册子。看到这些小册子，官吏们立刻收起威风，恭请他们过关。</p>\n<p>这种现象，起因于在洪武十八年（1385年）颁布的《大诰》里有这样一条新政策：</p>\n<blockquote><p>“今后布政司、府、州、县<strong>在职的</strong><strong>吏员</strong>，<strong>赋闲的吏员</strong>，以及城市、乡村中那些老奸巨滑的<strong>顽民</strong>，若胆敢操纵词讼、教唆犯罪、陷害他人，勾结官府，危害州里，<strong>允许当地的贤良方正、豪杰之士，将这些人抓起来，绑送京城。如有人胆敢中途邀截，枭首示众！各处关津、渡口，也不得阻挡。</strong>”《大诰．乡民除患第五十九》</p></blockquote>\n<p>朱元璋赋予百姓捉拿污吏的权力，在当时可谓石破天惊。</p>\n<p>关于这一新政，朱元璋还有不少补充条款。</p>\n<p>譬如，他担心地方政府为阻止百姓抓污吏上京，故意扣押他们的“路引”（《大诰二编》有规定，百型不带路引出门，将被治以重罪），遂补充道：凡确实是进京上访，或抓污吏上京的百姓，“虽无文引，同行人众，或三五十名，或百十名，至于三五百名”，各处关口要津查问清楚，必须放行，不得阻拦，否则一律杀头！</p>\n<p>清理“污吏”之外，朱元璋也很重视为清官提供“制度保障”。他在《大诰》中补充道：</p>\n<blockquote><p>“地方上的官员是否廉洁，是否曾为百姓造福，当地百姓肯定知道。若有清官、好官被恶人中伤诬告栽赃陷害，朝廷一时失察，朕允许当地百姓，或百人或五、六十人或上千人，岁末时一起到京城来找我，向我当面详细奏报。朕必做到为善者嘉奖、为恶者严惩。”（《大诰．耆民奏有司善恶第四十五》）</p></blockquote>\n<p>最后，朱元璋说，若天下百姓愿意按照朕的话去做，“即岁天下太平矣”，天下大治触手可及。</p>\n<p><strong>只许抓污吏，不许抓贪官</strong></p>\n<p>在颁布上述新政策之前，朱元璋已采取了许多霹雳手段（包括剥皮实草的酷刑在内），来惩治明帝国泛滥成灾的贪污腐败。大批官员倒在了他雷厉风行的肃贪风暴之中。</p>\n<p>但效果似乎令朱元璋很失望，用他自己的话说，是“前尸未移，后尸继之”。这种失望，是他在洪武十八年决定“发动群众抓污吏”的主要原因。</p>\n<p>赋予民众“造反”的权力，与朱元璋早年的颠沛流离颇有些关系。登基之后，他曾写诗回忆过那段惨痛的人生经历：</p>\n<blockquote><p>“突朝烟而急进，暮投古寺以趋跄。仰穹崖崔嵬而倚碧，听猿啼夜月而凄凉。魂悠悠而觅父母无有，志落魄而倘佯。西风鹤唳，俄淅沥以飞霜，身如蓬逐风而不止，心滚滚乎沸汤。”（《御制皇陵碑》）</p></blockquote>\n<p>那些栖身于古寺荒野、饥肠辘辘，有今天没明天的日子，在他心里投下了浓重的阴影。许多个前路茫茫的深夜，他伶仃一人，被巨大的无助感包裹啮咬，生存这道难题如毒蛇般嘶嘶地向他吐着舌头。在这些夜里，他一遍又一遍地思考着自己的命运为何如此多舛。而答案，似乎离不开贪腐与暴政。</p>\n<p>不过，朱元璋所赋予民众的“造反权力”，仍是有限的。简单说来，就是官与吏须区别对待。对待“污吏”，朱在《大诰》里明确号召群众去造他们的反；对待“贪官”，朱的政策却是很保守的。</p>\n<p>在比较早的一篇《大诰．民陈有司贤否》中，朱元璋说：</p>\n<blockquote><p>“如果官吏们巧立名色，害民取财，允许当地德高望重之人，联名赴京上访。同样，如果官吏们治理有方，也允许当地德高望重之人，联名赴京奏报朕。且须集体上京，不许三、五人、十余人单独上奏。”</p></blockquote>\n<p><strong>此处，官员与胥吏被并为一谈，民众也还没有被赋予“造反”的权力。</strong></p>\n<p>稍后，在那篇著名的《大诰．乡民除患》中，朱元璋第一次明确开始“发动群众反贪”，同时也明确限定了“被造反”的对象：</p>\n<blockquote><p>“布政司、府、州、县在役之吏，在闲之吏，城市乡村老奸巨滑顽民。”</p></blockquote>\n<p><strong>亦即只有胥吏和顽民，官员并不包括在内。</strong>简言之，朱元璋发动群众“造反”，其范围只限于“污吏”；对于“贪官”，群众是没有捉拿的权力的，只能走传统路径“上访”。许多野史笔记及通俗历史读物，未曾注意到这一点，往往过分夸大了朱元璋在“群众反贪运动”中的态度。愤怒的百姓冲进官衙，把贪官抓起来绑送京城，这样的场景并不存在。在发动群众“造反”这个问题上，朱元璋是很谨慎的。</p>\n<p>在《大诰三编．民拿害民该吏第三十四》中，朱元璋说：</p>\n<blockquote><p>“朕设立地方各级官员，本是为了治理百姓。然而所任命的这些官员，都是些不堪之徒，到任之后就与当地的吏员、皂隶以及泼皮无赖一起残害良民。这等贪官污吏，若不惩处，民何以堪！”</p></blockquote>\n<p>朱元璋号召当地“高年有德耆民及年壮豪杰者”来帮助自己治贪。但百姓的捉拿权，仍被严格限定在污吏层面：</p>\n<blockquote><p>“今后所在有司官吏，若将刑名以是为非，以非为是，被冤枉者告及四邻，旁入公门，<strong>将刑房该吏</strong>拿赴京来。若私下和买诸物，不还价钱，<strong>将礼房该吏</strong>拿来。若赋役不均，差贫卖富，<strong>将户房该吏</strong>拿来。若举保人材，扰害于民，<strong>将吏房该吏</strong>拿来。若勾捕逃军力士，卖放正身，拿解同姓名者，邻里众证明白，助被害之家<strong>将兵房该吏</strong>拿来。若造作科敛，若起解轮班人匠卖放，<strong>将工房该吏</strong>拿来。”</p></blockquote>\n<p>明代衙门有“三班六房”。所谓“三班”，即负责缉捕罪犯、看守牢狱、站堂行刑等职务的快、皂、壮三班；所谓“六房”，则是与国家六部相对应的吏、户、礼、兵、刑、工六房。三班设衙役，六房由胥吏负责。三班六房里的工作人员都不属于官员。</p>\n<p>朱元璋说得很清楚，受贪官污吏欺压盘剥的百姓们，可以“旁入公门”，从小门冲进去，把与自己的冤屈相对应的六房的胥吏抓起来拿送京城。至于官员，百姓们是无权抓捕的。考虑到不需百姓抓官员，而官员与胥吏一体，难免阻碍百姓的抓污吏行动，朱元璋在《大诰》里又说：如果官员阻止百姓抓污吏，我将族诛他们。</p>\n<p>朱元璋是个明白人。如果百姓可以随随便便冲入衙门，把正在办公的官员们五花大绑扭送京城，他的帝国也必然会土崩瓦解。摧毁官僚体系之后，仅凭个人威信，不可能治理得了这个庞大的农业帝国。这种史无前例且后果难以预料的事情，生性审慎、保守、厌恶风险的朱元璋，不会去做。所以，这场轰轰烈烈的“群众反贪运动”，有了一条分明的界限：只许抓污吏，不许抓贪官。</p>\n<p>维护官僚集团的威信与利益，对一个帝制国家的统治而言，仍是相当重要的。</p>\n<p><strong>对元代制度的“拨乱反正”</strong></p>\n<p>除了维护帝国统治的稳定，朱元璋区别对待贪官与污吏，也有政治理念方面的原因。</p>\n<p>朱元璋不止一次在诏书里强调，他希望自己的帝国能够恢复“三代古圣哲”时的气象，希望能够重兴孔孟之道。<strong>元代传统重胥吏而轻官员，在儒家知识分子看来，恰恰与“三代之治”背道而驰。</strong>儒家政治观主张以德治国，政务决策出自知识分子出身的官员之手。<strong>元代以胥吏治国，怠慢官僚，这一点让朱元璋相当反感，曾多次当众将其归结为元代吏治败坏乃至亡国的根本原因。</strong></p>\n<p>朱元璋更认同“重官员轻胥吏”的儒家传统。他曾总结道：</p>\n<blockquote><p>“自周代开始，历经汉、晋、唐、宋，历代做官的贤人君子，都秉承着孔孟的基本精神，亲自处理所有政务。所以他们<strong>视吏卒不过如同奴仆</strong>而已，善者则礼遇，不善者则罢黜。”</p></blockquote>\n<p>在著名的《胡元制治》篇里，他痛心疾首地鞭挞元代的暴政：</p>\n<blockquote><p>“蒙古人初主中原，与汉人风俗、语言各异，又不通文墨，所以<strong>凡事都倚仗胥吏</strong>。但三十多年之后，元代上层早已粗通文墨，各地政务却仍然把持在胥吏手里。自古以来贵贤臣而轻胥吏的传统，竟然丧失殆尽！”</p></blockquote>\n<p>朱元璋希望按儒家传统重建一个“视吏卒如奴仆”的体制。故建国之初，朱曾大力提倡恢复孔孟之道。但他惊讶地发现，重胥吏而轻官僚的风气已经根深蒂固，难以撼动：</p>\n<blockquote><p>“朕如今所任命的官员，庸才众多，所以在政务上依然蹈袭元代的弊端。终日袖手高坐，<strong>一应事务任凭胥吏处置</strong>。像户部侍郎张易，凭儒学为官，朕让他掌管钱粮，所有收支居然全操纵在胥吏手里，他坐在办公室犹如死尸！朕询问他钱粮收支状况，则茫然无知，四顾惶然！”</p></blockquote>\n<p>胥吏不把官员放在眼里的现象，在明朝初年相当普遍。譬如，常熟县胥吏沈尚，衡州开化县胥吏徐文亮，曾把各自的上级，也就是当地的县官，揪倒在政厅里拳打脚踢。为此朱元璋气得七窍冒烟，恨铁不成钢地大骂：</p>\n<blockquote><p>“那些胥吏当然统统该死，可你们这些做官的如此任人侮辱，难道都是饭桶！”（《大诰．吏殴官长第十六》）</p></blockquote>\n<p>殴打县令还算情节较轻者。苏州昆山县的皂隶朱升，已完全脱离本县县官的约束，纠结同伙，连钦差的旗军都敢当众殴打。朱元璋曾无可奈何地哀叹道：</p>\n<blockquote><p><strong>“胡元之治，天下风移俗变，九十三年矣。无志之徒，窃效而为之，虽朕竭语言，尽心力，终岁不能化也，呜呼艰哉！”</strong></p></blockquote>\n<p>教化不起作用之后，朱元璋终于决定采取“号召群众造反”这种惊世骇俗的雷霆手段，来对付骄横了近一个世纪的胥吏们。</p>\n<p><strong>胥吏与民间的非原子化</strong></p>\n<p>胥吏们的势力，上不足以与朱元璋无匹的皇权相比，下不足以抗衡群众运动的汪洋大海，整顿这些人本应该是一件轻而易举的事情。</p>\n<p>事实却不然。朱元璋在《大诰三编》里详述过一个捉拿不法胥吏的案例，其过程之艰难曲折，简直到了匪夷所思的地步。</p>\n<p>溧阳县的皂隶潘富，“教唆官长贪赃坏法，自己挟势持权”。洪武十八年，山西人李皋到溧县做知县，一上任就和潘富这些胥吏一起同谋害民，巧立名目，大肆科敛。李皋到任不到一个月，潘富就用搜刮来的钱财，买了一名苏州女子送与他。可笑的是，这女子安顿在潘富家中，李皋幽会过三、五次之后，潘富竟将其纳为小妾，据为己有了。对此，李皋也无可奈何。在潘富等胥吏们的教唆下，李皋下令科敛荆杖，所有溧阳县的百姓，都要向官府缴纳一根荆杖。百姓们把荆杖送来，潘富们又借口质量不好，拒绝收纳，甚至拳打脚踢，逼迫百姓把荆杖“折换”成银钱交上来。</p>\n<p>当地百姓黄鲁到京城告御状——此案涉及知县，百姓们没有自发捉拿的权力，只能上访。朱元璋下旨严查，派人去捉拿潘富。潘富上演千里大逃亡，处处皆有人愿意庇护他。</p>\n<p>先是溧阳本地的儒士蒋士鲁等十三家人，秘密把潘富递送到邻境的广德县。不久，潘富流窜到建平县，缉捕的差役们跟踪到建平，当地百姓王海三，又悄悄将其递送回了溧阳。溧阳百姓朱子荣，又将其暗中递送到宜兴县。宜兴百姓杭思鼎，又将其递送到安吉县。安吉县百姓潘海，又将其私递到长庆县。长庆县百姓钱弘真，又将他递送到归安县。归安县百姓吴清浦等人，又将其秘密送至德清县。追捕的差役赶到德清县，当地百姓赵罕仁又将其秘密护送到了崇德县。崇德县的豪民赵真、胜奴，家财万贯，平日蓄养许多无业游民，做贩卖私盐的勾当，来往的朋党多达数百人。潘富即藏匿在赵真家中。缉捕的衙役随后赶来，赵真将潘富暗中递送到千乘乡的一座寺庙里。庙里的和尚们纠集两百余人，反将缉捕潘富的差役们团团包围，杀伤多人……</p>\n<p>此事越闹越大，潘富难以缉捕的问题，被再次上报至朱元璋案前。朱元璋下令，将赵真及其同伙两百余户人家的家产全部抄没，凡参与围攻差役者，一律诛戮；沿途藏匿潘富、助其逃跑的一百零七户人家，全部枭首示众，家产一同抄没！</p>\n<p>在皇帝签发了缉捕诏书之后，一个小小的胥吏，竟然能够上演一场如此大规模的逃亡，先后历经八县，涉及三百多户人家。结果因其而死者近千人。以胥吏身份而能够在八县纵横自如，死党无数，豪户大家为保护他甚至不惜与皇帝对立。这巨大的能量，不能不让朱元璋怵目惊心。也让他更深刻地体会到了元代“重胥吏而轻官员”这一传统，可能对皇权所造成的巨大威胁。朱元璋三番五次强调元代因此而亡国，并不是在危言耸听。</p>\n<p>如此，也就不难理解，在治理污吏这个问题上，朱元璋为什么会选择前无古人的“群众运动”。经过近一个世纪的自由发展之后，以胥吏为核心，相当一部分底层百姓已经摆脱了原子化状态，不但拥有了自己的组织，甚至可以与地方官府分庭抗礼。不管这些组织有没有“害民”之举<strong>（需要注意的是，以上种种关于胥吏及其组织的不法描述，皆来自官方的《大诰》，限于资料，今人已很难廓清这些胥吏具体的所作所为，也很难判断其“害民”行为是否属实）</strong>，朱元璋皆不会允许它们继续存在。相较于利用官僚系统去镇压，发动群众运动去摧毁这些群众组织，对朱元璋而言，显然更为划算。</p>\n<p><strong>牺牲社会活力换取政权稳定</strong></p>\n<p>有破必须有立。消灭以胥吏为核心的民间组织的同时，朱元璋还致力于恢复民众日常生活中的儒家传统。</p>\n<p>比如，在《大诰．乡饮酒礼第五十八》里，朱元璋下令恢复废弃已久的“乡饮酒礼”。这种乡饮活动，形式上类似于集体聚餐，目的在于弘扬为子尽孝、兄弟相亲、邻里和睦、朋友有信、长幼有序等儒家传统伦理道德。恢复这一活动的初衷，朱元璋说得很明白：</p>\n<blockquote><p>“朕本不才，不过申明古先哲王教令而已”。</p></blockquote>\n<p>这种古老的乡饮活动，在两宋时期即已沦为形式，在元代则几乎完全消失。但朱元璋是真心想要恢复。他下诏说：乡饮坐席必须按照年龄和德行来排列，良贱分开成席。有犯罪前科，和德行有亏之人，不许入善良之席。如果混淆贵贱，主会者治以重罪，乱席者全家流放边疆！最后，朱元璋告诫民众，他不是说着玩的：</p>\n<blockquote><p>“从者昌，否者亡”。</p></blockquote>\n<p>为长期保持民众的原子化，朱元璋非常乐衷于干涉民众的日常生活。</p>\n<p>在《大诰续编．互知丁业第三》里，朱元璋第一次命令百姓们<strong>“互相知丁”</strong>。他要求，自这一规定颁布之日起，市井村镇中的老百姓，对自己的邻居，一定要做到“互知业务”，也就是知道他们平日里从事何种职业；还要做到知道邻居家里几口人，几个人从事农业，几个人读书，几个人从事手工业或者商业；对于读书的邻居，一定要知道他的老师是谁，在哪里上学；给别人做老师的，也必须知道他所教的学生都是谁。</p>\n<p>邻里之间彼此知道得这么清楚，目的是什么呢？</p>\n<p>朱元璋解释说，按照古圣贤的分类，民众可以从事士农工商四种生计。在圣人们的教导下，民众谨守四业，所以天下太平康乐。不在四业范围之内谋生者，没有不违法犯罪的。“知丁法”不是我朱元璋自己创造的，“朕本无才，申先王之教，与民约告”，不过是重申先王的遗教罢了。“知丁法”的目的，就是为了抓出那些不务四业的害群之马——那些游手好闲的“逸夫”，罗织词讼，勾结胥吏，弄权官府，实在是社会的毒瘤。“知丁法”推广后，百姓们把自己了解的邻里情况上报里甲，里甲再把情况报告县衙，如此一级一级备案，“逸夫”们就无处遁形了。</p>\n<p>最后，朱元璋还严厉警告道：如果《大诰》颁布下去，一里之间，百户之内还有“逸夫”，里甲坐视，邻里亲戚不抓，任凭“逸夫”游荡在公门、市井之中为非作歹，被官府抓住的话，“逸夫”处死，里甲和四邻全家流放边疆！</p>\n<p>对于不同职业的百姓，朱元璋还有更具体的规定。</p>\n<p>如果你是农民，没有特别申请的“路引”，每日里不得离开自家方圆一里。早上何时出门耕作，晚上何时回来，都须让邻居知晓。</p>\n<p>如果你是工匠，出远门做工，须在路引上标明目的地；在本地做工，要让邻居知道你的具体所在。归来或早或迟，也要说与邻居知道。</p>\n<p>经商者，本钱有多有少，货物有轻有重，所行有远有近，走水路还是走陆路，都要详细注明在“路引”当中。归来的大致期限，邻里务必知晓。若一年没有消息，两年未曾归来，邻里必须去其家中调查原因。如此，对方借经商之名在外胡作非为，邻里才不必承担连带责任。</p>\n<p>最后，朱元璋对全国百姓表达了他的美好憧憬：</p>\n<blockquote><p>“若百姓都遵守朕所申明的先王之教，大步迈入仁寿之乡，乐天之乐，岂不快哉！”</p></blockquote>\n<p>对于这个“知丁法”，朱元璋有着十二分的重视。在《大诰续编》里用了许多条款来不断严厉重申。</p>\n<p>比如，在《辨验丁引第四》里，他补充说，百姓、官员们在“验丁”的时候，不但要验看其所从事的职业是否与路引相符合，还要注意这个职业是不是他的主要生活来源，如果不是，肯定另有不轨图谋，应抓起来细细盘问。</p>\n<p>在《验商引物第五》里，他又补充：如果商人们的路引虽未过期，但身边却未带任何货物，里甲村店必须将其当作“逸夫”、“游食者”捉拿送官，重则杀身，轻则流放边疆。若里甲店主不抓，而被其他人抓住，里甲店主与“逸夫”同罪。</p>\n<p>在《再明游食第六》里，朱元璋给“逸夫”、“游食者”留下了一个月的改过自新的时间。期限过去后，仍然不在四业之中讨生活的，四邻、里甲有义务将其抓起来送官。如果不抓，这些人必然为害乡里，一旦案发，四邻、里甲与之同罪。</p>\n<p>朱元璋还不止一次严厉申明，不许各地衙门招收市井之人充当吏卒，理由是这些市井百姓没有田产，不耕作艰辛。朱元璋说，这些人毒如蝮蛇，“设若官府差为吏卒，其害民之心那有厌足！”各衙门若胆敢用市井之人做胥吏，治以死罪！</p>\n<p>朱元璋对百姓日常生活的上述种种干涉，无疑是反人性的。若严格执行“知丁法”，只可能得到一个互相监视、遍地特务、极其缺乏活力的死气沉沉的社会。朱元璋喜欢这种死气沉沉，长期以来，帝制中国的“外儒内法”，本就一贯崇奉以损害社会活力为代价来维护社会的稳定。朱元璋当然不会忘记，流民们是如何摧枯拉朽般推翻庞大无匹的元政权的。</p>\n<p>朱元璋曾如此描述自己心目中的理想帝国：</p>\n<blockquote><p>“（恢复古圣王的制度）使民复古，日出而作，日入而息，鼓腹而歌曰：无官逼之忧，无盗厄之苦，是以作息自然，朕尝慕此。”</p></blockquote>\n<p>他的理想国，是静态的。</p>\n<p><strong>荒诞的洪武时代</strong></p>\n<p>《知丁法》的邪恶本质，很快就凸显了出来。</p>\n<p>洪武十九年，福建沙田县几个农民，以一个叫罗辅的人为首，一共十三个人，穷极思变，想合作干点别的营生，聚在一起商量道：“如今朝廷的法律好生厉害，我等不务农恐怕会获罪，不如大家一起切掉几根手指，如此变成残废，不务农就没罪了。”众人齐声说好。结果被人告发到京城，朱元璋下令将这些“奸民”押回原籍枭首示众，将各家的成年男丁族诛，妇女小孩一律流放。末了，朱元璋痛心疾首地说道：</p>\n<blockquote><p>“你们不遵教化，自残父母赐给的身体，是不孝；诽谤朝廷法度严苛，是不忠。将你们这些不忠不孝之人全家诛杀，朕也实在迫不得已！”</p></blockquote>\n<p>“发动群众抓污吏”，也很自然地演变成了“发动群众抓富人”。在《大诰三编》里，朱元璋讲了几个啼笑皆非的案例。</p>\n<p>安吉县佃户金方，租种了本县地主潘俊二的一亩二分地，连续两年没有交田租。潘俊二到金方家里去索讨，结果，金方“响应”朱元璋的号召，把潘俊二当作祸害百姓的豪强绑了起来，还勒索他黄牛一头、肥猪一口。在逼着潘俊二写完已经收取田租、不曾被勒索等三张文书之后，金方大摇大摆将其绑到了京城。</p>\n<p>乌程县百姓余仁三，是本县富户游茂玉家的佃户。水灾期间，游茂玉同情余仁三生活困顿，借给他许多米粮。事后，余仁三非但不想着还粮，反而勾结刁民一百余人，跑到游茂玉家里打砸抢。在搜出所有的借米凭据之后，余仁三等人将游茂玉当作“害民豪强”，捆绑起来押送到了京城。</p>\n<p>金方和余仁三的运气不太好，朱元璋“英明”地识破了他们的诡计，使其落了个枭首示众、全家流放的下场。但朱元璋的“英明”不及之处，有多少金方和余仁三在活跃，是可以想见的。</p>\n<p>《知丁法》和“发动群众抓污吏”二者结合后，事情常常朝更变态的方向发展。朱元璋在《大诰》讲了这样一个故事：</p>\n<p>嘉定县百姓沈显二，和自己的邻居周官二一起，把祸害本地百姓的里长顾匡捆绑起来，准备送往京城。走到苏州阊门，当地德高望重的老人曹贵五出来给他们讲和，沈显二收下15贯银钞，一匹绸缎和一些银钗银镯后，当场把顾匡给放了。</p>\n<p>顾匡回家之后，思前想后，胆战心惊，觉得在一个彼此监视，满地密探的社会，事情终究还是会败露。最后决定化被动为主动，去京城自首，他觉得这样也许可以逃过一死。曹贵五得到这个消息，心中思量：“我是劝和人，必然也会有连累”，于是决定与顾匡一同去自首。周官二随后得到消息，也表示愿意同行。</p>\n<p>四人当中，沈显二最后得知消息。听说三人已经出发，沈显二星夜追赶，终于在淳化镇赶上。沈显二提出也一同去自首，顾、周、曹三人却设计将他绑了起来。原来这三人凑在一起，决定把沈显二当作“害民豪强”押往京城。</p>\n<p>事情还有曲折。四个人进了京城，在押解“害民豪强”的报告刚刚递送上去的节骨眼，沈显二却跑掉了。主管上访事务的通政司让他们把“害民豪强”押到衙门里去受审，周、曹二人私下计议，无奈之余，只得又将里长顾匡，给绑了起来。</p>\n<p>通政司接到的上访报告里，顾匡是良民，现在却跪在堂下，成了“害民豪强”，所以官员们审问周、曹二人：“顾匡是和你们一起抓沈显二的人，你们怎么又把他抓起来了？”周官二只好如实回答：“顾匡本来是我们最早捉拿的人，沈显二受贿把他放了。我等害怕事情败露，一同赴京自首。没想到沈显二随后也追了上来，我等遂将他当作骗人财物的奸民捆绑了来，而把之前的事情隐瞒掉了。如今沈显二跑掉了，我们只好又把顾匡绑了来。”</p>\n<p>朱元璋说，这几个人说话，一会儿一套，实在太奸诈，谁也捉摸不透他们心里的诡计，全部枭首示众！</p>\n<p>人杀了，但杀人并不足以消解现实世界的荒诞。</p>\n<p>朱元璋曾经下诏，要求全国所有的百姓必须做到家家有一套《大诰》系列丛书。还规定：有这套书的百姓，犯了罪可以减轻处罚；没有则加重处罚；拒不收藏者，则流放边疆。当时的学校里，《大诰》也始终是必修科目。朱元璋还亲自主办过多场《大诰》学习报告会，来京城讲述《大诰》学习心得的师生前后达19万余人之多。</p>\n<p>朱元璋死后，这套风靡全国的丛书，迅速就被民众给遗忘了。</p>\n","author":1015,"categories":[18270,18269,17016,9203,10466],"tags":[25503,24586]}