{"id":580661,"link":"https://chinadigitaltimes.net/chinese/2018/03/识墨-孙立平教授：你以为你是谁？/","date":"2018-03-13T05:22:59Z","modified":"2018-03-15T17:48:37Z","title":"识墨 | 孙立平教授：你以为你是谁？","content":"<p>经常弄不清自己是谁；放历史情境里，更不知道自己会是谁。</p>\n<p>多年前的一天，我列举了中国历史上一大堆文学家、艺术家、科学家、教育家、政治家等著名人物，然后问学生们：你最崇拜其中哪一位？</p>\n<p>被选择最多的群体是政治家，政治家中被选择最多的是可想而知那几位，可想而知那几位里被选择最多的是成吉思汗。</p>\n<p>理由是，当时国家最强，打的最远，疆域最大，一代天骄，举世无双，“有威名、有魄力、有智慧、异常英勇……”</p>\n<p>接着，我问了这样一个问题：如果恰好活在他那个时代，想一想，你会是谁？</p>\n<p>问题显然有点出乎意料，众人一时摸不着头脑。</p>\n<p>好吧，我来帮你们设想一下。</p>\n<p>首先成吉思汗就一个，成为他的可能性几乎没有。退而求其次，宗室诸王、万户官、千户官，一共分封还不到百人。</p>\n<p>你不怕流血厮杀，想象当个勇猛的骑士也不错，这也一共才几十万。</p>\n<p>就是整个蒙古民族，当时不过百多万，在中国版图内各民族人口中属于很少一部分，就整个欧亚大陆来说更是如此。</p>\n<p>成吉思汗曾说，男子最大之乐事，在于压服乱众，战胜敌人，夺取其所有的一切，骑其骏马，纳其美貌之妻妾。历史记载，蒙古铁蹄所到之处，屠城无数，哀鸿遍野，文明摧毁，满目疮痍。</p>\n<p>而你，从概率上看，最有可能是家产遭掠，亲人被夺，沦为奴役，甚至死于非命的被征服民族中一员。</p>\n<p>就算你熬过了战乱，别忘了蒙古统治者还把人分为四等：蒙古人；色目人，即中西亚人；汉人；南人，也就是南宋人。后两种人按规定被打不能还手，十户一把菜刀，结婚蒙古人有初夜权，人老直接送坟墓等死，不准集会、不准拜神、不准打猎、不准买卖……你觉得你更可能是哪一等？</p>\n<p>就算你幸为蒙古人，那又如何？蒙古人也要提供大量赋役，遇到征伐，还要自备马匹、兵械、衣食出征，为筹备这些有人甚至要出卖妻儿。出征一次多少年，常常一去不复还……</p>\n<p>说到此，我停下望着他们，底下一片沉默。</p>\n<p>现在，社会变迁，思维多元，但弄不清自己是谁这种症状并未明显减少，依然经常有所表现。</p>\n<p>那年，美国发生911恐怖袭击，竟有那么多人欢呼喝彩。国际上每每发生恐怖袭击事件，尤其针对西方国家，都不乏叫好之声。恐怖主义本来是无规则、无底线、无差别的反人类，是世界公敌，好多人却当成了反对霸权的英雄。后来，塔利班组织在巴基斯坦一个高山上，杀害了多名登山者，其中包括两名中国人，有些人才惊异的意识到，恐怖分子原来也杀中国人。你以为你是谁？</p>\n<p>有次国庆节在家看电视，又见圆明园里一女游客在镜头前谈爱国，说看了遗址心里特别不舒服，侵略者把我们这么美好家园给破坏，现在他们不敢了，我们人民也不允许这样。一时间声泪俱下。</p>\n<p>且不说那场战争的发生清朝有多大责任，更不为事实俱在的抢劫辩护，我只想小声提醒一下这位女士，如果您不姓爱新觉罗，就请注意点产权问题。那圆明园是皇帝的私家园林，好像没您什么事儿，别我们我们的，那时候就算没烧，能让您进去？就是现在，您也是买了门票的吧。</p>\n<p>最近，又时常听到有人怀念、赞颂那个“火红年代”。先看看下边这些，你觉得你那个时候会是谁：“造反有理”的学生；“广阔天地练红心”的知青；遭遇“自然灾害”的农民；“停产闹革命”的工人；“知识越多越反动”的知识分子；“地富反坏右”或他们的子女；被打倒的“走资派”；被揪斗的“牛鬼蛇神”；死得不明不白的将军、元帅、国家主席……</p>\n<p>你对伟大领袖“与人斗其乐无穷”、“为有牺牲多壮志，敢叫日月换新天”的豪迈敬佩得五体投地，你怎么知道被斗的不是你，牺牲的不是你？核战争有什么了不起，中国6亿人，死一半还剩3亿，你怎么知道你不是死的那一半？</p>\n<p>当你为一种力量的崛起而赞叹，乃至热血沸腾的时候；当你为一种力量的覆灭而悲情，感到愤怒屈辱的时候；当你为一种力量的肆虐而欢呼，感觉事不关己，幸灾乐祸的时候，最好先想一想这个问题：</p>\n<p>你，以为你是谁；你，以为你会是谁？</p>\n","author":1015,"categories":[18270,18269,20534],"tags":[10241,13222,13335,34117,28231,9222,34118]}