{"id":580831,"link":"https://chinadigitaltimes.net/chinese/2018/03/吕频：微博反女权小史/","date":"2018-03-15T07:42:57Z","modified":"2018-03-15T07:42:57Z","title":"吕频：微博反女权小史","content":"<div id=\"attachment_580834\" style=\"width: 585px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2018/03/骚扰广告第一版-down.jpg\"><img class=\"wp-image-580834\" src=\"http://chinadigitaltimes.net/chinese/files/2018/03/骚扰广告第一版-down.jpg\" alt=\"\" width=\"575\" height=\"504\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/03/骚扰广告第一版-down.jpg 656w, https://chinadigitaltimes.net/chinese/files/2018/03/骚扰广告第一版-down-300x263.jpg 300w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">志愿组织“F女权小组”于2016年开始众筹反性骚扰公益广告，从上图的第一版开始，应工商审核部门要求多次修改，最后成变成卡通形象<a href=\"https://chinadigitaltimes.net/chinese/2017/03/f%e5%a5%b3%e6%9d%83%e5%b0%8f%e7%bb%84%ef%bd%9c%e4%b8%ad%e5%9b%bd%e7%ac%ac%e4%b8%80%e6%94%af%e5%8f%8d%e6%80%a7%e9%aa%9a%e6%89%b0%e5%b9%bf%e5%91%8a%e4%b8%ba%e4%bd%95%e5%8e%86%e6%97%b6%e4%b8%80%e5%b9%b4/\" target=\"_blank\" rel=\"noopener\">仍然无法通过审</a>核；图片来自：微信公号“F女权小组”</span></p></div>\n<p>作者：吕频 （女权之声创始主编）</p>\n<blockquote><p><strong>相关专题</strong>：<a href=\"https://chinadigitaltimes.net/chinese/tag/%e6%80%a7%e5%88%ab%e5%b9%b3%e7%ad%89/\" target=\"_blank\" rel=\"noopener\">性别平等</a></p></blockquote>\n<p>2017年2月的一天，我后知后觉地看到女权之声微博的评论区被堵塞了。不管主帖是什么，大量<br />\n以反穆斯林为主题的言论持续几天霸占评论区。正常的评论完全被淹没和冲散，而且，许多人也不敢评论了。</p>\n<p>有人成功发起了针对女权之声的大规模攻击。每个女权账号都收到过许多攻击性的评论，但这是第一次，这令人恐惧。那评论的重点，都不是嘲讽，辱骂，而是炫耀性的暴力，在在努力证明，这不仅是说说，定会带来更大的灾难。</p>\n<p>在那之前几天，有一则强行将欧洲“穆斯林化危机”和女权主义者联系在一起的帖子被广泛转发，这种我认为一眼便知胡说八道的帖子竟然有那么多传播，简直刺激到我，而且我捕捉到此帖的传播节点之一是一个国家主义立场的帐号。这让我意识到，在传播背后不仅是什么营销或直男癌作票，而是有组织的网上意识形态动员。</p>\n<p>于是很快女权之声就成了目标，全部证据是一则女声几年前的转发评论，被裁去所有的上下文，供为女声支持穆斯林的铁证。然而有几个问题被简直是刻意地忽略了：</p>\n<p>第一，如很多网友后来提出的，该“证据”的辞所指不清。实际上几年之后，连编辑们都无法确定它到底想说什么，也无法复原追踪其上下文——它似乎早就被女声自己删除了。</p>\n<p>第二，能不能以女权之声发表近万条微博中的单独一条作为证据，来判定它在一个重大问题上的立场。</p>\n<p>第三，如何理解女权之声所发表的那些批评穆斯林社会性别歧视的帖子？例如，中东冲突和恐怖主义对妇女的伤害，沙特妇女为争取开车权所做的斗争，都是女权之声比较关注的议题。当然，其数量是有限的，因为不是女声的关注焦点。</p>\n<p>但是，就以上几点做澄清和讨论，即没有空间也没有意义。为什么？因为：“他们”不是因误会而来，而且从来就没打算好好说和听。反穆与反女权的挂钩和合流，是针对后者的一种有意识的污名操作手段，还是两种有同构之处的思想的相互借势一策略性结盟？这两种判断并不矛盾。但仅从反女权的角度看，反穆思潮在社交媒体的兴起和硬挺，终于帮助反女权思想实现了赋权，大规模组织化和暴力化。同时，反穆也只是反女权 车轮战中的一环，一个接一个的攻击电过来，要将女权钉死和耗竭在百口莫辩的境地。定点清除术也很重要 ——既要打击一大片，又要针对单个帐号，所以那些五毛大号要通过“挂人”来出业绩。</p>\n<p>那时候还比较懵懂。而且女权之声还没得及有所反应就在2017年2月20日被禁言一个月，正式理由是“发布女权斗争消息”。在这之后一年，大家可以看看网上发表了多少污名女权主义的帖子？多少次只是因为刷不出来就担心这个账号被删。是的总有这么一天，只是锁定在3月9日这一天也是太讽刺了一点。</p>\n<div id=\"attachment_580832\" style=\"width: 410px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2018/03/978af359gy1fp6o89ce9tj20hs0brac0.jpg\"><img class=\"wp-image-580832\" src=\"http://chinadigitaltimes.net/chinese/files/2018/03/978af359gy1fp6o89ce9tj20hs0brac0.jpg\" alt=\"\" width=\"400\" height=\"264\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/03/978af359gy1fp6o89ce9tj20hs0brac0.jpg 640w, https://chinadigitaltimes.net/chinese/files/2018/03/978af359gy1fp6o89ce9tj20hs0brac0-300x198.jpg 300w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">@女权之声 被微博销号后，大量相关讨论也遭到和谐；图片来自：新浪微博 <br /></span></p></div>\n<p>曾经，女权主义稀少而无人理睬。2010年初到微博，我曾逐个研究那些使用“女权“标签(这一功能已经不存在)的个人账号，试图从中找到一些同盟，结果很是失望。女权之声也曾研究过大众媒体对性别议题的态度，总的结论是“不报道”。当一种批判性的思想不构成威胁，主流社会对付它的最佳策略就是尽量置之不理，即如女权主义者广泛揭露过的，以沉默、忽视、否认为表的所谓“象征性歼灭”。</p>\n<p>然而这些女权主义者就是要关注。2011年4月微博改名“女权之声”，当时有朋友说这好勇敢，因为“女权”一词还是被禁忌。然而那才是女声在社交媒体真正成长的开始，走来的人远比躲开的人多。</p>\n<p>2012年6月，微博发生了第一次女权议题的大辩论。上海志愿者在辩论中提出的“我可以骚你不能扰”的主张，在六年后看来还是那么激进闪光。虽然当时未能带来更多政策性的推动，但直到2018年初的米兔运动，仍受益于当年的宣言所启动的意识提升。当时，新京报做了一个在线投票，20%的支持率让人很满足，绝对是一个非常好的开始。</p>\n<p>2014年下半年发生了所谓“周国平事件“——对鸡汤哲学家周国平男权言论的网上大规模声讨。我比很多人都更重视这一事件，因为它是一个信号——没有任何核心行动在其间做功，网友就能自发形成一次风潮，这说明中国互联网上的女权意识已经积攒到了相当程度。惊喜导致了过度乐观，我写下了这样的预言：“性别革命将不会是昙花一现”。</p>\n<p>2015年3月的女权案完全没有阻止网络女权的上升，毕竟许多人甚至不知道发生了这事。我偷窥肖美丽的淘宝店，发现一个月中她卖掉了100件衣服。每件38块，四舍五入就是一个亿，肖美丽成为从女权主义获利的第一人。</p>\n<p>那时，中国的互联网和媒体已经迭经整肃，媒体权力上交，专业主义失败，泛自由派启蒙思想被逐步解散。但治理手段还是以打压为主，扶持和操纵的手段不明显，胡锡进虽然有很多粉丝，却也遭到很多嘲讽，他的主要功能是洗白混淆黑白，而不能发起攻击。</p>\n<p>那时我还是乐观，以女权主义式的天真和自大，相信有越来越多的青年女性发现女权主义，就能支持这一运动保有甚至壮大，活力，做清流，做逆流，做中国互联网上最后一支抵抗的集体力量——不过这倒也确实做到了。</p>\n<p>2016年1月许多人都在帝吧出征事件看到了民族主义意识形态的巨大动员力，但不仅如此，这一事件还显示，对互联网的垂直统治已经被打通，在验证组织大规模暴力的能力的同时，这一事件也昂然也将暴力化的正当性灌输给整个网络文化。</p>\n<p>当目睹国家主义思想开始布局调用和消费女性情感，那时我对“小粉红”现象很感兴趣。其实这走偏了，爱国价值观的表现方式是多元的，更值得关注的是价值观背后的情感取向和行使价值观的手段。仇恨的心态，暴力的解决方式，这两者相加会构成巨大的能量，可以在主导性意识形态的指引下尽情挥洒。</p>\n<p>反女权思想是对女权主义兴盛的反扑和预警，充满过度危机感和敌视心理。利益相关，其接受说理的可能性很小。所以双方在互联网上的敌对化不足为奇，但是，个人对女权主义的敌视、怨怒与诅咒，至今都不会形成对女权主义的真正威胁，甚至可能还起助燃作用，无论其名声有多大，粉丝有多少。浙江大学冯钢就是一个例子。冯钢不可能组织围攻女权者，男权繁殖狂、亿万富翁 “煮肘”也做不到。</p>\n<p>说到这里，我好像已经得出了一个十分简单的结论，就是整个微博的黑化是有后台爸爸的。所以才有动力、有精力、敢去发起一次次攻击，而这些攻击完全可以在现实生活中给受害者造成人祸。</p>\n<p>但也没那么简单，首先，女权主义为什么会成为目标？毕竟女权主义并不是什么有组织的反动势力，其所诉求的都是在政策和文化层面。是因为女权者对女性角色的理解和国家期待不符？这可能是比较潜层的冲突了，我却认为原因不需要那么深，只是因为女权主义者总是愤愤不平，不满现实，批评社会和国家责任而已。当其他更正面反动的势力都被逐渐被消除，女权主义就成了目标。当然，既然清除是分层的，那么女权行动主义首当其冲，其他泛泛的女权主义暂时安稳，因为行动主义总是试图组织女人，其所推崇的社会改造方式更不和谐。</p>\n<p>其次就是，把一次次的攻击解释为个别账号的心机操纵，未免低估了所有参与者的能动性。专业带节奏的只能是少数，跟着节奏走的肯定有他们自己的动力和目的。这要“归功”于无数次的引导，示范和教育网民如何理解问题、处理问题。例如，“头条新闻”这个微博官方第一号，其珍贵的眼球价值，这两年来在曝光街头巷尾日常龃语上浪费了多少，诸如熊孩子，熊老人，熊妈妈，熊&#8230;&#8230;有多罪大恶极值得拉到全微博面前示众？其直接目的应该是提供正义与愤怒的安全替代消费品。客观功能则一是转嫁矛盾，二是训练网友之间的相互攻击，看，所有人都可以通过诅咒熊孩子获得极大的胜利感，越恶毒越有力。如果有两方争论起来了，那他们都学习和演练了骂人的功夫。不需要听，也不需要思考。</p>\n<p>当山大(威海)性骚扰横幅在网上曝光，有该校的学生说：“今天不爱校，你明天怎么爱国”(大意)。看，已然非常熟练地套用意识形态来挟持他人。什么叫“爱校”，简直是糊里糊涂说不清楚，当然这本来也是意识形态的一种特征，其内里是空的。</p>\n<p>然后发生了女权之声微博被禁事件，有些山威的学生很执着地跟着我那惨淡的微博落井下石。又是已然非常熟练地使用早已被熏陶过千百次的语言。例如：“到底是为什么被封的你心里还没点逼数？”以及“恶意营销，田园女权，早就该封，大快人心”。他们根本不觉得自己使用的其实是黑社会式的语言，也不觉得借这种事情发泄愤怒是猥琐的行为。我捉急为啥他们就不能让自己的逼干点正事&#8230;——算了他们应该也多不是女人。</p>\n<p>我指的是当你学得不再校正自己的观点，和许多人在一起就可以用破口大骂找到力量，唾弃所谓理性思考，追寻冲动和固执，诉诸借势威胁，你就会成为一枚可以四处出击的网络暴力志愿者。哈维尔说极权令人不敢讲真话，今天看来他所经历的苏联式统治术太不深入，极权与人民之间的能动可以创造火热的“真话”，关于这一点，中国人其实早就懂。</p>\n<p>泛女权群体也不是什么净土。许多人也在失望中转向二元思维和暴力语言，并且意识不到公共空间毒化和被缩减的危害。现在还有人试图消费呢——女权之声被封了啊，哎，太激进了，其实我从来都不怎么赞成。拜托女权之声，在许多人看来完全不“激进”。须知当年“女权主义贴吧”如此批评女权之声：太官方了，充满政治正确。汗，汗，汗。哦，“女权之声贴吧”被封只是早几天而已。</p>\n<p>女权主义的真正精髓，不在揭露渣男或者宣扬不婚不育，甚至不在什么性别分析，而在它对批判性思想的成瘾式的无限追究，在个人层面上它那智识与伦理混合的迷人，能让追寻者有不足为他人道的极大满足。在公共层面上，它，在我看来只有它，可信托为确保我们这个国家，我们的社会未来的价值。它做清流、做逆流的意义，现在很多人还没有意识到。</p>\n<p>很多年中，我都相信，不管自己有多小众，那正义的自豪感不会被剥夺。然而，一次次，试图在网上发出些声音的人被撕碎了人格，被糟践完了信心。“如果我们总是要和大多数人不一样，那我们还能撑多久？”这是多么痛心的问题。</p>\n<p>我为自己而羞耻，在心中，还是害怕污名。这正是暴力所作用的最后一站，它用毒使人退缩，孤立和枯萎。被删号的人不说话，其他人撤回到朋友圈，即使这样，他们还相互提醒别说错话。有些人像建设巴别塔的人一样，为各种谣言，抹黑和窥视而忧心困扰，如此轻易就削弱了战斗力，还有人简直是过于开心地假装从来都什么没发生——就这样还继续谈着女权主义。</p>\n<p>在悲哀的时刻，我寻求各种灵感和拯救。一个最近承受着巨大压力的年轻人有时会和我聊天。我发现她完全没有自我检查。谈起攻击和威胁者，她说的只是：“他们完全不懂女权主义。”</p>\n<p>——这当然是比一次励志更艰巨的斗争，写下这些的目的，只是不希望同伴们如上面所说的那样陷入受害者心情。在被删之后女声“将采取一切手段取回账号”的声明不是什么反击，只是一个基于责任心的正大的态度：我们要为所有人守住公共空间不退，不会就此让反女权势力做又一阶段的庆贺。</p>\n<p>女声的编辑说不怕。既然这样，我也别无选择。 别说什么这是螳臂挡车，不要为成功的机会做算计。我们要求声援也不是基于任何个人私利。请使用你的账号帮助我们尽可能扩散所有信息，女声～声声～不息～</p>\n<p>2018年3月14日，女声被禁第5天</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[29081,31267,18979,8859,32504,8646,20162,9481,8616,9212]}