{"id":580876,"link":"https://chinadigitaltimes.net/chinese/2018/03/新世纪-王五四：国人莫敢言，道路以白眼/","date":"2018-03-16T04:59:30Z","modified":"2018-03-16T04:59:30Z","title":"新世纪 | 王五四：国人莫敢言，道路以白眼","content":"<p>这篇文章写得我只想翻白眼，数次审核不成功，提示有敏感词，我把翻白眼改成FBeye依然还是不行，实在想不出哪里敏感了，去你妈的吧，给你翻个大白眼。</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2018/03/红与蓝.gif\" alt=\"\" width=\"261\" height=\"147\" class=\"alignnone size-full wp-image-580763\" /></p>\n<p>    《共产党宣言》中说，&#8221;共产党人不屑于隐瞒自己的观点和意图。&#8221;不知道蓝衣少女梁小姐是不是共产党员，从这一点上看，我觉得她特别适合入党，她那惊世骇俗毫无隐瞒的眼波流转，顾盼生辉，极大震慑了一些只会做表面功夫和表面文章的人，比如什么大会〃气质姐&#8221;，大会这么严肃的会，是让你来显摆自己气质的吗？是让你来显摆自己有Cavalli、Pucci、Gucci、Aia?a的吗？你以为你是李小琳吗？</p>\n<p>国人莫敢言，道路以目。&#8221;勇敢的蓝衣少女，则是&#8221;道路以白眼〃，来表达自己的抗议和不满。人都是有天赋的，有的人天赋人权，有的人天赋白眼（眉毛语），黑夜给了她黑色的眼睛，她却用它来翻白眼，奥斯卡如果有最佳眼技奖，非此蓝衣少女莫属。我对这组技术难度极高的翻白眼动作十分喜爱，观摩良久，心有爱恋，就像《恋曲1990》里唱得那样，&#8221;乌 溜溜的黑眼珠和你的白眼，怎么也难忘记你眼神的转变……</p>\n<p>    历史上有很多翻白眼的人，大多是一种不满情绪的表达。早在魏晋时期，文艺青年们就很喜欢翻白眼以表达自己的不满情绪。在《晋书- 阮籍传》中有记载：&#8221;籍又能为青白眼，见礼俗之士，以白眼对之。〃可见，翻白眼是一种参与公共生活、表达个体独立思想的社会运动，不能说不能写不能唱时，至少你还可以翻白眼。不仅如此，长期翻白眼还可以缓解眼部疲劳、眼睛干涩等问题，人称翻白眼保健操，梅兰芳老师年轻时常做这种大保健。</p>\n<p>    有一个故事大家基本都看过，说的是梅兰芳年轻的时候去拜师学戏，师傅说他生着一双死鱼眼睛，灰暗、呆滞。根本不是学戏的材料，拒不收留。天资的欠缺没有使梅兰芳灰心，反而促使他更加勤奋。他喂鸽子，每天仰望长空，双眼紧跟着飞翔的鸽子，穷追不舍；他养金鱼，每天俯视水底，双眼紧随着遨游的金鱼，寻踪见影。后来，梅兰芳那双眼睛变得如一汪清澈的秋水，闪闪生辉，脉脉含情，终於成了著名的京戏大师。梅大师生不逢时，倘若出席大会，遇到蓝衣少女，学上一套翻白眼保健操，哪还用折腾什么鸽子金鱼。</p>\n<p>    有些事我们抓不住重点，有些事重点不让我们抓，但戏码总得继续下去，于是只好抓些不痛不痒的，但又偏偏得装得像模像样，于是常常会出现一个世界互联网大会，大家只看到重点是乌镇饭局，一个全国性质的大会，大家看到的重点是女记者有没有气质，代表有没有气质，官员有没有气质，你们都很有气质，你们都是很好的戏精。</p>\n<p>    自己给自己冠名大会气质姐的张女士，在政协十一届会议时，她的身份是香港有线经济与旅游执行台长，在十二届全国人大时，她的身份是世界知识杂志的记者，今年大会又成了美国全美电视台执行台长，她在本国重大会议期间不停的更换着身份，不停的获得提问权， 并问一些拖沓又抓不住重点的问题^，你这是西方敌对势力派来破坏会议进程和会议效果的吗？幸好那双白眼识破了你的伎俩，在雾里看花，水中望月的情况之下，教我们分辨这变幻莫测的世界，是她借我借我一双慧眼，让我们把这纷扰看得清清楚楚明明白白真真切切。</p>\n<p>    网上有篇张女士的文章，《女神的皇冠是她送给自己最好的礼物》，节选几段你们感受 下：&#8221;她放弃了可以成为做王妃的机会，独自走上了成为女神的路，只因为女神的皇冠是她要送给自己的礼物。&#8221;下次两会期间，如果您再次获得提问权，我建议您也别用什么执行台长的头衔了，直接用王妃或者女王算了。</p>\n<p>    还有一段，&#8221;拒绝异国王子浪漫求婚的书卷才慧君受父母的影咂，最大的爱好就是读书……女孩子多读书就少了俗气、娇气和怨气，多一些大气、秀气和灵气。在别的女孩子还在为穿什么漂亮衣服，跟谁约会纠结苦恼时，慧君常是一身朴素衣裙静静地在书房看书研习，喜欢古代诗词，哲学，人物传记，外交故事〃，我相信张女士是爱读书的，只不过可能不太适合读书，看过几次张女士的提问，从问题的专业度和语言组织能力来看，很难想象这是一个爱读书的人，可能她只读了&#8221;外交故事&#8221;这一类吧，这类书，怎么说呢，质量可能还不如《知音》和《故事会》。</p>\n<p>    在我们的日常生活中，像张女士这类人，会碰到很多，他们很精致，很文雅，很精英，很高级，但他一说你一聊，你会觉得空荡荡的，这种空荡本来没什么大不了，他们个人的事，可这些人却又偏偏占据了社会各领域的关键部位，很大程度上，我们的未来生活是由他们规 划的，简单来说就是，你觉得很愚蠢很可笑的一些人，正身居要职，宣称在替我们解决眼下 的问题、筹备不远的未来，这不可笑，这挺可怕。</p>\n<p>    遭遇翻白眼事件之后，张女士表态说以后要做到完美、做到完美主义，看来她还真把自己当成了一个演员，接我一个白眼，戏精。</p>\n<p>    有花堪折直须折，莫待无花空折枝，能翻白眼时多翻几个吧，以后公共场合翻白眼可能涉嫌违法。</p>\n<p>    昏睡百年 国人渐已醒 睁开眼吧 翻个白眼 要致力国家中兴 岂让国土再遭践踏 这睡狮渐已醒  </p>\n<p><strong><em>敬请点击<a href=\"https://github.com/yinghuocho/firefly-proxy\">这里</a>下载翻墙利器萤火虫代理，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_windows_386_install.exe?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Windows版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly_darwin_amd64_install.dmg?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">Mac版</a>，<a href=\"https://github.com/yinghuocho/download/blob/master/firefly.apk?raw=true\" target=\"_blank\" rel=\"noopener noreferrer\">安卓手机版</a>和<a href=\"https://itunes.apple.com/cn/app/%E5%B0%BC%E9%A9%AC%E4%BB%A3%E7%90%86/id1260125306?mt=8\" target=\"_blank\" rel=\"noopener noreferrer\">iPhone/iPad版</a>。</em></strong></p>\n","author":999,"categories":[18271,18270,18269,9203,23855],"tags":[34125]}