{"id":580816,"link":"https://chinadigitaltimes.net/chinese/2018/03/米米亚娜-：想埋葬我们的人不知道我们是种子/","date":"2018-03-15T03:35:44Z","modified":"2018-07-15T01:33:01Z","title":"米米亚娜 ：想埋葬我们的人不知道我们是种子","content":"<div id=\"attachment_580819\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2018/03/单飞沙龙.jpg\"><img class=\"wp-image-580819\" src=\"http://chinadigitaltimes.net/chinese/files/2018/03/单飞沙龙.jpg\" alt=\"\" width=\"500\" height=\"389\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/03/单飞沙龙.jpg 1246w, https://chinadigitaltimes.net/chinese/files/2018/03/单飞沙龙-300x233.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/03/单飞沙龙-768x597.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/03/单飞沙龙-1024x796.jpg 1024w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080\">@单飞沙龙 微博页面谷歌快照截图</span></p></div>\n<p>是的，我被炸号了。</p>\n<p>3月10号早上一睁开眼，我照例打开微博，发现近七百多个未读消息，然而账号已经无法使用。</p>\n<p>3月8号妇女节的时候，国内最具影响力的女性权益平台【女权之声】被全网封杀，其微博大号、小号和微信公众号都在24小时之内被消失。为了声援女权之声，我发了一篇倡议大家行动起来帮其追回账号的文章，传播量半天之内过千转发，终于惨遭处决。</p>\n<p>其实没有很意外，从这个号发第一篇文章起，我就做好了她随时会炸的准备。以最近的舆论环境严峻之程度来看，也算死得其所了。</p>\n<p>然而损失依然是惨重的。我们【单飞沙龙】的微博号存在了短短一个月，一直致力于推动女性、弱势群体和公民权益，发布的原创微博中有三条短文转发过千，一条超过了四千转发，阅读量数十万，其置顶长文转发近三千，单篇达到一百零三万的阅读量。虽然粉丝只有一千七百多，但活跃度高，传播力强。也获得了好几个大V关注，包括闾丘露薇、游识猷、墨虎蔷薇、voiceyaya等。可以想见，如果好好经营下去，这一定会成为具备舆论影响力的大平台。</p>\n<p>这些成绩都来源于我实实在在的时间、精力和能力投入，突然之间化为乌有，不能不痛心。</p>\n<p>可是，正因为我们在需要有人发声的时候站出来发声，才取得了些许关注，再爱惜羽毛，关键时刻又怎能退缩？就算是回到四十八小时之前，我也无法沉默地坐视同伴的离去。</p>\n<p>所以被炸号之后，也没有很沮丧，只是短暂失落了片刻，便开始思考下一步。我知道，即便我的所作所为被抹除了一切痕迹，看上去就像设么都没发生过，但下一次，我不会从零开始。</p>\n<p>&nbsp;</p>\n<p>想埋葬我们的人，不知道我们是种子。</p>\n<p>我相信我们说过的话，写下的字句和做过的事所产生的看不见的影响力，只要种在了一个人的心里，就会在机缘巧合之际生根发芽，持续生长，慢慢改变ta看待周遭事物的方式，改变ta和这个世界相处的方式，也进而改变ta命运的路径。</p>\n<p>如果不去履行这种影响力，人终究不过是困于自我的蝼蚁。</p>\n<p>话说回来，最近的舆论形式已经如此严峻，我今天也不得不猛灌一些心灵鸡汤了。</p>\n<p>扑街并不可怕，可怕的是没有再战的心气。所谓人生，本来就是全盘接受既定的一切，再不断重振旗鼓的过程。所以从实操角度来说，社运的内容是严肃的，但是搞社运是乐趣无穷的，它的乐趣就在于人们的越挫越勇。</p>\n<p>虽然我并没有任何和传媒有关的背景，但在这一次的微博运营中，我也学到了不少实战经验，想趁开这个追悼会的时机分享给大家，也算尽到了这个号最后的使命。</p>\n<p>由于我之前一直在为单身职业女性做社群构建和反污名化的项目，为了把成果分享给公众，就写了篇总结文章<a href=\"http://mp.weixin.qq.com/s?__biz=MzIwMDEwMzk1OA==&amp;mid=2664044409&amp;idx=1&amp;sn=8a2030fd2a975c55043a927c5c00cf67&amp;chksm=8dbcf600bacb7f1639709d841a6207319ab4847670ebd9b6ae258fdcaebf7c3c382686956d8f&amp;scene=21#wechat_redirect\" target=\"_blank\" rel=\"noopener\">《是时候把“剩女”污名埋进历史的坟墓了 | 我们都是掘墓人》</a>，准备在春节期间于微博上发起了一次campaign。</p>\n<p>所以，大约一个月前，我以社群的名义注册了一个新微博号：【单飞沙龙】，然后带了一个其他女权账号已经在推的#今年过年不逼婚#的话题将文章发了出去。这篇文章篇幅长达两万多字，而且是以研究、项目实践等较为严肃的内容为基础，照理说很不利于互联网传播。文章在本公众号首发的时候阅读量还不错，达到了四千多，但由于我已经很久没有用微博，不清楚那边的生态环境，所以没报太大的期待。</p>\n<p>开始推广之后，那条微博在两天之内超过了三十万阅读，文章也超过了十三万阅读。当时我还在朋友圈调侃说：写了三年的公众号，人生的第一篇十万加却发生在了微博，用一个仅开了三天的号。</p>\n<p>一个月后，在被炸号前，那条微博的阅读量达到了一百零三万，文章近四十五万。而且奇迹的是，转发和评论里压倒性地好评，没有引发任何争议和骂战。</p>\n<p>这样的战绩，还是在初始粉丝为零，并且始终无法购买任何推广（因为敏感词问题）的前提下达成的。</p>\n<p>不知情的朋友觉得这是时来运转，可惜背后全是死力气和笨功夫。先不提持续了数个月的项目的工作量，以及呕心沥血了一个星期才码完的字。在文章发布最初，其转发量是个位数，阅读量不过三四百而已。</p>\n<p>转发是基于认同，所以找到可能认同文章内容和价值的目标群体很重要。我从同样在做女权运动的小伙伴那里了解到这个领域相关的大V，一一关注，然后全部艾特了一遍，结果并没有一个号参与转发。</p>\n<p>这种广撒网式的艾特效率很低。可能大家都听过一个说法：在大街上遇到危险的时候，与其向围观人群大喊救命，不如牢牢指认一个人求救，这样更容易让对方意识到其责任所在，而不被从众心理羁绊住。</p>\n<p>拜托别人帮忙时道理是一样的，所以我就厚起脸皮一个一个给有可能对文章感兴趣的大号和大V们发私信，恳请他们转发。</p>\n<p>大概发了有三四十条私信吧，只要觉得能沾边的都发了，最夸张的是还发给了伊能静。当然，还是大部分人都没理会我。</p>\n<p>令人惊喜的是公益类的大号基本上都帮我转了，包括在女权领域颇有影响力的女权之声、反吃瓜联盟、橙雨伞公益、尖椒部落、女权行动派吃不完、女权瞎报等等。</p>\n<p>最先帮转的大V是李思磐，然后关键的转折点是闾丘露薇的转发，那之后雪球就越滚越大了。很多读者将文章转到自己的首页，也开始自发安利朋友来看。我便将更多时间花在了和读者留言的互动上。</p>\n<p>这次campaign让我学到了四点经验：</p>\n<p><strong>1. 发表和推广信息的时机会是成败的关键，务必要善加利用。</strong>如果我这篇关于反“剩女”污名化的文章不是在春节前夕——催婚逼婚的高峰期推出来的话，它不会引起这么大的关注。</p>\n<p><strong>2. 尽量私信有影响力的大V们寻求帮助，</strong>他们就像启动的引擎一样，能够让信息全面转起来。但是越大的大V就越是爱惜羽毛，若不是十分认同其内容，或者内容里有和谐成分，有可能损害其利益关系，他们都不愿意转。也有人提出，如果我这篇文章里能合理规避更多敏感点，有可能会得到更大的传播量。</p>\n<p><strong>3. 讲故事的能力是威力无穷的。</strong>叙事的力量能够重塑人们的意识和观念，令他们以不同的方式看待和思考问题。在做项目的整个过程中，我收集和生产了很多信息碎片，但是公众是无法消化碎片的，必须要有擅长叙事的作者去把碎片整合起来，有条理、有逻辑和有结构地组织成一篇文章，其内容和价值才能够被传播。所以，比起实践者，也不要小看讲述者。对于人类社会来说，媒体的力量大过天，没有讲故事的人，那些做实事的人只能产生极有限的影响力。</p>\n<p>虽然我一直都写文章和讲故事，但这是头一次，我清楚意识到了自己拥有的能力的重要程度。</p>\n<p><strong>4. 相信普通人的力量。</strong>普通人的微博圈子的粘度可能大大高于大V，传播力度也可能更大，因为普通人圈子里的人际关系更紧密。说出来你可能不信，有四百万微博粉丝的闾丘露薇转发我的文章后，我从她那里获得的转发量仅仅是六十多。然而有一个只有两百粉丝的小透明转发了后，从她那里文章又被转发了六百多次。因此，请不动大V的时候，别忘了群众的力量。</p>\n<p>本来，文章到这里就完了，但是因为晴天一道霹雳炸了号，我不得不多说几句。</p>\n<p>记得我几天前发的一条号召大家保存和记录民间叙事的长图吗？中国的社交媒体已经完蛋了，它已经完全背弃了最初的承诺，变成了一间比人心还狭小的黑房间。它现在扮演的角色和造成的影响，比它出现之前的状况还要恶劣。过去的人们至少还知道自己的边界，现在的人们自以为身在一个海阔天空的地方，却要被迫又聋又哑又盲。</p>\n<p>最近发生的事，不，应该说是一直以来发生的事，已无需多言。成千上万的发帖、转发和留言，可以转瞬即逝，无数人发出的声音，表达出的意志，可以一夕之间归于死寂。</p>\n<p>所以，我们都必须做好长期和censorship打游击战的准备。</p>\n<p>我对此有几点不成熟的小建议：</p>\n<ol class=\"list-paddingleft-2\">\n<li>就像我上次倡议的那样，<strong>所有人都需要记录和备份的能力。</strong>我们有紧迫而庞大的archive和document的市场，在随时可能被炸号的环境下生存，我们应该有技术能够做到高质量的即时备份，以及一键搬家的功能，不但能够把账号上所有的内容保存在云端，还能够将内容恢复到新的账号上面去。</li>\n<li><strong>应该采用区块链的思路，改变信息传播的方式。</strong>过去我们总是依赖一个大号首发内容，然后其他人互相转发的方式扩大影响力，结果信息完全受制于单一信息源。一旦首发的大号被删，所有的信息全部消失。以后应该适当放弃信息的版权，尽量开源，鼓励更多的人将信息保存下来，然后用各自的号（或者小号）发出，形成多信息源，这样一个号被炸，信息也还在。</li>\n<li><strong>注意保护自己的大号。</strong>大号丢失损失的是之前积累的全部影响力。多准备小号，尽量用小号首发和谐信息，再用大号转发，或者帮小号买推广。另外，中文博大精深，不用提到关键词也完全可以说明白一件事，少死磕，多诉诸艺术。</li>\n<li>虽然现在看起来没必要，<strong>但我们需要方便好用的密码机。</strong>可以直接把文字转成密码，把密码转文字的相关程序。</li>\n</ol>\n<p>最后，感谢在炸号后来慰问的朋友。我刚刚注册了个微博小号，也叫<strong>米坛埋骨</strong>，虽然暂时没有任何内容，但以免我的公众号也被炸，大家可以关注一下，留个后手。</p>\n<p>祝愿大家春风化雨，茁壮成长。</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2018/03/米米亚娜-.jpg\"><img class=\"alignnone wp-image-580817\" src=\"http://chinadigitaltimes.net/chinese/files/2018/03/米米亚娜-.jpg\" alt=\"\" width=\"400\" height=\"496\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/03/米米亚娜-.jpg 640w, https://chinadigitaltimes.net/chinese/files/2018/03/米米亚娜--242x300.jpg 242w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a></p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[26991,29081,27113,32767,18979,8616,9212,26081]}