{"id":581129,"link":"https://chinadigitaltimes.net/chinese/2018/03/中新网-多部门：适当限制特定严重失信人乘坐民/","date":"2018-03-18T19:52:59Z","modified":"2018-03-19T08:22:19Z","title":"中新网 | 多部门：适当限制特定严重失信人乘坐民航火车","content":"<p>中新网3月16日电 据国家发展和改革委员会网站消息，国家发改委、民航局、铁路总公司等多部门近日联合发布相关意见，在一定期限内适当限制特定严重失信人乘坐民用航空器、火车，自2018年5月1日起实施。</p>\n<p>意见指出，旅客在机场或航空器内实施相关行为被公安机关处以行政处罚或被追究刑事责任的，将被限制乘坐民用航空器，相关行为包括：编造、故意传播涉及民航空防安全虚假恐怖信息的；使用伪造、变造或冒用他人乘机身份证件、乘机凭证的；堵塞、强占、冲击值机柜台、安检通道、登机口(通道)的；随身携带或托运国家法律、法规规定的危险品、违禁品和管制物品的；在随身携带或托运行李中故意藏匿国家规定以外属于民航禁止、限制运输物品的；强行登占、拦截航空器，强行闯入或冲击航空器驾驶舱、跑道和机坪的；妨碍或煽动他人妨碍机组、安检、值机等民航工作人员履行职责，实施或威胁实施人身攻击的；强占座位、行李架，打架斗殴、寻衅滋事，故意损坏、盗窃、擅自开启航空器或航空设施设备等扰乱客舱秩序的；在航空器内使用明火、吸烟、违规使用电子设备，不听劝阻的；在航空器内盗窃他人物品的。</p>\n<p>意见称，其他领域的严重违法失信行为有关责任人将被限制乘坐民用航空器，包括：</p>\n<p>——有履行能力但拒不履行的重大税收违法案件当事人；</p>\n<p>——在财政性资金管理使用领域中存在弄虚作假、虚报冒领、骗取套取、截留挪用、拖欠国际金融组织和外国政府到期债务的严重失信行为责任人；</p>\n<p>——在社会保险领域中存在有关情形的严重失信行为责任人，如用人单位未按相关规定参加社会保险且拒不整改的，用人单位未如实申报社会保险缴费基数且拒不整改的，应缴纳社会保险费且具备缴纳能力但拒不缴纳的，隐匿、转移、侵占、挪用社会保险基金或者违规投资运营的，以欺诈、伪造证明材料或者其他手段骗取社会保险待遇的，社会保险服务机构违反服务协议或相关规定的，拒绝协助社会保险行政部门对事故和问题进行调查核实的；</p>\n<p>——证券、期货违法被处以罚没款，逾期未缴纳的，上市公司相关责任主体逾期不履行公开承诺的；</p>\n<p>——被人民法院按照有关规定依法采取限制消费措施，或依法纳入失信被执行人名单的；</p>\n<p>——相关部门认定的其他限制乘坐民用航空器的严重失信行为责任人，相关部门加入本文件的，应当通过修改本文件的方式予以明确。</p>\n<p>意见要求，民航局按照规定程序，每月第一个工作日在指定的民航网站和“信用中国”网站发布限制乘机名单信息，异议处理部门及联系方式应当同时公布。名单自发布之日起7个工作日为公示期，公示期内，被公示人可以向有关部门提出异议，公示期满，被公示人未提出异议或者提出异议经审查未予支持的，名单开始执行。被纳入限制乘机名单的人员认为纳入错误的，可以向有关机关、单位提起复核。</p>\n<p>意见表示，对特定严重失信人在一定期限内适当限制乘坐民用航空器。相关主体从限制乘机人员名单中移除后，不再对其采取限制乘机措施：因严重影响民航飞行安全和生产安全的特定严重失信人限制乘坐民用航空器的，有效期为一年，自公示期满之日起计算，一年期满自动移除；其他领域产生的限制乘坐民用航空器的相关人员名单，有效期为一年，自公示期满之日起计算，一年期满自动移除；在有效期内，其法定义务履行完毕的，有关部门应当在7个工作日内通知民航局移除名单。</p>\n<p>此外，因押解犯罪嫌疑人或者犯罪人员需要乘坐飞机的，由押解部门向民航局提出申请后，予以暂时解除。</p>\n<p>另一意见提出，严重影响铁路运行安全和生产安全有关的行为责任人被公安机关处罚或铁路站车单位认定的，将被限制乘坐火车，具体包括：扰乱铁路站车运输秩序且危及铁路安全、造成严重社会不良影响的；在动车组列车上吸烟或者在其他列车的禁烟区域吸烟的；查处的倒卖车票、制贩假票的；冒用优惠(待)身份证件、使用伪造或无效优惠(待)身份证件购票乘车的；持伪造、过期等无效车票或冒用挂失补车票乘车的；无票乘车、越站(席)乘车且拒不补票的；依据相关法律法规应予以行政处罚的。</p>\n<p>意见称，其他领域的严重违法失信行为有关责任人将被限制乘坐火车高级别席位，包括列车软卧、G字头动车组列车全部座位、其他动车组列车一等座以上座位，包括：</p>\n<p>——有履行能力但拒不履行的重大税收违法案件当事人；</p>\n<p>——在财政性资金管理使用领域中存在弄虚作假、虚报冒领、骗取套取、截留挪用、拖欠国际金融组织和外国政府到期债务的严重失信行为责任人；</p>\n<p>——在社会保险领域中存在以下情形的严重失信行为责任人：用人单位未按相关规定参加社会保险且拒不整改的；用人单位未如实申报社会保险缴费基数且拒不整改的；应缴纳社会保险费且具备缴纳能力但拒不缴纳的；隐匿、转移、侵占、挪用社会保险基金或者违规投资运营的；以欺诈、伪造证明材料或者其他手段骗取社会保险待遇的；社会保险服务机构违反服务协议或相关规定的；拒绝协助社会保险行政部门对事故和问题进行调查核实的；</p>\n<p>——证券、期货违法被处以罚没款，逾期未缴纳的；上市公司相关责任主体逾期不履行公开承诺的；</p>\n<p>——被人民法院按照有关规定依法采取限制消费措施，或依法纳入失信被执行名单的；</p>\n<p>——相关部门认定的其他限制乘坐火车高级别席位的严重失信行为责任人，相关部门加入本文件的，应当通过修改本文件的方式予以明确。</p>\n<p>意见要求，各铁路运输企业每月第一个工作日在中国铁路客户服务中心(12306)网站、“信用中国”网站发布限制购买车票人员名单的完整信息，有关部门的异议处理人联系方式应当同时公布。名单自发布之日起7个工作日为公示期，公示期内，被公示人可通过铁路“12306”客服电话或向有关部门提出异议，公示期满，被公示人未提出异议或者提出异议经审查未予支持的，各铁路运输企业开始按照公示名单执行惩戒措施。被纳入限制购买车票名单的人员认为纳入错误的，可以向有关机关、单位提起复核。</p>\n<p>意见表示，对特定严重失信人在一定期限内适当限制乘坐火车。相关主体从限制乘火车人员名单中移除后，不再对其采取限制乘火车措施：</p>\n<p>——行为责任人扰乱铁路站车运输秩序且危及铁路安全、造成严重社会不良影响的，在动车组列车上吸烟或者在其他列车的禁烟区域吸烟的，查处的倒卖车票、制贩假票的，依据相关法律法规应予以行政处罚的，各铁路运输企业限制其购买车票，有效期为180天，自公布期满无有效异议之日起计算，180天期满自动移除，铁路运输企业对其恢复发售车票。</p>\n<p>——行为责任人冒用优惠(待)身份证件、使用伪造或无效优惠(待)身份证件购票乘车的，持伪造、过期等无效车票或冒用挂失补车票乘车的，无票乘车、越站(席)乘车且拒不补票的，各铁路运输企业限制其购买车票。行为责任人补齐所欠票款后(自补票次日算起)，铁路运输企业恢复发售车票；行为责任人补齐第一次所欠票款一年内，三次发生上述行为的，行为责任人补齐所欠票款90天后(含90天)，铁路运输企业恢复发售车票，不补齐所欠票款，铁路运输企业不对其恢复发售车票。</p>\n<p>意见称，其他领域产生的限制乘坐火车高级别席位的相关人员名单，有效期为一年，自公示期满之日起计算，一年期满自动移除；在有效期内，其法定义务履行完毕的，有关部门应当在7个工作日内通知铁路总公司移除名单。</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[34149,9237,23880,34148,24203,22553]}