{"id":581222,"link":"https://chinadigitaltimes.net/chinese/2018/03/美国之音-陆克文：西方没有搞懂习近平的地方/","date":"2018-03-21T02:16:32Z","modified":"2018-03-21T09:24:09Z","title":"美国之音 | 陆克文：西方没有搞懂习近平的地方","content":"<div id=\"attachment_581026\" style=\"width: 460px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2018/03/DYdyc-TVQAEIaiG-e1521315295105.jpg\"><img class=\"wp-image-581026\" src=\"http://chinadigitaltimes.net/chinese/files/2018/03/DYdyc-TVQAEIaiG-e1521315295105.jpg\" alt=\"\" width=\"450\" height=\"554\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">网络图片</span></p></div>\n<p>刚刚闭幕的中国全国人民代表大会被认为是一次历史性的会议，它通过了取消国家主席任期限制的宪法修正案，为中国领导人习近平无限期执政铺平了道路。这一重大改变在西方引起了巨大的震撼。不过，前澳大利亚总理陆克文认为，这种震撼只能说明西方没有读懂习近平。在他看来，西方所犯的最大的分析错误在于认为习近平在中国的经济实力赶上美国后想继续支撑自由的、基于规则的国际秩序。</p>\n<p><strong>西方的震撼更能说明西方的问题</strong></p>\n<p>目前是亚洲协会政策研究所主席的前澳大利亚总理陆克文(Kevin Rudd)3月20日在《纽约时报》上发表文章说，中国全国人大决定取消国家主席任期限制使西方受到巨大的震撼，中国目前的国家主席习近平突然之间被描述成一个新的儒家独裁专制者，掌管着一个马克思-列宁主义政党和一个有选择性的资本主义经济，并带着让他的国家成为一个全球大国的雄心壮志。</p>\n<p>陆克文认为，西方所感受到的这种震撼更能说明西方而不是中国的问题。他在文章中说，在习近平执政的过去5年里，西方领导人和分析家经常把他们脑子中想象的中国投射到中国头上，而不是一个反映中国自己领导人实际声明的映像，或是在中国的治国之道中得到实证的映像。</p>\n<p><strong>习近平并没有突然发生改变</strong></p>\n<p>曾经担任过澳大利亚外长的陆克文说，“习近平并没有突然之间发生改变。从一开始，他就显示了无人能比的快速集权的政治手腕。为了获取最高权力，他对所有的主要对手进行围攻，在谋略上制胜，将他们边缘化并最终除掉。他非凡的权力上升之路并不是个秘密，当然也不适合那些胆怯的人。”</p>\n<p>文章说，习近平的反腐运动是政治斗争的典范。自从2013年以来，习近平利用这场运动对共产党进行清理，排除掉任何潜在的挑战者，并把他的亲信安插到各个政府部门。而且他不会就此止步。设立国家监察委员会就是要把这场运动从党内延伸到整个国家。</p>\n<p>陆克文指出，习近平现在是多个“领导小组”的组长以及中央委员会的主席，涵盖每一项重大政策。所谓的“习近平思想”也被写入宪法，对于一个在位的国家主席来说这是一个非常独特的安排。他的前任不得不等到他们退下来后才得以让他们的“思想”写入宪法。</p>\n<p>他说，在这种情况下，取消国家主席任期限制只是锦上添花的事情。即使没有这个改变，习近平也可能在21世纪20年代一直都是中国的最高领导人。</p>\n<p><strong>注意力放在习的新威权主义会错过中国国家方向上的改变</strong></p>\n<p>陆克文说，西方对取消任期限制的关注大部分放在习近平的“新威权主义”上，而这样做的一个危险是，分析师会错过中国整体国家方向上出现的更为广泛的改变。</p>\n<p>在陆克文看来，在四十年的务实政策后，中国在过去几年回复到老的马克思-列宁主义的部分正统意识形态。随之改变的是，中国共产党正在重新获得对国家政策操作的地位。以前，党关注的是意识形态，而政府各部门的专业人员处理复杂的政策与管治方面的问题。但是今天，政策权力的核心已经从国务院转移到政治局常务委员会，包括经济问题。与以前的朱镕基总理时代相比，这是一个关键的改变。习近平认为，随着中国向一个全球性大国转变的继续，党在使这个国家凝聚在一起的时候也必须在管理经济方面发挥至关重要的作用。</p>\n<p><strong>西方所犯的最大错误</strong></p>\n<p>陆克文说，也许整个西方国家所犯的最大的分析错误在于这样一种看法，即习近平在中国的经济实力可以与美国媲美的时候会继续支撑自由主义的、基于规则的国际秩序。他说，这种希望与早已为人所知的事实不符：中国早就说了，它把现有的秩序看作是一个由上一次世界大战的胜利者创造的、一个中国没有发言权的秩序。</p>\n<p>文章还指出，中国从来不认同西方的人权观。在国际安全秩序方面，中国也从来没有改变它对美国军事同盟组成的全球体系的敌意，尤其是在亚太地区的军事同盟。</p>\n<p>陆克文说，正是因为这些原因，习近平明确呼吁建立一个“新型大国关系”，从“当前的国际秩序之争”中产生的新型国际体系，以及一个更加积极有为的新型中国外交。这就是为什么中国成立亚投行、上海合作组织以及“一带一路”倡议来培育一个不同的多边体系。</p>\n<p><strong>习近平谱写世界历史新篇章</strong></p>\n<p>陆克文认为，随着时间的推移，习近平希望翻过自由主义西方秩序的一页，并在世界历史上谱写新的篇章。如果中国在今后10年成为全球最大的经济体，而且习近平仍然掌管着它，那么中国的经济成功将基于一种拒绝了收入的增加、与更为广泛的经济自由化和政治民主并列而行的国家资本主义。</p>\n<p>他最后在文章中写道，“我们谁也不知道习近平谋求在多大程度上把这种‘中国模式’的原则推广到更广的国际秩序之中。这方面将会有紧张。但是我们应当非常清楚习近平对中国的设想是什么，而不是通过西方过于乐观的玫瑰色的眼镜来看待它。”</p>\n<p>他说，西方眼中的中国仍然受到25年前邓小平时代的中国的形象的影响，而习近平的中国截然不同。</p>\n","author":1000,"categories":[18271,18270,18269,19168,8779],"tags":[13099,27070,34052,9096,30129,33535,25917,31267,9375,9553]}