{"id":581350,"link":"https://chinadigitaltimes.net/chinese/2018/03/美国之音-送别李柏光，国际组织称十名中国政治/","date":"2018-03-23T03:37:44Z","modified":"2018-03-23T03:38:20Z","title":"美国之音 | 送别李柏光，国际组织称十名中国政治犯生命堪忧","content":"<div id=\"attachment_581351\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2018/03/李柏光追悼会.jpg\"><img class=\"wp-image-581351\" src=\"http://chinadigitaltimes.net/chinese/files/2018/03/李柏光追悼会.jpg\" alt=\"\" width=\"550\" height=\"413\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/03/李柏光追悼会.jpg 960w, https://chinadigitaltimes.net/chinese/files/2018/03/李柏光追悼会-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/03/李柏光追悼会-768x576.jpg 768w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">李柏光博士追悼会现场；图片来源：对华援助协会</span></p></div>\n<p>“到了天堂，我问他的第一个问题就会是，你当时是骗了我们吗？有肝癌也不告诉我们，”谈及上个月在中国突然离世的挚友、知名维权律师李柏光，美国“对华援助协会”主席傅希秋牧师不禁哽咽。</p>\n<p>2月26日凌晨，李柏光在南京解放军八一医院突然死亡，终年49岁。院方称死因是肝病。但是围绕他的猝然离世，至今还有很多未解的疑云。</p>\n<p>星期四(3月22日)，在华盛顿国会山附近的一个教堂里，近百名李柏光的生前好友，关注中国民主、自由、人权事业的美国政界人士、非政府组织代表、学者等云集一堂，追忆这位人权捍卫者。</p>\n<p>“李博士是过去一个世纪，中国最勇敢，也是最著名的一位为信仰自由辩护的律师，”美国前联邦众议员弗兰克•沃尔夫（Frank Wolf）说。</p>\n<p>沃尔夫回忆说，李柏光来华盛顿时，总会去他的办公室。2008年，他还亲手将美国国家民主基金会的一座奖杯颁发到他手中，表彰他为中国的宗教自由和人权事业做出的贡献。 就在2月初，他们还在华盛顿美国国家祈祷早餐会前会面。</p>\n<p>“我怎么也没想到，下一次听到他的名字时，竟会是他离奇的，或许是被谋杀的消息，”他对美国之音说。</p>\n<p>“他的死因有太多太多的疑点，很多人相信中国政府应该为此负责，” 沃尔夫在追思会上说。</p>\n<p>傅希秋告诉美国之音，李柏光2月来华盛顿时，他全程陪同，两人还在酒店的同一个房间共度了最后一晚。李柏光从来没有提到自己罹患肝病的事。回到中国后，李柏光曾给他发过几次短信，说自己的人身安全受到威胁，之后便传来他去世的消息。医院没有提供任何证明，也没有做尸检，匆忙地火化了尸体。他的家人和官方保持着统一口径，说死因是晚期肝癌，但是傅希秋说，他心中的疑问始终无法消除。</p>\n<p>去年10月，李柏光在浙江为村民维权时，曾经被十几个不明身份的人绑架到一个树林里毒打。他们还威胁说，如果他不在次日上午离开当地，就会砍掉他的头和脚。</p>\n<p>“他不断受到死亡威胁，现在他死了，我们要怎么才能相信李博士不是被谋杀的？”美国国家民主基金会总裁卡尔•格什曼（Carl Gershman）说。</p>\n<p>格什曼质问道：“在狱中患病却被拒绝就医而亡的刘晓波是自然死亡吗? 在狱中被关押了13年，经受了酷刑、折磨、虐待的丹增德勒仁波切是自然死亡吗？”</p>\n<p>近年来，中国政治犯在狱中病重或死亡的案例不断增加。过去一年内，就有彭明、刘晓波、杨天水三位知名政治犯先后病亡。</p>\n<p>同一天，总部设在法国的“无国界记者”组织发布消息说，中国目前关押了50多名记者和博客作者，有些人正在服无期徒刑，其中十人可能因为监禁的恶劣条件英年早逝。</p>\n<p>无国界记者”组织说，“中国当局现在不再给出版自由的捍卫者判死刑，而是故意虐待他们，剥夺深陷囹圄的他们所需的就医权利。”</p>\n<p>为了引起国际关注，该组织发布了一份名单，称如下政治犯可能因为被虐待和缺乏医疗护理而面临死亡的风险。</p>\n<p>他们是：48岁的维族学者、2016年欧洲议会萨哈罗夫人权奖获奖者伊利哈木·土赫提、57岁的政治评论人士陆建华、46岁的政治评论人士张海涛、73岁的出版商姚文田、44岁的博客作家吴淦、38岁的公民记者卢昱宇、54岁的新闻工作者、2004年无国界记者“新闻自由奖”获得者黄琦、53岁的瑞典籍华裔出版商桂民海、32岁的新闻工作者甄江华。</p>\n<p>曾经出任国会兰托斯人权委员会共同主席、长期关注中国人权事业的沃尔夫对美国之音说，中国的人权状况处于几十年来最糟糕的情况，恶劣程度堪比毛泽东时代。他说，面对咄咄逼人的中国，美国有责任大声疾呼。</p>\n<p>“我们应该尽一切所能。我们当年如何对待苏联，现在就该如何对待中国，” 沃尔夫说。</p>\n","author":1000,"categories":[18271,18270,18269,8779],"tags":[10126,11544,18820,13293,13348,9378,14843]}