{"id":581595,"link":"https://chinadigitaltimes.net/chinese/2018/03/【异闻观止】党建网-拥戴核心是最重要的政治规/","date":"2018-03-26T03:34:52Z","modified":"2018-03-26T03:34:52Z","title":"【异闻观止】党建网 | 拥戴核心是最重要的政治规矩","content":"<p>作者：胡和平（陕西省委书记）</p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2018/03/核心.jpg\"><img class=\"alignleft wp-image-581596\" src=\"http://chinadigitaltimes.net/chinese/files/2018/03/核心.jpg\" alt=\"\" width=\"550\" height=\"366\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/03/核心.jpg 800w, https://chinadigitaltimes.net/chinese/files/2018/03/核心-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/03/核心-768x512.jpg 768w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p><strong>只有感情上同核心息息相通，全党上下才能最大限度地凝聚共筑中国梦的磅礴伟力。</strong></p>\n<p>党的政治建设是党的根本性建设，坚决维护习近平总书记党中央核心、全党核心的地位，是全党全军全国各族人民根本利益所在，是党和国家事业发展的必然要求。我们要旗帜鲜明讲政治，树牢“四个意识”，强化“四个自信”，坚定不移忠诚核心、拥戴核心、维护核心、紧跟核心，切实做到思想上高度统一、政治上高度清醒、感情上高度贴近、行动上高度同步，确保党中央决策部署在三秦大地落地生根。</p>\n<p><strong>把忠诚核心作为最深厚的思想自觉。</strong>党的十九大最重要的历史贡献，就是把习近平新时代中国特色社会主义思想确立为我们党必须长期坚持的指导思想并写入党章，实现了党的指导思想的又一次与时俱进。习近平新时代中国特色社会主义思想，是具有原创性时代性的当代中国马克思主义、21世纪马克思主义，是全党全国人民为实现中华民族伟大复兴而奋斗的行动指南。忠诚于党首先要忠诚核心，忠诚核心首先要思想认同。<strong>只有思想上对核心紧紧跟从，忠诚才是有源之水、有本之木。</strong>我们要持之以恒用习近平新时代中国特色社会主义思想武装头脑，紧扣学懂弄通做实，继续按照抓首要、大学习、促发展的思路，在深学细学、宣传宣讲、聚焦聚力、入心入脑、真懂真用、落地落实六个方面下功夫，深刻理解蕴含其中的新理念新思想新战略，自觉运用贯穿其中的立场观点方法，使之成为铸牢精神支柱、改造客观世界的强大思想武器。</p>\n<p><strong>把拥戴核心作为最重要的政治规矩。</strong>拥有核心是马克思主义政党走向成熟的标志。习近平总书记成为党中央的核心、全党的核心，是众望所归、当之无愧，具有深厚的政治基础、思想基础、实践基础、群众基础。<strong>核心是主心骨、领路人，是党的事业健康发展、蓬勃兴旺的根本保证。</strong>只有政治上向核心看齐，党的队伍才能永葆先进纯洁、团结坚强有力。我们要把坚决维护习近平总书记核心地位、维护党中央权威和集中统一领导作为最大的政治、最高的政治原则和最基本的政治责任，大力弘扬延安精神，切实提高政治站位，继承延安时期形成的优良传统和作风，严守党的政治纪律和政治规矩，坚决做到“五个必须”，坚决防止“七个有之”，坚决反对个人主义、分散主义、自由主义、本位主义、好人主义和宗派主义、圈子文化、码头文化，自觉做政治上的明白人、老实人，确保在政治立场、政治方向、政治原则、政治道路上同以习近平同志为核心的党中央保持高度一致。</p>\n<p><strong>把维护核心作为最真诚的感情基点。</strong>党的十八大以来，以习近平同志为核心的党中央带领全国人民励精图治、埋头苦干，推动党和国家事业发生历史性变革、取得历史性成就，开创了中国特色社会主义新时代。在砥砺奋进的伟大实践中，习近平总书记展现出巨大政治勇气、坚定意志品质、深沉历史忧患、强烈责任担当，赢得了全党全军全国各族人民的衷心爱戴，赢得了国际社会的高度赞誉。<strong>感情共鸣是最真实的流露、最朴实的力量。</strong>只有感情上同核心息息相通，全党上下才能最大限度地凝聚共筑中国梦的磅礴伟力。<strong>我们要充分认识拥有习近平总书记这个核心是党和国家之幸、人民之幸、中华民族之幸，自觉从他的梁家河七年知青岁月中获取教益、激发信心，</strong>深刻体悟习近平总书记为民造福的初心、追求真理的精神、埋头苦干的作风、攻坚克难的意志、复兴民族的梦想，始终把心与以习近平同志为核心的党中央紧紧贴在一起、时刻连在一起。</p>\n<p><strong>把紧跟核心作为最根本的行动要求。</strong>维护核心不是抽象的而是具体的，必须体现到日常一言一行、工作生活方方面面。5年多来的实践有力的证明，习近平总书记具有俯瞰历史的宏阔视野、驾驭全局的高超智慧、革故鼎新的雄才大略，党中央作出的一系列英明决策契合世界大势、紧扣时代脉搏、顺应人民期盼。<strong>思路决定出路，伟人扛鼎盛世。只有行动上跟核心步调一致，党和国家事业才能实现长治久安、走向光明前景。</strong>我们要践行“四个服从”、坚持令行禁止，自觉贯彻党的基本理论、基本路线、基本方略，始终聚焦党的十九大确定的宏伟目标、总体任务和重大决策，统筹推进“五位一体”总体布局和协调推进“四个全面”战略布局，深入落实习近平总书记来陕视察的重要讲话精神，践行“五个扎实”、紧盯省第十三次党代会提出的培育新动能、构筑新高地、激发新活力、共建新生活、彰显新形象的“五新”战略任务，低调务实不张扬、撸起袖子加油干，不折不扣按照党中央要求办好陕西的事情。</p>\n<p>（据2018年第3期《党建》杂志《坚决维护习近平总书记的核心地位》）</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[13016,30129,13222,19032]}