{"id":581512,"link":"https://chinadigitaltimes.net/chinese/2018/03/微工荟-大兔、女声，我们支持你/","date":"2018-03-24T23:30:27Z","modified":"2018-03-24T23:30:27Z","title":"微工荟 | 大兔、女声，我们支持你","content":"<p>我是一个在世界龙头企业富士康上班的女工，每天都在为产量喘息着。每个一个月或者两星期，就需要再黑夜中穿梭！我平时很少玩手机，就闲下来才看朋友圈。最近一段时间，我在朋友圈里看到好友转发女权之声无辜被封号，大兔被诬陷的消息，我必须站出来支持女声，支持大兔。</p>\n<p>说下我是怎么了解到女权之声的吧！我是富士康的一名女工，上班需要穿无尘服，只露出来两只眼睛的那种。因为穿这种衣服比较麻烦，每次穿和脱需要花费至少大概5分钟的时间，所以很少去喝水上厕所，产线的温度平均每天都是在18度左右，不分春夏秋冬，每时每刻都能感受到透心凉。有多少女工因为长期在这样的环境下而月经不调，这些都不讲了！但不得不提的是月经。</p>\n<p>月经期是我的硬伤，每次来都是肚子痛得厉害，并且拉肚子。一次，我在上班时候正值月经期，而且又是赶产量的时候，来这个对我来说真的是一个折磨。但是又不好请假，请痛经假的话……唉，无力吐槽，还要去看医生并出具病历单，唉。</p>\n<p>本来就痛得要死，还要跑医院排队，关机键是月经是病吗？于是我在网上查月经痛经，后就搜到了女权之声对月经调查发起一些话题，为了看更多网友互动的留言，我果断申请微博账号，然后关注她。这就是我认识女权之声的过程。</p>\n<p>其实很多网友在下面的评论不怎么支持月经假，但我还是很兴奋，至少有人跟我的观点一样痛经不是病，心里也一直在呐喊：月经不是病！作为底层女工，真的很需要月经假好么！</p>\n<p><img src=\"http://chinadigitaltimes.net/chinese/files/2018/03/IMG_2123-e1521934000837.jpg\" alt=\"\" width=\"500\" height=\"263\" class=\"alignnone size-full wp-image-581513\" /></p>\n<p>再说说大兔是怎么认识到的吧，前不是说了通过网络搜索知道女权之声，关注女权之声的时候，有一次在讨论综合工时制时，我在评论区看到了大兔同学不仅很积极地回应各大网友对综合工时制的不解，让当时对综合工时制没啥了解的我也了解清楚了（现在想起这个，原本还想找回当时的微博看的，无奈微博被封号啥都没有了）。同时大兔也表明抵制综合工时制的态度，我也就加入了声援抵制综合工时制的行列。我想，这么一个为底层打工人发声的个人，现在却被别人污蔑，我必须站出来！</p>\n<p>女权之声、大兔，你们不是一个人，我们与你同在！</p>\n<p>编者语</p>\n<p>作者提到的关于月经假的讨论，发生在2016年。当时由于一些地方对“痛经假”进行法律规定，以及傅园慧赛后采访中的一句“我来月经了”，引发了“应不应该有痛经假”、“应该定立月经假还是痛经假”以及“痛经是不是病”的讨论。</p>\n<p>女权之声那时在微博上发起了一个是否支持这个假期的投票调查，之后女权之声在其文章《要不要月经假，到底是谁的问题？》说道：</p>\n<p>近日，据女声进行的题为“要不要对女职工增设‘生理假’”的网络调查结果显示，全部1020位投票者中，支持增设生理假的有204人，占20%；而其中的762人，占参与调查者的75.4%，则担忧增设生理假会给行业性别歧视带来更严重的影响。</p>\n<p>而有趣的是，在深圳市总工会微信平台上发起的“你支持实施痛经假吗？”的投票中，截至2016年8月28日16点整，其中已有1122票支持实施痛经假，占比94%，反对实施痛经假的只有19票，占比1%。</p>\n<p>原来关于月经假是不是该设立，不同的女性有着不同的观点。我们试着从以上两个平台的关注者的行业身份进行分析。女声的粉丝以都市白领和青年学生为主，而工会的关注者则更关心工人权益问题。两相对比之下，问题又来了：为何城市白领不要月经假，而女工群体利益的关注者们则选择支持设立月经假呢？</p>\n<p>……</p>\n<p>大部分女工无暇顾及争取权利是否将催生更多歧视的发生，其根本原因在于，在权益的争取中，她们失去的其实只有锁链，她们并没有都市白领女性所具备的谋求更好的生存条件的机会。无所期许于是无所畏惧，争取月经假成了女工们几近绝望的呼喊。</p>\n<p>而具备更多选择和资源的城市白领女性，尚具备遵从不平等的规则、在大环境下进行去性别化的争取的条件。因此女白领们从自身职业生涯发展的角度出发，努力排除一些可能的不利因素，无奈地顺应企业和市场，在愈加狭窄的职场生存空间中挣扎，也是无可非议的。</p>\n<p>在这段论述中，可以看到女声对于妇女权益例如月经假等的分析，是从“反歧视”的框架下进行的。对于白领女性，似乎她们可以在职场内寻找顺应市场挣扎存活的空间。</p>\n<p>但问题在于，起码在分析白领女性对于月经假的态度时，这种反歧视分析是脱离了资本主义经济运行情况的。白领女性会否遭受性别歧视，除了文化上的因素外，资本主义经济运行状况是一个很重要的变化。当资本主义发展到了危机时刻，即使是白领女性，她们很可能连挣扎的空间都会完全失去。</p>\n<p>当特朗普上台时，美国女权主义者巴特勒就曾经说过她们低估了金融危机对人们的影响。在资本主义经济基础下艰难构建出来的政治正确，随时可能因为资本主义危机的到来，与无产阶级、妇女一起被抛弃掉。</p>\n<p>我们认为，中国女权主义者最近的遭遇，正是因此而来。酷玩实验室第二篇抹黑文章用中美贸易战来煽动读者反对女权主义，其手段固然卑劣，但资本主义的逻辑，历来如此。</p>\n<p>但这种打压，从来不是一种被动的状态。1976年，波伏娃在接受一次专访时曾经这样说过：</p>\n<p>显而易见的是，她们比世界上其他国家的女性都有觉悟，因为她们最早意识到新技术和女性下厨房传统角色的悖论。随着技术的发展（技术体现的是脑力而不是体力），那种“女人是低等的所以只配附和”的男权意识自然不能适用。因为科技发明普及全美，美国女性无法逃脱这种（新旧意识形态的）冲突。所以女权运动在帝国主义的中心（美国）的发展势头迅猛，即使这种势头局限于经济领域——只为同工同酬。我对这点丝毫不觉得奇怪。但正因为它是反帝国资本主义的运动，所以真正的女权觉醒才能发展。</p>\n<p>如果说，在70年代，美国妇女随着技术的发展，在新旧意识形态下发展出了反帝国主义资本主义的经济运动，那如今，反帝国主义资本主义的经济政治运动还有多远呢？</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[32560,29081,27113,28970,34164,34171]}