{"id":581601,"link":"https://chinadigitaltimes.net/chinese/2018/03/【再一看】穿战时日军服装伤害中国人民感情，怎/","date":"2018-03-26T04:28:08Z","modified":"2018-03-26T04:28:08Z","title":"【再一看】穿战时日军服装伤害中国人民感情，怎么办？","content":"<p>文\\和气猫</p>\n<p>&nbsp;</p>\n<p>前不久我在拙文《容忍与不容忍—文明与野蛮的方向》中提及中国青年穿当年日军服装在公众场合拍照等行为，此文第三天就被感叹号了。而网友们的留言大部分表示：这些青年的行为确实伤害中国人民感情！</p>\n<p>&nbsp;</p>\n<p>和气猫非常理解这种感情。和气猫认识好几个小留学生朋友，他们刚来日本最别扭的就是看到日本的国旗。按说，来日本留学的孩子，可以说是仇日情绪很轻的那一部分孩子。尽管如此，他们看到眼前飘扬的日本国旗之时依然心潮难平，更不要说一般中国的民众见到穿当年的“日军军服”时所受的刺激了，这肯定是一种不愉快的体验。当然，现在的中国人民直接经历过日中战争的人很少，大部分人没有个人记忆，而是通过事后的教育而形成的“民族记忆”的感情。</p>\n<p>&nbsp;</p>\n<p>日中战争期间投笔从戎参加抗战的黄仁宇先生，他有文章中说“即在1945年末季，日人处境凄惨已经被我们从旁看出，我敢于作见证：此时国军上下对过去敌人同情怜悯的多，始终怀恨者至少。”可见，亲历战争的人在当时对日本人并没有那样怀恨的。再看看七十多年后的今天，经过了恢复邦交后长期的对华援助（日本最大规模之外援），竟然仇恨情绪如此之深，这能说是日本单方的原因吗？</p>\n<p><img class=\"aligncenter wp-image-360812\" src=\"http://chinadigitaltimes.net/chinese/files/2014/09/大日本帝国海军2-150x150.jpg\" alt=\"\" width=\"450\" height=\"417\" srcset=\"https://chinadigitaltimes.net/chinese/files/2014/09/大日本帝国海军2-300x277.jpg 300w, https://chinadigitaltimes.net/chinese/files/2014/09/大日本帝国海军2.jpg 597w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></p>\n<p><em>要禁止某种行为，必须有事先制定的法律的明文规定。</em></p>\n<p>&nbsp;</p>\n<p>目前的对日关系上，纠结历史问题是中国人的精神世界中普遍的情感。随着草根一族赴日旅游等的大增，这种情感得到了一些缓解，但这种缓解基本只限于对“当代的日本”，而对“历史上的日本”，虽然现在的多数中国人和和气猫一样并没有亲眼目睹过，也无论他们所知的近代史是否靠谱，都不妨碍绝大多数人坚信他们所了解到的“历史上的日本”是靠谱的真实的历史，对于他们来说，“历史上的日本”无疑是罪恶的野蛮的，这是盖棺定论，所以他们的这种情感是正当的理性的值得法律保护的。</p>\n<p>&nbsp;</p>\n<p>在上述拙文中，和气猫依据目前的中国的法律规定，分析了对公然穿日军服装的行为处以行政拘留的难度。看看《治安管理处罚法》第26条的规定，就知道该条文并没有规定穿什么衣服该拘留。没有法律的明文规定就予以剥夺人身自由的处分，至少在法治国家是不允许的。</p>\n<p>&nbsp;</p>\n<p>有朋友说，咱们可以立法解决这个问题啊，德国不是禁止纳粹标志等、禁止美化希特勒吗？对，这是正常的思路。要禁止某种行为，必须有事先制定的法律的明文规定。</p>\n<p>&nbsp;</p>\n<p>一个法治国家在充分的民意基础上，明文禁某种服装等，是合情合理合法的。中国如果有民意的话，当然也可对特定的服装或标志作明文禁止。但是这件事情并非没有前提。民意形成的前提是有说话和写文章发表的自由。信息不自由当然不可能有民意的形成。</p>\n<p>&nbsp;</p>\n<p>和气猫上一篇文章就被感叹号了，所以很难相信有写文章发表的自由。中国目前是否有靠谱的民意？是否有民意形成的渠道？这是个问题。如果有一天中国有了民意形成渠道，并按照合法手续以法律形式确定了民意，基于这种法律化的民意来禁止使用残害过中国人的人/集团的标志，那是合理的。</p>\n<p>&nbsp;</p>\n<p>我看到中国有法律学者建议立法禁止宣传纹化大格命、禁止红卫乒服装等。这也是同样性质的问题。在历史长河中，特别是在近现代史上，对中国人造成重大伤害的事件有很多。而近现代史在中国，尚未成为历史，而依然是政治。一谈政治就色变，“党和国家”还没怎么样，“人民群众”就先来好心劝说你说话要注意影响、不要谈政治。这样的时代，怎么可能就近现代史达成靠谱的民意？怎么可能基于真实的民意来制定禁止性法律条文？如果仅仅是挑日本禁止，而对其他部分不能触及，那么就像有些国家前几年才开始纪念反法西斯胜利一样，那只是选择性的做法，目的不是保护正当的国民感情，而是挑动仇恨。</p>\n<p>&nbsp;</p>\n<p>很多中国朋友说，德国有法律禁止纳粹符号禁止宣传美化希特勒，为何日本没有这样的法律？这不正说明日本对历史反省不深刻吗？确实，日本没有法律禁止穿以前的日军军服，也没有法律禁止讨论有关战犯及战争等的言论。</p>\n<p>&nbsp;</p>\n<p>禁止某种特定的标志，禁止某种特定的言论，这种禁止是对“表达的自由”的限制。在法治国家，对表达的自由的限制，原则上是不允许的，除非有宪法上的明确规定。因而这种限制绝非一般的做法，欧洲也不是所有国家都禁止纳粹标志。</p>\n<p>&nbsp;</p>\n<p>对历史的反省，可能有两种方式：一种是德国那种一禁了事。一种是像美国和日本这样，交给社会、教育和道德，让各方意见自由表达出来并接受公众的批评，即表达的自由市场。</p>\n<p>&nbsp;</p>\n<p>德国之所以有法律禁止，并非德国战后主动把这种禁止性规定纳入法律体系，而是因为二战结束时战胜国中的英法美三国通过了《伦敦劝告》等文件，要求战后德国（除苏联占领区）在宪法中规定禁止宣传纳粹等，即德国对战胜国方的承诺。我们知道，德国并没有制定形式上的宪法，但是有一部《基本法》是宪法性质的文件，这部《基本法》按照战胜国的要求规定了纳粹标志等和宣传希特勒的言论的禁止，沿用至今。</p>\n<blockquote><p><strong>相关阅读：中国数字空间｜</strong><a href=\"https://chinadigitaltimes.net/space/%E6%B0%91%E6%97%8F%E4%B8%BB%E4%B9%89\"><strong>民族主义</strong></a></p></blockquote>\n<p>在禁止使用纳粹标志等的条文的实施中，由于禁止的对象还包括让人联想起纳粹的东西，实际上引起了不少过度限制表达的自由的问题。比如美国洗洁用品品牌ARIEL在德国碰到过这样的问题：商品包装上的数字“88”引发了部分消费者的抗议。商品包装上印“88”，是指正常用量能洗涤88次。但因为英文字母第八个是H，据说88让人联想起HH（Hi，Hitler），加上洗涤剂是清洁用品，让人联想起种族清洗。收到抗议后，商家不得不回收了全部商品，从此不再制造此种包装的商品。</p>\n<p>&nbsp;</p>\n<p>再比如，著名的服装品牌Esprit在他们推出的一种上衣上使用英国生产的一种纽扣，这种纽扣作为一种商品已经被世界服饰界广泛使用了几十年，但是突然有一天，有人抗议说，这种纽扣让人联想起纳粹德国的红万字标志。这下事情大了，商家被迫回收大量商品及20万份商品介绍手册。</p>\n<p>&nbsp;</p>\n<p>日本的战后宪法，众所周知，是美国人用英文给起草，翻译成日文，尽管日语语法上甚至还有问题，但已经作为日本的宪法正式被确定了，而且至今没有改动一个字。（战后，德国的基本法已经修改了58次。意大利宪法修改了15次，美国6次，法国27次，加拿大18次，日本0次。）日本国宪法中是没有对特定表达或服饰作禁止性规定的条文的，因此在日本没有法律禁止以前的日军服饰等。相反，如果现在日本的国会制定法律条文禁止以前的日军服饰等，很可能在实际运用中被法院宣判该条文违宪无效，这不是玩笑，在日本的司法考试过去的试题中就有这样的试题（选择题考试和论文考试中都有出现过），让考生分析禁止某种服装或言论的宪法上的问题。</p>\n<p>&nbsp;</p>\n<p>美国日本式的做法，是基于这样一种认识：在信息自由的社会，对历史有兴趣的人们自然会了解历史上的事实并给出自己的判断，如果相信人们在自由信息自由制度的保障下大部分人是理性的话，那就不需要禁表达。表达与行为不同。对行为，几乎所有的国家都已经有足够的刑事法的明文规定，足够对付各种严重危害社会的行为。而表达本身，除了具体的杀人行为等的唆使，一般的表达是没有直接危害性的。禁表达这种做法本质上是不相信人们在信息自由时代有理性的判断。哪一种做法更合理？我相信两种做法都是各有理由的，而我个人更喜欢美日式。但我不反对中国采取德国式，这是内政，中国人自己说了算。</p>\n<p>&nbsp;</p>\n<p>有很多朋友认为，对历史问题的反省，日本的态度远不如德国诚实和深刻。和气猫并不反对谁持这样的观点，同时，请允许和气猫介绍一下这种观点的持有者也许应该了解的三点：</p>\n<p>&nbsp;</p>\n<p>第一，要同样的反省，前提是有同样的罪行。在纽伦堡审判中德国在反人类罪上被判有罪（对少数族群的种族灭绝政策），而在东京审判中，日本的反人类罪没有成立。这一点是非常重要的。</p>\n<p>&nbsp;</p>\n<p>德国总理曾曾经下跪反省，那不是为战争罪，而是为反人类罪，他是在犹太人被屠杀的纪念设施内，为对犹太人的种族屠杀政策和行为而下跪，而且他的下跪行为在德国国内未必得到了好评。反人类罪和战争及战争行为无关，在战争开始之前，德国已经开始了种族灭绝政策的实施。而日本没有这样的劣迹，这一点是经过东京审判确定的。</p>\n<p>&nbsp;</p>\n<p>为殖民行为或战争行为而道歉的，历史上好像只有日本一个国家。二战前和二战结束时，英美法荷在亚洲都有殖民地，除了日本，没有一个国家为殖民道歉过。而战争，不要说二战前，就是二战后，也是很多国家用来解决国际纠纷的手段，除了日本，没有一个国家为战争道歉过。</p>\n<p>&nbsp;</p>\n<p>在日本的历史问题上，日本的主流和官方，是不打算推翻东京审判的结果的。尽管很多人，甚至审判当时的法官中都不止一个人从“罪刑法定”、“刑事法无溯及力”“中立的法庭”等法学基本原则出发，认为那是胜利者的政治审判而不是中立的法律审判，但官方意见及主流意见认为，东京审判毕竟是日本结束军事占领回归国际社会的条件。作为一种政治妥协，日本既然答应了这样的条件，至少在政治上是不能事后推翻的。而把东京审判的结论从法律上来审视一下的话，那是问题很多的；至于具体历史事件的具体情况，更有许多只有专业历史学者才有能力去调查的事情，这里就不展开了。</p>\n<p>&nbsp;</p>\n<p>不同的历史罪行，不同的历史责任。所以，那些动则拿德国来比日本的人，这一点希望能做一点基本的了解。否则话一说出来就被“日本右翼”纠错，中国人最爱的面子就有损了。</p>\n<p>&nbsp;</p>\n<p>第二，战后赔偿上，德国的赔偿主要是针对受害者个人的赔偿，而受害者中比例最高数量最大的是德国人。而对于战争的对方国，德国并未给予战争损害赔偿。因为这一点，波兰等国与德国长期有分歧，前几年希腊在财政危机中突然想起了二战时被法西斯德国过占领过的痛楚，提出要赔偿，德国人的态度很明确：“脑子有病。”</p>\n<p>&nbsp;</p>\n<p>而日本的战后赔偿，是针对战争对方给付了赔偿。除了放弃赔偿请求的国家，日本对对方国家给予了赔偿。首先是对战胜国等放弃了海外资产（在朝鲜的702億5600万日元，在台湾425億4200万日元，在东北的1465億3200万日元，在华东华南华北的921亿5500万日元，在世界其他地区的280億1400万日元，共计3794億9900万日元，均为当时货币价值，下同。）其次是日本对对方国家的直接赔款（对缅甸2億美元，对菲律宾5億5000万美元，对印尼2億2308万美元，对越南3900万美元，共计10億1208万美元。英美中等大国放弃了索赔。）。</p>\n<p>&nbsp;</p>\n<p>日本不但是对战争的对方国家给予了赔偿，连对韩国这样的非战争对象国家（二战期间韩国是日本的一部分，日韩之间没有战争，韩国人是作为日本人参战的。），日本为了建立将来的友好关系，不但没有回收殖民时代在朝鲜半岛的投资（像荷兰退出印尼时就从印尼得到了殖民投资的回收），而且，1960年代通过《日韩条约》提供给韩国无偿3亿美元，有偿2亿美元，3亿美元以上的民间低息贷款。</p>\n<p>&nbsp;</p>\n<p>以上这些资金中的大部分，本来是日本打算像德国那样，直接支付给有关受损害的当事人个人的，但是韩国政府反对，认为应该交给韩国政府，由韩国政府来做分配。日本做了妥协，全部交由韩国政府处理。而韩国事实上并未拿这些钱补偿给受害人个人，而是进行了国家基础设施的投资，比如建立了韩国最大的钢铁厂。现在韩国国民经常有批评日本没有给他们补偿，这经常成为现在的日韩之间的纠结。</p>\n<p>&nbsp;</p>\n<p>第三，战后日本与德国，对待战争的反省，确实是不同的。德国通过禁止纳粹标志等表现出他们的反省，通过禁止宣传希特勒纳粹而把普通人民与纳粹区分开，希特勒和纳粹有罪，批判希特勒和纳粹就是反省，人民大部分是好的。德国人确实对希特勒和纳粹进行深刻的批判，可体现自己是好人是无辜的是政治正确的。我看到有镜头采访纳粹干部的子女时，被采访者说：“他（被采访者的长辈）只是执行政策而已，他不是坏人。”</p>\n<blockquote><p><strong>中国数字空间｜</strong><a href=\"https://chinadigitaltimes.net/space/%E5%8D%81%E4%B9%9D%E5%B1%8A%E4%B8%89%E4%B8%AD%E5%85%A8%E4%BC%9A\"><strong>包子露“宪”</strong></a></p></blockquote>\n<p>中日恢复邦交的时候，中方也主张把军国主义和日本人民做区分。也许这是一种善意的舆论导向。但是对这种区分，好像日本人并不领情。日本宪法保障有思想和良心的自由（日本国宪法第19条），对历史如何进行反省，这是思想和良心的问题，是可以自由思考和讨论的，不像德国那样有些讨论被禁止。</p>\n<p>&nbsp;</p>\n<p>在很多日本人眼里，战争时代日本对华出兵对美发动太平洋战争，都是得到了当时的日本国民的支持。包括当时的日本媒体、各界、普通国民在内的组织和个人，在当时的殖民时代，日本海外利益受到侵害、日侨受到屠杀和掠夺的情况下，日本国民的绝大多数是支持对外用兵的。太平洋战争中，日本的国会甚至按照当时的法律程序剥夺过一名叫作斎藤隆夫的反战派众议院议员的议员资格（后来很快斎藤隆夫再次当选），而当时的日本已经实现了男子普选，主流民意支持战争是很明显的。</p>\n<p>&nbsp;</p>\n<p>所以在很多日本人眼里，把军国主义和日本人民做区分是不靠谱的，这种区分只是回避了国民的责任而已，而回避责任的态度不但在日本精英中被不齿，在日本普通国民中也被不齿。如果要对战争做出反省，那就必须是全民对战争的反省，而不是把军国主义和日本人民做区分。基于这一点认识，很多日本人认为，那些被判死刑的日本战犯，其实只是顺应民意推行了多数人同意的政策，战后他们出来接受审判慷慨赴死，其实是替其他的日本人去死。</p>\n<p>&nbsp;</p>\n<p>今天，德日对战争的态度，也是截然不同的。现在德国是参加海外实战，并且输出武器的；而日本既不参加海外实战，也不输出武器。德日哪个对战争的反省深刻？我认为是日本更深刻。批评这个禁止那个，不如看实际行动。</p>\n<p>&nbsp;</p>\n<p>对于是否立法禁止以前的日军的服装等，以及禁止其他的服装或标志或表达，和气猫持谨慎的观点，不仅仅因为穿什么衣服这种表达的自由本身是应该受到最大限度的尊重的自由，更因为在没有表达自/由与言/论出/版自/由的情况下，什么是真正的国民感情，往往是很难判断的。</p>\n","author":1052,"categories":[18271,18270,18269,9203],"tags":[34179,15901,34178,8646,9481]}