{"id":581897,"link":"https://chinadigitaltimes.net/chinese/2018/03/单仁乎：茅台酒的荣耀/","date":"2018-03-30T04:35:36Z","modified":"2018-03-30T04:46:31Z","title":"单仁乎：茅台酒的荣耀","content":"<p><strong>来自微信公号：环球杂评10</strong></p>\n<p><em>本公众号文章均为单仁乎先生原创，转载请注明出处。百度或谷歌“单仁乎”可阅读早前部分文章。欢迎三观相似，开放朋友圈的朋友加单先生 个人微信：zjf05713。</em></p>\n<p><a href=\"http://chinadigitaltimes.net/chinese/files/2018/03/IMG_4637.jpg\"><img class=\"alignnone wp-image-581898\" src=\"http://chinadigitaltimes.net/chinese/files/2018/03/IMG_4637.jpg\" alt=\"\" width=\"400\" height=\"637\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/03/IMG_4637.jpg 666w, https://chinadigitaltimes.net/chinese/files/2018/03/IMG_4637-188x300.jpg 188w, https://chinadigitaltimes.net/chinese/files/2018/03/IMG_4637-643x1024.jpg 643w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a><br />\n<span style=\"color: #808080;\">(大尸凶作品)</span></p>\n<p>近日，有关茅台酒的视频和照片在网络上疯传。画面里，几个宇宙级的名人在觥筹交错，喝得不亦乐乎，一个英俊的西装男拿着两瓶茅台酒在旁边服务。据说这款茅台的年龄比我的岁数还要高，存世极少，每瓶价值超百万。</p>\n<p>厉害了，我的茅台酒！</p>\n<p>龌龊的我立马冒出一个下作的念头，换作我是那个西装男该有多好，拿赖茅，或者干脆用水去调个包，偷梁换柱几瓶来，就能脱贫致富了。估计那几个傻不拉几的也喝不出真假来！</p>\n<p>茅台是中国人的荣耀，一个世纪前就拿过万国博览会的金奖。至于事实如何，跟国人对其他事物的态度一样，报纸电视怎么说就怎么信，是懒于去考证的。据刘虎兄调查发现，此奖有假。我对刘虎兄嗤之以鼻，这毕竟是为国争光的事，你何必去自揭疮疤！如果凡事都去较真，这国还有多少真货？远的，女娲、神农是假的吧；近的，你摸的乳，吻的脸啊，可能是假的；或许你的汉族身份也是假的，多多少少含有蛮夷戎狄的基因吧?</p>\n<p>提起茅台，我想到了血，血红血红的血。课本上说，在红军作战略转移，路过茅台镇时，当地的老百姓拿出茅台酒招待红军战士，还用这酒清洗伤口，泡脚暖身，舒筋活血，消炎去肿。茅台酒和战士们的血、汗、脓混杂在一起，会勾兑出人间怎样的一种新气息啊？那又是怎样的一种鱼水之情、感天动地的场景！如果没有茅台酒，红军可能就坚持不了东奔西跑的二万五千里长征，就没有以后的新中国！这是茅台酒最大的荣耀。</p>\n<p>49年至今，茅台酒一直是党和国家领导人的最爱，国宴用酒。说到这里，每个中国人脑海里都会浮现出周总理豪气冲天，千杯不倒，把酒场作战场的高大形象。总理曾对尼克松说，长征时期，他曾用超过1两的杯子喝下25杯茅台酒。让人感动的是在三年特殊时期，茅台酒仍然千方百计找来粮食，为周总理等老一辈革命家提供了数以万吨的极品茅台。这是茅台酒的荣耀之三。</p>\n<p>茅台酒已和中国的革命、建设事业酒乳交融，密不可分。现在，国人把喝上茅台看作一件自豪的事，喝了如果不晒朋友圈，甚至会觉得对不起它。喝不上正宗飞天茅台的，也要喝喝茅台酒里的其它系列，最不济也要喝上茅台镇产的赖茅等杂牌酒。茅台酒的价格一涨再涨，茅台酒的股票常常是万绿丛中的那一点红，撑起中国股市的脸面。这是茅台酒的荣耀之四。</p>\n<p>像其它事一样，在我们正能量眼里很美好的东西，在负能量人看来却是罪恶、耻辱，譬如反动分子郑极夫，刚在他朋友圈发了个打油诗<span style=\"color: #ff0000;\"><strong>《咏茅台》：豪气吞寰球，情深满口噎。一瓶花甲酿，万家延命糏。大人以为酒，小夫观是血。犹记那三载，香绕饿殍列。</strong></span>嗜酒如命的郑极夫如果不转变三观，这辈子是只有喝赖茅的命了。不过，十几亿人又有几个能喝到这价值百万的酒呢，闻闻味道的机会怕都没有！</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[23277,18804,15303]}