{"id":582064,"link":"https://chinadigitaltimes.net/chinese/2018/04/重庆日报-孙政才妄议中央反腐-对查办案件多次要-2/","date":"2018-04-02T05:20:15Z","modified":"2018-04-02T05:20:15Z","title":"重庆日报 | 孙政才妄议中央反腐 对查办案件多次要求&#8221;放一放&#8221;","content":"<p>（原标题：坚决肃清孙政才恶劣影响和薄熙来、王立军流毒营造风清气正的良好政治生态）</p>\n<p>习近平总书记在参加十三届全国人大一次会议重庆代表团审议时指出，“政治生态同自然生态一样，稍不注意就容易受到污染，一旦出现问题再想恢复就要付出很大代价。形成风清气正的政治生态，是旗帜鲜明讲政治、坚决维护党中央权威和集中统一领导的政治要求，是持之以恒正风肃纪、推动全面从严治党向纵深发展的迫切需要，是锻造优良党风政风、确保改革发展目标顺利实现的重要保障”。习近平总书记这一重要讲话，深刻阐明了营造良好政治生态的极端重要性和现实紧迫性，为我市进一步全面肃清孙政才恶劣影响和薄熙来、王立军流毒，推动重庆政治生态持续向好、整体向好提供了行动指南和根本遵循。作为基层纪检机关，我们要把学习贯彻习近平总书记重要讲话精神作为当前和今后一个时期重大政治任务抓紧抓好抓实，着力塑造基层政治生态的“绿水青山”。</p>\n<p>一、增强“四个意识”，把党的政治建设摆在首位、贯穿始终</p>\n<p><strong>习近平总书记强调，“政治问题，任何时候都是根本性的大问题”“全面从严治党，必须注重政治上的要求”“干部在政治上出问题，对党的危害不亚于腐败问题，有的甚至比腐败问题更严重”。孙政才就是政治腐败的典型，“四个意识”个个违背，“十个必须”条条触犯，“七个有之”样样皆占；薄熙来政治野心膨胀、权欲熏心，把重庆当成“私人领地”，自立山头、自立旗帜，标新立异、另搞一套。孙政才、薄熙来二人给重庆造成的损害是各方面的，最严重的后果就是污染了重庆的政治生态。坚决肃清孙政才恶劣影响和薄熙来、王立军流毒，营造良好政治生态，必须要把党的政治建设摆在首位、贯穿始终。</strong>要忠诚捍卫核心。始终把维护习近平总书记的核心地位作为第一位的政治要求，深学笃用习近平新时代中国特色社会主义思想，加强对全区执行党的路线方针政策、落实中央决策部署等情况的监督检查，督促各级党组织和党员干部增强“四个意识”，严守“四个服从”，自觉在政治立场、政治方向、政治原则、政治道路上与以习近平同志为核心的党中央保持高度一致。要严明政治纪律。把严明政治纪律和政治规矩摆在更加突出位置，对“七个有之”问题高度警醒，严肃查处对党不忠诚不老实、阳奉阴违的两面人、两面派，坚决同违背党的政治路线、违反党的政治纪律、破坏党内政治生态问题作斗争，决不允许自行其是、各自为政，决不允许有令不行、有禁不止，确保党的路线方针政策和党中央决策部署在江北全面落实。要维护党章权威。充分发挥党章在管党治党中的根本性作用，结合“两学一做”学习教育常态化制度化和即将开展的“不忘初心、牢记使命”主题教育，督促各级党组织和党员干部把学习党章、遵守党章作为一项基础性、经常性工作来抓，全面掌握党章基本内容，用党章唤醒党员意识、纪律意识，真正把党章内化于心、外化于行、见诸实效。</p>\n<p>二、强化党内监督，推动党内政治生活抓在日常、严在经常</p>\n<p>习近平总书记强调，“严肃党内政治生活是全面从严治党的基础。党要管党，首先要从党内政治生活管起；从严治党，首先要从党内政治生活严起”。孙政才组织观念和纪律意识极为淡薄，把商品交换原则、庸俗市侩习气和实用主义、功利主义用到党内生活中，带坏党内风气；薄熙来是破坏民主集中制的典型，独断专行、作风霸道，偏听偏信，简单粗暴，全凭个人意气行事。坚决肃清孙政才恶劣影响和薄熙来、王立军流毒，营造良好政治生态，必须把严肃党内政治生活抓在日常、严在经常。要坚持党的组织原则。严格执行新形势下党内政治生活若干准则，发挥纪委作为党内监督专责机关的职能作用，督促各级党组织和党员干部牢固树立按民主集中制原则办事的观念，按照“集体领导、民主集中、个别酝酿、会议决定”原则作出决策部署，决不允许用个人主张代替党组织主张、用个人决定代替党组织决定，坚决反对和防止“独断专行”、搞“一言堂”。要加强制度约束制约。始终坚持用制度管人管权管事，严格执行落实《廉洁自律准则》《纪律处分条例》《问责条例》等一系列党内法规制度，并加强对制度执行情况的监督检查，让纪律和规矩真正成为带电的“高压线”。严格执行江北区委《关于维护基层政治生态、加强纪委同级监督工作的实施办法》，建立健全纪检组织事前廉政风险评估、事中决策监督、重大事项异议暂缓和事后独立报告等制度规定，强化同级监督，维护政治生态。要严肃党内政治生活。<strong>全覆盖出席督导全区2017年度专题民主生活会，督促各级党组织紧密联系孙政才严重违纪案和薄熙来、王立军案件，把自己摆进去，深入查改问题，严肃认真开展批评与自我批评，确保肃清孙政才恶劣影响和薄熙来、王立军流毒不留死角、不留盲区，对民主生活会不严肃、走过场、效果差的坚决责令重开。</strong></p>\n<p>三、践行“四种形态”，当好政治生态“护林员”看住“树木”、管好“森林”</p>\n<p>习近平总书记强调，“要抓早抓小，有病就马上治，发现问题就及时处理，不能养痈遗患”“要下大气力拔‘烂树’、治‘病树’、正‘歪树’，使领导干部受到警醒、警示、警戒”。<strong>孙政才对反腐败态度暧昧，不但自身品行卑劣、腐化堕落，还妄议中央反腐工作，对查办的腐败案件多次要求“放一放”“等一等”；薄熙来声言“做清官是大智慧”，大谈“以自己的清廉形象为党加分”，背地里却大搞权钱交易、收受贿赂、生活腐化。坚决肃清孙政才恶劣影响和薄熙来、王立军流毒，营造良好政治生态，必须准确把握和运用监督执纪“四种形态”，当好政治生态的“护林员”。</strong>要做深做细日常监督。强化监督执纪问责工作，在抓早抓小上下更大功夫，瞪大眼睛、拉长耳朵，对党员干部存在的苗头性、倾向性问题早发现、早提醒、早处置，把纪律挺在前面，充分用好第一、二种形态，做到有病早治、防微杜渐。要摸清政治生态底数。巩固深化派驻机构改革成果，督促派驻机构充分发挥“派”的权威和“驻”的优势，当好监控“探头”、精准发现问题；高悬巡察利剑，突出政治巡察，着力发现党的领导弱化、党的建设缺失、全面从严治党不力等方面的突出问题；开发建设“江北廉政风险动态管理系统”，建立并动态更新全区科级以上干部廉政档案，运用大数据整体把握、动态分析、量化管理全区政治生态状况，精准识别“歪树”“病树”“烂树”。要巩固正风反腐成效。以“钉钉子”精神狠刹“四风”，加快建设“江北智能监察”大数据运用中心，拓宽发现问题线索渠道，提高监督执纪科学化水平。聚焦形式主义、官僚主义“十种表现”，下大力气整治“三多一懒”问题。坚持以零容忍态度惩治腐败，坚决查处群众身边不正之风和腐败问题，以正风反腐的实际成效取信于民。</p>\n<p>四、抓好“关键少数”，发挥党员领导干部表率作用、“头雁效应”</p>\n<p>习近平总书记强调，“关键少数”是净化政治生态的关键所在，“推动各级领导干部自觉担当领导责任和示范责任，把自己摆进去、把思想摆进去、把工作摆进去，形成‘头雁效应’”。孙政才、薄熙来二人对党的建设口头上重视，行为上不落实，履行管党治党主体责任严重缺位，不仅没有起到示范带头作用，反而带坏了风气、带坏了干部。坚决肃清孙政才恶劣影响和薄熙来、王立军流毒，营造良好政治生态，必须抓住领导干部这个“关键少数”，发挥党员领导干部示范带头作用。要压紧夯实主体责任。牢牢抓住主体责任这个“牛鼻子”，抓实“责任记实、责任约谈、责任追究”三项重点，压实“责任清单+全程记实”工作模式，建立纪检组织廉情抄告单制度，层层传导压力，级级落实责任。用好问责这个利器，坚持“一案双查”和责任倒查，推动失责必问、问责必严成为常态。要加强领导干部政德建设。以习近平总书记重要讲话精神为指引，把政德建设纳入廉政教育宣传重要工作内容，教育引导各级党员干部明大德、守公德、严私德，在大是大非面前旗帜鲜明，在风浪考验面前无所畏惧，在各种诱惑面前立场坚定，戒贪止欲、克己奉公，切实把人民赋予的权力用来造福人民。要强化廉洁家风建设。把家风建设摆在重要位置，通过持续开展“最美家庭”主题展演和“家风促政风·廉洁总动员”家庭廉政故事会等系列活动，让家庭成为拒腐防变第一道防线，防止“枕边风”成为贪腐的导火索，形成家风正、民风淳的良好氛围，进而营造风清气正的良好政治生态。</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[9526,13222,33084,28993,21101,9747,25398,14969]}