{"id":582104,"link":"https://chinadigitaltimes.net/chinese/2018/04/人民日报-中宣部处罚未要求用户实名注册及恶搞/","date":"2018-04-01T18:01:11Z","modified":"2018-04-02T09:42:17Z","title":"人民日报 | 中宣部处罚未要求用户实名及恶搞红色经典的网络公司","content":"<p><strong>人民日报 | 文化和旅游部:新浪视频、爱奇艺等因提供恶搞视频被罚</strong></p>\n<p>为贯彻落实中宣部关于开展严格规范网络游戏市场管理专项行动、网络直播违法违规行为整治行动等的统一部署，文化和旅游部加强网络文化市场监管，严查网络游戏、网络表演、网络音乐市场禁止内容，指导各地文化市场综合执法机构查处了一批网络文化市场典型案件。专项行动开展以来，各地文化市场综合执法机构出动执法人员1.2万余人次，检查网络文化经营单位7858家次，受理举报1636件，立案236件，办结案件214件，有力地净化了网络文化市场环境。</p>\n<p>——严查含有宣扬赌博内容的网络游戏。北京市、天津市、重庆市等地查办了北京联众互动网络股份有限公司、天津网狐信息科技有限公司、重庆虎阿网络科技有限公司提供含有宣扬赌博内容的网络游戏产品案，依法给予当事人罚款等行政处罚。其中，天津网狐信息科技有限公司运营“百人骰宝”“二人牛牛”“百人牛牛”等10余款含有宣扬赌博内容的棋牌类网络游戏，违规情节严重，天津市文化市场行政执法总队依法吊销当事人《网络文化经营许可证》。</p>\n<p>——严查含有低俗内容的网络游戏。针对近期社会影响恶劣的“模拟当官”类游戏，北京市、湖北省、海南省等地查办了北京六趣网络科技有限公司、武汉爪游互娱科技有限公司、海南游情网络科技有限公司<strong>提供含有违背社会公德内容的网络游戏产品案，责令“官居几品”“全民宫斗”“老爷吉祥”等游戏进行整改</strong>，依法给予当事人罚款的行政处罚。上海赞钛网络科技有限公司运营的网络游戏“官居一品”的宣传推广含有低俗画面和性暗示等违背社会公德内容，上海市文化市场行政执法总队依法给予当事人没收违法所得12万余元、罚款8万元的行政处罚。</p>\n<p>——查处网络游戏未要求实名注册、以随机抽取等偶然方式诱导消费等违规经营行为。江苏省<strong>查办了南京雪糕网络科技有限公司未要求网络游戏用户使用有效身份证件进行实名注册案，</strong>北京市查办了北京畅聊天下科技股份有限公司以随机抽取等偶然方式诱导网络游戏用户采取投入法定货币或者网络游戏虚拟货币方式获取网络游戏产品和服务案，依法给予当事人罚款的行政处罚。</p>\n<p>——严肃查处恶搞红色经典及英雄人物视频。<strong>针对恶搞《黄河大合唱》等红色经典及英雄人物视频的问题，</strong>文化和旅游部追根溯源，指导四川省文化市场执法监督局和成都市文化市场综合执法总队开展查处工作，严查恶搞视频的源头制作公司，成都市文化市场综合执法总队依法给予四川盛世天府传媒有限公司警告和罚款的高限处罚。在恶搞视频“回头看”全网排查的基础上，北京、广东、福建等地查处新浪视频、爱奇艺、美拍、UC视频、百思不得姐等5家提供恶搞视频的网站，依法给予当事人罚款的高限处罚。</p>\n<p><iframe width=\"467\" height=\"350\" src=\"https://www.youtube.com/embed/QvwKVVXx75E?feature=oembed\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe></p>\n<p>——严查含有禁止内容的网络表演。持续加强网络表演市场监管执法，福建省、广东省等地查办了福建省灵朵网络科技有限公司、厦门远征网络科技有限公司、深圳大鸟网络科技有限公司提供含有宣扬淫秽、宣扬赌博、危害社会公德等禁止内容的网络表演案，依法查处“一兔秀场”“天天乐直播”“供享直播”等网络表演平台，并给予当事人罚款的行政处罚。</p>\n<p>下一步，文化和旅游部将继续加强网络文化市场监管，严查网络文化市场违法违规经营活动，清理网络文化市场禁止内容，持续规范市场秩序；同时，进一步加强对互联网文化单位的行政指导，经常性进行政策通气，引导企业树立正确价值导向，自觉提供积极健康、向上向善的网络文化产品；重点推进网络游戏转型升级，鼓励发展功能游戏，健康发展电竞运动，积极提升内容品质，丰富文化内涵，丰富游戏功能，发挥积极作用。</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[9240,9540,34238,34237,9376]}