{"id":582387,"link":"https://chinadigitaltimes.net/chinese/2018/04/短史记-把岳飞称作民族英雄，遮蔽了他更大/","date":"2018-04-07T01:07:51Z","modified":"2018-04-07T01:39:44Z","title":"短史记  | 把岳飞称作“民族英雄”，遮蔽了他更大的历史价值","content":"<p><a href=\"http://chinadigitaltimes.net/chinese/files/2018/04/岳飞01.jpg\"><img class=\"alignnone size-full wp-image-582388\" src=\"http://chinadigitaltimes.net/chinese/files/2018/04/岳飞01.jpg\" alt=\"\" width=\"470\" height=\"340\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/04/岳飞01.jpg 470w, https://chinadigitaltimes.net/chinese/files/2018/04/岳飞01-300x217.jpg 300w\" sizes=\"(max-width: 470px) 100vw, 470px\" /></a></p>\n<p style=\"text-align: center;\"><strong>文 | 谌旭彬</strong></p>\n<p>关于岳飞“民族英雄”的称号，坊间最流行的一种争议是：其抵抗对象“女真”已经融入了“中华民族”，故为了民族团结，不宜再把岳飞称作“民族英雄”。这种思维，乃是以“时代意见”（当下的现实需要）强奸“历史意见”（历史发生时的原貌），并不可取。</p>\n<p>不过呢，回归“历史意见”，岳飞其实也是不宜称作“民族英雄”的。</p>\n<h3 style=\"text-align: center;\"><strong>岳飞到近代才戴上“民族英雄”桂冠</strong></h3>\n<p>&nbsp;<br />\n先秦历史文献中没有“民族”这个词汇。先秦时代所谓的“族”，多指以血缘关系为纽带的氏族、部族、宗族。《左传》中说：“非我族类，其心必异。楚虽大，非吾族也”，所指乃是<strong>宗族、部族</strong>。先秦之后、晚清之前的历史文献中，“民族”一词仍极少出现，即便偶有特例，也与近代“民族”概念毫无关系，如《永乐大典鬼谷分定经》里说：“贵人皆仰，民族皆欢”，仍是宗族之意。</p>\n<p><strong>1、梁启超等人引进近代“民族”概念</strong></p>\n<p>“民族”一词被大量使用，始于20世纪初。</p>\n<p>金观涛教授利用其容量达一亿两千万字的“中国近现代思想史专业数据库（1830-1930）”，对这段时期“民族”一词的使用频率进行了搜索统计，结果显示：<strong>“该词在19世纪文献中极少使用，……到1900年后才开始出现井喷之势”</strong>——这场“井喷”，其实是梁启超等人掀起“史界革命”的结果。</p>\n<p>“史界革命”的目的，是要将传统中国打造成新的西方式的“民族主义中国”，正如梁启超所言：“今日吾中国最急者……民族建国问题而已”，而要“民族建国”，就必须通过新的历史教育，在国民心中植下“民族主义”意识。梁氏的倡议得到了知识界的响应，尤以有留日背景的革命党人最为积极——这也在情理之中，梁氏的“民族”、“民族主义”概念，本就直接舶自日本学者，而日本又舶自西方。</p>\n<p>但即便舶来了具有近代意义的“民族”、“民族主义”概念，当时的知识分子也未必能够准确理解其意义。将“种族”等同于“民族”者仍大有人在。</p>\n<p>宋教仁就是一个典型的例子。宋教仁曾写有《汉族侵略史》一书，历数“汉族”历史上侵略“外族”获得胜利的光辉事迹，按宋氏的理解，所谓“汉族”，乃是一种以黄帝为共同祖先的“血族”，如此强调血缘和血统，实是把“种族”当成了“民族”。为振奋“民族精神”，宋氏还在书中竭力论证“汉族”是从西方迁徙而来，与当时强盛的西方国家在种族上同源，证据之一是中国的六十甲子、天干地支这些名号，都是沿用了“西方文字之音”。</p>\n<p>为激励国人的“民族主义自豪感”，当时许多学者与宋氏持相似论调。如章太炎公开宣扬“汉族”来自巴比伦，梁启超、刘师培等人到处讲“世界人种之开化，皆始于帕米尔高原”，从帕米尔高原东迁的一支，形成“汉族”；西迁的一支，则是当今西方强盛民族的祖先，东西同源同种，所以中国不是“劣等民族”。</p>\n<p>这种没有学术支撑，但却有现实政治意义的宣传，在清末民初产生了很大的影响，以至于1915年袁世凯制定的国歌里，还有“华胄从来昆仑颠”的歌词。</p>\n<div id=\"attachment_582389\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2018/04/岳飞02.jpg\"><img class=\"wp-image-582389\" src=\"http://chinadigitaltimes.net/chinese/files/2018/04/岳飞02.jpg\" alt=\"\" width=\"500\" height=\"342\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/04/岳飞02.jpg 600w, https://chinadigitaltimes.net/chinese/files/2018/04/岳飞02-300x205.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">左：宋教仁，撰《汉族侵略史》以激励国人民族自豪感；右：刘师培，宣传中西人种都起源于帕米尔高原</span></p></div>\n<p><strong>2、岳飞因现实需要（时代意见）被冠以“民族英雄”的头衔</strong></p>\n<p>清末“史界革命”的直接成果，是打造出了一套自黄帝到洪秀全、传承有序的“民族英雄谱系”。</p>\n<p>岳飞自然也是这谱系中至关重要的一环。</p>\n<p>当时文章，对岳飞多冠之以“中国民族主义第一伟人”、“中国民族排外第一伟人”等尊称。说他“轰轰烈烈，手刃外种、口嚼外种、足踢外种，至死不变”，实乃“宗尚民族主义之一绝大伟人”，且“为种魂、为国魂、为中国民族之天神”，在眼下“茫茫黄帝之血裔、莽莽神州之舆图”被异种之人盘踞之际，顶礼膜拜岳飞这位“嗜杀异种如命之伟人”，乃是不可须臾稍缓的当务之急；甚至说“吾宁夭折早亡，以见我廓清胡虏、志复中原的民族伟人岳飞”。</p>\n<p>其余如文天祥、史可法、郑成功等，也都是当时知识分子致力宣传的重点“民族英雄”。而在此之前，无论是官方还是民间，这些历史人物的标签普遍是“忠臣义士”。</p>\n<p>“民族主义救中国”本是晚清知识分子病急乱投医的结果，带有强烈的现实功利色彩，加之梁启超、宋教仁等人自身对“民族”、“民族主义”的认知并不到位，故而<strong>所谓“中国民族主义第一伟人”，在知识分子们的描述下，更像是“中国种族主义第一伟人”。</strong></p>\n<p>在当时沛然莫御的岳飞崇拜浪潮中，蒋智由算是比较理性的一个。他曾撰文指出，岳飞抗金成绩有限，“不过有数次战胜之功，而克复土地数处而已”，所谓直捣黄龙，恢复故土，不过是“一将来之空想”，后人对其战绩的崇拜，不过是“轰动于虚声，而非事实”。但即便如蒋智由这般理性之人，也误把“种族”等同“民族”，他在文章中说，国人之所以崇拜岳飞，正说明国人天然存在一种“种族之见”，只要激发出这种“种族之见”，则“我种人必有恢复神州之一日，而东亚大陆必归于我种人为之主”。上段所引资料中频繁出现的“外种”、“血裔”、“ 异种”、“ 胡虏”等字眼，无疑也很能说明这一点。</p>\n<p>简而言之：</p>\n<blockquote><p><strong>1、古代中国没有“民族”、“民族主义”概念，古人也没有“民族”意识，今人应该尊重古人的“自我认同”。</strong></p>\n<p><strong>2、我们今天熟知的“民族英雄谱系”，是晚清知识分子出于现实需要新造出来的，是一种“时代意见”，而非“历史意见”。</strong></p>\n<p><strong>3、晚清知识分子对“民族主义”的理解更近于“种族主义”，对岳飞“民族英雄”光环的描述，也更近似“种族英雄”。</strong></p></blockquote>\n<div id=\"attachment_582390\" style=\"width: 480px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2018/04/岳飞03.jpg\"><img class=\"wp-image-582390 size-full\" src=\"http://chinadigitaltimes.net/chinese/files/2018/04/岳飞03.jpg\" alt=\"\" width=\"470\" height=\"340\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/04/岳飞03.jpg 470w, https://chinadigitaltimes.net/chinese/files/2018/04/岳飞03-300x217.jpg 300w\" sizes=\"(max-width: 470px) 100vw, 470px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">电视剧《岳飞》剧照</span></p></div>\n<h3 style=\"text-align: center;\"><strong>“民族”存在的前提，是要有“民族认同”</strong></h3>\n<p>&nbsp;<br />\n以上论述，不免招致类似这样的质疑：</p>\n<blockquote><p>“假如去检索‘人类’这个词，也会是19世纪之后‘才开始出现井喷之势’，难道就能说明19世纪前的古人就不属于‘人类’了么？”</p>\n<p>“人类出现前没有“太阳”概念，难道那以前就没有太阳了？”</p>\n<p>“概念可以后起，但之前的事物只要满足概念内涵，我们就可以说它属于此概念。我们可以在现代历史学中找到大量的例子：传说中的三皇五帝是‘部落联盟首领’，但当时显然没有‘部落联盟首领’这个概念本身；古代郡县制下形成了‘官僚体制’，但‘官僚体制’也不是古代概念……可以说，历史学中学术化语言描述和分析所使用的，都不是古代就有的概念，怎么到了岳飞的‘民族英雄’这里就出了问题呢？”</p></blockquote>\n<p>这种质疑，看似有理，其实存在逻辑上的混乱，混淆了“主观认同”和“客观存在”的区别。</p>\n<p><strong>1、“太阳”，与“石头”、“空气”、“水”类似，是自然界的一种实体存在，是一个自然科学名词。“民族英雄”则是社会科学名词。</strong></p>\n<p>一个人能不能被命名为“民族英雄”，最基本的前提是此人有没有“民族意识”，他得首先有意识地将自己归属于某一民族，然后才能成为该民族的“民族英雄”。</p>\n<p>如果一个人根本不知道自己属于哪个民族，或者根本不知道“民族”为何物，其所作所为，当然不可能“以民族利益为重”；既然不存在“以民族利益为重”这种意识，自然也就不可能是什么“民族英雄”。</p>\n<p><strong>2、“部落联盟首领”、“官僚体制”、“人类”等概念，与“民族”、“民族主义”俱属社会科学领域的名词，但社会科学领域的名词，也存在“主观认同”与“客观存在”的区别。</strong></p>\n<p>（1）古代中国自中央到地方依赖大量官僚进行统治，今人把这种统治的运作模式称作“官僚体制”。“官僚体制”是一种客观存在，而非“主观认同”。</p>\n<p>（2）三皇五帝曾先后统领过某些上古人类群体，今人据其特征，将其命名为“部落”，而称三皇五帝为“部落联盟首领”。“部落联盟首领”也是一种客观存在，而非“主观认同”。</p>\n<p>（3）“人类”这个概念要复杂很多，某些时候它被当作自然科学概念，某些时候又被当作社会科学概念。因为存在这种涵义的不确定性，“黑人不属于人类”的观念，曾长期盘踞西方，中国的晚清学者王闿运也讲：“人者万物之灵，其巧弊百出，中国以之一治一乱。彼夷狄人皆物也，通人气则诈伪兴矣”，王氏也不承认西方的“夷狄”是“人类”；甚至还有极少数人主观上坚定认为自己是吸血鬼或者狼人，而非人类。在这里，“主观认同”、“客观认同”与“客观存在”混淆不堪，全视具体的前后语境而定。</p>\n<p>简言之，“民族”存在的前提，是要有“民族认同”。但“官僚体制”的存在，并不需要“官僚体制认同”；“部落联盟”的存在，也不需要“部落联盟认同”。</p>\n<p><strong>3、与“民族意识”这个名词性质较为相近者，是“马克思主义者”这类概念。讲一个人是“伟大的马克思主义者”，最基本的前提是此人对“马克思主义”必须要有“主观认同”；讲一个人是“民族英雄”，最基本的前提也是此人对“民族主义”要有“主观认同”。</strong></p>\n<h3 style=\"text-align: center;\"><strong>“华夷之辨”不等于“民族之别”</strong></h3>\n<p>&nbsp;<br />\n还有一种反对意见认为：</p>\n<blockquote><p>“民族存在于中国古代的华夷之辨，华夏与周边国家之间的关系中。最多只能说古代没有现代意义民族国家”——岳飞主观上认同自己属于“华”，而金人属于“夷”，“华夷之辩”既然就是“民族之别”，岳飞当然是“民族英雄”。</p></blockquote>\n<p>这种看法也不对。</p>\n<p><strong>1、“华夷之辨”的评价标准是文明程度的高低，与“民族之别”的评价标准完全不同。</strong></p>\n<p>“华夷之辨”（或称“夷夏之辨”）是中国古代极为重要的一套“世界观”。这套“世界观”里面有没有“民族意识”存在？</p>\n<p>答案是：并没有。</p>\n<p><strong>“华夷之辨”的实质是“文明与野蛮之辨”。</strong></p>\n<p>《尚书·孔氏传》里说：“冕服彩章曰华，大国曰夏”，唐代孔颖达解释道：“中国有礼仪之大，故称夏；有服装之美，谓之华”；东汉的何休讲：推行礼治，“夷狄也进至爵”，不行礼治，“中国也新夷狄”；唐代的韩愈讲：“孔子之作《春秋》也，诸侯用夷礼则夷之，夷而进于中国则中国之”；北宋的程颐讲：“礼一失则为夷狄，再失则为禽兽。圣人恐人之入夷狄也，故《春秋》之法极谨严，所以谨严者，华夷之辨尤切切也”；明代的何瑭讲：“中夏夷狄之名，不藉其地与其类，惟其道而已矣。故春秋之法，中国而用夷礼，则夷之。夷而进入中国，则中国之，无客心焉”；明末的王夫之说：“吴、楚、浙、闽，汉以前夷也，而今为文教之薮；齐、晋、燕、赵、唐、隋，以前之中夏也，而今之椎钝戾者，十九而抱禽心矣”……</p>\n<p><strong>换言之，是否遵循“礼治”，是否接受先进文明（尤其是先进政治文明）的教化，是区分华、夷的终极标准，而“不藉其地与其类”——与其居住地和部落族群无关。</strong></p>\n<p>晚清与西方世界出现实质性碰撞，“华夷之辨”面临新的挑战，需要新的阐释。其中以郭嵩焘的说法最具代表性：</p>\n<blockquote><p>“三代以前，独中国有教化耳，故有‘要服’、‘荒服’之名，一皆远之于中国而名曰‘夷狄’。自汉以来，中国教化日益微灭，而政教风俗，欧洲各国乃独擅其胜。其视中国，亦犹三代盛时之视夷狄也。”</p></blockquote>\n<p>在郭氏看来，近代以来，欧洲各国的“政教风俗”，也就是文明程度，超越了中国，所以他们如“华”，而中国如“夷”。</p>\n<p>前引守旧派代表人物王闿运则批判郭嵩焘：“人者万物之灵，其巧弊百出，中国以之一治一乱。彼夷狄人皆物也，通人气则诈伪兴矣，使臣(指郭)以目见而面谀之，殊非事实”，拒不承认西方“夷狄”是“人”。</p>\n<p>郭嵩焘与王闿运的意见截然相反，但他们关于“华夷之辨”的评判标准却高度一致的，即：以“政教风俗”，也就是文明程度之高低为准绳。</p>\n<p>“民族”概念的内涵与外延虽然复杂，其定义迄今至少已有上百种，但<strong>并无任何一种定义是以文明程度的高低来划分不同的“民族”。</strong>此可见“华夷之辨”与“民族之别”并非同一件事。</p>\n<div id=\"attachment_582391\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2018/04/岳飞04.jpg\"><img class=\"wp-image-582391\" src=\"http://chinadigitaltimes.net/chinese/files/2018/04/岳飞04.jpg\" alt=\"\" width=\"500\" height=\"359\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/04/岳飞04.jpg 600w, https://chinadigitaltimes.net/chinese/files/2018/04/岳飞04-300x216.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">清末名臣郭嵩焘。郭氏明白阐释：夷夏之辨的标准是文明程度的高低，晚清时西方为夏，中国为夷。</span></p></div>\n<p><strong>2、南宋知识界口中的“夷夏之辨”，同样是指文明认同，而非民族（种族）认同。</strong></p>\n<p>具体到南宋人，他们直面金人入侵，集国仇家恨于一身，其“夷夏之辨”是否可能包含“民族之别”的涵义呢？</p>\n<p>答案仍然是否定的。</p>\n<p>金人乃女真部落之崛起，将其框入近代“民族”概念的范畴，似无不可。但包括岳飞在内的南宋人自称“中国”、“中华”、“华夏”，而视金人为“夷狄”（如岳飞的奏章里常有“尽屠夷种”、“夷狄不可信”、“鞭挞四夷，尊强中国”、“廓清华夏”一类词句。），仍是一种基于“文明共同体”的话语体系，而非“民族（种族）共同体”。</p>\n<p>以高倡向金人“复仇”而知名的南宋学者兼官僚陈亮为例。</p>\n<p>在给宋孝宗的上书中，陈亮如此定义“中国”：</p>\n<blockquote><p>“中国，天地之正气也，天命之所钟也，人心之所会也，衣冠礼乐之所萃也，百代帝王之所以相承也，岂天地之外夷狄邪气之所可奸哉！”</p></blockquote>\n<p><strong>在陈亮的语境里，中国乃是“衣冠礼乐之所萃”，明指“中国”乃是一种文明共同体；“中国”是天地之正气，“夷狄”则是天地外之邪气。</strong></p>\n<p>陈亮还说：“圣人于中国，夷狄混然无辨之中而致其辨，则所以立人道，扶皇极以待后世也”，如果“三纲既绝”，丧失了文明的先进性，“则人道遂为禽兽夷狄”——“中国”之人，也就成了“夷狄”之禽兽。</p>\n<p>显然，<strong>在陈亮看来，“中国”与“夷狄”的区别，不在“民族”与“种族”，而在文明程度之高低。</strong></p>\n<p>所以他又说：北魏孝文帝定都洛阳，“以修中国之衣冠礼乐”——开始学习“中国”的文明之后，偏安一隅的江南政权就“非复天命人心之所系”——不再能独享“中国”这一身份。</p>\n<p>至于“中华”概念的涵义，不妨听听辽道宗的说法。</p>\n<p>道宗让大臣为自己讲解儒家经典，至《论语》“夷狄之有君”一句，大臣迅速读过而不讲解，道宗却说：“上世獯鬻、猃狁，荡无礼法，故谓之夷。吾修文物彬彬，不异中华，何嫌之有！”<strong>道宗以契丹之出身，而自视为“中华”，且以“礼法”、“文物”作为区分“夷”与“中华”的标准，可知“中华”在当时绝非“民族”或“种族”概念，而是文化概念。</strong></p>\n<p>南宋学者叶适在给皇帝的奏折中也说：“中原者我之地，中华者我之名，报复仇耻者我之义”，叶适以“中华”为南宋人命名，但其涵义，同样与“民族”无关——《唐律疏议》里讲：“中华者，中国也。亲被王教，自属中国。衣冠威仪，习俗孝悌，居身礼仪，故谓之中华。”</p>\n<p>尽管岳飞作为武将没有留下关于“华夷之辨”的理论文章，但整个南宋知识界对“华夷之辨”的理解如此，岳飞自然也不会例外。<strong>也就是说，南宋人所谓的“中国”、“中华”、“华夏”，乃是一种文明共同体，而非“民族（种族）共同体”。今人不应该无视这种“文明认同”，将其强行归入“民族认同”。</strong></p>\n<div id=\"attachment_582392\" style=\"width: 510px\" class=\"wp-caption alignnone\"><a href=\"http://chinadigitaltimes.net/chinese/files/2018/04/岳飞05.jpg\"><img class=\"wp-image-582392\" src=\"http://chinadigitaltimes.net/chinese/files/2018/04/岳飞05.jpg\" alt=\"\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/04/岳飞05.jpg 600w, https://chinadigitaltimes.net/chinese/files/2018/04/岳飞05-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/04/岳飞05-360x240.jpg 360w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">图：河南汤阴岳飞庙</p></div>\n<h3 style=\"text-align: center;\"><strong>文明认同比民族认同更具现实价值</strong></h3>\n<p>&nbsp;<br />\n也许有读者会问：如此不厌其烦地辨别岳飞究竟是不是“民族英雄”，有意义吗？</p>\n<p>有的。</p>\n<p>讲清楚这个问题，很有助于历史观的拨乱反正。自晚清“民族主义”传入，近代中国经历了从“传统国家”向“民族国家”的转型。当“民族”概念成为知识界的“常识”后，中国数千年古代史，也不可避免地被这一舶来概念及其相应理论框架所扭曲——清末民初一大群古代“民族英雄”横空出世，即是最典型的扭曲之一。殊不知：<strong>作为一种长期独立发展的文明，古代中国发展出的“华夷之辨”自成体系，是一套完全不同于近代“民族主义”的“世界观”。</strong></p>\n<p>“华夷之辨”的区分标准是“礼治”、“衣冠”。“衣冠”无疑承载的是“先进文明”；论语说“为国以礼”，“礼治”是当时最先进的“政治文明”。一个人无论他出身什么部落，来自哪个种族，血缘如何，只要他皈依“礼治”，变更“衣冠”，即为“华夏”，反之，则为“夷狄”。这与以种族、部落、血缘、肤色等为区分标准的近代“民族主义”有天壤之别。</p>\n<p>在这种“世界观”支配下，尽管古代“中国”周边长期存在着不同种族的部落政权，且与“中国”屡屡发生冲突，但<strong>“中国之人”始终保持着其“文化共同体”的面貌，而未曾蜕化为“民族共同体”；而且这种“文化共同体”，更多地是依赖“政体认同”（礼治）来维系；所以陈亮有言：孝文帝改制，“修中国之衣冠礼乐”后，北魏亦是“中国”。</strong></p>\n<p>在今天，“民族主义”已越来越多地被生物学、人类学和历史学证实为只是一种“想象的共同体”。不可否认，“民族主义”在近代曾有过相当积极的作用，许多被压迫国家曾高举“民族主义”旗帜获得独立。但“民族主义”同时也是一把双刃剑，其“非我族类其心必异”的排他性，很容易造成你死我活的流血冲突。这种时候，中国古代以“政治认同”、“文明认同”为区分标准的“华夷之辨”，便显露出了它强大的现实意义——<strong>在当今世界，较之“民族认同”，也许更重要的是“文明认同”。</strong></p>\n<p>从这个意义上来讲，把岳飞称作“民族英雄”，相当于遮蔽了他原本所承载的更大的历史价值。</p>\n","author":980,"categories":[18271,18270,18269,20534],"tags":[13016,10268,9375,8646,23797,20162,9481]}