{"id":58310,"link":"https://chinadigitaltimes.net/chinese/2010/04/重点转载我坚信我无罪！/","date":"2010-04-14T19:08:38Z","modified":"2010-09-13T21:14:51Z","title":"我坚信我无罪！","content":"<p>编者按：</p>\n<p>今天，是赵连海上法庭的日子。</p>\n<p>关于赵连海这个人我原来并不熟，只是听闻他可怜的儿子因为三聚氰胺奶粉得了肾结石。后来他为了要一个说法，在一年多的时间里，付出了巨大的努力（参见《<a href=\"http://xuzhiyong.fyfz.cn/art/598273.htm\">一个结石宝宝的父亲——赵连海这一年</a>》）。从阜阳的大头宝宝家长到512地震学生家长，多少人在镇府弹压之下寂静无声之后，赵连海仍然在坚持。这种执着非常令人敬佩，他让我们看到了，在河蟹横行的神州大地上，还有这样正直和有良知的中国人存在。</p>\n<p>在三聚氰胺事件中，影帝说有3000万受害者。赵连海被抓前，艾未未问他，在结石大于4mm的30万受害婴儿中，历经政府的打压，还有多少家属在抗争？赵苦笑说不过十人。几天后赵被抓了。现在，这些家长已经“被”一个都没有了。</p>\n<p>这就是兲朝！这就是河蟹！</p>\n<p>今天，检方以“寻衅滋事”为由起诉赵连海，案子在北京大兴法院审理。检方起诉他“寻衅滋事”的所谓“犯罪事实”有两个：一是带领结石宝宝家长维权；二是安徽访民李蕊蕊在聚源宾馆黑监狱中被强奸，赵协助访民们帮她报案。</p>\n<p>维护自己合法权益的反倒变成了寻衅滋事。兲朝的逻辑真神奇。</p>\n<p>“大 兴”在上海话里是假冒伪劣的意思，大兴法院在这点上倒是名副其实——他们居然用对待严重刑事犯罪嫌疑人的手段来对付一个“寻衅滋事”嫌疑人，给他戴上脚镣 来展示所谓国家强力机关的权力。而就是这么一起小小的“寻衅滋事”案他们却也不敢公开审判。强力机关外强中干到这种地步还真是够“大兴”的。</p>\n<p>下面是转载的赵连海在法庭上所作的无罪自辩词片段。如推友所言，这段话在历史上的地位将会是中国版的《I have a dream…》。</p>\n<p>==================正义的分割线====================</p>\n<p><strong>赵连海：我坚信我无罪！</strong></p>\n<p>前略……（<a href=\"http://www.chinese.rfi.fr/node/17740\">全文在此</a>）</p>\n<div>我 身为一名结石宝宝的父亲及社会的一员，我坚信我自三聚氰胺事件以来所做的事情没有犯罪，我反而要自豪骄傲于我所做的所有努力，我在尽力尽职我应肩负的责 任，我也期望自己曾经的所有努力与付出能对我们社会的进步有所推动，并且我坚信我所做的一切无愧于我自己的良心、无愧于我们身处的这个时代，我认为我所做 的都是正确的，反而我倒认为如果我不去做这些事情，我将认为是一个罪人有愧于自己的良知与灵魂，也有愧有罪于我身处的时代及我们的后代，我们努力让我们的 思想与行为更加高尚，坚定我们正确的做人信念，并期待能对社会进步有积极有益的作用。我们身处这个时代，有责任坚持正确的事情并让人为的错误尽量减少。我 们作为社会的一员，有不可推卸的责任甚至使命为我们的后代努力营造一个更有道德、更公正、更公平、更美好的社会环境。我因为维权及协助别人报案被冠以莫须有的罪名而失去自由，在此我期忘这样的伤害与委屈尽快结束，并期望是非被颠倒的事情不要再发生。</p>\n<p>在此，我要说：如果维权有罪，那势必会助长利欲熏心的奸商继续丧尽天良、肆无忌惮的将自己的利益建立在残害他人的基础上，我们本已日渐沦丧的社会将会变成何等扭曲的样子。</p>\n<p>在此，我更要说：如果报案及揭示犯罪有罪,将会就此扼杀正直的行为,将会纵容更多的罪犯肆无忌惮的为所欲为,如果这样,我们每个人都将处于危险的社会之中,正义与勇敢将逐渐不复存在,想必这是每个具有良知善德的人都不想看到的。</p>\n<p>今天的我,由于错误的指控被强行关押失去了自由,我所能期待的也只有祈盼法律应有的公平公正来为我主持正义还我于清白。在此也真诚期望我们的政府相关部门能正视已犯下的错误，不要一错再错。</p>\n<p>我坚信，正义与真理的光芒必将照耀我们这个国度的每个角落，而我所能做的也只能是倔强的坚持，不为别的，仅仅为了我自己良心与灵魂的安稳，以及为了我们的后代们能生活在一个具有优良品质的社会里，更为了我们这个民族，我们这个国度能以健康的体魄继续存在于世界。</p>\n<p>我坚信我所做的一切都没有犯罪，也期望拥有权力的人能拥有高尚的人格与美德，想想所有被三聚氰胺毒奶残害的孩子们，秉持惩恶扬善的准则，做出无愧于这个国度、无愧于良知与灵魂及无愧于子孙后代的决定。这样，我们才无愧于我们做为一个生命在这个世界、在这个国度的意义。</p>\n<p>最后，我要再重申，我没有进行起诉书内指控的犯罪行为，我坚信我所做的一切都是身为一名公民应担当的一份责任，我坚信自己所做的事情都是文明且没有错误的，我也祈盼自己的努力能让社会有所进步。</p>\n<p>为了将正直、良知的品德保留在我们的生命及灵魂中，我们只能坚定正确的信念和准则，否则将动摇我们正直的心灵并错误的影响我们的后代，那样，我们才将是罪人。</p>\n<p>综上所述及事实，我坚信我无罪！</p>\n<p>辩护陈述人：赵连海</p>\n<p>2010年3月</p>\n</div>\n<p><img src=\"http://www1.feedsky.com/t1/352481656/8logweekly/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/8logweekly/~7765601/352481656/4779575/1/item.html\" border=\"0\" alt=\"\" width=\"0\" height=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/8logweekly/352481656/art01.html\"><img src=\"http://www1.feedsky.com/r/i/feedsky/8logweekly/352481656/art01.gif\" border=\"0\" alt=\"\" /></a></p>\n","author":176,"categories":[20534],"tags":[8905,8624,10228,9561,8819,8904,8906,8903,9204,14602]}