{"id":583371,"link":"https://chinadigitaltimes.net/chinese/2018/04/经济日报-一季度全国增值税收入增长20-3/","date":"2018-04-23T06:37:23Z","modified":"2018-04-23T06:37:23Z","title":"经济日报 | 一季度全国增值税收入增长20.3%","content":"<p>“一季度，全国税务部门组织税收收入（已扣减出口退税）39243亿元，同比增长17.8%，延续了去年以来税收收入平稳较快增长的态势，反映了我国经济发展实现良好开局。”4月19日，在国家税务总局举行的新闻发布会上，税务总局收入规划核算司副司长郑小英表示，今年一季度实现了税收收入数量和质量的双提升。</p>\n<p>一季度税收账本有何亮点？税收优惠落地情况怎样？营商环境有哪些变化？税务总局有关负责人作出了回应。</p>\n<p>速度：新兴产业和消费类行业税收增长快</p>\n<p>“一季度，全国税务部门组织税收收入增速比上年同期增速提高6个百分点。同时，经济发展质效进一步提升，与企业增值能力相关的国内增值税增长20.3%；与经济活跃程度相关的印花税（不含证券交易印花税）增长12.8%；与企业盈利水平相关的企业所得税增长11.9%。”郑小英说。</p>\n<p>新兴产业税收收入增长迅速，反映新动能茁壮成长。一季度，互联网、科研技术等新兴服务业税收收入继续保持较快增长势头。其中，软件和信息技术服务业税收收入增长31.1%；科研技术服务业税收收入增长28.9%，其中研究和实验发展服务业税收收入增长25.4%；科技推广和应用服务业税收收入增长58.4%。</p>\n<p>“消费类行业税收收入增长较快，反映国内需求较为旺盛。”郑小英表示，一季度，居民消费保持良好增长势头，例如零售业税收收入增长24.1%，继续保持2016年以来的两位数增长。广播影视、文化艺术、娱乐、教育等精神文化型消费行业税收收入分别增长38.3%、38.2%、27.3%、26%，反映居民消费升级步伐持续加快。</p>\n<p>一季度，东、中、西和东北4大板块地区税收收入分别增长15%、23.3%、23.8%和12.4%。与2017年相比，4大板块税收收入增速均明显提高，东部地区尽管税收规模较大，但仍达到了两位数的较快增长；中、西部地区发展势头迅猛，税收收入增速均超过20%；东北地区税收收入增幅较2017年提高了5.4个百分点。“这反映出中、西部地区正在加速发展，东北地区经济发展持续好转，4大板块发展区域协调性进一步增强。”郑小英说。</p>\n<p>力度：高新技术企业累计减税904亿元</p>\n<p>一季度，国家税收优惠政策落地情况如何？税务总局办公厅副主任付树林介绍，在助力高新技术企业发展方面，一季度，税务部门落实支持高新技术企业发展的各项税收优惠政策累计减税904亿元，增长61.4%。</p>\n<p>“税收政策在助力小微企业发展方面也取得显著成效。”付树林表示，一季度，税务部门落实支持小微企业发展的各项税收优惠政策共计减税469亿元，增长29.9%。</p>\n<p>税务部门继续保持打击虚开和骗税的高压态势。税务总局稽查局副局长于海春介绍，一季度，全国各级税务机关共检查虚开和骗税企业9271户，认定虚开和接受虚开增值税专用发票及其他可抵扣凭证121万份。</p>\n<p>在落实税收违法“黑名单”制度方面，截至今年一季度，全国各级税务机关已累计公布8614件“黑名单”案件。其中，1090户“黑名单”当事人主动缴清税款、滞纳金和罚款后被撤出公布。</p>\n<p>温度：便捷办税升级，纳税守信群体扩大</p>\n<p>税务总局纳税服务司司长孙玉山介绍，一季度，税务部门连续第5年开展“便民办税春风行动”，推出5类20项1771条细化措施，推动税收营商环境持续优化。目前，各省份已在落实税务总局清单的基础上完成了本地“最多跑一次”清单的发布。各省份税务机关还进一步创新提升，分别编制了本地“一次不用跑”或“全程网上办”清单。</p>\n<p>“今年，税务部门进一步扩大纳税信用评价范围，将新设立的企业、评价年度内无生产经营业务收入的企业和适用企业所得税核定征收办法的企业纳入评价范围，并且在原有A、B、C、D4级的基础上，增设了M级纳税信用级别。”孙玉山说。</p>\n<p>据了解，今年的评价户数由2017年的882万户增加至2388万户，基本实现了纳税信用评价对企业纳税人的全覆盖。在参评的扩围企业中，近九成被评为B级或M级。</p>\n<p>数据显示，排除扩围因素，与2017年同口径相比，今年A级企业占比由8.04%上升至10.18%，连续第3年保持稳定增长，B级企业占比由74.18%上升至75.74%，C级、D级企业占比则分别由2017年的10.92%、6.86%下降至8.70%、4.81%。这反映出我国纳税守信群体稳步扩大、失信群体逐步缩小，纳税信用总体状况持续向好。</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[5940,9526,29494,17324,26403,10042,8724]}