{"id":583339,"link":"https://chinadigitaltimes.net/chinese/2018/04/晒爱思psyeyes-中兴教训：遵守规则才是长治久安的保障/","date":"2018-04-22T02:14:06Z","modified":"2018-04-22T00:16:45Z","title":"晒爱思PsyEyes | 中兴教训：遵守规则才是长治久安的保障","content":"<p>作者：唐映红</p>\n<p><img class=\"alignnone size-full wp-image-583340\" src=\"https://chinadigitaltimes.net/chinese/files/2018/04/Screen-Shot-2018-04-21-at-8.14.26-PM.png\" alt=\"\" width=\"533\" height=\"295\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/04/Screen-Shot-2018-04-21-at-8.14.26-PM.png 533w, https://chinadigitaltimes.net/chinese/files/2018/04/Screen-Shot-2018-04-21-at-8.14.26-PM-300x166.png 300w\" sizes=\"(max-width: 533px) 100vw, 533px\" /></p>\n<p>近日，中国知名国际企业中兴因为违反美国禁令并违反承诺、虚假供述被美国实施禁止供货的处罚引发了社会的热议。关于这件事的是非曲直以及背后的政经意义不论，作为一名教育工作者，我关注的是中兴企业事发后迅即在公司展开了全员学习欧美法律、法规、反贿赂等知识，并要求参加合规考试做到100分（满分）才算通过。</p>\n<p>与此相似的另一件事发生在美国知名全球连锁企业星巴克。此前因为在费城的一家店拒绝未消费的两名黑人在店内驻留并报警驱离，涉嫌种族歧视而引发公关危机，星巴克CEO决定在下个月（5月）29日中午后同时关闭8000家门店数小时，对17万5千名员工做种族偏见的应对训练。</p>\n<p>这两件看起来似乎风马牛不相及的事情，一件是违反明文规则，并试图作弊掩饰招致禁令；另一件是员工没有对隐含的社会规范引为共识，颟顸处理酿成危机。禁令也好，危机也好，说到底，都是规则教育不足造成的后果，事发后及时组织员工学习、培训相关规则，亡羊补牢，为时未晚。</p>\n<p>不过两件事还真的不同。中兴招致禁令的原因是企业的领导层缺乏必要的合规性意识，而星巴克酿成危机的原因是门店经理个人颟顸处理方式不妥造成。前者是因为公司决策层的忽视而组织全员学习，后者是个别员工的不妥举一反三将全体员工纳入训练。</p>\n<p>在我看来，这两件事情都可以给我们一些启发或者警醒。中国社会与美国社会处理事情的思维方式不同，从中性的意义上来看可以视为文化差异，但如果放眼到全球化的视野下，中国社会思维方式相比于美国社会的思维方式，欠缺了规则意识，很少有人把重视和遵守规则放到首要的位置。</p>\n<p>抛开全球化的背景，中美两国的国情不同，历史文化不同，因而发展出大相径庭的不同思维方式，并不意味着孰优孰劣，但是一旦纳入到全球化的框架中，中美两国就要求同存异，要用同样的标准和规则来约束彼此。这就好比下棋，规则一样才有意义，如果你的象可以过河，我的相却不可以过河；你的士能出宫，我的仕却不能出宫，这样因人而异的规则，当然没有人会有兴趣来陪你玩。</p>\n<p>其实，重视和遵守规则可以让事情变得异常的简单，而相反，抛开规则试图用道德来约束，或者把规则视为可以拿捏的橡皮泥，最终的结果高概率会作茧自缚。</p>\n<p>从心理学角度可以很好地解释这种现象。双方共识的规则其实就给了双方一个共同的预期，只要双方信任彼此都能遵守规则，那么各自都能全力以赴于把事情做到最好，让有限的认知资源发挥到最高效率。不过，从博弈论角度，很多时候，对某一方而言当对方遵守规则时，自己遵守规则的收益，不如违反规则的收益，那么问题是，当另一方因为自己遵守规则而对方违反规则吃了亏，那么理性的他要不就放弃合作，或者就也同样不遵守规则。</p>\n<p>美国社会的特点是普遍遵守规则，无论是商业、教育、文化、政治、经济等等，所有领域里面都普遍遵守规则。所以，美国社会方方面面的人都可以把有限的认知资源专注于把事情做到最好，而无需顾虑其他人违反规则攫取不当利益。正是因为普遍遵守规则，人与人，团体与团体，彼此信任，哪怕是商业上的对手，哪怕是政治上敌人，但大家都知道对方会遵守规则。日裔美国学者弗朗西斯•福山曾专门写过一本书《信任》来概括美国之所以繁荣的根本原因是人们彼此信任，而信任的基石就是自己会遵守规则，相信对方也会遵守规则，哪怕你是我的敌人，但我相信你。</p>\n<p><img class=\"alignnone size-full wp-image-583341\" src=\"https://chinadigitaltimes.net/chinese/files/2018/04/Screen-Shot-2018-04-21-at-8.14.36-PM.png\" alt=\"\" width=\"424\" height=\"638\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/04/Screen-Shot-2018-04-21-at-8.14.36-PM.png 424w, https://chinadigitaltimes.net/chinese/files/2018/04/Screen-Shot-2018-04-21-at-8.14.36-PM-199x300.png 199w\" sizes=\"(max-width: 424px) 100vw, 424px\" /></p>\n<p>一个社会普遍缺乏规则意识，最直接的心理学后果就是，人们必须将大量有限的认知资源用于防范他人的乱来，以及挖空心思如何让自己抓住空子也捞一把。这样的社会里规则被扔到一边，即使有什么规则，都只不过是约束弱者的桎梏，强权者可以游刃有余地操纵、逾越规则，呈现所谓的不对称规则约束。</p>\n<p>特别是，不对称的规则约束，成为强权者约束弱势者的桎梏，这就逼得权力者必须牢牢地保持权力，不能须臾放松。因为失去权力就会成为被他人用规则拿捏的对象。如果说普遍遵守规则是双赢的局面，那么普遍不遵守规则就是零和甚至双输的局面。在不对称的规则约束语境下，哪怕你是我的同事，但我必须防着你，因为一旦权力变更，你就可能踩我上位或者落井下石。</p>\n<p>从积极的角度来看，中兴遭遇到美国的禁令，也未必是一件坏事，其实是给伟大复兴中的中国一个警醒。中国在崛起，势必引起其他国家社会的警觉，在他们看来，如果一个崛起的大国是不遵守规则的，那么就会成为世界的威胁。如果能从中痛定思痛，至少像中兴现在试图做的全员合规性培训学习一样，把规则放到重要的、首要的位置上，那么中国的和平崛起才能取信于人，才能如愿以偿。</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[31116,34418,34369,27165,34419]}