{"id":583493,"link":"https://chinadigitaltimes.net/chinese/2018/04/娜塔莎-你是我家孩子的榜样/","date":"2018-04-25T04:09:28Z","modified":"2018-04-25T04:09:28Z","title":"娜塔莎 | 你是我家孩子的榜样","content":"<p><a href=\"https://chinadigitaltimes.net/chinese/files/2018/04/北大.jpg\"><img class=\"aligncenter wp-image-583494\" src=\"https://chinadigitaltimes.net/chinese/files/2018/04/北大.jpg\" alt=\"\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/04/北大.jpg 600w, https://chinadigitaltimes.net/chinese/files/2018/04/北大-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/04/北大-360x240.jpg 360w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p><strong>编辑注：</strong>该文已在微信被删除</p>\n<p>二十年前，P大为了给自己过生日，放过了人渣叫兽沈阳，让一个女孩子（高岩）白白地死了。二十年后，P大又为了给自己过生日，把一个女孩子（悦*欣）软禁起来，并对她的母亲施以各种威逼恐吓。这两件事情有着很深的联系，岳*欣正是因为要求P大校方公开当年对沈阳的处理材料而经历了这样可怕的遭遇。P大什么来头啊，人命一条没有它的生日重要，二十年后，一个学生的安全和自由也没有它的生日重要。这样的生日派对表面上鲜花着锦烈火烹油，背地里简直像搞恐怖活动。</p>\n<p>悦*欣真是一个好女孩，她会满怀歉疚地反思自己的幸运，她认为这一种幸运从根本上来源于社会的不公，譬如她有北京户口，她的家庭是有良好教育背景的城市中产，所以对比那些衡水中学的考生，她非但没有优越感，反而感到惭愧、抱歉。她甚至借用鲁迅的话，认为自己在成长的过程中不知不觉地“吃了很多人”，她认为自己的身上背负着这个国家的“原罪”。</p>\n<p>读到这里我极为震惊，我向来鄙视国人，包括鄙视我自己，因为污浊的土地上很难长出洁白的花朵，这里的人明明在泥潭里混吃混喝，满地打滚，却喜欢把自己意淫成无辜的受难者或伟大的拯救者。但悦*欣真是一个洁白的孩子，她有一双不像中国人眼睛，她能看见自己的身上的泥，肉中的血。她会因此而不安，并极其严肃地认为自己对改变这一种不公负有责任，更可贵的是，她不仅仅是“认为”而已，她还勇于付诸行动。“我实在没有理由不向前走，我实在没有理由仅为自己而向前走。”</p>\n<p>这多多少少让我想到五十多年前的P大女生林女士，相比林女士，悦*欣确实生活在一个好太多的时代，她所遭受的那些恶心龌龊的事情能被人知道，即便是我这样一个八竿子打不着的人这两天也在为她愤怒，迫切地点开每一篇与她相关的文章。看到越来越多的人为她发出声音我由衷地感到高兴。在五十多年前，这片黑沉沉的大地上几乎没有一个人知道林女士，更没有人敢站在林女士的身旁，公开表达对她的景仰和赞美。</p>\n<p>但今天时代不同了，正如悦*欣的学长所言，“你不需要一个人持剑战斗，你应该有更好更广阔的未来”（文章找不见了，大意如此）。昨天那么多文章被删掉了，今天早上打开一看，又来一批新的刷屏文章。每一个人的声音对比强悍的权力都是微不足道的，但是没有关系，这些汇总起来的声音很有可能改变事情的走向。即便不能，至少不会让岳昕陷于孤立，并且让她对面的人有所忌惮。很惭愧，我不是勇敢的人，不敢像岳昕一样站出来直面强权。但至少当悦*欣站出来的时候，我要站在她背后，这不是什么勇气，这是一点最起码的良心。</p>\n<p>下面还有一些话要对那些事不关己的人说。</p>\n<p>之前有网红写文章得意洋洋地说，不要被网上那些充满恶意的言论吓到，现实哪有这么糟糕，都是被别有用心的人夸大了。你身边的孩子被虐待了吗？你认识的朋友里谁被性侵过吗？你身边有人被驱赶吗？没有对不对？这些都是偶发事件，哪一个国家哪一个地方都有。只不过现在媒体发达了，被你知道了而已。</p>\n<p>这种言论是非常无知非常下流的。这世上没有一种公平公正叫“社会整体的公平公平”，只有对一个一个具体之人的公平公正，当一个人遭遇不公的时候，说明她所面对的社会出现了某种问题，这个问题应该及时纠正，否则它会任意打击同一社会中的任何一个人。下一个人可能是我，也可能是你，如果社会不能提供保护屏障，那么每一个个体都直面暴力伤害，你之所以没有被伤害，不是因为你有某种更坚强的保障，而纯粹是因为运气。在权力面前，你所有的自以为是的保障（什么中产阶级，什么有房有车，什么良好教育，优质人脉……）都不过是纸糊的盔甲。怎样才能让自己更安全？唯一的办法就是像悦*欣一样，为他人的不公站出来说话。</p>\n<p>总之，悦*欣小姑娘，你真是太棒了！你是我家孩子学习的榜样，我要告诉她们你做的事情，我要让她们学着像你一样正直，像你一样勇敢。</p>\n<p>因为已经被删过一次，所以很冒昧地把她的名字用别字代替，抱歉。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[33760,15854,34297,8714,34425,34306,20813,34020,25952,9503,9212,34298,34267]}