{"id":583535,"link":"https://chinadigitaltimes.net/chinese/2018/04/魏武挥：说过了复旦-说完了北大-似乎得说说我们交/","date":"2018-04-26T06:09:57Z","modified":"2018-04-26T06:09:57Z","title":"魏武挥：说过了复旦 说完了北大 似乎得说说我们交大了","content":"<p><strong>来自微信公号：扯氮集（ID:weiwuhui_com）</strong></p>\n<p>一</p>\n<p>昨天晚上，一个学生向我推送了一个知乎问答的截屏。</p>\n<p>当时这个问答语焉不详，只是说“据学妹说，媒体与设计学院有教师利用职务之便对学生进行骚扰，正在被调查”云云，其实信息量非常少。（媒体与设计学院近日因设计系独立成院，改名叫媒体与传播学院）</p>\n<p>是有些没头没脑的。</p>\n<p>后来，还有好几个学生给我推送类似的截屏，我就去知乎上看了全部的回答。</p>\n<p>依然近乎于没有任何实锤，只是传言。</p>\n<p>我没太当回事，觉得过于捕风捉影。</p>\n<p>但后来我忽然意识到，可能真出事了。</p>\n<p>二</p>\n<p>4月18日（也就是上周三），学院发送短信一条：定于4月25日下周三下午一点召开全院大会，会议主题是学院办学及教育思想大讨论。</p>\n<p>4月24日（也就是昨日）早上10点，学院其实还发过一条短信，明天下午1点组织部来学院召开学院副职换届推荐工作会议，请大家提前10分钟进场。</p>\n<p>我去邮箱翻了翻，关于教育思想大讨论那则短信，有配套邮件，里面有个附件，有一二三四四个议程，清清楚楚，全然没有说要讨论副职换届。</p>\n<p>也就是说，要换副院长，真的有点临时加塞弄个会的意思。</p>\n<p>是不是真有副院长要出事？</p>\n<p>鄙院自从设计分家后，只有两名副院长。一名风评很好，一名风评一般。</p>\n<p>而知乎上也出现了指向这位风评一般的副院长。</p>\n<p>是，鄙院副院长、教授、博导谢耘耕。</p>\n<p>院门不幸，出此败类。</p>\n<p>三</p>\n<p>下午一点，正式开会。</p>\n<p>校组织部来人，讲话五分三十二秒，只字未提谢耘耕，只说是换届时间已到。然后宣布了担任副院长的一些门槛要求（比如博士毕业，比如副高以上职称，比如年龄不宜超过55岁等），学院教师在一张选票上写下自己认为合适的三个名字，投票进投票箱。</p>\n<p>这个议程，最终耗时应该不到十分钟。</p>\n<p>接下来书记发表讲话，主题师风师德建设。</p>\n<p>提到沈阳事件，但同样只字未提谢耘耕。</p>\n<p>书记讲话完毕，离开会场去他办公室，大概要去清点选票，然后准备找对应人选谈话，我一路尾随了出去。</p>\n<p>上一次推开书记办公室大门，好像是一年多前书记就某一个问题特地找我去谈话的。</p>\n<p>落座，书记客客气气递烟，我劈头第一句话：我们学院有个八卦，传得很广。。。</p>\n<p>书记立刻打断了我。</p>\n<p>不是八卦，是事实。</p>\n<p>三</p>\n<p>以下为书记的告知版本：</p>\n<p>在今年清明节前后，我院一位德高望重的老教授，在和学生交流时发现，学生对谢颇有微词，集中在一些不当言论和行为上。</p>\n<p>老教授立刻知会书记，学院联络相关当事学生，仅涉及在校学生就有三人。学院初步调查后转校方，校方进行学生联络查实。</p>\n<p>前天，也就是4月23日，历时差不多前后二十天，校方初步调查结束，证实谢有不当言论和不当肢体语言（具体应该是摸这个级别的），决定不让谢再担任副院长领导职位，并将其研究生转给其他导师。</p>\n<p>我追问了一句：还能上课么？</p>\n<p>书记说，以后的课是应该不会给他开了，但到底能不能上讲台，还要教务委员会讨论决定。这个程序还没走。</p>\n<p>我又问了一句：不在全院大会上宣布这个决定么？</p>\n<p>书记苦笑，说校方现在只是初步调查结束，程序全部走完，应该会公布的。现在有宣传纪律。一会儿院大会结束，你们系（新闻传播系，谢属于这个系的教授）开会，院长（也是鄙系教授）会和你们说的。</p>\n<p>四</p>\n<p>我回到会场，院长正在就师风师德问题继续发言，我问了边上一位老师，院长可提到过谢？</p>\n<p>同事摇摇头：他就这么说过：“我相信我院老师，9成是好的”。</p>\n<p>一直到学院大会结束，公开场合没有讨论过谢的事。</p>\n<p>直到系会。</p>\n<p>院长宣布了此事，大致和书记说得差不多。</p>\n<p>每个老师就师风师德发言。</p>\n<p>我以为，我们系要么教新闻，要么教传播，要么教媒体。新闻讲究探寻真相，公关传播讲究危机来时黄金时间段做出tell the truth，only the truth，but the truth的反应。这都是我们这些做老师在课堂上言之凿凿的，难道轮到我们自己，就要来个闷包？</p>\n<p>如果我们成天说一些我们自己都不信的话，谈何师风师德？</p>\n<p>我必须说，我们系大部分老师真的是好的，每个人都同意应该有正式的官方的声明。</p>\n<p>一位老教授言辞切切，称此事的坦诚沟通才是真正的务实之学。</p>\n<p>院长有院长的难处，他要看校方的指示。但他说，各位如果在外面需要发言，只要以学院学校声誉为重，我们并不会特别要求什么。</p>\n<p>这话对于他来说，已经说的很到位了，我理解他。</p>\n<p>五</p>\n<p>06年进这个学院，亲眼看着这个直到最近才拿到博士点基本也没什么钱的学院（到底交大理工立校，文科只是配菜），一路走到所谓双一流，所谓专业排名前十。</p>\n<p>按照我国学科考评体系，确然不易。</p>\n<p>但我想，我同样看到朋友圈里，看到一位学生写道：</p>\n<blockquote><p>希望会有进一步的信息，公开让这个人得到应有的惩罚，如果没有的话，我们自己来。</p></blockquote>\n<p>还有一位学生写道：</p>\n<blockquote><p>希望学弟学妹们保护好自己。</p></blockquote>\n<p>甚至有一位学生略带情绪地写道：</p>\n<blockquote><p>没想到恶魔就在身边。</p></blockquote>\n<p>女生扎堆的媒体与传播学院啊，这种事绝不是谢和几个学生之间的事，这种事是有公共性的。所有学生，都是利益相关人（stakeholder），怎能不给他们一个说法？</p>\n<p>一位远在异国交流的学生是这样写的：</p>\n<blockquote><p>在认真等一个答案。</p></blockquote>\n<p>我为之动容。</p>\n<p>六</p>\n<p>我以前说公关的作用不是那么重要，后来我改口说“公关有限论”。</p>\n<p>如果态度不对处理不当，花一样的公关招数，没啥用的。</p>\n<p>但校院两级，这次的处理，从处理本身来说，也算是手起刀落——二十天的调查还是需要的，初步处理结果也算比较严厉。—— 也许你们认为我洗地吧，但我的确是这么想的，并公开表示拥护和赞同这些处理措施。</p>\n<p>态度正确手段得当之后，作用即便有限的公众沟通，就有用了。</p>\n<p>学生要一个答案。</p>\n<p>我们有答案，而且是一个认真的答案。</p>\n<p>为什么不给？</p>\n<p>—— 首发 扯氮集 ——</p>\n<p>今天二条是我们学院我们系去年毕业的一位学生写的，诸位亦可看看。</p>\n<p>至于谢本人，我几乎没和他有任何交集，所知甚少，无从八卦。</p>\n<p>本事件所涉及女生，我建议就不要太八了。人本来就没公开实名举报，可以想见考虑到了自己的私隐。谁被骚扰了，不算好问题。</p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/files/2018/04/640-2.jpg\"><img class=\"alignnone wp-image-583536\" src=\"https://chinadigitaltimes.net/chinese/files/2018/04/640-2.jpg\" alt=\"\" width=\"500\" height=\"366\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/04/640-2.jpg 640w, https://chinadigitaltimes.net/chinese/files/2018/04/640-2-300x219.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[33760,20821,10686,18979,33826]}