{"id":584096,"link":"https://chinadigitaltimes.net/chinese/2018/05/自由亚洲-鲍彤：三言两语谈谈马克思的本相/","date":"2018-05-05T02:55:05Z","modified":"2018-05-05T08:04:43Z","title":"自由亚洲 | 鲍彤：三言两语谈谈马克思的本相","content":"<div id=\"attachment_584097\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"https://chinadigitaltimes.net/chinese/files/2018/05/819fd80c-9f6a-4c6d-af90-b4bb59af9379.jpeg\"><img class=\"wp-image-584097\" src=\"https://chinadigitaltimes.net/chinese/files/2018/05/819fd80c-9f6a-4c6d-af90-b4bb59af9379.jpeg\" alt=\"\" width=\"550\" height=\"309\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/05/819fd80c-9f6a-4c6d-af90-b4bb59af9379.jpeg 622w, https://chinadigitaltimes.net/chinese/files/2018/05/819fd80c-9f6a-4c6d-af90-b4bb59af9379-300x169.jpeg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">中共前总书记赵紫阳的政治秘书鲍彤（AFP）</span></p></div>\n<p>他不是神仙，不是魔鬼，他是人。</p>\n<p>生于200年前，1818年，的马克思是一位出了名的愤青。他天赋高，感情强烈。大学时代放浪不羁，离开学校后靠投稿和编报谋生。30岁时适逢中欧民族革命高潮，倾心同情低端人群的他，爱在无产者中交朋友，成立了一个小小的团体，取了个响亮的名字——共产主义者同盟。为这个刚刚成立的团体他奋笔疾书，独力（尽管和恩格斯共同署名）撰写了大名鼎鼎的《共产党宣言》。</p>\n<p>这是一个砸烂旧世界的宣言。他雄心勃勃地号召全世界无产者联合起来，和人类的一切传统决裂——从所有制到意识形态，统统彻底决裂。他称当时正在形成的以机器工业为主导的社会化大生产为“资本主义经济形态”，认定无产阶级应该担负为资本主义“掘墓”的神圣历史使命。</p>\n<p>靠什么掘墓？靠阶级斗争啊！他把人类的全部历史归结为阶级斗争的历史。他酷爱斗争的狂飙，对社会的日常生活以及由此而来的和平发展不屑一顾。他认定，“理论只要彻底，就能掌握群众”，而他所醉心的彻底，就是片面，就是走极端，说空话，发狂热。无怪乎他的东西后来传到中国，很快就得到了一个恰如其分的头衔：“过激党”。</p>\n<p>必须指出，马克思对自己的主张，也有过冷静的反省和深刻的批判。在狂热地呼唤“掘墓”之后的11年，即1859 年，他明确地毫不吞吞吐吐地公开地表态，斩钉截铁地说：“无论哪一个社会形态，在它所能容纳的全部生产力发挥出来以前，是决不会灭亡的；而新的更高的生产关系，在它存在的物质条件在旧社会的胎胞里成熟以前，是决不会出现的。”这一振聋发聩的理性的论断，发表在他的学术论文《 政治经济学批判序言》中。这个深思熟虑的论断，从根本上否定了他在《宣言》那篇急就章中那些不成熟的但是很能迎合“革命需要”的豪言壮语。这个严肃的结论的真理性，已被此后一百多年的历史所证实。它本来可以起防止20世纪以来一系列历史大悲剧发生的作用，但这无异于要了高举“马克思主义”红旗以夺取一本万利的统治权的革命政客们的命。</p>\n<p>马克思自己也不坚定，摇来摆去，遇到时局动荡，他积习难改，常常情不自禁地亢奋不已。尽管如此，他对革命的作为，也就是呼风唤雨指手画脚而已。他喜欢喋喋不休地和“战友们”争论，以致奉他为“灵魂”的第一国际最后只能迁出欧洲，无声无息而终。很难说他生前对19世纪的欧洲的正常发展起过什么值得一提的正面作用，更不要说什么对全世界全人类了。</p>\n<p>在学术上，他最自负的，莫过于“剩余价值”和“无产阶级专政”二者了。我不想在这里讨论这两个东西的伟大的或渺小的，正面的或负面的，学术的或实用的意义。只需要指出一个小小的时间差：在写宣言时，他脑子里还根本没有那些东西哩。</p>\n<p>顺便谈几句恩格斯。恩格斯比马克思冷静，理智，客观，为欧洲社会主义运动作出了贡献。但是他对马克思的评价不乏溢美之词。他有一节《社会主义从空想到科学》，使人以为马克思的理论已经摆脱了空想，成为科学了。其实根本不是这么一回事。马克思认定资本主义必然灭亡的唯一根据，其实只是当时十年一次的生产过剩的经济危机——他根本无法理解社会在和平发展中能够具有自我调节的功能。</p>\n<p>至于所谓各取所值和各取所需云云，压根儿全是空想。虔诚如刘少奇，六十年代初就隐晦地喟然叹曰，新产品总不可能各取所需吧！言外之意显然是：新产品层出不穷，各取所需永远只能是望洋兴叹的空想，空想，空想！</p>\n<p>屈指数来，马克思有三点令我神往：一，他同情弱者，同情而决不反动到迫害处在金字塔底的低端人口。二，他捍卫言论自由，无情抨击禁锢思想的所谓书报检查令。三，他认定实现自由人的联合体是值得为之奋斗的目标。这是我的观点。你说呢？这三点，如果马克思真是对的；那么，请你说说，是谁错了？</p>\n","author":1000,"categories":[18271,18270,18269,8779],"tags":[9346,33535,18804,10423,20696]}