{"id":584276,"link":"https://chinadigitaltimes.net/chinese/2018/05/校长高参-不要向北大校长学道歉/","date":"2018-05-08T00:17:33Z","modified":"2018-05-08T06:25:04Z","title":"校长高参 | 不要向北大校长学道歉","content":"<p>北大校长在校庆大会上念错字的当天，我在微信朋友圈发了这么一段文字：“我也有好多字不认识，不过，若要在重要场合念稿子，会提前预习，遇到不认识的，查字典或者问人，绝不会把一个一百二的生日变成大家的笑谈。”</p>\n<p>“鸿浩”成笑柄，微信平台遍布各种嘲讽与失望，北大和校长可谓颜面丢失。一个错字的风头盖过精英荟萃的盛会，生日过成这副狼狈样，估计是北大史上第一次。这已经不是一个读错字的问题，而是一个错别字引发的舆情危机。</p>\n<p>此次舆情如此汹涌，我想主要有两大原因：</p>\n<p>第一点不用细说，因为你是北大和北大的校长。爱之深也会恨之切，期望有多高失望就可能有多大。</p>\n<p>第二点不能细说，校庆之前发生在北大的事情，已惹了众怒。你堂堂大校长，这时候竟然念错字，“脱颖而出”做靶子，众人岂能轻易放过？</p>\n<p>北大校长遭此群殴，我觉得不算委屈。你不是一般的公众人物，一举一动，兹事体大。假设，他在此前传递给公众的，是一个爱护学生、敢于保护学生的长辈形象，念错字后就不会让舆论如此哗然，定会有很多人理解他、爱护他。</p>\n<p>在这个背景下，我们再来看北大校长道歉之举措。</p>\n<p>道歉刚出，网上一片叫好，大有一封公开信扭转乾坤之势。以北大校长地位之尊，不沉默、不狡辩、不回避，而是主动公开道歉，承认自己的无知或失误，承认“文字功底的确不好”，这种直面问题的勇气，难能可贵，值得点赞！要知道，尽管最高领导人强调，“凡是不利于党和人民事业的，要一刻不耽误地改”，但官僚系统依然盛行死不认错之歪风。所以，北大林校长诚恳道歉，打动不少人，也就不难理解了。</p>\n<p>卡耐基在《人性的弱点》一书中写道：愚蠢的人只会在犯错时，尽力地为自己所犯下的错进行申辩，而一个主动承认错误的人，却能让自己出类拔萃，并给人一种尊贵和品德高尚的感觉。</p>\n<p>在念错字的第二天，林校长就向北大学生发布公开道歉信，这个应对速度应该说不慢。他迈出了危机公关的正确的第一步：及时而勇敢的承认错误。</p>\n<p>承认错误越早，所受伤害越小。</p>\n<p>为林校长鼓完掌后，再冷静下来细读这封公开信，会发现情况不妙。从第三段开始的文字，不但无法平息舆论之火，反而会火上加油，或再点燃一堆火。</p>\n<p>危机公关切忌火上浇油。自己写稿的林校长，是疏忽了还是什么原因？</p>\n<p>比如，他谈及文革期间的求学经历，更像是把导致自己文字功底不好的责任，推给那个时代和那个时代的基础教育，同时又暴露出他在持续学习上存在的问题。很难想象，从文革结束至今，林同学、林博士、林教授、林院长、林校长，身份不断变化、地位不断提升，就是从未见过“燕雀安知鸿鹄之志”这句话？</p>\n<p>面对危机，敢于道歉还不够，还需要真诚的自我反省，也就是更多的从自己身上找原因。强调其他客观原因，容易给人推卸责任之感。</p>\n<p>比如，他说，“最近，我刚出了一本书《校长观念－大学的改革与未来》”，“我还想告诉大家，我所有重要讲话，也包括上面提到的那本书，都是自己写的，其中的内容和思想都是我希望大家了解的。”这些话，有广告之嫌，有卖弄之嫌，此为道歉之大忌。</p>\n<p>你刚说了自己的文字功底确实不好，紧接着就提到出了一本“希望大家了解的”书，这是什么意思？是要表达我书都写得出念错个把字又算什么吗？我相信林校长不是这样，但他却提供了被人如此解读的可能。</p>\n<p>还有“重要讲话”这一说，也容易招致反感，如果改成“在重要场合的讲话”，就好了。</p>\n<p>比如，“焦虑与质疑并不能创造价值，反而会阻碍我们迈向未来的脚步。”对这句话，我还是借用经济学家马光远先生的话来评价吧：“唉，这见识，比读错字更让人失望。”</p>\n<p>如果林校长在写完这封道歉信后，找来几位得力人士，请他们一起仔细推敲每一句话，从不同读者的角度预判每一句话可能引起的反应，再虚心修改，效果就不会是这样了。看来，林校长两日之内犯了同一个失误，不管是面对校庆的讲话稿还是面对给学生的公开信，都重视不够或过于自信。</p>\n<p>总之，北大校长主动道歉，可贵、可赞；但在道歉过程中，又火上浇油，可惜，可叹。看过一本谈危机公关的书，其中有这样一句话：“危机像座山，不要把它变成珠穆朗玛峰。”谨以此话，送给危机四伏的北大。</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[34560,34431,18065,34425,34532,34541]}