{"id":584241,"link":"https://chinadigitaltimes.net/chinese/2018/05/【异闻观止】新华社-网络自媒体不是法外之地/","date":"2018-05-07T08:47:18Z","modified":"2018-05-07T08:47:18Z","title":"【异闻观止】新华社 | 网络自媒体不是“法外之地”","content":"<p>新华社北京5月7日电 题：网络自媒体不是“法外之地”</p>\n<p>——邹光祥、刘成昆涉嫌诽谤罪案件追踪</p>\n<p>新华社记者</p>\n<p>近年来，一些网络自媒体编造传播经济领域虚假信息事件时有发生。这些谣言以其较大传播力和迷惑性，频频引发市场波动和公众恐慌，扰乱市场经济秩序，影响经济健康发展。究其原因，少数自媒体野蛮生长，以谣博名、以谣博利是根源。</p>\n<p>“我投资了1800万元，还背负了600万元的外债，这个消息出来之后，没有人愿给我们贷款了。新生的小牛也不敢养，都给卖了。”4月29日，内蒙古呼和浩特市。面对记者，和林格尔县盛乐镇奶农王国兴充满愤慨。</p>\n<p>3月26日，一条“伊利股份董事长潘刚被带走协助调查”的消息，在各网站和社交媒体上大量传播，让与伊利公司相关的奶农、上下游合作商、企业员工以及资本市场投资者感到恐慌。</p>\n<p>接到伊利公司和潘刚本人书面报案后，呼和浩特公安机关依法开展侦查，以涉嫌寻衅滋事罪、诽谤罪将犯罪嫌疑人邹光祥、刘成昆抓获。目前检察机关已依法对二人批准逮捕。</p>\n<p>记者从公安机关了解到侦办此案的经过。</p>\n<p><strong>谣言来源：影射伊利高层的“网络小说”</strong></p>\n<p>“今晚我要写篇短篇小说，超级重磅，大家敬请期待。”3月24日，微信公众号“天禄财经”作者刘成昆发了一条微信朋友圈。</p>\n<p>随后几天里，“天禄财经”公众号发表了《出乌兰记——盘先生在美丽坚》《出美丽坚记——盘先生回乌兰配合调查》《出乌兰记——童话故事》三篇文章。</p>\n<p>这些文章暗示性、指向性特征十分明显，让看完文章的人直接把“小说”所指与伊利公司董事长潘刚联系在一起。</p>\n<p>微信公众号“光祥财经”作者邹光祥看到刘成昆所写的第一篇文章后，主动添加刘成昆的微信，询问有关情况。刘成昆告诉邹光祥：“他最近回来了，下了飞机在机场就被带走去调查，最近刚回来，这两天的事儿，所以我的消息有点滞后。”</p>\n<p>3月26日上午，邹光祥打电话向伊利公司求证，被告知是谣言后，他仍写下了《公司聚焦：伊利股份董事长潘刚或“失联”》的文章称：“光祥财经获悉，潘刚已于近期回国，但很快被有关部门带走并协助调查。”</p>\n<p>文章发出后，伊利公司联系邹光祥，表示所发文章内容失实，请其删除稿件。邹光祥再次询问刘成昆并得知刘并没有直接证据后，依旧没有删除稿件。于是，潘刚被带走调查的消息继续在互联网和社交平台大量转发。</p>\n<p>3月26日晚，呼和浩特公安机关接到伊利公司及其董事长潘刚报案。潘刚在书面报案材料中写道：“不实文章谣传我被有关部门带走调查并‘失联’的情况纯属捏造，恶意诽谤。”</p>\n<p>伊利公司也第一时间发布声明和公告辟谣，但仍难以阻止谣言的继续传播。</p>\n<p><strong>造谣传谣：让公众号“火”起来以博取名利</strong></p>\n<p>据伊利公司对外发布的公告，董事长潘刚因患先天性主动脉缩窄正在国外接受治疗。在潘刚本人的书面报案材料中，他也向公安机关提供了他于当地时间3月26日上午11︰16在美国取药的书面证明，证明其当时未离开美国回国。公安机关核实，潘刚于2017年9月5日出境后，未有入境记录。</p>\n<p>4月30日，记者与潘刚视频连线，他表示，“治病期间，正常的文件的审批都是通过网络进行审批，一些重要的会议也通过电话、视频参与。”</p>\n<p>办案人员先后依法对犯罪嫌疑人刘成昆、邹光祥进行传讯。邹光祥承认了其捏造了“潘刚被带走接受调查”的消息，其信息来源正是刘成昆发布在微信公号“天禄财经”上的“小说”。</p>\n<p>在“小说”开头，刘成昆虽然标明“本故事纯属虚构，如有雷同，纯属巧合。勿将现实人物对号入座”，然而文章中“盘盘去美丽坚果国弗哈大学讲课”“30岁就当了匈奴股份董事长”这些令人浮想联翩的关联词语以及与潘刚本人的经历高度相似的情节真的是完全虚构，纯属巧合吗？</p>\n<p>在警方依法提取的刘成昆手机存储的聊天记录中，或许能找到答案。</p>\n<p>早在策划“天禄财经”微信号时，刘成昆就与同行商量如何通过爆企业、老板“黑料”赚取“粉丝”和“广告费”。</p>\n<p>在商讨涉及“伊利公司董事长外逃”的“新闻”时，刘成昆对该同行表示：“只能用小说的形式，信息源不扎实。”</p>\n<p>“可以搞一个小说系列，不好写还没实锤的都用小说写法写，估计很快粉丝就有了。”</p>\n<p>刘成昆第二篇文章《出美丽坚记——盘先生回乌兰配合调查》发出后，面对影射伊利的质疑，刘成昆在微信中对某自媒体从业者说：“这个事不怕啊，反正我说是小说，再说了我又没指名道姓。”</p>\n<p>刘成昆到案后也承认，故事情节确是影射伊利公司和潘刚本人。“我的直接目的就是想引起公众的注意，做大公众号，让‘天禄财经’公众号火起来后，我也可以成为社会名人，就有人给我投资广告了，这是我的赢利点。”</p>\n<p><strong>自媒体非“法外之地”：情节严重将追究刑责</strong></p>\n<p>“造成这个局面我觉得很痛心，很后悔，也很害怕。我向伊利公司员工、奶农、经销商道歉。”看到其散布的虚假信息已然造成的严重后果，刘成昆后悔不迭。</p>\n<p>依据我国刑法，捏造事实诽谤他人，情节严重的构成诽谤罪。</p>\n<p>诽谤罪多为自诉，严重危害社会秩序和国家利益的诽谤罪适用公诉程序除外。刘成昆和邹光祥的行为是否适用于公诉程序？</p>\n<p>依据最高人民法院、最高人民检察院《关于办理利用信息网络实施诽谤等刑事案件的司法解释》，同一诽谤信息实际被点击、浏览次数达到五千次以上，或者被转发次数达到五百次以上的，应当认定为情节严重；引发公共秩序混乱的，应当认定为严重危害社会秩序和国家利益。</p>\n<p>北京通达法正司法鉴定中心出具的鉴定意见书显示，邹光祥在微信公众号“光祥财经”发布的文章，点击数达574.5万次；刘成昆在微信公众号“天禄财经”发布的3篇文章，点击数达10993次。</p>\n<p>根据上海证券交易所法律部等有关部门提供的证明材料，3月26日伊利股票市值较前一交易日减少60.78亿元。</p>\n<p>“根据相关证据和犯罪嫌疑人供述，符合诽谤的构成要件”，呼和浩特市人民检察院侦查监督处检察官邢浩宇说，“诽谤信息被大量转发，混淆视听，蛊惑群众，对整个市场造成恶劣影响，适用公诉程序。”</p>\n<p>对于刘成昆在文章中声明内容纯属虚构是否影响其行为构成诽谤，邢浩宇表示，根据相关法律，行为人虽然没有直接提及被诽谤人的姓名，但从诽谤的内容足以推知被诽谤人明确身份的，可以认定为诽谤。</p>\n<p>记者在采访中还了解到，伊利公司近日还受到另一起案件的困扰。2018年3月8日，“中国资讯报道”网站刊登一篇题为《内蒙古伊利集团公司如此欺压奶农，谁来保护弱势奶农利益诉求》的文章，两天内被70多家网站转载，点击量1万余次，此文与事实严重不符，影响企业的正常生产经营秩序。</p>\n<p>接到报案后，呼和浩特公安机关依法立案，经侦查锁定苏某某、陈某某、郭某、侯某某、史某某、郭某某等6名犯罪嫌疑人。公安机关查明，伊利公司曾发现郭某某的奶站有串奶行为、影响奶品安全，要求后者关停奶站。郭某某向伊利公司索赔400万元未果后，指使史某某捏造上述不实文章，并且经苏某某、陈某某、郭某、侯某某等人，有偿发帖，借此进一步向伊利公司索赔1600万元。</p>\n<p>经侦查，公安机关还发现，长期以来，苏某某利用其掌控的53家网站及其他有密切联系的网站，以收费发帖、删帖非法牟利；陈某某、郭某利用二人掌控的150余家网站发帖非法牟利；侯某某供认，其长期从事有偿发帖删帖，非法获利约10万元。目前，6名犯罪嫌疑人均已被检察机关批准逮捕。</p>\n<p>公安机关表示，利用网络散布虚假信息，特别是图一己之利损害公共利益，扰乱正常社会秩序和市场秩序，社会危害性极大。网络空间不是“法外之地”，对利用网络从事非法活动的违法犯罪人员，公安机关将依法惩处。</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[14716,19815,34563,13419,9561,34339]}