{"id":584522,"link":"https://chinadigitaltimes.net/chinese/2018/05/秋雨之福-秋雨圣约教会512十周年聚会代祷事项/","date":"2018-05-12T01:12:18Z","modified":"2018-05-12T01:40:58Z","title":"秋雨之福 | 秋雨圣约教会512十周年聚会代祷事项","content":"<p>@秋雨圣约教会：本周六上午，9:30-12:00，秋雨圣约教会，5.12大地震十周年特别聚会。欢迎参与教会灾区事工和关心灾区福音事工的“肢体们“<strong>（编辑注：基督教用语）</strong>参加。 ​​​​</p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/files/2018/05/IMG_6288.jpg\"><img class=\"aligncenter wp-image-584526\" src=\"https://chinadigitaltimes.net/chinese/files/2018/05/IMG_6288.jpg\" alt=\"\" width=\"450\" height=\"675\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/05/IMG_6288.jpg 1066w, https://chinadigitaltimes.net/chinese/files/2018/05/IMG_6288-200x300.jpg 200w, https://chinadigitaltimes.net/chinese/files/2018/05/IMG_6288-768x1153.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/05/IMG_6288-682x1024.jpg 682w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>@秋雨圣约教会：​​加尔文的这句话，送给大家。今天有陆续有同工会友被警察约谈，被要求甚至威胁不参加明天的聚会。主啊，我们要朝见你的面。我们要向你呼求。把我们显出来吧，作为光明之子，又好像明明列在末后的死囚。使我们成为一台戏吧，给天使和众人观看。 ​​​​</p>\n<p>@秋雨圣约教会：秋雨代祷 ​​​​</p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/files/2018/05/IMG_6286.jpg\"><img class=\"aligncenter wp-image-584524\" src=\"https://chinadigitaltimes.net/chinese/files/2018/05/IMG_6286.jpg\" alt=\"\" width=\"450\" height=\"1031\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/05/IMG_6286.jpg 990w, https://chinadigitaltimes.net/chinese/files/2018/05/IMG_6286-131x300.jpg 131w, https://chinadigitaltimes.net/chinese/files/2018/05/IMG_6286-768x1759.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/05/IMG_6286-447x1024.jpg 447w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/files/2018/05/IMG_6287.jpg\"><img class=\"aligncenter wp-image-584525\" src=\"https://chinadigitaltimes.net/chinese/files/2018/05/IMG_6287.jpg\" alt=\"\" width=\"450\" height=\"820\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/05/IMG_6287.jpg 660w, https://chinadigitaltimes.net/chinese/files/2018/05/IMG_6287-165x300.jpg 165w, https://chinadigitaltimes.net/chinese/files/2018/05/IMG_6287-562x1024.jpg 562w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/files/2018/05/IMG_6290.jpg\"><img class=\"aligncenter wp-image-584528\" src=\"https://chinadigitaltimes.net/chinese/files/2018/05/IMG_6290.jpg\" alt=\"\" width=\"450\" height=\"780\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/05/IMG_6290.jpg 750w, https://chinadigitaltimes.net/chinese/files/2018/05/IMG_6290-173x300.jpg 173w, https://chinadigitaltimes.net/chinese/files/2018/05/IMG_6290-591x1024.jpg 591w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p><iframe width=\"467\" height=\"350\" src=\"https://www.youtube.com/embed/8OzHeou3_KQ?feature=oembed\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe></p>\n<p><strong>相关阅读：</strong></p>\n<p><strong>王怡 | 十三亿幸存者（两篇）</strong></p>\n<p>我欲与君相知,长命无绝衰。山无陵,江水为竭,冬雷震震,夏雨雪,天地合,乃敢与君绝！</p>\n<p>——《汉乐府·上邪》</p>\n<p>求你将我放在你心上如印记，带在你臂上如戳记。因为爱情如死之坚强，众水不能息灭，大水也不能淹没。</p>\n<p>——《旧约·雅歌》</p>\n<p>5月23日，地震中被毁损的“大禹故里”牌匾，从北川废墟中清理出来，专程送往了绵阳文物局。除了对生命失丧的哀恸外，这个国家被大地震刺痛的，还有两样，一是改革30年后，当代社会对民主政治、社会参与和个人生命权利与尊严的痛切呼唤；二是中国文化古老源头的毁坏与重生。</p>\n<p>除了成都附近的都江堰、彭州外，川西北一线的汶川、北川，平武、茂县、青川、黑水等震区，在今天的中国地理和文化版图上，实在都显得太过偏远。但从黑水到都江堰，恰好都在古羌人建立的冉駹国版图内。如果说大地震发生在佛诞节，只是一个文化的巧合。那么古蜀文明和中华文明最幽深的几个源头被毁，对这个族群的深层影响，和孩子们已逝的鲜活生命一样，都叫人悲切，难以自抑。</p>\n<p>羌族的意义，并非56个少数民族之一。羌是甲骨文中反复出现的唯一一个氏族名称，中华族群和巴蜀文明最古老的源头之一。古羌的始祖炎帝部落，与黄帝部落通婚后，流出炎黄子孙。如今，这一中国最古老的族群仅存30万人，散居在此次大地震的主要受灾县。北川是全国唯一的羌族自治县，被认为是大禹的故乡。但唐代的司马贞注《史记》，说禹为西羌，“生于茂州汶川”。</p>\n<p>另一个源头茂县，被称为古羌之源，该县的松坪沟，一说为秦始皇的出生地。秦人也是华夏族，西羌的一支。古蜀文明也来自羌族，茂县的叠溪镇，则是蚕丛称王、巴蜀立国的开始。而这个镇，早在1933年8月25日的叠溪大地震中已经消失。</p>\n<p>5月12日之后，我们不但在突如其来的一场灾难面前是幸存者。我们也是这一百多年不断挣扎受困、渴望重生的中华文明的幸存者。文化是社会的灵魂，政治是民族心灵的外观设计。我们活在其中的，是无数生命汇聚、影响和传承的产物，当一部分人在灾变中失去生命时，我们不但失去了他们，我们也失去了自身灵魂的一部分。</p>\n<p>于是灾难总是反思与革新的契机。当大地忽然摇动时，一个人一辈子积攒的不动产，一个国家30年来的GDP崇拜，都开始显出荒谬。当百万志愿者来到四川时，就像当初几十万川军出去抗战，日常生活被打乱了，日常的价值观和生活方式就被怀疑。这些可爱的志愿者身上，我们看到的不仅是对灾民的同情，和救援的道德热情；我们看到的，更是一种生命的理想主义情怀，和对我们在512之前的生活方式和社会体制的一种否定。就像那位来自深圳的志愿者说，“机会难得，这么大个事，只有唐山大地震才有”。或像尹春龙，在奇迹般地救出被埋7天7夜的马元江后，他兴奋地对同伴说，“有些歌星奋斗十年才达到我们今天的成就”。</p>\n<p>这并非对英雄的否定，恰恰相反，所谓英雄，就是他在某个时刻的抉择，高度藐视和否定了唯物主义的生活逻辑和价值排序。因此救援、重建与反思，不但指向灾民，也指向举国之人。不但指向地上的家园，更指向心灵的重建，政体与文化的变迁。512之前，我们是怎么活的，社会是怎么鼓吹的，国家是怎么治理的；512之后，无论个人、社会还是国家，我们的价值排序应该有所不同了。我们是幸存者，我们不死，不是因为死者在任何地方不如我们。我们不死，是因为我们被赋予了改变这个国家的责任。</p>\n<p>23日，国务院公布了21个省份对口援助灾区市县的名单。在被毁去的大禹故里，汶川—北川的重建，或许象征着中国文化百年苦旅之后的一次重生。每一个文化与信仰群体、每一种民间力量，每一个行政和文化的区域，都应当得到一个机会，去参与相当于一个中小型国家的重建。但不是为着重建一个刻舟求剑的冉駹国，而是为着一个宪政转型的共和国，积累社会重建的伟大经验。</p>\n<p>13亿目睹了这场灾难的人，其实都是灾民，都是幸存者，都有各自的震后综合症。但我们看过太多的灾难了，我们甚至也看过太多灾难之后短暂的热情、善良、勇敢和高尚的志向。这一次是否不同，这一次灾难是否大到足以叫我们从此活得不一样？叫我们未来的生活，是向死而生。</p>\n<p>向灵魂低头</p>\n<p>帕斯卡尔的名言，可作为这场地震搜救工作的一个注脚。“人是一根芦苇，大自然的一点力量，一口气、一滴水就足以致他死命。但纵使这世界毁灭了他，人却比致他于死命的东西更高贵；因为他认识死亡，认识世界对他具有的优势，世界却对此一无所知”。</p>\n<p>作为幸存者，要特别感恩的是，这一次，当个体生命在自然力量面前脆弱到极点时，终于反过来赢得了国家力量的尊敬。日本搜救队，对被埋100多小时的一对母女不离不弃。在掘出她们的尸体时，全体队员排列、默哀、致敬。接着，在都江堰50具罹难学生的尸体前，温家宝总理停下，对着遗体三鞠躬。这两幕敬畏生命、向着死者的灵魂低头的场景，对中国人来说是陌生而令人安慰的。</p>\n<p>在聚源中学，每当一个孩子的尸体被找到，鞭炮就会响起。俄罗斯救援队为了不伤及一具遇难者遗体，多用了10多个小时，将其从废墟中掘出。5月20日，三部委发布《地震遇难人员遗体处理意见》，“遇难者经确认是外国人的，遗体由中国殡葬协会进行防腐处理”，对中国公民不能确认身份而进行火化或土葬的，特别 “要尽力对遗体进行编号、记录、拍照、提取可供DNA检验的检材，并由公安部门统一保管和检验，建立5.12地震遇难人员身份识别DNA数据库”。 《意见》更特别提出，遗体处理过程要“尊重遇难者尊严”。</p>\n<p>这一次，政府和志愿者们不但竭力救援生者，也开始学习尊敬死者。这是否表明我们开始承认，生者和死者必有一个相同的部分，就是灵魂或人格；或者说，人身上有一样东西，是死亡也不能拿走的。否则，在巨大而普遍的死亡面前，没有人可以继续有希望地活下去，因为生命的意义，不能建立在碰恰没有地震的偶然性上。</p>\n<p>为死难者降半旗，和三天全国哀悼日，是这个国家前所未有的对普通公民的尊敬。普通公民的意思，就是这种尊重与他（她）的身份无关，而与个体生命本身有关。当国旗从一个高不可攀的、国家主义的至高点，降落在一个适当的位置时。这是一个期盼已久的值得纪念的突破。表明中国人经过千百年来无数次灾难，终于获得了一个政治哲学的新起点，就是个人的权利、人格和尊严，高于国家，也先于国家。当举国上下，从文武官员到贩夫走卒，一起为死者默哀时；这个国家开始低于灵魂，否定了自身的神圣性，而将神圣不可侵犯的起点，还给个体生命本身，开始真正承认自己仆人的地位。</p>\n<p>陈世琼是北川羌族博物馆的副馆长，谈到地震博物馆时，他说，“要在遗址上，设置一面墙，上面要有每一个遇难者的名字”。中国终于应该有这样一座纪念碑，这样一座哭墙了。6万多个名字，是6万多个灵魂的记号，一个不缺地刻在上面，而不是被一个抽象的“人民”或“死难者”所遮蔽。5月19日，从这一天起，所有的死难者已为中国带来了祝福。我们低下头去，其实不是我们给了他们什么，而是他们给了我们。从此，这个社会欠了死者的债。它有责任，更加尊重和守卫个人的生命、权利和自由。</p>\n<p>以爱为旗</p>\n<p>46岁的龚天秀，被埋73个小时，她用砖块砸烂小腿喝血求生。银厂沟的崔昌会女士，被埋216个小时后获救。谢守菊、唐雄夫妇，相隔一堵墙被埋，彼此守望、鼓励，在139个小时后获救。不知这样的新闻，是否有助于降低每年28-30万人的自杀数字。不过地震中许多这样坚韧求生的故事，的确深深惊骇了在日常生活中麻木不仁、常叹生亦何欢的人们。</p>\n<p>在都江堰的一条河边，一位母亲在最后一刻，俯身护住了吮吸乳汁的孩子。一对年轻父母在地震发生时，脸对脸、胳膊搭胳膊，二人联合，成为一体，为三岁的女儿宋欣宜筑起一道生命的拱桥。人在灾难中激发出的牺牲之爱，对一个有着500万流浪儿、每年在医院有100万弃婴的社会来说，对无数离婚时以儿女为筹码，或充满家庭暴力和家庭冲突的夫妻来说，也彷佛一场洗礼。为什么一个甚至愿在危难时为他（她）去死的人，日常生活中却忍不住向他（她）怨恨、拒绝甚至背叛。就像国家，甚至愿意为一个公民的死亡降下国旗了，但他活着的时候，却还是忍不住要去限制、侵犯和剥夺他的选举、信仰、言论或财产的权利。</p>\n<p>半个世纪前，诗人何其芳写下一首诗，“成都，我要把你摇醒”。他痛恨于这座城市的安逸。危难状态，是对个人生活和公共生活中的罪恶的一种冲击。大灾大爱，小灾小爱，无灾无爱。非要刺痛我们的，才能把我们的是非之心、恻隐之心惊醒。512当晚，成都处于惊慌之中，百万人露宿街头，但排队献血的队伍仍然通宵达旦。这是令人感佩的一幕。接下来的一周，全国民众的爱心被空前激发，企业、机构、个人，民间的捐赠和志愿者运动，也达到一个共和国历史上的高峰。日益鼎盛的企业，羽翼初生的NGO，方兴未艾的网络力量，明明暗暗的信仰群体，与政府、军队一起出现在四川灾区，成为这次赈灾救援的一个亮点。</p>\n<p>同时，温家宝总理的言行，和新闻信息的开放度，也几乎在极短时间内重塑了一个新的政府形象。连《成都商报》这样的本地媒体，记者也在国务院新闻发布会上，咄咄逼人地追问地震局对大量震前异象的了解情况。这一次，爱和勇气一起增长，政府和民间遭遇了相互的挑战，彼此都让对方意外。</p>\n<p>全国也有几万个家庭，登记申请领养地震孤儿。这也是前所未有的一幕。因为近10年来，中国有近6万孤弃儿被外国家庭收养，其中90％被美国家庭收养。这些收养家庭大多是有一个以上孩子的普通家庭。去年，美国家庭收养的外国孤儿，超过全世界其他所有国家的总和。美国全国领养理事会的查克·约翰逊解释说：“在美国，父母对子女的爱无须源于血缘关系；而在许多其他国家不是这样”。 尽管联合国《儿童权利公约》明确指出：“跨国收养应当是确认儿童不能安置于国内寄养、收养，或不能以任何方式在儿童原籍国加以照料的一种替代办法”。但相比之下，国内收养孤、残、弃儿的数量一直少得可怜。以至于民政部官方网站上的这一栏目，几乎完全空白。</p>\n<p>但许多媒体，都以洋溢的语气，赞美着这一地震后的社会道德浪潮。好像512之后，在这个国家，人人都献出了平日罕见的爱。人人都把自己感动得一塌糊涂。我们似乎进入了一个“大灾大爱”的道德蜜月期，风尘仆仆地驶进了一个博爱精神的洗车房。然而，这种对道德的自我圣化，其实仍然是对死者灵魂的不敬。一篇典型的救灾报道，最后说，“让我们永远记得这些名字吧”，结果不是死难者名单，而是参与救援者的名单。这种先把自己感动了再说的道德情怀，是我们极为熟悉的，平均每年都有一次，平均一次最多持续一个月。</p>\n<p>不错，我们的确看到了一种极其匮乏的爱，在社会上被空前激发，我们也盼望这次和以前不同，这一次我们对同胞的爱，是对自我中心、经济中心、国家中心和人类中心的价值观的一次重创。我们实在太希望这种“无须源于血缘关系”的爱，可以恒久忍耐，永不止息。</p>\n<p>但我们看到更多的，其实是无数冷漠的灵魂，无数缺乏在爱中委身的家庭，一个匮乏的公民社会，一个对个人表达、汇聚对社会的关怀与参与存在重重阻碍的制度。我们的心灵、文化与政治，就像被几千座大坝层层割断的河流。这一次，在6万多个生命，几百万被苦难抹去表情的灾民，和广大的废墟面前，我们个人与社会生活的冷漠和麻木的确是被刺痛了。事实上，我们被刺痛到什么地步，我们的爱才可能持续到什么地步。</p>\n<p>短短一周，人们日常的麻木、人的罪性和复杂的利益立场，已开始破碎一个关于救灾的“完美道德风暴”。对红十字会赈灾款项使用的置疑，对成都、绵阳出现被挪用的救灾帐篷、德阳因贩售救灾物资发生街头争执的曝光，对筹款诈骗的打击，对知名人士捐款的争吵，对灾区紧缺物资分配不公的报道，甚至灾民中亦出现对救灾物质和志愿者的挑剔，在心理压力下将对生命苦难的抱怨，转为对社会和他人的抱怨。其实这一切使我们看见一个更真实的中国，就是512之前我们一直活在其中的那个社会。就像在什邡县红白镇，志愿者陈有伟不愿记者报道村里物资分配的不公，担心“影响全国救灾的团结氛围”，但又不忍见到灾民在匮乏中忍受不公。他说：“我们的确不能天真地相信，中国社会原来的问题因为一场地震就全部变好了”。</p>\n<p>真正的大爱，是怎样才能使收养地震孤儿的热情能够持续，使国内收养从此成为源源不断的爱的河流，成为全国500万孤弃儿的祝福。怎样才能使一百万志愿者的热情能够持续，开启民间非盈利的结社浪潮，成为对一个公民社会的祝福。怎样才能使灾区的重建，成为重塑政府与民间关系的契机；成为重建基层民主和农村自治的契机；成为一个选举社会、开放社会的试验田。又怎样使温家宝总理的个人形象，成为重塑政府乃至政体形象的一个转折点；使这一次国内媒体在传播史上的成功突破，成为不断走向新闻自由、信息公开的一个里程碑。</p>\n<p>当我们知道，美国普通家庭领养的中国孤儿，已超过全国福利院收养的孤儿总数；当我们知道，秘鲁为四川大地震的死难者降半旗，设全国哀悼日，而这竟然是秘鲁历史上的第一次全国哀悼日。“大爱”两个字，我们怎么说得出口。</p>\n<p>我们中间爱的匮乏，被一场空前的国殇震惊了。我们没有大爱，只有一个被刺痛的人的基本反应。这反应是善良的，但我们若轻易就被自己的反应感动了，我们就比5.12之前更加不堪，我们其实并没有真的学会向死而生。</p>\n<p>彩虹之约</p>\n<p>5月23日，温家宝来到北川中学复课点，在黑板上写下“多难兴邦”四个字。</p>\n<p>几年前的电视剧《走向共和》，曾提到李鸿章1901年写给慈禧的遗折，“多难兴邦，殷忧启圣”。这话出自《左传·昭公四年》中的“或多难以固其国”。从此一百年间，从李鸿章到孙中山，从周恩来到温家宝，每一轮的民族苦难，“多难兴邦”一语，就像刘德华的歌声“老天爱笨小孩”一样，都会作为一个民族的愿景，被政治家反复提及。1915年，青年周恩来写下《或多难以固邦国论》，说读到此语，“不禁深致服膺”。1966年中国陷入浩劫，邢台地震中周恩来再次提到“多难兴邦”，以鼓舞士气。</p>\n<p>这次地震后，媒体、网络、手机短信和一切文字资料中，与以往最不寻常的一点，是涌现出两个盛行的用语，一是“天佑中国（中华）”，一是“祈福”。一家周刊甚至用了“世界为中国祷告”的标题。和温总理的“多难兴邦”一样，人们以各种方式，开始相信或盼望，充满灾难的历史演进中仍有美善的可能和扭转苦难的力量。救灾队伍中，佛教徒和基督徒的身影，也成为一个插曲。成都街头和灾区的路上，也不时可以看到“基督教赈灾车（物资）”的标贴擦身而过。</p>\n<p>圣经中记载大洪水之后，空中出现彩虹，作为造物主与人立约的标志。人类在这盟约中，有祝福，也有职责。这个责任就是怀着感恩的心，爱惜这个地球，以良善的法则治理看顾这个世界。我们的经济腾飞了，城市改造了，但在这一人类的使命上，基本上仍是一个失败者和渎职者。我们缺乏一个理性的和民主的公共空间，和一个自由、多元的信仰和思想的价值平台，叫我们去反思、甚至去痛恨和忏悔我们对这片土地犯下的一切罪孽，对自然的漠视，对环境的破坏，对耕地的掠夺，这一切与对个人生命的轻视一样，都是不可接受的。港台和海外的一个通用语是“赈灾”，而内地的习惯用语是“抗震”甚至“抗灾”。从中也能看到人定胜天思想的根深蒂固。</p>\n<p>截至5月23日的统计，大地震已造成长江流域2300多座水库受损。今天的中国建造在九万座大坝之上，道高一尺，魔高一丈，但甚至在一些院士的口中，仍能听到“万里长江滚滚流，流的都是煤和油”的论调。</p>\n<p>在2008年，13亿幸存者活在大地震的废墟上。若不能举目仰望，看见空中的彩虹之约，看见人对这个世界的责任，多灾多难就不能兴邦，而只是一条不归路。如果民间社会不能先以管家的心态，交帐的心态，当仁不让地与政府一道，去参与治理这个社会；那么民间的奉献、捐助、献血、关怀和一切志愿者行动，就仍然停留在一个好人的心态上，满足的只是自我的道德感。</p>\n<p>当初紫坪铺水库的建造，因离都江堰太近，和几乎所有大坝一样，受到过民间环保组织的反对和置疑。其实中国从不缺乏反对的声音，缺乏的是一个自由的表达空间、温和的观念博弈，和一个容纳反对派的民主决策程序。地震之后传来消息，同样受到民间置疑的彭州80万吨聚乙烯工程，或有望得到四川和成都两级政府的重新论证？这是一个令人欣慰的消息。大地震迫使我们看见一个民主与开放社会的价值观，就是每个人都是管家，每个人的一生都要交帐。这是一个新版本的“天下兴亡，匹夫有责”。令人期许的是，在救灾过程中，政府对此表现出了值得赞扬的开明和宽仁，如果民间能表现得比政府更棒，那么“多难兴邦”、重现彩虹之约，就将是中国社会一个真实的愿景。就是一份长命无绝衰的宪约，一种如死之坚强的爱。</p>\n<p>为此祝福四川，祝福政府，祝福中国。</p>\n<p>2008-5-25</p>\n<p>愿死者记得我们</p>\n<p>敬畏感</p>\n<p>在四川，当情感和内心的慌乱、灾难的尖锐性、余震的回响，甚至悲伤和怜悯的高潮都开始沉淀时，一个更尖锐的问题，摆在每个人的面前。媒体已在活着的众人面前记录了这场灾难；接下来，我们要如何在历史中记录这场灾难？我们又将如何惊魂未定地，向孩子们讲述这一切？</p>\n<p>告诉他们，这是人类罪愆的报应？告诉他们天灾多为人祸？告诉他们这是绝对的偶然，人类的一切努力都可能在一个瞬间归零？或者说天地不仁，以万物为刍狗？或者说，人定胜天，我们最终会战胜大自然？还是告诉他们，其实爸爸妈妈和你一样无知，一样渴求答案，一样盼望奇迹。</p>\n<p>专家说，这一次，可能是陆地上发生过的最大能量的地震。在这种灾难面前，每个人的价值观，每种文化的回答，每一种讲述灾难的方式，都面临着被颠覆、被修正的可能。我们怎么去记录和讲述呢，连我们的语言都开始被震动了。</p>\n<p>每一个证据勘验的故事里，高超的法医都会这样说，“死人是会说话的”。死者将告诉我们他希望我们知道的事。当我看见瓦砾下孩子们尸体的照片，就不可抑制地想到了法医的信心。近9万名死亡和失踪的生命，在这个鼎盛的时代，以各种姿势一起横陈在古老的大地上，或躺卧，或蜷曲，或跪立；他们的面容或镇静、或哀伤，或惊恐。我们若不能听见他们在说什么，我们如何记录，如何讲述？我们在死者面前，只是自言自语，只是一个劲地说自己的话。</p>\n<p>如果512之后，何祚庥院士仍坚持认为，“人类无须敬畏大自然”，那这场地震对他而言，就没有意义。如果512之后，一位将军依然崇拜凯撒的名言，“我来了，我看见，我征服”，那么数万遇难者对他而言，就白死了。如果512之后，成都还坚持要在彭州兴建80万吨乙烯工程，那这场8.0级的地震对成都而言，仍然显得太轻微。</p>\n<p>一个公民僵硬的尸体，要一个国家学会敬畏生命。一张死去的脸，要生者学习敬畏人的灵魂。一个死在教学楼里的孩子，则叫我们敬畏民族的未来。一座被摧毁的城市，要我们重新敬畏脚下的大地，和头上的星空。一片劫后重生的灾区，是要我们学习敬畏心中的道德律。</p>\n<p>当灾难来自大地或天空的深处时，人通常有两种相反的回应。一是怨恨，一是感恩。怨恨是为我们失去的，如北川一震，毁去了一个县份超过650年的财政积累。但感恩是为我们得到的。在一场没有逻辑、不被理解、不可抗拒的灾难中，一部分同胞以承受苦难的方式告诉我们一件事，就像一个遇害者临死前拼命在地上划一个符号来告诉法医。那就是无论我们多么骄傲，多么强大，多么发达，我们拥有的一切，都可能在瞬间消失，意思是说，我们并不是我们所拥有这一切的主人。就像20世纪著名的天主教教士卢云说的，“生命是一份应当去感激的礼物，不是一份紧紧抓在手中的财产”。</p>\n<p>原罪感</p>\n<p>90年前，一位内地会的苏格兰传教士陶兰斯，来到这次大地震的主要灾区，也是今天硕果仅存的30万羌族聚居的茂县、汶川、理县、黑水及北川一带。他令人惊讶地发现，羌族在服饰、建筑、歌调、婚俗和献祭仪式上，都与被掳巴比伦之前的古代以色列民族，非常接近。近年来在川西北一带从事慈善工作的华人学者梁燕城博士，也曾论及羌族在生活形态上与中东族群的相似。</p>\n<p>羌族的献祭，如《旧约》所记，是用没有凿过的石头筑坛，以全身完好、没有折断骨头的羔羊献祭。作为中国族裔的古老源头之一，羌人的献祭，不但饱含了对“天佑中华”的敬畏，也带有强烈的赎罪意识。他们称天为“灵父”，根据陶兰斯的记载，羌族祭司杀羊之后，将血洒在祭坛上，说“我们洒血是为着我们的罪”。</p>\n<p>根据羌族的口传历史，他们的先祖也生了12个儿子。1925年，陶兰斯给一位羌族祭司读《旧约》中的《利未记》第16章，这位老人兴奋地跳起来说，这就是我们失传已久的圣书啊。</p>\n<p>羔羊是无辜的。用羔羊献祭，表达的是人在造物主面前对自身罪过的承认，和对救赎的盼望。尽管陶兰斯的观点，在历史上有较大的争议性。但这次大地震降临到羌族聚居的地区，令我无法不想起羌族人的羔羊献祭，和他们心中某种古老的原罪感。这种因着对生命、对宇宙秩序的敬畏，而产生的谦卑和对人心中的罪性与黑暗（台湾学者张灏称之为幽黯意识）的体认，在中国的当代文化中，是一种非常稀罕的成分。到底是我们对不起这个地球，还是地球对不起我们？像一位诗人为受难孩子写的那样，“连地球也像一个知道闯了祸的孩子，和我们站在一起”，向死者默哀？</p>\n<p>当敬畏感仅仅指向人类自身的性命时，灾难会带来一种对人的道德的圣化，连经历灾难也成为人类骄傲的本钱。在一些关于救灾抗震的报道里，我已看见这种对经历苦难的圣化，对战胜灾难的骄傲是怎样弥漫的。一面，地震局反复强调说，这是无法预测的“不可抗力”，英文的意思就是上帝的作为（Act of GOD）；另一面，我们却依然大力宣扬着“抗震”、“抗灾”的英雄主义。当敬畏感不能与原罪感相调和时，真正的悲悯，和对人类种种缺陷的反思，就一天一天被高音喇叭吞没了。</p>\n<p>其实古文中，一系列以“示”为偏旁的汉字，都残留着先人以羔羊献祭的谦恭敬畏。如“祥”字，“示”部表示献祭和敬拜，“羊”是人献上的祭物。我们的祖先曾经这样期盼一个和谐社会，当人献上羔羊为祭时，这就是“吉祥”。</p>\n<p>在一切灾难劳苦中，我们的确需要被安慰，但我们更需要先知般惊声尖叫、甚至略显偏激的刺耳声音。不然，就像以色列的先知耶利米，在国破家亡的时候，他却这样抨击那些只说安慰话的假先知：</p>\n<p>“他们轻轻忽忽地医治我百姓的损伤，说，平安了。平安了。其实没有平安”。</p>\n<p>使命感</p>\n<p>5月12日下午，大地震发生后仅两个小时，一位江苏的企业家陈光标，组织了60辆挖掘机、吊车等大型车辆和120多人的救灾队伍，决定向着四川星夜兼程，几乎与政府的第一支救灾军队同时到达灾区。</p>\n<p>这是中国史上一个具有象征性的事件。显示出30年改革开放最伟大的成就，不是GDP，不是高楼与股市，而是民间社会的、一个艰难的孵化器。个人与个人，因着营利的、非营利的、宗教的、文化的和政治的各种原因，结合成一个个社团，从而形成一个网状的、多元的民间社会。这才是真正意义上的“治理”。在这样的社会里，政府的强制性管制，在人类共同体的“治理”中所占的比重是偏低的。而在一个相反的社会中，离开政府的管制，我们就没有其他理解“治理”的方式。</p>\n<p>512之前，我们活在一个普遍缺乏使命感的时代。少数人自以为担负着天下的使命，一谈使命，就难免与对他人的支配联系起来。而多数人以极端的个人立场为支点，认为天下滔滔，和自己没有任何关系。其实这两种都是骄傲的版本，也是绝望的版本。</p>\n<p>当我在512的下午，从高楼上走下来时，还不知道震中在哪里。我第一个反应是，上帝啊，我们要如何交账？当一个人死在你面前，不是死在别人面前时，他人固然无权对你说，这件事你必须负责；但你也无法对自己说，这件事真的与我无关。</p>\n<p>在绵阳三台中学，一位在地震时独自逃生的教师，被学校开除了。而都江堰光亚中学的老师范美忠，因为在网上撰文，述说自己独自逃生的经历，和认为地震时没有义务帮助学生逃生的看法，引起了轩然波澜。学校迫于舆论，也已停了范美忠的课。</p>\n<p>对中国知识界来说，这也是一个颇具象征意义的事件。一种仅以个人权利为本位的自由主义，在民族的苦难和激情中，发出过许多先知般冷静的声音，并固守着一个个人与群体的边界。然而，这种轻易拒绝了高贵品质的自由主义，却无法在一件具体的苦难中，建立起我与他人、族群在盟约中的生命关系。花了多少年的代价，我们才走出了集体。但一场不分青红皂白的大地震，却借着无辜者的血，叫我们发现，自由知识分子们正在丧失重新走入集体的勇气。我们可能守住了一个防止强制性闯入的边界，但我们同时也失去了以爱的力量自愿打破这个边界的能力。</p>\n<p>陈光标和范美忠，是这个时代青黄不接的象征。但在大地震的废墟上，我看见民间社会曾被强奸的使命感，开始死灰复燃。每一双紧闭地下的眼睛，依然看着我们，问：我们死后，你们怎么交账？</p>\n<p>历史感</p>\n<p>在各种地震博物馆的建议里，川籍学者查常平、作家魏明伦、冉云飞、建筑师刘家坤等提出的“5·12汶川大地震遗产保护计划”，是一个深具历史感的呼吁。他们反对对地震遗址的深度清理，主张活着的人，付出一个再大也不会比死者更大的代价，来保留这场大地震的遗迹。包括“六大遗址、三座纪念场所、三个中心、两个历史博物馆、一座志愿者空间公园”，形成一个从九寨沟到都江堰的“世界最大的自然遗产与文化遗产群址”。将我们的死亡、灾难、忧伤和盼望，一一陈列在大地上。</p>\n<p>作家萧伯纳曾说，“我希望世界在我去世的时候，要比我出生的时候更美好”。</p>\n<p>我想死去的人也有权利要求，世界在他（她）死之后，要比他（她）活着的时候更美好。这是一种催生使命感的历史维度，真正的写作、治理、救助、关怀、经营和崛起，都是面向历史的。当年，麦迪逊和杰斐逊曾争论《宪法》是否应该每隔20年就重新制定一次。因为活着的人已经死了，新生的人凭什么要被一群死人统治呢？</p>\n<p>如果活着的人和死去的人不属于一个共同体。如果死去的人不值得我们低头默哀，不值得国旗为他（她）垂落，他（她）的遗体也不值得我们挖掘、埋葬；那么宪法的概念也就不能成立。因为宪法在本质上是一个超越死亡的盟约，历史也是。就如小学五年级的阅读课文中，有一篇《地震中的父与子》，说1989年的洛杉矶大地震中，一位父亲在学校废墟上挖了36个小时，其他孩子的父母都伤心地离开了。他最终救出了儿子和其他14个孩子。这位父亲的信心，并不在乎他知道孩子一定活着，而在于他持守的一个誓言。就像他的孩子对同学们说的，“只要我父亲还活着，就一定回来救我。因为他说过不论发生什么，都会和我在一起”——无论发生什么的意思，包括了死亡。</p>\n<p>个人的死亡是一个悲剧，因为每个人的死亡都伴随着他（她）独特的苦难。但死亡本身是人类的遗产。换句话说，迄今为止人类的所有遗产，都是死亡留下的。埋在地下的人，告诉后人这是我们的故乡，告诉我们不要轻易破坏埋过自己亲人的大地。换句话说，埋过我们亲人的大地，是不可征服、也不应当去征服的。</p>\n<p>一个有历史感的社会，需要改变它的发展方式。需要在其文化中呈现出人类的死亡。对于墓地，流行的逻辑是“不能让死人和活人争地”；对于宗教，流行的逻辑是“今天比永恒更值钱”。不尊重前人的死亡，后人也不会尊重我们的死亡。于是死亡的痕迹不断在历史中被抹去，在一座翻新改造的城市中，人们看不见过去的死亡，也就看不见历史。换言之，死过的人都白死了；将死的人也要如此。</p>\n<p>这正是道德衰微、物质主义成为主流生活方式的原因之一。老实说，让13亿幸存者永远记得那些遇难者，是一件不可能的事。正如一位学者说的：</p>\n<p>“让活着的人记住死者，对活着的人来说，是一种奢侈，面对无辜的死者，活着的人对生命总是亏欠的。我只有恳请无辜的死者记住我，因为，他们活着，永远活着，而我是将死的。我将属于他们，所以恳请他们记住我”。</p>\n<p>一个缺乏历史感的社会，一定是一个记不住死者，死者也不会记住他们的社会。眼看他起高楼，眼看他楼倒了。发生过的事，最后就当没发生一样。</p>\n<p>末世感</p>\n<p>报载，86岁的乞讨者徐超，向灾区捐出了他积攒的105元。</p>\n<p>108岁的景颇族老奶奶梅普格桑，将她为身后事积攒的502元7角3分，捐给灾区。</p>\n<p>这在道德上当然是值得褒扬的个人抉择，但在我看来，这也是两个浸透了末世感的片段。白发人送黑发人，是一件使历史的意义遭受重创的事。无数孩子在地震中成群结队地死去，不只带来一个对学校和建筑商如何调查追究的问题，更是整个社会对于未来的盼望，被深深刺痛的一个象征。当死亡循序渐进的时候，我们对未来还有一种假想的秩序感，看见一个孩子呱呱落地，可以抚平三个老人离去的悲哀。我们以为世界就会一直这样，按着固定的程序运转。我们骄傲地以为，历史是源源不断的自来水，绝不会突然停止、转身甚至倾覆。我们把自己赚来的一切想得太重要了，想当然地以为，连天地和造物主都应该和必须尊重我们的财产权。其实我们的发展观和价值观，我们对生活方式的选择，都是建立在这个沙土的根基上的。</p>\n<p>但大地震最触目惊心的，是死亡的普遍与突然，刺破了这种科学主义的秩序感。30年多前，一个叫罗马俱乐部的团体，发表了名为《增长的极限》的报告，指出人类的经济增长方式不可能持续，这一类对世界性灾难的悲观论调，在西方文化中从来没有少过，一方面，这些观点被高歌猛进的社会当作乌鸦嘴；另一方面，却因着好莱坞的电影而充满了全世界的卧室。512那天，我从无数人那里，听见对地震场景的最多、最贴切的一个描述，就是“好像一部美国大片”。</p>\n<p>一个缺乏敬畏感、原罪感和历史感的社会，对于未来，要么过于乐观，要么失去盼望。看过无数好莱坞的灾难片，我们从来都对美国人关于末日的描写嗤之以鼻，仅仅对灾难的场面大呼过瘾。因为中国文化中，从来缺乏一个对末世的启示、描述和警示的传统。我们的世界观是生生不息的一个循环，似乎是一个永远不会破口的鸡蛋。所以直到今天，末世都是一个令人恐慌的词，甚至被降低到社会学的意义上，成为与“盛世”对立的、一个叫人家不高兴的概念。</p>\n<p>所以中国人无论经过什么灾难，依然是最缺乏末世感的一个族群。我不敢奢望这场大地震的余震，将永远回响在我们灵魂深处，从而有助于改变这一点。事实上，末世是一个充满张力和盼望的概念，正如哲学家齐克果所说，“绝望是生命得救的良药”。对今生的一个彻底的绝望，在永恒的背景下，反而带来对今生的一个积极的拥抱。就像对集体的深刻的绝望，回到个体性的救赎道路上，反而会带来对集体的一个重新的爱的接纳。</p>\n<p>一个最具有末世感的例子，就是当初马丁路德的一句话，“即使明天是世界末日，我也要走出门去，怀着永恒的盼望，亲手栽下一棵小树苗”。</p>\n<p>已死去的孩子，或在天堂歌唱。或许他们很想差一个回来，告诉我们，如何面对历史，如何真实地记录和讲述这一切，才不会到那一天悔恨莫及。但生死有命，人鬼殊途。不是我们无法挽回他们，是他们已无法劝说我们。我们只能祈祷，愿死者永远记得我们，记得5.12之后这个国家做了和没做的一切，所发生的全部改变和死不悔改；记得我们的愧疚，忧伤和敬畏，记得我们从此之后的生活方式，和各人或长或短的一生。</p>\n<p>让活着的人被死者记住，让我们值得被他们记住。这是我在默哀中的誓愿。​​​​</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[31019,9001,24065,9791,10316,15207,34594,26149]}