{"id":584668,"link":"https://chinadigitaltimes.net/chinese/2018/05/德国之声-习近平出手-特朗普承诺救中兴/","date":"2018-05-14T09:05:47Z","modified":"2018-12-27T04:52:25Z","title":"德国之声 | 习近平出手 特朗普承诺救中兴","content":"<p><strong>中兴通讯日前才宣布主要营运停摆。美国七年禁售令几乎瘫痪这个中国电信大厂之际，特朗普突然发推表示，承诺与习近平一同帮助中兴恢复营运。这葫芦里卖什么药？</strong></p>\n<p>(德国之声中文网) 美国总统特朗普14日在推特上说，“中国的习主席和我会合作让中国电信巨头中兴通讯恢复营运。中国太多人因此失业。我已指示商务部办好这件事！”</p>\n<blockquote class=\"twitter-tweet\" data-width=\"550\" data-dnt=\"true\">\n<p lang=\"en\" dir=\"ltr\">President Xi of China, and I, are working together to give massive Chinese phone company, ZTE, a way to get back into business, fast. Too many jobs in China lost. Commerce Department has been instructed to get it done!</p>\n<p>&mdash; Donald J. Trump (@realDonaldTrump) <a href=\"https://twitter.com/realDonaldTrump/status/995680316458262533?ref_src=twsrc%5Etfw\">May 13, 2018</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p>五小时后，他又在推特上表示，虽然中美贸易合作愉快，但是过去多年的谈判都向中国倾斜。所以要中国加入一个双方互惠的协议很困难。最后他说，“没关系，都会解决的。”</p>\n<p>中美本周将在华盛顿进行<a href=\"http://www.dw.com/zh/%E4%B8%AD%E5%9B%BD%E8%B4%B8%E6%98%93%E5%85%88%E9%81%A3%E5%9B%A2%E6%8A%B5%E7%BE%8E-%E5%88%98%E9%B9%A4%E6%9C%AA%E5%AE%9A%E6%98%AF%E5%90%A6%E5%87%BA%E8%A1%8C/a-43744395\">下一轮贸易谈判</a>。消息一出，格外引人注目。</p>\n<p>白宫发言人沃尔特斯 (Lindsay Walters)确认了这个指示，她说特朗普的推文强调中美在经济、贸易和投资议题上自由和平等互惠的重要性。她也谈到特朗普希望商务部长罗斯 (Wilbur Ross)透过独立判断和一致可行的法令来解决中兴案。</p>\n<p>特朗普此举也引来民主党议员席夫 (Adam Schiff)批评。“情报单位已经警告过我们，中兴的科技还有手机会带来重大的网路安全威胁。与其关心中国失业还不如关心自己国家的安全。”</p>\n<p>康奈尔大学贸易政策研究教授普拉萨 (Eswar Prasad)表示，“这个逆转的决定可以暂时平息中美贸易争端，让中国在不丢脸的情况下做出让步。”他说特朗普这麽做不但赢了面子，也给中国台阶下，可能得到贸易谈判上实质的进展。</p>\n<p>拥有7万名员工的中兴通讯是世界最大的电信设备公司之一。</p>\n<p><strong>美禁售令重创中兴 公告停止主要营运</strong></p>\n<p>(德国之声中文网) 中兴通讯 (ZTE)9日发公告表示，受美国禁售令影响，该公司停止主要经营活动。</p>\n<p>中国第二大电信厂中兴通讯违反美国制裁法规，非法出口相关产品至伊朗。美国商务部在今年4月16日为此祭出为期7年、直至2025年的禁售令，禁止美国企业向中兴销售零件、商品、软体与技术，导致中兴通讯营运停摆。</p>\n<p>中兴通讯9日发出声明说，“受禁售令影响，本公司主要经营活动已无法进行”。声明中另外表示，“目前公司资金充裕，在合法的前提下，恪守商业信用。”</p>\n<p>中兴通讯与华为、Ericsson和Nokia并列世界四大电信设备大厂。中兴制造的产品高度依赖美国供应商，像是来自高通 (Qualcomm)和英特尔 (Intel)等美国产品就占⅓。</p>\n<p>根据《华尔街日报》7日的报导，中兴通讯遭美封杀之际，台湾经济部恢复允许台湾联发科提供芯片。台湾媒体中央社报导，此举有如获“续命丹”。但分析师认为这样的帮助有限，中兴通讯仍将失去竞争力。</p>\n<p>中兴通讯在声明中也强调持续与美国商务部协商，推动调整或撤销禁售令</p>\n<p><strong>消费者受到影响</strong></p>\n<p>根据路透社报导，目前中兴通讯已停止官网和线上购物平台阿里巴巴和淘宝的贩售。美国贩售商Consumer Cellular执行长马力克 (John Marick)也说，中兴遭制裁后没有再提供产品，但要求他们在协调期间保留库存位置。马力克还谈到，中兴没有说明是否安卓系统能在该公司手机中持续更新。双方想确保中兴还能提供保固需要的零件和服务。</p>\n<p><strong>员工心声</strong></p>\n<p>路透社至中兴通讯深圳总部访问，员工在美国禁令发出后发言都相当谨慎。有员工表示这是他进入公司十年来遇过最大的挑战，也有员工希望中国政府出手相救，表示有信心国家主席习近平会解决这个问题。</p>\n","author":1015,"categories":[18271,18270,18269,8779],"tags":[34616]}