{"id":584832,"link":"https://chinadigitaltimes.net/chinese/2018/05/旧闻评论-宋志标：激进与激流/","date":"2018-05-17T08:21:27Z","modified":"2018-05-17T08:21:27Z","title":"旧闻评论 | 宋志标：激进与激流","content":"<p><a href=\"https://chinadigitaltimes.net/chinese/files/2018/05/宋志标.jpg\"><img class=\"aligncenter wp-image-584857\" src=\"https://chinadigitaltimes.net/chinese/files/2018/05/宋志标.jpg\" alt=\"\" width=\"450\" height=\"633\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/05/宋志标.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2018/05/宋志标-213x300.jpg 213w, https://chinadigitaltimes.net/chinese/files/2018/05/宋志标-768x1081.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/05/宋志标-728x1024.jpg 728w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>有一个印象，不知道准不准确。眼看着在一种原地踏步的情形下，某些方面，也或者说许多连接人的方面，变得激进起来。可激进，它似乎又完全不代表什么，至少它表现的是这样。于是，由激进而制造激流，由激流，而又没有诗和远方，就成了涡流一般的大众人生。</p>\n<p>关于安全的问题，从前的表达要浪漫许多。大概都是这个句式“不XX的自由”，很含蓄，很美好，现在看来不是如此小小的确幸。人们对于更多的安全是无从打算的，但是对滴滴出行是可以。于是，滴滴卷入了这种以安全为名的叩问中，但现在快要解套了。</p>\n<p>顺风车的社交化，是一种精心计算过的产品设计，但在它的蔓延上，又趁着太多漫不经心的用户习惯，像是在恶龙背上鼓风飞翔。但因为沾染了鲜血，所以受到了短时的质疑。人们在针对自己无法控制的安全机制上，表现出的首鼠两端，可能不能说太细。</p>\n<p>可滴滴至少是聪明，从最近的声明中可以见出。这是一份文本上颇有心计的声明。它分为整改+求教两个部分——没有声明是这样写的。整改诸如去掉标签，清理社交化的旗帜，关闭深夜的服务等。求教是两问：全程录音可否？刑满释放人员作司机可否？</p>\n<p>这种声明的结构法，叫人想起一则笑话。有一天斯大林的鬼魂出现在普京的梦里，普京向他求教如何治理这个国家。斯大林说：“一是把民主党员抓起来全部枪毙，二是把克林姆林宫的墙壁漆成蓝色”。“为什么是蓝色？”普京问。斯大林说：“嗨，我就知道你对第一个建议不会有任何问题”。</p>\n<p>滴滴用谦虚求教的态度抛出两个问题，一个是在信息上采取更激进的安排，一个在司机门槛设置上采取激进措施。对于顺风车是否有必要社交化、乃至于这个产品是否需要重申其必要性，都被这两问盖了过去。这是聪明的体现，因为用户根本无法给出答案。</p>\n<p>正当用户“不拿自己当外人”地端详全程录音的利弊时，已经在心理上克服了这一激进的信息政策可能具有的冲击力。而在浙江的一所中学里，学校采取了更大胆的教室监视系统，搜集学生的表情，实时反馈给老师，对愤怒、不安、迷惑的同学进行定点识别。</p>\n<p>这是一种教育技术上的升级换代，从前的教育技术无非是做做投影片之类，现在的做法，从奥威尔式语言中汲取了灵感，监控技术作为课堂的辅助驯服工具，被激进地使用到师生关系的互动中，嵌入教育的规训当中。这种激进，以前想到做不到，现在做到了。</p>\n<p>更令人吃惊的是，对于如此激进的教育技术项目，学生的感觉是“很好”，类似“它让我变成了更好的自己”等评价。也许学生在面对宣讲的需要时，会夸张自己的看法，模仿一种被认可的表达。但这不就是激进的技术要达成的目标吗？激进实际上日常化了。</p>\n<p>这种场景是不是有点熟悉？确实，有部电影是讲了类似的故事，但在那个电影里，还没有如此先进的识别技术，还需要灌输等。而在这个教育技术的运用中，“被看的对象”开始自觉地调试自己脸部表情，以参与到“我与别人一样”的、合乎规范的理想运作。</p>\n<p>再看另一场的辩论赛。发生在联想与谴责者之间，辩题是“联想到底是爱国还是卖国”。描述起来大致这样：高举民族企业这一爱国旗帜的联想，被爱国者痛斥为在5G标准编码制订中卖国。这可能是“民族企业”这一伟光正标签，第一次陷入尴尬又危险的境地。</p>\n<p>联想陷入了一个激进的议程设置中，它的自我定性受到了前所未有的挑战。而对手来自于扛着民族主义大旗的人，所以，这就成了比拼“谁更爱国”的竞赛。联想深谙其中的凶险，所以抬出了柳传志这个灵魂人物，以“誓死”等祈使句在爱国激流中奋起辩护。</p>\n<p>对于这场辩论和爱国旗帜的竞赛，壁上观的人也有意思。他们采取了更加超脱，其实也更激进的态度，对联想和柳传志猛烈抨击，令后者遭到左右两方面的口炮。在右营那里，是要报仇的——柳传志在此前为西湖大学的辩护中，粗暴拒绝了前者想要安置的“东林党人”标签。</p>\n<p>换句话说，对于舆论场中激越的民族主义情绪，那些精神上的“东林党人”已经没有兴趣再去对抗，表现出来的意思是“懒得说”，甚至对说的人才是冷嘲热讽。这看似消极的立场抉择，相较于已知的从前，也是激进的——后退之快，快扯到蛋的地步了。</p>\n<p>在近乎全盘激进的情势下，人们似乎被迫要交代自己的立场与站位，与此同时，选择却聊胜于无。哪怕像滴滴这样的科技公司，在将打车服务幻化为信息服务的过程中，也善于将打车遇到的问题用信息盲区来错置应对。一般人，面对诸如此类的激进，只能放平了让激流冲刷。</p>\n<p>今天你激进了吗？今天你参与激进了吗？今天，你在激进的激流中又幸存了一天吗？再也看不见什么时代了，看看时代杂志已经很困难，最好的/最坏的时代这些模棱两可的吟唱，在激流的漩涡中不合时宜。激进是命，激流是运，交响之下，祝君安好吧。</p>\n<p>2018.5.17</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[34651,34650,16728,8646,34590,34649,34648]}