{"id":585060,"link":"https://chinadigitaltimes.net/chinese/2018/05/端传媒-从地雷战到手撕鬼子：抗战神剧养成史/","date":"2018-05-20T01:49:17Z","modified":"2018-05-20T01:49:17Z","title":"端传媒 | 从地雷战到手撕鬼子：抗战神剧养成史","content":"<p>CDT编辑注：本文为端传媒付费报道节选，<a href=\"https://theinitium.com/article/20180517-opinion-zhaochu-anti-japonese-tvseries/\"><strong>阅读全文请订阅端传媒</strong></a>。</p>\n<p>在漫长岁月间进入我生活中的这些神剧，早已在不经意间成为无形之手，塑造了我个人、甚至相当部分同时代人的审美观念、文艺及生活趣味，乃至道德和知识观念。</p>\n<p><strong>赵楚，中国军事战略问题学者</strong></p>\n<div id=\"attachment_585061\" style=\"width: 573px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-585061\" src=\"https://chinadigitaltimes.net/chinese/files/2018/05/Screen-Shot-2018-05-19-at-9.44.30-PM.png\" alt=\"\" width=\"563\" height=\"395\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/05/Screen-Shot-2018-05-19-at-9.44.30-PM.png 563w, https://chinadigitaltimes.net/chinese/files/2018/05/Screen-Shot-2018-05-19-at-9.44.30-PM-300x210.png 300w\" sizes=\"(max-width: 563px) 100vw, 563px\" /><p class=\"wp-caption-text\">中国大陆的“横店抗日神剧”俨然成为一种文化现象，同时，因为此类影视作品有些剧情和细节的胡闹确实太过分，因此甚至连官媒有时都发文批评，称其“国际影响”不佳，“误导人们对历史的正确认识”。 摄：Kevin Frayer/Getty Images</p></div>\n<p>近年来，中国大陆的“横店抗日神剧”俨然成为一种文化现象，甚至已经传到日本，引发“友邦惊诧”；同时，此类影视作品有些剧情和细节的确太过胡闹，因此甚至连官媒都颇有微词，称其“国际影响”不佳，误导人们对历史的“正确认识”，因此，骂几句神剧已经成了一种社交媒体时代流行的政治正确——一种最方便和安全的社会情绪宣泄口，一种人人都可以随便拿来踢几脚的廉价沙袋。</p>\n<p>然而，这些神剧是从哪里来的呢？显然不是天上掉下来的。更精细的历史梳理和分析可以留待学界；而作为生于1960年代初期的写字人，我的个人观影记忆可以作为一个样本。在漫长岁月间进入我生活中的这些神剧，早已在不经意间成为无形之手，塑造我个人、甚至相当部分同时代人的审美观念、文艺及生活趣味，乃至道德和知识观念。了解这一部“神剧养成史”，或许是理解当代中国大陆社会一个侧面的捷径。</p>\n<p>“老三战”：少年时代的早期神剧教育<br />\n1960及1970年代的抗战影视作品，与今天的“横店神剧”有何区别？就我而言，最大的区别不在于题材或艺术塑造的手法差异，而是拍摄和营运的体制。过去的影视业没有任何商业化和社会投资色彩，影视制作是完全“吃皇粮”的艺术创作和思想教育手段，简言之，是用毛泽东思想改造社会“错误思潮”和用来“教育人民”的工具。</p>\n<p>作为一个生长在省会城市郊县的少年，我17岁之前看的所有电影都是不要钱的——由巡回放映的县文化局放映员带着小发电机和银幕在野地里放映，大约两三个月一次。某种意义甚至可以说，我的神剧养成史是从江淮之间丘陵地带的乱葬岗开始的。</p>\n<p>颇具讽刺意义的是，今天中国各大视频网站上被追捧的许多“红色经典”，我在少年时代其实根本看不到。那时片源有限，而许多电影的编导及主要创作人员都被批判成“牛鬼蛇神”，其中不乏惨遭迫害致死者。那时候对这类作品的常见称呼，是由封建主义、资产阶级和修正主义错误思想炮制的“大毒草”。</p>\n<p>我这一代人的神剧记忆是从“老三战”——《地道战》、《地雷战》和《南征北战》奠基的，尤其是前两者，我已经无法数清到底看过多少遍。因为那时候令少年兴奋的是“看电影”这件事本身，而不是看什么片子。《地道战》和《地雷战》都是反映华北冀中地区抗战题材的黑白故事片。可以说，这两部影片是今日繁荣昌盛的横店事业的源头活水。除此之外，同一代作品还包括《渡江侦察记》、《闪闪的红星》等。</p>\n<p>值得一提的是，那个时代普通人家孩子的早期艺术和历史养成，可以说主要来自这屈指可数的“乱葬岗电影”。这些观影经历不仅成为最初的审美和历史教育经验，而且也是这代人今天依然会脱口而出的个人特征——不管他们今天从事如何国际化的高大上事业。真正反映一个人艺术涵养的，不是客厅里日本或北欧音响中播放的莫扎特和贝多芬，而是他在洗碗时不自觉哼出来的《地道战》和《地雷战》插曲。</p>\n<p>手撕鬼子，如何撕？谁的手？<br />\n“手撕鬼子”几乎是横店神剧的吉祥物象征。持嘲笑讥讽态度的人认为，这是影视创作人员对历史不负责和胡编乱造的产物——等于说这些创作者缺乏某种正统的正确思想教育。其实事情不是这么简单。</p>\n<p>听过1980年代中国大陆广为流传的刘兰芳和袁阔成等广播评书的人应该记得，在古典小说和传统说唱中，“手撕坏蛋”其实是大力士型武将的标配，也是惩罚鬼憎神厌的反派的流行方法。面向大众的通俗创作，往往用“手撕”来表现一个大力士的超级体能，从项羽到李元霸莫不如此，在《说岳》、《杨家将》和《薛仁贵征东》故事中一般也都有此类人物。这大约就是中国特色的传统超人标志、传统民间观念里“力大无穷”的形象化。只是和传统文字创作中主要依靠“脑补”相比，横店借助现代影视数码特技表现得过于生动具体了。</p>\n<p>而抛开具象化的“撕”不论，神剧中究竟是谁的手？或许这才是问题的真正症结所在。</p>\n<p>回到当年的“乱葬岗电影”，《地道战》和《地雷战》都是讲八路军如何因陋就简，在正确的军事思想的指导下打败日本侵略军的故事。华北抗战主要形式是敌后游击战，也就是反抗日伪军对根据地的扫荡。正统军史也承认当时是敌强我弱，所以，那时候电影中没有正规军阵地战，甚至哪怕是攻击县城的攻坚战。“敌进我退，敌驻我扰，敌疲我打，敌退我追”的十六字方针，就是《地道战》和《地雷战》表现的先进军事思想。</p>\n<p>事实上，当时中国抗日作战全局画面并非如此。根据日方战后公布的华北作战资料，1941年以后在华北占领区的日本军队数量有限，其主力被投入东南亚与太平洋方向的作战，而且在中国战区的主要作战对象还是重庆方面。他们把扫荡根据地作战称为“肃正”后方的“治安战”，主要兵力是伪政府编练的各色伪军。即便如此，中共还是要“敌进我退”。</p>\n<p>当时的少年观看《地道战》和《地雷战》时留下了深刻的印象：日军就是这样在八年中被打败的，而中国军队的抗战就是这样进行的。</p>\n<p>华北平原没有复杂艰难的地形屏障，中共军队火力和兵力都有限，面对日伪军进攻，并不具备大规模阵地战抗击的条件，所以就发明了“地道战”和“地雷战”的办法。但就历史资料而言，当时反扫荡的主要作战任务还是“跳出敌包围圈”。这两者只是局部对付日伪军小规模临时袭扰的疲敌办法。数百数千人规模的部队使用轻武器，凭借地道和土制地雷打败百万凶顽的侵略军，或与敌人进行中等规模以上的会战并取得胜利，这显然是不可能的。然而，当时的少年观看《地道战》和《地雷战》时却留下了深刻的印象：日军就是这样在八年中被打败的，而中国军队的抗战就是这样进行的。</p>\n<p>可以说，横店神剧的基本思路与《地道战》和《地雷战》并无二致，其重心并非表现真实的抗日作战史，而是表达中共军队独有的战胜敌人的法宝——兵力和武器落后，但拥有当时最先进的作战思想和理论。能“撕”开鬼子的不是爱国武林高手的内功，也不是未必炸得响的石头地雷，以及简单的手工挖掘地道，而是“先进”的军事思想和正义必属于我的“坚定信念”。</p>\n<p><strong>样板戏教科书：国民党在抗战中做什么？</strong></p>\n<p>作为生于1960-1970年代的一代人，我们青少年时代历史教育和文艺修习的绝对鲜明印象就是：《地道战》和《地雷战》及《小兵张嘎》等敌后人民在用简陋办法坚持抗战，而蒋介石领导的国民党躲在峨眉山纳凉，并且时刻阴谋破坏人民抗战行动。对于国民政府军队的抗战史事的了解，则完全是1980年代后的学习产物。</p>\n<p>[&#8230;]</p>\n<p>历史上军统组织敌后游击部队确实得到青帮杜月笙的大力支持，因此胡传魁的形象塑造也算有根有据。但从《沙家浜》看，这些国军敌后部队除了勒索鱼肉人民，专找新四军的麻烦，与日军暧昧勾结，未做一点与抗战有关的工作。这样活灵活现和深入人心的形象，面对毫无历史知识基础的我辈少年，自然造就了“抗战国军专门捣乱”的难以磨灭的印象。</p>\n<blockquote><p>这代人的日常言辞、乃至在严肃的学术论述中，仍然能不经意间发现“胡司令”的依稀身影。</p></blockquote>\n<p>成长以后，我们这一代人见到了大量更全面的史料，甚至有人专门从事有关历史研究、且卓有贡献，但在这代人的日常言辞、乃至在严肃的学术论述中，仍然能不经意间发现“胡司令”的依稀身影，而在一部分同时代人的做人潜规则里，“胡传魁精神”的历史回响有时甚至是轰鸣如雷的。</p>\n<p>1980年代以后，中国大陆学术界和文艺界开始慢慢尝试表现国民政府军队的抗战历史。1986年，中国大陆、台湾、菲律宾合拍的《血战台儿庄》上映，引起全球华人社会轰动，我们这代人在银幕上第一次见到，小时候确信坏蛋无疑的一些历史人物，原来也做过好事！《血战台儿庄》所描写的，毕竟还是国民党非主流派系桂系等杂牌军的抗战史，但它开启了一个新的源流，没有这个源流，现在横店神剧的编剧们恐怕将无法工作。</p>\n<p>（节选）</p>\n<p>原标题：从地雷战到手撕鬼子：中国大陆“六零一代”的抗战神剧养成史</p>\n","author":996,"categories":[18271,18270,18269,18424],"tags":[28461,22391,29227,28246,14591]}