{"id":585565,"link":"https://chinadigitaltimes.net/chinese/2018/05/后窗工作室-被教室天眼扫描的中学生/","date":"2018-05-27T03:18:15Z","modified":"2018-05-26T21:26:00Z","title":"后窗工作室 | 被教室天眼扫描的中学生","content":"<section>\n<section>\n<section>\n<section>\n<section>\n<section>\n<section>\n<section>“这就像赫胥黎的《美丽新世界》，通过捕捉你的表情然后控制你。”</p>\n<p>作者：龚龙飞</p>\n<p><img class=\"alignnone size-full wp-image-585571\" src=\"https://chinadigitaltimes.net/chinese/files/2018/05/Screen-Shot-2018-05-26-at-5.19.38-PM-1.png\" alt=\"\" width=\"598\" height=\"294\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/05/Screen-Shot-2018-05-26-at-5.19.38-PM-1.png 598w, https://chinadigitaltimes.net/chinese/files/2018/05/Screen-Shot-2018-05-26-at-5.19.38-PM-1-300x147.png 300w\" sizes=\"(max-width: 598px) 100vw, 598px\" /></p>\n<p>老师告知大家，周二这天要精神饱满。但住校生李拂的眼皮抖了一天，困得不行。</p>\n<p>杭州十一中学将在这天举办一场研讨活动，不仅有来自全国的中学代表、教育科技公司，还有十余家媒体。他们要重点走访高一3班和4班的“智慧课堂行为管理系统”——安装在黑板上方的三枚摄像头每30秒钟扫描一次学生的脸，并由处理器进行分类统计、打分，识别学生上课是否专注，有没有开小差。</p>\n<p>在杭州十一中学，脸是很重要的。</p>\n<p>这所位于市中心的学校，大概是杭州最具科技感的校园。他们在推出号称全球第一个刷脸吃饭的食堂后，立马建起了国内第一台刷脸自助购物机，曾在新闻里轰动一时。今年春，刷脸技术延伸到教室。</p>\n<p>李拂却在前一晚和三班住校生同学集体失眠了。那是杭州入夏以来最热的一晚，雨似下未下。空调还未运转，“啪”的一声，停电了。“线路老化的问题已经很久了，只开半小时，结果还是不行了。”天快亮的时候，大家才在凉意中睡去。</p>\n<p>新科技也出问题了。第二天的研讨活动后，“智慧课堂”引发媒体的广泛声讨，人们为暴露在“电幕”之下的学生隐私感到忧心。</p>\n<p>校办负责人坚称这是媒体误读，他对《后窗》表示：已经严重打扰了学校的日常教学。</p>\n<p>几天后，喧嚣远去，校园恢复平静。</p>\n<p>作为当事人，李拂他们在新闻中看到了自己的脸，那些脸曾在黑镜之下愤怒、抱怨、恐慌、忍受，现在他们已经习惯了，并学会如何配合。</p>\n<p><strong>系统</strong></p>\n<p>李拂从教室门口往外走5米就能看到那个大屏幕，74分，这是某节课后，系统给他的分数，一个平庸的分数。</p>\n<p>这个悬挂在讲台中上位置的白色盒子就是系统的眼睛，中间的一块黑镜后面，有三个快速转动的高清摄像头。当人靠近移动时，能够听到它们“唰唰唰”追踪响动。</p>\n<p>选择黑镜是为了让师生都察觉不到摄像头的活动，“这样就不会分心。”校方在研讨会上解释。黑镜里的摄像头每隔30秒扫描一次。李拂和其余四十余名同学就是它的扫描对象。</p>\n<p>系统将李拂的课堂行为分为阅读、书写、听讲、起立、举手和趴桌子等6种。每种行为都代表一个分值，分值高低由系统设置，李拂“举手”就比“趴桌子”的分值要高许多，他的行为被摄像头认定后，将变成一个代码，接入位于摄像头后部的处理器内——那是系统的大脑。</p>\n<p>这只是一部分分值的参数。另一部分来自李拂的面部表情，摄像头将深度捕捉他的表情，变成另外一个代表分值的代码。表情被分为中性、高兴、反感、难过、害怕、惊讶、愤怒等7种。但对于这个佛系青年而言，李拂很少“愤怒”，也很少“高兴”。</p>\n<p>“上课不应该面无表情么？”这是他困惑的地方。</p>\n<p>当课程进行到20分钟时，只有老师的视角才能看到的讲台显示屏将收到系统推送的提醒，那些最低赋分值的人将出现在屏幕上，这代表他们并不专注。老师便会走到学生面前，或者对学生进行提问。三分钟后，提醒自动消失。</p>\n<p>“这样可以了解哪些同学在专注听课，哪些同学在开小差。”用校长在大会上的话说就是：“痕迹跟踪，行为分析”。</p>\n<p>为防止信息外泄，系统使用的是本地服务器，后台数据也分查看权限。因为在试运行阶段，目前不会计入日常考评，运算的结果，仅作为任课教师关于课堂效果的一个参考。</p>\n<p>“我们从来没有考虑过针对个体，只是对整个班级的行为管理大数据分析” 副校长张冠超对媒体解释，另外摄像头没有存储影像的功能，因此并不存在隐“私”问题。</p>\n<p>但很多同学仍有一种不可名状的不适感。</p>\n<p>3月25日下午最后一节课，几个工人开始在教室里安装行为管理系统，学生们当时还不知道这是什么设备。吴建飞在镜头下左右移动，摄像头也快速跟着他摆动，他停止不动后，摄像头又转向其他移动的人。班主任就站在系统下，用她一贯严肃的口吻说：“这是高清的摄像头，4K，你们的一举一动我都看得清清楚楚，你们少乱动。”</p>\n<p>当时就引发了一阵骚乱，“班主任从此无处不在”这句话不胫而走。与女生的抱怨不同，吴建飞和同学计划用“和平的方式把它搞掉。”</p>\n<p>一周后，教室的黑镜连上了一楼走道边的大屏幕，每节课后，大屏幕上的打分总能引来好奇的学生，他们挤在一块讨论，那些排名靠后的学生难免被一番挖苦，特别是考试成绩不错，但课堂行为分数却不高的人。</p>\n<p>就在那个周末之后，吴建飞班的数据突然不在屏幕上显示了，维护系统的程序员赶到学校，发现系统机箱里的电源被拔断了，插头被远远地甩在电源之外。同学们都在猜测是谁干的，程序员很快就解决了问题，班主任也没有再追究。</p>\n<div id=\"attachment_585569\" style=\"width: 577px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-585569\" src=\"https://chinadigitaltimes.net/chinese/files/2018/05/Screen-Shot-2018-05-26-at-5.20.03-PM-1.png\" alt=\"\" width=\"567\" height=\"471\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/05/Screen-Shot-2018-05-26-at-5.20.03-PM-1.png 567w, https://chinadigitaltimes.net/chinese/files/2018/05/Screen-Shot-2018-05-26-at-5.20.03-PM-1-300x249.png 300w\" sizes=\"(max-width: 567px) 100vw, 567px\" /><p class=\"wp-caption-text\">黑板上方的白色设备就是智慧课堂系统的“眼睛”。图源网络</p></div>\n<p><strong>智慧校园</strong></p>\n<p>当许多中学还在为进入刷卡时代努力时，杭州十一中学已经用“刷脸”开始校园生活了。</p>\n<p>2017年秋，十一中的智慧食堂曾得到媒体一致的褒奖。一篇《靠脸吃饭，杭州这所高中拿下全国第一》在杭州日报的官微上阅读量轻松破了10万加，文章还被人民日报转载，美国、新加坡、韩国等国媒体还前来报道。它号称是全球第一家用“刷脸”支付点餐的学校。</p>\n<p>这也是十一中学“五星工程”的重要一步，现在由智慧食堂转到了智慧课堂，接下来还有智慧管理与物联。“用互联网思维和人工智能技术，共同创造新时代的美好教育。”校领导的这句话被写在学校官网的报道中。</p>\n<p>但作为食堂使用者，同学们似乎对刷脸食堂并没有好感。高三女生张洁说，“选择刷卡还是比刷脸的人多。”她微胖，高考临近让她的额头上长满了青春痘，因为熬夜，眼圈也发黑。她从不在食堂刷脸，因为她很难接受在大屏幕上看到自己的脸，而身后还有一大帮人排队，“简直小尴尬”，她说不少女生也有类似看法。</p>\n<p>学校做出了稍许改变，将头像变小了一些。但女生们只有在忘记带卡的时候，愿意尝试。况且刷脸远比刷卡要慢，而且不能笑、不能说话，录入照片时是什么表情，刷脸时就要保持。相较而言，经常丢三落四的男生更愿意刷脸，一些男生还特别享受刷错脸的状态。</p>\n<div id=\"attachment_585570\" style=\"width: 577px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-585570\" src=\"https://chinadigitaltimes.net/chinese/files/2018/05/Screen-Shot-2018-05-26-at-5.22.46-PM.png\" alt=\"\" width=\"567\" height=\"378\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/05/Screen-Shot-2018-05-26-at-5.22.46-PM.png 567w, https://chinadigitaltimes.net/chinese/files/2018/05/Screen-Shot-2018-05-26-at-5.22.46-PM-300x200.png 300w, https://chinadigitaltimes.net/chinese/files/2018/05/Screen-Shot-2018-05-26-at-5.22.46-PM-360x240.png 360w\" sizes=\"(max-width: 567px) 100vw, 567px\" /><p class=\"wp-caption-text\">杭州十一中学里的刷脸自助售卖机。图源网络</p></div>\n<p>不论如何，智慧食堂获得了媒体的一致好评，但几个月后，当 媒体开始关注“智慧课堂”时，却引发了网友的普遍反感。</p>\n<p>学校认为这存在误解。副校长张冠超接受媒体采访时说：“从试行一个多月时间看，该系统已取得了正向效果。”他说到，“学生起初从不理解、感觉被监督，到如今慢慢接受，自觉改变课堂上的行为习惯。老师也会对课堂上学生的表情、行为进行分析，去考虑改变教学习惯，让学生能更快乐地上课。”</p>\n<p>高三的学生是在微博热搜上看到学校新闻的。对于网友的批评，他们最为淡定，“还好我要毕业了”。</p>\n<p>一位高二女生则流露出困惑，去年的新闻还都是夸奖，当时觉得自己也当了一回“别人家的学校。”现在怎么急转直下了。她也从不去食堂刷脸，认为学校花重金在食堂装摄像头，不如改善伙食。她在微博上的评论引来了许多校友的讨论。</p>\n<p>高一的吴建飞也有同感，“我在饭里吃到过头发，算了，因为做饭的师傅有头发；我在豆腐汤里喝到过塑料袋，也算了，因为包豆腐有塑料袋；但炒粉丝味道像炒塑料皮，糖醋里脊没有里脊是怎么回事，我一直想知道。”</p>\n<p>系统给吴建飞的分数总在70到80之间，不论是他最喜欢的数学课，还是他不那么喜欢的物理课。他的好朋友李浩则是“好好先生”，李浩长脸，双眼皮，喜欢笑，有酒窝。他曾经在一个上午的四节课都拿到了“99分”，他告诉吴建飞，高分的技巧是表情要丰富，以及“挺直腰”。</p>\n<p>在考试成绩之外，这个新的评价系统一度是同学们比较的话题。当然，也有无法解答的困惑。一个优等生，系统上经常出现的60加，让她倍感郁闷，她告诉同学，她认真上课的时候是沉思状，为了提高排名，还积极发言了好几次。</p>\n<p>直到一周后，一个成绩中等，上课也沉默的学生在系统上得到了110分的高分，他的分数遭到了同学嬉闹，“杨总，恭喜啊，你都突破天际了，厉害厉害”，问其原因，他语气老实：“我就是一直看着老师啊”。</p>\n<p>这让优等生放宽了心，“它不准”，她坚定地告诉同学。</p>\n<div id=\"attachment_585568\" style=\"width: 579px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-585568\" src=\"https://chinadigitaltimes.net/chinese/files/2018/05/Screen-Shot-2018-05-26-at-5.21.26-PM.png\" alt=\"\" width=\"569\" height=\"379\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/05/Screen-Shot-2018-05-26-at-5.21.26-PM.png 569w, https://chinadigitaltimes.net/chinese/files/2018/05/Screen-Shot-2018-05-26-at-5.21.26-PM-300x200.png 300w, https://chinadigitaltimes.net/chinese/files/2018/05/Screen-Shot-2018-05-26-at-5.21.26-PM-360x240.png 360w\" sizes=\"(max-width: 569px) 100vw, 569px\" /><p class=\"wp-caption-text\">杭州十一中学校长介绍智慧课堂系统。图源网络</p></div>\n<p><strong>困境</strong></p>\n<p>对于系统为什么首先出现在3班与4班，同学们有一番解释。</p>\n<p>按照李芸的分析，一班是实验班，二班紧随其后，5班是女生班，他们夹在中间，成绩不好，老师也经常批评他们比较闹，“老师总是为我们好吧”。</p>\n<p>她对学校的管理比较服从。因为期中考试成绩不好，她和同班闺蜜的手机都被没收，锁进手机柜，期末才能返还，刚开始好些天她都很难受，现在也习惯了。“不要老是往坏的方面想，慢慢地也就习惯了，比如这个系统。”</p>\n<p>事实上，她在系统里一直是个差生，经常在倒数三名间徘徊，她自己也不清楚原因，并且多次努力想要提高分数，“看到排名变到前面点就会高兴”，她眯着眼睛说，“我觉得可能是我眼睛小，经常被误认为睡着了吧”，说完，她拢了拢两侧的头发盖住脸上的粉刺。</p>\n<p>与她成绩相仿的闺蜜是系统中的高分选手，“你看她眼睛多大，脸又小又白，表情比我丰富多了啦”。</p>\n<p>对于一些人的反感，李芸认为：“学生接受新的知识都很快，为什么就不能接受这个呢？”说完，她挽着闺蜜的手走进奶茶店，迎接这个短暂而美好的周末。</p>\n<p>据资料显示，微表情识别一直是计算机视觉领域一个具有挑战性的技术难题，诸如肌肉单元难以标注，每个人对表情的定义都不相同，“微笑”“难过”等标准难以判定，另外，微表情识别必须在五分之一秒内抓取到情绪变化，这意味着摄像头必须一秒钟处理五帧以上画面。</p>\n<p>微表情识别目前较多运用在金融借贷领域，并且随着审核员的步步追问，在压力下显露，学生在上课时，大多没有言语上的思考及负担。</p>\n<p>另外还要考虑光照等各种复杂环境的影响，李浩常常在上午能轻易拿高分，到了下午，分数就非常平庸。</p>\n<p>一些媒体认为，教育市场的确成为未来AI安防落地的重点拓展方向之一，也是各大安防厂商紧盯的市场。杭州十一中学的智慧课堂行为管理系统是和当地安防企业海康威视共同研发的。不过就该系统提出的微表情分析，杭州另一家安防企业、宇视科技智能算法开发部专家杨治昆接受媒体采访时表示，就目前AI发展水平来看，还存在很长一段距离。另外，“一个产品的落地，除了要考虑客户的需求也要考虑到受众人群的体验”。</p>\n<p>吴建飞似乎更能理解学校的苦衷，因为学校面积小，无法解决住校问题，他因为没有住校名额，一直在校外租房，因为租房学生多，学校周边的老小区，条件较差的两居室都涨到了四五千元。一些学生因此放弃报考。他读小学的时候，父亲认为他要是能考上十一中就非常理想了，但到中考时，十一中的录取分数“就那样了”，已经到了重点中学的末流，这对于曾经是百年名校的十一中来说，多少有些落寞。</p>\n<p>校办负责人向《后窗》表示，智慧课堂系统将一如既往地坚持下去。</p>\n<p>“招生季就要到了，学校靠这种方式不是招生，是招家长，家长觉得手机柜和‘天眼’都蛮有意思的，他们要知道肯定喜欢。” 高二学生柳峰说。</p>\n<p>系统确实受到了家长的欢迎。一个高瘦男生，常常不自觉地扭动身体，系统就给了一个低分，可能“被误认为经常趴在桌子上。”他现在已经有了很大的改变，他回家和父母说，父母都觉得应该支持。</p>\n<p>学校此前称，在暑假将为所有班级安装上这个系统，并且有计划通过微信平台向家长及学生开放。</p>\n<p>吴建飞担心，下一步系统会怎么发展，“如果是像之前新闻说的，让家长联网，打开手机就能随时看孩子的监控，那我们肯定无法忍受。”他说：“这是破坏家庭团结，我们要有所行动。”</p>\n<p>比他高一级的柳峰也有类似的打算。“这就像赫胥黎的《美丽新世界》，通过捕捉你的表情然后控制你。”</p>\n<p>“同学不错，知道东西很多啊？”旁边的同学挤兑他。“不是，我只知道锤子。”他边说，嘴边细密的胡须抖动了一下，他说高二8班已经有人把手机柜撬开了。</p>\n<p>如果这个系统在全校推广，你们会怎么办？</p>\n<p>“我已经准备好了锤子。”说完，他便匆匆离开。</p>\n<p>（文中学生均为化名，王正珺对本文亦有贡献）</p>\n</section>\n</section>\n</section>\n</section>\n</section>\n</section>\n</section>\n</section>\n","author":996,"categories":[18271,18270,18269,20534],"tags":[33699,33927,34757,34756,34759,34758,17590,34199,26070,34216]}