{"id":585503,"link":"https://chinadigitaltimes.net/chinese/2018/05/自由亚洲-台湾留学生国籍被改为「中国」拟对挪/","date":"2018-05-26T05:25:57Z","modified":"2018-05-26T06:26:09Z","title":"自由亚洲 | 台湾留学生国籍被改为「中国」拟对挪威提出诉讼","content":"<div id=\"attachment_585504\" style=\"width: 585px\" class=\"wp-caption alignnone\"><a href=\"https://chinadigitaltimes.net/chinese/files/2018/05/11-1.jpg\"><img class=\"wp-image-585504\" src=\"https://chinadigitaltimes.net/chinese/files/2018/05/11-1.jpg\" alt=\"\" width=\"575\" height=\"324\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/05/11-1.jpg 620w, https://chinadigitaltimes.net/chinese/files/2018/05/11-1-300x169.jpg 300w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">2018年5月23日，挪威最大报章《挪威晚邮报》大幅报道台湾留学生在挪威被迫填写国籍为「中国」一事，台湾正名行动组织拟向挪威当局提起诉讼。（受访者提供）</span></p></div>\n<p>近日台湾在国际外交上接连受到打击，在挪威，有台湾留学生因为不满居留证上的国籍需要填写为「中国」，发起正名运动，甚至准备向挪威法院提出诉讼，不排除最后会诉讼到欧洲人权法院，事件唤起当地最大报章的关注。台湾学者分析，在现在台湾外交弱势的情形下，台湾人对自己的身份认同，将会越来越难。（杨默 报道）</p>\n<p>挪威最大报章《挪威晚邮报》（Aftenposten）在周三（23日）报道事件，标题写上「台湾学生用自己护照入境，但如果想留在这里，就得接受挪威当局更改他们的国籍」。</p>\n<p>争取为台湾学生正名的组织「在挪台湾人国籍正名活动」负责人、现在在挪威就读法学的约瑟夫（Joseph）周五（25日）接受本台采访称，自己在台湾本身也是执业律师，去挪威是学习人权法，当时他和其他学生在申请学生签证时，国籍只有「中国」这个选项，他们先后向挪威移民局和挪威移民诉愿审议委员会投诉，认为这样的做法，违反挪威宪法、欧洲人权公约以及公民与政治权利公约，但投诉分别在去年11月跟今年3月先后遭驳回。挪威移民诉愿审议委员会称就算他们是被标注中国籍，也不会影响到他们在挪威的权利。</p>\n<p>约瑟夫说，问题不在于挪威承不承认台湾是一个国家，而是他们的自我身份认同受到侵害，他们接下来打算向挪威法院对提出诉讼，争取身份认同权利，不排除会把案件上诉至欧洲人权法院。</p>\n<p>约瑟夫说：希望在当地挪威的法院充份说明我们的诉求，充份说明我们的身份认同权，最终目标是说，能不能把案子带到欧洲人权法院审理。我们会不断的向法院说明，在国际的现实上，有非常多的事实依据可以支持我们认同自己作为一个台湾人，所以挪威政府也应该用弹性的方式处理我们的身份认同问题，而不是这样子用暴力的方式来绝对的抹杀我们对于自己的身份认同。</p>\n<p>不过，约瑟夫说，他们预计向当地法院诉讼最少要90万元新台币，不久后会开放小额募款。</p>\n<p>约瑟夫又说，之前在挪威国会的友台小组曾答应会向政府反映，但后来没有下文；而在前几年，当时台湾还有驻挪威代表处时，官员也说有关注事件，不过也是无力改变。</p>\n<p>我们周五（25日）也向台湾外交部查询，获回应称他们已经了解事件，并在处理当中，正准备进一步的答覆，但至截稿前本台仍未获回覆。</p>\n<p>台湾的国家政策研究基金会国安组顾问曾复生说，这并不是单一事件，不论是台湾的留学生，或来自台湾的旅客都好，国籍问题一直都让不少台人不满，但他估计这些情况一般都不是大陆方面施压，而与大陆有邦交关系的国家，依据各自的外交政策去执行，他也预期对台湾民众的身份认同而言，将来会更加困难，蔡英文政府需要想到解决的方法。</p>\n<p>曾复生说：这种状况可能会让整个国际社会注意到台湾现在的处境，这是一个重要的议题，慢慢发酵。这个已经不是一个单一个案，趋势会越来越明显。应该不是对岸的影响力占大多数，我觉得这个是国际的惯例，他们根据他们政府一个外交政策的一个延续来做执行的动作，这是一个很困难的局面，将来会越来越困难。</p>\n<p>挪威在1950年代与退到台湾的中华民国断交，并与中国大陆建交，直到2010年，因诺贝尔和平奖颁给《零八宪章》起草人刘晓波，令中国不满，至前年挪威外长到访中国，发表共同声明，两国的关系才正常化。据称，「台湾」国籍这个选项被改为「中国」也是在2010年6月，与当年刘晓波获奖及中挪外交危机有关。</p>\n","author":1000,"categories":[18271,18270,18269,8779],"tags":[10218,10268]}