{"id":585916,"link":"https://chinadigitaltimes.net/chinese/2018/06/美国之音-日本一书店推出80后作家新书《八九六四/","date":"2018-06-02T03:40:14Z","modified":"2018-06-02T03:40:14Z","title":"美国之音 | 日本一书店推出80后作家新书《八九六四》","content":"<div id=\"attachment_585917\" style=\"width: 585px\" class=\"wp-caption alignnone\"><a href=\"https://chinadigitaltimes.net/chinese/files/2018/06/A1F3FEA3-6905-4266-B24F-D65740F61E77_w1023_r1_s.jpg\"><img class=\"wp-image-585917\" src=\"https://chinadigitaltimes.net/chinese/files/2018/06/A1F3FEA3-6905-4266-B24F-D65740F61E77_w1023_r1_s.jpg\" alt=\"\" width=\"575\" height=\"323\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/06/A1F3FEA3-6905-4266-B24F-D65740F61E77_w1023_r1_s.jpg 1023w, https://chinadigitaltimes.net/chinese/files/2018/06/A1F3FEA3-6905-4266-B24F-D65740F61E77_w1023_r1_s-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/06/A1F3FEA3-6905-4266-B24F-D65740F61E77_w1023_r1_s-768x432.jpg 768w\" sizes=\"(max-width: 575px) 100vw, 575px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">《八九六四》，角川书店5月18日出版，5月下旬日本各大书店开始销售</span></p></div>\n<p>日本大型出版社角川书店出版的《八九六四》5月下旬起在日本各大书店上架，作者是日本80后纪实作家安田峰俊。该书汇集了在中国、香港、台湾、日本采访的22名中国人、日本人，大部分是经历八九学运的人叙述，为免被中国政府迫害，作者给多数被访者冠以虚名。</p>\n<p>该书刊登了1989年时留学北京师范大学的日本人佐伯加奈子拍摄的1989年天安门广场及周边学生民运的一组照片。序章“你知道八九六四吗”，是作者与参加过天安门广场静坐的郭定京的对话作为这本300页书籍的开端。</p>\n<p><strong>收到镇压预告</strong></p>\n<p>第一章“两个北京”，引述了不仅目睹过天安门广场民运、西单民主墙，而且参加过1976年四五天安门事件（第一次天安门事件）的张宝成和参加八九民运的魏阳树的叙述。</p>\n<p>第二章“我们的反抗与挫折”包括了佐伯加奈子眼里的八九六四。佐伯当时与北师大讲师徐尚文热恋并有意结婚。徐尚文参加学运，但没带佐伯。佐伯跟其他留学生去广场看热闹，然后开始协助日本NHK电视台采访，她自己也拍了不少照片。当时天安门广场东侧集中了外国记者，人群混杂。5月下旬起，有人对混杂人群悄悄发放“今晚镇压”的字条，佐伯几次发现包里、口袋里的字条。6月3日她因应聘全日空的工作回东京面试，次日在东京看到镇压消息。几天后她回北京，看到整个北京城气氛险恶，徐尚文也像变了个人并最终与佐伯分手。</p>\n<p>第三章“无产者们”、第四章“顽固的抵抗者”采访了包括六四后离开中国，在泰国、在日本从事民运的中国人。第五章“天安门之都的变质”主要是采访没参与天安门广场学运的香港人，来说明六四事件对香港民主派、本土派、亲中派人士的影响，衍生出现在对中国分裂的感情。</p>\n<p>第六章“马背上度少年”是采访八九六四学运领袖王丹和吾尔开希，终章“奔向未来的梦幻终结后的前方”是一群未亲身参与八九六四的中国人，最后是作者的“后记”，感谢协助他出书的人。</p>\n<p><strong>耗时4年采访</strong></p>\n<p>角川书店在这本《八九六四》封面上加上了“‘天安门事件’还会发生吗”的副题，并在书带（日本的新书有一条半裹着封面与封底的宽纸带）上印刷了“1989年6月4日中国的‘形象’被决定了”、“‘那个事件’是不能说的”、“中国、香港、台湾及日本。采访超过60人、刻在世界史上的事件大型纪实！！这个采访今后已做不到”等来强调书的价值。</p>\n<p>安田俊峰2011年开始采访，用了4年时间采访了60多人，最后筛选出22人的描述。他在郭定京问“你知道八九六四吗”时回答：“知道是知道，但当时我是小学二年级学生，所以没印象”。</p>\n<p>1982年日本滋贺县出生的安田解释他为社么会关注六四事件、为什么去写这本书时说：“2011年我在北京和一名中国人编辑吃饭，偶然知道他是参加过八九学运的，于是话题就转到八九六四，那名编辑说‘现在已经不会去做那样的事’令我印象很深，我很想知道为什么。”</p>\n<p>安田说，日本到1970年代为止也有过蓬勃学运期，当时参与者现在说同类话的人也很多，中国八九学运一代人与日本学运一代人其实有许多共同点：一是占人口比例最多的一代人；二是学生时代遇上学运；三是学运失败；四是走出社会后遇到了未曾有的经济发展机遇，包括不少参与学运的人后来致富；五是很多人炫耀参与过学运，但却说“换了现在就不会参与了”。</p>\n<p><strong>教科书有记载</strong></p>\n<p>安田说：“另一个原因是我们日本人与西方民主国家的人一样，持有民主体制好，民主化是好事这种前提意识。但中国不选择民主化，现在与中国人说话，八九学运那一代人以外的人几乎没人积极思考中国民主化，年青人和农村的人说信赖（中国领导人）习近平体制的还不少。”</p>\n<p>他说：“中国不民主但‘成功’地做了强国、GDP成长是日本的几倍，在国际社会和经济上的存在感都明显超越日本，国民生活虽不能说全民富裕，但可见明显改善和进步。我作为民主国家的日本人，很想知道为什么中国没有民主化的必要、为什么中国不民主也能赢日本、为什么八九六四以后中国没发生本该是正确的民主化运动。”</p>\n<p>日本近年出版业被称为进入“卖不动书的时代”。安田解释他找出版社的过程说，虽然经过迂回曲折，但绝非困难。他说：“六四事件至少在我读高中时教科书中已有图片，现在更与苏联崩溃、柏林围墙倒塌、9·11等并列作为世界重大事件记述，所以一般日本人都知道，尽管不一定关心，但近年伴随日中关系恶化，关心八九六四的人多了起来，尤其是50岁以上的日本人对六四事件印象非常深。80年代日本人对中国的好感度近7成，六四后大幅下降，所以日本有关六四的书还是有一定市场。”</p>\n<p>安田还希望这本书能在中文地区翻译出版，因为中国管控自由越来越严，全球监视镜头7成集中在中国，而且还有先进的面孔识别、监听并保存技术等，今后很难再做该类采访。</p>\n<p><strong>解除制裁教训</strong></p>\n<p>六四事件后，欧美国家制裁中国，日本也消极地参与了。但1990年日本就解除制裁、恢复对中国的海外开发援助（ODA），成为第一个解除制裁中国的民主国家。这个举措至今仍常是日本社会舆论指责政府对中国软弱的例证。作为80后日本人，经过长达4年采访和两年整理、撰写，对当年日本政府这一举措，安田说：“如果从现实外交角度作一般论，也许有时不得不支持外国一些有问题的政策。当时对日本来说，中国是未来的重要邻国，而且八九六四之前日中关系良好。但我如是那一代人，我也不能赞赏解除制裁的举措。如果从历史角度来看这一举措，无疑有问题、是失败。日本解除制裁和天皇访问中国是显示就算事实上默认六四武力镇压也要重视与中国政府友好关系的姿态，是外交让步。可是此后中国对内推进爱国教育中，强调历史问题，在尖阁诸岛问题上展示强硬姿态等，不能说积极构筑与日本的友好关系。”</p>\n<p>安田认为日本政府在六四事件后对中国的举措是日本外交差劣的案例之一，基于这个教训，现在制裁朝鲜也许正是因为这个“前车之鉴”，但他怀疑从日本持续支持（美国总统）川普或取消或决定与（朝鲜领导人）金正恩会谈来看，也许日本没理念的外交今昔不变。</p>\n<p>除了安田的《八九六四》一书在六四事件29周年前夕带给日本主流社会一种气氛外，一些在日中国人团体也预定在这个周末举办每年例行的纪念六四天安门事件29周年的集会，追悼六四死难者并研讨现在中国政局等。</p>\n","author":1000,"categories":[18271,18270,18269,8779],"tags":[13099,12025,34805,10210,9212]}