{"id":586051,"link":"https://chinadigitaltimes.net/chinese/2018/06/epoch非虚构故事-段友继续做公益，与内涵段子无关/","date":"2018-06-03T00:58:40Z","modified":"2018-06-02T14:03:53Z","title":"Epoch非虚构故事 | 段友继续做公益，与内涵段子无关","content":"<p>伟荣给“北段”取了个口号叫：段友出征，百花丛生。“这样和谐、美好、青春正能量。”</p>\n<p><img class=\"alignnone size-full wp-image-586052\" src=\"https://chinadigitaltimes.net/chinese/files/2018/06/Screen-Shot-2018-06-02-at-10.00.28-AM.png\" alt=\"\" width=\"446\" height=\"370\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/06/Screen-Shot-2018-06-02-at-10.00.28-AM.png 446w, https://chinadigitaltimes.net/chinese/files/2018/06/Screen-Shot-2018-06-02-at-10.00.28-AM-300x249.png 300w\" sizes=\"(max-width: 446px) 100vw, 446px\" /></p>\n<p><strong>文 | 石灿 晓通<br />\n</strong></p>\n<p>终于见到那个男人了，我已经等了他22天。</p>\n<p>5月8日，我和他第一次见面，选择在北京通州的一家咖啡店。我在咖啡店等了他很久，他一直在微信那一端和我确定咖啡店的具体位置。</p>\n<p>他答应接受我的约访，在4月中旬。期间，他一直在全国各地出差，直到5月7日，他才有时间答应和我见面。</p>\n<p>“我看到你了！”我正要走出咖啡店，刚好透过玻璃门看见了他，立刻在微信对话框里给他发信息。</p>\n<p>他也看到了我。我开门把他迎进店里，伸出右手向他示好。</p>\n<p>他身高至少一米八，身材魁梧硕大，白色长袖Polo衫搭配浅蓝色牛仔裤。牛仔裤右边口袋揣着一只粉红色的猴子玩偶。</p>\n<p>“这是你的‘宠物’吗？”我问他。</p>\n<p>他掏出来向我展示：“不是，这是钥匙扣。”</p>\n<p>他住在咖啡店附近，出门时打扮了一下，衣领和袖口很整洁。</p>\n<p>他叫伟荣，月入6千，自称是一名自由职业者。他也是北京地区5个“北段公会”微信群的实际控制人，每一个微信群都有400多个粉丝，共两千多人。</p>\n<p>那两千多人都是“洗白”后的新段友，“洗白”段友以青春正能量为行动宗旨，在组织内部，有严格的行为标准和规范。“洗白”的另一层含义是“沉淀”，伟荣说，他希望青春的人做正能量的事儿，不去谈低俗的东西。</p>\n<p>伟荣不直接管控那些群，在他下面，有专门的人在做群管理工作。</p>\n<p>“我只管理理事会，我们理事会有5个人，执行团队有24个人，然后执行团队分配在各个群。”他说，理事会的5个人分别负责公益活动、执行团队管理、外部联系。</p>\n<p>他现在的这个组织源自内涵段子，集聚于微信群，落地于敬老院，内核是青春正能量。4月11日前，这个组织叫北京段友会，现在叫“北段”。北京段友会是“北段”的前身，“我相信北京段友会会褪色，我‘北段’会起来。”</p>\n<p><img class=\"alignnone size-full wp-image-586053\" src=\"https://chinadigitaltimes.net/chinese/files/2018/06/Screen-Shot-2018-06-02-at-10.00.56-AM.png\" alt=\"\" width=\"582\" height=\"434\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/06/Screen-Shot-2018-06-02-at-10.00.56-AM.png 582w, https://chinadigitaltimes.net/chinese/files/2018/06/Screen-Shot-2018-06-02-at-10.00.56-AM-300x224.png 300w\" sizes=\"(max-width: 582px) 100vw, 582px\" /></p>\n<p>这些人多是北漂，收入水平处于中下端，打拼劳累后，需要一个容纳孤独情绪的地方。“周末大家也没什么事，来这里一起聊天放松做公益”。伟荣希望五湖四海的人都加入到他这个团体里面去。</p>\n<p>当他向我介绍“北段”这个“民间公益组织”的发展史时，时不时会提起4月10日那个晚上。</p>\n<p>那晚，他的两个理事会成员，被叫去问话，谈话内容涉及内涵段子下架后的社会活动。</p>\n<p>这件事源于4日10日上午，国家广播电视总局（以下简称总局）责令“今日头条”永久关停“内涵段子”客户端软件及公众号，并要求该公司举一反三，全面清理类似视听节目产品。</p>\n<p>此前，总局正在督察“今日头条”网站整改工作。期间，总局发现该公司组织推送的“内涵段子”客户端软件和相关公众号存在导向不正、格调低俗等突出问题。</p>\n<p>责令关停的时候，内涵段子已经拥有超过两千万的日活用户。这些人分布在全国各地。他们开车时以“滴~滴滴”为接头暗号，见面时以“啤酒小龙虾，段友是一家”确认彼此的眼神。懂得这些暗号的人，据说超过两亿，但这个数据也很有可能被夸大了。</p>\n<p>“我一般在蹲坑（上厕所）的时候刷内涵段子，特别是神段子，那是真搞笑，有时候吧，刷得久了，起来时腿都麻了。”刷了三年内涵段子的余晓说，内涵段子的内容不费脑，看一看就想笑，特别会抖机灵。</p>\n<p>他初中毕业，单身，在江西一个小城市做汽车维修工，平时无聊，就刷内涵段子。很长一段时间，他把那里当成了自己的精神乐园，“虽然有些小黄，但是真的很好玩，看得进去，快乐啊。”</p>\n<p>4月10日，内涵段子母公司北京字节跳动科技有限公司宣布，根据监管部门要求，将永久关停“内涵段子”客户端软件及公众号。留在内涵段子App上的最后一条内容是一则声明。</p>\n<p>这则声明成了内涵段子最后的绝唱：在此向内涵段子的用户及公众致歉，今日头条将对全线产品进行严格审查。</p>\n<p>直到内涵段子的这则声明出现时，很多段友才意识到，内涵段子与时下最热门的新闻App今日头条有瓜葛。</p>\n<p>2012年5月，内涵段子上线。它是张一鸣从九九房CEO的位置离开后，着手准备的一个搞笑类互联网社区项目，比今日头条年长，给今日头条早期带来了重要的用户群和流量。</p>\n<p>张一鸣在创造内涵段子之前，还做了一款叫作“搞笑囧图”的搞笑类产品，不过没有在现在的市场中立住脚。有媒体分析，张一鸣做产品的一贯逻辑是，迅速推出某一款产品，在市场中进行验证，如果成为爆款，就马上力推，否则就会否定掉，推出其他产品，内涵段子和今日头条都是这么出来的。</p>\n<p>在互联网常规的推进逻辑中，一款App陨落，最多会有网友进行适当线上缅怀，很多人都没想到，关停内涵段子，用户可能会做出一些比较大反应。</p>\n<p>国内一家负责内容审核的公司工作人员钱宥告诉我，4月10日下午5点，他们在执行内容审核任务时，发现有网友开始在社交网络上发布“集结指令”，个别段友号召去某些监管部门办公所在地游行示威。</p>\n<p>“上面要求我们把想相关的图片、视频、文章，尤其是恶意抨击监管部门的言论拦截下来。”钱宥说。</p>\n<p>有视频显示，当晚，国内部分地区的段友，从线上走到了线下。“（北京某）派出所怕北京也会出现这种情况，就找到了我的两个理事。”伟荣说，在4月11日前，他手里的群成员非常多，后来他对群成员进行了筛选和“过滤”，只剩下两千多人。</p>\n<p>那两理事出来后告诉伟荣，他们在里面做笔录，民警提醒他们，“这段时间先别组织活动了，也别打横幅，别喊什么口号。”</p>\n<p>虽然是在提醒，但是画风一转，他的两个理事在派出所里和民警却聊了起来，还挺“嗨”。</p>\n<p>“你们做公益啊！”其中一位理事把“北段”做过的公益事情告诉做笔录的民警，民警十分惊讶。伟荣说，他们还把他们手机里做公益时的图片给民警看，态度一下子就转变了。</p>\n<p>趁热打铁，两个理事还把团队在公益道路上遇到的一些困惑抛给了民警。出来后，他俩告诉伟荣，民警建议他们，如果符合条件，可以去相关部门申请公益基金，如果没有条件，每次组织活动的时候，必须去派出所备案。</p>\n<p><img class=\"alignnone size-full wp-image-586054\" src=\"https://chinadigitaltimes.net/chinese/files/2018/06/Screen-Shot-2018-06-02-at-10.01.24-AM.png\" alt=\"\" width=\"583\" height=\"388\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/06/Screen-Shot-2018-06-02-at-10.01.24-AM.png 583w, https://chinadigitaltimes.net/chinese/files/2018/06/Screen-Shot-2018-06-02-at-10.01.24-AM-300x200.png 300w, https://chinadigitaltimes.net/chinese/files/2018/06/Screen-Shot-2018-06-02-at-10.01.24-AM-360x240.png 360w\" sizes=\"(max-width: 583px) 100vw, 583px\" /></p>\n<p>在北京地区，有多个段友公会，伟荣的“北段”只是其中一个。内涵段子被关停那晚，一家公会的负责人找到他，劝说他别做了，没意思。伟荣每次想起这个小插曲都会说，对方其实是怕担责任。</p>\n<p>曾经，有一个段友加入过伟荣的段友会，后来因为发布和传播低俗内容，被伟荣警告、踢出了他的队伍。那个人去了另一家段友公会，那家公会的负责人也劝过伟荣别做了。</p>\n<p>“像其他人，可能就害怕，可能有恐惧。他不敢去介入，所以好多人就把段友会解散了，不做了。实际上咱们政府部门服务非常好。”他说，一直坚持做这个事儿，还是挺有意思的。</p>\n<p>在他的北段群里，有警校学生、普通大学学生、做生意的老板、普通员工……“这里是来自五湖四海，充满欢笑的温暖大家庭——北段。”</p>\n<p>他把“北段”称为占所有内涵段子用户5%的那一部分，其他95%的用户更喜欢低俗内容或者其他内容。</p>\n<p>为了将他们更好地聚集起来，伟荣说，他自己花了半年的积蓄，用四万多元做了一个类似于内涵段子一样的社区App和官网。参与公益活动的人会被记录在这里，参加活动越多，获得的积分越多。伟荣说，他不想用这个赚钱。</p>\n<p>这个想法来自于他的互联网从业经历和离不开的互联网生活方式。</p>\n<p>伟荣在一家地方门户网站工作过，2013年出来做了一个自媒体，没过多久就解散了。2017年接触抖音，之后才玩的内涵段子，不算资深段友。</p>\n<p>不过，在2017年11月，他开始组建北京段友微信群，11月26日便组织了第一期北京部分段友公益行。那次活动有40个人参加，他们给一家敬老院送去棉帽子、棉手套、垃圾袋、洗洁精等日用品。</p>\n<p>“花了三千多块钱，我们平摊，吃饭也平摊。”后来他把活动放到内涵段子上面去，引来很多人模仿，他发布的内容也成为了内涵段子的热门消息。只是，段友做公益这事儿，并不是他原创，在他之前，在全国范围内，已经有包括内蒙古、黑龙江、辽宁、山东、云南等地区的段友开始做了。</p>\n<p>“做这个事能够引导年轻人去做公益，他们之前可能从来没接触过，在这能接触，对他们太好了。”伟荣说，北段公会里，有很多在校大学生从没做过公益，能带着他们做公益，是一件善事。</p>\n<p>每次见面，他都会和那群大学生讲一些人生道理。“我出来工作早，对社会的理解也比他们多，说出来是为他们好。”他话锋一转，“我觉得你翘着二郎腿就不好，我不会让我身边的熟人这么做。首先，对你下面就不好……”</p>\n<p>我立马把交叉的腿收回到并排姿势。“刚刚进来的时候，你给我开门，主动和我握手那个细节就挺好的。”他补充道。</p>\n<p>伟荣的微信好友超过4千人，前不久，他在朋友圈发了一条帮助人众筹医药费的动态，获得了6百多人点赞。</p>\n<p>“我能够给他们安全感吧，他们觉得有我在的地方，不会被人瞧不起，不会被欺负。”伟荣现在已经是段友界举足轻重的人了。</p>\n<p>有一次，有人组织线下聚会，有七八人响应。伟荣在群里说，他也要去，人一下子增加到了二三十人，“可能别人就想认识一下我，以前都是网上接触嘛，聚餐也算是网友见面。”</p>\n<p>拥戴他的人和不拥戴他的人，对他有一个相同的印象：管理群成员非常严格。</p>\n<p>他自己也承认这一点，他和他的管理层禁止任何人在他们控制的群里进行商业宣传、私加新人好友、借钱、外挂抢红包、发送违规信息、发布低俗黄赌毒图片，一旦出现攻击挑衅、排外歧视、宣传其他群、投票砍价、私自加以管理称号等情况，一律第一时间踢出群。踢出群，也就意味着被“北段”剥离了。</p>\n<p>内涵段子下架后，他们还整肃了线下的聚会条例。以前，段友之间如果要进行线下聚会，需要在群里发布聚会信息，向群主报备，但是一旦发生意外事件，群主需要连同活动组织者一起负责任。</p>\n<p>为了规避掉群主连带责任制，他们在每个微信群里都发布了一个声明：“北段其他成员私自联络并组织吃饭聚会等一系列线下活动绝与北段群无关。发生的一切问题由该活动发起组织者负责。”</p>\n<p>伟荣说，这是免责声明。</p>\n<p>改制后，他们还保留了车贴，不过已经不叫内涵段子了，而是叫“北段公会”，基本格式为：北段公会、地区、名字。三个名词间没有空格符号，名字不超过三个字，车贴编号在名字后面，例如：北段公会朝阳某某某 No.000。</p>\n<p><img class=\"alignnone size-full wp-image-586055\" src=\"https://chinadigitaltimes.net/chinese/files/2018/06/Screen-Shot-2018-06-02-at-10.01.55-AM.png\" alt=\"\" width=\"581\" height=\"436\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/06/Screen-Shot-2018-06-02-at-10.01.55-AM.png 581w, https://chinadigitaltimes.net/chinese/files/2018/06/Screen-Shot-2018-06-02-at-10.01.55-AM-300x225.png 300w\" sizes=\"(max-width: 581px) 100vw, 581px\" /></p>\n<p>车贴一定程度上是某一个群体的象征，这种象征符号经常会出现在驴友的越野车或者皮卡车后座玻璃上。最开始，官方会送一些关于内涵段子的车贴给段友，将这种模式搬运到段友这个群体中来。之后，淘宝上有人开始售卖与内涵段子相关的车贴。最后，以公会组织的形式将车贴发放给段友，并且每一辆车的基本信息都记录在案。</p>\n<p>现在，如果一名北段公会的段友想要拿到车贴，需要在微信群里向群管理员申请，并按照标准格式，把信息发给群管理员统一制作，收取10元的工本费。有些车贴会附上微信号和相关联系方式。</p>\n<p>这是他们招收新成员的“移动广告牌”。“社会很现实，真的很现实。怎么说呢，假如说一个普通的捷达贴一个内涵段子，加微信多少多少进群，好多人从那一过就过了，如果停了一辆奔驰，贴一个，那可能大家都去扫（二维码）。”伟荣说，他们有几个车队，其中一个车队队长开的就是奔驰。</p>\n<p>“内涵段子下架后，对你们的活动有影响吗？”我问他。</p>\n<p>“不大，没有什么影响。”伟荣说，他们在5月初还办了一场植树公益活动。</p>\n<p>在另一位内涵段子用户那里，我得到了更为坚决的答案。</p>\n<p>马宏26岁，在北京拿着一份销售工作的薪水。他2016年成为内涵段子用户，通过内涵段子结识了很多朋友。去年8月，他与这些朋友参加了一次线下公益活动，给敬老院送物品。</p>\n<p>内涵段子被关停，马宏是看新闻才知道的。“当时感觉不太真实，觉得这是在造谣。”没过多久他缓过来了，在微信群看到了总局官网上相关的截图信息。这是真的。</p>\n<p>没了内涵段子，他就去抖音，“刷什么都是刷。”重要的是段友会这个集体一直都在。</p>\n<p>“我们这个公会并不是因为内涵段子这个App而存在的，是因为这些志同道合的人走在一块，组成了这个集体。”马宏说，“跟内涵段子没有太多的关系，它被封了，无所谓。”</p>\n<p>但是，4月10日晚，段友占领了抖音所有热门视频的评论区，为内涵段子鸣“不平”，抖音迫于内容安全方面的考虑，暂时关停了评论功能。第二天，抖音的竞争对手微视热门视频评论区也被段友占领，微视方面也暂时关停了评论功能。</p>\n<p>这些行为背后，很难如马宏所说的“无所谓”那么冷漠。一位段友告诉我，他在寻找内涵段子的替代品。。</p>\n<p>段友们开始转向百度贴吧，去那里寻找适合的安居之地。他们没花多长时间就找到了一个叫“段友之家吧”的贴吧聚集地。“段友之家吧”吧主毛辉告诉我，内涵段子被关停当天，有超过80万人访问了该贴吧，“没有惊讶，意料之中。”</p>\n<p>毛辉向我展示了一份数据：从4月10日到17日，新增用户30322人；截至4月17日，近7天平均访问用户超过了52万。</p>\n<p>很多人在贴吧里放上了“段友出征，寸草不生”的字样，乃至更为激进的文字、图片和视频，百度贴吧内容审核团队很快就删掉了。</p>\n<p>伟荣不喜欢这种段子，“攻击性、侵略性太强。”他也不喜欢“玉帝干王母，雪碧两块五”这种段子，“我不喜欢拿咱们中国传统文化去玷污。”</p>\n<p>关于这个问题，他曾经和前内涵段子官方的工作人员提过建议，让平台去做引导和规范，后来拉了一个全国段友群主群，想要解决这个事情。他自己去各个地区的段友群做调研，发现“他们认为这些黄色有内涵的东西，就是时髦，乐趣”。</p>\n<p>最后，没谈成。这让他很无奈，他给全国的段友群写了一份管理制度和公益活动介绍章程，也没实施下去。</p>\n<p>伟荣觉得挺遗憾的，他认为某些地区的段友学了他们做公益的模式，但是没学到他和他的团队严格管理群内容的精髓。</p>\n<p>几个月前，他给“北段”取了个口号：段友出征，百花丛生。“我觉得这样和谐、美好，充满青春正能量。”</p>\n<p>（文中受访者均为化名， 文中图片均来自微信公众号北京段友会）</p>\n<p>原标题：内涵段子消失之后：段友继续做公益，与内涵段子无关</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[34810,34322,34416,34349,34412]}