{"id":586134,"link":"https://chinadigitaltimes.net/chinese/2018/06/【异闻观止】维护核心就是维护整个中华民族的利/","date":"2018-06-04T11:11:42Z","modified":"2018-06-04T11:11:42Z","title":"【异闻观止】维护核心就是维护整个中华民族的利益","content":"<p>来源：人民日报</p>\n<p>发布时间：2018-06-04 04:07</p>\n<p>对于马克思主义政党来说，领导核心至关重要。中国共产党是世界上最大的执政党，拥有8900多万名党员、450多万个基层党组织，维护核心是事关党和人民事业发展的重大问题。习近平同志是全党拥护、人民爱戴、当之无愧的党的核心、军队统帅、人民领袖。新时代，我们要自觉维护习近平同志党中央的核心、全党的核心地位，深刻认识到维护核心就是维护整个中华民族的利益。</p>\n<p>马克思主义政党理论认为，维护核心是保持党的团结统一的基础，党有核心才能思想上高度统一、政治上高度团结、行动上高度一致。维护核心的前提是忠诚核心，维护核心的目的是捍卫核心。马克思主义政党只有维护核心，才能保持党的团结统一，才能使党的领导坚强有力。维护核心是中国共产党的优良传统，是我们党在长期发展中积累的宝贵经验。邓小平同志在总结党的历史时曾指出：“任何一个领导集体都要有一个核心，没有核心的领导是靠不住的。”党的十八大以来，我们党不忘初心、牢记使命，以党的建设新的伟大工程推动党的各项事业取得前所未有的成就，管党治党积累了宝贵经验，其中一条就是在全党牢固树立“四个意识”。政治意识、大局意识、核心意识、看齐意识是紧密联系、相互支撑的，无论是讲政治、顾大局还是重看齐，目标和重心都在于维护核心。维护核心就是讲政治，维护核心就是顾大局，维护核心就是重看齐。没有核心意识，不自觉维护核心，政治意识、大局意识、看齐意识就无从谈起。牢固树立“四个意识”，既是对历史经验的深刻总结，也是现实发展的必然要求。</p>\n<p>当前，世界面临百年不遇的大变局，世界格局正在经历前所未有的深刻调整；国内形势正在发生多方面的深刻变化，改革进入攻坚期和深水区。我们比历史上任何时期都更接近、更有信心和能力实现中华民族伟大复兴。但是，我们也要清醒认识到，中华民族伟大复兴，绝不是轻轻松松、敲锣打鼓就能实现的，必须进行具有许多新的历史特点的伟大斗争。只有坚决维护核心，坚决维护以习近平同志为核心的党中央权威和集中统一领导，党和国家才能有效应对重大挑战、抵御重大风险、克服重大阻力、化解重大矛盾、解决重大问题，我们的事业才能乘风破浪、不断从胜利走向新的胜利。随着中国特色社会主义进入新时代，党和国家各项事业呈现新气象新作为，中国人民迎来了从站起来、富起来到强起来的伟大飞跃，尤须深刻认识维护核心的重要现实意义和深远历史意义。</p>\n<p>维护核心就是维护党中央权威和集中统一领导。党的十九大报告明确指出，中国特色社会主义最本质的特征是中国共产党领导，中国特色社会主义制度的最大优势是中国共产党领导，党是最高政治领导力量。坚持党的领导，首先是坚持党中央集中统一领导；维护党的权威，首先是维护党中央权威。对于我们党来说，有核心才有灵魂，有核心才能凝心聚力，从而汇聚起无穷无尽的力量。因此，自觉维护党中央权威和集中统一领导，自觉在思想上政治上行动上同党中央保持高度一致，首先要自觉维护习近平同志党中央的核心、全党的核心地位。维护核心就是维护党的权威，就是维护党中央的权威。只有维护核心才能保证全党服从中央，才能坚持党中央权威和集中统一领导。</p>\n<p>维护核心就是维护人民的根本利益。为中国人民谋幸福，为中华民族谋复兴，这是中国共产党人的初心和使命。党的十八大以来，以习近平同志为核心的党中央时刻把群众的安危冷暖放在心上，始终坚持人民至上，把人民拥护不拥护、赞成不赞成、高兴不高兴、答应不答应作为衡量一切工作得失的根本标准，着力解决好人民最关心最直接最现实的利益问题，把党和政府的温暖送到千家万户，体现了深厚的人民情怀。在党的十九大报告中，“人民”是高频词，整个报告贯穿着以人民为中心。习近平同志指出：“人民是历史的创造者，是决定党和国家前途命运的根本力量。必须坚持人民主体地位，坚持立党为公、执政为民，践行全心全意为人民服务的根本宗旨，把党的群众路线贯彻到治国理政全部活动之中，把人民对美好生活的向往作为奋斗目标，依靠人民创造历史伟业。”这些重要论述既彰显了中国共产党优秀的政治品格，又洋溢着立党为公、执政为民的崇高情怀。新时代，维护核心就是维护人民的根本利益，就是维护人民的幸福生活。</p>\n<p>（作者为教育部教育装备研究与发展中心教授）</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[13222,19032,19985,34821,28161]}