{"id":586540,"link":"https://chinadigitaltimes.net/chinese/2018/06/吴豪人：六四与噗斯！的扎他娘祖国/","date":"2018-06-10T00:13:17Z","modified":"2018-06-10T00:16:51Z","title":"吴豪人：“六四”与“噗斯！的扎他娘”祖国","content":"<blockquote><p><strong>北京来的留学生邀我去长野迎接北京奥运圣火。她说，旅费都是中国大使馆招待。我笑说，九六年飞弹事件曾带队去中国领事馆示威，贵政府不会招待我的。她说，您可以戴罪立功。</strong></p>\n<p><strong>怎么戴罪立功呢？她说大使馆还给每个人发了两支铅笔随身带着。迎接圣火干嘛带两支铅笔呢？</strong></p>\n<p><strong>“大使馆的官儿说：要是遇到有反中分子闹场，咱们就噗斯！的扎他娘。”</strong></p>\n<p>&nbsp;</p></blockquote>\n<p class=\"first_p\">二○○八年，我在日本拓殖大学客座。班上有个北京来的留学生，坦承她活到二十岁，“从来没听说过什么六四天安门事件”。可“为什么日本学生都知道？连老师您也知道？这事情透着玄乎。”</p>\n<h3>带两支铅笔迎接圣火</h3>\n<p>四月二十六日奥运圣火接力抵达长野市前夕，她邀我一起去迎接圣火。她说，火车票、旅馆钱、零用金都是中国大使馆招待。留学生们的任务，无非到时候摇摇五星旗，把场子弄热即可。我笑说，有这便宜啊？只可惜老师一九九六年飞弹事件，曾带队去大阪中国领事馆示威抗议，贵政府不会招待我的。她说那也未必，您可以戴罪立功。怎么戴罪立功呢？她说大使馆还给每个人发了两支铅笔随身带着。迎接圣火干嘛带两支铅笔呢？</p>\n<p>“大使馆的官儿说：要是遇到有反中分子闹场，咱们就噗斯！的扎他娘。”</p>\n<p>我毕竟没有拿铅笔“噗斯！的扎他娘”的党国癖好，所以二○○八年四月二十六日，依旧待在东京。没想到当天的长野市，果真出现“反中分子”“闹场”。台湾国籍的图博（藏）人札西慈仁，从人群中冲进圣火行列，才高喊一声“Free Tibet”，就被一大群日本警察扑倒在地。根据当天日本媒体的报导，除了首当其冲的福原爱（就是她不必怀疑）受到惊吓之外，不曾听说札西被利器“噗斯！”嗯，算是不幸中的大幸。</p>\n<p>两年前，这位札西慈仁兄和台湾一群社运朋友──包括区区在下──共同组成了“西藏台湾人权连线”，拜会了达兰沙拉的西藏临时政府，也得到达赖尊者的祝福。至于这个连线成立的宗旨目的嘛，反正明人不做暗事，总之被爱党少年“噗斯！的扎他娘”的缘分偏高就是了。</p>\n<blockquote><p><strong>相关阅读：</strong></p>\n<p><img class=\"aligncenter wp-image-586107\" src=\"https://chinadigitaltimes.net/chinese/files/2018/06/六四-1-150x150.png\" alt=\"\" width=\"450\" height=\"253\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/06/六四-1-300x169.png 300w, https://chinadigitaltimes.net/chinese/files/2018/06/六四-1-768x432.png 768w, https://chinadigitaltimes.net/chinese/files/2018/06/六四-1-1024x576.png 1024w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></p>\n<p><strong>中国数字空间｜</strong><a href=\"https://chinadigitaltimes.net/space/%E7%88%B1%E5%9B%BD%E4%B8%BB%E4%B9%89\"><strong>爱国主义</strong></a></p>\n<p><strong>中国数字空间｜</strong><strong><a href=\"https://chinadigitaltimes.net/space/%E5%85%AD%E5%9B%9B%E6%95%8F%E6%84%9F%E8%AF%8D%E5%BA%93\">六四</a></strong></p></blockquote>\n<h3>支联会诉求只是诉诸独裁者善意</h3>\n<p>今年六四的前两、三天，香港最具代表性的六四平反组织支联会，一如往例发表声明，也询问台湾的NGO连署意愿。问来问去问到了藏台连线。支联会“民主爱国”的尴尬悲情立场众所周知，也值得同情。所以过去台湾的社运团体或声援或连署，并无大碍；不过这几年藏人自焚者激增，而且还有这么多雨伞革命的香港年轻人遭到政治迫害，因此我坚决反对连署，反对跟你他妈民主爱国了。</p>\n<div class=\"dnd-atom-wrapper type-image context-smg_original_size\">\n<div class=\"dnd-drop-wrapper\">香港大学、中文大学新生代的学生们，都明确表态“推动中国民主发展，未必是香港人的责任”了。支联会至今还把六四当成单一、突发的悲剧来悼念，根本是抬举中共。况且“释放民运人士、平反八九民运、追究屠城责任、结束一党专政、建设民主中国”的五大纲领，纯粹诉诸独裁者的善意，毫无公民自主性。搞得彷佛邓小平是擦枪走火，是为了民族命脉亿兆生灵，万分不舍／下不为例地挥泪斩学生。</div>\n</div>\n<p>这种“以爱国发展民主”的纲领，在一九八九年还可以说隔阂百余年，君子可以欺之以方；九七之后“随地吐痰的人，统治不随地吐痰的人”（李怡说的）都二十年了，英美法系（Common Law）的招牌也快砸光了，支联会还装什么清纯？忍什么辱负什么重？</p>\n<p>我在课堂上，经常跟法律系的孩子们说，启蒙主义以来的近代刑法体系，绝对不能忍受“你生孩子没屁眼”的株连无辜诅咒，也绝对不能接受“你下辈子投胎会堕入畜生道”的轮回报应思想。恶有恶报，就得现世报、报在加害人自己身上。然而，另一方面，我也深切而悲哀地瞭解，被国共两个党国统治过的可怜人，实在鲜少有机会表现得这么启蒙、这么康德。</p>\n<p>六四发生至今快三十年了，中共官方态度始终一贯：喏，大家再努力“浑若无事”个十年，天安门妈妈们就死净死绝了。喏，大家再努力，“装疯卖傻”个十年，就没人记得世界最年幼的人质──小班禅活佛是谁绑架的了。中国共产党似乎极其痛恨林肯（Abraham Lincoln）的名言“你骗得了人一时，骗不了人一世”。所以他们不但要骗人一时，更要骗人一世；骗不了的，就关起来，就“反分裂法”。</p>\n<p>不间断的苦难，使得这个国家显出饱经风霜的深沉，但也让苦难只能被忘却，不容记忆。为了清除记忆，政府无耻没有下限，目击者的可怜委屈，也随之没有下限。在这种统治之下，除了诅咒大老爷“生孩子没屁眼”之外，哪敢妄图启蒙？这完全是中国自然法了。</p>\n<h3>爱哪个国应该各自表述</h3>\n<p>香港医师兼史学家徐承恩讲得最痛快：</p>\n<p>“民主运动”就是“民主运动”，不是“爱国民主运动”。爱不爱国、爱哪个国，本应各自表述。悼念六四惨案，就老老实实地纪念为自由民主牺牲的义人，不要炫耀自己的大中华情怀。</p>\n<p>无论是不是中国人，纪念六四只有一个正确方法，就是打倒中国共产党。不可一再受辱，得让六四天安门的凶手党遭受现世报。“右眉冷对港独崽，左腿甘跪爱国贼”的左统伎俩，不嫌低俗过时吗？</p>\n<p>＊风传媒注：作者为辅大教授，本文原刋《新新闻》“白目豆沙包”1631期，授权转载。</p>\n","author":1052,"categories":[18271,18270,18269,18424],"tags":[34862,19985,34821,10210,19752,9481]}