{"id":586811,"link":"https://chinadigitaltimes.net/chinese/2018/06/温克坚-美元加息带来的影响/","date":"2018-06-14T06:17:43Z","modified":"2018-06-14T06:17:43Z","title":"温克坚 | 美元加息带来的影响","content":"<p><strong>美联储最终确定加息，意味着一只靴子落地，带来了一些确定性，会给市场情绪带来一些安抚，美国股市因而大涨，但这只是美元加息通道的开始。</strong></p>\n<p>2015年12月16日，美联储公开市场委员会（FOMC）在12月份例行会议中决定，将联邦基金利率提升0.25个百分点，联邦基金利率从原来零利率升到了0.25％—0.5%，这是2006年以来美联储首次加息，也是2008年美国次贷危机以来美联储货币政策的重大转轨，其对全球金融市场以及更广泛的经济发展格局影响深远。</p>\n<p>简单回望美国次贷危机以来的经济复苏轨迹，不得不佩服其市场快速的清空能力，强大的科技创新能力，以及自由而活跃的金融体系的效率，这些都是美国经济快速复苏的重要机制，而同样作为发达国家的欧洲和日本经济体，则由于内部结构性问题——比如沉重的福利制度，僵化的劳动力市场，以及金融体系缺乏竞争力，使得美欧日之间呈现出比较明显的经济发展偏差，欧美日之间政策绩效的差异，有着丰富的经济思想寓意。</p>\n<p>在当前全球化经济环境中，美联储某种意义上承担了全球央行的功能，美元加息预期本身就对全球资本流动和资产价格带来巨大冲击波，而美联储最终确定加息，意味着一只靴子落地，带来了一些确定性，会给市场情绪带来一些安抚，美国股市因而大涨，但这只是美元加息通道的开始，就对全球经济的影响而言，还有更多的靴子等待掉下来，理论上回调到3.5%左右的正常基准利率，美联储还需要做出多轮加息，这意味着未来2—3年，全球经济体将一直处在美联储不断加息的阴影中，全球资产估值风暴刚刚开始，随着美元加息进程的推进，对汇率体系、资本市场、大宗商品市场的影响会逐步加深。而根据历史经验，美元加息进程往往导致区域性金融危机，其中以1997—1998年东南亚金融风暴最为典型，这一轮美联储加息，哪些国家将最受关注？哪些国家将可能诱发金融危机？</p>\n<p>事实上，关注国际局势的人们应该留意到，俄罗斯、巴西、印度、南非等国家已经笼罩在经济衰退的阴影中，而中国虽然GDP增长数据依据靓丽，但经济衰退的迹象已经显而易见，在之前发表在腾讯·大家专栏的若干分析文章里，笔者已经提及中国经济表现出来的病症，包括政府部门和企业部门的巨额债务，财政政策导致的资源错配和产能过剩，以房地产行业为代表的资产泡沫化以及市场清空进程的滞后，资本外流和人民币贬值压力，银行资产质量的持续下降以及金融体系的系统性风险，美元加息将会让上述病症显得更加严峻，比如1.5万亿美元的企业外债将会变得更加沉重，资本外流速度加快，人民币贬值压力加大等等。广州独立智库智谷趋势在其最新分析文章中就指出，美联储加息会给中国带来五大麻烦，包括资本外流、人民币持续贬值、A股受挫、国内债务失衡、外部金融环境恶化。当然，经济过程不是单向度的，像人民币贬值这样的结果，某种程度上是必要的，也会提升中国出口竞争优势，带来经济基本面的改善，债务问题的加剧，也会倒逼市场清空力量真正开始起作用，从而阻止资源的进一步浪费……</p>\n<p>上述种种后果，随着美元加息进程的推进，将会更加清晰地展现出来，本文并不准备对这些复杂后果进行更详细的描绘，而是希望探究在这种前景下，当局在政策层面会如何应变？</p>\n<p>面对美元加息带来的冲击波，各种政策建议可谓众说纷纭。有的建议强化资本管制，有的建议人民币一次性贬值来化解压力，也有不少经济学家在鼓吹当局继续实行宽松货币政策，比如通过降准降息来提供流动性，对冲资本外流带来的流动性收缩。应该说，这些建议并没有多少新意，资本管制不但实施起来困难重重，其长期负面后果将是灾难性的；而人民币一次性贬值的思路也是幼稚的，因为最佳贬值幅度本身是无法预判的，而目前无论是政策层面还是政治层面，都不可能支持人民币的大幅度贬值，因为这种政策冒险不符合体制的稳定偏好。而根据惯例和一般逻辑，降准降息的思路无疑具有更高的概率，一些市场研究机构已经在预判，央行可能会在近期某个周末宣布这种政策。</p>\n<p>但这是一种平庸的思路。通过宽松货币政策来提供流动性和刺激经济发展，其实是导致中国经济病症的基本肇因。从2008年次贷危机以来，中国宏观政策指导思路，可以说基本就是凯恩斯主义的天下，无论是4万亿还是2012年以来的政策，其实都是积极财政政策和宽松货币的组合，继续重复这种政策，几乎是饮鸩止渴，在一个扭曲的经济和金融结构下，货币政策越宽松，对要素价格和资源配置的扭曲越厉害，这几乎是不言自明的道理。而货币政策越宽松，资本外流动力越强，人民币贬值压力越大，这会要求央行进一步降准降息来提供流动性，从而形成一个恶性循环。</p>\n<p>因此，要对冲美元加息影响，捍卫人民币币值稳定，符合逻辑的货币政策选择是加息而不是减息降准。俄罗斯为了捍卫卢布汇率的稳定，就曾经把基准利率提升到17%，即使目前也还维持着11%的高利率，而这种政策选择也是有巨大代价的，这意味着经济活跃度的急剧降低，经济快速进入寒冬，在就业和民生等层面会带来严重后果，因此人民币加息恐怕不是目前政治层所能接受的政策选项。</p>\n<div>事实上，无论货币政策怎样调整，政策后果都可能是不可欲的，其实这也符合一个常识性的观察，那就是中国经济困境是结构性的，结构性问题不能依靠货币政策来解决，有意义的政策选项必然需要超越货币政策的范畴，而落实在经济结构的改进。</div>\n<div></div>\n<div>从这种角度看，近期有关<strong>供给侧改革</strong>的一些政策叙述，就显得别有意味。稍微知晓经济学常识的都知道，所谓供给侧改革，其核心是降低企业的制度性交易成本，包括各种税费、融资成本，增强企业创新能力、提高供给质量与效率、改善供给结构，最终提高全要素生产率，这其实和改善经济结构具有类似的内涵，在政策上，必然包括土地私有化，国企产权改革，金融自由化等无法绕开的政策组合。因此，如果供给侧改革真正能有效推进，那自然可以重新激活中国经济发展的内在动力，逐步形成一个依靠内需驱动的经济发展模式，这样的发展模式，就可以有效地抵御来自他国政策变动的冲击波。</div>\n<div></div>\n<div>不过很显然，仅仅依靠政策理念的描述和某种美好的愿望，是不可能推动政策改变的，中国现有的经济结构已经和特定的利益结构深刻关联，没有足够的<strong>外在压力</strong>，已经不可能打破既有利益结构对政策的主导权，在未来一段时间，供给侧改革更可能是一种流行的修辞，而不太可能是现实的政策选项。而在美元加息，全球资产重新估值的压力下，中国经济必将经历一次深刻的矫正过程，其所积聚问题的严重程度，意味着中国会在某一刻处在风暴眼中，风暴过后，可能而必要的政策选项都将会变得清晰。</div>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[34917,30542,34916,34915,8888,15624,34914]}