{"id":587509,"link":"https://chinadigitaltimes.net/chinese/2018/06/学术与社会-不理解政治，我们就难以真正理解命/","date":"2018-06-24T01:59:43Z","modified":"2018-06-23T15:04:12Z","title":"学术与社会 | 不理解政治，我们就难以真正理解命运","content":"<div id=\"attachment_587510\" style=\"width: 610px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-587510\" src=\"https://chinadigitaltimes.net/chinese/files/2018/06/Screen-Shot-2018-06-23-at-11.00.32-AM-e1529766057858.png\" alt=\"\" width=\"600\" height=\"398\" /><p class=\"wp-caption-text\">作者介绍：熊易寒，1980年生，湖南衡阳人，复旦大学国际关系与公共事务学院副教授。主要研究兴趣为政治社会学和比较政治学。本文转载自《学术与社会》，原题：学术民工心灵史</p></div>\n<p><strong>一、人生的岔路口</strong></p>\n<section>1999年9月，某个阳光灿烂的日子，我乘坐姑父的小车，进入了我的大学。差不多同一时间，以两分之差落榜的同桌兄弟搭上了南下深圳的火车，在那里开始了他的打工生涯。那是一个平凡的日子，以至于我忘掉了日期。</p>\n<section>在多年以后，我才意识到，那是我人生的一个岔路口。在那一天，我和同桌兄弟一起告别了农村，不同的是，我办理了户口迁移手续，而他的户口还留在原地。</p>\n</section>\n</section>\n<p>大学一年级的时候，我和同桌兄弟保持着密切联系。我跟他讲述大学里的逸闻趣事，丰富多彩的校园生活；他跟我诉说工厂劳动的酸甜苦辣，在那里，再没有人欣赏他漂亮的钢笔字，再没有人崇拜他丰富的历史知识，才华在忙碌的流水线上找不到位置。</p>\n<p>尤其让他感到挫败的是，高中毕业的他不得不接受一个初中毕业生的管理。我们的生活大相径庭，唯一的共同点是我们都会抱怨食堂的糟糕伙食。</p>\n<p>大约一年以后，随着他工作地点的频繁变动，随着我们共同话题的日益减少，我们渐渐失去了联系。</p>\n<p>直到2009年的春节，我们在老家的街头不期而遇。他抱着一个襁褓中的孩子，他的妻子牵着一个背书包的小女孩。他们夫妇现在东莞打工，哺乳期的小儿子跟在身边，上学的女儿交由老家的父母照看。</p>\n<p>我们激动地寒暄着，多数时候都是我在发问，而他最关心的问题是我一个月赚多少钱，穷追不舍，让我不知所措。临别握手的时候，我才发现他的右手失去了两根手指！我猛然想起，在多年前通电话的时候，他曾经告诉我，一个工友不小心轧断了手指，这让他忧心忡忡：有一天我的手指会不会也被机器轧断？</p>\n<p>他留给我一个手机号码，几天后我打过去却是空号。在那一天，我忍不住热泪盈眶，我想起十年前的九月，从那时起，我们便分道扬镳了，一个向左，一个向右，只是当时我们没有意识到而已。十年以后，我成为一名大学教师、一名政治学者，而他和他的孩子则成为我的研究对象——农民工及其子女。命运让我们看起来如此不同，而我知道，我们曾经多么地相似。</p>\n<section>\n<section><strong>二、命定的博士论文</strong></p>\n</section>\n<p>现在想起来，我的博士论文以农民工子女的身份认同与政治社会化为主题，似乎是命中注定的。2007年的春节联欢晚会，一个叫做《心里话》的诗朗诵，在一瞬间击倒了我。</p>\n</section>\n<p>要问我是谁</p>\n<p>过去我总羞于回答</p>\n<p>因为我怕</p>\n<p>我怕城里的孩子笑话</p>\n<p>他们的爸爸妈妈</p>\n<p>送他们上学</p>\n<p>不是开着本田</p>\n<p>就是开着捷达</p>\n<p>而我</p>\n<p>坐的三轮大板车</p>\n<p>甚至没有装马达……</p>\n<p>孩子们的声音在我的脑海里久久萦绕，挥之不去。三个月后，我终于下定决心，放弃已经执行了一年的博士论文计划，重新选题，写这样一群“城市化的孩子”。当时，我和身边的朋友一样，无法理解自己为什么会那么决绝，那么冒险。直到写博士论文后记的时候，我才逐渐理解自己的选择。</p>\n<p>倾听和叙述他们的故事，其实也是在体验我自己的生命。我的命运曾经与他们如此接近：我出生在一个亦工亦农的家庭，父亲是国企职工，母亲在家务农，而我自幼随外公外婆居住在县城边上；在农村念完小学后，我转入质量较好的城镇中学寄读。</p>\n<p>为了让每学期一百元的寄读费有所减免，外婆不得不托教育局的亲戚帮忙，然后拿着领导的条子去敲开校长的办公室，这曾经深深刺痛我的心灵；我这个农村小学的尖子生、班长，在那里成绩一落千丈，上课犹如梦游，直到多年以后我依然不明白，为什么自己会突然间变得懵懂；</p>\n<p>但我清楚地知道，作为一个农村孩子，我没有成为农民工的一员，纯属偶然。念高中那年，母亲携弟弟妹妹进城，一家五口蜗居在父亲厂里的单身宿舍，母亲在厂里做临时工补贴家用，现在想起来，原来自己也是农民工子女！这或许可以解释：为什么在多年以后，我会选择这样一个博士论文题目。</p>\n<p>我不只是在书写他们，我也是在寻找自己。一个从中部农村走进大上海的青年，虽然只是一介穷书生，每月拿着微薄的津贴，不得不四处兼课以求温饱，为什么却会与这些孩子及其父辈有着完全不同的生命体验？这就是阶级政治与身份政治的奥秘。不管我与底层有多么亲近，我还是逐渐地脱离了这个阶级。</p>\n<p>我走上了一条通往城市中产阶级的康庄大道（尽管只是“慢车道”），而通过博士论文的研究，我试图回到那个决定我命运的岔路口，去看看，如果我走的是另外一条道路，我的人生将会怎样。</p>\n<section>\n<section>\n<section><strong>三、城市化的孩子 </strong><strong> </strong></p>\n</section>\n</section>\n<p>当我把新出版的博士论文《城市化的孩子：农民工子女的身份生产与政治社会化》送给一位朋友时，她脱口而出：“城市化的孩子？应该是城市化的私生子吧？”这句犀利的玩笑话让我在错愕之余倍感贴切。</p>\n</section>\n<p>我之所以将进城农民工子女称为“城市化的孩子”，是因为：首先，他们都是在当代中国高歌猛进的城市化浪潮中出生和成长的，如此多的“放牛娃”涌入城市在中国是史无前例的；</p>\n<p>其次，他们自身也在经历一个城市化的过程，乡土性逐渐地从他们的心性中剥离，与此同时城市以自己特定的方式塑造他们心智、观念、气质和认同，李强称之为“日常生活的城市化”；最后，他们所经历的痛苦、彷徨、迷失是由城市化——更准确地说，是经济上吸纳、政治上排斥的“半城市化”——带来的，最终也必须通过城市化来得到解决。</p>\n<p>要研究这样一个群体，就必须把他们放到城市化的时间脉络与城市的空间格局当中来思考，而不是把他们悬置在一个空洞的、无差别的、没有质感的时空之中。</p>\n<p>“城市化的私生子”这个说法虽然刻薄，却也道出了部分的真相。一方面，我们的城市化离不开农民工及其子女，他们不仅为中国制造提供了强大的价格优势，也是城市化率中的光鲜亮丽的数字；</p>\n<p>另一方面，他们却存在于一个半合法的灰色空间里，仿佛私生子一般见不得光，他们不是官方承认的移民或市民，常常被视为挤占城市公共资源的“搭便车者”，甚或潜在的犯罪者和不稳定因素，就如同私生子构成家产和家庭团结的威胁一样。</p>\n<p>这一群体同时兼具三个特征：第一，跨越城乡边界，城乡二元结构深深嵌入其心智结构和生活历程当中；第二，生活在城市，但缺乏地方性公民身份 / 市民资格；第三，绝大多数生活在城市底层。</p>\n<p>在他们身上，地域政治、身份政治与阶级政治交汇在一起。城乡对立、身份政治与阶级政治三者相混合，会产生什么样的“化学反应”？这样一个群体对于当代中国政治而言，意味着什么？</p>\n<p>而其中至关重要的因素又在于：其一，农民工子女如何定位其自身（我是谁），即身份认同的问题；其二，农民工子女在与政治系统的互动中，形成了什么样的政治倾向，他们的独特经历将会造就什么样的政治心理和政治人格？也即政治社会化的问题。</p>\n<p>我的博士论文试图解决这样一系列问题：首先，在政治社会化的过程中，农民工子女的身份认同是通过什么方式形成的？不同的政治社会化媒介在其中发挥了什么作用？其次，农民工子女的政治态度与行为模式与他们的身份认同是什么关系？最后，如果农民工子女的身份认同会对他们政治观念与行为产生重大影响，那么，围绕身份差异而形成的政治态度与行为模式的分化究竟有多大？</p>\n<p>农民工子女是主流意识形态的接受者，抑或形成了一套相对自主的底层文化？如此一来，看似后现代的“认同政治”就与政治学的传统议题——政治文化、政治社会化、阶级再生产——紧密地勾连在一起。</p>\n<p>这些农民工子女背负着一个沉重的命运。一方面，他们是“回不去的一代”。他们大多生于城市，长于城市，没有务农经历，与乡土社会缺乏文化纽带和情感联系，他们不可能像父辈那样往返于城乡之间，而倾向于定居城市，不可能将农村的土地作为最后的退路或“社会保障”；</p>\n<p>另一方面，虽然他们在事实上构成了第二代移民，然而在政策上却仍然被界定为流动人口。在城乡二元分割的体制下，农民工子女无法像城市的同龄人那样享有各种权利和福利。</p>\n<p>长期以来，大多数农民工子女只能就读于校舍简陋、师资薄弱的农民工子弟学校，而这些学校不仅无法提供优质的教育，而且时刻面临城市教育行政部门的取缔。</p>\n<p>现行的教育制度、高考制度以户籍制度为基础，导致农民工子女在初中毕业时进退失据，处于就学就业的两难境地：如果选择在上海升学，目前只能进入中专、技校或职高。</p>\n<p>如果回到家乡念高中，一方面，农民工子女将不得不与父母分离，寄居于亲戚朋友家，不仅需要付出极大的经济成本，而且需要承受因分离而带来情感代价；</p>\n<p>另一方面，家乡的教材和教学方式与上海存在较大差异，这些学生回去之后也存在学业不适应的问题。由于升学困难，大部分农民工子女在初中毕业之后选择直接打工，一部分人甚至成为街头混混。</p>\n<section>\n<section>\n<section><strong>四、学术马拉松  </strong></p>\n</section>\n</section>\n<p>在选择了有趣或重要的问题之后，学术研究还需要你持续地投入你的热情、忍耐和想象力。</p>\n<p>一个好的研究者，往往或多或少带有一定的“疯魔”，一旦发现新的资料或解释，会两眼发光，手舞足蹈，兴奋不已；一个好的研究者，往往有一颗赤子之心，研究带给他的快乐就如同玩具带给孩子的快乐，这是一种不含杂质的幸福；</p>\n<p>一个好的研究者，未必是一个优秀的“短跑选手”，但一定是一个合格的“马拉松选手”；一个好的研究者，未必是人群中最聪明的那一个，但一定是一个充满想象力的人。</p>\n</section>\n<p>我记得有一回，我的同事唐世平教授在短短的十五分钟内，连续三次敲开了我办公室的门，满脸喜悦，因为他突然想通了一个问题，自己十年前建立的理论模型终于可以在经验上得到证明，所以他激动不已，跟我们两个年轻人兴奋地讨论自己的新发现。</p>\n<p>这件事让我意识到，一个好的学者必定有一颗孩子的心，只有纯净的、充满好奇的心灵才能透视纷繁复杂的表象世界。</p>\n<p>有了热情，我们才能持之以恒地投入精力；有了忍耐，我们才能克服研究中的障碍；有了想象力，我们才能发现与众不同的另类解释——在通衢大道和通幽曲径之间，我永远选择后者。</p>\n<p>这三者缺一不可，没有人可以仅凭聪明和灵感就写出伟大的学术作品。从这个意义上讲，坚持是学者最大的美德，想象力是学者最大的财富。</p>\n<p>在写作博士论文的时候，我曾经有8个月的时间写不出一个字，尽管做了大量的田野调查，在农民工子弟学校兼课，到农民工子女家里走访，到NGO做志愿者，却完全没有理论上的进展，当时距离预答辩仅仅只有两个月了，以至于我怀疑自己的选题是不是一个错误。</p>\n<p>2008年7月，我对一个刚刚初中毕业的小女孩做了一个访谈。这个来自四川的15岁女孩杨洋梦想成为一个街舞高手，与世界各国的街舞高手同台竞技。</p>\n<p>然而，现实与梦想之间总是存在距离，不久以后，杨洋将进入上海市某职业技术学校就读酒店管理专业，在她看来，这是无可选择的选择，因为一共只有三个专业可供农民工子女选择，除此之外就是数控车床和烹饪。</p>\n<p>这三个专业与杨洋父辈们的职业——饭店服务员、工人、厨师——何其相近，可是，不管杨洋们有多么不情愿，还是有一只“看不见的手”把他们推上与父辈相似的生活轨道——杨洋的父母称之为“命运”，而学者们称之为“阶级再生产”。</p>\n<p>杨洋还跟我讲述了她所在公办学校里老师与学生、农民工子女与城市同龄人之间的互动故事，这些看起来琐碎的故事就像火种一样，让我眼前一亮，醍醐灌顶，突然间以前收集的碎片化信息被串成一个整体，当天我一口气写了一万多字，套用一句广告词，“根本停不下来”。</p>\n<p>接下来的两个月，我很顺利地完成了论文初稿写作。学术研究的美妙之处就在于，你不知道你的终点在哪里，你不是搭乘一列上海开往北京的火车，而是骑着一匹不羁的烈马，奔驰在广阔无垠的草原上，等待你的有危险，也有风景，有苦行僧的时刻，但也有意想不到的惊喜！</p>\n<section>\n<section>\n<section><strong>五、命运的共同体</strong></p>\n</section>\n</section>\n<p>长久以来，命运一直是文学家、哲学家和艺术家青睐的主题。在主流政治学的分析框架里，我们找不到命运二字。也许是“命运”这个词太抽象，太模糊，太过于情绪化，与社会科学所强调的精确性和价值中立格格不入。</p>\n</section>\n<p>人们以为命运就像手心的掌纹一样专属于自己，其实不然，我们的命运或多或少具有外部性：我们的好运气或许会给别人带来坏运气；反之亦然。正因为如此，政治共同体同时也是命运共同体，我们都在以这样或那样的方式分享 / 分担着彼此的命运。</p>\n<p>不理解政治，我们就难以真正理解命运；不关注命运，政治学就缺乏震撼人心的力量。命运不是理所当然的，也不是由一个超验的神秘力量所决定的。</p>\n<p>如果说个体的命运带有太多的偶然性和随机性，那么，群体的命运在很大程度上则是由权力结构设定的。国家、市场、社会与家庭是命运的主要塑造者：</p>\n<p>第一，国家通过制度和政策来塑造我们的命运。国家不仅对有形的资源进行再分配，也在对无形的机会进行再分配。</p>\n<p>从上山下乡到恢复高考、从“文革”到改革开放、从计划经济到市场化改革、从统招统分到教育产业化，国家行为对我们命运的影响何其巨大。国家对机会的再分配不是以个体为单位，而是以群体或社会类属（social category）为单位，譬如阶级敌人、流动人口、高收入群体。国家的再分配必须避免制度性歧视，即对特定社会群体的不公正待遇。</p>\n<p>第二，市场包括物质市场和地位市场，前者通过产权、后者通过社会流动渠道为我们的行为提供激励，从而影响我们的命运。唐世平指出，在地位市场中，个人为社会地位而竞争。</p>\n<p>和物质市场中的情况相比，地位市场中的竞争是纵向的、零和的，而且地位性商品的供应是内在有限的。简言之，我们通过物质市场获得财富，通过地位市场获得社会地位和外部承认。</p>\n<p>第三，社会通过自由结社、社会运动、公共舆论、社会资本、关系网络来影响人们的命运。这对于一个社会中的弱势群体尤其重要，显而易见，劳工运动、民权运动、妇女运动在很大程度上改变了工人、黑人、女性的地位和命运。</p>\n<p>第四，家庭是阶级再生产的一个重要环节，所谓“龙生龙凤生凤，老鼠生儿打地洞”，我们每个个体的人生轨迹都不可避免地受到家庭出身的影响。</p>\n<p>以上四种力量与个人能动性的互动过程共同决定着我们的命运，每一种力量都不是绝对的。家庭是相对保守的力量，而市场、社会和国家都扮演了双重角色，既有保守的一面，也有变革的一面。</p>\n<p>在一个健康的社会系统中，这四种力量应当是相对平衡的，在自由与平等、效率与公平、社会流动与阶级再生产之间找到一个均衡点，让社会成员各得其所，从而避免社会的过度僵化或无序。</p>\n<p>而在农民工身上，我们却看到这四种力量惊人地一致：从国家的角度看，他们是“非市民”，无法在城市获得权利资格和公共服务；</p>\n<p>从市场的角度看，他们被限制在次级劳动力市场，同工不同酬；从社会的角度看，农民工特别是新生代农民工缺乏社会支持网；</p>\n<p>从家庭的角度看，他们的经济资本和文化资本都相对匮乏。这四种力量的叠加效应，使农民工面临比常人更大的重力加速度，重重地跌落在城市底层。</p>\n<section>\n<section>\n<section><strong>六、正义的成本</strong></p>\n</section>\n</section>\n<p>为什么我要讨论命运的问题，是因为它关乎正义。命运的政治学追问的是一个最基本的正义问题——如果我们的命运具有某种外部性，那么我们应该做些什么？</p>\n</section>\n<p>桑德尔在《正义——该如何做是好？》一书中讲述了一个叫欧麦拉的城市。这是一个拥有幸福感和公民荣誉感的城市，没有国王和奴隶，没有广告和股票交易，也没有原子弹。</p>\n<p>人们过着幸福的生活，只有一个人例外。“在欧麦拉的一栋漂亮的公共建筑的地下室里，或者是在那些宽敞的私人住宅的地窖里，有一扇房间，它有一个锁着的门，没有窗户。”房间里坐着一个孩子，有些弱智，营养不良，并且被人们所忽视。</p>\n<p>他在极度痛苦中勉强维生。所有的欧麦拉人都知道，他就在那里；他们都知道，他得待在那里。他们明白，整座城市的幸福和美好都是因为这个孩子所遭受的痛苦。因此，没有人来拯救他，他们不愿意牺牲自己的幸福。</p>\n<p>在我看来，这个故事告诉我们：其一，命运是有外部性的。在一个社会当中，每个人或每个群体并不是孤立的，而是高度相关的，正如欧麦拉市民的幸福生活便是地下室孤儿痛苦的“溢出效应”；</p>\n<p>其二，正义是需要成本的。如果不愿意分担正义的成本，那么对于正义的呼吁就是叶公好龙；</p>\n<p>其三，我们不能用一个人（或多数人）的快乐去抵消另一个人（或少数人）的痛苦。</p>\n<p>在一定程度上，农民工及其家庭的处境类似于欧麦拉的地下室孤儿。我们每个人都清楚地知道：没有他们的付出，城市的繁荣便不可想象；没有他们作为廉价劳动力，中国制造的比较优势便无从实现；没有他们，就没有所谓的“中国奇迹”。</p>\n<p>“中国奇迹”不是魔法师的作品，毋宁说一场超大型魔术，人们只看到舞台上潇洒自如的魔术师，却看不到后台紧张忙碌的农民工。</p>\n<p>改革开放三十年，就这样同时创造着财富与贫穷。我们只看到了日新月异的深圳速度，却没有看到因赶超进度而缺乏劳动保护的风钻工，他们因此而罹患尘肺病。</p>\n<p>2009年，有两条关于农民工的新闻格外引人瞩目。一条是河南农民工张海超开胸验肺，证明自己得了“尘肺病”而非肺结核；另一条是中国农民工当选《时代周刊》年度人物亚军。</p>\n<p>表面上看，这两则消息似乎风马牛不相及，在第一个故事里，农民工扮演了一个凄惨无助的受害者角色，张海超胸前的绷带是最有力也最无力的控诉；</p>\n<p>而在后一个故事里，中国农民工则成了对抗金融危机的平民英雄，6张青春快乐的面孔，成了美国版“劳动光荣”的最佳注脚。</p>\n<p>其实，这不过一枚硬币的两面。长期以来，农民工为中国奇迹和世界工厂承担了过多的代价，现在，他们开始为权利和正义而斗争，他们开始主动地提出权利诉求，上访、罢工、群体性事件层出不穷。</p>\n<p>我们不能像欧麦拉的人们那样，对农民工的苦难和维权行动无动于衷。多少年来，我们一直在呼唤善待农民工，但这不能掩饰我们内心的害怕：</p>\n<p>我们害怕开放户籍，会让他们涌入城市，挤占我们的工作岗位，增加我们的财政负担，危及我们的美好生活；我们害怕提高他们的工资待遇，会让资本外流到其他城市或者国家，阻碍我们的GDP增长。</p>\n<p>所以，我们更愿意让农民工作为弱者接受我们的帮助，而不愿意让他们成为我们的一份子。而事实上，他们不是弱者，他们只是缺少基本的权利。</p>\n<p>命运的外部性一方面使我们连为一体，另一方面也可以使我们的社会陷入分裂，既得利益蒙住了我们的眼睛，让我们对他者的苦难视而不见。不要将责任完全推给不公正的体制，也要反思我们自身，因为我们在一定程度上也是体制的受益者。</p>\n<p>衡量一个社会的物质文明，要看它的穷人过得怎么样；衡量一个社会的精神文明，要看它的富人做得怎么样。如果一个社会的穷人尚且能够过上体面的生活，那么这一定是一个丰裕社会；如果一个社会的富人乐善好施、知书达礼，那么这一定是个礼仪之邦。</p>\n<p>相反，不管一个社会的GDP总量如何之大，只要有一部分民众仍然衣食无着、低人一等，这个社会在本质上还是贫困的，只不过有一部分人先富起来而已；</p>\n<p>不管一个社会的文化产业多么发达，高等教育如何普及，只要大多数富人过着醉生梦死、为富不仁的生活，那么，这个社会的道德水准必然是低下的。</p>\n<p>从这个意义上讲，农民工及其子女的命运，是摆在我们全社会面前的一道考题，它考验着我们对于正义的看法和道德的底线。</p>\n<p>相关阅读：</p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/2018/05/ngocn-%E5%85%B3%E5%81%9C%E5%80%92%E8%AE%A1%E6%97%B6%EF%BC%9A%E4%B8%8A%E6%B5%B715%E6%89%80%E5%86%9C%E6%B0%91%E5%B7%A5%E5%AD%90%E5%A5%B3%E5%AD%A6%E6%A0%A1%E6%9C%80%E5%90%8E%E7%9A%84%E5%AD%A6%E6%9C%9F/\">NGOCN | 关停倒计时：上海15所农民工子女学校最后的学期</a></p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/tag/%E5%8A%B3%E5%B7%A5%E7%BB%B4%E6%9D%83/\">劳工维权</a></p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[21515,9318,35008,12679,9171,31634]}