{"id":588029,"link":"https://chinadigitaltimes.net/chinese/2018/06/肖美丽-北漂十年王大猫/","date":"2018-06-30T14:40:31Z","modified":"2018-06-30T14:40:31Z","title":"肖美丽 | 北漂十年王大猫","content":"<p>如果让我来拍一部《北京女子图鉴》，</p>\n<p>那主角一定是我的朋友王大猫。</p>\n<p><strong>1.</strong></p>\n<p><strong>王大猫，人如其名：大个子，一张好看的猫脸。</strong></p>\n<p>2008年，大猫揣着100块钱到了北京，准备和朋友合租蒲黄榆附近的地下室。没考虑到租房还要交押金，100元全给了房东后王大猫身无分文，只好饿着肚子等朋友来。</p>\n<p>这是个全地下室，没有窗户，王大猫总有点担心会不会憋死。卫生间／水房／浴室是在一起的，看起来非常像《电锯惊魂》第一部的片场。好在朋友第二天早上就到了。</p>\n<p>王大猫四处投简历。她是专科学历，英语专业，但是读到第二年就不想学了，觉得学不到东西。要不是学院评级需要一个好看的毕业率，她可能都毕不了业。</p>\n<p>毕业第一年，王大猫的爸爸查出了癌症晚期，她回老家看护爸爸直到他去世。“<strong>我有三四年都是空着的，刚到北京的时候连一段完整的英语都写不好</strong>。”</p>\n<p>工作太难找了，王大猫投了很多类似:电话销售、办公室助理这样的职位，连很小的公司的面试都会失败。<strong>北京那么大，王大猫不认识路，当时也没有手机导航，她经常迷路。</strong></p>\n<p><strong>王大猫只有一件可以穿去面试的衣服，是一件白衬衣，所以她一定要赶在天气变冷之前找到工作，不然冬天就没有可以穿去面试的衣服了</strong>。有一次面试前王大猫发现自己忘记洗衬衣了，她赶紧用洗衣机洗了甩干，拿出来一看衣服变得非常皱。</p>\n<p>她没有熨斗，只好让衣服泡在水里把褶子泡开。泡完还不敢用手拧干，只能挂起来滴水。水滴得差不多了，王大猫也该出门了，但是衬衣还是湿的。没办法只好穿上湿的衬衣，王大猫说：“幸好那天要下雨的样子，我当时想着到了面试的地方就说是淋了雨。”等王大猫坐了很久的公交车到了面试地点，<strong>衬衣已经被她的体温烘干了，“记不清楚那次面试有没有成功了，就记得出来的时候我又找不到回家的路了</strong>。”</p>\n<p><strong>2.</strong></p>\n<p>王大猫的第一份工作是“<strong>直升飞机会所电话推销员</strong>”。老板培训了一天，教了很多不让对方挂电话的技巧，一人给了一大本电话号码让大家开始打。那些电话都是从什么4s店之类的地方买来的，客户不是有钱人，就是有钱人的司机。</p>\n<p>当时的推销电话还没有现在这么多，大部分人都会听她说完自己打电话的目的再拒绝——很少有人需要学开飞机这个服务吧。有一次，王大猫打通了一个口气非常严肃的中年男人的电话，熟练使用话术和技巧让这个不情愿的男士挂不下电话，不得不留下了自己的（假的）家庭地址。他说：“小姑娘，如果你知道我是谁，你就应该为跟我说了这么多话感到荣幸。”王大猫想，可能打北京市长那儿去了？</p>\n<p>电话推销太烦了，一天被拒绝八百次，工作了三天王大猫就辞职了。</p>\n<p>王大猫的第二个老板是个孟加拉男人，据说他家非常有钱，现在可能已经回孟加拉竞选主席去了。</p>\n<p>老板看上去很猥琐，面试时问王大猫可不可以接受经常出差，大猫说可以，老板又说，<strong>为了节省开支，出差可能要两个人住一间房——他指的是和他一起出差。</strong></p>\n<p>这个公司人员流动很快，稍微有点退路的人都会想法子尽快离开，因为老板实在太折磨人了。工作内容琐碎无聊，老板还总有一些奇怪的要求。公司氛围非常诡异，总监和老板有私仇，好像是因为老板剽窃了总监的专利。<strong>总监在这里上班唯一的目的就是为了看这个老板怎么把摊子搞砸。</strong></p>\n<p><strong>老板性骚扰所有女员工</strong>，王大猫性格比较强势，遇到骚扰会不客气的还嘴，所以老板对她还没有对待其他女同事那么过分。王大猫在这里工作了五个月，大概是员工里坚持得最久的。</p>\n<p>第三份工作看上去正常了很多，在一个那几年非常流行的“大学国际班”。刚开始王大猫对这个工作很有热情，经常主动加班。从记事开始王大猫就一直很想出国，她认为：<strong>世界那么大，一定要去看看别的活法。</strong></p>\n<p>王大猫工作的这个大学，号称学生可以在国内大学学习一年，然后申请把学分转到国外名校，在国外再学三年之后拿到本科学位。</p>\n<p>工作几个月后，老板说，“其实很难啦，好学校一月一号都截止了（然而这也是错的）。”他对学生说第二年七月之前提交申请就可以，所以那些高考失利转而考虑留学的孩子也没有抓紧准备留学需要的各种考试。再说，要转去国外的学校也不是老板宣传的那么容易，尤其是名校。<strong>王大猫反应过来——原来整个项目都是骗人的</strong>。</p>\n<p>班里的三十几个学生还以为自己第二年可以顺利进入美国名校，负责这个项目的院长也不知道被承包项目的老板给骗了。<strong>王大猫走到讲台上对着几十个学生讲出了实情，还把这些情况也告诉了院长。工作自然又没了。</strong></p>\n<p>“<strong>第四份工作待遇挺好的，但是也没干多久就干不下去了，因为那个老板也是个骗子</strong>。”王大猫哈哈大笑。</p>\n<p>这次是一个做签证咨询的公司，老板自称是美领馆签证中心的前签证主任。工作了一段时间，王大猫发现老板用来宣传自己的美国领事馆的网页有点不对，虽然内容很正常，但是网址有问题。王大猫说：“<strong>那个老板自己建了一个假的美领馆网页</strong>，哈哈哈哈哈哈。”</p>\n<p>这个网页看起来和领事馆的网站一样，上面有他和一个白人男性的照片，旁边是他们的介绍。<strong>原来他根本不是什么签证主任，只是以前在美国签证处旁边的公司上过班。</strong></p>\n<p>后来王大猫打了很多份零工，经济在温饱线上徘徊，<strong>有的时候吃了上顿没有下顿，还要刷信用卡买洗衣粉</strong>。这种生活让王大猫觉得没有出路：“<strong>如果人总是在处在为温饱发愁的情况里，就会失去为生活做长期的规划的能力，反而会因此损失一些机会和钱</strong>。”</p>\n<p><strong>3.</strong></p>\n<p><strong>即使这样王大猫还是养了一只猫</strong>。“实在是没有办法啊，它要是在小区里面我肯定不管的。它在三环的大马路上，绝对不是猫妈妈就在旁边的那种，要是不把它带走，它肯定会死的。”</p>\n<p>那时候网络不发达，王大猫也不认识什么人，找不到别人来收养这只小猫，只好自己养。刚开始养的时候啥也买不起，就让猫仔在墙角撕成条的卫生纸堆上大小便，吃点火腿肠。后来去孟加拉老板那儿上班了，才买得起超市猫砂和廉价猫粮。二十斤猫砂从很远的地方扛回来，第二天胳膊哆嗦了一天。</p>\n<div id=\"attachment_588030\" style=\"width: 519px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-588030\" src=\"https://chinadigitaltimes.net/chinese/files/2018/06/Screen-Shot-2018-06-30-at-10.32.52-AM.png\" alt=\"\" width=\"509\" height=\"565\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/06/Screen-Shot-2018-06-30-at-10.32.52-AM.png 509w, https://chinadigitaltimes.net/chinese/files/2018/06/Screen-Shot-2018-06-30-at-10.32.52-AM-270x300.png 270w\" sizes=\"(max-width: 509px) 100vw, 509px\" /><p class=\"wp-caption-text\">王大猫今年刚救的猫仔</p></div>\n<p>地下室门上有通气口，猫可以从通气口钻进钻出。它每天都到处野，也不好好上厕所，总是尿在王大猫的被子上，衣服堆里，让人头疼。</p>\n<p>有一天早上，王大猫发现自己枕头上有很大一坨褐色的东西，第一反应是：<strong>猫拉屎在枕头上了</strong>！她也不收拾，就躺在猫屎的附近郁闷了一会儿，然后想到：这么小的猫拉不了这么大一坨屎吧……<strong>凑近一看原来是一大块酱牛肉</strong>。小猫不知道从谁家偷了肉给大猫。王大猫感叹：“那只猫真是聪明啊。”我问：“酱牛肉好吃吗？”王大猫回答：“没有吃，扔掉了。”</p>\n<p><strong>4.</strong></p>\n<p>到留学公司上班以后生活渐渐有了好转，这终于是一个正规的公司了，王大猫在这里工作了整整四年。</p>\n<p>虽说是留学公司，但是很多员工的英语也不怎么样，每年淡季老板都会撺掇员工去学英语，<strong>然而教英语的老师的英语也不怎么样</strong>。有一年，老板还买了《五年高考，三年模拟》这套书给员工学英语。王大猫觉得这就是赤裸裸的羞辱，但上课会记考勤，不去还不行，还让交作业呢。</p>\n<p>这些英语课里，王大猫唯一一节从头听到尾的是一个老师介绍自己怎么通过看美剧来学英语。从那以后王大猫开始非常喜欢看美剧。一开始是在公司看，等到经济宽裕一点，王大猫买了一个上网本，它为王大猫开启了一个新世界的大门。</p>\n<p>王大猫通过看美剧和英剧学英语，也得到了很多价值观的启蒙。除了刷剧她也刷微博，她关注了@女·权之声并且加入了女声粉丝QQ群。</p>\n<div id=\"attachment_588031\" style=\"width: 519px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-588031\" src=\"https://chinadigitaltimes.net/chinese/files/2018/06/Screen-Shot-2018-06-30-at-10.33.52-AM.png\" alt=\"\" width=\"509\" height=\"501\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/06/Screen-Shot-2018-06-30-at-10.33.52-AM.png 509w, https://chinadigitaltimes.net/chinese/files/2018/06/Screen-Shot-2018-06-30-at-10.33.52-AM-300x295.png 300w, https://chinadigitaltimes.net/chinese/files/2018/06/Screen-Shot-2018-06-30-at-10.33.52-AM-70x70.png 70w, https://chinadigitaltimes.net/chinese/files/2018/06/Screen-Shot-2018-06-30-at-10.33.52-AM-50x50.png 50w\" sizes=\"(max-width: 509px) 100vw, 509px\" /><p class=\"wp-caption-text\">这个微博账号已经在今年妇女节后一天被炸号了</p></div>\n<p>以前王大猫总觉得有些事情哪里不对，有什么东西自己想为之辩护，但也说不出个一二三。她在微博上围观了很多讨论，例如：“独生子女政策”对女性是帮助还是伤害？男同性恋为了家庭、生育和女性结婚这与异性恋男性为了家庭、生育和女性结婚有没有本质的区别？</p>\n<p>虽然现在微博环境已经发生了很大的改变，王大猫还是密切的关注着微博上的争论。<strong>这些争论让王大猫很受启发，她明白了事实有时候并不一定是事实，问题背后还有问题。</strong></p>\n<p>王大猫说：“我觉得微博会让人明白：<strong>不是随便想清楚一点道理，照着去做就可以了</strong>。”</p>\n<p>我说：“那是你吧，很多人上了微博反而更顽固了呢。”</p>\n<p>王大猫说：“是啊，微博也是一个很容易抱团的地方。<strong>我比较欣赏的状态是’君子群而不党’</strong>。”</p>\n<p>女权之声的粉丝QQ群在一次讨论中分出了一个小群，王大猫也在里面。这个小群后来也不怎么讨论具体的议题了，群友经常在里面分享生活中非常细小的事情。</p>\n<p>例如关于：亲密关系里的问题，养猫养狗经验、工作上的烦心事、婚姻问题、要不要生孩子、要不要继续读书、去哪儿读书、怎么养老、怎么给父母养老……</p>\n<p>在非常需要朋友的时期，这个小圈子给了王大猫很多支持。王大猫认为这个群是一个很女权的存在：<strong>它是女性之间的守望相助，这种日常的沟通为彼此提供了很多精神的支持和滋养</strong>。</p>\n<p><strong>5.</strong></p>\n<p>留学公司的工作很快也变得没有意思了。</p>\n<p>她不喜欢顾客叫她王老师，<strong>她认为自己的工作根本不是教育，就是一个服务员</strong>。服务对象是一些有钱人家的小孩，帮助他们高中毕业的时候申请国外的大学。很多学生并不关心自己的申请，全由公司代劳，有的直到被送出国都没有出现过一次。</p>\n<p>王大猫明白可能出国的决定都不是这些学生做的，而且这些机会来得太容易：“<strong>出国对他们来说就是一个唾手可得的机会</strong>，不像我们如果想出国就要努力存钱啊，争取奖学金啊，做一个长远的规划啊……他们就是：要不我出国吧，就决定了。”</p>\n<p>很多工作都是围绕学生的琐事：比如让学生发一个护照的电子版，ta们发来的照片要么上面有一大块阴影，要么反光看不清名字，少说一句都不行。后来王大猫也习惯了，她借用《围城》里方鸿渐的比喻：<strong>指导学生干点事儿，就像一批一批的洗脏衣服，这一批洗完了，下一批送来的还是那么脏。</strong></p>\n<p>家长都很紧张自己的孩子能够去到什么排名的学校，但其实不管去的学校排名是50名还是80名，对这些来自中上阶层的孩子未来都不会有很大的影响。<strong>在王大猫看来帮一群有非常多特权的小孩进入一个更好的学校，虽然不能说是错误的，但也不能说是正确的事</strong>。</p>\n<p><strong>6.</strong></p>\n<p>王大猫渐渐发现工作下去弊大于利：<strong>学不到新东西、没有上升空间、很容易被替代</strong>。现在海归满大街都是，随便一个都可以取代她。<strong>更重要的是她觉得自己做的事没意义，每天都在浪费生命</strong>。上班都变得很痛苦，她早上起不来床，总觉得心头有团无名火。坐地铁时她常想：如果有人敢惹我，我肯定会爆发的。</p>\n<p>公司这个时候也变得有点奇怪。领导信佛，团建会组织员工一起去放生，还会请师傅来讲佛，帮人皈依；让HR每周给大家群发佛教鸡汤；年终的时候，送大家每人一本什么上师写的书做福利。公司最大的会议室变成了佛堂，开会的时候要脱了鞋子席地而坐，还没有桌子。<strong>蟑螂泛滥也不能杀生，老板给每个人发了一碟切碎的洋葱</strong>。</p>\n<p>王大猫认为这些事情太荒唐了，<strong>老板利用这种不平等的关系，用员工福利来推销自己的信仰</strong>。她想换工作，但是没有合适的，面试了很多家都不合适。后来她想明白了，<strong>在同一个行业里不可能有什么质的区别</strong>。王大猫裸辞了。</p>\n<p>辞职以后，王大猫去了一趟荷兰，旅游时王大猫对荷兰的好友说：“我一定要回来读研究生。”她认真计划了一下时间，<strong>如果能以最短的时间读完专升本，存钱，可能还真能行</strong>。</p>\n<p><strong>王大猫报了北外的专升本课程，一边做两份工作，还要同时备考雅思和申请学校。</strong>两份工作都和留学相关，一份工资放在留学账户里平时不动，生活费靠第二份工资来负担。</p>\n<p>我说：“这段时间你是怎么过的啊？听起来好可怕。”</p>\n<p>王大猫说：“哈哈哈哈，其实并不可怕，工作量并不大，敢想最重要。不过这两份工作对我也挺有伤害的，每天都很烦。”</p>\n<p>我说：“是因为有了明确的目标更有干劲吗？”</p>\n<p>王大猫说：“找到目标的兴奋挺短暂的，支撑我走下去的是：’<strong>好像我不能接受做别的，留学对我来说就是最理想最合适的路啊</strong>。’你们做女权活动也不是因为觉得‘必须要去造福中国妇女’吧。我感觉很多人做出选择都是：“<strong>躲不开啊，真的不做不行，不做咋办？看不下去</strong>。’”</p>\n<p><strong>6.</strong></p>\n<p>攻克了这些可以预料的难关，还有一些意外的难关。王大猫回原来的专科学校开成绩单，学校管档案的人说：“你们那届的成绩单都丢了。学校搬校区的时候档案管理不利，没了。以前你们年级有个学生来找过的，最后就是没有开出来。”<strong>听到这个消息王大猫觉得自己凉了，脑海列了一堆对策</strong>。</p>\n<p>刚好王大猫有一个朋友的朋友在这所大学当教授，教授打电话帮忙问了成绩单的事，第二天早上管档案的人就给找了出来。王大猫觉得很窝火：“<strong>我打电话，就说反正没有；教授打电话，一个早上就找到了</strong>。”但是还不能表达任何不满，要去把成绩单开出来。</p>\n<p>学校的成绩单也没有英文版本，王大猫自己跑过去把成绩单翻译好，找负责的办公室盖章，</p>\n<p>办公室的人说：“留学还要开成绩单啊。”</p>\n<p>王大猫心想，我们学校是多久没有人出过国了，一边回答道：“是啊，成绩单的信封也要盖章。”</p>\n<p>办公室的人说：“你早说啊，我们没有信封。”</p>\n<p>离学校最近的邮局有17公里，这里太偏僻了打不到车。王大猫跑到学校里最大的小卖部翻了很久，幸运的找出了一些信封。这些信封质量特别差，好像一戳就会破。好在最终总算有惊无险，成功拿到了成绩单。</p>\n<p>2017年11月，<strong>王大猫终于收到了自己心仪学校的录取通知，不是什么大名校，但是录取她的专业的课程安排她觉得很适合自己</strong>。</p>\n<p>今年9月她将要动身去英国读社会学，就像十年前她揣着100块钱来北京打拼时一样。 现在的她和十年前相比有了很大的成长，她越来越了解自己了。</p>\n<p>王大猫说：“<strong>我连淘宝打折都懒得搞清楚，什么这个券凑那个券，最后满1000只花200多还包邮——太复杂了。我就是一个懒人、一个平庸的人，所以我就应该定一个平庸的目标，为之付出我可以付出的努力，并且为了我平庸的目标感到高兴</strong>。”</p>\n<p>ps.我写这篇文章并不是为了劝大家努力出国的。正如资深留学中介王大猫女士所说：“留学和移民只适合部分人，出国之后会面对新的困难和挣扎。<strong>要理智的判断新环境里得到的利益有没有大于付出</strong>。不说别的，想起外国的食物，我就难受（王大猫注：不是不尊重别的国家的饮食，我是中国胃，外国食物再怎么好我都不get的！！）。移民等于把人连根拔起。有钱人可以出国，因为他们在哪里生活都挺舒服的；特别穷的人也适合出国，反正在国外也不会比国内活得更不像个人；还有就是像我这样死心塌地削尖了脑袋要出去的。<strong>重点还是要明白自己是怎样的人，真的想要什么，并全力以赴</strong>。”</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[11707,24447,21014,29081,31874,32962,31634]}