{"id":588083,"link":"https://chinadigitaltimes.net/chinese/2018/07/发改委-逐步将居民用水价格调整至不低于成本水/","date":"2018-07-02T07:13:26Z","modified":"2018-07-02T07:36:31Z","title":"发改委 | 逐步将居民用水价格调整至不低于成本水平","content":"<p>发改委日前发布关于创新和完善促进绿色发展价格机制的意见（下称《意见》）。《意见》指出，建立有利于节约用水的价格机制，<strong>建立充分反映供水成本、激励提升供水质量的价格形成和动态调整机制，逐步将居民用水价格调整至不低于成本水平，非居民用水价格调整至补偿成本并合理盈利水平。</strong></p>\n<p>相关意见原文如下：</p>\n<p>《意见》提出，建立健全补偿成本、合理盈利、激励提升供水质量、促进节约用水的价格形成和动态调整机制，保障供水工程和设施良性运行，促进节水减排和水资源可持续利用。</p>\n<p><strong>（一）深入推进农业水价综合改革。</strong>农业水价综合改革试点地区要将农业水价一步或分步提高到运行维护成本水平，有条件的地区提高到完全成本水平，全面实行超定额用水累进加价，并同步建立精准补贴和节水奖励机制。完成农业节水改造的地区，要充分利用节水腾出的空间提高农业水价。2020年底前，北京、上海、江苏、浙江等省份，农田水利工程设施完善的缺水和地下水超采地区，以及新增高效节水灌溉项目区、国家现代农业产业园要率先完成改革任务。</p>\n<p><strong>（二）完善城镇供水价格形成机制。</strong>建立充分反映供水成本、激励提升供水质量的价格形成和动态调整机制，逐步将居民用水价格调整至不低于成本水平，非居民用水价格调整至补偿成本并合理盈利水平；进一步拉大特种用水与非居民用水的价差，缺水地区二者比价原则上不低于3:1。适时完善居民阶梯水价制度。</p>\n<p><strong>（三）全面推行城镇非居民用水超定额累进加价制度。</strong>对标先进企业，科学制定用水定额并动态调整，合理确定分档水量和加价标准，2020年底前要全面落实到位。缺水地区要从紧制定或修订用水定额，提高加价标准，充分反映水资源稀缺程度。对“两高一剩”等行业实行更高的加价标准，加快淘汰落后产能，促进产业结构转型升级。</p>\n<p><strong>（四）建立有利于再生水利用的价格政策。</strong>按照与自来水保持竞争优势的原则确定再生水价格，推动园林绿化、道路清扫、消防等公共领域使用再生水。具备条件的可协商定价，探索实行累退价格机制。</p>\n<p><strong>以下为数字时代编辑摘自网友评论：</strong></p>\n<p>@simonlee321 ： 就是要涨价呗！</p>\n<p>@神速古斯比：水质差的一笔，涨价说法挺多。</p>\n<p>@一间大屋：在外面赔了，回家……</p>\n<p>@羊毛出在猪身上lol：以前靠骗，现在靠抢。</p>\n<p>@宝贝天天1217：国外捐，国内抢。</p>\n<p>@网球刀哥：油价也应该同步调整到成本水平。</p>\n<p>@拜托不要点赞：真会说话，发改委语文水平提高很快。</p>\n<p>@abc青倾子衿：涨价就直说，又玩文字游戏。</p>\n<p>@云淡675_588：政府垄断，除了一个字涨没别的。</p>\n<p>@Winters温上尉：还记得秦皇岛一个水务局的科长么？</p>\n<p>@华北杨叔：败家子把钱败光了，以前的小福利慢慢开始取消。</p>\n<p>@礼轻情义重88：全国专家论证涨价了。</p>\n<p>@捣火棒：公共服务你当成一门生意要保本，那大家不用交税了好不好？</p>\n<p>@马明忠V：上次说天然气民商统一，这次不低于成本水平，越来越内涵了。</p>\n<p>@灵隐寺王大仙：都要涨，一切才刚刚开始。</p>\n<p>@初见倾心_再见伤心：我是这么觉得的，在自来水不能直饮前，所有的涨价都是耍流氓。</p>\n<p>@股峰观察：天朝大梦，厉害了我的锅。</p>\n<p>@JokAr-：房价现在有点低了，请也调到相应水平。</p>\n<p>@笑笑小添添：全面涨价的时代。</p>\n<p>@小飞侠SZ：不低于成本水平？？？就不能说人话？</p>\n<p>@侯維涛-WT：兜着弯涨价，哎，什么都涨！经济这么差，还涨！不得好了！</p>\n<p>@股妖王：垄断行业，他说他亏了，那就是亏了，谁能说什么啊。</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[10601,9606,35100,15584,35099,21783]}