{"id":588121,"link":"https://chinadigitaltimes.net/chinese/2018/07/梁惠王的云梦之泽-陈胜起兵为什么要打扶苏的旗/","date":"2018-07-02T20:32:50Z","modified":"2018-07-03T08:38:32Z","title":"梁惠王的云梦之泽 | 陈胜起兵为什么要打扶苏的旗号","content":"<p>读过《史记·陈涉世家》的人，或许会对其中一个细节有怀疑，我们先来看看原文：<span lang=\"EN-US\"> </span></p>\n<blockquote><p>二世元年七月，发闾左適戍渔阳，九百人屯大泽乡。陈胜、吴广皆次当行，为屯长。会天大雨，道不通，度已失期。失期，法皆斩。陈胜、吴广乃谋曰：“今亡亦死，举大计亦死，等死，死国可乎？”陈胜曰：“天下苦秦久矣。吾闻二世少子也，不当立，当立者乃公子扶苏。扶苏以数谏故，上使外将兵。今或闻无罪，二世杀之。百姓多闻其贤，未知其死也。项燕为楚将，数有功，爱士卒，楚人怜之。或以为死，或以为亡。今诚以吾众诈自称公子扶苏、项燕，为天下唱，宜多应者。”</p></blockquote>\n<p>陈胜起兵，要打扶苏和项燕的旗号，这个想法，一般人会看出有矛盾，觉得不可行。因为扶苏是秦国公子，而项燕是楚国将军，两人不但不是一伙的，还是敌对双方，怎么能扯到一块？<span lang=\"EN-US\"> </span></p>\n<p>但陈胜为什么要这么做呢？历史学家李开元为此找了一个理由。他说，因为秦始皇的皇后是楚国人，扶苏有楚国血统，所以楚国人认他，把他和楚将项燕放在一起，一点都不违和。这个说法有道理吗？<span lang=\"EN-US\"> </span></p>\n<p>我觉得属于求之过深，没什么道理。</p>\n<p>首先，秦始皇并没有皇后，那时候还没有“皇后”这个词。也许秦始皇有嫡妻，但史书没有记载，无从知道他的嫡妻是不是楚国人，甚至无从知道扶苏是不是嫡妻生的。其次，公子是不是有楚国血统，跟他会不会善待楚地人毫无关系。为什么？秦楚两国常年联姻，秦国在位时间最长的秦昭襄王，其母就是楚国人，号称宣太后。可是秦昭襄王对楚国留过情吗？一点都没有。正是在秦昭襄王统治时期，楚国被秦国隔三差五毒打一回，最后连江陵的郢都也被秦将白起暴力拆迁，导致楚国不得不离开定居长达五六百年的湖北老家，迁徙到河南和安徽。别说秦昭襄王只有一半楚国血统，甚至宣太后本人，总是纯粹的楚国人吧，可正是她主政时期，把楚怀王骗到秦国，扣留了三年，导致楚怀王郁郁客死他乡，成为战国时代最悲惨的一幕。政治是冷酷的，第一次世界大战，德国皇帝和俄国沙皇也是表兄弟，但没妨碍他们互相攻伐。古代的民众对于这些可谓司空见惯，恐怕不会相信帝王的血统和他们的命运有什么关系。<span lang=\"EN-US\"> </span></p>\n<p>但陈胜为什么还要打扶苏的旗号呢？是他傻吗？当然不是。陈胜是怎么说的：“我听说现在的二世是秦始皇的小儿子，不当即位，应当即位的是公子扶苏。扶苏因为心地善良，为我们劳苦大众说话，被秦始皇赶去当边防军政委，二世又把他杀了，只是老百姓还不知道。”<span lang=\"EN-US\"> </span></p>\n<p>老百姓认为扶苏很善良，为此屡次劝谏秦始皇，这个细节非常重要。也就是说，扶苏在当时的老百姓心中，是体制内的健康力量，他们盼望他即位，如同盼望大旱中的甘霖。肯定每天都在想，忍忍吧，等秦始皇一挂，就有好日子过了。我们完全可以设身处站在他们的角度上考虑，那时的老百姓，除了盼望明君，还能盼望什么？和政府相比，他们太弱势了。秦始皇收天下之兵聚之咸阳，铸造成十二个金人，而他们手无寸铁。力量相差如此悬殊，心灵更是孤苦无依。因为在那个时代，还没有过农民起义推翻暴政的先例，绝大多数人恐怕没想过起义。商纣王的百姓能盼望周文王，秦始皇的天下已经一统，当然只能盼望扶苏。扶苏就是老百姓心中的生命之火，希望之光，灵魂和一切的一切。扶—苏：双唇并拢，摩擦发音，然后转到齿间，扶。苏。有了他，生活才有盼头。<span lang=\"EN-US\"> </span></p>\n<p>本来以为扶苏能继承皇位，实行改革，谁知上位的是胡亥。当然，这并不意味着胡亥刚即位，老百姓就普遍陷入绝望。恰恰相反，我认为也曾充满期望。扶苏即位，当然最理想；但胡亥难道一定就差？他们肯定不愿相信，一定会通过种种蛛丝马迹，极力挖掘胡亥身上的闪光点，把胡亥塑造或者幻想为体制内新健康力量。对于他们来说，体制内有健康力量当然更好，没有健康力量，也一定要炮制一个，否则人生就太绝望了。这就是囚徒的幻梦心态，值得研究。退一万步说，即使胡亥不健康，但秦始皇已经够糟糕了，换一个还能再坏到哪里去？何况新君即位，至少要大赦天下吧。事实上胡亥刚上台时，也确实给人们带去过希望。前几年，在湖南益阳兔子山出土的一封二世即位诏书：<span lang=\"EN-US\"> </span></p>\n<blockquote><p>天下失始皇帝，皆遽恐悲哀甚，朕奉遗诏，今宗庙吏及著以明至治大功德者具矣，律令当除定者毕矣。元年与黔首更始，尽为解除故罪，令皆已下矣，朕将自抚天下。吏、黔首，其具行事已，毋以徭赋扰黔首，毋以细物苛劾县吏，亟布。<span lang=\"EN-US\"> </span></p></blockquote>\n<p>诏书中说，新皇帝将和老百姓“更始”，也就是让生活重新来过，共同创造美好未来。我敢肯定，这封诏书下达时，天下无数人会热泪盈眶，以为改革的春姑娘终于来到了。诏书的内容特别提到：不要用徭役去骚扰百姓，也不要因为小过错就惩罚基层干部。可见秦始皇的政策已经让普通官吏和百姓双方都受到了伤害，只是大家都敢怒不敢言，如果后面的政策真能按照这封诏书的精神制定，秦朝肯定不会垮。毕竟造反对任何一朝的百姓来说，都是迫不得已的事，何况在此前从未有过造反先例的秦朝。</p>\n<p><span lang=\"EN-US\"> </span>谁知就像万盛码头粜米的那群农民一样，一切希望都落了空。二世这家伙是个人头畜鸣的货，接下来的三年，他甩开膀子变本加厉做坏事。到了公元前<span lang=\"EN-US\">209</span>年，天下老百姓对二世已经完全绝望，此时如果你告诉他们，体制内还有一支健康力量，而且这支健康力量就是扶苏，他的地位很高，是秦始皇的长子，更有合法性，这对他们会是多大的鼓舞？肯定会含着热泪拥护，是吧。<span lang=\"EN-US\"> </span></p>\n<p>在那个时候，扶苏就相当于一尊菩萨，处于极度绝望中的民众，听到“扶苏”两个字，绝对痛哭流涕，死心塌地跟你走。至于项燕和扶苏是不是一头的，谁在乎？他们没准会想，就算项燕活着，肯定也会拥护扶苏。陈胜所在的大泽乡，位于蕲县附近，正是项燕当年兵败自杀的地方，当地人因为生活困苦，肯定也会思念前朝，思念前朝，免不了就会思念死在当地的项燕。至于项燕到底是什么身份，恐怕没多少人会去探究，就算知道又怎么样呢？时移世易，看到扶苏这么好，项燕难道不会拥护他？好人一定会拥护好人，这是一种很朴素的心理。</p>\n<p><span lang=\"EN-US\"> </span>当然，抬出扶苏，可能还有功利的考虑，就是有一定的安全性。我想，陈胜的起义之所以没有被马上扑灭，或许跟打着扶苏旗号有一定的关系，会让地方官产生一定的同情。当然，陈胜也没想到这么事业发展这么顺利，队伍迅速壮大，很快就攻占了一线城市——陈县。这个时候，已经可以跟秦国正面刚了，再打扶苏这个旗号意义就不大了。于是，史书上再也没提扶苏这个茬，陈胜和他手下的这一心理历程就被抹杀了。</p>\n<p><span lang=\"EN-US\"> </span>读历史有时要联系现实，历史，不完全是符合逻辑的。</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[35112,27154,35113,10543,14794,35111,35110]}