{"id":588349,"link":"https://chinadigitaltimes.net/chinese/2018/07/阑夕：看完《我不是药神》/","date":"2018-07-06T09:23:56Z","modified":"2018-07-06T09:23:56Z","title":"阑夕：看完《我不是药神》","content":"<p>看完《我不是药神》。</p>\n<p>建议诸位带着平常心观影，无论是对于这部片子的期待值，还是出于同理心的代入感，都不要过度饱和，否则可能会有所失望。</p>\n<p>与其说《我不是药神》是中国版的《达拉斯买家俱乐部》，不如说它在结构上更像是《辛德勒的名单》，利欲熏心的商人无意中将自己的生意停靠在了人道主义的港口之后无可避免的良心发现，最终在剧情的循序推动之下成为殉道的角色，一切都是水到渠成。</p>\n<p>是的，这是一部框架相当成熟、同时也牺牲了戏剧性的作品，我不是很能理解的是，结尾都升华到了那种感恩国家的地步，为什么还有人抬举这部电影的理由是它对题材和审查制度的突破？</p>\n<p>你们怕不是对广电总局有什么误解吧。</p>\n<p>当然，我不是说电影本身不能感恩政府，作为改编自现实故事的创作，它所呈现的是来自客观世界的投影，把昂贵的治癌药物纳入医保范畴，从而在既不违背知识产权、又能拯救病人生命的两全条件下完成叙述闭环，这没毛病。</p>\n<p>然而这也正是《我不是药神》不同于《达拉斯买家俱乐部》的根本原因，后者旨在记录一个与现行制度根本无法调和的矛盾，亦与知识产权的争议无关，熟知美国医疗体系的人都会承认，FDA这个机构的价值弥足珍贵，它对药物的严格管理其实有益于全民福祉，但是《达拉斯买家俱乐部》冀望的其实是一条民间救济之路，并提出了关于个人权利和自由主义的思考：在自愿承担风险的情况下，人们有没有权利自行决定服用哪怕是「不合法」甚至「有危险」的药物？</p>\n<p>换句话说，《达拉斯买家俱乐部》是没有提供答案的，观众也很难从这部电影里得到简单的是非对错，就像世上的很多事情那样，执意划上一条直线，然后宣称一边是正义的、一边是邪恶的，这种尝试往往是徒劳无功的。</p>\n<p>不过，《我不是药神》显然没有——或者说不愿——背负这样的开放性包袱，它还是遵循着泾渭分明的黑白界限，将制药商设定为牟取暴利的丑角，是它们的吃相，逼得经济能力有限的病患们只能选择铤而走险的消费走私仿药。</p>\n<p>我向来不赞同去为文艺创作的内容本身赋予价值尺度，并借此推断它是在宣扬何种思想，这种道德审查有时比体制审查更为恶劣。</p>\n<p>但是不可否认的是，《我不是药神》难免会对它取自现实的对应素材产生判断，尤其是当主创团队在微博上公布它对盗版的打击成果、以及呼吁观众走进电影院支持正版之后，某种滑稽的对比效果油然而生。</p>\n<p>为此辩解同样不难，因为消费是分等级的，不看盗版电影不会死，而不买盗版药物真的会死，这就是现世的残酷之处，人们通常不会容忍窃取行为，唯有它和性命挂钩的时候，才会出现审判的迟疑。</p>\n<p>所以那则已经不可考据的文摘故事才在社交媒体上长盛不衰：在上世纪三十年代的大萧条期间，纽约市有一名贫困交加的老妇人因为偷了几块面包而被告上法庭，她对法官说如果不这么做她的几个孙子就会饿死，而在审判时，旁听席上站起来了一名男子，他公开了自己纽约市市长的身份，替老太太向法庭交了罚款，并要求在座的所有市民都支付50美分的罚金，用来为冷漠付费，惩罚自己生活在一座需要老人去偷面包才能养活孙子的城市。</p>\n<p>在对「白左」的批判还没有如今这么条件反射之前，这样的鸡汤桥段其实是很有市场的，其情节设计也颇为巧妙，不仅时代设定是在大萧条期间，也就是身处大面积无差别的灾难，加上又是老人和幼童的组合，精很难通过「有手有脚为什么不去正当工作挣钱」进行反驳，而且整个事件的处理，也是某种私力互助的方式——尽管带有道德强制色彩一并没有人去要求面包店的老板承受损失。</p>\n<p>中国有句成语，叫作「人命关天」，它象征着古往今来最质朴的一种诉求，那就是性命攸关的事情，不可被轻率对待，更不能遭到践踏。</p>\n<p>只是，现代秩序的建立，都是在瓦解这样的原始立论，尤其是在医疗体系内，人命是明码标价的，为什么医院的急诊室外总是能够让人阅尽沧桑，就是有着太多的无可奈何每日上演，幸福各有不同，不幸却都是相似的。</p>\n<p>在《我不是药神》里，无论是程勇的从良，还是曹斌的弃岗，以及最后大有「十里长街送总理」的煽情，都意味着一种社会意义上的不忍，因为不忍剥夺病患们活下去的希望，从主角的积极对抗，到警方的消极配合，都有了名为正当的坚硬外壳，在其之下，百毒不侵。</p>\n<p>不必普及什么只有保障制药公司的商业利润才能鼓励和支持它们持续投入研发，道理谁都懂，可是买不起就要等死，没有多少人会愿意选择带着这套道理进棺材，为了活命，做点错事根本不算什么。</p>\n<p>就像警察局长怒斥曹斌「法大于情的事你还见得少了」，而后者在面对虚弱的白血病人扯住衣服恳求高抬贵手不要让他们断药等死的时候，肚子里有再多的理论和原则，一个字都倒不出来。</p>\n<p>劫富济贫是不是对的，那得看你是穷人还是富人，这种想法非常民粹，但民粹也有民粹的合理性，没有人天生就喜欢冒杀头的险。</p>\n<p>故而《我不是药神》的结尾只能如此，是政府倾听民心修改得出的福利制度拯救了曾经活在绝望中的苍生，它涉及到如何利用国家主权去和跨国集团谈判议价的过程，包括社保资金应当如何做出分配与取舍的博弈，以及实际上是用更加低效(官僚)的解决方案来履行成本转移主张的结果，其中的每一环恐怕都比电影还 要精彩，但都不可能成为电影。</p>\n<p>我还是觉得印度仿药的生产商很是无辜，在剧情推动到一半的时候，印度人几乎都和程勇一起分享着救世主的光环，它对中国病患的作用甚至要比代购行为更为重要，可是一旦正版药物进了医保，程勇在出狱后听到的就是一声从鼻孔里喷薄而出的不屑：没人还会去用那印度药了。</p>\n<p>当初明明是叫人小甜甜的&#8230;&#8230;</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[25751,18705,25567,9254,9067,9828]}