{"id":588424,"link":"https://chinadigitaltimes.net/chinese/2018/07/燕文薪：贸易战当日，忆我的一次反美游行/","date":"2018-07-07T10:37:22Z","modified":"2018-07-07T10:37:22Z","title":"燕文薪：贸易战当日，忆我的一次反美游行","content":"<p style=\"text-align: center;\"><strong>一</strong></p>\n<p>据新华社“权威发布”消息，中国对美关税反制措施已于6日12:01正式实施。</p>\n<p>消息称：“根据海关总署关税征管有关负责人的表态，中国对美部分进口商品加征关税措施已于北京时间6日12:01开始正式实施。</p>\n<p>海关总署关税征管有关负责人5日在回答媒体关于中国对美关税反制措施实施时间时表示，根据国务院关税税则委员会2018年第5号公告，对原产于美国的部分进口商品加征关税措施将在美方的加征关税措施生效后即行实施。</p>\n<p>根据美国海关和边境保护局消息，美国于当地时间7月6日00:01（北京时间6日12:01）起对第一批清单上818个类别、价值340亿美元的中国商品加征25%的进口关税。作为反击，中国也于同日对同等规模的美国产品加征25%的进口关税。”</p>\n<p>这意味着，中美贸易战正式打响，继日美贸易战后，全球第一、二大经济体间再次爆发重大贸易冲突。不同于日美两国在政治体制、经济形态、价值观念上的相似性和安保方面的深度依赖与合作，中美两国在政治制度和经济体制方面存在着明显差异，而这种差异的背后，则是双方在价值观念和意识形态领域的巨大鸿沟。因此，如果说日美贸易战是友邦间基于商贸利益的内斗，那么，中美贸易战则被许多人认为是敌人间的战争（非基于新冷战思维和思考下的敌人）。而这样的敌人意识，在官方舆论的推波助澜下，在普通民众中也很有市场，并影响及于青年人群。</p>\n<p>这不禁令我想起自己19年前的一段游行经历。</p>\n<p style=\"text-align: center;\"><strong>二</strong></p>\n<p>1999年5月7日夜间，北京时间5月8日上午5时左右，北约的美国B-2轰炸机向位于塞尔维亚贝尔格莱德樱花路3号的中国驻南斯拉夫联盟大使馆投掷了三枚精确制导炸弹（JDAM），新华社记者邵云环、《光明日报》记者许杏虎和朱颖被当场炸死，数十人受伤，使馆建筑严重损毁。</p>\n<p>这次轰炸的原因至今众说纷纭，但对我个人而言，却是生命史上一段记忆颇深的往事。因为我个人迄今为止所参加的唯一一次游行示威，即因此而起。</p>\n<p>那时我尚在北京科技大学读大一，消息传到校园时，已临近黄昏。听到消息后，大多数同学都很激愤，大家聚在一起讨论：国家被辱，同胞惨死，我们应该做什么？我记得当时有一位同学打着官腔跟大家说：这个时候不能慌不能乱，应该联俄联共，听学校领导的安排。我当时十分气愤，怒斥他：国家被人欺负，还讲什么联俄联共，爱国是我们每个青年人的责任，不需要请示什么狗屁领导。我当即提出应当游行抗议。有同学说，游行需要学校批准的。大家意见不统一，我就跟几个同学去到学校大操场上。</p>\n<p>这时天已经渐渐黑下来，操场上一群一群地聚集了几百号人。有学生提出游行去美国大使馆，有人说，已经向辅导员提议了，辅导员让大家稍安勿躁，他已经向学校领导汇报了，领导对同学们的爱国热情高度认可，正在向教育部请示，一有消息立刻通知大家。这时群情开始激动起来，有人说：等等等，还要等到什么时候，我们不等了，现在就出发。</p>\n<p>天已经完全黑下来了，有不到一百人的队伍开始往校外走，我和同寝的两个同学也随着他们一起走。我对那些还在等待的同学意见很大，我认为爱国和表达愤怒应该是个人的独立行为，不应受学校和官方态度的左右，更不取决于批准与否，如果爱国行动还要别人批准，那是虚伪的假爱国。</p>\n<p>走到学校正门时，对面的地质大学也有一群学生出来，大家汇到一起走。我当然是不知道美国大使馆在什么地方的，但反正是跟着大部队一起，自己不认识也没关系。学院路一带高校很多，几乎每个高校都有学生的游行队伍出来，所以每隔一段路便会有一拨学生，人流的方向自然也就都不会错了。</p>\n<p>走了一段路后，开始有人喊口号，我也跟着喊。那一刻，我的情绪激愤而饱满，似乎浑身的血管里都流淌着一股热流，毛孔也因一阵阵的激动而战栗得竖起来。我感觉自己正置身于重大历史事件的现场，在亲眼见证伟大的历史时刻，故而一路走一路亢奋，竟没有与身边的同学说一句多余的话。</p>\n<p>我并不知道行进的是一条什么样的路线，那时候我刚到北京不到一年，且平时很少出校门，对北京的路况和地标都完全不熟悉。走了差不多有一个多小时，路上开始有一辆辆大公共驶过，有的载着学生，有的几乎空载，车上有人招呼学生们上车。也有一些各个高校的校车，但是大公共居多。</p>\n<p>因为有了这些车子驶过，渐渐的，游行的队列里开始出现标语和横幅，各个高校的旗子也打出来了。许多人都上了车，有少数人从车上下来，还有一些人不上车，坚持步行。我的两个同寝同学上车走了，我坚持不上车，内心里认为，坐车的话，即意味着自己的爱国热情的真诚度被打了折扣。后来我竟然在路上巧遇了另一个从车上下来的同寝同学，我们激动极了，兴奋地拥抱在一起。</p>\n<p>大概一直走到深夜，我才走到美国大使馆。具体走了多长时间我已无从判断，因为那时既无手表更无手机，粗略估算，大约在四到六小时。这时大使馆门口已聚集起数以万计的人群，有武警和防暴警察在现场警戒。我看到大使馆里的窗户紧闭，窗帘拉着，只偶尔在帘子的缝隙里会闪过一张偷窥的人脸，但很快便离开。</p>\n<p>现场多为青年人，有一些中年人，老年人在我印象里并未见到。青年人里，绝大多数是大学生，他们打着各式各样的横幅，比如“打倒美帝国主义”“反对霸权”“讨还血债”等等，有一些学生高举着标靶图案，还有少数学生头缠着白布，到处可见各个高校的旗子。</p>\n<p>有人开始打弹弓，有玻璃被打碎了。还有人开始扔自制的燃烧瓶，也有扔砖头的，把美国大使馆的庭院里扔了一地。后来有人说现场有人焚烧美国国旗，不过我没有看到。我当时对这种行为很反感，其一，我认为示威应当是和平的表达观点，即使有情绪也不应使用暴力手段；其二，我在想，这些工具都显然无法取材于现场，应该是有准备有预谋地从别处带来的，那么性质就极其恶劣了。</p>\n<p>我在那儿待着，感觉周围乱糟糟的。走了一路，加上当天并未吃晚饭，我又累又饿又渴，之前的亢奋劲早已烟消云散，我的爱国心已带动不起自己的热情，开始变为一个默然的旁观者。我在美国大使馆门口停留了半个小时，除了那个同学外，没有碰到一个熟人。后来我们又去英国大使馆门口转了转，那儿人就少得多了，有一个中年人在那儿发表演讲，但讲的内容，现在已完全不记得了。</p>\n<p>我们在英国使馆门口坐了很久，直到天微微发亮。后来我们走到一个可以坐车的地方，坐大公共回学校。车上全是学生，与来时的热血沸腾不同，一个个显得无精打采疲惫不堪。大公共在各个高校门口停下，学生们三三两两的下车，等到车子开到我们学校的时候，天已经完全大亮了。</p>\n<p>我们回到寝室，看着唯一的没有参与游行还在呼呼大睡的同学，我突然有些羡慕他的老成。虽然内心仍然认为像他这样事不关己高高挂起毫无爱国心的举动是不对的，但隐隐间，又觉得自己的爱国心仿佛受到了欺骗。从那些大公共、校旗和燃烧瓶里，我不由自主地产生出一种异样的感觉，仿佛这游行与自己在历史书上看到的爱国运动不同，但又说不出有什么异样，有什么不同。（实际上，在对近代史上的学生运动做过深入研究后，我要承认，它们很多是有相似的背景的。）</p>\n<p>当天上午要考高数的期中考，觉也没有睡成，赶紧吃了个早饭，就去了考场。考试题目几乎一道都不会，我也懒得做，于是便在卷子的正反两面各写了一句“抗议美帝野蛮轰炸我南联盟使馆”“打倒美帝国主义！！！”，交白卷了事。大一那年我经常逃课不学习，如果没有反美游行，考试也是及不了格的；正好借爱国为名，掩盖自己的学业荒废，倒是一次颇为戏剧的意外收获。后来高数老师说：我当年读大学时也是参加过珍宝岛事件的游行的，对同学们的拳拳爱国之心，我十分感同身受，这次期中考试不计入学期成绩。真是喜大普奔！（虽然当时还没有这个词）</p>\n<p>五八事件的余烟很快就消散了，政府发了声明，隔了几天又降了半旗，三位死者被以国家名义给予了死后哀荣。而校园里，除了接连几天有学生在操场和宿舍楼门口点蜡烛之外，似乎很快就不再有人提起这件事，提到这三个人了。那时的网络尚未发达，政府对舆情的引导和控制，并不需要费什么力气。直到很多年之后，我才听说当时有过一场黑客大战，中美两国各有百余个网站被插上了对方的国旗。这之后，网络改变了人们的生活方式，改变了人们的信息渠道，也给人们带来了无数关于改变的希望和憧憬。</p>\n<p style=\"text-align: center;\"><strong>三</strong></p>\n<p>就我个人的观察，五八事件后的游行示威大致有以下几个特征：一、规模大，且是全国性的。当时全国的很多城市都先后爆发游行示威活动，几乎覆盖所有的直辖市、省会城市和副省级城市。其规模之大、参与人数之多，是捌玖以来仅见，进入21世纪，再未有过。二、以美、英这两个北约国家的使领馆为游行目的地，示威目标主要为美国，并牵及英国。至于在没有美、英使领馆的城市，游行线路及目的地，我个人未做研究。三、参与者以高校学生为主体，也有少数市民。高中生是否有被组织，不清楚，目前也未见相关资料或报道。四、是高度组织化的，虽然有少部分人的参与是自发自愿，但也被这种高度组织化的行为完全淹没和吸纳了。如果没有这种高度组织化的洪流，极少数人的自发自愿是不能实现的。因此，整个游行活动，学生并不具有独立的意志。五、政府对事态具有完全的掌控力。其一、舆论完全掌控；其二、以高校学生为主体，而学生的行动均经过层层请示，上传下达，各高校负责具体组织落实，行动逻辑和行为模式完全可控；其三，就现场情况而言，担任警戒和维持任务的防暴警和武警对扔燃烧瓶和砖头这样的准暴力行为未作干预，几乎采放任态度，对群众情绪可以给予一定的释放空间，这一定来自某个层面的指令。至于这种行为是否是被鼓励的，以及现场人员中是否本身有一部分即是带有任务的，这就不是我能够了解和判断的了。</p>\n<p>为什么参与这次游行示威活动，我自己后来总结和反思，大概有以下几个原因：一、年纪小，有青春躁动的荷尔蒙需要释放，碰到游行示威这样的群众性活动，千载难逢，自然雀跃跟从。二、受爱国主义民族主义思想影响。我上高中的时候，恰逢一波民族主义小浪潮，《中国可以说不》之类的畅销书看得人血脉偾张，恰与自身长期经受的洗脑教育合力，使我当时的思想底色中，国家主义民族主义的成分，占相当大的比例。这种影响当然不是高度理论化的（即不存在什么主义的概念），而是潜移默化的。我大一的时候曾经订阅过一学期的《参考消息》，喜欢谈论大国外交和台湾统一，都是受此影响。在五八事件后，我甚至觉得既然使馆类同于一国领土，那么美国对使馆的轰炸无异于战争行为，中国政府的反应和应对太过软弱，有辱国格。三、受十年前运动的影响。我的高中同桌给我讲过不少关于五三五的人和事，我对当年的学生领袖们充满敬佩，认为他们都是爱国者，都是英雄。受一种英雄主义情结的召唤，我在潜意识里有一种特别的期待，隐隐地希望这次游行能够成为一个契机，成为一场更大更久的运动的先声，一幕更宏伟更壮丽的大戏的开端。我当时对参与历史的兴趣远远超过了对学习的兴趣，骨子里有一种“停课闹革命”的冲动和希冀，于是幻想出某种波澜壮阔的场景，为历史进程可能的改变而激动不已。这无疑都是受传说中的已经被传奇化了的前辈们事迹的影响，也可见当年的历史尚未走远，余温尚存。至于运动的方向和目标，对我而言则是未知的，盲目的，混沌的。彼时的我，可以说只有热情和冲动，而毫无认知和思想。现在看来，这二、三两个原因，无疑是矛盾的、冲突的、违和的，但是当时却的确奇妙的糅合在一起。我觉得这某种程度上反映了我当时世界观和价值观的紊乱，而对它的荡涤和整理，需要经历一个漫长而痛苦的过程。</p>\n<p>我个人觉得对我后来的思想转变有较大影响的几个因素是：一、天性及喜欢思考的习惯。二、法学训练的影响。三、以《南方周末》为代表的自由化媒体的影响。四、网络时代接触到更多的历史事实和真相。这是需要另写一篇文章讨论的话题了，在此不再赘述。</p>\n<p>曾任台湾文化部长的龙应台女士，当年为推动台湾“国民记忆库”计划，曾多次在公开场合表示：“每位国民的个人史背后，才是最真诚的国家史。”我以为，每个人的个人史，都是构成其所处时代历史洪流的一朵浪花，透过对它们的审视，可以更好地了解历史、发掘真相。今天我写出自己的这段经历，把它作为对一段过往回忆的样本，交给时间，交给历史，也交给现在和未来的人们。</p>\n<p>燕文薪写于7月6日晚至7日</p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/files/2018/07/燕文薪.jpg\"><img class=\"alignnone wp-image-588425\" src=\"https://chinadigitaltimes.net/chinese/files/2018/07/燕文薪.jpg\" alt=\"\" width=\"250\" height=\"248\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/07/燕文薪.jpg 461w, https://chinadigitaltimes.net/chinese/files/2018/07/燕文薪-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2018/07/燕文薪-300x297.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/07/燕文薪-70x70.jpg 70w, https://chinadigitaltimes.net/chinese/files/2018/07/燕文薪-50x50.jpg 50w\" sizes=\"(max-width: 250px) 100vw, 250px\" /></a></p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[9154,32327,10268,8646,9481,20688]}