{"id":58841,"link":"https://chinadigitaltimes.net/chinese/2010/04/寄语文强：砍头只当风吹帽/","date":"2010-04-16T23:20:10Z","modified":"2010-04-16T23:20:10Z","title":"寄语文强：砍头只当风吹帽","content":"<div style=\"line-height:160%;font-size:14px\">\n<p> </p>\n<table style=\"table-layout:fixed;word-break:break-all\" border=\"0\">\n<tbody>\n<tr>\n<td style=\"line-height:16pt;font-size:15px\">    文强一审死罪，打黑划了句号。耳听得鸣金收兵，眼见着大戏落幕。下来不管弄谁，都只是打扫战场。好在刑罚文明了，不都枪崩改打针不比当初了，重庆用不着现上轿现扎耳朵眼儿——当年为给刘涌落实政策，南英还“组团儿”跑沈阳马锡五了一把，开庭前给他置套家伙式儿。以文老大的分量和身价，针头药水现成，只欠东风。</p>\n<p>    民间黑老大杀不少了，白道文老大姗姗来迟，结伴黄泉算命该如此。曾经的打黑英雄，那边儿故人相见，想来不会寂寞。阴间也是人间，人间自有正道。有黎民百姓，就会有高利贷，就会有白面儿，就少不了杀猪卖肉，更少不了杀人越货，清明上河图，嘉陵江畔照样有。只要得跑马圈地，就都得找把保护伞，就都离不开党的领导。</p>\n<p>    “法官的儿子天生是法官，小偷的儿子天生是小偷”，可惜重庆不是印度，虽然你不过是个流浪者。成都重庆同曲同工，警法盗匪蛇鼠一窝，早就分不出彼此了。大家人在江湖，难免舌头碰牙。彼此身不由己，都是箭在弦上，都没深仇大恨。相逢一笑恩仇泯，跟往事干个三杯五杯，文强跟张君联手，照样好汉一条，照样大秤分金。杀人不过头点地，砍头只当风吹帽，怕啥？再说又不是没杀过，再说又不是杀头。英雄气短勉强，儿女情长不必。上诉？上狗屁诉？老大见多了：编剧导演齐全，龙套全套人马，轮得到角儿“现挂”吗？</p>\n<p>    文强该不该死？“假如这是真的”，他当然该死！朗朗乾坤，有王法在，就这副天诛地灭的德行，他不死谁死？别羡慕龚钢模，人家那无期，是立功换的，拍拍自己脑袋，你能举报谁？你敢揭发谁？！谁敢让你举报？！谁敢让你揭发？！可惜满腹的国家机密，奈何国家不敢给你立功机会！乱来？乱说？信不信不给你打针了！信不信给你使国产药水？！</p>\n<p>    文强该死，可谁不该死？陪都码头，平常江湖，没有王法，规矩向来这样！没想到少爷一上手，重庆打法不好使了，换上了辽宁打法，玩儿起联合国麻将，要依法打黑了，全不管一旦依了法，只要换了规矩，就是格老子不讲规矩，就是不考虑重庆国情，就是不体恤兄弟伙的苦衷？！文强早该看透的，跟谁讲王法不讲规矩，一准儿是想要谁的狗命。</p>\n<p>    所以，还是认了吧忍了吧，得相信自己不过是打个前站，自然还会有后来人！前一出打黑结束了，这一出该人家清唱了，曲目就叫《送战友》！作为一个党员，既然自己干过，既然倒霉轮到了自己，既然没人跟你讲规矩，那就干脆少废话，认准死路一条，上气不接下气，走到黑天，也就是了。</p>\n<p>    浦志强 2010年4月14日 河北保定</td>\n</tr>\n</tbody>\n</table>\n<p>    &#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8211;</p>\n<p>    文强一审被判死刑 受贿1211万元强奸罪成立</p>\n<p><span>2010-04-14 16:49:00　来源: <a href=\"http://cq.cqnews.net/szjz/lm/201004/t20100414_4263587.htm\">华龙网</a>(重庆)　<a href=\"http://comment.news.163.com/news_guonei4_bbs/648CG08J0001124J.html\">跟贴 <span>443</span> 条</a> <a href=\"http://help.3g.163.com/\">手机看新闻</a></span> </p>\n<p>核心提示：14日下午，重庆五中院对文强案进行一审宣判。重庆市司法局原局长文强因犯受贿罪，包庇、纵容黑社会性质组织罪，巨额财产来源不明罪，强奸罪，数罪并罚被判处死刑。</p>\n<p><span></span></p>\n<div>\n<p><strong></strong></p>\n<p>庭审现场 重庆市五中院供图 华龙网发</p>\n<p><strong>华龙网4月14日报道</strong> 2010年4月14日下午3时，重庆市第五中级人民法院对文强案进行一审公开宣判。16：45分，审判长当庭宣判：重庆市司法局原党委书记、局长文强因犯受贿罪，包庇、纵容黑社会性质组织罪，巨额财产来源不明罪，强奸罪，数罪并罚被判处死刑，剥夺政治权利终身，并处没收个人全部财产。</p>\n<p>重庆市公安局刑事警察总队原副总队长黄代强因犯受贿罪，包庇、纵容黑社会性质组织罪，行贿罪，高利转贷罪，掩饰、隐瞒犯罪所得罪，数罪并罚被判处有期徒刑二十年，并处没收个人财产人民币30万元，罚金人民币220万元。</p>\n<p>重庆市公安局公共交通治安管理总队原副总队长赵利明因犯受贿罪、纵容黑社会性质组织罪、行贿罪、贪污罪、介绍贿赂罪，数罪并罚被判处有期徒刑十七年六个月，并处没收个人财产人民币10万元。</p>\n<p>重庆市公安局治安总队原副总队长陈涛因犯受贿罪、纵容黑社会性质组织罪、行贿罪，数罪并罚被判处有期徒刑十九年六个月，并处没收个人财产人民币10万元。</p>\n<p>同案受审的文强的妻子周晓亚因犯受贿罪，具有自首情节，被减轻判处有期徒刑八年，并处没收个人财产人民币50万元。</p>\n<p>法院经审理查明：1996年至2009年，文强利用其先后担任重庆市公安局党委委员、党委副书记、副局长，重庆市司法局党委书记、局长的职务便利，为他人职务晋升、调整，工作调动、安置，经营开发等谋取利益，先后多次单独或通过其妻周晓亚收受包括黑社会性质组织成员在内的他人财物，共计折合人民币1211万余元，其中，文强、周晓亚共同收受财物折合人民币449万余元。</p>\n<p>2003年至2008年，文强明知岳宁、马当、王天伦、王小军、谢才萍等人组织、领导的多个黑社会性质组织从事有组织的违法犯罪活动，仍予以包庇、纵容。2007年9月，文强、黄代强明知王天伦犯罪组织因“涉黑”已被立案侦查的情况下，接受王天伦的请托，阻挠重庆市公安局刑警总队对王天伦组织成员故意伤害致人死亡案件的查办，致使犯罪嫌疑人逃避打击，造成严重后果。</p>\n<p>2007年8月28日晚，文强约某女到重庆市渝北区一餐馆和一会所吃饭、唱歌，授意他人劝该女大量饮酒后，将其带至一宾馆，不顾该女反抗，强行与其发生了性关系。</p>\n<p>此外，文强对1044万余元财物不能说明来源。</p>\n<p>对于控辩双方在法庭上争议的关于文强、周晓亚收受赵利明一幅落款为张大千的“青绿山水”图（画名《蜀山携琴访友图》）的真伪问题，法院依法委托国家文物局国家文物鉴定委员会对该图的真伪进行了鉴定，结论为一般仿品。经过开庭质证，法院对该画价值364万余元未予认定。</p>\n<p>法院同时查明，黄代强利用职务便利，多次收受他人及黑社会性质组织的钱财共计人民币184万余元，包庇、纵容分别以王天伦、龚刚模、王小军为组织、领导者的黑社会性质组织进行违法犯罪活动。为谋求职务升迁，黄代强还向文强行贿财物9万余元，并帮助文强隐匿犯罪所得。此外，黄代强还通过高利转贷，非法获利71万余元。</p>\n</p>\n<div>赵利明利用职务便利，先后两次收受他人人民币35万元。为得到文强在其职务升迁和工作安排等事项上的帮助，先后多次直接或通过周晓亚送给文强钱财共计人民币27万元。此外，赵利明还纵容以谢才萍为组织、领导者的黑社会性质组织，向国家工作人员介绍贿赂12万元，并利用职务便利，将私人购买物品在单位财务报销。</div>\n<p>陈涛利用职务便利，为他人谋取利益并纵容以岳宁、龚刚模、王小军等为组织、领导者的黑社会性质组织，多次收受他人及黑社会性质组织财物折合人民币共计37万余元。为得到文强在其职务升迁等事项上的帮助，陈涛还多次通过周晓亚送给文强财物共计人民币6万余元。</p>\n<p>法庭据此作出上述判决。</p>\n</p>\n<p>(本文来源：<a href=\"http://media.163.com/special/007625CB/hualongwang.html\">华龙网</a> ) <a href=\"http://news.163.com/\"></a></div>\n</div>\n","author":141,"categories":[20534],"tags":[10201,11708]}