{"id":588578,"link":"https://chinadigitaltimes.net/chinese/2018/07/【出瑞金记】梁家河大学问和晋江经验已/","date":"2018-07-09T22:03:15Z","modified":"2018-07-10T04:52:32Z","title":"出瑞金记 | “梁家河学问”和“晋江经验”已至  “圣经”还会远么？","content":"<p>【编者按】学习“梁家河大学问”热潮尚未退去，歌颂“晋江经验”风尚已起。2018年7月9日，人民日报头版发表《“晋江经验”孕育发展奇迹》、《敢为天下先 爱拼才会赢——践行“晋江经验”探索与实践》等文章，将“晋江经验”抬至前所未有的高度。</p>\n<div id=\"attachment_588581\" style=\"width: 221px\" class=\"wp-caption aligncenter\"><img class=\"size-medium wp-image-588581\" src=\"https://chinadigitaltimes.net/chinese/files/2018/07/DhrR6NWUcAETUt0-2-211x300.jpg\" alt=\"\" width=\"211\" height=\"300\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/07/DhrR6NWUcAETUt0-2-211x300.jpg 211w, https://chinadigitaltimes.net/chinese/files/2018/07/DhrR6NWUcAETUt0-2.jpg 626w\" sizes=\"(max-width: 211px) 100vw, 211px\" /><p class=\"wp-caption-text\">人民日报7月9日报导“晋江经验”。<a href=\"http://paper.people.com.cn/rmrb/html/2018-07/09/nw.D110000renmrb_20180709_3-01.htm\">http://paper.people.com.cn/rmrb/html/2018-07/09/nw.D110000renmrb_20180709_3-01.htm</a></p></div>\n<p>&nbsp;</p>\n<p>笔者认为，“梁家河大学问”不是开始，“晋江经验”也不会是结束。与其再创新词新语（Newspeak），不如将习近平中国特色社会主义新思想等诸多门类统称“圣经”。“圣”者，神圣而不可侵犯者也。“经”者，经天纬地奥妙典籍也。“圣经”二字，包罗万象，凝练传神，不可多得。</p>\n<p>然而，早有中国民间高人以圣经为蓝本，借知乎平台（<a href=\"https://www.zhihu.com/question/60325937\">https://www.zhihu.com/question/60325937</a>）宝地，使春秋笔法，写下了一个又一个的<strong>圣经体中国故事</strong>……</p>\n<p>&nbsp;</p>\n<blockquote>\n<div>\n<div>\n<p>当光绪王的时候、李德胜生在湖南的韶山冲．有几个博士从东方来到北京、说、</p>\n<p>那生下来作华夏之解放者的在那里。我们在东方看见他的星、特来拜他。</p>\n<p>光绪王听见了、就心里不安．北京合城的人、也都不安。</p>\n<p>他就召齐了众大臣和民间的文士、问他们说、解放者当生在何处。</p>\n<p>他们回答说、在湖南的韶山冲．因为有先知记着说、</p>\n<p>『中华若为德意志，湖南当为普鲁士』。</p>\n<p>——《圣经·马太福音》</p>\n</div>\n<p>作者：知乎用户<br />\n链接：<a href=\"https://www.zhihu.com/question/60325937/answer/175679122\">https://www.zhihu.com/question/60325937/answer/175679122</a></p>\n</div>\n<div></div>\n</blockquote>\n<div>\n<div>\n<blockquote><p>耶和华吩咐摩西说，你进去见法老，对他说：你若不肯容他们去，我必使青蛙糟你的四境，河里要丰富青蛙，青蛙要进你的房屋，你的卧榻，上你百姓的身上，进你的炉灶和你的抟面盆，进你的烤箱。法老召了摩西，说，请你们求耶和华使这青蛙离开我和我的民，我就容百姓去祭祀耶和华。众人把青蛙聚拢成堆，遍地都腥臭，但法老见蛙祸松缓，就硬着心，不肯听他们。</p>\n<p>作者：知乎用户</p>\n<p>链接：<a href=\"https://www.zhihu.com/question/60325937/answer/175575624\">https://www.zhihu.com/question/60325937/answer/175575624</a></p>\n<p>&nbsp;</p></blockquote>\n</div>\n</div>\n<div>\n<div>\n<blockquote>\n<div class=\"RichContent-inner\">\n<p>《出瑞金记》<br />\n3:2马克思的使者列宁横尸向德胜显现。德胜观看，不料，列宁已死，却没有腐烂。</p>\n<p>3:3德胜说，我要过去看这大异象，这列宁为何没有腐烂呢？</p>\n<p>3:4马克思见他过去要看，就从列宁里呼叫说，德胜，德胜。他说，我在这里。</p>\n<p>3:5马克思说，不要近前来。当把你额上的头发刮下来，因为你所站之地是圣地。</p>\n<p>3:6又说，我是你先烈的神，是陈独秀的神，斯大林的神，列宁的神。德胜蒙上脸，因为怕看神。</p>\n<p>3:7马克思说，我的信徒在江西所受的困苦，我实在看见了，他们因受国军的围剿所发的哀声，我也听见了。我原知道他们的痛苦。</p>\n<p>3:8我下来是要救他们脱离国民党的手，领他们出了那地，到荒凉，宽阔，黄土与窑洞之地，就是到陕北人之地。</p>\n<p>3:9现在苏区人民的哀声达到我耳中，我也看见国民党怎样欺压他们。</p>\n<p>3:10故此，我要打发你去见委员长，使你可以将我的信徒从江西领出来。</p>\n<p>3:11德胜对马克思说，我是什么人，竟能去见委员长，将苏区信徒从江西领出来呢？</p>\n<p>3:12马克思说，我必与你同在。你将红军从江西领出来之后，你们必在这墙上挂我画像，这就是我打发你去的证据。</p>\n<p>3:13德胜对马克思说，我到红军那里，对他们说，你们先烈的神打发我到你们这里来。他们若问我说，他叫什么名字？我要对他们说什么呢？</p>\n<p>3:14马克思对德胜说，我是Communist主义的。又说，你要对红军这样说，Communist之光打发我到你们这里来。</p>\n<p>3:15马克思又对德胜说，你要对红军这样说，马克思你们先烈的神，就是陈独秀的神，斯大林的神，列宁的神，打发我到你们这里来。马克思是我的名，直到永远，这也是我的纪念，直到万代。</p>\n<p>3:16你去招聚苏区的干部，对他们说，马克思你们先烈的神，就是陈独秀的神，斯大林的神，列宁的神，向我显现，说，我实在眷顾了你们，我也看见国民党怎样待你们。</p>\n<p>3:17我也说，要将你们从江西的困苦中领出来，往陕北人的地去，就是到黄土与窑洞之地。</p>\n<p>3:18他们必听你的话。你和苏区的干部要去见委员长，对他说，马克思Communist主义的神遇见了我们，现在求你容我们往陕北去，走二万五千里的路程，为要追随马克思我们的神。</p>\n<p>3:19我知道虽用大能的手，委员长也不容你们去。</p>\n<p>3:20我必伸手在南京中间施行我一切的奇事，攻击那地，然后他才容你们去。</p>\n<p>3:21我必叫你们在国民党眼前蒙恩，你们去的时候就不至于空手而去。</p>\n<p><span class=\"RichText ztext CopyrightRichText-richText\">圣卡尔在遵义城外的荆棘中向德胜显现，并赐德胜无产光辉杖。圣卡尔晓谕德胜说，你吩咐红军去赤水前安营，我要使蒋介石的心刚硬，他必追赶你们，我便在蒋介石和他全军身上得荣耀。<br />\n蒋介石便预备他的车辆，带领中央军同去，在红军安营的地方追上了。蒋介石临近的时候，红军举目看见中央军赶来，就甚惧怕。他们对德胜说，难道瑞金没有坟地，你把我们带来死在旷野吗？你为什么这样待我们，将我们从瑞金领出来呢？因为服事中央军比死在旷野还好。<br />\n德胜对红军说，不要惧怕，看圣卡尔今天向你们所要施行的救恩。德胜向赤水伸杖，圣卡尔便用大东风，使河水一夜退去，水便分开，露出干地。红军下河中走干地，来回四次。蒋介石的军兵便混乱了，车轮脱落，难以行走。</span></p>\n</div>\n<div></div>\n<div class=\"RichContent-inner\">作者：张伯鱼<br />\n链接：<a href=\"https://www.zhihu.com/question/60325937/answer/175554939\">https://www.zhihu.com/question/60325937/answer/175554939</a></div>\n</blockquote>\n<div> <b><i></i></b></div>\n<div>\n<div class=\"ContentItem-actions Sticky RichContent-actions is-bottom\">\n<div>\n<div>\n<div class=\"RichContent-inner\">\n<blockquote><p>《创世纪》1:1-24</p>\n<p>1:1 起初革命导师们创造共产主义。</p>\n<p>1:2 思想是空虚混沌。工厂黑暗。导师的幽灵飘荡在欧洲上空。</p>\n<p>1:3 导师说：要有工人，于是就有了工人。</p>\n<p>1:4 导师看工人是好的，就把工人和工厂主分开了。</p>\n<p>1:5 导师称工人为无产阶级，称工厂主为资产阶级。前者出劳动，后者出资本，这是头一日。</p>\n<p>1:6 导师说，阶级之间要有剥削，将两个阶级分开。</p>\n<p>1:7 导师就发明了剩余价值理论，将劳动价值和投资之间用剩余价值相隔，事就这样成了。</p>\n<p>1:8 导师称工人为被剥削阶级，称工厂主为剥削阶级，这是第二日。</p>\n<p>1:9 导师说，天下的工人本是一家，是压迫让他们走在一起；资本家为了本阶级的利益，要臭味相投。事就这样成了。</p>\n<p>1:10 导师称工人的聚处为工会，称资本家的聚处为国家机器。导师看是好的。</p>\n<p>1:11 导师说，历史发展要有规律，可以将人类社会分成四个阶段，好定他们的性质。事就这样成了。</p>\n<p>1:12 导师称规则为生产关系。导师看是好的。</p>\n<p>1:13 导师说，生产力要决定生产关系，经济基础要决定上层建筑。</p>\n<p>1:14 导师称之为历史一般规律，有反动，有进步，这是第三日。</p>\n<p>1:15 导师说，世界上一切事物都要一直处于变化状态，遵循着否定之否定的原则螺旋上升。事就这样成了。</p>\n<p>1:16 导师看是好的，就将之称为自然辨证法。自然辩证法是人类认识自然和改造自然的一般方法的科学，这是第四日。</p>\n<p>1:17 导师说，人类社会要分成奴隶社会、封建社会、资本主义社会和共产主义社会。</p>\n<p>1:18 导师看共产主义社会是好的，就赐福给它，说，共产主义是人类发展的最终阶段，按需分配，必然要取代资本主义。共产主义要有初级阶段。导师称初级阶段为社会主义，这是第五日。</p>\n<p>1:19 导师说，我们要照着我们的思想去指导工人，让他们成为国家的主人翁。</p>\n<p>1:20 导师就按照自己的思想去宣传，又对他们说：要革命，你们失去的只是锁链，得到的却是整个世界。导师们看工人运动是好的，就赐福给工人运动，称为共产党。这是第六日。</p>\n<p>1:21 导师们看一切所造的都甚好，万事齐备，就打算在第六日歇了他们一切的工。但其中一位导师说：“我们要搞星期六义务劳动！”</p>\n<p>1:22 于是导师又多加了一天的班，组织学习，写思想心得。</p>\n<p>1:23 到第七日，导师们倡导的革命已经开始，就在第七日歇了他们一切的工，各自躺进广场中的水晶棺材里，安息了。给工人们瞻仰。</p>\n<p>1:24 导师们赐福给第七日，定为革命纪念日，因为在这一天导师们安息了。</p>\n<p>子民啊，那共产的天堂不是独为你所造的，你所有的，要给你的邻居，你的邻居所有的，也要给你，这样你们所有的就会加倍，就会有很多倍，这就是共产主义的国。</p>\n<p>共产的天堂，又好像一粒芥菜种，种在地里，你们都来浇水，长起来后它比所有的的菜都大，甚至天上的飞鸟也可以宿在它的叶下。</p>\n<p>在江西，有一位投奔毛主席来、叫作霖彪的卫士头领，他受那些污了眼睛的人的蒙蔽，疑心毛主席不是圣父派到地上来的，毛主席就向他喝道：人啊，你在想什么呢，你岂见不到我身上的权柄吗，你难道不知道，葡萄籽般大小的火焰，也可以烧遍西奈的半岛吗，霖彪听了这话，便跪下来，把毛主席尊为他的领袖。</p>\n<p>自列宁从云端下来、以神杖击杀泸定桥头的守军，那事过了七日之后，红军到了草原上，草原上有恶鬼和大毁灭的哀声，行走的人众断了粮，那之后又过了七日，天上忽然纷纷落下白馍，惟独星期日要守圣卡尔的组织生活日，所以没有馍馍掉下。</p>\n<p>在延安，有受外邦人的诱惑、不尊唯物主义的先知起来与毛主席作对，毛主席走上窑洞，下来时手上拿着两块石板，一块上写着矛盾论，一块上写着实践论，毛主席说道：我与主卡尔已经订了约。众人知道他是为主所喜悦的，就跪下，尊他为党主席，又称他陕北的神圣先知。 知道他要带领民众建立地上的天国。</p>\n<p>燃烧着永不停息的火焰的地狱里有四个魔头，头一个叫作伯恩斯坦的，起初是葡陆士的贝林一个车夫的儿子，蒙召后侍奉在圣右父弗雷德里希的右手旁，后来他因不满圣右父对圣列宁的喜悦，便带了三分之一的天使反叛，被列宁使熟铜锤一锤击中人中，从共产主义天堂坠下，坠落了七天七夜方才坠到地面，堕落为地狱的魔王。</p>\n<p>第二个叫作考茨基，乃是泽克那地布剌吉的义人，蒙召后成为圣葡陆士天使军团的首领，拿着圣父赐福的刀剑，去拿那行在地上的魔鬼，然而一日，考茨基在拿鬼时受到了伯恩施坦的引诱，便堕落了，那一刻考茨基白羊毛的头与发变成了硫磺与铅，清澈的双目变成了黑色的火，他的利剑变成了布满铁锈的三叉戟。</p>\n<p>有一位露西亚的勇士托洛茨基，想把共产光辉传给其他的外邦人，却不知这已背离了圣父的教导。那刻，他脚下银子的车轮变成了长着九个脑袋的恶犬，他驾驭着恶犬冲出地狱，杀死了许多人，也有许多受蒙蔽拜伏在他脚下。后来，圣约瑟夫在莫洗哥那地与托洛茨基大战了三百回合，方用神圣的权柄把他叉回了地狱。</p>\n<p>最后一位原是东方三圣人之一的陈独秀，他曾拿着没药和圣李大钊一起给毛主席施洗，后来陈独秀受到胡适之和托洛茨基的诱惑，失去了往日的荣光，堕落为身上燃烧着鬼火的地狱之主，他曾与托洛茨基一道在上海作乱，被毛主席用权柄喝退后又在江津传播坏病，结果被毛主席和圣伍豪合力打回了地狱。</p>\n<p>我转过身来，要看是谁发声与我说话。既转过来，就看见七个金灯台。 灯台中间，有一位好像主席，身穿中山裝，直垂到脚，胸间束着红星。他的头与发皆白，如白羊毛，如雪。眼目如同火焰。 脚好像在炉中锻炼光明的铜。声音如同众水的声音。 他右手拿着寶書。从他口中出来一把两刃的利剑。面貌如同烈日放光。 我一看见，就仆倒在他脚前，像死了一样。他用右手按着我说，不要惧怕。我是首先的，我是末后的， 又是那存活的。我曾死过，现在又活了，直活到永永远远。并且拿着死亡和阴间的钥匙。 所以你要把所看见的，和现在的事，并将来必成的事，都写出来。（《启示录》）</p>\n<p>红军们行到贵州赤水那地的时候，被河水阻断，众人都不能前行，毛主席便叫人抬约柜出来，用约柜分开了河水，众人大大的惊奇，都暗暗称毛主席是卡尔从天国派到人间的救主，后来，这样的神迹，毛主席又行了四次。</p>\n<p>圣卡尔在遵义城外的荆棘中向毛主席显现，并赐毛主席无产光辉杖。圣卡尔晓谕毛主席</p>\n<p>说，你吩咐红军去赤水前安营，我要使蒋介石的心刚硬，他必追赶你们，我便在蒋介石和</p>\n<p>他全军身上得荣耀。</p>\n<p>蒋介石便预备他的车辆，带领中央军同去，在红军安营的地方追上了。</p>\n<p>蒋介石临近的时候，红军举目看见中央军赶来，就甚惧怕。他们对毛主席说，难道瑞金没有坟地，你把我们带来死在旷野吗？你为什么这样待我们，将我们从瑞金领出来呢？因为服事中央军比死在旷野还好。</p>\n<p>毛主席对红军说，不要惧怕，看圣卡尔今天向你们所要施行的救恩。毛主席向赤水伸杖，圣卡尔便用大东风，使河水一夜退去，水便分开，露出干地。红军下河中走干地，来回四次。蒋介石的军兵便混乱了，车轮脱落，难以行走。</p>\n<p>1 那时，有施洗的大钊出来，在犹太的旷野传道，说，</p>\n<p>2 天国近了，你们应当悔改。</p>\n<p>3 这人就是先知列宁所说的，他说，在旷野有人声喊着说，预备主的道，修直他的路。</p>\n<p>4 这大钊身穿长袍马褂，面戴眼镜，吃的是蝗虫野蜜。</p>\n<p>5 那时，耶路撒冷和犹太全地，并约但河一带地方的人，都出去到大钊那里。</p>\n<p>6 承认他们的罪，在黄河里受他的洗。</p>\n<p>7 大钊看见许多封建地主阶级和资产阶级，也来受洗，就对他们说，毒蛇的种类，谁指示你们逃避将来的忿呢？</p>\n<p>8 你们要结出果子来，与悔改的心相称。</p>\n<p>9 不要自己心里说，有亚伯拉罕为我们的祖宗。我告诉你们，神能从这些石头中给炎黄兴起子孙来。</p>\n<p>10 现在斧子已经放在树根上，凡不结好果子的树，就砍下来，丢在火里。</p>\n<p>11 我是用水给你们施洗，叫你们悔改。但那在我以后来的，能力比我更大，我就是给他提鞋，也不配。他要用圣灵与火给你们施洗。</p>\n<p>12 他手里拿着簸箕，要扬净他的场，把麦子收在仓里，把糠用不灭的火烧尽了。</p>\n<p>13 当下，毛泽东从加利利来到约但河，见了大钊，要受他的洗。</p>\n<p>14 大钊想要拦住他，说，我当受你的洗，你反倒上我这里来吗？</p>\n<p>15 毛泽东回答说，你暂且许我。因为我们理当这样尽诸般的义。（或作礼）于是大钊许了他。</p>\n<p>16 毛泽东受了洗，随即从水里上来。天忽然为他开了，他就看见神的灵，仿佛鸽子降下，落在他身上。</p>\n<p><span class=\"RichText ztext CopyrightRichText-richText\"><br />\n</span>1 当光绪帝王的时候，毛主席生在湖南地的韶山。有几个博士从广东地来到北京，说，</p>\n<p>2 那生下来作大秦之王的在哪里？我们在东方看见他的红，特来拜他。</p>\n<p>3 叶赫纳拉的慈禧听见了，就心里不安。全北京地的人，也都不安。</p>\n<p>4 他就召齐了祭司长和民间的文士，问他们说，基督当生在何处。</p>\n<p>5他们回答说，在湖南地的韶山。因为有先知记着说，</p>\n<p>6湖南地的韶山阿，你在大秦诸地中，并不是最小的。因为将来有一位君王，要从你那里出来，牧养我中华的民。</p>\n<p>7当下叶赫纳拉的慈禧暗暗地召了博士来，细问那红是什么时候出现的。</p>\n<p>8就差他们往韶山去，说，你们去仔细寻访那小孩子。寻到了，就来报信，我也好去拜他。</p>\n<p>9他们听见王的话，就去了。在东方所看见的那红，忽然在他们前头行，直行到小孩子的地方，就在上头停住了。</p>\n<p>10他们看见那红，就大大地欢喜，扭起了秧歌。</p>\n<p>11进了房子，看见小孩子和他母亲，就俯伏拜那小孩子，揭开宝盒，拿黄金，麝香，人参为礼物献给他。</p>\n<p>毛泽东又对众人说：“我是世界的红太阳，跟从我的，就不在黑暗里走，必要得到共产的光。”</p>\n<p>赫鲁晓夫对他说：“你是为自己做见证，你的见证不真。”</p>\n<p>毛泽东说：“我虽然为自己做见证，我的见证是真的。因我知道我从群众中来，往群众中去。你们却是以卡尔的律法判断人的，我却不判断人，就是判断人，也以那实践作为唯一标准，我的判断也是真的。那卡尔在天上告诉我说：“实践是检验真理的唯一标准。”</p>\n<p>赫鲁晓夫对他说：“卡尔的律法在哪里，你怎敢违背卡尔和列宁的律法？”</p>\n<p>作者：知乎用户<br />\n链接：<a href=\"https://www.zhihu.com/question/60325937/answer/175678404\">https://www.zhihu.com/question/60325937/answer/175678404</a></p></blockquote>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n","author":1056,"categories":[18271,18270,27949],"tags":[25995,13222,23589,25917,35174,26276]}