{"id":588878,"link":"https://chinadigitaltimes.net/chinese/2018/07/新媒体女性-反性骚扰的路上，教育同僚都去哪了/","date":"2018-07-12T08:43:20Z","modified":"2018-07-12T08:43:40Z","title":"新媒体女性 | 反性骚扰的路上，教育同僚都去哪了？","content":"<p>​自年初北航陈小武事件以来，接二连三出现对教师性骚扰/权力骚扰的揭发，翻出了高校甚至整个教育系统在父权体系下掩埋多年的发出腐烂气味的恶露。高校反性骚扰进程越来越引发公众关注，这已经是毋庸置疑的了。但糟糕的是，翻出这些淤积的恶土原本可以成为清理腐败之处的契机，然而面对骚扰揭发，几乎没有学校的后续处理称得上积极妥善。</p>\n<p>喝茶、删帖、大事化小、等待舆论关注过去后再小事化了——这套流程几乎成了高校和教育系统处理骚扰举报的标配。</p>\n<p>陈小武事件尚沸沸扬扬时，不久美国罗切斯特大学出现过一起类似的明星学者被过去的学生揭发长期性骚扰事件。趁着舆论关注，我写过一篇稿子，里面谈过到一些国外高校性骚扰的处理。编辑约这篇短稿子的目的，主要是想让我谈国内外高校处理学者性骚扰机制和重视程度的差别。</p>\n<p>谈到机制，遗憾的是国外高校实际上也没有一套通行的监察机制和处理准则。一些类似“和异性学生谈话保持办公室门敞开”的准则，也只是通行于部分高校的一条行为参考（大概以北美高校为主）。自然和国内大学比，英国高校基本有学生向校方投诉的机制，在学校主页和相关页面会有相关政策的执行方式，比如独立的投诉机构，系内设立专门沟通学生意见的职位，以及在各种调查和审核中存在的表达通道，以及与之配套的保密协定。英国《卫报》一项调查现实，2011年起英国大学至少收到了高达近300起包含性骚扰在内的指控。数据的存在至少说明了监察机制的存在。</p>\n<p>但在具体处理方面，准则并不统一。比如，2016年连续几起性骚扰事件。1月加州理工大学理论天体物理学大牛 Christian Ott 被揭露骚扰两名女学生，处罚是停职一年反省。2月，芝加哥大学知名学者、分子生物学教授 Jason Lieb 被曝骚扰女学生，最终被学校解雇。8月，英国 Sussex 大学一名讲师因家暴其伴侣（同时也是他的学生）而被辞退。但加州大学伯克利分校爆出的两次学术性骚扰事件都几乎是不了了之。2015年 Geoffrey Marcy 的性丑闻结果是留校察看，声明还颇有中国高校风格：“Marcy 教授已经了解如何正确与学生交流，一旦出现任何不妥，他必须接受包括停职或开除在内的处罚制裁。”——于无形之中大事化小。哲学教授 John Searle 骚扰自己的女博后，半年过去伯克利也只是停了他的一个本科课程。</p>\n<p>植根于权力不平等的性骚扰就像攀附在是高校这个体系根部的毒瘤，趁着一点人性的裂隙就能破土生长。而对其的处理除了逐步建立完善的机制，从各高校不统一的处理结果来看，仰仗的最终是高校理念、学术能力、当事人能量和同僚态度等各种因素之间的制衡。</p>\n<p>在这一片泥潭之下，依然让人心存希望的，就是西方学术界对性骚扰有着相对而言统一的正直态度。以我一直关注的罗切斯特大学FlorianJaeger为例，他的丑闻被爆开始，就有同系两名教授以无法再和这种人同行为由辞职的助力。虽然罗切斯特大学在这件事上也很可惜地未见非常积极的处理，但当事人至今依然被上至教授下至博士生的同僚公开唾弃着。</p>\n<p>我7月初参加一个国际学术会议，一起组织研讨会的人里就有过去他学校的学生，会议室里几个并不熟识的博士生博后很快公开谈论起了那位学者，并对他的不知悔改表示鄙夷。到现在这位学者一旦出现归复动向，依然要上媒体报道。伯克利的 Marcy 虽然没有收到学校方面真正的处罚，也最终因为同行对他的处理结果不满，在同行和学生联名抗议的舆论压力下而主动辞职了。</p>\n<p>而反观几乎同一时间被揭发出来的几位我国高校教师，已经没有人再提起，更不会有新闻报道，可以说完全回归平静生活了。即使只是上个月发生的甘肃女生跳楼事件，涉事教师也已经不再出现在媒体报道中。离开网络世界，他们在各自的环境中大概都继续如鱼得水地做着研究。厦门大学的吴春明教授被处理后早已如常开始挂着厦大名义发论文。至于学界内的舆论环境，人人大约都心知肚明。私下里一些高校网友和我诉苦，男学者们谈起各校同行的“风流韵事”，都是一笑了之。本次中山大学张鹏教授一事，自然也有同行男教授扼腕其陨落的言论。</p>\n<p>这次中山大学的处理结果，虽然在一系列高校性骚扰事件中，算是快速和积极的，但与前面提到的一系列其他高校处理结果相比较，可见只是达到“内部行政处理了”的基本底线。希望这是一个开端。比这更积极的，是整个过程中事件关注者对机制建立的坚定，和中大高校生及毕业校友正直而清晰的支持。但在机制建立前的长路上，还有一大块缺失了，那就是学术圈内同行们的表态。</p>\n<p>在一份要求驱逐张鹏的联名信上，一长串名单只见两名教职工，其中只有一位是张鹏同学院，可以称作真勇士。至少从公开的信息中，只能看到学生们的努力推动，同僚监督和表态几乎没有见到。</p>\n<p>我指的不只是老师博后博导们私下里委婉提醒学生一声这种程度，而是更多的研究人能明确地、公开地传达：这么做的人是人渣，是混蛋。</p>\n<p>我当然理解在现有环境下，这么做存在风险。但靠学生们的热情推动教育系统本身的清正，说到底是因为教育从业者不作为，是从业者的耻辱。而只有从业者的明确态度，而不是暧昧不清、甚至屈从压力加入调笑，才能给学生们，也就是未来的从业者们带来稍微正面的信息，让他们相信加入这个群体，是可能存在趋向公正的未来的。从而有可能逐渐更新这个腐朽的庞大机体。</p>\n","author":980,"categories":[18270,18269,9203,10466],"tags":[33760,33799,18810,33826]}