{"id":588949,"link":"https://chinadigitaltimes.net/chinese/2018/07/新京报快评-两孩童命丧垃圾山：偶然之中又藏着/","date":"2018-07-13T03:29:52Z","modified":"2018-07-13T08:20:13Z","title":"新京报快评 | 两孩童命丧垃圾山：偶然之中又藏着某种必然","content":"<p>文| 佘宗明</p>\n<p>“世界上只有一种病，那就是穷病。”这句时下热度极高的电影台词，似乎给云南昭通两个死于非命的孩子命数作了最精辟的注解。</p>\n<p>据新京报报道，7月10日，云南昭通镇雄县两个仅10岁、12岁的孩子在放牛时失踪，其家长和全村几百人寻找无果后，怀疑孩子被村子附近的垃圾场掩埋。</p>\n<p>据孩子的婶婶说，两个孩子暑假帮家里放牛，平时喜欢在垃圾场翻找玩具，当天两人11点多出门，失踪前有人在垃圾场附近看到两人，12点多该垃圾场发生塌方。最新消息是，据多方披露，两名孩子已从垃圾山下挖出，均已经遇难。</p>\n<p>这起悲剧，让人看完如百爪挠心。两个稚气未脱的孩子，在放牛时被厄运“点中死穴”，还是死在了垃圾堆里，这令人凝噎之余，隐隐想起那部电影的名字——“放牛班的春天”。只可惜，曾是放牛娃的他们，还没走到人生的“春天里”，生如夏花的可能就被一场不期而至的劫难截断。</p>\n<p>我不知道，两个孩子在突遭不测时有着怎样的心迹，但还没来得及让生命厚度绽开，就以最没有尊严的方式离开，名字链接着那些可被“意外”涵括的悲剧，无疑是所有人都不堪承受的痛。</p>\n<p><img class=\"aligncenter wp-image-588988 size-medium\" src=\"https://chinadigitaltimes.net/chinese/files/2018/07/640-1-209x300.jpg\" alt=\"\" width=\"209\" height=\"300\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/07/640-1-209x300.jpg 209w, https://chinadigitaltimes.net/chinese/files/2018/07/640-1-768x1103.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/07/640-1-713x1024.jpg 713w, https://chinadigitaltimes.net/chinese/files/2018/07/640-1.jpg 956w\" sizes=\"(max-width: 209px) 100vw, 209px\" /></p>\n<p>▲昭通两儿童失踪后，当地几百名村民翻垃圾堆找人。 图片来源：法制晚报</p>\n<p>从悲剧发生场景看，两个孩童命丧垃圾山下，是个案。可哪怕是小概率事件，当这类悲剧击中一个家庭时，它就是百分之百的灾难。</p>\n<p>而联系起“贫困县”“农村家庭”等背景和“放牛”“喜欢在垃圾场翻找玩具”等情节，这种悲剧在现实中又很自然自洽——这是只属于穷人家孩子的厄运。</p>\n<p>很多从农村长大的人，都对放牛和翻垃圾堆连着的贫困意象有着切身感知，都知道这连着“低尊严度生存”的状态。而命丧塌方的垃圾堆，也许只是身处尊严洼地的孩子命运的继续“下坠”。</p>\n<p>对两名遇难的孩子来说，死于垃圾堆下是偶然，但偶然之中又藏着某种必然：贫穷，很多时候也意味着自我保护和救助能力的欠缺，也就是抵御风险能力的薄弱。身处农村的他们，不会有监护人时刻守在身边，也很难在遇难瞬间抓住儿童智能定位手表之类的“救命稻草”……</p>\n<p>某种意义上，这两名逝去的孩子，跟贵州那几位为取暖而闷死垃圾箱的留守儿童没差别，跟被袁厉害收养的那些艰难过活的孤儿也没差别。</p>\n<p><img class=\"aligncenter\" src=\"https://mmbiz.qpic.cn/mmbiz_png/zvpO0A1D8QSDlr6rGOY1mNS1CcddC41XxHguZaTmDDK6HhpJQ96OgpicZqjQQic8cEQuqsfITOz00ibF67MZrcWOA/640?wx_fmt=png&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1\" /></p>\n<p>▲2012年，贵州毕节曾发生5名流浪儿童在垃圾箱内死亡事件。事后，当地政府在垃圾箱上刻上了“严禁人畜入内，违者责任自负”的标语。</p>\n<p>很多悲剧就像是冥冥之中自有其因，但“要悲剧要反思”是我们在悲恸难以劝解后的本能欲求。于是，我们只能将反思触角伸向具体的灾祸由头——那座不断堆高的垃圾山就是被滚大的风险雪球，可据了解，直到事发前，都没人将其当巨大的安全隐患对待，以至于孩子可以随意进出。</p>\n<p>据了解，当地迄今没有成型的垃圾处理厂，县城内产生的垃圾，都会先被拉到位于事发地花山乡的垃圾转运场，再从这里转运。据多方信息显示，事发现场没有任何的警示牌及防护栏，所有的垃圾均为露天堆放，并每天都有垃圾运来，事发之前垃圾山已经堆积很高。</p>\n<p>从公共治理角度讲，这样的垃圾山就是威胁公共安全的不定时炸弹。此前类似的垃圾山塌方事故，已是频密曝光，某城市还曾发生过渣土受纳场山体滑坡致91人遇难的惨剧。</p>\n<p>是人祸造成的悲剧就该依法问责，对这起事故中的责任人，也应一查到底。但回到现实地表上，我们不得不承认，很多农村地区特别是贫困山区构成了公共治理薄弱地带，在此情况下，谈消除安全盲点是奢侈的。</p>\n<p>但再奢侈也得做，任何指向减少和杜绝这类悲剧的努力，都应是反思对表的方向。我们要做的，就是“积跬步”然后“致千里”，将威胁孩子安全的堵点逐个消除。</p>\n<p>悲剧太重，而言语太轻。两孩童命丧垃圾山，也许会由于可归因的东西太多而让反思变得没有明确方向感，但只要是漏洞就得弥补。而弥补的方向也很明晰——让类似的悲剧少些。毕竟，那些遇难孩子的命运，本不该连着大写的“悲”。</p>\n<p>&nbsp;</p>\n","author":1057,"categories":[18270,18269,10466,20534],"tags":[35209,30520,9317,35208]}