{"id":588945,"link":"https://chinadigitaltimes.net/chinese/2018/07/金融时报-中国与世界-解密大外宣/","date":"2018-07-12T20:01:57Z","modified":"2018-07-13T03:02:52Z","title":"金融时报 | 中国与世界——解密大外宣","content":"<p>【注】本文<a href=\"https://www.ft.com/content/f5d00a86-3296-11e8-b5bf-23cb17fd1498\">原文</a>发表于《金融时报》7月12日版。英文原文作者为Emily Feng。中文版由中国数字时代编辑整理翻译。</p>\n<blockquote>\n<p style=\"text-align: center;\"><strong>相关阅读| <a href=\"https://chinadigitaltimes.net/chinese/tag/%E5%A4%A7%E5%A4%96%E5%AE%A3/\">大外宣</a></strong></p>\n</blockquote>\n<p><strong>超过200家海外媒体在转述中共官媒的新闻。中共相信，这些媒体报道可以帮助消解海外侨民的反对声音。</strong></p>\n<div id=\"attachment_588947\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><img class=\"size-full wp-image-588947\" src=\"https://chinadigitaltimes.net/chinese/files/2018/07/http_2F2Fcom.ft_.imagepublish.upp-prod-us.s3.amazonaws-e1531425518570.png\" alt=\"\" width=\"550\" height=\"336\" /><p class=\"wp-caption-text\">《金融时报》<a href=\"https://www.ft.com/content/f5d00a86-3296-11e8-b5bf-23cb17fd1498\">文章配图</a></p></div>\n<p>英中时报（UK-Chinese Times）是英国近40万名华人群体阅读的主要刊物之一。最近一期报道了House of Fraser（注：英国老牌百货公司品牌）计划关闭其在英国超过一半数目分店的消息。该新闻机构的印刷品发行量为4万，自2003年以来一直向读者提供新闻和信息。</p>\n<p>但这种新闻的性质随着时间的推移而发生了变化。自2010年以来，总部位于南部通勤城市Milton Keynes镇的《英中时报》与中国共产党官方喉舌《人民日报》合作。结果是：除了发布《人民日报》插页外，《英中时报》还刊登了数十篇与中国官方媒体相同的文章。</p>\n<p>中国共产党去年决定取消国家主席任期限制，允许习近平继续连任国家元首，《英中时报》发表了一系列证明修改宪法正当性的文章。</p>\n<p>“全国人民代表大会通过宪法修正案，必将为新时代的中国人民带来幸福和幸福，”一位网友在该刊物转录的《人民日报》文章中溢美道。</p>\n<p>《英中时报》内容的转变，是中国共产党支持的印刷、广播和电视媒体积极推动海外出版机构建立合作的一部分——这些合作允许他们在其他媒体名义的掩盖下的发布共产党批准的内容。</p>\n<p>《金融时报》调查发现，与中共有关的新闻媒体正在全球至少200份名义上独立的中文出版物中转采或宣传官方内容。根据这些外宣合作协议，这些出版物现在每年覆盖中国以外的数百万读者，可与世界上所有最大的报纸的订阅户数量媲美。</p>\n<p>“中国媒体和中国人是一体的，”美国报纸《中美时报》总编辑陆浩(音）在去年一项倡议推动中国“一带一路”工程的论坛上告诉编辑们。在谈到推动共产党在国外地缘政治利益时，他补充说：“由于共同的语言、文化和习俗，中文媒体具有无可比拟的优势。”</p>\n<p>在第三方媒体平台掩饰下输出中共宣传内容已经成为一种常见的策略，中共官员甚至给它起了一个名字——“借船出海”，意思是利用旁人的资源来实现我方目标。</p>\n<p>中国在过去十年中加大了软实力的力度，以试图改变其威权制度的国际形象，因而大部分注意力集中在对美国和欧洲的英语内容的投资上。</p>\n<p>然而当局也一直在进行协调努力，力求影响那些面向6千万海外中国侨民的新闻媒体，特别是对澳大利亚、新西兰和加拿大的社区。中国官员担心侨民社区——其中许多与台湾有长期关系——可能助长反对共产党的力量。</p>\n<p>“用他们自己的话说，中共正在试图将海外华人媒体内容与中共媒体内容或与中国国内媒体担任重要角色的一些人相‘融合’、‘衔接’，”新西兰坎特伯雷大学的中国专家Ann-Marie Brady说,“这是一个非常成熟的现象。只是外面的世界尚未注意到而已。”</p>\n<p>2005年，加拿大华裔出版商Jack贾先生应邀出席了武汉召开的一场名为“世界媒体论坛”的会议，开销由举办方支付，在与中国高级编辑们杯酒筵宴后，他接受了一个诱人的报价：从中国新闻服务社（China News Service)获取免费内容——这是一项主要面对香港和台湾中国观众的电信新闻服务。</p>\n<p>但这位加拿大中文报纸《中国新闻》的出版人兼编辑贾先生觉得有些有些不对劲：“当我们看看他们的内容时，我们看到这一切都像是新华社这样政府喉舌的内容，”贾先生在接受《金融时报》采访时表示，“我们根本没有使用这些内容。”</p>\n<p>中国新闻服务社由侨务办公室控制，而侨务办公室是共产党在海外影响行动背后的重要组织。 中国新闻服务社创建时面向香港和台湾的读者，后来则将注意力集中在居住在中国以外的华人社区。</p>\n<p>海外华人报纸和媒体长期以来几乎只与香港和台湾媒体保持联系，其中许多媒体采取了反党立场。这在21世纪初发生了变化。中国出版商称，随着北京经济影响力的增长，像贾先生这样的出版商被被积极引诱：这项外延活动是将华人社区在政治上拉近共产党轨道的更大努力的一部分。</p>\n<p>“中国现在有钱和力量，所以在我们这个时代，西方国家，特别是（英国）、德国、美国和加拿大的媒体的被渗透率已经增加，”目前为一家台湾广播公司效力的华裔美籍评论员曹长青说。</p>\n<p>大约在同一时间，全球印刷业的收入因互联网对新闻传播的作用急剧下降。这给了中国党媒一个机会：它会完全免费提供其内容，让挣扎的出版商不至倒闭，同时扩大自己的读者群。</p>\n<p>《人民日报》和中国新闻社等向媒体提供免费内容，然后以海外新闻机构的名义发布。这些文章通常有一个小的标注标明来源，但很容易被误认为是海外出版物的原生产品。有时，合作协议还要求出版商将《人民日报》海外版作为单独的插页。</p>\n<p>自2003年以来，中国新闻社在中国举办年度会议，邀请来自海外媒体机构的数百名纸质印刷品、电视节目和广播编辑人员。自此，《人民日报》和央视国际部CGTN开始了他们自己的媒体论坛。在论坛闲暇时，官媒会联络并这些国外出版商，提出为他们提供免费新闻或电视节目的赞助服务。</p>\n<p>“《人民日报》海外版是中国最权威的报纸之一。其内容丰富详细，显而易见。因此，我自愿[发布人民日报内容]，期待加入海外版‘大家庭’，”奥地利《华新报》主编在参加2007年论坛后告诉《人民日报》。</p>\n<p>中国官方媒体正在试图出口其精心管控的新闻模式，但加拿大华裔专栏作家高冰尘（笔名：黄河边）称这不是一种双向关系。“最大的问题是缺乏互惠。西方社会通过自由传播来帮助推广中国文化和新闻内容，但中国完全封锁了西方国家的新闻内容，”他说。</p>\n<p>高先生称，在2016年他撰文批评了外交部长王毅对渥太华进行的国事访问，并且在其个人社交媒体账户上批评中国人权状况后被加拿大报纸《全球华网》（Global Chinese Press）解雇。</p>\n<p>加拿大华裔电视评论员Jonathan Fon表示，独立的中文作家发现发表未经党媒批准的作品越来越困难。</p>\n<p>“（审查）并不止于（其他出版物）拒绝发表这些文章。在今天的环境下，你甚至没有能力自己发表，因为没有人会帮助你发表那些文章，”Fon先生说，他说自己在写了一些关于中加贸易方面的负面文章后被禁止出现在几个加拿大华语新闻媒体上。</p>\n<p>北京全球经济影响力的增强给海外华语媒体带来了额外的压力。在加拿大，依赖与大陆建立业务关系的公司也通过以在中文媒体版面发布广告为诱饵（媒体急需这些广告资金）来强制媒体遵守中共路线。</p>\n<p>“[公司]不会在所谓‘敌对&#8217;媒体上刊登广告。即使报纸是中立的，领事馆也会悄悄注意并指示公司或爱国组织不要在这些报纸上刊登广告。因此，如果你保持中立，收入来源将立即消失，”在悉尼科技大学从事中国研究的副教授冯崇义说。</p>\n<p>一位笔名Xin Feng的加拿大华裔作家说：“这里的中文媒体有时由大陆商人运作，他们用媒体作为吸引商业或官媒宣传的平台。”2016年王毅国事访问后，他曾受到死亡威胁。</p>\n<p>多伦多的两位华裔中文出版商表示，中国超市依赖与当地官员和批发商的良好关系来进口大部分产品，他们特别积极地将广告业务与政治正确性联系起来。</p>\n<p>“说真话的风险显然越来越严重，特别是十九大以来，”贾先生表示，“恐惧存在，而且情况正在恶化。”</p>\n<p>在某些情况下，针对不屈从中共的记者的威胁更加露骨。美籍华裔记者陈小平的中国妻子于9月被拘留，当时她在中国南方的一家机场工作。据朋友说，她今年早些时候被释放，但陈先生未能直接与她联系。</p>\n<p>在他的妻子被释放前不久，一段视频出现在一个YouTube频道上。该频道包含其他以黑客手段获取的中外记者的录音文件。在视频中，她称她是自愿离开她的丈夫的——但她似乎正在念稿子。</p>\n<p>陈先生是位于纽约的明镜媒体集团（Mirror Media Group）的编辑。这是一个中文网站，发表有关中国政治高层内幕的文章，有时这些文章带有猜度色彩。</p>\n<p>他认为，正是他对流亡的商业巨头郭文贵的多次采访（郭文贵威胁要泄露一些中国最顶级领导人的政治敏感秘密）让当局感到不安。</p>\n<p>中国公安部未对评论请求作出回应。</p>\n<p>“（我的妻子）对我的工作基本没兴趣。即使我告诉她（关于中国）的真相，她仍然不太相信我说的话，”他通过电子邮件告诉《金融时报》，“但说实话，我从未想过他们会绑架我的妻子。”</p>\n","author":1056,"categories":[18271,18270,18269,8779],"tags":[13801,20377,32911,19311,26519,33437]}