{"id":589305,"link":"https://chinadigitaltimes.net/chinese/2018/07/墙外楼-青年教师：我快被学校的因公出国审批逼/","date":"2018-07-15T22:44:38Z","modified":"2018-07-16T15:25:39Z","title":"墙外楼 | 青年教师：我快被学校的因公出国审批逼疯了","content":"<p>我想，这或许不是我一个人乃至我所在的一个学校存在的问题，一定会有其他高校老师和我一样或多或少遇到这样的无奈。我写此文，只求更多人能知道现在办理因公出国过程的辛苦，最终能够得以改观。</p>\n<p>笔者是一名在京高校“青椒”。快暑假了，我想我可以稍微有点时间，来回顾下这次因参加国际会议而办理因公出国的奇葩经历了。</p>\n<p>事情的缘起要从去年说起。</p>\n<p>去年夏天，一位同我们有着科研项目合作的国外教授来访。他带来了两个好消息，第一是合作的课题被国外甲方认可结题了，两万美元尾款会很快到账；第二是邀请我和同事今年去欧洲参加一个业内的国际会议，他作为分会主席，希望我们能去讲讲这个合作项目最新的研究成果。</p>\n<p>于是，我愉快地接受了邀请，并向大会组委会投稿。经过审稿和修改，论文被录用。</p>\n<p>接下来，就是漫长的办理因公出国审批的流程。这是我入职后第一次办理因公出国，并第一次和国际处打交道。这其中烦冗的流程和不可理喻的规定让我很是震撼和无奈。于是，我记录下了这其中的每一个流程和环节，如果读者有耐心，不妨可以看看。</p>\n<p>由于事先已经从其他老师处了解到了办理出国的流程非常复杂，于是我事先从学校相关网站上下载了出国所需的所有表格，并仔细研究了表格填写说明以及办理流程。</p>\n<p>为了便于叙述，我把国际处要求提交的材料和表格都编个号：</p>\n<p>【0】因公出国审批表<br />\n【1】因公出国信息公示表<br />\n【2】因公临时出国人员备案表<br />\n【3】因公临时出国任务和预算审批意见表<br />\n【4】必要性说明<br />\n【5】使用非教学科研经费附党政联席会议纪要<br />\n【6】邀请信<br />\n【7】日程安排<br />\n【8】出访须知<br />\n【9】身份证复印件<br />\n【10】通用个人情况表<br />\n【11】出访人信息电子录入登记表<br />\n【12】材料附件清单<br />\n【13】担保委托书</p>\n<p>以上这些材料，表【0、1、2、3、7、8、10、12】可以在网上下载到，而表【11】是网上没有，在出国审批的流程中也没有提到的。换句话说，是当时规定中没有的表，但在我办理过程中国际处老师让必须增加的。因我是科研项目资助出国，表【5】是不涉及的。而表【13】是因为这次同行的老师中有人因在学校财务有借款而需要补做，由财务处提供的。</p>\n<p>看完流程后，我一开始觉得并不复杂，虽然材料多，但就像准备出国签证材料一样，只要挨个准备还是挺容易。于是，我花了大概三天时间，填写、打印、准备了所有的材料，向学院N老师提交。（这里需要说明的是，国际处并不接待老师提交材料，所有材料需要交到学院的外事秘书N老师处）</p>\n<p>下面开始我的流水账：</p>\n<p>第1天，材料上交，N老师说需要审核，明天通知。</p>\n<p>第2天，N老师打电话，说材料不合格，根据北京市外办的规定，需要对方提供“邀请信原件”和“对方邀请单位的企业营业执照复印件”。我顿时感到震惊了。因为对方邀请方是学术会议的组委会，不是企业，哪有营业执照复印件可提供。我提出这个疑问，N老师说，这是规定，得按规定办。我觉得前者还可以争取下，后者几乎是不可能有的。于是，我给学校国际处打电话，接电话的老师说，这是规定，你先给对方发邮件要，如果真要不到，把邮件截图作为附件提交。</p>\n<p>于是，我厚着脸皮给大会组委会发了一封索要上述两个材料得邮件……我还专门提到，由于中国这边办理签证需要这些材料，所以如果能邮寄来，可以选择邮费到付。</p>\n<p>第5天，国外的办事效率，三个工作日回复已经让我喜出望外了。果然如我所料，大会组委会说，之前发给我的电子版邀请信和论文录用通知是组委会寄给每一位参会者标准的格式和有效的文件，用此办理签证不会有任何问题，并强调，他们不会邮寄纸质版的邀请信原件。至于我提出索要的“企业营业执照复印件”，对方在邮件中都没理这个茬，估计也无法明白为什么我要索要一个他们根本没有而且在他们看来似乎和签证没有任何关系的文件。</p>\n<p>第8天，又是新的一周，我把往来邮件打印了提交到学院。到了下午，N老师给我电话，说往来邮件可以作为附件证明，也可以暂时不用提交之前说的两个材料，但往来邮件要同时提交翻译件。</p>\n<p>往来邮件翻译？翻译给谁看呢？给学院、学校、还是北京市外办负责人看？可是这些负责审核出国材料得老师们如果连的英语都看不懂，都需要提供翻译件，那还胜任这些岗位吗？</p>\n<p>事实证明，没有所谓的营业执照复印件、邀请信也只是电子版打印，都不影响审批和签证，于是我很弄不明白，为什么要苛求提交这些对最后签证并没影响但却要让老师们费尽周折搞也搞不到的材料。</p>\n<p>第9天，我把翻译件补充提交了上去，N老师让我等审核结果。</p>\n<p>第10天，电话通知我领材料回去，说提交的材料不合格。原因有如下几点：<br />\n（1）表【0】中，“教学科研工作安排”一栏，我填写的是“出国期间无教学任务，科研任务已安排好”，国际处说这不符合要求，必须填写“教学科研工作已妥善安排”这几个字，一字不能差。<br />\n（2）表【1】中，“XXX等X人XX小组”，人数我填的小写的“四”，让改成大写的“肆”<br />\n（3）表【1】中，“出访任务及安排”，我是按照日期填写的，但让我改成按照第几天第几天填写。<br />\n（4）表【2】中，职务一栏，因我没有职务，填写的“教师”，让改成“讲师”。<br />\n（5）表【2】中，工作单位和职务之间我用的标点符号是顿号“、”，让改成逗号“，”<br />\n（6）表【3】中，团长我填写了姓名，团员人数写的3人，但要求我将团长也算作团员，得填4人。<br />\n（7）表【4】中，我写了5页必要性说明，说写多了要求写少点。要知道这个我专门问了去年出国的老师，去年的政策是不能少于3页，今年随意又更改了。<br />\n（8）表【7】中，我在大会作学术发言的题目，让必须加下划线<br />\n（9）身份证复印件【9】中，规定注明出生地，我写到市一级，让写到省一级</p>\n<p>面对上述的要求，我觉得细致得有些苛刻，有必要要求到一个标点符号和大小写的写法吗？当然，有可能这就是学校或北京市外办的标准格式，但在整个出国申请的填写指南中，上述这些要求都是没有提到的。</p>\n<p>第11天，我把修改完的材料，重新又交到了学院。下午，N老师又给我打电话，说表【7】中我在大会发言的报告题目，不仅要加下划线，还要用粗体字。就在前一天退回的时候，也只说了要加下划线，没有说要加粗，如今又对格式更改，仿佛对方是有意刁难，像挤牙膏一样让你一点点返工。我把这两天的意见给同行的T教授说了一遍，T教授破口大骂：这不是耍猴吗？我赶紧安抚他，说没事，我再改，我来跑。</p>\n<p>于是，我又重新打印，加粗字体，上交。</p>\n<p>第15天，N老师帮我跑完了学院所有领导签字和盖章的流程，把所有材料返给我，让我去人事处和财务处继续盖章。下午，我去了人事处，负责的老师把我们出国四人的信息都查了一遍，说同行的T教授在财务有借款未还，他在审核材料上写了句“财务备案人员”，盖章，处长签字。然而，然我去财务处继续走流程。<br />\n第16天，我来到财务处，财务处说盖不了章，因为T教授有借款未还，万一出国跑了不回来了那麻烦就大了。按规矩，得有人为其担保。于是，给了我一张表【13】。</p>\n<p>第17天，我找了系里另一位教授替T教授出国担保，签好表【13】，又到财务处。财务处负责的老师签了字，继续找财务处处长签字，然后凭处长签字盖了财务处公章。终于，这算把学校人事、财务两个部分的程序跑完了，我又屁颠屁颠地把一大摞材料交到学院N老师处。N老师说了句：明天我把你材料送国际处，继续等通知吧。</p>\n<p>这里需要说明一下，虽然这里写出来就几行字，但人事、计财两处签字盖章并不是一两分钟能完成的。有时候负责的处长或审核盖章的老师可能开会、上厕所，那就得等着，或者过几个小时再跑一趟。</p>\n<p>第19天，学院N老师又给我打电话，说我材料还有问题。需要做如下修改：<br />\n（1）表【3】第一行原来格式中有一个“XX（国家或地区）”，让把括号内字删了<br />\n（2）表【3】中，“团长（级别）”一栏，T教授作为团长没有行政级别，但也不能空着，要写“（普通）”。<br />\n（3）表【2】中，家庭成员和关系，不能写“丈夫”或“妻子”，要写“配偶”，“儿子”或“女儿”不能简写“子”“女”</p>\n<p>听到这里，我真觉得T教授骂得一点不错，这的的确确是在耍猴。</p>\n<p>要知道，这里所有的表格已经经过学院N老师和国际处审核过两遍了，学院也盖了章，人事、财务处也都盖章签字了，仍然让进行的修改！姑且不论这种修改的理由是否有依据，即使有依据，前两次材料审核没有审查出来，那属于谁的失职呢？但却要出国的教师自行承担再跑一次盖章签字流程的结果。</p>\n<p>第22天，又是新的一周，重新修改打印材料（打印废了好多张纸），我按照15-17天的流程，在人事处和财务处又跑了一圈。就连这两个部门的老师和领导也觉得这属于无谓地折腾。好在今天盖章签字的人都齐，而且有了第一次也轻车熟路。一天时间，全部搞定。赶在下班前，我把重新签字盖章的材料送到了学院N老师处。</p>\n<p>第23天，N老师又给我打电话，说国际处又把材料退回来了。这次涉及的是行程安排。</p>\n<p>在这里我说明下，由于会议地点是在欧洲一个非首都的城市，需要首先从首都入境，转一次火车达到。但到该国首都的航班不是每天有，而是隔一天一趟。所以，要么我在会议开幕当天达到，要么提前2天达到。为了不错过第一天上午的开幕式和主题报告，我选择了提前2天达到。</p>\n<p>这一次材料不合格的问题就出在了这里。按照规定，这是不允许的。N老师解释说，邀请信上有明确的会议时间，最多允许提前一天入境，不允许提前两天。我解释说，直飞航班不是每天有，如果不允许提前两天到，就只能会议当天下午才能到，这样上午的开幕式就赶不上了。N老师说，国际处已经帮我们查好了一趟时间正好提前一天到的航班，不过要到伊斯坦布尔转机一次。我查了下，转机由于不是同一航空公司的航班，这样整个费用会贵5000元/人。</p>\n<p>虽说这次出国用的经费是国外的项目经费，算不上国内纳税人的钱，但这样浪费我确实很心疼。不过，对于出现这样行程的问题，我觉得还是能理解的。毕竟如果所有因公出国都比会议日程提前2天达到，确实会给人感觉像因公旅游。但这样一刀切的条款，却没有顾忌这种航班不是每天有的情况。</p>\n<p>由于这次修改，材料【0-8】涉及日程的地方，全部要改。也就是前面所有盖章签字好的材料，都作废了，得重新打印、出国团长签字、经费负责人签字、主管院长签字、学院公章、财务处审核、财务处处长签字、财务公章。都得重来一遍！这一圈盖章整整跑了三遍。</p>\n<p>第26天，我把全部重新打印、重新盖章、重新签字的材料交给了N老师。</p>\n<p>第30天，N老师给我打电话，我有些没有底气的问：还要改吗？N老师仿佛也很疲倦地回道：是的，还要改。</p>\n<p>我来到N老师办公室取回材料，这会涉及的是日程，好在日程不需要学校跑圈盖章：<br />\n（1）由于之前要求日程安排中大会报告内容是要详细填写的，但学校设计的中文日程表格根本填不下这么多内容，又没法改动。我就加了一句“详细报告题目见英文日程”。然而，这次让把这句删了。要知道之前国际处已经检查过很多很多次，都没有提到这里。<br />\n（2）说我日程写的太简单，要精确到每半天干什么。</p>\n<p>对于第（2）点，我真不知道要如何精确。因为此时距离大会还有好几个月，主办方连会议日程都没排出来。我只能写第2天上午“分会讨论”、第2天下午“分会讨论”……</p>\n<p>N老师说，这不行，日程不能都一样，而且要具体到听的什么报告，谁的演讲，演讲题目是什么。我惊愕道：这会议主办方没公布啊。</p>\n<p>N老师一摊手：要不你就等着公布后再写，要不你就自己编几个填上去。</p>\n<p>自己编？？！！好吧，原来这些规章制度就是逼迫大学老师弄虚作假的。</p>\n<p>中午回来，我查到两年前大会的主题报告和分会报告，把这些报告人姓名和题目都作为今年计划要听的，写进了日程安排。又对上述（1）做了修改，下午，再次把修改和编造后的材料提交给了N老师。</p>\n<p>第31天，国际处的老师也不通知N老师了，直接给我打了电话，说我材料还是不行。我问哪里不行，她说我日程有问题，问去程为什么要在伊斯坦布尔中转，明明有直飞对方首都的航班。说我这有等于变相多呆了一个国家。</p>\n<p>我不得不说，我当时听到这句话时，已经完全愤怒了。我回答说，当时我就是选择的直飞，是你们不允许直飞，让我中转的，而且在伊斯坦布尔中转也是你们替我选定好的，现在凭什么反问我要转机。</p>\n<p>对方说，上周不是她处理的，她要请示领导。</p>\n<p>电话挂了，我感觉是在的科研工被故意刁难。不同的人审核，审核结果就不一样？</p>\n<p>不久，又接到电话，说她请示了，不能中转，也不允许提前两天直飞首都，如果没有提前一天的航班，就只能会议当天到。我问如果赶不上开幕式呢？她说，那和她没关系。</p>\n<p>最终，我们只能妥协了，选择了大会开幕当天达到，日程往返都显得特别匆忙。整整一个月，我才把学校内的流程跑完，这一个月，我几乎所有作处于停滞状态。</p>\n<p>到第37天时，国际处通知我准备办理因公护照。整个护照办理过程其实很简单，国际处帮我约了时间，半天时间就搞定了。</p>\n<p>我本以为看到了胜利的曙光。但接下里居然又是20天的等待，什么消息都没有。我中途催了N老师几次，N老师只是说国际处太忙，让再等等。</p>\n<p>眼见着机票票价又开始上涨了，也快到大会注册费优惠价截止的时间了，此时我一无批件二无签证，不敢贸然买机票交注册费。我实在等不及了，就直接闯到国际处负责审核的老师处询问。她很抱歉地说，确实给我延误时间长了，主要是最近加急的签证太多。</p>\n<p>我的目光扫过她桌面上，有一叠签证材料，面上的一张是某学院院领导的。看来，当领导还是有好处，可以插队到其他老师前面加急。</p>\n<p>又过了一周，通知我批件下来了。N老师告诉我说，只要有批件，一般不会办不了签证。所以可以买机票交注册费了。</p>\n<p>真不容易啊！等把机票定好、注册费上交后，算了算，里外因为时间上的折腾，每个人多冤枉花了两千多元，四位老师就是小一万块。想想每一分科研经费都是自己和学生一起酷暑寒冬长夜的试验和分析换来的，就这样因为国际处的来回折腾和耽误而浪费掉，真心疼！</p>\n<p>之后的一切还算顺利，飞机顺利起飞，顺利达到，虽然没有赶上开幕式，但后几天的大会报告也很精彩。见到了两位学生时代崇拜之极的业内大牛，分会的发言也得到同行的认可。</p>\n<p>随着夜幕，返程的飞机盘旋在首都机场上空。</p>\n<p>而我的耳畔则一直萦绕着学校的豪言壮志：与国际接轨、进军世界一流大学行列。</p>\n","author":1056,"categories":[18271,18270,18269,9203],"tags":[13102,35238,12623,29214,18239,12251,22553]}