{"id":589503,"link":"https://chinadigitaltimes.net/chinese/2018/07/长江-杨冰莹：再见了，我的19年媒体生涯/","date":"2018-07-17T13:53:59Z","modified":"2018-07-17T16:35:38Z","title":"长江 | 杨冰莹：再见了，我的19年媒体生涯","content":"<p>5月的一天，南京报业的一个朋友来找我。说来不可思议，我们竟然五年未见了，2013年我迈入新媒体，她留守纸媒，各自疲于奔命。别后再见，彼此相视而笑，眼角都有了湿意。</p>\n<p>我们是同龄人，出生于七十年代末，在媒体这个行业中，不知不觉已近20年。</p>\n<p>她带着困惑而来。</p>\n<p>“这么多年，我们努力工作，兢兢业业从不敢出任何差错，也获得了无数大奖小奖各种荣誉加身。但是为什么，我们却要面对惨遭淘汰的局面？”</p>\n<p>她的镜片后有泪光闪烁，内心的痛苦真实可见。</p>\n<p>我不知如何回答，无论我们是否愿意承认，传统媒体四面楚歌，媒体人内外交困，早已是不争的事实。我的焦虑感，可能比她更为深重，毕竟家里还有一个资深的电视人，在媒体生态剧烈变革的这几年，我们一直站在风口浪尖。</p>\n<p>“还好你及时进入了新媒体。”她说。</p>\n<p>我笑着告诉她：其实这5年，我每天都过得很孤独。</p>\n<p><strong>（一）</strong></p>\n<p>我说这话，对我的老东家——凤凰网江苏站，没有任何不敬的意思。</p>\n<p>凤凰有一支非常高效、优质的年轻团队，也有一个非常强大的BOSS：关卫东总编辑。一米九几的个儿，站在人前，不怒自威。五前年，凤凰网落地江苏。五年来，在关总的带领下，团队以“朝气、锐气、正气和才气”的特质一路向前，领跑江苏新媒体，在新闻网站地方站中脱颖而出，打造出自己的口碑和影响力。</p>\n<p>凤凰团队90%以上都是90后年轻人。他们聪明、领悟力强，互联网基因与生俱来。在高强度与快节奏的工作状态下，能够快速成长，很快独挡一面。</p>\n<p>相较于他们，我这个以35岁“高龄”转型而来的老媒体人，内心承受的蜕变与冲击似乎要大得多。</p>\n<p>很没出息地说，在我入职的前三个月，每天早晨一睁眼，就忍不住想掉眼泪。一如前辈们所说，当你踏上这列高速行驶的新媒体快车，就已身不由己。新闻网站市场化运作下，所有过去引以为傲的关于职业的价值感和尊严，全部被推倒重建。</p>\n<p>曾经的理想和信念，一夜坍塌。</p>\n<p>甚至，来不及消化个体的委屈。互联网时代瞬息万变，我们以为的新媒体，在大时代的更迭中，很快和电视媒体、纸质媒体以及电台一起成为了传统媒体。而所有的新闻从业人员，都无辜成为这场大变革中被扫荡的部分。这是整个媒体行业的疼痛——要想不被淘汰，就得在新的市场环境下，杀出一条血路。</p>\n<p>没有经验可以借鉴，一切都在摸索中前行。</p>\n<p>我眼见着不到一年时间，关总的头发上起了一层白霜，他常常从上一个会场跑到下一个会场，坐下来肚子咕咕叫，大家都知道他又忙得忘掉了吃午饭。</p>\n<p>我也看到85后的副总编李诚，在长达几年的时间里，从来没有周末的概念，没有休息过一个星期六与星期天。</p>\n<p>凤凰团队的视频与直播一直冲在行业最前端。视频部的老大汤霖和他的小伙伴们，工作起来夜以继日，有时候在录制现场，看他脸色苍白直冒冷汗，那是长期熬夜和不按时吃饭落下来的毛病。</p>\n<p>⋯⋯</p>\n<p>他们的付出，换来的是凤凰网江苏如同行业里的一匹黑马，杀出重围，通过创新产品延展媒体的容量与深度，不断地优化升级，凭借专业的服务力赢得了社会各界的高度关注和认可。</p>\n<p>我为这个优秀的团队而深感骄傲。</p>\n<p>五年时间，足够一个人的成长。当我开始为频道招商引资，为项目拼尽全力，为我感兴趣的领域深耕细作，发挥在纸媒积淀的专业优势，我可以说，我已经成功转型了吗？</p>\n<p>不不，从来没有！</p>\n<p>2016年世界互联网大会，大佬马云在乌镇发表洋洋演说：未来互联网没有边界。托他的福，新媒体初显端倪，伴随着移动端和碎片化传播盛行，自媒体、视频媒体、分发平台以及直播、短视频等传播形式百花齐放，而新的业态还在不断涌现，无限延伸。</p>\n<p>我们这一代媒体人，就这样被裹挟，跟随移动时代的这一趟快车，奋力向前奔跑，不敢停下脚步。</p>\n<p>职业的焦虑和痛苦无处可说，除了默默承受。</p>\n<p>年前，我的身体出了一些小状况，我对诚哥说，不知道还能坚持多久，我已经尽力了……</p>\n<p>这些年，自知表现欠佳，是关总和诚哥给予我最大的理解和包容。同出南京报业这个大家庭，对我这个不懂事的中年少女，他们一路关照有加。</p>\n<p>可是我知道，我已显现疲态，人到中年，无论身体还是内心，都在命令自己慢下来。真的跑不动了，再混迹于年轻人中，就是不合时宜的存在。不如就在这一站下车吧，也算得上一场得体的退出。</p>\n<p>&nbsp;</p>\n<p><strong>（二）</strong></p>\n<p>前几天，我在南京报业的老领导王志敏老师交给我一个任务，让我这个曾经的老记者接受几个小记者的采访，协助中国传媒大学南广学院的几个大一同学，完成她们的暑期作业。</p>\n<p>三个小姑娘扛着沉重的摄像器材找到我。</p>\n<p>她们真年轻啊！青春可爱，充满活力和梦想，一如多年以前的我们。我不由自主地想起，二十年前的我，也是这样朝气蓬勃吧。</p>\n<p>我还记得，大四的下学期，我在武汉长江日报实习。我的实习老师是湖北省的文科高考状元，毕业于北大中文系的李红平先生，后去南方周末就职。</p>\n<p>1999年的元旦，新年的第一天，我跟着老师去做一个采访，在街头报亭，他买了一份《南方周末》， 头版上是新年献词，那标题，我至今印象深刻：总有一种力量让我们泪流满面。</p>\n<p>当年的南周，号称新闻行业的标杆。这篇新年献词曾让年轻的我热血沸腾，下决心做一名优秀的新闻记者。今天，读到它依然充满感动：</p>\n<p><strong>没有什么可以轻易把人打动，除了正义的号角。当你面对蒙冤无助的弱者，当你面对专横跋扈的恶人，当你面对足以影响人们一生的社会不公，你就明白正义需要多少代价，正义需要多少勇气。</strong></p>\n<p><strong>没有什么可以轻易把人打动，除了内心的爱。没有什么可以轻易把人打动，除了前进的脚步&#8230;&#8230;</strong></p>\n<p>&nbsp;</p>\n<p>那是传统媒体人最好的年代，是纸媒发展的全盛时期。自1996年中国第一家报业集团在广州成立以来，各大报业开始走集团化路线，各类子报子刊纷纷诞生，此后10年，无论是从主流报纸的传播力、影响力，还是集团整体的规模实力和市场竞争力，都代表着中国报业发展的最高水平。</p>\n<p>1999年3月15日，长江日报报业集团旗下，《武汉晨报》创刊，汇集了江城一大批优秀的新闻人，也给当时面临毕业的我们带来机遇。</p>\n<p>1999年7月，经过了层层考核，我进入武汉晨报，成为一名见习记者。最开始是守着热线电话跑新闻，在盛夏有着火炉之称的大武汉，每天在烈日下东奔西跑，被烤成了黑姑娘，却充满了快乐和力量。</p>\n<p>我还记得，有一次接到一起求助电话，一名在车祸中失去一条腿的患者，因肇事方逃逸，他无力支付高昂的医药费，医院也停止了治疗。</p>\n<p>我和一位同事赶去采访。那一天，正好领取了半个月的稿费，口袋里揣着800块钱。赶到医院时，看着那个受伤的男人躺在过道里，一言不发，他的母亲在一旁声泪俱下。采访完毕我们离开时，一个四五岁的小女孩突然扑上来，哭着抱住我的腿说：姐姐，救救我爸爸！救救我爸爸！</p>\n<p>我从口袋里摸出3张人民币，放在他们身边，默默离开。</p>\n<p>回到报社后，心情依然沉重。慈眉善目的老主任听说了此事，特意找到我说，我们做记者，要以更高的格局看待问题，用客观事实克服主观情感，用职业精神寻求解决之道，帮助弱者发声，这才是真正的新闻人。</p>\n<p>一席话如同醍醐灌顶，使我豁然开朗。第二天稿件见报后，我赶紧联系受伤男子所在的医院，和处理肇事案件的公安机关，进行追踪报道。几篇报道下来，这个病人的问题得到了重视和改善，还有很多热心人自发到医院看望他。</p>\n<p>能够用自己的报道去帮助别人，甚至推动社会的进步，是媒体这个职业最具吸引力的地方吧，也是记者们前进的动力！</p>\n<p>3个月过后，我被分入报社特稿部。</p>\n<p>现在大多数人并不知道特稿的意义所在，其实就是“深度调查报道”。特稿的题材涉及重要突发新闻，重大社会事件，各类人物采访等等，一经报道，一般能引起较大的社会反响。</p>\n<p>作为一名应届毕业生，我有幸和全国各地的资深媒体人一起，经常奔赴在重大新闻现场，第一时间发回报道，真是莫大的锻炼与成长。当然这条路并非一路鲜花，而是常常与危险相伴。</p>\n<p>有一回我们4名记者去暗访一个地下赌庄，不知为何走漏风声，夹杂在一群男女赌徒中，被手持铁棍的打手们追至长江边上，团团围住。他们一边叫嚣着让记者滚出来，一边威胁把记者扔到长江里喂鱼。</p>\n<p>说不怕是假的，相较于三位同行老师的沉着和冷静，我面色惨白，感觉到心脏快要跳出来了……后来，在当地警方的帮助下，我们得以逃离。</p>\n<p>这样的一些经历，给予我最宝贵的人生体验和积累，可以说在以后的岁月中，支撑和滋养了我的整个媒体生涯，即便后来远嫁南京，我还是选择进入纸媒做调查记者，继续全国各地奔波。也获得无数的荣誉，走进人民大会堂领奖，站在央视的舞台上接受采访……</p>\n<p>即便只是一枚小小的螺丝钉，也参与见证过纸媒的光辉岁月呵。</p>\n<p>后来，随着特稿部的消失，那群闪光的特稿记者，渐渐隐退。</p>\n<p>2013年10月，我离开纸媒，进入凤凰网江苏站。</p>\n<p>2014年，三秦都市报的周书养老师完成了他的创作《特稿记者》，特意寄了一本新书给我。二十来年的莫逆之交，我很想写一篇书评给他，每下笔时，却呆坐半日难以成文。</p>\n<p>俱往矣，我们曾经的光荣与梦想。</p>\n<p>&nbsp;</p>\n<p><strong>（三）</strong></p>\n<p>往事就像电影片段，过去的是黑白，现在的是彩色，一声稚嫩的“杨老师”，把我的思绪从游离拉回现实。黑发明眸的姑娘们，睁着大大的眼睛好奇地问我：老师，你为什么要辞职？你还热爱媒体这份职业吗？</p>\n<p>现在的孩子真是聪明又犀利，抛给我这么高难度的问题。</p>\n<p>从青春年华到渐近不惑，是因为热爱，才一路走下来吧。</p>\n<p>我们这一代媒体人，可能都还有一点点关于理想的情怀。当初入这一行，都认为自己应该担负着“妙手著文章，铁肩担道义”的梦想。</p>\n<p><strong>然而商业社会改变了一切。最让我们难以接受和承认的是，媒体不再只是媒体，被默认成了公关公司、策划公司、营销公司等商业机构，一切都被利益绑架。中国记者艰难地游走在尊严和利益之间，迷茫而又痛苦。朋友圈里有人长叹：当年我们谈理想的时候，为什么没有人告诉我们，最终稿子写得如何并不重要，重要的是你能否挣到钱！</strong></p>\n<p>所以，这也是许多媒体人离职的最重要原因吧！始终无法突破职业带来的荣辱冲突，在内心深处备感煎熬与折磨。</p>\n<p>传统媒体人向往着新媒体，一如5年前的我，满心欢喜地迈入新媒体，就像登上了互联网的诺亚方舟。但是我们猜中了开头，却猜不到这结局。落地江苏的各大门户网站地方站，大都由传统媒体大佬们操盘，无论是大苏网、网易江苏、新浪江苏，还是南京本土的其他新媒体，几乎都没有找到明显的盈利模式。他们本身也正在承受巨大的变革压力，向死而生，努力完成媒体人到经理人的转变，带领团队突出重围。正如里尔克的诗里所言：哪有什么胜利可言，挺住意味着一切。</p>\n<p>向他们致以最高的敬意！</p>\n<p>而我，算得上是一个转型失败的典型案例吧。反思过去，置身在一个快节奏的环境里，每天的大量工作，每周的周报例会，都带来无形的压力，精神始终是处在急躁的状态，疲累到自我屏蔽，无法真正安静下来。有时候回家，和先生说不上两句话就开始发火，虽然那不是我的本意。</p>\n<p>有一天晚上很迟离开公司，走在空荡荡的马路上，突然有一种深深的绝望和恐慌，感觉呼吸困难。就像前面黑漆漆一望无尽的马路一样，我看不到尽头，看到不光亮。</p>\n<p>我坐在马路边上，给一个前媒体人罗宾发信息，问他：我要不要去看心理医生？</p>\n<p>罗宾在6年前离开报社，投身房地产行业，做得风生水起。自己还开了一个小公号，走文艺路线，聚集了一批文学爱好者。也算是在别处诗意地生活。</p>\n<p>而之前，他是报社的评论员。纸媒之困，率先投射到评论上。这个过程，伴随着读者阅读兴趣的碎片化、浅显化甚至情绪化；自媒体流水线作业的兴盛……他患上了抑郁症。</p>\n<p>这并非个例。</p>\n<p>有一份《媒体人健康调查报告》的数据显示：陷入长期抑郁的媒体人占到23%，甚至有超过5%的人有轻生念头。这意味着，每20个媒体人中就有1位有轻生的念头出现。</p>\n<p>罗宾回复我说：你这就是媒体从业者常有的职业焦虑，算是一种情绪反应吧，我抑郁的时候，几乎每天只有两三个小时睡眠，每周都去看心理医生，也没有什么效果。后来我才意识到，是工作无法让自己获得成就感了，说白了，就是厌倦和倦怠。</p>\n<p>我慢慢地站起来，我想是时候离开了。</p>\n<p>这样的告别似乎有一种悲情主义色彩。我想，我和大多数离职的媒体人一样，告别的不只是一份职业，而是一个时代，一种情结，还有我们的青春与梦想。</p>\n<p>也曾想过，离职后要去做点什么？毕竟中年失业，我们除了文字傍身也别无所长啊。可眼见着自媒体每天涌现出无数篇10万+，完全是长江后浪推前浪，前浪拍死沙滩上的节奏。</p>\n<p>于是心血来潮，花了499元的学费，报名参加一个号称10万+自媒体大V的写作培训班，当然，那些所谓套路的写作把戏还真心看不上，我感兴趣的是他们的盈利模式，一期学员接近300人，一个月培训时间，15万到手。结束后从中挑选一部分资质不错的学员，组成写手班给各大微信公众号供稿，然后再开始下一期的培训。你们看，写写稿子也可以形成产业链。</p>\n<p>正因为对自媒体流水作业的了解，让我对内容创造这一块反而充满了信心。</p>\n<p>《中国周刊》前主编朱学东先生说过：没有真正的内容，最好的渠道最终也是卖垃圾，卖垃圾只有一类东西能持续，就是游戏和毒品。</p>\n<p>优质的内容，绝不是那些刷屏的爆款文章所能替代的。大众需要真相，读者需要思辨，保持清醒独立思考，是人的尊严所在。</p>\n<p>根据新榜发布的《2017年中国微信500强年报》，公众号整体平均阅读数下降了24%。内容同质化、用户审美疲劳、短视频来势凶猛，自媒体野蛮掘金的时代结束了。</p>\n<p>可以判断的是，未来媒体发展将逐步由用户数量增长向用户价值驱动转变，通过内容创造价值，再通过合理的媒介，连接内容和用户，所以，以人为本的人性关怀和情感传播才是真正内核所在。</p>\n<p>很多年以前，我给杂志写稿，一篇稿件《知音》的平均稿费在8000多，《家庭》在4000左右，《爱人》1500左右。但是现在，大多数刊物已不知所踪。</p>\n<p>前不久，我的大学同学，供职于《知音》杂志社的戴志军先生委托我做一个采访，我吃惊地问他：《知音》没有停刊？他说，还是和以前一样，每个月上中下三个版本都在发行。另外，稿酬也没有改变。</p>\n<p>我说：为什么？现在的行情……</p>\n<p>他说，有那么多人要吃饭，真停刊了，这些人就面临失业，所以领导层还在坚持。</p>\n<p>这几年，杂志的广告收入呈断崖式的下滑，甚至是零广告。不少刊物陷入巨大亏损的泥沼，甚至关张大吉。</p>\n<p>尽管《知音》一直受人诟病，但此举也真正配得上一句业界良心，值得点赞。她的坚持，至少能够稳定军心，让员工们能够看到那一束希望的光亮。</p>\n<p>也许，所有留守的媒体人，都需要看见这么一点点光。</p>\n<p>大家期待的是：媒体不要被利益所绑架，还新闻记者一个干净的身份。让每一个媒体人可以像欧美国家那些白发苍苍的老记者一样，赢得社会尊重；让现在的年轻人和我们的孩子今后能以这一职业为荣，愿意为之付出。</p>\n<p>&nbsp;</p>\n<p><strong>（四）</strong></p>\n<p>离开凤凰那天，我先生来接我。车驶离黄埔路时，忍不住回头张望，有点泪目。东先生踩下刹车，一本正经地说，你还是打电话问问关总吧，看看还有没有回去的机会？</p>\n<p>忍不住又笑了，内心释然。天下无不散的宴席，人生的每个阶段，总有结束的时候，一些人来，一些人离开，都是人生常态。我们唯一能做的，就是珍惜每一个当下，努力学习，努力工作，不给自己留下遗憾。</p>\n<p>感恩关总，感恩诚哥，感恩一路同行的每一位小伙伴！</p>\n<p>谢谢你们！祝福你们！</p>\n<p>也要向所有坚守的媒体人致敬，包括我的先生、朋友和大学同学们！</p>\n<p>作为新闻行业百万大军中的一员，我们见证并经历过媒体的辉煌与荣耀，也深深体会到在媒体变革的过程中，内心的迷茫和痛苦。</p>\n<p>但是我想说，不管时代如何变化，社会永远需要正义公平守候，历史永远需要客观公正存记，人心永远需要正直善良引领。</p>\n<p>当信息泛滥成灾，更需要汪洋大海中的照明灯塔；当网络狂欢喧嚣，更需要振聋发聩的黄钟大吕。</p>\n<p>在媒体发展的历史长河中，我们知道，深刻的观点更多来自于对真相的调查思考，来自于对社会的深邃洞察，来自于对人心的深刻体会。所以，媒体精神永远不死，新闻职业无可取代。</p>\n<p>如果社会的进步，需要无数的行业和个体付出代价，也请保留我们的尊严，王者无冕，虽败犹荣。</p>\n<p>就此告别吧，我也会带着那根媒体人的骨头，继续行走天涯。</p>\n<p>余生往后，已无所畏惧。</p>\n","author":1056,"categories":[18270,18269,9203,10466],"tags":[24654,9006]}