{"id":589692,"link":"https://chinadigitaltimes.net/chinese/2018/07/社会学了没-中国冥婚现象调查/","date":"2018-07-19T01:40:37Z","modified":"2018-07-19T07:55:36Z","title":"社会学了没 | 中国冥婚现象调查","content":"<p><strong>有些地方，没有钱，哪怕死后都不能圆满。 </strong></p>\n<p>作者：李腾  来源：中国新闻周刊（ID：chinanewsweekly）</p>\n<p>很难相信这样的事情真的存在――</p>\n<p>在山西等地，若有未婚男子不幸去世，父母会为儿子寻找“门当户对”的未婚女尸，将两具尸骨合葬在一起，便算两人在阴间结为夫妻。双方父母也从买家和卖家的关系，转变为“亲家”。而年轻去世的女性尸体也因此成为一种“商品”，不仅明码标价，而且需求旺盛，甚至还滋生出了盗尸利益链。</p>\n<p>王勇是山西临汾市洪洞县某医院的员工，在他眼中，将女尸火化是最大的浪费。</p>\n<p>事实上，该医院太平间里也很少有女尸，尤其是年轻的女尸。一旦听说有年轻女孩病危，立刻八方涌动，引来十几个丧子家庭争抢。他们的到来是如此之快，以至于当激烈的价格战尘埃落定时，女孩往往还没有离世。但女方家属向买家承诺，一旦女孩去世会立刻把尸体拉到男方家里，男方家属在得到承诺后心满意足地回到家中等待女孩去世的消息。</p>\n<p>这是山西当地农村冥婚现象的真实写照。</p>\n<p>若有未婚男子不幸去世，父母会为儿子寻找“门当户对”的未婚女尸，将两具尸骨合葬在一起，便算两人在阴间结为夫妻。双方父母也从买家和卖家的关系，转变为“亲家”。</p>\n<p>今年清明节前，胡青花为已经去世3年的儿子举办了冥婚，虽然女尸价格高达18万元，但胡青花却心满意足。“女孩照片看过，长得很漂亮，和我儿子同岁，两人特别般配。”胡青花对《中国新闻周刊》说。</p>\n<p>热热闹闹地举办了一桌酒席后，男孩的尸骨被重新挖掘了出来，为冥界男女双方牵线搭桥的媒人用米和面将男孩尸骨的眼、耳、鼻、口塞满，根据习俗若不塞满对“后代”不好，之后将男孩尸骨和女孩的遗体合葬在男方家祖坟中。</p>\n<p>仪式完成后，双方家属之间的感情也拉进了很多，“儿女埋在一起的才是真亲戚。”胡青花意味深长地说。</p>\n<p><strong>“15万元以下连骨头都买不到”</strong></p>\n<p>胡青花为儿子办冥婚的消息不胫而走，令当地不少人羡慕嫉妒恨。因为按照市场行情，如此“高质量”的女尸可遇不可求，“根本不是区区18万元就可以买到的”。</p>\n<p>女尸的价格由多种因素决定，包括年龄、“新鲜”程度、完整程度、相貌、家庭背景等。根据这些条件计算，病死的女尸往往要比交通事故致死的女尸价格高；而刚刚病死的女尸又比离世多年的价格高，越“新鲜”越好。所以，年轻漂亮的、刚刚病死的、家庭条件好的女尸最值钱，价格往往可达十几万乃至几十万元。</p>\n<p>除去交通事故与疾病外，当地不少年轻男子在事故率高的黑矿场下井挖煤，死亡率远高于女子，再加上农村男女比例失衡，导致很多男方父母怀揣着十几万元的抚恤金，却找不到合适的女尸。不过按当地不成文的习俗，冥婚男女的年龄统统以死亡时的年龄计算，比如18岁去世的男子，10年后，仍然是以18岁的年龄“说媒”，所以即便暂时买不到或者买不起，也等得起。</p>\n<p>在这种情况下，自然有无数双眼睛紧紧盯着医院，一旦听说有“高质量”的女尸出现，便如平地惊雷一般，“需求”长期被压抑的家长纷纷赶往医院与女方家属讨价还价。而作为信息源的医院工作人员，如果成交可以得到2000元-3000元的红包，如果没能成交也能获得500元-1000元的红包，希望下次还能获得关照。 冥婚对女孩的“好处”是显而易见的。</p>\n<p>根据习俗，未婚女子是不能埋入祖坟的，因为这样会激怒祖先，所以只能在田埂上放着，等配好冥婚再葬入男方祖坟。火爆的市场不仅为女方亲属带来了不菲的收入，还能让女孩早日入土为安，避免了暴尸田野的下场。</p>\n<p>而对男方来说，配完冥婚便可以过继亲戚的后代，将这一脉传承下去。对于亲自操办婚事的双方家长来说冥婚同样意义重大。当地人认为，只有在孩子成家立业后，当父母的才算是完成了抚养的义务，为没有结婚的儿女配冥婚，也算了却一桩心愿。此外，根据当地的神鬼学说，有婚配的家人去世后，其灵魂会继续庇护整个家族，如果家族中出现没有婚配的灵魂，这个灵魂会因为孤独和憎恨变成恶灵，诅咒家族的生者，为整个家族带来不幸。</p>\n<p>实际上，不仅是山西省洪洞县，在广东省和江浙部分地区，也存在着冥婚现象。这种现象最早可以追溯到殷商时期，甲骨文记载，商代的统治者为死去的殷王娶冥婚，殉葬在当时是很普遍的现象。殷商时代为祖先娶妻是现代冥婚的起源和雏形。</p>\n<p>武王伐纣后，冥婚现象鲜有记载，因为《周礼》明确反对冥婚。至汉朝罢黜百家，独尊儒术后，冥婚现象在尊崇周礼的汉朝几乎绝迹。但是汉末天下动乱，冥婚开始复苏并出现详尽记载，其中最著名的故事是曹操感伤幼子曹冲之死，向甄氏亡女提亲。</p>\n<p>到隋唐时期，佛教兴盛，人们普遍相信极乐世界，冥婚也跟着兴盛起来。比如唐中宗不仅为自己的弟弟举办冥婚，还为韦皇后的两个弟弟配冥婚。冥婚也不再局限于权贵家庭，民间家境富裕的人也开始为子女配冥婚。</p>\n<p>宋代之后，冥婚继续发展，真正形成了市场，专门从事冥婚媒人的“鬼媒人”职业开始出现。这些媒人每年往返于各村之间搜集未婚死亡男女的信息，说媒成功后向两家收取钱财锦缎赖以为生。清朝史料记载，当时冥婚习俗昌盛的地区便是以山西为首，直到现在，冥婚习俗在山西省部分地区仍然盛行。</p>\n<p>当前，青年男女不正常死亡率已经大大降低，这类专事冥婚的媒人也开始“两栖发展”，既做阳婚也做冥婚。而冥婚行业的火爆也促使更多的媒人兼职做鬼媒人。一名从业30年的媒人对《中国新闻周刊》透露，从她小时候记事开始，冥婚就一直存在。而且随着社会经济的发展，冥婚市场也越来越红火。上世纪90年代初，一场门当户对的冥婚要5000元，至本世纪初便涨到5万元；到2010年，10万元只能保证配上婚，已经不能提太多条件了；到2016年，15万元以下连“一根骨头都买不到”。</p>\n<p>如此说来，胡青花只用18万元就给儿子配到“好媳妇”确实是捡了大便宜。但这个便宜不是谁都能捡的，胡青花夫妇两人都在县城上班，相对于种地的农民来说，是属于条件好的家庭，女方家长自然很愿意与胡青花家攀亲戚，给予“优惠”的价格也在情理之中。</p>\n<p>这反映出当地冥婚的一个现象，家里越是有钱，配冥婚出的钱反而越少。家里越是没钱，越是要大出血。</p>\n<p>国家统计局数据显示，2015年山西省农村居民人均可支配收入为9454元，这意味着家境一般的人家，为了给儿子配冥婚，除非有巨额抚恤金，否则就要掏空家底。家里有两个儿子的人家更是艰难，既要为活着的儿子娶妻送彩礼，还要为死去的儿子配冥婚，只能四处借钱，家里一贫如洗。 那些有“刚需”但家境又特别困难的家庭该怎么办？这个问题不仅困扰着配不起冥婚的家庭，同样也给像胡青花家这样小康的家庭带来无尽的烦恼。</p>\n<p><strong>万金买干骨</strong></p>\n<p>给儿子办完冥婚，胡青花终于了却了一桩心愿，但也带给她新的压力。此后，她每天都要到儿子的坟前巡视，担心“儿媳妇”被人挖走。</p>\n<p>此前曾有媒体报道，洪洞县当地在过去3年时间里被盗27具女尸。胡青花平时不看新闻，但她向《中国新闻周刊》强调，盗尸行为在当地非常猖獗，远超新闻中的报道。谁家的姑娘去世，如果没人看着，尸体一定会被盗走，近几年从来没有例外。</p>\n<p>围绕女孩尸骨的保卫战从她病危入院那一刻便已经开始。女方家属根本不信任医院里的人，必须24小时看着才能确保万一女孩离世，尸体不会莫名其妙就没有了。</p>\n<p>女孩一旦去世，家属便立刻把尸体接走，按照习俗应该是放到自家的田埂上。但猖獗的盗尸迫使家人将尸体放在屋子周围肉眼可见的地方。在与男方合葬前，一样需要24小时全程看护。好在不用几天，女孩便会被“许配”走。</p>\n<p>办完冥婚，轮到男方家属担心女孩的尸体。现在有的墓穴已不再用砖砌，而是先挖很深的坑，然后用水泥浇筑起来，非常坚固。光建这样一个坟，就又要花费数千元，男方亲属还要隔三差五过来巡视，非常累心。</p>\n<p>据当地人回忆，盗尸现象从她小时候就有了。那时候，有不少从外地来洪洞打工的人，有煤矿工也有木匠，他们家乡并没有冥婚的习俗。到了洪洞县之后，有一些人发现了“商机”。新年回家探亲之后，这些人便会背着一包包尸骨来到洪洞，卖给洪洞县有需求的人，这种交易叫做“买干骨”。对于这些尸骨的来历，洪洞县人也心知肚明，肯定是从家乡地里刨出来的。</p>\n<p>即便这样的尸骨卖不上价，但只要确定是女人的尸骨，还是有交易的。据专事冥婚的媒人透露，“干骨”的价格从几千元到数万元不等，以2016年的行情来看，比较完整的“干骨”价格在5万元左右。</p>\n<p>冥婚与托梦紧密相连，由此催生了另一项产业。一旦出现托梦的情况，当地人往往都会找到风水先生寻求“解梦”。在收取一定费用之后，风水先生会指点对方具体的应对措施。如果梦到自己无法理解的事物，或者近期一直走霉运，当地人会找风水先生求助。当地风水先生通常的解释是：“你家祖上有一座孤坟，先灵已经变成恶灵，需要配冥婚进行安抚。”</p>\n<p>出于对恶灵报复的恐惧，人们马上回家查阅家谱，如果在其中真的找到有未婚死亡的祖先，便会立刻为其操办冥婚，如果找不到这样的祖先，也会归于家谱不全等原因，仍为“无名”祖先配个冥婚。但这种出于恐惧或者功利目的而操办的冥婚并不需要太高的标准，人们对素未谋面的祖先不可能有多少感情，只要挑不出错来就行，这也是“干骨”价格不高的重要原因。</p>\n<p>父母为儿女配婚才是冥婚的“主流市场”。下决心为儿子办冥婚的人，绝不会因为钱而让儿子凑合。多等几年也要找个合适的。</p>\n<p>在村民们心中，配冥婚后只要撑过1年时间，儿女的灵魂就可以安息了。如果1年后万一发生不测怎么办？胡青花坚定地表示一定还会再配的，绝不会让儿子孤单。而且到了那时儿子不会再怪她，她可以“从容布置”。</p>\n<p><strong>异化的民俗</strong></p>\n<p>冥婚在当地如此盛行，年轻人虽然很少谈论，但他们对此并不反感，如果有亲戚朋友遭遇不幸，从情感上他们是支持冥婚的。</p>\n<p>多位年轻人对《中国新闻周刊》表示，在他们眼中，冥婚和正常的婚姻没有区别，双方父母都会为儿女严格把关，只不过夫妻是在阴间生活而已。某位年轻女孩坦承，若她没有结婚便意外身亡，她也愿意让父母帮自己挑选一位般配的男孩作伴。但他们都坚决反对“买干骨”的行为，认为那只是买卖，不是婚姻。也有部分年轻人排斥冥婚。据介绍，近年来也出现了不少明确反对配冥婚的女孩，但她们死后毫无例外都被配了婚，“因为婚姻大事由不得她们。”冥婚媒人说。</p>\n<p>实际上，冥婚习俗本身淋漓尽致地展现了中国父母对儿女婚姻的决定作用，哪怕儿女已经离世，父母依然可以做主为其操办婚姻。 2006年，当地曾经有一对年轻男女相爱，但女方家长嫌男方家境差，坚决反对两人在一起。被逼无奈下，男孩深夜骑摩托车将女孩从家中带走，在逃跑的路上不幸出了车祸，两人都不治身亡。男方家属提出为两人配冥婚，女方家一开始坚决不同意，但冥婚媒人竭力促成此事，她成功劝说男方家长将价格提高到8万元，又说服女方家长相信若女孩无法和心爱的人配冥婚，其灵魂会变成恶灵，为家族带来不幸，女方家长最终点头同意。</p>\n<p>就这样，一对恋人在活着的时候无法在一起，却在死后被允许结为夫妻。 冥婚现象并不是中国独有，它在世界各大文明圈中都存在或者曾经存在，也都有各自存在的理由。不过，在其他国家和地区都是死者与活人婚配，只有在中国大陆、香港地区、新加坡等中华文化圈内，才是死者和死者婚配。</p>\n<p>在古希腊，财产继承权是冥婚的根源。雅典城邦中，如果男子没有婚配便去世，便由关系最近的男性亲属代为保管财产，并为其配冥婚，女子之后所生的任何子女都算死者后代。由于女子没有财产继承权，只有当死者拥有男性后代时，其财产才会被交还由儿子保管。若男子死前有婚配，但只有女儿没有儿子，其女儿即便已经嫁人，也必须立刻离婚并嫁给与父亲关系最近的男性亲属，生育儿子后方才能够取回父亲的财产。在斯巴达城邦中，由于女子拥有财产继承权，所以不存在冥婚现象。</p>\n<p>在苏丹，姓氏的延续是冥婚盛行最重要的因素。与雅典城邦一样，家属为死者配冥婚，女子之后所生的子女都算死者后代。若死者只有女儿没有儿子，那么女儿就会以男性角色“娶妻”，妻子所生的男孩算死者的孙子，姓氏被保存下来。</p>\n<p>日本是冥婚文化最特殊的国家。直到上世纪30年代之前，除了是由死者与生者结合外，日本的冥婚习俗与中国大同小异。但战争导致日本男性大量死亡，未婚死亡的年轻女子数量根本无法满足需求，最终人们专门制作“新娘娃娃”和“新郎娃娃”，用这种身着传统和服、做工精致的娃娃代替活人与死者配婚。</p>\n<p>但以上这些国家的冥婚现象要么已经消亡，要么只存在于极个别地区且正在衰退。唯独在中国，冥婚现象反而随着经济发展愈发兴盛起来，并且出现了新的变化。</p>\n<p>最深刻的变化是，不再只有未婚配的男女才会办冥婚，已婚丧偶的男女现在也可以办，而且需求同样旺盛。在山西当地，女子丧夫后，有条件的基本都会改嫁，为了安抚亡夫的在天之灵，女子会主动为亡夫买“干骨”配婚。若男子丧偶，无论是否续娶，只要去世的女子仍处于适婚年龄，女方家属就会将遗体拉走配冥婚。这样一来，女人活着的时候其家人收过一回彩礼，死了之后还能再收一次冥婚彩礼。由此可见，一对夫妻死后未必能埋在一起。</p>\n<p>此外，年龄也不再局限于适婚青年。按照当地说法，孩子长到7岁便有了灵魂，于是当地有为10岁夭折的儿童配婚的。若孩子没到7岁便夭折，按照当地习俗，不仅不能埋入祖坟，连坟都不能有，只能扔到山里或者沟里。由于现在小孩也可以冥婚，便有人把小孩的尸体捡走谎称已经7岁卖“干骨”。</p>\n<p>这样一来，冥婚市场的“需求”被最大限度地释放，“供给”也在迅猛增长。</p>\n<p>与此同时，人们在精神方面的需求却在降低。比如延续血脉原本是配冥婚的重要目的，但过继子嗣的现象现在却很少见。此外，无论在世界其他国家，还是在中国旧社会，配冥婚从来都不是家属必然的选择。比如在雅典城邦和苏丹，如果男子死后没有财产，那么他根本就没有资格配冥婚，在中国旧社会配冥婚也只是有钱人家的选择。但到了现在，无论家庭财力是否承担得起，配冥婚已经成为每一个不幸家庭的必然选择，似乎若不配冥婚，便是不负责任的父母。</p>\n<p>虽然双方家长都尽量避免让商谈变得和谈生意一样，但不可否认的是，价格永远是最具决定性的因素。男方家长为此背上沉重的经济负担，而女方家长也落得个“用卖姑娘的钱娶媳妇”这样的恶名。</p>\n<p>政府已经开始采取行动。2016年3月22日，临汾市尧都区公安局发布通告，严厉打击因冥婚引发的盗窃、侮辱尸体、尸骨、骨灰犯罪活动。不仅是盗尸，买卖尸体和介绍买卖也被列为打击对象，相当于禁止“冥婚”。违禁者将以侮辱尸体罪论处，面临最高3年的有期徒刑。</p>\n<p>浙江师范大学教授、民俗学家陈华文认为，政府确实应该在规范市场方面发挥更大的作用，但强行禁止也会适得其反。据他介绍，在江浙部分地区，由于政府推动火葬，盗尸者便偷取骨灰配冥婚。“每一种习俗都会随着社会环境的变化而变化，无法强制取消，只能慢慢引导。”陈华文对《中国新闻周刊》说。</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[35293,35291,22556,17576,35294,35292,11512]}