{"id":589849,"link":"https://chinadigitaltimes.net/chinese/2018/07/许志永：远方的四年-写在出狱一周年/","date":"2018-07-20T20:18:12Z","modified":"2018-07-21T19:13:06Z","title":"许志永：远方的四年——写在出狱一周年","content":"<p style=\"font-weight: 400\">出狱一年了。朋友常问起那四年的生活。恍若隔世。其实，此世亦然。</p>\n<p style=\"font-weight: 400\">那是一个夏日早晨。三个月来第一次走出家门。市公安局的车送我陪妻子去医院产检。目送她去上班。</p>\n<p style=\"font-weight: 400\">回到小区，楼前有警车和很多神秘的陌生人。楼梯口，接到“聚众扰乱公共秩序”的刑事传唤通知。数十人进屋搜查。</p>\n<p style=\"font-weight: 400\">已经失去自由三个月了。4月12日应邀赴香港参加孙志刚案十周年研讨会，在登机口被拦截。从此文保总队的人24小时守在楼道里，出门买菜都不行。</p>\n<p style=\"font-weight: 400\">3月31日，袁冬他们到西单呼吁官员财产公示。一个正常国家公民有言论自由。可这是中国。他们被捕了。</p>\n<p style=\"font-weight: 400\">4月赵常青、丁家喜、孙含会等相继被捕。两天前宋泽失踪了。我把未写完的《自由中国》发给笑蜀，做好入狱准备。</p>\n<p style=\"font-weight: 400\">该来的总会来的。聚众扰乱公共秩序只是借口。</p>\n<p style=\"font-weight: 400\">专制者真正在意的是新公民运动。“公民”徽章、头像，“自由、公义、爱”的核心价值，同一天20多个城市打条幅呼吁官员财产公示，出现了政治反对派雏形。</p>\n<p style=\"font-weight: 400\">5月以后有过三次“谈话”。小汤山附近农庄，自称北京市公安局主要负责人。争论理念，劝我“认错”。意思很明确，投降就回家，不投降十年以上，不止一个罪名。</p>\n<p style=\"font-weight: 400\">考虑到家人。我说可以停下工作，什么都不做。如果个别事情确实有错，可以认，我也常常反省。</p>\n<p style=\"font-weight: 400\">错，怎么认？那得接受媒体采访。知道了，电视认罪，这是要我放弃使命。</p>\n<p style=\"font-weight: 400\">这么多年，那么多人和我一起努力，突然转头说，我错了？这是人格问题。我珍视自由，热爱生活，但在毁灭人格和身陷囹圄之间，我只能选择后者。既然无路可退，该来的就来吧。</p>\n<p style=\"font-weight: 400\">车一直开到北京市特警总队。第四次谈判。办公室坐下，前面谈话的两个人来了。谈谈？还是走法律程序？</p>\n<p style=\"font-weight: 400\">你们都已经动手了，还有什么好谈的？僵持两三个小时。特警冲进来，驾上车，蒙上眼睛。</p>\n<p style=\"font-weight: 400\">下车。听到飞机声，还以为又是一看，2009年夏天去过。</p>\n<p style=\"font-weight: 400\">这里是大兴。三看的监舍准备好了。前一天专门组建的。屋里12个人，除了我剩下的都是涉嫌盗窃。第三看守所关押的四百多人绝大部分因盗窃，在公交车上偷手机。</p>\n<p style=\"font-weight: 400\">我的代号716。这一天，2013年7月16日。</p>\n<p style=\"font-weight: 400\">所有人不得叫我名字。头板说，去年这里关押周滨同案也是叫代号。</p>\n<p style=\"font-weight: 400\">广播里传来叫声，716，716！我就当没听见。两天以后，改叫许 志 永了。</p>\n<p style=\"font-weight: 400\">几乎每天长时间提讯。关于新公民运动，公民聚餐，教育平权，呼吁官员财产公示。我谈理念，不避讳自己的行动。</p>\n<p style=\"font-weight: 400\">涉及别人一个字不说。我回答，“不方便讲”。或者告诉书记员就记“沉默”。</p>\n<p style=\"font-weight: 400\">教育平权“228”请愿，传单卡片是我去复印店印的。他们反复问复印店在哪。我知道他们不太可能把复印店怎样，最多恐吓一下。</p>\n<p style=\"font-weight: 400\">我不愿无辜的人受到骚扰和惊吓。不谈有关别人的信息是原则。我拒绝回答。铁椅子上，从早到晚，僵持六天。他们只好放弃。</p>\n<p style=\"font-weight: 400\">问，王功权给了公盟多少钱。我回答，不方便讲。他都讲了你还有啥不能说的？我一个字也不讲。</p>\n<p style=\"font-weight: 400\">一个字也不讲。我的话绝不可以成为任何人被定罪的证言。</p>\n<p style=\"font-weight: 400\">这也是一点法律常识。他把现金给我，只有我俩知道。这事实不等于法律上的事实。法律事实需要至少两个人证言相互印证。一个人说了也白说，不成为法律上的证据。</p>\n<p style=\"font-weight: 400\">想到各种酷刑。当生命也可以放下，也就无所谓了。</p>\n<p style=\"font-weight: 400\">庆方出现在铁窗前，彼此会心地笑了。记忆中，是他在燕园讲座上慷慨激昂滔滔不绝的样子。北大法学院博士生他98级，我99级，我的学长。</p>\n<p style=\"font-weight: 400\">他和胡育两位律师几乎每个星期都来看我。沟通信息，对于政治案辩护非常非常重要。我着号服带手铐的演讲视频，他们也传出去了。预审为此气急败坏。</p>\n<p style=\"font-weight: 400\">后来党国提升了无赖的高度，政治犯很难有这样的机会。王全璋三年不准律师会见。他们说，这是依法。可世界上还有几个国家有这样的恶法？</p>\n<p style=\"font-weight: 400\">政治辩护，律师发声非常重要。无论当事人准备坐牢，还是妥协换取自由，外界广泛关注都是有价值的。至少，人在里面更安全。只在专制的法庭里面说，跟没说差不多。</p>\n<p style=\"font-weight: 400\">即使要妥协，是当事人的妥协，不是家属和律师的妥协。家属和律师能做的，就是发声，讲故事，讲一个理想主义者怎样追求民主自由，怎样坚守理想，服务社会。</p>\n<p style=\"font-weight: 400\">律师每次会见对外表达，那几乎是外界唯一的信息源。专制者最怕良心的力量传播。如果律师面临太大压力，可以讲给家属，家属再讲给网友和媒体。</p>\n<p style=\"font-weight: 400\">李蔚在隔壁，有时一声问候。提审时通道里偶尔能看见201的家喜，宁静沉思。放风有时听到“呼吁官员财产公示”的呐喊，那应该是张宝成马新立他们。9月，知道功权也进来了。一天在通道里相遇。举起镣铐的双手，彼此抱拳。</p>\n<p style=\"font-weight: 400\">我告诉庆方，转告其他各位，能出去的就尽量出去，不需要那么多朋友坐牢。</p>\n<p style=\"font-weight: 400\">看守所里最开心的一天，是步话机里传来宋泽取保的消息。后来从别的狱友得知，他出去时一头长发，看守所的监规从不合作。</p>\n<p style=\"font-weight: 400\">11月初，最灰暗的时刻。</p>\n<p style=\"font-weight: 400\">这天开始问《人民的国家》，美好中国的宪法构想。</p>\n<p style=\"font-weight: 400\">2011年秋，辛亥革命一百周年之际，众多宪法学者每两周讨论一次，持续五个月的研究成果。中国向何处去？宪法共识，中华民族太需要了。</p>\n<p style=\"font-weight: 400\">律师不能会见了。这是对一个法律人暗示颠覆罪名。监舍原来的一些照顾，比如晚上不值班，取消了。</p>\n<p style=\"font-weight: 400\">开始夜审。晚上快睡着时，提审。一直到天亮。也许接下来，很多天不能睡觉，酷刑的一种。我说如果明天还这样，我将彻底不合作。</p>\n<p style=\"font-weight: 400\">第二个夜晚，一句话不说，僵持到天亮。</p>\n<p style=\"font-weight: 400\">这是个周末。回到监舍，躺在铺板上，电视的声音巨大。</p>\n<p style=\"font-weight: 400\">疲惫，满世界的灰暗。开始一个罪名，五年以下，现在两个罪名，十年以上。生活，事业，根本的区别。</p>\n<p style=\"font-weight: 400\">人生有很多苦。监狱，从来不是意外。2004年买房时，目的很明确，出狱时，有一个地方住。可是十年，当它成为现实，那么漫长啊。无限的痛苦和伤感。</p>\n<p style=\"font-weight: 400\">突然灵感闪现，一个声音说，快乐体验。2009年，第一看守所，也曾有过豁然光明的时刻。</p>\n<p style=\"font-weight: 400\">那些创造历史的时刻。</p>\n<p style=\"font-weight: 400\">快乐体验生命的所有。我爬起来，用小砂石在208的墙上写下“快乐体验”。</p>\n<p style=\"font-weight: 400\">没有纸和笔——这大概是针对我的规矩，也写了不少字了。7月31日写下：“为自由、公义、爱，为众生幸福，为你的荣耀，主，我要在这世间活出你的样子。”</p>\n<p style=\"font-weight: 400\">12月15日写下“漫漫自由路”。那天，曼德拉去世了。</p>\n<p style=\"font-weight: 400\">一直相信，冥冥之中，有一个力量在引领我，驱使我。他总会在生命最灰暗的时刻闪现光明。他创造这世界。他是万物、生命、进化、人类、文明，一切终极的因。</p>\n<p style=\"font-weight: 400\">第三个夜晚来了。气势汹汹。</p>\n<p style=\"font-weight: 400\">刚出监舍就大叫“蹲下”，我一笑了之。嫌犯出门蹲下抱头是看守所的规矩。我从不合作。</p>\n<p style=\"font-weight: 400\">提讯室里刚坐下，一个三十多岁的新面孔破口大骂。</p>\n<p style=\"font-weight: 400\">你以为你是什么东西？人渣，畜生，败类……几乎所有侮辱的词都用尽了吧。一边走来走去，挥舞双臂，跺脚，用烟头猛砸，张牙舞爪，凶神恶煞，好像马上要冲过来撕吃了我。</p>\n<p style=\"font-weight: 400\">我双手铐在铁椅子上，安静地坐着。大概过了一个小时吧，停了。安静下来。</p>\n<p style=\"font-weight: 400\">我抬起头，看着他的眼睛，认真地问，表演完了么？</p>\n<p style=\"font-weight: 400\">是真诚关心。这是谁，做了什么，为了谁？那些词怎么能，一个稍有点良心的中国人怎么能把那些词用在他身上？如果不是精神失常，除了表演还能怎么解释？</p>\n<p style=\"font-weight: 400\">遥远的遥远的高处，看蔚蓝色星球之上，一个小小木偶摇来晃去声嘶力竭，挺可怜的。所以关心一下。</p>\n<p style=\"font-weight: 400\">他一下子崩溃了。连说，唉，真对不起，我确实在表演，唉，这个活我真干不好！怎么安排我干这个活！</p>\n<p style=\"font-weight: 400\">完全不顾旁边的同事，和幕后的眼睛了。后来我们聊了一会，他人民大学毕业的。他连连表示歉意，说不该骂我，自己真失败。</p>\n<p style=\"font-weight: 400\">如果我有任何恐惧，或者被侮辱感，对方就赢了。什么办法有效，他们就会用什么办法对付你。于我，殴打只会提升灵性。在山东临沂，在青年宾馆黑监狱门口，野蛮暴力没有使我屈服。辱骂也没用。</p>\n<p style=\"font-weight: 400\">后极权社会，意识形态丧失了。没有阶级仇恨。打人，只是一个饭碗，扮演一个角色。</p>\n<p style=\"font-weight: 400\">历史长河中，我们各自扮演自己的角色。当超越尘世，在远方看地上的自己和世界，看人世间各自命定的角色，还有谁是可怕的呢？唯有慈悲。</p>\n<p style=\"font-weight: 400\">准酷刑就这么结束了。</p>\n<p style=\"font-weight: 400\">12月15日电视播出曼德拉去世的消息。想起Beyond《光辉岁月》。一个民族的救赎，需要多少人承担代价。无数先辈抛头颅洒热血。我们是后来者。很幸运了。</p>\n<p style=\"font-weight: 400\">2014年到了。灯光明亮的监舍，大通铺上各自入梦。耳畔响起那些遥远的钟声。童年的原野，春风拂过麦浪。纽海文的绿地，十字架指向蓝天白云。未名湖南岸，世纪跨年夜的呐喊。悠远的钟声，漫过时光之河青春岁月。</p>\n<p style=\"font-weight: 400\">准备庭审。</p>\n<p style=\"font-weight: 400\">如果讲法律，我们当然无罪。推动反户籍隔离教育平权，呼吁官员财产公示，只是公共表达，是宪法规定的言论自由。没有堵路，没有拦车，没有破坏社会秩序，没有任何社会危害性。</p>\n<p style=\"font-weight: 400\">控方的证人都是警察或保安，且无一出庭作证。没有任何一个普通市民是受害者。</p>\n<p style=\"font-weight: 400\">党不讲法律，连程序也全然不顾。围绕并案与分案、证人出庭，律师激烈抗争。</p>\n<p style=\"font-weight: 400\">新公民案显然是一个案件。我们都认同公民身份，认同“自由、公义、爱”的核心价值，共同推动教育平权和官员财产公示。指控我们的行为一样，用的是同一套案卷材料，没有任何道理分开审理。</p>\n<p style=\"font-weight: 400\">唯一的解释是当局为缩小案件影响力，以无赖的非法的手段强行分案。</p>\n<p style=\"font-weight: 400\">要求证人出庭作证。这在任何一个正常国家，再合理不过。但法官完全拒绝。</p>\n<p style=\"font-weight: 400\">完全不讲程序，庭审已经没有任何正义的可能。</p>\n<p style=\"font-weight: 400\">对这种完全走过场的所谓“审判”，我们只能以不合作表达抗议。我和律师商定，以彻底的沉默应对。</p>\n<p style=\"font-weight: 400\">1月22日开庭。法院附近路口拉上了警戒线。那天很多朋友来到现场，还有很多朋友失去自由。谢谢你们！</p>\n<p style=\"font-weight: 400\">张庆方和杨金柱两位律师简单说明必须沉默的理由，然后不再说话。无论法官怎么问，我们三个都保持沉默。</p>\n<p style=\"font-weight: 400\">审判长叫嚷休庭。劝我说话。我懒得理会。</p>\n<p style=\"font-weight: 400\">别的法官检察官都会私下说一句对不起，没办法，表达一下良心还在。只有他对我充满敌意。专制体制中这样的人也很少了。</p>\n<p style=\"font-weight: 400\">再开庭，还是沉默。无论法官、检察官说什么问什么，一概不理。审判长气急败坏，宣布再次休庭，威胁我和两位律师。</p>\n<p style=\"font-weight: 400\">基本程序正义被践踏，我们又怎能配合？</p>\n<p style=\"font-weight: 400\">接下来的庭审没意思了。检察官提出一个个“证据”，法官问被告人，有无异议？无人理睬。问律师有无异议，沉默。</p>\n<p style=\"font-weight: 400\">他们都是一伙的，自己表演去吧。一度我打起了瞌睡。</p>\n<p style=\"font-weight: 400\">下午四点，终于结束了。我的最后陈词时间，审判长数次打断。最后被迫停止。</p>\n<p style=\"font-weight: 400\">法庭上说什么不重要了，《为自由、公义、爱——法庭陈词》已经传播出去。</p>\n<p style=\"font-weight: 400\">开庭那天她来了。女儿出生才九天。我跪下了。其实，我们这些信天命的人无所谓代价。代价是亲人承担的。一审四天后宣判。四年刑期不在意料之外。可是对于一个正在怀孕的妻子来说，还是太漫长了。</p>\n<p style=\"font-weight: 400\">我们在上诉期最后一天提起上诉。不为改变结果，只为拉长战线，让更多人知道公民运动。</p>\n<p style=\"font-weight: 400\">重大事实不清，程序严重违法，但专制的法庭不是说理的地方。二审北京高院还是不开庭“审理”。他们害怕开庭。</p>\n<p style=\"font-weight: 400\">宣判那天，我大声宣告：“荒诞判决阻挡不了人类文明进步潮流，共产专制的阴霾必将散去，自由、公义、爱的阳光必将普照中华！” 一边被法警架出法庭。</p>\n<p style=\"font-weight: 400\">哪里都有欢乐。看守所最后度过一段悠闲的日子。打双升有了根本进步，知道记牌了。一轮下来输的喝凉水。一个十多岁就进少管所的年轻人，答应我出去开一家麻辣烫，我答应帮他。不知道他现在在哪里。</p>\n<p style=\"font-weight: 400\">4月27日，早饭后年轻的看守向我道别。他家在丰台，也是被拆迁受害者，咨询过我法律问题。</p>\n<p style=\"font-weight: 400\">第一站是天河监狱。旧称“南大楼”，中转站，以变态的严管著称，外地户籍犯人从这里被遣送到户籍地服刑。</p>\n<p style=\"font-weight: 400\">听说过很多“南大楼”的故事，所以从一开始就没有好印象。</p>\n<p style=\"font-weight: 400\">监狱开始异常严酷，然后普通管理，最后三个月到出监队宽松管理。人不断有幸福感。同样的内容，顺序倒过来，人会受不了。</p>\n<p style=\"font-weight: 400\">天河是监狱的起点，地狱的角色。新来的犯人，什么都没有。一个抽屉都没有。没有任何私人空间。不能看书，不能午睡。每天看电视学习前，监区长大喊“低头，抬头，低头，抬头……”。</p>\n<p style=\"font-weight: 400\">我必须抗争，为人权，也为自己以后的空间。</p>\n<p style=\"font-weight: 400\">第一天因为在楼道里穿拖鞋，队长阻止，我说不服从。他大叫你敢写下来吗？拿纸来，我写上，不服从管理，签上名字。</p>\n<p style=\"font-weight: 400\">这里有一个小图书室，是给留守的北京籍犯人看的。我去拿了一本书。队长要我送回去，我拒绝。他大喊班长，给他夺过来！我说谁要过来打架？班长是个瘦削的年轻人，北京地税局的，受贿罪，他很为难。书也就继续看了。</p>\n<p style=\"font-weight: 400\">其实我知道，我抗争的力量，源自千千万万良心公民的关注。那是我的幸运，亦是民族的希望。和很多前辈相比，我是幸运的。</p>\n<p style=\"font-weight: 400\">常常守望窗前。阳光下金色的苦菜花，闪闪不语的星星。布谷鸟彻夜呼唤，幸福，还有童年。</p>\n<p style=\"font-weight: 400\">一个月的抗争结束了。5月30日，通知我收拾东西。调到哪个监狱，副监区长说他也不知道。我们聊过监狱中的特权。他说，我可能会被送到燕城。通常犯人会到二监再过渡两个月，然后分到各监狱。我希望尽快稳定下来。</p>\n<p style=\"font-weight: 400\">警车上了高速公路。两旁麦田微黄。这是我童年最喜欢的季节。白色的蘑菇，勤劳的蚂蚁，慌张的野兔一掠而过。那些遥远的时光。</p>\n<p style=\"font-weight: 400\">车一直开到一座高墙电网的院子。看到“柳林监狱”，心说，我的龙场驿！</p>\n<p style=\"font-weight: 400\">五百年后，我也在一个遥远的地方。远离尘世。</p>\n<p style=\"font-weight: 400\">柳林监狱分七个监区，每个监区一百左右犯人，20多个警官。</p>\n<p style=\"font-weight: 400\">我在的监区，指导员（一把手，后来改称监区长）人不错。他曾私下跟我说，人都是有良心的。在我们警官心中，犯人分三类，第一类是你，原因就不说了。第二类是职务犯，社会大环境就这样。第三类是普通刑事犯。</p>\n<p style=\"font-weight: 400\">几天后，他说，图书室准备好了。我们到监狱图书馆搬来了两百多本书。《诗经》、《论语》、《传习录》等传统文化经典，还有《悲惨世界》、《战争与和平》等世界名著。</p>\n<p style=\"font-weight: 400\">我最珍视的，唯一收藏三年的，是一本《联邦党人文集》。</p>\n<p style=\"font-weight: 400\">16人住一间。抢劫、杀人、盗窃、贩毒、受贿等各种罪名的混住一起。一个小社会。本来心里狭隘的人多，聚在一起，生活环境恶劣，恶性循环。监狱里没有镜子。不准任何玻璃、竹签等可能伤人的东西存在，怕自伤自残。</p>\n<p style=\"font-weight: 400\">起初一个月柳林的劳动是除草、翻地。把路两边的野草除掉，然后把土翻一遍又一遍。跟野草过不去，是监狱的变态之一，绝不允许任何自由生长的东西。</p>\n<p style=\"font-weight: 400\">然后到大车间编椅子，给椅子架缠上塑料线。我不要积分减刑，劳动是象征性的，打扫点卫生，偶尔也编一个。</p>\n<p style=\"font-weight: 400\">一个乐观的人，在哪里都是工作，那里也都有空间。我的工作是思考、写作。</p>\n<p style=\"font-weight: 400\">一开始给我的规定是，一半时间学习一半时间劳动。我扫完地，在车间一个角落读书、思考。</p>\n<p style=\"font-weight: 400\">学习期两个月过去了，指导员和监区长（二把手，后来改称教导员）把我叫出来，说，监狱规定，车间里不能看书。</p>\n<p style=\"font-weight: 400\">我说，看书是底线。如果不让看书，我将彻底不合作，你们就把我送集训队好了。</p>\n<p style=\"font-weight: 400\">集训队是监狱中的监狱，开始一天24小时被铁链子拴到床上。送集训队通常有一个仪式，开大会，厉声宣布违纪，警察高高架起胳膊，把头按到最低，匆匆押上车。文革批斗的架势。对于很多人来说，那是一个可怕的地方。我无所谓，正好闭关修行。</p>\n<p style=\"font-weight: 400\">指导员只好说，那就一次只能带一本书。几个月后在车间里看书时被督查发现了。监区长说，长点眼色。我说，我看书是公开的，绝不回避任何人。</p>\n<p style=\"font-weight: 400\">窗外，黄昏。远处高铁飞驰而过。它连起了城市和生活。</p>\n<p style=\"font-weight: 400\">巨大的白鸟翩然落入柳林。北方海岸就在不远处。很多年前遥远的大西北，听一个姐姐讲她的故事，冬天北方海岸的阴云寒风。1989年夏，流浪少年第一次来看大海，阴郁天空下，几艘大船，几只海鸥。一直陪她到深夜，头枕一本地图册，海风中睡着了。那是塘沽的海岸，就在不远处。</p>\n<p style=\"font-weight: 400\">柳林待了不到5个月。深秋的10月22日，全体转监到垦华监狱。</p>\n<p style=\"font-weight: 400\">垦华距柳林大约十公里。这一带有好几个监狱。这个叫茶淀的地方是北京在天津的一块飞地，据说周恩来选定这片荒野，用来关押国民党战犯。</p>\n<p style=\"font-weight: 400\">垦华。名字就像我的故乡，民权。</p>\n<p style=\"font-weight: 400\">垦华是新建的，不大，大概能容纳一千多人，实际关押六七百人。十个人住一间。绿化不如柳林。柳林有沙果林、枣树林、玉米地，到处是多年生的柳树。垦华道路两旁两排小树。空地上是大片的三叶草。</p>\n<p style=\"font-weight: 400\">伙食最大的问题是单调。</p>\n<p style=\"font-weight: 400\">单看一个星期的食谱，还不错，早晚咸菜馒头，中午炒菜，周一白菜，周二茄子，周三土豆片……每周有两顿菜里有点肉，两顿米饭。但是一年到头就这一二十种菜，别的从来见不到。</p>\n<p style=\"font-weight: 400\">每月可以填写订单采买，猪头肉、咸鸭蛋、水果等，但种类一年到头就那些。水果从来只有两种，苹果和橘子。其他无数种水果几年都没见过。能背着队长在地里拔一棵葱或萝卜，是莫大的奢侈。</p>\n<p style=\"font-weight: 400\">所以一个桃子、一个香蕉可以作为劳动竞赛奖励。这群见过世面的人。</p>\n<p style=\"font-weight: 400\">若夏日傍晚，与好友两三人，大排档几碟小菜，几瓶啤酒，该是多么奢侈的幸福啊。</p>\n<p style=\"font-weight: 400\">这里没有生活。只剩诗，和远方了。</p>\n<p style=\"font-weight: 400\">快乐的时光是捡石子的时候。这个豆腐渣工程，到处是建筑垃圾，所以到楼下草地上捡石子成了经常的劳动。</p>\n<p style=\"font-weight: 400\">三叶草里有丰富的生活。潮虫安静等待，小灰蜘蛛拼命奔跑，螳螂举起砍刀。还有蚂蚁们忙碌着。</p>\n<p style=\"font-weight: 400\">这是它们的家园。它们从不知道高墙电网，不知道外面的世界。它们是自由的。</p>\n<p style=\"font-weight: 400\">我们的空间比蚂蚁们大很多，却深感失去自由的痛苦。</p>\n<p style=\"font-weight: 400\">人类呢？没有翅膀可以飞翔，没有腮鳍可以游泳，在这尘埃般的星球上生生灭灭。曾经像这些蚂蚁一样，没有觉得是痛苦。习惯的，恒常的，再深重的，也都不是苦。</p>\n<p style=\"font-weight: 400\">自由、痛苦、幸福，世间的一切，都因比较而生。所以上天创造地狱般的尘世。</p>\n<p style=\"font-weight: 400\">完美世界，快乐体验，是生命的意义。我的龙场驿。</p>\n<p style=\"font-weight: 400\">有整块的时间思考。真正安静的思考。在外面，即使关了手机，心，仍然放不下。可是这里，想也没用，外面的责任免除了，可以真正静下心来。</p>\n<p style=\"font-weight: 400\">连续几天思考狭义相对论，连续几天思考时间是什么。我要知道这世界的真相，时间、空间、能量、质量、物质、生命、人类……。</p>\n<p style=\"font-weight: 400\">其实准确说是感悟，安静等待，上天的启示。所有的灵光闪念都来自神，人类所有的知识都来自那终极的精神家园。</p>\n<p style=\"font-weight: 400\">文明进步，是在更高处认识自然，认识自己，认识神。</p>\n<p style=\"font-weight: 400\">三百年来，认识自然，科学，迈出一大步，另一只脚，认知神，宗教，仍停在原地。</p>\n<p style=\"font-weight: 400\">人是仰望星空的动物。总会追问生命的前生和来世，关心生命的意义，总在渴慕灵魂的皈依。</p>\n<p style=\"font-weight: 400\">而过去的道路陈旧了。这是新文明时代。</p>\n<p style=\"font-weight: 400\">我是幸运的。接收到那么多新知识。知道了世界的真相。知道了生命的意义。小心写出来，保存好。感恩上天，这神圣的使命。</p>\n<p style=\"font-weight: 400\">我还有很多时间，思念。想你的时候，凝望窗外海棠花开，荒野绿意，又一个春天。想你时我走在队列里。仰望天空北飞的鸭群，它们要去远方筑巢。想你的时候，我轻轻摘下一片四叶草，想送你作生日礼物。想把生命中最好的，都给你。想你的时候，嘈杂车间一个小小角落，我在关心人类命运。这命定的修行之地，你总是一次次打扰到我，给我生活、幸福和盼望。</p>\n<p style=\"font-weight: 400\">室友田树东做了腰间盘手术。他帮朋友讨债，抢劫罪，13年。曾和赵连海，结石宝宝的父亲，住一个监舍。</p>\n<p style=\"font-weight: 400\">我和赖怀超、吴敏，还有几位，每天用担架抬着田去车间，下班抬回来。他俩都是职务犯。吴敏本科南京大学物理系，我常常找他探讨物理问题。</p>\n<p style=\"font-weight: 400\">这个监区大约40%职务犯，有过六个正局级，高智商，可以一起探讨哲学。每个月会有新人，也会有人离开。有人离开时，所有人都会感到一点阳光。</p>\n<p style=\"font-weight: 400\">最后半年我们监舍八个人，一个博士，两个硕士，三个本科。几位职务犯，一个杀人犯，一个抢劫犯。其中老李住我下铺，国企总经理，贪污受贿20年，已经9年了，还剩9年，只减了两年，新政策来了，职务犯减刑停了，他患上了带状疱疹。</p>\n<p style=\"font-weight: 400\">田树东在车间里躺在担架上。有一天教导员看见了，大叫，起来！我忍了再忍。有一天他让四个犯人高抬胳膊折磨一个精神病人，我也是忍了再忍。因为有重要的工作还没完成。</p>\n<p style=\"font-weight: 400\">2016年6月，一场大暴雨之后，夜晚通道里呕吐声此起彼伏。我也肚子疼，属于轻微的。我粗略统计，40人上吐下泻，发烧，有肚子疼等症状的达到80%。整个监狱，估计超过四百人集体食物中毒。我们排除了各种可能，结论是很可能饮用水出了问题。几天后大会上，副监狱长说到此次事故，轻描淡写，要大家注意个人卫生。这里才是真正的敢怒不敢言。</p>\n<p style=\"font-weight: 400\">这命定的修行之地。常常想，人性是什么？想起了看守所的那场争论。</p>\n<p style=\"font-weight: 400\">室友们激烈争论可不可以偷医院。他们主要在地铁里偷手机，一个黄金周大概会有五到八万元的收入。有的主要偷商场。还有的偷医院里的病人。</p>\n<p style=\"font-weight: 400\">两个认同。其中“头板”说，小偷？就是个行当，自古就有。“不管白猫黑猫，弄到钱就是好猫”。他十多岁混北京，三十年过去了，在北京买了房结了婚。一部饱含血泪的个人奋斗史。还有后来成为头板的八零后，说，偷什么不是偷？</p>\n<p style=\"font-weight: 400\">四个人觉得说不清，不支持也不反对。</p>\n<p style=\"font-weight: 400\">四个人坚决反对。其中就有小安阳。他21岁，9岁被骗跟着老大混上海。无数次被老大血腥殴打。说起来至今心有余悸。这是第四次栽了，前面两次都是判了一年。他们被判刑大都一年以内，因为能抓住的证据通常就是一部手机或几百块钱。</p>\n<p style=\"font-weight: 400\">他说，怎么能偷病人的钱？打死我也不干！</p>\n<p style=\"font-weight: 400\">每个人都有自己的底线。每个人的行为都有价值观支撑。“这社会就这样”是很多犯罪人为自己辩解的理由。那场争论给我留下如此深刻的印象。常常想，什么是恶？</p>\n<p style=\"font-weight: 400\">人的精神世界，生活着丰富的物种，思想、主义。它们争相诱惑、支配“我”。“我”常常在各种诱惑间挣扎。</p>\n<p style=\"font-weight: 400\">抢劫、盗窃、强奸，那一刻一个物种超越了正常人的理性，支配了那个“我”。或者，他们欠缺正常人的理性。人本自我。某种价值观支配下成为自私、贪婪。</p>\n<p style=\"font-weight: 400\">人性本善。不会为恶的目的做事。作恶，是受某个物种支配。坏人，其实是病人。所以文明的刑罚，不是以牙还牙，而是为救赎。新文明没有仇恨，无论历史多么悲伤。</p>\n<p style=\"font-weight: 400\">人都是有良心的。所以我总是那么乐观。相信人性。相信良心的力量。即使黎明之前，我们的灵魂深处依然阳光明媚。我们被恩典的力量无比强大，改造国民性，创造历史。</p>\n<p style=\"font-weight: 400\">2017年春节。这里的最后一个新年。每逢佳节。监舍里挂上气球、彩带，淡淡忧郁中度过欢乐的节日。七天假，三天半教育、升旗等，剩下的可以打牌、下棋、看电视。大家最关心的，是伙食改善，每天两顿炒菜，有肉，初一和初五，两顿饺子。</p>\n<p style=\"font-weight: 400\">漫长的时间被节日分割开来。冬天和春天好过。元旦，春节，清明节，五一，端午节，一个一个的盼望。夏天最难过，很长时间没有节日，酷热，烦躁。每年夏季三个月的主题是“平安度夏”。</p>\n<p style=\"font-weight: 400\">外面繁华世界，有时落叶飘在头上才想起秋天。而这里，窄小的窗口，透过粗大的窗棱，你能清晰看见，时光的河流，缓缓流过。海棠花开了，结果了，叶落了，下雪了。海棠花开了。</p>\n<p style=\"font-weight: 400\">想起1987年元旦，煤油灯下书声朗朗，窗外大雪簌簌落下。少年在日记本上写下一生的梦想。三十年了。</p>\n<p style=\"font-weight: 400\">这漫长的路。通往自由的中国，美好的中国。</p>\n<p style=\"font-weight: 400\">我成了一个坚定的革命者。不是理念有变。只是之前一直对人抱有幻想，不是相信谁，是自己被生活诱惑，不想肩负起这古老的民族。看了三年新闻联播之后，一个声音说，别再逃避了，你的天命。</p>\n<p style=\"font-weight: 400\">在哪里都是工作。在哪里都是修行。忙碌了三年，完成了人生最重要的一件事。手写20多万字，抄两遍。直到临出狱两个月才完成使命。长长舒了一口气。</p>\n<p style=\"font-weight: 400\">把《联邦党人文集》再认真研读一遍，交回图书室。又读了《圣经》、《古兰经》和一些佛教、道教著作。思考公民运动，政治文明转型，我的美好中国。</p>\n<p style=\"font-weight: 400\">塞北，江南，昆仑，东海。五千年日出东方。辽阔的美丽的沧桑的土地。我是你的孩子，中国，苦难忧患属于我，光荣骄傲属于我。</p>\n<p style=\"font-weight: 400\">诚实公道善良的民族，托起新文明。完美世界，荣耀昊天。自由、公义、爱，美好中国。自由，公义，爱，美好中国。</p>\n<p style=\"font-weight: 400\">2017年7月15日零点整，监区长热情地叫醒我，快走快走，回家。我说，笔记本呢？之前交给他们审查。到门口再说。我还是上当了，出了大门，要我的九个笔记本，不给，连个收条也不打。僵持近两小时，算了。很多朋友在等我，有的越过重重障碍到了监狱附近。谢谢你们！</p>\n<p style=\"font-weight: 400\">我回来了，中国。</p>\n<p style=\"font-weight: 400\">公民 许志永2018.7</p>\n","author":1056,"categories":[18271,18270,18269,9203,10466],"tags":[35311,25968,11544,15561,13348,22963,24554,14843,9212,9473,24548]}