{"id":589992,"link":"https://chinadigitaltimes.net/chinese/2018/07/第一财经-数十份疫苗贪腐判决书揭开揪心一幕：/","date":"2018-07-22T11:32:15Z","modified":"2018-07-25T11:00:21Z","title":"第一财经 | 数十份疫苗贪腐判决书揭开揪心一幕：研发、销售、采购全环节被侵蚀","content":"<header>\n<div class=\"yidian-info\">长生生物疫苗事件仍在发酵，在被主管部门处罚后，围绕其不合格产品流向的讨论成为最大焦点。这起事件是继山东假疫苗事件后，疫苗领域又一起重大公共事件。疫苗从研发、生产、销售、采购等全环节，依法都有主管部门的严格监管，但依然出现了假劣疫苗流向市场的问题，背后是否存在权力寻租情况？</div>\n</header>\n<article>\n<div id=\"yidian-content\" class=\"yidian-content\">\n<p>第一财经1℃记者检索中国裁判文书网发现，与疫苗有关的贪腐类案件大量存在，其腐败的主要表现为收受贿赂后，直接放任不合格疫苗进入市场；疫苗市场竞争激烈，生产、销售企业为拿到订单，为采购方的疾控中心、基层卫生院负责人支付“回扣”；疫苗研发企业为在生产研发阶段获得支持，贿赂药品主管部门官员……</p>\n<p>一份份判决书的背后，详细记录了疫苗事件的腐败根源。</p>\n<p><strong>国家药监局主管官员卷入疫苗腐败案</strong></p>\n<p>中国裁判文书网收录的司法文书中，从2014年至今的4年多时间里，与疫苗有关的贪腐案件达到数十件，涵盖全国的十多个省份。1℃记者注意到，出现最多的罪名为受贿罪，此外还有玩忽职守罪、滥用职权罪等。疫苗腐败案件中出现最多模式是，为了抢夺市场，疫苗销售机构给作为疫苗采购方的疾控中心、基层卫生院负责人提供回扣，少则几千几万元，多则几十万元。</p>\n<p>疫苗腐败的另一模式是无资质的疫苗销售机构，或生产销售不合格疫苗的企业或个人，直接贿赂相关官员，致使不合格疫苗流入市场。两年前著名的“山东假疫苗事件”，在全国范围内有多名官员被追究刑事责任。</p>\n<p>原国家食品药品监督管理局药品注册司生物制品处原处长尹红章，手握疫苗审批大权，但他却将这一权力用于寻租。尹红章于2015年4月28日落马，其妻儿也均卷入其案件，并最终被追究刑事责任。北京市一中院的一审判决书认定，尹红章利用担任生物制品处处长和药品审评中心副主任的职务便利，为云南沃森生物技术股份有限公司、辽宁成大生物技术有限公司等多家药品企业在药品申报审批等事宜上提供帮助，单独或者分别与其妻子郭某、儿子尹某共同非法收受或者索取上述公司给予的财物共计价值人民币300余万元。</p>\n<p>司法文书记载，2002年，云南沃森生物技术股份有限公司经理刘某结识了尹红章，自2009年至2012年间，刘某每年到北京与尹红章见面一两次，谈疫苗技术方面的问题，包括新疫苗的研发等。在此过程中，刘某都会给尹红章一个信封，内有现金1万元或2万元，几年来共计15万元左右。刘某之所以给其钱款，一是尹红章为刘某提供技术咨询帮助，二是希望和尹红章搞好关系。2012年或2013年左右，该公司向原国家食药监总局提交了肺炎疫苗的申报，当时该公司使用的是9价或者11价，但WHO标准是13价。尹红章反对通过审批，按照正常程序，应该让该公司退审后重新排队申报。但为了推动该公司发展，他要求该公司以补充提交的方式，先补交材料、再临床试验，使得该公司在审批程序上至少节约了三到五年的时间。</p>\n<p>尹红章也曾对狂犬疫苗的审批开过绿灯。2002年，辽宁成大生物技术有限公司从国外引进了发酵罐技术生产狂犬病疫苗，并以此向原国家食药监总局提出临床试验申请，在此过程中，尹红章与该公司总经理庄某相识。2010年，这家公司向原国家食药监总局申请用狂犬病疫苗“2-1-1”注射方式，庄某称审批速度太慢，尹红章调任药品评审中心副主任后，想尽快推动评审进程。由于该公司申报的临床试验方案缺少一次实验数据，在第一次审评会议中，药品评审中心内部对此有不同意见。于是在第二次审评会议上，在尹红章推动下，这家公司的申请顺利通过。庄某为感谢尹红章，将100万元以经营期货为名汇至尹红章儿子的账户中，尹红章得知此事后，予以默认。</p>\n<p><strong>提供回扣才能获得疫苗采购订单？</strong></p>\n<p>国内每年的疫苗使用量以亿计，对应的就是疾控中心、基层卫生院的各种采购订单。市场上的疫苗销售机构众多，为了能拿到订单，这些销售机构均把目标锁定在疾控中心、基层卫生院的负责人身上，为他们留出了相应回扣。这种形式的疫苗腐败最为多见。涉及的人员以县级疾控中心负责人、乡镇卫生院院长为主，属于典型的“蝇贪”。</p>\n<p>贵州省毕节市大方县疾控中心原主任陈德新，直接主管该县疫苗采购工作。2012年至2015年期间，陈德新先后四次收受江西林源生物科技有限公司业务员刘某的疫苗回扣款共计现金人民币58.5万元。涉及的疫苗种类涵盖了水痘疫苗、伤寒疫苗，这笔回扣的名义被定为“宣传费”。</p>\n<p>不同的疫苗销售企业，给这些官员支付的回扣，也有不同计算方式。既有按照采购金额的一定比例确定，也有采购一支给多少。贵州省水城县应急办原主任苏丹，曾被赋予采购疫苗的权力。2012年9月中旬，因水城县政府、县卫生和食品药品监督管理局将健康体检、癌症筛查及水痘等12种疫苗接种费用纳入“新农合”门诊统筹报销，水城县疾控中心及时成立了二类疫苗采购小组，苏丹为小组成员，并负责联系疫苗供应商和收集各乡镇卫生院需求二类疫苗的数量工作。在采购二类疫苗的过程中，疫苗供应商贵州腾济医药有限公司（简称“腾济公司”）六盘水销售代表肖某向苏丹许诺，如果能帮忙使疾控中心采购腾济公司的二类疫苗，就给其好处费。同月下旬，在苏丹的帮助下，水城县疾控中心决定向腾济公司采购流感和肺炎二类疫苗，随后肖某向苏丹承诺，销售的流感疫苗每支给苏丹1元好处费，销售的肺炎疫苗每支给苏丹3元好处费。2012年9月至10月，疾控中心通过肖某采购流感疫苗共187397支，肺炎疫苗共194180支（其中有43240支流感疫苗和50200支肺炎疫苗，系因腾济公司供货不足通过肖某向其他公司采购）。2013年5月15日，肖某等人携款从贵阳来到水城，送给苏丹现金14万元。</p>\n<p>1℃记者注意到，采购收回扣类型的贪腐模式，在已公开的案件中，占到了疫苗贪腐案的50%以上。提供回扣的既有疫苗销售机构，也有疫苗生产企业。其中不乏一些业内名企。国内从事疫苗生产的企业众多，市场竞争不可谓不激烈。即使质量过关，为了拿到订单，就必须向采购方提供回扣，如何遏制这类情况，值得探究。</p>\n<p><strong>假疫苗案件多数被轻判</strong></p>\n<p>明知疫苗质量不过关，或销售机构不具备资质，在受贿后依然采购，这无疑将严重危害疫苗接种者的生命、健康安全。</p>\n<p>1℃记者在中国裁判文书网检索到4起此类事件，其中有的属于“山东假疫苗事件”延伸案件。相关人员已被追究刑事责任，但量刑不重，甚至有的被公诉机关因为量刑畸轻抗诉。</p>\n<p>司法文书记载，河北省石家庄市裕华区疾病预防控制中心免疫规划科原科长夏某，自2012年开始，未经领导同意，私自从未取得疫苗经营资质的石家庄博民生物科技有限公司靳某处购进水痘、HIB、流感等二类疫苗，并谎称该疫苗系河北省疾控中心销售，从而向辖区内的大马社区卫生所、尖岭社区卫生所、方北社区卫生所推销，金额达147万余元。夏某收受靳某好处费10万元。夏某称，他负责辖区疫苗的分发和指导使用，靳某找到他，想让他帮着推销疫苗，并承诺给一些回扣。最终，夏某总共从靳某初购买疫苗147万余元，实际计算157万元，靳某给了夏某10万元好处费。2017年3月15日，夏某被裕华区法院以滥用职权罪判处有期徒刑一年。</p>\n<p>在福建省的一起案件中，司法文书记载，2015年3月至2016年3月，陈冬华在担任泉州市泉港区南埔中心卫生院公共卫生科组长兼防疫组组长期间，负责该卫生院承担的预防接种、传染病防治等国家基本公共卫生的管理与服务项目，其在明知该院公共卫生科工作人员林某违反相关规定从非法渠道购进二类疫苗并用于预防接种，从中谋取非法利益的情况下，非但未予以制止，还经常接受林某的宴请，默许其进行非法预防接种。其中，林某2向福建华药医药有限公司郑某、王某1非法购买HIB等山东问题疫苗共771支、10瓶兰菌净疫苗被用于预防接种，向泉州恒辉公司王某2购买了100多支水痘疫苗、100多支轮状疫苗、80多支肺炎疫苗被用于预防接种。后导致当地群众严重怀疑疫苗的安全性，南埔中心卫生院二类疫苗预防接种率大幅下降，严重影响预防接种工作的开展。2017年11月，晋江市法院一审判决，陈冬华犯玩忽职守罪，判处有期徒刑二年。由于陈冬华还被认定犯有受贿罪，被判处有期徒刑二年。两罪并罚，决定执行有期徒刑三年六个月。</p>\n<p>在内蒙古的一起案件中，乌海市海勃湾区中医院成为案发主体。2011年7月至2016年3月间，时任院长刘建民决定，该院从无疫苗销售资质的段宝云手中违规购进二类疫苗，金额共计2470463.82元。2011年7月至2014年4月间，刘建民安排该院药品采购员盖新华从段宝云手中采购二类疫苗共计1018277.2元。案发后，司法机关调查发现，该院相关部门部分缺失涉案疫苗的检验合格证明、销售凭证、疫苗运输冷链记录等证明文件，使上述疫苗的生物活性和药效存在不确定性，接种患者是否获得免疫无法判断。2017年9月，乌海市乌达区法院一审判决，刘建民不构成玩忽职守罪，但在其他案件中构成犯单位受贿罪，判决免予刑事处罚。盖新华不构成玩忽职守罪，犯单位受贿罪，免予刑事处罚。</p>\n<p>湖北仙桃也成为此类型案件的发生地。司法文书记载，2014年1月至2015年2月，陈泽会在担任仙桃市杨林尾镇卫生院副院长并分管疫苗的采纳、接种工作期间，在明知违反《疫苗流通和预防接种管理条例》和《疫苗储存和运输管理规范》等相关规定的情况下，作为疫苗流通的最后一个环节，仍决定从彭某处采购未提供疫苗“批签发”合格证及未使用冷链运输的二类疫苗5007支，金额456306元。其中60支疫苗为山东假疫苗案件主犯庞某所生产销售的问题疫苗。后该卫生院将购进的上述疫苗全部用于辖区群众接种。山东假疫苗事件被媒体曝光以后，该辖区群众多次打电话到卫生部门咨询相关情况，造成了恶劣社会影响。陈泽会在此期间还收受彭某所送现金3000元及相关礼品。2017年12月，仙桃市法院一审判决认定，陈泽会的行为构成滥用职权罪，但综合案件情节，判处其免予刑事处罚。</p>\n<p>一审判决后，陈泽会没有提出上诉，但仙桃市检察院提出抗诉认为，在侦查阶段，陈泽会供述其收受彭某现金2.2万元，而在审判阶段，其辩称仅收到彭某现金3000元，其余财物为礼品，一审判决仅因陈泽会在庭审中翻供就推翻其在侦查阶段的多次供述，进而否定受贿罪的成立，依据不足。一审判决认定事实错误，导致适用法律错误，量刑畸轻。湖北省检察院汉江分院支持抗诉意见认为，一审判决认定原审被告人陈泽会不构成受贿罪，系认定事实错误，适用法律错误，量刑明显不当。</p>\n<p>2018年4月12日，湖北省汉江中院作出二审判决认定，陈泽会作为负责管理疫苗的采购、接种工作的乡镇卫生院工作人员，收受他人财物并滥用职权，违规采购、接收不符合规定的二类疫苗，扰乱了国家对疫苗的管理秩序，威胁到接种疫苗人群的身体健康，造成了恶劣社会影响，其行为已构成滥用职权罪。原判结合陈泽会的犯罪事实、性质和情节，认定其犯滥用职权罪，免予刑事处罚，并无不当。因此，驳回抗诉，维持原判。</p>\n</div>\n</article>\n","author":1056,"categories":[18270,18269,10466],"tags":[14218,22676,35249,8623,9325,35322,35252,12010]}