{"id":589941,"link":"https://chinadigitaltimes.net/chinese/2018/07/【cdtv】北京酷儿合唱团：我们给恐同者写了首歌/","date":"2018-07-21T19:34:34Z","modified":"2018-07-27T22:42:23Z","title":"【CDTV】北京酷儿合唱团：我们给恐同者写了首歌","content":"<p>不是我有偏见，但同性恋低调点才会被主流接纳。</p>\n<p>没有歧视的意思，但是同性恋对小孩有误导怎么办？</p>\n<p>讲道理，现在对同性恋已经很包容了，你们还想怎样？</p>\n<p>&#8230;</p>\n<p>作为爱在网上游荡的酷儿，一定经常会遇到这些狡猾的言论，上来先自诩客观无偏见，实则处处荒谬歧视，让人气得牙痒痒。</p>\n<p>不是说好了建国以后不准成精吗，这位杠头。</p>\n<p>索性，在2018年的国际反恐同日，北京酷儿合唱团用一首神曲，唱遍种种恐同言论。希望用嘲讽的姿态勇敢面对偏见，破掉杠精们的阵法，还原一个真诚客观的对话空间。</p>\n<p>请听《我从来没偏见》。</p>\n<p><iframe width=\"600\" height=\"338\" src=\"https://www.youtube.com/embed/M1HxfCntB14?feature=oembed\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen></iframe></p>\n<p>然而，我们并不希望与偏见恐同者的对话，止步于“隔空吐槽”。</p>\n<p>因此，我们集纳了10条最常见、最烦人的恐同言论，邀请BQCer认真剖析、发表自己的看法。希望以下这些犀利的发言，会你遭遇偏见时，助你一臂之力。</p>\n<p>同时，有一位自称“乱咧爷爷”的BQCer自告奋勇，试着站在偏见持有者的立场，模拟其言论背后的因由。这位“反派”十分痛苦的表示：</p>\n<p>“写得有点仓促。而且，关键是，自我反对真的很难受。”</p>\n<p><img class=\"alignnone size-full wp-image-589942\" src=\"https://chinadigitaltimes.net/chinese/files/2018/07/Screen-Shot-2018-07-21-at-3.31.47-PM-e1532201570341.png\" alt=\"\" width=\"600\" height=\"411\" /></p>\n<p><strong>1.对同性恋的态度我是不主张，不支持，不反对。</strong></p>\n<p><strong>意见持有者：</strong></p>\n<p>这里，我讨论的不是同性恋产生的原因，而是同性恋这种现象。在古今中外不同文化中，各种行为被社会接纳的程度是不同的，而且不断演变。有些行为曾经很稀松平常，现在不允许；有些行为曾经是禁忌，但现代社会可以容忍。这无关对错，也无关天然权利，只要满足某种文化共识即可。此外，像中国这么庞大复杂的国家，拥有众多分裂的子文化，对同性恋的接受程度都不相同。所以，综合来看，我觉得中国主流文化对同性恋的态度应该是中性的、适度容忍的，即不反对，但也不支持。</p>\n<p>——乱咧爷爷</p>\n<p><strong>意见反对者：</strong></p>\n<p>那我也不反对你做异性恋，不过我不主张你做异性恋，也不支持你做异性恋哦。</p>\n<p>——Simon</p>\n<p>这个问题可以针对“同性恋”所指代的概念范围来分别反驳。</p>\n<p>①将“同性恋”作为群体：同性恋古已有之，不因人类主观行为而存在或消亡，性质可类比自然现象的客观事实。对于此，何来“不主张、不支持、不反对”？我们反对雾霾天，因为此现象因人类干预而起，可因人类干预而消。可我们不能反对北京夏季的高温，冬季的干燥。</p>\n<p>②针对某同性恋个人：性取向是个人自由，与异性恋相同以“两情相悦”为条件，本质是恋爱，与他人毫不相关。</p>\n<p>——Bretta</p>\n<p>在这个趋势下，在这个议题上，不支持就是反对。</p>\n<p>我们需要每一位小伙伴的支持。</p>\n<p>——Jeffery</p>\n<p><strong>2. 我只支持好看的同性恋，很甜，丑的同性恋我接受不了，太恶心了。</strong></p>\n<p><strong>意见持有者：</strong></p>\n<p>所谓“恐同”，原因很多，既有文化构建的，也有天生的。而每个人都会追求美的东西，躲避丑的东西。就我个人而言，外表好看（符合我个人的审美观），可以抵消一部分对同性恋的厌恶。虽然当有更重要的价值观存在时，我会努力克制本能，但对尤其是丑的同性恋，产生恶心的心理反应，也不是我的过错吧。</p>\n<p>——乱咧爷爷</p>\n<p><strong>意见反对者：</strong></p>\n<p>本质上讲，你支持的、喜欢的是“好看”，而非“好看的同性恋”。</p>\n<p>无论美丑，人皆有爱的本能和权力。</p>\n<p>你并非LGBT友好人士，甚至是将同性恋群体物化的典型负面代表。请自知。</p>\n<p>——Bretta</p>\n<p>我理解你，人对美都是有向往的，但是长相这种东西还是靠天生多点吧，世界上本来就是又有美人又有丑人啊，不然你我都要去死了么～</p>\n<p>—— 黄桃</p>\n<p><strong>3. 怎么办，我刚才知道我一个朋友竟然是同性恋，她不会喜欢上我吧？ </strong></p>\n<p><strong>意见持有者：</strong></p>\n<p>首先，我有点好奇，你们同性恋遇到过被异性追求的事么？会表明自己性取向么？对方之后还会纠缠么？据我所知，同性恋有很多爱上“直人”无法自拔的故事，单纯花痴的就更多了，而对象可能就是身边的好朋友。这有多普遍，上网搜一下“爱上直男”就知道了。性取向奇妙的地方在于，我们只会被某种性别所吸引，与对方的性取向无关。而且，如果对方有“直男范”，反而会让相当多的同性恋更喜欢。甚至，有些对直人的骚扰已经涉及违法犯罪。我希望我的朋友不会骚扰我，但略有担心也是很正常的。</p>\n<p>——乱咧爷爷</p>\n<p><strong>意见反对者：</strong></p>\n<p>你想得太多了。</p>\n<p>——许多团员的共同心声</p>\n<p><strong>4. 把同性恋写进性教育教材，会诱导本来正常的小孩变成同性恋。是对孩子的误导。救救孩子。</strong></p>\n<p><strong>意见持有者：</strong></p>\n<p>也许，在进行性教育时，小孩的性取向已经定型了（也不一定）。但至少，孩子的性行为和爱情观是可以教导的，而且可塑性非常强。孩子的好奇心是很强的，有多少孩子因为看了不合适的书籍和电视，做出很可怕的事情来？你可以争辩说，异性性取向的小孩真的尝试一下同性恋，也没什么不好（当然，我会反对），但不能否认孩子会受这类教材的诱导。除了同性恋，人类还有更多小众的性行为模式，在不同文化中的接纳程度不同，这些知识都应该放入性教育教材么？</p>\n<p>——乱咧爷爷</p>\n<p><strong>意见反对者：</strong></p>\n<p>你太小看现在的孩子了。</p>\n<p>——然然</p>\n<p>如果你们认定异性恋是“天生正确的”，为什么会觉得异性恋的规律脆弱到误导一下就会打破呢？</p>\n<p>—— Jessie</p>\n<p>同性恋不是教出来的，知识和教养才是教出来的。没知识和没教养，你选一个吧。</p>\n<p>—— Simon</p>\n<p>你不想思考的问题，还不让别人思考？</p>\n<p>—— Akira</p>\n<p><strong>5. 不少年轻人意识错误，觉得同性恋很时髦、很个性就去尝试。</strong></p>\n<p><strong>意见持有者：</strong></p>\n<p>人类是充满好奇心的生物，孩子和年轻人尤其如此。受到宣传诱导，同性恋会发生异性性行为，异性恋自然也会发生同性性行为。此外，部分科学研究也发现，同性性取向本身也会受到环境因素影响，虽然不止是“时髦”、“有个性”这么简单。</p>\n<p>——乱咧爷爷</p>\n<p><strong>意见反对者：</strong></p>\n<p>为啥没看见老年的性少数者们后悔过？<strong> </strong></p>\n<p>—— 木工</p>\n<p>异性恋难道就意味着保守、丧失自我？这位朋友我很想知道你受了多大的感情问题的打击，讲出你的故事好吗？</p>\n<p>—— 杨毅</p>\n<p>同性恋不专属于年轻人。结婚后、为人父母后、甚至人生迟暮时，发觉自身取向，改变人生轨迹的例子有很多。同性恋也不专属于个性时髦的生活。在偏远地区的旱厕墙上也会有人留电话；在同性性行为入刑的地域和年代，也有人甘冒风险。</p>\n<p>当然，只要是自愿、安全、私密的性行为，尝试了就尝试了，又能怎样？</p>\n<p>——丹青</p>\n<p><strong>6. 同性恋太多，没人生孩子，人类灭绝了怎么办？</strong></p>\n<p><strong>意见持有者：</strong></p>\n<p>我想，人类整体还不至于因同性恋而灭绝。但是，不同文化的生育率和对同性恋的容忍程度是有相关性的。如果人多一点对某个文化或民族利大于弊的话，同性恋少一点不是更好么？</p>\n<p>——乱咧爷爷</p>\n<p><strong>意见反对者：</strong></p>\n<p>是同性恋不代表就不生孩子；不是同性恋也不代表就会生孩子。</p>\n<p>—— Dave</p>\n<p>照这么说，所有的丁克家庭、不孕不育家庭、失独家庭都不应该存在；照这么说，不以生育为目的的婚姻都该被乱棍打死？</p>\n<p>生育本就不是婚姻和爱情中理应做的事，两人的亲密关系不该由生育判断是否终结。社会发展到一定程度必然会造成人口的增长变缓。</p>\n<p>再者，同性恋同样可以领养或者去精子库找一个，可能还比自然生育的结果要好很多。同性恋和人类灭绝本来就没有根属关系。</p>\n<p>何辜？？？</p>\n<p>——李卡捷</p>\n<p>在21世纪，延续人类文明，应该靠智慧和科技。如果仅仅原始的繁育方式，当初何必直立行走呢？</p>\n<p>——丹青</p>\n<p><strong>7. 我不歧视同性恋，但是希望他们不要太招摇了，低调过好自己的日子，这样才会被主流接纳。</strong></p>\n<p><strong>意见持有者：</strong></p>\n<p>真心是为你们着想。人都有逆反心理和抱团心理，太过高调反而会激起主流社会更团结、更强烈的反对。反同挺同双方都低调一点，做好自己的事情，让社会自然地慢慢改变吧。</p>\n<p>——乱咧爷爷</p>\n<p><strong>意见反对者：</strong></p>\n<p>不好意思，我认为我是低调的，低调的只谈自己的事而不要求人。我到觉得你蛮高调的，连别人要过什么样的日子都设计好了。</p>\n<p>—— Jessie</p>\n<p>你们招摇过市的结婚敛财时，我们不但没说让你们低调过日子，还随了好多份子钱呢！！！</p>\n<p>——斑驳</p>\n<p>二战爆发前，犹太人就是这样“过好自己的日子”的。后来发生的事情，还用我说么？</p>\n<p>一群人的生活，凭何必须以低调换取另一群人的接纳？世界不是异性恋的所有物，这世界为异性恋、同性恋、双性恋等等所有人共享，这些人群间相互间不存在所谓的“接纳”，而是相互尊重与理解。</p>\n<p>如果你因为异性恋所占比例高，就自认主流，自诩愿意放下尊贵身段去“接纳”少数人群，又与纳粹有何不同？你也不过是个种族主义者罢了。</p>\n<p>—— Bretta</p>\n<p><strong>8. 你有支持同性恋的自由，那我就没有反对同性恋的自由了吗？言论自由呢？</strong></p>\n<p><strong>意见持有者：</strong></p>\n<p>我反对同性恋的行为，也希望有办法能改变你们的性取向。反对的原因有很多，总之是认为这会潜在地伤害社会。虽然所有国家的法律都会为言论自由设定底线，但至少理性、不带人身攻击、基于客观事实和科学研究的自由讨论都应该允许。而且，我觉得即使不能满足这些条件，也应该尽可能的容忍，因为言论自由是其他自由的基础。</p>\n<p>——乱咧爷爷</p>\n<p><strong>意见反对者：</strong></p>\n<p>为了剥夺别人的权益而行使的言论自由……你好棒棒哦……</p>\n<p>—— Akira</p>\n<p>宪法规定：“中华人民共和国公民在行使自由和权利的时候，不得损害国家的、社会的、集体的利益和其他公民的合法的自由和权利。”这是言论自由的界限。</p>\n<p>——Bretta</p>\n<p>言论自由的本源，是保障公民在批判公权力时，能够免于巨大的压力。真的这么喜欢运用这个词汇，请找到自己应有的战场。</p>\n<p>—— 丹青</p>\n<p><strong>9. 主流社会对同性恋已经包容了，但总有同性恋觉得受到歧视。他们是还想要什么特权吗？</strong></p>\n<p><strong>意见持有者：</strong></p>\n<p>从世界范围看，中国社会对同性恋的态度已经相当包容了。同性恋在很多国家是犯罪行为，联合国54个国家反对同性恋权利，而中国保持了中立。有些你们认为的歧视，其实仅仅因为同性恋是少数而已。正如使用左手的人是少数，生活自然有很多不便，你不能把门把手、小提琴之类的不方便之处都算作歧视。比如，要求同性婚姻需要花费相当大的社会成本，这多数由异性恋者来承担，这就是特权。</p>\n<p>——乱咧爷爷</p>\n<p><strong>意见反对者：</strong></p>\n<p>想合法组成家庭，想合法生孩子，想合法为爱人签署手术同意书，想合法继承配偶遗产……这些是异性恋已有的权益，并不是特权。</p>\n<p>—— Akira</p>\n<p>因为你不是我们其中的一员，我理解、也接受你无法体会我们受到的歧视。但建议多了解一些社会事件，我可不觉得异性恋影视会被下架、异性恋发个小徽章会被保安打。</p>\n<p>—— Jeffery</p>\n<p>对于本地人而言，户口、入学、买房的资格不是特权。对于男人而言，同等职位薪水高于女人不是特权。对于城市人而言，供水供暖供电不是特权。对于异性恋而言，受法律保护的伴侣关系、生育权利、财产权利，不是特权。</p>\n<p>对于既得利益者而言，特权只是习以为常的“方便”，殊不知别人正在忍受不方便，方便本身就是特权。</p>\n<p>——丹青</p>\n<p><strong>10. 同性恋是天生的吗？还是一种心理疾病？如果可以治疗，希望早日康复。加油同性恋！</strong></p>\n<p><strong>意见持有者：</strong></p>\n<p>事实是，同性性取向是否天生在心理学界一直存在争议，主流的观点认为是环境和基因共同作用的结果。目前为止，有意识地改变个体性取向的实验都失败了。这是某些国家的科学家不再支持转变性取向治疗的原因之一。但问题是，这些心理学比较发达的国家，恰恰也是对同性恋更包容的国家。科学任务是求真，不应该受社会意识形态的影响，因此我们应该继续寻找改变性取向的方法。</p>\n<p>——乱咧爷爷</p>\n<p><strong>意见反对者：</strong></p>\n<p>同性恋是不是病态不知道，但恐同是一种心理异常。可以治疗的，希望早日康复。加油恐同者！</p>\n<p>——木工</p>\n<p>同性恋是先天或者后天，主观选择或者外界影响，形成的原因重要吗？无论是什么成因，只要当事人自己活得开心，外界凭什么干预？如果连个人对爱的自由选择，这种最私密的精神部分，都要被强制干涉，那一个人的精神世界还有什么属于他自己？</p>\n<p>——丹青</p>\n<p>我认为是天生的，我感谢有这种不一样的人生。</p>\n<p>——阿雷</p>\n<p>最后，在2018年的国际反恐同日，希望酷儿们的歌声能带给你欢笑和力量，而观点辨析可以带给你深远的思考。<strong>欢迎在评论区留下你的观点</strong>。面对恐同者，让我们一起无所畏惧。加油吧大家~</p>\n<p>&nbsp;</p>\n<blockquote><p><strong>相关阅读：中国数字空间｜</strong><a href=\"https://chinadigitaltimes.net/space/%E5%90%8C%E6%80%A7%E6%81%8B%E6%9D%83%E5%88%A9\"><strong>同性恋权利</strong></a></p></blockquote>\n","author":996,"categories":[18271,18270,18269,13770],"tags":[26449,35326,30986,12521,24698,34652,31682,31196]}