{"id":590031,"link":"https://chinadigitaltimes.net/chinese/2018/07/王五四-请给我来一针岁月静好疫苗-再来一针爱国/","date":"2018-07-23T02:23:23Z","modified":"2018-07-23T02:23:23Z","title":"王五四 | 请给我来一针岁月静好疫苗 再来一针爱国疫苗","content":"<p><strong>编辑注：</strong>发布者公众号&#8221;王标间&#8221;已被屏蔽</p>\n<p>我最近有些负面情绪，仇视社会厌恶人类，一些事情让我愤怒不已，我知道，这是我的修养不够，情绪不够稳定，请问有没有什么疫苗可以给我打一针，比如说岁月静好疫苗，打完后人就变得温和平静，遇到什么事都情绪稳定，即便是毒奶粉、劣假疫苗、幼儿园毒橡胶跑道等等。</p>\n<p>我希望中国的科研工作者再废寝忘食一点，早日研发出岁月静好疫苗，居家旅行和谐社会必备。有了这款情绪稳定的疫苗，马路上再也不需要那么多摄像头了，各大互联网公司再也不需要那么多夜以继日的删帖者了，宣传部门网信部门的指示电话也可以停歇了。</p>\n<p>人之所以会愤怒，就是因为想不开，想开了，什么事都不算事，你们有信仰的，不是认为死后可以去天堂吗？早死的孩子，进天堂了，你应该为他们欢欣雀跃，你怎么能泪流满面，境界低，想不开。</p>\n<p>做人要宽容，商人不就是想挣点钱过个好日子吗？想过好日子有错吗？打个失效疫苗，又不是打了一针毒药，不会立刻就死，有什么好闹的。生死由命富贵在天，不要指责别人生产了失效疫苗，要问问自己，是不是干了什么伤天害理的事，为什么失效疫苗就打给你家孩子了。</p>\n<p>在疫苗没有被研发出来和大规模使用的日子，很多人死掉了，现在有了疫苗，死的人越来越少了，你们不但不感恩生活，反而吹毛求疵。你说人家生产的疫苗不好，你行你来干啊，换了你当疫苗厂厂长，你就敢保证自己不会利欲熏心制假售假？做人要将心比心。</p>\n<p>一些成年人就是巨婴，很不成熟，遇到点事就情绪起伏不定，遇到一个问题，就否定全盘，遇到个别企业的疫苗有问题，就质疑整个国产疫苗，几十万只问题疫苗已经都被使用了，但至今也没死几个人，死亡率如此之低，你还有什么好抱怨好激动的。吃点地沟油死不了人，更何况价格很亲民，你有什么资格指责地沟油，疫苗同理。</p>\n<p>正值中美贸易战如火如荼，现在冒出疫苗事件，你不用脑子想想为什么？美帝亡我之心不死。人民日报早就说过，“迷信进口疫苗毫无必要，我国已建立覆盖疫苗全生命周期的监管体系”，这次疫苗事件，监管体系的反应是十分迅速的，药监部门第一时间关闭了微博评论，网监部门第一时间组织了迅速有效的删帖封号，还有洗地部，也行动了起来，饱含真情的告诉大家“假疫苗”又是一则不攻自破的谣言。</p>\n<p>只是涉案疫苗厂太不懂事，各部门都在为你洗白白，你自己站出来认错了，长生生物，你装什么良知未泯，你能不能尊重一下洗地工作者的劳动成果。你在怕什么？鼎沸的民意吗？幼稚，民意有用你们早死了，民意就像你们的疫苗一样无效，别怕。</p>\n<p>今天国家药监局通报了处理结果，对长春长生立案调查，责令停止生产。也好，我也建议国内的生产先停一停，咱们一起用国外的疫苗，我就不信国外的疫苗没问题，咱们这么多孩子，一旦有一个用出了问题，就找国外索赔，别怕麻烦，国外索赔流程很清晰很容易，不像咱们这里那么艰难，而且国外索赔额度高，美国国会于1988年通过并实施了《国家疫苗伤害补偿程序》，为接种疫苗给儿童造成的伤亡设立了无过错补偿制度，使受害者能够及时得到救济，从1988年至2000年法案实施12年间，全美国有1500多人得到11亿多美元的基金救济。有这么高额的赔偿，特朗普加的那五千亿美金的关税算什么。三聚氰胺事件发生后，我们为什么喝国外的奶粉，是不放心国产的吗？不是，就是为了把国外的也喝出问题，为国赚取外汇，请祖国放心。</p>\n<p>看到有些人在很气愤的指责疫苗厂商没良心赚昧良心的钱，很替他们感到悲哀，这难道不应该早就是生活常识了吗？你们到底是天真还是蠢笨呢？你们是外宾还是刚回到国内呢？无数惨痛案例都在警告着你们，在这里生活要小心要当心，你们却还是上当，可悲，长点心吧。在中国生活不知道下面这些词，你从未活过：苏丹红鸭蛋、孔雀绿鱼虾、三聚氰胺奶粉、甲醛奶糖、地沟油、染色花椒、墨汁石蜡红薯粉、瘦肉精、假牛肉、毒韭菜、福尔马林浸泡小银鱼、染色馒头、毒豆芽、毒生姜、毒缸豆、染色紫菜、漂白大米、双氧水凤爪……。</p>\n<p>在一起公共安全事件中，我觉得最可悲的是那些指责政府的人，他们认为相关部门不去深挖问题，而是掩盖问题，不去解决问题，而是解决提出问题的人，还删帖封号洗地抓人，他们感觉挺委屈，相关部门怎么能如此对待他们。这真的挺可笑，老爷办事从来没有任何遮掩吧，办事逻辑行事风格也一直是如此，你们怎么就那么自作多情，还真以为彼此是你爱我我爱你的情感故事啊。最烦一出事就哭哭闹闹，没过两天就岁月静好了，一张嘴还是厉害了我的爷。</p>\n<p>有不少文章提到了1955年美国的疫苗危机，还着重强调了其中一个受害者安妮的一句话：如果我们不知道灾害是如何发生的，那么它必将再次发生。这也是一句美国鸡汤，根本不适用于我们这，我们知道灾害是如何发生的，他们也知道灾害是如何发生的，他们也知道我们知道灾害是如何发生的，我们也知道他们知道我们知道灾害是如何发生的，但灾害依然再次发生，归根到底，是我们不重要。</p>\n<p>疫苗企业是被惩处了，但这事远远不应该结束，还有太多太多的问题没有答案，其实我们所面对的问题，不是几个答案就能解决的，更何况没有，没有也罢，追问答案其实也显得可笑了，给你答案你又能如何？就是疫苗失效了，监管失效了，体系失效了，而且还会继续失效下去，你奈我何？</p>\n<p>我们的愤怒其实挺可笑，只对失效疫苗愤怒，只对黑心厂商愤怒，只是有选择的愤怒，我们对监管不愤怒，我们对审批不愤怒，我们对删帖不愤怒，我们不是不会愤怒，我们只是懦弱。我们自然不是伏尸百万、流血千里的天子之怒，但也不应该是免冠徒跣、以头抢地的庸夫之怒。“专诸刺王僚，彗星袭月；聂政刺韩傀，白虹贯日；要离刺庆忌，仓鹰击于殿上，若士必怒，伏尸二人，流血五步，天下缟素！”算了，还是打上一针岁月静好疫苗，早日现世安稳吧。</p>\n<p>杨樾说，总有人问我，你怎么舍得把孩子那么小就送出去读书，一开始我都说没事，锻炼锻炼就好了。后来被问多了，我就回一句，你怎么舍得让孩子继续待在这里……</p>\n<p>贾葭说，总有人问我，你出去就是二等公民了，一开始我都说其实还好啦，没有那么严重。后来被问多了，我就回一句：你在这里就是一等公民么?</p>\n<p>我说，总有人问我，你怎么老是盯着政府不好的地方，好的地方你怎么不说，一开始我还只是笑笑，后来被问多了，我就回一句，你以为你爱国，祖国就看不出你是个傻逼了吗？</p>\n<p>请给我来一针岁月静好疫苗，我已不想愤怒不愿愤怒，因为愤怒的事不会停歇。</p>\n<p>请给那些想移民的人来一针爱国疫苗，别让他们跑了，留下来跟我一起建设祖国。</p>\n<p>最近我在忙的事只有一件：赚钱，赚钱的目的也很简单，把孩子送出国，推荐一个很靠谱的朋友的理财微信公号，既有基础的家庭保险规划，又有长期的基金投资，不要再当韭菜了，早发早移。扫描下方二维码关注：MoneyKing</p>\n<p><img src=\"https://www.evernote.com/shard/s639/sh/0cb41181-64af-4853-9d7e-888a989b4e91/4a412482bf9b26cff26014c2c71d246b/res/9181bc2b-8262-4d30-a286-e662774d25c8.jpg?resizeSmall&amp;width=832\" /></p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[13232,10786,35330,35331,30609,9325,35327,12010]}