{"id":59070,"link":"https://chinadigitaltimes.net/chinese/2010/04/专家论坛-人民币汇率低估了多少？/","date":"2010-04-16T02:40:52Z","modified":"2010-04-16T02:40:52Z","title":"[专家论坛] 人民币汇率低估了多少？","content":"<p><b>汪涛</b></p>\n<div style=\"float:left;width:28px;color:c74b15;border:0px solid #000000;margin:0px 0px 0px 0px;padding:0px 0px 0px 0px;line-height:140%;font-size:28px;font-weight:bolder\">最</div>\n<p>近几个月关于人民币汇率和全球经济失衡的争论越发激烈，而争论也受到了中国国内及主要贸易伙伴的带有政治色彩的观点和公众舆论的影响。大多数市场上的经济学家和学者都认为人民币汇率大幅度低估。此外，国际上有一些人认为人民币汇率低估是造成全球经济失衡最主要的原因。另一方面，国内有观点认为人民币并未低估，而今年3月份中国出现了6年以来的首次外贸逆差毫无疑问支持了这种观点。国内许多认为人民币低估的人则不太清楚汇率低估的幅度，因而并不愿意支持人民币汇率立即大幅调整。</p>\n<p>尽管中国经济的外部失衡较严重，但我们的全球新兴市场经济学家Jonathan Anderson已经指出，这并不是造成过去几年全球经常帐户失衡最主要的原因（见Jonathan Anderson 2010年3月22日的报告“The Curmudgeon&#8217;s Guide To Global Rebalancing”）。而且我们认为，中国经济外部失衡也源自国内经济中深层的结构性扭曲，远非名义汇率问题可以解释。</p>\n<p>尽管如此，了解人民币汇率是否低估及其低估的幅度仍十分重要。我们认为，对这一问题的分析框架和估算结果将能帮助我们更好地看清楚当前针对人民币汇率和全球经济失衡的争论，并评估今后汇率调整的空间。没有一个最好的理论框架或实证方法能精确地测算某一货币的“合理价值”。汇率的决定因素十分复杂，因此所有的汇率估值方法都存在着严重的缺陷。对于中国这样一个飞速发展中的经济体而言，经济结构的重大转变会使一些内在的经济关系变得不稳定，从而进一步加大了汇率估值的难度。因此，不同的方法、假设和参数所得出人民币估值结果大相径庭1。</p>\n<p>这里我们采用一些广为人知的方法来研究人民币的估值问题，发现：（i）多数情况得出的结果是人民币估值偏低，而我们认为最靠谱的估算是09年人民币低估了18%，幅度没有金融媒体所报道的那么大；（ii）正如我们所预期的，低估幅度对所用的方法和设定的参数非常敏感。</p>\n<p>由于很难找到精确的“合理价值”，加上这一数值会随时间而改变，我们认为要锁定一个具体的汇率目标是很难的。对决策者来说，最重要的是让经济基本面在汇率机制中发挥更大的作用，让基本面的因素引导汇率接近可持续的中期水平（或“均衡水平”）。就目前来说，这意味着更快升值和增加汇率弹性。</p>\n<p>我们预计，今后几年人民币的实际有效汇率每年将上升5-10%，由名义汇率升值和调整国内相对价格（国内通胀率上升）共同实现。我们认为，决策者仍将重点关注人民币/美元汇率，预计2010年底美元兑人民币报6.4，2011年底报6.0。</p>\n<p><b>I.哪种汇率?</b></p>\n<p>说到美元汇率时人们通常会使用（贸易加权）美元指数；但涉及到人民币，大多数人的焦点仍是美元兑人民币的汇率，这或许是因为过去十年的多数时间里人民币都在盯住美元。</p>\n<p>但中国的贸易伙伴不光是美国，人民币的“有效”汇率取决于它相对于贸易伙伴国一揽子货币的加权平均值。人民币/美元汇率和人民币有效汇率的走势经常出现很大差异（图1）。例如，05年中期到08年中期，人民币兑美元升值约21%，但有效汇率的升幅只有11%。08年中期以来人民币一直盯住美元，人民币有效汇率却不断大幅波动。</p>\n<p>此外，当我们谈到一种货币相对于其他货币的价值，我们实际上说的是相对购买力，因此本国产品与服务和外国产品与服务的相对价格也很重要。举例来说，如果中国的价格增速超过贸易伙伴（比如美国），那么即使名义汇率不变，人民币的实际汇率也会上升，原因是外国货币（比如美元）所能购买的中国产品比以前少了。</p>\n<p>因此经济学家关注有效实际汇率，即通过贸易加权货币篮进行衡量并按相对价格（通常是CPI）进行调整的汇率。国际货币基金组织（IMF）和国际清算银行（BIS）每月计算和公布的都是人民币的实际有效汇率。我们在《透过数据看中国经济》月度报告中公布人民币的名义有效汇率，同时，为便于下文进行分析，我们估算了1980到2009年人民币相对于中国20大贸易伙伴的年度实际有效汇率。我们使用自己估算的实际有效汇率的原因是我们对先前存在多重汇率的几年的名义汇率进行了调整（IMF计算的实际有效汇率没有就此进行调整）而且我们回溯的时间比国际清算银行更长。我们的估值从1994年开始和国际清算银行的数据基本一致（1994年是国际清算银行数据的起始年），虽然后者数据是以中国的50多个贸易伙伴为基础的（图2）。</p>\n<div style=\"width:545px\"><img alt=\"\" border=\"0\" src=\"http://cn.wsj.com/photo/rmb_100415_1.gif\" style=\"width:545px\" title=\"\"></div>\n<p><b>II.人民币是否低估？</p>\n<p>－目测法</b></p>\n<p>判断人民币是否低估的最简单办法可能是观察中国外汇储备的快速积累，目前中国的外汇储备已达2.5万亿美元（图3）。如果中国人民银行没有购买这么多外汇，人民币汇率应该会比现在高很多。同时，人民银行通常对冲了大多数外汇流入，以防止国内流动性变得过于宽松，引起通胀（图4）。换句话说，外汇市场的对冲干预操作减少了人民币实际汇率的升值。</p>\n<div style=\"width:545px\"><img alt=\"\" border=\"0\" src=\"http://cn.wsj.com/photo/rmb_100415_2.gif\" style=\"width:545px\" title=\"\"></div>\n<p>当然，这不一定意味着如果人民银行停止干预外汇市场后的汇率就是人民币的“均衡汇率”。新兴市场经济体经常受到大规模不稳定资本流动的影响。就中国而言，人民币升值预期和繁荣的资产市场一直被认为是投机资本流入吸引力，而投机资本流出时可能会在某种程度上给人民币带来了下行的压力。</p>\n<p>但中国的外汇储备的增加主要来自过去几年的贸易顺差和净外国直接投资。不明资本流入（在中国通常称为“热钱”）的数量一直较少（图5）。实际上，中国经常账户顺差占GDP的比重从1990到2004年的平均2-3%大幅增至07年的11%以上，09年又跌至6%以下（图6）。</p>\n<div style=\"width:545px\"><img alt=\"\" border=\"0\" src=\"http://cn.wsj.com/photo/rmb_100415_3.gif\" style=\"width:545px\" title=\"\"></div>\n<p>经常账户处于大规模顺差本身就是大多数人相信人民币低估的另一个原因。主流经济学观点认为，中国这样的发展中国家应出现经常账户逆差，原因是更快的经济增速和更高的资本回报应使它们成为资本进口国。但实际上，一些发展中国家确实一直出现顺差，而美国的经常账户几十年来一直处于大规模逆差状态。一个国家经常账户平衡的“恰当”水平取决于其他几个基本面要素，我们将在本文的第三部分对此进行探讨。</p>\n<p><b>－购买力平价和改进的购买力平价方法</b></p>\n<p>最广为人知的汇率指标可能就是购买力平价（PPP）。由于汇率衡量的是一国货币相对于贸易伙伴的购买力，因此让购买力相等的汇率往往被视为均衡汇率。换句话说，能在中国买到的相当于1美元在美国买到同样数量的产品和服务的人民币数额就是购买力平价汇率。</p>\n<p>购买力平价汇率的最著名例子是《经济学人》杂志公布的巨无霸（Big Mac）指数。世界银行基于购买力平价在全球范围内比较每个国家和地区的GDP（所有商品和服务之和）时使用的购买力平价汇率更为复杂一些。根据世界银行的最新计算结果，人民币的购买力平价汇率约为3.8，美元/人民币的市场汇率则为6.8。可能会有人就此断言，按购买力平价计算，人民币低估了40%以上。</p>\n<p>按同样的标准，所有发展中国家的货币似乎都处于大幅低估状态。图7展示了人口超过100万的国家和地区的货币兑美元的市场汇率及其购买力平价汇率之比。一个国家越穷，其市场汇率和购买力平价汇率的比值就越小；人均收入越接近美国，这一比值就越接近1。这是因为贫穷国家非贸易品（服务）的价格远低于富裕国家，而且只能随着经济发展和生产率增强而逐步上升。Balassa和Samuelson在20世纪60年代就这种现象作了理论阐述。</p>\n<p>Balassa（1964年）提出，一个国家在发展过程中生产力的提高集中在可贸易品部门。和贸易伙伴相比，可贸易品的生产率比非贸易品增长的更快，使该国非贸易品相对于贸易品的价格提高，从而带来该国的实际货币汇率升值。因此经济学家一直把绝对购买力平价和Balassa-Samuelson基准线，即各个国家实际汇率的变动和实际收入（或生产力）的变动之间通常的走势进行比较。如有偏差则视为币值高估或低估。</p>\n<div style=\"width:545px\"><img alt=\"\" border=\"0\" src=\"http://cn.wsj.com/photo/rmb_100415_4_1.gif\" style=\"width:545px\" title=\"\"></div>\n<p>基于这种伸展的购买力平价方法，Frankel（2006年）估算2000年人民币兑美元低估了45%左右。但此前用于计算中国和其他一些国家和地区购买力平价的价格数据有问题。按照世界银行国际比较项目2008年公布的调整后更加全面的数据，人民币兑美元只低估了约15%（基于ArvindSubramanian的计算）。</p>\n<p><b>III.人民币低估了多少？</b></p>\n<p><b>－简化方程均衡实际汇率模型</b></p>\n<p><i>方法和估值</i></p>\n<p>简化方程式的均衡实际汇率（ERER）方法把各个国家和地区的均衡实际汇率作为中期基本面的函数进行直接估算。估算的均衡汇率（拟合值）与现实实际汇率的差异就是币值偏差。简化方程均衡实际汇率模型有许多变体，其中大多数都包括相对生产力的指标，以便体现Balassa-Samuelson效应（参见2003年IMF和2004年Wang的报告）。IMF下属的CGER用几年的时间调整这一模型并进行估算，而且有时把这种方法称为扩展后的“相对”购买力平价模型。</p>\n<p>IMF在最近一项研究（参见2008年Lee等人的报告）中针对基本面建立的实际汇率模型包括生产力差异、外国资产净值（NFA）、贸易条件和贸易开放程度。这些基本面因素影响中期实际汇率2。把外国资产净值考虑在内的原因是债务国需要借助较低汇率带来的贸易顺差偿还债务，而债权国能够“承受”较高的实际汇率；通常不开放的贸易体制与高估的汇率相关联，而贸易条件改善会通过实际收入或财富效应提高实际汇率。针对一组发达经济体和大型新兴市场经济体的实证研究已经完成。但IMF没有公布各个国家实际汇率和估算汇率的偏差。</p>\n<p>我们用1987到2009年的中国数据建立了一个类似的模型3。我们的模型把实际有效汇率作为相对生产力增幅、外国资产净值、贸易体制开放程度和相对贸易条件的函数。由于难以计算中国和海外的生产力增幅，我们用可贸易品和非贸易品价格比率予以替代。PPI代表贸易品价格，CPI或GDP平减指数代表整体价格，其中有很大一部分是非贸易品。回归结果见下方表1。</p>\n<p>TNT是可贸易品相对于非贸易品的生产力；NFA是净外国资产存量（用占GDP的比率表达，通过累加经常账户顺差进行计算）；TOT是相对贸易条件；Open是贸易体制开放程度的衡量指标；第（1）栏中的结果用最小二乘法得出。第（2）栏中是动态回归结果，计算方法是用最小二乘结果加上解释变量一阶差分后的超前项和滞后项。第（3）栏是第（2）栏的修正，撇除了一些在统计上不显著的超前项和滞后项。系数下面括号中的数字是绝对t值。</p>\n<div style=\"width:545px\"><img alt=\"\" border=\"0\" src=\"http://cn.wsj.com/photo/rmb_100415_C_1.gif\" style=\"width:545px\" title=\"\"></div>\n<p>系数的符号都符合标准经济理论的预期。动态最小二乘估值（第(2)栏和第(3)栏）表明方程式有更好的整体拟合值（用F统计量衡量）并且NFA和Open都有更大的系数。估值系数表明，TNT或NFA/GDP比率每增长1%，实际汇率就会上升差不多1.8%。另一方面，贸易开放程度增加1%对汇率有0.9%的贬值影响。</p>\n<p>然后我们用实际汇率走势和估算的均衡汇率走势相比，结果如图8所示（使用第(3)栏的系数）。我们并不打算过多强调估算结果，但观察发现：（i）20多年来实际汇率和估算中期汇率常常出现偏差；（ii）过去几年实际汇率越来越低于估算的中期汇率，09年二者的差距约为18%。第（ii）个结论尤其引人注目，因为尽管05年以来实际汇率上升了18%左右，估算结果中人民币汇率的“低估”幅度却还扩大了。</p>\n<div style=\"width:545px\"><img alt=\"\" border=\"0\" src=\"http://cn.wsj.com/photo/rmb_100415_4_1_2.gif\" style=\"width:545px\" title=\"\"></div>\n<p><i>移动目标和解读</i></p>\n<p>过去几年是什么推动了均衡汇率的急剧上升呢？ 我们的模型显示，一半以上（55%）的增幅来自中国的净外国资产增长，四分之一来自相对生产力差异，其余来自于贸易占GDP比率的下降。 有人可能会说，贸易开放程度的下降至少在一定程度上是暂时性的，因而可能夸大了估算出的“均衡”汇率的升幅。 然而，估算的均衡汇率的上升主要还是来自于净外国资产的增长和相对生产力的增强。</p>\n<p>当然，将这种简化方程估算出的拟合值解读为均衡汇率是有问题的。 一种常见的批评是，均衡实际汇率法假设从长期平均的角度看，实际汇率符合基本面因素，即处于均衡状态。 我们可以想象的辩解是，20多年的时间应该长到足以体现出基本面因素的影响。 此外，计算上述估算值时只用了动态最小二乘估计中的稳定（长期）系数，这就允许结果持续性地偏离平均值。</p>\n<p>均衡实际汇率模型的优势在于它可能比其他方法更好地展示了“合理价值”是随时间变化的，伴随着经济基本面的变化而变化。这在直观上有道理：在追赶他国的过程中，一个国家的制造业生产力与世界上其他国家和地区相比会增长得特别快，而实际汇率应当体现这一基本面因素（Balassa-Samuelson效应）；随着一国净外国资产的积累，这些资产带来的收入使得该国可以接受更少的贸易顺差（或更大的贸易逆差），从而在其他条件不变的情况下实际汇率升值。</p>\n<p>由于汇率的“合理价值”是一个移动目标，因此对人民币低估幅度所作的“点”估计就会在较短的时间内失去意义。而且，我们不能因为5年前所需的升值幅度为15%、而这期间实际汇率上升了15%，就说现在的汇率就是“合理价值”。 5年间许多因素都可能并已经发生了变化。在这种情况下，我们估算的“均衡”汇率的变化将会有多快呢？ 换句话说，仅仅是为了跟上那些推动中国经常项目顺差增长的因素的变动步伐，人民币需要从现在起升值多少呢？</p>\n<p>这个问题的答案很复杂。 如果我们假设从今往后的贸易体制开放程度和贸易条件都不变，净外国资产占GDP的比率趋于稳定（假设经常账户顺差保持稳定，而名义GDP年增长12-13%），而且中国的相对生产力按过去5年的平均速度增长，那么上述估算将表明今后几年人民币的“均衡”实际汇率将小幅度上升（每年增长1.5%）。这和过去几年的情况完全不同，过去几年经常账户顺差的持续增长推动了净外国资产占GDP比率上升，因而提高了估算出的均衡汇率。 当然，如果中国的相对生产力增速要快得多，或者大宗商品价格显著下跌，那么“均衡”实际汇率就会上升，反之亦然。</p>\n<p>这个答案的复杂性之一在于均衡实际汇率模型估算出的结果对估算方法和变量的选择都十分敏感。表1已经显示了系数随着回归方法的变化而变化。 此外，如果我们用相对GDP平减指数/PPI取代相对CPI/PPI，那么相对生产力的系数将跌至1.5左右，而Open的系数会升至-2.5左右。表2显示了自变量选择的变化会使估算出的人民币低估幅度出现怎样的变化。 当然，这进一步支持了我们不赞成过分强调人民币低估的“点”估计的观点。</p>\n<div style=\"width:545px\"><img alt=\"\" border=\"0\" src=\"http://cn.wsj.com/photo/rmb_100415_C_2.gif\" style=\"width:545px\" title=\"\"></div>\n<p>另一个可能更为重要的复杂情况是，中国的政策和政策扭曲妨碍了过去实际汇率的调整。正如我们在之前的报告中所述（参见我们2009年5月4日的报告“中国经济将如何增长? 专题四：消费目前能否成为经济的引擎？ ” 和Jonathan Anderson 2008 年3 月26 日的报告“How To Think About China, Part5: All about Rebalancing”），偏重发展可贸易部门的政策造成了要素相对价格（如土地、资本、能源和资源）的扭曲。例如，为了发展制造业而压低土地和能源价格（相对于国外制造业和国内服务业），加剧了汇率的低估程度，使得对可贸易部门的投资更大、产能扩张更快。制造业产能过剩，再加上服务业价格受到抑制，使得通胀保持在较低的水平，从而压低了实际汇率。</p>\n<p>今后国内相对要素价格的变化，比如土地价格和工业电价提高，将提高实际有效汇率。这样的调整还将帮助放缓可贸易部门产能扩张的速度并减少经常账户结构性顺差。</p>\n<p><b>－宏观经济平衡分析方法</b></p>\n<p><i>方法</i></p>\n<p>评估实际汇率水平的另一个方法是宏观经济平衡法，该方法由目前供职于Peterson Institute of Economics (PIIE)的John Williamson最早提出。 IMF的汇率估算协调组CGER将该方法广泛用于评估发达经济体的汇率失当，并对该方法进行了改进。</p>\n<p>与发展中国家应该是资本进口国、因此应该呈现经常帐逆差的普遍观点不同，宏观平衡方法将储蓄和投资的中期决定因素考虑进来，进而估算“均衡”或“标准”的经常帐户平衡。 然后将该正常水平与（调整了国内外周期性因素和过去汇率变动影响后）“实际”经常帐户平衡相比较，用两者的差距来推导和估算汇率低估或高估的幅度。</p>\n<p>瑞银Jonathan Anderson曾使用该方法中的一种──基本收支平衡法来评估人民币币值（见Jonathan Anderson2006年9月18日的报告“The complete RMB Handbook”）。 基本收支平衡法测算汇率需要进行多大幅度调整来使经常帐户平衡+净外国直接投资之和达到零。根据这一方法估算，人民币汇率在2006年低估了约20%。IMF长期以来一直将宏观平衡方法用于发达经济体，而将这一方法用于中国最有名的可能要数PIIE了。 Cline和Williamson在最近的一次估算中，认为2009年3月人民币实际有效汇率低估了21%。该估算是基于假设中国基本经常账户顺差占GDP的比重比标准水平高6.4%，他们认为标准水平应为占GDP约4%。 作者2010年初写到，中国的实际经常帐顺差也许比他们认为的（采用IMF的中期预测）低很多，并承认对应的人民币低估幅度可能也小一些。</p>\n<p><i>我们的计算</i></p>\n<p>我们首先计算“标准”的中国经常帐户顺差应该是多少。 IMF 2008年对包括中国在内的54个发达和发展中经济体的研究（作者为Lee等人）发现，一国的财政收支状况、人口结构（抚养比和人口增长率）、外国净资产及经济增长率是决定中期可持续经常帐目平衡的重要因素。 IMF的这项研究发现，亚洲发展中国家平均应该维持占GDP 1.3%的经常帐顺差水平，但没有单独报告对中国的估算。 IMF最近的一篇工作论文（Medina等人2010年撰写）指出，中国基于CGER系数的经常帐顺差标准水平为GDP的2.9%。</p>\n<p>鉴于中国的人口特征和其它基本面因素，的确中国的“标准”水平比1.3%的平均水平应该高一些（Williamson采用的“标准”是GDP的4%）。 举例来说，在中国，中期储蓄率最有力的决定因素──劳动年龄人口的抚养比过去30年里急剧下降了。 中国的抚养比大大低于亚洲其它国家，这应该是中国储蓄率和经常帐户顺差高于邻国的一个重要原因。 在本报告中，我们选用占GDP 2.9%作为中国经常帐顺差的标准（沿用Medina 2010年报告的计算），但同时将基于不同的标准的估算结果在下表中汇总展示。</p>\n<div style=\"width:545px\"><img alt=\"\" border=\"0\" src=\"http://cn.wsj.com/photo/rmb_100415_5.gif\" style=\"width:545px\" title=\"\"></div>\n<p>接下来我们需要找出中国的“实际”（即经周期性因素调整过的）经常帐户收支状况，并与上述“标准”进行比较。</p>\n<p>中国经常帐户顺差自2007年达到约GDP的11%的高峰后，2009年跌至约5.8%。很多人以这样的大幅下跌为依据，辩称人民币低估的程度已大幅减轻、甚至消失了。</p>\n<p>然而，中国经常帐顺差的下降很可能是周期性的。 受全球金融危机影响，中国主要贸易伙伴的内需都急剧萎缩，但中国的内需由于大规模经济刺激而得以保持强劲。 我们用2009年中国及其贸易伙伴的产出缺口及中国进出口的需求弹性来尽量推导出“实际”经常帐户顺差4。 基于上述假设，2009年经周期性因素调整过的经常帐顺差占GDP比率比公布的高 2.1 %。</p>\n<p>出口方面，我们估计中国贸易伙伴的加权平均产出缺口为-4.5%5。 我们假设出口相对伙伴国需求的弹性为2.56。 总之，出口方面基于上述假设的调整意味着，经周期性因素调整后出口占GDP之比将提高3.1%。 进口方面，我们认为国内产出缺口大致为零，因此这方面不需要进行调整，但大宗商品进口价格的调整估计占GDP 1%。</p>\n<p>总之，我们估算的“实际“经常帐户顺差（约为GDP 8%）与“标准”之间的差距约为GDP 5%。</p>\n<p>最后一步，人民币实际汇率要调整多大幅度，经常帐顺差占GDP比率才能下降5个点？ 这当然关键是取决于中国的进出口对汇率的弹性。</p>\n<p>有许多人尝试着估算中国的贸易方程。 最近有两份报告引人瞩目，因为它们都考虑了中国贸易中有很大一部分是加工贸易，并分别估算了加工出口和非加工出口的弹性系数。 Aziz和Li（IMF，2007年）发现总出口相对汇率的弹性为-1.5，而加工出口的弹性为-0.5，非加工出口的弹性为-2.2。 美联储Shagil Ahmed更近期发表的一篇论文（2009年12月）发现了相似的弹性关系，非加工出口为-1.9，加工出口为-1.5。 进口方面，我们假设加工进口的弹性与加工出口一致，而非加工进口相对汇率的弹性为1。</p>\n<p>当然，进出口弹性是相对实际有效汇率而言，而不是人民币/美元双边汇率。 如果其它亚洲国家的货币与人民币一起升值，并且/或者中国通胀率低于其贸易伙伴国，那么人民币对美元升值10%的影响将远小于实际有效汇率升值10%的效果。</p>\n<p>我们的计算显示，基于2009年贸易水平，无论我们采用Aziz和Li出口弹性还是Ahmed出口弹性，人民币的实际汇率都大约低估了17-18%。</p>\n<p><i>低估测算汇总</i></p>\n<p>我们所估算的低估幅度很大程度上取决于估算的经常帐户收支差和贸易弹性。 表3总结了不同的测算结果。很明显，仅仅基于不同的经常帐户顺差标准的假设，低估的计算结果就可能介于13%至30%之间。 IMF最近的一份研究报告（Medina 2010年）表示，中国经常帐户顺差的标准水平最高可能达到GDP的5.6%，如果采用这一标准，并与2009年中国未经调整的实际经常帐顺差比较，那么就会得人民币没有低估的结论。</p>\n<div style=\"width:545px\"><img alt=\"\" border=\"0\" src=\"http://cn.wsj.com/photo/rmb_100415_C_3.gif\" style=\"width:545px\" title=\"\"></div>\n<p>即便我们采用相同的宏观平方法，差别很大的估算结果也与人民币问题大相径庭的看法相对应。我们的最佳估算结果是2009年人民币很可能低估约17-18%，但由于还存在其它差异很大的估算结果，那么政客们（及经济学家们）将有充足的理由来选择符合自己看法的经济考量。</p>\n<p><b>IV. 政策推断及长期预测</b></p>\n<p>我们的上述分析显示，大多数方法得出的结果都是人民币币值被低估，只是根据方法和所选参数/变量的不同，低估的程度存在差异，并且幅度没有金融媒体所报道的那么大。 另外，人民币的“合理水平”其实是一个随时间改变的“移动目标”，取决于经济基本面的变化。 最近几年“合理水平”随时间推移逐渐上升。</p>\n<p>考虑到这些情况，我们认为很难锁定一个具体的汇率水平目标。 在我们看来，对政策决定者而言最重要的是增强汇率的灵活性，允许经济基本面在决定市场汇率方面发挥更大的作用。 这一进程（而不仅仅是某一次或几次具体调整）将帮助引导实际汇率越来越接近经济基本面，或至少不偏离基本面太长时间。</p>\n<p>另外，估算汇率及相应所需调整幅度的主流方法或多或少都假定汇率是解决外部失衡的唯一政策工具，即便失衡并非全部是由汇率失当引起。 然而，汇率调整并不总是最好的或最合适的政策。 在国内基本面遭严重扭曲的情况下（例如，资源价格偏低，轻松获得贷款的企业享受着低利率），消除这些扭曲因素比通过汇率调整来抵消这些扭曲要更有用、更高效。</p>\n<p>比如，就中国而言，汇率升值将对所有贸易品行业带来同等程度的冲击，不管它们是民营的纺织、制鞋企业还是国有的铝厂、钢厂。 然而，正如我们之前的报告（见Jonathon Anderson 2008年3月26日的报告“How ToThink About China, Part5: All about Rebalancing”)所指出的，中国近几年贸易顺差的上升主要来自金属行业贸易平衡的改善。 而提高电价、污染收费、工业用地成本及/或利率上升，对金属行业的影响可能将大大高于民营纺织品出口商，也理应如此。 这种调整将提高国内重工业品相对外国进口产品的价格，从而帮助中国减少经常帐顺差。 并且，通过消除扭曲因素，此种调整将帮助分化一些未来重工业投资，减少未来过剩产能和结构性贸易顺差的增长。</p>\n<p>尽管如此，汇率失当是中国外部失衡的重要原因，名义汇率的调整对解决外部失衡还是十分重要的。 人民币升值将令非贸易品的生产相对可贸易品的生产更具吸引力，从而帮助转变增长模式。 例如，通过降低重工业品的利润，重工业继续扩大产能的冲动将下降。 汇率升值也会使出口相对邻国的出口更贵，而进口相对国内产品更便宜，有助于减少经常帐户顺差。</p>\n<p>过去，政策制定者企图通过各种行政控制手段同时维持低通胀和固定汇率。 他们获得了一些成功，只是同时也增加了经济中的风险，其中包括央行资本负债表累积的风险。 长期来看，这种方法是不可持续的，政策的扭曲将以其它形式显露出来。 其它后果可能包括许多行业的结构性产能过剩、服务业发展长期被压制以及国际社会越来越抵制中国的出口扩张，这些不良后果都可能将阻碍中国经济的长期可持续发展。</p>\n<p>坚持人民币对美元的固定名义汇率、把所有工作交给国内价格调整，原则上是可能的。 然而，这意味着所有实际汇率的升值将来自国内价格上涨，也就是通胀。 中期内通胀大幅度上升很明显不是居民和政策决定者愿意选择的。 因此，调整名义汇率具有吸引力。</p>\n<p>我们预计未来几年人民币会升值多少呢？</p>\n<p>我们预计未来几年实际汇率每年将上涨5-10%，将通过名义汇率升值和国内相对物价调整（国内通胀率上升）的组合手段来实现。</p>\n<p>尽管我们谈的是实际有效汇率，但仍然认为人民币/美元双边汇率是最需要关注的，因为政策制定者出于为出口商考虑，可能会想要限制该汇率的波动。 我们预计人民币/美元2010年底的汇率为6.4 ，2011年底为6.0。在我们看来，经常帐户不平衡调整，一方面会得益于汇率升值，另一方面也会得益于减少其它扭曲因素及增加进口。 我们预计未来几年经常帐户顺差将稳定在占GDP 4-5%的水平。</p>\n<p><i>（本文作者汪涛是瑞银集团中国区首席经济学家。文中所述仅代表她个人观点。）</i></p>\n","author":176,"categories":[8779],"tags":[10075,11887]}