{"id":590708,"link":"https://chinadigitaltimes.net/chinese/2018/07/北大飞：和刘瑜老师商榷：米兔不是保守主义守贞/","date":"2018-07-27T21:25:05Z","modified":"2018-07-27T23:39:30Z","title":"北大飞：米兔不是保守主义守贞运动，也不是搞文革","content":"<p>编者注：文章原题为《<strong><a href=\"https://chinadigitaltimes.net/chinese/2018/07/%E5%8C%97%E5%A4%A7%E9%A3%9E%EF%BC%9A%E5%92%8C%E5%88%98%E7%91%9C%E8%80%81%E5%B8%88%E5%95%86%E6%A6%B7%EF%BC%9A%E7%B1%B3%E5%85%94%E4%B8%8D%E6%98%AF%E4%BF%9D%E5%AE%88%E4%B8%BB%E4%B9%89%E5%AE%88%E8%B4%9E/\">和刘瑜老师商榷：米兔不是保守主义守贞运动，也不是搞文革</a>》。</strong></p>\n<p>中国正在进行中（但也面临突然死亡危险）的米兔运动引发了越来越多的关注和讨论。今天看到我尊敬的刘瑜老师写的一篇观点。感觉她对这场运动的方方面面存在误解。</p>\n<p><strong>相关阅读：<a href=\"https://chinadigitaltimes.net/chinese/2018/07/%E3%80%90%E4%BC%97%E5%A3%B0%E5%96%A7%E5%93%97%E3%80%91%E5%85%B3%E4%BA%8Emetoo%EF%BC%8C%E4%BD%A0%E5%90%8C%E6%84%8F%E5%88%98%E7%91%9C%E7%9A%84%E8%A7%82%E7%82%B9%E5%90%97%EF%BC%9F/\">【众声喧哗】关于metoo，你同意刘瑜的观点吗？</a></strong></p>\n<p>刘瑜：关于metoo</p>\n<p>https://matters.news/forum/?post=16439143-1a75-497a-bad2-875d2fcd5d28</p>\n<blockquote>\n<p class=\"title\">\n</blockquote>\n<p>刘瑜老师文章开头略有勉强的肯定了metoo运动。她说：</p>\n<p>“如果一定要对＃metoo 运动做一个“好”或者“不好’‘的判断，我会说这是好事，”</p>\n<p>看到这里很感激，但再看下去，又发现自己似乎自作多情了。因为她接着说的是：</p>\n<p>“因为它是一场教育运动，对男人而言，教育他们节制与尊重，对女人（以及某些男同）而言，教育她们（他们）自我保护，尤其是尽可能第一时间清楚 say no或甚至报警。”</p>\n<p>所以她对米兔运动的赞赏似乎正好是因为她对米兔理解反了。她认为的米兔运动值得赞赏的特征，刚刚好是米兔运动要反对的重点。</p>\n<p>刘瑜老师好像把米兔当成了保守主义守贞运动。</p>\n<p>就拿“教育男人节制与尊重”来讲，我觉得metoo运动真的不是要把麦克彭斯副统帅供成活雷锋——这位身为美国副总统的保守派政治家一个做法是保证自己任何时候都不和非夫人（女儿？）的女性单独相处。</p>\n<p>说metoo运动的好处是教育男人节制与尊重，等于说大家讨论咦喵问题是为了教育官员廉洁奉公一心为民。把这个事情归结为有男人不够节制尊重需要教育教育，又等于把腐败归结为对官员的思想政治教育不够深入。</p>\n<p>Metoo运动首先是要揭示男性霸权结构的存在性，然后努力摧毁这一霸权。</p>\n<p>这场运动爆出的这些实例，显示性骚扰和强奸存在的范围大大超过普通人的认知，难道我们还不思考思考，这里有没有什么比男人不够节制和尊重更深层次的结构性因素吗？我们能对政治生活中出现的一些症状准确指出这背后有制度性原因，为何对性骚扰问题就不能同理思考，发觉背后的权力结构因素呢？</p>\n<p>至于教育女性“自我保护，尤其是尽可能第一时间清楚 say no或甚至报警”。这就更加无语了。因为metoo运动的核心议程之一就是指出，广泛的性骚扰现象存在，绝不是因为女性自我保护不够。而女性之所以没有清楚说no或者报警，也不是因为她们缺乏教育，不知道这种选项的存在性。而是因为她们正确的意识到，在男权社会的权力结构下，这种选择反而会给自己带来更大的伤害。</p>\n<p>Metoo运动干脆认为，把事情归结为女性自我保护不够，没有say no没有报警，本质是归罪于受害者，助长性侵文化。这一点在一开始就是清楚的。</p>\n<p>刘瑜老师对metoo运动的这项误解，可能来自于metoo运动从形式上看，是在鼓励受害者把自己的经历公开。但这和要去教育女性say no有巨大不同。从“me too”这个词汇就明显看出，这是一场性侵犯受害者自己主导，自己说出自己经历，然后减轻其他受害者压力，让她们自愿参加进来，说出更多经历的过程，而不是由第三方去找受害者并要求她公开经历。如果真是那样，运动的名字就该叫“You Too”才对。</p>\n<p>做为旁观者，我们需要做的，不是去要求还未开口的受害者开口（那将是极其恶劣的做法），而是在有受害者自愿开口之后给予支援。支援的方式，就包括首先认真对待受害者的叙述，然后帮助转发、扩散并让更多人知道。</p>\n<p>自然，这样的过程引发了刘瑜老师的另一项意见。她说，</p>\n<p>“我天性不喜欢大鸣大放大字报。尽管我同意很多地方和很多时候，讲究法治是一个很奢侈的事情——如果诉诸法律已经没有可能，那么诉诸网络鸣放不失为一个选项，但我还是宁愿看到法治途径、甚至“找单位找亲友闹“这种“私刑途径”被穷尽之后，大鸣大放大字报作为最后的途径被使用。”</p>\n<p>具体到metoo，刘瑜老师指的大鸣大放大字报指的应该是众多受害者突然集中说出自己经历，大家竞相转发所以掀起了一场（小小的）舆论风暴这点。</p>\n<p>刘瑜老师认为，你在没有穷尽法律程序之前就先别把事情拿到网上去说。而且还不只是要穷尽法律途径。还得一哭二闹三上吊，把“私刑”途径穷尽了才好。如果你没这样做，钉板没滚过事情就先上网了，那对不起，你就是不讲法治，破坏了“法律精神中的小心翼翼”。</p>\n<p>按照她“大鸣大放大字报”的描述，我怀疑她是不是认为你要去网上说了自己经历了什么，旁观群众一转发，文革就要来了。</p>\n<p>真是如此的话，文革从互联网进入中国那天就降临了。</p>\n<p>或许从有网络以来，甚至有言论以来大家干的事情就是错的。我还真不敢肯定，中国互联网出现的近20年来我们在网络上声援过的各种受害者到底穷尽了法律和上访途径没有。那些声称自己被欺凌的人们，是不是一个个先打官司把自己打得倾家荡产然后连施暴者亲属都挨个找过之后再把事情上网的。有的的确有，恐怕有的还真没有。</p>\n<p>所以我曾经参与过的各类大小维权中，遇见的各位领导们对我的那些温和或者不那么温和的批评也都是正确的：有意见我们有正规渠道供你们提呀，为什么不走呢，为什么直接要贴大字报呢？</p>\n<p>所以环球时报的胡锡进老师多年来提醒我们要警惕舆论干预司法也是正确的，绕了一圈，I love big brother。</p>\n<p>我想刘瑜老师当然不会这么认为。所以为什么一到metoo这件事情上，就有些拎不清了呢？究竟上网诉说自己受害经历和诉诸法律有何矛盾之处，凭什么要一先一后，以一项为另一项的前提条件呢？</p>\n<p>不过我有点能理解刘瑜老师或另外一些对米兔运动有同样疑虑的知识分子的困惑来自何处。在他们看来，之前那些网上舆论批评，大多是针对政府官员的，政府官员掌握权力，所以这种舆论批评就是合理的。而米兔运动现在爆出的一些人好像并不是拥有严格意义上政府权力的人。比如一些人是有名望的公共知识分子，私人企业家，公益圈领袖等等。</p>\n<p>按照保守主义观念，只有明明白白的政治权力才叫权力，其他的都不能称之为权力。私人企业主算不算有权力？不算，因为他无论做什么都是在处置自己的私有财产，运用的是权利而非权力。他无论雇佣你还是解雇你，你们都是在自由市场下双方自愿基础上进行的交易。</p>\n<p>所以问题就出在这里。保守主义思想完全否定“权力结构”概念的合法性。他们认为这是左派知识分子妄图复辟共产主义而进行的编造，是真空中的子虚乌有。本人在去年三八妇女节写的一篇文章比较详细的介绍了这种情况。</p>\n<p><a href=\"https://mp.weixin.qq.com/s?__biz=MzA3MDcyMDgxMg==&amp;mid=2456669616&amp;idx=1&amp;sn=139769c6deafe7f03386c796a6254f76&amp;scene=21#wechat_redirect\" target=\"_blank\" rel=\"noopener\">北大飞：妇女节，聊聊中国大陆自由派群体的直男癌问题</a></p>\n<p>既然否认权力结构的存在，当然也做不到审视权力结构。对metoo哪怕有点好的看法，也只好是“教育男人节制和尊重”云云了。自然也就会把揭露各圈大佬的性侵和针对狭义政府官员的舆论批判区分对待，前者是文革式的大鸣大放大字报，还没有跑遍衙门和一哭二闹三上吊就写出来了，你就是破坏法治搞文革；而后者，则是英雄主义的反抗行为，可歌可泣。要是碰巧，文革女权的大字报，爆的是反抗强权的英雄主义大佬，会不会就更糟糕了。</p>\n<p>我怀疑，这是我们和刘瑜老师认知上的根本差别所在。</p>\n<blockquote><p><strong>相关阅读：中国数字空间｜</strong><a href=\"https://chinadigitaltimes.net/space/%E4%B8%AD%E5%9B%BDMe_Too\">中国Me Too</a></p></blockquote>\n","author":1057,"categories":[18271,18270,18269,9203],"tags":[33629,35157,33760,14932,26991]}