{"id":590792,"link":"https://chinadigitaltimes.net/chinese/2018/07/端传媒-关于劣质疫苗事件，你需要了解这些/","date":"2018-07-28T23:26:07Z","modified":"2018-07-28T23:26:07Z","title":"端传媒 | 关于劣质疫苗事件，你需要了解这些","content":"<p><strong>端传媒编辑注：2017年7月，端传媒启动了对深度内容付费的会员机制。但本文因关乎重大公共利益，我们特别设置全文免费阅读，欢迎你转发、参与讨论，也期待你付费支持我们，浏览更多深度内容。</strong></p>\n<p>中国疫苗监管制度有哪些问题？涉事的长春长生公司又是间怎样的公司？</p>\n<p>端传媒实习记者 何吉数 发自香港</p>\n<div id=\"attachment_590793\" style=\"width: 610px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-590793\" src=\"https://chinadigitaltimes.net/chinese/files/2018/07/Screen-Shot-2018-07-28-at-7.18.46-PM-e1532819958704.png\" alt=\"\" width=\"600\" height=\"399\" /><p class=\"wp-caption-text\">这65万劣质疫苗有多少被注射到儿童体内？距通告发布已过去了九个月，药监局仍未公布疫苗生产记录、召回情况等任何信息。 图：Imagine China</p></div>\n<p>中国大陆两个批次、65万多支儿童疫苗被发现不合标，官方在发布公告九个月后依旧未公布疫苗的生产记录、召回情况，令中国父母忧心忡忡。这一事件在刚刚过去的周末占领了大陆几乎所有媒体和社交平台。端传媒为你梳理了这次事件的要点：</p>\n<p><strong>劣质疫苗事件的前因后果</strong></p>\n<p>2017年11月，中国国家食品药品监督管理局（下称“药监局”）发布通告，疫苗生产企业长春长生生物科技有限公司（下称“长春长生”）和武汉生物制品研究所有限责任公司（下称“武汉生物”）生产的两批次百白破疫苗效价指标不符合标准。疫苗效价是预测疫苗免疫保护效果的指标，效价不合规的疫苗可能会导致免疫失败，无法预防对应的疾病。</p>\n<p>“百白破”是百日咳、白喉、破伤风三种疾病的混合疫苗。依照中国儿童计划免疫程序的规定，婴幼儿出生后必须接种，接种年龄在3个月大至6周岁之间。进入中国公立小学读书的孩子，必须在入学前提交《儿童预防接种证》（儿童疫苗注射记录的凭证），以检查是否已按规定接种了包括“百白破”等多种疫苗。</p>\n<p>两批次不合规的疫苗共计65万余支，长春长生疫苗除却库存剩余的186支，25.26万支全部流向山东省疾病预防控制中心，武汉生物的疫苗有190520支流向重庆疾病预防控制中心，210000支流向河北省疾病预防控制中心。</p>\n<p>这65万劣质疫苗有多少被注射到儿童体内？距通告发布已过去了九个月，药监局仍未公布疫苗生产记录、召回情况等任何信息。</p>\n<p>于此同时，长春长生又被曝质量问题。2018年7月15日，中国国家药监局发布通告称，长春长生在生产冻干人用狂犬病疫苗过程中存在造假记录，责令其停止生产狂犬病疫苗。</p>\n<p>7月19日晚，长生生物又发布公告称，其全资子公司长春长生收到了吉林省药监局行政处罚书，将按劣药处理之前产生的百白破疫苗，没收库存186支，没收违法所得，并处以罚金约344万。</p>\n<p>蹊跷的是，吉林省药监局早在2017年10月底就对百白破疫苗问题立案调查，却等了9个月才公布处罚决定。</p>\n<p><strong>中国的疫苗监管制度如何？</strong></p>\n<p>在中国，疫苗主要分为两类，一类苗和二类苗。</p>\n<p>一类苗是由政府免费向公民提供，均为适龄儿童必须接种的疫苗，由各省政府进行预算、招标采购，各厂家之间的价格差别不大。疫苗采购完成后，会统一分发至各疫苗接种点，适龄儿童可免费接种的疫苗。一类疫苗有11种，除了此次疫苗事件中涉及的百白破疫苗外，还包括新生儿出生必须接种的卡介苗、脊髓灰质炎疫苗、乙肝疫苗、麻风疫苗、麻腮风疫苗等。</p>\n<p>二类苗由公民自费并且自愿受种，由各疫苗接种点自行采购，定价也比较自由。一种是含有一类疫苗成分的二类苗，比如进口乙肝疫苗、乙脑灭活疫苗；另一种是其他二类疫苗，比如水痘疫苗、流感疫苗等，此次长生违规生产的狂犬病疫苗就属于其他二类疫苗。</p>\n<p>所有疫苗在上市使用前都要经过批签发。疫苗批签发是WHO要求的国家疫苗监管六项职能之一，由国家药监局主管。具体批签发工作由中国食品药品检定研究院（下称中检院）负责，此外，在北京、上海、广州、四川、湖北、甘肃和吉林，各有一家经药监局授权的承担批签发的省级药品检验机构。</p>\n<p>对于两批次出问题的百白破疫苗，原国家食药监局新闻发言人当时解释称，按照相关规定，中检院对企业报请批签发的疫苗，逐批进行安全性指标检验，对效价有效性指标按国际通行做法随机抽取5%进行检验，“经查批签发记录，该2批次疫苗安全性指标符合标准”，而效价有效性指标“不在抽样检验范围内”。</p>\n<p>一位国内较大的疫苗生产企业人士对媒体坦言，疫苗企业和国家相关机构实行的是抽检制度，这有两层含义：一是从送检的批次里抽检部分批次；二是抽检部分检项。</p>\n<p>近几年，中国发生过多少起问题疫苗事件？</p>\n<p>尽管宣称有严格的批签发制度，近些年，中国疫苗却频频出现问题。</p>\n<div id=\"attachment_590794\" style=\"width: 610px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-590794\" src=\"https://chinadigitaltimes.net/chinese/files/2018/07/dcfd2972b11341e8a314f9affa8d8e10-e1532820063260.jpg\" alt=\"\" width=\"600\" height=\"1123\" /><p class=\"wp-caption-text\">近年大陆疫苗出过哪些事 端传媒设计部</p></div>\n<p><strong>疫苗问题为何频发？</strong></p>\n<p>第一，对违法企业的处罚过轻，与其非法所得完全不成正比。以此次事件为例，长春长生生产了25万支问题百白破疫苗。据《药品管理法》，按违法生产、销售药品货值金额三倍来罚款；劣药以孕产妇、婴幼儿及儿童为主要使用对象的，在处罚幅度内从重处罚。吉林省食药监局虽然开出了三倍罚款，但罚金总额仅为344.29万元。</p>\n<p>央视财经评论质疑，长生生物公司上半年营收2亿元左右，利润1.4亿，罚金仅是全年利润1.2%。这种一罚了之的监管，究竟作用几何？论者闫肖锋认为，这样的处罚力度很容易被民众认为是一种鼓励，长春长生的一再犯错就是很好的证明：不断被查、不断造假。</p>\n<p>其次，食品药品监管工作中客观上存在著盲区。2016年山东问题疫苗事件后，食药监总局药化监督司司长李国庆曾透露，目前国内具有药品检查资质的不足500人，但药品生产企业有5000余家，40万家药品零售企业，很难全方面监管。</p>\n<p>此外，官商勾结的问题也时隐时现。中国人民大学国家发展与战略研究院研究员马亮指出，深究长春生物的国企改革和市场上市过程，其背后存在明显的利益输送和违规操作，可相关监管部门视若罔闻。短短三年间，长春长生在狂犬病疫苗的市场占有率就从不到4%上升到28%，可能是通过多种特殊方式获得了监管部门的审批，生产多种具有市场垄断性质的疫苗。类似情况不是没有先例，原国家药监局注册司生物制品处处长尹章红，手握疫苗审批大权，却为了300余万元的贿款，为云南沃森生物技术股份有限公司、辽宁成大生物技术有限公司等多家药品企业在药品申报审批等事宜上提供帮助。</p>\n<div id=\"attachment_590795\" style=\"width: 610px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-590795\" src=\"https://chinadigitaltimes.net/chinese/files/2018/07/Screen-Shot-2018-07-28-at-7.22.28-PM-e1532820171463.png\" alt=\"\" width=\"600\" height=\"399\" /><p class=\"wp-caption-text\">长春长生成立于1992年8月，旗下有6个品种的一类和二类疫苗，是中国第二大狂犬疫苗企业，也是流感疫苗前三甲之一。 图为长春长生的工厂。图：Imagine China</p></div>\n<p><strong>涉事企业长春长生是个什么样的公司？</strong></p>\n<p>长春长生成立于1992年8月，旗下有6个品种的一类和二类疫苗，是中国第二大狂犬疫苗企业，也是流感疫苗前三甲之一。一类疫苗和二类疫苗的批签发量分别为577万人份和1011万人份。2017年，长春长生还因生产狂犬疫苗和百白破疫苗获得政府的专项补贴。</p>\n<p>2015年7月，长生生物借壳江苏上市公司“黄海机械”，成功登陆国内资本市场。2016年，受山东疫苗事件影响，官方重新修订《疫苗流通和接种管理条例》，取消了疫苗流通的中间商环节，疫苗生产企业可以直接向疾病预防控制机构销售疫苗。一时间，疫苗流通由“经销为主、直销为辅”，转变为“直销模式”。长春生物获益匪浅，2017年疫苗销售约为15亿元，净利润5.66亿元，销售收入同比增长51.67%。</p>\n<p>一路走向强大的长春长生有著劣迹斑斑的历史。</p>\n<p>一：私有化过程涉嫌侵吞国有资产</p>\n<p>长春长生一度是上市国企长春高新的核心资产。</p>\n<p>2003年，长春高新董事会拟全部转让公司持有的长春长生股权。时任长春高新副董事长、长春长生董事长兼总经理高俊芳受让长春长生1734万股股权，每股转让价格为2.4元，占总股本的34.68%；上市公司亚泰集团受让1250万股，占总股本的25%。这次转长生资产增值率仅为3%，净资产增值率仅为8%。</p>\n<p>当时有一家生物制药公司表示愿意以每股3元的价格受让长生生物的全部股权，却未得到介入收购的机会，一时间闹得满城风雨。无奈，长春高新在2004年4月修改了转让合同，将转让价格增加至每股2.7元人民币，吉林亚泰集团受让股权增加至1734万股，占长生生物总股本的34.68%，而高俊芳的受让股权则降至1250万股，转让金额为3375万元。</p>\n<p>但根据公司2001-2002年的年报显示，高俊芳的年收入不过5-8万，如何支付近4000万的收购款？对此，高俊芳的解释是向亲戚朋友借款。</p>\n<p>此外，查询长生生物年报可发现，2000年至2002年，公司营收和净利润都呈现高速发展的状态，到2003年，营业收入和净利润突然大幅下跌，有媒体质疑这是为了配合收购刻意压低业绩。</p>\n<p>毕竟，长春长生年报称2002年在规范管理方面取得了可喜的成绩，正在研发的乙肝DNA疫苗也已被列为科技部省市科技创新项目，人用狂犬病纯化疫苗被科技部、外贸部、国家环保总局等部门评为2002年度国家重点新产品计划项目。</p>\n<p>2006年，亚泰集团以每股2.8元的价格将股权卖给高俊芳，退出长生生物。那一年，长生生物的净利润已经从亚泰集团刚入股时的1147万元增长到了3765万元。</p>\n<p>二：疫苗销售过程行贿</p>\n<p>业绩数据显示，长生生物2017年的研发投入为1.22亿元，占营业收入的7.87%，这一占比与同行比起来少得可怜。以疫苗生产企业沃森生物为例，2016年和2017年的研发投入分别为3.11亿元和3.33亿，占营收的比重分别为52.61%和49.87% 。</p>\n<p>长生生物的钱用到哪了呢？财报显示，占长生生物总成本60.27%的是销售费用。2017年，长生生物的销售人员仅有25人，但销售费用却高达5.83亿元，人均销售费用2331.85万元。这其中，4.42亿元为“推广服务费”，即为子公司长春长生向推广服务公司支付的费用。此外，会议费也高达7284万元，和2016年相比，激增了2284%，深交所曾经为此发函质询，长生生物回应，销售对象由“省、市、县三级经销商”变更为“直接销售至县区级疾控中心”，需要通过各式会议以“提升品牌影响力”。</p>\n<p>有第三方软件统计，在长生生物涉及的法律文书中，贪污受贿案件高居榜首，有20件。比如，2017年12月公布的一份判决书就显示，福建某县级疾病预防中心副主任范某在2014年12月至2016年3月间，七次收受长春长生医药有限公司业务员陈某所送现金39910元，与另一预防控制中心疾控科原科长平分。</p>\n<p>三：上市数据疑造价</p>\n<p>长春长生与山东兆信生物科技有限公司有一起4000多万元的买卖合同纠纷。2018年6月，吉林高院判处山东兆信立即给付长春长生货款及利息。2013年开始，长春生物生产的疫苗通过山东兆信售卖至山东省疾控中心、防疫站、医院等场所。山东兆兴曾在2016年卷入山东非法疫苗中，已经被吊销了药品经营质量管理规范认证证书。</p>\n<p>山东兆信一名已经离职人士曾向媒体透露，山东兆信并不认可这起纠纷牵扯的金额。他指出，长生生物上市时，山东兆信曾经做配合其做假数据，由此产生了阴阳合同。“做报表的时候几家公司配合长生生物助力其上市。”</p>\n","author":996,"categories":[18271,18270,18269,18424],"tags":[28246,35327,35252,35328,35393,12010]}