{"id":590861,"link":"https://chinadigitaltimes.net/chinese/2018/07/胡涵marvin：告别公知时代/","date":"2018-07-29T19:16:53Z","modified":"2018-07-30T01:47:03Z","title":"胡涵Marvin：告别公知时代","content":"<p><strong><em>宪政、法治、自由主义、凡此种种，曾经被一致认为是社会问题的解决方案。在那几年，大家都愿意坐下来聊聊程序正义，是因为多少还觉得有协商的可能。</em></strong></p>\n<p>但随着这一套方案在上层被否定，在下层则过于脱离群众，一个公知的历史舞台，已经开始坍塌了。</p>\n<p>1</p>\n<div>因为刘瑜的言论风波，想起曾经的知识偶像和立场先锋们。查了查，觉得有些恍惚。连岳在厦门从鼓吹政治自由、滑落到经济自由、财务自由，如今已经跌落到靠鼓吹恋爱和丈母娘自由来帮一条卖货了：一边是呼吁个体的绝对自由，一边又借着消费主义陷用户于枷锁。</p>\n<p>薛涌的个人公号停更在了2月份，最后一次，是在某个知识付费平台聊一聊怎样在家庭教育中培养聪明的儿童，我看了一下，阅读量刚刚到一千。从做公知到转型做教育专家，在线教育这条路看来也是不好走。</p>\n<p>还有许知远。上次我在朋友圈说了，今天的许知远活成了一个人梯，不管采访谁，都会被解读为“以其腐儒衬托他人通透”。</p>\n<p>怪不得刘瑜那段曾经政治正确的表态放到今天，没几个年轻人还能坐聆听点头状。</p>\n<p>几年而已，大家的眼光、审美和判断力早就变了。</p>\n<p>2</p>\n<p>刘瑜关于MeToo运动的表述，在逻辑上的确有毛病。</p>\n<p>刘瑜的批判起点，是给民间运动引发的舆论声浪冠上大字报的名义。但别忘了，大字报倘若真是纯粹的民间行为，反而没什么可怕的。真正有破坏力的大字报，没几张是群众自发贴的。</p>\n<p>更别提什么呼吁以法律途径来解决。这种正确的废话，摆明了是对现实毫无体察。在现实法律途径里，政治、人情都排在了公正前面。舆论审判，是弱者手中最后的一张牌。</p>\n<p>苛责大家为什么不去走更理性客观的法律途径，本质上是知识精英的另一重“何不食肉糜”，也是学术和右派版的岁月静好。</p>\n<p>3</p>\n<p>知识分子不能理解现实，这几乎是个难以解决的通病。</p>\n<p>作为知识分子的托马斯·索维尔以前就极为看不上自己的同行。他说，公共知识分子“在某个领域的知识和理解力，使得他们忽视了自己在那些向公众言说的事情上的无知，公众往往也会忽略这一点，即他们在某些基本知识上的无知”。</p>\n<p>这次MeToo运动之中，不少传统的公共知识分子或者从事公共写作的人，都被暴露出对于下的平权运动及其背景缺乏理解，更是对于今天的现实处境缺乏认知。</p>\n<p>他们迷信在自己的价值理念之中，并且坚持不懈地以这套理念来衡量一切。这是另一种知识迷信和霸权。</p>\n<p>中国早期的公知，从根源上都是精英右派。</p>\n<p>而右派又活在一个尴尬的情势里：从本质上，他们所倡导的理念是精英主义，是反大众和反平等主义。但在现实之中，他们又不得不和庸众站在一边。</p>\n<p>他们一方面以人民的名义来宣传自由主义的理念，同时，从根本上看，又是在潜意识里认同“乌合之众”，对群众力量心存戒备。</p>\n<p>刘瑜的表态正是拧巴的产物。没人敢否认人民群众的历史作用，但从智识和本能上，也没人敢真的相信人民群众。</p>\n<p>公知时代的落幕，恰恰也源于此。</p>\n<p>4</p>\n<p>今天的公共知识分子必须为自己落后于时代的现实感买单，为自己不曾进步的知识结构和理解能力买单。</p>\n<p>但问题还不限于此。如果放在过去，刘瑜和其他公知那套说辞应该还是行得通的，不至于像今天，遇到这么大的反弹。</p>\n<p>可惜最近十年的底色，是全民向左转。除了大家有目共睹的那些，还包括了传播技术变革、舆论的转向和经济结构的变化。</p>\n<p>技术上看，博客和微博是去中心化的早期阶段，这一时期，公知依然能够在这个传播模型中形成足够的控制力。但当社交网络继续向前，平台、技术的变革就带来了平权的结果。结果，不同领域、不同阶层、不同平台都出现了草根偶像。例如天佑、美妆博主和抖音网红。</p>\n<p>当有权选择时，大家都只会挑爱看的，而不是挑自己应该看的。</p>\n<p>宪政、法治、自由主义、凡此种种，曾经被一致认为是社会问题的解决方案。在那几年，大家都愿意坐下来聊聊程序正义，是因为多少还觉得有协商的可能。</p>\n<p>但随着这一套方案在上层被否定，在下层则过于脱离群众，一个公知的历史舞台，已经开始坍塌了。</p>\n<p>5</p>\n<p>群众其实不会在意过程。围观者只想快速要一个结果。</p>\n<p>要求群众相信法律、相信正义、保持隐忍，不堕入集体主义的陷阱，不走入原子主义的极端，实在太难了。</p>\n<p>我在<a style=\"text-decoration: none;color: #3778cd\" href=\"http://mp.weixin.qq.com/s?__biz=MzA4Njg5NDcxNw==&amp;mid=2694980140&amp;idx=1&amp;sn=a6599229355d75bae3676acbd5b5d794&amp;chksm=ba97333e8de0ba2895ccbe36ab98bca63053492d4ed4c1cb1d6940f36f98b79b0d0470fd847e&amp;scene=21#wechat_redirect\">上一篇文章</a>里提过，现在的情势，是公众缺乏直接的利益代言人。于是他们只能背身往回走，走民粹路线，走爱国主义和舆论审判。</p>\n<p>这就像为什么精英阶层理解不了快手、读不懂拼多多，他们同样理解不了MeToo运动背后的底层权力焦虑，也无法坚定地站在群众运动一边。</p>\n<p>MeToo运动的深层含义是，中国过往几乎所有的权力结构都是男权主义的，信仰征服和恐惧。从公司、政府到家庭，几乎都是强权逻辑，都喜欢喊着口号去征服他人侵略内心。</p>\n<p>这样的环境下，要逼迫大家弄懂什么君主立宪、辩论原则，真的是一种知识分子的可爱想象了。</p>\n<p>6</p>\n<p>对今天这一情势，我们理应不陌生。</p>\n<p>1926年，在各路知识分子为民主科学自由等概念呼号数十年后，权力终于开始向知识阶级进攻：三一八惨案，卫兵向请愿学生射击；邵飘萍、林白水等知名报人被杀害；时评写手鲁迅则化名躲进了日本医院。</p>\n<p>权力击碎了曾经那套正确的废话，民众纷纷挤向另一个极端来寻求解决方案。什么君主立宪、三权分立、渐进改革，没人听得进去。大家要的就是一个快速见效的手段。</p>\n<p>此时此刻，长久不被知识界待见的一个湖南青年，选择了向着潮水的方向走过去。他跑回湖南农村，弄清了底层逻辑，彻底从公知的小粉丝变成了野心家。</p>\n<p>从那时起，知识分子们也就该意识到，期待中和平友好的现代化转型道路事实上已经断了。摆在面前的，是高度集中不受约束的权力，和对这套权力结构已经忍无可忍的人民群众。</p>\n<p>而每到历史的此刻，也就是公知退位的时候了。</p>\n</div>\n<div><strong>相关阅读：</strong><strong>中国数字空间｜</strong><a href=\"https://chinadigitaltimes.net/space/%E4%B8%AD%E5%9B%BDMe_Too\">中国Me Too</a></div>\n","author":1056,"categories":[18271,18270,18269,9203],"tags":[33629,19200,14932,26991,9482]}