{"id":591362,"link":"https://chinadigitaltimes.net/chinese/2018/08/【异闻观止】凌阿锋：中国人对美国的四个想不/","date":"2018-08-01T11:11:38Z","modified":"2018-08-01T11:20:35Z","title":"【异闻观止】凌阿锋：中国人对美国的四个“想不到”和十个“重新认识”！","content":"<p>2018年对中美关系来讲是艰难的一年，这种艰难可能还会持续几年时间，甚至会更长，因为到现在还没有解药。对于当下的中美关系，中国人有几个想不到：</p>\n<p><strong>第一个想不到：美国对中国有这么大仇恨，特朗普对中国没有一丝好感，</strong>他把中国形容成“贸易恐怖主义者”，是“全球经济侵略者”，是“欺骗者”和“小偷”、更是“规则的破坏者”。这是中国人万万没有想到了，美国政府已经开动了所有的宣传机器，在全世界最大程度的妖魔化中国，把中国打造成一个“十恶不赦”的“贸易大流氓”，把对“中国威胁论”的宣传推向了一个新高度。</p>\n<p><strong>第二个想不到：美国政府下手这么狠、时间如此紧迫、容不下谈判的时间，</strong>这是绝大多数中国官员和专家预测不到的。因为在传统的观念中，中美贸易非常紧密，可以说密不可分，美国不可能下重手，这种300亿、500亿、2000亿叠加式地增收关税，这在美国历史上是从来没有过的，在世界贸易史上也是未曾发生过的事；这到底为什么？虽然特朗普政府有“充分的理由”，但是中国人始终不理解，因为这种贸易模式已经形成十多年，并非是一种短期的行为，除非美国人憋了一肚子气、真的“疯”了。</p>\n<p><strong>第三个想不到：没有一个国家站出来表示同情和支持中国，</strong>许多国家都在反对美国政府的贸易政策，但对于最大的受害者中国，没有一个国家站出来与中国建立统一反美联盟。中国曾经援助了这么多的国家，这些国家也拿了中国许多好处，但关键时候，这些国家都没有与中国采取统一行动。</p>\n<p><strong>第四个想不到：美国国内竟然形成了统一战线，</strong>共和、民主两党虽然在对全球增税方面有分歧，但在对华贸易战方面，两党的意见竟然是统一的。可以说：在现在的美国国会中，竟然没有一个替中国说话的政客；对于一个重大的贸易政策，美国两党竟然出奇的统一，这确实让所有中国人很受伤。</p>\n<p>结合上述四个想不到，中国有必要对美国重新认识，假如我们还不从思想观念上调整对美认识，那么在战略和战术上必然会跑偏，可能还会犯重大的错误。</p>\n<p><strong>第一个认识：不要认为美帝是“纸老虎”，那是只“真老虎”，是要吃人的。</strong>不要认为美国政客都是绅士，他们不是慈善家，他们对国家和选民极度的忠诚，他们不容易被收买，他们唯一忠诚的对象就是选民，为了迎合选民，他们什么事都会做。</p>\n<p><strong>第二个认识：不要指望美帝永远会犯错，</strong>美帝有完善的纠偏机制，不可能永远执行“政治正确”。每个总统都有不同的执政理念和方法，但万变不离其中。美帝的一大特点就是：如果发现国家策略出现错误，新政府立即会作出180度大转变，不留任何情面，翻脸比翻书还要快。</p>\n<p><strong>第三个认识：美帝并不十分重视意识形态和价值观理念，</strong>他们只看重经贸利益。美帝的核心就是对外贸易，所以，千万不要占美国人太多的便宜，尤其不能一味的追求贸易顺差，当你赚的爽的时候，一定要看看人家的脸色，有钱大家赚，不要独吞！</p>\n<p><strong>第四个认识：不要大张旗鼓到美帝的家门口说：“我要超越你，我要取代你，我要做世界第一”</strong>，如果你真的有这个能力和欲望，也要掩饰、更要低调。美帝特别恐惧别人要取代他的位置，这一点日本人特别有心得，所以现在的日本特别低调，闷声发大财。</p>\n<p><strong>第五个认识：美帝不在乎得罪人，</strong>他有许多盟友，但他绝对不会牺牲利益去讨好盟友。所以，千万不要与美帝讨近乎，更不要与美帝的盟友讨近乎，这些盟友只对美帝亲，绝不会对你真心友好的；一是一、二是二，尤其不要打亲情牌。</p>\n<p><strong>第六个认识：要承认美帝是世界“老大”这个事实，虽然在感情上不能接受，但感情不能取代事实。</strong>美帝手中掌握的资源远远要超过我们，我们可以“弯道超车”，但“弯道”是暂时的，在“直道”上你还是追赶者、跟随者；美帝掌握着高科技，我们仅仅是在消化吸收美帝的技术，万万不要把“消化吸收”吹捧成什么“创新”，你忽悠不了美帝，却把自己给骗了。</p>\n<p><strong>第七个认识：不要在美帝面前提“信息共享”，美帝是特别重视知识产权保护的，如果你整天炫耀“技术共享”而获得的成果，那么在美帝眼里你就是“小偷”。</strong>也不要在美帝面前谈什么“互联网经济”，这等于是在“关公面前舞大刀”；你使用的英特网是美帝发明的，你在别人地基上盖房子，就不要说拥有产权，低调不会死人，吹牛是要吓死人的。</p>\n<p><strong>第八个认识：美帝是玩战略的高手，千万不要让美国人在你身上玩战略，一旦美帝认为你是他们的“敌人”，那么麻烦就大了，美帝是“不达目标誓不罢休”的；</strong>就象美帝反恐一样，只要让他认准你就是他们的威胁，那么美帝就会动用所有的资源与你耗下去，数代总统为了一个国家战略而奋斗。</p>\n<p><strong>第九个认识：不要指望美国的选举会改变其国家战略，美帝的核心战略是不会改变的，</strong>“让美国再伟大”不仅仅属于特朗普一个人的理念，而是反映了美帝整体的国家理念；美帝的选举制度可以使战略进行某种程度的调整，但美帝的国家利益决定了，他是要谋求霸权的。所以，你根本不要指望美国会收缩、会全面退出国际舞台；不要被特朗普的“退群”迷惑了心智。</p>\n<p><strong>第十个认识：不要天真地认为你仅仅是在与美帝一家斗争，美帝的所有行动都是有“蝴蝶效应”的，</strong>因为美帝是有庞大的战略同盟的，他代表了一种普世价值观，只要美帝一行动，世界上的其它力量就会跟进，也许有的国家不情愿、不甘心，但最终都会与美帝步调一致；要记住：美帝今天对你300亿的贸易增收关税，其产生的效应一定是600亿、900亿，或更多，这就是美帝真正强大之所在；我们必须要用理智取代怒火，要斗智斗勇。</p>\n","author":1056,"categories":[18270,18269,20534],"tags":[9154,32327,30630,9426,32013]}