{"id":591488,"link":"https://chinadigitaltimes.net/chinese/2018/08/谷雨实验室-爆雷之后-中产惊惶/","date":"2018-08-02T06:36:15Z","modified":"2018-08-02T06:36:15Z","title":"谷雨实验室 | 爆雷之后 中产惊惶","content":"<div id=\"attachment_591489\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><a href=\"https://chinadigitaltimes.net/chinese/files/2018/08/p2p.jpg\"><img class=\"wp-image-591489\" src=\"https://chinadigitaltimes.net/chinese/files/2018/08/p2p.jpg\" alt=\"\" width=\"550\" height=\"364\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/08/p2p.jpg 668w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-300x199.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">昏暗的灯光下，程⽣在电脑前跟各地难友沟通。他在杭州拱墅区的一所廉价宾馆已经住了20多天，每天所做的事就是想尽各种办法把自己的本金讨回。</p></div>\n<p>财富小镇P2P平台的这一串爆雷，撕破了脆弱的中产幻觉。他们不仅损失了百万投资，体面和尊严也突然成了奢侈品。</p>\n<p>撰文 | 徐婷<br />\n摄影 | 冯海泳<br />\n编辑 | 王波</p>\n<p>7月25日，杭州的温度高达37度。苏州的家庭主妇李霞、广州的创业者程生、湖南的大学生张颖以及北京的保姆张彩娥，以一种怪异的方式，聚集到京杭大运河附近一家廉价旅馆。</p>\n<p>他们自称P2P爆雷潮中的“难民”，在过去的一两年内，将家庭或个人的所有积蓄，2万到100万不等，投入到了杭州号称服务新中产的P2P平台投融家。让他们猝不及防的是，平台突然爆雷了。过去几天里，他们顶着烈日或午后忽然而至的暴雨，像无头苍蝇一样，奔走于杭州各个区，寻找追回财产的任何一丝可能性。</p>\n<p>他们好像什么都有，但丧之也不过一夜之间。数以万计家庭的数十亿财富，突然蒸发，所有人被生活抛到了从未到达的境地。很多人从没想过自己会与维权扯上关系，体面和尊严突然成了奢侈品。</p>\n<p>突如其来的爆雷</p>\n<p>李霞是从苏州到了杭州后，才知道“爆雷”这个词的，“感觉天都塌了”。回忆起爆雷当天的情形，她情绪依然激动。这个家庭主妇可能是最早发现平台不对劲的投资者之一。7月9日那天是周一，早餐之后，丈夫去上班，女儿放暑假在家玩iPad，她例行打开投融家APP查看投资的情况，却发现登陆界面出现闪退。</p>\n<p>这是过去不曾有的情形。李霞一直很放心投融家，自2016年7月接触以来，平台的任何异动都会提前发布公告。“这次没有任何通知，平台突然变得不稳定，这很不正常。”</p>\n<p>押注了家庭的全部积蓄以及父母的10万公积金，平台的任何风吹草动都能引起李霞的警觉。她马上翻到在线客服页面，打算咨询客服。</p>\n<p>客服界面也出现了异常。理应是工作时间，对话框却挂出一行红字：“当前无客服在线。客服工作时间：工作日09:00~21:00 非工作日09:00~17:30”。李霞心里咯噔了一下，立即拨打客服热线。</p>\n<p>400开头的电话始终无人接听。中午，下午，晚上，她重复了多次。一夜辗转反侧，次日清晨，李霞重拨时，听筒里传来了冰冷的提示——“您所拨打的电话号码已被注销”。“这么快就把客服电话就注销了，公司跑路了？”李霞意识到出了问题，整个人慌了神。</p>\n<p>余额不能提现，到期的标的没有回款，客服电话无人接听。分布在各地的投资者此前并无任何沟通渠道，APP内的投友交流区突然变成了投资客们的维权联络区。一些人踊跃建群，希望收集更多的公司信息。有人回忆，自己在7月5日还有回款，但只提出了利息，只差了几天就能避开雷区；也有人反映，7月6日投的标的没能成功生成合同。投融系另一款产品多多理财的员工，7月9日在多多理财官网上发出消息，称多多理财失去控制，员工被拖欠工资社保，引导投资人报警。</p>\n<p>种种迹象指向了公司崩盘。</p>\n<div id=\"attachment_591490\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><a href=\"https://chinadigitaltimes.net/chinese/files/2018/08/p2p-2.jpg\"><img class=\"wp-image-591490\" src=\"https://chinadigitaltimes.net/chinese/files/2018/08/p2p-2.jpg\" alt=\"\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/08/p2p-2.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-2-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-2-768x512.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-2-1024x683.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-2-360x240.jpg 360w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">杭州人民小学里，焦虑等待说法的人。</p></div>\n<p>有投资者坐不住，直接飞到了投融家总部所在地杭州，其中包括浙江衢州的程生和女友。</p>\n<p>7月9日，程生的女友在投融家平台购买的十几个标的里，正好有一个当天到期。往常标的到期后，本金和收益都会在上午九点返到个人账户，但那天到了下午，账户依然毫无动静。半个月来的奔波和睡眠不足，在程生脸上留下了大大的黑眼圈。30岁的程生做过服装批发生意，两年前转辗到广州，目前正在创业，100万元几乎是他们能拿出的全部积蓄。“她一提到这事就哭，我也是爆雷后才知道投入这么大。”程生说。</p>\n<p>他们到杭州后，立马赶往投融家的办公室。它位于杭州市拱墅区财富小镇的核心位置，投融家所关联的投融长富集团占据了一栋大楼的12~17层，从楼梯的窗户远眺，能看到千年川流不息的京杭大运河。历史上，运河曾给杭州带来了源源不断的财富。</p>\n<p>7月9日傍晚，程生在这里看到的却是一片混乱。办公室空无一人，A4纸印的各类文件撒了一地，办公桌抽屉大开，饮料瓶和各种杂物到处都是。守了半天一无所获后，他只好去派出所报案。接下来的几天，投融长富涌来了来自全国的投资者，等着他们的除了紧锁的办公室，只剩下还没来得及撤走的公司宣传用易拉宝。红色的展板一派喜庆，上面还在庆祝6月份公司业绩破100亿。</p>\n<div id=\"attachment_591491\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><a href=\"https://chinadigitaltimes.net/chinese/files/2018/08/p2p-3.jpg\"><img class=\"wp-image-591491\" src=\"https://chinadigitaltimes.net/chinese/files/2018/08/p2p-3.jpg\" alt=\"\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/08/p2p-3.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-3-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-3-768x512.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-3-1024x683.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-3-360x240.jpg 360w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">投融长富的总部已经人去楼空，据其官网显示，截至2018年7月8日，投融家累计借贷金额超103亿元，而在9日，该公司负责人李振军处于失联状态。</p></div>\n<p>投融系前理财经理冯佳觉得最残酷的是，赔了的不只是自己的钱。父母、朋友和客户的钱都套进去了，这让她背负了巨大的道德压力。“我觉得我没法再过好了”，冯佳这些天里瘦了7斤。杭州7月的气温天天在36度以上，她却时不时会打个寒颤。</p>\n<p>她是金融行业的老人。2011年互联网金融行业刚刚起步时，她开始从业，自认对选公司和选产品都很谨慎，“当初E租宝想招我，我一看他们一天内更新的借款人数量就觉得不靠谱，哪里来这么多人要借钱呢。”冯佳告诉别人，自己避开过不少坑。</p>\n<p>一年前，冯佳任职于投融系旗下的某家子公司，并逐步买入了一些公司的产品，父母的养老金加上自己的存款，总计投入95万元。当时，一些亲戚朋友和客户向她咨询过理财产品，最终通过她购买了投融系的理财产品，总额有好几百万元。</p>\n<p>7月9日一早，一位老客户告知她，投融长富旗下的一款产品本该当天到期，却未收到本息。她一惊，转身就致电前同事，对方告诉她，“老板联系不上了”。电话挂断后，冯佳浑身发软。朋友开车送她回家，下车时她双腿使不上劲，摔了一跤。半个多月里，冯佳时不时感到一阵恍惚，总忍不住拍打手臂确认自己不是在做梦，“我不敢相信这一切会发生在我的身上”。</p>\n<div id=\"attachment_591492\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><a href=\"https://chinadigitaltimes.net/chinese/files/2018/08/p2p-4.jpg\"><img class=\"wp-image-591492\" src=\"https://chinadigitaltimes.net/chinese/files/2018/08/p2p-4.jpg\" alt=\"\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/08/p2p-4.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-4-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-4-768x512.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-4-1024x683.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-4-360x240.jpg 360w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">因为事发突然，投资者在爆雷后纷纷用各种方式进行维权，意外爆雷让全国各地的“难友”惊慌失措。</p></div>\n<p>也有人在7月9日这天毫无知觉。杭州本地人武连是在13日才得知爆雷消息，他投过9个平台，投融家是爆雷的第一家。“投融家注册用户有145万，现在知道的受害者据说有几万人，还有些标没有到期的人，估计还不知道投融家已经爆雷了。“李霞说。</p>\n<p>不少人从外地赶赴杭州，“我死也要死个明白”。“从前我来杭州是来旅游的，现在变成了到处被人赶。”李霞也带着女儿走上了维权讨债之路。他们在盛夏的杭州像无头苍蝇一样，挤在廉价旅馆里等着消息，一有消息，立即赶到可能会带来转机的现场。</p>\n<p>慢慢建立的信任</p>\n<p>“信任崩塌了,还有什么能相信呢？”李霞经常越说越激动，突如其来的P2P违约雷暴让很多人产生了幻灭感。</p>\n<p>许多人经常被追问，为什么要把身家性命押注到一家互联网金融平台上。“我就是信任它呀”，几乎所有投资者都用信任来解释自己的投资行为。</p>\n<p>李霞是从一个公众号的推荐中知道了投融家的存在，像她一样加入维权行列的武连则是从杭州本地的电台节目交通91.8上知道了它。他们都再三强调了投融家背后的上市公司投融长富的背景，认为这让公司的抗风险能力更高，产品更规范。</p>\n<p>李霞认为自己已经非常谨慎了。她两年前开始投资投融家产品，和多数投资者一样，最初额度都很小，几千块试水，周期不长，密切留意平台的到账时间。两年来，产品回款及提现几乎是秒到账。“非常准，就慢慢信任它了。”</p>\n<p>投融家平台非常注意对用户的运营和维护。2017年2月正值农历新年，李霞收到了投融家发来的包裹，里面是一个紫砂保温杯。“一周年时给投资者送的小礼品，公司有这个文化还挺用心的。”她没有用过那个紫砂保温杯，却因此对投融家的信任度更高了。</p>\n<p>她还留意到，平台经常会提前几天发出服务器运维的公告，包括某些银行充值或提现的服务指引公告。这些细节让她形成了一个印象：投融家在意用户的感受，平台的可控性高，不会无缘无故出问题。李霞的投资额度越来越大，时间周期也逐渐变长，最终她把父母的十几万存款与自己十几年的积蓄都放了进去。</p>\n<p>有人相信自己是拿到了内幕消息的。程生的女友是金融从业者，有位朋友是杭州某家银行的管理层，“他自己买了，然后推荐给我们”。在这种微妙的类似内幕消息的心理暗示下，程生家里的现金陆续被放进了投融家。“其实她也希望分散一下风险，所以分成了十几个标，在不同的时间段买的。”程生认为，一旦相信了这个平台，投一半和投全部几乎没有区别，有闲钱了就投。</p>\n<p>武连也以为自己站在了安全警戒线内。他是本地人，有各种消息渠道，一些信息和迹象让他相信，这是家“跟上面关系很好”的公司。在投融家的公众号上，政府官员考察的信息被当做新闻推送，像武连这样的投资者将之视作政府的背书。</p>\n<p>维权者中，还有一些本不具备投资知识的人“听了高档人的建议”，也杀了进去。张彩娥瞒着家人赶到了杭州，她家在河南，在北京做家政，在投融系平台总共投了十五万元。2017年儿子买车想要钱，她没给，想再多存点，“如果是低档人说的，我可能就不投了”。</p>\n<p>也有人觉得自己做足了功课，是理性投资者。张颖刚满20岁，还在念大三，自己打工存下了两万多元。她考过证券从业资格证、投资顾问证，还打算考CPA。投资之前，她仔细比较了一些机构给各个网贷平台的打分，最终挑选了收益率相对安全、分数在前30的投融家。“我避开了很多雷，从来没想到还会被坑。”张颖在几天的时间里脸上长了不少痘痘，她没告诉家人这一切，唯一庆幸的是自己还没毕业没有更多钱来投资。</p>\n<p>资深从业者冯佳相信自己看公司的眼光，“我会用安全感来形容那个时候的公司。”她还记得投融长富2017年9月入驻拱墅区财富小镇时公司意气风发的场景。当时，新的办公室在特色小镇中心位置，五层里有一层据说要开辟为咖啡厅，专门接待各路投资者。办公区显眼的位置，有一面墙全部是投融系公司获得的奖杯和勋章，董事长在台上演讲，踌躇满志，一切看上去欣欣向荣。</p>\n<div id=\"attachment_591493\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><a href=\"https://chinadigitaltimes.net/chinese/files/2018/08/p2p-5.jpg\"><img class=\"wp-image-591493\" src=\"https://chinadigitaltimes.net/chinese/files/2018/08/p2p-5.jpg\" alt=\"\" width=\"550\" height=\"366\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/08/p2p-5.jpg 1066w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-5-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-5-768x511.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-5-1024x681.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-5-360x240.jpg 360w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">夜幕降临，杭州的金融小镇的广场开始热闹起来，家长带着小孩在喷泉下嬉戏。对于“互金之都”的杭州成为了爆雷的重灾区他们一无所知。</p></div>\n<p>“看到那一切，我觉得老板是一个非常想干实事的人，一切才刚刚开始。” 她觉得即使未来有风险也应该能撑四五年，所以投了两年期的产品，也向朋友和家人介绍了一些产品。</p>\n<p>杭州人王淑珍的境遇类似于冯佳的客户和朋友。她听说业务员自己也购买了投融家产品，“业务员自己也买了，开车接送我，对我很好。”68岁的王淑珍认为，业务员总不可能买亏，于是放心地分三次总计投入了70万元。</p>\n<p>来自亲友的推荐、内幕消息、一些互金公司指数排行、上市公司的光环、地方政府背书甚至对自身投资能力的自信，都是投资者选择某家P2P平台的理由。</p>\n<p>一些投资者会拿P2P平台和余额宝作对比，收益率被再三提及。他们不认为自己是在赌博，觉得理性的投资应该被保护。“余额宝的收益也有过百分之六七，我们比余额宝高不了多少的，没有超过行业水平的。”投融家平台上标的7%~9%之间的收益率，偶尔做活动，加赠1%的收益，但这种情况极少。</p>\n<p>“如果收益率超过15%，我肯定不敢投了。”李霞说。过去几年里，银行储蓄贬值几乎是人尽皆知的事，有人反问了一句，“除了P2P我们还能投资什么？”</p>\n<p>毫无征兆的倒塌？</p>\n<p>整个家庭十几年的积蓄被自己投到了一个P2P平台，虽然能归结为信任。但这群投资者有一个无法面对的问题。</p>\n<p>“你怪自己吗？”</p>\n<p>坐在旅馆床上的李霞听到这句话，情绪突然失控。她双手掩面，抽泣起来。“怎么能不怪自己，我本来什么都有，有房有车，现在怎么弄成这样，像个难民。”她抽噎着，肩膀不能自制地颤动，她的女儿就在隔壁房间，高烧刚刚退去。前一天晚上，她们住的廉价旅馆大床房里挤了八九个人，地毯上铺着几床被子，桌子上放着早晨没吃完的咸菜和包子。窗外阳光热辣，但不远处能看到一团乌云，盛夏的暴雨正在酝酿。</p>\n<div id=\"attachment_591494\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><a href=\"https://chinadigitaltimes.net/chinese/files/2018/08/p2p-6.jpg\"><img class=\"wp-image-591494\" src=\"https://chinadigitaltimes.net/chinese/files/2018/08/p2p-6.jpg\" alt=\"\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/08/p2p-6.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-6-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-6-768x512.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-6-1024x683.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-6-360x240.jpg 360w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">难友抱团维权，为了节约成本他们多人合住。最高时一个房间住着9个人，分摊每人几十元的房费，只希望能等到最好的消息。</p></div>\n<p>一切真的毫无征兆吗？逐渐平静之后，李霞开始回想整个事情的经过，想起了被她疏忽的蛛丝马迹。</p>\n<p>年初，丈夫留意到监管收紧，提醒李霞注意风险，但没有引起她的警觉。6月初，投融家在APP中发布了一则诱人的活动：“跨越百亿，感恩加息1%”（简称“跨百亿”）。愚人节前后，它的交易额刚刚突破90亿。“跨百亿”推出之后短短一周之内，平台吸收资金超10亿。因为加息的诱惑，李霞非但没有将到期的20万元提现，反倒追投了20万元。</p>\n<p>“跨百亿”期间，“迷局”已经露出端倪。例如，平台上突然涌现出许多标的，随时都可以投标。此前，这是不可想象的事。通常情况下，平台每天只有两次抢标的时间，类似于准点秒杀，有些标的一经挂出，几分钟内就会被“秒光”。</p>\n<p>李霞恍然发现，不知道从什么时候开始，自己已经不再看任何标的合同，不知道借款人是谁，也不知道借款的原因。但是，在小额试水初期，原本从事行政工作的她会悉心研究每次投标的合同细则，评估项目风险。</p>\n<p>出事之后，李霞才仔细查看了标的内容——几乎都是关于净水器的，这令她感到不可思议。净水器几乎成了一个梗，杭州拱墅区小河派出所门口，维权的投资客们彼此打招呼时会问，“你也买了净水器？”</p>\n<p>6月底，投融家平台上演了荒诞的一幕，包括教师、会计、工程师、家庭主妇、保姆等成千上万人，一周之内砸10亿资金，疯狂投资净水器。“标的极有可能是假的，投融家在自融，试想想，谁需要买那么多净水器？”李霞懊丧地说。</p>\n<p>投资者们没有察觉的风险预警并不少。</p>\n<p>投融家“跨百亿”活动开始那天，小米推荐的车贷平台“小灰熊金服”宣告清盘；此前3天，河南的P2P平台金牌理财发布停业公告。闷雷滚滚，没有人觉得他人的不幸与自己有关。</p>\n<p>6月11日，在投融长富的总部大楼里，投融家为交易额破百亿举办了一场庆祝会，CEO在内的高管悉数到场，并邀请了两位投资人，他们代表了多数中产家庭，从小额开始，缓慢建立信任，最终重仓投融家。在各色蛋糕、曲奇、水果和鲜榨果汁的甜美香气里，投融长富副总裁付奇打了一手温情牌：“这是一次家庭的聚会。”这些信息都通过微信公众号与APP传递给了投资人——我们平台一切都好。</p>\n<p>另一个被投资者频繁提及的障眼法是“备案”。在投融家APP中较显眼的位置，至今还放着一则宣传信息，公司正在进行一项覆盖整个行业的P2P网络借贷备案。这种资质背书，让李霞和程生们觉得又给平台上了一重保险，让平台变得更规范了。</p>\n<p>但实际上，早在6月14日，多家主流媒体报道，整个行业原本定于6月底前完成的P2P网络借贷备案工作已整体后延。中国银行保险监督管理委员会普惠金融部主任李均锋曾在“第十届陆家嘴论坛”接受采访时表示，整个行业的备案工作年内可能不能完成。</p>\n<p>投融家爆雷至今，程生等人都不知道公司备案的具体情况，也没有细致去了解过实际情况。到爆雷之时，投资者们始终相信平台融资额增加会有利于备案工作的完成。“（在当时）我们甚至产生与平台共进退的荣誉感。”程生情绪有些复杂。</p>\n<p>整个行业的沉疴也成了不理性投资孳生的土壤。P2P和各类理财平台狂飙猛进的那几年，作为身在其中的员工，冯佳甚至感觉到有些触目惊心，“任何投资都有风险，但我无法向客户提示风险。”她刚入行的时候，互金公司会对销售人员进行产品风险培训，在客户沟通阶段也会提示风险。“但实际情况是，理财经理一说风险，客户掉头就走，这就是国人的理财心理。”</p>\n<p>现实教育了冯佳，大部分的理财者都没有理性的预期，“他们只接受稳赚不赔，本息一样都不能少。”长此以往，为了客户留存，几乎所有平台的理财经理都不再提示潜在的风险。</p>\n<p>在一些理财顾问那里，投资者已经习惯把自己的积蓄全盘托付，坐在家里，等待每月的利息如期到账。像冯佳一样的理财顾问们，也习惯了用“没问题”“我自己也投的，比较稳”来告知风险。风险是个概率事件，只要它未曾发生，它仿佛就不存在。在大部分的理财平台上，风险提示的埋点都特别深，投融家平台的设置也是如此。</p>\n<div id=\"attachment_591495\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><a href=\"https://chinadigitaltimes.net/chinese/files/2018/08/p2p-7.jpg\"><img class=\"wp-image-591495\" src=\"https://chinadigitaltimes.net/chinese/files/2018/08/p2p-7.jpg\" alt=\"\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/08/p2p-7.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-7-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-7-768x512.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-7-1024x683.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-7-360x240.jpg 360w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">酒店里挂着一件印有“还钱”两字的t恤，全国各地的难友制作了200件衣服以此得到有关部门重视，但似乎没有得到效果。</p></div>\n<p>一些维权的投资者遇到对风险的疑问时，语气会变得急促。“我是和平台发生交易，就算看了也没有用，责任在平台。”说这话时，一位投资者语速加快，声音提高。与之相矛盾的是，和大部分的投资者一样，她知道P2P理论上只是信息中介。</p>\n<p>“疏忽”的的确不止李霞一人。王淑珍在杭州一栋老式居民楼里摊开总计70万元的3份合同时，眼睛几乎要眯成一条缝才能艰难找到转账记录。“我看不清合同上的字”，王淑珍认为，她签订的合同等同于高一点利息的银行定存。细如蝼蚁的字号对她已经是不小的障碍，名目繁杂的条例她则根本没有打开看过。</p>\n<p>看似毫无征兆的倒塌，可能更是一场缓慢的“合谋”。在通胀、孩子教育投入、养老医疗等压力的裹挟下，许多人前赴后继地将自己的半生积蓄投进了P2P。他们如温水煮青蛙般，逐渐放松警惕并日益“疏忽”，怀抱微妙的自欺与侥幸心态，如同在浓雾的夜晚开车，被扑朔迷离的光亮迷惑，最终走向了盛夏的雷暴。</p>\n<p>被打乱的生活，被打醒的中产幻觉</p>\n<p>李霞和程生都还在杭州的廉价旅馆里捱日子。他们住的房间已经从9楼搬到7楼。7层的墙壁被涂成了玫粉色，部分墙灰已经剥落，午后阳光斜射进来的时候，甬道就像血色洞窟。</p>\n<p>程生的心情已经逐渐平复下来。他的100万元投入里，有50万元要在9月用来偿还此前的贷款，他的女友时常因为自责而情绪崩溃。为了缓解她的压力，程生经常汇总各类信息，这也让他成了从各地赶来杭州的“难友”们某种程度上的精神支撑。</p>\n<p>但对未来能做什么，他也没有明确的计划,“只能走一步看一步”。两天前，程生与女朋友商定，如果一切途径都走不通，就一起徒步去色达。“求人不行，求己不行，那就只能求佛了。”他还算年轻，喜欢徒步，生活的一记惊雷他仿佛还熬得住。</p>\n<p>对家里有老有小的李霞而言，这一切撕开了脆弱的中产幻觉。正值暑假，李霞的一天本应该是规律又有点单调的。早晨给老公做早餐，上午辅导女儿做作业，下午再带着孩子画画，晚上十点多就能睡觉。她几乎把基础生活支出之外的储蓄，全部投入投融家，稳定的回款曾给她带来安全感。</p>\n<div id=\"attachment_591496\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><a href=\"https://chinadigitaltimes.net/chinese/files/2018/08/p2p-8.jpg\"><img class=\"wp-image-591496\" src=\"https://chinadigitaltimes.net/chinese/files/2018/08/p2p-8.jpg\" alt=\"\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/08/p2p-8.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-8-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-8-768x512.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-8-1024x683.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-8-360x240.jpg 360w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">“爆雷”后，李霞带着女儿来到了杭州，本来正在旅游的他们发生了意外，生活轨迹发生了变化。</p></div>\n<p>现在一切都乱了。那40万元里除了父母的养老金，还有要给孩子报英语班、画画班的钱。“全家只有我丈夫一人上班，本来想给孩子报个钢琴班，现在也只能压缩这些计划了。”她每天只顾得上在各个群里探听各种消息，没有心力给孩子辅导作业，小女孩经常一个人被留在宾馆看动画片。</p>\n<p>她还担心热度消退，像此前所有新闻热点一样，最终不了了之。她不希望同伴决心动摇，甚至不愿意一起行动的伙伴将不利于维权的信息告诉身在外地的人。“这么突然的财产蒸发，也没有人管这样的平台，影响的都是中间阶层，会出事的。”李霞有点咬牙切齿。</p>\n<p>冯佳也有了改变。“我之前觉得自己很独立”，她自诩独立女性，按照自己的意志生活，收入可观，喜欢旅行。她钟情于小城清迈，那是邓丽君去世的地方。“现在觉得这就是一场中产的幻觉。”</p>\n<p>她希望自己能好好哭一场。为了缩减开支，她可能没法再住在现在的房子，投融系之后干了近一年的工作也丢了。上司知道她此前的公司爆雷，没说别的，只问她，“你还能在这行做吗？你打算怎么做？”</p>\n<p>她的确对自己产生了怀疑。“不只是从业背景有污点的问题，而是客户的钱砸在里面了，这意味着我七年攒的资源都没有了。”</p>\n<p>从7月9日知道消息，到真正报警，冯佳拖了十天。她花了三天才给所有投资了的朋友客户打完电话，每次打电话前要做很久的心理准备，经常讲到一半，整个人情绪崩溃。</p>\n<p>她不愿意立即报警，也尽量压着客户朋友别太早报警。“逾期和提现困难有时候是正常的，如果投资人施压过多，老板跑路，才是致命的问题。”那几天，她把自己关在家里，不放过任何一点信息，“每天都在想，老板是去找钱了，也许平台还能运转，也许还有转机。脑子里时刻都在上演一部连续剧。”她甚至产生过一种自私的期望，平台只要撑过10月份，她就可以拿回自己和客户朋友们的钱。7月20日，她得知投融长富的老板李振军早在7月初就已出境，这才彻底死心。</p>\n<p>在咖啡馆里，冯佳斩钉截铁地说：“我不再那么相信自己的专业、能力，甚至根本不知道还可以相信什么。”她开始怀疑自己能否独自应对生活的风险，“也许我该去找个人结婚生子了。”</p>\n<p>这场风暴对中产以下家庭的打击，也许更为致命。王淑珍生活节俭，闷热的夏夜依然舍不得开空调，见我们时，桌上的饭菜散发出了异味。她的家庭本已危机四伏。大儿子还在殡仪馆，八月份墓地才能安置妥当。年过三十的小儿子至今未婚，多年的积蓄被她砸进理财产品。她原本指望到期之后取现，将一家人住的老房子装修一下，但现在一切都是泡影。</p>\n<div id=\"attachment_591497\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><a href=\"https://chinadigitaltimes.net/chinese/files/2018/08/p2p-9.jpg\"><img class=\"wp-image-591497\" src=\"https://chinadigitaltimes.net/chinese/files/2018/08/p2p-9.jpg\" alt=\"\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/08/p2p-9.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-9-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-9-768x512.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-9-1024x683.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2018/08/p2p-9-360x240.jpg 360w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\">王淑珍把一生的积蓄70万，全投资到投融系的产品里，如今已经血本无归。如果不是该公司的员工一直的推荐和心软地签了合同，这波爆雷潮可能就与她无关。</p></div>\n<p>维权群里，不时有“更惨”的消息传来：有人因此离了婚，有人中风了，有人举债加杠杆投资，据说还有人挪用了公款……</p>\n<p>截至7月30日，有媒体统计传出爆雷的P2P平台超过250家，以投融家为例注册用户规模在145万人，目前影响人数数万人，这场盛夏的雷暴影响的人数难以预估。</p>\n<p>7月底的黄昏时分，财富小镇华灯初上，远洋大厦楼前几百米的位置，音乐喷泉已经升起，新中产家庭的夜生活刚刚开始。商场橱窗里摆出新一季的服装，咖啡很香，蛋糕很甜，音乐时髦又愉快。挂着“投融长富”四个字的招牌，已不再亮灯，相较于周边的大厦有点黯淡失色。</p>\n<p>冯佳坐在喷泉前的石凳上茫然看着欢闹的人群，“我已经不是三周前的那个我了。”对身陷其中的人而言，这场遭遇是一场大考。而广场中心，嬉闹的孩子正不顾一切冲进喷泉中。往来的人们正享受着繁荣的都市生活，他们对几百米外正发生的雷暴一无所知。</p>\n<p>（文中人物皆为化名。本文由腾讯新闻出品，未经允许禁止转载。）</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[30155,15383,35301,35519,35520,31209,21254,28584,9095,28019,35300,35299,20066]}