{"id":591584,"link":"https://chinadigitaltimes.net/chinese/2018/08/猛哥：数学最高奖揭晓那晚，他的方丈出事了/","date":"2018-08-02T16:58:50Z","modified":"2018-08-02T16:58:50Z","title":"猛哥：数学最高奖揭晓那晚，他的方丈出事了","content":"<p><img class=\"alignnone wp-image-591586\" src=\"https://chinadigitaltimes.net/chinese/files/2018/08/640UF7H1QFU-1.jpg\" alt=\"\" width=\"500\" height=\"335\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/08/640UF7H1QFU-1.jpg 640w, https://chinadigitaltimes.net/chinese/files/2018/08/640UF7H1QFU-1-300x201.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/08/640UF7H1QFU-1-360x240.jpg 360w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><strong>1</strong></p>\n<p>2006年7月11日，斯洛文尼亚首都卢布尔雅那，天才云集。</p>\n<p>&nbsp;</p>\n<p>第47届国际数学奥赛拉开帷幕，来自180多个国家和地区的500多名选手将在随后两天展开角逐。</p>\n<p>&nbsp;</p>\n<p>中国国家队6人全部获得金牌，后又全被保送进入北京大学，其中柳智宇是满分，那届奥赛，满分金牌得主就三人，其余两人是俄罗斯的Magazinov Alexander，摩尔多瓦的Iurie.Boreico。</p>\n<p>&nbsp;</p>\n<p>中国国家队领队李胜宏教授说：“柳智宇同学真是发挥出色，他的解法与思路赢得国际奥委会的最高评价，不愧为数学奇才，为国争了光。”</p>\n<p>&nbsp;</p>\n<p>消息传至国内，湖北华师一附中的领导更是欣喜若狂，那是柳智宇的母校。</p>\n<p>&nbsp;</p>\n<p>奥数，在中国被异化为一个奇葩的存在。</p>\n<p>&nbsp;</p>\n<p>苏联人首创了“数学奥林匹克”这个名词。1956年，苏联及东欧国家正式确定了国际数学奥林匹克的计划。1959年，第一届国际数学奥林匹克在罗马尼亚举行。当时只有苏联、保加利亚、捷克斯洛伐克、匈牙利、波兰、罗马尼亚参加。自后，国际数学奥赛每年举行，只有1980年中断过一次。</p>\n<p>&nbsp;</p>\n<p>1978年，国际奥数组委会向中国发来邀请信，随后又发来四封，中国均未参加。1985年12月，中国数学会在上海举行成立50周年纪念会，讨论了中国参加国际奥赛的最关键问题：如何选择参赛选手。会议决定举办“数学冬令营”。</p>\n<p>&nbsp;</p>\n<p>首届冬令营于1986年1月在南开大学举办，通过选拔考试，从81名学生中选拔出21名国家集训队员。集训为期2个多月，最后选出6位队员代表中国参加国际奥赛，6位队员取得了3金、1银、1铜的优秀成绩。</p>\n<p>&nbsp;</p>\n<p>跟奥运会一样，奥数也被当做国家综合实力的象征之一，举国体制来操作。</p>\n<p>&nbsp;</p>\n<p>为国家队贡献选手，进而夺金摘银，成为各地中学矢志不渝的目标，借助奥数的东风，一些超级中学崛起。1986年和1987年，中国选手林强连续两届参赛，分别获得铜牌和银牌，虽非金牌，但是第一个两次都拿奖牌的人，他的名字被写入奥数史，他背后的黄冈中学冉冉升起。</p>\n<p>&nbsp;</p>\n<p>黄冈只是湖北省一个欠发达地区，但在随后20年里成为中国基础教育的风向标，这让同行艳羡又痛恨，尤其是对华师一附中而言。</p>\n<p>&nbsp;</p>\n<p>华师一附中长期以来自诩为湖北省中学中的NO1，位于省城，拥有最好的师资，校园环境比本市一些不入流大学还要好。</p>\n<p>&nbsp;</p>\n<p>可这么一个“天之骄子”被黄冈中学这个“土包子”摁在地上摩擦了20年，要多憋屈有多憋屈。特别是奥数，从1986年起，华师一附中折腾了20年，就是没人能入选国际奥数国家队。</p>\n<p>&nbsp;</p>\n<p>直到柳智宇的出现。认识的他的人都说他是天才。</p>\n<p>&nbsp;</p>\n<p>高一时，柳智宇就被选入华师一附中的理科实验班。这个班很特殊，其它班学生都以高考为冲刺目标，他们只为奥赛，采取淘汰制，初中时至少拿过三科国家级竞赛奖的学生才有资格参加甄选考试，从中选出六十人，每人确定主攻的竞赛学科，然后分组，学习安排贴身教练，密集训练。</p>\n<p>&nbsp;</p>\n<p>简而言之，他们就是一群为奥赛而存在的“怪兽”。柳智宇选了数学。</p>\n<p>&nbsp;</p>\n<p>2006年4月1日，中国奥委会主席王杰教授宣布中国国家队6人名单，柳智宇入选，华师一附中沸腾了。</p>\n<p><strong>2</strong></p>\n<p>作为三个满分金牌得主，柳智宇、Magazinov Alexander、Iurie.Boreico，在第47届国际数学奥赛的闭幕式上被单独颁奖。</p>\n<p>&nbsp;</p>\n<p>台下坐了一个人想必是不服气的，他就是德国选手舒尔茨。</p>\n<p>&nbsp;</p>\n<p>他出生于德累斯顿，德国一个重要的科研中心，从小数学天赋爆棚。但这在德国似乎算不了什么，毕竟这个国家诞生过高斯、莱布尼茨、希尔伯特、黎曼等超级数学天才。</p>\n<p>&nbsp;</p>\n<p>再说小时了了，大未必佳。是骡子是马还得拉出来溜溜。</p>\n<p>&nbsp;</p>\n<p>2004年，还不到17岁的舒尔茨，被选进德国国际奥数国家队，第一次参加国际奥数竞赛，他没能做完题目，拿了一个银牌。</p>\n<p>&nbsp;</p>\n<p>同一届，中国队6人全拿金牌，其中包括黄冈中学的杨诗武，不过那也是黄冈中学奥数最后的辉煌。广东的华南师范附中斩获两枚金牌。可想而知，湖北的华师一附中心里有多失落。</p>\n<p>&nbsp;</p>\n<p>失落的还有舒尔茨，顶着天才光环长大，一路赛来，从未与金牌失缘。他鄙视自己，这个打击太大了。</p>\n<p>&nbsp;</p>\n<p>小伙子一怒之下，又参加了2005年国际奥数竞赛，结果一雪前耻，以满分获得金牌。他还不收手，决定继续参赛。理由是他觉得好玩。</p>\n<p>&nbsp;</p>\n<p>智商逆天的人就是这么傲娇，把奥数当做游戏。就这样，在2006年的国际奥数竞赛场上，舒尔茨与柳智宇相遇了。他们都是金牌，不过舒尔茨没能拿满分，稍逊一筹。虽说是玩，年轻人心底终究是有波澜的。</p>\n<p>&nbsp;</p>\n<p>载誉归来，柳智宇被保送北京大学。舒尔茨决定再玩一届，又参加了2007年国际奥数竞赛，又是金牌，但没能拿满分，只是小遗憾，毕竟他连续四年参赛，一银三金，战绩足够震铄古今。</p>\n<p>&nbsp;</p>\n<p>60多年来，奥数金牌得主很多，但最终在数学王国攀登到顶的人却甚少，大多数人如划过夜空的流星。</p>\n<p>&nbsp;</p>\n<p>而公认能检验奥数金牌得主成色的就是菲尔兹奖。</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>3</strong></p>\n<p>&nbsp;</p>\n<p>菲尔兹奖的分量与诺贝尔奖旗鼓相当。</p>\n<p>&nbsp;</p>\n<p>诺奖不颁发给数学家。野史称，诺贝尔与数学家米塔格.莱夫勒争夺同一个妹子失败，为了不让莱夫勒夺得自己设立的奖项，他故意将数学排斥在诺奖之外。作为莱夫勒的好朋友，菲尔兹实在看不下去，便设立“菲尔兹奖”，为数学家打抱不平。</p>\n<p>真实情况当然不是这样。</p>\n<p>大约150年前，菲尔兹出生于加拿大渥太华，后在美国霍普金斯大学获得博士学位。他本人不是一流的数学家，但是一个一流的数学教育家。</p>\n<p>&nbsp;</p>\n<p>当时数学重镇是欧洲，北美的数学研究很挫。菲尔兹极力推动国际数学交流。</p>\n<p>&nbsp;</p>\n<p>19世纪末20世纪初，各个学科都在飞速发展，各种理论喷涌，数学也是一样，集合论被作为统一数学的基础，但不久发现有悖论，从而出现了严重的数学危机。</p>\n<p>&nbsp;</p>\n<p>那时通讯不发达，数学危机还是当面交流好。1897年，第一届国际数学家大会在瑞士召开。这个大会成立的宗旨就是缓解国际数学矛盾。</p>\n<p>&nbsp;</p>\n<p>可是随后几届国际数学家大会被场外因素干扰。一战后，法国和比利时的数学家们掌握了会议的主动权，坚持将德国等同盟国国家排除在外。德国是数学强国，这样的国际数学家大会当然是不完整的。</p>\n<p>&nbsp;</p>\n<p>1924年，菲尔兹好不容易争取到在多伦多举办一次国际数学家大会，但是战败国数学家还是没来参加。真是四分五裂呀。</p>\n<p>&nbsp;</p>\n<p>心力交瘁的菲尔兹便想发起一项国际性奖金，用奖项的形式来促进数学家们的交流和数学的发展。他为此奔走于欧美各国，并打算于1932年在苏黎世召开的第九次国际数学家大会上发起倡议，但没等到大会召开他就去世了。</p>\n<p>&nbsp;</p>\n<p>在遗嘱中，菲尔兹明确规定该奖不能以个人命名，尤其是绝对不可用他的名字命名，要用“国际奖金”的名义。但最后，该奖还是被命名为菲尔兹奖。</p>\n<p>&nbsp;</p>\n<p>1936年，第一届菲尔兹奖颁发。</p>\n<p>今天，菲尔兹奖已成为数学家们追求的最高荣誉。只不过，有一个苛刻的条件，只颁给40岁以下的青年数学家。</p>\n<p>&nbsp;</p>\n<p>各国数学界都对奥数金牌得主寄予厚望，希望他们能再接再厉，去挑战菲尔兹奖。</p>\n<p><strong>4</strong></p>\n<p>在奥数赛场小试牛刀之后，舒尔茨进入波恩大学数学系。波恩大学是世界一流的公立大学，虽然不是德国最牛的大学，但数学系全德第一。</p>\n<p>&nbsp;</p>\n<p>舒尔茨在这里如鱼得水，3个学期就修完本科全部课程，被允许提前毕业。随后，他又用2个学期学完研究生内容，申请提前毕业时，他把论文提交给导师米歇尔·拉波波特，德国著名数学家。</p>\n<p>&nbsp;</p>\n<p>拉波波特看完论文后，大惊失色，把舒尔茨叫过去，看样子非常不高兴，现场气氛很凝重。舒尔茨小心脏噗通噗通地跳。</p>\n<p>&nbsp;</p>\n<p>拉波波特很严肃的说：申请硕士学位？你太搞笑了。</p>\n<p>&nbsp;</p>\n<p>舒尔茨内心：尼玛，你看得懂吗？</p>\n<p>&nbsp;</p>\n<p>拉波波特：你不用读博了，你现在就可以博士毕业了。</p>\n<p>&nbsp;</p>\n<p>舒尔茨内心：尼玛，吓死我了。</p>\n<p>&nbsp;</p>\n<p>拉波波特当然看懂了，在这篇论文里，舒尔茨创建了一个全新的数学框架——perfectoid spaces理论，更完美呈现了法尔廷斯等人开创的一系列基础理论。</p>\n<p>&nbsp;</p>\n<p>法尔廷斯是何方神圣呢？</p>\n<p>德国数学家，一个用代数几何学证明了数论中的莫德尔猜想的天才。张寿武是华人数学家中仅次于丘成桐（唯一的菲尔兹奖华人得主）的牛逼人物，但在法尔廷斯的面前，他表示跪服。</p>\n<p>&nbsp;</p>\n<p>除此之外，舒尔茨还在论文里给出了数学家皮埃尔·德利涅（Pierre Deligne）的一个猜想——Weight-monodromy猜想的特殊解法，被誉为代数几何未来几十年最具潜力的几大框架体系之一。</p>\n<p>&nbsp;</p>\n<p>就这样，懵逼的舒尔茨就博士毕业了。随后，他去几个国际知名的数学中心游学。</p>\n<p>&nbsp;</p>\n<p>2011年，24岁的舒尔茨成为克雷数学研究所（Clay Mathematical Institute）的研究生，这是青年数学家的莫大荣誉，可以选择在世界上的任意一个地方进行自由研究。</p>\n<p>&nbsp;</p>\n<p>舒尔茨开始在国际顶尖学术杂志狂发论文。最具代表性两篇发在“Inventiones mathematicae”上，它与“Annals of Mathematics”是数学界最顶尖的两个期刊。</p>\n<p>&nbsp;</p>\n<p>游学归来，波恩大学免去教授资格考试，直接聘任舒尔茨为W3级教授——德国最高级别的教授。</p>\n<p><strong>5</strong></p>\n<p>当舒尔茨在大学一路开挂时，他在奥赛场上的对手柳智宇的兴趣已转向了佛教。</p>\n<p>&nbsp;</p>\n<p>从小就参加比赛，柳智宇目睹太多优秀的学生被碾压成泥，生活的坎坷被他视为难忍的磨难。他的梦想是能够加入甚至创造一个环境，与一群人“在一个自由、温暖的氛围中一起探索生命的真谛”。</p>\n<p>&nbsp;</p>\n<p>大一入冬时，柳智宇加入了北京大学的两个社团——禅学社与耕读社。</p>\n<p>&nbsp;</p>\n<p>柳智宇是社团唯一的骨干和精神领袖，经常组织一些出游和奉粥之类的公益活动。2008年5月，柳智宇第一次带领社团去参观龙/泉/寺——他在两年零四个月后选择出家的地方。</p>\n<p>&nbsp;</p>\n<p>柳智宇在寺里见到了贤庆法师，也就是耕读社的创始人邓文庆。贤庆法师说了自己出家的经历，这对柳智宇有多少参考价值不得而知。</p>\n<p>&nbsp;</p>\n<p>后来很多人把柳智宇加入社团当做尚佛的开始，其实都忽略了若干蛛丝马迹。</p>\n<p>&nbsp;</p>\n<p>那年，在他夺得金牌，万千荣誉加身后，写了一篇日记，其中有两段：</p>\n<blockquote><p>这次去斯洛文尼亚参加第47届国际数学奥林匹克，我的心情非常轻松。2006年7月10日从北京出发，登上飞机时我突然觉得，既没有仪式能让我担忧或害怕，只不过是做一次旅行，做一套题目而已。到斯洛文尼亚首都卢布尔雅那已经是晚上，一轮又大又圆的月亮低垂在机场的楼顶，空气中弥漫着清爽的泥土芬芳，道路曲曲折折，充满了田园气息。天到九点半才全黑。11日傍晚，我在小城漫步，晚霞鲜艳无比，在一瞬间，突然不知道“我”是谁，只觉天地万物，无一不恰到好处，任何语言都显得多余和苍白。</p>\n<p>&nbsp;</p>\n<p>12日开始考试，清早，下了大雨，走出宿舍时，只见一道彩虹闪耀在不远处的小山之前。考试是在一间体育馆篮球场内，我在一楼。第一天题目比较简单。第二天我起得很早，端了早餐到门外邀青山白云共食，有些小黑虫，我开始嫌恶，后来想，它们是主人，我是客人，客人怎能对主人不敬，于是专门为它们准备了一小盘又在地上撒了一些，给虫儿和鸟儿们吃。题目很难，做到两小时的时候，第5和6两题都还没有思路，这更激发了我的斗志，我用上了一年来悟出的应对办法，逐条列出已有思路，发现思维火花并进行下去。在还剩一小时的时候，对这两题都有了思路。接下来的三天，我们在斯洛文尼亚旅游，认识了许多各国的朋友，对考试的结果最初还有所挂怀，后来我想，这次我已在考场做了完美的发挥，当时就已享受到成功的喜悦，之后又何必为成败在意。</p>\n<p>&nbsp;</p></blockquote>\n<p>&nbsp;</p>\n<p>文中已透露出看破红尘的况味，可惜，这篇日志被华师一附中当做优秀学子为国争光为校争光的自白。</p>\n<p>在我们的文化中，集体荣誉从来都比个人生命体悟更重要。</p>\n<p>&nbsp;</p>\n<p><strong>6</strong></p>\n<p>24岁的舒尔茨创下了德国最年轻教授的记录。柳智宇已成为贤宇法师。</p>\n<p>&nbsp;</p>\n<p>被母校破格聘为教授之后，舒尔茨说：“我非常高兴能到到波恩大学工作，早在学生时代我就已经期待这一天。”</p>\n<p>数学天才出家做和尚，这激起了社会广泛关注，媒体及探访者络绎不绝，为防范外界过多干扰，柳智宇一概不见外人。</p>\n<p>&nbsp;</p>\n<p>舒尔茨拿奖拿到手软。2012年被授予Prix and Cours Peccot；2013年被授予SASTRA Ramanujan Prize；2014年获得Clay Research Award。</p>\n<p>&nbsp;</p>\n<p>2015年，他用开创的perfectoid spaces理论解决了Weight-monodromy猜想的特殊情形，获得美国数学学会颁发的Cole Prize中的代数奖，数论界的最高奖。</p>\n<p>&nbsp;</p>\n<p>2016年，他更是创纪录拿下莱布尼茨奖（Leibniz Prize），德国学术最高奖，他是迄今为止348位获奖者中唯一一位30岁以下获得者。</p>\n<p>&nbsp;</p>\n<p>法尔廷斯说：舒尔茨是我这一生见过的最好的三个数学家之一。</p>\n<p>&nbsp;</p>\n<p>格罗滕迪克：舒尔茨编写的《代数几何基础》被誉为“代数几何的圣经”。</p>\n<p>&nbsp;</p>\n<p>他面前就剩下数学最高奖——菲尔兹奖，原本在2014年的国际数学家大会上，他就能得奖，但是没有颁给他，理由很简单，他还不到30岁，机会先给前辈们，毕竟40岁是道槛。</p>\n<p>龙/泉/寺里的千年古杏，叶黄叶落，又过四年。柳智宇的热度终于消退，但他的个人情况依旧被寺庙保密，飘然不知所踪。</p>\n<p>2018年8月1日，国际数学家大会在巴西里约热内卢举行，菲尔兹奖获得者揭晓，舒尔茨赫然在列。</p>\n<p>&nbsp;</p>\n<p>几乎同一时刻，在北半球，柳智宇修行的寺庙被中国网民刷屏，方丈出事了。</p>\n<p>&nbsp;</p>\n<p>时耶？命耶？</p>\n<p>&nbsp;</p>\n<blockquote><p>参考文献：</p>\n<p>1.《天才的出走》，蒋方舟</p>\n<p>2.《菲尔兹奖最劲爆的故事，知道一个算你牛》，超级数学建模</p></blockquote>\n","author":1057,"categories":[18270,18269,10466],"tags":[35536,35535,28268,35537,35539,35538]}