{"id":591837,"link":"https://chinadigitaltimes.net/chinese/2018/08/华东政法大学张雪忠：关于启动国民制宪程序、创/","date":"2018-08-05T10:41:04Z","modified":"2018-08-05T10:41:04Z","title":"华东政法大学张雪忠：关于启动国民制宪程序、创建现代政治体制的公民建议书","content":"<p>全国人民代表大会常务委员会法制工作委员会：</p>\n<p>我叫张雪忠，是中华人民共和国的一位普通公民，目前居住于上海并任职于华东政法大学。</p>\n<p>虽然人们对现行政权的正当性与合法性各有不同的看法，但很少有人会否认：在今天的中国，毕竟存在一个对国家进行实际统治的政权；而依照现行宪法之规定，全国人民代表大会是这个政权中的最高权力机关。因此，任何国民若是对国家的前途和命运有着自己的看法与愿景，并将自己的愿景变成具有一定可操作性的建议，然后向作为最高权力机关的全国人民代表大会提出来，这样的做法似乎并无不妥之处。</p>\n<p>当前的中国，可谓危机四伏。政府官员的普遍贪腐、自然环境的日益恶化、食品及药品安全问题的一再出现、物价相对于居民收入的过快上涨，社会保障领域的亏空与失信，以及包括高校毕业生在内的城乡居民就业日益困难等诸多问题，无一不在严重削弱国民的幸福感与安全感，并使人们对国家的未来感到迷茫与不安。在我个人看来，造成这些危机的根本原因，就是权力被少数人垄断的政治体制。在这种前现代的体制下，公务人员的权力缺乏最起码的限制与约束，这就使得他们一方面为了自身私利而大肆滥用权力，一方面又疏于履行事关公众切身利益乃至生命安全的职责，官员的普遍贪腐和公共治理的溃烂，因此也就成为不可避免之事。</p>\n<p>前段时间的疫苗危机很能说明问题。虽然这样的危机曾一再发生，高层官员也曾就此一再批示，但疫苗安全并没有因此得到更好的保障，倒是揭露疫苗问题的记者和总编被去职，维权的受害家长以寻衅滋事的罪名被指控。在民愤特别强烈的情况下，或许会有个别的厂商受到处罚，但过不了多久，同样的危机又将因同样的原由而发生。究其根本，还是因为政治权力得不到有效的约束，政府官员得不到严格的问责。</p>\n<p>一般的现代政治观念认为，保障国民的安全，是人们组建政府的主要目的之一，也是政府的根本职责之一。这种安全保障，不只是使人们免受他人的暴力侵害，还包括保障药品、食品、交通等各方面的生活安全。公正而合理的法律，则为政府履行职责提供了规范，政府既不能滥用职权去打击无辜者，也不能徇私枉法去纵容作恶者。但政府的职责都是通过公务人员（主要是政府官员）来完成的，如果国民缺乏及时和有效问责公务人员的途径，后者就不会有依法履职的持续动力，甚至还会为一己私利而成为作奸犯科者的后台，政府官员及公共机构的失职，就会成为必然而普遍的现象。为了掩盖自身的贪腐与渎职，各级官员们又一定会极力迫害那些揭露真相和伸张民权的公义人士。</p>\n<p>若要对政府官员进行有效问责，就必须要有现代的政治运作机制，包括自由的媒体、竞争的政党、定期的选举和独立的司法，等等。在现代西方民主国家，之所以很少出现广泛而严重的食品、药品安全危机，不是因为它们的官员和商人都是不求私利的天使，而是因为现代政治体制下的问责机制，使得依法履职和合法经营，成为最合乎官员和商人自身利益的行事方式。当然，长时间良性的制度运作，也会在全社会形成较为牢固的诚信意识，以及较为稳定的遵纪守法的行为模式，从而使得疫苗造假之类的行径成为不可思议之事。可以说，当国民缺乏对公务人员进行问责的有效途径时，人们的生活安全在各方面都无法得到保障。并且，这样的状况持续的时间越长久，政府的腐败和治理的溃烂就越彻底。</p>\n<p>在现行体制下，由于政治权力缺乏必要的约束，政府不但可以任意开征税费，而且还可随意增发货币，由此造成的后果，就是有权者对无权者长年累月的财富掠夺。这就难怪在经过数十年的经济增长后，一边是被查的大大小小的官员，无不通过滥权与贪腐积累了近乎天文数字般的财富，一边则是广大民众仍在住房、教育、就医和养老等各种生活压力下苟延残喘。缺乏约束的权力所造成的不确定性，还会严重削弱企业的投资意愿与创新动力，加上政府对社会财富的过度盘剥，迟早会使原本就不健康的经济增长方式，转变为一种加大居民就业和生存难度的经济衰退，从而进一步恶化人们本来就举步维艰的生活。</p>\n<p>如果说政治权力被少数人垄断的前现代政治体制，是各种社会危机不断涌现和激化的根源，那么，开启面向现代民主体制的政治转型进程，就是缓解和消除各种社会危机的必由之路。在一个前现代的政治体制下，政治转型的基本途径和根本标志，就是用一部既合乎现代政治原则，又适应本国现实情况的新宪法，取代严重违背民主、法治和分权等现代政治原则的旧宪法，而作为国家主权享有者的全体国民，则必须成为制宪活动的真正主体，并通过创制权的行使赋予新宪法以必要的正当性，进而使依新宪法组建的政府获得必要的合法性。<br />\n随着社会危机的不断深化与加重，作为创制权主体的全体国民迟早会直接出场并展现自身的意志，在终结旧体制的同时创建一个新体制。不过，虽然全体国民的直接出场和自主决定，有其不容否认的正当性，但这种自发的主权意志既不可预测，亦难以形塑，它的展示和实现过程因而也充满了不确定性。如果现行最高权力机关能够主动启动制定新宪的程序，并通过全民公投的形式，确保全体国民在制宪过程中的主体地位和决定作用，那么，国家政治转型的过程就既能体现全体国民的主权意志，又能变得更加平稳和顺利。正是出于这一考虑，我决定抛开对现行政权合法性的一己之见，暂不采取直接诉诸全体国民的政治行动，而是先向现行最高权力机关提出启动国民制宪程序的公民建议。</p>\n<p>就其实质而言，这样的建议就是吁请当前的执政者，能够展现恢宏的政治格局和崇高的历史责任感，主动改变权力被少数人垄断的现状，推动国家政治的民主化，真正做到还权于民。惟需说明的是，在我以无权者的身份向有权者发出这一吁请时，我心中并无一丝一毫的道德优越感，因为我真诚地相信：假如我是权力垄断者中的一员，我并不会比现在的执政者更情愿放弃手中的权力；而假如现在的执政者像我一样无权无势，也一定会和我一样希望政府权力受到限制和约束。</p>\n<p>全体国民，而不是某一个人或某一部分人，才是制宪权的享有者，这一道理是世所公认的。但任何一个人或一部分人，若是对本国的宪制安排有着自己的思考与构想，都可以通过自认为适当的方式，提交给全体国民加以考虑和参照。个体公民在制宪事务上的建议权，不但不会侵害全体国民的制宪权，反而更有利于制宪权的行使与实现。基于这一考虑，我将自己编撰的《中华统一共和国宪法草案》（学者建议稿），作为这份公民建议书的附件一并提交，以供参考之用，同时对草案的内容略作如下说明（如有需要，我还可提供更为详细的条文释义）：</p>\n<p>（1）除序言外，草案分为“基本权利”、“国会”、“总统”、“法院”、“宪法审判委员会”、“选举管理”、“地方自治”、“宪法的施行与修改”、“其他规定”和“过渡条款”等10章，共计133条。草案在充分考虑本国各方面情况的基础上，博采各国、各地区宪法理论与实践之长，以期既尽量尊重和适应本国的现实，又努力确保草案本身的合理与完善。</p>\n<p>（2）草案在贯彻民主、法治、分权等各项现代政治原则的前提下，尽可能尊重和迁就既有的规则、惯例和行政区划，以避免人们必须同时接受和适应太多陌生的东西。如果既有的一些技术性的做法尚不够妥善和合理，可以等到新宪法的运作趋于稳定后，再在一个相对成熟的宪政框架下从容地加以改进。</p>\n<p>（3）草案采用“中华统一共和国”之国号，是因为“统一”一词，既能顾及国家主体部分一直实行单一制的事实，又能容纳不同地区的不同情形，特别是它们与中央政府之间在关系及权限上的差别。从各国宪法实践来看，联邦制和单一制之间的区别已有相对化之趋势：在联邦制国家出现了中央权威加强的态势，在单一制国家则出现了地方自治扩展的态势，两者之间的差别已越来越小。这一趋势的内在动力和政治原理是：在一个民主与法治的宪政框架下，各种政府权限的分配会通过不断的调整而渐趋合理，因而使得不同的权限逐渐分属于最适合行使它们的层级和机构。法国宪法第72条第2款的表述，很好地体现了这一原理：“对那些在其层次能以最佳方式行使权力的所有事项，地方组织得自行作出决策。”</p>\n<p>（4）草案采用了总统制，既有对传统习惯和国民心理的尊重，也期望政府的行政分支在未来能保持必要的稳定和效率。在我国台湾地区实行的“总统制”，以及香港、澳门地区实行的行政长官制，为在全国范围内实行总统制提供了相对亲切和稔熟的参照资源。相比之下，我们中国人对内阁制的实践则更为陌生与不适应。不过，在采用总统制的同时，草案中规定的一系列制度设置，亦可构成对总统权力的有效约束，以避免出现个人独裁的局面。</p>\n<p>（5）在前现代体制向现代体制转型的过程中，会有很多历史遗留问题需要解决。对这些问题进行公正而合理的处理，可以争取尽可能多的人对体制转型的认同与支持。因此，草案专设“过渡条款”一章，以保障转型过程的平稳和顺畅。</p>\n<p>（6）最重要的一点是，草案特别强调对个人权利的尊重与保障。政府的腐败和治理的溃烂，从一个角度来看，是因为对公共权力缺乏限制与约束，从另一个角度来看，则是因为对个人权利缺乏尊重和保障。为了改变不尊重个人权利的政治传统，草案先是在序言中将“保障个人自由”列为新体制和新政府存在的首要价值，继而在第一章详尽地规定了国民的各项基本权利。</p>\n<p>对于个人权利不受尊重所导致的可悲后果，我颇有一些自己的切身体会。在我上小学四年级的时候，曾见过乡镇干部与派出所民警一道，像抓猪一样将一群妇女押到拖拉机上，运到卫生院去结扎或引产。这些妇女都是我认识的，平时对我也很友善，她们惊恐而无助的眼神，给我留下了难以磨灭的印象。那些乡镇干部和民警也是我熟悉的人，平时对我也很好，他们与被抓的妇女又大都彼此认识。我当时根本就想不明白：一群我认识并信赖的人，为什么会如此凶狠地对待另一群我认识并信赖的人？那些原本让我感到安全的干部和民警们，为什么要像对待牲口一样，对待一群善良而柔弱的妇女？更可怕的是，一位同班女同学的妈妈，因为强制结扎而死在卫生院里的手术台上。我从大人的口中得知，她们家最终只得到了不足一千元的赔偿。我可能永远都无法忘记，在死者下葬的当天，那位女同学追着棺材不停地哭喊：“妈妈，你是要到哪里去呀？你为什么不理我了？”</p>\n<p>等我长大了，读过一些书之后，才逐渐明白不受约束的权力，为什么会让掌权者变得专横、腐败和暴虐的。到华东政法大学任教后，我试图就公共事务发表一些自己的见解，以期政治权力得到必要的限制和约束，从而尽量避免人为的苦难与悲剧，但结果却是我自己连续失去教师职位和律师执业机会。那些行使权力的决策者在处理我的“问题”时，似乎从来就不会顾虑到，言论自由本是公民的一项基本权利。这些变故对我生活的影响，只能甘苦自知，不足与外人道。本来，像我这样一个见识浅、能力差、胆子小的人，并不适合关心公共事务，而是应安于平静的私人生活。但每当我准备放弃对公共事务的关心时，我就会觉得自己是在放弃那位处于无边悲痛中的小女孩，心中也会时常响起她悲伤而悽惨的哭喊声。有些人注定要做一些自己根本无法胜任的事情，这或许就是命运的专断与残酷之处。</p>\n<p>最后要说的是，我向现行最高权力机关提交这份吁请启动国民制宪程序的公民建议，只是想为自己国家的政治前途稍尽一份微弱的心力。如果我的建议得到采纳，国民制宪程序因此而启动，由此带来的全部历史荣誉，都应归功于当前执政者无私而崇高的政治决断。但我深知自己见识浅陋、能力平庸，如果我的建议被认为毫无采纳价值，我也会觉得这是十分自然的事情。</p>\n<p>特此建议。祝愿中国的政治前景光明而美好。</p>\n<p>&nbsp;</p>\n<p>附1：建议人联系地址：<br />\n附2：《中华统一共和国宪法草案》（学者建议稿）</p>\n<p>&nbsp;</p>\n","author":1056,"categories":[18270,18269,10466],"tags":[25497,35576,8865,15238,16421,9580]}