{"id":591898,"link":"https://chinadigitaltimes.net/chinese/2018/08/【异闻观止】人民日报-生娃是家事也是国事/","date":"2018-08-05T22:48:16Z","modified":"2018-08-06T09:58:33Z","title":"【异闻观止】人民日报 | 生娃是家事也是国事","content":"<p>一到周末，看看各个商场儿童游乐园里面的小孩子，咿咿呀呀，蹦蹦跳跳，虽然吵闹，但是看着一张张稚嫩的面孔和散发的朝气，心里总是暖融融的。即使有再多的不快，也会暂时一扫而光。孩子是天使和开心果，是每个家庭的掌上明珠。但是如今生孩子却成了一件吸引全社会关注的事情。</p>\n<p>上个世纪80年代，计划生育被列为中国的基本国策，提倡“晚婚、晚育、少生、优生”。计划生育政策实施以来，中国少生了4亿人，有效缓解了人口对资源、环境的压力，有力地促进了经济发展和社会进步。</p>\n<p>2013年，中共十八届三中全会决定，实施单独二胎政策，即夫妇一方为独生子女的可以生育二胎。2015年，中共十八届五中全会决定，全面实施一对夫妇可生育两个孩子政策，积极开展应对人口老龄化行动。</p>\n<p>2018年初，国家统计局公布了中国2017年新生人口数据。数据显示，2017年中国出生人口1723万人，比2016年减少63万。人口出生率为12.43‰，比2016年下降了0.52‰。</p>\n<p>为促进人们生育，最近，许多省份在其人口规划中透露要制定政策鼓励生育，社会上要求全面放开生育的呼声越来越高。但是，网友似乎不是很买账。尤其是在城市，生孩子的成本越来越高，从出生到上学，经济成本、时间成本都在不断上升。孩子在上学之后，一个暑假的兴趣班就要花费数万元。因此，在城市生活的许多年轻人，并不愿意要孩子。</p>\n<p>但低出生率对经济社会的影响开始不断显现。中国的人口红利基本已经用完，老龄化加剧，用工成本上升，社会保障压力大……要解决这些问题，不能仅仅靠家庭自觉，还应该制定更为完整的体制机制。说白了，生娃不只是家庭自己的事，也是国家大事。</p>\n<p>为保证鼓励生育政策的落地，有些省份都表示要在鼓励生育上制定政策，这无可厚非；但更应该注意的是，要把政策落到实处，而不是画饼充饥。要让适育夫妇切实感受到政策福利，提高生育意愿。</p>\n<p>为此，应健全社会保障，让“不敢生”变为“敢生”。很多年轻人不敢生孩子，是因为生不起，需要投入的精力和成本有点超过年轻人所能承受的范围。主要集中在教育、医疗等方面。如果政府能够在这些方面建立品质优良、价格实惠的公共社会保障，那么对于消除年轻人生育顾虑将会产生正向影响。</p>\n<p>生育孩子对于中国人来说有着特殊意义。不想生育只是很多人面对巨大现实压力而被动选择的一种生活方式。中国依靠庞大的人口红利实现了大发展，而面对低生育率，政府应该采取更有针对性的措施加以解决，满足人民对美好生活的向往和追求。</p>\n<p><strong>以下为中国数字时代编辑摘自网友评论：</strong></p>\n<p>@锵锵看世界：老共缺韭菜了。</p>\n<p>@上帝的代码：当年我出生被罚款1600，是不是该把罚款退给我，并且颁发国家贡献奖。 //  @岁安011：95，一万多。</p>\n<p>@怎么爱我都不嫌多的朱英俊：百日无孩 了解一下</p>\n<p>@严肃而烦恼的熊本：根本就不是国事，完全私人的事，政府管的太宽但是做的却太少。</p>\n<p>@你快点给我过来：国事mmp哟。</p>\n<p>@好话不好听：真不要脸，年轻人为啥生不起，你们就没点儿逼数吗？</p>\n<p>@我们都是这个世界的过客：子宫是国家的？</p>\n<p>@Grenky澈：当初别人怀了孩子还硬生生堕掉，这是国事，现在想找人接盘房子，这也是国事么？</p>\n<p>@银杏蝶舞：管生不管养啊？管生不管死啊？那不孕不育的是不是还就不爱国了？这尼玛政策有病吧？当初独生子女政策的时候有多少人遭了罪？现在还要这样？再往前数奖励生育的时候让多少女人半打半打地生？政策管前不管后，领导的脑子让驴踢了吧？还要走廉价劳动力的路子，领导莫不是个傻子吧？</p>\n<p>@邸小刚：当初我硬，政策比我还硬，现在我软，政策比我还软。</p>\n<p>@狂奔小辣椒：不生孩子，天价房子怎么卖得出去？疫苗谁来打？各种天价培训班谁去上？生一个孩子，可以给利益集团贡献几百万的收入，同时因为人多，工资也会下降，利益集团就可以更好地剥削了，什么叫人口红利，这就是。</p>\n<p>@柏伯寒：首先得能结的起婚。</p>\n<p>@瞬间720：眼见呼吁没什么作用，就跟你来上纲上线了，上岗上线的再不管用，就强制执行了～</p>\n<p>@啊咧_新参：生不生关你什么事。</p>\n<p>@歌乐山娃：一个时候一个调，能让人相信吗？</p>\n<p>@锵锵看世界：以前罚的款请吐出来。</p>\n<p><strong>相关阅读：</strong></p>\n<blockquote><p><strong>中国数字空间 | <a href=\"http://计划生育\">二胎</a></strong></p></blockquote>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[34470,32345,29367,25787,34467,16412,25788,31939,32263,8833,34469,10531,29395,20851,34471,26904,33515,31205,34468]}