{"id":591881,"link":"https://chinadigitaltimes.net/chinese/2018/08/华夏时报-全国多地粮库传言失火-均否认与粮库大/","date":"2018-08-06T06:43:23Z","modified":"2018-08-06T06:43:23Z","title":"华夏时报 | 全国多地粮库传言失火 均否认与粮库大清查有关","content":"<p>7月23日，国务院办公厅发布《关于开展全国政策性粮食库存数量和质量大清查的通知》（下称“通知”），之后出现了全国多地粮库失火的传言，包括黑龙江林甸、河南焦作和江西贵溪的中央储备粮直属库。另外，一张吉林省粮食局的火灾事故情况通报截图也出现在网络上。</p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/files/2018/08/库存.jpg\"><img class=\"aligncenter wp-image-591882\" src=\"https://chinadigitaltimes.net/chinese/files/2018/08/库存.jpg\" alt=\"\" width=\"550\" height=\"342\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/08/库存.jpg 690w, https://chinadigitaltimes.net/chinese/files/2018/08/库存-300x187.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>此前《华夏时报》记者独家证实了截图真实性，获悉7月29日上午8点，吉林省洮南市大通粮食储备库（下称“大通粮库”）收纳仓1号廒间发生火灾。另外经记者核实，已确定中央储备粮焦作直属库（下称“焦作粮库”）火灾属实。</p>\n<p>不过吉林省粮食局工作人员否认了本次火灾与通知的关系。按照通知要求，2018年下半年，将在安徽、福建、江西、河南、湖北、湖南、广东、贵州、陕西、甘肃10个省，每省选择2个市(州)先行开展清查试点。大通粮库所在的吉林省并不在清查试点省份中。而焦作粮库的火灾时间为3月31日，早于通知发布时间。另外通知要求，2019年5月底前，由省级人民政府统一组织，各地市级人民政府开展普查。</p>\n<p>中国储备粮管理集团有限公司（下称“中储粮”）一名工作人员向《华夏时报》记者否认了黑龙江林甸和江西贵溪两地中央储备粮直属库失火的消息。考虑到两地此前都曾发生过火灾，不排除两地粮库失火消息为旧闻的可能，并声明中储粮直属企业中2018年发生火灾的只有焦作粮库一家，且火灾与全国粮食清仓查库检查并无联系。</p>\n<p>两起火灾</p>\n<p>天眼查信息显示，洮南市大通粮食储备库由中央储备粮白城直属库通过吉林省洮南粮食中心库全资持有。吉林省粮食局的通知中将其称为洮南粮食集团大通粮食储备库，并标注其隶属于原中航国际粮食收储有限公司，现为中国供销粮油有限公司吉林分公司。中储粮新闻中心在给《华夏时报》记者的情况说明中强调，该库不是中储粮下属企业。</p>\n<p>根据记者掌握的信息，洮南市大通粮食储备库共储存2015年储粮玉米9417吨。7月29日上午8点火灾发生，12时许火势得到有效控制。初步测算，过火粮食约40吨，过水粮食约540吨，没有人员伤亡。目前，事故原因正在调查中。</p>\n<p>吉林省粮食局发布的事故通知称，事故原因尚未确定，但可以初步认定是一起责任事故。洮南市隶属于吉林省白城市，白城市消防部门告诉本报记者，洮南市消防部门电话暂时无法打通，因当地上午通信电缆刚刚被挖断。</p>\n<p>经记者进一步核实，事故情况是由下级单位逐级报告给省粮食局。吉林省粮食局工作人员强调对于事故的通知，省局也是根据下级报告作出。</p>\n<p>之后该工作人员向《华夏时报》记者反馈，因事故较小，本没有向上级单位报告，但考虑到媒体关注，其已经将事故情况反馈给上级单位。</p>\n<p>另外，焦作粮库火灾发生于3月31日，网络上流传多段视频，显示远处粮库上空不断涌现大量黑烟。中储粮河南分公司方面答复《华夏时报》记者称，火灾并未造成粮食受损，也没有人员伤亡。</p>\n<p>焦作公安消防支队3月31日发布的火情通报显示，当天12点34分119指挥中心接到报警称，位于焦作市山阳区焦辉路强北村国家粮食储备库一仓库发生火灾，13点05分火势被控制，13点15分火势被扑灭。经焦作消防现场初步勘察，起火部位为仓库房顶，燃烧物为沥青防水卷材。</p>\n<p>通报未提及火灾造成的经济损失。《华夏时报》记者联系了焦作消防方面，未能了解到火灾信息。另外，至今没有关于这起火灾的公开报道，记者也没有找到关于事故原因的通报。对于失火事件，焦作粮库和当地粮食局工作人员均表示不知情。</p>\n<p>两起旧闻</p>\n<p>此外，中储粮、中央储备粮贵溪直属库（下称“贵溪粮库”）和贵溪市粮食局三方均否认了贵溪粮库近期发生火灾的说法。记者未能获得中储粮江西分公司回应。</p>\n<p>中储粮方面还否认了中央储备粮林甸直属库（下称“林甸粮库”）近期发生火灾的说法。8月1日、2日记者多次拨打林甸粮库和中储粮黑龙江分公司电话，始终未能接通。黑龙江并不在2018年下半年的清查试点省份名单中。</p>\n<p>公开报道显示，贵溪粮库曾于2017年8月发生过火灾，林甸粮库曾于2013年5月发生过火灾。</p>\n<p>根据《江西日报》下属江西网当时的报道，贵溪粮库火灾事故发生于8月7日15时许。萍乡芦溪消防发布的消息称，12辆消防车，81名官兵赶赴现场扑救，现场浓烟滚滚。消防官兵通过破拆着火仓库顶部的细小通风口，架设水枪、水炮阵地，利用登高平台车和高喷车自上而下迅速扑灭明火，控制了火势蔓延。16时02分，仓库内明火基本扑灭，火势得到控制，但内部的大量粮食堆垛仍处于阴燃状态。消防支队只得破拆仓库铁门，将粮食进行转移。初步统计，保护财产价值8050余万元。</p>\n<p>此次火灾的损失和起火原因，至今未见公开报道。贵溪粮库工作人员否认了近期发生火灾的说法，但同时还否认了这起火灾旧闻。</p>\n<p>林甸粮库2013年5月31日曾发生过较大火灾，而事故4天前中央第一巡视组刚刚进驻中储粮总公司开展巡视工作。时间上的巧合引发舆论质疑。</p>\n<p>林甸粮库坐落于黑龙江省大庆市林甸县花园镇中心村，占地总面积22万平方米，粮食储存总容量为17万吨，事故发生前，共有粮囤、临时粮堆等168个货位，实际储存粮食15.38万吨，品种为玉米、水稻和大豆。据公开报道，2013年5月31日下午，中储粮黑龙江林甸直属库发生大火，共78个储粮囤表面过火，储量4.7万吨。其中玉米囤60个，储量3.4万吨；水稻囤18个，储量1.3万吨。</p>\n<p>经过全力扑救，明火于6月1日上午9点左右全部扑灭，过火粮食共计4万吨左右，主要是国家临时储备玉米。火灾造成直接经济损失8000多万元。该库绝大多数储备粮采取露天存储方式，防火难度较大。</p>\n<p>事故调查组之后发布的《中储粮黑龙江分公司林甸直属库“5·31”火灾事故调查报告》显示，火灾直接原因是，粮库作业过程中，皮带式输送机在振动状态下电源导线与配电箱箱体孔洞边缘产生摩擦，导致电源导线绝缘皮破损漏电并打火，引燃可燃物苇栅和麻袋，并蔓延至其他79个粮囤、揽堆货位的苇栅苫盖物。间接原因是包括林甸粮库、中储粮黑龙江分公司等多个有关部门工作不力、失职。</p>\n<p>报告认定，这是一起火灾责任事故。林甸粮库6名工作人员及领导被移送司法机构，相关单位9人受到党纪政纪处分；其中中储粮黑龙江分公司总经理、副总经理被建议撤职，中储粮仓储管理部部长被建议降级。</p>\n","author":1015,"categories":[18271,18270,18269,20534],"tags":[35588,35586,14035,35584,35587,35585]}