{"id":592105,"link":"https://chinadigitaltimes.net/chinese/2018/08/潘东燕工作室-陈志武：从2049年看中国！/","date":"2018-08-07T20:09:48Z","modified":"2018-08-07T20:09:48Z","title":"潘东燕工作室 | 陈志武：从2049年看中国！","content":"<p><a href=\"https://chinadigitaltimes.net/chinese/files/2018/08/陈志武.jpg\"><img class=\"aligncenter wp-image-592106\" src=\"https://chinadigitaltimes.net/chinese/files/2018/08/陈志武.jpg\" alt=\"\" width=\"550\" height=\"365\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/08/陈志武.jpg 500w, https://chinadigitaltimes.net/chinese/files/2018/08/陈志武-300x199.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/08/陈志武-360x240.jpg 360w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>&nbsp;</p>\n<p>这篇文章由耶鲁大学管理学院陈志武教授写于2009年，文中以2049年的时间点虚拟写作。</p>\n<p>今天已经是2049年，自1949年至今已经一百年，期间中国走过几个不同阶段，经历了几次危机，包括国内的和国际的。尽管如此，中国经济虽然按人均GDP算还是落后于美国和其他西方国家，但今天在总体规模上跟美国不相上下，已经是世界经济二强。</p>\n<p>回首看过去，在中国经济达到2049年的这种境界前，并不像当初预期的那么一帆风顺，原来总觉得中国就是与其他国家不同。只是现在回首往事，我们还是发现人性决定的规律，在中国也不例外。</p>\n<p>想当年，1978至2008年的改革开放，使中国经济在长达三十年中年均增长超过10%，在那种经济奇迹的基础上，又加上在2008&#8211;2009年世界金融危机中，因为那时的政府大刀阔斧救市，让中国经济很快从危机中走出来，于是，中国的经济成就受世人赞叹不已，这当然不奇怪。</p>\n<p><strong>回顾2009&#8211;2019年的历史</strong></p>\n<p>可问题也恰恰来源于此，因为那次危机之后，自满占据上风，人们变得过于自信，认为中国的经济增长势头不可能不持续，风水轮流转已经转到中国了。结果，<strong>在金融危机之前打算进行的许多基本制度改革被无限期推迟，包括土地制度改革、国企产权改革、财政民主改革、政治权力制衡机制改革，危机之后都被推迟。</strong>据说，当时的决策层、知识界和业界普遍认为没必要改变之前的体制，没必要改变那时已经势不可挡的“国进民退”潮流，他们觉得正是那种政府严格管制、国有企业主导的经济体制才使中国经济不仅快速增长三十年，而且给其以极高的抵抗危机冲击的能力。</p>\n<p>就这样，2009年之后改革动力快速退化，体制改革就是如此，不进则退，具体表现在以下几方面。</p>\n<p><strong>第一，“国富民穷”局面继续恶化。</strong>这不奇怪，因为在2008-2009年金融危机期间，一方面政府几万亿的“铁公基”项目主要由大中型国企承接，另一方面2009年的数万亿“天量信贷”也主要流向国企，民企中顶多只有大型民企得到一些，而数千万家中小民企得不到，更何况把这么多银行存款贷给国企后，使原来一直就有的中小企业“融资难”问题雪上加霜。结果是，国企资源雄厚，在各行业出击，众多民企被挤出，停业关门。见到众多民企要么关门、要么经营困难，许多人没有认识到这是金融资源与国家政策的歧视所致，而是得出“民企靠不住，只能靠国企”发展中国经济的结论。于是，从2009年到2018年，金融资源和政策继续重点偏袒国企。</p>\n<p>国企强势，民企被挤，在2015年前，就没有哪个行业不是国企绝对垄断。政府拥有的资产产权以及其它形式财富的比重，重新回到1990年代初的水平。也就是说，从整个经济的财产性收入中，政府得到的份额重回国企产权改革以前的水平，民间家庭得到的份额出现新低。</p>\n<p><strong>第二个表现是，财政税收占GDP之比继续上升。</strong>在2007-2008年时，老百姓收入占GDP比重还只略低于50%，但是，到2018年，则降到不到GDP的40%。之所以财政税收的扩张能够实现，是因为民主宪政改革一直没有足够的压力，因此，制约税率和税种过度膨胀的机制没机会形成。当然，税收增长的一个原因是2005年后收税的效率提高很多，但更重要的原因是基于需要。2008-2009金融危机期间开始的那么多“铁公基”项目，迫使各级政府继续往里面投资数年，否则就有太多烂尾工程，所以，政府需要很多钱。再者，原来地方政府可以靠“土地财政”，比如，在2007年，不少市政开支的80%左右来自土地出让金，所以，那时候，各地政府有很多激励去“保护”房价。只是经过几轮行政操纵后，到2015年左右，房产已经是天价。在那时候中国城镇化比率已接近60%，还没进城镇的因房价太高，进不了城，而城里以房子投资的人也无法再多买了。更何况城镇里能够被政府卖的地已所剩无几。就这样，房价到顶，“土地财政”的路就越来越窄，为了支持开支需要，各地政府只好放弃“预算外收入”，转向更多依赖正式的征税。</p>\n<p><strong>第三，国内民间消费需求继续下降，到2018年居民消费只占GDP的30%左右。</strong>一方面，由于上述“国富民穷”的趋势越来越强，2009年后，虽然许多经济学家和官员都强调扩大民间消费的重要性，但是，在民间掌握的资产财富和收入比率越来越低的情况下，这当然只是愿望而已。另一方面，民营企业在1978年时几乎没几个，到2008年时有六千多万家，而到2018年只剩五千多万家。这种因金融资源和政策歧视造成的国企挤出民企的结局，对社会就业打击严重，2008年前的中国经历是：对国企的投资是对民企的四倍，但国企并不增加就业机会，而民企每年增加就业五百万以上。可是，这些数据并没能改变中国资源配置偏袒国企的基本格局，反而在2008-2009年世界金融危机后得到强化。因此，从那以后，就业需求大于就业供给的局面继续恶化，使劳动力成本即老百姓收入继续下降，这也造成了2018年居民消费只占GDP的30%。</p>\n<p>在民间消费无法增长太多的情况下，中国经济的增长就不能转型到依赖内需，而是只能继续依赖出口市场。可是，到2009年时中国在许多商品的全球市场份额已接近顶峰，2009年后要再增加，其在各国的政治阻力越来越大，特别是那次全球金融危机对各国就业的冲击之后，连美国的政客也抵挡不住来自工业工会的压力，不得不让步于贸易保护主义。在2013年之前，中国政府想尽办法让中国的出口每年勉强增长一点，但到2015年出口已无法增长了。</p>\n<p>于是，自2008年全球金融危机时开始的“再国有化”以及“铁公基”运动的后遗症，到2015年已经完全暴露出来，不仅社会失业严重，而且许多基建项目完工后使用率低，国企亏损又开始像1970、80年代那么严重，这些都转换成银行的呆坏账。加上从那之后房价持续下跌，银行的住房贷款呆坏账日益严重。一场银行危机在即。</p>\n<p><strong>不过，由于商业银行都是国有或者国家绝对控股的，所以，银行的问题就是政府的问题，也就是说，只要政府财政没有问题，财政部就能为银行买单，银行破产危机就不可能发生。</strong></p>\n<p>只是如上面介绍的，到2015年，各级政府的财政收入已经越来越吃紧。虽然“土地财政”还是有一些、各种税率已经很高，但是国企亏损越来越大，政府需要往其中补贴的金额越来越多，银行的呆坏账也在膨胀，这就逼着政府加税，并通过向银行发国债补充财政，以期度过挑战。</p>\n<p><strong>到2018年，严格意义的金融危机还没发生，只是在国有经济的安排下，潜在的金融危机已经被转变成财政危机。</strong>在继续加税可能使社会不满加重、同时政府负债已经很多的情况下，还是选择多印钞票，以通货膨胀将财政危机转移给社会老百姓。结果，还是引发强烈的社会不满，出现动荡。</p>\n<p><strong>危机之后改革三十年</strong></p>\n<p>往事并非总是不堪回首。1978至2008年长达三十年改革开放的经济奇迹，来的太容易，以至于即使人们没有把其背后的逻辑弄清楚，也不妨碍中国经济增长那么多年。特别是经过2008-2009全球金融危机中中国经济的表现，让许多人更是不能认识到：<strong>中国改革开放的成果恰恰是因为离原来的管制经济越远、离国有企业垄断越远、靠经济自由越近、靠民营经济越近所致，而不是因为国有经济比重很高所致。</strong></p>\n<p>在当时自信与自满占上风的情况下，太多人的确难以理性地理解当初中国经济奇迹的原因，难以选择进行基础性体制改革。所以，在2009年后，反而选择强化“国进民退”。</p>\n<p>所以，从这个意义上，2018年后的短暂危机和动荡不完全只是一件坏事，因为人也好，社会也好，太成功之后，特别是太长时间成功之后，会变得过于自信，然后就朝着非理性的路走得难以自我回头。俗话说，“不见棺材不掉泪”，看来只有危机才能逼着社会纠错。</p>\n<p>2019年后社会还是经历了一段时期的镇痛。可是，痛定思痛，这为那时的领导人倡导的基础性制度改革创造了社会基础。这就是为什么之后开始了真正的国有资产民有化改革、土地产权交易市场改革、征税权制约机制改革、财政民主化改革，等等，这些是邓小平时期也考虑过但之前时机不成熟的改革，终于在过去的三十年发生了。</p>\n<p><strong>1978-2008年是“经济”改革开放时期，2019-2049年也是三十年改革开放，只是侧重点在体制上。两个阶段加在一起，才完成中国“渐进式”改革路径的全程。</strong>回过头看，当年人们说东欧的“休克疗法”改革方式如何如何的不合适，而中国的“渐进式”是多么优越。只是现在再看这个问题，差别在于东欧在当时就完成了，他们早就不谈改革的话题了，因为改革的事对他们已经相去太远；而中国的“渐进式”到今天，到2049年才走完。人生有几个七十年呀！</p>\n<p>不过，我们很庆幸自己能生活在2049年的中国，不仅经济总规模已超过美国，而且，老百姓直接拥有由原来国有资产组成的国民权益基金的股份，分享真正的“全民所有制”的好处，而且政府对各行各业的准入管制大大减少，即使行政部门想扩张权力，也没有那么容易，会受到全国人大常委会各专业委员会的听证监督和问责。更重要的是，各行业不再有国企垄断了，而是各家民营企业自由竞争，不管是年轻人还是老年人，也不管其出身或教育背景如何，都能自由创业、进入充满发展前景的行业。由于没有多少国企存在了，金融资源不再有歧视性地偏向一些企业，忽视另外的企业，所以，在发展机会上更加平等，连商业规则、行业法律法规都更体现“法律面前人人平等”的原则。</p>\n<p>今天的中国是更加商业化、市场化了，以至于家庭的利益交换功能也淡化，那种通过家庭血缘关系来互通利益的传统安排已经越来越轻。<strong>许多人说现在社会的人情味淡，离婚率高，生小孩的数量也少了，等等，这并不是坏事，因为在金融市场以及其它市场取代家庭、社会关系的经济交易功能之后，婚姻和家庭的基础更多是感情，而不是利益，个人是为自己而不</strong><strong>再是为别人活着。所以，一旦没了感情，婚姻的基础就没有了，离婚属合情合理的选择。有了金融市场解决养老病残的经济安全安排之后，自然没必要靠多生小孩“养子防老”了，人的生命就这样从功利工具目的中得到解放。</strong>生命多可贵呀，就那么几十年，何尝不充分享受自由飞翔的人生体念呢？市场的发达最终实现了“五四”运动所追求的个人自由和个人解放。</p>\n<p>&nbsp;</p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/files/2018/08/潘东燕.jpg\"><img class=\"aligncenter wp-image-592107\" src=\"https://chinadigitaltimes.net/chinese/files/2018/08/潘东燕.jpg\" alt=\"\" width=\"550\" height=\"309\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/08/潘东燕.jpg 1280w, https://chinadigitaltimes.net/chinese/files/2018/08/潘东燕-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/08/潘东燕-768x432.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/08/潘东燕-1024x576.jpg 1024w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n","author":1056,"categories":[18270,18269,9203,20534],"tags":[9552,9098,15096,11910,9773]}