{"id":592295,"link":"https://chinadigitaltimes.net/chinese/2018/08/六神磊磊读金庸：有的事情不适合拿来表忠心/","date":"2018-08-08T23:27:56Z","modified":"2018-08-09T04:47:51Z","title":"六神磊磊读金庸：有的事情不适合拿来表忠心","content":"<h3><a href=\"https://chinadigitaltimes.net/chinese/files/2018/08/表忠心1.jpg\"><img class=\"aligncenter size-full wp-image-592296\" src=\"https://chinadigitaltimes.net/chinese/files/2018/08/表忠心1.jpg\" alt=\"\" width=\"555\" height=\"300\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/08/表忠心1.jpg 555w, https://chinadigitaltimes.net/chinese/files/2018/08/表忠心1-300x162.jpg 300w\" sizes=\"(max-width: 555px) 100vw, 555px\" /></a></h3>\n<h3><strong>一</strong></h3>\n<p>我们继续来聊武侠小说。</p>\n<p>表忠心，是好事。在一个门派里，做弟子的当然要忠心，不能全是些叛徒，门派才能发达兴旺。令狐冲对华山派就很忠心，这值得我们学习。你看我自己，蹭金庸老爷子一碗饭吃，所以就经常对老爷子表忠心。</p>\n<p>大家都忠心，门派的管理成本也就会比较低。如果一个门派里全是赵志敬、劳德诺这种鸡贼的，那就很麻烦，大家你阴我、我阴你，每个人都会提心吊胆活得很累，师父也睡不着觉，生怕谁又叛变了，管理成本就很高。</p>\n<p>忠心是要表的，人心隔肚皮，你不表，别人就不知道。为什么我们看小说、电视剧都觉得令狐冲忠心、觉得沙僧忠心？还不就是因为他们表得多。“俺老沙誓要往西天去”，这就是沙僧在对师父表忠心，人家很精的。</p>\n<h3><strong>二</strong></h3>\n<p>不过话又说回来了，虽然表忠心非常正确、非常必要，但我觉得还是有讲究的，不能胡表忠心、乱表忠心。</p>\n<p>有的事情是可以用来表忠心的，没什么害处的，比如夸老板很帅之类。这种忠心可以大表特表，令狐冲可以夸师父腹有诗书气自华，帅过金城武酷过彭于晏。杨过可以说郭伯伯身材威猛声音磁性，一看后脑勺就是大英雄，都可以。</p>\n<p>长相不好夸的，比如余沧海观主，就可以夸风度好气质佳成熟有魅力；或者说余观主唱歌好，听他一曲《滚滚长江东逝水》耳朵都会怀孕；又或者夸他的孩子聪明、学习好：“余人彦小兄弟聪慧无比，少年有奇相，长大必定是武林栋梁”，都行。</p>\n<p>要是实在自己水平有限，不知道怎么表的，就不要玩花样，简单直接地高喊永远跟着老板走，生是青城派的人死是青城派的死人，学沙僧的路数，那也可以。总而言之，这一类表忠心我觉得都是值得鼓励的。</p>\n<h3><strong>三</strong></h3>\n<p>可是，江湖武林上，不是所有的事情都是可以表忠心的。有些事情就不宜拿来表。</p>\n<p>比如华山派要和魔教硬刚，刚不刚，怎么刚，选什么时机什么角度刚？又比如青城派要挑了隔壁峨眉派，怎么挑？是先派拿剑的上，还是先让演川剧的上，演着演着突然变脸，摔杯为号，放刀斧手直取灭绝师太？</p>\n<p>这种事，都是专业性很强，关系门派大计的事，应该让内行人去搞，就不适合拿来表忠心，不然反而给门派挖坑。</p>\n<p>就怕有的人一不会武功，二不懂魔教，像华山派、青城派里负责做饭的、做泡菜的、出黑板报的、手机贴膜的，唯恐错过机会表忠心，好像不出来乱喊两嗓子就落后了一样，也敲锣打鼓表态起哄，说什么魔教必定灰飞烟灭，坚决支持弄死魔教、活捉东方不败回华山，大家好轮流拿水枪滋他。</p>\n<p>这就属于盲目刷存在感，帮忙无方添乱有术，胡乱表忠心。</p>\n<h3><strong>四</strong></h3>\n<p>还有，有些人明明是搞研究的、搞专业的，也把专业问题搞成了表忠心，挖空心思论证“我青城派剑法第一已碾压魔教”、“我华山派内功已经全面领先武林”，装模作样搞一些公式、函数、模型，非要证明领先魔教0.1。</p>\n<p>碰到实在证明不了的，打死都推导不出青城派武功比魔教高的，就把什么“人均花椒消费量”、“变脸技术”、“川剧普及程度”等等指标都算上，吃花椒魔教当然吃不过你啊，最后终于实现碾压，超越魔教，屁颠屁颠想拿去报功。</p>\n<p>这一类的表忠心，是祸害门派，最要不得的，一方面干扰了自己门派的决策，另一方面又刺激了对手，搞不好魔教原先只派五长老来打的，一看我擦原来你们这么强啊，派十长老来吧。</p>\n<p>这就是金庸告诉我们的，存在感也不能乱刷，表忠心也要讲基本原则，不要什么事都拿来表忠心。球报你当好球就可以了，不要瞎报。做团子的你就老实做团子，别起哄魔教必败，魔教咋回事你都不知道。</p>\n<p>幸亏门派高层是英明的，决策是稳妥科学的，一定能识别出来，晓得这种人要不得。用一句我以前说的话，这不是什么表忠心，其实是忠心婊。</p>\n<p>&nbsp;</p>\n","author":1056,"categories":[18270,18269,9203,10466],"tags":[35397,17000,35619,35618]}