{"id":592648,"link":"https://chinadigitaltimes.net/chinese/2018/08/【异闻观止】新华网-宣言：改革开放天地宽/","date":"2018-08-12T14:24:43Z","modified":"2018-12-18T15:13:36Z","title":"【异闻观止】新华网 |宣言：改革开放天地宽","content":"<p>新华社北京8月12日电</p>\n<p align=\"center\"><span style=\"color: navy\"><strong>改革开放天地宽</strong></span></p>\n<p align=\"center\"><span style=\"color: navy\"><strong>宣言</strong></span></p>\n<p>　　“改革开放是决定当代中国命运的关键一招，也是决定实现‘两个一百年’奋斗目标、实现中华民族伟大复兴的关键一招。”习近平总书记用“关键一招”这个富于中国文化传统而又生动鲜活的百姓话语，深刻表达出中国共产党人和亿万中国人民对改革开放的认识和感悟，宣示了当代中国坚定不移推进改革开放的信念和决心。正是靠着改革开放，不断打破束缚思想的桎梏、扫除阻碍发展的藩篱，我们成功开启了新的壮阔征程，开创了新的前进道路，开辟了新的发展空间，古老而又年轻的社会主义中国走向充满希望、充满生机的新天地。</p>\n<p>（一）</p>\n<p>小岗破冰，深圳兴涛，海南弄潮，浦东逐浪，雄安扬波……40年弹指一挥间。改革开放的浩荡浪潮，让华夏神州在“历史的一瞬”翻天覆地、沧海桑田，即便最大胆的预言家也不会想象到这个古老的国家“史诗般的进步”。40年飞跃万重山。改革开放的浩荡浪潮，让中国融入广阔世界，让世界发现新的中国，即便是最固执的“西方中心论”者也不得不承认，中国和世界已经前所未有地融为有机整体，世界越来越离不开中国。中国号巨轮坚定航向，闯险滩、战激流，彻底摆脱狭小水域的困境，开足马力、劈波斩浪，胜利驶入崭新而宽广的天地。</p>\n<p>人民生活跃进新天地。从1978年到2017年，全国城镇人均可支配收入由343元增加到36000多元，农村居民人均纯收入由134元增加到13400多元；基本医疗保险、社会养老保险从无到有，分别覆盖13.5亿人、9亿多人；从相对落后的教育水平到跃居世界中上行列，城乡免费义务教育全面实现，高中阶段、高等教育毛入学率分别达88.3%、45.7%；7亿多人口摆脱绝对贫困，占同期全球减贫人口总数的70%以上……一组组数据、一个个数字，记录着亿万中国人民生活从短缺到比较殷实、从贫困到小康的历史性跨越。从凭票证购买商品到通过电商“买遍全球”，从单调的文化生活到多姿多彩的影幕、荧屏、舞台，从“自行车王国”到高铁总里程世界第一……一串串事例、一幕幕场景，印证着每一个中国人生活翻天覆地的变化。</p>\n<p>强国复兴打开新天地。从国民经济濒临崩溃的边缘奋起直追，经济总量一路超过意大利、法国、英国、德国、日本，稳居世界第二。从引进技术到自主创新，一些前沿方向开始进入并跑、领跑，神舟奔月，天宫遨游，蛟龙入海，天眼探穹，北斗导引……大国重器竞相问世，科技实力和创新能力日益强大。从封闭半封闭到全方位开放，成为世界第一大出口国和第二大进口国，成为世界经济最大的确定性、主要的动力源，连续多年对世界经济增长贡献率超过30%。我们用几十年的时间走过了西方发达国家几百年走过的现代化历程，实现了从落后时代到大踏步赶上时代、引领时代的历史性跨越，迎来了从站起来、富起来到强起来的伟大飞跃，前所未有地接近实现民族复兴的伟大目标。</p>\n<p>社会主义展现新天地。坚持科学社会主义基本原则，立足中国实际、结合时代特点，突破了单一公有制、计划经济的固有模式，创造性地提出和发展了社会主义市场经济，极大解放和发展了社会生产力；完善和发展了党的领导、人民当家作主、依法治国有机统一的社会主义民主政治制度，充分激发了人民群众的积极性主动性创造性，有力维护了社会公平正义……经济、政治、文化、社会、生态文明建设“五位一体”统筹推进、全面发展。中国特色社会主义的开创发展和成功实践，不仅把社会主义的旗帜举住了、举稳了，让处在风云变幻之中的世界对社会主义有了全新的认识，让那些既希望加快发展又希望保持自身独立性的国家和民族有了全新选择，将西方现代化模式从所谓“唯一”还原为“之一”。</p>\n<p>一路风雨兼程，一路澎湃前行。“改革开放这场中国的第二次革命，不仅深刻改变了中国，也深刻影响了世界！”这是对当代中国、当今世界最富洞察的揭示，是中国人民最自信、最豪迈的宣言。</p>\n<p>（二）</p>\n<p>中国的改革开放，何以能够除旧布新、改天换地？最关键、最重要的就是在把握历史前进的逻辑中前进，在顺应时代发展的潮流中发展。</p>\n<p>沿着历史发展的脉络溯源追流，就能看清当代中国改革开放从哪里来、到哪里去的前进逻辑。这是中华文明传承发展的逻辑，“周虽旧邦，其命维新”，为行大道、开太平，一代接续一代上下求索、变法创制、革故鼎新，让中华文明绵延不绝、生生不息，一脉相承又不拘定法的创新精神，深深熔铸于中华民族的血脉基因。这是近代以来中国追寻梦想的逻辑，“变者，天道也”，但托古改制、变法维新等种种改良方案都无法实现救亡图存、振兴中华，承载着历史选择和人民冀望的中国共产党，把科学真理同中国实际相结合，开启了中国历史上最为深刻的伟大革命，从“走俄国人的路”到“走自己的路”，开辟出一条中国革命、建设、改革的成功道路，用伟大创造点亮伟大梦想的明灯。这是人民追求美好生活的逻辑，“民亦劳止，汔可小康”，“人民，只有人民才是历史的创造者”，摆脱贫困、解决温饱、实现小康、迈向现代化，人民群众过上好日子的历史要求和无穷力量，推动着一次又一次的社会变革，也形塑着当代中国的崭新模样。</p>\n<p>置身世界发展的风起云涌，就能感受当代中国改革开放顺时应势、击水行舟的时代潮流。这是和平合作的潮流，当世界还处在两强争霸、冷战正酣之时，中国领导人就敏锐提出了和平与发展是当今世界的时代主题，道出了世界各国人民的共同心声。当代中国高举和平发展的大旗，在顺应时代大势中加快发展自己，在自身发展进步中促进世界和平、实现合作共赢，以己之美成人之美，互利互惠美美与共。这是开放融通的潮流，开放带来进步、封闭必然落后，是人类社会发展的历史规律，也是当今世界这个地球村的现实写照。当代中国打开国门，从引进资金、技术、管理，到“三来一补”“两头在外”，再到加入世贸组织、全面参与经济全球化，以谦逊态度和坚强意志拥抱世界、融入世界。这是变革创新的潮流，无论是农业时代迈向蒸汽时代，还是电气时代迈向信息时代，变革创新始终是推动人类社会向前发展的根本动力。当代中国以思想解放推动社会变革，以对外开放促进国内改革，从学习借鉴他人经验做法，到全面推进理论创新、制度创新、科技创新、文化创新，奋力追赶和引领日新月异的时代潮流。</p>\n<p>历史告诉现在，也告诉未来，改革开放是我们必须始终坚守的正确之路、强国之路、富民之路，坚定不移沿着这条道路走下去，就能创造更加美好的明天。</p>\n<p>（三）</p>\n<p>“一个时代有一个时代的问题，一代人有一代人的使命。”中国特色社会主义进入新时代，新的历史方位、新的社会主要矛盾、新的现代化时间表……新征程上，向高处登攀、向远方前行，还有一道道山梁需要翻越，一个个险滩必须跋涉。</p>\n<p>我们要建立现代化经济体系，全面推进质量变革、效率变革、动力变革，推动中国经济实现高质量发展；我们要打赢脱贫攻坚战，啃下深度贫困这块“硬骨头”，实现“一个也不能少”地进入全面小康；我们要建设美丽中国，再现天高云淡、鱼翔浅底，推动形成人与自然和谐发展的现代化建设新格局；我们要加快建立开放型经济新体制，战胜逆流与遏制风险挑战，推动经济全球化朝着更加开放、包容、普惠、平衡、共赢的方向发展……哪一个目标都不会自然而然地到来，哪一项任务都有许多需要攻克的难题难关。</p>\n<p>四十载惊涛拍岸，九万里风鹏正举。昨日之中国艰辛探索，高擎改革开放的大旗，靠着一股革命的勇气和劲头，闯出了一片天地；今日之中国更上层楼，仍要鼓足那一股子气、一股子劲，以全面深化改革破利益固化之藩篱，以持续扩大开放战封闭孤行之逆流，再闯出一片更加广阔的新的天地。改革开放，对于无限接近伟大梦想的当代中国，只有进行时、没有完成时，唯有迎难而上，向荆棘挺进，一览无限风光。</p>\n<p>（四）</p>\n<p>历史是未来的钥匙，时间是真理的挚友。40年的探索、40年的奋斗、40年的积累，在新的起点上推进改革开放，我们心中更多了一份坚定自信，多了一份睿智从容。</p>\n<p>——改革开放的前进方向更加明确。40年来，从农村到城市，从试点到推广，从经济体制改革到全面深化改革，“改不改”的回答更加坚定，决不走封闭僵化的老路，“改什么”“怎么改”的认识更加一致，决不走改旗易帜的邪路。全面深化改革，就是要让中国共产党的领导这个中国特色社会主义最本质特征、最大制度优势充分彰显，让中国特色社会主义制度更加成熟、更加定型，让国家治理体系和治理能力实现现代化。持续扩大开放，就是要让中国在更大范围走向世界、更高层次融入世界，为中国改革发展注入强大动力，为人类和平与发展作出更大贡献。</p>\n<p>——改革开放的价值取向更加鲜明。民之所望，改革所向。解放和发展社会生产力，让发展活力充分迸发，让社会财富竞相涌流，让老百姓过上好日子，正是改革开放最本原的初心。无论改革开放的领域拓展到哪里，无论外部条件发生什么样的变化，始终不变的是以人民为中心，为了人民、依靠人民，成果由人民共享、成效由人民评价，改革开放在深深扎根人民中固本浚源、澎湃向前。</p>\n<p>——改革开放的方法路径更加成熟。我们的谋划更有智慧、行动更加稳健，目标导向和问题导向有机统一，向着目标去、奔着问题改；顶层设计与基层探索良性互动，推动“实践－认识－实践”的螺旋式上升；注重系统性整体性协同性，下“一盘棋”、打“组合拳”；坚持法治思维和法治方式，在法治轨道上推进改革开放，在深化改革、扩大开放中完善法治；战略上勇于进取，战术上稳扎稳打，蹄疾步稳、善作善成……形成最为丰富、系统、全面的方法论。</p>\n<p>——改革开放的胸怀视野更加开阔。40年来，既坚持在立足国情中探索发展道路，又注重在放眼世界中把握时代潮流，打开国门搞建设，坚持开放优先，以开放促改革。今日中国之改革，以更宽广的视野博采众长，以更从容的姿态兼容并蓄；今日中国之开放，不只是与世界同行的自我发展，更是回击逆流、引领潮流的主动担当。新变局、新机遇、新挑战，“中国开放的大门不会关闭，只会越开越大！”秉持休戚与共、合作共赢的博大胸怀，铺展“一带一路”的壮美画卷，推动建设开放型世界经济、构建人类命运共同体。</p>\n<p>穿越岁月沧桑，道路在脚下延伸；历经风雨考验，命运在手中掌握。站在高山向远方眺望，信念如铁，目光如炬，新时代的改革开放，必将为当代中国发展塑造新的格局、开辟新的境界。</p>\n<p>（五）</p>\n<p>在历史的演进和奋斗的积累中，建设社会主义现代化强国、实现中华民族伟大复兴的新征程已经开启。时代在召唤，使命在呼唤，每一个中国人都应当振奋起来、行动起来，支持改革、参与改革、投身改革，创造属于自己也属于时代的光辉业绩，共同书写新时代的中国奇迹。</p>\n<p>让我们做矢志前行的“逐梦人”。志之所趋不可阻，穷山距海不能限。改革开放承载着国家和民族的“大梦想”，也承载着每个中国人的“小梦想”。梦想照亮前方路，梦想激励脚下行。无比宽广的历史舞台，无比壮丽的伟大实践，唯有始终发扬伟大梦想精神，敢于有梦、勇于追梦、勤于圆梦，向着既定的目标，沿着正确的路径，让改革开放这个“关键一招”成就更加美好的生活，成就强国复兴的梦想。</p>\n<p>让我们做坚定勇毅的“信仰者”。心中有信仰，行动有方向，脚下有力量。改革开放是坚持和发展中国特色社会主义的必由之路，中国特色社会主义是顺利推进改革开放的根本保障。雄关漫道、闯关夺隘，唯有坚守理想信念，保持高度的道路自信、理论自信、制度自信、文化自信，才能不为任何风险所惧，不为任何干扰所惑，不忘改革初心，坚定改革方向，磨砺改革意志，迈着铿锵有力的步伐一路前行。</p>\n<p>让我们做担当有为的“拓荒牛”。历史从不眷顾因循守旧、满足现状者，机遇属于勇于创新、永不自满者。伟大事业仍有许多新的领域需要开拓创新，伟大斗争仍有许多重大课题需要探索实践，唯有坚持永不僵化、永不停滞，以少年心气、青春锐气，以思想大解放推动改革大突破，大胆闯、大胆试、大胆实践，除体制机制弊端，兴利民惠民之事，推动改革开放的航船抵达更广阔水域。</p>\n<p>让我们做只争朝夕的“实干家”。改革开放来到紧要关头，机遇不等人，问题不等人，时间不等人。实干才能创业兴业，苦干才能攻坚克难，唯有保持爬坡过坎的压力感、奋勇向前的使命感、干事创业的责任感，以钉钉子精神一锤接着一锤敲、一茬接着一茬干，力戒夸夸其谈不真为、畏首畏尾不敢为、腹中空空不会为，务实求变、务实求新、务实求进，以永远在路上的坚定执着，把改革开放进行到底。</p>\n<p>改革开放天地宽，砥砺奋进正当时。</p>\n<p>继续以逢山开路、遇水架桥的坚毅和勇气，开新局于新的伟大革命，在广袤的华夏神州，在广阔的世界舞台，开拓当代中国和中国人民新的更加宏阔的天地——</p>\n<p>中华民族伟大复兴的中国梦必将在改革开放的进程中得以实现！</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<blockquote><p>相关阅读：<a href=\"https://chinadigitaltimes.net/chinese/2018/07/%E3%80%90%E5%BC%82%E9%97%BB%E8%A7%82%E6%AD%A2%E3%80%91%E6%9D%8E%E7%A8%BB%E8%91%B5%EF%BC%9A%E8%A6%81%E6%8A%8A%E6%94%B9%E9%9D%A9%E5%BC%80%E6%94%BE%E5%9B%9B%E5%8D%81%E5%B9%B4%E7%BB%8F%E9%AA%8C%E5%86%99/\">【异闻观止】李稻葵：要把改革开放四十年经验写进美国教科书 </a></p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/2018/08/%E9%A6%99%E6%B8%AF01-%E5%9B%BD%E5%8D%9A%E5%B1%95%E5%87%BA%E4%B9%A0%E8%BF%91%E5%B9%B3%E4%B9%A0%E4%BB%B2%E5%8B%8B%E5%B7%A8%E5%B9%85%E6%B2%B9%E7%94%BB%E7%BA%AA%E5%BF%B5%E6%94%B9%E9%9D%A9%E5%BC%80/\">香港01 | 国博展出习近平习仲勋巨幅油画纪念改革开放</a></p></blockquote>\n","author":1057,"categories":[18270,18269,20505],"tags":[35674,9098,35673]}