{"id":592625,"link":"https://chinadigitaltimes.net/chinese/2018/08/端传媒-黎蜗藤：中国的祖宗领土，说法一直/","date":"2018-08-12T01:29:54Z","modified":"2018-11-18T19:17:02Z","title":"端传媒 | 黎蜗藤：中国的“祖宗领土”，说法一直在变","content":"<p><strong>CDT编辑注：本文为端传媒付费文章节选，阅读全文请<a href=\"https://theinitium.com/article/20180803-opinion-china-land-history/\">订阅端传媒</a>。</strong></p>\n<p>中国只有抛弃这种“老祖宗留下的领土”思维方式，才能真正与现代国际准则兼容。</p>\n<div id=\"attachment_592626\" style=\"width: 610px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-592626\" src=\"https://chinadigitaltimes.net/chinese/files/2018/08/Screen-Shot-2018-08-11-at-9.19.26-PM-e1534036809868.png\" alt=\"\" width=\"600\" height=\"400\" /><p class=\"wp-caption-text\">直到1935年第一次地图开疆，南沙群岛与黄岩岛才画在中国版图上。图为南沙群岛美济礁。摄：DigitalGlobe via Getty Images</p></div>\n<p>6月26日，美国国防部长马蒂斯首次访问中国，并会见中国国家主席习近平。两人在讨论到南中国海问题时，习近平表示：在涉及中国主权和领土完整问题上，中国态度是坚定且明确的，“老祖宗留下的领土一寸也不能丢，别人的东西我们一分一毫也不要”。</p>\n<p>中国的态度看似“人畜无害”，但为何世界还是如此担心中国的扩张呢？盖因，中国所谓的“老祖宗留下的领土”为何，全凭中国定义。现在看来，所谓“老祖宗留下的领土”大致是清朝的遗产。但细思之下，又并非如此简单。</p>\n<p>老祖宗留下的领土，首先存在“谁是老祖宗”的问题，关键就是“清朝是不是中国”。二战之后这个问题没有太大争议，“清朝即中国”；但自从上世纪九十年代，“新清史”学派提出清朝的“满洲特性”之后，越来越多的人产生“清朝不是中国”的质疑。这个问题讨论起来比较复杂，也很难有共识。碍于篇幅，这里暂且不讨论。</p>\n<p>但即便承认“清朝是中国”，对何谓中国的“传统领土”，中国大约还有四套说辞。按照这些说辞各自关注的疆域范围，从大到小排列，依次为国耻派、清朝最大疆域派、清末疆域派和民国疆域派。</p>\n<p><strong>国耻派、清朝最大疆域派、清末疆域派</strong></p>\n<blockquote><p>虽然在当时，“征服”是一种合法的领土获得方式，但把近代的征服说成是“自然形成”，实在难以服众。更何况，中国经常抨击其它国家通过征服的方法获得土地，却粉饰自己的征服，这种严重的双重标准更难以令人认同。</p></blockquote>\n<p>“国耻派”所认定的中国“传统领土”，是指上世纪二十到四十年代，中国被日本侵略的时候，一系列“中国边疆发明家”们在各类《XX国耻图》或者《XX疆界变迁图》中划出来的中国国境。这些“国耻图”不考虑真实关系如何、“统治”时间长短，以及是否在同一时期“统治”这些区域等因素，只要与中国中原王朝有一丝半点“朝贡”关系的地方，都通通画在中国地图上。这种地图还会把当时不在中国版图上的地区都列为“失土”，不但朝鲜、越南、琉球赫然在列，还包括远至中亚、阿富汗、缅甸、暹罗、马来半岛、菲律宾南部等地。这种“传统领土”的荒谬，实在毋庸多言。</p>\n<p>[&#8230;]</p>\n<p><strong>民国疆域派</strong></p>\n<blockquote><p>现在领土争议最激烈的地方，中国现在坚持“一点不能少”的“老祖宗的土地”，也是马蒂斯这次出访的主要关注点，其实都是在民国时期才获得的。“老祖宗”其实不那么“老”。</p></blockquote>\n<p>于是，经过一轮挣扎，中共的实际定位的根据是“民国疆界派”，即把二战后的民国疆界视为传统领土。根据这种理论，蒙古是民国时期已经“丢失”的，也与中共无关了。但即便按照民国疆界派，中共还继续“丢失”了一些土地。这又分为三种情况。</p>\n<p>第一类是没有明确在划界条约里、民国声称拥有但没有实控的土地，它们最后被当代中国承认为外国领土。这包括苏联占领的唐努乌梁海（加入苏联成为图瓦共和国），缅甸占领的江心坡（在1960年《中缅边界条约》中划给缅甸）等。</p>\n<p>第二类是划界条约中规定属于中国却被外国占据的土地，最后被中国正式承认。这个例子是中俄边界上的黑瞎子岛（东部），根据中俄之前的条约，整个黑瞎子岛应该属于中国。在1929年中东路事件中，黑瞎子岛被苏联占据。2004年中俄划界条约中取回西部半个黑瞎子岛，剩下东部的半个就正式划归俄罗斯。</p>\n<p>第三类是既在划界条约中规定为中国所有、民国也实控的土地，却被中国让给了外国。最典型的是中朝边界的长白山（白头山）天池南麓。根据1909年中日《图们江中韩界务条款》，长白山整个天池与周边群峰都在中国境内。中共建国时，也实控这些地区。但1964年的《中朝边界议定书》把南麓1200平方公里（相当一个香港）的领土与天池水域的一半左右割让给朝鲜。</p>\n<p>[&#8230;]</p>\n<p>以此看来，中国所谓“老祖宗的土地一点不能少”，也并非金科玉律。</p>\n<p>值得强调的是，中国民国确实“丢失”了一些地方（如蒙古），以此衡量，“民国疆域派”的诉求似乎是屈辱的，但实际上它并非那么糟糕。因为，“软弱”的中华民国也在对外扩张。中华人民共和国对不少领土主张的依据，就来源于“民国疆域”扩张的遗产。现在领土争议最激烈的地方，中国现在坚持“一点不能少”的“老祖宗的土地”，也是马蒂斯这次出访的主要关注点，其实都是在民国时期才获得的。“老祖宗”其实不那么“老”。这些土地包括南海诸岛、台湾与钓鱼台。</p>\n<p>[&#8230;]</p>\n<p><strong>抛弃旧思维，与国际兼容</strong></p>\n<p>厘清这段历史有两个意义。</p>\n<p>首先，一个国家（包括中国）的疆界并非永远不能变，中国其实也不乏灵活处理领土争议的先例。以此看来，现在这种用民族主义的态度去坚持、所有自己主张的土地都必须归自己所有的说法，即不符历史事实，也无助于解决问题。试想，如果每个国家都坚持“老祖宗的土堆一点不能少”，就不可能和平解决领土争议了。中国固然体量大，在领土争议中占上风，但也不应以大欺小。在尊重历史事实的前提下，以互相体谅为原则，依照“规则”为准绳，和平地解决领土争议，才是最适宜的态度。</p>\n<p>其次，中国所认为的“祖宗的土地”到底是哪里，在历史上一直在变。很难排除某天中国强大了，又会重新搬出清朝最大疆域派，甚至“国耻派”的理论。事实上，中国国内有不少叫嚣“收回琉球”、“收回蒙古”的声音。中国古书如此之多，甚至不能排除以后中国又会从历史故纸堆中翻出一些字眼，证明某处是自己的。</p>\n<p>[&#8230;]</p>\n<p>（节选）</p>\n<blockquote><p>相关阅读：<a href=\"https://chinadigitaltimes.net/chinese/tag/%E9%A2%86%E5%9C%9F/\">领土</a></p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/2016/07/%E4%B8%9C%E7%BD%91-%E7%8E%8B%E5%86%B2%EF%BC%9A%E8%92%99%E5%8F%A4%E8%87%AA%E5%8F%A4%E4%BB%A5%E6%9D%A5%E5%B0%B1%E6%98%AF%E4%B8%AD%E5%9B%BD%E7%9A%84%E9%A2%86%E5%9C%9F%EF%BC%9F/\">东网 | 王冲：蒙古自古以来就是中国的领土？</a></p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/2015/12/%E8%AE%B0%E8%80%85%E7%8E%8B%E5%86%A0%E7%9A%84%E5%8D%97%E6%B5%B7%E8%BE%A9%E8%AE%BA%E9%94%99%E5%9C%A8%E5%93%AA%E9%87%8C%EF%BC%9F/\">黎蜗藤：记者王冠的南海辩论错在哪里？</a></p></blockquote>\n","author":996,"categories":[18271,18270,18269,18424],"tags":[16317,28246,16979,21661,34218,35670]}