{"id":59323,"link":"https://chinadigitaltimes.net/chinese/2010/04/幻想离现实究竟有多远？/","date":"2010-04-16T18:13:15Z","modified":"2010-04-16T18:13:15Z","title":"幻想离现实究竟有多远？","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?beckham8727\">周瑜</a> | <a href=\"http://www.my1510.cn/article.php?id=a0ba31e7a9ba66dc\">评论(1)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%B9%BB%E6%83%B3\">幻想</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%A7%91%E5%B9%BB%E4%B8%96%E7%95%8C\">科幻世界</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%B9%9D%E5%B7%9E\">九州</a></p>\n<p>《科幻世界》的编辑告诉我们这个距离也许很近，因为他们在现实世界中只用了11天就使自己的社长下了台，而在科幻文学里面最常见的距离单位是光年。</p>\n<p>这本杂志上一次受到广泛的关注还是在1999年，那次杂志刊登的两篇文章非常凑巧的和当年的高考作文撞题了，而第二年杂志发行量就飙升到了40万册。如果说十年前靠的是科幻作品的想象力，那么这次的事好像跟想象力一点关系都没有。</p>\n</p>\n<p>小众的尴尬</p>\n<p>长久以来，最令科幻文学痛心的是大部分人都认为科幻是为小孩子准备的一种新型童话故事，家长们都希望各自的小孩能在一个美好的、圆满的、好奇的、五光十色的世界中流连忘返，可是在成长的过程中会有人不断告诉你其实白雪公主和王子过得并不幸福，他们要还房贷还车贷，王子表示压力很大，因为他的那栋城堡按揭要两百年才能还清，并且据说其建筑寿命只有30年；公主也很伤心，因为她的好朋友七个小矮人在矿难中全部死掉了。同时他们会告诉你外星人是不存在的，即使存在人家也不会来这里，因为在一个喝奶粉、打疫苗都会挂掉，动不动跨省追捕、野蛮拆迁的国家里毫无安全感可言。你看，世界就是那么残酷和无情，生活就是那么单调和操蛋的。</p>\n<p>所以在上大学的时候，我每次买科幻杂志都要在上面覆盖一层东西南北周末或是一二三联周刊，因为杂志封面上醒目的机器人造型和怪异的张牙舞爪总是会换来路人疑惑的目光，我总是羞愧的低下了头一路小跑回寝室。</p>\n<p>科幻爱好者们时常对此表示痛心疾首。因为在国外，科幻虽然是小众读物，但绝对不是儿童文学，科幻作家也绝不是儿童作家。比如科幻三巨头之一的阿瑟•克拉克本人就是一位科学家，更是全球通讯卫星的奠基人；而乔治•奥威尔和他的《1984》更是软科幻的经典代表作品；甚至在中国广为熟知的尼尔•波兹曼和马歇尔•麦克卢汉这两位媒介学者都沾染了科幻习气，《娱乐至死》稍加改编就是一篇极好的科幻小说，而麦克卢汉的“媒介即讯息”“媒介是人体的延伸”本身不就是很科幻的理论么。</p>\n<p>大多数人对此表示不理睬。大多数家长之所以选择科幻的原因在于找不到适合的儿童读物，而并不是真的想让自己的孩子产生许多奇思妙想然后去科大研究天体物理或是去北航学习宇航推进，是的，他们宁愿小孩子去安大读金融也不愿意这么做。</p>\n<p>更为糟糕的是，波兹曼成功的预言了童年的消逝，越来越多的儿童在很早就开始了成年化的生活，和父母看同样的新闻和电视节目，浏览相同的网页，使用社会流行语，急不可耐的想要跨入成年人的世界，这二者的界限逐渐模糊了，年轻人提前透支了成年生活，而原本存在的儿童生活正在被逐渐放弃。</p>\n</p>\n<p>幻想照不进现实</p>\n<p>幻想和现实显然离得很远。</p>\n<p>科幻作家刘慈欣的一句话经常被引用：“好的科幻小说，能让人在下夜班的路上突然停下几秒钟，做一件以前很少做的事：仰望星空。当我们把目光从星空收回，投向幽男怨女们可怜巴巴的小心灵时，科幻离死就不远了。”这句话说出了我们现实世界的状况。</p>\n<p>最流行的做法是，我们使用郭小四和韩寒这两个坐标值来界定当下的年轻人。郭小四毫无疑问是把目光投向幽男怨女们可怜巴巴的小心灵的人，而韩寒则是另外一种刘慈欣没有提到的关注整个大的社会发展进路的人，我们大多数人就在这个两个坐标之间游走，有时候近一点有时候远一点。有多少人在仰望星空呢？除了敬爱的温总理和那位罗马皇帝勒奥留？我们的生活缺少仰望星空这个选项，所以有时候只能说，嘿！老师是不是卷子出错了？然后老师跟你说要相信教育部那帮人。</p>\n<p>幻想文学总归是小众的产品，哪怕曾经发行量40万，哪怕那么多人在看The Big Bang Theory，哪怕所有人都在看阿凡达，幻想文学从来没有迎来它的春天。</p>\n<p>2005年被称为“中国奇幻元年”，是因为其时在《哈利波特》和《指环王》热映的带动下，中国掀起了幻想小说的创作高潮，这里的幻想不仅包括奇幻，还有科幻、玄幻等各种类型的幻想小说，科幻领域仍然是《科幻世界》一枝独秀，而奇幻和玄幻则依托杂志和互联网从而蓬勃发展，当年《今古传奇•奇幻》、《飞•奇幻世界》、《九州幻想》三分天下，而起点中文网等网站通过在线连载的方式推出了一大批新的作者，例如萧鼎的《诛仙》则是玄幻的代表作之一。</p>\n<p>然而同时出现的就是大量的垃圾作品，充斥了暴力、色情和YY的成分，作者一天能写十万字，而故事中的主人公通常一挥手能灭掉上万个重骑兵，同时还有10个老婆20个情人100个相好的，与其说是想象力，不如说是彻底的欲望丛生。资本与市场的爆发使幻想文学成为泡沫，而竭泽而渔的开发方式使幻想这个词汇声名狼藉，幻想文学在还没有登堂入室的情况下就自己先把自己搞垮了。</p>\n</p>\n<p>大众传媒的逆袭</p>\n<p>    一个颇为讽刺的事实是，目前小众生存下来的唯一方法就是把自己变成大众。《新周刊》在2007年推出的中国小众榜从现在看起来就显得非常有趣，当时土豆网、豆瓣网、贾樟柯、王家卫、YouTube、《读库》等都被列为小众的行列，但是到了今天显然无法用小众来形容他们，这些小众部落已经成功转型为大众了。相对的是，有些小众干脆已经消失了，比如说出气筒（www.cqtong.cn）和163888（分贝网）网站；而其余的仍在小变大的路途中前行。要么做大，要么等死，要么消失，这也是中国幻想文学的目前的困境，而《科幻世界》那位倒霉的社长也只不过是在做一件正确的事的时候使用了错误的方法。</p>\n<p>    幻想文学最大的优势就是你笔下的文字可以随意游走，幻想可以是个小众的壳，而内容可以是大众的。也就是通过有意识的和大众熟悉的事物建立联系，从而将幻想的成分推销出去，颇有些借力打牛的意味，在经历了这些年的低迷之后，幻想文学似乎是找到了一条复兴之路。比如作家江南，在近些年的作品中可以很明显的看出大量日本动漫元素的应用，事实上，他将动漫的动画语言转化成为文字语言，再结合幻想的整体构架，从而达到了一个跨界融合的效果，所以我们经常可以看到披着幻想皮的都市言情小说、披着幻想皮的青春热血小说和披着幻想皮的历史军事小说；而《九州幻想》杂志去年推出的栏目“看不见的城市”则是将城市特色与幻想相结合，结合当下的时事和年轻人的生存生存状况，写出具有强烈生活气息的幻想作品，到目前为止，西安、太原、上海、北京都已经被他们毁掉了。</p>\n<p>    转型的最为彻底的是《悟空传》的作者今何在，之前他的影响力仅限于幻想文学读者和互联网文学爱好者之中，但是最近他的一篇博文《西南大旱，最缺的是水吗？》被网友广泛推荐，之后他开始大量撰写时评，关注民生和社会现象，连小说都不写了。网友戏称，江南变成了郭敬明，而今何在变成了韩寒。</p>\n<p>    经历过对主流文学和主流文化的对抗与妥协，幻想在小众了很多年之后，终于迎来了大众传媒的逆袭。</p>\n<p>在大众传媒这个最大的名利场上，幻想文学跟现实第一次如此的靠近，而这种去边缘化和努力融入主流的做法会遭到坚持纯粹幻想创作的作者和读者的抵抗，老读者会在失望与沮丧中去寻找下一个属于自己的文化标签，但新生的幻想文学也会重新获得新锐作者和新一代读者，也许很久之后没有人会想起幻想文学原来是这么一个小众的产品，就像在几年之前豆瓣还只是一个很小很小的网站一样。</p>\n<p>    《科幻世界》的编辑们借助大众传媒的力量维护了幻想的尊严 那么这种仰望星空的能力究竟能否延续下去呢？毕竟我们这个国家从来都不缺少想象力。</p>\n</div>\n<div style=\"border-bottom:2px solid #000000;width:100%;padding-bottom:10px;margin-bottom:5px;margin-top:10px\"><a href=\"http://www.my1510.cn/article.php?id=a0ba31e7a9ba66dc\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=a0ba31e7a9ba66dc\">查看所有<span style=\"color:#ff0000\">1</span>个评论</a></div>\n<div style=\"font-weight:600\">周瑜的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=c873552209d3e8b5\">矿难救援又成了一次伟大的胜利</a> / 2010-04-05 20:46 / 评论数(<span style=\"color:#ff0000\">4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=262244736eacb691\">不规则语言游戏</a> / 2010-03-30 10:35 / 评论数(<span style=\"color:#ff0000\">0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=be74a2ac993e45c0\">Chapter1.我们都是大叔控</a> / 2010-03-30 00:01 / 评论数(<span style=\"color:#ff0000\">1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=85a700be367ac545\">胡舒立：奥特曼打爆了一只悲情小怪物</a> / 2010-03-17 22:17 / 评论数(<span style=\"color:#ff0000\">8</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/354827577/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/354827577/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\"></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/354827577/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/354827577/art01.gif\"></a></p>\n","author":176,"categories":[1],"tags":[3764,8932,19272,12620,8614]}