{"id":593376,"link":"https://chinadigitaltimes.net/chinese/2018/08/理性乐观派-生育基金制度！掌声在哪里！/","date":"2018-08-18T21:56:53Z","modified":"2018-08-20T03:30:26Z","title":"理性乐观派 | 生育基金制度！掌声在哪里！","content":"<p><a href=\"https://chinadigitaltimes.net/chinese/files/2018/08/download.jpg\"><img class=\"aligncenter size-full wp-image-593377\" src=\"https://chinadigitaltimes.net/chinese/files/2018/08/download.jpg\" alt=\"\" width=\"550\" height=\"445\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/08/download.jpg 550w, https://chinadigitaltimes.net/chinese/files/2018/08/download-300x243.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>&nbsp;</p>\n<p>印象中能在朋友圈刷屏的新闻，不是疫苗就是幼儿园又或者报复社会之类的负面社会事件。这次新华社的一则生育基金设立的相关建议，社交媒体上炸锅了。最扎眼的当然是这一段。</p>\n<blockquote><p>设立生育基金制度，尽量实现二孩生育补贴的自我运转。可规定40岁以下公民不论男女，每年必须以工资的一定比例缴纳生育基金，并进入个人账户。家庭在生育第二胎及以上时，可申请取出生育基金并领取生育补贴，用于补偿妇女及其家庭在生育期中断劳动而造成的短期收入损失。如公民未生育二孩，账户资金则待退休时再行取出。生育基金采用现收现付制，即个人累计缴纳而尚未取出的生育基金，可用于政府对其他家庭的生育补贴支付，不足部分再由国家财政补贴。</p></blockquote>\n<p>据说因为大家都只盯着这一段骂，来自南京大学长江产业经济研究院的作者本人刘志彪老师很不高兴。彪叔在朋友圈呼吁大家看看原文。</p>\n<p>没错，不断章取义是有必要的，所以我特地从头到尾读了一遍，多少能“理解”彪叔的气愤。文章观点扎实行文中肯，对未来中国人的生育工程做了短期、中期、长期的有节奏的“科学”规划。40岁以下设立生育基金的确只是彪叔催生十八掌中的一招。但我不建议大家浪费时间去阅读全文了，总体的方向就是全社会从政策到企业都应该共同建设好生和育的环境。比如说政府要给补贴，企业要设立更长时间的育儿假，其他各方面限购政策向二胎家庭倾斜等等。也难怪彪叔不高兴，全方面体贴的事你们不说，光盯着生育基金的设立来攻击，相当无良。</p>\n<p>当我说自己能理解彪叔这一类人的气愤，完全不是因为他的建议是否合理，而是一直以来，彪叔为代表的几代人口学家、知识分子从来就没把中国人当人，在他们眼里，人跟牲口无异，觉得多了就结扎、上环、强制堕胎，现在发现少了，补贴、奖励、生育基金。而彪叔们并不觉得这有什么不妥，反而委屈于自己对未来中国的贴心建议被“断章取义”了。这才是最最可悲的地方。</p>\n<p>要不是人口老龄化趋势已无法挽回，计划生育不仅不会被废除，人口这个话题也不会这么赤裸裸地被抬出来讨论，几乎是没羞没臊地暴露出我们国家是怎么看待“人”这种生物。不是今天才这样的，是从实行计划生育那天开始，我们就不是人。</p>\n<p>更久之前不清楚，据说计划生育话题是雷区碰不得，至少2010年开始，是可以公开反思计划生育政策的，甚至更激烈的意见也是有表达空间的。然而人们根本不在意，前两天有些网友第一次知道陕西镇平县邓家被强制堕胎的新闻图片，不敢相信，他们的意思是怎么2012年了还有如此野蛮的事情。不需要看新闻，我可以非常负责任地告诉大家，此时此刻，2018年8月16日晚上11点，这个国家的某个角落还有不少怀孕的妇女在躲着当地的计生委。</p>\n<p>如果今天这位彪叔的文章去掉“40岁以下设立生育基金”这一整段，根本不可能引起如此大的动静，人们会觉得这不过是官方的一种鼓励姿态，从放开二胎开始，这种鼓励生育的文章已经见多不怪了。且不说每个人要生不生，但恐怕多数人从来都没意识到，只要生育这件事还是在行政指导范围内的，理论上你就是可能随时被安排结扎或播种，这一层面上跟牲口的区别不大。</p>\n<p>现在很多人隐约预感到另一种计划生育即将降临的恐怖气氛。从禁止多生到强制多生，从段子变成现实。所谓鼓励生育和强制生育的边界会在一次次温和的试探中变得逐步模糊，直到有一天，话题成为禁忌，全民进入“计划生育2.0”时代。</p>\n<p>过去八九年来我坚持反对计划生育，有些人会问如今生育的逐步放开，跟坚持正确观念的传播有关吗？老实说，多年来观念上，我肯定扭转了一些人，但能影响到的人数放在人群中不及太平洋里的一滴海水，更别提数量可观的现在依然为计划生育叫好的人。所以，当这一次你看到朋友圈里从来不关心时事的人都在骂这个“生育基金”，当你看到微博上万的评论转发排队表达惊讶和气愤，你以为这是主流观念了？恐怕真实的情况不是这样的，放眼整个中国，多数人依然在主流媒体和各路专家的指引下像个热爱思考的上进青年参与讨论这个“人口结构”那个“人口红利”，还有什么才是“最优人口政策”……也就是说，人们只是因为感受到了变相生育税的压力才愤怒的，而不是因为人们能意识到生育宏观规划这件事从头到尾，意味着大家就不是人。</p>\n<p>当然，也许你觉得不可思议，不相信，有非常多的人是支持这个生育基金的，如同他们为社保欢呼。彪叔们的分析是有市场的，遗憾的是彪叔的行文思路欠缺柔和，有待打磨。我把彪叔的建议改一改，想必可以博得更多人民群众赞赏了。</p>\n<blockquote><p>考虑到人口老龄化的到来，养老将是未来中国人必须面对的巨大难题。目前企业这五险一金恐怕是远远不够。我建议从现在开始缴纳五险二金，加入一个生育基金。不管人们出于什么理由不生，但老有所养是一个国家的人伦底线，设立基金的目的就是为了让每一个老年人在没有子女的情况下体面过上退休生活。跟社保一起，缴纳40年，育有二胎及以上的家庭可以提前取出用于养育孩子，其他人等交满40年后，作为养老金发放。人说，未雨绸缪是好习惯，期待所有国人都有一个安详的晚年生活。</p></blockquote>\n<p>欢呼吧朋友们，掌声在哪里！</p>\n<p>至于彪叔提到的把过去三十年以“社会抚养费”的名义征收的超生罚款拿出来补贴这件事，我感觉这位彪叔天真得有点让人觉得他是故意的。且不说这些钱本应该归还给那些被罚家庭，问题是，钱还在吗？</p>\n<p>最后，关于正确鼓励生育的做法，我前面写过了。有兴趣的可以看看《<a href=\"http://mp.weixin.qq.com/s?__biz=MjM5MjYxNDU4MQ==&amp;mid=2649983122&amp;idx=1&amp;sn=df433e046fab1b0f2da3464f8f4de8b7&amp;chksm=bea4b94889d3305e56175804064c1b65bf1b111ace6dae9ebdd2a6e6e8606dc373f8374c6585&amp;scene=21#wechat_redirect\" target=\"_blank\" rel=\"noopener\">人为什么不想生了？</a>》</p>\n<p>而这篇文章的目的就一个，希望更多人能明确意识到一个无需再废话的定理，只有当生育彻底是一种个人的自由选择的那一刻起，我们才是真正意义上的人类。</p>\n<p><strong>相关阅读：</strong></p>\n<blockquote><p><strong>中国数字空间 | <a href=\"https://chinadigitaltimes.net/space/%E4%BA%8C%E8%83%8E%E6%94%BF%E7%AD%96\">二胎政策</a></strong></p></blockquote>\n<p>&nbsp;</p>\n","author":1056,"categories":[18271,18270,18269,20534],"tags":[35304,29085,35747,9362]}