{"id":593435,"link":"https://chinadigitaltimes.net/chinese/2018/08/孙立平-：真正的大国重器是小民琐事/","date":"2018-08-20T09:41:16Z","modified":"2018-08-20T09:41:16Z","title":"孙立平 ：真正的大国重器是小民琐事","content":"<p>养老和育儿在有些人看来，这都是些小民琐事。至少说，很多的事情，如中美贸易摩擦、朝鲜弃核、美伊关系、叙利亚冲突，似乎哪一件都比琐事重要。即使是与此无直接关系的看客，也觉得这些事情更吸引眼球。</p>\n<p>但是，假如你就是一个想踏踏实实安安稳稳在这世上过日子的小民呢？假如你现在正在为躺在医院病床的老人而奔波于家庭与医院之间，假如你为了照顾重病的老人而不得不硬着头皮向单位领导请假的时候，你觉得哪个事情大呢？</p>\n<p>假如你正在为没有老人给你带孩子请个外人又不放心，或是为上中小学的孩子择校问题而焦头烂额的时候，或是为上幼儿园上小学的孩子接送的问题而发愁的时候，或是为每天辅导孩子的作业而心力交瘁的时候，你觉得哪个事情大呢？</p>\n<p>在我们默默从事着普通生活的时候，这世界上发生了许多大的事情：香港回归、申办奥运、加入世贸谈判等。在这些大的事件中，活动的主角无疑是那些精英们。</p>\n<p>而实实在在的事实是，在这些精英们从事那些活动的同时，那些普普通通的人也在真实的生活着。</p>\n<p>不错，那些重大的事件影响着更多的人，但在那被影响的“更多的人”中的每一部分，他们的生活中都有着重要性与上述重大事件不相上下的小事情，比如，对于农村的人来说，猪啃了地里的庄稼，就是比上述事件更为重要的事情。</p>\n<p>多少年来，我们生活在宏大的历史叙事之中。但宏大的历史是抽象的，个体小民的生活是具体而实在的。除非在极为有限的特殊历史时期，小民琐事应是我们考虑许多问题的基础和前提。</p>\n<p>这就涉及到我们发展的思路和目标。</p>\n<p>不错，在我们社会中有许多令人振奋的宏伟目标，但这些目标往往是整体意义上的。这种整体性的目标，虽然能引起人们的自豪感，甚至能带来人们某种意义的欢呼，但并不一定能带来人们在现实生活层面上的认同，有时甚至会在有了一定财富的人们中间，引起隐隐约约的不安。<br />\n这说明，<strong>我们应当将大国重器与小民琐事放到同样的地位来强调，甚至后者应当放到更首要的位置。</strong></p>\n<p>当然这都是一般的道理，这样的道理在什么时候说都行。但如果把这个话题放到当下具体的场景来说，这个问题就显得尤为重要。</p>\n<p>首先的一个判断是，未来的若干年有可能是中国经济很艰难的时刻。从外部环境上说，由于整个世界经济的不景气，市场基本处于饱和状态。</p>\n<p>这几年我一直在讲：以房子为中心的时代即将过去，很可能就是今后两三年的事情；中国即将进入一个新的阶段，即后置业时代；后置业时代的一个基本特征，是人们想活得好一点，提升点生活品质。在后置业时代，会有越来越多的人不再把钱花在房子上，而是用来提升生活品质。</p>\n<p>因此，中国未来发展的动力，要更多建立在内需的基础上。</p>\n<p><strong>首先，将社会资源更多用到改善民生上。大事重要，小事也重要。举国体制的特点是集中资源干大事。</strong></p>\n<p>其优点是能在短时间内集中资源办成某些大事，但弊端是也可能在大事上过度集中资源，而造成对小事的忽略。特别是在外部环境出现某种程度紧张的情况下，这个问题就更是现实。</p>\n<p>其次，内需的关键是富民，尤其是不要与民争利。根据财政部的消息：今年第一季度，全国一般公共预算收入同比增长13.6%。</p>\n<p>其中，工业增值税、商业增值税、改征增值税、国内消费税、进口环节税收入同比分别增长16.6%、21.1%、22.9%、28%、14.4%。这是很值得深思的。无论其具体原因是什么，<strong>政府财政收入远高于经济增速的增长，都会导致对民间消费能力的抑制。</strong></p>\n<p><strong>再次，同样重要的是对未来的预期。对未来的明确而稳定的预期，直接决定着老百姓的消费意愿。</strong>而预期问题的核心，是安全感，消除对未来的后顾之忧。这当中涉及很多因素，就不一一进行讨论了。</p>\n<p>最后，再次引用英国《金融时报》首席经济评论员马丁•沃尔夫在若干年前的一篇文章中的那段话：</p>\n<p><strong>中国应享用自己的巨大财富。中国目前巨额的盈余储蓄完全可以用来缓解国内的贫穷状况，改善社会保障、教育和环境等，而这都是中国急需解决的问题。</strong></p>\n<p><strong><br />\n</strong>这里需要补充一句的是：<strong>小民琐事看起来好像微不足道，但一个国家最深厚的潜力，一个国家长远的实力，可能就是在这里。</strong></p>\n<p>从这个意义上说，小民琐事才是真正的大国重器。</p>\n<p>&nbsp;</p>\n","author":1056,"categories":[18270,18269,9203,20534],"tags":[14493,35799,10098,35800,8724,9448]}