{"id":593775,"link":"https://chinadigitaltimes.net/chinese/2018/08/明说暗渡-细读《北京游客的来信》/","date":"2018-08-24T01:42:00Z","modified":"2018-08-24T01:42:00Z","title":"明说暗渡 | 细读《北京游客的来信》","content":"<p>8月13日晚间，甬派发布了一条稿件，大意是一封北京游客的来信，引起了一把手的感动和重视，并且进行了批示。</p>\n<p>今天，也就是8月14日，宁波日报头版、宁波发布齐刷刷的转载了这条稿件。熟悉媒体的人就应该明白，这个报道，有来自相关部门的指示。</p>\n<p>一把手对这封信的批示是这样写的：“一位外地来甬普通不留姓名的游客，对宁波的热情、热爱和负责任的态度，很值得我市党政干部学习。”</p>\n<p>报道没有写这封信的批示时间，唯一的一个时间节点是，“北京游客”6月14日来到宁波，并且游玩了“几天”。</p>\n<p>那么，我们就来仔细读一下封信。</p>\n<p>《北京游客的来信》开头讲的很清楚，作者来自北京，6月14日来到宁波旅游。从行文看，这名游客还有同行者，因为信中一直自称“我们”。</p>\n<p>北京游客在信中提及的宁波景点有：天一阁、月湖、东部新城、天一广场、和义大道、东钱湖。</p>\n<p>游客来宁波，去这些地方显得十分正常，因为毕竟属于宁波的标志性地点。</p>\n<p>信中称：“我们每一次问路都有人耐心地指引，甚至会顺路带我们过去”。这说明北京游客对宁波并不熟悉，可能是第一次来。</p>\n<p>但是信中后面这句话，值得玩味。“这些都让我们对这座城市产生深深的好感，也让我们羡慕生活在宁波这座“名城名都”里群众的幸福。”</p>\n<p>一个对宁波不熟悉的游客，对宁波产生好感，这是很正常的一件事情。但是刚来宁波的“游客”居然还熟悉“名城名都”这样的特殊名词，应该说是不简单。</p>\n<p>2017年年初，宁波市第十三次党代会上，宁波提出未来的发展战略定位是“国际港口名城，东方文明之都”。由此，“名城名都”成为热词。</p>\n<p>2017年12月，宁波市委又发布了《中共宁波市委关于高举“大大”新时代中国特色社会主义思想伟大旗帜加快推进“名城名都”建设的决定》。</p>\n<p>由此可见，这名游客对宁波的“城市战略”比较熟悉，可以信手拈来。</p>\n<p>另一个需要注意的词是“群众”。我们一般形容另一个城市的市民，很少用群众一词，起码在我的意识里是这样的。只有类似“朝阳群众”这样的特殊词汇才会使用。由此推断，这名游客最基本的身份是党员干部，或者是一名级别还可以的领导干部。</p>\n<p>信中最重要的一句话是：“虽然我们这次在宁波游玩的时间不长，但是在与本地居民交流过程中了解到，他们对今年宁波采取的一系列措施非常认可，对宁波的发展前景充满信心，感觉整个城市活起来了。”</p>\n<p>本地居民对今年的一系列措施非常认可。一名宁波游客如果去北京，会对北京居民询问北京执政措施如何么？好像身份和角色不对，除非是领导考察，问问市民这样的问题倒比较正常。</p>\n<p>需要注意的另一个词汇是“今年”。今年是什么时间段？宁波新任一把手是2017年12月15日到宁波就职。也就是说，居民非常认可的是一把手到宁波后采取的一系列措施。</p>\n<p>一名北京普通游客对一把手的执政成效进行评价，想必一般人是不敢的。</p>\n<p>北京游客在信中提到了宁波的几点不足。分别是——</p>\n<p>1.部分背街小巷的市容市貌存在不足；</p>\n<p>2.一些旧城改造项目实施时可以更加精细化，如个别拆迁地块在进行房屋拆除时，未采取任何防尘除尘措施，既影响周边环境，也影响城市形象；</p>\n<p>3.旧城改造进度不够快，拆迁区块环境脏乱；</p>\n<p>4.一些小区内部设施破旧，环境较差，可以适当地进行一些基础设施整修改造；</p>\n<p>我们再来看看宁波日报头版的稿件，就会有新发现。</p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/files/2018/08/宁波日报.jpg\"><img class=\"aligncenter wp-image-593776\" src=\"https://chinadigitaltimes.net/chinese/files/2018/08/宁波日报.jpg\" alt=\"\" width=\"450\" height=\"675\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/08/宁波日报.jpg 756w, https://chinadigitaltimes.net/chinese/files/2018/08/宁波日报-200x300.jpg 200w, https://chinadigitaltimes.net/chinese/files/2018/08/宁波日报-683x1024.jpg 683w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>头版头条《阳光力拆出新天地》，稿件讲拆迁，与北京游客建议的第二点相呼应。</p>\n<p>头版倒条《红联社区老旧小区改造有一套》，讲老小区改造，与北京游客建议的第一、四条呼应。</p>\n<p>头版底部边条《轨道交通“抢建设”，还路于民》，讲城市改造，与北京游客建议第三条接近。</p>\n<p>所以：党报传达的意思非常明显。这是一个“非一般”的“北京游客”。</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18270,18269,10466,20534],"tags":[9955,9729,35848,35847,12710]}