{"id":593714,"link":"https://chinadigitaltimes.net/chinese/2018/08/cnd-加成：清华老五届在微信群里聊些什么/","date":"2018-08-23T08:50:34Z","modified":"2018-08-23T08:50:34Z","title":"CND | 加成：清华老五届在微信群里聊些什么?","content":"<p>老五届是指在文化大革命期间，1966年至1970年毕业的大学生，总数约70万至80万。学者高放曾将老五届的人生历程概括为“五子”：文革前的“骄子”、文革中被当作“棍子”、毕业被发配后的“弃子”、改革开放后的“才子”、退休后的“赤子”。时至今日，老五届年届古稀，基本上都已退出工作岗位，并且正在陆续退出人生舞台。近日编者得到一份材料，记录了一批清华大学老五届在微信群里的留言共98则。笔者将其整理成7个方面，分别是“关于社会现状”、“关于爱国主义与民族主义”、“关于台湾问题”、“关于教育医疗文艺”、“关于国际问题”、“关于历史与文革”以及“关于老五届自己”，以便让读者了解老五届在老骥伏枥之年的所思所想与忧国忧民之情。顺便提及，编者也是一名老五届，1968年毕业于南京大学。</p>\n<p><strong>1.1   关于社会现状</strong></p>\n<p>*在现代中国，任何有组织的行为，都是非法的。不管是在党内还是在党外，这是维稳的基础，不能突破。什么读书会，讲习所没有存在的理由。</p>\n<p>*如果你有一个自信，请公布财产；如果你有两个自信，请与他人竞选；如果你有三个自信，请将军队还给国家。</p>\n<p>*舆论一律不是好东西，无论是主流的舆论一律，还是非主流的舆论一律。</p>\n<p>*人活在世上，要讲规矩。但首先是有权有枪的人要讲规矩，有权有枪的人不讲规矩，只让没权没枪的人讲规矩，这样的规矩，就是狱规。</p>\n<p>*问题不是有没有工会，也不是工会能不能真正代表工人的利益，而是工人自己能不能组织工会，而这在中国是违法犯罪行为。</p>\n<p>*“处江湖之远，则忧其君。”居庙堂之高的君臣，忧草民乎？</p>\n<p>*古有忧君、忧国高官的天问。今有不配忧君（在党外）、不敢忧国（怕妄议）的小民，只忧咱们喝地沟油、吸阴霾的草民们，小声怯怯的“地问”一句，还后怕呢！</p>\n<p>*积红旗下生长六十余年之经验，凡搞到民不聊生，民声鼎沸之时，政策就右转，困难时期之后如此，文化革命之后亦如此。但一旦形势好转，刚有国泰民安之像，政策就会左转，不搞到“国民经济临近崩溃边缘”就不转向。难道就没有摆脱这恶梦般循环的办法吗？资本主义的经济危机是客观规律，难道中国社会的政治经济危机也是一种规律？</p>\n<p>*当今各派政治势力都在活动，呈多元化很正常，谈不上族群分裂！可以 “以史鉴今” 来看一看：</p>\n<p>（1）当年毛高举马克思大旗，毛是真的崇拜马吗？非也！不过是找一理论，发动群众打江山而已！<br />\n（2）现乌有之乡头头们高举毛大旗，是真的崇拜毛吗？非也！不过是忽悠天下，借“为民请命”实现政治野心而已！<br />\n（3）同样的，一些“领袖”们高举民主的大旗，取得政权后也不一定搞民主社会！<br />\n（4）中国土豪的生活令人向往，成千上万的创业者忙于向土豪进军，马云的电商每天都在产生成百成千的土豪！榜样的力量势不可挡！谁还愿意关心政治！<br />\n（5）底层的农民工和刚毕业的大学生，处境不好，应当是有锐气之人，但他们为了生存，被大大小小的“企业家”们管得服服帖帖，那有机会过问政治！<br />\n（6）唯有我们退休老者，虽是衣食无忧，却忧国忧民、努力寻找富民强国之策！虽然哪派政治势力量都不愿拉我们入伙，但纵论天下仍然是一件很开心的事情！</p>\n<p>*中国是以官为本，他们有无限的自由（不受宪法的约束），而百姓都是屁民，看不到一个真实的世界（屏蔽网络），说话都要小心。这就是为什么要反对宪政，因为绝不能限制政府和官员的权力和权利。这就是所谓的核心利益：保江山。</p>\n<p>*尽管在好的体制下仍有许多恶的人性，尽管在恶的体制下还有不少善的人性闪光，但我认为体制与人性间，体制是起决定性作用的。全社会的道德溃败是由这个体制引起的。在这个体制下，要扭转道德的进一步下滑，要扭转官场的整体贪腐都是不可能的！</p>\n<p>第一，体制当然是最主要的因素，像文革这样大规模的反人类运动，只可能发生在极权专制国家（领袖的权力不受约束），民主国家是不可能发生的。这是大环境。第二，毛的个人色彩和个性也是一个重要因素。他的帝王思想和对乌托邦的向往决定了他一定会发动文革这样的运动。第三，就人性而言，要看为什么会如此。我觉得有历史的原因，更有常年的阶级斗争（各种运动）激发了人的仇恨，恶化了人性，打破了道德底线的因素。</p>\n<p>*觉得胡锦涛学长其实不错。本人和夫人比较干净，没有什么不好传闻。在任期间，国家基本稳定，处理非典和汶川大地震等都不错。胡学长在任期间，正是国内工业和科学技术发展最快的时期，也是人民生活水平提高最快的时期。另外，裸退也意义重大。当然有许多问题，如贪腐严重，贫富差距拉大，没有抵制老人干政等。</p>\n<p>*资本必须受到制约，否则以钱生钱会无限膨胀，以劳动挣钱永远挣扎在生存的边缘。这个道理在世界资本主义发展初期就是社会常识了，孙中山的民生主义就是对此而制定的一整套节制资本的办法。邓大人只提先让少数人富起来，没有任何制约资本的措施，带动多数人富起来完全就是一句空话。</p>\n<p>*资本在一个时期是有限的。一小部分权贵富了，是以毁坏资源和资本运行规律实现的，使篮子里的钱越来越少，这样下去，老百姓会一贫如洗。早在邓大人提出“让少数人先富起来”之前半个世纪，孙中山就详细解释了他的民生主义是怎样来制约资本，尤其是土地增值，绝不能落入资本运作之手，可惜在半个世纪后完全失控。</p>\n<p>*“我是中国人民的儿子，我深情地爱着我的祖国”，还在耳边回荡。但是那些中国人民的“孙子”以及“滴滴拉拉孙”是否热爱可就难说了。</p>\n<p>*这些高干子女多数是夸夸其谈，浮而不实，所谓自命不凡不过是拼爹而已！参军当官、升级授衔、甚至当将军，也就是家务事，老太婆出面打个电话就办成了。</p>\n<p>*强调人民的监督权力，首先就要查一下毛新宇凭什么本事晋升将军？毛新宇当将军本身就是干部制度的腐败！</p>\n<p>*改革开放是经济也是政治！当年邓大人一道道改革开放政策下来，我等在大山沟里蜗居的清华文革生，齐声欢呼：“天亮了！解放了！”，扬眉吐气！这难道不是政治！经济与政治那里分得开！</p>\n<p>*打老虎，疾风暴雨，全民拥护。但相应的法律改革却迟迟跟不上。阳光法案（官员私人财产公示）多年在人代会上，遭绝大多数代表反对。要长治久安，要反腐，要治标，更要治本。此事不像普世价值那样有争论，在世界上大多数国家都在施行。为什么中国迟迟不动呢？</p>\n<p>*多信息比无信息好，当年相信“我们最幸福”，“世界上三分之二的劳苦大众等待我们去解放”，现在想起来就觉得可笑可悲。活在多信息时代比无信息时代要累，必须要经常自己动脑子，不过至少减少了盲目的“自信”。</p>\n<p>*没文化的专制比有文化的专制恐怖得多。凡说世人皆醉唯我独醒的人，往往比别人醉得更厉害。</p>\n<p>*先帝爷留下的烂摊子，第二代治理者的办法是头疼医头，脚疼医脚，虽然去不了病根儿，但起码能减轻症状，让你自以为治好了。第三代是头疼医脸，脚疼也医脸，对他们来说，治不治好不要紧，面子最重要。这一代就邪乎了，头疼堵嘴，脚疼也堵嘴，只要不喊出来疼，就算没病。</p>\n<p><strong>1.2   关于爱国主义和民族主义</strong></p>\n<p>*为了国家团结，你对在国界范围内同一国籍的老百姓好，大家自然就爱这个国家，有难就自然同当；你对本国百姓不好，鼓吹再多的“爱国主义”、“民族主义”也没用。君不见现在那些口号喊得最响的，往往是一些“外国人”的父母？而且还有越来越多之势？</p>\n<p>*对于死不肯放弃独裁专制的当权派，拿爱国主义和民族主义应对民主政改的呼声，得心应手；对于不希望中华整体强大的势力，挥舞民族主义大棒消灭仅有残存的那点真正的爱国主义和民族意识，游刃有余。两种对立势力都偏爱这两个主义。</p>\n<p>*近年来国人不断表现出来的高涨的民族主义和爱国主义，不是也很相似吗？普通百姓的狂热往往是在牺牲自我。为国家为民族为共产主义或者为他的上帝。历史已反复证明，这种狂热终会酿成巨大的破坏：小则烧毁汽车商店，大则导致战争，造成生命财产无可挽回的损失，而损失的承担者正是百姓自己。而推出这类狂热的极权者自身是不会有什么损失的，这正是绝对权威／极权制度治下的特色。</p>\n<p>*与此不同的是另一种自由民主的体系：那里的原则，一是人民的私有财产不可以被侵犯，二是人民的自由包括思想自由和言论自由不可以被剥夺。每个人自觉地争取和维护自己的权益，并且尊重他人同样的权益，这就是爱国，能使国家长治久安。一个国家的政府的职责就是保护人民的财产和自由。如果一个政府经常鼓吹爱国主义和民族主义，那一定是有什么地方不对劲了。</p>\n<p><strong>2.1   关于台湾问题</strong></p>\n<p>*主观上，台湾有腐败丧权的惨痛教训；客观上，有大陆虎视眈眈在侧。政府、官员必须兢兢业业，与今天的大陆情势不同。</p>\n<p>*本人很愚钝，不明白在台湾，无论老蒋小蒋，为什么不利用绝对的权力和戒严，让自己的家族变成世界首富？作为 “大地主阶级” 的代表，为什么要在台湾搞土政？</p>\n<p>*民主是需要不断成长和发展的，台湾的民主远远走在了大陆前面。台湾人民有更多的自由得到保障，不会因为“说错”一句话而进监狱。他们的社会保障也是平等的，不论你是平民还是官员，不会像大陆一样，把最好的资源留给权贵。国民党敢于把自己是否执政交予台湾民意决定，而不是靠枪杆子维持，就是进步。</p>\n<p>*一个国家领导人，能有50%的选民支持你，当仁不让；超过60%，众望所归；超过70%，留名青史；超过80%，那是耶稣；超过90%，是独裁；近100%，那绝对是暴君。世界各国元首的得票率：第一名是朝鲜金正恩100%得票率，第二名其它国家得票率99.86%。恭喜 华人第一位投票产生的女性总统她就是蔡英文。</p>\n<p>*对台动武可能性空前升高。一则是有把握，与江朱时期无实力唬人己非同日而语。二则是利用解放台湾而全面解决国内重重困难和危机的想法太诱人。</p>\n<p>*两党制下选民换管家试试看是常态。屋内拆台的前盟友，对岸猪一样的队友。国民党的拥护者一下子全变成了民进党的粉丝，朱立伦不败才怪了！</p>\n<p>*什么是合法？就是符合宪法。在中国大陆，宪法规定只有共产党组成政府才合法，任何经过选举组成的政府都是非法的。<br />\n*民选的政府才是合法的政府，才可能是民主的政府。在民主国家这很平常，下台了再准备上台，就要对人民承诺。</p>\n<p>*一方面为国民党感到惋惜，一方面更为台湾的民主走向成熟感到高兴。台湾的政治已经走进良性循环，彻底摆脱了一党独裁的阴影，有了真正的人民作主的民主制度。中国大陆真是还差十万八千里呀！我们现在可能还是离金三儿更近一些吧。</p>\n<p>*民众主要关心的是民生，关心民众生存状况境遇能否改善，这一点两岸民众是相通的。</p>\n<p>*台湾民主二十年的启示：86 年容忍民进党组党，87 年开放党禁报禁，说明赵太爷能够立宪。政党轮替诉诸于全民投票，赢者不再通吃，败者不再为寇，数人头而不砍人头，说明中国人能够民主。无论是国民党还是民进党，下台后都没有学孙中山、毛泽东，出卖灵魂换取魔鬼的支持，说明反对派能够忠诚。</p>\n<p>*考虑国际问题，一定要脱离毛式意识形态。我愿意陆台统一，我希望背后有个强大的中国，但不希望台湾年轻的民主再次被农民革命所吞噬。毛推翻中华民国乃是历史的倒退。倘若毛死在雪山草地，中国早就民主了。也不会与普世价值格格不入。</p>\n<p>*蒋虽然无能。但忠于总理遗志，为军政训政宪政三阶段而努力，在抗日中也是爱国当先。蒋在时，各党还可发表自己的意见，但共产党拥兵才受到围剿。民主国家的政党也不许有独立的武装力量。</p>\n<p>*蒋介石是伟大的民族主义者，然而竟成过眼云烟。哀哉！</p>\n<p>*对政治人物的任何倒退，都要保持警惕和批评，防止其进一步滑坡。等到他真的有一天开明了，再赞扬也不迟。蒋经国经历的也是这个过程。</p>\n<p><strong>2.2关于教育医疗文艺</strong></p>\n<p>*教育问题的关键一是体制，二是社会风气。党的教育方针就是要培养一个心智残缺不全，不会独立思考，不能独立行走的人。只要不犯上，甘当顺民即可。社会风气则是唯利是图，没有道德底线。在这样一个大氛围下，教育也变成了生意，也无奈。</p>\n<p>*明君壮志凌云，要办的大事太多。整军经武，远扬国威；慷慨援外，泽被四海；维稳及维持庞大官僚体制的开支，都是天文数字，民生自然只能放在后面。楼某拙妇，恭居部堂，难为无米之炊，方寸大乱。只知扬汤止沸，不知釜底抽薪，犯了众怒。可见所谓“上智” 也是靠不住的，往往要出纰漏。官僚集团的特殊医疗动不得，主意就只能打到老百姓头上。楼某如果狡猾一点，像水电费阶梯计价那样（毕竟有一定的合理性，老百姓还能接受），同时在自负比例上动点手脚，就不需要急吼吼明火执仗地强行摊派了。已经骑虎难下，再想把“下愚”当作“朝三暮四”的猴儿耍，这回恐怕不灵了。</p>\n<p>*《老炮儿》是影视界犬儒们盛世欢乐颂歌大合唱的异声，是蛰伏在思想荒原贫瘠土层中的地下根茎爆出的新芽，它的社会生态描写有相当力度。开场的警察劣行揭示当下执法人员众多而公正却总不在场的世态。这是京场十三少们横行而小民无可奈何的内在因素。小飞家庭揭示仅几句话，南方某省头头，是正义无法到场的根源。十三少及崔叔，个个仪表堂堂，却白天绑票，打爆人头，捏死小鸟，几个细节把其冷酷凶残而又无法规劝点透，悲凉感贯穿始终。这是权贵资本主义下平民与权贵冲突后，倔强小民必遇的境况。片子的主体故事，有人用现实对照，想证实六哥的江湖早已不存在。他们似乎忘了前不久的李天一案发及每年数以千计的抗暴群体案件，下层民众认可的道理，往往是最接近自然法的生存之道。六哥说的那些京腔俚语，正是在法治不存权贵嚣张之时，草民得以生存延续的无文之规，比起狗屁般虚幻的主义，凝聚人心力量大得多，所以进入中产的洋火们纠结后还是认可，向邪恶出手。</p>\n<p>*电影《老炮儿》引起热烈的讨论，这本身就说明了这部电影的复杂性，也证明了它的成功。电影的成功是要看它是否讲了一个生动的故事，刻画了一个生动人物。你看看好莱坞的好电影，写坏人的多了去了，电影谈不上什么”树碑立传”，”歌颂”和“宣扬”，这些都是老的过时的红色文化观点。《老炮儿》当然不能代表老北京的胡同文化，它只不过是生动刻画了一个特定时期的特定人物，而且这个人并不是什么好人，可他也有人性中可贵可爱的一面。人就是这样复杂，善恶、好坏集于一体。一个电影只要好看，演员演的好就行了。不要总想着什么思想境界的扯淡玩意儿。</p>\n<p>*就文风而言，《上海赋》似乎更像精心雕琢出来的工艺品，匠气太重。不像兰亭序气韵潇洒，滕王阁华彩天成，岳阳楼意境高远，而其文采均有磅礴之气，故能成为旷世名作。此赋经多番人工雕琢，花了几年功夫，想弄出个“精品” 来，底蕴修养不足，反而弄巧成拙。</p>\n<p>*受《上海赋》启发，戏作《上海铭》：城非称大，有史即名。市非曰旺，有商则灵。斯是魔都，惟其特兴。快车入地深，高楼刺天青。谈笑有政要，往来皆达名。可以通四海，致五沙。无贸易之樊篱，无种族之逼凌。旧时大都会，今日国际城。世人云：何魔无有？</p>\n<p>*谈不上新观念，只是新说法。100年前胡适先生提倡白话文，有几句玩笑话：古人叫做欲，今人叫做要；古人叫做溺，今人称做尿；古人说自缢，今人叫上吊。</p>\n<p>*连春晚都批评都不得，要封闭，要删帖。公民还想要官员财产公示，司法独立，估计看不到了。什么十八大核心价值，民主、自由、法制，都是忽悠天下说着玩的。</p>\n<p>*春晚的官方评价、网民的吐槽、网警、网管对民众吐槽的处理方法，这一切使我们看到中国社会未来的走向。当年《人民日报》亩产万斤、十万斤粮的荒诞报道重现，怕是为期不远！</p>\n<p><strong>2.3   关于国际问题</strong></p>\n<p>*中国在北朝鲜问题上缺乏正义感，是意识形态的驱使，同为共产孤儿，多少有同病相怜之感。朝鲜再流氓，中国也会视其为友。</p>\n<p>*从历史上看，两个极权国家之间不可能有稳定的正常关系。如希特勒和斯大林治下的德苏，如当初的中苏都是例子。如今的朝鲜和任何国家都不可能建立正常关系，其近邻必定先受其害。</p>\n<p>*邻居是个更富裕的更讲理的，当然是好事。中国视北朝鲜这样一个流氓为友，其实私下里像防贼一样天天防着它，不知道第二天它又会干什么。北朝鲜的崩溃只是迟早的事，中国不应帮助其苟延残喘，拖延时间。中国如果仍然按照冷战思维模式，不能清醒的认识到什么是中国的国家利益所在，姑息金三，就等同于玩火。</p>\n<p>*金三胖和毛少将都是红三代，蠢劲确有一比。想当年秦二世就蠢得相信指鹿为马，现在到三世才蠢，这已经是了不起的历史进步。</p>\n<p>*大清洗是集权体制的共同特点，从列宁开始建立无产阶级专政就对孟什维克、托派开始大清肃！斯大林更是登峰造极，看联共布党史就会看到，对一个又一个的反党集团是一次又一次的大清洗。不但杀大批高干，KGB已渗透到所有百姓身边，包括知识份子，如凡不同意米丘林学派的科学家全部整肃！中国和朝鲜都是苏共的小徒弟！</p>\n<p>*斯大林的大清洗对象是以党内高干为主，方法是执行死刑和关集中营。数量可观，超过毛。</p>\n<p>*美国又到大选年了，常有朋友问我支持哪个党。我答：支持两党制。成熟的民主国家基本是两大党制，右翼要求效率（饼做大），左翼要求公平（饼分匀）。在德日意、英法比，皆如此（台湾则是省籍分际）。右翼执政，经济发展、贫富拉开（战后多年的日本），民众不满，改投左翼。左翼上台，加税扶贫，经济放缓（欧洲的民主社会主义），民众再改投。一左一右、忽左忽右，及时微调，社会前进。克林顿八年、小布什八年，奥巴马“八年啦，别提他了”。今后？反正党也反了，政府也搞掉了，政权也颠覆了。天没塌、地没陷，百姓照常吃喝拉撒睡。</p>\n<p>*中华脊梁的孩子也在温哥华定居，说明解放全人类还得靠他们把革命的火种输出到帝国主义的心脏地带。一般老百姓有这雄心也没这豹胆，只能偷渡去完成国之大业。</p>\n<p>*现在中国人看伊朗人对霍梅尼的狂热、朝鲜人对金氏的迷信，觉得不可理喻。回想当初，我们不也是这样吗？高压下谁敢独立思考？思想不自由，越左越极端，才能体现自己的革命性，才能接班。就如同当今圣战斗士自杀袭击，是为了上“天堂”，是为了一己私利而丧尽天良。</p>\n<p><strong>3.1   关于历史与文革<br />\n</strong><br />\n*文革不可能重演，历史上也没有完全一样的政治事件发生，文革开始就有相当人认为又是一次反右运动。历史事件可以改头换面，其宗旨大约不会变，那就是多数人受害，少数人下地狱，少数人登殿堂。从这个意义上说，百姓不要受忽悠，不要利益熏心，因为那不是百姓的游戏。许多学生领袖的下场值得我们深思，社会的进步不可能靠运动和暴力获得。</p>\n<p>*对毛的评价，正式和公开是不可能的。实际上两种对立的评价早已心知肚明，不可能有统一的评价，在我们这一代，只是自己同意哪种评价而已！我们只有十年、二十年的时间，不会看到绝大多数人都满意的评价和结论！</p>\n<p>*四十年前，百万民众十里长街送别周总理。四个月后，百万民众更是涌向天安门广场，以不同方式缅怀总理，为邓小平鸣冤，抗议四人帮的倒行逆施！四十年过去，风云变幻，四人帮早已垮台，中国成为世界第二大经济体，文革的真相也已经大白于天下。</p>\n<p>*人们痛恨文革，也痛恨文革的罪魁祸首以及对文革推波助澜的人。对曾经在文革中起了重要作用的周恩来的评价则产生了重大分歧：喜欢周恩来的认为周与林彪四人帮不同，林是坏人犯罪，而周是好人犯错，只是违心地干了一些坏事。另外一些人则认为周是助纣为虐，同样犯下不可饶恕之过。如何评价周在文革以至之前的行为是一个复杂的问题。周在历史上曾被毛多次整肃，尤其是 56 年毛曾严厉地批周离右派只有五十米，逼周连续作检查，甚至提出辞职，毛方才罢休。从此周不敢再公开对抗毛。但从思想上周显然与毛不是一个体系，因此在文革中一方面周无条件地支持毛，另一方面，只要毛有所松动，周立即推行自己的一套。毛一方面离不开周，另一方面又不放心周，甚至在他临死之前还授意江青大搞批林批孔批周公，进一步打击周。</p>\n<p>*1927 年 7 月中共五大中央改组以后，张国焘、张太雷、李立三、李维汉、周恩来为中央常委。周很快成为实际的一把手，直到遵义会议。周是共产国际最早培养的领袖之一，中国现代史和周休戚相关，中国发生的一切，周都有不可推卸的责任。</p>\n<p>*周与毛是相生相克的关系，中共是毛、周二人合谋统江山，周在党内军内的势力足以同毛抗衡，毛、周二人谁也打不倒谁，又谁也离不开谁！周从不愿意当危险的二把手，毛仰仗周的实力也怕周的手段，所以也不让周当二把手。</p>\n<p>*周是又聪明又有势力的臣，周不可能抗毛，毛也知道周打不倒。刘、林是毛的奴才，周是毛的伙伴。林死后，周实权到手，毛要公开打倒周，军队和老百姓都会造反！</p>\n<p>*不是指望周反对毛搞文革，周不要说消极怠工，哪怕别那么积极，别那么创造性，文革都未见得搞得起来。</p>\n<p>*如果周像彭、刘、邓一样，文革要不就不可能发生，要不就早就结束了。林彪也许早就把毛赶下台去了。没有周就没有毛的文革。不能准确评价毛就无法评价周。</p>\n<p>*从某种意义说，周比毛更复杂，也更难评价。不论周表面上排在第几位，但只有他才唯一拥有与毛抗衡的资源。毛对此十分清楚，也始终忌惮。毛一向不喜欢周，却又离不开周，这成了他的一块心病。周完全知道毛之所想，他的对策是一再放低身段，反复检讨表示臣服，却始终无法消除毛的疑虑。因此毛、周的关系就呈现为不正常、不和谐的君王和首辅大臣的关系。君不时敲打、臣再三表忠，但内心深处似乎并不完全认同。两人的命运就这样一直缠绕，直到生命的终点。</p>\n<p>*毛和周都不是神；毛和周都是某种特殊的集权专制体制的产物；打天下的能力周远不如毛，治天下的能力周比毛强得多；周显露出的人性比毛多；周晚年力图‘保持晚节’，因此显示出越来越多的奴性。周是既给毛抬轿子，又给毛擦屁股。为了毛的光辉形象，竭尽全力。</p>\n<p>*文革期间，我曾是周的崇拜者，现在他在心中早已走下神坛。周恩来助纣为虐，不逊于林彪，甚至到了唾面自乾的地步。65 年清华同学到工人体育场听周的报告，大谈自己的封建家庭和思想政造。这一年他搞大歌舞《东方红》，颂圣达新高度。乔羽说大会堂排练，周每晚必到，大国总理别的不干也要玩这个！老蒯回忆周为整工作组材料找蒯谈了八个小时，自己做笔记。最后整刘的文件也是周签字了。</p>\n<p>*有毛才有林，有林一类才有毛。他们本质上都是暴力革命的的产物，充满暴戾之气。林的“政权就是镇压之权”等讲话让人不寒而栗。毛林之流的历史现象应当一去不复返了。</p>\n<p>*七千人大会后，要不是林在军队大搞神化毛泽东，毛哪里能煽动起文化大革命！用最简明的语言讲清文革的本质：七千人大会后毛泽东失去部分权势，通过党内斗争手段难以挽回颓势，竟然想出煽动青年学生闹文化革命的恶招，不惜毁灭传统文化。老干部挺过第一轮运动冲击后怨气冲天，毛泽东索性一不作二不休，掀起造反派全国夺权风暴。不料军队支持反对派群众组织，残酷镇压造反派，好虎斗不过群狼，毛泽东屈从强大的军方势力，改弦更张，抛弃造反派，全国河山表面一片红。林彪成为文革前两回合的最大受益者，却好景不长。政治斗争重新回归高层内斗，林彪哪里是毛的对手，更何况有周恩来鼎力相助。林彪摔死，红色江山交与谁手？智者千虑终有一失。</p>\n<p>*老一辈无产阶级革命家在造神运动上几乎人人有份。造神的事只有在无神论大环境下才有可能。</p>\n<p>*在官方拒绝对文化大革命解密和进行反思的情况下，民间兴起亲历者探索文革真相以及良心拷问式的反思活动，不仅是可行的，而且是极具现实意义的，更是极重要的。对近年来出现不少亲历者的回忆资料以及官方资料的分析判断，是能够识别真假，并正确判断出文革大致脉络的，民间锲而不舍对官方的资料解密也是一种催促。回颐和探索文革真相决不是让人们再回到派性年代，在那个疯狂年代，几乎人人有过推波助澜，每个人挖掘自己人格缺憾，从自身反思，是提升中华民族整体素质的绕不过去的重要一课。</p>\n<p>*我不赞成对文革中追随老 M 而犯罪犯错的芸芸众生，现在再来追责治罪，但我也不赞成因此就认为当时的荒唐的人和事都是对的，就要为尊者隐，甚至还要怀念和发扬。做了公众人物，尤其现在还不肯退出舞台的，受人议论是必然的。我们这些亲历者，有责任总结反思，让后来者了解历史真相及危险。</p>\n<p>*文革远超过斯大林的大清洗，不仅限于党内干部，更是一次全民族的浩劫，是世界暴政史的顶峰。</p>\n<p>*四人帮，合法干坏事；华叶汪，非法干好事！</p>\n<p>*大型灾害救援的政治秀，让我想起 1961 年：一边是山西平陆的“为了 61 个阶级兄弟”，另一边是饿死几千万人！<br />\n*看看历史，教训不一定会被记取，责任不一定会被追究。为了不要一次又一次地用血肉交“学费”，在互联网上，使用知情权、监督权、建议权，是社会的一个大进步。</p>\n<p><strong>3.2   关于老五届自己</strong></p>\n<p>*我们已是七十靠上的人了，经历过多少运动，见过多少人和事？我们再看不出来，是不是有点太不配我们的人生了？<br />\n*我们也曾是毛的追随者，也喊过誓死保卫，也唱过我们是共产主义接班人。只是在信息发达的时代，接触了更多的史实，了解了更多的真相，经历了更多的磨难，才有了更深的思索，有了更大的责任！</p>\n<p>*冷静地想一想，我们为什么来微信群？主要目的还是想通过聊天和讨论，得到思想的提高，眼界的拓展，情感的交流和精神的欢愉吧。整理保留这份记忆，对于已是古稀之年的我们，是一件超乎能力的事情。现在只能在保证身心健康条件下，看菜下饭，量力而行。</p>\n<p>*回忆美好青春的每一片碎片，特别是对七十多岁的老翁们，不就是絮絮叨叨的絮语吗？难道还是改天换地，革命到底的豪言壮语？</p>\n<p>*我们的微信不过是奔七老爷子、老奶奶聊天混日子的平台，别看争论得面红耳赤，不过是过过嘴瘾，不必认真，也没有必要整理留档。</p>\n<p>*和而不同，思维碰撞，产生智慧火花，追求真善美。</p>\n<p>*喝地沟油的命，操中南海的心。</p>\n<p>*价值投射超执着，以为自己真理在握，不但潜心坚持，还想同化他人。希望他人认同自己的思想，是归属感的需要，人的通性。但尊重他人的思想，是归属感更重要的来源，因为知道思想与一个人的生命路径息息相关，是他人的存在根基，所以，尊重他人是要有足够的内力的。</p>\n<p>*作为一个有良知的知识分子，没有必要去歌颂，而是应该多批评，多看到不足，批评是为了进步。往近了看，应看到与台湾的差距和不足；往远了看，应看到与世界的差距和不足。</p>\n<p>*我等 70 老者议政不过是过家家，混日子，那能干预得了朝政！身体自然最要紧！</p>\n<p>*人到七十，放慢节奏，顺其自然，悠哉游哉，不赶，不争，不气。</p>\n<p>*对于历史的回颐与认识，观点和依据往往不同，多些包容，倾昕别人的意见，不要内讧，吵得不可开交。一会儿又将相和，哥俩好了。“老小老小”，我们都年过古稀，像老小孩啦。</p>\n<p>*史学是一门艰难的学问，有岐见，有争论是正常的。当然不能随声附和，更不必互相吹捧。尖锐对立也无妨，对事不对人就好。</p>\n<p>*意见可以相左，但要有君子之风，和而不同。对事实，说观点，不对人，特别不能用污辱人格的词汇、语言。一旦失控，互相提醒，共同营造良好氛围。</p>\n<p>*没有“独立之精袖、自由之思想”，何来大师？不得妄议，不敢责疑，何来创新？</p>\n<p>*平民百姓能干的事，就是为一步步走向真正民主法制、繁荣富强国家做促进派而非促退派！何为促进，何为促退，是清楚的。如何促进，又是见仁见智了，七十老翁只能说说而已。</p>\n<p>*我们这些老人应把身体摆在第一位。社会的进步岂是一朝一夕完成的。从学术的角度研究历史，站在更高的位置看最好。如果亲自下去淌这池浑水，已力不从心。民主 PK 专制不是中国唯一的难题。静下心来观看事情的发展也需要有定力。</p>\n<p>*当茶馆里某种声音比较大的时候，更应倾昕、尊重比较小的、个别的声音。茶馆的共识不体现在观点一致上，而是在讨论的态度上：平和说理，兼容并包。</p>\n<p>2016-10</p>\n","author":1002,"categories":[18271,18270,18269,9203],"tags":[12529]}