{"id":593874,"link":"https://chinadigitaltimes.net/chinese/2018/08/丁邢：火车抢位今昔/","date":"2018-08-24T15:40:47Z","modified":"2018-08-24T15:40:47Z","title":"丁邢：火车抢位今昔","content":"<p>近日，博士孙赫在济南开往北京的G334次高铁列车上强占女乘客座位，列车长劝说无效的事引起热议。由此我想到我认识的教育家刘道玉，也曾遇到过一件类似的事。他在自己的回忆录中这样讲述：</p>\n<p>1986年8月9日，我带领空间物理系梁百先教授等5人，到北京向国家教委、国家科委和国家计委汇报工作，争取在武汉大学建立空间物理重点（国家级）实验室。我和75岁的梁教授买的是软卧票，票号是13号和15号，均为下铺。我们按规定验票进了站，办了换牌手续，按照我们的票号被分在4号包房，放好行李后我们已安歇了。不一会，一位女列车员对我们说：“请你们二位先把东西搬出来，这个房另有安排。”我说：“这两个铺位是我们订购的，而且老教授75岁，高度近视，搬动很不方便，我们不愿搬。”可是，那列车员苦苦哀求说：“求求你们了，你们先搬出来，等车开动以后，我负责给你调出两个位子。希望你们一定成全我，否则我会倒霉的，轻者我会被调离这趟特快车，重者我会失去工作的。”她说的确实令人同情，我正欲问清缘由时，突然出现了两个公安干警，他们态度很凶蛮地说：“少跟他啰嗦，搬也得搬，不搬也得搬，反正他们不能用这两个铺位！”他们一边说，一边把我们的行李搬到过道上去了。<br />\n火车鸣笛了。这时，湖北省新任省长一行十多人上车了，是他的随从取代了我们的座位。据说，他们是到美国访问的。自不必说，他们在车上享受特殊供应，西瓜、冷饮不停端送，特制饮食送到房间，这一切当然都是免费的。<br />\n列车徐徐地启动了，直到驶离汉口以后，列车员才把我和梁教授安排到洗漱室隔壁的一号房。现在，我才明白换房的原因，他们要离厕所和洗漱室远一些。到了1号房后，给我们一个下铺一个上铺，自然我选了上铺，把下铺让给老教授了。</p>\n<p>刘道玉先生当时担任武汉大学校长。他在任上，敢为天下先，推行了一系改革，深受师生欢迎，珞珈山成了全国青年学子向往的圣地。</p>\n<p>对于这起事件，香港一家报纸1986年10月9日发表了一篇文章《官贵民贱》，谈到“武汉大学校长刘道玉来京办事。他购的是软席卧铺票。上了火车以后，依照规定办理换牌手续。在火车即将开动时，突然有几个公安干警赶他离开铺位。刘道玉据理力辩，申明他的铺号没错，公安干警说：不管你错不错，总之你不能用这个铺位！正所谓秀才遇到兵，有理说不清，这位大学校长终于被真的赶到别处去了。不一会儿，一位年轻的大干部被恭引进去。刘道玉事后向列车员打听，才知那位大干部是湖北省新省长。他知胳膊拧不过大腿，只好强吞下一口气。”海外曝光，自然造成不小的影响。中央某部门看到这则消息后，责成湖北省委进行调查，写出报告。当时省里给刘道玉传话，省长上任不久，应当支持他的工作，维护他的形象，希望刘道玉出面申明：香港的报道是子虚乌有，纯粹造谣。刘道玉不愿意作假证。省里的领导人又说，这件事是刘道玉捅出去的，泄露了党的机密，应当追究他违反纪律的责任。于是，派调查组到武汉大学，找了与刘道玉同行的教师和干部，又到财务处查他们报销的火车票，直到最后，才向刘道玉简单地问了一下情况。省里后来怎样向中央报告，人们不得而知。1988年夏天，刘道玉突然被免职，原因不在部里，而在省里。因为国家教委想把刘道玉平级调动到厦门大学当校长。刘道玉没有接受。从此中国少了一个优秀的大学校长。</p>\n<p><img class=\"alignnone wp-image-593879\" src=\"https://chinadigitaltimes.net/chinese/files/2018/08/640QNEIYLJU.jpg\" alt=\"\" width=\"500\" height=\"679\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/08/640QNEIYLJU.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2018/08/640QNEIYLJU-221x300.jpg 221w, https://chinadigitaltimes.net/chinese/files/2018/08/640QNEIYLJU-768x1042.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/08/640QNEIYLJU-754x1024.jpg 754w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n","author":1057,"categories":[18270,18269,20534],"tags":[15992,35856,35857,35858,11932]}