{"id":593961,"link":"https://chinadigitaltimes.net/chinese/2018/08/墙外楼-谢博士：北京的这个高考改革，将击垮中/","date":"2018-08-25T12:38:08Z","modified":"2018-08-25T12:38:08Z","title":"墙外楼 | 谢博士：北京的这个高考改革，将击垮中国最后的公平防线","content":"<p>&nbsp;</p>\n<p>凌晨0:44，笔者在微信群看到下面这样一张图片：</p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/files/2018/08/640-3-400x600.jpg\"><img class=\"aligncenter size-full wp-image-593963\" src=\"https://chinadigitaltimes.net/chinese/files/2018/08/640-3-400x600.jpg\" alt=\"\" width=\"400\" height=\"600\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/08/640-3-400x600.jpg 400w, https://chinadigitaltimes.net/chinese/files/2018/08/640-3-400x600-200x300.jpg 200w\" sizes=\"(max-width: 400px) 100vw, 400px\" /></a></p>\n<p>笔者惊诧不已，因为笔者知道这意味着什么。于是，立即搜索相关新闻，确认“头条新闻”发布的信息属实。</p>\n<p>虽然在之后的一个小时里，笔者还要忙点别的事情，但是，已经决定熬夜就此写一篇文章。这是非常重大的问题，关系到亿万中国同胞未来要面临什么样命运的问题，可以说，高考是中国民众最后的公平防线，这辈子自己不行，还可以通过重视教育来指望下一代。但这个改革，将击垮这一防线，为目前已经出现的阶层固化糟糕局面再雪上加霜。</p>\n<p>凌晨1:46，笔者终于有时间研究刚刚滚烫出台的《北京市深化高等学校考试招生制度综合改革实施方案》（下面简称《方案》）。所有见解，仅为个人浅见，欢迎各位批评指正。</p>\n<p>最引起笔者关注的，是来自“首都教育”公众号提到的下面内容[1]：</p>\n<p>充分借鉴其他省份的经验，在部分高校探索开展综合评价录取模式改革试点，综合评价录取依据统一高考成绩、学业水平考试成绩、面试成绩、普通高中综合素质评价进行录取，高考成绩占比原则上不低于总成绩的60%。在总结经验的基础上，逐步扩大试点院校范围。</p>\n<p>（综合素质评价的具体使用办法由招生高校自行确定）</p>\n<p>换句话说，之前高考成绩占比原则上不低于100%，现在改成不低于60%。如果从字面上看，你会发现，”不低于60%“，对高考成绩要求好高，但转念一想，你便会发现，这是大大降低了高考成绩的重要性，让权贵要员们、富豪达人们、部分高校的录取老师们进行其它“操作” 有了上下其手的空间。</p>\n<p>据[2]所描述，实际上，早在2016年，北京市便公布了高考综合改革方案，提出了基于“统一高考”、“高中学业水平考试成绩”和“参考综合素质评价”的所谓多元录取机制。</p>\n<p>[1] 中提到：</p>\n<p>综合素质评价主要从思想道德、学业成就、身心健康、艺术素养、社会实践等五个方面，客观记录学生的成长过程，整体反映学生德智体美全面发展情况和个性特长，引导学生培育和践行社会主义核心价值观，增强社会责任感，培养创新精神和实践能力。</p>\n<p>学校和教师要指导学生在“北京市普通高中学生综合素质评价电子平台”中及时、客观记录反映学生综合素质主要方面的具体活动，收集相关事实材料。学校每学期要对电子平台中学生本学期的事实材料和活动记录进行审核和公示。综合素质评价作为高等学校招生录取的参考，招生学校应提前制定并公布具体使用办法，使用情况必须规范、公开、公正。</p>\n<p>然而，无论怎么描述，可以说，综合评价录取依据中所包括的4个方面，除了“统一高考成绩”、“学业水平考试成绩”，所谓“面试成绩”和“普通高中综合素质评价”，均有非常大的操作空间，难以确保录取的公平公正。</p>\n<p>只要在中国社会经历过的朋友，都会明白笔者所言非虚。所谓“黑夜给了我黑色的眼睛，我却用它来寻找光明”。某美国富豪见证了太多政界要员权力寻租的“黑夜”，所以他主张立法限制议员们下台后充当各公司各种“顾问”。笔者也见证过很多“黑夜”，虽然微不足道。</p>\n<p>当年我们初中毕业，有两条路，一条考取中专，一条升高中。升高中的标准就一条，统一入学考试。而考取中专，则有所谓的加分，用现在这种高考改革的漂亮话来说，可以美其名曰“普通初中综合素质评价”。于是，平时一直表现优异，无论成绩还是参与各种活动的笔者，某个评优奖项落马了，另一位平时默默无闻的同学却得了奖。原来，那位同学家里有人，通过针对学校老师的“运作”，为她拿到了这个奖项，以便考中专加分。后来和别的朋友交流，才知道这种情况非常普遍。至于所谓“面试成绩”，也是非常难以控制。一则，面试什么内容？唱歌跳舞弹琴等所谓综合素质么？可知道这个世界还有很多家庭贫寒的孩子，他们真的没有太多的资金和时间精力来培养这种“综合素质”，你们是要把他们尽可能排除么？二则，如何确保面试老师不以公谋私？不要跟我说大话。某中国前二名的知名大学招生老师，都可以公然接受考生在录取前的宴请，彼此觥筹交错，还有什么做不出来？哪怕不以公谋私，请问，面试的考生，一边是某部委的公子千金，一边是某乡下的工农子弟，面试老师会怎么做？</p>\n<p>突然想起来，大家是否还记得上海交大录取的“条子”？如果忘记，就让我们一起复习一下。为了本文可以寿命长一点，对人名部分进行了马赛克，请谅解。大家要是好奇心的确很重，用搜索引擎，输入关键字“上海交大 招生 黑幕”，看看就行了。</p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/files/2018/08/6401-597x600.jpg\"><img class=\"aligncenter size-full wp-image-593964\" src=\"https://chinadigitaltimes.net/chinese/files/2018/08/6401-597x600.jpg\" alt=\"\" width=\"597\" height=\"600\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/08/6401-597x600.jpg 597w, https://chinadigitaltimes.net/chinese/files/2018/08/6401-597x600-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2018/08/6401-597x600-70x70.jpg 70w, https://chinadigitaltimes.net/chinese/files/2018/08/6401-597x600-50x50.jpg 50w\" sizes=\"(max-width: 597px) 100vw, 597px\" /></a></p>\n<p>当然，上海交大就招生腐败进行了坚决的否认，表示，“交大在全国各地搞了很多咨询，有考生咨询他们都会记录下来”。具体见《南方周末》记者翟明磊的精彩报道。</p>\n<p>举这个例子，是因为笔者想提出一个问题。北京市的这个高考改革，将“面试成绩”列入了所谓的录取指标，我就想问了，在座的任何一位读者，如果您是某个大学的面试老师，突然，一位高官达人给您打了个招呼，您的小心肝会不会颤抖？在坚持公平公正和保护自己的两难选择面前，您会怎么做？明明完全可以通过唯高考成绩是论来避开这种问题，为什么却又要以“改革”的名义，为这种问题的出现大开其门？</p>\n<p>曾经，在高考招生中出现很多问题，比如投档，比如录取等等，招生老师都有很大的“权力寻租空间”。后来随着技术的进步，一切都电脑自动化了，这些腐败被避免，真正的公平得到了捍卫。为什么，现在，又要以“改革”的名义，让我们的孩子们再次面临公平权利遭受挑战的窘境？</p>\n<p>这仅仅是就高考招生而言的“黑夜”而言，还有更多的“黑夜”，笔者在这里就不赘言了。</p>\n<p>我想问，那些力推把所谓“面试成绩”、“普通高中综合素质评价”放进录取指标的大爷们，你们有什么信心可以确保这两方面不出问题？按理来讲，你们应该比80后的笔者经历过更多。笔者经历过的，你们肯定经历过；笔者没经历过的，比如所谓工农兵推荐入学，搞不好你们也经历过。因为见证过诸多“黑夜”，所以笔者知道什么是“黑夜”什么是“光明”，希望我们的孩子们能够更多地去经历光明，而不是被拖曳进入黑夜。为什么，你们还要再把非常不确定的因素，把可以非常充满黑夜的玩艺，再次引入我们的高校录取制度？</p>\n<p>现在的中国，可以说，很多方面，底层民众已经失去了机会，甚至，不要说底层民众，一般的民众都恐怕没有机会了。简单的一个例子，大城市的高耸入云的房价，便足以让诸多平民子弟一辈子被沉重的负担压着抬不起头来，甚至连首付这第一步都迈不出去。“阶层固化”的说法，绝不是无中生有。</p>\n<p>北京的二手房平均房价超过5万，按首付比例必须20%算，80平方米的Apartment（很抱歉，对于公寓般的住宅，我没办法用“房子”这个词），首付就得至少80万现金。北京的大学老师一般收入也就一个月一万左右。大家想一想，这是什么概念。不过，既得利益者是不在乎这个的，比如成天高喊爱国然后还顺便推广伊斯兰教法食品并积极为伊斯兰国家发言的《环球时报》的主编大人胡锡进，还发信息嘲笑当地买不起房子的大学老师，如下图。</p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/files/2018/08/6409-1.jpg\"><img class=\"aligncenter size-full wp-image-593965\" src=\"https://chinadigitaltimes.net/chinese/files/2018/08/6409-1.jpg\" alt=\"\" width=\"387\" height=\"447\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/08/6409-1.jpg 387w, https://chinadigitaltimes.net/chinese/files/2018/08/6409-1-260x300.jpg 260w\" sizes=\"(max-width: 387px) 100vw, 387px\" /></a></p>\n<p>至于其它方面的机会，有些太敏感，就不多说了。</p>\n<p>那么，教育，说实话，这是中国目前广大民众少有的能够看到希望的地方。我可以非常负责任地说，中国以高考成绩为录取标准的高考制度，是当今世界上最公平的大学录取制度，比美国公平得多。当然，目前在中国一些地方，已经出现了很不好的势头。地方政府部门对公办教育不怎么放在心上，任由私立学校蔓延滋生，已经严重冲击了教育公平，也为广大民众带来了更加沉重的经济压力。</p>\n<p>如果在教育领域都没有让广大民众看到希望的话，那后果真的会非常可怕。一个社会要稳定、要进步，成员们必须能够看到希望，自己看不到，下一代看得到也可以。既得利益阶层不要以为可以因“阶层固化”世代享受既得利益，如果大众真的看不到希望了，民怨一旦最终爆发，一切都会灰飞烟灭。</p>\n<p>可以说，北京的这个高考改革草案迈出了危险的一步。无论涉及的高校是什么层级，这种引入无法公平考量指标的录取制度，必须不能有任何存在的空间。</p>\n<p>我们必须承认，高考的确存在着各种不如意的问题，但这已经是目前最好的大学录取制度，特别是在中国国情之下。当年的恢复高考，就是恢复高考，什么推荐入学，门都没有。如果将各种其它的因素也纳入大学录取考虑，就真的不再是“高考”了。当然，这里可以有特殊，比如：烈士子女、重量级大奖得主等，但什么面试什么综合素质之类的，真不能列在里面。</p>\n<p>值得一提的是，隶属北京市教育委员会的“首都教育”公众号关于此次改革的文章，阅读量超过10万，点赞只有区区417（经过了一个小时，在凌晨3:31时又加了一个赞，在凌晨4:24的时候，点赞还是只有418）。按照一般文章一百个阅读一个点赞的数据算，假设该文阅读也就10万，那至少得有1000个赞。可以看到，该文的点赞率远远低于普通文章的百分之一。民意所向，可见一斑。另外，该文下面的读者评论，到目前为止，一条也没被公诸于众。</p>\n<p>我们到微博“头条新闻”上去看看读者评论。几乎也是骂声一片。摘抄部分，让大家看看什么是民意，虽然对于民意是否需要被尊重，我们已经被一些人的操作给弄糊涂了。</p>\n<p>STephanie不想说话：加大面试、所谓综合测评权重 等于加大了内部操作的空间</p>\n<p>半旧的太阳雪：为什么没人关注浙江的高考？浙江作为改革试点，这种政策饱受浙江过来考生的吐槽[允悲]</p>\n<p>草根登场：我现在关注大概有点早。不分本科一二批 可学校还是分985 211；语言方面 英语强调应用 汉语主张摇头晃脑；增加面试权重，进入拼爹模式；体育呢？</p>\n<p>莫扎仁波齐：干脆玛蛋改察举制算了，让学官儿们举孝廉，啊应该不叫孝廉了，主要举荐富裕又懂事的，这该叫啥呢？</p>\n<p>诗仙有云：[允悲][允悲][允悲]太麻烦了，直接进袭制[挤眼][挤眼][挤眼]</p>\n<p>带碗要饭：举二代，孝廉没戏了</p>\n<p>旧时堂前燕飞入谁家院：你是领导你就瞎几把改呗。反正永远是一代代的学生去淌水</p>\n<p>唱歌的和尚：从此权贵子女在高考招生就更厉害了！</p>\n<p>董力xp：公平是不是改革的目标？执政党的初心呢？</p>\n<p>jackwong_lstc：瞎改！这样下去，中国药丸</p>\n<p>圆月弯刀moon：跟我什么关系啊 教育公平吗</p>\n<p>我其实不想要这么长的名字而已：中国的教育迟早被教育部搞费</p>\n<p>Iridaceae孙：废科举，举孝廉。对于平民来说，独木桥变钢丝了。</p>\n<p>乐Co乐Co：就这还想鼓励生育[拜拜] 你们自个玩去吧</p>\n<p>胖墩GAGA：工农兵可以推荐上大学吗？</p>\n<p>理性的白痴：[怒骂][怒骂][怒骂]而且这是在帝都，等级最为森严的地方。</p>\n<p>侠骨柔情的王沙：怎么没意义?这不是又给教育不公加盖了一层遮羞布嘛。//@至尧的微博:没有一点意义的改革年年出</p>\n<p>悲观主义者才能生存：借改革之名，行倒退之实！能不能公布负责制定改革措施的北京教育委员会成员名单、简历，看看都是什么人才能制定出这样的所谓改革？</p>\n<p>HenryMa0119：普通家庭孩子最后一个较为公平的上升渠道也关闭了[蜡烛][蜡烛][蜡烛]</p>\n<p>小太阳jjd：好了对穷人最公平的高考制度的门也关上了，穷人哪有钱玩素质教育</p>\n<p>面朝东方看日升：@头条新闻 最重要的其实是最后一条，领导的小孩又率先站在起跑线上了</p>\n<p>RYD777：群魔乱舞的时代何时结束呀！</p>\n<p>12345pyb：卧槽 阶级固化真的要越来越严重啦</p>\n<p>lin_big：教育部还是撤了吧，一边祸害国人下一代，一边引进洋垃圾占资源。</p>\n<p>虞家白水：没办法，外汇紧张，要让高等皂吏子弟主动放弃海外留学路，那只能高考开后门了。伪中产阶层子弟，可就悲剧了，原本就为洋大人子弟让路，现在再被高级皂吏一挤，那就可怜了，独木桥变钢丝了。</p>\n<p>到凌晨3:52，文章大概草就完毕，到凌晨4:27，检查一遍，就到这里吧。虽然笔者连自己的孩子他妈在哪都还不知道，但为了我们中华民族的孩子们，哪怕熬夜也心甘情愿。感谢大家的支持，让我们携起手来，为中国创造一个更加公平的社会，为你我，为更多未来的世代。</p>\n","author":1056,"categories":[18270,18269,9203],"tags":[9597,10586,10860,27486]}