{"id":594048,"link":"https://chinadigitaltimes.net/chinese/2018/08/余世存：历史没有音乐-关于电影《夹边沟》/","date":"2018-08-26T10:19:55Z","modified":"2018-08-26T10:19:55Z","title":"余世存：历史没有音乐——关于电影《夹边沟》","content":"<div id=\"attachment_594049\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><a href=\"https://chinadigitaltimes.net/chinese/files/2018/08/夹边沟.jpg\"><img class=\"size-full wp-image-594049\" src=\"https://chinadigitaltimes.net/chinese/files/2018/08/夹边沟.jpg\" alt=\"\" width=\"600\" height=\"328\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/08/夹边沟.jpg 600w, https://chinadigitaltimes.net/chinese/files/2018/08/夹边沟-300x164.jpg 300w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">王兵，独立电影人，纪录片导演，他的《铁西区》是英国电影学会评选“影史最伟大的50部纪录片”中唯一的华语片，《方绣英》获第70届洛迦诺国际电影节金豹奖，《夹边沟》《苦钱》《和凤鸣》等纪录片都在国际上有着不小的地位。</p></div>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>一战期间，法国的评论家曾宣称：“我国近来产生了一桩比欧战更重要的事，那就是保尔·瓦雷里的《年轻的命运女神》。”一首诗比一场战争更重要，可见生命之演进在西人心中的重要性。遗憾的是，我中华文化经历援佛补儒、拜上帝教、近代转型，仍未能确认此种个体精神的至上价值。以至于今天，国家、社会仍大于个人，现象、事件僭越了生命本身，五星红旗的名字比生命更重要……仍是我们文化的常态。</p>\n<p>在我看来，2010年极为重要的中国事件不是世博，不是温相口头政改，甚至不是环境灾难，……而是中国的敏感词获得炸药奖（即中国人所说的诺贝尔奖），是王兵的电影《夹边沟》及其代表的个体精神产品的问世。这类精神，在某种意义上甚至超越了炸药奖。因此，《夹边沟》虽然因政治压力等因素没能获得多个电影节的奖项，但它演示的人类命运却足以在今天的文明生态中建构坚实的立足点。王兵坦言他的影片是“建设性的”，其意极为平实而自信。</p>\n<p>《夹边沟》电影以“臭名昭著”的中国甘肃右派劳改农场地名而来。这个劳改农场几乎是中国政治社会生态的一个缩影，一群右派份子被发配到这里。人被分为上级、管理者、帮凶或打手、大家或大家中的老林老李小王、外部人……人的生命或生活被简化为不服从者不得食，不服从者被强制劳动改造，劳动者被规定生活即起居、工作和饮食……，平常的生活已经够悲惨了，遇到“社会主义建设遇到困难”的时候，人们更是只能一天吃两顿，天天喝汤水，被开恩的也只是暂时不出工劳动，……但是，死亡、虚无，这些超越政治社会的逻辑酣畅淋漓地上演，人们的生活就是寻食：草籽、老鼠、人们呕吐出的食物、外人带来的吃货……人们的生活就是把死人裹起、拉倒、埋掉，就是吃死人的尸体，就是在“地窝子”里等死……人们的生活就是听任“政治理性”的恩典或威福，是听任政治人格的呵斥或捆绑，就是私下独语或相互之间说话以免睡觉而死去……</p>\n<p>这种直截了当的政治文化本质，今天早已被宣判为历史，被尘封为过去；不堪回首，也无人吃力不讨好地揭示，更少人提炼出强悍的精神质地。但是，王兵以他旷野呼告的上帝子民力量，以他执着的坚忍和大信大爱，给我们纪录了这一政治故事，挑战我们的心智，冒犯我们当下“咸与维新”的盛世或类盛世生活。</p>\n<p>显然，这部故事片的观众并非当下感觉良好的混世者们，它吁请的是另外一种心智和眼光，是另外时空的文明或知己。当代的混世者们如果一味沉浸在混得合适的生存里，他们是难以接受这样一部电影的；当代的混世者们不认为自己缺乏人类人性的良知勇气，只是智力的自负和人生的混沌使他们缺乏接纳异己异端即第六伦的兴趣。要在他们面前谈论《夹边沟》是困难的，就像在他们面前谈论当代社会的真相一样困难；因为他们以为《夹边沟》和当代社会一样是如此浅白，不言自明，勿需去质疑，生活就是了。而对另外时空的心眼来说，谈论、经验这类精神作品同样困难：在此全球化时代，这类作品是否切己？困难的不在于有无良知，而在于时宜一类的语境障碍，在于历史、影片与当下的关系是否真的紧密。这也是影片的难以介绍之处，它究竟在何种意义上更新了我们人类的生存境况？</p>\n<p>这是王兵的第一部故事片。在此以前，王兵以纪录片享誉国际社会。这种享誉，并非以参与中国繁荣“与有荣焉”的姿态获得，而是以提出问题、还原历史等多种角度参与了当代中国的生成。这些纪录片，无论《铁西区》还是《和凤鸣》，都以拒绝的姿态和生活方式建设了我们当下。而拒绝，我们知道，这是当代人类最值得聆听的个性表达。所有由制度、习俗、技术、权力……阴谋或阳谋倡导的人类生存，都值得精神个体当仁不让地拒绝。中心的生活、主流的方式、时髦的日子、因循的境地，都是可怀疑的，可抛弃的。所有历史上最重大的人类呼号，都是个体生命的表达而非合群的自大；它们从主流或中心的边缘发出，最终传递到人群之中，更新人们的生活和人生体验，从而救赎了人群和人类。拒绝，正是一种寻找、确认并完善我们生命的有效方式。</p>\n<p>这种拒绝，一以贯之地表现在《夹边沟》的创作里。王兵以拒绝的方式，给我们繁荣的当代中国提供了非同一般的历史维度和历史叙事。他甚至把 “夹边沟”历史情境的众多要素删繁就简，以极为简单的画面、人物和故事，讲述了一种中国人的生存方式。在《夹边沟》里，人的命运被如此粗暴地安排，在“夹边沟”，一种大漠荒凉和地窝子幽闭的交替折辱里，生命何其渺小。人只能听天由命，或听从上面的安排。这种生存秩序，可以让今天的我们明了自身在其中的角色或位置；人的世俗生活的丰富被直接了当地呈现为饮食男女的本能演绎，让我们侥幸或警醒于当下的新天新地生活……如果我们不能、无意、或不愿观看这部影片，在很大程度上只是因为我们在此影片分配的一个角色里演绎得忘乎所以，我们尚不愿穿越当下生存的浮华始终而求取“夹边沟”式的人生社会真相。</p>\n<p>借助于王兵的眼睛，我们当代的繁华生活，正是由饥饿、荒凉的夹边沟一脉相承。多亏了王兵的叙事，我们当代的生存境况，才显示出跟夹边沟“异质同构”的本质。由于王兵，这个当代中国生活之外的导演及其代表的精神个体的存在，拒绝时髦、中心或流行，才显示出其建设参与的重大意义。</p>\n<p>从“夹边沟”的角度看，直到今天，我国社会仍是政治叙事。我们中国无时无处不是“夹边沟”，虽然夹边沟的政治早已为当下的市场、社会、技术等等装饰，但政治叙事的本质，为俗为雅为义利道德或自由民主所僭越的人生却一以贯之。即生活被分成两个部分，自己所属的世界和外面的世界。在自己从属的世界里，有价值、意义、功能一类的等级规定，自身的命运无能自主，只能寄望于上级、关系、政策；而外部世界，是难以沟通的，无从体验，无法同情理解的。内部世界跟外部世界隔着沙漠、高墙，即使开放，也难以打通人心的荒漠或制度的高墙。在内部世界里，“社会主义建设遇到困难”跟“宪政民主运动处于低潮”、“稳定高于一切”、“房价处于高点或低谷”……异曲同工，它们都规定了我们在此类格局下的地位或生存价值。即使在最为政治正确或知识正确的自由派圈子生活中，人仍被规定归属或服从于一个莫须有的目的，一个众人参与想象的坐标位置。</p>\n<p>“夹边沟”因此构成了一种生存隐喻。这种内部生存隐喻不仅是历史的，也是当下的。我们中国人的当代生存同样是“夹边沟式的”，一代又一代人活着死去，轮到今天我们活着“夹边沟式的”宿命。在“地窝子”般的世界里，生活受人支配，一生的抱负、才华在这里只剩下等待。即使大漠敞开，即使生活的世界仍有外部的参照，但只要生活在这里，人生就是被支配，被消磨。陈丹青曾在毛泽东去世多年后感叹：“我们等待最高领袖逝世的这一天，等很久了。”但从那一天到今天，一代又一代的人消磨了才学、精气、魄力，仍在等待。无论50后、60后中的“文革小将”，还是70后、80后新人类，还是90后新新人类，都仍在等待中活过一生，并在等待中死去。</p>\n<p>在这种生存秩序里，即人们的当下生活仍是充满了音乐般的声响，充满了各种“喧哗与骚动”。但在世界相连的高墙之上，在王兵的历史维度里，这种宿命已经无声，人们的“喧哗与骚动”不过是程度不同的自欺欺人，就像“夹边沟”里的劳改犯自言自语。“夹边沟”表面上是社会主义国家的劳改农场、实则为“人间地狱”；而当代中国社会被视为“世界工厂”、“冒险家的乐园”、和谐社会，实则仍充斥着人性的扭曲、心智的返祖化、身体的本能化……王兵以客观、冷峻的纪录片式的叙事，记录了这种政治社会的真实，从而不仅复活了历史，也赋予了当代繁华背后的真相意义。被拒绝或被参与，都只是历史文本中不自觉的角色；拒绝或参与，才是历史文本中的自觉的帮凶或悲喜剧英雄。</p>\n<p>看王兵的《夹边沟》是一种挑战自我的活动。有人把这种建设性的政治国民叙事跟颠覆性的暴力荒淫叙事类比，以为是“中国版的索多玛120天”，折磨着观众的心智和神经。这在某种视角上确实看到了政治与性、暴力的同构。但是，《夹边沟》毕竟不是赤裸裸的性或暴力，它更是崇高政治或东方政治的产物。它的全部基点在于“社会主义建设”，一如今天的中国国民生活，落脚点在于“维稳”下的“房市”、“股市”等具体生活叙事或“改革”、“转型”等宏大叙事。幸运的在于，我们有王兵这样巨大的精神个体，以历史叙事给当代生活参照，从而照见今天中国社会的某种真实。</p>\n<p>从《铁西区》开始，王兵即奠定了他作为当代中国电影叙事最具史诗性的导演的地位。他远离流行，自信地给当代生活赋予形式感。这种赋予的坚实、强悍或大信，使得熟知他的观众对他抱有期待。即无论人们在生活陷入怎样的忙乱或琐碎，但一旦知道王兵一类精神个体的存在，人们就有希望获得证慰：因为王兵是那些可以给予人们生存形式的同胞之一。如果人们迷失了，人们想起他们，就会怀抱希望并猜测。如法国作家曾谈论的一种人：他将要做什么？他将给予什么？即使他被一些不可回避的矛盾或问题所纠结，曾暂时选择了沉默。但他属于那种罕见的人，他们迟迟不作选择，可一旦作出了抉择便忠贞不渝；对这种人，人们完全可以等待。总有一天，他会开口的。我们甚至不敢贸然对他未出口的话稍加推测，但我们相信他跟我们一样，经验着甚至审判着：这就足以使他的存在始终富有活力了。王兵在十多年的工作生活里，仅仅给我们提供了三部纪录片和纪录片式的故事片，每一部作品都给我们轻浮的自以为是的生存增添了厚重，这已经足以让我们肃然起敬了。</p>\n<p>在当代中国生活叙事中，房价已经一年一月一夜之间变样，权力城市化则使拆迁的政治叙事在两三年内重造了一个中国，稳定之共谋已经日新月异地生出新的和谐和新的敏感词，奥运大庆世博一类的优越性“无远弗届”地支配影响了普通人的生活……但是，一些人仍选择了淡出隐居，一些人选择了拒绝一切体制即体制和反体制的体制等各类体制生活，一些人选择了长达五年十年的积累……这些努力，今天借助于《夹边沟》一部影片让我们回归自身，立足于人生本位，认清内部世界和外部世界的关联、荒谬或差异。在“夹边沟式的”大家津津有味或无趣无望于眼前的生存时，王兵以六年时间近乎隐秘而坚忍的工作，向文明社会呈现了一部纪录片式的史诗影像。</p>\n<p>从生存隐喻的角度看，《夹边沟》也超越了大陆中国。如果我们记得，上个世纪五六十年代，“夹边沟”一类的历史在东方大陆展开的时候，“等待戈多”一类的戏剧正在西方上演。同样荒诞的人类命运，“夹边沟”比“等待戈多”真实，也惨酷得多。而无论今天的现实如何繁华，“夹边沟”和“等待戈多”式的荒唐、虚无、惨烈却是共通的。王兵的《夹边沟》用简洁到极点的电影叙事，揭露了东西方的历史和现实命运。在某种意义上，王兵的《夹边沟》是对几十年前东方的“社会主义建设”和西方荒诞派作家的回应。</p>\n<p>我们有理由判定，《夹边沟》电影是比当代社会的种种和谐事件更为重大的精神革命；我们可以相信，电影传达的不仅是存在主义的，不仅是人道主义的，更是人本主义的。我们庆幸比电影讲述的历史中的人物幸福得多，但我们真的幸运吗？我们幸运了多少？是饥饿与宜居之间的差别，还是人身限制与精神奴役之间的差别？我们的内部边界在哪里，我们的“地窝子”是什么样子的，我们外部世界的大漠和高墙又在哪里？我们真的远离了“夹边沟”式的生存，而进入到一种内外出入自如、沟通无碍的自由境地了吗？为什么今天仍有人，甚至我们的亲友，都以种种美好、正大或伟光正的名义，隔离我们与外部世界的沟通？为什么我们的生活，到今天为止，仍是一些我们既不喜欢也没有什么才能的人在支配？为什么我们今天仍在等待着自己一生的老去和了结？</p>\n<p>“当今之世，仅免刑焉。”我中国的庄子曾感叹世道的险恶和文明的裂变。“夹边沟”时代的中国人不免于刑，今天的人类同样不免于三高、肥胖、高消费、羊群效应等身心之刑，甚至不免于开幕式或汇演一类的所谓政治经济演变的历史进行曲之刑，今天的人类也同样强化了内外有别的威福或卑贱之刑。因此，我们文明演进的本质意义仍在于有自己的同胞守望、揭露、安慰。如荣格所说：“世界史上的重大事件根本是不重要的，说到底，最重要的事乃是个人的生命，只有它创造着历史，只有这时，伟大的转变才首次发生。”</p>\n<div id=\"attachment_594050\" style=\"width: 610px\" class=\"wp-caption aligncenter\"><a href=\"https://chinadigitaltimes.net/chinese/files/2018/08/夹边沟2.jpg\"><img class=\"wp-image-594050\" src=\"https://chinadigitaltimes.net/chinese/files/2018/08/夹边沟2.jpg\" alt=\"\" width=\"600\" height=\"338\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/08/夹边沟2.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2018/08/夹边沟2-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/08/夹边沟2-768x432.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/08/夹边沟2-1024x576.jpg 1024w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a><p class=\"wp-caption-text\">网友义务整理王兵导演的纪录片《死魂灵》</p></div>\n<p>&nbsp;</p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/files/2018/08/夹边沟3.jpg\"><img class=\"aligncenter wp-image-594051\" src=\"https://chinadigitaltimes.net/chinese/files/2018/08/夹边沟3.jpg\" alt=\"\" width=\"600\" height=\"338\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/08/夹边沟3.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2018/08/夹边沟3-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/08/夹边沟3-768x432.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/08/夹边沟3-1024x576.jpg 1024w\" sizes=\"(max-width: 600px) 100vw, 600px\" /></a></p>\n<p>&nbsp;</p>\n","author":1056,"categories":[18270,18269,9203,20534],"tags":[19090,35886,8737,10149]}