{"id":594015,"link":"https://chinadigitaltimes.net/chinese/2018/08/高王凌：包产到户的政策是农民拱出来的/","date":"2018-08-26T03:27:37Z","modified":"2018-08-26T03:29:45Z","title":"近现代史研究资讯 | 高王凌：“包产到户”的政策是农民“拱”出来的","content":"<div id=\"meta_content\" class=\"rich_media_meta_list\"></div>\n<div id=\"js_content\" class=\"rich_media_content \">\n<blockquote><p>本文为高王凌：《中国农民反行为研究（1950-1980）》一书的绪论。</p></blockquote>\n<p><img class=\"\" src=\"https://mmbiz.qpic.cn/mmbiz/bFn9xkvm4JGWTaOKDERCibL64mC1m06yHdODwia6ymsTOFwqG6kUmgAI7NDo2aI8cO4v1UqdsZzSDnram6Bo1jIA/640?wx_fmt=jpeg&amp;wxfrom=5&amp;wx_lazy=1\" width=\"500px\" data-ratio=\"1.46\" data-s=\"300,640\" data-type=\"jpeg\" data-w=\"500\" data-src=\"https://mmbiz.qpic.cn/mmbiz/bFn9xkvm4JGWTaOKDERCibL64mC1m06yHdODwia6ymsTOFwqG6kUmgAI7NDo2aI8cO4v1UqdsZzSDnram6Bo1jIA/640?wx_fmt=jpeg\" data-fail=\"0\" /></p>\n<p>黄仁宇曾说，遮蔽历史是最大的犯罪，反之才能带来中国的明天。对于一个历史学家来说，发掘一段历史，既是他的骄傲，也是他的职责所在。</p>\n<p>集体化，是世界上许多国家亿万民众经历过的一段生活，其代价不可谓不惨痛，教训不可谓不深刻，具有重大的历史意义。代价之一，是二三十年的饥饿和数以千万计人口的死亡；教训之一，是因为存在这一段历史，其后就不可能再重试一次。因此它可谓“在劫难逃”，也终于“邪不压正”。但这一切是如何发生的？历史又是怎样改变的？在今天看来，有关的研究还是太少，也太薄弱了。与大多数研究不同，本书更多的是从农民角度所作的一个考察。从它的立意，到调查访谈，查阅档案资料（包括中央到地方，到流落异域的内部资料），前后已有二十年时间。</p>\n<p>你是怎样想起这一个题目的？不少朋友这样问我。</p>\n<p>我对有关问题的研究，开始于1990 年代。在杜润生领衔的研究小组里，大体上从土地改革、早期合作化、“高潮”，直到“大跃进”以前，逐段推进。同一时期，同事们（如林毅夫、白南生等人）也做了大量的研究，包括对集体经济制度运行的分析。</p>\n<p>随后，我们打算改变一下做法，换一个角度。过去的集体化研究，多侧重于领导层的决策过程及其实施这一方面，这样做是有道理的，因为合作化本是一个从上到下由领导规定而非群众选择的运动，上层领导是主要的起决定作用的因素；现在我们则打算把研究的侧重点放到群众反应和农民行为这方面来，因为这段历史本是由两方面而非由单方面构成，不了解后者，就不能说是对“集体化”有了真正的了解。而且随着研究的深入，终于发现，它对“集体经济”的命运、对后来“包产到户”的形成，甚至对那以后的农村经济及农村生活，都有着决定性的长远的深刻影响。</p>\n<p>如果说前一阶段的研究主要是“从政府角度来看农村集体化”的话，那么新的主题就可以叫做“从农民行为来看集体经济时代”，中心就是农民的“反行为”；如果前一阶段的集体经济制度分析，主要做的是“帐内帐”的话，现在我们则打算做“帐外帐”的分析，并试着在新的基础上把二者结合起来。</p>\n<p>这样我们终于“看到”并“发现”了农民的积极主动行为，及其面临不同处境时的自主性选择。而且，我们正是通过这些“下层”的历史，重新对“上层”政治（如“大跃进”的实质等）获得了一些认识，那不是能光靠着读文件就能做到的。所以我们并非只停在下层，而只是采取这样一种视角，并非“画地为牢”。</p>\n<p>类似的研究似乎还没有过。当然，像“瞒产私分”或“偷盗”这类事情（它们是农民反行为的重要手段，是贯彻始终的；也有些则在不同时期有不同的表现形式，不能一概而论），并非什么秘密，但从来还没有人把它当作一个专门的对象，也没有人考虑过它究竟具有多大规模，涉及多大数量，把它总括起来进行研究。</p>\n<p><img class=\"\" src=\"https://mmbiz.qpic.cn/mmbiz/bFn9xkvm4JGWTaOKDERCibL64mC1m06yHMKGTA9OMOXf7zCfnjYC9ZML3yDMMS6J73DP6DEpJmK8Xk6I7ttCWww/640?wx_fmt=jpeg&amp;wxfrom=5&amp;wx_lazy=1\" width=\"677px\" data-ratio=\"0.6921606118546845\" data-s=\"300,640\" data-type=\"jpeg\" data-w=\"\" data-src=\"https://mmbiz.qpic.cn/mmbiz/bFn9xkvm4JGWTaOKDERCibL64mC1m06yHMKGTA9OMOXf7zCfnjYC9ZML3yDMMS6J73DP6DEpJmK8Xk6I7ttCWww/640?wx_fmt=jpeg\" data-fail=\"0\" /></p>\n<p>1994 年，山西省级劳动模范墨则接受作者访谈</p>\n<p>在这前后出版了一些有关的著述，但它们大部分并未涵盖集体经济的整个时期（如1950–1980），缺乏全面系统的研究，例如凌志军的《历史不再徘徊》，只是书写了较后的一个时期，又集中于安徽一地，而且重视农民的行为不够，把重心放在了某些大人物身上（那也是不完整的），写法则近于一种报告文学。</p>\n<p>海外的研究，则重分析过于综合，一般集中于局地局部问题，所以论文多而著作少，社会科学多而历史学少（冯客那样的研究毕竟是太少了）。类似的专题研究，国内亦颇不少见，如在大跃进和人民公社（ 1958–1961 ）问题上，仅问世的著作就有谢春涛的《大跃进狂澜》，林蕴晖、顾训中的《人民公社狂想曲》，罗平汉的《农村人民公社史》，宋连生的《总路线、大跃进、人民公社化运动始末》，李锐的《“大跃进”亲历记》，康健的《辉煌的幻灭——人民公社警示录》，余习广的《天下第一田》，以及杜虹的《20世纪中国农民问题》，林蕴晖、范守信、张弓的《凯歌行进的时期》，等等，论文就更多了。</p>\n<p>近些年来，在中华人民共和国史日益成为研究热门的情况下，有越来越多的成果涌现出来。其中最值得提倡的方法就是查阅档案史料（特别是地方档案），以及进行口述史调查了。大多数好的研究都是利用了口述访谈，在这方面，较有代表性的是张乐天的《告别理想—人民公社制度研究》。他身处本乡本土，有着长期的亲身生活经历，可以就近了解到许多鲜活的情况（本书即引用了不少）。可惜的是，他缺乏一种类似“反行为”的观察视角，大约也从不认为农民与政府间存在某种“对立”的关系，更不要说敢不敢“反抗”了。</p>\n<p>至于党的文献，如薄一波《若干重大决策与事件的回顾》，虽然具有不少史料价值，其中却几乎没有一点农民的影子。可以说，那是完全不同的立场。</p>\n<p>大多数研究都忽视了农民的日常反应和日常行为，好像没有大的政治事件，没有农民大起义，就看不到农民的历史作用了。重视农民“日常反抗”的是美国学者斯科特（ J. C. Scott ）和他的名著《弱者的武器》。批评者很容易拿我的研究与斯科特对比，认为“反行为”就是“弱者的武器”中的一种，是跟他学来的。斯科特的论著到达中国很晚（英文版1985，中文版2007 年译文出版社出版；而本书在1995 年就有一个具有基本框架的初稿了）。他的确很有思想，常常能给人启发（如农民的假装顺从等），但他认为“弱者的武器”只是边缘性的反抗，只能获得一点琐碎的物质利益，如果没有知识精英的领导，没有反抗的总爆发，就没有多大的作用。他还把这一切都视为“反抗”，这也是我不敢苟同的。比如说，中国农民并不是通过反抗，而是通过“蔫拱”，拱出了“包产到户”的改革，这种结论，按照法国学者麦港的说法，如果跟在斯科特后面，是得不出来的。</p>\n<p><img class=\"\" src=\"https://mmbiz.qpic.cn/mmbiz/bFn9xkvm4JGWTaOKDERCibL64mC1m06yHQKZqbJ7NQgKRdOQchLQJA64PEB1x3ticicw72G0kFm7I2UiaXYXhGGC7A/640?wx_fmt=jpeg&amp;wxfrom=5&amp;wx_lazy=1\" width=\"677px\" data-ratio=\"0.6921606118546845\" data-s=\"300,640\" data-type=\"jpeg\" data-w=\"\" data-src=\"https://mmbiz.qpic.cn/mmbiz/bFn9xkvm4JGWTaOKDERCibL64mC1m06yHQKZqbJ7NQgKRdOQchLQJA64PEB1x3ticicw72G0kFm7I2UiaXYXhGGC7A/640?wx_fmt=jpeg\" data-fail=\"0\" /></p>\n<p>2001 年作者在湖南做调查，右为当地农民</p>\n<p>在我使用的史料中，现存香港的《内部参考》，可能最为有名，尽管我更偏爱地方档案，而且认为越是基层的越好。我引用的最重要的中央档案，是现藏某研究所、八十年代初为发展组同仁搜集的那批，至今可能只有我一人使用。地方档案则有同为发展组编辑出版，享誉海内外的《乡村三十年》。此外我还看过不少基层档案，其中有些事实可谓骇人听闻，如果不是档案中有记载，则令人难以置信。但我更重视的，可能还是口述访谈，它往往能起画龙点睛的作用，无论如何不应轻视。</p>\n<p>在当年农村改革发展战略的讨论中，有着不止一种思路，其中一种论点认为，应该先把农村的历史和现状，从头都搞清楚，再着手进行改革。这，也许未免太“缓不济急”和“书生气”了吧。后来实际的改革并未采取这条道路，而很快就在“包产到户”上迈出了关键的一步。或许，我今天的所为，即是对当年的一种“补课”？</p>\n<p>也许，如果过去就有这样一个研究，或是具有今天这样的认识，我们早可以发现：所谓“集体经济”，其实是一个“伪经济”，它早已失败，早已不是那么回事了——这对改革的历程，是否会产生不同的影响？</p>\n<p>应该说，本书是我和杜润老两人的合作研究，对这一段经历，我曾在《回乡纪闻》中有所追述说：</p>\n<p>对当代农村制度演变的研究开始一段时间以后，我们决定再开辟一个分课题，专门利用农业社里的各种帐目，来研究其内部制度问题，如工分制度、口粮分配制度等等。在把这些帐目中的大量数据输入电脑之后，需为处理这些数字建立一个“程序”。这程序该如何设计？是根据官方的政策说明，如“按劳分配”、“多产多留多分”呢，还是应考虑到其它因素，特别是在政策的实施之中，农民的反应，和他们的“反行为”呢？——所以我脱口而出：农民是有他们的“反行为”啊！其后我和一起插队的老同学秦嘉黎说起此事，他也特别强调了这点。在他看来，我们插队时虽然关注农村问题，但对许多“内情”却不够了解；（在我们插队的那个小村庄里）其实农民正是依靠着“偷”，来作为对付上面的主要手段的。</p>\n<p>那以后，在研究小组的讨论会上，杜老曾多次提出，过去对于政府方面的做为，农民群众是有反应的，总要有办法，来对付、应付的。这些都应该找一找，不能把它当做消极的东西。为此，杜老几次指示我专门去做这项调查（ 1992 ）。</p>\n<p><img class=\"\" src=\"https://mmbiz.qpic.cn/mmbiz/bFn9xkvm4JGWTaOKDERCibL64mC1m06yHQU2mvwWBRnDnlob4PgGKRqY7Qia49zsYule8IvYchPZKf0Dm1m2Uyrg/640?wx_fmt=jpeg&amp;wxfrom=5&amp;wx_lazy=1\" width=\"677px\" data-ratio=\"0.6940726577437859\" data-s=\"300,640\" data-type=\"jpeg\" data-w=\"\" data-src=\"https://mmbiz.qpic.cn/mmbiz/bFn9xkvm4JGWTaOKDERCibL64mC1m06yHQU2mvwWBRnDnlob4PgGKRqY7Qia49zsYule8IvYchPZKf0Dm1m2Uyrg/640?wx_fmt=jpeg\" data-fail=\"0\" /></p>\n<p>2003年，作者在杜润生先生家</p>\n<p>这样，我就开始了这项研究和调查。其中最关键的，就是第一次的太谷调查——那是杜润生的老家，也是我曾经插队的地方——正是通过那次调查，我们终于能够确定，这个题目是“立住”了，研究是可以做下去了（ 1994 ）。其后，在每次调查之前，杜老都给我一定的指示（如云南“真假集体”之谜）。调查之后，我都向他汇报，并听取他的意见。所以这本书应该说是我们两个人的研究—为此我还要说，批评我不知道斯科特是可以的（1987 年我曾去耶鲁，仅拜访了两位有名的清史学者），但这样要求杜润生老人则不公正—当然，文章中的责任，还应由我个人来负。</p>\n<p>在进一步讨论之前，我打算对“反行为”的定义略作说明：首先，“反行为”不应简单地理解为“反抗”。它是“不反”之“反”，貌似“反抗”，其间却有微妙的区别，即使有些方式看来相似，如“怠工”，如“偷盗”，但它们处于不同的社会、文化、政治框架之下，不能笼统的一概而论。</p>\n<p>简言之，“反行为”是处于压力之下的“弱势”一方，以表面“顺从”的姿态，从下面悄悄获取一种“反制”的位势，以求弥补损失、维护自己利益的一种个人或群体的行为，特别为中国人所擅长。</p>\n<p>“反行为”，是我无意间想起的一个名字，一开始我还以为它是一个“固有名词”，对它的涵义也没想太多。随后魏斐德（ F. Wakeman ）来信说：对于你在那种艰苦和孤独的条件下所作出的努力，让我表示钦佩和支持（ 1994 ）！我后来才想到，它可能并不属于什么“西方理论”，英文似乎也没有一个很准确的对应名词，在我看来，使用英文的counteraction（而非resistance），也许比较恰当，或者不如照李零所说，干脆使用“反行为”的直译（ fanxingwei ）好了（ 2000 ）。</p>\n<p>大致说来，这段历史可按时序分为三个阶段。第一个是1958年以前，即集体化和早期合作社时期农民的思想和行为。这一阶段可以叫作“懵懵懂懂的时期”，许多农民虽不情愿入社，甚至在社内社外都作出了一些抵制，但还是“跟着潮流走”了；同时集体化刚刚实现，人们毕竟也不了解它究竟是怎么回事，一切都还需要看看再说。第二个阶段是从1958 年到1961 年，即“大跃进”和“三年困难”时期。大跃进带来的高指标、高征购，人民公社的“平分主义、抢产共产”，乃至三年大饥荒，终于使众多的农民醒悟过来，所以我们把它称为“大梦初觉”。“两军对垒”的结果，使得中国农村元气大伤，双方也都互作让步，这就导出了下一阶段的“妥协”，即第三阶段的“两面政策”，时间上是从1962 年到“农村改革”以前。其间制度上规定“队为基础，三级所有”，退还自留地，但不许包产到户。在这一历史阶段中，农民是怎样活过来的，他们是用怎样一些办法，来满足基本生活需要，和继续着他们的“反行为”？……所有这些，是许多在农村生活过来的人都不够了解的，也是我们在这里所要讲述的鲜为人知的故事。</p>\n<p>以下，还是让我们先讲故事（古语所谓“事”），然后再琢磨其后面的道理（所谓“理”）。孔夫子曰：“我欲托之空言，不如载之行事之深切著明也。”事实上我理解“反行为”，也有着这么一个过程，最早不过拥有一个“直觉”，由它一直引导着我罢了。</p>\n<p>在全书最后，我将辟出一章，专门对“反行为”的理论作进一步的探讨——如此一来，可能既符合历史学的要求，也迹近于法国社会学主流学派“前苏格拉底学派”的主张（它期望的可能就是这种合二为一吧）——应该指出，这些探讨并不是产生于研究之先，而是其后。</p>\n<fieldset class=\"\">\n<section class=\"\">\n<section class=\"\">《中国农民反行为研究》书介</section>\n</section>\n<section class=\"\">以包产到户取代集体化，是中华人民共和国前六十年历史的一个分水岭。一般认为，农村改革是党的恩赐所致。这是一个误解。事实上，包产到户一多半是被农民“拱”出来的，党只不过承认和接受了这个事实而已。对集体经济的安排，中国农民只是表面上接受，实际上一直有着自己的“小动作”，本书称之为“反行为”。“反行为”不是“反”，而是“不反之反”，是农民在日常生活中悄悄的“自行其是”。除了各种制度性变革的追求，农民还靠着他们的智慧，用各种手段，拿走了粮食产量的百分之二十，维持了自己的生存。本书的“反行为”研究，将为读者呈现一群令人惊叹的农民形象，一个令人震撼的农村社会。</p>\n<section class=\"\"></section>\n<section class=\"\">高王凌，1950年生，北京人，中国人民大学清史所教授，专攻18世纪和20世纪历史，在研究中国农村改革及相关历史问题上卓有建树，着有《十八世纪中国的经济发展和政府政策》、《租佃制度新论——地主、农民和地租》、《人民公社时期中国农民反行为调查》、《乾隆十三年》，以及论文近百篇。</section>\n</section>\n</fieldset>\n<p><img class=\"\" src=\"https://mmbiz.qpic.cn/mmbiz_jpg/VyNTUVbnvGaG2k7Ymb1HVl4ofvYKyuHm1fFaJQx3pdXXlXzCEXjDYEzkKFhQueBc128BBSJGPDSJucnc32sqeQ/640?wx_fmt=jpeg&amp;wxfrom=5&amp;wx_lazy=1\" data-src=\"https://mmbiz.qpic.cn/mmbiz_jpg/VyNTUVbnvGaG2k7Ymb1HVl4ofvYKyuHm1fFaJQx3pdXXlXzCEXjDYEzkKFhQueBc128BBSJGPDSJucnc32sqeQ/640?wx_fmt=jpeg\" data-fail=\"0\" /></p>\n</div>\n","author":974,"categories":[18271,18270,18269,9203],"tags":[9400,35878]}