{"id":594626,"link":"https://chinadigitaltimes.net/chinese/2018/09/herstorien-滴滴引爆的是女性长期对公共空间的焦虑/","date":"2018-09-01T19:38:11Z","modified":"2018-09-01T19:38:11Z","title":"Herstorien | 滴滴引爆的是女性长期对公共空间的焦虑","content":"<p>公共空间安全，女性的问题？</p>\n<p>温州乐清女孩被滴滴司机杀害事件，再次引爆了女性对公共安全的焦虑，公众越来越看到这不是一个孤立事件。</p>\n<p>有媒体统计，过去四年里，媒体报道及有关部门处理过的滴滴司机性侵、性骚扰案件，至少有50起。从2016年，女性在和颐酒店遇袭开始，女性对公共空间的焦虑开始爆发，女性在公共空间遭遇暴力的问题开始浮上水面。</p>\n<p>遗憾的是，这些女性暴力事件的处理结果不尽人意——这揭示了酒店、滴滴等相关场所的管理者对女性安全问题的无视，以及警察的不作为。</p>\n<p>女性在公共空间的安全问题如此不受重视，是因为父权社会将其看作“女性的问题”，而非一个结构性的公共议题。</p>\n<p>担忧“被情感化”</p>\n<p>女性对于公共空间安全的担忧被情感化。<br />\n女性长久以来被认为是更加注重情感，而非理智。而父权社会通过将情感设定为比理智更低级来贬低女性。</p>\n<p>女性面临的问题被情感化，情感化的东西很难被公共化，也极少被认识和认真对待。</p>\n<p>很多女性在公共空间都会有一种担忧：我会不会有危险？我会不会被强奸？我有没有能力应对？……</p>\n<p>这个担忧极少被直接说出来，它却在女性之间传递。</p>\n<p>我妈从小就特别担忧我的安全，我去上学她就会专门去送，我和一群男生一起玩她就会特别注意，她从未直接说过担心我被强奸，而会用“出事”代替。</p>\n<p>直到现在，我和男性单独相处的时候，脑海中还是“我会不会被强奸”的念头。我也很少讲出，担心会被觉得太敏感。</p>\n<p>直到成为一个女权主义者之后，我才敢讲出自己的这个担忧，发现好多女性和我有同样的担忧。而很多女性是直到悲剧发生后才说出：“我也害怕一个人出门”。</p>\n<p>难以讲述的焦虑跟性的迷思有千丝万缕的联系——跟性有关的担忧是羞耻的，因此它变得难以言说，对女性来说成为一种长久的情感困扰。</p>\n<p>男性对此并非一无所知，所以当女性在和男性相处表现出担忧的时候。他们会说：“我又不会对你怎么样”。大家都知道“怎么样”是指强奸，可是没有人会说破，这种担忧就成了女性“想太多”。</p>\n<div id=\"attachment_594628\" style=\"width: 610px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-594628\" src=\"https://chinadigitaltimes.net/chinese/files/2018/09/IMG_4570-e1535830457894.jpg\" alt=\"\" width=\"600\" height=\"456\" /><p class=\"wp-caption-text\">每次外出都像跨过刀山火海</p></div>\n<p>出行问题被个人化</p>\n<p>女性在公共空间的安全问题被个人化。</p>\n<p>女性在公共空间遇到的暴力事件，最终都会被看作是女性的问题。在很多女性遭遇暴力之后，不管在这个事件中女性做出了怎样的抗争，“女性如何自保”都是媒体上主流的声音。</p>\n<p>8月26日，央视新闻发微博，列举了女性可能遇到危险的时刻，然后教女性怎么判断环境、加强防范。</p>\n<p>“女性自保”的说法让国家和社会逃脱了责任，他们不需要作出任何改变来保障女性的安全，因为他们对外宣称女人要自己负责。</p>\n<p>在私领域中，一个女性和一群男人出去玩，女性在表现出犹豫的时候，男性会说“你别那么扫兴”。女性不能享受各种公共空间，是因为女人扫兴，这是女人自己的问题。</p>\n<p>这样的话让男性对女性在公共空间的安全问题置身事外。</p>\n<p>女性处于不公平的社会权力分配中，话语权较少。当下社会占据资源和话语权的主要是男性，女性在各个领域中或被忽视，或处于弱势，家务劳动还被当做无偿劳动。</p>\n<p>当老龄化问题出现的时候，国家的生育政策逐步松动以鼓励生育，女性的就业状况因此更加糟糕，国家对此视而不见，不给女性任何保障。</p>\n<p>针对乐清女孩被滴滴司机杀害事件，我建了一个微信群讨论此事，有个男性表示“作为男生，没感到过危险”，有个女性则说“虽然我没遇到过，但一直挺担心的”。</p>\n<p>我们的政策制定者和决策者依然是男性居多，自然不会把男性没有遭遇过的问题当做公共议题来处理和解决。</p>\n<p>贝蒂●弗里丹曾在《女性的奥秘》里描述了女性“无名的烦恼”：她们来自中产家庭，受过教育，生活好像没有忧虑，却处于痛苦中，因为女性没有实现自己的价值。</p>\n<p>女权主义者用“性别歧视”去定义女性在各个领域受到的不公对待，用“性骚扰”界定女性受到的关于性的骚扰，指出背后的结构性问题，要求社会和国家对此负责。</p>\n<p>女性对公共空间安全的焦虑也是一种“无名的烦恼”。如今女性似乎可以出入所有的公共空间，但却始终伴随着无法讲述的安全担忧。</p>\n<p>这个担忧里有非常明确的主体——男性。</p>\n<p>因为公共空间暴力事件的施害者确实大都是男性。《中国女性安全出行报告》搜集了120起女性公共空间遭遇暴力的事件，其中113起事件的施害者是男性，比例高达94.17%。</p>\n<p>不管在家庭还是在公共空间，女性都没有被当做一个独立的受尊重的主体。而男性为了彰显自己的权力，通过各种方式（包括暴力）去捍卫自己的权力。</p>\n<div id=\"attachment_594627\" style=\"width: 610px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-594627\" src=\"https://chinadigitaltimes.net/chinese/files/2018/09/IMG_4569-e1535830171152.jpg\" alt=\"\" width=\"600\" height=\"305\" /><p class=\"wp-caption-text\">《中国女性出行安全报告》还显示暴力事件常常不是发生在深夜</p></div>\n<p>女性在公共空间遇到的暴力大都是性暴力，如性骚扰、分手暴力、强奸等。</p>\n<p>温州乐清女孩被滴滴司机杀害事件曝光之后，随之曝光的是滴滴打车司机群里的对话，里面充斥对女性的意淫和语言暴力，男司机肆无忌惮地展示着对女乘客的性骚扰。</p>\n<p>打破共谋</p>\n<p>今天，女性开始拒绝接受单方面强调“女性自保”的话语，反对谴责受害者的文化。这离不开整个社会的性别意识的提升，而这也是女权行动者不断努力的结果。</p>\n<p>2014年“和颐酒店女性被袭事件”发生的时候，就有女权行动者到现场质问“谁对妇女安全负责”。还有女权行动者写了一封给公共空间管理者的建议信，得到1846个人的联署，向酒店和公安问责。</p>\n<p>女性对公共空间的安全焦虑不是个人的问题，而是父权社会共谋的结果。</p>\n<p>我们要一起打破这个阴谋。MeToo运动显示了女性如何挑战既有的权力结构。即使在这个充满了封杀和删帖的时代，女性运用新型的社交媒体来言说和表达，通过众多的个案形成联盟。</p>\n<p>这是一个可以借鉴的范式，先让女性将公共空间遇到的暴力事件讲述出来，争取每一个个案得到更好的处理结果！</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[35952,30026,23557,34607,34606]}