{"id":594940,"link":"https://chinadigitaltimes.net/chinese/2018/09/王明远-苏联在第三世界经济援助外交的巨额损失/","date":"2018-09-05T01:02:37Z","modified":"2018-09-05T01:02:37Z","title":"王明远 | 苏联在第三世界经济援助外交的巨额损失和教训","content":"<p>王明远</p>\n<p>二战结束后，苏联为了挑战美国霸权，谋求全世界领导者地位，同时为了推销苏联社会主义模式，在第三世界开展了大规模的援助行动，尤其到苏联后期，进行了超出国力范围承受的不切合实际的援助，投入力度之大、范围之广可以说超过了同时期的美国。苏联在获取一定战略主动权的同时，也成为国家沉重负担，多数资金都有去无回，苏联外援的经验和教训应该是苏联研究的一项重要课题。</p>\n<p>一、苏联援助到底花了多少钱</p>\n<p>二战结束后至斯大林逝世，苏联即开始对社会主义阵营12个国家大力开展援助。随着苏联国力的增强以及战略野心的不断膨胀，赫鲁晓夫时代，开始向“非资本主义道路”的第三世界提供援助，到1964年赫鲁晓夫下台时，受援国已经增加到27个。勃列日涅夫时期，苏联进一步加强全球战略攻势，在第三世界广泛培养亲苏势力，到1981年苏联援助国数量达到64个，几乎涵盖了所有的重要的第三世界国家。</p>\n<p>那么，为了支撑这么大的援助规模，苏联花了多少钱呢？这个数据是当时都是保密的，政府虽然也正式公布一些数据数据，但都是被严重压缩的，比如根据1973年苏联政府统计公报，1967年至1972年的对外经济援助每年在1.94亿美元至8.65亿美元不等，这仅仅是实际数据的十分之一左右。直到苏联解体之前，面临民众“公开化”的压力才，苏联政府第一次全面公布了对外援助情况：截止到1989年，苏联共向12个社会主义国家和49个第三世界国家提供了858亿卢布贷款，按照美元汇率约1490亿美元，这个规模大致相当于苏联国民经济生产总值总量的8%左右，远远超过美、英、法等国对外援助与国力的对比。</p>\n<p>另外，近年巴黎俱乐部公布的一些资料也有助于我们了解苏联的真实援助规模。苏联解体后，俄罗斯继承了苏联的全部债权，到90年代末至2010年前后，俄罗斯单独或通过巴黎俱乐部与受援助国达成了债务协议，这些债务国情欠债数量分别是：古巴320亿美元、朝鲜110.96亿美元、伊拉克120亿美元、蒙古112亿美元、阿富汗105亿美元、叙利亚98亿美元、越南94亿美元、利比亚46亿美元、阿尔及利亚47亿美元、埃塞俄比亚48亿美元、也门53亿美元、莫桑比克20亿美元、巴基斯坦50亿美元，南斯拉夫43亿美元、坦桑尼亚20亿美元以及赞比亚10亿美元。（巴黎俱乐部网站）虽然这些债务数额里面包含苏联解体后的利率（约2.5%），然而扣除利息，基数也是很庞大的。另外，这仅仅是部分国家的债务情况，绝大多数东欧和拉美国家都没有算进去。</p>\n<p>由于援助规模很大，以至于苏援在很多国家的经济中占有很大的比重，甚至成为一些国家赖以生存的生命线。据统计，苏联的援助项目和贷款占据了印度工业产值的17%，叙利亚经济总投资的15.3%，阿富汗工业投资的30%以上，伊拉克、阿尔及利亚、埃及等国家60%以上的工程是苏联承包援建的。苏联解体后，像朝鲜、越南、古巴等这些长期依赖苏联援助的国家，经济立即陷入巨大困境。六七十年代这些国家都是耀眼的“社会主义明灯”，人民生活普遍比周边发展中国家好，其实这都是苏联人民了紧裤腰带，大力输血的结果。</p>\n<p>有人或以为苏联是高积累、低消费的经济模式，即使是维持这么大的援助，也肯定不“差钱”，其实不然。苏联到70年代中后期经济情况就恶化，开始向西方发达国家借债，苏联解体的时候，已经欠下西方660亿美元的债务，以至于成为90年代俄罗斯的沉重负担，到普京时代才还清。然而一边借外债，一边又大举援助他国，维持“强国形象”，这实在是匪夷所思的“打肿脸充胖子”。</p>\n<p>二、高风险低回报的援助</p>\n<p>那么，苏联巨额援助是否取得了巨额回报？是不是美国等西方国家没有能力援助和开发这些亚非拉国家，只有苏联独具慧眼，抓住了第三世界的市场和机遇？答案是否定的。</p>\n<p>首先，苏联援助的都是最穷国，根本没有偿还债务的能力。苏联援助外交初期，受援国偿债情况就不乐观，1955至1968年，按照计划应该偿还32.67亿美元，实际仅偿还9.09亿美元（ Donaldsor，P25）。进入八十年代，苏联的援助进入还款高峰期，按计划每年能受援国需要偿还40亿卢布左右，但是到账率不足20%。苏联解体后，俄罗斯虽然继承了对这些国家的债权，但是绝大多数国家随着没有了苏联支持，经济财政急剧恶化，更失去偿债能力，最终绝大多数债务都被免除。分别是：古巴288亿美元（减免比例90%，下同）、朝鲜约101亿美元（90%）、伊拉克120亿美元（100%）、利比亚46亿美元（100%）、阿尔及利亚47亿美元（100%）、阿富汗105亿美元（94.5%）、蒙古112亿美元(98%)、埃塞俄比亚48亿美元（97）%，越南94亿美元（86%），叙利亚98亿美元（73%），也门53亿美元（80%）、莫桑比克20亿美元（80%）。另外，减免比例不详的还有巴基斯坦50亿美元，南斯拉夫43亿美元，坦桑尼亚20亿美元，赞比亚10亿美元。</p>\n<p>因此，可以说，苏联对多数国家的投资和援助最后基本都是“打了水漂”，而这些钱都是苏联极力压低国内劳动人民的回报，降低人民生活水平挤出来的“真金白银”，最后被糟践于其他国家，不能不说是苏联人民悲剧。</p>\n<p>再者，苏联援助的多是政治风险极高，或不讲信用的政权。以埃及为例，1970年萨达特总统上台后，苏联认为在非洲开拓影响力的机会来了，立即与其签订《苏埃友好合作条约》，向其提供50亿美元的经济、军事援助，派遣专家顾问达18000多人帮助埃及发展，还为其修建了举世著名的“阿斯旺水坝”。然而，没过几年，萨达特转而与美国、以色列亲近，苏埃关系急剧恶化， 先是于1976年废除《苏埃友好合作条约》，关闭苏联驻埃及的外交机构，最后，1978年萨达特慷慨激昂地在人民议会正式宣布终止偿还所欠苏联的约40亿美元的债务(苏广辉，1987）。一厢情愿想领导和控制其他国家的苏联却漠视教训，三年后，萨达特遇刺、穆巴拉克上台，苏联再次向埃及提供援助。</p>\n<p>利比亚情况也是同样恶劣，苏联曾经向利比亚援助46亿美元，卡扎菲政权一直拒绝偿还，苏联解体后俄罗斯政府宣布豁免利比亚45亿美元的债务，即便剩余需要偿还的1亿美元，卡扎菲也是拒绝偿还，2008年他访问俄罗斯的时候，普京作为礼物又在欢迎他的宴会上宣布免除。有必要指出的是，利比亚石油资源丰富、财力充沛，人均生活水平甚至高于苏联和俄罗斯。</p>\n<p>苏联为什么会在这种高风险低回报的路子上越走越远，最后深深地陷进去呢？这根源于苏联的外交目的和决策机制。首先，苏联的霸权心态不断膨胀，急于建立世界领导权，过度迷信自己的经济实力和金钱的力量，采取了机会主义的“金元外交”的方式；其次，苏联不像美国的对外援助一样，有国际开发署这样的专门机构评估风险，并且要经过国会的审批，苏联政府要援助谁和援助多少钱，基本有少数几个人说了算，这种充满长官意志的决策很难是科学明智的；再次，对于如何认识第三世界国家的问题上，苏联长期受革命意识形态影响，认为越穷的民族越正义、淳朴，越富裕的民族越反动，因此，天真认为越是穷国越是坚定的盟友，越要加大投资援助，岂不知越是穷国政治经济风险越大，西方发达国家经营亚非殖民地数百年已经积累了丰富经验，而是采取了风险较低的有限投资、贸易优惠加人道主义援助的形式。</p>\n<p>三、不计成本的的援助模式</p>\n<p>苏联出于政治目的的需要，其经济援助往往是不计成本的，慷慨对第三世界解囊相助。希望用这种沉重的经济代价，换来第三世界领导者的形象。</p>\n<p>第一，赠予。早期苏联对发展中国家贷款的大约30%属于赠予部分，不需要偿还，但是越是到后期，赠予比例越大，1979年至1980年签署的25项援助协议中，至少有17项是100%赠予。（陆南泉，P732-740）。</p>\n<p>第二，不等价贸易。苏联对愿意发展友好关系的第三世界国家采取薄来厚往的贸易政策，以高于国际市场价格进口，以低于国际市场价格出口。以古巴为例，古巴以出口蔗糖为经济命脉，苏联以高于国际市场数倍的保护价格收购，比如1968年国际价格为 1.12美分，而苏联收购价为6.11美分，1982年国际价格5.48美分，而苏联收购价高达49.7美分。（何百根等，P402）仅1981年到1985年，苏联为古巴提供的蔗糖价格补贴就高达157亿美元（徐世澄，P160）。而另一方面，对于古巴所严重依赖的石油等能源，苏联以低于欧佩克定价的40%的价格出口给古巴。</p>\n<p>第三，贸易贷款。同时苏联在贸易上，也为发展中国家提供大量贸易贷款。主要由两种用途，第一种是为受援国提供贷款，购买苏联的设备。比如苏联在50年代初期对华经济贷款基本都是用于这些。第二种情况是，苏联与受援国之间往往存在大量贸易顺差，受援国无法弥补贸易赤字，则由苏联提供贷款来弥补。比如，80年代，苏联每年对越南的贸易顺差都有7亿美元左右，而这些顺差最后又通过贷款返还给越南。由于发展中国家没有偿还贷款的能力，最终等于是发展中国家又白赚了这些东西。</p>\n<p>第四，项目援建。苏联热衷于在第三世界推广基础设施建设和大型工业基地，也认为这是帮助第三世界国家富强的最好策略。然而对于大型工程，落后国家无力承担，一般由苏联为其提供一部分资金，以及绝大多数的技术设备，而建成后通过运营产生的收益或者生产出来的物品抵债。到1982年，苏联对外援建项目协议总数4512个，交付使用的有2707个。这些建成的项目生产能力为：发电站装机容量4750万千瓦、钢铁7720万吨、石油4930万吨、煤炭4340万吨、焦炭2780万吨、化肥245.7万吨、水泥990万吨、铁路4976公里、公路2150公里。（陆南泉，P672）。</p>\n<p>四、苏联援助效果评价</p>\n<p>大规模的对外援助，大大推动苏联成为全球影响力国家。苏联的对外投资和贸易，对于推动本国经济发展也起了重要作用。首先，刺激了本国军事工业及相关重工业的发展；其次，广泛的第三世界国家的投资也使得苏联获得大量能源和原材料，尤其是本国之前缺乏的有色金属、橡胶等资源；再次，对发展中国家工业和基础建设的援助，也消化了本国的过剩产能，一定程度上延迟了经济衰退的到来。</p>\n<p>但是，从长远看，苏联的援助政策是失败的。从最根本的外交目的上来讲，苏联并没有收获所期待的固定盟友。虽然苏联一厢情愿通过投其所好，有其必应的援助，来获得政治盟友，但是它的愿望总是不能实现。苏联曾经重点援助过的南斯拉夫、中国、埃及、智利无一不最终反目。更多国家跟苏联友好，是冲着钱而来的，尼克松说“如果没有经济和军事援助，莫斯科在第三世界的朋友连一家都支撑不下去”。时至今日，俄罗斯在当年苏联曾经经营过的绝大数地区都没有影响力，苏联的援助并没有像英国、美国那样在经营过的地区，留下丰富的“外交遗产”。从这一点上讲，苏联就失败了。</p>\n<p>从经济回报上看，苏联也是失大于得，它所投资的都是重工业工程，建设周期长、回报慢，多数工程到苏联解体或受援国发生政治动荡后就成为烂尾工程。从援助资金本身效力来讲，苏联的援助也没有跟本改观本国落后面貌，虽然为落后国家建设了不少工业项目和提供了不少贷款，但现在依然是最不发达国家，事实证明苏联的高度计划经济体制在亚非拉国家是不适合的。</p>\n<p>总之，苏联虽然扩展了全球影响力，但是并没有树立全球领袖的地位。反而越到后期，苏联的政治经济模式，在受援国产生的弊端越来越明显，苏联模式的神话逐渐破产，在全世界失去吸引力。苏联还越来越迷信军事武力，还插手制造地区动荡，苏联的国际形象也转向完全负面。苏联的外援甚至可以说是起到了适得其反的效果。</p>\n<p>目前，中国构建新世界秩序的努力，与昔日苏联的崛起相比，在面临的使命、所处国际形势和采取的策略上都有一定相似性，研究苏联大国崛起中的得与失，对于中国抓住历史机遇，实现民族复兴的具有现实借鉴意义。</p>\n<p>参考文献和网站：</p>\n<p>1.巴黎俱乐部http://www.clubdeparis.org/en/traitements?tid_1=All&amp;tid_2=24&amp;tid=All&amp;field_treatment_date_value[value][year]=&amp;page=1</p>\n<p>2.陆南泉等：《苏联国民经济发展七十年》，机械工业出版社，1988年。</p>\n<p>3.何百根等：《拉丁美洲农业地理》，商务印书馆，2003年，。</p>\n<p>4.徐世澄：《古巴》，社会科学文献出版社，2003年。</p>\n<p>5.苏广辉 ：《战后埃及与苏联关系的演变》，国际政治研究，1987年1月。</p>\n<p>6.人民出版社编辑部：《苏联社会帝国主义经济统计资料》，人民出版社，1977年。</p>\n<p>7.卡特：《苏联对外援助净成本》，上海人民出版社，1973年。</p>\n<p>8.孙秀峰等：《苏联对外经济贸易》，对外贸易教育出版社，1986年。</p>\n<p>9.唐纳森（Donaldsor）：《苏联在第三世界的得失》，世界知识出版社 , 1985。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[35990,13222,26321,29740,36000,35989]}