{"id":595199,"link":"https://chinadigitaltimes.net/chinese/2018/09/兽楼处-｜-老表来三吨/","date":"2018-09-08T18:52:18Z","modified":"2018-09-08T18:52:18Z","title":"兽楼处 ｜ 老表来三吨","content":"<p><img class=\"alignnone size-full wp-image-595200\" src=\"https://chinadigitaltimes.net/chinese/files/2018/09/Screen-Shot-2018-09-08-at-2.48.18-PM-e1536432545993.png\" alt=\"\" width=\"400\" height=\"227\" /></p>\n<p>2002年初，北京金融街，中国建设银行总部。</p>\n<p>新任行长张恩照的第一个工作日。他看到了这样八个字：“恩光普照，冰雪消融。”张恩照的上一任，是许晴的“好朋友”王雪冰。</p>\n<p>从那以后，不会写藏头诗，就没法在金融街上混了。</p>\n<p>赖小民为中国华融题写了“华英成秀，融通致远”，有人将这八个字的出处考出4部经典。</p>\n<p>赖落马后，八个字默默从华融官网撤下。这八个字太轻了，压不住他家里的3吨现金。</p>\n<p>上周，华融在香港公布了半年报。不良资产处置公司的老大哥，利润才7吨多，同比骤降95%。华融宣布要回归本源，聚焦不良资产主业了。</p>\n<p>秋天是落叶归根的季节。前几年，地产商不做地产、航空公司不开航线、华融这样的不良资产巨头也不务正业，差点把自己搞成不良资产。</p>\n<p>人间风月，终成虚妄。</p>\n<section class=\"\">\n<section class=\"\">\n<section class=\"\">\n<section class=\"\">\n<section class=\"\">\n<section class=\"\">1<strong> </strong></p>\n</section>\n</section>\n</section>\n</section>\n</section>\n</section>\n<p>1983年，央行计划资金司王喜义到江西财经学院选毕业生。一眼就看中了瑞金高考文科状元赖小民，革命老区的出身，为他加分不少。</p>\n<p>21岁的赖小民，灵魂没有白发，声如炸雷。</p>\n<p>21岁。约翰·列侬遇见保罗·麦卡特尼，苏东坡征服欧阳修。<a href=\"http://mp.weixin.qq.com/s?__biz=MzUxMzAzMzk5Ng==&amp;mid=2247484147&amp;idx=1&amp;sn=86bec02152f472ea433010fed8ec84c2&amp;chksm=f95a1090ce2d998626f767a209be17e24135a5baf0100aafd0bc6c62b900d6d0e900140414fc&amp;scene=21#wechat_redirect\" target=\"_blank\" rel=\"noopener\">你包叔</a>21岁还在情感公众号当小编，实习工资每天五十元，午餐自理。</p>\n<p>1983年是中国的银行元年。</p>\n<p>工商银行从人行剥离，至此，四大行全部脱离母体；四大国有银行加央行的二元体系正式形成。</p>\n<p>招完赖小民不久，王喜义去了匈牙利。他发现，外汇交易员比银行行长的工资还高。行长和他说了一句欧洲古谚语：</p>\n<blockquote><p><em><strong>没有耕坏的田，只有累死的牛。</strong></em></p></blockquote>\n<p>王喜义司长若有所思。一回国就南下深圳做人行行长，月薪500元，比在北京时的收入多了整整8倍。</p>\n<p>王喜义这一去，才有了后来计划资金司的英雄辈出。</p>\n<p>尚主席和肖主席先后在四大行历练；马行长在招商银行做得风生水起；就算是已被人遗忘的宫著铭，也是八十年代末中国经济领域的网红。</p>\n<p>那时宫著铭喜欢和人论战。有人提出社会主义银行不能发固定资产贷款，宫大怒：</p>\n<blockquote><p><em><strong>马列著作我都看过，哪有这种论断？马恩列斯毛啥时候在金融上画过框框？</strong></em></p></blockquote>\n<p>央行的职能这期间也在不断变换。一波N折中，社会主义特色央行体系形成——央行的干部们管印钱、管利率还管各种金融机构审批。</p>\n<p>后来，宫著铭在北京鼓捣联办，王喜义在深圳参与创办深交所，马蔚华跟着李书记来到了央行，做了赖小民的领导。</p>\n<p>命运的沉浮，你以为是选择的结果，其实是对时势的妥协。</p>\n<section class=\"\">\n<section class=\"\">\n<section class=\"\">\n<section class=\"\">\n<section class=\"\">\n<section class=\"\">2</p>\n</section>\n</section>\n</section>\n</section>\n</section>\n</section>\n<p>1999年10月，中国华融成立。</p>\n<p>在没有框框的年代，经济就像没有免疫力的婴儿，说发烧就发烧。</p>\n<p>那时宏观调控还不像今天，是那么多缩写字母组成。国家就靠没日没夜地印钱，然后鼓励银行放贷。信贷的大水一路往南，海南只有不到700万人口，却催生了近3万家地产公司。</p>\n<p>万通六君子在海南怎么赚到第一桶金，大家心里都有数的。</p>\n<p>八五后肯定不知道，他们出生后的十年里，中国发生过两次恶性通胀。没有人存钱，老百姓忙着从银行提现金，换成白糖、大白菜和避孕套。</p>\n<p>那些年的水漫九州，给中国的银行业留了一大块烂摊子，不良率30%，基本技术破产。</p>\n<p>华融为处置工行6800亿不良资产而生。铁相设计生存时间10年，谁也不许加一秒。</p>\n<p>央行的老领导和老同事们不断“下海，只有赖小民不想走。他想走仕途。</p>\n<p>2003年非典最严重的4月，赖小民跟刘主席戴着口罩低调揭牌金融街甲15号。</p>\n<p>这一年也是中国银行业和证券业的分水岭。孱弱的银行业这一年开始壮大，原来的香饽饽证券业，因证监会券商综合治理开始衰落。</p>\n<p>2007年治理结束，兴业银行一家的总资产规模，相当于全国上百家券商的资产规模总和。</p>\n<p>赖小民已经当上正厅级的金融街甲15号办公厅主任兼新闻发言人。他说自己喜欢监管部门，特别是宏观监管部门。想杀回央行的鸿鹄志始终未改。</p>\n<p>这么多年了，一行三会的一把手，只有保监会曾经的吴主席与央行毫无瓜葛，其他的人全都有央行背景。干得再好点，都督一方不是梦。</p>\n<section class=\"\">\n<section class=\"\">\n<section class=\"\">\n<section class=\"\">\n<section class=\"\">\n<section class=\"\">3</p>\n</section>\n</section>\n</section>\n</section>\n</section>\n</section>\n<p>2009年的第一场雪，把老表的仕途梦压碎成漫天星辰。刘主席带着管人事的副主席，和赖小民谈了4次，说你去华融吧，把华融做起来。</p>\n<p>赖小民懵了：这都2009年1月了，万一华融真和铁相当年要求的一样，到10月份关门大吉，怎么办。</p>\n<p>赖小民是真不想去。</p>\n<p>曲线救国，最好的选择是四大行，这其中最好的选择是建设银行。风水经中，建行最旺领导。周主席、王常委、周行长、郭主席、常董事长……这些闪光的名字就是建行一把手的最佳注脚。</p>\n<p>2000年开始的十几年间，四大行的一把手一半能晋升正部甚至更高，只有两个落马，风险评级逼近AAA。但这种地方，想去的人太多，轮不到老赖。</p>\n<p>对于老赖这块砖，革命最需要的是往华融搬。</p>\n<p>华融财务部主任带着报表到中央党校找他，赖小民看罢忽感：</p>\n<blockquote><p><em><strong>这个冬天，真特么冷。</strong></em></p></blockquote>\n<p>2009年的华融有多糟糕？</p>\n<p>赖小民曾经对着摄像机镜头吐槽：利润不够发工资、员工平均年龄50岁…说了半天，后来想起来是要上电视的，赶紧找补：</p>\n<blockquote><p><em><strong>来到华融，对我来说喜忧参半，在前两位总裁的领导之下……</strong></em></p></blockquote>\n<p>刘主席亲自在华融读了委任状，老领导一辈子都强调合规。中国银行业在他手里完成了股份制改革，孱弱的商业银行治理结构变得规范起来。</p>\n<p>但接下来的九年里，老表对这一套嗤之以鼻孔。他既然离开仕途走上商海，任何东西都妨碍不了他沿着这条路一路狂奔下去。</p>\n<section class=\"\">\n<section class=\"\">\n<section class=\"\">\n<section class=\"\">\n<section class=\"\">\n<section class=\"\">4</p>\n</section>\n</section>\n</section>\n</section>\n</section>\n</section>\n<p>刚到华融，赖小民干了两件事。一是剃掉了八字须；二是在桌上摆了本瑞金老区台历。</p>\n<p>熟读《毛泽东传》的他，急于打破一个旧世界，创造一个新世界。</p>\n<p>十年大限将至，有的员工急着回工行养老，还抱有希望的员工则经常开会讨论转型。赖小民说别开了，听我的，搞创新。</p>\n<p>很快，华融出现了很多年轻人。到赖小民出事前，华融的青年员工占比已经超过七成，当然，也多出了几个赖姓青年高层。</p>\n<p>他还从平安银行挖来了周伙荣，人送外号“周疯子”。周疯子比赖小民年长，干起工作不要命。最让赖小民揪心的华融广东分公司被周疯子做活了。</p>\n<p>周伙荣说过：</p>\n<blockquote><p><em><strong>只有既找市场，又找市长，那才是正确的。不要忘记，政府手里掌握着巨大的商业资源。</strong></em></p></blockquote>\n<p>至于怎么找到的，怎么变现的。这些细节问题估计纪委的同志们也很好奇。</p>\n<p>和地方政府打交道好处很多。华融的银行牌照是在湖南拿到的，赖小民的全国人大代表也出自湖南。</p>\n<p>2014年开始，赖小民除了爱去香港，就是往重庆去的勤一些。</p>\n<p>领导爱打王者荣耀，这个赖小民不擅长。领导说可以搞搞新领域合作，赖小民听懂了。</p>\n<p>2015年7月1日，重庆一项投资30多亿的工程完成招标，华融系的一家合伙制投资公司中标。投资人中有位女士，是在北京顺义卖果蔬汁起家的。</p>\n<p>华融做大了，除了保险牌照之外什么都有。赖小民越来越爱讲话，对内讲不够，还印成语录大家好好学习一下。</p>\n<p>对外也讲不够，领导说每人讲10分钟。他滔滔不绝，讲了40分钟。完事儿他说不好意思，我当过金融街甲15号的发言人，缺点就是太能说。</p>\n<p>华融的干部们都记得赖小民说过，人才选拔时坚决贯彻不搞照顾、不搞平衡、不搞关系、不搞特殊、不搞论资排辈的原则。他和领导班子以身作则，营造风清气正的用人环境。</p>\n<p>但华融公司里，身份证36开头的领导却越来越多。</p>\n<section class=\"\">\n<section class=\"\">\n<section class=\"\">\n<section class=\"\">\n<section class=\"\">\n<section class=\"\">5</p>\n</section>\n</section>\n</section>\n</section>\n</section>\n</section>\n<p>赖小民见证过中国金融业的发展，却始终没有学会低调。</p>\n<p>2016年，银监会要求四大AMC回归不良资产处置主业。赖小民却如渴饮海水，越饮越渴。</p>\n<p>这年5月，赖小民爱将周伙荣退休。退休后的周伙荣闪电加入赖小民老乡的公司中国港桥。仅3个月就拿了几千万股奖励。</p>\n<p>自此，中国港桥、天元锰业、中弘控股与华融之间的交易,变得越来越多。</p>\n<p>2017年中，重庆有领导落马。家里搜出了那位女士请的黄袍。也许是因为向老乡企业输血太猛，政府官员出身的华融信托董事长周道许和高层进行了一次密谈，指责资产管理公司过度投资房地产和股票，内容传到了郭主席耳朵里。</p>\n<p>赖小民在内部大会上大骂周道许，并免去后者的董事长职务，去战略部写报告。</p>\n<p>2017年三季度开始，赖小民想把人行和银监会双料老人沈易明扶正做华融信托的一把手，但一直得不到银监会批复。</p>\n<p>他还想把自己的老乡加副手王利华扶正做华融的总裁，也石沉大海。</p>\n<p>几件事叠加起来，赖小民慌得一比。今年初，赖小民发表了题为《坚持正本清源 回归主业做强主业》的演讲。</p>\n<p>但为时已晚。</p>\n<p>博鳌论坛上，领导不和他合影了。为了证明华融内外稳定，华融把发布会开进了金融街甲15号，并且赖小民自己还要随领导出访。没想到，却出不去了。</p>\n<p>4月17日上午9点，赖小民到金融街甲15号开会，被当场拿下。</p>\n<p>魂牵梦绕的金融街甲15号，以这样的方式，送别了老友，也送别了一个金融时代。</p>\n<p>最高领导去年就说过，金融是国之重器，是国民经济的血脉，回归本源，服从服务于经济社会发展。别说是四大AMC，就算是央行，也得加强理想信念教育，更好满足人民群众和实体经济的金融需求。</p>\n<p>随着审计部门纷纷开进其他几大AMC了，野蛮生长的时代已成历史。</p>\n<p>当过中国银行和建设银行双料一把手的王雪冰有很多金句，比如在大会上问下属：“我42岁时就当了行长，你们呢？”</p>\n<p>在被查前，王雪冰拿起桌上的红色座机，给老首长打了个电话，希望能当面汇报工作，首长说，过几天吧。</p>\n<p>王雪冰懂了，和他的安娜跳了最后一支舞，“说实话，我们的官员，一旦熬成一把手，权力太大，很难不失控啊。”</p>\n<p>王雪冰的母亲是外国文学教授，小时候就在朝阳一个老公寓楼里，用双语给他解读莎翁的《麦克白》。</p>\n<p>莎翁的《麦克白》写了权欲如何毁灭一个人：</p>\n<blockquote><p><em><strong>所谓人生，不过是一个行走的影子。</strong></em></p>\n<p><em><strong>在舞台上指手画脚拙劣的伶人，登场片刻，就无声无息悄然退下；</strong></em></p>\n<p><em><strong>这是一个蠢人讲的故事，充满喧哗和躁动，却找不到一点意义。</strong></em></p></blockquote>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[36033,32397,11974,36035,36034,35642,27551]}