{"id":595235,"link":"https://chinadigitaltimes.net/chinese/2018/09/李俊慧：社保这个骗局是压倒中国经济的最后一根/","date":"2018-09-09T01:44:58Z","modified":"2018-09-09T01:47:07Z","title":"李俊慧：社保这个骗局是压倒中国经济的最后一根稻草！","content":"<div id=\"page-content\" class=\"rich_media_area_primary\">\n<div class=\"rich_media_area_primary_inner\">\n<div id=\"img-content\">\n<div id=\"js_content\" class=\"rich_media_content \">\n<p><strong>按：如果社保严格按照基数缴存，会成为压倒中国经济的最后一根稻草。本文为张五常博客管理员李俊慧教授2012年国家宣布延迟退休年龄所写。可以不同意观点，但是可以提供一种视角！</strong></p>\n<p><img class=\"alignnone wp-image-595240\" src=\"https://chinadigitaltimes.net/chinese/files/2018/09/640-9.jpg\" alt=\"\" width=\"500\" height=\"272\" /></p>\n<p>从世界各国的经验来看，社会养老保险有很严重的问题，是个可怕的财政黑洞，迟早会将一国财政、甚至一国财富吞没殆尽，不死不休！迄今为止没有一个国家能解决得了，毫无例外。中国好不容易才从改革开放前的、属于“企业办社会”的国企医疗养老制度摆脱出来，却一转身又跳进“社保”这个更可怕的陷阱里去！</p>\n<p>从表面上看，社会养老保险的问题在于收益率低下——是极其的低下，低下得骇人！有美国的经济学家计算过美国的养老金计划的现值对所有人来说都是负值！而且学历越高、越晚出生的人亏得越厉害（参考下面《社会保障是一项好投资吗？》）。要知道，一项投资（储蓄）的收益率越高，现值就越高。而且人们原则上绝对不会选择现值低于零的投资（储蓄）项目，因为这意味着投资是亏损的。</p>\n<p>阅读材料：社会保障是一项好投资吗？</p>\n<p>美国的社会保障制度向数以百万计的美国人提供老年退休金。与私人的退休金合约不同，参加社会保障是强制的。部分是由于这个原因，这一计划几乎每个方面都持续地备受争议。</p>\n<p>其中一个质疑是，社会保障作为一项储蓄计划，它对参加者来说是否一项“好投资”。也就是说，把它看作一项个人的储蓄项目的话，其现值是否为正？这个问题很难回答，因为社会保障已经进行了很多改变，而且肯定还会继续变化，如所需的税费（工资的多大比例用来交纳社会保障税）、受益水平（可以获得多少退休金）、资格规则（如人们到什么年龄时才能退休，变成受益人）。</p>\n<p>回顾以往，人们可以检验早期参与者的结果。社会保障制度始自1935年，早期的参加者的确很不错。有些早期的参加者只交了几年社会保障税，但获得的退休福利却好像他们早已参保，终其一生都在交纳社会保障税！（这个因素大大地增加了这项计划最初在政治上的接受度。）另一个最初的有利特征是在职纳税人对退休者的比率很高。但这种非同寻常的有利条件只是暂时性的。到了现在，几乎所有受益人都必须终其一生地交纳社会保障税，即使现在才加入的新人也是如此。而美国人口的老龄化也减少了纳税人相对于受益人的比例。</p>\n<p>展望未来，从现值的角度看社会保障是否还是一项好投资，要取决于很多关于未来情况的有争议的假设。虽然预计不会有一个评估能解决这些争论，但李利群（Liqun Lee）和安德鲁·J·瑞坦梅尔（AndrewJ. Rettenmeier）提供了几个有趣的结果。（LiqunLeeandAndrew J. Rettenmeier, “SocialSecurity and Education,” NationalCenter for Policy Analysis, PolicyReport No. 240 (January2001)）</p>\n<p>作者估计了未来的税收水平与福利，还估计了参与者的预期收益、退休选择和寿命。下表列出了一些解释性的结果，里面的现值是根据4％这相对较低的贴现率来计算的。（如文中所述，贴现率低能提高投资项目或储蓄计划显示出来的现值。）</p>\n<p>对单身男性来说，表中显示的现值是负数！单身女性、已婚而不工作的男性的结果只是略好一点：在这类群体中，只有出生年份最早、教育水平最低的工人的现值才是正的。</p>\n<p>结果相对更有利的是那些出生年份较早的人，反映了开始时的社会保障税较低。寿命延长，以及领退休金的人对纳税人的比率越来越高的不利情况导致税率急剧增加。社会保障制度从一开始就加入“累进”的因素，以确保低收入的工人也能获得体面的最低标准的福利。因此相对于高收入的纳税人，社会保障制度总是对低收入的纳税人更有利。但是，下表显示，对表中列出的所有群体来说，现值都是负的。</p>\n<p>社会保障投资的预期现值——单身男性<br />\n出生年份 高中毕业大学毕业 研究生<br />\n1940年 $-27,000 $-33.000 $-33,000<br />\n1950年 -32,000 -45,000 -49,000<br />\n1960年 -34,000 -53,000 -59,000<br />\n1970年 -33,000 -58,000 -75,000<br />\n1980年 -32,000 -63,000 -93,000<br />\n资料来源：根据李和瑞坦梅尔的文章的图2目测估计。</p>\n<p>这可不是美国特有的例外，刚才都说了，所有实行社会养老保险制度的国家无一例外，全都深陷严重亏损的重重危机之中！据说，美国有很多地方政府在财政上面临破产，最大的债务包袱就来自于社会保险的负担。同样地，如今多个欧洲国家陷于主权债务危机，但为什么这些国家的财政支出那么庞大、无法削减？主要的原因之一也是社会养老保险制度吞噬了大量的财政收入，是名符其实的“财政黑洞”。香港十年前开始推行“强制公积金计划”，本质上也是社会养老保险制度，10年过去了，收益率为0！这跟前述的欧美国家亏得一塌糊涂相比其实算是很不错的表现了，但那只是时间不够长而已，随着时间过去，收益率一定会跌到零以下，而且亏损越来越严重！</p>\n<p>为什么社会养老保险制度的收益率会这么低下？直接原因是行政垄断！可想而知，任何一家商业保险公司如果拿出前面的阅读材料中的那么一张现值全是负数的表格来给客户看，根本不可能有人愚蠢到会去购买那样巨亏累累的养老金计划。也就是说，社会养老保险制度下的养老金计划在市场竞争中是不可能生存得了的。它能生存下来，靠的就是政府强制所有人都去购买！因为这是储蓄型保险，支付保险费在前，年金返还要等几年、十几年、甚至几十年之后，所以刚一开始的时候，只要购买的人足够多，社会保险制度可以用其他人支付的保险费作为年金返还给那些才投保没多久就已经开始退休的人。然而，前面已经指出“储蓄型保险”应该是以本人支付的保险费来返还年金，不能像“消费型保险”那样用没发生风险事件的其他人的保险费来补偿，因为储蓄型保险严格来说不是保险，而是储蓄。投保人会在指定的时间退休，要求获得年金返还，这件事毫无风险可言，是确定无疑的！可是这样用一个人的投资（储蓄）帐户里的钱去作为投资（储蓄）收益返还给另一个人，本质上属于“庞氏诈骗”的手法！</p>\n<p>然而，有史以来最庞大、最可怕的庞氏诈骗，应该是各国政府一手主导的社会养老保险制度！如前所述，以各国养老金计划那糟糕透顶的收益率表现，社会养老保险根本不可能吸引到公众购买。最一开始时这项制度能得到接纳，就是因为早期的参保人只需交几年的钱便能得到远高于这些钱所能支撑的养老金返还。这样超常的投资回报是从哪里来的呢？显然只可能是从那些要交很多年的钱才开始领取养老金的人所支付的保险费那里“挪用”过去的。政府一直致力于扩大社会养老保险制度的覆盖面，说得好听是要尽可能把所有人都纳入社会保障体系之中予以保护，其实就是随着参保人不断增加，进入退休阶段需要领取养老金的人也越来越多，也就是那个金字塔的塔尖越来越大，那支撑起他们的塔底当然是更加要越来越大才行。</p>\n<p>由于社会养老保险制度是强制所有人参加，实际上就是行政垄断，社会养老保险机构哪会像商业保险公司那样致力于降低成本、提高收益？但强制参保其实是一把双刃剑，一方面是使得那塔底在政府的强力支持下可以名正言顺地迅速扩张，但另一方面反过来说，却也导致社会养老保险机构不能拒绝投保，并且不能根据风险的高低不同来收取不同的保险费率。事实上，社会养老保险的收益率如此低得骇人，行政垄断一贯会造成效率低下还不是唯一的原因，无法像商业保险公司那样调整保险费率、甚至索性拒绝风险太高的投保人，导致这些人给社会养老保险制度造成巨大的成本亏损，也是重要的原因！然而，随着时间的过去，强制参保的双刃剑有利的一面会越来越弱，因为一个国家的人口在一段时间内的增长速度根本不可能超过塔尖的增长速度。事实上，政府在前期越能强有力地增加参保人口，在后期就会面临着越大的塔底增长速度赶不上塔尖增长的压力。不需要到真的所有人都被纳入社会保障体系的那一刻到来，社会养老保险制度的末日早在那一刻之前就会大难临头！</p>\n<p>于是，一方面是最一开始时的那种交几年保险费就已经能够领取养老金的超常高回报迅速消失、甚至下跌为负值，另一方面则是政府不得不对社会保障体系注入财政资金来确保它不会破产。所以，有目共睹的事实进程就是：保险费（社会保险税）无可避免地要提高！——最近我国研究推迟退休年龄就是一种变相手法。</p>\n<p>所谓“庞氏诈骗”，属于“金字塔诈骗”的一种，是20世纪初的一个波士顿美国商人发明的投资诈骗手法，他的名字是庞氏，因此用他的名字命名。庞氏向大众声称他有一个复杂的投资计划，是到欧洲去购买某种邮票，然后运到美国出售，通过赚取两地的差价获利，45天之内可获得高达50％的回报。为了骗取人们的相信，最初一批投资者全部都在规定的时间内收到庞氏所承诺的回报，于是吸引了大量投资者跟进。在短短的一年时间内，多达4万波士顿市民上当受骗，交给了庞氏约1500万美元的资金，平均每人“投资”几百美元。未被揭穿骗局之前的庞氏被人盛赞为与哥伦布、马尔孔尼（无线电发明者）齐名的最伟大的三个意大利人之一（庞氏是意大利裔的），因为他像哥伦布发现新大陆一样“发现了钱”。当某个金融专家揭露庞氏的投资骗术时，他还在报纸上发表文章反驳金融专家，说金融专家什么都不懂。实际上庞氏的诈骗手法很简单，就是以新投资者交给他的“投资本金”用于支付老投资者，也就是中国俗话所说的“拆东墙补西墙”。只要新进来的投资金额的增长速度高于他所承诺的投资回报率，他就总能兑现这天方夜谭一般的承诺。这种诈骗手法属于“金字塔诈骗”的类型也是这个缘故——新投资者是塔底，用来支撑老投资者的塔尖。然而，前面在生产者理论里介绍过的“边际收益递减定律”是铁律，迟早都会发挥作用。也就是说，新投资的增长速度迟早会慢下来，要求得到回报的老投资却越来越多，终于有一天会到达塔底无法再支撑塔尖的地步。<br />\n其实，这问题不是今天才出现的，从社保制度诞生的第一天起，“社保帐户需要做实”的新闻就已经屡见报端，那意思就是社会保险帐户里根本没有钱！是虚的，要注入资金进去把它“做实”。而这种“做实”，并不是以直接提高保险费的方式来做，而是政府注入财政资金。可是这种方式其实比直接提高保险费更糟糕！因为，政府哪来的钱呢？政府不是企业，不从事生产活动，它没有在市场上出售产品获取收入的来源，它的钱就来自于税收，也就是来自于你我这些纳税人。所以，注入社会保障体系的财政资金一定还是来自于税收，只是没有明确地以社会保险税的名义收取而已。资金来源如此含糊不清，只会让参保人对于他的社会保险的投资回报率到底有多糟糕缺乏清醒的认识——如果是直接提高保险费，他会知道享受社会保险的代价上升了；但如果是其它方面的税收上升，他并不知道这成本原来是加到社会保险那方面去的。还有些人天真地主张从靠垄断赚钱的国企那里转移利润去填补社保缺口。可是那些国企这样减少了利润，你以为它们不会一个返身就向我们广大消费者加价来填补这额外的支出？中国古话说得好，羊毛出在羊身上！</p>\n<p>然而，社会养老保险制度的收益率低下还只是这项制度的表面问题，它的深层次症结，在于这是一项答非所问的糊涂制度！思考一下：为什么人们需要社会养老保险制度？回答是：因为要解决人们的养老问题。继续追问：养老问题自古以来就一直存在，可不是现在才需要解决的，为什么以前不需要社会保险制度，现在却需要？是的，自古以来人们都要养老，都是以私人养老的方式来解决的，而现代的社会养老保险制度是试图以公共养老的方式来解决有关问题。但为什么要以公共养老来取代、或至少是协助私人养老？几千年来，私人养老不是把这问题都解决得很好吗？到底是什么局限条件在现代发生了变化，使得私人养老没法解决这个问题，以至于要政府出手来实行社会保险制度，以公共养老的方式来对付呢？</p>\n<p>不妨先来分析私人养老解决问题的方法是什么。私人养老的方式其实有两种：其一是存钱养老，就是年轻的时候赚到钱不是全部花光，而是留下一部分存起来，等到年老的时候就花这存款，这是自己养自己。其二是养儿防老，年轻的时候养个儿子，到你老的时候儿子长大了赚钱养你，这是跨代养老——以年轻一代养年老一代。再转向分析公共养老解决问题的方式是什么。仔细一看，其实还是模仿私人养老的那两种方式：其一是年轻时交纳保险费，本质上是储蓄，存进社会保险帐户中，年老的时候以退休金的形式逐月从该帐户中提取。其二是跨代养老，即从有工作的人（年轻一代）那里收取保险费（社会保险税），直接转移给已经退休的人（年老一代）。</p>\n<p>也就是说，公共养老并没有创新出任何与私人养老有什么不同的神奇方式来解决养老问题。那到底公共养老有什么意义？或者换个提问的方式：几千年以来都运作良好、成功地解决无数代人的养老问题的私人养老，在现代到底遇到了什么困难是它没法解决的，于是需要公共养老来解决呢？困难其实只有两个：一个是由于医疗卫生的进步，现代人的预期寿命大幅提高，人们在年轻时本来普遍预期自己会活到60岁（因为“七十古来稀”嘛），但到退休时预期寿命却增加到70岁、甚至更高，于是以前根据60岁的预期寿命所存起来的钱不够花了！另一个则是通货膨胀。古代通货膨胀不是常态，现代却成了家常便饭，于是年轻时存的钱被通货膨胀所蚕食，到退休时也不够花了。</p>\n<p>然而，公共养老能解决这两个困难吗？显然不行！公共养老相对于私人养老而言，非要说前者有什么优势的话，其实也只有两点优势：一点是这世界上有人小心谨慎地存钱，但也有人大手大脚地挥霍。另一点是这世界上有人养了孝顺的儿子，但也有人养了忤逆不孝之子。如果只有私人养老而没有公共养老，后一种人到了老年的时候就会没钱养老，晚景凄凉。但有了公共养老，因为社会保险制度是强制参保的，就算是乱花钱或是养了不孝儿孙的人，老了之后至少还有社会保险金可以领取。</p>\n<p>可是，人们需要公共养老不是想它解决有人乱花钱或养了不孝之子那样的问题，而是想它解决预期寿命大幅提高和通货膨胀造成储蓄存款的购买力下降的问题！有人乱花钱或养了不孝之子，这是一种非系统风险；而预期寿命大幅提高和通货膨胀造成储蓄存款的购买力下降，却是一种系统风险。所谓系统风险是指整个系统都存在的风险，因此系统之内所有人都无法幸免于难。而非系统风险却并非存在于整个系统之内，只是系统中的部分人会遭遇不幸。举例来说，好比一个人去买股票，刚好碰上股灾，整个股市所有股票都在下跌，他买进的股票也不可避免地跟着大市下跌，这是系统风险。但如果不是整个股市都在下跌，而是因为他判断不准而买错了股票，结果别的股票在涨，他买的那只却在跌，这是非系统风险。非系统风险来自于个人的犯错，但系统风险与个人无关，是大势所趋，个人是无法抗拒的。显然，非系统风险只影响部分人，不影响大局，对整个社会来说是不需要去担心的问题。社会需要担心的是系统风险，因为它不但影响全局，而且单靠个人的力量是对付不了的。也就是说，人们需要公共养老解决的是属于系统风险的问题，它却答非所问，解决的是属于非系统风险的问题！</p>\n<p>社会养老保险制度的收益率低下，那是它回答问题回答得不好；公共养老根本没有解决预期寿命大幅提高、通货膨胀造成储蓄存款购买力下降这些私人养老难以应付的系统风险，只是解决了有人不存钱、有人养了不孝之子的非系统风险，那就是它连要它回答的问题都没有回答！作为老师，改卷时遇到前一种学生，我还会给他打点没有功劳、也有苦劳的分；但遇到后一种学生，就只剩下直接给他打零分的份了！</p>\n<p>正因为社会养老保险制度根本没能解决这两个系统风险，因此它必然还是要面临这两个系统风险所导致的之前存进来的钱（保险费）到后来越来越不够花的困局。前面说了，如果是用一个人的投资（储蓄）帐户里的钱去支付另一个人的养老金，那么在本质上这项投资（储蓄）计划已经变成“庞氏诈骗”——虽然私人养老里也有用儿子的钱养父母的方式，但父母与儿子之间的权利关系有家族血缘的清晰界定，跟社会保险制度里年轻一代存的钱天晓得会是给了年老一代之中的谁有本质上的区别，后者会出现类似公有制下“名义上人人所有，但其实人人没有”的产权界定模糊的问题。</p>\n<p>有人会说，那只要让社会养老保险制度只应用“自己养自己”的模式，即某人的社会保险帐户里的钱只能用于支付给他的养老金，不允许挪用，不就行了吗？然而，由于上述两个系统风险的存在，再加上行政垄断的低效率导致社会保险的收益率长期来说一定是负值，个人的社会保险帐户里的钱根本不可能足够支付政府所承诺的退休金。为了不让社会保险制度破产，政府要不就是提取其他未退休者的社会保险帐户里的钱去支付，要不就是注入其它财政资金进去填补亏空。前者是直接从“自己养自己”转向跨代养老，也就使得社会养老保险制度沦为“庞氏诈骗”；后者其实还是间接地变成跨代养老，因为政府的钱来自税收，而交税的主要群体当然就是正在工作的年轻一代！</p>\n<p>更麻烦的是，一旦社会养老保险制度转向“跨代养老”的形式来使它免于破产，这项制度就很难再被取消。因为年轻一代一直在交钱来支撑这个制度，还从来没有享受过好处，现在如果政府突然向公众宣布：这个制度收益率低下、吞噬大量财政收入，难以为继，还是让它破产了吧！这其实是壮士断臂，至少是免去整个社会无穷无尽地继续往那亏空无底的黑洞中投入资金，是长痛不如短痛。但这个决定怎么可能得到公众的同意？——尤其是在那非常民主的西方国家！正在享受的老年人固然不会同意，一直在交钱、从来没享受的年轻人更加不能同意！虽然他们未必不知道社会养老保险制度亏空累累、继续维持下去迟早是死路一条，但他们当然是自私地认为，这个制度就算要破产也得至少挨到自己享受完之后再破！所谓“我死之后哪管洪水滔天”，正是这种并非只有法国的路易十四国王才会有的想法，让各国的社会养老保险制度再怎么千疮百孔仍然要垂死挣扎，不到将国库——甚至是整个社会——的最后一块钱都掏空的那一天到来，它都无法破产！哪怕其实从整个社会的角度来看，尽早让这制度破产，将所剩无己、但至少还是有点剩下的钱归还公众，让他们重新选择私人养老，是最好的解决办法。在这里，自私之害，又再表现无遗！</p>\n<p>事实上，深陷主权债务危机的欧洲各国，根源并不是2008年的金融风暴，而是社会养老保险制度耗费巨大才是主因之一（其它社会福利制度、贸易保护主义制度等极为耗钱的制度也都是主因）。因为早在2008年之前，各国政府已经意识到社会养老保险制度破产在即，只是当时计算出来的破产时间表会是在21世纪中期，没想到一场金融风暴使得各国政府为了应付危机而更大量地挥洒金钱，使得国库空虚的速度加快，也就使得社会养老保险制度破产的时间表被大幅提前了。法国政府为此好不容易通过了一项法案，将退休年龄从60岁推迟到62，然而这只是把定时炸弹的时钟拨后，根本就没有拆弹！尽管如此，这项法案的通过还是大费周章，引起民众强烈反对。以如今西方政府的魄力，还有可能做出壮士断臂之举吗？大概只有逐一沦为希腊那样的悲惨景况，国库之内实在是空空如也、弹尽粮绝，民众再怎么哭再怎么闹也没法让政府凭空地哭出闹出钱来的时候，就是社会养老保险制度（也包括其它社会福利制度、贸易保护主义制度）大限临头的末日了吧。</p>\n<p>前面说系统风险是个人无法解决的，但这是理论上的说法。在真实世界里，其实私人养老多多少少还是可以做点事情来应付那两个系统风险的。对于预期寿命提高，别忘了医疗卫生的进步不仅仅是延长了人们活着的时间，也延长了人们身体健康、适合继续工作的时间！既然寿命延长，不够钱花，那就继续出来工作嘛！只要没有强制规定退休年龄，人们自然会作出适当的选择，解决遇到的问题。然而，恰恰是因为推行了社会保险制度，而社会保险制度明确规定了退休年龄，到了年龄却不退休、继续工作的人会没法领取退休金（我国的社保没这种规定，但外国的社会保险制度有），这反倒鼓励了明明还有能力继续工作、自食其力的人选择退休，安坐家中等着收钱，从而妨碍了人们对预期寿命提高的局限条件变化作出适当的反应。</p>\n<p>至于通货膨胀，当然最好是由政府出面来解决——因为通货膨胀是政府搞出来的，要治本就得政府出手。然而，政府解决通货膨胀的方法当然绝对不是搞什么社会保险制度这种答非所问的公共养老，而是要控制货币供应量——，但个人也并非完全无所作为。例如，把年轻时的收入存在收益浮动、因此可以对抗通胀的资产（如房地产）之上。</p>\n<p>甚至即使是那所谓的非系统风险，虽然公共养老能有效解决，但最好还是不要采用这种强制的方式。在古代，道德观念都提倡勤俭节约、孝顺父母，这正是社会用道德说教来解决非系统风险的方式。而私人的慈善行为也会照顾那些老无所养、晚景凄凉之人。虽然这些自发产生的传统道德、慈善行为不像公共养老那样强而有力，但它们也不会像社会保险制度那样带来负面效果。什么负面效果呢？显然，当人们有了社会保险制度，就会变得没那么愿意存钱，父母子女的亲情关系也变得意义不大——这也是需求定律在发挥作用而已。众所周知，西方人不如东方人那样积极地储蓄，家庭观念、尤其是孝道的道德观更是淡薄得多。但不是众所周知的是，长期实施社会养老保险制度是其中一个罪魁祸首！也就是说，社会养老保险制度更深远的祸害是败坏道德良俗！事实上，社会福利制度会养懒人，这早就不是什么新闻啦。</p>\n<p>别以为这是危言耸听。我的确在现实生活中观察到、感受到，我国才实施没多少年的社保制度已经开始动摇、削弱中国人的家庭观念。我曾听到一个老年亲戚跟我父母聊天时说起这样的事情：有一天，她去社保局办事，听到一个人在那里说：“安仔是最好的，每个月准时存钱进我帐户！”她以为那人的儿子叫“安仔”，便说：“那不是很好吗？你养了这么一个孝顺儿子！”对方却回答她：“你也有安仔的啊？‘安仔’不是我儿子，‘安仔’是‘X安公司’（那是社保局在我们那里设立的保险公司的名字，当地人俗称它为‘安仔’）。”然后他们一群老人家就在那里笑谈出最后的结论是“有‘安仔’好过有乖仔”（按：“乖仔”是“好儿子”的粤语说法）。有了社会保险制度，年轻一代心安理得不去照顾父母，在古代这会受到社会舆论的谴责，承受巨大的道德压力，但现在没有了利益维系，就很难再持续下去了。可想而知，再过几代人，中国人难免也会变得像西方人那样各代之间各管各的生活了吧！</p>\n</div>\n</div>\n<blockquote>\n<div id=\"js_toobar3\" class=\"rich_media_tool\">相关文章：</div>\n<div></div>\n<div><a title=\"每日经济新闻 | 税务局出手了！常州一企业被追征十年的社保\" href=\"https://chinadigitaltimes.net/chinese/2018/09/%e6%af%8f%e6%97%a5%e7%bb%8f%e6%b5%8e%e6%96%b0%e9%97%bb-%e7%a8%8e%e5%8a%a1%e5%b1%80%e5%87%ba%e6%89%8b%e4%ba%86%ef%bc%81%e6%b1%9f%e8%8b%8f%e5%b8%b8%e5%b7%9e%e4%b8%80%e4%bc%81%e4%b8%9a%e8%a2%ab/\">每日经济新闻 | 税务局出手了！常州一企业被追征十年的社保</a></div>\n<div><a title=\"【立此存照】这是七月份不可张贴的“共克时艰”\" href=\"https://chinadigitaltimes.net/chinese/2018/07/%e3%80%90%e7%ab%8b%e6%ad%a4%e5%ad%98%e7%85%a7%e3%80%91%e8%bf%99%e6%98%af%e4%b8%83%e6%9c%88%e4%bb%bd%e4%b8%8d%e5%8f%af%e5%bc%a0%e8%b4%b4%e7%9a%84%e5%85%b1%e5%85%8b%e6%97%b6%e8%89%b0/\">【立此存照】这是七月份不可张贴的“共克时艰”</a></div>\n<div> <a title=\"【网络民议】再坚持一下 你们很快就要被消灭了\" href=\"https://chinadigitaltimes.net/chinese/2018/04/%e3%80%90%e7%bd%91%e7%bb%9c%e6%b0%91%e8%ae%ae%e3%80%91%e5%86%8d%e5%9d%9a%e6%8c%81%e4%b8%80%e4%b8%8b-%e4%bd%a0%e4%bb%ac%e5%be%88%e5%bf%ab%e5%b0%b1%e8%a6%81%e8%a2%ab%e6%b6%88%e7%81%ad%e4%ba%86/\">【网络民议】再坚持一下 你们很快就要被消灭了</a></div>\n<div> <a title=\"网易数读 | 抱怨企业不给你加工资？那是因为钱都交了税\" href=\"https://chinadigitaltimes.net/chinese/2016/12/%e7%bd%91%e6%98%93%e6%95%b0%e8%af%bb-%e6%8a%b1%e6%80%a8%e4%bc%81%e4%b8%9a%e4%b8%8d%e7%bb%99%e4%bd%a0%e5%8a%a0%e5%b7%a5%e8%b5%84%ef%bc%9f%e9%82%a3%e6%98%af%e5%9b%a0%e4%b8%ba%e9%92%b1%e9%83%bd/\">网易数读 | 抱怨企业不给你加工资？那是因为钱都交了税</a></div>\n</blockquote>\n</div>\n</div>\n","author":1057,"categories":[18271,18270,18269,9203],"tags":[17906,35996,33265,35997,29221,20925,13731,35995,21136]}