{"id":595879,"link":"https://chinadigitaltimes.net/chinese/2018/09/【异闻观止】科学认识网络传播规律-努力提高用网/","date":"2018-09-18T06:52:46Z","modified":"2018-09-18T06:52:46Z","title":"【异闻观止】科学认识网络传播规律 努力提高用网治网水平","content":"<p>来源： 《求是》2018/18　作者： 庄荣文   中共中央宣传部副部长，中央网信办、国家网信办主任</p>\n<p>习近平总书记在全国宣传思想工作会议上的重要讲话，深刻分析了网络宣传舆论工作面临的新形势新任务，强调必须科学认识网络传播规律，准确把握网上舆情生成演化机理，不断推进工作理念、方法手段、载体渠道、制度机制创新，提高用网治网水平，使互联网这个最大变量变成事业发展的最大增量。这些重要论述，高屋建瓴、思想深邃，抓住根本、切中肯綮，为我们做好网络宣传舆论工作指明了前进方向、提供了基本遵循。</p>\n<p>一</p>\n<p>当今时代，互联网已成为人们生产、传播、获取信息的主渠道，社会动员能力越来越强，日益成为各类风险的传导器和放大器。谁掌握了互联网，谁就把握住了时代主动权；谁轻视互联网，谁就会被时代所抛弃。以信息技术为代表的新一轮科技革命给传统传播格局带来深刻影响和冲击，互联网的快速发展在更广范围推动着思想、文化、信息的传播和共享，媒体格局和舆论生态正在发生整体重塑，这些既给宣传思想工作带来新的机遇，也带来新的挑战。</p>\n<p>比如理论传播方面，<strong>多元多样多变的社会思潮通过互联网传播扩散，对思想理论传播格局和主流意识形态形成冲击，党的意识形态部门统一领导思想理论传播的难度加大</strong>，落实“两个巩固”的任务更加艰巨；正面宣传方面，新媒体迅速崛起，日益成为信息传播的主渠道主平台，对传统主流媒体传播力影响力的冲击难以避免，如何用好新媒体巩固壮大正面宣传成为重大课题；新闻报道方面，互联网、智能终端广泛普及，新媒体新技术新应用迭代升级，“人人都有麦克风”的现实颠覆了以采编权为中心的媒体管理方式，各类信息爆炸式增长、裂变式传播，提高新闻报道的传播力、引导力、影响力、公信力任务艰巨；社会舆论方面，网上舆论摆脱现实时间空间限制，对社会的影响力空前展现，各种力量在网上竞相发声，呈现突发性、多元性、交互性、冲突性、匿名性等特点，<strong>舆情风险极易扩大蔓延、形成声势</strong>；知识传播方面，互联网让信息以数字形式在全球范围内广泛汇集、自由流动，搜索引擎、网络百科、知识付费、问答社区等新模式超越人际传授、印刷品流通等，成为新的知识传播方式，但大量低俗信息、虚假信息、社会谣言等也夹杂其中、扩散蔓延；网络文化方面，互联网有力激发文化创造活力，网络文学、网络音乐、网络影视、网络游戏加快发展，网络直播、短视频等迅速崛起，但也存在着格调低下、低俗媚俗产品泛滥，<strong>消解社会主义核心价值观等问题</strong>；网络社交方面，我国已有8亿多网民，即时通信用户达7.56亿，网上聊天、网络交友、网络分享等成为人们日常交流交往的重要途径，<strong>社交平台掌握海量用户信息，社会动员功能不断增强</strong>；网络生态方面，网络空间成为亿万民众共同的精神家园，如何发挥网络特色、网络优势传播社会主义核心价值观，为广大网民特别是青少年构筑良好网络生态、营造清朗网络空间，成为摆在我们面前重大而紧迫的任务。</p>\n<p>二</p>\n<p>贯彻落实习近平总书记的重要讲话精神，科学认识网络传播规律，努力提高用网治网水平，最根本的是要深入学习贯彻党的十九大报告关于<strong>“牢牢掌握意识形态工作领导权”</strong>，“加强互联网内容建设，建立网络综合治理体系，营造清朗的网络空间”的重大部署，切实加快建立网络综合治理体系，提高综合治网能力，推动新时代网络宣传舆论工作再上新台阶。</p>\n<p>坚持思想引领与政治领导相统一。提高新时代网络宣传舆论工作水平，理论武装是根本，政治领导是保证。充分发挥互联网的思想引领作用，切实加强和改进习近平新时代中国特色社会主义思想网上宣传，创新方式方法，进行靶向讲解，推动学习贯彻工作往深里走、往实里走、往心里走，自觉武装头脑、指导实践、推动工作，推动全党全社会把习近平新时代中国特色社会主义思想<strong>作为主心骨和定盘星</strong>，广泛凝聚全党全国各族人民实现“两个一百年”奋斗目标的思想共识和智慧力量。牢牢把握网络宣传舆论工作的政治导向，教育引导广大党员干部增强“四个意识”，坚定“四个自信”，坚决维护习近平总书记在党中央和全党的核心地位，坚决维护党中央权威和集中统一领导，在思想上政治上行动上同以习近平同志为核心的党中央保持高度一致，<strong>真正做到忠诚核心、拥戴核心、维护核心、紧跟核心</strong>。毫不动摇地<strong>坚持党管互联网</strong>，全面加强党对网络宣传舆论工作的集中统一领导，推动各地区各部门始终坚持正确的政治方向、舆论导向、价值取向，认真落实党委（党组）网络意识形态工作责任制，发挥优势，齐抓共管，把导向、管阵地、防风险、强队伍，做到网上网下目标一致、导向一致、标准一致，同频共振、相向而行、形成合力。</p>\n<p>坚持弘扬正能量与抑制负因素相统一。提高新时代网络宣传舆论工作水平，<strong>正能量是总要求、管得住是硬道理</strong>，必须坚持用马克思主义占领网上阵地，牢牢掌握网络意识形态工作领导权。大力弘扬正能量，加强和改进网上正面宣传，深化中国特色社会主义和中国梦宣传教育，积极培育和践行社会主义核心价值观，培育积极健康、向上向善的网络文化，用社会主流思想价值和道德文化滋养人心、滋润社会。<strong>善于站在网民视角谋划网上正面宣传</strong>，推进网上宣传理念、内容、形式、方法、手段等创新，深耕信息内容，注重用户体验，力戒“虚”、务求“实”，使广大网民愿听愿看、爱听爱看，<strong>使党的主张春风化雨、润物无声</strong>。着力抑制负因素，建立健全网上风险防范机制，<strong>稳妥调控社会热点问题、敏感事件、突发事件等网上舆情，及时批驳网上错误思潮，坚决管控歪曲党史国史军史、否定党的领导和社会主义制度、攻击党的路线方针政策、诋毁党的领袖思想和形象等有害政治信息，全面清理网上谣言、暴恐音视频等有害信息</strong>。切实走好网上群众路线，发挥网络传播“互动、体验、分享”的优势，听民意、惠民生、解民忧，让互联网成为我们同群众交流沟通的新平台，成为了解群众、贴近群众、为群众排忧解难的新途径，成为发扬人民民主、接受人民监督的新渠道。坚持疏堵结合，对于网民正常表达的意见建议甚至尖锐批评，不能简单化处理，要有针对性地分析、研判和引导，对建设性意见要及时采纳，对困难要及时帮助，对不了解情况的要及时宣介，对模糊认识要及时廓清，对怨气怨言要及时化解，对错误看法要及时引导和纠正。</p>\n<p>坚持属地管理与一体化管理相统一。互联网是一张网、网络宣传舆论工作是一盘棋，必须统筹好属地管理与全国一体化管理之间的关系，着力推动体制机制创新，在构建统一领导、分级负责、权责一致、监督有效的网信管理工作体系上实现新突破，全面提高网信工作的系统性、整体性和协同性。一方面，完善属地管理责任，创新属地管理模式，探索赋予省级网信部门在网络内容管理方面的权力与责任，同时强化对各地网信部门权力运行的监督，确保管网治网权力规范运行。压实互联网企业主体责任，坚持关口前移、源头治理，<strong>夯实内容管理“第一道防线”</strong>。另一方面，打破区域限制，深入研究和加快建立统揽互联网重点企业和重点平台的<strong>全国一体化网络舆情应急管理指挥体系</strong>，形成领导有力、指挥顺畅、行动高效的工作格局。坚持齐抓共管、强化协同治理，完善由网信部门牵头的网络治理领域协调机制建设，从互联网各领域各环节入手落实部门管理责任，在宣传部门指导下，与工信、公安、安全、文化、市场监管、广电等主管部门各司其职、密切配合，加大统筹协调力度，增强管理合力。</p>\n<p>坚持技术管网与依法治网相统一。面对互联网新技术新应用新业态不断涌现给网络宣传舆论工作带来的严峻挑战，要占据信息化条件下用网治网的战略制高点，技术管网是关键，依法治网是保障。把以技术对技术、以技术管技术贯穿网络宣传舆论工作的全过程，<strong>善于运用新技术改进创新网络传播形式</strong>，完善传播效果评估系统，不断提升网上正面宣传的到达率、阅读率、点赞率；探索建设和完善具有前瞻性的高水平<strong>互联网舆情预警分析系统</strong>，及时发现网络敏感热点舆情，不断提升对网络现象级事件的研判分析，总结典型舆情传播规律；研发个性化推荐算法、短视频、网络直播、社交网络群圈<strong>等领域管理关键技术，坚决清除各类违法信息</strong>。互联网不是法外之地，要全面推进网络空间法治化进程，把依法治网作为用网治网的基本方略，加快推进网信法律体系建设，健全完善互联网领域法律法规，加强网络执法体系和能力建设，更多通过法治手段体现党管互联网要求、运用法治办法调节处理网上矛盾、依靠法治途径化解网上风险，推动依法管网、依法办网、依法上网，确保互联网在法治轨道上健康运行。</p>\n<p>坚持主力军上主战场与打一场网络生态治理的人民战争相统一。互联网已经成为宣传舆论工作的主阵地、主战场、最前沿，掌握网络意识形态工作领导权，不仅要充分发挥广大党员干部、主流媒体编辑记者的主力军作用，推动主力军上主战场，<strong>更要充分发挥广大网民的主体作用，打一场网络生态治理的人民战争</strong>。积极推动媒体融合发展，发挥传统媒体和新兴媒体各自优势，实现优化整合、深度融合，打造精锐传播力量，让分散在网下的力量尽快进军网上、深入网上，<strong>培养更多主流媒体编辑记者成为网络“大V”</strong>，解决主力军作用发挥不够问题，开展好分众化、碎片化传播，赢得更多受众。不断推动信息内容、技术应用、平台终端、人才队伍、管理服务共享融通，向移动端倾斜，打造一批具有强大影响力、竞争力的新型主流媒体。网民是网络的主体，是用网治网最广泛、最深厚、最持久、最有创造力的根本力量。坚持积极服务网民、广泛动员网民、紧紧依靠网民，把广大网民力量调动起来，<strong>真正使广大网民成为正能量的生产者、传播者、引领者</strong>，让网民影响网民、让网民教育网民，引导网民自觉规范网络行为、净化网络环境，做到依法上网、文明上网、诚信上网、安全上网。</p>\n<p>坚持对外开放与维护网络主权和安全相统一。信息传播无国界，网络空间有主权。习近平总书记强调，中国对外开放的大门不会关闭，只会越开越大。提高网络宣传舆论工作水平，既要积极扩大对外开放，推动网上信息依法自由有序流动，又要坚决维护国家网络主权，切实保障国家安全和人民利益。发挥网络联接中外、沟通世界的作用，主动宣介习近平新时代中国特色社会主义思想，<strong>主动讲好中国共产党治国理政的故事、中国人民奋斗圆梦的故事、中国坚持和平发展合作共赢的故事</strong>，让世界更好了解中国；加强国际传播能力建设，创新宣传理念、创新运行机制、创新话语体系和表述方式，善用网络媒体、社交平台，精心设置议题、主动发布信息、加强解疑释惑，切实做到以理服人、以情动人，向世界展现真实、立体、全面的中国。<strong>深化网络宣传舆论工作国际交流合作</strong>，让互联网成为中国人民与各国人民增进情感的新桥梁、文化交流的新纽带、信息共享的新空间。尊重网络主权和保障国家安全是坚持开放合作的基本前提，必须尊重各国自主选择网络发展道路、网络管理模式、互联网公共政策和平等参与国际网络空间治理的权利，严格遵守各国的法律法规，不搞网络霸权，不干涉他国内政，<strong>不从事、纵容或支持危害他国国家安全的网络活动</strong>，共同构建和平、安全、开放、合作的网络空间，以推动构建网络空间命运共同体助力构建人类命运共同体。</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[24964,9249,9000,9375,30130,20858,14567]}