{"id":597021,"link":"https://chinadigitaltimes.net/chinese/2018/10/周保松：自由比容忍重要-懷念高錕校長/","date":"2018-10-05T16:12:24Z","modified":"2018-10-05T16:12:24Z","title":"周保松：自由比容忍重要——懷念高錕校長","content":"<div class=\"_2cuy _3dgx _2vxa\">／<span class=\"_4yxp\">如果我還有機會和高校長聊天，我相信他一定會同意，自由是大學的命脈。沒有自由，大學將什麼都不是。今天香港教育的主事者，以至我們每個人，如果看不到這點並努力共同守護大學搖搖欲墜的自由，那將是對高校長最大的辜負。／</span></div>\n<pre class=\"_19ik\"><span class=\"_2cuy _19ii _2vxa\"> </span></pre>\n<div class=\"_2cuy _3dgx _2vxa\">　　高錕校長逝世後，我偶然在《壹週刊》網頁讀到一篇陳惜姿寫於1999年的高校長專訪，上面有一張一般讀者不會留意，但卻教我難以平靜的照片。</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　照片中的高校長，身穿深色西裝，雙手拿著一冊剛出版的《中大三十年》，眼睛卻盯著一位穿著黑色T恤的男同學遞過來的一隻吹漲了氣的透明避孕套，一臉尶尬。高校長身後不遠處，是面帶笑容的高太太黃美芸女士。高校長當時並沒有接過避孕套，不過如果他接過並打開的話，他將發現裡面裝著一張捲起的小紙，上面畫著一位象徵標準中大學生的卡通，旁邊還寫滿各種極盡挖苦嘲諷之能事的字句。以我理解，這些同學希望藉著他們的行動，刺激大家對大學教育有更深的反思。</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　相片攝於1993年11月20日下午四時多，地點是圖書館前的百萬大道，場景是中大建校三十周年開放日。高校長當天剛經歷完在開幕典禮致辭時遭學生衝上台搶咪，然後又若無其事地和太太一起去參觀學生團體的攤位，結果受到同一批學生的又一次抗議。相片所見，高校長身邊沒有任何保安，百萬大道陽光燦爛，人群熙來攘往，氣氛平和。</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　為什麼我那麼清楚？因為我當時就在相片旁邊，並將學生報剛剛出版的《中大三十年》遞給高校長。雖然已是二十五前的舊事，因為這張相片，高校長的音容身影，彷彿又在眼前。</div>\n<h3 class=\"_2cuy _50a1 _2vxa\" style=\"text-align: center\">1</h3>\n<div class=\"_2cuy _3dgx _2vxa\">　　高校長走了，歷史又被重提。1993年，我讀大學三年級，是中大學生報校園版的記者兼編輯，因此見證了和高錕校長相關的兩件大事，即三月的港事顧問事件和十一月的開放日事件。由於年代久遠，今人對於事件發生的歷史脈絡，不甚了了也興趣不大，因此媒體在懷念高校長的時候，往往也就是大而化之地讚美高校長具有異於常人的涵養和氣量，卻甚少往前多問一句：高校長當年的應對和選擇，到底反映了怎樣的一種大學理念。</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　先說明一個事實。今天大家都在頌讚高校長，但當年高校長對開放日抗議學生不作任何處分的決定，在大學管理層和校友組織，幾乎得不到任何支持，甚至不少教師也認為他軟弱無能和治校無方，因此在他離任時對他評價甚低。</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　事情倘若發生在今天，我相信高校長承受的壓力一定會更大，得到的支持將更少。為什麼會這樣？因為在許多關心中大的人看來，高校長這樣是做錯了，他的寬容其實是縱容，而自由必須要有限度和底線。越過了底線，便不應該再忍，否則只會壞了大學聲譽，同時害了學生。</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　這類言論並非那麼難以理解。看看中大和各書院的校訓，「博文約禮」也好，「誠明」也好，「止於至善」也好，都是要求大學培養學生成為有德之人。學生離德，便須教；不教而縱，便是師之過。從傳統儒家教育的觀點看，自由不是教育的最高目標，做個有德有禮的人才是。更何況，自私一點想，這些學生也在當年三月大力反對高校長出任港事顧問，如果校長利用這個機會懲誡一下他們，外界肯定不會非議，說不定還能提升他的管治威信。</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　這些道理，高校長一定聽過不少。他聽過了，認真考慮了，最後仍然頂著重重壓力不對學生作出處分，那麼他肯定是有自己一套對大學教育的想法，否則他難以向人交代。這套想法，和他最初提出的光纖理論一樣，曲高而和寡，大部份人覺得不可理喻。不同的是，今天人人在使用光纖且對他心存感激，但他的教育理念卻知者寥廖，儘管大家都說他是個好校長。</div>\n<h3 class=\"_2cuy _50a1 _2vxa\" style=\"text-align: center\">2</h3>\n<div class=\"_2cuy _3dgx _2vxa\">　　既然是好，那麼好在哪裡？好在高校長夠寬容，能有雅量容忍學生的異見怪行。也就是說，他有很好的個人涵養。我認識的高校長，確實是這樣一個人。跟隨了高校長十多年的私人秘書也說過，她從來未見過校長發脾氣。不過，如果我們理解容忍不僅是一種個人修養，更是一種治校理念的話，將會發覺問題並非如此簡單。</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　首先，容忍或寬容（toleration ）並非在所有情況下都值得稱道。例如對許多反對高校長的人來說，學生的行為既然是錯的，那麼就不該容忍。容忍不值得被容忍的，不是美德，而是軟弱怕事，欠缺原則和承擔。</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　觀乎近年香港大學的各種爭議，校方往往選擇用相當不寬容的方式對待學生，他們辯解的理由，往往不是說寬容不重要，而是說學生的行為已經嚴重超出某些界線，因此必須強行制止。換言之，當我們稱道容忍作為美德時，必須對被容忍的人和事有個先在的價值判斷：他們至少是在可接受的道德範圍之內。所以，高校長當年的決定，是否值得肯定，不能大而化之地抽離這個判斷來談。而根據當時校園內外的主流意見，學生的行為是不值得被容忍的。</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　其次，「容忍」作為西方思想史上一個重要政治概念，通常有兩重意涵。一，容忍者對被容忍者的思想和行為，有一種負面的、甚至厭惡性的道德評價。二，容忍者完全有能力去影響和懲罰被容忍者，因此雙方存在著一種不對等的權力關係。容忍作為一種美德，實際上是說：我雖然很不認同你的信念和行為，但卻有意識地約束自己對你不作出干預。</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　由此可見，容忍，和不在乎、尊重及欣賞，是完全不同的態度。容忍者是既在乎自己也在乎對方的信念，同時既不尊重也不欣賞對方的信念，但卻基於某些理由，選擇了不干預對方的行動。這些理由，構成了容忍的基礎。不過，既然容忍與否的主動權在有權者手上，那麼容忍作為一種政治實踐，往往相當脆弱和不穩定，因為它最終視乎容忍者的主觀意志。</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　胡適先生1959年寫過一篇有名的文章〈容忍與自由〉，發表在他有份創辦的雜誌《自由中國》，呼籲當權者要有容忍異己的雅量，而「容忍是一切自由的根源」。台灣當時的統治者是蔣介石，而《自由中國》在1960年因為反對蔣介石三度連任總統及嘗試籌組反對黨而遭停刊，主編雷震入獄十年。由此可見，將個人自由建立在當權者容忍的雅量上，確是極不穩固。與此同時，被容忍者由於處於弱勢一方，自己的信念和行為又受到強者的負面評價，因此往往會感到屈從、恥辱及難以肯定自己的尊嚴。</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　也就是說，容忍雖然被視為美德，但在某些情況下，如果我們對當權者仁慈的容忍過度肯定，有時反而會忽略了制度本身的不公義（例如這種權力關係本身就是不合理的，又或被容忍的信念和行為本身就沒有問題），又或會助長不合理的權威崇拜（例如你本來理應受到懲罰，當權者卻大人有大量，故此你應該感恩戴德），又或將一所大學以至社會的自由建基在當權者的個人特許而非制度的保障上。</div>\n<h3 class=\"_2cuy _50a1 _2vxa\" style=\"text-align: center\">3</h3>\n<div class=\"_2cuy _3dgx _2vxa\">　　說了那麼多，我到底想說什麼？我想說，如果我們理解高錕校長對抗議學生的不處分是一種對學生的容忍，那麼他就得面對我在前面所說的問題。例如他的容忍要麼是道德上錯的，要麼是站在強者一方對學生的行為作出負面評價後的結果。如果是前者，高校長便不值得我們讚美；如果是後者，中大校園的多元開放便是高校長的個人仁慈所致，因此是不穩定的，同時那些被容忍的學生也不會因此而覺得受到真正的尊重。</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　如果不是容忍，我們是否有別的更好的方式來理解高校長的治校理念？</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　以我理解，高校長真正的想法是，這些同學有表達意見的自由，而他必須尊重這種自由，因為這是同學應有的權利，而不是他的施捨和特許。既然是權利，即使高校長內心對學生的行為有多麼的不樂意不認同，他也沒有十分正當的理由去懲罰學生。不過，從高校長後來接受媒體採訪來看，他對這些同學敢於站出來表達對大學對社會的關心，其實是暗暗欣賞的──即使他們的手法相當出位。</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　尊重人的自由權利和容忍自己不喜的異見，是兩種不同的理念和態度。前者預設了對方是平等獨立的理性主體，有自己的自主性，因此也就完全可以有異於他人的觀點。更重要的是，如果我們每個人都享有平等的自由權，那麼自由的實踐就不須仰賴當權者的仁慈，也不應受到當權者負面評價的影響，而是該得到制度的充分保障。當然，擁有自由的權利，並不意味人可以為所欲為，以及不需要遵守一些行使自由的基本規範。</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　我的說法有道理嗎？很遺憾，我當時年紀輕，沒有能力和高校長討論這些問題。高校長作為一個科學家，估計也不會像我這般做這些細微的概念區分和道德考量。但就我當年的觀察和體會，高校長確實不是以一種容忍的心態對待學生。</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　我記得當年的學生報，每一期對大學都有不少尖銳批評，當然也包括高校長。那時的學生報像《明報》一般大小，每月一期，每期數十版，印發五千份，在校園有相當影響力。高校長當然知道我們的立場和態度，但每次我們要求採訪，他都從不拒絕，而且總會誠懇認真地回答問題。我那時經常和學生報的同學說笑，只要見過高校長，你可以不同意他的觀點，但你沒法恨他，因為他的誠懇會很快感染你。</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　公關部職員也曾告訴過我，每期學生報一出來，校長就會叫校長室的人認真看一遍，然後將報導寄給相關部門跟進。經歷了1993年兩次大抗爭後，高校長也一如以往每年寫一封信給學生會和學生報，答謝我們的努力，同時從他的私人戶口拿出兩萬元幫助學生會有經濟需要的同學。這些事，高校長從來沒有公開講過。</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　說句老實話，我當時並不覺得高校長這些舉動有什麼特別。但我後來慢慢體會到，即使在和學生關係最差、受到最多批評的日子，他也從不視我們為敵，而是對我們有著基本的信任和尊重。今天的同學或許難以想像，當年港事顧問事件發生時，大字報多到貼滿范克廉門口數十塊流動宣傳板，甚至連地下都貼著批評他的文章。而在我和他的訪問中，高校長從來沒有投訴和抱怨，也從沒有流露過半分不被理解的委屈──而我在某次訪問後的新聞標題是「港顧徒具虛名，校長一事無成」。</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　真箇是當時只道是尋常，現在人到中年，我才明白這實在不容易。</div>\n<h3 class=\"_2cuy _50a1 _2vxa\" style=\"text-align: center\">4</h3>\n<div class=\"_2cuy _3dgx _2vxa\">　　現在讓我們去到最核心的問題：既然不是容忍，那麼是什麼原因，使得高校長如此尊重學生的自由權利，並將這個權利看得比個人榮辱和大學聲譽還要高？</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　我認為主要的原因，來自他的科學精神。高校長是一位科學家。科學的終極精神，是追求真理。要發現真理，就必須要有充份自由的學術環境，容許師生在沒有顧忌和恐懼下自由探索。在科學的世界，沒有權威是不能挑戰的。家長制、對主流的盲目服從、意識形態教育，和基於某些政治目的而限制人的思想，都是科學最大的敵人。要在學術上有突破和創新，就必須鼓勵異見，必須對常人眼中離經叛道的觀念給予最大的包容和尊重。</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　我認為，對高校長來說，「獨立之精神，自由之思想」（陳寅恪先生語）是科學之本，也是大學之本。他的科學精神和大學理念，一脈相承且一以貫之。正是這一點，使得高校長成為真正的教者。</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　這不是我的主觀臆測。例如在陳惜姿的訪問中，有以下對話：「要培養一個像你一樣出色的科學家，要有什麼條件？」「我讀科學最大的優勢，係待人處事都用開放的態度。」「最好的環境，就是父母沒有限制我們應該做什麼。」又例如高校長公開說過：「千萬不要盲目相信專家，要有自己的獨立思考。譬如我說，光纖在一千年之後還會被應用，大家便不應該隨便相信我，要有自己的看法和信念。」</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　我有種感覺，高校長整個生命，都是活在他的信念之中。我們因此見到，無論在什麼時候，他總是那麼隨和謙遜和處之泰然。也正因為這樣，高校長在開放日當天被學生搶咪後，面對我以記者身份的提問，才會自然而然地回應：「處分？我為什麼要處分他們？他們有表達意見的自由。」</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　無論是在當時還是現在，最教我震撼的，其實不是高校長說了什麼，而是他回答我時的神情和語氣。他好像是在說，事情本來就該這樣，即使他是光纖之父和中大校長，也該是這樣。而我們從高太太後來的回憶中知道，高校長回家後，和她說了句「什麼都反對才像學生哩。」</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　除了科學精神，我想高校長也會同意，一個自由開放的大學環境，對培養學生的個性同樣重要。什麼是個性？就是每個學生都能通過生活的實驗，了解自己的性格和志趣，追求和實踐自己的理想，從而活出屬於自己獨一無二的人生。正如哲學家密爾（J. S. Mill）在《論自由》中所說，實現個性是活得幸福的重要條件。而人要有個性，社會主流就不能動輒以習俗和權威之名，扼殺人的自由發展，而是必須承認和尊重每個個體都有自己的獨特性，都有權活出自己喜歡的模樣。</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　高校長走後，我在網上看到不少昔日同窗都在緬懷當年中大的自由環境如何培育和陶冶了他們的心靈和個性。是的，自由像風，摸不著看不到，但卻實實在在滋潤我們的生命。我們用我們活著的人生，印證自由的美好。</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　如果我還有機會和高校長聊天，我相信他一定會同意，自由是大學的命脈。沒有自由，大學將什麼都不是。今天香港教育的主事者，以至我們每個人，如果看不到這點並努力共同守護大學搖搖欲墜的自由，那將是對高校長最大的辜負。</div>\n<h3 class=\"_2cuy _50a1 _2vxa\" style=\"text-align: center\">5</h3>\n<div class=\"_2cuy _3dgx _2vxa\">　　最後，讓我說個小故事。</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　1994年，中大學生報刊登了一位同學的文章，投訴某位老師的課程檢討出了問題。這事引發軒然大波，甚至將我和學生報捲進官司之中。我大學生活最後一年，為此筋疲力竭。1995年五月，高校長叫我和幾位同學到大學行政樓，交代事件最新發展。臨離開時，校長拉我到一邊小聲說，此事大學有做得不妥之處，事情現已解決，你可以放心畢業。</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　那是我最後一次和高校長對話。</div>\n<div class=\"_2cuy _3dgx _2vxa\">　　校長，謝謝啊。再見。</div>\n<div class=\"_2cuy _3dgx _2vxa\"></div>\n<figure class=\"_2cuy _4nuy _2vxa\">\n<div class=\"_h2x _h2y\"><img class=\"alignnone wp-image-597022\" src=\"https://chinadigitaltimes.net/chinese/files/2018/10/42994764_10155865298812849_3435767983312470016_o.jpg\" alt=\"\" width=\"500\" height=\"363\" /></p>\n<div class=\"_h2w _50f8 _50f4\">1995年，中大烽火台學生會論壇。</div>\n</div>\n</figure>\n<div class=\"_2cuy _3dgx _2vxa\"></div>\n<div class=\"_2cuy _3dgx _2vxa\">*刊於《明報》世紀版，2018年10月2日。 * 更正：此文在《明報》刊出時，1993年中大開放日的日期誤記為11月13日，真實日期應是11月20日。又，開幕禮是當天下午三時舉行，而非上午。年代久遠，記憶有錯，已在文中更正，並向讀者致歉。</div>\n<div></div>\n<blockquote>\n<div><strong>相关阅读：</strong></div>\n<div></div>\n<div><a href=\"https://chinadigitaltimes.net/chinese/2010/07/%E9%AD%8F%E8%8B%B1%E6%9D%B0%EF%BC%9A%E4%BD%86%E6%84%BF%E2%80%9C%E6%A0%B9%E5%8F%94%E2%80%9D%E7%9C%9F%E7%9A%84%E5%8F%AA%E6%98%AF%E4%B8%80%E4%B8%AA%E4%BC%A0%E8%AF%B4/\">魏英杰：但愿“根叔”真的只是一个传说</a></div>\n<div><a href=\"https://chinadigitaltimes.net/chinese/2011/04/%E8%83%A1%E9%80%82%EF%BC%9A%E5%AE%B9%E5%BF%8D%E2%80%9C%E5%BC%82%E5%B7%B1%E2%80%9D%E6%98%AF%E9%9B%85%E9%87%8F-%E6%98%AF%E4%B8%80%E5%88%87%E8%87%AA%E7%94%B1%E7%9A%84%E6%A0%B9%E6%9C%AC/\">胡适：容忍“异己”是雅量 是一切自由的根本</a></div>\n</blockquote>\n","author":1057,"categories":[18271,18270,18269,9203],"tags":[19807,36359,9625,10149,8712,36360]}