{"id":597488,"link":"https://chinadigitaltimes.net/chinese/2018/10/凤凰网-凤凰新闻客户端复更-ceo内部邮件勉励全员/","date":"2018-10-12T10:19:58Z","modified":"2018-10-12T10:21:16Z","title":"凤凰网 | 凤凰新闻客户端复更 CEO内部邮件勉励全员","content":"<p>原标题：凤凰新闻客户端复更，CEO内部邮件勉励全员</p>\n<p>凤凰新闻客户端停更十余天后，于10月10日下午3点恢复更新。</p>\n<p>晚间21点31分，凤凰网CEO刘爽向全体员工发出内部邮件，对停更事件进行了首次表态。</p>\n<p>从流出的内部邮件可以看出，凤凰网对此次停更事件极为重视，推测在国庆节前及长假期间完成了全部整改工作。此次内部全员邮件意在对整改进行普及与监督。</p>\n<p>小编发现，停更期间凤凰网推出的IP节目《火力无限》在深圳卫视、优酷、腾讯等网络平台开播，取得了相当不错的成绩，首播当天在凤凰网视频的总播放量破1亿，在9日的全国综艺网络播放量排行榜中，更是位列第8（榜中包括了《我就是演员》，《快乐大本营》《这！就是灌篮》等热播节目）。据此前的消息，凤凰网还将陆续推出一系列台网联动的IP节目。</p>\n<p>近期，网站整改时有发生，大部分网站在进行深入整改后重新焕发出新的活力。希望凤凰新闻客户端能够像刘爽所说：“挫折痛苦已成过去，征程和曙光就在前方。让我们深刻反省，立刻行动，重新出发，以更稳妥，更积极，更专业的精神，来见证新时代，不负新时代，迎接凤凰网新的涅磐。”</p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/files/2018/10/E9B08482BB7B36B94FCBE2A6374478387A15BAF9_w1080_h645.jpg\"><img class=\"aligncenter wp-image-597489\" src=\"https://chinadigitaltimes.net/chinese/files/2018/10/E9B08482BB7B36B94FCBE2A6374478387A15BAF9_w1080_h645.jpg\" alt=\"\" width=\"500\" height=\"299\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/10/E9B08482BB7B36B94FCBE2A6374478387A15BAF9_w1080_h645.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2018/10/E9B08482BB7B36B94FCBE2A6374478387A15BAF9_w1080_h645-300x179.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/10/E9B08482BB7B36B94FCBE2A6374478387A15BAF9_w1080_h645-768x459.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/10/E9B08482BB7B36B94FCBE2A6374478387A15BAF9_w1080_h645-1024x612.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2018/10/E9B08482BB7B36B94FCBE2A6374478387A15BAF9_w1080_h645-80x48.jpg 80w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>以下为内部邮件原文：</p>\n<p>(编辑注：下文加粗部分为中国数字时代编辑所加)</p>\n<p>凤凰网的兄弟姐妹们：</p>\n<p>今天下午3点，咱的凤凰新闻客户端和相关频道终于恢复更新了。在过去的十多天里，痛苦煎熬、悔恨自责伴随着我每一天、每一次下意识打开咱们客户端看见那醒目七个字的瞬间。我们<strong>辜负了领导的重托</strong>，辜负了伙伴的期许，辜负了千千万万海内外网民的厚爱，并让兄弟姐妹们为之奋斗，为之骄傲的品牌受损。在下深刻反省，深感自责，在这里真诚的跟大家道一声：对不起。</p>\n<p>我是一个没有工程师和理工背景，律师出身，从小就有媒体情怀的互联网从业者。从凤凰网创立伊始，就把“中华情怀、全球视野、包容开放、进步力量”，作为咱们企业的价值追求。并把讲好中国故事，捍卫国家核心利益，推动社会进步，拉近全球华人距离，作为自己和企业矢志不渝，奋斗终生的目标。<strong>党的十九大</strong>召开，大家备受鼓舞，我们郑重决定把“就做不同”作为企业行动的指南，立志通过对<strong>新时代中国模式伟大探索和实践</strong>的见证和感悟，来彰显我们的道路自信、理论自信、制度自信、文化自信。在人工智能风起云涌的中国互联网，我们也在乌镇世界互联网大会和贵州大数据博览会上，率先提出了“给冰冷的技术注入温暖的人文情怀，让算法承担媒体责任”的全新愿景。</p>\n<p>在上述宏愿的感召下，虽然这些年取得了一点点成绩，但深刻反省这一年，尤其是半年来，我们公司自身在<strong>政治学习、政治纪律</strong>的强化，在组织和团队的强有力建设，在内部管理和<strong>编辑流程</strong>等诸多方面，都存在重大问题和隐患。有的不仅违背了相关的政策法规和指令，也偏离了我们自己既定的使命和追求。特别是在社交媒体风起云涌，各种信息充斥网络的环境下，我们放松了对自己的要求；面对社会上局部出现的一些热点和问题，我们编辑团队急切、急躁，<strong>“四个意识”淡漠</strong>；身处激烈的市场竞争中，在利润和流量指标的驱使下，我们对信息传输把控不当，很多时候媒体责任让位给了商业利益；加之团队迭代，新人的业务培训与管理存在疏漏，管理上，我们理性让位于感性，纪律妥协于人情，奖罚不分，制度松懈&#8230;&#8230;这些问题的累积叠加，恶性循环，终于导致了我们今天的事故，冰冻三尺非一日之寒，这一切都不是偶然。</p>\n<p>这些天在跟同仁们的恳谈、交流中，听到有同仁说我们的过失各家都有，有的更甚，为什么我们遭此重罚？我想我们不能这样简单比较，咱们在海内外的影响无可替代，我们的版面万众瞩目，作为领军者，不能仅享受荣耀，也必须承担更大的责任。还有同仁说，<strong>在反台独、反港独等捍卫国家利益的重大报道中，在脱贫攻坚、公益慈善、弘扬国学的线上线下活动中，我们多年的表现独树一帜</strong>，广受尊重，<strong>为什么不能体恤我们在这些方面的巨大付出，酌情处置？</strong>我想，在商业追求之上，我们是一个有伟大愿景的企业。捍卫国家利益、推动社会进步、投身社会公益，这是我们的初心。既然是初心，就不应该讲条件，更不应该是交易，<strong>必须无条件服从监管部门的裁决，无条件服从组织相信组织</strong>。王维有句诗说“行到水穷处坐看云起时”，在困境中找寻希望，在希望中追溯本心，以期更好的成长和发展。这点，愿与广大同仁共勉。</p>\n<p>国庆节前，管理层已经专门针对整改开了动员会，做出了具体部署。节日期间，总编辑也跟各部门、各有关负责人，进行了更深化的部署。有关版面整改今天结束，但我们自己的整改才刚刚开始，还有很多工作需要继续深入推进，主要如下：</p>\n<p>第一，强化“四个意识”与发挥党员先锋作用。我们要继续认真学习习近平新时代思想，深入领会十九大精神，尤其是中央和主管机构在宣传领域的重要指示，<strong>强化“四个意识”</strong>，站稳政治立场，严明政治纪律，提升政治鉴别能力。同时我们要发挥优秀党员的先锋作用，优先重用这些品学兼优的员工，带领大家提高认识，服从大局，<strong>提高队伍整体的政治站位</strong>。</p>\n<p>第二，强化纪律，<strong>从严治军</strong>。我们内部要颁布比主管部门更细致的内部监控机制、更清晰的岗位和责任划分，更严明的奖惩措施。我们要更严格深入地进行业务培训，更果断地进行人员调整和处理，以此来确保我们队伍的战斗力，确保指令执行不打折扣。</p>\n<p>第三，认真对业务进行全面梳理，排查死角。从新的形势出发，全面梳理我们各项业务，各项工作流程，<strong>杜绝一切安全隐患</strong>，杜绝一切人为死角和可能存在的漏洞。深刻体会“一失万无”，努力争取“万无一失”。</p>\n<p>第四，在加强人工审核监管的同时，助力加速技术升级，重视AI技术对内容精准分发的引领。借力AI手段，遏制标题党，甄别、筛查不良有害信息，维护信息传播的品质。</p>\n<p>第五，更加积极主动地向主管部门请示、汇报，多沟通交流，确保对指令及时、准确、全面的领会，<strong>确保中央精神不打折扣的传达，执行到位</strong>。我们还将定期邀请相关部门的领导为我们授课，传达精神，确保全员对于国家政策、方针有更加深入的领会。</p>\n<p>针对以上五点，希望在总编辑的领导下，节后一周内，我们尽快推出更深入细致的细则，并报备监管部门。</p>\n<p>回首凤凰网创业二十载，咱们一路风雨行过，在一个又一个挫折中擦干眼泪砥砺前行，能有今天，我们必须感恩改革开放，<strong>尤其要感恩十八大以来的辉煌新时代与呵护鞭策我们的各级主管部门和领导</strong>，是这种深沉的爱护，给我们铺垫了一个坚实可依赖的舞台，让我们媒体理想和情怀得以绽放；我们必须感恩一路不离不弃，关心支持我们的伙伴，他们的协作与支持让我们能够披荆斩棘发展壮大；我们要特别感恩海内外厚爱我们的亿万用户，尤其在过去这些天里，大家伙从天南地北发来的关怀、鞭策和鼓励，更让我们感到这份使命的神圣和沉重。没有这些，凤凰网绝不可能成为全球首例媒体公司分拆新媒体业务海外上市的先例，也不可能始终<strong>保持自己的流量对CNN、BBC等西方主流媒体网站的领先</strong>。因此我们更应该如临深渊，如履薄冰，战战兢兢，不敢懈怠。</p>\n<p>展望未来，我们既定的战略不能动摇。我们将继续坚持“中华情怀、全球视野、包容开放、进步力量”的媒体使命，坚持“就做不同”的行动指南，矢志不渝地为<strong>讲好中国故事，捍卫国家利益</strong>，推动社会进步、团结全球华人而奋斗；我们将坚定地“拥抱未来”，拥抱技术，尤其是人工智能带来的机遇，以更优质的服务满足年轻受众娱乐化、社交化、视频化的全新需求。我们将坚定的“耕耘美好”，深刻领会<strong>习主席</strong>“人民群众对美好生活的向往，就是我们的奋斗目标”这一伟大而深刻的阐述，将以更大的投入，更积极的投资并购，来全面耕耘围绕生活服务等垂直领域的业务，继续为用户提供高品质的内容和产品。</p>\n<p>因紧急<strong>应对这次事故</strong>，节前自己在48小时内完成了中美之间万里往返行程。在万米高空，<strong>更深刻领悟到什么叫凤凰</strong>，&#8221;Phoenix is a bird that could be constantly buried by flame,but fly from ashes.&#8221; 挫折痛苦已成过去，征程和曙光就在前方。让我们深刻反省，立刻行动，重新出发，以更稳妥，更积极，更专业的精神，来见证新时代，不负新时代，迎接凤凰网新的涅磐，加油吧，兄弟姐妹们！</p>\n<p>紧紧拥抱！</p>\n<p>刘爽</p>\n<p>2018年10月10日</p>\n<p><strong>相关阅读：</strong></p>\n<blockquote><p><a href=\"https://chinadigitaltimes.net/chinese/2018/09/%e8%ae%b0%e8%80%85%e8%ae%ba%e5%9d%9b-%e5%87%a4%e5%87%b0%e7%bd%91%e8%a2%ab%e7%bd%9a%e6%95%b4%e6%94%b9%e5%81%9c%e6%9b%b4%e7%9a%84%e5%8e%9f%e5%9b%a0/\">记者论坛 | 凤凰网被罚整改停更的原因</a></p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/2018/09/%e6%96%b0%e4%ba%ac%e6%8a%a5-%e5%87%a4%e5%87%b0%e7%bd%91%e5%ae%a3%e5%b8%83%e5%85%a8%e9%83%a8%e6%95%b4%e6%94%b9-%e7%9b%b8%e5%85%b3%e4%ba%a7%e5%93%81%e8%87%b310%e6%9c%8810%e6%97%a5%e5%81%9c%e6%ad%a2/\">新京报 | 凤凰网宣布全部整改 相关产品至10月10日停止更新</a></p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/2018/01/bbc-%e5%8a%a0%e5%bc%ba%e7%bd%91%e7%ae%a1%ef%bc%9f%e4%b8%ad%e5%9b%bd%e4%bb%8a%e6%97%a5%e5%a4%b4%e6%9d%a1%e3%80%81%e5%87%a4%e5%87%b0%e6%96%b0%e9%97%bbapp%e9%81%ad%e4%b8%8b%e4%bb%a4%e6%95%b4%e6%94%b9/\">BBC | 加强网管？中国今日头条、凤凰新闻APP遭下令整改</a></p></blockquote>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[24417,30320,32598,36473,16776,36471]}