{"id":597476,"link":"https://chinadigitaltimes.net/chinese/2018/10/陈经-一个国家级贫困县的奇葩经济繁荣/","date":"2018-10-12T07:41:37Z","modified":"2018-10-12T07:41:37Z","title":"陈经 | 一个国家级贫困县的奇葩经济繁荣","content":"<p><a href=\"https://chinadigitaltimes.net/chinese/files/2018/10/img_9847.jpg\"><img class=\"aligncenter wp-image-597477\" src=\"https://chinadigitaltimes.net/chinese/files/2018/10/img_9847.jpg\" alt=\"\" width=\"450\" height=\"800\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/10/img_9847.jpg 750w, https://chinadigitaltimes.net/chinese/files/2018/10/img_9847-169x300.jpg 169w, https://chinadigitaltimes.net/chinese/files/2018/10/img_9847-576x1024.jpg 576w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p><strong>编辑注：</strong>原文已在各大网站被删除</p>\n<p>导读：</p>\n<p>一个江西省的国家级贫困县，消费却离奇地非常繁荣。是国家转移支付的奇效，还是另有原因？背后的真相让人看到了中国经济的另一面。</p>\n<p>国庆期间，应友人邀请，我来到江西余干游逛。余干旅游资源贫乏，2017年旅游收入仅1.6亿。之前我去岳父家的湖南县级市冷水江，旅游收入有25.5亿，但仍然感觉没有做好，比不上邻县新化（本文涉及大量余干与冷水江市的对比，建议阅读前文了解湖南的奇葩县级市冷水江：这个湖南中部小城，让人明白中国经济未来的模式 | 陈经）。余干从旅游角度没什么好看的，但是这个县的经济发展却令我大吃一惊、大开眼界，很有看点。</p>\n<div id=\"attachment_597478\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"https://chinadigitaltimes.net/chinese/files/2018/10/ixHz-hkvrhps9685883.jpg\"><img class=\"wp-image-597478\" src=\"https://chinadigitaltimes.net/chinese/files/2018/10/ixHz-hkvrhps9685883.jpg\" alt=\"\" width=\"500\" height=\"309\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/10/ixHz-hkvrhps9685883.jpg 580w, https://chinadigitaltimes.net/chinese/files/2018/10/ixHz-hkvrhps9685883-300x186.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/10/ixHz-hkvrhps9685883-80x48.jpg 80w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">江西北部行政区划</p></div>\n<p>余干就在南昌边上，从南昌地铁一号线起点瑶湖站往东开一会就进入了余干地界，一小时就到余干县城。但是余干却属于上饶地区，而且离地级市上饶很远，以前余干人去上饶开会要三个半小时，很不方便。有传言说余干要并入省城南昌地区，成为“南昌的后花园”。但是从旅游数据来看，这还是只个空想，南昌人还是更把西边的湾里梅岭风景区当后花园（位于图中的新建县）。</p>\n<p>余干连铁路都没有，邻近的鹰潭是铁路枢纽，在全国都很有名气。余干人出行，要么经高速公路到鹰潭转铁路或者高铁，要么高速公路到南昌。但是余干私家车牌因限行进不了南昌市核心区，所幸绕南昌城到昌北机场还比较方便，一个小时多些。余干人热盼的“昌景黄”高铁近日已经获批，从南昌东经余干、鄱阳到景德镇再到黄山，安徽段已经开工，2022年余干将进入高铁时代。南昌东边的瑶湖机场如果民用，离余干很近。余干到鄱阳、九江方向的快速路也开工了。可以预计，余干的交通条件数年后将大幅改善。但是总体来说，余干在江西知名度都不高，从交通看发展经济条件不太好。</p>\n<p>余干2017年末户籍人口107.8万，常住人口91.5万，人均GDP只有冷水江的六分之一。余干没有值得一提的工业，是个农业县，但也没有支柱型特色农产品(4.510, -0.24, -5.05%)（如赣南的脐橙）。余干工农业发展确实不起眼，知名产品知名企业都没有，象冷水江钢铁厂那样冲入全国500强更是神话。农民人均收入9472元（全国13432），城镇居民人均收入23229元（全国36396）。余干是国家级贫困县，从这些数据来看，应该是实至名归。</p>\n<p>因此我进入余干县城时，预期会看到一片惨淡的情景，也想见识一下“国家级贫困”是个什么情况，有没有茅草屋。然而很离奇，越看越糊涂。如果“国家级贫困”就是余干这样，那中国应该基本上发达了。</p>\n<p>余干县城不大，很容易就能转一圈。到处灯红酒绿，餐饮消费畅旺，而且价格还不低，感觉和南昌深圳差不多。娱乐健康消费也很发达，到处是KTV、美容院。据说有300家美容店，女人们花钱很大方。余干县城遍地都是私家小车，要么就是电动车。踊跃消费的人群看上去并不土，和想象中的县城气质很不同，也不是少数上层人士。</p>\n<div id=\"attachment_597479\" style=\"width: 460px\" class=\"wp-caption aligncenter\"><a href=\"https://chinadigitaltimes.net/chinese/files/2018/10/YiQV-hkvrhps9686181.jpg\"><img class=\"wp-image-597479\" src=\"https://chinadigitaltimes.net/chinese/files/2018/10/YiQV-hkvrhps9686181.jpg\" alt=\"\" width=\"450\" height=\"600\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/10/YiQV-hkvrhps9686181.jpg 580w, https://chinadigitaltimes.net/chinese/files/2018/10/YiQV-hkvrhps9686181-225x300.jpg 225w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a><p class=\"wp-caption-text\">余干天虹商场开业盛景</p></div>\n<p>余干县新区有一个巨大的天虹商场，这个商超综合体的规模在南昌深圳都算大的，号称“20万平米的世界级城市综合体”。里面人也不少，消费档次还相当高，在里面逛有一种魔幻的感觉，总觉得在哪个大城市。如果不是亲眼看到，难以相信天虹集团会跑到余干来搞这么大一个商场。</p>\n<div id=\"attachment_597480\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"https://chinadigitaltimes.net/chinese/files/2018/10/2Cxy-hkvrhps9686184.jpg\"><img class=\"wp-image-597480\" src=\"https://chinadigitaltimes.net/chinese/files/2018/10/2Cxy-hkvrhps9686184.jpg\" alt=\"\" width=\"500\" height=\"359\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/10/2Cxy-hkvrhps9686184.jpg 582w, https://chinadigitaltimes.net/chinese/files/2018/10/2Cxy-hkvrhps9686184-300x215.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">余干天虹商场外的街道</p></div>\n<p>余干天虹商场外面，随处停放了数不清的豪车。出于某种可以理解的心理，老婆从深圳开了个奔驰回冷水江。据我在冷水江观察，她基本实现了意图，当地高档车并不多。但是如果在余干这么干，只会被残忍吊打。</p>\n<p>在县城逛下来，倒是部分验证了之前的推断，余干确实没有工业，除了消费还是消费。但是这个消费水平也实在太扯了，大大出乎意料，难道我大中国已经牛成这样了？又或者余干是故意做低经济数据，维持“国家贫困县”的金字招牌，暗中捞取实惠？当地开店的说，因为是贫困县，所以都没有人来收税，确实有优惠政策。</p>\n<div id=\"attachment_597481\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"https://chinadigitaltimes.net/chinese/files/2018/10/fmZO-hkvrhps9686194.jpg\"><img class=\"wp-image-597481\" src=\"https://chinadigitaltimes.net/chinese/files/2018/10/fmZO-hkvrhps9686194.jpg\" alt=\"\" width=\"500\" height=\"324\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/10/fmZO-hkvrhps9686194.jpg 602w, https://chinadigitaltimes.net/chinese/files/2018/10/fmZO-hkvrhps9686194-300x194.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/10/fmZO-hkvrhps9686194-230x150.jpg 230w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">余干最大楼盘干越壹号</p></div>\n<p>余干连县级市都不是，应该算是五线小县城，还是贫困县。江西总体经济实力也一般，连南昌的发展都明显不如周边同级兄弟城市。已经有很多分析文章，指出了三四线城市房地产的巨大风险，收入不高、人口减少，妥妥的没有未来。有一个房地产老板，却从2014年起，在余干建了个5000户的超级大盘，总共56万平米。这个楼盘叫干越壹号（余干古称干越），是当地最高档的楼盘。5000户，能住1.5万人，县城才10多万人，这种大盘规模是疯狂的、膨胀的，如果按房地产操作理论，肯定是作死。七八年前余干房价才1300左右，这楼盘上来就是四五千。据说老板搞别的生意发了财，杀入房地产领域，看来要因为不专业而大亏了。</p>\n<p>事情的发展让人大跌眼镜，这个楼盘居然差不多卖光了！过程中有些曲折，说到三四期是有些卖不动了，所以拉了天虹集团来建个大商场拉人气。2016年碰上棚户区改造的东风，进来一笔资金，彻底解决了问题。估计这个楼盘赚了有10亿，在五线县城创造了地产神话。进去参观会发现亮灯的很少，入住率还不高，但确实卖掉了。</p>\n<p>房地产可以进一步无可质疑地确定余干的经济实力。能体现五线县城特色的，是房价涨幅不高，虽然说卖掉了，全国房价还暴涨，但余干三四年来也就是四五千涨到五六千。二手房很难卖，开发商鸡贼地定价，后期只涨一点。前期买家想保本平价出，因为税费利息，总是发现开发商新盘定的比自己低一点，买家会买新房，赔本卖又下不了决心。因此炒房不可能有收获，没有外地人来买，本地人是出于买高档楼盘的心态买下的。各种楼盘也拉不开差价，四千到六千，因为小县城没什么地段区别，开车十来分钟就能对角穿过了。</p>\n<p>看到余干的房地产现状，会对流行地产理论产生怀疑。凭良心说，四五千还不是太高的价格，当地农民到县城安家应该是常规操作。但是省城1万多的房价，对省内一般居民就有些困难了。从余干县城的生活水平来看，真不比南昌差，应该有的消费都有。当然教育、发展机会的区别是存在的。如果没有什么追求，农民选择县城更合理。</p>\n<p>恍惚中，我形成了一个理论。感谢祖国，余干县韬光养晦，利用贫困县优惠政策，用国家强悍的基建能力，建起了优秀的基础设施和高品质楼盘。还不算高的房价，以及廉价的汽车工业，让县城居民们汽车楼房，生活环境升级换代，脸上洋溢着真正中产阶级的幸福。而畅旺的消费，是因为国家转移支付，资金从体制内人员流通到社会上……</p>\n<p>然而事情的真相轻易击碎了这种硬拗的理论。农业和不多的转移支付支撑不了发达的消费和第三产业。国家并没有非理性地给余干大派钱，当地公务员的收入水平不过是3000元，与贫困县的地位相当。不管如何，一个地区的消费繁荣，需要资金流入的支持。和一般县城资金流出的情况不同，余干人民群众创造了资金流入小县城的人间奇迹。当地几大“支柱产业”，都没有写进统计公报，也没法写。</p>\n<div id=\"attachment_597482\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"https://chinadigitaltimes.net/chinese/files/2018/10/tLrT-hkvrhps9686197.jpg\"><img class=\"size-full wp-image-597482\" src=\"https://chinadigitaltimes.net/chinese/files/2018/10/tLrT-hkvrhps9686197.jpg\" alt=\"\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/10/tLrT-hkvrhps9686197.jpg 500w, https://chinadigitaltimes.net/chinese/files/2018/10/tLrT-hkvrhps9686197-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/10/tLrT-hkvrhps9686197-360x240.jpg 360w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">公安干警抓捕余干“重金求子”诈骗犯</p></div>\n<p>其实不少人听说过余干这个地方，因为2016年底全国知名的“重金求子”电信诈骗大案。余干江埠乡尧嘴村、新居村，多年来全村团伙搞重金求子诈骗，作案人员年收入过百万的不少。在2016年9月25日的一次行动中，直升机在上空跟拍，从上饶调过来的2700名公安干警一举抓获了153名嫌犯。对于作案手法，新闻中是这样介绍的：</p>\n<p>办案民警向记者介绍了电信诈骗犯罪团伙的作案手法。首先，电信诈骗团伙雇佣短信群发专业技术人员到全国各地租用住宅小区放置短信群发器，设立短信群发窝点；同时，租用广告平台系统，开通语音平台，录制用于诈骗的“富婆”语音，并由专业技术人员将“富婆”语音与群发器装置对接，形成一套电话回拨即接入语音平台中“富婆”语音的信息收发系统；一旦受害人回拨听取了“富婆”语音后，诈骗人员即根据语音平台所记录的受害人号码，由多人分别扮演“富婆”“律师”等角色给受害人拨打电话，花言巧语骗取受害人的信任，然后通过各种借口诱使受害人往其指定账户中打款；当受害人将款项打入诈骗团伙指定账户后，诈骗团伙迅速通过POS机套现团伙将赃款转移至POS机绑定的银行卡，然后POS机套现团伙再安排人员去外地取现。</p>\n<p>可以看出，这个诈骗的技术含量不低。这是当地人精多次“产业升级”出来的杀手级精妙骗局，在中国这么大的人口基数中，总能找到大批上当者。整个“商业流程”蕴含的经济原理和技术含量不可小视，不能因为骗局明显就低估其巨大收益。当地人最早开发的健力宝中奖骗局，以及捡金子骗局，让受骗者买下中奖标签或者假金子，较为简单，收益没有这么高。</p>\n<p>诈骗产业在被摧毁之前，如果不顾道德仅看资金流向，诈骗村其实为余干带来了大量资金。村里人在余干近乎公开活动，得手了就到县城KTV等场所疯狂消费大肆庆祝炫耀成果，当地人早就见怪不怪了。和台湾当局关爱诈骗犯的心理类似，当地公安部门也睁眼闭眼根本不管。据说2016年末被严打，是因为一对北京工作的夫妻回乡，年收入几十万却被看不起，愤而向中央举报，不知真假。</p>\n<div id=\"attachment_597483\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"https://chinadigitaltimes.net/chinese/files/2018/10/2T14-hkvrhps9686200.jpg\"><img class=\"size-full wp-image-597483\" src=\"https://chinadigitaltimes.net/chinese/files/2018/10/2T14-hkvrhps9686200.jpg\" alt=\"\" width=\"500\" height=\"449\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/10/2T14-hkvrhps9686200.jpg 500w, https://chinadigitaltimes.net/chinese/files/2018/10/2T14-hkvrhps9686200-300x269.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">2018年3月14日刚去世的英国科学家霍金</p></div>\n<p>另外还有几个类似的产业。例如当地有一个黑老大，和霍金一样瘫痪了毫无行动能力坐轮椅。但是“霍老大”头脑清楚，组织了一个庞大的摩托车盗窃团伙，在遥远的外地都敢偷了车，派人500元一次骑回余干。在当地销赃时，霍老大与购车者对谈精明强干气势逼人，能谈出理想的价格。公安抓了霍老大进牢里，还得管他吃喝生活，烦得不行没几天就放了。小弟们经常抬着霍老大进出高档场所消费，场面相当令人震憾。价值一万的高级摩托车，余干人三千就能买到，据说霍老大占据了摩托车80%的市场。如果不管道德，这也算是余干消费的一种福利。</p>\n<p>可以看出，余干人喜欢动脑子搞钱，不崇尚暴力。这也表现在余干另一大产业上：放高利贷。余干一些精明的人发现，放高利贷是个好生意，不少人合伙凑个一百万就敢搞。虽然说也在本地放，但主要是在外地活动。余干人甚至敢跑到强悍的福建去放贷。他们总结出了可靠的生意模式，如只搞小额贷款5万以下高周转，用统计模型和数据，估算清楚借款人的风险，保证较高的回款率。如果真逾期了，就用骚扰的手段，不搞暴力催收。高利贷的高收益，被他们送回余干。但在统计公报里，这种收益是不存在的。政府搞干部下乡一对一扶贫，被帮扶的搞放贷其实比干部有钱多了，干部要完成任务也没办法。</p>\n<p>余干工业实力差，制造业不行，连假烟假酒也造不出来。这是事实，但是并不妨碍余干人挣钱。余干人跑到全国各地开店，从外地的造假工厂进假烟假酒，卖到全国，又大赚了一笔。资金放回余干或者在余干消费，又是一个支柱产业。</p>\n<div id=\"attachment_597484\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><a href=\"https://chinadigitaltimes.net/chinese/files/2018/10/UToW-hkvrhps9686207.jpg\"><img class=\"wp-image-597484\" src=\"https://chinadigitaltimes.net/chinese/files/2018/10/UToW-hkvrhps9686207.jpg\" alt=\"\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/10/UToW-hkvrhps9686207.jpg 704w, https://chinadigitaltimes.net/chinese/files/2018/10/UToW-hkvrhps9686207-300x225.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a><p class=\"wp-caption-text\">余干信江医院是当地最大民营医院</p></div>\n<p>余干还有一个奇怪的现象，几家民营医院建得非常的高大上。我去参观了余干信江医院，规模大、设施好，环境整洁宽畅，和南昌最好的一附院、二附院有得一拼，只是没有三甲资格。可是余干百万人口，怎么支撑这么好的医院设施？而且县城人还是更信任县人民医院，虽然人多混乱还是到那看病。这些民营医院怎么发展起来的？</p>\n<p>原来余干有几个民营医院胆子特大，开拓进取，六七年时间就能从小诊所发展到大医院。核心政策是国家给的新农合医保，对农民大病报销。这个新农合医保力度真的很大，对农民确实非常实惠，是国家下了狠心给农民的巨大德政。费用4万元以下的可以报销85%，4到8万元90%， 8万元以上可报95%，一年15万封顶。全国很多地方都有骗取医保的，但是余干做得特别过火。</p>\n<p>农民先是到村里的诊所看病，乡村医生随便给片药止痛，就说治不好，得去大医院。乡村医生还贴心地开车把农民送到县城的民营医院，对主治医生说，这是我亲戚一定要好好治，转脸就收了三四千的导流费。民营医院就诊断收治，没病小病也当成大病，开刀开药，套取医保。民营医院还对农民说，全免费。农民看医院设备这么好，病房里还有空调，还不要钱，都不想走，对医院非常感激。其实农民很可怜，胡乱开刀吃药了。民营医院还从公立医院抢病人，给导流费让那边的医生送病人过来。驻村的乡村医生们纷纷发了大财，甚至看不起公立医院的低收入医生了。乡村医生根本无心治疗，一心抢病人。有个乡村医生在路上骑摩托车，忽然看见一个农民在大巴上，知道他是到县里看病，连忙掉头急追。险些撞死后，终于在车站抓住了他，自己送到了民营医院。各家民营医院定期开会招待乡村医生，定下朝气蓬勃的发展目标，让他们投入自己的阵营，不要加入竞争对手。本来医保局应该管这种事，但是收了钱根本不管。国家的医保资金就这样被民营医疗体系吸到余干，民营医生只要敢乱诊断，就能成为高收入群体，收入惊人。乌烟瘴气的景象让收入不高的正直医生气得倒仰，却没有办法。</p>\n<p>余干工业不行，农业平平，但是靠着余干人惊人的创造力，多种产业源源不断地将全国的资金吸到余干消费。县城除了消费还是消费的经济结构，靠的就是这些吸金源泉。政府统计公报中，妥妥的农业贫困县数据里，却有一个数据异常。2017年，余干百万人口GDP仅146亿，人口仅37万的冷水江GDP却高达302亿。但是余干居民储蓄却有205亿，冷水江只有139亿。这个偏高的异常数据能够看到余干人“造福乡里”的迹象，但仍然不能体现余干人真正的实力。余干有钱人的财富主要存在外地，在南昌购房的外地人中，最大一伙人就是余干人。余干贫富差距巨大，“有办法”的人能挣到大钱，放不开的就过贫困县的日子。</p>\n<p>由于余干县城的经济繁荣和怪异经济结构，就业市场也很奇怪。由于是绝对的服务消费主导，女孩子在余干挣钱并不难。美容院打工包吃住，变成熟手底薪1800，拿提成上4000不难。如果会纹绣（眉毛定型）等技术活，行情好的时候能上一万。邻县女孩子来打工都能挣到钱。而男的就业不行，没有男性占优的工厂研发生产职位，当保安就是不到2000，还不包吃住只能本地人当。一个家庭，男方是公务员不搞腐败月入只有3000，女方从事服务业轻松4000以上，成为家庭主力。冷水江就不是这样，工业特征明显，女性收入很难高上去。</p>\n<p>余干群众的日子一天天越来越好，县城人普遍感谢生活。没有办法责怪余干人，华尔街干的活也差不多，规模还要大得多。但是余干毕竟不是华尔街，产业结构其实面临挑战，存在巨大隐忧。重金求子产业被打击以后，虽然乡里人还想着东山再起，但是从技术角度看应该是没前途了，电信诈骗只是想不想打击的问题。霍老大的摩托盗窃团伙能带来的现金流有限。放高利贷算是余干人脑子活，但是能顺利还款的人群迟早会被IT大数据盯上，给出低息的解决方案，已经出来很多了，可以预计余干人的高利贷生意会碰上对手利润大降。只有假烟假酒产业还有一定生命力，也有风险。</p>\n<p>值得一提的是骗取医保产业，国家也不是大傻子，发现异常以后2017年底把余干医保局一锅端了，几家民营医院陷入了困境。由于发展过于顺利，自信膨胀了，有些医院甚至想谋划上市，和上市公司签对赌协议融资。骗医保的钱投到了医院资产中，再继续骗也没多少钱了。医保局上了新办法，不管病人是真是假，一年就只给一个总数，不服就来查。民营医院维持费每月几百万，只得裁员，乡村医生送病人的价钱也大降。撑不下去，医院就得换主人了。漂亮得象三甲医院一样的设施，最后归谁也说不清楚。</p>\n<p>中国的经济结构中，出现了余干这样的奇葩。岳父的家乡冷水江，虽然没有余干人有钱，但是人看上去还不错，努力读书，猛搞工业，减轻污染，比较老实，符合正统的经济发展价值观。相比之下，余干让人一言难尽，发了财的余干人很多，但是教育不行，地区价值观扭曲。但也不能简单说余干人是靠歪门邪道发财，应该是全国都有的普遍现象，只是余干这个地区比较集中。</p>\n<p>中国经济的繁荣中，也存在很多余干式的现象。努力生产、研发、投资，用正统思维发展地区经济，有时反而不太好，会碰到各种困难。国家也努力出台各种政策，帮助各地方与困难群众发展。但是总有很多投机取巧的人精，洞悉人性与体制漏洞，借着腐败搞定关键环节，从经济系统中为所欲为地套取巨额资金。</p>\n<p>余干县城的繁华，在车后逐渐远去，昌北机场越来越近。我们努力搞科技、搞研发、搞生产，要和美国展开艰苦的斗争。但是绝不能忽视体系中的漏洞，如果是能够挣钱的漏洞，就会被聪明的中国人放到无限大。P2P如此，逃税的明星影视公司如此，余干的支柱产业也是如此。也许这就是市场经济的真义。</p>\n<p>（本文感谢余干友人的热情招待）</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[36466,36467,36462,36465,36468,36470,36463,36464,22125,36469]}