{"id":597574,"link":"https://chinadigitaltimes.net/chinese/2018/10/【异闻观止】认同中华文化，维吾尔族干部改名/","date":"2018-10-13T18:35:16Z","modified":"2018-10-13T18:35:16Z","title":"【异闻观止】认同中华文化，维吾尔族干部改名","content":"<p>大鹰按：这个起名字宣誓意义重大，起名使用符合新时代用词试点工作的不断推进，特别新生儿，选取符合新时代特色的新名词为姓名，体现了拥护新时代、拥护新思想的渴望追求。</p>\n<p>州质监局党组副书记、局长，驻且末县且末镇古路卡吾入克社区第一书记、工作队长吐尔逊·巴克面对国旗和578名干部群众，郑重宣誓：“从现在起，我正式使用‘巴宏伟’这个新名字”。</p>\n<p>巴音郭楞且末2月26日，星期一。且末县且末镇古路卡吾入克社区升旗现场，州质监局党组副书记、局长，驻社区第一书记、工作队长吐尔逊·巴克在主持完当天升旗仪式后，面对庄严的国旗，面对州质监局赴社区的结亲干部以及辖区各族群众，郑重宣誓：</p>\n<div class=\"text_exposed_show\">\n<p>“我以前的名字叫吐尔逊·巴克，内地的朋友习惯称呼我‘巴克’，面对国旗，在各族居民的监督下宣誓启用新姓名，从现在起，我正式使用‘巴宏伟’这个新名字！”</p>\n<p>2017年初，巴宏伟主动报名，来到古路卡吾入克社区开展“访惠聚”工作，担任社区第一书记、工作队长。一年多来，他带领9名队员凭着一份执着、一份坚忍、一份实干，补短板、强根基、消缝隙、紧铁箍，通过实施多项有力有效措施，推动了社区稳定和发展，在新时代描绘了“美丽社区”的新画卷。</p>\n<p>在工作中，巴宏伟坚持把政治坚强作为党员干部的第一要求，先后在社区开展的“党员亮明身份亮明信仰，树立为民服务形象”“对党的感恩之声从古路卡吾入克社区响起”等活动中，率先发声亮剑，表明态度，激励引导党员干部、各族居民积极响应。</p>\n<p>新疆是我国反恐怖、反渗透、反分裂的前沿阵地和主战场，分裂与反分裂的斗争是长期的、复杂的、尖锐的，有时甚至是十分激烈的。“疾风知劲草，烈火见真金。面对特殊的政治考验，是举旗亮剑、冲锋在前，还是随波逐流、沉默观望，是每一名干部必须书写的政治答卷，是政治能力、民族感情、是非标准、道德操守是否与担负职责相匹配的‘试金石’。”巴宏伟说。</p>\n<p>为教育引导居民增强感恩意识，营造爱国主义教育的良好氛围，在用好自治区“爱祖国、感党恩、听党话、跟党走”挂图的基础上，巴宏伟指导制作百余块展板，突出爱国主义、党的光辉历程、建军90周年历程、且末发展目标、工作队践行“八项任务”等内容，在社区建立爱国主义教育基地，形成居民教育常态化。</p>\n<p>作为一名受党培养教育多年、有着27年党龄的维吾尔族干部，巴宏伟始终认为：没有中国共产党和伟大祖国，就没有我们维吾尔族今天的发展和繁荣，就没有维吾尔族人民的幸福生活，更没有我个人的成长进步。在反分裂斗争考验面前，维吾尔族干部始终不能忘记自己的“根”和“魂”，那就是站稳党的立场、站稳人民立场，与“三股势力”“两面人”作坚决斗争，永葆“先锋战士”本色。</p>\n<p>随着引导新生儿起名使用符合新时代用词试点工作的不断推进，古路卡吾入克社区部分少数民族居民在给自己家庭的新生儿起名时，已经选取符合新时代特色的新名词为姓名，体现了拥护新时代、拥护新思想的渴望追求。</p>\n<p>在呈交州党委组织部《关于启用新时代新姓名的报告》中，巴宏伟深情地写道：“作为党多年教育培养的一名领导干部、基层社区党支部第一书记，我决心主动站出来，以自己的实际行动和政治立场、政治态度和政治站位，重新启用符合新时代要求的姓名，以率先垂范，示范、教育和感化身边的居民启用符合新时代特色的新名字……”</p>\n<p>巴宏伟掷地有声的宣誓赢得现场578名干部群众的热烈鼓掌：“巴书记，巴书记，我们欢迎您！”</p>\n<p>退休老干部吐尔逊·阿卜杜维力说：“我们支持巴宏伟书记改名！前几天我上一年级的孙子还和他爸爸商量，要给他起个‘福泉’的名字呢，我们全家都赞同！”</p>\n<p>古路卡吾入克社区党支部书记武亚光说，吐尔逊·巴克把自己已用了几十年的名字改成了具有时代鲜明意义的“巴宏伟”，让人非常敬佩。今后，我们将引导社区居民和所有干部向巴宏伟同志好好学习，他就是我们的榜样。</p>\n<p>“我的第一身份是共产党员，第一职责是为党工作，第一追求是各族人民过上幸福美好生活；我将继续牢固树立‘四个意识’，坚决把总目标作为一切工作的总纲，自觉用社会稳定和反分裂斗争的成果、和谐稳定和安定团结的局面衡量工作的成效，全力以赴保稳定，用心用情联系群众，用自己的言行诠释对党和人民的忠诚。”面对大家的赞许，巴宏伟坚定地说。</p>\n<p>原标题：认同中华文化，维吾尔族干部改名：“从现在起，我正式使用‘巴宏伟’这个新名字”</p>\n</div>\n","author":1057,"categories":[18271,18270,18269,20534],"tags":[9941,24911,23601,12215,35196,31919]}