{"id":597507,"link":"https://chinadigitaltimes.net/chinese/2018/10/孙旭阳：我少年时代最好的朋友，今天早晨埋了/","date":"2018-10-12T15:54:10Z","modified":"2018-10-12T15:54:10Z","title":"孙旭阳：我少年时代最好的朋友，今天早晨埋了","content":"<p><em>在被财富和房产多寡评判人生的年代，谁都难言轻松，即使你现在怀揣一大摞房产证，正坐在北龙湖豪宅里品茶。今天，我们将推送一个（前）郑漂的人生故事。2002年，他从南阳卫校毕业，来到郑州闯荡，开始了他的创业史，屡败屡战，负债累累。直到16年后，他被确诊肝癌晚期，躺了一个多月病床，告别人世。如果不是他的朋友写写他，他一定会很快湮灭在时代的洪流中。回忆和记录不能让人复活，却可以让生者，尤其是70后和80后的农家子弟，从他人生的片段中，窥到岁月的光斑，以及自己的影子。</em></p>\n<p><img class=\"alignnone wp-image-597508\" src=\"https://chinadigitaltimes.net/chinese/files/2018/10/1-17.jpg\" alt=\"\" width=\"500\" height=\"333\" /></p>\n<p>今天早晨，39岁的孙东辉下葬了。棺材落在村子西边，一片坡地上。因为他尚未婚育，众人经商议，没有让他入祖坟，而是埋在了村里的公墓里。</p>\n<p>幸亏，他的奶奶早在这里落户。黄泉下奶孙作伴，也不会太冷清。</p>\n<p>东辉是昨天上午11点10分走的。前天晚上，在邓州市中心医院12楼的一张病床上，他先是吐血，继而昏迷。医生履行完抢救的程序后，于昨天上午，建议家属运他回去，准备后事。</p>\n<p>车子载着他，还没走到张村街，他就断了气息。</p>\n<p>这时，离他确诊肝癌晚期并肺部转移，只有一个半月。他死得很快，让人诧异，也让亲友们小有庆幸：他毕竟少受很多罪。</p>\n<p>临终的日子里，他离不开病床。下体插着导尿管，腹部开着一个口子，也插上管子，方便每天排一次腹水。</p>\n<p>最多的一天，他从腹部的口子排了五六斤水出来。这为他缓解了不少病痛。</p>\n<p>几个月前，我村有一位癌症患者去世，也是肝腹水，没人送他去医院手术排水，他呆家里硬撑着，肚子比临产的孕妇还要大。</p>\n<p>区别就在于，他六十多岁了，癌症晚期还坚持喝酒，耗尽了周围人们对他的同情。而东辉，刚刚虚岁四十。跟前者比，他更像一个失败者。</p>\n<p style=\"text-align: center\">/ 永 别 /</p>\n<p>10月3日，我在病房内见到东辉。这是八九年之后，我们再一次见面。每年春节，东辉都会尽量避免返乡，他认为自己没赚到钱，也没成家，回到村里太丢人。</p>\n<p>忘了是去年还是前年，他在微信上找到我，说自己山穷水尽了，亟需要一万块救救急。我支吾了几句，没转给他。几天之后，我发现被他拉黑了。</p>\n<p>我知道他不是嫌我小气，而是怀疑我看不起他，索性眼不见为净。他太敏感，又诸事不顺，两者又纠缠发酵，让他的朋友圈越来越狭窄。</p>\n<p>这事儿，我又没法告诉我们共同的朋友，也没机会向他解释。我不会借钱给朋友拿去做生意的，任何朋友都不会。借钱与否，跟感情好坏没关系，更关乎信用。我不认为他的生意可以翻身，就不想因为这一万块债务，失去他这个朋友。</p>\n<p>“你如果有一天没钱吃饭，来找我。”我曾经告诉另一位朋友，“不过你要是做生意，我五百块都不会借给你。”</p>\n<p>我是9月25日，通过另一位初中同学，看到了东辉在滴水筹上的求助信息，辗转联系到他，让他把我从黑名单里放出来。我期望我们见面之后，我能有机会给他解释一下我当时的处境和想法。</p>\n<p>我想，最好是他先开头提起此事。</p>\n<p>他没有说，我也就闭嘴。几个亲友一直呆在病房里，他气若游丝，说半句话，都像是要耗尽全身的力气。我想了解一下他这十几年来的坎坷经历，他也只能断断续续，片言只语。</p>\n<p>这可能与一个垂死的中年男人的尊严无关。谁都能看出，他是实在没有力气。当他开始从网上众筹救命钱，以前的骄傲、倔强和敏感，都像腹水一样，被抽到了病房楼的下水道了。</p>\n<p>病床上，他赤裸着上身，穿一条厚短裤，腰间围着一条床单，脸色青黑，双目深陷在眼窝里，眼神迷离惊惧，又极其无力，像是被一双看不到的手强力掰开一样。他强撑着微微仰头，跟看望他的亲友打招呼，有一搭没一搭地提起往事——没人敢跟他谈未来。</p>\n<p>他的身体原本很好，十八岁那年暑假，他就能在砖瓦窑厂拉水坯，那是窑厂最累的工种。在我们的记忆中，他一直钢筋铁骨。现在，眼前的他体重连九十斤都不到，肩关节和膝关节突兀高耸，像是要挣脱松弛的皮肉。</p>\n<p>我在病房里呆了一个多小时，跟他几乎一问一答。好多话来不及说，也无从开口。</p>\n<p>我试图找借口安慰他几句，也憋不出什么。在见面前几天，我把他的诊断证明转给郑州一位资深的消化科医生，得到的回答是，“最多一两个月光景”。我在微信上把这话转给他，告诉他，“你得有心理准备”。</p>\n<p>他还在求生，床脚放着一箱山西运城某民营医院发来的中药。我翻看了一下，劝他别吃这些没用的，胃肠要是有空隙，还不如吃点想吃的。</p>\n<p>我又打开微信，查到他在滴水筹里已经募捐到了六万多元，就提议他尽快取出来。“要是你进了抢救室，别人再取这钱就不容易了……”</p>\n<p>在病房外，我叮嘱东辉的父亲，按辈分我叫他叔：一旦东辉陷入深度昏迷，该抢救还要抢救，就是不能上呼吸机，也别插管子，让他再多受罪。</p>\n<p>两天后，他从滴水筹里取出了善款。八天后，他在ICU里被放弃抢救。</p>\n<p style=\"text-align: center\">/ 连续创业者 /</p>\n<p>在邓州市中心医院的病历和滴水筹的文案里，孙东辉不叫孙东辉，叫“江海峰”。他读了三个初三，最后一次参加中考，他只能顶用别人的学籍卡。当年，老家这样的事情很多。</p>\n<p><img class=\"alignnone wp-image-597509\" src=\"https://chinadigitaltimes.net/chinese/files/2018/10/2-12.jpg\" alt=\"\" width=\"500\" height=\"733\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/10/2-12.jpg 1079w, https://chinadigitaltimes.net/chinese/files/2018/10/2-12-205x300.jpg 205w, https://chinadigitaltimes.net/chinese/files/2018/10/2-12-768x1125.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/10/2-12-699x1024.jpg 699w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>我是第二个初三认识的他。1996年冬天，为了迎接来年春天的体育加试，我们经常要跑步。一天下午，我和几个同学钻进操场旁边的男厕里偷懒，认识了刚刚转学到我们班里的他。</p>\n<p>他当时绘声绘色讲的黄段子，我现在还记得清清楚楚。这真是一个有意思的人。</p>\n<p>他很介意20年前为了一时方便，现在要顶着别人的姓名迎接死亡。“我越想越难受。”他躺着说，“你说要是我还是孙字姓，换个名字也好，现在姓别家的姓……”</p>\n<p>他没有提及的是，更名改姓参加中招考试，并未改善他的命运。1998年，中国教育制度改革，中师中专文凭都不包分配了。他考入的南阳卫校，毕业生也是自主就业，各安天命。</p>\n<p>但卫校四年，可能是他最感到荣耀的岁月。节假日见到我，他眉飞色舞地讲述卫校生多姿多彩的生活，他们谈恋爱有多疯狂，他在球场上如何像皮蓬一样人球分过，羞辱了一位老师，某男生见到人体骨骼标本，上去敬了一支烟……</p>\n<p>“东辉念念不忘自己在学生会干过。”前几天，他的一位卫校同学告诉我，“他在学生会是个什么干事还是部长，听说十几年来，他一直和当年的学生会干部走得可近……”</p>\n<p>这让我感到心酸，却也无从评论。拿我自己来说，此生最高兴的几件事儿，仍旧包括高考时超常发挥，我也多次告诉别人我高考作文58分，差两分就满分了。</p>\n<p>我和他，都没有其他成功的可以励志的故事，原谅我们吧。</p>\n<p>2002年，毕业如期而至，东辉奔来郑州。在老郑大文科区学宿9号楼后边，金水河公园里，我们坐在草坪上聊天。他说要在郑州闯个名堂，我劝他回老家做个村医，只要手好能治病，赚钱不见得比在郑州差。</p>\n<p>他听说某糖尿病食品的代理商很赚钱，想找人家谈谈。在老郑大北门西边不远处的一个自动取款机上，我看到他银行卡上的余额，有一万六千多元。</p>\n<p>“这都是家里借来的。”他笑了笑。</p>\n<p>我们都不知道，借钱将是他此后16年创业史的常态。</p>\n<p>那个糖尿病食品没有看上这么小微的客户，东辉只好蹭住在我们宿舍里。那个夏天，9号楼里闹臭虫，我们经常露宿在楼前的篮球场里。</p>\n<p>他很快找到一家号称是香港企业的保健品公司，每天都在郑州打游击，面对老年人做活动卖包治百病的“药”。每天清晨，他起床出发，我总会问一句，“今天又要去哪里坑骗老年人了?”</p>\n<p>他哈哈大笑。</p>\n<p>到了秋风乍起，篮球场再也无法露宿，东辉才去旁边的兑周村租了一间十来平方、没有窗户的小黑屋。屋里有一个燃气灶、一个洗菜池。不太累的时候，他会自己做面吃，大便出去找公厕，小便就在洗菜池里解决。</p>\n<p>卖保健品这份工作，东辉做得很卖力，就是赚不到钱，也可能是他嫌赚钱少。大概在2003年春节，他又回到南阳，跟一个同学合伙，做医药贩子，负责公关各个医院科室的医生。</p>\n<p>我又劝他放弃，“咱没钱没人又没色，不可能打开局面”。在本世纪初，医药代理江湖已经告别了草莽时代，指望通过勤奋和热情打天下，只能是痴心妄想。</p>\n<p>他却还要坚持。他住在南阳火车站不远的一个城中村里，每天作息不定，靠跑医院挣到的三核桃俩枣支付房租和炒面钱，每天还必买一两包烟，屋内乌烟瘴气。我住过两天，简直要窒息。</p>\n<p>2003年冬天，他有一次突然打电话，交代我一定要去科技市场买到某款游戏，因为他认识的一个医生想玩，南阳却买不到。我在创新大厦里跑了半天，花了57块钱，买到了两张光盘。</p>\n<p>过了一个星期，他又来问我，说这游戏必须在线上注册，得有美国的信用卡号，问我咋办，我说我也没办法。</p>\n<p>他竭尽全力，想维护他跟医院和医生的关系，在大品牌和大资金的罅隙里，扒出一条生路。</p>\n<p>显然，他必定会失败。</p>\n<p style=\"text-align: center\">/ 每个人都会落幕 /</p>\n<p>病房内，我问了两遍，东辉才告诉我，去年他彻底停掉在广东中山的制鞋生意，清盘分到了大概一万五千元。</p>\n<p>他一边思索，像是在寻找合适的词汇，语气过于轻柔，以至于他的诉说更像是在哀怨。“经济不景气呀，外资大厂都在撤，机器和剩料拉到越南缅甸，开销比在东南亚本地进口都要贵，所以他们就乱甩卖，我们这些小厂想盘出去，也就更不值钱了。”</p>\n<p>那是8月份。然后，他又跑到上海，滞留几个月也没找到像样的生计。今年春节，他又没回家。待到割麦那几天，他从上海回来，还召集老家的朋友们喝酒。</p>\n<p>南阳有个熟人需要搭建电商平台，喊他一起做。这是他身上目前还算值点钱的技能。他很想通过这个机会东山再起，直到8月底，他发现自己胃口越来越差，胸腹部特别胀，走几步路就有气无力。</p>\n<p>“出现纳差了。”他在微信上用医学术语告诉我。“纳”主要指胃部的容纳能力，“纳差”就是说胃里装不下食物了。</p>\n<p>生于南阳盆地的农村，世世代代，我们的胃最担心的是填不饱，现在却塞不进东西了。时代不同了，不幸也大相径庭。</p>\n<p>他一直检查了四天，才确信自己是肝癌晚期，并且已转移到肺部，肝腹水，还伴有糖尿病。</p>\n<p>这基本就宣布，他不用再创业了。无论过去有多失败，他都要被这个世界清场。</p>\n<p>他曾经是何等的要强，十几年扭着一股劲儿，誓要扬眉吐气。</p>\n<p>十几年前，他向我抱怨一位朋友借钱不还，导致他回家过年，囊中空空，连带父母也抬不起头。</p>\n<p>“我就是有钱给爹妈买一台大彩电放当堂里，别人问起来，爹妈也能说这是东辉挣来的。”他愤愤不平，“你说，我连个电视机都买不起，二三十的人了，还混什么混？”</p>\n<p>那一年春节，他被钱逼到万般无奈，曾躲到没人的地方抱头痛哭。那时，我大学还没毕业，生活费还靠着父母，也帮不了他，只能听他诉苦。</p>\n<p>然而，他还是没有跟那个失信的朋友绝交。又过了几年，他喊我去他们村喝酒，那位朋友也在，他们说着网络段子，互相逼酒，开心得不得了。</p>\n<p>这次喝酒，他已经离开南阳，到上海谋生，业务跟医药完全没关系。他从南方的小鞋厂进货，在电商网站上卖A货名鞋，最多的就是UGG的雪地靴。</p>\n<p>在此之前，我知道的最贵的鞋子就是阿迪和耐克。他说要给我媳妇寄两双，我坚决不要。他说质量肯定没问题，用料做工有时候比原本还好，我还是没要。</p>\n<p>我想得很简单，他的鞋子越好就越值钱，一双鞋子，够他吃很多天饭了。</p>\n<p>据说他在上海有两年，还赚了一点钱。他的网店，我从未浏览过。我忙着糊口，也没多少心思跟他聊他的A货。也不排除，我们之间的共同话题越来越少，而尬聊是无疑的。</p>\n<p>到2012年，他的生意已经很难做了。电商平台对制假售假打击力度越来越大，小网店A货的生存空间日益狭窄。于是，他决定南下中山，深入介入制鞋环节，从一开始找代工，到后来自己支起个厂子。</p>\n<p>一位在当地鞋厂做高级技师的朋友，苦劝他放弃。“东辉就是个门外汉，就知道犟，不撞南墙不回头。”这位朋友说，东辉到去年基本已经破产。他拉了淅川县一个老乡一起办厂，在他离开中山之后，这位老乡卖了机器和物料，所有投资也基本血本无归。</p>\n<p>这位淅川老乡目前联系不到，更多的细节我不得而知。至少可以确信，东辉是以一个连续创业失败者的身份，先回到上海，又回到故乡，最终又不为人世所容。</p>\n<p>那位劝他收手的朋友，则保守谨慎得多，他一直安心在厂子里打工，至今已经在中山买下了两套房子，俩儿子都在中山上学。病床上，东辉还解释朋友这两套房，“一套是全款，一套是按揭”。</p>\n<p>我听得出他语气里的感慨和羡慕。他折腾16年，家当都塞在病床旁边的一个拉杆箱内。滴水筹上的认证信息，盘点了他的资产：</p>\n<p>他没有存款，没有房产，没有汽车，还没有医保。一位卫校同学在证明信息中补充，“他运气一直不好，至今无妻无子……”</p>\n<p>今年春节，要不是答应为一个公号写篇返乡手记，我也不准备回老家的。我遇到我和东辉共同的一个朋友，他说也好久没有东辉的消息了，估计是没混出个名堂，不想跟大家联系。</p>\n<p>我按捺不住不满，“东辉也太扯淡了，给自己那么大压力干啥？没赚钱就没赚钱，还能把自己逼死了？就是这村里，谁真正在乎我们呀，我们又何必太把自己当回事？”</p>\n<p>这段话，东辉是再也听不到了。重新加上他的微信，我的疑惑和不满，都随风而去。他的昵称是，“执念已去远方”。朋友圈最新的一条状态，发自2016年12月26日，照片是一张靴子，配的文字是，“做鞋好累”。</p>\n<p>【文章原创，未经许可不得转载】</p>\n<p>商务合作请联系房东助手，微信号：zzhaofangdong</p>\n<p><img class=\"alignnone wp-image-597510\" src=\"https://chinadigitaltimes.net/chinese/files/2018/10/3-9.jpg\" alt=\"\" width=\"500\" height=\"707\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/10/3-9.jpg 640w, https://chinadigitaltimes.net/chinese/files/2018/10/3-9-212x300.jpg 212w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>&nbsp;</p>\n<p>相关阅读：</p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2018.08.05</span> <a title=\"甫亮：8月 一个中等县城最近经济现状\" href=\"https://chinadigitaltimes.net/chinese/2018/08/%e7%94%ab%e4%ba%ae%ef%bc%9a8%e6%9c%88%ef%bc%8c%e4%b8%80%e4%b8%aa%e4%b8%ad%e7%ad%89%e5%8e%bf%e5%9f%8e%ef%bc%8c%e6%9c%80%e8%bf%91%e7%bb%8f%e6%b5%8e%e7%8e%b0%e7%8a%b6/\">甫亮：8月 一个中等县城最近经济现状</a></li>\n<li>2018.09.19 <a href=\"https://chinadigitaltimes.net/chinese/2018/09/%E5%B0%8F%E5%8C%97%E6%94%BF%E7%BB%8F-%E6%B7%B7%E5%9C%A8%E5%8E%BF%E5%9F%8E/\">小北政经 | 混在县城</a></li>\n</ul>\n","author":1057,"categories":[18271,18270,18269,28589],"tags":[9986,9031,9543,23172,10829,10725,36474]}