{"id":59782,"link":"https://chinadigitaltimes.net/chinese/2010/04/为什么要“重新发现社会”？/","date":"2010-04-17T03:20:27Z","modified":"2010-04-17T03:20:27Z","title":"为什么要“重新发现社会”？","content":"<p><font style=\"font-size:20px\">日前，学者熊培云在新出版的书中提出了“中国，重新发现社会”的概念，他认为，在完成对改革前“革命第一”的政治主导型全能政府以及随后“效率优先”的经济主导型政府的超越后，中国将从此进入“共建共享”公民社会的宽阔之境。</p>\n<p>　　如其所言，近年来，从社会领域立法到社会组织发育，“社会”二字的关注度持续高涨。那么，“社会”一词究竟应该如何理解？为什么是“重新”发现社会？这场发现指向的目标是什么？本报专访熊培云。</p>\n<p>　　社会，有秩序并能自我组织</p>\n<p>　　新京报：为什么要提出“中国，重新发现社会”这个概念？</p>\n<p>　　熊培云：其实是在纪念改革开放30年的时候提出的，当时我说就30年谈30年是没有意义的，必须把它放在60年的大背景之下。</p>\n<p>　　60年分两个阶段，前30年社会不断萎缩，有割资本主义尾巴、大跃进、反右、文革以及无所不在的单位体制等等，这个时期“有主义没社会”。在社会走到崩溃边缘之际，我们被迫开始了调整，1978年以后中国开始重新发现社会，是社会解放的过程，人的觉醒的过程。</p>\n<p>　　而改革开放30年，又可以分为三个十年，八十年代是群体争民主，波澜壮阔；九十年代是个体争自由，润物无声；而最近十年，是社会与国家充分博弈的十年，不断地从旧有体制中抢回或者救起自己，从集体到个人，从政治到生活，实际上也是中国人重新发现社会的维度。正是因为社会自发自我的生长，渐渐恢复了应有的活力与创造力。</p>\n<p>　　新京报：你这里提出的“社会”，应该从哪个层面来理解？你提到“有人的地方未必有社会”，那么，什么才是你所倡导的应该被发现的“社会”？</p>\n<p>　　熊培云：我们先把国家的概念理一下，在英文里头，有nation，倾向于民族的概念；有country，更多是国土的概念，当然也包括国民；还有state，它是工具性的概念，也就是我们通常理解的倾向于政权意义上的国家。我提出的“社会”，针对的是state这个国家概念，是从国家与社会关系的层面提出来的。state是个为大家谋福利的工具，我经常举的例子是，国家是个珠宝盒，而国民才是珠宝。</p>\n<p>　　有人的地方未必有社会，打个比方，春运的时候，一群人在那儿挤着买票，不会排队，打成一团，甚至还有人提刀在春运窗口买卧铺票，这时候你觉得有社会吗？没有，为什么没有，因为此地此时，社会“崩溃”了。</p>\n<p>　　正因为此，我说上世纪九十年代《泰坦尼克号》最震撼中国人心的不仅是爱情，更有旅客与船员在大难临头时的有序逃离。这才是我们应该发现并追求的“社会”。</p>\n<p>　　从这个意义上说，我讲的社会，它是能自我组织的，代表一定秩序的。</p>\n<p>　　也正是这个原因，管理学家德鲁克有这样一种说法，“没有人会把船只失事时一群无组织、惊恐奔跑的人叫做一个‘社会’。那儿尽管有一群人，但并不存在社会。事实上，这种恐慌的直接原因便在于社会的崩溃；而克服这种恐慌的唯一途径，是要用社会价值观念、社会纪律、社会权利和社会组织来重建一个社会。”他认为，“人类作为社会和政治的存在，必须要有功能正常的社会，正如人类作为生物的存在，必须要有空气以供呼吸……”</p>\n<p>　　搬走石头，社会自然有生机</p>\n<p>　　新京报：在你看来，“发现”社会的过程应该是什么样的？或者说，路径和方法是什么？</p>\n<p>　　熊培云：我原来写过一篇关于“思想如何解放”的文章。大家总喜欢说“解放思想”，其实思想不存在解放的问题，只要不抑制它，给它更多空间和自由，它就是处于一种解放的状态。</p>\n<p>　　社会的发现也是这样一个过程。过去，社会就像是被石头压着的一片草地，草肯定长不出像样的形状来，当你搬走了石头的重负，这草地自然有了生机。</p>\n<p>　　改革开放的过程就是这样，随着大批相对独立的经济组织的形成，资源配置良性发展，社会组织功能分化。与此同时，许多权力部门开始失去原有的利益，不光有农民洗脚上岸，一些政府机关的工作人员甚至下海试水，慢慢一些企业成长起来。生活方面的变化，社会也渐渐褪去了“血色浪漫”里的军装，表现个人情感的校园歌曲、摇滚也普遍流行起来，整个社会一夜间变得鲜艳无比。</p>\n<p>　　新京报：你经常提到中国历史上宋朝曾出现过社会的繁荣，那段繁荣是怎么实现的？宋朝的社会繁荣，是不是也印合了你提出的“重新发现社会”中的“重新”二字？</p>\n<p>　　熊培云：对，梳理中国早期历史上曾经有过的社会繁华，确实暗合了我们今天要进行一次“重新发现社会”的过程。</p>\n<p>　　我曾经写过一篇文章叫《梦里回到宋朝》。不是有歌曲唱“梦里回到唐朝”吗？唐朝的确有它的气势恢宏，不过和宋朝社会的气象万千比，唐朝更像是一个用诗歌吹牛、一事无成的时代。只不过，宋朝的社会成长在后世史学记载中多有淹没，以至于许多人误以为宋朝只是个体弱多病却爱吟风弄月的孤儿。</p>\n<p>　　事实上，中国历史上的重要发明一半以上都出现在宋朝，所谓“四大发明”或者“四大发现”其中有三项便是在这一朝代出现或真正得到运用。宋朝航海、造船、医药、工艺、农技等都登峰造极，有数据表明当时的GDP占全球一半，是当时世界上当之无愧的超级大国。</p>\n<p>　　时至今日，我们还在说要走出乡村，告别农业国家。然而早在北宋时期的工商税一度占到了70%（其中一半来自海上贸易），而农业税只占30%。这意味着宋朝一度走出农业文明迈向了工商业社会。</p>\n<p>　　宋朝社会之所以获得空前繁荣，一个重要原因就在于当时政府没有抑制社会成长。宋朝也是中国历史上唯一长期不实行“抑商”政策也没有“文字狱”的王朝。包括汤因比在内的许多知识分子都说愿意生活在中国的宋朝，我想肯定也有这个原因。</p>\n<p>　　只可惜，尽管宋朝在世界上最早使用火炮等热兵器，但终究没有殖民国家的扩张性或游牧民族收割他人庄稼与人头的嗜好，终于孤木难支，像希腊一样为野蛮所吞噬。我觉得这是中国历史上特别悲哀的一件事情，多次的社会繁荣都因外族的侵入而中断。</p>\n<p>　　崛起的公民社会是靠山</p>\n<p>　　新京报：你提出“重新发现社会”，有没有一个未来趋势或者一个终极性的状态，一个理想中的图景？</p>\n<p>　　熊培云：我觉得还是一个“公民社会”的概念。</p>\n<p>　　昨晚我还在一个颁奖典礼上为“开胸验肺”的张海超“颁奖”。实话实说，为张海超颁这个奖，我个人是很羞愧的，我相信这也是全社会的感受。当然，给他颁这个奖，不是为了学习他，而是为了记住他，为了类似的悲剧不再重演。</p>\n<p>　　在颁奖之前，我是这么说的：“在座的都来了”。这是开玩笑，在座可不就都来了吗？接下来一句话是：“在座的都有权有势”。乍一听大家不知道我要说什么，觉得是一句怪怪的话，当然下面确实坐了很多名流，我话锋一转：“有什么权？大家都有公民权；有什么势？所有公民的权利都必须得到彻底维护的天下大势”。</p>\n<p>　　我接着说，在座都有靠山，什么靠山？就是中国正在崛起的公民社会，中国正在重新发现社会，所以我希望大家“多做一些功课，多努力，平时多流一滴汗，这个社会就会少流一滴血”。</p>\n<p>　　那短短几分钟的演讲，为什么台下有那么多的掌声？说明大家认同我的判断，希望社会日益强大。我觉得公民社会的意义也在于此，它是给大家带来希望的，也是相互能够救济的一个东西，能够成为靠山的一个东西。</p>\n<p>　　新京报：公民社会这个“社会山”，怎样才能得来？</p>\n<p>　　熊培云：公民社会的来临不可能一蹴而就，但有一点是清晰的，即通过一点点地厘清群己权界，使公民的权利得到保障，成为一个完整的权利主体，并在此基础之上进行联合，而这种联合正是一个封闭社会向开放社会脱胎换骨的动力。其结果是，以公民权利为结点的网状体（公民社会），逐渐代替以权力为中心的星状体（政治社会）。</p>\n<p>　　法国思想家圣西门和同时代的许多知识分子一样，曾经为法国大革命的不尽如人意苦恼不已。革命并不像开始预想的那样通盘解决问题，而且制造了许多新问题。那么，怎样才能让社会成功转型而不再发生流血呢？圣西门当时想到的办法就是建立各种各样的网络。当然，这是广义的网络，它包括完备的银行系统、公路系统、铁路系统、NGO等等。</p>\n<p>　　换句话说，通过建立工业社会的各种网络，使社会脱胎换骨，平稳转型。事实上，改革开放以来的中国取得成绩，也正是因为不断建立起了这种横向的社会网络。我把这个过程称为中国的“新革命”，只有通过这场“新革命”，才能告别过去的“不断革命论”，催生一个满眼生机的“新新中国”。</p>\n<p>　　社会建设忌讳“庸俗革命家”</p>\n<p>　　新京报：你在书里提到的一个细节引起了我的注意，就是关于农民工的劳作与知识分子工作的比较，这是你对知识分子在社会建设中扮演角色的反思？</p>\n<p>　　熊培云：那大概是十年前的事了，我第一次去海南旅行，当车子行使在新修的宽阔路面上时，我突然有一阵感动。我在想，我写了不少慷慨文章，但对于中国的贡献，也许不如一位农民工。他们虽然被泼上了廉价的污名，不如精舍里的学者们高贵，但修出来的路都踏踏实实，是可以看得见的。</p>\n<p>　　这种自责，一直延续到了今天。首先我觉得，我们从事脑力劳动的人，对于那些在生活中从事具体工作的人要抱着一种感恩之心；另一方面也是一个自我要求，应该脚踏实地，像农民工一样一点一滴地建设，不断地为社会做加法，这也是我的“增量历史”观。</p>\n<p>　　社会建设尤其需要一种和风细雨、一点一滴地建设，包括公民组织的发育，公民社会的形成，公民观念的变化。</p>\n<p>　　新京报：你在书里批评了“庸俗革命家”的概念，就是那种不论付出什么代价，采取什么手段，也要在有生之年见到所有成果的人。社会建设也要避免做“庸俗革命家”？</p>\n<p>　　熊培云：我很喜欢“庸俗革命家”这个概念。我最早是在一本叫《蚂蚁的革命》的法国小说里读到了类似观点。</p>\n<p>　　不久前柴静在《面对面》中采访了德国青年卢安克。卢安克在广西支教了一二十年，甚至还要教学生中文，清心寡欲，像个圣徒一样，他深深打动了我。有意思的是，卢安克同样认为无论是在城市还是农村，现在的中国人太着急了———“来不及打好基础，就要看见成果”。</p>\n<p>　　我想他批评的也是“庸俗革命家”。当然，我在这里反对的只是急功近利，并不是为了否定一个社会日常的生长。事实上，因为方向对了，这种日复一日的生长，其速度恰恰是最快的。<br />\n</font><a href=\"http://www.kdnet.net/Infolook.asp?bclass=1&amp;id=100100\"><font style=\"font-size:20px\">http://www.kdnet.net/Infolook.asp?bclass=1&amp;id=100100</font></a></p>\n<div style=\"border-top:1px solid rgb(203, 217, 217);padding-top:20px;padding-bottom:10px\">\n<p>“七”乐无穷，尽在新浪新版博客，快来体验啊~~~<a href=\"http://sina.allyes.com/main/adfclick?db=sina&amp;bid=181511,226696,231716&amp;cid=0,0,0&amp;sid=220692&amp;advid=3406&amp;camid=32667&amp;show=ignore&amp;url=http://blog.sina.com.cn/lm/iframe/xhtml/blogspread.html\">请点击进入~</a></p>\n</div>\n","author":176,"categories":[1],"tags":[310,8984,10856]}