{"id":598203,"link":"https://chinadigitaltimes.net/chinese/2018/10/刘虎：孩子被失去监管的罪犯杀害父亲疯了母亲上/","date":"2018-10-24T15:00:54Z","modified":"2018-12-10T15:59:08Z","title":"刘虎：孩子被失去监管的罪犯杀害,父亲疯了,母亲上访获刑","content":"<p>在被羁押9个多月后，47岁的湖北省襄阳市薛清华女士终于等来了自己的判决：襄阳市樊城区法院一审以犯寻衅滋事罪判处有期徒刑三年，并“退赔”社区工作人员3.6万元。</p>\n<p>这是一起因公安监管罪犯失职酿成的人间惨剧：薛清华的儿子被该罪犯绑票杀害，孩子的父亲罹患上精神病，而她则跌倒在了上访维权的路上。</p>\n<p><img class=\"alignnone wp-image-598206\" src=\"https://chinadigitaltimes.net/chinese/files/2018/10/1-36.jpg\" alt=\"\" width=\"500\" height=\"839\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/10/1-36.jpg 900w, https://chinadigitaltimes.net/chinese/files/2018/10/1-36-179x300.jpg 179w, https://chinadigitaltimes.net/chinese/files/2018/10/1-36-768x1289.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/10/1-36-610x1024.jpg 610w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>（图：薛清华家保存的她和儿子的照片。）</p>\n<p>独子遭绑票分尸，父亲疯了</p>\n<p>地处汉水中游南岸的襄阳古城约始筑于西汉高帝六年，三面环水，一面靠山，易守难攻，自东汉刘表莅襄作荆州牧治始，历为州、郡、府、县治，关羽、岳飞、李自成等曾在此鏖战，是中国历史上最著名的古城建筑防御体系之一。金庸武侠小说《神雕侠侣》中郭靖黄蓉守城的悲壮故事也发生在这里。</p>\n<p>2005年3月24日上午8时许，襄阳古城护城河襄阳公园清洁工王风波在打捞水面漂浮垃圾时，打捞到一个黑色塑料袋。塑料袋里竟是一条连着人脚的骨头，吓得他赶紧报警。</p>\n<p>就在市民议论纷纷之际，3月26日，当地长虹大桥襄城桥头下，又发现了一只装有一根腿骨的黑色塑料袋。</p>\n<p>早在数日前，警方已就一起儿童绑架案展开调查。不幸的是，这两段残肢正是未成年人的。</p>\n<p>被绑票的是10岁的樊城区大庆路小学四年级学生马悦龙，其母薛清华，原地税局合同工，后从事服装生意；其父马勇，交通局职工，夫妻俩已离异。2005年3月20日晚，薛清华接到一名男子打来的电话，称其子在他手中，要薛清华准备20万元赎金，限3天内筹齐。</p>\n<p>薛清华与前夫离婚后，儿子一直在爷爷奶奶家住。3月18日星期五，儿子晚上没有回家来看妈妈，薛清华以为他在奶奶家，并未太在意。但19日中午，她接到孩子奶奶王辅英打来的电话，说马悦龙失踪了。一家人顿时着急了，到处找，但遍寻不着。</p>\n<p>根据当时的湖北媒体报道，时任襄樊（襄阳旧称）市委常委、政法委书记、公安局局长余新民高度重视，迅速由市局第七支队、樊城公安分局组成侦破专班。刑警暗访得知，19日下午6时左右，马悦龙曾在利民街“浪奇”网吧出现过。</p>\n<p>小马失踪多日，消息传到他就读的小学，家长们人心惶惶，每天早中晚接送孩子。</p>\n<p>3月23日晚，男子再次打来电话，索要赎金。薛清华提出听听儿子的声音，对方却挂断了电话。</p>\n<p>警方判断马悦龙有可能已被撕票，但让薛清华用短信与绑匪继续交涉。24日，发现残肢的消息传来。而此时，绑匪还给薛清华回复短信，让她乘坐2076次列车赶往湖南岳阳，把20万元现金随身携带。</p>\n<p>通过技术手段，警方侦查发现，绑匪在毗邻的河南省南阳市。25日上午11时，南阳警方通报消息：该市滨河路花鸟市场西边游园树丛内，发现一个黑塑料袋，里面装着尸块。该市刑警随后还在其它地段相继发现残肢。两地的残肢经鉴定，证实是同一人的，死者骨龄不到11岁。</p>\n<p>警方安排了7名便衣警察陪薛清华25日晚上火车。26日，薛清华到达岳阳后，绑匪发来短信，让她向中国银行岳阳楼支行一个“陈敬勇”的账户打钱。此账户是前一年8月开设的，银行录像资料已无法查到开户者。</p>\n<p>在短信中，绑匪迟迟不理会薛清华与儿子通话的要求，薛隐隐感觉到儿子已经遇害。她强忍着悲痛和绑匪周旋，还把自己宾馆房间的电话发给绑匪，以示诚意。</p>\n<p>29日，在连续三天的“交涉”后，绑匪似乎放弃了，手机关机，短信停发。</p>\n<p>但警方已知道绑匪在武汉。在武汉警方配合下，一步步锁定了绑匪——襄阳人叶建庆。</p>\n<p>3月30日和4月2日，樊城警方分别在樊城一桥头和荆门钟祥市抓住了叶建庆及其女友魏霞。叶建庆是一名职务侵占罪罪犯，杀人撕票时还在服刑期间。</p>\n<p>得知这个噩耗，孩子的父亲马勇承受不住精神打击，罹患了精神分裂症。</p>\n<p>罪犯正保外就医，绑架女大学生后仍未收监</p>\n<p>叶建庆的落网，揭开了一个惊人的黑幕。</p>\n<p>中专文化的叶建庆1973年10月2日出生，1996年12月14日因犯侵占罪被原襄樊中院判刑12年，1997年1月投入湖北省襄南监狱服刑。2002年4月9日，叶建庆因“改造积极”，被襄樊中院裁定减刑1年3个月；同年11月20日，叶建庆因“患乙型病毒性肝炎慢性重型，经呈报”，12月6日被批准保外就医，12月9日出监。</p>\n<p>保外就医的叶建庆租住在襄阳市解放路原襄阳县邮电局家属院，并找了一位19岁的女友李丹丹同居。2004年9月，叶提议搞绑架勒索钱财，获得李丹丹默许。10月初，叶建庆按报纸上的启事，给要找家教兼职的湖北襄樊学院女学生某素梅打电话，谎称要请她当英语家教。10月10日18时，某素梅按照约定来到叶、李住处为李补习时，叶持匕首架在其脖子上，并让李将其手、腿捆绑，用胶带封嘴。</p>\n<p>叶随后让某素梅给家里打电话，拿10万元钱。</p>\n<p>这位女大学生说家里没电话也无钱，但她可以打电话给朋友借。李丹丹因害怕，让叶建庆放弃。叶也猜测某素梅家没钱，经二人商量后，就把绳子解开，并留其在家中吃饭。饭后21点，叶、李二人将其送上返校的汽车。</p>\n<p>某素梅被叶建庆所持匕首划伤颈部和右手。她在同学和老师的建议下报案。李丹丹于次日被樊城警方抓获。2015年3月17日，樊城区法院一审以李丹丹伙同他人绑架，犯绑架罪，犯罪中止，判处其有期徒刑5年，并处罚金1000元。然而，叶建庆却并未接受审判。判决书上，其状况被标注为“在逃”。</p>\n<p>叶建庆是否真的“在逃”？并没有。在女友李丹丹被抓一个多月后，他就公然实名租下樊城区唐家台居委会4组旭东路的一处房子，并携带23岁的新女友魏霞入住。</p>\n<p><img class=\"alignnone wp-image-598207\" src=\"https://chinadigitaltimes.net/chinese/files/2018/10/2-32.jpg\" alt=\"\" width=\"500\" height=\"403\" /></p>\n<p>（图：2005年4月5日湖北媒体发布的绑匪叶建庆照片。他因恶贯满盈，于当年被处决。）</p>\n<p>米公刑警队呈请变更强制措施的文书显示：叶建庆绑架某素梅被抓获后，对绑架事实供认不讳，该队于10月12日对其办理了刑拘手续，因其经医生检查，确诊患有肝硬化并腹水严重疾病，看守所内不能羁押，建议改刑事拘留为监视居住。10月13日、14日，有5人签批意见，同意对其监视居住。</p>\n<p>襄阳市检察院2012年一份调查文书指出：樊城公安分局警员还在不走访、不调查的情况下，出具了叶建庆无违法、违纪、犯罪行为的证明，也未将其列为重点人口进行监管，致使其一直处于脱管、漏管状态。逍遥自在的罪犯叶建庆在李丹丹因绑架罪获刑的第三天，便与新女友实施了新一起绑架案。</p>\n<p>2005年3月19日晚8时，小学生马悦龙在“浪奇”网吧上网，叶建庆以请他“包夜上网”的名义将其诱至租住屋拿钱。马一进叶的房子就被捂住嘴。叶建庆将马悦龙捆绑住后，又给其喂食大量安眠药，丢在床下，并向其家人索要赎金。</p>\n<p>可是，叶建庆害怕孩子记住其面孔，更嫌照顾其食宿麻烦，于21日晚将昏睡中的孩子残忍杀害后分尸。此后3天，叶携带11包尸块，将部分尸体抛至古城护城河畔多处后，又携魏霞乘车去往河南南阳，将剩余尸块沿路抛洒，并给薛清华发短信，让她到岳阳交钱。</p>\n<p>岳阳的账户是2004年8月3日叶到此处游玩时，花50元用假名开的。叶承认，“当时就想到搞事的时候用得上。啥事？就是你们警察说的违法的事情！”</p>\n<p>杀害马悦龙后，叶才终于被再次羁押。</p>\n<p>有记者去原襄樊市第二看守所对他进行采访，提问：“你难道就没想过放了他？让他回家，何必灭口呢？”叶建庆的回答是，“有啥好想的？反正就是这么回事！我绑架过一个女大学生，放了她，她还想举报我！上次吃了亏，这次干脆将他灭了！”</p>\n<p>2018年9月，薛清华的一位家人告诉笔者称：叶建庆的姐夫为当地某局一位局领导。</p>\n<p>检察院调查，确认多名警员失职渎职</p>\n<p>2005年6月30日，襄阳中院以两起绑架案的绑架罪，连同原判尚未执行完毕的刑罚，数罪并罚，判处叶建庆死刑，剥夺政治权利终身，并处没收个人全部财产。魏霞被判处有期徒刑14年，剥夺政治权利4年，并处罚金2万元。二被告人被判共同赔偿薛清华经济损失16万余元。</p>\n<p>叶建庆提起上诉。同年7月25日，湖北高院裁定维持原判，核准死刑。叶建庆随后被枪决。</p>\n<p>杀人凶手被处决了，马悦龙的父母却无法从悲恸中走出。非但是马勇罹患的精神分裂症至今没有康复，日常生活起居仍要靠其兄长、原襄阳市妇幼保健院院长马健照顾；薛清华也整日以泪洗面，情绪难以自控。</p>\n<p>“她从那以后就吃斋念佛，常常拿着对叶建庆的判决枯坐半天，嘴里念叨‘我这辈子从未做过伤天害理的事，为什么这种不幸会降临在我身上？’”薛清华的一位亲人说。</p>\n<p>对于叶建庆是否真的有病足以达到保外就医条件，死者家人表示强烈的怀疑。马健要求进行重新检查鉴定。“但没等公安答应，司法机关慌里慌张就把人枪毙了。”</p>\n<p>薛清华要求对办案机关违法失职行为进行追责，开始了上访人生。</p>\n<p>2011年6月22日，襄阳市检察院收到湖北省检察院转来的、薛清华向省检察长敬大力举报有关公职人员涉嫌渎职犯罪造成罪犯叶建庆绑架杀害其子的控告信后，进行了调查，于2012年7月19日做出回复。</p>\n<p>回复认定：樊城公安分局相关民警在办理叶建庆绑架案及相关工作中存在失职、渎职行为。其中：1、主办民警黄宇不负责任，明知叶建庆为保外就医又犯罪的嫌疑人，在看守所拒收的情况下，理应通知襄南监狱收监执行。其违法变更强制措施且未扣留叶建庆身份证和留下任何联系方式，导致叶实际处于无人看管状态。2、分局法制科民警郭吉华未认真把关，明知叶为襄南监狱保外就医罪犯，既未按法律规定通知监狱收监，也未向领导和该案主办人提出收监执行建议，即签署了建议变更为监视居住的审核意见，致使叶批捕在逃，又绑架杀人。3、法制科内勤陈浩在未向米公刑警队办案人员了解叶建庆是否执行逮捕的情况下，违背事实违反规定，以叶被执行监视居住、可执行逮捕为由，填写了批准逮捕决定书回执。4、米公派出所管段民警袁林江在管理重点人员上未认真履行监管职责，不做任何了解，就书写了两份叶无犯罪证明，未对叶进行监管，也未将其保外就医情况向所领导汇报，致使叶一直处于脱管、漏管状态。</p>\n<p><img class=\"alignnone wp-image-598208\" src=\"https://chinadigitaltimes.net/chinese/files/2018/10/3-29.jpg\" alt=\"\" width=\"500\" height=\"369\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/10/3-29.jpg 704w, https://chinadigitaltimes.net/chinese/files/2018/10/3-29-300x222.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>（图：襄阳检方调查确认多名警方人员失职、渎职。）</p>\n<p>回复同时称，黄宇等4人虽然存在失职、渎职行为，但已超过追诉时效，法律上不再予以追究。薛清华反映的徇私舞弊行为经调查未发现。鉴于这些失职、渎职行为造成了严重后果，该院向襄阳市公安局发出了《检察建议书》，要求整改及对责任人进行处分。樊城公安分局已决定“给予黄宇警戒一次，郭吉华、陈浩、袁林江通报批评”。</p>\n<p>要求追责监狱，走不出悲恸的母亲上访被抓</p>\n<p>薛清华不同意这样的“罚酒三杯”。2012年11月发布于“天涯杂谈”的一则网帖中，薛清华称，自己奔波呼喊6年多且已由检察机关查实的事实，检察机关却不对渎职民警追究刑事责任，公安机关也不给予经济赔偿，“并且2005年案发后，检察机关在办理叶建庆绑架杀人案时，应将公安民警渎职行为移送渎职部门查处，也不移送，也构成了渎职。我找省纪委、省委政法委、省信访局均不理睬，我现在已绝望了。”</p>\n<p>为了平息薛清华的上访，2011年11月，当地针对绑架案中判凶手赔偿的16万余元未能执行，进行了全额救济。</p>\n<p>2014年1月，薛清华及马勇提起行政诉讼，请求确认樊城公安分局违法附带行政赔偿。审理中，双方协商达成和解，原告方撤诉。当年5月和7月，樊城公安分局支付赔偿金共36万元。</p>\n<p>2015年1月，襄阳市城郊地区检察院对薛清华的信访举报事项做出处理答复意见，认定襄南监狱2004年2月25日向樊城区左家巷派出所发出对监外执行罪犯叶建庆的考察函，2004年10月14日（第一起绑架案发生后4天）批准叶建庆续保1年，存在办理续保时间滞后、未实地考察等违法失职行为，并向襄南监狱发出《检察建议书》，要求其整改。</p>\n<p>同年，薛清华及马勇以襄南监狱失职造成保外就医的罪犯叶建庆伙同他人绑架杀害其子马悦龙为由，向襄南监狱提出国家赔偿申请，请求赔偿死亡赔偿金、生活费、精神抚慰金等共计227万余元。襄南监狱以该监狱“为罪犯叶建庆续保发函调查滞后、考察不到位与马悦龙被叶建庆绑架杀害没有法律上的因果关系”为由，决定不予赔偿。</p>\n<p>薛清华及马勇向湖北省监狱管理局申请国家赔偿复议。该局于2015年12月7日作出刑事赔偿复议决定，认为襄南监狱依法对叶建庆收监，其后依据叶建庆的病情和改造情况，批准其保外就医及续保一年，事实清楚，程序合法。依据《监狱法》等规定，监狱是国家刑罚执行机关，但对于暂予监外执行的罪犯，由居住地公安机关执行履行监管职责。叶建庆出监后，其刑罚执行已转至樊城公安分局；叶被批准续保一年，其刑罚仍交由樊城公安分局执行。叶在续保期内绑架杀害马悦龙，据此所产生的责任应当由警方承担，与襄南监狱无关。赔偿请求人诉称监狱续保发函调查滞后、考察不到位的行为，发生于叶建庆被批准续保之前，与马悦龙被害没有法律上的因果关系，且襄南监狱现已根据检察建议书作出整改。该局决定：维持襄南监狱不予赔偿的决定。</p>\n<p>薛清华又依程序向湖北高院赔偿委员会申请作出赔偿决定，仍未获支持。其向最高法院赔偿委员会进行申诉，亦遭驳回。最高法院赔偿委员会的驳回通知中称，经全额救济刑事附带民事赔偿款及与负责监外执行的公安机关达成赔偿协议，薛清华“因马悦龙被害所受损害已经得到填补”。</p>\n<p><img class=\"alignnone wp-image-598238\" src=\"https://chinadigitaltimes.net/chinese/files/2018/10/4-25.jpg\" alt=\"\" width=\"500\" height=\"567\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/10/4-25.jpg 482w, https://chinadigitaltimes.net/chinese/files/2018/10/4-25-264x300.jpg 264w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>（图：襄南监狱2014年因“囚犯写信求救”事件而国际闻名。）</p>\n<p>薛清华屡到北京上访，亦多次被街道办、社区居委会、米公派出所截访，成了重点维稳对象。樊城公安分局以“扰乱公共场所秩序”的理由，自2015年8月15日起，5次将其行政拘留。在2017年12月12日的第五次行政拘留执行中，薛被转为了刑事拘留，罪名是“寻衅滋事罪”。</p>\n<p>无罪辩解和辩护不认可，以寻衅滋事罪获刑</p>\n<p>根据官方口径，薛清华的罪恶是：不满武汉、北京相关部门的答复意见，仍多次上访，先后五次到国家领导人办公地附近进行非访活动，被北京西城公安分局训诫4次，被樊城公安分局行政拘留5次。樊城区米公街道办事处朝虹社区负责薛清华的维稳工作，2017年8月，薛清华要求解决她7、8月两次到北京的费用6000元，否则还会上访，街道书记王鹏程被迫掏钱；同年9月，薛清华又自称借款无力偿还，还要上访，社区书记项秀丽被迫分三次付给其3万元。检方认为，这3.6万元属于强拿硬要。</p>\n<p>法庭上，薛清华做了无罪辩解：是稳控她的街道和社区负责人让她有啥问题给解决，有啥费用给报销，她就找她们报销了6000元车费；2017年9月，一个叫朱青的找她还欠的5万元钱，谈话被项秀丽听到了，项就说如果近期不去北京，就可以帮她解决3万元的费用，并找其男朋友做工作，她同意了。其辩护律师也做了无罪辩护，向法庭提交了其男友、父亲的两份证人证言，证实社区向薛清华支付的3万元是办事处和社区为帮助其解决债务，主动提出支付给薛清华的，薛并未强拿硬要。其弟媳证实：薛每天被政府雇员监视跟踪。</p>\n<p><img class=\"alignnone wp-image-598237\" src=\"https://chinadigitaltimes.net/chinese/files/2018/10/5-23.jpg\" alt=\"\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/10/5-23.jpg 900w, https://chinadigitaltimes.net/chinese/files/2018/10/5-23-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/10/5-23-768x576.jpg 768w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>（图：襄阳米公派出所因辖区内有书法家米芾的祠而得名。它的警员渎职酿成了薛清华家的悲剧，后又负责维稳薛清华。）</p>\n<p>但法庭并没有认可薛清华的辩解以及辩护人提交的证据。2018年9月20日，襄阳市樊城区法院判决薛清华构成寻衅滋事罪，判处有期徒刑三年并退赔被害人36000元。</p>\n<p>判决书上，党政机关多个证人证言显示，因为社区答应给的钱没有付完，薛清华在社区大吵大闹，回家后将手机关机失踪了，直到十九大开幕都没有找到。害得政府出动了20多人，四处寻找。找到以后，带薛清华去云南旅游了5天。</p>\n<p>“薛清华控告失职渎职的人没坐牢，她倒坐牢去了，这真是一个笑话。”薛清华的一位亲人说。</p>\n<p>在薛清华留下的一份材料里，她这样写着：“我是个女人，生了孩子，就得对他负责；他被杀害，也得让法律还我儿子一个公道！”</p>\n<p>目前，薛清华已提起了上诉，要求改判无罪。此案在襄阳市中级法院审理中。</p>\n<p>&nbsp;</p>\n<p><strong>相关阅读</strong>：</p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2018.05.04</span> <a title=\"【图说天朝】部分地区打击群体性上访“黑恶势力”标语一览\" href=\"https://chinadigitaltimes.net/chinese/2018/05/%e3%80%90%e5%9b%be%e8%af%b4%e5%a4%a9%e6%9c%9d%e3%80%91%e9%83%a8%e5%88%86%e5%9c%b0%e5%8c%ba%e6%89%93%e5%87%bb%e7%be%a4%e4%bd%93%e6%80%a7%e4%b8%8a%e8%ae%bf%e9%bb%91%e6%81%b6%e5%8a%bf%e5%8a%9b/\">【图说天朝】部分地区打击群体性上访“黑恶势力”标语一览</a></li>\n<li><span class=\"related_date\">2017.09.22</span> <a title=\"【立此存照】为母鸣冤八年后现转机？当事人微博已遭封号\" href=\"https://chinadigitaltimes.net/chinese/2017/09/%e3%80%90%e7%ab%8b%e6%ad%a4%e5%ad%98%e7%85%a7%e3%80%91%e4%b8%ba%e6%af%8d%e9%b8%a3%e5%86%a4%e5%85%ab%e5%b9%b4%e5%90%8e%e7%8e%b0%e8%bd%ac%e6%9c%ba%ef%bc%9f%e5%bd%93%e4%ba%8b%e4%ba%ba%e5%be%ae%e5%8d%9a/\">【立此存照】为母鸣冤八年后现转机？当事人微博已遭封号</a></li>\n<li><span class=\"related_date\">2016.11.02</span> <a title=\"参与｜无锡77岁维权老人王金娣被“寻衅滋事”上诉案维持原判\" href=\"https://chinadigitaltimes.net/chinese/2016/11/%e5%8f%82%e4%b8%8e%ef%bd%9c%e6%97%a0%e9%94%a177%e5%b2%81%e7%bb%b4%e6%9d%83%e8%80%81%e4%ba%ba%e7%8e%8b%e9%87%91%e5%a8%a3%e8%a2%ab%e5%af%bb%e8%a1%85%e6%bb%8b%e4%ba%8b%e4%b8%8a%e8%af%89/\">参与｜无锡77岁维权老人王金娣被“寻衅滋事”上诉案维持原判</a></li>\n</ul>\n","author":1057,"categories":[18271,18270,18269,28589],"tags":[19946,36649,23705,11933,36650,25167,36647]}