{"id":598245,"link":"https://chinadigitaltimes.net/chinese/2018/10/张大锤​：孙世华律师袭警事件：黑者自黑，/","date":"2018-10-24T15:47:49Z","modified":"2018-10-24T15:47:49Z","title":"张大锤​：孙世华律师“袭警”事件：黑者自黑，白者自白！","content":"<p>作者：张大锤​</p>\n<p>有一个叫“7维视角”的微信公众号，就孙世华律师被“裸体检查”或者被“袭警”事件进行系列的评论，他的立场非常坚定：坚决认为孙世华律师就是袭警，一切说警察的不是的都是抹黑和泼脏水。其中这几篇文章——《臭不要脸》、《这一天，警察开始反碰瓷——论“脱光”女律师急需一块遮羞布》、《诋毁“警察碰瓷”，警惕死磕律师、霉体抱团卷土重来，抹黑警察》需要重点向大家推荐一下，让大家去见识见识这位“写手”字字见血的文采、让大家领略一下文人是如何用笔来杀人的。</p>\n<p>该微信公号的主人不详、文章作者不详，也许“7维视角”知道自己所做的是一些伤天害理、助纣为虐的事情，所以躲在遮羞布后面、羞于以真面目示人吧——从这一点来看，也可见这个“7维视角”尚有一些羞耻心、还懂得世间有“廉耻”二字。</p>\n<p>下面，我就“7维视角”的《诋毁“警察碰瓷”，警惕死磕律师、霉体抱团卷土重来，抹黑警察》谈谈我的个人看法，希望有助于大家认清真相。在行文过程中，我尽量不受情绪影响、尽量理性地就事论事，以免沦为像“7维视角”这样的人。</p>\n<p>一、有的人，不需要抹，他自己都已经够黑的！</p>\n<p>“7维视角”认为，孙世华律师的所作所为、众多律师和网友的声援批判、众多媒体的调查和追寻真相，都是企图在“抹黑”警察——而只有他和他所维护的警察，代表了真相、代表了正义、代表了道义，甚至认为自己代表了上帝！</p>\n<p>而事实上，有些人，需要别人来抹，他们才黑吗？比如：</p>\n<p>1. 王立军，男，蒙古族，1959年12月生，内蒙古阿尔山人，辽宁省委党校研究生，高级管理人员工商管理硕士，一级警监，教授，研究员。1987年12月入党，1976年7月参加工作。曾任重庆市人民政府副市长，市公安局局长、党委书记。2012年9月24日，因犯徇私枉法罪、叛逃罪、滥用职权罪、受贿罪被判处有期徒刑15年。</p>\n<p>2. 李纪周，1942年出生于陕西延安，曾任公安部副部长、 全国打击走私领导小组原副组长。2001年10月22日因犯受贿罪、玩忽职守罪数罪并罚，判处其死刑，缓期二年执行，剥夺政治权利终身，并处没收个人全部财产。</p>\n<p>3. 李东生，男，汉族，1955年12月生，山东诸城人，曾任中央防范和处理邪教问题领导小组副组长、办公室主任，公安部党委副书记、副部长。2016年1月12日，因犯受贿罪被判处有期徒刑15年，没收非法所得100万元。</p>\n<p>4. 赵明众，男，曾任湖南省株洲市渌口派出所副所长。2018年10月16日周一早上8时许，赵明众因听说自己的小女儿在学校被老师罚站，便开着警车，带着几名警察来到株洲县育红小学三年级某班教室门口，直接将27岁的女教师何某带到派出所，在审讯室里将何老师关押7个多小时，全程被人监视，不讯问，不给吃，不给喝，不让上厕所。仅被莫名其妙的甩下一句“你知道我是谁的爸爸吗？”，便无人问及。株洲县纪委监委认为，该行为系违规使用公权力，决定给予记大过处分、免去副所长职务，并调离公安系统。</p>\n<p>……</p>\n<p>此处省略了几个T的文字资料。但我相信“7维视角”和众多网友有能力搜索得到，除非他是有选择性地色盲。</p>\n<p>以上我所列举的那些人，他们应该够黑了吧！这些人的黑，是谁抹的呢？是孙世华律师抹黑的吗？是众多律师和网友抹黑的吗？是媒体抹黑的吗？</p>\n<p>二、有几桩历史公案需要翻出来再议议</p>\n<p>在“7维视角”所拼凑的文章中，他比附或者援引了北京雷洋案件、浦志强案件、709系列死磕律师案件、隋牧青被吊销律师证案件等等。试图通过这几桩历史公案，证明孙世华律师是一个“包藏祸心”、“人品卑劣”、试图抹黑警察的人。然而，这几桩历史公案，果然如“7维视角”所认识的那样，处理和认定都代表了公平正义并代表了人心所向？</p>\n<p>1. 北京雷洋案——一个刚好执法记录仪坏了的案件：“7维视角”对雷洋案的认识跟官方的通报一样一样的，一看他就是看CCAV长大的：他以为掌握了话语权的人就掌握了真理、掌握删帖权的人就掌握了真相。殊不知，当年全国、甚至全世界有多少亿的华人参与该案的讨论中，有多少人从常识、常理、常情来否定了官方的调查（更不用说从实体公正和程序正义的法律思维的角度来否定了）。用一个民心向背如此明显的案件来影射孙世华律师“袭警”，我高度怀疑“7维视角”的智商是否还停留在哺乳期内？！</p>\n<p>2. 孙世华律师的背后有美国政府的影子？“7维视角”援引浦志强案件、709系列案件、隋牧青被吊销律师证等案件，并用非常醒目的字眼“原来孙世华是大有来头滴”作为标题，并引用一张浦志强和隋牧青1989年在天安门广场上的合影，并强调孙世华原来是隋牧青的老婆，然后用这样的一句话来归纳总结——“这些人的背后，都有美国政府的影子”。“7维视角”用意很明显——你们这些人都党国的阶级敌人啊！我们先来讲讲政治正确吧，至于事实真相——让它见鬼去吧！满脑子极左思维、满嘴都是文革语言，戴帽子、贴标签、划界线，想死死地霸占着政治正确的高位，想要将孙世华及其他律师定位于阶级敌人的位置上，以便他们在未来的某个时候一网打尽！</p>\n<p>众位网友看到这句话“这些人的背后，都有美国政府的影子”，不知道做何感想？！——凡是敢于质疑警察行为合法性的，背后都有美国政府的影子？！——凡是敢于提出批评性意见的、持有不同见解的，背后都有美国政府的影子？！大家能感受到站在你面前的作者是怎样的一个人了吗？能感受到他的阴险恶毒了吗？据悉，入世这十几年以来，我们国家每年与美国的贸易顺差高达5千亿美元，正是这样的“美国政府”帮助我们建设成为现代化的国家；既然那么恨美国、那么恨美国政府，为什么还要跟美国交往呢？“7维视角”为什么不建议中国政府跟美国政府断交？为什么不召集全国警察联署要求与美国断交？为什么每年还要让几十万的莘莘学子去美国留学？为什么还有那么多人把自己合法的、非法的财产以及妻儿送往美国呢？“7维视角”们可否出来走两步？！听说G20下个月要在阿根廷召开，“7维视角”既然如此敌视美国政府，一定要全力阻止美中峰会啊！</p>\n<p>看样子这个“7维视角”对孙世华等律师们“勾结国外敌对势力”、特别是勾结美国政府的指控快可以成立了，高高举起的屠刀看来也快要砍下来了。不过，从他的这个砍人姿势的背后，我似乎隐约看到希特勒、看到了法西斯的影子呢？！好可怕呀~</p>\n<p>3. 浦志强案——“七条微博案”的控诉。中国政法大学教授何兵，针对浦志强的这个案件写了一篇题为《“七条微博案”的法律分析》文章，文中他说：浦志强律师因为“七条微博，六百余字”，被控两罪——“煽动民族仇恨罪”和“寻衅滋事罪”。在何教授的文章中，有对这七条微博是否构成犯罪有充分的论述，我希望“7维视角”们能认真看看——如果也有人以这样的七条微博指控你们构成犯罪，你们服吗？话又说回来，“7维视角”们这样指控孙世华及其他律师勾结国外敌对势力、勾结美国政府，难道这不是故意煽动部分律师对警察的不满？难道这不是在煽动美国政府对中国的不满？难道这不是涉嫌“煽动民族仇恨罪”和“寻衅滋事罪”？</p>\n<p>4. 关于“死磕律师团”系列案，我只想问“7维视角”一句话：你了解你的同事指控律师们的那些所谓的“犯罪事实”吗？你知道每一个所谓“犯罪事实”的背后都有蒙受不白之冤的贫苦百姓的劫难吗？你知道每一个所谓“犯罪事实”的背后都有你不少的同事在滥用职权、在践踏法律吗？你知道有一条思维准则叫“我们不解决问题，我们只解决提出问题的人”吗？在“7维视角”的文章中，援引了好几条央视认罪的视频资料——说句老实话，若批评不自由，则赞美有意义吗？当所有的媒体都被垄断，这样的认罪视频有意义吗？——也许有吧，对于掩盖事实真相来讲！</p>\n<p>5. 关于隋牧青被吊销律师证的案件，我也只想问“7维视角”一句话：如果有一天，人们也以同样的理由撸了你的饭碗，你服吗？当年，周永康、王立军、文强，如何如何地迫害别人，到最后，人们也以同样的手段迫害他们，不知道他们是何感想？</p>\n<p>三、律师和警察，到底谁黑谁白？</p>\n<p>讨论这样的问题，实际上是没有意义的。因为在警察队伍里，必然会有好人、也会有坏人；在律师的队伍里，肯定也是同样的情形。那么，我们还是回到个案中来，捋一捋到底是孙世华律师抹黑警察，还是警察抹黑孙世华律师。</p>\n<p>（一）最关键的监控视频为什么不敢全面、完整地向全社会公布？</p>\n<p>公安机关不是普通的、一般的机关单位，其监控视频总比别人齐全。如果要求公布当天派出所内所有监控视频，恐怕不妥，但涉及孙世华律师事件的那部分视频，总应该公布吧？！她是什么时候进派出所的？与陈姓警察的冲突是如何发生的？针对孙律师的人身检查、信息采集等工作的全过程是如何进行的？</p>\n<p>据说，刚开始的时候，派出所打死都不承认有不当行为的，督察的调查结论也不承认有不妥行为，但后来，广州市律师协会要求一起看视频，在众目睽睽之下，故意实在是不好意思了，最后才统一口径说“根据现场视频，华林街派出所民警在孙世华律师办理业务期间存在行为失范、态度不当、语言有失文明等情况。现暂未发现存在殴打羞辱孙世华的行为。”这种从无到有的转变说明了什么？说明刚开始的时候，有人为了掩盖恶行，说谎了。我知道广州市律协所看到的视频肯定不是全面、完整的视频，当然“暂未发现存在殴打羞辱行为”。</p>\n<p>如果警方不能提供全面、完整的监控视频，那只能呵呵了~</p>\n<p>（二）最关键的三个目击证人，为什么要在风口浪尖之时将他们抓捕和控制？</p>\n<p>借用沙特阿拉伯外交大臣阿德尔·朱贝尔关于沙特特工杀害记者卡舒吉事件的讲话：沙特特工在他们的“权力范围之外做了这件事”，这是流氓行动，他说：“这显然犯了一个巨大的错误，试图掩盖这个错误更是变本加厉，加重错误”，“这在任何政府中都是不可接受的。”</p>\n<p>孙世华律师的事件显然没有记者被杀这么严重，但是，如果有人企图用错误的行为掩盖前面的错误，那将会使得先前的错误更加变本加厉，那将是错上加错。使用权力的时候的确很能彰显威严，但使用不当或者滥用权力，终究会被权力所反噬。</p>\n<p>在抹黑与反抹黑交锋得最为激烈的时候，使用公权力将最关键的三个目击证人给抓了，那也只能呵呵了~</p>\n<p>（三）问世间，哪个女子敢到派出所去“袭警”？！</p>\n<p>按照“7维视角”的逻辑，世间有三种人：一种是男人，另一种是女人，第三种是敢于到派出所“袭警”的女人。说实话，我已经穷尽我的所学，竟然无法阐释这个冷笑话！</p>\n<p>派出所是什么的所在？那可是无产阶级的专政机关、国家的暴力机器、人民政府的刀把子，里面的工作人员都警校毕业的，人家接受过专业的擒拿格斗技术训练以及体能训练，一身杀敌的本领；国家给他们配备了齐全的、精良的武器和监控设备，包括枪支弹药以及各种器械，还有很多法律、法规、公安部的各种规定——从法律的层面来保障他们神圣不可侵犯的地位以及可以合法使用暴力。在这样一个有法律严密保护、武器装备精良、人人精通杀敌本领的派出所面前，竟然有什么良家女子敢去挑衅、敢去“袭警”？我非常期待“7维视角”能把这位奇女子描述得更具传奇色彩一点，比如：她年少的时候曾经在闹市区偶遇武林奇异人士并给她传输了九层内功，等她长到十几岁的时候又在某个风景区不小心掉到某个坑里结果一呆就是十年并在里面学会所有武学绝学，然后最近刚从坑里一跃而出，竟然被她考过了司法考试还拿了律师执业证，然后想着要去派出所“袭警”……</p>\n<p>对比一下孙世华律师，她凭什么去派出所“袭警”？就凭她是个律师？要知道，律师除了手中的法律武器，就再也没有别的武器了！律师只是一个社会工作者——说白了就是考过司法考试的社会闲散人员——没有权力、更没有特权——只不过是一个比普通人略懂法律的普通百姓而已，而且，法律只对那些愿意遵守法律的人管用——对于那些践踏法律的人来讲——法律顶个球。</p>\n<p>那手无缚鸡之力而且手无寸铁的孙世华律师凭什么去“袭警”？凭她的老公是隋牧青？可她老公是一个被吊销律师证的社会闲散人员而已呀？凭她老公跟浦志强在天安门广场有一张合影？可那能管什么事呢？世间估计有很多人跟周永康合影过，但拿那照片出来除了被人耻笑之外，能管什么用？难道凭着她背后的美国政府的影子？可是美国政府很忙，最近在处理沙特记者在自己祖国驻外大使馆被自己祖国的特工虐杀事件，不知道美国政府有没有时间和心情……</p>\n<p>呵呵了……呵呵了……</p>\n<p>（四）公安督察调查结论的分析</p>\n<p>我们再来看一下，督察部门的调查：</p>\n<p>1. “自称该案犯罪嫌疑人周某的代理律师孙世华（未提供有效律师证件）”。“7维视角”们便以此嘲讽“孙律师是和大家开了个玩笑……到公安机关自称是律师，却不提供相关证件，呵呵了”。对于“7维视角”们的逻辑思维如此水平……也只能“呵呵了”。这个调查，至少证明孙律师已经口头向派出所的工作人员表明自己是周某的代理律师了的；那么，接下来应该找到承办周某案的主办人员向其提交相关委托手续、律所公函、以及律师证了；然而，就在孙律师与派出所工作人员交涉过程，瞬间发生肢体冲突、进而裸检、做笔录、尿检，还有时间和机会递交手续材料吗？ 这种手段类似于：先把人打死，再埋怨死者不禁打！</p>\n<p>2. “孙世华以查看民警身份为由，伸手拉扯民警挂在胸前的警察证”——我是个大老爷们，要是我到派出所办事，我是万万不敢“伸手拉扯民警挂在胸前的警察证”，而孙世华作为第一次办理刑事案件的女律师，竟敢做出这么大胆的动作？……强烈要求看视频、强烈要求看视频……看看她是何方神圣，竟然在太岁头上动土？！</p>\n<p>3. “与此同时，张某洲用手机在派出所内拍摄警务工作……孙世华等人已涉嫌扰乱单位秩序”派出所内、办公区内，公民可不可以拍摄行使监督权？要知道《中华人民共和国宪法》第41条规定公民是享有监督和批评建议权的，拍摄警务工作是为了更好地行使监督权，竟然要认定为扰乱单位秩序？难道机关单位内的工作享有豁免权、群众不能监督？或者说，老虎屁股摸不得？难道公安机关是骑在人民头上作威作福的老虎？《中华人民共和国人民警察法》第44条规定“人民警察执行职务，必须自觉地接受社会和公民的监督。”这里并没有禁止公民不能监督公安机关办公区内的警务工作，我认为，只要不涉及国家机密、不涉及个人隐私，法律没有禁止的（不是单位内部规定禁拍），公民基于监督的需要均可以拍摄。第46条规定“公民或者组织对人民警察的违法违纪行为，有权向人民警察机关或者人民检察院、行政监察机关检举、控告。”当时违法违纪行为正在发生，为了固定证据，公民拍摄整个争执过程，免不了要把争执发生的环境拍摄下来，公安督察部门竟然认为是扰乱单位秩序，竟然以此为由要抓人。难道《警察法》的规定，只允许公民有吃饭的权利，却不允许公民有做饭的权利？不先做饭、哪来吃饭？不先拍摄、哪来检举控告？某些官老爷的法律思维那真是奇哉怪也了！</p>\n<p>四、用谎言去掩盖谎言、用错误去掩盖错误，这是无可救药的变本加厉！</p>\n<p>人们常说:“一个谎言，需要一千个谎言来圆谎。”刚开始的时候，派出所和督察部门信誓旦旦、斩钉截铁地说：警察没有不当行为，孙世华律师是咎由自取，他们一伙涉嫌扰乱单位秩序。可是，经过广州市律师协会介入一起看视频之后，广州公安在2018年10月14日的一份《广州警方通报》改称：“警方相关负责人表示，当事民警在工作中存在态度生硬、行为和语言有失文明的问题。目前，警方已责成当事民警深刻反省，并对其进行批评教育。警方将继续与律协等相关部门保持密切沟通。”这段声明尽管未能印证孙世华律师所指控的：“蓄意构陷、强力施暴、脱衣羞辱”等核心问题，但至少证明警方在前面的调查环节中有人撒谎了。</p>\n<p>正当人们拔开层层迷雾、正在抽丝剥茧似地揭开事件的真相时，案发当时的三个现场目击证人梁颂基、李小贞、张五洲却被广州市公安局荔湾区分局以“寻衅滋事”或“扰乱单位秩序”进行抓捕和控制。正值是非曲直、真假明辨、谁说谎谁可信的交锋处于焦灼状态之时，作为争议一方当事人的广州荔湾公安，不惜动用国家公权力，将几个关键的证人予以抓捕。这一举措，很难解脱“此地无银三百两”之嫌。</p>\n<p>是不是有人企图在用一个更大的错误来掩盖前面的错误？！面对利维坦式的公权力，我们不得不时刻警惕着权力的滥用。</p>\n<p>（如果觉得我的文章对您有用,请随意打赏。您的支持将鼓励我继续创作!）</p>\n<p><img class=\"alignnone wp-image-598246\" src=\"https://chinadigitaltimes.net/chinese/files/2018/10/4cf0b9a7gy1fwiiw3149dj20tz0qxagw.jpg\" alt=\"\" width=\"500\" height=\"449\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/10/4cf0b9a7gy1fwiiw3149dj20tz0qxagw.jpg 720w, https://chinadigitaltimes.net/chinese/files/2018/10/4cf0b9a7gy1fwiiw3149dj20tz0qxagw-300x270.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>&nbsp;</p>\n<p><strong>相关阅读</strong>：</p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2018.10.16</span> <a title=\"财新网 | 女律师“受辱”事件续：委托人被监视居住目击者被拘\" href=\"https://chinadigitaltimes.net/chinese/2018/10/%e8%b4%a2%e6%96%b0%e7%bd%91-%e5%b9%bf%e5%b7%9e%e5%a5%b3%e5%be%8b%e5%b8%88%e5%8f%97%e8%be%b1%e4%ba%8b%e4%bb%b6%e5%90%8e%e7%bb%ad%ef%bc%9a%e5%a7%94%e6%89%98%e4%ba%ba%e8%a2%ab/\">财新网 | 女律师“受辱”事件续：委托人被监视居住目击者被拘</a></li>\n<li><span class=\"related_date\">2018.10.14</span> <a title=\"WY采访手记：律师遭遇警察脱衣侮辱？不止\" href=\"https://chinadigitaltimes.net/chinese/2018/10/wy%e9%87%87%e8%ae%bf%e6%89%8b%e8%ae%b0%ef%bc%9a%e5%be%8b%e5%b8%88%e9%81%ad%e9%81%87%e8%ad%a6%e5%af%9f%e8%84%b1%e8%a1%a3%e4%be%ae%e8%be%b1%ef%bc%9f%e4%b8%8d%e6%ad%a2/\">WY采访手记：律师遭遇警察脱衣侮辱？不止</a></li>\n<li><span class=\"related_date\">2018.10.08</span> <a title=\"维权网 | 广州孙世华律师：有一天 警察开始碰瓷\" href=\"https://chinadigitaltimes.net/chinese/2018/10/%e7%bb%b4%e6%9d%83%e7%bd%91-%e5%b9%bf%e5%b7%9e%e5%ad%99%e4%b8%96%e5%8d%8e%e5%be%8b%e5%b8%88%ef%bc%9a%e6%9c%89%e4%b8%80%e5%a4%a9-%e8%ad%a6%e5%af%9f%e5%bc%80%e5%a7%8b%e7%a2%b0%e7%93%b7/\">维权网 | 广州孙世华律师：有一天 警察开始碰瓷</a></li>\n</ul>\n","author":1057,"categories":[18271,18270,18269,9203],"tags":[36398,9377,11392,12251,36397,8906,36400,36396,36399]}