{"id":598458,"link":"https://chinadigitaltimes.net/chinese/2018/10/一颗土逗-404的长江学者：总有一些教授烂得让我们/","date":"2018-10-27T18:12:02Z","modified":"2018-10-27T18:12:02Z","title":"一颗土逗 | 404的长江学者：总有一些教授烂得让我们泪流满面","content":"<p>拿着纳税人的钱，根本就不是为了社会生产知识，而是为了自己的利益，生产垃圾。</p>\n<p><img class=\"alignnone size-full wp-image-598474\" src=\"https://chinadigitaltimes.net/chinese/files/2018/10/Screen-Shot-2018-10-27-at-2.06.52-PM-e1540663639367.png\" alt=\"\" width=\"500\" height=\"217\" /></p>\n<p>南京大学社会学院教授梁莹和她涉嫌学术不端的操作火了。39岁的她是同行中的佼佼者，入选教育部“长江学者奖励计划”青年学者计划，先后在苏州大学、南京大学获得硕士学位后，在北京大学、美国芝加哥大学做过博士后。</p>\n<p>从头衔上看，这应该是以为学术拔尖的教授。可就是这么一位学术明星，她署名的超过120篇中文文献，包括她的硕士、博士毕业论文，竟然慢慢从论文数据库里删除了。中国青年报记者发现，这些论文里至少有15篇涉嫌抄袭和一稿多投，甚至有的文章只是他人论文的缩减版！</p>\n<p>因为觉得自己中文论文水平比较低，梁莹便联系数据公司撤了稿。她向中国青年报的记者表示，自己早年确实不清楚学术规范，而强调学术规范是2005年开始的。梁莹向中青报记者表示：“你这样查，全中国所有的人，很多教授、博导都有问题。”</p>\n<p>除了涉嫌学术不端，中国青年报还批露了梁莹授课敷衍的行为。学生反映，梁莹经常占用课堂时间处理私事，让研究生甚至自己的父亲代为讲课。近年来，她还玩起了“翻转课堂”，让学生做展示、自学，自己在下面玩手机。学生在评教时给她打低分，她还威逼利诱班长交出给自己打低分的学生名单。</p>\n<p>事迹随着媒体报道在网络流传后，南京大学随即成立了调查组。越来越多的人也站了出来，揭露自己身边的“梁莹”。学术不端、糊弄教学的老师在今天的高校里并不是个例。</p>\n<section class=\"\">\n<section>\n<section><strong>论文工厂的老板也是大学教授 </strong></p>\n<p>钱晓亮曾经在一个论文公司兼职过半年。“当时招聘广告上说公司是什么专注于‘科研成果转化和企业孵化’，看起来挺牛X的，就投简历了”。</p>\n<p>“那家公司是几个大学老师一起开的，去的时候我还以为是一个那种科研机构，开始工作了之后才发现根本不是这样”。钱晓亮开始工作后，发现原本说好的学术编辑工作，其实是整理来自全国各地的论文，把它们调成统一的格式。</p>\n<p>“我当时一看觉得不对啊，虽然我不懂信息科技啥的，可是我都能看出这些论文非常的‘水’，为啥还要我改格式，整理信息呢”，钱晓亮没有料想到，发到自己手里这些逻辑混乱、格式错误的文章居然是来自各个高校研究生和老师的期刊投稿。</p>\n<p>这家公司分为国内事业部和国际事业部。国内事业部的旗下和好几本业内期刊、职业教育期刊有合作关系（甚至有的老师是这些期刊的编委会成员），国际事业部主要组织一些国际会议、承诺能够被“SCI, EI”检索。</p>\n<div id=\"attachment_598475\" style=\"width: 510px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-598475\" src=\"https://chinadigitaltimes.net/chinese/files/2018/10/Screen-Shot-2018-10-27-at-2.07.53-PM-e1540663719976.png\" alt=\"\" width=\"500\" height=\"751\" /><p class=\"wp-caption-text\">发表论文的版面费标准</p></div>\n<p>工作了一段时间后，钱晓亮发现，这间公司有一大部分员工就是某教授带的研究生。他们几乎全职在公司上班，干着和钱晓亮差不多的工作。“他们就是加入了这个老师的课题组，然后以课题组的名义实际上在老师的公司打工，和我一样，没日没夜干着重复简单劳动，一个月八百块钱”，晓亮笑道。</p>\n<p>晓亮的工作主要是负责改格式、用谷歌翻译将中文摘要转成英文、整理论文信息并上载到公司的系统后台。整理好的论文会交给“审稿老师”筛选或者提出修改意见，再反馈给作者。“后来，我才知道审稿的也是这个老师的几个学生，有在读的、毕业在家的，审稿意见一般就说你的稿子通过了，还有哪里可以修改，版面费多少”，钱晓亮说。</p>\n<p>对于那种过来咨询发文章，但自己又不会写的，坐在晓亮旁边的客服人员还会介绍写手。甚至，经常有人电话咨询客服，几个人一起投稿，有没有团购优惠。“真的是一条鱼都不放过。但是写手的稿子说实话，看上去要比大部分投稿像那么回事，至少格式和语句都是顺的”。</p>\n<p>干了两个月后，钱晓亮调到了隔壁桌的“国际事业部”。然而他每天的工作内容没有实质性的变化，只不过稿件从中文变成了英文。但是那些文章处理起来依然让晓亮头痛，“好多文章你一看就是直接谷歌翻译的”。这些谷歌翻译的文章，钱晓亮的同事会反馈不通过，然后给投稿人介绍英文的代写。这样除了国际会议论文的版面费，客户还要交一大笔额外的“修改费”。</p>\n<p>和钱晓亮一个部门的同事，基本都是高中水平的哑巴英语。后来教授觉得每次开会请翻译实在太贵了，就每周雇了个老外过来教商务英语。“还开国际会议，我看开国际玩笑差不多，我编过那个会议手册，全是中国人，请了几个老外就是国际会议了”，钱晓笑道。</p>\n<p>强调科研产出的今天，论文是升学升职的敲门砖，是职业水平的试金石。无论知识水平如何，专业工作者为了评职称都要写论文。从大学生、大学教授到中学老师、医护人员，论文和表发就像是一条通向未来的独木桥，路只有一条，犹豫片刻便会被人流挤下去。人人都在发表的高压下自顾不暇，留下开论文公司的老板教授们声色犬马。</p>\n<p>有过这样的灰色兼职经历，钱晓亮经常觉得眼前看红墙绿瓦、庄严肃穆大学虚伪得可怕，“他们喜欢把楼都刷上红漆，显得底蕴很深的样子，其实里面可能已经烂透了”。</p>\n<p>“所谓的科研，拿着纳税人的钱，根本就不是为了社会生产知识，而是为了自己的利益，生产垃圾。只是，现在越来越多的垃圾不是自己造的，而是去买来现成的”。</p>\n<section class=\"\">\n<section>\n<section><strong>授课只是费力不讨好的副业 </strong></p>\n<section class=\"\">\n<section>\n<section>本来，教师考评晋升主要看科研成果，授课只是费力不讨好的副业罢了。副业上省力，“主业”才能给力。</p>\n<p>混了几年大学，林晓真见过一字一句用川普念教材的老教授，见过抄整节课板书的学术带头人，下课防止学生提问脚底抹油的短跑选手，还有酷爱提前一小时下课的“脱口秀女王”。</p>\n<p>“很多老师根本不备课，只能用尽浑身解数拖时间”，林晓真觉得很无奈，每年几千学费只是买来一张要用“自学”换来的证书。</p>\n<p>影视剧里那些课堂上的思想碰撞、那些热情授业的知识分子，在林晓真的身边屈指可数。“绝大部分老师都不备课，甚至完全不懂自己要教的课，这样怎么会有东西可以讲呢？”</p>\n<p>教授专业课的老师姓王，同学们管他叫“手表王”，因为他上课每十分钟就要看一次手表。同学们戏称，“他比我们还盼着下课”。</p>\n<p>通常“手表王”会比上课时间迟几分钟到教室，然后不慌不忙地开始点名。一堂60人的课，光点名就要十分钟。点完名，手表王会祭出“念PPT讲课大法”。当然，PPT是买教师参考教材的时候附带光盘里送的，字特别多。“手表王”一瞅着瞅着表盘上的指针，一边把每个字的尾音拖长。</p>\n<p>另外一位陈老师是学校里出了名的电影放映员。他靠着一块硬盘和学校的百兆宽带上了几百个小时的西方美术史。“这个东西不能讲太深，你们不懂，就这样吧”，陈老师对着台下稀稀拉拉的同学，打开了硬盘里一部两小时的系列纪录片。而另外一门“建筑欣赏”课，那老师干脆连话都不讲，每周直接放俩小时建筑纪录片走人。不点名不签到，有几节课，他甚至直接播别人的讲课视频，变身网络课堂。</p>\n<p>面对这样的老师，很多人投诉过，却依旧敌不过评教时分超高的好评率。同学们普遍认为，这门课随随便便都有90分，万一换了个严格的老师，就没这么轻松了。</p>\n<p>相比其它老师的沉默，黄教授的聒噪十分抢眼。在一门国际双语课上，他总带着得意的笑容，打开了自己电脑里的相册，用一口流利的山西普通话，一张张介绍自己在美国访学时期的旅游见闻。“上他的课，你总觉得是在酒桌听长辈吹牛逼”，学生吐槽道。整节课90分钟，前80分钟基本在尬聊装逼。</p>\n<p>往课程里灌水只是教授混日子的初级做法！老师为了更多、更快的发表，奋力实践教学和科研相结合，利用水课这个机会，给科研创造免费劳动力。</p>\n<p>刘杰的硕士导师就是个中好手。因为学校图书馆的数据库过期就得收费，就让研究方法课的学生下载整理他课题需要的文献。上百个关键词，摊下来一人负责十来个，就当作一次课程考核了，美其名曰科研能力训练。</p>\n<p>还有的老师一开学就给画起大饼，说自己在做某个课题，感兴趣的可以参与一个子项目，能当期末论文上交。不想参与的话，期末论文题目也可以自选。结果成绩出来，做课题的都上了90分，自选的只有70来分。</p>\n<p>刘杰的导师平时流窜于几个跨度极大的二级学科。实验自己不会做就让刘杰去蹭课去自学，问学生拿数据的时候心安理得、面不改色。久而久之，同学们发现，有时候学生写过的题，他过会儿就能发一篇主题相似度极高的。难怪科研如此高产，评职称跟坐火箭一样。</p>\n<p>最搞笑的是，老师们还窝里斗，一开学就私下联系抢学生，弄得最后有老师一个学生都没有。一开始以为他想培养你，内心激动得要死，其实不过是想使役你。</p>\n<section class=\"\">\n<section>\n<section><strong>今天的学术界跟贩毒团伙差不多 </strong></p>\n<section class=\"\">\n<section>\n<section>教授们为了论文表发和课题经费奔波。而师命难违的学生，往往沦为教授的廉价劳动力。</p>\n<p>毕业于国内Top2 高校的研究生小雪表示，导师为了自己发文章费劲心思压榨学生。他自己一篇文章要憋好几年，就逼得好多同学延期毕业，充当劳动力，为他的论文服务。但是同学们拿个第五第六作者，根本没有啥用。自己的研究生还有区别对待。只有顺眼的，才给一些好的课题，否则什么都没有。为此，很多同学即便看不惯，也不得不去“争宠“。</p>\n<p>科技的进步也让导师的控制手段花样翻新。一些理工科导师在实验室安装了打卡机，要求研究生每天上下班必须打卡。一名研究生将其所在实验室工作时间称为“7-11”模式——即每天工作11小时，每周工作7天，春节和暑假也只能休息一周，工作时长超过了大部分上班族。</p>\n<p>许多实验室，导师不但要求学生打卡上班，还要求学生如奴仆一般，处理他们的生活杂事。2018年3月，研究生陶崇园自杀身亡。其姐姐在网上批露，导师王攀大量占用陶崇园的学习乃至个人生活时间去给自己做家务事，并让陶叫他“爸爸”。</p>\n<p>2018年1月，不堪导师重压自杀的博士杨宝德，需要帮导师浇花、打扫办公室、拎包、拿水、去停车场接她、陪她逛超市、陪她去家中装窗帘等。导师不但要求学生半夜12点前随时待命，还经常在十点之后找学生聊各种与学术无关的琐事。</p>\n<p>2014年厦大教授吴春明性骚扰事件轰动一时。考据被吴春明性骚扰的女生“青春大篷车”在媒体采访中指出，吴春明在厦大考古专业可以说是学术垄断，所有年青教师、学生都必须听命于他。他还是学刊《南方文物》杂志“民族考古”专栏的主持人，发稿不发稿他起到很关键的作用。吴春明作为一方学阀可以说完全掌握了学生的生杀大权。作为其学生的“青春大篷车”就是在“发表压力”和“学术权威”的双重不平等下面成为了吴春明嘴里的猎物。</p>\n<p>教授抄袭、学术不端、性侵、奴役学生。近年来，这些关于高等教育界的丑闻层出不穷。看似圣洁的最高学府，早已成了学阀割据，藏污纳垢之地。</p>\n<p>然而在学校里处于弱势的学生，被导师压迫以后没有任何申诉的渠道。导师始终掌握着学生毕业的生杀大权。你的“老板”就是你最重要的科研指导人、考评者和补贴来源，而师门则直接影响到未来的就业机会。许多学生为了自己的前途，只能选择忍气吞声熬到毕业，独自面对大大小小的折磨。要么，只能忍痛退出自己感兴趣的学术之路。</p>\n<p>Alexandre Afonso（英国国王学院政治经济学系比较政治学讲师）将当下的学术体制戏称为“贩毒团伙”。在贩毒团伙里，收入分配是极度由上端向下倾斜的，而底层的街头毒贩挣得甚至比麦当劳都少，还面临着被枪击、落入大牢或被比你位高阶的人痛打的风险。为什么这样的活儿还有人干，而不直接去麦当劳？因为只要隐忍负重，爬到顶端就可以拥有无尽的财富和名声。</p>\n<p>随着不断有新的底层研究生进学习而且愿意（不得不）被剥削，学术大佬们才能有越来越多的成果，名利双收，而不用将他们的财富分配给学生。顶层大佬的风光和权力，很大程度上就是以牺牲大多数人为代价。</p>\n<p>作为老师，他们拿着纳税人的钱，不仅学术造假，还奴役学生给自己谋私利。作为教授，他们利用学生的尊重和恐惧，性侵学生，做尽禽兽之事。而这一切的温床，就是当下这个类似贩毒团伙的学术体制本身。</p>\n<div id=\"attachment_598476\" style=\"width: 510px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-598476\" src=\"https://chinadigitaltimes.net/chinese/files/2018/10/Screen-Shot-2018-10-27-at-2.09.32-PM-e1540663808514.png\" alt=\"\" width=\"500\" height=\"605\" /><p class=\"wp-caption-text\">漫画：发条</p></div>\n</section>\n</section>\n</section>\n</section>\n</section>\n</section>\n</section>\n</section>\n</section>\n</section>\n</section>\n</section>\n</section>\n</section>\n</section>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[35777,36652,28525,36653,25803,16209,35762,34270]}