{"id":598479,"link":"https://chinadigitaltimes.net/chinese/2018/10/辛德勇自述-秦始皇的生死南巡/","date":"2018-10-27T18:19:27Z","modified":"2018-10-27T18:19:27Z","title":"辛德勇自述 | 秦始皇的生死南巡","content":"<p>秦始皇三十六年，对于秦始皇来说，本来似乎是一个很吉祥年份：始皇帝给本家江山定下的“德运”之数是“六”，六六三十六，这自然是一个圆满的年份；更重要的是，从二十六年一统天下开始，到这一年，整整十年，吉祥的数目，也就愈加圆满。当时虽然还没有十年一大庆的规矩，但“十”是个整数，秦始皇要把赵家江山传之万世以至无穷，实际上衹能一年一年地往前捱，先过了这个“十”，纔能有“百”，有“千”，有“万”以至“万万”。</p>\n<p>十年来，经过种种血腥的镇压，特别是经过所谓“焚书坑儒”运动之后，那些胆小如鼠的书生术士，再也没有人敢放个屁出来。像什麽侯生、卢生什麽的，顶多也就亡命草野；当然最聪明还要数山东人徐巿了，竟然带着拨给他的几千名童男处女移民海外，自己去做逍遥神仙了。你CHINA的天就是塌下来，又与他何干？</p>\n<p>好端端的日子，满把好牌手里攥着，这千世、万世的美梦做得正香香的，孰知高高在上八竿子也打不着的老天爷，精神突然失常，竟然对他无端霸凌，指令“荧惑守心”。所谓“荧惑守心”，是指火星（荧惑）走着走着突然停在二十八宿之一的“心宿”那地方不动了，还不停地眨巴着眼睛望下看。现在我们知道，这本来是像火星这样的行星在其视运动轨道上有规律地发生的一种自然现象，与人事毫无关係。譬如前年就发生过一次“荧惑守心”的情况，可是我的国岂不蒸蒸日上，后来还把美国佬特朗普都嫉妒得发疯了。可是秦始皇那时候的人并不这样想，他们讲究“天人合一”，从而认爲这是一种极其凶险的天象，是上天在警示人君：衹有好好善待子民，纔能消灾免祸。</p>\n<p>俗话说，福无双至，祸不单行。紧接着，大白天里，老天爷又扔下一块陨石（《史记·六国年表》）。《史记·秦始皇本纪》记载说：</p>\n<p>有坠星下东郡，至地爲石，黔首或刻其石曰“始皇帝死而地分”。始皇闻之，遣御史逐问，莫服，尽取石旁居人诛之，因燔销其石。始皇不乐，使博士爲《仙真人诗》，及行所游天下，传令乐人謌弦之。</p>\n<p>所谓“黔首”就是满面灰土的老百姓，而“地分”是要脱离统一的祖国搞独立。老百姓谁不喜欢国家统一，盼望祖国强大，生活在一个大国里可比蕞尔小国要幸福得不知多少倍，没有强大的祖国你就什麽都不是。因此，所谓“黔首或刻其石”云云，一定是有六国旧贵族等各种敌对势力在策动。自从那些书生术士吓破胆，再也不敢说话以后，还想蠢蠢欲动的就衹有这帮子东西了，而这帮子东西正是秦始皇的心头大患。他们充分利用自己在各国旧地的影响，煽风点火，蛊惑人心，譬如什麽“楚虽三户，亡秦必楚”之类的黑话，就明显是挑动群众造反的政治谣言。</p>\n<p>千古一帝，就是千古一帝，不会轻而易举地被这些小儿伎俩吓破胆。你在陨石上刻字，我一把火就烧了它（当然这不太容易，因爲是陨石，经历过更高的温度，估计石头是烧不坏的，恐怕衹能烧黑了黔首刻上的那七个字），再派遣官府的乐工歌手，到全国各地演奏歌唱《仙真人诗》，让人们明白他是会一直长生不老的，绝不会因爲无知小民诅咒那麽一句话就撒手人寰。</p>\n<p>麻烦的是，这次的灾祸来头太大，是上天直接显示儆意，因而不衹是“不单行”而已。危险的信号，接二连三。在这一年的秋天，有一个来自关东的神秘人物，带来一个神秘的信息：“明年祖龙死。”（桉这句话，现行《史记》是书作“今年祖龙死”，实误，我另有考证）这“祖龙”，指的显然就是秦始皇。这位神秘人物同时带来的，还有秦始皇二十八年赵政出行渡过长江时沉入江中的一块玉璧。这更清楚地显示出“明年祖龙死”这句话是直接冲着秦始皇来的。</p>\n<p>另一句俗话说：“事不过三。”事情到了这个地步，就是雄才大略的秦始皇，也实在有些心慌意乱了。天示的儆意，还是由上天来指引走出迷津的路径要好一些。于是，衹好占卜问卦。结果，是“卦得游徙吉”（《史记·秦始皇本纪》）。“卦得游徙吉”这话是针对所有问卦者讲的，但普通人的“游徙”，皇帝若是做起来，就是“巡视”了。也就是说，占卦的结果，是离开京城，到外边去巡视一番，就可以化凶爲吉了。</p>\n<p>秦始皇的决定，是在这下一年，也就是秦始皇三十七年十月癸丑，也就是大年初三这一天（当时以十月爲“岁首”，也就是一年开头的月份），踏上了视察东南会稽的路程。</p>\n<p>当时的情况，真是走也不是，不走也不是，左右爲难，最后还是不得不踏上了这条不归之路。</p>\n<p>留在咸阳城里不动，死亡迫在眉睫，是坐而等死，可是外出躲避这场灾难，也必定是一次凶险的旅行。</p>\n<p>由于一直有分裂势力对他建立的统一伟业恨之入骨，便试图铤而走险，对其行刺。最早出面的，当然是燕国派来的那个亡命之徒荆轲。接下来，咸阳秦宫虽然溷不进来了，但每当秦始皇外出巡行，就会有不逞之徒，伺机作桉。秦始皇二十九年那次东巡，就有凶犯在阳武博浪沙中对其设伏；三十一年，秦始皇在咸阳城附近游玩，又被暴徒围困在一个叫做兰池的地方。多亏随行的安保人员得力，纔勉强突围脱险。可想而知，在这种情况下，出行避险，并不安全，遇刺亡命的危险，也不是什麽小概率事件。</p>\n<p>除了这种个人的性命之忧以外，还有赵家江山的危难。盖当时颇有预兆，显示“东南有天子气”（《史记·高祖本纪》）。这性质实际是更加严重的。如果仅仅是自己死了，身后还有秦二世皇帝、三世皇帝以至万世皇帝，可要是另有别家“天子气”冒将出来，那麽，弄得社稷覆亡，连个祭祀他的后人都剩不下来，岂不悲哉！岂不哀哉！</p>\n<p>所以，即使路途充满凶险，也衹能冒险出行，而巡视的地点，衹能是“有天子气”的“东南”地方。——这就是今天的浙江、秦始皇那个时候的会稽郡。</p>\n<p>路上确实不太太平。就在南巡的秦始皇来到会稽，渡过浙江的时候，挤到路边看热闹的项羽，一看到他那关中人的长相，便很是看不起，心里的话，随之脱口而出：“彼可取而代之也。”吓得他叔叔项梁，急忙捂住他的嘴巴说：“毋妄言，族矣！”（《史记·项羽本纪》）</p>\n<p>爲了发挥更强的震慑作用，秦始皇指使丞相李斯，写下一篇很长的铭文，镌刻到会稽的山上。遗憾的是，这文字，是李斯帮他製作的小篆，而会稽那里本来是越人的地方，汉字本来就不大认识，李斯这厮新创的小篆，他们更不认识，实际没能发挥多大作用。以至项梁、项羽叔侄果然在这一带鼓动愚民造反，最后还终于被他们项家人毁掉了赵家的宗庙社稷。</p>\n<p>因爲怕死，秦始皇纔南巡会稽。因此，他很想通过这次出巡，彻底攘除前一年的种种不祥之兆。于是，在北返咸阳的时候，秦始皇做出了导致他丧身殒命的最坏选择：不坐车，改乘船，从长江口起，一路行船北上到今山东半岛的齐国故地，希望能亲自找到海上的仙山并觅得长生不死的仙药。结果，大家都知道了，这一路波涛颠簸，竟折磨得他一病不起，上岸没走多远，就死在了路上（关于这一点，我收在《旧史舆地文编》里的《越王勾践徙都琅邪事析义》这篇文章已有详细论述，感兴趣的朋友可参看）。这真是：是福不是祸，是祸躲不过。</p>\n<p>2018年10月25日</p>\n","author":996,"categories":[18271,18270,18269,9203],"tags":[16317,36639,12292,36676]}