{"id":598547,"link":"https://chinadigitaltimes.net/chinese/2018/10/新京报丨中国互联网20年：数字大革命和数字生活困/","date":"2018-10-29T16:09:56Z","modified":"2018-10-29T16:09:56Z","title":"新京报丨中国互联网20年：数字大革命和数字生活困境","content":"<blockquote><p>　　<em>从禁忌中解放出来的知识和智慧，颠覆现状的技术精神、政治力量和艺术灵感，经由互联网走向我们，然而技术如火，网络既创造又破坏。</em></p></blockquote>\n<p>▲胡泳</p>\n<p><em>作者简介：胡泳，北京大学新闻与传播学院教授。译作《数字化生存》(1996)是中国迈入网络时代之际影响最大的启蒙读物，著作《网络为王》(1997)是国内首部全面介绍互联网的诞发展、现状以及未来趋势的专著。</em></p>\n<p>未来互联网将向何处发展，不脱三个突出的主题：一是自由与控制的关系，即如何平衡个人权利与安全;二是如何建立数字信任;三是，数字社会的成熟化必然要求填平数字鸿沟与提高网络素养。所有这一切决定了数字时代的连接是否最终会导向赋权，以及赋权的对象为何。</p>\n<p>互联网对全球社会所发挥的巨大影响，系经由无数个人的努力汇聚而成。个人是互联网的灵魂，只有你我他，每一个人都努力，才能把互联网变成我们想要的样子。</p>\n<p><strong>中国互联网“盗火”</strong></p>\n<p>1996年春，中国最早的ISP瀛海威公司在中关村零公里处打出“中国人离信息高速公路还有多远?向北1500米”的巨幅广告牌。很多人从未听说过“信息高速公路”这个词。创始人张树新的豪言壮语，在写稿还依靠纸笔的年代，听起来像是一个遥远的幻想。</p>\n<p>我想弄清楚这幻想到底是远还是近。这一年1月30日出版的《三联生活周刊》，刊发了我的7000字长篇报道——《Internet离我们有多远?》。在详细介绍了互联网的发展脉络与社会影响后，我提出一个疑问：对于当时家用电脑只有70万台的中国来说，能够一转身就跨入信息时代，并与发达国家站在同一起跑线上吗?</p>\n<p>1996年，我的全部心思都在推广互联网上。我翻译出版了尼葛洛庞帝的《数字化生存》，这本书一时洛阳纸贵，成为很多人踏上网络之旅的指路“圣经”;我甚至独自一人撰写了一本十几万字的增刊《时代英雄》，专门介绍盖茨、乔布斯、布兰德等15位推动数字化时代的企业家和思想家。是年底，我在《三联生活周刊》开设“数字化生存”专栏，这是继王小波之后，《三联生活周刊》开设的第二个专栏。这个专栏的第一篇文章是《风云突变，人机重开战》，评论卡斯帕罗夫与“深蓝”的国际象棋大战。</p>\n<p>▲1996年，胡泳翻译尼葛洛庞帝的《数字化生存》出版，是中国迈入网络时代之际影响最大的启蒙读物。</p>\n<p>1997年，我完成了《网络为王》，这是第一本向中国人全面介绍互联网的专著。亚信的田溯宁正在敷设ChinaNet骨干网，他买了几千本送给各省的官员，因为他觉得这是最好的可以帮助互联网在中国普及的读本。田溯宁后来记得，当他到偏远省份跟地方大员游说应该如何加快建设信息高速公路的时候，对方让他去找交通厅。</p>\n<p>▲1997年，《网络为王》出版，是国内首部全面介绍互联网的诞生、发展、现状以及未来趋势的专著。</p>\n<p>1997年2月，在张树新的推动下，《数字化生存》作者尼葛罗庞帝第一次访华，国务院信息办组织“数字化信息革命报告会”，开启了中国互联网启蒙第一课：无论在政府、商业还是公众层面，都唤醒了互联网意识。伴随着中国与国际互联网的互联互通，中国开始全面进入互联网时代。</p>\n<p>这一年的秋天，我到瑞士留学，拥有了自己的第一个电子邮箱，也初次经历网络订票的神奇。在异国他乡的我渴望在网上看到中文内容，费尽千辛万苦，唯一能找到的是一家叫做Chinabyte的网站。</p>\n<p>1998年，我从瑞士归来，在《三联生活周刊》的选题会上，提出应该关注一下风险投资这个话题。但风险投资在当时鲜有人知道为何物，选题最终没有通过。</p>\n<p>彼时，瀛海威因为缺乏合适的融资机制，张树新正面临被资本方逼迫出局的困境;而拿到风险投资的张朝阳，则创办了搜狐。这一年成立的还有新浪、网易和腾讯，商业网站正式成为我国互联网版图的主要力量。</p>\n<p>1999年1月，尼葛洛庞帝再次访华时，活动赞助商已经变成了张朝阳和他的搜狐，而瀛海威已渐成历史。率先在中国开启门户模式的搜狐在中国大饭店举办盛大的仪式，授予尼葛洛庞帝“搜狐天使”的荣誉称号。就在我上台聘请尼氏为“数字论坛”总顾问之前，听到身后有人嘀咕：“一个外国大老爷们，叫的哪门子天使?”</p>\n<p>这就是中国互联网的“盗火”阶段。“盗火”这个隐喻，喻示着人和技术的复杂关系。从禁忌中解放出来的知识和智慧，颠覆现状的技术精神、政治力量和艺术灵感，经由互联网走向我们，然而技术如火，网络既创造又破坏。</p>\n<p>进入新世纪，网络改变中国人生活的深度和广度，超乎想象。20年之前，网络意味着新生活;而20年之后，网络变成了生活本身。互联网像催化剂，在促进一拨拨年轻人飞速成熟的同时，也促进社会构成的改变：打破以往的社会资源分配方式，人们获得了前所未有的创业机会、前所未有的话语权和前所未有的生活可能性。</p>\n<p><strong>数字生活的核心困境</strong></p>\n<p>2016年，电子工业出版社推出《数字化生存》20周年纪念版。一位读者给我写信说：20年前读《数字化生存》，觉得是科幻书;现在读，觉得是历史书。</p>\n<p>站在今天回望那个年代，或许我们可以真正理解到底什么是“数字化生存”。它意味着娱乐世界与信息世界充分融合，并且开始具备互动性;它意味着计算机在生活当中从不离场，而你时刻利用这种在场并以之为生活方式和态度;它构成一种平等主义现象，使人们更容易接近，并允许在一个大而多孔的空间内，听到小而孤独的声音;它使网络真正的价值越来越和信息无关，而和社区相关。</p>\n<p>就像空气和水，数字化生存受到注意，只会因为它的缺席，而不是因为它的存在。1999年，为了在中国推广互联网，曾经有一个非常轰动的“72小时网络生存测试”，在北京、上海、广州寻找志愿者，把他们关在宾馆的房间里，看他们能否仅通过互联网而生存。那时，没有淘宝、没有支付宝、没有快递小哥，很多志愿者因为受不了忍饥挨饿，不得不中途退出。2016年，为了向当年致敬，上海做了一个“72小时无网络生存测试”，志愿者在结束后说得最多的一句话是：简直度日如年。</p>\n<p>今天，我们看到数字化生存成为一个过时的东西，人们充满兴奋地谈论的新话题是大数据、物联网、新能源、人工智能、生命科学、太空探索等。计算机和移动设备都越来越索然无味，因为它们将逐渐消失在其他物体中：自清洁衬衫，无人驾驶汽车，服务机器人，智能门把手，乃至吞下一粒就能掌握英语的药丸。用尼葛洛庞帝的话说，我们将住在电脑里，把它们穿在身上，甚至以它们为食。一天一粒计算机，医生远离你。</p>\n<p>这样看来，数字化革命仿佛已经结束了。但是且慢。想想“无马的马车”这个在汽车刚刚被发明出来时的说法。仿佛被遮罩遮住了双眼的马一样，汽车的发明者无法预知汽车给人们的工作和生活带来的巨变，包括我们如何建造和使用城市，或者如何获得新的商业模式和创造新的衍生业务。打个比方，你很难在有马和马车的日子里想象汽车的无故障保险。正如麦克卢汉所说，“我们总是透过后视镜来观察目前，我们其实是倒着走向未来”。</p>\n<p>我们今天也有类似的失明，因为我们不能想象一个我们的认同感和社区感真正共存于真实和虚拟领域的世界。爬过山的人知道，爬升越高，空气越稀薄，但我们还没有真正体验到缺氧的滋味，因为我们尚未攀爬到数字世界的高峰——甚至都还没有来到山脚下的数字大本营。</p>\n<p>这也是我认为的今日数字生活的核心困境之所在：当下关心数字商业的人数不胜数，但是关心数字社会基本问题的人少而又少。我们需要解决的数字社会基本问题复杂而棘手，比如个人隐私与社会公开性的冲突，商业与社区的冲突，安全与自由的冲突，繁荣创意与保护知识产权的冲突，日益包罗万象的网络平台与亟待伸张的用户权利的冲突等。在这个意义上，数字化革命远未到结束的时分，或者说，“been digital”(数字化之后)的问题，比“being digital”(数字化之中)的要严重得多。</p>\n<p>我把这些冲突统称为数字大革命引发的结构性冲突，其产生的原因在于，互联网终于由工具的层面、实践的层面抵达了社会安排或曰制度形式的层面。正是为此，围绕互联网的公共讨论和学术话语正在发生一场从“强调可能性、新鲜感、适应性、开放度到把风险、冲突、弱点、常规化、稳定性和控制看作当务之急”的迁移。</p>\n<p><strong>互联网太重要了</strong></p>\n<p>《庄子·齐物论》说：“方生方死，方死方生。”旧的将逝当然也孕育着新的种子。托克维尔也说过：“每个人都在自己的环境中焦虑兴奋，努力改变处境：追求更好的东西是普遍现象;但这是一种令人焦虑忧伤的追求，引人去诅咒过去，梦想一种与眼前现实完全相反的情况。”讨论互联网带来的改变，首先要把互联网置于这种焦虑、这种对未来的不确定性以及这种浪漫化的想象之中来观照。</p>\n<p>互联网从诞生之初起，就一直和乌托邦与反乌托邦的图景与修辞纠缠不休。随着ICT(信息通讯技术)技术的使用、功能与影响日益增强，个人的与公共的生活悉被覆盖，政治、经济、社会、文化等无不囊括其中，人们对互联网的认识变得更为多元，甚至在很大程度上是不可调和的。</p>\n<p>互联网一度被宣扬为促进参与和发展的工具，尤其给予边缘群体全新助力，帮助他们成为经济和政治生活的充分参与者;然而，在今天，许多研究者发现，各种力量有能力迫使互联网按照自己的意愿发展，以至于“同一个网络”的梦想变成了“巴尔干化”的现实。公民的权利不仅在很多情况下被剥夺、被侵害，而且，公共空间也围绕各种实际存在的“不公”划出了断层线。</p>\n<p>社会性与地域性的鸿沟不仅始终没有消除，而且似乎还诞生了新的形式。例如，网络素养成为一个社会发展健康的公民文化的瓶颈。公民很大程度上可以利用ICT技术对公共政策发言、为自己坚信的事业聚集力量、通过大规模协作完成共同性的工作以及在整个社会中展开互助。我们把从事这些活动的公民称为“数字公民”。然而，成为数字公民必须满足两个要件：一是其必须具备广泛的技能、知识以及能够轻易地进入网络;二是有意愿在网上参与社会建设、政治进程以及对平等的经济机会的追求。这样的要件很自然地会把一些民众排除在外，比如那些没有受过教育和不存在可行的上网方式的人，这在世界各地都绝非罕见。这也表明，不断扩大数字公民在人口当中所占的比例，乃是各国政府的要务之一。</p>\n<p>数字文化中充满了挑战。一方面每个国家和地区的先行者都在利用新技术促进社会转变，特别是少数群体第一次获得机会挑战主流话语，为自身争取权益;另一方面网上充斥仇恨言辞和排外情绪，理性的公共讨论和建设性的批评甚为少见，达成共识也更加不易。加上互联网的超地理特性对族群认同形成压力，如何进行有意义的参与、对话，如何加强多元化的共存，都是数字公民的头疼问题。</p>\n<p>今天我们观照未来互联网将向何处发展，不脱三个突出的主题：一是自由与安全的关系，即如何平衡个人权利与网络安全。数字社会的复杂性质令我们重新思考固有的自由与安全的概念。个体公民更加关心自己的数据为何人掌握，政府则看到电脑犯罪、黑客活动、恐怖袭击等占据国家安全政策和国际关系的核心。我们有可能同时在网上获得自由与安全吗?</p>\n<p>二是如何建立数字信任。用户现在可以方便、灵活地收发各种信息，这给网络法与网络规范造成了空前挑战。后者的问题在于，它们几乎总是落后于技术的发展。网络行为如何在规制与规范下得以发生和展开?在不同的语境和社会当中，到底如何才能建立数字信任?在这些方面，我们的问题比答案更多。</p>\n<p>三是，数字社会的成熟化必然要求填平数字鸿沟与提高网络素养。网络接入权与网民素养是网络社会的基石所在，个人因此而赋权，知识藉此而撒播，从而确保不会有人中途掉下高速前进的互联网列车。在这里，数字鸿沟不仅意味着网络接入权的泛化与网络普及率的提高，还包括上网设备的成本、用户的技能、应用ICT技术的时间与机会以及用户使用的目的和影响等多个参数。我们常常看到，数字鸿沟的分裂带也是社会阶层与种族的分裂带，此外，年龄、教育程度、性别等的差异也不可忽视。</p>\n<p>所有这一切决定了数字时代的连接是否最终会导向赋权，以及赋权的对象为何。究其根本，这三大主题，共同指向一个关键性的问题：我们是否能够生活在同一个互联网、同一个国际社区和同一种团结所有人、并令所有人得益的共同知识之中?</p>\n<p>法国已故“老虎总理”克莱孟梭讲过一句名言：战争太重要了，不可以把它交给将军们。我想套用这句话来强调，今天我们必须形成这样的认识：互联网太重要了，不可以把它交给少数人。互联网对全球社会所发挥的巨大影响，系经由无数个人的努力汇聚而成。个人是互联网的灵魂，只有你我他，每一个人都努力，才能把互联网变成我们想要的样子。</p>\n<p>作者 | 胡泳</p>\n<p>编辑 | 陈诗怡 杨砺</p>\n<p>&nbsp;</p>\n<p><strong>相关阅读</strong>：</p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2018.10.04</span> <a title=\"新华社｜公安部发布《互联网安全监督检查规定》11月施行\" href=\"https://chinadigitaltimes.net/chinese/2018/10/%e6%96%b0%e5%8d%8e%e7%a4%be%ef%bd%9c%e5%85%ac%e5%ae%89%e9%83%a8%e5%8f%91%e5%b8%83%e3%80%8a%e4%ba%92%e8%81%94%e7%bd%91%e5%ae%89%e5%85%a8%e7%9b%91%e7%9d%a3%e6%a3%80%e6%9f%a5%e8%a7%84%e5%ae%9a%e3%80%8b11/\">新华社｜公安部发布《互联网安全监督检查规定》11月施行</a></li>\n<li><span class=\"related_date\">2018.02.04</span> <a title=\"网络传播杂志 | 2017年全国网信系统约谈网站2003家\" href=\"https://chinadigitaltimes.net/chinese/2018/02/%e7%bd%91%e7%bb%9c%e4%bc%a0%e6%92%ad%e6%9d%82%e5%bf%97-2017%e5%b9%b4%e5%85%a8%e5%9b%bd%e7%bd%91%e4%bf%a1%e7%b3%bb%e7%bb%9f%e7%ba%a6%e8%b0%88%e7%bd%91%e7%ab%992003%e5%ae%b6/\">网络传播杂志 | 2017年全国网信系统约谈网站2003家</a></li>\n<li><span class=\"related_date\">2017.12.18</span> <a title=\"法广 | 中国告诫网络巨擘：接受限制才能进市场\" href=\"https://chinadigitaltimes.net/chinese/2017/12/%e6%b3%95%e5%b9%bf-%e4%b8%ad%e5%9b%bd%e5%91%8a%e8%af%ab%e7%bd%91%e7%bb%9c%e5%b7%a8%e6%93%98%ef%bc%9a%e6%8e%a5%e5%8f%97%e9%99%90%e5%88%b6%e6%89%8d%e8%83%bd%e8%bf%9b%e5%b8%82%e5%9c%ba/\">法广 | 中国告诫网络巨擘：接受限制才能进市场</a></li>\n</ul>\n","author":1057,"categories":[18271,18270,18269,20505],"tags":[16385,9112,12906,30282,18854,11741,9249,32040,10008,8975,28270,9454,19665,25113,8615,26049]}