{"id":598543,"link":"https://chinadigitaltimes.net/chinese/2018/10/如是金融研究院-中国式房地产空置之谜：这城市/","date":"2018-10-29T15:54:28Z","modified":"2018-10-29T15:54:28Z","title":"如是金融研究院 | 中国式房地产空置之谜：这城市那么空？","content":"<p>本文来自微信公众号“如是金融研究院”，作者朱振鑫、杨芹芹。</p>\n<p>中国的房地产可能是全世界最具争议的问题之一。房价一波又一波的上涨，很多人为买不起房而苦恼，但与此同时，数据显示中国的户均住房已经超过1套。理论上讲，每家都应该有一套房子，足够用了。但为什么还有那么多人买不起房、买不到房?问题就出在房子分布的结构上。尽管总体上看房子是够用的，但由于结构上分布不均，有的家庭一套都没有，而有的家庭有很多套房，大量空置，这是扰乱中国房地产市场的一个核心痛点。今天我们就来系统的聊聊空置率问题。包括四个部分：一是空置的现状，看看有多少房子空置;二是空置的成因，看看为何空置率居高不下;三是空置给经济和社会带来的影响;四是如何去解决空置问题。</p>\n<p><strong>一、空置的现状：拥挤的城市，并不拥挤的房子</strong></p>\n<p>中国住房空置问题一直是社会关注的热点。一人拥有超多套房的新闻屡见不鲜，如2013原铁道部部长刘志军被查处房产高达374套，2018年云南省第一人民医院原院长王天朝名下拥有100多套房产等，无数身边的案例告诉我们，中国的住房空置率真的不低。但由于统计困难、话题敏感，大家对空置率数据一直众说纷纭。目前比较权威的有四大类统计口径，包括国际组织、政府部门、学术研究、社会调查。</p>\n<p>一是国际货币基金组织(IMF)的数据：空置面积高达10亿平方米。IMF副总裁朱民在IMF2015春季年会期间指出，中国楼市的首要问题是空置率太高，空置面积高达10亿平方米。中国住房供应过剩遍及全国，在较小城市和中国东北部尤其明显。但具体的样本选择、数据采集、调查方式等并未对外公布，真实性无法保证。</p>\n<p>二是国家电网等政府机构调查数据：空置率超过10%。国家电网将一年一户用电量不超过20度的住房视为“空置”， 原中央农村工作领导小组副组长兼办公室主任陈锡文披露据此测算的2017年大中城市房屋空置率为11.9%，小城市房屋空置率为13.9%。查电表的调查方式能够相对真实反映已出售房屋的存量空置情况，但会忽略已建成的待售房屋，即未考虑新增空置，导致真实的空置率被低估。</p>\n<p>也有不少地方政府机构对空置率进行摸底调查，如2012年北京市公安局人口管理总队调查显示北京全市房屋1320.5万套，如果按照办理入住手续后一直无人居住，或者最近连续半年无人居住的标准，初步核对空置房屋381.2万户，住房空置率高达29%。除了未考虑新增空置外，这种算法基本合理，但还有一个不足，那就是年代相隔较远，目前的情况不得而知。</p>\n<p>三是学术研究抽样调查数据：空置率超过20%。西南财经大学中国家庭金融调查与研究中心历时5年通过对29个省市262个县1048个社区进行分层随机抽样调查显示2013年我国城镇住宅整体空置率达到22.4%，一、二、三线城市分别为21.2%、21.8%和23.2%。该研究样本覆盖面广、调查历时长、调查方式较为科学，调查结果可信度较高。但需要注意的是，抽样调查的空置房标准包括两类：一类是一套房家庭因外出务工等原因而无人居住的住房;另一类是多套房家庭既未自住也无他人居住的住房。将外出务工者的结构空置住房纳入空置范畴会夸大我国的住房空置水平。</p>\n<p>除此之外，中央党校周天勇副所长估算的中国城镇空置率约在20%-25%之间，此处的空置是包括已经被购买和竣工住宅的空置率，可综合反映了住宅一级市场和二级市场的整体空置情况，但具体的测算过程未对外公布。</p>\n<p>四是社会调查数据：主要城市空置率超过22%。2015年5月11日至5月20日，腾讯网等机构通过对全国196个城市超过50万网友抽样调查结果显示中国主要城市的住房空置率整体水平在22%至26%之间，其中一线城市空置率22%，二线城市24%，三线城市26%。该调查覆盖面广、涉及对象广泛，但调查时间较短，且集中于20-39岁人群，受访人群年龄分布不太合理，会使得结果有失偏颇。</p>\n<p>从结构上来看，我国三四线城市住房空置率高于一二线城市。虽然我国城镇住宅空置率尚无全口径的准确数据，但是从上面四大类数据口径可以看出我国空置率超过10%，已处于危险区间，且存在结构性差异，大城市不少，小城镇更多，三四线城市空置率水平要明显高于一二线城市。</p>\n<p>与国际水平相比，我国住房空置率也明显处于相对高位。美国普查局数据显示美国2018年第一季度的房屋空置率仅为1.5%;2016年加拿大的空置率约为3.7%。2013年日本空置房屋约820万套，空置率约为13.5%;欧洲国家空置率普遍也不高：2017年英国空置率最高的地区为1.4%，德国为7.9%，法国为8.1%;香港2017年的空置率为3.7%，并在长时间内保持了较低的水平。不难看出，我国的空置率处于相对高位。</p>\n<p>图1 与国际水平相比，我国住房空置率处于相对高位</p>\n<p><img class=\"alignnone wp-image-598544\" src=\"https://chinadigitaltimes.net/chinese/files/2018/10/5-1.png\" alt=\"\" width=\"500\" height=\"317\" /></p>\n<p>数据来源：美国FRED、欧洲央行、Statista、香港物业署、日本统计局、如是金融研究院</p>\n<p><strong>二、空置的成因：为何空置率如此之高?</strong></p>\n<p>住房空置是指处于闲置状态，既不出租也不出售，从上面的统计口径可以看出，中国住房空置可分为两大类：一是新增空置，房屋建成后还未销售，即统计局公布的住房待售面积，目前大概有5亿平方米，得益于楼市去库存，房地产市场整体库存并不高，去化周期为4-6个月，这部分问题不大;二是存量空置，简单来说就是已经建成出售的房子依然没有人住，这可能是因人口流动导致的空置，也可能是投资需求催生的空置。人口向大城市聚集已成常态，会出现资源错配而形成的中小城市空置，但这是城镇化进程中的必然趋势，随着城镇化的推进，会逐步被消化。所以，问题的核心其实是在后一部分，也就是因投资或者投机而产生的空置。简单来说，就是有一些人买了房空着，坐等涨价。从全球来看，中国这种现象肯定是不正常的，主要是由以下四个中国特色的原因造成：</p>\n<p>第一，房产税和空置税缺位，几乎没有持有成本。国内现行的房地产税费主要体现在交易环节，多为一次性成本，只有房产税和城镇土地使用税是针对房产持有环节的，但房产税目前只有在上海和重庆进行试点，还未全面推出。也就是说如果不交易，中国房屋持有几乎无成本。我国的房产税和空置税迟迟未出台助长了住房市场的投机情绪，加强了住房的投资属性。国际对比来看，空置率最低的几个国家大多都出台了房产税和空置税政策，如美国每个州每年都会征收房产税，税率分布在0.5%-2.5%，对住房所有者是一笔不小的支出;法国政府于1999年便对房屋闲置业主出台了严厉的处罚措施，闲置房屋的罚金高达房屋价款的10%-15%。而我国的房产税和空置税政策却一直缺位，跟国际对比空置住房持有成本几乎可以忽略不计，是住房空置的主要动因。</p>\n<p>第二，不仅没有持有成本，而且租金收益也明显偏低。空置房既不出售也不出租，从经济学的角度来看，房屋空置损失了一定的机会成本，即房屋出租的租金收入。但是由于我国的租金收益率偏低，在2018年全球城市租金回报率调查数据中，深圳、上海、北京、广州、杭州的租金回报率分别为1.42%、1.49%、1.58%、1.72%、1.91%，远低于全球范围内所有样本城市的平均水平4.46%。而且房屋出租后，房主很难择机转手变现。所以不少房主宁愿空着，舍弃租金收益，以便增值后伺机转手卖出。</p>\n<p>第三，短期交易成本偏高，住房持有时间越长，交易成本会越低。我国二手房转手成本包括契税、个人所得税、增值税、交易服务费和中介费等，税费和交易费用加起来通常会达到房屋价值的10%以上。虽说这些费用一般都转嫁给买方承担，但也会减少房主的收益。如果住宅在短时间内转手，房屋增值还没有达到一定的幅度，投资者获利空间是非常小的，不太划算。而且购房者持有住宅时间越长，转手成本越低，一些税费可在房产证达到一定年限后得到免除。如增值税在房产持有年限超过2年之后可以得到免除，如个人所得税在房产持有年限超过5年之后可以得到免除。也就是说，空置时间越长，转手成本越低，房屋增值幅度越大，越有利于投资者增厚收益。</p>\n<p>第四，过去房价涨多跌少，而且每一次下跌之后都是更强劲的上涨，形成了房价永远涨的惯性预期，导致有些人即便空着也不舍得卖。过去十几年，房地产是中国最坚挺的资产，没有之一。从上涨的时间来看，在过去154个月中，有127个月房价涨幅为正，仅有27个月房价涨幅为负。从波动的幅度来看，每一次房价的涨幅也远远大于跌幅，过去十几年，70个大中城市新房和二手房的价格平均每月上涨0.58%、0.67%，下跌平均每月下跌仅0.32%、0.56%。以北京二手房成交价格为例，上涨时平均每月涨幅为3%，而下跌时平均每月跌幅仅为1.4%，10年间北京二手房市场均价就上涨了近8倍。即使由于调控过紧房价出现负增长，一旦政策有所放松，房价又重回上行趋势甚至报复性上涨。而事实上，考虑到房地产在宏观经济中的重要性和地方对土地财政的依赖性，人们对于房价长期上涨的预期会越来越强烈。本来持有成本和机会成本低，长期收益看上去又很可观，自然就出现了大量房屋空置、静候升值的问题。</p>\n<p>图2过去154个月中，有127个月房价涨幅为正</p>\n<p><img class=\"alignnone wp-image-598545\" src=\"https://chinadigitaltimes.net/chinese/files/2018/10/6-31.jpg\" alt=\"\" width=\"500\" height=\"260\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/10/6-31.jpg 554w, https://chinadigitaltimes.net/chinese/files/2018/10/6-31-300x156.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>资料来源： Wind 如是金融研究院</p>\n<p><strong>三、空置的影响：房价上涨的助推器，改革的绊脚石</strong></p>\n<p>房屋空置上去是个人问题，但当其成为普遍现象的时候，就不仅是房东损失租金收益那么简单了，这可能会给整个经济转型、社会发展及改革的推进造成巨大的扭曲。</p>\n<p>第一，减少了住房供给，间接推高房价和租金。空置是中国房价和租金上涨的重要推手。持有成本和机会成本低的结果是住房存量供给能够像股票一样几乎无成本的“停牌”退出交易。结果就是当需求旺盛的时候，供给根本跟不上需求，市场恐慌，价格疯狂的上涨，而当需求萎缩的时候，大量的房子“停牌”，没人买也没人卖，价格依然坚挺，等到需求再度回暖的时候，房价又开始新一轮上涨，周而复始。前一段时间，北京租金出现跳涨，除了资本的助推外，背后的根本原因是出租房供不应求，我爱我家前副总裁胡景晖指出北京六环内至少有100套房处于空置状态，既不出租又不出售，也印证了这一点，高空置是推高房租上涨的原因之一。</p>\n<p>第二，浪费了大量资源，不利于发挥经济增长的潜力。房产投资是我国家庭资产配置的首选，占比高达71.5%，远高于美国的15.5%，由于不少房屋处于闲置状态，导致大部分居民资产因此被沉淀下来，唯一发挥的作用就是让房主觉得有钱有资产，但实际上不变现都是虚幻的“估值”，反而会造成资源浪费。从购房者自身出发，居民疯狂加杠杆购房，会对日常消费能力形成产生一定的挤出效应;从社会层面出发，大量的住房集中在少数人手中，刚需人群住房短缺，而无真实需求的炒房族持有多套房产，会扭曲资源配置，造成资源浪费，并且在一定程度上拉大了阶层之间贫富差距。</p>\n<p>第三，扭曲了产业信号，导致房地产行业非理性繁荣，不利于经济转型。房地产企业通常以销售为重要依据来决定投资。因此如果销售额中包含了很多非刚需的成分则</p>\n<p>会导致房企过度投资。如2013年房地产销售十分火爆，2013年2月全国商品房销售面积累计同比接近50%，中央对房地产的预判是供给不足，要求千方百计增加房地产供应，在这样的背景下，房企在三四线城市并无实际需求支撑的情况下，出现了非理性的过度开发现象，这场过热的房产投资最终导致三四线商品房库存的大量积压。2014年三四线商品房可售面积曾攀升至17.5亿平方米，需要3年多的时间来消化。2015年末中央对房地产的表态转为“化解房地产库存”，房地产库存高企成为经济增长乏力的重要原因。</p>\n<p>自2003年房地产业被确认为拉动中国经济发展的支柱产业后，成为经济增长的重要推动力。但也需要注意到，房地产是典型的资金密集型产业，资金投入大，本身并没有多少科技含量，若建成后被空置，房地产则会沦为资金的蓄水池，大量资金被沉淀，而这些稀缺资金本可以在实体领域、在新兴制造业发挥更大的效用，结果导致资金脱实向虚，制约经济转型。</p>\n<p>第四，形成投机性既得利益群体，不利于房产税等房地产长效机制改革，不利于社会公平和社会福利的进步。空置房的房主大部分是拥有多套房的高收入的富裕阶层，当空置间接推高房价的时候，他们会因此受益，但从整个社会来看，这严重损害了无房刚需群体以及大部分中低收入阶层的利益，他们要么买不到房，要么为房子付出更高的代价。既得利益群体更倾向于反对不利于房价和解决空置问题的改革政策，成为改革的绊脚石。</p>\n<p><strong>四、空置的对策：给出答案很简单，承认问题不容易</strong></p>\n<p>解决空置问题并不难，大部分国家是通过税收来进行调节。除了针对所有住房的房产税之外，专门针对空置房的空置税或者相关税种是最常用也是最有效的方法。从全球经验来看，这能有效的引导部分存量空置变成楼市中的有效供给，很多出台空置税或者相关房地产税的发达国家住房空置率长期保持在较低水平。</p>\n<p>国际上常用的空置税有两种：一种是征收真正意义上的空置税，即对符合空置条件的住房加征空置税;另一种是对二手房的交易环节征收印花税和流转税，这种房产税也是出于降低空置，属于广义空置税的范畴。</p>\n<p>狭义空置税：为提高住宅和土地的利用率，法国、温哥华和澳大利亚的维多利亚州均直接对区域内的空置住宅征收空置住宅税。法国关于空置的定义较为严格，对两年内每次连续居住时间均小于30天的房产开征空置住宅税，空置税以住宅所占用土地租金作为税基，前三年适用税率分别为10%、12.5%和15%，空置年份越长，对应税率越高。温哥华以空置住宅的评估价值作为税基，对1年内无人居住达到180天的房屋征收1%的空置税，并且政府对居民的空置土地也进行征税以防止居民拆掉空置的住宅。澳大利亚维多利亚州对辖区内空置率较高的区域征收空置税，对超过6个月空置的住房，以房产增值部分作为税基征收1%的住宅空置税。</p>\n<p>广义空置税：部分国家如英国和韩国虽未专门设置空置税，但当地政府对居民多套房征收的印花税和转让税也可被视为广义上的空置税。在英国，居民第二住房需多缴纳3%的印花税，印花税以房屋价值为基础，二套房适用税率最高可达15%，此外，英国也允许地方政府对空置房屋多征50%市政税以增加空置房屋的持有成本;在韩国，以住宅的增值部分为基础，政府对居民首套房仅征收9%的转让税，而对二套房最高将征收60%的转让所得税。通过提高多套房的转让所得税税率来抑制居民过度持有房产的投机行为，二手房持有量的逐步减少将有效的控制存量住房的空置规模。</p>\n<p>总的来说，中国的房地产空置率明显偏高，这既有房地产周期等客观的经济原因，也有房地产税等主观的政策原因。但不管什么原因，这个问题都已经给社会公平和经济发展带来了巨大的扭曲。在中央定调房住不炒的大背景下，未来想解决这个问题并不难，难的是先承认问题、正视问题。（编辑：刘瑞）</p>\n<p>&nbsp;</p>\n<p><strong>相关阅读</strong>：</p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2017.01.11</span> <a title=\"墙外楼 | 中国楼市的人造繁荣\" href=\"https://chinadigitaltimes.net/chinese/2017/01/%e5%a2%99%e5%a4%96%e6%a5%bc-%e4%b8%ad%e5%9b%bd%e6%a5%bc%e5%b8%82%e7%9a%84%e4%ba%ba%e9%80%a0%e7%b9%81%e8%8d%a3/\">墙外楼 | 中国楼市的人造繁荣</a></li>\n<li><span class=\"related_date\">2016.12.18</span> <a title=\"苹果日报 | 卢峰：中国楼市泡沫成瘾 习大大也改不了\" href=\"https://chinadigitaltimes.net/chinese/2016/12/%e8%8b%b9%e6%9e%9c%e6%97%a5%e6%8a%a5-%e5%8d%a2%e5%b3%b0%ef%bc%9a%e4%b8%ad%e5%9b%bd%e6%a5%bc%e5%b8%82%e6%b3%a1%e6%b2%ab%e6%88%90%e7%98%be-%e4%b9%a0%e5%a4%a7%e5%a4%a7%e4%b9%9f%e6%94%b9%e4%b8%8d/\">苹果日报 | 卢峰：中国楼市泡沫成瘾 习大大也改不了</a></li>\n<li><span class=\"related_date\">2016.11.29</span> <a title=\"华尔街见闻 | 说了“史上最大泡沫” 王健林又说“绝不会崩盘”\" href=\"https://chinadigitaltimes.net/chinese/2016/11/%e5%8d%8e%e5%b0%94%e8%a1%97%e8%a7%81%e9%97%bb-%e8%af%b4%e4%ba%86%e5%8f%b2%e4%b8%8a%e6%9c%80%e5%a4%a7%e6%b3%a1%e6%b2%ab-%e7%8e%8b%e5%81%a5%e6%9e%97%e5%8f%88%e8%af%b4/\">华尔街见闻 | 说了“史上最大泡沫” 王健林又说“绝不会崩盘”</a></li>\n</ul>\n","author":1057,"categories":[18271,18270,18269,23855],"tags":[26380,8833,9359,9841,10492,15587,36680]}