{"id":598682,"link":"https://chinadigitaltimes.net/chinese/2018/10/rfa-纪念嘉日·洛珠坚赞（王力雄）/","date":"2018-10-31T16:40:17Z","modified":"2018-10-31T16:40:17Z","title":"RFA | 纪念嘉日·洛珠坚赞（王力雄）","content":"<p><img class=\"alignnone wp-image-598683\" src=\"https://chinadigitaltimes.net/chinese/files/2018/10/d2c84c43-d733-45e8-96c2-28ca658414db.jpeg\" alt=\"\" width=\"500\" height=\"309\" /></p>\n<p>嘉日洛珠资料照（西藏之声）</p>\n<p>我没有想到嘉日·洛珠坚赞先生会这么早去世，他比我大不了几岁，照理说应该还有时间。我们之间的最后联系在2015年，他来信告诉我将要写一本书，邀请我参与其中的一章。我与他做了讨论，本打算去他退休后常住的泰国清迈见面，但我从中国出境受阻，最后彻底禁止出境，合作未能进行。不知道他的书现在是否已经写完？何时可以出版？西藏、中国和世界都需要他的这份遗产。我为此生能结识他感到荣幸。如果说有什么遗憾，就是没能满足他向我提出的最后愿望。</p>\n<p>下面文字是2009年我去达兰萨拉后写的《达兰萨拉的故事》中的一节，题目即是人们通常对他所称的“嘉日洛珠”。全书没有写完，这一节也没写完，便因为其他事情放下了。今日听到嘉日洛珠先生去世的消息，重新翻出做为回顾，同时附上我们的最后通信以表纪念。</p>\n<p>嘉日洛珠（摘选于未完成著作《达兰萨拉的故事》）</p>\n<p>嘉日洛珠在流亡西藏扮演的角色十分重要。他的身份是达赖喇嘛特使，所负责的两个方面都是关键：一是和美国的关系，一是和中国的接触。和美国的关系一定程度上可被看做流亡西藏的命脉，这种关系几乎完全掌握在嘉日洛珠手中。他在美国住了几十年，长年经营，交结了无数美国上层社会的关系，从白宫到国会到社会名流，都能周旋得游刃有余。这方面，流亡西藏无人可以替代他。他做出的成就有目共睹，大家都承认。</p>\n<p>和中国接触是流亡西藏的未来所系，嘉日洛珠在这方面的轨迹却是一个起伏的曲线，从最初流亡藏人的充满希望，到一次次会谈毫无成果，受到批评越来越多。网上甚至有藏人指责他“唯利是图，像个典型的西方政客”；说他“接受中国的招待，四处参观、旅游，然后说中国有善意”；还有藏人对达赖喇嘛表示：“你选错人了，派他们去谈判，没有意义，永远不会有结果。”</p>\n<p>唯色对此也写了一篇文章，标题是“谈啊谈，白了特使头，空悲切”。文章里这样写：“从2002年至2008年，所有人都看见了，每年都在谈，每年都有或长或短的日子，达赖喇嘛的代表们与中共统战部的官员们碰在一起；他们谈了什么，外界不太清楚，但他们谈不成什么，外界很清楚……自始至终没有奇迹，有的只是冷酷的真相日益清晰，在远离藏地、在再也看不见雪域乡亲的会谈中，达赖喇嘛的代表们不得不变成了中方声称的归国旅游的藏胞。而最近刚结束的第七次会谈，被中国官媒说成是‘应达赖方面多次请求’，其报道连中国人自己都看不下去，说这不叫谈判或者会谈，这叫做训话。”唯色在文章最后这样写：“媒体的关注使得我们多次从影像上见到特使先生，相隔六年，他的疲惫和衰老令人惊讶、伤感，他的一头华发是岁月催白，还是会谈催白？那么，还要谈多少次，双方才会结束这一场似乎看不到尽头的猫抓老鼠的游戏？”</p>\n<p>这次来美国，我和嘉日洛珠的第一次见面是他派人开车把我接到他家。我以前也曾去过他家，那是华盛顿郊区一栋房屋，外表不起眼，但据说所在的区很好，富人云集。嘉日洛珠身穿绛红色藏式衬衫，老友般和我拥抱。一晃已经七年未见，这中间我们每人都经历了不少事。欲说还休，我寒暄他气色看上去不错。他笑着说，为了见我昨天特地理了发，今天穿上红衣服，为的就是让我看到他有好气色，而非唯色文章里写的那么疲惫和衰老。他希望我把他的好气色告诉唯色。（后来我在网上把嘉日洛珠为好气色做的努力告诉了唯色，唯色说“宁结”——那是藏人的一个感叹词，汉语中找不到对应，有悲悯、心疼等多重意思。）</p>\n<p>我对嘉日洛珠说：会谈没结果当然不是他的责任。无论什么人来做这种谈判都不会得到结果。虽然我从开始就这样看（这是我和嘉日洛珠当初的分歧），却不认为没作用：一是历史在发展，目前的政府不会永远统治中国，现在谈不通，不等于未来谈不通。从这个角度，现在的谈可以当做为将来的准备；另一重作用是，正因为没有结果，才能让人认识到没有希望与专制中国达成西藏问题的解决。谈判过程总是要走的，弱势一方不把各种和解之路都尝试遍，总是会后悔错过了和解机会。而长达七年的无果谈判，正让人认识到实际上不存在这种机会，才会丢掉不切实际的幻想，由自己来承担全部努力，不再期盼对方的恩赐。我说，做到这些，正是由于你们的忍辱负重和百折不挠，这是拯救众生的佛菩萨精神——“我不下地狱谁下地狱”。</p>\n<p>这话不是恭维，是我的真心想法，和我写的一篇名为“没有结果的会谈有作用”的文章大意相同。从他的神态反映看，嘉日洛珠对我的话颇感知音。不过我后来知道，我的文章他早看过，他的手下会把跟他有关的中文文章都翻译成藏文给他，据说他看那些文章很认真。</p>\n<p>二〇〇〇年我第一次来美国时他约我见面，对我几个月前发表的一篇文章——《达赖喇嘛是西藏问题的钥匙》相当赞赏，表示他本可以推荐给美国最重要的《外交》杂志发表，遗憾的是我已经先用中文发了，而《外交》杂志不会用发过的文章。我那篇将近一万七千字的文章中，主要论证了这样的结论：</p>\n<p>“从中国的久远利益着想，北京明智的做法不是目前这种拖延，更不是把希望寄托于这一世达赖喇嘛的死亡，那恰恰是一种失策，而是应该抓紧十四世达赖喇嘛在世并且健康的时机，对西藏问题着手解决，尽早争取得到一个一劳永逸的结果。时间的拖延不仅对达赖是不利的，对中国也一样不利，甚至更不利。不应该把达赖喇嘛仅当作解决西藏问题的障碍与敌人，他更是一把使西藏问题彻底解决的钥匙。当然，搞不好，这把可以打开大门的钥匙，也一样可以锁住大门。”</p>\n<p>对于“锁住大门”，我这样写：“西藏问题向什么方向发展，他（达赖喇嘛）的态度举足轻重，西藏的人心随他而走，人民遵奉他的意志，僧侣为他赴汤蹈火，流亡政府对他言听计从，国际社也会尊重他的意见，给他最大支持。如果把他推到敌对位置，使他对话无门，合作无路，心怀委屈，一旦社会转型的冲击波不期而至，就无法保证他不在时机诱惑和潮流裹挟下转向西藏独立的立场。那时各种促使西藏独立的因素就会在他的旗下最大程度地实现整合，形成合力，西藏脱离中国的可能性会因此大大增加。在这方面，他一个人的作用超过千百军队，他的老喇嘛之身有可能调动西方世界的无尽财富，任何对他的小觑都将是极大错误，并且将付出重大代价。”</p>\n<p>我作为汉人这样的说法，跟藏人自己说效果是不一样的。藏人对我的文章普遍赞赏，包括老资格的中共藏人高官平措汪杰就解决西藏问题写给中共总书记胡锦涛的信，也把我这个结论放在重要位置。对藏人而言，一方面是出于对达赖喇嘛的崇敬和依赖，另一方面也是因为实力相差悬殊，西藏几乎没有跟中国抗衡的资本，把达赖喇嘛视为西藏问题的钥匙，无疑大大加强了西藏的分量，增加了谈判的筹码，也能鼓舞藏人的信心。</p>\n<p>后来有人做了这样时间排列，我的文章二〇〇〇年发表，中国政府二〇〇一年开始和达赖喇嘛方面接触，二〇〇二年开始和达赖喇嘛的代表会谈，考虑这中间有没有联系？虽然我写文章的目的是希望促使北京明智，但我对他们采取真正解决问题的做法并无指望。他们即使能汲取一些体制外思想，也是出于眼前得利的小算盘，不会改变根本战略，也没人对国家长远利益负责。我后来在达兰萨拉遇到美国印第安那大学的史柏林教授，他认为北京和达赖喇嘛方面的会谈，目的只在于逼迫达赖喇嘛反复对世界宣称西藏属于中国和西藏不追求独立，以此剥夺西藏内部的独立诉求合法性。</p>\n<p>北京在很大程度上真达到了目的。二〇〇八年十月二十九日，英国外交大臣米利班德在英国外交部网站发表声明称，英国政府明确承认西藏是中华人民共和国一部分，中国对西藏拥有主权。这是英国有史以来首次正式承认中国对西藏的主权。虽然地球人都知道英国那样做是金融危机下有求于中国的一种交易，但是当我和唯色在北京一个派对上遇到英国驻中国使馆的参赞，向他问起这个问题时，他的回答是连达赖喇嘛都承认了西藏的主权属于中国，我们再坚持不承认就不应该了。</p>\n<p>那时，回头看我的文章中提出的“及早就他（达赖喇嘛）表态接受的‘西藏留在中国’之说形成法律文本，则可以使中国对西藏的主权彻底合法化，一举解决长期困扰的西藏问题。西藏主权存在争执的原因之一，就在于缺少这样一个符合国际准则的法律文本。达赖喇嘛是国际公认的藏民族代表，由他签署这样的文本，会被视为藏民族自己的选择，可以成为杜绝西藏独立的最好保证；无论是藏人还是西方社会，从此没有理由再提西藏独立；历史上纠缠不清的争辩也只限于学术，政治上一笔勾销。而这样一个法律文本，惟有由十四世达赖喇嘛签署才能被世界认可，也惟有十四世达赖喇嘛才能让多数藏人同意接受”，如果这对北京真有启发的话，我主张的——通过与达赖喇嘛解决西藏问题而得到相应文本——其实是被抛在一边，只把谈判作为诱饵，诱使盼望谈判得到结果的达赖喇嘛反复宣称西藏不独立，达到史柏林所说的效果。这当然不是我的本意，我对此也痛深恶绝，但有些藏人还是因此认为我是给中国政府出主意。</p>\n<p>当我和嘉日洛珠在美国再次见面，距离当初见面已过了八、九年。时间是比什么都好的老师，我们应该都看明白了一些问题。我对嘉日洛珠说，当年我写《达赖喇嘛是西藏问题的钥匙》，心中主要对象还是中共决策者，希望他们看到，能影响他们，明白通过达赖喇嘛解决西藏问题是实现双赢的最佳途径。然而达赖喇嘛的钥匙作用能不能发挥，取决于中共是否把达赖喇嘛当作钥匙用，如果中共就是不用，达赖喇嘛也就失去钥匙的作用。这些年的经历已经看得很清楚，解决西藏问题完全无法指望中共，只有立足自己。这时以什么为钥匙就需要变化，出于这种考虑，我现在要把“达赖喇嘛是西藏问题的钥匙”改成“民主是解决西藏问题的钥匙”。</p>\n<p>这种改动除了把“达赖喇嘛”换成“民主”，还多了“解决”二字。当年常有人把我的文章标题说成《达赖喇嘛是解决西藏问题的钥匙》，我总是要纠正没有“解决”二字，因为正如文章所说，“搞不好，这把可以打开大门的钥匙，也一样可以锁住大门”。 对于中国而言，我认为突出这一点很重要，因为西藏独立对中国肯定不算西藏问题的解决。但是若把民主看做钥匙，西藏问题的解决转移到藏人自己手中，那就独立也好，留在中国也好，都是一种解决。从中国立场转移到西藏立场，这种变化是自然的。而我的变化不是因为立场发生了变化，是因为决定中国立场的当权者不变，逼着我做出变化。</p>\n<p>除此还有一个原因，人年轻时会把时间看得比较长。我在二〇〇〇年时，觉得二〇二〇年很遥远，因此那时在文章里写“达赖喇嘛今年六十五岁，在当今人类寿命标准和保健条件下，再活二十年不是难事。而二十年的时间，中国的政治转型几乎一定要来。考虑到这种时间关系，达赖喇嘛的作用就显得非常重要……”，一晃十年过去，达赖喇嘛已经七十五，中共却被认为进入了“最好时期”；而人到这个岁数，便知道下个十年也会一晃而过，那时达赖喇嘛八十五岁，却不敢断定中国的政治转型一定要来。因此需要考虑到达赖喇嘛去世时中共仍然在位、西藏问题仍未解决。当达赖喇嘛不在，还有什么能是钥匙呢——在我看，除了民主，再无其他。</p>\n<p>改变西藏问题钥匙的说法，藏人不见得喜欢。“达赖喇嘛是西藏问题的钥匙”已成通行说法，很多人都知道我那篇以此为题目的文章，如果我改变，会不会让人误解是对达赖喇嘛失去信心？是否会带来其他反应？嘉日洛珠的助手布琼向我委婉地表示，对外还是不要这样说。</p>\n<p>布琼是“国际援助西藏组织”的副主席。那组织有数万成员，是西方最有实力的援助西藏组织之一。除此布琼也是与中国谈判的藏方代表团成员，照理说职位不低，但他给我的印象主要还是嘉日洛珠的助手。嘉日洛珠很多事情都由布琼经办，我和嘉日洛珠在二〇〇〇年的第一次见面也是他安排。跟其他人经常开玩笑的布琼，在嘉日洛珠面前总是保持恭敬的下属姿态，秘书般随时做记录。每次我和嘉日洛珠见面他都在场，但几乎从不表态。建议我不要对外改变钥匙的说法，是他第一次向我表达态度，可见或是他本人对此非常不同意，或是他清楚嘉日洛珠也是同样想法。</p>\n<p>不过嘉日洛珠本人倒没有呼应布琼，他给我讲了一个故事：不久前他在尼泊尔遇见一个从西藏境内出来的老喇嘛。老喇嘛对西藏与中国的谈判陷入僵局非常忧愁——达赖喇嘛的年龄日益增加，一旦达赖喇嘛不在了，未来西藏该怎么办，还能指靠谁？老喇嘛希望嘉日洛珠能给他解答。嘉日洛珠安慰他不要担心，因为达赖喇嘛已经有了“玛度朱古”。“玛度朱古”是指藏传佛教中的仁波切（即汉人所称的活佛）在世时亲自选定的转世，在圆寂前对其进行指点和培育，在圆寂后使其立刻就能接班，从而避免两代仁波切之间的空当。那位西藏老喇嘛听到嘉日洛珠这样讲，非常惊讶，忙问“玛度朱古”在哪里？嘉日洛珠回答，你该看得到啊，“玛度朱古”每天陪伴在达赖喇嘛身边，受到达赖喇嘛精心培育，已经开始承担起领导西藏人民的重任。老喇嘛更迫切地追问“玛度朱古”到底是谁，嘉日洛珠这时笑着告诉他——那就是民主啊。</p>\n<p>这个故事的确很动人，甚至可以成为经典，不过简单的“民主”二字只是模糊的概念，当今世界哪个国家不打“民主”旗号？甚至中共也张口闭口谈“民主”。这使“民主”几乎有了近似荒诞的性质。要想成为达赖喇嘛的“玛度朱古”，首先要看民主的具体内容。那种民主必须能够在达赖喇嘛身后继续凝聚藏人，能够形成智慧和理性。流亡西藏一直为自己的民主成就表示自豪，嘉日洛珠在美国的一个研讨会上发表的言论是有代表性的，他说：“如今我们有完全正常运作的民主政治，所以如果我们最终回到西藏，我告诉我的朋友们，我们并不是空手回去。我们带着宝贵的礼物——这个名为 ‘民主’的礼物——回到我们西藏的家，也许这个礼物可以让中国更为充实。”</p>\n<p>但是我对这种说法却是怀疑的。我曾对流亡西藏现行的民主制度做过分析，如果西藏境内将来实行同样制度，很可能使追求西藏独立成为潮流，使达赖喇嘛的“留在中国”的许诺落空。那时汉人的民族主义势力会在同样“民主”中打起保卫国家的旗号，照样煽动起汉人的大规模支持。那种民主的结果将是汉民族与藏民族（包括其他寻求独立的少数民族）的战争，带给双方人民灾难，其中藏族人民的牺牲更大，同时使法西斯主义在中国卷土重来。</p>\n<p>我这样看，是因为从专制向代议制民主转型伴随严重的“广场效应”——即在精英、大众和媒体之间产生趋于极端的互动。精英为获得大众选票不断拔高；大众则因为有精英煽动更为激烈；媒体则把整个社会连结在一起，如同挤在一个广场上一样共同激动、欢呼或起哄。尤其是民主转型初期，政党和媒体骤然得到自由空间，制衡格局远未形成，目标都在跑马圈地，很容易出现各方争抢同一制高点，什么能赢得最多民意和选票，就把什么话题——对西藏而言就是独立建国——炒作到极致，从而使社会情绪越来越趋于同一方向。今日媒体和通讯技术可以将这种“广场”无限放大，迅速扩展，受选票制约的执政者和权力集团，只能放弃理智卷入“广场”。之所以近代民主转型和民族冲突总是如影相随，“广场效应”是重要原因。未来西藏如果不想陷入波黑战争那种仇杀，就要寻找能够避免“广场效应”的民主模式，而不是仅仅把民主概念当作一种不假思索的政治正确。</p>\n<p>虽然世界有成功的民主社会，并不等于基础和条件不同的社会可以采用同样模式。照搬的民主很少会结出甜美果实。现实中不难看到，实行同样民主模式的国家，有些有真正的民主，有些只有民主形式，有些甚至仍是实质上的专制，足以说明照搬的问题。人们做一个小小工程都会有几个方案进行对比选择，实施社会制度的变革，怎能只有一种模式？</p>\n<p>流亡西藏的民主到底怎么样？文字上看到的制度设计，还是照搬了西方通行的代议制框架。如果说有不同，主要在其政教结合的部分，那到底是进步还是退步，流亡社会内部是有争论的。然而一种制度一旦进入实施就会形成“惯性”，也就是生米煮成熟饭的“路径依赖”；在制度中形成的既得利益集团，也会利用制度本身的规则阻碍制度的改变。他们是制度内的强者，规则对他们有利（因此才得到利益、成为强者），想利用规则本身去改变规则几乎不可能——这也就是社会变化有时需要革命的原因。所谓革命，其实质就是不再指望利用原有规则实现变化，而是干脆废除原有规则，重建一套新规则实现变化。</p>\n<p>革命分两种，自下而上的革命和自上而下的革命。前者先要实现权力转移，打到旧的当权者，由新的当权者实行新规则，往往会在夺权过程中造成社会动荡，付出重大代价；后者则是由原有权力集团的高层利用权力自觉进行，一般被称为改革或变革，其实也是一种废除原有规则和创建新规则的革命。代价小得多，前提是得有不计个人利益、高瞻远瞩，有智慧、善操作，又能克服既得利益集团阻力的高层当权者。恰恰是这种角色百年甚至千年都难遇到。</p>\n<p>我正是把达赖喇嘛视为这种角色。我之所以要去流亡西藏做递进民主的实验，正是因为那里有达赖喇嘛。先不说实验能否成功，如果没有达赖喇嘛的权威支持，实验根本不能进行。所以我对嘉日洛珠又说了下面一段话：</p>\n<p>“虽然我不再把达赖喇嘛说成西藏问题的钥匙，而是把民主当成解决西藏问题的钥匙，但我认为得到能解决西藏问题的民主模式却要靠达赖喇嘛。这种民主不但会是流亡西藏的民主，也会是未来西藏境内的民主和中国社会的民主，甚至对世界民主也会做出贡献。从这个角度达赖喇嘛便是西藏民主的钥匙。因此可以说，达赖喇嘛是解决西藏问题的钥匙的钥匙。”</p>\n<p>这样说似乎比较圆满，大家也都能满意。我在美国等待去印度的那段时间，和嘉日洛珠接触多次，好几次是在他家里，吃过他妻子做的饭。他以这种规格接待的往往是些重要人物，我记不住他介绍的那些名字，反正不是美国的资深议员、国务院高官，就是印度国防部长之类。我利用每个跟他接触的机会讲与递进民主制有关的话题。虽然不明确他能帮上什么忙，但是他的地位重要，有他支持总会有好处。</p>\n<p>遗憾的是我和嘉日洛珠的交流只能靠翻译，障碍颇大。一般交流通过翻译没问题，但是深入的话题，翻译好坏成了关键。我二〇〇二年在美国做了为期四周的国际访问者，陪同我的是一位美国国务院派的专业翻译，照我看水平已经很高，他在访问结束时却告诉我，我的话他只能译出百分之八十五的意思。我当时暗想，天哪，我的精华肯定都在没翻译出来的百分之十五呢！嘉日洛珠跟我谈话同时用两个翻译，两人可以轮换或是互相补充。其中一位是学者，当年在北京的中央民族大学做过教师。两人的表达能力都不好，至少我听的汉语中问题多多。我给嘉日洛珠讲递进民主，如果翻译自己不能理解，译出内容就更无法被理解。直到我快去印度前，嘉日洛珠对递进民主制仍是一头雾水。不过那天他说的一番话却被翻译得很好，如同诗歌一样。他这样说：</p>\n<p>“相信你对递进民主非常清楚，但如同密宗的心术，是否能被弟子学到，要看机缘和福报，我现在还没有这个福报，但一定趁你这次在的机会把它搞明白。或者这么说吧。我们藏人宗教里有伏藏，要取出伏藏首先要有空行母，这个你现在已经有了，但还需要几个护法，我会做护法之一。今天是萨嘎达瓦的第一天，预示着前景的吉祥。”</p>\n<p>“萨嘎达瓦”是藏传佛教纪念释迦牟尼诞辰、成道及圆寂的为期一个月的节日。“伏藏”的字意是埋伏的宝藏，是藏传佛教密宗的一种佛法传承方式，甚至被认为藏密的最后希望就寄托于伏藏，因为伏藏永远不可能被彻底毁灭！伏藏品有修法，也有佛像、甘露等，最重要的是佛经，必须在特定时间由专门的伏藏师取出。表面看，伏藏师每次或是在湖泊中，或是在岩石下、神山里取出伏藏，但取出的只是伏藏的一种索引，真正的伏藏是藏在伏藏师心里。嘉日洛珠说这些话，是把我比喻成内心藏着佛法的伏藏师，他说的“空行母”则是指唯色。伏藏师是要结婚的，与其结婚的女人是能帮助他取伏藏的空行母。我把嘉日洛珠这段如诗的话记下来转给唯色，让她非常开心。而我也认为真会就此有了一个强大的护法……</p>\n<p>（注：这一节到此为止，尚未写完。如果不是嘉日洛珠先生去世，可能还会放在电脑中。希望有一天我能完成《达兰萨拉的故事》，那是我在达兰萨拉生活三个月对流亡西藏的观察以及对西藏未来的思考，此节写的还是去达兰萨拉前，后面才开始涉及我回复嘉日洛珠合作写书邀请时提出的建议——“拉开距离后的反思”和“书写大历史的智慧”）</p>\n<p>通信（2015年2月）</p>\n<p>王力雄友：</p>\n<p>如你所知，我作为达赖喇嘛尊者的特使已退休三年了。目前，我也已从国际声援西藏运动退休。当然，我对尊者的信仰一如既往，而且我作为藏人的身份也不变。</p>\n<p>过去几年里，许多朋友和熟人一直鼓励我写一本关于我自己人生经历的书，因为他们认为这将对了解西藏问题作出积极的贡献。</p>\n<p>我并不急于写我自己的人生故事，我也没有把它看成是那么重要。但是我认为和大家分享我的一些经验，尤其是我对一些重要问题的想法：比如，藏汉两个民族的关系、尊者达赖喇嘛的中间路线、佛教对建立一个和谐的中国所起的作用等等，可能会有些用处。</p>\n<p>因此，我计划用一年的时间来写这本书，其中一章的标题暂定为《前进的道路——实事求是》，内容是探讨西藏问题的未来，其内容概要如下:</p>\n<p>达赖喇嘛尊者听到中国领导人邓小平号召大家讲&#8221;实事求是&#8221;时，就与之产生了共鸣。当时，达赖喇嘛尊者觉得邓小平所释放的信号表示他有意愿基于现实情况， 解决一些历史遗留下来的问题，而不是通过政治教条主义来解决问题。达赖喇嘛尊者认为，按&#8221;实事求是&#8221;办事的原则，也为寻求一条解决西藏问题途径提供了一个机会。该章将探讨为什么邓小平和继任几代的中国领导人未能结合西藏的实际情况，以&#8221;实事求是&#8221;的态度来对待西藏问题。 由于中国领导层没有做到&#8221;实事求是&#8221;，导致了对西藏政策的屡次失败和失误。针对西藏问题，如果西藏和中国双方领导人都以&#8221;实事求是&#8221;为基点，仍然能找到一个永久的解决之道。</p>\n<p>在此，我想征求您的想法，如果有可能，您可否与我一起来撰写这一章的内容？这样，我们可以从藏汉两个角度来表述各自对这一问题所持的观点。此外，我可以根据从国际上了解到的情况，来对这个问题发表更多的看法;同样，你可以通过对境内的情况来对此发表更多的看法。最重要的是，针对藏汉双方在&#8221;实事求是&#8221;的原则上寻求解决问题的办法，该章也将尝试提出一些相关的建议，这些建议将会具有高度的参考价值，因为我们是两个对这一问题很了解的一名汉人和一名藏人。为了共同的利益，对于未来的任何解决方案必须要通过双方的共同努力才能达到。我本也想征求唯色啦能否参与我的写作，但想到她的观点也是藏人的观点，所以没问。</p>\n<p>由于我们一起就这一问题写出的篇章，可能会引起一些国际和境内的高度关注，并将对中国的未来和解决西藏问题做出一定的贡献，因此请对我的请求给予认真考虑！</p>\n<p>谢谢！祝好！</p>\n<p>洛珠</p>\n<p>***********************</p>\n<p>洛珠先生</p>\n<p>多年未见，虽未联络，一直关注您的动向。得知您准备写书，认为非常重要，无论是您的传记，还是您对西藏问题的思考，都被世人期待。希望能早日问世，让世人得到启迪。</p>\n<p>您邀请我参加其中一章写作，我相信您有深入的考虑。目前对我而言，一是在于我正在进行的写作，使我难以分心进入别的写作。二是我对中国当局及领导人在西藏问题上的态度和作为，缺少关注和认真研究。我一直认为他们个人的态度即使存在差异，根基却是共同。思想模式、制度框架和党机器的约束，注定了他们没有也不可能有真正的突破。迄今事实证明，不能抱任何幻想。西藏的未来，只能寄托于西藏自己的努力，准备好把握历史的时机，以及与汉人民间力量进行沟通协作。</p>\n<p>当然，以西藏与中国力量的悬殊，决定了自己做是十分困难的。正因为如此，思考才需要被放在第一位。西藏需要产生书写大历史的智慧。您若愿意从这个角度进行思考和表达，我相信一定会有更大的影响，起到更大作用。可以说，很多人最期待您的，并非是回顾历史，而是展望未来；并非是重复人们耳熟能详的观点，而是拉开距离后的反思。</p>\n<p>您若愿意对此尝试，需要我的配合，我愿意和您见面，以对话方式开展思想碰撞和头脑风暴——这种方式方便、灵活、激发灵感，又能深入触底，且时间精力耗费不多，只要有一个好翻译，两三天时间足够。事后将对话录音翻译整理，由对话双方审核编辑，结果或形成一篇长文，或做成一本小书，或作为您的书中一部分，相机处置；三种语言，纸书、刊物、网络同时推广；会议、座谈、演讲，开拓对西藏问题的新思路……总之，您会再给世界一次振聋发聩。</p>\n<p>祝成功！</p>\n<p>王力雄</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>相关阅读</strong>：</p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2018.07.19</span> <a title=\"自由亚洲 | 西藏学生被禁参与佛事活动\" href=\"https://chinadigitaltimes.net/chinese/2018/07/%e8%87%aa%e7%94%b1%e4%ba%9a%e6%b4%b2-%e8%a5%bf%e8%97%8f%e5%ad%a6%e7%94%9f%e8%a2%ab%e7%a6%81%e5%8f%82%e4%b8%8e%e4%bd%9b%e4%ba%8b%e6%b4%bb%e5%8a%a8/\">自由亚洲 | 西藏学生被禁参与佛事活动</a></li>\n<li><span class=\"related_date\">2018.06.27</span> <a title=\"自由亚洲 | 流亡藏人探亲印象：生活改善但权利生态恶化\" href=\"https://chinadigitaltimes.net/chinese/2018/06/%e8%87%aa%e7%94%b1%e4%ba%9a%e6%b4%b2-%e6%b5%81%e4%ba%a1%e8%97%8f%e4%ba%ba%e6%8e%a2%e4%ba%b2%e5%8d%b0%e8%b1%a1%ef%bc%9a%e7%94%9f%e6%b4%bb%e6%94%b9%e5%96%84%e4%bd%86%e6%9d%83%e5%88%a9%e7%94%9f/\">自由亚洲 | 流亡藏人探亲印象：生活改善但权利生态恶化</a></li>\n<li><span class=\"related_date\">2018.04.27</span> <a title=\"美国之音 | 美国呼吁中国还11世班禅喇嘛自由\" href=\"https://chinadigitaltimes.net/chinese/2018/04/%e7%be%8e%e5%9b%bd%e4%b9%8b%e9%9f%b3-%e7%be%8e%e5%9b%bd%e5%91%bc%e5%90%81%e4%b8%ad%e5%9b%bd%e8%bf%9811%e4%b8%96%e7%8f%ad%e7%a6%85%e5%96%87%e5%98%9b%e8%87%aa%e7%94%b1/\">美国之音 | 美国呼吁中国还11世班禅喇嘛自由</a></li>\n</ul>\n","author":1057,"categories":[18271,18270,18269,8779],"tags":[10126,36702,18820,13293,24081,10621,9503,8643]}