{"id":598733,"link":"https://chinadigitaltimes.net/chinese/2018/11/莫砺锋：-五十年间似反掌/","date":"2018-11-01T19:32:20Z","modified":"2018-11-01T19:32:20Z","title":"莫砺锋： 五十年间似反掌","content":"<div class=\"_1dwg _1w_m _q7o\">\n<div>\n<div id=\"js_x\" class=\"_5pbx userContent _3ds9 _3576\">\n<p>原创： 莫砺锋 中华读书报</p>\n<p>我在萧瑟秋风中走进苏州中学的大门，五十年前的往事浮上心头。那是1968年11月的一天，我背着铺盖卷走出母校大门，奔赴农村。当时母校名叫“苏州高级中学”，简称“苏高中”。由于“停课闹革命”，两年来校园里不再有琅琅书声，而是喧嚣着从高音喇叭里传来的革命口号，甚至操场上都因人迹罕至而荒草离离。我们这些本该在1966年毕业的高中生，以及后面两个年级的同学们，一夜之间都变成了“老三届”，进而变成“上山下乡知识青年”，各奔东西。我至今难忘当时的情景：我走出校门，回头朝“立达楼”望了一眼。想起五年前初进校门看到这座实验大楼时的兴奋心情，黯然销魂。苏高中！这曾是我扯起理想风帆的地方。记得高一时华罗庚先生来校讲学，我一连兴奋了好几天。那天华先生讲的内容并不深奥，像蜂巢为何是六角形等例子，我都能听懂。但我目不转睛地望着华先生，竟然时时走神。我自幼在一个江边小镇读小学、初中，只能从书本上瞻仰科学家的相片。如今竟有一位著名数学家出现在几米距离之内，如何按捺得住激动的心情。看来“进了苏高中，一只脚就踏进了大学”的传说确非虚言，我距离朝思暮想的清华园是越来越近了！没想到三年以后，我们刚填好高考志愿草表，就传来了“废除高考”的晴天霹雳。我的理想终于在苏高中的校园里彻底埋葬了。</p>\n<p>更使我至今难忘的是另一副情景：经过两年多的革命岁月，苏高中的学生四分五裂。许多同学分属互相敌对的派别，不但“观点”形若水火，而且发生过真刀真枪的武斗。有些“黑五类”子弟因无法参加红卫兵而成为“逍遥派”，也因受到“红五类”的欺侮而与他们形同路人。到了1968年秋天，除了少数几个入伍当兵的同学外，大家都被军宣队派定了“上山下乡”的去处。不管你是“红五类”还是“黑五类”，也不管你是“保皇派”“革命派”还是“逍遥派”，谁也没能逃脱下乡种地的命运。尽管已经“同是天涯沦落人”，我对某些曾写大字报恶毒咒骂“黑五类”的父母的同学仍然心怀怨恨。我与他们同时背着铺盖走出校门，却互不理睬，仿佛素昧生平，压根没有同窗五年的经历。</p>\n<p>当时苏高中的招生范围是整个“苏州专区”，学生来自苏州市和吴县、昆山、常熟、江阴、太仓、无锡、沙洲、吴江等县。我们高三5班的生源最为散漫，全班45个同学的家庭散布在一市八县。军宣队制定“上山下乡”的名单时，把家住苏州市的同学全部派往吴江，来自各县的学生则“哪来哪去”。于是有些班级有好几十人一同插到吴江的某个公社，我们班则顿时作鸟兽散。我独自回到太仓县，在长江边的一个村子里插队安身，从此与同学们天各一方。几十年来，只有常熟的陈本业、沈建新和沙洲的顾树柏三人与我保持来往，因为我们都是“黑五类”，在学校里曾抱团取暖，下乡后也就相濡以沫。至于其他同学，则是“一别音容两渺茫”。随着年龄的增长和阅历的加深，我的心情渐趋平淡，不再记恨那几个曾经侮辱我的同学。一来我班同学都是操吴侬软语的江南人，革起命来不太暴烈。二来我终于想清楚了，在那种时代激流的裹挟下，热情而又幼稚的青年学生很难置身事外。如果我也出身于“红五类”家庭，焉知不会做出同样的举动？尽管如此，我仍然没有联络同学的愿望，几十年来偶然晤面的同学不超过10人。岁月奔流，人生几何，不如就此“相忘于江湖”吧。</p>\n<p>事情终于起了变化。去年，泰县溱潼中学1966届高三班的同学合作撰写了一本回忆录，书名是《1966年我们读高三》。主编高泰东请我为该书写一篇序言，他说该书纪录了他们班全体同学的遭遇，做到了“健在同学的文章一个也不能少，去世同学的简介一个也不能少”。听了老高的这句话，又看了他们的书稿，我感慨万千，马上动笔写序。该书的内容丰富多彩，44位作者（以及去世的8人）都是共和国的同龄人，他们经历了共和国历史上所有的风风雨雨。全书的关键内容则是1966年的高中毕业和1977年的高考这两个事件，我的序言也就题作《从66届高中到77级本科》。为了给即将出版的该书做个宣传，我将序言提前发表在今年1月的《中华读书报》上。陆彬枏同学从微信上看到了这篇短文，想与我联系，因我不用手机而未成。几个月后，徐雪珍同学辗转传来一封电子邮件，说现居苏州的几位同学正在策划邀集全班同学同返母校以纪念离校五十周年，我当即回信表示同意。</p>\n<p>很快到了10月20日，我在约定的时刻前往母校。正是周末，本该清静的校门口人声鼎沸，几十个老人三五成群，正在热烈交谈。立达楼前的电子屏幕上闪耀着“热烈欢迎1966届5班校友返校”的标语。很快人群中有若干人认出了我，我也认出了其中的若干人。当然，还有十来人已经非常陌生，只能“称名忆旧容”了。我们离校时都是红颜少年，如今变成一群白发翁媪，灿烂的笑容也掩盖不住满脸的沧桑。大家簇拥着当年的班主任赵荣良老师，在立达楼前拍了集体照，然后三三两两地漫游校园。春雨池、碧霞池、道山，校园的景物依然如故。建筑物的变化较大，立达楼和我班教室所在的那两座红楼却依然如故。中午在马路对面的酒店聚餐，大家频频举杯，气氛热烈。有人提议当年那对“同桌的你”合唱一曲，引起一片欢笑。尽管如此，整个席间仍有一丝凄凉。大家回首往事，都感到虚度此生。全班45人（如今已有5人离世），除了参军的五六人外，全都下乡务农，有人后来又从事木工、瓦工、赤脚医生、民办教师等活计。结束插队生涯以后，20多个同学当了中学教师，此外有3个大学普通教师和5个银行、邮局的职工，境遇较好的有中层干部六七人，混得最惨的则有下岗工人四五人。当然，最后大家殊途同归，都成了退休老人。这岂是我们本来应有的人生轨迹！想当年我们是何等意气风发！1966年初夏，班里准备报考清华、北大的不下10人。这决非我们年少轻狂，因为比我们早一年毕业的1965届高三5班确有5人考取清华，我们1966届高三5班何必妄自菲薄！没想到几年或十几年以后，我们所进的院校都是江苏师院、苏州地区师专之类，连进南大、东大的都算是凤毛麟角，还有十来人则终生与大学无缘！</p>\n<p>刚才漫步校园时，我本想指给同学看一块石碑，那是2005年苏高中100周年校庆时南京校友会捐献的，一时未能找到。不过我还记得碑文，那是我本人所撰：“饮水思源，长怀苏州。名庠百岁，府学千秋。根深叶茂，桃秾李稠。琢成琳琅，育就骅骝。科学邃密，文采风流。昔皆青衿，今或白叟。孺慕易兴，春晖难酬。愿我母校，永居上游。”这篇碑文中并无过誉之辞。苏高中的毕业生人材济济，有口皆碑。仅从院士这个指标来看：从1925届开始，到1958届为止，每一届毕业生中都出过院士，有的年份（如1952届）甚至多达3人。改革开放以后也不乏其人，像1987届的庄小威，也已成为美国国家科学院院士。只有我们这些“老三届”，以及稍早稍晚的十多届毕业生，形成了一个断层。不但院士寂寥无人，连较有成就的工程师或专家，也未有所闻。这是因为我们格外愚笨或懒惰？当然不是。整整一代人虚度青春、蹉跎平生，不但是我们本人的悲剧，也是整个国家的重大损失。衷心祈求自身的人生悲剧永远不要重降在后辈身上！</p>\n<p>宴席结束，我们在酒店门口依依惜别，再度各奔东西。挥手告别之际，大家说得最多的一句话就是：“保重！”的确，一群年过七旬的老人，除了“保重”之外，还能做些什么呢？我看着同学们逐渐远去的身影，回想五十年前大家在母校门口“不辞而别”的情景，感慨万千，“五十年间似反掌”这句杜诗闪现心头。</p>\n<p>（作者为南京大学中文系教授）</p>\n<p>&nbsp;</p>\n</div>\n<p><strong>相关阅读</strong>：</p>\n</div>\n</div>\n<div>\n<form id=\"u_0_1c\" class=\"commentable_item\" action=\"https://www.facebook.com/ajax/ufi/modify.php\" method=\"post\">\n<div class=\"_sa_ _gsd _fgm _5vsi _192z _1sz4 _1i6z\">\n<div class=\"_37uu\">\n<div>\n<div class=\"_57w\">\n<div class=\"_3399 _a7s _20h6 _610i _610j _125r _2h27 clearfix _zw3\">\n<div class=\"_524d\">\n<div class=\"_42nr _1mtp\">\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2018.06.02</span> <a title=\"刘祖根：在上海知青进疆55周年纪念会上的讲话\" href=\"https://chinadigitaltimes.net/chinese/2018/06/%e5%88%98%e7%a5%96%e6%a0%b9%ef%bc%9a%e5%9c%a8%e4%b8%8a%e6%b5%b7%e7%9f%a5%e9%9d%92%e8%bf%9b%e7%96%8655%e5%91%a8%e5%b9%b4%e7%ba%aa%e5%bf%b5%e4%bc%9a%e4%b8%8a%e7%9a%84%e8%ae%b2%e8%af%9d/\">刘祖根：在上海知青进疆55周年纪念会上的讲话</a></li>\n<li><span class=\"related_date\">2017.08.15</span> <a title=\"潘鸣啸：不要因自己的怀念 就歪曲上山下乡运动的事实\" href=\"https://chinadigitaltimes.net/chinese/2017/08/%e6%bd%98%e9%b8%a3%e5%95%b8%ef%bc%9a%e4%b8%8d%e8%a6%81%e5%9b%a0%e8%87%aa%e5%b7%b1%e7%9a%84%e6%80%80%e5%bf%b5-%e5%b0%b1%e6%ad%aa%e6%9b%b2%e4%b8%8a%e5%b1%b1%e4%b8%8b%e4%b9%a1%e8%bf%90%e5%8a%a8%e7%9a%84/\">潘鸣啸：不要因自己的怀念 就歪曲上山下乡运动的事实</a></li>\n<li><span class=\"related_date\">2015.07.02</span> <a title=\"爱思想｜徐友渔：大规模上山下乡运动原因何在\" href=\"https://chinadigitaltimes.net/chinese/2015/07/%e7%88%b1%e6%80%9d%e6%83%b3%ef%bd%9c%e5%be%90%e5%8f%8b%e6%b8%94%ef%bc%9a%e5%a4%a7%e8%a7%84%e6%a8%a1%e4%b8%8a%e5%b1%b1%e4%b8%8b%e4%b9%a1%e8%bf%90%e5%8a%a8%e5%8e%9f%e5%9b%a0%e4%bd%95%e5%9c%a8/\">爱思想｜徐友渔：大规模上山下乡运动原因何在</a></li>\n</ul>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</div>\n</form>\n</div>\n","author":1057,"categories":[18271,18270,18269,28589],"tags":[26323,24527,8969,13015,19793]}