{"id":598727,"link":"https://chinadigitaltimes.net/chinese/2018/11/快报-2012年广州大道南的枪声全解密/","date":"2018-11-01T19:16:02Z","modified":"2018-11-01T19:16:02Z","title":"快报 | “2012年广州大道南的枪声”全解密","content":"<p>文化雄韬<br />\n萧韬</p>\n<p>【提要】</p>\n<p>2<em>012年8月4日广州大道南忽然响起一记枪声，震动了广东全省。当时，此神秘枪声事件的核心当事人邹小帛（广东汕尾市老板）被广州市警方击伤致死时，正奔赴在举报汕尾市公安局副局长曾松泉的省城路上。事到如今余“震”未了，他已经陈尸7年多，徒留给家属们无尽的悲痛。</em></p>\n<p><em>由邹小帛命案演绎出黄萍（香港市民，公司合伙人）、邹少兵（邹小帛之弟）等15人涉黑案，一审自2014年1月份起诉起，庭审延期8次，期间2015年1月初暴发张燕生、李肖霖与王耀刚等辩护律师集体退庭抗议惠州市中级人民法院司法不公的风波。一审跨越了3个年头，于2016年9月27日宣判。主犯黄萍获刑24年，邹少兵被判13年。</em></p>\n<p><em>众被告人不服上诉到广东省高院，2017年3月底二审裁定维持原判。</em></p>\n<p><em>期间，邹小帛的家属在案发的2012年8月份就向广州市人民检察院（简称广州市检）控告广州警方涉嫌违法枪杀邹小帛。广州市检受理调查，但进展迟缓。四年多的光景转眼即逝，直到2017年4月11日，广州市检通报家属对邹小帛案不予立案。</em></p>\n<p><em>过了一年多，2018年10月31日下午，邹小帛的家属悲痛地讲述了父亲邹小帛案的最新进展情况——</em></p>\n<p><em>广州市检察院明确不立邹小帛被市警方枪杀案后，却让广州市海珠区刑警大队立邹小帛被故意伤害致死案。但是，家属明显质疑海珠区刑警大队刑侦和尸检的合法资格。并且家属强烈反对，海珠区刑警大队叫市殡仪馆强行火化遗体。“我们可怜的父亲遗体，迄今仍然存放在广州市殡仪馆，难以安息&#8230;&#8230; ”此外，对于汕尾市中级人民法院审查后准备没收邹小帛的生前财产，家属愤怒、无奈。</em></p>\n<p><em>关于“2012年广州大道南的神秘枪声”及其衍生案，近年来从《长江商报》、《法律与生活》杂志到界面新闻等媒体持续报道。其中，2015年1月份《长江商报》报道的上午，各门户网站与论坛疯狂转发，次日国内其它报刊纷纷转载，甚至传往香港、新加坡等东亚地区与国家。另外，前新华社知名记者高勤荣知悉实情后，通过微博、博客和微信公众号等平台发文披露黑幕重重的内情，阅读量已超几千万。</em></p>\n<p><em>眼下，遇害者邹小帛的家属和其他被判坐牢的案犯们及其家属们，继续期盼其它传媒继续追踪报道“2012年广州大道南的神秘枪声”及其衍生案,还他们一个清白。</em></p>\n<p><img class=\"alignnone wp-image-598728\" src=\"https://chinadigitaltimes.net/chinese/files/2018/11/4.jpg\" alt=\"\" width=\"500\" height=\"381\" /></p>\n<p>【曝光】</p>\n<p>大起底“2012广州大道南的枪声”</p>\n<p><strong>汕尾黄萍等15人涉黑案一审后仍未宣判庭审已延期8次或创纪录</strong></p>\n<p>（2016年8月10日，界面新闻报道）</p>\n<p>发生于中国南方城市汕尾的一起涉黑案在一审中已经延期8次，导致案件至今（2016年8月份）仍未宣判，这或许已经创造了中国司法史上的纪录。</p>\n<p>“难道就这样没玩没了的延期下去吗？”2016年7月中旬的一天，广东汕尾市民邹俊威对界面新闻记者说。他的父亲邹小帛，在汕尾荣泰公司董事长黄萍等15人涉黑案一审开庭前已被广州市警方击毙。目前，他的叔叔邹少兵与汕尾荣泰公司董事长黄萍等15人被诉涉嫌组织黑社会罪仍在等待宣判。</p>\n<p>黄萍的二姐黄素月，也对惠州中院对一审中一次次延期表示很不理解。</p>\n<p>该案最近一次宣布延期是在2016年6月28日，从2014年1月28日黄萍被移送起诉起算起，这已经是该案第8次延期了。</p>\n<p>黄萍的辩护律师、北京大禹律师事务所张燕生说：“从我目前了解到全国一审延期的情况，黄萍、邹少兵案应该创造了中国纪录。”张燕生曾参与了引起舆论广泛关注的“福建念斌投毒案”辩护，此案历时8年，念斌2014年被无罪释放。</p>\n<p><strong>4年前广州大道的枪声</strong></p>\n<p>2012年6月19日，《南方都市报》刊登未署名的长篇通讯《黑势力盗采海砂十余年汕尾沿岸千疮百孔》。报道披露，香港人黄萍和另一合伙人邹小帛经营的汕尾市城区荣泰实业有限公司（下称“荣泰公司”）使用800-1000匹马力的船只，集中在汕尾市区新港及马宫和捷胜之间的海域滥盗海砂。</p>\n<p>报道当天，时任广东省政法委书记朱明国（2014年11月28因涉嫌严重违纪违法接受组织调查）批示，成立“6.19”专案组，广东省公安厅副厅长郑东担任组长、汕尾市公安局副局长曾松泉担任副组长。</p>\n<p>而根据邹家后来的一份检举信，早在2008年，邹小帛就开始多次实名举报曾松泉贪污受贿行为，这令曾松泉对邹小帛怀恨在心。举报信还称，2009年曾松泉利用邹小帛的生意竞争对手故意挑衅邹小帛的企业，引起事端，然后利用公权力对邹小帛及其企业进行迫害，企图诬告邹小帛为黑社会，并上报公安部。后经公安部的深入调查，证明邹小帛实为正当商人，曾松泉纯属诬告。由此，曾松泉对邹小帛更加怀恨在心。</p>\n<p>2012年8月4日上午11时许，邹小帛和儿子邹俊威、亲戚卢金环一行3人在广州市“捷胜渔港”用餐后，准备继续举报汕尾市公安局副局长曾松泉违法打击报复。邹俊威出门偶然瞥见一个陌生男子，随后驾驶马自达小轿车行驶到川流不息的广州大道和南天大道交界处，突然一辆小汽车从左车道向右微别自己的左车门，心里一惊。他迅速从前视镜窥见那辆车下来几名持枪便衣，误以为劫匪绑架，慌忙向前急踩油门。在轰鸣的车声中，邹俊威猛然听见一声枪响，吓得回头一瞧，后座的父亲抱着表婶卢金环惊恐尖叫。</p>\n<p>“我当时脑子一片空白，只想最快将车上的亲人放下，离开危险的车子。”2016年7月16日上午，涉嫌妨碍公务罪坐牢2年已被释放的邹俊威回忆起当时的场景仍胆战心惊。</p>\n<p>他回忆说：“开出一段路程，减速先放下我爸爸，当时不知道他中枪了，只看见他翻到路旁的绿化带里。”</p>\n<p>不远处是红绿灯，他十分焦急又慌乱，以前从没碰上如此恐怖的场景。在惊吓中他开车从红绿灯处左拐逆行，不久他弃车向右跑，他当时并不知到父亲已经死亡。狂奔到南天大道上的南天国际酒店用品批发市场附近，他实在跑不动，赶来的便衣抓住了他。</p>\n<p>这一声枪声，当年震惊了广州乃至整个广东省。</p>\n<p>对于击毙邹小帛一案，广州市公安局于事发后三天，通过《新快报》等广州媒体发布了与当事人邹俊威说法相反的通稿。这些报道称，8月4日中午，公安机关缉捕一名目标犯罪嫌疑人时，遭到对方驾车撞击疯狂顽抗，民警在警告无效的情况下，依法开枪展开追捕。民警果断上前将该车截停并表明警察身份要求其接受检查，不料，该车突然加速，强行正面猛撞警方车辆和现场的民警，导致一名民警当场受伤倒地和一辆执法车辆被严重撞烂。</p>\n<p>报道还称，最终抓获嫌疑车辆上的另两名嫌疑人。随后，警方在抓捕现场附近展开进一步搜索，没有发现脱逃的犯罪嫌疑人邹某。8月4日傍晚6时43分，公安机关接群众报警称，海珠区洛溪大桥桥脚绿化带草丛中发现一名受伤男子倒卧在地。接报后，警方立即赶至现场并通知120急救中心到场抢救，经120医务人员诊断该男子已死亡。</p>\n<p>而关于邹俊威被逮捕一事，2012年9月26日，广州市检察院的《复核决定书》明确指出：“现有证据不足以证明犯罪嫌疑人邹俊威有涉嫌妨害公务罪的犯罪事实”，维持了不予批准逮捕的决定。</p>\n<p>但是，海珠区公安分局完全违背“同意可变更，异议须放人”原则，拒不执行批捕机关的决定，继续违法羁押被告人，于10月8日第二次报捕。随后，海珠区检察院批准逮捕邹俊威。</p>\n<p><strong>邹小帛之死被指疑点重重</strong></p>\n<p>邹小帛在广州大道南被开枪打死尽管已过去近四年，但是社会各界对其毙命的过程仍然疑窦重重。</p>\n<p>代理律师团队接受委托的最终调查显示，当年开枪击毙邹小帛的是广州市公安局行动技术支队的警察。</p>\n<p>2012年8月4日13：30—14：30，邹俊威在广州海珠区南州派出所的临时关押室内，遇见在“捷胜渔港”门外偶遇的那个陌生男人，他第一时间进来单独讯问。令他意外与恐惧的是，该男子一问了他的名字后，下意识地便说出了邹俊威的职业。“我一瞬间明白他是汕尾人，”邹俊威事隔近四年向界面新闻记者忆起这个细节，依旧一脸的诧异。</p>\n<p>邹俊威随后看见一名办案助手递给该男子一个父亲邹小帛的皮包，包里装有全套举报曾松泉的材料和本人的银行卡等物品。该男子还拿走邹俊威身上的银行卡、身份证等物品，却拒不出具任何扣押手续。同日，邹俊威及表婶卢金环被以涉嫌妨害公务罪刑事拘留。直到2013年12月25日，他以妨害公务罪在广州庭审，在辩护律师、北京京都律师事务所律师王一的一再坚持下，汕尾市公安局才出具了《涉案物品扣押清单》。但是，唯独邹小帛的整套举报材料和原始证据不翼而飞。</p>\n<p>2012年9月份，邹俊威第二次会见律师王一时，律师带来几个警察的相片让他辨认，他一眼就认出原来那个陌生男子就是619专案组副组长曾松泉。</p>\n<p>2016年7月16日下午，王一向界面新闻记者确认了此事，他说：“至今，广州市公安局否认汕尾市公安局人员参与了8月4日抓捕击毙邹小帛的行动。”</p>\n<p>2013年，王一曾就邹小帛“被射杀身亡案”及其子邹俊威被控“妨碍公务案”的情况向有关部门出具过一份法律意见书。这份意见书认为，邹小帛是在实名举报汕尾市公安局副局长曾松泉的过程中遭到射杀身亡的。这是整个案件不可回避的一个基本事实和真实背景，也是在依法处理所谓“妨碍公务”案件时必须重视的重大问题之一。</p>\n<p>王一还质疑，邹小帛生前没有收到任何被抓捕的信息，何以遭到被“击毙”的厄运？</p>\n<p>另外，王一根据现场情况推断，所谓执法现场，未显示任何执行公务的标志。不用警车、不穿警服﹑不佩警徽、不亮警证，只有黑洞洞的枪口，这些非常“业余”的作法。</p>\n<p>刑警出身的律师王耀刚（北京尚权律师事务所律师），不久前勘查过邹小帛死亡现场。他详细地剖析出多处不合法地方后，也认为于广州市公安局便衣警察开枪的行径多有蹊跷。</p>\n<p>首先，曾松泉和广州市公安人员在捷胜渔港跟踪侦察了邹小帛，为什么不实施抓捕，非要在川流不息的广州大道开枪射击？何况，邹小帛并不知道自己被立案调查，没有潜逃的动机。</p>\n<p>第二、在广州大道南封堵邹小帛的车时，公安人员下车为何不先出示工作证而是反常性直接开枪？况且，他的车并没有2012年8月7日广州市各家日报刊发广州海珠区公安分局通稿里的‘强行正面猛撞警方车辆’疯狂举动，何必开枪？！</p>\n<p>第三、邹小帛是汕尾市人，按相关法律规定，应该是汕尾市公安局执行抓捕，广州市公安局协助配合。为什么竟然是广州市公安人员枪击邹小帛？</p>\n<p>律师认为，更恶劣的情节在于，邹小帛死亡点就在离抓卢金环不远、视线开阔的现场附近，而新闻通稿里发布说直到2012年8月4日傍晚18：43接群众报警才发现邹小帛的尸体。当时抓获邹俊威和卢金环之后，有没有立即搜捕邹小帛？</p>\n<p>2016年7月16日，黄萍的辩护律师张燕生也回访过枪击邹小帛现场，一步步丈量过卢金环被抓和邹死亡点之间的距离。他说，“卢金环就在停车处被抓捕，离邹小帛受伤翻过绿化带的死亡点不到30米，两地点之间的视线开阔。实在奇怪，警察怎么会找不到？”</p>\n<p>王一7月17日也强烈怀疑说：“邹小帛被击毙案至今没有立案起诉，是由于有关部门明白击毙他的行为严重违法！”</p>\n<p>事发四年期间，邹小帛家属方和广州市公安局多次交涉立案、尸检与火化事宜，却始终无果。</p>\n<p>此外，王一屡次向广州市公安局和广东省公安厅追问邹小帛举报曾松泉的材料下落，都没有明确答复。</p>\n<p>而邹俊威的哥哥邹坚（化名）回忆说，2012年8月5日，他在广州海珠区南洲派出所远远看见自己的马自达车前端无异常（当时车已被警方扣押），警察不让靠近细观。因此，他推测，事发时弟弟开车根本没有出现广州市公安局通稿里的“强行正面猛撞警方车辆和现场的民警”情节。</p>\n<p><strong>举报始末</strong></p>\n<p>2013年，司法部主管、法律出版社主办的中央级法制新闻刊物《法律与生活》杂志第一次披露邹小帛、黄萍等案件审理中的进展和一些疑点。</p>\n<p>该杂志援引汕尾警方的话称，邹小帛因“非法采砂”与警方结怨。但邹小帛生前称，结怨是因为他同另一家企业的老板形成竞争，曾副局长袒护另一方并受贿500万元。证据显示，邹小帛从2010年6月起实名举报这位老板，从2012年6月起又实名举报曾副局长，直至2012年8月4日死在去广州的举报路上。</p>\n<p>邹小帛以及黄萍的家属也都断言，邹小帛莫名引来杀身之祸，源自于他举报汕尾市公安局副局长曾松泉包庇并受贿生意对手的非法行径。</p>\n<p>界面新闻记者根据目前已经掌握的资料，发现事情要上溯到10多年前。2004年10月，荣泰公司参加竞拍汕尾市香洲路凤苑街盐町头村一块地块时（即现在的御景园），与组织围标的邓某岸等对手结下仇怨。</p>\n<p>2006年4月28日深夜，暴雨倾盆。林某营、邓某岸、余某雄、李某好等人，由于前一年荣泰公司平整开发和顺村的一块土地又发生矛盾，密谋策划后由邓某岸率数十名不明分子带着枪刀等武器，打砸洗劫荣泰公司，抢走15万元现金。慌乱中的门卫，躲在床底下才侥幸躲过一劫。同时另一路人马砸门并翻墙进入黄萍的家，殴打她弟弟黄勤能和弟媳杨丽芳。</p>\n<p>邹小帛和黄萍迅速向汕尾市城区公安分局报案，时任城区分局局长的曾松泉只抓了邓某岸和几个外地打手，但邓某岸只坐牢不到一年即被释放，也没赔偿荣泰公司和黄萍娘家的财产损失。</p>\n<p>2009年8月，荣泰公司开发下洋村一地块时，与该村村民发生矛盾，几乎导致群体斗殴。黄萍闻讯从香港马上赶回协助政府最终平息了事态。当时汕尾市公安局负责该案的主管领导是曾松泉，曾只抓了荣泰公司一方的人员。曾的选择性执法，进一步激化了他和邹小帛之间的矛盾。</p>\n<p>根据《法律与生活》杂志的上述报道，2010年7月汕尾市城区法院就上述事件作出刑事判决：邹小帛犯妨碍公务罪，判处有期徒刑一年三个月，缓刑二年；犯聚众斗殴罪（中止），免于刑事处罚。邹小帛不服，依法上诉和申诉，认为这是报复性执法。</p>\n<p>2011年3月底，在汕尾市拍卖鲘门地块时，邹小帛掌握了曾松泉收受黄某等人500万元现金和一辆越野车并帮助黄某低价中标该地块的确切证据。（该地块被黄某900万元拍得，时隔仅六个月就转手卖出9000万元。）</p>\n<p>于是，邹小帛先后向汕尾市和广东省相关部门实名举报揭发曾松泉收受贿赂的犯罪事实。他当时告诉黄萍，预感曾松泉会杀他灭口。</p>\n<p>此外，先后落马的汕尾市原公安局局长许俊民和原副局长陈宇铿均招供，曾松泉是邹小帛生意对手的保护伞。</p>\n<p>2012年6月19日，《南方都市报》刊登未署名的长篇报道《黑势力盗采海砂十余年》，该文称邹小帛是采砂大盗，引发广东省委的关注。那时，广东省正在搞“三打两建”。当天经时任广东省委政法委书记朱明国指示，广东省公安厅副厅长郑东和汕尾市公安局副局长曾松泉担任619专案组的正副组长，准备对邹小帛打黑。</p>\n<p>邹小帛见报后迅速通知人在香港的黄萍赶回汕尾，到海滩调查。黄萍调查拍照发现，停泊在码头上的上千万吨级大采砂船比荣泰公司用于合法去泥换砂养海蚌的船大20倍，实际为林某营、邓某岸等人所有。黄萍表示，“6.19专案组”对此故意避而不查，而且取名叫荣泰的挖沙公司至少有三家，而实际上他们名下的荣泰公司并不经营挖沙。</p>\n<p>随后不久的8月4日，邹小帛被击毙。而且在此过程中，曾松泉确实参与其中，卢金环证实说，就是曾松泉给她戴上的手铐。</p>\n<p>2014年12月5日，邹坚就邹小帛被枪击死亡一案向最高人民检察院实名举报朱明国、郑东和曾松泉。在举报中，他称上述人存在徇私枉法、滥用职权、涉嫌非法利益输送、故意制造冤假错案的违法犯罪事实。</p>\n<p>他强烈质疑父亲邹小帛的全套举报材料被郑东或曾松泉隐匿。他还举报《南方都市报》报道中的“深喉”即是曾松泉，目的是抹黑荣泰公司。</p>\n<p>界面新闻记者记者在2016年7月多次致电曾松泉，但截止发稿，仍未获得他的任何置评。</p>\n<p><strong>“黑社会集团”</strong></p>\n<p>邹小帛死后，黄萍作为荣泰公司的股东（定居香港，每年在内地停留总共一个月左右，不参与公司的管理），继续举报曾松泉。</p>\n<p>邹小帛死亡的次日凌晨4点，黄萍、杨丽芳（黄萍的弟媳，在荣泰公司做出纳）正在黄萍的妈妈家里酣睡，几十名全副武装的特警人员持冲锋枪冲抓捕了二人，带队的是曾松泉。特警用斧头劈裂防盗门和大门强行闯入，将80多岁的黄萍母亲吓得大小便失禁，保姆摔断胳膊，小孩子吓得大哭。</p>\n<p>随后，黄萍被指为“黑社会女老大”。邹小帛的合伙人黄萍和弟弟邹少兵于2014年1月28日被广东省人民检察院移送惠州市人民检察院分案起诉。当年9月28日，两人与其他13名被告遭合并追诉涉嫌组织黑社会罪，当年12月15日，惠州市中院一审开庭。</p>\n<p>《南方日报》2014年的一篇报道称，2001年11月5日，被告人黄萍与邹小帛（已死亡）成立荣泰公司，后以荣泰公司为依托，以被告人邹少兵、杨丽芳等人为骨干成员，纠集亲友、同乡等，通过层级管理，提供作案工具、经费、报酬和被捕的组织成员及其家属生活费，以商养黑。</p>\n<p>上述报道还称，（黄萍等）还采取暴力、胁迫或者其它手段，有组织地实施寻衅滋事、非法采矿、妨害公务、强迫交易、骗取贷款、聚众斗殴、非法买卖枪支、弹药、非法倒卖土地使用权、伪造公司印章等违法犯罪活动，大肆敛财，向国家工作人员和非国家工作人员行贿谋求保护伞，实现以黑护商的目的。</p>\n<p>在一审中，公诉方称，本案第一被告人黄萍系汕尾市城区荣泰实业有限公司股东、董事长，15人被指控罪名19项。其中，黄萍在汕尾市严重破坏经济、社会生活秩序，形成重大影响。</p>\n<p>庭审中，对于公诉人提出的涉黑罪名，15名被告均予以否认，黄萍也大呼冤枉。</p>\n<p>邹小帛和黄萍两人的家属方分别告诉界面新闻记者，黄萍、邹少兵被打成黑社会集团犯罪，曾松泉在于遮掩对邹小帛借刀杀人的罪迹。</p>\n<p>界面新闻记者获得的一份张燕生作为辩护人的《黄萍第一审辩护意见书》也强调，本案并不是真实存在的“黑社会”，而是619专案组一手构造出来的“人造黑社会”。为了把邹小帛、黄萍描画得更像黑社会组织，619专案组模仿最高法院关于认定黑社会的司法解释，套用黑社会犯罪的“模板”，通过各种非法手段，非法取证，硬是用119页篇幅生搬硬套出了黄萍等人黑社会的四个特征。</p>\n<p>辩护意见称，在六周的庭审中，公诉人出示了相当数量的“证据”，却无一份证实多年以来在这些人之间存在着某种共同的组织形态；无一证据证实他们之间存在稳定的联系，黄萍曾组织他们共同开展过某个活动；更无证据证实他们之间存在上情下达、下情上达、统一行动从事黑社会活动的情况。</p>\n<p>辩护意见最终认为，指控的多项黑社会性质罪状均不能成立。</p>\n<p><strong>律师遭遇会见难</strong></p>\n<p>黄萍和杨丽芳被汕尾市公安局抓捕后，以涉嫌“非法采矿罪”被刑拘。在起被提起公诉之后，两人遭遇了奇特的律师会见难问题。</p>\n<p>2012年8月22日，律师张燕生和李肖霖到汕尾市公安局递交会见黄萍、杨丽芳的申请材料。但两位律师近两个小时跑遍汕尾市公安局楼上楼下，无人肯接收材料，该局警务人员几乎都说，你去找曾松泉副局长，他是619专案组负责人。</p>\n<p>最后，该局法制科一位副科长勉强收下了申请材料。次日，张燕生接到他的电话前往沟通，该副科长却将材料强退回给她。</p>\n<p>9月12日下午，张燕生在见到曾松泉后，随即被他推给了局长马伟灵接待，后者又把她推给对门的秘书。</p>\n<p>在第四次去汕尾市公安局后，张燕生才将材料留下。</p>\n<p>但随之，汕尾公安局迟迟不安排律师会见黄萍和杨丽芳。直到当年10月22日，律师向公安部督察局投诉，在公安部和广东省公安厅督察局的干预下，张燕生与李霄霖才第一次见到黄萍、杨丽芳两人。</p>\n<p>但2013年4月份，律师会见难再次重演。黄萍被改名“黄丽”，杨丽芳同样被更名，律师们一时难以会见。</p>\n<p>根据《法律与生活》杂志的报道，2013年5月6日长假刚结束，张燕生就赶到汕尾市公安局。熟料，那个让她来此“验明正身”的警员，见到她的第一句话就是“我也不知道黄萍换了什么名字、关押在什么地方”</p>\n<p>《法律与生活》杂事报道律师会见难一事后，广东方面为张律师再次会见黄萍开了绿灯。该杂志称，这次会见中，黄萍的姓名被改成了王丽。</p>\n<p>2012年年底至2013年，正是新、旧《刑事诉讼法》交替施行期，业界一直关注“新刑诉法”的实施效果。在此背景之下，围绕广东汕尾案却发生了一系列律师会见难问题，自是引起广泛的社会关注。</p>\n<p>当时，法律界人士就曾指出，无论“新刑诉法“实施前还是实施后，汕尾方面的做法都是违法的。</p>\n<p><strong>庭审被指“荒唐”</strong></p>\n<p>经指定管辖，历经两次退回补充侦查后，2014年1月28日，惠州市人民检察院没有起诉黄萍涉黑犯罪，只对黄萍起诉了两个较轻的单位犯罪（619专案组公安认定其18个罪名）。</p>\n<p>惠州市中级法院受理后，长达八个月未开庭，惠州市人民检察院于2014年9月28日，以发现遗漏罪行为名又追加了涉黑起诉，认定黄萍等人涉黑罪名。</p>\n<p>2014年12月15日起，经指定管辖，惠州市人民检察院向惠州市中级人民法院提起公诉，黄萍、邹少兵、杨丽芳和邹振建等15人涉黑案开庭。</p>\n<p>其实在庭前会议上，辩护律师们就邹少兵被“一事再审”挑战法律原则（根据起诉书，邹少兵因持有枪支行为已被判服刑，但2012年9月12日，他作为漏罪被从揭阳监狱押回又开始被起诉。）、曾松泉非法担任619专案组副组长等问题，就向法官请求公诉人回避和提出619专案组调查的证据为“非法证据应排除”、曾松泉应回避担任619专案组副组长，但法庭都未支持律师的上述请求。</p>\n<p>庭审的起初三天，辩护律师再次先后以出庭公诉人、合议庭全体成员与本案有利害关系为由申请回避，致使法庭多次休庭。惠州市中院预计，庭审因案情复杂将持续一个月左右。</p>\n<p>2014年12月16日，由于律师们依法为当事人力争权益，庭审再次出现3次休庭。</p>\n<p>庭审第三天，邹少兵的代理律师王一在法庭上从审判程序等角度强烈抗议法庭的违法审理，但审判长邱志勇强行继续庭审。王一坚持发言的举动触怒了审判长，邱志勇命令法警将律师赶出法庭。</p>\n<p>事发后，法庭没有询问当事人邹少兵是否另行委托辩护人。</p>\n<p>而在质证前，辩护律师团向法庭提出，要先排除非法证据。黄萍的辩护律师张燕生称，负责该案的专案副组长曾松泉与该案存在重大利害关系，她与其他的辩护律师曾多次向有关部门反映，申请曾松泉回避。但直到此案开庭，曾松泉都一直在负责此案侦查。而这些证据都是在曾松泉当专案组副组长的主持下获得的，“所以要先排除非法证据。”张燕生说。</p>\n<p>审判长当庭回应称，先进行质证，排除非法证据的程序在法庭调查结束时进行。</p>\n<p>张燕生、李肖霖等辩护律师告诉界面新闻记者，2014年12月15日—31日的庭审中，如此荒诞的违法庭审程序太多。</p>\n<p>如辩护人申请证人出庭，法庭竟然让619专案组负责人通知证人，后者甚至要求证人乘坐专案组的车出庭；如公诉人在宣读证据（包括书证）时不向被告人出示，不给被告人辨认。</p>\n<p>再如，当辩护人发现书记员已经将公诉人的举证内容提前记录，认为公诉人与书记员串通并申请书记员回避，审判长当庭驳回。</p>\n<p>辩护律师张燕生在2015年1月9日就曾说：“我30多年的法律人从业经历，从来没看过如此荒唐的审判！”</p>\n<p><strong>律师团集体退庭抗议</strong></p>\n<p>一审中，被告人之一庄友革（2016年5月份，取保候审）在庭上陈述，被曾松泉逼供指控诬陷黄萍多项涉黑行为，哭着向黄萍道歉。他这一举动，震惊了所有的旁听人员。</p>\n<p>法庭上，其他不少被告人也纷纷表示，也遭到曾松泉以威胁、引诱等手段非法逼取证言。</p>\n<p>庭审中，黄萍自述与所谓的黑社会骨干成员邹少兵没有交情，对邹振建等其他多名被告人都不认识，从没通过电话。对此，张燕生称，所谓的15名涉黑集团是把三个互不认识的群体强捏在了一起。</p>\n<p>汕尾“黑社会”案在2015年开年有了新的进展。2015年1月4日，4年前已被判刑的邹少兵再次被从监狱中提出来受审，此前他的罪名是非法持有枪支罪，此次公诉人以“非法买卖枪支罪”再次提起诉讼。</p>\n<p>公诉人声称，根据本案的证据，明确证实被告人邹少兵构成了非法买卖枪支罪，已向有关单位建议启动审判监督程序，撤销原判决。</p>\n<p>律师们则认为，公诉人的当庭回复实际上承认了该起诉和审理毫无法律依据，属于程序非法，挑战了法律的基本原则：“一事不再理”！但是，律师们的意见依然没有被审判长采纳。审判长当庭支持了公诉人的说法，不允许辩护律师再提出任何意见。</p>\n<p>律师们在遭遇多次不公正对待后，在2015年第一天开庭时集体退出法庭表示抗议。</p>\n<p>2015年1月4日下午，辩护律师们公开发出《给最高法院、最高检察院、公安部的紧急情况通报》，说明退庭抗议事宜。</p>\n<p>在通报中，律师们再次质疑称，曾松泉作为被举报人，无司法手续公然背后枪击杀害举报人，抢走全部的举报证据和材料，再抓捕另一举报人，拒绝回避亲任专案组副组长自始至终办理该案件是否合法？曾松泉担任专案组副组长取得的全部侦查证据是否合法？</p>\n<p>律师们还质问，为什么朱明国和省公安厅在律师们一再地进行书面和当面汇报这一严重违法的行为和请求曾松泉回避的恳求始终不予纠正甚至不予答复?法庭强行审判是否合法？</p>\n<p>1月5日，退庭律师们还集体进京向最高人民法院控告惠州市中级人民法院违法审判。但当天无人接待他们。</p>\n<p>2016年7月18日，李肖霖接受界面新闻记者采访时推断说：“将邹少兵又换成’非法买卖枪支罪’起诉，是为了坐实黑社会性质，将黄萍牵扯进这莫须有的罪名里。”</p>\n<p>在上述“情况通报”中，律师们称，律师退庭以后，法庭强行在没有辩护人的情况下继续审理本案，被告人说没有辩护人自己没有办法发表意见，并且不同意更换辩护人。法官竟然对被告人说，律师已经看过证据了，他们会其后出具书面的辩护意见，你们讲不讲都没有关系。</p>\n<p>事实正如上述“情况通报”所说，1月5日庭审继续，审判长告诉黄萍等被告人，律师们退庭是自己的错，造成没有辩护人，照常审理。当天，只有2名惠州市律师参加庭审。他们上庭前悄悄告诉被告人家属：“是被叫回来的，希望理解。”</p>\n<p>公诉人对黄萍等人涉嫌倒卖土地使用权罪、对非国家工作人员行贿罪等出示完相关证据后，黄萍情绪激动，否认指控。当审判长询提交证据，黄萍回答，“有，在律师那。没有律师，不公平！”</p>\n<p>她请求律师出庭时，审判长邱志勇再次强调，辩护人庭后可以通过书面形式提交相关证据和辩护意见。</p>\n<p>2015年1月6日起，休庭。经辩护律师团向上级司机构控告司法不公之后，惠州中院5月6日继续开庭，至下旬闭庭。</p>\n<p>随后就是无止境的延期宣判。</p>\n<p>黄萍邹少兵等涉黑案的一审已跨越三个年头。15名被告和辩护律师团皆不知道庭审何时再开。2016年6月28日，刘哲、师新兵、田地等律师向惠州中院询问为什么又延期，对方没有给出明确解释。</p>\n<p>截止（2016年8月份）发稿时，界面新闻记者也未能获得惠州中院就相关问题的任何置评。</p>\n<p><img class=\"alignnone wp-image-598729\" src=\"https://chinadigitaltimes.net/chinese/files/2018/11/5.jpg\" alt=\"\" width=\"500\" height=\"281\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/11/5.jpg 635w, https://chinadigitaltimes.net/chinese/files/2018/11/5-300x169.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>【进展】</p>\n<p><strong>邹小帛家属反对广州市检察院不立案</strong></p>\n<p>“2012年广州大道南的神秘枪声”核心当事人邹小帛命案的死亡真相，近五年来一直悬而未决。家属方为此备受煎熬、度日如年。</p>\n<p>就邹小帛案的重重疑窦，家属方在案发不久和执法的广州市警方发生争执。随后，广州市人民检察院（简称广州市检）于2012年8月接受家属对广州警方涉嫌违法的控告，着手调查。</p>\n<p>但是，广州市检的调查进展几乎停滞，相隔近五年后波澜泛起。</p>\n<p>2017年4月11日，广州市检延迟到向邹小帛的长子邹坚（化名）及其代理律师王一口头通报“邹小帛拒捕遭击伤”的调查报告，却不提供调查的证据与书面通报。</p>\n<p>随后，广州市检通知对方就广州市警方在邹小帛案的执法行为不予立案。邹坚和王一律师，当场反对。</p>\n<p>黄萍衍生案终审被判24年</p>\n<p>2012年8月4日，邹小帛乘坐小儿子邹俊威的马自达小轿车，前往广东省委有关部门举报汕尾市公安局副局长曾松泉受贿，行驶到广州大道南时，忽然被广州市公安局便衣警察击伤致死。</p>\n<p>此命案，即是蹊跷的“2012年广州大道南的枪声”。案发当日，在广州全城引起轰动。</p>\n<p>事发后，广州市海珠区警方对《新快报》等当地媒体通报邹小帛拒捕被击伤然而，界面新闻2016年8月10日报道当事司机邹俊威对广州警方的通报秉持反对意见，表明父亲遭到对方离奇地枪杀。</p>\n<p>邹小帛命案，不仅仅造成他的突然死亡，还衍生出黄萍、邹少兵等15人涉黑案。</p>\n<p>2016年8月10日下午，界面新闻刊发长篇调查报道，披露黄萍、邹少兵等人涉黑案一审延期审理8次，可能创造了创中国司法纪录。该篇调查报道，详实地起底了“2012年广州大道南的神秘枪声”的来龙去脉。</p>\n<p>界面新闻9月28日报道(<a href=\"https://l.facebook.com/l.php?u=http%3A%2F%2Fwww.jiemian.com%2Farticle%2F874026.html%3Ffbclid%3DIwAR1iU-p8yCIpdV8Um7aoO23glS-WP4GQ6d81WwzjNYNrJU3XekwFpEEdyEw&amp;h=AT1XKKPazLo1WclvcZhi2zohoKJZ7c07CFZHffSistIieGOXRFKz06hLpmBEAoN16Xb2nC5seqR0peCYPkSLNcUqq4hONSyuGYjeLveyEOFoBvS1MY0WEMwfxwhUO72kH3oEqZPgsCK1GyNK8oV7F1A\" target=\"_blank\" rel=\"noopener nofollow\">http://www.jiemian.com/article/874026.html</a>)，惠州市中级人民法院27日以组织、领导、参加黑社会性质组织罪，非法采矿罪，非法持有枪支、弹药罪等多项罪名罪，分别判处黄萍、邹少兵等人涉黑案15名被告人时长不同的有期徒刑和数量不等的罚金。</p>\n<p>主犯黄萍因犯组织、领导黑社会性质罪、非法采矿罪、非法持有枪支罪、非强迫交易罪等10项罪，被判处有期徒刑24年，并没收个人全部财产。</p>\n<p>另一名主要被告人邹少兵因犯参加黑社会性质组织罪、强迫交易罪、聚众斗殴罪、非法持有枪支弹药罪，决定执行有期徒刑13年，并处罚金20万元。</p>\n<p>其他的被告人亦分别被判处不同的刑期，罚金各不相同。</p>\n<p>法庭宣判后，黄萍、邹少兵等被告人全部表示上诉。</p>\n<p>到了2017年3月底，广东省高级人民法院二审裁定，驳回上诉、维持原判。据了解，黄萍等被告人也许会继续申诉。</p>\n<p><strong>广州市检不立邹小帛案</strong></p>\n<p>广州市检和邹小帛家属双方，在不立案查处广州市警方涉嫌违法执行邹小帛案起了争执，令公众又一次回溯“2012年广州大道南的枪声”。</p>\n<p>邹小帛身亡后，他的家属和广州市公安局在交涉时关系僵滞。案发时的马自达小轿车，家属未能取回。</p>\n<p>2012年8月份案发的当月，邹小帛的家属向广州市检控告广州市警方在邹小帛案涉嫌违法开枪。广州市检受理后，进行调查。接下来，邹小帛的家属方根本不知广州市检的调查进展。他们误以为调查停滞，极为不满。</p>\n<p>当2017年4月11日广州市检向邹小帛的家属通报控告广州警方的调查情形，邹坚和王一律师颇感突兀。</p>\n<p>“广州市检向我和王一律师念了调查报告，大致内容是我父亲2012年8月4日由于拒捕遭广州市警方射击所乘坐的车辆。报告的口径，照旧和广州警方当年的媒体通稿一样。”邹坚说，“我们要求对方出示调查的所有证据，但对方不提供。因此，我们质疑广州市检的调查结果。”令他俩奇怪的是，广州市检拒不提供书面调查报告。邹坚怀疑，这不是违法吗？</p>\n<p>随后，邹坚拒绝签字，没有领取广州市检的《不予立案通知书》。</p>\n<p>当晚，邹坚、邹俊威兄弟和代理律师王一向广州市检执笔书写“关于拒绝领取《不予立案通知书》的情况说明”（简称“情况说明”）。</p>\n<p>“情况说明”指出，根据《刑事诉讼规则》第184条规定:“人民检察院法定不予立案的，如果是被害人控告的，应当制作不予立案通知书，写明案由和案件来源，法定不立案的原因和法律依据，由侦查部门在十五日内送达控告人。”但邹小帛被害控告案发生在2012年8月上旬，距今已经有四年八个月有余，广州市检才向控告人做出《不予立案通知书》。而且，不告知不予立案的原因，控告人有法定理由不接受《不予立案通知书》。</p>\n<p>为此，邹小帛的家属及其律师要求：</p>\n<p>（1）贵院反渎局应当依法在法定期限内做出《不予立案通知书》，并且以书面形式告知控告人决定不予立案的原因及法律依据，将口头宣布的“调查报告”作为通知书的附件，以书面形式送达控告人，以便控告人更准确、更明确地履行好复议救济之权利。</p>\n<p>（2）要求检验涉案车辆并要求自带法医观察邹小帛遗体，家人组织瞻仰。</p>\n<p>（3）出示或公布调查结论形成的有关程序、文书、报告及足以支持不立案结论的证据、原因及法律依据。</p>\n<p>（4）就“十五天法定期限”为何被无底线拖延至“四年八个月之久”做出法定解释，以避贵局被控告人及社会各界质疑“不作为”之嫌。</p>\n<p>（5）强烈希望贵院及反渎局依法开展“独立调查”，勿受有关公安机关及法院现有结论的“窠臼”。客观、公正、全面与独立，才是立案与否的真正价值所在。</p>\n<p>他们特别强调，请求广州市检书面回复！</p>\n<p>据悉，“情况说明”很快已经向广州市检寄出。</p>\n<p>4月17日，广州市检转而将《不予立案通知书》送达给邹坚的单位。王一律师告知邹坚，单位无权收受。随后邹坚把律师意见反馈给单位领导，其单位目前正纠结于是否退回该通知书。</p>\n<p>4月26日王一律师致信邹坚的单位，出具《关于送达问题的法律意见书》，要求对方将《不予立案通知书》退回广州市检，以维护邹坚的合法权益。</p>\n<p>过了一年多，2018年10月31日下午，邹坚悲痛地讲述了父亲邹小帛案的最新进展情况——</p>\n<p><img class=\"alignnone wp-image-598730\" src=\"https://chinadigitaltimes.net/chinese/files/2018/11/6.jpg\" alt=\"\" width=\"500\" height=\"674\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/11/6.jpg 307w, https://chinadigitaltimes.net/chinese/files/2018/11/6-222x300.jpg 222w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>广州市检察院明确通知家属不立邹小帛被广州市警方违法枪杀的案子后，却让广州市海珠区刑警大队立邹小帛被故意伤害致死案。我们家属质疑海珠区刑警大队依法没有合法的资格立案，更无合法资格进行尸检。因此，我们家属强烈反对，海珠区刑警大队私自尸检并叫市殡仪馆强行火化遗体。</p>\n<p>“我们可怜的父亲遗体，迄今仍然存放在广州市殡仪馆，难以安息&#8230;&#8230; ”</p>\n<p><img class=\"alignnone wp-image-598731\" src=\"https://chinadigitaltimes.net/chinese/files/2018/11/7.jpg\" alt=\"\" width=\"500\" height=\"666\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/11/7.jpg 350w, https://chinadigitaltimes.net/chinese/files/2018/11/7-225x300.jpg 225w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>邹坚亦提及，由汕尾市检察院提请、汕尾市中级人民法院审查后准备没收父亲的生前财产，我们家属对此愤怒却无力阻止。</p>\n<p>邹小帛家属关于广州市人民检察院没有立邹小帛案、海珠区刑警大队私自尸检和汕尾市中级人民法院准备没收邹小帛财产等说法是否属实，亟待广州市检、海珠区刑警大队和汕尾市中院公开回应。</p>\n<p>尽管这几年传媒陆续报道过“2012年广州大道南的神秘枪声”，邹小帛的家属依旧期待其它媒体追踪报道，澄清真相、洗清不白之冤，以告慰难以瞑目的在天之灵。对于邹小帛案的后续发展，公众将继续拭目以待。</p>\n<p>对于邹小帛案的后续发展，公众将继续拭目以待。</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>相关阅读</strong>：</p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2018.10.20</span> <a title=\"后窗工作室 | 扬州拆迁撞人事件还原\" href=\"https://chinadigitaltimes.net/chinese/2018/10/%e5%90%8e%e7%aa%97%e5%b7%a5%e4%bd%9c%e5%ae%a4-%e6%89%ac%e5%b7%9e%e6%8b%86%e8%bf%81%e6%92%9e%e4%ba%ba%e4%ba%8b%e4%bb%b6%e8%bf%98%e5%8e%9f/\">后窗工作室 | 扬州拆迁撞人事件还原</a></li>\n<li><span class=\"related_date\">2016.03.18</span> <a title=\"萧瀚：贾葭失踪与超级黑社会\" href=\"https://chinadigitaltimes.net/chinese/2016/03/%e8%90%a7%e7%80%9a%ef%bc%9a%e8%b4%be%e8%91%ad%e5%a4%b1%e8%b8%aa%e4%b8%8e%e8%b6%85%e7%ba%a7%e9%bb%91%e7%a4%be%e4%bc%9a/\">萧瀚：贾葭失踪与超级黑社会</a></li>\n</ul>\n","author":1057,"categories":[18271,18270,18269,28589],"tags":[27737,10368,36710,36709,13221]}