{"id":599026,"link":"https://chinadigitaltimes.net/chinese/2018/11/姚国瑾：检举揭发焉何成为诽谤/","date":"2018-11-06T17:42:04Z","modified":"2018-11-06T17:42:04Z","title":"姚国瑾：检举揭发焉何成为诽谤","content":"<p>中国书协学术委员姚国瑾声援曹宝麟先生：检举揭发焉何成为诽谤</p>\n<p>姚国瑾<br />\n中国书协学术委员、资深评委，暨南大学教授曹宝麟检举揭发中国书协理事、安徽省书协主席李士杰在中国书协第六届换届期间贿选问题于2017年底公开以后，引起书界广泛关注。期间，纪检监察部门亦曾到广州对曹宝麟所检举的问题进行过调查。应该说纪检监察部门对人民群众公开检举揭发的问题，根据调查结果予以回音或违法犯罪问题移交司法部门。但回音未至，这种人民群众揭发检举的权力被宿州地方法院先行剥夺，从而演变成一场称之为“诽谤罪”的民事诉讼，反腐斗士成了被告，令人感到意外和不解。</p>\n<p>李士杰作为中国书协理事、安徽省书协主席，行使公权，属于国家公职人员，理应受到人民群众的监督。曹宝麟检举揭发的其在中国书协第六届会议代表大会选举前，以购买名家书法作品的方式，选购代表、理事200余人的书作，以获取理事们对其选得中国书协副主席的支持，作为非副主席侯选人，票数达到了预期的效果。这种利用利益输送的手段，变相贿选，不仅违反了组织人事纪律，而且是一种违法行为，理应受到纪检监察部门的处理。《中华人民共和国监察法》第二章第十一条第二款：“对涉嫌贪污贿赂、滥用职权、玩忽职守、权力寻租、利益输送、徇私舞弊以及浪费国家资财等职务违法和职务犯罪进行调查。”据曹宝麟答澎湃记者说，李士杰承认选前买字，不承认贿选。其实，这不是个人承认不承认的问题，而是纪检监察部门介入调查的问题。</p>\n<p>中国书协新一届党组及领导班子，一直倡导风清气正，严禁任何违纪违法行为和出现书坛黑恶势力，坚决反对权力寻租和利益输送。因此，中国书协以及上级主管部门应该积极配合和请求纪检监察部门对此事认真调查，给人民群众有一个确切的回应。</p>\n<p>对于此事，我虽属于旁观者，但作为中国书协学术委员会的一员，对同侪的遭遇难以冷漠。“千夫之诺诺，不如一士之谔谔。”我非常赞同和拥护曹宝麟的义举和正气，感谢他的勇敢直言，不顾个人安危，为书界反腐除恶所做的努力。</p>\n<p><img class=\"alignnone wp-image-599027\" src=\"https://chinadigitaltimes.net/chinese/files/2018/11/640D6MSG0H7.jpg\" alt=\"\" width=\"500\" height=\"375\" /></p>\n<p>李廷华的一篇相关文章：</p>\n<p>给李士杰指三条明路<br />\n李廷华</p>\n<p>2018年11月1 日，在安徽省宿州市埇桥区人民法院开庭的李士杰诉曹宝麟诽谤案，调解无效，本将继续进行的庭审也暂停。11月2日，曹宝麟因身体原因离开宿州，给关注这个案件的书坛内外造成更多悬念。我已经就此案谈过一点看法，兹就其内容性质溯往瞻前，再陈鄙见。</p>\n<p>曹宝麟做了一件什么事？</p>\n<p>曹先生所揭露的贿选事件，在中国书坛乃至于整个文化界，不啻揭穿了一层隐藏巨大丑恶的纱幕。中国书协第六届会员代表大会选举副主席，以十万元一票出售得利者多达二百余人，占有选举权者半数以上。曹宝麟从中国书协副主席何奇耶徒口中听到这个消息之后，将其通过微信发布，一定经过反复甚至痛苦的思考。那二百多出卖选票者，定有他的许多朋友。一旦披露这个信息，被上级机关调查追究，不仅买票的李士杰要承担严重的法律后果，那二百多书坛名流也要声名扫地。曹宝麟是位书斋学者，并非社会活动家，且已届晚年，从世俗意义上说，他用心写字，严谨为文，颐悦身心，养望取誉，最为合宜。但曹宝麟并未如此，他将此骇人听闻之事表曝天下，自己也陷入各种议论之中。尽管大家都明白，曹宝麟为今天书坛正本清源做出了特殊贡献，且将与其学术成就和书法造诣融汇而流传久远，以后的中国书法史，不会忽略这一笔。但是，在书坛，在得到广泛支持同时，诸多身居高位者默然不语，或另出啧言，因为曹此举搅乱了他们你好我好的和谐局面，也威胁了他们日进斗金的文化经营。至于书坛腐败对中国社会人心起什么影响，对子孙后代的精神成长起什么作用，他们不愿意想，或者不愿意触及。这让人不由想起辛弃疾的《水龙吟》：“渡江天马南来，几人真是经纶手。长安父老、新亭风景，可怜依旧。夷甫诸人，神州陆沉，几曾回首。”书法文化在繁荣发展之际，也面临着道德伦理之沦落危机。</p>\n<p>2018年四月底，在深圳举办的大观书法论坛上，我谈曹宝麟的书法，提及他最熟悉的宋代文化，即陈寅恪所谓天水一朝，苏东坡、黄庭坚等文人的社会承担精神最为显豁。我相信以考据谨严著称的曹先生言必有据，他是在晚年奋力一搏，实践自己毕生追求的精神理念，承担自己的文化责任，也完成自己的人格塑造。但以后听到的消息，则是曹先生所指控李士杰贿选事没有什么实际证据。一些书坛高层人士及与曹宝麟和李士杰都交好的朋友居中调停，他们已经握手言和云云。我设想过曹先生的处境，一定是他的信息披露没有得到有关上级部门的重视，被冷处理了。书坛积弊，非一日之寒，而是多年来多层次大范围的利益输送形成，在全国代表大会上的大面积买卖选票，一旦查实，要倒掉的就不是一个两个官员。在此状态下，本来应该承担调查责任的人，扮演了调停角色，当然是不想彻查此案。得不到有关部门的实际支持，尽管有舆论声援，曹宝麟依然孤掌难鸣。曹宝麟作为问题披露人与有关部门之间的关系，如同有一个射击目标被曹发现，但他不是射手，射手是书坛领导机关及上级。是否射击，还须调整标尺和准星缺口，万事俱备，才得击发。曹宝麟并不想包打天下，也无力包打天下：我冒着一定风险，耗费一定精力，告知射手，瞄准与击发与否，是你们的事了。但问题又不是这样简单，李士杰作为曹宝麟反映的对象，已经成为一个射击目标，尽管暂时无人击发，但暴露在野，就失去了安宁。</p>\n<p>李士杰方面，第一反应是看书坛及上级有否对其严格调查的行动，显然，没有。但曹宝麟的信息已经披露，社会舆论已经形成，迟早是对他的威胁。他不得不告上法庭，以2500万元为索赔数目，并要求曹宝麟道歉。书坛内外出现传闻：在巨大索赔面前，曹宝麟害怕了。李士杰要求的2500万，是一个象征性的数字。你不是估算250票每票十万吗？我就要你陪这个数字。如果你赔不起，就得坐牢。你怕吗，你就道歉；你道歉，我撤诉，这事情就过去了。这个逻辑是成立的，却把问题设想得太简单了，也完全忽略了此案蕴含的复杂内容及可能发生的裂变和角色转换。</p>\n<p>11月1日开庭当天，曹宝麟接受澎湃新闻采访，主要谈了几点：李士杰向他承认买过有关人员的书法；李士杰要求他往中国书协开一个李士杰没有贿选的证明。曹宝麟表示他绝不会就贿选指控给李道歉，也不可能为他开那个证明。同时，曹宝麟表示，他就2500万这个数目字未必准确可以道歉。 看到这些公开发布的信息，可以判断：曹宝麟无虞。 法庭没有继续审理程序，曹宝麟却离开了。曹宝麟干什么去了，回家写字、睡大觉去了。老曹该说的都说了，不该说的永远不会说。你们，中国书协也罢，更加上级也罢，你们若认为老曹谈的是为国为民为文化的正事，你们就查，就办。如果你们认为老曹是吃饱了撑的，老曹还没这么多闲时间陪你们玩。但只要任何一级法庭敢判老曹有诽谤罪错，那就上诉；审判程序若完结，就申诉，甚至上访，直到最高人民法院及党和国家的最高领导机关。那么，在这样滚雪球一样的过程中，有关方面对事实真相不查也得查，不办也得办。其实，这还是从最坏处考虑，可以设想：在举国反腐败的氛围之中，在李士杰已经承认买过有关人员书法的前提之下，在曹宝麟一著名学者书法家的声名之下，有这样不顾事实不顾影响的法庭吗？当然，不论是哪一种结果，哪一种发展趋势，都需要时间。 看了曹宝麟回答澎湃数点，以后的法庭审理也不会回避2500万这个数字，曹宝麟提供不了准确数字，多道几个歉又何妨。届时请中国书协将选举投票的花名册拿出来，凡是未按照中国书协事先提名，自己添加李士杰三字者，一个一个调查，还可以结合他们的书法水平考核，你的字比李士杰差吗？平时写得比你好许多的，也没见你叫个好，怎么会给他投票呢？你脑袋进浆糊了吗？平时卖字不是半个平尺也不多让吗？这回怎么这么大方？不正常的现象必有不正常的原因。这就是事实逻辑。调查结果最后可能是2300万或者1900万，届时曹宝麟还可以再道歉：因为调查条件有限，未能提供准确数字，有违乾嘉考据例不十，不为言之精神云云。于兹还可以判断，此前有关曹宝麟已经向李士杰道歉的所有传闻均不出此类；对曹宝麟喝了李士杰的酒又翻脸不认账的所有责难均不出此因。</p>\n<p>现在，官司打到这种状态：李士杰是原告，在气势上占据某些主动。但气势有行端立正的底气，也有鼓努为力的虚气。原告并非胜诉的代名词，但既然告了就得有结果，案件审理也有时间限制，如果不能判曹宝麟诽谤成立，就只能驳回李士杰之诉。那么，李士杰败亦败，胜亦败。败亦败，即请求被驳回，不追究曹宝麟的诽谤责任，也无人追究李士杰的问题，回到原点；胜亦败，则只能加速此事此案彻底弄明白的节奏。故而还可认为，李士杰之败亦败，尚为小败，若胜亦败，则为大败。有人提出，曹宝麟应该对李士杰反诉，这又混淆了个人责任与国家责任的关系。曹宝麟向社会提供的信息，如果成立，最终将由党的纪律检查或国家监察机关调查后向司法机关移交，经司法侦查最后提起公诉。这是国家的责任，而非公民个人责任。故而曹宝麟自披露信息之后，能够做的事情很少，必要做的事情也很少，他已经完成了公民的个人责任。至于国家责任，并不完全体现在法庭审理方面，曹宝麟向社会披露的问题，动机是维护书坛纯洁，维护选举尊严。有关方面不仅有调查追究处理的责任，还有保护举报人安全的责任。</p>\n<p>下来谈谈李士杰，我没有见过他，但我的很多朋友对我谈起过他。听得最多的是，他喜欢书法，在安徽甚至更大范围为书法事业提供了大量资金赞助，也帮助过很多书法家。我知道的一个确凿事例是：马世晓先生去世之后，书法作品到台湾展出，他依然提供了不菲赞助，却没有索要马世晓书作。我是《马世晓传论》的作者，仅此一事，我应该向李士杰先生鞠一躬。如果有另外的机缘遇巧，我们也可能成为朋友。但不幸的是，我第一次写及李士杰的名字，竟在如此境遇。我们不妨把朋友的观念放在人生的终极来讨论一番。</p>\n<p>李士杰因财富而在书坛活动，是不争的事实。仅仅是为马世晓纪念展览提供资金而并不索要作品而言，既能够说明此人之疏财仗义，同时，也为其在六届书协大会上的行为作了一个注脚：他连马世晓的作品也未必竭力收藏，怎么会真正看上那些与会者的笔墨？那么，买他们的作品图个什么呢？如果李士杰在六届书代会上根本没有入选副主席的愿望，那么，也可以说他就是想撒钱，但若有愿望呢？如果他希望当选副主席，又买了若干有投票权的书法家的字，那么，是否贿选性质也就不需更多辩论了。</p>\n<p>李士杰应该是条汉子，有仗义疏财的一面，也相信有钱能使鬼推磨。但事到临头，应该醒悟一个道理，你可以用钱摆平一些人到永远，可以摆平所有人于一时，但不可能摆平所有人到永远。这次，就遇上了一个曹宝麟，以后还可能遇上第二个、第三个。如果都要花大价钱，费大力气来摆平，即使当上中国书协副主席甚至主席，这辈子就没多少工夫写字了；即使修成中国书法大厦，实际上也没多少工夫研究书法了。何况，眼前这个坎，你过不去。因为曹宝麟已经把你在书代会上掏钱运作副主席的基本事实发布到社会上去了，你自己也承认买过一些人的字。究竟买了二百五十人的还是一百八十人的，哪怕三十人的，此事此案的性质都不会改变。而且，这个数字的查明根本不需要复杂的侦查手段，只要中国书协的上级机关给当年参加选举的每位投票者发一张表，没卖字给李士杰的自动登记，看哪位没有卖字的不踊跃而前？剩下的是谁呢？那些投你票的人还赖得过去吗？这些，就构成了你贿买中国书协副主席的情节线条。只要一个稍为认真点的领导干部过问，你的犯罪行为就难以逃脱。怎么办？继续花钱向更高层次，更大范围打通关节？我刚才说了，你不可能在所有层面所有范围顺心得手，而且在已经引起社会关注的状态下，这样的行为更加具有危险。那怎么办？我以一个可能成为朋友，而且是诤友的心态，向你提供些建议。</p>\n<p>第一、壮士断臂、自动投案</p>\n<p>曹宝麟不会就贿选之事向你道歉；法庭也不可能违背事实，冒天下之大不韪，裁定曹宝麟向你道歉。你作为原告这案件，只能驳回。那么，事情回到原来状态。中国书协可能还是不调查、不结论，既不给曹宝麟你有行贿行为的说法，也不给你没有行贿行为的说法。就这么拖着。这样对你眼前似乎有利，长久并不利。既然拖着，哪天有个什么人物或者什么因素出现，不容再拖呢？事情真相不是还得亮出来么？拖的时间越久，你付出的生命成本和精神成本就越大。这也是你在法庭调查阶段向曹宝麟提出要他向中国书协开具你不曾行贿证明的心理缘由。也可见你很清楚什么事情重要，却不清楚什么事情可行。在绝不可行的事情上下功夫，是最大的愚蠢啊！到目前为止，你的所有所谓朋友，从怂恿你问鼎中国书协副主席开始，直到支持你以2500万或坐牢威胁曹宝麟，都没有给你提供真正够朋友、有价值的意见。他们考虑问题，都是顺着你来，根本没有从最坏处着想。有一种可能性，即你将接受调查，直至接受法庭审判。到那个时候，这些所谓朋友就都避之唯恐不及了。如果你愿意兼听求明，就不妨听听我从最坏处着想的意见。你有军人经历，听说还曾参加战斗，应该知道，进攻往往有预案，退守往往出突然。如今你既然可能由攻转守，就应该预为之谋。争取把损失降到最低程度。军人性格最忌讳的是投降，可能你也从未想过此二字。但也应该明白，在与敌人斗争时，可以一不怕苦二不怕死，但如果有错而死不认账，那不是骨气，是二球气。真正的大丈夫，什么都不怕，就怕自己没理；什么都不服，就是得服从道理。你不妨主动向有关机关自首，坦白自己曾经因为太喜欢中国书法艺术，也太想当中国书协副主席，从而为中国书法事业多作贡献，以致头脑一时糊涂，结果铸成大错。现在被人从头上倒下一碗冰雪水，有些清醒，想痛改前非，重新起步。如果你这样作了，按照法律自首从轻原则，你可以不坐牢，也可以保有已得财富，继续干一番事业，确保自己晚年的生活质量与安全。如果被动等待，或者铤而走险，做出另外的出格事情，那么，最近这些年若干大人物的悲惨下场可为参照。</p>\n<p>第二、事业职位、想清关系</p>\n<p>你是一个热爱书法艺术的人，若不然，你不会帮助那么多书法家，也不会因为想当中国书协副主席而染上官司，显然，你对书法艺术的热爱相当真实。但从你的作品和你在书坛的地位而言，是不相符的。尽管有些人为你辩护，说并非一定要字写到什么程度才能当主席副主席。这只是片面之谈。真正热爱书法的人，握管挥毫的时候最自在，最舒服。你做的很多事情，都是替别人做嫁衣裳，自己享受的时候很少。如果真当上什么全国副主席，这种享受就更少，但地位的提升会给你进一步的错觉，即谁官大，谁字就值钱。这样发展下去，你对中国书法发挥的作用就更加不是正面的了。如果你能够转换一个角度思考，可能会觉得，你真正的朋友，应该是曹宝麟这种人，而不是围着你吃你喝你顺着你鼓噪最后让你倒霉的人，当然这些人的行为也都有一定的原因，他们如果真是朋友，真是向上一路，最终也会接受“取法乎上”的道理。我这些话，可能有些理想主义，但人生奋斗一辈子或者折腾一辈子，最后可以皈依的道理并不复杂。</p>\n<p>第三、从头做起、再创新业</p>\n<p>不论是曹宝麟陪你把官司打到底，还是社会舆论引起高层注意，彻底查清贿选情节，或者你真去自首，其结果，你都不可能再在中国书法界高层继续混下去。因为书法艺术，是高雅艺术，在今天已经成为显学，成为国家文化的门面。一个涉及贿选者，即使因各种原因未能坐实，再让其身居高位，则对这艺术的门面作用有碍了。即使你什么处分也没得，继续硬着头皮混，光是解释此事的种种就够消磨你的晚年了。即使有些哥们弟兄来表示同情，一个真正有血气的人也受不了那种味道。你怎么办？你当过兵，还开过矿，这都是吃苦受累，汗滴土上摔八瓣的营生。既然是一条汉子，就不论走到哪一步都要挺得住。既不要孤注一掷，加害于人，也不要自暴自弃，轻生自戕。有一个最现成的例子，就是云南红塔集团的褚时健，他为红塔集团立下筚路蓝缕之功，但其落马也不能说是冤枉。可贵之处在于落马之后他继续创业，居然又成就斐然，并且得到真正的社会尊重。你的经历和血气，应该不是等吃待拿之辈。其实，一个人再有钱，也只能一日三餐；一天喝三斤茅台，你试一试连喝三天？人最宝贵的财富是劳动能力和创造才干。这些，你应该都不缺乏。不妨现在就准备，就履行。以你过去帮助过许多人的义气，亦必有人愿意帮你。比如，就是看在你为马世晓先生逝世后的展览提供过帮助，如果你真的进了监狱，我一定会去送一回牢饭。</p>\n<p>这些预测，可能在你的实际生活中都不会出现，那么，我姑妄言之，你姑妄听之，一笑了之。万一出现，即我言中而不幸，那时候只要还爬得上火车，我一定履行自己的诺言。</p>\n<p><img class=\"alignnone wp-image-599028\" src=\"https://chinadigitaltimes.net/chinese/files/2018/11/640PG77R4NF.jpg\" alt=\"\" width=\"500\" height=\"351\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/11/640PG77R4NF.jpg 606w, https://chinadigitaltimes.net/chinese/files/2018/11/640PG77R4NF-300x210.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>&nbsp;</p>\n<p><strong>相关阅读</strong>：</p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2016.09.03</span> <a title=\"精读党报 | 多省传达辽宁贿选案：涉案人数之多触目惊心\" href=\"https://chinadigitaltimes.net/chinese/2016/09/%e7%b2%be%e8%af%bb%e5%85%9a%e6%8a%a5-%e5%a4%9a%e7%9c%81%e4%bc%a0%e8%be%be%e8%be%bd%e5%ae%81%e8%b4%bf%e9%80%89%e6%a1%88%ef%bc%9a%e6%b6%89%e6%a1%88%e4%ba%ba%e6%95%b0%e4%b9%8b%e5%a4%9a%e8%a7%a6/\">精读党报 | 多省传达辽宁贿选案：涉案人数之多触目惊心</a></li>\n<li><span class=\"related_date\">2014.11.05</span> <a title=\"法广｜四川南充爆出市委常委贿选案 传百人调查组进驻\" href=\"https://chinadigitaltimes.net/chinese/2014/11/%e6%b3%95%e5%b9%bf%ef%bd%9c%e5%9b%9b%e5%b7%9d%e5%8d%97%e5%85%85%e7%88%86%e5%87%ba%e5%b8%82%e5%a7%94%e5%b8%b8%e5%a7%94%e8%b4%bf%e9%80%89%e6%a1%88-%e4%bc%a0%e7%99%be%e4%ba%ba%e8%b0%83%e6%9f%a5%e7%bb%84/\">法广｜四川南充爆出市委常委贿选案 传百人调查组进驻</a></li>\n</ul>\n","author":1057,"categories":[18271,18270,18269,9203],"tags":[36779,36780,36781,21238,21800,10701]}