{"id":599382,"link":"https://chinadigitaltimes.net/chinese/2018/11/老兵冬雷-双十一，到底是消费升级还是消费降级/","date":"2018-11-12T07:58:14Z","modified":"2019-01-30T06:03:38Z","title":"老兵冬雷 | 双十一，到底是消费升级还是消费降级？","content":"<p>2018年双11结束了，各大电商平台公布的数据非常惊人：天猫双11成交2135亿元，京东双11成交1598亿元。不管这些数据的真实性如何，这肯定是一个皆大欢喜的好消息，电商平台、商家、快递公司和消费者都很开心，GDP肯定也因此增长了。</p>\n<p>喜讯传来，某报发布了这样的一条评论：</p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/files/2018/11/双十一-1.jpg\"><img class=\"aligncenter size-full wp-image-599383\" src=\"https://chinadigitaltimes.net/chinese/files/2018/11/双十一-1.jpg\" alt=\"\" width=\"344\" height=\"662\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/11/双十一-1.jpg 344w, https://chinadigitaltimes.net/chinese/files/2018/11/双十一-1-156x300.jpg 156w\" sizes=\"(max-width: 344px) 100vw, 344px\" /></a></p>\n<p>文章开头来了一句“中国经济是一片大海，而不是一个小池塘”。知道这句的出处的话，也就知道这样的评论文章是用来歌颂的。</p>\n<p>地球人都知道，双11的火爆是因为无论是线上还是线下，商品的价格都比平时便宜不少（当然里面也会有价格陷阱）。全国上下狂买便宜货，这到底是消费升级呢还是消费降级？</p>\n<p>要回答这个问题，最重要的是需要大数据的支持。</p>\n<p>大数据很重要，不能用每一个人的个体感受来回答问题的，因个每一个人的收入水平、个性和消费习惯都不相同。比如我自己从来不网购，也没有相关电商平台的账号，一切网购归老婆。但几天前发现我八年前买的佳能单反5DII的电池坏了。我犹豫了一下是借着双11去升级买台5DIV呢，还是买块新电池。最后决定让老婆帮我买了块新电池，还是付厂的，比原价省了50元。做出这种选择，一是因为觉得5DIV还是挺贵的，能省就省了吧。如果不是以摄影为职业，仅仅从电脑上看图片的话两种机型不会不本质区别；二是现在手机的摄影功能越来越强大，出门很少拿着单反了（据说大爷的单反和大妈们的纱巾是一样功能）；三是因为对摄影早就没有了往日的兴趣。</p>\n<p>三条看上去很充足的理由，但我心里清楚，单反和手机摄影根本不是一个级别的。归根到底，我的钱今年被股市套死了，现在不敢大手大脚了。我这显然是消费降级了，消费降级的一大特点就是降低效率，降低体验，降低个性、品味、态度，最高程度上实现物美价廉。</p>\n<p>但我能因此说中国人消费降级了吗？在讨论社会性的大问题的时候，很多人都喜欢从个体经验来得出结论，这样的结论可能对，但错的可能性也很大。这和“我代表全体中国人民”一样不靠谱。犯的都是“以偏盖全”的逻辑错误。</p>\n<p>究竟是消费升级还是消费降级，这里面很关键的一条涉及到概念的确立。“概念的确立”是逻辑思维的基础，讨论问题的前提是双方一定要统一概念，否则是很可能会鸡同鸭讲。有些人擅于诡辩，经常玩的就是偷换概念和转移话题的游戏。对于这些人，辩论的时候一定不能被他们牵着鼻子走，而是要明确概念，牢牢地盯住同一话题来辩。</p>\n<p>前几天看到一个有趣案例：</p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/files/2018/11/双十一2-1.jpg\"><img class=\"aligncenter wp-image-599384\" src=\"https://chinadigitaltimes.net/chinese/files/2018/11/双十一2-1.jpg\" alt=\"\" width=\"450\" height=\"778\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/11/双十一2-1.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2018/11/双十一2-1-174x300.jpg 174w, https://chinadigitaltimes.net/chinese/files/2018/11/双十一2-1-768x1328.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/11/双十一2-1-592x1024.jpg 592w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>这是一个非常典型的概念游戏。某部领导以发布的言论数量来证明言论自由，这和以双11成交金额来证明消费升级很有一拼。这位编辑则在新闻正文之后加了个关于言论自由的准确概念，这个编辑方式着实令我佩服。</p>\n<p>双11成交数据的暴涨并不能代表消费升级，因为双11就是一个集中消费、盲目（过度）消费的日子。很多人对于双11有明确的降价预期，所以会把平时不是必须买的东西留到双11那天去抢购，这就是典型的集中消费。他们也会在双11那天抢购许多看上去很便宜而且可能有用、但买回来全然无用的东西，这就是盲目(过度）消费。这种消费方式是消费升级吗？</p>\n<p>当人们为了省钱而熬到双11那一天、坚持到晚上12点开抢，还要学习和接受商家的各种游戏规则，最后很可能掉入商家的各种陷阱，你觉得他们是在消费升级吗？所以说，仅以双十一的成效天量金额来判断是不是消费升级显然是不科学的，抢便宜的人越多也可能是消费降级哦。没钱花、有钱不敢花、有钱省着花，都是消费降级的表现。</p>\n<p>如何准确判断是消费升级还是降级？一定要看电商平台的大数据（前提是这些数据是真实的），从这些大数据中看看全国人民（各年龄层、各地区、两种性别）普遍在购买什么商品，这些商品的构成中生活必需品、娱乐用品所占的比例。因为消费升级就是消费结构的升级，是各类消费支出在消费总支出中的结构升级和层次提高；还应该包括消费信心的升级。</p>\n<p>只有对这些大数据进行分析才能得出一个比较靠谱的结论来，但这些数据都是电商们自己掌握的。双11就是刺激消费的短暂狂欢，非要确立起中国人“消费升级”这个概念来真是无聊。</p>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[20920,35068,35839,36861,31288,36860]}