{"id":59940,"link":"https://chinadigitaltimes.net/chinese/2010/04/转载我与山西疫苗腐败高官斗争的经过/","date":"2010-04-17T05:30:07Z","modified":"2010-09-08T20:36:15Z","title":"[转载]我与山西疫苗腐败高官斗争的经过","content":"<div style=\"padding: 15px; margin: 20px 0; border: none; border-top: 1px dotted #ccc;\">\n<div style=\"margin-bottom: 12px;\"><span style=\"margin-right: 25px;\"><strong>原文地址：</strong><a title=\"我与山西疫苗腐败高官斗争的经过\" href=\"http://blog.sina.com.cn/s/blog_664ec0770100higp.html\">我与山西疫苗腐败高官斗争的经过</a></span><span><strong>作者：</strong><a title=\"陈涛安\" href=\"http://blog.sina.com.cn/u/1716437111\">陈涛安</a></span></div>\n<div>我是山西省疾病预防控制中心的干部，1997年～2005年担任信息中心主任，中共党员，省劳动模范，副主任技师。完成了多项卫生信息技术科研成果，是全国疫苗接种信息化管理的开辟者，是卫生系统公认的传染病疫情、计划免疫信息统计、分析业务技术骨干，奇缺的计算机软件开发工程师。取得过许多娇人的成绩。2007年我完成的研究课题是《控制医院患者感染信息系统》，省科委的技术鉴定的结果是，国内领先水平，填补山西省空白。</p>\n<p>今天我介绍的内容是：我们与山西疫苗腐败官员斗争的经过。</p>\n<p><strong>一件人事安排怪事</strong></p>\n<p>我在2005年7月碰到了一件怪事。单位一把手栗文元非常严肃地通知我，经过组织研究决定，你要离开本职岗位，调到后勤物业管理科从事杂务工作，具体的工作任务是长期休息，工资、奖金一点不会少。</p>\n<p>我向栗主任提出了疑问：我有什么工作失误？</p>\n<p>栗主任说：你的工作很突出，没有什么失误，调你去那里是中心党委的决定，不是我个人的意见，作为一名党员要相信组织，党叫干啥就干啥，尽快整理你的东西，已经安排了一名新科主任，你要做好移交工作。</p>\n<p>当时，我单位的同事们甚至卫生厅的许多领导，都疑问怎么能把业务、技术骨干安排在后勤休息呢？</p>\n<p>我就这样被组织安排下休息了。省里的软件公司非常关心我休息了，他们向开出了高薪聘用价格，均被我谢绝了。我不愿放弃卫生信息职业，现在有时间了，正想利用时间作一个课题，使用信息手段控制医院患者感染的开发、研究，很快我就沉静在这一课题之中。</p>\n<p>直到2007年课题开发成功之后，我才弄明白休息的原因。这是因为，山西省卫生厅副厅长李书凯、山西省疾病预防控制中心主任栗文元，计划着一个大买卖，我是绊脚石，“组织”安排我休息的背后，隐藏着一个疫苗腐败大案。</p>\n<p><strong>疫苗腐败有预谋</strong></p>\n<p>2005年6月1日我国施行了《疫苗流通和预防接种管理条例》（以下简称《疫苗条例》）。条例中规定，有一、二类疫苗，一类疫苗免费由政府承担，药品批发企业经批准后，可以经营二类疫苗。其目的是，通过市场竞争压缩流通水分，让人民得到更多的实惠。</p>\n<p>李书凯、栗文元二位领导眼力很好，他们从《条例》中看到了巨大的商机。</p>\n<p>首先，二类疫苗可以公司经营，有了官商结合的契机。</p>\n<p>其次，二类疫苗出厂到零售的差价很大，10元的出厂价零售可达30～50元。</p>\n<p>再次，消费量大，“非典”以后老百姓防病意识很强，卫生行政部门有权根据疫情发布疫苗建议信息，发布一个社会信息可赢得大把的钞票。</p>\n<p>他们知道，我精通疫情分析、熟知免疫接种知识，工作在卫生信息岗位，爱钻研、讲原则，如果他们操作的商机，被我研讨、识破后果不堪设想。</p>\n<p>他们更知道，我决不会跟他们同流合污。</p>\n<p>我成了他们实施疫苗腐败计划的第一个绊脚石。让我“满意地”休息，是他们的计划之一。</p>\n<p>我被“组织”安排休息之后。李书凯、栗文元一方面，以行政、业务领导和法规专家的身份，蒙骗上级领导和同志们，说《疫苗条例》规定省、市疾控机构不能供应二类疫苗，利用公司的资质开展疫苗供应和管理，是贯彻《疫苗条例》的新模式。</p>\n<p>另一方面，选择了北京华卫时代医药生物技术有限公司（注册资金50万的私营公司，以下简称北京华卫），包装成卫生部部属企业。很快李、栗、田开始共谋一事，策划如何鲸吞山西疫苗市场。</p>\n<p>他们碰到的问题是，疾控机构供应、分发二类疫苗属财政预算外收入，必须收支两条线，北京华卫帐号得不到钱。</p>\n<p>解决的方法是，于2005年12月，免掉现任财务科长，让这位高级会计师从事非财务工作。调进来一个普通会计担任财务科长。</p>\n<p><strong>金钱启动官商经营</strong></p>\n<p>2005年12月28日，栗文元向各地签发文件，通知各地省里成立了生物制品配送中心，委托北京华卫公司负责，赋予的权利是“负责全省疾病预防控制工作所需疫苗的配送及二类疫苗的供应和管理”。同时下文件任命华卫老板田建国为配送中心主任。</p>\n<p>下发安民会议纪要告职工，由卫生部企业北京华卫经营配送中心，每年上交380万元，每季度交纳一次，另交50万元的风险抵押金。但是，2006年1月～2007年9月，从没有向中心职工们公布过费用上交情况。</p>\n<p>李书凯副、栗文元以权威、专家和领导的身份，向各市疾控中心领导解释、宣传山西省应如何正确贯彻《疫苗条例》，指导他们认为，山西唯一与卫生部属企业华卫公司合作，才能迎合上级意图，才能贯彻好《疫苗条例》获得政治、经济双丰收。</p>\n<p>2006年4月，由北京华卫出资，栗文元、田建国开始奔走全省11个市签订“合作协议”。11个市中有6个市签订了协议，分别以65万、30万、17万等，不同的价格出卖了属地疫苗供应和管理权。</p>\n<p><strong>发现疫苗腐败大案</strong></p>\n<p>2006年底，我向栗文元汇报，一年半来没有休息，投身卫生防病事业开发出《控制医院感染信息系统》可填补空白。希望回到原岗位工作。栗立即打断说，是组织的决定，没有安排你回来。我问，什么时候能回来。栗说，3～5年以后吧。</p>\n<p>我对栗产生了高度质疑，这个领导处理问题很奇怪？</p>\n<p>经了解，我中心有许多变化，只有北京华卫经营配送中心之事使我不解。</p>\n<p>国家药监局的文件明确指出，根据《疫苗条例》、《传染病防治法》以及疾控机构的性质和作用，疾控机构供应、分发二类疫苗无需领取《药品经营许可证》。我中心供应、分发二类疫苗的职能，怎么能交给私营公司经营？</p>\n<p>国家要求医疗卫生机构营利性与非营利性分开，我中心竟然出现了公司经营公共卫生机构，利用权力垄断山西疫苗市场。我的面前已经出现了一个鲜活的疫苗腐败大案。</p>\n<p><strong>领导包装小公司</strong></p>\n<p>自2006年以来，李书凯副厅长、栗文元主任在大会、小会、文件上以及指导基层工作中，大肆宣扬北京华卫是卫生部企业，是卫生部专门搞疫苗的公司。总经理田建国主任，也是一副卫生部派来的派头，拿着一面是卫生部公司总经理，一面是省配送中心主任的名片，在卫生行业到处散发，表示有来头，可以凌驾法规、条例之上。</p>\n<p>经我了解，卫生部根本没有部属企业，北京华卫公司是一个注资50万的私营公司，既无资金又无设备。</p>\n<p>李书凯、栗文元为了解决空壳公司的资金问题，瞄准了山西省疾控中心开展疫苗供应工作存下来的三千万元国有债权资金。2006年1月6日，省疾控生物制品配送中心下发了“货款结算告知函”，写上了华卫帐号。从此三千万元成了华卫的生意本金。</p>\n<p><strong>买卖标签获暴利</strong></p>\n<p>栗文元违反国家药监局、卫生部的规定，私自利用公益标志，制作“山西疾控专用”标签，统一由北京华卫贴在疫苗盒上。</p>\n<p>李书凯副厅长多次签发卫生厅文件，不断地通知各地全省要统一使用山西省疾控中心逐级配送的标有‘山西专用’字样的疫苗，严禁任何单位和个人从非正规渠道购苗接种，一旦发现严肃查处。</p>\n<p>进入山西市场的二类疫苗必须由华卫贴标签，好似一个“官”卡，向疫苗生产批发企业强行索贿。贴一个标签索取出厂价15～30%的返利。一年下来，可索取利润上千万元。</p>\n<p><strong>署名举报被搁浅</strong></p>\n<p>我于2007年5月25日向太原市人民检察院、山西省纪律检查委员会投递了署名举报。</p>\n<p>太原市人民检察院于2007年8月立案调查栗文元。但是在2007年9月初，副厅长李书凯向检察院出据了一个报告，称：关于省疾控中心与北京华卫公司合作合法。这个报告导致检察院立案调查工作搁浅。</p>\n<p>但是，我手中已有大量的证据，决不服举报被搁浅。特别是2006年8月，他们利用运城市乙脑疫情牟利之事。2006年8月11日李书凯签发了一个卫生厅文件，因为运城市乙脑疫情，要求各地积极开展乙脑疫苗应急接种。</p>\n<p>防病工作者都知道蚊子传播乙脑，疫苗的最佳接种期是流行季节前1个月，每年3-5月份接种较合适。如果8月中旬启动人群乙脑疫苗接种，9月才能搞完，10月份产生抗体，这时蚊子还有多少？老百姓必定白花钱。</p>\n<p>这个卫生厅文件显示，共报告乙脑病例69个，运城市只有44个，平均10余万人口中才有1个乙脑病例，其他10个市总共只有25个，平均100余万人口中才有1个乙脑病例。这样的乙脑疫情态势，怎能动员山西人民接种乙脑疫苗。</p>\n<p>这次应急接种，运城地区消费乙脑疫苗200～300万人份，全省合计消费500～600万人份。乙脑疫苗由北京华卫垄断供应，向厂家采购价格为9元/人份，在山西的消费价格为28元/人份，山西省老百姓的消费总额在1.5亿左右，估算北京华卫获利三千万元。因其引起的社会恐慌，造成的社会经济损失难以估计。</p>\n<p><strong>舆论监督显威力</strong></p>\n<p>利用疫情欺骗人民的性质极端恶劣，我决定不能放过他们，要履行卫生工作者的天职，向媒体提供新闻线索，对李、栗进行舆论监督，让人民、让专家公开判一判山西疫苗问题是不是存在严重的腐败。</p>\n<p>2007年9月14日山西经济日报发表了《这个“权”能被“托管”吗？》，质问小公司担当山西省疫苗供应和管理重任，一旦山西省疫情来临，如何应对？</p>\n<p>2007年9月27日起至今，《人民监督网》发表了《山西3500万人民生命健康保障权被官员出卖》之系列文章20余篇，深刻揭露、声讨李书凯、栗文元、田建国等人的违法、违纪行为。</p>\n<p><strong>腐败官员生伎俩</strong></p>\n<p>《人民监督网》的文章一发表，立即轰动了互联网。李书凯副厅长也做出了快速反映，在他的安排下，卫生厅组建了山西省疫苗问题调查组。并采取了策略应对。</p>\n<p>第一步，是拉大旗。对外宣称是山西省委、省政府、省纪检委高度重视，派来了调查专案组。</p>\n<p>第二步，是应对举报人。2007年9月30日，专案组长跟我谈了话，态度很坚定，表示本着对山西老百姓健康负责的态度，会给我一个满意的结果，希望我积极提供线索，协助支持调查工作。</p>\n<p>专案组领导称是省委书记派来的，专门找我和线索提供人、知情人谈话。他对我举报山西疫苗腐败问题高度赞扬，共同声讨山西疫苗腐败问题，真是让我们既感动又激动。</p>\n<p>省纪委介入调查的消息传开，大家欢欣鼓舞。《人民监督网》上，留下网民大量的帖子，赞扬山西省纪委专案组一定能办好此案。</p>\n<p>直到2008年1月7日，公布此案的调查结果，我们才发现这个专案组是李书凯安排自己查自己的调查组，李书凯竟然在后台当着裁判员。</p>\n<p><strong>网上获得新证据</strong></p>\n<p>《人民监督网》的点击量日数万人次，网站信箱里不断获得新证据，经过核实写成补充举报材料，立即编写新文章，可以说平均5天必发一篇，李书凯、栗文元的疫苗腐败劣迹不断被揭露。</p>\n<p>例如：</p>\n<p>1、转移国家财政预算外收入。北京华卫总经理田建国担任配送中心主任之后，大肆违反财政法规，将国家财政预算外收入转移到了北京华卫账户。</p>\n<p>2、歪曲卫生部文件。2006年1月28日卫生部根据麻疹疫情下发文件，要求各地做好一类麻疹疫苗查漏补种工作。麻疹疫苗是免费的一类疫苗，到了李书凯副厅长这里签发文件是接种收费的麻风或麻腮风联合疫苗。到了栗文元这里印了一个“预防接种通知单”，接种“普祥立适”牌麻风腮联合疫苗（每人份84.2元）。</p>\n<p>3、兜售高价二类疫苗。2006和2007年3月，李书凯两次签发卫生厅文件，面向山西老百姓，兜售高价乙脑疫苗。文件要求，把标语贴到建筑工地等农民工、外来务工人员聚集的地区。</p>\n<p>为了您孩子的健康，请给您的孩子接种新型乙脑疫苗；</p>\n<p>接种新型乙脑疫苗，是您对孩子健康成长的最佳投资；</p>\n<p>预防乙型脑炎的最佳选择是接种新型乙脑疫苗。</p>\n<p>标语中的新型乙脑疫苗，就是精制乙脑疫苗，零售28元/人份，被回避的是普价乙脑疫苗（零售3元/人份）。</p>\n<p>他们宁愿农民工、外来务工人员沾满汗碱的钞票装入腰包，也不愿多一支普价乙脑疫苗流入市场。</p>\n<p>4、收受私营公司高档小汽车。</p>\n<p>北京华卫公司专为栗文元配备本田高档小汽车（牌号：京JD7033）。</p>\n<p>5、私营公司拥有公益捐赠车。</p>\n<p>2000年日本国际协力事业团无偿捐赠给山西省疾控中心一辆三菱越野吉普车，应用于公益事业。却卫生厅李书凯副厅长“借”走，家用的小车。2007年又成了华卫公司经营牟利车。</p>\n<p><strong> 正义与腐败对阵</strong></p>\n<p>强大的舆论压力下，北京华卫公司然关掉配送中心的大门悄悄地溜了，山西疫苗腐败官员们坐不住了，2007年10月下旬卫生厅召开了一个厅直属单位领导大会，纪检组长讲《人民监督网》的文章都是虚构的，这是一个非法的、反政府的网站。</p>\n<p>此会过后，《人民监督网》是否存在，成了正义与腐败对阵的青雨表。</p>\n<p>2007年11月23日，他们找到有权的人，使用威胁网络服务商的手法封杀了《人民监督网》。</p>\n<p>被暴光不敢见人的腐败官员，开始活跃了，到处串办公室，宣称《人民监督网》已经被互联网开除了。在全省计划免疫工作会上，腐败官员们向基层同志们宣布，专案组的调查结果是没有问题，北京华卫公司很快就回来，继续管理我省疫苗供应工作。</p>\n<p>2007年12月3日中国青年报发表了《一家小公司是怎样垄断山西疫苗市场的》和《华卫背后的利益链条》整版两篇文章。深刻揭露山西疫苗腐败，特别指出，出现了权力下的垄断，乙脑疫苗北京华卫带标签的28元一支买不到，亨通公司不带标签16元一支卖不了。引起了各界媒体的强烈反应，百家报纸、千家网站进行了转载和评论，出现了我们卫生系统前所未有的舆论风暴。《人民监督网》又复活了，并与腐败官员们打起了拉锯战，历经八封八开斗争十分惨烈。</p>\n<p>腐败官员们不甘心失败，采用经济手段找到相关部门的官员，拿掉了中国青年报网站上的文章。卫生部某部门还向共青团中央写信，迫害刘万永记者。</p>\n<p>2007年12月中旬，第七届新世纪新闻舆论监督研讨会上，中国青年报刘万永记者介绍了山西疫苗腐败案，又掀起了一次声讨、痛斥山西疫苗腐败高潮。</p>\n<p>《人民监督网》收到了一篇知情网民来信《我为纪检组长说句公道话》，深刻揭露了专案组调而不查，保护腐败官员的内幕。这篇文章发表后，专案组草草结案了。</p>\n<p><strong>李书凯：自己查自己——又是运动员，又是裁判员</strong></p>\n<p>2008年1月7日，卫生厅召集直属单位领导们，开了一个通报会议。通报结果与李书凯与无关，连的名字都没有提到。通报结果引用了卫生厅《关于对省疾控中心第二类疫苗供应工作中有关问题的报告》，栗文元不但没有问题还得到了表扬。</p>\n<p>报告把省疾控中心380万出卖山西疫苗供应和管理权，说成符合《条例》的有关规定；</p>\n<p>把华卫公司使用“山西疾控专用”标签，设立疫苗销入山西“官卡”，说成“山西省第二类疫苗供应充足”；</p>\n<p>把华卫垄断山西疫苗市场，疫苗价格连年攀高的现象，说成“取得了良好效果，疫苗价格低于有些省份，使群众收益”；</p>\n<p>把使用卫生行文件，利用疫情，兜售高价疫苗，说成“使传染病情得到有效控制”；</p>\n<p>把向私营公司出租挂有省配送中心的牌子房屋，租房者获得疫苗管理权的做法，说成符合有关规定；</p>\n<p>把授权北京华卫公司经营省的决定，把任命老板担任配送中心主任的决定，说成未违反人事管理规定。</p>\n<p>通报会一完，我省卫生系统的同志们、疫苗生产批发企业的经营者们及广大网民，很快就知道了。都说卫生厅调查组结论是，李书凯表扬栗文元、田建国。</p>\n<p><strong>调查组回复举报人让人笑掉大牙</strong></p>\n<p>2008年1月8日，省卫生厅调查组与我见面。</p>\n<p>我问，调查结果的落款是省卫生厅纪检组？调查组领导说，这就是省卫生厅调查组。</p>\n<p>我问：非法的“山西疾控标签”、诈骗人民钱财的预防接种通知单、卫生厅下发许多文件制造疫苗垄断等等问题为什么不调查？调查组领导说，卫生厅出了报告认为，你举报的问题都是合法的，只有栗开公司的小汽车有一些问题，财务有些混乱。</p>\n<p>我质问，卫生厅的《报告》可以违背《反垄断法》、《反补正当竞争法》吗？调查组领导说：这是厅领导的意见他们全权负责。</p>\n<p>我问，省疾控中心的财政预算外收入2个亿，转移到了北京华卫公司，这个公司谋取了不正当利润也不是问题？难道不把这些资金追回来吗？调查组领导没有正面回答，说可以再举报。</p>\n<p>我问，卫生厅报告的依据是什么？调查组领导说：是卫生部的一名专家。</p>\n<p>我问，是否留下文本和签字？调查组领导说：上级答复下级就应口头，这是我党的组织规定。</p>\n<p>最后我提出了我的个人意见，山西省卫生厅的《报告》严重歪曲了《条例》基本精神，与《反垄断法》、《反补正当竞争法》严重抵触，应是无效报告。如不予纠正，将会造成卫生工作秩序混乱，公益服务变质。卫生厅红头文件的支持下，空壳华卫公司转移国家财政预算外收入2个多亿，非法获利近亿元，应立即冻结这个公司帐户。</p>\n<p>2008年1月9日，山西青年报发表了《小公司玩空手道称霸山西疫苗市场》对卫生厅的《报告》和调查结论进行了舆论监督。</p>\n<p>人民利益是大事，人民健康利益是大事中的要事。疫苗接种是保障人民身体健康和生命安全的重要手段。卫生厅的红头报告要掩盖疫苗腐败问题，如此下去，将会有十个百个投机商人，买断公权担任公职坑国害民，将会有更多的公共管理机构搞权利寻租。希望各位老师、专家和朋友支持我们，为了人民的健康利益，共同声讨山西疫苗腐败。</p>\n</div>\n</div>\n<div style=\"border-top: 1px solid #cbd9d9; padding-top: 20px; padding-bottom: 10px;\">\n<p>“七”乐无穷，尽在新浪新版博客，快来体验啊~~~<a href=\"http://sina.allyes.com/main/adfclick?db=sina&amp;bid=181511,226696,231716&amp;cid=0,0,0&amp;sid=220692&amp;advid=3406&amp;camid=32667&amp;show=ignore&amp;url=http://blog.sina.com.cn/lm/iframe/xhtml/blogspread.html\">请点击进入~</a></p>\n</div>\n","author":1,"categories":[1],"tags":[13801,9540,8715,14222,8623,9020,8962]}