{"id":59990,"link":"https://chinadigitaltimes.net/chinese/2010/04/财经点评-中国要不要立即加息？/","date":"2010-04-17T06:00:21Z","modified":"2010-04-17T06:00:21Z","title":"[财经点评] 中国要不要立即加息？","content":"<p><b>崔宇</b></p>\n<div style=\"float:left;width:28px;color:c74b15;border:0px solid #000000;margin:0px 0px 0px 0px;padding:0px 0px 0px 0px;line-height:140%;font-size:28px;font-weight:bolder\">由</div>\n<p>于基数效应和季节因素的干扰，中国一季度的统计数据令人莫衷一是。中国经济到底是正走向过热、还是复苏不稳面临“二次探底”，许多机构和经济学家产生了分歧。国家统计局认为尽管一季度GDP同比增速高达11.9%，但“这很大程度上是政策刺激的结果，也有去年同期基数较低的原因，经济向好回升过程中还存在许多困难”。</p>\n<p>从年初开始，市场上关于加息的传言就层出不穷，官方的这一表态似乎再次降低了近期加息的预期，更何况3月份CPI同比上涨2.4%，低于2月份的2.7%，许多研究机构也据此认为加息将推迟到第三季度。但是，今年以来固定资产投资（尤其是房地产和部分出口制造业的投资）以及进出口连续保持高速增长，中国经济也正处在从复苏走向过热的转折点上，现在应立即小幅加息，进一步向市场传递控制经济过热和通货膨胀的决心。</p>\n<p>我们有必要回顾2009年至今中国经济的复苏路径。2009年上半年，由于进出口大幅下滑，中国经济主要依靠中央和地方的基础设施投资项目保增长，2009年下半年，进出口开始逐步复苏，其中出口总值从2009年7月开始连续保持在千亿美元的水平之上，基础设施投资开始逐步放缓，房地产投资开始逐步加速，在2009年第四季度出口制造业的投资也开始加速。总体上看，2009年第四季度固定资产投资增速开始出现大幅下滑，这可能与中国政府当时开始抑制产能过剩和控制信贷有关，也可能与历年四季度增速水平均较低有关。这也意味着在去年第四季度还无法判断中国政府是否有效控制了固定资产投资的势头，特别是基础设施和房地产投资，这需要今年一季度的数据给予证明。</p>\n<p>从今年第一季度固定资产投资的数据来看， 1-2月城镇固定资产投资同比增长了26.6%，3月当月城镇固定资产投资同比增长了26.3%，不仅增速低于去年全年30.5%的水平，而且似乎还有逐月下滑的趋势。但是，这并不意味着固定资产投资的势头得到了遏制。 2009年11月和12月的月度城镇固定资产投资增速都在24%左右，低于今年一季度的增速，而且这是在比较低的基数下实现的（2008年11月和12月城镇固定资产投资增速分别为23.8%和22.3%），而今年以来26%左右的城镇固定资产投资增速是在比较高的基数下实现的（2009年2月和3月的城镇固定资产投资增速分别为26.5%和30.3%），这进一步凸显了当前投资加速的态势。</p>\n<p>从固定资产投资的分类数据来看，第三产业有所回落，但房地产开发投资高速增长，第二产业在加速，特别是与出口相关的制造业投资，这也与近期中国进出口复苏的进程相吻合。可以初步判断，目前政府主导的基础设施投资依然在逐步减速（比如一季度铁路运输业投资增长16.4%，低于去年67.5%的高水平），市场主导的投资（比如房地产投资和出口制造业投资）在逐步提速，而这是经济正逐步转向过热的直接信号。而且，历年第二季度和第三季度都是固定资产投资的高峰期，在当前这个时间节点上选择小幅度的加息有利于遏制未来两个季度的投资过热趋势，特别是有利于控制脱缰野马般的房地产泡沫，虽然最近中国出台了诸多房地产调控政策，但都面临着能否有效执行的疑问，而加息这种紧缩性货币政策才真正是开发商和投机者的梦魇。</p>\n<p>市场往往从CPI的走势来判断中国政府是否选择加息，这是片面的，由于CPI权重设置和统计过程中的漏洞，它不应该是唯一的、最重要的参考变量，固定资产投资才应该是加息的重要参考变量。另外，即使以CPI为参考变量，3月份CPI虽然下滑到了2.4%，这仍然高于2.25%的一年期存款利率，而且中国政府刚刚上调成品油价格，又在加大猪肉收储稳定近期下滑的猪肉价格，去年第二季度CPI的基数又比一季度低，这都意味着未来CPI上行压力加大，当前加息并非杞人忧天。</p>\n<p>目前的问题在于，加息能否真正遏制固定资产投资过热？加息会不会带来中小企业贷款难上加难？加息会不会加大人民币的升值预期？</p>\n<p>政府主导的投资对利率并不敏感，但当前市场主导的投资特别是房地产投资对利率将非常敏感。至于中小企业贷款难的问题，如果继续提高存款准备金率或者控制信贷规模，由于信贷总量有限将可能导致中小企业贷款更难，而且，在监管部门严控地方政府和国有企业贷款的背景下，加息意味着银行可以获取更大的利差收入，这也可以增强银行对中小企业的贷款意愿。另外，对于习惯于在民间借高利贷的中小企业来说，加息带来的融资成本增加也是微不足道的。</p>\n<p>为了避免加息带来的人民币升值预期，中国政府必须强调保持现行的汇率政策不动摇，以降低人民币升值的预期，这样就不会吸引热钱大量流入。另外，通过加息控制经济过热还可以降低境外资本的投资回报率，反而有助于控制热钱流入。</p>\n<p>总之，在目前市场纷纷预期加息将延后的背景下，立即果断的加息将使中国经济的运行更为平稳，否则难以避免大起大落的轮回。</p>\n<p><i>（本文作者崔宇是《华尔街日报》中文网专栏撰稿人。文中所述仅代表他的个人观点。您可以写信至yu.cui#dowjones.com与作者联系。）</i></p>\n<p><i>本文内容归道琼斯公司所有，任何单位及个人未经许可，不得擅自转载使用。</i></p>\n","author":176,"categories":[8779],"tags":[14682]}