{"id":600021,"link":"https://chinadigitaltimes.net/chinese/2018/11/猛哥-俞敏洪的逻辑他妈妈知道/","date":"2018-11-20T15:38:09Z","modified":"2018-11-20T15:38:09Z","title":"猛哥 | 俞敏洪的逻辑他妈妈知道","content":"<p>俞敏洪的逻辑他妈妈知道<br />\nOriginal 猛哥 人民路56号</p>\n<p><img class=\"alignnone wp-image-600022\" src=\"https://chinadigitaltimes.net/chinese/files/2018/11/640HJSB0RK2.jpg\" alt=\"\" width=\"500\" height=\"333\" /></p>\n<p>1</p>\n<p>俞敏洪昨天说了一些对女性不够友好的话，一石激起千层浪，不得不连夜道歉。</p>\n<p>作为中国留学“教父”、前北大教师、上市公司老总，他绝对算得上是精英，可为甚“三观”还如此陈腐？</p>\n<p>弗洛伊德说，要解剖一个男人，得从他老妈开始。</p>\n<p>俞敏洪几乎从来不谈父亲，但凡公开场合，忆苦思甜，必深情款款地提及母亲李八妹。</p>\n<p>冯裤子说王朔是他的“北斗星”。那么，李八妹就是俞敏洪的“太阳”，不仅是血缘传承，更是精神的笼罩。</p>\n<p>李八妹，出生于农历八月初八，因为家里有八个孩子，她又排行最末，父亲也没给她取大名，从小就八妹八妹地叫。后来，李八妹就成了她的大名。</p>\n<p>她的前半生比黄连还苦。</p>\n<p>８个月时没了父亲，母亲一手拉扯大８个孩子，靠给人纺纱织布为生，一天只有两顿稀粥喝。7岁开始跟着母亲学纺纱，10岁时学做衣服。14岁时随姐姐到江阴纺织厂工作，每天来回走20里路。工厂不提供伙食，只能带点冷粥喝。结果在1949年胃出血，差点送了命。</p>\n<p>一病就是三年，三年后不得不继续进城上班，</p>\n<p>厂领导很同情她，调她去做记录员，可她没读过书，大字不识一个，为了不丢掉这份好工作，就去上扫盲班拼命学习。</p>\n<p>“三年自然灾害”期间，很多人得了浮肿病。厂里决定下放工人，李八妹回到了老家。</p>\n<p>她结婚了，丈夫是一个木匠，1962年生下俞敏洪，此前已生有一男一女。</p>\n<p>1963年，上面领导让李八妹当队长，带领大家搞生产。她就号召大家养猪，可没人相应，“人都快死了，拿什么养猪？”</p>\n<p>她先到江阴皮革厂买了2000斤肉皮，剪成一块块，埋在水稻根下。然后又带大家去城里的环卫所拉大粪，撒在田里作肥料。就这样，当年亩产600多斤，家家有饭吃，户户养起猪。</p>\n<p>她自己从1963年到1980年，一共养了136头猪。很了不起。</p>\n<p>此外，她还养鸡。俞敏洪从小身子弱，她每个月都杀一只鸡给他补身子。</p>\n<p>俞敏洪两岁时，四岁的哥哥得了肺炎，高烧40度，没能救过来。所以，他幼年记忆里最深刻的事是去哥哥的小坟包上割草，把上面的草割得干干净净。</p>\n<p>从那时起，李八妹把教育俞敏洪当成生命中最重要的事。当农民太苦了，孩子以后能当个教书先生就好了。</p>\n<p>她很早就给俞敏洪买书，开始买小人书，后来买文字书。俞敏洪二年级时，就看过《三国演义》、《水浒传》等名著。</p>\n<p>2</p>\n<p>对底层大众来说，能否逆袭，打小的眼界无比重要。</p>\n<p>家住长江边，看云卷云舒，看船来船往，8岁的俞敏洪问李八妹，天边在哪里？坐船最远能到哪里？</p>\n<p>李八妹有亲戚在上海，她二话不说，带儿子坐船出发了，漂了半个白天和一个黑夜，船过吴淞口，进入繁华的大上海，俞敏洪被震惊了，内心有了最笃定的愿望，要走出村子，走向更远的地方。</p>\n<p>可俞敏洪读书成绩不好，班级中游，1976年初中毕业后，他没读高中，把名额给了姐姐，当时政策规定，贫下中农一家只能一个孩子读高中。</p>\n<p>后来这个姐姐做了赤脚医生。</p>\n<p>幸好，“文革”很快结束。俞敏洪重返学校，但成绩还是不行，两次高考都挂了。</p>\n<p>李八妹四处找人，听到县里有个曹老师，曾带出一个北大学生，就去求他，让俞敏洪跟着他读书。当时曹老师的老婆刚生下儿子，但身体弱，没有奶给孩子吃。她自告奋勇要给孩子当奶娘。曹老师过意不去，要付她工资。她不肯，只想曹老师能对俞敏洪多关照。</p>\n<p>那天下着很大的雨，李八妹回家时经过田梗，又湿又滑，摔倒了三四次。她进门的第一句话就是，儿子，都办妥了。</p>\n<p>那一刻，看着浑身泥水的母亲，俞敏洪发誓，不考上大学就誓不为人。1980年，他考上北大。</p>\n<p>李八妹没有食言，养了曹老师儿子三年，等小孩回家时，白白胖胖的。很多年后也去了北京上大学。</p>\n<p>李八妹扬眉吐气，在村里办了一次空前绝后的酒席。</p>\n<p>她跟俞敏洪说，你到了北京，以后回不来了，虽然没老婆，还是把升学酒席和结婚酒席都一次办了。于是把家里的猪、羊、鸡全杀了，请了三个厨师，全村的亲戚、朋友和老师吃了好几天。</p>\n<p>喝完酒，老乡从城里借来一辆拉土的大卡车，把俞敏洪从江阴一直送到常州，然后搭火车，没票，站了36个小时。</p>\n<p>俞敏洪一点都不觉得累，就这样，进了北京。</p>\n<p>3</p>\n<p>改革开放后，李八妹辞去队长，办起了五金矽钢片厂，规模不大，才6台冲床，她当厂长兼供销员，因为有生意头脑，又善于处理人际关系，大家都愿意跟她做生意。几年下来，她就成了当地第一个万元户。</p>\n<p>八十年初的万元户比现在的千万富翁稀罕多了。所以俞敏洪上大学时，并不是穷学生，很多关于他的报道，都极力渲染他的苦难，是刻意美化包装。</p>\n<p>他真正的苦恼是，上大学时虽已18岁，比同学们差很多，长得很土，还不会说普通话，一张嘴就是江阴腔。更要命的是，作为外语系学生，他不会听也不会说，只会死记硬背语法和单词。自卑孤独的他，周末的爱好是去爬山，蹲在香山看残阳如血，以及连绵的山脉。</p>\n<p>大三第一学期的时候，俞敏洪被诊断出患了肺结核，必须休学一年，卧床养病。李八妹一接到消息，立刻从江阴赶到北京。她带了很多土特产，上火车就开始卖，等下车时，不但挣到了返程路费，连儿子的半年学费也挣够了。</p>\n<p>这脑子，啧啧啧。俞敏洪后来创业，就是遗传了母亲的经商天赋。</p>\n<p>因为休学，俞敏洪相当于留级，结果80级和81级的学生都不把他当同学，没一个人来探视。他“感到非常痛苦，非常悲愤，非常辛酸，甚至自己在房间里咬牙切齿，恨不得把两批同学统统杀光。”</p>\n<p>大学五年，俞敏洪渴望恋爱，可没有一个女孩子爱他，他就办法去主动追求女生。为了吸引一个女生的注意，每到寒暑假，他都帮她扛包。后来发现那个女生有男朋友，就问为什么还要让他扛包，女生说是为了让她的男朋友休息一下。</p>\n<p>青春期极度压抑，还被女生给耍了。他保不齐对女生有成见。</p>\n<p>4</p>\n<p>虽然先天条件不足，但俞敏洪足够勤奋，还会做人。他学习刻苦，熄灯后，还蹲在走廊背词典；他坚持给宿舍同学打开水，搞卫生。</p>\n<p>1985年，大学毕业后，俞敏洪留校任教，学生中有一个天津妹子，杨桂青，外语系的校花，他死缠烂打半年，给追到手。</p>\n<p>北大给他分了一间八平米的宿舍，有窗，这让他兴奋了很久，打定主意要在北大工作一辈子。</p>\n<p>到了1980年代末时，社会上兴起出国潮。俞敏洪不想跟人比，按部就班地生活和工作，但杨桂青脸上挂不住，觉得丈夫不思进取，爆发了。</p>\n<p>突然有一天我听到一声大吼：如果你不走出国门，就永远别进家门！我一哆嗦后立刻明白我的命运将从此改变。后来我发现，一个女人结婚以后最大的能力是自己不再进步，却能把一个男人弄得很进步或很失败。</p>\n<p>俞敏洪不淡定了，认真准备托福和雅思，都考过了，但申请奖学金皆无下文，只得自费，为了凑钱，他在校外代课。</p>\n<p>哪里想到，代课收入居然比北大的工资还高。以前，他和老婆想吃鱼都是买死鱼，便宜嘛。可有一天，杨桂青下班回家，发现鱼是活的，很开心。“那天晚上好像就成了我们生活的转折点，从此以后她开始对我变得温柔了，因为能吃到活鱼了。”</p>\n<p>但折腾三年，俞敏洪还是没能出国，积蓄都花光了，生活还要继续，怎么办？</p>\n<p>代课时，他发现大部分收入都被培训班给拿走了，不合理，决定自己办班。他悄悄去北大贴招生小广告。还是没能瞒住，被北大给开除了。</p>\n<p>杨桂青也从中央音乐学院辞职，两人办起培训班，即为新东方的前身。</p>\n<p>5</p>\n<p>把儿子视为此生最大骄傲的李八妹岂能错过。1992年，她关掉家乡小厂，来到北京。</p>\n<p>新东方租用场地时，都是李八妹去砍价，每平方米租金硬是一分一毫地算，一年省了几十万。</p>\n<p>1993年，俞敏洪申请“新东方学校”执照，也是她领回来的。后来，每当她发飙，就威胁说：“新东方学校的执照是我领的。你们闹，我就把执照揣回江阴老家去！”</p>\n<p>为了把新东方做大，俞敏洪去国外请回徐小平和王强。他做出国英文培训，徐小平做留学咨询，王强做口语，形成了完美的产业线。</p>\n<p>新东方迅速壮大。</p>\n<p>儿子的学校就是自己的学校，新东方上上下下的事，李八妹都要插一手。</p>\n<p>王强刚从美国回来时，李八妹对他说：“王强，你回来是因为敏洪待你厚，可是你待敏洪薄。”</p>\n<p>气得王强差点飞回纽约。</p>\n<p>2000年，新东方排坐次，出现了9个副校长职位。外界戏称新东方管理层的特点是“三老”：老同学、老乡、老妈。</p>\n<p>当时，李八妹是公司的合伙人之一。这一点令王强无法容忍，冲突很快发生。</p>\n<p>此外，1998年后，杨桂青带孩子出国了，李八妹就新东方学校周边办起餐馆和小卖部。不久，学校住宿班的食堂、学校教材印刷、教师录音磁带采购等业务都被她包揽，到2000年时流水已有1000多万。</p>\n<p>为清除裙带关系，有人将俞敏洪姐夫的办公设备搬走了，李八妹大怒，在学校破口大骂。俞敏洪走过去，叫了一声“妈”, 然后当着一大堆人，“扑通”跪下。</p>\n<p>王强事后回忆说：“我们期待着俞敏洪能堂堂正正从母亲面前走过去，可是他跪下了，顿时让我崩溃了！人性崩溃了，尊严崩溃了，非常痛苦。”</p>\n<p>这不是俞敏洪第一次下跪。</p>\n<p>几年前的一天，俞敏洪、王强和徐小平在李八妹开的餐馆吃饭。吃到一半时，听见外面又哭又闹，老太太又发飙了。</p>\n<p>以往李八妹发脾气，俞敏洪能溜就溜，但这回，她知道儿子在包间里，拦在门口了。</p>\n<p>俞敏洪进退两难。</p>\n<p>徐小平说：“敏洪，你不能每次都顺着她，要孝顺也不能愚孝。男子汉大丈夫，没做坏事，还怕什么！”</p>\n<p>王强也看不下去：“敏洪，总这么闹，什么时候算完？狠狠发一次火，把话说清楚了，这么畏畏缩缩的，对大家都不好。”</p>\n<p>俞敏洪貌似雄起了，站起身，向门口走去。王强和徐小平满怀期待。</p>\n<p>可俞敏洪走近李八妹，叫了一声“妈”，扑通跪下！</p>\n<p>徐小平和王强都看傻了。</p>\n<p>6</p>\n<p>矛盾实在无法调和。</p>\n<p>王强递交了辞职信。为表示对王强的支持，徐小平也提出辞职。其实，俞敏洪内心深处也知道去家族化是必要的，所以他极力挽留两位合伙人。</p>\n<p>2002年到2004年，在王强、徐小平和小股东的要求下，俞敏洪不再参加董事会和总裁会，每天夹着书包去给学生们上课，王强他们开始轮流当董事长。</p>\n<p>俞敏洪对王强说：“你想炒谁就炒谁。”</p>\n<p>王强说：“包括你妈？”</p>\n<p>俞敏洪还嘴硬：“当然包括我妈。”</p>\n<p>过了10分钟，俞敏洪又跑回来，对王强说：“你炒谁都行，希望对我妈手下留情。”</p>\n<p>就这样反复折腾了几年，终于把李八妹太给“请”出了新东方。</p>\n<p>但间隙已然种下，无法弥补。后来，徐小平还是退出董事会，王强也走了。</p>\n<p>新东方从“三驾马车”又变为“一驾马车”。俞敏洪看似是驾车人，但他真能摆脱母亲施加一生的影响吗？</p>\n<p>回到弗洛伊德的人格理论，母亲太强势，儿子疲于遵从“自我”，没有能力追求“本我”。</p>\n<p>俞敏洪说出那番话也就不足为奇了。</p>\n<p><img class=\"alignnone wp-image-600023\" src=\"https://chinadigitaltimes.net/chinese/files/2018/11/640ACDS6TI1.jpg\" alt=\"\" width=\"500\" height=\"441\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/11/640ACDS6TI1.jpg 1045w, https://chinadigitaltimes.net/chinese/files/2018/11/640ACDS6TI1-300x264.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/11/640ACDS6TI1-768x677.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/11/640ACDS6TI1-1024x902.jpg 1024w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>这是他润色过的道歉文</p>\n<p>参考资料：</p>\n<p>1.《俞敏洪传奇》，郭亮、黄晓　机械工业出版社</p>\n<p>2. 《俞敏洪口述：在痛苦的世界中尽力而为》，俞敏洪，当代中国出版社</p>\n<p>3. 《东方马车》，卢跃刚，光明日报出版</p>\n<p>&nbsp;</p>\n<p><strong>相关阅读</strong>：</p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2018.11.20</span> <a title=\"BBC | 俞敏洪：“中国女性堕落导致国家堕落”惹众怒\" href=\"https://chinadigitaltimes.net/chinese/2018/11/bbc-%e4%bf%9e%e6%95%8f%e6%b4%aa%ef%bc%9a%e4%b8%ad%e5%9b%bd%e5%a5%b3%e6%80%a7%e5%a0%95%e8%90%bd%e5%af%bc%e8%87%b4%e5%9b%bd%e5%ae%b6%e5%a0%95%e8%90%bd%e6%83%b9%e4%bc%97%e6%80%92/\">BBC | 俞敏洪：“中国女性堕落导致国家堕落”惹众怒</a></li>\n<li><span class=\"related_date\">2018.11.19 </span><a title=\"闻道WD | 呔，爱国贼们 2018.11.19\" href=\"https://chinadigitaltimes.net/chinese/2018/11/%e9%97%bb%e9%81%93wd-%e5%91%94%ef%bc%8c%e7%88%b1%e5%9b%bd%e8%b4%bc%e4%bb%ac/\">闻道WD | 呔，爱国贼们</a></li>\n</ul>\n","author":1057,"categories":[18271,18270,18269,20534],"tags":[36951,30515,36950,11494,14699,26991,10435,9465,9481,33206,14698,36938]}