{"id":600181,"link":"https://chinadigitaltimes.net/chinese/2018/11/【异闻观止】甘肃日报连发三评论：不订不看党报/","date":"2018-11-22T05:30:47Z","modified":"2018-11-22T05:30:47Z","title":"【异闻观止】甘肃日报连发三评论：不订不看党报已绝非小问题","content":"<p>有些单位为什么不愿订阅党报党刊？除了“经费不足”的推辞，其实还有一个原因，就是存在“订报不看报”的现象：花钱订来的党报党刊，一摞一摞堆在办公桌上，基本没有人翻阅，最后被当作废纸卖掉……所以，与其造成“浪费”，干脆就不再订了。《甘肃日报》11月19日起已连续在头版刊发了3篇评论。评论指出，机关单位不订党报党刊，党员干部不看党报党刊，绝不是小问题。对党员干部而言，看不看党报党刊，并非单纯的个人喜好，它反映了“对党的声音上不上心”。</p>\n<p>让党报党刊成“精神大餐”</p>\n<p>——“党员干部要看党报党刊”系列谈之一</p>\n<p>眼下，又进入了报纸杂志的“发行季”。作为其中的“主力军”，各地各部门对党报党刊的发行工作十分重视，很多已按计划完成了订阅任务。但也有少数单位，对于党报党刊的订阅存在抵触情绪，甚至讨价还价、要求“少订一些”。</p>\n<p>这些单位为什么不愿订阅党报党刊?除了“经费不足”的推辞，其实还有一个原因，就是存在“订报不看报”的现象：花钱订来的党报党刊，一摞一摞堆在办公桌上，基本没有人翻阅，最后被当作废纸卖掉……所以，与其造成“浪费”，干脆就不再订了。</p>\n<p>机关单位不订党报党刊，党员干部不看党报党刊，绝不是小问题。作为党和人民的“喉舌”，党报党刊担负着传播党的声音、传递党的主张、正确引导舆论、反映群众呼声的重要使命，是治国理政的重要资源和重要手段，是党的意识形态工作的主阵地。党员干部只有认真阅读党报党刊，及时了解党和国家的方针政策，及时了解党委、政府的决策部署，及时了解群众的所想所盼，思想认识才能与时俱进，工作水平才能不断提高。打个比方，党员干部不读党报党刊，就好像学生不进课堂，若长此以往，功课必然荒废，成绩一落千丈。</p>\n<p>诚然，在网络飞速发展的今天，随着智能手机等工具的普及，各种自媒体、客户端大量兴起，获取信息有了非常广泛的渠道。但是，这些信息很多鱼龙混杂、良莠不齐，甚至断章取义、真假难辨，与党报党刊相比，其权威性、准确性和公信力远远不及。党员干部如果沉迷于这些“信息海洋”，也许自我感觉“无所不知”，实质上却会“失之毫厘、谬以千里”，最终还可能受到错误诱导而误入思想的歧途。反之，党报党刊虽然看起来“很严肃”，可把关最严格、资料最准确、内容最全面，只有从中汲取可靠的信息，才能真正用以武装头脑、指导实践、推动工作。</p>\n<p><strong>党员干部不看党报党刊，其实是学习不够系统，不够深入的表现，需要及时纠正。</strong>各部门各单位在订阅党报党刊时，非但不能以“没人看”“不爱看”作为推脱的理由，而且要在积极订阅的同时，教育、引导党员干部自觉看党报党刊，并将之作为事关政治学习的重要问题，下功夫抓实抓好，使党报党刊真正成为党员干部的“精神大餐”。</p>\n<p>加强学习从读党报开始</p>\n<p>——“党员干部要看党报党刊”系列谈之二</p>\n<p>学习是常谈常新的话题。党员加强学习、提高自身修养的重要性不言而喻，但要真正去做，有些党员却会觉得茫然，甚至无从下手。其实，要学得好，悟得深，不妨拿起一份党报，平心静气读下去，收获一定良多。</p>\n<p>治天下者先治己，治己者先治心。学习是我们党对党员尤其是党员领导干部必然要求，更是加强党性修养、坚定理想信念、提升精神境界的重要途径。特别是当下社会正发生着广泛而深刻的变革，科技发展突飞猛进，新知识、新情况、新事物层出不穷，如果仍执意固步自封、闭目塞听、不求上进，则时刻会被这个时代淘汰。因此，学习之于党员履行使命与责任的重要性，毋庸多言。</p>\n<p>党员如何加强学习，方式方法不一而足。但读党报是党员最基本的自我要求，理应成为党员的必修课。现实中，有的党员干部不将阅读的时间精力花在从党报党刊汲取能量、吸收养分上，却将其消耗在浏览八卦新闻、小道消息中，长此以往，何谈指望他们准确传递党的声音，践行党的路线方针政策，将群众冷暖真正放在心上?</p>\n<p><strong>党报不仅仅是一张报纸，而是党员加强学习、提高政治站位、提升自身修养最实用最便捷最有导向性的资料。</strong>首先，党报有其特殊性。2016年，习近平总书记在人民日报社考察时说：“全党全国人民都从《人民日报》里寻找精神力量和‘定盘星’”。这不仅是对以《人民日报》为首的党报重要性的肯定，更是对党报所拥有的特殊性的肯定。党报党刊是党和人民的喉舌，是党和政府联系群众的重要桥梁和纽带，担负着举旗帜、聚民心、育新人、兴文化、展形象的使命任务。党报中有时局，有政策，有群众。读党报，读懂党报，方能了解并吸收中央与省上的政策方针，知晓群众所需所求，从中找到开展工作的动力与方向。</p>\n<p>其次，党报有其便捷性。纷杂的信息、迭出的技术给我们带来学习方法便利性的同时，也使我们跌进“乱花渐欲迷人眼”的世界，碎片化的知识、时间反而令学习更加盲目、更加被动，党报党刊就是我们应该牢牢抓住的“定海神针”。党报党刊是新闻的集散地，是党的路线方针政策的集散地，是重要思想舆论阵地，决策部署、重点工作、最新理论、先进经验、热点新闻、社会民生、文艺杂谈等，一目了然，提供的信息权威、系统、连贯而丰富，是党员加强全方位学习的好帮手、好参谋。随着媒体融合时代的到来，党报独特而重要的作用不但不会削弱，反而会随着主力军转战主战场，大大提升为党员加强自身学习提供的便捷性。</p>\n<p>工欲善其事，必先利其器。读懂党报，用好党报，才能收获知识、信息，提升能力、境界。只要不令其蒙尘，物尽其用，我们的心才不会蒙尘。</p>\n<p>落实意识形态的一项重要工作</p>\n<p>——“党员干部要看党报党刊”系列谈之三</p>\n<p>对党员干部而言，订不订党报党刊，看不看党报党刊，并非单纯的个人喜好，它反映了“对党的声音上不上心”，折射出一种认识与态度。就此而言，订阅党报党刊绝不是简单的看书看报选项，而是事关意识形态工作落实的重要问题。</p>\n<p>习近平总书记一再告诫：“意识形态工作是党的一项极端重要的工作”。能否做好意识形态工作，事关党的前途命运，事关国家长治久安，事关民族凝聚力和向心力。党报党刊作为意识形态的主阵地，既是治国理政的重要资源、重要手段和重要思想舆论工具，也肩负着为加强党的建设、推动改革发展提供强大精神动力、思想保证和舆论支持的重要任务。认真做好党报党刊的发行订阅工作，对统一广大党员干部群众思想认识、推动各项工作落实具有重要意义。</p>\n<p>现在，媒体格局、舆论生态、受众对象、传播技术都在发生深刻变化，很多人的阅读习惯也在悄然发生变化。这些情况，确实给党报党刊的订阅造成了一定的冲击。但是，无论媒体如何发展变化，作为党和人民的喉舌，党报党刊的地位始终无法动摇。特别是当前，面对纷繁复杂的舆论场，党报党刊的权威性、引导力，起着“定海神针”的关键作用。订阅党报党刊，直接关系到党的声音能不能传到千家万户，主流舆论阵地能不能巩固壮大。<strong>党员干部通过认真阅读党报党刊，从中汲取更多的“健康养分”，才能在纷繁芜杂的信息中保持清醒的头脑，并不断提高自己的思想境界、理论水平和工作能力。</strong></p>\n<p>当然，在互联网时代，党报党刊如何推进媒体融合，进一步增强吸引力，也是新闻舆论工作者必须要思考的问题。实际上，面对新时代的新问题，党报党刊的改革和创新从未停止。面对新的媒体格局，甘肃日报不断聚力媒体融合发展，打造了载体多样、渠道丰富、覆盖广泛的移动传播矩阵。今年10月28日，甘肃新媒体集团挂牌成立，以“新闻+党建+政务+服务”为核心的新媒体聚合平台——“新甘肃”客户端同期上线。新平台、新面貌、新功能，让人们看到创刊69周年的《甘肃日报》在媒体融合发展进程中的“加速度”。</p>\n<p>我们相信，只要勇于创新、勇于变革，多深入基层、深入一线，善于观察，善于思考，创造出越来越多的精品力作，党报党刊就会受到更多读者的欢迎。</p>\n<p>毛泽东同志曾经说过：“一天不读报是缺点，三天不读报是错误。”坚持读党报、看党刊，也是增强党性修养的重要一环。各部门各单位一定要站在讲政治的高度，把征订党报党刊视为强化意识形态工作的具体举措。广大党员干部也要自觉阅读党报党刊，使之成为一种工作习惯。</p>\n<p><strong>相关阅读：</strong></p>\n<blockquote><p><a href=\"https://chinadigitaltimes.net/chinese/2015/12/%e3%80%90%e5%9b%be%e8%af%b4%e5%a4%a9%e6%9c%9d%e3%80%91%e5%85%9a%e6%8a%a5%e7%9a%84%e6%97%a5%e5%b8%b8%ef%bc%9a%e4%b9%a0%ef%bc%8c%e4%bd%a0%e6%98%af%e5%94%af%e4%b8%80/\">【图说天朝】党报的日常：习，你是唯一</a></p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/2015/12/%e4%b8%8d%e6%98%af%e5%ae%98%e8%af%9d%ef%bd%9c%e4%b8%ba%e5%95%a5%e5%85%9a%e6%8a%a5%e7%9a%84%e6%96%b0%e9%97%bb%e4%b8%8d%e5%a5%bd%e7%9c%8b%ef%bc%9f/\">不是官话｜为啥党报的新闻不好看？</a></p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/2015/01/%e6%98%8e%e6%8a%a5%ef%bd%9c%e5%85%9a%e6%8a%a5%ef%bc%9a%e5%bd%a2%e5%8a%bf%e5%a4%a7%e5%a5%bd-%e5%ae%9e%e6%83%85%ef%bc%9a%e4%b8%8d%e5%ae%b9%e4%b9%90%e8%a7%82/\">明报｜党报：形势大好 实情：不容乐观</a></p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/2015/01/%e8%93%9d%e5%aa%92%e6%b1%87%ef%bd%9c%e8%ae%b8%e6%98%8c%e6%97%a5%e6%8a%a5%e5%a4%b4%e7%89%88%e6%9b%9d%e5%85%89%e5%a4%9a%e5%ae%b6%e6%b0%91%e4%bc%81%e6%9c%aa%e5%ae%8c%e6%88%90%e5%85%9a%e6%8a%a5%e5%be%81/\">蓝媒汇｜许昌日报头版曝光多家民企未完成党报征订任务</a></p></blockquote>\n","author":1015,"categories":[18271,18270,18269,20505],"tags":[13222,36986,9955,36987,36989,36988,24508]}