{"id":600272,"link":"https://chinadigitaltimes.net/chinese/2018/11/cnd-贾康：在中美关系闭门研讨会上的发言/","date":"2018-11-23T23:37:26Z","modified":"2018-11-23T23:37:26Z","title":"CND | 贾康：在中美关系闭门研讨会上的发言","content":"<p>这次会议上难得有这么多学养深厚的顶级专家在，我对今天讨论的主题尚缺乏系统性的研究，但还是按捺不住做个发言来向各位请教。我想按四个层次谈谈自己基本的框架性看法。</p>\n<p>第一个层次，我怎么看待中美之间的关系。对这一被称为当今世界最重要的双边关系，对其作个追溯的话，我觉得最开始阶段，美国方面主导的表现应该讲是很有“情怀”的，典型的是有庚子赔款以后，美国人主动考虑把这笔钱返回来在中国发展教育和医疗：建设燕京学堂是办教育，成为北大清华的基础；建设协和医院是办医疗——我注意到洛克菲勒家族的掌门人当年以极大的热情做了非常精细的考虑，随着硬件还有软件，以全套的支持要把中国的现代医学发展起来，培养出了后面中国医学界一大批带头人；还有后来抗战中的飞虎队，以及大家现在越来越多接触到的像司徒雷登这样长期在中国做教育的教育家的事迹。这个阶段主要是体现了“情怀”这个关键词。</p>\n<p>到了1949年开始的新阶段以后，中国对苏“一边倒”，在朝鲜战争“热战”之后又跟着两大阵营的冷战走，可以“热战-冷战”作为关键词，当然这也使中美关系陷入低谷，而且曾经一度认为是最主要的敌对性质的关系。到了决定邀请尼克松访华以后，这个新的阶段，我觉得主题词就是“战略”了：中国和美国的战略不期然走到了一起，中国必须在战略层面考虑和美国的互动来制约苏联；在美国这边可以理解，尼克松也是从战略家的角度认为“不战而胜”（和平演变）是一个最好的前景，他在主动地与中国建立关系方面，也应该承认是一个很有远见的政治家。所以，再到后来于卡特的任上中美建交，邓小平的战略思维是和前面的高水平战略思维一脉相承的。而且我也觉得高善文说的说法虽然说得粗率了一点，但是可以大体上理解为就是通过打越南“投名状”式使美国人心里认同在这个格局之下，中美的合作有很广阔的空间。在这个建交以后的阶段上，我觉得它的主题词就是“利益”——大的战略方面有默契、有认同以后，主要的利益考量方面，也是高高低低地变化，摩擦曾经非常明显地上升到以导弹袭击我们驻南斯拉夫的大使馆（按现在的网上说法，看了一些材料，都认同是有意来打的），没想到又出了“9·11”，又是由利益给双方拉到了一起，遂有了中国入世以后相当好的一段双方关系在利益方面的共享期，被人称为“中美国（Chimerica）”。</p>\n<p>现在的转折点，我认为就是到了一个早晚要来的“丛林法则”主导的阶段，过了一个临界点，丛林法则要起主要作用了。中国的总量超过美国以后，越来越多地酝酿了这个丛林法则要翻过来主导整个中美之间关系的局面，当然主导的方面是在头号强国美国那边。这个丛林法则按照哲理上说，是人类文明不论怎么发展，不论说多少自由、平等、博爱，它到了某个临界点以后，老大必然是排他的、要打压老二的：人同此心，心同此理——假设中国未来真的能成世界头号强国，也一定是要打压老二的，这个事就没有更多道理可讲。我们在这个层面上不用再过细讨论什么贸易逆差里面的谁是谁非，确实里面有谁是谁非，但都已不是非常关键的决定性的问题，你讲再多的道理也没用。美国现在的战略，就是人们说到的进入了以中国为头号遏制对象的新的阶段，而且这个阶段它一定有长期化的特点。</p>\n<p>贸易战只是中美关系作为一个冰山于海平面以上直观看得见的部分，底下一定是全面的考量与连带关系：经济实力，科技创新能力，金融的影响力、辐射力，军事方面考虑到极端情况的对抗，还有就是软实力这方面的较量。在这个全景视角考虑，中国远远没有达到跟美国可以去做什么对决的平台，你根本不要想在这方面采取什么决一死战方案。网络上面有的评论说，“宁可战死不当美国奴”，我就忍不住做了个评论：“战死就没有中国梦了”。理性的讨论一定要考虑，在中国远远没有达到和美国对决实力的情况下，怎么处理这个中美关系上所谓的质变。这个新的阶段，竞争为主可能就是主题词、主基调了，但是可能打打停停，停停打打，可能表现为在这个过程中摩擦、冲突烈度一会儿高一会儿低。我们也承认，中国方面的一些不当处置，促使这样一个早晚要来的事情加快到来了，这是我们的失策。对这个事情作更多讨论已经意义不大，但是值得反过来想，再往下我们的理性态度能不能水平提高一点儿。有什么必要在前几年，背离邓小平所说的“善于守拙，决不当头，韬光养晦”的战略思维？想当世界领袖的这种姿态，反正几乎全世界都这么认为的，老百姓也特别厌烦到处撒币，内外没有多少人赞同，但是还是做起来大行其道。《厉害了，我的国》，到头来，中兴事件有人说实际情况表现为“掐住了，我的脖”，弄得我们很多的被动因素，都捅出来了。这个中美关系演变到现在，如果是做个小结，我认为就是进入新的阶段，关键词是竞争、“过招儿”，而且这个阶段有长期特征。这是没有办法的，丛林法则主导之下的竞争已是现在的基本特点。</p>\n<p>第二个层次，我认为在这个时候确实跟过去的冷战有可比之处，但是我们要全力避免落入类冷战局面，而且存在着避免的可能性。这一可能性最简单地说，我们这些年研究新供给经济学，是想从学理上说明人类社会的供给侧创新，已经推到正面讲的共享经济时代，全球化使中国美国相互投资，曹德旺跑到美国去办厂，打了贸易战以后马斯克还跑到中国上海建全世界最大的单体外资工厂，这种你中有我、我中有你的空间还相当大。中国的工业化、城镇化，后面还有十分可观的发展空间，世界上许多有心的投资者，其实都还在盯着中国市场。正面讲的共享经济激励，还有负面讲的核毁灭制约——这个可能性二战以后已可看得非常清楚、但现在很多场合仍没有捅破窗户纸的“核威慑”。为什么二战以后，第三次世界大战迟迟没有出现？就是核威慑已使第三次世界大战在人类社会未来的可能性成为极小概率事件了。其实这两方面合在一起，就是邓小平所说的我们再也不可错失的战略机遇期，就是邓小平80年代他总结学者研究以后所说的我们时代主题变了，时代的主题现在是和平与发展。学理上对此是完全可以论证的，而这个全局认识框架之下的这一战略思维、战略设计的原点，非常非常可贵。当时邓小平说的这个话，似乎并没有多大冲击力，但是这几十年我做研究中反复思考，觉得他实际上是非常关键性地否定了从列宁主义到毛泽东时代所认识的那个“战争与革命的时代”的战略判断，从原点认识到整个逻辑链条展开的不一样之处，决定着我们党的基本路线以经济建设为中心一百年不动摇，是完全顺理成章的。所以，现在中美之间在以上说的共享经济和核威慑合在一起这样的一个时代特征下，加上信息化，加上顺应前面有专家说到的新生代的主流诉求（他们很快会主导整个社会生活），我们当然就要全力争取中国继续按照这个时代主题实现和平发展、和平崛起。这种和平发展、和平崛起的同义词，就是美国那边不管怎么样难受与无奈，还是和平地接受中国越做越大，而不诉诸战争。</p>\n<p>第三个层次，在这个过程中，中国确实像很多人所说，我们自己的可能性空间，就在于我们能选择什么，怎样做好自己应该做的事。中国在被动接招的同时，努力反制的同时，一定要下决心做好我们自己的事情。在这个已经全球化的经贸体系里做好自己的事情，就是要坚定不移地把大政方针的改革开放，做得更像样些——实际生活中间我们不少方面做得已经越来越不像样。到了改革的深水区，有这么多的改革宣示，这么多的指导原则，但落实的乏善可陈。在社会矛盾累积的情况下，改革和社会矛盾的累积在赛跑，有人直称改革和中国的革命在赛跑，不要拖延到了不可收拾的田地。怎么真正改革攻坚克难？这是我们自己的事。要真正攻坚克难，恰恰开放就是一个很好的倒逼。上一轮的入世，杜润生老先生说这是逼着中国变法，清理文件柜——变法，就是求新，就是图强，新的一轮贸易战也可以起这个作用。所以，从这个意义上来讲，对中国“做好自己的事情”而言，贸易战使我们有可能“变坏事为好事”。贸易战对双方都不是好事，美国“杀敌一千自损八百”有它的底气，它的筹码多。中国可能在某种意义上讲，耐受力比美国强一些，但那是老的概念，如中国到了某个临界点突然一下不可收拾，便是落入中等收入陷阱的问题了。各种矛盾搅在一起不可收拾的情况，可以回顾一下从1988年价格闯关一直演变到学潮，演变到“六月风波”，那是不是就几乎表现得不可收拾了？然后在西方全面制裁情况下，GDP落到4%以下，而决定性的反转是邓小平南巡。但假设中国如果再来一轮这种矛盾爆发，谁来南巡？对这个事情，我们要全力避免。“做好自己的事情”有非常深刻的内容，有必须抓好抓实的迫切性。在这个方面“变坏事为好事”，当然我们就得“变压力为动力”。我觉得这已经有所体现。比如今年博鳌论坛，总书记在场宣布我们主动降低关税。实际上主要就是压力逼着我们变，跟着，便有金融系统的领导宣布十条左右的金融降低准入措施，这都是很实的事儿。克强总理宣布，我们降低关税首先要降低汽车关税，其实这是必须降低的——佐立克专门说到这一条：中国入世以后这么多年，中国这边进口美国车的关税是25%，而美国进口中国车是2.5%，“我怎么跟总统交代？”确实是交代不过去。降低汽车关税的旁边，中国自己还降低了老百姓特别需要的治癌症等药物的关税，也正好是呼应了影响很大、好评如潮的《我不是药神》的电影（克强总理专门强调，降低药品进口关税之后，还必须盯着药品价格的降价，落实到位）。这些是有社会基础、也有官方不得不认同的改革空间的。这些都是属于做好自己的事情。变坏事为好事，变压力为动力，那么我们就有可能逐渐地“变被动为主动”。</p>\n<p>这个过程如果从长期的视野，从历史长河来看，确实应认清：人类社会一个一个经济体你追我赶的发展，不可能走在前面的永远是老大。历史上英国经过追赶赶超了荷兰，美国经过追赶赶超了英国，那些时候可能还有更多的血与火，而现在是越来越多地按照“和平与发展”时代主题，大家怎么过招的问题，不至于走到最后那么残酷的大战局面了。</p>\n<p>在对这些情况作通盘把握之下，中国逐渐做大做强发展起来，又是一个在“人类命运共同体”哲理上说，于其内核上我们必须切实认同的逻辑：到了这个全球化共享经济和核威慑的时代，“地球村”就是命运共同体，就是要“摒弃你输我赢的旧思维”——这是总书记明确宣示过的话。有人可能理解为这是宣传用语，我不这样认为——我们研究者一定要把这个道理说透，它实实在在是以严谨的学理支撑出来的道理。在这样一个“和平与发展”过程中间，美国是守成大国，中国是新兴大国，中国是在走上坡路，或者说，美国总的趋势是走下坡路，这是没有办法视而不见的。所以，时间是中国最好的朋友。如要以几十年的时间段往前看，如果中国能够避免矛盾的爆发越过临界点、能够大体消化这个矛盾凸显期的话，在时间这个“最好的朋友”的帮助下，应有信心以改革开放之路使中国的现代化道路越走越宽。有的学者以数据画出了一个曲线很有意思：美国从1900年开始到2017，GDP总共翻36倍。那么中国到2017年找一个前边GDP翻36倍的过程，是从1987年（改革开放已经走了8年）开始的，GDP翻36倍的两条曲线高度一致，但时间轴上中美是1：3.9！这就是中国在工业革命落伍以后“蓄之既久，其发必速”的直观表现，有这么大的一个市场潜力，又碰上全球化和核威慑的天赐良机，能不能继续这样，真的与全球一起按照共赢逻辑走出一个和平发展、和平崛起之路，这是我们应做出一切努力来争取的前景。</p>\n<p>按照这个框架来理解中美关系，我觉得我们现在可做的事情，确实还非常值得把它排列一下，能不能提出一些建设性的意见建议？做好自己的事情这个改革里，我认为一定要好好反思一下，我们现在是不是有些地方如老百姓所说的是“打右灯往左拐”，甚至“打双闪开倒车”：宁左勿右的氛围，一轮轮喧嚣起来的什么消灭私有制，民营经济退场，说起来都人心惶惶，跟十九大文件完全对不上，但是说这种话的人他们却非常有安全感（确实他们没受到什么威胁）。总是有这种暗流涌动，翻成明面上是在否定党的基本路线，这方面能不能有更坚决的态度来遏制？中央要求纠正侵犯企业产权的错案冤案，那么重庆打黑那么多错案冤案敢不敢动？现在全国只翻了一个张文忠案，顾雏军那个案子似乎就碰到了很大的阻力，诸如此类时间关系不展开说，这都是实事儿。过去说改变政企不分，现在搞成了党企不分，强调外资企业里要建党委，何苦来呢？邓小平早就说了党的领导不能体现在这上面，从董必武到邓小平，早就把这个说清楚了，党的真正高水平的领导，不是搞这套东西，但对不起，中国现在大行其道的却是这套东西。这都是非常值得我们反思的。如此这般，谈何做好自己的事？前面沈教授说的政治体制改革，其实在内部讨论里谁都不讳言，早就看清楚了，邓小平1986年就说政治体制改革不做出来，经济体制改革也走不了多远。但八九以后他不提这个事了。他的想法中曾经最激进的说法，是再过几十年我们可能有一个相对稳定的制度，那时中国可以搞普选。其实美国也不是普选嘛。这些本来可以重新讨论，这方面的空间是不能否定的。当然，我觉得从策略考虑并可以上升到战略性层面的一个结合点是：中国的政治体制改革没有必要去争论不休地搞什么正面设计的方案（这会多少年迟迟搞不出来），就是要借鉴“美国进步时代的启示”：1880到1920年40年左右的时间，美国“进步时代”碰到的问题，跟中国现在社会上矛盾累积的情况大同小异，有学者专门写了文章曾经引起高层的高度重视，就是可通过各方难以拒绝的从“加强管理”角度来切入的清理苛捐杂税、政府财力汲取靠规范的东西——依法的税制这是必然选择，还有这些钱拿来了以后怎么用，税收和其他非税收入合在一起，预算怎么样讲规范化，怎么透明而加上公众参与、接受公众监督，结果真正“人民当家作主”这套东西就都进来了，这就是政治体制改革本来要解决的问题。在这个过程中间，公众意愿的表达机制借助媒体，现在已不可遏制，不仅有官办媒体，还有自媒体和这么多的多元化的媒体，一起来监督政府，督促政府把事情做好，这都跟美国在进步时代的举措大同小异。这方面我们可以不正面设计所谓的政治体制改革方案，但要抓住不放现在社会上大家都关心的个人所得税、房地产税，这正是美国最典型的两个直接税。美国成为世界头号强国，就是得到了进步时代确立的这两个直接税支柱的作用:联邦政府主要靠个人所得税过日子，地方政府local这个层级，靠财产税过日子，中间的州更多靠销售税——形成非常清晰的政府“钱从哪里来”的框架，而且以有效的再分配不断地缓解收入差距。虽然现在也有批评缓解得不够，但至少比中国的缓解做得好得多。中国到现在为止说了这么多社会主义，我们自己的直接税还很不成样子，而且相关改革做起来还困难重重。这都是“做好自己的事情”所必须做的。这里只能点到为止说一下。</p>\n<p>对外，我觉得一定要低调处理一些事情。我不明白为什么现在中俄之间还要这么高调，盛传的基辛格所说美国要跟俄国一起来遏制中国，基辛格自己否定，但这个逻辑是非常清楚的，任何一个战略思维的大家，都会有这种思维的本能。我们没有必要过于高调地跟俄国折腾这些事儿，俄国石油卖给中国，价格上我们是吃大亏，亏了血本，何必呢？邓小平当时看得很清楚，他表面不宣扬这些东西，实际上看清楚了，跟李慎之说，几十年跟着美国走的都富起来了。贫穷不是社会主义，那中国怎么致富？既然不是说要以战争与革命解决谁战胜谁的问题再发展，那么一心一意谋发展中，这不是个最基本的常识吗？现在对非洲似乎也应注意不要过于高调，搞万邦来朝形式主义的花架子，老百姓都在那儿骂，网络上面看看，简直已怒不可遏了。国内这么多的教育问题、社保问题、各种扶贫的问题，高调搞那些有什么意思？我觉得这确实是非常值得我们反思的。应有建设性的意见，促成这方面回归常识处理好此类非常现实的问题。至于说欧洲和日本,可能他们也希望看到美国遏制中国，同时他们也觉得他们有了机会。我们就可以利用他们眼中的这些机会，实际上于多边博弈中，肯定是能反制美国一些的。</p>\n<p>这样寻求在中美斗而不破的过程中，避免最坏的类冷战，打打停停，停停打打的过程中，找到阶段性的一些新平衡点，推着来——时间是中国最好的朋友。这方面，我觉得实际上有很好的基础，现在了解一下中国较有素质的人，孩子都在哪儿？反正我女儿是在美国，其他我接触到的很多的人，上层的、中层的、知识分子的，一说起来孩子都是在美国。龙永图说他的孙女在美国，他虽然感情上有点接受不了，但知道那种内在的力量，谁都抗拒不了。什么道理？软实力。教育、科技、人文，这个基本常识层面的东西，你要跟它对着来，何必呢？所以，这个事情从孩子来看已是这样。从企业来看，大家都知道曹德旺到美国去办厂，跟着产能走，这都是经济活动里最基本的东西，这也是很好的基础。跟着产能走的企业投资、资产布局，不应是这样吗？大量美国资产到中国来，大量中国资产跑美国去，这是好事，这些事情、这些基础因素，都值得非常好地调动起来，运用于无形之中。</p>\n<p>在原理上要说一点认识：研究马克思主义学说，那么我们中国现在应很好运用马克思主义一些基本的东西。关于消灭私有制，马克思、恩格斯其实专门强调了不是一般地否定对私人财产的占有，只是否定利用它来奴役他人。在“资本论”里非常清晰地提出，在资本主义发展成就的基础之上，在联合劳动、资本社会化的基础上“重建个人所有制”——过去由于我们思想框框多、僵化，不敢讨论这个命题，其实马克思所讲的，绝对不是有人所说的生活资料所有制——生活资料的个人所有是天然所有，不用讨论，工人他拿着自己的工资必须吃，必须穿，这就是他对生活资料的个人所有制，没有什么重建的问题，无可讨论。马克思讲的，其实就是当时已经意识到的，我们现在称为“现代企业制度”的股份制对资本主义生产关系有扬弃，而且马克思已经区分了“消极扬弃”并上升到“积极扬弃”的认识，这不就是说得很清楚的一个非常重要的思想起点吗？而且继承这些原理，是对应着马克思所说的共产主义那个理想、那个初心——是“自由人的联合体”，每个人的自由发展是一切人自由发展的前提条件——共产党人现在到了执政党地位以后，占领道德高地，这是多么好的一套原理！很遗憾，中国现在，就是前面沈教授说的24个字的社会主义核心价值观里包括“自由、平等、民主、法治”，但是人家调侃：写成一块块牌子插在公园里这是正能量，你把这牌子拔下来街上走一圈，就是负能量，这是中国现在的尴尬和现实纠结。</p>\n<p>我跟媒体说，你们谁敢举办一个关于自由的研讨会？谁也不敢，这不是很荒唐吗。</p>\n<p>（L：他们讲的“自由”肯定不是你说的“自由”。我们社会主义价值观讲的“自由”肯定不是你说的这个“自由”。</p>\n<p>贾：这就是学者解说的问题了。</p>\n<p>L：这个不对的，绝对不可能的。我确实采访了起草社会主义核心价值观的人，我那个时候做了实证调查，我去采访他们，我说你讲的自由是不是美国讲的资本主义，是不是人人投票？他说不是的，是社会主义自由。</p>\n<p>贾：这就是问题了，你贴这个标签，你就要说清楚社会主义“自由“和所谓资本主义的“自由”怎么划开。</p>\n<p>L：他说清楚了。</p>\n<p>贾：怎么说清楚了？哪里说清楚了？</p>\n<p>L：他说我们不搞自由主义，党的领导东西南北中。</p>\n<p>贾：不能这么理解，那都是宣传的套话。</p>\n<p>W：我觉得贾老师说的是对的，东西南北中就是美国现在为什么要打你。</p>\n<p>L：可是这里面的矛盾很有意思，我采访的美国人认为东西南北中很牛，因为你要成功他才打你，如果像贾老师说的一样东西南北中要导致中国失败，他才不来打你呢，他高兴还来不及呢。这里面的矛盾很有意思，我不知道真相是什么，我了解下来，美国是认为你要成功它才要打你，美国如果觉得你现在做的东西都是很烂的，你国内要搞得很烂，要搞极左了，要搞文革了，要搞党支部把我们资本家全干掉了，它怎么会来搞你呢？它觉得你要马上垮掉了。它是认为你在成功的道路上，它才要来打你。）</p>\n<p>贾康：你这个利益考量与优劣比较，需要以不同的学者解说，来讲它会如何生出各种各样解释的模式。正面讲，这个“自由”它到底是怎么样和民主与法治结合在一起，我最简单的说法就是“走向共和”，辛亥革命时中国早就认清楚这个事情了——我说这个走向共和应是“把权力和人性都关进法治的笼子里”，这在全球我觉得都可以讨论，都可以形成它的共同点。美国说要打压中国——我说的丛林法则，没有更多道理可讲，但要在“自由”这个道理上说清楚中国到底怎么样能崛起，怎么样起不来，那讨论就没有边了。我现在先在我这个认识框架里把话说完：这个理念里中国有它自己的空间，有我们对接道德制高点更好地跟各经济体交流合作的很好基础，我们这个基础用得是不够的，我是这个意思。</p>\n<p>在这里，我可接着说一下，其实我理解，马克思的理想，很大部分如今首先是实现在北欧和英国。“从摇篮到坟墓”的这种福利国家，不就是马克思共产党宣言里所说的前景吗？高额累进税，节制资本，这些事情都可以再进一步讨论，前些年所说的“民主社会主义”救中国，那个讨论好像又变成了贴标签的方式、必须要按照资本主义自由化来批判的东西，过分了。为什么不能讨论？恩格斯晚年已经非常清晰地指出了有可能用和平的方式去解决原来他们认为用暴力革命手段去解决的问题。实践中间，已经从人本主义视角现实地在肯定着北欧和福利国家这一系。我觉得实事求是的马克思主义者，在这方面是很值得进一步探讨的。当然，这恐怕也很难一下形成共识，但一定是应当继续讨论的。中国现在恰恰缺的就是，你在软实力里不让大家讨论，那怎么办呢？这是我们的短板。如果说美国人认为鼓励中国东西南北中一个人说了算这就是决定中国一定要垮台的东西，应当鼓励你这个东西，那充其量只是美国人中一部分人的想法。我接触到的美国人他们很多（特别是精英阶层）是不能够完全脱离我前面说的第一阶段他们的“情怀”的，因为他们的价值观和他们的情怀，确实在很多的场合起作用，在很大程度上起作用。我觉得应求同存异，对于这些情怀与理念的共同点，我们要调动起来。</p>\n<p>最后一个层次，在大思路的基础上，我们可提出的几点建议。基本思路，就是我们把握大的战略和高水平的战略，还是要援引邓小平当年的思维和总书记现在已提出的一些很好的概念。这都是领导人的说法，我觉得我们是可以进而领会到的：为什么中国和美国之间的关系，要有一千条理由搞好？</p>\n<p>跟着来讲，第一，淡化意识形态，不要陷在意识形态里。要务实地认定前边几十年间跟着美国走的都富起来了——这是常识告诉我们的、合作竞争中一个基本的统计现象支撑出来的我们应有的考虑。在中美交流这方面，应该充分展开，中国向美国充分地学习，一定是必要的。华为被美国打压得那么狠，但任正非到美国去了以后，他由衷地钦佩美国的高科技，反复强调好好地向美国学习。其实这是一千条道理里的一个非常务实的角度，而没有一条道理要搞坏。当然综合起来，战略、策略上说，该反制的，还是得反制的。</p>\n<p>第二，“韬光养晦”。这个说法可能翻译上已经说出去了，一些人已经形成一个中国在“耍滑头”的概念，但实质上就是邓小平前面那句话“善于守拙”，就是我们自己要实事求是、有自知之明地看到确实很多地方技不如人——现在科技日报已经列出几十个核心科技领域我们的短板是怎么个样子。当然我们也有走到前面的，如高铁整装能力上，在这个阶段，高铁350公里左右时速，中国在招投标方面是最有竞争力的，但是高铁用的轮轴，中国还一根都做不出来，完全要依靠进口，这都是我们的短板。“善于守拙，韬光养晦”告诉我们的是不扯旗，不当头儿，专心致志做好自己的事情，邓小平说那个头我们当不起，很多优势反而就都会失去，这对现在有非常强烈的指导意义。</p>\n<p>第三，一定要坚持全面开放。你中有我，我中有你，这是最好的选择，而且从全球来说是没有什么障碍的。大逻辑上讲，你要和平演变我？我还要和平演变你呢！真正的自信在于谁能更好认识与顺应客观规律，摩擦是不可能完全避免的，但总体来说坚持争取共赢，是没有硬障碍的。</p>\n<p>第四，中国要非常好地扩大内需。领导人已经注意到了，现在一系列措施正在部署。扩大内需一个是投资，一个是我们现在说的投资后面应该跟出来的“以活力和向好预期支撑的消费”。将近14亿人的大市场，回旋余地这几年已经表现，我们出口这方面实际对中国增速的支撑力，已经下降到很低水平了，统计下来，在2016年已经表现为负的支撑力了。所以，这方面我们要有一定的信心，现在这种不良的心态、不良的预期很多，观察下来是有夸张特色的。等它得到消化、收敛了以后，更多的东西有利于我们凝聚这个扩大内需的信心与实效。</p>\n<p>第五，改革一定要攻坚克难，现在应该肯定的一些东西，还是要继续扩大战果。比如三中全会提前召开以后对大部制改革，有今年两会上的部署，这是多少年来没敢动而终于动了的。养老金的全社会统筹，应该乘势实现，这次个人所得税跟出的轩然大波，已经有可能乘势解决这个攻坚克难的问题——这是部门利益阻碍了多年的事。在企业混改这方面要借助PPP，很多具体正面设计的混改做不下去，但你要一做PPP，就会发现那个特殊项目公司（SPV）天然就是一个政府根本不想一股独大、给民营企业、社会资本充分空间的混合所有制。靠这种东西，让大家、让全社会去看，而不是陷入邓小平说的争不出结果的那种争论。还有司法改革，这对于中国太重要了，现在民众对于中国司法的信心已到了很低的水平，这一定要改变。</p>\n<p>第六，我认为“一带一路”这个倡议还是有它非常合理的内核的，应循序渐进，向西为主，扩大联系和影响。这个过程中锻炼中国人自己知道怎么处理复杂的事情，怎么样跟大家一起和平发展。</p>\n<p>第七，人民币国际化方面中国要长期打算，一定是几十年的过程。细的内容不展开说了，势必要走到中国有能力“自拆防火墙”，使人民币在资本项目下可兑换，其后中国才可能真正实现现代化，这一定是对我们的一个综合考验。</p>\n<p>第八，提升中国软实力。这篇文章还远远没有研究，但又是不可回避的。</p>\n<p>这些还很不系统的想法，请各位批评指正。谢谢！</p>\n<p>贾康介绍</p>\n<p>第十一届、十二届全国政协委员、政协经济委员会委员，华夏新供给经济学研究院首席经济学家，中国财政科学研究院研究员、博导，中国财政学会顾问，中国财政学会PPP专业委员会主任委员，国家发改委PPP专家库专家委员会成员，北京市等多地人民政府咨询委员，北京大学等多家高校特聘教授。1995年享受政府特殊津贴。1997年被评为国家百千万人才工程高层次学术带头人。曾受多位中央领导同志之邀座谈经济工作（被媒体称之为“中南海问策”）。担任2010年1月8日中央政治局第十八次集体学习“财税体制改革”专题讲解人之一。孙冶方经济学奖、黄达—蒙代尔经济学奖和中国软科学大奖获得者。国家“十一五”、“十二五”和“十三五”规划专家委员会委员。曾长期担任财政部财政科学研究所所长。1988年曾入选亨氏基金项目，到美国匹兹堡大学做访问学者一年。2013年，主编《新供给：经济学理论的中国创新》，发起成立“华夏新供给经济学研究院”和“新供给经济学50人论坛”（任首任院长、首任秘书长），2015年-2016年与苏京春合著出版《新供给经济学》专著、《供给侧改革：新供给简明读本》、以及《中国的坎：如何跨越“中等收入陷阱”》（获评中国图书评论学会和央视的“2016年度中国好书”），2016年出版的《供给侧改革十讲》被中组部、新闻出版广电总局和国家图书馆评为全国精品教材。2017年领衔出版《中国住房制度与房地产税改革》、《新供给：创新发展，攻坚突破》、《构建现代治理基础：中国财税体制改革40年》等。根据《中国社会科学评估》公布的2006～2015年我国哲学社会科学6268种学术期刊700余万篇文献的大数据统计分析，贾康先生的发文量（398篇），总被引频次（4231次）和总下载频次（204115次）均列第一位，综合指数3429，遥居第一，是经济学核心作者中的代表性学者。</p>\n<p>来源：今日头条发布时间：2018/10/23</p>\n","author":975,"categories":[18270,18269,10466],"tags":[9154,37009]}