{"id":600221,"link":"https://chinadigitaltimes.net/chinese/2018/11/【立此存照】如何完善审查机制：规划、立项/","date":"2018-11-23T10:05:41Z","modified":"2018-11-23T10:05:41Z","title":"【立此存照】如何“完善”审查机制：规划、立项、审查关口前移","content":"<p><a href=\"http://www.sohu.com/a/276194094_152615\" target=\"_blank\" rel=\"noopener\"><strong>中国新闻出版广电报 | 北京广电局局长：首都广电四个跟不上、五个着力点</strong></a></p>\n<blockquote><p>一、聚焦内容导向，压紧压实意识形态工作责任制，提升筑牢意识形态阵地的执行力</p>\n<p>当前，意识形态斗争形势依然严峻，社会思想复杂多样，主流价值遭遇市场逐利性侵蚀。因此，必须牢牢把握正确舆论导向，举旗亮剑，建章立制，<strong>坚决推动意识形态工作责任制压紧压实。</strong>一是管好守好意识形态阵地。<strong>严格广播电视、网络视听各类平台渠道的管理</strong>，切实做到守土有责、守土负责、守土尽责。加大技术管理创新，<strong>建设现代安全播出和安全监测体系</strong>，确保广播电视系统环境安全、网络安全、播出安全。<strong>二是持续增强舆论引导能力。完善信息收集、会商研判、情况通报、风险防控、管控处置、督查考核等六项工作机制</strong>，运用大数据平台增强舆情监测研判能力。<strong><span style=\"color: #ff0000;\">主动设置议题话题</span>，正面引导社会舆论</strong>，旗帜鲜明坚持真理，立场坚定批驳谬误，让意识形态工作激浊扬清、正本清源。三是营造网上清朗空间。强化网站主体责任，全面落实平台例会制度和总编辑责任制，推进网上宣传理念、内容、形式、方式、手段创新，把网络空间建设成为凝聚共识的新空间。</p>\n<p>二、聚焦管理创新，建立完善引导评价审查考核机制，提升行业监管与服务的精准度</p>\n<p>面对传媒格局和舆论生态的深刻变化，加强行业监管，不能简单粗暴地一刀切，一关了之、一删了之、一封了之，而是要因地制宜、因事施策，创新监管手段，变粗放式管理为精准化服务，引领行业健康发展。具体来讲，就是要完善引导、评价、审查、考核等4个机制，全面提高行业治理能力。一是完善引导机制。实施“引一把、领一把、扶一把”的长效机制，做好节目议题设置和剧目题材规划，建立重点题材种子库，围绕改革开放40周年、新中国成立70周年、建党100周年等重大节点，做好主题宣传和主题创作，唱响主旋律，弘扬正能量。二是完善评价机制。树立“思想精深、艺术精准、制作精良”的精品评价标准，引导行业建立口碑和大数据相结合、定性和定量相结合的作品评价体系，破解片面追求收视率、点击率，一味媚俗、唯利是图等不良生态。<strong>三是完善审查机制。<span style=\"color: #ff0000;\">实行题材规划关口前移、立项创作关口前移、备案审查关口前移</span>，控量提质，杜绝无序创作和无良“烧钱”。</strong>整合行政审批信息化平台，实现一个入口、一个出口，让企业少跑路，让数据多跑路。四是完善考核机制。<strong>加强对行业企业和从业人员事前事中事后监管，建立行业准入机制和退出机制，编制行业黑红名单，对企业实行动态考核。对那些积极弘扬社会主义核心价值观的企业在政策、牌照方面予以倾斜</strong>，坚决抵制那些突破法律纪律、公序良俗底线的企业和艺人，维护良好行业秩序。</p></blockquote>\n<p><strong>以下评论由数字时代编辑收集自新浪微博：</strong></p>\n<p><a href=\"https://www.weibo.com/1871385964/H3Y5plWEY\" target=\"_blank\" rel=\"noopener\">@鹳耳</a>：昨天北京广电局长批判现有审查制度，“不能一刀切”，给出的药方是“预审查”“审查关口前移”。若得他主子采用，终极的实现方式只能是一组一党委。未来环境加速恶化，就当我毒奶好了，希望2019不至于让人忘记2018 ​​​​</p>\n<p>@Once_June：以前是你说了我删，现在直接堵嘴？</p>\n<p>@祝佳音: 卧槽这个理由我可是真没想到……“因为事后审查可能导致你们的东西没法通过，所以我们改成事先审查吧！”</p>\n<p>@云层龙：嗯，不符合规定的你也别废那事报上来了</p>\n<p>@张爱猴：因审查不能播出造成巨大浪费➡️端口前移，审查前置➡️把不能播出的影视剧集扼杀在摇篮中，逻辑完美</p>\n<p>@葡萄糖硫酸钙：党委入驻摄制组[挖鼻]从根子上掐死！</p>\n<p>@一只小恐龙和它的蛋：建议设立监察机构，每个剧组分派监军，落实日报、周报、月报制度。</p>\n<p>@潘海天：总之审的累做的也累，最终结果还很糟糕。最差的结构设计，大概就是这样的吧。</p>\n<p>@Kubeley：我再出一个主意：可以效仿盐业、军火那样搞专卖制。广电直接成立一个央企，把电视台和主要的视讯网站都强行并购了，然后规定全国所有视听节目都必须经由这家央企制作。管理方便还能敛财[吃瓜]</p>\n<p>@月亮公公也很好：现在电视上全是抗日打仗的剧了还不够啊……</p>\n<p>@Meekwinter：现在连违规的机会都不给你了</p>\n<p>@Gfjhetjjffhbetfd：成功的让文化产业强大不起来……</p>\n<p>@北国佳人李春姬：中式智慧。从源头上解决。</p>\n","author":980,"categories":[18271,18270,18269,17016],"tags":[18705,21006,9254,20474,21523,10153,9212]}