{"id":60040,"link":"https://chinadigitaltimes.net/chinese/2010/04/刘久兴上诉获福州中院终审判决支持/","date":"2010-04-22T03:00:48Z","modified":"2010-04-22T03:00:48Z","title":"刘久兴上诉获福州中院终审判决支持","content":"<p><font style=\"font-size:32px\">    <br />\n<font color=\"#EC5FE2\" style=\"background-color:#390000\"><strong>刘久兴上诉获福州中院终审判决支持</strong></font></font>   </p>\n<p><font style=\"font-size:16px\">　　<strong>思宁的博客（</strong></font><a href=\"http://blog.sina.com.cn/sining\"><font style=\"font-size:16px\"><strong>http://blog.sina.com.cn/sining</strong></font></a><font style=\"font-size:16px\"><strong>）2010年4月12日讯</strong>　2010年3月3日，福州市中级人民法院对刘久兴劳动争议再诉案作出终审判决，撤销福州市鼓楼区人民法院第一审判决，支持刘久兴的上诉请求。</p>\n<p>　　2006年9月1日，刘久兴与用人单位福建联审工程造价咨询有限公司泉州分公司（以下简称公司）签订的《协议书》中约定：公司购买一部小车。小车申购费用先由刘久兴垫付，一切费用都由公司内部开支。购买费用以公司每次监理业务款的5%还给刘久兴，直至全部购买车费款还完为止，车的产权为分公司所有。</p>\n<p>　　公司解除刘久兴劳动合同后，刘久兴因讨薪及要求偿还代垫的购车款42050元等事项与公司发生纠纷。刘久兴因涉嫌故意伤害公司总经理而被判刑一年六个月。刑满释放后，刘久兴对自己讨薪不成反而被判刑深感冤枉，分别就刑事和民事问题提出申诉和起诉。刑事申诉目前正在厦门市中级人民法院立案审查中。民事问题，鼓楼区人民法院2009年10月13日已经判令公司支付刘久兴工资4666.67元。</p>\n<p>　　关于偿还代垫的购车款42050元，福州市劳动争议仲裁委员会认为，刘久兴申请退还车款，不在劳动争议仲裁的范围，不予受理。（<font color=\"#2214FF\"><font>法律分析</font>：刘久兴与公司签订的《协议书》中的有关垫资购车的内容与刘久兴的本职工作及报酬构成必然的联系。刘久兴必须依靠监理工作收入来获得垫资购车款的返还。因此，该协议内容属于劳动合同条款的劳动报酬部分，或者其他约定事项部分。根据《中华人民共和国劳动争议调解仲裁法》第二条的规定，“因劳动报酬、工伤医疗费、经济补偿或者赔偿金等发生的争议”，“法律、法规规定的其他劳动争议”，属于劳动争议仲裁委员会受理的范围。劳动争议仲裁委员会把垫资购车协议看成与劳动合同无关的民事行为是不对的。因为，刘久兴不是公司之外的自然人，而是公司的员工。劳动关系与平等的民事主体之间的财产关系和人身关系是不同的。毕竟，用人单位对劳动者有管理权。在这个意义上，管理者与被管理者不是平等的民事主体之间的关系。因此，这类协议应视为劳动合同的组成部分，劳动争议仲裁委员会应当受理。</font>）</p>\n<p>　　对刘久兴要求偿还代垫的购车款42050元，鼓楼区人民法院认为：刘久兴虽然代垫了购车款，但2006年9月7日车辆过户时，刘久兴直接将上述车辆的所有权过户到自己名下，且离开公司时也未将车辆退还公司，并一直由自己保管使用，故要求公司退还其代垫的购车款42050元的诉求依据不足，不予支持。但是，从2006年9月4日购车至2006年11月10日刘久兴离开公司时，所购车辆在公司实际使用三个多月。根据民事“公平、等价有偿”原则，公司应对刘久兴予以适当补偿。鼓楼区人民法院第一审判决酌情认定公司应补偿车辆折旧及相关费用损失6000元给刘久兴。</p>\n<p>　　第一审判决后，刘久兴和公司均不服，向福州市中级人民法院提起上诉。刘久兴要求撤销第一审关于公司补偿车辆折旧及相关费用损失6000元的判决，依法判令公司偿还代垫的购车款42050元。公司则认为公司承担6000元明显过高，也要求撤销第一审该项判决，驳回刘久兴要求公司偿还代垫的购车款42050元的请求。</p>\n<p>　　福州市中级人民法院认为，2006年9月1日，刘久兴与公司签订的《协议书》是双方当事人的真实意愿表示，符合相关法律规定，合法有效，双方当事人应当按约履行协议。依照《协议书》，购买小车的费用应当由刘久兴先行垫付，直至公司全部付清购车款为止，车的产权才属于公司所有。刘久兴2009年11月10日离开公司，双方劳动关系已经终止，但公司并未归还代垫的购车款42050元。虽然公司提出，刘久兴购车后将车辆产权登记在刘久兴名下，且一直占有并使用该车，但《协议书》并未约定刘久兴购车时就应当将车辆产权过户在公司名下，而是约定直至公司全部付清购车款后，车辆的产权才属于公司所有。况且，刘久兴将车辆登记在刘久兴名下时，公司并未提出异议，还对讼争车的相关油费、过路费进行报销。因此，可以认定公司当时对车辆登记在刘久兴名下是认可的。此外，刘久兴于2006年12月30日将讼争车申请报停，报停期间为2007年1月1日至2007年7月1日；从2007年6月18日至2008年12月17日止，刘久兴被依法羁押，没有使用讼争车俩。因此，对公司的主张不予采纳。鼓楼区人民法院对刘久兴要求公司偿还代垫的购车款42050元的诉讼请求的判决有误，依法予以纠正。</p>\n<p>　　福州市中级人民法院终审判决撤销第一审判决，判决公司应于判决生效之日起十日内一次支付刘久兴代垫购车款人民币42050元；刘久兴应当在收受代垫购车款42050元的当日协助公司办理讼争车的过户手续。</font></p>\n<div style=\"border-top:1px solid rgb(203, 217, 217);padding-top:20px;padding-bottom:10px\">\n<p>“七”乐无穷，尽在新浪新版博客，快来体验啊~~~<a href=\"http://sina.allyes.com/main/adfclick?db=sina&amp;bid=181511,226696,231716&amp;cid=0,0,0&amp;sid=220692&amp;advid=3406&amp;camid=32667&amp;show=ignore&amp;url=http://blog.sina.com.cn/lm/iframe/xhtml/blogspread.html\">请点击进入~</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[]}