{"id":600550,"link":"https://chinadigitaltimes.net/chinese/2018/11/中国作家网-关于官场网络小说整改情况通报　/","date":"2018-11-27T17:36:39Z","modified":"2018-11-27T20:28:23Z","title":"中国作家网 | 关于官场网络小说整改情况通报　","content":"<p>文章原标题：关于官场“亚文化”等不良倾向网络小说清理整改情况的通报</p>\n<p>10月30日，中国作协网络文学中心在京召开全国网络文学重点园地工作联席会议专题会议，深入学习贯彻习近平总书记关于文艺的重要论述，特别是习近平总书记关于网络文艺的重要论述，要求坚决抵制官场“亚文化”小说等不良创作倾向，满足广大人民群众不断增长的美好生活需要，切实承担起网络文学的责任与使命。中国作协副主席李敬泽向参会的40家文学网站负责人指出有关问题，提出清理整改要求，动员各网站积极配合有关部门进行清理整改，并以此为戒，加强对不符合社会主义核心价值观、宣扬“三俗”作品的设防和审读。</p>\n<div class=\"text_exposed_show\">\n<p>按照会议部署，各文学网站开展了为期10天的自查摸排工作，并形成了相关清理整顿和防范管理措施，现将有关情况通报如下：</p>\n<p>清查整改工作部署之后，各网站都高度重视，及时召开专门工作会议，布置相关自查自纠工作，对官场“亚文化”等不良导向作品进行登记备案。目前，各重点网络文学网站基本上都不再设“官场小说”这一类型，但排查发现，官场“亚文化”小说在重点文学网站仍然存在，主要是混杂在“职场”“都市”“青春”等其他类型文中，但总体占比不大。一些网站除重点盯防官场“亚文化”小说，还对涉及隐晦描写和不恰当剧情的作品进行排查。不少网站负责人表示，下一步将继续对可能潜藏官场“亚文化”等不良导向的都市、职场等小说类型进行重点检查，防患于未然。</p>\n<p>根据各网站的排查摸底情况，我们发现官场“亚文化”小说及其他不良导向作品经过几次“清网”“净网”行动，总量上大大减少，但仍有重新泛起之势，需要建立常态审读、清理机制，不断加强网站内部建设，强化责任意识、使命意识、担当意识，坚持以人民为中心的创作导向，积极弘扬社会主义核心价值观。本次清理整改行动，各网站上下齐心、目标一致，对问题作品采取下架、驳回、屏蔽、禁止阅读等清理措施，显示出坚决抵制、零容忍的决心。</p>\n<p>凤凰书城要求全体编辑坚守自身的责任与义务，积极响应国家对网络文学的专项整治行动，坚持对网站作品严格把关、审核与自查，从源头上杜绝、实时监督审核、严格实施打击处理。对于自查中出现的涉政、涉黑、涉黄、内容低俗或者内容敏感的作品，直接作全本下架处理；对于作者上传的每一章稿件，审核编辑都要严格把关，涉及大篇幅低俗、庸俗、媚俗以及价值观导向错误的内容会直接驳回不予上线，对于部分低俗、暧昧情节以及涉政等问题内容则打回修改，直至审核编辑确认内容安全方可上线，谨防这类内容出现在大众面前。</p>\n<p>咪咕阅读根据《出版管理条例》《电信条例》等法规精神，制定和完善了图书、杂志、漫画、听书各产品的内容审核标准，对问题作品作出驳回处理；安排公司法务对微信公众号工作人员做培训管理，确保微信公众号不推荐传播相关问题内容。</p>\n<p>磨铁文学今后将从编辑和作者两个内容产生的直接端口入手，加强引导，结合管理和技术等工作，提升内容问题的发现和处理办法，从而覆盖作品的发表、连载、完结等周期，全方位提高内容空间的清朗健康。</p>\n<p>趣阅小说网推出“一教二责三连带”责任制度，“一教”是对第一责任人的作者加强思想教育，确保其了解网络文学原创内容规范，“二责”以责任编辑和主编作为其次的问责者，“三连带”则是以审核编辑、运营编辑、总编对内容承担连带责任。通过上下一体的责任落实制度，切实将内容风险的责任落实到个人身上，确保不出现内容风险责任。</p>\n<p>天涯文学关闭平台书库“官场”类别搜索引擎、以及“官场”类别作品推荐位、排行榜，并隐藏涉及“官场”类别作品的合作专区推荐位等；网站加强了对内容和渠道的审核，严把关细把关，切实落实编辑责任制度，要求编辑牢记使命担当，不断提高思想素质、政治素质、业务素质；提高官场类作品签约标准，严格审核大纲及文章价值导向；在审核制度上完善“系统+责编+审核”三重过滤体系，扼杀官场“亚文化”小说苗头。</p>\n<p>起点中文网对查实的官场“亚文化”等不良倾向作品全部实行屏蔽、禁止阅读处理，并第一时间向作者作警示教育。逐浪网采用人工智能与人工审核相结合的方式进行日常作品筛查，关停了APP“都市”频道的二级频道“官场浮沉”窗口，经过人工阅读审查，问题较轻者交由作者自行修改，问题较严重者需由编辑协助修改，符合要求后方能重新上架，问题严重者直接屏蔽，永不上线，对第三方授权作品及时进行复核和修改。17K小说网组织编辑审核了旗下全部官场小说，屏蔽了大量问题章节，对作者进行批评教育，要求删除、修改相关内容。书海小说网以两级编辑审查一级编审复核的“三审”模式对旗下官场小说进行内容判定网站。网易文学则从书名、关键词、内容等方面入手进行审查。</p>\n<p>网络文学创作中存在的官场“亚文化”小说造成了严重的不良社会影响，网站对此负有重要责任，必须提高防范意识，加快建立相关机制，旗帜鲜明地抵制不良现象。</p>\n<p>通过自查清理和整改，各个网站也认识到建立长期防范机制的必要性，纷纷表示，要深入学习贯彻习近平新时代中国特色社会主义思想和党的十九大精神，深入学习领会习近平总书记关于文艺的重要论述，坚持以人民为中心的创作导向，弘扬社会主义核心价值观，传播正能量，对读者进行正确引导。对内容低俗的小说要采取零容忍，并予以坚决抵制。要深挖问题存在的根源，主动采取措施清查整改，解决问题。要实行审核和激励并行，弱化各类榜单、点击量影响，建立良性竞争机制，营造良好的业态环境。要出台相关整改措施，进一步加大筛选力度，加强对内容和渠道的审核，严把关细把关，切实落实编辑责任制度。积极组织从业者与作家、评论家进行对话交流，引导从业者牢记使命担当，不断提高思想素质、政治素质、业务素质。要加大现实题材创作力度，提高网络文学的创作水准，努力打造不负党和人民期待的平台和企业，为网络文学的健康发展贡献力量。</p>\n<p>全国网络文学重点园地工作联席会议今后将积极发挥作用，及时发现带有倾向性的问题，迅速组织整改；对一些行之有效的成功经验，要及时总结推广，成为行业规范，从而形成网络文学管理引导的良好工作。</p>\n</div>\n<p>&nbsp;</p>\n<p><strong>相关阅读</strong>：</p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2018.09.27</span> <a title=\"记者论坛 | 凤凰网被罚整改停更的原因\" href=\"https://chinadigitaltimes.net/chinese/2018/09/%e8%ae%b0%e8%80%85%e8%ae%ba%e5%9d%9b-%e5%87%a4%e5%87%b0%e7%bd%91%e8%a2%ab%e7%bd%9a%e6%95%b4%e6%94%b9%e5%81%9c%e6%9b%b4%e7%9a%84%e5%8e%9f%e5%9b%a0/\">记者论坛 | 凤凰网被罚整改停更的原因</a></li>\n<li><span class=\"related_date\">2018.09.11</span> <a title=\"【立此存照】《网易财经》全面整改\" href=\"https://chinadigitaltimes.net/chinese/2018/09/%e3%80%90%e7%ab%8b%e6%ad%a4%e5%ad%98%e7%85%a7%e3%80%91%e3%80%8a%e7%bd%91%e6%98%93%e8%b4%a2%e7%bb%8f%e3%80%8b%e5%85%a8%e9%9d%a2%e6%95%b4%e6%94%b9/\">【立此存照】《网易财经》全面整改</a></li>\n<li><span class=\"related_date\">2018.05.03</span> <a title=\"网络传播杂志 | 一季度关闭违法违规账号58万个 约谈网站314家\" href=\"https://chinadigitaltimes.net/chinese/2018/05/%e7%bd%91%e7%bb%9c%e4%bc%a0%e6%92%ad%e6%9d%82%e5%bf%97-%e4%b8%80%e5%ad%a3%e5%ba%a6%e5%85%b3%e9%97%ad%e8%bf%9d%e6%b3%95%e8%bf%9d%e8%a7%84%e8%b4%a6%e5%8f%b758%e4%b8%87%e4%b8%aa-%e7%ba%a6%e8%b0%88/\">网络传播杂志 | 一季度关闭违法违规账号58万个 约谈网站314家</a></li>\n<li><span class=\"related_date\">2016.12.12</span> <a title=\"蓝鲸传媒 | 北京网信办约谈凤凰网总编 责令关停整改违规栏目\" href=\"https://chinadigitaltimes.net/chinese/2016/12/%e8%93%9d%e9%b2%b8%e4%bc%a0%e5%aa%92-%e5%8c%97%e4%ba%ac%e7%bd%91%e4%bf%a1%e5%8a%9e%e7%ba%a6%e8%b0%88%e5%87%a4%e5%87%b0%e7%bd%91%e6%80%bb%e7%bc%96-%e8%b4%a3%e4%bb%a4%e5%85%b3%e5%81%9c%e6%95%b4/\">蓝鲸传媒 | 北京网信办约谈凤凰网总编 责令关停整改违规栏目</a></li>\n</ul>\n","author":210,"categories":[18271,18270,18269,20532],"tags":[37039,32861,22166,8616,37038,14804,9212]}