{"id":600657,"link":"https://chinadigitaltimes.net/chinese/2018/11/中国青年报-孩子站在化工厂前-这个事实比铅还重/","date":"2018-11-29T16:36:01Z","modified":"2018-11-30T07:23:47Z","title":"中国青年报 | 孩子站在化工厂前 这个事实比铅还重","content":"<p>孩子站在化工厂前 这个事实比铅还重<br />\n中国青年报 冰点周刊</p>\n<p><img class=\"alignnone size-full wp-image-600661\" src=\"https://chinadigitaltimes.net/chinese/files/2018/11/1-62.jpg\" alt=\"\" width=\"598\" height=\"396\" /><img class=\"alignnone wp-image-600661\" src=\"https://chinadigitaltimes.net/chinese/files/2018/11/1-62.jpg\" alt=\"\" width=\"500\" height=\"331\" /></p>\n<p><em>2014年4月24日，湖南省衡东大浦镇，部分患有血铅病症的孩子站在美仑化工厂前。</em></p>\n<p>图片来源：澎湃新闻</p>\n<p>多数孩子的父母都在外打工，为这些留守儿童代言的多数是祖父母，一些人仅能勉强写出自己的名字。文件需要签字时得交代清楚，签字要签在“冒号后面”，“要用黑色签字笔”。老人问：“签字笔是什么？”</p>\n<p>本文约6750字</p>\n<p>预计阅读时间17分钟</p>\n<p>作者 胡宁</p>\n<p>编辑 秦珍子</p>\n<p>这是一次维权“长跑”。起跑线上本该有至少92人，但却随着时间推移变成了53人、13人、7人。</p>\n<p>2014年9月，环保部调查认定，衡阳美仑颜料化工有限责任公司违规排污致使当地多名儿童血铅超标。该公司位于湖南省衡东县大浦镇。衡东县政府组织距离该公司600米范围内的儿童进行检测。315人中，有92人的血铅含量超过国家100微克/升的诊断标准，最严重的达到中度铅中毒。同年6月，中央电视台播发了一组名为《大浦镇300多名儿童血铅严重超标》的调查。</p>\n<p>2014年12月22日，距离当事人发现孩子血铅超标已过两年，53名原告决定向衡东县人民法院提起诉讼。</p>\n<p>2015年3月，衡东县人民法院立案受理。仅13名原告坚持到一审开庭。据公开报道和多名撤诉原告的陈述，40人是在县政府“做工作”后撤诉。2016年1月，衡阳市中级人民法院作出终审判决：驳回上诉，维持原判。只有两个中度铅中毒的孩子得到1万多元赔偿，其他11名原告的诉讼请求被驳回。</p>\n<p>在争取到再审开庭的机会前，又有6人放弃。2018年9月12日，原被告达成调解，受害者得到4万～9万元不等的赔偿。</p>\n<p>撞到终点线的，只有7个人。</p>\n<p>这桩被称为“儿童血铅第一案”的官司正式告终。原告的代理律师戴仁辉表示这不是一次“胜诉”，对于当事人来说，拿到赔偿金，只是他们经过6年的维权长跑后“不得不”接受的结果。</p>\n<p>近年来，湖南郴州、河南济源、陕西凤翔、福建上杭等地出现多起儿童血铅案。能真正进入并走完整个诉讼程序，让衡东的4位老人和7个留守儿童成为同类案件中的“幸运者”。</p>\n<p><strong>“不许吐，把精神都吐掉了”</strong></p>\n<p>拿到赔偿，年近70岁的李春梅心情复杂。她为此奔波了6年，病痛缠身。2014年，她到医院体检，发现体内的铅也超标了。她不清楚，是衰老还是污染的威力，还没到冬天，她就冷得套上4层上衣。有时候骨头疼，她不得不躺上一整天，才能稍微舒服些。</p>\n<p>这6年，她挨过美仑工厂保安的打，听过有人说她“图财”。她靠每月3000多元退休金养活全家5个人，心疼钱，却一次次跑到衡阳、长沙、上海。她记得有人跟她说，这种案子能赔20多万元。最后，拿着不到10万元赔偿金，她说“就这样吧”。</p>\n<p>美仑是一家冶炼生产锌及其他化工产品和有色金属的企业。它的周围过去是民宅、菜市场、医院和学校。在2014年被关停前，这家工厂一直在排放废水和浓烟。</p>\n<p>在大浦镇城中心，穿过居民区的乡道上，每天都有大货车经过，带起一片片尘土。多数家庭靠外出打工、做生意谋生计。衡东县委主办的衡东新闻网介绍说：这里“有80余家规模以上企业，年均上缴税收近1.2亿元”。当地的自然条件适宜稻谷、油茶和油菜等作物生长，但多位居民向记者反映：因为担心这里的水和土里“有毒”，他们的饮用水要买从湘江对面运来的桶装水，吃的大米、蔬菜，也尽量买外地的。</p>\n<p>李春梅家距离美仑不到百米。美仑应诉时曾表示，这些废水、废渣符合国家标准。李春梅记得，当时为工厂运送物资的大货车经过时会掉下黑乎乎的渣子，家里的窗台边总有一层灰，刺鼻的气味有时令她难以入睡。</p>\n<p>最终让她“豁出去”维权的，不是因为自己，而是因为孙子。</p>\n<p>2012年，这个当时只有4岁的孩子被医院确诊血铅超标。那阵子，孩子总是肚子疼、头晕、恶心。一开始李春梅还对孩子说“你怎么老吐，不许吐，把精神都吐掉了”，直到有一天，她听美仑的工人说，老总和副总家的小孩铅超标了。</p>\n<p>李春梅第一次听说这种事。她带着小孙子到长沙的医院检查，化验单解释了孩子一年来身体出现反常状况的原因：他的血铅水平超过300微克/升，达到中国疾病预防控制中心认定的中度铅中毒标准。</p>\n<p>上世纪80年代后期，中国开始了对儿童铅中毒问题的研究。数十年来，学界形成了一些共识：污染企业在生产过程中排放铅烟、铅尘，可能会让大气、水、土壤甚至是粮食都具有“毒性”。儿童排铅能力比成人弱，铅对儿童的影响在大脑和神经系统发育方面尤其显著，会造成智商下降、注意力时间缩短及反社会行为增加等行为改变。</p>\n<p>世界卫生组织官方网站援引华盛顿大学卫生计量学和评价研究所的数据称：2015年，铅接触导致的特发性智力残疾占全球负担的12.4%。对儿童来说，即使血铅水平下降趋于正常，但智力和成长发育受到的损害是“不可逆”的。北京大学医学部公共卫生学院教授潘小川直言：“伤害造成了，再做排铅也晚了。”</p>\n<p>李春梅和大浦镇一些血铅超标儿童的家人，开始向污染企业和政府讨要说法。在随后一年多时间里，他们对得到的答复不满意。2014年，中央电视台记者到镇政府暗访，当时的大浦镇镇长表示，学生铅中毒可能是因为习惯咬铅笔，这位镇长后来被人戏称为“铅笔镇长”——通常情况下，铅笔芯的原料是石墨而非铅。</p>\n<p><strong>“该处理的都处理了，你还要怎样？”</strong></p>\n<p>大浦镇的“血铅事件”很快受到环保部的重点关注。环保部公布2014年9月重点环境案件处理情况时称：“衡东县政府对衡阳美仑颜料化工有限公司无条件关闭，对园区内其余17家涉重金属企业实行停产整顿。”县长作出检查，分管环保的副县长被记过，另有4名官员被免职。</p>\n<p>当地政府遵照上级指示，对铅超标儿童进行营养干预。李春梅收到过政府发放的牛奶和钙片。在她的记忆里，她多次推着小车到附近的医院领取他们家的8箱牛奶。一箱24袋，小孙子喝12天。一早一晚，李春梅都把牛奶放进微波炉里加热好，再嘱咐他喝下。</p>\n<p>买菜的时候，李春梅和丈夫会多买西红柿一类能帮助排铅的食物。对他们来说“好贵”的猕猴桃，也经常给孩子买来吃。因为小孙子血铅超标严重，李春梅会经常提醒大一点的孩子“让着点”，搞得别人不开心。</p>\n<p>刚知道孩子血铅超标的时候，李春梅在广州打工的女儿给家里打电话时“老是哭”。比起孙女，男孩曾被寄予更高的期望。然而这位母亲为了每个月1000多元的打工收入，不得不长期远离孩子，教养他的责任全部托付给李春梅。孩子经常因为衣服穿得不满意、鞋带没系好这些小事大发脾气。李春梅说他，有时也动手打，但是有时打了几下，孩子哇哇哭，她自己也跟着哭。</p>\n<p>“听天由命吧。”听到老师打电话来夸孙子“很听话，很聪明”，李春梅说话的语气都明朗了一些。“但他就是没有记性。”她的语气又低落下来。小孙子上进心强，也会埋怨自己，他问奶奶：“我怎么回事啊？老师说时我都记得，后来就不记得？”李春梅没办法，只能安慰孩子：“你得病了，慢慢会好起来的。”</p>\n<p>李春梅觉得，铅对孩子造成的伤害无法改变。铅中毒会不会让孙子变傻，会不会影响他将来娶妻生子，这些问题困扰她的家庭。她曾经去镇政府询问这些问题，一位政府的工作人员对她说：“这事情不是解决得挺好了吗？”</p>\n<p>李春梅后来才明白，“法律武器”挂在嘴边容易，拿起来分量不轻。初中毕业的她写不出一份合格的诉状，曾经有人说会帮他们打官司，结果卷走了他们筹集来的3000元。</p>\n<p>戴仁辉的到来帮当事人打破了僵局。</p>\n<p>这位中国政法大学污染受害者法律帮助中心诉讼部副部长，自2009年起便专门从事公益性的环境法律援助。2014年6月，他在新闻中看到大浦镇的血铅超标事件，很快便联系当地的环保组织和衡东县的一位熟人，通过他们找到了血铅儿童的家人。</p>\n<p>戴仁辉到大浦镇之后，调查了企业的情况，还向当事人说明了自己的身份，请他们回去考虑。“救星来了，我们好高兴的！”他们向戴仁辉反映，“已经没人管这些事了。”</p>\n<p>第一次见面时，戴仁辉向李春梅等人说明了未来他们要面对的问题：官司最少也要打三四年，如果企业破产，就算打赢官司也不一定能拿到赔偿金，中途还可能承担法律以外的压力。</p>\n<p>李春梅和其他5位接触了戴仁辉的家长每天在外面跑近12个小时，挨家挨户地询问当事人意愿。3天内，53位当事人达成了一致的意见：告。</p>\n<p><img class=\"alignnone wp-image-600665\" src=\"https://chinadigitaltimes.net/chinese/files/2018/11/2-53.jpg\" alt=\"\" width=\"500\" height=\"281\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/11/2-53.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2018/11/2-53-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2018/11/2-53-768x432.jpg 768w, https://chinadigitaltimes.net/chinese/files/2018/11/2-53-1024x576.jpg 1024w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>2018年11月，湖南省衡东县大浦镇，原美仑颜料化工有限责任公司现状。胡宁/摄</em></p>\n<p><strong>“以上两条承诺由大浦镇人民政府负责”</strong></p>\n<p>多数血铅儿童的父母都在外打工，为这些留守孩子代言的多数是祖父母，一些人仅能勉强写出自己的名字。文件需要签字时，戴仁辉得交代清楚，签字要签在“冒号后面”，“要用黑色签字笔”。老人问他：“签字笔是什么？”</p>\n<p>戴仁辉告诉当事人，要选2~5个诉讼代表上庭。这程序老人听都没听过，选谁做代表就讨论了1个月。戴仁辉此时已经回到北京，“遥控指挥”。刚开始，爷爷奶奶得向法庭证明，这个小孩是谁家的，仅是开身份关系证明，就花了几个月。戴仁辉回忆，跟当事人打电话，“没有上千也有几百通”。</p>\n<p>这些老人家很少向这位律师询问，官司能否打赢。“可能是因为他们不打官司也没别的路可走。”戴仁辉推测。</p>\n<p>在第一份民事诉状里，戴仁辉要求的赔偿金额是800多万元。县法院的意见是，金额过大应由衡阳市中级人民法院管辖。中院则表示，此案涉及人数较多，应该由基层法院管辖。“哪家法院都不给出（书面）东西，都用嘴说。”5个被选作代表的老人经常往返于两级法院。</p>\n<p>2015年春节前，他们见到了县法院院长，院长请他们节后再来。2015年3月，该案在衡东县人民法院立案。李春梅记得，随后，衡东县副县长、法院院长和他们有过一次会面。</p>\n<p>这次会面结束后，李春梅还记得，有人上门劝她撤诉，还有人跑到广州她的儿女那里做工作。另一位不愿意透露姓名的原告说，那时家里来了八九个人，站了满满一客厅，其中还包括她在县里机关就职的亲戚和亲戚的直属领导。这位原告表示，她收到过一张“承诺书”并曾被暗示，如果不签署这张同意撤诉的承诺书，她亲戚的工作“恐怕会出现问题”。</p>\n<p>她用向律师学会的签名技能，在撤诉的文书上签上了自己的名字。在她出示的“承诺书”复印件上有这样的文字：“（污染受害者姓名）享受和出庭原告在同等条件下依法获得经由法院判决的同样标准的赔偿待遇；享受和出庭原告在同等条件下的法院庭外调解所获得的同样标准的赔偿待遇；以上两条承诺由大浦镇人民政府负责。”</p>\n<p>戴仁辉在北京得知，他的当事人只剩下13人。但还有已经完成撤诉手续的人找到法院，说本人没有签署“承诺书”撤诉，希望能继续打官司。</p>\n<p>作为律师，戴仁辉只能以正式文书为准。他告诉李春梅，“有一个人我们也帮你们打”。</p>\n<p><strong>“因为血铅超标致残，那得污染到什么程度！”</strong></p>\n<p>戴仁辉回想这场官司：由于被告方律师腿摔伤“在家休养无法收集证据”，一审开庭日期推迟到2015年6月12日。第一次开庭，李春梅等人就跟被告的代理律师起了肢体冲突。直到现在她还是很愤怒：“那个人怎么能说孩子中毒跟美仑没关系呢？”</p>\n<p>最让戴仁辉感到困惑的，就是怎么衡量环境污染对人产生的慢性、长期、潜在的影响，“这与交通事故造成伤残不同，赔偿要怎么主张，可操作的标准和规定都是空缺。”戴仁辉无奈地说，“因为血铅超标致残，那得污染到什么程度。如果出现残疾、死亡，这可就不只是民事案件了。”</p>\n<p>为了补足这部分空白，戴仁辉找到上海交通大学医学院附属新华医院的专家颜崇淮，请他出庭力证铅对人体的危害。北京大学医学部的教授潘小川也出具了书面证明。据潘小川回忆，美仑与儿童血铅超标的关系是毫无疑问的，但是法院希望专家能从医学上提出严格、确切的证明，定量估计美仑给原告带来的健康风险。</p>\n<p>当时，潘小川感到为难。2002年，美仑收购衡东县化工厂，开始生产。究竟污染了多久，有害物质积累了多少，均无法找到准确的数据依据。如果想知道血铅超标对孩子健康造成的影响，还需到专门的机构进行检测，而机构出具的检测结果，法庭还不一定会采信。</p>\n<p>根据该案的一审判决，只有两位满足中度及以上铅中毒标准的原告分别获得1万余元的赔偿。由于不满足原卫生部《儿童高铅血症和铅中毒分级和处理原则（试行）》（下称《原则》）中“连续两次静脉血铅水平”检测的要求，且未达到中毒标准，其他11位原告没得到任何赔偿。</p>\n<p>上述《原则》规定，高铅血症为“连续两次静脉血铅水平为100～199微克/升”；铅中毒为“连续两次静脉血铅水平等于或高于200微克/升”，并依据血铅水平分为轻（200～249微克/升）、中（250～449微克/升）、重度铅中毒（等于或高于450微克/升）。只有中度和重度铅中毒，才需要在脱离铅污染源、进行卫生指导和营养干预以外，施行驱铅治疗。</p>\n<p>未达到铅中毒标准，不意味着血铅超标没有对孩子造成伤害。世界卫生组织在官方网站上发布解释称，没有已知的、被认为安全的铅接触水平。美国疾病控制与预防中心在“儿童铅中毒指南”中指出，人体铅水平超过或等于100微克/升，无论是否有相应的临床症状、体征及其他血液生化变化即可诊断为铅中毒。</p>\n<p>在衡东血铅案中，一审判决没有获得赔偿的原告，其血铅水平为100～199微克/升。美国疾病控制与预防中心认为，该水平会影响神经传导速度和认知能力，使儿童易出现头晕、烦躁、注意力涣散、多动。</p>\n<p>潘小川介绍，在今年的国际环境流行病学学会年会（ISEE）上，有国外专家还提出，要将100微克/升的诊断标准调低。</p>\n<p>一审判决后，原被告双方都对结果表示不服。2016年1月26日，衡阳市中级人民法院作出终审判决：驳回上诉，维持原判。</p>\n<p>对终审不服，原告只能依法申请再审。直到现在，李春梅回忆这场官司，依然觉得“挺难”。“一会儿说手续不齐全，一会儿又说我们的上诉书不合规格。”他们去长沙跑了至少5次。</p>\n<p><strong>“赔偿标准一直没有建立”</strong></p>\n<p>“到县里50次不止吧。”赵俊生记得很清楚，几个“诉讼代表”在外面吃快餐尽量不吃超过15元一份的，在长沙住的小旅社一个床位25元。为了省钱，37分钟就能到达长沙的高铁他们不坐，坐30多元钱的普快列车。</p>\n<p>儿子对当时年近70的赵俊生说：“年纪这么大了，算了，别打了。”可是赵俊生不服。有一次去法院，李春梅淋了雨，回来就病倒了，躺了好几天。等身体恢复了，她又开始为官司忙活。</p>\n<p>向湖南省高级人民法院申请再审的过程中，6名原告决定放弃。“跑一次长沙好贵的哦。”李春梅说，仅复印材料一项就花掉了几千元，他们不知道这笔投入要继续到何时。已经花掉三四万元，赵俊生心里渐渐没底了。“或许要跑到北京去”，一想到这儿，他们更不舍得在吃喝上多花钱。</p>\n<p>又一个冬天来了。2016年12月28日，距离53名原告提起诉讼时，已过了两年，法庭上只剩下7名原告。湖南省高级人民法院同意了李春梅等人的请求，指定衡阳市中级人民法院再审此案。</p>\n<p>4个月之后，再审开庭。戴仁辉觉得，最初想法略显激进的当事人变得理性了很多。他们决定同意接受法庭调解。又过了一年半，今年9月，双方达成调解意见，从最初戴仁辉依据湖南省居民人均消费支出等标准算出的约75万元，降到总计36万元。7位原告分别获得4万~9万元不等的赔偿。</p>\n<p>李春梅回到家里，也回到正常生活的轨道。越来越少的痕迹能够证明，她家附近曾有一座因污染而全国闻名的化工厂。几年前，因为污染，一位邻居家的庄稼和牲畜都死了，现在也又养了起来。</p>\n<p>美仑原本的厂房早就被拆除。那里的地表现在坑坑洼洼，挖掘机在孤零零地作业，棕红的土上有几块黑色残渣，空气偶尔还能带着刺鼻的味道。在大浦镇，当初的危险看起来已经远离了这里的6.2万人口。</p>\n<p>衡东县政府相关负责人告诉中国青年报·中青在线记者，原美仑遗留厂区治理项目已争取了2017年土壤污染防治中央专项资金2000万元，该治理项目预计2019年3月完工。</p>\n<p>对戴仁辉来说，衡东的案子结束了，还有其他污染受害者在等待着他。近年来，对环境污染导致公私财产损失的判定越来越成熟，但针对人身损害方面的评估、鉴定、赔偿标准却进步有限。“立案比从前好立了，原来很多时候连败诉的机会都没有。”戴仁辉说，“但是如何应对评估长期、慢性、潜在的人身伤害，赔偿标准一直没有建立。”</p>\n<p>在戴仁辉看来，这桩“儿童血铅第一案”还有一个关键的意义。他希望这次调解的成功能带来污染受害者理念的转变。“这种案子一样可以获赔，不一定非要几级伤残。受害者应该坚持走法律程序，不管赔偿多或少，只要有理，受到损害就应当依法坚定主张自己的权利”。</p>\n<p>受到李春梅等人调解成功、获得赔偿的鼓励，当年没走司法途径的血铅超标儿童家长重新开始向政府反映情况。</p>\n<p>生活还在继续。赵俊生说，自己的孙子被老师批评“脑子不清楚”。在李春梅看来，孙子记忆力很差，老师教的东西第二天就会忘记。她把几万元赔偿款存进银行，“万一家中有人生病时才能动用”。（为保护采访对象隐私，李春梅、赵俊生均为化名）</p>\n<p>中国青年报出品</p>\n<p>&#8211; END &#8211;</p>\n<p>转发给你想起的第一个人</p>\n<p>微信编辑 张国</p>\n<p>转载本文请扫码</p>\n<p>冰点近期文章</p>\n<p><img class=\"alignnone size-full wp-image-600667\" src=\"https://chinadigitaltimes.net/chinese/files/2018/11/3-5.png\" alt=\"\" width=\"150\" height=\"150\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/11/3-5.png 150w, https://chinadigitaltimes.net/chinese/files/2018/11/3-5-70x70.png 70w, https://chinadigitaltimes.net/chinese/files/2018/11/3-5-50x50.png 50w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></p>\n<p>&nbsp;</p>\n<p><strong>相关阅读</strong>：</p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2018.09.27</span> <a title=\"SXD：小型城市污水处理厂的窘境\" href=\"https://chinadigitaltimes.net/chinese/2018/09/sxd%ef%bc%9a%e5%b0%8f%e5%9e%8b%e5%9f%8e%e5%b8%82%e6%b1%a1%e6%b0%b4%e5%a4%84%e7%90%86%e5%8e%82%e7%9a%84%e7%aa%98%e5%a2%83/\">SXD：小型城市污水处理厂的窘境</a></li>\n<li><span class=\"related_date\">2018.03.16</span> <a title=\"岳桦林：央视里的萤火虫女孩因关注家乡环境问题被拘留了\" href=\"https://chinadigitaltimes.net/chinese/2018/03/%e5%b2%b3%e6%a1%a6%e6%9e%97%ef%bc%9a%e5%a4%ae%e8%a7%86%e7%84%a6%e7%82%b9%e8%ae%bf%e8%b0%88%e9%87%8c%e7%9a%84%e8%90%a4%e7%81%ab%e8%99%ab%e5%a5%b3%e5%ad%a9%e5%9b%a0%e5%85%b3%e6%b3%a8%e5%ae%b6%e4%b9%a1/\">岳桦林：央视里的萤火虫女孩因关注家乡环境问题被拘留了</a></li>\n<li><span class=\"related_date\">2017.12.09</span> <a title=\"为你写一个故事 | 我站在河北看着北京，就好像在看另一个世界\" href=\"https://chinadigitaltimes.net/chinese/2017/12/%e4%b8%ba%e4%bd%a0%e5%86%99%e4%b8%80%e4%b8%aa%e6%95%85%e4%ba%8b-%e6%88%91%e7%ab%99%e5%9c%a8%e6%b2%b3%e5%8c%97%e7%9c%8b%e7%9d%80%e5%8c%97%e4%ba%ac%ef%bc%8c%e5%b0%b1%e5%a5%bd%e5%83%8f%e5%9c%a8/\">为你写一个故事 | 我站在河北看着北京，就好像在看另一个世界</a></li>\n<li><span class=\"related_date\">2017.11.28</span> <a title=\"奇闻录 | 除霾有法了\" href=\"https://chinadigitaltimes.net/chinese/2017/11/%e5%a5%87%e9%97%bb%e5%bd%95-%e9%99%a4%e9%9c%be%e6%9c%89%e6%b3%95%e4%ba%86/\">奇闻录 | 除霾有法了</a></li>\n<li><span class=\"related_date\">2017.11.22</span> <a title=\"麦烧同学：还没等我老死，我可能先重金属中毒\" href=\"https://chinadigitaltimes.net/chinese/2017/11/%e9%ba%a6%e7%83%a7%e5%90%8c%e5%ad%a6%ef%bc%9a%e8%bf%98%e6%b2%a1%e7%ad%89%e6%88%91%e8%80%81%e6%ad%bb%ef%bc%8c%e6%88%91%e5%8f%af%e8%83%bd%e5%85%88%e9%87%8d%e9%87%91%e5%b1%9e%e4%b8%ad%e6%af%92/\">麦烧同学：还没等我老死，我可能先重金属中毒</a></li>\n</ul>\n","author":251,"categories":[18271,18270,18269,28589],"tags":[5940,37057,8618,9014,9889,8724,10214,25337]}