{"id":600728,"link":"https://chinadigitaltimes.net/chinese/2018/11/抵制中国官方赞助的马克思主义学术会议声明合集/","date":"2018-11-30T15:14:34Z","modified":"2018-11-30T16:54:23Z","title":"抵制中国官方赞助的马克思主义学术会议声明合集","content":"<p>抵制中国官方赞助的马克思主义学术会议声明合集<br />\nNov 29, 2018</p>\n<p>编者按</p>\n<p>如下的数则声明是部分马克思主义与泛左翼学者就中国政府镇压佳士工人运动和参与运动的左翼学生一事而发表的，按照作出声明的时间顺序排列。我们在这里同时发布声明原文和中文译文。在这些声明中，学者们呼吁抵制中国官方赞助的世界马克思主义大会和其它与马克思主义相关的学术会议，因为中国政府的所作所为已经违背了马克思主义的基本精神。目前，仍不断有左翼学者作出声明，加入抵制的行列。我们将在这个合集中不断发布最新的声明原文和中文译文。</p>\n<p>声明集合也会在如下网址同步更新：</p>\n<p><a href=\"http://supportingjasicworkers.wordpress.com/?fbclid=IwAR0HV0aBPxngD2jvfWT695StzNopaJ5SprAotpb5MroE4SLjOKTzzIniqaU\" target=\"_blank\" rel=\"noopener nofollow\">supportingjasicworkers.wordpress.com</a></p>\n<p>John Roemer<br />\nElizabeth S. and A. Varick Stout Professor of Political Science and Economics, Yale University</p>\n<p>(Attendee of the 1st World Congress on Marxism hosted at PKU in 2015)</p>\n<p>When I was a graduate student at University of California, berkeley, in 1968, we progressive students formed a similar support group for campus workers. This was part of our effort to build a Worker-Student Alliance. We were certainly not suppressed as the Chinese students have been. The idea that Marxist students should support the workers on their campuses is a natural one; the fact that the Chinese government is suppressing such students – even kidnapping then – exposes the political leadership as sham Marxists. A worker-student alliance is most basic necessity of a communist movement…I had already decided not to attend the next Marxist convocation in China.</p>\n<p>约翰·罗默（John Roemer），耶鲁大学政治科学与经济学教授 （罗默教授出席了北京大学于2015年举办的第一次世界马克思主义大会</p>\n<p>1968年，当我还是加州大学伯克利分校一名研究生的时候，我们这些进步学生们也成立了一个类似的小组来支持校园里的工人们。这是我们试图建立工人-学生联盟的一种努力。当然，我们并没有遭遇到如今的这些中国学生们所遭到的镇压。马克思主义学生很自然地应当在校园里支持工人，而中国政府正在镇压这样的学生，甚至还绑架他们，这一事实暴露出中国政治领导层是假的马克思主义者。工人-学生联盟是共产主义运动最基本的要素……我已经决定不再参与在中国举办的下一次马克思主义大会。</p>\n<p>Allen W. Wood,<br />\nProfessor of Philosophy, Indiana University</p>\n<p>I am alarmed by reports of treatment of workers and students at Shenzhen Jasic Technology in Shenzhen China. I want to add my name to protests against this repression. I also want to join those who intend to boycott China’s World Congress on Marxism. I say this as a longtime Marx scholar who, before learning of this news, has recently published an article on Marx (in Chinese translation) in the journal Social Sciences in China (中国社会科学).</p>\n<p>艾伦·W·伍德（Allen W. Wood），印第安纳大学哲学教授</p>\n<p>中国工人与学生在深圳佳士科技事件中受到的待遇令我感到震惊。我希望参与联名，以抗议对他们的镇压。我也希望参与抵制在中国举办的世界马克思主义大会。我是作为一个长期研究马克思的学者来作出此项声明的：在知晓这些消息之前，《中国社会科学》杂志刚刚发表了我一篇关于马克思的论文的中译本。</p>\n<p>Ruth Milkman<br />\nDistinguished Professor of Sociology, CUNY</p>\n<p>At the School of Labor and Urban Studies at the City University of New York where I teach, many of our students are actively involved in unions and in supporting the efforts of workers to organize, both during their studies and after they graduate. I am appalled that leading Chinese universities have become involved in repression of their students and recent graduates who have supported the efforts by Jasic workers to organize a union. As a recent president of the American Sociological Association, the largest professional association of sociologists in the world, I support the boycott of China’s World Congress of Marxism and will urge my colleagues to do the same, as well as to scrutinize ties between their universities and leading Chinese universities complicit in this repression.</p>\n<p>鲁思·米尔克曼（Ruth Milkman），纽约市立大学社会学杰出教授</p>\n<p>我任教于纽约市立大学的劳工与城市研究学院。在这里，许多学生都积极地参与工会，并热情地支持工人们的自我组织，不论是就读期间还是毕业以后都是如此。中国最顶尖的大学镇压支持佳士工厂组织工会的学生与校友，我对此深表震惊。作为美国社会学协会，也是世界上最大的社会学专业协会的前任主席，我支持抵制中国的世界马克思主义大会。我也会敦促我的同事们参与抵制，并敦促他们仔细审视自己所在的大学同参与镇压学生的中国顶尖大学之间的合作关系。</p>\n<p>Noam Chomsky<br />\nLaureate Professor of Linguistics, University of Arizona</p>\n<p>The Chinese government’s crackdown on workers, labor activities and leftist students in recent weeks is deeply troubling. It comes into sharp contrast with how the Chinese government has been using Marxism as the main tool of ideological legitimation. To continue to participate in China’s World Congress of Marxism and other officially sponsored Marxism-related events means we would stay complicit in the Chinese government’s game. Leftist scholars around the world should join the boycott of such conferences and events.</p>\n<p>诺姆·乔姆斯基（Noam Chomsky），亚利桑那大学语言学教授</p>\n<p>最近几星期以来，中国政府对工人、劳工活动分子与左翼学生的打击令人深感不安。中国政府用马克思主义作为维系意识形态合法性的主要工具，而这种打击与之形成了尖锐的冲突。如果我们继续参与中国的世界马克思主义大会与其它官方赞助的马克思主义相关的活动，那就意味着我们成为了中国政府的这种勾当的同谋。全世界的左翼学者都应该参与抵制这类会议与活动。</p>\n<p>Bridget Fowler<br />\nProfessor Emerita of Sociology, University of Glasgow</p>\n<p>Please note my boycott of this Congress [World Congress of Marxism] in the light of the Chinese State’s crackdown on labour and student activists in Shenzhen. I am actively involved in the movement for socialism in Britain and internationally, and might well have decided to visit China for the Congress in order to debate aspects of Marxism. However, I regard the right to unionisation to represent workers’ grievances, to free speech and to lawyers (especially when under arrest) as crucial for an emancipated society. It seems these procedures are being flouted in this case, which &#8211; sadly &#8211; helps to undermine the case globally for anti-capitalist goals.</p>\n<p>布里奇特·福勒（Bridget Fowler），格拉斯哥大学社会学教授</p>\n<p>鉴于中国对劳工与学生活动分子的打击，请接受我对这一会议（即世界马克思主义大会）的抗议。我是不列颠地区和国际上社会主义运动的积极参与者，而且也曾有意去中国参与这一会议来探讨马克思主义的某些方面。然而，我将工人们参与工会以表达不满的权利、言论自由和邀请律师（尤其是在被拘留的情况下）的权利视为解放的社会的关键要素。看起来，中国政府在公然藐视这些常规，这很不幸地妨害了全球范围内反资本主义的目标。</p>\n<p>Rebecca E. Karl<br />\nProfessor of History, New York University</p>\n<p>I would like to be included as a signatory on the statement strongly objecting to the Chinese State’s suppression of student and worker activists. The escalation in suppressing activity in China aimed at supporting the rights of workers to organize and the rights of students to speak their conscience is not only distressing, it is appalling, in particular for a state that professes to follow Marxism as a legitimating ideology of rule.</p>\n<p>丽贝卡·E·卡尔（Rebecca E. Karl），纽约大学历史学教授</p>\n<p>我希望参与强烈抗议中国打击学生与工人活动分子的联署声明。在中国，对旨在支持工人组织权利与学生发表言论权利的活动的镇压正日益加强，这不仅令人不安，更是骇人听闻——这可是一个声称将马克思主义作为合法意识形态的国家。</p>\n<p>Chris Tilly<br />\nProfessor of Urban Planning and Sociology, University of California Los Angeles</p>\n<p>I condemn the Chinese government’s repression of workers and their supporters in connection with an attempt to form a democratic, accountable union at Shenzhen Jasic Technology. The right to organize collectively, in order to petition and press for better labor standards, is a basic worker right, a basic citizens’ right, and a basic human right. I respect much that the Chinese government has done to lift the country out of poverty, but overcoming poverty is not sufficient without justice and human rights. As one consequence of my concern with these grave human rights violations, I will be boycotting China’s World Congress on Marxism. [He can talk to media]</p>\n<p>克里斯·蒂利（Chris Tilly），加州大学洛杉矶分校城市规划与社会学教授</p>\n<p>我谴责中国政府对工人与其支持者的镇压。这些工人与其支持者试图在深圳佳士科技建立一个民主、透明的工会。进行集体组织以展开申诉、要求更好的工作条件是一项基本的劳工权利，是一项基本的公民权利，更是一项基本的人权。我对于中国政府试图让整个国家摆脱贫困的行动表示敬意，但克服贫困问题的同时不能忽视正义与人权。出于对这些严重践踏人权的行为的考虑，我将抵制中国的世界马克思主义大会。</p>\n<p>Leslie Sklair<br />\nProfessor Emeritus of Sociology, London School of Economics and Political Science</p>\n<p>As Professor Emeritus of Sociology at the London School of Economics and an admirer of the development of the social sciences in China over many decades, I find it deeply disappointing and worrying that leading Chinese universities have become involved in repression of their students and recent graduates who have supported the efforts by Jasic workers to organize a union. I therefore have no alternative but to support the boycott of China’s World Congress of Marxism and will urge my colleagues to do the same, as well as to scrutinize ties between their universities and leading Chinese universities complicit in this repression. I very much hope that this unfortunate situation can be quickly and fairly resolved and that the good name of the universities in China who have taken action against these students and former students can be restored.”</p>\n<p>莱斯利·斯克莱尔（Leslie Sklair），伦敦政治经济学院社会学荣誉教授</p>\n<p>作为伦敦政治经济学院社会学荣誉教授，作为对中国社会科学多年的发展感到钦佩的学者，我对于中国的顶尖大学参与镇压支持佳士工人组织工会的学生与校友一事深表失望与忧虑。有鉴于此，我别无选择：我支持抵制中国的世界马克思主义大会，并将敦促我的同事们来参与抵制，同时敦促他们仔细审视自己所在的大学同参与镇压学生的中国顶尖大学之间的合作关系。我非常希望这一不幸的事件能尽快获得妥善处理，也非常希望那些镇压了学生与校友的中国大学可以恢复声誉。</p>\n<p>Robert Wolff<br />\nProfessor Emeritus of Philosophy, University of Massachusetts-Amherst</p>\n<p>I stand in solidarity with my Chinese comrades, whose courageous work demands world-wide support. All of us in the Academy who believe in the right of workers to organize condemn the actions of the Chinese government, and we condemn as well as any of our American universities that are complicit in these actions by silently continuing their cooperation with Chinese universities.</p>\n<p>罗伯特·沃尔夫（Robert Wolff），马萨诸塞大学阿姆赫斯特分校哲学荣誉教授</p>\n<p>我与我的中国同志们站在一起。他们的勇气值得全世界范围的支持。学术界中所有相信工人有权组织起来的同仁都谴责中国政府的这些行为。我们同时也谴责美国境内一切对此保持沉默并继续与中国大学合作的大学，它们这样做，就是在成为中国大学的同谋。</p>\n<p>Ken Surin<br />\nProfessor Emeritus of Critical Theory, Duke University</p>\n<p>China purports to uphold Marxist principles, so it is with sorrow that I note the repressive measures taken by the government against worker activists and Marxists. The Chinese government needs to give these measures urgent reconsideration, otherwise our inspiration and exemplar Karl Marx will be turning over in his grave.</p>\n<p>肯内特·瑟林（Ken Surin），杜克大学批判理论荣誉教授</p>\n<p>中国标榜自己遵循马克思主义的原则。因此，我非常悲伤地注意到，中国政府居然采取镇压性的措施来对待工人活动分子与马克思主义者。中国政府必须立即重新审视这些措施，否则卡尔·马克思这个带给了我们灵感的榜样即便在坟墓中也会不得安宁。</p>\n<p>Christoph Görg<br />\nHead of the Institute of Social Ecology Vienna, University of Natural Resources &amp; Life Sciences, Vienna</p>\n<p>I’m concerned that studying the work of Karl Marx and applying it to current working conditions are perceived as conflicting with the interests of a communist party. Critical and open minded discussions should be the basis of any strategies to construct a socialist society, otherwise we will miss this goal.</p>\n<p>克里斯托弗·格尔吉（Christoph Görg），维也纳农业科学大学社会生态学院院长 令我感到困惑的是，研读卡尔·马克思的著作并将其应用于目前的工作条件之中竟然会同一个共产主义政党的利益发生冲突。对于任何试图建设社会主义社会的策略而言，批判性的开放讨论都应当是其基础，不然就会偏离这一目标。</p>\n<p>Ulrich Brand<br />\nProfessor and Chair of International Politics, University of Vienna, Austria</p>\n<p>In the last weeks I closely followed through international media the hard measures the Chinese police and government are taken against stundents and workers in the aftermath of the attempt of workers to form a trade union at Jasic Shenzhen Technology Co., Ltd (Jasic). The Chinese way to socialism claims to improve the living conditions of Chinese people and the whole world looks on China to reach this peacefully. It is important that workers can organise and the students can raise their voices when they are in solidarity with workers. Therefore, I ask the Chinese police and government to set the imprisoned workers and students free and to enable an open debate about problematic working conditions. Karl Marx also insisted that a socialist and communist society required open discussions to detect and solve problems that emerge on the way to create a better society for all.</p>\n<p>乌里奇·布兰德（Ulrich Brand），维也纳大学国际政治学教授</p>\n<p>在过去的几个星期里，我通过国际媒体密切关注着中国警察与政府在深圳佳士科技成立工会失败后对学生与工人们采取的措施。中国道路的社会主义宣称将要提高中国人民的生活水准，全世界都希望看到中国通过和平的方式达到这一目的。工人们能组织起来，与工人团结在一起的学生们能够发出声音，这两点都是十分重要的。因此，我要求中国警察与政府释放被捕的工人与学生，并容许就工作条件进行公开讨论。卡尔·马克思坚信社会主义与共产主义社会需要公开的讨论来发现并解决社会中出现的问题，从而能够创造出一个对全人类来说都更好的社会。</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>相关阅读</strong>：</p>\n<p>中国数字时代相关专题：<a href=\"https://chinadigitaltimes.net/chinese/tag/%e5%b2%b3%e6%98%95/\" target=\"_blank\" rel=\"noopener\">北大岳昕</a></p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2018.11.10 </span><a title=\"于天夫：我在北大百讲被不明身份的黑衣人殴打 2018.11.10\" href=\"https://chinadigitaltimes.net/chinese/2018/11/%e4%ba%8e%e5%a4%a9%e5%a4%ab%ef%bc%9a%e6%88%91%e5%9c%a8%e5%8c%97%e5%a4%a7%e7%99%be%e8%ae%b2%e8%a2%ab%e4%b8%8d%e6%98%8e%e8%ba%ab%e4%bb%bd%e7%9a%84%e9%bb%91%e8%a1%a3%e4%ba%ba%e6%ae%b4%e6%89%93/\">于天夫：我在北大百讲被不明身份的黑衣人殴打</a></li>\n<li><span class=\"related_date\">2018.11.10 </span><a title=\"【朋友圈】十余名佳士声援团成员及社会正义人士遭警方绑架 2018.11.10\" href=\"https://chinadigitaltimes.net/chinese/2018/11/%e3%80%90%e6%9c%8b%e5%8f%8b%e5%9c%88%e3%80%91%e5%8d%81%e4%bd%99%e5%90%8d%e4%bd%b3%e5%a3%ab%e5%a3%b0%e6%8f%b4%e5%9b%a2%e6%88%90%e5%91%98%e5%8f%8a%e7%a4%be%e4%bc%9a%e6%ad%a3%e4%b9%89%e4%ba%ba%e5%a3%ab/\">【朋友圈】十余名佳士声援团成员及社会正义人士遭警方绑架</a></li>\n<li><span class=\"related_date\">2018.11.02</span> <a title=\"寻月小组致北京大学师生、校友的公开信\" href=\"https://chinadigitaltimes.net/chinese/2018/11/%e5%af%bb%e6%9c%88%e5%b0%8f%e7%bb%84%e8%87%b4%e5%8c%97%e4%ba%ac%e5%a4%a7%e5%ad%a6%e5%b8%88%e7%94%9f%e3%80%81%e6%a0%a1%e5%8f%8b%e7%9a%84%e5%85%ac%e5%bc%80%e4%bf%a1/\">寻月小组致北京大学师生、校友的公开信</a></li>\n<li><span class=\"related_date\">2018.10.30</span> <a title=\"佳士工人声援团：寻找我的学姐顾佳悦:”寻悦行动”发起信\" href=\"https://chinadigitaltimes.net/chinese/2018/10/%e4%bd%b3%e5%a3%ab%e5%b7%a5%e4%ba%ba%e5%a3%b0%e6%8f%b4%e5%9b%a2%ef%bc%9a%e5%af%bb%e6%89%be%e6%88%91%e7%9a%84%e5%ad%a6%e5%a7%90%e9%a1%be%e4%bd%b3%e6%82%a6%e5%af%bb%e6%82%a6%e8%a1%8c%e5%8a%a8/\">佳士工人声援团：寻找我的学姐顾佳悦:”寻悦行动”发起信</a></li>\n</ul>\n<div class=\"addtoany_share_save_container addtoany_content addtoany_content_bottom\">\n<div class=\"a2a_kit a2a_kit_size_32 addtoany_list\"></div>\n</div>\n","author":970,"categories":[18271,18270,18269,8779],"tags":[13871,33535,36842,34431,21006,18820,34425,36626,37070,36841,30520,9503,36688,37045]}