{"id":600748,"link":"https://chinadigitaltimes.net/chinese/2018/11/刘倩：血之殇-写于2018年世界艾滋病日前夕/","date":"2018-12-01T05:38:54Z","modified":"2018-12-01T05:40:37Z","title":"刘倩：血之殇 ——写于2018年世界艾滋病日前夕","content":"<p>血之殇<br />\n——写于2018年世界艾滋病日前夕</p>\n<p>刘 倩 河南省社会科学院</p>\n<p>许多人以为爆发于上个世纪末的河南艾滋病事件是很遥远的事情了。可艾滋病问题至今在河南依然是敏感问题，而且越来越敏感。这不得不引发人们对体制内部深层问题的思考。</p>\n<p>在很多次世界艾滋病日，每年的12月1日，我被邀请做演讲，讲述河南艾滋病事件发生的原因背景和艾滋病人群的生存境况。在场人们无不被那些来自现场的照片那些悲惨的故事强烈震撼。但是听众毕竟有限。这件事——河南农村艾滋病事件——的真相，绝大多数人，依然不知道。<br />\n我六年田野完成一本书《血殇》，是对河南艾滋病事件的诚实纪录。但是只能在台湾出版，带回来，海关扣压了。有人不想让人们看到这本书，不想让人们了解这件事。他们害怕真相。<br />\n又一个世界艾滋病日即将来临，我还要讲这个发生在中原大地上的悲惨故事。<br />\n这么大的一个事件，这么大的一场悲剧！成千上万上十万几十万人的生命和家庭啊！真相必须大白。</p>\n<p><strong>一 河南农民感染艾滋病的主要原因：不是采血器械消毒不严格或者共用针头，而是单采血浆回输红血球</strong></p>\n<p>一般都知道河南农民感染艾滋病，是因为卖血。卖血怎么会感染艾滋病？大多人以为是采血器械消毒不严格，共用针头。<br />\n但是，事情远非那么简单。<br />\n上世纪80、90年代，河南农村掀起 “快速致富，献血光荣”的风潮，在疫情最严重的上蔡县将之称为“全民卖血运动”。那时候到处建起血站，郑州空军医院、平顶山512部队医院，开封115也是部队医院……，开始都是部队医院，后来才是地方医院，开封、尉氏、沈丘、项城、郸城、柘城、周口、驻马店、商丘……，各地都开血站。人们说，县里小车下来宣传献血光荣，喇叭吆喝着：要致富，走献血路！献血光荣，利国利民利己！一大批“献血员”队伍应运而生。<br />\n“献血”即“卖血”。到血站出卖血浆，与以往到医院卖血直接输给临床病人不同。到医院是卖全血，谓之“全采”；到血站是卖血浆，谓之“单采”。<br />\n所谓“单采”，是把采到的血用离心机分离，只留下血浆做生物制品原材料，把红血球回输给卖血者。艾滋病就是血站在“单采血浆”回输红血球的过程中，在卖血人员中传播开来，同时传播的还有疟疾、丙肝、梅毒淋病各种性病，等等多种疾病。<br />\n所以，河南农民感染艾滋病的主要原因，不是采血器械消毒不严格或者共用针头，而是单采血浆回输红血球。<br />\n当时许多献血员单采、全采都卖，所以，又出现大批“输血感染者”。疫区卫生防疫部门说：“北京上海很多艾滋病感染者，医源性根源都在河南。医生开一袋血提成5–10块，所以不管是否需要都动员病人输血，输血又感染一大批。”许多住院产妇被动员输血，致使一大批产妇和孩子感染了艾滋病。<br />\n驻马店是河南疫情最严重的地区。从当地卫生部门了解到，官方最早办血站是1987年。那时候大量批准成立血液制品厂家，光部队就开办11个血站，从军分区办到武装部。最后全地区共建33个血站。建血站都必须经过国家卫生部批准。以后需要血浆量大了，乱收血浆，要求不严了，不合格也收。驻马店地区疫情最严重的是上蔡县，上蔡县文楼村是最闻名的艾滋病村，而疫情最严重的是后杨村。后杨村干部说：全村近4000人，1200多户，艾滋病死了300多人，普查时，还有感染者570多人，驻村工作队统计全村人口3210人，1800多人卖血，几乎家家都有人卖血（2006年田野手记）。在后杨村卫生室，一个孩子来给自己取药，村医告诉我：这一家人都是艾滋病死光了，只剩下这一个10岁男孩，很懂事，天天来领抗病毒药按时服用。<br />\n人们说到当时的卖血乱相：办血站赚钱就跟拾钱一样，淨赚！卖血的人群黑压压的，比唱大戏都热闹！1995年官方砍血站之后，公办血站、私人血站都转移地下继续非法采血，根本没有检测手段，“胡采不验”，局面更加混乱。洗澡堂子、私家院落、猪圈里、庄稼地，哪哪都是采血哩，有人是一手烧锅一手采血。<br />\n一位驻马店市卫生局干部说：确山县，一个拖拉机一早拉人去卖血，天灰濛濛看不见路，对面来一个车队，把一拖拉机的人都撞翻到河里，都没人伸头看看，17个人全淹死。上蔡县芦岗乡一个大学生乡长，本地上堂村人，刚分去时当宣传秘书，2001年才当上乡长，后来检查出来艾滋病，喝药自杀。南大吴高桥庄，20多岁的小姑娘上吊死了多少啊！卫生厅医政处副处长王传宗，看见血站洗手池里溅得到处都是血，说简直就是屠宰场！吴仪来河南很生气，说血头血霸不杀不足以平民愤！卫生局高局长说杀谁呢？都是部队的。<br />\n河南省卫生系统官员一种代表性的说法是：“中国艾滋病是外国传来的，内地艾滋病是沿海传来的，艾滋病大面积流行是当年单采浆献血造成的，单采浆是国务院卫生部搞的。——这话咱不能往外讲，但确确实实是上面引起的。”<br />\n一位基层卫生官员分析河南单采血浆传播艾滋病的背景和过程：国外背景，艾滋病在非洲、欧洲、美国流行比较严重的时候，是在（19）80年代。国外就看好中国血液市场，因为当时中国还没有这个病。国内背景，那些相对比较落后地区解决温饱之后，当年拐回来发展经济。河南人口大省，经过动员，讲解一些血的基本知识，卖血或者说献血是老百姓能够接受的，单采血浆工作可以开展。所以当时国外都在中国建立生物制品所。一看单采血浆收益好，就盲目投资建厂，猛建！厂建起来就需要原料，就大量开发动员建立血站单采浆，卫生部出公文，要求一个县建一个血站。1992年，基本各县都有血站。血站暴利。开始一天采一个血型，后来混着采，袋子装得太满，血溅出来交叉感染。再后来私人血站更混乱，A型、B型乱套了。俺单位（疾控中心，过去的防疫站）就办血站，血站是当时单位的主要财源。河南的血走向全国6大生物制品所。卫生部提倡这样办，地方上受利益驱动，一些生物制品所扩大，各国也来投资，看好中国市场，于是大办血站采血。这就是单采浆献血这一块的历史。<br />\n感染了艾滋病的农民说：艾滋病都是单采才感染的，单采是政府开血站才开始的。要不是政府开血站，老百姓去哪卖血？不卖血咋会感染艾滋病？</p>\n<p><strong>二 全面封锁消息刻意隐瞒疫情，致使一场原本可控的公共卫生事件演变成一场人道灾难</strong></p>\n<p>很多农民感染者跟我说着一句同样的话：“要是早知道卖血传染艾滋病，无论如何也不会卖血！”还有人反复说：“要饭也不卖，打死也不卖啊！”<br />\n他们是可以早知道的，只是，没有人告知他们。</p>\n<p>早在1993年，河南省卫生部门已经发现艾滋病在河南献血员中蔓延流行，但是隐瞒疫情严格保密。<br />\n一篇题为《河南省部分献血浆人群血源性传播疾病检测结果分析》（苏惠存《疾病监测》1997年第12卷第7期）的专业医学检测报告，确凿无疑地证实了河南采供血传播艾滋病病毒至少在1993年已经开始，但是它的公开发表已经是在4年之后的1997年。这份重要的血源性传播疾病的检测报告说明，早在1993年，河南省卫生部门已经发现，艾滋病在河南献血员中蔓延流行，而至今，河南当局、卫生厅等相关部门，对此依然讳莫如深闭口不提。<br />\n这份郑州CDC连续3年（1993-1995）对省卫生厅验收合格的4县3市（包括濮阳县、兰考县、宝丰县、永城县、许昌市、洛阳市、开封市）七个单采血浆站所采的“健康原浆”进行二次复检的报告称：三年间共有588人份的血样呈HIV阳性。其中仅1993年就有542人份，这一数字大大超过了当年全国的HIV阳性报告数274人。报告明确写道：“在献血浆人群中，不仅存在着甲肝、乙肝、丙肝的感染，还存在着严重的艾滋病的感染。”<br />\n请注意，这是对七家单采血浆站所采的“健康原浆”的二次复检，不是初检；而且“七浆站”，多数并不在官方锁定的重灾区“豫东南6市13县”，更不属后来所规定的艾滋病重点村“20乡38村”。这不能不使人担心河南艾滋病情势或许更为严峻。<br />\n而我的田野调查发现献血员中感染艾滋病病毒的时间更早，1992年10月，上海的生物制品厂家回馈河南省周口地区沈丘县血站数名献浆员的血浆 “HIV+”，没有引起任何关注。就在当年，河南省卫生厅与省红十字血液中心签订承包经营合同，单采血浆目标竟陡然超过历年最高水平两倍之多。</p>\n<p>官方整顿关闭血站，“但是不说砍血站的原因是单采血浆传播艾滋病”，导致大批地下血站产生，非法卖血活动屡禁不止。<br />\n也许正是因为发现献血员中流行传播艾滋病，河南官方开始在部分地区整顿血站。最早从疫情最严重的驻马店地区开始。当地卫生官员说：1993年开始砍血站，“但是，不说砍血站的原因是单采血浆传染艾滋病，而是从保护生产力的角度提出来，只说是因为卖血的人都干不动活了，行署让血站停了，当时其他各地还没有停。”之后，最早砍血站又成了河南官方一项政绩。<br />\n河南省乃至全国全面整顿血站，从1995年开始。媒体报导：“1995年3月，卫生部全国卫生厅局长紧急会议之后，河南省厅立即传达贯彻卫生部紧急会议精神，1995年3月31日发出明传电报，关闭全省所有单采浆站和血站的单采浆业务……。1995年5月4日，省政府在驻马店市召开7重点地市防控献血员HIV传播现场会，以政府名义下文在全省关闭单采浆站。”<br />\n当地官方民间都认为：这一整顿才乱哩，官方血站转入地下，还又整顿出来一批私人血站！“1995年关血站，关不住！”当地卫生官员说，因为市场还需要血浆；一些生物制品厂才投资那么多建起来，还没有收回投资；一些原有生物制品所能扩大的也扩大了，还没见到收益。<br />\n而事实上最重要的原因，是当局隐瞒了卖血传染艾滋病这一致命真相。当时老百姓还被宣传说卖血有利健康，说把身体里的血抽出来洗干净再还给你，治疗贫血还挣钱。结果是：被忽悠的农民群众更加疯狂卖血，感染人更多了！1996年3月14日河南卫生厅和公安厅联合行动，大规模打击查封血站，有媒体称之为“3.14案件”。卖血风潮大面上算是刹住了，但是地下隐秘卖血活动一直延续到1998年。而此时，一些卖血农民已经开始发病死亡。</p>\n<p><strong>对疫情层层隐瞒，严格保密</strong></p>\n<p>1998年4月，艾滋病村小滩李村医将本村村民发病情况以“疑似艾滋病”写报告给县乡防疫部门，县防保站来村里抽取血样检测，第一次9人中8人确证艾滋病，第二次13人，全部确证是艾滋病。这使乡防保站感到吃惊，他们说：照这种情况，全乡卖血人那么多，艾滋病得有多少哩？！但是，按照上级指示，对疫情严格保密，在乡村医生大会上，乡防保站长宣佈该病为“无名热”。<br />\n1999年底，上蔡县防疫站仅数据库艾滋病已经三四百人了，一直严格保密不报。后来记者来了包不住了，县委班子建议书记上报，报了 3 例。<br />\n省里更是严加隐瞒。2001年上蔡县里向省里报告，全县卖血人员3万—4万人，可以按20％感染率推算感染人数。省里没上报。上蔡县主管卫生的副县长带着资料直接上了卫生部，卫生部大吃一惊，来到县里，县里汇报“全民卖血运动”情况。省卫生厅因此对县里极为不满，陪同卫生部的省卫生厅副厅长不听汇报，嫌报告的数据太高，多次退回要求修改重报。那位主管副县长受到排斥打击。<br />\n高耀洁教授和桂希恩教授都为揭露河南艾滋病疫情立下汗马功劳，享有极高的声誉。然而艾滋病疫区卫生防疫部门的工作人员对此却很淡然，说：“他们都揭了盖子。其实不揭也是这，底下的情况早都知道！”<br />\n直到2005年，艾滋病村的村医还是说：“1999年就确定是艾滋病了，上面不让说。现在村里是公开了，也瞒不住了，对外还是不公开。我是村医，是政府的人，得跟政府保持一致。不然领导知道了会批评，会说不想干回家！对记者采访要无可奉告，领导跟着时一点不敢说。”<br />\n至今，当地组织部还说：上面宣传部有指令，艾滋病的事，不准宣传、不准报道、不准调查、不准研究！</p>\n<p>“实实在在讲，当时谁也没料到这后果，否则谁也不敢拿群众生命当儿戏，确确实实是认识不到。”在疫区，不止一个卫生官员跟我说过类似的话。人命关天，我相信这是实话。既然如此，后果已经发生，为什么不可以亡羊补牢，尽可能将灾难损失降到最低？如果在1993年发现单采浆传播艾滋病以及各种疾病时，当局不是隐瞒疫情而是正视疫情认真对待，公开告知社会民众，及时采取措施进行积极有效的防治，这场艾滋病灾祸是不是就可以得到及时控制？<br />\n但是，历史没有如果。<br />\n现实是，因为刻意隐瞒疫情全面封锁消息，大批农民献血员不知道灾祸已经来临，从响应号召“光荣献血”到违法非法“偷着卖血”，在这条灾难的血路上走下去，直至发病死亡。<br />\n至今，自始至终，河南农民从未被正式告知过：当年的“献血”可以导致感染艾滋病、肝病以及其他传染病，反被污名愚昧无知贪钱不要命。<br />\n就这样，由于全面封锁消息刻意隐瞒疫情，从1993年(甚至更早)到1998年，大批农民流动卖血屡禁不止，大面积经血液传播艾滋病病毒长达5年时间（甚至更长），使一场公共卫生事件演变成一场人道灾难。</p>\n<p>结论：可以说，河南农民因卖血引发的艾滋病灾难，是在中国社会经济体制转型和全球经济一体化的双重背景下，完全没有竞争资本的农民以自己身体的血为资本捲入与市场的交换，所酿成的群体性的社会悲剧。但是卖血行为绝非卖血农民的自愿选择，而是具有很大的误导性被迫性，其中最主要的是错误政策的诱致性和政治体制的强致性因素。以发展经济为名，由政府动员农民卖血，致使艾滋病长时间大面积传播，是全世界绝无仅有的特例。<br />\n而艾滋病问题至今在河南依然是敏感问题，而且越来越敏感。这不得不引发人们对体制内部深层问题的思考。</p>\n<p>&nbsp;</p>\n<p><strong>相关阅读</strong>：</p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">018.11.30</span> <a title=\"刘倩：老歪正传\" href=\"https://chinadigitaltimes.net/chinese/2018/11/%e5%88%98%e5%80%a9%ef%bc%9a%e8%80%81%e6%ad%aa%e6%ad%a3%e4%bc%a0/\">刘倩：老歪正传</a></li>\n<li><span class=\"related_date\">2017.03.01</span> <a title=\"网易人间｜血潮\" href=\"https://chinadigitaltimes.net/chinese/2017/03/%e7%bd%91%e6%98%93%e4%ba%ba%e9%97%b4%ef%bd%9c%e8%a1%80%e6%bd%ae/\">网易人间｜血潮</a></li>\n<li><span class=\"related_date\">2016.07.09</span> <a title=\"【CDTV】河南艾滋病纪录片《中原纪事》\" href=\"https://chinadigitaltimes.net/chinese/2016/07/%e6%b2%b3%e5%8d%97%e8%89%be%e6%bb%8b%e7%97%85%e7%ba%aa%e5%bd%95%e7%89%87%e3%80%8a%e4%b8%ad%e5%8e%9f%e7%ba%aa%e4%ba%8b%e3%80%8b/\">【CDTV】河南艾滋病纪录片《中原纪事》</a></li>\n</ul>\n","author":997,"categories":[18271,18270,18269,28589],"tags":[37075,37073,37072,14219,37071,9357,12099,37074,13969]}