{"id":600737,"link":"https://chinadigitaltimes.net/chinese/2018/11/刘倩：老歪正传/","date":"2018-12-01T05:28:41Z","modified":"2018-12-01T05:40:55Z","title":"刘倩：老歪正传","content":"<p>&nbsp;</p>\n<p><em>我曾经许多次往返于中原大地上的艾滋病村庄，和那里的人们生活在一起，倾听他们的声音，感受他们的感受，亲眼目睹不幸的人们一个个死去，一次次行进在送葬的队伍中，和乡亲们一起埋葬他们死去的亲人。</em><br />\n<em>又一个世界艾滋病日即将来临，我要继续讲述他们的故事，为了不能忘却的纪念。我要为在这场灾难中死亡的人立文正名，把他们的名字篆刻在我们民族的历史里。</em></p>\n<p><img class=\"alignnone wp-image-600740\" src=\"https://chinadigitaltimes.net/chinese/files/2018/11/1-12.png\" alt=\"\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/11/1-12.png 467w, https://chinadigitaltimes.net/chinese/files/2018/11/1-12-300x225.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>照片1</p>\n<p>2005年冬天，在艾滋病村庄的一场葬礼上，我一下就记住了他，体态特徵太明显了：人很瘦，一张瘦脸总是歪向一边。他披着一件军大衣，说是人家送给的。<br />\n我跟村人一起在院子里等待出殡，他很主动地跟我搭话。他说：卖血、艾滋病的事我最清楚了，你要想知道就问我，他们谁都没有我清楚！<br />\n看他这样说，村人都笑他。<br />\n他说得更急了，抢的一样——<br />\n我卖血早，跟我一块卖血的，好些人都死罢了，上年纪的人只卖过全采，有几个还活着，他们太老了糊涂了说不清了，我单采全采都卖过，就我能说清！<br />\n也许有必要再说明一下全采与单采两个概念。“全采”是卖血人员向医院卖血，用于病人临床输血，上个世纪80年代以前都是这种卖血方式。“单采”是1980年代以后引入的新技术，是卖血人员向血站卖血，血站把采到的血用离心机分离，只留下血浆，把红血球回输给卖血者。单采技术要求很严格，稍有疏忽，在回输血球的过程中，同一批卖血者中只要有人带有病毒，就很有可能传染给这一批人，艾滋病病毒和其他肝病、疟疾、性病病毒，就是这样传播开来。<br />\n我问他：你叫什么名字啊？<br />\n他说：大号李铁印，那是户口本上登记哩。你叫我老歪就中！<br />\n村人又是一阵哄笑。<br />\n有人说，你“那个本儿”上，写的就是李老歪！谁知道李铁印啊！<br />\n“那个本儿”，指艾滋病患者专用的医疗本。<br />\n老歪正色道：管他写哩啥，不就是个名儿么？我又不识字！<br />\n众人笑得更响了。<br />\n我望向停放在堂屋当门的棺木，说，小声点！<br />\n老歪说，不碍，没事，都行易了。（习惯了）<br />\n是啊，艾滋病村庄，死人出殡，习以为常了。<br />\n在众人并无恶意的调笑声中，老歪很拿得住势，他不笑也不惱，自顾说下去，讲述他当年的卖血史。我正好问问清楚。<br />\n问他：你最早卖血是哪一年啊？<br />\n老歪：哪一年我记不清了，就知道是16岁，开始卖血。<br />\n那你今年多大了？<br />\n“45岁。”<br />\n有人很热心帮着计算：29年了。今年2005年，那是1976年。<br />\n老歪：100cc，5块、10块。后来涨到15、20、30、40，最高涨到50。那时朱雅丽王全州在化验室里。——后来发现老歪说事总会说到一些现场“公家人”名字，好像为了证明这些曾经发生过的事情的真实性。我也总会记下这些人名，作为调查了解事件的线索。<br />\n问他：大集体时候你去卖血，不去地里干活，队长会愿意？<br />\n“卖血不给工分啊！工分挣不够拿卖血的钱去买啊！”<br />\n为什么要去卖血呢？<br />\n“不卖血没钱啊，顾不住嘴啊，家里有病人啊，老父亲半身不遂啊，28年卧床不起啊！”<br />\n问他：你16岁卖血时候，村里有多少人卖血？<br />\n老歪：那时候没有多少，一起卖血满共有七八个。<br />\n有人说不止这个数，帮着细算：杨军、铁岭、朱建才……，这都是很早就常年卖血的。最终结果是，1970年代时，村里卖血者12人。“后来，大卖血时候卖血人就多了，几百口子能卖的都卖，数不过来了！”人们说。<br />\n问：只是你们小滩李的吗？有没有其他村的？<br />\n老歪抢答：净是俺庄的！俺庄卖血最早！<br />\n好像生怕别人抢了他们的荣耀。<br />\n问：这些人都还在不在？<br />\n老歪掐指一个个计算：马炎龙，死了，李朝林，死了，蛤蟆，死了，李干臣，死了，俺自家门里大哥林山他爹，……<br />\n这时有人插言道：李干臣是最高领导人。<br />\n早就听说已经死去的李干臣是当时“血头”，于是问老歪：卖血，是不是李干臣领着你们？<br />\n“不是！” 老歪回答很干脆。他要保持自己独立作战的形象。<br />\n其实大家都知道，村里人最早卖血都是跟随李干臣。于是又笑他。<br />\n众人又一起回忆计算，最早那一批卖血的人已经死了8个。<br />\n老歪又抢答：8个死了，还有4个活着，我、马炎东、朱建才、李连臣。又道：朱建才跟昨天埋葬的朱建方是弟兄。老朱家弟兄5个4个艾滋病，死罢仨了，朱建才是老二，老大没染上。<br />\n又问：那你最后卖血卖到啥时候？<br />\n“我最后卖到血站都不干了，还偷着上杞县去卖哩。”<br />\n你为啥偷着还要卖血呢？<br />\n“家里没钱啊！过年家里没任啥，没钱，年都过不去，你说咋弄哩？罚计划生育都急得嗷嗷叫借都借不来，家里还有病人，你上哪弄钱哩？队里一个人一年才分了40斤麦，不够吃哩，不想个点子咋弄哩？我说的是不是这样，你问问俺绍成叔，他是那时候村干部，你问问他看是不是这样！40斤麦，一年！”<br />\n这一次，没有人笑了，大家都严肃起来。<br />\n绍成叔应道：40斤麦，一人一年。那时候产量不高，最多一年分麦也没有超过100斤的。<br />\n老歪：你看看，不想个点子咋办？<br />\n又问：你发现染病是啥时候？<br />\n“直到李干臣俺几个人去告，来检测，才知道的。”<br />\n这是哪一年的事，你能说清楚吗？<br />\n“哪一年？这记不住了，我没有留这个心。不过这事我管说清楚：初开始起时候，李干臣、我、马炎东俺几个告，马炎东写的材料。弄弄马炎东他害怕了，不干了。李干臣说咱俩干！我说好！俺俩抱膀干。俺俩瞪眼瞎不识字，光按指丫（按手印）！”<br />\n众人哄堂大笑！<br />\n老歪：不用笑，这是真哩！谁说的话，说的啥，都签的有字，签不了字按指丫！就因为这，马炎东不干了，他害怕了，怕秋后算账！<br />\n他不干了，李干臣俺俩架膀子干，跑艾滋病的事！乡防疫站，当时叫防保站，来抽了4个人的血，说是去化验，其实他们扔扳了（丢掉了），说失效了！马狗娃家的、羊庚家的、宋美容、张风云，这4个人！他们不吭气直接到户家家里抽哩，血抽了拿去了，乡里说拿县里了，县里说给市里了，市里说没见着。反正没见了，说失效了。<br />\n老歪越说越快，乍一听上去有些语无伦次了——<br />\n他不管，俺就生法给外头联系，给北京打电话！俺看电视，光看北京新闻，守着个破电视黑了白了看，为找北京卫生部的电话号码，找信访办的电话号码哩！末了真打通了一个电话，算是托着人了，他帮俺打电话，联系上了上头，人家给个“控病司”电话号码——老歪一直把“疾控司”说成“控病司”——一打还真打通了！电话里说话跟面对面一样哩！人家说电话里说不清，你们来人吧，要俺去哩！去北京！北京俺跑成了！后来叫李干臣代表上北京去了。到那咋说哩，我就知不道了。反正，北京直接打电话给市里领导了，上头发话了，他们才来检测，叫俺几个去化验，化验就都是这结果，艾滋病！<br />\n开始乡里不敢弄，只查了十几个人，怕影响不好，名誉赖。后来人太多了，公家来个大车，都去检查，一查，都是艾滋病！大检查！外村也都来了，抽血化验！<br />\n大检查时候，我也又抽血了又化验了，我要看看到底是不是真有艾滋病！这一回我没有管也没有问，我抽了血就走。真有病毒你给我本子，没有病毒我哈哈一笑请你一摊我心甘情愿！<br />\n后来俺要求，恁上级多次来吧，到俺庄，访问访问，看看俺这啥情况！高强部长来了，到县委4楼接见的，我没有去，有人去……<br />\n人又笑他：老歪铁（铁，有本事，有能耐），部长听老歪哩，叫来就来了！那接见时候你咋不去哩？<br />\n老歪不管别人说啥，只管自己说下去——<br />\n部长问都有啥要求，就说一个水管，一个学校，一个医疗，一个修路，一个救助，他说都给你办到！当时就分工，县长是管打井哩，谁是解决医疗的，谁管啥谁管啥，这都分好了，说都给你们办到，说一个星期钱都拨到位了！高强部长来哩那一回来好些人好些人。<br />\n有人又调侃：都是老歪叫来哩！<br />\n人们又哄笑。<br />\n老歪：反正俺告了，告到北京了！打电话！还邮信！信到市里他给卡下来了，在乡里邮局，他不邮，俺就从安徽省邮，转一圈子，一回25块！25块呀！邮出去了，邮到北京控病司里了。北京直接打电话给市里，还打的传真！这是市里卫生局长赵纪凯说的，那一回叫俺几个去市里化验，还请哩客，喝哩酒，吃饭时候说哩！要不俺也不知道啊，他说直接打的传真，北京说你们那都是艾滋病！<br />\n众人又笑他：这里又没有请你客，你慌恁很干啥？说恁快，谁能听清你说哩啥!<br />\n我赶紧说：我明白，老歪在说最初向上反映艾滋病疫情，是不是？<br />\n老歪受到鼓励，加快语速地说下去——<br />\n一开始他们根本不想管！说不是啥好事。说俺不是好事，是坏事，不想管。俺硬沾，天天上乡里上县里找他们。先找乡里，乡里不管，他们还说赖话，他们说，你们成天不干好事！我说不是好事就不是，愿逮走逮走！李干臣说愿杀杀！<br />\n众人又笑：能得你！<br />\n老歪沉浸当时情景，只管说下去：俺说，俺说瞎话喽你叫俺逮走，是事实喽你不解决是你的责任！后来看俺跑成了！上北京哩！他们才害怕了，不管不中了！<br />\n语气中透出几分英勇和豪气，还有掩不住的得意。<br />\n看老歪越说越急，众人又笑。<br />\n村人的笑对老歪并无恶意，却也透出明明白白的嘲讽与轻蔑，包含着对他自鸣得意的不屑和自诩英勇的质疑。显然，人们眼中，老歪绝非英勇之辈，而是谁都可以嘲笑的对象。老歪也已经习惯了。<br />\n其实，我发现，老歪是一个重情重义的人，总是很善良很细心地关心别人，用现代话语讲，可以说是很有公心很有社会参与感的人。而且老歪记性很好，很多事实后来都在他说过的话里得到了印证。<br />\n又一次，是埋葬李继臣。<br />\n艾滋病村每逢出殡，全村能到场的都会到场，这已成规矩，老歪自然也来了，忙前忙后。李继臣的儿子抚棺痛哭跪地不起，老歪告诉我，儿子也像他爹一样，有艾滋病。李继臣弟兄4人，他是卖血感染艾滋病死去的第三人，现在只冇（剩）一个大哥还活着，70多岁了，早年卖过全采没卖过单采，没有艾滋病。<br />\n按规矩出殡由死者晚辈子侄驾辕，这次灵车驾辕的是李继臣的侄子李林山，李林山也感染艾滋病，艾滋病患不能劳累，出力出汗就会发病发烧，烧几次人就完了。所以每次送葬看着人不少，能出力的不多。加之村里道路泥泞，送葬队伍走得很吃力，走走停停。队伍中的老歪，自己走得歪歪扭扭，却担心林山劳累发病，一直说：林山你别掏劲林山，扶着就中。<br />\n埋葬完毕，人们指着旁边的一座坟墓，告诉我那是李继臣的弟弟，死去不知有没有100天？老歪马上接口说：相隔没有100天！他们都是二十八（埋葬），那个是头俩月的二十八，这个今儿也是二十八，才俩月！这是个哥，那个是弟。他又向我指看另一座坟墓：你不是问卖血最早有哪些人么？这是卖血最早的李松勉的坟，俺一起卖血。他死时候50多岁，死过3年了。<br />\n临别，老歪又说，你要想知道卖血艾滋病的事，赶明儿你去找我吧，我领住你看看，俺那一片都成空房空院了，没有人了！<br />\n我真的去找老歪。老歪不在家，有一个人在旁边小屋里配药做鞭炮，见到我们以为“查炮”，赶紧说：我是外村的，是他们“觅的”打工的。为我带路的李新臣说，这是老歪的侄子出钱，在老歪家雇人生产，“老歪是艾滋病，有事好说点，这事（生产烟花爆竹）违法，搁一般人不敢做。也是侄子帮衬（帮助）老歪光棍两兄弟。”正说着，老歪回来了，说是去镇卫生院了：“这一发（一时）不好受哩，今儿去输输血就好受多了，输蛋白更好些，就是太贵。过两天有钱了再去输两袋血！”<br />\n老歪说的“蛋白”，即人血蛋白，有提高免疫功能的作用。说来荒唐，当年河南农民艾滋病人很便宜的出卖自己的鲜血，后来又要用很昂贵的价格买回用他们的血生产的“蛋白”救命。</p>\n<p><img class=\"alignnone wp-image-600741\" src=\"https://chinadigitaltimes.net/chinese/files/2018/11/2-10.png\" alt=\"\" width=\"500\" height=\"374\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/11/2-10.png 437w, https://chinadigitaltimes.net/chinese/files/2018/11/2-10-300x224.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>照片2</p>\n<p>老歪和他的二哥住一起，俩光棍，都卖血感染了艾滋病。<br />\n老歪带我看李松勉的家，一处破败的房屋，说，他跟我一样是个光棍汉，都是一人吃饱全家不饥，这还是一人死了全家都亡！又带我走过几处院落，边走边说，这些有家有口的也都关门闭户了，有的两口都死了，有的男的死了女的走了，都关门闭户了！你看，这一家锅都叫人家揭走了，偷走了！剩下的小的都出去打工了，没“偎头”，孩儿们也不回来了。村里青壮年人快死完了，我这一发的，45岁左右的，就冇（剩下）十来个人了。老歪抬起胳臂划过一大片空房院，说，这一片，都没人了！<br />\n艾滋病村庄凋敝破败的凄惨景象令人震惊。</p>\n<p>来年秋天，老歪病重，我去看他。老歪正在输水，躺在院子里的病榻上，一只点滴瓶吊在旁边的树干上。老歪更瘦了。他的哥哥像往常一样沉默着，蹲在另一棵树下抽自制的卷烟，旁边有几个人在做鞭炮。<br />\n老歪看见我，却见出一丝笑意，说：“刘老师，我这一回是真被打倒了，恐怕不中了。”<br />\n老歪已经发病多次，“死几回了”，都又奇蹟般地活了过来。<br />\n“也算值了，多少比我卖血少的都死罢了！”说着，他目光转向正在干活的人：“侄子做炮，买药，不欠人家账。”又望向挂在树干上的点滴瓶，说：这一瓶子药18块，“本儿”上供给的药里头没有，得自己掏钱买。用供给的免费的药不管呼。不做炮哪有钱哩？<br />\n老歪声音很小，听上去很虚弱，但是他执意要跟我“说说话”。于是我搬一只小凳坐在病榻旁边，听老歪说话。</p>\n<p><img class=\"alignnone wp-image-600742\" src=\"https://chinadigitaltimes.net/chinese/files/2018/11/3-6.png\" alt=\"\" width=\"500\" height=\"374\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/11/3-6.png 454w, https://chinadigitaltimes.net/chinese/files/2018/11/3-6-300x225.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>照片3</p>\n<p>这时的老歪说话很慢很轻，间或能感觉到他些许吃力的喘息——<br />\n自从知道得了艾滋病，就天天是给艾滋病“打仗”哩！“它天天跟着我，打倒我几回了。”这次他又这样说时，我突然很质感地感觉到了“它”—— 仿佛“它”正俯身压向“被打倒”的老歪。我一下体会到了老歪“天天”与“它”为伴与“它”打仗的含义。——那是怎样一种生命的挣扎与搏杀？<br />\n那时候，李干臣、马炎东、李新臣俺一起跑艾滋病的事，跑到上蔡，黑了才找到人家家，才知道有个控病司，——还是从上蔡知道了有个控病司，才知道上告要找谁。上蔡知道的多，他们找（上访）得厉害，他们那抓了28个人……。<br />\n俺庄第一个查出来的是马胜，他是在外面打工献血时候查出来的，保密不说。后来就是马炎东、李干臣俺仨，也不敢说。<br />\n头先找他们不解决，找谁谁推，国家都不管了。后来控病司插手，他们瓤了（软了，害怕了），后来记者来了，不吭气直接来到村里，政府知道了，一下撵到太康，没撵上。说是控病司来人啦！来调查了！连县里都没有走，直接到村里，黑了到户家了！俺们打电话反映情况，他们能不来调查吗？<br />\n——老歪断断续续又说出一些当年“跑艾滋病”的细节。<br />\n大哥一家对我不赖，侄子一直帮我。侄媳妇有病了需要输血，我说输我的吧，我也没有别啥能给他们。谁知道又祸害了侄媳妇，传给了她艾滋病，那时候还不知道有艾滋病……。我一查出来有病毒，就想到我侄媳妇输过我的血！开始不敢给她说，后来还是说了。侄媳妇子宫癌，做手术开刀，在乡卫生院输我的血，卫生院马腾抽哩，那时候还有王国新、尹华斌，他们说你们输恁自己的血吧，买人家的不还得钱么？我说好。没想着……，要知道……，花多少钱也不给她输啊！当时输了血，俺侄子还给买哩菜，买哩酒，我说我不喝。查出来一年多二年，我也没敢吭气，怕她心里烦。有一天我慢慢给俺嫂子（侄媳妇的婆母）漏漏，我说嫂子啊，我可是有这个病毒啊！俺嫂子说，咦，你啥时候知道哩啊！我没敢说早就知道了，说才查出来哩。我说，侄媳妇可是输了我的血啊……。俺嫂子她当时也没有吭气。过两个星期，侄媳妇回来查，真有病毒！跟我一样！她现在在外面瞧哩，说那边大医院瞧得及时些好些，身体比我强点。侄子两口在深圳做小生意，俩小孩在家上学，俺大哥大嫂招呼着，他们60多了，没有卖血没有病毒。侄子腿上长个疮，也不知道会不会是性传播？我叫他查查，也不知道他查没有？……到如今，我能说啥哩？要知道说啥也不给她输血啊！俺侄媳妇清没有抱怨我，要是抱怨我我也没办法……。<br />\n“寻过一个女人。”老歪的话题跳跃得很快。说到这里，他干枯的脸上泛起一片潮红，眼睛发着光，分明流露出对生命的无限依恋——</p>\n<p><img class=\"alignnone wp-image-600743\" src=\"https://chinadigitaltimes.net/chinese/files/2018/11/4-7.png\" alt=\"\" width=\"500\" height=\"376\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/11/4-7.png 446w, https://chinadigitaltimes.net/chinese/files/2018/11/4-7-300x225.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>照片4</p>\n<p>那一天在县医院，院长说给你说个女人吧。有病，没有钱。你替她把钱出了。我说我没有钱。我能说我有钱，卖血？他说开刀手术费不叫你掏了，你把药费出了，人归你。药费一家伙花5000！那时候一个鸡蛋才卖8分钱，我全凭卖血挣几个钱。我替她打了两回钱，第一回3000元，第二回2000元。刘庄店的女人，安徽边界，长得小精小精的。还带一个小妮儿。我比她大16岁。领回家过了4年，她嫌我父亲26年半身不遂，娘老了，跑了！我真想叫她娘儿两个砍了，我也不想活了！我要找公安去她娘家跺门，非消灭她娘家完！俺老表劝我你可不敢啊，你爹你娘还活着哩！几个爷们都来劝我说算了吧……。好，我说看你们的面子。就算了……。要是只我一个人，她跑不掉了，她娘儿俩出不了门我都给她砍了！咱不干没良心的事。她坏良心是她的事。<br />\n我16岁就卖血，伺候俺爹。俺哥老实。俺爹58年挨斗争叫“扛的”，“扛”倒在地下落下半身不遂。俺娘不铁，织布机子不会安，纺棉花纺不多，俺几个小孩小，欺负俺。他们看我现在铁了，不敢惹我了……。<br />\n我一句不问，只听他跳跃地断断续续地说下去。这时候具象的事实不重要了，一种很真实的来自生命深处的气息正在聚拢来包围了我。那是一种怎样的社会底层的生命存在，残酷而悲伤，却又坚忍顽强。直到老歪说累了，睡着了。<br />\n老歪不想死，就这样病着，他又熬过了一年。<br />\n及至2008年冬天 ，我再来村里，村主任李卫华告诉我，老歪这回恐怕真不中了。我去看他，他已经消瘦到皮包骨。</p>\n<p><img class=\"alignnone wp-image-600744\" src=\"https://chinadigitaltimes.net/chinese/files/2018/11/5-3.png\" alt=\"\" width=\"500\" height=\"332\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/11/5-3.png 463w, https://chinadigitaltimes.net/chinese/files/2018/11/5-3-300x199.png 300w, https://chinadigitaltimes.net/chinese/files/2018/11/5-3-360x240.png 360w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>照片5</p>\n<p>六十多岁的哥哥“学会了扎针”，正在家里给四十多岁的弟弟输水。两个艾滋病弟兄，相互守望生命最后的历程。<br />\n病卧在床的老歪向放在枕边的一张满是痰液的纸又吐了一口，清清嗓子，吃力地跟我说：去年跟阎秀荣一起发病，她死罢了，我CT4剩7个了……。医生说你没有人，有人了好好瞧瞧，瞧好了年下能吃上扁食（过年吃上饺子），瞧不好年下扁食吃不嘴里。<br />\n老歪挣扎着向我指看桌上的药物，说，公家给的只有柴胡一般药，姐姐才又打钱过来了，姐打钱多回了，哥给买了“营养药”螺旋藻。我立刻想到高耀洁说有人在艾滋病人中推销螺旋藻骗钱，说螺旋藻可以治疗艾滋病。<br />\n老歪拒绝我的帮助，他说我不能再要你的钱，不要你的工资。他说：你给张华说说，叫他给点啥吧，没有面了，麦都焐了，不能吃了，借点好面俺哥都给我杆面条了。<br />\n张华曾经是乡里主管他们村的副书记，老歪不知道他早已调走。<br />\n老歪说：我这回过不来了，我走了还有俺哥哩，……<br />\n濒临死亡的老歪，放不下生命里最后一份牵挂。<br />\n我不知道说什么，老歪却巴巴望着我，喘息道：刘老师，好些话我都没告给人说过，只告给你说了，不怕你笑话，我给你说哩都是实话，贴心哩话。最后老歪极不甘心地叹道：我咋也没想着我会到这一步啊！</p>\n<p><img class=\"alignnone wp-image-600745\" src=\"https://chinadigitaltimes.net/chinese/files/2018/11/6-2.png\" alt=\"\" width=\"500\" height=\"376\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/11/6-2.png 454w, https://chinadigitaltimes.net/chinese/files/2018/11/6-2-300x225.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>照片6</p>\n<p>这次老歪流泪了，他躺在床上伸出胳膊向我指看当年卖血的针眼，然后一动不动，骨头一样的胳臂掩不住他流泪的脸。<br />\n这一次，老歪真的被打倒了，他再也没有站起来。他走了。老歪的生命很顽强，他与体内的艾滋病毒作战到最后。<br />\n不久，老歪李铁印的二哥，李铜印去世。</p>\n<p><img class=\"alignnone wp-image-600746\" src=\"https://chinadigitaltimes.net/chinese/files/2018/11/7.png\" alt=\"\" width=\"500\" height=\"281\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/11/7.png 518w, https://chinadigitaltimes.net/chinese/files/2018/11/7-300x169.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>照片7</p>\n<p>老歪弟兄俩的坟墓已经青草葱茏，和他们的父母在一起，在他们的责任田里。</p>\n<p>&nbsp;</p>\n<p><strong>相关阅读</strong>：</p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2017.03.01</span> <a title=\"网易人间｜血潮\" href=\"https://chinadigitaltimes.net/chinese/2017/03/%e7%bd%91%e6%98%93%e4%ba%ba%e9%97%b4%ef%bd%9c%e8%a1%80%e6%bd%ae/\">网易人间｜血潮</a></li>\n<li><span class=\"related_date\">2016.07.09</span> <a title=\"【CDTV】河南艾滋病纪录片《中原纪事》\" href=\"https://chinadigitaltimes.net/chinese/2016/07/%e6%b2%b3%e5%8d%97%e8%89%be%e6%bb%8b%e7%97%85%e7%ba%aa%e5%bd%95%e7%89%87%e3%80%8a%e4%b8%ad%e5%8e%9f%e7%ba%aa%e4%ba%8b%e3%80%8b/\">【CDTV】河南艾滋病纪录片《中原纪事》</a></li>\n<li><span class=\"related_date\">2013.11.16</span> <a title=\"人物杂志｜杜波迪：高耀洁的一天这样度过\" href=\"https://chinadigitaltimes.net/chinese/2013/11/%e4%ba%ba%e7%89%a9%e6%9d%82%e5%bf%97%ef%bd%9c%e6%9d%9c%e6%b3%a2%e8%bf%aa%ef%bc%9a%e9%ab%98%e8%80%80%e6%b4%81%e7%9a%84%e4%b8%80%e5%a4%a9%e8%bf%99%e6%a0%b7%e5%ba%a6%e8%bf%87/\">人物杂志｜杜波迪：高耀洁的一天这样度过</a></li>\n</ul>\n","author":1012,"categories":[18271,18270,18269,28589],"tags":[37075,37073,37072,14219,37071,9357,12099,37074,13969]}