{"id":600802,"link":"https://chinadigitaltimes.net/chinese/2018/12/财经-横店大撤退：冰冰走出了冬天，却把冬天留/","date":"2018-12-02T02:47:08Z","modified":"2018-12-02T02:47:08Z","title":"财经 | 横店大撤退：冰冰走出了冬天，却把冬天留给了他们","content":"<p>一场寒流毫无预兆地笼罩在盛夏的横店。</p>\n<p>2018年7月30日的凌晨4时许，一鸽摸着黑走出位于国防路上的出租屋，和往常一样，他来到了马路斜对面的横漂广场停车场。横店的群众演员们每天在这里集合，等着一辆辆载着他们进入剧组的大巴。“从来没有见过这么少的人。”进入下半年，每天在此等候进组的群演都在减少。他大概数了一下，这天来的可能只有不足百人。在过往的夏季，这个不大的停车场挤下过将近500人。</p>\n<p>横店毫无疑问是中国最成功的影视拍摄基地。夏天是拍摄的旺季，位于浙江省地理中心的横店日照充足、天气晴好。在高峰期，大大小小的影视园内驻扎的剧组最多达到过80组。但这个数字在今年急转直下。“往年夏天在这开机的剧组少说也有60个左右，今年6月只有28个组。”一位女演员对《财经》记者回忆，7月的时候她在横店杀青了一部古装戏。“没有见过这么冷清的横店。”</p>\n<p>当一鸽再次见到有众多群演的集结已经是一个月后，此时距离这场寒冬到来已半年有余，他们发起了一次抗议。表面上是抗议领队不按规矩在群演微信群中派活，而把机会在私下留给相熟的群演。实际上，他们是在控诉最近的剧组越来越少，以及对此无动于衷的横店集团。横店的演员公会答应治理，后来没了下文。</p>\n<p>无路可退的他们再次将阵地转移到微信群里，因为这里不仅有横店集团的人，也有影视公司的人。这是一次更大规模的声援，16个群演微信群联动刷屏，终于惊动了横店集团的高层。</p>\n<p>从2017年12月起，中国的影视行业动荡不断。限古令的强化、范冰冰案引发的税收风波以及资本寒冬，几乎在同一时间掐住了这个无限风光的行业的命门。根据在广电总局备案立项的影视剧数量统计，2018年三季度的数量相比二季度下降了20%，单9月备案影视剧数量相比起前面八个月，均锐减了超过50%，仅有不到200部。</p>\n<p>但凛冬虽至，可见的是影视产业里的任何一个环节或许都有渠道有能力预知，甚至提前筹谋以避开地震。大公司有多元化的业务支撑；小公司延开甚至缩减项目以减少损失；明星们通过综艺和代言依旧可以丰收；2018年9月30日，舆论中心的范冰冰案也有了最终的结果。只要范冰冰能在规定期限内缴纳税款、滞纳金和罚款，税务机关将依法不予追究其刑事责任。</p>\n<p>一瞬间的喧嚣过后，几乎所有人都找到了求生的法则，但横店和它的群演——这个影视生态链中最基层但又是不可或缺的存在，在这场全行业危机猝不及防地扑面而来时，毫无还手之力。</p>\n<p>冰冰已经从寒冬里走了出来，横店却还在冬天。</p>\n<div id=\"attachment_600804\" style=\"width: 610px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-600804\" src=\"https://chinadigitaltimes.net/chinese/files/2018/12/Screen-Shot-2018-12-01-at-9.44.33-PM-e1543718705968.png\" alt=\"\" width=\"600\" height=\"399\" /><p class=\"wp-caption-text\">（图/视觉中国）</p></div>\n<p><strong>如懿</strong></p>\n<p>大组开始撤离横店以止损；影视公司纷纷开拓网络战场；平台们调头选择现代剧，只留下气势恢宏的明清宫苑、春秋唐园，成为网剧和网大扎堆的地方，面对着日益的冷清。</p>\n<p>以横漂广场为圆心向外扩散的10公里，是横店最魔幻的区域。在镇子上的传说里，东边的八面山下藏着一头金水牛，只有3000年的陈稻草才能将其牵出。横店因为影视而兴，行业光景兴盛的年代，资本在这10公里的范围里开山辟地。秦王宫、春秋唐园、清明上河图、明清宫苑、广州街香港街拔地而起，串起了中国上下五千年的奇观，也帮横店牵出了这头金水牛。</p>\n<p>明清宫苑是横店的头牌景区，这座宫殿是造城者炸毁了13座小山峰后，在原地按照故宫为模板1∶1复刻而成。此时的宫苑里循环着《甄嬛传》的主题曲，穿过“天安门”的中轴线上，《如懿传》和《延禧攻略》的宣传彩旗列队迎接着旅行团。就要入秋，与往年喧闹的情景不同，近些时日以来，景区门前只是零星有着几辆旅游大巴光顾。</p>\n<p>桃李百无聊赖地倚坐在景区内服务点的门口，手里拿着水壶呆呆地看着如织的游客，她是这里的接待员。偶尔有游客路过服务点，会小声抱怨这里见不到拍戏的明星。桃李这才会缓过神来，放下水壶赶忙站起，拍拍裤子然后解释，“你来错时候了，去年来就可以见到周迅、佘诗曼、秦岚。”她此刻唯一能做的只是尽量帮游客找一些明星留下的旧踪迹。比如她正对面的一个空荡荡的长厅，那是《延禧攻略》里皇后举办荔枝宴的地方，绕过边上的宫墙就是御花园。</p>\n<p>明清宫苑是整个横店最先感受到行业寒冬的一个园区。在影视行业的税收风波发生以前，一纸“限古令”让这个最热门的拍摄基地骤然冷清下来。“最近一段时间每天平均只有两三个剧组申请拍摄，最终来不来还不定。”桃李对《财经》记者说，往年高峰期最多会有13个组同时在此开戏。</p>\n<p>对于旅游服务收入超过影视综合性服务，占总收入70%的横店而言，热门的影视IP是它长期以来赖以求生的关键。2012年，在这里拍摄的古装剧《甄嬛传》播出后引发收视狂潮，同年为横店的游客数带来了超过8%的增长量，横店因此成为国内屈指可数的年接待游客超千万人次的主题公园。</p>\n<p>但最近几年，横店的情况并不尽如人意。官方数据显示，2016年横店影视文化产业实验区接待游客1286.22万人次，同比增长5.64%，到了2017年，实验区接待游客1264.52万人次，同比出现负增长，下降1.71%。</p>\n<p>终于，明清宫苑抓住了《如懿传》这根稻草。凭着《甄嬛传》续篇之名，周迅和霍建华的配置让这部剧还未播出就备受瞩目。横店希望能够借这部年度大剧的播出让明清宫苑回归当年的盛况。</p>\n<p>在2016年9月《如懿传》开机后，明清宫苑几乎所有的宣传工作都在跟着这部剧走。“这里已经很久没有见过一个令人这么期待的IP了。”桃李说，明清宫苑此前已经沉寂很久了。当得知《如懿传》开拍，景区员工已经迫不及待在景区内外悬挂起了它的宣传海报。凡是游客能够见到的指示牌边上，都要显眼地摆上《如懿传》的物料。园区组织起了《如懿传》的探班游，在剧组拍摄期间组织游客围观参观。</p>\n<p>就在明清宫苑全体上下都忙着为《如懿传》装饰之际，2017年12月底，行业里开始流传要加强对古装剧播出的监管。《财经》记者从一位电视剧行业人士处了解到，广播电视总局为了鼓励现实题材，要求卫视在古装题材的电视剧上，每月和年度播出的总集数不得超过总数的19%；原则上两部古装剧不能接档播出；更严禁戏说胡编乱改历史的古装宫斗剧在一线卫视播出。</p>\n<p>根据这份对于古装剧的管理规定，每一家卫视每年在黄金时段最终能够播出的古装剧在140集以内。以如今古装剧需要达成良性的收支情况来看，能够放在黄金档播出的大成本古装剧，平均都要有60集－70集。这就意味着，每一家卫视一年最多只能播出两部古装大剧。</p>\n<p>限古令也拖住了《如懿传》的问世。这部剧先是传出了2017年12月20日首播，继而宣称将作为2018年的开年大戏呈现。当2018年5月过去，整个上半年没有一部古装剧在卫视播出过。</p>\n<p>6月18日，杨幂主演的《扶摇》终于成为今年第一部登上卫视的古装电视剧，但播出时间尴尬地定在了晚10点档的周播剧场。直到8月2日，杨紫主演的《香蜜沉沉烬如霜》抢先登陆江苏卫视，成为今年第一部登上黄金档的古装电视剧——这是一部古装玄幻爱情神话剧。“没人讲得清楚政策究竟是怎么规定什么剧能上或不能上。”一位电视剧行业人士向《财经》记者表示。他参与的一部与《香蜜》同类型的古装大戏，几经波折勉强定档下一家一线卫视的10点档。在往返广电和卫视之间时，他接到的信息是“今年古装剧都不可能上黄金档”。</p>\n<p>从2017年到2018年，整个明清宫苑，甚至横店都在静候《如懿传》的开播。直到《如懿传》终于宣布定档8月20日。但出人意料，《如懿传》放弃了卫视，只选择在腾讯视频纯网播出。</p>\n<p>“《如懿传》这样的大剧电视台怎么会不想播？”一位接近《如懿传》项目的人士向《财经》记者透露，实际情况是制作方在很早就确定了两星（江苏卫视、东方卫视）一网（腾讯视频）的播出策略，早就和两家电视台签约。不过《如懿传》的排期一直没有消息。</p>\n<p>就在7月，同样是乾隆时代的后宫戏《延禧攻略》登陆网络。这部当初腾讯与优酷都未选择的剧最终落到了爱奇艺手中。爱奇艺避免直接对垒《如懿传》，早在暑期档开始前，就对《如懿传》可能会播出的时间进行了预判。就像一场赌博，爱奇艺于7月中上线了《延禧攻略》，赶在了《如懿传》之前。</p>\n<p>“最后是腾讯等不及了。”此时距离《如懿传》杀青有一年多了，已经到了各平台暑期大剧搏杀的时间。制作方在腾讯的强势要求下，同意在8月20日让《如懿传》上线，此时距离播出时间只剩三天的时间。</p>\n<p>整个行业被政策牵引，而几经波折的《如懿传》已消磨了市场的热情，也消磨了横店的希望。进入2018年，在等待如懿的九个月里，横店的客流量还在不断下降。2018年1月－9月，横店接待旅客数量同比又下降了2.87%。</p>\n<p>面对政策和风向的不明朗，大组开始撤离横店以止损；影视公司纷纷开拓网络战场；平台们调头选择现代剧，只留下气势恢宏的明清宫苑、春秋唐园，成为网剧和网大扎堆的地方，面对着日益的冷清。</p>\n<p>相比起2017年的《延禧攻略》《天盛长歌》《如懿传》，2018年9月正在横店拍摄的28个剧组中，有3个是纪录片，另外12个皆是小成本的网剧与网大。横店影视城管理服务有限公司总经理林小良直言不讳，“大组确实不多。”</p>\n<p>一个大组为横店带来的收入往往高于五个小组。比如《延禧攻略》，它真正引起桃李注意的，是她在一次偶然的机会路过御花园，看见剧组在里面拍戏。剧中的高贵妃要在这里将皇后推下栏杆，剧组看了半天也没有在既有的景中找到好的取景位置。几天后一座巨大的连廊凉亭就出现在了御花园里。</p>\n<p>“这个剧组真有钱。”桃李观察到他们用的摆件、龙椅和屏风基本都是专门为戏定制的。在那之后，剧组还在明清宫苑景区外后山脚下搭了座全新的宫殿。</p>\n<p>横店曾以《英雄》《汉武大帝》《雍正王朝》这样的经典作品奠定了行业霸主的地位，然而在《如懿传》和《延禧攻略》以后，桃李在园区里几乎见不到这样敢花钱的剧组，也再没见过规模这么大的剧组。</p>\n<p>直到有一回桃李路过“长春宫”，门口分别站着两组来看景的工作人员。“应该是近期阵仗最大的两拨组了，我想着应该又是什么大戏。”桃李说。两组人分别对着房间拍摄一阵后准备离开。“你们什么戏啊？”其中一个工作人员问起对方，“我们就是一网大（网络大电影），你们呢？”对方笑笑：“差不多，我们是穿越。”</p>\n<p><strong>冰冰</strong></p>\n<p>嗅觉灵敏的资本早就出逃、影视公司提前缩减了项目以求自保、明星们总能想出新的办法以保证他们诱人的收益不受损失。但群演在这个几近停摆的行业里处于行业信息链的最末端，他们最后意识到危机，毫无防备。</p>\n<p>万盛南街是横店的镇中心。街道两旁整齐排布着五层小骑楼，入夜后的树上挂着彩灯和各式的电影海报，映衬着沿街商铺透出的光，让步行街变得格外明亮。移动雪糕屋、欧式的露天咖啡摊、兜售手工艺品的小木车随处可见，如果不是两边商铺上“都市丽人服饰”“万色·化妆品”“平价眼镜”的招牌显眼，这里洋气得不像一个县级市下辖的小镇，更难以和所谓的影视寒冬联系起来。</p>\n<p>“这里的人越多，才意味着在横店的剧组越少。”群演李虎指着街上有些拥挤的人群说。街上的农业银行下，几个女生正伴着从抖音流行而来的舞曲跳舞，每个动作都极尽人体极限地扭曲。李虎的一个武行哥们儿在街边的一个小型广场上耍舞狮，引起了三层的围观。</p>\n<p>“几乎都是群众演员。没活干呗，只能在这儿找点乐子。”他说，要在过去很多人现在应该都在剧组上夜戏。</p>\n<p>进入2018年，限古令的威力还未消退，一阵更深的恐惧弥漫着中国的影视业。2018年5月29日，崔永元发了一篇长微博，怒斥当今的演员只拍四天的戏，就获得了6000万元片酬。同时，他曝光了疑似范冰冰——这个中国最知名的女演员涉嫌偷税漏税的双合同。一时间，影视行业掀起了查税风波。</p>\n<p>注册了大量影视公司，同时拥有税收优惠政策的霍尔果斯首先发生“地震”。从6月起，霍尔果斯行政服务大厅内的公告栏上已经贴满了被要求税务自查的公司名单。身处北京的明星们也不能幸免，9月起，明星工作室税收税率从6%提高到42%外，要求各路明星12月31日前必须要补缴完税收。</p>\n<p>震动也波及到了横店。“冰冰”这个名字在这成了高频词。在这里的人们理解中，下半年突如其来的所有变化都能归因为“冰冰那件事儿”。“究竟是什么事儿？”被追问下去后，李虎一脸茫然。</p>\n<p>这样的茫然对于李虎而言持续了将近半年。他并不清楚影视行业究竟发生了什么事，但工作机会从下半年开始就变得越来越少。</p>\n<p>行业的寒冬就要来临，嗅觉灵敏的资本早就出逃、影视公司提前缩减项目以求自保、明星们总能想出新的办法以保证他们诱人的收益不受损失。但群演在这个几近停摆的行业里处于信息链的最末端，也最后意识到危机，毫无防备。</p>\n<p>就在6月李虎退掉了接戏的群演微信群。起因是他在群里接了一个戏，用了17小时40分钟，最后只给了180元。“17小时40分钟啊大哥！”他又强调一遍。</p>\n<p>在横店，群演想接戏必须加入群演群，这样的群一共有16个，每个群演被允许加入其中一个。群演里的潜规则是，谁和群里的领队关系好，谁就有更多的机会，因为领队会私下再开一个小群，把更多的机会给到关系好的群演们。李虎日常最主要的一个工作就是学习怎么和领队套近乎。领队靠对接剧组和群演为生，并在中间抽利。</p>\n<p>突如其来的行业危机让李虎不知所措。进入7月，逐渐开始没有领队私下给他派活，从前他所称兄道弟的领队接连对他避而不见。</p>\n<p>后来他去了一次《三生三世枕上书》剧组，这是在横店仅存的几个大戏之一，在过去同样规模的戏对群演的需求肯定过百，但最近几次都只要了几个在主角身边出镜的群演。意外的是，他在这个剧组看见了一个相识的领队，穿着大盔甲站在群演中间，他意识到，剧组太少，领队赚不到钱，也开始和群演抢戏了。</p>\n<p>李虎来横店当群演后戒掉了很久的网瘾，密集的工作让他无暇游戏。“刚来的时候戏真多。”他用手机划着工资单，“24、25、26、28、29、1、2、3、4……你看这个月只有两天没跑戏。”如今，他的常态是连续三天接不到戏，每天睁开眼睛只剩下收拾屋子这一件事。</p>\n<p>他用谈恋爱寻找意义，对抗无聊。最近半年里他换了两个女朋友，只找群演小姑娘，跑群演的姑娘热情，这是他在横店唯一能做主角的时候。“跑前景的女的都特别傲娇，以为自己有多了不起。”</p>\n<p>李虎家简单得只有一张床、一张书桌和一个衣柜。桌子底下是他从剧组顺走的鞋子、外套和折叠椅。桌子上摆着的一把小粉伞是整间房子唯一的颜色。</p>\n<p>他瞟到那把伞，和他黝黑的面孔衬起来有些违和，突然一惊转过身来，“你能不能多留几天帮我去面试个前景？”两天前，他因为皮肤太黑被群头踢出了前景演员的群。前景演员是指在比主要人物更靠近镜头的地方出现的演员，工资比群演高，但要求身高一米八、皮肤白。</p>\n<p>李虎语气突然低沉下来，说道：“你知道吗，冰冰有三个替身，都不用自己去晒太阳的。”他突然有点志得意满地讲起去年在《巴清传》见过范冰冰的经历。他在凌晨1点被叫到片场，做好头发换好衣服干坐着等了一个通宵，直到上午将近11点，范冰冰才来。</p>\n<p>李虎住的地方在一个小街区，入夜后的小街上空无一人，只有一家重庆烤鱼还开着门，其余都是空置的待租铺位，里面大多还是凹凸不平的水泥地板，铺着厚厚的石灰。</p>\n<p>晚上7点，他就早早躺在床上，然后眼睛便开始直勾勾地盯着手机，等着群里派活。这个时候拼的是群演们的手速，群演们提前在对话框输入自己的名字，一旦领队发了一个通告，最先发出去的人才能被选中。有一天他几乎崩溃了，因为他连续错过了两个通告，一气之下他将手机扔出了窗外。</p>\n<p>手机摔在马路上，无人街上沉闷得没有一点波澜。一个街口以外的万盛街依旧喧闹，根本不会有人注意到一切，也不会有人关注李虎此刻的情绪。</p>\n<p><strong>虚无</strong></p>\n<p>大多数群演直接放弃了抵抗，就像8月的那场抗议最后也不了了之，他们在横店，从一个虚无走向另一个虚无。</p>\n<p>陈升所在的公司是整个园区第二大的影视器材租赁公司，偌大的影视产业实验区里，几乎见不到人影，在陈升的器材公司，除了他以外，就有两个在擦拭灯具的员工。</p>\n<p>在去年中，他就听说了限古令，于是当机立断在北京成立了新公司，做现代剧的器材租赁。“今年横店这边的生意至少少了20%。”他告诉《财经》记者，光景最好的时间应该是2015年前后，不仅大剧组多，网大、网剧的剧组一拥而上，365天几乎每天都有人来租器材。</p>\n<p>但绝大多数在横店求生的人，是没有陈升这样的敏感性与求生技能的。</p>\n<p>“我也跑过大盔甲，你知道我曾经离迪丽热巴有过多近吗？大概就两个拳头的距离吧。”他细数着自己早已消逝的“风光史”，一边使劲擦洗满脸用鸡血和蜂蜜混合着的血浆，几乎辨认不出他的五官。他刚从网大《伏妖师》的剧组下来，这是他这周抢到的唯一一部戏。“现在这些垃圾戏，换做是以前给我300都不去。”脸上的血渍怎么洗都洗不掉。</p>\n<p>在横店的人们逐渐习惯了这样的温床，每天拍拍戏、看看明星，然后睡去。当这张温床被突然抽去，他们才发自己需要面对一套新的丛林法则时，是多么无所适从。</p>\n<p>“群演现在如果没戏接都做什么？”顿了顿，群众演员一鸽说，“网吧、躺尸，或者在街上晃荡。在横店没别的事情做。”一鸽前阵子接不到戏，去一家餐厅兼职送外卖，结果发现闲着的群演太多，餐厅根本没有这么多岗位。他在街上绕了一圈就回家了，也懒得去下一家再问。</p>\n<p>大多数群演直接放弃了抵抗，就像8月的那场抗议最后也不了了之。</p>\n<p>横店是一个割裂的世界。从万盛南街到圆明园新园的途中，会路过一大片荒芜的田地，夏天这里的农民还保留着面朝黄土背朝天的传统劳作方式。但紧邻着的一片区域，是被石墙围起的精致别墅区。“住在里面的只有两种人，一种是通过影视发财的，一种是通过红木家具发财的。”来自义乌的的士司机说，东阳就是天上掉馅饼，掉下了徐文荣（横店集团创始人）和邵钦祥（花园集团创始人），不然也和周围的镇子一样穷。</p>\n<p>行业走高的时候，资本和权力凶猛，他们制造光鲜，横店因此声名鹊起，受到诱惑的群演们不明就里地来到这里，跑着一场又一场的戏。“现在的群演就是一人一个快手，拍摄录点小视频发发。”一鸽现在的主业是在虎牙上直播，那上面有超过3万个粉丝，而演戏只是副业。</p>\n<p>说不清从何时起“梦想”这个词已不再属于横店，一鸽和周围的人不再对挣钱和走红抱有寄望。对一鸽来说，应该是曾经饰演一名战死的国军，身子被埋在厚厚的泥土中，只留下一张满是泥土的脸，他在隆冬后半夜，一躺就是好几个小时，后来领钱时，他只拿到了200元。“十年才出一个王宝强，能轮得到我？”</p>\n<p>5月的时候，一鸽回到河南老家的工厂上班，待了一个月便回了横店。原因并不复杂，他是见过这么多明星的人，怎么能憋屈在工厂里。这次他还将老婆女儿接了过来准备在横店常住。无论如何，说自己在横店听起来还是厉害一点。</p>\n<p>横店的情况或许没有那么遭，入夜的万盛街依旧热闹，群演走了一拨还会有新的一拨。但政策和资本的不确定性让这里的每一个明天都充满着不确定。</p>\n<p>横店影视实验园区里的影视城文创体验中心变成了一个巨大的食品卖场。秦王宫的地下王城——威严耸立的四海归一殿之下，是一片人造的兵马俑，穿过它们，一拨又一拨被导游带进来的游客吵闹喧天，他们穿梭在迷宫一般的小商品与土特产布阵里，只有墙壁上那些有些褪色的电影剧照，昭示着这里与影视产业的关联。</p>\n<p><strong>（本文首刊于2018年11月12日出版的《财经》杂志）</strong></p>\n","author":996,"categories":[18271,18270,18269,20534],"tags":[12118,22929,37081,35501,37080,26592]}