{"id":601101,"link":"https://chinadigitaltimes.net/chinese/2018/12/近代史论语丨高岗：最耀眼的政治流星/","date":"2018-12-07T02:39:33Z","modified":"2018-12-07T02:41:21Z","title":"近代史论语丨高岗：最耀眼的政治流星","content":"<p>作者：克念</p>\n<p><img class=\"alignnone wp-image-601102\" src=\"https://chinadigitaltimes.net/chinese/files/2018/12/640.jpg\" alt=\"\" width=\"500\" height=\"561\" /></p>\n<p>1949年9月30日，北京，新政协即将选举中央人民政府领导人。当代表们看到中共中央提出的三位党内副主席候选人名单时，都大为惊讶。他们纷纷交头接耳——为什么是高岗？</p>\n<p>和其他两位党内候选人朱德、刘少奇相比，高岗的威望、资历是远远不及的，更别说能否和主席毛泽东、总理周恩来并肩。甚至与年龄相仿并同为大区负责人的邓小平相比，他的功勋和履历也要差上一大截。</p>\n<p>所以不管彼时还是现在，六十六年来党史、政治史研究者对此一直聚讼纷纷。其实要说当选的表面理由，高岗在新政协开幕式上就说得非常清楚了，“我代表人民解放区讲几句话”。的确，从二十年代末到建国，二十年间全国红色根据地中唯一没被破坏的就是高氏参与创立和管理的陕甘宁苏区（边区）了，他诚然有代表解放区军民的资格。</p>\n<p>不过，从更深的历史意义和政治意义来看，高岗蹿升之快，权柄之重，地位之隆，似乎和领袖毛泽东对其的培养提携是分不开的，而究其原因，可能是高氏身上那种勇武明快、不拘小节的工作作风和生活作风令人欣赏和信任。</p>\n<p>不过，所谓“成也萧何，败也萧何”，急躁轻信、刚烈慨然的性格成就了高岗，但最终也将他送入末路。</p>\n<p>由囚徒到中共西北局书记：三十六岁</p>\n<p>按照党史的记叙，“（1935年）10月19日，北上红军到达陕甘苏区的吴起镇。十一月初，他们在甘泉同徐海东、程子华、刘志丹率领的在陕甘地区活动的红十五军团会师”，这标志着中央红军的长征胜利结束。</p>\n<p>然而，需要说明的是，当时王明路线猖獗一时，在“左”倾机会主义分子郭洪涛的主持下，陕甘苏区的中高级干部已有两百多名被杀，而剩下的一百位，无论是军队成员，如十五军团参谋长刘志丹、政治部主任高岗，还是地方成员，如陕甘边苏维埃主席习仲勋，此时都关在大牢中，等待“肃反”的最终结果。</p>\n<p>若中央红军晚来一步，而毛泽东没有下令“刀下留人”，那后果将不堪设想。</p>\n<p>中央对于“肃反”的纠偏迅速而有效。11月3日，政治局常委会听取了中共陕甘晋省委副书记郭洪涛的案情汇报；7日，包括刘志丹、高岗、习仲勋在内的被迫害干部全部释放；30日，宣布此次肃反是“极左主义”和“疯狂病”，刘高习等正式平反；12月13日，毛泽东、周恩来在瓦窑堡接见了刘志丹、高岗。</p>\n<p>然而，这些曾经饱受冤屈并命悬一线的同志虽然恢复了组织上的清白，在政治上依旧被打入另册。刘志丹虽然被任为军长，但手下只有五六百人，还要奉命“东征”山西。高岗则带了十三人去陕北与内蒙交界处任蒙古工作委员会主任。“那里的工作不好搞，一片黄沙地，天天刮风，跑来跑去，经常打仗”，照他的形容，“当时认为自己是流放去了，是苏武牧羊”。</p>\n<p>高岗的腹诽并不过分。据时任中央组织部长的李维汉很多年以后回忆，“由于‘左’倾路线没有清算，陕甘边苏区的地方干部和军队干部仍然带着右倾机会主义的帽子。所以对他们的工作分配，特别是对一些高级干部的分配，一般是不公正的”。</p>\n<p>此时的高岗，生理心理都饱受折磨。一方面，他“被关押拷打的身体还不太好”，另一方面，他担心“迟早会被郭洪涛害死”。如此身心消沉，以致他竟然有了“不如出家去当和尚”的想法。</p>\n<p>正在此时，他的老同学、老领导、老朋友刘志丹牺牲了。</p>\n<p>虽然只大两岁，但刘之于高岗，一直是亦师亦友的人物。出征山西前，两人就长谈过，刘使得高认识到“自己的想法不对”，不应逃避现实。刘志丹的牺牲更刺激高岗振奋起来，“发狠在蒙古地干出个样子给他们看看”。</p>\n<p>另一方面，由于刘的去世，论陕甘革命根据地的创始人，高岗就排在了第一位，他事实上成为了西北苏区的代表——当时这里已经成为中国革命全新的“落脚点和出发点”。毛泽东曾形象地说，“你走的路多，但你失去了根据地”，而高岗“没有走路，但陕北还是一个根据地”，以突出在地化的重要性。</p>\n<p>这个思路被毛后来总结成“认识山头”并“照顾山头”的政策。加之高在刘志丹牺牲后的工作诚然卓有成效，有目共睹，于是，他开始进入中央的考察视线。高岗那种“不设防”的性格也让政治斗争日渐复杂的中共高层能够多方接纳。</p>\n<p>据和他同事多年的老领导回忆，“一方面听人说高岗很勇敢”，“另一方面，感到他有些粗，水平不高，生活浪漫”。这种毫无心机的做派使得他能够最大程度地团结同志，更重要的是，得到了亟须培养嫡系干部的毛泽东的青睐。</p>\n<p>1935年十一月初，中共中央刚刚抵达陕北，高岗还是个肃反大牢里的囚徒。仅一年后，他已经有资格列席政治局会议。到1941年四月份，中央决定成立总绾陕甘宁党政大权的西北局，任高岗为书记，连革命元老林伯渠、谢觉哉都是其下属。这时，他才三十六岁。</p>\n<p>由中央政府副主席到囚徒：四十九岁</p>\n<p>1953年初的高岗，达到了他人生的巅峰。此时他以中央政府副主席之尊，兼任人称“经济内阁”的国家计划委员会主席，行政序列上已和周恩来并列。而他在东北大区的实际影响力依然存在，东北局各项事务仍向其汇报。他还于此时搬进了东交民巷8号，之前的法国驻华大使馆，一栋占地百亩的别墅将成为他颐指气使的宫殿，最后也成为其囚禁与葬身之所。</p>\n<p>据邓小平近三十年后回忆，“毛主席提出中央分一线二线之后，高岗活动得非常积极”。他首先要取得林彪的支持，于是在十月初，以休假为名去了杭州。他在那里呆了二十天之久，“向那里的党政军高级领导干部捏造散布所谓‘军党论’。说中国共产党里有‘根据地和军队的党’以及‘白区的党’两个部分”。</p>\n<p>他还说，“现在党中央和国家机关掌握在‘白区的党’的人手里，应彻底改组”云云。这些“高级领导干部”中，就有在西湖边休养的林彪。邓小平认为，高岗此行得到了林的支持，并且六个大区中，“他得到了四个大区的支持”。</p>\n<p>邓小平还分析道，“高岗敢于那样出来活动，老人家（指毛泽东—引者注）也有责任。老人家解放初期就对刘少奇同志、总理有意见，而对高岗抬得比较高”，“高岗又从毛主席那里探了消息，摸了气候，好像老人家重用他，又有四个大区的支持，因此晕头转向”。</p>\n<p>但是，很显然，“有些粗，水平不高”的高岗错误地判断了毛泽东的意向，更错误地估计了形势。到1953年底，中央召开政治局扩大会议，毛泽东以“北京有两个司令部”这一后来家喻户晓地比喻，和高岗划清了界线。</p>\n<p>这次会议以后，对高岗的指控逐渐升级。到1954年2月6日七届四中全会的召开，其实已经为高岗作了政治定性，那就是“在党内进行宗派活动、分裂活动和其他危害活动的分子”。</p>\n<p>随后，中央组织“高岗问题座谈会”，由周恩来主持，对高进行全面揭发和批判。“座谈会”仅仅开了两个下午，高岗就精神崩溃，于次日下午开枪自杀，幸好手枪被亲属及秘书抢下，才没酿成大祸。然而，自杀前一晚他做了一件事，真正导致其政治生命的彻底终结。</p>\n<p>他写了一封信，一封给毛泽东的信。</p>\n<p>据他的传记作者了解，“信中既有高岗的个人检讨，也有对一些问题的辩解，还有他与别人在一起议论刘少奇等的情况汇报”。向领袖汇报思想并忏悔，这很正常，但问题是，他“把致毛泽东的信放到了一个信封里，并在信封上写下了‘刘少奇收’”。</p>\n<p>更有甚者，他次日早晨还在信封上抹了点鲜血。他的秘书和妻子发现后，觉得不妥，决定私拆信件，“打开一看，给刘少奇的信正是昨晚写的致毛泽东的信，信的抬头写的是毛主席，落款是高岗”。</p>\n<p>给毛泽东的信为什么要寄给刘少奇，上面还要抹上血迹，并以自杀明志？相信对这个问题最好奇的是毛泽东，据其秘书叶子龙回忆，“他对此事感到厌恶”，进而说，“随他去！”叶子龙认为，毛泽东“从此彻底放弃了挽救高岗的想法”。</p>\n<p>高岗自杀（未遂）发生在2月17日下午一点半。晚上九点，刘少奇主持召开政治局紧急会议，决定对高岗在其住所实施管教——也就是监禁，并令其停职反省。也就是在自己的家里，高氏成了囚徒</p>\n<p>从此，高岗再也没有跨出东交民巷8号半步。8月17日，正好距上次自杀半年整，凌晨两三点，他吞下了平时偷偷攒下的大量安眠药，再度自杀。这次，他成功了。这颗党史上最耀眼的政治流星终于坠地，这时，他才四十九岁。</p>\n<p>&nbsp;</p>\n<p><strong>相关阅读：</strong></p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/2013/06/%E6%9D%A8%E7%BB%A7%E7%BB%B3%EF%BC%9A%E9%AB%98%E5%B2%97%E7%A7%98%E4%B9%A6%E8%B0%88%E9%AB%98%E5%B2%97%E4%BA%8B%E4%BB%B6/\">杨继绳：高岗秘书谈“高岗事件”</a></p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/2013/08/%E7%88%B1%E6%80%9D%E6%83%B3%EF%BD%9C%E6%9E%97%E8%95%B4%E6%99%96%EF%BC%9A%E9%AB%98%E5%B2%97%E4%BA%8B%E4%BB%B6%E5%A7%8B%E6%9C%AB/\">爱思想｜林蕴晖：高岗事件始末</a></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n","author":296,"categories":[18270,18269,10466],"tags":[9526,37144,11938,33917,9040,9091,29255,37143]}