{"id":601278,"link":"https://chinadigitaltimes.net/chinese/2018/12/科学有故事-独家：美国检方指控华为-cfo-全文（中英/","date":"2018-12-09T01:43:50Z","modified":"2018-12-09T01:50:45Z","title":"科学有故事  | 独家：美国检方指控华为 CFO 全文（中英文对照）","content":"<p>Summary of Facts</p>\n<p>事实摘要</p>\n<p>Wanzhou Meng (“Meng”), also known as “Cathy Meng” and “Sabrina Meng,” is the Chief Financial Officer (“CFO”) of Huawei Technologies Co. Ltd. (Huawei”), a corporation organized under the laws of the People’s Republic of China (“PRC”) and the world’s largest telecommunications equipment company. Meng is a citizen of the PRC and a daughter of Huawei’s founder, Ren Zhengfei. In addition to her role as CFO, Meng currently serves as Huawei’s Deputy Chairwoman of the Board, and serves or has served in various roles at other Huawei subsidiaries and affiliates. Meng also served on the board of Hong Kong-based Skycom Tech Co. Ltd. (“Skycom”) in or about and between February 2008 and April 2009. According to financial statements for Skycom for the years 2009 and 2010, the “principal activities of Skycom were engaged in [sic] investment holding and acting as a contractor for contracts undertaking [sic] in Iran.”</p>\n<p>孟晚舟，英文名Cathy Meng或Sabrina Meng，是华为技术有限公司（以下简称“华为”）的首席财务官。华为依据中国的法律运营，是全球最大的电信设备提供商。孟晚舟是中国公民，其为华为创始人任正非的女儿。除了是CFO，她也是华为的副董事长。她还在多家华为子公司中担任过或正在担任职务。孟晚舟也曾于2008年2月至2009年4月前后，在总部位于香港的Skycom科技有限公司（以下简称“Skycom”）担任过董事。Skycom 2009和2010年的财报显示：Skycom的主要业务是投资控股并担任与伊朗（签订）的合同的承包商。</p>\n<p>According to information obtained through an investigation by U.S. authorities, including the following, Huawei operated Skycom as an unofficial subsidiary to conduct business in Iran while concealing Skycom’s link to Huawei. In this manner and as explained in further detail below, Huawei could conceal the nature of certain business it was conducting in and related to Iran, which is generally considered a high-risk jurisdiction.</p>\n<p>根据美国当局调查所获得的信息（以下有述）：华为将Skycom作为非官方的子公司运营，以此开展在伊朗的业务，同时隐瞒了两家公司间的联系。华为用这种方式隐瞒了它在伊朗境内开展的以及与伊朗有关的业务信息，而这一块通常被认为是一个高风险管辖区。具体细节如下》</p>\n<p>Former employees of Skycom have stated, in sum and substance, that Skycom was not distinct from Huawei. For example, Skycom employees had Huawei email addresses and badges, individuals working in Iran used different sets of stationery (“Huawei” and “Skycom”) for different business purposes, and the leadership of Skycom in Iran were Huawei employees;</p>\n<p>根据Skycom前雇员的陈述，无论是整体还是细节，Skycom都和华为关系密切。例如，Skycom的雇员用华为的电邮地址，有华为的徽章。在伊朗工作的人员根据不同的业务需要使用不同的文具（华为和Skycom都有）。Skycom在伊朗的领导层是华为的雇员；</p>\n<p>Documents show that multiple Skycom bank accounts were controlled by Huawei employees, and Huawei employees were signatories on these accounts between 2007 and 2013;</p>\n<p>文件显示，多个Skycom的银行账号是由华为雇员控制的，这些雇员2007-2013年间是账户的签字人；</p>\n<p>Documents and email records show that persons listed as “Managing Directors” for Skycom were Huawei employees;</p>\n<p>文档和电子邮件的记录显示：被列为“Skycom经理”的人员是华为的雇员；</p>\n<p>Skycom official documents, including several Memoranda of Understanding, bore the Huawei logo;</p>\n<p>Skycom的官方文件，包括几份备忘录，上面有Huawei的商标；</p>\n<p>Email correspondence and other records show that all identified Skycom business was conducted using “@huawei.com” email addresses; and</p>\n<p>电邮通信和其它记录显示：所有被确认的Skycom的业务使用的都是包含“@huawei.com”的电邮地址；</p>\n<p>Documents show that a purportedly unrelated entity to which Skycom was supposedly “sold” in 2009 was actually also controlled by Huawei until at least in or about 2014.</p>\n<p>文件显示：据传2009年收购了Skycom的一家先前被认为并不相关的实体事实上也是由华为控制的，直到2014年前后。</p>\n<p>Transactional records and other documents obtained by U.S. authorities further demonstrate that Huawei operated Skycom as an unofficial subsidiary to conduct business in Iran while concealing Skycom’s link to Huawei. Among other things, records obtained through the investigation show that Skycom was used to transact telecommunications business in Iran for major Iranian-based telecommunications companies.</p>\n<p>美国当局获取的交易记录和其他文件进一步显示：华为把Skycom作为非官方的子公司来运营，目的是为了在伊朗开展业务，同时隐瞒起了Skycom与华为的关系。此外，调查的记录显示，Skycom被用来为伊朗主要的电信公司经营电信业务。</p>\n<p>PROVISIONAL ARREST REQUEST FOR WANZHOU MENG</p>\n<p>孟晚舟临时逮捕请求书</p>\n<p>The investigation by U.S. authorities has revealed a conspiracy between and among Meng and other Huawei representatives to misrepresent to numerous multinational financial institutions, including a global financial institution which conducts business in the United States (“Financial Institution 1”), Huawei’s business practices, particularly Huawei’s control of Skycom in or about and between 2009 and 2014. Specifically, Meng and other Huawei representatives repeatedly lied about the nature of the relationship between Huawei and Skycom and the fact that Skycom operated as Huawei’s Iran-based affiliate in order to continue to obtain banking services from multinational financial institutions.</p>\n<p>美国当局的调查显示：孟晚舟和其他华为代表共谋向众多跨国金融机构做了虚假陈述，包括一家在美国开展业务的全球性金融机构（以下简称为：金融机构1）。虚假陈述的内容涉及华为的业务，重点是华为在2009-2014年间对Skycom的控制权。具体而言，孟晚舟和其他华为代表在华为和Skycom关系的实质上反复撒谎，隐瞒了Skycom作为华为在伊朗的附属公司运营的事实，这些行为的目的是为了从跨国金融机构处继续获得银行服务。</p>\n<p>The motivation for these misrepresentations stemmed from Huawei’s need to move money out of countries that are subject to U.S. or E.U. sanctions – such as Iran, Syria, or Sudan – through the international banking system. At various times, both the U.S. and E.U. legal regimes have imposed sanctions that prohibit the provision of U.S. or E.U. services to Iran, such as banking services. Of particular relevance, companies such as Huawei operating in sanctioned countries often need to repatriate income out of those countries by relying on U.S.-dollar clearing transactions, which typically pass through the United States, or Euro-clearing transactions, which typically pass through E.U. countries. Huawei was a customer of Financial Institution 1 and the other victim institutions, and conducted a significant amount of its international banking activity, including U.S.-dollar-clearing transactions, with Financial Institution 1. The financial institutions at issue, including Financial Institution 1, maintained policies by which they would not onboard Iran-based clients or process Iran-related transactions through the United States, so as to avoid exposure to U.S. civil and criminal liability. In response to due diligence inquiries by the banks regarding these internal policies, Meng and other Huawei representatives repeated stated that Huawei did not operate Skycom and that, with respect to Financial Institution 1, Huawei would not use Financial Institution 1 to process any Iran-related transactions.</p>\n<p>这些虚假陈诉的动机源于华为需要通过国际银行系统将资金从受美国或欧盟制裁的国家（如伊朗、叙利亚或苏丹）转移出去。美国和欧盟的法律体系多次实施制裁，禁止向伊朗提供美欧的服务（如银行服务）。尤其需要注意的是，华为这样在受制裁国家开展业务的公司经常需要依靠美元结算交易（通常通过美国）或欧元结算交易（通常通过欧盟国家），从受制裁国家转回收入。华为曾是金融机构1和其他受害机构的客户。华为与金融机构1进行了大量的国际银行业务，包括美元结算交易。涉及的包括金融机构1在内的金融机构都有相关政策，不与总部在伊朗的客户进行交易，也不通过美国处理与伊朗相关的交易，以免承担美国的民事或刑事责任。针对银行就这些内部政策进行的尽职调查，孟晚舟和其他华为代表反复表示：华为不控股Skycom，也不会利用金融机构1来处理任何与伊朗相关的交易。</p>\n<p>Because Meng and other Huawei representatives misrepresented to Financial Institution 1 and the other financial institutions about Huawei’s relationship with Skycom, these victim banking institutions were induced into carrying out transactions that they otherwise would not have completed. As a result, they violated the banks’ internal policies, potentially violated U.S. sanctions laws, and exposed the banks to the risk of fines and forfeiture. In particular, these relationships included the clearing of hundreds of millions of U.S.-dollar transactions through correspondent accounts at financial institutions in Eurozone countries. In essence, these misrepresentations exposed the financial institutions to serious harm and denied the institutions the opportunity to make decisions based on the true risk of processing certain transaction and the reputations risk associated with banking high-risk clients such as Huawei.</p>\n<p>因为孟晚舟和其他华为代表向金融机构1和其他金融机构虚假陈述了华为与Skycom的关系，这些受害的银行机构被诱使进行了原本不会发生的交易。结果，它们违反了银行的内部政策，并有可能因此违反了美国的制裁法案，面临着罚款和被吊销资格的风险。注意，华为与Skycom的关系包括通过欧元区国家金融机构的往来账户结算了数亿美元的交易。实质上，这些虚假陈述使金融机构面临着巨大的危险，使它们无法判断出进行某些交易的真实风险，并根据这些真实风险做出判断，也使他们无法判断与华为这样的银行高风险客户进行交易所冒的声誉风险。</p>\n<p>For example, during the relevant timeframe, Financial Institution 1 was under investigation for U.S. sanctions violations involving Iran and later entered into a deferred prosecution agreement pertaining to U.S. sanctions violations involving Iran, and could therefore have suffered criminal consequences for processing Huawei’s Iran-based transactions.</p>\n<p>例如，在相关时限内，金融机构1正因为违反了美国对伊朗的制裁（法案）而接受调查，之后达成了延迟起诉协议，并可能因为违反了上述法案（处理了华为在伊朗的交易）而面临着刑事处罚。</p>\n<p>Relying on the misrepresentations by Meng and other Huawei representatives, Financial Institution 1 and its U.S. subsidiary cleared more than $100 million worth of transactions related to Skycom through the United States between approximately 2010 and 2014.</p>\n<p>根据孟晚舟和其他华为代表所做的虚假陈述，金融机构1及其美国的子公司在2010-2014年前后通过美国结算了超过1亿美元与Skycom相关的交易。</p>\n<p>Many of the misrepresentations at issue were in direct response to a series of articles published by Reuters describing how Huawei controlled Skycom, and alleging that Skycom had attempted to import U.S.-manufactured computer equipment into Iran in violation of U.S. sanctions. One of the Reuters articles reported that Meng was a member of the board of directors of Skycom for several years. In statements reported in those Reuters articles, Huawei denied control of Skycom or violations of law.</p>\n<p>许多相关的虚假陈述都是直接回应路透社发表的一系列描述华为如何控股Skycom的文章。这些文章还指出，Skycom试图违反美国的制裁法案，将美国制造的计算机设备进口到伊朗。一篇路透社的文章报道说，孟晚舟担任Skycom的董事会成员已经数年。华为针对这些文章发表的声明中否认了控股Skycom和违反法律。</p>\n<p>According to information obtained from international financial institutions that conducted business with Huawei, after the Reuters articles were published, several of them, including Financial Institution 1, asked Huawei whether the allegations regarding their control of Skycom and business with Iran made in the Reuters articles were true. In response to those questions, Huawei employees and executives made a series of misrepresentations, both publicly and in private communications, with various banking executives, among other things, denying Huawei’s control of Skycom and claiming Huawei did not violate U.S. sanctions law.</p>\n<p>根据与华为开展业务的国际金融机构的信息，路透社的文章发表以后，包括金融机构1在内的数家机构都询问了华为：路透社文章中提及的关于控股Skycom和与伊朗开展业务的指控是否属实。作为对问题的回应，华为的雇员和高管们在公开场合以及私下沟通中都对银行高管做了一系列的不实陈述，重点否认了华为控股Skycom，并宣称华为没有违反美国的制裁法。</p>\n<p>For example, after the Reuters articles were published, Financial Institution 1 requested that Huawei provide further information and clarification regarding the relationship of Huawei and Skycom. Although those inquiries were not addressed to Meng, on or about August 2013, Meng arranged for a meeting with an executive of Financial Institution 1, and during that meeting, made a number of misrepresentations to an executive of Financial Institution 1.</p>\n<p>例如，路透社的文章发表以后，金融机构1要求华为就其与Skycom的关系提供进一步的信息，并作出澄清。尽管在2013年8月前后，这些询问并不是针对孟晚舟本人的，但她安排了一次与金融机构1高管的会面。这次会面中，她对金融机构1的这位高管做了一些虚假陈述。</p>\n<p>During that meeting, Meng used an English interpreter and relied on a PowerPoint presentation written in Chinese. Meng stated that she was using an interpreter to be precise with her language. After the meeting, an executive from Financial Institution 1 asked for an English language version of Meng’s PowerPoint presentation. Meng arranged for hand delivery of the document to Financial Institution 1 on or about September 3, 2013. The PowerPoint presentation included numerous untrue or misleading representations regarding Huawei’s ownership and control of Skycom and Huawei’s compliance with applicable U.S. laws. For example:</p>\n<p>会面中，孟晚舟安排了一名英语口译员，介绍方式是PPT推介。孟晚舟表示，用口译员是为了更确切地描述自己的意思。会议之后，金融机构1的一位高管希望能得到孟晚舟所用PPT的英文版本。孟晚舟亲自安排在2013年9月3日前后把这份文件递交给了金融机构1。这份PPT包含了大量虚假或误导性的陈述，内容涉及华为对Skycom的所有权、控制权以及华为是否遵守了美国的相关法律。例如：</p>\n<p>Meng stated that “Huawei operates in Iran in strict compliance with applicable laws, regulations and sanctions of UN, US and EU,” although Skycom was using the U.S. financial system to conduct prohibited Iran-related transactions;</p>\n<p>孟晚舟说：“华为在伊朗的运营严格遵守了相关法律法规以及联合国、美国、欧盟的制裁法案”。尽管事实上Skycom利用美国金融系统进行了严令禁止的与伊朗的交易行为。</p>\n<p>Meng stated that “Huawei’s engagement with Skycom is normal business cooperation. Through its trade compliance organization and process, Huawei requires Skycom to make commitments on observing applicable laws, regulations and export control requirements.” However, as discussed above, Huawei did not “cooperate” with Skycom; Skycom was entirely controlled by Huawei;</p>\n<p>孟晚舟说：“华为与Skycom进行的是普通的业务合作。华为通过合规的贸易机构和程序，要求Skycom做出承诺，遵守相关法律、法规和出口管制要求。”然而，如前文所述：华为不是和Skycom“合作”，华为完全控制着Skycom；</p>\n<p>Meng Stated that “Huawei was once a shareholder of Skycom, and I [Meng] was once a member of Skycom’s Board of Directors. Holding shares and a BOD position was meant to better manage our partner and help Skycom to better comply with relevant managerial requirements.” However, as discussed above, there were no “Skycom” employees who were managed by Huawei; Skycom employees were Huawei employees;</p>\n<p>孟晚舟说：“华为曾经是Skycom的股东，我（指孟本人）曾经是Skycom的董事会成员。持股和进入董事会都是为了更好地管理我们的合作伙伴，帮助Skycom更好地遵守相关的管理规定。”然而，如前文所述：Skycom没有雇员是接受华为管理的，Skycom的雇员就是华为的雇员；</p>\n<p>Meng stated that “As there was no process or organization at Skycom, Board supervision was the only way to ensure trade compliance. Holding shares or assigning Board member could help Huawei to better understand Skycom’s financial results and business performance, and to strengthen and monitor Skycom’s compliance.” As discussed above, even while Meng was on the Board, Huawei did not “monitor” Skycom’s compliance – Skycom’s “employees” were effectively Huawei employees who used Huawei email addresses.</p>\n<p>孟晚舟说：“由于Skycom没有（完善的）流程和组织，所以董事会的监督是唯一保证其贸易合规的方法。持股和指派董事会成员可以帮助华为更好地了解Skycom的财务业绩和经营表现，并加强和监督Skycom的合规性。”如前文所述，即使是在孟晚舟担任董事期间，华为也没有“监督”Skycom的合规性——Skycom的“雇员”实际上都是使用华为电邮地址的华为员工。</p>\n<p>Meng stated that “Huawei has sold all its shares in Skycom, and I [Meng] also quit my position on the Skycom Board.” As discussed, that statement was highly misleading because Huawei sold its shares in Skycom to a company also controlled by Huawei.</p>\n<p>孟晚舟说：“华为已经卖掉了其在Skycom的所有股份，我[孟晚舟]也辞去了董事职位。”如前文所述，这个声明极其误导，因为华为将其在Skycom的股份卖给了一家同样由华为控制的公司。</p>\n<p>Not only did Meng give this presentation herself, but both the written presentation and her oral statements to the executive of Financial Institution 1 refer to Meng in the first person, using the word “I”, indicating Meng’s personal knowledge of the facts surrounding her statements.</p>\n<p>孟晚舟不仅本人做出了相关陈述，而且在书面以及对金融机构1高管的口头陈述中，都使用了第一人称“我”，这表明她本人知晓有关这些陈述的事实情况。</p>\n<p>Following Meng’s presentation, several Financial Institution 1 risk committees relied in part upon Meng’s representations to continue banking Huawei. For example:</p>\n<p>在孟晚舟做出相关陈述后，金融机构1的几个风险委员会部分基于她的虚假陈述，决定继续开展和华为的银行业务。例如：</p>\n<p>A briefing paper from in or about November 2013 stated, “Huawei confirms that Skycom is a business partner of Huawei and works with Huawei in sales and services in Iran.” The minutes for the meeting reflect, “Huawei advised [Financial Institution 1] that its shareholding in Skycom was sold in 2009 and that Cathy Meng (CFO Huawei) resigned her position on the board of Skycom in April 2009 … [T]he committee agreed to RETAIN the relationship with Huawei …”</p>\n<p>2013年11月前后的一份简报称：“华为证实了Skycom是其商业伙伴，并与华为在伊朗有销售和服务上的合作。”会议纪要显示：“华为告知（金融机构1）其在Skycom的股份已于2009年售出，孟晚舟也已于2009年4月辞去了Skycom的董事职务。委员会同意维持与华为的（合作）关系。”</p>\n<p>Similar statements are in risk committee briefings from in or about February 2014 and March 2014. All of the committees relied on Meng’s statements, and none of these committees took adverse action related to the Huawei relationship with Financial Institution 1.</p>\n<p>2014年2-3月前后，风险委员会的简报中也有类似的声明。所有委员会都采信了孟晚舟的声明，没有一家委员会就华为与金融机构1的合作关系采取了不利于华为的行动。</p>\n<p>An executive at Financial Institution 1 stated that Financial Institution 1’s risk committee decided to retain Huawei as a client because “Huawei sold Skycom and the Huawei Chief Financial Officer (CFO) was no longer on the Skycom board.” The executive further said that, had Huawei not actually sold Skycom, such a fact would have been “material” to deciding to exit the client relationship.</p>\n<p>金融机构1的一位高管表示：金融机构1的风险委员会决定和华为维持合作关系，是因为“华为出售了Skycom的股份，而且华为的首席财务官也不再担任Skycom的董事。”这位高管补充道：如果华为事实上没有把Skycom卖掉，这件事情足以让其所在机构与华为的合作关系画上休止符。</p>\n<p>On or about April 15, 2015, a Financial Institution 1 reputational risk committee met in New York City to discuss whether to begin providing banking services to a Huawei U.S. subsidiary. Meng’s statement about Huawei’s sale of Skycom was presented to that committee, along with other information. The committee declined to provide banking services to the Huawei U.S. subsidiary.</p>\n<p>2015年4月15日前后，金融机构1的声誉风险委员会在纽约召开会议，讨论是否向华为在美国的一家子公司提供银行服务。会议上有人把孟晚舟关于华为出售Skycom的声明以及其他一些信息提交给了委员会。该委员会拒绝向华为的美国子公司提供银行服务。</p>\n<p>The misrepresentations personally made by Meng were part of a broader conspiracy to misrepresent the relationship between Huawei and Skycom. Other Huawei employees and representatives made similar misrepresentations to Financial Institution 1 and to at least three other global financial institutions. For example, a reputational risk report from one of those financial institutions states that “Huawei has stated that Skycom is a HK [Hong Kong] local business partner and has no further affiliation with Huawei.” Some of these misrepresentations were made, involved, or resulted in interstate and foreign wire transmissions.</p>\n<p>孟晚舟个人的虚假陈述只是共谋捏造华为与Skycom关系的一部分。其他华为雇员和代表也对金融机构1及至少三家不同的国际金融机构做出了类似的虚假陈述。例如，来自其中一家金融机构的声誉风险报告指出：华为表示Skycom是一个香港本地的业务伙伴，与华为没有更进一步的联系。一些虚假陈述在（美国）国内和国外都有散布。</p>\n<p>IDENTIFICATION</p>\n<p>身份</p>\n<p>Wanzhou Meng is a citizen of the People’s Republic of China born on February 13, 1972. She is believed to reside in China. She is traveling to Vancouver, Canada on Saturday, December 1, 2018, on Cathay Pacific (CX) Flight 838, in transit to a third country, believed to be Mexico. She is scheduled to arrive at Vancouver International Airport at approximately 11:30 AM, PST. Meng will be traveling on a Hong Kong passport bearing passport number KJ0403962. The photograph attached to the Request for Provisional Arrest was obtained from a publicly available website for HUAWEI TECHNOLOGIES CO. LTD, which represents the person depicted as Ms. Wanzhou Meng (Sabrina Meng), the Deputy Chairwoman, and CFO.</p>\n<p>孟晚舟是中华人民共和国公民，出生于1972年2月13日，据信居住于中国。她将于2018年12月1日（周六）乘坐国泰838航班抵达加拿大温和华，转机飞往第三国（据信是墨西哥）。预计她抵达温哥华国际机场的时间在太平洋标准时间上午11:30。孟晚舟持有的是香港护照，护照号码为KJ0403962。附在临时逮捕请求上的照片是从华为技术有限公司公开的网站上获取的，网站称她为孟晚舟（Sabrina Meng）女士，担任华为的副董事长及首席财务官。</p>\n<p>BASIS FOR URGENCY</p>\n<p>事件紧急</p>\n<p>The United States first obtained information regarding Meng’s travel to Canada on November 29, 2018. U.S. authorities believe, based on the totality of circumstances, that unless Meng is provisionally arrested in Canada on Saturday, December 1, 2018, while in transit, it will be extremely difficult, if not impossible, to secure her presence in the United States for prosecution. The United States has no extradition treaty with the People’s Republic of China, and Meng, who is the CFO of one of China’s major corporate entities and the daughter of its founder, has significant assets at her disposal. She has the ability to travel and remain outside of the United States indefinitely.</p>\n<p>美国最早于2018年11月29日获得了孟晚舟将飞往加拿大的信息。美国当局相信，综合各方信息判断，除非孟晚舟 2018年12月1日在加拿大转机时被临时逮捕，否则基本不可能有逮捕她、保证她在美国被起诉的机会。美国和中国没有引渡条约，而孟晚舟作为中国主要实体企业之一（华为）的首席财务官及创始人之女，拥有很多资源。她有无限期逗留在美国国境外的能力。</p>\n<p>U.S. authorities believe that after in or about April 2017, Huawei became aware of a U.S. criminal investigation of Huawei when Huawei’s U.S. subsidiaries were served with a grand jury subpoena commanding production of, among other materials, all records of Huawei’s Iran-based business. As a result, Huawei executives began altering their travel patterns, to avoid any travel to or through the United States. Specifically, high-level Huawei executives, including Meng, have ceased traveling to the United States. Although Meng previously traveled to the United States multiple times in 2014, 2015, and 2016, her last trip to the United States was from late February through early March 2017. Meng has not come the United States since then. Moreover, another senior Huawei executive came to the United States at least four times between 2013 and 2016, and has not traveled to the United States since then.</p>\n<p>美国当局相信：大约在2017年4月之后，华为觉察到了美国对华为进行的刑事调查。当时华为在美国的子公司接到了大陪审团的传票，要求了解和华为在伊朗业务有关的所有生产及各方面信息。从那时起，华为的高管就开始改变行程，不再途径美国。尤其是包括孟晚舟在内的华为最高层，完全终止了赴美行程。2014-2016年，孟晚舟多次赴美。2017年2月末至3月初，她最后一次赴美。之后，孟就没有到访过美国。此外，另一位华为高管2013-2016年间至少4次赴美，但那之后也没有到访过美国。</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</p>\n<p>本文由科学有故事助理小编翻译，时间仓促，如有不当之处，欢迎指正。</p>\n<p>原文（图片）参阅地址：<br />\nhttps://zh.scribd.com/document/395187937/Court-documents-for-Wanzhou-Cathy-Meng</p>\n","author":996,"categories":[18271,18270,18269,19168,20534],"tags":[18448,37127,37155,37162]}