{"id":601472,"link":"https://chinadigitaltimes.net/chinese/2018/12/新京报-加拿大前外交官康明凯涉嫌危害中国国家-2/","date":"2018-12-12T16:35:34Z","modified":"2018-12-12T16:35:34Z","title":"新京报 | 加拿大前外交官康明凯涉嫌危害中国国家安全被审查","content":"<p>新京报快讯 记者从有关部门获悉，加拿大公民康明凯，英文名：Michael John Kovrig，因涉嫌从事危害中国国家安全的活动，于2018年12月10日，被北京市国家安全局依法审查。目前，案件正在审理中。</p>\n<p><strong>另附：</strong></p>\n<p>政知圈 | 被拘留的康明凯 曾在中国做过这些事儿</p>\n<p>从昨天（12月11日）深夜到现在，不到24小时，加拿大前外交官康明凯（Michael Kovrig）这个名字几次登上新闻头条。</p>\n<p>康明凯目前就任高级顾问的国际危机组织（International Crisis Group）11日在其官方网站发布声明称，康明凯近日被中国政府拘留。12日上午，该组织再次发文，呼吁中国政府尽快释放康明凯，并称他是在本周一晚上在北京被拘留。</p>\n<p>今天下午，外交部例行记者会上，发言人陆慷对此事做出回应。他表示，目前没有相关的情况可以提供，但康明凯供职的国际危机组织在中国并没有备案。</p>\n<p>外交部发言人：</p>\n<p>中国相关部门肯定依法依规来处理</p>\n<p>加拿大总理特鲁多在事件发生后说，已经清楚地了解到一名加拿大公民在中国被捕，加方已经与中国政府就这一事件进行交涉，并在等待中方的答复。加拿大公共安全部长古德尔发言称，对被拘留的原因尚不知情，加方对这一事件非常担忧，将会不遗余力地尽一切可能保证他的安全。</p>\n<p>今天下午，在中国外交部例行记者会上，发言人陆慷对此事作出回应。</p>\n<p>他表示，对于记者提及的事情目前没有相关的情况可以提供。“如果有这样的事情，也请你放心，中国相关部门肯定会依法依规来处理。”</p>\n<p>陆慷还表示：“据我了解，康明凯供职的国际危机组织在中国并没有备案。那么，如果没有备案的话，它的人员在中国从事活动，就已经违反了去年刚刚修订的《中华人民共和国境外非政府组织境内活动管理法》。”</p>\n<p>那么，是否其他境外非政府组织成员来华需要担心其在境内的活动？对此，陆慷回答说，法律条文是非常清楚的。同时，中国是开放的，也和所有其他国家和各界人士保持了正常的往来。每年来中国的游客很多，所有来华外国人只要遵守中国的法律法规，没有什么可担心的。</p>\n<p>陆慷随后还表示，不管是国际危机组织也好，还是其他外国非政府组织也好，看它的人员来中国是干什么，如果是来中国旅游这类活动，我们欢迎，如果是从事一些明显违反中国法律法规的事情，那是另外一回事儿了。</p>\n<p>国际危机组织是个什么组织？<br />\n那么，康明凯到底是谁？国际危机组织是个什么组织？</p>\n<p>康明凯于2003年至2016年间担任加拿大驻北京和驻香港的外交官，曾在纽约联合国总部担任联合国开发计划署的战略通讯专家，会说流利的普通话，从哥伦比亚大学获得了国际关系硕士学位。</p>\n<p>他于去年2月加入国际危机组织，担任东北亚高级顾问，研究分析中国、日本和朝鲜半岛的外交事务和全球安全问题等。多次批评中国，并主张对华采取强硬态度。</p>\n<p>在国际危机组织12日发布的声明中提及，“虽然他是加拿大前外交官，但他不再为加拿大政府工作，仅由危机组织雇佣”。声明说，康明凯在整个组织工作期间，定期采访中国官员，以准确反映他们对组织工作的看法。“他最近的出版物中有一篇关于中国在非洲和平与安全中的作用日益扩大以及对朝鲜核危机的贡献的文章。”</p>\n<p>声明中对国际危机组织本身也做了介绍。其中提及，国际危机组织是一个独立的组织，开展实地研究并提供政策建议，以帮助消除全球致命的冲突。</p>\n<p>同时，声明中介绍，该组织的董事会由来自30多个国家的高级政府官员、商业和慈善机构的知名人士组成，包括来自阿尔及利亚、澳大利亚、哥伦比亚、德国、印度、印度尼西亚、意大利、以色列、日本、利比里亚、荷兰、挪威和瑞典的前国家元首和外交部长。除此之外，有两位理事是中国人，分别是财新传媒的创始人胡舒立，北京大学国际战略研究院院长王缉思。</p>\n<p>补充一点背景，国际危机组织成立于1995年，末代港督彭定康曾是该组织的联合主席之一，澳大利亚前外长加雷思·埃文斯曾担任该组织的总裁兼首席执行官。</p>\n<p>他在中国的公开场合都有哪些活动？<br />\n我们知道，康明凯与中国最密切的联系是他曾出任加拿大驻北京和驻香港的外交官。</p>\n<p>政知圈注意到，在2015年9月，第二届中国西藏旅游文化国际博览会在拉萨举办。当时，主办方邀请了俄罗斯、印度、韩国、澳大利亚、加拿大等18个国家的海外旅行商百余人参加藏博会。</p>\n<p>时任加拿大驻华大使馆一等秘书兼副领事康明凯是其中一员，“我很多朋友都认为一辈子一定要来一次西藏。”他在西藏雅江网络科技有限公司展销台上两个形色各异的玩偶前停下并对记者说：“西藏的文化特色鲜明、内涵丰富，很有意思。我借助藏博会这个平台大饱眼福，对西藏有了一个新的认识。”</p>\n<p>康明凯目前在国际危机组织的任职应该是他比较重要的职务。他多次以国际危机组织东北亚高级顾问的身份接受媒体采访。</p>\n<p>而且，他以这一身份在中国进行一些活动。例如，今年3月26 日下午，察哈尔学会秘书长张国斌同国际危机组织东北亚高级顾问康明凯见面。</p>\n<p>康明凯在见面时说，自己此次前来，是希望能与察哈尔学会建立合作，如高层互访、专家互访、定期联合举办研讨会、交流报告等。</p>\n<p>今年5月，国际危机组织东北亚高级顾问康明凯和朝鲜半岛高级顾问格林（Christopher Green）到访北京大学国际战略研究院，当时的执行副院长关贵海副教授、院长助理归泳涛副教授、特约研究员雷少华在北阁会见了二人。据报道，双方围绕朝鲜半岛局势进行了交流。</p>\n<p><strong>相关阅读：</strong></p>\n<blockquote><p><a href=\"https://chinadigitaltimes.net/chinese/2018/12/%E5%89%8D%E5%8A%A0%E6%8B%BF%E5%A4%A7%E5%A4%96%E4%BA%A4%E5%AE%98%E5%BA%B7%E6%98%8E%E5%87%AF%E5%9C%A8%E4%B8%AD%E5%9B%BD%E8%A2%AB%E6%8B%98/\">【新闻综述】前加拿大外交官康明凯在中国被拘</a></p>\n<p><a title=\"BBC | 华为孟晚舟获准保释，但中美加庭外角力继续 2018.12.11\" href=\"https://chinadigitaltimes.net/chinese/2018/12/bbc-%e5%8d%8e%e4%b8%ba%e5%ad%9f%e6%99%9a%e8%88%9f%e8%8e%b7%e5%87%86%e4%bf%9d%e9%87%8a%ef%bc%8c%e4%bd%86%e4%b8%ad%e7%be%8e%e5%8a%a0%e5%ba%ad%e5%a4%96%e8%a7%92%e5%8a%9b%e7%bb%a7%e7%bb%ad/\">BBC | 华为孟晚舟获准保释，但中美加庭外角力继续</a></p>\n<p><a title=\"纽约时报中文网 | 孟晚舟案会让中国科技精英疏远美国吗？ 2018.12.11\" href=\"https://chinadigitaltimes.net/chinese/2018/12/%e7%ba%bd%e7%ba%a6%e6%97%b6%e6%8a%a5%e4%b8%ad%e6%96%87%e7%bd%91-%e5%ad%9f%e6%99%9a%e8%88%9f%e6%a1%88%e4%bc%9a%e8%ae%a9%e4%b8%ad%e5%9b%bd%e7%a7%91%e6%8a%80%e7%b2%be%e8%8b%b1%e7%96%8f%e8%bf%9c/\">纽约时报中文网 | 孟晚舟案会让中国科技精英疏远美国吗？</a></p>\n<p><a title=\"纽约时报中文网 | 孟晚舟案会让中国科技精英疏远美国吗？ 2018.12.11\" href=\"https://chinadigitaltimes.net/chinese/2018/12/%e7%ba%bd%e7%ba%a6%e6%97%b6%e6%8a%a5%e4%b8%ad%e6%96%87%e7%bd%91-%e5%ad%9f%e6%99%9a%e8%88%9f%e6%a1%88%e4%bc%9a%e8%ae%a9%e4%b8%ad%e5%9b%bd%e7%a7%91%e6%8a%80%e7%b2%be%e8%8b%b1%e7%96%8f%e8%bf%9c/\">纽约时报中文网 | 孟晚舟案会让中国科技精英疏远美国吗？</a></p></blockquote>\n","author":978,"categories":[18271,18270,18269,20505],"tags":[34377,21754,18448,14085,17288,30348,37194,14912,37155,37186,34376,24923,11338,32013,34375]}