{"id":601653,"link":"https://chinadigitaltimes.net/chinese/2018/12/搜狐后窗-河北曲阳煤改气风波/","date":"2018-12-15T09:53:36Z","modified":"2018-12-15T09:53:36Z","title":"搜狐后窗 | 河北曲阳煤改气风波","content":"<p><strong>文|程静之 编辑|冯翊</strong></p>\n<p>烟囱里冒出了黑烟。</p>\n<p>12月一个白色雾霾笼罩下的清晨，河北曲阳，零下四度。60岁的赵老汉醒过来了，发现脚掌冷得像一块硬铁，屋子里没有一点儿热乎气，他下床看了看炉子，烧得发白的煤球闪着星光，“火又快死了。”他叹了一口气。</p>\n<p>那是一种椭圆、扁平的清洁型煤，因为不好点着，赵老汉从外面捡回一捧木柴，又掺了一块劣质烟煤引火，炉子里的火苗烧旺起来。对于像他一样生活在赵城东村的村民来说，冬天生火是头等大事。</p>\n<p>一分钟后，三个穿着便服的陌生男人寻着这缕黑烟闯了进来，对着烟囱和炉子拍照。“你这烧的什么煤？” 其中一个问。</p>\n<p>赵老汉立马意识到，查烟煤的来了。“因为达不到环保标准，今年政府不让烧。”赵老汉说，但这两天宣传禁燃烟煤的喇叭吆喝得没那么勤快了，他就拿来引火。</p>\n<p>百米之外，又冒出一缕黑烟，正在拿烟煤引火的赵明也暴露了，六七个人进了他的院子。</p>\n<p>赵老汉和赵明随后被喊去派出所问话，接受“批评教育”。这是曲阳县“散煤治理等环保督查工作”的一部分。四个月前，曲阳县被生态环境部约谈，随后加强了督查工作，赵明所在的赵城东村，是典型的城中村，被当做集中突破口，其中，禁烧劣质烟煤是一项重要工作。</p>\n<p>赵老汉感到无奈，因为清洁煤球总点不燃，热量低。曲阳县自去年启动的“煤改气”“煤改电”工程，直到现在，承诺的天然气没有到来。再加上地暖管道铺设突然停工，供暖青黄不接，村民们只能烧清洁煤球取暖。</p>\n<p>赵城东村的困顿似乎折射出曲阳县的环保难处。曾参与河北“煤改气”工程调研的武汉大学社会学系吕德文教授告诉《后窗》，投资“双代”（煤改电、煤改气），“成本很高，对财政的压力是很大的”。他发现，河北的一些地方没有大规模推广“煤改气”，而是选择性地在一些地区试点，曲阳可能也是这样。</p>\n<p>僵局之下，赵城东村的村民往往受冻。</p>\n<p>刚入冬的一个晚上，曲阳最低温零下十一度，村民李华把被子往上拉了拉，又缩了缩脚，整个身体在被窝里团成了球，膝盖快要顶到脑袋。他翻了个身，又醒了。手和脚都是冰凉的。看了看墙上的挂钟，三点多，离天亮还有很久。</p>\n<p>那是他第五次被冻醒了，之后半小时都睡不着，有时整个一宿没法睡，迷迷糊糊就到了天亮。</p>\n<p>“这个冬天怎么挨啊。”</p>\n<p><strong>一缕黑烟，N次巡查</strong></p>\n<p>12月11日，曲阳零下八度，日头蒙上一层阴翳，街面上结了一块块冰渍，人们裹着厚围巾和口罩路过冒着热气的烙饼炉子。赵明把院子里的锅炉点上，保证躺在一楼瘫痪的老父亲不会被冻着。他和妻儿住在五楼，改烧清洁煤球后，温度上不去，只能靠开空调取暖。</p>\n<p>“他们就盯着烟囱，谁家冒烟了就抓谁。”接受“批评教育”已经过去七天，坐在家里的赵明裹了裹身上的羽绒服，他不觉得那是一件多么严重的事，“就是用来引火，并不是真的烧。”</p>\n<div id=\"attachment_601655\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"https://chinadigitaltimes.net/chinese/files/2018/12/8c5b3673bd3045f0a96b86535d96dca5.jpeg\"><img class=\"wp-image-601655\" src=\"https://chinadigitaltimes.net/chinese/files/2018/12/8c5b3673bd3045f0a96b86535d96dca5.jpeg\" alt=\"\" width=\"550\" height=\"413\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/12/8c5b3673bd3045f0a96b86535d96dca5.jpeg 3968w, https://chinadigitaltimes.net/chinese/files/2018/12/8c5b3673bd3045f0a96b86535d96dca5-300x225.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2018/12/8c5b3673bd3045f0a96b86535d96dca5-768x576.jpeg 768w, https://chinadigitaltimes.net/chinese/files/2018/12/8c5b3673bd3045f0a96b86535d96dca5-1024x768.jpeg 1024w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">（赵明家的环保锅炉，煤球烧不通透，热度上不来。程静之 摄）</span></p></div>\n<p>赵城东的村民说，穿制服的人11月初就出现在了村子里。11月24日，曲阳召开三次空气质量会商工作会议，决定以城中村赵城东、许城村为集中突破口，利用2-3天时间，对两个村进行全面解剖，然后再推广到其它城中村。对污染空气环境的人员进行拘留，电视台负责跟踪报道，对发现的负面典型公开曝光。</p>\n<p>而后，巡查小组在村子路面上经常转悠，有时候十几号人“砰砰”使劲敲门，有时直接进到院子里，排查私藏的烟煤，光村头的一个人家就去了四次。</p>\n<p>一位老人形容，巡查的人“24小时巡逻，晚上拿着手电，就这么往烟囱照。”一次夜里十点多钟，一部分巡查的人开了窗子直接翻进了她家里，另一部分人非得从小门进，一个胖乎乎、中等个子的卡在了狭窄的门框里，侧了侧身子才进去。</p>\n<p>12月7日，曲阳环保公号发布文章《我县拘留2名燃烧散煤用户》，称11月26日以来，县公安局环安大队、赵城东村委会等部门共计查处违规燃用劣质散煤人员34人。其中，赵明、赵老汉“二次违规燃用劣质散煤，给予其治安拘留处罚”。</p>\n<p>被发现的那天下午，赵明和赵老汉去了派出所，在讯问台的铁栏圈里“接受教育”。他们向《后窗》回忆了当时的情景。</p>\n<p>对方问，“烧烟煤是不是污染环境？”</p>\n<p>“是。”</p>\n<p>“大队里是不是不让烧？”</p>\n<p>“是”，他们解释了一通清洁煤点不着，不得不用烟煤引燃的原因。</p>\n<p>“你这么做是不是不对？”</p>\n<p>“是。”</p>\n<p>赵老汉说，询问人员把他儿女三代的情况问得很细致，最后，要他们写下保证书，保证以后不烧烟煤，签过后字才能离开。</p>\n<p>他们在派出所待了3个多小时就回家了。回到家的当天夜里十点多钟，赵明家卷门外的敲门声响了起来，由于他们已经睡下，没有开门。第二天，巡查的人来问他们为什么不开门，质疑他又在烧烟煤。赵老汉也被查了一次，那是一个早晨，他气不过，拉着对方往屋里走：“你看我烧的是什么煤？”</p>\n<p>曲阳县环保局公号的那篇文章发出后引发舆论热议，人们质疑曲阳县执法失当。12月7日晚上7点，曲阳政府回应，称治安拘留处罚不实。用老年手机的赵老汉，从别人那里知道自己上了新闻。他们承认只是“接受批评教育”，但他们都说是第一次用烟煤，不明白政府为什么没有澄清这一点。</p>\n<p>今年天刚冷的时候，赵老汉所在的赵城东村，大队喇叭就开始吆喝，不让烧烟煤，不让烧柴火，有烟煤的置换成煤球，需要买的拿户口本上大队登记。据南方周末报道，截至12月2日，曲阳县城中村共清理散煤1736.65吨，其中，赵城东清理散煤180吨。</p>\n<p>“你这不让烧，不能把人冻死啊。”一位老人告诉《后窗》，以前烧烟煤热乎些，炒菜炖肉都能行，现在清洁煤很难点着，“不济事，滚不了，连水都烧不开，只能洗个脸。”</p>\n<p>她买的电磁炉坏了，为了给小孙子炖一锅羊肉汤，往炉子里添了两根木柴，热汤在锅里沸腾，香味儿随着一缕烟一起飘了出去。</p>\n<p><strong>“没有接到供气任务”</strong></p>\n<p>65岁的李华在晚上加了一床被子，仍然很冷，又买了张电褥子，只在睡前开一会儿。他的右手掌心被冻伤了，起了黄茧子的表皮脱落一大片，露出鲜红的皮肤。去年冬天，四个城建局的工作人员来到他家，告知依据政策，得把烤火炉子拆了，那时，天然气管道正在施工，他担心,“万一弄不上，老人孩子的，怎么过冬啊？”</p>\n<p>炉子很快就拆下来了。两万多的设备变成了废铁，李华心里堵得慌，晚上睡不着，“一直寻思怎么供暖”。村里有的人烧起了烟煤，房顶的囱管里冒出一丛丛黑烟。“管的不是很严，烟煤也让烧。”李华说，城建局检查过后没几天，他又把炉子安了回去，挨到春天转暖。</p>\n<div id=\"attachment_601654\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"https://chinadigitaltimes.net/chinese/files/2018/12/7c216a6cd46c42b6b2c833f5bfa70b1e.jpeg\"><img class=\"wp-image-601654\" src=\"https://chinadigitaltimes.net/chinese/files/2018/12/7c216a6cd46c42b6b2c833f5bfa70b1e.jpeg\" alt=\"\" width=\"550\" height=\"399\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/12/7c216a6cd46c42b6b2c833f5bfa70b1e.jpeg 904w, https://chinadigitaltimes.net/chinese/files/2018/12/7c216a6cd46c42b6b2c833f5bfa70b1e-300x217.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2018/12/7c216a6cd46c42b6b2c833f5bfa70b1e-768x556.jpeg 768w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">（李华家的锅炉拆下来后，变成了废铁。程静之 摄）</span></p></div>\n<p>而今凛冬又至。村大队早在今年8月初就通知能够安上天然气表的人家，交110元去领相关设备。村民涌到大队里，听到的风声是“今年可能还是用不上气”。</p>\n<p>“反正不管怎么样，政府不会让你冻着。”赵老汉没有太担心。后来，有的人家设备完全接好了，有的接到一半，还有的设备仍被包在纸盒箱里。直到现在，黄色的天然气管道和白色的炉子“就是没气儿”。</p>\n<p>一位业内人士认为，这不大可能是供气不足所致，他告诉《后窗》，去年河北保定城供气不足导致很多人挨冻事件曝光后，中石油额外拨给了河北一部分天然气，“现在还没有到春节高峰期，民用气本来也用不了多少”。</p>\n<p>当地一名天然气公司工作人员告诉《后窗》，不存在气荒的问题，“我们和政府都是有保供协议的，”公司今年并没有接到为赵城东村所属恒州镇的供气任务，但被要求给县城十公里外的文德镇供气，现在已有4000户用上了天然气。他并不清楚为什么没有给恒州镇下达供气指标。</p>\n<p>“现在农村‘煤改’形势比较复杂，和老百姓沟通起来比较困难，他们盖的房子跟楼房不一样，不是统一的格局。管道施工过程中，如果多出来一户，就不能一排埋过去。有些地方管道铺设需要破路，老百姓就不同意。”他说。</p>\n<p>“煤改气”之外，赵城东村的一些村民并不是没有别的供暖选择，比如地暖，这需要热力公司埋地下管道，接上供热站的热水，通向楼房底部，再带动温度。</p>\n<p>李华和做家庭旅馆生意的赵青都打算安装地暖。热力公司按照房屋面积算地暖价格， 112.5元/平。赵青交了13万，李华交了9万，用三张信用卡在银行贷了一半，亲戚朋友又凑了些，剩下5000元，他是向一位远亲借的。</p>\n<p>但他们并没有顺利安上地暖，热力公司迟迟未能动工。因为没有暖气，赵青的二十多个租客有七八个搬走了，“儿子上高三了，一个月才回家一次，回来都没法待。”说完抹了把眼泪。</p>\n<p>供热办的李主任说，曲阳县一共140多个供热站，但“赵城东村只有一个，是农业银行家属院的，那边居民不同意。”目前，赵城东村只有两段道路供上了地暖，借用的还是隔壁许城东村的供热站。</p>\n<p>给农行家属院供暖的供热站，烧水的能源来自邻近的定州发电厂。院子里，一个穿着运动款棉衣的大爷和双手交叉在袖筒里的老太晒着太阳。他们听过赵城东村想要借站的事，虽然目前没有人来问过他们，但如果要实行，“肯定不同意！”大爷拉高了嗓门，“自己家的温度都上不去，只有十五六度，怎么给他们用？”</p>\n<p>李主任咨询过技术人员，“这个站点的设备是能够覆盖更大面积的”。但在大爷的理解里，“一个馒头一个人都吃不饱，别说两个人了。”</p>\n<div id=\"attachment_601658\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"https://chinadigitaltimes.net/chinese/files/2018/12/c3f67e8c276e41f5a107fbf173e867ac.jpeg\"><img class=\"wp-image-601658\" src=\"https://chinadigitaltimes.net/chinese/files/2018/12/c3f67e8c276e41f5a107fbf173e867ac.jpeg\" alt=\"\" width=\"550\" height=\"413\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/12/c3f67e8c276e41f5a107fbf173e867ac.jpeg 3968w, https://chinadigitaltimes.net/chinese/files/2018/12/c3f67e8c276e41f5a107fbf173e867ac-300x225.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2018/12/c3f67e8c276e41f5a107fbf173e867ac-768x576.jpeg 768w, https://chinadigitaltimes.net/chinese/files/2018/12/c3f67e8c276e41f5a107fbf173e867ac-1024x768.jpeg 1024w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">（农行家属院的供热站。程静之 摄）</span></p></div>\n<p>烧清洁煤球已经成为赵城东村村民在这个冬天的唯一选择。</p>\n<p>烧同一种煤，住自建楼和住平房的居民的感受则不同。对于住在自建两三层楼房的村民来说，由于空间大，煤球派不上用场。一个村民说，“俺家就像冰箱一样，冷得站不住。”</p>\n<p>平房里，水桶状的小炉子燃着煤球，味道刺鼻。室内的人忍不住咳嗽，随后呼吸不畅，胸腔沉沉的，嘴里干渴。靠炉子近一点，眼睛像是沾上了辣椒汁，泪水充满眼眶。</p>\n<p>“可呛了。”房里一位长满老年斑的大爷说，皱起了眉，“它只能带动一个小间的温度，穿着袄不会觉得冷。”夜里，因为心头惦记，他习惯性地起个三四次床，看火有没有灭。如果火死了，他就重新缩回被子里，熬到天亮。</p>\n<p><strong>难处</strong></p>\n<p>李华从村主任那里得知，供地暖的热力公司之所以迟迟不动工，其实是因为污染太大，县里不同意，批不下来，不让。但“挖个沟能有多大污染？”李华和多数村民不能理解。</p>\n<p>供热办的李主任并没有听说是污染原因。“我们是监督施工，至于为什么停下来，已经超出我们的执行范围了，涉及到环保局等其他多个部门。”</p>\n<p>今年8月1日，曲阳县县长石志新被生态环境部约谈。在应对环境保护督查办公室副主任刘长根为何曲阳县污染程度高的询问中，石志新回答，原因是6月份整治公路和修建高速公路时，“扬尘治理做得不太好”。</p>\n<p>石志新还提到，“2家养鸡场需要使用燃煤锅炉，而督查的是海南省环保厅的同志，海南不存在这一问题，所以他们无法理解曲阳县的难处。”</p>\n<p>据北京青年报报道，过去十几年间，煤炭一直是曲阳的支柱性产业，煤场主要承担了往山东中转运煤和筛选煤炭的功能，而城北的灵山镇则是曲阳煤炭物流业最早出现并集中的区域。</p>\n<p>在赵城东村村民的记忆里，往年隔段时间，一大货车的煤炭就会被拉到县城大街上，村民很容易能买到，但如今都不见了踪影。</p>\n<p>曲阳虽然不是华北的禁煤区，但在11月14日，曲阳县政府发布通告，限11月20日前，将煤炭经营户全部清理出煤炭物流园区，煤炭行业退出市场，煤炭经营企业营业执照全部注销吊销，已设立的园区全部撤销。</p>\n<div id=\"attachment_601656\" style=\"width: 460px\" class=\"wp-caption alignnone\"><a href=\"https://chinadigitaltimes.net/chinese/files/2018/12/399f99f473f34b8e81c508d6506a6e3c.jpeg\"><img class=\"wp-image-601656\" src=\"https://chinadigitaltimes.net/chinese/files/2018/12/399f99f473f34b8e81c508d6506a6e3c.jpeg\" alt=\"\" width=\"450\" height=\"600\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/12/399f99f473f34b8e81c508d6506a6e3c.jpeg 2976w, https://chinadigitaltimes.net/chinese/files/2018/12/399f99f473f34b8e81c508d6506a6e3c-225x300.jpeg 225w, https://chinadigitaltimes.net/chinese/files/2018/12/399f99f473f34b8e81c508d6506a6e3c-768x1024.jpeg 768w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">（一个月前，热力公司施工突然停止，道路上留下一条沟壑。程静之 摄）</span></p></div>\n<p>那时曲阳县已经在推行“煤改气”工程，用来替代煤的天然气，似乎给居民和政府都带来了负担。</p>\n<p>用上天然气的4000户居民，只是文德镇西边村落的小部分。一位卖猪肉的居民在壁挂炉安好的第二天打开了机子，白天调到最低温，晚上开在55摄氏度，室温十五六度。两天两夜后，190元的气就用没了。“一天才挣100多块钱，你说烧气也要烧100。”他要供养家里四口人，之后就再没有把机子打开过。</p>\n<p>“烧不起，太贵了，太贵了。我们买了100立方，260块，就烧了四天。”一位老人比出四根手指，激动得身体轻微发抖。他在心里算过一笔账，一立方的价是2块6，一天25立方就要烧60多元。</p>\n<p>目前并不清楚政府给参与煤改气的居民补贴多少。一位老人说，按照政策，政府应当在1200立方以内，1立方补贴一块钱的气。但迄今他还没拿到钱。</p>\n<p>曲阳县北边的孝墓乡推行的是“煤改电”，村民说，5个村被抓阄进行试点。东孝墓村村子小，排子房多，便于推行。但他们用不习惯，一个66岁的村民说，她关掉过一次，因为被邻居提醒，“要是村里指派的负责人走了，哪儿漏水了都没人修”，害怕得让儿子给负责人打电话，重新打开，就再没敢关过。但欠电费的账单立马就发送到了手机上。</p>\n<p>“这个好是好，比烧煤更方便，就是转得我心疼啊。”这名老人说，政策说是三年内，一度电补贴两毛，“三年后怎么办呢？”目前补贴同样没有落实在她手里。</p>\n<p>“农村的房子普遍比较大，密封性不及单元楼，而且天然气升温、降温都很快，基本上不怎么暖家。”武汉大学社会学系吕德文教授告诉《后窗》，“‘双代’对财政的压力是很大的，烧天然气和烧电，等于外增加一笔额外开支，必须要长期投资。”</p>\n<p>有媒体曾评论，如果各地实施“煤改气”，面对如此高昂的天然气价格，各地政府能否有财力进行补贴，显然会成为一个大问题。而高消费势必又会导致居民走传统燃煤的老路。</p>\n<p>在文德镇，更多人已经把炉子的插头拔了下来，或者关停在那里。“咱们就扛一天，少一天，过了今年，再说明年。” 一位居民的院子里放着几百斤的烟煤。</p>\n<div id=\"attachment_601657\" style=\"width: 560px\" class=\"wp-caption alignnone\"><a href=\"https://chinadigitaltimes.net/chinese/files/2018/12/b2243b3a7fb94a589fd696ed4fd684db.jpeg\"><img class=\"wp-image-601657\" src=\"https://chinadigitaltimes.net/chinese/files/2018/12/b2243b3a7fb94a589fd696ed4fd684db.jpeg\" alt=\"\" width=\"550\" height=\"413\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/12/b2243b3a7fb94a589fd696ed4fd684db.jpeg 3968w, https://chinadigitaltimes.net/chinese/files/2018/12/b2243b3a7fb94a589fd696ed4fd684db-300x225.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2018/12/b2243b3a7fb94a589fd696ed4fd684db-768x576.jpeg 768w, https://chinadigitaltimes.net/chinese/files/2018/12/b2243b3a7fb94a589fd696ed4fd684db-1024x768.jpeg 1024w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">（孝墓乡一个村庄里 ，村民院子里仍然堆放着烟煤。程静之 摄）</span></p></div>\n<p><strong>大队的喇叭安静下来</strong></p>\n<p>12月11日临近午夜，赵城东村，患了骨结核的王文隐约间闻到一股塑料烧焦的味道。她拄着黄色的木头双拐，卷起门帘散散味儿，以为是电线烧着了。回到屋子后，味道越来越浓。</p>\n<p>旁边十岁的小孙子还在熟睡。寻着味儿，她掀起了孩子的枕头，一股浓烈的烟窜了上来，她咳嗽了两声。“小孙子啊，着火啦！”小男孩爬了起来，帮着奶奶把被褥挪到了床的另一边。四五层的垫子都烧了一个大黑窟窿。</p>\n<p>事故差点烧着孩子的头，“如果不是今年烧煤球不暖和，也不会发生这样的事了。”她说。</p>\n<p>小孙子所在的学校供上了暖气。去年，学校因为未按时供暖，孩子们在室外温度零摄氏度的天气里跑步取暖，在有阳光的地方写作业。被媒体曝光后，现在该校一名老师告诉《后窗》，“教育局特别重视这一块。现在每个班都用了电暖气，教室内温度能达到十九摄氏度。”但学校所在的齐村镇，大部分村民取暖依靠的还是烧清洁煤球。</p>\n<p>“煤改气”工程正在改变当地一些人的生计。卖豆腐的因为烧不了锅炉，在今年冬季没熬住，搬走了；需要供暖的养鸡场也倒闭，田地里只剩下一长排蓝色的空鸡棚。</p>\n<p>孝墓乡一位51岁的养鸡户说，去年，他的棚子里差不多有一万只鸡，一半是刚孵出来没几天的小鸡仔，需要燃煤锅炉供暖。等长到一个月后，羽毛丰健了，鸡就能自己保持体温。如果冻着了，“蔫了”，就会慢慢地死掉。</p>\n<p>去年冬天的一个上午，村书记突然告诉他：“要么别养，要养的话另想办法。”他心里有数，“烧电的成本高多了”，就关掉养鸡场。今年开春，他拉着铺盖卷走了，去北京盖楼房，暮年北漂。</p>\n<p>“打工和养鸡可没法比，那时候少说一年也有十万。”他说，现在每月只能挣四五千。12月12日，北京的最低温零下八度，刮着轻微的北风。晚上八点，工地上的他仍在干活。</p>\n<p>250公里外的曲阳县东孝墓村，同样寒冷，路面上的行人稀稀疏疏，大队的喇叭安静下来。东南方的赵城东村里，两座楼房间，一缕白烟从细小的囱管里缓缓升出，融入灰白的空气里。</p>\n<p>“‘怕’字当头，就是这么个。”赵老汉说，现在，谁家都不敢再冒黑烟了。</p>\n<p>（除吕德文外，文中人物均为化名）</p>\n","author":980,"categories":[18271,18270,18269,20534],"tags":[10782,33557,10510]}