{"id":601902,"link":"https://chinadigitaltimes.net/chinese/2018/12/【旧闻重温】rfi-学者发表罕见文章棒喝脑筋发/","date":"2018-12-18T22:42:23Z","modified":"2018-12-18T22:44:34Z","title":"【旧闻重温】RFI | 学者发表罕见文章“棒喝”脑筋发热叫板美国的国民","content":"<p>作者 香港特约记者 甄树基 发表时间 28-03-2018</p>\n<p>中国人民大学学者向松祚日前发表文章，向大陆一些头脑发热向美国叫板的学界、政界和媒体界人士当头棒喝，警告他们不可不负责任地唱衰美国，自我吹捧中国已经是舞台中心，又指出“美国今天对中国政策的强烈反弹，与我们媒体界学界包括一些官员煽风忽悠起来的高亢的民族主义情绪不能说没有一点关系”</p>\n<p>同时是人民大学国际货币研究所理事和副所长，国际货币金融机构官方论坛（OMFIF)委员成员的向松祚在文章的结论中，“真诚奉劝我们的那些学者，媒体，官员理性理性再理性，客观客观再客观。不要逞一时意气，给国家添乱，给民族添乱，给子孙后代添乱！”</p>\n<p>中美目前已就如箭在弦的贸易战展开幕后的谈判，向松祚的文章在这个敏感时候发表，或许反映目前北京对美政策以和为贵的目标，不愿意看到双方关系恶化，更不想看到中央定调的对美政策受到头脑发热的民意干扰。</p>\n<p>这篇刊登于微信公众号“主流声音”的文章全文如下：</p>\n<p>我（作者向松祚）认为中国的学界，政界，媒体界人士不应该过分热心参与中美关系的讨论，更不能跟着起哄，炒作什么中美分道扬镳，什么中国挑战美国，什么人民币挑战美元霸权，什么我们要取代美国引领世界，什么美国已经衰落，什么21世纪是中国的世纪，什么中国已经站到世界舞台的中心。</p>\n<p>姑且不论中国目前在很多方面与美国还有相当差距，尤其我们国内许多重大民生问题已经到了危险的边缘，就算是有一天中国全面超过美国，我们也不应该大张旗鼓去自我炫耀，自我宣传，甚至自我吹捧。</p>\n<p>是不是世界领袖，是不是站到了世界舞台中心，是不是引领世界和人类进步，这需要世界人民来公认，需要人类历史来检验，需要具体真实的国际新秩序为基础，需要具体务实的各项政策来实施，需要新的国际治理体系和架构来保障，这并非是靠吹牛皮，打嘴仗，靠气势如虹的语言来渲染能够起作用的，反而适得其反。</p>\n<p>美国今天对中国政策的强烈反弹，与我们媒体界学界包括一些官员煽风忽悠起来的高亢的民族主义情绪不能说没有一点关系。这其实是很不明智的。中国今天的最佳政策依然是与美国和平相处，相互学习借鉴，恐怕中国从美国学习的地方还要更多些。</p>\n<p>现在中国媒体包括一些学者几乎一边倒地说美国衰落，中国已经是世界舞台中心，无异于自找麻烦，自己主动树敌，其实是很不负责任的行为和言论。</p>\n<p>我们再看看美国，美国其实在19世纪后期已经是世界第一经济大国第一制造科技工业大国，但美国真正引领世界是二战之后国际秩序的建立，也就是说，从美国经济总量成为世界第一到她引领和主导世界，等了半个多世纪，当然还有两次世界大战给美国提供的千载难逢的历史机遇，美国的精英们是有战略思维的。</p>\n<p>美国赢得两次世界大战，赢得和苏联的冷战，不是靠高大上的语言来吹牛，而是靠真正的科技军事经济实力，背后则是她的制度，尤其是宪法法治的巨大优势。</p>\n<p>美国文化教育价值观的优势更不是吹牛吹出来的。今天很多或大部分中国精英仍然忙于把自己的孩子送到美国读书，这不就说明一切问题了吗？</p>\n<p>作为中华民族的一员，期待我们的国家和中华文化在全世界大放光彩，期待中华民族伟大复兴，这是很自然的情感，然而，平心而论，我们今天在许多方面和美国的差距绝不像一些不负责任的所谓学者和媒体吹嘘的那样，已经没有差距甚至超过美国了。</p>\n<p>离开北上广几个特大城市，到广阔农村看看吧，离开北京市中心，去六环外看看吧，去看看那些一天工作10个小时，一周工作六天的打工崽打工妹吧，去看看进城务工人员不能上学就医的孩子们吧，去看看许多农村家徒四壁的贫穷状况吧。再看看我们的教育和医疗状况吧。</p>\n<p>我们的根本问题不是中美关系，我们的根本目标也不是取代美国引领世界，更不是和美国叫板颠覆美国，我们的根本目标是让十几亿中国人学有所教，病有所医，老有所养。因此，真诚奉劝我们的那些学者，媒体，官员理性理性再理性，客观客观再客观。不要逞一时意气，给国家添乱，给民族添乱，给子孙后代添乱！</p>\n","author":998,"categories":[18270,18269,10466],"tags":[9154,37273]}