{"id":602090,"link":"https://chinadigitaltimes.net/chinese/2018/12/澎湃-博士发文质疑，校方称言论不实/","date":"2018-12-21T20:35:25Z","modified":"2018-12-22T00:45:20Z","title":"澎湃 |  博士发文质疑，校方称言论不实","content":"<p>编者按：文章原标题：引进的博士发文质疑贵州师范学院打击排斥，校方称言论不实<br />\n澎湃新闻记者 蒋子文</p>\n<p>12月20日起，一篇题为《黔省某学院博士遭遇记》的文章在网络流传，文章以半文半白的方式记叙了作者胡志方2012年被“黔省某学院”引进以来的遭遇。</p>\n<p>不过，文章所针对的贵州师范学院21日即公开发布声明，否认了胡志方的控诉，并强调他所发布的不实言论已严重损害了学校的声誉。</p>\n<p>在文章《黔省某学院博士遭遇记》中，胡志方介绍称，“黔省某学院乃原黔省教育学院升格而来，原教职工中，高学历人员有限，而博士尤缺。升本以后，为应付教育部评估之所需，学校开始大量引进博士。自2012年之后三年之中，百余博士应声前来。文史哲理工，海内海外，南北西东，各种学术背景者，齐会于此。然学校原来层次太低，底子太差，尤其干部队伍见识浅陋，心胸鄙狭，终究不能包容涵化如此盛大的人才群落，至于近日，势成水火。期间怪事，层出不穷。”</p>\n<p>胡志方文中的“黔省某学院”指的便是贵州师范学院。该学院前身是创建于1978年的贵州教育学院，贵州教育学院2009年改制为全日制普通本科院校并更名为贵州师范学院。</p>\n<p>贵州师范学院马克思主义学院官网显示，出生于1971年5月胡志方副教授是国际政治学博士、中共党员，2006年从中国社会科学院研究生院毕业后，曾在在湖南人文科技学院任教至2012年，于2012年8月赴贵州师范学院从事教学工作至今。</p>\n<p>《黔省某学院博士遭遇记》一文重点提到了贵州师范学院引进博士们遇到的住房问题。</p>\n<p>文章称，“当初引进之时，学校承诺，教工家属楼在三年内可以入住，学校给每位博士提供六百元一月的租房补贴。可是，博士们到附近的新添寨租房时发现，非常普通的两居室，房租都在千元以上，略好一点的三居室，租金达一千八百元。学校的补贴，远远不够租房。三年以后，学校的房子仍然不能入住，但学校却不再发放租房补贴。博士每年所付房租在一万二千以上，相当于两个月以上的工资。但学校对此漠然视之，拒不补偿。”</p>\n<p>“2017年底，终于等到学校家属房可以交房，学校却要求博士们签署与实际价格不符的合同，才准许拿房。本来购房价为2000元一平，但博士所签合同是3460元一平。撇开后续的不良影响不说，光是当时所交维修基金和将交的契税，博士们就要比其他职工多交七八千元。”</p>\n<p>此外，胡志方还在文章中专门介绍了苟昕、张兆军、苗丽、胡江华四名引进博士的经历。“欲兴教育，先兴人才。欲强学校，先强师资。现在学校人心已散，博士想辞职他就的过半。而学校当局者不知改过，仍在实行苛政，对博士极尽排斥打击、敲诈勒索之能事。”胡志方称。</p>\n<p>对于胡志方《黔省某学院博士遭遇记》一文的上述多项指控，贵州师范学院于次日予以了正式回应。</p>\n<p>12月21日，贵州师范学院网站、微博、微信公众号等官方平台发布了《贵州师范学院关于胡志方不实言论的严正声明》。该声明称，“近日，贵州师范学院（以下简称‘我校’）正在办理调动事宜的博士胡志方同志在网上散布不实言论，微博、微信群、QQ群及微信公众号等恶意发布言论并盗用我校校徽，其中关于我校住房、对我校勾昕、张兆军、苗丽、胡江华等博士情况描述与事实严重不符，恶意中伤我校。这对我省及我校高层次人才队伍稳定和学校声誉造成极其恶劣影响。”</p>\n<p>贵州师范学院在声明中解释称，“2009年3月，改制成功以来，我校积极做好高层次人才队伍建设，在住房保障、子女入学、配偶安置、创新创业优惠政策等方面竭尽所能为博士等高层次人才提供个性化服务，满腔热情、真心实意帮助他们解决实际困难和问题。截至目前，我校在职博士173人，其中担任处级以上干部的22人。博士科研立项国家级课题83人，占比82.18%；省级学术带头人、省优秀青年科技人才培养对象、省高层次创新型人才等25人，其中博士17人，占比68%；省级重点学科13个，负责人11人，其中博士8人，占比73%。事实与数字充分说明，学校积极为博士等高层次人才组建团队、搭建平台，创设优良科研、教学与生活环境，对博士等高层次人才高度重视，让来校工作的人才安于教书育人、安于科学研究、安于创新创业。”</p>\n<p>声明末节强调：“胡志方不顾上述事实，发布不实言论，严重损害了我校的声誉。自本声明发布之时起，上述侵权行为所涉及的相关人员必须立即自行删除所传播与事实相违背的言论，凡有恶意编造事实，毁损我校名誉的行为，我校保留对其追究法律责任的权利。”声明落款日期为12月21日。</p>\n<p>此外，贵州师范学院还在声明中附上了三份由本人签名的《贵州师范学院博士的公开信》。公开信分别来自于胡志方文举例提到的张兆军、苟昕的“同事、朋友和知己”闫修民以及一名今年6月博士毕业后入职的李明勇，均针对胡志方文部分内容予以了反驳。</p>\n<p>责任编辑：王俊</p>\n<p>&nbsp;</p>\n<p><strong>附1 ：黔省某学院博士遭遇记</strong></p>\n<p>编者注：原文发布后被大量转发，现在已被发布者删除。</p>\n<p>我自 2012 年为黔省某学院所引进， 至今六年有余， 其中所见所闻怪异之事甚多， 而此间博士之遭遇， 尤怪之甚， 姑记之， 以为世鉴。</p>\n<p>黔省某学院乃原黔省教育学院升格而来， 原教职工中， 高学历人员有限， 而博士尤缺。 升本以后， 为应付教育部评估之所需， 学校开始大量引进博士。</p>\n<p>自 2012 年之后三年之中， 百余博士应声前来。 文史哲理工， 海内海外， 南北西东， 各种学术背景者， 齐会于此。 然学校原来层次太低， 底子太差， 尤其干部队伍见识浅陋， 心胸鄙狭， 终究不能包容涵化如此盛大的人才群落， 至于近日， 势成水火。 期间怪事， 层出不穷。</p>\n<p>当初， 学校令新进博士参与“入职培训”， 而培训授课之人， 多系本校“名师”， 其中不乏坐井观天， 夜郎自大之辈， 自高身份， 贬抑、 呵斥博士。</p>\n<p>其中一人， 公然声称：“人才凡优秀者， 首选北上广、 次往中部诸省， 尔等无处可去， 遂至黔省； 既至黔省， 首选黔大、 师大， 黔大师大所不齿者， 方来此地。” 彼贱视博士如此， 众皆不平， 中有激烈者， 挺身与之辩论， 斯人理屈词穷。 又有夸夸其谈， 自我陶醉于讲坛之上者， 见一博士启门欲出如厕， 厉声呵斥， 该博士夹于门缝中， 尴尬至极。 又有自吹自擂者， 公然声称： 我之写作水平和古文功底， 尔等博士之中， 无人能及。 如此等等， 丑态百出， 而其目的， 均为矮化新进博士。 故有人曰： 此乃入门第一顿杀威棒。</p>\n<p>既入校， 各部门负责人即恣意使唤博士。 尤其各种艰巨之事， 更以博士为前驱。 博士或拘于所学专业， 或所任非其所长， 或所事期限过于紧迫， 或所得资金人力支持不足， 颇有难胜其任者。 各种针对博士的嘲笑讥讽， 纷至沓来。 其犹甚者， 一部门领导居然于席间笑谈：“这群傻博士！ 我听说有博士在一家店铺吃完早餐， 居然问老板： 你的店名为‘遵义虾子羊肉粉’， 为何碗内不见虾子？ ——他居然不知道， 虾子是一个地名！ 这群傻博士！”</p>\n<p>后学校教职工选房， 原教院人多欲将博士置于处级干部之后， 当时的学校党委书记韩卉女士反问： 我们到底是办学校呢， 还是办衙门？ 办学校应当以人才为先， 当然博士先选。可惜韩书记一年后调离，黔省某学院也终于办成了“衙门”。</p>\n<p>当初引进之时， 学校承诺， 教工家属楼在三年内可以入住， 学校给每位博士提供六百元一月的租房补贴。 可是， 博士们到附近的新添寨租房时发现， 非常普通的两居室， 房租都在千元以上， 略好一点的三居室， 租金达一千八百元。 学校的补贴， 远远不够租房。 三年以后，学校的房子仍然不能入住， 但学校却不再发放租房补贴。 博士每年所付房租在一万二千以上， 相当于两个月以上的工资。 但学校对此漠然视之， 拒不补偿。</p>\n<p>2017 年底， 终于等到学校家属房可以交房， 学校却要求博士们签署与实际价格不符的合同， 才准许拿房。 本来购房价为 2000 元一平， 但博士所签合同是 3460 元一平。 撇开后续的不良影响不说， 光是当时所交维修基金和將交的契税， 博士们就要比其他职工多交七八千元。 当时二十多位博士去找李存雄校长、 汪羿副校长理论， 李、 汪二人理屈词穷， 现在博士手中还有当时的会议录音为证。</p>\n<p>近两年来， 尤其是最近的干部大调整之后， 由于学校管理不善，博士们的日子日益艰难， 职称评聘更是彻底绝望。 许多人选择离开。</p>\n<p>而学校却借此对他们进行大肆掠夺盘剥。 本来就业协议上规定， 服务期每缺一年， 赔付两万， 但学校却借种种理由， 索取十多万至二十万不等的巨额赔偿。 其中最不合理的是： 学校以当时强迫博士们签署的假合同及伙同房开商开具的假收据为依据， 迫使辞职的博士们赔偿所谓的购房款。 这是严重的经济犯罪行为！</p>\n<p>有博士借用《水浒传》 中的桥段， 凄惨地黑色幽默道： 禀告提辖大人： 那郑屠虚钱实契， 要了奴家的身体， 未及三月， 他家大娘子好生厉害， 将奴赶打出来。 着落店主追要原典身钱三千贯。 当初不曾得它一文， 如今那讨钱来还他！ 这个郑屠欺压良善的故事， 居然与学校当局欺压博士的情节完全吻合！</p>\n<p>当然， 一百多个博士的境况， 难以一笔述尽， 但有几个特例， 却不得不提。</p>\n<p>第一， 苟昕， 博士。 2012 年进入地理旅游学院之后， 一直默默的工作， 拼命的教学科研， 直到出事之前， 学校很多人甚至不知道他的名字。 两个月前， 苟博士因心衰竭住院抢救， 全校教职工为之捐款，但终究未能挽回他的生命。 39 岁， 家贫， 未婚。</p>\n<p>第二， 张兆军， 博士。 2012 年引进。 后任评建办副主任。 学校迎接并通过教育部本科教学工作合格评估， 他是出力最多的人之一。评估过后， 调入科研处任副处长， 负责学科建设方面的工作， 后遭排挤辞职。 这是典型的卸磨杀驴的做法。 离异、 弃官， 张博士遭遇人生的低谷， 随后突发的脑溢血， 差点让他丧生。 劫后余生， 学院又给他极其苛刻的待遇： 评聘工作量清零， 聘为讲师。</p>\n<p>第三， 苗丽， 博士。 2012 年进入黔省某学院工作。 她有一对双胞胎孩子。 但在十余年前， 孩子一岁多时， 她丈夫因病去世， 作为寡母， 苗丽一心想要创造更好的条件抚养孩子。 为此， 她从原检察机关出来考博， 心想将来在高校工作， 会有更多的时间精力照顾孩子。但事与愿违， 进入学校以后， 她先是被委派从事“法人治理”、 制作“绩效方案” 等各种行政工作， 无暇顾及孩子， 遂把孩子托付给她的父母照看。 后进入经政学院， 被领导百般刁难。 她曾找同事哭诉： 早知道如此， 我宁愿去卖蔬菜养孩子， 也比现在要好些， 至少是有尊严的。 一年前她辞职返乡， 学校向她索取赔偿近二十万元。 在中华传统文化里， 孤儿寡母， 人所共悯， 为何学校当局忍心至此！ 不仁不义，何以服众， 何以教育学生！</p>\n<p>第四， 胡江华， 博士。 作为数量经济学博士后， 本来是经政学院、地旅学院、 数计学院等都急需的师资。 但当时仅因为“第一学历不符合”一个理由， 被分到马列部， 教“黔省省情”课。 这是最典型的“学非所用， 用非所长。” 后经友人呼吁， 引起张承鹄副校长重视， 才转至经政学院， 教授本专业课程。 几年以来， 对学院的学科建设、 专业建设等都做出了重大贡献， 成为无可非议的带头人。 而此前的荒唐遭遇， 恐为一切高校所罕见。</p>\n<p>一百多个博士， 各种离奇遭遇， 不可一一描述。 用同事 QQ 群中一位博士的话， 可以作为一个很好的总结。 他说：“我只知道， 2012年来的博士， 至今走的走， 死的死， 残的残， 没剩下多少了， 走了的也都是带着恨意走的， 留下的你说心里能安稳吗？ ”</p>\n<p>欲兴教育， 先兴人才。 欲强学校， 先强师资。 现在学校人心已散，博士想辞职他就的过半。 而学校当局者不知改过， 仍在实行苛政， 对博士极尽排斥打击、 敲诈勒索之能事。 难道我共产党领导的中华人民共和国， 就选不出几个有德行， 有学识， 有能力， 得民心的好官来治理这个学校吗！ 忧心忡忡， 特以此文警示。 希望引起社会重视， 如能有上级领导明察， 彻纠其弊， 则学校幸甚， 万千学子幸甚！</p>\n<p>胡志方</p>\n<p>2018 年 12 月 20 日</p>\n<p>&nbsp;</p>\n<p>附2：</p>\n<p>贵州师范学院声明：胡志方博士不实言论严重损害学校声誉<br />\n微信公众号“贵州师范学院”</p>\n<p>2018-12-21 16:33</p>\n<p>严正声明</p>\n<p>近日，贵州师范学院（以下简称“我校”）正在办理调动事宜的博士胡志方同志在网上散布不实言论，微博、微信群、QQ群及微信公众号等恶意发布言论并盗用我校校徽，其中关于我校住房、对我校勾昕、张兆军、苗丽、胡江华等博士情况描述与事实严重不符，恶意中伤我校。这对我省及我校高层次人才队伍稳定和学校声誉造成极其恶劣影响。在此，我校严正声明如下：</p>\n<p>2009年3月，改制成功以来，我校积极做好高层次人才队伍建设，在住房保障、子女入学、配偶安置、创新创业优惠政策等方面竭尽所能为博士等高层次人才提供个性化服务,满腔热情、真心实意帮助他们解决实际困难和问题。截至目前，我校在职博士173人，其中担任处级以上干部的22人。博士科研立项国家级课题83人，占比82.18%；省级学术带头人、省优秀青年科技人才培养对象、省高层次创新型人才等25人，其中博士17人，占比68%；省级重点学科13个，负责人11人，其中博士8人，占比73%。事实与数字充分说明，学校积极为博士等高层次人才组建团队、搭建平台，创设优良科研、教学与生活环境，对博士等高层次人才高度重视，让来校工作的人才安于教书育人、安于科学研究、安于创新创业。</p>\n<p>胡志方不顾上述事实，发布不实言论，严重损害了我校的声誉。自本声明发布之时起，上述侵权行为所涉及的相关人员必须立即自行删除所传播与事实相违背的言论，凡有恶意编造事实，毁损我校名誉的行为，我校保留对其追究法律责任的权利。</p>\n<p>特此声明</p>\n<p>贵州师范学院</p>\n<p>2018年12月21日</p>\n<p>&nbsp;</p>\n<p>相关阅读：</p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2018.11.15</span> <a title=\"【异闻观止】新时代高校教师职业行为十准则：拥习拥党列首位\" href=\"https://chinadigitaltimes.net/chinese/2018/11/%e3%80%90%e5%bc%82%e9%97%bb%e8%a7%82%e6%ad%a2%e3%80%91%e6%96%b0%e6%97%b6%e4%bb%a3%e9%ab%98%e6%a0%a1%e6%95%99%e5%b8%88%e8%81%8c%e4%b8%9a%e8%a1%8c%e4%b8%ba%e5%8d%81%e9%a1%b9%e5%87%86%e5%88%99%ef%bc%9a/\">【异闻观止】新时代高校教师职业行为十准则：拥习拥党列首位</a></li>\n</ul>\n","author":999,"categories":[18271,18270,18269,20534],"tags":[37312,15031,11379,37313,37311,37310]}