{"id":602054,"link":"https://chinadigitaltimes.net/chinese/2018/12/知乎热门-五十万年薪的人是怎么过日子的？/","date":"2018-12-21T08:40:59Z","modified":"2018-12-21T08:50:01Z","title":"知乎热门 | 五十万年薪的人是怎么过日子的？","content":"<p><strong>提问：</strong>由于各行各业及自己本身原有基础不一样，可能大家的回答没有横向可比性，希望大家能够在回答中包含以下信息：</p>\n<blockquote><p>1 自己年龄，从事的行业岗位，属于什么职级</p>\n<p>2 受过的教育水平</p>\n<p>3 父母能够在你刚开始工作时提供多大帮助</p>\n<p>4 自己在哪线城市工作</p></blockquote>\n<p>关于生活状态的其他问题：</p>\n<blockquote><p><a class=\"internal\" href=\"http://www.zhihu.com/question/22679124\" data-za-detail-view-id=\"1043\">你认为怎样的生活状态是最理想的？</a><br />\n<a class=\"internal\" href=\"http://www.zhihu.com/question/24114075\" data-za-detail-view-id=\"1043\">年收入50元的人是怎么过日子的？</a><br />\n<a class=\"internal\" href=\"http://www.zhihu.com/question/24114362\" data-za-detail-view-id=\"1043\">一万年薪的人都是怎么过日子的？</a><br />\n<a class=\"internal\" href=\"http://www.zhihu.com/question/24093900\" data-za-detail-view-id=\"1043\">十万年薪的人都是怎么过日子的？</a><br />\n<a class=\"internal\" href=\"http://www.zhihu.com/question/23750830\" data-za-detail-view-id=\"1043\">百万年薪的人都是怎么过日子的？</a><br />\n<a class=\"internal\" href=\"http://www.zhihu.com/question/24092615\" data-za-detail-view-id=\"1043\">千万年薪的人都是怎么过日子的？</a></p></blockquote>\n<p><strong>回答：</strong>@匿名用户：5,088 人赞同了该回答</p>\n<p>月薪税后到手约47K。基本情况：年龄32岁，211本科，北京工作，金融-PE-中层，09年初始工作时长辈帮助：5000元。</p>\n<p>目前情况：</p>\n<p>1、无车无房、无户口</p>\n<p>2、为了孩子，三环中档小区（封闭、设施还算ok）租房，13K/月</p>\n<p>3、有孩子后，家庭基本生活费月开销约12K：</p>\n<div>\n<ul>\n<li><b>孩子妈五险+个税</b>，她全职带孩子（无老人帮忙），2.3K</li>\n<li><b>餐饮</b>，包括：果蔬采买+外卖+偶尔餐厅吃饭（一般每周不超过2回，单次200元左右），3K</li>\n<li><b>购物</b>，包括：日用品+全家鞋服（我很少置办，鞋基本上一双斯凯奇穿到破，衣服如果合身就不买，胖了穿不下以前的衣服就去优衣库买替换装；孩子妈偶尔淘宝买两件，单价≤500元；孩子长得快，衣服需要常置办），3K</li>\n<li><b>文教，</b>买书（以kindle为主，便宜不占地）、听课，0.6K</li>\n<li><b>烟酒零食</b>，不抽烟+每天一罐啤酒（生孩子前还能喝得起罗10，孩子出生后基本喝燕京）+零食，0.3K</li>\n<li><b>乱七八糟</b>，地铁（交通）+通讯+水暖电费+其他，0.7K</li>\n<li><b>医疗</b>，说实话不敢病（拔了一颗牙，医生建议种植，费用约30K，嫌贵一直拖着），头疼感冒自己买点药，实在不行去公立医院，年花费摊到每月0.1K</li>\n<li>孩子妈零花钱，答应5K/月，但是实际给付2K/月（差额欠着，虽然孩子妈也不会让我还她~股市行情不好，没钱啊）</li>\n</ul>\n<p>4、大额项，摊销到每月约8.7K</p>\n<ul>\n<li>孩子早教，悦宝园60节课（够上半年），18K——游泳班、乐高兴趣班基本都要300-400/节，财务负担有些重，没给孩子报</li>\n<li>孩子看病，为了少让孩子受罪+不交叉感染，办了新世纪妇儿医院熊猫卡，活动价两年10K，看病单次约1K，印象中1年约看10回+</li>\n<li>因为没车，所以在首汽约车神州专车充点钱，作为带孩子出去应计用，5K</li>\n<li>回老家往返交通，孩子妈家比较远，她一年回一次（我工作忙，没怎么去她家），飞机往返4K，我家较近，一家三口出动，高铁往返一年两次，约4K</li>\n<li>岳母一年两次来京帮忙照顾孩子，飞机往返约6K，感谢礼物2K</li>\n<li>人情花销，亲戚生日+孝敬老人+过年红包+工作请客+朋友往来，至少50K</li>\n</ul>\n<p>以上每月合计33.7K。</p>\n<p>剩下的13K，除了留3K作为备用金外，基本都投资股市了。总得找点开源不是。熊市下行，收益就不想了，低价布局一些筹码。</p>\n<p>金融行业和股市同步向下，外加得有项目成功退出公司才有收益：2017年年终奖无，今年估计也无。</p>\n<div>\n<p>总的来说：</p>\n<p>1、就是一普通人，没觉得而且事实上也就是中等水平，完全没有优越感</p>\n<p>2、焦虑</p>\n<ul>\n<li>孩子马上要上学，没有户口上不了公立幼儿园，私立幼儿园差不多点的基本13K/月，也就是说等孩子上幼儿园，收入直接月光</li>\n<li>任何行业都有周期，且都要为过去的疯狂买单。PE更是如此，2016年转行到PE后：2016-201706，行业虽然还可以，但是所在公司出于谨慎投资不多；201706至今，可预料到201912，行业下行，为过去疯狂买单，虽然好标的出现投资机会，但同时募资很困难，看好没钱投这种情况会，不再少见</li>\n<li>金融这个行业的从业人员，其实职业周期很短，除非掌握资源或者履历光鲜、能力出众，否则35-40基本就很难再有好的offer给你，不进则退</li>\n<li>房子可以努努力，但是基本对户口死心了，积分落户不够格，且以后要求只会更高。要考虑孩子未来的教育出路，纯私立的背后要求绝对的财力</li>\n</ul>\n<p>&nbsp;</p>\n<p>有时候也会想人生的意义是什么，旋即一晒，脚下的路都没走好，考虑那么远干嘛。</p>\n<p>感觉也挺亏待孩子妈的，两年没带她出去旅游了，华为2K的手机硬是撑着用了快3年，实在扛不住了，这回双11换了一个小米8.虽说每月给2K的零花，其实也基本都花给孩子花给家里日常了。</p>\n<p>不夸张，好几次看银行余额不到800，都在自嘲越活越回去了，还不如过去单身时月薪5K活得潇洒。</p>\n<div>\n<div>\n<p>本是一篇摸鱼偷空之作，没想到会收到20+的评论，意料之外。统一回复评论中各位提出的疑问：</p>\n<p>1、没必要编，“我赚得多过得惨”，编这种瞎话有意义么，自虐博同情？大家都是成年人，我要这种廉价同情有毛用。更何况编故事，也不会有人给稿费。</p>\n<p>2、各位看官，想必有很多没在北京生活，不了解一些情况：</p>\n<ul>\n<li>瓜果蔬菜肉蛋，没各位想的那么贵。只要不买有机，去新发地菜篮子、超市晚档（为了去库存，晚间蔬菜大降价）花不了多少钱，两天的水果蔬菜，40元足矣。一块质量不错的五花肉也就不到30元。</li>\n<li>北京餐饮竞争激烈，只要不去那种明显吃环境、发朋友圈的地方，两个大人一顿饭超不过300元.更何况我对日料、海鲜什么的不感兴趣，卫生、有孩子吃的、口味还行就OK，贵的如西贝，一顿也吃不了300元。</li>\n</ul>\n</div>\n<div>\n<div>\n<p>那么贵的是什么：</p>\n<ul>\n<li>幼教贵。动辄一节课300.（1）培养孩子，（2）动不动就雾霾，孩子精力旺盛不愿意呆家里，只能在这种室内耗电，（3）周围孩子都上，（4）让孩子妈能适当休息下。上课理由不充分么？至于有人说能1万上1年的，纠正下（1）悦宝园按课数收费，（2）三环边上的悦宝园不讲价，好说歹说最多就送个几节课。</li>\n<li>幼儿园贵。私立双语幼儿园+三环，13K/月属于中等水平，为什么？孩子多、有钱人多、幼儿园少。举例，红黄蓝虐童事件为什么没影响他的招生？刚需在那放着。多说一句，我想咬牙送孩子读还不一定能成功。家周围的幼儿园好几所已排队到2020年。而且郁闷的是还要面试孩子+家长，控制通过率。（我若说：2岁多的孩子为了入园上培训班，英语面试家长，还要看家庭财力学历，估计又有很多人跳出来说我吹牛不上税）</li>\n<li>为什么不买房，好让孩子上公立学校？——北京招生分N档，第一档是父母孩子都是京户+三人户籍都在本区+有房子有学区名额。第二档是京户+孩子是本区户籍、父母是北京其他区户籍+有房有学区名额。依次类推。我一个拿工作居住证的，就算买了房，也是倒数档，完全轮不上。</li>\n<li>医疗贵。各位可能没去过儿研所或者北京儿童医院，去了之后就彻底明白什么叫：人声鼎沸+彻夜排队+挂号困难+各种症状（绝不仅是感冒伤寒头疼脑热）。新世纪妇儿医院是私立医院，医生够专业，我不想孩子受罪、不想交叉感染，也咬牙承受得起费用。至于怀疑次数的，等你有了孩子，就知道新生儿有多娇弱，急疹、湿疹、过敏、上感等等。</li>\n<li>房租贵。各位可以看看链家这些中介公布的房源，整租东3环两居室，没低于7000的。楼龄稍微新点（2005以后）、物业稍微好点、离地铁站稍微近点、周围商业配套成熟点，房租轻松过万。上文写的13K是两年前的谈好的价格，房子马上到期，业主要涨价。我不打算续租了，换地。做功课找房的时候看着目前的租房行情，目瞪口呆，这么高的房租房源还少，有钱人真是太多了。</li>\n<li>社保贵。家里老人帮不上忙，孩子妈辞职带孩子，但是社保不能断啊，一断了就影响以后的养老和医疗。只能挂靠朋友公司，不间断继续缴纳。对了，社保征收改革，以后由税务机关收取社保，个税和社保基数必须一致。交的钱更多了。</li>\n</ul>\n<p>多说一句，金融、PE没有大众想的那么光鲜，除了金字塔脖子以上的那些人，剩下的人就是基数，被平均。更不可能随随便便年入百万、千万的。别被什么华尔街之狼、揭秘糜烂的投行/私募等不实信息忽悠了。这个行业大部分人是普通人，想收入多，投胎不可控、长袖善舞（能影响资源掌握者的决策）没那个能耐、就只剩拼专业（做PE起码得会：CPA+法务+投资分析+行业+经济）拼出差（坐飞机做成金卡、项目一扎几个月）拼加班（码农和金融承做谁加班多是个未解之谜）。不催泪，每年都会有人累到猝死。不多说了，免得被人杠，说我唱苦情戏。</p>\n<p>我也很清楚收入规划有问题，凭借着北京白领里最多70分水平的收入，自己给自己套上“孩奴”，希望给孩子200%的爱。当然这些困境都是暂时的，毕竟是干金融的，若是无法在工作外给家庭创造些额外收入，那也就太水了，有何面目见基金里的LP。评论里有同学猜测我家没存款——投资里“资产配置”是再基础不过的原理，你猜我会忘记么？<b>生金蛋的鹅是不能随随便便割肉来吃的</b>。孩子妈2000元零花、我自己的低消费，（1）共克时艰；（2）我们消费需求确实不高。</p>\n<p>言尽于此了，熬夜写这么多也不会有人给一分钱，纯当自己整理心情了。</p>\n<p>各位看官随意了，同情的、叹息的、感同身受的、猎奇的、抬杠的、恶意揣测的，都随意。此后这个问题下，我也当个看官。</p>\n<p>===update===</p>\n<p>本来本打算唾面自干，清风拂面的，但是修行不到家，在评论里做了回复。</p>\n<p>今天我到公司加班写材料，自觉天黑前肯定能搞定，外加好奇会被怎么喷，心就有些动，写一会就上知乎刷刷。一些评论里，扑面的“拒绝了解不熟悉的领域”“不符合我逻辑你就是在编”“阶级论，对立论”，最开始是好笑，后来觉得说不定自己也会且也曾不自觉的犯此类错误。觉得有必要通过写字梳理下想法，也点醒下自己。</p>\n<p>郑重声明，以下文字，不发鸡汤不为人师，觉得看着碍眼的人请移驾别处。</p>\n<p>1、周金涛说，人生就是一场康波。过去对此完全无感，看看就过去了，这几年却不自觉时时品味：大到国运、中到所处行业发展/所在区位经济水平、小到公司行业地位/所在部门被重视程度/team leader话语权，说到底都是趋势。小波共振形成中波，中波叠加/抵消形成大波。不同的波有不同的斜率，看看A股不同行业毛利率、净利率、CAGR就深知不同行业盈利能力天差地别。天赋、努力的权重绝对小于所在行业趋势的权重。也就是说你的天赋努力决定你的相对位置，而所在行业所从事的分工决定你的绝对位置。</p>\n<p>2、不错的行业、不错的分工、通过个人不断的努力提高话语权和影响力，资源自然会聚集过来，资源中更重要的是以人为载体所体现出的思想、价值观和智慧。让你看到看大的世界，更多参差多态的所想所为。<b><u>俗点说，就是更多赚钱的方式以及对钱以及风险的看法</u></b>。没有风险就没有波动，没有价差，最终导致没有赚钱效率。正如评论里同学提到互联网这么发达，有兴趣的同学可以自己搜索：期现套利、场内外折溢价套利、分级AB套利、封转开套利、token搬砖套利、可转债套利等等，相信能为这些同学打开一扇新的大门（再次申明，投资需谨慎，盈亏自负）。——知识就是力量就是钱，本金多少决定你能上哪张牌桌。</p>\n<p>3、不要以负面的眼光看待不熟悉的领域，更不要觉得自己是受害者，把别人当做假想敌。就算一时爽，与现实无益啊。别看到些灰色，就认为这个领域都是如此没一个好鸟，更遑论你了解的灰色，有多少是以讹传讹、博人眼球的。不否认，金融这个行业，尤其是PE，确实存在着拿到独角兽融资额度倒手一卖就收差额外加还有fee和carry。但各位想没想过，为什么这些人就能拿到额度，为什么就有资金心甘情愿愿意承担这些额外的成本。无他，你强我弱。能拿到额度，就证明这人能与标的公司实控人深度接触、能付出让实控人心动的代价。说到底就是等价交换。</p>\n<p>4、我们控制不了投胎（其实我们已经很幸运了，没抽到非洲、中东、朝鲜这些签），能控制的只有自己付出多少努力，努力不一定成功（但能增加成功的概率），不努力肯定不会成功。<b><u>再说一遍，知行合一才有力量</u></b>，能做到你就是黑洞，可以天之道损不足而补有余，做不到，就只能妄想贵人垂青了，讽刺的是，做不到的人与贵人连物理交集、共吸一处空气都是奢求。</p>\n<p><b><u>我相信：人、事、物整体都是康波，局部是马太。</u></b></p>\n<p><b><u>本来不想搭理喷子们，没想到个别喷子各种欢乐秀。来，成全你们，我把明细截图找出来，看看你们的脸有多耐打：</u></b></p>\n</div>\n</div>\n<p><img class=\"aligncenter wp-image-602055\" src=\"https://chinadigitaltimes.net/chinese/files/2018/12/v2-b112e4cf4de38e73ab43d21c60eb18a0_hd.jpg\" alt=\"\" width=\"550\" height=\"222\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/12/v2-b112e4cf4de38e73ab43d21c60eb18a0_hd.jpg 586w, https://chinadigitaltimes.net/chinese/files/2018/12/v2-b112e4cf4de38e73ab43d21c60eb18a0_hd-300x121.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<div>\n<div>\n<p>===update===</p>\n<p>有位仁兄的疑问，文字火药味不重，我借他的问题统一回复下：</p>\n<p>1、为什么写这篇文章？</p>\n<p>最开始仅仅是想通过写字梳理一下现状。看到下面的答案，也最多一笑。奈何知乎斗争经验不足，被一个人反复撩扰，看的碍眼，结果就越写越多。就像你说的，一个金融承做，又要养家糊口，本就分散精力，干嘛做这种吃力不讨好的事情？说实话，我也挺后悔的。这周末本就加班，又因为这个事情浪费了不少时间。如果早知如此，我可能就不会写这篇回答。毕竟生活易与不易，都是如人饮水，冷暖自知，写出来除了供人评判外，没有什么用。</p>\n<p>2、业余生活是否丰富？</p>\n<p>这点可能是误会了上一篇回复里我提到的休闲方式，这些方式是我身边同事业余活动的集合。就我个人而言，如果当天能下班后早些回家，我更多的是帮孩子们分担一些家务，毕竟照顾一个会跑但又对危险无意识的孩子相当辛苦。回家后基本上就是：和孩子一起吃饭+收拾家+陪玩讲绘本+和孩子妈一起给孩子洗漱+喂奶，然然后就是哄孩子睡觉，我只有部分时候参与，主要是孩子妈。也就是说，这个时候可以干点自己的事情了。刷刷微博看看行业大咖对案例的分析，看看关注的行业公众号，或者看看要看的书。人总有休闲的需求，我们也会看看小米盒子里的电影。当然限于时间有限，一部电影基本要分两次才能看完。工作日日子过的并不休闲。</p>\n<p>3、为什么不思考一下收入翻倍？</p>\n<p>先说薪酬：因为有天花板，也因为行业特性：就算是preipo，要想不被认定为突击入股被锁36个月，就只能在IPO申报6个月前入股，然后是IPO报会排队审核，上市后再锁12个月，解禁后再根据减持新规分批次坚持，然后项目主体有限合伙清算，GP获得fee和carry，然后再等本年终奖金分配。综上所述，对于pe承做，投资只是开始，落到个人奖金，至少4年。急也没用。更何况若是无法以更高估值（高于LPA约定的基准收益）出售被投企业股权，那奖金什么的就更没戏了。</p>\n<p>再说其他收益：靠工资是不可能发财的，当然得有其他资产了。很多同学没有仔细看我答案里的举例。看了就知道我个人还在做二级（当然是合法的，没有竞业禁止）。二级市场这块儿，大家各有看法，我也不想说服谁，也不想公开自己入市以来的收益，只想说我2012年入市到现在，经历过牛熊的验证，才确认自己未来的超额收益在这里。才有底气这样安排我到手的薪酬。</p>\n<p>另外也谢谢好多同学的好意，我没有交代清楚，我老家就是北京周边省会，在当地也有房。有退路。</p>\n<p>好多同学问，为什么这么辛苦还留在北京？因为全中国只有北上深（或许还有杭）才有真正的PE，其他地方的PE，大多做的是明股实债，或者地方政府产业引导基金。我回老家或者去其他地方，恐怕只有降薪的空间。</p>\n<p>谢谢各位的关心，就像回答1说的，这个问题。花费了我超出预计的精力，所以以后我还是做个真正的看客。</p>\n<p>===最后一次update===</p>\n<p>刚写完文件，摸鱼刷知乎的时候看到了@月亮脸同学的答案，第一句话就触动了我，非常感谢你的答案。对待认认真真评论就要认认真真回答：</p>\n<p>1、我老家是北京周边的省会，家里有两套房子对口当地一类学校。这种情况决定了：</p>\n<ul>\n<li>对我北漂进行了兜底“大不了回老家”；</li>\n<li>除了北上深杭（工作机会），生活方面，换一个省会，于我而言，利：换一种自然人文环境，弊：从0开始。2016年曾经纠结过这个问题，当时也曾考虑过去成都、武汉、南京、厦门、苏州、杭州工作生活，后来琢磨了下：既然在北京给孩子提供良好教育的挑战太大了（认清现实，做好了离开的心里准备），那为何不在老家给孩子当地一流的教育机会，没必要去新手村重新找虐——离开北京，99%回老家</li>\n<li>最后的1%，因为我还有一个选择：移民新西兰（有亲戚在新西兰，愿意帮助我们全家移民），选一个好山好水好无聊的农业国家新手村重新开始？奥克兰的房价、当地一流教育资源所需的资金、缩水4/5的财富、金融行业无法技术移民需要我重新回炉学校让我几乎断了念想。</li>\n</ul>\n<p>2、为什么不现在回老家享受主场优势？</p>\n<p>算是一种最后的挣扎吧，办事人情开道+懒散低效+封闭近乎凝固的社会，除非逼到实在不行，再认命回去做一个与当地环境融洽的人。</p>\n<p>3、什么时候回老家？</p>\n<p>私立幼儿园这个花销，我还能扛得起，但是接下来的私立小初高的花销，我完全没信心。最晚待孩子幼儿园大班的时候，就要做最终选择了。答案里很多同学问，我这种情况在北京又省不了多少钱（我无法接受与老婆孩子两地分居，即使这样能多攒点钱），干嘛不早回老家早享受。呵呵，若想舒服，我干嘛来北漂？<b>宁可一思进，莫在一思停</b>。所有北漂不都是为了搏更多的机会更多的可能。哪怕是不求人的二级投资，北上深与高手交流的概率也更大（我不否认互联网的作用，但我认为一些认知以及基于认知的策略，更多的来源与正确的人进行正确的交流，即使是雪球也噪音过多）。孩子上大班时，我是否打破了目前的天花板，到时一切都有定论，若再上一层楼支撑的起接下来的私立学费，那就留京，支撑不住就回去。</p>\n<p>4、“我们辛苦工作缴纳个税，供养当地人民福利保障”这个是事实，但也不能过于在意，毕竟一身戾气满腹抱怨于人于己都不好，你说是不？阶-层-固化、上升途径变小什么的都不是什么新鲜事，历史书里写的清清楚楚，不想那么多，奋斗就是了。</p>\n<p>5、也借这个答案，谢谢各位的关心，我在主答案里隐晦的说了下，但可能很多同学没注意，那么我明确的说一下：没孩子的时候花销没现在这么大，再加上上一轮牛市小有斩获，所以存款还是有的，购买房，只是觉得房子未来收益不如二级，所以没买。我还指望未来靠这笔钱赚取超额收益的，所以除非特殊情况，否则不会用来消费。</p>\n<p>6、我们确实消费降级了，一来行情不好能省则省，二来行情不好于我而言才是建仓的好机会，省一些次要的开支，本钱多一些，何乐不为？除了不苦孩子，我和孩子妈还是愿意为了未来，此时共克时艰的。</p>\n<p>再次谢谢</p>\n<div class=\"Popover\">\n<div id=\"Popover15-toggle\"><a class=\"UserLink-link\" href=\"//www.zhihu.com/people/6d704a975e735aaf71ba0ec43a0dc3db\" target=\"_blank\" rel=\"noopener\" data-za-detail-view-id=\"1045\">@月亮脸</a></div>\n</div>\n</div>\n<div></div>\n<div>同学的诚意回答。也谢谢各位善意的同学、帮我出谋划策的同学，无法一一作答，给各位点赞了，各位的好意我领会了：）说好以后做个看客的，结果破戒了，最后一次破戒，哈哈。</div>\n</div>\n</div>\n</div>\n</div>\n<p><strong>以下评论由中国数字时代编辑收集自网络：</strong></p>\n<blockquote><p>@邱*****森：真心的觉得孩子的未来，根本不是单单靠搞什么跟风补习班就OK的啊。家长是孩子第一的老师，可惜啊，攀比，焦虑，跟风补习。现在网络咨询这么发达，你老婆是全职太太，难道还不能充分利用网络资源么？</p>\n<p>@你*****吧：城市压力好大的鸭，不管赚多少钱一定要精打细算。</p>\n<p>@流*****一：兄弟，你是个普通人，但是你竟敢让老婆全职，牛逼。</p>\n<p>@qu*****zi：真没编，和我家一模一样，我老公也是这个收入我在北京，我家有车有房没存款，月月光，和答主不同的是我老公一个月给我一万五零花钱，我家也没老人帮忙带孩子，我也是全职，孩子明年上幼儿园我才好出去上班。</p>\n<p>@汤*****人：太惨了，西贝都成高档餐馆了。</p>\n<p>@包*****x：其实这个价格我也很惊讶，完全没有什么逻辑，但现实就是这样。我也全职妈妈，但我自己每月能有一万多额外收入，所以零花比较多，但全职妈妈整天呆在家里其实根本不需要花什么钱，除了卫生巾和解压零食，基本保养品，偶尔出去聚个餐，花不了多少钱。但幼儿园就不一样了，这个价格是定死的，比如我家附近，6200是最低线，你不接受也得接受，要不就搬到郊区便宜的地方。东三环13000估计也是那里的最低线了吧。很无奈，但这居然就是真的。我家人觉得没必要幼儿园就花这么多钱，也没想过让孩子一路精英教育，所以打算全家搬去宋庄住，那里的私立幼儿园最低3300，也挺好。不过前两天国家教委新出台的规定，民办幼儿园全部要降价，不许市场化，不许上市。前天有妈妈表示，他们上的幼儿园真的降价了，很便宜……所以还是有希望的。</p>\n<p>@芸*****豆：这篇很真实，基本在北京，如果无房，已婚，有孩，女方全职带娃的话。男方别说年薪50，年薪百万也绝不宽裕，没什么旅行游乐的可能。</p>\n<p>@大*****排：没房没户口，老婆不上班，这个家庭承担风险的能力有点差啊。</p>\n<p>@疯*****子：看得有点窒息。</p>\n<p>@J*****里：没买房直接跌落底层，买一套家庭根本不够，买几套每个月房贷追着你焦虑不安，没有金钥匙的普通人怎样努力都是逃脱不了被全方位收割的宿命～再想到一二线十八线城市的断层差异，又如何敢生，能给予TA什么呢？</p>\n<p>@猪*****朋友：挺真实的，有问“为啥不买房”的，东北四环（二流地段）90年代无学区老房子，两居室90平，首付＋税费＋简单装修，400万起，家里要不帮衬，咋攒，收入也是慢慢涨上来的，前几年没孩子，那挣得也少啊。还有说这收入回二线城市过得很滋润的，二线城市哪来的税前月薪七万的工作岗位。</p>\n<p>@我*****肉：太惨了，真孩奴。</p>\n<p>@用*****86：不要孩子的话，老婆出去上班感觉两个人会过得很潇洒。</p>\n<p>@小*****yu :可怕&#8230;没有孩子简直暴富。</p>\n<p>@-K*****A：每日负能量。</p>\n<p>@黄*****森：感觉姿势可以优化。既然不准备京户读书，不准备买房，妈妈要全职，那不如：1.安家到老家省会城市或者区域中心的二线城市（做pe的，武汉、重庆，成都都还可以），可以买个优质小区大户型没毛病，轻松落户，小孩从小接触的是省会城市的优质人群（近一方父母，方便照顾，房价便宜，省会的优质教育比北京的三流教育好）2.阶段性两周回一次家，可飞机，中期规划也回到安家城市。3.买个好一点的车，买点好衣服，10块的青菜真的比3块的好吃。4.普通家庭想一步跨入北京在10那波房价之后已经不太可能了，做人嘛，开心是最重要的，而且你本身有开心的能力，只是姿势不对。</p>\n<p>@LH*****塔塔：年薪五十万的人过年薪八十万的人生活，当然累啊。</p>\n<p>@檀*****子：天呐，这个开销，百分之八十都投资给孩子了，天天都宣传孩子不能输在起跑线上，都是拿父母的血在死命供啊~</p>\n<p>@一*****倌：在北京，这一个前提就啥也不需要质疑了。</p>\n<p>@陈*****行：肯定辛苦，一个人攒钱三个人花，还是在北京。后面有些支出个人觉得是非必须，比如：早教班。</p>\n<p>@Er*****ui：房教医三座大山压垮了生育率…</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p></blockquote>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n","author":975,"categories":[18271,18270,18269,20534],"tags":[37303,9729,23440,37304,37299,18570,22401,8833,37301,37302,37300,22513,27058,28029,37305]}