{"id":602530,"link":"https://chinadigitaltimes.net/chinese/2018/12/张鸣：史家的悲剧/","date":"2018-12-27T06:17:42Z","modified":"2018-12-27T06:17:42Z","title":"张鸣：史家的悲剧","content":"<p><em>【编者注】作者微信原文已被和谐。</em></p>\n<div id=\"attachment_602531\" style=\"width: 346px\" class=\"wp-caption alignnone\"><a href=\"https://chinadigitaltimes.net/chinese/files/2018/12/红太阳是怎样升起的.jpg\"><img class=\"size-full wp-image-602531\" src=\"https://chinadigitaltimes.net/chinese/files/2018/12/红太阳是怎样升起的.jpg\" alt=\"\" width=\"336\" height=\"454\" srcset=\"https://chinadigitaltimes.net/chinese/files/2018/12/红太阳是怎样升起的.jpg 336w, https://chinadigitaltimes.net/chinese/files/2018/12/红太阳是怎样升起的-222x300.jpg 222w\" sizes=\"(max-width: 336px) 100vw, 336px\" /></a><p class=\"wp-caption-text\"><span style=\"color: #808080;\">网络图片</span></p></div>\n<p>高华的忌日到了，已经连续八年了，每年到这个日子，我都会不由自主地想起这个逝去的朋友。高华的走，对我来说，最后悔的一件事，就是当初他从华东师大回到南京大学的时候，他向我求助，能不能把他调到人大来？我回答说，做不到了，连我都自身难保。那个时候，应该是在07年年初，我跟我们单位的领导，冲突日甚一日，已经到了快要爆发的地步。</p>\n<p>如果我脾气不能那么的糟，跟领导关系没有搞得那么的僵，其实是可以帮忙把他调到北京的，毕竟，那时的政治空气还宽松，高华的名气又摆在那儿。我也知道，高华向我求助，一定是到了山穷水尽的地步。这个忙没有帮，一辈子想起来我都过不去。</p>\n<p>在那之前，实际上高华人已经去了华东师大，南京大学也只是碍于面子，没有马上放人而已，华师连高华妻子的工作，都已经安排好了。然而，风云突变，由于某些部门的干预，华师没法接受高华了，在南大一直待着不受待见的他，此时只能屈尊回到南大，这对自尊心极强的高华，是个莫大的打击。</p>\n<p>在那之后，一直患有肝硬化的高华，就得了肝癌。</p>\n<p>在那些日子里，我，还有高华，还有他的朋友们，一直幻想着那不是癌，仅仅是一个结节（有医生真的这样判断过）。然而，事实是严酷的，肝癌还是来了。在一个优秀史家最好的年华，夺去了他的生命。</p>\n<p>高华并不是一个胆子特别大的人，但史家的责任心，却驱使他把天捅了个窟窿。从那以后，境遇不佳的他，一直神经都很紧张。尽管如此，他并没有放弃他的研究，一直在苦巴巴地做，没有一丝的懈怠。在得了癌症之后，他曾经跟我说过，当初要是选择做古代史就好了，不接触这些材料，心情不会那么糟。其实，他内心并没有后悔过，在病中，还是在做。临终前的案头，依旧有现代史的资料。高华研究的领域，我曾经也是插过一脚的。在我接触过的现代史学家中，现代史材料腹笥之宽，内容之庞杂，没有第二人。这样一肚子史料，一肚子见识的人，人在盛年就走了，留下无穷的遗憾，给了我们这些朋友，也给了史学界。尽管，现在的这个史学界，未必真的在意。</p>\n<p>其实，高华没有干什么过分的事儿。他就是一个本份的学者，老实巴交地做了一点他认为该做的事儿。甚至，他都没有像我这样，写一些批评政府的文字，让某些人不愉快。然而，如此优秀的学者，生前评职称，还是因为杨振宁先生呼吁了一下，才得以解决。高华生前，日子过的紧巴，小小的一套房子，还是借了朋友的钱才买下来的，斗室里连走廊过道，都堆满了书和资料。应该说，除了极个别的大腕之外，现在还残存的留在这个领域的学者，大抵都差不多是这样的境遇，文章难发，甚至发不了，职称评不上，有的大学，在非升即走的压力下，甚至连饭碗都可能保不住。</p>\n<p>有时候我想，中国真的需要学者吗？也许理工科的学者还是要的，至于人文和社科的学者，大概满嘴跑火车的，才配这个时代，踏踏实实做学问的，不合时宜。如果年轻人真的喜欢历史，那么，还是去做古代史吧，做古代社会生活史，吃喝拉撒，婚丧嫁娶，这个，应该没事。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[29765,21105,8969,9091,18423]}