{"id":603316,"link":"https://chinadigitaltimes.net/chinese/2019/01/gq报道-这个李志会好吗？/","date":"2019-01-07T09:45:58Z","modified":"2019-01-07T09:45:58Z","title":"GQ报道 | 这个李志会好吗？","content":"<p style=\"text-align: center\"><img class=\"aligncenter wp-image-603298\" src=\"https://chinadigitaltimes.net/chinese/files/2019/01/李志.jpg\" alt=\"\" width=\"450\" height=\"675\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/01/李志.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2019/01/李志-200x300.jpg 200w, https://chinadigitaltimes.net/chinese/files/2019/01/李志-768x1152.jpg 768w, https://chinadigitaltimes.net/chinese/files/2019/01/李志-683x1024.jpg 683w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></p>\n<blockquote><p>独立、自由、不妥协，构成了人们对李志的基本认知，也令他成为独立音乐人的代名词。然而40岁生日到来之际，李志却做出了一个年轻时绝不会做出的决定：加入主流音乐公司，成为一名签约歌手。</p>\n<p>面对“背叛”、“妥协”、“投降”甚至是“下跪”一类的评价，李志只是简单回应：“改变是为了更好地生活。”</p>\n<p>人到中年，李志不得不面对体力、精力的大幅衰退以及最难解决的命题：如何找到坚实的价值寄托，撑起人生下半场。</p>\n<p>十几年来，他高唱着一首代表作《这个世界会好吗》。而如今，他要把问题抛给自己：这个李志会好吗？</p></blockquote>\n<p style=\"text-align: center\">采访、撰文 / 洪蔚琳<br />\n编辑 / 何瑫<br />\n摄影 / 苏里<br />\n视觉 / 张楠<br />\n运营编辑 / 谷粒多<br />\n微信编辑 / 尹维安</p>\n<p><strong>❶</strong><br />\n<strong>到底为什么签约？</strong></p>\n<p>11月，我到义乌出差，不料在一家酒吧偶遇了上一个寻而未得的采访对象——音乐人李志。酒吧老板是李志的朋友，那个周末李志难得没有工作，开车带着团队来散心。老板知道我曾费了很多心思找李志，晚8点发来李志在店里的照片，让我赶紧过来。</p>\n<p>推开小包间的木门，屋里的聊天嬉笑声戛然而止，李志带着团队的5个人，在榻榻米上坐成一圈。他盘着腿，待在角落里，有些警惕地看着我。</p>\n<p>我忍不住表达对他的不满：“我的7月、8月，因为你过得非常痛苦。”4个月前我就在找他，把他的朋友全找遍了，还写了封信托他的好朋友张玮玮带给他，但一直没收到回复。</p>\n<p>他点头，“我有印象，看你找那么多人，吓了一跳。但我当时太忙，这事就滑过去了。”</p>\n<p>“因为没采到你，那篇稿子至今没写出来，我快被编辑骂死了。”</p>\n<p>他笑了，脱口而出，“那我们现在帮你把它完成吧。”</p>\n<p>他站起身往屋外走，团队里立刻有人阻拦他。你刚签约，自己便接受采访吗？是不是得和公司说一声？</p>\n<p>这的确是个敏感的时间点。半个月前，即将迎来40岁生日的李志签约麦田音乐，就此结束14年的独立音乐人生涯。从前，他留给公众的印象是远离主流音乐圈、自由、不妥协，但如今选择接受借助商业公司的力量，一些歌迷震惊、不理解，把这看成一种自我背叛。</p>\n<p>屋里有人笑了几声，随口调侃：太惨了，签约完连说话的自由都没了。但阻拦的人仍认真坚持：你已经签约了，不能还当自己是以前了，一个人想怎么样就怎么样。</p>\n<p>李志没说话，推门出去了。采访机会突如其来，我靴子拉链还没拉上，趿拉着鞋就追了出去。</p>\n<p>4个月前，为了让李志接受采访，我跑了8个城市，找到20位他的朋友、同学、同行。他们有的帮我带了话，有的没有，最后表达了同一个意思，李志绝不会接受采访。他的朋友郭小寒反问我，为什么非要打破他的原则？</p>\n<p>2007年至今，李志除2015年为工体演出对媒体短暂开放，平时从不接受采访。他的其他原则还包括不签公司、不上电视节目。他不想被任何商业力量支配，要保持独立的自由意志。</p>\n<p>但这是过去时，现在的李志，和大公司签约了。</p>\n<p>“你过去那么在意独立意志，现在为什么要签约呢？”天台上我们面对面坐着，桌上摆着两大杯啤酒。</p>\n<p>“你有没有创过业？”见我摇头，他开始分析，任何一个模式都不能坚持一辈子。今年他已看到了天花板，收入没有增长空间，但涨成本却停不下来。</p>\n<p>这的确是他面临已久的问题。不论是从2010年延续至今的跨年演唱会，还是日常巡演，李志追求把现场演出做到极致，他为此购进更好的设备，每年给团队涨百分之十到二十的工资。可按他的价值观，他又想给观众省钱。这样只涨成本不涨价格，搞得年年财务压力巨大。李志说，签约麦田能让他每年有一笔稳定收入，这个数字比过去更高。</p>\n<p>“而且冬天来临的时候，你自己单打独斗，和你的老板是马云，那解决的勇气和底气都不一样。”他指的是维权战。我找他的那段日子，他正为作品版权和腾讯、哇唧唧哇死磕。选秀节目《明日之子》未经授权翻唱了他的歌，他连续数天发微博怒怼，上法庭索赔三百万。4个月过去了，音乐圈巨头至今不承认有意侵权。过去，他也为版权和酷狗、酷我打过官司，除了让自己精疲力竭，没见对方真的付出代价。</p>\n<p>“那你的独立性呢？”这是歌迷最担心的问题。</p>\n<p>从前他无所顾忌，认为对的事就一定要去做。2012年，他在宁波音乐节演到一半，被以扰民为由叫停。他当场搬到隔壁一家酒吧，为想看的观众继续演了45分钟，演完承诺明年再来办一场免费的，补偿观众损失，后来真的兑现了。签了约，今后如何还能干出这种事儿来？</p>\n<p>“我尽量给自己争取自主权了。”过去十多年，当同行都去北京求发展，李志独自留在南京，组建了一支自己的团队。签约后他坚持在南京，保留原团队不动。但往后，公司有权帮他接演出，也要共同议事，“这就是你要付出的代价，我已经做好这个准备了。”</p>\n<p><img class=\"aligncenter wp-image-603300\" src=\"https://chinadigitaltimes.net/chinese/files/2019/01/李志2.jpg\" alt=\"\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/01/李志2.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2019/01/李志2-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/01/李志2-768x513.jpg 768w, https://chinadigitaltimes.net/chinese/files/2019/01/李志2-1024x684.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2019/01/李志2-360x240.jpg 360w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>那晚李志喝了不少酒，但包括后来几次谈起签约，他看上去始终轻松平静。唯一的情绪波动是两周后，在电话里。<br />\n“一些粉丝觉得你签约是背叛自己，过去你在他们心里，就是在代言理想主义。”</p>\n<p>他有些激动，加快了语速：“难道人还不能变吗？以前我过于理想主义了。你不改变，已经能看到那个结果呀，就累死啊。”</p>\n<p>他40岁了，采访中的高频词是“累”。体力、精力在衰退，价值观坚持了那么多年，没看到局面有多少改变。但粉丝对他有期许，他们追随李志，重点不在音乐，而是他的态度。用他自己的话说，“认真是我们改变这个社会的方式。”</p>\n<p>为支持这种价值观，歌迷们3秒抢光500张跨年演出票，一天内让专辑在网易云音乐上卖出3万张。他们亲切地称他“逼哥”，这出自他第一张专辑的署名B &amp; B（Black &amp; Blue），如今也包含“牛逼”的意思。他们在演唱会上高喊“逼哥牛逼”，期待着他能永远牛逼。</p>\n<p>但李志已不想执着于过去的那些原则。他打比方，从前七八个原则摆在那里，现在太累，只能砍掉4个。“动这个动那个，都是动，其实已经不重要了。”</p>\n<p><strong>❷</strong><br />\n<strong>找刺激、找价值</strong></p>\n<p>过去两年，李志的生活和工作被“叁叁肆”巡演填满。他计划用12年的时间带领其团队演遍中国的334座地级市，“把三四线城市年轻人的娱乐生活从麻将桌上、从饭桌上向演出上拉一点儿”。计划推出近两年，他已到了安徽、陕西、宁夏、云南、山东五省的64城，完成了70场演出。</p>\n<p>听上去，这是一个经过深思熟虑的宏大计划，但实际上是临时起意的结果。2016年4月12日，李志在重庆结束演出，回酒店的车上，调音师说，演出总在大城市，有意思吗？我们干脆去偏一点儿的地方演吧。</p>\n<p>调音师只是随口说说，李志却当了真。内心积压已久的厌倦感一下被勾了出来。每年都在几个省会城市反复巡演，能赚钱，但没意思，也看不到价值。李志问自己，大城市的年轻人需要他吗？他们有海量演出可看，不差他一个。小城市不同，那里是文化资源的荒地，有一批渴望精神生活的年轻人，但没人把现场音乐带给他们。如果他去做了，也许能影响到很多人。</p>\n<p>那晚，他回去没吃饭，通宵查资料、算成本、写计划书。邮件通知团队前，他四处征求意见，没人赞同。大家一致认为，这事难度过高，经济上也不划算。他又到处解释。他告诉团队，有难度的事才能让人进步；朋友怕他赔钱，他说大不了开饭馆养活自己。发布会上，他说要普及现场音乐，带动同行将来都去送文化下乡。</p>\n<p>“你最初就为了这些宏大的意义吗？”</p>\n<p>“不是，其实我就是厌倦了。”他坐在办公桌前，歪头托着腮说，那些说法当然都是真实的，但“叁叁肆”对他而言，更像40岁将至，生活和工作都看到瓶颈时的一种自救。随着年龄增长，他意识到自己正在对既定生活中的一切丧失兴趣和感觉，害怕变成机器，“没有欲望只是活着。”眼下，“叁叁肆”是一个出口，他想去寻找刺激和价值。</p>\n<p>他带着30多人的团队出发了。地级市没有演出条件，但他坚持专业标准。他向团队灌输理念：认真是我们改变社会的方式，做好了才能影响别人。设备摆放要量出数字，喇叭必须挂到3米高，拉出特定弧度；舞台用无数一次性方块地毯拼接铺好，买同色胶带封上缝隙，避免把人绊倒；场地需要搭台改造，他们自带七八个电风扇、插线板、测电笔、螺丝刀、动滑轮和铁护栏。老狼去看了“叁叁肆”在云南、山东的演出，发现很多Live House老板在跟随李志团队，一路学习做演出的专业标准。</p>\n<p>比起技术难题，“叁叁肆”更大的困难是审批。地级市的多数场地没有齐全的经营证件，从前也没接过演出。在渭南，选定的场地在演出前4小时被临时查封，李志带着团队开车满大街找场地，到最后一刻只好放弃。</p>\n<p>事后，他反省自己表现慌张，往后再出乱子，他边处理边招呼大家打牌、吃宵夜。“我要让大家感觉到，我很稳定，不慌，可很多时候我是故意在表演不慌。”</p>\n<p>很多琐碎的工作，他也要亲自处理。“你说要勤奋、要认真，你光说没用，只能做给他们看。”为保证团队和谐，他熟记所有人的生活习惯，依此安排跟车和订房，给每个人写行程文档：能接受抽烟的一辆车，不能的一辆车；早睡早起的一间房、晚睡晚起的一间房。鼓手余赣宁必须整夜开音箱播放雨声入睡，吉他手赵永庆会在半夜醒来抽烟，李志要确保他们都有匹配的室友。</p>\n<p>劳心、劳力、劳神，让他回忆“叁叁肆”哪一场最难，他想不出哪一场真正顺利。所有环节都是前所未有的考验，但他也享受这个过程，因为“出现新的问题也会调动你的感觉”，总比日常的麻木空虚要好。</p>\n<p><img class=\"aligncenter wp-image-603301\" src=\"https://chinadigitaltimes.net/chinese/files/2019/01/李志3.jpg\" alt=\"\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/01/李志3.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2019/01/李志3-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/01/李志3-768x513.jpg 768w, https://chinadigitaltimes.net/chinese/files/2019/01/李志3-1024x684.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2019/01/李志3-360x240.jpg 360w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>11月的南京，下午总有充足的阳光。“叁叁肆”已走完64个城市，李志得以暂时休息，搬出一把躺椅，在排练房外晒太阳。<br />\n“你说想通过‘叁叁肆’找刺激，那你找到了吗？”</p>\n<p>“找到了，但刺激得有点儿过头了。真的，这个年纪经不了这个折腾。”</p>\n<p>“叁叁肆”让他意识到，自己不再年轻了。从前感冒对他来说都是大病，但过去一年，他进了5次医院。一次他和人吃饭，站起来突然昏倒，全身被冷汗浸湿。救护车拉到医院，查不出问题，医生只能劝他，40岁不要过度劳累。巡演时禁酒是他过去定的制度，如今自己打破了，上台前必须喝酒、一天5杯咖啡，强打着精神。但到了山东的最后一站，他还是在台上睡着了，鼓手趁观众没察觉，通过耳机把他喊醒。那天，他的体力透支到了极限，上台前5分钟一直趴在椅子上，最后被助理催着上了场。</p>\n<p>客观上看，他没必要那么疲惫。团队经他锤炼多年，已非常成熟，但忙碌有时能让他安心。“可以不用去胡思乱想，活着有什么价值，这事到底有没有意义。”</p>\n<p>更多的时候，他没法安心。巡演两天换一个城市，他半夜等着设备组出发和抵达的消息，收不到就一直失眠。他觉得任何一环出问题，外界都会认为，是李志没做好。</p>\n<p>“他们会怀疑你是不是尽力了，这种怀疑会影响大众对于努力、勤奋的概念，对我价值观的概念。”他语气认真，嘬一口烟，“他们会想，我操，李志撑不住了，李志觉得没意义了，我们还干吗要跟他一样呢？”</p>\n<p><strong>❸</strong><br />\n<strong>“你可以写我是一个自卑的人”</strong></p>\n<p>酒馆到了凌晨，只剩4个人坐在吧台旁。李志有些喝醉了，两颊的红被灯光照得像橙色，半张脸埋下去，映在玻璃杯面上：“你可以写我是一个自卑的人。为什么我那么努力工作？因为我是一个没有才能的人。我的价值不可能是，写几首歌给人类享受一千年，而是我做音乐的这个方式、体现的那个精神，有点儿价值。”</p>\n<p>他站起来，拿过墙边的吉他弹了几个片段，放下吉他又端起酒：“有天赋是最幸福的事情了。你只要把牛逼的歌写出来就够了，你的价值就在那边了。我他妈的没有这一块，而且我知道我努力了，还是没有这一块。”</p>\n<p>如果回到20年前，东南大学的浦口校区，你会看到一个男孩总是待在角落。别人在台上演出，他在台下鼓掌。几个人围一圈弹吉他，他凑过去都会被技术最好的同学嫌弃，你音都弹不准，站一边去。</p>\n<p>因为在表哥家看到吉他，被旋律吸引，他高中时开始为吉他攒钱。每周7元生活费，他一年攒下150块才终于得偿所愿。从农村到县城求学，一切比不过城里孩子，他买琴书自学，指望把吉他发展成一项特长，却很快发现自己没有天分。</p>\n<p>“和弦弹得不对，和弦弹得不稳，节奏不稳”，多年后，大学同学刘轶伦回忆当年，印象最深的是他们一起玩音乐，李志水平不行，因此毫无存在感。后来李志红了，很多人找他打听早年逸事，他想不起什么，“无非就是他弹吉他弹得有多烂。”</p>\n<p>不光是吉他，李志唱歌也不被看好，嗓子哑，会跑调。他去酒吧驻唱，别人一晚100块，他80块。江边一条船上招歌手，他和朋友吴鑫鹏一起去面试，人家留下了吴，没要他。</p>\n<p>可他还是喜欢音乐。校区在郊外，周围一片农田，进城要坐一小时公车。天一黑，日子就索然无味，好在摇滚的时代虽已过去，南京电台的黄金期在那时到来。学校给每人发一台收音机，用来学英语，李志晚上躺着听摇滚节目，爱上了Pink Floyd、Dire Straits、Nirvana等很多欧美乐队。英语没学好，听不懂歌词，吸引他的是旋律本身。后来互联网普及，能查到歌词解读，但他并不在意，“音乐本身的力量够了。”</p>\n<p>在东南大学，他读自动控制系，专业知识没带来任何乐趣。大二，他随一帮玩摇滚的同学翘课，在学校对面租房。三四米高的土堆上，一间平房十几平米，月租一百块。每到黄昏，他们在门前的空地上弹琴唱歌，看着太阳落下土坡。</p>\n<p>但一群人里，只有李志选择了退学。相比摇滚乐带来的刺激，学校像个冰冷的工厂，他一刻也待不下去。按当时的规定，学生成绩再差也不致被劝退。小阳台上，同样农村出身的班主任哭着劝他，拿不到文凭，以后你能做什么？李志听了，不为所动。办手续前，他跑到北京寻找乐队拍档，在街头对追来的父母说，你们回家吧，我不回去。</p>\n<p>他在6月的一天走出校长办公室，退学手续的最后一个章落下来，他站在路边，不知所往。天气闷热，阳光穿过层叠的梧桐叶，但他感到的是寒意。后来，他写道：“这种寒意来自人生终于与这个社会的任何集体都脱离了关系之后的不知所措。当然从另一个方面来说我拥有了一直所向往的自由，再也不需要对自己之外的任何东西负责。”</p>\n<p>他打算追求音乐，搭绿皮火车去北京，想在那里组一支乐队，买不到座位票，就躺在车厢的连接处。火车一路往北，晃晃荡荡，冬夜里风大，他看着月亮听罗大佑的《牧童》。多年后，他在马世芳的电台访谈中聊起那个夜晚，说自己听到的全是罗大佑对生活的理解和巨大的才华。“如果我从事音乐，我能够写一首像这样的歌曲，我觉得怎样都可以。”</p>\n<p>乐队没有组成，他很快回了南京，但创作从1999年开始，一直在继续。没有录音工具，他随手记下想到的一段旋律、几句词，小纸条攒了厚厚一摞，随着数次搬家流失多半。这些零散的创作直到2004年才整理成他的第一张专辑《被禁忌的游戏》。中间5年，他以卖打口碟、酒吧驻唱、教吉他为生，常常吃不上饭。</p>\n<p><img class=\"aligncenter wp-image-603302\" src=\"https://chinadigitaltimes.net/chinese/files/2019/01/李志4.jpg\" alt=\"\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/01/李志4.jpg 1063w, https://chinadigitaltimes.net/chinese/files/2019/01/李志4-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/01/李志4-768x513.jpg 768w, https://chinadigitaltimes.net/chinese/files/2019/01/李志4-1024x684.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2019/01/李志4-360x240.jpg 360w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>“你当时已经写了那么多，为什么不出呢？”</p>\n<p>李志坐在办公桌前写毛笔字，听到发问也不抬头。写字是他在“叁叁肆”路上养成的习惯，每天写唐诗、宋词、《道德经》，让自己心平气和。</p>\n<p>“就跟现在练字一样，你那么喜欢，可是它很烂，没有价值，你都不好意思拿出来。”</p>\n<p>垃圾桶里攒着几张宣纸，他从不留下自己的字，写完就扔。对才华的自卑，让他认为作品也该永远如此。直到2004年夏天，他去银川看到西夏王陵。一代枭雄李元昊，死后被埋在贺兰山下的一个土丘，一生没留下什么，也没人记得。回到南京，他打算做出专辑，给作品一个交代。</p>\n<p>“就像不管字再怎么丑，我把它出个字帖吧。至少让后人知道，这个人活在世上，他写过一些字帖，他一辈子只为了写字。”</p>\n<p>《被禁忌的游戏》很快在地下出版，四五年后，里面的歌被人翻出来，在互联网上广泛传播，大获赞赏。但在当时，它几乎没有激起声响。</p>\n<p><strong>❹</strong><br />\n<strong>价值不是共识</strong></p>\n<p>11月的一天，一家Live House里摩肩接踵，音响震得耳膜痛，李志来给朋友捧场，不断有人上前搭讪。他端着一杯酒站在角落，接着又躲进包间。屋里空间小，一张方桌就能占满。朋友们叼着雪茄，聊起圈里人“飞叶子”的事，李志只抽红塔山，不大插话，气氛很快闷下来。他向朋友道别，起身走了。</p>\n<p>“我从来没适合过这个圈子。”他说，自己常幻想回到26岁，那张专辑不做了，去读书、研究喜欢的历史或数学，或许是自我实现更好的方式。当时，他不知道做音乐会带来这么多附加的困扰，也没想过他对价值的理解，未必是这个圈子的共识。</p>\n<p>《被禁忌的游戏》发行后石沉大海，他在次年仍为第二张专辑借钱筹备。当他请刘轶伦为第二张专辑编曲时，刘问他，你第一张都卖不出去，钱和名都挣不到，做这个干什么？李志说，我只想把自己的生活记录下来。</p>\n<p>一个春天，他到杭州找一个朋友。次日清晨，下起了雨，他们走出房间，朋友去公司上班，他坐公车去汽车北站，准备回南京。路上，想到两人境遇的落差，他感到前途无望，便写了下来：</p>\n<p>“这个下雨的清晨/我从南方的这个城市准备去南方的那个城市/我和我的兄弟在一家包子铺门口分手赶往远处的站台/车上的白领睡意蒙眬隔着眼屎看着我/这让人心慌，这让人心慌。”（《春末的南方城市》，2005年）</p>\n<p>他不能凭音乐自立，也从未对作品满意，简陋的条件让他只能做出粗制品。第三张专辑《这个世界会好吗》就在他的出租屋录制，他和朋友去旧货市场买棉被，钉在墙上用来隔音。院子里支个话筒也能录歌，小号手的声音太大，不得不站到对面楼的门洞里吹。</p>\n<p>朋友们没想到，日后打动人们的，正是这种粗糙和迷茫的情绪。台湾乐评人马世芳分析，李志作品的感染力，在于“结合了小我与大我的经验，呼应了十几年来中国社会尤其离乡打工的知识青年，在翻江倒海的大时代里拼命挣扎，但求一方安身立命之地的艰难与幻灭”。</p>\n<p>一年后的星光现场，李志穿着肥版牛仔裤和李宁运动鞋，在台上不停抽红梅，演到后半场大汗淋漓，脱掉上衣，露出胸前中国地图的文身。台下的姑娘们哭得满脸是泪，歌里对未来的怀疑迅速抓住了她们。当时的媒体人郭小寒也在现场，她喜欢《黑色信封》（这世界不该是我们的/爸爸和妈妈也不该有的），随后写信给李志：为什么那些人活得那么开心，我们活得这么纠结？</p>\n<p>李志火了，但感到迷失。创作的价值没有达成，他眼里的平庸之作却带来名声。人们问他，怎么把自己搞红的，他到处解释，他没想出名，只想做出好的东西。可没人相信，把这看成是装。</p>\n<p>他去成都投奔同学，在一家通信公司上了两年班，还做专辑欠下的20万。出发前，他扔掉家里成堆的书和CD，只带走一个背包和一把琴。成名让他身边跳出很多人，记者联系采访、酒吧联系演出、同行联系活动。为了逃避，他一年换5次手机号码。</p>\n<p>如果放任自己追求声名，迟早变成曾经自己鄙视的那种人，他想。成名后，过去看不上他的人都跑来恭维，那些人不在意音乐本身，只热衷于混关系。他感到恶心，想远离圈子里的一切，把心情写到了歌里。</p>\n<p>“别把我和他们扯在一起/ 我没有他们那么崇高，也没有他们那么装逼/ 别管我，我只是一只发黑的苹果。”（《鸵鸟》，2009年）</p>\n<p>正是在那个阶段，他先后拒绝了十三月文化和环球音乐的签约邀请。当时口袋音乐的专访中，他说：“我一直在防止，防止自己变成自己讨厌的人，防止自己被人做成一个商品，防止到最后让自己很累。”</p>\n<p>我把这段话念给李志听，他愣了几秒才反应过来，“这肯定是我年轻时说的。”</p>\n<p>“你那时到底想怎么样呢？”</p>\n<p>“我就觉得不想变成商品啊，怕自己做不了主，做违背意愿的事。但我们这个行业，最后都是变成了商品。”他顿了顿，“那个时候把自己所谓的决定权看得太重了，其实现在看来，你追求的不是自由，就是随心所欲，就是瞎来，这是耍流氓的一种。”</p>\n<p>回看在成都的两年，他觉得自己内心分裂，但那也是回不去的一段幸福时光：没什么好失去，也无可牵挂，有底气屏蔽打扰、保持自我的完整。</p>\n<p>如今他开始意识到，外界的影响，很难说抵抗就抵抗。去年他感到疲惫，想停掉跨年演出，但市政府里有人希望他继续做，因为他已成了南京的文化标志。他靠版税也能生存，但近30人的团队靠他养着，“我知道他们对我有感情，但还是觉得自己像个ATM。”</p>\n<p>生活圈子里，他认为真正价值观契合，能在精神上深度交流的人，身边一个也没有。张玮玮记得，一次他俩和万晓利聚在杭州，本想闲侃放松，可李志不停讲地理历史、天下大势，在屋里走来走去。他听得心烦，忍不住打断，你要说可以，能不能坐下说？这么走来走去我特别心慌。</p>\n<p>李志听完坐下了，之后垂下头一言不发。“让他嗨的东西和整个民谣圈都不一样，他核心肯定是孤独的。”</p>\n<p><img class=\"aligncenter wp-image-603303\" src=\"https://chinadigitaltimes.net/chinese/files/2019/01/李志5.jpg\" alt=\"\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/01/李志5.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2019/01/李志5-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/01/李志5-768x512.jpg 768w, https://chinadigitaltimes.net/chinese/files/2019/01/李志5-1024x683.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2019/01/李志5-360x240.jpg 360w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>但李志不觉得自己孤独，他对人际的期许早已不包含精神理解。朋友是什么，能让彼此开心就行了。曾有一个朋友用他的名义到处骗钱骗女孩，他知道了也只是口头警告制止，后来仍然是朋友。因为对方特别擅长讲笑话，能让他开心。</p>\n<p>只是这开心也在随年龄增长而减退，如今人际交往带来的更多是消耗。聚会话题不外乎孩子上学、拔牙和脱发，“没人再和你谈理想谈爱情。”晚上熟人打来电话，接起来是对方正和人谈生意，现场证明自己认识李志，事情就容易谈成。</p>\n<p>除非工作需要，现在他尽量躲避社交场合。一年里大半时间在演出，少数其他日子里，每天10个小时在做领导，3个小时在做父亲，没什么时间留给自己。独处是奢侈的，因此成了最开心的时候，一个人在卧室里看书、练琴。</p>\n<p><strong>❺</strong><br />\n<strong>“我现在没有表达欲望”</strong></p>\n<p>长江隧道里光线昏黄，李志开着车，一只手摸到手机，放了一段半分钟的吉他录音，那是他随时记下的灵感片段，但只有旋律，没有词。</p>\n<p>从第二张专辑开始，他总不能接受自己的水准，写词成了痛苦的事，一半歌词拖到录音时才勉强填好。刘轶伦记得，2005年李志给他一盘磁带，请他选一首编曲，里面的歌多数是在瞎哼。他挑了一首《想起了她》，整首只能听懂一句：想起了她，想起了她，我想起了她。</p>\n<p><img class=\"aligncenter wp-image-603304\" src=\"https://chinadigitaltimes.net/chinese/files/2019/01/李志6.jpg\" alt=\"\" width=\"550\" height=\"366\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/01/李志6.jpg 1065w, https://chinadigitaltimes.net/chinese/files/2019/01/李志6-300x199.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/01/李志6-768x511.jpg 768w, https://chinadigitaltimes.net/chinese/files/2019/01/李志6-1024x681.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2019/01/李志6-360x240.jpg 360w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>前方出现绿色路标——应天大街。李志的上一个工作室就在那里。2014年，随着事业攀升，他和迟斌合伙成立公司，用创业思维运营音乐，从此越来越忙。上一张原创专辑《在每一条伤心的应天大街上》发行于2016年，同名主打歌是一首纯音乐。应天大街车流喧嚣，3年间，他每天开车往返于此，总感到烦躁。</p>\n<p>“《应天大街》还是想表达丧。以前的丧，是你有欲望但满足不了。现在的丧是你知道自己什么都有，但年纪大了，对什么都没感觉了，只觉得烦。”他说。</p>\n<p>那张专辑录音时，所有歌都没有词。楼上的阳台，李志伏在箱子上写，后来又趴在地上写，一天写两三首，写完就录。每个人应对创作瓶颈的方法不同，张玮玮写不出歌会一天洗6次澡，用热水刺激自己。但李志只是凭空想，“从开始我就知道写不出我满意的。没有能力的人，反正也就那么着。”</p>\n<p>创作卡在灵感来源。从前，他歌里的意象大多来自早年生活体验：《天空之城》里的飞机和落雨，是他在香港一座山上所见；《杭州》里的炭火，是他冬天去义乌隔壁酒吧时常用的供暖。如今生活堆满工作，他再不能四处游荡，也没精力沉淀思考。忙完一天，他躺在床上只想睡觉，偶尔闲时宁可听郭德纲的相声，不用动脑。</p>\n<p>语言也是一道障碍。从前他写词擅用白描，《杭州》是一座城市的记忆整理：1996年第一次到杭州，在武林门的汽车站下车；后来常和朋友去黄楼，朋友喝酒，他到西湖边上走，每次走着走着，总想跳进去。他把这些平铺直叙：</p>\n<p>“一杯长岛下肚，转身跳进西湖/ 找也找不到九六年的痕迹，忘也忘不了武林门的回忆。”（《杭州》，2011年）</p>\n<p>这种表达方式不能永远重复，但他又找不到新的可能，就把困境归于词汇量的匮乏。“比如我伤心，我不知道用英语怎么说，我只能用sad，但我不喜欢这样。”</p>\n<p>他又一次谈起了自卑——2009年做出第四张专辑《我爱南京》后，他自认耗尽了仅有的一点儿才华。“我就那么几百个词汇量，Anyway用完了，No Problem用完了，没有了。”很多同行给他建议：买欧洲最新的独立唱片，买个两百张回来听；翻诗集、词典找词，往自己的歌上套。很多人以此维持创作，他不屑于模仿，“我觉得很无聊，就像你不知道今天的衣服怎么搭配，拉开窗帘看街上的人是怎么穿的。”</p>\n<p>他坚信创作靠天赋，努力也没法弥补。“我属于没天赋，年轻时肯定是荷尔蒙在主导着创作，现在荷尔蒙也快没了。”曾经，他把人生价值寄托在写出好作品，要能“高级而准确地表达当下”，他自认这两点都没做到。</p>\n<p>我想反驳这套说辞：“那张专辑里，《你好明天》表达得挺准确。”（“你好医生/ 你能不能把我杀了/ 我的胸口/ 好像被他们堵住了/ 掏了半天什么都没有/ 但能感觉心跳加快。”）歌词让人联想到中年后活力的消散。</p>\n<p>他摇头：“现在想不起那首我想表达什么。整个一张写得觉得挺没劲，我现在没有表达欲望。”</p>\n<p>曾经能激发他表达欲的主题——爱情、对世界的怀疑，如今他都换了认知。《和你在一起》里写着“我想和你在一起，直到我不爱你”。后来他觉得，“爱不爱没关系，在一起舒服就行。不舒服，爱也要分开。”《黑色信封》里有一句“爸爸和妈妈也不该有的”，现在他认为父母很重要。</p>\n<p>车驶入夜色，谈话涉及一个与他相识多年的朋友，南京的诗人、乐评人吴宇清，在一年前跳楼结束了生命。那几天，一篇关于吴的纪念文章在朋友圈刷屏，李志的朋友们纷纷转发，写上大段感慨。李志不开朋友圈，但也看到了文章。</p>\n<p>是否想过为此写一首歌呢？在他的第一张专辑里，《黑色信封》的创作动机正是朋友辞世带来的触动。</p>\n<p>他再一次摇头。事发后有人找他采访、做活动，甚至身边人询问，他都避而不谈。“年轻时我会把悲伤放在脸上，希望别人知道我的悲伤。年纪大了就觉得，悲伤和开心都是自己的私事。”</p>\n<p>如果依旧渴望表达，技术上的瓶颈总有方法解决，但他已没有表达的冲动了。真正的好作品是写不出的，他早已接受了这一点，但一成不变仍令他焦虑。这几年，他热衷于为过去的作品反复修改编曲，尝试爵士、管弦乐等不同风格。“叁叁肆”每走一个省，出发前都要为所有歌排练出新版本。让他自信的是现场演出，为了把跨年演唱会做到极致，他请来知名音乐制作人陈伟伦担任总监，每年从音乐到舞台视觉都精心编排，做成主题性的表达。</p>\n<p>做不到创作上的价值，就追求行动上的价值，他一遍一遍强调那个观点，语气肯定：“我的价值只能是我做音乐的方式，去影响别人。”</p>\n<p><strong>❻</strong><br />\n<strong>六便士买不到月亮 </strong></p>\n<p>工作室外，成排同色同款T恤在晾衣杆上飘荡，李志每年从同学的服装厂订20件灰的、20件黑的，上了台也这么穿。一辆指南者他开了很多年，签约后，老板推荐他买一款两百万的奔驰，他觉得代步工具五十万以内足够了，“我不如两百万做一个小录音棚。”</p>\n<p>身边人都对李志的生活之朴素印象深刻，这看上去与他的过往经历不太匹配：在大众认知里，早年尝尽物质匮乏的人，本该在有条件后寻求更多满足。</p>\n<p>11月的一天，他开车去自己出生的地方——江苏省常州市金坛县漱黩镇。到了镇上，天已全黑了。镇子尽头，河对岸成片大厦闪着灯光，县城看上去近在咫尺，却被河流阻着，构成另一个世界。</p>\n<p>从农村进城读高中时，李志感到物质上的落差。打完球，当城里同学去买一块钱的冰汽水时，他攥紧一周7元的生活费，不得不走去厕所，趁假装洗脸时灌点儿自来水。</p>\n<p>窘迫的处境长年没有改变，走上社会后，他为音乐四处借债。吃不上饭，他在秋天的傍晚赤脚跳进许愿池，想伸手下去捞硬币。水凉且深，没过腰，弯腰就要把头扎进水里。他只好用脚趾夹硬币，夹出很多一毛钱。脚冻抽筋了，他跳出来，带着十几块钱骑车回家，这些钱就用来改善伙食，在次日一早刚出的摊子上买一份盐水鸭。</p>\n<p>有时，他不得不蹭吃蹭喝，觉得自己到处亏欠。一次他梦见买彩票中了五百万，醒来就拿个本子写，给这个人几千，给那个人几万，写到一半突然察觉，那只是个梦。</p>\n<p><img class=\"aligncenter wp-image-603318\" src=\"https://chinadigitaltimes.net/chinese/files/2019/01/李志8.jpg\" alt=\"\" width=\"550\" height=\"363\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/01/李志8.jpg 1063w, https://chinadigitaltimes.net/chinese/files/2019/01/李志8-300x198.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/01/李志8-768x507.jpg 768w, https://chinadigitaltimes.net/chinese/files/2019/01/李志8-1024x676.jpg 1024w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>在大学同学林锋的记忆里，这个当初潦倒的穷小子总在勉强自己不欠人情。他找林锋借木吉他，还回时花50块换上新琴弦。那时他每天煮白面，50块能挨10天。他在酒吧唱歌，唱完背着琴跑步40分钟回家，为了省一元车钱，可林锋来看他，他一定要掏钱请两杯啤酒。</p>\n<p>“其实我早就意识到，自卑最早是物质的问题。”李志说，但他又不愿追求物质来找回尊严，“暴发户才这么干，没有文化的才这么干，我一直很反感，更不可能去这么做。”</p>\n<p>他以看轻物质，追求精神价值为骄傲。2009年，他为音乐透支到了极限，上网泄愤式地发声明：如果没有傻逼给我20万，我就再也不演了。没有想到，一个北京商人真的要出20万，赞助他办演出。20万不可能挣回来，他对那商人说，既然你出这钱，必须是不计后果的。如果你计后果，那你跟我还是不一样。</p>\n<p>当时的民谣圈，普遍有些穷而浪漫的理想主义。卢中强运营十三月，出民谣专辑总是赔钱，公司靠彩铃业务撑着。一次，他拿到了北京大望路到复兴门的移动地铁广告，对方打算推他为郭德纲写的一首《刚刚好》。他坚持要推音乐人万晓利，两个月后只赚到67块钱，换成推郭德纲，这个数字会是百万级的。但他觉得，做事的意义不能用钱来衡量。</p>\n<p>他曾是商业音乐制作人，在华纳唱片待了两年。2000年前后，港台流行歌开始趋同，他接到任务，去收集不一样的音乐，由此接触到民谣。新鲜的生命力让他震撼，坚信华语音乐不可能永远只走一条路，需要更个性化、多元化的介入，而民谣一定是未来。</p>\n<p>随着互联网普及、音乐平台兴起，这个判断很快得到印证。迟斌回忆，李志的音乐2007年开始在全国性的平台流传，那时豆瓣成为全国文艺青年的集散地。接着是2013年，微博进一步扩展了他的听众群体。</p>\n<p>李志的经济状况逐渐改善，但理想化的不计代价延续了很多年。2010年起，他每年在南京做跨年演出，为追求更高水准，成本逐年剧增却不涨票价，总是亏损。“叁叁肆”中途获支付宝赞助，票也卖出九成，但初期的确面临着没票房、自负全部成本的风险。</p>\n<p>他喜欢强调，自己“不把钱当一回事儿”，但同时也总强调，钱都花在了哪儿：他开了一家Live House，自己出300万，找人借100万，为了让南京有个演出场地；大学同学组织公益合唱团，他出了场地和钱；最近，他计划在南京做一个文化园，让年轻人有一块精神生活的空间。</p>\n<p>钱的去向都是他的价值寄托，他曾写下《翁庆年的六英镑》（“我说老板，一斤理想要多少钱”），如今承认精神价值也要用钱来换。他追求做音乐的水准、现场演出的品质，更好的设备和团队都要付出成本。</p>\n<p>签约后，他拿到一笔钱，终于在40岁这一年还清一套两居室的房贷。有了钱，他又能买很多琴，还送了自己一台电脑，“像女孩儿心情不好就报复性消费。”可看着满屋设备，他觉得那都不是自己真正想要的。未来人生的驱动力是什么，他找不到一个实在的寄托。“我有时觉得自己不如一个外卖小哥，切切实实解决别人吃饭的问题。”类似的话，他对做建筑设计师的林锋也说过：我比不上你，你盖房子是实实在在的。</p>\n<p>把价值感寄托在精神层面，很难确证它究竟是实现了，还是落空了。“价值观它太虚了，你看不到这个东西的存在。你说让这个社会变得更好，它是虚的，虽然我不认为这是假的。”</p>\n<p>他回顾过去，怀疑曾经的不计代价也是错的。以前他只在乎意义、价值，完全不考虑经济问题。但一件事能否长久地做下去，决定因素还是在经济上，它是否合理。过去几年，团队每次提议给跨年演出票涨价，都被李志否决，但他最近在考虑给“叁叁肆”的每张票涨34块。</p>\n<p>“可你过去得到那么多认可，就是因为你从来不计代价。为什么现在开始怀疑了？”我问。</p>\n<p>他反问：“如果它是对的，我现在为什么这么累呢？”</p>\n<p><strong>❼</strong><br />\n<strong>“叁叁肆”有意义吗？</strong></p>\n<p>你怎么看“叁叁肆”的意义？李志身边的人们给出了不同的答案。</p>\n<p>“我来理解的话，他现在做的是一门生意。”7月初，刘轶伦坐在南京的家里回答。毕业后，他以弹吉他为生，但很快放弃，如今在运作一家IT公司。他用自己的生意对照李志，“这样的推广和宣传运营是必要的，而且非常到位。”</p>\n<p>另一位李志的大学好友吴鑫鹏在一家做信息化的公司，听到问题连连摇头：“我劝他提早退休呢。你到底在干吗，你想折腾到什么样的状态？你就是折腾到那个状态又怎么样？”</p>\n<p>“叁叁肆”的巡演经理袁野是个90后，他把工作当乐趣，“喜欢到处跑”。但他坚持认为所谓意义，只有把334场全做完才存在，现在他看不到那究竟是什么。一年前渭南的演出由于场地被封而取消，他至今耿耿于怀。“叁叁肆劳民伤财，如果你还做不完，还不如去跑大城市。”</p>\n<p>巡演走到山东时，一次团队围坐吃饭，日本籍灯光师早川绫子突然哭了。有日本朋友写来邮件，赞赏“叁叁肆”改变了他们对中国的看法。但他们并不知道，团队一路都在被举报，举报者包括同城的其他场地方、音乐圈同行，还有李志的歌迷——因为没能抢到票。</p>\n<p>她双臂交叉，挡住眼泪：“国外的人都已经看得懂你在中国做的事情，我哭的是，在中国为什么人们就看不懂你做的事情？”</p>\n<p>李志停下夹菜的筷子，冲她笑笑：“早川老师，这里是中国，我早就习惯了。”</p>\n<p>一个下午，李志和音乐人木玛、团队成员围坐喝咖啡，他又开启了知识科普话题：拿破仑为什么用铝质杯、竖中指是什么来历、太阳直射点怎么回事儿。聊到一半，他进屋倒水，木马笑着调侃，我们这个圈子，最爱聊的一个是隐私，一个是性。李志带着大家学知识，把环境都净化了。</p>\n<p>“其实就是不知道说什么，找个话题缓解尴尬。”李志事后说，那不是科普，也没什么用。多年来他到处给人推荐书籍、鼓励他们多学习，没见谁真的行动。他也知道做“叁叁肆”，团队未必完全认同他眼中的意义，但只要事情在推进，他不再在意动机。“我影响不了谁，我连周围人都影响不了，这也是为什么我现在只能强迫自己不在乎结果。”</p>\n<p>但张玮玮觉得，李志确实影响了一些人，比如他。张玮玮今年42岁，2013年搬到大理，5年只写出两首歌。他回避创作瓶颈，选择享受生活，每天参加party、逛菜市场、给菜拍照片。“叁叁肆”来云南演出时，他跟着跑了3个城市，被李志团队的“少年心气”刺激到了，回去立刻重新布置工作室。他把沙发扔了，把原先对着窗外苍山的桌子搬到对着墙，“不能坐着喝茶，不能看风景。”他买来一批录音设备和一块黑板，列下个月的日程。</p>\n<p>虾米音乐的创始人王皓分析，李志之所以有感染力，能成为很多人的精神偶像，是因为他身上有一股不服输、不认命的精神，想把一件事做好，这在今天的中国是稀缺的。近十年，大家只有对财富的盲目崇拜，这时就需要一个人来代表少数还有点儿想法的人。“尤其随着他年纪越来越大，还能有那股劲。大家都觉得你是代言人，因为你能做到我做不到的事情，所以我很爱你。”</p>\n<p>但这位理想主义的代言人已到了40岁。他在年初体检查出高血压、高血糖，为此3个月减肥30斤，“不是怕死，是为了能接着做事。”环境的阻力涌向他，让他怀疑价值实现的可能，他选择签约，接着迎来是否背叛自我的质疑。</p>\n<p><img class=\"aligncenter wp-image-603319\" src=\"https://chinadigitaltimes.net/chinese/files/2019/01/李志9.jpg\" alt=\"\" width=\"450\" height=\"675\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/01/李志9.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2019/01/李志9-200x300.jpg 200w, https://chinadigitaltimes.net/chinese/files/2019/01/李志9-768x1151.jpg 768w, https://chinadigitaltimes.net/chinese/files/2019/01/李志9-683x1024.jpg 683w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></p>\n<p>十三月的办公室里，卢中强谈起李志的签约，视之为“商业上的走高”，但说到底，如今做民谣自给自足并不难，签公司不是独立音乐人唯一的出路。他列举一批年过40岁的音乐人，他们“各安天命、各得其所，活得非常舒服”：苏阳在用西北民歌嫁接西方摇滚乐，走人文路线；万晓利的音乐越做越自我；马条在做商务，刚拿到通用汽车的代言。“搞音乐应该轻松一点儿，那么累干吗？在中国能做一个自己喜欢的事，还能够过得丰衣足食，还要怎么样？”</p>\n<p>可李志没法用这套逻辑说服自己，他知道身边的同龄人都活得挺自洽，安心过好自己的小日子，这没什么不好。如果能像他们一样，很多问题都不存在。“但这是我很深的恐惧，怕自己有一天真的变成这样。”他把罗素的一句话当座右铭：人活着主要做两件事，一是改变物体的位置和形状，二是让别人也这么做。创作失落后，他的价值感就寄托于此。当体力和精力都很难再独立支撑，他说自己宁可放弃独立本身，“把一件事坚持做下去更重要。”</p>\n<p>当我们在电话中聊起外界对于签约的质疑时，他有些激动：“我得到的东西不是我一个标签得来的，不是个独立的标签得来的，是我他妈一场一场演出演出来的呀。”</p>\n<p>“但对粉丝来说，他们就是把你当成情怀的寄托。”我说。</p>\n<p>电话那头沉默片刻，接着是长长的叹息：“你希望你的偶像永远怎么怎么样，但是你他妈你知道他在承受些什么东西啊。为了他们所谓的标签、旗杆，硬撑着，哪天累死了谁心疼呢？有时候我觉得自己就是一个ATM取款机。”</p>\n<p><strong>❽</strong><br />\n<strong>40岁生日快乐</strong></p>\n<p>工作室的地暖坏了，热水器也坏了；戒烟一个月，戒断反应严重，口腔长溃疡，吃饭也难受；南京一直阴雨，好几天没出太阳……签约后，李志总不能保持情绪稳定，常为琐碎小事垂头丧气。是不是因为签约后工作量减少，多了空闲，迫使他总陷入那些关于意义、价值的宏大问题，他猜测可能如此，但自己也搞不清楚。</p>\n<p>一天，他删掉近期的大部分微博，发了一条，分析自己为何情绪波动。“我觉得根本原因是：以为没有自己搞不定的事情；以为没有自己解决不通的逻辑；以为没有自己克服不了的困难。”</p>\n<p>看上去，他是成功的民谣音乐人，金钱、名声、众人的拥戴，哪样也不缺。可在一天天的日常里，他越来越经不起忙，更经不起闲。他的工作室里摆着两排旅游指南书，有区域类的，包括东南亚、非洲、欧洲、南美洲；也有具体的国家，像加拿大、泰国、希腊、埃及、伊朗。有时他想抛下一切去环游世界，不承担责任，也不再纠结于任何价值，“我知道自己做不到，就看看。”</p>\n<p>离开南京的前一天，我和李志聊起了《热河》。歌词写的是南京的热河路，发行后大火，这条路也成了歌迷的朝圣地。4个月前，我在热河路上遇到一位1995年生的歌迷易黎艾，为李志从河南专程来南京，在这条路上溜达了两个小时，想找到歌词里“剪头只要5块钱”的理发店。</p>\n<p>我和易黎艾一起找到了那家店。老板高德军如歌词所写，来自安徽全椒县，20年前带着手艺前来。周围其他店剪头10块，他想方便群众，索性定价5块钱。“谈到钱这个东西，已经没有价值观了，做事情需要承担价值嘛。”因为价格实惠、做事认真，他的店一时在下关区最受欢迎。</p>\n<p>不过这几年，即使是剪头发这件小事，也让他感到一种价值上的困惑。外面都在追赶潮流，折腾新花样，“我们还在这儿认认真真地去把头剃好。”压力大，但他还得坚持，他50岁了，要养活一大家子和店里的一帮员工，觉得自己对客人也有责任。每次听《热河》，他都心生感慨，“我怀念以前的生活。”</p>\n<p>我对李志说，这个老板的人生轨迹和心路历程，都跟你挺像。</p>\n<p>李志笑了笑，不置可否。</p>\n<p>11月13日是李志40岁的生日，他早上7点就出门去办申根签证。1月他要带队去欧洲团建，必须带头第一个排队，“否则他们都懒得动。”中午阳光正好，他吃完外卖，困得睁不开眼，打算睡一小时。</p>\n<p>他走向工作室墙边长而窄的木板，踹掉拖鞋躺了上去。此刻，无数歌迷在各大社交平台祝他生日快乐。从室外看，40岁的男人蜷在玻璃那头。他穿着暗灰色的卫衣和裤子、黑色袜子，半缩着身子在木板上不时调整姿势。屋子里空无一人，天花板很高，桌上的电脑还没合上，风把宣纸吹得哗啦响。5分钟后，暗灰色的背影不再挪动，歌手终于睡着了。</p>\n<p>（ 感谢楼家骏、黄佳诗对本文采访的帮助）</p>\n<p>本文刊发于《智族GQ》2019年1月刊</p>\n","author":1001,"categories":[18271,18270,18269,20534],"tags":[26802,28980,15089,37513,37514,9625,27662,37512]}