{"id":603603,"link":"https://chinadigitaltimes.net/chinese/2019/01/敖以为-中国贪官，将告别死刑？/","date":"2019-01-10T18:49:43Z","modified":"2019-01-11T03:02:00Z","title":"敖以为 | 中国贪官，将告别死刑？","content":"<p>作者： 李微敖    来源：敖以为</p>\n<p>湖南省的两个“亿元巨贪”——彭曙、胡浩龙的案件“二审”，我追踪了三年多，直到几天前，终于有了答案。</p>\n<p>2019年1月2日晚间，胡浩龙的辩护律师，湖南大学法学院副研究员邓祥瑞告诉我的同事，他在当天下午拿到了湖南省高级人民法院做出的彭曙、胡浩龙案二审判决书。判决书显示：彭、胡二人，均由一审时的死刑，改为了无期徒刑。</p>\n<p>这些年，我对中国官员的职务犯罪问题一直保持着浓厚的兴趣。在我看来，彭、胡二人的二审改判，具有标志性的意义。</p>\n<p>那么，中国的贪官们，是否从此就会告别“死刑”的惩罚？</p>\n<p>——无论他们贪污受贿了多少钱？</p>\n<p>8年前，就都是“亿万富翁”的两个“小官”</p>\n<p>彭、胡二人的二审判决书落款时间是在2018年12月12日，也就是说，时隔20来天，律师才拿到判决书。</p>\n<p>此前，彭曙是湖南省国资委所辖全资国有企业“湖南省高速公路集团”的全资子公司“湖南省高速公路投资集团有限公司”的副总经理；胡浩龙，则是这个湖南高速投资集团的子公司“湖南省高广投资有限公司”的总经理。</p>\n<p>所以，套行政级别的话，也许两人就是处级、副处级或者正科级的干部？</p>\n<p>两个人的级别虽然不高，但贪腐的钱，可着实不少。</p>\n<p>2015年2月3日，湖南娄底市中级人民法院，对彭曙、胡浩龙一审宣判。法院认定，仅仅在受贿这一项，彭曙的受贿金额就有约1.88亿元，胡浩龙受贿约1.70亿元。</p>\n<p>值得注意的是，这些钱，都是在2010年12月之前，他们就已经“收到手的”。换言之，这两个小官员，在8年多前，就都是“亿万富翁”了。</p>\n<p>此外，彭、胡二人还涉及犯贪污罪、内幕交易罪、泄露内幕信息罪等其他罪名。</p>\n<p>一审法院判决，彭曙死刑，胡浩龙死刑。</p>\n<p>上次对贪官执行死刑 还是2011年姜人杰、许迈永</p>\n<p>在上一次，中国对纯粹经济犯罪的贪官，判处死刑，还得追溯到姜人杰、许迈永两人身上。</p>\n<p>生于1948年的姜人杰，当过江苏苏州的副市长。</p>\n<p>2004年被双规。</p>\n<p>2006年，南京中院对其案一审开庭。</p>\n<p>2008年，一审判处死刑。</p>\n<p>姜人杰随即上诉到江苏省高院。</p>\n<p>2011年，江苏高院维持了对他的死刑判决。</p>\n<p>法院认定，姜人杰受贿计人民币约1.09亿元、港元5万元、美元4000元。</p>\n<p>许迈永，生于1959年，当过杭州的副市长。</p>\n<p>2009年，许迈永被双规。</p>\n<p>许迈永被抓之前，王宝强主演的电视剧《士兵突击》热播一时。</p>\n<p>王宝强在电视剧里演的角色叫“许三多”；结果，许迈永被抓后，也得了个外号叫“许三多”。</p>\n<p>坊间传说，许迈永是：钱多、房多、女人多。因此叫：官场“许三多”。</p>\n<p>2011年3月21日，许迈永案一审在宁波中院开庭。</p>\n<p>结果，这次法律特别“高效”：</p>\n<p>同年5月12日，也就是才过了50来天，他就一审被判死刑了。</p>\n<p>想想，姜人杰的一审死刑，可是开庭之后过了大概两年！而许迈永，两个月不到。</p>\n<p>许迈永上诉。</p>\n<p>没想到，二审更加“高效”。</p>\n<p>6月21日，也就是距离一审判决40天的时间，浙江省高院裁定：维持原判。</p>\n<p>法院认定，许迈永受贿的金额，折合人民币共计大约1.45亿元。</p>\n<p>许迈永判得快，被执行死刑也很快。</p>\n<p>2011年7月19日，他就被执行死了。</p>\n<p>这距离他的二审宣判，一个月不到。</p>\n<p>有意思的是，姜人杰，也是在这同一天里被执行死刑的。</p>\n<p>许迈永比姜人杰要年轻11岁，被双规要晚5年，但两人，死于同一日……</p>\n<p>比姜、许还要贪得多的陈同海 只是死缓</p>\n<p>姜、许二人，的确是“亿元”级别的贪官，但在那之前，还有一个人，贪的钱比他俩还多，但却没有判死刑。</p>\n<p>那就是，曾任中石化董事长的陈同海。</p>\n<p>陈同海与姜人杰同年，都是生于1948年；陈同海也与许迈永类似，曾在浙江为官，当过宁波的市长。</p>\n<p>2007年，陈同海被双规。</p>\n<p>2009年7月，北京二中院一审，判处陈同海，死缓。</p>\n<p>得脱死刑的陈同海没有上诉。</p>\n<p>法院认定，他的受贿额有多高呢？</p>\n<p>1.9573亿元。</p>\n<p>超过姜人杰9000多万元，超过许迈永5000多万元。</p>\n<p>陈同海的故事，可以稍微多写几句。</p>\n<p>其一，他的父亲叫陈伟达，是个“老革命家”。</p>\n<p>1949年之前，他做过华东野战军的师政委；1949年之后，当过：</p>\n<p>杭州市委书记，浙江省委常委、组织部部长，浙江省副省长，浙江省委书记处书记兼浙江大学校长，浙江省委副书记，浙江省委书记，天津市委第一书记，中央政法委副书记。改革开放之后，也当过中顾委委员。1990年，在杭州去世。</p>\n<p>其二，2005年6月，陈同海还在当董事长的中石化，出资3.38亿元，入股了2004年9月才成立的安邦保险。</p>\n<p>当时，中石化在里面占股是20%。</p>\n<p>在相当长一段时间里，安邦保险对外宣称，他们的主要股东是中石化、上海汽车，这些最牛逼哄哄的大央企、大国企。</p>\n<p>此后，安邦保险还搞了很多次增资扩股，但中石化随后并没有跟投，持股比例逐步萎缩到不足1%。</p>\n<p>值得注意的是，安邦保险无论是总资产，还是净资产，后来膨胀了几十上百倍。但它们每次增资扩股的每股价格，一直是1块钱……</p>\n<p>最高法有“量刑意见”： 一般不判处死刑</p>\n<p>回到彭曙、胡浩龙的案件上。</p>\n<p>一审被判死刑后，彭、胡二人上诉。</p>\n<p>2016年11月2日，也就是过了1年又9个月后，湖南高院才就此二审开庭。</p>\n<p>从他俩一审宣判，到二审开庭之前，我多次联系湖南省高院，想了解这个案子的进展，始终没有得到明确的回复。</p>\n<p>经人指点，我还跑到了两人曾经的住所之一，位于长沙马栏山附近的一个高档小区，见识了一下湖南交通系统的豪宅模样。</p>\n<p>在2018年11月，我的同事联系到胡浩龙的律师邓祥瑞。邓律师那时候，对改判充满信心。最重要的原因是，2015年11月1日，中国《刑法修正案（九）》开始实施了。</p>\n<p>《刑法修正案（九）》，取消了此前刑法中直接对于涉案数额的规定，只表述为：</p>\n<p>贪污数额较大或者有其他较重情节的，处三年以下有期徒刑或者拘役；贪污数额巨大或者有其他严重情节的，处三年以上十年以下有期徒刑；贪污数额特别巨大或者有其他特别严重情节的，处十年以上有期徒刑或者无期徒刑；数额特别巨大，并使国家和人民利益遭受特别重大损失的，处无期徒刑或者死刑，并处没收财产。</p>\n<p>那么多少钱，算是数额较大？多少，又算巨大？多少，又是特别巨大呢？</p>\n<p>2016年4月18日，最高人民法院、最高人民检察院联合发布的《关于办理贪污贿赂刑事案件适用法律若干问题的解释》规定：贪污受贿的较大标准为3万元至20万元；数额巨大，为20万元至300万元；特别巨大为300万元以上。</p>\n<p>彭、胡二人的金额，都远远超过了300万，肯定是“特别巨大”，对应的量刑是“无期徒刑或者死刑”。</p>\n<p>为什么就只是改判无期，而不是维持死刑原判呢？</p>\n<p>这是因为，法院系统还有一个内部的“规定”。</p>\n<p>多个法律界人士在2016年1月左右跟我说，早在《刑法修正案（九）》实施的第二天，即2015年11月2日，最高人民法院还出台了《关于重大贪污受贿犯罪案件量刑意见》（下称《量刑意见》，对于贪污受贿金额特别高的官员，如何量刑，提出了“把握的尺度”。</p>\n<p>具体而言，“贪污、受贿数额不满二千万元，一般判处十五年以下、十年以上有期徒刑”；“贪污、受贿数额在二千万元以上不满一亿元的，一般判处无期徒刑”；“贪污、受贿数额一亿元以上的，一般判处死刑缓期二年执行”。</p>\n<p>同时，《量刑意见》提出，“要严格控制和慎用死刑，一般不判处死刑立即执行”，但对于“贪污、受贿数额一亿元以上，且犯罪情节特别严重、社会影响特别恶劣、给国家和人民利益造成特别重大损失的，可以判处死刑立即执行。”</p>\n<p>司法系统的朋友跟我说，最高法的《量刑意见》虽然不是法律，也不是“司法解释”，但实际操作中，法院基本是会遵循的。</p>\n<p>另外，法律上还有“从轻”、“有利于被告”的原则。因此，对于彭、胡二人，就适用了这个“从轻”、“有利于被告”的新规则了。</p>\n<p>三年多里 只有3个纯贪腐的高官被判死缓</p>\n<p>在2018年10月底，我和我的同事曾经统计过自《刑法修正案（九）》实施以来，中国被判处的副省部级及以上高官的基本情况。</p>\n<p>当时，我们的粗略统计是：这三年间，有96个副省部级及以上高官被宣判。</p>\n<p>其中：</p>\n<p>死缓3人，都是正部级干部：曾任云南省委书记的白恩培，曾任广东省政协主席的朱明国，以及曾任天津市政协主席的武长顺。其中白恩培的贪腐受贿金额有2亿多元，朱明国的受贿+巨额资产来源不明，加起来超过2亿元；武长顺的受贿+贪污+挪用公款等，加起来超过了5亿元。</p>\n<p>然后是，无期徒刑，19人；有期徒刑10年及以上者，66人；10年以下，6人；</p>\n<p>曾任山西省副省长的任润厚，其被调查后不久就死于癌症，法院在两年多后的判决中，只没收了他的非法所得。</p>\n<p>有1个被判死刑的，那就是曾任内蒙古自治区政府副主席、公安厅厅长、自治区政协副主席等职的赵黎平。</p>\n<p>他之所以被判死刑，不是因为受贿，而是因为犯下了故意杀人罪。2015年3月，64岁，已经退休了的赵黎平，用枪杀了他的情人。</p>\n<p>据说，他随后把这情人带去事先踩好点的地方，进行焚烧、掩埋。结果，第二天凌晨，赵黎平就被警察给抓住了。</p>\n<p>如果这“据说”属实，那赵黎平这个前公安厅长的反侦察水平，也实在太差了。</p>\n<p>对了，我们还统计了一个数据：这96人中，涉及贪污贿赂又公布了涉案金额的共有93人。</p>\n<p>这93人，总计受贿44.76亿余元，平均受贿金额约4812.90万元。</p>\n<p>悬疑：山西吕梁的张中生二审会如何？</p>\n<p>2018年11月、12月，又有三个副省部级高官被判刑，分别是陕西的魏民洲、中化的蔡希有，以及国安的马建。</p>\n<p>判决结果是：魏、马，无期；蔡，12年。</p>\n<p>而在厅局级及以下的贪腐官员里，有一个人的情况，也很值得我们关注：</p>\n<p>那就是曾任山西省吕梁市副市长张中生。</p>\n<p>2018年3月28日，山西临汾中院一审，以张中生犯受贿罪、巨额财产来源不明罪，判处他死刑。</p>\n<p>一审法院认定：张中生索取、非法收受他人财物，折合人民币共计10.4亿余元；并对折合人民币共计1.3亿余元的财产不能说明来源。</p>\n<p>并且，在案发后，张中生尚有赃款人民币3亿余元未退缴。</p>\n<p>这几个月，我们也一直在打听张中生的二审进展情况。</p>\n<p>如果有知情的朋友，还请不吝告知。先谢为敬！</p>\n<p>二审，在山西高院，张中生这位“10亿元贪官”，能否也得到改判呢？</p>\n<p>这个问题，略有悬疑。</p>\n<p>有位其他省份的检察长朋友私下跟我说，他觉得，有维持原判的可能。理由是，张中生还有3亿余元的赃款，未能退缴。</p>\n<p>最高法的《量刑意见》里，其实也留了一手：</p>\n<p>“贪污、受贿数额一亿元以上，且犯罪情节特别严重、社会影响特别恶劣、给国家和人民利益造成特别重大损失的，可以判处死刑立即执行。”</p>\n<p>我基本赞成对于纯粹的经济犯罪，非暴力犯罪，不判处死刑的做法。</p>\n<p>但是，面对这些动辄贪腐上亿元，乃至上十亿元的贪官，普通公众怎样想？</p>\n<p>对于贪官实际上的“废除死刑”，大众又能否接受？</p>\n","author":1011,"categories":[18271,18270,18269,9203],"tags":[15901,37566,8784,9371]}