{"id":603793,"link":"https://chinadigitaltimes.net/chinese/2019/01/新生代-强烈谴责深圳警方-立即释放新生代主编包/","date":"2019-01-13T02:41:09Z","modified":"2019-01-13T02:44:42Z","title":"新生代 | 强烈谴责深圳警方 立即释放新生代主编包子！","content":"<p>2019年1月8日，新生代网站主编杨郑君（网名包子），在广州被多名深圳便衣警察先是带到广州鱼珠派出所，几个小时后被带往深圳，被冠以口袋罪“寻衅滋事”而遭刑拘。其中带队抓人的便衣当中，带头的一人，曾因为2016年黑龙江“双鸭山”事件，把新生代网站的编辑带到派出所，当时其自称是深圳市政法委的。</p>\n<p>在当晚，包子在派出所从审讯室出来时，曾对同样被带往派出所的朋友简单说了一句“刑拘，和声援团有关”，而一个深圳国宝则说“谁让他出来之后还搞事！”看上去似乎包子被抓是因为在今年8月份的时候参加过佳士工人声援团的事情。</p>\n<p>但事实上，自从8月声援团被清场之后，声援团的斗争已从深圳的现场声援，转变为各地高校社团的生存保卫战。可以说，从8月份开始的学生社团生存斗争，到最近12月的韶山毛主席纪念活动，包子都没有参与。那为何深圳警方要在此时抓包子呢？那名深圳国宝说的“搞事”，又是搞什么事呢？</p>\n<p>无需隐瞒的是，包子自8月份清场之后，他被控制在重庆老家有一段时间。从重庆回来之后，包子就又把精力投入到为来深圳维权的湖南尘肺病工友发声的事情中。或者说，在整个2018年里，随着尘肺病工友艰辛漫长、同时又是坚持不懈的维权斗争，包子这一年主要的精力其实最主要的还是在想办法帮助尘肺病工友的事情上。</p>\n<p>所以，那名深圳国宝说包子“搞”的事，实际上就是帮助尘肺病工友维权的事。经过这一年的维权，深圳市政府目前给湖南省政府拨款了3个亿，但却没有公布具体的款项情况以及明确的赔付方案，使得工友们在不久前的1月2日，再次来到深圳维权。</p>\n<p>工友们在2019年元旦后的这次维权，看到了深圳市政府最冷漠强硬的一面。工友们连深圳信访办的门口都还没见到，就被机训部队团团包围，连过往在信访办与官员对话的机会都没有，工友们很快就被机训用膝盖顶着之后，被逐一分开，然后每个尘肺病工友被两个机训架着上了大巴，强行送回了老家。</p>\n<p>由此可见，深圳市目前对于尘肺病维权的态度，比之前要强硬得多，原因是深圳市自以为给了钱之后事情就应该与自己无关了，所以已经不愿意再与工友对话，用各种手段使尘肺病维权这个事情不再与深圳产生联系。工友因此在元旦后被快速强力压上大巴送走了，而包子，则因为他一直以来积极地为尘肺工友提供帮助、共同讨论维权方法，这些才是他被抓的真正原因！</p>\n<p>可恶的是，深圳市政府不仅打压尘肺病工人维权，报复像包子这样为尘肺工友提供帮助的热心人士，而且还极为下作地，用佳士事件来为他们的构陷行为提供更大的空间。</p>\n<p>在包子被抓后，警察分别找了包子家人，以及包子的朋友行者。都是对他们说包子被抓是因为之前声援团的事，让他们不要发声之类的。然而，如果说找包子家人还存在一定合理性的话，那警察找远在四川的行者则非常吊诡。要知道，行者压根从未参与声援团的事情，警察为何要对他进行特别警告？而行者之所以至今无法离开老家，则是因为之前曾于包子一起支持尘肺病工友维权之后，被当地警察严令不得离开老家！</p>\n<p>警察对包子的抓捕名义上是声援团的事情，但实际上却是因为帮助尘肺病工友维权的事情，而他们最担心的其实也是因为包子的被抓，可能会激起尘肺病工友更大的愤怒，因而才会万里迢迢地警告身在四川、与声援团毫无关系的行者，不要对此发声！</p>\n<p>在佳士事件中，深圳警察利用事件本身，来打击他们原本就看不顺眼的人，绝非从包子开始。佳士事件中被抓的付常国，就是先例。只要智商在线的读者，再看看新华社之前那篇通稿，就会知道新华社其实用了一大篇文章来论证付常国与佳士事件的关系就是没关系。但时至今日，无辜遭殃的付常国依然在看守所里，近日更是传来她母亲去世的噩耗，让人悲痛愤恨！</p>\n<p>从付常国这5个月来的遭遇可知，深圳警方乐于借用佳士事件来打压他们的“眼中钉”，颠倒是非、强织罪名。这种卑劣下作的手段，骗不到我们，更吓不倒我们……</p>\n<p><strong>新生代在此严正声明：<br />\n强烈谴责深圳警方抓捕包子、乱扣罪名的行为！立即还包子人身自由！<br />\n强烈谴责深圳警方打压尘肺工友维权！<br />\n工友无罪，包子无罪！</strong></p>\n<p><img class=\"alignnone size-full wp-image-603794\" src=\"https://chinadigitaltimes.net/chinese/files/2019/01/055205bb5ey5bt1mmct5ts-e1547347023559.png\" alt=\"\" width=\"400\" height=\"711\" /></p>\n<p><img class=\"alignnone size-full wp-image-603795\" src=\"https://chinadigitaltimes.net/chinese/files/2019/01/055231tnvvztm1rru4i2v2-e1547347048625.jpg\" alt=\"\" width=\"400\" height=\"541\" /></p>\n<p><img class=\"alignnone size-full wp-image-603796\" src=\"https://chinadigitaltimes.net/chinese/files/2019/01/055245h787m7hfj27ej7ds-e1547347085459.png\" alt=\"\" width=\"400\" height=\"711\" /></p>\n","author":1061,"categories":[18271,18270,18269,9203],"tags":[35871,35458,13165,21233,37595,37594,37596,37593]}