{"id":603888,"link":"https://chinadigitaltimes.net/chinese/2019/01/经观书评-被遗忘的群体：中国农民的城市权利/","date":"2019-01-14T18:56:38Z","modified":"2019-01-14T19:00:40Z","title":"经观书评 | 被遗忘的群体：中国农民的城市权利","content":"<p>作者=刘守英、曹亚鹏</p>\n<p>来源=《比较》</p>\n<p>公元2017年11月18日，北京市大兴区西红门镇新建村一幢名为“聚福缘”的公寓发生一起火灾事故，造成19人死亡、8人受伤，遇难者中有17名是来自河北、河南、山东等地的外来务工人员。北京市的“工业大院”、城中村本是改革开放以来工业化、城市化不可割裂的重要组成部分，这些区域存在的安全隐患和社会问题也一直是北京等城市治理面临的棘手难题。北京市政府的应对及全社会的反应已众所周知。回溯中华人民共和国60多年的城市发展与治理史，类似的专项行动在20世纪50年代、60年代、90年代都曾发生过，而且每次针对的群体都是进城农民。这种不断重复的城市政府驱赶进城农民的行动，凸显农民作为城市过客的尴尬，更彰显农民的城市权利被严重忽视。在城市化进程中，如果不能正确回答城市是谁的，农民对他们参与建设的城市能否享有基本的权利，城市治理将矛头对准农民的惯性还会继续，以此思维主导的城市治理难免酿成不可测的经济、社会和政治后果。</p>\n<p>国家工业化时期的城市与农民</p>\n<p>传统中国是典型费孝通意义的“乡土中国”。农民以地为生、以农为业、安土重迁。工业发展受阻，以政治性城郡为主体的城市吸纳农业人口能力有限，城市人口增长缓慢。中国历史上的城市人口比重自南宋时期达到22%的峰值后不断降低，到19世纪中期更是跌入谷底，仅为6%。近代中国的资本主义萌芽带来局部地区的工商业发展和城市繁荣，城市化水平有所提高，但是并未带来乡村的发展，乡村工业在国外廉价商品的冲击下纷纷破产，农作物种植的商品化反而加剧了农村地区的危机。在没有结构变迁的传统中国，农村劳动力主要被吸纳于传统农业部门，农民在土地上的过密劳动投入使土地单产提高，维持着不断增长的人口的基本生计。但是，正如费孝通先生所感叹的：在乡土中国，“从土里长出过光荣的历史，自然也会受到土的束缚”。</p>\n<p>中国共产党取得政权后，开启了这个古老农民大国从农业国向工业国的转变。在中华人民共和国成立后的一个短暂时期（1949年到20世纪50年代中期），自由迁徙权是受到法律保障的。《中国人民政治协商会议共同纲领》第五条明文规定：“中华人民共和国人民有思想、言论、出版、集会、结社、通讯、人身、居住、迁徙、宗教信仰及示威游行的自由权。”1954年新中国第一部《宪法》第九十条规定：“中华人民共和国公民有居住和迁徙的自由。”随着国家从战乱转向稳定，加上“一五”计划大量工业项目上马对劳动力的需求剧增，农民纷纷涌入城市。据统计，“一五”时期流入城市的农民达1500万人。以天津市为例，1951年上半年涌入的“外县难民，约计一万人”，1953年3月上旬7天之内即有1450余人“盲目”流入市区，从1954年1月至1955年2月的一年时间里，从农村迁入天津的人口达到119923人。</p>\n<p>由于国家主导的重工业化吸纳劳动力有限，如此巨量的农民流入城市不仅导致城市就业压力，也造成城市粮食供应紧张，加上城市管理体制对这些自发流入城市的农民毫无准备，这些人口被政府视为盲目流动人口。为了应对这一局面，国家采取紧缩城市人口政策，每隔几年就要求各地政府清理城市流动人口，特别是城市企业在计划外招录的农村劳动力。1953年4月，中央政府发布《关于劝止农民盲目流入城市的指示》，要求各地政府劝止要求进城的农民进城，动员尚未在城镇找到工作的外出农民返乡；规定进城找工作的农民须凭工矿企业或建筑公司开具的预约工或合同工证明，到当地政府开具介绍证件。1957年3月2日，国务院发布《关于防止农村人口盲目外流的补充指示》，1957年12月，中央政府发布《关于制止农村人口盲目外流的指示》，明确规定：城市、工矿区都不再随便招用人员，今后在农村招用人员要通过农业生产合作社有计划地调配；凡是在招工计划外流入城镇的农民均为盲目流动人口，都应当被教育劝阻或者遣送返乡。1959年1月，中共中央《关于停止新职工和固定临时工的通知》要求，各企事业单位一律不得再招用流入城市的农民。1959年2月，中共中央《关于制止农村劳动力流动的指示》要求“各人民公社不得随便开发证明信件，转移外流人员的粮食和户口关系”。1961年，中央《关于精简职工和减少城镇人口工作中几个问题的通知》要求，严加控制从农村、县镇向大中城市的户口迁移。各地政府采取管、堵、卡、截等各种手段劝止、制止农民自由进城找工作。</p>\n<p>从20世纪50年代中期开始，中国以户籍制度为基础，配套粮食统购统销制度、人民公社制度和劳动就业制度，建立起一套城乡区别对待的社会制度，严格限制农民进入城市。</p>\n<p>一是建立严格限制城乡户口迁移的户籍制度。1958年，国务院正式出台《户口登记条例》，明确规定“公民由农村迁往城市，必须持有城市劳动部门的录取证明，学校的录取证明，或者城市户口登记机关的准予迁入的证明，向常住地户口登记机关申请办理迁出手续”。只有军人户口区别于一般性的居民户口，自成系统，由军事机关单独管理。户籍制度管制形成计划经济条件下农村户口向城市户口迁移的条件审批准入制。农民迁徙尽管可以经过政府审批同意进城，实际执行非常困难，普通农民进城的路事实上被堵死。黄宗智对长江三角洲地区一个农场的个案调查发现，从1950年至1985年长达35年的时间内，转移到农业外就业的人数仅有185人，进入城市国营企业的33人，迁居城镇的仅13人。根据中国社会科学院人口所对23895个家庭户和1643个集体户的调查估计，这一时期农民迁移进城的主要途径是招工、招兵、上学、亲属投靠及其他临时性政策性通道，通过家庭团聚方式迁移进城的农民比例为49.7%，通过城市招工进城的占比28.5%，通过招兵进城的占比8.8%，通过上大学进城的占比3%，务工经商和高等教育以下的学习培训的比例非常低。</p>\n<p>二是实行粮食统购统销制度。为了降低工业生产成本，尽可能多地抽取农业剩余保障重工业发展所需的资本，20世纪50年代开始，中国开始实行粮食统购统销制度。1953年11月，政务院发布《关于实行粮食的计划收购和计划供应的命令》；1955年，国务院发布《市镇粮食供应暂行办法》和《农村粮食统购统销办法》，规定城镇人口粮食实行计划供应，农民吃自产粮。据此以供应城镇居民定量粮为标准划分农业户口和非农业户口。1954年开始对棉花、棉布统购；1955年开始对生猪派购；1956年10月有14种农产品都必须由国营商业或者供销社统一收购。粮食统购统销实质上是政府垄断粮食市场，即在农村实行计划收购（征购），在城市实行定量配给，对城市居民和农村缺粮户实行粮食计划供给（统销），严格管制私商。通过粮食统购统销，政府可以以低于市场价的统一价格获得农产品，再加上以较高价格销售工业产品，形成工农业产品“剪刀差”，为重工业发展积累资金。20世纪50年代至70年代，国家通过工农业产品“剪刀差”获取的资金在2800亿—9494.94亿元。城乡户籍制度将农民进城的大门关闭，统购统销制度则向不得进城农民增加了一项为城市提供低价食物的义务。</p>\n<p>三是建立农村人民公社制度。城乡隔绝的户籍制度和强制上交的粮食统购制度只有在统一管理的人民公社制度下才能实施。1958年3月，中共中央发布指示，要求把小合作社并成大合作社。1958年6月进一步号召把高级社合并成“一大二公”“政社合一”“工农商学兵五位一体”的人民公社。1958年秋，中国的农村在全国范围内实现了人民公社化。人民公社实行组织军事化、行动战斗化、生活集体化，农村户口也由公社干部管理，农民外出需要由公社开具证明，对农民的人身控制更加严密，从制度上将农民绑缚于集体土地。</p>\n<p>在集权计划体制和重工业优先的赶超型经济发展战略下，城市的大门基本对农民关闭，城市与乡村成为互相隔绝的两个板块，农民被排斥在工业化和城市化进程之外，农民与城镇居民之间的权利和发展机会不平等形成并逐渐拉大。一是农民自由迁徙进城务工经商的权利被剥夺，农民在国家经济建设中的作用和角色被严格限定为粮食生产者、工业资金的积累者和提供者，农民与土地、农业深度捆绑。二是以城乡二元的户籍制度为基础，形成了一系列与农业、非农业户口性质相挂钩的城乡分割的社会经济政策，主要包括城镇居民粮油定量供应、劳动就业、人大代表选举、征集公民服现役、军人抚恤优待、义务兵退役安置、居民最低生活保障、计划生育、交通事故人身损害赔偿、居民养老保险、居民医疗保险、土地所有权和使用权、土地征收赔偿、社会抚养费征收、移民安置15个方面。三是城市化滞后。1953年，中国城市化率只有13.26%，到1978年城市化率仍然仅为17.9%，只增长了4.6个百分点。刨除城市人口自然增长，真正从农村机械迁入城镇的人口少之又少。</p>\n<p>乡村工业化阶段的农民自主城镇化</p>\n<p>1978年到1998年，是中国农民参与工业化和城市化的黄金时期。1978年，中共十一届三中全会拉开改革大幕，农村改革率先突围，农村集体土地实行承包到户制度，农民种地积极性空前释放，大量农村剩余劳动力从土地上解放出来亟待寻求农外就业。由于城市体制僵化和国有企业体制低效，城市无法接纳如此庞大的农村劳动力大军。农地上释放出来的农业劳动力只能靠乡村自身消化。农村土地制度的另一项改革起了非常重要的作用，即允许农民利用集体土地从事乡村工业化。乡镇企业在社队企业基础上迅速异军突起，农民从土地“突围”，开辟了他们在农业之外谋生路的空间。1978—1991年，农村劳动力转移总量由3298万人增长到10623万人，农村非农就业人数从3150万人增长到8906万人。</p>\n<p>乡村工业化的突飞猛进，带来农民参与城市化的巨大推力。中央政府顺应农民意愿，采取了一系列鼓励农村商业化和农民自主城市化的制度改革。一是允许农民务工经商。1981年3月，中共中央、国务院转发国家农委《关于积极发展农村多种经营的报告》，“积极鼓励和支持社员个人或合伙经营服务业、手工业、养殖业、运销业等”。1983年，国务院颁布《城乡集市贸易管理办法》，逐步放开农民到城市集贸市场销售农副产品。1990年，国务院办公厅转发商业部《关于计提商业经营批发和个体商业从事长途贩运、批量销售业务有关问题的意见》，有条件地放开了城乡长途贩运，取消了投机倒把的污名。这些改革实际上放开了农民小范围自由流动及自主务工经商的权利。二是对农民自主建小城镇持默许态度。这一时期在东南沿海的不少地方，农民开始了自筹资金投资建设小城镇的尝试。温州市龙港镇采取土地有偿使用，农民自筹资金建房，乡镇企业集资建设城镇投资基础设施的方式，推动镇区建设快速发展，成为著名的农民第一城。三是在户籍制度上为小城镇开出一个小口子。1984年中共中央《关于1984年农村工作的通知》提出，“各省、自治区、直辖市可选若干集镇进行试点，允许务工、经商、办服务业的农民自理口粮到集镇落户”。</p>\n<p>尽管如此，农民的城市化并不满足于“划地筑城”的格局。在城市管理体制改革没有启动、计划经济时期形成的城乡二元体制没有得到真正触动的情况下，允许以自理口粮在集镇落户的政策对农民的吸引力并不大。1990年全国自理口粮人口428万人，到1993年仅增加到470万人，三年间只增加了42万人。在小城镇集聚了大量户口未迁入的流动人口。1985年，江苏省7县小城镇人口普查显示，在城镇居住但户口不在城镇的人口比例达到了13.3%，个别县的比例达到21.9%，在城镇工作的流动人口比例达到了27.6%，个别县甚至高达43%。小城镇建设投资资金基本上由农民自筹，国家投资极少。以龙港镇为例，从1984年至1994年，龙港镇在城镇基础设施建设上总投资达到12亿元，同期国家资金总投入仅5000万元，只占4.1%。由此可见，这种只在城门外开展的农民自发工业化和城镇化尽管如火如荼，如果不让农民按照城市发展的规律进入城市，城市资本形成没有正规制度支撑，这一轨道的城市化很难持续。</p>\n<p>&nbsp;</p>\n<p>20世纪80年代中国农村的一片欣欣向荣，是在农村改革率先突破并逐步深入、城市改革尚未启动的大背景下，农地制度改革、乡镇企业和小城镇建设双轮驱动的结果，对计划经济时代形成的城乡关系产生一定影响。一是城乡收入差距缩小。这一时期农民收入增速高于城市居民。1978—1983年，城乡居民收入比下降，1983年为1.82∶1，达到最低点。二是农民进城务工经商的权利得到承认，但仍然面临诸多限制。在城镇务工经商的农民仍然需要申办暂住证等相关证明。三是城乡二元体制有所松动，但没有根本变化。农村户口迁往城市的门槛仍然很高；城市居民享有的住房、医疗、养老、教育等公共服务仍然与农村居民无份。</p>\n<p>高速城市化下的农民与城市</p>\n<p>到20世纪90年代中期以后，中国农民的乡村工业化、自主城镇化道路发生转向。一方面是乡镇企业和外资企业的产出高增长，带来中国工业品国内供给从短缺转向过剩，大量过剩产品只能通过“大进大出”到国际市场寻找出路，“处处点火、四处冒烟”的乡村工业化转向沿海工业化。另一方面，由于乡镇企业、农民建房和小城镇大量占地，危及耕地保护，中国于1998年修订并实施新的《土地管理法》，实行用途管制和规划管制，农地转为国有土地必须采取强制征收，土地出让由政府独家垄断，农民集体土地上的乡村工业化走到尽头，地方政府利用土地管理的排他性权力，依靠压低地价招商引资创办园区，快速推进工业化，使中国成为世界制造工厂，依靠土地出让和土地抵押融资快速推进城市化，中国的工业化和城市化进入快速道。</p>\n<p>工业化和城市化的快速推进，为农民入城创造了机会。从区域来看，沿海工业化促进这些地区发展的乡镇企业集群扩展为城镇，有些城镇又逐步壮大为大中小型城市，本地农村劳动力实现就地城市化。与此对照，内地则经历了工业化衰败和小城镇萎缩，中西部地区的农民通过跨区域流动“撞城”进入并不接纳他们的城市，参与沿海地区的工业化和城市化进程。农民在将坚固的城门撞开以后，相关政策也做出因应性改变：一是鼓励农村剩余劳动力外出务工。1993年中共十四届三中全会提出，允许农民进入小城镇务工经商，发展农村第三产业，促进农村剩余劳动力转移。2003年中共十六届三中全会明确农村富余劳动力在城乡之间双向流动就业，是增加农民收入和推进城镇化的重要途径。取消对农民进城就业的限制性规定，为农民创造更多就业就会。二是鼓励并支持小城镇建设。“六五”计划明确提出加快小城镇发展；“七五”、“八五”计划提出“控制大城市的规模，合理发展中等城市，积极发展小城镇”；1997年中共十五大提出“搞好小城镇规划建设”；1998年《中共中央关于农业和农村工作若干重大问题的决定》提出“发展小城镇，是带动农村经济和社会发展的一个大战略”。“九五”计划将发展小城镇作为推进我国城市化的重要途径。这些政策一方面促进了沿海地区快速工业化下的城镇化进程，另一方面开辟了中西部地区农民工跨区域的就业。1982年全国流动人口数量为657万人，到2000年流动人口数量超过1亿人。东部地区成为农民工主要流入地，东部地区流动人口占全国比例从1982年的38.42%上升到2005年的64.6%。</p>\n<p>中国中西部庞大的农民工蓄水池向沿海地区的劳务输出，是中国这一时期创造“经济奇迹”的重要力量。它为快速工业化提供了源源不断的低成本劳动力。农民工占中国建筑业劳动力的90%，煤矿采掘业的80%，纺织服装业的60%，城市一般服务业的50%，成为产业工人的主力军。低成本劳动力优势确保了中国制造业的国际竞争力优势，是中国迅速成为“世界工厂”的因素之一。另一方面，农民的出村入城促进了中国城镇化的快速推进。2005—2010年，中国城镇化率从42.9%提高到49.68%，提高6.7个百分点，其中外出农民工数量增长贡献了3.6个百分点，贡献率达到53.4%。</p>\n<p>但是，中国农民经过撞城入城，城市的权利依然只赋予本地市民，为经济社会发展做出巨大贡献的农民工群体没有享受到与市民同等的基本权利和公共服务。在子女教育方面，20%以上的农民工子女无法入读全日制公办中小学校。不少在城市接受过完整义务教育的农民工子女，无法参加中考和高考。在医疗社会保险等方面，农民工参加职工基本医疗、城镇职工基本养老保险、失业保险的比率很低。在住房保障方面，城市保障性住房基本不对农民工开放，农民工公积金缴存率也很低。农民工的跨区域就业造成大量社会问题，农村“三留守”问题尤其突出，据推算，目前农村留守人员总数超过1.5亿，留守儿童超过6000万，留守妇女约4700万，留守老人约5000万。大多数农民工只是这场波澜壮阔的城市化的过客，在他们过了劳动年龄以后又返回乡村、回归农业。户籍人口城镇化率与常住人口城镇化率差值从20世纪90年代末开始逐步拉大，甚至在2001年以后差距越来越大。到2012年，常住人口城镇化率与户籍人口城镇化率的差距达到17.3个百分点。这意味着，2亿多农民工进入城市居住生活，但未享受与城镇居民相同的教育、就业、医疗、养老、保障性住房等社会保障和福利待遇。</p>\n<p>除了户籍人口和常住人口城市化的差距悬殊，还有一个中国特色的城市化也造成农民城市权利的受损，我们称之为“双轨城市化”。在二元土地制度下，中国的城市化呈现明显的双轨特征：“一轨”是政府主导的城市化。城市政府通过城市规划变更、行政管辖权调整、土地制度安排所赋予的排他性权力，不断扩大城市版图和发展空间，快速实现土地城市化；另“一轨”是农民在城乡接合部和城中村开展的自发城市化。外来农民工在城市住房销售和租赁价格双高的约束下，只能向城乡接合部和城中村集聚，并形成住房需求，而城乡接合部和城中村农民利用集体土地盖房供应。“双轨城市化”导致的后果是，土地城镇化快于人口城镇化。2000—2011年，城镇建成区面积增长76.4%，远高于城镇人口50.5%的增长速度。</p>\n<p>中国特色的土地制度驱动政府主导的城市化和“以地谋发展”模式。1994年，国务院《关于深化土地使用制度改革的决定》明确土地使用市场化改革方向，强调土地由政府依法统一管理。1998年《土地管理法》规定：任何单位和个人进行建设，需要使用土地的，必须依法申请使用国有土地；但是，兴办乡镇企业和村民建设住宅经依法批准使用本集体经济组织农民集体所有的土地的，或者乡（镇）村公共设施和公益事业建设经依法批准使用农民集体所有的土地的除外。城市政府将国有土地使用权在一定年限内以协议、招标、拍卖等方式出让给土地使用者，土地使用者则按照合同规定支付土地出让金。2002年5月，国土资源部《招标拍卖挂牌出让国有土地使用权规定》明确规定，商业、旅游、娱乐和商品住宅等各类经营性用地，必须以招拍挂方式出让。同时，政府还通过规划管理和年度计划指标控制新增建设用地使用。土地管理制度发生变化造成的一个重要后果是政府垄断了土地征收、出让的权力，同时也切断了农民通过农地非农化开发发展工业、建设城镇的途径。地方政府一方面通过协议出让的方式，低成本供应工业用地，推动园区工业发展；另一方面，利用对土地一级市场的垄断和经营性用地市场化出让，并借助土地出让收入和土地抵押融资推动快速城市化，形成“土地—财政—金融”三位一体的城市化模式。 “三位一体”的城市化发展模式构成一个可以脱离人口发展的封闭循环系统，推高了城市房价，大幅提高了农民工在城市落地的成本。</p>\n<p>在大规模农民城市化洪流冲击下，中国的城市管理制度特别是户籍制度依然故我，改革滞后。贯穿于20世纪90年代和21世纪前十年户籍制度改革的主线只是限于小城镇。1993年十四届三中全会就提出，逐步改革小城镇的户籍管理制度。1995年《小城镇综合改革试点指导意见》提出，实行户籍管理制度改革，实行按居住地和就业原则确定身份的户籍登记制度，农民只要在小城镇具备合法固定的住所和稳定的就业条件，就可以申请在小城镇办理落户手续。2001年国务院批转公安部《关于推进小城镇户籍管理制度改革意见的通知》提出“全面推进小城镇户籍管理制度改革”。小城镇户籍制度改革从提出到全面落实用了近十年的时间，而在此期间，小城镇常住户口还实行了计划指标管理；一些地方在实际落实时则采用了“蓝印户口”这种介于正式户口与暂住户口之间的做法；一些地方还出现了出售城镇户口，或者收取城市增容费的做法。这些问题导致小城镇户籍制度改革的实际效果大打折扣。而且到2001年全面实施小城镇户籍制度改革后，由于城市规模效应和园区工业化的推进，农民工大量转移到大中城市，小城镇对农民工已经没有很大的吸引力。同时，运动式清理城市流动人口的专项行动时有发生。1995年底，北京市政府组织开展“清理整治”专项行动，将外来人口重要集聚点的“浙江村”拆除，“浙江村”内约4万名外来务工人员被迫搬离。</p>\n<p>20世纪90年代至21世纪前十年是中国城镇化的高速发展期，也是中国农民城市权利缺失凸显期。一是工业化、城镇化的主导权重新回到政府手中。由于土地制度的调整，80年代出现的农民自主工业化、城镇化昙花一现，被政府主导的园区工业化和城市化所取代。二是市民化进程滞后。在“以地谋发展”的经济发展模式和城市治理方式变革缓慢的共同作用下，农民工群体既无法享受与城市居民同等的公共服务，也难以落脚城市。三是城乡收入差距持续拉大。90年代，随着城市和国有企业改革启动，城乡差距又逐步扩大，2001年城乡收入比达到2.90∶1，2009年达到3.33∶1。</p>\n<p>“农二代”与农民城市权利困境</p>\n<p>到2017年，中国的常住人口城市化率已经达到58.52%，农民工总量到2016年时已达2.8亿，2016年常住人口城市化率与户籍人口城市化率的差距仍然高达16.2个百分点。在未来一个时期，随着经济发展阶段转换，经济增速放缓，中国的城市化进程也将从高速扩张转向内生发展，城市化特征由生产要素从乡村向城市的单向流动转向城乡互动，但是中国城市化的下半场才刚刚启程，农民的市民化最为艰巨。</p>\n<p>与已经走过的城市化上半场相比，下半场要面对的最大变化是入城农民的代际分别。近40年时间，农民工群体在规模壮大的同时，也完成了由一代农民工到二代、三代农民工的代际转换，“农一代”逐步从城市退出、回归农村；2011年国家统计局组织调查发现，1980年之后出生的外出农民工数量达到8487万人，比例超过了一半，占到58.4%。</p>\n<p>&nbsp;</p>\n<p>与“农一代”相比，“农二代”在受教育程度、迁移模式、婚姻家庭等多个维度上发生本质性变化。他们受教育程度更高，“60后”和“70后”农民工平均受教育年限多在十年以下，“80后”“90后”和“95后”农民工的平均受教育年限超过12年。流动范围更广，“农二代”中跨省外出比例达到53.7%，高于上一代农民工6.9个百分点。以举家迁徙为主，“农一代”多是“孤身”进城、个体化迁移为主，“农二代”更多是“携妻带子”式的举家流动、举家迁徙。就业结构发生变化，“农一代”多从事建筑业，“农二代”逐渐转向服务业及越来越机械化的制造业。汇款和消费行为发生变化，“农一代”进城务工所得收入的51.1%汇款回村，用以支持农村家庭生活开支，“农二代”倾向于在城市消费，将资本留在城市，寄回村的收入仅占外出从业总收入的37.2%。生活方式发生变化，“农一代”基本上保持了农村生活习惯、思维方式，“农二代”的生活方式更加市民化。婚姻特征发生变化，“农一代”的婚姻关系多数限定在本乡本土范围内，婚姻关系相对稳定，跨区域婚姻在“农二代”中比较普遍，离婚率较高。与乡土关系发生变化，“农一代”与乡村保持着水乳相融的关系，“农闲进城务工、农忙返乡务农”是第一代农民工群体的常态，“农二代”离土出村不回村，89.4%的新生代农民工基本不会农活。职业期望发生变化，多数“农一代”只想暂时在城市工作，以后还是要回乡，“城里赚钱、村里盖房”是这一代人的普遍取向；“农二代”则更期望能在城市落脚定居，国家统计局调查显示，近一半的新生代农民工有在城市定居的打算，“坚决不回农村”和“尽量留在城市，实在不行再回农村”的比例分别占到8.1%和37%。</p>\n<p>尽管代际差别拉大，但是，农民工群体对自己在城市状态的合意度却在下降，他们与城市的融入没有改进。有研究表明，1980年后出生的农民工对自己社会地位的自评最低，新生代农民工的社会融入状况与老一代农民工相比没有根本改进。农民工的代际变化与进城农民城市权利形成强烈反差。一是市民权。在中国特色户籍制度下，获得城市户籍就是获得城市市民资格。目前，中小城市特别是中西部地区中小城市基本放开，但是农业转移人口集聚较多的大城市、特大城市和超大城市，落户政策的精英化取向仍然明显，对普通的“农二代”而言落户门槛仍然很高。二是居住权。在 “土地—财政—金融”三位一体的城市化发展模式、商品房购买、保障房分配与户籍挂钩政策以及城市政府运动式清理人口的传统治理思维和治理方式的共同影响下，“农二代”的城市居住权难以实现。三是子女教育权。农民工子女教育面临的制度性歧视及在经济—社会结构中的不利位置，导致农民工子女教育权实现仍然存在不小的困难。如果说，由于“农一代”有年轻时代的务农经历和习得的农业技能，还能自由地在“工人”和“农民”两个角色之间自由切换，还保有“城市混不下去，大不了回农村种地”的普遍心态，城市政府还能用“拖”和“推”，把城市解决不了或者不愿解决的问题，推回到农村解决。而在“农二代”身上，传统的“过客”式治理方式显然是无效的。也正是这一原因，我们看到“农二代”实现城市权利问题相对于“农一代”而言更加急迫。</p>\n<p>中共十八大以后，针对城镇化发展中出现的大量农业转移人口难以融入城市社会、土地城镇化快于人口城镇化等问题，提出了以人为核心的新型城镇化理念，旨在进一步推进户籍制度改革、促进农业转移人口市民化。中共十八大提出“加快改革户籍制度，有序推进农业转移人口市民化，努力实现城镇基本公共服务常住人口全覆盖”。2013年11月，中共十八届三中全会进一步明确 “逐步把符合条件的农业转移人口转为城镇居民”，“全面放开建制镇和小城市落户限制，有序放开中等城市落户限制，合理确定大城市落户条件，严格控制特大城市人口规模”。同年12月召开的中央城镇化工作会议进一步明确推进农业转移人口在城镇落户的条件是“有能力在城镇稳定就业和生活”，强调了分层分类突进的改革路径，实施差别化的落户政策。2014年3月，中共中央、国务院正式印发《国家新型城镇化规划（2014—2020年）》明确提出，推进符合条件农业转移人口落户城镇，健全农业转移人口落户制度，实施差别化落户政策。2014—2016年，国家先后出台《关于进一步推进户籍制度改革的意见》《关于深入推进新型城镇化建设的若干意见》《推动1亿非户籍人口在城市落户方案》《关于实施支持农业转移人口市民化若干财政政策的通知》《关于建立城镇建设用地增加规模同吸纳农业转移人口落户数量挂钩机制的实施意见》等一系列重要文件，细化完善差别化落户政策，建立健全“人、地、钱”挂钩机制，农业转移人口市民化工作取得突破性进展，十八大以来，8000多万农业转移人口成为城镇居民，2016年户籍人口城镇化率达到41.2%。解决农民的城市权利提到议事日程和进入破冰征程。</p>\n<p>开放农民城市权利的公共政策</p>\n<p>每个社会的历史发展进程都有一些由自身发展埋下的隐患，比如美国的南北问题、南非的黑人白人问题，对中国而言，城乡二元分割导致的农民权利问题，就是我们已有发展模式遗留的大问题。中国已经实现从乡土中国到城乡中国的历史转型，农民与土地的关系、农民与乡村的关系、农民与城市的联结都发生了不可逆的转变。在城乡中国阶段，农民的城市权利是关系中国转型和建立现代国家的重大权利安排。能否妥善解决好农民的入城平权问题，关系着中国现代化的进程和国家前途命运。必须从国家战略高度改变将农民工视为城市“过客”的政策惯性，推动城市权利向农民的开放，以包容、公平推动进城农民融入城市社会。</p>\n<p>一是充分保障农民土地权利。土地权利是农民的基本权利，是城乡中国阶段经济社会转型的稳定基石。任何组织、任何主体不得以任何理由和任何美好的故事将已经到农民手中的土地权利削弱甚至剥夺。赋予农民农地和宅基地更完整、更稳定的财产权，以赋权、扩权、限公权保障农民这两类土地的基本权利，在此基础上，顺应农业功能变化和村庄转型，推进承包经营权和宅基地的转让权改革，促进稀缺土地资源的有效配置，提高土地配置效率和农民土地财产权收益。打破城乡二元分割的土地制度，实现集体和国有土地权利平等，赋予农民利用集体土地参与工业化和城市化的权利。</p>\n<p>二是切实保障“农二代”在城市的居住权。实现城市居住权是“农二代”顺利在城市落脚扎根的前提。城市政府要将符合条件的常住人口纳入供方保障范围和住房公积金制度覆盖范围。允许城乡范围内农民存量集体建设用地建设集体租赁房屋出租，让城乡接合部农民可以长期分享土地增值的好处，为“农二代”提供体面的居住空间，同时减轻城市政府财政负担。</p>\n<p>三是落实“农三代”教育权。“农三代”的教育权关系到农民工家庭在城市的长远发展和经济社会地位的纵向向上流动。要加快推进教育公平，积极推动实现公办学校全部向随迁子女开放，放宽随迁子女在流入地参加高考限制，切实维护随迁子女平等受教育的权利，努力让每个农民工子女都能享受到公平而有质量的教育。</p>\n<p>四是制定实现农民城市权利的成本分担机制。加快研究建立中央政府、地方政府、企业、个人实现城市权利的成本分担机制。中央政府负责基本养老、教育、低保及跨区域流动人口的医疗资金保障。地方政府根据本地实际情况，因地制宜、量力而行，逐步提高本地区公共服务保障水平，吸引人口流入。</p>\n<p>经济观察报书评</p>\n<p>&nbsp;</p>\n<p>相关阅读：</p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2018.12.31</span> <a title=\"徐潜川 |  2018：妈妈回北京扫地了\" href=\"https://chinadigitaltimes.net/chinese/2018/12/%e5%be%90%e6%bd%9c%e5%b7%9d-2018%ef%bc%9a%e5%a6%88%e5%a6%88%e5%9b%9e%e5%8c%97%e4%ba%ac%e6%89%ab%e5%9c%b0%e4%ba%86/\">徐潜川 |  2018：妈妈回北京扫地了</a></li>\n<li><span class=\"related_date\">2018.09.08</span> <a title=\"知乎日报|解决留守儿童问题唯一的办法是让他们进城\" href=\"https://chinadigitaltimes.net/chinese/2018/09/%e7%9f%a5%e4%b9%8e%e6%97%a5%e6%8a%a5%e8%a7%a3%e5%86%b3%e7%95%99%e5%ae%88%e5%84%bf%e7%ab%a5%e9%97%ae%e9%a2%98%e5%94%af%e4%b8%80%e7%9a%84%e5%8a%9e%e6%b3%95%e6%98%af%e8%ae%a9%e4%bb%96%e4%bb%ac%e8%bf%9b/\">知乎日报|解决留守儿童问题唯一的办法是让他们进城</a></li>\n<li><span class=\"related_date\">2018.08.27</span> <a title=\"【网络民议】户籍成为了隔离人民的柏林墙\" href=\"https://chinadigitaltimes.net/chinese/2018/08/%e3%80%90%e7%bd%91%e7%bb%9c%e6%b0%91%e8%ae%ae%e3%80%91%e6%88%b7%e7%b1%8d%e6%88%90%e4%b8%ba%e4%ba%86%e9%9a%94%e7%a6%bb%e4%ba%ba%e6%b0%91%e7%9a%84%e6%9f%8f%e6%9e%97%e5%a2%99/\">【网络民议】户籍成为了隔离人民的柏林墙</a></li>\n<li><span class=\"related_date\">2018.08.18</span> <a title=\"NGOCN | 二十周年校庆刚过，北京最大打工子弟学校或将被拆\" href=\"https://chinadigitaltimes.net/chinese/2018/08/ngocn-%e4%ba%8c%e5%8d%81%e5%91%a8%e5%b9%b4%e6%a0%a1%e5%ba%86%e5%88%9a%e8%bf%87%ef%bc%8c%e5%8c%97%e4%ba%ac%e6%9c%80%e5%a4%a7%e6%89%93%e5%b7%a5%e5%ad%90%e5%bc%9f%e5%ad%a6%e6%a0%a1%e6%88%96%e5%b0%86/\">NGOCN | 二十周年校庆刚过，北京最大打工子弟学校或将被拆</a></li>\n</ul>\n","author":1057,"categories":[18271,18270,18269,9203],"tags":[9318,9309,23869,14293,12538,17060]}