{"id":603977,"link":"https://chinadigitaltimes.net/chinese/2019/01/贺卫方：上诉加刑与法院角色/","date":"2019-01-16T03:30:11Z","modified":"2019-01-16T08:47:21Z","title":"贺卫方：上诉加刑与法院角色","content":"<p>编者按：1月14日，辽宁省大连市中级人民法院对加拿大籍被告人罗伯特·劳埃德·谢伦伯格（ROBERT LLOYD SCHELLENBERG）走私毒品案依法进行一审公开开庭审理并当庭宣判，以走私毒品罪判处被告人谢伦伯格死刑，并处没收个人全部财产。该案的审理引起法学界的热烈讨论。下面是法学家贺卫方为此发的两条短评。</p>\n<p>【贺卫方短评：上诉加刑与法院角色】（略加修订）那位名叫谢伦伯格的加拿大人是在被关押了四年多之后，于2018年11月20日被大连中院判的刑，一审判处15年徒刑，并处没收财产15万元及驱逐出境。他坚称无罪，就提起了上诉。真是无巧不成书，正在这个时间点上，12月初，加拿大警方依据美国与加拿大之间的引渡条约逮捕了中国某企业孟姓高管，引发中方愤怒抗议，并威胁加方要为此付出代价。谢伦伯格的上诉案在不久后的12月29日于辽宁高院审理，值得注意的是，一审之后检察院并没有提起抗诉，但这并不妨碍高院将案件发回大连中院重审。中间赶上了元旦假期，到了来年1月14日，短短不到十天的工作日里，大连中院居然霹雳手段，迅捷审判，改判死刑并没收全部财产。或问：中国刑诉法不是规定了“上诉不加刑”的准则么？旁听了重审的某位当地学者回应说：不加刑之规定不包括检察院在当事人上诉后又发现新的犯罪事实而提起或没有抗诉的情形。可是，这样一来，只要被告人提起上诉，检察院都可以发现某些新的事实为理由而抗诉或只是跟法院沟通施压（这对于检察院而言是何等容易之事），势必导致“上诉不加刑”原则的彻底落空。被告人只要不服原判，提起上诉，等待他的只有检察院的抗诉（甚至连抗诉都不用）和随后的加重惩罚，如此一来，谁还敢上诉？再说，原审判决之后，那么短的时间，检察院就能够轻而易举地拿出新的事实，那么原审之前有四年时间他们怎么就没有发现让案件结果发生如此剧烈变化的事实？虽然中国刑诉法没有“双重危境”（Double jeopardy即被告人不可因同一犯罪指控而陷入两次受追诉的危难中）的规则，但是延续四年的调查和各种审前程序，我们有理由要求一审开庭前检方已经事实把握完整，做好充分准备，何以可能发生被告人一上诉，马上就说“又发现了新事实”，而且是被告人由从犯变为主犯的重大新事实这种诡异的情况？一个国家，行政官员可以决策错误，外交官员容有睁眼瞎话，但是司法机构假如也加入到这种屈从外部干预、玩法律于股掌之间的闹剧中，那真是令人绝望的危境。</p>\n<p>【贺卫方：关于加国人案程序问题的补充说明】我的前文对于该案重审判决有所批评，也得到了来自一些网友的回应。之后再思考，对照刑诉法，认为辽宁省高级法院以及大连中院在审理本案中的程序问题值得严肃地讨论。按中国刑诉法第190条之规定：“第二审人民法院审判被告人或者他的法定代理人、辩护人、近亲属上诉的案件，不得加重被告人的刑罚。人民检察院提出抗诉或者自诉人提出上诉的，不受前款规定的限制。”大连中院原一审判决宣布后，大连检察院方面没有提起抗诉，因此，辽宁高院就不可能在二审层面上直接加重对被告人的处罚。但此时此刻，显然出现了某种要对被告人加重处罚的影响因素，高院便采取了“迂回加刑”的策略，将案件发回原审法院重审。</p>\n<p>但是，问题来了。依据最高法院《关于执行刑事诉讼法若干问题的解释》第257条之规定，“对于事实清楚、证据充分，但判处的刑罚畸轻，或者应当适用附加刑而没有适用的案件，不得撤销第一审判决，直接加重被告人的刑罚或适用附加刑，也不得以事实不清或者证据不足发回第一审人民法院重新审理。必须依法改判的，应当在第二审判决、裁定生效后，按照审判监督程序重新审判。”这里的规定显然有些缺漏，“对于事实清楚、证据充分，但判处的刑罚畸轻”的，不得发回一审法院重新审理，但这里的潜台词是否意味着对于事实不清、证据不充分且判罚畸轻的案件就可以发回一审法院重审，而一审法院就可以重审之后加重刑罚？抑或“上诉不加刑”的规则将自动适用于到这个迂回程序中，即只要检察院没有抗诉的案件，即便发回重审，原审法院也不得在原有判罚的基础上加重处罚？</p>\n<p>我认为，依照法院中立和“有利被告”的刑事诉讼程序基本原则，并且为了保障被告人的上诉权，也为了督促检方在一审程序中的负责精神，必须对于无抗诉案件的发回重审明确地贯彻不加刑的准则。二审如果发现有不利于被告的事实或证据问题，则维持原判；若发现足以减轻刑罚的情节，可以发回重审，当然，也可以直接改判。</p>\n<p>我不是刑诉法专家，不揣浅陋，冒昧写出，就教于大方之家。</p>\n<p>&nbsp;</p>\n<p>相关阅读：</p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2019.01.14</span> <a title=\"网易新闻 | 加拿大男子在华走私毒品获死刑\" href=\"https://chinadigitaltimes.net/chinese/2019/01/%e7%bd%91%e6%98%93%e6%96%b0%e9%97%bb-%e5%8a%a0%e6%8b%bf%e5%a4%a7%e7%94%b7%e5%ad%90%e5%9c%a8%e5%8d%8e%e8%b5%b0%e7%a7%81%e6%af%92%e5%93%81%e8%8e%b7%e6%ad%bb%e5%88%91/\">网易新闻 | 加拿大男子在华走私毒品获死刑</a></li>\n</ul>\n<p>&nbsp;</p>\n","author":1057,"categories":[18271,18270,18269,23855],"tags":[34377,21754,14492,37621,18448,14085,17288,30348,37194,14912,37155,37186,34376,24923,11338,37620,32013,34375,37619]}