{"id":603992,"link":"https://chinadigitaltimes.net/chinese/2019/01/界面-《祭侄文稿》赴日参展争议/","date":"2019-01-16T17:02:44Z","modified":"2019-01-16T17:05:57Z","title":"界面 | 《祭侄文稿》赴日参展争议","content":"<p>文章原标题：《祭侄文稿》赴日参展争议：被民族主义情绪裹挟的文物保护和利用</p>\n<blockquote><p>我们痛惜战乱动荡年代对文化传统和文物造成的破坏，愈发重视当下的文物保护和传承，这是好事。然而同样值得警惕的是，因保护文物的热切之心或其他民族主义情绪煽动起的文化本土主义心态。</p>\n<p><img class=\"alignnone wp-image-603993\" src=\"https://chinadigitaltimes.net/chinese/files/2019/01/1.jpeg\" alt=\"\" width=\"500\" height=\"284\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/01/1.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2019/01/1-300x171.jpeg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p></blockquote>\n<p><em>“颜真卿：超越王羲之的名笔”展览海报将《祭侄文稿》作为重点推介作品</em></p>\n<p>撰文 | 林子人</p>\n<p>编辑 | 朱洁树</p>\n<p>今天（1月16日）起至2月24日，“颜真卿：超越王羲之的名笔”特别展览在日本东京国立博物馆举行，台北故宫博物馆为此次展览出借了四件典藏文物，其中有着“天下第二行书”之称的颜真卿《祭侄文稿》外借日本引起了广泛争议。</p>\n<p>据悉，台北故宫为此次展览出借的文物，除了《祭侄文稿》以外，还包括怀素的《千金帖》《自述帖》及褚遂良摹本《兰亭序》，均为拥有千年历史的稀世珍品。据《联合报》报道，《祭侄文稿》被核定为国宝，等级比核定为重要古物的《翠玉白菜》还要高。考虑到书画的脆弱性，台北故宫从1984年起陆续选出70件名作列为限展品（包括《祭侄文稿》和《自述帖》），规定每次只能展出42天，展后需休息三年以上。也就是说，这两件作品在台北故宫都难得一见，此次将其出借日本，在两岸引起了舆论强烈关注。</p>\n<p>其中最引人瞩目的是《祭侄文稿》。在中国书法史上流传的几大名帖中，公认的“天下第一行书”是王羲之的《兰亭序》，但因《兰亭序》原作据传成为了唐太宗的陪葬品，因此在一些专家学者看来，《祭侄文稿》就是现今存世的“第一行书”。</p>\n<p><img class=\"alignnone wp-image-603994\" src=\"https://chinadigitaltimes.net/chinese/files/2019/01/2-26.jpg\" alt=\"\" width=\"500\" height=\"166\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/01/2-26.jpg 580w, https://chinadigitaltimes.net/chinese/files/2019/01/2-26-300x100.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>颜真卿《祭侄文稿》</em></p>\n<p>颜真卿以楷书闻名，然而他实际上也是一位行书大家，《祭侄文稿》就是其行书的鼎峰之作。《祭侄文稿》是颜真卿为侄子所作的悼文。安史之乱中，唐玄宗出逃四川，颜真卿的堂兄、侄子为国捐躯，尸骨无存，仅找到一个侄子的头颅。在悲愤交加的情况下，他一气呵成写出了这篇共计269字的文章（经过涂改的字共计34个），在后人看来，是幅不可复制的杰作。《朝日新闻中文网》前主编、日本作家野岛刚在《故宫物语》一书中介绍称，这份草稿因流露出自然的情感，显得尤为动人，其心碎、悲痛、恸哭的强烈情绪在字里行间喷薄而出：</p>\n<blockquote><p>父陷子死 巢倾卵覆</p>\n<p>天下悔祸 谁为荼毒</p>\n<p>念尔遘残 百身何赎</p>\n<p>呜呼哀哉</p></blockquote>\n<p>1月14日下午，《环球时报》官微发布报道《台北故宫外借祭侄文稿日本展出，无特别保护》在国内社交网络上引起了剧烈反响。《环球时报》在微博中引用了台湾某电视节目中一位名叫黄智贤的女主持的怒斥之语，激起了许多爱国网友的熊熊怒火：“把故宫国宝，用这种方式（送去日本），其实是折煞了整个中华民族的贡献。民进党用这个去谄媚日本人，真是让人家看透了。尤其这两年，日本对我们之恶劣。日本对我们再好，我们都不可以把颜真卿拿出去卖！你凭什么让它出去，你凭什么，你凭什么！如果在日本展出，我宁可这个国宝回到北京去！”</p>\n<p>无论是在中国大陆还是台湾地区，民众的批评大多集中在几个方面：千年以前的书画作品纸张脆弱，不宜外借；外借了日方无法妥善保护，甚至根本没有任何保护措施，任凭参观者拍照；台北故宫将国宝拿去日本“献媚”，有不可告人的政治动机等等。</p>\n<p>诚然，台北故宫因其特殊的历史背景，一直是一个高度政治化的文化机构，近年来民进党围绕台北故宫展开的种种“去中国化”措施更是屡屡挑拨两岸民众的神经，同时也令其一举一动都被放在放大镜下审视。然而撇开政治因素，我们也应看到，文物外借是院际交流、文物互通有无的惯常手段，不止台湾方面会向日本外借藏品，大陆和日本也一直有着良好的藏品互借记录。这种能够促进东亚地区跨文化交流的正常行为被民族主义情绪裹挟、污蔑，不得不说是一项憾事。</p>\n<p>台北故宫的政治争议：“去中国化”的漩涡</p>\n<p>台北故宫博物院是中国三大博物馆之一，一直是大陆游客访台必去景点之一。现馆藏文物达69.6万件，集合了世界知名的中国文物，如翠玉白菜、肉形石、毛公鼎、散氏盘等。</p>\n<p>自2000年民进党执政以来（2008年再次下野，2016年重新成为执政党），台北故宫就被卷入了“去中国化”的政治漩涡。对此，野岛刚在《故宫物语》中有详细叙述。2001年，和民进党有着密切联系、“台湾意识”强烈的“中央研究院”研究员杜正胜继秦孝仪之后担任台北故宫院长。他称台北故宫虽然号称世界级博物馆，但却没有其他世界级博物馆那般多元的收藏，因此应该扩大收藏品的“幅度”，2002年，台北故宫决定兴建故宫南院。至此，民进党人对台北故宫“去中国化”的意图初露端倪，“究竟故宫是什么”这一问题引起的激烈争论持续至今。很大程度上来说，此次《祭侄文稿》引起的反对之声也是台北故宫政治争议的一部分。</p>\n<p><img class=\"alignnone wp-image-603995\" src=\"https://chinadigitaltimes.net/chinese/files/2019/01/3-24.jpg\" alt=\"\" width=\"500\" height=\"378\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/01/3-24.jpg 580w, https://chinadigitaltimes.net/chinese/files/2019/01/3-24-300x227.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>台北故宫博物院</em></p>\n<p>作为民进党“故宫去中国化”措施的重要一环，故宫南院以“亚洲”作为主题，馆址定在民进党的南部重要票仓嘉义县太保市。故宫南院本应在陈水扁结束任期的2008年之前成立，但拖延了8年，终于在马英九结束2016年任期之前完成。当政权从民进党转移到国民党时，南院问题曾一度陷入僵局，关于南院名称是否要加上“故宫”、台北故宫是否要提供文物等问题均争论不休。</p>\n<p>2007年1月，台北故宫将“故宫博物院组织条例”修正案递交立法机构，但并未马上通过，而是历经了一年多的讨论审议。其中最大的焦点是第一条，其原文是：“为整理、保管、展出原国立北平故宫博物院及国立中央博物院筹备处所藏之历代古文物及艺术品，并加强对中国古代文物艺术品之征集、研究、阐扬，以扩大社教功能，特设‘国立’故宫博物院，隶属于‘行政院’。”然而修正草案的版本剔除了台北故宫与“原国立北平故宫博物院”“原国立中央博物院”的关系，也提出了将“中国古代文物艺术品之征集、研究、阐扬”改为“国内外文物及艺术品之征集、研究、阐扬”。</p>\n<p>民进党发起修正“组织条例”，引起了中国大陆官方媒体《人民日报》和新华社的强烈反应，也遭到台湾内部蓝营媒体和文化界的严厉批评。《联合报》称：“故宫试图抹杀文物历史，不仅不可能做到，也不是一项聪明的尝试。故宫的‘组织条例’也许有必要修正，但是不应借此扭曲历史，以达‘去中国化’的目的。”国民党民意代表的态度也非常强硬，在国民党选举占优势的情况下，民进党不得做出较大让步，在民进党最终的修正案中，原本希望去除“国立北平故宫博物院”和“国立中央博物院”的关联没有成功，“中国古代文物”的字样也没有发生改变。</p>\n<p><img class=\"alignnone wp-image-603996\" src=\"https://chinadigitaltimes.net/chinese/files/2019/01/4-22.jpg\" alt=\"\" width=\"500\" height=\"708\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/01/4-22.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/01/4-22-212x300.jpg 212w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>《故宫物语》</em><br />\n<em>【日】野岛刚著，张惠君译</em><br />\n<em>上海译文出版社 2018年3月</em></p>\n<p>&nbsp;</p>\n<p>2018年7月，立场偏绿的陈其南出任台北故宫博物院院长，其上任后的言论与举措频频引发热议。据界面文化（ID:BooksAndFun）此前报道，陈其南在上任时宣称：台北故宫一直不被认为是“台湾的故宫”，而是“北京的故宫”，台北故宫因此会成为北京故宫的“飞地”。他想让台北故宫“台湾化”，将其定位为“东亚中心”，未来不排除兴建具有历史文化脉络的主题馆，如“琉球馆”“西班牙馆”“日本馆”等。</p>\n<p>11月12日，陈其南表示正在评估从2020年起封馆整修三年的计划，并称在此期间台北故宫的重要藏品将迁至故宫南院。消息一经传出，引起了台湾舆论的严重质疑。据中评社报道，台湾师范大学东亚学系兼任教授潘朝阳表示，这只是台当局“去中国化”的借口，重点是想处理来自大陆、代表中国文化的故宫文物。在舆论压力下，陈其南又于13日上午召开记者会，改口称台北故宫北院区不会闭馆，而是在开放的同时进行整修。</p>\n<p>于是我们就不难理解，为何此次《祭侄文稿》赴日展出再次在台湾内部引起争议——在台北故宫的领导者本人有“台独”倾向的情况下，台北故宫是否能妥善保管、保护“中华国宝”，令人疑虑。早在去年11月，“立法院”国民党委员柯志恩就质疑：“如此重要的国宝外借，到底是谁决定的？”媒体人黄智贤更是直接将矛头指向了民进党，称这是民进党对日本的“献媚”之举。</p>\n<p><strong>可以去日本，不能来中国大陆：台北故宫出借藏品的“苦衷”</strong></p>\n<p>此次《祭侄文稿》赴日展出的消息在中国国内引起网友的强烈愤慨，不排除有“中国的珍贵文物不能回大陆，却能去日本展出”的怨愤情绪存在。值得注意的是，台北故宫在藏品外借地点的选择上有因历史原因造成的“苦衷”。</p>\n<p>台北故宫第一次赴海外展览的目的地是美国。提出举办展览的是美国《时代》杂志创始人鲁思（Henry Ruth）等人。当时，在蒋介石的授意下，故宫文物于1961年5月到1962年6月在华盛顿、纽约、波士顿、芝加哥、旧金山进行巡回展览，入场参观人次空前，在美国带动“支持蒋介石”的舆论，产生了极大效果。</p>\n<p>那次展览，台湾地区方面和美国之间的谈判经历了不少波折，最重要的困难点在于中国大陆的反对风险。具体而言，风险有两个，一是运送时恐遭中国大陆方面抢夺文物，二是在美展览期间中国大陆有可能会向美国法院提出文物所有权的主张。为了解决运输安全的问题，美方提出由美国军舰运送；至于免扣押的问题，美国国务院向法院提出免责，那次展览才最终得以成行。</p>\n<p>在顺利举办美国展览后，台北故宫又于1996年举办了第二次美国展，在美国四大城市巡回13个月。然后又到法国、德国、奥地利三国举办展览。法国展的主题为“帝国的回忆”（1998年10月22日-1999年1月25日），德国展的主题为“天子之宝”（2003年），奥地利展的主题为“物华天宝”（2008年）。</p>\n<p>历次赴海外展览，台北故宫提出的原则都是举办国需要有免扣押文物的法律制度。为此，台湾地区方面和法德两国（特别是德国）均展开了艰苦的谈判。法国政府于1993年提出希望举办故宫展览，法国国会于1994年8月通过“六七九法”，该法承认免扣押的条文。德国早在1993年就与台北故宫接触，但因德国方面在很长一段时间里无意修改其“文化资产保护法”，谈判陷入僵持。直到德国于1998年修正“文化资产保护法”，在第二章第20条规定即使有第三方的要求，从海外带来展示的文物也必须保护，台北故宫和德国之间的谈判才重新展开。</p>\n<p>首次提出在日本举办台北故宫展的是日本前首相岸信介。他于1960年首次以首相身份访问台湾，向蒋介石提出了这一请求。然而由于日本无法做到像美国那样既派遣军舰护送文物，又发表政府正式声明，赴日展出的计划就此搁浅。直到日本于2011年3月25日通过“海外美术品等公开促进法”，在第三条中规定“经文部科学大臣制定者，不得强制执行、假扣押及假处分”，符合了台湾要求的“文物免扣押”条件，日本展的协商才重新启动。2014年6月24日至9月15日，台北故宫博物院日本展在东京国立博物馆拉开帷幕，其后又巡展至九州国立博物馆（同年10月7日-11月30日），“翠玉白菜”是那次展览的明星展品。根据日本美术年鉴社的报道，台北故宫日本展的参观人数（65.8万）在当年仅次于日本国立新美术馆举办的“奥赛美术馆展”，位居第二。</p>\n<p>自2008年国民党马英九开始执政以来，两岸故宫亦开始了文化交流——故宫作为两岸共同的根的集中代表，被认为是改善两岸关系的最佳媒介。2009年秋，北京故宫和上海博物馆借出37件文物给台北故宫，举办“雍正——清世宗文物大展”；2011年春，台北故宫举办“山水合璧——黄公望与富春山居图特展”，来自浙江省博物馆的《富春山居图》前半段与台北故宫拥有的后半段合体，传为佳话；2011年10月，台北故宫举办“康熙大帝与太阳王路易十四特展”，北京故宫、沈阳故宫博物院、上海博物馆等均提供文物；2013年，台北故宫举办“十全乾隆——清高宗的艺术品位特展”，北京故宫借出的文物多达45件。</p>\n<p><img class=\"alignnone wp-image-603997\" src=\"https://chinadigitaltimes.net/chinese/files/2019/01/5-20.jpg\" alt=\"\" width=\"500\" height=\"263\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/01/5-20.jpg 580w, https://chinadigitaltimes.net/chinese/files/2019/01/5-20-300x158.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>2011年6月，《富春山居图》在台北故宫“合璧”展出，成为两岸文物交流的一段佳话。</em></p>\n<p>2008年以来，台北故宫几乎每年都会和北京故宫合办故宫交流联展，已经成为台北故宫的年度重要活动。野岛刚指出，两岸故宫交流如此活跃，与两边故宫收藏品具有高度“互补性”不无关系。然而令人遗憾的是，因为“文物免扣押”条款和台北故宫的正式称谓问题，台湾方面还没有向大陆出借过文物。</p>\n<p>因此一直以来，中国大陆方面都对台北故宫文物的海外展览持有某种又羡慕又落寞的情绪。微信公众号“贾嘉”梳理国内报道发现，早在2018年7月，澎湃新闻就已经报道了东京国立博物馆将举办颜真卿特展的消息。人民网也于2018年8月援引《收藏快报》的报道，发表《“天下第二行书”颜真卿祭侄文稿将赴日展出》。彼时，新闻的关注重点还是“如今越发复杂的局势，都令两岸间文物的交流成为奢望”。同样是在8月，《人民日报》的新媒体号刊文《指南：没脾气，想看这4个中国书画展只能去日本》，其中也提到了《祭侄文稿》，除了标题流露出的遗憾语气外，并未对这一展览有任何微辞。</p>\n<p><strong>激起网友怒火的，到底是一场什么展览？</strong></p>\n<p>传统媒体就事论事地发布报道，没有引起丝毫波澜；而具有煽动性标题的网文，却能立时引爆网友的情绪。这不免让人怀疑，在展览即将开始之际，国内社交网络、部分新媒体和自媒体热炒《祭侄文稿》赴日展出的消息，是否有其合理根据。</p>\n<p>首先我们需要搞明白的是，“颜真卿：超越王羲之的名笔”到底是一场什么展览？</p>\n<p><img class=\"alignnone wp-image-603998\" src=\"https://chinadigitaltimes.net/chinese/files/2019/01/6-15.jpg\" alt=\"\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/01/6-15.jpg 580w, https://chinadigitaltimes.net/chinese/files/2019/01/6-15-300x225.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>东京国立博物馆内的展览海报</em></p>\n<p>界面文化记者查阅东京国立博物馆官方网站上公布的信息发现，此次特别展览围绕着中国书法的演变史展开。唐代三位书法大家——欧阳询、虞世南和褚遂良——开创了楷体，其后颜真卿成为这一端庄优雅字体的集大成者，在后世产生了极大影响。展览精选日本国内外的精美书画作品，展示了颜真卿及其作品对后世的影响，以及中国书法在日本的发展情况。展览共分为六个章节：书法的变迁、安史之乱前的唐代书法、唐代书法之颜真卿、唐代书法在日本的接受情况、颜真卿书法在宋代的影响、后世的影响。</p>\n<p>也就是说，这是一场由东京国立博物馆策划、举办的特别展览，中文互联网盛传的“台北故宫的名字在展览海报上都找不到”的说法并不确切：其一，展览主办方并不是台北故宫，其二，在特展相关网站的首页上，特别标注了《祭侄文稿》是来自台北故宫的馆藏。</p>\n<p>根据官方公布的展品列表，此次特展一共展出177件书画作品，除了东京国立博物馆自己的馆藏外，还广泛向外部机构借展，共计有20家机构出借了文物，其中既有东京台东区立书道博物馆、京都国立博物馆、三井纪念美术馆、奈良国立博物馆这样的重要博物馆，也有日本文化厅、宫内厅等政府机构，以及财团和大学博物馆。中国方面共有两家机构参与了此次特展，一个是台北故宫，还有一个是香港中文大学，各借出了四件文物。</p>\n<p>从展品阵容来看，这是一场针对中国书法史进行全面梳理的特展。首次来到日本展出的《祭侄文稿》和《自叙帖》固然十分珍贵（特展网站的展览介绍中均特别标注了“日本初公开”的字样），但日本方面的收藏精美程度也足以令我们咋舌：虞世南的《孔子庙堂碑》（三井纪念美术馆藏）、欧阳询《九成宫醴泉铭》（台东区立书道博物馆藏）、褚遂良《雁塔圣教序》（东京国立博物馆藏）、颜真卿《千福寺多宝塔碑》（东京国立博物馆藏）、苏轼《行书李白仙诗卷》（重要文化财产，大阪市立美术馆藏）、李公麟《五马图卷（部分）》（东京国立博物馆藏）……值得一提的是，《五马图卷》已经消失了一个世纪，一直被怀疑毁于战火，却出人意料地被日本藏家无偿捐赠给了东京国立博物馆，并出现在了此次特展上。</p>\n<p><img class=\"alignnone wp-image-603999\" src=\"https://chinadigitaltimes.net/chinese/files/2019/01/7-14.jpg\" alt=\"\" width=\"500\" height=\"324\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/01/7-14.jpg 580w, https://chinadigitaltimes.net/chinese/files/2019/01/7-14-300x194.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/01/7-14-230x150.jpg 230w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>李公麟《五马图》在展览现场</em></p>\n<p>展品规格如此之高、来源如此广泛的展览，很难想象馆方不会对此次借到的台北故宫藏品一视同仁，妥善对待。事实上，东京国立博物馆在官方网站上特别标注了特展禁止拍照的信息，《环球时报》所说的“无特别保护”也并不准确。</p>\n<p>美国斯坦福大学坎特视觉艺术中心亚洲部主任杨晓能在接受界面文化电话采访时表示，日本在中国文物的研究和保护方面一直卓有成效，“他们（的研究）很细致扎实，每件作品都研究得非常透彻。他们的装裱、保护技术都不比我们差。日本历朝对中国书画传统都非常重视，从唐宋元时期开始从中国大量收藏书画，他们是有这个传统的。而且日本画最早也是学中国画的，然后慢慢发展出自己的风格。”</p>\n<p>杨晓能指出，东京国立博物馆是日本水平最高的公立博物馆，日本天皇的收藏基本都放置于此，其策展过程非常精细，无论是展品的包装、运输还是保护条件都非常好。从展览内容来看，这也是一场内容扎实的研究性展览。</p>\n<p>至于《祭侄文稿》等台北故宫文物的外借程序问题，上海博物馆书画部主任凌利中于14日晚间接受上海电视台《夜线约见》节目采访时表示，文物外借是正常的文化交流。关于外借限制，每个地区、每个博物馆都有自己的规定，有的是限制出境，有的是限制展期，“台北这次出借，应该是按照他们的限展期，据我所知（《祭侄文稿》）是十年前展出过。”</p>\n<p>从《蒙娜丽莎》到《清明上河图》：把好东西借出去，是坏事吗？<br />\n关于文物外借，中国网友爱举的一个例子是像《蒙娜丽莎》这样的国宝级文物是不被允许外借的，因此中国也不应该将国宝借给国外。但事实真是如此吗？</p>\n<p>二战后，《蒙娜丽莎》作为法国的文化大使在世界各地巡回展出，所到之处均引起强烈反响，极大地提升了法国的文化影响力。1962年，《蒙娜丽莎》抵达美国，当时，这幅法国国宝投保了1亿美元（相当于现在的6.08亿美元），抵达纽约前，大都会艺术博物馆已将为期一个月的门票销售一空，在一周之内，大约吸引了25万参观者。1974年，《蒙娜丽莎》抵达东京，在当地掀起一股热潮，《蒙娜丽莎》被当做圣迹展示，参观者被单个放行，每人只能在画前驻足10秒钟。在前苏联，参观者同样趋之若鹜。虽然在1974年之后，《蒙娜丽莎》就再未离开过卢浮宫，然而当下的马克龙政府又开始考虑让这幅“世界上最著名的绘画”走出国门，展示法国软实力。</p>\n<p><img class=\"alignnone wp-image-604000\" src=\"https://chinadigitaltimes.net/chinese/files/2019/01/8-13.jpg\" alt=\"\" width=\"500\" height=\"785\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/01/8-13.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/01/8-13-191x300.jpg 191w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>《蒙娜丽莎发现史》</em><br />\n<em>【美】戴安娜·黑尔斯著，严忠志译</em><br />\n<em>启真馆/浙江大学出版社 2017年12月</em></p>\n<p>凌利中认为，文物的保护和合理利用是辩证的关系，在中立的保护下还应提倡合理利用。关于网友担心的书画作品太过脆弱、“展一次伤一次”的问题，他表示，业界虽有“纸寿千年，绢寿八百”的说法，但文物工作者都知道文物的寿命不止于此。“《平复帖》超过1000年了，也从故宫借到了上博；这次（上博）董其昌展览里，（有）和颜真卿《祭侄文稿》同时代的作品，唐摹本的《行囊帖》（王羲之）和天津（博物馆）的《寒切帖》（王羲之），都是唐代的。”</p>\n<p>事实上，在日本和中国之间也有良好的藏品互借记录。同样是在东京国立博物馆，为庆祝中日外交正常化40周年，北京故宫博物馆曾于2012年精选了200件文物赴日展出，甚至打破了“元代以前的书画、丝作品禁止出国（境）展览”的惯常规定，出借了镇馆之宝、宋代张择端的《清明上河图》。目前正在上海博物馆展出的“丹青宝筏——董其昌书画艺术大展”亦有日本方面的藏品，日本所藏传为颜真卿所书的《楷书自书告身帖》亮相了十多天后撤回日本，马不停蹄地“投入”颜真卿特展。“馆际之间互通有无，我们上博也有借很多日本的文物，我们也借给日本。我也很希望台湾的《祭侄文稿》能够到上海博物馆来展出。”凌利中说。</p>\n<p><img class=\"alignnone wp-image-604001\" src=\"https://chinadigitaltimes.net/chinese/files/2019/01/9-10.jpg\" alt=\"\" width=\"500\" height=\"531\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/01/9-10.jpg 580w, https://chinadigitaltimes.net/chinese/files/2019/01/9-10-282x300.jpg 282w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>颜真卿《楷书自书告身帖》（局部），日本东京台东区立书道博物馆藏</em></p>\n<p>杨晓能认为，盲目批评文物出借的态度并不可取，不过对珍贵文物出借持更谨慎的态度是正确的。根据他的了解，中国并无“XX年代以前的藏品不能外借出境”的具体规定，不过，国家文物局在2002年和2012年各印发了一次禁止出国（境）展览文物目录，其目的是保护国家一级文物中的孤品和易损品，例如湖北省博物馆收藏的曾侯乙编钟。“宋画没有说不让出境，而是非常慎重；然后一般的文物有规定，比如说国家规定文物展览一般有120件（套），其中一级品10%左右，如果超过标准要上报国务院审批，是这样的规定。文物展出一般对早期书画是比较慎重的，这是对的，慎重是应该的，但不能说就一概而论全部否决。”</p>\n<p>在杨晓能看来，文物外借参展从学术角度来说是弘扬中国文化之举，值得提倡。据他观察，就日本而言，中国文物相关展览在很长一段时间里都极受民众欢迎，大大小小的博物馆在一年当中举办的中国展览数量达到一二十个是常见现象。然而最近几年随着中日关系趋于紧张，中国文物的相关展览越来越少。此次颜真卿特展，可以说是难得的、向日本民众集中展示中国传统文化魅力的展览。“让别人欣赏你的东西有什么不好？不是老说要中国走出去嘛。人家主动要展你的东西你还说不好？是吧？保护文物，这是应该的，但另外一个角度，好东西借出去，也是好事。”</p>\n<p>文物记载着一个国家的过去和文明特征。近年来《国家宝藏》等综艺节目的热播令越来越多的年轻人注意到并喜欢上了中国的历史和文化。我们痛惜战乱动荡年代对文化传统和文物造成的破坏，愈发重视当下的文物保护和传承，这是好事。然而同样值得警惕的是，因保护文物的热切之心或其他民族主义情绪煽动起的文化本土主义心态。文化，从来不会因为故步自封而强大，倒是会因为盲目排外而日益边缘化。就此次颜真卿特展而言，一个更值得我们深思的问题或许是：我们自己为何不策划组织出这样高规格、高水平的特展，让邻国的艺术爱好者们津津乐道？</p>\n<p>……………………</p>\n<p>| ᐕ)⁾⁾ 更多精彩内容与互动分享，请关注微信公众号“界面文化”（ID：BooksAndFun）和界面文化新浪微博。</p>\n<p>来源：界面新闻</p>\n<p>广告等商务合作，请点击这里</p>\n<p>未经正式授权严禁转载本文，侵权必究。</p>\n<p>林子人 / 界面资深记者<br />\n撰写了638篇文章</p>\n<p>&nbsp;</p>\n","author":1057,"categories":[18271,18270,18269,23855],"tags":[37639,37638,8639,16643,14246,37636,9826,8646,37637]}