{"id":603909,"link":"https://chinadigitaltimes.net/chinese/2019/01/自由亚洲-快递拒送禁书：一国两制落户/","date":"2019-01-15T08:33:10Z","modified":"2019-01-15T08:33:36Z","title":"自由亚洲 | 快递拒送“禁书”：“一国两制”落户台湾？","content":"<div id=\"attachment_603910\" style=\"width: 240px\" class=\"wp-caption alignleft\"><img class=\"size-full wp-image-603910\" src=\"https://chinadigitaltimes.net/chinese/files/2019/01/9c4556bf-d118-4199-bf64-e6954e3e1844.jpeg\" alt=\"\" width=\"230\" height=\"172\" /><p class=\"wp-caption-text\">《滚出中国》在台湾书店摆放在非常显目位置 （记者黄春梅摄）</p></div>\n<p>香港文化人梁文道日前在台湾买书后，找顺丰速运把书寄回香港却遭拒。梁文道认为自己碰上顺丰“一国两制”。学者解读，这与台湾无关，而是香港跟中国受到一样的控制，香港已经没有“一国两制”。</p>\n<p>香港文化人梁文道13日在“梁文道文集”脸书揭露，上星期到台北，正是习近平讲“一国两制”热门话题时，他恰巧碰上的一件事，不知道跟“一国两制”有没有关系。</p>\n<p>梁文道在台北买了一堆书无法自己带返港。于是请酒店代为寄送，没想到梁文道收到酒店邮件表示，因为中国最近对文章及书册内容有管制，有三本书快递无法寄送，分别是《滚出中国》、《大辩论》和《思想史》。酒店提及的快递公司正是顺丰速运。</p>\n<p>台湾顺丰公司回应本台表示，目前是旺季，不便做采访。对于台湾官媒中央社报导，台湾顺丰公关回应询问时曾表示，台湾顺丰是港资、不是中国顺丰台湾分公司。台湾顺丰也不愿证实。</p>\n<p>梁文道文章中抛出疑问，顺丰速运有专人在检查书籍吗？这些人都是台湾人对吧？他们是已经经过专门训练，犹如大陆的审查员那样，个个慧眼独具？还是他们在揣摩对岸的意思，想像有些什么文字和观念是过不了台湾海峡的？</p>\n<p>梁文道文末称，经过这次遭遇，连我都怀疑，其实“一国两制”老早就推行到台湾去了。</p>\n<p>香港出生的另一位学者梁文韬目前在台湾的公立成功大学担任政治系教授，他14日接受本台访问时认为，关键不在台湾，而是顺丰是中国公司。梁文韬举例，如果透过顺丰从美国寄送到英国不会有问题，但是，寄到香港会发生跟梁文道同样的状况。所以，问题出在“目的地是香港”，跟寄出的国家没关系。</p>\n<p>梁文韬：“问题是中国跟香港已经一样，你如果寄到日本，他不会拆你的东西。如果你寄去中国跟香港就拆啊！重点是你寄去香港应该不一样，因为香港‘一国两制’啊！重点是香港跟中国一样受到限制跟控制。”</p>\n<p>在中国书与毒品不得寄送 林荣基：你见过吗？</p>\n<p>香港铜锣湾书店前店长林荣基对于两岸三地的出版、买卖、配送问题有相当深刻的了解。林荣基14日接受本台访问时指出，几年前香港有快递公司送过“禁书”，结果被罚款，已不接受书本邮寄。他说，同样地要从香港寄书到中国大陆也不成。按照中国邮政相关规定，书跟毒品、枪枝都是禁止寄送的物品。林荣基认为，海外的顺丰就是按照中国大陆标准作业。</p>\n<p>林荣基：“你去中国大陆看一看，他的邮政局窗口附近有个条例就是，所有的毒品、违禁品跟书本要检查，看看是不是能寄。你看他邮政条例居然把毒品跟书放在一起，你见过吗？”</p>\n<p>按中国邮政的相关规定，其中含有反动、煽动民族仇恨、破坏国家统一、破坏社会稳定、宣扬邪教、宗教极端思想、淫秽等内容的图书、刊物、图片、照片、音像制品等，都不得寄送。</p>\n<p>梁文道在文章里分析，三本书为何被“禁送”的原因。梁文道自嘲，《滚出中国》是我活该，看名字就知道不是什么好玩意，它就该滚出中国。他不解的是《大辩论》早已有简体版《大争论》，《思想史》是台湾的一本学术期刊。梁文道问难道这两本都有问题吗？</p>\n<p>林荣基则认为，书的本身只是小问题，中国最大的问题在于什么书都不让你看。你不能看外面的书，也不能邮寄进来。林荣基严肃地提醒，一旦顺丰在台湾坐大，那控制就会从中国到香港再延伸至台湾。</p>\n<p>林荣基：“顺丰做得越来越大，其他都没办法做下去的话，你看是不是会受影响。等于是一个代理商做很大，你要拿台湾独立的书，他不给你一样。不帮你把台湾的书送到香港，等于是一样的。”</p>\n<p>林荣基经营的香港铜锣湾书店因为出版和出售大陆禁书，而先后几名员工、老板被大陆警方绑架出事，书店被迫关闭。他希望在台北重开书店，因为金主受到政治压力而受阻。不过，面对中国大陆日益严苛的出版管控，林荣基并不悲观。他认为想看书的人一定会想办法把书带回去，因为看书是人的自由与应有的权利，这是禁不了的。</p>\n<p>自由亚洲电台记者黄春梅台北报道 责编：陈美华、申铧 网编：洪伟</p>\n","author":1,"categories":[18271,18270,18269,8779],"tags":[12719,9526,37624,10865,8639,9474,10524,9212,26057]}