{"id":604094,"link":"https://chinadigitaltimes.net/chinese/2019/01/中国青年报-甘肃宁县8岁女童遭欺凌事件调查/","date":"2019-01-17T18:22:29Z","modified":"2019-01-18T04:07:46Z","title":"中国青年报 | 甘肃宁县8岁女童遭欺凌事件调查","content":"<p>中青在线记者 马富春</p>\n<p>深冬时节，甘肃庆阳董志塬上寒气袭人。年关将近，塬上的庆阳市宁县和盛镇街道人头攒动，省道202线横穿小镇，南来北往的车辆来来去去，一派热闹的景象。</p>\n<p>近日，一则网络上流传的有关和盛镇杨庄8岁女童赵小明（化名）惨遭殴打，导致下体出血的消息，以及宁县官方回应备受关注。</p>\n<p>跑出租车多年，年过60的杨照平“对镇上发生的大小事情都热心”，最近几天，“随时在看手机”，他密切关注着小女孩赵小明被打之事。</p>\n<p>“网上说女孩是因为怀疑偷了老师的口红被打，官方说是女孩因为一块橡皮被同学打，说法完全不同，这里面有各种蹊跷，疑点很多。”杨照平说。</p>\n<p style=\"text-align: center\"><strong>女孩被打与官方回应</strong></p>\n<p>近日，有网友爆料，甘肃庆阳宁县一8岁小女孩赵小明疑在学校被打致下体出血，引发社会广泛关注。此前接受媒体采访时，女孩的家人表示，赵小明被打，因被怀疑偷了班主任老师的口红，在校期间被打后，出现肚子痛、下体流血等状况，经诊断为会阴外伤，手术后诊断为阴道壁损伤。</p>\n<p>1月15日，宁县公安局和宁县教育体育局发出《关于宁县和盛镇杨庄小学学生赵某某受伤一事情况的通报》，通报与赵小明家人的说法完全不同，明确女孩被打，是因为一块橡皮、一元钱所致。</p>\n<p>通报表示，经查，2018年12月14日下午2时左右，宁县和盛镇杨庄小学一年级学生马某某（男，7周岁）、赵某某（男，6周岁），怀疑同班同学赵某某（女，8周岁）偷拿了马某某的一块橡皮，并借赵某某（男）的一元钱未还，二人对赵某某进行推搡殴打，致其倒地后二人又将其裤子脱掉，用教室里的笤帚把对赵某某的下体进行乱打乱戳，致其下体受伤。</p>\n<p>通报指出，该事件暴露出我县在学校管理和未成年学生思想道德教育方面存在薄弱环节，县委、县政府责成教育主管部门在全县中小学深入开展学校管理和学生思想道德建设排查整治，坚决消除各类隐患。决定免去宁县和盛镇杨庄小学杨德荣校长职务，给予警告处分；免去宁县和盛镇杨庄小学副校长李吉红副校长职务，给予记过处分；对宁县和盛学区主任段志伟告诫约谈，并责令向县教育体育局作出深刻书面检查。</p>\n<p>对事件完全不同的解释，引发巨大反响。“两个小崽子，一个6岁，一个7岁，居然能把同龄女孩的脱了裤子，用笤帚专捅女孩下体？”看到官方通报后，网友“绿卿儿”留言说。</p>\n<p>“为何对老师丢口红一事闭口不谈，就算不是真的，为什么相关部门不予辟谣而是绝口不提？”网友“中年少女—ly”表示。</p>\n<p>……</p>\n<p>各种质疑声不断，关于女孩赵小明被打下体出血，女孩家属的声音及宁县官方的调查一经传播，引发广泛关注。女孩到底被谁打？被打原因是什么？为何处理了校长、副校长，班主任老师有没有责任……一时，各种声音频发，纷纷要求反映真相。</p>\n<p>“从口红引发到橡皮导致、一年级的同学把女同学下体打出血、通报中对老师只字未提却处理了校长。”在杨照平看来，这前后两种说辞，的确给人们留下了很多想象空间。</p>\n<p style=\"text-align: center\"><strong>女孩出事的前前后后</strong></p>\n<p>2018年12月14日，8岁的宁县和盛镇杨庄小学女孩赵小明放学出现肚子痛、下体出血，在赵家看来，出现这个事不难判断，就是因赵小明班主任肖老师的一支口红引起的争执所致。</p>\n<p><img class=\"alignnone wp-image-604095\" src=\"https://chinadigitaltimes.net/chinese/files/2019/01/1-29.jpg\" alt=\"\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/01/1-29.jpg 600w, https://chinadigitaltimes.net/chinese/files/2019/01/1-29-300x225.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>宁县和盛镇杨庄村赵小明家</em></p>\n<p>12月14日中午放学，赵小明被邻家妇女接回家中（两家互相轮换接送孩子），爷爷赵红发发现，“孩子脸色不好，哭的厉害”，就问发生了啥事，赵小明告诉爷爷，班主任肖老师怀疑她拿了自己的口红，可她并没有拿。赵红发检查了孙女的书包和口袋，并没有发现口红。</p>\n<p>下午上学时，赵红发领孙女去上学，在学校，他向校长杨德荣反映了孙女被老师怪罪偷了口红的情况。“我娃没上几天学，就把坏名声落下了，这学上不成了。”一来二去和校长争吵了几句，赵红发把赵小明领回了家。</p>\n<p>下午两点左右，杨庄学校李姓副校长给赵小明奶奶张莲草打来电话，劝她把赵小明领来上学，张莲草随即领赵小明来到学校，可见到肖老师后，肖老师要求张莲草赔她的口红。张莲草表示，并没有证据就是自己的孙女拿了她的口红，两人争执不下，吵了起来，最后张莲草表示，口红多少钱由自己出，可肖老师说口红四五百块钱买的，不要钱，就是要口红。</p>\n<p>口红的问题一时没能解决，张莲草就回家了，赵小明则在学校上学。下午5点左右，和往常一样，赵小明被邻家妇女接回家，一进家门，赵小明就对爷爷说，自己肚子痛。赵红发发现孙女脸色不好，裤子裆部还有血迹，“痛的直打颤”，就问发生了什么，赵小明说被同学马小军（化名）打了。</p>\n<p>赵红发就领着赵小明来到了不远处的马西西家（马西西为马小军的爷爷），开始马西西并不承认孙子打人，后来看到赵小明的状况，就说先看病，随即一起带赵小明前往本村大夫杨建民处。杨建民大概问了情况，就让把孩子送医院去，随即，赵红发将孙女的情况告知了在和盛镇做小生意的二女儿赵芳宁，并让赵芳宁之子叫车。</p>\n<p>当天是星期五，杨庄村跑出租的农民郭远生早早就歇工回家，在家休息。6点半左右，郭远生接到了赵红发的外孙打来的电话，“说小明病了，要我拉上去和盛医院”。郭远生立马发动汽车，倒车到赵家门口，拉上赵小明赶往医院，一同前往的还有赵红发、张莲草和马西西。</p>\n<p>7点钟左右，赵小明被送到了和盛医院，与此同时，在家中忙碌饲料的赵小明的父亲赵国左第一时间将赵小明的情况告知了杨庄小学校长杨德荣，杨德荣也及时赶到了和盛医院，并给了500块钱作为赵小明的医疗费，此间，马西西也拿出100元给了赵红发。</p>\n<p>在和盛医院，赵小明在和盛镇做生意的二姑赵芳宁、姑父孟利民等人都赶了过来。经大致检查后，医院让尽快转往西峰的大医院，8点左右，赵家又叫车，将赵小明转往了庆阳市第一人民医院。庆阳一院没有接受赵小明，当晚10点多，赵家将赵小明急忙送往西安市儿童医院。此间，杨庄小学校长杨德荣向赵红发转账5000元，作为赵小明医疗费用。</p>\n<p>在西安市儿童医院，赵小明做了阴道探查、填塞止血手术，手术前被诊断为会阴外伤，手术中被诊断为阴道壁损伤。孟利民说，在医院期间，杨庄小学李姓副校长和同在和盛镇的庙花小学校长王勇前往西安儿童医院看望赵小明并拿了5000元医疗费，王勇表示是代表学区前往看望，此间，王勇提出修改病例，“就说娃玩去了从桌上自己掉下来的，把病例一改，将来给娃报一些医疗费”。</p>\n<p>在医院呆了3天后，于12月19日出院回到了杨庄家中。12月21日，经赵家要求，赵小明再次在和盛医院住院，并于30日出院。2019年1月11日，赵小明到校参加期末考试。从1月13日开始，赵小明再次进入和盛医院观察治疗。</p>\n<p style=\"text-align: center\"><strong>缘起：口红还是橡皮</strong></p>\n<p>“就是因为口红被打的，没有别的原因。”在杨庄的家中，赵红发和赵国左再三告诉中国青年报·中青在线记者，12月14日发生在赵小明身上的事，就是因为老师的口红造成的。</p>\n<p>“上午上课时老师问7个学生，谁拿了她的口红，都说没有拿，就让学生走了，结果赵小明没走，就被老师叫到了办公室，询问时，赵小明说自己没拿，这期间老师用脚踹了她。”孟利民判断，根据赵小明受伤的情况看，会阴外部受伤就是老师殴打所致。</p>\n<p>孟利民说，下午上课时也发生了赵小明被同学打的情况，当时在上体育课，事发在操场。“赵小明老实，经常受同学欺负，当天下午被打也与老师说赵小明偷了口红有关。”在孟利民看来，即便这样，赵小明阴部受伤，也很难断定是学生用笤帚把乱打乱戳所为。</p>\n<p>对于宁县有关部门通报中提到的因一块橡皮、一块钱导致学生间打架，造成赵小明下体受伤，孟利民完全不能认同。“橡皮没有这回事，直接是捏造，也没有欠钱的事。”在他看来，口红是导致赵小明事发的唯一因素，橡皮则是无中生有。</p>\n<p>孟利民的心中也有各种疑惑，最近他听说，赵小明在西安儿童医院时，代表和盛学区来看望的庙花小学校长王勇是赵小明班主任肖老师的舅舅。</p>\n<p>而在60多岁的马西西看来，说自己的孙子把赵小明打得下体出血，也难以接受。</p>\n<p>“这么大点娃娃，怎么会想到打一个女娃的下体，怎么可能打那么重。”马西西说，若是笤帚乱戳所致，怎么会出现阴道里面受伤。“这么大的娃娃，笤帚把怎么可能戳进（阴道）去嘛！”马西西认为，就是学生之间打架，也有可能是造成皮外伤，或胳膊腿子被弄伤，不可能脱裤子专打下体。</p>\n<p>在宁县采访期间，中国青年报·中青在线记者就此案件涉及的有关部门和个人也进行了采访，可均没有得到实质答复。</p>\n<p>在记者致电杨庄小学校长杨德荣时，电话无人接听，拨打多次都无人应答。</p>\n<p>在记者前往和盛医院看望赵小明时，发现病房中除了奶奶张莲草，还有一名教育局派来的心理辅导老师在床边驻守。记者想和张莲草聊天询问赵小明情况，张莲草暗示在病房不便说话。</p>\n<p>而在医院病房外面的过道里，记者则碰到了和盛镇党委副书记朱炜伟及和盛镇武装部长李维华。朱炜伟告诉记者，由于牵涉未成年人，加上属地管理，因此镇上安排来医院值班。对于记者提出了解此案的情况，朱炜伟则表示，这是教育上的事，镇上并不了解。</p>\n<p>在前往和盛派出所采访时，派出所值班民警表示所长及涉案民警都出警在外。在接受记者电话采访时，该派出所所长许小兵表示，采访需要走相关流程，办好采访手续后才能采访，且目前案件正在复查阶段，随后可保持电话联系。</p>\n<p>在前往和盛镇采访时，镇干部表示领导正在开会，待开会后接受采访。记者在镇党政办办公室驻守两个多小时，最后没等到相关领导出面。</p>\n<p><img class=\"alignnone wp-image-604096\" src=\"https://chinadigitaltimes.net/chinese/files/2019/01/2-28.jpg\" alt=\"\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/01/2-28.jpg 600w, https://chinadigitaltimes.net/chinese/files/2019/01/2-28-300x225.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>宁县人民政府大楼</em></p>\n<p>记者回到宁县县城，前往宁县教育体育局采访时，工作人员表示局领导都已下乡参与此案的调查，要采访得请示宣传部门走程序。宁县外宣办工作人员则告诉记者，教育及公安部门领导正在陪同从省上有关单位前来的工作人员开展调查，目前不便接受采访。</p>\n<p>“案件正在进一步调查核实，有新情况一定会及时告知。”宁县宣传部有关负责人表示，目前此案件正在进一步调查核实，省市有关部门都在参与，此间不方便接受采访，近期有情况会及时传达，并欢迎后续前来采访。</p>\n<p>对于可否组织涉案女教师及时直面回应媒体关切，该负责人也表示，目前省市县各有关部门正在审核案情，此间不便组织，同时，也要考虑女教师的心理压力。</p>\n<p style=\"text-align: center\"><strong>“总得有个让大家都信服的说法”</strong></p>\n<p>杨庄离和盛镇不远，不到10分钟的车程即可到达，二层小楼的杨庄小学坐落在老村，赵小明家则在不远处的新农村。</p>\n<p>3年前，政府有补贴，自己花一部分钱，赵家搬进了新农村的小二楼房，楼房前后还有小院子，后面的院子搭上的彩钢棚，用来加工饲料。</p>\n<p>“这些年都是和爷爷奶奶他爸一起生活。”郭远生说，赵小明出生不久，母亲就离家出走，多少年来，赵小明就一直和奶奶爷爷和爸爸一起生活。这一家人都没啥文化，识字的不多，“连给娃娃买个药都要让我们看看咋吃”。</p>\n<p>虽然没文化，可赵家一家人也勤快，养猪养得好，生活过得还不错。如今，赵小明出了事，爷爷奶奶一天轮流在和盛医院看望孙女，赵国左则一个人在家中忙着粉饲料喂猪。</p>\n<p>赵小明的遭遇仍然牵动着众多人的关注。在宁县教育体育局办公室，一名韩姓工作人员告诉记者，工作人员一天能接上二三十个电话，有媒体记者、也有网友，都想了解情况，有人甚至很气愤，想惩罚打女孩的肇事者。</p>\n<p>“群众就是想知道真相是什么，谁干了什么事，一五一十说清楚，就没有疑惑了。”杨照平还在关注着身边的这件事，他说，既然现在还有很多疑点，“总得有个让大家都信服的说法”。</p>\n<p>中青在线宁县1月17日电</p>\n<p>作者:马富春<br />\n责任编辑:贾志强</p>\n<p><strong>相关阅读</strong>：</p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2018.07.02</span> <a title=\"黄章晋 | 在隔壁的中国 那些孩子已经长大了\" href=\"https://chinadigitaltimes.net/chinese/2018/07/%e9%bb%84%e7%ab%a0%e6%99%8b-%e5%9c%a8%e9%9a%94%e5%a3%81%e7%9a%84%e4%b8%ad%e5%9b%bd-%e9%82%a3%e4%ba%9b%e5%ad%a9%e5%ad%90%e5%b7%b2%e7%bb%8f%e9%95%bf%e5%a4%a7%e4%ba%86/\">黄章晋 | 在隔壁的中国 那些孩子已经长大了</a></li>\n<li><span class=\"related_date\">2018.07.01</span> <a title=\"BBC | 砍童事件背后 “弱者报复社会”现象的根源在哪里\" href=\"https://chinadigitaltimes.net/chinese/2018/07/bbc-%e7%a0%8d%e7%ab%a5%e4%ba%8b%e4%bb%b6%e8%83%8c%e5%90%8e-%e5%bc%b1%e8%80%85%e6%8a%a5%e5%a4%8d%e7%a4%be%e4%bc%9a%e7%8e%b0%e8%b1%a1%e7%9a%84%e6%a0%b9%e6%ba%90%e5%9c%a8%e5%93%aa/\">BBC | 砍童事件背后 “弱者报复社会”现象的根源在哪里</a></li>\n<li><span class=\"related_date\">2018.06.30</span> <a title=\"【众人推】如果战场是在床上和酒桌上\" href=\"https://chinadigitaltimes.net/chinese/2018/06/%e3%80%90%e4%bc%97%e4%ba%ba%e6%8e%a8%e3%80%91%e5%a6%82%e6%9e%9c%e6%88%98%e5%9c%ba%e6%98%af%e5%9c%a8%e5%ba%8a%e4%b8%8a%e5%92%8c%e9%85%92%e6%a1%8c%e4%b8%8a/\">【众人推】如果战场是在床上和酒桌上</a></li>\n</ul>\n","author":999,"categories":[18271,18270,18269,28589],"tags":[37651,22928,37649,37650,32479]}