{"id":604219,"link":"https://chinadigitaltimes.net/chinese/2019/01/天下说法-为什么说法院副卷是中国司法的黑匣子/","date":"2019-01-20T02:47:06Z","modified":"2019-01-20T02:50:28Z","title":"天下说法 | 为什么说法院副卷是中国司法的黑匣子","content":"<p>作者：吴老丝</p>\n<p><strong>最近网上曝出的最高法院“副卷”事件，我在2015年7月13日写过一篇《你所不知道的法院副卷》，后被转载和引用甚多。最近某媒体又对我进行了专门采访，报道不日将见报。为此，翻出旧文，节选如下：</strong></p>\n<p><img class=\"alignnone size-full wp-image-604225\" src=\"https://chinadigitaltimes.net/chinese/files/2019/01/Screen-Shot-2019-01-19-at-5.41.07-PM-e1547937858882.png\" alt=\"\" width=\"500\" height=\"522\" /></p>\n<p>法官坐堂审案，实际上却决定不了案件，这是目前司法之怪现状。一个案件被受理后，进入合议庭，首先就要确定案件承办人，由其主审该案件，合议庭评议时，由承办人先说明案件的情况，拿出意见（案件承办人制）；合议庭其他成员在阅卷或听取承办人口头说明的基础上提出自己的意见，进而形成合议庭意见；该意见出台后，一般要向庭长或副庭长汇报，由其签署批准（案件审批制）；合议庭不能形成多数意见时，要经庭长报分管院长或院长提请审判委员会讨论决定（审判委员会制）；仍不能形成主要意见或有分歧的，由审判委员会决定，派人到上级法院对口庭室的指导组请示，征询上级法院的处理意见（案件请示制），免得被改判或发回重审。这个司法潜规则，完全架空了审判权独立运行原则。</p>\n<p>律师去阅卷的时候，会发现一个奇特的现象，诉讼案卷分为正卷和副卷。正卷你可以阅，副卷你不能阅，法官会把它藏起来，生怕被律师看到。前述几个久拖不久的案件，我认为就是在走案件审批、案件请示，最后的结果会体现在法院的副卷中。</p>\n<p>我国法院另立副卷的制度最早可见1957年《最高人民法院、司法部关于律师参加诉讼中两个具体问题的批复》（2002年废止）；其后，最高人民法院分别于1984年、1991年两次颁发《人民法院诉讼文书立卷归档办法》对正、副卷分别订立的做法进行制度层面的规定，并在相关的工作讲话、通知、保密纪律中，将“副卷一律不对外公开”作为一项重要的工作原则。</p>\n<p>依照最高人民法院分别于1991年、2006年颁发的《人民法院诉讼文书立卷归档办法》、《人民法院执行文书立卷归档办法(试行)》可以得知，所谓“副卷”除了卷宗封面、卷内目录、阅卷笔录等形式文件之外，还包括：案件承办人的审查报告；承办人与有关部门内部交换意见的材料或笔录；有关本案的内部请示及批复；上级法院及有关单位领导人对案件的批示；合议庭评议案件笔录；审判庭研究、汇报案件记录;审判委员会讨论记录；案情综合报告原、正本;判决书、裁定书原本；审判监督表或发回重审意见书；执行方案；执行局 (庭)研究案件记录及会议纪要；法律文书签发件；证物袋；及其他不宜对外公开的材料等。</p>\n<p>从“副卷”的上述内容可以看出，“副卷”可以成为领导和有关部门干预审判，以及上级法院干预下级法院审判的“黑匣子”。“正卷、副卷分立，副卷一律不对外公开”的做法缺乏必要的法律及法理基础，滋生司法腐败，助长权力寻租空间，背离了我国《宪法》、诉讼程序法对于“司法公开”、“审判公开”的立法本意，并与《律师法》第三十四条的规定构成了直接冲突，对我国法律体系的统一性、协调性带来破坏性影响。</p>\n<p>在我有限的十年兼职律师执业生涯中，偶然看到过几次副卷。让我眼界大开，脑洞大开。</p>\n<p>我在北京正义律师事务所执业时，代理了天津的吕同元案和张桂振案。经过两年的努力，吕同元一审判九年，二审发回重审，发回一审判无罪，二审终审维持无罪的判决。在这个过程中，我面对的巨大阻力不是案件证据本身，而是当地司法机关，他们开始时不允许证人作证，不让法庭进行充分质证和辩论，试图脱离案件事实做出错误的判决。二审期间，我在博客上贴出了辩护意见，对证据进行细致的分析，并把分析过程在《天天说法》中予以视频呈现。发回重审后，一审新换的审判长跟我说，他看了我做的那期节目不下三次，他也希望公正审判，有一个正确的结果。后来吕同元获得无罪判决，我为吕同元申请国家赔偿，去天津二中院阅卷的时候，偶然瞄到了副卷。我真不是故意去看副卷，是承办人抱着一摞案卷过来给我，我不加甄别地一本本翻看，翻看到其中一本奇怪的案卷，里面记录了被害人和被告人的上访，辩护律师在网上的一举一动，法院审委会讨论案件的意见以及政法委对本案的最终批示。最终是政法委在综合分析案件以及舆情的基础上的批示，起到了作用。我就像突然闯进黑匣子的间谍，看完战战兢兢，又得装作若无其事。法官后来发现副卷在其中，马上回来拿走了，走时尴尬地说，这个副卷不能给律师看的，是我疏忽了。</p>\n<p>在随后向天津市高级人民法院申诉张桂振冤案时，我在提交的复印材料里，再次出现了连我自己都没有特别在意的一份副卷材料，可能是前任律师复印的，高院的承办法官见到我时，非常慎重其事地说，这个材料时副卷的，不能公开，然后从卷里把它抽走了。张桂振和吕同元被指控共同犯罪，刑讯逼供屈打成招，现在证据足以推翻原判决，吕同元的无罪判决给了张桂振翻案的机会。这页内卷从侧面展现了当时证据不足为何硬给张桂振定罪的原因。遗憾的是，天津市高院决定再审后，到现在也没有做出判决。《为天津张桂振案义务辩护》，无罪，涉及到张桂振这八年冤狱的国家赔偿，高院肯定又在走案卷审批制、审委会制，甚至案件请示制，我不知道他们是否会向最高院请示，我也无以得知最终判决出炉的全过程，因为这些最后都会在副卷中。而在正常的阅卷中，律师没有机会看到副卷。</p>\n<p>在江西省高级人民法院阅卷付东圣案件时，我再次有机会看到了一本副卷。这个在我看来被告人完全无罪的案件，抚州市中院依靠破绽百出的证据，判了被告人死缓。在副卷的合议庭意见中，我看到三种意见，一是主审人认为全案定性故意杀人罪，一种意见认为是全案定性为故意伤害罪，还有一种意见第一第二被告定性为故意杀人罪，其他被告定性为故意伤害罪。然后是审委会讨论，几位成员分别发表意见，其中有审委会成员问案情，承办人汇报，后来是鲍院长发表了意见，其他成员同意鲍院长意见，同意合议庭意见，他们甚至决定了刑期，以及判决书的措辞表达。我注意到，他们的分析和讨论基本上是依据主审人的意见，没有参考辩护律师的意见，甚至有成员在讨论时认为应该判付东圣死刑。案卷中没有谢九云砍杀的证据，但因为余志鹏的伤至少有三人造成，最后某审委会成员说“那就只能认定谢九云参与了。”接着是各成员表态，同意邱庭长对量刑的意见。大家签字。</p>\n<p>看到抚州市中级人民法院这么讨论案件，草菅人命，我真的是后背发凉！这些审委会成员基本上没有参与庭审，没有研究复杂的案情，不知道这个案件里被告人无罪的证据，就把几个在我看来完全无罪的被告人冠以故意杀人罪，与真凶符日阳同罪，甚至付东圣还排在第一被告的位置上，差点被判死刑立即执行！他们对被告人的自由和生命负责了吗？他们在轻描淡写地讨论判死刑的时候，是否知道被告人的无助和冤屈，这个决定是否经得起证据的检验？是否对得起法院公正的天平？落款处盖的“抚州市中级人民法院审判委员会专用章”是那么地猩红刺眼！这是对司法公正的鲜活讽刺。</p>\n<p>我忽然想起我在北大做博士后时，某刑法学教授跟我讲过的一件真事。当年他挂职北京某中级法院副院长时，正值严打，有一批可能要判死刑的被告人的量刑要审委会进行讨论。案子多，人数多，大家讨论得昏昏欲睡，最后就开始表决，重要是判不判死刑。举手代表判死刑，不举手表示不判死刑。其中轮到某个案件，有人提议说，前面举手判死刑太多了，这个不举了吧。然后这个人就被抽签中大奖一样留了下来。那些判死刑的人里面，一定有被冤死的。我不知道这个非常年代的极端个案是否真实，但我相信审委会在讨论案件时，是可能发生这种草菅人命的事情的。审的不判，判的不审，庭审不就是走过场吗？</p>\n<p>我也注意到，抚州中院的另一份合议庭笔录中，提到了两位不同意见，也特别记录在案，只是最后的评议结果是：本案的事实、相关情节的认定以及量刑均为主审人意见，提交审委会讨论决定。而在审委会讨论的笔录中，最终也同意了主审人意见。当然，整个审理报告中还是提到了辩护人的意见，但是概括得特别简单，而且主审人也明确不同意辩护人意见的。审理报告的立场还是完全在公诉人角度分析案件中有罪的证据，对无罪证据和证据之间的矛盾完全不提。我在江西高院二审的辩护意见中做的无罪辩护《一个无辜者是怎么被判死刑的？》充分把这些矛盾展开，请求高院能公正审理。但是，我依然无从得知江西高院的承办人会在副卷中怎么写，合议庭会怎么讨论，审委会会怎么讨论，最后会怎么内定。</p>\n<p>我有时羡慕美国联邦最高法院的判决，能用几乎一本书的篇幅把证据分析清楚，把赞成判决的意见和反对的意见都明白地列在其中，比如最近关于同性恋合法化的判决，5:4的投票，展示的正反意见非常完全充分而且公开，让全美国人讨论，让全世界看到，即使是针锋相对的意见分歧。我们的司法做不到这一点。我只能寄希望于法官可以良心发现，可以秉持公心，可以依法作出公正的判决，但如果他们要坚持错误，我几乎没有什么办法。就像李日华案件的判决，最初就是请示了上级之后作出的，那么多的刑讯逼供，那么多的证据漏洞，那么多的事实错误，二审辩护人张南宁律师是证据法的博士后，他已经把问题全部一一指出，可是没有起到任何作用，任性的法院依然作出了有罪判决，并且二审在不开庭审理的情况下书面维持了原审判决。请看《打黑队长何以被判成“黑社会老大”》。无人得知法院的副卷对这明显的冤案是如何强硬地认定的，那个黑匣子终见不得天日。</p>\n<p>说实话，我不是死磕派律师，他们的很多表演以及冲撞法律的地方我不能赞同。我的辩护全部是在证据分析的基础上坚守事实坚守司法公正的。几年前的张远洋案，我做无罪辩护，那是事实上的无罪啊，北京东城法院又是如何罔顾证据，作出错误判决的？法官私下说她也决定不了，上面说了算。只要把证据摊开来分析，这种判决注定会成为司法公正的污点。你们敢把法院副卷公开吗？看看里面有多少肮脏呢。我曾经在微博上说过，我用证据说话，尽我所能维护公平正义。我不是死磕派，我不造谣、不撒泼、不冲撞法律，不在法庭上假装晕倒，不在法庭外裸体抗议，更不会雇用一帮炒作团队去制造新闻。我是“活磕派”，我要用证据磕出活的真相、无辜者的活路、鲜活的法治。可是，我们的司法能给“活磕派”足够空间吗？</p>\n<p>（2015年首发于“天下说法”，2019年重发有删节）</p>\n<p><img class=\"alignnone size-full wp-image-604226\" src=\"https://chinadigitaltimes.net/chinese/files/2019/01/Screen-Shot-2019-01-19-at-5.40.40-PM-2-e1547937891223.png\" alt=\"\" width=\"400\" height=\"218\" /></p>\n","author":1061,"categories":[18271,18270,18269,19168,9203],"tags":[32075,15901,37405,37677,25313,10051,9817,9175,37676]}