{"id":604475,"link":"https://chinadigitaltimes.net/chinese/2019/01/张二先生-根据地人民参加革命的一种技术性分析/","date":"2019-01-24T04:54:20Z","modified":"2019-01-24T04:58:57Z","title":"张二先生 | 根据地人民参加革命的一种技术性分析","content":"<p>文 | 张舒杰</p>\n<p>余今日始读完齐小林博士之《当兵》一书，可以说深受震撼。长期以来，中共的官方叙述中，总是将在根据地开展的减租减息、土地改革和阶级斗争政策作为农民高度拥护中共政权，积极参军，遂成星火燎原之势，让国民党反动派陷入到人民战争的汪洋大海的直接证据。如其所言，“多数学者认为，得到经济利益的农民支持中共政权，积极参军是毋庸置疑的”。齐小林博士对华北根据地史的研究则击碎了这个所谓的”土地革命 —— 农民获得田地 —— 积极参军“的神话，把农民置于历史舞台的中央，从农民的视角出发考察其面对中共革命的心态和行为，还原双方在这种互动过程中的真实面相。在这一过程中作者在河北省档案馆、赞皇县档案馆、平山县档案馆、唐县档案馆查阅了大量档案资料，“不但发现了许多此前研究者未曾注意的历史现象”，更是从微观史的层面，围绕华北根据地人民走上战场这一过程，生动再现了士兵个体和围绕在他周边各方力量的复杂互动关系。无愧是一次成功的对国家权力在形塑乡村社会过程中的技术性分析。</p>\n<p><strong>土地改革无法激发人民普遍的参军意愿</strong></p>\n<p>中国农村社会由于长期受制于皇权的压迫，无力独自发展出一套和现代”公民“社会相仿的发展路径，与之相反的则是一套短期的，基于”交互报偿“的对等互惠原则。在中共权力向下延伸的过程中，部分农民的确按照中共意愿基本完成了”感激——认同——报恩“的心理建设，以肉身参军作为对中共土地改革的一种“交互报偿”。但在相当大的一部分农民心中，中共所施予的这部分好处，并不足以说服他们以生命为代价，用个体的非自然死亡来报偿。因此，我们就看到以下这些图景。</p>\n<p>1947年3月冀南参军动员中，农民中即产生了对于”翻身 = 参军“的抵触情绪：</p>\n<p>有的干部动员单纯说：”良心检讨，没有良心吗、饮水思源啊，共产党来翻了身得了地还不参军吗“，很易引起群众的反感，引起群众”土改是手腕，反正是为参军“的误解。故有的群众说：”同志！不用良心检讨啦，反正是叫俺参军。“有的青年说：”你不是说俺分了地，不残军就是没良心吗，俺情愿不要地，俺也不参军。“有的群众说：”这还不如不分地哩，分了二亩地把俺孩子分了去啦！“有的则将分得的文契送回。</p>\n<p>（1947年）黄骅扩军，农民认为”八路军土改为了参军，咱可别反（翻）身了“，1948年，宁城扩军，有人说：”八路军手腕高，分给你东西你就得去当兵。“ 至1949年4月渡江前夕，青县凤凰店开参军会时，拾起了块□ ：”写你开会，叫你分地分房，叫你参军，叫你到长江南打仗送死去等。“</p>\n<p>这些都是1946年以后，普遍完成了土地改革的地区，但其中即使是那些获得了好处的农民也并没有如中共所愿，真正激发出他们中间普遍的阶级情感。支配乡村的仍然是这些传统的，根深蒂固的乡村观念，比如”好铁不打钉，好男不当兵“。打仗无论如何是要死人的，而死亡的恐怖气息则无时无刻不在困扰着可怜的随时可能会被送上战场的农民们。其中，对于参军的恐惧又和农村地区普遍的信息不畅通纠缠在一起，一种末世情绪甚嚣尘上，根据地内的谣言遂大行其道。谣言只是夹杂着部分真相的谎言，却充分体现了农民对于现实世界的某种心理投射：</p>\n<p>国共内战爆发后，关于中共战败的谣言开始在华北地区流传。1946年9月，藁城扩军中，有人说”八路军被中央军打完了，现在又动员人哩，到东北去也是死，东北被中央军占了，八路军不沾了“，致使扩军困难。1946年12月，建昌县有干部反省说：“我变天思想还很严重，当了八路军恐怕中央军来了家里受累，所以分得的粮食，现在还未敢用。”1948年3月，北岳区扩军，“完、望县等县有的说什么刘伯承投降了，有的说过黄河投降了，说什么退回石家庄来了，有的说石家庄丢了，这些现象影响了扩军工作”。</p>\n<p>其后随着中共在内战的节节胜利，关于中共战败的谣言当然不攻自破，开始销声匿迹，另一套关于第三次世界大战即将爆发的传言又开始在华北根据地开始传播&#8230;&#8230;</p>\n<p>除了死亡对于农民参军意愿的直接影响外，家庭和夫妻关系的影响也是导致农民无法回应中共“浓情厚意”的关键因素。齐小林在研究中发现，青年参军后，其家庭的生产生活一般呈下降趋势：</p>\n<blockquote><p>1942年，张闻天在陕北调查时发现：“抗工属的生活均不及群众！”1945年，晋察冀军区政治部认为：“基本群众参加部队以后，几年当中，普遍家庭生活状况下贱过了，会有的甚至讨乞在外，留落死亡。”1946年5月，在察哈尔省政府组织的拥政爱民座谈会上，战士反映：“抗属因无生产力把地荒芜的，没柴没水的更是比较普遍的现象。”</p></blockquote>\n<p>参军光荣，是中共动员参军时的一贯口号，但是何以光荣的军干烈属在将自己的孩子、丈夫贡献出来后，反倒生活普遍地下降了呢？</p>\n<p>齐小林认为首先在于青年参军后，农村劳动力的普遍匮乏。土地改革后，华北根据地地权的日益分散又加剧了这种匮乏所能造成的烈度，其中又以家中劳动力被抽离后军属家庭首当其冲，事实上即使是中共当局对这种劳动力与土地之间的正相关关系也心知肚明：</p>\n<blockquote><p>劳动力是生产中最活跃的因素，是决定各阶层经济生活的又一个重要因素，劳动力增加或增强而上升者占相当大的数量；某些地区某些阶层经济生活下降，劳动力缺乏是最重要的原因之一”。</p></blockquote>\n<p>其二来自于地方政府对优抚政策执行不力。1945年5月，晋察冀军区政治部指出，长期以来：</p>\n<blockquote><p>抗优政策以维持抗属最低限度生活为原则，确定的（标准）不适当，（在冀南）家属全年没（每）一亩地才另185（优抗粮）斤，当雇工每年七八百斤，随时还能回家，当兵则不然，按理说（按当兵与雇工对国家的功绩说），家属生活应该比雇工生活强，但实际说就是不强。”</p></blockquote>\n<p>可想而知，抗属生活质量的下降，对同在一个地区的后来者会产生怎样负面的影响。</p>\n<p>实际上，齐小林博士所指出的两个原因在处于战争年代的农业社会是一个无解难题。战争的发生对参战国的社会资源是一场空前消耗，首当其冲的就是对具有不可再生性的人力资源的消耗。具体到国共内战来说，不断升级的战争烈度，势必会将青壮年农民从土地上抽离出来，最大限度透支农村潜在的劳动人口，这时地荒，包括粮荒就成了一个自然而然的结果。即使中共的地方官员忠实地执行优抚政策，由于大量原来从事生产的劳动力的脱产，根本无力解决由于地荒而不断加剧的农村粮食问题，抗军优属自然就成了一纸空文。需要指出的是，关于脱产人口占农村人口的比例，官方是非常清楚的。1940年9月，中共北方局就要求：“军人数目占全体人民2%，政府与群众团体工作人员占全体人民1%。文武工作人员合计占人口3%。”1948年10月，冀南区兵役调查结果显示：</p>\n<blockquote><p>一地委认为，出兵总额之多是占全人口的3%至4%还能维持和发展生产，如再多恐生产难以维持；二地委认为，青壮年劳力占全劳力至比例，如果不能维持15%之全劳力则继续发展生产，便将困难；五地委认为，全区出兵到3%尚可维持，不致劳力枯竭，若出兵5%则生产难以维持； 钜鹿认为，青壮年参军参政如达到总人口的4% 以上，就要影响农业经济的发展。</p></blockquote>\n<p>当然这只是纸面上的官方说法，最终的执行结果只可能是南辕北辙。比如，早在1942年，中共太行山根据地内部队、地方的官僚系统已经呈现出一种“头重脚轻”的状况，不但人员严重超支，并且大量集中在上级机关，刘伯承曾明言：</p>\n<blockquote><p>太行区的负担人口共150万，按照中央规定的脱产人员不超过负担人口的百分之三(其中军二政一)的比例，应负担3万军队、1.5万地方干部，而实际上全区军队现有4万、地方干部2万多。……脱产人员，又以上层机关为多，本师机关和直属队达2600余人，边区政府机关人员达540余人，而下级机关和基层连队则严重缺额。……这种状况，不但是“鱼大水小”，而且成了“头重脚轻”。（转引自谌旭彬《精兵简政：八路军与民众的比例是多少？》）</p></blockquote>\n<p>战争的残酷升级，加上一个人员严重超支，纯粹脱离生产的官僚系统的存在，抗属生活质量的保障在逐层的推诿中，最终只可能流于形式。这是家庭层面影响因素的情况。</p>\n<p>另一个则是婚姻关系的因素，而后者又和家庭因素夹杂在一起，突出表现在受饥饿所迫，老婆被迫出嫁，老幼死亡，家破人亡。此外由于兵役制度的存在，士兵本人长期离家，甚至牺牲，妻母被人凌辱、甚至强奸的现象就非常突出。1946年5月，察哈尔省政府调查发现就专门列举了几个具体事例：</p>\n<blockquote><p>XX团三联木天祥是定唐五区西张村人，引参加部队六年多和家庭不通音讯，区村干部便说他死了，并说他已经投降敌人，区长和妇联会主任硬（逼）着他老婆改嫁了；易县XX村一个抗属家里只有一个年青的老婆，村干部几次企图奸淫她未果，即造谣威胁她，夜间带领民兵包围她家，说她有嫌疑，终于逼使她逃跑到娘家暂住；抗日军人周静山是天镇安家皂人，去年四月间参加部队，家里的老婆被村里的恶霸霸占了，这个恶霸以前还当过伪军。</p></blockquote>\n<p>1947年12月，罗瑞卿也指出：</p>\n<blockquote><p>使军人最关心最不满的，是有的坏干部诱逼军属改嫁；有的干部是为了贪财；甚至有的不少的坏干部、坏党员、强奸、诱奸、骗奸军属，有的要挖人家的墙角（脚），为了霸占人家的老婆，逼着男方去参。强奸军属、挖人家墙角（脚），实际上是起了破坏军队的作用。</p></blockquote>\n<p>可以说“村干和抗属通奸或强奸，使战士感到老婆没有保障”，同样影响未来参军青年们的参军意愿。1947年6月邯郸新兵团新参军的战士张彬的心声就非常有代表性，他说：“参军时我才娶老婆几天，老婆小我不舍得搞，我走了别人给搞了，太冤。”</p>\n<p><strong>农民参军前后大规模逃亡</strong></p>\n<p>农民是中共士兵的主要来源，承担着根据地内繁重的兵役义务。农民在穿上军装之前，毫无疑问需要接受严格的筛选、审查、甄别和选送程序，但是这并不代表成为了士兵的农民就完全丧失了他的个人意志，成为任人宰割的羔羊。农民的利益诉求一旦无法得到政权的积极回应，就不可避免地和政权之间产生直接和间接的冲突。而这种冲突，诚如齐小林所言：“反而因革命带来的社会激变被放大了。”这集中体现在农民在参军前后对于参军的消极抵抗，比如大规模逃亡。</p>\n<p>先说农民的消极抵抗，农民的消极抵抗首先表现为大规模逃亡。1940年冬季，北岳区扩军：“盂县九区因怕当兵而逃亡38人。”1942年北岳区扩军：</p>\n<p>许多青壮年隐蔽或逃走了，盂县六个区从新兵动员后，逃走青壮年两千人；定县三个区的统计，报名数目中逃走者占30%；崞县青壮年几全逃跑；广灵逃跑二百人。”</p>\n<p>1947年，渤海一分区扩军，“逼跑了若干青年，据不完全的了解，黄骅约一万多人，振军两千多人，东光三千”。望都县“有的村集体逃跑，二区6个村即逃跑了160余名，有的到保定参加了敌军，尤其是赵庄跑了38名”。在冀南：南唐七区发生十余村百余青年逃跑事件。五分区武、衡、景、阜东等几个县大批青壮年逃亡的事件。</p>\n<p>到了1949年春季扩军：</p>\n<blockquote><p>盂县6491个青壮年逃亡者竟达3177之多，占49%，约有三十几个村庄青壮年逃跑一空。&#8230;&#8230; 太行磁县一、三两个区的统计，28个村男劳力6416人，今春扩军时逃跑达2127人（其中干部59人、民兵382人、自卫队员1785人），占全劳动力39%，武安二区逃跑青壮年占20%。冀南青壮年逃跑者也很多，恩县有一村跑70人，高唐一村跑20人，大都跑到济南隐匿起来做小生意。</p></blockquote>\n<p>以上这些基本都是没有什么关系的，有关系的人则是隐蔽于机关、学校、工厂、商店等后方非战斗单位（注意也属于官方序列），依托各种血缘、地缘关系，变相大逃亡。比如1947年3月，晋察冀三专属指出：“自去秋扩兵以来，有不少青壮年逃避参加助理，利用私人情面拉拢，不经区村介绍，自行参加部队后勤机关和生产部门，这些青壮年思想上是比较落后的，其参加部队的目的不是全心全意的为着人民立功，而只是个人打算，逃避战争。”1948年，冀中区党委发现：“安平县西场地村干部书记王肇基，他吧地主富农的子弟多人按（安）插到该村有冀中军区的烧锅作工，掩护其青年子弟不参军。”</p>\n<p>至于那些实在逃不了的就装病、造病，更有甚者，直接通过自残身体的方式来逃避兵役。</p>\n<p>1948年3月，涞源县扩军：狼牙口一家兄弟留人，一人扩了军，拉屎用石头拉破了屁股，说有漏疮，打回去了，再扩他家别人，别人都说漏创（疮）传染全家有漏，及其令其褪裤验试，渠们又说：“是里漏，从外面看不出来。”七区同川党员李洞子躺在炕上装病，三天不起。</p>\n<p>1948年12月扩军：（在灵县）有的自造梅毒，用巴丸擦睾丸，有的自造连疮，用针把小腿刺破，以巴豆抹擦后，用布纸包扎起来。在北岳四分区，阜平六区凹宁村自造疮，用大格针将腿上刺破，用蒜抹上马上即红肿，逃避其当兵的目的。</p>\n<p>除去这些伪造隐疾、暗疮的做法，相当多实在走投无路的青年采用了更加极端的做法 —— 自造残疾，以此来对抗中共的扩军政策。比如，1942年北岳区扩军，“平山断指者16人，涞易两县断指割足者11人；五台、盂县服毒跳崖断指者16人；阜平自造残疾者约20多起”。1947年，渤海一分区扩军，“疯了11人，自杀36人，残废98人”。威县扩军，“据十个村的统计：从区开发回家疯了一人，铡掉手指的七人，跳房摔腿的二人，因子参军而寻死者一人，被困（捆）送去的一人，封门的两家，吓病的两人”。</p>\n<p>以上是农民参军前的斗争状况，具体到参军成为新士兵之后，除去原来的装病、逃亡等“老办法”外。由于个人身份发生了转换，其具体方法也发生了变化，比如由于中共在根据地普遍施行路条制度，为了开小差时能够顺利通过沿途基层干部的监视，新战士入伍时大多会携带路条，以备不时之需。1947年春，邯郸新兵团统计：“这次新兵带路条的很多，如五营就弄出230个（永南区），四营弄出140个（其实还有），其他各营也有。一个人多者是带八个，如一营二连唐屯三排章张凤如就带了八个，四营一连李作云（党员）带了五个”。在根据地内携带路条入伍，早已经是公开的秘密了。以至于1947年12月，罗瑞卿在晋察冀边区土地会议上都不得不承认：</p>\n<blockquote><p>四纵队一个时期争取新战士搞得好些，走了群众路线，搞谈心会，谈来谈去，据说百分之八十的新战士是准备来了开小差的，很多人把他们带的条子交出来了。数字可能有些夸大，但这种情况是相当严重的。</p></blockquote>\n<p>一个部队 80% 的新战士都准备来了就找机会开小差，搞大逃亡，这种情况不可谓不严重。至于新战士藏路条的方法，也可谓五花八门，各显神通，“有埋在村外地里的，缝在衣服里的，卷在烟卷里的，如果不自动献交，是难以发觉的”。此外，除了搞路条方便逃亡以外，新战士还会登记虚假个人信息，以使将来部队来地方上找士兵的时候，对不上号。其种类有三“假名假姓共分三种：一种是完全假，县区村姓名都假；二种是假名假姓；三种是假名真姓或说小名文字的；尤以假名真姓或小名占多数”。</p>\n<p><img class=\"alignnone wp-image-604476\" src=\"https://chinadigitaltimes.net/chinese/files/2019/01/1-35.jpg\" alt=\"\" width=\"500\" height=\"505\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/01/1-35.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2019/01/1-35-297x300.jpg 297w, https://chinadigitaltimes.net/chinese/files/2019/01/1-35-768x776.jpg 768w, https://chinadigitaltimes.net/chinese/files/2019/01/1-35-1014x1024.jpg 1014w, https://chinadigitaltimes.net/chinese/files/2019/01/1-35-70x70.jpg 70w, https://chinadigitaltimes.net/chinese/files/2019/01/1-35-50x50.jpg 50w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>彭雪峰1941年对新四军第四师一年来部队人员增减统计表，其中逃亡人数7261人，占非战斗减员人数56%</em></p>\n<p>除去逃亡这种相对消极的抵抗方式外，根据地内因扩军引发的小规模武装冲突，包括暴乱、暴动在内的流血冲突也时有发生。1947年4月，“邯郸扩兵，原布置1200人，两日内完成1600人，县委又布置2000人。致引起数千人武装情（请）愿，县政府临时处置不好，群众伤亡八人，对我影响极坏”。7月陈毅、粟裕等报告，华东扩军中，“仅苏中一地，即有三十余镇暴动过，山东暴乱亦时有发生”。渤海一分区扩军，“吴桥苇汙区400名新军全跑了，并将区干部杀死，该区发生逃跑暴动的事件前后共计四次，而最多的时候经（已）到九百人。”1948年3月，北岳五分区扩军，“易县三区南、北、东三村的青壮年六十多名，有组织的（地）拿着武器手榴弹上了北山。”1949年春，北岳一分区扩军，“浑源五区四、五百青壮年竟携带武器集体上山，后虽然哗散，但严重影响了社会秩序和生产。”</p>\n<p><strong>何以中共对根据地的兵役征发要“仁慈”许多</strong></p>\n<p>在解放全中国之前，中共所真正相对长期占据的地盘分别为早年湘、赣、闽边界的中央苏区和抗战、内战时期的华北大部。通观《当兵》全文，笔者一个非常直观的感受是，中共在具体兵役征发上较之早年在中央苏区革命似乎要“仁慈”很多。</p>\n<p>兵役制度下的参军动员一般来说，根据地内的动员方式大体可分为两种：第一，村干部党组织单独确定对象，动员其参军；第二，村干部组织村民讨论确定对象，动员其参军。其后由于战争日趋激烈，单挑式的确定对象已经满足不了中共在兵源上的巨大缺口，遂主要以第二种方式确定兵役对象，并逐渐演变成所谓自报公议的动员方式。但同时，自报公议和个别动员并不是两个完全互斥的，没有任何交集的方式，事实上两者互为条件。</p>\n<p>从个别动员来看，中共基层官吏的动员手段实际缜密非常，具有严密的逻辑性，极强的可操作性，注重和实际的结合，对于个体来说甚至已经到了无孔不入的程度。首先表现在参军对象的选择上，村干部会更倾向于选择：家庭人口众多且有矛盾或孤寡者，无稳定职业喜欢新奇的青年，社会地位、政治地位较低者。其次，当确定了具体的动员对象之后，那些熟悉农民并与之联系紧密的基层干部，就会利用农民“生活在一个血缘、地缘为纽带（的）亲情、熟人世界中，他们之间的关系不只是冷冰冰的纯粹经济意义上的关系，还是有感情、有血有肉、有悲有喜、有自己生活意义的文化网络”的特点对他们动之以情，晓之以理。</p>\n<p>比如利用农民长期生活于苦难之中，并且在苦难中求生存，为挣脱苦难而斗争的历史。通过诉苦的方式有意识地唤醒农民的苦难记忆，向他们灌输“农民苦难——蒋根、蒋芽——蒋介石——旧有制度”的逻辑。把农民的苦难归咎于蒋介石治下的“蒋特”、“蒋根”、“蒋芽”已经那些和国民党结合在一起的恶霸地主，继而指出蒋介石是这些恶势力的总后台，最终把农民的愤怒和恐惧引导向蒋政权，最终完成扩军、参军目的。</p>\n<p>当然要完成这套参军叙事的闭环，仅仅只有苦难记忆还远远不够，至少还需要经过利益诱惑、人情感召、树立典型、落后突破等四个步骤。</p>\n<p>1947年，冀南五分区总结扩军经验时即指出，“群众没有土地，没有饭吃，群众在痛苦中为得到优待和挣些临时救济，结合着解决个人临时困难参军，走向革命的道路。我们就根据这些特点，面向穷苦群众，用结合解决群众困难的扩兵法，达到扩大武装的目的”。此之为利益诱惑。</p>\n<p>中共在扩军过程中也充分考虑了农村中基于“交互补偿”的人情的重要性。首先，强调在参军动员中尊重参军对象。其次，利用新战士的社会关系，一个带一个。1947年4月，清苑县小窦村扩军，王金锁报名后找了自小在一块的路柱子：“柱子，咱们自小就在一块，现在我参了军，你给我一块去不，这里离保定很近，不然叫敌人抓去了怎么办哩！”成功动员路柱子和另一个青年报了名。最后，是进一步扩大说服圈，发动对象的亲戚朋友对对象进行说服，具体表现为谁有威信，就派谁去说服，这样的人一般也最能打动参军对象的心。</p>\n<p>树立典型和落后突破之间也是互相渗透的，互为条件的。一般来说，干部带头是推动农民参军的重要因素，也是突破落后村和落后户的关键所在。后者是前者得以存在的基础，相对来说落后户的利益诉求更加特殊、具体，而落后村的出现，则大半是村干部本身不作为的产物，其存在原因为：</p>\n<blockquote><p>村干部不动员自己亲近的人参军</p>\n<p>村干部存在帮派，“不少闹宗派，干部包庇自己子弟不让其入伍，自己有脏也就不敢动员别人。”其实还是不让自己人参军。</p>\n<p>县区干部参军动员中避难就易的态度</p></blockquote>\n<p>在这种情况下，由干部主动带头，以树立典型，继而进一步突破落后户的心理防线就至关重要。但在实操过程中，也需要讲究技巧，讲究条件和时机。1947年3月，冀南七分区就指示：“如果有了参军的积极分子，但群众情绪还没有起来前，最好不公开叫他秘密串联，因为公开早了，群众不敢接近他，失掉了带头的作用。”冀中区党委则认为：“党员干部带动群众参军，事先应有个别动员，各方面要准备成熟，同时带头要在一定时机，过早会形成空军司令，安新郭里□在群众大会上，三个党员一个积极份（分）子带头报名，无人响应，过晚则不能带头。”这是比较成功的案例，也有搞砸了的。比如，1947年3月，冀南三地委发现，某些村干部带头参军，但因其“脱离群众贪污浪费，搞不起来，群众根本就不听他那一套，说啥也是白说”。1949年2月，冀中十一地委指出，有些党员干部“根本没有（带头参军）条件，不能起带头作用，成了参军的障碍”。</p>\n<p>树立典型完成之后，最后一个环节就剩下突破落后户了。中共在根据地内惯用的阶级区分政策，即所谓“发扬先进，团结中间，教育落后”的的政策实际上也被施用其中，通过发动积极份子，团结中间群众，给参军对象及其家人造成一种集体的压力，辅之以必要的利益诱惑。1944年， 莒南县某区村干部突破党员刘纪湘的案例就很有代表性。刘作为党员报名参军后，受到了来自家人很大的压力，无法做通其妻子的思想。当然，不愿意送自己丈夫去送死，也是一种常情。为了攻破这种常情，中共干部主要做了以下几个工作：</p>\n<blockquote><p>舆论压力：报名已成既定事实，不去受歧视</p>\n<p>婚姻威胁：“妇女再落后，人家不要了”</p>\n<p>道德谴责：“动员的是恩人，扯腿的没良心”</p>\n<p>初级政治红利： 做花袍鼓励上识字班，促其进步</p>\n<p>心理建设：找人作（做）伴，村干部保证无人说闲话，消除其对声誉的顾虑</p>\n<p>利益保障：刘纪湘的父亲保证其生活，不受虐待，消除其对日常生活的顾虑</p></blockquote>\n<p>不得不承认，中共的基层干部为了参军动员，其动员手法早已突破了我们所能理解作为律令的兵役制度的范畴，参军动员在他们这里简直已经成为了一种行为艺术。</p>\n<p>以上是关于个体动员的介绍，下面说一下自报公议。</p>\n<p>所谓自报公议，顾名思义可拆分成自报、公议两部分。自报指参军动员时，“公民”的自动报名；所谓公议，指报名后由群众用公开讨论的方法“公平合理”地评议和决定参军对象。该方法主要产生于1947年后，即之前单点突破时使用的个别动员方法已经无法满足中共日益增长的兵源缺口前提下，以面带点，集中突破的一套替代方案。很显然，自报公议仍然是前述策略在面上的一种延伸，具体施行时一样要经过前述个别突破时必备的这些步骤，如说服教育、个别动员、干部带头、落后突破等。需要指出的是，自报公议并不是一种民主制度，在民主制度下人民有决定参军不参军的权利，但自报公议只是让人民决定究竟由谁来承担兵役的义务。关于自报公议的这点特质中共看得非常明白：“自报公议是民主集中的统一，是发动群众的过程，决（绝）不是选举”，因为不是民主选举，最后的结果只可能流于大民主式的义务平摊，“公平合理就是要照顾家中劳动力多少、兄弟多少的情况，公议的对象主要是兄弟多劳动力多的人”。实际上还是在无法逃离兵役义务的前提下，采用多数人压制少数人，迫使他们就范，让家里人多的出丁。在这种情况下，自报公议的核心环节就不在自报而只在公议。齐小林指出，农民在自报环节时往往是苦于公议而自报，知道无法逃离公议环节，只能先把名给报上，而到了群众大会时，人们则倾向于公议他人，并且随着会议情绪的酝酿，人们为了尽快摆脱当兵的噩运，会集中火力对符合条件的对象进行说服和斗争，等到对象明确之后，“全组都会积极起来，走到活跃的顶点，青壮年比老年还积极，因为他想很快动员好别人去，这就就使得（得）组内展开了斗争”。</p>\n<p>由于公议的原则在公平合理，即以家庭为单位的劳动力拥有量作为审核标准。因此，一个有趣的现象就发生了。很多家庭在没有政府强力的情况下，为躲避兵役，主动分家，以降低户均人口和劳动力，以此避免参军。这种通过分家来避免参军的情况，内战之前有，在进入内战以后，表现得更为突出。1946年，定县扩军，“只单纯强调弟兄多的参军，以致造成不少分家”。1948年5月，唐县县委报告：“因分家的多，青壮年一个人挑一户的很多，如扩出来家里确实没有办法，每一次扩兵即增多一批分家的，还有一部分逃到冀中或远处去的。”</p>\n<p>和中共在根据地的兵役征发不同，中央苏区的参军动员无疑要血腥、暴力得多。</p>\n<p>进入1930年代，由于朱毛红军在赣南的出色表现，原先在中共党内并不受重视的苏区开始进入共产国际的视野，随着中共中央内部狂热城市路线的逐步退潮，党内重视苏区建设的声音开始抬头。1930年10月24日，中共中央政治局决定：“在中央苏区立即设立中央局，目的在指导苏维埃区域之党的组织，同时，并在苏区成立中央军事委员会以统一各苏区的军事指挥。”这是中央苏区作为一个政治概念首次被提出，标志其政治地位初步奠定。1931年11月，苏维埃临时政府在瑞金成立，赣南、闽西两地作为中央苏区的地位得到确立，也标志着中央苏区从一个政治概念真正落地到了一个政治实体。</p>\n<p>第“第四次反围剿”胜利后，国军一度在江苏处于守势。红军在赣中、赣东北积极活动，中央苏区借机大肆扩张，跨有赣闽两省数十县，赣南一半地区。“第五次反围剿”前，中央苏区进入鼎盛期，面积一度达到4万平方公里，江西苏区人口号称逾“二百四十五万”以上，黄道炫教授的估计则要保守些，也比较符合现状，黄认为由于前后几次反围剿对于苏区动员的消耗，江西苏区的人口在“第五次反围剿”前人口逾200万左右，江西、福建两地苏区人口在300万左右比较适宜。</p>\n<p><img class=\"alignnone wp-image-604478\" src=\"https://chinadigitaltimes.net/chinese/files/2019/01/2-37.jpg\" alt=\"\" width=\"500\" height=\"565\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/01/2-37.jpg 571w, https://chinadigitaltimes.net/chinese/files/2019/01/2-37-266x300.jpg 266w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>黄道炫著《中央苏区的革命》</em></p>\n<p>人口形势随着其后战争的日趋白热化，开始急转直下。</p>\n<p>1933年初中央苏区乐观估计“尚有七十万壮丁”，为准备第五次反围剿，红军大举增兵，1933年5月至7月间，即扩军5万人。“第五次反围剿”开始后，由于出现人员重大伤亡，在人力资源以致极限的情况下，不得不持续征发士兵，自1933年8月至1934年7月间，整个苏区扩大红军的总人数已达112105人，其中不包括文职人员、工厂工人、前后方夫役等。换言之，整个苏区红军文、武占整个苏区总人口的比例，已经远超3% 的警戒线。毛泽东1933年底在兴国长冈乡和福建才溪乡调查发现，长冈县全县全部青壮年男子407人（16-45岁），外出当红军、做工作的320人，占79%；才溪乡全部青壮年男子1319人，出外做红军、做工作的1018人，占77%。此处需要注意的中共对于新战士的身体审查标准从年龄上看，其实已经探底。根据齐小林对于中共从1944年12月至1948年11月期间新战士审查标准的研究结果显示，中共在战士的年龄标准上从1944年的18-28周岁的青年，一路放宽至1948年底的18-35岁，饶是如此，也远没有达到在中央苏区时期那么“宽泛”的标准，足见敌我矛盾已经紧张到了何等的程度。</p>\n<p>这些是乡一级的统计结果，位于苏区权力核心区宁都的统计结果显示，宁都全县273652人，有56304人入伍，参军比例达到总人口的20.5%。考虑到3%的军民警戒线和5%的人力枯竭线，1934年中共在苏区的崩溃已经指日可待。</p>\n<p>中共在兵源征发上的竭泽而渔，当然不可避免地会造成扩红中不断升级的民变、反水，和大规模的群众逃亡。1933年8月至1934年7月间的超常扩红，伴随的是普遍的强迫，苏区各地都存在“‘开大会选举’、‘乡苏下条子’、‘以没收土地恐吓’、‘指派’、‘拈阄‘、‘受训练或守犯人’、‘前方不好可以请假’、‘以电筒干粮袋□子’&#8230;&#8230; 等方法来强迫、命令、欺骗、引诱、收买群众去扩大红军”。在瑞金白鹭乡“二十余名模范队员举行反动暴动，捆去区委人员三个，杀伤一个”。宜黄、西江、泉上负责肃反的裁判部长“公开的投降白匪”。甚至有领导群众逃跑反水的：“乐安、万太、广昌、代英、门岭、公略都发生过这种现象”。群众的大规模逃亡和士兵的开小差更是数不胜数。</p>\n<p>当然扩红只是苏区人民大规模逃亡的一个诱因，1933年6月后愈演愈烈的查田运动、扩大化的肃反、苏区因为经济崩溃导致的货币大规模贬值，当然也包括社会主义政权常态化的贪污、腐败和效率低下、庞大臃肿的官僚机构，无一不在将人民推向他的反面。</p>\n<p>和中共在中央苏区的末世图景相比，根据地在参军动员同样也出现了诸如“加重劳役”、“限制青壮年自由”、“找错”、“经济制裁”、“武力胁迫”等强迫手段，欺骗、雇佣手法也层出不穷，但是和苏区时期如此普遍的强迫，以及肃杀的红色恐怖相比，同一批人似乎在根据地的表现似乎要好些，“仁慈”一些。除了在参军动员中的行为艺术手法之外，中共对于逃兵的归队似乎也格外仁慈，除去沿途上被岗哨查获收容的之外，或者被军队直接去地方动员归队的之外，战士动员主要由地方政府进行动员。和简单粗暴的军队不一样，地方政府相对来说要柔和许多，其动员方式和新战士的动员方式基本相同。</p>\n<p>笔者以为造成根据地和苏区之间的相对“仁慈”现象出现的原因有二。第一，和始终处于战争状态的中央苏区相比，中共对根据地的经营，尽管在1941、42年遭受到来自日伪的重创，却始终保持对核心区的严密控制，这种控制集中体现在基层官吏在执行中共兵役政策时具体方法的细密程度。如前所述，中共基层干部为了能够能够动员一个困难户当兵可以说除了暴力手段之外，几乎无所不用其极。从社会舆论、家庭、道德、政治、利益等各方面多管齐下，全方位地在日常生活对作为一个社会最基本单元的个体及其家庭所能接触的任何社会渠道进行全面的管控和压制。这种压制恰恰是苏区时期的中共所不具备的，也正是因为中共无法如根据地一般对一个普通人进行如此全方位的人身管控，在旁观者看来，中共在苏区时的具体政策，无论查田、肃反、扩红都表现出极“左”的倾向。其二，中共在遭受中央苏区的大失败之后，部分吸取了早年的极左教训，至少在兵役层面，一定程度上照顾了人民所能容忍的具体限度。当然这种照顾，随着中共在军事层面的节节胜利，很快就在土改的血腥暴力中消弭于无形。</p>\n<p>参考资料：</p>\n<p>①齐小林，《当兵：华北根据地人民如何走向战场》，四川人民出版社，2015。</p>\n<p>②黄道炫，《张力与界限：中央苏区的革命（1933-1934）》，社会科学文献出版社，2011。</p>\n","author":1057,"categories":[18271,18270,18269,28657],"tags":[9526,37731,8625,37729,37727,37728,37726,37730]}