{"id":604776,"link":"https://chinadigitaltimes.net/chinese/2019/01/夏明-高山、流水：解读西藏的两个视角/","date":"2019-01-28T01:24:36Z","modified":"2019-01-28T02:52:02Z","title":"夏明  | 高山、流水：解读西藏的两个视角","content":"<p>《纵览中国》首发</p>\n<p>作者：夏明</p>\n<blockquote><p>编者导语：这是纽约城市大学政治学教授夏明的新书《高山流水论西藏》的导论。书中提出的“高山”和“流水”两个视角不仅试图解读藏汉关系、西藏与中国的关系，对我们思考统独的大辩论也提出了更为复杂和细致的分析和解读。特此发表，以飨读者。 《高山流水论西藏》即将于本月13日在台湾出版发行。</p></blockquote>\n<p><img class=\"alignnone wp-image-604777\" src=\"https://chinadigitaltimes.net/chinese/files/2019/01/132019MINGX.jpg\" alt=\"\" width=\"500\" height=\"223\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/01/132019MINGX.jpg 858w, https://chinadigitaltimes.net/chinese/files/2019/01/132019MINGX-300x134.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/01/132019MINGX-768x343.jpg 768w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><br />\n我与流亡藏人朋友的深入接触，已有了将近10年的时间。我作为西藏流亡社区的朋友，深深热爱西藏。对我的藏人朋友、所有热爱西藏的人，我试图讲一些比较诚心的话、我深切的感受和我的各种观察。在本书的开头，我想提出两个视角来观看和解读西藏。</p>\n<p>古诗云，“峨峨兮， 若泰山； 洋洋兮，若江河。”大山、大河总归会吸引人们的注意，在西藏尤其如此。 《活佛的世界》一书是这样开头的：“中国西部的青藏高原，是一片凝重、神奇的土地。它高峻，平均海拔4000米以上，以其涵括着地球上几乎最高的一些山脉――喜马拉雅山、冈底斯山、巴颜喀拉山、唐古喇山及孕育了中华大地和亚洲南部许多大江大河的博大胸怀，被世人豪迈地称为&#8217;世界屋脊&#8217;、&#8217;江河源头&#8217;。”[ 1]</p>\n<p>泰山，以其雄伟、磅礡、壮美，令人敬畏。我们看西藏的时候，西藏给人的第一印象应该是高山，所以我们想到西藏，首先就是喜马拉雅山，就是世界屋脊、世界的最高点。在对西藏高原的整个理解中，往往是由山来界定它的，山是西藏给人的第一印象，山也成为了西藏一道天然屏障。正如达赖喇嘛所说：“许多世纪的时间里，藏人在高山筑成的城墙后面非常快乐地生活着。”[2] 我在阅读西藏的文献的时候，有一本必读书是由黎卡逊（Hugh Richardson）所写的。我们知道黎卡逊曾是驻拉萨的英国使团的团长，是研究西藏非常有地位的权威，他写的书叫《高峰净土》（High Peaks, Pure Earth），由翁山苏姬的前夫、已故的牛津大学著名藏学家迈克尔•艾理斯（Michael Aris）编辑的。书的副标题是“西藏历史和文化论集”，可见从山、峰的视角观察西藏的重要意义。 [3] 在亚马逊（<a href=\"https://l.facebook.com/l.php?u=http%3A%2F%2FAmazon.com%2F%3Ffbclid%3DIwAR2oeWBR7c6D2ri3I50aRshy3NS1WSsUd7Yo50WeeNVf4Vwb2rt3VWOin0g&amp;h=AT1Y3KlBnY0k3j6k5wFX1somgrPUC_ipk_AKD2czaOJjf1RIut7wksCw8UijL4WLc3yBcMDwR_SSPpnEgZLgjaTkt8jBLOxbRd1YscoL-Z2YQ8VvU4HnHuyOpISLj5xoxtwkiHPSVFk9Kq1NYmzs2xd9pDczDebR1OdZGjXIzY_2sPdmepFdO-Q\" target=\"_blank\" rel=\"noopener nofollow\" data-ft=\"{&quot;tn&quot;:&quot;-U&quot;}\" data-lynx-mode=\"asynclazy\">Amazon.com</a>）书单上如果检索一下关键词「西藏」，出来结果好几本书基本上都是带山的。有一本书叫《西藏高山》（The Mountain of Tibet，2013），另外一本书叫《致意西藏之山》（To a Mountain in Tibet，2012）。我去查考发现，雪域西藏有二十多座神山，神和山基本不可分割。拜山祭神以及各种节日活动对于一个有着宗教笃信的民族来说，大山必然成为我们界定西藏的主要元素。</p>\n<p>但我也意识到，其实江河、湖泊也是一个宝贵而独特的视角来界定西藏、来认识西藏。如果我们透过江河的视角来透视西藏、来看西藏，会有一个全新的了解。当然我这里的山和河、高山和流水，都是有深刻的喻意的。首先我们经常说达赖喇嘛尊者，达赖喇嘛的名字其实意思就是“智慧深似海”，因为“嘉措”本身就是“海洋”。我们须注意，生活在高山的智者的名字就已经包括了海洋，所以，藏文化其实跟海洋有非常有意思的一个连系。</p>\n<p>另外，在藏人的历史上有悲壮的一页，那就是1959年，当时许多藏人为了捍卫他们的佛教、捍卫他们的精神领袖而献身。面对中共的迫害屠杀，有的藏人跳入拉萨河、雅鲁藏布江。我知道当今的西藏流亡政府司政洛桑森格的姑姑，在文革中受尽凌辱和折磨，尽管已经怀孕在身，却跳河自尽身亡。所以江河――拉萨河、雅鲁藏布江、怒江、澜沧江、金沙江――其实也在诉说西藏的历史、西藏的故事。在1959年中共侵占和完全控制西藏以后，在康区，藏人举行各种有组织的反抗，这就是“四水六岗”的反抗运动。康区通常被称为“四水六岗”。四条江包括怒江、澜沧江、金沙江（也就是长江的上游）和雅砻江。当国家的概念在藏人意识里还比较弱的时候，“四水六岗”成为藏人对地域的理解和对国家的理解。因为在青藏高原湖泊也星罗棋布，其中最大的青海湖与莲花生大师相连，所以青海湖的祭海节以及各地的祭湖活动，成为藏传佛教和藏文化的重要内容。那么，水也就成了理解藏人非常重要的一个元素。所以我提出对西藏的两个角度的理解，山河沉浮更能帮助我们理解西藏的沧桑变化。高山、流水也并不是我的一个首创，其实在藏人的文化中就给了我们两个视角。那么我为什么会突然想用流水来解读藏人和藏人的文化呢？</p>\n<p>其实这和我与藏人发生接触的过程有关。我跟西藏的最早深度接触当然来自流亡藏人、流亡藏人社区。我生在成都、在那里长大，幼小同年时，就喜欢坐上我爸爸驾驶的日本皮卡到雅安、天全、泸定、康定等康巴地区，所以我也没有少见藏人。在2017年我在印度德里与司政洛桑森格见面，当着一群流亡藏人的第二代、甚至第三代年轻大学生，司政说:「我是夏明见到的第一个藏人！」我马上抗议道，“哈哈”，我说，“我在成都长大，难道我没看过藏人？” 当然我说司政是我第一个见到的流亡政府里为达赖喇嘛事业工作的藏人，这倒是真的。而且他也是我第一个见到的非常严谨的、非常标致的藏人。不管怎么样，我觉得洛桑森格作为一位印度德里大学法学院和哈佛大学法学院（司政是法理学博士）培养出的高材生，具体体现了流亡藏人的成就。尤其是1959离开西藏流亡到世界各地的藏人社区，他们给了我一个启发，其实他们就是从西藏流亡到世界各地的水，所以如果想了解纯粹的、充满变革活力的、具有生命力和创造性的西藏的话，从流亡藏人，从这一群流向世界各地的水，我们可以真正了解西藏的历史、悲剧、挑战，西藏文化和文明变迁、再造的动力，它的未来和它的成就。所以这也就是为什么我要用这样的题目来命名我的书。</p>\n<p>“高山”和“流水”形成了一个鲜明而强烈的对比。在中文里有一个说法，“近山者仁，近水者聪”。我自己是从大山来的，确切地说，是从四川（顾名思义“四条大河”）成都盆地走出来的，当然我觉得比较好的融合是既有山又有水（所以我去到上海求学，从此居住在海边，现在在美国成了岛民。而在中美以外居留最久的地方是岛国新加坡）。当一个文明、一个文化、一个族群或一个个人有山的坚毅、有山的憨厚，有山的伟岸高大，再加上有水的灵气、水的活泼和动力，还有水的不屈不挠、滴水穿石的坚毅，有急转直下、往前奔腾的气势，还有从善如流、乐于学习外部文化的态度，我觉得二者相加恐怕是珠联璧合。所以当我看到高山，我看到凝固、威严，看到了历史的积累和传承。当然，我也看到传统、保守，也有被动，也有不变，也有僵硬的一面。达赖喇嘛曾经反思藏人的历史，写道：“在我看来，我们藏人错误地选择孤立，躲在高山峻岭后面，把我们的国家和世界隔离开来。”[4] 关于如何把握好“遗传的法则”和“变异的法则”二者的辩证关系，印度著名诗人、亚洲第一个诺贝尔文学奖获得者泰戈尔总结了印度的教训：“印度早已感到了种族的多样性必须和应该存在。无论有什么缺陷，你都绝不能――强迫自然服从为你自己方便而设立的限定，而某一天不付出高昂的代价。就这一点，印度是对的。但她未能认识到的是，就人类来说差异不是像高山间的物理屏障，永远固定不变，而是随着生命的流动而流动的。它们随时都在改变自己的行程、形状和流量。”“变异性”是“生命的规律。”[5] 所以在我理解整个西藏的变迁，尤其是流亡藏人时，我想强调他们的流动、他们的变迁、他们的扩和他们的吸取，尤其他们的以柔克刚的这种软权力。在达赖喇嘛尊者的领导下，流亡藏人社区和文化在世界各地彰显的影响力和软权力，这是我想郑重浓墨书写的。</p>\n<p>在理解西藏的时候，我一直在思考它与西方学术的关系。现在西方学术界提出一个新的领域“高地研究”（Zomia studies）。 “Zomia” 在主要西方文本的语言中是高地的意思，也就是“高地研究”。这个词汇是由荷兰的阿姆斯特丹大学历史学教授魏勒姆•梵•辛德尔（Willem van Schendel）提出。后来通过耶鲁大学政治学教授詹姆斯•斯哥特（James C. Scott）的著作《拒绝被统治的艺术》（The Art of Not Being Governed），“高地研究”得到非常广的传播。如果我们看这一个高地“Zomia”，这里集聚着世界上最主要的文明间的冲突。这个高地沿着喜马拉雅山，包括我们知道的目前在中华人民共和国境内的西藏高原，维吾尔族集聚的新疆、蒙古族的内外蒙古，向西北延伸到阿富汗、巴基斯坦，再进到伊朗，远达高加索；往南我们还可以走到藏南、云贵高原、缅甸、印支山地，最南抵达马来西亚的山地。在这个地带可以看到世界多种文明主要的冲突：汉文明、藏文明、印度文明、基督教文明、伊斯兰和多种佛教文化。主要的冲突还是在高地和平原文明，尤其是与平原帝国之间的张力与冲突（黄河、长江文明、恒河文明和喜马拉雅山的各种山地文明）。如果我们了解西藏，了解西藏在平原、高地冲突过程中，过去仅仅依靠高山，最后结果其实是失败的。传统时代横断山形成的天然障碍在现代化热兵器时代失去了防范的绝对效用。但是我相信如果高山再配以流水，西藏的历史之谜就变得易解，西藏未来的事业也会更成功的。</p>\n<p>所以在理解西藏问题上，我想把高山和流水进行比较。我刚刚讲到高山与平原帝国之间争斗中，高山经常是失败的。这里西藏就提供了一个非常重要的经验教训。因为我们知道长期以来，西藏统治者或西藏的民众坚信西藏有天然的屏障，有高山峻岭的保护，所以不会遭受外族的入侵。但是我们看到随着现代化的、机械化的武器发展，尤其是“空中飞翔的铁鸟”飞机出现以后，高山逐渐失去原有保护西藏文明的盾牌的能力。在这种情形之下，中国共产党和它的军队，军队和党国展开对西藏的入侵和征服，尤其在所谓的“民主改革”和“文化大革命”期间，对西藏文明进行彻底摧残和部分灭绝。西藏的高山已经没有能力保护西藏的文明和传统，那原因在什么地方？如果我们想想跟西藏有相同命运的国家，可以比较的一个是瑞士，另外一个是以色列。瑞士作为欧洲高地国家历史上被德、法、意和奥地利多个大国围绕，能够维持独立，一方面有山地作为保护，另一方面有中立国的立场。但是瑞士有多一点东西是藏人没有的：瑞士是全民皆兵，这项国策使得瑞士成为一个坚强的堡垒，任何人想要去染指瑞士的话，必须付出很大的代价。而西藏就不是全民皆兵了，尤其是佛教在西藏扩展以后，放下武器捧上经书，成为西藏的主流文化，在这种情况下，西藏有点是全民皆僧（尼）了。</p>\n<p>记得司政洛桑森格在和我的一次讨论中，讲得非常有意思。他说，你看我们藏人的命运，世界上没有多少人关心我们，为什么呢？因为我们既没有石油，我们也没什么其他资源。我们的空气都比全世界其他地方稀薄，我们唯一有的是僧人很多。这种情况凸显的是西藏没有发展出自己强大的国防，而这又反映出现代国家建设的受阻。与以色列相比较就看得更清楚：以色列立国以后把自己构建成一个堡垒国家，一个军营国家，而西藏基本自废武功，因为武力与整个佛教信仰体系是相冲突的。因为这一信仰冲突，西藏近、现代历史上奉行消极的退隐政策（the Hermit Kingdom 说明了这点），也就没有发展出积极、强大的外交。在2017年10月达兰萨拉举行的“5+50愿景会议”上，我倾听到桑东仁波切的会议主旨演讲。他就讲到，我们藏人在历史上是失败了，其中还有一个很重要的原因就是一战、二战间，当历史给了我们一个非常好的独立机会的时候，由于我们的懒惰、我们的懈怠，或者是我们的疏忽，我们没有发展外交的机会。因为我们根本没有外交，在这种情况下我们失去了独立的机会。所以我们可以看到瑞士与以色列也展开了非常好的外交运作（瑞士利用国际组织，包括联合国，以色列依靠美国）。另一个可比的例子是泰国。泰国为什么在两大帝国国家的殖民主义争斗中，说服英国和法国，保持了自己的独立，就是因为泰国国王拉玛（Rama）展开了频繁的外交，说服了英国与法国不染指泰国，维持了国家的中立和独立，成为亚洲唯一一个没被殖民的第三世界国家。在西藏近代历史的发展中，我们看到藏人在一武、一文上的两个缺失，但是我们今天很难想像西藏还能追求富国强兵的战略了。如果“一文一武”是前提条件，也就是说“武”无法求得，就必须求“文”，求外交了。因此，流亡藏人的外交努力就变得重要起来。</p>\n<p>天，我们非常欣喜地看到，海外的十几万藏人在最困难的环境下，在国际空间积极展开了拓展，而且取得了非常伟大的成就，很大程度上这要归功于外交的胜利，尤其是尊者达赖喇嘛作为藏人社区的第一张名片，成为外交胜利的保障。感谢这种外交拓展，西藏文化已经成功融入西方、并成为全球主流文化重要部分。可以说这是流亡藏人伟大的成就。我经常想一个问题，西藏可以跟瑞士、以色列相比，另外也可以与苏格兰相比。世界上有三个比较小的民族，让我肃然起敬，让世人敬佩：一个是苏格兰人，我们看到苏格兰人在工业革命、在近代化等等过程中的贡献。亚当•斯密、大卫•休谟、詹姆斯•瓦特、沃尔特•斯哥特、柯南•道尔、J. P. 摩根、J. K. 罗琳，任何一位都足以让一个民族伟大。另外一个就是犹太人，我们都知道犹太人在历史上的贡献和在当今世界各个领域的影响，不用赘述。另外一个就是流亡藏人，流亡藏人给世界造成的影响，远远没办法用十几万人数来解释的。这中间蕴藏的活力、创造性、影响力是值得我们钦佩的。这三个民族人数如此少，但他们在世界创造了灿烂文明，人类文化留下了他们隆重的一笔，他们的影响是不可估量的。许多大国都没有留下这样的贡献。</p>\n<p>那么简单地讲，藏人――尤其是流亡藏人――在过去的60年间取得了哪些巨大的成就？第一个当然就是十几万人要怎样在异域他乡生存下来。流亡藏人首先要在印度、尼泊尔、不丹等地生存下来，为此他们建立了各种定居点，而后流亡藏人又被其他国家接纳，包括瑞士、美国、加拿大和其他西欧国家，流亡藏人在全球散发出去。早期由于气候、颠簸劳累、疾病、老弱病残等多种原因，许多人死去。现在生存已不是问题。在我访问过的流亡社区所见所闻让我相信，藏人的平均生活水准高于印度当地的人群。</p>\n<p>另外一个就是制度的重建。不仅流亡政府的建立，流亡人民议会的建立，在苏嘉宏教授的两本大作《流亡中的民主》和《民主在流亡中转型》中已经梳理得很清楚，我就不必多说。这十几万人建立了流亡政府、维持了下去。如果与上百万、上千万的海外华人相比，我们汉人的民主运动哪能建立我们的流亡政府？哪能建立像达兰萨拉那么成规模的政府驻地？哪能有达赖喇嘛尊者这么一个受全世界尊重的领导人？所以可以看到我们海外民运，30年的奋斗，其实制度建设基本什么也没有。不能不说这反映出我们汉人的无能和失败。除了政府体制以外，流亡政府的行政中央也建了新的建筑，办公用的房子，在最近新建的行政大楼也开始使用。世界上号称流亡政府的也不少，但绝没有在规模和影响力上可以与藏人行政中央相提并论的，流亡政府的成就非常大。不仅流亡藏人建立自己成规模的流亡政府，而且还不断进行现代化，不断进行民主化。如能够把今天的流亡政府跟中共19大以后的中共政权相比的话，就看得出中共政权的封建中世纪的色彩，藏人流亡社区的制度构建则显示出现代化、全球化的普世价值的特征。所以当中共老是说流亡藏人或藏人的落后、野蛮，或是把藏族历史描述为奴隶制、封建社会，我觉得是非常荒谬愚蠢的，完全就是颠倒黑白了。</p>\n<p>第三个成就就是在西藏境外全面恢复和建立西藏原有的寺庙。我们在印度、在海外，基本上可以找到西藏境内原存的任何一个寺庙。三大寺庙甘丹寺、哲蚌寺、沙拉寺在印度都得到了恢复。甘丹寺的僧人达到5千人，这是非常了不起的。我曾两次去参观过喜马拉雅山南麓比尔（Bir）的宗萨佛学院和它的寺庙。宗萨佛学院培养现代学生僧人有七百多，全部培养成格西学位的获得者，培养教育要花费十几年的时间。除了雄伟的僧堂大殿、整齐的校舍，附近的社区建筑和社区医院，都非常壮观。我也专程跑到苏格兰去参观洛克比附近的桑耶林。桑耶寺是西藏历史上非常重要的寺庙，它是西元八世纪时赤松德赞在西藏“第一座全按佛教规矩建立起来的寺庙”，有了真正的僧团，而不只是“某种供奉的神堂”。 [6] 而桑耶林是在西欧建立的第一个西藏藏传佛教的寺庙。该寺落成于1967年，后来在1988年就见证泛美航空受恐怖爆炸造成的洛克比空难。我被告知，那里的僧人积极参与了空难后为死难者祈福和为家属、社区居民的心灵安慰工作。如果我们看到西藏文化在全球的传播，主要是通过恢复和重建寺庙系统、各种传法中心，藏传佛教对世界信仰的贡献让我们不能不肃然起敬。</p>\n<p>第四个成就就是学校教育系统的建立。我们不断听到达赖喇嘛尊者和流亡藏人社区给我讲关于西藏教育的故事。我也去参观过达兰萨拉的学校，参观过儿童村，了解到孤儿安置的情况。我接触到的许多优秀的西藏流亡政府的人才，例如司政洛桑森格，今天的外交部的新闻处秘书长夏琳•丹增达珍，前议会议长边巴茨仁等都是这个教育系统成就的体现。谈到流亡藏人的教育成就时，有一点是值得流亡藏人非常自豪的：在流亡社区里的年轻藏人基本上没有文盲，而且他们还要应付英文、藏文、印度语，许多人还会讲中文。流亡藏人识字率男性是89%，女性74%。但今天在西藏境内的藏人的文盲率却是非常高的（有报导说超过40%），所以这成了一个鲜明对比，可见流亡藏人取得了非常大的教育成功。</p>\n<p>第五个成就又回复到我前面提到的外交的成功。国际援藏的团体和藏人人权组织遍布世界各国，而且有非常卓越、非常有知名度的西方的文艺界、科学界、教育界人士的支持。我们知道国际援藏组织主要的负责人是好莱坞明星李察吉尔，美国国会众议院民主党领袖南茜•佩洛希、捷克前总统哈维尔、南非大主教图图等也都是藏人事业的积极支持者。同时，我们可以看到有一群活跃分子，尤其在大学里有西藏自由运动的活跃分子，使得国际援藏的力量不可忽视。</p>\n<p>最后一个例子是各种汉藏协​​会的建立。在台湾、香港，支持西藏或图伯特的各种组织也在逐渐地发展。尤其在过去的十多年里，尊者达赖喇嘛认识到跟汉人交往的重要性，所以在北美、欧洲、澳洲都建立了各种汉藏组织，而且汉人和藏人在通过各种途径和努力来「寻找共同点」。在2009年我参加了在日内瓦举行的第一次汉藏对话――「寻找共同点」。藏人和汉人的对话过程在2017已是第五次，所以我们可以看到汉藏交流不断的成果、发展。</p>\n<p>因为流亡藏人展现的流水的特征，他们冲破了过去传统的限制，跟世界主流文明，尤其是跟民主国家交融汇合，所以才能取得这么多伟大成就。达赖喇嘛曾对觐见他的汉人作家们讲过：“流亡藏人和其他国家难民不同的地方就在于，藏人流亡到世界各地，反而是将西藏的情况，西藏的真相，包括宗教、文化、生活特性等等，就像河流一样带到了全世界。这是流亡藏人的一个极大的成功。”[7] 我想强调一点，前面提到的西藏文明与世界的互动，达赖喇嘛把藏文化，尤其是藏传佛教变成了世界主流文明的一部分。我们今天在西方生活，像我所在美国，我们对藏传佛教、对达赖喇嘛，或对各种的西藏宗教的书籍，没有任何牴触的情绪。在大一点的书店，很容易找到东方宗教、甚至达赖喇嘛著述的专门分类部分。西方基本上已把佛教纳入西方多元文化、使之成为主流文明有机的一个部分，尤其是把瑜珈、禅宗、打坐、修心等等吸纳进日常生活中来。里克•菲尔茨（Rick Fields）写了一本书《天鹅如何来到了湖畔》 ， 讲述佛教――当然包括藏传佛教――如何来到西方国家，然后安顿下来，生根、发芽，最后开花结果，再度繁荣。 [8]有朋友跟我讲，藏传佛教的信奉者在世界各地的总数恐怕不比藏人总数要小，所以，藏传佛教赢得了世界许多新的追随者。在这种情况下，我们要问一句，天鹅如何来到了湖畔？如果我们把藏传佛教看成是天鹅的话，天鹅之所以会来到湖畔，是因为追逐湖水，追逐湖泊而来的。所以其实冥冥之中我们可以看到西藏文明的演进，其实也有某种冲动跟世界的主流相汇合，也就是通过流水、通过追逐湖畔，成为世界总体文明大的一部分。如果我们认识到天鹅来到湖畔给我们的一个道理，其实我觉得逐水就是藏传佛教得以保存并发扬光大的一个重要原因，所以这就是为什么我要强调，从流水的角度，我们才能全面认识流亡藏人和流亡藏人社区。</p>\n<p>如果我们要深刻地去理解流亡藏人和流亡藏人社区，并把“流水、高山”比喻继续地延伸下去，我还想从流水的角度再深入分析西藏以及西藏文明对现代世界的重要意义。我想指出下面三点：第一、流亡藏人对西藏的反哺。比喻地来说，其实流水离开高山以后并没有完全脱离高山，西藏高山的流水从高山积雪融化而来，流水融入大海，最后融入世界以后，又不断气化、升华，重新变成冰雪又回到了高山，变成冰川、融雪，然后不断滋养着那片土地，从而实现了周而复始的循环。其实散布在世界各地的藏人，尤其是由达赖喇嘛为藏人领袖的社区和藏人行政中央也都在不断地回复反哺，滋养他们远离了的青藏高原。所以，并不是说藏人在流亡过程中就远离高山，跟高山没有关系了。其实，对原来整个高山、也是对整个西藏地区来说，流亡社区一直在进行反哺的作用。</p>\n<p>我举几个简单的例子来说明。一个就是对佛教的保持、传承和发扬光大。试想如果1959年没有达赖喇嘛和西藏各大传统的精神领袖离开西藏，我想西藏佛教遭受的命运，恐怕会完全不一样；西藏文明定会受到更大的摧残与伤害。所以对佛教的保持、传承和发扬光大，其实正好是流水作了很大的贡献。因此可以看到流亡政府、流亡社区成为了西藏内地僧人的主要培植基地，每年有大量的僧人在印度寻求训练，然后再回到内地。这样的僧人我也多次遇见。流亡藏人寺庙在佛法研究和教育水准方面是中国内地佛教无法相比的，这也是中国政府认准的西藏境内的噶玛派的法王17世决定逃亡前往印度需求心性提升的一个原因。这是流亡社区对西藏的又一贡献。</p>\n<p>另外我们可以看到流亡政府不断为西藏境内的人代言，成为藏人申言人，在全球语境之下拓展自己的外交，传播藏文化，并获得全球的关注、援助和支持。藏人行政中央在用最小的资源，对境内的和许多流亡到海外的藏人都进行最大的帮助和扶持。在2017年10月参加“5+50会议”的时候，我有机会参观达兰萨拉附近流亡藏人的接待站。现在的接待站基本上已经有了培训、会务等新的功用，因为自2008年以后中共已经把边界封得死死的，尤其尼泊尔现在基本上被中国控制住了，没有太多的藏人能够穿过封锁、流亡出来。在那里我看到成列的图片，有老人、小孩，男人、女人穿越雪山，最后被冰冻了。他们的脚趾受到各种伤害，手脚被冰冻坏死、吞蚀。经历千辛万苦、死里逃生的藏人在这里得到藏人流亡社区提供的各种帮助和支援。这些又都是流水西藏对高山西藏相互滋养的例子。</p>\n<p>第二个我想从流水来分析西藏对人类的重要意义会更有价值。西藏是世界的屋脊，是高原的一部分。但更重要的她是亚洲的水塔，她是人类水资源的一部分，滋养着亚洲11个国家、30多亿的人口。如果我们知道世界上亚洲主要的大河，例如中国境内最主要的两条河流黄河和长江是源于青藏高原，如果我们看亚洲其他主要河流，萨尔温河、湄公河、印度河、恒河、雅鲁藏布江（流出西藏变为布拉普特河），它们滋养着世界上30多亿人口，将世界总人口近三分之一以上。这么一个滋养，确确实实是西藏的流水给人类的贡献。</p>\n<p>喜马拉雅山的最高峰就是艾勒斯峰（Everest），名字的意思就是雪的住处。我们如果仔细想想雪的住处，就会意识到，雪把高山和流水完美地连系在一起了。理解西藏的另外一个角度，就是雪的视角，把山跟水综合在一起。如果想到了西藏是亚洲的水塔，就必须想到，水的使用和保护把西藏问题的重要性凸显了出来。为什么这样说呢？因为如果我们不尊重几千年来守护青藏高原的藏人的智慧、藏人的文化，以及藏人的牧业、农业的各种特有的生活、生产方式；如果我们不能尊重这千年留下的文化，它们对脆弱生态环境的各种呵护和保存；如果我们摧毁了藏人，如果我们无法保存藏文化，其实我们也会摧毁亚洲这片土地，摧毁亚洲30亿人类未来的命运，也就是会摧毁人类共同财富。所以在这种情况下，我相信西藏问题的被忽略，不仅会给藏人、会给中国、会给亚洲，甚至给世界文明带来毁灭性的打击。所以我就想强调西藏作为水塔的重要性。当然水塔这个比喻还可以继续往前引申一下：这个水塔不仅仅是物质层面，不仅仅是水滋养我们的身体，西藏文明其实在信仰层面上也是一座高高的神水圣塔，对成千上万处于精神饥渴的汉人尤为如此。中国在经过中共党国虚伪的、庸俗的唯物主义与无神论治国近70年以后，中国人其实现在很多处于一种灵性饥渴状态。我们也可以看道，中国从本质上来说，恐怕最终会成为一个以佛教为主的佛教国家。今天官方统计，在中国信仰佛教的人大概有3亿到4亿的人。当然信仰有各种不同的虔诚度，也有不同的迷途和偏执，在中国内地汉传佛教本身也受到许多的污染和伤害，例如：拜金主义、寺庙承包、俗人披上僧袍尼服白天到寺院上班、傍依政治权力，等等。我觉得西藏的藏传佛教，尤其是经过流亡藏人在达赖喇嘛的领导下，藏传佛教的主要精神领袖对西藏佛教进行各种整理、提升和传承以后，我相信它会成为青藏高原上的另一个精神上的水塔，会滋润、会滋补中国人的心灵。达赖喇嘛曾说过，“慈悲心像溢流的水库，是能量、决心与仁善的活源。”[9] 从汉人的角度来看，这是藏人贡献的第二个例子。</p>\n<p>第三个我想从“中间道路”来看，达赖喇嘛所倡导的，流亡人民议会所认可的，流亡政府所推行的“中间道路”。 “中间道路”有人说是汉人故意在那鼓噪的，有人说其实是汉人把达赖喇嘛绑架了，好像亲近尊者的汉人就是维护他们自己的利益，而去设陷破坏藏人诉求。作为一个汉人，我要说如果我们有这么聪明，把达赖喇嘛尊者给绑架了的话，那深陷于疑网的批评者就太高抬我们的智慧了，而没有认识到达赖喇嘛智慧的宽广。 “中间道路”明白无疑的其实就是尊者的智慧，它也就是要用流动的变迁和适应，用以柔克刚的思维、态度来捍卫、扩展藏人的权利和权力，一个是right，一个是power。随遇而变、与时俱进，我认为是“中间道路”体现出的根本精神。无论我们怎样对待50年代，以前的制度和文化遗产，如何对待中华人民共和国现存的地位，以及西藏的政治、经济、文化、人口的多重变迁，我们会如何构想一个未来西藏的政治地位、政治形势和政治性质呢？其实达赖喇嘛的“中间道路”都提出了一个答案。所以，达赖喇嘛的“中间道路”既是智慧深远，又是超越常识的。我们可能必须思考一个根本问题，在多大的程度上西藏和中国、汉人和藏人的关系，到底是像高山与高山一样不相靠近？还是像流水一样混合交融？其实我这个问题不仅仅针对我们汉人和藏人，而且针对我的许多回族朋友、维族朋友、蒙古朋友、香港朋友、台湾朋友和海外寻求诸夏独立的朋友。我们思考的问题涉及东突（新疆）、香港、台湾、西藏等多重问题。像我这样的海外华人，其实也像流水一样离开了中国这个故土。我是自愿分离，或许是“乘道德而飘游”，现在也并不想被中共治下的中国统一过去。在2018年，是我的第十个年度不能回大陆省亲或作学术研究。 2017年十月，当我的妈妈在成都庆祝80大寿时，我就在台湾，我就是看得到大陆那边也没有办法回去。作为一个以世界公民为最高认同的知识分子，也作为奉行“无生父母、真空家乡”的佛教徒，我并没有后悔与牵挂。但我们看到，不仅有台独、藏独、疆独、港独的思潮和运动在兴起，而且，我还被邀请加入巴蜀独立建国运动，我也有朋友打出了“上海民族独立”的旗帜。我觉得我们都可以思考一个最根本的问题：如果大家以高山的态度来看待我们所有的事业和我们关切的社区、族群的命运，那么我们会走进什么样的图景？如果我们又以流水的态度，那么我们又会进入另外一种什么图景呢？</p>\n<p>我想给大家讲一个例子来与读者探讨这个问题。我在2017年十月印度达兰萨拉召开的“5+50会议”上碰到许多高僧大德，真正的高僧大德，也碰到许多政界要人、成功的学者、作家、银行家等等。但在会议结束后，我有幸偶然巧遇2006年“西藏小姐”的参选人、2014年当选的“国际荣光小姐”。在印度的流亡西藏社区，许多人对西藏小姐竞选这件事情不是很支持的，尤其是一些僧人、妇女团体觉得女性穿着泳装还要走步来评选，好像是“非西藏的”。但是我觉得我很幸运碰到这个西藏“国际荣光小姐”，她名叫美朵拉兹。我的藏人朋友跟我解释，「拉兹」就是美丽仙女的意思。偶然的机会在咖啡厅碰到她，她跟我交谈。我觉得她非常有意思，我们的交谈持续了很久，我们讲了非常多的话。她讲到西藏的妇女，她说西藏的妇女让我们承受了很多，好像我们一定要保守，让我们一定要害羞，让我们一定不能竞争“西藏小姐”这些事情。她用英文讲了这么一句话: “Culture is not like stagnant water that remains in a pool. It is like a flowing river，it keeps on evolving，and Tibetan women should go along with this.” (「文化不是停留在池子里边的一滩死水，它犹如一条流动的河，始终不断演变进化，而藏人妇女也应如此顺应这股潮流。」) 跟我刚讲到的高僧大德、政界要人相比，这位年轻的姑娘可能是一朵小花；她跟大海相比，可能是个浪花；但是我觉得她这句话正好反映出我心里的想法和期望：西藏文明是个流水，它不是一潭死水，它应该不断地随遇而进，与时俱进。在此，引用一段梁启超的话是非常贴切的：“德儒黑革（黑格尔）曰：水性使人通，山性使人塞；水势使人合，山势使人离。诚哉是言！ ”[10]</p>\n<p>在思考西藏的问题、地位和前途命运时，一个最根本的挑战是在于我们面对现代化、面对全球化、面对相互依存，同时也面对另一股力量，这就是地方化、本土化、部族化、血缘化，这两股对立的力量把我们的世界撕裂。在我的纽约城市大学研究生中心，已故教授本杰明•巴伯尔（Benjamin Barber）25年前写过一本书《吉哈德挑战麦克的世界》，分析了吉哈德圣战情结与世界主流全球化（由麦当劳、微软、迈克尔•杰克逊等元素构成）的冲突。 [11] 这两个情结并不一定注定冲突，其实可以共存互补、尔后共荣。如果我们能够把社区、族群与国家、世界形成一个和谐、共存的共同体，我们可能会创造出一个更好的世界，维护和推进个人自由、国家民主和世界公正。如果我们把二者分裂、对立，全球化也会成为一个撕裂世界的一股力量，因为它可能是反个人的、非民主的；部落化追求所谓的纯正血缘的话，也会变成分裂社区、离异族群、撕裂地球的一股力量。但如果两相配合、两相修正、两相合作的话，正如欧盟体现的民主国家联盟和所谓的“新中世纪主义”（多元、多层级的政治、经济、宗教权威相互依存），那我相信世界会变得更好。我们人类政治治理的体系和模式并非只限于在小国寡民、老死不相往来的完全独立和专制的“大一统”之间的非此即彼选择。达赖喇嘛就一直畅想有一天，中国这块土地会民主化，亚洲民主联盟会出现，西藏的自由、自治、甚至享有部分主权的独立都会在民主和平的环境下实现。</p>\n<p>汉人和藏人互相应对，在民主平等的基础上顺应历史潮流，推动历史进步，还需要汉人欣赏藏人水的品德，同时自身培育和展现出水的品德。中国圣贤老子是非常推崇水的，并教导后人学习“水的七方面的上善”：“上善若水。水善利万物而有静，居众之所恶，故几于道矣。居善地，心善渊，予善天；言善信；政善治；事善能；动善时。夫唯不争，故无尤。”我的同事薛罗君钰教授是这样白话解读上述《老子》第八章的内容的：“水定居所在，无论是小池沼，或大海洋，那处地势必定是最低下。这正表现谦逊的美德。因此，无论在任何情况，圣人都甘于居处低下位置。当水停留在深渊底处，没有任何风可以唤起涟漪。是以圣人心如渊底的止水；没有任何诱惑可以挑拨它。雨水从天上降下，润泽世间，无需酬报。故圣人报施利他而不求报答。水或在小溪淙淙缓流，或在大河咆哮涌前，它的声音反应了当时的地理环境。同样，圣人说话总是诚恳地反映事实真相。水利益一切众生，无所偏爱因此，圣人的管治也必定公正贤明。当流水遇到小物件，会承载它们一起前进。但当遇到大障碍物，则会绕道而流。这启发了圣人高效能的办事原则：纳入可行的建议和避免完全的抗拒。潮汐准时涨落。圣人建立良好的工作习惯，并适时解决问题。水俱备七种如此高尚的美德，并虚心避免和大家纷争。”[12] 如果我们仔细把这七个美德和达赖喇嘛所体现和践行的美德相比较，我们可以说，汉人和藏人的圣人，汉人和藏人的理想和追求其实是融合于一条历史长河的。这为汉藏的相互理解和合作奠定了思想和文化基础。</p>\n<p>《纽约时报》著名的专栏作家托马斯•弗里德曼（Thomas L. Friedman）写过一本书《谢谢你迟到了》 。这本书讲了一个犹太牧师（拉比）和他的学生的苏格拉底式的对话。犹太牧师问他的学生，你们怎么知道黑夜已经结束、 而新的一天已经开始了？一个非常聪明的学生给出了回答，「老师，如果向屋外的田野望去，我能看清、分辨我的邻居和我的田，我就知道，黑夜已经结束，新的一天已经开始。」第二个学生说:「老师，当我从田野望出去，我可以看见房舍，我可以知道那不是我的房舍，那是邻居的房子，那我就可以说黑夜已经结束，新的一天已经开始。」第三个学生说:「老师，当我看见远处一个动物，而我能分辨出它是哪一种动物，是一头牛、马或羊，这时候我就知道黑夜已经结束，新的一天已经开始。」第四个学生说:「老师，当我看见一朵花，而我能分辨出花的颜色是红的、黄的或是蓝的，那我就知道黑夜已经结束，白天已经开始。」</p>\n<p>其实每个回答都让老师不断皱紧眉头，直到最后他大声说出:「都不对，没有一个人明白我的问题，你们只是要分割开来，你把你的农田跟邻居的农田分开，你把你的房舍跟邻居的房舍分开，你把一种动物与另一种动物分开，你把这一颜色与另一种颜色分开，分割、区分，把世界分裂成碎片，这难道是我们所有人乐于做的事情吗？ 难道世界还不够支离破碎吗？ 难道世界不是已经足够碎片化了吗？ 难道这是犹太圣典《妥拉》的目的吗？ 不，我可爱的学生们，那不是办法，那根本不是好办法。」那学生们就问: 「老师，那告诉我们，您怎么知道黑夜已经结束，白天已经开始？」老师突然放缓了他的声音，以柔和的声音、恳切地、盯着学生的脸说:「当你们看着身边人的脸，你们能意识到这个人是你的兄弟、姊妹，终于黑夜已经终结，新的一天已经来临」[13] 那我希望我们以这种心态来看待西藏问题。</p>\n<p>既然达赖喇嘛和他的藏人追随者们把流亡印度看作一种归家，回到佛陀和佛教的故乡，印度诗人泰戈尔在他的诗歌里表达的理想国度的境界，也反映出我们应该追求的境界。泰戈尔是这样描述那个国度的：</p>\n<p>那里，心是无畏的，头也是高昂的；</p>\n<p>那里，知识是自由的，</p>\n<p>那里，世界并没有被狭小的家国的墙打成碎片；</p>\n<p>那里，言语从真理深处涌流出来；</p>\n<p>那里，不懈的努力伸出臂膀向完美拥抱；</p>\n<p>那里，理智的清泉还没有消失在恶习的荒漠中，</p>\n<p>那里，心灵在你的指引下，走向那不断扩展的思想与行为……</p>\n<p>走进自由的天国，我的父啊，让我的国家觉醒吧！ [14]</p>\n<p>[1] 王云峰，《活佛的世界》，北京：民族出版社，1997年，第1页。</p>\n<p>[2] His Holiness the Dalai Lama, Beyond Religion: Ethics for a Whole World, Boston: Houghton Mifflin Harcourt, 2011,第xiii页。</p>\n<p>[3] Hugh Richardson, High Peaks, Pure Earth: Collected Writings on Tibetan History and Culture, London: Serindia Publications, 1998.</p>\n<p>[4] His Holiness the Dalai Lama, Ethics for the New Millennium (New York: Riverhead Books, 1999), 第3页。</p>\n<p>[5] Rabindranath Tagore，“Nationalism in the West” in Rabindranath Tagore Omnibus III, New Dehli, India: Rupa, 2011 (2005), 第71页。</p>\n<p>[6] 王尧，“西藏佛教文化十讲”，见《中国文化研究集刊》第五集，上海：复旦大学出版社，1987年，第11页。</p>\n<p>[7] 盛雪，“用了解、理解来化解误解”，华枝春满编，《倾听流亡藏人的声音》，2010年，第25-26页。</p>\n<p>[8] Rick Fields, How the Swans Came to the Lake: A Narrative History of Buddhism in America, 3rd Edition, Boston: Shambhala, 1992 (1981).</p>\n<p>[9]第十四世达赖喇嘛讲述，《倾听达赖喇嘛》，台北：财团法人达赖喇嘛西藏宗教基金会编印，雪域出版社，2004年，第12页。</p>\n<p>[10] 转引自第刘振岚，“梁启超的进化史观和地理史观”，见《中国文化研究集刊》第三集，上海：复旦大学出版社，1986年，217页。</p>\n<p>[11] Benjamin Barber, Jihad vs. McWorld: Terrorism’s Challenge to Democracy, New York: Ballantine Books, 2001 (1995).</p>\n<p>[12] 薛罗君钰，译注，《老子与人智学》，纽约：易文出版社，2017年，第19-21页。</p>\n<p>[13] Thomas L. Friedman, Thank You for Being Late: An Optimist’s Guide to Thriving in the Age of Accelerations, New York: Farrar, Straus and Giroux, 第356-357页。</p>\n<p>[14] 泰戈尔，《飞鸟集》，徐翰林译，哈尔滨：哈尔滨出版社，2004年，第137页。</p>\n<p>——《纵览中国》首发 —— 转载请注明出处</p>\n<p>&nbsp;</p>\n<p>相关阅读：</p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2018.12.14</span> <a title=\"自由亚洲 | 美国国会通过《西藏旅行对等法》\" href=\"https://chinadigitaltimes.net/chinese/2018/12/%e8%87%aa%e7%94%b1%e4%ba%9a%e6%b4%b2-%e7%be%8e%e5%9b%bd%e5%9b%bd%e4%bc%9a%e9%80%9a%e8%bf%87%e3%80%8a%e8%a5%bf%e8%97%8f%e6%97%85%e8%a1%8c%e5%af%b9%e7%ad%89%e6%b3%95%e3%80%8b/\">自由亚洲 | 美国国会通过《西藏旅行对等法》</a></li>\n<li><span class=\"related_date\">2018.10.31</span> <a title=\"RFA | 纪念嘉日·洛珠坚赞（王力雄）\" href=\"https://chinadigitaltimes.net/chinese/2018/10/rfa-%e7%ba%aa%e5%bf%b5%e5%98%89%e6%97%a5%c2%b7%e6%b4%9b%e7%8f%a0%e5%9d%9a%e8%b5%9e%ef%bc%88%e7%8e%8b%e5%8a%9b%e9%9b%84%ef%bc%89/\">RFA | 纪念嘉日·洛珠坚赞（王力雄）</a></li>\n<li><span class=\"related_date\">2018.07.19</span> <a title=\"自由亚洲 | 西藏学生被禁参与佛事活动\" href=\"https://chinadigitaltimes.net/chinese/2018/07/%e8%87%aa%e7%94%b1%e4%ba%9a%e6%b4%b2-%e8%a5%bf%e8%97%8f%e5%ad%a6%e7%94%9f%e8%a2%ab%e7%a6%81%e5%8f%82%e4%b8%8e%e4%bd%9b%e4%ba%8b%e6%b4%bb%e5%8a%a8/\">自由亚洲 | 西藏学生被禁参与佛事活动</a></li>\n</ul>\n","author":296,"categories":[18271,18270,18269,8779],"tags":[19319,30586,37765,37766,8643,37767,37764]}