{"id":605089,"link":"https://chinadigitaltimes.net/chinese/2019/01/豆瓣-农民有多惨/","date":"2019-01-31T18:57:41Z","modified":"2019-01-31T19:01:13Z","title":"豆瓣 | 农民有多惨","content":"<div class=\"note-header note-header-container\">\n<blockquote>\n<div>我们这些农民，对城镇职工，从骨子里，就没办法完全的进行彻底的怜悯。我们最多在内心里，感叹几句，下岗是挺惨的，立刻，我们就会确认下自己农民的身份，然后审问自己，你一个农民，还有什么资格去同情这些上等人物呢？你忘本了吧。</div>\n</blockquote>\n</div>\n<div id=\"note_705532565_full\">\n<div id=\"link-report\" class=\"note\">\n<p>作者 魏思孝  来源：魏老师</p>\n<p>这两天都在说东北下岗职工，就所透露出的凄惨的人和事，我当然也为之动容，共情是有的，不过我这世代贫农的出身，确实不能苛求我设身处地。暂且不说是国企了，所有的城镇职工，在我们这些农民眼里，也就是称羡的份。基于我国的城乡户籍制度，城镇职工和农民是截然不同的两个阶层，这涉及到养老金医保等各种福利。</p>\n<p>国企和城镇职工，是有靠山，被圈养起来，虽然也是劳动者，但在农民来看，属于“特权”阶层也是没错的，他们的衣食住行全被承包了，需要做的也是在车间及岗位上劳动，而这劳动要说多累的话，比机械化普及前的深耕细作，那就另当别论了。而农业收入微薄，侍奉土地之外，农民还要四处寻觅工作的机会，打零工之类，放到十多年前，也没什么工作可言，那也是挺闲的，一种贫瘠的闲。</p>\n<p>下岗的惨，我大致理解为，一是落差大，二是，找不到更合适的营生。对农民来说，就是养尊处优的公子落难了。不可否认，落差到对人精神层面的打击不可谓不大。那农民算什么呢，没人管不说，你还要缴纳公粮，佃户的待遇。一直到2006年1月，才全面取消了农业税。我记忆中，每到夏秋两季收了粮食，全村排队去送粮食，等着镇上的人来筛选，要是质量不达标，掺杂了陈粮，还要退了。我们上初中要缴纳“教育集资”（哪有什么八年义务教育），按照家庭的人头来算，我记得是每学期三百，家里两个孩子就是六百。六百什么概念呢，1996年我母亲在建筑队当小工（推土拉沙的体力活），干一天才十块钱，这还不是固定的随时都有的工作。有年，把我智障（有残疾证）的大爷也算在人头里，我家里死活不交公粮。镇上派人，去家里强行拉走的麦子。我高中同学的村里（山区，民风彪悍），有户人家拒缴公粮，被人抓到派出所里，活活打死了。这个村全体出动，把派出所围攻了。处理的结果是，这村免交三年公粮。</p>\n<p>后来，附近的化工厂多了，我父亲在化工厂上班，两班倒，上十二个小时，歇十二个小时，一个月白班，一个月黑班。小厂子，防护措施就是戴口罩，扛大包倒料，纯体力活，不像现在的厂子，在车间里，摁按钮看仪表就得了。干了没几年，父亲的身体就不太好了。从我上初中到高中那几年，父亲干几年活，去住院看病，把积蓄花了，再干几年，然后再住院看病花掉积蓄，循环往复。医生也说可以长期吃药控制，那药多贵呢，一年吃下来，需要大半年的工资。父亲五十岁之后，正规的厂子没人要，就是四处打零工，一直到查出癌症晚期，还在干体力活呢。同时期我的母亲，先给人种大棚蔬菜，夏天热，冬天照样热，全年无休，大年初一早上也要去打理，一月四五百。她过了五十，在塑料厂打零工，白班夜班倒，一个月一千出头。六十岁后，她终于不上班了，面对现在的处境，感叹的也是，在年轻身体力壮的时候没赶上好时候，现在在工厂打工多轻松。</p>\n<p>我只是客观描述，本意并不是对比，那些下岗职工，指责他们为什么不去做小本生意，去找别的工作什么的。这样的指责，如同我去指责我的父母，为什么你们辛勤劳动十多年，还是那么穷呢，为什么你们不做点生意，不如去借债十几万去干点别的呢。非要这么出力气，穷着呢。总体来说，农民是一个逐渐被优待的趋势，不交公粮了，有合作医疗了，领退休金了。所以，现在你去农村问问那些六七十岁的老人，对政府也称赞有加的，它都开始管你了，还给你钱了呢。这么说，下岗职工就是，逐渐不被重视，被遗弃的，这么一说，确实可怜。</p>\n<p>2003年我国有了农村合作医疗。在这之前，农民去看病是花多少钱就是多少钱。城镇职工有医疗保险。下岗可以买断，还有钱拿。有人说，一个亲戚工龄买断，给了四万块，然后变成了心脏里的支架。那农民，一般得了这病怎么办呢，四万块钱，没有的，除了等死有什么办法。这是我们农民的基本共识，大病没治的必要。比如，我的爷爷奶奶活到七八十岁，死的，怎么死的，就是老死的，也没去过什么医院。不要以是否孝顺来论断这个，你就算送去医院，去检查出什么病，你拿什么去治病。上有老，下面两个孩子还在上学。我大学毕业之前，家里的存款没超过一万块。我上高中的时候，有的同学是齐鲁石化的职工子弟，一个女同学闲聊时说，现在谁家里没有十几万呢。我一个高中男同学，齐鲁石化的子弟，企业效益不好，停工状态，在厂里拔草，每月一千多块钱。你要这么对比的话，我那时候父亲在化工厂累死累活，一个月两千出头。他父亲在考虑买断工龄，可以领十几万，出来做点小生意什么的。农民好歹有地，这的确不错，不愁吃。但我不知道，一年一家人，能吃多少面，换成钱，能有多少。农民种地，最多也就是饿不死，我目之所致，除了不太正干，想着阶级跳跃，去抢劫偷盗之类的。没见过哪个农民，去拦路抢劫，家里吃不上饭了，不可能吃不上饭，有粮食还能饿死你了？</p>\n<p>还是要说点阶级感情的。既然是农民，当然和农民出身的人更有认同感。比如，我们上高中的时候，就专门欺负和勒索城镇的同学，在我们看来，他们所谓的体面和脸面的白皙，可以用不顺眼来冠之。你说农村子弟，吃过什么苦？这么说吧，我初中之前没吃过牛肉，而且还是在我们这回族镇，大街上四处悬挂着牛肉，牛肉比猪肉贵些的。其余的诸如，视野和眼见之类的，我初中第一次见到三层以上的楼房，以及对县城胆怯小心翼翼的神情，这差不多就是当你有天去了纽约的境况吧。我们这些农家子弟，确实不体面，怎么能体面起来呢，靠自己努力吧。</p>\n<p>如果你不知道，夏天，匍匐在玉米地里拔草是什么滋味的话，那你确实不知道种地的滋味。至于我们的父辈们，在机械普及化之前，扛着锄头去翻整土地的话，对于城镇职工们来说，在车间去挥洒汗水，那有算得了什么呢？如果你不幸，家里有人出车祸死了，同样在车厢里死了一个城镇职工，你的家人赔了几万块，城镇职工赔了十几万。那你就能体会到，我们这些农民，对城镇职工，从骨子里，就没办法完全的进行彻底的怜悯。我们最多在内心里，感叹几句，下岗是挺惨的，立刻，我们就会确认下自己农民的身份，然后审问自己，你一个农民，还有什么资格去同情这些上等人物呢？你忘本了吧。如果再往深里说一句，我们都是牺牲品。不展开说了。</p>\n</div>\n<p><strong>相关阅读</strong>：</p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2019.01.31</span> <a title=\"豆瓣 | 交公粮\" href=\"https://chinadigitaltimes.net/chinese/2019/01/%e8%b1%86%e7%93%a3-%e4%ba%a4%e5%85%ac%e7%b2%ae/\">豆瓣 | 交公粮</a></li>\n<li><span class=\"related_date\">2018.11.11</span> <a title=\"知灼  | 交了30多年公粮，却换不来余生的保障？\" href=\"https://chinadigitaltimes.net/chinese/2018/11/%e7%9f%a5%e7%81%bc-%e4%ba%a4%e4%ba%8630%e5%a4%9a%e5%b9%b4%e5%85%ac%e7%b2%ae%ef%bc%8c%e5%8d%b4%e6%8d%a2%e4%b8%8d%e6%9d%a5%e4%bd%99%e7%94%9f%e7%9a%84%e4%bf%9d%e9%9a%9c%ef%bc%9f/\">知灼 | 交了30多年公粮，却换不来余生的保障？</a></li>\n</ul>\n</div>\n","author":1057,"categories":[18271,18270,18269,28589],"tags":[18597,34928,36857,27371,19850,34930,34929,36859,36858,20925,8724]}