{"id":605289,"link":"https://chinadigitaltimes.net/chinese/2019/02/自由亚洲-周永康儿媳向维稳受害者道歉-提醒官员/","date":"2019-02-03T09:21:32Z","modified":"2019-02-03T09:21:32Z","title":"自由亚洲 | 周永康儿媳向维稳受害者道歉 提醒官员反思","content":"<p>&nbsp;</p>\n<p><img class=\"aligncenter wp-image-605292\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/image-150x150.jpg\" alt=\"\" width=\"550\" height=\"310\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/02/image-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/02/image.jpg 620w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p><strong>相关阅读 </strong><a href=\"https://chinadigitaltimes.net/chinese/2019/02/%E3%80%90%E4%BC%97%E4%BA%BA%E6%8E%A8%E3%80%91%E6%88%91%E6%98%AF%E9%BB%84%E5%A9%89%EF%BC%8C%E7%BE%8E%E5%9B%BD%E5%85%AC%E6%B0%91%EF%BC%8C%E5%91%A8%E6%BB%A8%E7%9A%84%E5%A6%BB%E5%AD%90%EF%BC%8C%E5%91%A8/\">【众人推】我是黄婉，美国公民，周滨的妻子，周永康的长儿媳</a></p>\n<p>中共中央政治局前常委周永康的儿媳黄婉，连续两日发文指被禁见狱中亲人，她还公开向周永康时期的维稳受害人道歉，并以周永康和家人的惨况为例，呼吁各级官员反思法制能否自保，而法律界人士指黄婉以自身的遭遇现身说法，有更大震撼效应。（黄小山 / 刘少风 报道）</p>\n<p>被指是周永康儿媳的黄婉，周五（1日）在社交网推特连续发文，称已经两个月未能会见在宜昌监狱服刑的丈夫、周永康儿子周滨，并称受到威胁不准发表言论。</p>\n<p>黄婉周六（2日）凌晨再次发文，对在周永康执掌政法委期间遭到不公的人道歉，并表示自己和他们一样，踏上艰辛的维权路。</p>\n<p>黄婉同时提醒各级官员，希望他们反思，在没有法制的环境里，他们能否保护自己和亲属的基本权利？</p>\n<p>据微信朋友圈显示，有关的推特截图在几个小时之后被迅速转发，形成刷屏之势。很多律师、媒体人士和知识分子留言，指黄婉用自己的遭遇，给所有人、尤其是那些依然热衷于维稳的官员们，上了最具说服力的一课。</p>\n<p>本台记者联络了黄婉为周滨聘请的律师陈以轩，他指有关消息确是黄婉所发，但他本人不方便接受访问。</p>\n<p>另一律师方先生亦对本台记者确认有关推文是黄婉所发，因为正被司法局整肃，他原本不作任何说法，但看见是黄婉，觉得很有意义。</p>\n<p>方先生认为，经过惨痛遭遇后，黄婉明白法制的重要；她的话直接促请官员们思考，即使这种思考是有限的。</p>\n<p>方律师说：是真的，没有问题。我最近又想不吭声了，因为人家正在收拾我呢，结果我今天看见黄婉发的这个啊，哎呀，给我乐坏了，我觉得真好啊。关键我朋友圈还有几个处长、局长的，他们看到以后不吭声、不敢点赞，但是他们会思考啊。他得看看，他能够做到周永康那样嘛？这个黄婉的觉醒也标志著一部分国人的觉醒。黄婉五、六年前也不会有这认识，她亲身遭遇了，她就有这个认识了。</p>\n<p>另一律师张科科表示，周永康在身为掌管政法的最高官员时，完全可以做到一手遮天，但最后发现，因为权力破坏了法制，他连自己和家人的权利都不保。而个人的生命权和财产权没有安全感，也是很多官员及富商以逃离自保的原因。</p>\n<p>张科科说：他是属于管政法的，一手遮天的，他都这样子，他都保不住自己，那其他人更加没有人生权利和这个财产权利了。所以，他们自己也要用离开这种方式，来逃避这种人生危险性。如果没有法制，即使是他们也得跑路才有安全感。</p>\n<p>今次已是自去年11月以来，黄婉第二次为亲人发声。她去年在微信讽刺了周永康案的官派律师藉周案自我炒作。其后，她会见周滨请求被指遭到官方拒绝。</p>\n<p>本台记者致电关押周滨的宜昌监狱，但电话一直没人接听，其后再拨打该监狱纪委副书记的手机亦没接听。</p>\n<p>记者向湖北省监狱管理局查询后发现，关于周滨案是十分敏感，监狱管理局办公室人士指无法回答提问，需要问狱政处。但该局狱政处亦拒绝透露任何情况。</p>\n<p>掌管政法的政治局前常委周永康2013年底落马后，他的多名亲属被抓，儿子周滨被判刑十八年，被以赵祥的假名送入宜昌监狱服刑。</p>\n","author":998,"categories":[18271,18270,18269,8779],"tags":[14388,8906,9503,37867,15669,37859]}