{"id":605255,"link":"https://chinadigitaltimes.net/chinese/2019/02/腾讯-王芊霓：广场舞大妈，是中国第一代孤独/","date":"2019-02-03T02:26:07Z","modified":"2019-02-03T01:39:32Z","title":"腾讯 | 王芊霓：广场舞大妈，是中国第一代“孤独母亲”","content":"<p>王芊霓/澎湃新闻记者</p>\n<p>&lt;@所有人第二季/第4期：未富先老与老后破产&gt;</p>\n<p>我想先从一个故事开始。</p>\n<p>江阿姨是一个退休的小学老师，她是我研究的第15个阿姨。在2013年的8月，我走入了江阿姨的家，是鹤壁市老城的一个破旧的六层楼，一个单位的房。我是来到她的厨房里，陪着她做饭、聊天。江阿姨突然开始哭起来，她也哭诉她的生活，她觉得她过得不是很幸福。</p>\n<p>其实这一切我都不意外，让我意外的是，当她一直在哭的时候，她的女儿在外屋其实能够听到她的哭声，但是没有任何反应。在这个时候我其实心里面在想，为什么她没有任何的反应呢，为什么这么冷漠呢？可是让我转念一想，好像在我的家庭里我也是这样一个女儿，我也不是那个给父母特别多回应的女儿。</p>\n<p>大家好，我是王芊霓。</p>\n<p><strong>中国第一代孤独母亲</strong></p>\n<p>在2013年，当时我还是香港中文大学人类学系的一个研究生，我的研究就是<strong>广场舞大妈</strong>。我是在2013年6月到9月，回到了我的老家河南省鹤壁市。我深入了6个广场舞队，见过80多个广场舞阿姨。为了更好地融入她们，我也加入她们一起跳舞，到了最后我已经成为了一个广场舞团队的领舞了。</p>\n<p>2015年，我基于这个调研发表了一篇论文，题目是《污名与突出，时代夹缝中的广场舞》。这只是一个很普通的学术论文，我完全没有想到为什么会有很多的媒体找到我。让我印象最深的是《南都周刊》有一位记者叫曾媛，她说，王芊霓将广场舞的大妈定义为“中国第一代孤独母亲”。正是这一见解迅速瓦解了大妈被妖魔化的固有形象。</p>\n<div id=\"attachment_605257\" style=\"width: 510px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-605257\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/Screen-Shot-2019-02-02-at-8.30.56-PM-e1549157500967.png\" alt=\"\" width=\"500\" height=\"281\" /><p class=\"wp-caption-text\">▲ 有关广场舞的新闻</p></div>\n<p>最近我又看到了这些新闻，看完这些新闻我才意识到，其实我们对广场舞大妈的污名从未远去。背后的原因我认为是<strong>我们对于这个群体的关注还不够，我们不知道她们背后的孤独到底是从哪儿来的，这些孤独对她们意味着什么。</strong>所以今天，我受金星老师的邀请，站在这里想跟大家分享，我为什么把她们称为“中国第一代孤独母亲”。</p>\n<p>在整理我的论文资料以后，我慢慢地发现这<strong>第一代孤独母亲，其实她们是第一代独生子女的母亲</strong>。70年代我们国家实行了计划生育的国策，也就意味着大多数的家庭都只有一个孩子。</p>\n<p>在鹤壁这个地方，有140万的注册人口，<strong>家庭收入也不算高，但是因为只有一个孩子，所有的家庭都会把特别多的资源、特别多的精力，投入到这一个孩子身上。</strong>在鹤壁可以看到的情况是，像我这一代人大部分都没有留在鹤壁工作，也没有在鹤壁上学，而是去了北京、上海、广州、大连，去了这些一线二线，或者三线的城市。</p>\n<p>比如赵阿姨，她是在孩子读了高中之后去跳广场舞的。我在想高中，其实孩子的生活还挺忙的，她怎么有时间呢？原来赵阿姨她在一个金融机构上班，她的经济条件非常好，她是为了让儿子更好地考上一本的学校，是把他送到了天津去读高中。</p>\n<p>在鹤壁，我们离天津比较近，而且天津的高考分数低。比如我也是15岁就到郑州读高中，所以那段时间对我妈妈来讲也是一个特别孤独的时候。<strong>这30年来，赵阿姨这样的家庭其实都是我们中国很多家庭的一个缩影，我们经历了家庭结构的变迁。</strong></p>\n<p>在几十年前，可能还是几代同堂10多个人的大家庭，到现在的三口之家，并且这样的三口之家，还会因为孩子的外出学习、老公的外出务工，<strong>让这些女人变成了空巢和留守的女人。</strong>正是在这样的情况下，她们才有了多余的时间去选择广场舞，<strong>她们这代人突然有了最大的自由和最小的责任。</strong>独生子女的国策，是时代性的、是历史性的。在她们之前是四世同堂的旧梦，在她们之后，是我们国家现在催促要多生的新政。<strong>所以她们是特殊的一代，是空前绝后的一代。</strong></p>\n<p><strong>“老漂族”的孤独</strong></p>\n<p>除了这个第一代独生子女的母亲，我也强调<strong>第一代背井离乡的老漂族。</strong></p>\n<p>深圳离香港很近，所以我经常在深圳跟阿姨们一起跳舞。在深圳我就有缘分地认识了一个张阿姨，这个张阿姨她是从河南到深圳，为了照顾她的第三代去的。她到了深圳之后，除了女儿的家，其实她什么都没有。<strong>在那个家里，她也不是24小时都被需要的。</strong>其实这样的情况大家应该都不陌生。因为我们生活在大城市，如果我们看一下那些公园或者广场，其实很多阿姨们都是这样的情况。</p>\n<p>张阿姨她挺幸运，幸运的地方在于，她恰好看别人在跳舞，也恰好发现可能河南人比较多正好有一个老乡，大家聊了几句之后，她就加入了这个广场舞队。从那之后她就可以在高楼林立的小区里面找到一个空地，<strong>在喧闹的音乐里面找到能够逃离孤独的这两个小时</strong>。就这样，因为广场舞她的时间没有以前那么难熬了，张阿姨也说她晚上睡觉能睡得更踏实了。</p>\n<div id=\"attachment_605259\" style=\"width: 510px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-605259\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/Screen-Shot-2019-02-02-at-8.32.35-PM-e1549157583764.png\" alt=\"\" width=\"500\" height=\"281\" /><p class=\"wp-caption-text\">▲ 流动老人数量变化</p></div>\n<p><strong>我们国家有1800万的老漂族。</strong>也就是说，每12个老人当中，都有一个这样的张阿姨。在2015年，这1800万的老漂族，其实是占到我们2.47亿流动人口中的7.2%，而在2005年，这个数字还仅仅是846万。对张阿姨这样的人来说，她们流动的原因有54.4%是为了<strong>照料晚辈。</strong></p>\n<div id=\"attachment_605260\" style=\"width: 510px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-605260\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/Screen-Shot-2019-02-02-at-8.33.21-PM-e1549157630470.png\" alt=\"\" width=\"500\" height=\"280\" /><p class=\"wp-caption-text\">▲ 流动老人流动原因</p></div>\n<p>对于他们来说，最大的问题就是<strong>如何融入当地的问题</strong>。在北上广深，据说有四成的老人在流入地的朋友，是不超过5个的。除了在深圳漂，其实在我的老家鹤壁也有一种漂，虽然没有背井离乡，但是其实背后也是一种<strong>社会关系被彻底剪断</strong>了的情况。</p>\n<p>薛奶奶就是这样一个代表。薛奶奶的照片是我给她拍的，大概也是在2013年的九月份。她之前是住在鹤壁的老城，但是在2011年前后她的老伴去世了，儿女都搬到了新区，儿女希望能够就近照顾她，所以就在新城给她买了房子。可是薛奶奶需要一个人住。当我跟她说能不能去拜访您的时候，她特别高兴，她说我一个人住，你随时都可以来。看到我去她也特别的兴奋。</p>\n<div id=\"attachment_605261\" style=\"width: 510px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-605261\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/Screen-Shot-2019-02-02-at-8.34.11-PM-e1549157682495.png\" alt=\"\" width=\"500\" height=\"280\" /><p class=\"wp-caption-text\">▲ 穿着花裙子的薛奶奶</p></div>\n<p>这张照片就是薛奶奶专门穿了一条花裙子，后面她还有旗袍，然后走模特步让我给她拍视频。她跟我说，其实最开始并不想搬，虽然鹤壁的老城很破旧，它是一个煤城，但是她觉得一下楼，就有退管办、有老龄委，有很多老伙计、老同事都可以打打牌、聊聊天。但是到了新区，当时的新区在2011年前后因为入住率特别低，其实是像<strong>鬼城</strong>一样的。这个称号不是我给的，是当时中国经营报的报道。</p>\n<p>大家可以想象，一个老太太，她自己住的那栋房子只有七八户人，晚上黑灯瞎火的，她当时一个人是特别害怕的。好在她比较乐观，她慢慢地就找到有两个其他的老太太跟她情况差不多，她就跟她们商量，要不我们一起跳舞吧。因为薛奶奶她年轻的时候是矿上的工人，她经常会跳一种叫<strong>花棍舞</strong>，就是拿着棍子在身上敲。年轻人会觉得特别土，但是薛奶奶就很高兴，因为她找到两个老太太愿意跟她一起跳。薛奶奶的舞蹈队，也从以前的3个人变成了30多个人。</p>\n<p><strong>广场舞里暗含着真正的孤独</strong></p>\n<p>我刚才讲了三个故事，它们只是用来证明我的观点的，我对孤独本身没有切身的体会。我在2015年正式毕业了之后，我才理解了什么是孤独。这个是生活的经验教给我的。</p>\n<p>我在2015年写完了论文，拿到了硕士学位、结了婚，当时我的先生在赫尔辛基读博士，所以我到了赫尔辛基去陪读。赫尔辛基在芬兰，除了我先生我不认识任何的人，而且我不懂芬兰语，所以我很难找到一个好的工作。</p>\n<p>我曾经是很骄傲的，因为我觉得我很优秀，我去了很好的学校读书，但是这一切在那个环境下面都是不存在的，也是在那个时候我加入了赫尔辛基的一个舞蹈队，这个是华人组织的舞蹈队。所以每周哪怕要坐两个小时，哪怕我教她们跳新疆舞没有任何报酬，我都很开心地去。<strong>因为我在这里找到了被需要的感觉，我也找到了可以倾诉的大姐和朋友。我好不容易脱离了当时因为失去那种社会关系而浓得化不开的孤独感。</strong></p>\n<div id=\"attachment_605262\" style=\"width: 510px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-605262\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/Screen-Shot-2019-02-02-at-8.35.33-PM-e1549157771394.png\" alt=\"\" width=\"500\" height=\"283\" /><p class=\"wp-caption-text\">▲ 赫尔辛基的华人舞蹈漫画</p></div>\n<p>我知道现在的年轻人，都很喜欢这个词——<strong>“精芬”</strong>。大家知道“精芬”是什么意思吗？它的意思是精神上的芬兰人。这个词是因为一组芬兰人的漫画而走红的。年轻人自称“精芬”，是因为她们向往北欧那种个体，向往能够永远有私人的空间，希望保持边界感。这个就和广场舞现象可以对比起来。</p>\n<p><strong>为什么年轻人会调侃大妈呢？</strong>因为广场舞这个现象和她们的三观、她们的世界观、她们认为理想的生活方式是矛盾的、是冲突的。这背后的原因是因为我们很难理解，当你真正的没有了社会联系，不被需要，也没有依靠的时候是什么滋味。就像我刚才讲的故事里面那样，她们失去了这些社会关系和纽带，她们的世界像坍塌了一样，很难重新让她们的自我找到一个可以安放的地方。</p>\n<p><strong>广场舞表面上，只是关于稀松平常的家长礼短，但实际上，我觉得它反映的是这一代人沉甸甸的、孤独的宿命</strong>。我是王芊霓，我跳广场舞，我也研究广场舞。我由衷地希望大家，能够关注这个群体，关注中老年人，尤其是中老年的女性，真正理解她们的孤独。</p>\n","author":1061,"categories":[18271,18270,18269,9203],"tags":[30026,10686,24192,37865]}