{"id":605206,"link":"https://chinadigitaltimes.net/chinese/2019/02/押沙龙：当我们谈论咪蒙的时候，我们在谈论什么/","date":"2019-02-02T07:47:45Z","modified":"2019-02-02T07:47:45Z","title":"押沙龙：当我们谈论咪蒙的时候，我们在谈论什么","content":"<p>马上就要过年了，本来不想写什么文章了，可想想还是写一篇吧。</p>\n<p>是关于咪蒙的事情。</p>\n<p style=\"text-align: center;\"><strong>01</strong></p>\n<p>咪蒙的事情估计大家都听说了，因为一篇“寒门状元之死”，惹出了很大的麻烦，自己关掉了微博，然后微信停两个月，发了封道歉信，但是目前看这个样子，事情似乎还没有结束。</p>\n<p>怎么说呢？<br />\n其实我想谈的不是咪蒙，而是另外两个字，那就是规则。</p>\n<p>我年轻的时候是个愤青，现在可能也还是。但是岁数大了一些以后，说实话理想主义色彩是淡了一些，现在我看待世界的眼光是比较温和的。但有个东西我还是很看重，那就是规则。我已经不是特别奢望对规则本身去拼命争辩，但我至少希望有个具体的规则可以让我去遵守。</p>\n<p>年轻的我如果看到这样的表白，该是多么鄙视现在的我。<br />\n可我也只能那个请年轻的我多多原谅——原谅我有了生活教给我的种种不得已。</p>\n<p style=\"text-align: center;\"><strong>02</strong></p>\n<p>说到咪蒙的公众号，我确实看过，但是不太看得下去，但这也没什么。我估计她的目标受众也不是我这类人。至于那篇寒门状元之死，我觉得确实有问题，主要问题是混淆了非虚构和虚构的界限，对读者产生了事实方面的误导。<br />\n所以，对此有一定的处罚我是没有意见的。<br />\n但是，那么多人呼吁把她彻底封杀掉，这让我心生恐惧。</p>\n<p>因为道理很简单，这样的东西很多啊。我最在上网是在天涯BBS，那里的天涯杂谈里面有无数这样的文章，很多很多写手都这样写，凤凰男啊，家庭矛盾啊，单位冲突啊，有人物有地点，有鼻子有眼睛，但就是假的，编出来的。<br />\n很多人会骂这样的虚构是骗人，是缺德，没很少有人说这样虚构应该被封杀。</p>\n<p>当然你可以说，那是以前！可现在也一样啊。知乎上的很多热帖都是编的。不要说网络，我看过一些家长里短的综艺节目，比如《爱情保卫战》之类的。那些故事都是真的么？我相当怀疑。不光我怀疑，很多观众一样怀疑，都说是编导安排好的，不然哪有那么多在镜头前挥洒自如的当事人？哪有那么多戏剧性的奇葩冲突？</p>\n<p>当然也可能那些人的怀疑是错的。也许世界上就是有这么多奇葩，就是有这么多不怯场的当事人。但是，即便那些怀疑者，也没见谁真的在呼吁封杀掉这些综艺节目。</p>\n<p>编造一个故事当真的讲，在我的价值观里，这确实是比较Low的，但是这和针对具体某人某事的造谣是不一样的。这个不应该是封杀掉她的理由。如果他们说确实是这个理由，那么无数的人一样应该被封杀。</p>\n<p>还是应该有一个规则啊。</p>\n<p>有了规则，我们才知道什么行为能导致什么结果，我们才能有安全感。这个规则一定要明确，要可以遵守。</p>\n<p>比如你说建国后动物不许成精，那好，动物就不成精。你说电视里小三不许幸福，那好，小三最后就倒霉。但是你要是规定，不许无耻！那这就很让人迷惑了。</p>\n<p style=\"text-align: center;\"><strong>03</strong></p>\n<p>说到毒鸡汤这个东西，也很让我迷惑。<br />\n我有自己的价值观，而且在这个方面相当顽固，有时候几乎是不揉沙子。所以，我讽刺过很多人，我反对过很多我觉得不好的言论，我嘲笑过很多鸡汤文，但我从没觉得这些人应该被封杀。<br />\n这不是因为我软心肠，或者是因为我兔死狐悲，而是因为我尊重我的同胞。</p>\n<p>我们会对孩子说：这个东西你不能看，少儿不宜。这个格言你必须背，是作业的要求。但成年人不应该像被孩子一样对待。我尊重他们作为成年人的心智与人格。我可以嘲笑他们看的东西，但我不会呼吁大家赶快夺走他们看的东西。<br />\n我在网上和人争吵的时候，有人说我不爱国。我觉得不对。我觉得我和他们的区别不是爱国还是不爱国，而是我对我的同胞有起码的尊重和信任，而他们没有。</p>\n<p>那些动不动呼吁封杀的人，动不动呼吁抵制的人，他们对自己的同胞骨子里是鄙视的。他们相信自己的同胞像小孩子一样。<br />\n鄙视，也许这才是真相。</p>\n<p>其实他们不是孩子。就像这次咪蒙事件里，文章很快就被反转，其他自媒体很快就发现了文章里的漏洞，这就是一种自我净化的功能。</p>\n<p>这个世界上有是非对错。这个没有任何问题。我坚定地相信这一点。但是在我看来，最大的错，就是不允许错的存在。它会让我们狂妄，让我们狭隘，让我们最终忘掉对和错的意义。<br />\n当然，你也许会说我这些话还是太过理想主义。那么好，一个社会有自己必须捍卫的珍贵之物，所以必须定出对错的底线，这也没有问题，但这就牵涉到了规则。</p>\n<p style=\"text-align: center;\"><strong>04</strong></p>\n<p>你们会发现这篇文章里有很多欲言又止的地方。那是因为我也不太清楚这个底线在哪里。我希望遵从这个规则，但我也只能猜测这个规则。<br />\n我有几篇其实没说什么的文章被封掉了，我不知道为什么。<br />\n我有几篇其实说得其实更随便的文章没有被封掉，我也不知道为什么。</p>\n<p>其实，我觉得这次咪蒙可能也有同样的困惑。<br />\n她可能会觉得以前也有过这样的事情，她可能会觉得很多人也这么做啊，但是面临大家忽然的愤怒，面对忽然的事态升级，她背后并没有一个叫“规则”的东西给她做支撑。当然也许是有规则的，但她可能会发现那个规则柔软得可以躺下安眠，又可以忽然坚硬得可以洞穿躯体。</p>\n<p>我在微博上强调规则的时候，有位网友就笑我书呆子。<br />\n我们中国最不乏的就是这样的聪明人。当年就是这样，有人鄙视书呆子气的规则，一直到被批斗的时候才忽然书呆子气地挥舞起小册子。</p>\n<p>当然，咪蒙的事情还是小事，缺乏规则还会造成更严重的结果。如果我们忽然觉得这个不好了就要禁，忽然觉得那个不好了就要封，这会导致很大的不全安感。尤其牵涉到商业投资的，他们最怕的就是昨天还可以，今天就忽然不可以，投入的人力财力就打了水漂。这不光浪费财富，也鼓励大家做短期投机，粗制滥造。<br />\n打个比方，我要是想花三年的时间精心做个“权力的游戏”，做到两年半的时候一道命令：电视上不许出现飞行生物杀人的情节，这不就倾家荡产了？<br />\n就像我很反感现在的宫斗戏啊，抗日神剧啊，在我看来简直就是胡咧咧。但是如果忽然电视台禁止播放这些片子，那么会出现什么结果？已经拍出来的东西怎么办？你可能说，拍那些垃圾，活该倒霉！但是那样的话，投资人得到的教训绝不是以后改做精品，而一定是三个字：捞快钱。</p>\n<p style=\"text-align: center;\"><strong>05</strong></p>\n<p>我看历史书的时候，有时就会觉得太阳底下没有新事。</p>\n<p>就像我们中国的发展，我们觉得是奇迹啊，其实并不是什么奇迹，那是在历史上发生过很多次的事情，这不过这一次中国的体量特别巨大而已。很多国家发展到中国这个阶段，都会面临到一个门槛。要跨越这个门槛，其实只有一条道路，就是建立一套稳定的规则，让大家对规则产生强烈的信心。<br />\n在一开始的阶段，规则确实并不重要。重要的是经济机会，不停改变的规则，有的时候甚至会促生机会，让善于投机的人发财。财富集中到一部分人手里，才会快速产生投资能力。这样说显得有点残酷，但却是经济上的事实。</p>\n<p>但是到了发展的中后期，投机不重要了，重要的是资产和才智。要让资产和才智做长期的投资，就必须有一套稳定的规则。<br />\n很多国家连第一阶段都跨不过去。但也有很多国家跨过了第一阶段。那能不能跨过第二阶段，最大的分水岭就是能不能让社会尊重规则。不能让这种稳定规则深入人心的国家，都卡在那儿了。没有例外。</p>\n<p>真的，世界上没有奇迹。</p>\n<p style=\"text-align: center;\"><strong>06</strong></p>\n<p>网上有些小粉红说我不爱国。我年轻的时候不觉得这是个值得多谈的话题。但是现在我人到中年，还是明白了自己的心态。我是热爱这个国家的。<br />\n这不是买好，不是标榜，我也不会拿这种东西做买卖，这只是一个基本的事实。</p>\n<p>否则的话，我很难向自己解释：我为什么对这个国家寄予这么大的期望，我又为什么对这个国家的人寄予这么大的信任。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[35279,31375,9375,8616,9212]}