{"id":60551,"link":"https://chinadigitaltimes.net/chinese/2010/04/企业家是开放社会的产物/","date":"2010-04-19T20:00:23Z","modified":"2010-04-19T20:00:23Z","title":"企业家是开放社会的产物","content":"<div>\n<div style=\"float:right\"><a href=\"http://www.my1510.cn/article.php?id=53e0deea7949b26f\"><img src=\"http://www.my1510.cn/files/my1510_8/7429365590.jpg\"></a></div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?suxiaohe\">苏小和</a> | <a href=\"http://www.my1510.cn/article.php?id=53e0deea7949b26f\">评论(7)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>我想从金融大鳄索罗斯的思考说到中国企业家最近出现的大面积倒退。因为一个现象正在出现，中国的企业家们越来越热爱政府管制，而索罗斯却越来越赞美开放社会。</p>\n</p>\n<p>近一段时间，中国最大的企业事件，当然是google离开中国大陆。关于这一点，各种说辞可以说纷至沓来。有人认为，这纯粹是一起企业战略事件，不值得上纲上线；有人则认为，这是正在开放的中国的一次不开放的行为；有人认为，这是一起企业之间的竞争，有人则认为，这是一个开放的企业和一个不太开放的国家之间的价值博弈。</p>\n</p>\n<p>索罗斯总是反复提到波普尔的开放社会理念，这让我兴趣盎然。我的意思是说，从索罗斯的哲学里，也许我能找到解读google事件的相对周全的方法。这些年，金融大鳄索罗斯在全世界纵横捭阖，攻城掠地，他的方法论，应该是有某种启示意义的。</p>\n</p>\n<p>很有趣，索罗斯喜欢卡尔·波普尔。我所熟悉的波普尔，他的名作《开放社会及其敌人》，国内有一大批铁杆跟随者。这位举世闻名的哲学家和思想家，长期以来被西方学界誉为“开放社会之父”。从科学家到文史哲界的专家，从政界要员到企业家，无不深受波普尔学说的影响。尤其是他的证伪主义方法论，甚至成为诸多商业天才的经营利器。而这一大批商业天才中，当然就包括了大名鼎鼎的索罗斯。</p>\n</p>\n<p>事实上，索罗斯是波普尔的嫡传学生。20世纪50年代后期，索罗斯在伦敦经济学院读书，他提前一年完成了毕业考试，为自己赢得了一年的自由时间。如此打发这一年的自由时光，索罗斯的选择是来到卡尔·波普尔的门下，让自己成为了波普尔的关门弟子。</p>\n</p>\n<p>从索罗斯后来的言说来看，波普尔对他构成真正影响的学术体系，仍然是著名的证伪方法。所以索罗斯上来就复述导师的观点，经验的真理不可能绝对确定，即使是科学原理，也不能毫无疑义地被证实，只能通过检验来证伪。即一个失败的检验就足以证伪，而再多的确认性例证也不能完全证实。科学原理具有假设条件，其真实性要能经受证伪的检验，声称掌握绝对真理的意识形态是一种错误的宣称，所以只能强加于社会，所以这类意识形态都会导致压抑。</p>\n</p>\n<p>有人说，索罗斯显然不是波普尔最喜欢的学生，这种表述不虚，事实上索罗斯日后的发展显然没有沿着学术的方向演进，他不期然成了这个世界上最有财富的金融大家之一。但索罗斯本人不这么看。他自己认为，正是波普尔的开放社会理念对他构成了毕生的影响，他才得以成功，而且，他沿着波普尔的证伪主义方法论，找到了属于自己的方法论，这就是索罗斯反复解说的所谓反射性理论。</p>\n</p>\n<p>如何用最少的语句来陈述索罗斯的反射理论，并不容易，按照他不厌其烦的言说，似乎有点像物理学上的作用力与反作用力，天体学上的宇宙和反宇宙，或者是社会学中的多样性、信息学里的无遮蔽多元信息场域。但有一点是可以肯定的，索罗斯的反射性理论，必须建立在他的导师波普尔的开放社会架构上，否则，索罗斯一切的商业行为、一切的思想行为，均无从谈起。</p>\n</p>\n<p>这正是我喜欢索罗斯的理由之所在。在一个开放社会里，索罗斯简直就是一个怀疑一切的人，他总是试图寻找到更加多样性的信息，逐条加以怀疑，然后组合出一套对自己有利的信息。所以索罗斯说，由于他在德国和苏联占领的匈牙利生活了很长时间，他知道一个不开放的社会如何抑制了他的才华，所以他才如此热爱美国这样一个开放的社会。</p>\n</p>\n<p>不过，相对于观念的正确与否，索罗斯和他的导师一样，更加关注观念背后的方法论。即使在美国，索罗斯也一直坚守波普尔开放社会的理念，坚守他自己的反射性方法，他是波普尔证伪主义方法论的真正门徒。比如关于汹涌的次贷金融危机，索罗斯就认为，这是信贷和杠杆使用的无止境增长导致的灾难，而背后的经济学逻辑则是：金融市场可以自我调节，所以可以听之任之。由此，索罗斯批评了里根总统和撒切尔夫人的市场原教旨主义信条，认为他们忽略了绝对自由市场的另外一种反射性，即人的不确定性。而关于小布什总统的伊拉克战争，索罗斯认为，正是对美国开放性社会的某种收缩，比如传播的主导原则和单一原则，才导致美国人最终同意小布什发动战争。在这样的意义上，索罗斯认为，这才是美国开放社会的最大危机。</p>\n</p>\n<p>任何一个人都很容易犯下矫枉过正的毛病，就像人的眼睛长在身体的前面，当我们朝前面看去，必然要丢失背后的风景，当我们朝左边看去，必然要丢失右边的风景。人总是一个有限的人。索罗斯显然是深深领悟到了这样的道理。如果我们去分析索罗斯这些年的金融大手笔，必然能发现，他总是试图超越金融，站在一个更加周全的地方打点自己的生意，他不是那种坐井观天的小生意人。有些时候，他像批评家，有些时候，他又像杀手，有些时候，他锱铢必较，有些时候，他却是一名彻底形而上的思想者。</p>\n</p>\n<p>在这样的意义上，中国的企业家显然与索罗斯存在极大的差距。毫无疑问，中国当代企业家都是开放社会的产物，没有30多年前的改革开放，今天的企业家们一个也不会出现。但是，当这些企业家拥有了财富之后，我发现有相当一批人似乎成了开放社会的敌人。最明显的例证，是今天的中国企业家普遍迷恋官商勾结，而官商勾结，毫无疑问是开放社会的死敌。而在新经济领域，很多年轻的企业家对越来越疯狂的信息封锁不仅不抵制，反而助纣为虐，幻想自己的竞争对手退出市场之后，自己可以分得利益，殊不知任何形式的信息遮蔽，都是对开放社会的遮蔽，而任何关于开放社会的抵制，最终必然导致企业的式微。因为，人类企业发展史明显见证了一个事实，企业家必然是开放社会的产物。</p>\n</p>\n<p>一个成功的索罗斯，当然是开放社会的硕果。所以索罗斯在50岁那一年，在他的对冲基金增长到一亿美元之后，他开始思考，究竟什么事业才值得他继续发力？在漫长的思考之后，索罗斯终于决定建立一个致力于促进开放社会的基金会。他为这个基金会确定了醒目的宗旨，这就是促进封闭社会渐渐开放，弥补已经开放的社会的种种不足，倡导批判性的思维方式。</p>\n</p>\n<p>一名富可敌国的金融大鳄愿意站在一个更加开放的社会中，对这个世界保持一种批评的姿态，这无论如何值得善于拍马屁，善于官商勾结的中国企业家们学习。而关于今天的中国，索罗斯的建设性批评也让人耳目一新，他说现在的中国人还愿意个人的自由服从于政治的稳定和经济的繁荣，但不可能永远这样。腐败是一个大问题，中国需要法治，需要公民批评政府，防止其滥用权力。中国需要成为一个更加开放的社会，世界其他国家绝对不可能让个人的自由服从中国的繁荣。</p>\n</p>\n<p>关于索罗斯，还需要说一点什么？这名曾经因为2008年北京奥运会开幕式激动不已的商人，事实上比很多中国人更能看到中国的危机，这名得益于美国开放社会的金融巨人，事实上一直在促进美国的进一步开放，他对美国社会任何一点点与开放为敌的行为都保持着巨大的愤怒。相比之下，中国的企业家们是不是一直保持一种开放的姿态呢？或者我们反过来说，当企业家们都不促进开放，甚至甘愿充当开放社会的敌人，那些耀眼的财富，那些光鲜的公司，又能存活多久呢？</p>\n</div>\n<div style=\"border-bottom:2px solid #000000;width:100%;padding-bottom:10px;margin-bottom:5px;margin-top:10px\"><a href=\"http://www.my1510.cn/article.php?id=53e0deea7949b26f\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=53e0deea7949b26f\">查看所有<span style=\"color:#ff0000\">7</span>个评论</a></div>\n<div style=\"font-weight:600\">苏小和的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=29e84b671846b442\">张志新曾经是一名美丽的女人</a> / 2010-04-05 10:17 / 评论数(<span style=\"color:#ff0000\">32</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=6d7cde99d0f710ca\">胡舒立就是一个写字的</a> / 2010-03-30 08:56 / 评论数(<span style=\"color:#ff0000\">7</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=cac33fd27a7db378\">张朝阳难得说了一回真话</a> / 2010-03-29 08:34 / 评论数(<span style=\"color:#ff0000\">13</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=4a3b2b031cc8a4da\">郎咸平教授是不是特别缺钱花？</a> / 2010-03-26 15:38 / 评论数(<span style=\"color:#ff0000\">65</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=ce2e5674cfcf596e\">所有的诗歌都指向神</a> / 2010-03-24 08:53 / 评论数(<span style=\"color:#ff0000\">4</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/355652662/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/355652662/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\"></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/355652662/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/355652662/art01.gif\"></a></p>\n","author":176,"categories":[1],"tags":[5908,9167,9375,8932,11759]}