{"id":605608,"link":"https://chinadigitaltimes.net/chinese/2019/02/谷雨实验室-热的庙会，冷的江湖/","date":"2019-02-10T04:37:37Z","modified":"2019-02-10T01:43:35Z","title":"谷雨实验室 | 热的庙会，冷的江湖","content":"<p>CDT编辑注：本文为节选</p>\n<p>庙会的手艺人来自大江南北，萍水相逢，但总会迅速融进一个圈子，并一致对外打出标语。做泥塑的王连文说，他们这种人，头一个信条就是挣“志气钱”。靠手艺挣钱，这在他和他的兄弟看来，是天底下最值得自豪的事情。</p>\n<p>撰文 | 孟繁勇</p>\n<p>编辑 | 崔世海 许匿</p>\n<p>出品 | 谷雨 x <a class=\"weapp_text_link\" href=\"https://mp.weixin.qq.com/s/DxN1IxZMQ4cZJXY09dfd5w\" data-miniprogram-appid=\"wx407f6b9043959315\" data-miniprogram-path=\"pages/writer?id=48\" data-miniprogram-nickname=\"腾讯谷雨\">凤凰WEEKLY</a></p>\n<p>正月初一，北京，庙会祭地仪式。</p>\n<p>那个表演了28年的“皇帝”今年病了。之前，他已经住院3次，腰椎再也经不起一场仪式磕30次头。今年的“皇帝”换成了他的儿子。有人说，这个大男孩眉眼和父亲很像，但更多人对“皇帝”长什么样并没有印象，只是习惯了年年都有他。</p>\n<p>就像庙会上那些正被乌泱泱的人群淹没了的老手艺人。游客记住了他们吹出的糖人、捏出的泥像、剪出的窗花，记住了因为他们而聚起的热闹，却很少记住他们的面孔。或许他们已换过好几茬，或许有几个老人始终在那里，但谁又会在意这个呢。</p>\n<p>然而，正是他们填充了一代代人关于过年的记忆。如果看不见他们，人们总会觉得这个年少了点什么。</p>\n<p>庙会是人们每年一次临时搭设的江湖，他们是江湖里不动的码头。</p>\n<div id=\"attachment_605609\" style=\"width: 610px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-605609\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/Screen-Shot-2019-02-09-at-8.39.18-PM-e1549762793273.png\" alt=\"\" width=\"600\" height=\"445\" /><p class=\"wp-caption-text\">△ 剪纸手艺人姚雨林 供图 | 受访者</p></div>\n<p><strong>赶场</strong></p>\n<p>姚雨林依然记得小时候庙会的模样，热闹、彩灯和红纸在记忆里编织出一种宛如梦境的缤纷和烂漫。那是每个孩子一年中最盼望的日子，在一本小人书尚且珍贵无比的孤独童年，旱船、高跷舞、杂技、魔术、猴戏等，就是一年一度降临人世的童话世界。</p>\n<p>姚雨林怀念那样的时光。几十年过去，现在他也成了这个童话世界的搭建者——庙会上的剪纸艺人。</p>\n<p>大年三十下午，他登上了从河南巩义县开往省会郑州的火车。寥落的车厢内大都是刚刚放假的乘客。别人都是带着一年的辛苦所得往家赶，唯独他这时候出门挣钱，家里有两个大学生在等学费。</p>\n<p>聊起来，姚雨林不禁感慨：“你们离家人越来越近，我是离老婆孩子越来越远。”</p>\n<p>一小时后，姚雨林抵达郑州。他在城隍庙附近找了一家旅馆，算上他，里面的12个客人中10个都是跑庙会的。</p>\n<p>安置好行李，姚雨林决定去现场看看。他的春节庙会摊位在郑州城隍庙院内大殿门口不远处，很小，一米不到的空当，摆着一桌一椅。姚雨林坐在椅子上，守着摊位，估摸着第二天的生意。</p>\n<p>大年初一凌晨四点半，北京昌平南口镇，李松林起床了。老伴为他煮了猪肉白菜馅饺子。吃完，穿戴整齐，李松林将一口重达40公斤的箱子装上老年代步电动车，往昌平地铁站驶去，以期赶上凌晨5点45分的首班地铁。</p>\n<div id=\"attachment_605610\" style=\"width: 610px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-605610\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/Screen-Shot-2019-02-09-at-8.40.21-PM-e1549762846421.png\" alt=\"\" width=\"600\" height=\"448\" /><p class=\"wp-caption-text\">△ 拉洋片艺人李松林 供图 | 受访者</p></div>\n<p>他此行的终点，是地坛公园庙会。这是他在这个春节亮相的第一天。</p>\n<p>拉洋片的艺人，全北京城算下来，眼下不超过5个。李松林是年龄最大的一位，身材精瘦，头发雪白，拉的箱子里，装着洋片儿、对联、板凳、锣鼓，全套家伙什儿。</p>\n<p>箱子重，下面装了四个加重轮，一根麻绳牵在李松林的肩膀上，平道好走，换乘地铁时难行。</p>\n<p>庙会主办方惜老，几次三番要来车接送，李松林不让。他解释：“车接车送，远的近的，给庙会造成很大负担。接了你，要不要接他？都是事儿。能自己去，就自己去，不添麻烦。”</p>\n<p>庙会跑单帮的手艺人，历来有一个信条：一切靠自己。</p>\n<p>和李松林相比，68岁的泥塑艺人王连文“负担”更重——他的那口装满了泥的皮箱重达300斤。</p>\n<p>出门坐车不便，常常过不了安检，要么需要为超重的箱子补票，那将是一笔很大的费用。王连文不得不想办法，对付不了的，就买两盒烟，趁旁人不注意，塞进检票员裤兜里。女检票员，事先准备两个泥塑，说几句好话，对方心一软，眼眉一低，王连文拉着沉重的箱子就上了车。</p>\n<p>这些年，王连文几乎把中国跑了个遍，河南、内蒙古、新疆、山西、陕西、海南等省份都去过。为了赶大年初一的庙会，王连文至少得提前15天做准备。庙会主办方指着这个季节出租摊位挣钱，去得晚了，摊位都被订完了。确定好摊位，还得回家准备做塑像的泥。</p>\n<p>手艺人选庙会，庙会也在选手艺人。摊位布局讲究平衡，一个火的，如糖人、糖画，搭配几个生意一般的，这样都能挣到钱。王连文找摊位，不敢选那种位置好的，租金高，利薄，庙会结束可能还挣不出摊位钱；太偏的，没人气；介于这两者之间的，才在他的考虑范围，而这往往也是竞争最激烈的。</p>\n<p>和人聊起来，王连文总是感慨：“跑庙会很愁人，不是花钱就能找到好摊位。有时候庙会火，想找个合适的地界儿，租个摊，也要花钱打点。”</p>\n<p>[&#8230;]</p>\n<p><strong>时代</strong></p>\n<p>只是，挣不到钱是真实的。以前是挣“志气钱”，现在就是挣“志气”。</p>\n<p>这个困惑，他们每个人都能和你说上很久，点上一根烟，烟雾里是长长的故事，以及失去了金钱掩护的骄傲，孤独却棱角分明。</p>\n<p>王连文说，他受得了辛苦，受得了委屈，可是绝对没法忍人家说他手艺不好。一句你做的是什么玩意儿，他的脸上就会烧起火，他从来不觉得这仅仅是一份工作，他们都拒绝这样想。</p>\n<p>姚雨林发现，现在的庙会，最受欢迎的是小吃摊，像他这样的传统手艺，门庭冷落已经很多年了。</p>\n<p>“小时候的庙会和现在完全不一样。”一辈子跑庙会的经历给姚雨林的话标榜出一种庄严。不是明面上的东西：繁华，熙熙攘攘，万物俱备。“传统手艺，只要缺一个，就不是庙会了。”姚雨林的会头王天军说。</p>\n<p>实际上，无论官方层面的保护，还是百年风俗坚忍的内在力量，形式上的庙会已经最大限度地复原了姚雨林这些人的童年——像一幅画那样光鲜。</p>\n<p>也像一幅画一样适合隔着距离瞻仰。庙会姚雨林年年都去，可一次跑下来，只能卖数百元，车票都不怎么够，收入靠组织方补贴。他是技艺傍身的骄傲的手艺人，可有时候觉得，自己更像一个演员，工作就是为了那个因为缥缈而美丽的年代守护一份物证。但今时往昔的错乱感是显而易见的，比如他的剪纸，现在可以机刀雕刻，成千上万张瞬间成型，价格是手工的一半不到，他那把珍贵剪刀的力量，就像人面对时间那样悬殊。</p>\n<p>姚雨林的摊位，前有杂耍，后有小吃，都比他这里热闹。游客从他身边径自走过，没几个人回头。</p>\n<p>姚雨林说他就是想不通，城隍庙算命的给人看个相，都能要100元、200元。可是一套窗花10元钱卖不出去，还得被还价，因为不能吃也不能喝。他强硬地怀念着童年，他这样的人那时是被簇拥着的。可是，在那个真正缺吃少喝的年代，好像很难说，手艺人就活得比现在更好。</p>\n<p>年复一年的春节，庙会热闹依旧。姚雨林也习惯了这个简单的世界：一米不到的摊位，容纳一桌一椅，点缀一支香烟和一碗胡辣汤，还有一些寂寞必然触发的感慨神思：“抬头望，没有星光，向前看，找不到一点亮。”或者更直接的：“我也想过，为什么好好的手艺，几百年了，现如今卖不出去？”接下来是自我说服：“你可以不喜欢，但你不能贬低我们的民间手艺。”</p>\n<p>手艺人的春节每年都会迟到。不管赚不赚钱，家人都在等着他，这份期盼是他在寒风中坚持的动力。</p>\n<p>身边的这个大箱子陪伴了姚雨林很多年，剪纸一般卖不完，于是来回的重量都差不多。</p>\n<p>他似乎不太在乎这个。在他看来，能继续以一个传统手艺人的身份在庙会上现身，是自己最大的体面。</p>\n","author":1061,"categories":[18271,18270,18269,20534],"tags":[12232,13379,14474,37921,37919,37920,37918]}