{"id":605627,"link":"https://chinadigitaltimes.net/chinese/2019/02/【文贵伐赵】2019除夕去共赢正道郭文贵爆料春晚之/","date":"2019-02-10T19:14:00Z","modified":"2019-02-10T05:25:36Z","title":"【文贵伐赵】2019除夕郭文贵爆料春晚之达赖喇嘛尊者篇","content":"<p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/aKyaEBKVJUA\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe></p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2019/02/111-300x170.png\" alt=\"\" width=\"300\" height=\"170\" class=\"alignleft size-medium wp-image-605635\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/02/111-300x170.png 300w, https://chinadigitaltimes.net/chinese/files/2019/02/111.png 400w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></p>\n<p>文字版：2019 年2月4号 除夕去共赢正道郭文贵爆料春晚之达赖喇嘛尊者篇</p>\n<p>战友之声听写组</p>\n<p>文贵：谢谢班农先生的这个总结。我们现在接下来关于尊者达赖喇嘛的节目。我们现在开始。首先我要大家介绍一下这个背景，介绍背景的时候会有一个短篇资料放出来。请大家先看一下。</p>\n<p>【放视频短片】</p>\n<p>1:00:22-1:17:05文欣欣</p>\n<p>文贵：<br />\n大家看到，这是在日本的东京，当时这事是由我来安排的，我是按照中国政法委书记孟建柱，和当时的安全部副部长马建，以及中国的最高领导，最高领导，最高领导就是习近平先生的要求安排的在东京的採访。这个採访的现场是秘密进行的，是绝密！在这个绝密的採访当中，在东京酒店外面持枪的戒备森严啊！</p>\n<p>大家刚才看到那个视频当中，（回放视频加以解释）从视频当中大家可以看到：从屋裡走出来的第一个叫才嘉。这位才嘉先生是现在尊者达赖喇嘛最相信的一个人，他也曾在中国蹲过监狱。他曾是一个老师，他是我见过的西藏人当中一个具有代表性的&#8230;&#8230;</p>\n<p>这个是李淼，驻东京的首席记者。坐对面採访的叫郑浩，这个郑浩也是中国共产党，是专门外派的，一会儿他自己会讲到，我们是80年代被外派到德国去，我们不能选择，让你去德国你就去德国，让你去哪裡你就去哪裡！</p>\n<p>所以这屋裡面&#8230;..后面这位先生站着的，看到了吗？他是尊者达赖喇嘛的亲侄子，这个地方是达赖喇嘛尊者的所有的最亲近的人，和中共派来的核心情报工作人员，和共产党相信的人。所以这个视频当中能证明，这个事情是核心的！</p>\n<p>然后大家往下看······【播放视频】</p>\n<p>刚才大家看到的，我希望大家要注意的是，刚才这个郑浩先生明确告诉他（达赖喇嘛）：「我是政府指派到德国的&#8230;.」。我现在在这裡看到的信息大家也知道，这是归中国安全部百分之百拥有的，凤凰卫视是香港的上市公司，它都是间谍，全是情报啊。那么这位郑浩，还有王纪言先生都是安全部的。王纪言先生作为凤凰的创始人，曾经的蒙古党委书记王哲是他爸爸，蒙古的纪委书记是他妈妈。那么这个郑浩也是被委派到德国的，李淼是被委派到日本的。</p>\n<p>所以达赖喇嘛尊者对面的所有人全是情报人员，而且他(郑浩)很明确的说了，一会大家会看到他说：我是被指派到外国去的，而且今天我到这裡来採访你，我是受北京最高领导指示来採访你的。而且你有什么话你直接在这裡说，我会直接给中央的最高领导，他们想听听你的声音，他们想看看你的观点&#8230;..大家一定要注意这些词儿，注意这些词儿。</p>\n<p>然后尊者非常大的智慧：就跟你聊，跟你聊，也打太极，也打太极啊！聊着聊着就把这问题全给你回答了。</p>\n<p>因为北京想问他的问题：你到底坚不坚持西藏独立？在这裡面很清楚，坚持西藏独立已经不现实了，坚持西藏独立已经不现实了，这是第一 ；第二个我们没有说什么大藏区的事情，大藏区是共产党宣传出来的。说达赖喇嘛要求所谓中间道路，中间道路，这中间道路是什么？中间道路就是搞独立自治，事实独立！</p>\n<p>人家可明确说是在中国宪法范围内的自治。而且西藏不管多少人口，其他民族54个民族，没有大小民族，都是一样的。所以不存在大西藏，这就把你共产党的谎话给你寄回去了。第二个所谓的大西藏的概念根本不存在，所有的自治不是叫独立的自治。所以这是很关键！他说我今天再这重申这事情，所有的自治是在共产党，中国宪法范围内的自治，第二个也给你说回去了！</p>\n<p>第三个就讲得很清楚：邓小平跟我说过是&#8230;.是怎样怎样的谈, 说过怎样怎样的谈都可以，我们是接受这个看法，那就说我们回去愿意以中国国家的利益，在一个国家的范围内实行自治。所以说这是共产党在全世界都宣传说「达赖喇嘛要独立」！他说：我根本不要独立，这裡明确跟你说了！</p>\n<p>第二个所谓的特别的自治，他说：我没有这自治！我是在共产党宪法范围内的自治。第三个，达赖喇嘛明确的告诉他，西藏寻求独立是不现实的，而且是愿意符合国家利益的。</p>\n<p>在这裡面大家注意几个细节：关于十八大这个话题，尊者达赖喇嘛，强调最重要的话，说中国&#8230;&#8230;，班农先生，你看到这个不知道什么感受？我昨天晚上我又看了一遍，我看的我是热泪盈眶。就当时几年前他就说：十八大提出来的，以人为本，以农民为本，尊重人权，还有特别关键的说，法治 rule of the law，他讲了这个话，一再强调！</p>\n<p>还有就是中国要让世界信任，你要想领导世界你得让人家信任。现在你周边邻国，都被你吓得半死，你就没人信任！今天再往回看几年前尊者的讲话，尊者真是个大智慧，他看清楚共产党的本质就是个骗！就是个大骗子！他告诉共产党说：你要继续骗，就没人尊重你！你什么都没有！</p>\n<p>再一个你得有老百姓，没有老百姓，什么都没有！你得有法治，没有法治，就什么都没有！西藏本来就是：我的问题我在这裡了我不独立！可是你现在你老是瞪眼说瞎话，说我寻求大西藏，事实独立！我不寻求独立呀！我是在你的宪法范围内，你给我的权利。</p>\n<p>而且说西藏要赶出藏人，也没有这回事！所以说接下来的视频会有一封，达赖喇嘛尊者给习近平的一封信亲笔信。</p>\n<p>这封信本来不应该放的，在前天还说，北京传来话说坚决不让放这个文件！视频，挡不住你，放吧！可是这个文件我觉得还是放，所以昨天我们就请了这个我们最好的美国朋友鲁任达先生，我让他给一个美国人翻译出来，一会我们把英文版的翻译和中文版，藏文版都拿出来。在这封信里明确了：西藏不寻求独立！西藏不存在寻求什么大藏区！西藏完全在中共宪法下执行自治，西藏完全服从中国利益！但希望共产党说话算话，以老百姓为本，要让大家有信仰的自由！所以说大家看到这个这个文件的时候啊，非常有意思！【播放达赖喇嘛亲笔信】</p>\n<p>大家看，这封信裡面是写的什么？这是达赖喇嘛尊者亲笔信：尊敬的中华人民共和国国家主席习近平阁下。然后再交给谁呀？烦请孟书记，马付部长转呈习近平主席。就是郭文贵去和达赖喇嘛见面是经过孟建柱当时的书记亲自领导的啊，这个马副部长是具体执行者。这个为的就是习近平阁下，习近平阁下啊！</p>\n<p>再下一张，大家看到的这是原件的信封。原件并没有给孟建柱，原件在我这裡！再下一张，原件在我这裡啊！这是当时写的原话，大家看一看啊！非常清楚的：在最近圆满结束三中全会了，通过未来深化的一系列主题，中国的文化&#8230;..下一张，大家能看到这几个问题，所有这个稿子在这封信的形成过程当中，我和尊者达赖喇嘛最起码见了五六次以上。</p>\n<p>我在东欧、瑞士、日本跟他见面，为的就是探讨这封信。我是频繁地上北京传达这个信的要求，他们每次做了一些要求和修改。</p>\n<p>达赖喇嘛在第一条裡边，第一个就说到了，没有大西藏的概念。第二个中间道路，我当时就给他要求了三条，你看看，第二条生成的中间道路是独立的第一步这没有任何证据的指控，我本人诚心诚意，一心一意的坚守中间道路的立场，这是中华人民共和国宪法框架之中，寻求实现藏民族愿望的决心不变。现在将来都一样。你说这，这都跪下了！这共产党耍流氓，耍了几十年，那个时候是55年了，人家说从来没有这个。</p>\n<p>第三个，有些人指责我们企图驱赶藏区所有汉人的目的。人家说我根本就没有也不可能，我也没这个能力，也不想。但是要保持西藏的文化，和这个环境的独立，是对世界负责。这是你共产党决定的，这难道有问题吗？最后一个问题是关于达赖喇嘛转世的问题，人家很清楚。关于达赖喇嘛的转世，你要着手解决了西藏问题，那很简单嘛！我，只要是符合了转世的条件，你就让我转世，不符合你就不让我转世，就这么简单！</p>\n<p>这就像现在 班农先生如果要怀孕了，他要生孩子是吧？你觉得我的孩子该生就让我说，不让我生就给我打掉。就这样的话都说出来了，这当然了，班农先生不能怀孕，这个举例有问题啊！所以说大家要看到的这个，整个达赖喇嘛尊者的这封信。最后说自焚，他坚决反对！共产党一再说是达赖喇嘛尊者发动了自焚。</p>\n<p>下一张，所以说，最后你看到总而言之，他要解决这个西藏半个世纪的西藏问题，不仅有利于民族团结和国家稳定，提升中国国际形象，民族尊严，也同时是习近平先生执政的最大的智慧和魄力。然后你看下面是亲笔写名，然后呢，这个才嘉在上面写上：以上根据达赖喇嘛尊者藏文亲笔信函，由才嘉翻译中文，并口头向尊者彙报核对而定。接下来向大家展示一下藏文的，尊者的亲笔函，beautiful！你看这个藏文非常非常的漂亮，非常非常的漂亮！</p>\n<p>下一张。</p>\n<p>所以说这个大家看到了这个尊者的诚意。大家当看到这个的时候你就想想：你能相信共产党吗？这个已经55年，55年了，共产党用以上的三个问题在打压西藏，还捏造出来说是这个尊者鼓励自焚。事实上你们今天看到他用亲笔信来证明瞭：西藏完全不寻求独立；西藏不存在大西藏的概念；西藏完全接受中共宪法内的自治；西藏完全服从中国的一个国家利益；完全反对自焚！</p>\n<p>但是这几条却成了共产党来打击西藏所有的在世界上的宣传，悲剧呀！悲剧呀！所以说今天，这个马上梵蒂冈要和他开始要搞什么啦，梵蒂冈要和中国和好了，这是对宗教最大的侮辱！这是过去的四，五年，中国的宗教，走向了历史上最坏的时候，比毛泽东那时候还坏！现在却要在世界上成为，梵蒂冈欢迎中国，要把宗教给解放，这不是悲剧吗？所以从香港问题，从达赖喇嘛尊者的这些信和跟共产党的合作，你永远不可能被兑现！</p>\n<p>所以我说美国朋友，你们看看中共的历史啊，他们是怎么戏耍达赖喇嘛尊者的？最重要的事情，大家看完这个视频，当时的视频被交给了习近平先生以后，我被孟建柱指示为要杀掉达赖喇嘛！他不是要兑现诺言，他把这信拿到了，视频拿到了！说你看，有一天告诉西藏人民，达赖喇嘛从来都不讲独立，也没有大西藏，也不让你们自焚，而且尊重中国一个国家主权。这永远可以拿这东西告诉西藏人，西藏人相信达赖喇嘛尊者！</p>\n<p>和共产党不一样，中国人民不相信共产党，这是本质不同！这就是尊者达赖喇嘛他的伟大地位！他就是佛！他就是菩萨！所以说，亲爱的战友们，这就是一个真实的共产党，最后他们拿了这东西还想杀掉他，乾掉他！这就是文贵亲身经历，请看以下视频。</p>\n<p>【尊者达赖喇嘛与中共专员见面视频…….】</p>\n<p>1:57:30-2:05:40 X某文成</p>\n<p>亲爱的战友们，14亿同胞，刚才看到这些的时候让人非常激动，大家看到刚看到那个结束的时候大家有几个细节看到没有。从开始到结束，郑浩先生都是毕恭毕敬，王纪言先生作为一个情报头子，还有所有这些人都是共产党的情报人员，间谍，他们对尊者都是毕恭毕敬。然后在结束的时候，这个郑浩问他说:「你想回中国吗?」尊者毫不犹豫的说:」当然我要回去」。</p>\n<p>但是大家现在想一想，这是在将近六年了，五年前发生的事情。这是达赖喇嘛尊者和共产党之间，一个正常的合同和交易。也就是说我澄清了在西藏历史上这过去，也就是说现在是60年，那时是55年，所有的问题：大西藏，大西藏它根本不存在，我从来没有说过大西藏。这是共产党的宣传伎俩，他给彻底否定了。第二个西藏不追求独立，不追求独立，这是多么洪亮的声音。而且所有共产党的宣传记录说，达赖喇嘛事实上追求西藏独立，这是多么的疯狂。</p>\n<p>第三个是关于转世的问题，这个转世的问题完全在共产党和他之间的合作，按照西藏的佛教礼仪来进行，这还不行吗？然后说自焚，他坚决反对自焚。然后希望中国有依法治国，要讲信用。所以尊者是个多伟大的一个智慧大家，所以刚才我看的是，这真的是受不了我，每个镜头我看我都受不了。因为这样一个尊者，60年都不能回国了。他对你共产党有什么危害呢？你不是自信吗？你不是自信吗？</p>\n<p>美国人搬起石头砸自己的脚。达赖喇嘛搬起石头砸自己的脚。然后说他是搞独立，人家说我不是，我拿文字给你写下来，我在视频上给你说出来。我在中国的宪法之下追求西藏的独立和信仰自由，保护西藏。他是第三极，第三极就是世界的文明，水，资源不要受到破坏，就这还不行。当我兴奋的把这个视频和信件的复印件(原件在我这，我没给他们)给了孟建柱以后，孟建柱当时说什么话啊？尊者达赖喇嘛从来不知道。这话我必须在这说。</p>\n<p>有两句话我是接受不了的。当时孟建柱说：「现在我们已经拿到了他写的这些信，已经完全可以证明，未来像西藏人展示，像西藏人展示，达赖喇嘛不追求独立，永远管用，这是法宝；达赖喇嘛不追求大藏区；达赖喇嘛不鼓励自焚。够啦，这个视频也说了，这个也够了，那么现在，乾掉这个秃驴！」战友们，我每次想这个事情的时候，……所以战友们，他用了一句话，让这个秃驴死掉。</p>\n<p>大家你去想一想，他对一个圣人，尊者，55年被排挤在外，一个5000多万的人的西藏，一个精神领袖，几千年来的一个，一个曾经独立的一个国家，被撵到国外去，就说把人家骗到了说，把这个秃驴乾掉他，这是什么情况？这是西方人要杀掉梵蒂冈的教宗一样，而且用最脏的一个词儿，我不知道这两个信者是什么感觉。</p>\n<p>第二句话：「文贵，你的任务已经完成了，他回来不可能！如果你能帮助我们乾掉他，你就成了最大的功臣了。」我到现在想起来我真的要C他祖宗，这我郭文贵被玩了。我的私人飞机飞了N次，飞遍地球，这么多次跟这个尊者达赖喇嘛见面，和才嘉先生见面，一个字一个字的写，回去来弄，我花了多少钱？我冒了多少风险？他们为了骗我，在信没到之前 在视频没拿到之前，要给我立一等功，习近平亲自给我发一等功。我拒绝了，我说我什么都不要。你看那个视频里我都没有出现。</p>\n<p>那个时候不知道今天这个爆料的情况，我不希望任何人知道我乾了一件事，我只希望达赖喇嘛能自由的回到西藏，让中国人真正的有信仰。我希望尊者能回到西藏，给西藏人带来更多的欢喜。让这个中国人认可的佛教，在中国人的心目中能得到心灵上的昇华。一个14亿人的国家没有宗教是多么的可悲。他犯了什么错了，他又不要求独立，他不鼓励自焚，也没有大藏区，他为什么就不能回去呢？而且是在你的承诺下，他先承诺，先写下来。这是一个契约，这是一个承诺。</p>\n<p>但是得到的一个回答是：「做掉这个秃驴」。我从来没有给尊者讲过，我也从来没给才嘉先生讲过。这就是共产党！从WTO，从香港回归，到美国的跟50年的中国合作。有一个合同得到兑现的吗？有一个承诺得到兑现的吗？亲爱的战友们，这就是事实！西藏人民他们已经做出了最大的最诚实的承诺，任何人再反对西藏，再侮辱西藏，都是我们的敌人，都是世界上有信仰人的敌人！</p>\n<p>这个世界上必须看清楚共产党的本质，欺骗！欺骗！永远不兑现！这就是我们文贵看春晚的核心！到现在，中央电视台正在播着，在那跳着舞着的，我请问问共产党，你中央电视台播的节目裡面，你有没有想过中国14亿人有多少人不高兴，他没有信仰的自由。又有多少新疆人被关在了监狱里？又有多少被你陷害的人百万千万家庭待在监狱里。你知道吗？你那个花了几十亿的春节联欢晚会，每个女人，每个男人都是经过关係上去的。背后都是性交易，钱交易，权交易。</p>\n<p>这两位先生，小姐，我们没有任何性交易，没有。他俩没有花钱给我，就上这个节目了，那么多人看。所以说大家看到这个严肃的达赖喇嘛，这个尊者这个节目背后的故事。还有很多,那封信，请大家一个字一个字的记。我没有把原件交给他们，就是我要向西藏人民未来证实：尊者达赖喇嘛是诚实的，是伟大的，没有牺牲西藏人民。而共产党却欺骗了他55年。</p>\n<p>所以说我认为尊者达赖喇嘛在政治上是极为天真，甚至是幼稚的。因为他一直在相信共产党，我不管他在做什么，尊者你记住如果你再相信共产党，你就对不起5000万的西藏人民，和对待西方几千万你的信众。悲哀！共产党就是一黑社会，就是一骗子。你怎么能相信黑社会，相信一个骗子呢？！班龙先生，我必须想问您，您看到这个视频以后，看到这封信以后，您什么感受？请您给大家分享一下，谢谢！</p>\n<p>2:05:40-2:16:06 proud文风<br />\n班农：我可以告诉你，全世界真的是都欠了郭媒体以及是郭文贵先生一份感激，他把这封信的原文翻译成英文，而且凯琳跟我都是天主教徒。而且全世界有共同的思想，就是说我们不管是哪一个宗教，我们都认为尊者圣人达赖喇嘛是一个圣人，是一个必须要受到尊敬的人，所以的话他是传道的人。我们也看到这个刚刚见面这个的访问。而且这封信达赖喇嘛不断的重复他需要从事实找出真相，要有法治的社会。那么他从来没有任何的意图要创造一个大西藏，大藏区。而且他也跟多年前邓小平同样都有一个的想法。他真的只是想找出真相，跟台湾跟香港情况是一样的！</p>\n<p>但是共产党少数极端的人他们就欺骗了圣人。那么我觉得在今天，此时此刻在我们庆祝新春期间是非常的相关的。因为我们知道习近平将要去梵蒂冈跟我们教皇见面的人，我们也是有很多的几十亿的天主教徒，我们必须要让我们的天主教皇小心。那么因为你看到他们这样对待西藏的话他们也是可以同样对待梵蒂冈。不仅仅是香港、台湾对于这个尊者，尊者已经承诺了，而且也做到了他的承诺。但是这一些极端的少数分子他们不会忠于自己所做的承诺。所以你也可以看到尊者他这个谦虚啊！这些总的仁慈啊！而且你也看到了他的信，他也是让步，我非常地希望可以让大家仔细的看一下这一封信。</p>\n<p>我很感谢是他们把这封信翻译成英文，让欧洲西方世界的人完全看到这封信的内容。他其实是一个最神圣的一个尊者，这个的一个达赖喇嘛，他是诚心诚意的告诉全世界，我们已经遵守了我们自己这一方面许下的协议诺言。但是共产党不断的在欺骗着尊者！而且的话呢，你看到这个极端的集权的分子根本不可以让我们相信他们，他们完全没有法制。</p>\n<p>郭先生：班农先生我觉得刚才说的非常重要的。我觉得班农先生从这件事情看出来共产党是绝对不能相信。所谓的中美贸易之间的所有合同都是被骗的，我不希望世界上任何国家任何宗教人被欺骗。梵蒂冈也将会成为下一个悲哀的被欺骗者。我不希望这发生。他是一个天主教徒，虔诚的天主教徒，这个真的是我看到他不喝酒，我爱喝酒，每次见他他都不喝，除了女朋友多了一点我觉得其他没毛病都是天主教徒，完美的。所以说我们凯琳女士，刚才你看到了我们尊者被欺骗，这个世界上最大的骗局。这个结果你什么感受你说说。</p>\n<p>凯琳：我认为这封信，我们刚刚看的这个视频，已经是很清楚告诉我们共产党所做的一切他不仅仅是对他们中国的老百姓做出各种各样的行为，无论是对基督教徒或者是对伊斯兰教徒，或者任何宗教的人他们都是同样的，不断的逼迫，还有迫害这些宗教的信徒，而且对全世界每一个地方的领导都是有同样的敌意。不仅仅是对佛教徒还是天主教徒也是一样的。那么其实中国在1949年的时候中华人民共和国当时也说出，他们让所有的宗教要退让，他们创造的一个情况就是由党来治国。</p>\n<p>他们不让宗教存在，比如说天主教徒或者是一些佛教他们这些宗教本来是有一个宗教领袖，但是他们这些宗教领袖，都必须要对党，说出他们忠心的宣言。但是宗教有自己宗教的信仰。所以教皇去年也说过了他委任教士，来到中国成为主教而且是从1949年出来的天主教徒是可以对教皇而且是不用对党宣布他们的忠心。但是现在党又反过来了又反口了。他们让这些教徒要对党爱国爱党。其实达赖喇嘛其实就是因为他拒绝这样的要求，就是被党控制。因此被他们驱逐，不能够回到西藏也不能够回到中国。但是教皇我很吃惊，我很吃惊教皇竟然是跟这个中国共产党合作，而且是让中国这些天主教徒过去忠心的人出卖了他们。</p>\n<p>班农：我们看到达赖喇嘛是全世界这样的圣者这样的尊者，然后另外一边就是香港的，他是非常受敬仰的人。但是我觉得刚刚我们看到的视频，还有这封信的翻译本，我们看到的这位尊者全世界都尊敬的尊者，那么就说我们同意你们进行了协议，我们走中间路，我也是一个圣人一个尊者，所以我也要教导我的追随者要遵守我们的协议，我们走这个中间路。中国说我们要追求独立，我们想要繁荣不追求独立。我们要和谐。</p>\n<p>但是中国不断的这些少数人王岐山这些追随者，不断的公开说我们西藏来追求独立，不断的说我们的尊者是一个撒谎的人。那么其实这个是不可能的。你要知道尊者不仅仅是诺贝尔奖得奖人，而且不管是天主教，犹太教，道教或者是印度教他们全世界所有的宗教的人都尊他是一个圣人。而且是全世界都尊敬的一个圣人。佛教徒或者其他教徒都认为他是一个好人。但是竟然这些共产党不断的造谣不断的来撒谎，就是告诉人家不要追随我们的尊者。所以我们看到人们被压制被迫害。</p>\n<p>那么其实在美国的川普总统他是一个企业家，他是非常了解如何进行交易。那么我非常的关心美国不要跟中国共产党做一些很笨很愚蠢的交易。当然我们更加重要的是我们不可以跟他们合作，因为就是我们看到达赖喇嘛就是一个最好的教训。就是说为什么我们看到如此多的先例，还可以犯同样的错误。因为这个视频可以提供最好的证据，我真的很感激你就是把他翻译成英文。身在罗马的人都可以看到这个视频和看到这封信，发生在达赖喇嘛身上的事太可耻了。</p>\n<p>郭先生：谢谢班农先生刚才讲的这些，现在我们6亿了，6亿了。太好了，谢谢很多国内的内部的警察们对我们爆料的支持。</p>\n<p>班农：因为凯琳美女在所以我们有那么多的观众。</p>\n","author":998,"categories":[18271,18269,28589,13770],"tags":[32807,26519,32686]}