{"id":605641,"link":"https://chinadigitaltimes.net/chinese/2019/02/cnd-邵燕祥：为贺星寒先生的《后六四备忘录》作序/","date":"2019-02-10T20:41:50Z","modified":"2019-02-10T05:44:11Z","title":"CND | 邵燕祥：为贺星寒先生的《后六四备忘录》作序","content":"<p>读了贺星寒先生（1941-1995）的《备忘录》，才发觉我对他的了解如此之少，如此之浅。</p>\n<p>我知贺星寒之名，已在四分之一个世纪之前，当时编《诗刊》，经手发过他的一首叙事诗，题目似是《三个男人和他们的影子》之类，在1979年，许多人的文风诗风还受到长期禁锢没有解放时，他的诗笔显示了相当的特色，那时只知道他在成都的一个曲艺团工作；九十年代初，我帮助林贤治为《散文与人》约稿，得读贺星寒的力作《人在单位中》，这是对中国特有的“单位现象”做出敏锐观察和中肯分析的第一篇文字，极有份量，于是我明白了为什么久久未见他的诗作，原来他关怀甚广，远远不仅限于职务写作的曲艺和偶尔涉笔的新诗。</p>\n<p>后来从朋友处听说，贺星寒中学毕业或还没毕业，不足十八岁就被迫流浪新疆，以后又因投身铁路部门，而到东北从事体力劳动多年，最后才回到家乡四川，真如杜甫诗所云“支离东北风尘际，漂泊西南天地间”了。他的妹妹贺黎说他留下一部纪实书稿，我先以为就是写他这些过往的经历。其实不是。这部《备忘录》写的是上世纪八九十年代之交他的亲历，他的心路。</p>\n<p><img class=\"alignleft size-medium wp-image-605642\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/he1-300x212.jpg\" alt=\"\" width=\"300\" height=\"212\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/02/he1-300x212.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/02/he1.jpg 664w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></p>\n<p>1995年12月 贺星寒灵堂；流沙河手书挽联：地厚天高笔雄命短  星寒月冷魂归夜长</p>\n<p>贺星寒已经在1995年因癌症去世，他的病，恐怕跟他前半生的颠沛流离、身心交瘁不无关系，而我们没能从他的笔下看到他浪迹天涯的苦涩青春和辛酸中年，不免感到遗憾；然而他在去世前，从1989年到1993年，几乎是共时性地写下了这部书稿，该多少弥补了这一遗憾。因为近年来如此细致、如此翔实、如此近距离又如此真实地记下一地一群知识分子在特定时期悲欢、惶惑、思考与选择的作品，如果不说为我所仅见（因我的阅读视野有限），那也要说是为数不多的，十分可贵的。</p>\n<p>克罗齐说过，一切历史都是当代史；就是说，所有的历史阐述都通过了当代人眼光对历史的审视。那末，身在当代的作者，秉笔直书当代的史实，就该说是“史中之史”了。当代人写当代事，究竟是更容易，还是更难呢？说容易，在于不用穷搜简牍，也不必田野考古，事情的发生犹如隔夜，有关的人多还健在；但也正因此，众目睽暌，哪怕是写一件小事，一个细节，也不容失实，不能羼假，要能随时质之于人证物证，还不说必须面对权势者的干预。但人人知道，史贵求真，难固难在忠于事实，而尤其难在不循私情，不为物障，不因爱恶亲疏而有所遮蔽，对自己和亲友不拔高溢美，不文过饰非，这还只要求公正诚实；而在舆论一律的条件下，坚持对时势对权势者坦言臧否，则需要有捍卫个人话语权即言论自由权、捍卫个人独立人格尊严的勇气。</p>\n<p>然而，舍此还叫什么历史性书写呢，遮遮掩掩，藏藏躲躲，吞吞吐吐，欲说还休，还有什么“备忘”的价值？</p>\n<p>贺星寒题其书曰“备忘”，是提示这一段历史不该忘记，而自然并不只是对他个人重要，只是自家的柴米油盐账，而是希望别的过来人跟他一起“记忆保鲜”，希望后来者也不忘前人的探索与追求，不要真像一句旧谚语，“以前种种譬如昨日死”，那一来，多少人的苦心孤诣，多少人的殚精竭虑，多少人迷惘的死灰中复燃的憧憬，多少人绝望的废墟中重建的希望，不是又会付诸东流了吗？</p>\n<p>作者写这部书稿，想必不是要“藏诸名山”，而首先是面向当代读者的。但也因他的“不合时宜”，不但在他生前不能面世，而且，十几年过去，至今犹如鲁迅说的，朋友的“遗作”留在手中，就像捏着一团火，贺星寒的“遗作”捏在他妹妹手中，也仍然像一团火。这把火何时不再烤灼贺黎的手，而能够成为火把，传递到广大读者手上去呢？</p>\n<p>贺黎告诉我，她正在寻找出版的机会，让我为之写一篇序。我与贺星寒无一面之缘，但我不论作为当年的编者、当今的读者，都要说，这是贺星寒在去世前不久，以其病弱之躯，以他即将燃尽的生命，以他的理性和激情之笔，写给广大读者——相识与不相识的朋友的一份郑重的遗嘱。</p>\n<p>让我们读其书，亦读其人，读他的真诚，读他的睿智。我总以为，这部书，由于他的早逝，可能并未最后写完和写定，而带着草稿的性质；也由于他的早逝，书中的一些“预言”未及亲验，但我们于看到他的深刻犀利的同时，也将看到他的天真，因而更觉亲切。</p>\n<p>看惯了所谓“宏大叙事”亦即“大话题”的朋友，请不要挑剔他写的似乎只是大时代的一个小角落，但这“一滴水”，也差可映出了特定时期中国知识分子在社会角色和文化心理上的碰撞、震荡、徘徊与抉择。作者往往于小事及于深意，正像哈维尔的《无权者的权力》一文，是从一幅挂在菜市场的横幅标语入手，做出对后极权社会世态政情的鞭辟入里的剖析。贺星寒夹叙夹议，却并非就事论事，而由其评点，生发出值得深长思之的点睛之笔，不乏未经人道的新见——我今天读来仍然感到是“新见”，也可见他先知先觉的超前。我们自可“得鱼忘筌”，大可不必纠缠于他所说具体的一人一事了。</p>\n<p>贺星寒若是活到今天，他又能贡献出多少思想的成果！天忌良才，令人恨恨。</p>\n<div></div>\n<p>二0 0四年九月十日，北京秋晴</p>\n<p>【邵燕祥（1933年－），生于北京，中国诗人、散文家。1946年开始发表诗歌、散文和杂文。1957年被打成右派分子。1979年获平反。】</p>\n<div></div>\n<p><strong>附：</strong><strong>贺星寒大事记</strong></p>\n<p>1941年1月14日    生于四川成都。原名贺心涵，后用笔名贺星寒。</p>\n<p>1958年，四川省委书记李井泉发起 “中学生社会教育运动” 历时14天。九中学部开导鼓动诱引学生，保证“正面教育，决不反右”。正读高三的贺星寒报名登台演讲，名为《论宇宙天体间没有绝对的民主自由》。本来只是17岁少年的自我表现，结果被划为“右倾学生”，开除团籍，政治成绩2分，取消当年大学入学考试资格。</p>\n<p>沦为无业青年，只能在街道工作。挖河沙，淘阴沟，拉板车，仍被婆婆大爷白眼责骂，心灵备受屈辱。秋冬之交，用小弟贺心禹学生证，买学生火车票远走乌鲁木齐，盲流新疆。</p>\n<p>1960年–1963年 新疆阿克苏交通局驾驶员。</p>\n<p>1963年    由新疆阿克苏交通局遣送回建设兵团，后被遣返回成都。同年，发表诗歌《车窗赋》（《诗刊》1963年第2期 ，署名贺星寒）同年下半年，在成都报名参加东北铁路局（不查出身，不需户口）。</p>\n<p>1963年-1965年 驻扎吉林白山抚松露水河镇，参加修建浑北线，泉阳–北河段。</p>\n<p>1969年–1971年  驻扎陕南秦岭一带，参加修建阳安铁路，阳平关–安康。</p>\n<p>1973年–1975年 驻扎四川江油马角坝，参加修建宝成铁路。铁路工人管参加工作叫“入路”。贺星寒入路16年，时逢文化大革命。当时全民运动，国民经济衰缓，但作为基础建设的铁路修建，还在运行。在远山的老日长天中，还有大自然的空气和纯粹劳动的喜悦。那时他被工友们称为 “贺高兴” ，他天性幽默，与工友们气息相关。后来发表的《扯客》，《张大汉》，《坛神》，《青勾子》都是工友们鲜活的画像。16年底层生活，使他对国计民生有了切肤感受。在80年代，他对农民受到 “乱摊派乱罚款 乱收费” 之害，仗义执言，写了读报随笔《为何文清请功》，随后就被封杀。他宁可不挣稿费，也不愿换笔名苟且，过了一段困窘的生活。</p>\n<p>1978年   组诗《筑路歌》（《诗刊》1978年第3期）；诗歌《月夜寻青春》（外二首）（《诗刊》1978年第9期）长白山冰雪，秦岭峭壁陡崖，川西三月阳春，在他的这几首诗歌中铺展，别有一种山林气氲与神思。他终于迎来了自己的春天。</p>\n<p>1979年     以铁路工人身份出席 北京 “全国首届诗歌座谈会” 。</p>\n<p>1979年9月   调入四川省曲艺团任创作员。</p>\n<p>1983年   中篇小说《高空跳板》（《红岩》1983年第2期）</p>\n<p>1985年   创办川西小说创作促进会，任会长。</p>\n<p>1988年   长篇小说《旋转的红月亮》（四川文艺出版社 1988年）</p>\n<p>1989年10月15日   川西小说创作促进会年会。同时开办文艺沙龙。1990年改为文学与读书周谈。</p>\n<p>1990年11月16日   文学与读书周谈首次活动，每周一次，直至1992年3月。他的诸篇小说，关注现实，情节诡异，文笔老道，可读性很强。</p>\n<p>1992年    随笔《人在单位中》（《随笔》1992年）此随笔收入《中国当代文学作品精选-杂文卷》（北京十月文艺出版社1999年。</p>\n<p>1994年    长篇小说《浪土》（四川文艺出版社1994年）；《方脑壳外传》（图文专著）（四川人民出版社1994年）；《方脑壳与浪土》（《文学自由谈》1994年4期）</p>\n<p>1995年    《贺星寒随笔》（四川文艺出版社1995年）他90年代开始写随笔杂文，为人称道的，有《人在单位中》，《一代傻雄》，前者洞见深邃，后者诙谐讽世。在重病时，还写过一篇《食道造反》，多年后被一位在异国留学的少年引为战胜黑暗的浪漫主义标杆，把全文敲击存入豆瓣网以励志。可见他虽已奄奄一息，其坦然幽默，仍勇气可嘉。其实在《半醉闲话 人焚书未焚》中，他多半已事先于其生死有了预谋。“丈夫之生，原非无故而生，则其死又岂容无故而死。”（明 李贽 ）虽是卓吾先生的话，但对他来说，选择生的方式，就已经选择了死的方式。人焚，书在。思想家遇害，思想长存。此即为他的“诗与远方”。</p>\n<p>1995年12月9日    因患食道癌去世，享年54岁。</p>\n<p>&nbsp;</p>\n<p>作者投稿</p>\n<p>CND首发</p>\n","author":1004,"categories":[18271,18270,18269,9203],"tags":[37845,19375]}