{"id":605632,"link":"https://chinadigitaltimes.net/chinese/2019/02/政见-埃里克·奥林·赖特：马克思主义者的一生坚/","date":"2019-02-09T16:21:03Z","modified":"2019-02-10T05:26:10Z","title":"政见 | 埃里克·奥林·赖特：马克思主义者的一生坚持","content":"<p><img src=\"https://chinadigitaltimes.net/chinese/files/2019/02/640-16-e1548597527555-300x200.jpeg\" alt=\"\" width=\"300\" height=\"200\" class=\"alignleft size-medium wp-image-605633\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/02/640-16-e1548597527555-300x200.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2019/02/640-16-e1548597527555-360x240.jpeg 360w, https://chinadigitaltimes.net/chinese/files/2019/02/640-16-e1548597527555.jpeg 566w\" sizes=\"(max-width: 300px) 100vw, 300px\" /><br />\nVivek Chibber/纽约大学社会学系教授<br />\n吕杨鹏/翻译</p>\n<p>埃里克·奥林·赖特（Erik Olin Wright）于今年1月23日辞世，距被诊断为白血病晚期仅有数月。在确诊后不久，他完成了对《如何在21世纪做一个反资本主义者》一书最后的润色，该书将在今年年内出版。</p>\n<p>假如埃里克还活着的话，这肯定不会是他的最后一本著作。即便已是71岁——一个大多数学者的思想已经归于沉寂的年纪，赖特却丝毫没有退休的想法。他曾调侃说“我这个教授准备当到死了”。做研究、带博士生、旅行、演讲，他依然不可思议地活跃。</p>\n<p>40年的研究生涯中，埃里克著作等身，但他的学术议程就此戛然而止。作为与他亲近的人，我们失去了一位敬爱的朋友。而对于衰落多年、在近期刚刚有点复兴苗头的左翼来说，我们失去了一位杰出的思想家。</p>\n<p>以阶级为中心<br />\n埃里克是20世纪下半叶阶级理论最重要的研究者，亦是他这一辈人中最伟大的马克思主义社会学家。</p>\n<p>造化弄人，当埃里克于加州大学伯克利分校开始他的博士学业时，他本想着简单处理一下马克思理论中的阶级概念，由此转向他真正感兴趣的国家理论。但很快他就发现阶级这一主题不容浮光掠影的涉猎，想要厘清阶级的概念定义、一系列的理论假说与经验预测，估计得花费至少数年的时间。</p>\n<p>而最终的结果，他带领的跨国研究团队历经20多年时间，写了四本书和大量的论文才完成了这一任务。当埃里克转而寻找下一个研究对象时，他对阶级这一概念的理解已超越了所有马克思主义前辈，并迫使20世纪的主流学界不得不承认阶级理论的有效性。</p>\n<p>尽管埃里克经常被称为“新马克思主义者”——这一标签意味着脱离了经典马克思主义的传统，他的阶级观念却是非常正统的，其中包含以下三个核心命题。</p>\n<p>第一，不同于主流理论大多以收入来划分阶级的做法，埃里克重拾马克思的定义，视阶级为建立在剥削基础上的社会关系。剥削，指一群人通过控制另一群人的劳动来为自己提供生活所需。换句话说，阶级并不是由一个人的收入决定的，而取决于他如何赚取自己的收入。第二，因为阶级的存在依赖对于劳动的强制榨取，所以阶级对立不可避免。统治阶级必然害得被统治阶级不得安生，被统治阶级亦会奋起反抗。第三，这种对抗在某些条件下会形成阶级间有组织的冲突，或者说阶级斗争。</p>\n<p>但是，这种表述为所有马克思主义阶级理论制造了一个核心难题：如何定义中产阶级？假如资本主义的经济系统中只存在着剥削者和被剥削者，那这些夹在中间、两头都不占的人算什么呢？典型的例子如小店主和拿工资的职业技术人员，他们是剥削者还是被剥削者呢？</p>\n<p>马克思主义者的回答一般有两种。第一种说法认为资本主义本身就能解决这个难题，因为资本主义的发展会消灭中产阶级。马克思本人的一些论述就曾暗示过：在将来，中产阶级要么会沦为工人阶级，要么会上升成为资产阶级。所谓的理论难题是有保质期的，时间一过即告无效。</p>\n<p>第二种回答认为尽管很多人看上去是“中产”，但如果我们仔细观察，这种“中产”幻象就会消失。大多数所谓“中产”也不过是工人而已，只有极少数可被归为资产阶级。</p>\n<p>所以，第一种答案声称在未来只会有两个阶级，而第二种答案则认为现在也就只有两个阶级。不管怎么说，只有两个阶级。</p>\n<p>埃里克对这两个答案都不满意。第一，显而易见，中产阶级不是零余者，不会随着时间自然消亡。资本主义正积极地制造出大量中产阶级职位——店长、中层管理人员、职业技术人员等等。第二，即便许多“职业技术人员”不过就是技术含量较高的工人，却也有很多性质更复杂的岗位。这些人能对其他工人发号施令，他们的收入也不完全依赖工资，对自己的劳动有相当的控制权。他们的权力和拥有的选择迥异于一般的靠薪水吃饭的劳动者。所以说，中产阶级是真实存在的，问题在于，我们要如何将它塞进马克思主义的分析框架呢？</p>\n<p>埃里克给出的答案很简单，但很深刻。他认为中产阶级同时具有资产阶级和工人阶级两个阶级的元素。小店主有点资产阶级的味道，因为他占有着生产资料，但他自己也必须参与店里的劳动，因此也有些工人的成分。中层管理人员既享有资产阶级的部分权力，能够对工人发号施令，却又像工人一样，无权干涉真正的投资决策。</p>\n<p>由此，埃里克作出了一个著名论断：中产阶级处于阶级结构中一个矛盾的地位。这一论断的政治意涵是，中产阶级在客观上同时承受着来自劳工和资本两边的拉力。这一阶级中的成员最终会选择往哪个方向上走，这个问题是难以预测的，它将取决于一时一地特定的政治动态和环境条件。</p>\n<p>现实的逐梦人<br />\n埃里克深知，尽管马克思主义者将阶级看作是一个科学概念，其背后依然有着某种道德追求。声称资本主义建立在剥削之上，实际上就是对整个体系的道德谴责。这种道德追求促使我们为一个没有压迫的、每个人的个性能够自由发展的、不会为掠夺和动荡所扼杀的社会而奋斗。</p>\n<p>然而在二十世纪接近尾声时，许多进步派丧失了信心，不再认为这世上还有除了资本主义之外的选择。在左翼鼎盛时期，他们的信心主要有两个来源。一个是苏联，很多人将其看作是资本主义能够被超越的铁证。第二个乐观源泉则是马克思主义本身，其历史理论似乎昭示着资本主义终将被一个新的经济系统所取代，就像前资本主义的社会被更高级的社会形态所取代一样。</p>\n<p>两种信念都被世纪末的巨变击得粉碎。苏联模式不仅垮台了，而且似乎还意味着后资本主义社会想象的破产。与此同时，很多马克思主义者——甚至可以说大多数马克思主义者——都开始认为那种正统的认定“资本主义必将灭亡”的历史唯物主义理论有着严重缺陷。</p>\n<p>埃里克也认为“资本主义必然灭亡论”很有问题。他对这一理论的拒斥源自于他和这一理论——尤其是他的好朋友杰拉德·柯亨（Gerald Cohen）所发展的那个版本——长期的对话。他认为，并不存在一个必然走向社会主义的历史目的论。左翼中的很大一部分不仅对社会主义究竟还有多大可能性满腹狐疑，甚至也说不上来社会主义本身代表着什么样的制度设计。</p>\n<p>这些情绪反映在政治实践中自然会令人垂头丧气。为此，埃里克发起了他学术生涯中另一个大型项目，即“真实的乌托邦”系列。这一项目的初衷是简单的：在历史上，马克思主义者大多沿袭马克思本人对“给未来社会描绘详细蓝图”这一做法的厌恶，避免制造任何乌托邦童话。但埃里克认识到，刻板地拒绝想象任何具体的社会模式，已然成为马克思主义者的包袱。你不可能一面要求人们为了更好的明天抛头颅洒热血，一面又不告诉他们斗争的目的究竟是建立什么东西，只谈论一些抽象的原则。人们需要知道自己为之奋斗的另一种可能性究竟是什么。</p>\n<p>“真实的乌托邦”计划的建立，正是为了提供一些基于社会主义原则的具体的制度设计。它是乌托邦的，因为其中有些非常大胆的想法，与资本主义的社会样貌截然不同。但它同时也是根植于现实的，从资本主义社会的真实经验出发进行分析。</p>\n<p>该项目的基本观点在埃里克本人的《展望真实的乌托邦》中已得到阐发。而项目本身，如之前关于阶级的研究一样，是一个跨国的、合作性的研究项目。该项目在超过15年的时间里编了六部书，每部书都围绕一个具体的方案展开——从立法改革、性别平等，到工作场所的民主等等，并且吸引了很多前沿学者参与其中。</p>\n<p>日久才见人心<br />\n埃里克投身马克思主义理论研究，一口气就是半个世纪。他在1960年代末接触到马克思主义，这在当时那个充斥着激进者的大学校园中并不稀奇。但在他那一代人已经将社会主义和马克思主义抛诸脑后时，埃里克却坚持了下来。</p>\n<p>更令人惊奇的是，他是在极度缺乏社会支持的条件下做到这一点的。埃里克不曾参加任何政治组织。他也没有融入《社会主义年鉴》或《新左派评论》那样的左翼知识分子环境。当地的政治活动他亦很少参加。他的社交基本属于典型的美国学术精英圈子。在他所生活的社会和智识环境中，不存在任何动力使他能几十年如一日地坚持研究马克思主义。</p>\n<p>埃里克的坚持来自于他的内心，来自于一种强悍的道德和精神上的正直。他是一个非常罕见的较真的人，他一但相信某个主张是正确的，就不允许自己弃它而去。他一生秉持马克思主义仅仅是因为他的道德信念不允许他甩手离开。真的，就这么简单。但正因为简单，所以才震撼。埃里克的持之以恒源于他的人格力量，而与他同时代的许多左翼知识分子，坐拥着大量的社会和政治支持，但这些仍不足以使他们在左翼的道路上坚持下来。</p>\n<p>同样的正直体现在他和学生的关系上。尽管赞美老师教书育人已经成为陈词滥调，但对埃里克而言，这不仅是大实话，更是到了难以置信的程度。他在整个职业生涯中指导了数十篇博士论文，这些博士论文的主题五花八门，完成这些论文的学生来自五湖四海。</p>\n<p>他对任何提交的作业都不会仅做简短批注，而是会写很长的评语，往往比原文还要长。他把握核心论点的能力是惊人的。他经常能以更好的形式将一个论点重新表达出来。他帮了他的学术论敌们大忙，因为他能把这些论敌的观点提升到一个更高级更完备的水准，使之具有批判的价值。</p>\n<p>埃里克度过了极其充实的一生，留下了令人目瞪口呆的遗产，但这一切仍然结束得太快。他甚至都没打算慢下来，更不要提休息了。他是我遇到的最幸福快乐的人。每逢有人问他最近怎么样，他的回答总是“嗯，我猜生活还可以更美好，但我实在想不出来我的生活怎么样才能更美好。”当他被癌症击倒时，他依然试着在乐观主义与看待未来的现实感之间取得平衡——正如同对待自己的道德追求一样。虽然他也为疾病感到哀伤，但亲朋好友都知道他并不害怕。</p>\n<p>在他人生最后一段日子里写下的博客中，他明确拒绝了对往生的浪漫想象，“我不过是浩瀚银河中的一粒微尘”。对大多数人来说或许是这样的，但有非常非常少的一些人，是会比微尘的分量重那么一点点的。一路走好，埃里克。</p>\n<p>本文系网易新闻·网易号“各有态度”特色内容。</p>\n<p>本文原载于《雅各宾》杂志，原文链接为https://www.jacobinmag.com/2019/01/erik-olin-wright-obituary-class-marxism</p>\n","author":975,"categories":[18271,18270,18269,9203],"tags":[15104]}