{"id":605899,"link":"https://chinadigitaltimes.net/chinese/2019/02/呓艺术-中国这么大，宋庄不会是死水一潭/","date":"2019-02-13T20:18:54Z","modified":"2019-02-13T20:21:38Z","title":"呓艺术 | 中国这么大，宋庄不会是死水一潭","content":"<p>“远离城市的喧嚣，远离官场的是非，每日作画、读书、种菜、除草，像个农夫一样，‘日出而作，日落而息，……帝何力于我哉？’</p>\n<p><img class=\"alignnone wp-image-605900\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/1-17.jpg\" alt=\"\" width=\"500\" height=\"667\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/02/1-17.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2019/02/1-17-225x300.jpg 225w, https://chinadigitaltimes.net/chinese/files/2019/02/1-17-768x1024.jpg 768w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><img class=\"alignnone wp-image-605901\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/2-2.png\" alt=\"\" width=\"500\" height=\"153\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/02/2-2.png 845w, https://chinadigitaltimes.net/chinese/files/2019/02/2-2-300x92.png 300w, https://chinadigitaltimes.net/chinese/files/2019/02/2-2-768x235.png 768w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><strong>进入宋庄很容易</strong></p>\n<p>从北京一路向东，穿过大片树林、农田和北方农村常见的低矮砖房，见到“中国·宋庄”的大牌子后，道路豁然宽敞。这里林立着簇新的灰色建筑，依偎在一起的商店、饭馆、理发店、健身房，与城中并无差别。</p>\n<p>进入宋庄又很难。</p>\n<p>1994年春，第一批艺术家离开圆明园画家村，进驻宋庄。二十三年来，陆续在此驻扎的艺术家们不断面临租金、政策和法律上的压力与挑战。</p>\n<p>在中国当代艺术最火热的年月，那些炙手可热的名字几乎一半与宋庄有关，他们事业的急速上升令这个偶然被选中的村子成为中国当代艺术的代名词，并为它的存在提供了一定程度的保护。但也有更多默默无闻的人仍在挣扎，或已放弃离开。</p>\n<p>作为中国当代艺术代名词的宋庄，并非宋庄镇政府所在地，或是某个自然村，而是一个文化概念。它覆盖了以小堡村为核心辐射出去的任庄村、辛店村、白庙村、大兴庄等等。</p>\n<p>如今，这个曾经的贫困村一跃成为世界范围内最大的艺术家聚居区，拥有220家画廊，50家一千平米以上的美术馆，70家画材店，34个艺术区，6000余间艺术家工作室，10000到15000名艺术家，26000名艺术相关从业人员。</p>\n<p><img class=\"alignnone wp-image-605902\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/2-16.jpg\" alt=\"\" width=\"500\" height=\"326\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/02/2-16.jpg 640w, https://chinadigitaltimes.net/chinese/files/2019/02/2-16-300x195.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/02/2-16-230x150.jpg 230w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>在被称为最大的艺术家聚居区的宋庄，拥有220家画廊，50家一千平米以上的美术馆，转让空间的消息在这里随处可见。</p>\n<p>我在一个初夏的中午进入宋庄。柏油马路在阳光的暴晒下蒸腾着热气，头顶交错的高压电线发出滋滋的响声，街道上车速飞快，行人寥寥，那些庞大的数字不知隐匿在哪扇紧闭的门后。</p>\n<p>只有一座形如倒扣的喇叭的雕塑袒露在环岛中心。雕塑由村支书崔大柏主张，艺术家方力钧设计，从底座到顶端依次使用土、砖、瓷、铁、铜、银、金七种材料。它被宋庄的艺术家们开玩笑地称作“土生金”。</p>\n<p><img class=\"alignnone wp-image-605903\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/4-13.jpg\" alt=\"\" width=\"500\" height=\"334\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/02/4-13.jpg 640w, https://chinadigitaltimes.net/chinese/files/2019/02/4-13-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/02/4-13-360x240.jpg 360w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>土生金</p>\n<p>“不要期望每个人都是伟大的艺术家。”艺术批评家栗宪庭在宋庄住了十七年，当年正是他在两个设计中选中了这座倒扣的喇叭。“这就是一座金字塔。大多数艺术家只是手艺人，他们的价值在于改变大众的审美习惯，垫起艺术史上的那些少数人。他们的作用就是垫脚石。”</p>\n<p>金字塔日夜伫立，讲述着这则残酷的寓言。</p>\n<p><strong>老 栗 进 庄</strong></p>\n<p>栗宪庭整宿整宿地失眠。来到宋庄以后的生活正与他最初的想象渐行渐远。</p>\n<p>1995年，栗宪庭在最早进驻宋庄的艺术家方力钧的力劝下，买下一套建国前保留下来的民居，但房子修盖好之后，一直给其他艺术家住着。直到2000年妻子廖雯怀孕。</p>\n<p><img class=\"alignnone wp-image-605904\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/5-11.jpg\" alt=\"\" width=\"500\" height=\"750\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/02/5-11.jpg 640w, https://chinadigitaltimes.net/chinese/files/2019/02/5-11-200x300.jpg 200w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>栗宪庭</p>\n<p><img class=\"alignnone wp-image-605905\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/6-8.jpg\" alt=\"\" width=\"500\" height=\"750\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/02/6-8.jpg 640w, https://chinadigitaltimes.net/chinese/files/2019/02/6-8-200x300.jpg 200w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>廖雯</p>\n<p>在名为《只想住农家小院》的文章中，他这样解释自己搬家的理由：“说到我自己到宋庄，更是出于俗之又俗的想法，就是想住一套有小院的房子……我已经过了知天命的年纪，却对家务活诸如做饭、整理房子越来越充满热情，对事业和艺术越来越失去兴趣，尤其一想起写文章就心烦……”</p>\n<p>当时栗宪庭开始主动和当代艺术拉开距离。“艺术市场日渐活跃，商业的介入令批评家和策展人都变得不太重要了，艺术界完全变成一个名利场，我心里就有一种排斥。”搬进宋庄之后，他打算写一些和之前的艺术批评相比更加深思熟虑的东西。</p>\n<p>那时的宋庄和现在不同。据也属于第一批入驻宋庄的艺术家张鉴强回忆，最早一切更接近一种幻想中的乌托邦——土路，瓦房，路灯也没有，村里只有一家饭馆，做点家常菜。艺术家烧煤做饭，照顾自己的生活。他们相互之间的走动也更为频繁，想找谁，直接推门而入，不像现在，家家大门紧闭，见面需要提前预约。栗宪庭说，早期的宋庄，有着自由主义的形态。</p>\n<p>但他从没有“两耳不闻窗外事”的好运气。</p>\n<p>因为坊间流传的关于他和方力钧、罗中立等艺术家之间“点石成金”的传说，搬离了市区，每天上门的人依然络绎不绝；而对住在宋庄的艺术家来说，他又是主心骨般的角色，张鉴强状态不好、觉得没有出路的那段日子，几乎天天去他家吃饭。</p>\n<p><img class=\"alignnone wp-image-605906\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/7-6.jpg\" alt=\"\" width=\"500\" height=\"750\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/02/7-6.jpg 640w, https://chinadigitaltimes.net/chinese/files/2019/02/7-6-200x300.jpg 200w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>生于1970年的艺术家张鉴强是早期跟随栗宪庭来宋庄的艺术家中年龄最小的，在宋庄生活了22年，他只回过两次新疆老家。除了朋友的展览，他已经十年没有看过展，和其他艺术家的交往也并不频繁。宋庄给了他避世的生活，也让他因此找到了自己的道路。</p>\n<p>每年，栗宪庭都会写一幅新的对联贴在门边。今年的上联是“红墙灰壁隔世界”，下联“蓝天白云远人间”，横批“闭门养心”。每年写，每年都实现不了。</p>\n<p><img class=\"alignnone wp-image-605907\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/8-4.jpg\" alt=\"\" width=\"500\" height=\"750\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/02/8-4.jpg 640w, https://chinadigitaltimes.net/chinese/files/2019/02/8-4-200x300.jpg 200w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>拿夫人廖雯的话说，老栗是个心软的人，他们家的大门永远对任何人敞开。</p>\n<p>妻子廖雯了解栗宪庭，他过不了闲云野鹤、闭门养心的生活。“老头真的是心很干净，很慈悲的那种人，他是很典型的儒家思想，要争取艺术自由，把这种自由普照给更多的人。”</p>\n<p>他认为全唐诗里最浪漫的不是李白的“飞流直下三千尺”，而是杜甫的“安得广厦千万间”。后一句更难实现，“大庇天下寒士尽欢颜”。“没这事。但他还偏要在现实里实现，这完全是一种浪漫，根本不可能。”2005年，栗宪庭曾看到“广厦千万间”的可能。</p>\n<p>在小堡村的西北角，有两个不算大的水塘，周围是一片荒地。那一年，崔大柏找到栗宪庭，商量着要在这里建一座文化公园。“文化公园哪儿都有，我说你不要做公园了，这儿聚集了这么多艺术家，是一个资源。”</p>\n<p>他帮着崔大柏构画宋庄艺术园区的蓝图，划出画廊区、美术馆区、艺术家工作室区。因为对艺术家更熟悉，分配地头的任务也由他全权负责。</p>\n<p>对于房子怎么盖，栗宪庭提出了九项原则，包括不准盖私人别墅、不准在风格上模仿古典庭院或是“欧陆风情”。建就要建得各式各样，请设计师来设计，这些工作室也将成为宋庄艺术生态的一部分。</p>\n<p>那几年，村里大力支持，栗宪庭几乎把全部精力都投入到园区建设中，同时还兼任2006年开馆的宋庄美术馆馆长。当时有个外国人问他，你觉得你是做什么的？栗宪庭说，我想我是社会工作者。</p>\n<p>现在，水塘南边一群灰白色的工作室中间，有一座远看五颜六色的院子格外醒目。院子占地五亩，和方力钧工作室“劲草空间”仅一墙之隔。艺术区规划之初，包括宋庄美术馆在内的这一片地并没有正规手续，而盖工作室动辄要花上千万，分到地的艺术家们迟迟不敢开工。</p>\n<p>这急坏了村里和栗宪庭。他们本来希望借助艺术家的力量“捂热一个摊儿”、实现“建立乌托邦的建筑、乌托邦的艺术生态、乌托邦的生活方式”的理想。但到宋庄美术馆开始建设时，紧邻它的北边却依然是一片荒滩。</p>\n<p>廖雯帮他们做艺术家的思想工作，但说什么都不如“身先士卒”来得有效。“艺术批评和策展工作并不需要大空间，我其实本来没想弄这么大一个硬件。”廖雯坐在空旷的会客厅里，一边斟茶一边笑着说，“但后来我一想，这事也没办法，谁都不下水，那我就豁出去了，就跳下去吧。”</p>\n<p>院子分成五个部分，会客厅、书房、剧场、小展厅以及栗宪庭资料室。村支书崔大柏出钱，帮她把屋子的外墙漆成六个颜色。“开始刷的时候，工人各种怨言，说太奇怪，这面和这面颜色不一样，这缝的颜色又不一样。”廖雯告诉他们，想象一下阳光照耀时，会有阴影，墙面和墙面的颜色也不会一样。“后来工人明白了，刷得可来劲了。”</p>\n<p>工作室和廖雯、栗宪庭的家隔着水塘遥遥相望，外墙刷完后，栗宪庭揶揄她：“方力钧说你那个墙，红的红，黄的黄，刷得跟国旗似的。”</p>\n<p>然而房子建好，栗宪庭却发现三个“乌托邦”都越发不可能实现了。艺术家的到来改变了当地的经济结构，最大的受益者是农民，当地政府看到这个利益在不停增长，就要把每块地都塞进去。</p>\n<p>“中国没有文化产业，都是假的，是借文化产业之名做地产。”栗宪庭说。</p>\n<p><strong>光 杆 司 令</strong></p>\n<p>宋庄开始发展起来的时候，不少地方政府的领导找到栗宪庭，也希望在当地建立艺术村。廖雯告诉他们，宋庄有两样东西不可复制。一是先有艺术家，而不是先有房子；二是有村支书崔大柏这样一个地方官。</p>\n<p><img class=\"alignnone wp-image-605908\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/9-4.jpg\" alt=\"\" width=\"500\" height=\"334\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/02/9-4.jpg 640w, https://chinadigitaltimes.net/chinese/files/2019/02/9-4-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/02/9-4-360x240.jpg 360w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>崔大柏</p>\n<p>在这场史无前例的艺术造镇试验中，崔大柏和艺术家们都最大可能地发挥着想象力和创造力。</p>\n<p>艺术家来到宋庄的理由，正如栗宪庭在《只是想住农家小院》中写到的，“纯属偶然”。</p>\n<p>1993年底，计划搬离圆明园的艺术家们开始寻觅新的落脚点。当时，小堡村以农业为主，有300亩西瓜地、白菜地，200亩蔬菜大棚，600亩果树。画家张惠平的学生靳国旺是小堡村人，他告诉老师，小堡村有不少村民进城居住，留下了很多空院子。</p>\n<p>虽然大多数院子破败不堪，但是面积大、房价便宜，再加上地理位置离市区近，很快，方力钧、刘炜、岳敏君、高惠君、张惠平和王强便成为了第一批在小堡村买房的人。当时，靳国旺找到村支书崔大柏，说自己家里的房子和几个亲戚的房子都想卖给画画的，希望他在手续上签字。</p>\n<p>“农民从一年挣几百块钱，到现在见着好几千块钱了，有什么不好吗？赌一把，欢迎他们过来，之后的事再说。”崔大柏并未干涉，他开会规定了底价，只高不低，卖给了什么人，一律不管。</p>\n<p>“他能直觉到什么对他有利，比其他村书记有水平。”岳敏君曾在采访中这样评价他。</p>\n<p>但崔大柏对“艺术家”没有概念。看着陆续住进村里来的陌生人，光着头的、梳着小辫的、裤子上有口子的、趿拉着鞋的，“这算艺术家吗？”他有些疑惑。再一打听，搞的是当代艺术。“过去听过国画、油画，当代艺术是怎么回事儿？不理解。”但转念一想，这些人大多是“这美院，那美院”毕业的，“他们的智力和文化程度得比普通村民要高吧”。</p>\n<p>后来，崔大柏和方力钧等五六个人吃过一顿饭，那是他和这些买房人第一次正式接触。席间，方力钧建议村里修点路，再修修下水道，安上路灯，方便出行。钱的话，村里能出多少出多少，不够的，他们赞助。</p>\n<p>崔大柏的想法和他们不谋而合。他年轻时经常去市区玩，觉得马路宽一点，有路灯，生活会很幸福，一旦将来人流、车流大了，也省得再来回来去的修路。于是1995年，村里开始修徐宋路，至今它仍然是宋庄南北向的主干道。</p>\n<p>没过几年，随着搬进来的流浪艺术家越来越多，镇里和区政府的视线渐渐转移到了这里，小堡村被通州区定为两个治安乱点之一。压力最大时，崔大柏天天被叫到区里开治安会。栗宪庭曾经形容他是一个胆大包天的“疯子”，但崔大柏有他自己的理由。</p>\n<p>“第一，农民确确实实得到了一部分利益。第二，咱们真正了解的情况上面也并不清楚。再有一点就是心太软，不忍心轰他们走。”</p>\n<p>在小堡村，崔姓是大姓，崔大柏是家里最小的孩子。1977年高中毕业后，他回乡进了村委会，做了几年的共青团民兵连长。1984年，他离开大队，自己干起了泥瓦匠。</p>\n<p>廖雯听崔大柏讲过一次做泥瓦匠时的事。“他有特别专业的一套，砖怎么砌，工具怎么用，怎么勾缝，怎么做防水，说得真的是花开花落，我说这是我认识你以来最放光的一次演讲。”廖雯忍不住有点佩服他，“一个人能做好工人，就能做好领导，就像好士兵能做将军一样。”</p>\n<p>2002年，崔大柏主导了一场“换地”行动。当时，农田效益一亩地200元钱，而工业用地，一亩就能挣4000元。为了实现“工业致富”，崔大柏将小堡村的耕地全部换成建设用地，甚至还把邻村没人用的建设用地指标也包了圆。</p>\n<p>在他的主持下，村里开始整治环境，建起了“佰富园工业区”，几年间陆续引进152家企业，现在年纳税额将近一个亿。而在此之前，小堡村在宋庄镇的24个村中，年收益连年排倒数。</p>\n<p>2003年，崔大柏被评为当年通州区唯一的“全国劳动模范”。在一篇题为《只要一门心思办实事，让老百姓服你并不难——小堡村村支书崔大柏自述》的文章中，他说了这样一段话：“我现在就担心两样事：一是农民从一产上转出来后不知道干什么能增收，大多数人是等着收租金，可这生不了财；二是目前本村只出了6个大学生，精神文明建设还要加把劲。”</p>\n<p>在艺术家王笠泽看来，这段话意味着，那时的崔大柏便已计划起了称得上“疯狂大手笔”的宋庄文化产业园区。</p>\n<p>和一般的村干部不同，在崔大柏眼中，艺术家不仅仅是购房者和租客，更是独一无二的资源，必须保护，并且纳入村子整体的规划中来。</p>\n<p>幸运的是，2004年新上任的宋庄镇党委书记胡介报，也有着“文化产业情结”。他了解当时国家对发展文化产业的要求，也知道美国著名的艺术群落苏荷区。面对宋庄近300名当代艺术家，他和崔大柏很快站在了同一条战线上。</p>\n<p>据王笠泽介绍，2003年那阵，村里曾经不再卖房子给艺术家，原因是崔大柏认为一次性卖出不如每年收租给村民带来的收益大。而开始“艺术造镇”后，崔大柏很快和栗宪庭形成了共识：要搞文化园区必须要有一部分艺术家骨干，这些骨干应该住到这，把根扎到这，安居才能乐业。</p>\n<p>在村办企业陆续向文化产业转移的同时，崔大柏颇具魄力地拿出了村里的20亩地，给938路公交车做运输总站，起点在佰富园，穿过通州区，终点在国贸。这条线路大大缩减了宋庄和市区间的交通成本，也为引进艺术家创造了便利。</p>\n<p>于是大刀阔斧地引进艺术家，建设艺术区，北塘艺术区建起来后，崔大柏又在东边，原本是文革时期备战备荒的地下工事的位置，新建了一片国防工事艺术区。他重拾泥瓦匠老本行，亲自上阵操刀设计，盖起了四五百个工作室。</p>\n<p>“他脑子很清醒，明规则也懂，潜规则也懂。他是一个行动家，实践家。宋庄要没有崔大柏是不成的，那也就是一季花开了就败了，最多两季，怎么可能像现在这样，开了几十年花。”王笠泽说。</p>\n<p>当了近三十年村支书，崔大柏每天风风火火，忙得不可开交。无论是说话还是走路，他的节奏都非常快，只有开车慢，时速总保持在30迈以下。但他终归上了年纪，头顶的头发越来越少，颈椎也开始出现问题。有时候有人问起接班人的问题，这个光杆司令也只是无奈。</p>\n<p><strong>艺 术 家 被 告</strong></p>\n<p>2006年10月的一通电话，打破了艺术家王笠泽本应平静的退休生活。</p>\n<p>电话中，宋庄法庭通知他去取传票——三年前卖房给他的村民反悔了，要求法院判决当初的买房合同无效。</p>\n<p>从艺术家成为民事案件的被告人，56岁的王笠泽坐在自己的工作室里，看着洒落在画布上的斑驳阳光，突然生出了“人若蝼蚁，命若浮尘”的感概。而介入这个案子之后，他才意识到这不仅是他个人的住房危机，也是艺术家进入宋庄以来面临的最大危机。</p>\n<p><img class=\"alignnone wp-image-605909\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/10-1.png\" alt=\"\" width=\"500\" height=\"750\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/02/10-1.png 640w, https://chinadigitaltimes.net/chinese/files/2019/02/10-1-200x300.png 200w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>这么多年的经历下来，王笠泽意识到困扰政府和艺术家双方最大的问题是对艺术家身份的认定。他认为流浪艺术家恰恰属于中央统战部所说的“新阶层”，虽然不能立竿见影的创造GDP，但他们正是宋庄艺术园区存续和发展的原因。</p>\n<p>王笠泽毕业于西安美院，留校任教七年后，1981年进入《山西法制报》任美术编辑。适逢严打，报社人手不足，王笠泽兼做文字记者，一边采访写稿，一边自己画插图。</p>\n<p>1984年，中央党校面向新闻行业开课，报社三个人报名，就他一个考上了。毕业时，以预防犯罪为主题的论文还拿到了司法部的二等奖。“我这个人就这个好处，无论干啥事都想干好。”王笠泽留着花白的络腮胡子，说话时总是笑眯眯的。</p>\n<p>离开党校后，他进入体制内，从司法厅，到组织部，再到政法委，拿到了司法部颁发的律师资格证，“彻底脱离了美术行当”。1992年，王笠泽到海南创办法制报，一干就是七年，又在海南省司法厅做了一年的宣传处长后，他决定提前退休。</p>\n<p>“不再看别人的眉高眼低，不再卷入你死我活的权力斗争，不再写那些套话连篇的报告、公文和自我作践的思想报告，不再假惺惺地拍手、鼓掌、举手，以至必须随时强装的苦笑、傻笑和谄媚之笑。”王笠泽在2013年出版的《宋庄房诉纪实》中写道。</p>\n<p>在官场上度过了半生，王笠泽念念不忘的，始终是自己的画笔。促使他选择提早退休的，是“一介书生的最后残梦”——“远离城市的喧嚣，远离官场的是非，每日作画、读书、种菜、除草，像个农夫一样，‘日出而作，日落而息，……帝何力于我哉？’”</p>\n<p>还在海南时，计划重新开始画画的王笠泽就将宋庄视作自己“悠然见南山”的归宿。</p>\n<p>来到北京后，为了找回感觉，他插班进入人民大学徐悲鸿艺术学院进修。当时正赶上2003年非典爆发，校园封闭，为了方便进出，王笠泽从西安美院的校友老师那里拿了教工证的封皮，每天“冒充老师”到学校画画，用二十多天完成了一幅素描《大卫》。</p>\n<p>时隔多年，再次完成一幅作品的意义对他来说不言而喻。这幅《大卫》至今挂在工作室里。</p>\n<p>非典结束，王笠泽在离小堡村不远的白庙村买了院子。那几年的日子过得格外悠闲，宋庄供应油画颜料和画布的店还寥寥无几，王笠泽和同村的画家每一两个礼拜骑车去一趟燕郊买画材，顺便见见朋友，其余的时间都在埋头创作。而市场也给予了积极的反馈，那三年，他所有的画都卖了出去，每幅都能从中介手里拿到十几万。</p>\n<p>就在王笠泽以为这样的状态将继续下去时，命运又和他开了个玩笑。直到自己被起诉，王笠泽才知道，当时已经有13个相似的案子在宋庄法庭立案，近20名艺术家成为被告。</p>\n<p>农民起诉的依据是土地管理法中的条款：农村土地属于集体所有，使用权不得出让、转让或者出租用于非农业建设。以及国务院常务会议的规定：城镇居民不得到农村购买宅基地、农民住宅或“小产权房”。</p>\n<p>去法庭取传票时，法官告诉他，案子很简单，只要是城里人买农村的房屋，合同一律无效。然而，土地管理法只规定这类交易无效，但并没有一部法律规定，交易无效、房屋退回之后的补偿问题如何解决。</p>\n<p>“如果不是告到我头上，我也不会有这种非参与不可的劲头。”王笠泽笑着说。</p>\n<p>他还记得官司出来以后，栗宪庭曾经对他说：“老王，你不是律师吗？这个官司打到你头上，算是找对人了。你不是为自己打官司，你是为艺术家打官司，责无旁贷啊。”</p>\n<p>王笠泽明白，这场官司不仅关系到他自己，还关系着艺术家群体能否在宋庄扎下根来。当时在宋庄的六七百名艺术家，已经有一半买了房，一旦官司结果不乐观，很可能引发大规模迁离。</p>\n<p>“老王特别好，我很信任他。他真的有点像原来的那种老共产党员，有责任感，没有坏毛病，也不贪心。”廖雯评价。</p>\n<p>面对当时无头苍蝇一般的“难兄难弟”，有着二十多年司法从业经历的王笠泽挑起了重担，除了自己的案子，他还代理了方力钧和女艺术家李玉兰的案子，并和其他被诉艺术家一起，为打官司做准备。</p>\n<p>作为长期规划的“艺术造镇”刚刚启动一年，这样的局面也让村镇政府感到深深的担忧。他们一面马不停蹄地组织人手整理空闲房屋向艺术家出租，一面做村民的工作，争取减少起诉。镇里向通州区多个部门求援，压下了剩下的全部立案。但已经立案的14个案子，只能在判决上想办法。</p>\n<p>受理案件的北京市二中院判决此类案件的习惯是直接宣布合同作废，双方合同金额退回。“有些人倾其所有在那里盖了房，结果一打官司，把你原来贴进去的钱还给你，但这个损失是弥补不了的。而且一打官司，法官的自由裁量空间非常大，人家原房主和法官熟，也有就给你几万块钱把你赶走的。”王笠泽说。</p>\n<p>多年的体制内工作经验，令他非常明白该如何借力。四年间，他和艺术家们一边在法庭上力争，一边与村镇政府合作：“从一开始，镇政府就明确支持艺术家，两者之间的利益没有发生冲突、没有出现矛盾。”但也有艺术家不理解，说王笠泽是“宋江”。</p>\n<p>被“招安”的声音也传到了他耳中。他生气却又无奈。“实际上，正是因为我们从一开始就主动和当地政府领导对话、沟通，才使得现实利益的对抗性因素逐步弱化，事态才得以朝着利于解决问题的方向发展。”他在《宋庄房诉纪实》中解释。</p>\n<p>在村镇政府和被诉艺术家共同的努力下，最后判决是，每一座房子被收回，房主都要给艺术家30万元左右的补偿。</p>\n<p>“他在这儿没说过他那些经历，就租了个小院，画画，准备养老了。土地的事一出，他就挺身而出帮着弄，还写了一本书。后来我们另眼相看，原来还有这么一个高人。”廖雯说。</p>\n<p>而这也意味着王笠泽潜心创作的愿望彻底破灭了。因为房子被收回，他搬进了崔大柏在北塘艺术区专门准备的一座小院子里，第一年免费，之后每年5万元房租。</p>\n<p>从那以后，因为熟悉艺术家、体制内、法律三套话语体系，王笠泽越来越忙。越来越多的宋庄艺术家上门进行法律咨询，而村里无论大事小情，也都爱来问问他的看法。这几年，他扮演着艺术家和政府之间的润滑油的角色，留给画画的时间不到三分之一。</p>\n<p><img class=\"alignnone wp-image-605910\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/11.png\" alt=\"\" width=\"500\" height=\"334\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/02/11.png 640w, https://chinadigitaltimes.net/chinese/files/2019/02/11-300x200.png 300w, https://chinadigitaltimes.net/chinese/files/2019/02/11-360x240.png 360w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>非典结束，王笠泽在离小堡村不远的白庙村买了院子，每一两个礼拜骑车去一趟燕郊买画材，顺便见见朋友，其余的时间都在埋头创作。2006年房诉案之后，他的生活不再平静。</p>\n<p>“但是我自己真正满意的，还是退休后这十七年。我画了一些画，不光把我的业务恢复了，还提升了。我打了一场官司，惊天动地的。就这么十几年，比之前干那些事摞起来还要高一些，也行了。”</p>\n<p>如果说在宋庄这片艺术江湖中，栗宪庭是一扇门面的话，王笠泽就是《一代宗师》中赵本山扮演的丁连山——里子，在这座毫无先例可循、拔地而起的艺术小镇中，用自己的方式潜移默化地推动着规则的建立。</p>\n<p><strong>馆 长 方 蕾</strong></p>\n<p>噩耗传来，村里要无条件收回宋庄美术馆。方蕾身在云南，懵了。</p>\n<p>合同签的是五年，到2017年5月为止，而当时是2016年1月，新一年的展览排期已经做好，作为馆长的方蕾正琢磨着是时候让美术馆更上一层楼了。</p>\n<p><img class=\"alignnone wp-image-605911\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/12-1.png\" alt=\"\" width=\"500\" height=\"750\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/02/12-1.png 640w, https://chinadigitaltimes.net/chinese/files/2019/02/12-1-200x300.png 200w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>方蕾</p>\n<p>见到方蕾之前，我途径宋庄美术馆。</p>\n<p>这座砖红色建筑大门紧锁，透过积满灰尘 的落地玻璃，可以看到空空如也的白色展 厅。正门边挂着2016年10月宋庄美术馆 建馆十周年特展的海报，上面写着，Keep Calm and Art On（保持冷静，艺术下 去）。它孤独地站在正午的阳光中，就像被 时间封印在了一年以前。</p>\n<p>“我自己的想法是，村里应该很明确知道美术馆的意义，他们不会无故中断它的，所以当时只想我们先签五年，后面再说。”但现实让她心寒。</p>\n<p>方蕾2011年搬到宋庄，而她和美术馆的渊源要追溯到更早些时候。当了一年馆长之后，栗宪庭为了美术馆更规范化、专业化，从2007年开始，他不止一次地找过方蕾，希望她来接任。</p>\n<p>那时，方蕾刚刚帮助尤伦斯当代艺术中心拿到位于798艺术区的空间，开始了进驻中国的一系列筹备工作。“做过尤伦斯，我特别知道一个美术馆要怎么花钱、应该是什么范儿。宋庄美术馆这么大一个体量，我说我做不了。”</p>\n<p>和尤伦斯的合作到后来并不愉快，方蕾失望至极，搬到了宋庄，“想过点儿桃花源式的日子，远离不必要的纷争”。受这场不欢而散的影响，她继续回避宋庄美术馆的邀请。</p>\n<p>直到2012年，方蕾得到消息，说村里要把美术馆的场地改作他用了。</p>\n<p>在方蕾心中，宋庄美术馆地位特殊。</p>\n<p>坐落在这片野蛮生长起来的艺术家群落里，它和中国当代艺术共生共荣，代表着它的状态和水平。“一般来说，美术馆要不就是地产背景或者金融机构背景，或者是私人的，宋庄美术馆不一样，它是完全从艺术中生发的，在中国艺术界独一无二。”</p>\n<p>方蕾留着一头蓬松的长卷发，声音爽朗，心直口快，是个急脾气。从早年学艺术、画画，到后来成为小有名气的策展人，对于推动中国当代艺术的发展，她始终抱有一腔热忱。</p>\n<p>经过一番思虑，她接手了宋庄美术馆，条件只有一个，村里不要插手。而代价是，除了免除五年的场租，村里也不再给予任何资金支持。</p>\n<p>“你要花别人的钱，别人可能会对你有这样那样的要求。”采访那段时间，离宋庄美术馆不远的一家美术馆正在举办通州区的一个科技展。方蕾拒绝这样单纯出租场地的模式发生。</p>\n<p>方蕾开始了一系列调整。先是固定开闭馆时间。原来，参观的人来之前经常要电话询问是否有展览，有的话拿钥匙开门看一眼。“现在我们不回答这个问题了。”</p>\n<p>开馆时间确定为每周二到周日，早十点到下午五点，周一闭馆。</p>\n<p>接着就是重组团队，重新培训展务人员，撤掉一批活动展墙，调整馆内设施。展览开始以一年为单位进行排期，2012年办了9场，“我的想法就是频率快一点，让外界感觉我们一直有活动”。一年后，一切逐渐步入正轨，方蕾开始放慢速度，变成一个半月或是两个月一个展。</p>\n<p>因为坚持美术馆的非盈利性质，钱成了时刻困扰方蕾的问题，所有费用都需要她自己承担。“这样的话她出门就背了一个大包袱，非常辛苦地去四处找钱。”廖雯说。</p>\n<p>为了节省经费，本身就是策展人的方蕾策划了大部分的展览。“一年五到八个展，我会安排这些展览是不同风格、不同面貌、不同形态、不同人群的，让它们看上去不是一个人做的。”</p>\n<p>在她看来，对一个真正的美术馆来说，最重要的是它是否具有学术价值。曾有人建议，直接找12个艺术家，一人做一个个展，一年就过去了。方蕾觉得无聊。“我不会做一般意义上重复的事情，太没有挑战了。”</p>\n<p>她就这么闭着眼睛做了五年。硬着头皮，像守护自己的作品一样一心扑在美术馆上，却根本不敢看外界的任何东西，也不去和别人谈理想与策略。她害怕自己的注意力被分散。</p>\n<p><img class=\"alignnone wp-image-605912\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/13-1.png\" alt=\"\" width=\"500\" height=\"750\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/02/13-1.png 640w, https://chinadigitaltimes.net/chinese/files/2019/02/13-1-200x300.png 200w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>作为宋庄美术馆馆长的这几年，由于经费紧张，方蕾亲自策划了近三十个展览。</p>\n<p>五年间，方蕾的生活就是一个展览接着一个展览，没有时间回头看，也没有精力留给人情交际，只有眼前最实际的问题。前一阵她仔细想了想，这几年来了又去的工作伙伴加起来已经多达几十人，而她已经记不起他们的名字，甚至连微信也都在离开后删除了。</p>\n<p>她在“宋庄的冰火两重天”中低头狂奔，一边是艺术和学术，一边是基层的村民和村干部。“立足小堡村，放眼全世界，你知道有多难吗？”2016年接到无条件收回的通知后，那种熟悉的寒心和受伤又一次翻涌而出。她一直认为只要努力去做，自然会被看到和认可，但现在，过去的付出似乎成了梦幻泡影。</p>\n<p>她从云南回到宋庄，开始给美术馆“减速”，并且决定不再理睬村里。2016年正好是宋庄美术馆的十周年纪念，方蕾按着原计划完成了最后6场展览，算是给自己和美术馆一个交代。</p>\n<p>但最后一场展览，并不是一个圆满的句号。2015年10月，美术馆发起公开征集，希望为每个艺术家做一个小档案柜，其中放置对他们的艺术生涯来说意义特殊的物品。“展览有点难，艺术家可能要思考很久，所以我说尽可能给他们多留时间”，截止日期被定在了一年后的6月30日。</p>\n<p>到了2016年10月5日，开幕前10天，他们只收到220件作品，远远不到预计的500件。看着偌大的展厅，她崩溃了。</p>\n<p>“我以前特别要求完美，特别怕丢人，可能还有点粉饰的心态，虽然我们穷，但是我们来了客人还得体面一点。后来我才发现，所有人都不在乎完美这件事情。最后宋庄美术馆十年，是，好不容易熬出来十年，这个生日也过了，大家对它就是这么一个态度，这都是客观事实，它就是这么一个状态，很真实。”</p>\n<p>展览办完，方蕾彻底泄下气来，遣散了员工，将过去的五年统统打包，和美术馆一起交还小堡村。</p>\n<p>以为尘埃落定时，变故又生，村里不接收了，希望她继续之前的工作。“过去的一年其实就是一个慢撒气的过程，慢慢地减速，停下来，现在他们说你再继续开，再开个一万公里。不去，打死也不去，太吓人了。”方蕾叹了口气，“接美术馆的时候，我就知道它特别难，但我不知道难在哪儿，所以只能一心往一个更有质量的方向上去。现在知道了，很难再重启了。”</p>\n<p>如果重新开始工作，势必要在艺术上“更进一层”，这意味着更多的资金投入，但村里无意提供。快言快语的方蕾突然陷进了沉默。放不下美术馆，又无法朝前走，她困在了这个僵局里，最终还是决定离开。采访结束的那天，她带着我夜游宋庄美术馆，算作最后告别。</p>\n<p><strong>极 限 自 由</strong></p>\n<p>同样陷入僵局的是栗宪庭与崔大柏自上世纪90年代起建立的情谊。</p>\n<p>栗宪庭发现，近几年，村里已经把自己从关于宋庄事务的讨论中排斥了出去。“一开始所有政府的事都来咨询我，现在都怕沾上我。”</p>\n<p>“不是不用你了。”村支书崔大柏解释，“现在不是起步的时候了，那时候你更专业，给这个艺术村奠定了良好的基础，这个不可磨灭。但现在到了另一个时期，你可能对其他的人，比如说国画，你对其他的艺术可能不感兴趣，或者有排斥心理。那我作为领导就不要再把你推到第一线了。该回避的回避，该你当主角的时候你就是主角。”</p>\n<p>在北塘艺术区以外，越来越多外观相似的艺术园区拔地而起。崔大柏表示，小堡村正在坚决地走艺术小镇的路线，目的是让艺术家有稳定的创作空间和居住环境。另外，村里正在做申报国家文化特色旅游小镇的规划，之后艺术家的创作区和商业区、旅游区要严格地划分开来。</p>\n<p><img class=\"alignnone wp-image-605913\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/14.png\" alt=\"\" width=\"500\" height=\"334\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/02/14.png 640w, https://chinadigitaltimes.net/chinese/files/2019/02/14-300x200.png 300w, https://chinadigitaltimes.net/chinese/files/2019/02/14-360x240.png 360w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>小堡村的主干道徐宋路的两边尽是各种类型的艺术空间，更多的建筑还在兴建中。</p>\n<p>仍没有离开宋庄的艺术家中，现在大致有三类人，一是像方力钧那样功成名就的艺术家，有着动辄上千平米的工作室；二是2008年后搬进来的体制内画家，隶属于中国国家画院，工资和社保都由单位承担；剩下的，承受着房租疯长的压力，又面临着市场和经济衰落带来的困境，处境颇为艰难和尴尬。</p>\n<p>湖南人廖建华和福建人李满金就属于最后一类。他们在宋庄认识、结婚、生子，一直租房子住，生活与创作的双重困境折磨着他们，但每到几乎弹尽粮绝的时候，又总能卖出点作品，令一切得以继续。“艺术就是天上有个太阳，”廖建华说，“你永远想靠近它，你又永远都靠近不了，但还是有很多人愿意为它牺牲，为它不顾一切。”</p>\n<p><img class=\"alignnone wp-image-605914\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/15-3.jpg\" alt=\"\" width=\"500\" height=\"334\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/02/15-3.jpg 640w, https://chinadigitaltimes.net/chinese/files/2019/02/15-3-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/02/15-3-360x240.jpg 360w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>来宋庄的理由很单纯——环境纯粹，生活成本低。“就觉得这个地方是画画、搞艺术的地方，灰灰的，都是那种很破的农村，没有公交车、没有宾馆，什么都没有。”当时李满金住在一间三四十平米的屋子里，一个月的租金仅仅150块钱，廖建华租了个院子，每个月也不过500元。这样一待就是十几年。</p>\n<p><strong>栗宪庭面临的困境</strong></p>\n<p>2013年，连续办了九年的栗宪庭电影培训班被叫停。镇里的新党委书记上任，对待流浪艺术家的态度从之前的积极合作，又变回了“会造成社会不稳定”。</p>\n<p>“这些人的认识又回到最初的时候了。”看着乌托邦的幻想彻底破灭，栗宪庭心灰意冷，不再和村镇政府打交道。</p>\n<p>这几年的变化，张鉴强也看在眼里。“栗老师是文化人，太理想主义了，想要求政治家跟你站在同一条战线上，这怎么可能。”</p>\n<p>“过去说，哀莫大于心死，聂绀弩说哀莫大于心不死。不死的悲哀更让人焦虑。”</p>\n<p>栗宪庭开始睡不着觉，想着这些自己解决不了的事情。“我承认我是有精神病的。”</p>\n<p>和心灰意冷的栗宪庭不同，廖雯想得更开一点。她一边继续策展，并且进行当代艺术表演方面的尝试，一边扮演着大家长的角色，帮宋庄艺术家们处理着“家事”。</p>\n<p>但栗宪庭电影基金的遭遇，也让她认清一个现实，对于现在的宋庄，“艺术造镇”实际上已成为承载着商业目的的项目，因此求稳是第一要务。“如果你想搞什么实验的东西，他们不管懂不懂都会觉得有问题，聚集的人多了，他们也会觉得不安定，就不会让你干。”</p>\n<p>廖雯对中国戏曲表演有着多年的研究，“比对美术还迷恋”。她一直想有一个空间折腾当代表演，2005年因“身先士卒”盖工作室而阴差阳错地实现了。剧场建了八年，虽然建筑面积有一千多平米，但廖雯设计的舞台却比一般的舞台更小，也更高一些，形状四方，和立面通过弧形连接，没有座椅。“我故意让它有一个限制，很紧凑，区别于现实。”</p>\n<p>但由于越来越严格的政策环境，剧场至今没能正式启动。经费找得到，国内外的资源也不少，但她缺乏的是专业的团队以及一套完整的运营链。而现在的宋庄，并不能为她提供稳定的保障，她没有信心从头开始建立这套体系。</p>\n<p>“我更接受的是庄子那一套，能做的就做，不勉力，尽力而为，做不成，换一个方式，三十六计什么招都使，硬着不行就软着干。守住一个基本的原则和道义就行了。”</p>\n<p>迄今为止，剧场只办过两场演出，《假园真梦》和《极限自由》，都不是公开演出。尤其是《极限自由》，廖雯自己拟了名单，只邀请一百多个认识的朋友来看。表演内容是，8位艺术家被限制在一平方米的空间里，但每个人都有不间断表演一个小时的自由。</p>\n<p>栗宪庭是8位表演者之一。那天，他一动不动地在一平方米的台子上站了一个小时。这像极了他在宋庄的处境。</p>\n<p>这场表演她从2004年就开始计划，十年间无数次提起，却因为各种原因未能实现。因此，在影响力和求稳可能带来的后果之间，握着这把“双刃剑”的廖雯选择了“先做成再说”，内部观看，仅此一次。</p>\n<p>“廖姐毕竟在圈子里时间太长了，她大学毕业就在这个圈子，她已经看遍了，很多人怎么从一个小芽慢慢长成参天大树，她都知道，然后这棵树到秋天了，落叶了，冬天了，她都经历了。”张鉴强评价道。</p>\n<p>亲身经历让廖雯明白，想要在宋庄实现当初的艺术理想越发困难，“现在最大的问题就是搞不成真正的文化了，做生意可能倒成”。但她还在尽一切可能为保持住这片承载了无数人的向往，以及栗宪庭最初乌托邦设想的土地而努力。</p>\n<p>“我们家老头有点消极，但我还是比较积极，觉得怎么着都得挣扎出来，中国这么大，它不会是死水一潭，怎么都得挣扎点东西出来。”</p>\n<p><img class=\"alignnone wp-image-605915\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/16.png\" alt=\"\" width=\"500\" height=\"389\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/02/16.png 1080w, https://chinadigitaltimes.net/chinese/files/2019/02/16-300x233.png 300w, https://chinadigitaltimes.net/chinese/files/2019/02/16-768x597.png 768w, https://chinadigitaltimes.net/chinese/files/2019/02/16-1024x796.png 1024w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><img class=\"alignnone wp-image-605916\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/44.gif\" alt=\"\" width=\"500\" height=\"201\" /></p>\n<p><img class=\"alignnone size-full wp-image-605917\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/45.jpg\" alt=\"\" width=\"258\" height=\"258\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/02/45.jpg 258w, https://chinadigitaltimes.net/chinese/files/2019/02/45-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2019/02/45-70x70.jpg 70w, https://chinadigitaltimes.net/chinese/files/2019/02/45-50x50.jpg 50w\" sizes=\"(max-width: 258px) 100vw, 258px\" /></p>\n<p><strong>相关阅读</strong>：</p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2019.01.29</span> <a title=\"属马狮子座 | 艺术宋庄，冻毙于2019之冬\" href=\"https://chinadigitaltimes.net/chinese/2019/01/%e5%b1%9e%e9%a9%ac%e7%8b%ae%e5%ad%90%e5%ba%a7-%e8%89%ba%e6%9c%af%e5%ae%8b%e5%ba%84%ef%bc%8c%e5%86%bb%e6%af%99%e4%ba%8e2019%e4%b9%8b%e5%86%ac/\">属马狮子座 | 艺术宋庄，冻毙于2019之冬</a></li>\n<li><span class=\"related_date\">2014.11.10</span> <a title=\"【河蟹档案】西方反华势力头头们来北京开个会\" href=\"https://chinadigitaltimes.net/chinese/2014/11/%e3%80%90%e6%b2%b3%e8%9f%b9%e6%a1%a3%e6%a1%88%e3%80%91-113/\">【河蟹档案】西方反华势力头头们来北京开个会</a></li>\n<li><span class=\"related_date\">2014.10.17</span> <a title=\"自由亚洲 | 13名宋庄艺术家声援“占中”被拘 家属也遭打压骚扰\" href=\"https://chinadigitaltimes.net/chinese/2014/10/%e8%87%aa%e7%94%b1%e4%ba%9a%e6%b4%b2-13%e5%90%8d%e5%ae%8b%e5%ba%84%e8%89%ba%e6%9c%af%e5%ae%b6%e5%a3%b0%e6%8f%b4%e5%8d%a0%e4%b8%ad%e8%a2%ab%e6%8b%98-%e5%ae%b6%e5%b1%9e%e4%b9%9f/\">自由亚洲 | 13名宋庄艺术家声援“占中”被拘 家属也遭打压骚扰</a></li>\n<li><span class=\"related_date\">2014.09.02</span> <a title=\"美国之音 | 中国网友发起北京独立影像展“闭目式”\" href=\"https://chinadigitaltimes.net/chinese/2014/09/%e7%be%8e%e5%9b%bd%e4%b9%8b%e9%9f%b3-%e4%b8%ad%e5%9b%bd%e7%bd%91%e5%8f%8b%e5%8f%91%e8%b5%b7%e5%8c%97%e4%ba%ac%e7%8b%ac%e7%ab%8b%e5%bd%b1%e5%83%8f%e5%b1%95%e9%97%ad%e7%9b%ae%e5%bc%8f/\">美国之音 | 中国网友发起北京独立影像展“闭目式”</a></li>\n</ul>\n","author":1057,"categories":[18271,18270,18269,23855],"tags":[25775,24930,19374,10825,34781]}