{"id":60596,"link":"https://chinadigitaltimes.net/chinese/2010/04/湖南双牌：政协委员大会发言-被责令检讨并停职/","date":"2010-04-22T03:51:30Z","modified":"2010-04-22T03:51:30Z","title":"湖南双牌：政协委员大会发言 被责令检讨并停职","content":"<div>\n<p>     大会发言是政协委员依据政协章程履行职责、行使民主权利的主要方式之一，通过大会发言对国家和地方的重大事务进行协商，对国家机关和国家工作人员的工作提出建议和批评。但湖南省双牌县政协委员、县委办副主任胡佐军的大会发言却使县委书记<font size=\"2\">郑柏顺不高兴，“书记很生气，后果真严重。” &#8212;&#8212;&#8211;胡佐军因此被责令检讨并停职。      </font><font size=\"3\">   </font></p>\n<p>   <strong>县委书记的当场批示</strong></p>\n<p><strong>   </strong>3月11日上午8时30分，双牌县政协七届三次会议开幕大会在县花鼓剧院举行。</p>\n<p>    此前一天，委员们在报到时都领到了一套会议资料，其中包括一本由大会秘书处印制的大会发言材料，12位委员将作大会发言。</p>\n<p>        按照议程，当天的开幕会上，共安排了5位委员发言。来自工会青年界的县政协委员、县委办副主任胡佐军被安排在第三个发言。</p>\n<p>    胡佐军委员发言的题目是《凸显双牌比较优势，打开工业招商新局》。</p>\n<p>    胡佐军委员在发言时开宗明义说：“我县虽是一个区位、人口都不占优势的山区林区县，工业招商困难很多，但潜力巨大，特别是随着近几年交通、城市、园区建设的大步迈进，各种瓶颈制约正在打破，各种政策体系日趋完善，已经具备了大招商、招大商的坚实基础和良好条件，只要我们立足县情实际，加快打造、放大、培育自身比较优势，人口小县也能招大商，传统林区县也能变成新兴工业县，双牌也能迎来工业发展的春天。”</p>\n<p>    为此，胡佐军委员提出建议：“大干快上重大项目，打造工业招商的三大平台优势；强力开展整合利用，放大工业招商的三大资源优势；努力创新工作方式，凸显工业招商的三大效能优势。”</p>\n<p>    胡佐军委员的发言，与前两位委员分别作的《做强做大南岭民爆，促进双牌经济发展》、《齐抓共管，营造青少年成长良好环境》一样，都是紧密围绕双牌县经济社会发展建言献策。</p>\n<p>    “一开始觉得没有什么，慢慢地发现他（县委书记）的脸色不对劲。”一位与县委书记郑柏顺同坐主席台的县领导回忆说，“郑书记一言不发，在材料上写着什么。”</p>\n<p>    胡佐军委员结束发言时还说：“以上发言，仅一家之言，请大家批评指正。”</p>\n<p>    “这时候，书记更加不高兴了，他对周边的人说‘你代表的是哪一家’。”上述县领导忆及当时的情形。</p>\n<p>    随后，其他委员继续作大会发言。接近12点时，大会主持人宣布散会。但县政协主席、县人大常委会主任等，被要求留下来。</p>\n<p>   “郑书记显然很生气，说胡的发言严重违反政治纪律，个人主义膨胀，还当场批评县政协主席和县委办主任，怎么不对发言材料把好关，并要求把发言材料收回。”一位县领导对记者说。</p>\n<p>    这时，大家看到了郑柏顺在胡佐军委员发言材料上作的批示：“涉及的内容不应作个人发言，这些是县委已经安排部署的改革措施。作为县委办工作人员必要（应为“需”，原文如此——记者注）要自重、自省，切莫犯政治原则性错误。”</p>\n<p>    <strong>大会发言材料被收回</strong></p>\n<p><strong>    </strong>谁也没有料到会出现这样的局面。在此之前，县政协确定大会发言材料时，普遍认为这是一份非常好的发言材料。</p>\n<p>   “这么重要的会议，我们在确定发言主旨和人员方面，都作了充分考虑。”一位县政协副主席在接受记者采访时说，“今年是县委提出的项目招商年，我们觉得政协在这方面应该多建言献策，当时就提出由一名委员来作一个招商引资的发言。考虑到胡佐军既是政协委员，又是县委办负责材料的副主任，所以在县政协常委会议上，大家一致推荐了他。”</p>\n<p>    县政协就此通知了胡佐军，他也十分愉快地接受这项任务。</p>\n<p>    胡佐军的发言稿在3月初才完成。“各位主席、副主席看了都很满意，认为这是一份高质量的发言材料。”一位县政协副主席这样说。</p>\n<p>    随后，胡的发言材料被装订成册。</p>\n<p>    可是，这个大会发言现在却产生了意想不到的局面。</p>\n<p>   “看了郑书记对发言材料的批示后，县政协领导们立马碰头，想为委员承担一定的责任。”一位县政协副主席说，“既然是县政协常务委员会推选的发言人，我们就得保护每一位委员发言的权利。”</p>\n<p>    大家商议的结果是，收回胡佐军委员的发言材料。3月12日，大会秘书处发出“关于对胡佐军委员大会发言的说明”简报，称：胡佐军委员的发言“其内容是县委正在实施、确定实施和准备实施的决策部署，这些内容不应作为个人发言，大会秘书处对此材料审核把关不严，因此，作收回处理”。</p>\n<p>    同时，委员们还看到了署名胡佐军的一份声明：我的发言，其思想和内容均为县委正在实施、确定实施和准备实施的决策部署，我就此发言，违反了办公室工作人员政治纪律和工作纪律，实为不妥。</p>\n<p>    <strong>迅速而严厉的处理</strong></p>\n<p><strong>    </strong>树欲静而风不止。</p>\n<p>    3月12日中午，在县人大会开幕后，县委书记郑柏顺召集了县长、县委副书记、组织部部长、县纪委书记、县委办主任等开了一个小会。</p>\n<p>    据知情者透露，郑柏顺在会上讲了几点意见，大意如下：一，胡佐军有政治野心，目无组织纪律，个人英雄主义膨胀；二，停止县委办副主任职务，交出办公室钥匙；三，要胡佐军下农村带队搞两个月，回后另行安排，调一般科局任副职；四，向县委写出深刻检讨。</p>\n<p>   “当时有两位领导认为处理过重，提出了异议，但书记的态度很坚决，大家就没有再反对了。”这位知情者对记者说。</p>\n<p>    县政协全会第二天，胡佐军委员就没有再参加会议了。胡佐军随后还写了一份3页纸的检讨。十多天后，这份检讨书被打印出来，送达每一位县委常委阅知。</p>\n<p>   “要求每个常委在上面签字，我也在上面签了字。”一位县委常委告诉记者，他依稀记得检讨书里的一句话“我愿意接受组织的任何处理”。</p>\n<p>    县两会结束十多天后，在一次县委常委会上，郑柏顺通报了对胡佐军的处理意见，是先前在那次小会上决定的。</p>\n<p>    <strong>发言究竟说了什么？</strong></p>\n<p><strong>    </strong>胡佐军委员的发言究竟说了些什么呢？</p>\n<p>    胡佐军的发言材料通篇讲的是打造好工业招商的三个平台、放大三大资源优势、凸显三大效能优势。</p>\n<p>    现将部分内容摘录如下：</p>\n<p>   “相比而言，我县招商方式还显简单，招商渠道还显狭窄，招商力量还显单薄。”</p>\n<p>   “建议学习道县模式，积极‘筑巢引凤’，引进有实力、有影响、有号召力的集团公司入驻，建设主题园区，形成一带十、十带百的联动效应，实现园区市场化建设的突破。”</p>\n<p>   “我县项目审批手续办理依然繁锁，政务中心的一条龙审批服务名不副实，各种手续还必须拿到单位一把手进行签字，项目引进到落户往往要花费很长的时间，‘投资商焦急、审批部门不急’的现象普通存在。”</p>\n<p>    在胡佐军的一位同事印象中，胡是没有心机的人，不善察颜观色。他分析，胡佐军“发言时调子可能高了点，有点像书记讲话的口气，这样的发言就有抢风头的嫌疑了，所以会引起领导不悦”。</p>\n<p>    就在胡佐军委员作大会发言之前，县委书记郑柏顺在县政协全会上的讲话让委员们深受鼓舞。他说，县政协委员围绕县委工作会议提出的“三大战略”和各项重点工作，深入调查研究，集纳真挚良言，汇聚真知灼见，出高招、谋良策，提出有价值、有分量、有创意的意见建议，真正做到参政参到点子上、议政议到关键处。</p>\n<p>    郑柏顺还鼓励政协委员们，要敢于直言，多提前瞻性、针对性、操作性强的意见建议，切实增强参政议政的实效。</p>\n<p><strong>  “谁还敢讲真话啊”</strong></p>\n<p>    胡佐军委员的遭遇，在双牌引起广泛关注。</p>\n<p>    “凭心而论，胡佐军的发言很有水平，指出了招商引资存在的问题，也提出了中肯的建议。”一位委员认为这样处理不但过重，而且不可思议，“既没有涉及国家机密，又没有反党反社会，怎么就招致停职？”</p>\n<p>   “发言都会遭受处分，以后谁还敢讲真话啊！”另一位委员说。</p>\n<p>    多位参会的政协委员向记者表示，胡佐军委员的发言当时赢得了不少掌声。</p>\n<p>  “政协委员在政协会议上发言应该允许出现不同的声音。”县政协一位副主席认为，“胡佐军委员的发言，是为了使双牌的招商引资做得更好，并没有抢风头，争荣誉。”这位副主席进一步说，“你（招商引资）工作做好了，还不是县委的功劳。”</p>\n<p>    一位知情者告诉记者，35岁的胡佐军被认为是双牌县党政部门的“笔杆子”之一，1个多月前，胡佐军刚刚被重用为县委办排名第一的副主任。</p>\n<p>    县两会结束后，县政协一位副主席请胡佐军吃饭，以表歉意。席间，这位副主席送给胡佐军两句话：一句是“心底无私天地宽”，另一句是“风物长宜放眼量”。</p>\n<p>    4月14日，记者拨通了胡佐军的电话，胡佐军说自己在车上，不方便讲话，稍后与记者联系。截至发稿时，记者一直没有等到胡佐军的电话。(《湘声报》记者  吴向家/李毅)</p>\n</div>\n","author":176,"categories":[1],"tags":[10201]}