{"id":605935,"link":"https://chinadigitaltimes.net/chinese/2019/02/沈导师-我也是重点人口/","date":"2019-02-14T09:08:18Z","modified":"2019-02-14T09:08:18Z","title":"沈导师 | 我也是重点人口","content":"<p>公安部有个《重点人口管理规定》，共有十四条。依据其中的第二条规定，重点人口是指有危害国家安全或社会治安嫌疑，由公安机关重点管理的人员。重点人口管理为公安机关内部掌握的基础工作，严禁对外泄露。“重点人口”为公安机关内部用语，严禁对外使用。</p>\n<p>依据第三条和第四条规定，重点人口包括以下五类人：（一）有危害国家安全活动嫌疑的；（二）有严重刑事犯罪活动嫌疑的；（三）因矛盾纠纷激化，有闹事行凶报复苗头、可能铤而走险的；（四）因故意违法犯罪被刑满释放，解除劳动教养不满五年的；（五）食吸毒品的。本人被划到了第一类，就跟之前划成分一样，属于黑五类。</p>\n<p>依据第五条规定，重点人口的列管与撤管，由公安派出所责任区民警逐人整理列管（撤管）材料；填写《列管（撤管）重点人口呈报表》或者《派出所工作对象信息登记表》，经公安派出所领导集体审核后报县（市）公安局或者城市公安分局审批。对有危害国家安全活动嫌疑的重点人口的列管与撤管，经公安派出所领导集体审核后，由县（市）公安局或者城市公安分局核报地市公安处、局审批。</p>\n<p>本人就被认为是有危害国家安全活动嫌疑的重点人口，被公安部门列管了。如果我老实几年，也有可能会被撤管。不管是列管，还是撤管，都先由派出所报批，然后由上级审批。我作为重点人口，还被上报到了省公安厅，然后公安厅把我列为了边控对象，禁止我出境，防止我与境外敌对势力勾结。</p>\n<p>依据第六条和第七条规定，公安派出所负责重点人口日常管理工作，户政 （治安）部门负责业务指导工作，有关业务部门应当协助做好重点人口管理工作。重点人口管理以现住地公安派出所管理为主。企业事业单位内部重点人口由现住地公安派出所管理。</p>\n<p>我作为重点人口，原来也由现住地公安派出所管理，后来改为了由户口所在地派出所管理。改由后者管理，具有很大的优势，户口所在地的派出所，一般就是老家的派出所，他们对重点人口的情况更了解，包括对重点人口的亲属也很了解。他们甚至还会动用重点人口的亲属，帮助他们一起来管理重点人口。</p>\n<p>根据第八条规定，公安派出所责任区民警应当通过人口调查、特种行业和公共复杂场所治安管理、案件查处、群众举报、档案材料清理、情况信息通报、治安耳目提供等工作及时发现和列管重点人口，以防止有漏网之鱼。（所谓的治安耳目，实际上就是重点人口的身边人员，说好听点是卧底，说难听点是叛徒。）</p>\n<p>依据第九条规定，重点人口管理实行专门工作与群众路线相结合的方针。要紧密依靠群众，严格掌握政策，深入调查研究，根据不同对象，采取相应的工作方法。民警要熟悉每个重点人口的身份情况、别名、绰号和体貌特征以及主要问题、经济状况、交往人员、活动场所等基本情况。</p>\n<p>我老家的民警和国保，对我的基本情况都很了解，包括我的身份情况、体貌特征、主要问题、经济情况、交往人员等。他们的工作做得很好，很好地贯彻了“专门工作与群众路线相结合的方针”。</p>\n<p>根据第十条规定，重点人口管理工作要健全工作制度，实行规范化管理。（一）通报协查制度。现住地公安派出所与户口所在地派出所之间要相互通报重点人口的基本情况。（二）材料转递制度。政保、经保、治安、刑侦、边防、出入境管理、文保等业务部门以及公安派出所在查处各类案件时，应当将可能涉及重点人口的信息材料及时转递到涉案人员的现住地或者户口所在地公安派出所。</p>\n<p>前几年本人犯案时，国保通过我老家的派出所（即户口所在地的派出所），对我的情况进行了调查，也对我家人进行了了解。在我犯案后，北京的公安部门又把我的材料转递到了我老家的派出所。</p>\n<p>第十条规定还有第三款和第四款：（三）清理考察制度。对重点人口情况应当定期进行清理检查，准确掌握动态变化情况；对需要变更类别、撤管的人员，应当及时办理审批手续。（四）档案管理制度。对列管的重点人口应当逐人建立档案，列管依据、审批材料、考察材料以及照片、指纹、笔迹等材料应当齐全。户口迁移的，应当将档案转递到迁入地公安机关管理；撤销管理和已经死亡的重点人口的档案，应当长期保管。重点人口档案只供公安机关内部参考便用，不得对外提供。</p>\n<p>如果我老实几年，我就有可能被撤管，并解除边控。我作为重点人口，公安部门有存档，档案即便是在我死后，也应当长期保管。用一句俗话来说，就是我死了，人家也不会放过我。有关部门真是对我关怀备至，我真是赶上了好时代。</p>\n","author":998,"categories":[18271,18270,18269,9203],"tags":[9526,10827,28724,13819,9503,26129,37971,37970]}