{"id":605931,"link":"https://chinadigitaltimes.net/chinese/2019/02/中华读书报-清污运动在事实上改写了中国科/","date":"2019-02-14T08:35:48Z","modified":"2019-02-14T08:35:48Z","title":"中华读书报 | “清污”运动在事实上改写了中国科幻小说历史","content":"<p>【编者注】原文发表于2009年3月。</p>\n<p><strong><a href=\"https://chinadigitaltimes.net/chinese/files/2019/02/U136P4T8D1609458F107DT20090319154130.jpg\"><img class=\"alignnone size-full wp-image-605932\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/U136P4T8D1609458F107DT20090319154130.jpg\" alt=\"\" width=\"456\" height=\"425\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/02/U136P4T8D1609458F107DT20090319154130.jpg 456w, https://chinadigitaltimes.net/chinese/files/2019/02/U136P4T8D1609458F107DT20090319154130-300x280.jpg 300w\" sizes=\"(max-width: 456px) 100vw, 456px\" /></a><br />\n</strong></p>\n<p style=\"padding-left: 30px;\"><strong>27天决定科幻界命运起伏</strong></p>\n<p>80后们今天或许已经没几个听说过专有名词“清污”(清除精神污染)了。经历了一个运动不断的时代之后，作为那个时代的尾声和回光返照，“清污”运动来势迅猛却短平快，后劲不足，短短27天后便销声匿迹。除了留下些许谈资话柄外，似乎不留痕迹。</p>\n<p>但就是这场骤雨，在事实上改写了中国科幻小说创造和出版的历史。</p>\n<p style=\"padding-left: 30px;\"><strong>方兴未艾正当时</strong></p>\n<p>1978,改革开放元年。随着风气渐开，科幻文学也迎来了春天，创作和出版呈现出飞速发展的两旺势头。</p>\n<p>对科幻人来说，那是一个激动人心的年代，也是一个不可复制的高峰。从叶永烈发表十年动乱后第一篇科幻小说《石油蛋白》开始，科幻创作可谓风起云涌。直到今天，中国科幻代表作和经典之作，无论是一般人耳熟能详的《小灵通漫游未来》、《珊瑚岛上的死光》，还是科幻文学界普遍认可的《飞向人马座》，几乎都是那几年集中诞生的。</p>\n<p>叶永烈在文革前完成的《小灵通漫游未来》，1978年由少年儿童出版社出版，成为整整一代人的科学启蒙书，首印100多万册，先后发了300万册，这个原创科幻小说的发行纪录至今没有被打破。我们今天还在用的通讯设备“小灵通”，名字即出自这里。</p>\n<p>童恩正创作的《珊瑚岛上的死光》出版后，科学的幻想色彩、民族情怀、爱国主义和反抗国际敌人的正义，这样的配料足以令国人热血沸腾。对那时候的绝大多数中国人来说，1980年拍成的同名电影是他们平生看过的第一部科幻电影，现在的归类属“惊悚片”。而今天，互联网上流行着同名网络游戏，玩手众多。</p>\n<p>《飞向人马座》则被认为代表了科幻小说在文学领域的最高成就，作者郑文光两次获得全国少儿文艺创作一等奖。1999年，已经成为中国科幻作品刊载平台龙头老大的《科幻世界》在清华大学庆祝创刊20周年，并举行银河奖颁奖仪式。“科幻小说银河奖”是中国科幻界唯一重要奖项。《科幻世界》破例在那一年的奖项中单独设立唯一“终身成就奖”，颁给已经退出科幻创作舞台十多年的郑文光，以表彰他对新中国科幻小说创作事业所作出的无可替代的杰出贡献。</p>\n<p>除了这三大力作，当时热门的科幻小说还有魏雅华的《温柔之乡的梦》，金涛的《月光岛》，刘兴诗的《美洲来的哥伦布》，萧建亨的《密林虎踪》，童恩正的《雪山魔笛》，叶永烈的《世界最高峰上的奇迹》、《丢了鼻子以后》，郑文光的《太平洋人》和王晓达的《波》等。</p>\n<p>1979年，严文井主持召开儿童文学创作会议，与会的高士其、冰心一致提议编选《中国30年(1949年-1979年)儿童文学作品选》，其中“科学文艺”与“小说”“散文”一样，单独列为一卷。同年，“第二届全国儿童文学奖”在人民大会堂颁奖，科学文艺作品入选24部，一等奖是《小灵通漫游未来》和《飞向人马座》，获二等奖的有叶至善、萧建亨、童恩正和鲁克四人的作品，当时的科幻创作和出版之旺盛和强势由此可见一斑。</p>\n<p>据科学普及出版社的编辑白金凤回忆，当时是有一个科幻创作界的，一个群体，很团结也很高产，有老作家，也有刘佳寿、魏雅华、宋宜昌等新秀，包括还只是中学生的吴岩。</p>\n<p>围绕着这个群体，科幻文学的发表和出版也很红火。那几年，几乎所有的文学刊物和科学报刊都争相发表科幻作品，几乎所有的科技类出版社对科幻小说的出版都是敞开大门的。内地的科幻刊物有5-8个之多，海洋出版社的《科幻海洋》、江苏科技出版社的《科学文艺译丛》、四川省科协的双月刊《科学文艺》、科学普及出版社的文摘性刊物《科幻世界》、新蕾出版社旗下创办的中国第一份科幻专刊《智慧树》。哈尔滨市科协动议创办中国第一份科幻小说专报，从1981年开始，先在《科学周报》的副刊上设8版增刊作为试刊，名之以《中国科幻小说报》。除了这些专门发表科幻文学的阵地，还有《少年科学》、《科学时代》、《科学画报》等积极刊发科幻作品的科普杂志。</p>\n<p>中国出版界很快形成了科幻出版“四大重镇”：北京、上海、四川和黑龙江，集中地同步展现着中国原创科幻的水准。而自从1980年2月19日郑文光、童恩正、叶永烈、萧建亨四人在《光明日报》发表关于科幻小说创作谈，科幻界有了“四大金刚”或“四大天王”的说法。后来，“四大金刚”的阵容有所改变，萧建亨创作渐少，慢慢淡出，刘兴诗补进来，坐了第四把交椅。</p>\n<p>值得注意的是，当时科幻小说创作的真正繁荣不完全表现在多产，文学质量也全面提升，积极探索自我角色定位，旗帜鲜明地寻求本土特色和民族化。较之1949年到文革前那段时间的科幻创作，这一时期的科幻小说，人物姓名普遍中国化，少见“托马斯”和“安妮”了，故事场景也每每设在本土而非S国。郑文光就是凭借写中国历史的《地球的镜像》，打入英文世界的《Asia2000》杂志，并被香港报道为“中国科幻之父”，虽然这个称号后来也给他带来了好些麻烦。</p>\n<p>科幻创作的题材也趋于现实。鲜为人知的是，文学圈流行过的伤痕文学、反思文学、寻根文学等，都有相应的科幻版本。比如《星星营》引用《白毛女》“旧社会把人变成鬼，新社会把鬼变成人”的主题，写文革期间，造反派给“牛鬼蛇神”注射反激素，激发其返祖现象，长出尾巴来，变成半猩猩。</p>\n<p>科幻作品当时已经开始获得主流文学界的承认，《珊瑚岛上的死光》发表在《人民文学》，并跻身全国优秀短篇小说奖。《飞向人马座》则由人民文学出版社出版。</p>\n<p>不管怎么说，当年的中国原创科幻正处于青春早期，生命力蓬蓬勃勃，蓄势待发，酝酿着巨大的突破和成熟。但就在这时候遭遇到的历史寒流，几乎酿成灭顶之灾。借用魏雅华在2006年全国科技大会上的话说：“1980年，中国至少有三四十种专业科幻刊物和报纸，还有两百多种文学期刊、一百七八十种科普期刊，中国一千多种报纸都在竞相发表科幻小说，每年都有数百篇上千篇原创作品问世，那样的辉煌留给我们的，是一种近乎凄美的记忆。”“中国的科幻小说一跤摔倒，二十多年过去，元气大伤的中国科幻至今没爬起来。”</p>\n<p style=\"padding-left: 30px;\"><strong>姓科姓文的争论</strong></p>\n<p>在说中国科幻遭遇的毁灭性打击之前，应该提到这之前的“科文之争”。早在1979年，科幻文学姓“科”还是姓“文”的争议就已经浮出水面。之所以产生分歧，要从中国科幻的历史说起。</p>\n<p>建国初期，中国并没有科幻，只是在科普工作过程中，由郑文光创作了新中国第一部贴着“科幻小说”标签的《从地球到火星》，发表在1954年的《中国少年报》上，由此还引起了北京地区的火星观测热潮。从此，科幻作为科学普及教育的一种生动形式，被保留和延续了下来。</p>\n<p>长期以来，科幻小说在中国更通俗的称谓是从前苏联引进的“科学文艺”，是“科学”而不是科学“幻想”。上世纪五十至六十年代，中国科幻的第一个创作高峰是伴随着周恩来“向科学进军”的口号出现的。改革开放初期的第二次创作高峰，也是因为1978年3月“全国科学大会”召开，随着“科学的春天”一起到来的。</p>\n<p>这样的“家庭出身”和“成长背景”，使得中国科幻一开始就打上了两个烙印：给孩子的，配合科普教育的。在一个必须有“集体归属”的时代，科幻却一直悬在科学圈和文学圈之间，没有着落。它更多的属于科学界，但相对于科研，科普只是科学界的一小块，科幻则是正规科普工作的补充形式。在文学界，它只是儿童文学的一个分支，边缘的边缘。</p>\n<p>事实上，中国第一代科幻作家几乎都是科学工作者，郑文光是中山大学天文系第一批毕业生，北京天文台副研究员，刘兴诗是四川地质学院教师，其他如古生物学家刘后一、张锋、人类学家周国兴、医学家李宗浩等。叶永烈毕业于北大化学系，《小灵通漫游未来》其实算科普小说，更不用说科普读物《十万个为什么》了，所以他1979年获得的是“全国先进科普工作者”称号。</p>\n<p>但科幻小说家们并不认可这样的地位和定位，他们既不是只写给小孩子看的，也不是只为了科普，他们的写作有更远大的理想。有社会批判、人性洞察，他们要写社会、写民族、写对科学和人类命运的思考。</p>\n<p>于是，矛盾出现了。</p>\n<p>开始是评论家站在科学普及的立场，批评小说中科学知识的错误，作家们则认为，科幻是文学，更重要的是激发想象力和对科学的兴趣，不是传授具体的科学知识。这样的争议渐渐升级，触及到了科幻小说的本质，是“科”还是“文”？</p>\n<p>《中国青年报》的“科普小议”栏目成为辩论意见最为集中、尖锐的一块阵地。一边是科学评论家们批评“违反科学的幻想”，一边是科幻作家们的自我辩护。作家们没有后援，评论界则获得了部分科学家的支持，钱学森曾多次表示，科幻是个坏东西，因为科学是严谨的，幻想却没有科学的规范。科学和幻想是两种不相干的、敌对的东西。</p>\n<p>为了应对科文之争，郑文光曾提出“硬科幻”和“软科幻”之分。HardSF的代表是凡尔纳，更多从哲学、社会学角度反思科学的SoftSF则有代表人物威尔斯。但这样的理论建设并没有化解科文之争，更大的观念冲击和正面冲突已经势不可挡。</p>\n<p style=\"padding-left: 30px;\"><strong>科幻有多超前</strong></p>\n<p>也许我们必须了解科幻在中国有多超前，才能真正知道科幻在当时多么不容易被正确认识和理解。</p>\n<p>人民文学出版社的老编辑叶冰如的一段回忆可以作为当时佐证。1978年，她约到了《飞向人马座》书稿，却完全看不懂。当时，经过十年动乱，国家还很贫弱，买米买豆腐都需要“票”，“楼上楼下，电灯电话”仍是多数人的生活梦想，买个立柜就算添了件大家具，新婚夫妇惹人眼红的“三大件”是自行车、缝纫机和手表，学生能有支钢笔挂在胸前是很可骄傲的事情，社会上的人在谈论出身、平反、四人帮，进步一些的，谈论刚恢复的高考、夜校……就在这样的背景下，中国居然还有一群人，嘴里蹦的词是中微子，星际航行，转基因，大爆炸，时间隧道，基因武器，宇宙空间站，黑洞，太空移民，智能机器人，生物工程和星球大战……学中文、爱语言、做文学编辑，叶冰如却无力切入科幻作家们的语言系统，一般人说“想不起来”，他们说“脑子短路”，一般人说“像木头人一样”，他们说“成了植物人”，这些新词对叶冰如来说，陌生又新奇，似乎带着另一个世界的气息。</p>\n<p>叶冰如的感觉或许能折射出当时科幻对社会上普通读者的冲击力。科幻创作之超前还可以举个例子：给《飞向人马座》书稿配插图。所有的人都认为插图应该富有现代感，但插图画家很发愁，怎么才能有现代感，谁都不知道。小说中的人物穿什么衣服？当时人一般穿蓝色制服，街上能见到的只有深蓝、浅灰、纯黑三种颜色，风气才刚开放，最时髦的也不过是白色或微带粉色的“的确良”。结果画出来的宇航员，统统穿四个大口袋的笔挺制服。文中有一张能上下升降、全方位转动的金属椅子，插图作者只见过方木椅、长木凳，再高级一点，领导干部坐的藤椅、沙发……画来画去，脱不出这类模样。“能转动”的“金属椅”？没听说过，更没见过，也想象不出来。</p>\n<p>那是1979年的事。</p>\n<p>如果说科幻对于普通人来说超前了太多，那么对于科学界恐怕也超前了几步。《太平洋人》说从太平洋底分裂出一个行星，上面的猿人复活了。科学评论家指出，“死而复活违反自然规律”，“陶器的出现是新石器时代的标志，新石器时代的人属于智人”，小说里二百万年前的猿人能制造陶罐“无论如何也讲不通”，“是对人类发展史和考古学的极大不尊重”。《世界最高峰上的奇迹》描写科考队在珠穆朗玛峰发现恐龙蛋化石并孵化出古代恐龙，被古生物学家批评为“伪科学”，会毒害青少年的。于是牵扯到科幻小说的社会性问题，限定给少儿看的小说，不合适写爱情、犯罪、社会反思。否则就是“低级趣味”，但科幻作家对科学、社会、人性的反思，如何表现？</p>\n<p>争论的本身是一些重要的理论问题，理论辨析和建设对于科幻创作本来是大有帮助的，却在彼此恶意攻击的吵闹中被搅成了浑水。批评的焦点很快从这些纯技术问题转为科幻小说的性质问题、社会影响，最后上升到政治问题。评论界最集中批判的是风头正健的叶永烈，他的高产被认定为赚稿费的唯利是图。魏雅华的成名作《温柔之乡的梦》写机器人妻子对主人百依百顺，温柔之极，却不能让人满意。被批评为“反社会主义”、“一篇下流的政治小说”。</p>\n<p style=\"padding-left: 30px;\"><strong>压倒骆驼的最后一草</strong></p>\n<p>就在科文之争闹得不可开交之际，1983年，“清除精神污染”运动开始了。</p>\n<p>时任《人民日报》副总编辑的王若水曾在《周扬对马克思主义的最后探索》一文(收入王蒙、袁鹰主编《忆周扬》，内蒙古人民出版社1998年)中提到，运动的导火索是对周扬、王若水关于人道主义和异化的批判。文革结束后，全社会思想解放，对于“人”的认识和讨论风行一时。1980年《中国青年报》关于“人生观”的讨论轰动一时，同年《人民日报》发表《人道主义就是修正主义吗？》影响很大。</p>\n<p>3月的“纪念马克思逝世一百周年学术会”上，周扬的讲话稿是《关于马克思主义理论的几个理论问题的探讨》，讲到了马克思主义与人道主义的关系，和人的异化问题。据时任《人民日报》副总编王若水的说法，胡乔木对讲话不满，但没有直接当面表达，却临时调整会议安排，旋即出现理论文艺界“存在精神污染现象”的论调，称精神污染的实质是散布资产阶级和其他剥削阶级腐朽没落的思想，散布对社会主义、共产主义事业和共产党领导的不信任情绪。很快，“精神污染”字样出现在《人民日报》头版头条标题和社论中，相关文章连篇累牍。</p>\n<p>在这场运动中，科幻在行政上被定性为“精神污染”，受到直接正面的打击。批评科幻“散布怀疑和不信任，宣传做一个‘自由自在的人’。”“资产阶级自由化思潮和商品化的倾向，正在严重地侵蚀着我们的某些科幻创作。”“极少数科幻小说，已经超出谈论‘科学’的范畴，在政治上表现出不好的倾向。”一时间，所有的科幻出版部门风声鹤唳，噤若寒蝉。出版管理机关多次发文禁止刊发科幻小说，相关杂志纷纷停刊整顿，已经试刊成功的《中国科幻小说报》，申请刊号的报告再也没有下文。最严重的时候，中国没有一个地方能够发表一篇科幻小说。</p>\n<p>科幻创作界受到重创，郑文光刚完成的长篇《战神的后裔》预计作为《科幻海洋》头条发表，杂志都已经制好版，突然接到上头命令，《科幻海洋》停刊，海洋出版社作为科幻出版重镇，被勒令整顿。1983年4月26日，编辑叶冰如把这个坏消息告诉郑文光，并约好第二天去办公室取回文稿。</p>\n<p>但是第二天郑文光没有去取稿，他早上突发脑溢血，卧床半年后，终于能够站立并歪歪斜斜走路，但右手完全萎缩，不能正常发音。他的创作生涯从此结束——这一年，他54岁。</p>\n<p>叶冰如说，郑文光那时候是科幻界实际上的领头羊，他也是第一个倒下的科幻作家，随后，叶永烈退出科幻界，童恩正和萧建亨先后出国，其他科幻作家纷纷封笔。有一段时间，全国没有一篇科幻作品，果然白茫茫大地一片真干净。</p>\n<p>“清污”很快就在当时的国家领导人干预下偃旗息鼓了。但对于科幻来说，1978年，其兴也勃，1983年，其亡也忽。虽然1980年代后期，新一代科幻作家开始成长，并时有佳作，但再也没有恢复到1978年的“举国繁荣”，而直到今天，2009年3月，中国的专业科幻作家仍凤毛麟角。好像国际科幻界不在乎缺中国这一块，中国的科幻还有未来吗？</p>\n<p>如果当年，中国科幻的生存环境稍微好一点，如果科幻自身的生命力和抗风险能力更强一些，如果有更成熟、更有说服力的作品产生……</p>\n<p>&nbsp;</p>\n","author":980,"categories":[18271,18270,18269,20534],"tags":[18705,10865,19768,32082,9004,13431,9212]}