{"id":606048,"link":"https://chinadigitaltimes.net/chinese/2019/02/剥洋葱people-草原上的黑色疮疤：内蒙古摩楞河污染调/","date":"2019-02-16T15:33:14Z","modified":"2019-02-16T15:33:14Z","title":"剥洋葱people | 草原上的黑色疮疤：内蒙古摩楞河污染调查","content":"<p><strong>潘军称，据他所知，下游有4个村组近千口人从摩楞河取水，“水煮开就起一层白色的水垢，澄清了才能喝，以前没有这种情况。”</strong></p>\n<div id=\"attachment_606049\" style=\"width: 510px\" class=\"wp-caption alignnone\"><img class=\"size-full wp-image-606049\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/Screen-Shot-2019-02-16-at-10.29.22-AM-e1550331002436.png\" alt=\"\" width=\"500\" height=\"266\" /><p class=\"wp-caption-text\">1月23日，内蒙古自治区乌拉特中旗的嵘储莫圪内选矿厂，被厚厚的粉尘笼罩，厂区内降尘的雾炮机被搁置一旁，没有使用，随风飘散的矿粉污染了周边草场。 新京报记者 游天燚 摄</p></div>\n<p>文｜ 新京报记者 游天燚 陈奕凯</p>\n<p>编辑 | 甘浩 张太凌  校对 | 贾宁</p>\n<p>卫星图上，黑色的铁矿渣所堆成的尾矿库，就如一块黑色的疮疤，长在内蒙古辽阔草原的腹地。</p>\n<p>“圐圙”在蒙语中意为围起来的草场，黑色的伤疤覆盖于此。内蒙古巴彦淖尔市乌拉特中旗楚鲁图村老龙圐圙，原本是当地牧民的天然牧场，当地一个选矿厂产生的大量粉尘，被风吹四散，覆盖了草场，选矿产生的矿渣堆成尾矿库，渗出的污水污染了下游的摩楞河。</p>\n<p>1月下旬，新京报记者先后沿4条不同路线探访了选矿厂和尾矿库，看到周边草场上覆盖着厚厚的蓝灰色粉尘。从尾矿坝渗出的黑色污水，流入连接当地各村庄的母亲河——摩楞河，下游沿岸数百户居民饮水受影响。有环保人士表示，尾矿库的废水往往含有多种重金属，不仅对牲畜及人体有害，对草原生态的损害也是不可逆的。</p>\n<p><strong>粉尘覆盖的草场</strong></p>\n<p>1月23日，记者从巴彦淖尔市乌拉特中旗楚鲁图乡出发，沿311省道由西向东行驶15公里，经过麻圪内村的路牌，省道南侧出现一处露天的大坑，据当地人介绍是元猛公司莫圪内铁矿。</p>\n<p>从矿区向北拐入一条覆盖着粉尘的岔道，行驶不到五公里，就抵达老龙圐圙。跟着满载矿石的重型自卸车翻过两座山坡，位于高坡上的选矿厂就出现在记者眼前。</p>\n<p>选矿厂建在一座削平了顶的山包上，矿石堆起三四层楼高。传送带把矿石投入破碎设备，机器轰鸣，升起的粉尘遮蔽了一片天空。铁矿石被磨成粉后，黑色的废渣和洗矿的废水一起，被排入紧挨着的尾矿库。</p>\n<p>十几年间不断累积的矿渣，让尾矿库看起来像座黑山。</p>\n<p>尾矿库的面积约三四个足球场大小，由矿渣、水和冰构成，建在当地人称作哒籁（音）河的河床上。边缘是压实的矿渣筑成的坝体，有环形道路可供车辆行驶，两台挖掘机和一台装载机正在作业，挖掘矿渣把尾矿库的边缘垒高。一名工人戴着防尘口罩，绕着尾矿库巡逻。</p>\n<p>“原先这里（选矿厂）是可高的山，看现在弄成啥样了，（尾矿库）垫起20多米了，一层一层垫起，还在垫高”，60岁的当地牧民潘军站在山包上望着选矿厂和尾矿库说道，这一片都是牧民放牧的草场。</p>\n<p>草原的寒风能一下把棉袄吹透，也能把粉尘吹到几公里外的草场。穿戴着羊皮袄、羊皮帽的老牧民赶着300头山羊，在选矿厂下风3公里处的草场放牧。人和羊走过草地，粉尘就从他们脚下扬起。</p>\n<p>当地牧民潘军的牧场距离选矿厂不远。“粉尘大，整个草场一片灰色，看不到草绿色土黄色，粉尘覆盖在地表有手掌那么厚，去年秋天雨水大，把粉尘冲刷掉了，才露出了黄土色，现在过了几个月又盖上了一层。”潘军说。</p>\n<p>4年前，潘军养着约600头羊。“羊吃草吸进了粉尘，一天天地干（瘦）下去，不吃东西，最后就死了，两年死了100多头羊”，潘军怀疑和草场上的粉尘有关。</p>\n<p>潘军把羊的尸体抛在深坑，之后把坑填了，索性不养羊了。</p>\n<p>牧民李东的草场也在附近，最近他得到了选矿厂的赔偿，举家搬离，不再放牧。</p>\n<p>在选矿厂东侧、东南侧、南侧两公里内的山坡上，地表、草叶上均覆盖着蓝灰色粉尘，有几毫米厚，用手指捻起是极细的粉末，沾在衣物上难以拍掉。</p>\n<p><strong>染黑的摩楞河</strong></p>\n<p>除了风刮起的粉尘外，水流把粉尘带到更远的地方。“这些粉尘干了，风一刮又到处都是”，潘军指着选矿厂下游河床上干涸的粉尘说道。</p>\n<p>摩楞河是乌拉特中旗的一条季节性河流，秋季水量较大，河流两岸的居民喝水、浇地、放牧都从这条河流取水。</p>\n<p>当地人口中的哒籁（音）河是摩楞河的上游支流，在地图上没有名字，自北向南流淌。尾矿库依山筑坝，截断了哒籁（音）河，渗出的废水和矿渣，在尾矿库下游1公里处汇入摩楞河。</p>\n<p>24日，记者驱车绕到尾矿库坝的底部，约30米高的尾矿库坝横亘在河床上，坝体由压实的黑色矿渣构成，渗出的废水在河床上结了大片的冰。冰层间隙中，涌出几股黑色的激流，汇入河道流向下游。记者取了一瓶水样，呈浑浊的绿灰色，悬浮着小颗粒。</p>\n<p>在尾矿库下游约1公里，哒籁（音）河汇入摩楞河。干涸的河床砂石上覆盖着大片蓝灰色的粉尘，和选矿厂周围草场的粉尘相似，粉尘表面有水流波纹的痕迹。</p>\n<p>摩楞河河床另一侧有未冻结的流水，水体清澈，从地图上看来自上游的二牛湾水库。摩楞河上游的清水与哒籁（音）河的污水汇流后流向下游的村庄。潘军称，据他所知下游有4个村组近千口人从摩楞河取水，“水煮开就起一层白色的水垢，澄清了才能喝，以前没有这种情况。”</p>\n<p>潘军告诉记者，1月9日，尾矿库还发生了局部溃坝。他提供的多段视频显示，裹挟着矿渣的洪流沿着河道倾泻，翻滚着黑色的波浪。</p>\n<p>“上游的尾矿库塌了，河里都是黑色的污水，把几户人家在河边的地也泡了”，下游的村民说。</p>\n<p>“溃口的位置现在已经填上了，”潘军在尾矿库坝下指给记者看，此前溃口的位置，用不同颜色的泥沙填上了，歪歪斜斜倒着几块混杂着污泥的冰坨，都有汽车大小。</p>\n<p>记者抓起一把尾矿库的黑色废渣，是松散的沙土，轻轻一捏就散开了。</p>\n<p>当地有牧民称，选矿厂建立以后，就截取了河流中的水资源，“弄得浇地都成问题。”</p>\n<p>为了能解决选矿厂污染的问题，当地牧民曾多次向环保局举报未果。新京报记者在调查过程中，爬到山顶拍照取证时被矿场一名工作人员制止。潘军称，矿场周围一公里左右没有常住居民，属于无人区，“当有生面孔接近矿场时，对方会很警惕”。</p>\n<p><strong>“做样子”的防尘</strong></p>\n<p>周边村民告诉记者，位于老龙圐圙的选矿厂和尾矿库都属于乌拉特中旗嵘储莫圪内选矿有限公司（以下简称“嵘储公司”）。1月25日，记者联系上嵘储公司的环评相关负责人邓先生，他证实老龙圐圙的选矿厂和尾矿库确实属于嵘储公司。</p>\n<p>邓先生称，嵘储公司从5公里外的元猛公司莫圪内铁矿拉矿石，在选矿厂加工成铁粉。“选矿厂设置了防尘网、雾炮机、洒水车防止粉尘污染，矿渣、污水都排入了尾矿库，做了防渗透措施。”但是具体采取何种防渗措施，邓先生答不上来。</p>\n<p>1月24日上午，记者在元猛公司莫圪内铁矿看到，6辆自卸车正在矿区底部排队，记者跟随其中一辆自卸车来到嵘储公司选矿厂。厂区东侧和南侧有两道六七米高的防尘网，但无法阻挡选矿机工作时候升起十几米高的粉尘，西北两侧则没有防尘网。</p>\n<p>进入厂区粉尘更大，能见度不足一米。一台雾炮机架在选矿区域，并没有正常工作。破碎后的矿石堆成小山，并未遮盖防尘网。</p>\n<p>记者围绕尾矿库转了两圈，尾矿库坝由矿渣堆成，并未见到混凝土结构、防渗膜等防渗工程。一辆洒水车停在选矿厂外的路边，记者两天多次经过这个路段，没有看到洒水车工作。</p>\n<p>嵘储公司位于老龙圐圙的选矿厂以南，该公司将扩建一个规模更大的选矿厂。记者看到，原来是草场的土地已经经过平整，多个混凝土设备基座已经建好，一堆铁块零部件散落在旁。</p>\n<p>“2017年春天就开始建了，后来被村民举报了，属于未批先建，2018年就再没有动工”，附近的村民说。</p>\n<p>乌拉特中旗国土资源局的一份行政处罚决定书显示，嵘储公司未批先建铁选厂及附属物，罚款30600元。另外，巴彦淖尔市安全生产监督管理局的一份行政处罚书显示，嵘储公司未按照规定对建设项目进行安全评价，处罚项目停止建设，设备拆除。</p>\n<p>目前，嵘储公司计划扩建的选矿厂已经进入环评公示阶段。乌拉特中旗政府网站的一份环评公告显示，嵘储公司铁精粉生产技术改造项目，将在现有20万吨铁精粉的生产规模的基础上新增40万吨铁精粉产能。</p>\n<p><strong>尾矿污染难修复</strong></p>\n<p>尾矿库的规模日渐变大，粉尘依旧迷漫四周草场，犹如草原上的疮疤。</p>\n<p>知名环保人士向春告诉新京报记者，用尾矿等矿渣来为尾矿库筑坝存在一定的风险性，极容易造成溃坝事故发生。另外，选矿厂在对铁矿石进行加工成铁精粉的时候，其排出的尾矿中常常会伴有其他的污染物，也会存在一些重金属污染。向春介绍，尾矿库中的水常常含有多种杂质或者是一些重金属污染物，如果渗到地下水中，不管是对人还是草原生态，损害都是不可逆的。</p>\n<p>环保专家彭应登表示，铁矿选矿厂产生的粉尘属于无组织排放粉尘和工艺废气，国家对此有严格的排放标准。选矿产生的尾矿属于固体废弃物，可能存在有害污染物，尾矿库应该做防渗措施。</p>\n<p>彭应登表示，偏远地区的环保工作要靠企业的自觉，政府的环保督察手段也应该做一些改善升级。“比如通过遥感卫星等技术手段来监督矿山、选矿厂造成的生态问题，固废和水系污染问题。”</p>\n<p>2月13日，内蒙古巴彦淖尔市乌拉特中旗环保局工作人员答复新京报记者称，在1月31日记者反映情况后的第二天，就已经前往嵘储莫圪内选矿厂实地调查，“当时选矿厂因为临近春节已经停产放假，无法调查取证，我们计划再过几天等选矿厂恢复正常工作后，再前往调查。”</p>\n<p>对于嵘储莫圪内选矿厂的尾矿库，乌拉特中旗环保局的工作人员称，该尾矿库有安全生产许可证，手续齐全，“这个尾矿库是符合相关标准的，如果它没有防渗措施，是拿不到安全生产许可证的。”</p>\n<p>记者表示，在尾矿库现场看到，从库坝底部有黑色的污水流出。对此，乌拉特中旗环保局工作人员称，将联合第三方检测机构调查选矿厂和尾矿库对周边草场、水系等生态环境的影响，形成一份综合的调查报告。</p>\n<p>2月14日，记者从乌拉特中旗宣传部了解到，涉事的选矿厂已经被责令停工，当地环保、安监等部门介入调查。</p>\n<p>乌拉特中旗宣传部部长张文彪表示，14日上午9点，当地环保、安监部门组成联合调查组，前往乌拉特中旗嵘储莫圪内选矿有限公司实地调查。“选矿厂的粉尘排放、尾矿库管理确实有不规范的方面；有关部门已经责令其停工，等待进一步的调查结果”，张文彪说。</p>\n<p>乌拉特中旗属于资源型经济地区，矿产较为丰富，张文彪介绍，“近几年手续不齐的小矿场已基本全部关停，留下的都是有一定规模且手续齐全的矿场。一些地处偏远的矿场虽然有手续，但是实际运营中存在环保瑕疵，接下来我们将对类似的环保问题进行一次全面排查。”</p>\n<p>（文中潘军、李东均为化名）</p>\n","author":1061,"categories":[18271,18270,18269,20534],"tags":[37990,20886,20568,32715,33339,15879,9419,9014]}