{"id":606073,"link":"https://chinadigitaltimes.net/chinese/2019/02/【网络民议】母亲成了诈骗受害者，反而被禁止/","date":"2019-02-17T04:06:06Z","modified":"2019-02-17T04:06:06Z","title":"【网络民议】“母亲成了诈骗受害者，反而被禁止坐高铁”","content":"<p>CDT编辑注：帖子来源是微博网友@<a href=\"https://www.weibo.com/u/6772328950?profile_ftype=1&amp;is_all=1#_0\">朱******糖</a>，部分微博已被和谐。</p>\n<p><img class=\"alignnone size-full wp-image-606074\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/Image-from-iOS-3.jpg\" alt=\"\" width=\"369\" height=\"798\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/02/Image-from-iOS-3.jpg 369w, https://chinadigitaltimes.net/chinese/files/2019/02/Image-from-iOS-3-139x300.jpg 139w\" sizes=\"(max-width: 369px) 100vw, 369px\" /></p>\n<p>遇到问题不找ZF是可以的。就算不谈税收和职能，那也可以让受害人亲自去蹲骗子，把钱抢回来，再给骗子点教训。我想很多时候也可以解决问题的。<br />\n我们把这种情况成为：无政府主义。</p>\n<p>大脑改造人的逻辑是什么呢？<br />\n1、ZF可以收税。<br />\n2、ZF不承担监管义务。<br />\n3、也是ZF不负责。<br />\n4、然后ZF还能不允许私了。</p>\n<p>就请大脑改造人搞清楚：“找ZF没用”和“不能找ZF”是两个概念。<br />\n而且连找ZF没用都是不正常的，找ZF就该有用——这个有用包括多个方面：<br />\n1、直接解决问题。<br />\n2、找到解决问题的办法。<br />\n3、帮助实施这个办法。<br />\n4、杜绝出现类似的问题。<br />\n5、承担ZF自己的问题。<br />\n（等其他）</p>\n<p>如果都办不到，一般情况就会遭遇4年一次合法的颠覆。被颠覆的从个人到派对的都有。</p>\n<p>怎么讲，大脑改造人的奇葩程度在某种意义上甚至超过了本地ZF。</p>\n<p>纠结这件事是真是假的，我再重申一次<br />\n1、成都崇孝养老中心<br />\n2、受害人8000+，金额13亿</p>\n<p>我想这个已经说得很明白了</p>\n<p>另外，这件事是报了经侦的。事实的真实性我不信有任何官媒敢来洗。<br />\n政府手上有所有受害人的名单，以及每个人的金额。</p>\n<p>这个养老项目不是一个虚构的纯经济项目，而是一个地产项目，并且已经建设完成，目前也在经营。批地、建房、出售出租，这肯定不是企业自己都能完成的，没有经过审批也不可能。该项目进行推广的时候也大张旗鼓，当地政府也把这个养老中心作为正面例子多次宣传。</p>\n<p>出问题是从18年3月开始的。从3月份开始，以租用养老房进行投资，到期（一年或两年）不住房可以退款（有一定的利息）的合同开始不兑现。受害群体请律师团查过合同，不属于”非法集资“。<br />\n该项目不进行退款兑现以后，强迫老人“债转股”，并威胁老人不进行债转股更拿不到钱。很多人都签了。报案以后，债转股协议被认定为无效。</p>\n<p>该基地资金出问题不进行兑付的理由也很搞笑——老板死了。并且贴了一张死亡证明的复印件出来。去年7月，我通过”天眼“付费查询过这个人，他是5家公司的法人，并且这5家公司当时都没有更换法人。就不太懂，老板死了，为什么一个资产几十上百亿的公司就突然拿不出钱了。</p>\n<p>我问我妈，报案以后查没查出来这个人到底是死了还是跑了还是怎么样了。我妈说她不知道，没有看到相关的信息披露。他们什么都不知情。</p>\n<p>我妈为什么会去参加三方维权呢？</p>\n<p>因为崇孝基地不开始不退款以后，当地民政局去贴了一个告示，说崇孝手续不全，提醒大家注意不要上当——这是在这个告示之前，该基地已运营了多年。贴了这个告示之后，该基地也继续在运营。<br />\n这件事就变得有些蹊跷。于是有老人认为，政府不应该阻碍养老中心发展，应当协助其办理手续合法经营。<br />\n至于为什么突然贴个告示出来说它没有手续，为什么它曾经在经营，现在还是经营，没有得到具体说明。</p>\n<p>之后，当地政府就组织了三方会谈，多次。<br />\n我妈参加过其中几次。回来以后分享了一下会谈的结果：<br />\n公司的态度：我们没钱<br />\nZF的态度：他们没钱<br />\n大家都挺酷的。</p>\n<p>我的态度：妈，你做好心理准备，这钱打水漂了。</p>\n<p>所以这大半年的时间，我没有提过这种事。一来我不喜欢喊冤，二来我知道喊了没什么用。</p>\n<p>我可以理解这是一个投资项目，有亏有损。但是我不能理解的是，如果出现了诈骗或者其他违法行为造成违约，为什么没有追责。包括企业相关管理人员的责，也包括审批建设过程中的责。</p>\n<p>再者，企业可以破产，可以拍卖，可以按比例偿还债权人——或者之类的做法，我不太懂这个——何至于出了问题以后就摆在那里，一年以后人们连到底是怎么回事都搞不清楚。</p>\n<p>今天没忍住发了一贴，原因已经写得很明白了。<br />\n在这种情况下，我妈坐高铁居然要被单独谈话。实在让我有点震惊。<br />\n忍不住发了一贴。</p>\n<p>于是重申一次，我没打算找谁要钱。洗地的可以省省了。</p>\n<p>刚刚有个高铁工作人员质疑我的说法，那我就再解释一下流程：</p>\n<p>进地铁站，需要身份核查（人工或者自动通道），我妈通不过。人工核查时工作人员告知有信息亮红，有警报。之后便转给了火车站的警察。<br />\n第一次被查时，我妈问什么原因。对方没有告知。对方没有说不知道，而是让我妈回去问所在地派出所。<br />\n第二次被查时，我妈问什么原因。对方冷笑，“你上过访”。</p>\n<p>整个事情就是这样。</p>\n<p>如果还有洗地蛆洗得下去，我就只能当成开眼界长见识了。</p>\n<p>——————————————————————————</p>\n<p><strong>以下评论为中国数字时代编辑搜集自新浪微博：</strong></p>\n<p>大******包：太可怕了，现在现实可以通过实名制限制出行，活动范围，但是还可以在网上说出事实，那将来有可能还能断了你家网，控了你所有上网渠道，太可怕了</p>\n<p>一******鳗：边疆选手表示不需要等将来</p>\n<p>花******号：who needs democracy when you have data</p>\n<p>-******8：敏感话题被转发之后总会有人洗地的。为什么没有人正视国家发生的事呢（失望</p>\n<p>T******l：很多都是牢里的，靠干这个减刑呢</p>\n<p>p******e：搜了一下成都崇孝項目，項目本身無論百度還是google 都很正面，加上詐騙、爆雷之類的詞，才能看到問題，從源頭控制信息的手法已經越來越成功。<br />\n出來一堆都是各種吹噓，歷年報導宣傳不少，2012年就有，大規模融資、基建，這麼大個項目不可能政府沒監管責任，出了事只會壓制隱暪，不讓受害人正常生活，真是前有挖坑後有落石的，你們交的稅連黑道的保護費都不如⋯⋯<br />\n不相信國家在你們的對立面，只有砸到才會痛</p>\n<p style=\"padding-left: 30px\">朱******糖：谷歌无法创造信息，所以中文信息只要控制信源即可。加上受害者多为老人，年龄、精力、上网能力受限，还有一点很重要的是，他们的成长环境决定了他们很难搞出大动静。自己先维了自己一波稳。</p>\n<p>杈******8：我外婆家村上有个人上访了两次，不让坐飞机高铁了。。</p>\n<p>丧******侠：这东西可能就是zf没钱了，让下面人弄了点业务，然后暴雷，嫌疑人一抓定性为非法集资，受害者全部参与其中，zf钱到手美滋滋。搞事情的，拉黑。想要搞事情的，预防性拉黑，稳赚不赔美滋滋[心]房地产之后又一赚钱的买卖</p>\n<p>兰******雨：我来告诉你为什么！地方政府债务高台垒筑，大刀阔斧搞了十年基建，借银行的贷款根本还不上，怎么办？就要想办法把债务转嫁，通过房价上涨把债务转嫁给买房的是一种手段，通过各种p2p的爆雷，用投资人的钱还债是一部分。凯恩斯经济发展的规律永远都是全民为少数人的贪婪买单，每个国家手段不同而已。</p>\n<p>H******t：这个案子首先政府监管不力肯定有一定的责任。重点问题是投资的回报率，如果说会回报率在一般认知范围内 你可以去查亏损原因，但回报率已经超乎认知了，你明知道有风险去买了，亏了，然后说政府没有监管……</p>\n<p style=\"padding-left: 30px\">天******格：对受害者恶意 真的是让人对社会绝望</p>\n<p>馋******3：这是事情只能等法律定性，判决。政府不可能为企业行为买单……至于能不能追回投资款，只能听天由命。吃一堑长一智，政府鼓励也好，国有银行担保也好，都只是一种包装而已。银行理财产品都有不保本的，又怎么可能为他人兜底呢</p>\n<p>大******脸：你这样会不会被查水表</p>\n<p>_******_：微博号 保护好你的隐私 明白吗</p>\n","author":1061,"categories":[18271,18270,18269,17016],"tags":[19946,22544,35300,34169,33711,33539,37994,30250,13425]}