{"id":606013,"link":"https://chinadigitaltimes.net/chinese/2019/02/提携玉龙-陕西省公安厅民警再举报纪检组副组长/","date":"2019-02-15T17:46:01Z","modified":"2019-02-15T17:51:32Z","title":"提携玉龙 | 陕西省公安厅民警再举报纪检组副组长米育忠","content":"<p>文章原标题：陕西省公安厅民警再举报纪检组副组长米育忠充当腐败和黑恶势力保护伞</p>\n<blockquote><p>陕西：民警再次实名举报公安厅纪检组副组长米育忠充当腐败和黑恶势力保护伞</p></blockquote>\n<p>我叫吴永强，52岁，陕西省公安厅治安局民警（2018年10月25日由公安厅国保总队调至公安厅治安局），一级警督，中共党员，联系电话：15319494056。</p>\n<p>新年伊始，再向充当腐败和黑恶势力保护伞、滥用职权打击报复、迫害我的公安厅纪检组副组长米育忠猛烈开炮！</p>\n<p>这是我N+1次网络实名举报陕西省公安厅纪检组副组长米育忠。</p>\n<p>实名举报米育忠始于20178月，详情遍布网络，百度可搜索到（大部分发帖被删除）。</p>\n<p>实名举报米育忠的结果是，当陕西省纪委不作为的情况下，我四次进京，十余次到中南海逐级向中央控告，被陕西三十余名驻京警察暴力劫持回西安；2018年5月31日，我因为此事被西安市公安局未央分局行政拘留于西安安康医院；也累及我的家人被监控、控制。</p>\n<p>而我在安康医院接受到悉心的照料，血压却逐渐升高（低压130，高压220）。在这样的处境下，为了活下去，我提出了转院治疗，但是，人性的黑暗远远超过我的想象。我的请求被拒绝了。</p>\n<p>羁押期满后，我因病情严重，不得不入院治疗。住院时，医生惊讶于我将病情拖延至此，问我，是不是不要命了。</p>\n<p>我明白。米育忠对我恨之入骨，欲置我于死地！</p>\n<p>我就是这样被米育忠等人打击报复、迫害着。</p>\n<p>从安康医院释放的那一天，让我有了一个新的认识：在这个黑白颠倒、是非不辨的年代，不被关进拘留所的警察，不是一名真正的党员。</p>\n<p>那一刻，更坚定了我的决心：舍得一身剐，誓将米育忠拉下马！</p>\n<p>我依然上着被米育忠滥用职权停止了工作、无所事事的班，自由受到限制。经过一段时间住院治疗，我再次通过网络实名举报米育忠。</p>\n<p>2018年7月底，在习总书记对秦岭北麓违建别墅做出六次重要批示，中纪委副书记徐令义坐镇陕西督战；2018年11月，中央环保督察组进驻陕西，我想着米育忠之流保护下的罪恶终将大白于天下。</p>\n<p>可是，中纪委和中央环保督察组奈何不了米育忠保护下违建在秦岭北麓永丰村村民饮用水源地猪舍；更奈何不了周至县政府官员和黑恶势力勾结破坏环境盗挖沙石到运输一条龙的累累罪行。</p>\n<p>米育忠的靠山太强大了。</p>\n<p>2019年1月9日晚，中央电视台在黄金时段播放的新闻记录片《一抓到底正风纪》，该纪录片呈现给全国人民的是，陕西省委、西安市委“有令不行、有禁不止、阳奉阴违、瞒上欺下”对抗中央，一幅称霸一方“土皇上”景象的真实写照。</p>\n<p>2019年1月15日晚间，中纪委国家监委发布消息，陕西省委原书记赵正永涉嫌违纪违法，接受审查调查。</p>\n<p>赵正永的落马，揭开“千亿矿产案”背后最高法和陕西腐败的崔永元再发文《赵正永落马，下一位准备好了吗？》。</p>\n<p>可见，陕西腐败官员的查处不是画上了句号，而是标注着陕西官场地震刚刚开始。</p>\n<p>我想着米育忠末日到了。</p>\n<p>然而，赵正永等人的落马，并没有震慑到腐败的陕西官场。就在央视报道的白天，充当秦岭北麓违建、陕西腐败、黑恶势力保护伞的公安厅纪检组副组长米育忠，作为拟提拔为副厅级领导干部人选进行考察。</p>\n<p>在省委组织部考察米育忠的前一天（2019年1月8日），米育忠四处活动为其拉选票，我得知消息后，于考察米育忠的当天早早要向省委组织部考察组反映米育忠的问题。</p>\n<p>闻听我要向考察组反映问题，惊慌失措的米育忠急令其亲信——公安厅治安局某领导将我截回单位。</p>\n<p>后在纪检组袁组长过问下，我又被送到考察组反映问题。</p>\n<p>无法忍受朗朗乾坤，陕西官场黑白不分、是非不辨，公然扭曲公正，对抗中央，要将腐败官员提拔任用。</p>\n<p>不禁要骂腐败的陕西官场：真不要脸！腐败透顶！</p>\n<p>2019年1月19日，愤怒的我，在凯迪社区以《公安厅民警怒骂陕西腐败官场：真不要脸》为题发帖。该帖文不到三天点击量达四十多万；评论达到五百多条后被锁定，之后，被删除。</p>\n<p>1月22日，再次在凯迪社区和我的公众号“提携玉龙”发表该帖，凯迪社区的点击量很快达到十万多；评论达到249条后被锁定（百度可搜索到该帖）。</p>\n<p>我被锁定评论的帖子还有2019年1月5日在凯迪社区发表的《举国之力扫黑除恶 西安重大涉黑案却被搁置两年》为题的帖子，点击量超过百万，评论428条时被锁定。</p>\n<p>该帖中的主人公王社教——陕西天正商品混凝土有限公司法人，公司9400万资产被黄志刚、雷文斌黑恶势力伪造印章霸占。</p>\n<p>西安市公安局经侦支队查证黄志刚、雷文斌伪造陕西天正混凝土有限公司印章铁证如山（照片一、二），此案却被搁置两年。</p>\n<p>据王社教说，该案事实查清后，米育忠到西安市公安局经侦支队，谎称省领导指示，西安市公安局经侦支队在查处该案时涉嫌违纪，办案人员再查该案，将对办案人员违纪调查。</p>\n<p>王社教有和知情人的谈话录音，但是，在米育忠一手遮天、横行霸道的陕西，王社教不敢向任何组织出示。</p>\n<p>如此重大的涉黑案，在举国之力扫黑除恶的今天，没有重量级的保护伞为何搁置两年？</p>\n<p>不该给王社教一个说法吗？不该查清该案背后的保护伞吗？</p>\n<p>罪恶滔天的米育忠还要被提拔任用，可见陕西的腐败何等猖獗！</p>\n<p>2019年1月28日，在陕西省召开两会期间，我到会场的陕西宾馆举报米育忠（照片三）。</p>\n<p>三天后，公安厅纪检组传出的消息——或许是米育忠有意传话给我称，省纪委领导和省委组织部领导对我陕西两会期间举报米育忠的问题非常重视，因为是在米育忠提拔任用的考察预告期间，省纪委、省委组织部背靠背分别对米育忠进行调查；并称，调取了米育忠当初从电影放映员到招工转干的手续；米育忠担任杨凌交警支队长期间腐败问题调查结论；米育忠从杨凌调往驻京办；从驻京办调到公安厅纪检组领导签字；米育忠借调中纪委工作鉴定等等。</p>\n<p>但是，公安厅纪检组传给我对米育忠翻天覆地的调查结果是：多人举报（不仅仅是我一个人）米育忠均属诬告。</p>\n<p>这样的结果我自然不会相信，因为我举报米育忠的问题是铁板钉钉的事实！我也是诬告米育忠吗?</p>\n<p>那么，米育忠是何方神圣，如此神通广大？难道省纪委和省委组织部要罔顾事实吗？</p>\n<p>据从公安厅拾零不断丰满的信息，米育忠斗大的字不识几箩筐，文化程度不详；曾从事农村电影放映、协警，何时转干不详；2000年左右至2009年曾任杨凌示范区公安局车管所所长、交警支队支队长。因其给走私车挂牌、卖驾照等违法行为，敛财款额巨大；2006年杨凌农高会期间，担任农高会安保的西安市公安局部分特警和杨凌交警发生纠纷，时任杨凌交警支队队长的米育忠，纠集30余名交警和协警殴打西安特警，造成数千群众围观，影响极为恶劣，公安厅多位领导当场表示严肃查处，因米育忠背景复杂，后不了了之；飞扬跋扈、民愤极大的米育忠被杨凌公安局民警多人举报，从而被清除出公安队伍；2009年前后调到陕西省驻京办；在驻京办期间，米育忠巴结上了赵正永和另一权贵，劣迹斑斑的米育忠，摇身一变成了公安厅纪检组副组长。</p>\n<p>米育忠从驻京办调到公安厅任纪检组副组长（书记），地球人都知道，米育忠的调动需要多大的领导签字才能实现。 近期公安厅纪检组给我吹风称米育忠从驻京办调到公安厅时的领导签字手续调查组也调取了，是要吓唬我米育忠的调动是某某领导同意签字的！</p>\n<p>泼皮无赖当上了公安厅纪检组副组长，多么荒谬的奇葩！</p>\n<p>试问，敢公开米育忠调动同意签字的领导吗？！</p>\n<p>当上了公安厅纪检组副组长后，不识党纪国法的米育忠，最擅长的手段是以纪委的“大帽子”吓唬人；大会小会以“收拾人”而著称；更是以滥用职权闻名陕西公安。</p>\n<p>2018年3月11日，米育忠非法动用户县（现鄠邑区）公安蒋村派出所，非法传唤辖区村民温某某对我调查。调查人员之一是米育忠私自调集手机号13700207170（咸阳号段）持有者孙X朋，微信名为“王伟献”；</p>\n<p>滥用侦查手段对我和我家人监控；并将监控我的手机截图、我家人的信息泄露给他人，用于威胁我；</p>\n<p>2018年5月30日，在京控告期间，我的新浪微博“追责到底”账号被封；《华商论坛》实名举报米育忠等人打击报复、腐败的帖子被删除。</p>\n<p>不受监督的米育忠权力大如脱缰的野马，从民警到厅领导，米育忠心血来潮想查谁就查谁。米育忠曾神气活现的对我说:“纪委立案从来不要立案手续。”（有录音，我曾给米育忠放过该段录音）</p>\n<p>米育忠就是这样架空着现任和前任纪检组长（书记）。</p>\n<p>公安厅纪检组秉承着副组长米育忠的做派：不懂党纪国法，到处闹笑话。把纪检严肃的执纪总是弄得象关中人的耍“二球”。</p>\n<p>有米育忠这样的纪检组副组长，公安厅纪检组收获的是全省公安民警怨声载道的一片骂声——这就是米育忠副厅级考察预告后，除我外，还有多位民警举报米育忠的必然结果。</p>\n<p>2月11日，春节上班的第一天，单位领导带我见纪检组袁组长，袁组长告诉我，我举报米育忠的问题，省纪委还没有调查。</p>\n<p>2月13日，陕西媒体公布一批人事任免名单，公安厅考察的三名提报副厅级领导，只有一人提拔，米育忠被拿下。</p>\n<p>2月14日在朋友转发陕西公布的任免名单，并向没提拔的米育忠表示了祝贺；下午上班后，却听说对米育忠第二次考察通过，17时许，电话（029-63905564）联系省委组织部考察人员，询问我反映米育忠的问题调查情况，得到答复称，省纪委对我举报米育忠的问题已调查结束，并向省委组织部出具了调查结论，称我举报米育忠的问题不影响对米育忠的晋升。</p>\n<p>我举报米育忠两年多了，省纪委至今没有向我核实过米育忠的问题。省纪委向省委组织部出具的调查结论明显造假！</p>\n<p>米育忠从拿下到再次通过考察，仅一天时间。可见，陕西省的领导随时在关注着米育忠的考察问题。</p>\n<p>陕西省的领导成了米育忠的家长！</p>\n<p>向中组部电话举报，中组部已下班。</p>\n<p>假如米育忠提拔为副厅级，陕西政治环境的雾霾已到了伸手不见五指的地步。</p>\n<p>时下，老百姓骂腐败官员是养肥了的猪，杀了一批，又要将一批廋猪养肥。</p>\n<p>猪年伊始，祝福已经养肥的“米育忠们”&#8230;&#8230;</p>\n<p>&nbsp;</p>\n<p><strong>相关阅读</strong>：</p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2019.01.11</span> <a title=\"镐京笔记 |“秦岭别墅”缺的那位前省委书记呢？\" href=\"https://chinadigitaltimes.net/chinese/2019/01/%e9%95%90%e4%ba%ac%e7%ac%94%e8%ae%b0-%e7%a7%a6%e5%b2%ad%e5%88%ab%e5%a2%85%e7%bc%ba%e7%9a%84%e9%82%a3%e4%bd%8d%e5%89%8d%e7%9c%81%e5%a7%94%e4%b9%a6%e8%ae%b0%e5%91%a2%ef%bc%9f/\">镐京笔记 |“秦岭别墅”缺的那位前省委书记呢？</a></li>\n<li><span class=\"related_date\">2018.11.21</span> <a title=\"中国经济周刊 | 秦岭保卫战：一场生态保护与权力任性的大对决\" href=\"https://chinadigitaltimes.net/chinese/2018/11/%e4%b8%ad%e5%9b%bd%e7%bb%8f%e6%b5%8e%e5%91%a8%e5%88%8a-%e7%a7%a6%e5%b2%ad%e4%bf%9d%e5%8d%ab%e6%88%98%ef%bc%9a%e4%b8%80%e5%9c%ba%e7%94%9f%e6%80%81%e4%bf%9d%e6%8a%a4%e4%b8%8e%e6%9d%83%e5%8a%9b/\">中国经济周刊 | 秦岭保卫战：一场生态保护与权力任性的大对决</a></li>\n<li><span class=\"related_date\">2018.11.07</span> <a title=\"中国新闻周刊 |  陕西反腐风暴，秦岭风雨欲来\" href=\"https://chinadigitaltimes.net/chinese/2018/11/%e4%b8%ad%e5%9b%bd%e6%96%b0%e9%97%bb%e5%91%a8%e5%88%8a-%e9%99%95%e8%a5%bf%e5%8f%8d%e8%85%90%e9%a3%8e%e6%9a%b4%ef%bc%8c%e7%a7%a6%e5%b2%ad%e9%a3%8e%e9%9b%a8%e6%ac%b2%e6%9d%a5/\">中国新闻周刊 | 陕西反腐风暴，秦岭风雨欲来</a></li>\n</ul>\n","author":1057,"categories":[1],"tags":[37984,37983,37982,37981]}