{"id":606249,"link":"https://chinadigitaltimes.net/chinese/2019/02/【麻辣总局】人民日报-公有制经济是改革发展的/","date":"2019-02-19T22:28:37Z","modified":"2019-02-20T05:10:01Z","title":"【异闻观止】人民日报 | 公有制经济是改革发展的中坚力量","content":"<p><img class=\"alignnone wp-image-606250\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/1550527319218197w_480.jpg\" alt=\"\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/02/1550527319218197w_480.jpg 400w, https://chinadigitaltimes.net/chinese/files/2019/02/1550527319218197w_480-300x225.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>图片来源：视觉中国</p>\n<p>内容提要：改革开放以来，我国社会主义公有制的主体地位日益巩固，国有企业改革取得巨大成就，国有经济总量、影响力和创新能力大幅提高，推动形成独立完整的工业体系、系统有效的金融体系、庞大顺畅的基础设施体系，有力保障了各项事业顺利发展。进入新时代，我们要进一步巩固和发展公有制经济，充分发挥其经济社会发展“压舱石”和“稳定器”作用；同时，要坚持“两个毫不动摇”，大力支持民营企业发展壮大，让公有制经济、非公有制经济相辅相成、相得益彰，形成高质量发展合力，取得更加辉煌的发展成就。</p>\n<p>公有制为主体、多种所有制经济共同发展的基本经济制度，是中国特色社会主义制度的重要组成部分，是我国经济社会发展取得举世瞩目成就的重要保证，也是我国各族人民共享改革发展成果的制度保证。改革开放40年来，我国公有制经济蓬勃发展，为深化改革、促进发展、扩大开放作出巨大贡献。当前，中国特色社会主义进入了新时代，我们必须继续坚持和完善我国社会主义基本经济制度，坚持公有制为主体、多种所有制经济共同发展，充分发挥公有制经济的作用和优势。</p>\n<p>改革开放40年来，公有制经济蓬勃发展</p>\n<p>改革开放以来，我国社会主义公有制的主体地位日益巩固，国有企业改革取得巨大成就，企业发展质量和经营效益大幅提升，资产规模不断扩大，国有经济的活力、控制力、影响力和抗风险能力进一步增强，成为社会主义现代化建设的中坚力量。</p>\n<p>国有经济规模不断扩大。改革开放40年来，我国国有经济规模不断扩大，国有资产大幅增值，上缴利税显著增加，一批国有大型企业已跻身于世界一流或知名企业行列。到2017年底，全国国有企业资产总额和所有者权益分别达到151.7万亿元和52万亿元，是1978年的209.7倍和107.2倍；上缴税费总额占全国财政收入的1/4，工业增加值占全国GDP（国内生产总值）的1/5。国有经济规模不断扩大，为公有制主体地位的巩固奠定了坚实基础。</p>\n<p>国有经济影响力不断增强。改革开放以来，我国建立健全社会主义市场经济体制，大力推进国有企业改革、现代企业制度建设，国有企业实现了所有权与经营权分离和投资主体多元化，已经成为真正意义上的市场经济主体。随着国有企业改革深入推进，国有经济活力得到有效激发，影响力不断增强。到2018年，我国有120家企业（含港、澳、台企业）进入世界500强，其中国有企业占80%以上。中央企业积极投身“一带一路”建设，截至2018年8月，中央企业在“一带一路”建设中承担3116个项目；已开工和计划开工的基础设施项目中，中央企业承担的项目数占比达50%左右，合同额占比超过70%。国有经济是保持宏观经济稳定、避免经济大起大落和促进产业结构调整的重要力量。国有经济影响力不断增强，对其他所有制经济的引导作用更加突出，有力促进了各种所有制经济为中国特色社会主义事业作出更大贡献。</p>\n<p>谱写创新发展辉煌篇章。国有企业在改革开放中谱写了创新发展辉煌篇章：C919大型客机首飞成功标志着我国大型客机项目取得重大突破，是我国民用航空工业发展的重要里程碑；嫦娥四号探测器在世界上首次成功登陆月球背面，悟空、墨子、慧眼、碳卫星等系列科学实验卫星成功发射，载人航天工程突破大量关键技术，取得了众多创新成果；高铁总里程占世界2/3，“八纵八横”高铁网建设全面展开；等等。在国有经济的主导下，一大批具有自主知识产权的国之重器相继问世，为我国经济社会发展和民族复兴插上了科技的翅膀。</p>\n<p>公有制经济蓬勃发展，推动形成坚实稳定的社会经济基础</p>\n<p>习近平同志指出：“公有制主体地位不能动摇，国有经济主导作用不能动摇，这是保证我国各族人民共享发展成果的制度性保证，也是巩固党的执政地位、坚持我国社会主义制度的重要保证。”改革开放以来，公有制主体地位的巩固和国有经济主导作用的发挥，推动形成了坚实稳定的社会经济基础，有力保障了社会主义现代化强国建设顺利推进和中国特色社会主义事业不断取得新成就。</p>\n<p>推动形成独立完整的工业体系。新中国成立以来特别是改革开放以来，在国有经济引领和推动下，我国建立起独立完整的工业体系。目前，我国拥有39个工业大类、191个中类、525个小类，成为唯一拥有联合国产业分类中全部工业门类的国家；在世界500多种主要工业产品中，我国有220多种产品的产量居世界第一。早在2010年，我国就已经成为世界第一制造大国。独立完整的工业体系，为社会主义现代化强国建设提供了雄厚基础。</p>\n<p>推动形成系统有效的金融体系。金融是现代经济的血脉。改革开放以来，我国金融体系改革稳步推进。货币政策和金融监管制度不断完善，作用得到充分发挥；国有商业银行、股份制商业银行、政策性银行等银行金融机构健康发展；股市、债市、衍生品和各类金融市场基础设施等“四梁八柱”都已搭建完成，市场容量位列世界前茅。金融体系在贯彻落实中央经济政策、保证社会经济稳定运行、优化资源配置和经济布局、应对国际金融危机冲击等方面发挥了重要作用，有力保障了国内经济持续健康发展。</p>\n<p>推动形成庞大顺畅的基础设施体系。交通运输和邮电通信等基础设施建设具有投资大、周期长、回收慢等特征，需要国有企业担负起主要建设责任。改革开放以来，国有企业聚焦基础设施建设，显著提高了我国交通运输能力和邮电通信能力，有力推动了我国经济社会发展。比如，2018年全国铁路营业里程新增4683公里，达到13.1万公里以上，其中新增高铁4100公里，达到2.9万公里以上，为经济社会发展提供了基础支撑。</p>\n<p>推动形成强大创新引擎。国有经济是科技创新的排头兵。改革开放以来，我国国有企业瞄准世界科技发展前沿，勇攀科技创新制高点，着力推进面向国家重大需求的战略高技术研究，推动我国在基础研究和应用基础研究领域取得重大突破，成为引领我国产业迈向全球产业链、价值链中高端的基础性力量，为我国经济高质量发展注入了强大动力。</p>\n<p>此外，国有经济还在宏观调控、社会保障、国家安全等方面发挥着重要作用，成为经济持续健康发展的“压舱石”、社会和谐发展的“稳定器”、国家安全和国防军事工业的重要基础。正如习近平同志所指出的，我国国有企业为我国经济社会发展、科技进步、国防建设、民生改善作出了历史性贡献，功勋卓著，功不可没。</p>\n<p>进一步发展好公有制经济，必须做强做优做大国有资本</p>\n<p>习近平同志指出，我国是中国共产党领导的社会主义国家，公有制经济是长期以来在国家发展历程中形成的，为国家建设、国防安全、人民生活改善作出了突出贡献，是全体人民的宝贵财富，当然要让它发展好，继续为改革开放和现代化建设作出贡献。</p>\n<p>进一步巩固和发展公有制经济，让它继续为改革开放和现代化建设作出贡献，必须做强做优做大国有资本。这既是坚持和完善社会主义基本经济制度的题中应有之义，又是更好发挥国有经济主导作用的客观要求。做强做优做大国有资本，应重点抓好以下几个方面。一是坚持党对国有企业的领导不动摇，坚持建强国有企业基层党组织不放松，为做强做优做大国有资本提供坚强政治和组织保证。二是继续加快国资国企改革，坚持政企分开、政资分开和公平竞争原则，围绕管资本为主加快转变国有资产监管机构职能，完善各类国有资产管理体制，改革国有资本授权经营体制，加快实现从管企业向管资本转变。三是推动国有企业完善现代企业制度，健全公司法人治理结构。四是加快国有经济布局优化、结构调整、战略性重组，促进国有资产保值增值，有效防止国有资产流失。五是发展混合所有制经济，培育具有全球竞争力的世界一流企业。六是提高企业自主创新能力，研发和掌握更多的国之重器。</p>\n<p>应当认识到，强调把公有制经济巩固好、发展好，同鼓励、支持、引导非公有制经济发展不是对立的，而是有机统一的。公有制经济和非公有制经济都是我国社会主义市场经济的重要组成部分，都是我国经济社会发展的重要基础。正如习近平同志所指出的：“我们国家这么大、人口这么多，要把经济社会发展搞上去，需要各方面齐心协力干，公有制经济、非公有制经济应该相辅相成、相得益彰，而不是相互排斥、相互抵消。”要充分肯定我国民营经济的重要地位和作用，落实好党和国家方针政策，不断为民营经济营造更好发展环境，帮助民营经济解决发展中的困难，大力支持民营企业发展壮大。国有资本、集体资本、非公有资本等交叉持股、相互融合的混合所有制经济，是我国基本经济制度的重要实现形式，有利于国有资本放大功能、保值增值、提高竞争力，有利于推动各种所有制资本取长补短、相互促进、共同发展。要积极发展混合所有制经济，放手让民营资本与国有资本、集体资本等交叉持股、相互融合。</p>\n<p>当前，我国经济发展已经进入了新时代。只要坚持和完善我国社会主义基本经济制度，毫不动摇巩固和发展公有制经济，毫不动摇鼓励、支持、引导非公有制经济发展，使市场在资源配置中起决定性作用，更好发挥政府作用，就能进一步激发各类市场主体活力，形成推动高质量发展的强大合力，取得更加辉煌的发展成就。</p>\n<p>（北京市习近平新时代中国特色社会主义思想研究中心 执笔：白暴力 方凤玲）</p>\n<p>原标题：公有制经济是改革发展的中坚力量（人民要论）</p>\n<p>《 人民日报 》（ 2019年02月19日 09 版）</p>\n<p>以下内容由今日头条提供</p>\n<p>&nbsp;</p>\n<p><strong>相关阅读：</strong></p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2018.03.24</span> <a title=\"短史记 | 不该被遗忘的董时进\" href=\"https://chinadigitaltimes.net/chinese/2018/03/%e7%9f%ad%e5%8f%b2%e8%ae%b0-%e4%b8%8d%e8%af%a5%e8%a2%ab%e9%81%97%e5%bf%98%e7%9a%84%e8%91%a3%e6%97%b6%e8%bf%9b/\">短史记 | 不该被遗忘的董时进</a></li>\n<li><span class=\"related_date\">2015.09.16</span> <a title=\"【异闻观止】新华网 | 理直气壮做强做优做大国有企业\" href=\"https://chinadigitaltimes.net/chinese/2015/09/%e3%80%90%e5%bc%82%e9%97%bb%e8%a7%82%e6%ad%a2%e3%80%91%e6%96%b0%e5%8d%8e%e7%bd%91-%e7%90%86%e7%9b%b4%e6%b0%94%e5%a3%ae%e5%81%9a%e5%bc%ba%e5%81%9a%e4%bc%98%e5%81%9a%e5%a4%a7%e5%9b%bd%e6%9c%89/\">【异闻观止】新华网 | 理直气壮做强做优做大国有企业</a></li>\n</ul>\n","author":1057,"categories":[18271,18270,18269,13789],"tags":[38021,9807,11380,28532,9114,21008]}