{"id":606498,"link":"https://chinadigitaltimes.net/chinese/2019/02/微信-致联合调查组：王林清认罪后的十个疑问/","date":"2019-02-24T05:05:43Z","modified":"2019-02-24T13:45:44Z","title":"微信 | 致联合调查组：王林清认罪后的十个疑问","content":"<p>CDT编辑注：原文已被微信屏蔽。</p>\n<p>2019年2月22日傍晚，经历了包含春节假期在内的一个半月时间，联合调查组终于公布了“凯奇莱案”卷宗丢失等问题的调查结果。联合调查组查明，所谓“卷宗丢失”系最高法院民一庭助理审判员王林清本人故意所为。</p>\n<p>剧情翻转如此，老夫昨天发布这个调查结果的时候想说的第一句话就是：老夫惊掉了下巴，崔永元被打脸，一切仿佛是在梦境。</p>\n<p>一时间，吃瓜群众众说纷纭，“阴谋论”不绝于耳。然而作为有责任，有担当的法律工作者和头脑清醒的这届人民，我们先别忙下结论，还是从联合调查组发布的官方调查报告来分析吧。老夫以为，调查报告虽然篇幅颇长，但是有许多关键的地方似乎并没有完全交待清楚，在此初步提出十个问题，期待案情细节进一步大白于天下：</p>\n<p>1、调查报告称：“联合调查组经审查认定，最高法院终审判决将案涉合同性质认定为合作勘查合同并认定合同有效是正确的，认定西安地质矿产勘查开发院违约并判令其承担违约责任并无不当，判决驳回凯奇莱公司要求转让探矿权等其他诉讼请求是正确的；最高法院鉴于凯奇莱公司坚持其继续履行的诉讼请求不变，而作出继续履行合同的判决，有相关法律依据。”</p>\n<p><b>第一问：</b>联合调查组是由中央政法委牵头，中央纪委国家监委、最高人民检察院、公安部参加的。这几个部门里面，中央政法委和中央纪委是党的机构，国家监委是最高监察机关，最高人民检察院是最高国家检察机关，公安部是国务院所属部门。而根据宪法，最高人民法院是中华人民共和国最高审判机关，审一次就是终审，不能上诉。那么问题来了，联合调查组里面有党的机构，还有位阶在最高法之下的国务院所属部门，对丢失案卷进行调查是合理的，但是，是否有权认定最高审判机关的判决是“正确”的还是“错误”的，是“恰当的”还是“不当”的，是“有相关法律依据”的还是“没有相关法律依据”的？如果有权，那么是不是在宪法规定的最高审判机关之上，又多出了一层更高审判机关？如果无权，那么这么下结论是否违宪？</p>\n<p>2、调查报告称：“据调查，王林清于当晚23时许来到办公室，将该案临时装订的副卷拆散，把全部正卷和拆散的部分副卷材料带回家中。”</p>\n<p><b>第二问：</b>“全部正卷”？上诉到最高人民法院的案件，一审法院应该把全部案卷送到最高院，再简单的案子怎么也有十几个卷宗吧，王林清当晚就能拿回家？如此大量的卷宗是拿什么装走的？是一次拿走的还是分几次拿走的？如果一次拿走，是不是目标太大了？如果分几次往返，门口站岗的武警警惕性难道如此差，都不会发现蹊跷？</p>\n<p>3、联合调查组公布的王林清故意藏匿案卷的原因，一是为了阻止他人办案，二是对单位有积怨，欲给单位制造麻烦。这里的“单位”，显然是指最高法院。王林清拿走案卷材料时进行了挑选，将单位不能复制或者没有备份的都留在了办公室文件柜中。</p>\n<p><b>第三问：</b>王林清拿走的材料，单位能复制，有备份，这样的做法，又能给单位造成多大麻烦从而实现王林清的个人目的呢？王林清这位博士一定是把书读傻了吧。</p>\n<p>4、<b>第四问：</b>王林清是“凯奇莱案”2011年上诉到最高法院后的承办人，如果他制造一个“丢卷”的事件，恐怕最麻烦的是他自己，难道他不是案卷保管的第一责任人么？恐怕别说一名办了几十年案子的老法官，就是个小孩子，也会懂这个道理吧。一群孩子在一起，保管糖的孩子把糖藏起来，然后说糖丢了，其他的孩子首先会怀疑谁？</p>\n<p>5、王林清“监守自盗”后，还是被调整出了合议庭，那么，他制造麻烦的目的显然是没有实现的。从一个正常人的思维来看，如果拿的东西没有给单位造成麻烦，可能下一步只会给自己造成麻烦，“惹火烧身”吧。调查报告称：“实际上，王林清拿走的是上诉状、代理词、第一次合议庭合议笔录等合议庭工作电脑中有备份或可复制的案卷材料，并不能影响案件继续审理工作。”</p>\n<p><b>第五问：</b>王林清既然拿的都是有备份或可复制的案卷材料，他岂不是比谁都清楚他拿走的卷宗并不能影响案件继续审理工作。既然下一步就可能会给自己带来麻烦，为啥还不赶紧把材料送回去，反而一等就是2年多，他在等啥呢？还是脑袋被驴给踢了呢？</p>\n<p>6、调查报告称：“2018年1月该案二审宣判后，王林清认为案件卷宗‘丢失’仍正常宣判，单位对卷宗‘丢失’也没有追查，遂臆测有‘黑幕’，加之前期积怨，于是决定通过写“举报材料”、拍摄自述视频的方式向上级‘反映情况’”。</p>\n<p><b>第六问：</b>如果是一个训练有素的法官，举报自己办理的案件有“黑幕”，这会不会是“搬起石头砸自己的脚”？另外，王林清经办了案件的全过程，如果他觉得有“黑幕”要举报，居然是通过自己的“臆测”，而不是去搜集有利的“黑幕”证据？如果他搜集不到证据就去举报，那老夫只能表示无语：他连举报需要证据都不懂，还能当最高院的法官？他别说当助理审判员了，当个锅炉工都抬举他了。</p>\n<p>7、调查报告称：“因事件发生距今已有2年多时间，最高法院监控录像按规定保存3个月后自行覆盖，相关监控录像现已无法调取，但根据最高法院监控录像中控室操作规程，调取录像、设备故障均有书面记录。联合调查组调取了2016年12月15日程某某在最高法院保卫处人员陪同下调看监控录像的登记表及相关登记资料，显示在程某某调看录像及‘卷宗丢失’事件前后，监控系统运行正常，没有‘黑屏’和报修的记录。综合上述情况，联合调查组认为，王林清的口述及相关调查材料能印证其窃取相关材料的事实，监控录像问题不影响调查结论。”</p>\n<p>这里，老夫感觉调查组的认定似乎有点证据不足。根据《刑事诉讼法》第四十六条规定：“对一切案件的判处都要重证据，重调查研究，不轻信口供。只有被告人供述，没有其他证据的，不能认定被告人有罪和处以刑罚；没有被告人供述，证据充分确实的，可以认定被告人有罪和处以刑罚。”调查组依据的是王林清的口供和程某某在最高法院保卫处人员陪同下调看监控录像的登记表及相关登记资料，而登记表及相关登记资料只能证明监控系统运行正常、证明没有“黑屏”和报修的记录，不能证明王林清盗窃了案卷。只有口供，恐怕是不能认定王林清盗窃案卷的。</p>\n<p><b>第七问：</b>说王林清盗窃了案卷，除了口供，是否还有其他客观有力的证据？</p>\n<p>8、<b>第八问：</b>根据调查组调查，王林清是把案卷带回家的，调查报告也没有说后来又转移到了其他地方，那么，一大堆案卷在家里放了两年多，家人、客人等均没有发现？认定王林清盗窃案卷，是不是应该对其亲友进行调查走访？遗憾的是，调查报告对此未做任何交待。</p>\n<p>9、调查报告称：“调查还发现，崔永元在网上发布的最高法院相关副卷材料也来源于王林清。王林清被调出合议庭后，无权调阅该案案卷材料。2018年8月，王林清谎称经程某某同意，从书记员李某某处骗取了案卷副卷，并用手机偷拍了部分材料，通过微信发给赵发琦；2018年12月28日，崔永元将相关内容在互联网上发布。据王林清向联合调查组讲述，他还给崔永元提供了向上级“反映情况”的信件及部分材料。经国家保密部门鉴定，王林清拍摄、后在网上流出的案卷材料中涉及国家秘密。鉴于王林清的行为已涉嫌犯罪，公安机关已依法对其立案侦查。”</p>\n<p><b>第九问：</b>既然王林清涉嫌故意泄露国家秘密犯罪，那么赵发琦和崔永元呢？故意泄露国家秘密罪的主体虽然一般是国家机关工作人员，但是非国家机关工作人员也是可以构成本罪的。然而，调查组只是提到已经把王林清的犯罪线索移送公安机关，而对赵发琦和崔永元只字未提，不知原因为何？</p>\n<p>10、调查报告称：“对于王林清在视频中反映最高法院领导过问案件办理问题，联合调查组指出，最高法院根据有关法律和《最高人民法院关于完善人民法院司法责任制的若干意见》有关规定，对凯奇莱案这类重大复杂案件加强了审判管理和监督。”</p>\n<p>王林清举报案中，王林清反复强调的就是最高法院领导过问案件的问题，而联合调查组这里只是说“加强了审判管理和监督”，却没有说是不是存在违法干预的问题，没有明确的结论，语焉不详。</p>\n<p><b>第十问：</b>那么上到最高法院院长，下到地方领导对案件的批示和活动，到底是否存在违规行为，是否违反根据《中共中央关于全面推进依法治国若干重大问题的决定》制订的《领导干部干预司法活动、插手具体案件处理的记录、通报和责任追究规定》等规定呢？</p>\n<p>马上要开“两会”了。“凯奇莱案”和随后发生的王林清事件，说是建国以来的“司法第一案”恐怕也不过分。面对着亿万百姓的关切，衷心希望联合调查组把案件办成铁案，把细节查实，把证据完善，给人民一个满意的答案。还是那句话，这是一场法治考验，也是一次终极考验。这一事件，无疑将成为中国法治建设的里程碑事件。亿万百姓的眼睛在看，在期待。​​​</p>\n","author":1061,"categories":[18271,18270,18269,9203],"tags":[32075,30177,14676,37425,27017,37422,37495,30438,28053]}