{"id":606549,"link":"https://chinadigitaltimes.net/chinese/2019/02/刘虎：全国优秀检察官最后的案件/","date":"2019-02-25T01:55:20Z","modified":"2019-02-25T02:11:19Z","title":"刘虎：全国优秀检察官最后的案件","content":"<p>来源：真辨网</p>\n<p>2月21日上午，江苏盐城民营企业家陈德实涉嫌行贿一案，在盐城市滨海县法院公开开庭审理。50岁的陈德实向法官讲述：自己系被迫做出虚假供述，以刘文胜为首的检方办案人员甚至威逼他承认向不认识的人行贿。</p>\n<p><img class=\"alignnone wp-image-606550\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/1-30.jpg\" alt=\"\" width=\"500\" height=\"667\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/02/1-30.jpg 720w, https://chinadigitaltimes.net/chinese/files/2019/02/1-30-225x300.jpg 225w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><br />\n<strong>陈德实</strong><br />\n刘文胜是滨海县检察院原党组副书记、副检察长、反贪局长，在盐城市乃至江苏省，他是荣誉众多的明星人物。他先后荣获“全国模范检察官”、全国“守望正义——群众最喜爱的检察官”、“全国先进工作者”、江苏“最美法治人物”、盐城市“优秀共产党员”、盐城市“时代先锋”等荣誉称号，2015年还获评“中国好人”（敬业奉献类）。陈德实案，是刘文胜在2017年底离开检察系统前，办理的最后的案件。</p>\n<p><strong>民营企业家看十九大电视新闻时被带走</strong><br />\n​陈德实出生于1969年，江苏省滨海县人，农民出身，开办实业二十余年。他于1993年在苏州常熟、1995年在苏州昆山、1999年在盐城经济开发区分别创办私营独资企业，任企业法人。此外，陈德实还在盐城承接了一些建筑工程。</p>\n<p>2013年，陈德实感觉身体出了问题。他经上海仁济医院确诊罹患了肾癌，右肾切除部分后回家休养。身体虚弱，上卫生间一度需要扶墙。此后数年，每天吃药调养身体。</p>\n<p>2017年10月20日傍晚，陈德实夫妻二人在家收看十九大新闻，陈德实被以刘文胜为首的检察人员带走。据陈德实回忆，家里突然来了十多个人，称要找其去核实一些情况。刘文胜出示了自己的工作证件。事后陈德实检索刘文胜，发现他是拥有众多头衔的知名检察官。</p>\n<p>刘文胜的身上，的确笼罩着耀眼的“光环”。他的事迹上过新华网，上过《新闻联播》，曾作为最高检英模事迹报告团成员赴全国作巡回报告，媒体报道称，他始终牢记理性、平和、文明、规范执法理念，严把案件质量关，“未发生一起冤错案件”。他组织查办的案件曾获评为江苏省“十大精品案件”、“优质案件”和“最有影响的反贪案件”。</p>\n<p>相关报道还称，刘文胜重视办案质量，他结合多年办案实践创新提出《办案安全注意事项25条》，对犯罪嫌疑人饮水温度、饮食餐具、服药记录等作出明确规定，有效防范了办案安全事故发生，其做法被省检察院反贪局在全省予以推广；他精心归纳总结的“定靶、攻心、拆盟、固证、类鉴”十字五策侦查法，被同事们称为“稳胜工作法”，实现了案件快侦快结、高质高效，《检察日报》予以刊载宣传。</p>\n<p><img class=\"alignnone wp-image-606551\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/2-27.jpg\" alt=\"\" width=\"500\" height=\"351\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/02/2-27.jpg 720w, https://chinadigitaltimes.net/chinese/files/2019/02/2-27-300x211.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>民营企业家陈德实就是被这样一位全国优秀检察官给带走了。</p>\n<p>带走的原因，是此前盐城市体育局党委书记杨玉成和盐城体育运动学校校长薛峰因经济问题被盐城市纪委和检察院调查，陈德实于2013年9月中标“盐城体育运动学校新校区建设项目道路等附属工程”（以下简称“体校项目”），以行贿嫌疑遭到“配合调查”。</p>\n<p>在陈德实留下的一份《我被迫做出虚假有罪供述的经过》的回忆录里，其配合调查经历堪称“噩梦”。刘文胜等“说他们是市纪委、市反贪局联合办案组的（后来才知道他们是滨海反贪局人员，刘文胜为局长），因杨玉成、薛峰的事找我去核实情况，我说我不认识杨玉成，他们说‘不认识没关系，你跟我们去把情况核实一下’。”</p>\n<p><strong>“真要送了礼，结算价反而少了300万？”</strong></p>\n<p>陈德实认为去说明一下也无妨，便随刘文胜等人去往盐城市纪委天山路市委党校办案点。其回忆录称，在路上，他跟检察官们做了一些解释，“但他们并不听。”</p>\n<p>到了纪委办案点的审讯室，办案人员问完陈德实的籍贯、家族成员、职业等基本信息之后便进入主题，让他交代与杨玉成和薛峰之间的“经济往来”。</p>\n<p>“我不认识杨玉成，与他从未见过面，也无他本人及家人、驾驶员、秘书等人的电话号码、不知道他的住址，更未去过他的办公室和他的家。我如实告诉办案人员，我和薛峰有过往来，但仅限过节时的烟酒。”</p>\n<p>陈德实称，他实话实说，办案人员却根本不信。“他们对我训斥，让我认清形势，说杨、薛是省里、市里的大案要案，怎么可能和你没有关系？你如果说了马上就可以回去，你说你不认识他，你跟他没有不正当往来，我们怎么会抓你？我们怎么不抓张三、李四呢？他们让我坐在椅上，身体必须挺直不动，保持统一坐姿，像电视里审讯犯人一样。一直到大约晚上9点，他们让我打电话叫我家属接我回家。”</p>\n<p>陈德实真的以为可以回家了，跟着办案人员走到大门口，其妻子也来到了这里，但办案人员又不让他走，说还需要夫妇俩进去签字。“我们在审讯室等了一段时间后，办案人员看了一下手机，然后就带我们出去，大门口停了一辆警车，下来滨海反贪局的马忠成等几人，说还要核实杨玉成、薛峰的情况。我又被强行带到亭湖区政府里面的一个办案点，后来才知道是亭湖检察院。”</p>\n<p>在这里，又进行了新一轮的讯问。陈德实称，审讯蛮不讲理，明明没有送过钱，可是却要求他必须说出每笔1万元以上的不正当经济往来，而且必须是现金，烟酒不算，说“哪有做工程不送礼的”。为了证明杨玉成交待过陈德实，审讯人员突然拿出了一份所谓杨的供述，把下半截折起来，隔了1米让他看。</p>\n<p>陈德实在庭审上陈述，其的确是不认识杨玉成书记。中标价1100多万元的体校项目，最后的结算价才800多万元。“学校把一些附属的道路等项目拿走了，没让我们做，导致工程量减少——如果认识，还送了钱，这怎么可能发生？”</p>\n<p>陈德实回忆录称，自己被办案人员不停的逼承认行贿，一直至夜里12点。2位法警看着，让他躺在审讯室过夜，次日早上6点继续换班对他进行逼供。“由于是没有的事情，我始终没有承认和他们有不正当经济往来，当日上午我又被他们送回天山路办案点。”</p>\n<p>再次进入纪委办案点，办案人员对陈德实进行了测谎。“中午，抬进一个席梦思垫子，让我睡约1小时。其实根本睡不着，20日夜也整夜未眠，所谓测谎就类似于医院体检时心电图，办案人员说灵敏度很高，只要说谎，仪器就能测出。测谎的问题大致为：一、你是陈德实吗？二、你是滨海人吗？三、你做过违法的事吗？四、你对你老婆撒过谎吗？五、你和杨玉成有过40万至50万的不正当经济往来吗？30万至40万呢？20万至30万呢？10万至20万呢？然后从头开始又测了和薛峰的经济往来。”</p>\n<p><strong>“不识相”被立案，全国优秀检察官亲自上阵审讯</strong><br />\n陈德实讲，“测谎结束后，他们对我说：结果很不好，你必须承认了，这是最后机会，如果立（行贿）案就麻烦了。我说确实没有，他们就说我不识相，没抓住机会，给我立案是我自己造成的。我又被送上停在院子里的警车里。车子等到刘文胜上车后一路沿沈海高速向北，来到滨海，直至到达滨海检察院。”</p>\n<p><img class=\"alignnone wp-image-606552\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/3-23.jpg\" alt=\"\" width=\"500\" height=\"324\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/02/3-23.jpg 720w, https://chinadigitaltimes.net/chinese/files/2019/02/3-23-300x195.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/02/3-23-230x150.jpg 230w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>滨海县因东濒黄海而得名，这里也是淮河的入海处。21日晚，在滨海反贪局审讯室，几人向陈德实宣读已对其刑事立案。审讯继续进行，刘文胜亲自上阵，首先问陈德实认识哪些盐城市和滨海县的干部、怎么认识的？又问10月某日你在滨海、10月某日你在盐城开房干什么？</p>\n<p>接下来就是问工程的事：还做了哪些学校工程？怎么知道这些工程的？认识哪些人？怎么行贿的？陈德实称都作了详细解释，阜宁师范学校是在涂料工程招标后关注的，宿迁工程是别人不干的半拉子工程甩给他的……“刘文胜却问：‘那你怎么中标的？我也想中标，怎么中不了？这些工程又分别送了多少钱？不送钱你也做不到，即使做下来也会有很多麻烦。’甚至问：‘你怎么有钱？我怎么没钱？你怎么有几套房的？我怎么没有？’”给他的感觉是：“整个审讯不容我辩解，不管我说什么，在他们眼里我都是有罪的。”</p>\n<p>陈德实回忆，每天审讯都是从清晨6点持续到晚上12点，共计18个小时，中途除了吃饭，其他时间都是必须保持姿势坐直，后背不准靠老虎椅子椅背，双手伸直水平，放在桌面上，腿与地面垂直，讲话、上厕所必须报告和经过审讯人员批准。甚至蚊虫叮咬时也不许拍打，必须报告。反贪局朱林贤副局长教育他要“认清形势”：“杨玉成、薛锋和你没关系，你不是主角，你是跑龙套的，案子已到最后阶段，你跳到前台不值得，人家都交待你了，你还死抗着……”</p>\n<p>陈德实因肾癌后身体一直未能恢复，还在服药期间，“我只有吃饭时手脚腰才能活动几分钟。每班6小时的审讯，我都是一分钟一分钟的熬，熬过一个6小时，再熬下一个6小时，循环往复，我就像个流水线上的机器，他们每天三班倒，人休不熄机，而我每天痛苦煎熬18个小时，还要每时每刻不停地接受他们的呵斥、辱骂，没有人格尊严，身心煎熬，痛苦万分。”</p>\n<p>在很多有关刘文胜的报道里，都提到刘文胜是一个“工作狂”，为办案可以数十天不回家。关于这一点，陈德实深有体会。他称，审讯他的一共8人，早上3人，下午、晚上均是2人，刘文胜大多数时候出现在晚班，但他亦有出现在其它审讯时间。每6 小时审讯的最后半个小时做笔录，打印让其签字。此外另有审讯记录，每次交接班时，下一班的审讯人员会翻看上一班审讯情况。</p>\n<p>“审讯人员告诉我：你一天不承认，我们都以新的战斗姿态对付你，我们和你无怨无仇，领导说什么时间把你放了，我们就什么时间把你放了，我们都是为了工作。……你听说过刘检察长吗？你听说过全国优秀检察官吗？你听说过江苏十大检察长吗？”</p>\n<p>每年靠上百剂中药维持的陈德实被带走的前一天，中药刚服结束，还未及去中医院进行下一个疗程。他巴不得早点结束回家去，但送钱要有金额、过程及请托事宜，而他“根本没有做这些事情，怎么能说得出来？我很清楚我和杨玉成、薛锋没有任何不正当经济往来，即使我做伪证也是永远对不上的。审讯人员让我‘竹筒倒豆子’，竹筒里要有豆子才行，而我的竹筒里没有豆子可倒。”</p>\n<p>时间一天天过去，他的身体实在吃不消了，他女儿考公务员报名的日期又一天天临近，陈德实的思想松动了。“我想实在不行就少说一点（好放我出去）。”</p>\n<p><strong>“找20个人的照片让杨玉成辨认？那找19个女的，就你1个男的”</strong></p>\n<p>“我违心同意按照他们说的去做笔录，但我跟杨玉成完全不认识，怎么向他行贿？以及怎么行贿的薛锋，具体的情节和金额我都不知道，也希望他们给我提示。”</p>\n<p>“记得交待杨玉成的金额是从少到多，他们要求最少也要一万元。一开始我说2014年春节送，2万、3万。办案人员说那不行太少，我就想6万是一个吉利数字，我就说了6万。但他们并不满足，说：‘一千多万元的工程怎么送这点，人家怎么也是正处级一把手，滨海医院一百多万的电梯工程，别人行贿都是七、八十万呢！’如果我不增加数额，他们就呵斥、辱骂、恐吓。没办法，在6万元的基础上，我又增加了2015年春节5万元。记得当时他们还问我中秋节怎么没有送？我回答说杨玉成不直接管工程，再说我们市政被称为‘铁军’，在抢工期上表现好，积极响应体校快速搬家的政治任务，故分管局长在工程例会上明确表示，市政可以不按合同，根据工作量，先报审计审核，酌情按上限付款，分管校长甚至在会上说要请我们市政吃饭。当时的情况是他们求我们赶工期，而不是我们求他们。”</p>\n<p><img class=\"alignnone wp-image-606553\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/4-23.jpg\" alt=\"\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/02/4-23.jpg 720w, https://chinadigitaltimes.net/chinese/files/2019/02/4-23-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/02/4-23-360x240.jpg 360w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>“我想这下总可以了吧，一个从未见过面的人，都能说行贿两次，那完全就是配合你们的表演！哪知，办案人都说在这个数字后面再加个零也没有另一个人送的多。”</p>\n<p>陈德实回忆录称，审讯力度还在继续加大。长时间坐在硬板凳上，他的屁股都溃烂了，上厕所时曾让审讯人员刘波看过；在朱林贤这一班，他还曾昏倒在厕所里。但他并未因此被放过。他实在没办法只好继续编，又编了2013年10月工程例会后向杨玉成送5万元。</p>\n<p>一天晚上，审讯人员告诉陈德实，他的姐姐查出了肝脏肿瘤，现在上海治疗。陈德实顿时就崩溃了——他的父母均因为癌症去世，哥哥也在37岁时患癌英年早逝，他也患了癌症，如今又轮到了姐姐。“姐姐与我感情很深，她经济上很困难，没有我的帮助，她肯定活不下来。”陈德实忍不住落泪，急着脱离囹圄，出去帮助姐姐。但此时，刘文胜却布置了新的作业，要他必须交待行贿另外三人的金额。</p>\n<p>陈德实说，“我和其中的周某某、瞿某某仅有烟酒往来，为易某某家装有一万元空调未收费。但我被迫又编了向他们行贿的虚假故事。”</p>\n<p>“编造虚假事实后我一夜未眠，觉得自己这样，实在是害了人家。经过一夜的思想斗争，我翻供说我和这5个人没有任何不正当经济往来，如果我继续这样下去做伪证，我一辈子都抬不起头。但不管我怎么解释，他们就是不信，哪有做工程不送钱的？你不会是一股清流。我说公检法都有办公大楼，是不是要把公检法的领导和承建大楼的承包商都被抓起来？”</p>\n<p>“每每我做这样的解释，就会招来他们一顿呵斥。我继续为自己辩解：我确实不认识杨玉成，不信你们找20个人的照片让杨玉成辨认，如果认出了枪毙我也行。审讯人员刘波说：‘那找19个女的，就你1个男的，看认出认不出你？就算冤枉你了，怎么样？你自己身体不好，你姐姐生病，你女儿要考公务员，你还有心思为这些贪官考虑？’我当时真的是彻底绝望了，好几顿饭没吃，但刘文胜说我是绝食，他扬言用为妇女生小孩扩阴的产钳撬开我的嘴喂饭，意思是死也必须留下口供。”</p>\n<p><strong>“如果想死，你就翻供”</strong><br />\n为了见姐姐最后一面，陈德实坚持了一天的翻供又流产了，他再次完全按办案人员要求的数目，交待了对5个人的“行贿”金额。“关押的最后一晚，整个审讯几乎都是刘文胜自问自答、刘波记录，每一句话每一个用词都按刘文胜说的记。为了说得更详细，审讯从晚上6点一直拖延到夜里12点20分，法警几次进屋带人，都被刘文胜喝退。”</p>\n<p>被关押审讯10日后，陈德实在2017年10月30日被取保候审之前，刘文胜主要对其提了两点要求：1、不要向任何人说起指定居所期间的事情；2、如果想死，你就翻供。</p>\n<p>据陈德实回忆，在取保候审之后，他时时刻刻笼罩在恐惧当中，怕刘文胜监控到他在哪里，陪护期间只能住在亲戚的房子里，连白天都关着窗帘，整天提心吊胆的，生怕被刘文胜抓回去，没有办法帮助姐姐治疗做手术。</p>\n<p>直到2018年9月1日，其姐姐做完手术之后，陈德实才决心要为捍卫自己的名誉，将真实情况说出来。他找到了北京的张燕生律师团队寻求帮助。</p>\n<p>陈德实说，因为做了虚假供述，每天都在承受良心的折磨，若再见到因为虚假供述蒙冤的人会无地自容，这种生活还不如在里面受折磨。</p>\n<p>张燕生律师团队于2018年10月接受委托后，张燕生、温莹影和郭钊三名律师数次前往盐城市体育局、盐城体育运动学校、江苏华实市政建设集团有限公司等地调查取证。通过调查取证，律师认为，有确凿的证据证实了陈德实和杨玉成关于他们在体校工程例会上认识的供述是虚假的，陈德实向杨玉成和薛峰行贿所谋取的“不正当利益”亦根本不存在。</p>\n<p>律师团队发现，办案机关经过12小时的讯问结束后，陈德实没有被依法释放，而是又被非法拘禁在检察院讯问室进行长达12小时的连续讯问，后检察院才对陈德实作出指定居所监视居住决定书，并违法将陈德实的指定居所安排在与讯问室在同一栋大楼，相隔三四十米的另一个房间，以方便对其刑讯逼供。</p>\n<p>律师团队认为，事实上，陈德实是滨海县本地人，在滨海县有生活的合法居所，根据《刑事诉讼法》、《人民检察院诉讼规则》等规定，犯罪嫌疑人或被告人有固定住处但在此居住会有碍侦查的，经上一级人民检察院审查批准可以对其指定居所监视居住，但滨海县检察院至今没有提交盐城市检察院作出批准对陈德实指定居所监视居住的决定书的证据材料。因此，滨海县检察院不仅完全违反了《最高人民检察院职务犯罪侦查工作八项禁令》进行指定居所监视居住，而且变相利用指定居所监视居住的强制措施达到拘禁、刑讯逼供陈德实而不受法律约束的目的。在庭审上，公诉人一方面辩称陈德实在滨海县没有合法居所，另一方面又到陈德实在滨海县的老家拍照以证明该居所不具有生活条件，自相矛盾。</p>\n<p>我国《刑事诉讼法》规定，“不得以连续传唤、拘传的形式变相拘禁犯罪嫌疑人。传唤、拘传犯罪嫌疑人，应当保证犯罪嫌疑人的饮食和必要的休息时间。”经过长期努力，以直接肉体暴力为特征的传统刑讯逼供受到了遏制，但变相的刑讯逼供随之突出。法学家陈光中认为，变相刑讯中，最为普遍的是疲劳审讯。典型形式是剥夺犯罪嫌疑人的睡眠和休息，其中最常见的就是车轮式的连续审讯。如讯问本身持续时间不长，但犯罪嫌疑人讯问之余的睡眠和休息不能保证，也属于疲劳审讯的范畴。</p>\n<p>许多法学学者主张应当明确疲劳审讯的时间界限。有代表性的方案包括：羁押期间一次讯问持续的时间最长不应超过24小时，且最多应每隔6小时休息一次，每次休息时间不少于3小时（包括吃饭），两次讯问之间的时间间隔不得少于24小时；对于老弱病残的犯罪嫌疑人，应根据入所体检报告或者犯罪嫌疑人的要求，确定更短的持续询问时间、更长的休息时间和更长的讯问时间间隔。还有学者提出：没有正当理由在夜间讯问以及持续审讯超过8小时的，可以依据《刑事诉讼法》第58条推定为存在非法方法并排除所获供述。</p>\n<p>律师多次要求滨海县法院、检察院调取陈德实讯问的全程同步录音录像。经核实，滨海县检察院承认反贪局向其移送了共计9张同步录音录像的光盘，但承办的检察官却又声称这些不是该案的证据，不需要移送给法院。</p>\n<p>法院为了使陈德实能够“认罪伏法”，特地让他旁听了与其有同样“行贿薛锋和杨玉成遭遇”的另一名被告人辅某的庭审。辅某在庭前会议时由于否认行贿，申请排除非法证据，由取保候审变更为逮捕，又由于辅某在庭审上“供认”了一切罪行，庭审之后法院当场对其取保候审。</p>\n<p>在2018年12月17日陈德实案的首次庭前会议上，法官问陈德实是否认罪，陈德实坚称“没有发生的事情，何罪之有？”于是，承办法官在庭审后拿出早已准备好的逮捕决定书，对取保候审中的陈德实当场逮捕。律师提出反对，认为陈德实并未违反取保候审的规定，执行逮捕没有合法依据，这样做只是企图逼迫陈德实妥协认罪。</p>\n<p>2019年1月8日，该案召开第二次庭前会议，控辩双方就非法证据进行了辩论，但是法院没有做出任何决定。</p>\n<p>陈德实表示，自己对于审讯经过说法是否属实，很容易得到验证，办案机关出示同步录音录像即可。</p>\n<p>2019年2月21日的庭审中，罹患重病的被告人陈德实再一次向法院表示：在被监视居住期间他所做出的向杨玉成、薛峰等5人行贿的故事，都是在其被疲劳审讯，身体和精神受到严重伤害，实在无法忍受、被逼无奈下违心编造出来的。他重申：不认识杨玉成，从未与他谋面，更不可能向他行贿。而薛峰，则只在春节期间给他送过烟酒，除此之外无任何经济往来。他恳请法庭查明上述事实，愿意在他的审判法庭上，以及杨玉成、薛峰的法庭上出庭澄清全部事实，并对自己的陈述承担全部法律责任。</p>\n<p>辩护律师再一次向滨海县法院申请排除非法证据。在被告方的坚持下，公诉方和法院同意律师查看陈德实讯问的同步录音录像后，再确定开庭时间。</p>\n<p>笔者注意到，在盐城中院审理杨玉成受贿案过程中，杨玉成亦表示，不认识陈德实，未收受陈德实贿送之16万元。其2018年11月29日被判处有期徒刑七年六个月，并处罚金五十万元后，已提出上诉，目前正在江苏高院二审中。</p>\n<p><strong>正相关：</strong><br />\n<strong>刘文胜受“刑讯逼供”办案指控非孤例</strong><br />\n刘文胜作为带有巨大光环的公众人物，其是否违法办案，对陈德实实施刑讯逼供或变相刑讯，值得关注。令人吃惊的是，对其“刑讯逼供”办案的指控并非孤例。</p>\n<p>现在江苏省连云港监狱服刑的滨海县司法局原局长邓成蔚，便是另一位控诉者。他放弃多次减刑机会，坚决做无罪申诉，指这是一起密谋策划、通过刑讯逼供致残当事人而形成的冤案。法院判决认定邓成蔚受贿31.5万元，判处其有期徒刑11年6个月。</p>\n<p>邓及其妻、滨海县水利局干部徐桂香的多封实名信控告称：2013年邓成蔚被“双规”期间，滨海县纪委联合检察院刘文胜和侦查人员，为了迫使邓承认虚构捏造的受贿情节，多次对其实施了残酷的刑讯折磨，包括拳打脚踢、“架飞机”、坐“老虎凳”、跪拖把杆、搧耳光、逼迫自搧耳光、用电线抽打脚底、用口袋套头群殴、用烟头烫、持续用空调吹冷风、禁止睡觉、禁止喝水、喂吃不明药物等。反贪局立案后，为凑够50万元受贿达重大贿赂案件标准，与纪委合谋编假材料，不让其看强迫签字，刘文胜等利用押送途中在车上和讯问期间上厕所等非监控区域，继续实施殴打。刘文胜恐吓说:“你不承认就别想活着出去，除非你死在这里，不承认就把你反手吊拷起来……”</p>\n<p><img class=\"alignnone wp-image-606554\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/5-18.jpg\" alt=\"\" width=\"500\" height=\"667\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/02/5-18.jpg 720w, https://chinadigitaltimes.net/chinese/files/2019/02/5-18-225x300.jpg 225w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>邓成蔚被送押至看守所时，因伤势过重，看守所医生曾一度拒收。三名送押的检察人员朱林贤、金永、刘坡怕担责，后又专门去涂掉他们在《在押人员体表检查登记表》上的签名。看守所同监室关押人员米永利等证实：邓成蔚被打得很惨，行走困难，精神恍惚，上下床吃饭穿衣不能自理，需要同监室人员帮忙。</p>\n<p>2014年，经大丰市人民医院检查，邓成蔚左胸锁关节脱位，左肘骨关节严重退化，第1、2颈椎半脱位，颈椎C3、C4、C5突出，腰椎骨受损变形，骨头严重退化，腰椎L5、L1椎间盘突出。</p>\n<p>2016年，经法医学专家胡志强以及曾任最高检科学技术研究所、最高法司法鉴定人专家库主任法医师庄洪胜审查论证，邓成蔚的损伤部位主要集中在左上肢、左胸锁关节、左肩关节、颈椎，不应当是自身的疾病或生理性原因自然形成。他人从前外侧或后外侧用力作用于肩部、左上肢可以形成。其胸锁关节脱位构成轻伤或轻伤二级。同年，邓成蔚案成为最高检挂牌督办的职务犯罪中27起司法不规范案件之一。</p>\n<p>2019年2月24日</p>\n<p>&nbsp;</p>\n<p><strong>相关阅读：</strong></p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2019.02.22</span> <a title=\"法制洋葱头 | 正义为何总需要民意来唤醒？\" href=\"https://chinadigitaltimes.net/chinese/2019/02/%e6%b3%95%e5%88%b6%e6%b4%8b%e8%91%b1%e5%a4%b4-%e6%ad%a3%e4%b9%89%e4%b8%ba%e4%bd%95%e6%80%bb%e9%9c%80%e8%a6%81%e6%b0%91%e6%84%8f%e6%9d%a5%e5%94%a4%e9%86%92%ef%bc%9f/\">法制洋葱头 | 正义为何总需要民意来唤醒？</a></li>\n<li><span class=\"related_date\">2019.02.05</span> <a title=\"自由亚洲 | 习近平的反法律战争\" href=\"https://chinadigitaltimes.net/chinese/2019/02/%e8%87%aa%e7%94%b1%e4%ba%9a%e6%b4%b2-%e4%b9%a0%e8%bf%91%e5%b9%b3%e7%9a%84%e5%8f%8d%e6%b3%95%e5%be%8b%e6%88%98%e4%ba%89/\">自由亚洲 | 习近平的反法律战争</a></li>\n<li><span class=\"related_date\">2019.01.25</span> <a title=\"传奇雄韬 |“我不是贪官”：宁德反贪录音风暴\" href=\"https://chinadigitaltimes.net/chinese/2019/01/%e4%bc%a0%e5%a5%87%e9%9b%84%e9%9f%ac-%e6%88%91%e4%b8%8d%e6%98%af%e8%b4%aa%e5%ae%98%ef%bc%9a%e5%ae%81%e5%be%b7%e5%8f%8d%e8%b4%aa%e5%bd%95%e9%9f%b3%e9%a3%8e%e6%9a%b4/\">传奇雄韬 |“我不是贪官”：宁德反贪录音风暴</a></li>\n<li><span class=\"related_date\">2019.01.21</span> <a title=\"新京报│拘禁52名“劳奴”6年，最高只判6年说得过去吗？\" href=\"https://chinadigitaltimes.net/chinese/2019/01/%e6%96%b0%e4%ba%ac%e6%8a%a5%e2%94%82%e6%8b%98%e7%a6%8152%e5%90%8d%e5%8a%b3%e5%a5%b46%e5%b9%b4%ef%bc%8c%e6%9c%80%e9%ab%98%e5%8f%aa%e5%88%a46%e5%b9%b4%e8%af%b4%e5%be%97%e8%bf%87/\">新京报│拘禁52名“劳奴”6年，最高只判6年说得过去吗？</a></li>\n<li><span class=\"related_date\">2019.01.20</span> <a title=\"苏居拂士 | 六问“曲玉权案”\" href=\"https://chinadigitaltimes.net/chinese/2019/01/%e8%8b%8f%e5%b1%85%e6%8b%82%e5%a3%ab-%e5%85%ad%e9%97%ae%e6%9b%b2%e7%8e%89%e6%9d%83%e6%a1%88/\">苏居拂士 | 六问“曲玉权案”</a></li>\n</ul>\n","author":1057,"categories":[18271,18270,18269,28589],"tags":[16992,23669,9019,9239]}