{"id":606503,"link":"https://chinadigitaltimes.net/chinese/2019/02/一颗土逗-接受中国援助的柬埔寨，民众生活变好/","date":"2019-02-24T03:30:55Z","modified":"2019-02-24T02:05:23Z","title":"一颗土逗 | 接受中国援助的柬埔寨，民众生活变好了吗？","content":"<p>中国对外援建，如果走向纯粹的资本驱动，就会令投资项目变为中国人在他国赚钱的桥头堡，而忽略了合作共赢的初衷。而真正的合作共赢，应该是以真正惠及两国普通老百姓为前提的。</p>\n<p>作者 | 子衿</p>\n<p>中国农历正月的柬埔寨，恰逢旱季，温暖干旱，即便在热带雨林中，亦无雨水侵扰。这样的气候，正好给那些到访的中国来客化去身上的寒气。只不过，那些或许期待摆脱繁复的年事，到一个陌生的、非现代化的文化环境中释放一番的中国旅客，恐怕却要被一种熟悉的热闹打破幻想。</p>\n<p>走出柬埔寨金边国际机场，扑面而来的除了热带特有的潮热，竟是以汉字书写的酒店名称和LED屏幕上滚动播放的汉字广告，有出租土地的，也有推广代工厂的，乍一看，恰如中国18线县城的景象。而在机场熙熙攘攘的旅客中，依然能够一眼识别出中国熊孩子和他们怒吼的家长。在金边、暹粒，操着熟练中文的当地导游领着嘈杂的中国旅行团，穿梭在古老的吴哥窟、辉煌的皇宫和庙宇，以及崭新的中资免税店中。</p>\n<p>国人赴柬热潮与我国政府“一带一路”战略的提出有直接的联系。2月11日，柬埔寨政府公布了一份公开报告：2018年柬埔寨接待的620万游客中，有200万是中国人，同比增长了7成。而2019年，两国将迎来“中国-柬埔寨文化旅游年”，这一年，中柬文化和旅游部门将举办贯穿全年的文化和旅游交流活动，鼓励两国旅游业合作转型升级，扩大人员往来规模。按照计划，柬埔寨将在2020年、2025年及2030年，分别吸引中国游客300万、500万和800万人次。</p>\n<p>中国人赴柬，似乎并不令人意外。中柬关系向来交好，从当年的红色高棉政权、西哈努克亲王到现在的洪森政府，柬埔寨方面一直都比较亲中，在复杂的国际局势中从没有跟中国撕破过脸。中国人移民柬埔寨的历史，也可往前追溯数代人。但值得注意的是，到了最近的三五年间，中国掀起了涌向柬埔寨的新热潮。而这股热潮，正是以“一带一路”为背景的。</p>\n<p>不久之前，一部温情回顾中柬60年友好合作与往来的专题纪录片《光阴的故事——中柬情谊》在央视播出，再次给中柬关系镀上一层浪漫之色。正如许多人所认为的那样，新一轮的中柬合作、赴柬热潮因两国受人称颂的友谊而显得理所当然。但是，在被渲染的浪漫之下，存在着各种各样的（甚至很有可能是不平等的）利益交换。那么两国之间大量的合作，到底给中柬两国百姓们的生活带来了怎样的改变呢？</p>\n<p><strong>援建柬埔寨的秘密</strong></p>\n<p>在从广州飞赴金边的客机上，除了游客，也有生意人、打工者。一位从广州乘机到金边的年轻小伙自称在金边已经工作一年有余，“中国人在柬埔寨能干的事情，多了去了。”</p>\n<p>开启这一局面的，是中国对柬埔寨的各种投资与援建。</p>\n<p>过去的二十年里，中国对柬埔寨的基础设施等项目投资超过100亿美元，成为柬埔寨最大的投资国。在两国密切的合作之下，中国的资本大量涌入柬埔寨，政府作为投资方对柬埔寨的援建进行得如火如荼：</p>\n<p>2017年2月18日，中国援建的柬埔寨西港特区污水处理厂投入使用，这是柬埔寨第一座现代化全自动控制的污水处理厂；3月17日，中国电建承建的柬埔寨斯伦河项目完工，它将有效改善多省的水资源利用情况，降低暹粒省的洪涝灾害影响——该项目总投资的6700万美元中，5200万美元为中国信贷……</p>\n<p>不过，我国对柬埔寨的援建不仅仅是出于人道主义和两国友谊，也并不像外界所想象的那样只是花钱赚吆喝。由于很多项目实质上是国有企业或民间资本融资与主导操办，<strong>因此两国合作的</strong><strong>背后实质上是一套“投资-回报”的逻辑。</strong></p>\n<p>中国对柬埔寨的投资采取的是一种“金融合作—资源开发—基础设施建设”三位一体的新型经济合作模式。在这个模式中，中国方首先通过成立开发性金融机构、合作投资基金等渠道和形式，提供基建所需的项目融资，而<strong>沿线国家则以自身的资源作为担保或等价补偿</strong>；其次，<strong>由中国工程公司承揽这些工程项目</strong>，而柬埔寨则用中方提供的资金支付项目所需的产品、材料装备和劳务；第三，能源开发在<strong>满足中国和国际市场需求、带动中国能源装备出口</strong>的同时，加速柬埔寨积累发展本国经济所需的资金；第四，柬埔寨基础设施状况的进展将带动其国内市场、就业、投资环境的改善，<strong>不仅为中国的产业转移奠定了基础，也为中国进一步的商品出口与企业投资培育了市场</strong>；最后，通过跨境基础设施的互联互通，将中国与包括柬埔寨在内的国家连接起来，形成区域性产业网络和经济体系。</p>\n<p>也即是说，中国在柬埔寨的投资并非是在做“赔本买卖”。如果中对柬投资的进展顺利，将可以回应中国国内缓解对产能过剩、扩大市场、资源能源、产业转移等需求。而在这个过程中，<strong>中国资本的进入形式也从原先的援助式变为市场化的投资式。</strong>而这，也成为了中国民间赴柬热潮的条件。</p>\n<p><strong>谁在收割投资热土的果实？</strong></p>\n<p>那位乘机到金边“上班”的小伙在柬埔寨做赌场生意。赌博业在柬埔寨的特定地区是合法的，油水丰厚的博彩业吸引了来淘金的中国人，“柬埔寨最大的赌场老板还是当地人，但是大大小小的赌场里，70%的是中国人”——小伙子给出了一个来自局内人的直观估计。他仅仅签了获批方便的旅游签，就能够到柬埔寨淘金。</p>\n<p>博彩业只是中国人来柬埔寨投资的一个小小的片段。金边机场外，广告牌上亮着显眼的字样：“4500平方米土地出租”、“XXX有限公司，主营：车缝线、胶带”。原先在中国的制造业工厂老板因为国内劳动力价格与地租上涨，许多从中国“逃逸”，来到炎热的柬埔寨寻找新的商机。</p>\n<p>柬埔寨是个拥有巨大人口红利的国家。2015年，柬埔寨人口约为1565万人，人口平均年龄为27岁，其中30岁以下的年轻人占总人口的70%。同时，柬埔寨近几年正处在快速城镇化过程中，每年有16.2%的人离开农村到城市寻找工作，促使柬埔寨经济呈高投资和高增长的局面。而纺织行业，是外来制造商到当地投资的一个热点。</p>\n<p>柬埔寨更是吸引了中国房地产商的注资。</p>\n<p>作为亚洲经济发展的最后一片凹地，柬埔寨土地、房产等固定资产价格相当于中国90年代水平，周边越南、泰国、马来西亚等国同类资产已有较大泡沫，投资风险已经加大。目前柬埔寨农业用地价格远远低于周边国家。首都金边和著名旅游城市西哈努克的地产价格仍处于新兴市场阶段。</p>\n<p>据柬埔寨国土规划和建设部的报告，2000年到2017年，柬埔寨由外资公司开发的房地产项目共有287个，总投资额42.97亿美元。其中中资公司拥有110个项目，总投资额为16.56亿美元，占比均接近四成，中资也成为柬埔寨房地产的最大投资方。</p>\n<p>然而，这些开发商似乎并不打算把房子卖给当地的普通老百姓，而是将目标群体锁定中国买家。据媒体报道，一名当地中方业内人士告诉记者，中国开发商的楼盘，80%以上的房源都卖给了中国投资客，少部分卖给了柬埔寨上层阶级人士。</p>\n<div id=\"attachment_606504\" style=\"width: 510px\" class=\"wp-caption alignnone\"><img aria-describedby=\"caption-attachment-606504\" class=\"size-full wp-image-606504\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/Screen-Shot-2019-02-23-at-8.54.23-PM-e1550973292769.png\" alt=\"\" width=\"500\" height=\"372\" /><p id=\"caption-attachment-606504\" class=\"wp-caption-text\">柬埔寨的华人免税店，中免集团出海的第一站，其内装潢和中国百货超市极其相似，主要针对中国游客销售。</p></div>\n<p>房地产、基建火热的背后，在柬埔寨的那些工地上，许多来自中国内陆地区的务工人员当起了建筑工。“广东那边的电子厂，一天工作12个小时才赚6000多，还不如在国外建筑工地上8-9个小时赚6000多划算。出国就是想赚点钱，国内工资比较低，国外工地上基本能赚到1万多。”</p>\n<p>随着“一带一路”建设的推进，以及中国企业对外投资渐多，在湖南之类的劳务输出大省，出国务工成为一个新的趋势。他们出国务工主要是修路、修桥、挖隧道、建房子等，随着“一带一路”建设的推进，国外基建项目数量很多，工作机会也很多。中国人出国务工多属于技术工人，会带领当地工人干活，一个人带几个人，或者带十几个人。收入比国内要翻一番，甚至更高。</p>\n<p>这片古老而苦难深重的热带土地，成了中国人掘金的热土。连续执政33年的柬埔寨领导人洪森始终坚持改革开放，特别是针对外国投资者。一系列市场化的海外援建与投资吸引了不同阶层的中国淘金者，但却未必能让柬埔寨这个国家摆脱“有钱的乐玩钱，没钱的苦打工”的命运。</p>\n<p><strong>难以惠及底层？</strong></p>\n<p>在资本和旅游的带动下，柬埔寨大城市呈现出断裂式的发展——一面是尘土飞扬的小城镇景象，而一旦进入核心区域，又是一番国际都市的风味。</p>\n<p>无论是柬埔寨首都金边，还是拥有吴哥窟的暹粒，都有专供国际游客消费的高档酒吧街和免税店。</p>\n<p>而仅仅几条街之外，却是破落的城边村。</p>\n<p>中国对当地投资给当地带来的一个问题，就是这些投资、援建往往倾向于惠及政治、经济精英，却很难直接惠及普通老百姓。此外，中国投资项目更加容易引起争议，想要为目的地国家的大众所接受也是一项极具挑战性的任务。</p>\n<p>柬埔寨当地载客三轮摩托（被称为tuktuk）司机厐洛（音译）年近40，皮肤黝黑，是一位拥有4个孩子的父亲。他告诉我们，“在最近的3年里，忽然有非常多的中国人涌入柬埔寨游览和做生意。但中国人的生意并不一定会对我们柬埔寨人带来直接的好处，在通常情况下，由于我们柬埔寨人的受教育程度普遍不高，所以根本没有办法跟中国人一起竞争。更多的时候，我们只能在中国人的工厂从事一些低端的工作。”</p>\n<div id=\"attachment_606505\" style=\"width: 510px\" class=\"wp-caption alignnone\"><img aria-describedby=\"caption-attachment-606505\" class=\"size-full wp-image-606505\" src=\"https://chinadigitaltimes.net/chinese/files/2019/02/Screen-Shot-2019-02-23-at-8.55.52-PM-e1550973380978.png\" alt=\"\" width=\"500\" height=\"373\" /><p id=\"caption-attachment-606505\" class=\"wp-caption-text\">Tuktuk司机厐洛在休息</p></div>\n<p>随着当地物价被外来者推高，当地的底层人群仍然要通过不断打零工来补偿家庭债务及家庭开支。比如厐洛，他虽是暹粒国际机场车队的一员，但他还身兼渔民、Tuktuk包车司机/导游之职，日夜奔劳无休，甚至要靠联合国每个月发的米才能喂饱孩子；即使快要进行阑尾炎切除手术，他也不得不开车载客直到手术前的一天，并卖掉结婚金戒指，才能够支付550美元的手术费用。</p>\n<p>除此之外，中国人和中国资本的涌入也对当地房价带来了深刻的影响。凤凰网自媒体平台大风号指出，大量外资的涌入抬升了柬埔寨部分城市的房价。人均年GDP仅有1260美元的柬埔寨，房价竟然可以达到$3,211/㎡（约人民币2.2万/㎡），成为全球房产价格增速最快的市场之一。</p>\n<p>最新数据显示，2018年第二季度金边高端公寓的售价达到 3211 美元/平方米，较五年前高出 60%，租金也同样达到$14.3/㎡/月的高峰。金边高端商务区隆边（Daun Penh）的地价超过9000美元/平方米，几乎是 2014 年的三倍。</p>\n<p>这一趋势显然对当地普通民众不友好，据环球时报报道，有记者表示，在房地产等方面，一些中国企业与柬埔寨有影响力的巨富合伙，正在把普通百姓强行赶出他们自己的土地。</p>\n<p><strong>援建却带来了反感？</strong></p>\n<p>无独有偶。中亚地区的政治领导人基本上都支持与中国发展更为密切的经济合作，对“一带一路”倡议反应积极，但其他国家的地方媒体、反对团体，甚至普通百姓却对中国劳动力的涌入以及可能带来的领土争端表示担忧，民间对政府同中国达成的商业协议也常常提出质疑。</p>\n<p>中东部分地区和国家对中国的投资表现出复杂的态度。2007年至2013年的民意调查显示，土耳其国内对中国持正面看法的民众比率一直很低，而对中国一向支持的巴勒斯坦人民的支持比率在2011年至2013年间甚至下滑了15%左右；以色列人民对中国的支持比率下滑11 %；埃及人民对中国的支持比率下滑12%……</p>\n<p>日益增多的中国商业活动，尤其是中国劳工的涌入以及中小企业数量的增加，已经在吉尔吉斯斯坦、乌兹别克斯坦和塔吉克斯坦引起反弹。吉尔吉斯斯坦的民族主义派系、青年组织和反对派团体声称，中国人在吉尔吉斯斯坦的经营行为将威胁其国家利益。近年来，针对中国公民的暴力事件也时有发生。</p>\n<p>超级经济体对欠发达地区的经济“援助”在历史上并不是罕事。二战以后，西欧经济一片衰败，百废待兴，美国第50任国务卿乔治·马歇尔提出了马歇尔计划，主要通过物资援助、经济投资、技术支出三方面提供援助。表面上旨在援助欧洲经济，实现欧洲资本主义国家的复兴，但其实质上是为了缓解美国产能过剩问题，推动国内制造业的发展，为其找到输出途径；其次是借拯救欧洲控制和占领欧洲市场，对抗苏联和其他共产主义国家。</p>\n<p>在二十一世纪的第二个十年，对沿线地区尤其是周边国家和新兴市场为重点的产能输出、资本输出，也成了中国“一带一路”战略的题中之意。根据工信部、发改委等部委的调研，2012年底的中国已经面临严重过剩，传统的化解方式显然无法完全解决问题，“走出去”实现产能输出成了化解国内产能过剩的最佳方式。在此背景下，中国的“一带一路”战略顺势诞生了。</p>\n<p>然而，值得我们警惕的是，中国对“一带一路”沿线的国家所提供的援建，如果走向纯粹的资本驱动，就会令投资项目变为中国人在他国赚钱的桥头堡，而忽略了合作共赢的初衷。<strong>真正的合作共赢，不会是两国政商精英对于财富的进一步聚拢，而是以真正惠及（而不是剥削）两国普通老百姓为前提的。 </strong></p>\n<p><span style=\"color: #999999\"><strong>参考资料</strong></span></p>\n<p><span style=\"color: #999999\">界面：《中国房企掘金柬埔寨：80%卖中国人少数卖给柬精英》</span></p>\n<p><span style=\"color: #999999\">21世纪经济报道：《新游牧时代：90后热衷去“一带一路”沿线打工》</span></p>\n<p><span style=\"color: #999999\">刘家瑶：《“中国版马歇尔计划”舆论下推进“一带一路”的对策》，现代商贸工业，2017年</span></p>\n<p><span style=\"color: #999999\">苗吉：《“一带一路”倡议：预期管理、风险规避及战略应对》，世界经济与政治论坛，2017年</span></p>\n<p><span style=\"color: #999999\">大风号：《中国模式在柬埔寨发展得如何？结果完全让人想不到！》</span></p>\n<p><span style=\"color: #999999\">http://wemedia.ifeng.com/84844668/wemedia.shtml</span></p>\n","author":1061,"categories":[18271,18270,18269,9203],"tags":[27070,31576,28767,8868]}