{"id":606698,"link":"https://chinadigitaltimes.net/chinese/2019/02/郑也夫：应然，实况，发生学-言论自由新论/","date":"2019-02-28T04:29:25Z","modified":"2019-02-28T04:31:05Z","title":"郑也夫：应然，实况，发生学——言论自由新论","content":"<p>郑也夫：应然，实况，发生学——言论自由新论<br />\n發佈於:<br />\n中國人權雙周刊</p>\n<p>2019年02月20日<br />\n一．“应然论”，实况研究，发生学</p>\n<p>2017年7月李银河的文章《我们为什么应当彻底取消审查制度》在网上问世，阅读量高达数千万。很快遭到封杀，李银河本人的微博也因此被禁言3个月。我看好该文的两点特质。其一，不是中国知识分子通常的路数，即从理念到理念。照我的理解，该文是从维权出发，即从其已故丈夫王小波的小说在改编成电影的审查过程中遇到的困境出发的。其二，与寻常维权不同的是，该文上升到法律与公理的层面，且毫无含糊、妥协，而是明快、决绝、直抵终极，如文章题目所示：彻底取消审查制度。读此文，与中国改革开放一路走过来的人们不禁慨叹：言路轮回落原点，青丝白首四十年。</p>\n<p>1979年胡平先生的《论言论自由》发表于西单民主墙时期的民办刊物《沃土》。该文出奇的早熟。这年胡平32岁。马克思写作《普鲁士最近的报刊检查令》时23岁。故早熟非指作者，说的是指文章。自1957年至1977年，中国社会深陷文化沙漠二十年。解冻之风乍一吹佛，便有如此早生而绚丽的春花，惊艳世人。该文极其雄辩。这是我们这一代人中最发达的大脑，经数年长考，替对立面想出了他们叠加起来都难以齐备的全部理由，一一将之驳倒。该文充溢着理性的力量与美感。长胡平24岁的何家栋先生在《论言论自由》的座谈会上说：“雍容典雅，富于理论魅力，称它为现代中国人权宣言似乎并不过誉。”晚胡平20岁的傅国涌先生回忆当年读该文：“读的惊心动魄，如同清新的空气扑面而来。”《论言论自由》打动过整整一代人。今天中国的思想家、公知，有几个当年不是此文的粉丝。我以为，面对这样雄辩的文章，对立面将集体失语，拥护者亦无以复加，因为言论自由的道理几乎被该文穷尽。</p>\n<p>那么李银河文章的意义何在呢？胡平详尽地论述了为什么言论必须自由，在论证“应然”（即“应该如此”）的层面上，无出其右。然而四十年后回首，中国社会在言论自由上有退无进。那么除了具有莫大启蒙意义的“应然论”，书生们还有研讨言论自由的空间和必要吗？有，还有两个必不可少的进路。其一，发生学。“应然”是一回事，发端在哪里、动力在何方则是另一回事。没了动力，应该的事情靠谁来实现？李银河的文章是从维权出发的。自九十年代起笔者一直在鼓吹：维权将是改变未来中国社会的最大力量。永远有受到不公正待遇的人，因利益与情绪所系，维权者的数量将千百倍于呼吁“应然”者。维权的动力永远不会枯竭，维权运动将为曾经空洞的法律条文注入生命。其二，要洞悉发生学，就要知晓当前言论的实况，特别是当下的言论管制是如何运作的。不知现实，何谈其变异的因子。并且搞清实况还可能促进言论自由。因为最恶劣的一些管制手段不“见光死”，也会在曝光后有所收敛。</p>\n<p>二．粗描实况</p>\n<p>我们先谈实况，即言论管制的运作。改革与开放，改革是打开封闭的努力，开放是其目标。开放可以分为三个领域：生产经营，思想舆论，政治权力。四十年来，生产经营领域开放了大半。民营经济有了很大的发展空间。但仍有一些生产领域的经营权被国家垄断，且近年来生产领域的开放有倒退的迹象。与经济领域的大半开放相比，思想舆论领域是小半开放，政治权力领域是不开放。对后者的拒不开放，笔者曾有专文讨论，此处不论。为何经济大半开放，思想小半开放呢？其实这小开放还是沾了前者的光。封闭三十年后开放民营经济不是小举动，要鸣锣开道的。鸣锣就是造舆论。要请出一番新的话语，就要为它开言路。本来只想请它为新经济开锣，但开门后难免是一股新思潮的进入，但此非掌门者所愿。思想舆论领域的开放其实包含两个层面。其一，新闻出版的权力，从五十年代初期就完全被国家垄断。改革开放后也从来没打算向民间开放。其二，对言论是否管制及其尺度。如前所述，它是经济开放的锣鼓、道具、伴随物。果然，开放是有限度，甚至有时限的。胡平的《论言论自由》1979年发表在民办刊物上，那刊物没有合法权，但当时也未遭打压，说明那时的宽容度。胡文1986年发表在正式期刊《青年论坛》上，证实1986年前后是中国四十年来言论最宽松的时期。与之对照的是李银河的文章2017年在网上面世仅两天就被拉黑。胡文与李文的待遇，印证着1986年与2017年言论管制尺度上的落差。因为在大多数国家与及民国时代的中国，民间拥有经营新闻出版的权利，故那里的人民争取言论自由，仅在要求政府放弃或放宽审查上面，比如青年马克思的抗议。而今天的中国人则要在两个维度上争取言论自由：其一，媒体民营的权利；其二，放宽审查尺度，乃至取消审查制度。</p>\n<p>媒体被官方垄断，其负责人皆为官员，官场内下级要服从上级，否则将受处罚。以上性质决定了中国言论管制的特征。由于这些年言论作品的激增，审查的权力日益从出版总署、省出版局下放到各个新闻出版单位（简称媒体），当然前者仍有最终的审查权。这一过程是经由出版总署、出版局对各媒体三令五申，又屡屡处罚出版了“政治不正确”作品的媒体而完成的。乃至今日，所有作品要先过新闻出版单位的审查，再交给总署终审。人们常常将媒体的审查称为“自我审查”，以区别出版总署的审查。笔者以为这说法不恰当。作者比照“政治正确”来限制、修正自己的作品，才是“自我审查”。总署与各媒体的相关工作实为“两级审查”。这正是中国现行审查中发生的事情。两级审查制因极大地扩张了审查的主体，使得全部作品的过筛得以完成。不仅如此，其精妙还在于：一，上级部门将惩处的重点放在媒体负责人，而非作者身上。媒体的负责人也是官员，故这处罚属于“家法”，无公理可论。严罚媒体放宽作者，一方面保证了政治不正确的言论难于问世，另一方面减免了政府打压作者的不良名声。二，作者与媒体原本是合作伙伴。媒体肩负审查的责任后，仍以合作伙伴的姿态与作者对话，每每将不能发表或必须删节的原因推到总署那里，甚至表示自己也是受害者。这方式令作者找不到抗议和发泄的对象，陷入无奈。但是这一极其有效的审查方式是双刃剑，伤人也伤己：一，高层迫使各媒体承担了审查，自己脱离了一线的工作，因此丧失了对言论群体的感知。这实际上是与他所管理的社会发生隔膜。二，重点放在处罚下级，就管制而言因卡住了出口故极其有效。但因为上级没有拿出，也不可能拿出一把具象而精准的尺子，且常常任性而为。各媒体为了顺利通过上级难以捉摸的尺度，只好越来越严酷。上下级如此博弈下来，审查的实际尺度竟比高层管理者要求的还要过份。后人却不会将这份历史罪责归结到中层审查者们。</p>\n<p>中国言论实况中还有两个情况需要考虑。其一是大陆作者的香港版图书。二、三十年来，不能在大陆出版的形形色色的书稿统统涌入香港出版业。吴法宪、李作鹏、邱会作、王力、戚本禹、张春桥、邓立群、高华、戴晴、杨继绳、徐友渔，名单可以拉到很长很长。如果没有香港这一出口，这些共党共军的失意高官和自由派学者们将何等郁闷，且大陆读者将丧失多么大的信息。无疑，这些图书印制后大部分返销大陆。高华的《红太阳是怎么升起的》后来竟然有了香港的简体字版，这曾经是香港出版法所不允许的。</p>\n<p>第二个情况是网络上的言论。台湾开报禁前常常上演这样的节目：当局发现某部新书政治上有反骨，各书店接到其命令后迅速下架。这就是所谓“出版后审查”。台湾当局没什么不像大陆审查部门一样搞“出版前审查”呢？因为那里的出版公司是私营的，他们出版前既不帮助当局审查，也不向当局上交书稿。就是说，台湾开报禁之前，已经在言论管制上弱于大陆。而现在凭借网络技术，我们在制度上未做任何改革，就达到了台湾开报禁前的状况。即网文不经审查就上传了，管理部门只能审查在后，待他们发现不好立即拉黑时，文章已经传播一时三刻了。比如李银河的文章，虽两天后拉黑，阅读量已过千万。</p>\n<p>好的“应然论”不是一般才智者所能成就，寻常的“应然论”则启蒙效益锐减。与之对比，实况调研不依赖超常的才智，只需要扎实的调查。且翔实的实况调查有广泛的意义。可惜笔者对此不曾调研，故无力细描、深描，只能粗描。</p>\n<p>三．浅说发生学</p>\n<p>历史是偶然的。旧途的拐点与新路的发端在哪里，是无法预料的。但是幸运很少光顾无准备者，所以发生学有其价值，它是一种准备。它有点像预测，但笔者没有预测的兴趣和动力，因为我不认为历史可以预测。我们的发生学的思考将在三个方面展开：技术进步，权力方，言论者。</p>\n<p>技术进步会造成言论平台的变化，导致监管者与言论者博弈场合、方式的变化。这是无疑的，现在的监管已经进入手机和微信就是证明。技术进步是双刃剑，言论者和监管者都会利用它。这也没有疑问。但笔者以为两刃不会时时都平衡，都一样“锋利”，可能某项技术、其某个阶段更利于监管者，另一技术、另一阶段更利于言论者。深入的讨论似乎可以从这里展开。</p>\n<p>前文说过，言论在网络上的发表，已经导致审查从“言论问世之前”转变为“之后”。这一变化大约是不可逆的，且后果深远。因为对网文的审查一定“滞后”于发表。差异不过在于，是滞后三天还是半天，是滞后10个小时还是1个小时。今天言论者多得不计其数，监管者为了在应对重要言论时不滞后太多，就要根据记录划定“重点人”。但逻辑上监管者有个盲点，就是对即将释放重磅言论的新人，他们无法缩短滞后的时间。</p>\n<p>前文说过，在言论必须借助媒体的时代，官方找到了一个诡异的策略。言论者的合作伙伴即新闻出版单位直接面对言论者，避免了出版总署与言论者的尖锐对立。当网络以一个开放的平台取代了昔日的新闻出版单位时，居中的审查者不存在了。三元关系变成了二元关系，言论者与监管者的对立关系要比过去直接和尖锐。特别是当监管者要将“拉黑”升级为某种惩罚时，有可能导致“事件”的发生。新闻出版单位代理审查的精妙处在于无声息、无事件。事件会凝聚眼球，提升言论自由的呼声。</p>\n<p>网络导致言论者激增，靠一小撮人监管众多言论，接应不暇，速率也不够。便以“机审”代替“人审”。这时候双方都在利用机器和技术。但言论一方是人的才智加上机器，而审查一方对重点对象外的海量言论是单纯依靠“机审”。在双方的博弈中，人的才智加上机器要胜过单纯的机器。因为前者会随机增添一些小把戏，蒙蔽死板的机器。</p>\n<p>在依赖网络技术的博弈中，双方势态的优劣会此起彼伏，即监管方未必一直占优。在言论方凭借技术占据优势的时段，可能会有新情况“发生”。就是说，长线地看，技术的进步一定会带出变数。</p>\n<p>说过技术后讨论人。先说权力方。第一，权力集团在言论管制上内部纠错的可能。1949年以后权力集团内部有过两次纠错。第一次是大跃进之后，在彭德怀率先，刘少奇等人居后的努力下，错误得到暂时纠正。第二次是文革后。两次纠错的背景都是经济濒临崩溃了，形势比人强。舆论管制或曰意识形态上的单独纠错，从这个党走过的轨迹看不太可能。就是说，言论开放如果从这个党内部开启，将是伴生的。伴生什么，其实有限，不难想象。但进入这类微观讨论，笔者没有任何资讯、经验、洞察力可言。</p>\n<p>宏观而论，我们民族历史上的两次文化繁荣，其一春秋战国的百家争鸣，其二清末民初的文化小阳春，都发生在享受言论自由之时。它既告诉我们言论自由是文化繁荣的温床，更启示我们在下一轮权力衰微时侥幸获得的言论自由，必须在权力重建时竭力保住，不管它是何种权力形态。当然这不是只靠书生的力量可以成就。这就考验此前的“应然论”启蒙的效果了，是否出现了更大的社会力量愿意保护侥幸发生的言论自由。</p>\n<p>最后讨论言论者。既然我们民族历史上的言论自由的时期都赖权力真空所赐，小的言论开放也赖权力者有限的恩准，那么未来的言论自由又与言论者有多大关系呢？笔者却以为有最大的关系。</p>\n<p>外在自由是上苍给予内心自由者的礼物。换言之，一个多数成员不甚热爱自由的民族，不太可能获得权利与自由。具体到言论自由，热爱自由言论与自由写作的民族更可能获得它。有不热爱自由写作的作家吗？有，而且众多。我们中的很多人已经习惯和适应了言论管制。他们的言论与写作彻底笼罩在“自我审查”之下。因为他们的写作忠实遵守当局的规则，所以出版不成问题。如果他们就是全部言论者，言论自由真的不必讨论了。</p>\n<p>所幸还有另一群体。</p>\n<p>前不久我与某出版社合作出版学生们的一本文集。在即将开印时，社领导提出其中一篇论文必须拿掉。我努力交涉不成，为让其他论文得以出版，就同意了。此事反馈到准备拿掉的论文的导师那里。她坚决不同意，提出亲自与社领导交涉。我无论如何没有想到，在她的强力出击下，双方达成了妥协，社领导同意该论文某处修改后出版。过后我在想：看来维护出版权利要坚持再三；如果中国的言论者都是这位教授的作风，或许情况会好些。</p>\n<p>再看另一位朋友的作风。其人自由职业者，当年小说暴得大名，现在做文化研究。某刊物听说我们是朋友，请我邀他吃饭。席间他们问：好久没看到您的新作了，还写吗？答：一直在写。问：投到何处了？答：自己抽屉里。问：可以给本刊吗？答：须排除掉一个障碍。问：哪个障碍？答：一个shan字。编辑忙问：哪个shan字？答：删节的“删”，60多岁了，不再受辱。我不禁插话：您的那篇代表作发表时也遭删节？答：对，篇篇被删节。</p>\n<p>我被他坚守不妥协的写作深深地感动。我和上述教授都没达到他的程度。我们一再争取出版的那篇文章最终做了少许删节。这些年我与出版社争取权利时貌似很有个性，但我知道我写作时是暗含自我审查的，我从未进入无所顾忌的、自由人的状态。</p>\n<p>如上所述，适度妥协的维权者和坚持不妥协的写作者，构成了这个群体。言论自由上的维权分为两种。其一，要求取消审查制度。但是这样的维权者很少，因为无成果。这要求符合法律，这行为当然是维权。但是在现实中这几乎构不成一个最小的群体。其二，为个性的写作谋求出版，且要求不删节或少删节。在现实中这种行为较多，但结局多半包含了妥协。除了个人要求的实现，其社会性效益有二。一，可望拓宽作品发表的尺度。二，也是更重要的，形成了言论者与监管者的冲突，这是变化的依据啊。虽然一切类型的维权，结局中多包含妥协。但笔者还是以为，与其他维权相比，言论者维权中的妥协可能更大，法律上明明规定我们有出版权嘛。而我们的每一次妥协，等于承认他们有权删节我们的作品。这就凸显出不妥协写作者的价值，他们是纯粹的自由人。如果这个群体中的所有人都是妥协的，情何以堪。因为不妥协，在国内发表作品的机会自然会减少。但偶尔露峥嵘的常常是这样的作家。在一个与政治较远的话题上发表言论时，他们立刻显出不同凡响。原因无二，他们一直坚守着自我。不妥协的写作者群体在当下是萎缩还是扩大？我没有调查数据，但我的判断是在扩大，这是气候使然，还因为他们也小有一些出海口，他们的作品可以在港台出版，可以挂到网上，可以十年磨一剑出版待来年。甚至还有一个办法。删节后的书稿在大陆出版，同时将删掉的部分清楚标明位于该书何处，挂到网上。我近年在报刊发表文章极少有完全不遭删节的，发表后我都立即将全文挂到博客上。这是文章的分裂，也是人格的分裂：既伺候自己的理念，又谋求更多的读者。但这分裂的人格毕竟好过终老于自我审查的人格。</p>\n<p>我判断，自由写作的群体在缓缓成长中，至少不会灭绝。人还在心不死。只要这个群体还在，矛盾和张力就在，随着这个群体扩大，张力也会增强。这种自尊会感染到更多的媒体人和其他社会人，遂使张力蔓延。“发生”些什么的概率便会增长。它不是必然，却以更大的概率孕育着某种偶然。</p>\n<p>完稿于己亥年正月十四<br />\n郑也夫（北京大学教授）</p>\n<p>——转自新世纪（2019-02-19）</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>相关阅读</strong>：</p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2019.01.09</span> <a title=\"陈洁：郑也夫自述\" href=\"https://chinadigitaltimes.net/chinese/2019/01/%e9%99%88%e6%b4%81%ef%bc%9a%e9%83%91%e4%b9%9f%e5%a4%ab%e8%87%aa%e8%bf%b0/\">陈洁：郑也夫自述</a></li>\n<li><span class=\"related_date\">2019.01.06</span> <a title=\"美国之音 | 郑也夫：统治者的任性是我们惯坏的\" href=\"https://chinadigitaltimes.net/chinese/2019/01/voa-%e9%83%91%e4%b9%9f%e5%a4%ab%ef%bc%9a%e7%bb%9f%e6%b2%bb%e8%80%85%e7%9a%84%e4%bb%bb%e6%80%a7%e6%98%af%e6%88%91%e4%bb%ac%e6%83%af%e5%9d%8f%e7%9a%84/\">美国之音 | 郑也夫：统治者的任性是我们惯坏的</a></li>\n<li><span class=\"related_date\">2019.01.06</span> <a title=\"郑也夫 ：中国人的信任从未超出家庭\" href=\"https://chinadigitaltimes.net/chinese/2019/01/%e9%83%91%e4%b9%9f%e5%a4%ab-%ef%bc%9a%e4%b8%ad%e5%9b%bd%e4%ba%ba%e7%9a%84%e4%bf%a1%e4%bb%bb%e4%bb%8e%e6%9c%aa%e8%b6%85%e5%87%ba%e5%ae%b6%e5%ba%ad/\">郑也夫 ：中国人的信任从未超出家庭</a></li>\n<li><span class=\"related_date\">2019.01.02</span> <a title=\"郑也夫：政改难产之因\" href=\"https://chinadigitaltimes.net/chinese/2019/01/%e9%83%91%e4%b9%9f%e5%a4%ab%ef%bc%9a%e6%94%bf%e6%94%b9%e9%9a%be%e4%ba%a7%e4%b9%8b%e5%9b%a0/\">郑也夫：政改难产之因</a></li>\n<li><span class=\"related_date\">2014.10.26</span> <a title=\"郑也夫：陈子明追悼会悼词\" href=\"https://chinadigitaltimes.net/chinese/2014/10/%e9%83%91%e4%b9%9f%e5%a4%ab%ef%bc%9a%e9%99%88%e5%ad%90%e6%98%8e%e8%bf%bd%e6%82%bc%e4%bc%9a%e6%82%bc%e8%af%8d/\">郑也夫：陈子明追悼会悼词</a></li>\n</ul>\n","author":1057,"categories":[18271,18270,18269,9203],"tags":[12520,9212,9073]}