{"id":606832,"link":"https://chinadigitaltimes.net/chinese/2019/03/曾配合中国网络审查的前谷歌工程师写公开信-实名/","date":"2019-03-03T02:49:45Z","modified":"2019-03-03T02:52:00Z","title":"曾配合中国网络审查的前谷歌工程师写公开信 实名反对谷歌重返中国（全文翻译）","content":"<p><strong>CDT编辑注：这篇长文《通往中国的老路》（An old Approach to China）作者是前谷歌工程师Brandon Downey，写于2018年8月。在2009年谷歌退出中国前，他曾帮助谷歌配合中国政府审查。文中他谈到了自己这段经历，也详细阐述了反对谷歌重返中国的“蜻蜓计划”的理由。有人说“你看，中国已经在审查互联网了。那么我们为什么不至少为人们提供一些我们能提供的信息呢？有总比没有强吧？”，对此Brandon Downey的回答是：无论你怎么看这个理由，你都应该知道这个重要的事实，那就是：谷歌曾经试过这样做了，并且以灾难告终。” CDT编辑翻译了这篇文章共大家阅读。</strong></p>\n<p><img class=\"alignnone size-full wp-image-606833\" src=\"https://chinadigitaltimes.net/chinese/files/2019/03/Screen-Shot-2019-03-02-at-9.41.03-PM-e1551580904996.png\" alt=\"\" width=\"500\" height=\"333\" /></p>\n<p><strong>通往中国的老路 —— Brandon Downey</strong></p>\n<p>这个星期我在 The Intercept <span style=\"color: #999999\">（CDT编辑注：关注隐私问题的美国调查新闻网站）</span>上看到一篇文章：</p>\n<p>https://theintercept.com/2018/08/01/google-china-search-engine-censorship/</p>\n<p>如果你们还没读过（建议一读），我在这提供一些背景。</p>\n<p>如果你生活在中国，政府围绕着国内外的互联网建了一个防火墙。现在中国有各种关于你的数据的法律，对于我们的故事而言，重要的部分在此：</p>\n<p>如果你在中国试图在网上搜索像“民主”这样的词汇，会有一系列的技术控制试图阻止你。你搜索不该搜的词，网站的域名服务器就可能被污染。你的连接可能被“重置”，可能半个小时或更长时间都被禁止访问该网页。或者政府可能决定这整个网页都是个威胁，于是封锁他们所知道的每个IP地址。中国7亿多网民，所有人的默认状态都是无法接触任何中国政府不想让他们看的信息 —— 这些信息被一系列统称为“长城防火墙”的技术拦截着。</p>\n<p>这篇文章要说的是谷歌要对这个问题给出的答案，这个答案不是他们将在全世界建立百万个洋葱路由节点<span style=\"color: #999999\">（CDT编辑注：洋葱路由Tor是一种匿名上网的技术）</span>，或是让Chrome浏览器成为某种非常智能的VPN网络，或是让Project Zero开始公布运行长城防火墙的软件和硬件（据我所知这基本上是思科的产品）的零时漏洞。你可能觉得这些方案在你听来是乌托邦式的，没关系，因为很明显谷歌的CEO和你想得一样。</p>\n<p>不，谷歌的解决方案（代号“蜻蜓计划”）比这些要基础多了：</p>\n<p>他们会做中国想要的。他们会启动一个能在中国存活的搜索引擎，会为了与中国政府的愿望一致而进行自我审查。他们还将启动一个类似谷歌新闻的手机app，只不过他们会忠实地删去任何会惹恼中国政府的文章。</p>\n<p>他们提出的理由是一个很基础的道理：</p>\n<p>“你看，中国已经在审查互联网了。那么我们为什么不至少为人们提供一些我们能提供的信息呢？有总比没有强吧？”</p>\n<p>无论你怎么看这个理由，你都应该知道这个重要的事实，那就是：</p>\n<p>谷歌曾经试过这样做了，并且以灾难告终。</p>\n<p>=</p>\n<p>让我们来回顾一下历史；有的是我个人的经历，有的来自网络。</p>\n<p>这十年中大部分时间，我曾十分有幸为谷歌工作。</p>\n<p>这是你应该了解的：我在谷歌的大部分时间里，谷歌真的是一个专注于把世界变得更好的地方。回顾我在那里做过的事，我想说尽管有一些价值中立的事情，但我还是很高兴我能够做一些对人们有帮助的事（或者说至少是帮到了那些在帮助别人的人）。</p>\n<p>但这件小事除外。</p>\n<p>大约在2006年，谷歌做了一个决定：它要进入中国。</p>\n<p>让我们加一个前情提要，因为你需要对如何在中国运营一个国外的互联网公司有个了解。即使是在当年，也有一点美中不足，那就是你需要用“合资企业”做生意——和一个由中国当地人经营的公司合作，他们需要占有你在当地49%的生意。</p>\n<p>当然，如果他们真的做事的话这确实是有帮助的，在政府眼里也好看。</p>\n<p>但我基本确定很多这样的合资公司都不大正经——我怀疑它们中的大部分都是由那些专做当地“合资公司生意”的人经营的（如果你理解我的意思的话），但这就是你进入中国市场的方式。</p>\n<p>这是谷歌2006年进入中国市场的说辞：</p>\n<ul>\n<li>我们将自我审查，这样中国政府就不会封锁我们。</li>\n<li>因为谷歌没有人愿意做威权政府的审查员，我们的“合资公司”会做这个“预审”工作。</li>\n</ul>\n<p>我当时就对此抱有深切怀疑，但后来我们听了CEO埃里克·施密特的推介，他大概是这么说的：</p>\n<p>“这确实是一个很糟的情况，但我们相信，给人们提供一些信息比什么都没有强。我们的审查将会是极少的；我们会做最低限度的审查，来让所谓“中国长城防火墙”这个粗糙而自动化的审查系统注意不到我们。”</p>\n<p>这个论述的最后一步是，如果我们给人们一些信息，他们就必定会想要更多，因为技术进步的上升曲线会不可动摇地让人们想要靠近西方的、自由派的民主。</p>\n<p>写下这些字让我觉得难为情，因为当时我相信了。尽管我一直对“技术乌托邦”持怀疑态度，但是技术能为我们想要更多自由的胃口和能力提供助力这个想法，是根植于我对互联网必然方向的理解中的。</p>\n<p>如果你认真想想，这是互联网最根本的迷思之一：</p>\n<p>“这是一个你可以做自己的地方，没有人知道你是谁。这里的信息会自由流通（或者至少是便宜得可以忽略不计）。没有哪个政府能赶上这个新的前沿，它的进步比你能想象得更快；而且就算是赶上了，到那个时候公民们已经沉浸于这种自由之中，阻挡进步无异于政治自杀。”</p>\n<p>你在谷歌公布的价值主张中也能找到类似的说法，比如说：</p>\n<p><a href=\"https://www.google.com/about/philosophy.html\">“民主在网上很管用”</a> <span style=\"color: #999999\">（CDT编辑注：这句话是谷歌公布的10条价值观之一）</span></p>\n<p>我希望我今天还相信这一点，但不行，我不相信了。</p>\n<p>技术能为我们提供伟大的、强有力的工具，但不幸的是，认为它能无可避免地解决人类治理和社会秩序中那些难题是白日做梦。科技不是能够代替公民学本份的魔法精灵；在多数情况下，它也没有什么魔力。</p>\n<p>但科技是一个工具——是做一件事的助力器。而就像任何工具一样，它可以被使用，也可以被滥用。</p>\n<p>我不想再啰嗦更多，但是就在我写下这些的时候，<a href=\"https://www.buzzfeednews.com/article/kevincollier/voting-hackers-defcon-failures-manufacturers-ess\">一个11岁的孩子刚刚按照步骤入侵了美国的一台投票机器</a>。技术进步甚至无法对抗给我们带来德堡投票机<span style=\"color: #999999\">（CDT编辑注：这种投票机被一些专家认为有安全漏洞）</span>的政治麻木，你觉得它对抗泛滥的政治腐败有胜算吗？推特是会给我们带来下一场阿拉伯之春，还是会成为纳粹的传声筒？</p>\n<p>而谷歌的说辞是，一个审查版的搜索引擎能够给那些生活在奥威尔式的“长城防火墙”后面的人们的命运带来改善？</p>\n<p>就像我说的，我现在不相信这一点了，但我曾经相信过。或者至少，我曾想当然地认为：“嘿，这是个实验嘛。让我们试试看怎么做！”</p>\n<p>=</p>\n<p>当我受邀帮助我的同事们为谷歌的中国合资企业建立一个安全环境的时候，我去做了。当我们需要设计一个网络架构给他们有限的权限来访问一个为过滤索引而设计的特殊工具时，我也去做了。我们的做法让我觉得恶心，但当时看来这是往前走的最好途径。</p>\n<p>“做生意的代价吧，”我想。</p>\n<p>严格来说这是个有趣的项目：我能够和出色的人一起工作，学到了有关代理服务器的新颖的、激动人心的知识，去了异域情调的地方旅行。</p>\n<p>因为这个项目，媒体说我们的坏话，许多人权组织抨击我们，甚至股东会议上也谈到了这个它。有人提出了很多有道理的说法：谷歌没有把用户数据存在中国，所以不像（比如说）雅虎，我们不用把我们用户的身份或者是邮箱交给中国政府。</p>\n<p>我们需要做的只不过是保证人们搜不到敏感词。像“天安门广场”“民主”这样的小词，对于使用google.cn的人来说，它们什么也不是。我无法给你一个完整的敏感词名单；不是因为我们没有保存，而是因为完整的禁词名单是“国家机密”。</p>\n<p>我想说我对参与这件事感到抱歉。我不知道这为强化中国审查机器的政治支持贡献了多少，但这是错误的。它除了对我和我的职业生涯有好处以外，什么用都没有，也就是说它符合不道德行为的经典定义：我有所收获，而同时这让别人的生活变得更糟糕。</p>\n<p>=</p>\n<p>在我继续之前，我想再回顾一下历史。</p>\n<p>1993年，我离家去上大学。在打包的时候，我带了很多很多书——其中包括我祖父母给我的一本很破旧的《世界图书百科全书》。我宿舍附近就有一个巨大的图书馆，里面有很多更准确的参考书，为什么我要带它呢？</p>\n<p>因为我太喜欢查阅了，我担心图书馆关门的时候我该怎么办。那时候还没有谷歌，没有维基百科，连Lycos<span style=\"color: #999999\">（CDT编辑注：一家1994年诞生的搜索引擎和门户网站）</span>都没有。当然那时候已经有gopher<span style=\"color: #999999\">（CDT编辑注：用于搜集信息的网络协议）</span>、archie<span style=\"color: #999999\">（CDT编辑注：最早的搜索引擎之一）</span>和ftp.wustl.edu了；这是我当时刚刚发现的一个起点。</p>\n<p>当网页、谷歌和其他那些你习以为常的工具到来时，对我来说就像一个奇迹，一个纯粹的奇迹。如果你问任何一个时候的我，我都会说每个人都应该拥有它，而且把它拿走是错误的。</p>\n<p>为什么在我参与类似谷歌合资公司项目的时候没有想到我的行为的后果呢？我不是什么地球超人里的坏蛋那样的人，笑着往街上扔垃圾的同时在金钱里打滚（事实证明，我的报酬也不过是能过上舒适的中产生活而已）。不是这样的，这样的情况之所以能如此可怕地贴近现实，是因为这两个原因：我们大脑把事物合理化的能力，以及所谓的“成功”在影响对世界的看法上的力量。</p>\n<p>关于我们如何告诉自己把自己的行为合理化的故事，可以写本书了（有很多这样的书），但我想要强调我当时为什么照做了：</p>\n<ul>\n<li>我确实相信技术进步是一个伦理上正面的力量。</li>\n<li>我确实相信我们营商方式的“良性循环”是让后果值得的。也就是说，我相信了某种“以碳排放额度换取道德”的交易，觉得它能让我们通过做显然不好的事情来换取一个更好的结果。</li>\n<li>我确实相信改变现状的唯一方法就是和一群威权主义者合作——即使是出于最好的意图。</li>\n</ul>\n<p>我想强调的是，一起工作的人和管理层在这个过程里给予了很多支持：我甚至被告知，如果我对此感到不适（我确实感到不适），我不一定要做这个项目。我从来没有觉得“这就是为了工资而已”（这个辩解要简单得多）。</p>\n<p>如果你读到这，我真的建议你也思考一下你自己生活中这样的事情。我认为我的态度在技术人员中并不独特——人的问题是难解的，所以当我们被给予一种解决的“光明大道”时——只要改善技术就好了，这个提议是十分诱人的。</p>\n<p>如果你问我，我现在相信什么？差不多是这样的：</p>\n<p>我们对我们的技术促成的世界负有责任。如果我们做出一个工具并把它交给了用它伤害别人的人，我们有职责去试着阻止，或者至少不要火上浇油。技术当然可以是做好事的力量，但它不是一个魔法子弹——它更像是一束激光，瞄准哪里要由我们决定。</p>\n<p>我们所不能做的，是去默默合作，并假定最后是皆大欢喜的结局。</p>\n<p>=</p>\n<p>你可能注意到了，我没有谈到做错事会如何给谷歌（或者我自己）带来不好的后果。我想告诉你的事，对这件事的思考开启了一个关于伦理学的深入研究，但实际上，看《善地》（<span style=\"color: #999999\">CDT编辑注：一部NBC制作的美国喜剧）</span>让我学到了一些道理。</p>\n<p>有时候，我们恶劣的行为并不会带来恶劣的后果。我们没有受到惩罚；我们把我们的外在性变成了别人的困境：比如太平洋里的一个大塑料球，我们用水力压裂法开采能源导致别的小镇发生几场地震，或者是金融崩溃的时候我们卖几个衍生产品然后狠赚一笔。</p>\n<p>而也有时候，我们的行为确实会带来后果，带来“道义应得”——即我们得到应得的后果。这不是一件令人欢喜的事，但确是有用的事，因为我们有机会从我们的错误中学习，悬崖勒马。</p>\n<p>这也是发生在谷歌身上的事。我们的商业伙伴帮我们在中国审查网页的情况一直持续到2010年，直到这个事件的发生。</p>\n<p>我就引述谷歌博客给你看吧：</p>\n<p>https://googleblog.blogspot.com/2010/01/new-approach-to-china.html</p>\n<p><strong>“12月中旬，我们检测到一次来自中国的，对我们集团的基础设备的高度精密和有针对性的攻击，攻击造成谷歌的知识产权被盗。而不久后我们查清，这起看上去只是单纯的安全问题的事件——尽管很严重——但其实并非如此。</strong></p>\n<p><strong>首先，这次攻击并不仅仅针对谷歌。我们的调查发现，至少20家不同行业的大公司——包括互联网、金融、科技、媒体和化学行业——都受到了类似的攻击。我们现在正在通知这些公司，我们也在与相关美国政府机构合作。</strong></p>\n<p><strong>其次，我们有证据显示袭击者的首要目标是进入中国人权活动者的Gmail邮箱。根据我们目前的调查，我们相信他们的攻击没能奏效。看上去只有两个Gmail邮箱被侵入，而且活动仅限于账户信息（比如账户建立的日期）和邮件标题，而不是邮件内容本身。</strong></p>\n<p><strong>第三，除了谷歌受到的的攻击之外，本次调查我们还发现一些在美国、中国和欧洲倡导中国人权的Gmail用户的邮箱经常被第三方访问。这些邮箱不是因为谷歌安全漏洞而被进入的，更可能是通过钓鱼链接或者安装在这些用户电脑里的病毒软件进入的。”</strong></p>\n<p>总结一下：我们最低限度审查的搜索引擎并没有让中国变得更自由。他们的社会并没有因为我们的存在而变得更自由，相反，他们的行为升级了，以至于建立了一套攻击西方公司网络获取包括人权工作者和其他异见人士信息的项目。</p>\n<p>我们在中国的自我审查并没有把事情变得更好。在一个贸易保护主义的政权和一个当地的公司之下工作并没有把事情变得更好。甚至连一些软性的价值观比如“全球互联”和“在网络上凸显民主”也没有什么用——实际上，技术反而促使了对异见的压迫。</p>\n<p>值得赞扬的是，谷歌做了一件勇敢的事：</p>\n<p>它把运营网站的业务撤出了中国。</p>\n<p>这是一个有原则的决定，这个决定毫无疑问付出了金钱和机会的代价。中国政府已经相当程度地染指企业经营——本地公司的网页不会数分钟、数小时甚至数天无法访问；当地公司不会被黑客攻击——因为很多情况下它们与政府勾结，是作为政府官员的囊中物存在的。</p>\n<p>但随着这个决定的做出，谷歌几乎肯定是把它在中国市场的机会让给了像百度这样的公司，这是一个为原则而做的决定。但不然的话谷歌还有什么选择呢？如果你的使命是让人们能获取这个世界上的信息，并且你致力于保护你的用户的数据，现在重返中国的理由又是什么呢？</p>\n<p>=</p>\n<p>我以为谷歌能吃一堑长一智，以为这是一个公司在做了错误决定后能回归道德立场的案例。</p>\n<p>至少，在我读到这篇文章之前我是这么以为的。（文章看上去是真实的；the Intercept或许在保护信源方面做得不到位，但它一直以来的报道基本是准确的，这篇文章也有其道理。）</p>\n<p>谷歌这么做已经没有道德上能站住脚的理由了。已经没有任何理由让人继续相信新自由主义者所认为的那样，技术可以让一切迎刃而解。这个实验已经做过了！如果你看看过去两年技术和社会交汇的世界，你又怎么可能以为谷歌重返中国能带来好处？</p>\n<p>谷歌也明白这点。因为与上次不同，这次并不是一个同事之间有许多探讨的内部项目，而是一个意在独立运作的秘密项目，因为管理者知道它与许多员工的价值观是相悖的。</p>\n<p>所以为什么要这样做呢？</p>\n<p>答案就是谷歌这次和一个传统公司一样，要把市场上的每一分利益榨干，不在意那些像原则、道德代价这样无形的东西，甚至不惜冒牺牲用户安全的风险。</p>\n<p>让我为你引述一段<a href=\"https://www.nytimes.com/2004/04/29/business/letter-from-the-founders.html\">谷歌上市文件</a>中的话吧：</p>\n<p><strong>“谷歌不是一家传统公司。埃里克、谢尔盖和我希望以不同的方式运营谷歌，在它未来成为上市公司后继续沿用它作为私营公司时发展出的价值观，我们的使命和商业描述已在招股书中写明，我们鼓励你仔细阅读这些信息。我们会着眼长远，而不是仅仅为了每个季度拿出漂亮的财报。我们会支持精选过的高风险、高回报的项目，并管理好我们的项目投资组合。我们会和我们公司的CEO 埃里克一道，三人共同合作。我们知道我们作为受托人要对股东负的责任，并且会完成这些责任。我们会继续招徕有创造力的、忠诚的新员工，也会欢迎新股东的支持。我们会坚持我们‘不作恶’的原则，保证用户的信任，不对搜索结果收费。”</strong></p>\n<p>作为一个股东，我觉得谷歌没有诚实地告诉我，它是否真的相信在这些情况下回到中国与这封信里所写的公司运营的初衷是相符的。</p>\n<p>=</p>\n<p>我身边有很多朋友都自称社会主义者。如果他们读到这，很可能会摇摇头说：相信一个公司能成为资本自我延续的载体以外的任何东西都有些天真了。公司是成不了别的东西的：这是历史的必然！</p>\n<p>在怀着尊重的前提下，我并不同意这种想法，就像我不同意只靠技术的进步就能引领我们走向解决问题的金光大道一样（而我要把这个发在推特上，#讽刺啊）</p>\n<p>但现在可能是时候重新思考一下科技行业一直以来对这些问题的态度了。</p>\n<p>我的朋友们对资本的理解有一点是对的，那就是很大程度上它是雇员们的工作、创意和天赋的产物。这并不是说硅谷没有聪明而不可或缺的创始人，但是创造像谷歌这样庞大的公司不可避免地需要投资人、创始人和雇员的合作。</p>\n<p>而在这件事上，创始人显然把公司交予了别人手里。你可以辩解说谷歌是它的创始人或者是它最有代表性的CEO埃里克·施密特的特别产物。但你不大能辩称说今天的谷歌管理层仍然占有这个特别、或者说是有特权的位置。是谢尔盖·布林大胆推动了谷歌离开中国；而现在谷歌用谢尔盖的游艇的名字为这个以人工智能为基础的秘密的谷歌搜索项目起代号。谷歌变了。</p>\n<p>这意味着在今天在谷歌工作的人们有一个选择：</p>\n<p>他们不必再犯同样的错误。</p>\n<p>谷歌员工的集体行动和愤怒已经带来了<a href=\"https://www.cnbc.com/2018/06/01/google-will-not-renew-a-controversial-pentagon-contract.html\">好结果</a>：去年，谷歌重申了对多元化的重视（我知道在这一点上很多科技公司都有很长的路要走）；谷歌内部的反对声音也让技术发明停止被用于帮助那些主要为夺取人命而存在的机构。</p>\n<p>如果技术是一个工具，那就意味着制作工具的人有责任通过参与决定如何使用这个工具来防止它被滥用。而如果公司的领导者不相信这一点，那他们需要明白而清楚地听好：也就是说，没有那些做工具的工人的帮助，你们成不了资本主义历史上最大的公司。</p>\n<p>我们都应该为这种“我们做出来的工具在被如何使用”的共同意识负起责任。我们做出的东西、建立的系统——我们的创造是有外在性的，它们对人命的影响是实实在在的——如果技术将成为改善人类命运的力量，那么它就需要它背后的人们有良知。</p>\n<p>这并不容易，不幸的是，也没有什么容易的方式让我们达成这一点——但是如果我们什么都不说、不做，那么我们重蹈覆辙就会成为唯一的历史必然。</p>\n","author":1061,"categories":[18271,18270,18269,19168,20534],"tags":[8908,8616,37041,12878,35534]}