{"id":606899,"link":"https://chinadigitaltimes.net/chinese/2019/03/德国之声-中国人大明日登场-世界关注焦点汇整/","date":"2019-03-04T11:27:59Z","modified":"2019-03-04T11:27:59Z","title":"德国之声 | 中国人大明日登场 世界关注焦点汇整","content":"<p><strong>中国全国两会受到两岸三地的密切关注。除了新闻发布会上的提问，从各家媒体的报导方向也能看出，不同地区的媒体在讨论两会时，也有各自的焦点。</strong></p>\n<p>(德国之声中文网) 全国人大会议开幕前一天 (3月4日) ，按照惯例由大会发言人张业遂回答中外记者提问。 一个多小时的记者会，总共有四家外国媒体获准提问，他们关心的都是国际间的热门议题。</p>\n<p><strong>美国媒体</strong></p>\n<p>每年的人大发言人记者会总会触及军费增幅，这次由彭博社提出，他也关注有关开支的透明度问题。 早年的发言人会在这场合预告增幅，但张业遂与去年一样，没有正面响应具体数字。 他只是表示，保持国防费“合理适度增长”是为了维护国家安全和适应中国特色军事变革，而且形容军费是“有限的”，不会对其他国家构成威胁。他也反驳，去年中国军费占GDP约1.3%，比起“一些主要发达国家”2%以上的比例为低。 2018年中国的军费预算按年增加8.1%，增幅是三年来最大。</p>\n<p>CNN则问及中国如何看待美国在经济、军事、安全等领域上日益强硬的对华政策。 曾经担任中国驻美大使的张业遂重申，中美经贸团队在磋商之中取得“重要阶段性进展”，希望达成互利双赢的协议。 他也强调：“冲突对抗的中美关系不符合任何一方的利益，用冷战的旧思维来处理全球化背景下的新问题肯定没有出路。 ”</p>\n<p><strong>亚洲媒体</strong></p>\n<p>东南亚是中国“一带一路”倡议的重点区域之一，过去一年频频传出有国家因而债台高筑，开始引起部分政府和民众反弹。 新加报联合早报指出，有意见质疑中国的做法令一些国家陷入债务陷阱，张业遂响应时斩钉截铁地否认：“中方高度重视债务的可持续问题，在项目合作上不会强加于人，更不会制造什么陷阱。 ”他强调，参与方在项目选择、投资或融资方面，都有份共同作出决策。 而目前已经有67个国家与中国签署了合作文件。</p>\n<p>第二次美朝峰会刚刚曲终人散，韩国广播电视台(KBS)关注双方元首并未达成任何协议，未来如何实现无核化以及中国扮演的角色。 张业遂称峰会具建设性，未来关键是要坚持“政治解决的正确途径”，而中方会继续“以自己的方式”做出积极的努力。</p>\n<p><strong>官媒问华为</strong></p>\n<p>近期令中美势成水火的华为议题也放上枱面，不过特别的是这次是由官媒《中国日报》发问，并提及美国要求欧洲国家停止与华为合作。</p>\n<p>张业遂以强烈措词直斥：“美国政府的一些官员拿国家情报法说事，渲染特定中国企业产品存在所谓安全风险，是以政治手段干预经济行为，违反世贸组织规则，干扰公平竞争的国际市场秩序，是典型的双重标准，既不公正也不道德。 ”他重申，中国从来没有要求中国企业从事违反当地法规的活动。</p>\n<p><strong>主旋律热捧</strong></p>\n<p>首先，中国的热议话题莫过于各种科技应用，包括5G网路与AI人工智能主播。新华网报导，前两天，中国中央广播电视总台5G新媒体平台4K集成制作成功发布，全国两会，中国中央广播电视总台已经完成天安门周边、人民大会堂、梅地亚两会新闻中心的5G网络架设。全国政协委员、中国联通研究院院长张云勇在回答记者提问时表示，5G现在确实非常热，中国25个省分正在进行网络试点。 今年下半年5G手机将零星上市，大规模上市会等到明年两会这个时候。</p>\n<p>另外，新华社联合搜狗公司去年曾发布过AI合成主播，这次两会前，也在京发布全新升级的站立式AI合成女主播“新小萌”，与现有的AI合成男主播合作播报新闻。这个主播不会疲惫，不需要休息，每天24小时可以在其官方网站和各种社交媒体平台上工作。新华社报道，这个消息已经获得了外国媒体的广泛关注，美国、英国、俄罗斯、印度、阿联酋等国的媒体皆有相关报导。新华社《参考消息》援引“今日俄罗斯”电视台网站报道称，虽然AI主播栩栩如生，但是仍然需要真人作者和编辑提供播报内容，对机器人革命感到担忧的记者可以安心。</p>\n<p><strong>香港</strong></p>\n<p>对香港来说，适逢中央正式印发《粤港澳大湾区发展刚要》以及财政司司长陈茂波发表《财政预算案》，香港政界代表会向中央递交何种提案，成为关注焦点。</p>\n<p>但是，港媒《香港01》于3月4日刊登的社论批评新预算案了无新意，批评不论是建制派或民主派都立场模糊，忽视基层民生。该社论提到: “众多提案都围绕大湾区做文章，但当中不少主张让人啼笑皆非。”该社论认为，香港的居住问题是港府在错误的时机执行错误的政策所致，如今港区人大代表打算向中央建议在香港海域以外的岛屿填海造陆，是“漠视民生需要”。</p>\n<p>香港《苹果日报》3月4日发布的视频“全国两会开幕 只字不提贸易战众创经济”中，批评政协对中美贸易的影响只字不提: “只为大陆经济前景吹水打气，麻痹国民一起反美，预料将会大肆庆祝建国70周年。”</p>\n<p><strong>台湾</strong></p>\n<p>台湾媒体普遍将焦点放在人大会议上即将审议的《外商投资法草案》。台媒联合报报导，这是草案两个多月以来的第三次审议，预计会取代现行的外资三法。台湾公广媒体中广新闻网报导，一般而言，中央拟定新法需耗时两到三年，但是这次的《外商投资法》起草全程耗时不到三个月，很有可能是为了因应中美贸易战的解决办法。</p>\n<p>此前，海协会长张志军曾表示，应把港澳台资界定为“特殊内资”，然而联合报与中广新闻网等媒体均报导，新的《外商投资法》传言将把港澳台商排除在外商优惠之外，台商现下享有的优惠很可能受到影响。</p>\n<p>李芊/罗法/夏立民 (综合报导)</p>\n","author":1002,"categories":[18271,18270,18269,8779],"tags":[27070,8974,9587,13222,15559,18448,10702,13249]}