{"id":606828,"link":"https://chinadigitaltimes.net/chinese/2019/03/吐槽青年-高级黑低级红的十种表现及防范应对策/","date":"2019-03-03T02:05:17Z","modified":"2019-03-03T02:05:17Z","title":"吐槽青年 | 高级黑低级红的十种表现及防范应对策略","content":"<p><strong>摘要：</strong><strong>这种高级黑低级红思维，不仅误导了公众，更在很多时候成为一种搅屎棍，添乱，抹黑，撕裂，扭曲，树敌，用正面形式制造负面议题，没事找事，找存在感，用力过猛，授人以柄，在舆论场上制造舆情翻车的车祸现场。结合近年来相关热点新闻和舆情，盘点一下高级黑低级红的十种坑爹框架，我们应该怎么防范这些坑爹货。</strong></p>\n<p><img class=\"alignnone size-full wp-image-606830\" src=\"https://chinadigitaltimes.net/chinese/files/2019/03/Screen-Shot-2019-03-02-at-9.02.05-PM-e1551578551910.png\" alt=\"\" width=\"400\" height=\"481\" /></p>\n<p><strong>吐槽青年出品  　曹林｜文</strong></p>\n<section class=\"\">\n<section class=\"\">\n<section class=\"\"><strong>中央在重要文件中提出“不得搞任何形式的‘低级红’‘高级黑’”，让这两个词又火了起来。</strong>想起以前我写过好几篇评论这种现象的文章，把相关内容梳理了一下，供朋友们参考，加强防范。千万不要低估了高级黑低级红思维对舆论导向和公共价值观的伤害，因为穿着“高级”和“红”的政治正确迷彩衣，绑架“政治大词”当护身符，用正义的动机掩盖逻辑、方法和手段的不正义，在价值观上有一定的欺骗性和迷惑性，“黑”和“低级”常常被遮掩。</p>\n<p><img class=\"alignnone size-full wp-image-606829\" src=\"https://chinadigitaltimes.net/chinese/files/2019/03/Screen-Shot-2019-03-02-at-8.58.45-PM-e1551578485213.png\" alt=\"\" width=\"500\" height=\"448\" /></p>\n</section>\n</section>\n</section>\n<p>这种高级黑低级红思维，不仅误导了公众，更在很多时候成为一种搅屎棍，添乱，抹黑，撕裂，扭曲，树敌，用正面形式制造负面议题，没事找事，找存在感，用力过猛，授人以柄，在舆论场上制造舆情翻车的车祸现场。结合近年来相关热点新闻和舆情，盘点一下高级黑低级红的十种坑爹框架。</p>\n<p><strong>一　削足适履式高级黑</strong></p>\n<p>高级黑低级红一种典型的表现是，反常识和反人情。常识思维应该是，多大的脚穿多大的鞋，应该是脚的舒适为判断标准。——而高级黑的判断标准则是，这只鞋代表着真理和正义，你只能穿这只鞋，不管你脚大还是脚小，脚大了就削脚，脚小了就凑合着穿，不穿这鞋，就是不爱国，就是不讲纪律和规矩。</p>\n<p>苏州马拉松递国旗这事儿，不正是这种逻辑吗？无论你在干嘛，无论你是谁，无论什么场合，无论条件允不允许，递给你国旗你必须接，必须披上，必须供上，否则，就扣你个“侮辱国旗”的大帽子。特么，你以教科书方式黑了国旗，你知道吗？《国旗法》对什么情况下用国旗有具体的规定，你这样是违规使用国旗好不好。运动员在比赛中不得用任何方式去干扰，你这是破坏运动场秩序干扰运动员好不好。爱国旗不是一种僵化、绝对、拜物教式的形式主义，不是把国旗这种形式凌驾于一切人、一切场合、一切价值之上。</p>\n<p>国旗值得我们爱，首先因为国旗是国家的象征，国家爱国民，国家保护每个国民，国旗也爱每个国民，给每个看到她的人以安全感和凝聚力。国旗爱人，她绝对不允许这种情况下去干扰运动员，被人当成打人的棍子，被凌驾于人情和常识之上。爱国旗，就是爱人，爱国民，而不是用国旗去渲染对抗和撕裂社会。</p>\n<p>高级黑低级黑，眼中只有一种抽象的理念，而没有人，没有人性。抵抗这货那货的街头暴力中，以“爱国”名义砸这个砸那个，生日本人的气，砸中国人的车，砸中国人的头，这些二货蠢货不也是如此思维？每一声爱国的口号喊得都冠冕堂皇正义凛然，可每一个暴力行为都在伤害着“爱国”这个词，更伤害着自己的同胞，伤害着国家形象国家利益。削足适履，把抽象的观念凌驾于活生生的人之上，低级得要命，黑得很惨。</p>\n<p><strong>二　反向论证式高级黑</strong></p>\n<p>俞敏洪一段时间很火，推他进舆论火坑的，不是别人，而是自己，高级黑黑了自己，给自己挖了一个可能未来数年未必能填上的坑。</p>\n<p>新东方的用户多是女性，俞敏洪本来可能是想夸女性的，吹捧一下自己的用户，谈女性对男人的影响力，能引领这个社会的价值观，女性强则男人强，则国家强。女性素质高，母亲素质高，就能够教育出高素质的孩子。但是这个蠢人，为了追求现场的娱乐效果，举了一个负面的案例，说，如果女生挑选男生的标准都是赚钱很多的男人，那么男人都会拼命去赚钱，如果女性堕落，就会导致整个国家的堕落。</p>\n<p>这也是高级黑低级红的一种常见表现，举例不当，本想夸人结果反黑了别人，缺乏论证能力，本应该用正向论证“妇女强则国家强”的，结果不恰当地用了反向论证，把逻辑推向了反面，妇女堕落则国家堕落，使论点效果走向了反面。一句话差不多得罪了所有人，得罪了女性，得罪了国家，谁说国家堕落了？还得罪了男性，凭什么说男性就是被女性引领的。这也是一个逻辑错误，男性与女性谈恋爱，是互相选择的结果，不是单向线性的关系，而是双向的、非线性的关系，男人的择偶标准，也影响着女性，女为悦已者容嘛。很多人的逻辑都是这种单向的、线性的。</p>\n<p>我还想起另外一件事，也是论据不当，结果论点被人揪住，结果走向反面，变成高级黑。移动总被批评，流量套餐凭什么月底就清零啊，我买的套餐，不是属于我的吗。移动的一个老总接受媒体采访的时候就说：流量清零是国际惯例啊。然后，他举了一个例子，流量套餐就和肯德基套餐一样，套餐一定是比单买要便宜。不能说到肯德基买个套，薯条吃完了，把鸡腿还回去吧？</p>\n<p>你看，这个例子这样引申，就非常不妥，就得罪了肯德基。――肯德基想，好事儿拿我比喻可以，但这破事儿凭什么拿我当比喻啊？当晚肯德基就发了一条微博狠狠的打了移动的脸，肯德基说：肯德基的鸡腿肯定不会清零。吃不完可以打包、外带、与他人分享，还可以回家炖汤、烧菜，总之是你的，想咋用咋用！——一下子就让移动一脸蒙逼，满地找牙鸭。</p>\n<p>举例不当，论证就会走向反面，红变成黑，夸变成贬，正面走向负面。所以，一个好的案例好的比喻才提升一个论证，而一个坏的案例坏的比喻，则会毁掉一个论证。其实，肯德基套餐这个案例是可以用的，关键看你怎么去说，比如可以这么去说：流量清零是国际惯例啊，流量套餐就跟肯德基套餐一样，套餐一定是比单买要便宜的。享受了套餐的低价，一定要受到一些约束，比如很多套餐就是有时间限制的，中餐才供应，非高峰时段才供应。——你看，这么去用这个案例，就是很强有力的论证了。</p>\n<p>多数高级黑低级红都不是坏，而是蠢，逻辑是硬伤，缺乏论证能力。</p>\n<p><strong>三　推向极端式高级黑</strong></p>\n<p>就是喜欢把某种观念或某种行为推向极端，来证明自己的存在感。这种极端，成为某个制度或规定的高级黑。比如前段时间，安徽全椒一个基层的扶贫干部张伟，仅仅因为晚上洗澡时，在4分钟内没接巡视组的电话，受到党内警告处分。——这个处分上扣了一大堆帽子，四个意识不够啊，工作不严不实啊，人浮于事作风飘浮啊，厌战松劲情绪啊。大帽子一套一套的，你洗澡时带着手机啊，你没有日常私生活啊，你工作没有喘息几分钟的时候啊？</p>\n<p>媒体曝光过好几个地方这种偏激的执纪行为，办公室放零食被处理，教师在教师节当天自费聚餐被处分，公务员工作时被直接查手机是不是在网购。总有一些人，习惯把一些做法推到违反常识常理的极端，好像越极端就越革命。他们知道，这样做虽然过了，即使引起反感，但起码能在上级面前树立一种“坚决执行规定”的存在感――我是在雷厉风行地执行啊，只不过是有点“过”了。千万不能纵容这种“越极端越革命”的过头取向，远离了制度初衷和常识，危害性甚至比“不执行”还强。这种严重走过头的执纪者，折腾干部，折腾做事的人，实际上也是在损害纪委执纪的群众基础，黑了纪委黑了反腐。</p>\n<p>没有制度边界，没有时度效的把握，只会沦为高级黑。</p>\n<p><strong>四　公私混淆式高级黑</strong></p>\n<p>这种高级黑，特别容易出现在典型塑造中，把一个人的私人生活与公职行为混淆起来，或把两者对立起来，或者把公职凌驾于私生活私人情感之上，结果都黑了政策和人性。</p>\n<p>比如我看过一则报道，说某地某个警察“放弃婚礼而去参加比武，让新娘一个人拜堂”——通讯员自己写稿时可能写得泪流满面，可后面的跟评却是一片骂声。比武谁不可以替你去，可结婚是一辈子的事啊。为什么非要把两者对立起来？医生为了给病人做手术，不顾隔壁做手术的父亲；法官一心扑在工作上，不顾生病的父母。医生加班过劳猝死，当地卫计委发文让全市医生向他学习，都属于高级黑。</p>\n<p>去年上半年网媒转载媒体的一则报道，题为《湖北扶贫干部与女贫困户结婚：一来二去便熟悉起来》，讲了一个扶贫干部和女贫困户的爱情故事，在扶贫工作中，两人一来一去便熟悉起来，有了感情，最近领了结婚证。按理说，这是好事，天下有情人终成眷属，应该祝福他们。――可为什么这篇报道读来那么让人感觉别扭呢？就是公私混淆在一起了，结婚是私人的事，扶贫是公事，写扶贫干部，应该写他的扶贫成绩，让多少百姓脱贫了，写私人“脱单”就偏离扶贫主题且容易引发负面联想。</p>\n<p><strong>五　恶捧领导式高级黑</strong></p>\n<p>领导工作做出了政绩，当然要夸，要赞扬好干部，可有些事不能夸，特别是那种“本来就应该做的事”“本来就应该做好的事”“过去应做而没做好的事”，用力过猛地夸，就是高级黑。</p>\n<p>某家媒体宣传八项规定带来的变化，规定之前，公款吃喝很严重，规定之后，这种风气得到了很大的遏制，他们就举了一个案例：我们省有这样一个厅级干部，快了中秋了，回乡下老家看望老人，就开着自己的私家车回去了，自己掏钱给老人买的月饼，自己花钱请老人在酒店吃了一顿钣。那篇文章的标题叫：父亲说，自己掏钱买月饼，这就对了。结果网友奔走相告说，某报刊文称，副厅长开私家车自掏腰包吃饭。这不就把领导给黑了吗？</p>\n<p>后来我忍不住写了一篇评论批判这种“高级黑”，题目叫：像这种“生活终能自理”的进步，还是悠着点儿夸。相比之下，白岩松举的案例就很有论证的力量，他在评论八项规定时举例说：我爱人是江苏人，前年中秋前去回家看老人，请老人在外面吃饭，第一次敢在外面的海鲜酒店点螃蟹。你看，这个案例就很有力量，以前公款吃喝抬高了海鲜螃蟹价格，但八项规定之后，没有公款吃喝，价格就降下来了。相比之下，一个“领导现在自己掏钱吃饭了”，一个“敢在外面的海鲜酒店点螃蟹”，论证的力量天壤之别啊。</p>\n<p>还有的赞美，过于低级，不过脑子，比如一个好人，基于人性做了一件好事，被赞扬，当然可以，但有媒体评论就无限拔高，动不动就上升到某种精神，某种高度，甚至说“她的义举跟政府的正确引导、优良环境的熏陶密不可分”，没逻辑地吹捧，恶捧，生拉硬扯，就是低级红了。</p>\n<p><strong>六　完美塑造式高级黑</strong></p>\n<p>也就是把人写得特别完美，没有任何瑕疵，不食人间烟火，没有人情味儿，这也是高级黑。比如《人民的名义》中，观众最喜欢的不是那个完美的检察官，而恰恰是有缺点的达康宝宝、赵东来。相比完美，网友更喜欢真实，你塑造得那么完美，稍微有一点问题，偶像的光环立刻会坍塌，成为吐槽和解构对象。</p>\n<p>网络传播就是这样，哪怕99.99%都是好的，但被发现有0.01%的问题，也容易被放大。——除非你自己主动面对那0.01%，而不是掩饰和美化。比如领导做秀，其实做秀也不是什么坏事，有时就得秀一下，比如市长为体现对环卫工人的关心，凌晨5点到马路上跟环卫工一起扫马路，体验辛苦。――这事儿挺好，网友不会吐槽，但为什么新闻上网后跟帖一片骂声呢，就因为多加了两个字：偶遇。记者偶遇市长如何如何，这就是高级黑了，让人感觉太假。</p>\n<p>某地创建全国卫生城市，领导高度重视，都上街扫地，一张照片摆拍，一群领导在扫地。——这样塑造领导形象，看看后面的网评：领导都在扫什么？扫的是寂寞吗？地上本来没有东西，扫着扫着就有东西了。你看，黑得好惨，其实不是网民黑的，而是那种“摆拍照”把领导给高级黑的。</p>\n<p><strong>七　坏事好评式高级黑</strong></p>\n<p>一件事儿，本来就是坏事，政府做错了，错了就承认，有问题就改，但有些部门有些地方，非得想扭转过来，想把坏事变成好事，非得想把黑的说成白的，硬去美颜，结果就是高级黑。比如去年北方一些城市搞煤改气，但到了冬天出现气荒，百姓挨冻了，有关部门紧急叫停煤改气。</p>\n<p>可百姓挨冻怎么办呢？于是就出现了一篇评论说：虽然暖气暂时供应不上，但国家的政策是温暖的。——百姓在挨冻，是不好的事，你偏说“政策是温暖的”，强调好的一面，这就是高级黑。食品安全有问题，公众在质疑，你偏说，我们检测检查表明，99%是安全的，没问题。――可那1%呢？谁能保证自己吃的就不是那有问题的1%？正面问题，才是最好的回应，与其他黑，不如自黑，否则就成为高级黑。</p>\n<p><strong>八　傻白甜式高级黑</strong></p>\n<p>所谓傻白甜，就是缺乏网络传播素养，缺乏舆情意识和媒介情商，很多不适合大张旗鼓传播的事，却当成好事去表扬，结果把表扬宣传稿写成高级举报信。本来不算事儿，那么一夸张，一宣扬，一强调，一凸显，反而引发公众误解。</p>\n<p><strong>九　自我美颜式高级黑</strong></p>\n<p>长期封闭在一个系统内，活在朋友圈的互相点赞中，看不到外行人、外部人、圈外人的视角，无法换位思考。本想宣扬工作不容易，工作环境很艰苦，爱岗敬业，却被吐槽“连自行车去不了的地方竟然还去收税”。本想传播“条件这么艰苦我们仍然坚持救灾”的形象，却因为用力过猛，把条件描述得太艰苦，被质疑“为什么救灾保障这么差？说好的现代化的救灾保障呢？”本想强调采访很投入，第一时间抢时间深入灾区，但一句“打着双闪一路狂奔，把其余的救灾车辆甩在了身后”的刻画，让人看到的却是对救灾资源的挤占。</p>\n<p><strong>十　伪造论据式高级黑</strong></p>\n<p>也就是把赞美建立在伪造证据的基础上，动不动谁谁吓尿了，动不动就谁谁吓跪了，动不动造出一些让自己热血沸腾的“正能量谣言”，我们多强大，敌人多弱智。我们的强大，有很多信息可支撑，不需要虚构假新闻。这个信息开放的时代，造假的成本越来越高了，很容易就被人挑出毛病，谎言很容易就戳穿了，被打脸后一地鸡毛，这不是高级黑是什么？</p>\n<p>怎么防范这些高级黑和低级红呢？一定要提高传播把关意识，新闻传播一定要有专业的人把关。新闻舆论工作有个特点，就是：当你做对了，没人会记得；但当你做错了，没人会忘记。——你平时做得都是对的，没有存在感，这会麻痹你的神经，让你在把关中放松警惕，高级黑低级红往往这时乘虚而入，突然暴雷，一下子就“出名”上舆情头条了。贵单位的公号推文第一次上10万＋，就是丢人现眼的时候，成为别人的10万＋猎物。</p>\n<p>当然，防止高级黑和低级红，最重要的还是专业和逻辑，高级黑和低级红之所以“低级”和“黑”，硬伤多出在专业和逻辑上。“黑”在没有逻辑，低级在缺乏专业素养。本文主要讲专业逻辑，懂了这些逻辑，才能远离那些坑爹的高级黑。</p>\n<p><strong>十一　傻白甜式通讯员</strong></p>\n<p>很多系统的新闻宣传工作都是由一些通讯员在做，这些通讯员一般都是本系统“会写文章”的人，有一定的文字功底，擅长写材料，散文和小说写得不错，领导喜欢把这些“文章写得不错的人”安排到新闻宣传岗位。这些通讯员确实会写文章，文采挺好，但存在两个问题，第一，不少人过去多是文学创作，缺乏新闻采写经验，不懂新闻价值和规律。会写文章，但不会写新闻，没有新闻素养。第二，这些通讯员虽然比较了解本系统工作，但专业知识不是太擅长，比如，检察系统的，对基层工作很了解，但法律专业知识有欠缺，有诗性思维却无专业思维。</p>\n<p>举个案例，“鲁山县检察院”那个著名的高级黑新闻，可能就是这种傻白甜式通讯员炮制出来的：平顶山鲁山县人民检察院发表了一篇题为《鲁山一初中生一时冲动犯错 检察官介入下双方冰释前嫌》的文章，一名16岁少年涉嫌强奸一名17岁少女，后检察官将双方父母叫到一起，联系当地调委会和解，小赵家属赔偿小花家8万元，后小赵被取保候审。该文一经发布就引发舆论争议，后来河南省人民检察院对该案进行了通报称，嫌疑人小赵已被检方提起公诉。显然，那篇宣传稿缺乏基本的专业常识，违反法律规定。通讯员也许只想抓住“检察院努力下双方冰释前嫌”这个宣传点，自己感动得热泪盈眶，却因为违反法律专业而遭舆论吊打。</p>\n<p>傻白甜式通讯员有个特点，写稿热情高，热衷于找典型，故事写得绘声绘色，但越热情，越绘声绘色，越容易“添乱”。湖北某地那篇《扶贫干部与女贫困户结婚：一来二去便熟悉起来》显然也是这么热情洋溢地生产出来的。某些通讯员的思维可能还停留于上世纪末那些“典型宣传稿”中，把过去那些典型宣传稿当成写作模板，没有意识到今天受众的变化。不懂新闻，不懂受众，在地方和系统的封闭空间中，宣传任务的压力下，按传统模板和“故事会套路”去编“宣传事迹”，于是那种“给贫困户找媳妇”“只要前11排座位的旅客——为政府执行要务护航”之类的高级黑报道就横空出世了。</p>\n<p>我遇到基层很多优秀的通讯员，他们身上有个共同点，爱学习，学习新知识，网络知识，新闻知识，专业知识，他们写出来的新闻跟专业记者没什么差别。那种不爱学习，思维封闭，停留于上世纪“典型报道”套路模板中的通讯员，随时会引爆舆情。</p>\n<p><strong>十二　朋友圈化生存的领导</strong></p>\n<p>当然，高级黑最关键的问题不是出在通讯员，而是出在一些不上网不懂网的领导身上。毕竟，新闻传播最后的把关者是相关领导，领导如果缺乏把关能力，问题稿件很容易就暴雷了。或者说，通讯员的稿件很多时候都在揣磨把关领导的偏好，有什么样的把关领导，就会有什么样的通讯员思维。领导热衷玩朋友圈，通讯员就容易傻白甜。</p>\n<p>现在有个不好的现象，不少领导不爱上微博了，甚至仇视微博和论坛，因为那里杂音太多，他们喜欢沉浸在自己温暖的朋友圈中不能自拔。我常常跟一些公务员朋友说，千万不要沉浸在朋友圈中，不要把朋友圈状态当成网络。这是一个自闭的、封闭的、死循环的社交空间，不能反映真实的网络生态。长期沉浸在朋友圈中，不去那些开放的网络空间，看不到真实、多元、混杂的世界，你的媒介情商和智商肯定会不断被拉低。整天玩朋友圈而不上网看新闻跟帖和网友评论的领导，媒介素养一定高不到哪里去。</p>\n<p>朋友圈会给人营造一种“岁月静好”的幻觉和错觉，因为这里是封闭的，都是你的同事和下级，你发什么信息，自拍美颜，岁月静好，别人都是点赞，互相吹捧互相欺骗，看不到真实的世界，听不到真实的声音。而微博、论坛、留言区不一样，那里更真实。从开放的空间中，你能看到一个事件从火星发酵成热点的过程，而在封闭的朋友圈中，你常常是等出事后才一脸蒙逼。朋友圈只会推送给你“你期待看的信息”，你被“你想看的信息”所喂养，媒介智商就被拉低了。</p>\n<p>领导爱朋友圈，因为朋友圈让人舒服和温暖。但那是一种迎合惰性的假舒服假温暖，是掩耳盗铃式温暖自慰。我经常建议一些领导，一定要亲自上网，看看微博后面那些评论，看到其他的高级黑翻车的车祸现场，车祸现场看多了，你才能成为一个老司机。教训看多了，才会变得专业和谨慎起来。醒醒了，从朋友圈那些“假刷屏”中醒过来，看看圈外的世界，看看真实的网络。经常看微博评论，像“扶贫干部与女贫困户结婚：一来二去便熟悉起来”“鲁山一初中生一时冲动犯错 检察官介入下双方冰释前嫌”这种黑稿就不会从自己手上放出来了。</p>\n<p><strong>十三　卖萌耍宝式新媒体编辑</strong></p>\n<p>政务新媒体越来越活跃了，常常能玩出一些新花样，大吸眼球。但问题也常常出在这里，一些政务新媒体的小编活跃有余，而专业不足，只会卖萌耍宝，让人感觉缺乏专业性，甚至让人觉得不务正业。微博、公号、各种号里都是一些不务正业的信息，主责主业反而荒废了，让人看不出是一个法院系统的新媒体，而是娱乐机构的营销号。</p>\n<p>比如，前段时间有人批评，有些基层法院系统的新媒体做得太花哨，让法官和其他法院工作人员去法院门口摆造型、耍快板、跳广场舞，这种普法和宣传方式，真让人大跌眼镜，严重影响了法律和法院的专业形象。法院的传播重点，公众最重点的，难道不是专业的判决吗？</p>\n<p>不少部门的典型塑造都让人感觉“严重失焦”了。宣传警察，应该让人看到警察办案素养，用专业能力办了多少疑难案子，但宣传稿千篇一律都是“五加二白加黑加班”。宣传法官，应该是谈他的判案素养，在个案中让民众感受到公平正义，但宣传稿都是“法官加班过劳家人生重病都不去陪”。宣传医生，关键应该是医术，妙手回春，但仍然是“加班过劳家人生病都不理妻子生孩子自己仍在陪病人”。――专业呢？这些自我催泪、自我感动的报道，让人感觉看到的都是假警察、假法官、假医生。</p>\n<p>娱乐过度而专业不足，制造不了笑果，只会让自己成为别人的笑料。有一次气象局预报要下大雪暴雪，可最后雪渣都没下，公众期待气象局解释一下，结果气象局在微博发了一个老段子：重要通知：原约定于今天来的暴雪，因半路气温过于热情，把“白茫茫”变成了“湿漉漉”！这场雪如果下大了肯定不小，如果下小了也肯定不会大，请市民原谅！老天爷不容易，气象台就更难了！具体情况等下完后气象台会向市民汇报。气象台温馨提醒：今天下午如果不下雪，明天不下雪的话，这两天就没有雪了。气象台郑重劝告美女们最近几天不要穿裙子，容易被撩， 雪是好雪，但风不正经！——这条微博之所以引发争议，关键就在缺乏专业，没有专业的解释，纯粹抖这种不正经的机灵，油腔滑调，没加分，反而失了不少分。</p>\n<p>药监部门，发天气预报不是你的主业，你的主业应该是发公众密切关心的药监工作。检察系统，就不会发那些养生鸡汤了，这不是你的专业，说不定就发了什么伪科学营销文，反而砸了自身的形象和透支了公信力。专业的人，做专业的人，传播专业的信息，这才是政务新媒体应该做的事。不要玩跨界，最容易成为高级黑的，多是跨界发言跨界评论，典型如俞敏洪上次闹出的风波。</p>\n<p>我常给一个朋友提建议，新媒体岗位绝不只是会卖萌耍宝就行的，关键是专业，要对自己的行业非常了解，又懂新闻和传播规律。卖萌，是能吸粉，能抖机灵，能开脑洞，但关键的时候，会出卖了自己的不专业，坑领导坑部门。</p>\n<p><strong>十四　“温暖阳光大爱”的生硬对冲思维</strong></p>\n<p>所谓对冲思维，就是发生负面新闻时用“温暖阳光大爱”去生硬地冲淡负面。公众其实是很反感这种方法的，对冲意图太直白，不仅冲不掉负面，还经常成为高级黑。比如某系统发生一件引发全国媒体关注的负面后，该系统急于找本系统的好人好事，饥不择食地“推送典型人物”，没想到报道的过程中又出问题了，急于宣传，却忽略了新闻细节中很多经不住推敲的东西，引发二次舆情，带来次生灾害。要坦诚面对暴露出来的问题，避免那种“把坏事变成好事”的功利冲动。要顺着舆论的潮水方向去处理，不要想改变潮水的方向。</p>\n<p>比如当年深圳处理滑坡事故，就很克制，舍得放弃一些正面题材，对一些不合时宜，特别是与悲伤气氛不协调、容易引发炒作质疑的正面题材建议不做报道。如，对消防队员救援现场火线入党、省市领导驻扎一线指挥救援等，均不安排媒体宣传。克制宣传救援，只作适度报道：首名幸存者获救、深圳各界捐款捐物献爱心等也只作适度报道。死伤那么多人，如果官媒还大张旗鼓地宣传省市领导废寝忘食靠前指挥，浓墨重彩地报道消防战士面对艰险火线入党，没有时度效意识，只会招致反感。</p>\n<p>新华网对唯一幸存者田泽明与其父亲会面的报道，朴实却触动人心。该文标题和导语开头均引用田泽明父亲田祖龙发自内心的一句大实话：“真的是命大，真的是感谢大家！”主要描述田泽明命悬一线、奋力求生的坚强意志，赞扬救援队伍迎难而上、通力合作的拼搏精神。没有突出领导看望获救者、没有刻意去表现获救者面对领导时如何地感激涕零。——这时候如果刻意去突出领导，就等于是“黑”领导了。</p>\n<p>比如前段时间某地一起重大案件后，当地检察机关那篇宣传通稿引发了舆情，几百字的通稿，一大半都在叙述领导是多么高度重视，不惹事才怪。缺乏新闻素养的小编和通讯员不懂，有一句“新闻结构”叫倒金字塔，遇到这种灾难事故的信息发布，应该尊重“倒金字塔”，即把公众最关心的信息放在前面，死伤多少人，初步调查原因是什么，有什么善后措施，最后提一下“领导高度重视”未尝不可。可公众最关心信息都没有，全部是领导如何领导如何，等于把领导架在舆论烤架上炙烤。</p>\n<p><strong>十五　舆情洁癖下的用力过猛</strong></p>\n<p>很多地方领导身上都有一种舆情洁癖，就是看不了“某个政策引发争议”、“某个规定受到批评”、“某种行为引发讨论”，一有争议一见批评，他们就觉得这是个“有待灭掉的舆情”。有的地方，甚至要致力于打造“零负面城市”。——下面办事的，为了实现“零负面”，不得不焦头烂额疲于奔命，整天神经高度紧张地盯着网络，稍有争议就赶紧用力去平息，这种“零负面”的舆情洁癖反而给当地招来此起彼伏的大舆情。</p>\n<p>有些地方和企业缺乏起码的争议耐受力，一看到什么政策或产品引发争议，就赶紧去干预和引导。其实，如果了解网络舆情的话就会明白，不要一看到争议和批评就当成舆情，很多争议只是“伪舆情”。比如，出台某个政策，有人点赞有人不满――这不很正常吗？不同利益群体有不同视角，这也太正常了，哪能指望一个政策能人人叫好？政府出台政策时就应该有“被争议”的心理准备，正常争议不叫舆情，反常的才是舆情。再比如，正常的事情引发争议，比如教师暑期旅游发个朋友圈，有人看不惯乱喷“有地方发生洪灾教师竟然在游山玩水”，这种喷子处处都有，有必要把这种“见什么都喷”的喷子声音当舆情吗？当然没必要。</p>\n<p>舆论的客观理性，不是单向的，而是与官方和企业互动的过程中所形成的，官方越轻松看待舆论批评，舆论反而越客观；越是防着舆论和媒体，越是对批评有洁癖，稍微有一点负面就那么介意，就去灭火，就去干预，舆论反而越朝着批评官方和企业的方向去传播。就像两个缺乏信任和交流的人，一方过度的动作，会引发那一方更强烈的反应。</p>\n<p>舆情监测机构太多，舆情不够用了！治病的人太多，病不够用，很多正常现象就成为需要治的病。现在很多舆情监测有一种泛舆情化的倾向，不加选择地把什么声音都当成舆情。就像现在过度的保健和养生理念，身体稍有不适或“与平常不同”就当成病情，然后就吃药——怕生病而乱吃药，恰恰是一种病，破坏了身体的免疫功能。如果有一定的批评和争议耐受力，让人说说话，批评几句，就过去了，社会的自免疫功能会平息这些声音。把正常批评和争议当成舆情去“应对”，过度反应，过度干预，很容易在用力过猛中激发出问题。这种舆情洁癖，既让基层干部疲于奔命，又成为地方形象的高级黑。</p>\n","author":1061,"categories":[18271,18270,18269,9203],"tags":[22458,25728,14804,24186]}