{"id":607010,"link":"https://chinadigitaltimes.net/chinese/2019/03/gq报道-一家只卖滞销书的书店/","date":"2019-03-06T09:18:25Z","modified":"2019-03-06T10:24:06Z","title":"GQ报道 | 一家只卖滞销书的书店","content":"<blockquote><p>62㎡的豆瓣书店，在北大清华门外经营了14年。老板卿松每日坐在没有窗子的小仓库里，对着书单选书、买书，把喜爱的人文书籍进上几百本，再花10年的时间卖出去。</p>\n<p>人们常带着“情怀”、“坚守”的预期来怜悯豆瓣书店，很少意识到，小店的吸引力远非如此——出身贫寒、做事慢条斯理的卿松，是消费市场的失败者，又是个人自由意志成功的捍卫者。他投入全部身家，维系对书籍品位的忠实信仰，即便是周边名校的学者，这一点上也很难及他。</p>\n<p>我们想展示一家小书店的多种角色：它是店主修复童年伤痛的避难所，是趣味相投者的社区，也行使着书店古老的权力——决定你看什么书。算法会推荐相近的趣味，奖项会鼓励一时之选，但书店会遵守最苛刻的标准：时间。不能温和地将选书的权力交付于别人，是书店屡受挑战、却不曾消失的原因。</p></blockquote>\n<p><strong>165块赊账</strong></p>\n<p>给一摞书扫完码，卿松说，“都打六折，一共165块钱。”</p>\n<p>中年男人掏出手机，发现没电关机了。他翻找衣兜，身上的现金也凑不够。卿松看看书，又看看男人，自己也不知道该怎么处理。</p>\n<p>男人想了个办法：我先把书拿回去，回家充上电，再转账到书店的微信上？卿松痛快地答应了。他给那6本关于法国艺术史的专著打上捆，目送男人抱着这摞书出了门。</p>\n<p>直到半小时后，被太太邓雨虹抱怨前，37岁的卿松都没意识到这一单有什么问题。豆瓣书店每天销售两三千块钱，毛利率约20%，还要扣除房租、水电、店员工资各项成本。如果165块不到账，小半天就白干了。</p>\n<p>“他说打钱，就肯定会打的嘛。”卿松嘟囔着。他性格温吞，有张圆圆的娃娃脸，小个子，是个好脾气的中年男人。卿松抱着一种平静的态度，好像从不会为什么事发怒起急，“放心吧，会到的。”</p>\n<p>豆瓣书店已经开了14年了，小店一直守在北大东门1公里外的一处门脸中，主营人文社科类的打折书。这一度是个赚钱的生意。在2009年年底，卿松抢到一大批上海出版集团的清仓库存，《洛丽塔》、《屠格涅夫文集》、迟迟没有再版的苏珊·桑塔格的《论摄影》……这些市面上稀缺的书，大批量出现在书店里，还打五折。</p>\n<p><img class=\"aligncenter wp-image-607009\" src=\"https://chinadigitaltimes.net/chinese/files/2019/03/35c69bdc-0a88-413b-8011-7b2377f72e29.jpg\" alt=\"\" width=\"450\" height=\"675\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/03/35c69bdc-0a88-413b-8011-7b2377f72e29.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2019/03/35c69bdc-0a88-413b-8011-7b2377f72e29-200x300.jpg 200w, https://chinadigitaltimes.net/chinese/files/2019/03/35c69bdc-0a88-413b-8011-7b2377f72e29-768x1152.jpg 768w, https://chinadigitaltimes.net/chinese/files/2019/03/35c69bdc-0a88-413b-8011-7b2377f72e29-683x1024.jpg 683w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></p>\n<p>在那几个月，每天傍晚上新书时，北大清华的学生都涌到书店里来，守着两张桌子拼成的新书台，一包书传过来，大家争抢着帮忙拆开牛皮纸，好第一时间占据自己想要的那一本。一次一位店员提前扣下一本稀缺书，发在豆瓣小组里炫耀，甚至引发了一场骂战。</p>\n<p>在行情最好的时期，豆瓣书店每天能卖6000多块钱，这让卿松还上了2家分店倒闭欠下的40万债务，甚至还凑上一笔首付，让夫妻俩买了一个40多平的小房子。</p>\n<p>转折点是2010年，京东“6·18”特价那天，连豆瓣书店的店员都守在电脑前抢一套半价的《第三帝国的兴亡》，实体店的兴亡史也自此开始。光合作用、风入松、更远一点儿的第三极、单向街圆明园店……五道口附近一度赫赫有名的品牌们都消失了，留下的几家，也在倒闭的阴影下生存。</p>\n<p>2017年2月的一天，乌云飘到了豆瓣书店头上，十几个城管上门，留下一张通知：一个月内，书店的门窗要被封死，“完成整改”。邓雨虹气愤地在网上发日记：“为什么现在开个小书店，这么难？”日记出人意料地引出来无数前读者，大家蜂拥到书店里，很多人第一次发现，如今的媒体记者、学术新星、民谣歌手、青年画家和无数从海淀区毕业的学生们，都曾与这家袖珍的小书店有过密切的关联。</p>\n<p>与影响力不匹配的是，豆瓣书店还是同样的旧书架、旧桌布和几万本老老实实排列的书籍。不卖咖啡、不搞活动，只卖折扣书，十几年里居然没有任何变化。</p>\n<p>在11月末的这个冬夜，165块钱变成了一个梗，大家总恶作剧地突然提起这笔钱：</p>\n<p>“钱到了吗？”</p>\n<p>“还没有，再等等。”</p>\n<p><strong>库存书中寻宝</strong></p>\n<p>去年11月初的一天，我跟卿松一起去东南五环外的王四营批发市场，这是北京最大的图书批发市场，书籍像装修材料、像大米粮油一样，一垛一垛地堆积在各家的门市里。</p>\n<p>乍一看，每家的选书也不错，最多的是世界文学名著，《呼啸山庄》、《猎人笔记》、《契诃夫短篇小说集》……新设计的素雅封面，塑封得整洁平整，进价只要三五折，看上去是不错的货源。</p>\n<p>卿松在书堆里转来转去，什么书都不买，扑哧偷笑了一声，还被女店员发现了。他拿起一本《羊脂球》，一本《局外人》，小声提醒我注意译者的名字：都是同一个人。眼前这些法国名著，译者皆为“杨风帆”；俄罗斯名著，全是“羊清露”翻译；一个叫“麦芒”的人，几乎承包了所有英文作品，不分英国美国，不分作家流派，欧·亨利、毛姆、勃朗特……全是ta的翻译范围。</p>\n<p>“这都是洗版的书，随便找人攒出来的，一般都卖给图书馆做馆配，要不就卖给超市。”卿松又带我参观了一个巨大的图书仓库，里面除了一些色彩拙劣的绘本和几本一看就是伪书的《李嘉诚全集》、《乔布斯全集》，没有任何真正让人提得起兴趣的图书。</p>\n<p>最后，卿松带我去了两家仅剩的，他认为“能买”的店。一进门，老板就起身热情地打招呼，第一句是：“好久没来了！”第二句完全相同：“什么时候把你的书拉走啊？”</p>\n<p>“快了，快了。”卿松已经贴在了书架上，飞快地一排一排往下看，他突然发现有2015年华夏出版社出版，哲学家陈嘉映的文集《从感觉开始》、《无法还原的象》，只打听了一句折扣，马上就说“这一摞我都要了”。两个伙计前后围着他，话音一落就立刻躬身抱起一摞书，搬到门口堆好。</p>\n<p><img class=\"aligncenter wp-image-607011\" src=\"https://chinadigitaltimes.net/chinese/files/2019/03/1b3899d8-0e88-4823-a32b-13e95716b8e5.jpg\" alt=\"\" width=\"550\" height=\"367\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/03/1b3899d8-0e88-4823-a32b-13e95716b8e5.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2019/03/1b3899d8-0e88-4823-a32b-13e95716b8e5-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/03/1b3899d8-0e88-4823-a32b-13e95716b8e5-768x512.jpg 768w, https://chinadigitaltimes.net/chinese/files/2019/03/1b3899d8-0e88-4823-a32b-13e95716b8e5-1024x683.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2019/03/1b3899d8-0e88-4823-a32b-13e95716b8e5-360x240.jpg 360w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p>“这个来20本，这个来10本，这个我全都要……”卿松陆续发现了《尼采引论》等十几种文史哲书籍，店门口很快堆起了两三百本书，卿松一圈转完，看到书堆，恍然大悟似地发现居然订了这么多。</p>\n<p>这些书封面颜色朴素，腰封上只有内容介绍，没有大幅的名人推荐。内文里谈论的是尼采、海德格尔、汉娜·阿伦特、白宫水门事件、美国陪审团制度……我打开手机搜了陈嘉映的那本《从感觉开始》，京东页面第一行字就标红“适读人群 ：有一定文化层次的大众读者”。陈嘉映被称为“中国最可能接近哲学家称呼的人”——一个哲学家的随笔集，在眼下无论如何不会是一本畅销的通俗大众读物。</p>\n<p>然而卿松对它们有极大的热情。在订货的瞬间，卿松不再是那个终日躲在书店后台十几平方米小仓库，脸色有些苍白，日子过得紧紧巴巴的店主，他变成了网络段子里那种大老板，到店里用手指头指，这个、这个、这个，全都给我包上。</p>\n<p>2003年，22岁的卿松刚到书店打工时，看起来怯懦、内向。他出身农村，家里很穷，小学去城里亲戚家寄宿，却一直被当校长的姨父家暴。在学校、在家，姨父总是毫无来由地突然打骂，这让他长期精神高度紧张。放学后，卿松孤立无援，一个人藏在安静的学校厕所里，挨到饭点再回家。读书时，卿松总拿着一本盗版的路遥《人生》来回翻：“举着一本书，别人就不来打扰你了，实际上什么内容我都没看进去。”</p>\n<p>来到北京，他在北大朗润园里租了一个大杂院的单间，一边泡图书馆，一边在北大南门外的风入松书店打工，他幸运地赶上了北京学术书店最后的鼎盛时期——从1993年开始，万圣书园、风入松、国林风等学术书店各自在北京创立，成了当时知识分子固定买书、办论坛、讨论国家大事的地方。风入松的老板是北京大学哲学系副教授王炜，他曾经于1996年在书店举办过“陈寅恪的最后20年”学术讨论会，邀请季羡林等北大学者座谈，让沉寂多年的陈寅恪研究重回大众视野。书店还搞过唱反调的图书讨论会，直接批评过度炒作的《亚洲大趋势》学术价值不高，给畅销书降温。</p>\n<p>风入松的经理叫卢德金，对店里各种图书如数家珍，拿起一本书，从译者、出版社、责任编辑、版本区别都能讲上半天。</p>\n<p>有一天，卢德金路过“科普”书架，随意地从角落里抽出来一本《科学革命的结构》。</p>\n<p>“这本书怎么放这儿了？”卢德金问。</p>\n<p>没有人回答，书放在这儿一年多了，从没人买。</p>\n<p>现在卿松知道，这是美国科学哲学家托马斯·库恩的经典著作，分析科学研究中的范式演变，应该放在科学哲学，至少放在哲学架子上。</p>\n<p>“摆出去看一下。”卢德金随手把书交给卿松，让他放在新书台上。</p>\n<p>《科学革命的结构》此后一直被留在推荐位，一年卖出了五六十本。在书台上，卢德金摆过“西方人眼中的中国”、“红学研究”的主题，把库房里积压的《枪炮、病菌与钢铁》拿出来，重磅推出，一周卖出上百本。</p>\n<p>跟着“卢大师”，卿松第一次发现，书店其实是一种有强烈价值判断的行当，“真正的高手就是在大家都不知道的时候，我说这个书不错，而且会得到（顾客的）公认。”</p>\n<p>22岁的卿松开始展露出一种沉默的执拗，他整日泡在风入松，试着读加缪、卡夫卡，书中很多细节如今都已淡忘了，他只记得《罪与罚》的主人公也是个贫苦青年，悲剧故事让他“精神都要崩溃了，整个人都是极其地恍惚”，这种激烈的阅读体验让他至今钟爱陀思妥耶夫斯基。编内刊时，为了介绍汉学家，卿松主动跑了四五家书店查书，像写字典一样，把海外汉学家按照师承的源流，一个一个地梳理下来。</p>\n<p>卿松记得住每一本书的位置，文学区店员邓雨虹托他找一本艺术书，他连着三天忙忘了，等到大家跟店里借书时，卿松看到小邓借了一本《驼背小人》，“天啊，她喜欢读本雅明！”卿松终于把这个女孩记得牢牢的。</p>\n<p>在书店，卿松体会到被器重的滋味，老卢让他编内刊，推举他做店长，等到2004年卿松离职时，老卢把自己在北大周末书市的地摊也转给了他和他的女朋友邓雨虹。</p>\n<p>摊位只是一米宽、两米长的木板，两个人用自行车驮书，一人弓背往前推，一人低头捡掉下来的书。等送到地方，从脚尖到头发丝都往外喷着汗，内衣已经湿透了。有时赶上天气不好，先去的人就发短信：“风大，速送鹅卵石过来。”</p>\n<p>书摊卖的是出版社积压的库存书，卿松反复证明，一些库存书只是没有遇到它合适的读者。第一笔生意，是卖辽宁教育出版社的《新世纪万有文库》，这套文库从周易、楚辞，到契诃夫、萧伯纳，涵盖了古今中外的社科经典，在市面上不多见，拿到北大校园打五折出售，很多人一捆一捆地抢购，一个周末就卖了两千多块。</p>\n<p>很多青年学者、博士开始出入书摊，卿松戴着眼镜，微笑羞涩，站在摊边更像是在寻找知音，常有人以为他也是北大学生。他销售康德、叔本华，对每本书都略知一二，有老读者说：“他识货，分辨的出好坏，至于究竟好在哪里，他无法给出鞭辟入里的分析，但他至少不肯当一个肤浅的书评家。”</p>\n<p>书摊渐渐变成北大东门外的小门市，卿松渐渐掌握了卢德金点石成金的本事，在新书里挑宝贝太容易了，榜单那么多，推荐语比书做得还漂亮，从旧书中选宝贝才考验知识量。从书堆里盯到一本多年前的好书，卿松会立刻心跳加速，一种强烈的快感迅速袭来，一直延续到这本书上架为止。十几年来，这种快感从未削减，总是一次又一次地出现。</p>\n<p>等到有懂行的顾客发现宝贝，惊叫“这本书你们都有？！”——期待的反馈到了，那种战栗的快感又再次降临。</p>\n<p>豆瓣书店至今还保存了几本1984年一版一印的《亚洲腹地旅行记》，原价2.4元，译者是民国学者李述礼，卿松坚信他的翻译远远好过后续的现代译本。2007年，有位个人卖家找到卿松，带他去了西苑一个尘封已久的仓库，卿松看到眼前足足有500本《旅行记》时，立刻双眼放光，以5元的价格全部收下。自己兴冲冲地用三轮车往店里拉，骑到一半，车胎都被压变了形。</p>\n<p>那次采购，花掉了书店仅有的2500块流动资金，卿松赌对了，500本书在几年内持续稳定地卖出，豆瓣书店有好书的名声渐渐开始流传。等到2017年卿松翻出最后几本时，在网上，这本书已被炒到60块钱一本了。</p>\n<p><strong>旧知识分子与新算法</strong></p>\n<p>也有很多书卖不出去，一些书已经摆放有年头了，从2008年开始，几本《储安平与〈 观察〉》和《储安平文集》就出现在书架上了，好像永远没有被卖完的那一天；书店角落里还有一摞《天才在左，疯子在右》，也已经卖了五六年。</p>\n<p>卿松喜欢储安平，储是中国现代学者，新闻界知识分子，曾担任《光明日报》主编。从20世纪80年代末，学界有过一段储安平研究热，他被当作中国现代知识分子的样本，曾带领过中国现代自由主义的浪潮。</p>\n<p>最近10年，这股研究热已经降温，豆瓣书店这两本书销量并不好，几个月都没有人买一本。10年前，卿松两种书一共进了2300多本，原因只是喜欢储安平的文章和为人。最初销售时，他还做了一张手写的海报，宣传语是：能卖这种知识分子的书是我们的荣幸。</p>\n<p>“我觉得有他的书，就是代表我对他的尊重。”卿松郑重地说完，又有点儿不好意思，“这么说是不是太装了？”</p>\n<p>《天才在左，疯子在右》是卿松弟弟进的——弟弟10年前在书店帮工。跟卿松相反，弟弟对经营书店没什么兴趣，偶尔搬书时抱怨：“我不是干这种活儿的人。”他照着电商排行榜，一下子批发了500本网络上畅销的《天才在左，疯子在右》，这套书自称是精神病患者访谈录，实际上全为虚构，心理学和物理学的内容错误百出。</p>\n<p>弟弟如今在老家经营一家男士皮包淘宝店，每天研究广告投放、首页导流，手里没有一个皮包，靠做电商分销，每个月收入大几万。他留下的那500本书堆在店里，像个碍眼的钉子。曾有北大教授在店里翻了几页，生气地质问：你家怎么还能卖这种伪科学？卿松有苦说不出，500本资金量太大了，总不能扔掉吧？</p>\n<p>“《天才》那本书马上就卖完了，只剩最后几本了，一想到卖了这么多，其实心里是很难受的。”卿松再一次坚决地表明态度后，又小心翼翼地解释，“你可能觉得这话太假了……但真的不舒服……”</p>\n<p>“不舒服”的还有教辅。2008年，卿松在重庆开了一家分店，门可罗雀。重庆店长每天眼看着一到放学时间，一大堆孩子涌到街对面的教辅书店，自家一整天一个客人都没有，问，能不能进点儿教辅，先把店撑下去？“不可能、不允许，太可笑了，怎么能有这种想法？”卿松在电话里瞬间炸了：“书店要努力地生存，但不会为了生存卖这些书。”持续亏损8个月后，重庆店直接关掉了。</p>\n<p>在豆瓣书店之外的世界，实体书店早已发生了翻天覆地的变化。几天前，我与一名前店员约在一家美术馆装修现代的书店里采访，女孩大一时在豆瓣书店做兼职，卿松夫妇影响了她的阅读品位，一定程度上促使她选择继续攻读文化研究，成为了一名文化行业从业者。</p>\n<p>女孩讲了很多反消费主义的看法，聊到一半我忍不住承认，我一直在看她身后走来走去的顾客，其中看到了两个微博网红，大概4个香奈儿手袋，3个Gucci 挎包等各种名牌。在我们聊天过程中，在这家光鲜亮丽的书店里，她身后走过的奢侈品流量已经二三十万了。</p>\n<p>逛时髦的连锁书店等于宣告消费品位，我们一起回头看身边不停拍照的顾客们，女孩撇嘴：“豆瓣书店那种环境，就没什么好发朋友圈的，对吧？”</p>\n<p>在书店行业，现在的商业明星是西西弗书店，在2018年12月，这个品牌开了第180家连锁店，每一家都布置得像个party现场，日均几千客流量，经营秘诀是“依靠数据”。</p>\n<p>这更像是弟弟淘宝上卖皮包的经营方法，西西弗书店过去也经营人文学术，创始人退出后，新公司成立了选品部，把一本书拆成作者、出版社、定价、主要内容等分类信息。同时，书店顾客也被解构，城市、年龄、教育程度、单身已婚、消费水平……两边的标签被严格匹配，“根据顾客的已知信息就能判断出他会买什么样的书，反之也成立。”</p>\n<p>这些模块化的数据库，让连锁书店快速自我复制，大量畅销书、成功学书籍伴着“新零售”、“坪效”的字眼涌入商场里的新书店，西西弗董事长金伟竹有句著名的反问——他从不去自家的书店买书：“懂书有什么了不起，你懂市场吗？”</p>\n<p>另一个成功案例是单向空间。今年1月，我见到了单向空间的联合创始人张帆，他们在杭州刚刚开了一家2800㎡的新店，一回到北京，张帆就召集编辑团队开了一下午会，“就是讨论怎么用媒体化的方式，把书推介出去。”</p>\n<p>2005年，单向空间跟豆瓣书店同年诞生，前者现在已经是个拿了风投的文化公司了。张帆对选书、采购这些并不在行，三位创始人都是资深媒体人出身，他们更擅长“用媒体化操作的思路引导大众”。比如同样卖冷门书，杭州新店做了一个“滞销榜”书架，一开业就变成了读者发朋友圈的热点。</p>\n<p>单向空间早已不靠卖书盈利了。张帆告诉我，公司现在有出版物、文创产品、有偿冠名的沙龙……收入足以养活4家实体店，让书店继续保持知识分子的阅读品位。他们用全新的媒体方式，推介自己感兴趣的话题：同样是推荐陈嘉映，单向空间在《十三邀》做了一期对谈，视频浏览量达到了1698万——卿松进的几十本文集不知道几年才能卖掉，在当下，网络视频更容易抵达那些“有一定文化层次的大众读者”。</p>\n<p>“单向空间他们太厉害了，创始人都是媒体人，像许知远，又能写又能说，这样很容易把书店做起来。”卿松说自己做不到。有朋友让他参加论坛，跟互联网的大佬们对谈；也有北大的读者建议他，把常来的教授、博士们组织起来做些文化活动，卿松全都拒绝了，他身上隐约还有少年时被欺凌的怯懦，“我是一个无能的人，做不了这些。”</p>\n<p>卿松从来不写文章，也很少在网上发言（豆瓣书店微博微信都是店员代管），他说自己“算不上知识分子”。他影响力最大的产出，是设计过70多本书的封面，《乌克兰拖拉机简史》、《时蔬小话》、《在北大课堂读诗》……大部分是素淡清净的底色，配上一叶小舟，一个简笔人物小像。其中一些作者也常来豆瓣书店，他们都不知道眼前这个小个子老板就是封面的设计者。最近半年，店员催促卿松为日后做考虑，让他在微博上开了一个@八月之光设计的账号，介绍每本书的设计过程。账号只有134位粉丝，每一条微博都像是自言自语。</p>\n<p>西西弗的创始人薛野，也曾经是豆瓣书店的常客，卖掉书店后，薛野离开了北京，很少再来了。“西西弗已经天差地别了，”卿松猜测，薛野宁愿从这样的书店里退出，“如果有一天别人来这么经营豆瓣书店，哪怕商业上很成功，我也会退出。”</p>\n<p>连师傅卢德金也变了。卿松一直期待卢大师开一家自己的书店，结果老卢在孔夫子上开了一家全品类的网店，当年“那么在意书的品质、厌恶垃圾书”的人，现在什么书都卖。卢大师老了，从风入松离职后，他一直没遇到合适的空间，就连这家全品类的网店，现在页面也空空如也——卢德金3年前中了风，半边身子偏瘫，已经没办法继续工作了。</p>\n<p>对于外界的所有变化，卿松能掌控的是不做什么。比如一本许渊冲和一本傅雷翻译的《高老头》，即使前者因为央视综艺大火，卿松还是把他的书摆在角落里，仅做品类的补充，“真正要读，还是傅雷的译本更好吧。”</p>\n<p>每天下午，卿松到了书店，都走到最里面十几平方米的小库房里，这是卿松的办公室，他在这里看选进货，给一些出版社做封面设计，反复画一只蜻蜓的草图，试验怎么摆放在封面上更合适。</p>\n<p>小房间没有窗户，黄色的灯整日开着，一半是写字台，一半是一摞一摞累积到房顶的进货。卿松总是躲在巨大的电脑显示屏背后，有人喊，一抬头，才能发现他在那里。</p>\n<p><strong>老熟人与偷书贼</strong></p>\n<p>在11月末的那个夜晚，165块钱迟迟都没有到账。卿松回忆中年男人的脸，记不清这是不是一个老顾客了。</p>\n<p>豆瓣书店有很多常客，人大政治系教授张鸣10年前就开始来店里买书，店员总见他急匆匆地一头扎进店，买完书又急匆匆地出去。张鸣在媒体和学术圈以口无遮拦、爱放大炮闻名，卿松见过他的另一面：张鸣资助的一个农村孩子，有一年给他寄了一袋花生，张鸣找到卿松，给了他400块钱，让他以豆瓣书店的名义选些书寄回去。</p>\n<p>常来的还有一些出版社的编辑，卿松给近十家出版社设计过新书封面和内页。编辑们常常跑到书店的小仓库，一下午一下午地跟他对着屏幕调整版式。如果喜爱的设计被否，卿松最激烈的举动，就是把两三版书皮打印出来，找一本厚度相似的书，包上，坐一个多小时地铁，赶到出版社去，再拿给编辑们看看。如果还不通过，他也不会再说什么。</p>\n<p>另一位熟客，是清华的曾老师，他年过八旬，四五年前，每天都来店里转一圈。有一年冬天，他开始每天带一份饭菜，逛完书店，再去给住院的老伴送饭。第二年开春，曾老师还天天出现在书店里，但那份饭菜已经不见了。</p>\n<p>邓雨虹眼看着曾老师越来越瘦，人渐渐枯干下去，记忆力也明显减退，总把买重的书拿回来退，有次新进了译文出版社的名著全集，曾老师不得不把家里的书架抄了一遍，回来一个一个比对了再买。邓雨虹见过他在马路对面来回来去地走，寻找自行车，车放在哪里、有没有骑出门，老人都想不起来了。</p>\n<p>一位店员送了他一个老年助步器，怕他一直佝偻着走路容易摔跤，老人来店里的频率越来越混乱，最后不再出现。两年后，书店终于忍不住跟常来的清华老师打听，得知曾老师早已不在了，他因为失智，最后孤零零待在家里，连饭都不知道要吃了，去世时身边无人知晓。</p>\n<p>“我后悔去问这个结果。”邓雨虹说。</p>\n<p>时间在豆瓣书店是静止的。卿松指着墙上几年前的一张旧照让我看，我实在看不出区别，他讪笑了一下：当时整洁一些。</p>\n<p>少有的变化，是书店新安了监控——邓雨虹很反感监视读者，直到5年前的一天，刚摆到书台上的书，不到一小时，就被偷走了两本。发现时书台还是很平整——偷书贼从旁边书架抽了两本书，偷偷垫在书堆上，自己把最值钱的两本摄影集拿走了，一本是森山大道的《犬的记忆》，一本是荒木经惟的《东京日和》。</p>\n<p>两本书都是铜版纸印刷的，定价126元，豆瓣书店的进价是75块6。邓雨虹愤怒地在网上写日记计算：</p>\n<p>“昨日我们的流水1585.7，毛利是475.7，一天的店面房租是372，不算库房不算水电不算车费不算电话宽带所有员工不吃不喝白干，净利润是103.7。谢谢您，我们还剩了28.1。”</p>\n<p>邓雨虹回忆那个偷书贼，大学生模样，就像一种行为艺术，他临走还买了一本书，是劳伦斯·弗莱的《假装的艺术》。</p>\n<p>这个其貌不扬的书店，吸引的是同一个频段的读书人，连偷书贼都是斯文的相貌，各有独特的品位，偷古籍研究，偷研究宋元明器物的扬之水专著，也偷美国作家厄普代克的《兔子四部曲》。</p>\n<p>一些偷书贼还是书店的熟人，有时碍于面子，卿松夫妇发现了也不言语。最令人吃惊的，是一个清华研究生，这名研究生过去在武汉大学读本科时，还在武大店做过兼职店员。他胆子已经大到就站在收银台边，把一套8册的木心作品，拿了4册直接往包里塞。</p>\n<p>“这套书要买最好整套买。”邓雨虹隐晦地警告，学生故作镇定地把4册又放了回去。</p>\n<p>一周后，研究生又来书店，刚离开，一个胖子顾客立刻提醒卿松，快把他追回来。卿松叫回研究生，眼看着他脸色绯红，从书包里掏出一本王蒙的《中国天机》。卿松心里也不好受，“我跟他很熟啊，熟得要死。”</p>\n<p>“我无法理解，之前不算是朋友，也算是熟人，能没事儿过来聊聊天什么的。”邓雨虹比丢书更生气的是，“就为了偷这么一本书，你可能失去了一个书店，没办法再来了，不会觉得这个损失有点儿大吗？他觉得值得吗？”</p>\n<p>当天更让夫妇俩出乎意料的，是这个难堪的对峙过程中，旁边举报的胖子嘟囔了一句：“偷一次两次就算了，老偷就没意思了。”</p>\n<p>夫妇俩讲到这儿，已经觉得事情荒诞得令人发笑了：“所以这胖子也偷过我们的书！”</p>\n<p><strong>侥幸的避难所</strong></p>\n<p>2018年夏天的一个下午，邓雨虹看店，屋里突然进来了四五个中年人，为首的看起来是个领导，领导背着手，迅速地在书店里转了一圈。</p>\n<p>“这书店还挺好的。”领导说。</p>\n<p>“是，这家干了很多年了。”旁人回答。</p>\n<p>眼前的旧书架已经漆皮斑驳，密密匝匝摆了几万本书，一把多余的椅子都放不下。它的租金已经涨到了一个月1万8，在这个炎热的下午，因为酷暑，半天都没等到顾客。邓雨虹一个人坐在收银台里惊讶地看着这群人，揣测他们的身份，但没有人主动拿起一本书翻翻，也没有人跟她说一句话。</p>\n<p>领导又环顾了一下，说，这个书店要保留啊。转身推门出去了。</p>\n<p>前后不到两分钟，邓雨虹始终一头雾水，不知道来者何人。几天后，这一排门脸中有两家店被关掉了，大门被砖封上，租户们猜测那两家被赶走的原因，始终没有什么头绪。只知道那两家内部都与隔壁打通，业主出租的面积没有减少，只是两家店突然消失了。</p>\n<p>刚收到整改通知时，卿松夫妇急得每天都在五道口附近奔波，他们看了中国地质大学附近的门脸（死胡同，过路人太少）、看了五道口地铁站旁边11楼上的小开间（没法办营业执照），犹豫要不要接马路对面一家马上倒闭的旧书店（二楼来客不便）……在寸土寸金的五道口周边，已经没有第二个门面能容得下一家利润微薄的小书店了。</p>\n<p>与此同时，书店里正忙成一团，看到闭店消息的顾客们站满了小店，2008、2009年的盛况又回来了，店员忙得手脚不停，连从库房取书的时间都没有，每天都有近一万块钱的销售额。到了晚上，店员和老板都累得直不起腰来，心里却觉得，也许这一次真的要告别这个行业了。</p>\n<p>2017年2月的那一次限期整改通知，最后不了了之——跟很多事情一样，并没有一个“拆”或“不拆”的明确通知，业主催大家交租金，每一家都续了新一年的全款。夏天的这次领导视察，好像一只靴子落了地，被封堵门窗的威胁，暂时悄无声息地放下了。</p>\n<p>卿松从来没想过离开北京大学、五道口、蓝旗营的生活。他的青春全都留在了这里，2003年，他本来是想考北大中文系的研究生，在租住的大杂院，卿松第一次感受到了平等的氛围。2000年前后，那是个尚且不耻于谈理想的年代。有男孩自称要做导演，因为“当演员有什么意思？演员又表达不了自己的想法！”广东女孩家境殷实，去过西藏，会画画，狂热地旁听北大课程，天天开个烂吉普车在校园里乱跑；院子里还有正宗的北大学生，一个四川的小姑娘，瘦瘦小小的，因为不喜欢跟人打交道，报了地球物理学系，自己搬到大杂院里住，天天写诗。更多的人是来考研考博， 几年都考不上，潦倒地漂在校园里，每天晚上聚在一起谈论文学和哲学。</p>\n<p>最窘迫的时候，卿松兜里只剩7块钱，靠几包挂面吃了一周。为了赚伙食费，卿松去风入松书店找了份兼职，在那里，他遇到了卢德金，认识了邓雨虹，无意识地给未来的人生抛下了两根锚。</p>\n<p>13年过去了，风入松倒闭了，朗润园拆迁整治园中村，变成了现在的国家发展研究院，北大严格限制入校外来者数量，那批自由的年轻人早已四散，剩下卿松和邓雨虹两个人。</p>\n<p>书店以后怎么办？“等开不下去了再说。”夫妇俩埋首在各自的日常中，邓雨虹已经把店里一整个书架的日本推理小说读完了，卿松躲在小仓库里画画，他梦想以后有一天能好好画一下“真正美好的东西”：在去城里寄宿之前，他也有过无忧无虑的农村童年生活，水塘、农田，那些记忆都是彩色的，没有被恐惧玷污过。</p>\n<p>此前，卿松给宫崎骏的传记中文版做过设计，他在页眉、页尾精心画上小雨伞、小飞机，一棵刚刚长出来的小蘑菇——是只有尚有天真童心的人才能画出的朴稚笔触。“可惜心理压力太大了，没完成。”卿松关掉页面，叹了一口气，童年的家暴创伤在3年前突然压垮了他，卿松一度住院，所有设计工作都做不下去了。</p>\n<p>再次回到书店，他长久地躲在书堆里，有时邓雨虹到小仓库来，会发现丈夫在自言自语——那些创伤还在折磨着他。</p>\n<p>小仓库一年比一年拥挤，卿松攒了许多没有再版的旧书，一组河北教育出版社的外国文学诗选，一摞肖斯塔科维奇1998年版的《见证》，汪曾祺全集的第三、第六卷，一套资中筠文集……这些书常常是放在书店里，突然有一天，被顾客四五本连着抱走，再一查，才发现这些书已经被炒成了高价。卿松囤积了一批属于自己的库存，它们印刻着不同时代的阅读偏好，那是被他记录的一个小世界。</p>\n<p>最近店员小钟要离职了，她从银行辞职后来做店员，收入减半，但能睡到自然醒。工作马上满两年，她打算重新回到大公司找个工作。邓雨虹招过很多类似的店员，他们是前插画师、民谣歌手、律所助理，其中一位形容，豆瓣书店有点儿像大海里中途歇脚的小岛，是一个城市的避难所。</p>\n<p>在2018年末的这个夜晚，周五9点半，小岛要休息了。卿松顺着脖子掏出一张公交卡——他弄丢过二十多张公交卡，现在全天都把卡挂在脖子上，像个小学生。他打算一会儿到家继续看《镜花缘》，那是一个天马行空的唐代幻想世界，他期待能给这本书画一本连环画。</p>\n<p>五道口刚刚进入夜生活时间，在回家的路上，卿松将看到另一个光怪陆离的世界，快手、搜狐的霓虹灯闪亮在半空中，地铁旁边的酒吧街刚开场，二十出头的大学生们奔赴酒局，能闻到他们身上荷尔蒙的味道。</p>\n<p>这一夜豆瓣书店暂且是安全的，“告诉你们一个好消息，”卿松突然看了眼手机，语气欣喜：“165块钱到了。”█</p>\n<p>本文刊载于《智族GQ》2019年3月刊</p>\n","author":1061,"categories":[18271,18270,18269,20534],"tags":[30203,26872,9482]}