{"id":60713,"link":"https://chinadigitaltimes.net/chinese/2010/04/中国农民工，在归途列车上迷途/","date":"2010-04-19T20:00:16Z","modified":"2010-04-19T20:00:16Z","title":"中国农民工，在&lt;归途列车&gt;上迷途","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?bluesbeijing\">杨猛</a> | <a href=\"http://www.my1510.cn/article.php?id=a39145d3a5b59eed\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%8C%83%E7%AB%8B%E6%96%B0\">范立新</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%BD%92%E9%80%94%E5%88%97%E8%BD%A6\">归途列车</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%BA%AA%E5%BD%95%E7%89%87\">纪录片</a></p>\n<p>范立欣通过镜头告诉我们，在中国经济高速发展的列车上，一个普通中国农民工家庭是如何付出代价的？</p>\n</p>\n<p>　　南都周刊主笔_杨猛 北京报道</p>\n</p>\n<p>　　《归途列车》的英文名叫“Last train home”，意为要赶上最后一班火车，才能回家见到亲人。</p>\n</p>\n<p>　　张昌华和陈素琴，来自四川广安农村的一对夫妻，在广东打工，16岁的大女儿张琴也跟着父母来到广东。2008年春节，一家三口回家过年，结果遇上雨雪冰冻灾害，在火车站跟其他40万乘客一起滞留了三天，才挤上了回家的列车。</p>\n</p>\n<p>　　其实，故事到了这里才刚刚展开。</p>\n</p>\n<p>　　常年打工在外造成的隔阂，让张家关系变得紧张，张昌华和张琴父女之间由争吵发展到大打出手。在高速行驶的归途列车上，一家三口两代打工者，遭遇到了诸多社会问题：城乡差距、留守子女、金融危机、失业保障。最后，张琴去了深圳一家酒吧做服务员，张昌华受病痛煎熬，陈素琴担心在老家的小儿子张洋像大女儿一样叛逆，选择离开丈夫独自回老家照顾儿子。</p>\n</p>\n<p>　　张以庆导演在看完后，评价说：“不像是中国人拍的，又像是中国人拍的。”被他说中的是，导演范立欣是移居加拿大的中国人。范立欣生长在湖北省武汉市，曾在中央电视台工作，是陈为军《好死不如赖活》的剪辑师、张侨勇《沿江而上》的录音师。2006年他旅居加拿大后，加入擅长拍摄全球社会政治问题的纪录片摄制公司EyeSteelFilm。</p>\n</p>\n<p>　　《归途列车》是范立欣导演的第一部纪录长片，但被影评人誉为有“大师气象”， 先后在蒙特利尔国际纪录片节、阿姆斯特丹国际纪录片电影节上获大奖。一部聚焦社会“小人物、小事件”的纪录片，为何能引起共鸣？范立欣说，张昌华的命运，就是中国一亿五千万打工者的缩影，这也许就是一个原因。在中国经济腾飞令全球震惊的今天，《归途列车》让世界认识了更加真实、全面的中国。</p>\n</p>\n<p>　　因为涉及到发行渠道和观影习惯，《归途列车》在国内至今还没有公开放映，未来也很渺茫。事实上，去年中国电影市场取得了60亿元的票房，但并不包括纪录片在内。</p>\n</p>\n<p>　　南都周刊×范立欣</p>\n</p>\n<p>　　南都周刊：这是你的第一部纪录片，为什么首选中国农民工为题材？</p>\n</p>\n<p>　　范立欣：在中国改革开放过程中，牺牲最大，贡献最多的是农民工群体，遗憾的是很多人没有意识到这点。生活在城市里的人往往片面地认为农民工带来了脏乱，见到农民工就赶紧躲开。每当我看到这样的事情发生，心中总是不无遗憾，甚至气愤。你没有权利、没有道理这样做。由于政策因素，农民工的衣食住行得不到保障，孩子上不了学，生病没钱治，这些促使我开始思考农民工的问题，希望拍摄一部反映农民工生活的纪录片，引发社会各阶层对他们的关注。</p>\n</p>\n<p>　　南都周刊：这部片子从2006年冬天开始，跨越了3年。农民工张昌华一家是怎么找到的？</p>\n</p>\n<p>　　范立欣：之前，我为央视《纪事》栏目拍过春运故事。老张就是其中一个拍摄对象。在第二年时，我决定把他的故事进一步完善，碰巧中间又赶上了金融危机、雨雪冰冻灾害、地震、奥运会，让这部片子的层次陡然丰富起来。就这样，我们拍了3年，大约有300多个小时的海量素材，最后提取了生活中最有价值、最有意义的片段。</p>\n</p>\n<p>　　南都周刊：片子里，主人公洗脚睡觉、在床上聊心事，甚至张昌华和女儿张琴动手打架的激烈场面，都一一展现。是你们有意引导他们做出反应？还是张昌华一家真的对摄像机视而不见？</p>\n</p>\n<p>　　范立欣：你可以看出，长时间的交往，让张昌华一家对摄制组有多么信任。我们至今都在保持联系，我和他们就像是一家人。片中有一组镜头，张琴在和父亲的对打中，对着镜头大喊：“拍吧！拍吧！你们不是要真实吗？现在你们看到了，这才是真正的我！”这场冲突来得很突然。父亲希望女儿继续读书，但是女儿处于叛逆期。当双方扭打在一起时，摄像师孙少光正巧站在门口拍摄，把我堵在了外面。很多观众告诉我，他们看到这里很震撼。</p>\n</p>\n<p>　　南都周刊：好像和父母的对峙，在张琴这种处于叛逆期的孩子中并不少见。这个情节对于解读农民工老张一家的生活意味着什么？</p>\n</p>\n<p>　　范立欣：老张为孩子摆脱父辈的命运勾画了一条路：希望孩子上大学，到城里工作。恰恰因为夫妇俩常年在外打工，造成父女之间的关系非常生疏，双方的隔阂很深。其实这是现在农民工面临的一个现实问题，他们为了生计不得不做出牺牲。在欧洲放映时，一个片商看完样片，第一个反应是告诉我说：他现在要马上给女儿打电话，因为很久没回家了。可见人们还是从中找到了希望关注的那种情感。</p>\n</p>\n<p>　　南都周刊：我看了片子，发现，真正讲到春运的其实只是故事的一部分，更多是在讲一个打工者家庭的真实生活。</p>\n</p>\n<p>　　范立欣：春运只是个载体，还有什么能比春运更能反映农民工的辛苦吗？中国经济发展背后，中国农民工群体做出了很大贡献，也做出了很大牺牲。我拍摄这部片子的初衷，就是向农民工群体致敬。</p>\n</p>\n<p>　　南都周刊：2008年春节前正赶上雨雪冰冻灾害，张家三口人在广州火车站滞留了3天，你们是怎么做到连续三天都不跟丢的？</p>\n</p>\n<p>　　范立欣：连我们也不知道，最后是怎么挤上火车的。当时我加上摄影一共3个人，拿着13个装器材的大包，既要确保拍摄，还不能跟丢。我提前买好火车票，确保可以和老张的行动同步。在拍摄方面，我和火车站、警方都很熟，所以没有什么问题。最大问题在于，当时广场聚集了40万人，只要一转头就找不到人，而且当时手机网络全是堵塞的。好在，我在他们身上装了无线麦克风，约定只要走丢了，就赶快对着麦克风说话。</p>\n</p>\n<p>　　南都周刊：从乡村到城市，父母在漂泊，他们的子女也不由自主裹挟进来。一代一代，这种解读带有宿命的味道。</p>\n</p>\n<p>　　范立欣：有些矛盾在最初并没有料到。开始只是想拍摄一个农民工家庭在春节的迁徙之路，但是这个家庭面临着很多问题，比如，留守子女教育问题、传统家庭模式和道德观念的破裂，几乎折射出中国现代所有的尖锐矛盾，例如社会公平、劳动法规、留守儿童和老人的前途命运等。与此同时，片子还反映了在全球化的浪潮中，中国作为一个 “世界工厂”，在全球经济链条中所面临的挑战，是农民工的辛苦换来了城市和国民收入的成就，遗憾的是有些人意识不到这点。</p>\n</p>\n<p>　　南都周刊：这些复杂的问题，显然一部纪录片无法解决。你觉得老张一家的命运该如何改善？</p>\n</p>\n<p>　　范立欣：这部片子在国外放的时候，很多观众问我，你到底想要表现什么呢？我会告诉他们，在全球化的今天，其实这些中国农民工的生存、生活方式，跟西方的消费主义生活方式，有很紧密的联系。西方跨国企业为了降低成本，哪里成本低就把厂子搬到哪里，中国要是贵了，就搬到越南去了，变相地对欠发达国家的劳工造成了很大压力。我希望西方观众看到这部片子能反思现在的消费主义生活方式。当然，我不是经济学家，也不是一个社会学家，作为一个纪录片导演，我只能用摄影机，记录这么一群人在大的时代背景下，经历着什么样的波折。</p>\n</p>\n<p>　　南都周刊：在798放映完这个片子之后，有一个观众对制片人韩轶说，深圳是个国际化都市，很先进的地方，但是片子反映的都是阴暗和丑陋，他认为片子还是揭丑。你有没有这种担心，这部片子被看成是揭露不人性和落后一面的片子？</p>\n</p>\n<p>　　范立欣：从来没有农民工问我这个问题，从来没有在生活中吃了苦的人问我这个问题。问这个问题的，无一例外都是城市里的人。我不认为我是在给中国抹黑，相反，我是热爱这个国家的，就好像有一个家庭，母亲生病了，我要端一碗药给她喝，并不是我不爱她。她说这药很苦不要了，我是顺着她来说，ok，不喝就算了，把药倒掉？还是说作为儿子给她讲道理，让她把药喝掉？</p>\n</p>\n<p>　　南都周刊：有人评价《归途列车》和中国的大多数纪录片都不太一样，而是借鉴了西方一些纪录片讲故事的方式。</p>\n</p>\n<p>　　范立欣：无论是故事片，还是纪录片，都只有一个方法，那就是讲好一个故事。过去中国纪录片里，导演会把很多解说词放到里面，故事性弱一点，而西方更注重讲一个故事，让观众和这个故事里的主角产生情感关联，而不是一味地告诉道理是这样的。我觉得这几年，中国纪录片和世界上好的片子越来越相近了。</p>\n</p>\n<p>　　南都周刊：《归途列车》拍摄时，你获得了100万美金的经费支持。这个片子能在国内院线上映吗？还是说只是小范围的，只是爱好者和发烧友在看？</p>\n</p>\n<p>　　范立欣：100万的制作经费，应该算是中等偏上。当然对于中国的纪录片制作方来说，可能是个天文数字。我们的钱大部分花在后期制作上了。这些钱来源于不同的机构，第一类是加拿大的国家艺术基金，第二类来自电影节的艺术基金，第三类来自电视台的预购。我非常希望这部片子能在中国被更广泛的人群看到，但是现在还不知道会怎么样。在西方，只要电影院里放的都叫电影，包括故事片和纪录片。但在中国，人们还不习惯把纪录片也当成电影。</p>\n</p>\n<p>　　南都周刊：你还会继续关注这类话题吗？</p>\n</p>\n<p>　　范立欣：我的下一部片子会讲中国绿色能源的发展。我看了一个报道，说中国要在甘肃那边建全世界最大的风力发电站。中国已经意识到可再生资源的重要性，我对这个题材很感兴趣。其实中国正在做一些很了不起的事情。我们这一代人比自己的父辈有了相对更多的自由，希望通过纪录片做更多的事情，能在东西方之间做相互交流。</p>\n</div>\n<div style=\"border-bottom:2px solid #000000;width:100%;padding-bottom:10px;margin-bottom:5px;margin-top:10px\"><a href=\"http://www.my1510.cn/article.php?id=a39145d3a5b59eed\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=a39145d3a5b59eed\">查看所有<span style=\"color:#ff0000\">0</span>个评论</a></div>\n<div style=\"font-weight:600\">杨猛的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=0276758081725285\">聚众淫乱案 法院不该误导舆论</a> / 2010-04-09 12:10 / 评论数(<span style=\"color:#ff0000\">9</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=5002cb08cc5372e1\">李银河：换偶不是罪</a> / 2010-04-02 11:54 / 评论数(<span style=\"color:#ff0000\">9</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=da50ff1472f9018f\">南京换偶事件</a> / 2010-04-02 11:47 / 评论数(<span style=\"color:#ff0000\">15</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=cefd7dfb987d8a8d\">寡妇年里寡妇多</a> / 2010-02-28 22:55 / 评论数(<span style=\"color:#ff0000\">1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=c5f5066e95ba0f19\">火箭来了，快躲</a> / 2010-02-27 12:14 / 评论数(<span style=\"color:#ff0000\">8</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/355864606/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/355864606/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\"></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/355864606/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/355864606/art01.gif\"></a></p>\n","author":176,"categories":[1],"tags":[9318,12520,9744]}