{"id":607660,"link":"https://chinadigitaltimes.net/chinese/2019/03/段宇宏：半夜鸡不叫-一个普通中国人为家族正名/","date":"2019-03-19T15:57:47Z","modified":"2019-03-19T16:00:26Z","title":"段宇宏：半夜鸡不叫 | 一个普通中国人为家族正名的奋斗","content":"<p>半夜鸡不叫 | 一个普通中国人为家族正名的奋斗</p>\n<p><img class=\"alignnone wp-image-607661\" src=\"https://chinadigitaltimes.net/chinese/files/2019/03/1-10.png\" alt=\"\" width=\"500\" height=\"440\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/03/1-10.png 640w, https://chinadigitaltimes.net/chinese/files/2019/03/1-10-300x264.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>来源：晚归大叔</p>\n<blockquote><p>摘要：很多人并不认识孟令骞，但中国大陆人民，只要受过些初小教育，鲜有人不知道孟令骞的外曾祖父——“周扒皮”。几十年来，孟令骞的外曾祖父是大陆人民集体记忆中的符号化人物，与“南霸天”、“黄世仁”、“刘文彩”并列为“四大恶霸地主”。</p></blockquote>\n<p>文/段宇宏</p>\n<p>我当时想结识孟令骞——辽宁大连的一位七零后老帅哥，纯粹被他“蚍蜉撼大树”的较劲精神所打动。</p>\n<p>孟令骞耗时五年写了一本书，跟“鸡”有关，这不，书名就是《半夜鸡不叫》，但他可不是跟“鸡”较劲，这只是一部特殊的普通中国人家族史。</p>\n<p>说这部家族史普通，那是因为孟令骞的确只是一个普普通通的中国人；说这部家族史特殊，因为他的家族历史与整个民族的集体记忆有关，而且多处涉及敏感区域。</p>\n<p>一般人的家族史只要把家中故事娓娓道来即可，孟令骞的书不但有大量采访，还需要对国史、党史、地方史志进行考证和探寻。</p>\n<p>孟令骞撰写这部家族史相当艰辛，外人很难全面体察，最艰辛之处并不在于查访与写作，而是太多太多“你懂的”原因，如果你不懂，我也没法一一告诉你。</p>\n<p>很多人并不认识孟令骞，但中国大陆人民，只要受过些初小教育，鲜有人不知道孟令骞的外曾祖父——“周扒皮”。周扒皮的本名叫周春富，可他这绰号比真名还更广为人知。</p>\n<p><img class=\"alignnone wp-image-607662\" src=\"https://chinadigitaltimes.net/chinese/files/2019/03/2-14.png\" alt=\"\" width=\"500\" height=\"355\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/03/2-14.png 640w, https://chinadigitaltimes.net/chinese/files/2019/03/2-14-300x213.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>根据木偶动画片改编的小人书《半夜鸡叫》。</em></p>\n<p>几十年来，孟令骞的外曾祖父是大陆人民集体记忆中的符号化人物，文艺作品与各种似史非史的叙述中，周扒皮与“南霸天”、“黄世仁”、“刘文彩”并列为“四大恶霸地主”，在“新旧社会”对比的意识形态中，周扒皮是标志性人物。今天用百度和谷歌搜索“周扒皮”，那仍然算是热门的关键词^_^！</p>\n<p>周春富显然比那三位“恶霸地主”更加出名，甚至融入我们日常生活之中。天南海北的朋友，好好回忆一下，从小到大，你身边是不是总有过绰号叫“周扒皮”的同学或同事？你在骂人时是否用过“周扒皮”这个称谓。没错，这个周扒皮就起源于孟令骞的外曾祖父。</p>\n<p>周扒皮这一人物，来自曾经走红全国的自传体小说《高玉宝》的第九章，《高玉宝》本身是部颇为独特的作品——书名、主人公名、作者名三名同一，这样的情况的确罕见。</p>\n<p>附着在周春富身上最为“生动”的情节就是“半夜鸡叫”，他为了催逼长工们早点下地干活，经常三更半夜趴在鸡窝上学公鸡叫唤，引起公鸡们打鸣，长工小玉宝看穿了周扒皮的伎俩，向大家揭示了真相，最后巧设妙计，将周扒皮好一顿痛打。这个情节体现“旧社会恶霸地主残酷压榨长工”，展示“劳动阶层具有大无畏反抗精神和无穷智慧”，成为经典篇章。</p>\n<p><img class=\"alignnone wp-image-607663\" src=\"https://chinadigitaltimes.net/chinese/files/2019/03/3-11.png\" alt=\"\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/03/3-11.png 640w, https://chinadigitaltimes.net/chinese/files/2019/03/3-11-300x200.png 300w, https://chinadigitaltimes.net/chinese/files/2019/03/3-11-360x240.png 360w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><br />\n<em>孟令骞近照，他曾经当过水手、国企宣传干部、都市报记者。</em></p>\n<p>好吧，说到这里我可以点一下，孟令骞为家族正名之所以如此艰辛，简而言之就是他的外曾祖父是个被强行附着了太多意识形态的“符号性人物”，Understand？</p>\n<p>作为曾经的文学青年和新闻记者，孟令骞试图探寻“半夜鸡叫没叫”、“周春富到底是何许人”、“《高玉宝》一书有什么样的创作过程”……他的书就围绕这些核心话题展开叙述，抽线剥茧进行考证。《半夜鸡不叫》不仅涉及家族史，还展现他家乡辽南地区在清末、民国、伪满、内战、土改等时代的风貌。</p>\n<p>到底是什么促使孟令骞走上为家族正名的道路呢？说来还是跟自身经历有关，可是有类似经历的人很多，未必每个人都会做出孟令骞的抉择。真的不是每一个受过苦难与伤害的人，都愿意去追求公正和事实。还有些人走上了刷新人类三观的道路，成为奇葩，这我就不点名了，微博上大有人在啊。</p>\n<p>孟令骞有个表姐，近年承包了一片山林，跟他通电话时告诉他准备开个“野味店”，想把店名叫作“半夜鸡叫”，孟令骞心里相当不是滋味，赶忙叫她就此打住。他有朋友跟他开玩笑：“你外曾祖父说来还挺有创意的，居然还会趴在鸡窝上学鸡叫”，孟令骞内心总有压抑不住的愤怒。</p>\n<p>我对孟令骞的这种“较真”和“敏感”持一种敬佩的态度，因为在我们的社会中，实在太缺乏追求事实与常识的较劲精神了。</p>\n<p>孟令骞儿时喜欢在邻居的大孩子家玩，因为人家有一箱小人书，邻家大孩子经常特意给他看课本《半夜鸡叫》。他当时觉得这个故事特有意思，不认识的字还向对方请教，读到小玉宝用计痛打周扒皮时，与大孩子一样哈哈大笑起来。</p>\n<p>有一次，跟村里孩子吵架，那些孩子突然指着他喊“周扒皮、周扒皮”。这时他有点回过神来，突然想起，尽管邻家大孩子平时对他比较吝啬，但每次给他看《半夜鸡叫》课本时却显得格外豪爽大方，并且脸上还挂着奇怪的笑容……“自己母亲不就姓周吗？”</p>\n<p>似乎悟出了点什么，孟令骞仓皇逃回家问母亲：“咱家是不是周扒皮”？母亲先是怔住，然后重重地给了他一耳光。母亲以前很少打他，孟令骞哭得很伤心，然后母亲搂住他，跟他一起哭，他明白了不少事儿。</p>\n<p>此后孟令骞变得敏感和自卑，不敢跟别人吵架，总觉着低人一等，好像有啥把柄被别人抓在手里。</p>\n<p><img class=\"alignnone wp-image-607664\" src=\"https://chinadigitaltimes.net/chinese/files/2019/03/4-8.png\" alt=\"\" width=\"500\" height=\"1494\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/03/4-8.png 520w, https://chinadigitaltimes.net/chinese/files/2019/03/4-8-100x300.png 100w, https://chinadigitaltimes.net/chinese/files/2019/03/4-8-343x1024.png 343w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>根据《半夜鸡叫》改编出版的小人书、漫画更是不是计其数。</em></p>\n<p>上小学四年级时，打开新发的语文教材，他的脑袋突然大了，自己最不愿见到的那篇文章《半夜鸡叫》赫然出现在课本上。离这一课的时间越来越近，孟令骞有种大限将至的感觉，希望自己病倒，希望老师请假，总之，出点什么意外躲过这一劫最好。</p>\n<p>没想到，上这课的那天，老师第一个点了他的名字，让他起来读课文，他人生中首次深刻体会到何为“五雷轰顶”。</p>\n<p>孟令骞回忆，他摇摇晃晃站起来，含着泪水读完课文，两腮发烫，就像着火一样。那一节课老师说了什么，他已听不清楚，但同学们的窃窃私语他却句句入耳。同学们目睹一个“传闻”获得证实，现场见证教科书著名反面人物的后代，大家好兴奋！</p>\n<p><img class=\"alignnone wp-image-607665\" src=\"https://chinadigitaltimes.net/chinese/files/2019/03/5-8.png\" alt=\"\" width=\"500\" height=\"215\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/03/5-8.png 908w, https://chinadigitaltimes.net/chinese/files/2019/03/5-8-300x129.png 300w, https://chinadigitaltimes.net/chinese/files/2019/03/5-8-768x330.png 768w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>&nbsp;</p>\n<p>这样的经历在孟令骞的成长过程中可以说屡见不鲜了，心中一大堆疑问伴随着自己长大。孟令骞成人后，当过水手、国企宣传干部、都市报记者，后来定居在大连。</p>\n<p>时光一转眼到了2003年初，互联网兴起，孟令骞在大连地方的门户网站天健网发了篇五千余字的贴子，名为《故事和半夜鸡叫有关》，讲述母亲家族的故事。论坛一下子喧嚣起来，参与讨论者甚众，文章顿时成为热帖，形形色色的观点纷纷登场。最终，这个帖子因为涉及敏感历史而被删除。</p>\n<p>孟令骞说：“自己的家族故事，知道一些，不过要让我把‘半夜鸡叫’有关的整个大背景和来龙去脉说个清楚，道个明白，当时真没这个能力”。</p>\n<p>高玉宝怎么从家乡走出去，外曾祖父的命运与时代有何关系，《半夜鸡叫》的故事如何走向全国，每一个细节的真相如何？那时孟令骞对这些事也只有一些模糊印象，似是而非的概念。</p>\n<p>他决定冷静下来，开启一个秘密行动，考证细节的真相，探寻家族的历史。打那时起，孟令骞出入于各大图书馆、档案馆、旧书市场，千方百计寻访亲戚朋友和当事人，请教史志专家；开始拼命阅读历史、政治、军事著作，甚至还学习动物学、气象学、农学知识。孟令骞这本家族史的撰写，要付出比常人更多的汗水。</p>\n<p><img class=\"alignnone wp-image-607666\" src=\"https://chinadigitaltimes.net/chinese/files/2019/03/6-6.png\" alt=\"\" width=\"500\" height=\"1838\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/03/6-6.png 447w, https://chinadigitaltimes.net/chinese/files/2019/03/6-6-82x300.png 82w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>人民出版社的《高玉宝》一书，《半夜鸡叫》是其中的第九章，但这个章节的影响超过了其它部分。</em></p>\n<p>现在我们来说说《高玉宝》一书中的真名角色周春富是何来历。</p>\n<p>周春富，辽宁大连瓦房店市（以前叫复县）阎店乡人，老周家也是闯关东从山东来到东北的，具体哪一年迁来，周家后人也记不清楚了；跟所有移民过一样，他们自己动手垦荒，一代代在此地繁衍生息下去。</p>\n<p>1914年当地政府的统计数据显示，复县共有耕地1517570亩，农户46610户，87%是自种户和自种兼租种户，仅有少量农民完全靠租地为生。东北所有地区都有这个特征，地广人稀，人地关系不似中原地区那么紧张。</p>\n<p>周家到了周春富这一辈，他只继承了几亩薄田能够果腹。周春富跟大多数中国传统农民一样，对土地有着一种深深的眷念，在他看来，其它东西都是浮财，无非过眼云烟，只有土地才是真正的保障，地里不仅能长出一家人的饭食，还能盖房子繁衍子孙。</p>\n<p>攒钱买土地、盖房子，让家人和子孙过上殷实日子，几乎就是周春富全部的人生梦想。周春富勤俭持家，不断攒钱买地，开了几个小作坊，成为殷实之户。</p>\n<p>1911年周春富38岁时，周春富的人生梦总算兑现——位于阎店乡黄店乡这个小村屯里的“周家大院”落成。所谓“周家大院”就是三间石头房，当年黄店乡居民大多住的还是泥草土房，只有家中殷实的农户才有石头房，而住青砖瓦房的大户都住在复县城里。</p>\n<p>光绪二十年的时候（1889年），周春富的哥弟三人早就分家过日子，这次在老宅基上盖石头房要用到很多石材，周春富农闲时请兄弟们帮忙，或者歇工时带着大儿子从山沟里车推肩挑运回来的，起早贪黑准备了小半年，孙家屯的老丈人家也答应借钱买房屋檩柱。</p>\n<p>虽然只是三间房，周春富却一遍遍做着规划，他希望自己将来的房子伸展出前院、中院和后院，有睡炕、厨房、仓房、农具房、碾房、磨房、畜房、饲料房、伙计房和车棚，此外有猪圈、厕所、鸡窝、柴门、大门、菜园和打谷场。那一年，周春富人生梦想初成，“周家大院”让他家成为村屯里的富裕农户，但老头子劳累得脊背有些微驼了。</p>\n<p><img class=\"alignnone wp-image-607668\" src=\"https://chinadigitaltimes.net/chinese/files/2019/03/7-3.png\" alt=\"\" width=\"500\" height=\"344\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/03/7-3.png 640w, https://chinadigitaltimes.net/chinese/files/2019/03/7-3-300x206.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>这就是周富春的人生梦想——“周家大院”，土改时被分给另一个成分被划为贫农的村民，直到2006年，三间石房子还存在。站在门口，也许我们还能想像出，当年身着土布衣，一身尘土站在院子门口的周春富。</em></p>\n<p>周春富老头有五个儿子三个女儿，孟令骞在调查采访中惊奇发现，儿女们对周富春“恶评如潮”，倒是家中的长工、短工反而对他印象较好。</p>\n<p>儿女们有这样的印象，是因为老头不仅对待他自己特别抠门儿，对家人更是吝啬。别家的女儿不上山干活，而周家却不行。周老头反对儿女们穿红戴绿，因为这样的打扮，干活肯定怕沾灰，不愿上劲儿。</p>\n<p>碗中剩下的粉条如果吃不完，周老头要求捞出来晒干，留着下一顿吃。老头向儿女们提倡：“饭要吃八分饱，吃多了，剩下的都成臭屎”。出嫁的女儿回娘家不能过夜，因为这样会多吃一顿饭，真不愧是“周扒皮”。</p>\n<p>对家中的长工和短工则又不一样，周老头认为，对人家不好，人家不会好好上劲给你干活。周老头特看重农活好手，对这些人比对亲人还亲。周老头要求别人要勤俭，他自己也从不享清福，同样不分寒暑地起早摸黑干活，天天忙个没完。周春富的性格，其实是那个年代农村富裕农民身上很常见的特征。</p>\n<p>人们读《半夜鸡叫》一类的故事，常误以为当年的长工、短工与东家是类似奴隶主与奴隶那种人身依附关系；其实在以前的中国农村，这是一种市场经济基础上的自由雇佣关系，农活多的人家常会请人帮着做工，有时候也帮别人家做工，这种互帮关系在领里、亲戚、朋友中也很普遍。</p>\n<p>文革时，曾在周家做过长工的孔兆明，被要求上台“忆苦思甜”，揭露“剥削故事”，孔兆明讲着讲着却走了嘴：“我们当时在周家吃的是啥？吃的都是饼子，苞米粥，还有豆腐，比现在吃的好多了……当时在周家一年能挣8石粮，可养活全家”，一旁的干部见状不妙，赶紧把孔兆明拉下台。</p>\n<p>还在内战期间，周春富曾两次被划成分，第一次被划为富农，第二次被划为双富农（因还经营小作坊），并被人用绳子蘸着水抽打而死。孟令骞近年从县档案馆获悉，1947年12月至1948年1月5日，全县在这次风暴中共处死有1900余人，后来档案馆的专题报告中，以“XXX”的符号代替。</p>\n<p>周春富死后，土改纠偏，周家最终还是被划成富农，但周家子女在历次政治运动中总免不了被拉出来批斗，成为“运动员”。可就按当年的成分划定来说，周春富也仅是富农，绝不是“恶霸地主”。</p>\n<p>很多年后，孟令骞得知毛泽东的家庭成分也是富农，并把此事告诉“老运动员”的姥爷（周春富的儿子周长义），姥爷感慨道“咱家待‘扛活儿’的也不薄啊……怎么会，怎么会呢，人家毛主席怎么会和咱一样成分？”</p>\n<p>原本在中国农村，并无阶级意识，也没有地主、富农、中农、贫农这些概念，实际上这些事物全属“舶来品”。当年土改时，从方法到概念，均取法自苏联，把相关的意识、话语植入农村。中国农村原来以宗族、学识、财产、声望为根基的乡村秩序，均被阶级意识和话语所颠覆。周春富只是这场暴风骤雨运动中不幸的一个小人物，不过周老头却千万想不到，自己死后成为“恶霸地主”的典型，闻名全国。</p>\n<p>周春富变成“恶霸地主”跟后来的《高玉宝》一书的创作过程有关，是随伴着特殊要求不断被“加工”和“拔高”。</p>\n<p>当年在周家干过长工和短工的几个人还在世，与周家仍有来往，其中刘德义与周家交往深厚。根据他们还原出来的周春富形象，这个满身尘土，一身布衣，腰间缠着破布条的“恶霸地主”，今天走到任何一个乡镇招待所都会被轰出去，因为实在土得掉渣，看上去并不比一个乞丐强多少。周春富的生活水平搁今天，城市中一个刚工作的白领都让其相形见绌，放在当时的发达国家来看，可能只比贫困户好一些。</p>\n<p>“战士作家”高玉宝写的自传体小说《高玉宝》，1955年出版发行后，一版再版，共印行五百多万册，国内用7种少数民族文字印行，并翻译成近20种外文印行，仅汉文版就累计发行450多万册，成为1949年后文学作品发行量之最。</p>\n<p>其中第九章《半夜鸡叫》，直到九十年代初仍是语文教科书中的重要课文，还被拍成木偶剧和课本剧。改革开放之后，五六十年代的很多作家早已沉寂，而高玉宝仍经常成为新闻人物。据统计，他被全国20多个省、市，数百个单位聘为名誉主任、顾问、德育教授、校外辅导员，在全国各地进行过4千多场报告，讲述革命故事。其中，周扒皮与半夜鸡叫自然是报告中最生动的故事，也常成为媒体关注的焦点。</p>\n<p><img class=\"alignnone wp-image-607667\" src=\"https://chinadigitaltimes.net/chinese/files/2019/03/8-4.png\" alt=\"\" width=\"500\" height=\"344\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/03/8-4.png 600w, https://chinadigitaltimes.net/chinese/files/2019/03/8-4-300x207.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>高玉宝老先生向孩子们讲述“半夜鸡叫”的故事。</em></p>\n<p>严格地说，这本书是高玉宝“画”出来的。1947年，正值国共内战，高玉宝从军后，仍是个文盲战士，他1948年的入党申请书便是一幅很有趣的画。中华人民国共和国建立之初，实施扫盲运动，推崇“工农兵文学”和“工农兵作家”，提倡“工农兵故事，工农兵写”，高玉宝经过识字速成班的学习后，很快脱颖而出。</p>\n<p>1951年年底，署名为“荒草”的作者在《人民日报》和《解放军文艺》报道了文盲战士高玉宝刻苦学文化和写书的事迹，《解放军文艺》还陆续刊出了高玉宝小说的部分章节，《我要读书》和《半夜鸡叫》即是其中两篇。全国的报刊杂志纷纷转载，高玉宝很快被塑造成脱盲典范，一名热情讴歌新社会的著名工农兵作家、文艺战士。</p>\n<p>出于时代的政治需要，民国时期已成名的茅盾、巴金、曹禺等名作家，当时已写不出能体现“阶级对立，新旧社会两重天”的作品，反倒沉寂下去。随着高玉宝的走红，周扒皮也走进千家万户，成为大陆家喻户晓的人物。高玉宝本人曾二十余次受到毛、周、朱、刘、邓等领导人的接见。后来多次政治运动中，《半夜鸡叫》更成为忆苦思甜，进行革命教育的经典教材。</p>\n<p>直到上世纪90年代，一些教改论文中，仍在探讨老师如何教授好《半夜鸡叫》这一课，通过文中对“周扒皮卑劣行为的形象描写”，老师要循循善诱，引导思考，向学生们“揭露地主阶级剥削、压迫的罪恶本质”，认识“长工们反剥削、反压迫、敢于斗争、善于斗争的反抗精神”。</p>\n<p>按理说，文艺作品可以虚构，但此书人物使用真名真姓，出于政治需要被推向全国，收进教科书，并曾在苏东社会主义国家产生影响，也改变了一个家族的命运；不但作者长期坚称所写为真实，而且多年来各种新旧社会对比性质的叙述、教育、展览中，真的又被作为真实历史来看待。</p>\n<p>阎店乡乡史小组的老教师宋乃文曾告诉孟令骞，此地虽然是个穷地方，但出过名人，作家高玉宝就是从这里走出去的。宋乃文说，周扒皮不能算作当地出产的“名人”，他们几个写乡史的写人记事都要找人签字确认，但周扒皮不能写进历史，因为周春富不是书中的那个“恶霸地主”。</p>\n<p>孟令骞在调查《高玉宝》成书过程中，发现出此书背后另有真正的作者。有一次，孟令骞搜寻史料时，从古旧市场淘到最初的《高玉宝》版本，由解放军文艺从书编辑部编辑，中国青年出版社出版。他发现后记中有署名为“荒草”的文章——《我怎样帮助高玉宝同志修改小说》这一线索。荒草到底是谁，他与《高玉宝》到底有何渊源？孟令骞开始苦苦探寻。</p>\n<p>经过艰苦查访后，孟令骞只得到零星信息：荒草，原名郭永江，曾任《解放军文艺》副总编辑、八一电影制片厂副厂长，其它信息则一无所知。</p>\n<p>曾经有两次，似乎要拨云见日了，却很快又陷入山穷水尽的境地。</p>\n<p><img class=\"alignnone wp-image-607669\" src=\"https://chinadigitaltimes.net/chinese/files/2019/03/9-2.png\" alt=\"\" width=\"500\" height=\"722\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/03/9-2.png 450w, https://chinadigitaltimes.net/chinese/files/2019/03/9-2-208x300.png 208w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>郭永江，笔名荒草，《高玉宝》成书成名，跟他有非常深厚的渊源。</em></p>\n<p>2005年夏天，孟令骞有了一场奇遇，他在大连逛花鸟市场时，结识一卖字的老者。攀谈之下，得知老者名为阎富学，时年90岁，精通英俄日三国语言，完全是本活的“历史宝典”。更令孟惊喜的是，阎老告之，他有一胞妹，名阎芙蓉，早年离家出走后参加四野，所嫁的丈夫名叫郭永江，有个笔名叫荒草，在《解放军文艺》干过，给高玉宝改过书……</p>\n<p>阎老找来一张荒草的照片，1957年在大连和他们全家的合影，照片中的荒草，怀里揽着一个小孩。荒草在建国初期负过伤，后来就提前退休了，1970年回四川老家生活。阎富学老人把荒草子女在重庆的联系方式详详细细的写给了孟令骞。</p>\n<p>孟令骞给荒草在重庆从事档案工作的小儿子，大概就是当年荒草照片中怀里抱着那个小孩写了封信，表明了自己身份，措词谨慎而真诚，希望对方能提供一些荒草的资料，这封挂号信却久久等不到回音。</p>\n<p>一个月后，孟令骞给阎富学老人打电话，老人没问姓名也不问来意，就在电话里像是自言自语，“没什么可提供的了，都那么多年了”……孟令骞沉默了，心想“这一定是荒草子女对我那封信的回复。”</p>\n<p>但孟令骞还是特别感激与阎富学老人的这段奇遇，“他在时间的渡口，让我看见了荒草隔岸的身影”。阎富学老人赠予他的那本手抄本回忆录扉页上，有一句话让他印象深刻：“梦一样的生活你会忘记吗？”孟令骞当时想，也许还是机缘不到，先顺其自然，必要时可以到重庆去寻访“荒草”。</p>\n<p>突然有天，孟令骞在网上发现一个名为“一博为快”的博客，博主是个78岁老太太，曾与郭永江是同事，也认识高玉宝；但联系上老太太后，对方回复，荒草如何帮助高玉宝改书的详情她并不了解。</p>\n<p>线索再次中断！</p>\n<p>直到2008年，无意间浏览到四川资阳文艺网一篇文章，孟令骞才有了重大突破，文章介绍说，《高玉宝》长篇自传体小说，前13章12万字，为资阳的作家郭永江所著。</p>\n<p>半信半疑之下，经过一番颇费周折的联络，通过当地作协主席唐俊高介绍，最终找到了从事史志研究的作家王洪林。王洪林与郭永江生前有密切的书信来往，保存着丰富的资料。孟令骞这才详尽了解到关于“荒草”其人与《高玉宝》成书过程。</p>\n<p>郭永江1916年出生，1940年到延安，创作歌剧《张治国》，反映八路军大生产，受到毛泽东赞扬，1951年赴朝鲜采访，后与魏巍同任解放军文艺副总编，可到四十岁就病退，70年代回故乡资阳居住，不久迁到资中，1984年居重庆，不幸于1993年去世。</p>\n<p>郭永江临终前，在信中对王洪林说，当年《高玉宝》一书的前13章均为他所写。当时全军为配合扫盲，树立典型，让他帮高玉宝修改自传，但他觉得改不了，干脆代笔。总政文化部文艺处与出版社约定，以后每版书必附荒草《我怎样帮助高玉宝同志修改小说》，稿酬平分。</p>\n<p>不过在反右运动之后，郭永江的后记和名字逐渐退出再版的《高玉宝》，郭永江从“帮助修改”到“提供辅导”，最后彻底退出，均是出于当时的“形势需要”。但郭永江临终前，写信给资阳文献学会，声明《高玉宝》是他的著作。王洪林与孟令骞均感慨，荒草一生的著述颇丰，然而加一块还不如《高玉宝》有名，不过署名权却长期旁落。</p>\n<p>关于《高玉宝》一书中的某些细节真伪，近年来有不少人撰文指出，从农学、动物学和当时农村市场关系的史实来看，书中很多细节与事实相悖，这也是周家子女、大多数长短工以及当地史志研究者的共识。周家子女和多数长短工回忆，他们印象中高玉宝并无在周家干活的经历，此事在孟令骞的书中作为重要疑点进行考证和讨论。</p>\n<p>该来说说最著名的“半夜鸡叫”这一情节了，所谓“雄鸡一叫天下白”，人们早把公鸡打鸣当作天亮的重要标志。孟令骞为此不仅查过文献，还特地请教畜牧方面的专业人士，在书中进行了详解。</p>\n<blockquote><p>“公鸡啼鸣，是青年公鸡达到性成熟的特征（童子鸡是不会啼鸣的），又是成年公鸡性活跃的愉快表现。而鸡性的成熟，由主要取决于光照的时间和强度。所以公鸡啼鸣是一种光刺激状态下的条件反射。多次反复的条件反射，又建立生物钟机制。”</p></blockquote>\n<p>孟令骞还跟技术人员亲自去做了试验。“在寂静而完全黑暗的条件下，突如其来的噪声，是一种试应激，会在心理和行为上，打破鸡的平衡状态，造成神经质（诸如惊恐不安、乱飞乱叫），产生防卫反应，而不会发出欢快的啼鸣。”</p>\n<p>不过近年日本生物学家研究发现，如果人为制造光线，有时候甚至声音，也可以诱使公鸡打鸣，但这当中需要不少现当代的技术条件。周春富这老农民首先得不制造任何让鸡不安的动静，并且要有超一流的口技。</p>\n<p>周春富当年肯定无法去制造最重要的因素——光线，诱使公鸡打鸣，那他会趴鸡窝学公鸡叫诱使公鸡打鸣吗？首先，当事人们都没听说过这事儿。其次，周家的长短工长期干农活，生活在以鸡打鸣作为劳作时间提示的农村，他们会连这一点时间概念都没有，还需要聪明的小玉宝特意来点醒他们？</p>\n<p><img class=\"alignnone wp-image-607670\" src=\"https://chinadigitaltimes.net/chinese/files/2019/03/10-3.png\" alt=\"\" width=\"500\" height=\"726\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/03/10-3.png 450w, https://chinadigitaltimes.net/chinese/files/2019/03/10-3-207x300.png 207w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>孟令骞的这本书差一点就出版了，不过……</em></p>\n<p>另外，这种做法不仅不符合常情常理，还违背周春富这个老庄稼汉的性格与利益。按照《半夜鸡叫》里的说法，周春富半夜三更趴鸡窝诱使公鸡打鸣是为了催逼大家下地干活——锄地。</p>\n<p>我们先假设，周春富真的苦练了一流口技，又不动声色地趴在了鸡窝旁边成功诱使公鸡打鸣。可“锄地”是一项技术要求很高的农活，普通农活儿手大白天都经常错把禾苗当作杂草锄掉，这深更半夜黑灯瞎火的，长工们去锄地，如何分清谁是杂草，谁是禾苗？周和长工们都是庄稼好手，连这点农活儿常识都没有？何况错锄了禾苗，以周春富那勤俭和抠门性格，如此严重损害利益的事儿，还不得心脏病发作。</p>\n<p>互联网兴起后，质疑的声音泛起，高玉宝老人也声称，自己作品是所见所闻集中概括，比如他家乡有四个地主都半夜学鸡叫，写书时给集中到周扒皮身上了。他甚至还专门练就了公鸡打鸣的口技，作报告时向大家现场表演。</p>\n<p><img class=\"alignnone wp-image-607671\" src=\"https://chinadigitaltimes.net/chinese/files/2019/03/11-3.png\" alt=\"\" width=\"500\" height=\"708\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/03/11-3.png 444w, https://chinadigitaltimes.net/chinese/files/2019/03/11-3-212x300.png 212w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>第二次，总算在台湾成功出版了。但我很怀疑，台湾看这本书能摸得着头脑吗？书里所说的事儿对他们的历史记忆和生活经历来说，太过陌生。</p>\n<p>《半夜鸡不叫》一书面世，高玉宝老先生知道了孟令骞的存在，也不是很服气，找人传过话，大意是：当初我写《高玉宝》是形势需要，现在他写了这本书，咱们可以谈谈，需要我道歉我就道歉，现在很多人要替我打官司，我都劝住了，他还是个孩子啊，犯了什么错误，我都可以原谅他……</p>\n<p>书写成以后，出版却颇费周折，个中艰辛就不便向外人道了。其实，孟令骞也不想为难高玉宝或任何人，必竟这些都是时代与政治的产物，他只想为家族正名，讨回一点点公道。</p>\n<p>孟令骞的家族曾遭受了那么多苦痛和委屈，到现在连个“歉意”都没收到过，作为旁观者，我们也做不了什么，只能给这样一个为家族正名而奋斗的普通中国人点个zan。</p>\n<p>转自史粹公众号</p>\n","author":1057,"categories":[18271,18270,18269,28657],"tags":[]}