{"id":607610,"link":"https://chinadigitaltimes.net/chinese/2019/03/微博网友：大概总结一下这些年关于轰动事件的记/","date":"2019-03-18T06:33:48Z","modified":"2019-03-18T06:33:48Z","title":"微博网友：大概总结一下这些年关于轰动事件的记忆","content":"<p>@aut****ri：</p>\n<p>我大概总结一下我的记忆吧，这些年关于轰动事件的记忆。</p>\n<p>2008年九月，一篇名为《甘肃十四名婴儿疑喝三鹿奶粉致肾病》的文章发布后立即引爆了热点，记者是简光洲。随后牵扯出三鹿集团与上官的内部勾结舆情震惊。（包括无辜被牵连判罪的郭利，九年才得以沉冤昭雪）。然而当年的上官至今仍在步步高升，简光洲于12年离职。</p>\n<p>2009年，简光洲报道了临沂看守所对待网瘾少年的电击疗法和涉嫌精神虐待的问题。然而却被相关拥护者和家长抨击说搞自由教育不安好心，同样做类似报道的还有柴静。</p>\n<p>2010年，山西近百名儿童注射疫苗后或死或残，引发全社会关注。中国经济时报调查记者王克勤对山西疫苗乱象进行调查，出稿《山西疫苗乱象调查》。随后王克勤及签发这篇的报社长、总编辑包月阳均被免职。</p>\n<p>2011年，河南洛阳揭露地沟油事件的记者李翔在家属院门口中十数刀身亡，其父说儿子生前未报道过地沟油话题，望读者能客观辨别网上的传言。至今网上很难找到详细信息。</p>\n<p>同年，打击假药第一人高敬德“离奇”死亡，官方称因病逝世。</p>\n<p>2012年，同样调查中国乳业造假被美称为打假第一人的蒋卫锁身中数刀死亡，官方称凶手是其妻子。坊间传言是被九人袭击，其中一人是他妻子。</p>\n<p>同年，毕节市七星关区街头，5名男孩因在垃圾箱内生火取暖导致一氧化碳中毒而死亡，其年龄均在10岁左右。此事一出，即引起社会的广泛关注。据传言曝光此事的记者被刑拘。</p>\n<p>2013年，安徽阜阳因拆迁发生冲突一农妇自杀的千人抢尸事件。无定论。官方称是帮家属运尸体。同年，临武小贩之死。有道歉，无定论。这一年，调查记者开始销声匿迹。</p>\n<p>2014年昆明事件，广东茂名px事件，马航失联，穿杂明星出轨事件，国际争端事件。同年，柴静从央视离职。方舟子遭封杀。</p>\n<p>2015年，柴静的《穹顶之下》被封杀。柴静也不知去向。同年有天利沉船，天津港爆炸，深圳滑坡等事件，但再无特大的舆论爆点事件，官方给出反应时间越来越短。</p>\n<p>2016年，南海仲裁，山东问题疫苗（），八达岭老虎咬人事件，魏则西事件，雷洋嫖娼致死案件，如家酒店遇袭，徐玉玉被诈骗案，罗一笑事件。</p>\n<p>2017年——2018年。阿廖沙，三原色，于欢，章莹颖，榆林产妇，保姆纵火案，江歌案，XX山，豫章，李文星，疫苗之王，王凤雅，药酒，陶崇园，寿光水灾，基因编辑，个税调整，化工泄露，葫芦岛，上海世外，小学二杀，公交坠江，滴滴杀人案，米脂县，庆阳女孩跳楼案，杀妻骗保案，12岁男孩杀母凶手重回校园，五星酒店秘密，权健。</p>\n<p>还有其他的更早更著名的事件，比如李刚案，七五事件，正宁校车，周克华，富士康跳楼案，瓮安事件，汶川地震，躲猫猫事件等等等等（有些不能提）。19年，刚让人讨论不停的蒋玉芬和现在的七中案。</p>\n<p>我想说，我们都是一点一点走了过来，看了过来，上面事情也许大部分人都已经遗忘，我能记住的也不多。想到曾经有心探寻一些真相的人已经被碾成粉末，面对那些自有万钧之力的真相和悲剧，而我曾经或许也关注过，却从未真的感受和理解。没有那么及时的施援，甚至会以无趣而作罢，反倒涨了不该涨的气焰。</p>\n<p>我们是怎么走到这一步的？我们到底是怎么眼睁睁就看着我们走到这一步了呢？</p>\n<p>念此私自愧，夜深空淌泪。</p>\n<p>遥看是君家，松柏冢累累。</p>\n<p>人从狗窦出，蛆从梁上飞。</p>\n<p>问君何能尔，来日尽负罪。</p>\n<p><strong>以下为中国数字时代编辑辑自网络：</strong></p>\n<blockquote><p>@ex*****it：你漏掉18年广东大学生事件，还有湖南某县因小孩无学校可上家长和zf爆发大规模冲突，还有一些不记得了。</p>\n<p>@周*****Jun：我始终记得，2015年8月13日，那是转折点，可它不是句号。</p>\n<p>@鹿晗*****暴力：博主，还有2009年的新疆乌鲁木齐75事件，以及2012年的陕西七月身孕孕妇被强制引产。</p>\n<p>@K*****v：“但凡有靈魂身陷囹圄，我就無法獲得自由。”</p>\n<p>@喜*****z：杨永信的集中营在被报道后猖狂了近十年才被叫停，这个毁了上百个孩子人生的地狱，主管人员似乎无一受罚。这里的正义真是卑微的可怜。</p>\n<p>@西乡*****Hg：北大岳同学。粤，某工会。朱军。</p>\n<p>@痴*****___：山东省青岛市，去年在平度发生的暴乱，老兵和政府对抗，全国各地的老兵去了不少，爆发了2-3天吧，就被打压下去了了，微博都上不去，何况热搜了，估计你们根本不知道。</p>\n<p>@h*****at_：我想要知道89到底怎么了。  //  @桂林姑爷：各位兄弟，当年，当天，我在，我一直在。我永远不会忘记。</p>\n<p>@陳先生丨z：身为四川人 再来给你加一个泸县太伏中学事件 印象深刻</p>\n<p>@逆*****支：你们说的事情我只知道三分之一罢了。</p>\n<p>@请*****处：看似平静的水面下是你难以想象的波涛汹涌</p>\n<p>&nbsp;</p></blockquote>\n","author":1019,"categories":[18271,18270,18269,9203],"tags":[8754,9249,9241,9006,15055]}