{"id":607744,"link":"https://chinadigitaltimes.net/chinese/2019/03/自由亚洲-滕彪：形形色色的黑监狱/","date":"2019-03-20T18:41:53Z","modified":"2019-03-20T18:43:38Z","title":"自由亚洲 | 滕彪：形形色色的黑监狱","content":"<p><img class=\"alignnone wp-image-607745\" src=\"https://chinadigitaltimes.net/chinese/files/2019/03/1dbb211f-3850-4224-a4fd-12cd9e238969.jpeg\" alt=\"\" width=\"500\" height=\"281\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/03/1dbb211f-3850-4224-a4fd-12cd9e238969.jpeg 622w, https://chinadigitaltimes.net/chinese/files/2019/03/1dbb211f-3850-4224-a4fd-12cd9e238969-300x169.jpeg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>形形色色的黑监狱 上</p>\n<p>2003年3月20日，大学毕业到广州打工的孙志刚在收容遣送站被毒打致死，这一悲剧经《南方都市报》报道之后，引起强烈反响。收容遣送制度的依据是1982年国务院的《流浪乞讨人员收容遣送办法》，但由于它承担了社会治理的功能，加上权力缺少监督，在实践中很快被异化：盲目扩大收容遣送对象，滥用暴力和酷刑，疯<span class=\"text_exposed_show\">狂索取钱财，收容遣送站成为人间地狱。2001年《立法法》出台后，涉及限制公民人身自由的事项，必须由全国人大立法，而不能由国务院制定法规，收容遣送制度因此违宪。孙志刚事件后，我和许志永、俞江向全国人大常委会递交公开信，要求对收容遣送制度进行违宪审查。经过各界的努力，收容遣送制度被废除，代之以《城市生活无着的流浪乞讨人员救助管理办法》。</span></p>\n<div class=\"text_exposed_show\">\n<p>收容遣送制度是中国形形色色的“非司法监禁”措施中的一个。所谓“非司法监禁”，就是公权力部门，未经司法审查（法院审判）程序，剥夺公民人身自由的方式。它违背当代宪法原则，被所有法治国家所禁止。</p>\n<p>在中国，已经被废除的非司法监禁措施，除了收容遣送制度外，还有收容审查制度（1997年被废除）、在国际上臭名昭著的劳动教养制度（2013年被废除）等。劳教制度存在58年，受到摧残的人不计其数，包括了大量右派知识分子和法轮功学员、诺贝尔奖获得者刘晓波和著名维权人士曹顺利等。2010年曹顺利第二次被劳教，我作为她的代理律师，发表代理词建议法官抵抗劳教恶法。甘肃戈壁滩里的夹边沟右派劳教农场，从1957年至1960年底，关押了近3000名“右派”，最后仅剩下三百多人。2013年曝光的辽宁马三家劳教所的酷刑情况同样骇人听闻。</p>\n<p>此外还有“强制留场就业”，即劳改或劳教期满之后强制体力劳动，名为安排就业，实际上就业场所往往就是原先的劳改或劳教场所，没有人身自由，形同监狱，俗称“二劳改”。</p>\n<p>仍然在使用的非司法监禁手段还有不少。比如，本次全国人大正在讨论的收容教育制度。收容教育制度针对的是卖淫嫖娼行为，期限为六个月至二年。其违反宪法的道理和劳教类似。卖淫嫖娼并非犯罪行为，但关押半年到两年比一些犯罪行为的处罚还重，实践当中更是存在滥用权力、任意羁押、酷刑、行贿受贿等现象。</p>\n<p>另一个被普遍使用的是“双规”，这个词出于《中国共产党纪律检查机关案件检查工作条例》中第二十八条：“要求有关人员在规定的时间、地点就案件所涉及的问题作出说明”。听起来不痛不痒，实际上“双规”是令党政官员闻风丧胆的超级法外监狱和酷刑中心。媒体报道的双规期间官员自杀的案例，绝大多数是“被自杀”，也就是酷刑导致被关押人死亡后再制造出“自杀”假象。“双规”是中共党纪践踏国法的典型体现。2018年“双规”改成“留置”之后，除了适用范围有所扩大之外，没有本质变化。</p>\n<p>中国政府一直滥用精神病院强制收容，把一些完全没有任何精神病的访民、维权人士、异议人士投入精神病院。异议人士王万星因为1992年到天安门广场打标语，要求重新评价六四，而被当作精神病人关押十三年。邓玉娇、安徽异议作家吕千荣、杨佳的母亲等都被关过精神病院，民生观察编写的《中国精神病院受难群体录》收录了大量这类案例。2018年7月向习近平像泼墨的女孩董瑶琼，目前仍被关在湖南株洲市一所精神病院。</p>\n<p>此外，强制戒毒、收容教养等，因为没有司法的审查程序而比剥夺公民人身自由，也都是非司法监禁的例子。有些制度，按照法律规定并没有剥夺自由的内容，但实际执行中被滥用，异化成黑监狱。比如收容遣送制度被废除后产生的“社会救助管理站”，本来是给流浪乞讨人员提供临时救济的场所，但实践中也几乎变成了强制关押场所。2004年我曾经卧底混进北京朝阳区救助管理站，住了三天两夜；我发现，除了偶尔有丢钱包的外地人主动接受救助之外，没有任何人是自愿进救助站的！里面有残疾人、轻微的精神病人、上访者、拾荒者、流浪卖艺人，全是被抓进去强行关押的。</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;</p>\n<p>形形色色的黑监狱（下）</p>\n<p>常有人问我，你在国内“坐牢”的情况是什么样的？我说我没有坐过牢，没进过“监狱”或“看守所”。但我被关押过三次，分别在2008年、2011年、2013年，时间分别是2天、70天和1天。（因为第三次时间太短，在家人或记者知道之前就被释放了，有时候为了避免叙述上的麻烦，我就说只被关过两次。）每次都是被蒙上黑头套绑架，绑架者不告诉我他们从哪里来，不出示证件，不出具任何法律文书，不告知任何理由，不告诉我关在哪里，要关押多久。</p>\n<p>这当然不是普通的绑架犯罪，因为他们“审讯”的问题都指向“危害国家安全”、“颠覆国家政权”之类。很多维权人士、异议人士都被这样关过。关的地方多数是宾馆、培训中心之类，不是监狱，却比监狱还可怕，我们有时候称之为“黑监狱”。当我们看到报道说，某某人被当局“绑架”、“强迫失踪”了，那他们关的就是这种地方。</p>\n<p>这种黑监狱，就不仅仅是“非司法羁押”，而且是一种“非法监狱”。“非司法羁押”的各种方法比如劳教、收容遣送或收容教育，还有一定的法律法规为依据；而这种黑监狱没有任何法律依据，是赤裸裸的国家犯罪。</p>\n<p>为什么说黑监狱比监狱还可怕？监狱是合法的关押场所，有程序，有期限，可以会见律师和家人，可以有狱友说话，有时候可以看书、看报、看电视、与外界通信。可是在黑监狱里，这一切都是奢求。</p>\n<p>但这只是一种“黑监狱”或“法外监狱”。很多上访者被截访后被关的地方，也是另一种常见的黑监狱，知名的马家楼、久敬庄就是这类臭名昭著的黑监狱。各省市驻京办、信访办也和一些旅馆合作，把访民抓起来之后，临时关押在这些旅馆，然后遣送原籍。这些地方有时挂有“接济服务中心”的牌子，有时候就在“驻京办事处”所在地，更多的没有任何标志，是名副其实的“黑”监狱。酷刑虐待无时无之，甚至把访民打死打残的事情也时有发生。我和许志永等维权人士，经常在接到访民的求救信息后去这些黑监狱交涉，要求释放被非法关押的访民。2008年底，我们接到河南访民张小玉的求救电话，迅速召集了十多个朋友，经过紧张的行动，救出来7个访民。</p>\n<p>有时候法外监狱有一个严肃的或漂亮的名字，比如“法制教育中心”（有的也叫“法制教育学校”、“法制教育培训中心”等）。但它实际上是任意关押和折磨无辜公民的地方，主要是法轮功学员，也有其他宗教信仰者和异议人士。它与法律无关，也与教育无关，更准确地说，它是法律和教育的反面。当局在没有任何法律依据和程序的情况下，对公民进行绑架、关押、酷刑，并进行洗脑（所谓强制“转化”）。这些地方俗称“洗脑班”或“学习班”，关押期限几个月到数年不等，据统计，在中国173个市的329个区县里，有449个这类法制教育中心，1999年以来，超过3000人在这些法制教育中心里直接或间接地因折磨而死亡。死亡人数最多的省份是东北三省河北、山东、四川和湖北。</p>\n<p>文革中，“学习班”遍地开花，多数都是惨无人道的法外监狱和私刑场所，里面发生的人权灾难，罄竹难书。文革后，仍有各种“学习班”借尸还魂。上面提到的“法制教育中心”是一种。2005年我和陈光诚等人调查临沂野蛮计生事件时，也发现了大量的学习班，我在当时发布的《山东临沂野蛮计生调查手记》中有详细的论述。全国各地“计生办”所办的学习班，数量多到无法统计，在各类“计生学习班”被关过、被打过的人数也极为惊人，累计可能超过千万人次。</p>\n<p>2017年开始，中国政府把超过150万维吾尔人、哈萨克人等少数民族关押在集中营。经过媒体报道、人权组织的调查和联合国的关注，引起全世界的震惊。中共当局先是极力否认这一事实，然后又声称这是“职业培训和学习”。于是“职业培训中心”、“培训学校”或“再教育中心”，也成了掩饰黑监狱——集中营的幌子。虽然新疆集中营引起国际社会强烈关注，但这并不是中共发明的新花样：任意抓捕和集中关押某种具有特定身份的人（如法轮功修炼者），并且采用酷刑手段进行洗脑、思想转化、改变或清除信仰，这就完全符合“集中营”的定义。大规模关押法轮功学员的“法制教育中心”，和大规模关押维吾尔、哈萨克等少数民族的“再教育中心”，都是集中营。</p>\n<p>1949年中国共产党建立的极权体制，企图把民众的一切都控制起来。即使在1978年所谓“改革开放”之后，极权思想和极权模式依然阴魂不散。牛津大学的学者斯坦•林根（Stein Ringen）在他的著作《完美独裁》中，用“全控政治”（controlocracy）来描述中国政治体制的特征。中共政权痴迷于控制，并且极其擅长维持控制。法制和非法制手段，秘密警察和“朝阳群众”，传统控制方法和高科技监控手段相结合，党国体制无处不在，监视一切，掌控一切。有了这样的极权野心和极权本能，这个体制就不能不依赖“法外监狱”和“法外用刑”。如果一切都依赖明确的法律规则，那极权就缺乏足够的“效率”和威慑力。极权专制的运作必须依赖这些法外手段：黑监狱、软禁、跟踪、窃听、酷刑、强迫失踪和政治株连。这就是形形色色的“黑监狱”层出不穷的深层原因。废除其中的一种两种，根本不影响这个超级“全控政体”的运转。</p>\n<p>2019.3.14，曹顺利逝世五周年，孙志刚逝世十六周年前夕。</p>\n</div>\n<p><strong>相关阅读</strong>：</p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2018.03.30</span> <a title=\"自由亚洲 | 新疆前法官黄云敏被送“法律援助中心”\" href=\"https://chinadigitaltimes.net/chinese/2018/03/%e8%87%aa%e7%94%b1%e4%ba%9a%e6%b4%b2-%e6%96%b0%e7%96%86%e5%89%8d%e6%b3%95%e5%ae%98%e9%bb%84%e4%ba%91%e6%95%8f%e8%a2%ab%e9%80%81%e6%b3%95%e5%be%8b%e6%8f%b4%e5%8a%a9%e4%b8%ad%e5%bf%83/\">自由亚洲 | 新疆前法官黄云敏被送“法律援助中心”</a></li>\n<li><span class=\"related_date\">2017.11.12</span> <a title=\"作家天佑 | 我们的人生为什么会进入Hard模式？\" href=\"https://chinadigitaltimes.net/chinese/2017/11/%e4%bd%9c%e5%ae%b6%e5%a4%a9%e4%bd%91-%e6%88%91%e4%bb%ac%e7%9a%84%e4%ba%ba%e7%94%9f%e4%b8%ba%e4%bb%80%e4%b9%88%e4%bc%9a%e8%bf%9b%e5%85%a5hard%e6%a8%a1%e5%bc%8f%ef%bc%9f/\">作家天佑 | 我们的人生为什么会进入Hard模式？</a></li>\n<li><span class=\"related_date\">2015.11.03</span> <a title=\"自由亚洲 | 大陆黑监狱盛行 劳教换汤不换药\" href=\"https://chinadigitaltimes.net/chinese/2015/11/%e8%87%aa%e7%94%b1%e4%ba%9a%e6%b4%b2-%e5%a4%a7%e9%99%86%e9%bb%91%e7%9b%91%e7%8b%b1%e7%9b%9b%e8%a1%8c-%e5%8a%b3%e6%95%99%e6%8d%a2%e6%b1%a4%e4%b8%8d%e6%8d%a2%e8%8d%af/\">自由亚洲 | 大陆黑监狱盛行 劳教换汤不换药</a></li>\n<li><span class=\"related_date\">2015.09.11</span> <a title=\"自由亚洲｜无锡黑监狱死灰复燃出入戴黑头套\" href=\"https://chinadigitaltimes.net/chinese/2015/09/%e8%87%aa%e7%94%b1%e4%ba%9a%e6%b4%b2%ef%bd%9c%e6%97%a0%e9%94%a1%e9%bb%91%e7%9b%91%e7%8b%b1%e6%ad%bb%e7%81%b0%e5%a4%8d%e7%87%83%e5%87%ba%e5%85%a5%e6%88%b4%e9%bb%91%e5%a4%b4%e5%a5%97/\">自由亚洲｜无锡黑监狱死灰复燃出入戴黑头套</a></li>\n</ul>\n","author":1057,"categories":[18271,18270,18269,8779],"tags":[21814,12771,17413,24817,12487,9378,14602]}