{"id":60784,"link":"https://chinadigitaltimes.net/chinese/2010/04/我为“封口费”涉案记者辩护/","date":"2010-04-22T03:00:41Z","modified":"2010-04-22T03:00:41Z","title":"我为“封口费”涉案记者辩护","content":"<p align=\"left\" style=\"text-indent:2em\"><font style=\"font-size:18px\"><b>因在河北蔚县矿难中收取“封口费”为报社创收，农民日报社河北记者站站长李俊奇被判有期徒刑十六年。</b></font></p>\n<p align=\"left\" style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\"><b>上一篇博文中，本博主转发了《南都周刊》关于李俊奇涉“封口费”背后问题的调查性报道。文章作者称：</b><b>“</b><b>封口费</b><b>”</b><b>已经成为中国媒体顽疾，</b><b>“</b><b>蔚县矿难事件</b><b>”</b><b>更成为近年来媒体行为失范的最大丑闻。细察这一典型案例的背后，既有记者个人沉沦之痛，更有体制错位之忧。</b><b>南方报网的网友留言称：</b><b>李俊奇显然是体制转型的牺牲品，这大概没人能否认。改革开放前政府把整个社会都牢牢地控制在手里，所有的媒体都靠财政维持生存。社会经济体制改革就是甩包袱的过程，当然这是一个漫长的过程，这就像小孩学走路一样，会摔跤会跌倒甚至会摔得头破血流，但是目标是明确而坚定的</b><b>&#8211;</b><b>把改革进行到底。其实在国外，新闻媒体的发展过程也并不是一帆风顺。</b><b>20</b><b>世纪上半叶，美国的报纸就以欺骗公共、为企业传播虚假信息而</b><b>“</b><b>闻名</b><b>”</b><b>。但是当今国外的媒体有着很高的素养，究其原因包括以下至各方面：</b><b>1.</b><b>政府退出媒体，让媒体享受充分的自由，政府办媒体加重社会负担的同时也使得媒体的公信力降低，</b><b>2.</b><b>政府虽然不应该出资承办新闻媒体，但是对他们的监管是必须的，这种监管就是要打击新闻寻租等不良新闻，让媒体健康发展并始终保持新闻工作者的操守。</b></font></font></p>\n<p align=\"left\" style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\"><b>（</b><b>http://blog.sina.com.cn/s/blog_4bdb1fa00100ikcs.html</b><b>）</b></font></font></p>\n<p align=\"left\" style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\"><b>杂志的报道及网友的评论，都十分深刻。李俊奇涉“封口费”后面确实有记者沉沦之痛与体制错位之忧；作为农民日报记者的李俊奇确实是该报社长期鼓励记者以“封口费”或“有偿新闻”的形式进行“创收”的牺牲品。作为事实判断，这是完全正确的。（实际上，国内很多媒体都存在不发表、播出广告客户负面新闻这样变相收取“封口费”的问题。）身为农民日报记者的李俊奇，作为一个受过良好教育的人，没有能力去改变所在报社的大环境，但却有能力在报社的大环境中独善其身，可悲的是，他却随着自己的报社一起堕落，一起沉沦。李俊奇无疑是应该受到惩罚的。这是人们正常的价值判断。对李俊奇受到惩罚，很多人，甚至绝大多数人，可能都不会对其寄予同情。甚至，将其处死，也可能会让很多民众“人心大快”。这是人们朴素的道德感使然。（很多人也许会想，如果不是李俊奇为了收取“封口费”为报社“创收”，农民日报社想必就能够将蔚县矿难予以揭露，从而实现舆论监督，弘扬社会正义了。这样的想法也许过于天真了，像农民日报社这样的把营造和谐舆论环境视为已任的媒体，特别是在</b><b>2008</b><b>年七八月份的奥运会期间，哪能报道蔚县矿难这样的问题？！其他大量没有收“封口费”的中央媒体，哪家报道了呢？）</b></font></font></p>\n<p align=\"left\" style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\"><b>李俊奇应该受到惩罚——很多人的这种第一感觉，作为道德判断，当然是正确的。但在一个法治社会，国家公权力机关对一个公民应该给予什么处罚，是一个规范判断的问题。如何处罚一个公民，要看法律的具体规定。作为公民，李俊奇在法律上享有与任何其他公民平等的权利，其有权获得公正的审判。从规范判断的角度，本博主认为，</b><b>张家口市两级法院以受贿罪、贪污罪两罪并罚判处李俊奇十六年有期徒刑，是根本错误的；而张家口司法机关对根本没有管辖权的李俊奇案的起诉和审判，且张家口中院剥夺李俊奇获得辩护的权利，在程序上更是完全错误的。而借张家口蔚县矿难收“封口费”为农民日报社搞创收的李俊奇，由之前受到胁迫的张家口市对其进行追诉，能够在多大程度上保持公正，也让人心生疑问。</b></font></font></p>\n<p align=\"left\" style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\"><b>虽然很多时候讲法律似乎都是像刀郎的歌词所说的那样“我自说自话，简单的想法”，在很多人（甚至司法机关）看来“根本就是一个笑话”</b><br />\n<b>，但作为法律人，本博主还是“很天真”地相信法律，相信司法。因此，本博主尽管对记者收取“封口费”这样的问题深恶痛绝，基于对法律的信仰，对法律尊严的维护，还是决定接受李俊奇的妻子吕建平女士的委托，为李俊奇申诉，毕竟李俊奇也有获得公正审判的权利。（申诉书见附件）</b></font></font></p>\n<p align=\"left\" style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\"><b>附：刑事申诉书</b></font></font></p>\n<p align=\"center\" style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\"><b>刑事申诉书</b></font></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">申诉人：吕建平，女，其他信息略</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">委托代理人：周泽，北京市问天律师事务所律师，联系电话13901297271。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">申诉人因不服河北省赤城县人民法院（2009）赤刑初字第34号刑事判决书，及维持该判决书的河北省张家口市中级人民法院（2009）张刑终字第138号刑事裁定书对申诉人丈夫李俊奇所作的有罪裁判，现依法提出申诉。</font></p>\n<p align=\"center\" style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\"><b>申诉请求</b></font></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">撤销河北省张家口市中级人民法院（2009）张刑终字第138号刑事裁定，依法对本案进行再审，改判撤销河北省赤城县人民法院（2009）赤刑初字第34号刑事判决，判决申诉人丈夫李俊奇无罪。</font></p>\n<p align=\"center\" style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\"><b>事实和理由</b></font></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">申诉人系农民日报社驻河北记者站站长李俊奇（因被冤判刑罚，现在河北承德监狱服刑）的妻子。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">2008年8月7日，李俊奇根据记者站通讯员耿卫民提供的的新闻线索，前往河北省蔚县，了解该县李家洼煤矿发生的重大事故的情况。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">得知李俊奇到蔚县了解矿难信息后，蔚县县委宣传部派出副部长高占俊带着马俊（乡镇干部）、李向奎（矿主的弟弟）二人，先后于2008年8月12日、16日、23日，三次到北京找申诉人丈夫李俊奇，试图让农民日报不要报道蔚县的矿难。其中，8月16日，高占俊与李俊奇第二次见面时，主动向李俊奇提出：“县里能为报社做点啥？”此时，李俊奇提出希望县里订阅《农民日报》。此后，双方围绕订报的份数与金额进行了商谈。8月23日，高占俊等人第三次到北京，高占俊以蔚县县委宣传部副部长的身份，代表蔚县政府将订1000余份《农民日报》的20万元现金交给李俊奇。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">李俊奇收到该订报款后，即于8月26日将该款全部交给了报社计财处出纳李俊英。接受钱款后，李俊英向李俊奇出具收据一张，载明内容为：“今收到李俊奇交来现金20万（贰拾万元整）未开票”，并在收据上加盖报社财务专用公章。后李俊英将该款以“报社宣传费”的名义存入农民日报社的银行账户（开户银行：中国农业银行北京分行，账号：040101040010553）。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">上述蔚县“为报社做点啥”的20万元订报费，被河北省赤城县检察院作为李俊奇个人受贿犯罪予以追诉。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">另，2006年10月至2008年5月，李俊奇任农民日报社驻河北记者站站长期间，按照报社根据报纸发行数提取发行补贴的规定，及由记者从报社领发行补贴向对发行工作有贡献的人员发放的惯例，从报社领取发行补贴款共计20余万元。李俊奇从报社领取发行补贴后，分发给了有关对报社发行工作做出贡献的人士。考虑到一些人不便以自己的名义从报社领取发行补贴，申诉人丈夫李俊奇用一些与发行工作没有关系的人的身份证罗列的发行人员名单，从报社领取发行补贴，再发给对发行工作有贡献而又不愿意以自己的名义从报社领发行补贴的人。李俊奇从报社领取的发行补贴中，有9万多元与列为发放对象的身份证的主人对应不上。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">上述9万多元发行补贴的问题，被赤城县检察院作为李俊奇的贪污犯罪予以追诉。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">河北省赤城县人民法院于2009年6月11日、6月26日两次对本案进行开庭审理后，于同年10月23日作出（2009）赤刑初字第34号刑事判决书，判决李俊奇犯受贿罪，判处有期徒刑十年，犯贪污罪，判处有期徒刑七年，数罪并罚决定执行有期徒刑十六年。李俊奇对此判决不服，向河北省张家口市中级人民法院提起上诉。二审期间，申诉人委托河北的王甫律师和北京的周泽律师共同担任李俊奇的辩护人。但在周泽律师向二审承办法官提交委托手续时，法官坚持要求当时正在更换新版律师执业证的周泽律师提供律师执业证原件供查验，尽管周泽律师提交的当时司法局正在更换新版律师证的证明及旧版律师证的复印件，承办法官还是拒绝接受周泽律师的委托手续，致使周泽律师未能为李俊奇进行二审辩护。王甫律师向法院提交申请要求对李俊奇案公开开庭审理，二审法院对此未予理睬，便在王甫律师未提交辩护意见的情况下，径行于2009年12月9日作出（2009）张刑终字第138号刑事裁定书，裁定驳回上诉，维持原判。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\">申诉人认为：在实体上，<b>李俊奇被指控的两项罪名均不能成立，赤城县和张家口市两级法院对李俊奇犯受贿罪和贪污罪的认定及判决，是完全错误的；在程序上，赤城县法院及张家口市中级人民法院对本案均无管辖权，两级法院对本案的审判严重违法，而二审法院剥夺上诉人李俊奇的辩护权，也属严重程序违法。</b></font></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\"><b>一、赤城县、张家口市</b><b>两级法院对李俊奇犯受贿罪的认定及裁判错误。</b></font></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">受贿罪，是指国家工作人员，利用职务上的便利，索取他人财物，或者非法收受他人财物并为他人谋取利益的行为。本罪的主体是国家工作人员，即在国家机关从事公务（即从事组织、监督、管理等公共事务）的人员。本罪是故意犯罪，行为人在主观上需要有通过利用职务便利为他人谋取利益以交换他人给予自己财物的故意，即主观上是为了搞“权钱交易”；在客观上，行为人需要利用职务上的便利，个人索取或非法收受了他人财物，并为他人谋取利益。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\">本案中，<b>李俊奇的行为完全不符合受贿罪的构成。</b></font></font></p>\n<p style=\"text-indent:2em\"><b><font style=\"font-size:18px\">（一）李俊奇接受高占俊所给的20万元，是在蔚县县委宣传部副部长高占俊提出“县里能为报社做点啥？”的情况下，由双方基于订报而进行商谈最后定下来的，在主观上为了报社的利益，而非是为了个人非法占有该款项，不符合个人受贿罪的主观要件。</font></b></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">根据李俊奇的交待，其所收取高占俊的20万元，“是蔚县给的订报款”（见赤城县检察院2008年11月13日对李俊奇的调查笔录）。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">对所给李俊奇20万元的过程，高占俊的交待大致是：为了让农民日报不报道李家洼矿难事故，高占俊与马俊、李向奎先后三次到北京找李俊奇做工作。高占俊等人第二次到农民日报社找到李俊奇后，双方在交谈中，高说“请李站长给报社领导多美言美言”，李说“光说说能行？”高就说“县里能为报社做点啥？”，李说“不行就订两叁仟份报纸吧，每份200多元，需要五六十万元”，高说“有点多，我们没地方发行，等我们回去和领导汇报后再联系吧”。高等人回去向领导汇报后，又根据县领导的指示于2008年8月23日再次到北京找李俊奇。在农民日报附近的一个咖啡屋里，李说“到底办不办，要办最少得20万元”。最后经请示领导，确定给20万元。（见赤城县检察院2008年11月16日对高占俊的调查笔录）</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">与高占俊一起到北京找李俊奇的马俊的交待则是：为了让农民日报不报道李家洼矿难事故，马俊与高占俊、李向奎先后三次到北京找李俊奇做工作。第二次到北京，马和高一起到了李俊奇在农民日报的办公至和他见面后，李提出：“若要了结此事。要求订购他们报社3000份报纸，每份200元，需要60万元。高占俊和对方商量说这个数太高，回去和领导没法交待”，“这次又没有说成”。回到蔚县向领导汇报后，“领导表示，只要记者开口要钱，就有办法解决”。过了几天，马和高占俊及李向奎根据领导的安排第三次到北京，在一咖啡厅，“经过进一步协商，最后谈成需给对方20万元”，经请示领导后，把钱给了李俊奇。对这20万元，马俊在检察人员问及“当时记者收的这20万元以什么名义收的”时，称“当时他说的是以扶贫订报的名义，实际双方是心照不宣的事，实际上他就是以报道矿难为条件，向我们开口要钱”。（见赤城检察院2008年11月10日对马俊所作的调查笔录）</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\">从李俊奇、高占俊及马俊的笔录可以看出，李俊奇确实利用了蔚县担心矿难曝光的心理，向代表蔚县有关部门及其领导和矿主利益来找自己的高占俊一行提出了订报的条件。从双方商谈的过程来看<b>，从李俊奇要求订两三千份报纸，要五六十万元，到最后谈定20万元，整个商谈过程，都是以围绕</b><b>高占俊“县里能为报社做点啥？”的提议为基础展开的。在这个过程中，高占俊是在代表蔚县对李俊奇进行“公关”，而李俊奇要求对方订报，则是代表报社向对方提条件。——报纸发行收益归属报社，而不是归李俊奇个人。</b><b>高占俊代表蔚县所给的钱款，显然是对李俊奇代表报社提出的订报条件的满足。因此，李俊奇接受高占俊代表蔚县所给的20万元钱款，在主观上，是为了报社的利益，而不是基于个人谋取私利而非法收受他人财物。</b></font></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\"><b>（二）李俊奇收取高占俊代表蔚县县委宣传部交来的</b><b>20</b><b>万元是双方商谈的订报费，该款已交给报社出纳人员入账，由报社实际拥有和控制，而并非由李俊奇个人非法占有或实际享有，不属于个人索取或非法收受他人财物，不符合个人受贿罪的</b><b>客观要件。</b></font></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">李俊奇于8 月<br />\n23 日 ( 星期六 )收下高占俊代表蔚县所给的 20 万元钱款后<br />\n,经过24日（周日）休息日和25日车辆单号限行日（当时李俊奇使用的轿车牌号为京FK8861），于8 月 26<br />\n日即将钱款交给了报社财务处出纳李俊英。因高占俊没有要求开发票，李俊奇在将该款交给李俊英时，也就暂时没有告知其此款来源和用途，也没有要让其开发票<br />\n，而由李俊英出具了收据。收据载明:今收到李俊奇交来现金 20 万 ( 贰拾万元整 ) 未开票。收款人李俊英 ,<br />\n加盖农民日报社公章。之后，李俊英以 “报社宣传费 ”的名义将该款存入农民日报社在农业银行的帐户。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">赤城县人民检察院复印自农民日报社财务处、“交款日期”为“2008年8月26日”、加盖有银行印鉴的《中国农业银行北京市分行现金送款簿》证明，李俊奇收取高占俊代表蔚县所给的20万元已经入了农民日报社的帐户，已经完全置于农民日报社财务处的控制之下。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\">根据常识，任何开户人银行帐户内的钱，其所有权当然只能属于开户人。对于已入农民日报社帐户的20万元，只能由农民日报社享有使用、收益、处分等基于的权利，而李俊奇个人根本不能使用、收益、处分等任何权利。因此，李俊奇所收取高占俊代表蔚县所给的20万元，客观上并未由李俊奇个人据为已有，<b>不属于个人受贿罪性质上的个人索取或非法收受他人财物性质，不符合受贿罪的客观要件。</b></font></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\"><b>（三）</b><b>李俊奇不属于刑法意义上的“国家工作人员”，不具有刑法意义上的国家工作人员享有的“职务上的便利”，不符合受贿罪的主体要件。</b></font></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">从刑法关于受贿罪规定的内在逻辑来看，作为犯罪主体的受贿犯罪行为人，需要是一个国家机关的工作人员，即在国家机关从事公务的人员，而且需要有“职务上的便利”，即职责范围内的权力。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">权力即主体对相对人或具体的事项拥有的强制、支配和决定的能力。作为受贿犯罪的主体，需要在其职责范围内对相对人或具体事项拥有强制、支配和决定的能力。在本案中，李俊奇作为农民日报的记者和记者站站长，并不享有任何国家和单位赋予的任何权力，其不能强制什么，也不能支配什么和决定什么，只是利用自己采集信息和撰写稿件的能力，来完成发稿任务。但是稿件能否见报，李俊奇没有决定权，而是由报社总编、编委批准。作为记者，李俊奇也不像负有特定职责的国家工作人员那样，具有法定的或一定组织内部制度设定的职责，并享有与该职责相对应的权力，对职责的履行和权力的行使，都有着具体的法律或制度的要求，不遵循相应法律或制度的规定，不认真履行职责，就可能构成失职或渎职的违法或犯罪行为。对任何问题，记者报道或不报道都属于其自由的范畴，不因报道或者不报道某个问题而产生失职、渎职的违法或犯罪的责任问题。同时，李俊奇作为记者所进行的采访、报道活动，也不属于刑法意义上的“从事公务”性质，否则，妨碍记者采访岂不构成妨碍公务违法或犯罪？！因此，李俊奇并非刑法意义上的“国家工作人员”，也没有受贿犯罪主体应有的“职务上的便利”（即“职责范围内的权力”），完全不属于受贿罪的主体。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">对蔚县矿难，一个记者和媒体报道或不报道，完全属于言论出版自由及对国家机关和国家工作人员的批评、控告等宪法权利，而不是某个记者或媒体的法定职责。实际上，李俊奇作为一个记者，其即使想报道，也未必能够报道，因为一篇文章最终见报，并不决定于记者。换言之，农民日报没有报道蔚县矿难，与李俊奇收取20万元资金，没有必然的联系，不能以农民日报社没有报道这起矿难是因为李俊奇收取了蔚县20万元资金而为其谋取利益。否则，就无法解释为什么其他大量媒体没有收取蔚县的“封口费”，也没有报道这起矿难。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">李俊奇利用蔚县有关部门领导担心矿难被报道的心理，以不报道矿难而交换订报，为报社创收，无疑是滥用言论出版自由及公民对国家机关的批评、控告等宪法权利的行为，是严重违背职业道德的，应该受到批评和谴责，也可以给予纪律处分，但法律的应该归法律，道德的应该归道德。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\"><b>（四）</b><b>赤城法院判决李俊奇犯受贿罪以及张家口中院裁定维持赤城法院的判决，认定事实错误。</b></font></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">一审法院在“经审理查明”一节中称，“李俊奇向报社出纳李俊英交现金20万元，在李俊奇并未告知其此款来源和用途的情况下，李俊英私自给李俊奇出具了一张白条收据：今收到李俊奇交来现金20万（贰拾万元整）未开票。收款人李俊英，加盖农民日报社公章。李俊英以‘报社宣传费’名义存入银行。直至案发此20万元款也未入报社财务帐。李俊奇既没有向主管领导汇报过此事也没有开正式发票<br />\n, 对此款仍具有处置权” 。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">一审法院对上述“事实”的认定存在显然的错误，二审法院对一审判决的维持同样是错误的。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\"><b>1</b><b>、法院关于“李俊英私自给李俊奇出具了一张白条收据”的认定，不符合事实，且违背常理。而且，李俊英开什么性质的收据，都改变不了李俊奇将收到的钱款上交报社而未私自据为已有的事实，不能以此认定李俊奇个人受贿。</b></font></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">李俊英作为出纳，接受李俊奇交来的现金，并出具收据，是其职责所在，系职务行为，并将之存在入银行，是其职责所在，系职务行为，不存在“私自给李俊奇出具”白条收据的问题。实际上，李俊英收取李俊奇交来的现金后，在收据上加盖报社公章，并以“报社宣传费”名义存入农民日报社在农业银行的帐户，正表明李俊英接收李俊奇交来的现金并给其出具收据，是职务行为。至于出具的收条是白条收据还是正式收据，都不影响其职务行为的性质。而且，李俊英出具什么样的收据，都是李俊英的问题，只能反映李俊英个人行为的性质，而不能决定李俊奇行为的性质。无论李俊英开什么样的收据，都不能改变李俊奇已将收到的钱款上交了报社而未私自据为已有的事实。李俊奇既然未将所收到的20万元私自据为已有，就谈不上个人受贿。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\"><b>2</b><b>、两级法院以案发时20万元款</b><b>未入报社财务帐</b><b>，</b><b>李俊奇既没有向主管领导汇报过此事也没有开正式发票</b><br />\n<b>,</b><br />\n<b>而认定李俊奇</b><b>对</b><b>此</b><b>款仍具有处</b><b>置</b><b>权</b><b>，进而认定李俊奇受贿，违背基本财务管理常识</b><b>。</b></font></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">一个单位对资金如何入账，是财务管理的问题。李俊奇作为一个记者站负责人，其职责并不是财务管理。对于李俊奇来说，其对为报社利益所创收的钱款，只需要如数交给报社负责相关资金往来业务的财务出纳就可以了，就完成了对报社所负的职责。至于出纳接受相应钱款后，是否入了单位的帐户，入了单位帐户后是否要入财务帐以及何时和如何入财务账，完全是单位财务管理的问题，与李俊奇完全没有关系。更何况，本案中，李俊奇所收取的20万元不仅交给了报社财务出纳，而且由报社出纳将该款项入了报社的账户。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">根据基本的物权常识，一个单位银行帐户内的资金，其所有权当然属于开户人。除非司法机关及行政执法部门依法查封、冻结、扣押，开户人之外的任何人不得处分其帐户内的资金。无论李俊奇对收取20万元资金的事有没有向主管领导汇报，也无论是否开具发票，对入了农民日报社帐户的资金，李俊奇都不可能进行处分。两级法院认定李俊奇对入了农民日报社帐户的资金，仍然具有处置权，完全没有法律依据，且也违背了基本的物权常识。实际上，两级法院强调李俊奇要向主管领导汇报收取20万元资金的问题，也根本没有依据。一个单位的每一个岗位都有明确的职责划分，每一个岗位的工作人员都可以根据职责行事，而不必凡事向主管领导汇报。李俊奇将所接受的20万元“订报款”交给出纳，出纳接受现金并交存银行，均属于正常的职责履行，完全不必要就此职责的具体履行情况专门向领导汇报。而且，就算应该汇报而没有汇报，也改变不了其职务行为的性质。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">两级法院依据李俊奇当时没有开具发票而认为李俊奇有占有故意，没有依据。一，报社规定，记者站不能开具发票和收据。（见农社人[2008]16号《农民日报社记者站及驻站记者管理办法》的通知第二十二条）二，报社多年来一直存在年初收到汇款，年底开票的事例。如山东阳谷县闫楼镇2004年1月6号汇款，当年12月19日开具的发票。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">从在卷证据来看，两级法院显然是根据报社财务部门出具的对该20万元可以由经办人申请退款的说明，而认定李俊奇对该20万元仍具有处置权的。实际上，从报社财务部门出具的说明——在退款时，必须由经办人提出申请，并附对方单位加盖公章的说明，经部门负责人签字同意，分管社领导批准后，才能办理退款——可以看出，申请退款本身就是向报社申请，由报社审批，这实际上是报社对相应资金的处置权，而不是李俊奇对该20万元具有处置权。需要说明的是，并不是因为没有开发票，才可以申请退款，一般的交易常识告诉我们，即使开了发票也可以要求退款，只是需要接受退款一方同时退还发票而已。以20万元资金可以申请退还而认定李俊奇对该资金有处置权，进而认定该资金为李俊奇个人受贿款项，是完全错误的。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\"><b>二、两级法院裁判李俊奇犯贪污罪，适用法律错误。</b></font></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\">《中华人民共和国刑法》第三百八十二条第一款规定：“国家工作人员利用职务上的便利，侵吞、窃取、骗取或者以其他手段非法占有公共财物的，是贪污罪。”根据该条款的规定，行为人要构成贪污犯罪，必须是要“非法占有公共财物”，即贪污罪的指向对象和侵犯客体是国家公共财物。但<b>在本案中，李俊奇代领的发行员补贴款，并不属于公共财物，且认定李俊奇占有从报社领取的应发给发行员的补贴款，也证据不足。</b></font></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\"><b>1</b><b>、李俊奇从报社所领到的补贴款，所有权不属于报社，不具有公款性质。</b></font></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">根据农民日报社农社办〔2006〕58号文件、〔2008〕6号文件的规定，农民日报社对于该报纸的发行员，年终要予以发放一定的劳务报酬和交通补贴。具体计算和做法是：发行员补贴按照上一年度记者站的报刊发行量（分数）产生的报刊流转额的15%提取，不足1000份的按相应比例下调。即发行员补贴是根据各记者站的工作实绩按比例计提的。该补贴金额在上一年度终了时，就可以根据报纸的发行数量予以确定。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\">发行补贴发放的流程是：发行部门核实记者负责发行任务地区的发行数，确认发行员补贴金额→报社领导批准→负责发行任务的记者根据报纸发行数和报社的规定从财务处领取发行员补贴→记者根据报纸发行的情况向对发行工作有贡献的人发放补贴。近几年来，由于税务制度的日益完善，报社为了分解数额相对较大的发行补贴，以“合理避税”，要求记者提供所谓的“发行员”名单。实际上，对发行名单上的人是不是真的对发行工作做了贡献，记者领取发行贴补后是否发给发行员名单上的人，报社并不过问，也无从过问，因为报社并不清楚是哪些单位和个人对报纸的发行做出过贡献。因此，发行员补贴款完全由记者来决定予以发放。<b>报社财务部门将发行员补贴款发放给记者后，随即进行账目处理，在报社看来，发行员补贴款的发放工作就进行完毕，补贴款即视为已经发放到发行员手中。</b></font></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">根据报社的规定，从财务角度讲，发行员补贴一经确定并发放给记者，该款的所有权就已经发生了转移，应当属于对报纸发行工作有贡献的发行员，而不再是属于报社的公款。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\"><b>2</b><b>、李俊奇罗列并不存在的所谓“发行员”名单，是由报社的发行体制造成的。</b></font></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">作为农民日报社的记者，特别是记者站站长，不仅要承担采访报道的任务，同时还要承担报纸发行的任务。十几年以来，农民日报社在报纸发行工作方面的惯例是：由报社发行部门核实报纸发行数量后，经报社领导批准，发行员补贴直接发给记者，记者领取发行员补贴后再对报纸发行工作有贡献的单位和个人，根据贡献大小予以发放。至于补贴款发放给谁，给谁发放多少，以及发放的具体时间，报社并无规定，完全是由记者来支配和处置的。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">如前所述，近几年来，由于国家税务制度的日益完善，报社为了“合理避税”，才要求记者罗列所谓“发行员”名单。实际上，许多名单上的“发行员”并不是真正的发行人员。而记者真正予以发放补贴的发行员，很多并不在名单上，其原因在于：<b>报纸的发行工作主要是依靠当地政府部门的官方人士，其次是依靠地方的配合发行人员，而这两类人员根据其特定身份和社会地位，是不宜公开其姓名和单位的。</b>因此，才会发生李俊奇罗列并不存在的“发行员”名单，以规避实际收到发行员补贴款的上述两类人员的风险。证人季林、杨志华、王欣等也是这样做的，报社的所有编辑、记者都是这样做的。这是由于报社的发行体制和工作机制所造成的，属于报纸发行的行业“潜规则”，应当是报社的责任。由李俊奇个人来予以承担，显然有失公正。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\"><b>3</b><b>、判决书中认定的检察机关扣押李俊奇现金18000元，该款实际上是李俊奇正在发放进程之中的发行员补贴款。</b></font></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">为了调动发行人员的积极性，鼓励其做好下一年度的报纸发行工作，农民日报社发放发行员补贴的时间大多集中在年底进行。一般情况下，发行员补贴款都是在当年予以发放，但也存在少数发行员居住偏远、补贴金额较少的在次年或跨年度予以发放的现象。李俊奇被采取刑事拘留的时间，正是在发放发行员补贴款的工作期间，李俊奇在此工作期间，已经到山东、河北两省4县兑付了数万元发行员补贴款，身上携带的这18000元，是准备沿途兑付的。但一审开庭时公诉人竟然说“忘了”这18000元是李俊奇准备兑付的发行员补贴款，而将其作为李俊奇“贪污”的公款，显然极不客观和严肃！如果再提前几天，当时已兑付给4县的数万元还在李俊奇手中，是否也要算在贪污之内？</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\"><b>4</b><b>、判决书不认可经过当庭质证的耿卫民等四人收到李俊奇补贴款的证言，明显没有依据。</b></font></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">本案一审庭审中，耿卫民、杜文恒、吴建新、郭成群作为证人，均出庭作证，证明其四人收到过李俊奇发放的发行员补贴款。但判决书却认为其四人“作证收到李俊奇给的钱或被宴请，但不能证实属发行补贴费”，该判决理由显然缺乏常识和逻辑。耿卫民等四人，配合李俊奇搞好《农民日报》的发行工作，李俊奇给付他们的钱款和宴请聚餐费用，理所当然就是发行员补贴款。如果不是发行员补贴款，难道让李俊奇自掏腰包数万元奖励他们的发行工作？况且根据前述报社的规定，李俊奇本身就是具有支配和发放发行员补贴的职责和权力的，有权决定将多少款支付给哪一位发行人员。法院的判决理由不讲逻辑，更不尊重常识，武断地认为“不能证实属发行补贴款”，实在难以令人信服。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\"><b>5</b><b>、退一步讲，即使李俊奇冒领了发行员补贴款，也不是占有报社的公共财物。</b></font></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">如前所述，根据报社的规定，报社将发行员补贴款交给记者后，报社补贴款发放工作即进行完毕，视为补贴款已经发到发行员手中。也就是说，这些补贴款的性质已经变为对报纸发行工作有贡献的发行员的个人财物，而不是报社的公共财物。那么，即使李俊奇冒领了这些补贴款，也是“冒”应得而未得补贴的发行员的“名”，侵犯的是应得而未得补贴的发行员的财产权益，而不是侵犯报社的公款。况且，这些补贴款的具体金额，是报社发行部门根据报纸实际发行数量计算出来的，不可能虚构，只可能实发，是有明确发放指向的（当然，这些指向是由记者决定），报社是不能够也不应当再将其算入报社公共财产的。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\"><b>三、本案审理严重违反法定程序。</b></font></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\"><b>（一）本案应当由北京市的法院予以审理，河北省赤城县人民法院对本案无管辖权。</b></font></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">就本案李俊奇被指控的所谓“犯罪事实”来看，李俊奇收到蔚县县委宣传部订报费20万元的地点是在北京市；李俊奇从农民日报社领取发行补贴款，是在北京市；而李俊奇的工作单位、户籍所在地和经常居住地，也都是在北京市。因此，能够对本案行使管辖权的法院，只能是北京市的人民法院。而无论按照何种管辖原则，河北省赤诚县的司法机关以及此后的二审法院河北省张家口市中级人民法院，都对本案没有管辖权。但是在本案中，没有管辖权的河北省赤城县人民法院及张家口市中级人民法院不但管辖了本案，而且还作出了已经发生效力的司法裁判。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">《中华人民共和国刑事诉讼法》第二十四条规定：“刑事案件由犯罪地的人民法院管辖。如果由被告人居住地的人民法院审判更为适宜的，可以由被告人居住地的人民法院管辖。”河北省赤城县人民法院以及张家口市中级人民法院对本案进行管辖，显然违反了法律关于刑事诉讼案件管辖权的规定，属严重违反法定程序。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><font style=\"font-size:18px\"><b>   </b><br />\n<b>（二）二审法院不接受申诉人为丈夫李俊奇委托的辩护人周泽律师的委托手续，排除周泽律师为李俊奇辩护，剥夺了李俊奇作为刑事案件被告人的辩护权。</b></font></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">李俊奇对本案一审判决不服，提起上诉后，申诉人委托北京市问天律师事务所周泽律师作为其二审辩护人。周泽律师在申诉人陪同下到张家口市中级人民法院递交刑事案件委托手续时，二审法院不予准许，其理由是周泽律师只提交了委托书和所函，以及《律师执业证》的复印件和北京市司法局正在换发新版律师执业证的证明，而没有提供《律师执业证》的原件。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">众所周知，《律师执业证》每年均要在当地的司法行政机关进行年检注册，当律师的《律师执业证》在进行年检注册而律师手中没有原件时，执业律师的身份并不因此改变，执业律师也不能因《律师执业证》正在进行换发或年检注册就不开展执业事务。对换发新版律师执证的事宜，北京市司法局专门发布了公告，说明“在换证期间，如果有律师因办理手续，上交旧证后暂时没有领取新执业证，又确实需要出庭或办理其他法律事务时，可以到市司法局律师管理处开具证明，以证明其执业资格”，“社会各界在委托律师时如需确认律师和律所的执业资格，可以登录市司法局网站”。周泽律师在向二审法院说明因司法局换发《律师执业证》而不能提供《律师执业证》原件，只能提供复印件及执业律师资格证明时，接待周泽律师的二审法院法官竟然说，不管哪一级司法行政机关的证明都没用，他只认《律师执业证》原件。二审法院就这样剥夺了周泽律师为李俊奇辩护的权利，从而也剥夺了李俊奇获得辩护的权利。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">实际，即使周泽律师不是律师，二审法院也没有理由断然拒绝其担任李俊奇的辩护人。《中华人民共和国刑事诉讼法》第三十二条规定：“犯罪嫌疑人、被告人除自己行使辩护权以外，还可以委托一至二人作为辩护人。下列的人可以被委托为辩护人：（一）律师；（二）人民团体或者犯罪嫌疑人、被告人所在单位推荐的人；（三）犯罪嫌疑人、被告人的监护人、亲友。正在被执行刑罚或者依法被剥夺、限制人身自由的人，不得担任辩护人。”显然，即使周泽不能以执业律师的身份作为李俊奇的辩护人，但根据该法条的规定，周泽作为李俊奇的朋友，也可以担任李俊奇的二审辩护人。二审法院不允许周泽作为被告人李俊奇的辩护人，显然是违法的。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">任何被告人，均有权利在刑事诉讼中获得辩护。二审法院的做法，严重违反了《中华人民共和国刑事诉讼法》第十一条“人民法院审判案件，除本法另有规定的以外，一律公开进行。被告人有权获得辩护，人民法院有义务保证被告人获得辩护”的规定，使李俊奇的诉讼权利在二审期间不能得到有效地保障。二审法院的做法，严重违反了法定程序。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">鉴于上述事实和理由，申诉人特根据《中华人民共和国刑事诉讼法》第二百零三条的规定，提出申诉，请求撤销河北省张家口市中级人民法院（2009）张刑终字第138号刑事裁定，依法对本案进行再审，改判撤销河北省赤城县人民法院（2009）赤刑初字第34号刑事判决，判决申诉人丈夫李俊奇无罪。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">此致</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">人民法院</font></p>\n<p style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">申诉人：吕建平</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">2010年4月  日</font></p>\n<p style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">附：1、河北省赤城县人民法院（2009）赤刑初字第34号刑事判决书；</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">2、河北省张家口市中级人民法院（2009）张刑终字第138号刑事裁定书。</font></p>\n<p style=\"text-indent:2em\"> </p>\n<div style=\"border-top:1px solid rgb(203, 217, 217);padding-top:20px;padding-bottom:10px\">\n<p>“七”乐无穷，尽在新浪新版博客，快来体验啊~~~<a href=\"http://sina.allyes.com/main/adfclick?db=sina&amp;bid=181511,226696,231716&amp;cid=0,0,0&amp;sid=220692&amp;advid=3406&amp;camid=32667&amp;show=ignore&amp;url=http://blog.sina.com.cn/lm/iframe/xhtml/blogspread.html\">请点击进入~</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[10865,14767,9540,9000,9554,28519,9020]}