{"id":607808,"link":"https://chinadigitaltimes.net/chinese/2019/03/【异闻观止】响水11·27事故新闻协调工作的主要/","date":"2019-03-22T08:08:01Z","modified":"2019-03-22T08:10:09Z","title":"【异闻观止】响水“11·27”事故新闻协调工作的主要做法","content":"<p style=\"text-align: center\">沉着应对突发事件 全力做好舆论引导</p>\n<p style=\"text-align: center\">　　——响水“11·27”事故新闻协调工作的主要做法</p>\n<p>中共响水县委宣传部<br />\n（2007年12月24日）</p>\n<p>11月27日，我县陈家港化工集中区江苏联化科技有限公司发生一起重大爆炸事故。<strong>事故发生后，我们迅速启动突发事件新闻宣传工作应急预案</strong>，在市县主要领导亲自关心过问下，在市县事故处理指挥部的正确领导下，在市委宣传部和市新闻宣传研究协调小组的直接指导下，全面展开新闻接待和协调工作。在事发后的十多天时间内，先后接待了新华社、中国青年报、中国新闻社、新华日报、江苏法制报、扬子晚报、中央电视台数字频道《安全在线》、江苏电视台等21家各类新闻媒体的69名新闻记者。由于反应敏捷、措施得当、协调到位，特别是在市内主要媒体的大力支持下，整个协调工作平稳有序，正面舆论引导有力，主流声音突出，有效抑制了谣言传播的空间，阻止和避免了不实报道和媒体炒作，维护了社会稳定和人心安定，为妥善处理事故创造了宽松的外部环境。现将我们的主要做法汇报如下：</p>\n<p>一、做到“三个第一”，为新闻协调工作赢得主动权</p>\n<p>协调人员在第一时间赶到现场。“11?27”爆炸事故10点11分左右发生后，我们接到通知后在11点多钟就赶到了事故现场。在初步了解事故的基本情况之后，我们预感将有大批媒体记者蜂拥而来，当即决定当天在化工集中区管委会会议室设立临时记者接待处，<strong>在县城五洲宾馆专门设立新闻记者接待处，统一安排来响记者食宿</strong>。部机关全员发动，并从广电、新闻信息中心等单位共抽调30 多人参与新闻宣传协调工作。同时，明确由宣传部四名副部长带队，兵分四路，分头做好事故现场、救治场所、新闻记者接待点以及后勤保障工作。</p>\n<p>新闻记者在第一时间接待到位。对所有来响采访的记者，一经发现，并确认其身份后，我们一律将其邀请到五洲宾馆安排食宿。每日统计来响媒体记者情况，及时向指挥部报告，并提请指挥部控制事故现场。<strong>同时，要求公安部门每日检查县城和陈家港大小宾馆、旅舍，发现记者入住立即报告。对来响记者，我们一视同仁，当作朋友，真诚相待，生活上关心，工作上配合，只要是合理的要求，都尽量满足，以此赢得他们的理解、配合和支持。</strong>新华社记者邓华林因临时有事要回南京，<strong>我们立即派专人专车全程陪同</strong>。在到达目的地后，仍然与记者进一步沟通，<strong>劝阻了他再次来响采访的念头</strong>。中央电视台《安全在线》栏目在事发后第三天，派出3名编导摄制人员到响水自行住进响水大酒店，准备进行采访，计划制作警示教育片在中央电视台数字频道播放。我们在接到报告后，第一时间赶到并说服他们住到统一接待点，<strong>同时安排5名同志和一部专车跟踪服务</strong>。在七天的时间里，我们坚持以情感人，以理服人，24小时陪同，先后四次成功劝阻了他们的私自采访活动，<strong>最终使他们放弃采访计划</strong>。他们回京时，我们还<strong>派车专程将他们送到连云港，一直等到其登上火车后才返程</strong>。</p>\n<p>新闻通稿在第一时间提供给媒体。在突发事件传播中，最可怕的不是记者抢发新闻，<strong>而是记者抢发的不是政府发布的新闻</strong>。谁第一时间发布新闻，谁就掌握了舆论的主动权，事件处理的主导权。一般来说，突发事件发生后的24小时最为关键，在咨询传播如此迅速的今天，拖延时间无异是让更多公众对政府失去信任。因此，我们经过指挥部批准，在事故发生的当天下午5时许，就在事发地陈家港化工集中区管委会会议室向媒体记者提供书面新闻通稿，及时公布爆炸事故的初步情况；28日上午11时左右，在五洲宾馆，召开了第二次新闻发布会，公布事故调查的进展情况；29日下午5点半，又在五洲宾馆召开第三次新闻发布会，收到了预期效果，来响记者比较满意。</p>\n<p>二、坚持“三个结合”，为新闻协调工作创造有利条件</p>\n<p>坚持劝阻与疏导相结合。在事故第一现场，我们派驻的人员和化工集中区抽调的同志一起，昼夜巡逻，严防死守，坚决劝阻记者私自采访。期间，有3 批记者试图翻越联化围墙，深入现场采访，被巡逻组及时发现，当即劝离现场。事故发生当晚6点半，有两批记者刚抵达化工集中区就被发现，也被我们客气地请回五洲宾馆。<br />\n在县人民医院等救治场所，为了给伤员创造安静的救治环境，<strong>我们坚持做到未经批准，确保无记者进入伤员病区进行采访</strong>，只要发现新闻记者，就主动上前接洽，认真做好解释说服工作，并设法统一安排到新闻记者接待点。</p>\n<p>在劝阻的同时，我们还高度重视疏导工作。坚持每天向事故处理指挥部汇报来访记者接待安排情况，并适时建议通过安排新闻通稿、召开新闻发布会等方式，将事故处理的进展情况及时提供给新闻记者，主动加强沟通交流。从事故发生到基本平息，我们提请指挥部先后召开了三次新闻发布会，并就事故发生的初步原因、死亡人员身份等问题回答了新华社、中国青年报等媒体记者提问，及时地解答了他们的疑问，收到了较好效果。</p>\n<p>坚持重点与一般相结合。对所有来响采访媒体，我们既一视同仁，又有所区别，坚持重要媒体重点对待，一般媒体一般对待。新华社是国家通讯社，影响大，权威性强，我们在接待陪同中作为重中之重，明确分管部长带一个小组全天候陪同，全程服务，随时掌握他们的采访行动方案。<strong>新华社记者邓华林、刘兆权在发了我们提供的新闻通稿后，多次要求去事故现场，并两次强行冲破工作人员的劝阻</strong>。在这种情况下，经过再三斟酌，报指挥部同意，29日上午我们陪同其前往，拍摄并刊发了监测空气和事故车件一角两张照片，<strong>客观地报道了事故现场得到妥善处理的情况，多家网站迅速转载，很快形成了主流声</strong>音，消除了<strong>中国青年报、三联生活周刊等少数媒体记者因受谣言蛊惑而产生的过激行为</strong>，最终使大部分记者服从或配合整个新闻协调工作。</p>\n<p>坚持集中与分散相结合。工作中，我们一方面集中力量做好记者接待点的新闻协调工作，另一方面以指挥部名义强化化工集中区、县人民医院、殡仪馆、联化科技公司、公安局、安监局、环保局、汽车出租公司等单位的责任，要求他们在做好本职工作的同时，积极参与和配合新闻宣传协调工作，密切关注来响采访记者的行踪并及时汇报；任何单位和个人未经指挥部批准，不得接受采访。11月27日晚，当新华社江苏分社记者强行到县人民医院采访时，<strong>医护人员能从大局出发，婉拒其进入病房采访，在劝阻无效的情况下，立即与县人民医院领导联系，并以治疗需要为由，把记者稳控在伤者病房外</strong>。12月5日上午，<strong>中央电视台《安全在线》栏目3名记者乘坐文华公司出租车前往陈家港沙荡村采访，并强行要求出租车司机关闭手机。在这种情况下，该司机乘他们不备之际，借用他人电话向公司总部作了报告，为成功劝阻这次采访活动提供了十分重要的线索。 　</strong></p>\n<p>在接待过程中，我们发现对记者实行集中接待有利有弊，利在便于集中稳控，<strong>弊在他们易于互相联手，互通信息，给新闻协调工作带来诸多不利</strong>。对此，我们采取了集中于分散并举的方法。中国青年报一记者自来响后一直表现出不配合的态度，并多次强烈要求深入事故现场进行采访。11月27日，当我们发现他与新华社记者接触后，采取果断措施，<strong>特地将他单独安排到响水希尔顿大酒店</strong>，<strong>同时明确宣传部一名副部长带领3名工作人员24小时陪同</strong>。11月28日<strong>凌晨五点时分，该记者想悄悄离开，被我们陪同在酒店大厅的同志发现，及时进行劝阻。</strong></p>\n<p>三、寻求“三个支持”，为新闻协调工作提供坚强保障</p>\n<p><strong>寻求上级领导特别是主管部门领导支持。事故发生后，我们在初步弄清基本情况后，立即向市委宣传部主要领导汇报。分管部长当天从北京回盐城，直接赶到响水，亲自在五洲宾馆坐镇指挥协调工作。市新闻协调小组的有关同志当天下午就赶到事故现场，直接参与指导记者接待协调工作一直到基本结束。网络处的同志及时通报情况，帮助删除不实信息。市委常委、市委戴元湖秘书长多次亲自帮组协调安排新闻发布有关事宜。11月29日，市委常委、宣传部周德祥部长还亲自带领我们专程拜访了省委常委、省委宣传部张孙志军，副部长周世康，部务委员刘德海，新闻处长金伟忻、网络处长周锋以及新华社江苏分社社长焦然、常务副总编辑李灿等，一一作了专题汇报。第二天又专门与新华日报、江苏法制报、江苏经济报、江苏网监处等单位做好沟通协调工作。市委宣传部和市新闻协调小组的高度重视和大力支持，在这次新闻协调工作中起到了决定性作用。</strong></p>\n<p>寻求媒体后方支持。这次新闻协调工作，我们得到了《中国县域经济报》、《扬子晚报》、《现代快报》、《江苏法制报》等多家新闻媒体的真诚关心和理解支持。<strong>《江苏法制报》先后来了四批记者，但通过我们做工作，都表示了很大的理解，没有给予报道。《江南时报》盐城记者站的负责同志在听了我们的情况介绍后，表示理解，当晚就撤回记者，并且也没有报道。《中国县域经济报》江苏记者站不但没有派记者前来采访，还主动帮助做好个别兄弟媒体的协调工作。</strong></p>\n<p>寻求各界朋友支持。特别是响水籍在媒体或相关单位工作的同志，我们连夜同他们取得联系，汇报情况，请求他们疏通关系，帮助采用地方政府提供的新闻通稿，并淡化对此事的报道。<strong>国务院新闻办的一位响水籍同志帮助我们找到团中央分管《中国青年报》的书记向总编打招呼，要求淡化处理，不要炒作。射阳县委宣传部长周岚也积极帮助我们做好新华社记者的协调工作。 　</strong></p>\n<p><strong>12月4日下午，在参加江苏法制报盐城记者站成立五周年活动时，我们从一新闻媒体朋友处获悉，中央电视台《焦点访谈》栏目组准备来响水采访“11.27” 事故。我们高度重视，一方面立即向有关领导汇报，做好应对准备；另一方面迅速弄清报料人姓名、手机号码及其社会背景，通过其工作聘用单位施加压力，同时，我们迅速与报料人取得联系，在灌云与其直接见面，晓之以理，动之以情，要求其同央视记者联系，说明报料与事实不符，劝阻其不来采访，从而及时化解了一起可能发生的重大新闻采访事件。</strong></p>\n<p><strong>相关阅读：</strong></p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"ojZgHhL8F4\"><p><a href=\"https://chinadigitaltimes.net/chinese/2019/03/bbc-%e4%b8%ad%e5%9b%bd%e6%b1%9f%e8%8b%8f%e7%9b%90%e5%9f%8e%e5%8c%96%e5%b7%a5%e5%8e%82%e5%8f%91%e7%94%9f%e7%88%86%e7%82%b8-%e8%87%b440%e5%a4%9a%e4%ba%ba%e6%ad%bb%e4%ba%a1/\">BBC | 中国江苏盐城化工厂发生爆炸 致40多人死亡</a></p></blockquote>\n<p><iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" src=\"https://chinadigitaltimes.net/chinese/2019/03/bbc-%e4%b8%ad%e5%9b%bd%e6%b1%9f%e8%8b%8f%e7%9b%90%e5%9f%8e%e5%8c%96%e5%b7%a5%e5%8e%82%e5%8f%91%e7%94%9f%e7%88%86%e7%82%b8-%e8%87%b440%e5%a4%9a%e4%ba%ba%e6%ad%bb%e4%ba%a1/embed/#?secret=ojZgHhL8F4\" data-secret=\"ojZgHhL8F4\" width=\"600\" height=\"338\" title=\"《BBC | 中国江苏盐城化工厂发生爆炸 致40多人死亡》—中国数字时代\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"C1Nw5gA5yO\"><p><a href=\"https://chinadigitaltimes.net/chinese/2019/03/%e3%80%90cdtv%e3%80%918%e5%b9%b4%e5%89%8d%e9%99%88%e5%ae%b6%e6%b8%af%e5%b7%a5%e4%b8%9a%e5%9b%ad%e5%8c%ba%e5%b0%b1%e6%9b%be%e4%bc%a0%e5%87%ba%e7%88%86%e7%82%b8%e8%b0%a3%e8%a8%80/\">【CDTV】8年前陈家港工业园区就曾传出爆炸“谣言”</a></p></blockquote>\n<p><iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" src=\"https://chinadigitaltimes.net/chinese/2019/03/%e3%80%90cdtv%e3%80%918%e5%b9%b4%e5%89%8d%e9%99%88%e5%ae%b6%e6%b8%af%e5%b7%a5%e4%b8%9a%e5%9b%ad%e5%8c%ba%e5%b0%b1%e6%9b%be%e4%bc%a0%e5%87%ba%e7%88%86%e7%82%b8%e8%b0%a3%e8%a8%80/embed/#?secret=C1Nw5gA5yO\" data-secret=\"C1Nw5gA5yO\" width=\"600\" height=\"338\" title=\"《【CDTV】8年前陈家港工业园区就曾传出爆炸“谣言”》—中国数字时代\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></p>\n","author":1019,"categories":[18271,18270,18269,20505],"tags":[13338,38275,23118,38274,13730,32192]}