{"id":608125,"link":"https://chinadigitaltimes.net/chinese/2019/03/hofgarten-对举报者混淆概念，糊弄是非的驳斥/","date":"2019-03-27T15:15:06Z","modified":"2019-03-27T15:16:09Z","title":"Hofgarten | 对举报者混淆概念，糊弄是非的驳斥","content":"<p>文章原标题：对举报者混淆概念，糊弄是非的驳斥——声援吕嘉老师书</p>\n<p>很悲伤的，我们依旧会看到，文革的土壤从未从这片土地上消逝，甚至在这清华园，偏执的思想也依旧存在。</p>\n<p>我是一名在清华大学完成了本科学业，并且又在此攻读研究生的普通同学。我在本科和研究生阶段都上过吕嘉老师的课，并且多次与吕嘉老师交流观点。总的来说，我认为吕嘉老师是一位慈祥和蔼、温文尔雅又不乏睿智的老师。我无法忍受“毛顿”同学在“Hi社会”上攻讦吕嘉老师的所有观点，我将在此逐一进行驳斥。</p>\n<div class=\"text_exposed_show\">\n<p>①所谓“根本相反的世界观”。吕嘉老师引用“独立之精神，自由之思想”，只是为了说明当代思修课的一些弊病。上过思修课的同学都知道，在初高中时期的老师很容易灌输书本上的生硬观点而没有让大家多去思考，造成了大家对思修课的厌烦。我想本科阶段和研究生阶段也有不少同学反感这门课，而选择打开自己的笔记本或者手机消磨时间。吕嘉老师正是用这个“独立之精神，自由之思想”来抨击目前思政课的弊病，倡导一种辩证的思想来看待目前我们学习到的马列主义、哲学思想。并且，吕嘉老师所提的“思想是某个‘我’的思想，并不是某个大脑的思想”，明显是为了佐证人的思想并不简单，必须谨慎地看待，更何况是在教学的场合，所以鼓励大家多去自由地思考。倘若在大学里连自由地思考都不能做到了，还何论大学？</p>\n<p>我不知道这位同学从哪里想到这是二元论和主观唯心主义的混合？二元论是完全将事物划分为两面看待，主观唯心主义是从“我”的思考去看待世界，正所谓笛卡尔“我思故我在”之言也。但是吕嘉老师告诉我们要认真对待每一个了解的思想，要设身处地地、用自己的思想去理解它、融会它，不正是毛顿同学所引“辩证唯物主义”的思路吗？</p>\n<p>②毛顿同学所抨击的“主张主观的、宗教的认识论、人生观、方法论”。我真是越看越笑，吕嘉老师明明只是做了个比喻。我翻译一下吕嘉老师的话吧：世界是循序渐进的，在过去，人们通过信仰真理（宗教）来完善自己；在现在，是需要完善自己的自我认知。但是自我认知是很难的，需要人指引。</p>\n<p>这难道有什么值得抨击的吗？你上个学读个书你都要看经典教材啊！你写个论文都要引用啊！他们不就是先哲吗！我如果给你讲拓扑，我会拿环拓扑上的torus和麦比乌斯带和你作比喻，就好比吕嘉老师拿黄金之于货币和宗教之于信仰作比喻，你就骂我信这些过时、用烂的东西？谁给你资格寻章摘句的？就说这个是宣扬宗教信仰？那你这么说所有只学过牛顿定律的同学都可以洗洗睡了。因为广义相对论推翻了牛顿定律，我们信的都是宗教信仰了。。。</p>\n<p>而且借助他人认识自己肯定是不行的啊，你不能活在他人的评价里，你不能只用“科学世界观”把自己当神来冷冰冰地看待世界啊！你中二病吗！对了说出上帝已死，让大家回归自己的尼采才是真的惨。。。我真的不知道这位同学你是哪里短路了突然总结认为吕嘉老师思想有严重谬误。</p>\n<p>③所谓“歪曲辩证唯物主义”。吕嘉老师的课件麻烦你用心看好嘛！吕嘉老师的意思是之前的教育有问题，太过强调“利益”，忽略了“道德”，所以要重视道德教育啊！但是现在道德教育有问题啊！政治化——很明显就是丑化人的私心，想把人变成完人。你自己难道就没有私心吗？你难道真的以为自己是个神吗？人无完人，所以道德教育要改良嘛，要面对人的自身需求嘛！而且，真的，请你不要一直吹过去60年好嘛！那可是包含了文革的60年，多少人用血换来的教训，被你忘了？</p>\n<p>④所谓“鼓吹宗教文化”。宗教文化确实是西方文明的代表之处，而且西方文明确实现在比较厉害。吕嘉老师拿宗教说是为了说明，我们现在需要道德教育。因为西方有宗教，在保守主义中扮演着非常重要的角色（“保守主义”四个字是我的私货），我们需要一个类似的角色。事实上，这也是中国共产党在做的，弘扬中国优秀传统文化，提出道德要求。这很好啊！这正是中央看到了问题根本之所在，而不是你拿起书本就说与马列主义相悖。高下立判，吕老师水平比你不知道高到哪里去了，人家和当代问题谈笑风生，你晓不晓得啊？</p>\n<p>对不起我喷不动了，凌晨两点了，明天还要做实验。最后一点：</p>\n<p>⑤所谓“反对集体主义、反对人民当家作主、反对消除私有制、反对公有制”，纯属歪曲。首先，反对集体主义、反对消除私有制、反对公有制并不是绝对之反对，而是保有其的状态下依据中国特色进行改革。这正是上个世纪80年代左右中国共产党所做的事。反对公有制就是私有制了吗？错！吕嘉老师的观点正是要依据中国自己的社会问题进行改革！正是中国共产党在历史上不断实践，在犯过一些错误的基础上，才逐步走到了今天，其中邓公功不可没。吕嘉老师陈述的是历史上的问题，而并非反对和推翻。</p>\n<p>太累了不想喷了，毛顿同学的文章让人看了不寒而栗，让人气到浑身发抖。不可想象，在21世纪的今天，在清华园的地方，还有教条主义的存在，还有寻章摘句攻讦老师以博得目光的居心叵测的人，而这样的人还是我们的同学。更为悲凉的是，还有人在下面点赞，支持他的看法。所谓“木秀于林，风必摧之”。不要让这股歪风邪气扰乱了校园的清净。不要让居心叵测的人让他的目的得逞。</p>\n<p>最后送大家一句话，独立之精神，自由之思想，各位任重道远。</p>\n<p>最后送毛顿同学一句话，好好读书，好好做人，好自为之。</p>\n<p>本文纯粹我气到炸裂而写，故平静以后再也不谈毛顿同学的文章了。我要做实验，我要看这个世界，我想去思考，我想追上同学们的脚步。</p>\n<p>（排版辣鸡，因为我不会排版。写的情绪激动，私货也很多，出错的地方，希望大家原谅。我会向大家学习的）</p>\n</div>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p><strong>相关阅读：</strong></p>\n<div class=\"text_exposed_show\">\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2019.03.26</span> <a title=\"【立此存照】Hi 社会 | 雾霾天气可能缓解\" href=\"https://chinadigitaltimes.net/chinese/2019/03/%e3%80%90%e7%ab%8b%e6%ad%a4%e5%ad%98%e7%85%a7%e3%80%91hi-%e7%a4%be%e4%bc%9a-%e9%9b%be%e9%9c%be%e5%a4%a9%e6%b0%94%e5%8f%af%e8%83%bd%e7%bc%93%e8%a7%a3/\">【立此存照】Hi 社会 | 雾霾天气可能缓解</a></li>\n<li><span class=\"related_date\">2018.12.23</span> <a title=\"萧三匝｜刘军宁为何丧失教师资格？\" href=\"https://chinadigitaltimes.net/chinese/2018/12/%e8%90%a7%e4%b8%89%e5%8c%9d%ef%bd%9c%e5%88%98%e5%86%9b%e5%ae%81%e4%b8%ba%e4%bd%95%e4%b8%a7%e5%a4%b1%e6%95%99%e5%b8%88%e8%b5%84%e6%a0%bc%ef%bc%9f/\">萧三匝｜刘军宁为何丧失教师资格？</a></li>\n<li><span class=\"related_date\">2018.11.02</span> <a title=\"凡人钒语：我被学生举报了！\" href=\"https://chinadigitaltimes.net/chinese/2018/11/%e5%87%a1%e4%ba%ba%e9%92%92%e8%af%ad%ef%bc%9a%e6%88%91%e8%a2%ab%e5%ad%a6%e7%94%9f%e4%b8%be%e6%8a%a5%e4%ba%86%ef%bc%81/\">凡人钒语：我被学生举报了！</a></li>\n<li><span class=\"related_date\">2018.08.24</span> <a title=\"【众人推】马云：「我们掌握你全部的数据」\" href=\"https://chinadigitaltimes.net/chinese/2018/08/%e3%80%90%e4%bc%97%e4%ba%ba%e6%8e%a8%e3%80%91%e9%a9%ac%e4%ba%91%ef%bc%9a%e3%80%8c%e6%88%91%e4%bb%ac%e6%8e%8c%e6%8f%a1%e4%bd%a0%e5%85%a8%e9%83%a8%e7%9a%84%e6%95%b0%e6%8d%ae%e3%80%8d/\">【众人推】马云：「我们掌握你全部的数据」</a></li>\n</ul>\n</div>\n","author":1057,"categories":[18271,18270,18269,9203],"tags":[27294,11380,35862,20162,9707]}