{"id":608379,"link":"https://chinadigitaltimes.net/chinese/2019/04/时尚先生-咪蒙离婚记/","date":"2019-04-01T11:46:48Z","modified":"2019-04-01T11:46:48Z","title":"时尚先生 | 咪蒙离婚记","content":"<p><img class=\"aligncenter wp-image-608380\" src=\"https://chinadigitaltimes.net/chinese/files/2019/04/咪蒙.png\" alt=\"\" width=\"450\" height=\"575\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/04/咪蒙.png 624w, https://chinadigitaltimes.net/chinese/files/2019/04/咪蒙-235x300.png 235w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></p>\n<p>2018年6月前后，咪蒙撑不住了，情绪全面崩溃。</p>\n<p>她时常毫无缘由地痛哭，写作时上一秒还盯着空白文档，下一秒就掩面而泣，助手只好赶紧拉上办公室的帘子。创立“咪蒙”公号以来，她因为一系列犀利、争议极大的文章，吸引了1400万粉丝，与此同时，厌恶她的人也许只多不少。但即使在现象级的讨伐涌来的时候，咪蒙也没有经历如此黑暗的时刻。</p>\n<p>“才华有限青年”的主编杨乐多最初发现情况不对是在选题会上，那阵儿咪蒙报上的选题突然变得灰暗、丧气，“那些嫁给爱情的人最终怎样了？”“世上渣男那么多，为什么不是我老公？”完全不是她以前的风格。</p>\n<p>老板咪蒙个子小，但气势足，员工常常不见其人，只听见哈哈哈疯魔般的大笑，“跟菜市场大妈似的”。可突然间，咪蒙不会笑了，静悄悄的，非常憔悴，也不来公司。很快，员工都知道了老板咪蒙正打算离婚，而且已经陷入了严重的抑郁。</p>\n<p>咪蒙和丈夫罗一洋青梅竹马，结婚十几年来一向恩爱示人，还有个可爱机灵的儿子。咪蒙曾写过诸如《我是因为你，才爱上了这个世界》之类的文章，称赞丈夫使她相信“忠贞不渝的感情可以在现实中存在”。如今一旦离婚，且不说朋友们的惊诧，一千多万熟知两人“童话般爱情”的粉丝们会怎么看？黑粉们的幸灾乐祸更可以想象，“情感导师咪蒙，成天散布毒鸡汤，连自己都婚姻失败。”</p>\n<p>但对朋友和员工们来说，眼下最头疼的不是如何向粉丝交代，而是在咪蒙情况越来越糟糕、甚至已经认真考虑自杀时，他们实际可做的事情少之又少。能挽救咪蒙的也许只有她自己。</p>\n<p><strong>1.</strong></p>\n<p><strong>“例外”</strong></p>\n<p>咪蒙的婚姻危机其实已经存在了一年之久。一年来，她和丈夫罗一洋很少有情感交流，对话更像是客户和银&#8230;行管家，咪蒙提要求，罗一洋负责转..账。公司事情多，全压在咪蒙身上，有时她夜里5点回家，洗个澡，天亮又离开，甚至常常睡在办公室的简易床铺里。</p>\n<p>繁忙的好处是不用细想问题的本质，坏处也是这个。直到咪蒙在公司附近租了公寓，丈夫罗一洋来打理，随口说“我们两个都喜欢亮的（装修）”，咪蒙才猛然发觉，她不喜欢丈夫说“我们”，更不希望对方搬过来同住。</p>\n<p>“我这才意识到，爱死了。”在十月初五影视公司的办公室里，咪蒙讲述完那一刻的警醒，尴尬地将脸埋在胳膊里，又抬头笑，“我其实有一个非常纯爱的观点，说真的，有点不好意思讲，我是很真爱至上的，不太认可婚姻是过日子。”她提起许晴奶奶的故事：80岁的许晴奶奶跟爷爷提离婚，原因是“我在他的眼神里看不到对我的爱了”。</p>\n<p>后来咪蒙跟朋友讲起离婚的理由，对方笑喷了，问她，“你想象一下，你老了、生病了，你一无所有了，他会在你身边吗？会就不要离婚。”咪蒙回答说，“我不能为了这个不离婚，婚姻不是一个护工都能做到的事情。”</p>\n<p>5月份做出决定后，咪蒙约丈夫在咖啡馆见面，罗一洋表现得很温和，并说“财产分割，所有的，都遵从你。”咪蒙说，自己当时很感动，还跟一个律&#8230;师朋友讲“没有看错人”，对方却提醒她，“你太天真了，哪有离婚能马上离的。”</p>\n<p>咪蒙妈妈朱女士很久之后才知道离婚的消息，她对分手过程有自己的解读，咪蒙“说离婚，可能还是气愤当中，那你（罗一洋）马上接上来，她还是伤心，对爱情失去了信念，觉得罗一洋说的怎么怎么爱她，什么执子之手、与子偕老，这些都是空话。”</p>\n<p>儿女的事情，母亲也无从干涉，但朱妈妈心底里觉得，“很可惜。”</p>\n<p>咪蒙和罗一洋4岁就认识，幼儿园、小学、初中都在一个班，咪蒙考第一，罗一洋第二。朱妈妈喜欢罗一洋，为两人鼓了很大劲，甚至拿来罗一洋的日记本，里面写着“看见她、梦见她、很喜欢她”，但咪蒙觉得太熟了、不来电。</p>\n<p>“那时候罗一洋很执着，爸爸妈妈问他工作两年了，为什么不接触女朋友，他说他喜欢马凌（咪蒙）。人家有男朋友，怎么去追？他妈妈问，他就哭，妈妈说‘瞧你那点出息’。他说，我是不会气馁的，直到追上她。”</p>\n<p>罗一洋很聪明，高&#8230;..考以南充市第二名的成绩考上人民大学，有一回寒假邀请咪蒙从山东到北京玩，大冬天穿个军大衣，通宵下来只买到两张硬座。“一路上对她挺好的，到家的时候，罗一洋说怎么这么快就到了，觉得还没多少时间怎么怎么的。”朱妈妈说，“马凌就说罗一洋特别喜欢她，她跟我讲的。”</p>\n<p>尽管年轻人的心思微妙、复杂，朱妈妈倒也懂得，但她最喜欢罗一洋的其实是他老实诚恳的个性，甚至内向也成了优点。而一见到咪蒙前男友，“就想起她的爸爸，她爸爸就这样很会说的。”朱妈妈说，“我觉得男生嘴皮子玩得厉害的人，根本靠不住。”</p>\n<p>咪蒙曾多次在文章中提到渣男父亲，那是她对男性戒备、对情感凉薄的起点，但在朱妈妈的讲述里，那段经历依然骇人。</p>\n<p>咪蒙还在初中的时候，父亲的出轨对象到家里来“生事”，仗着身高殴打朱妈妈，咪蒙回家看见了，“拿刀去砍她，那时候她好小，急急忙忙地跑下楼去，我就说马凌不要冲动。”朱妈妈说，“她爸爸欺负我，践踏我的自尊，把家里当个旅店，衣服你要给他洗，饭要给他煮，皮鞋擦得亮亮的，连农民工都不如。”</p>\n<p>到了咪蒙研究生时期，情况每况愈下，父亲甚至跟她讲起了价值观：“我和你妈妈没有爱情的婚姻是不道德的”，“我总不可能为了你妈妈放弃整片森林。”</p>\n<p>“肯定她（咪蒙）就很灰心，觉得没什么真诚的爱情。”朱妈妈说，后来女儿也劝她，女人要自强自立，不要依附男人，“有我做你的精神上的依靠。”如果不是咪蒙，朱妈妈觉得自己至今也不能走出来、做出离婚的决定。</p>\n<p>等到咪蒙毕业时去广州实习，朱妈妈很高兴，因为罗一洋也在那里，后来如她所愿，两人走到了一起。</p>\n<p>“罗同学治愈了我，让我重新相信了爱情和婚姻。”咪蒙至今仍然这样认为。说起来，罗一洋那时也挺努力，死不改口地认为咪蒙是全世界最好看的女人，超过范冰冰，超过新垣结衣，“不会找到比他更瞎的了。”咪蒙自小矮胖，在外貌上非常自卑，但世界上至少有一个人认为她好看，这让她有了自信和情感上的安全感。</p>\n<p>咪蒙的朋友和员工们也见证过罗一洋美好的一面，安迪说，罗同学虽然在事业上没什么野心，但创业四五年里，每天下班都会来接咪蒙，然后“牵着手回家”。有一年团队去北海道旅游，杨乐多在深夜两三点的街头撞到了罗同学，“那天晚上漫天大雪，雪过膝盖那种，我们喊他，他说咪蒙想喝桃汁，他半夜下来买。非常好的人。”</p>\n<p>因此上，知晓两人故事的朋友和粉丝们，似乎能够接受咪蒙的说法——在千千万万危机四伏的婚姻冒险中，咪蒙和罗一洋会是“一个例外”。</p>\n<p><img class=\"aligncenter wp-image-608381\" src=\"https://chinadigitaltimes.net/chinese/files/2019/04/咪蒙2.png\" alt=\"\" width=\"550\" height=\"358\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/04/咪蒙2.png 627w, https://chinadigitaltimes.net/chinese/files/2019/04/咪蒙2-300x195.png 300w, https://chinadigitaltimes.net/chinese/files/2019/04/咪蒙2-230x150.png 230w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p><strong>2.</strong></p>\n<p><strong>触发点</strong></p>\n<p>“例外”的消散从咪蒙第一次创业时开始了。</p>\n<p>2014年11月，在南方都市报做了多年文化编辑之后，咪蒙决心杀入火热的影视行业，用她的话说，这辈子如果能打造一部《老友记》那样的作品，她可以立刻“安心地去死”。但她高估了自己、低估了市场。</p>\n<p>400万的创业资金半年多就烧完了，制作成本过于高昂，一周花了58万，咪蒙签字时手都在发抖，每当制片人来找，她头皮发麻，那意味着要加钱、要超预算。一个月内连续两名员工晕倒，在沙滩上拍着戏，一打板子，咪蒙立刻躺着睡着。但网剧上线之后，恶评一片，半夜三点的办公室，只留下咪蒙独自痛哭。</p>\n<p>2015年8月，公司濒临倒闭，为求一线生机，咪蒙飞到北京，拎着土特产拜访一位视频平台的小主管，三个小时后对方露面，简单聊了几句便打发她走。</p>\n<p>屈辱感日益强烈，很快到达顶峰。咪蒙如今说起那位上海的投资人，很快哭花了妆，不断用手擦脸。到上海拜见投资人前，朋友提醒说，对方讽刺人、挑战人不留情面，但是如果有漂亮姑娘在，会手下留情。咪蒙跟团队说了情况，钟小钟自告奋勇，“没事，老板，我去。”全公司给小钟选了件藕荷色的衣服，特别斯文，大家围作一圈高兴地打量，以为公司有救了，但只有咪蒙心里明白。</p>\n<p>说到这里，咪蒙还在哭，“又没有干嘛，但是我受不了，觉得自己特别无能，最难过的就是这个女生，小钟，她特别开心，以为能救公司。”</p>\n<p>到了上海，在门外等了三小时才见上面，咪蒙动感情，说起关于《老友记》的情怀，投资人冷冷地说，“文创行业不都这样嘛，谁的梦想不是做《老友记》。”上海之行无果而终，公司即将倒闭，咪蒙决定孤注一掷到北京去，团队28个人只能留下9个编剧。三天里她连续开人，跟两个员工坐在烧烤摊，话却无论如何说不出口，整整哭了两个小时。</p>\n<p>团队到北京后，全部人挤在朝阳区的一间三居室里，女生睡卧室，男生睡客厅，半夜聊剧本吵吵嚷嚷，110来了好几回，以为是个传销团伙。那段时间咪蒙开了公号，意外地给公司带来了转机，三篇影评后粉丝过百万，仅仅《致贱人》一篇就涨粉60万，广告费一个月间多次上调。</p>\n<p>巨大的争议也在这个时候到来，一系列文章引起全网谩骂，“投机”、“恶毒”，团队不理解，编剧们抱头痛哭。“爱国婊”也将咪蒙骂崩了盘，连多年好友也愤而拉黑。咪蒙难过，但也顾不得，也不能因此放弃自己的方法论。</p>\n<p>成功带给她的附带效果是连续三年每天18小时的疯狂工作，她成了写作机器，几乎到了猝死边缘，头痛、耳鸣、半夜心脏疼，办公桌堆满了速效救心丸，日本产的头痛药EVE当饭吃，一买一大包，有次开会中突然流鼻血，她偷偷擦了又接着开。</p>\n<p>“阴影太重了，那三年我就每天按极限活，我觉得公司是不能倒的，我一定要拼尽全力。”咪蒙说。</p>\n<p>大三就进入咪蒙公司、因月薪5万出名的杨乐多说，“她害怕公司会再垮，后面有了一点成功之后，她拼命想要抓住，不敢放手，什么事情都盯得事无巨细。”</p>\n<p>最严重的时候，咪蒙因为压力患上了暴食症，夜里写稿点三五轮外卖，吃到撑，胃里难受，就偷偷到卫生间抠吐，回来还接着吃，短期内胖了30斤。咪蒙没得选，压力只能这样释放，抠吐的事情只有丈夫罗一洋知道，但也劝不住。</p>\n<p>“咪蒙”公号成功后，曾在上海讽刺过她的投资人发来微信，“你现在是新媒体教母了，请给我一个投资你的机会。”当屈辱换了骄傲，咪蒙也没说什么，只是觉得挺感慨。</p>\n<p>“可能是成功者拥有的感慨，我有点不好意思。比如当时视频平台一个普通的小主管，我到门口等他三个小时，但是我现在可以跟视频平台的高管坐在一起吃饭。”咪蒙说，“我就觉得，所以每一次很多人来骂我的时候，我就会觉得，真的，买一赠一的。”巨大争议从未离开咪蒙，其中的论辩当然十分有力，只是从咪蒙本人的角度望过去，似乎还有一种更具体、更关乎利害的逻辑，支撑着她的选择。</p>\n<p>压力最大的时候，咪蒙也想和丈夫罗一洋分享一些困扰，但“慢慢地就不想聊了，太累了，而且得不到共鸣。”</p>\n<p>在认识罗一洋的员工看来，他不爱面子，是个“脱俗”的人，在全民焦虑的年代活得很“老庄”，全然不在评价体系中。“我从他的行动中看到一种淡然和坦然。他真的无所谓的。”杨乐多说，罗一洋能够经受外界的评价，没有心理失衡，“他喜欢做一个‘废物’，我觉得很厉害。”</p>\n<p>三年多来，罗一洋选择在家带孩子，也喜欢电子游戏，有自在自足的一面。但在咪蒙的期待里，丈夫的选择多少让人有些失望，“他是中国男人中的异类，这是我以前非常欣赏的，好的地方是不爱面子，但是坏的地方，就是相应他也没有什么事业心了，上进心也没有。”</p>\n<p>2017年年初，咪蒙患上了某种癌前病变，很忧虑，跟罗一洋讲孩子怎么办、公司怎么办。“当时她说那个话，其实希望如果我不能工作了，你能不能撑起来。”咪蒙的好友黄小污说，“但是罗同学说没关系，都会好的，不用想那么多。我觉得那是对她的一个触发点。”</p>\n<p>“成长不同步”，咪蒙这样总结，“两个人不一样了，真的不一样了。”</p>\n<p><strong>3.</strong></p>\n<p><strong>委屈</strong></p>\n<p>咪蒙公号在2018年6月策划过一个选题，“很多年轻人想过去死”，本来打算有个正能量的收尾，讲他们如何走出低谷。可是素材搜集下来，咪蒙本人很能共情，觉得“好像是可以去死的”，死亡第一次对她有了吸引力。</p>\n<p>紧接着到广州与客户沟通，咪蒙在会场已经到了没法说话的地步。车开在广深高速上，她看着一路蓝天白云，心想“天哪，好适合死在这里。”</p>\n<p>咪蒙意识到很严重了，跟合伙人黄小污说，“我想休息一个月。”</p>\n<p>“那公司怎么办？你走了，咪蒙这个号怎么办？”</p>\n<p>“可是我想休息，我不休息不行了。”</p>\n<p>“那行啊，你不在乎公司，解散算了，我就去重新找工作好了。”</p>\n<p>吵到激烈处，咪蒙委屈难过，“你明明知道我抑郁到了这个状态，还这么说。当时就很想从车上跳下去，觉得跳下去一定很爽。”到了深圳，咪蒙将自己锁在34层的公寓里，任谁敲门也不开，躺在床上，感觉身体在下沉，想要浮上来，没有力气。想要喝水，一个声音却说，你为什么要喝水，你应该去跳楼。往后三天，咪蒙独自跑到深圳大梅沙，“矫情地”每天躺在海边，打两小时电话给好友、心理咨询师李松蔚。</p>\n<p>之前咪蒙说自己抑郁了，李松蔚很惊讶，但说没法给熟人做咨询，聊聊天可以。</p>\n<p>咪蒙在电话里没有表现得多痛苦，讲述离婚过程、和丈夫罗一洋的情感史，有点“娓娓道来”的意思，甚至还能玩梗，每次打完电话，都要“现在来总结一下你给我讲的几个点”，李松蔚感觉自己在接受采访，而电话那头咪蒙在用黑体字加粗。至于自杀倾向，经验丰富的李松蔚“听不出来”，后来才知道咪蒙将痛苦“伪装得有多好”。</p>\n<p>李松蔚劝咪蒙，“抑郁对你来说是一次升级，不是崩盘。”咪蒙不信，“你瞎扯吧你，我是写鸡汤的，你还用这种鸡汤来糊弄我。”简直没法聊下去，李松蔚想到此为止。</p>\n<p>主题是聊离婚，咪蒙反思自己哪里做错了、是不是没有尽全力挽救，可李松蔚感觉到，她心中有很强的付出感、委屈感，她供养家庭、供养公司，对同事有极强的愧疚，担心自己不能工作。李松蔚打断她，你知道吗，我听出来全都是你对工作的愤怒和厌倦。</p>\n<p>咪蒙一直以为问题出在婚姻上，李松蔚却告诉她 ，她只想借着婚姻问题来逃离工作，而不是反过来。一个屈辱感驱动的团队里，咪蒙拼，同事拼，咪蒙只能更拼，很多精神层面的东西被强行压抑下去了。</p>\n<p>“因为我特别爱工作，所以有感情间隙。因为有感情间隙，我更加投入工作，它进入到一个恶性循环，说不清楚因果了。”咪蒙说。</p>\n<p>至于婚姻本身，因为早年的经历，咪蒙一直在维护一个童话般的、孩子气的生活，压抑和隐藏了负面与痛苦的部分，可她接下来要去往现实王国，要去面对人性的幽微与复杂。咪蒙和李松蔚都同意，婚姻成功是种意识形态般的正确性，对咪蒙不是必需品，她得重新接纳新身份——一个曾经歌颂婚姻、现在离了婚的女人。</p>\n<p>在心理咨询进行的同时，咪蒙和罗一洋的离婚手续也在办理，涉及到财产分割时有一些分歧，这时咪蒙才发现罗同学也是普通人，愧疚也因此减轻了一些。咪蒙有些伤心，但这也实属正常，她能理解。她用公号当中常用的语气说，即使知道今天的结局，还是会嫁给罗一洋。</p>\n<p>到了8月份，咪蒙去日本休了假，情况开始缓解。有一次她和李松蔚吃饭，跟儿子介绍说，“这是你妈妈的救命恩人。”李松蔚吓到了，才知道她不是修辞，“在她的心里面真的经历了一次生死。”</p>\n<p>咪蒙担心离婚会影响儿子，但更不想让孩子看到父母爱情的尸体。她坦白跟儿子唯唐讲，没有爱、没有感觉了，很抱歉。唯唐说，你们离婚，我一定会非常心碎，但还是妈妈的快乐比较重要。咪蒙对儿子说，也许以后还会谈恋爱，但不会轻易结婚，而且那个人跟你没有关系，你们俩也不用互相喜欢，你爸爸永远只有一个。儿子虽然觉得有个恋爱的老妈怪怪的，但酷酷地说，“OK，你定就好。”</p>\n<p>咪蒙母亲还是舍不得女婿，悄悄跟孙子唯唐说，劝你妈妈爸爸，离婚对你没好处。孙子却说，要什么好处？爸爸还是爸爸，妈妈还是妈妈。朱妈妈惊讶于现在小孩想得开，说他“还小，不懂。”孙子却争辩，我什么不懂？我懂。</p>\n<p>崩溃持续三个月后，咪蒙回到公司，恢复了工作。中秋节那天几个人喝酒吃火锅，期间聊到公司一个男员工PP被人“骗炮”，很受伤，众人开始帮他分析，咪蒙笑得停不下来，幸灾乐祸，还感叹，“这个骗炮的手段好高明！”顺手拿出电脑记下来、储备写作素材。那时候杨乐多觉得，“老板终于回来了。”</p>\n<p><img class=\"aligncenter wp-image-608382\" src=\"https://chinadigitaltimes.net/chinese/files/2019/04/咪蒙3.png\" alt=\"\" width=\"550\" height=\"353\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/04/咪蒙3.png 626w, https://chinadigitaltimes.net/chinese/files/2019/04/咪蒙3-300x193.png 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p><strong>4.</strong></p>\n<p><strong>怒其不争</strong></p>\n<p>事情本来已经落定，但9月2号晚上，豆瓣上突然出现一条帖子：“咪蒙离婚了？”并且很快上了微博热搜，大量网民传播着情感导师倒掉的消息。</p>\n<p>十月初五公司里弥漫着担忧，他们害怕会对粉丝造成冲击。“怕粉丝幻灭，怕他们不相信爱情了，我当时做好了掉粉的准备。”咪蒙说。</p>\n<p>知道消息后，助理意晴立刻去游泳馆找咪蒙，那会儿她正修复和儿子的“塑料母子情”，难得开心。走出更衣室后，咪蒙知道黄小污等人要来，“没事，不用安慰我。”立刻又明白，“哦不是安慰我，是来危机公关的。”回家路上，意晴发现咪蒙挺伤心，但又故作状态，跟儿子说，“妈妈热搜是在赵丽颖前面的”，儿子也很配合，“老妈太厉害了！”</p>\n<p>回到家看到黄小污她们 ，咪蒙忍不住开始哭，微博提醒不断跳出来，她哭得慌张、竟然怎么关也关不掉。后半程哭够了，团队决定还是要正面回应，咪蒙开始字斟句酌地写公开信，不时问问同事的意见，她觉得公开信中应该有价值观，能给读者带来一点启发，最终定下了“结婚是幸福，离婚是勇敢”的调子。同事也认可，稿子很快写完，然后按照流程投票定标题，有同事觉得标题不应矫情，离婚本身是争议事件，朴素就好。</p>\n<p>当晚10点，回应文章《是的，我离婚了》发出来，咪蒙很关注外界的反应。后台很快涌进来几万条评论，往后三天不仅没有掉粉，反而涨了30万，成了2018年涨粉最多的一篇。对于此次涨粉，咪蒙感到很不好意思，也预计到回应文章会被当做精心策划之作。她后来复盘全过程，认为回应文章其实戳中了很多人不敢离婚的心理。</p>\n<p>杨乐多很清楚，不少人厌恶咪蒙的“毒鸡汤”，忍了很久，等着借机踩他们，但“黑粉”们散布的“女人离婚是失败”论调，反倒帮了咪蒙的忙，“可能本身有一点幻灭，这个时候黑子冲出来，说离婚就是人生失败，粉丝很讨厌被道德绑架。”</p>\n<p>当晚咪蒙回复留言到很晚，也放出了不少负面评论，并且反驳说，“有钱女人离婚，叫恢复单身”。很多粉丝留言鼓励，咪蒙觉得挺感动。公号里每天六千到一万条留言，很多支持的声音，让咪蒙在面对抨击的时候，心态更好，“这个东西当你看得足够多的时候，你就能够抵御很多东西。”</p>\n<p>不过对于这次危机公关，95后杨乐多觉得从根上就错了，“在我们比较年轻的看来，离婚这种小事还要拿出来说几天，我也是很惊讶了。吃个饭、离个婚，完事，大家各回各家，还能上热搜，很无聊。”</p>\n<p>杨乐多首先觉得咪蒙犯不着离婚，鼓励她在婚恋上更大胆些，“不喜欢就不喜欢，喜欢别人，你去嘛”，也可以dating，但咪蒙不愿意，说自己是纯爱型，杨乐多说，“我们也是纯爱型。”在她看来，咪蒙很土，酷劲儿只在公号文章里，嚷着要睡小鲜肉、睡胡歌，现实中其实很怂。有一回在活动现场遇见胡歌，朋友要介绍咪蒙跟他认识，咪蒙光往后缩，那会儿她胖，“我不敢，我觉得我不好看。”</p>\n<p>起初咪蒙以为是“肥胖使她忠贞”，后来减重37斤，瘦多了，也还是不敢，很绝望。杨乐多教她怎么交往男生，后来不教了，“哀其不幸，怒其不争。天天鼓励她主动些，‘不行不行，我不好意思’。我说你活该，你这么迂腐。”如果婚恋上有大众点评，员工们觉得，咪蒙肯定是0分，只配孤独终老。</p>\n<p>咪蒙离婚后想恋爱，很多人要给她介绍，但她有用不完的理由，今天风太大，今天脸不太方便，总之搞不定。她身边的员工很多95后，婚恋观念超前，有个女生存着一张EXCEL表格，给交往过的男性打分，但同事说“这属于脑子不好，我都记在心里。”这一代新人类，似乎已经没什么理由结婚，“爱情变亲情？我又不缺亲情，我想要的是80岁也会心动。”他们说。</p>\n<p>后来律师提醒过咪蒙，“千万不要轻易结婚”，咪蒙让他放心，“我已经不相信婚姻了，不昏庸到一定程度是不会的。”经历这一遭之后，她觉得婚姻制度没什么前途，甚至有点违背人性，她相信爱情，但不相信会长久。</p>\n<p>单身对咪蒙来说成了一次重启，“我很开心的就是我努力到现在，可以还原爱的纯粹性，这也是新女性的一个部分。（找）男人只需要爱。今后想的不是能不能，而是要不要。”</p>\n<p>Esquire记者跟咪蒙开玩笑，“用你们的方式说的话，这需要好多钱啊。”</p>\n<p>咪蒙大笑，“哈哈哈，新女性的门槛好高，对吧？”</p>\n<p><strong>相关阅读：</strong></p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"6nc9U14ugO\"><p><a href=\"https://chinadigitaltimes.net/chinese/2019/02/%e8%ae%b0%e8%80%85%e7%ab%99-%e5%92%aa%e8%92%99%e5%85%ac%e4%bc%97%e5%8f%b7%e6%98%be%e7%a4%ba%e5%b7%b2%e7%bb%8f%e6%b3%a8%e9%94%80/\">记者站 | 咪蒙公众号显示已经注销</a></p></blockquote>\n<p><iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" src=\"https://chinadigitaltimes.net/chinese/2019/02/%e8%ae%b0%e8%80%85%e7%ab%99-%e5%92%aa%e8%92%99%e5%85%ac%e4%bc%97%e5%8f%b7%e6%98%be%e7%a4%ba%e5%b7%b2%e7%bb%8f%e6%b3%a8%e9%94%80/embed/#?secret=6nc9U14ugO\" data-secret=\"6nc9U14ugO\" width=\"600\" height=\"338\" title=\"《记者站 | 咪蒙公众号显示已经注销》—中国数字时代\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"tfqfUmBY1Y\"><p><a href=\"https://chinadigitaltimes.net/chinese/2019/02/%e6%8a%bc%e6%b2%99%e9%be%99%ef%bc%9a%e5%bd%93%e6%88%91%e4%bb%ac%e8%b0%88%e8%ae%ba%e5%92%aa%e8%92%99%e7%9a%84%e6%97%b6%e5%80%99%ef%bc%8c%e6%88%91%e4%bb%ac%e5%9c%a8%e8%b0%88%e8%ae%ba%e4%bb%80%e4%b9%88/\">押沙龙：当我们谈论咪蒙的时候，我们在谈论什么</a></p></blockquote>\n<p><iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" src=\"https://chinadigitaltimes.net/chinese/2019/02/%e6%8a%bc%e6%b2%99%e9%be%99%ef%bc%9a%e5%bd%93%e6%88%91%e4%bb%ac%e8%b0%88%e8%ae%ba%e5%92%aa%e8%92%99%e7%9a%84%e6%97%b6%e5%80%99%ef%bc%8c%e6%88%91%e4%bb%ac%e5%9c%a8%e8%b0%88%e8%ae%ba%e4%bb%80%e4%b9%88/embed/#?secret=tfqfUmBY1Y\" data-secret=\"tfqfUmBY1Y\" width=\"600\" height=\"338\" title=\"《押沙龙：当我们谈论咪蒙的时候，我们在谈论什么》—中国数字时代\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"aC5s0GFONd\"><p><a href=\"https://chinadigitaltimes.net/chinese/2016/07/%e3%80%90%e5%bc%82%e9%97%bb%e8%a7%82%e6%ad%a2%e3%80%91%e5%92%aa%e8%92%99%ef%bc%9a%e6%b0%b8%e8%bf%9c%e7%88%b1%e5%9b%bd-%e6%b0%b8%e8%bf%9c%e7%83%ad%e6%b3%aa%e7%9b%88%e7%9c%b6/\">【异闻观止】咪蒙：永远爱国 永远热泪盈眶</a></p></blockquote>\n<p><iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" src=\"https://chinadigitaltimes.net/chinese/2016/07/%e3%80%90%e5%bc%82%e9%97%bb%e8%a7%82%e6%ad%a2%e3%80%91%e5%92%aa%e8%92%99%ef%bc%9a%e6%b0%b8%e8%bf%9c%e7%88%b1%e5%9b%bd-%e6%b0%b8%e8%bf%9c%e7%83%ad%e6%b3%aa%e7%9b%88%e7%9c%b6/embed/#?secret=aC5s0GFONd\" data-secret=\"aC5s0GFONd\" width=\"600\" height=\"338\" title=\"《【异闻观止】咪蒙：永远爱国 永远热泪盈眶》—中国数字时代\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"UcQk9lGHQ6\"><p><a href=\"https://chinadigitaltimes.net/chinese/2019/01/%e9%9b%b7%e6%96%af%e6%9e%97-%e6%af%94%e5%92%aa%e8%92%99%e6%9b%b4%e5%8f%af%e6%80%95%e7%9a%84%ef%bc%8c%e6%98%af%e6%8c%96%e7%a5%96%e5%9d%9f%e5%bc%8f%e4%b8%be%e6%8a%a5%e6%b8%85%e7%ae%97/\">雷斯林 | 比咪蒙更可怕的，是挖祖坟式举报清算</a></p></blockquote>\n<p><iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" src=\"https://chinadigitaltimes.net/chinese/2019/01/%e9%9b%b7%e6%96%af%e6%9e%97-%e6%af%94%e5%92%aa%e8%92%99%e6%9b%b4%e5%8f%af%e6%80%95%e7%9a%84%ef%bc%8c%e6%98%af%e6%8c%96%e7%a5%96%e5%9d%9f%e5%bc%8f%e4%b8%be%e6%8a%a5%e6%b8%85%e7%ae%97/embed/#?secret=UcQk9lGHQ6\" data-secret=\"UcQk9lGHQ6\" width=\"600\" height=\"338\" title=\"《雷斯林 | 比咪蒙更可怕的，是挖祖坟式举报清算》—中国数字时代\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"r3b3s8cT2e\"><p><a href=\"https://chinadigitaltimes.net/chinese/2017/03/gq-%e6%8a%a5%e9%81%93-%e5%92%aa%e8%92%99%ef%bc%9a%e7%bd%91%e7%ba%a2-%e7%97%85%e4%ba%ba-%e6%bd%ae%e6%b0%b4%e7%9a%84%e4%b8%80%e7%a7%8d%e6%96%b9%e5%90%91/\">GQ 报道 | 咪蒙：网红 病人 潮水的一种方向</a></p></blockquote>\n<p><iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" src=\"https://chinadigitaltimes.net/chinese/2017/03/gq-%e6%8a%a5%e9%81%93-%e5%92%aa%e8%92%99%ef%bc%9a%e7%bd%91%e7%ba%a2-%e7%97%85%e4%ba%ba-%e6%bd%ae%e6%b0%b4%e7%9a%84%e4%b8%80%e7%a7%8d%e6%96%b9%e5%90%91/embed/#?secret=r3b3s8cT2e\" data-secret=\"r3b3s8cT2e\" width=\"600\" height=\"338\" title=\"《GQ 报道 | 咪蒙：网红 病人 潮水的一种方向》—中国数字时代\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></p>\n","author":1019,"categories":[18271,18270,18269,20534],"tags":[31375]}