{"id":608307,"link":"https://chinadigitaltimes.net/chinese/2019/03/bbc-中美贸易团队北京两日谈判-新进展背后的隐/","date":"2019-03-30T23:34:31Z","modified":"2019-03-30T23:34:31Z","title":"BBC | 中美贸易团队北京两日谈判 “新进展”背后的隐忧","content":"<p class=\"story-body__introduction\">中美贸易团队周四周五在北京进行了两天谈判。这是美国3月2日宣布暂停对2000亿美元中国输美商品进一步加征关税后，双方第一次面对面谈判。</p>\n<p>此次谈判过后，中美双方对进展情况惜字如金。中国官媒称，谈判取得了“新的进展”，双方讨论了“相关合同文件”。美国方面也使用积极的语言形容此次谈判。但中美双方都没有阐述细节。</p>\n<p class=\"story-body__crosshead\"><strong>“新进展”和“富有成果”</strong></p>\n<p>此次谈判美方代表团由财长姆努钦（Steven Mnuchin）和贸易代表莱特希泽（Robert Lighthizer）领衔，中方则由国务院副总理刘鹤带队，媒体注意到代表团成员中包括央行行长易纲。</p>\n<p>美国总统特朗普周五在佛罗里达的海湖庄园对记者表示，这场旨在结束贸易战的谈判进展情况“非常好”。</p>\n<p>但他强调，自己只接受一份“伟大的协议”。“如果不能达成一份伟大的协议，我们不会接受。”</p>\n<p>中国官媒CCTV在谈判后报道称，最新一轮谈判取得了“新的进展”。但中国政府和官方媒体均未阐述新进展的具体内容。</p>\n<p>美国财政部长姆努钦周五则在推特发文称，他与美国贸易代表莱特希泽在北京完成了“富有成果”的贸易谈判。</p>\n<p>“我期待下周在华盛顿迎接中国副总理刘鹤继续进行这些重要磋商，”他在推文中称。根据美中两国的安排，刘鹤下星期将前往华盛顿进行下一轮谈判。</p>\n<p class=\"story-body__crosshead\"><strong>谈判时间表与着急的艾奥瓦州</strong></p>\n<p>这次最新谈判后中美双方对进展表现出了难得的相同声音。美国总统特朗普甚至暗示双方已接近达成协议。但白宫国家经济委员会主任库德洛（Larry Kudlow）却试图打消外界对于迅速达成协议的预期。</p>\n<p>库德洛在这次短暂谈判期间表示，这次贸易谈判对时间没有要求，如果需要，几周或者几个月都有可能。</p>\n<p>库德洛在接受彭博社采访时表示，“我们必须监督执行过程，不能放弃这些手段。”</p>\n<p>特朗普上周也暗示，在双方达成协议后，美国可能会保留一些新增关税条款，以确保协议执行效果。</p>\n<p>中国对外经贸大学的经济学家崔凡表示，很难预测中国是否会接受这样一份保留了关税的协议，因为习近平和特朗普之前提出的谈判目标是取消惩罚性关税。“这会意味着打了双方的脸。”</p>\n<p>这种放慢节奏的做法很难让美国艾奥瓦州（Iowa）满意。来自该州的共和党参议员查克·葛雷斯利（Chuck Grassley）对路透社表示，特朗普当局已经表示要在4月底之前和中国达成协议。艾奥瓦州在中美贸易战中损失惨重。</p>\n<p>但葛雷斯利也强调，如果没有强有力的保障机制让中国兑现承诺，“其它成果会失去意义”。</p>\n<p class=\"story-body__crosshead\"><strong>六大重点，逐字推敲</strong></p>\n<p>路透社引用了解这次谈判的消息人士说，中美双方目前的主要分歧在于如何保障协议执行，以及美国什么时候、以何种方式解除中国商品的惩罚性关税。</p>\n<p>此外，“翻译也是一个问题”，双方还在围绕中文和英文的很多表述进行协商。</p>\n<p>根据路透此前的披露，中美谈判的六大重点是：强迫性技术转让和网络盗窃、知识产权保护、服务业、汇率、农业以及非关税贸易壁垒。</p>\n<p class=\"story-body__crosshead\"><strong>疑问犹存</strong></p>\n<p>对于中美贸易谈判最终协议能起到的效果，各方仍然存在疑问。</p>\n<p>前美国贸易代表处官员、麦克拉迪联合咨询公司（McLarty Associates）高级顾问郭嘉明（James Green）表示，不论谈判持续的时间是一个月还是一个季度，不论中国最终会同意什么样的保证机制，将来都会存在问题。</p>\n<p>在强制性技术转让方面，美国公司表示，它们经常迫于压力向中方合作伙伴、当地政府或监管部门移交技术，作为在中国做生意的交换条件。</p>\n","author":1061,"categories":[18271,18270,18269,8779],"tags":[19618,29019,32327,32013,37509]}