{"id":608444,"link":"https://chinadigitaltimes.net/chinese/2019/04/matters-大兔小危爱情故事（一）/","date":"2019-04-03T02:17:59Z","modified":"2019-04-03T02:20:39Z","title":"Matters | 大兔小危爱情故事（一）","content":"<p>文章原标题：因为看不得世间不公，我们再次被高墙分隔 | 大兔小危爱情故事（一）</p>\n<blockquote><p>也许它会被屏蔽，也许它会被删掉，但是我依然想尽最大的努力，让这个世界知道危志立的故事，不要让人忘记他。大兔小危爱情故事（一）</p></blockquote>\n<p>危志立追我追了好长一段时间，好不容易追到手之后，他却冲我生了一次气。</p>\n<p>那是一个夏天的夜晚，当时还是朋克青年的我和他手牵手抽着烟逛工业区。抽完之后，我脑子也不知道咋想的，随手就把烟头往地上一扔。</p>\n<p>危志立脸上的笑容不见了，惊讶地看着我，眼睛瞪得老大，说：“你怎么可以这样！环卫工很辛苦的！”</p>\n<p>尽管他说得不是很大声，我还是感受到他十二万分的不爽。我还没有来得及作出任何反应，他已经弯下腰捡起被地上污水浸湿的烟头，走过马路把它扔到垃圾桶里。</p>\n<p>被他喊过“女神”的我在那一刻羞愧得想砍掉自己的手。从那天开始到现在，我再也没有随手扔过垃圾，也天天阻止别人随手扔垃圾。</p>\n<p>那一年是2013年，到现在我和他已经相恋6年了。</p>\n<p><img class=\"alignnone wp-image-608445\" src=\"https://chinadigitaltimes.net/chinese/files/2019/04/1-2.png\" alt=\"\" width=\"500\" height=\"689\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/04/1-2.png 415w, https://chinadigitaltimes.net/chinese/files/2019/04/1-2-218x300.png 218w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>我们的结婚照，是在我家中搭了个棚，请朋友来ISLET拍的，他穿着黑裙子</em></p>\n<p><strong>一个特别的爱情故事</strong><br />\n这是一个很特别的爱情故事。它包含了一个怼天怼地的女权主义者、一个温柔得从来没有人看见过他吵架的工人权益维护者的成长经历。它包含了两次刑事拘留，包含了一群人的生离死别，包含了周星驰式的无厘头幽默，包含了社会运动者们的友谊和智慧。</p>\n<p>第一次见到危志立本人是在2013年，他当时在深圳手牵手工友活动中心工作。那天危志立穿着一件洗得泛白甚至有一个破洞的T恤，踢着拖鞋，一头长得可以扎起来的卷发用发箍随意地压在天灵盖上。一米八的身高，手长腿长，脸长得像一条龙，额高眼大。不算邋遢，但这种打扮似乎有点浪费了那么好看的皮囊。</p>\n<p>6年之后，当他因为帮助尘肺病工人追讨赔偿而被深圳警方刑事拘留的时候，一些工友在朋友圈回忆他时总会提到：“他穿得破破烂烂的，工友们每次见了都想给他打钱买衣服。”</p>\n<p><img class=\"alignnone wp-image-608446\" src=\"https://chinadigitaltimes.net/chinese/files/2019/04/2-2.png\" alt=\"\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/04/2-2.png 415w, https://chinadigitaltimes.net/chinese/files/2019/04/2-2-300x225.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>北外版《阴道说》上演遭主流社会嘲讽的时候，小危响应女权行动者的号召，拍的声援照</em></p>\n<p>其实危志立家庭条件还没有穷到连像样的衣服都买不起。他母亲是一名工人，在码头做文职，一做就是30年。父亲的职业生涯略有点颠簸，做过工人，开过出租车，当过精神病院护士。这个小小的家庭经济条件算是清贫，所以危志立从小就没有多少物质上的追求，节俭简单。寿司刺身之类的新潮食品，在大学毕业之前都不怎么吃过。</p>\n<p>但是这对工人父母努力地给他提供最好的精神教育，他们从不吝啬于给他买书。他们要求他在书中寻找人生的意义。当小朋友们还在欢乐天地买代币玩游戏机的时候，他就在看《红与黑》、《悲惨世界》。中学的时候他不经意看到《资本论》，觉得很有趣，但是那大部头死贵死贵，危妈妈就给他买了简装版，他看完之后，就在中学的图书馆翻出砖头厚的全译本活生生地啃完。他什么书都看，在书中他学会了什么叫剥削，什么是社会结构，什么是自由民主，什么叫关怀底层。</p>\n<p><img class=\"alignnone wp-image-608447\" src=\"https://chinadigitaltimes.net/chinese/files/2019/04/3-1.png\" alt=\"\" width=\"500\" height=\"334\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/04/3-1.png 415w, https://chinadigitaltimes.net/chinese/files/2019/04/3-1-300x200.png 300w, https://chinadigitaltimes.net/chinese/files/2019/04/3-1-360x240.png 360w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>我经常想把他打扮得漂漂亮亮的，他就是不肯，他说不喜欢西装革履</em></p>\n<p>危志立的外公解放前是一个码头苦力，解放后就成为了一个码头搬运工，还获得过政府颁发的劳模称号。码头苦力活重，工人们多是互相照应的好兄弟。</p>\n<p>危志立从小就在码头长大，看到因为干体力活而落得一身病的工人叔叔伯伯，腰椎间盘突出让他们痛得连痛苦的表情都做不出来。但同时，他也看见他们之间真诚的交往方式，如对待亲人般地在苦活之中互相扶持，你帮我多搬一袋货，我帮你预留一碗饭。尽管危志立自己没有做过多少重活，但工人们的状态已经长成了他一条血管，连通他的心脏。</p>\n<p>我从小也没有吃过多少苦，家庭勉强小康。在认识危志立之前，我很少接触工人议题。但是他就天天在我耳边，把我们路上见到的各个工种的工人的生存状态都说了遍，让我不得不有了更加多思考：为什么环卫工、建筑工们那么勤奋，却总是那么穷？不是因为懒也不是因为笨，而是这个社会出现了结构性的问题，这些问题让有钱的人越来越有钱，穷苦的人越来越穷困。</p>\n<p>年轻的工人也许还有更多机会谋生，但是上了年纪的大姐大哥们就只能做最脏最累的活儿。尽管我们都在讴歌环卫工等等职业是城市美容师，但是这些城市美容师住在城中村黑黝黝的房子里，腰拉伤了没有医保的就只能贴点药膏，第二天继续4点起床出去扫大街。</p>\n<p>这些我很少考虑的事情，危志立逼我去思考。如果他不是我男朋友，我可能已经往他脸上踩一脚让他安静别吵了。但是他就是这样执着，一天给我讲三个案例，耐性长得像拉伸了两米的口香糖一样死都不断，终于我也成为了一个关注工人权益的女权主义者。我想他也是这样用唐僧一般的耐心来做其他工人教育的吧。</p>\n<p><strong>一个很纯粹很简单的boy</strong><br />\n就像很多人会来问我是怎样成为一个女权主义者一样，我也会问他是怎样开始关注工人权益的。他的这个故事依然很简单，甚至有点顺理成章。</p>\n<p>那一年他20岁。</p>\n<p>像危志立这种从小就同情弱势的人，从成年开始就有定期献血的习惯。他在学校的献血站排队等献血时，随手翻开了宣传栏上一个小册子。</p>\n<p>那是一个宣传职业健康安全的小册子，这一期介绍的，正是尘肺病建筑工人的悲惨状况。</p>\n<p>广东深圳的地质以轻度风化花岗岩为主，质地坚硬。作业时，地表之下的花岗岩碎成粉末，沉积在地洞里风钻工人的肺部。吸入大量粉尘而导致肺部碳化的风钻工，每一次呼吸都痛彻心扉。而尘肺病是一种绝症，患者只能不停咳出黑痰，看着家中幼小孩子和年迈父母，一天比一天更虚弱地等死。</p>\n<p>“那个黑色蜂窝状的肺，让我恐惧。那个老人抱着小孩哭的照片，简直让我像得了尘肺病一样有那么几秒没有办法呼吸。”危志立回忆起那个瞬间，用手捂住了自己的胸口。</p>\n<p><img class=\"alignnone wp-image-608448\" src=\"https://chinadigitaltimes.net/chinese/files/2019/04/4.png\" alt=\"\" width=\"500\" height=\"382\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/04/4.png 415w, https://chinadigitaltimes.net/chinese/files/2019/04/4-300x229.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>小危的一个朋友圈。图中王大哥已经逝世，就在去年大年三十的前两天。</em></p>\n<p>那次献血就像命运往他背上踹了一脚，把他从图书馆直接踹出了校园。危志立在广州大学新闻系读书的四年来，逃课无数。他的大学室友Ken回忆说：“那时候全世界都逃课回宿舍打游戏，而他这个怪胎就逃课去中山大学听讲座。”</p>\n<p>在中大，他认识了社会学一些老师和学生。大四那一年，他跟随社会学界大咖学者潘毅的调研团队，一起去了各省调研尘肺病工人的生存状况。潘毅是他的偶像，年轻学者带着底层关怀进入工厂做调研的激情，与他想要改变这个世界的急切不谋而合。我不知道他在调研的时候看到的景象是怎样的，但是我知道，参与调研之后，他想都没有想就走上了服务工人的职业生涯，至今从来没有回头看过一眼。</p>\n<p>和他在一起6年，我够胆说很了解他吧。至少我能理解，他为什么会别人的权利而把自己心肝眼儿全部都掏出来帮助别人。</p>\n<p>他虽然是内心温柔的人，但其实他很纯粹，甚至很固执。一个名叫FIFA的单机足球游戏他玩了5年，一本陀思妥耶夫斯基的《罪与罚》他从头到尾翻了10次。中学的时候打街头篮球，为了练习那些优雅的篮球动作，他一下课就会跑去任何一个空地练习，对着镜子练习，有时候没有带篮球，他也模拟自己在插花和过人。他的好朋友小填说，危志立老是吹嘘自己练习篮球的时候，“一个月可以穿坏一双回力”。</p>\n<p>这个固执的boy一旦认准了自己人生的意义是要帮助弱势的工人拿回自己应得的权利之后，他就不会退缩的，我也一样。同样是社会活动者的我，从小没有遭遇过什么性别不公的状况，但是正义和公平是我的绝对追求，我眼里看不得别人遭遇不公平。</p>\n<p>别人评价我和小危“一身侠气”，这个评价不算夸张。我们都是在90年代仙侠文化中长大的孩子，出身并不富裕但是总算不愁吃穿。从小我们受到媒体和学校的教育，是要路见不平，拔刀相助；遇到不公义，我们必须站出来帮忙发声，不然我们没法成为理想的自己。</p>\n<p>也许我们探索人生意义的方式和很多同龄人不一样，人生的意义不仅仅是自己安乐享福，也不仅仅是阖家安康，更重要的是用自己有限的能量来撬动这个大大的世界，改变不平等的现象，让每一个生活在其中的人都能不受压迫地活着。</p>\n<p>我的确做到过以微小个人之力改变大命运的事情：2012年的时候我们用行为艺术的方式呼吁最高法院免除一位受暴妇女的死罪，我们用纱布把自己包裹得如同受家暴的妇女，到全国8个城市的法院门前静默抗议。事件经过媒体报道之后形成了很强大的舆论，最后这位受暴妇女得以免死。</p>\n<p>我和危志立就这样一直互相勉励，用自己每天做出的小改变来擦除对方因为行动带来的恐惧感。在我们的关系中，爱情也许比逛街吃饭、激情性欲、柴米油盐要往前一点点，这一点点的社会责任感让我们牵着的手从来没有松开过。</p>\n<p><img class=\"alignnone wp-image-608449\" src=\"https://chinadigitaltimes.net/chinese/files/2019/04/5.png\" alt=\"\" width=\"500\" height=\"719\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/04/5.png 415w, https://chinadigitaltimes.net/chinese/files/2019/04/5-209x300.png 209w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>我们第一次约会：为反性侵倡导拍照​</em></p>\n<p><strong>帮助尘肺工人，他被刑拘了</strong><br />\n危志立在毕业之后，马上到了手牵手工友活动中心工作。中心无奈被关停之后，危志立开始做回他大学专业相关的事情：在工人资讯自媒体平台“新生代”做编辑。</p>\n<p>他文风清奇，最喜欢用港产片配图来编辑一些工人生活、工作相关的文章。因为他们比较倾向于用马克思主义的分析框架来看待劳资问题，所以大家轮流用的笔名都姓马。他最喜欢用的那个笔名，叫“马小玲”，其实是港剧《我和僵尸有个约会》里面驱鬼侠女的名字——他不是一个外人想象中那样喜欢喊口号、竖大旗的马克思主义者，而是一个能够用工友爱看的方式来写文章的、有趣的社会工作者。</p>\n<p>我看他们的东西不多，但是常常喜欢看他那个“妇女周报”的栏目。在那个栏目里，他们经常讨论一些属于女工人的议题：月经假、职场性骚扰、孕妇工人权益、家庭暴力、母亲负担等等。我知道工友们都很喜欢看他写的东西，也更喜欢和他交谈玩闹。</p>\n<p>有时候他出去见一些以前认识的工友朋友，总有一些大姐说他那么瘦，疼爱地塞给他一些水果、点心，一定要他带回来和家人一起吃，补补营养。有一次我腹泻躺在家中半死不活，他出去见在超市打工的工友大姐，大姐送了一支药给他，叮嘱了半天使用方法，让他回来给我吃。</p>\n<p><img class=\"alignnone wp-image-608450\" src=\"https://chinadigitaltimes.net/chinese/files/2019/04/6.png\" alt=\"\" width=\"500\" height=\"888\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/04/6.png 393w, https://chinadigitaltimes.net/chinese/files/2019/04/6-169x300.png 169w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>这是小危在手牵手工友活动室的工作照</em></p>\n<p>如果不是用心待人，我相信也不会有那么多工友关心他的日常生活，在意他家人的健康状况。</p>\n<p>后来，湖南的尘肺病工友继续去深圳维权了。尘肺病工人这个议题可能是他心里最隐隐作痛的部分了吧。他知道去帮助他们是危险的，因为警察都使用暴力对待这些工人了，而搞劳工援助的很多工作者都被陆续抓走。但是，他不能光看着这一切发生和消逝啊。</p>\n<p>他对我说：“无论如何，我不能不帮。”</p>\n<p>一条村里几乎所有人都来深圳做风钻工人，职安健设施太糟糕了，有的人只能把一个口罩天天洗了再戴回地洞里工作。而粉尘就这样腐蚀了他们的肺。一开始他们不知道什么回事，医院也把他们当成肺结核来医治。后来，这群工人大部分都患上了这个怪病。</p>\n<p>他们为深圳建造大楼，却因此赔上了自己的健康。他们去讨要赔偿，却总是有一些人不给他们开诊断书，也不让他们确认劳动关系。他们一边咳嗽咳出黑痰，一边在自己建设的混凝土森林里讨要赔偿。</p>\n<p>危志立很少哭，但是他跟我说一位工友的家庭现状的时候，他哭了。那位工友已经因为尘肺病死去了，死的时候很痛苦，窒息状。他的哥哥也因为尘肺病死去了，他的弟弟也因为尘肺病死去了。现在全家只剩下80多岁的母亲，和患上了尘肺病的最小的弟弟。弟弟身体状况一天不如一天，老母亲只能在旁边看着。洗肺什么的，只对一些人有效，而这位弟弟，已经无法通过洗肺来缓解痛苦了。</p>\n<p>危志立外公过世的时候，帮忙料理后事的他没有哭；我因为反性骚扰被刑拘的时候，帮忙安慰我父母的他没有哭；打篮球摔断手他没有哭；只有在这次，我看见他哭了。</p>\n<p>当然他知道哭和同情是没有用的，于是不停地在“新生代”这个平台上发布工友的状况，更新他们维权的内容。文章被删了，他就重新发，每一个字是是从工友的血汗中提炼出来的。</p>\n<p>1月份的时候，他的同事杨郑君（包子）因为帮助尘肺病工友而被警察刑拘了。我很担心，几次想开口对危志立说不要再发了，要不然放弃吧。但是我又说不出口，工友确实是很惨，从现场发来的消息看到，他们不仅自己被控制，有的家属甚至孕妇，都有被推搡的情况。老弱病孕，那是一个多么凄凉的场景啊。</p>\n<p>我怎么好意思叫自己的丈夫不要再去帮助他们？但是我害怕啊，我害怕他像我一样因为做了政府不喜欢的事情而被刑拘。看守所的生活是艰难的，我不希望我爱的人遭遇我曾经经历的艰难。</p>\n<p>他其实也害怕，我想没有人不害怕离开家人、丧失自由和蹲号子吧。于是我俩只好翻出我们经常互相勉励的一句话：“我怕得脚都抖了，但难道不做吗。”</p>\n<p>3月20日凌晨，危志立在广州家中被警察带走了。他失踪了5天我和他父母都没有他的消息，也没有收到任何拘留通知书等文件。我一边哭，一边跑了三个公安局，两个派出所。我上访，我打12389，我打110报失踪，我打12345投诉。我发微博被转6000次，我安慰他爸爸妈妈，也安慰我爸爸妈妈，我咳嗽咳出血，我失眠，我很饿但是没有胃口，同时我又拉肚子。睡十来分钟就开始醒，拿起手机看看有没有新的消息。很困，但是无法重新入眠；很乏，但是无法躺下来休息。你爱的人凭空消失了，强权还不肯告诉你他的下落，这和硬生生把一本爱情小说从中间撕开，有什么区别？</p>\n<p>也许是网友的关注和我的投诉有效，3月26日，当我一边咳嗽，一遍爬上深圳市公安路那座大山上，打算全深圳逐个看守所都问一遍也要把人刮出来的时候，警察给我打来电话，告知我，危志立因为涉嫌寻衅滋事，被深圳坪山公安刑事拘留在第二看守所。</p>\n<p>警察说，拘留通知书我们寄出去了，但你们为啥没收到我就不知道了。</p>\n<p>我从来没有试过因为收到拘留通知电话而那么开心过——至少我知道他是正规被捕，而不是被用什么手段失踪之后虐待。我马上请了律师，申请了会见。警察告诉律师，这是一个敏感案件，只能预约后48小时才能会见。</p>\n<p>我又开始坐立不安，因为杨郑君一直都没被允许见律师。所幸的是，28号，律师告诉我，“很幸运，我差一点就没法见到危志立了。”</p>\n<p>原来，办案单位有时候会用各种理由阻止律师会见当事人，比如在律师会见的时候提审当事人，或者干脆不允许预约。所以我们律师满脸笑容地庆幸危志立太幸运了。他说，危志立已经被剃掉了那头小卷发，换上了看守所统一的灰衣服，但是精神健康状态都还好。他确认了因为帮尘肺病工人维权的事情，杨郑君、危志立和柯成兵三个“新生代”的自媒体编辑都被关押在第二看守所。</p>\n<p>危志立对律师说，他还没有被刑讯逼供，只是警察老骂他，骂他不孝顺父母，骂他被工人利用了。我想起警察抓走危志立那天，警察对危志立的妈妈说：“你儿子，名校毕业，好端端的却不买房，不生孩子，每天就不务正业，我们要带回去教育教育！”</p>\n<p>“要肯帮助弱小，路见不平，站起来反抗。”这些是主流社会在我们小时候一直教导的意识形态，是一直被褒奖的行侠仗义行为。可是，当我们长大了，真的要去帮助人的时候，他们就害怕了，把助人抹黑成被利用，把NGO工作者造谣成不务正业。</p>\n<p>而被他们帮助过的尘肺病工友得知他们被捕的消息，有的当场失声痛哭。他们立即尝试南下深圳为三人讨个说法，却被湖南警方控制，无法像自由人一样到自己想到的地方去。</p>\n<p>因为帮助尘肺病工人而被抓走的这三位男生，在主流社会眼里可能是真的不务正业，在工友眼中却是最善良的有心人。不买房不生孩子都成为罪状的当下，他们助人的行为可以被寻衅滋事这个口袋罪囊括其中，也是让人又生气又想笑。</p>\n<p>笑我们太善良纯粹，笑我们看不得别人受苦。笑我们希望解决问题，但是却成为了需要被解决的人。</p>\n<p>（大兔与小危的爱情故事，待续，每周更）</p>\n<p>*如果您关注危志立等新生代编辑被刑拘事件，或者同情尘肺病工人的遭遇，我恳请您帮忙做以下任何一件事：</p>\n<p>1．请您帮忙转发这篇文章。发给您的朋友，发到您的群组，发在您的社交媒体上。我急切地希望您帮忙把这篇文章传播给至少10个人。</p>\n<p>2．请你加大兔的新号，二维码如下。我将会拉您进微信群，一起寻找小危。大兔用了7年的微信号因为小危的事情而被炸了，现在只能收信息不能回复。而新号朋友圈也被屏蔽了。</p>\n<p><img class=\"alignnone wp-image-608451 size-full\" src=\"https://chinadigitaltimes.net/chinese/files/2019/04/7.png\" alt=\"\" width=\"271\" height=\"239\" /></p>\n<p><strong>3.请您寄明信片到看守所给危志立，并且拍照发到您个人社交平台上（可自行打码）。请你把照片也发给大兔或者微信群里。如果想委托大家帮忙寄，也可以联系大兔。</strong></p>\n<p><img class=\"alignnone wp-image-608452\" src=\"https://chinadigitaltimes.net/chinese/files/2019/04/8.png\" alt=\"\" width=\"500\" height=\"376\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/04/8.png 415w, https://chinadigitaltimes.net/chinese/files/2019/04/8-300x226.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>邮寄地址：深圳市福田区上梅林公安街第二看守所0212仓 危志立收。</p>\n<p><strong>4.让我们发挥创意，把小危画出来吧！请您画一张小危的画像，配上您的寄语，并且拍照发到您个人社交平台上。请你也发给大兔或者微信群里。或者投到此邮箱：xiaoweicomeback@protonmail.com</strong></p>\n<p><img class=\"alignnone size-full wp-image-608453\" src=\"https://chinadigitaltimes.net/chinese/files/2019/04/9.png\" alt=\"\" width=\"415\" height=\"286\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/04/9.png 415w, https://chinadigitaltimes.net/chinese/files/2019/04/9-300x207.png 300w\" sizes=\"(max-width: 415px) 100vw, 415px\" /></p>\n<p><strong>也许它会被屏蔽，也许它会被删掉，但是我依然想尽最大的努力，让这个世界知道危志立的故事，不要让人忘记他。我将会继续不停地写我和小危的故事，希望大家喜欢。</strong></p>\n<p><strong>欢迎通过以下方式关注危志立事件进展：</strong></p>\n<p>Facebook： @FreeChineseLaborActivistWeizhili；釋放勞權維護者危志立/Free Chinese Labor Activist Weizhili ；推特： @FreeWeiZhili</p>\n<p>&nbsp;</p>\n<p><strong>相关阅读：</strong></p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2019.03.25</span> <a title=\"大兔寻找小危\" href=\"https://chinadigitaltimes.net/chinese/2019/03/%e5%a4%a7%e5%85%94%e5%af%bb%e6%89%be%e5%b0%8f%e5%8d%b1/\">大兔寻找小危</a></li>\n<li><span class=\"related_date\">2019.03.23</span> <a title=\"猪西西爱吃鱼：让多一点人知道小危，知道他关心的工人，好吗\" href=\"https://chinadigitaltimes.net/chinese/2019/03/%e7%8c%aa%e8%a5%bf%e8%a5%bf%e7%88%b1%e5%90%83%e9%b1%bc%ef%bc%9a%e8%ae%a9%e5%a4%9a%e4%b8%80%e7%82%b9%e4%ba%ba%e7%9f%a5%e9%81%93%e5%b0%8f%e5%8d%b1%ef%bc%8c%e7%9f%a5%e9%81%93%e4%bb%96%e5%85%b3%e5%bf%83/\">猪西西爱吃鱼：让多一点人知道小危，知道他关心的工人，好吗</a></li>\n<li><span class=\"related_date\">2019.03.22</span> <a title=\"富士康连环跳幸存者田玉讲述她和危志立的故事\" href=\"https://chinadigitaltimes.net/chinese/2019/03/%e5%af%8c%e5%a3%ab%e5%ba%b7%e8%bf%9e%e7%8e%af%e8%b7%b3%e5%b9%b8%e5%ad%98%e8%80%85%e7%94%b0%e7%8e%89%e8%ae%b2%e8%bf%b0%e5%a5%b9%e5%92%8c%e5%8d%b1%e5%bf%97%e7%ab%8b%e7%9a%84%e6%95%85%e4%ba%8b/\">富士康连环跳幸存者田玉讲述她和危志立的故事</a></li>\n<li><span class=\"related_date\">2019.03.20</span> <a title=\"《新生代》编辑小危、老木被警方带走\" href=\"https://chinadigitaltimes.net/chinese/2019/03/%e5%85%b3%e6%b3%a8%e5%b0%98%e8%82%ba%e5%b7%a5%e5%8f%8b%e7%9a%84%e5%b0%8f%e5%8d%b1%e3%80%81%e8%80%81%e6%9c%a8%e8%a2%ab%e8%ad%a6%e6%96%b9%e5%b8%a6%e8%b5%b0/\">《新生代》编辑小危、老木被警方带走</a></li>\n</ul>\n","author":1057,"categories":[18271,18270,18269,9203],"tags":[35871,35458,38277,13165,21233,37595,37594,37596,38265]}