{"id":608670,"link":"https://chinadigitaltimes.net/chinese/2019/04/国安-小危，他是一位帮助过我的朋友/","date":"2019-04-06T13:05:53Z","modified":"2019-04-06T13:05:53Z","title":"国安 | 小危，他是一位帮助过我的朋友","content":"<p>作者简介：国安，城市里的一线打工者。</p>\n<p>“哦，危志立我当然认识，他是我的好朋友，大家都叫他小危，我也这样称呼他。”</p>\n<p>我认识小危是在2011年了，说起怎么认识小危，我还得苦诉我那一段心酸的打工经历。那时我第一次来深圳，没有技术没有工作经验，总与好的工作有缘无分，最后进入一家电机厂工作，总算找到一个比网吧好点的地方安身，带着感恩老板的心和天真幼稚的梦想，认真的，非常认真的工作。</p>\n<p>我在电机厂操作整形机，开始我做的比较慢，老大天天都骂我，但是我不生气，相反我觉得很愧疚，好不容易有个厂收留我，我还干不好。经过老大无数次的谩骂和我命都舍得的努力，我终于从一天做八千的产量做到一天三万三千多的产量，超过老员工的两倍，现在我才明白，那时我并不比老员工厉害，而是我很蠢。</p>\n<p>后来我被整形机压了大拇指，我痛得快哭出来，老大就带我到工业区里的药店包扎了一下，医生安慰我：“小伙，还好你大拇指肥胖，肉厚，骨头没伤到就好。”我听了很高兴，我就说嘛祖宗是会保佑的，不会伤到骨头，不像对面那条拉的老员工，都干那么久了还干不好，搞得被机器咬掉了半节拇指。</p>\n<p>我带着7块钱药费找工厂财务报销，被财务的叼了一顿，说药店不是工厂指定的医院，没有报销。又找我拉上的老大，老大说：“这7块钱你自己出不起吗？”我当时也不知道对错，就那样吧。</p>\n<p>白天没感到手痛，只是有些麻，晚上却痛得不行，翻来覆去没法睡着，多些来颗安眠药让自己好好睡一会。第二天早上，证实了我在工厂的生产中占着重要的位置，没见我到车间上班老大就到宿舍来请我来了，可是在炎热的深圳，伤口就更加不争气了，红肿生浓，我想上班可是伤口是坚决不答应。我为工伤休养的事找到老板，大家不用猜我老板说啥，就大家都熟悉那一句台词：“别人怎么不受伤就你受伤？”老板怼得我哑口无言，我从那美丽的人间一下坠入黑暗的地狱。可我又想，跟资本家做事有谁不受气呢？最后签了一张请假条，我终于可以无薪养伤了。</p>\n<p>是的，就在这个我对生活非常失望的时候我遇到了小危，那时他和志愿者们在社区宣传劳动法知识，我便向他咨询了我工伤的事，在交谈过程中，他给我梳理了现在我遇到的问题，并的给我一些建议，他给我讲解工伤法律知识等，不断鼓励和支持我，给我建立希望。</p>\n<p>回到工厂，我翻看小危给我的《工伤工友知识手册》，里面有很多看起来都是对我有帮助的知识，回想他跟我说的话，给我很多的帮助。可是我又在想，世上没有免费的午餐，哪有人非亲非故的就对你好呢？还不知道他是不是骗子呢？我实在不放心和不敢相信，我特意到网吧查了一下，确实小危给我的资料都是跟网上发布的法律知识一样，那时我悬浮的心才能放了下来。</p>\n<p>后来，我跟着小危给我那本法律册子上写的地址找去，那是一个工人活动室，小危带着我参观并给我介绍活动室，有图书可以借阅，有免费的劳动法律咨询，还可以做志愿者等等。</p>\n<p>从那之后我就经常去找小危他们玩，一起做志愿者，小危说话幽默，给我们带来很多欢笑声，给我带来很多快乐；小危个子高大，让我感觉很有安全感；小危很有爱心，给我很多照顾；小危知识渊博，让我学到很多东西。</p>\n<p>小危还很会安慰人，当我告诉他，在深圳我老乡很少，尤其是苗族的老乡更少，虽然有时候我很多欢乐，但是有时也会感到孤独。小危经常跟我说，天下打工的朋友都是老乡，都是一家人，都是可以互帮互助，可以无话不谈，让我不必感到孤独。后来他又告诉我，他也是苗族，他看过很多书，危是三苗之后。我开始觉得他是为了安慰我，可后来我相信了，因为他不会骗我。</p>\n<p>我跟小危一起做志愿者那段时间，我也认识了很多朋友，让我不再孤单，得到很多的帮助，不再陷入被工厂欺负后的悲观心情，也让我收获了许多欢乐。是小危让我看到了希望，让我感受到温暖，让我看到了人间友爱。</p>\n<p>我离开深圳后，我和小危只见过一次面，他告诉我，他还在做关注和帮助工人的公益事业，我感到很高兴也很骄傲能认识小危这样的朋友，非常有爱心，无私帮助有需要的人。</p>\n<p>前几天和朋友闲聊，听说小危因为关注职业病工人的遇到麻烦了，作为小危的朋友，听到这突如其来的消息让我十分不解，也非常愤怒 ，小危一心做公益，帮助弱势群体，这么好的一个年轻人，不知道在哪得罪了别人？</p>\n<p>我希望更多的朋友在这里认识小危是怎样的一个人，更多的朋友来支持小危，支持有爱心有正义感的小危，让小危早日与家人团圆，早日再向社会奉献爱心，还有很多人需要他的帮助。</p>\n","author":1061,"categories":[18271,18270,18269,9203],"tags":[11386,12140,11533,38341,38277,11527]}