{"id":609005,"link":"https://chinadigitaltimes.net/chinese/2019/04/徐平：林小青被控诈骗、敲诈勒索案辩护意见（两/","date":"2019-04-12T18:16:10Z","modified":"2019-04-12T18:20:43Z","title":"徐平：林小青被控诈骗、敲诈勒索案辩护意见（两轮辩护全文）","content":"<p>林小青被控诈骗、敲诈勒索案辩护意见（两轮辩护全文）</p>\n<blockquote><p>李仲伟律师</p>\n<p><em>大成女律师被控涉恶案，已经引起广泛关注。杨学林律师说：林小青案是李庄案后又一起严重冲击律师行业的事件。李庄案冲击的是刑事辩护制度，林小青案冲击的是整个律师制度，涉及到律师行业的存亡。全国律师应当共同关注，岂能暗箱操作？本网全文转发徐平律师的辩护词。</em></p></blockquote>\n<p><img class=\"alignnone wp-image-609006\" src=\"https://chinadigitaltimes.net/chinese/files/2019/04/402484cbly1g1zxwb2qawj20qo151jwe.jpg\" alt=\"\" width=\"500\" height=\"769\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/04/402484cbly1g1zxwb2qawj20qo151jwe.jpg 720w, https://chinadigitaltimes.net/chinese/files/2019/04/402484cbly1g1zxwb2qawj20qo151jwe-195x300.jpg 195w, https://chinadigitaltimes.net/chinese/files/2019/04/402484cbly1g1zxwb2qawj20qo151jwe-665x1024.jpg 665w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>林小青被控诈骗、敲诈勒索案辩护意见<br />\n尊敬的审判长、审判员：</p>\n<p>北京大成律师事务所徐平律师、北京大成（西宁）律师事务所邢志律师接受被控诈骗、敲诈勒索案被告人林小青的委托，担任其一审诉讼的辩护人。我们发表辩护意见如下。</p>\n<p>一、法律对律师执业权利有保障性规定，律师执业活动和律师犯罪之间根本的界限在于律师证执业活动本身的合法性。<br />\n我们注意到，本案被告人林小青的特殊之处在于，她是以执业律师的身份作为“恶势力犯罪集团重要成员”、“在共同犯罪中起辅助作用”，而成为两项指控的被告人。因此，本案要处理的问题乃是：如果要认定律师和其服务的当事人（个人或单位）构成共同犯罪中起辅助作用的共犯，应该具备什么条件？</p>\n<p>《刑法》第二十五条规定：“共同犯罪是指二人以上共同故意犯罪”。第二十七规定：“在共同犯罪中起次要或者辅助作用的，是从犯”。一般而言，如果行为人主观上明知他人正在进行犯罪，但客观上为他人的犯罪行为提供帮助，则该行为人成为他人犯罪的起辅助作用的共犯。</p>\n<p>两高两部《关于办理黑恶势力犯罪案件若干问题的指导意见》第5条规定：“知道或者应当知道是以实施违法犯罪为基本活动内容的组织，仍加入并接受其领导和管理的行为，应当认定为“参加黑社会性质组织”。没有加入黑社会性质组织的意愿，受雇到黑社会性质组织开办的公司、企业、社团工作，未参与黑社会性质组织违法犯罪活动的，不应认定为“参加黑社会性质组织””。这表明，在认定行为人是否参加黑社会性质组织时，同样是要从行为人的主观认知和客观行为两方面构成要件来分析。对于本案中的“恶势力犯罪集团”，自然也应采取相同的标准。</p>\n<p>就律师和其当事人之间的关系，为了保障当事人的合法权益，以及保障律师正当的执业权利，《律师法》为律师的执业行为设定了特殊的权利保障和义务规范。</p>\n<p>《律师法》第三十八条第二款规定：“律师对在执业活动中知悉的委托人和其他人不愿泄露的有关情况和信息，应当予以保密。但是，委托人或者其他人准备或者正在实施危害国家安全、公共安全以及严重危害他人人身安全的犯罪事实和信息除外。”这一条法律规定表明，对于委托人涉及的并非“危害国家安全、公共安全以及严重危害他人人身安全”的其他犯罪行为，律师即便知悉，也应该为当事人保守秘密，而不应该披露。因此，不能以律师明知其当事人的犯罪行为，作为论证其与当事人成立共犯的理由。</p>\n<p>《律师法》第二条规定：“本法所称律师，是指依法取得律师执业证书，接受委托或者指定，为当事人提供法律服务的执业人员。律师应当维护当事人合法权益，维护法律正确实施，维护社会公平和正义。”</p>\n<p>《律师法》第三条规定：“律师执业必须遵守宪法和法律，恪守律师职业道德和执业纪律。律师执业必须以事实为根据，以法律为准绳。律师执业应当接受国家、社会和当事人的监督。”</p>\n<p>《律师法》第二十九条规定：“律师担任法律顾问的，应当按照约定为委托人就有关法律问题提供意见，草拟、审查法律文书，代理参加诉讼、调解或者仲裁活动，办理委托的其他法律事务，维护委托人的合法权益。”</p>\n<p>包括但不限于上述《律师法》的规定表明，对当事人这一端而言，任何人都有委托律师提供法律服务的权利，即便对于可能犯罪的人、涉嫌犯罪的人、已经被司法机关认定犯罪的人，也有权利通过委托律师来维护其自己认为的合法权益；对于受托方律师这一端而言，无论其当事人是否犯罪，无论律师是否已经明知其当事人正在犯罪，只要其所提供的法律服务本身符合法律规定，律师的行为就是合法的，这一点，在刑事辩护中表现的特别明显。公诉人认为林小青在签订《常年法律顾问合同》之前，就认识到青海合创公司在借款中预先扣除利息不合法，就不应该和青海合创公司签订法律服务协议，没有法律依据。</p>\n<p>因此，结合刑事法律规定和《律师法》的规定，如果要认定律师和其服务的当事人构成共同犯罪，应该具备的条件是：1、在主观方面，律师明知其服务的当事人正在进行犯罪；更重要的是2、在客观方面，分两种情形，（1）律师帮助当事人的行为超出了律师业务范畴（如指挥组织、出谋划策、参与暴力行动等等），则以普通共犯的要求对待；（2）律师帮助当事人的行为在律师业务范畴以内，但其业务活动本身具备违法性（如虚假诉讼）。如果不具备这些主客观条件，即便律师的执业活动客观上帮助到了犯罪人员，依法也不能将律师的执业活动认定为犯罪。</p>\n<p>二、林小青和青海合创公司之间没有共同犯罪的故意和行为，不是“恶势力犯罪集团重要成员”。<br />\n1、林小青主观上没有共同犯罪的故意。</p>\n<p>本案指控的是共同犯罪，因此，在共同犯罪中，要求行为人主观上是故意犯罪，即要求（1）各个行为人主观上均具备犯罪认识因素和意志因素；（2）各个行为人之间存在意思联络。</p>\n<p>本案指控“恶势力犯罪集团”的主要犯罪事实是在2017年5月至2018年1月间，青海合创汇中汽车服务有限公司（简称“青海合创公司”）违法发放贷款，并采取欺骗、恐吓、威胁、滋扰纠缠、恶意诉讼等手段，实施诈骗、敲诈勒索、寻衅滋事、强迫交易等违法犯罪活动，骗取被害人财产。如果这一指控被证实，则青海合创公司这一“恶势力集团”真正的“重要成员”，其主观上以非法占有为目的，明知自己的行为会发生危害社会的结果，并且希望或放任这样的结果发生。</p>\n<p>但就林小青而言，其是在2017年9月1日通过签署《常年法律顾问合同》而成为青海合创公司的常年法律顾问，为该公司提供法律服务。和成为任何其他公司常年法律顾问一样，林小青主观上都是为委托人提供法律咨询，或者诉讼代理服务。在林小青成为青海合创公司常年法律顾问之前，该公司的放贷、催收的业务模式和制式合同文本都已经制作完成，并处于实际运营中。案卷证据表明，青海合创公司没有任何人和林小青交流过放款、催收业务模式的运作，也没有给林小青看过业务流程文件。因此，林小青无从产生和“恶势力集团”真正“重要成员”那样“以非法占有为目的，明知自己的行为会发生危害社会的结果，并且希望或放任这样的结果发生”的主观故意。</p>\n<p>2、林小青主观上不存在明知他人犯罪的认识因素。</p>\n<p>即便是对一个法律专业人员，要求其认识到他人是否犯罪，也是要以当时展现在其面前的证据来判断的。在案证据表明，林小青和青海合创公司宋望舟、游祥等人工作接触，讨论的都是特定债务人的债务追偿问题。讨论这些个别问题，任何人，包括法律专业人士都无从认识到青海合创公司正在从事的放贷业务是犯罪活动。</p>\n<p>公诉方认为林小青作为法律顾问，应该认识到青海合创公司超范围经营放贷、利息在本金中扣除、高额索要利息等等是违法行为，并且《常年法律顾问合同》中约定一年三次去派出所参与调解，这表明林小青明知公司在催收中会有打架斗殴的违法行为，并参与调解。检察机关这一认识的错误在于三个方面：</p>\n<p>（1）行为人应该认识到他人违法，和认识到（明知）他人犯罪，是两个完全不同的概念。</p>\n<p>成立辅助（帮助）作用中共犯的要求，是行为人必须明知他人犯罪而予以帮助。而“违法行为”，是外延宽广的大概念，包括民事违法，行政违法和刑事违法。因此，行为人认识到他人违法，和明知他人犯罪，是完全两个不同的概念。不能以行为人应该认识到他人行为违法，就推论其应该认识到他人正在犯罪。</p>\n<p>（2）林小青作为法律顾问，在当时的情景下，并不必然能够认识到当事人经营放贷行为违法，甚至是犯罪。</p>\n<p>法律顾问，是基于其专业知识为当事人提供咨询意见。但每个法律专业人员可能对同一问题有不同的认识，因此，身为法律顾问，并不表明其提供的法律咨询意见一定是正确，更不表明其必然有能力判断出其当事人正在从事违法行为，甚至是犯罪。</p>\n<p>林小青知道青海合创公司没有金融许可资质，也知道其正在向不特定客户发放借款。但青海合创公司发放借款是否非法，甚至是犯罪，只能以当时的法律法规来判断。当时有效、至今依然有效的《最高人民法院关于审理民间借贷案件适用法律若干问题的规定》（法释〔2015〕18号）第一条就规定：“本规定所称的民间借贷，是指自然人、法人、其他组织之间及其相互之间进行资金融通的行为”。因此，以当时的眼光看，没有金融资质的企业向自然人发放贷款，是民法所规范的民间借贷，并不是违法行为。</p>\n<p>另外，该司法解释在二十六条规定了人民法院强制保护不超过24%的约定年利率，不保护超过36%的约定年利率，第二十七条规定了预先在本金中扣除利息的，应当将实际出借的金额认定为本金。这些规定表明，超高利率以及本金中预先扣除利率（俗称“砍头息”），都是可以在民法规范范畴之内得到解决的。</p>\n<p>该司法解释第十三条还规定：“借款人或者出借人的借贷行为涉嫌犯罪，或者已经生效的判决认定构成犯罪，当事人提起民事诉讼的，民间借贷合同并不当然无效。人民法院应当根据合同法第五十二条、本规定第十四条之规定，认定民间借贷合同的效力。”依据该规定，可以看出，即便出借人的借贷行为构成犯罪，也不必然导致民间借贷合同无效。</p>\n<p>因此，以林小青介入本案的时间2017年9月至2018年1月间而言，其根据公开的法律规定，无从认识青海合创公司发放贷款业务是违法行为，更认识不到那是犯罪行为。</p>\n<p>本案中罗乐的欠款经过诉讼后调解结案，青海合创公司没有金融资质、高额利息、利息预先在成本中扣除等等，是完全展现在城东区 法官面前的，但城东区法官依然是把这起案件作为民间借贷进行审理，并没有认为这是违法行为，更没有认为青海合创公司放贷行为是犯罪。这也印证了林小青的观点是法律专业人员的共同观点。</p>\n<p>两高两部《关于办理黑恶势力犯罪案件若干问题的指导意见》（法发〔2018〕1号）第2条将“非法高利放贷、暴力讨债”确定为一项“扫黑除恶”的专项工作，从这一规定也能看出来，“非法高利放贷”只有和“暴力讨债”相结合 ，才能被认定为是犯罪。全案证据表明，虽然林小青看到了青海合创公司高利放贷这一事实，但她完全不了解——也没有任何人告知她——青海合创公司暴力讨债的事实。</p>\n<p>因此，无论从哪个角度分析，林小青在当时时点上，根据当时的法律规定，基于展现在其眼前的证据，她无从得出青海合创公司高利放贷的行为是违法的，更不能得出高利放贷是犯罪的结论。</p>\n<p>（3）从《常年法律顾问合同》中“一年三次去派出所参与调解”的约定也不能推论出林小青明知青海合创公司正在犯罪。</p>\n<p>当事人因为各种纠纷而去派出所调解，这是日常生活中常会发生的事情，大部分是民事侵权纠纷，小部分是行政违法，反而不可能是刑事犯罪。因为，刑事犯罪就不是去派出所调解的问题，而是直接处警抓人的问题。去派出所调解，在各种与终端客户接触的零售行业、服务行业更是屡见不鲜，而且，究竟哪一方是报警人，也是不确定的。但既然去派出所调解，这就是表明当事人相信法律，相信在出现争端的情况下，可以信赖在派出所民警的调解之下，能妥善解决争端，并保护自己的合法权益。律师代理当事人参与调解，为当事人主张权利，这本身也是《律师法》规定的一项律师正常的执业活动。</p>\n<p>因此，《常年法律顾问合同》中这种对法律信赖、对执法机构信赖的条款，无论如何不能推导出应该知道自己所服务的公司正在进行犯罪。</p>\n<p>3、从客观行为上看，林小青为青海合创公司提供法律服务的业务活动本身是规范的，她没有参与到该公司被控的组织化犯罪行为中。</p>\n<p>如前所述，林小青是在2017年9月1日和青海合创公司签订《常年法律顾问合同》，该合同约定了林小青为委托方提供法律服务的范围，主要是为委托方提供法律咨询意见，以及参与争议的调解，这些服务范围均是合法的。该合同还约定了法律顾问费是三万元/年，这一收费是公允的，符合青海省西宁市正常的律师收费标准。</p>\n<p>本案证据表明，在签订合同之后，林小青参与到青海合创公司的事务只有这几项：（1）因公司员工意图开走一个债务人抵押的车辆和债务人发生争执而报警，应公司要求，到派出所参与调解；（2）为公司代书过一个起诉债务人薛世勇的民事诉状（未发出）；（3）草拟过致债务人王若翔的催款律师函（未发出）；（4）参与罗乐起诉公司的应诉，以及代理公司对罗乐的起诉。</p>\n<p>毫无疑问，林小青的上述行为，是一个律师为当事人提供法律服务的执业行为，是中国（乃至世界各国）任何一个企业法律顾问都会从事的行为。在第一起行为中，居中调解的派出所尚且不认为争议事项涉及到刑事犯罪，则不能认为林小青参与调解是刑事违法行为；第二和第三起行为，是代书和代为请求的典型律师业务，且这一业务尚处于律师和当事人内部协商阶段，还未向相对方发出，未对外发生法律效力。特别的，就代理罗乐案是否构成敲诈勒索罪，我们后面单独分析。</p>\n<p>就本案而言，公诉机关指控的是青海合创公司自2017年5月至2018年1月间组织化、系统化的对795名被害人的诈骗以及为完成诈骗所实施的其他犯罪行为。这些被控犯罪行为包括：犯罪方案的设计、犯罪对象的选择、针对被害人具体实施犯罪、对犯罪成员的培训和激励、提供犯罪工具、分配犯罪收益等等。对于这些公诉机关指控的重要犯罪行为，青海合创公司管理层，均没有与林小青有过任何交流，林小青完全没有参与这些组织化、系统化的犯罪行为中。</p>\n<p>4、公诉方认为林小青担任青海合创公司法律顾问起到了对“恶势力犯罪集团”帮助的作用；但这一现象即便存在，也不是让林小青承担刑事法律责任的原因。</p>\n<p>公诉人认为，青海合创公司游祥等人将林小青作为法律顾问的名牌摆放在青海合创公司催收部，客观上起到了告诉内部员工公司经营行为合法的心理暗示作用和对外部客户的心理强制作用，这就是对青海合创公司这一“恶势力犯罪集团”起到了帮助的作用。</p>\n<p>姑且不说青海合创公司制作并摆放林小青的名牌并没有征得林小青的同意，也没有证据表明去青海合创公司次数有限的林小青是否知道催收部放有自己的名牌，只要考虑一点，林小青确实是青海合创公司的法律顾问，该公司将这一事实公示出来，并不具备违法性。至于青海合创公司利用这一合法事实，对他人实施心理作用，这是其犯罪方法问题，和名牌被摆放的人无关。</p>\n<p>在现实中，经常出现的案例是：许多最终被认定犯罪的单位或个人，经常将领导视察、和领导握手的照片摆放在最显眼的位置上，许多领导在面对闪光灯的闪烁时，自然也知道对方会将自己的照片张贴出来。这些领导人的照片事实上也确实对社会公众强化了这些犯罪企业或犯罪个人的伪装。但我们绝对不能因此指责这些领导人为犯罪提供帮助，并控诉其成为共同犯罪成员。理由简单到领导不能为他人的行为负责。</p>\n<p>综上，依据本案证据，我们可以判断，林小青主观上没有加入“恶势力犯罪集团”的意愿，也不可能明知青海合创公司是“恶势力犯罪集团”，客观上也没有接受黑社会性质组织的领导、管理，也没有具体的行为参与到犯罪活动中，其所从事的行为是正常的、规范的律师执业行为，因此，依据《刑法》、《律师法》以及打击黑恶势力犯罪的法规政策，林小青不能被认定为“恶势力犯罪集团的重要成员”。</p>\n<p>三、林小青客观上没有实施任何隐瞒真相的行为，主观上也没有非法占有的目的，其行为不构成诈骗罪。<br />\n《起诉书》指控的诈骗行为是青海合创公司进行“套路贷”，而指控林小青犯诈骗罪的逻辑是因为林小青是“恶势力犯罪集团重要成员”，所以要为犯罪集团的所有诈骗行为承担刑事法律责任。因此，在前述已经否定林小青是“恶势力犯罪集团重要成员”之后，本案针对林小青的诈骗罪指控自然不能成立。</p>\n<p>但这里不妨进一步基于诈骗罪的犯罪构成要件来具体分析林小青不构成诈骗罪的理由。</p>\n<p>《刑法》第二百六十六条规定的诈骗罪，在客观构成要件上表现为：行为人有欺诈行为（虚构事实、隐瞒真相）——相对方基于欺诈行为陷入认识错误——相对方基于错误认识处分财产——相对方因处分财产而遭受财产损失；其主观构成要件上表现为：行为人的故意，并以非法占有他人财产为目的。</p>\n<p>《起诉书》关于林小青诈骗罪的表述也是从主客观方面进行表述的：“以非法占有为目的，隐瞒真相，多次骗取他人财物且数额特别巨大”。</p>\n<p>对于林小青是否参与到其他被告人的涉嫌诈骗行为中这个问题，需要从全案诈骗犯罪事实结合林小青个人行为来判断。起诉书认定的诈骗罪的表述是：以“利息低、无抵押、放款快”为由招揽到客户后，在与被害人签订空白格式合同前，只告知需收取利息、GPS等少部分费用，而向被害人隐瞒还需收取平台服务费、贷后管理费、业务办理费，放贷手续费等各种名义的费用的情形，在贷款人不知情的情况下，以收取上述各种费用的名义扣减贷款，使被害人实际收到的贷款本金远低于合同约定的贷款数额。2017年5月至2018年1月，公司共涉及向463名贷款人发放贷款，贷款本金3800余万元，实际转出贷款本金3200余万元，收到2300余万元，剔除本金外非法获利1802961元。向332名贷款人发放贷款后，因案发，魏世伟等人未实际获利，涉案4611192元，系犯罪未遂。”</p>\n<p>从《起诉书》这段表述可以看出，涉嫌虚构事实的情节在于：以“利息低、无抵押、放款快”为由招揽到客户；涉嫌隐瞒真相的情节在于：在与被害人签订空白格式合同前，只告知需收取利息、GPS等少部分费用，而向被害人隐瞒还需收取平台服务费、贷后管理费、业务办理费，放贷手续费、多收逾期违约金等各种名义的费用的情形，在贷款人不知情的情况下，以收取上述各种费用的名义扣减贷款。</p>\n<p>由此可见，《起诉书》指控的“套路贷”诈骗行为，是青海合创公司全面设计后的组织化、系统化的虚增债权行为（两高、高部于昨天刚刚发布的《关于办理“套路贷”刑事案件若干问题的意见》第1条也将“道路贷”第一表征界定为“虚假债权债务”）。但是，无论在这一虚增债权诈骗方式的设计阶段，还是在具体组织实施阶段（比如让客户填写各种空白资料、和客户沟通收息、收费情况、隐瞒收取平台服务费、贷后管理费、多算预期违约金、虚增债权、催收款项等等），青海合创公司的任何人员都没有与林小青有过任何沟通，或者征询过林小青的意见。如果青海合创公司对债务人实施了虚增债权的诈骗行为，这些诈骗行为也完全没有林小青行为的介入。</p>\n<p>相反的是，当罗乐等个别纠纷出现、公司委托林小青参与处理的时候，林小青告知过公司强行拖车不合法，超出法律规定的利息和拖车费不受法律保护。因此，林小青的行为在客观方面不是对诈骗犯罪的参与，而是对其所认为的当事人的民事非法行为和民事非法主张的劝阻，尽到了一个执业律师维护社会公平正义的责任。</p>\n<p>再说主观方面。如前所述，没有人向她咨询过青海合创公司和795名借款人（《起诉书》提及463起既遂和322起未遂）之间的借款事项，林小青主观上也没有关注过这795个借款事项。林小青虽然是法律专业人员，但她并不知道这个系统化的、组织化的虚增债权的业务流程和业务文件，因此，她无从认识到青海合创公司对795名借款人有“以非法占有为目的”的主观故意，也就无从附和这一主观故意。因此，在诈骗罪的主观构成要件上，林小青同样不具备。</p>\n<p>综上，对林小青的诈骗罪指控不能成立。</p>\n<p>四、林小青正常代理青海合创公司与罗乐的诉讼业务，该代理业务不违反法律规定，不构成对罗乐的敲诈勒索。<br />\n《刑法》第二百七十四条规定的敲诈勒索罪，是指行为人以非法占有为目的，对被害人使用恐吓、威胁或要挟的方法，非法占有被害人财物的行为。本案《起诉书》指控林小青的敲诈勒索行为是：“作为青海合创公司法律顾问，通过向法院提起诉讼方式对罗乐实施敲诈勒索”。</p>\n<p>判断这起指控是否成立，要考虑的问题其实很多，比如：（1）在青海合创公司和罗乐之间是否存在一个债权债务关系，如果存在，则是这个债权债务关系在多大程度上得到法院支持的问题，而不涉及行为人主观上“有非法占有对方财产的故意”；（2）在客观行为上，敲诈勒索所采取的方式一般都带有非法性，告知对方本方将采取诉讼的方式解决争议，是一种主张诉权的合法表达，不具备非法性；而且，民事诉讼作为一种解决公民间纠纷的最合法的方式，在一个法治社会，除了捏造事实的虚假诉讼外，不是一种能够对被害人产生心理强制的、和“恐吓、威胁或要挟”在非法性上相等同的方式。</p>\n<p>我们这里只从林小青的地位和作用，来看其是否敲诈勒索的共犯。林小青进行此项诉讼代理业务是否合法合规，是要基于林小青当时从委托人青海合创公司交给其的案件材料来判断。在案证据表明，就罗乐这个案件，青海合创公司移交给林小青的材料只是：《车辆抵押借款合同》、《具结书》、《借条》这三份文件。这三份文件完全构成了一个债权债务关系，林小青基于这个债权债务关系代为进行诉讼，是正常的律师诉讼代理业务。</p>\n<p>即便青海合创公司其他人有对罗乐的敲诈勒索的故意和行为，但法律并不剥夺一个非法之人通过律师主张其权益的权利。因此，在青海合创公司和罗乐之间的这场诉讼中，青海合创公司如果不委托林小青的话，也会委托其他律师代理诉讼。是否青海合创公司委托的任何一个律师，都和青海合创公司其他人员一道，成为敲诈勒索罪的共犯？</p>\n<p>公诉人认为林小青敲诈勒索罗乐的事实依据是：帮助青海合创公司填写了《车辆抵押借款合同》中空白的部分；指导青海合创公司的人将拖车费从10000元减少到300元，将停车费从100元/天减少到10元/天；还有就是罗乐陈述，林小青在法庭门口对他说，这个案子他（罗乐）打不赢。公诉人推测在罗乐没有合同，没有办法取证的情况下，面临败诉的风险，所以被胁迫。</p>\n<p>首先，林小青在空白合同上填写的内容，包括甲方名称、地址、电话等，并非自行杜撰，是依据青海合创公司提供的资料如实填写，其他如用于抵押的车辆信息、每月应付利息等等，是青海合创公司和罗乐在借款时约定的内容。林小青填写合同空白处青海合创公司的信息，未超出青海合创公司和罗乐的约定，并不增加罗乐任何负担，在这个案件的开庭审理过程中，罗乐看过这些填写后的合同，也并没有对这部分填写内容提出过任何异议。因此，这不成其为对罗乐敲诈勒索的行为方式。</p>\n<p>其次，林小青指导青海合创公司把诉讼请求中的拖车费从10000元改到300元，把停车费从100元/天改到10元/天，这是一个说服当事人放弃不当主张的行为，恰恰体现了一个律师良好的职业道德，体现了律师减少社会矛盾、节约司法资源、维护社会公平正义的价值所在。这样的行为减少对方的负担，根本不可能是对对方当事人敲诈勒索的非法行为。</p>\n<p>侦查机关及公诉人认为，如果把这些超高的费用直接作为诉讼请求提出，法院将不会立案受理这个案件，这就使得青海合创公司和林小青敲诈勒索罗乐的图谋不能实现。因此，将数额改小，是林小青掩饰其通过诉讼敲诈勒索的手段。但是，这一说法前提是不存在的。民事诉讼立案阶段，并不要求原告的所有诉讼请求必须合理，如果这样，中国民事诉讼中，所有原告就100%胜诉，被告100%败诉了。只要原告起诉，即便其诉讼请求不合理，法院都必须立案受理，法院可以在审理案件后裁定不支持原告的不合理诉讼请求。因此，无论青海合创公司是否改动拖车费和停车费数额，都不影响法院立案。因而，本案也不存在通过改小拖车费从而获得立案，以实现对罗乐敲诈勒索的必要。</p>\n<p>换一个角度，如果青海合创公司委托的另一个律师在诉讼中坚持索要10000元的高额拖车费，坚持要求100元/天的高额停车费，岂不是更接近于以非法占有为目的，捏造事实，通过诉讼对罗乐进行敲诈勒索呢？这样就使得任何一个青海合创公司委托的律师处在两难中：如果按青海合创公司期待的高额费用去主张，是利用诉讼敲诈勒索犯罪；如果将高额的费用改到合理程度，则成为掩盖敲诈勒索，依然是敲诈勒索犯罪。换言之，青海合创委托的任何一个律师，无论其怎么做，只要其代理了对罗乐的诉讼，都是对罗乐敲诈勒索。这显然违背了《律师法》对律师执业权利的保障。</p>\n<p>第三，林小青对罗乐所谓“你打不赢这个案子”的说法是对罗乐的威胁或要挟吗？当然不是。理由在于：青海合创公司和罗乐公司的诉讼是由罗乐首先发动的，其本人就委托了青海徐晓同律师事务所的李惠律师。其对委托律师代理诉讼解决争议是有心理准备，因而也不会对对方律师产生畏惧感；另外，在诉讼当中，原被告之间的诉争争锋相对，诉讼代理律师往往会表现出强烈的自信，告诉对手自己会赢，既是给自己鼓劲，也是让对方知难而退，这是诉讼对手之间正常的交流方式。难道一个代理律师会告诉对手自己没有把握吗？</p>\n<p>因此，林小青所谓“你打不赢这个案子”，是诉讼参与方之间的正常对话，对于首先委托律师发动诉讼而言的罗乐，不足以形成心理强制，更不是一项敲诈勒索的非法恐吓。</p>\n<p>第四，公诉人以罗乐没有合同、担心败诉为由，认为其受到了胁迫。但是客观地讲，不管利息约定是否合理，违约金等等其他费用的约定是否合理，罗乐是否有一个基本的还款义务？基于这个还款义务，青海合创公司是否有权利向他索要？林小青代理清海合创公司起诉他，是否有违反执业规范的原则性错误？这个案件的最终解决，是青海合创公司和罗乐在法院主持之下调解结案，只确认了本金34716元和利息5284元，这个诉讼结果根本就没有对罗乐造成不利的经济影响，也就不存在罗乐被敲诈勒索的问题。</p>\n<p>总之，诉讼本身，是法治社会正常的解决民事纠纷的合法方式，律师可以代理任何人（即便是犯罪分子）使用民事诉的方式解决当事人之间的争议。只要律师在代理诉讼中的行为合法，这个代理诉讼的行为就不可能是敲诈勒索的犯罪行为。</p>\n<p>公诉人发表公诉意见时，谈到了案件的警示意义。我们也不得不考虑这个案件的警示意义。本案的指控引发了一个思考：换成其他律师为青海合创公司提供法律服务，其怎样做，才能免于被刑事控诉？是否可以说，无论这个律师怎么做，只要他为青海合创公司提供法律服务，就是对该公司犯罪行为的帮助，就是同案犯？如果这样，律师的职业安全将取决于其当事人是否犯罪。这种观念将使得中国所有的律师处于恐慌中，律师制度的崩溃指日可待！</p>\n<p>公诉机关对林小青的指控，不仅关涉林小青个人的命运，这一指控的标杆性意义在于，一旦指控成功，它摧毁的不是律师执业权益，而是律师制度本身。</p>\n<p>《律师法》要求律师应该维护当事人的合法权益，并不要求律师在提供法律服务之前审查当事人的行为是否犯罪。任何人，甚至是犯罪分子或潜在的犯罪分子，都有委托律师提供法律服务的权利。可以设想，如果所有的所谓黑社会性质组织、恶势力犯罪集团、以及其他可能犯罪的人员，都通过律师的法律服务去解决争端，难道不是社会文明的进步？</p>\n<p>律师可以为任何人服务，这个服务的边界就在于律师的执业活动，如咨询或诉讼代理，是合法规范的，是基于案件事实的。在此情况下，即便当事人的行为犯罪，律师的执业活动也是无罪的。本案中，林小青的行为不能谓超出了这个边界，公诉机关对林小青“恶势力犯罪集团重要成员”、以及诈骗罪和敲诈勒索罪的指控不能成立。</p>\n<p>以上辩护意见，期待法庭采纳。</p>\n<p>辩护人： （徐 平、邢 志）</p>\n<p>北京大成律师事务所</p>\n<p>北京大成（西宁）律师事务所</p>\n<p>2019年4月10日</p>\n<p>林小青案对公诉人第二轮辩论意见的反驳<br />\n尊敬的审判长、审判员：</p>\n<p>就案涉林小青这一部分，公诉人第二轮辩论观点是：</p>\n<p>1、林小青是青海合创公司常年法律顾问，应该对该公司业务的合法性进行审查，应该发现该公司犯罪事实。</p>\n<p>2、关于律师执业豁免，《律师法》只规定律师对在执业活动中知悉的委托人不愿泄露的有关情况和信息，应当予以保密。这里只涉及委托人“不愿意泄露的情况和信息”，不是指委托人的违法犯罪事实。对于委托人的犯罪行为，并不存在这样的执业豁免。</p>\n<p>3、林小青的法律顾问的名牌摆放在青海合创公司，强化了该犯罪集团成员内心的犯罪意志，林小青法律顾问的身份为犯罪分子提供了心理支持，即是帮助该犯罪集团的共犯。</p>\n<p>不仅作为本案辩护人，更是作为执业律师，作为法律专业人员，我们震惊于公诉人上述言论的错误是如此荒谬：</p>\n<p>1、常年法律顾问是按合同约定提供法律服务的人员，只能是就委托人提出的咨询事项，根据委托人提供的材料和国家法律法规，提出法律专业意见；法律顾问不是行政执法机关，在任何时候，没有任何权力对自己的委托人的业务进行合法性审查；</p>\n<p>2、公诉人对律师执业豁免的理解完全是断章取义，《律师法》第三十八条第二款的全文是：“律师对在执业活动中知悉的委托人和其他人不愿泄露的有关情况和信息，应当予以保密。但是，委托人或者其他人准备或者正在实施危害国家安全、公共安全以及严重危害他人人身安全的犯罪事实和信息除外。”“委托人不愿意泄露的事情和信息”当然包括其可能的犯罪事实，所以法律规定只有在委托人的犯罪事实涉及到“危害国家安全、公共安全以及严重危害他人人身安全”时，律师才从保密义务中豁免，对于委托人的其他犯罪行为，除非委托人自首，律师必须为委托人保守秘密。</p>\n<p>这是全世界律师的执业权利和义务。对当事人事项的保密义务，是律师制度的基石。如果没有这一项保密义务，当事人和律师之间的信任关系就不可能存在，律师就成了当事人最大的敌人，律师制度瞬间崩溃。</p>\n<p>3、将青海合创公司公开摆放林小青常年法律顾问的名牌，说成是林小青法律顾问的身份即是为犯罪集团提供心理支持，林小青即是共犯。这一说法的错误在于公诉人不是以行为人自负其责的行为认定犯罪，而是以行为人的身份认定犯罪。这是对罪刑法定原则的彻底背叛！</p>\n<p>我们的震惊还在于，从公诉人的意见可以清晰地看到，本案对执业律师林小青提起犯罪公诉，不是基于林小青存在什么犯罪事实，而是基于对法律保护的律师执业制度的无知。</p>\n<p>在两天的证据交换和两天的庭审中，本案中其他当事人的辩护人，无论是委托律师，还是指派律师，无论是作无罪辩护，还是罪轻辩护，都不约而同在不同程度上为林小青辩护。这表明，这一个基于无知而提起的诉讼，激起了本案全体辩护人的公愤。</p>\n<p>不仅如此，这一基于无知而提起的诉讼，也威胁到了全中国40万执业律师的安全，走到了全中国律师的对立面。</p>\n<p>不仅如此，这一基于对律师制度的无知而提起的诉讼，其破坏的将不是律师执业权益，而是律师制度本身。</p>\n<p>这个因无知而产生的错误，只能到西宁市城中区人民检察院为止！</p>\n<p>辩护人： （徐 平、邢 志）</p>\n<p>北京大成律师事务所</p>\n<p>北京大成（西宁）律师事务所</p>\n<p>2019年4月10日</p>\n","author":970,"categories":[18271,18270,18269,9203],"tags":[33837,38364]}