{"id":609091,"link":"https://chinadigitaltimes.net/chinese/2019/04/德国之声-成为敏感词的中共前总书记/","date":"2019-04-15T10:27:09Z","modified":"2019-04-15T10:27:09Z","title":"德国之声 | 成为“敏感词”的中共前总书记","content":"<p><strong>1989年4月15日，74岁的胡耀邦因突发心肌梗塞而去世。随后，民众对这名1987年被迫辞职的中共前总书记的悼念活动不断升级，最终演变成了大规模的示威抗议运动，遭致镇压。胡耀邦的辞世也因此被认为是“六四事件”的一条导火索。而此后的30年，中共官方对胡耀邦的态度也非常微妙。</strong></p>\n<p>(德国之声中文网) 据《明报》等香港媒体报道，今年清明节前后，一些民众前往江西省共青城为民众扫墓，发现墓地以及附近酒店有大批便衣警察在监视。而《苹果日报》等媒体则披露，中共中央办公厅近期决定回收作为党产的胡耀邦故居，要求居住在内的胡耀邦之子胡德华尽快搬离。故居原本由胡耀邦遗孀李昭居住，后者在2017年去世。</p>\n<p>除了这两条消息，近期中文舆论圈内几乎没有关于胡耀邦的新闻。而中国大陆的媒体更是对逝世30周年纪念日临近的胡耀邦只字不提。</p>\n<p>事实上，在胡耀邦去世至今的30年间，这名推动平反&#8221;文化大革命&#8221;期间冤假错案、主导&#8221;真理标准大讨论&#8221;的中共前总书记，一直是&#8221;敏感词&#8221;。</p>\n<p><strong>身世浮沉</strong></p>\n<p>七十年代末文革结束后，复出政坛的胡耀邦担任中共中央组织部长，主持全国范围内的拨乱反正工作。由于大部分文革时期冤假错案都与毛泽东的指示有关，因此胡耀邦的拨乱反正路线与时任党主席华国峰&#8221;凡是毛主席作出的决策，我们都坚决维护；凡是毛主席的指示，我们都始终不渝地遵循&#8221;(两个凡是)之理念产生了冲突。胡耀邦因此提出，毛泽东也会犯错误，而共产党应该纠正自身以及毛主席曾经犯的错误。随后，他审定了南京大学教授胡福明撰写的文章《实践是检验真理的唯一标准》，并且在《光明日报》、新华社等重要新闻宣传媒体上作为&#8221;特约评论员文章&#8221;刊发，由此引发了&#8221;真理标准大讨论&#8221;。在这场全国上下反响热烈的讨论中，最终胜出的是主张力推经济建设的改革派。</p>\n<p>八十年代初，胡耀邦进入了中共最高领导人的行列，成为中共中央总书记。不过，力推改革的他引起了党内其他元老的不满。到了1986年前后，邓小平等元老认为胡耀邦纵容&#8221;资产阶级自由化&#8221;、纵容&#8221;全盘西化&#8221;，导致胡耀邦最终于1987年初被迫辞去总书记职务，但依然在政治局常委会挂职。赋闲的他，依然受到党内改革派、知识分子、学生群体的欢迎。值得一提的是，他被迫辞职时，党内高层人物中只有习近平的父亲习仲勋力挺胡耀邦。</p>\n<p>1989年4月15日，胡耀邦因突发心肌梗塞而去世。中共官方当时为其举行了高规格的悼念活动，而民间的悼念力度也丝毫不逊于官方。在大学校园内，出现了许多赞扬其清廉、同情其遭遇的海报，并呼吁中共中央重新审视胡耀邦的理念。这场悼念活动很快就演变为呼吁自由、民主、反腐败的民众运动，并逐渐升级，持续近两个月，最终遭到中共当局的镇压，酿成&#8221;六四&#8221;惨案。</p>\n<p><strong>欲说还休</strong></p>\n<p>在此之后，&#8221;胡耀邦&#8221;成为了中共当局眼中最为敏感的词汇之一。在官方媒体中，&#8221;胡耀邦&#8221;一词极少出现，这一状况一直持续到了2005年胡耀邦90周年冥诞前夕。那一年春节，时任中国最高领导人胡锦涛亲自前往胡耀邦故居，向其遗孀李昭拜年。2005年11月，时任总理温家宝主持了胡耀邦诞辰90周年座谈会。外界当时认为，这是&#8221;团派&#8221;人物胡锦涛、&#8221;改革派&#8221;人物温家宝在努力推动&#8221;胡耀邦&#8221;解禁。温家宝还在2010年任总理期间，在《人民日报》网站刊文追忆胡耀邦。</p>\n<p>不过，总体而言，&#8221;胡耀邦&#8221;一词这些年依然很少在中国官方语境中出现。即便是习近平率全体政治局常委出席的2015年胡耀邦100周年诞辰座谈会，新华社等官方媒体也只是发布了一则简短的报道，配发了一些座谈会现场照片。一些现场消息人士则通过境外媒体披露，习近平在座谈会上发表了约30分钟的讲话，赞扬胡耀邦的历史功绩。同年，中共中央文献编辑委员会整理的《胡耀邦文选》也由人民出版社出版发行。但是，中国官方媒体对胡耀邦推行自由化改革、被迫辞职、去世后的民间悼念活动依然只字未提。</p>\n<p>目前，没有任何迹象显示中国官方会在2019年胡耀邦去世30周年之际举办纪念活动。</p>\n","author":1004,"categories":[18271,18270,18269,8779],"tags":[12224]}