{"id":609140,"link":"https://chinadigitaltimes.net/chinese/2019/04/假装在纽约-什么样的人会为巴黎圣母院大火拍手/","date":"2019-04-16T09:30:14Z","modified":"2019-04-16T09:30:14Z","title":"假装在纽约 | 什么样的人会为巴黎圣母院大火拍手称快呢？","content":"<p>虽然早上就已经被铺天盖地的新闻刷屏，但当我坐在电脑前，看到视频里巴黎圣母院的尖塔在火光中折断的那一瞬，心里仍然再次涌起了难以名状的伤痛之情。</p>\n<p>再后来看到另一则视频，巴黎的街道上，人们表情凝重地对着巴黎圣母院合唱圣诗，他们的歌声平缓但坚定有力，让人感动。</p>\n<p>那些唱歌的人里，一定既有巴黎本地的居民，也有来自世界其他地方的游客，但我想在那一刻，说他们都是“巴黎人”，也不为过。</p>\n<blockquote class=\"twitter-tweet\" data-width=\"550\" data-dnt=\"true\">\n<p lang=\"en\" dir=\"ltr\">Mourning crowd sings &#39;Ave Maria&#39; outside Notre Dame cathedral amid devastating fire. <a href=\"https://t.co/4UosoXj1K1\">https://t.co/4UosoXj1K1</a> <a href=\"https://t.co/NNi308gqE7\">pic.twitter.com/NNi308gqE7</a></p>\n<p>&mdash; ABC News (@ABC) <a href=\"https://twitter.com/ABC/status/1118052973370925056?ref_src=twsrc%5Etfw\">April 16, 2019</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p>BBC的纪录片《文明》里，艺术史学家肯尼思·克拉克(Kenneth Clark)站在巴黎圣母院前面说：</p>\n<p>“文明是什么？我不知道。我没有办法用抽象的词汇来定义它。但我想，当我看到它的时候，我就能一眼认出来。”</p>\n<p>他停顿了一下，转身面向巴黎圣母院接着说：</p>\n<p>“现在，我看到的就是文明的样子。”</p>\n<p>很遗憾，今天的我们看到的却是文明被毁坏的样子，我们又一次见证了一段我们不想见证的历史，唯一值得庆幸的是巴黎圣母院的主体结构仍然保存完好。</p>\n<p>我的一个朋友在朋友圈上说，“梁思成当年的心痛，今天每个中国人都体会到了。”</p>\n<p>是啊，震惊、感伤、惋惜、心痛，这些难道不应该是看到文明在眼前被毁，我们心里自然而然会产生的情感吗？</p>\n<p>类似的心痛我们感受过很多次了——</p>\n<p>尼泊尔地震把加德满都的古迹变成废墟的时候，巴西博物馆大火把2000万件文物烧毁的时候，ISIS洗劫叙利亚帕尔米拉古城的时候，还有在历史书上读到圆明园被烧毁的时候，等等。</p>\n<p>无论天灾引起还是人祸造成，我们都感到一样的心痛。</p>\n<p>原因很简单，这些都是人类几千年文明的辉煌成就，它们的价值超越了任何一个国家或者民族自身的历史，是人类共同的宝贵财富。</p>\n<p>可是让人震惊的是，在中文网络上，在微博评论和公众号文章的留言栏里，竟然有那么多人对巴黎圣母院的起火感到幸灾乐祸，有那么多的人把巴黎圣母院和火烧圆明园联系在一起，认为这是法国人的报应。</p>\n<p>回想911的时候，面对2000多条人命的失去、面对恐怖主义对文明社会的宣战，同样也有很多国人觉得是大快人心。</p>\n<p>将近20年过去，新一代人继续被困在上一代人的窠臼里。</p>\n<p>“报应说”本来不值一驳，缺乏最基本的常识和逻辑。</p>\n<p>国耻当然应该铭记，但就像复旦大学中文系教授严锋在微博里说的：</p>\n<p>“巴黎圣母院始建于1163年，圆明园毁于1860年。烧圆明园的人不是建巴黎圣母院的人，他们之间整整隔了700年。1163年的法国封建割据，根本不是现代意义的法国。冤有头债有主，凭什么要让巴黎圣母院承担火烧圆明园的责任？如果这也能叫好，满清有嘉定三屠扬州十日，我们是不是更该为火烧圆明园叫好？”</p>\n<p>雨果在他那封著名的谴责英法联军暴行的信里也写过，“绝对不能把统治者犯下的罪行跟受他们统治的人们的过错混为一谈，做强盗勾当的总是政府”，159年前的这一句话就已经足够把所有的道理讲清楚了。</p>\n<p>但我想那些为巴黎圣母院起火而幸灾乐祸拍手称快的人，最缺少的并不是常识和逻辑，而是最基本的情感能力——善良和同情的能力。</p>\n<p>在面对一件本该唤起他们共情的事，在本该惋惜、心痛的时候，他们打开的却是另一道情感的阀门，让莫名其妙无的放矢的仇恨喷涌而出。</p>\n<p>他们是可悲的，即便他们有机会走出国门游历世界，但是当他们站在巴黎圣母院里、站在罗马万神庙里，他们可能无法纯粹地感受到那些人类文明奇观所带来的心灵震撼。</p>\n<p>这就是让人感到恐惧的地方——有一些人，他们正常的人类情感被仇恨绑架了，善良与同情随时可以让位于仇恨。</p>\n<p>这些人看问题最根本的出发点是自己所处的立场、自己的民族和国籍——这些东西当然重要，但这世界上总有一些共同的价值是超越族群、党派和国界的。</p>\n<p>一旦在认知里总是把人分成非友即敌、非此即彼的两个对立的阵营，在潜意识里把国界的分隔、肤色的差异、信仰与立场的不同，看得比那些基本的共同价值更重要，那仇恨大行其道也就不足为奇了。</p>\n<p>所幸至少在目前，仇恨还不是我们最主流的价值观，为巴黎圣母院起火而幸灾乐祸的言论受到了包括央视在内的许多媒体的一致批驳。</p>\n<p>但除了一次次批驳这些言论之外，我在想是不是可以在我们的教育里，加进一些些世界主义的观念？</p>\n<p>教育我们的孩子，除了珍视本国、本民族的文化，也应该学会欣赏、尊重其他国家的文化；</p>\n<p>除了关心那些和自己同样肤色的人们，也应该知道在我们的国界之外，生活着许许多多和我们一样的普通人，和我们一样有喜怒哀乐和生存的尊严；</p>\n<p>除了关心一城一国里发生的事，也应该去关注更广阔的世界里在发生的事。</p>\n<p>只有当觉得这些事是真的和自己有关系，情感才不会被仇恨随意绑架，才不会被狭隘的民族主义限制住视野。</p>\n<p>而这些和爱自己的国家是不矛盾的。</p>\n<p>如果你去过柬埔寨的暹粒，你会在参观包括吴哥窟在内的各个古迹时看到一块块牌子，上面写着这些古迹具体是由哪个国家帮助维修的。</p>\n<p>暹粒的各处古迹年代久远急需抢救，但柬埔寨国力贫弱，所以世界各国就在联合国教科文组织的协调之下，分头认领，出钱出人出力进行保护，中国也承担了其中的一部分。</p>\n<p>柬埔寨的城市乡村里，多年来也有大量来自世界各地的志愿者和民间组织，进行各种力所能及的志愿工作。</p>\n<p>这才是世界本来应该有的美好样子啊。</p>\n","author":1004,"categories":[18271,18270,18269,20534],"tags":[38376,33704]}