{"id":609234,"link":"https://chinadigitaltimes.net/chinese/2019/04/大象公会-不要被「中医是几千年经验的积累」所/","date":"2019-04-18T06:07:21Z","modified":"2019-04-18T06:07:21Z","title":"大象公会 | 不要被「中医是几千年经验的积累」所惑","content":"<p>中医药有所谓几千年经验的累积，为什么验药的成绩总是这么惨淡？</p>\n<p>文丨谌旭彬</p>\n<p>作者注：本文所有「中医」，其涵义均是指「中国传统医学」，与之对应的概念，是「西方传统医学」，以及不存在中、西分野的「现代医学」。</p>\n<p>关于「中国传统医学」，亦即中医，中文知识界有一种相当常见的说辞，大意如下：<br />\n阴阳五行理论已经过时，但中医是经验的医学，从神农尝百草至今，中医积累了几千年的实践成果，中医药是内容丰富、价值无可估量的宝库。</p>\n<p>进而，很多人主张「废医验药」。</p>\n<p>「废医验药」是很好的主张。遗憾的是，验药的结果，却让「几千年经验的积累」有些措手不及。</p>\n<p><strong>中药验药惨淡史</strong></p>\n<p>当代医学史上，有过两次针对中医的大规模「验药」。</p>\n<p>第一次始于1958年。</p>\n<p>到了1961年，在「中国生理科学会药理专业第一届学术讨论会」上，参与验药的中医界人士无奈承认：<br />\n阴性结果较多，肯定结果较少。不少（宣称）临床报告有效的方药，在动物实验中得不到证实」，「我们单位所做的中药筛选工作多数为阴性结果（注：不能证明有效），少数为阳性结果」，「用观察血管脆性、血凝时间等方法来研究止血的中药，结果很难得出肯定的结论……</p>\n<p>当然，与会的中医界人士拒绝将「得不到实验的证实」等同于「中药本身无效」。</p>\n<p>在会上，他们集中抨击了现代医学的「验药」方式不适合中药，理由是「中医理论很多是西医难以理解的，……目前的一些实验方法很难反映出中药的真实药理作用。」</p>\n<p>他们强烈主张，用「临床疗效」取代「动物实验」和「双盲实验」，作为判定中医药方是否有效的依据——众所周知，无法通过「动物实验」和「双盲实验」的所谓「临床疗效」，往往属于幻像（比如患者自愈）。</p>\n<p>第二次全国范围的「验药」，始于1971年。</p>\n<p>据吴新生《共和国领袖首席保健专家》一书披露，此番验药运动的缘起是：「毛泽东晚年患有老年慢性支气管炎等疾病，……当年（1970）11月份，在周恩来总理的亲自安排下，由卫生部牵头向全国医疗系统发出号召，展开攻克老年慢性支气管炎的科研攻关活动。」</p>\n<p>如此，自不难想象其规模。据不完全统计，截至1975年，全国共派出医务人员近30万名，临床验药治疗440多万病例。</p>\n<p>但结果同样令人遗憾。中医陆广莘无奈承认：</p>\n<p>1971年全国范围的筛选慢性气管炎中药，针对『咳、喘、痰、炎』，筛选出止咳、定喘、化痰、消炎的18种草药，却又经不住时间和实践的考验。百余年来，从麻黄素开始，能从中药里成功提取分离成为化学药的不到60种。</p>\n<p>为什么明明有「几千年经验的累积」，到了「验药」环节，成绩却如此惨淡？</p>\n<p>问题出在哪里？</p>\n<p><img class=\"aligncenter wp-image-609242\" src=\"https://chinadigitaltimes.net/chinese/files/2019/04/81ffecbc-0aa7-4d9f-bcfb-e781b38cbed9.jpg\" alt=\"\" width=\"550\" height=\"329\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/04/81ffecbc-0aa7-4d9f-bcfb-e781b38cbed9.jpg 960w, https://chinadigitaltimes.net/chinese/files/2019/04/81ffecbc-0aa7-4d9f-bcfb-e781b38cbed9-300x179.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/04/81ffecbc-0aa7-4d9f-bcfb-e781b38cbed9-768x459.jpg 768w, https://chinadigitaltimes.net/chinese/files/2019/04/81ffecbc-0aa7-4d9f-bcfb-e781b38cbed9-80x48.jpg 80w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></p>\n<p><strong>低效的「累积」</strong></p>\n<p>原因其实很简单：「几千年」这个漫长的时间跨度，容易给人一种最终「累积」一定特别厉害的错觉。殊不知，「经验累积」有两个重要前提：</p>\n<p>（1）「经验」的真实性可以被检验。<br />\n（2）「经验累积」的渠道非常通畅。</p>\n<p>遗憾的是，在漫长的「几千年」里，这两个前提并不具备。这直接导致中国传统医学的经验累积，长期处于一种非常低效的状态。</p>\n<p>具体而言：</p>\n<p>（1）一种「治疗经验」，要被证明有效，首先需要大量的临床病例；然后还需要通过「双盲实验」一类的办法，排除掉其他因素的干扰，尤其是排除主观偏差。</p>\n<p>比如，《三国志》记载，华佗曾凭借用手摸孕妇腹部，「（胎儿）在左则男，在右则女」的经验，准确诊断出孕妇怀了男孩——这是典型的以偶然为必然、存在主观偏差的「伪经验」。</p>\n<p>《三国志》还记载，张角、张修用「符水」给人治病，治好了就是「符水」的效果，治不好就说病人的心不虔诚，「不信道」——这也是典型的未排除自愈因素干扰、存在主观偏差的「伪经验」。</p>\n<p>（2）一种「有效的治疗经验」，要被有效积累，首先需要作为知识沉淀下来，在刀笔时代，沉淀的方式自然是写成文字载入典籍；然后这些文字典籍，还需要有传播渠道，在传播渠道的末端，必须经得起重复验证。这些，必须依赖「学术共同体」才能做到。</p>\n<p>很遗憾，在近代大学和学术期刊制度建立之前，中国传统医学不存在「学术共同体」。</p>\n<p>所以，在中国古代，某位民间医生发现了针对某种疾病有效的药物——事实上很难做到，民间医生既无法获得足量的临床机会，也没有进行双盲实验的意识，自然也就无力确认药物的有效性，李时珍和他的《本草纲目》就是这方面的典型，对绝大多数前人留下的药方，他只能抄录，无法甄别，以至于上吊绳治癫狂、吃白云治哑症这样的药方比比皆是。——然后将之写成文字，变成知识有效传承下来，这几乎是一件不可能发生的事情。</p>\n<p>史实也可以证明了这一点。那些站在最顶端的民间医生，比如华佗，都没有能够将他们的有效药方传承下来，留在史书中的，只有各种奇奇怪怪的传说，比如断言某某与妻子行房必死、某某五日必死、某某阳寿只有十年……普通民间医生，情况自然更糟。</p>\n<p>在民间不存在任何「学术共同体」的古代中国，稍稍能够做到「有效积累」的，其实只有官办医疗机构。</p>\n<p>比如，张仲景的《伤寒杂病论》，写成后即面临失传的困境，是晋代太医令王叔和收集了一些残章，将之部分保存了下来；今天所见的通行本，则是宋代官办的「校正医书局」校订整理的版本。</p>\n<p>但官办医疗机构本质上属于衙门，不是「学术共同体」，他们对医疗经验的「有效积累」，也很低效。一个人所皆知的典型案例是：东晋葛洪《肘后备急方》中已记载有「青蒿一握，以水二升渍，绞取汁，尽服之」可以治「寒热诸疟」。《肘后备急方》是历代官办医疗机构工作人员的必备典籍，但自东晋至晚清，这种治疗疟疾的有效经验，并未获得真正的重视（主要原因是未获得重复验证，而不能得到重复验证的原因，又在于官办医疗机构不是研究机构），它留存在典籍中，却没有能够变成一种常见的治疗手段。直到20世纪60~70年代，才成为青蒿素被发现的契机。</p>\n<p>需要特别说明的是，不但中国传统医学「几千年经验的积累」非常低效，西方传统医学「几千年的积累」也同样如此。</p>\n<p>比如，「十七世纪德国药典有五、六千种药物，今天继承下来的只有少数。」（药理学家金荫昌语）</p>\n<p>再比如，在「产褥热」这个问题上，中国与欧洲的传统医学，都长期深陷在错误的「恶露抑制」理论当中，认为孕妇之所以在产后出现发热症状、进而导致死亡，是因为她们在怀孕期间，血液中积累了大量污物毒素，需借助排出恶露来清除，冷空气进入子宫、身体受冷、饮用冷水、受到恐惧惊吓等，都会导致子宫内血管出口关闭，使恶露难以排出。进而，古代中国与古代欧洲，产生了几乎一模一样的「坐月子禁忌」——房间必须被关得密不透风、产妇不能下地必须卧床、多少天内不能碰凉水、不能洗澡……</p>\n<p>直到19世纪中叶，欧洲的近代医院走向正规，维也纳总医院的产科医生、匈牙利人塞麦尔维斯（Ignaz Philip Semmelweis）才获得机会发现，「感染」（具体感染了什么，他当时还不清楚）才是产妇患上产褥热的根源；稍后，法国科学家巴斯德（LouisPasteur）和德国医生科霍（Rober koch）相继发现细菌，塞麦尔维斯关于产褥热的发现，才被欧洲的「医学共同体」所承认，变成一种被有效传承下来的「医疗经验」。</p>\n<p>前面说了这么多，其实归结起来，也不过是一个很简单的逻辑问题：</p>\n<p>当我们不假思索地说出「××是几千年经验的积累」这类话时，我们要心存警惕，注意逻辑链条的完整，再多问自己一句：这「积累」的具体情形是怎样的？是有效积累，还是无效积累？是高效积累，还是低效积累？</p>\n<p>但也正因为是很简单的逻辑问题，这问题才尤其使人痛心。</p>\n","author":1003,"categories":[18271,18270,18269,20534],"tags":[18609,24666]}