{"id":609400,"link":"https://chinadigitaltimes.net/chinese/2019/04/严搏非-我们将诸事顺遂/","date":"2019-04-22T01:42:26Z","modified":"2019-04-22T02:00:14Z","title":"严搏非 | 我们将诸事顺遂","content":"<p>作者：严搏非   来源：三辉图书</p>\n<blockquote><p><em>一周一度的“三辉周末”又回来了。“周末”是三辉编辑部喝喝水聊聊天的地方，三辉编辑们轮流主持，想说什么说什么。本周主持人是三辉总策划人严搏非先生。</em></p></blockquote>\n<p style=\"text-align: center\"><strong>我们将诸事顺遂</strong></p>\n<p style=\"text-align: center\"><strong>文/严搏非</strong></p>\n<p>上个月的21日，是我们下乡50周年的纪念日，各种聚会，规模小点的三五成群，多些的则二三十人，而我们，当年在漠北高原上沉淀下来的一小群，如今已“遍插茱萸少三人”，身影凋零、无问东西，却仍然依照传统就着莜面喝了顿小酒。</p>\n<p>上个世纪以共产主义为名的历史运动在中国的文革中到达了顶点，69年3月21日从上海北站发出的这趟北去列车，则是这场改造人性狂飙中一个支流的片段，这个片段上覆盖着一层神圣的话语，它让列车上的那些欢腾少年，似乎也感受到一些神性。于是，在偶尔阴郁的心情下，会想到《联共（布）党史简明教程》中描写的俄国民意党人，“他们脱下学生装，穿上农民服……”，莫名的使命，让这些少年们的身上多了不少无知的勇气。</p>\n<p>但一个少年的肉身终究承担不了多少神意，下乡的前两年，饥饿竟成了生活的主题，对左翼党人的仿效毕竟敌不过饥饿的当下，全凭心底深处那个被妄加的乌托邦的微弱欲望，温养着少年们饥饿的肉身，当然，还有那亘古不变不知死活的少年意气。</p>\n<p>然而，九.一三事件来了，那是1971年。它就像那个时代人们精神上的一场哥白尼革命，有灵的宇宙崩解了，历史的目的出现了裂痕，革命的灵魂不再洁净。紧接着，它的目的也遭到怀疑，不再温暖你的心灵。你开始意识到，自己其实置身于一个冷漠的世界之中，它需要你自己为生命重新赋予意义。这些感受很像存在主义，但我们要到很久以后才知道这一点。那个时候，我们不知道苏格兰启蒙和自由主义，不知道光荣革命和五月花号，以及它们所建立的自由制度。精神资源的匮乏让我们一度非常颓废，除了那些从封存的书橱中偷偷拿出来流传的俄罗斯小说和十九世纪的欧美文学，在那里，有近代的人文主义和启蒙精神。</p>\n<p>九.一三的影响持续了很多年，那是一个充满了迷茫和痛苦的精神起点，谁也不知道是否有新的哲学导引我们找到终点，找到新的确定性让世界重新迷人。那些年，失去了精神温养的肉身，面对物质的匮乏也愈益脆弱，幸而，有了李庆霖的那封信。73年的夏天，随着73号文件的下达，困窘的生活总算有了一点缓解。</p>\n<p>北方的乡村是严峻的，尤其当这样的生活似乎永远不变的时候，全凭无畏的青春，让那些日子依旧时而温暖和绚烂。我们到那儿的时候正是冬末，荒凉的群山、冰冷的大地，然而四季的轮回终会给生命带来希望，芒种以后，山上渐渐绿了，雪水沿着山涧轻轻地流下来，温暖的阳光下，田鼠也变得肥大起来。满山的野草散着芬芳，走到山顶，远处的群山在碧蓝的天穹下被映照的苍翠欲滴（我就是那个时候，第一次感受到“苍翠欲滴”这几个汉字的贴切）。然而，贫困依旧是绝对的，山下大大小小的村庄中，每一户都是拮据的、饥饿的，一年到头也见不到几滴油水。几年以后，当我比较深入地理解了这个“人民公社”的制度后，才明白这个制度与自由和富裕之间令人绝望的距离，于是，安于贫困成了这个体制的逻辑，它的话语体系甚至能将贫困变成高尚的和有道德的。</p>\n<p>帕斯卡尔说，人就是世间一颗脆弱的芦苇，宇宙中任何微小的力量都可以将它容易地摧毁。但这颗芦苇是有思想的，这是它与万物唯一的不同。这个思想并不能让它成为神，却能让它阻止自己的向下堕落，去理解并努力超越盲目的自然命运。这是在温暖而有目的的宇宙崩解之后，人类不得已所置身的处境。在九.一三以及其后几年乌托邦终于瓦解的四十多年中，我们所有的努力就是去成为一颗有思想的芦苇，寻找有限的确定性，试图在开放的经验中获得自由。虽然，那些曾经持续给我们带来光明的努力和价值在今天又一次困难重重，看上去似乎前景暗淡，但这种场景，我们难道不是已多次遇见了吗？而且，这些场景，莫不都在开始的时候，就已经预定了终局？</p>\n<p>50年过去了，我们已渐渐老去。都说老人害怕未来，但在那个“寒风凛冽”的年代，未来却是我们的唯一安慰。我们已习惯于用未来说服自己，甚至忘了老之将至。虽然，今天的情形似乎更为复杂、充满了令人绝望的表象：“蛮横的统治者们将谎言当作了自己的天命，芸芸众生们则只能孕育出一些渺小的激情，而各地还不断地有些徒劳的动乱”，傅勒这段对早期资产阶级政治的描述如同在刻画当下，世界就像又一次进入了令人窒息的停滞。但那些曾经跌宕起伏的生活，却已经给了我们一个确定的经验：相信终将变化的历史，它们会如自然力般运行，沧海桑田。人性中纵有种种道德缺陷，亦终能在理性的光芒下造就出良善政体，不会因一时的迷茫或反动而改变。近30年来的观念累积和突变，及其它们曾波及的范围和时间，定将决定未来的世界，焉知，今日的种种砥砺不能迎来一个黄金时代？</p>\n<p>相信未来，我们将诸事顺遂！</p>\n<p style=\"text-align: right\">严搏非</p>\n<p style=\"text-align: right\">2019/4/3</p>\n<p>&nbsp;</p>\n<p>相关阅读：</p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">018.11.06</span> <a title=\"中央社 | 余英时：拿共产主义救亡的可怕代价\" href=\"https://chinadigitaltimes.net/chinese/2018/11/%e4%b8%ad%e5%a4%ae%e7%a4%be-%e4%bd%99%e8%8b%b1%e6%97%b6%ef%bc%9a%e6%8b%bf%e5%85%b1%e4%ba%a7%e4%b8%bb%e4%b9%89%e6%95%91%e4%ba%a1%e7%9a%84%e5%8f%af%e6%80%95%e4%bb%a3%e4%bb%b7/\">中央社 | 余英时：拿共产主义救亡的可怕代价</a></li>\n<li><span class=\"related_date\">2018.10.31</span> <a title=\"王五四 | 写歌的人假正经啊，听歌的人最无情\" href=\"https://chinadigitaltimes.net/chinese/2018/10/%e7%8e%8b%e4%ba%94%e5%9b%9b-%e5%86%99%e6%ad%8c%e7%9a%84%e4%ba%ba%e5%81%87%e6%ad%a3%e7%bb%8f%e5%95%8a%ef%bc%8c%e5%90%ac%e6%ad%8c%e7%9a%84%e4%ba%ba%e6%9c%80%e6%97%a0%e6%83%85/\">王五四 | 写歌的人假正经啊，听歌的人最无情</a></li>\n<li><span class=\"related_date\">2018.09.26</span> <a title=\"【网络民议】再撑一天就超过苏联了\" href=\"https://chinadigitaltimes.net/chinese/2018/09/%e3%80%90%e7%bd%91%e7%bb%9c%e6%b0%91%e8%ae%ae%e3%80%91%e5%86%8d%e6%92%91%e4%b8%80%e5%a4%a9%e5%b0%b1%e8%b6%85%e8%bf%87%e8%8b%8f%e8%81%94%e4%ba%86/\">【网络民议】再撑一天就超过苏联了</a></li>\n</ul>\n","author":970,"categories":[18271,18270,18269,9203],"tags":[38393,9993,38392]}