{"id":609510,"link":"https://chinadigitaltimes.net/chinese/2019/04/红肚兜儿-当大东子遇上狠角色/","date":"2019-04-24T09:31:32Z","modified":"2019-04-24T15:05:31Z","title":"红肚兜儿 | 当大东子遇上狠角色","content":"<p>刚过去的2019年4月23日是个特别的日子。</p>\n<p>这一天，有关大东子的两段视频横空出世，流量吸力堪比黑洞，观看率甚至超越了权游剧终季的重要情节——美少女艾莉亚终于长大成人，找了个男人享受肌肤之亲。</p>\n<p>有人说，二丫亲自“献身”也不如大东子出轨。</p>\n<p>这两种情节放在一起，想来也够黑色幽默的。一边是艾莉亚主宰着自己的身体，按照自己的意愿选择男欢女爱的对象，干脆利落；另一边却充满了强迫的意味，前脚下了床，后脚就挥起了法律的武器。</p>\n<p>最初两段视频出来之后，迅速崛起了几种观点。</p>\n<p>一种是做不成大东子的兄弟，也要做他的狗腿子的男人们，高兴得上窜下跳，“就说像仙人跳吧”，“就说这女的不怀好意吧”，总之大东子才是点儿背的那个，碰上个不守“规矩”的女人。</p>\n<p>另一种是认真分析视频，认为如果视频里真的是女当事人，那么她的起诉书内容确实有部分谎言，而视频里的她看起来也确实没有醉酒和被强迫的感觉，反而还挺主动，所以她并不是自我描述的那样“天真弱小无助”。</p>\n<p>还有一种是福尔摩斯视角，微观种种细节，放大对比两段视频，猜测这像一局“狼人杀”，两段视频中的女主并不是同一个，挽着大东子胳膊回宿舍的那个是假扮的，为的是引导舆论洗白男方。</p>\n<p>随后，当事双方仿佛展开了拉锯战，那边曝出了饭局完整视频和大东子被警方带走的视频，这边立刻又曝出了女方电话索要赔偿的录音，明争暗斗见招拆招，已然让吃瓜群众不知从何下嘴。</p>\n<p>无论哪种观点，到现在为止，大家有一个基本的共识，就是从当初单纯的站女方，变成退守观望——大东子不是好人，但这女的也不是好惹的。</p>\n<p>说真的，我有点儿庆幸这桩事件的女主角不是简单的傻白甜。</p>\n<p>否则，一个品学兼优心地单纯的女孩，被一群老谋深算的“猎人”围巢，不敢推脱，无力抗拒，任由一个油腻中年富商玩耍于股掌之间，强迫献身，事后还要泼她一身脏水……</p>\n<p>那太悲惨了，太黑暗了。</p>\n<p>那会成为她生命中挥之不去的疮伤，让她对这个世界产生深深的绝望，见识到那些看起来冠冕堂皇的成功男性，背地里却是粗鲁野兽，无论她愿意与否，她都是一份呈上的鲜肉美餐，撕咬吞咽，然后丢给她一个模棱两可的所谓“机会”。</p>\n<p>这种“机会”，是女性的耻辱和痛苦，是赤裸粗暴的歧视，却是某些男人的生活方式。</p>\n<p>当事业强大到一定程度后，他们终于把内心里那股“老子无所不能”的幻觉，释放到现实中，以为那些急切地等待上升通道的女孩，都在渴望被他看一眼，被他睡一次，然后摇尾乞怜地分一块蛋糕，就是他赐予她们的完美人生。</p>\n<p>这甚至算不上交易，而是强者对弱者的施舍。</p>\n<p>这种情况下，如果弱者真的“天真弱小无助”，下场只能更惨，她可能遭遇毫无防备的强奸，可能被强奸后除了恐惧流泪什么也不懂做，可能只有独自默默承受这种痛苦和屈辱，可能抑郁，可能从此改变了人生方向……</p>\n<p>现在再看看大东子视频里的女主，如果真的是当事人，那至少说明，她不是一只任人宰割的绵羊。</p>\n<p>她有她的心机，她的计算，她的诉求，她的不屈服。</p>\n<p>视频拍不到的房间里，究竟发生了什么，只有当事人知道。如果真的有强迫，这个女孩也没有坐以待毙，她选择直面一切，用法律保护自己，尽最大力量为自己受到的伤害争取赔偿。</p>\n<p>而不是“对方那么强，我怎么刚得过，认命吧”。</p>\n<p>哪怕这是一桩“谈钱不成，兵戎相见”的狗血故事，我也觉得是好事，起码能让大东子之类的男人知道，你习惯用某一套规则去对付女人，早晚也会被熟谙这个规则的女人反咬一口。</p>\n<p>不是只有男人永远站在两性关系的胜利高地，金钱和权力都不是万能铠甲， 你喜欢“捕猎”，就要承受被猎物撕破一层皮的风险。</p>\n<p>对渣男而言，就该他们碰上一个不惜鱼死网破的狠角色，省得他们再去祸害那些纯真善良的好姑娘。</p>\n<p>还记得吴秀波吗？</p>\n<p>自以为熟男万人迷，娶了个能辅佐事业的老婆，又和年轻漂亮的小姑娘出轨，还会用佛经给人家洗脑，用钞票房子豢养着，仿佛一切尽在掌握。</p>\n<p>结果小姑娘一个不满意，闹得天下大乱，让他一夜之间人设崩塌、事业全毁。</p>\n<p>这出撕X大戏，一开始人们也觉得是小姑娘天真无知被骗，后来才发现人家高调奢华又爱现，可怜相都是装出来的，朱唇藏獠牙，专治吴秀波，一张口就咬在他七寸上——要斗是吗？来啊，两败俱伤啊。</p>\n<p>结果都看到了，吴秀波，成了一个不存在的吴秀波。</p>\n<p>世间渣男，需要碰到一个硬茬儿，扮得了猪吃老虎，让他的老奸巨滑武功全废，在他的下作手段里找出破绽，以其人之道还治其人之身。</p>\n<p>让他切实领教，女人不全是小白兔，一种卑劣自有另一种卑劣来收服。</p>\n<p>回到大东子的案件，在女方提起民事诉讼的关键时刻，那些早已存在的视频被精心剪辑，适时曝光，其用意，路人皆知。</p>\n<p>接下来，将是双方的各自表演。</p>\n<p>仍然希望这个姑娘不要那么快被击倒，因为只有足够有力的反击，才能让某些自以为强大到无所不能的男人长点教训，让他不要妄想自己能搞定一切，行不正、坐不端、满怀龌龊时，总有被扼住命门那一刻。</p>\n<p>哪怕最单纯的肉欲，也要建立在自由平等的基础上，看看权游的艾莉亚。</p>\n<p>不论是否成功男性，奉劝各位出门还是靠脑子和个人魅力，在尊重的前提下开展美好的两性关系——别再只拎个下半身就出门了。</p>\n","author":1019,"categories":[18270,18269,9203,10466],"tags":[16773,34255]}