{"id":609513,"link":"https://chinadigitaltimes.net/chinese/2019/04/创头条-幻灭与希望：审核员的内心世界/","date":"2019-04-24T10:19:11Z","modified":"2019-04-24T10:19:11Z","title":"创头条 | 幻灭与希望：审核员的内心世界","content":"<p>入职第300天，今日头条的内容审核员李华已经习惯了大夜班的节奏。</p>\n<p>傍晚6点15分，他像往常一样走出家门，花了一个半小时来到“智慧山”——公司位于天津市西青区新技术产业园智慧山北塔，因此而得名。</p>\n<p>不到8点，李华在工位前准备就绪。他打了杯热水，开启笔记本，登陆系统，开始工作。</p>\n<p>工作系统的界面很简单，机器每次会自动分配10条评论，每条评论都显示在一个方框里，最上面是文章的标题，中间是评论内容，下面是三个功能键，代表着放出评论，删除评论和自己可见。</p>\n<p>李华不断地在三个键之间点击。</p>\n<p>拉皮条、卖大力丸的评论，他扫一眼，迅速删掉，遇到敏感内容，就需要多花费点时间，点进去查看文章内容再操作。</p>\n<p>凌晨3点，李华有些迷糊，他拿起外套，到办公室旁边的休息室小睡了一会儿。休息室有张上下铺，但没有枕头和被子，他裹紧衣服，蜷缩起来。房间的通风很差，李华只眯了一会儿就返回了工位。深夜的办公室，只有个别区域亮着灯，他要打起精神，在第二天早上8点前，完成1万条评论的审核。</p>\n<p>公司每个月会考核绩效，评判标准是审核的数量和质量。同事们为了拿到A，会刻意延长工作时间，以增加审核数量，白班原本的标准是8000条，慢慢地大家都开始审到9000条，李华不太情愿，但还是选择了从众。</p>\n<p>随着审核条数的增加，他对这份工作的厌恶与日俱增。</p>\n<p>“你写稿子，几年之后回顾一下，起码知道自己写过什么。“李华面向记者，却像是在问自己，“我在做审核，我做了什么？”</p>\n<p>几个月前，李华考虑过离职。但这份工作相对优厚的待遇让他难下决心，天津的平均薪资只有3000元出头，今日头条的审核员能拿到4600元。</p>\n<p>压死骆驼的最后一根稻草，是陌生人的一句话。</p>\n<p>终于下定决心离职的前几天，他拼车去地铁站，和同车的老人闲聊。对方问起他的工作，李华如实说了。“小伙子，你怎么干这个”，对方的反应让他很无措，车内陷入了尴尬的沉默。司机看不下去，打破了沉默，“这就是份工作。”</p>\n<p>早上8点，完成工作量的李华下班了，他在小区门口买了个 “大饼夹一切”狼吞虎咽。通宵工作后的肠胃非常脆弱，李华一边大嚼，一边祈祷今天不要反流呕吐。即便肠胃一切顺利，大脑还处于紧张和亢奋的状态中，总要辗转反侧很久才能入睡。</p>\n<p>还好，这样的生活即将结束。</p>\n<p><strong>四月大扩招</strong></p>\n<p>李华的一些同事因为类似原因离职。相比于行业的日渐壮大，这些离开和质疑，看上去只是小插曲。</p>\n<p>“今日头条审核团队扩招2000人，未来目标1万人，党员优先。”</p>\n<p>“快手急招3000人审核团队，共青团员和党员优先。”</p>\n<p>2018年4月的大扩招是个分水岭，从此，内容审核行业开始爆发式增长。</p>\n<p>月初，央视新闻频道的《新闻直播间》和《东方时空》先后报道并批评了短视频平台上大量存在的未成年妈妈现象，一群未到法定婚龄的女孩在短视频平台上通过晒孩子——其中有些还是二胎——获取了大量关注，有人成了网红，1998年出生的杨清柠，拥有上百万粉丝。</p>\n<p>被重点批评的两个平台，快手和火山小视频，分别在4月1日和2日做出了回应。但风波并没有停歇，央视新闻的另一档节目《新闻1+1》，就平台的监管责任，提出了更严厉的质疑。</p>\n<p>4月3日，快手的CEO宿华和火山小视频分别在微博发出正式道歉声明。4日，国家广播电视总局通过官方公众号表示，针对社会舆论强烈关注的“今日头条”、“快手”两家网站播出有违社会道德节目等问题，立即会同属地管理部门严肃约谈了两家网站主要负责人。</p>\n<p>短短几天后，4月10日，今日头条旗下产品“内涵段子”被国家广播电视总局责令永久关停，原因是存在导向不正、格调低俗等问题。</p>\n<p>内涵段子2012年5月上线，是今日头条母公司字节跳动的早期产品，也是头条APP初上线时最重要的用户和流量来源。</p>\n<p>何充2017年4月加入头条，负责内涵段子的内容审核工作。彼时审核团队还尚未壮大，文章、视频、图片、评论，何充都审过。随着分工的细化，何充被分到了视频审查组，12秒到5分钟的短视频，他每个小时能审至少800条。</p>\n<p>内涵段子被关停了，何充仍然留在头条。</p>\n<p>2019年1月9日，中国网络视听节目服务协会发布了《网络短视频平台管理规范》（下称《规范》）和《网络短视频内容审核标准细则》（下称《细则》）。《规范》指出，短视频平台发布的节目、评论、弹幕等内容，必须先审后发。《细则》详细列出了二十大类，100小条的禁止内容。</p>\n<p>审核范围扩大、规则细化，对平台而言意味着需要大量增加人手，于是出现了以视频平台为首的互联网公司审核岗卫的大扩招。熟练的审核员则成了稀缺资源。何充觉得，这或许是自己职业生涯的一次机会。</p>\n<p>因为大扩招的消息而感到振奋的，还有刘辉。2018年是他加入内容审核岗位的第三年，当年一同入职的同事大多已经离开，他说，入职第一年最难熬，做着最底层的审核工作，简单机械，看不到方向。</p>\n<p>审核员们向往内容运营，很多人觉得，相比于审核合规，把控质量更有价值和成就感。</p>\n<p>但刘辉逐渐意识到，相比于已经体系成熟的内容运营岗位，内容审核作为新兴岗位，开拓余地可能更大。如今，作为组里资历仅次于组长的人，他已经能带新人了，工资当然也比之前高。</p>\n<p>内容审核岗位在毕业于新闻系的李华眼中不值得留恋，不过理工男何充和刘辉对这份工作的价值有自己的看法。他们认为，对内容进行审核的需求不会减弱，提早完成经验的累积和技能的磨砺，或许能让自己在未来的竞争中占据先发优势。</p>\n<p><strong>审核岗位拒绝211、985</strong></p>\n<p>并不是所有留在岗位的审核员都像何充和刘辉那样信心满满。方磊常把自己比作互联网版的富士康员工。</p>\n<p>2017年，方磊大学毕业，进入今日头条做内容审核。他就读于西南一所二本院校，大三就辗转于北京的互联网公司实习。他并不喜欢做内容审核工作，但只收到这份offer，别无选择。</p>\n<p>与他一同入职的应届毕业生，既有来自普通二本的，也不乏211、985的高材生。后者大多很快离职，“再后来HR看到这种简历干脆就不要了”， 方磊说。</p>\n<p>对此，今日头条方面回应称，内容审核员的招聘以符合条件为准，学历方面并没有关于985、211的排除性限制。至于该岗位是否曾经批量招收985、211毕业生，头条并未作出回应。</p>\n<p>那一年，几家大公司还没有大张旗鼓地扩招审核员，方磊已经明显感知到行业发生的变化，周围同事来来去去更加频繁。许多人想过离开这个岗位，最终能转型的却是少数。离职之后，很多人还是选择了另一家公司的审核岗继续做下去，市场对审核员的需求从没断过，换个公司一点都不难。</p>\n<p>内容审核的工作节奏很快，但这份工作的意义和价值何在，总是会在方磊稍有松弛时浮上脑海。像李华一样，他常常会产生厌倦感，但当屡删不绝的色情高利贷、卖枪卖药、攻击辱骂信息充斥屏幕时，他又会觉得，自己是被这个社会所需要、所召唤的，“真实的互联网戾气太重”。</p>\n<p>梁佳美大学毕业就进入了一家二手交易平台做内容审核员，2018年是第六年，她负责清理平台上的各种违法信息。每隔一段时间要去公安部学习，了解最新型的犯罪器具和违禁药物。梁佳美能熟练地分辨出好几种不同的毒品，哪怕有些从外表看来，与正常药品无异。</p>\n<p>筛除有害信息，是审核员工作中的重要环节。一位离职审核员中描述过一段经他审核删掉的视频：工地上，一个18岁的小孩子，光着身子在看电视，手里拿了一只老母鸡，“万一视频被小孩子看到，学了去怎么办，一辈子就毁了”，这位审核员在博客中充满责任感的写道。</p>\n<p>但当需要删除和屏蔽的敏感内容越来越多，方磊开始觉得有些别扭，“对整个框架有点丧失信心，也可能是我太理想主义了。”</p>\n<p>走出校园不久的方磊不介意给自己打上愤青的标签，他希望工作能提升个人价值和成就感。但内容审核能带来的荣光转瞬即逝。“发现隐蔽的违法内容再删掉的时候，会开心一下。但就算你看出来了，顶多和周围同事分享一下，大家笑一笑就无所谓了，很多事也不能公开讲。”</p>\n<p>工作一年后，方磊就感觉情绪越来越压抑。他并不热衷社交，但内容审核做久了，他迫切希望与人沟通交流，“做审核，每天都像机器人一样，身心俱疲”。最后他选择离职，转去了一家小公司做内容运营。</p>\n<p>内容审核员面临的更严峻问题，是长期接触有害信息可能会造成心理伤害。</p>\n<p>2018年9月，一位曾为Facebook工作的内容审核员把前东家告上了法庭。她负责删除Facebook 上色情、暴力等有害内容，工作9个月后，患上了PTSD（创伤后应激障碍）。</p>\n<p>周婷做过两年的内容审核工作，她说自己那两年间经常感到心很累，因为总把注意力放在黑暗、负面的内容，工作就是她的“快乐黑洞”。</p>\n<p>问题是，为什么要在一个毫无快乐的岗位上做两年？</p>\n<p>“谋生”，周婷立即给出了答案。她曾经工作于一个知识付费类平台，在没有留用机会的内容运营岗位实习了几个月。打算离开时，公司新设了内容审核岗位。尽管对审核工作很排斥，但得以留在心仪的公司，还是让周婷庆幸不已。</p>\n<p>张强成为审核员是在张一鸣刚刚喊出“一万审核员”的时候，成为这一万分之一，他很满意。各项补贴齐全，还鲜少加班，“隔壁部门新来的审核员，实习期6个月，绩效连拿6个A，已经升小组长了。只有你有实力，这家公司不差钱”，谈及未来的职业规划，他如此说道。</p>\n<p>几年间，头条天津审核员的数量就从一百多人扩张到了上千人。大厦前台的访客登记簿上，一半是前来面试的人。在豆瓣的天津租房小组里，“位于头条补贴范围内”也已成为一些房子转租时的标签。</p>\n<p>内容审核是于博迄今为止最满意的一份工作。3年前，他毕业于一所大专的电子商务专业，做过电话销售和物流，还短暂在亲戚的超市帮过忙。</p>\n<p>2017年年初，于博从一个Java培训班毕业，这时他发现，行业的红利期已经过去，工作并不好找。焦虑之时，一则资讯类应用的内容审核员招聘启事印入眼帘，招聘方是一家外包公司。外包公司招聘内容审核岗位时，要求往往比较宽松，大专学历即可。</p>\n<p>起初，于博并没有抱太大的希望。这份工作与他的专业背景和工作经历都相去甚远，但面试时，资讯平台的负责人，并不在乎专业和经历的匹配。面试更注重考察对时政大事的了解程度。于博从学生时代起就保持着浏览资讯的习惯，很顺利地通过了面试。</p>\n<p>靠着这份工作，于博顺利地还上了之前学习Java的贷款费用，他说自己已经工作几年了，不能再管家里要钱。</p>\n<p>方磊面临的困惑，于博也有。2018年夏天，疫苗事件发生时，恰好有媒体报道了三鹿前董事长多次减刑的新闻，考虑到当时的舆论背景，于博在处理相关文章和评论变得极为谨慎，以防出现敏感内容，给平台带来麻烦。</p>\n<p>他有时也会感觉不安，质疑自己的行为是否正确。但他还是会很快冷静下来，“大环境如此，如果不在内容上加强管控，整个APP可能都没了，那么多人靠这份工作养家糊口，他们怎么办？”</p>\n<p><strong>审核产业的未来</strong></p>\n<p>对互联网内容进行审核的需求萌生已久，2018年是爆发期。</p>\n<p>2009年，工信部曾试图要求在大陆生产和销售的所有计算机安装可以过滤互联网内容的绿坝软件。该软件包括两款分别负责图像和文字过滤的产品。受到舆论压力的影响，这项决定最终并没有实施。</p>\n<p>但互联网内容大规模审核的脚步并没有停下来。</p>\n<p>移动互联网时代内容数量的爆发，也推动了审核行业的发展。2012年7月，微信公众号上线，根据微信官方数据，截至2014年7月底，微信公众帐号总数580万个，且每日新增1.5万个。</p>\n<p>今日头条等依靠算法推荐的资讯平台的兴起，也让审核的需求变得更加迫切。</p>\n<p>以往的资讯类平台，比如曾经的门户网站，主要实行编辑负责制。网站上的内容大多经由编辑手动发布，即便有自动抓取功能，对象往往也是有合作关系的媒体，内容安全有保障。但今日头条采取机器抓取和算法推荐的方式呈现内容，不合规的内容更容易成为漏网之鱼。</p>\n<p>与此同时，不合规内容带来的风险也越来越高。2014年4月，新浪网因为读书频道和视频节目涉及淫秽色情内容，被吊销了《互联网出版许可证》和《信息网络传播视听节目许可证》，百度也曾因为移动端小说频道涉黄被处罚。</p>\n<p>很多黄色信息背后，往往是有组织的黑产团伙，流量聚集的地方往往是重灾区。朱浩齐毕业于浙江大学计算机系，2008年进入网易工作，最初负责一款社区产品的维护和开发。为了应对社区内常常出现色情信息，朱浩齐和几个同事被编入了专门的安全小组，专门防范垃圾信息。</p>\n<p>他的团队经常和色情黑产团体展开攻防战，一天晚上，社区首页突然出现大量含有色情服务信息的帖子。最初是文本，敏感词被机器收录后并封禁后，开始出现图片中夹带涉黄信息的情况，于是，技术团队在后台不断调整屏蔽策略，直到堵死对方所有的路径。</p>\n<p>从2014年到2016年，是朱浩齐和团队最密集加班的时间段。其实应用于审核的人工智能技术早在2012年就取得了突破，这一年，多伦多大学计算科学系教授Geoffrey E. Hinton 带领着自己的学生设计出深度学习模型AlexNet。在内容量爆发和监管收紧的背景下，这项技术在2014年开始大规模工业化。</p>\n<p>“2C的市场也差不多到头了，进军B端市场是大势所趋，内容安全是很重要的一块。”朱浩齐如是说。</p>\n<p>2018年是范凯在内容审核岗位上的第四年，第一年结束的时候，他就想过离职，当时他在一家知名互联网公司拿着税前5000的工资，工作生活都很稳定。稳定却没有成就感，在他看来，平台运营的好，跟审核员没什么关系，一旦出了问题，他们难辞其咎。</p>\n<p>采访中，方磊聊起了内容审核圈曾经的大事件，新浪微博有个审核员接受了媒体的采访，稿子详细描写了微博的审核流程，招致了很多网友的谩骂，事件以当事审核员被开除而收场。</p>\n<p>范凯试图在公司内部转成内容运营岗，但公司太大了，审核和运营分属不同的体系，转岗几乎不可能。他又试图给其他公司投简历，审核岗位的需求一直在增长，跳槽不难，转岗却并不容易，面试了几家公司的运营岗，都被委婉地告知，现阶段他的能力还不足。</p>\n<p>接连碰壁中，范凯有时也会自嘲，简历和能力平平如自己，如果不是内容审核这个岗位，或许无法进入互联网领域的大公司。最终，他选择放弃大公司，转向一家中型公司，虽然职位仍然是内容审核，但工作内容已然开始有运营的成分。</p>\n<p>对于内容审核员们来说，这是份先经历幻灭，又能看到些许希望的工作。在这支庞大的队伍中，大部分人并没有学历和专业优势，内容审核是他们进入互联网大厂的捷径。但枯燥、单调，甚至有害身心的工作状态，又会迅速催生出质疑和撤退的情绪。</p>\n<p>2018年是沈鹏炜从事内容审核相关工作的第八年。沈鹏炜觉得，尽管这份工作在初期比较单调，但常年积累下来，也一定会有收获。他希望未来审核工作也能建立起对应的资格制度，给从业者带来更多归属感。</p>\n<p>有些审核员等不了这么久。毕业于一所重点本科院校的王超，只做了半年的内容审核员就选择了离职，聊起这份工作，他说，“实在没什么好说的”。</p>\n<p>应采访对象要求，文中李华、何充、方磊、宋婷、于博、范凯、王超为化名。</p>\n<p>文：王雪琦，编辑：马钺，梁睿遥对此文亦有贡献</p>\n","author":1003,"categories":[18271,18270,18269,20534],"tags":[9249,38399]}