{"id":610086,"link":"https://chinadigitaltimes.net/chinese/2019/05/【异闻观止】大风大浪来了-中国年轻人要准备成为/","date":"2019-05-07T04:06:52Z","modified":"2019-05-07T04:09:15Z","title":"【异闻观止】大风大浪来了 中国年轻人要准备成为“代价”？","content":"<p>@胡锡进：5月6日 22:21 来自 iPhone 7 Plus</p>\n<p>每一代人都会有独特的集体经历，承担属于他们的时代使命。今天的年轻人或许要经历中美关系剧烈变化所带来的一系列挑战，成为这段历史的主角。</p>\n<p>之前看到有人鼓吹，一旦中美关系坏了，这代年轻人此生就“洗洗睡吧”。我想说，今天的年轻人没那么没出息。中国复兴总要在某个阶段承受外部的突出压力的，这代年轻人如果真的赶上了这种压力最突出也持续最久的浪头，那是他们应当为逐渐老去的父辈以及他们需要养育的孩子们勇敢挑起的担子。他们不能让上一代和下一代失望，他们不能让中华民族失望。</p>\n<p>老胡的父辈是共和国刚成立时的年轻人，他们的一生不仅辛苦，也很艰苦，献给了共和国现代化的起步性建设。我在北京南郊的火箭研究中心长大，我认识的很多叔叔们在壮年时响应国家号召从北京去了三线，我在四川的一个航天小区里，在一幢普通的旧楼房下面认出了他们中的一些人，感慨万千。他们是无怨无悔的一代。</p>\n<p>改革开放的1978年，老胡考上军校。我总说，我们这代人是改革开放的“长子”。我们是“折腾”的一代人，经历了彷徨、摸索和自我启蒙，也经历了各种意想不到的、至少当时令我们惴惴不安甚至痛苦的变化。国家的道路选择与我们的青壮年时期并行，我们琐碎的人生有一份摆脱不掉的时代负重。</p>\n<p>现在，新一代年轻人们又在崛起。如今30岁以下的年轻人完全生长在了没有战争，也没有动荡的中国。全球化是这一代人成长最基本的伴奏曲，在大的和平稳定环境下追求公平公正成为这个时期意识形态的主旋律。这个时期的一些爆款词“小资”“屌丝”“佛系”“小确幸”等等，反映了这个时期年轻人中的某些集体注意力。不能不说，从历史的大视角看，这样的状态是蛮幸运的。</p>\n<p>但是历史不可能如此宠幸一代人。今天的年轻人一定会经历一些大风大浪的，这是中国这样的大国赋予每一代人的宿命。很多人没想到，我们对外开放的最大目标美国竟会战略性地对我们翻脸，不少人觉得，这很可能是我们哪里做错了，也许我们做些修正，就能把过去相对和谐得多的中美关系找回来。</p>\n<p>然而很可能那样的中美关系再也找不回来了，甚至这已是很笃定的。今天的年轻人们要有勇气和能力开拓中国改革开放伟大事业的新空间，他们的青壮年时代很可能会在中美强度很高的间歇性、乃至持续的博弈中度过。他们会感受到美国以及西方人更严重的误读甚至敌意，他们需要思想上更加坚强、自信。在与人为善，坚持开放的同时，要确保中国复兴之路不被美国和西方一些势力劫持，也不被它们挤出我们选定的道路。</p>\n<p>无论外部大环境有什么变化，抱怨都毫无意义。年轻一代需要驾驭中国外部环境的智慧，实现由他们这代人主导的中国社会在各种挑战面前的团结。他们不能觉得自己生不逢时，他们面对的各种重大问题，恰恰是历史对他们这代人的托付。</p>\n<p>如今的年轻人赶上了中国最有力量的时候，同时也赶上了中国人常说的“转型期”。别怵头，莫抱怨，这一代年轻人注定要扛起中国复兴的一段特殊负重。他们将证明自己行。</p>\n<p>历史不可能宠幸某一代人。今天的年轻人一定会经历一些大风大浪的，这是中国这样的大国赋予每一代人的宿命。</p>\n<p>来源：胡锡进<a href=\"https://weibo.com/1989660417/HsYZZgSE3\">新浪微博</a></p>\n<p><strong>以下为中国数字时代编辑摘自新浪微博评论：</strong></p>\n<blockquote><p>@厦门遇见西雅图：打仗不怕，牺牲财富不怕，但是我们必须站着，不能跪下。</p>\n<p>@功夫竺仔：老胡共和国的脊梁。</p>\n<p>@欧阳娜娜的左手：老胡说的对，此时最需要的就是信心！不必遮掩，不要吹嘘。我们几千年来经历的风雨比任何民族都要多，我们没有忘记，我们都挺过来了……</p>\n<p>@灌溪沐英：我觉得中国人要跳出一个思维，不卖东西给美国就活不了似的，哥伦布发现美洲大陆之前，中国已经活了几千年了。</p>\n<p>————————————————————</p>\n<p>@除****好：为啥中国总在转型？总在摸石头？</p>\n<p>@LI****4：为什么我们几千年来经历的风雨比任何民族都要多？是什么原因造成的？</p>\n<p>@笨*****98：干活的时候想起80后了。</p>\n<p>@今日誓言：老胡，我们爱国，但也希望政府能真正替我们年轻人考虑！1、个人建议取消户籍制度，完全实现人口自由流动。2、建议各地政府特别是北上广深取消机动车上牌限制。3、建议简化随迁子女入学手续，你看看各地对非户籍人口子女入学要的那些证件多么繁琐多么苛刻！总之不要用行政手段强制干预人民的某些权利。  //</p>\n<p>@猛****：25%关税要砸下来了，做点什么呀人民币都跌成狗了。</p>\n<p>@沐****夏：韭菜都没长起来，就来打鸡血了。</p>\n<p>@小****做了：别说了，我加仓还不行吗。</p>\n<p>@天*****阖：胡锡进的文章有个很大的特点，总是“犹抱琵琶半遮面”，不把核心问题点透，故作苦情壮，渲染悲壮情节。如果是美国主动收拾压迫中国，中国人饿死都不会屈服，中国人有这个骨头。问题是，中美关系怎么搞坏的，胡锡进你心里明镜一样，别在这装糊涂了。是中国自己妄自尊大，膨胀找抽，在全世界伸脸找耳光。</p>\n<p>@张*****官：总结 准备过过苦日子吧 小兔崽子们</p>\n<p>@齐****鸣：看了老胡的文章，是否可以理解为中央已下决心了？</p>\n<p>@漢****棠：这是要吹响号角了吗？</p>\n<p>@再*****997：老胡的意思是要我们这一代年轻人成为中美贸易战的&#8221;代价&#8221;吧，你好毒啊！</p></blockquote>\n","author":1002,"categories":[18271,18270,18269,20505],"tags":[32327]}