{"id":610539,"link":"https://chinadigitaltimes.net/chinese/2019/05/雨夜漫步大祭司-自由州和蓄奴州的冲突/","date":"2019-05-14T17:23:23Z","modified":"2019-05-14T17:23:23Z","title":"雨夜漫步大祭司 | 自由州和蓄奴州的冲突","content":"<p>5月10日是Chimerica纪念日，说得难听点是祭日。谈判破裂了，美国加税了；中国态度很平静，打就打呗，谁怕谁呀。尽管有人声称关系还没破裂，边打边谈，类似“板门店模式”。但我的观察，Chimerica死了，因为有一道无形的墙&#8211;“制度性条款”横亙在中美贸易之间。</p>\n<p>中美之间是规则之争，不是利益之争。</p>\n<p>有人可能纳闷，为什么美国放着那么多大豆、天然气合同不要，偏偏要一个“结构性条款”，该条款包含了一系列自由市场经济的竞争原则：</p>\n<p>首先，竞争者应该是私人企业，国家不从事盈利性产业活动，充当中立的守夜人的角色；</p>\n<p>第二，工人要有工会组织，要有罢工权；</p>\n<p>第三，知识产权保护，引入国际标准和执行机制；</p>\n<p>第四，打破银行垄断，防止银行救助有裙带关系的企业，确保公平竞争环境。</p>\n<p>其他的可能还有环境政策，允许环境NGO示威，提高环境标准。</p>\n<p>总之，一句话，要将所有的生产要素都从政府控制中解放出来，由市场竞争定价，实行真正的由市场配置资源。</p>\n<p>美国是这样做的，欧洲是这样做的，日本也是这样做的，在同一个规则下，才会出现斯密定理：市场范围越大，分工越专业化，分工程度越细，生产率就越高。</p>\n<p>但对中国来说，如果接受结构性条款，就意味着国家从经济领域退出，国有企业私有化。政府对银行、土地和资源的垄断将被认为是不正当竞争。失去各种生产要素和产业的垄断权，政治利益集团就会自断财路，固然不肯放弃权力。中方能够让步的就是让贸易顺差为零，出口多少就进口多少。</p>\n<p>但问题在于，按照中国模式，国家垄断资本和土地，除了劳动力，资源、资本乃至环境等生产要素都是国家为主导的，这样使得国家资本主义和重商主义结合，以最低的要素价格占领世界市场。</p>\n<p>凭借技术引进，中国模式的成本优势可以从低端产业扩张到高端产业，创新总是缓慢的，而模仿走势很快的，所以从低端到高端制造业，中国制造表现出前所未有的扩张能力。</p>\n<p>低劳动成本优势还给世界造成另外一个副作用，就是发达国家同产业的工人失业，比如美国汽车制造商整体上都把工厂搬到中国了，在美国中小城市，出现了一条因全球化产生的生锈带比如汽车城底特律、钢铁城匹兹堡等。</p>\n<p>说得再明白一点，在美国看来，重商主义和国家资本主义是中国模式的基本特征，必须改造成和其他市场经济国家一样的模式，才会有公平的竞争。</p>\n<p>在中国看来，政府必须控制金融、土地、矿产资源，除了劳动，所有的生产要素都是政府的，政府用这些要素办国有企业是天经地义的，这些行政垄断决定了劳动没有定价权，长期的工资水平在生存线。</p>\n<p>我们知道企业是生产要素的集合，凭借行政垄断，中国企业具有任何私人企业无法做到的低成本优势。</p>\n<p>按照正常的市场经济逻辑，经济增长必然导致要素价格的提高。战后，美国在欧洲实施马歇尔计划，当时欧洲收入水平和美国有明显差距，但通过美欧贸易，这种收入差距出现逐渐收敛的态势，多个欧洲国家人均国民收入已经超过了美国。</p>\n<p>日本韩国也是这样，最初的低成本随着贸易量的增大，对劳动需求增加，工资在持续上涨，这些上涨的工资也在缩小着最初两国之间的贸易赤字。</p>\n<p>美国向欧日等国出口高科技、高附加值产品和服务，欧洲和日本也在国际产业链中找到了自己的定位，并在产业链中创造新的专利不断升级，从而出相了“贸易规模-工资上升-产业升级”的良性趋势。而且，最初的低收入国家通过实行真正的市场经济改造，获得了更快发展，从而向高收入俱乐部收敛。</p>\n<p>西方的经济学家和政治家经过反复观察，终于发现了90s年代以来，中国崛起对西方世界的影响。</p>\n<p>这些影响是一系列的：</p>\n<p>其一，发展中国家的巨额外汇储备回流到华尔街，构成了一个膨胀的金融部门，而实体经济竞争不过“中国制造”出现萎缩，流动性过剩为08年金融危机准备了条件。</p>\n<p>其二，硅谷和华尔街利润升高，而传统产业部门和非贸易部门的广大中产阶级工资在中国商品和墨西哥工人的冲击下，长期停滞。这就造成了困扰经济学家多年的“新卡尔多事实”（劳动份额在国民收入中的持续下降）和扩大到基尼系数，撕裂的美国社会。引起了全球化的逆转和特朗普的上台。</p>\n<p>一番研究之后，西方国家的经济学家和政治家断定：非市场经济国家的价格形成机制就无法保证美国中产阶级的利益，因为全球化就意味着产品价格和要素价格在全球范围的趋同。一个让自己国内生产要素价格长期停滞的国家必将通过国际贸易影响其他国家的要素价格水平。</p>\n<p>历史上，韩国、日本、台湾在其经济贸易告诉发展时期，其卡尔多系数是提高的，即工资增长速度大于资本所得的增长速度，最后这些国家（地区）现在都收敛在2/3这个卡尔对事实的黄金分割线上，中国呢？劳动占比由55%下降到39%，不幸的的是传导到美国之后，美国的劳动占比（劳动所得/GDP）由长期稳定的65%下降到55%左右。相信近几年美国经济通过系列政策，工资回升较快，应该回到了正常的黄金分割线。</p>\n<p>所以，中美之间现在的分歧是，中国只想解决短期的贸易失衡：增加购买，但不想该改变要素垄断和要素长期价格偏低的事实，希望能够借助这种低成本优势一直从西方市场源源不断地获得美元现金流。</p>\n<p>美方试图解决长期的贸易失衡问题，贸易顺差的一方能够有更多的购买力购买发达国家的知识产权，形成创新-生产-外包-再创新的动态平衡的贸易结构，而不是永远重复低成本的贸易，顺差国国民购买力没有提高，买不起西方的技术和知识产权，西方国家创新动力的市场基础就减弱，被发展中国家一起拉入了低收入陷阱。形成高科技和资本家集团与中产和底层产业工人的社会撕裂。</p>\n<p>有人会问，低工资模式正是我们自己的经济制度产物，是国家主权，其他国家无权干涉。事实也是这样，但人家有权将你的低工资产品拒于国门之外，人家也可以通过向越南、孟加拉国和墨西哥等外包转移来期待这些国家的增长的购买力能重新回到美国实体经济促进高档产品和技术的发展。</p>\n<p>最后，我想用美国南北战争的故事来解释中美之间的贸易战。</p>\n<p>美国19世纪60年代之前，还是农业国，还要靠向欧洲出口特别是向英国出口来实现经济增长，当时的南方通过蓄奴压低了所有产品的价格，所以在南部和北部的贸易中，南部是盈余的一方，北部是赤字的一方，北部的出口市场也被南部抢走，奴隶同时压低了北方的工资并带来大规模失业。</p>\n<p>所以，从贸易优势看，奴隶制优于自由市场经济，但奴隶制也阻碍了创新，让产业工人陷入和奴隶竞争的尴尬状况，中产阶级的低收入使得国家的购买力下降，产业升级动力不足。因为是同一部宪法同一个大陆，所以最终两种制度刀枪相见，最终将美国推向了自由劳动的资本主义制度，持续富裕的消费者的内在消费需求推动了美国进入创新竞争的社会。美国社会的经济增长是典型的消费驱动经济，而美国的经济政策当然就是就业优先的导向。</p>\n<p>Chimerica走到今天已经影响了两国各阶层的福利分配，对于这种福利分配的消极影响，中国方面似乎一直缺乏反思，对各种批评显示出强烈的抵制。</p>\n<p>如今，是采用美国规则还是采用中国规则，已经到了决断的时候。不幸的是，社会主义是不放弃自己的原则的，双边谈判，一方否决即可，结构性条款不是边缘条款，中美在为未来的贸易确立规则。</p>\n<p>很遗憾，5月10号，这个崛起不到20年的Chimerica就此分道扬镳了。你走你的阳关道，我走我的独木桥。</p>\n","author":975,"categories":[18271,18270,18269,20534],"tags":[32327]}