{"id":611357,"link":"https://chinadigitaltimes.net/chinese/2019/05/caoz：中国互联网自成生态-网民由此产生迷之自信/","date":"2019-05-29T13:07:45Z","modified":"2019-05-29T13:07:45Z","title":"caoz：中国互联网自成生态 网民由此产生迷之自信","content":"<p>中国互联网自成生态，使用便捷，覆盖广泛 ，有一说一，确实放眼全球也难出其右。</p>\n<p>但中国网民由此产生迷之自信，认为外国人只要来中国体验一下就会折服，这就是完全的自high了。</p>\n<p>事实上是，除非是精通中文的老外，否则来中国会觉得非常惶恐和绝望。一下飞机，完了，google 地图不能用，想搜个地点行程，没辙了。google 搜索不能用，搜一下本地旅游攻略不行了。whatsapp和 Facebook message都不能用，与亲戚朋友的沟通全面断绝。gmail不能用，不但私人信件不能使用，国外很多企业的企业邮局可是gmail支撑的。</p>\n<p>那么你说我下载一点中国能用的吧，google play也不能用。</p>\n<p>设身处地想想，绝望不绝望。来到中国，对他们来说，是进入了互联网荒漠，路上无聊刷刷twitter，不行，看看youtube，不行，拍个照片分享instagram，还是不行。</p>\n<p>有什么勇气认为老外在中国会被丰富的互联网所折服。</p>\n<p>有人说不对啊，我认识不少老外觉得中国互联网很便捷啊，那是中国通老外，中文说的溜溜的，在中国常的，这种人能有多少。</p>\n<p>我猜还有人会说，凭什么中国人出去用英文，老外进中国就该用中文。</p>\n<p>问题是你出国，中国的这些工具都能用啊，而且google对中文用户很友好啊。</p>\n<p>以上，想想吧，对老外说，来一趟中国看看你们就会改变印象。恐怕很多都适得其反。</p>\n<p><strong>以下为中国数字时代编辑摘自部分网友评论：</strong></p>\n<blockquote><p>@芭*****123：他们还是可以用爱奇艺优酷土豆陌陌微信。</p>\n<p>@怪*****咯：新词语：井底之小粉红。</p>\n<p>@德*****精：照目前的进度，以后会更加的被排斥于世界之林，目标朝鲜。</p>\n<p>@我*****糖：可是，如果是短期旅游，办张香港的卡（国内的出去旅游，一般也要办张当地的卡吧？）。长期旅游，学学vpn有啥问题？出门长期旅游，想顺顺利利的，不都需要做好调查的？来这里办公，有分部，可以合法fq。没分部，长短期出差可类比长短期旅游。所以对洋大人们到底造成了哪些不可忍受的困扰？  //  @Rorison：“凭什么人家能走大门，咱们却要钻狗洞，人家来了说大门不能走不方便，你说，我们有狗洞，你也可以钻”</p>\n<p>@老*****猫：猜猜没墙那个互联网大公司先没落，我猜微博。</p>\n<p>@海*****想：据说这次贸易谈判闹崩就是因为美帝要咱开放互联网，那是绝对不能答应啊。</p>\n<p>@ni*****b：小粉红只有长大后自己的利益真的受到损害才会明白自己年轻时扮演利维坦所获得的虚伪认同感是多么可笑和不值一提，参考染香案例。</p>\n<p>@5月*****鸟：我记得前段时间很多人把手机支付、共享单车这些认为是新“四大发明”并引以为傲，这些产品无一不是通过庞大的人口基数，通过补贴烧钱耗死竞争对手，玩剩者为王的资本游戏。而且相比那些满足人类基本需求的产品，如：有效的搜索真实信息，与世界连接，社交分享。哪一个更重要更有价值？自豪的点在哪里？</p>\n<p>@冰*****冰乐：墙里墙外是两个世界，在监狱里呆久了，以为外面的世界跟监狱是一样的。</p>\n<p>@Jef*****wg：有生之年，能看到墙被推倒么？</p>\n<p>@hy*****sf：我大清自有国情在此。</p>\n<p>@在*****国人：国内自己的互联网都是孤岛，更别提与世界联系了。</p>\n<p>@武葵*****92：对，我认识的外国人就是这种感觉。刚赞美完高铁，机场，地铁，秩序，然后到宾馆连上网，发现跟家人几乎没法联系，只能国际长途，立马傻眼。我在埃及，打车uber，出行google map，订餐otlob都有英文。而在中国，外国人不会中文，这些便利根本无法享受。</p>\n<p>@上*****贼：确实只有靠漫游才能生存。</p>\n<p>@A*****om：想起一张图，左边是中国然后是一大堆外国公司类似google推特什么的，右边是美国只有一个华为。</p></blockquote>\n","author":1019,"categories":[18271,18270,18269,9203],"tags":[7775,26049]}