{"id":611356,"link":"https://chinadigitaltimes.net/chinese/2019/05/人民日报-勿谓言之不预！美方不要低估中方反制/","date":"2019-05-29T07:54:48Z","modified":"2019-05-29T12:03:05Z","title":"人民日报 | 勿谓言之不预！美方不要低估中方反制能力","content":"<p>&nbsp;</p>\n<p>“不愿打，不怕打，不得不打”！面对美国挑起对华经贸摩擦，中国政府始终坚持原则立场。美方一次又一次宣布加征关税，中国一次又一次不得不采取反制措施。</p>\n<p>全世界都看到，美方手段一步步加码，不仅上调关税，而且试图用尽蛮力扭曲全球供应链，“剥夺”牵系中国企业生存的技术产品供应，其霸道行径令全球哗然。<strong>美国决策圈的一些人眼中只有自己——自己的利益，自以为全能的本领，狂傲得不可一世。</strong>为了一己之私，他们在全球供应链上呼风唤雨，臆想着“伟大而优先”的他们可以左右一切。然而，只要是学过牛顿定律的人都懂得，作用力与反作用力总是相伴相生，而且大小相等。</p>\n<p>随着美国一些政客不停发出极限施压的叫嚣，人们愈加关心中国会拿出哪些“王牌”作为回应。国外不少媒体的目光投向稀土，有分析认为“中国对稀土市场的主导地位，已赋予北京还击之道”。</p>\n<p>中国是世界第一稀土生产大国，也是世界最大的稀土材料供应国，而很多发达国家是稀土需求大国。加强稀土资源的开发利用，对中国和整个世界经济发展都具有积极意义。中国一直秉持开放、协同、共享的方针推动稀土产业发展。中国坚持稀土资源优先服务国内需要的原则，愿意满足世界各国对于稀土资源的正当需求，乐见本国稀土资源及稀土产品被用于制造各类先进产品，更好满足世界各国人民对美好生活的需要。</p>\n<p><strong>稀土是否会成为中国反制美方无端打压的反制武器？答案并不玄奥。</strong>这是产业分工高度全球化的时代，没有协同合作就没有发展进步。稀土元素被誉为现代工业的“维生素”，在冶金、石化、光学、激光、储氢、显示面板、磁性材料等现代工业领域均有广泛应用。随着世界科技革命和产业变革不断进步，稀土元素的战略价值和重要意义日益凸显。全球市场上，稀土新材料的消费量迅速增长，无论军事还是民用，大量产业的发展都离不开稀土资源，其中美国企业对稀土氧化物产品的需求尤其旺盛。当前，美方一些人的确在幻想“资源自立”，但美国对全球供应链的深度依赖是不争的现实。来自稀土产业的美国企业界人士最近颇为不安地对媒体表示：“我们落后很多，我们什么进展也没有。”国际市场研究机构的数据显示，美国是中国稀土的主要买家。事实上，美国生产的消费性电子产品、军事装备和其他许多产品，都高度依赖中国稀土资源。</p>\n<p><strong>毫无疑问，美方想利用中国出口的稀土所制造的产品，反用于遏制打压中国的发展，中国人民决不会答应。</strong>当前美方完全高估了自己操纵全球供应链的能力，在自我沉醉的空欢喜中无力自知，但其清醒后注定要自打嘴巴。中国有关部门已经多次发表严正声明，中美两国产业链高度融合，互补性极强，正所谓合则两利、斗则俱伤，贸易战没有赢家。<strong>奉劝美方不要低估中方维护自身发展权益的能力，勿谓言之不预！</strong></p>\n<p>知者不惑，仁者不忧，勇者不惧。在同世界各国扩大共同利益基础上携手发展，才可能拥抱持久繁荣，共赢的未来才值得拥有。</p>\n<p>来源：《人民日报》2019年5月29日3版，作者：五月荷</p>\n<p>————————————————</p>\n<p><strong>酱油大王 | 人民日报纸媒“勿谓言之不预”出现次数最完整统计（截止2018年4月9日）</strong></p>\n<p>很多朋友都很好奇，人民日报到底出现过多少次“勿谓言之不预”。今天花了点时间，把人民日报1946年5月31日建刊以来，所有出现过“勿谓言之不预“的地方整理了一遍，共出现过29次，这里分享给大家。具体内容如下。</p>\n<p>1.人民日报1946.12.11第2版 标题“晋冀鲁豫边区政府布告”。内容是关于查反奸清算减租减息实现耕者有其田，里面出现了“&#8230;以上各端是我政府一本团结救国之旨，望我全区人民一体周知，三复斯意，勿谓言之不预也。”</p>\n<p>2.人民日报1949.01.29第1版 标题“就南京伪政府“和谈”阴谋及释放日本战犯冈村宁次中共发言人表示严正意见”。“&#8230;特别重要的是蒋介石，该犯现已逃至奉化，很有可能逃往外国，托庇于美国或英国帝国主义，因此，你们务必迅即逮捕该犯，毋令逃逸。此事你们要负完全责任，倘有逃逸情事，必以纵匪论处，决不姑宽，勿谓言之不预。”</p>\n<p>3.人民日报1949.02.01第1版 标题“和平结束北平战事经过”。内容为平津前线人民解放军司令员林彪将军政治委员罗荣桓将军于一月十六日曾以公函一件送给傅作义将军。该公函中“城破之日，贵将军及贵属诸反动首领，必将从严惩办，决不姑宽，勿谓言之不预。中国人民解放军平津前线司令员林彪政治委员罗荣桓一九四九年一月十六日。”</p>\n<p>4.人民日报1952.03.26第3版 标题“驳上海资产阶级的某些谬论——上海解放日报三月二十日社论”。内容“有的人甚至曲解人民政府的政策，继续造谣惑众，挑拨是非，打击职工，制造纠纷，破坏“五反”运动。我们再一次警告这些人：现在是你们停止这种妄想、停止继续作恶的时候了。赶快老老实实地去坦白吧！否则必吃苦头，勿谓言之不预也。”</p>\n<p>5.人民日报1959.07.09第5版 标题“南非种族歧视一例”。内容“美国“纽约时报杂志”最近登载了一张照片，这是南非联邦的一个白种庄园主，在他的庄园边界树立了的牌告，上面写着：“危险！土著居民、印度人、有色人，夜间进入本园者，将列入失踪者名单。武装警卫立即开枪射杀，野狗啖食尸骨。勿谓言之不预！”从这一牌告可以看到南非的白种人对有色人种的专横残酷的一斑。”</p>\n<p>6.人民日报1960.02.04第6版 标题“茶馆乎？酒馆乎？”。内容“美国统治集团要大搞“勿谓言之不预”的宣传，完全是为了作为以后在会议中进行阻挠的伏笔，这不是很明白的吗？”</p>\n<p>7.人民日报1960.06.18第1版 标题“福建前线司令部发表告台澎金马军民同胞书 我军炮轰金门举行反美武装示威 支持亚洲各国人民反对艾森豪威尔强盗旅行的正义斗争”。内容“倘若有人不遵我们劝告，甘心为虎作伥，胆敢扰乱伟大的反美武装示威，必遭严惩，勿谓言之不预！”</p>\n<p>8.人民日报1962.09.22第1版 标题“是可忍，孰不可忍！（社论）”。关于印度侵入麦克马洪线，标题“局势是险恶的，后果是严重的，我们要正告印度当局，勿谓言之不预也”</p>\n<p>9.人民日报1964.05.09第1版 标题“中共中央一九六四年五月七日给苏共中央的信”。内容“你们愿意干这种事吗？你们愿意走这样的绝路吗？我们现在把这种诚心诚意，利害昭然的话讲在这里，勿谓言之不预也。”</p>\n<p>10.人民日报1965.10.20第2版 标题“三名印军士兵侵入我国境内的人证物证俱在 外交部严斥印度企图狡赖侵略罪责 国防部警告印度必须停止一切挑衅”。内容“国防部负责同志说，我们严正警告印度当局，你们必须立即停止一切挑衅活动。不要以为中国的忍让是软弱可欺。如果你们仍然横行霸道，继续指派印军侵入我境进行军事挑衅，我们将一如既往，进行正当的自卫。中国神圣的领土，是决不容许任何人随便侵犯的。如果你们不听我们劝告，再派军队侵入挑衅，或者再向我境打枪打炮，那么，你们必将得到应有的惩罚，勿谓言之不预也。”</p>\n<p>11.人民日报1966.01.26第4版 标题“不折不扣的战争预算”。内容“ 不仅如此，从本年度约翰逊三次追加侵越战费就可以知道，他是不会受这个预算束缚的。约翰逊在他的“预算咨文”中就公开宣称：“如果东南亚的事态发展得需要额外的经费，我将毫不犹豫地要求必需的款项”。这正是所谓“勿谓言之不预也”。”</p>\n<p>12.人民日报1966.12.12第1版 标题“广州十万人集会对澳葡当局提出最强烈抗议和最严重警告 毛泽东思想武装的中国人民不是好惹的”。内容“ 广州市工人代表向苏说，我们警告澳门葡萄牙当局，用毛泽东思想武装起来的中国人民是不好惹的，住在澳门的我国同胞是绝对不准你们欺负的。你们的挑衅必将搬起石头砸自己的脚。奉劝你们这些帝国主义老爷们，立即彻底低头认罪，否则后果自负，勿谓言之不预。”</p>\n<p>13.人民日报1967.01.20第2版 标题“《文汇报》就上药二厂九个赤卫队员写的《向毛主席请罪书》　发表社论欢迎向真理投降”。内容“对于这一小撮顽固分子，始而教育，再则警告，如若无效，就必须以破坏革命论处，对他们实行无产阶级专政。这是革命造反派的阳谋，特此公开奉告，勿谓言之不预也！”</p>\n<p>14.人民日报1967.04.24第4版 作者：柯夫。标题“从“切洋街”到“反帝路””。内容“革命的进程中，毛主席又以“勿谓言之不预”的态度，严正警告党内头号走资本主义道路的当权派之流：凡是镇压学生运动的人都没有好下场！”</p>\n<p>15.人民日报1967.06.24第6版 作者：新华社。标题“印度反动政府竟然横蛮拒绝我派专机接回使馆受伤人员　 我外交部痛斥印度反动派的罪恶行径　印政府必须保证我使馆人员的人身安全和旅行便利，否则我将　采取必要的相应措施”。内容“照会还强调指出：“鉴于中国大使馆被印度暴徒打伤的人员急需回国进一步治疗，而印度政府又对中国派专机的合理要求进行无休止的阻挠，中国政府已决定让他们尽快乘班机离开印度。印度政府必须保证中国一等秘书陈鲁直等受伤人员的人身安全和旅行便利，不得进行任何破坏和阻挠。否则，中国方面将采取必要的相应措施，勿谓言之不预。”</p>\n<p>16.人民日报1967.07.04第6版 标题“苏修商务处人员窃取情报当场被我红卫兵抓住黑手　我外交部向苏修代办提出强烈抗议　警告苏修外交人员必须老老实实遵守我国法令停止一切非法活动”。内容“你们必须老老实实地遵守我国的法令，尊重我国的革命秩序，立即停止你们的一切非法活动。我国外交部发言人六月十四日关于帝修反驻华机构人员必须停止窃取情报活动的谈话，是算数的。如果你们硬要一意孤行，继续搞非法活动，中国方面将采取必要的措施。勿谓言之不预也。”</p>\n<p>17.人民日报1967.07.04第2版 标题“首都红卫兵强烈抗议缅甸反动政府反华暴行大会抗议书”。内容“五、缅甸反动政府必须向中国政府和中国人民，向缅甸广大华侨公开认罪、赔礼道歉，绝对保证今后不再发生反华排华事件，否则，一切严重后果由缅甸反动政府全部承担。勿谓言之不预也！”</p>\n<p>18.人民日报1967.07.05第1版 标题“中国政府严正警告缅甸政府 必须立即答复中国政府的各项要求　必须立即解除对中国使馆武装包围”。内容“ 第一亚洲司负责人强调说：“中国政府严正警告缅甸政府，七亿中国人民是不好惹的！七亿中国人民说话是算数的！你们必须立即答复中国政府的各项要求，立即解除对中国大使馆的武装包围。如果你们继续拖延，中国政府将进一步采取必要的措施。由此而引起的一切严重后果，必须由你们负责。勿谓言之不预！”</p>\n<p>19.人民日报1967.07.08第6版 标题“我大使馆揭穿缅甸当局所谓“安全措施”的鬼花招　 奈温政府是破坏我使馆安全的罪魁”。内容“照会最后严正警告缅甸反动政府：“你们缅甸政府负有完全责任保护在缅甸的中国大使馆和中国政府派出的所有的在缅甸工作人员以及华侨生命财产的安全。假如再次发生杀人放火抢劫事件，我们就要唯你们是问。但是，我们也绝对不允许你们借‘保护’为名限制我们行动的自由。我们先把话说在前头，你们硬要倒行逆施，就勿谓言之不预也。”</p>\n<p>20.人民日报1967.07.23第2版 标题“我外交部领事司负责人召见英国驻华代办　最强烈抗议英船员在我港口进行政治挑衅”。内容“英国政府如果识时务的话，必须立即采取有效措施，制止类似政治挑衅行为的发生，否则，中国有关当局将给予严厉的惩罚，勿谓言之不预也。”</p>\n<p>21.人民日报1967.08.07第2版 标题“拉紧套在英帝脖子上的绞索”。内容“英帝国主义必须明白，香港和九龙历来就是中国的领土。我们严正警告英帝国主义，玩火者必自焚，你们沿着这条路走下去，只能是死路一条。勿谓言之不预也！”</p>\n<p>22.人民日报1967.08.11第5版 标题“我外交部最强烈抗议奈温反动政府杀害我边民的法西斯暴行 缅甸反动派疯狂反华必将受到加倍惩罚”。内容“照会最后说：我们要严正警告奈温反动政府，你们杀害中国援缅专家，打伤中国外交人员，疯狂迫害华侨，这笔账还没有清算。现在你们又把反华排华的罪恶活动推向边境地区，连续制造杀害中国边民的严重事件。你们这样肆无忌惮地胡作非为，是决不会有好下场的。如果你们还要继续蛮干下去，你们必将自食其果，受到加倍的惩罚，勿谓言之不预也！”</p>\n<p>23.人民日报1978.12.25第3版 标题“我们的忍耐是有限度的（社论）”。内容“越南当局在反华的道路上已经走得够远了。中国人民的忍耐和克制是有限度的，中国不欺侮任何人，也决不允许别人欺侮我们。人不犯我，我不犯人，人若犯我，我必犯人。我们说了的话从来都是算数的。我们要严正警告越南当局，如果你们仗恃有苏联的支持，得寸进尺，继续恣意妄为，必将受到应得的惩罚。我们把话说在前面，勿谓言之不预。”</p>\n<p>24.人民日报1980.08.15第3版 标题“早点开门 晚点打烊”。内容“出差到上海，起床后才发现丢了牙刷，只得大清早就跑商店。离下榻之处很近的南京路上，此时已“车如流水马如龙”，然而，沿街商店紧闭大门。一细看，几乎所有商店都写着：营业时间：早９点——晚６点。看来，商店申明在先，勿谓言之不预也！我是莽撞行事者，当吃闭门羹。”</p>\n<p>25.人民日报1985.08.24第3版 标题“话说在前头”。内容“如今提出来，引起人们注意，也有“勿谓言之不预”的意思——乱花群众集资办学的钱，是要追究责任的。”</p>\n<p>26.人民日报1988.02.28第5版 作者：刘绍棠，标题“乡女〔短篇小说〕”。内容“比如，我马上就写的这个女人，就是我的乡亲妹子，而且要写她的一些不可告人的私事。人要脸树要皮，揭人家的短应该割舌头剁手。半年前我就写了一封挂号信，将我的这个阳谋通知了她，勿谓言之不预也。”</p>\n<p>27.人民日报1999.06.24第2版 ［版名：经济］ 作者：钱正英 标题“李先念同志和万里长江第一坝”。内容“尤其针对工地领导同志因为工程进度快而骄傲自满，听不得设计和施工技术人员批评工程质量的问题写道：“事情往往不以某些人的意志为转移，总有一天，人家要讲话就是了，不讲则已，一讲可能有的人就下不了台，可能要受到严厉的批评，甚至可能发展到绳之以党纪国法，话可能说重了，到时勿谓言之不预也。”</p>\n<p>28.人民日报2014.11.20第19版 ［版名：台港澳侨］ 作者：王尧 标题““狼”真的来了，台湾何去何从？（观沧海）”。内容““狼”真的来了，台湾何去何从？！台湾两岸共同市场基金会荣誉董事长萧万长认为，“处理好两岸关系，攸关我们生存命脉”。诚哉斯言！勿谓言之不预也。”</p>\n<p>29.人民日报2017.01.28第7版 ［版名：假日生活］ 作者：孙振 标题“金鸡报晓 吉祥年 解密绝版鸡毛信”。内容“它没有拆封，信封内也没有信件，只是在信封上写有：“如再不理，即传票仍由黟县转，勿谓言之不预也。”</p>\n","author":1019,"categories":[18271,18270,18269,19168,20505],"tags":[32327,9807]}