{"id":611489,"link":"https://chinadigitaltimes.net/chinese/2019/05/界面-海南高院副院长张家慧落马/","date":"2019-05-31T18:59:41Z","modified":"2019-05-31T18:59:41Z","title":"界面 | 海南高院副院长张家慧落马","content":"<blockquote><p>文章原标题：【调查】海南高院副院长张家慧落马：家族财产被举报超200亿</p>\n<p>被人举报“家族资产超200亿”仅20余天后，海南高院副院长张家慧落马，其丈夫刘远生涉嫌违法犯罪接受公安机关侦查。在刘远生的商业扩张过程中，争议和诉讼从未停止过。</p></blockquote>\n<p><img class=\"alignnone wp-image-611490\" src=\"https://chinadigitaltimes.net/chinese/files/2019/05/1-28.jpg\" alt=\"\" width=\"500\" height=\"284\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/05/1-28.jpg 640w, https://chinadigitaltimes.net/chinese/files/2019/05/1-28-300x171.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>海口水云天小区内部。工商注册信息显示，刘远生及其亲友名下多家公司注册地址就在水云天小区内。摄影：翟星理</em></p>\n<p style=\"text-align: right\">记者 | 翟星理</p>\n<p style=\"text-align: right\">编辑 | 刘海川</p>\n<p>被人举报“家族资产超200亿”仅20余天后，海南高院副院长张家慧落马。南海网2019年5月31日报道称，记者从海南省委政法委获悉，日前，海南省高级人民法院副院长张家慧同志涉嫌严重违纪违法接受省纪委监委审查调查，海南迪纳斯投资有限公司实际控制人刘远生涉嫌违法犯罪接受公安机关侦查。</p>\n<p>“200亿元家族产业”，海南高院副院长张家慧，在2019年5月11日的一场媒体见面会上被牵扯在一起。</p>\n<p>两天后，海南省委政法委通报：牵头成立联合调查组开展调查。次日，海南省高院表明官方态度：积极配合调查，并称网传张家慧停职接受调查的消息不实。</p>\n<p>5月18日，张家慧又出现在当地官方媒体的新闻报道中：张家慧陪同海南省高院院长陈凤超调研海南涉外民商事法庭建设情况。</p>\n<p>针对张家慧夫妇的举报，源自易真武敲诈勒索张家慧夫妇案。易真武声称，自己持有张家慧在麻将牌局上的视频及刘远生针对一些商业项目的录音。原定于5月23日在重庆万州区法院第二次公开审理的易真武敲诈勒索案，因故延期开庭。</p>\n<p>公众热议下，事件走向扑朔迷离。界面新闻寻访张家慧在海南省法院系统的老同事及其夫刘远生下海后的商业伙伴，发现刘远生在法院工作时就已涉足商业活动。他于1990年代中期下海，之后涉足房地产开发，并在此后的十几年间以海南岛为依托，构筑了包括重庆、四川等内地省份在内的地产业务。</p>\n<p>但在刘远生的商业扩张的过程中，争议和诉讼从未停止过。</p>\n<p><strong>法院新来的年轻人</strong><br />\n“200亿元家族产业”，海南高院副院长张家慧，在2019年5月11日的一场媒体见面会上被牵扯在一起。</p>\n<p>公开资料显示，张家慧出生于1965年，比刘远生大一岁。海南中级人民法院一位不愿具名的原副院长告诉界面新闻，1992年，张家慧、刘远生夫妇同时从四川万县人民法院调到海南省中院，张家慧任助理审判员，刘远生在省中院研究室任研究员。</p>\n<p>海南省法院系统设置相对特殊。新中国成立后，海南长期为广东省的一个行政区。1988年，海南撤区设省。同年，海南省高级人民法院被组建，但海南中级人民法院并未被撤销，主管海南各地级市中级人民法院，上级部门为海南省高级人民法院。</p>\n<p>海南建省后，相关部门陆续组织内地省份干部支援海南建设，张家慧、刘远生夫妇即为海南中院引进的高学历人才。据上述海南中院不愿具名的原副院长介绍，此二人为西南政法大学本科同学，又先后在西南政法大学读硕士研究生，张家慧的研究方向是民事诉讼法学。</p>\n<p>1992年，海南中院从内地引进6名高学历人才，张家慧、刘远生就在其中。海南中院给他们分配一套宿舍，位于海口市中心的海府路法院宿舍。1995年，两人育有一子。</p>\n<p>据上述海南中院原副院长回忆，初到海南中院时，张家慧夫妇很快表现出不同寻常之处。</p>\n<p>首先是刘远生对于改善经济情况的急切需求。在海南中院研究室工作期间，刘远生的工余时间几乎都花在海口一座火山石矿上，“但他没说矿是怎么拿下来的。”</p>\n<p>一位曾在海南中院政治处工作的人士对界面新闻回忆，张家慧夫妇初到海南时期经济拮据，“院里派人到码头接他们，他俩的行李是那一批引进的6个人中最寒酸的，院里给了一点钱改善他们的生活。”该人士称，当时海南中院从珍惜人才的角度，并未叫停刘远生开矿的活动。</p>\n<p>其次是张家慧夫妇先后脱岗提升学历。据上述海南中院原副院长介绍，刘远生到北京读博，研究方向为俄罗斯民法，认为读博并不难，遂动员张家慧也脱产读博。张家慧在西南政法大学获得博士学位之后，又在中国社科院从事博士后研究，后在最高人民法院做过一段时间的研究员。</p>\n<p>上述海南中院原副院长回忆，不知出于何种原因，刘远生于1995年向海南中院辞职，大约1999年前后，张家慧、刘远生搬出海南中院宿舍。</p>\n<p><img class=\"alignnone wp-image-611491\" src=\"https://chinadigitaltimes.net/chinese/files/2019/05/2-22.jpg\" alt=\"\" width=\"500\" height=\"300\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/05/2-22.jpg 580w, https://chinadigitaltimes.net/chinese/files/2019/05/2-22-300x180.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/05/2-22-80x48.jpg 80w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>原海南中院宿舍区。1992年，张家慧、刘远生调入海南中院任职起居住在此。摄影：翟星理</em></p>\n<p><strong>第一桶金</strong><br />\n原海南中院刑事诉讼庭一位主要领导回忆，张家慧夫妇从中院宿舍搬走之后，他逐渐失去刘远生的消息。</p>\n<p>但2002年前后，张家慧夫妇卷入一起司法掮客事件，在海南中院内部引起诸多议论。此事让上述海南中院原副院长注意到，张家慧夫妇的经济状况已经有了很大改善。</p>\n<p>2001年，海口商人范起明因犯票据诈骗罪被海口市中院判处死刑。范启明的父母住在海口一套别墅中，张家慧夫妇为其邻居。</p>\n<p>据上述海南中院原副院长介绍，张家慧夫妇居住的别墅当时的售价加上装修费保守估计也在一百万元以上，“也就是说，最晚在2001年，张家慧夫妻已经是百万富翁了，张家慧的工资我是知道的，月薪不会超过3000块钱。唯一的解释就是刘远生挣到钱了。”刘远生辞职后下海，为海口一家律所的律师。</p>\n<p>范起明的亲戚陈子南告诉媒体，刘远生找到范起明的父母，称可以协调此案，要价100万元。范起明的父母没钱，刘远生便称可以将其别墅作价80万元抵押给张家慧。</p>\n<p>陈子南出示的材料显示，这栋别墅被过户给张家慧。此外，范起明家一座价值160余万元的大型牙雕被张家慧要求以十万元的价格买走。牙雕买走两天之后，刘远生又来到范起明家表示协调关系需要用钱，将10万元的牙雕购买款拿走。</p>\n<p>但范起明的案子并没有出现转机，范氏亲属被张家慧告知，范起明得罪的人太多，她和刘远生能做的就是介绍一位北京的律师。</p>\n<p>经过繁琐的司法程序，范起明最终被判死缓。后来，范起明案主审法官获罪入狱，范氏亲属设法获得该主审法官手写的一份情况说明，得知范起明案审理期间没有任何人向该主审法官私下协调。</p>\n<p>范氏亲属认为被张家慧夫妇欺骗，多次讨要已经过户给张家慧的别墅无果，双方决裂。范氏亲属找到上述海南中院原副院长求教如何处理，以其为代表的海南中院几位老干部表示希望范氏亲属举报张家慧。</p>\n<p>“如果范家人说的情况属实，那我个人认为张家慧涉嫌违法违纪。”上述海南中院原副院长告诉界面新闻，除此之外，他对张家慧、刘远生能住别墅也一直有怀疑，“他们的第一桶金到底怎么来的？”</p>\n<p>一位与刘远生有过商业合作的人士告诉界面新闻，“充当司法掮客的事他干过几次我不知道，但他说过，九十年代他在重庆开过歌舞厅。</p>\n<p><strong>涉足地产</strong><br />\n2001年是刘远生构建商业版图的关键年份。这一年，他在海口注册成立海南迪纳斯投资有限公司。</p>\n<p>公开报道显示，该公司两名股东是刘远生的弟弟及弟媳，刘远生任总经理，是实际控制人。公司核心资产是海口市秀英区政府附近一处200多亩的建设用地。</p>\n<p>一位要求匿名的海南房地产从业者介绍，海南岛房地产泡沫在1996年前后达到顶峰，1996年之后，海口、三亚等重要城市出现多处烂尾楼，当地称为“半拉子工程”。1999年7月，国务院批准海南处置积压房地产的方案，海口、三亚等地纷纷成立处理烂尾房地产项目的领导小组，不少房地产企业被强制清算破产。</p>\n<p>刘远生从法院拍下一家破产企业的债权包，前述海口秀英区政府附近200多亩的建设用地即为该破产企业名下的资产。</p>\n<p>一位与刘远生素有矛盾的海南商人告诉界面新闻，2001年前后，海南房地产正处于最低谷，海口平均房价大约为每平米800元至1500元，“跌成那个样子了，大家都知道谁拿下这块地以后肯定赚翻，不止一个人盯着这块地，最后刘远生拿到了。”果不其然，海南房地产行业于2001年之后触底反弹，2003年前后海口市平均房价已经翻倍。</p>\n<p>海南迪纳斯投资有限公司在此开发名为“水云天”的住宅项目，目前已经开发到第四期。</p>\n<p>“以水云天项目的位置和体量，保守估计赚大几亿是没问题的。”上述要求匿名的地产行业从业者表示。</p>\n<p>这个项目也是刘远生商业路线图的起点。2001年此后近10年，依托水云天项目的投资回报，海南迪纳斯投资有限公司先后投资海南华君农业科技有限公司、海南华君惠民商贸有限公司、海南华君商贸有限公司、北京华君文化传媒有限公司、海南东坡国际旅游文化投资有限公司、海南新融投资管理有限公司、临高新融典当有限责任公司、洋浦迪纳斯咨询顾问有限公司等公司，投资领域囊括住宅、商业地产、文化、旅游、农业等多个领域。</p>\n<p>此外，海南迪纳斯投资有限公司在海南省屯昌县投资修建的一座五星级大酒店，入选海南省重点建设项目。</p>\n<p><strong>仕途快车道</strong><br />\n依托地产项目，刘远生成为成功商人，并在下海后再度获得公共身份。</p>\n<p>资料显示，刘远生先后任第四届海南省政协委员、第五届海南省政协常委、三届海南省人大民族宗教工委委员、第五、六届民盟海南省委副主委、海南省监察厅特邀监察员、海南现代法律科学研究院院长、第六届海南省政协常委、第七届民盟海南省委副主委。</p>\n<p>在同一时期，张家慧也进入仕途快车道，在海南省法院系统不到10年的时间里，她从审判员一路升任海南省高级人民法院副院长。</p>\n<p>官方简历并未详述张家慧的仕途轨迹。上述原海南中院副院长回忆，2001年至2003年，张家慧脱岗，于中国社科院从事博士后研究工作，此后在最高人民法院担任过一段时间的研究员。最早在2004年，张家慧从北京返回海南，任海南省洋浦经济开发区中级人民法院审判员。</p>\n<p>此后，张家慧历任海南省洋浦经济开发区中级人民法院审判委员会委员、民事审判庭副庭长、庭长，海南省高级人民法院审判监督庭副庭长（正处级），审判委员会委员、民事审判第一庭庭长。2012年6月，张家慧拟任海南省高级人民法院副院长、党组成员，当年次月即被正式被任命为海南省高级人民法院副院长。</p>\n<p>不过，张家慧的家庭和工作也并非一直顺风顺水。2005年前后，张爱国听说张家慧、刘远生让正在读小学的儿子退学。张家慧夫妇对其子的智力水平和学识非常自信，认为其子天资出众，义务教育并不适合其子。</p>\n<p>在刘远生一位同学劝说下，张家慧夫妇才让儿子重返校园。不过，经过这次折腾，其子在融入同龄人方面遇到困难，后来几经刘远生运作才进入北京一所高校读书。</p>\n<p>升任海南省高院副院长之后，张家慧也被举报过。2014年，范起明的亲友几经考虑，决定实名举报张家慧涉嫌骗取范起明父母的合法财产。</p>\n<p>2014年3月至5月，中央第七巡视组巡视海南，陈子南将举报材料递交给巡视组。巡视组将此事移交给海南省纪委，海南省纪委经初步调查后将举报一事移交给海南省检察院。</p>\n<p>陈子南表示，初步调查的内容为，海南省纪委工作人员带着举报材料找范起明及其父母各做了一次笔录。但至今，事件没有结论。</p>\n<p><strong>商业扩张</strong><br />\n最晚在2009年，刘远生的商业活动从海南岛扩张到四川、重庆、北京等内陆省份，但他的商业扩张行动一直官司缠身。</p>\n<p>以重庆雷士房地产开发有限公司为例，该公司注册于2009年，刘远生为占股最多的自然人股东，该公司在重庆开发有两个楼盘。但仅根据中国裁判文书网公开的2014年之后的信息，该公司身背30多起官司。</p>\n<p>重庆商人李富华认为，他与刘远生的合同纠纷案即为重庆雷士地产诸多官司的典型案例。</p>\n<p>2012年6月，中国有色金属工业第十四冶金建设公司与雷士房地产开发有限公司签订《建设工程施工合同》，约定由第十四冶金建设公司对雷士房地产开发的小区项目进程承包施工。</p>\n<p>2014年5月，第十四冶金冶金建设公司将该小区工程中部分铝合金型材门窗的制作安装工程发包给李富华名下的玻璃公司。双方签订相关合同后，李富华的公司进场施工，工程于2015年完工。</p>\n<p>李富华提供的材料显示，工程款共计7906503.82元，抵扣施工期间给付的工程款后，还应支付916114.82元。因多次催要无果，他向法院提起诉讼。</p>\n<p>因窗户维修问题，李富华被这两家公司反诉，要求赔偿150万元的经济损失。这让李富华难以接受，“欠我的钱不还，还让我赔钱，这是欺负人。”</p>\n<p>法院审理后认为，原告、被告在这起合同纠纷中均存在过错。2019年4月30日，法院作出判决，第十四冶金建设公司在判决生效5日内支付玻璃公司工程款916108元及逾期付款利息。玻璃公司在判决生效后支付第十四冶金建设公司门窗修理费1416元，违约金24000元，合计25416元。</p>\n<p>值得注意的是，此案受理时间为2017年，判决时间为2019年4月30日。李富华怀疑，一起合同纠纷案审理两年未判决，也许是受到张家慧的干预，但他并未掌握相关证据。</p>\n<p>不过，李富华聘请专业人员对刘远生的商业活动进行调查，收到的反馈令他震惊。李富华说，刘远生本人持有及其周边亲属、朋友为他代持的国内外公司数量达到36家，包括2家香港公司和1家英属维京群岛的公司，这些公司名下资产超过200亿元。</p>\n<p>李富华接受界面新闻采访时并未能就代持人与刘远生、张家慧的亲属及朋友关系提供相应证明材料。</p>\n<p>不过，联名举报事件发生后，刘远生公开表示，李富华所指的部分涉事公司股东、法人确为其亲属，但他们都是独立的市场主体。</p>\n<p><strong>反目</strong><br />\n真正将张家慧、刘远生夫妇持有巨额财产引入公共视野的，是包工头易真武被诉敲诈勒索案。</p>\n<p>易真武的哥哥易双全告诉界面新闻，易真武是张家慧丈夫刘远生任总经理的海南迪纳斯投资有限公司修建五星级酒店时的包工头。</p>\n<p>易双全说，易真武与刘远生合作之初，关系相当融洽，两人以兄弟相称，易真武能出入张家慧、刘远生夫妇的家族活动。2016年上半年，易真武录下张家慧和亲友打牌的几段视频，并录下刘远生发表的一些言论。但易双全强调，虽然他不知道弟弟出于什么目的，“但肯定不是敲诈，当时他们的关系很好。”</p>\n<p>界面新闻获得的两段视频显示，张家慧确实参与过一场麻将牌局，一场打完后还有数钱动作。</p>\n<p><img class=\"alignnone wp-image-611492\" src=\"https://chinadigitaltimes.net/chinese/files/2019/05/3-15.jpg\" alt=\"\" width=\"500\" height=\"320\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/05/3-15.jpg 580w, https://chinadigitaltimes.net/chinese/files/2019/05/3-15-300x192.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>易真武拍摄的张家慧打麻将视频截图。受访者供图。</em></p>\n<p>2014年至2015年间，易真武、易双全兄弟承接了4万多平方米、劳务总标额1900多万元的海南省屯昌县华君大酒店土建工程。</p>\n<p>易双全出资多于易真武，兄弟二人商定，易双全出钱不出人，施工由易真武在海南出面主持。修建华君大酒店和结算工作长达4年，易真武本人先后垫付工人劳务费用200多万元。施工结束后，易真武多次找到刘远生协商，要求增加工程款。</p>\n<p>两人于2017年11月签订了最终的结算协议。双方协商确定劳务总价为2260万元。2018年1月，海南迪纳斯公司把结算协议约定的最后80万元劳务费支付完毕。</p>\n<p>“他认为自己受到不公平的对待。”易双全说，实际施工面积超出原始合同约定的面积数千平方米，且海南岛自然环境与内陆不同，因气候炎热导致内陆工人的流动性非常大，“他把时间全部耗在海南，稳定施工队伍，自家的家庭情况发生变故，还垫钱，人财两空。”因此，签订协议后，易真武希望继续找刘远生协商，但已被刘远生拉入手机黑名单。</p>\n<p>2018年4月，易真武把包括张家慧打麻将视频在内的U盘邮寄到张家慧的办公室，并附上了一封13页的长信。</p>\n<p>2018年5月30日，刘远生在转给易真武50万元后，当天便以“遭遇敲诈勒索”报案。2018年6月14日，易真武被警方抓获，之后以涉嫌敲诈勒索罪被检方移送起诉。</p>\n<p>2019年4月30日，此案在重庆万州区人民法院公开审理期间，上述视频作为证据当庭播放。张家慧、刘远生夫妇以一种充满争议的形象进入公共视野。这也成为李富华等人联名举报张家慧夫妇的导火索。</p>\n<p>不久之后的2019年5月11日，李富华、陈子南等人举行媒体见面会，联合举报张家慧、刘远生涉嫌诈骗、通过亲友代持等方式持有巨额财产。</p>\n<p>更多的举报渐次浮出水面。海南文昌市商人王禄雄举报称，2013年5月，他取得文昌步行街项目一期用地的使用权。同年10月，文昌市一位黄姓商人提出合作。</p>\n<p>此后二人发生纠纷。据王禄雄举报，黄姓商人假借合作入资，虚增债务、制造资金走账流水、不到半年时间违约并解除合同，伪造债权文书公证书，以该生效的公证文书向海南省第一中级人民法院申请强制执行，以合法的形式、查封并拍卖王禄雄价值近2亿元的全部财产。</p>\n<p>案件审理过程中，王禄雄曾托人向刘远生、张家慧的同学打听情况，“对方说可能要上百万协调案子。”但事后，该同学对王禄雄回话，“张家慧说我们找她找晚了，黄老板已经找过她了。”王禄雄说。</p>\n<p>另一位举报人李世华的经历更为离奇。2005年6月，海南一家公司亏损严重，拖欠员工工资531598元，公司资不抵债，负债达2.5亿，有形资产含土地、房产等均被设定债务抵押。在即将被法院强制执行并拘留法定代表人的情况下，为避免破产追究股东和法定代表人责任，该公司原法定代表人找到李世华、李修林，提出“承担处理公司债务和支付拖欠工资”做为对价，请求他们收购该公司全部股份并全盘接管公司，处理债务盘活资产，及时解决拖欠的员工工资。由此，2005年6月16日，双方召开了股东大会并签订了《股东会议决议书》。</p>\n<p>经过李世华的经营，该公司的财务状况在短短两年内起死回生，矛盾由此而发，该公司原法人代表提起诉讼要求收回股权。原法人代表通过海南司法系统一位原高级干部找到张家慧，在张家慧干预下，经过八年漫长的法律程序，李世华损失惨重，一度被海南省高院通知其户籍被注销，从而失去诉讼主体资格。</p>\n<p>一审法院判定李世华败诉，二审海口中院则判定李世华胜诉，最终，海南高院维持一审法院的判决。</p>\n<p>李世华在寄送调查组的举报信中写道，张家慧干预案件走向的具体方式为，指示相关人员捏造涉案公司高达4亿元的债务，从而抬高标的额，将案件的管辖权收到海南省高院。此外，注销其户口使其失去诉讼主体资格的操作也出自张家慧。</p>\n<p>界面新闻数次尝试联系刘远生、张家慧，其电话均无法接通，直至张家慧落马，刘远生被公安机关侦查。</p>\n<p>来源：界面新闻</p>\n<p>广告等商务合作，请点击这里</p>\n<p>未经正式授权严禁转载本文，侵权必究。</p>\n<p>&nbsp;</p>\n<p><strong>相关阅读</strong>：</p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2019.05.27</span> <a title=\"极昼工作室 | 一个东北老板眼中的庞青年\" href=\"https://chinadigitaltimes.net/chinese/2019/05/%e6%9e%81%e6%98%bc%e5%b7%a5%e4%bd%9c%e5%ae%a4-%e4%b8%80%e4%b8%aa%e4%b8%9c%e5%8c%97%e8%80%81%e6%9d%bf%e7%9c%bc%e4%b8%ad%e7%9a%84%e5%ba%9e%e9%9d%92%e5%b9%b4/\">极昼工作室 | 一个东北老板眼中的庞青年</a></li>\n<li><span class=\"related_date\">2019.05.14</span> <a title=\"韩丽明｜树皮吃法指南\" href=\"https://chinadigitaltimes.net/chinese/2019/05/%e9%9f%a9%e4%b8%bd%e6%98%8e%ef%bd%9c%e6%a0%91%e7%9a%ae%e5%90%83%e6%b3%95%e6%8c%87%e5%8d%97/\">韩丽明｜树皮吃法指南</a></li>\n<li><span class=\"related_date\">2019.05.11</span> <a title=\"小辣 | 我们 的母亲节，卵子的可能性\" href=\"https://chinadigitaltimes.net/chinese/2019/05/%e5%b0%8f%e8%be%a3-%e6%88%91%e4%bb%ac-%e7%9a%84%e6%af%8d%e4%ba%b2%e8%8a%82%ef%bc%8c%e5%8d%b5%e5%ad%90%e7%9a%84%e5%8f%af%e8%83%bd%e6%80%a7/\">小辣 | 我们 的母亲节，卵子的可能性</a></li>\n<li><span class=\"related_date\">2019.05.10</span> <a title=\"人间丨 一间小书店的反复死亡\" href=\"https://chinadigitaltimes.net/chinese/2019/05/%e4%ba%ba%e9%97%b4%e4%b8%a8-%e4%b8%80%e9%97%b4%e5%b0%8f%e4%b9%a6%e5%ba%97%e7%9a%84%e5%8f%8d%e5%a4%8d%e6%ad%bb%e4%ba%a1/\">人间丨 一间小书店的反复死亡</a></li>\n<li><span class=\"related_date\">2019.05.10</span> <a title=\"C讲坛| 我的朋友自杀了\" href=\"https://chinadigitaltimes.net/chinese/2019/05/c%e8%ae%b2%e5%9d%9b-%e6%88%91%e7%9a%84%e6%9c%8b%e5%8f%8b%e8%87%aa%e6%9d%80%e4%ba%86/\">C讲坛| 我的朋友自杀了</a></li>\n</ul>\n","author":210,"categories":[18271,18270,18269,28589],"tags":[9019,38513]}