{"id":611506,"link":"https://chinadigitaltimes.net/chinese/2019/06/醉欲眠卿且去-重生五十次/","date":"2019-06-01T07:25:39Z","modified":"2019-06-01T07:25:39Z","title":"醉欲眠卿且去 | 重生五十次","content":"<p><em>微小说作者：新浪微博 </em><a href=\"https://www.weibo.com/u/1007758203\" target=\"_blank\" rel=\"noopener noreferrer\"><em>@醉欲眠卿且去</em> </a></p>\n<p>重生五十次。<br />\n我叫小红，性别女，高三生。<br />\n我童年挺快乐，父母和睦家庭优渥，朋友对我挺好，我学习成绩也挺好，唯一的烦恼可能就是中午食堂自己最爱吃的小炒肉又放了香菜。——直到有一天，我遇到一个女人。<br />\n那天周日，高三生下午可以放半天假，我美滋滋地和同学说晚上我妈给我做红烧肉。在街角转弯的地方挥别了同学，理了理书包带，低头快速地往家里走。<br />\n“同学，你好……”<br />\n我一抬头，就看到一个怀孕妇女挡在我面前。她头发蓬乱，衣服半新不旧，带着局促的笑容接着说：“俺来找俺大舅子，但俺不知道怎么走，你能帮忙看看这个地址吗？”<br />\n她说着把一张皱巴巴的纸塞到我手里，我看上面用油笔写的歪歪扭扭的字，发现这地方我还真知道。<br />\n那地方在我们楼后面一个特偏僻的胡同里，我爸妈从不让我去，我小时候还问过为啥，他们说闹鬼，半夜有女的在哭。<br />\n我：……？？？？等等，这个回答也太敷衍了吧。<br />\n但我没开口反驳。<br />\n因为红烧肉太好吃了。<br />\n我说：“你顺着这条路往里头走，看到那栋红色的楼没有，绕到后面去就能看到了。”<br />\n“你能帮俺带个路吗？俺怕走丢了……”<br />\n我确实稍微迟疑了一下，但她一脸疲倦，满面风霜，又是个孕妇，到底是不忍落，就点点头说跟我走吧。<br />\n我七拐八拐走到那个地方，还没等开口说到了，眼前一黑，就啥也不知道了。<br />\n等我再醒来的时候，我发现自己在一个土房子里，一条铁链拴在我的脖子上。<br />\n“你不要想着跑了，”一个四十多岁的男人坐在炕上，抽了一口烟袋，“你现在是我们兄弟俩的媳妇儿。”<br />\n后来呢？<br />\n后来……我死了。<br />\n被男人打死的。<br />\n因为我掐死了我给他们生的儿子。<br />\n可我不知道为什么我还在呼吸。<br />\n我从床上一跃而下，一边哭着喊爸妈一边冲出卧室门。<br />\n“怎么了？妞妞？”我看到一个优雅的女人从厨房里，她端着一盘红烧肉，笑意盈盈：“怎么哭了？”<br />\n我愣住了。<br />\n我不叫妞妞啊。<br />\n“怎么了？是不是做噩梦了？”女人走过来摸了摸我的头发，随后把我搂在怀里拍拍后背：“不怕不怕，妈妈在这里。”<br />\n眼泪还蓄在眼眶里，我迷茫地环顾四周，陌生的环境，陌生的妈妈，陌生的我。<br />\n我坐在餐桌前，夹了口红烧肉。眼睛一眨，泪珠儿就下来了。<br />\n连红烧肉都不一样，她做的竟然是甜口的。<br />\n我慢慢接受自己是妞妞的事实。<br />\n我查了一下自己的案件，发现拐卖我的人已经被抓获，被拐卖的女孩儿有的回到家里，有的和我一样，死了。<br />\n我看着新闻里自己的黑白照片，开始尝试去联系父母，但电话已经空号。<br />\n我没有放弃，又坐飞机又坐动车，辗转到以前的地方，发现他们早已经搬走了。我从邻居那里知道，自从他们家的孩子死后他们就去了南方，据说临走的时候还领养了一个孩子，取名叫小红。<br />\n我坐在单元门口，嚎啕大哭。<br />\n后来，我又回到那个家里当回了妞妞。<br />\n在暑假的最后一天，我穿上了妞妞妈妈给我买的新裙子，在她不舍的目光中坐上了出租车。<br />\n“美女长的挺好看啊。”司机和我搭话。<br />\n“啊，谢谢。”<br />\n“美女是大学生吗？”<br />\n“是啊，都大四了。”<br />\n“这怎么这么晚才去机场啊？”<br />\n“没办法，开学票难抢，这还是提前订的。”<br />\n“啊，那到那儿估计是白天吧。”<br />\n我没再说话，因为我发现他的车已经开的已经越来越偏。连忙打开电子地图，发现他再往前开就要到郊区了。<br />\n“师傅，咱们是不是开错了？”我勉强镇定下来，在手机上按下了报警电话的号码，想着如果发生啥可以第一时间报警。<br />\n“没有，这儿近路，给美女你省钱。”<br />\n“不用，咱们上大路吧。”<br />\n司机从后视镜看了我一眼，没说话。<br />\n突然，一个急刹让我脑袋撞到了前面的椅子上，眼前一花，我就被他从车上拽下来了。<br />\n手机被他踩碎了，而我的脑袋也因为我对他的反抗，被他随手捡来的一块板砖也给拍碎了。<br />\n我又死了。<br />\n我也又活了。<br />\n脑袋上的疼痛与内心的恐惧还没有从我身上褪下。我蜷缩在床上，紧紧搂着自己，开始思考自己上辈子是做了什么大逆不道的事情以至于让我遭受如此惨剧。<br />\n我这回学聪明了，我决定尽可能少出门，最好就不出门，买点什么东西能网购就网购，吃饭能点外卖就点外卖。<br />\n然后我死了。<br />\n被经常送我家快递的快递员入室抢劫而杀死了。<br />\n因为他觉得我经常网购，肯定很有钱。<br />\n死之前我真的很想告诉他我没钱，就连卫生纸都是哪家打折在哪家买，我就是不敢出门而已啊。<br />\n我又又又重生了。<br />\n也又又又又死了。<br />\n这回是晚上出门夜跑，我被尾随的人杀死了。<br />\n下回是大白天的，我穿着粉色半截袖和小花裙子在店里和朋友撸串，对方喝多了非说我是出来卖的，要买我，我就和他吵起来了，然后被一酒瓶子砸死了。<br />\n再下回是……<br />\n等我再重生的时候，我开始思考为什么我总死，是有什么原因吗？是我忽视了什么吗？<br />\n我看着树底下焦不离孟孟不离焦的情侣，一拍脑门，知道了。<br />\n我处对象了。<br />\n这回有个男的在身边，确实安全不少。我可以晚上出门了，也可以穿裙子了，就连坐公交车都不怕遇见变态了。<br />\n我恨不得把男朋友随身揣着，走哪儿带到哪儿。<br />\n但我还是死了。<br />\n被男朋友杀死的。<br />\n因为他觉得我太黏人了，不尊重他。<br />\n那你可以分手啊大哥！！杀我干什么啊！！！<br />\n再次重生我学聪明了。<br />\n我不处对象，我就是维持着普通朋友关系，我也不黏你，咱俩能一起出门就一起出门，不能我就换一个人陪着。<br />\n这样就没问题了吧。<br />\n可我还是死了。<br />\n被一个一直追求我但我不同意的男人杀死了。<br />\n我一边哗哗流血一边看着那个男人歇斯底里跟别人说是因为我吊着他，玩弄他，还花他的钱还不和他处对象所以才一时冲动杀了我的时候，我累了。<br />\n谈恋爱好危险，好麻烦。<br />\n我也不知道是上天听到我的恳求还是咋的，反正这回重生，重生到了一个已婚妇女身上。<br />\n我喜极而泣。<br />\n太好了，这回肯定安全了吧。<br />\n后来我才发现我高兴早了。<br />\n那个男人老打我，虐待我，我实在受不了去报警，结果他们就把男人叫过来说了几句，就结束了。<br />\n男人很愤怒。<br />\n我就被活活打死了。<br />\n再次重生，我发现这个男人打我，二话不说连忙去离婚，结果我又被杀死了。<br />\n原因是我竟然要离婚。<br />\n那行吧。<br />\n我一边擦着锅台一边想，这回说什么也不离婚了，也尽量别惹男人生气，我就小心翼翼过着总可以吧。我实在受不了一次又一次的死亡了，真的很痛，而且能感觉得到，每一次重生，我的身体都变得更弱一些，这回的身体基本走两步都喘。<br />\n男人回来了。我连忙给他倒杯水，问他今天累不累，饿不饿。<br />\n他没有吱声，只是一动不动地看着我，随后开口说：“今天我去算命了。”<br />\n“是吗？”我一边给他挂外套一边应道：“算命的说啥了？”<br />\n但等了好一会儿也不见他吱声，我一回头发现他站在厨房里，低着头不知道想什么呢。我走过去说：“饿了吗？饭好了，但还没做菜，我寻思等儿子……”<br />\n话还没说完，一把菜刀就剁了过来。<br />\n临死前，我听他说他没办法，算命的说我克他，如果我不死他就会完blablabla。<br />\n那我还能怎么办？<br />\n我在阳台上抽着女士香烟想。<br />\n要不我来养老公吧，这样他愿意干啥就干啥，心情还能好点，这样我就不用被杀了。<br />\n于是我努力工作，奋发图强，除了不能多陪着他以外，我能有的都给他了。<br />\n但我还是被他杀死了。<br />\n因为他觉得我太优秀了，他觉得没面子，他觉得压力好大，他觉得他在朋友面前抬不起头来。<br />\n我喝了一大口酒，痛苦地把脸埋在手里，觉得自己真的束手无策了。<br />\n我感觉到我的身体根本无法再接受一次残杀。那些隐隐作痛的部位昭示着这一切并不是简简单单的重生。<br />\n如果这回死了，我就真的死了。<br />\n我开始再一次复盘分析我以前的死亡原因，总结经验，以至于花着高昂的租金租一个物业安全的小区，哪怕日子过得捉襟见肘。每次出门前都注意自己着装，除了脖子脸和手以外能不露的就不露。晚上八点之后绝对不出门。外卖快递留名都是X先生并且要求他们把东西放下人走了再开门。尽量不和男生交流，如果有男生搭讪二话不说撒丫子就跑……<br />\n就这样过了一年，我发现我还活着。<br />\n我开心的要起飞。<br />\n于是在生日那天，我约了我两三个朋友决定好好庆祝一下。我画了美美的妆，穿上了特别保守的碎花长裙，开开心心地出门了。<br />\n下午阳光正好，金灿灿暖呼呼，我们几个手挽着手走在街上。这样单纯的快乐让我想到了高中的日子。<br />\n意外就在那一刻发生的。<br />\n一个男人冲到我面前，二话不说一刀就捅在我的腹部上，我挣扎着想要跑，但疼痛让我跪倒在地，只能被迫接受着一刀又一刀。<br />\n那个男人面目狰狞，他一边砍一边喊：“来陪我吧！我不好过谁也别好过……”<br />\n我哭了，不知道是因为疼痛还是害怕。<br />\n我知道我没机会了，我这回是真的死了。</p>\n<p>一声嘹亮的啼哭响彻整个病房。我嚎了半晌才意识到自己竟然又重生了，而这回竟然重生在一个小婴儿身上。<br />\n在心里赌咒发愿，这回重生之后我二话不说直接去尼姑庵当尼姑去，我什么都不求，什么也不想要了。我算是明白了，我的死亡根本没有任何原因可言，那我就直接去潜心修行，我不见人总行了吧。<br />\n正当我踌躇满志的时候，一个护士把抱到一个男人身边，笑呵呵的说：“是个女儿，特别健康。”<br />\n“女儿？！护士你是不是抱错了，我们那儿算命的说了，这一胎肯定是个儿子！护士你再看看……”<br />\n“不可能！这确实是你们的孩子，你要是不信就自己做个DNA鉴定！”那护士也不高兴了，把我往男人怀里一放，转头走了。<br />\n“女儿……怎么又是女儿……”我看着男人紧皱的眉毛，心里一跳。<br />\n还没等反应过来，那个男人抱着我就冲出了医院，直到跑到一个河边他才停下。水边的冷风呼呼刮在我稚嫩的脸蛋上，冻的我生疼。<br />\n“女儿啊，你也别怪爸爸…谁让你是个女孩儿不是个男孩呢？要怪只能怪你自己了……”<br />\n我被高高的举起。<br />\n‘咕咚！’<br />\n我叫小红，我终于真的死了。<br />\n但好消息是，我明白了我无数次死亡的原因了。</p>\n","author":980,"categories":[18271,18270,18269,9203],"tags":[30116,10686,23932,18979,9897,26081]}