{"id":611706,"link":"https://chinadigitaltimes.net/chinese/2019/06/万有引力之虫-后冷战年代的八九六四/","date":"2019-06-04T09:47:55Z","modified":"2019-06-05T09:12:32Z","title":"万有引力之虫 | 后冷战年代的八九六四","content":"<p><strong>时代精神与八九历史的反向重建</strong></p>\n<p>如果说八九历史与主流进步社运间的隔离是从来有之，在主流左右式微，激进左右崛起的当下，这种隔离又被进一步拉大了。当1989年的Tear down this wall变成了2016年的Build the wall，当自由民主国家在危机前自顾不暇，对政治精英来说，那些国境线外历史的“利用价值”就开始大幅贬值。而对崛起的民粹左右翼来说，它们的当务之急是本国的建制派，更不需要将别人的痛苦纳入进来。</p>\n<p>激进右翼支持文化冲突和种族隔离，反对政治正确。其意识形态决定了他们不仅不会关心中国的社运和民主化，甚至会向往当局的全面法西斯化。但理应国际主义的激进左翼对中国的远离，则来源于1989的冲击。历史学者Max Elbaum在去年再版的书籍《革命在即》中，分析过从文革到八九六四等一系列事件对美国激进左翼的毁灭性打击。六四镇压之后，左翼不再能够只把苏联失败的社会主义实验看作一个例外，而是必须面对这条道路整体上无法走通的可能性。从90年代冷战废墟中走出来的新一代人，要么彻底脱离了左派成为保守主义者，要么拥抱模糊的“民主社会主义”概念，极少数坚持下来的人，也变得更加本土主义，鲜有关心国境线外的历史沉浮。</p>\n<p>从此，中国在左翼社会运动场域中成了一个尴尬的存在。激进左翼往往避免触碰中国民主运动的话题：为中国政权背书当然道德上不正义，但批评中国又会被添油加醋成支持资本主义民主。于是，保持沉默成了一种妥协的结果，人权议题继续被建制精英所垄断。相比关心中国，在巴勒斯坦、委内瑞拉、巴西等问题上发声站队，才是欧美左翼定义自身的最常用方式。</p>\n<p>相似的尴尬也存在于学术圈。正如骆斯航的总结，1989年的天鹅绒革命导致了学术界自由主义霸权的确立，马克思主义被整合进了建制学术体制，成为诸多政治理论流派中的一员。不愿意直面失败的左派学者们，也往往回避讨论中国社会主义的问题，更别说严肃地评价六四。一直以来，从激进左翼视角出发分析中国八九的学者寥寥无几。少数的另类观点，也流于大而化之的浮皮潦草。比如女权运动家、学者Silvia Federici早在上世纪末就评价到，六四是中国反市场改革、反资本主义斗争的开始，而不单是一场民主运动，她更是希望将六四案例融合进她目前对共有概念（Commons）所做的理论思考里。这种乐观主义当然挑战了主流论述，但也只是学术左翼为了反对而反对的一厢情愿。Craig Calhoun就曾经批评以汤普森为代表的马克思主义史学家夸大了劳工阶级的激进性，认为他们笔下萌芽的阶级意识，仅仅是起于草根的保守思潮对工业化的本能反应。普通人并非天生的变革先锋，反正更容易成为民粹右翼的后备军。</p>\n<p>把历史的解释框架一百八十度对调，并不是打破单调论述的最好方式。如果说建制派、主流媒体和自由派知识分子将一场社会各阶层卷入，波及全国各大城市的大规模社会运动，凝练成一场单纯的精英学生争取民主运动，那目前零星的左翼观点也同样在反对前者的过程中，将话语窄化到了单维的层面，不仅没有提供更多的分析深度，而且也缺乏对大规模群众运动局限性的反思。</p>\n<p>六四之所以能被自由主义话语所完全劫持，本就说明了它自由主义的底色。1989年的革命潮毕竟不同于1968和1979，不管后人如何将激进性的成分赋予它，它都不可能超出那个时代所能具备的历史想象，它充其量最大程度地利用了已有的群众自发性。借用社会学家Asef Bayat的说法，1989后世界上只剩下有“运动（Movement）”，却没有“改变（Change）”的革命。社会运动丧失了激进的想象作为脏器，唯余激进的形式作为骨架。当年的六四面临着相似的历史困境，时代打碎了其激进的尝试。因此，它的价值不在于已经提供了什么，而在于暴露出那些尚未实现，却对当前运动至关重要的构想与目标。对民主运动有限的格局进行批判、解构、重塑，是将其与现实抗争勾连的最有效方式。只有这样反向的记忆方式，八九才能继续存活在行动者如今更艰难，也更广泛的日常斗争中。</p>\n<p><strong>新的联盟和想象</strong></p>\n<p>在可以预见的将来，面对右翼民粹的反扑，欧美本土政治的失序，六四将处在一个越发尴尬与边缘的地位。在中国境内，它依然是每年一度的互联网维护日，键盘抵抗日，公共知识分子抒情日。在国际舞台上，它是标准化的媒体和外交辞令，一种必须履行的国际人权上的“政治正确”，但也如同谷歌的每日Doddle般稍纵即逝。这成了一种循环往复的共谋：所有人都认为这个国家短期内即使有什么改变，也只是往更糟糕的方向发展。大家心照不宣地重复着这个越发鸡肋的纪念仪式，把心底的那份绝望努力掩藏起来。</p>\n<p>三十年了又如何？到了第三十一年，关注又会渐渐褪去，等待下一个逢五和逢十。当年的抗议者和独裁者会老去，情感维系着的愤怒终究是老人们的抱团取暖。这是已经发生在墨西哥特拉特洛尔科屠杀上的遗忘过程，尽管有着学者和诗人的记录，尽管有着民主转型后更开放的政治气氛，围绕屠杀的大众记忆也早已支离破碎。这个世界每天都在发生着大大小小的灾难，日历上挤满了对平民的屠杀纪念日，用良知、道义、普世价值来申明纪念的意义，并谴责普通人的沉默和反对，越发成为无力的辩词。“失忆共和国”当然来源于对真相的恐惧，但它绝不仅仅是恐惧。“失忆”可以是一种对更批判论述的呼唤。</p>\n<p>把遗忘归结于普通人的不作为，是行动者所能做的最坏的决定。大众是联合的对象，精英的“好意”才需要被谨慎对待。今年伊斯兰革命四十周年纪念日当天，特朗普发推谴责伊朗政权制造了“四十年的腐败，镇压、恐怖和失败”，并未经授权使用了2017年末伊朗摄影师Yalda Moayeri拍摄的著名照片：德黑兰大学抗议现场一名举起拳头的女性。Moayeri随后愤怒地表示，这张照片是献给伊朗人民的，而特朗普盗用了她的作品为自己的政治议程服务。她乐于见到这张照片成为自由的象征，但绝不希望它是美国外交政策的筹码。Moayeri的表态代表着新一代威权国家的行动者需要学习的不卑不亢：在利用建制力量的同时，坚决拒绝自己被反向利用。为了打破记忆和动员的瓶颈，新一代人需要有独立于建制力量，重新搭建运动联盟的勇气。</p>\n<p>当然，这种瓶颈指向的也可能是一种积极的断裂。未来的革命，大概会完全超越当前的策略构想和理论预言，以目前的行动者所意想不到的方式展开。它既可能继承，也可能完全抛弃掉1989的遗产。但不管怎样，如果这真的是一场基于“改变”的革命，它一定会打破国界和运动之间的隔阂。而必然会被另一个未来甩下的我们可以做的，是移除那些维护着隔阂的既得利益，不论他们习惯戴着威权还是民主的假面。</p>\n","author":1003,"categories":[18271,18270,18269,20534],"tags":[36080]}