{"id":611868,"link":"https://chinadigitaltimes.net/chinese/2019/06/【网络民议】言论警戒线下降到一个新时代/","date":"2019-06-07T05:06:19Z","modified":"2019-06-07T05:06:19Z","title":"【网络民议】言论警戒线下降到一个新时代","content":"<p>@虎嗅APP ：【多个财经自媒体微信号被封】今日，部分财经自媒体账号被封，其中包括环球老虎财经 、金融街侦探、王志安、云掌财经 、信托圈、老端的观点，摸鱼小组，金羊毛工作坊等。 ​</p>\n<p><img class=\"aligncenter wp-image-611869\" src=\"https://chinadigitaltimes.net/chinese/files/2019/06/D8arih0WwAAnAG3.jpg\" alt=\"\" width=\"500\" height=\"321\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/06/D8arih0WwAAnAG3.jpg 1023w, https://chinadigitaltimes.net/chinese/files/2019/06/D8arih0WwAAnAG3-300x193.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/06/D8arih0WwAAnAG3-768x493.jpg 768w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><strong>以下为中国数字时代编辑摘自网络：</strong></p>\n<blockquote><p>@石扉客2018：今天端午节，想起我的老同事王志安，他600多万粉丝的微博账号，80万粉丝的微信公号、头条号等所有社交媒体账号在毫无预警的情况下，突遭全网封杀。这个事情对老王的打击相信是空前的，个人损失也相信是空前的，几乎可说是摧毁了他赖以谋生的所有平台。关键是，他完全不确定到底是什么原因才导致如此毁灭性的打击，更不知道到哪里去申诉和救济。想来也真是可笑，短短几年间，被方是民告密的我，和王志安打得火热的方是民，追杀方是民的王志安，统统被封号，这真是一个完全没有逻辑的世道。看来所谓内容创业，除了做周小平和占豪，其他统统都是步步惊心，生死时速。想站着把钱挣了，没门。</p>\n<p>@呦咔哒：王志安为啥被封啊？因为没关注他，所以特别丈二和尚摸不着头脑。是质疑了中药注射剂？上来直接就炸号这种操作，真是太有～特色。炸号也行，能不能有个人或机构正大光明地给个理由。说句“我对此事负责”？否认，灯从哪一层开始黑的群众都不知道，就把它臆想成天大的后台，比黑暗森林理论还莫测，还讳莫如深。</p>\n<p>@应非鱼：终于王志安的号被封了，连所有未雨绸缪的小号公主号都没幸免，这把明晃晃的刀沾着血，看客们有鼓掌叫好的，也必愤怒了更多的人。有趣而有勇气的人在一个个消失，只剩下做广告和拍美图的，和唱赞歌的。我转过身，默默的关注了罗玉凤。 ​</p>\n<p>@white_pigeon：哈哈，曾经王志安在央视五毛般的存在，现在反而微博尺度最大，世风日下。</p>\n<p>@wentommy：王局志安的微博大小号、头条以及公号同时消失，疑似被全网封停。饶是戏称自己乃中国最优秀的调查记者，还是改口自嘲为最不优秀，都没躲过这一刀。依附于大陆社交媒体平台的网生，突然死亡是常态，多续一秒都是赚到。</p>\n<p>@itnxnridisx：王志安平时树立独立媒体人、时政批评者的人设，关键时刻小骂大帮忙，想两头通吃，结果还是难逃这一关。</p>\n<p>@南坡小生 ：国际争执的另一面，是民族主义的抬头。在一致对外的氛围下，中医、传武，甚至是反转，可能得到庇护，甚至是鼓励。不站到美帝的对立面，可能成为“不讲政治”、“不顾大局”的牺牲品。小号可以继续言论自由，大V就当成右派给反掉了。很担心王志安的生活，他过去嘲笑方舟子的一些话，现在要应在他自己身上了。</p>\n<p>@biqieduoer：我比较佩服王志安的一点就是他在采访雷雷、马保国、丁浩、余昌华时能憋着不笑。</p>\n<p>@PersonaNuo：王志安被封标志中国言论自由的警戒线下降到一个新时代。虽然有一年没关注王局的近况，但是从我的印象来看王局之前做的节目都是只做可能涉及政府或者政策热点，但是节目里完全不会谈政治的。这已经是新闻自由的最底线了，不谈政治，但是我把实事摆出来，不做引导，你们自己想。</p>\n<p>@炮打司令不V：#王志安#被封号了，只能说明言论环境越来越受限制，他的微博一如像他签名一样，用理性温暖世界！有不同的声音不同的角度，终归是好事，但环境容不下，那些拍手叫好封号的人，丑陋到不堪，你们现在的掌声，也会是你们将来的丧钟！卑鄙是卑鄙者的通行证，高尚是高尚者的墓志铭。 ​</p>\n<p>@猫儿爱fish：我可以反对你的观点，但我誓死捍卫你说话的权利。</p>\n<p>@淼淼leaf：王志安大小号公号，全线阵亡，让人不禁脊背发凉。想来应该是抨击中药注射液的缘故，近来他的言论明显少了许多，也相对柔和了许多，可还是未能逃脱，真的很可怕！</p>\n<p>@区块链信仰者何生：王志安被封，无论你多么讨厌他，不喜欢他，无论他的观点如何，至少他的观点给了我们不一样的视角，盐论没有紫油，这就是一个危险的信号，下一个很可能被封的就是你，也许你说永远不可能封你，当然你没有立场，没有粉丝，什么都没有，确实不会封你，微博上好多人都幸灾乐祸，都是些没脑子的傻缺！！！</p>\n<p>@苏州老黄-123：假如偏公知的都被灭了，那么5毛们也会被灭，兔死狗烹，历来如此。</p>\n<p>@宋轻舟SQZ：刚刚得知，他的很多社交账户被封了，很震惊，一个几百万粉丝的大V，被杀的如此静悄悄，好歹也有个莫须有的罪名张榜下吧。</p>\n<p>@川东龙潭：王志安被封号了，郭嘉已经容不了任何不同的声音了，不赞同我我就让你闭嘴，掩耳盗铃的故事每天都在发生，我很“幸福”，您可以放下枪了吧。 ​</p></blockquote>\n","author":998,"categories":[18271,18270,18269,17016],"tags":[8620,11624,9212]}