{"id":611880,"link":"https://chinadigitaltimes.net/chinese/2019/06/劳燕东飞-在象征命运的红绿灯口/","date":"2019-06-07T16:40:47Z","modified":"2019-06-07T16:40:47Z","title":"劳燕东飞 | 在象征命运的红绿灯口","content":"<p>作者 ：奕澜      来源：劳燕东飞</p>\n<p>朋友发来罗大佑的老歌《未来的主人翁》。听了几遍，不免感慨万千，又有些黯然。</p>\n<div class=\"text_exposed_show\">\n<p>这是罗大佑在1983年所推专辑中的一首歌，当时的我，刚上小学不久。记得第一次听到时，已经是初中时期。</p>\n<p>如歌中所言，我的童年与少年时代，一直被不断地告诉：你是未来的主人翁，是未来的接班人。人到中年，蓦然发现，自己不仅没有成为接班人，也没有成为主人翁。于是，突然就想起了，遥远的过去，这个未曾实现的梦。</p>\n<p>无论多么努力，都无法成为主人翁。果真如此，主要的原因大概就不在于个人，而在于环境或其他因素了吧。许诺之后又不兑现，按我们的专业术语，应该属于虚假许诺。虚假许诺之后，又不需要负任何责任，也就难怪，这样的空头支票越开越多，且屡试不爽。</p>\n<p>法律中的责任，是指自己要为自己先前的行为付出相应的代价，承受相应的负面后果。而在我们的社会中，司空见惯的，却往往只有号称的负责任。表达的人豪气干云，一副英雄无畏的气概；由此带来的代价与负面后果，却往往全部或主要是由他人来承担。疑问在于，如果代价是由别人来付出，这怎么就叫负责任呢？</p>\n<p>我讨厌不计一切代价之类的政治宣示。如果代价是表白者自己单独来付出，这样说倒也无可厚非；毕竟，自我加害的行为，属于自己有权处分的范围，谁也管不着。然而，若是代价需要由其他人来付出，包括损失财产与牺牲生命，则任何人都没有资格来代言别人。</p>\n<p>这涉及个人的基本权利问题，基本权利并非国家能随便予夺，它具有先于国家的性质。特定的个体可以基于某种情怀，为了公共利益或是救助他人而自我牺牲。但是，任何组织与个人，无论以多么崇高的名义，都无权强制他人做出牺牲。所以，类似的政治宣示，如果是有职位的人做出，就是不负责任；若是在野的人做出，要么是愚蠢，要么是欺罔。</p>\n<p>国家只是一种抽象的存在，属于想象中的共同体；国家本身没有自己的目的，也不可能有自己的目的。民众的自由与幸福，便是国家的全部目的所在。对于国家来说，只有民众的自由与幸福，才是唯一的诉求，也应当是唯一的诉求。</p>\n<p>为了成全个人的政治抱负，或者基于别的什么不可示人的动机，动不动要求人们做出牺牲；这样的倡导，对一个宣称人民当家作主的共和国而言，完全不具有正当性，并且是违反宪法的。</p>\n<p>无论是从政之人，还是一般的关心公共事务的人士，都不应当轻言牺牲。不要动不动把不计一切代价放在嘴边。每一个个体的存在，都有自己独立的价值。人们不是为了成为代价，更不是为了牺牲，而来到这个世上的。</p>\n<p>如果自己不是牺牲的对象，这样一种带有欺罔意味的宣称，就相当地可耻。倘若自己便是牺牲的对象，那就等头脑清醒地思虑清楚之后再做表达；同时，务必记得用自己的行动去践行之，不要说一套做一套。动辄将人们当作可以牺牲的代价，当作炮灰而抛出，难免让人疑虑，究竟谁才是这个社会真正的主人翁。</p>\n<p>据说撒切尔夫人曾这样向公众表白：不要忘了这样一条真理，政府并不挣钱，钱都是你们自己挣来的；如果政府想多花钱，那就只有压榨你们的钱，或是多征税收。别想着总会有人来买单，买单者其实就是你们自己。</p>\n<p>撒切尔夫人表达的道理其实很简单。只是，不知道为什么，在我们的社会，这样的常识，也变得不好理解与接受。在政府与民众的关系上，通行的看法，甚至完全颠倒过来。就仿佛钱是政府挣来的一般，民众作为纳税人，反而成为接受恩典的一方。</p>\n<p>时常听闻所谓的砸锅论，意思是不要吃着某人的饭，又砸某人的锅；有时，这样的话，甚至还出自我所在的法律圈。老实说，听到同行讲此类话语，我相当地愕然，而且觉得匪夷所思。我不知道，是不是由于在法律行业浸淫日久，反倒连常识性的判断力都丧失了。国家不是某个人或某个组织的，而是我们大家共有的；社会也是同样。</p>\n<p>作为劳动者，付出相应的劳动，得到相应的报酬，难道不是理所当然吗？怎么就成了接受恩赐的一方呢？砸锅论的逻辑，大概只有放在“普天之下，莫非王土；率土之滨，莫非王臣”的思维框架中，才能得到解释。这个时候，我分明看到的是一位活在现代的古代人，后脑还拖着一根长长的辫子。这样的话，应该是出自大清或大明时代的子民，才比较正常吧。</p>\n<p>上个世纪九十年代，有一首非常有名的老歌《潇洒走一回》，无论是歌词还是配乐，都带着一份舍我其谁的张扬与豪气。记忆中的九十年代，物质上虽还不富裕，但充满了朝气蓬勃的力量，有一股无论怎样都要往前冲的劲头。</p>\n<p>那也是我的青春时代，是梦想长出翅膀的地方；每天都心心念念，想着要“拿青春赌明天”。所以，那个时候，特别向往“仰天大笑出门去，我辈岂是蓬蒿人”的境界。岁月流逝，当年的明天已然成为现实。扪心自问，我们拿着自己的青春作为赌注，究竟是赌赢还是赌输了呢？</p>\n<p>今天的朋友圈里，看到《新京报》先前对一位资深媒体人的采访。感佩之余，不免心有戚戚焉：“无论环境如何变化，我觉得媒体总要告诉人家一些真相，……如果你是光，就应该照亮点什么。而不是去为一些不正确、非常识、非理性的东西推波助澜。”</p>\n<p>身为知识群体中的一员，很多时候都缺乏改变与影响社会的力量。唯有通过潜心地治学，恪尽职守地教学，同时，在适当的时候发出自己的声音，来提供一点微弱的光亮。</p>\n<p>任何时候，个人的命运都跟社会与时代紧密相连。不要寄望于侥幸，觉得自己能够超脱于社会，超脱于时代的影响，而成为乱世中的幸运者。覆巢之下安有完卵，先前在读《叶：百年动荡中的一个中国家庭》时，对这一点体会得尤其深刻。历史的经验是，但凡政治上出现失当，蝼蚁之躯，都只能任由政治的车轮碾压过来。</p>\n<p>村上春树在领取耶路撒冷文学奖时，说过一句让我特别有感触的话：“在高大坚硬的墙和鸡蛋之间，我永远站在鸡蛋那方。因为我们每个人或多或少都是一枚鸡蛋，我们都是装在脆弱外壳中的灵魂，很多时候都必须面对一堵冷酷的高墙。”</p>\n<p>我对村上春树的作品了解很少，也谈不上喜欢。他的这句话，却让我对他油然产生一份敬重。这也是我想要表达的立场。螳臂挡车式的努力，即便最终以失败而告终，也仍然有其价值与意义。</p>\n<p>罗大佑在三十六年前的歌中，曾这样唱道：“我们不要一个越来越远，模糊的地平线；我们不要一个越来越近，沉默的春天。”谁曾料想，多年之后，犹如偈语一般，我们真地会面临这样的处境。</p>\n<p>在象征命运的红绿灯口，认清方向的同时，做应有的努力，尽应尽的义务，既是为了自己，也是为了孩子。“每一个来到世界的生命在期待，因为我们改变的世界，将是他们的未来。”对普通如你我而言，努力的理由或许只有一个，那就是，不想让自己的孩子，生活在只允许发出一种声音的社会与时代。</p>\n<p>无论如何，个人不只是社会结构的被动接受者，而是也能充当积极行动者的角色，对现有的社会结构施加作用与产生影响。所以，任何个人的努力，纵然再微小，也自有其不容忽视的意义。</p>\n<p>在象征命运的红绿灯口，每个人都必须做出自己的选择。做怎样的选择，才无愧于自己，无愧于我们的孩子，这是应当认真思量的问题。</p>\n<p>2019年6月7日</p>\n<p>于清华园</p>\n<p>（后记：公号有两月未发文章，感谢各位认识或不认识的朋友的牵记。五月忙着答辩与写论文，没有什么特别的事。我不想勉为其难地为流量而经营公号，所以不会选择自我审查，转而去写自己没有意愿表达的东西。）</p>\n</div>\n<p><strong>相关阅读：</strong></p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2019.01.05</span> <a title=\"【图说天朝】从亚当斯密到洛克的西方政府认识论\" href=\"https://chinadigitaltimes.net/chinese/2019/01/%e3%80%90%e5%9b%be%e8%af%b4%e5%a4%a9%e6%9c%9d%e3%80%91%e4%bb%8e%e4%ba%9a%e5%bd%93%e6%96%af%e5%af%86%e5%88%b0%e6%b4%9b%e5%85%8b%e7%9a%84%e8%a5%bf%e6%96%b9%e6%94%bf%e5%ba%9c%e8%ae%a4%e8%af%86%e8%ae%ba/\">【图说天朝】从亚当斯密到洛克的西方政府认识论</a></li>\n<li><span class=\"related_date\">2018.12.18</span> <a title=\"BBC | 改革开放40年：党报“口头禅”里的中国政治变迁\" href=\"https://chinadigitaltimes.net/chinese/2018/12/bbc-%e6%94%b9%e9%9d%a9%e5%bc%80%e6%94%be40%e5%b9%b4%ef%bc%9a%e5%85%9a%e6%8a%a5%e5%8f%a3%e5%a4%b4%e7%a6%85%e9%87%8c%e7%9a%84%e4%b8%ad%e5%9b%bd%e6%94%bf%e6%b2%bb%e5%8f%98%e8%bf%81/\">BBC | 改革开放40年：党报“口头禅”里的中国政治变迁</a></li>\n<li><span class=\"related_date\">2018.09.13</span> <a title=\"德国之声 | 长平观察：从“公民”到“屁民”\" href=\"https://chinadigitaltimes.net/chinese/2018/09/%e5%be%b7%e5%9b%bd%e4%b9%8b%e5%a3%b0-%e9%95%bf%e5%b9%b3%e8%a7%82%e5%af%9f%ef%bc%9a%e4%bb%8e%e5%85%ac%e6%b0%91%e5%88%b0%e5%b1%81%e6%b0%91/\">德国之声 | 长平观察：从“公民”到“屁民”</a></li>\n<li><span class=\"related_date\">2018.08.08</span> <a title=\"每日人物 | 北京奥运冠军的十年，我们统统都猜错\" href=\"https://chinadigitaltimes.net/chinese/2018/08/%e6%af%8f%e6%97%a5%e4%ba%ba%e7%89%a9-%e5%8c%97%e4%ba%ac%e5%a5%a5%e8%bf%90%e5%86%a0%e5%86%9b%e7%9a%84%e5%8d%81%e5%b9%b4%ef%bc%8c%e6%88%91%e4%bb%ac%e7%bb%9f%e7%bb%9f%e9%83%bd%e7%8c%9c%e9%94%99/\">每日人物 | 北京奥运冠军的十年，我们统统都猜错</a></li>\n<li><span class=\"related_date\">2018.08.08</span> <a title=\"大嘴 | 2008年是很多人叙事的起点 我也是\" href=\"https://chinadigitaltimes.net/chinese/2018/08/%e5%a4%a7%e5%98%b4-2008%e5%b9%b4%e6%98%af%e5%be%88%e5%a4%9a%e4%ba%ba%e5%8f%99%e4%ba%8b%e7%9a%84%e8%b5%b7%e7%82%b9-%e6%88%91%e4%b9%9f%e6%98%af/\">大嘴 | 2008年是很多人叙事的起点 我也是</a></li>\n</ul>\n","author":1001,"categories":[18271,18270,18269,9203],"tags":[8912]}