{"id":612156,"link":"https://chinadigitaltimes.net/chinese/2019/06/matters-香港反送中笔记：这不是又一场雨伞运动/","date":"2019-06-13T14:54:05Z","modified":"2019-06-15T11:19:07Z","title":"Matters | 香港反送中笔记：这不是又一场雨伞运动","content":"<p>作者：洁平</p>\n<p>已经很难形容动笔写这篇笔记的心情，就像难以一言形容，过去4天，情势不停突变的香港。</p>\n<p>6月9日到6月12日，发生了什么？主权移交以来香港第一次百万人上街？雨伞运动之后第二次大规模占领？在反送中运动里，我们看到空前强势与暴力的政府、议会与警察；空前凝聚的民意、自发顽抗的行动与松散的组织；空前的警民对峙与高压定性——有百万民意加持的和平占领行动被称为「暴动」。从媒体画面里看，街上的情景仿佛有点像雨伞运动；但走在现场的人群中，感受又截然不同。占满夏慤道的年轻人，带着紧张的身体、不苟言笑的表情。警民对峙的边界，搏斗频发爆发，警察出手狠辣、毫不留情，示威者不留后路、以命顽抗。在冲突的间隙，难得安静的时刻，满街散乱的物资残余，或是示威者被打剩的帽子、鞋子，没人理会。</p>\n<p>走在6月13日凌晨的中环，看到压烂的水樽、口罩、头盔零星散落在长长的马路上，尽头是疲惫的铁马阵，和路边坐着的更疲惫的一两个示威者，是到这一刻，我开始确认，香港不一样了。</p>\n<p>仿佛长期维持的某种微妙的平衡被打破了，或是某种脉脉温情的装点和体面被撕掉了。没有很多穿着校服的学生在街道上清理垃圾、精致地处理环保回收，或是蹲下来一点点铲除地上的脏迹，不是说完全无人清理，但像雨伞运动，或者任何一次香港超大规模的游行之后，那样温文尔雅、注重形象的画面不见了。示威的人们顾不上了，70多个同伴在冲突中受伤送院，逃犯条例箭在弦上，恐怕谁也没这个心情。对他们来说，这是香港「生死存亡」的时刻，「最后一搏」、「终局之战」的字眼被频频提及，是运动里的激情，也是退无可退、不顾一切的真实心情。而另一边，警察与港府的手段狠辣，毫不留情，面对百万民意，似乎誓要将不安抚、不对话、不妥协的强硬作风展演到底。</p>\n<p>这样大规模的，身体本能直接对抗权力本能，毫无中间博弈互动空间的情形，其实我从未在香港见到。</p>\n<p>五年前的雨伞运动，尽管自动自发，但仍有牌局的步调——争取普选的道路，有预设的时间表；普选方案被人大831决议否决后，有行动推演的策略；有占领中环的长期铺垫，有学生运动的形象展演，有运动领袖，有中间人，有与政府未间断的互动及谈判。五年之后，反送中爆发的游行、占领、冲突，几乎没有任何预先设计的「剧本」，没有代言人，没有中间人，而香港的掌权者也撕下「人民公仆」的面纱，不再与社会斡旋，于是，身体本能直接对抗权力本能。危险、残酷而难以预期。</p>\n<p>这一切是怎么发生的？</p>\n<p>过去五年，香港的变化太多值得梳理。但这里，我想先记下6月9日和12日这两天的笔记：6月9日，从白天的大游行到夜深之后的林郑回应、警方清场，已经预示了这一新的模式；6月12日，相继爆发的大规模和平占领、大规模武力清场，与政府对「暴乱」的定性，令此情形，更加难以回头。</p>\n<p>6月9日。</p>\n<p>这个烈日与阵雨中的周日，我想会成为几个世代香港人的集体记忆。</p>\n<p>103万香港人身穿白衣走上街头，从维园到金钟，3.7公里的距离，队头到队尾走了整整8个钟头。若从高空看，几乎就是流动的人群一层一层铺满了半个港岛的主体街道。这是1989年以来，更是主权移交以来，香港爆发的最大规模的游行。香港登记选民人数380多万，算上非永居的成年人，这数字意味着，几乎每5个成年人就有1个走出来，在酷暑之中上街。这也是我来香港14年，第一次在街上看见这么多的人——男女老幼，年龄、性别分布极为均匀，是真正能广泛代表香港社会的样子。</p>\n<p>人群的气氛大部分时候是轻松的，一路有舞狮、有打鼓、有经过亲建制机构时人们的嘘声和笑声。但这轻松里，却有一些以往没有的沉重。</p>\n<p>这一次，和以往不同，我想绝大部分在烈日之下走了五六个钟头的人都知道，仅仅如此，已经撼动不了今时今日的香港。当特首的权力不来自人民的授予，而来自北京时，百万民意就如蝼蚁，比不上习的一句旨意。这是曾一直朝着民主目标迈进的香港，所陌生的，但正被迫快速熟悉的常识逻辑。知其不可为而为之，所以才有那么多香港人形容这一天是：就算将被强暴，也要喊出声啊。</p>\n<p>100万人走到了金钟。人们当然不愿散。深夜，年轻的男孩女孩，在夏慤道两边徘徊，在添美道，在立法会前的示威区，在政府总部下方的添马公园坐下，越来越多。许多人望着警车密布的夏慤道，不说话。人人都说这情形似曾相识。 2014年9月26日晚上的金钟，雨伞运动爆发之前的金钟，也是这些地方，也是这样深夜里的金色灯光，灯光里这样年纪的人，或坐或躺，留守，等待着交付自己的身体，能为这座城市做些什么。我在人群中穿行，一度以为，2019年，和平的聚集、留守，伴随着立法会审读条例，就又会这样延续下去了。我于是回家了。</p>\n<p>黑夜是突然降临的。先是特首林郑月娥极简表态：6月12日逃犯条例二读继续。然后零点一过，警力突增，在近距离的直播画面里我看到，清场开始了，以这样的方式：速龙（特警）直接出动，胡椒水、催泪烟、警棍一起上，威吓、驱散、棍打，不分示威者、记者、路人，一概强行驱离。直播画面里的警察凶狠异常，而记者或受袭惊叫、或中了胡椒喷雾咳喘不止。</p>\n<p>我得承认，作为一个大陆人，这手段并不让我惊讶，但在香港，我深深明白，自己的经验正是指标，这种「令我熟悉」的感觉越多，香港的现实便越让人心寒。是的，几乎所有应该有的程序都没有了——香港警方此前执行任务，需要以黄旗、红旗、黑旗依次警告，不警告不能直接行动，面对和平的群体集会、社会运动，要行动也往往是逐层升级，不会直接升级到「速龙以警棍狂追打站在路边的人」这种血腥画面。</p>\n<p>抹掉程序，也就是抹掉公民社会与权力部门互动的所有空间，就是权力意志透过暴力机器直接作用于人民。逃犯条例中，香港警队如是，政府如是，议会也渐如是。仍是那句话，授权若不来自民意，程序可以荒废，规则也会坍塌。一国两制，也会在这些细节上，名存实亡。</p>\n<p>6月12日。</p>\n<p>百万人游行的民意没有改变特区政府的动作。特区政府的表态、紧跟着的武力清场，也没有压住愤怒的民意。这一天，许多香港人用罢工、罢市的方法，回到了街上，还有更多暑假里的年轻学生。</p>\n<p>6月12日清晨，天色一亮，人潮就开始从金钟地铁站涌出，不是来上班，而是来接前一晚留守者的班。越来越多的人围在添美道、立法会道、龙和道、夏慤道……直至冲出马路。</p>\n<p>我也在这时到达了金钟。走出金钟站海富中心出口的这一刻，尽管已经在直播里看了通宵，对将要看到的画面，心里有了准备。但跟着拥挤的人潮涌出地面，抬眼看到夏慤道，高高的隔离带上，一排年轻人热情把一个一个的人接过去，进入马路中央——仍然忍不住鼻酸。 2014年的雨伞运动过去五年，每次重回金钟，面对车流不息的马路和平淡犹如什么都没有发生过的天桥，内心都难以完全平静。当年79天的占领运动，清场时，普选目标未达成，残破的路障上留着「We&#8217;ll Be Back」的浅黄色幡布。此后五年，民主遥不可及，制度方方面面在崩坏，这画面变成一道伤疤，难以回忆。 6月12日早上，人群铺满夏悫道之前，恐怕没人想得到，「我们真的回来了」，但是在这种情境下。</p>\n<p>没有欢欣鼓舞。没有嘉年华的气氛。回到夏慤道的人们自始至终都在高度紧张与戒备之中。</p>\n<p><img class=\"alignnone wp-image-612157\" src=\"https://chinadigitaltimes.net/chinese/files/2019/06/1-17.jpg\" alt=\"\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/06/1-17.jpg 1280w, https://chinadigitaltimes.net/chinese/files/2019/06/1-17-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/06/1-17-768x576.jpg 768w, https://chinadigitaltimes.net/chinese/files/2019/06/1-17-1024x768.jpg 1024w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><br />\n<em>2019年6月12日，金钟夏慤道</em></p>\n<p><img class=\"alignnone wp-image-612158\" src=\"https://chinadigitaltimes.net/chinese/files/2019/06/2-9.png\" alt=\"\" width=\"500\" height=\"283\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/06/2-9.png 671w, https://chinadigitaltimes.net/chinese/files/2019/06/2-9-300x170.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>2019年6月12日香港金钟夏慤道，群众传递雨伞进行防守</em></p>\n<p>经过了6月9日，示威者已经确知，这是一个不会被民意撼动的政府，百万人在街上大合唱也没用，国际媒体形象也没用，想要改变它，已经没人知道具体的办法，只知道「尽做」。而经过了过去五年，民间「泛民/和理非」与「本土/勇武」路线的大撕裂，两条路线的领军人物均被判刑，到了今天的反送中现场，再无「大台」可言。这是一场真正没有领袖、无人可以约束，完全碎片化和自组织的群众运动。有的，只是在人群中汹涌的压不下去的怒气，围在立法会的四周，自发「尽做」。</p>\n<p>就这样，在每一个示威者与警察对峙的前线，清场与前进的警民冲突都一直在发生。没有领袖调配指挥，人群自发冲击、协调、后退、再冲击，警方则不断提高武力。从下午开始，警方发动了密集两小时的武力清场，除了胡椒喷雾、催泪弹、警棍、高压水枪，警方还配了枪，首次发出了橡胶子弹、布袋弹，并击中数人，这是回归以来的最高武力级别。 2005年韩国农民在香港抗议WTO时，警方曾配备橡胶子弹但未发射，发出过6枚布袋弹。武力之下，伤者猛增。政府新闻处的数字显示，截至当晚10点，有72名伤者曾受伤送院，年龄最小的只有15岁，当中2人伤势严重，10人状况未知。</p>\n<p><img class=\"alignnone wp-image-612159\" src=\"https://chinadigitaltimes.net/chinese/files/2019/06/3-10.jpg\" alt=\"\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/06/3-10.jpg 1280w, https://chinadigitaltimes.net/chinese/files/2019/06/3-10-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/06/3-10-768x576.jpg 768w, https://chinadigitaltimes.net/chinese/files/2019/06/3-10-1024x768.jpg 1024w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><br />\n<em>2019年6月12日，金钟夏慤道</em></p>\n<p>傍晚的记者会上，警务处处长卢伟聪将6月12日的占领定性为「骚乱」。而警察公共关系科高级警司江永祥更进一步形容示威者是暴徒，指部分示威者冲击防线的行为非常暴力，又形容情况是「暴乱」。但警方没有回应记者关于武力行动升级前必须采取的警告程序这一问题。</p>\n<p>这一天之后，夏慤道被清场，其它区域的占领仍在零星继续。立法会审读会议被迫暂停了。而对抗无限升级之后，警方究竟要如何处理一桩，有十数万人参与占领、百万人游行背书的「暴乱」？</p>\n<p>所谓「终局之战」</p>\n<p>许多人，许多媒体说这是香港的「终局之战」。我不认同「终局之战」的说法，也在脸书上写过：</p>\n<p>死亡从来不是一夜到来，而在任何一点活着的、也许平庸而残酷的日子里，事情都可能有变化。我们会失去一些东西，但也会得到「不再理所当然、接下来的每一点自由都要自己去争取」的自觉。这不是最后一战啊。输了也不要急着死，或者走，还有那么多仗要一起打，可以一起打。因为香港不是命定的。香港是一个过程，她活在历史里，活在每一个香港人身上。</p>\n<p>但我理解这样用词的人，背后的情感。那个我们熟悉的香港，虽无自下而上的民主授权，但政府愿意和社会妥协，并有法治作为底线保障，而形成某种稳定局面的香港，正在远去；威权主义已经开始。这个世代的年轻人只是要尽最后的努力，去阻止这一局面的出现。</p>\n<p>五年前的雨伞运动还是一次争取，是积极向前的，争取原本没有的东西——民主。这一次，反送中的占领是在底线旁的退守，是要保护已经长在身体里的东西不被拿走——法治和自由。因为单单是抢夺的过程展演，已经坐实了它被夺走之后可能有的崩坏。所以反送中的民意基础是比雨伞运动更高的。五年前，人大831普选方案，港大民调显示近四成的人反对方案，虽然是关键少数，但难称主流民意。如今，同样是港大民调，显示反对修例的香港人超过六成，绝非少数人的异见。</p>\n<p>这两场运动紧紧相连，又极为不同。正是雨伞运动的未竟，为反送中运动埋下伏笔，而后者的发生，反过来验证了前者的必要。若无民主，法治难以真正保障。若五年前雨伞运动的「普选」诉求真能落实，今日送中条例的争议，便会循不同的路径进行拉锯与解决。今日林郑的授权若能来自真普选下的民意，为了确保「下一次投票」仍能胜出，为了确保她本人或同党继任者的执政存续，审议程序不至荒废至此，街头规则也不至于崩坏如斯。</p>\n<p>这一点，发起占领中环的戴耀廷教授此前已经讲的十分清楚：「作为香港法治及宪法的学者，我相信单纯依靠司法独立是不足以维护香港的法治。 缺乏一个真正的民主制度，政府权力会被滥用，公民的基利不会得到充分的保障。没有民主，要抵抗越来越厉害对『一国两制』下香港的高度自由的侵害，会是困难的。」</p>\n<p>从这个意义上来说，雨伞运动可能是自由香港的最后一次全体动员，而到了反送中，则是威权落实之前，所有人的负隅顽抗。这当然不是终局之战。香港不会死。但她会如何活下去，在注定要进入的艰难之境里，如何继续活出有尊严的样子，是每一个人在「救亡」的激情之后，都要回来想的问题。</p>\n<p><img class=\"alignnone wp-image-612160\" src=\"https://chinadigitaltimes.net/chinese/files/2019/06/4-9.png\" alt=\"\" width=\"500\" height=\"282\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/06/4-9.png 673w, https://chinadigitaltimes.net/chinese/files/2019/06/4-9-300x169.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><br />\n哈利波特第七集，魔法师集体守卫霍格华兹</p>\n<p>&nbsp;</p>\n<p><strong>相关阅读：</strong></p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2019.06.13</span> <a title=\"BBC | 香港逃犯条例：特朗普与美国国会均打破沉默\" href=\"https://chinadigitaltimes.net/chinese/2019/06/bbc-%e9%a6%99%e6%b8%af%e9%80%83%e7%8a%af%e6%9d%a1%e4%be%8b%ef%bc%9a%e7%89%b9%e6%9c%97%e6%99%ae%e4%b8%8e%e7%be%8e%e5%9b%bd%e5%9b%bd%e4%bc%9a%e5%9d%87%e6%89%93%e7%a0%b4%e6%b2%89%e9%bb%98/\">BBC | 香港逃犯条例：特朗普与美国国会均打破沉默</a></li>\n<li><span class=\"related_date\">2019.06.13</span> <a title=\"【CDTV】逃犯条例三部曲：香港人真正担心的是什么？\" href=\"https://chinadigitaltimes.net/chinese/2019/06/%e3%80%90cdtv%e3%80%91%e9%80%83%e7%8a%af%e6%9d%a1%e4%be%8b%e4%b8%89%e9%83%a8%e6%9b%b2%ef%bc%9a%e9%a6%99%e6%b8%af%e4%ba%ba%e7%9c%9f%e6%ad%a3%e6%8b%85%e5%bf%83%e7%9a%84%e6%98%af%e4%bb%80%e4%b9%88/\">【CDTV】逃犯条例三部曲：香港人真正担心的是什么？</a></li>\n<li><span class=\"related_date\">2019.06.12</span> <a title=\"【网络民议】大陆司法怎么样 你们心里没个数吗\" href=\"https://chinadigitaltimes.net/chinese/2019/06/%e3%80%90%e7%bd%91%e7%bb%9c%e6%b0%91%e8%ae%ae%e3%80%91%e5%a4%a7%e9%99%86%e5%8f%b8%e6%b3%95%e6%80%8e%e4%b9%88%e6%a0%b7-%e4%bd%a0%e4%bb%ac%e5%bf%83%e9%87%8c%e6%b2%a1%e4%b8%aa%e6%95%b0%e5%90%97/\">【网络民议】大陆司法怎么样 你们心里没个数吗</a></li>\n<li><span class=\"related_date\">2019.06.12</span> <a title=\"梁启智：反送中答问集\" href=\"https://chinadigitaltimes.net/chinese/2019/06/%e6%a2%81%e5%90%af%e6%99%ba%ef%bc%9a%e5%8f%8d%e9%80%81%e4%b8%ad%e7%ad%94%e9%97%ae%e9%9b%86/\">梁启智：反送中答问集</a></li>\n<li><span class=\"related_date\">2019.06.12</span> <a title=\"德国之声 | 香港逃犯条例二读推迟 示威者与警方发生冲突\" href=\"https://chinadigitaltimes.net/chinese/2019/06/%e5%be%b7%e5%9b%bd%e4%b9%8b%e5%a3%b0-%e9%a6%99%e6%b8%af%e9%80%83%e7%8a%af%e6%9d%a1%e4%be%8b%e4%ba%8c%e8%af%bb%e6%8e%a8%e8%bf%9f-%e7%a4%ba%e5%a8%81%e8%80%85%e4%b8%8e%e8%ad%a6%e6%96%b9%e5%8f%91/\">德国之声 | 香港逃犯条例二读推迟 示威者与警方发生冲突</a></li>\n</ul>\n","author":1001,"categories":[18271,18270,18269,19168,9203,10466],"tags":[12719,38417,38522,36370,38526]}