{"id":612112,"link":"https://chinadigitaltimes.net/chinese/2019/06/【网络民议】大陆司法怎么样-你们心里没个数吗/","date":"2019-06-12T19:18:34Z","modified":"2019-06-12T19:18:34Z","title":"【网络民议】大陆司法怎么样 你们心里没个数吗","content":"<p>6月13日晚，@胡锡进微博发表《香港出现骚乱，亲者痛仇者快》，将香港“反送中”游行示威归咎于香港反对人士的“激进”以及西方对此的“煽动”：</p>\n<p style=\"text-align: center\"><img class=\"aligncenter wp-image-612114\" src=\"https://chinadigitaltimes.net/chinese/files/2019/06/香港胡锡进.jpg\" alt=\"\" width=\"450\" height=\"433\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/06/香港胡锡进.jpg 732w, https://chinadigitaltimes.net/chinese/files/2019/06/香港胡锡进-300x289.jpg 300w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></p>\n<blockquote><p>对《逃犯条例》正常的修订被严重政治化、标签化了，香港最激进的反对派对这一点是最清楚的，西方支持他们的力量也是最清楚的，但是他们得意于这样的煽动方式“很管用”。搞极端政治对抗，是不会顾及道义的，那些人在愚弄香港的民众，把一些老百姓变成他们攫取影响力的炮灰，不惜毁掉香港市民福祉赖以产生的环境。</p>\n<p>非常令人遗憾的是，香港激进反对派不是在谋整个香港社会的福祉，而是出于政治私利与外部敌视中国大陆的势力沆瀣一气。香港市民们需要认清那些势力试图欺骗、误导他们，利用他们实现那些势力自己的利益。我们相信，这样的认识会逐渐积累起来。香港人的利益究竟在哪里，谁真正为香港好，毕竟日久见人心。</p></blockquote>\n<p>除大量的支持言论外，因香港“反送中”抗议事件在国内遭到了严厉的内容<a href=\"https://chinadigitaltimes.net/chinese/2019/06/%e3%80%90%e6%95%8f%e6%84%9f%e8%af%8d%e5%ba%93%e3%80%91%e9%a6%99%e6%b8%af%e5%8a%a0%e6%b2%b9/\">审查</a>，有不少网友戏谑称自己“毫不知情”，同时表达了不同观点。</p>\n<p><strong>以下为中国数字时代编辑摘自部分网友评论：</strong></p>\n<blockquote><p>@胡*****诞：香港发生了啥啊老胡 新闻没看到啊？</p>\n<p>@就*****话：为什么你可以翻墙？</p>\n<p>@红*****树：竟然有这事？不会是你自己编出来的吧？为啥新闻、网上一点消息都没有的？胡编不说我都不知道呢……</p>\n<p>@-*****：哈哈哈哈哈 为什么只有你能看到香港发生了什么事？</p>\n<p>@7*****鱼：为什么会骚乱？今晚新闻联播没有播呀？</p>\n<p>@六*****季：我心思着老胡是不是卧底啊，本来没多少人知道的事情，在这大肆宣扬，都让人不禁想要谷歌一下了。</p>\n<p>@我*****人对：半夜发消息，不简单！估计很多领导也在开会！</p>\n<p>@__*****2：此时应派上 军用拖拉机？</p>\n<p>@拤*****噜：背后组织者：103万香港人民。</p>\n<p>@Fr*****ay：支持香港公民自主选择。</p>\n<p>@格*****车：事实证明，他们的担心不是没有道理。</p>\n<p>@帅*****军：大陆的司法怎么样，你们心里没有个数吗？</p>\n<p>@威*****蒙：为什么不反思香港人民为啥惧怕大陆控制呢？</p>\n<p>@零*****爵：香港人大概是不想像我們一樣上訪吧。</p>\n<p>@访*****今_：香港出了这么大的事，内地除了你没人敢讨论，人家怕的就是这个。</p>\n<p>@自*****算：麻烦再给点深入具体的信息，好让我们认清反动势力的真面目。</p>\n<p>@水*****人：为什么港与其他二十多国签而怕引回中国內地？法律问题还是执行问题？ //  @就*****野2：因为香港人非常清楚中国法律与其他二十多国法律的本质区别&#8230;</p>\n<p>@上*****吧i：每逢，中美矛盾加深，中国的 各地的各种毒就一涌而出，可见美国中情局 最近挺忙的！手下狗指挥。//  @心*****缘：怪不得昨天我肚子不舒服，今天早上蹲厕所蹲半天，原来是中情局！</p>\n<p>@0*****0：压迫越大，反抗越大，大陆应该反思。一国一制是不是太急了？//  @炎平奇之：这么大岁数才登记，他能不着急么，千古一帝呢！</p>\n<p>@W*****O：春夏交接之际，该来的还是来了。</p>\n<p>@__*****2：我怎么觉得是香港人民一忍再忍呢，今日正是忍无可忍。经济渗透，选举干预，法律侵扰……</p>\n<p>@欧*****年：外国势力挑拨香港和祖国的关系，让香港人不相信祖国的司法独立。应该给予谴责。</p>\n<p>@玩*****伟：问题是所谓的激进反对派有一百万人啊！！！！假设北京有一百万人为同一个事情上访，市委书记不应该好好听一下他们的意见么？一百万人的群体性事件，岂是一句“激进反对派”可以概括？</p>\n<p>@雅*****潭：说得万千正确，句句在理！全是他妈的港人错，湾湾错美帝错！我们坚决不反省自己有没有错！</p>\n<p>@郝*****0：反对一国两制，反对计划生育，反对国企混改，反对两少一宽！</p>\n<p>@哔*****可：我们很痛吗，也没啥感觉呀，反正买不起房，吃不起水果&#8230;.香港不乱我就能买得起房，吃得起水果，看得上外网了么？</p>\n<p>@宇*****戏：别人就打心里不相信我们的司法，说再多也没用。</p>\n<p>@s*****s：坦克快开过去吧！都是境外敌对势力雇的！难为胡总编了。</p>\n<p>@维*****3：别说了，一个事实是，今晚在这里发言的主要有两种人:一种是利用vpn违反中国法律翻墙进入外网获取信息的人，一种是只根据这篇报道就在这里发言的人。您是哪一种？</p>\n<p>@Ac*****ht：You are telling the truth selectively, not the whole truth. Sadly, you’re the only one journalist who can talk about this issue on Chinese social media ,so no one can argue with you. You’re the King, but bad King.</p>\n<p>@住进*****尔克：能想象2013年的微博，会这样寂静无声吗？寂静到只有环球时报的总编辑可以讲这件事，他甚至还说自己有点心疼，我不知道他在心疼什么。而微博的现状，只是一个缩影，一个我们越来越感到窒息无望的缩影。</p></blockquote>\n","author":1019,"categories":[18271,18270,18269,17016],"tags":[12719,38417,38522,36370,38526]}