{"id":61230,"link":"https://chinadigitaltimes.net/chinese/2010/04/从今后，请小心执业，怕处处销魂，！/","date":"2010-04-21T18:10:40Z","modified":"2010-04-21T18:10:40Z","title":"从今后，请小心执业，怕处处销魂，！","content":"<p>\n司法部最近颁布了《律师和律师事务所违法处理办法》，粗粗研读这个办法，就知道，从此，律师除了《刑法》上的306条，从此多了很多行政处罚上的306条。眨眼是教唆，耳语是煽动或将不再是笑话。</p>\n<p> </p>\n<p>先简单看下，以下行为是可能被<b>吊销律师执业证。</b></p>\n<p> </p>\n<p>\n第14条之（三）<b>以对案件进行歪曲、不实、有误导性的宣传或者诋毁有关办案机关和工作人员以及对方当事人声誉等方式，影响依法办理案件的</b>。</p>\n<p> </p>\n<p>\n第16条　有下列情形之一的，属于《律师法》第四十九条第三项规定的律师“向司法行政部门提供虚假材料或者有其他弄虚作假行为的”违法行为：</p>\n<p>（一）在司法行政机关实<b>施检查、监督工作中，向其隐瞒真实情况，拒不提供或者提供不实</b>、虚假材料，或者隐匿、毁灭、伪造证据材料的；</p>\n<p>（二）在参加律师执业年度考核、<b>执业评价、评先创优活动中，提供不实、虚假、伪造的材料或者有其他弄虚作假行为的；</b><b><br />\n</b>（三）在申请变更执业机构、办理执业终止、注销等手续时，提供不实、虚假、伪造的材料的。</p>\n<p>\n第17条之（二）<b>指示或者帮助</b>委托人或者他人伪造、隐匿、毁灭证据，指使或者帮助犯罪嫌疑人、被告人串供，威胁、利诱证人不作证或者作伪证的；</p>\n<p>（三）<b>妨碍对方当事人及其代理人、辩护人合法取证的，</b>或者阻止他人向案件承办机关或者对方当事人提供证据的</p>\n<p>\n<a name=\"19\">第19</a>条　有下列情形之一的，属于《律师法》第四十九条第六项规定的律师“扰乱法庭、仲裁庭秩序，干扰诉讼、仲裁活动的正常进行的”违法行为：</p>\n<p>（一）<b>在法庭、仲裁庭上发表或者指使、诱导委托人发表扰乱诉讼、仲裁活动正常进行的言论的；</b><b><br /></b>（二）<b>阻止委托人或者其他诉讼参与人出庭，</b>致使诉讼、仲裁活动不能正常进行的；</p>\n<p>（三）<b>煽动、教唆他人扰乱法庭、仲裁庭秩序的；</b><br />\n（四）<b>无正当理由，当庭拒绝辩护、代理，拒绝签收司法文书或者拒绝在有关诉讼文书上签署意见的。</b></p>\n<p>\n第20条　有下列情形之一的，属于《律师法》第四十九条第七项规定的律师“煽动、教唆当事人采取扰乱公共秩序、危害公共安全等非法手段解决争议的”违法行为：</p>\n<p>（一）<b>煽动、教唆当事人采取非法集会、游行示威，聚众扰乱公共场所秩序、交通秩序，围堵、冲击国家机关等非法手段表达诉求，</b>妨害国家机关及其工作人员依法履行职责，抗拒执法活动或者判决执行的；</p>\n<p>（二）<b>利用媒体或者其他方式，煽动、教唆当事人以扰乱公共秩序、危害公共安全等手段干扰诉讼、仲裁及行政执法活动正常进行的。</b></p>\n<p>\n<b><br /></b>第21条　有下列情形之一的，属于《律师法》第四十九条第八项规定的律师“发表危害国家安全、恶意诽谤他人、严重扰乱法庭秩序的言论的”违法行为：</p>\n<p>（一）<b>在承办代理、辩护业务期间，发表、散布危害国家安全，恶意诽谤法官、检察官、仲裁员及对方当事人、第三人，严重扰乱法庭秩序的言论的</b>；</p>\n<p>（二）<b>在执业期间，发表、制作、传播危害国家安全的言论、信息、音像制品或者支持、参与、实施以危害国家安全为目的活动的。</b></p>\n<p>\n第22条　律师违反保密义务规定，故意或者<b>过失</b>泄露在执业中知悉的国家秘密的，属于《律师法》第四十九条第九项规定的“泄露国家秘密的”违法行为。</p>\n<p> </p>\n<p><b>以下行为是可以让律师事务所关门的。</b></p>\n<p>\n第三十条　有下列情形之一，造成严重后果和恶劣影响，属于《律师法》第五十条第八项规定的律师事务所“对本所律师疏于管理，造成严重后果的”违法行为：</p>\n<p>（一）不按规定建立健全内部管理制度，日常管理松懈、混乱，造成律师事务所无法正常运转的；<br />\n（二）<b>不按规定对律师执业活动实行有效监督</b>，<b>或者纵容、袒护、包庇</b>本所律师从事违法违纪活动，造成严重后果的；</p>\n<p>（三）纵容或者放任律师在本所被处以停业整顿期间或者律师被处以停止执业期间继续执业的；<br />\n（四）<b>不按规定接受年度检查考核，或者经年度检查考核被评定为“不合格”的；</b><b><br /></b>（五）不按规定建立劳动合同制度，不依法为聘用律师和辅助人员办理失业、养老、医疗等社会保险的；</p>\n<p>（六）有其他违法违规行为，造成严重后果的。</p>\n<p> </p>\n<p>\n第三十九条　律师、律师事务所的违法行为有下列情形之一的，属于《律师法》规定的违法情节严重或者情节特别严重，应当在法定的行政处罚种类及幅度的范围内从重处罚：</p>\n<p>（一）<b>违法行为给当事人、第三人或者社会公共利益造成重大损失的；</b><b><br /></b>（二）<b>违法行为性质、情节恶劣，严重损害律师行业形象，造成恶劣社会影响的</b>；</p>\n<p>（三）同时有两项以上违法行为或者违法涉案金额巨大的；<br />\n（四）在司法行政机关查处违法行为期间，拒不纠正或者继续实施违法行为，拒绝提交、隐匿、毁灭证据或者提供虚假、伪造的证据的；<br />\n<b>（五）其他依法应当从重处罚的。</b></p>\n<p>今日看到新闻说，北京的唐律师和刘律师就因为四川法院给司法局出了一个函，说该两律师扰乱法庭秩序，司法局的罚单是吊销律师执业证。当然，司法局的决定估计不会因为听证而改变，有了这些例子，律师们，当然得收收骨头了，这或许也是这个处罚条例的目的。美中不足的是，这个处罚条例，用词太模糊，保险起见，以下是注意事项：</p>\n<p> </p>\n<p>\n法庭上见到法官大人有不妥之处，绝对不要说不，以杜绝扰乱之名；不敢和当事人耳语，万一当事人庭上发飙，说律师煽动、教唆，见了有脾气的当事人一定要先做笔录，告知其守法爱国，一定要去法庭；不要在博客上评论法官检察官，仲裁员，对方当事人，路人甲，政府等。更不要接受采访是跑马，利用媒体煽动、教唆可不是小事；没事不要再拍什么狗屁DV，一旦安上一个发表制作危害国家安全的言论，信息，影像制品的，你就完了。更不要去碰什么国家秘密，一旦说梦话说漏嘴，律师也做不成。开律师事务所，把自己家的小孩看好，不要没有有效监督，更不能纵容、袒护包庇，有问题马上开除，要不连累事务所的执照。</p>\n<p> </p>\n<p>\n基本上，我看老袁以后写博文是要小心了，不要再说什么政府大放厥词了，万一当事人有什么动静，越级上访什么的，这都是教唆、煽动的后果。行政诉讼第一人说不定会变成自己的客户。我是坚决拥护这个决定的，因为，从此，律师队伍全部和谐了，司法队伍中唯一可能存在的不稳定因素搞定，天下终于太平了。只是，要是真的这样静悄悄了，我还是有点怕，谁能为我吹下口哨！</p>\n<div style=\"border-top:1px solid rgb(203, 217, 217);padding-top:20px;padding-bottom:10px\">\n<p>“七”乐无穷，尽在新浪新版博客，快来体验啊~~~<a href=\"http://sina.allyes.com/main/adfclick?db=sina&amp;bid=181511,226696,231716&amp;cid=0,0,0&amp;sid=220692&amp;advid=3406&amp;camid=32667&amp;show=ignore&amp;url=http://blog.sina.com.cn/lm/iframe/xhtml/blogspread.html\">请点击进入~</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[9540]}