{"id":612423,"link":"https://chinadigitaltimes.net/chinese/2019/06/德国之声-白信：一国两制还是一球两制？/","date":"2019-06-18T10:29:49Z","modified":"2019-06-18T10:29:49Z","title":"德国之声 | 白信：&#8221;一国两制&#8221;还是&#8221;一球两制&#8221;？","content":"<p>香港特区政府强力推动&#8221;逃犯条例 &#8220;修订，却导致&#8221;反送中&#8221;抗议浪潮席卷全港，&#8221;一国两制&#8221;受到高度质疑。政治评论员白信认为，此次事件背后隐含的意义远超出&#8221;一国两制&#8221;范畴，它关系到威权、反协商、反自由的中国政体与注重权利、自由和协商的全球政体是否能够并存的问题。</p>\n<p>（德国之声中文网）从6月9日到16日的一周，香港公民为反对修改所谓逃犯条例举行了三次大规模游行和集会，参与抗议的民众规模从103万到200万，不仅成功迫使香港特首林郑月娥一改此前的骄横而发布书面道歉，并无限期推后修例，也再次吸引了全世界对香港地位和民主状况的空前关注。</p>\n<p>如此巨大规模的、持续性的和平抗议，不仅创下香港1989年之后三十年的最高纪录，纵观全球二十世纪以来所有的街头抗议，也属罕见。虽然中共当局要员上周齐聚香港、研判局势和民情，却很难令外界相信目前香港市民的阶段性胜利代表中南海是在真正了解香港民意、也理解所谓香港问题后做出的让步。在香港汹涌民意&#8221;反送中&#8221;的背后到底是怎样一种力量能够动员青年、老年和各阶级空前地团结示威，林郑氏的妥协背后的中南海是在以缓兵之计应对还是可能从此做出香港政策的重大调整，譬如一国两制在未来将继续坚持抑或放弃？</p>\n<p>毕竟，从2014年香港&#8221;占中&#8221;运动以来，连同此次抗议，香港公民社会的和平抗议无例外地都被港中当局各种污名化，或者指为暴动，或者称有&#8221;外国势力介入&#8221;，他们被内地安全机关归类为&#8221;港独&#8221;，视作对中国政权具有潜在的颠覆危险，被中国高层并列为与新疆西藏和恐怖主义相同的三大安全威胁之一。无论是&#8221;占中&#8221;运动中占领旺角的青年，还是上周的抗议市民，都被香港警方污为&#8221;暴徒&#8221;；香港社会精英如&#8221;占中三子&#8221;以及众志团体的青年领袖也被以暴动罪名判刑，香港出版业和媒体也在高压下退缩，相关人士或被绑架至内地，或被迫流亡台湾和德国。早在林郑氏的&#8221;修例&#8221;计划之前，香港已经陷入风雨飘摇的恐怖气氛中。</p>\n<p>特别是，香港民众发动&#8221;反送中&#8221;、&#8221;反修例&#8221;运动前夕，中国互联网上流传的一段视频显示，国防大学少将教授徐焰在一次内部报告中，坦承1997年前夕中共高层和安全机构对香港人民极不信任，以中共一贯的阶级分析和结构理论将香港社会划分为三部分，只有占香港人口三分之一的原住民尚有爱国主义，另三分之二分别属于1949年和1960年代初先后从大陆逃往香港的资产阶级和逃港者及其后代，这部分被认为对中共保留着强烈的仇恨，因而相比台湾甚至西藏、新疆等地，香港民众都属于&#8221;最坏的&#8221;。且不论徐焰将军的此番言论多大程度上属于内部教育和宣传、是否代表中国政府的官方立场，他的结构分析却很有对历史的诚实感，颇能说明中共的以阶级分析为基础的对港政策方法，代表中共在香港问题上从未放弃1949以来的冷战经验，即强烈的敌我意识和政权危机感，这些都在2019年初习近平关于政治安全的讲话充分体现。</p>\n<p>不过，当中美双方政客在贸易战逐渐深化、逐渐向贸易议题之外的&#8221;结构性&#8221;领域扩展的进程中不约而同地谈论起所谓文明冲突以来，香港问题的激化似乎正在与所谓文明冲突论互相印证，首先卷入到远比文明冲突论更为具体、更为全球性的冲突当中，从而自我强化着中美双方对香港问题的分歧，并且突出香港在此种冲突中的桥头堡或牺牲品意义。</p>\n<p>具体地说，且不论学界或者大众对所谓文明到底存在着多少种迥异的理解，文明作为一种近乎地缘差异的交织在文化实体和过程的统合形态(syncretism)，如康奈尔大学卡赞斯教授所说，就是一种政治形式。而且，这种政治形式的差异对文明的意义或潜在的冲突，在今天的中美两大经济体和全球化背景下更显得分外突出：从工业革命以来的全球化进程其实伴随着美国式的费城体系和费城体系所意味的全球政体。这种政体，从费城的《独立宣言》开始，就是以国际法的修辞写成，为摆脱殖民主义而寻求宪政主义的独立模式，然后影响了1789年、1848年、二战以后、以及冷战后的几波民族国家浪潮，几乎所有新兴民族国家都以费城的《独立宣言》为模本，而成为一种普世模式，即塑造了全球史，也是全球化的历史。这就是所谓费城体系。在体系内部，其行为类似咨询专家，在大部分情况下会引发讨论，而不是战争，相互之间遵循理性和伦理的竞争和学习，逐渐产生了威尔逊的理想主义和联合国组织、人权宣言、布雷顿森林体系等为基础的战后全球秩序，也就是以费城体系为基础的全球政体。</p>\n<p>https://twitter.com/whytytea/status/1138837308239753216</p>\n<p>相比之下的中国，作为一个更像文明体的国家，在全球政体论看来，只有在超越中华人民共和国领土范畴、包含海外华人发挥作用的时候，政体这个概念才有意义。而香港，则一直在其中扮演着关键的联结角色，从鸦片战争开始帮助中国政权联结着海外华人和现代世界，具有特殊的双重性：既是英帝国近似领地地位的属地，保有普通法的治理模式，也是今天香港人民为之自豪也担心被修改《逃犯条例》所破坏的根源，也是费城体系的初衷和核心&#8211;作为公民权利和自由保障的社会契约&#8211;的一个殖民化版本而已，如同美国也是依靠费城体系的一个变形版本&#8211;殖民宪政主义统治着波多黎各、关岛等等，在中英联合声明基础上制定的香港《基本法》就是类似的一个社会契约或不完全的宪政主义安排，其不完全特性在于特首的产生过程，其基于指定选举人团产生的正当性与任何一个民主政体都相去甚远。这也是林郑氏近乎委任执政的阿基利斯之踵，在弹压公民抗议不成后立即成为抗议目标的原因。</p>\n<p>另一方面，香港还是1949年后铁幕内中国与世界的沟通桥梁，也是中国政权与所有海外华人联结的&#8221;落脚城市&#8221;、1979年后中国开始改革开放、融入全球化最重要的资金和管理来源，既是中国与全球金融市场和商品市场的联结桥梁，也是借助这些海外华人将中国与亚非拉等&#8221;一带一路&#8221;地区联结所谓低端全球化的桥梁。正是在这个意义上，香港的哪怕有限的宪政主义安排，即其有限的民主和对自由和公民权提供保护的法治传统，无论在港英时期还是1997年后的港中时期，都对中华政体的稳定和巩固起着举足轻重的作用，政治意义巨大，邓小平或深谙此点，却被今天的政客们所忽视。即使中国大陆那些眼光短浅的军人政客或者负责港澳事务的官僚们，也都知道香港宪政安排的&#8221;一国两制&#8221;起码在很近的未来也直接关系台湾问题，即台海两岸的关系问题，不可擅动。</p>\n<p>不过，吊诡的是，当笃信唯物主义即以所谓力量对比作为对外关系指针的中共政权，发现中港台三方力量对比发生变化后，他们的机会主义动机是如此之强，以至于很快就走向了鸦片战争以来清朝政府的老路&#8211;背约。在林郑氏寻求修改逃犯条例前，早有中国外交部门对中英联合声明效力的否认和中南海对《基本法》的任意修改，例如所谓第23条问题，急欲废两制、求一统，而无视《中英联合声明》的国际法效力，挑战全球的费城体系。而香港民众对自身有限自由和公民权利的坚持，倒更像散居民族对中华文明&#8211;政体的坚守，虽然不好直接与近代犹太人的锡安主义狂热相提并论，却很难排除未来效仿新加坡脱离马来联盟。这固然是被中国怀疑为&#8221;港独&#8221;的原因，却是香港人民主动选择的殖民宪政主义，也是他们被费城体系所理解和同情的根本力量。</p>\n<p>只是，香港便因此成为中国挑战费城体系的一个无法迂回、跳岛的肉刺，&#8221;一国两制&#8221;的存废也就转换而成&#8221;一球两制&#8221;是否可能的问题，港中当局对民众和平抗议的镇压便如同一场背约战争。一个威权的、反协商、反自由的中国政体到底在多大程度上和多大范围里可能并行于一个注重权利、自由和协商的费城体系的全球政体，或者将何时、以及如何发生冲突？</p>\n<p>https://twitter.com/SDeutschlands/status/1140453278473474053</p>\n<p>这个问题，也许要待中美贸易战的解决进程和方式，也许在更长远的未来仍然看不到答案。当香港示威民众的和平抗议取得了阶段性胜利而非大规模流血冲突之后，唯一确定的是：过去一周的大规模抗议，意味着在两种政体模式之间，因一国两制而起、围绕一球两制所展开的一场新冷战的开端。当然，在这一历史进程中，个人的力量虽然渺小，但是从&#8221;占中&#8221;以来到上周两百万公民走上街头的抗议却可能改变历史，包括全球史。最幸运的结果，作为&#8221;一球两制&#8221;的桥梁抑或冲突地带，香港有限宪政主义的存续，虽然取决于香港人民今天的选择和行动，却更大程度地依赖&#8221;一球两制&#8221;双方对新冷战的判断和需要，香港可能因此继续保持其传统冷战当中的特殊桥梁角色，在新冷战的进程中保持其双重性，作为费城体系和中国政体的重合地带，同时作为一个战场和桥梁，以对&#8221;一国两制&#8221;的顽强坚守保存其特殊地位，并且发展出香港特色的文明&#8211;政治形式。那或许就是所谓文明的冲突吧。</p>\n<p>白信为政治学博士、北京独立政治观察家。</p>\n<p>德国之声致力于为您提供客观中立的新闻报道，以及展现多种角度的评论分析。文中评论及分析仅代表作者或专家个人立场。</p>\n<p><strong>相关阅读：</strong></p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2019.06.17</span> <a title=\"拂云 |  人可以无才，却不可无耻\" href=\"https://chinadigitaltimes.net/chinese/2019/06/%e6%8b%82%e4%ba%91-%e4%ba%ba%e5%8f%af%e4%bb%a5%e6%97%a0%e6%89%8d%ef%bc%8c%e5%8d%b4%e4%b8%8d%e5%8f%af%e6%97%a0%e8%80%bb/\">拂云 | 人可以无才，却不可无耻</a></li>\n<li><span class=\"related_date\">2019.06.17</span> <a title=\"明报 | 一群明报员工：偏袒政权毁损报格议事须持公义良知\" href=\"https://chinadigitaltimes.net/chinese/2019/06/%e6%98%8e%e6%8a%a5-%e4%b8%80%e7%be%a4%e6%98%8e%e6%8a%a5%e5%91%98%e5%b7%a5%ef%bc%9a%e5%81%8f%e8%a2%92%e6%94%bf%e6%9d%83%e6%af%81%e6%8d%9f%e6%8a%a5%e6%a0%bc%e8%ae%ae%e4%ba%8b%e9%a1%bb%e6%8c%81/\">明报 | 一群明报员工：偏袒政权毁损报格议事须持公义良知</a></li>\n<li><span class=\"related_date\">2019.06.16</span> <a title=\"德国之声 | 香港回归后最大游行 两百万人上街喊“撤回”\" href=\"https://chinadigitaltimes.net/chinese/2019/06/%e5%be%b7%e5%9b%bd%e4%b9%8b%e5%a3%b0-%e9%a6%99%e6%b8%af%e5%9b%9e%e5%bd%92%e5%90%8e%e6%9c%80%e5%a4%a7%e6%b8%b8%e8%a1%8c-%e4%b8%a4%e7%99%be%e4%b8%87%e4%ba%ba%e4%b8%8a%e8%a1%97%e5%96%8a/\">德国之声 | 香港回归后最大游行 两百万人上街喊“撤回”</a></li>\n<li><span class=\"related_date\">2019.06.16</span> <a title=\"自由亚洲 |不满政府拒撤恶法 近200万港人再度上街创造历史\" href=\"https://chinadigitaltimes.net/chinese/2019/06/%e8%87%aa%e7%94%b1%e4%ba%9a%e6%b4%b2-%e4%b8%8d%e6%bb%a1%e6%94%bf%e5%ba%9c%e6%8b%92%e6%92%a4%e6%81%b6%e6%b3%95-%e8%bf%91200%e4%b8%87%e6%b8%af%e4%ba%ba%e5%86%8d%e5%ba%a6%e4%b8%8a%e8%a1%97%e5%88%9b/\">自由亚洲 |不满政府拒撤恶法 近200万港人再度上街创造历史</a></li>\n<li><span class=\"related_date\">2019.06.16</span> <a title=\"法广 | 大陆人撕缝暗挺香港\" href=\"https://chinadigitaltimes.net/chinese/2019/06/%e6%b3%95%e5%b9%bf-%e5%a4%a7%e9%99%86%e4%ba%ba%e6%92%95%e7%bc%9d%e6%9a%97%e6%8c%ba%e9%a6%99%e6%b8%af/\">法广 | 大陆人撕缝暗挺香港</a></li>\n</ul>\n","author":1003,"categories":[18271,18270,18269,8779],"tags":[12719,38417,19174,38522,36370,38526]}