{"id":61258,"link":"https://chinadigitaltimes.net/chinese/2010/04/一则寓言的荣宠/","date":"2010-04-22T07:57:31Z","modified":"2010-04-22T07:57:31Z","title":"一则寓言的荣宠","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?chenjibing\">陈季冰</a> | <a href=\"http://www.my1510.cn/article.php?id=f5965bfdc022484b\">评论(4)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>我的一个年龄相仿的朋友最近告诉我，她那正念初中预备班的女儿有一天突然对她说：“妈妈，我严重怀疑‘愚公移山&#39;精神有什么价值。照我看，愚公的确太愚，他不就是嫌太形、王屋两座山挡住了他家的出路吗？那为什么不搬家到交通更方便的地方去？他白费力气挖山实在是完全没有必要，他这种固执不值得学习！”</p>\n</p>\n<p>    朋友笑着冲我感慨：“时代真是不一样了！你瞧现在的孩子，才这么点年纪就那么有自己的想法，我都不知道怎么回答她了。”</p>\n</p>\n<p>    我知道，朋友的心态很微妙，她既不想孩子考试答错，又不想按照我们那个时代中学课本里的标准答案对女儿说教一通，掐灭了她这个年龄刚刚燃起的独立思想的火苗。更重要的是，她不知道如何引导女儿自己探索，最终寻找到一个正确的但又是经过自己努力得来的答案。</p>\n</p>\n<p>    《愚公移山》这则寓言，原记载于《列子》一书中的《汤问》篇，由于毛泽东的大力阐发，几乎每一个现代中国人都对它如雷贯耳。原文只有300多字的《愚公移山》自然也就荣升为目前流传最广的一则古代寓言：</p>\n</p>\n<p>太形、王屋二山，方七百里，高万仞。本在冀州之南，河阳之北。</p>\n</p>\n<p>北山愚公者，年且九十，面山而居。惩山北之塞，出入之迂也，聚室而谋曰：“吾与汝毕力平险，指通豫南，达于汉阴，可乎？”杂然相许。其妻献疑曰：“以君之力，曾不能损魁父之丘，如太形、王屋何？且焉置土石？”杂曰：“投诸渤海之尾，隐土之。”</p>\n</p>\n<p>遂率子孙荷担者三夫，叩石垦壤，箕畚运于渤海之尾。邻人京城氏之孀妻有遗男，始龀，跳往助之。寒暑易节，始一返焉。河曲智叟笑而止之，曰：“甚矣，汝之不惠！以残年余力，曾不能毁山之一毛，其如土石何？”北山愚公长息曰：“汝心之固，固不可彻，曾不若孀妻弱子！虽我之死，有子存焉；子又生孙，孙又生子；子又有子，子又有孙。子子孙孙，无穷匮也，而山不加增，何苦而不平？”河曲智叟无以应。</p>\n</p>\n<p>操蛇之神闻之，惧其不已也，告之于帝。帝感其诚，命夸娥氏二子负二山，一厝朔东，一厝雍南。自此，冀之南，汉之阴，无陇断焉。</p>\n</p>\n<p>    其实，在中国现代历史上，第一个引用这则寓言的并不是毛泽东，而是“五四”时期的学生运动领袖、著名历史学家傅斯年。</p>\n</p>\n<p>    1918年11月，还是一个北大学生的傅斯年在他自己主编的学生刊物《新潮》（与陈独秀主编的以教授为主要撰稿人的《新青年》同属新文化运动的舆论阵地）杂志第一卷第一号上发表《人生问题发端》一文。在这篇宏文中，傅斯年把《列子·汤问》中“愚公移山”这一段截取出来，借用这则寓言故事来阐述他自己的理想，并称为“愚公移山论”。傅斯年指出，“为公思想”、“民众意识”、“努力精神”三个方面构成了“愚公移山论”的精髓。</p>\n</p>\n<p>    真正让愚公移山这个默默无闻的故事变得家喻户晓的，当然还是毛泽东。1945年春，中共“七大”召开。此时，国际反法西斯战争已经露出了胜利的曙光，而在中国，日寇正在作垂死的疯狂挣扎，国内战场进入前所未有的严酷的最后阶段。在中共“七大”上，毛泽东先后三次论述了所谓“愚公移山精神”。第一次是1945年4月24日所作的“口头政治报告”，在讲到自卫与反击的时候，毛泽东引用了《愚公移山》，向与会者介绍了这则寓言故事。第二次是1945年5月31日所讲的“结论”，在谈到大会团结精神时，毛泽东指出：“我多次讲愚公移山的故事，就是要大家学习愚公的精神，我们要把中国反革命的山挖掉，把日本帝国主义这座山挖掉。”第三次是在1945年6月11日的“七大”闭幕式上。毛泽东以《愚公移山》为标题，把这个寓言故事正式写进闭幕词中。他号召人们发扬“愚公移山精神”，推翻压在人民头上的两座大山，取得革命的最后胜利。</p>\n</p>\n<p>    这篇闭幕词，后来与《为人民服务》、《纪念白求恩》一并被称为“老三篇”。按照毛泽东的阐释，所谓“愚公移山精神”包含有“觉悟”、“决心”、“大众”和“团结”等四个方面的内涵。他把“愚公移山精神”概括为四句话：“下定决心，不怕牺牲，排除万难，去争取胜利。”同时他还把人民群众比做上帝，“我们一定要坚持下去，一定要不断地工作，我们也会感动上帝的。这个上帝不是别人，就是全中国的人民群众”。</p>\n</p>\n<p>    自那以后，国人心目中就有了一个关于这个寓言的“钦定版”标准解读，简单地说，即人能够凭借自己的不懈努力最终战胜一切艰难险阻。这也就是我朋友的13岁的女儿正在被灌输的一种正确观念。</p>\n</p>\n<p>    有人曾经提出过这样一个有意思的问题：毛泽东对《愚公移山》的关注，是否曾经受到了傅斯年的影响？迄今为止尚未找到任何有说服力的材料能够证明这种说法，不过，作为一个推测，它成立的可能性是相当大的。</p>\n</p>\n<p>首先，《列子》属于道家经典，在一般读书人心目中的，不要说其重要性与《论语》、《孟子》这些位列“十三经”的儒家圣贤之书有天壤之别，即使在诸子百家——像大名鼎鼎的《荀子》、《韩非子》之类——当中，其地位也不算很高。例如，在道家诸书中，它的名声显然远逊于《老子》和《庄子》。因此，就算在饱读诗书之士当中，对《列子》这本书熟悉的人也未必很多。就拿愚公移山这个故事来说，在傅斯年之前的2000年里很少有人在文章中引用过。</p>\n</p>\n<p>第二，更重要的是，傅斯年创办《新潮》杂志、发表《人生问题发端》这篇文章，乃至担任北京学生游行队伍总指挥、在1919年5月4日那天手举大旗走在最前方的那期间，刚刚从湖南乡村来到北京的毛泽东正在干着月薪8块大洋的北大图书馆管理员工作。作为一个与五四运动主将陈独秀、李大钊等人素有来往的思想激进的青年，毛泽东似乎不应该不读到傅斯年这篇在当时影响甚广的文章。事实上，根据《西行漫记》中记载的毛泽东自己的回忆，他是认识傅斯年、罗家伦等一干学生领袖的，只是后者未必有暇经常注意这个操着一口湖南土话的乡村小知识分子。</p>\n</p>\n<p>1945年7月初，傅斯年、褚辅成与黄炎培、左舜生、章伯钧、冷遹等民盟人士一行6人，组团由重庆飞赴延安，希望以中间人的身份，力促国共两党协力合作，推动抗战胜利早日到来及战后的国家重建。期间，毛泽东专门花了一个晚上与傅斯年单独交谈，有一个细节十分耐人寻味——毛谈起当年五四运动时傅斯年的叱咤风云的情景，并称赞他为反封建与新文化运动作出了贡献。傅斯年相当识趣且又不失狡黠地回应：“我们不过是陈胜、吴广，你们才是项羽、刘邦。”离开延安返回山城前，毛泽东应傅斯年之索欣然为其书一条幅——</p>\n</p>\n<p>竹帛烟销帝业虚，关河空锁祖龙居。坑灰未烬山东乱，刘项原来不读书。</p>\n</p>\n<p>                                    唐人咏史一首 书呈孟真先生 毛泽东</p>\n</p>\n<p>    在这里引用唐人章碣的咏史诗，显然与傅斯年在谈话中将毛泽东等比喻为雄才大略的“刘项”有关。更为巧合的是，傅斯年一行6人盘桓延安之时，正是中共“七大”刚刚闭幕后不久。可想而知，此行之筹划联络，自然当在“七大”之前或至少中间。而如我们前文已经述及，恰恰是在这次大会上，毛泽东提出了著名的“愚公移山精神”。</p>\n</p>\n<p>说毛泽东引用《愚公移山》是受了傅斯年的启发和影响，这段故事是又一个有力的佐证。只不过短短3年后，中国的政治局势发生了巨变，两人的关系恶化到了毛泽东公开斥骂傅斯年是“帝国主义和国民党反动派的走狗”的地步。</p>\n</p>\n<p>不管是傅斯年还是毛泽东，他们对愚公移山寓言的阐释，都烙下了鲜明的时代印记，并在其中倾注了他们自己的观念与理想。但是，《列子·汤问》的原始文本究竟希望通过这则寓言来表达何种意义呢？</p>\n</p>\n<p>    列子，名御寇，又作圄寇，战国时郑人。如果确有其人的话，其生卒年月应早于庄子50至100年间。有关列子的事迹，亦多载于《庄子》。但有确凿的考据证明，《列子》一书，绝非列御寇本人或其弟子所撰，当为后人穿凿荟萃以成。近人马叙论考证认为，该书系魏晋时人伪造，其说甚可信。汉末道教兴起，以老庄哲学为其理论基础。尊奉道教的李唐天子封列子为“冲虚真人”（庄子得到的名号则是“南华真人”），《列子》一书因而也被称为《冲虚真经》或《冲虚至德真经》（《庄子》则亦称《南华真经》）。</p>\n</p>\n<p>    既是穿凿附会之作，《列子》这本书自然不可能像《论语》、《孟子》、《老子》、《庄子》这样有一以贯之的思想体系。不过从其表现出来的怀疑主义、因果宇宙观、定命论等精神，这是一本宣扬道家学说的书，仍当无疑。《汤问》是今传《列子》八篇中的第五篇，也是全书最出色的名篇。其全文凡5000余言，除了著名的“愚公移山”故事外，现代人所熟知的另外一些著名寓言，如“夸父逐日”和“两小儿辨日”，也出自其中。</p>\n</p>\n<p>    一直令我疑惑不已的一个问题是：《列子》既然是一部参杂着黄老之术的道家经典，何以竟会用“愚公移山”这个故事来鼓吹人的决心、努力、坚持，以及与自然力量抗争之类“积极入世”的观点？而且还表现得如此坚定和淋漓尽致？从素来强烈主张“道法自然”、“清净无为”的道家立场看，这些特点倒更像是“知其不可而为之”的儒家精神的写照。只要稍有一点道家知识和道教修养的人都应当明白，真正的道家非但不会鼓励这种强妄精神，相反多半会以一种讥讽的态度予以反对。</p>\n</p>\n<p>    此外，如果说寓言表达的确实是一种“人通过自己百折不挠的努力最终会取得胜利”的含义的话，又为什么结局是“帝感其诚，命夸娥氏二子负二山……”？显然，愚公的成就，说到底决定权在“帝”那里。这里的“帝”，看起来一点也不像道家的“道”，更像是儒家的“天”。这里顺便简单介绍一下中国古代儒家含义庞杂的“天命”观——不同于基督教的“上帝”或伊斯兰教的“真主”，中国古代的“天命”不仅充满人情味，而且还会在一定程度上因为人的努力而发生改变。因而，“天命”既神圣威严，又有很大的灵活性，用以解释宇宙万物，是一种富有弹性的理论。当然必须承认，作为一个历史唯物主义者，毛泽东将“帝”理解为“人民群众”，确实是一种巧妙而深刻的解读。</p>\n</p>\n<p>我非常反感“人定胜天”一类的虚妄说法，我相信，世界上有太多事情是我们渺小的人类无能为力、甚至无法理解的。但在另一方面，我也不同意虚无主义的世界观。在这个问题上，中庸、积极而又讲求实用的儒家天命观也许蕴涵了更多深刻的真理成分：虽然天命是人类没有能力宰制和洞悉的，但如果我们以最大的虔敬和努力去面对这个世界，或许终能有幸赢得它的眷顾；反之，则终将为它所离弃。</p>\n</p>\n<p>我个人认为，想要正确理解这篇寓言的本初意义，必须对开篇第二句话就加以十二分的重视——</p>\n</p>\n<p>北山愚公者，年且九十……</p>\n</p>\n<p>为什么寓言的主人公“将近90岁”，而不是其他岁数，比方说“年且六十”？如前所述，即便《列子》并非出自战国时人列御寇亲笔，而是一本东汉以后的“伪书”，但其成书至今最少也当有1700年以上。要知道，将近2000年前，人要活到90岁，其难度恐怕不会小于现在人活到110岁！所谓“人生七十古来稀”。因此也就是说，“年且九十”放在这里，几乎等于现代作家写的小说一开头就说其主人公活到了一般人“不可能的长寿”。</p>\n</p>\n<p>这是一个随意的安排，还是寓言想告诉我们，只有到了这样的年龄以后，人才能获得某种超常的智慧与勇气？“不可能的长寿”既意味着经验的积累，也意味着对现实利害的超脱。当然，从反面看，经验也经常会磨灭和禁锢这种智慧与勇气，寓言中的“河曲智叟”就是这样的典型。“智”与“愚”，在这里呈现一种复杂的辨证关系。</p>\n</p>\n<p>我这篇文章原是被一个13岁小姑娘的天真的怀疑精神刺激出来的，我知道，文章所涉及的许多背景知识已远远超出了这个年龄的孩子的理解能力。况且，生长于《樱桃小丸子》和《哈利·波特》时代的孩子们，又有几个能对我文章里的那些故事感兴趣？但这并不妨碍我向这位小女孩及更多愿意花点时间倾听别人意见的读者讲述我本人经过长期的学习和思索获得的一个道理：一个人能够不囿于前人和他人的成见，拥有自由精神和独立思想，那实在是难能可贵的。然而，怀疑也好，否定也好，批判也好，都必须建立在全面、深入和可靠的知识基础之上。否则，它们都是毫无价值的。</p>\n</p>\n<p>我们中也许很少人能够活到愚公的岁数，其中具有愚公般勇气和智慧的人则更加凤毛麟角。但在追求知识的过程中，我们都应当时刻提醒自己，应该摈弃自我身上的那个智叟，而要努力学得像愚公那样。知识本身是开放的，可以不被任何已有的定见所束缚，但对知识的追求却并无捷径可循。最终的正确答案可能永远都不存在，正如我洋洋洒洒写了那么多也没给出一个比毛主席的“钦定版”更有说服力的对《愚公移山》寓言的权威阐释一样。不过，追求真知的道路却依然是永无止境的。</p>\n</p>\n<p>写于2010年3月12-13日，分三期分别发表于2010年3月19日、4月2日、4月16《中国经济时报》我的个人专栏。</p>\n</div>\n<div style=\"border-bottom:2px solid #000000;width:100%;padding-bottom:10px;margin-bottom:5px;margin-top:10px\"><a href=\"http://www.my1510.cn/article.php?id=f5965bfdc022484b\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=f5965bfdc022484b\">查看所有<span style=\"color:#ff0000\">4</span>个评论</a></div>\n<div style=\"font-weight:600\">陈季冰的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=84848fe7d7d61ab4\">当“国家”犯了错误的时候……</a> / 2010-04-21 14:34 / 评论数(<span style=\"color:#ff0000\">10</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=7ffa21113fe8364b\">人民币汇率政策调整箭在弦上</a> / 2010-04-12 13:50 / 评论数(<span style=\"color:#ff0000\">3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=211437783b2b9622\">人民币汇率争端不可能“非政治化</a> / 2010-04-09 16:11 / 评论数(<span style=\"color:#ff0000\">7</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=aa9622f56a4f9250\">戈壁滩上的南柯一梦</a> / 2010-04-01 16:22 / 评论数(<span style=\"color:#ff0000\">11</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=4446c6243c99c168\">上海就是一个眼睛朝外的“滩”</a> / 2010-03-31 15:45 / 评论数(<span style=\"color:#ff0000\">3</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/356674992/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/356674992/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\"></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/356674992/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/356674992/art01.gif\"></a></p>\n","author":176,"categories":[1],"tags":[]}