{"id":612665,"link":"https://chinadigitaltimes.net/chinese/2019/06/bbc-香港逃犯条例：中港矛盾延烧至美国校园/","date":"2019-06-22T13:24:34Z","modified":"2019-06-22T13:24:34Z","title":"BBC | 香港逃犯条例：中港矛盾延烧至美国校园","content":"<p><span class=\"byline__name\">冯兆音</span><span class=\"byline__title\">BBC中文驻美记者 发自华盛顿</span></p>\n<p><strong>“</strong><strong>我来自香港，不是中国。</strong><strong>”</strong><strong>在波士顿留学的香港学生许颖婷（Frances Hui）四月在校报上发表观点文章，以此作为标题。</strong></p>\n<p><a class=\"story-body__link-external\" href=\"http://berkeleybeacon.com/person-of-color-column-i-am-from-hong-kong-not-china/\">文章</a>以这句话开头：“我来自一座城市，它属于一个我不隶属的国家。”</p>\n<p>许颖婷接下来写道，包括她在内的许多香港人，并不认为自己是“中国人”，还表达了对她所就读的爱默生学院（Emerson College）将其家乡列为“香港，中国”的不满。</p>\n<p>随后，许颖婷的社交媒体炸开了锅。她收获排山倒海的支持，“雨伞运动”学生领袖黄之锋亦为她点赞。同时，批评纷至沓来，其中不少来自她的中国内地同学。</p>\n<p><img class=\"alignnone size-full wp-image-612666\" src=\"https://chinadigitaltimes.net/chinese/files/2019/06/Screen-Shot-2019-06-22-at-9.22.25-AM-e1561209814725.png\" alt=\"\" width=\"500\" height=\"281\" /></p>\n<p class=\"story-body__crosshead\"><strong>“犯我中华者，虽远必诛”</strong></p>\n<p>有人评价她“无知而傲慢”。一位自称在湖南出生、香港长大的学生写道：“喝着东江水，用着大亚湾的电，然后你说‘我是香港人，不是中国人’？”</p>\n<p>还有人写道：“犯我中华者，虽远必诛。”这句话原出自西汉抗匈名将陈汤，是近年中国卖座电影《战狼2》的经典台词。</p>\n<p>“我读到那则评论时，真的有panic attack（感到恐慌）。”许颖婷对BBC中文说，她哭着读完各种评论。</p>\n<p>“来自香港、台湾、西藏和其他与中国相关地区的学生，会因不认为自己是中国人而遭遇反弹。”许颖婷在上述的观点文章中写道。她随后的遭遇，似乎正正印证了这句话。</p>\n<p>她留意到，在校园中人们对她指指点点，在社交媒体上有人标记她，称她“身材矮小、看起来弱小”。</p>\n<p>“这让我感觉被监视。” 许颖婷认为：“中国同学从小被教育，如果国家被攻击，就会将其视为人身攻击。但香港人会批评、反省自己的政府。”</p>\n<p>香港回归22年以来，香港人对北京和香港政府日趋不信任，在近年一波波社会运动中展现无遗。六月，香港爆发回归以来最大规模的游行，抗议港府提出修订《逃犯条例》。提案若通过，身在香港的疑犯可被引渡至中国内地。</p>\n<p>中港矛盾日趋炽热，催生香港的本土意识。近年中港之间的高温，也弥漫至远在太平洋彼岸的美国校园，内地与香港留学生之间关系紧张加剧。</p>\n<p class=\"story-body__crosshead\"><strong>美国校报上的风波</strong></p>\n<p>许颖婷的文章发布三日后，三名来自中国内地的新闻系学生在爱默生学院校报《The Berkeley Beacon》<a class=\"story-body__link-external\" href=\"http://berkeleybeacon.com/letter-students-respond-to-person-of-color-column-i-am-from-hong-kong-not-china/\">发文回应许的文章</a>，其中重申“香港是中国的一部分”在法理上是全球共识。这三名中国学生拒绝了BBC中文的采访请求。</p>\n<p>其中一位名为Xinyan Fu的作者在社交媒体公开贴文中写道，他们尊重许颖婷的政治立场和言论自由，但认为文章中其他内容与事实有所偏差。同时，Xinyan Fu呼吁人们不要以人身攻击的形式，反对他人的政治立场和身份认同。</p>\n<p>然而，就在Xinyan Fu的贴文下，就有人留言攻击：“你应该感到羞耻。”</p>\n<p>“我欢迎理性尊重的讨论。”许颖婷说，以校报为渠道的辩论是她希望达成的效果。同时，许坚持，她的文章并无提倡港独，只是说明自己和香港人的身份认同。</p>\n<p>“法理上香港是中国的一部分，但不是每个香港人都觉得自己属于中国，”许颖婷说：“身份认同不能被修正，这是个人的选择。”在采访中，许不愿透露她对港独的看法。</p>\n<p>而她坦言，事先没预料到，文章会激起如此强烈的反响。该校报文章通常只有几十点阅量，许的专栏之下却有几百则评论，随后《华盛顿邮报》在内的多家中英文媒体都报导了她的遭遇。</p>\n<p>许颖婷的文章显然冒犯了一些内地同学，不过她说，也有来自中国内地的同学向她表示支持，但迫于外界压力，无法公开发声。</p>\n<p>许没有回应任何仇恨评论。有人向学校报告了威胁“虽远必诛”的内地学生，许颖婷配合了调查。她说，校方以保护学生隐私为由，拒绝透露处理方式。</p>\n<p>爱默生学院在提供给BBC中文的声明中表示，学校致力促进互相尊重的多元观点交流。校方重视学生人身安全，认真评估及回应感到受威胁学生们的情况。</p>\n<p>爱默生学院是一家小型私立文理学院，学生总数不足5000人。国际学生占约16%，其中主要生源地是中国大陆，每年亦有十数个台湾新生，而来自香港的学生只有寥寥几人。</p>\n<p class=\"story-body__crosshead\"><strong>反《逃犯条例》运动蔓延海外</strong></p>\n<p>六月初，百万香港人上街时，美国大学已进入暑期，许颖婷与内地同学并无继续辩论交锋。</p>\n<p>不过，许颖婷没有闲下来，她在波士顿组织了“反送中”的集会，又赴纽约游行发言，希望国际社会听见香港年轻人的呼声。</p>\n<p>在纽约的集会中，她身穿一身黑衣，T恤上写着：“我係香港人（我是香港人）”。她站在高处，用扩音喇叭带领群众呼喊口号：保护香港！</p>\n<p>五年前的“雨伞运动”中，许颖婷从一个因数学成绩不错、而把会计师列为志愿的15岁高中生，转变成立志当记者的社运青年。“一放学就会去占中。”</p>\n<p>“我之前一直在社运前线，现在远在美国，充满无力感。” 许颖婷形容自己好似“叹住冷气睇香港发生紧咩事（吹着空调看香港在发生什么事）”，只能隔岸观火，心情沉重。</p>\n<p>而对于另一些香港留学生来说，反《逃犯条例》游行反而成为他们与中国内地同学理性交流的契机。</p>\n<p>来自香港的马里兰大学物理博士生崔子俊与内地室友同住，室友平时并不特别关注香港议题。</p>\n<p>但目睹百万香港人上街的报导后，室友主动问他：“香港是中国的一部分，两地间有引渡逃犯的条例不应是正常的事吗？”崔子俊随即解释回归以来的中港关键事件，以及香港人对内地法治的不信任，对方亦表示理解。</p>\n<p>崔子俊说，他接触到的大部分中国内地学生习惯美国课堂辩论的氛围，愿意聆听不同观点，展开理性讨论；即使最终无法说服对方，也能求同存异。在他的个人经验中，与内地学生的交流从未升级至人身攻击或割席绝交。</p>\n<p>反《逃犯条例》示威如火如荼之际，来自香港的约翰霍普金斯大学学生王宏基，通过电邮和社交媒体上宣传香港游行的信息，引来许多内地同学前来留言。</p>\n<p>“他们大部分不持任何立场，只是询问事件实情与香港人的看法，”王宏基对BBC中文说。“在香港，或许内地人和港人有更多利益冲突，摩擦较多；而在美国，我和内地同学可以有平和的讨论。”</p>\n<p>来自武汉的汪同学是王宏基其中一位支持“反送中”的内地同学，在接到王宏基关于香港游行的电邮后，马上回信询问，人在美国能如何身体力行支持这场社运。</p>\n<p>&#8220;对我来说，香港是一个希望，让我们看到华人社会的另一种姿态，也许未来大陆也能变成那样。&#8221;汪同学对BBC中文说，&#8221;我不想自由繁荣的香港变得暗淡。&#8221;</p>\n<p>&#8220;反送中&#8221;游行期间，他在新浪微博上转发香港现场照片，不久就遭到删除。</p>\n<p>汪说，他接触到的内地留学生当中，大多对香港的抗争不知情、不理解。&#8221;但不是说内地孩子就麻木、不聪明，根本原因还是教育。&#8221;他笑说，小时候练书法时，老师给的练字词组便是&#8221;一国两制&#8221;。</p>\n<p>汪的政治启蒙是在国内上大学期间，随后到美国深造，接触到更多关于中国政治与历史资讯。&#8221;思想是逐渐转变的。&#8221;</p>\n<p class=\"story-body__crosshead\"><strong>“我係香港人”</strong></p>\n<p>在美国校园，王宏基与内地同学平日在实验室一起工作，假日一同聚餐、开车出游，也不讳言谈论敏感的政治话题。 “我很幸运，遇到的都是能讲道理的人。”他认为，香港留学生的年龄、科系、学校不同，因而每个人在美国校园与内地同学交流的经历，也不尽相同。</p>\n<p>23岁的王宏基说，许颖婷的遭遇并不令他感到惊讶，因为许多香港年轻人与内地人确实存在截然不同的身份认同，许的文章道出了许多香港90后、00后的心声。</p>\n<p>1997年香港回归时，他们年纪很小，甚至仍未出生。他们有的曾对中国有更强的归属感，但随着年纪增长及近十年来中港摩擦的频发，身份认同逐渐产生了微妙的变化。</p>\n<p>反对基本法第23条立法、反国教、雨伞运动、铜锣湾书店事件、一地两检、反送中……在一波波的社会运动中，香港年轻一代的本土政治参与度愈发深入，对香港人身份的认同意识越来越坚定。</p>\n<p>根据香港大学民意研究计划2018年12月的调查，15.1%的香港人自我认同为中国人，而40%自称为香港人。另有43.2%的香港人表示，自己有混合的身份，身在中国的香港人，或是在香港的中国人。</p>\n<p>在18到29岁的年龄组，仅有4.1%的香港人持“中国人”身份认同，而59.2%自我认同为香港人。</p>\n<p>“介绍自己时，我会说‘我是香港人’，”王宏基说。如果对方称他为“中国人”，他会向对方解释一国两制，强调自己香港人的出身。</p>\n<p>“香港人是我最认同的身份，”王宏基和崔子俊都这样说。虽然远在大洋彼岸而无法亲身走上香港街头，他们参加了在首都华盛顿的“反送中”集会。</p>\n<p>集会解散前，近百名身穿黑衣的参与者在白宫前合影。王宏基留意到，几名可能来自内地的年轻人，默默地走到镜头外。对于他们来说，即使身在美国，公开声援香港游行都意味着承担深不见底的风险。</p>\n","author":1061,"categories":[18271,18270,18269,8779],"tags":[5891,19618,24667,38548,27261,8712]}