{"id":612672,"link":"https://chinadigitaltimes.net/chinese/2019/06/李蓬国-起洋名未必是文化不自信，但改洋/","date":"2019-06-22T18:19:24Z","modified":"2019-06-22T18:19:24Z","title":"李蓬国 | “起洋名”未必是文化不自信，但“改洋名”肯定是","content":"<p>针对近期在各地引发热议的更改“大洋怪重”地名一事，6月21日，民政部作出回应，称个别地方也存在政策标准把握不够准确、组织实施不够稳妥等情况。民政部区划地名司有关负责同志表示，清理整治不规范地名是进一步规范地名管理、传承和弘扬优秀地名文化的重要举措。各地要准确把握政策，严格按照有关法规和原则标准组织实施，防止随意扩大清理整治范围。（6月21日中国新闻网）</p>\n<p><img class=\"alignnone size-full wp-image-612673\" src=\"https://chinadigitaltimes.net/chinese/files/2019/06/Screen-Shot-2019-06-22-at-2.17.25-PM-e1561227471319.png\" alt=\"\" width=\"500\" height=\"337\" /></p>\n<p>近日来，“酒店取名维也纳是崇洋媚外”“‘曼哈顿’楼盘改名‘曼哈屯’”等改洋名事件引发广泛争议。我以为，“起洋名”未必是文化不自信的表现，但“改洋名”肯定就是。</p>\n<p>改革开放后，一些企业、商家掀起“起洋名”的潮流，“阿里巴巴”“维也纳酒店”等均属此列。对这种起洋名、傍洋名的行为，可以理解为文化不自信，也可理解为积极融入国际市场，不可一概而论，不能一棍子打死。倘若认定这是“崇洋媚外，伤害民族感情”，那么，首先就应该要求阿里巴巴改名，因为它的国际影响力最大。</p>\n<p>就维也纳酒店而言，既然它是经过工商部门登记的，就有使用该商标的合法权利，地方部门的行政命令不能凌驾于法律之上，不得责令其改名。海南省民政厅副厅长石清理回应称，“维也纳酒店”是商家注册的商标，此次清理整治的内容是地名标识，而非商标，同时，商标也不能延伸为地名标识。“也就是说，商家使用这个商标没有问题，但是不能把地图上的地理位置写成维也纳，这是需要清理整治的内容。”</p>\n<p>既然知道维也纳酒店是商标，不是地名，就不应该将其列入“不规范地名”的名单，这是正常的逻辑。至于“商标可以用，地图不能标”的要求，更属于脱裤子放屁，多此一举。既然维也纳酒店的商标能用，凭什么就不能在地图上标出来？假如一个外地游客到海南，要入住该酒店，但在地图上查不到，只能看到“有家客栈”“龙门客栈”（因为连“酒店”也是泊来词，有崇洋媚外的嫌疑，只能改为“客栈”）。试问，他怎么知道究竟哪个才是维也纳酒店的“马甲”？这难道不是脱裤子放屁，为民添堵吗？</p>\n<p>关于温州市一楼盘名由“曼哈顿”改成“曼哈屯”一事，温州市民政局解释称，该楼盘审批时的标准名称即为“曼哈屯”，后开发商对外出售时打出“曼哈顿”的旗号。也就是说，此事属于误会。可是，按照六部委颁布的《关于进一步清理整治不规范地名的通知》，即便真的出现“曼哈顿”改名“曼哈屯”，也在情理之中。</p>\n<p>上述文件明确了“列入清理整治范围的不规范地名认定原则和标准”，共分为4个类型，其中第二类为崇洋媚外的“洋地名”——包含外国人名、外国地名，用外语词命名的地名。但历史上已经存在、具有纪念意义或反映中外人民友谊的地名，地名用词含义符合汉语用词习惯、符合有关规定的除外，如白求恩国际和平医院、列宁公园等。认定原则和标准是含有外国人名、外国地名或其简称，容易造成误解的地名；直接用外文命名的地名和用外语词汉字译写形式命名的地名。</p>\n<p>按照上述标准，“维也纳酒店”“曼哈顿”楼盘，均为被整顿的对象，因为它们就属于文件所说的“用外语词汉字译写形式命名的地名”，地方部门的理解没有丝毫偏差。也就是说，地方部门完全是按照文件精神执行，并不存在“政策标准把握不够准确”“随意扩大清理整治范围”的情况。明明是上级文件有纰漏，却怪下级部门“理解不准确”，本质是一种甩锅行为。</p>\n<p>再说，这份整治不规范地名的文件，本身就有不够“规范”的地方。该文件把“居民区、大型建筑物和道路、街巷等”理解为“地名”，超出了一般人的理解，属于“过度阐释”，已经“随意扩大范围”。按照一般人的思维，无论居民区、建筑物取什么名字，都不能理解为“地名”。比如某地的维也纳酒店或曼哈顿小区，它的地理位置（“地名”）应该为“某某大道（巷）多少号”。倘若仅仅因为觉得某个小区的名字“洋气”，就要改名，那么，必然给群众增加诸多麻烦，比如更改房产证、户口本、身份证等。</p>\n<p>“改洋名”的做法不是以法律为准绳，而是以道德臆想为判断，不是以群众满不满意、答不答应为考量，而是以“办公室论道”为决策依据。这种脱离实际的决策，虽然“出发点是好的”，但结果适得其反，不仅没有增加群众的获得感、幸福感，而是给群众添堵，制造不必要的麻烦。</p>\n<p>回顾历史，大唐盛世海纳百川，源于深度的国力自信和文化自信，并不担心自己被“洋化”。放眼当下，美国成为最大的文化输出国，与其经济实力、综合国力世界霸主的地位密不可分。说到底，文化自信需要强大的综合国力作支撑，提升综合国力才是提升文化自信的根本之策。</p>\n<p>总之，“改洋名”是文化不自信的表现。增强文化自信是必须的，但又不能操之过急，更不能本末倒置，否则，就容易沦为形式主义和精神胜利法。（文/李蓬国）</p>\n","author":1061,"categories":[18271,18270,18269,9203],"tags":[38540,12551,38544,38536]}