{"id":612699,"link":"https://chinadigitaltimes.net/chinese/2019/06/matters-來福：流动中的香港人身份认同/","date":"2019-06-23T21:27:49Z","modified":"2019-06-23T21:27:49Z","title":"Matters |來福：流动中的“香港人”身份认同","content":"<p>作者：來福</p>\n<blockquote><p>作者按：这两天大陆互联网上流传着一篇题为《香港这座城市还有救吗？》的文章，在完全不提及最重要的影响因素——中央的前提下，讨论港英政府的腐败、回归后香港政府的无能等问题，以及居高临下地指出香港学生的幼稚、固步自封，“不足以在一个大市场中与大陆青年竞争”，“普通民众很容易被蛊惑，上一次街，游一次行，就能获得一些虚伪的满足感”。文章错漏太多，不值一驳，但其彻底规避政治，只从人口、经济等角度出发来探讨青年人面对的“危机”，似乎因此而更加接近“真理”的心态，十分具有代表性。</p>\n<p>作者自述在香港浸会大学读过一年研究生，并因此“关心”香港。恰好我也在香港读过一年研究生，读研期间也“关心”香港，因此做了一些阅读，写了一篇不算成熟的文章，试图去理解“香港人”这一身份认同的演变，以及其历史脉络。和作者相反，这篇文章主要从政治事件和社会运动的角度出发，去看待香港人。这篇写于2017年读研期间的文章，初发表于我的个人微信公众号，后来被删除，就不了了之。借Matters的节点存放。</p></blockquote>\n<p>在中文互联网兴起之初，论坛上常有关于香港演员黄子华的帖子，他在金像奖颁奖典礼上，对获奖的日本童星原岛大地说了一句：“如果你回去日本，麻烦你跟日本人说一声，钓鱼岛是中国的。”</p>\n<p>这句“钓鱼岛是中国的”，成为当年大陆网民拿来赞扬港星爱国的绝佳佐证。其实香港学生早在1971年就发起“保卫钓鱼台运动”，比后来的大陆青年上街砸日系车，要早40来年。两者当然都可以冠之以“爱国”的名义，但任何人都能觉察到，没办法用“爱国”作为标签来简单归档这两个相距40年的事件。</p>\n<p>如果追根溯源，甚至可以说，70年代以”爱国”为名的香港保钓运动，所形塑而成的公民社会，在2014年催生了被视为“反中”的占领中环运动。把政治立场放在一边，去厘清“香港人”自我身份认同的起源和变迁，可能更有助于我们理解眼前的冲突是怎么一步步酿成的。</p>\n<p><strong>未“爱港”先“爱国”的香港学生</strong></p>\n<p>1970年，美日商议归还冲绳列岛时，把钓鱼岛列入了归还范围。第二年，在美留学的中国学生开始示威游行，受其影响，香港的学生也登报发表声明，上街游行，并在“七·七大示威”中达到高潮，有近万人在维多利亚公园集会，与警方爆发了冲突，最终警方妥协，集会获得了“合法”认可。</p>\n<p>这段历史之所以耐人寻味，是因为彼时大陆、台湾两个政权都自命为正统，而香港作为殖民地，处在国共两党以及港英政府的夹缝之中，其身份是模糊的。香港尚且没有找好自身的位置，学生们却已经开始伸张中国对钓鱼岛的主权、保土卫国了。当他们这么做的时候，如何处理自己的身份认同问题？</p>\n<p>或者这样问，当年香港学生在抗议日本侵占钓鱼岛的时候，他们在反对什么，捍卫什么？</p>\n<p>1971年，香港大学学生会刊物《学苑》发表了一篇声明，矛头所指，首先是曾占领香港的“黩武好战的军国主义日本”，以及“私相授受的美日联盟”，然后是以暴力手段对游行学生施压的港英政府，再之后是面对钓鱼岛问题“进退维谷”的台湾政府和“隔岸观火“的大陆政府。</p>\n<p>在《学苑》之后刊发的文章里，又清晰阐述了“保卫钓鱼台运动”的任务，其中之一是“尽管中国现时有两个政府，国人归依不同，但爱整个中国的心是一致的”，运动的方针是反对两个中国、反对一中一台、反对台湾独立。当时正值中华民国退出联合国，各方争论四起。既然保钓意在维护中国领土的统一，那么对“两个中国”的论调自然是不能接受的，此时一种“大中华”的民族主义诉求，是支撑着香港学生行动的精神力量。</p>\n<p>一群在香港土生土长、大部分从未去过中国大陆的学生，在钓鱼岛的主权问题上焕发出如此的热枕，替尚处在角逐状态的”中国“伸张利益，而不是把议题集中在和自己更加相关的香港社会上，其实是很不可思议的。当时北京政府正在寻求与日本建交，同意搁置不谈钓鱼岛主权问题，而台湾政府亟需美日的支持，对此也是避而不谈。正是香港和海外学生的努力，才把钓鱼岛的问题推向台面，从而迫使两个政府表态。</p>\n<p>香港大学学生会在1912年成立，刚好是辛亥革命第二年，见证了近现代中国面对的一切运动、革命和战争。从它在历史转折时刻对重大事件做出的反应，大致可以看出香港学生“归属感”的变化。五四运动的时候，港大学生会对这场北京学生的爱国运动，没有丝毫回应。1937年卢沟桥事变后，港大学生组织医疗队和救援队回国参加救援行动。四九年后，港大只有500个学生，大多是“流亡海外”的富家子弟，他们对家国问题和社会问题毫无兴趣，一心只想进入皇家和洋行工作，此时的港大学生会会刊对时政完全是回避的态度。</p>\n<p>1964年，港大学生会成立时事委员会，发表了三篇声明介入市政和教育议题，之后便开始积极参与到对香港社会事态的关注之中。1966年参加了反对天星小轮加价的运动，1968年发起了抨击港大殖民地色彩的大学改革运动，1970年学生会会长提出了“向心中国、致力香港”的学运方向，再之后便是1970年声势浩大的争取中文（粤语）成为法定文字的运动，以及1971年的保钓运动。</p>\n<p>把保钓运动放回历史语境去，不难看出它只是接二连三的学生运动中的一环。要求讲母语、要求维护领土完整，都是寄寓“认识中国”的民族主义诉求。陈特先生在1972年刊登的文章里分析，1949年逃到香港的一百多万难民（原来香港只有五十多万人口），有许多都是大学教授、作家、记者和大学生，这群中国式传统知识分子饱含家国忧患，始终关照着中国的前途。十年二十年下来，在这群人的影响下，香港学生开始从漂浮游离、没有根的“自我”藩篱之中走出来，承担起“中国人的光荣与苦难”。</p>\n<p>这种对“中国”的呼唤，很快把香港人聚拢到了一起，塑造出一个前所未有的“共同体”，于是才有上万人在维多利亚公园集会保钓的可能。日后一代又一代的香港人，由于不同的社会议题而走进维园集会，某种程度上讲都是这几次学生运动的遗产。至于不容分割的领土究竟应该归于哪一个政府，则是悬而未决、各有立场的问题。</p>\n<p>脱离中国问题，仅在香港的语境里去想象一个全新“民族”的形成是不可能的，相反，强烈的“中国人”认同，有助于香港人在多方拉锯的政治角力中找到自己的位置。所以吕大乐回顾保钓运动，说“年轻一代觉醒后的社会运动竟没有走向本土，反而是以寻根和认识祖国最能发挥动员之效”。顺带提一句，1971年在美国的保钓运动中，有左派台湾留学生公开支持中华人民共和国才能代表中国，支持其在联合国取得合法席位，这是相当匪夷所思的事情。可见当时两岸知识分子共同遭受了身份认同危机，需要经历一番思考、辨别和挣扎，才能决定要把自己的家国认同落在哪个政府上。</p>\n<p>这代批判性较强的香港学运青年，在中文运动和保钓运动中激发了关心社会的热情，开始焕发出本土意识，并把社会运动推进到社区基层之中，某种程度上讲继承了叶锡恩等本土改良主义者的社会改革传统。</p>\n<p><strong>社会运动、政治风向与本土意识</strong><br />\n前面说了，保钓运动需要放回香港社会运动的背景中去看，所谓“向心中国、致力香港”，重心其实落在后半句。香港人本土意识的出现，并不完全由”大中华“民族想象所造就，更重要的原因还在于香港居民对殖民地政府的不满，这种不满来自于日常生活中所目睹的腐败和遭受的不公对待。而这些不满能酝酿、发酵成为社会运动，其中既有（以叶锡恩为首的）改良派英籍议员的支持，也有香港左派（在香港做统战工作的中共党员和其他亲共人士）的策划。“香港人”认同能在70年代形成，可以说是多方势力进行政治角力而阴差阳错结出的果实。</p>\n<p>1966年，香港公共交通咨询委员会同意了天星小轮公司船费加价五分的申请，委员会中持反对意见的叶锡恩（英国人）在报纸上发了一份表格，让公众说明他们的意见。收回的几万份表格全部反对加价，但政府依然无视了这些反对意见。于是有穿黑衣服的年轻人举着“支持叶锡恩”的标语走上街，他很快被警察带走，随后越来越多青年上街声援，绝食抗议。事件最终以一千四百六十五人因参与骚动被捕，九百零五人被控破坏宵禁及其他罪名结束。香港社会民主党事后发布调查报告，认为天星小轮骚动的根源，是政府连续的加价、加租、加费的措施影响到民众的生活，指出是香港居民公民权和社会福利的缺失，导致港府和民众处于对立状态。</p>\n<p>1967年，由于香港人造花厂资方与工人的矛盾，被开除的工人闯入工厂，在门外集结示威、贴大字报和毛语录。数百名防暴警察进场维持秩序，用警棍打伤了工人。左派报章报道有近百名工人被打伤，《明报》则指出只有一名工人受伤。报纸口径的不一致，以及工会随后高举“毛泽东思想”而发出的抗议声明，都指向了不同政治阵营在事件中的参与。无论如何，人们的不满逐渐累积，左派阵营的动员也十分成功，越来越多人走上街头，而警察也强硬镇压，死伤的数目逐渐上升。</p>\n<p>此时国内正处于文革的漩涡之中，高涨的群众运动浪潮也影响到香港，推动了事件的升级。骚动、罢工和暴力冲突扩大到全港，左派在街上放置土制炸弹（后来统计共有7340枚真假炸弹），有51人死亡和848人受伤（港英政府统计数据）。按照陈冠中的分析，香港左派在“六七暴动”中的推波助澜，主要是由于文革导致的大陆政府的失控，事实上四九年后中共对香港的政策一直是实用主义的，对他们来说，保留一个资本主义的香港好好加以利用，比建造一个社会主义香港更有现实意义。</p>\n<p>连一向激进的香港大学《学苑》杂志都批评这场暴动，呼吁社会安定，也很大程度上反映了左派阵营、以及其背后的共产主义政权在香港招致的反感和畏惧。如果回到历史发生时刻的上空往下看，“六七暴动”发生的时候，街上的横幅、大字报铺天盖地谴责英国殖民统治，但讽刺的是，当事件进入尾声，人们对香港政府和现存制度的认受性反而更高了。</p>\n<p>“六六骚动”和“六七暴动”所造成的冲击，使得相当一部分人开始审视香港，思考如何不毁掉这个“最低限度的避难之所”。社会运动没有停止，只是以一种更为和平的方式在进行。人们继续走上街，为自己的权益而向殖民地政府施压，争取政府政策的修订和改变，在这有意无意间，就重新界定了市民与政府的关系。过去人们是在“借来的时间”里于“借来的地方”讨生活，是一种“难民心态”。而此刻他们敦促政府改革，在日常生活中争取权益的寸进，潜意识中都是在保卫自己生活的家园，港英政府也在此互动中获得了某种“合法性”。</p>\n<p>一连串的社会运动和暴动，同样促使港英政府也开始检讨其管制架构、自我改革，1971年麦理浩港督上任，在随后的几年里推动受薪者享有带薪年假、创立廉政公署、兴建地铁、推行免费义务教育和公共房屋计划，大幅改善了香港的居住环境。人们上街游行、敦促政府更好地行使权力，而政府亦做出有效回应（尽管麦理浩的改革并不完全是由于社会运动，其中也有关于中英谈判的政治考量在），殖民地政府与本地社会的关系从此发生了转变，为“香港人”意识的出现铺平了道路。到了70年代后期，香港逐渐超越了国共之争，发展出本地的政治议程。许多研究者都认为在这个时间点，一个“香港人”社会出现了。</p>\n<p>吕大乐把香港人区分为四个世代，战后婴儿潮（1946-1965年间出生的）是第二代，这代人正是前面提到的学生运动的主力。婴儿潮一代开启了“香港人”认同，但认为自己是香港人，与认为自己是中国人，逻辑上并无矛盾。譬如婴儿潮一代的父母，他们同时认为自己是中国人与广东人/上海人/福建人。但对于后面的世代来说，认同自己是“香港人”是十分自然的事情，电视时代恰好来临，《狮子山下》、许冠文电影和众多港产电影所讲的香港人故事，浇灌出了一个电视里的香港共同体。报纸上对香港议题的谈论同样没有停止，整个社会环境，无不在散播一种“香港人”的空气。相反，“中国人”认同则来自于对血统（一种既定事实）的承认，而非心态上的亲近。这是很重要的分别，它意味着这种“香港人-中国人”认同是会变化的。</p>\n<p>香港大学从1997年至今持续做的民意调查结果显示，认同自己是“中国人”的香港人的比例经历了回归后的下降，新千年后持续上涨，2008年后又开始快速下降的波动，如今这个数字维持在和97年差不多的低点（20%）。当然一直有40%左右的人是选择了“混合身份”（既是香港人又是中国人）的，但第一认同选择“中国人”的数据的变化，依然很说明问题。用陈冠中的话讲：“影响香港人、香港身份认同、香港主体性成形的最重要决定因素，就是中国共产党的执政和表现。” 刘兆佳在1997年发表的文章提供了另外一些数据，1988年有27%的受访者表示信任中国政府，而1990年只有12.1%的人表示信任，间断崖式的下跌，指向了中间那一年北京发生的政治风波，香港人目睹的血腥暴力手段，让他们对中国与（即将回归的）香港的前途都抱持悲观态度。</p>\n<p>再往回看，大致也是这样的关系。六七十年代文革期间，香港居民看着五花大绑的浮尸不断从对岸飘来，对大陆政府充满畏惧。三年困难时期，大批内地人跨境偷渡进入香港，香港居民热泪盈眶带着干粮饮料到边境接济他们，引领他们到市区。“抵垒政策”规定，只要他们能到达市区，就能在香港居住。1977年至1980年，又有40万内地人涌入香港，这时香港市民不再表现出20年前对同胞难民的情谊，反而以“阿灿”的别称讥笑他们，政府也取消了“抵垒政策”，非法移民一律遣送回去。</p>\n<p>对偷渡者态度的转变，反映了一种强烈的“香港人”意识的出现，虽然他们大多是逃难者的后代，但最后一批到来的人已经被视为“他者”，区分于本地的香港人了。顺带一提，1972年香港已经在中国以“不承认不平等条约”为由的交涉下，被联合国从殖民地名单上去掉了，但中国政府基于实用主义的考量又不愿提前收回治权。于是这批偷渡者，理论上是去往自己国家主权的领土，又被政府当作叛逃者来处置，实在也是荒诞时代的写照。</p>\n<p>复杂之处在于，“香港人”认同使得他们拒绝“他者”的大批涌入，以及在物质文化上产生强烈的优越感，但“中国人”认同又使他们在重大历史时刻焕发出对中国的忧虑，和对同胞的切身关爱。譬如1989年，香港有150万人上街游行，声援对岸的学生，这个数字是空前的。而随后的20几年里，对这一事件的纪念从来没有停止过。最近本土派（一个过去不存在的词语）的学生拒绝纪念，希望以此切断这种历史的联系，便遭到了许多香港人的反对。</p>\n<p>罗永生批评过，画出一个井把“香港认同”放进去，再把“中国认同”放进另一条河里，这种论述的框架已经假设了两者是对立的，但其实它们是相互转化的。任何一方，无论是英国、中国还是香港，在这个框架下谈论“井水不犯河水”，都已经舍弃了种种复杂的历史经验，将之化约为一种政治斗争。所以我们梳理“香港人-中国人”认同至此，为的不是逐年分析香港剂量多少、中国剂量多少，而是要指出，关于身份认同的论述不全是事实性的调查，更多是与政治行动相关的建构。下一步，我们要破开这一框架。</p>\n<p><strong>被重新叙述的香港史</strong><br />\n正如前面提到的，1972年香港就已经不在殖民地名单上了，所以“回归”这个说法并不尽然准确。1997年的中英交接，被官方媒体叙述为漂泊已久的孩子回归母亲的怀抱，后来香港人游行反水客、反双非儿童、骂大陆人“蝗虫”、以及要求普选，则一概被批评是未脱离“殖民心态”，人心未回归祖国（考虑到前面讲了那么多，这里有必要强调一下，“祖国”亦是一种政治建构），甚至当惯了“英国人的走狗”。这类叙述当然政治正确，但未贴近事情的本来面貌。看一下澳门，1974年葡萄牙政府想归还澳门，被中国拒绝了；而1999年澳门“回归”，《七子之歌·澳门》却被频频传唱。恐怕闻一多先生在1925年写作《七子之歌》时，想不到历史会这样对他开玩笑。</p>\n<p>“六七暴动”发生的时候，《人民日报》发表了数篇社论，言辞强硬地谴责英帝国主义，声援香港人民的反抗，许多香港左派情绪昂扬，以为中央准备收回香港了。但随后周恩来批评了新华社和《人民日报》对香港问题的夸大，也反对香港左派继续罢工，并无意提前收回香港。早在50年代，周就表示过：“我们把香港留在英国人手上比收回来好，也比落入美国人的手上好。香港人留在英国人手上，我们反而主动……这样我们就可以扩大和利用英美在远东问题上对华政策的矛盾。”既然不收回是一种实用主义的利益考量，那么收回自然也有同样逻辑的考虑，而非后来脍炙人口的“主权问题不容谈判”。</p>\n<p>在以中国作为主体叙述的香港史里，香港的殖民地经验只是百年屈辱历史的标识，回归意味着“百年屈辱历史的终结”。自始自终，重要的只有”中国人“这层身份，而香港人对港英政府的抗争和接受，他们本土意识的产生，都被忽略了。90年代香港电台制作的《香港传奇》，就将“六七暴动“完全解读为经济纠纷，彻底洗掉其政治性。对于1989年引起的震动，也完全不提。历史与集体记忆被重新剪辑和管理。</p>\n<p>但是对于香港人来说，“终结”没有那么容易，他们有自己目光里的香港故事，根植于日常生活中的心理，无法因为一个协议而轻易改变。在这层意义上，就可以理解为什么大陆媒体会指责香港人心态未回归，也能理解香港人为何对此十分“逆反” ，用人类学者任海的话讲，“非殖民地化本身就是一种殖民化”。</p>\n<p>我并不是说，香港人自己叙述的香港史，由于其“局内人”的身份，便更具真实性和客观性。不是的，以香港人作为主体的香港故事，同样落入了“各取所需”的桎梏之中。</p>\n<p>80年代中英开始谈判，回归提上日程，一种“九七焦虑”便开始在香港社会弥漫。2003年自由行开放后，两地经济、文化的碰撞，直接引发一连串针对大陆游客和移民的游行示威运动。六七十年代的社会运动是往回看，在“中国”里建构“香港”，九十年代与新千年的社会运动是向前看，思考“香港的未来在哪里”、“香港会死吗”、“香港价值会消逝吗”，此时他们希望守住一种名为“香港”的东西。所谓香港价值，大概就是民主政制、自由市场、以及拼搏的“狮子山精神”，这些东西对应的是作为他者的中国。</p>\n<p>于是“麦理浩时代”被重新提及，人们相信香港的国际大都会地位来源于七八十年代的改革与善治，那个黄金时代是香港繁荣、稳定、进步的源头。某种程度上讲这些都是事实，麦理浩的改革塑造了后来整个香港社会的雏形。一国两制便是试图将这个成功经验“急冻”起来，回归后重新”解冻“，维持”五十年不变“。</p>\n<p>在中港冲突剧烈、社会情绪低落的情况下回忆过去的香港，无疑删减了一些东西，增加了一些东西，也改变了一些东西。如果我们看英国人叶锡恩从她的角度讲述的香港，会看见，五六十年代的香港，成千上万的人风餐露宿，政府极度腐败，人们被以各种理由送进监狱，民主改革未见迹象。而七八十年代的主动改革，最重要一个目的便是，使英国能延续对香港的治权，或最低限度下，保持英国政商界在香港的影响力。</p>\n<p>而在1985年，当政府在设计香港的选举制度时，他们实行的却是在英国已经过时了的“选举团与功能组别”制度，在西方国家眼中，这不是民主。政府的理由是，“调查结果显示，没有多少人支持直选”，为了香港的繁荣稳定，应该稳步推进民主。然而在回归前的3年，政府又不再“稳步推进”，而是希望快速通过所有改革方案。今天我们反思“普选”的被遏制，很少会回到历史语境里，去批评英国的消极怠慢对香港的影响。</p>\n<p>把港英政府的政治盘算和焦虑情绪考虑进去，再看回麦理浩改革，会发现这个时期香港的主体性也并不如另一种”香港故事“所讲述的那样重要，至少许多来自伦敦的社会改革的建议，便被麦理浩拒绝了。吕大乐认为，”麦理浩其实令香港在七十年代中期失去了一次彻底检讨和改善劳工、社会保障的机会。”在此意义上讲，一种“英国比北京有更大善意”的想法太过一厢情愿了。</p>\n<p>以抗拒“中国化”为需要所讲述的香港故事，美化了那段“黄金岁月”，把香港的殖民地经验重新想象为浪漫的城邦神话。作为符号的“狮子山精神”，从其出生开始，便被写进了许多政治内涵，直到今天，还在不断被意识形态争逐。怀念一段虚拟的过去，并以此来对抗一个令人失望的现在，在这一基础上建造的二元对立，恐怕也无助于香港走出一条通往未来之路。</p>\n<p>&nbsp;</p>\n<p><strong>相关阅读：</strong></p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2019.06.22</span> <a title=\"BBC | 香港逃犯条例：中港矛盾延烧至美国校园\" href=\"https://chinadigitaltimes.net/chinese/2019/06/bbc-%e9%a6%99%e6%b8%af%e9%80%83%e7%8a%af%e6%9d%a1%e4%be%8b%ef%bc%9a%e4%b8%ad%e6%b8%af%e7%9f%9b%e7%9b%be%e5%bb%b6%e7%83%a7%e8%87%b3%e7%be%8e%e5%9b%bd%e6%a0%a1%e5%9b%ad/\">BBC | 香港逃犯条例：中港矛盾延烧至美国校园</a></li>\n<li><span class=\"related_date\">2016.08.29</span> <a title=\"BBC | 中国奥运精英代表团访港 让政治走开？\" href=\"https://chinadigitaltimes.net/chinese/2016/08/bbc-%e4%b8%ad%e5%9b%bd%e5%a5%a5%e8%bf%90%e7%b2%be%e8%8b%b1%e4%bb%a3%e8%a1%a8%e5%9b%a2%e8%ae%bf%e6%b8%af-%e8%ae%a9%e6%94%bf%e6%b2%bb%e8%b5%b0%e5%bc%80%ef%bc%9f/\">BBC | 中国奥运精英代表团访港 让政治走开？</a></li>\n<li><span class=\"related_date\">2016.06.29</span> <a title=\"【CDTV】奇闻录 | 树大招风\" href=\"https://chinadigitaltimes.net/chinese/2016/06/%e3%80%90cdtv%e3%80%91%e5%a5%87%e9%97%bb%e5%bd%95-%e6%a0%91%e5%a4%a7%e6%8b%9b%e9%a3%8e/\">【CDTV】奇闻录 | 树大招风</a></li>\n<li><span class=\"related_date\">2016.04.05</span> <a title=\"金融时报 | 张铁志：现在还来得及\" href=\"https://chinadigitaltimes.net/chinese/2016/04/%e9%87%91%e8%9e%8d%e6%97%b6%e6%8a%a5-%e5%bc%a0%e9%93%81%e5%bf%97%ef%bc%9a%e7%8e%b0%e5%9c%a8%e8%bf%98%e6%9d%a5%e5%be%97%e5%8f%8a/\">金融时报 | 张铁志：现在还来得及</a></li>\n<li><span class=\"related_date\">2016.04.05</span> <a title=\"【CDTV】香港金像奖最佳电影《十年》\" href=\"https://chinadigitaltimes.net/chinese/2016/04/%e3%80%90cdtv%e3%80%91%e9%a6%99%e6%b8%af%e9%87%91%e5%83%8f%e5%a5%96%e6%9c%80%e4%bd%b3%e7%94%b5%e5%bd%b1%e3%80%8a%e5%8d%81%e5%b9%b4%e3%80%8b/\">【CDTV】香港金像奖最佳电影《十年》</a></li>\n</ul>\n","author":970,"categories":[18271,18270,18269,23855],"tags":[24667,38551,27261,8712]}