{"id":612658,"link":"https://chinadigitaltimes.net/chinese/2019/06/界面文化-我们为什么在意洋地名？/","date":"2019-06-22T14:00:54Z","modified":"2019-06-22T12:37:18Z","title":"界面文化 | 我们为什么在意“洋地名”？","content":"<p>日前，海南、陕西、河北、广东、浙江等地开展的清理整治不规范地名工作，因一家被海南省民政厅列入“整治不规范地名清单”的酒店公开抗议而迅速进入公众视野。根据《潇湘晨报》6月18日的消息，海南省民政厅发布的《关于需清理整治不规范地名清单的公示》中涉及的不规范地名共计84个，包括崇洋媚外、刻意夸大、怪异难懂和重名同音四类，其中海南有15家维也纳酒店因“崇洋媚外”而位列其中。20日，澎湃新闻注意到浙江部分城市也在开展不规范地名清理整治工作，台州和温州都有包含“曼哈顿”的地名，前者被改为“太阳谷小区”，后者被改为“曼哈屯”。</p>\n<p>在一个国家的领土上挪用他国的名称来创造地名其实并非中国人的首创——很大程度上来说，这是全球人口流动和文化交流的结果。1492年，航海家哥伦布在抵达美洲后第一时间将发现的两座岛屿命名为费尔南迪纳岛和伊莎贝拉岛，以向远航恩主和赞助人、西班牙国王斐迪南及女王伊莎贝拉致敬。在西班牙成长为一个有能力进行远航和殖民活动的大国前，伊比利亚半岛曾在8世纪到15世纪落入穆斯林的统治范围，在此期间阿拉伯语深刻影响了西班牙语，西班牙境内原本被穆斯林统治的地区也因而充斥着阿拉伯化的地名，例如阿尔瓦拉辛（阿拉贡地区城市）和安达卢西亚（西班牙最南边的地区）。</p>\n<p>随着越来越多的旧大陆移民来到美洲，这片土地上亦有越来越多的地点被移民用他们熟悉的称呼来命名。在美国的各大城市，以某移民群体的母国命名的地区司空见惯，如“唐人街”“小意大利”“日本城”等等。不过最有代表性，也最让人惊讶的当属缅因州：这个位于美国东北角的州有着诸多以海外国家和城市命名的城镇，那里有挪威、巴黎、丹麦、罗马、瑞典、贝尔法斯特，甚至中国。有趣的是，美国作家卡洛琳·丘特（Carolyn Chute）曾写过一部题为《缅因州埃及市的豆子》（The Beans of Egypt, Maine）的小说，她特地虚构了“埃及市”这个地方，用来暗示缅因州众多稀奇古怪的“洋地名”，但小说家自己也没有想到，缅因州还真的有这么个地方。</p>\n<div id=\"attachment_612659\" style=\"width: 510px\" class=\"wp-caption alignnone\"><img aria-describedby=\"caption-attachment-612659\" class=\"size-full wp-image-612659\" src=\"https://chinadigitaltimes.net/chinese/files/2019/06/Screen-Shot-2019-06-22-at-8.34.25-AM-e1561206896211.png\" alt=\"\" width=\"500\" height=\"499\" /><p id=\"caption-attachment-612659\" class=\"wp-caption-text\">缅因州的“世界地图”</p></div>\n<p>不过当下中国的洋地名和殖民主义或移民没什么关系——中国既未曾彻底沦为过殖民地，也未曾接受过有能力改变当地文化的大量外来移民，新中国成立后，诸通商口岸城市的洋地名也很快被更改了。事实上，中国语言的性质也决定了洋名不可能占据主流。在过去很长一段时间里，中国作为一个政治、经济和文化强国在东亚地区具有极强的影响力，中文里的外来词数量一直远远低于其输出词的数量，直至今日，中文都是全球范围内外来词含量最少的语言之一。根据德国马普研究所“全球外来词数据库”的数据，在41种主要语言中，中文的外来词比例是最低的（2%），英语反而是外来词比例最高的语言之一（42%）。</p>\n<p>我们也许需要从另外一个角度来思考当下中国洋地名的成因及其引起的焦虑。洋地名兴起的现象可以说是中国市场经济发展与中产崛起的结果。如同改革开放时代引进的众多舶来品一样，洋地名象征着中国人以前不曾有过的、以欧美发达国家为蓝本的现代生活方式。这些源自欧美发达国家的地名被商人利用、包装为某种“时髦”“先进”“幸福”的生活范式和文化资本，贩卖给追逐与金钱相匹配的地位符号的中产消费者。地名亦是一种空间政治（spatial politics）的表现形式，在不同利益相关方的冲突中形塑着我们对某一具体空间的认知。</p>\n<p><strong>格调、档次与品位：</strong>“洋地名”的文化资本</p>\n<p>根据日前多个正在进行不规范地名整治工作的城市公示的清单，名称不规范的地名很大部分属于楼盘小区、商业广场等地产项目。也就是说，部分地产开发商刻意在使用“洋地名”向城市（中产）消费者兜售某种理念，在这个过程中，一种新的城市居住和商业空间形式在人们开始享有私有房屋产权和消费自主的时代被创造出来。这个现象背后的重要运作机制，就是人们不断提高的阶级区隔意识。</p>\n<p>在《格调》一书中，美国文化批评家保罗·福赛尔（Paul Fussell）指出，区分社会阶层的标准不止财富这一项。阶层越高的群体，越倾向于认为品味、价值观、生活格调和行为方式是判断等级身份不可或缺的标准。某种程度上来说，品味、知识和感知力比金钱更能决定人的社会等级。</p>\n<p>福赛尔写道，对阶级区隔非常敏感的美国中产有种浓浓的“古风崇拜”——他们相信，相对于文化浅薄与无历史积淀的美洲新大陆，英国和欧洲才是上档次的、象征着“老钱”的等级标志，因此中产喜欢殖民风格或科德角式房屋，认为打扮成老电影中的“英国绅士”无比体面，热衷于将孩子送到那些有着哥特式建筑风格、洋溢着历史悠久感的大学。</p>\n<p>特别值得注意的是，鉴于英国曾经在19世纪称霸全球，英国文化风尚被认为深具内涵和韵味，美国社会因此有种强烈的“英国崇拜”。美国社会学家指出，尽管受访者总会屡屡声明他们居住的地区并不存在社会等级差别，但事实恰恰相反。因此，地产开发商为了吸引中产买家常常刻意采用英式地名：休斯顿的郊区充斥着“令人震惊的英国地名”，比如诺丁汉橡树庄园、阿富顿橡树庄园和麦利迪斯庄园。“只要是英国的，就一定有档次——这种观念促使一些人更名换姓，只为听起来带有英国味。”福赛尔说。</p>\n<p>类似的现象也在中国发生。加州大学戴维斯分校人类学教授张鹂在研究中国城市中产房产消费的过程中发现，从21世纪初开始，购房者越来越多地将购房决策和文化品位、居住理念联系起来，并以此实践阶级区隔。在激烈的市场竞争中，开发商穷尽手段提升商品房的交换价值，这在很大程度上建立在鲜明的文化形象和居住理念的打造上，“今天，卖房子极大地取决于将鲜明的文化概念包装成产品、将地产价值和生活方式联系起来的能力。”</p>\n<p>在家乡昆明，张鹂发现地产推销最常使用的一个词是“现代”，很多情况下这个词等同于“洋气”，这两个词之间的密切关联暗示着“现代”从根本上来说是一种来自外国（特别是西方）的影响：“在当下，现代生活的愿景通过出售号称采用原汁原味的外国建筑样式的房产实现，它允诺了一种带有异域风情的、现代风味的光环。”</p>\n<p>在张鹂进行田野调查的21世纪头一个十年里，有着“现代”意味的建筑范式通常来自北美和西欧。张鹂发现，昆明当地的地产商虽然极少具有实力聘请外国建筑师来设计出原汁原味的西式建筑——事实上很多地产项目至多是在当地人眼里有西方风味而非具备某种特定的西式风格——但地产商会以取洋地名的方式来创造某种外国气息，并在广告宣传中大量使用白人模特和外国居住环境的图像来加强“洋气”的联想。</p>\n<p>除了“创意英国”“挪威森林”“波西米亚花园”“马可波罗半岛”“格林威治”这样直接挪用外国地名或人名的名称外，一些地产项目甚至只是在名称中融入英文来指涉现代、打破常规和国际化，比如“BOBO自由”“GOGO新时代”。她注意到，昆明超过1/3的新建地产项目（特别是高端地产项目）取了一个“洋气”的名字。</p>\n<p>西南地区城市尚且如此，对外开放程度更高的一线城市更不用说。张鹂表示，洋地名在中国城市层出不穷地出现，这一现象在北京和上海这两座有志于进入全球一流城市序列的城市尤为突出。“澎湃新闻·市政厅”刊发的<a href=\"https://mp.weixin.qq.com/s?__biz=MzA5NzYzMzEwMQ==&amp;mid=2649516717&amp;idx=1&amp;sn=2ad5657b4e29ff1d9f841c84cc73a588&amp;scene=21#wechat_redirect\" target=\"_blank\" rel=\"noopener noreferrer\" data-linktype=\"2\">《“洋化楼盘”的资本逻辑：高房价和炫耀性消费》</a>一文指出，2000年以来，北京有近3200个新建楼盘，根据名称和建筑风格可辨别出的洋化楼盘有540个，约为全部新建楼盘的1/6。不少洋化楼盘甚至做到了完全照搬欧美社区的程度，例如京郊有一个以美国怀俄明州杰克逊霍尔社区为原型的小区，采用美国西部风格设计，安保人员身穿牛仔服，营造原汁原味的美国西部风情。</p>\n<p>洋地名或洋化楼盘的大量出现很大程度上源自在中国人认知中，西方与富庶、地位之间的密切关联。西方——或者更笼统而言外国——生活方式象征着成功、尊重和较高的社会地位，这或多或少在影响城市中产的购房决策。对于地产开发商来说，采用洋地名或洋化楼盘的策略是为了迎合消费者的这种潜在心理，向城市新贵们兜售一种优质生活和国际化都市风格的美好愿景。正如张鹂所言：</p>\n<blockquote><p>“将西方现代风格移植到中国居住空间，这背后有两股力量。第一股是商业力量，这主要体现在地产开发商增加利润的意图上。第二股力量是将现代美好生活和西方联系在一起的流行心态……当这两股力量合流，就为挪用西式空间形态和西式生活方式这种做法的兴旺提供了理想的土壤。”</p></blockquote>\n<p><strong>中产梦与国家管制：</strong><strong>“洋地名”争议中的空间政治</strong></p>\n<p>一方面，开发商通过西式建筑设计和洋地名来吸引中产消费者，另一方面，这种做法也引起了民族主义情绪的反弹。在此轮整治不规范地名工作之前，这种冲突就屡屡发生。2005年，人民网“强国论坛”上出现了一篇帖子，作者激烈批评了昆明流行取洋地名的做法，引起了强烈反响。昆明市政府迅速反应，出台政策禁止当时正在施工的和未来的地产项目取洋地名。</p>\n<p>事实上，国家干预洋地名的做法早已有之。根据<a href=\"https://mp.weixin.qq.com/s?__biz=MzA4MDAxMzUyNg==&amp;mid=2653465179&amp;idx=1&amp;sn=11cb1f6c077a9cbe8bfa8d81af743432&amp;scene=21#wechat_redirect\" target=\"_blank\" rel=\"noopener noreferrer\" data-linktype=\"2\">媒体人李银</a>的梳理，民政部在1996年颁布的《地名管理条例实施细则》中明确规定“不以外国人名、地名命名我国地名”。同年11月1日，国家工商行政管理局也下发了关于规范企业名称和商标、广告用字的通知。在那之后，全国各地就陆续有地方在修正地名，新闻报道中能追溯到的最早的案例是在2003年的石家庄。</p>\n<p>地产开放商频频使用洋地名吸引消费者，政府频频开展行动整治这一行为，这之中反映的冲突告诉我们，地名实际上也是空间政治的一种表现形式——地名不仅仅只是某一业已存在的地理空间的肤浅修饰，而是一项各方利益冲突下争议不断的空间实践。伦敦政经学院学者David J. Madden在《从地图中驱离：纽约城的地名学和地方政治》（Pushed Off the Map: Toponymy and the Politics of Place in New York City）一文中指出，地名往往指向的是人群的归属区隔，它们划分社会界限，创造某种集体政治身份，“通过命名，城市居民、地产行业和各色国家机构根据自己的利益和计划塑造城市空间，将某一地区的过去和未来进行叙述合法化，并使其他不符合己方要求的叙述版本失去效力。”</p>\n<p>在意识到城市地名的“政治性”后，我们就能理解洋地名背后折射出的冲突与焦虑究竟源于何处。身为城市商品化的重要推手，地产资本积极通过命名来打造品牌、营销城市空间。地名实际上是一种饱含象征意义的文化资本，它背后关于声望和阶级区隔的暗喻不声不响地筛选、击中有经济实力且对身份地位敏感的潜在消费者，对于后者而言，房产消费绝不仅仅只是为了有一处能遮风避雨的家，房产连带的文化资本同样重要。</p>\n<p>我们可以说，洋地名的泛滥和中国人的中产梦有着脱不开的关系，而这个梦在很大程度上建立在消费的基础之上。财经作家孙骁骥在《购物凶猛》一书中指出，市场经济构建出物质充裕、选择自由的商品社会后，中国人尝到了甜头，将国家更美好的未来和个人更高的生活品质联系起来，把理想中的国家蓝图想象为“更多的自由和消费选择”。商品社会中的商品被赋予越来越多的符号意义，用以证明购买者与他人之间的差异。当经济快速发展带来城市新中产的崛起时，商品社会的这一机制就显得尤为重要——通过购买商品（及其符号），城市新中产在身份认同缺乏量化指标的混沌中找到了一条确定无疑的路径，即通过消费获得身份确认、阶级认可和自我价值的实现。</p>\n<p>在很长一段时间里，许多中产消费者热衷于购买那些有着洋地名及/或外国建筑风格的楼盘小区。这是因为，如同改革开放时代引进的众多舶来品一样，洋地名象征着中国人以前不曾有过的、以欧美发达国家为蓝本的现代生活方式——这是在中国进入经济大跨步发展的时代初期，充裕的物质生活缺乏本土化的话语表达方式，不得不诉诸于西方文化资源的结果。这些源自欧美发达国家的地名被商人利用、包装为某种“时髦”“先进”“幸福”的生活范式和文化资本，贩卖给追逐与金钱相匹配的地位符号的中产消费者。</p>\n<p>对于国家来说，地名同样具有深意。Madden指出，国家机构通过地名来划定行政边界、彰显政治权威、定义空间问题、合法化政治主体、阐释领土政策。因此我们可以说，地名的更改实际上也是国家权力的一种表现形式，正如法国社会学家皮埃尔·布尔迪厄所言，为地方命名是拥有“合法象征性暴力垄断”（monopoly of legitimate symbolic violence）的国家机构进行权利声张的一种形式，命名权之争实际上就是“社会世界的合法图景”（the legitimate vision of the social world） 之争。</p>\n<p>国家对洋地名的焦虑，实质上是对附着其上的象征性符号的焦虑。它打破了以国家为主体的意义垄断，将“外国的”定义为“更好的”“值得追求的”，损害了国家尊严。在“洋地名是崇洋媚外”的指控之外，一个更隐秘的缘由或许是这种象征意义上的空间阶级区隔化还涉及到一个根本性的合法性基础，即社会主义国家允诺的平等。</p>\n<p>随着中国国力的上升，人们对西洋舶来品的无端崇拜或将渐渐消退，取洋地名、采用西方建筑风格的地产项目或将从汹涌热潮退烧为一个时代特色，但隐藏在消费行为背后的客观人性并不会轻易更改。地名的意义或许将随着时代发展而变化，但它将一直作为城市空间意义复杂性的有趣注脚，出现在公共讨论之中。</p>\n<p><span style=\"color: #999999\">原标题：全球化、中产梦与地名的空间政治：我们为什么在意“洋地名”？</span></p>\n","author":1061,"categories":[18271,18270,18269,20534],"tags":[38540,38544,38536,33823]}