{"id":612654,"link":"https://chinadigitaltimes.net/chinese/2019/06/鱼眼观察-湖南教师含冤被埋操场16年，别让背后/","date":"2019-06-22T12:26:06Z","modified":"2019-06-22T12:26:06Z","title":"鱼眼观察 | 湖南教师含冤被埋操场16年，别让“背后的人”跑了","content":"<p>上世纪八十年，有部外国电影曾经很火。</p>\n<p>这部名为《一个警察局长的自白》的电影，讲述的是一位正直的警察局长，和从事建筑业的黑手党头目及其保护伞之间的殊死较量。电影中一个情节至今让人记忆犹新：警察局长说服了黑手党头目的情人塞蕾娜出庭作证，指控该头目，但塞蕾娜却在洗澡时被黑手党杀害，她的尸体被浇铸进施工的建筑里。</p>\n<p>本以为，只是虚构的一个电影情节。哪知道，今天，几乎相同的一幕，居然真的上演了。</p>\n<p>16年前，湖南新晃一中教师邓世平，在该校负责后勤。2003年，该校新修了一个操场，工程负责人系校长黄炳松的外甥杜少平。负责工程质量监督的邓世平，认为操场偷工减料，质量有问题，先是拒绝签字然后又向县里举报。可没过多久，邓世平突然失踪。校长对外称，邓世平携款外逃。</p>\n<p>16年后，也就是今年6月19日，在新晃一中操场下面，警方挖出了邓世平的遗骸。校长外甥杜少平被抓获，承认邓世平是其所杀害。这起骇人听闻的冤案，终于大白于天下。</p>\n<p>一位正直的教师，因为自己的良心举报，被埋操场16年。这样的惨剧令人悲愤，更人让人不寒而栗。人们的恐惧，不仅是因为世间如此黑暗，人心如此险恶，更是因为，作为一个举报人，生命安全居然毫无保障。举报的高风险之下，举报信随时可能成为绝笔信，我们每个人，都随时可能成为下一个邓世平。</p>\n<p>邓世平虽然是被校长及其外甥所害，把邓世平推入死地的，却另有其人。邓世平家人就提到一个细节，邓世平向县里举报操场工程的质量和腐败问题，可举报信寄出之后，等来的不是调查，而是有人把举报信内容偷偷告诉校长。这让早就对邓世平不满的校长及其外甥，终于动了杀心。天真的邓世平此时却毫无察觉，还在做着自己伸张正义的美梦，最终不幸中了恶人的算计。</p>\n<p><img class=\"alignnone size-full wp-image-612655\" src=\"https://chinadigitaltimes.net/chinese/files/2019/06/Screen-Shot-2019-06-22-at-8.19.41-AM-e1561206016871.png\" alt=\"\" width=\"400\" height=\"535\" /></p>\n<p>如今，校长黄炳松及其外甥已成为阶下囚。但是，那位泄露举报信的官员呢？他又在哪里？这个害死邓世平的官员，当时就是县里的领导，如果仕途顺利的话，现在恐怕已经是很大的官了吧。如果这个手上沾满了邓世平鲜血的官员，依然地位显赫，春风得意，含冤而死的邓世平，又怎能瞑目，正义又怎能得到伸张？</p>\n<p>邓世平的被害，让人再次领教了基层黑恶势力的可怕，但比之更可怕的，是他们的“背后的人”。那位泄露举报信的官员，就是这样一个“背后的人”，没有他的存在，一个小小的校长无论如何都不可能一手遮天。</p>\n<p>要揪出来的，何止是泄露邓世平举报的官员。邓世平家人还提到一个细节，邓世平失踪之后，家人报案却受到重重阻挠。他们向县政法委求助，政法委书记却对他们说：“邓世平失踪是离家出走，家属要负主要责任。”还说，对邓世平失踪的问题，政法委早就下去调查过。</p>\n<p>然而，邓世平举报腐败后就马上失踪，校长压下不报案，校长外甥多次在公开场合宣称，“邓世平抓工程质量太厉害，要搞死他”。这些都是明显的线索，县政法委如果真的调查了，怎么不可能发现疑点。所谓的调查，到是有着怎样的猫腻？</p>\n<p>邓世平家人透露，校长黄炳松在当地的势力非常之大，他的爱人当时担任县政协办公室主任，堂兄弟是县政法委副书记，黄炳松爱人的弟弟任职于怀化市经委。也正因此，家属十几年来，反复上告，没人敢帮他们。县检察院有检察官曾经私下和邓世平的家属说，“黄炳松担任了10多年的校长，社会交际非常广，与许多政府官员包括我们检察长关系非常好。我们不敢帮你，你在新晃县可能找不到证据。”</p>\n<p>显然，新晃县的一些官员，其实心里都很清楚邓世平的冤屈，都知道黄炳松及其外甥有重大作案嫌疑。但面对黄炳松及其背后的庞大关系网，他们也很无奈，他们如果胆敢坚持自己的良知，弄不好，邓世平的命运，也会落在他们自己头上。</p>\n<p>黄炳松“背后的人”，到底有多少？一个明显不过的冤案，十多年来一直没人管，竟成了悬案。邓世平十多年一直难以沉冤得雪，家人一直求告无门。到底是怎样一股强大的力量，阻止着这一切？这是怎样一股盘根错节的力量？他们还有多少肮脏的秘密？</p>\n<p>作恶的校长黄炳松及其外甥如今被抓，人心大快。然而，即便将他们处以极刑，又如何？教师含冤被埋操场，固然可怕，但更可怕的，是“背后的人”，是背后吃人的食物链。如果不把这吃人食物链连根铲除，邓世平将不会是最后一个牺牲品，举报者将难以避免生命的代价，每一个有良知的普通人，都随时会坠入地方权贵埋下的陷阱，在不为人知的角落，无声无息消失。</p>\n<p>湖南教师含冤被埋操场16年，无论如何，都不能让“背后的人”跑了，不能让他们心安理得，继续享受着高官厚禄，无论如何都要把他们揪出来，让他们承担作恶的代价。一个也不放过，一个也不宽恕。</p>\n","author":1061,"categories":[18271,18270,18269,9203],"tags":[10606,38546,38547,28252]}