{"id":61323,"link":"https://chinadigitaltimes.net/chinese/2010/04/玉树，一切都会有的/","date":"2010-04-22T02:40:19Z","modified":"2010-04-22T02:40:19Z","title":"玉树，一切都会有的","content":"<div>\n<p style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\">   胡锦涛总书记在玉树复课的帐篷学校黑板上写下了这样一句话：新校园，会有的！新家园，会有的！是的，一切都会有的，只要我们团结一心，我们便能够战胜一切灾难。我们既然能够在汶川大地震的苍凉中站起来，也一样能够从玉树大地震的悲壮中站起来！中华民族是一个打不倒的民族，是一个震不垮的民族，是一个能够战胜一切艰难困苦的民族，这是一种新时代的奋斗精神，这是一种大国气度，这更是一种对民族自我苦难史的超越！</p>\n<p style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\">从灾难开始的那一刻，中央便迅速部署，总理迅速奔赴灾区，总书记立即中断在国外的重要行程，返回祖国抗震救灾，因为，他们要与灾区人民在一起，要与祖国人民在一起 ；从灾难开始的那一刻，全国人民的心便与玉树灾民的心紧紧联系在一起，他们积极捐款捐物，他们踊跃赶赴灾区，一个现代公民社会的形象继汶川大地震救援之后，再度闪耀；从灾难开始的那一刻，全国各地的优秀媒体人不顾高原反应，第一时间往玉树挺进，南方报业的记者第一批进入灾区，<strong>南方日报两位年轻记者甚至从救援开始到今天仍然在极端艰苦的条件下坚持在第一线，因为，他们需要把灾区的需求第一时间告诉给读者，通过信息公开化，让灾区的救援、灾后的重建更加及时、更加科学</strong>。这一切，均是责任的担当。</p>\n<p style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\">中国需要这种责任的担当。<strong>没有对责任的担当，社会便会失去前进的源泉，民族便会失去高尚的品格，国家便会黯然失色；没有对责任的担当，整个社会的精神便会不可遏止地堕落、堕落再堕落；没有对责任的担当，中华民族断然不可能从文革的伤痛中站立起来，书写出一个大写的“人”字！</strong><font color=\"#ff0000\">人道主义，是千古以来永不免俗的话题，曾经，人道主义、人本精神不能提，不敢提，不让提，但伴随着中国在改革开放道路上的不断前进，昔日的所谓“敏感词汇”于今已是全民族共识，体现了中国对人类基本价值的认知度</font>。在对人类基本价值的认知之上，在对中国自身于改革锐意探索的基础之上，从中央到地方，从领导人到普通公民，各自担当责任，各自履行义务，当灾难突然而至的时候，我们才能够处变不惊，有条不紊，我们才能够稳定全局，科学救灾。</p>\n<p style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\">玉树是一个藏族同胞占绝大多数人口比例的民族地区，但不管是藏族还是汉族，也不管是任何哪一个民族，我们都是中华民族的骄傲一员。这骄傲，来自于祖国在世界大国地位中的上升，这骄傲，更来自于我们对于人的基本尊严、人的基本权利的尊重。以人为本的旗帜在玉树上空高高飘扬，我们要想尽一切办法多救一个人，多活一个人，我们要想尽一切办法让灾区的青少年早一点复课，早一点学习知识，我们要想尽一切办法让灾区重建早日科学合理地展开，要让玉树在震殇之后再度屹立在瑰丽的青藏高原之上。</p>\n<p style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\">玉树，一切都会有的。新家园，会有的！新校园，会有的！依靠改革开放行进30余年的中国，依靠公民社会不断成长的中国，依靠科学发展、以人为本的中国，一切都会有的。这既是一种自信，更是一种承诺。因为，祖国是我们每一个人的祖国，是56个民族的共同祖国，是一个旨在让人民生活更幸福、让公民权利得保障、让社会更和谐、更安康的祖国。即使在救援和灾后重建工作中我们还会遇到这样或那样的困难，但只要全国人民协同一心，玉树人民必定能够从震灾的伤痛中走出，迈向一个新的有希望的生活。</p>\n<p style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\"><strong>有希望，比什么都强。</strong></p>\n</div>\n","author":176,"categories":[1],"tags":[9283]}