{"id":613457,"link":"https://chinadigitaltimes.net/chinese/2019/07/德国之声-专访：北京现在要的是年轻维吾尔人的/","date":"2019-07-06T18:27:29Z","modified":"2019-07-06T18:27:29Z","title":"德国之声 | 专访：北京现在要的是年轻维吾尔人的心","content":"<p class=\"intro\">德国新疆问题专家郑国恩(Adrian Zenz)接受德国之声采访时指出，北京政府要控制少数民族的思想，想让他们听话，尤其让年轻一代远离自己的宗教和文化。但人们对自己身份的认知不会轻易地被改变。</p>\n<p><strong>德国之声：您最近发表的研究是关于北京政府刻意让维族儿童与家人分隔的研究报告，指出大规模寄宿学校建在</strong><strong>&#8220;</strong><strong>再教育营</strong><strong>&#8220;</strong><strong>附近，并且指出，２０１５到２０１８年间，整个中国幼儿园数成长８％，但在新疆是８２％，在维吾尔族为主的区域，幼儿园成长数高达１４８％，您是怎样得出这样的研究结论？</strong></p>\n<p>郑国恩：我最近的研究是关于教育系统以及儿童与父母的分离，可以说，我对中国少数民族教育系统非常了解，算是这方面，尤其是藏人教育系统的专家。</p>\n<p>掌握幼儿园和教育系统数据并不很难。 有官方的统计报告。 你只要知道去哪里找，每年都有小学、幼儿园教育的定期统计和信息。</p>\n<p>要获得数据表明国家对父母在再教育的儿童刻意实施了某种措施，要难得多。 我是专门研究系统学的，我知道系统是如何运作的。我知道哪些术语代表着什么意思，我也会花大量的时间，有针对性地研究中国媒体的相关报道。很难讲清楚，总的来说，你需要大量的经验、足够的了解以及大量的时间和运气。去研究一件事的时候发现了另外的信息，越来越多的不同类型的数据。我很幸运，发现的远远超出我的预期。</p>\n<p><strong>德国之声：这个星期是</strong><strong>&#8220;7.5&#8221;</strong><strong>流血事件发生</strong><strong>10</strong><strong>周年，作为一个长期关注新疆问题的专家，您觉得最近几年新疆地区发生的最大变化是什么？</strong></p>\n<p>郑国恩：我认为北京政府正采取极度严格的措施，10年之前，维吾尔人相对来说能过上正常、普通的生活。2016年陈全国上任后，新疆受打压的情况日趋严重：安全措施加强、到处是检查站，多个再教育营，可以说，新疆的正常生活已经不复存在。当然，许多许多家庭也受到影响。妻离子散，有些人要面临长期监禁。</p>\n<p><strong>德国之声：您之前做出调查，指出新疆再教育营关押约百万少数民族，这个数字受到各国媒体、人权团体的关注，您能简单说一下是怎么统计到这个数字的吗？</strong></p>\n<p>郑国恩：我最近的统计数字已经不是百万了，增加到大约150万。最初的百万是拿到了一份流亡维吾尔人得到的文件。我比较了卫星图片、项目招标文件、平方米的数据去评估，对比、核实。</p>\n<p>最开始我是去青海做过一年半的实地调研，课题关于中国的少数民族，特别是关于藏人的问题，关注藏族与汉族之间的关系，重点是少数民族教育。我研究出了一种数据评估方法，2016年就对新疆使用了这种方法去评估，利用公开统计数字、数据和各种政府文件，各个层面，还有统计了安全部队以及警察的招聘广告，或者项目招标，采购设备招标等等，从各个角度勾勒再教育营的情况。</p>\n<p>最近的150万统计数字，我对政府的粮食补助数据进行了分析，比如2018年，乌鲁木齐政府出资16亿元人民币拨款到地方政府，这笔钱仅仅用来给教育培训中心等等。通过一些关键性的数据，我估计出了这个数字。</p>\n<p><strong>德国之声：再教育营关押着大量维吾尔人。您发布的研究也指出，一些寄宿学校的孩子，父母在再教育营，学校内不许用维吾尔语，监控也无处不在，您觉得，北京在新疆地区的种种措施，目标是什么？</strong></p>\n<p>郑国恩：他们想掌控全局，想让维吾尔人听话，说普通话，认为自己是中国人。尤其让年轻一代远离自己的文化，特别是宗教。听共产党的，可控的，搬入新的住宅、新社区，那里有摄像头，容易监控。总之就是能控制局面。对孩子进行教育，让他们在学校待的时间多于在家里的时间。战略是争夺年轻一代的心。</p>\n<p><strong>德国之声：他们能够达到这个目地吗？</strong></p>\n<p>郑国恩：可能一部分吧。但人们对自己身份的认知不会那么容易的被改变。</p>\n<p><strong>德国之声：您觉得中国政府的打压做法会带来什么样的后果？</strong></p>\n<p>郑国恩：这无疑会给当地民众带来创伤，对维吾尔社会核心来说，这是一个不可弥补的永远的创伤。我认为，这种做法非常危险，并且产生深远的影响，不可预测性很大。身份的认知蕴藏在人们的内心深处。如果被侵犯、被打压，后果难以预测，中国政府可以说是在玩儿火，最严重的情况是，维吾尔人觉得已经一无所有了，他们等待着一个恰当的时刻，就会出现大规模骚乱，骚乱会被血腥打压，双方关系会彻底破裂。新疆会不会变成集中营？或者当地形成一股极端势力？因为如果正常的宗教活动被禁止，他们或许认为，极端势力也许是一个保留宗教的机会。本来是正常的人，种种遭遇后，或许产生了极端化的倾向。</p>\n<p><strong>德国之声：双方之间有没有一个缓和解决问题的方案？中国政府是担心恐怖主义的扩张，还是在怕什么？</strong></p>\n<p>郑国恩：问题在于，共产党反对有神论，宗教的地位要低于共产党，秉着这个原则，他们必须设法控制民众。自由的信仰与之相悖，他们的打击对象也包括对汉族人。但特别是针对少数民族，因为，拥有自身的宗教和文化的都是独立的标志。邓小平时代的时候，一度放松控制，当地民众相对自由，产生了非常积极的效果。在他之后的领导人一步一步地收紧控制，一直到现在的严峻状况。没有解决办法，这样的作法最终会产生矛盾的果实，现在就是这样的状况。</p>\n<p><strong>德国之声：有网民说，新疆、西藏等一些地区，现在的生活比几十年好的多，少数民族在教育、就业等等方面都享有一些优惠政策，北京每年也会拨款大量资金扶持这些地区，为什么看不到这些方面，还是不满足呢？</strong></p>\n<p>郑国恩：我也听说过多次这种观点，无论是政府还是民众，认为少数民族是受到宠爱的，因为他们在独生子女等方面都享有优惠政策，也能拿到政府大笔的资金。但是他们不明白，少数群体关心的是自己的身份和内心自由。他们不希望被歧视，成为二等公民。精神和文化对他们来说是至关重要的事情。汉族人仍然没有明白这一点。他们的物质生活的确比之前丰富得多，尽管如此还是发生了&#8221;7.5&#8243;流血事件，汉人认为这简直过分，必须得给他们点颜色看看，给他们上一课。但问题在于共产主义采用了错误的方式，物质并不能让人满足，身份、信仰和自由，才是这些少数民族所需要的。</p>\n<p><em>郑国恩(Adrian Zenz)是德国欧洲文化与神学学院（</em><em>European School of Culture and Theology</em><em>）的中国民族政策专家</em></p>\n<p>德国之声致力于为您提供客观中立的新闻报道，以及展现多种角度的评论分析。文中评论及分析仅代表作者或专家个人立场。</p>\n","author":1061,"categories":[18271,18270,18269,8779],"tags":[8806,9941,38411,31919,38578]}