{"id":613487,"link":"https://chinadigitaltimes.net/chinese/2019/07/美国之音-究竟有多少中国民众相信官方有关香港抗/","date":"2019-07-08T02:00:52Z","modified":"2019-07-08T02:00:52Z","title":"美国之音 |究竟有多少中国民众相信官方有关香港抗议的宣传","content":"<p>华盛顿 — 香港民众近来发起万众一心的抗议行动，表示反对香港特区政府提议修改逃犯条例的抗议，中国共产党当局进行了全方位的信息封锁和新闻检查，同时进行一边倒的宣传，调遣所谓的五毛党（即伪装为普通网民的官方舆论操控特工人员）为中共造势，并全面封杀批评香港特区政府和北京蔑视民意的网民言论。这一局面导致外界对究竟有多少中国人相信中共的宣传感到迷惑。然而，批评者指出，其实中共自己最不相信自己的宣传。</p>\n<p>成百万的香港民众上个月上街游行示威，抗议香港特别行政区政府推动修改逃犯条例，使中共当局今后可以将先前到香港绑架人将到中国大陆的行为合法化，可以任意把在香港的人抓到中国大陆去接受中共控制下的法院的审判。</p>\n<p>在中共领袖习近平掌控下的中国大陆，最高法院院长周强公开宣扬坚决不要司法独立，称，“要坚决抵制西方‘宪政民主’、‘司法独立’等错误思潮影响。”中共官方媒体则公开宣扬中国的司法必须是给中共提供方便的刀把子。</p>\n<p>香港民众对听命于习近平当局的香港特别行政区政府坚持不撤回修改逃犯条例动议的抗议仍在继续。与此同时，中共一方面指令其控制下的中国媒体包括网络媒体对香港民众的抗议活动以及为什么有那么多的香港人感觉忍无可忍表示公开抗议的信息进行全力全方位的封杀，另一方面则开动宣传机器和调遣五毛党大力宣传抗议者要么是受外国敌对势力操控，要么是暴徒。</p>\n<p>在中共当局严密控制的社交媒体新浪微博上，有关香港抗议活动的典型的言论包括：</p>\n<p>——香港就像被惯坏的孩子一样。 改革开放繁荣了一国两制的经济，忘本之后一边因大陆增长了经济，一边瞧不起大陆人。 香港物价和住房都死贵。 虽然有优良的制体但如果忘本，经济也会衰退。动乱会让一切衰败。</p>\n<p>——香港，自我们接受教育以来，都推行一国两制，港人治港。每每看到这样的新闻，心都会很痛，我们都是中国人，为什么不团结，组织的溃败往往是从内部开始，为什么我们不能爱护自己的国家，维护祖国的团结呢？暴力解决不了任何问题，只会冲突加剧。我爱我的祖国，衷心祝愿祖国统一。</p>\n<p>这种舆论一边倒的形势不但使一些对中国只有粗浅了解的人感到困惑，而且也显然也使擅长报道国际新闻、报道中国问题的美国《纽约时报》一些记者感到困惑。</p>\n<p>7月1日，《纽约时报》英文版发表分析报道，大标题是“为什么很多中国人反对香港抗议活动”，小标题是“不仅仅是（他们接受了中共当局的）宣传”。7月2日，《纽约时报》中文版再将该分析报道翻译成中文发表。</p>\n<p>该分析报道一方面承认“独立的民意调查在中国是不允许的，因此判断公众对香港的态度在很大程度上只能靠猜测，”另一方面又讲述了一个它所说的“令人意外的”的事例，这就是，在美国名校接受了教育、在香港工作4年并且没有打算从香港搬回内地的一个中国人可以获取自由的新闻而不是只能根据中国官方宣传了解香港抗议活动，但这位中国人也对香港的抗议者持强烈的批评和反对态度，认为他们的抗议成事不足败事有余。</p>\n<p>报道说：</p>\n<blockquote><p>“（这些中国精英专业人士）的观点表明，中国人对香港的强硬立场超出（中共当局的）宣传。从中可以看到，在中国许多人如何看待这座城市——进而引申到他们如何看待自己的国家上，发生了一个根本性的转变。这反映出人们对许多人称之为中国模式的成功有一种根深蒂固的信念，即以个人权利为代价换取经济增长。</p>\n<p>“长期以来，中国共产党一直在推动中国人民从经济利益的角度看世界，对香港抗议活动的怀疑态度表明，这种看世界的方式已经深入人心。这种想法认为，自由不能当饭吃。香港人享有的那种个人权利——在媒体、法庭和街道上挑战政府——将在中国导致混乱，让人们回到贫困和饥饿的时代。”</p></blockquote>\n<p>在纽约出版的政论杂志《北京之春》的荣誉主编胡平说，他知道《纽约时报》的那篇分析报道在许多中国人和中文读者当中引起了很多争议和批评，因为该报道给人的印象是中共的宣传已经深入人心，使包括很多可以获得自由的信息的中国人也听信并认同了中共的宣传。</p>\n<p>胡平说，有一个简单的事实是谁也不能否认、连中共当局自己也不能否认的，这个事实就是，中共自己也不相信民众接受并相信了它的宣传。他说：</p>\n<blockquote><p>“在这一点上，中共当局自己就很清楚。所以，中共当局从来不相信所谓的民意调查。尽管很多民意调查，包括西方的一些大名鼎鼎的学者、学术机构、民调机关在中国做调查，说是中国政府享有的民意支持度和信任度之高，甚至远远超过民主国家的政府，等等。但对这些调查结论，最不相信的就是中国政府自己。因为它要是真相信，何必还要把什么事情都压得那么紧呢？”</p></blockquote>\n<p>胡平说，许多中国观察家知道，除了那些中共网络舆论特工之外，中国人对香港抗议问题有多种不同的看法，对那些看法需要进行仔细的分析和解读；而《纽约时报》作为面向美国、面向西方读者的西方报纸，在报道中国人这些细微的微妙看法时就显得比较力不从心：</p>\n<blockquote><p>“据我了解，中国国内有些人对香港反送中运动有些不同看法，其实他们是着眼于另外一个角度。他们无非就是认为，你香港人越是争取越是闹，当局恐怕就会越是打压，这样反而对你们不利。这并不表明他们支持中共当局的打压做法，也并不表明他们对港人捍卫自己的自由、法治的行为不以为然。他们只是根据自己的遭遇，自己的所见所闻，认为民间的抗争常常是得不到成果，反而是招来进一步的打压。他们是从这个角度考虑的。也就是说，他们的价值观跟香港市民、跟我们没有什么太大的区别。而（西方）媒体的报道一般就很难把这么复杂的意思表达出来。”</p></blockquote>\n<p>自从在外国势力（苏联）的资助和支持下武装夺取中国大陆政权以来，中共当局公开宣扬实行舆论一律，将反对和批评的声音视为非法言论乃至非法行动。在习近平2012年上台以来，在其宪法明文规定公民有言论表达自由的中国，“妄议中央”甚至成为一个不见于中国法典的正式罪名，中共当局公开以言治罪，更使许多中国人谨言慎行，不敢说可能让当局不高兴的话。</p>\n<p>这种局面是否也导致了《纽约时报》这样的西方媒体在报道中国民意动向的时候遇到特殊困难呢？胡平认为，这是完全可能的，甚至是非常自然的：</p>\n<blockquote><p>“很多人，你要是去问他们，他们确实是那么说（说中共认可或爱听的话）。哪怕是在匿名的情况下也是那么说，向外来的记者、进行民调的人说真话对他们自己的安全并没有威胁的情况下，他们也会说一些跟官方的调子在很相似的话。这都是非常自然的。因为你想想，我们都是从中国来的，我们应当知道一般的人都说成习惯了，不会仅仅为了接受一个采访，一看你是外媒，就满足你的需要，就一下子说出真话来，而是在别的场合怎么说，在这个场合还是照样怎么说。这也不能代表他的真实观点。”</p></blockquote>\n<p>长期研究中国政治和历史的学者胡平说，对中国问题观察家甚至是中国人来说，观察中国民意还有一个超绝的困难。他说：</p>\n<blockquote><p>“还有一种情况我们都很清楚。你想想，（中共当局调遣野战军杀进北京真要要民主反腐败的抗议者的）六四事件过去都30年了，而且互联网的打压日甚一日，这种情况久而久之必然造成一种后果，那就是很多人长期不能把自己所想的变成所说的，到后来就会把自己所说的变成所想的。”</p></blockquote>\n<p>胡平举例说，对一般人来说，自己心里想说什么但不能说，只能说言不由衷的话，这种分裂会导致人的焦虑，于是有人为了克服这种焦虑，便努力去相信自己所说的言不由衷的话。</p>\n<p>胡平说，他本人的亲身经历是，在1970年代中期，中共独裁者毛泽东怂恿他的打手即后来人们所说的“四人帮”为非作歹，在中国引起很大的民怨。他在四川成都那时候跟许多人私下里闲聊，不存在告密的问题，但是那些人在闲聊中所说的话居然也是认同为非作歹的四人帮的。然而，在1976年毛泽东死后“四人帮”被抓捕，那些人也跟其他人一样敲锣打鼓，欢天喜地，一夜之间就变脸了，从而让他认识到先前他们看似认真的认同四人帮的言论其实并非反映了他们的真实想法。</p>\n<p>眼下中国公众对香港抗议问题和其他许多重大问题的真实想法就究竟是什么依然成谜。但对观察家们来说，现在有两个事实是清楚的。一个是中共当局自己也不相信民众听信并相信着中共当局的宣传，一个是中共当局严禁独立于中共控制的机构对中国民意进行科学的调查。</p>\n<p>在中国政府发布的最新市场准入清单中，新闻出版和民意调查被列为禁止外资进入的行业。</p>\n<p>&nbsp;</p>\n<p><strong>相关阅读：</strong></p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2019.07.05</span> <a title=\"Gwyneth Ho | 希望有朝一日，我哋可以除低口罩相見\" href=\"https://chinadigitaltimes.net/chinese/2019/07/gwyneth-ho-%e5%b8%8c%e6%9c%9b%e6%9c%89%e6%9c%9d%e4%b8%80%e6%97%a5%ef%bc%8c%e6%88%91%e5%93%8b%e5%8f%af%e4%bb%a5%e9%99%a4%e4%bd%8e%e5%8f%a3%e7%bd%a9%e7%9b%b8%e8%a6%8b/\">Gwyneth Ho | 希望有朝一日，我哋可以除低口罩相見</a></li>\n<li><span class=\"related_date\">2019.07.04</span> <a title=\"立场 | 张千帆：把属于港人的政治权利还给他们\" href=\"https://chinadigitaltimes.net/chinese/2019/07/%e7%ab%8b%e5%9c%ba-%e5%bc%a0%e5%8d%83%e5%b8%86%ef%bc%9a%e6%8a%8a%e5%b1%9e%e4%ba%8e%e6%b8%af%e4%ba%ba%e7%9a%84%e6%94%bf%e6%b2%bb%e6%9d%83%e5%88%a9%e8%bf%98%e7%bb%99%e4%bb%96%e4%bb%ac/\">立场 | 张千帆：把属于港人的政治权利还给他们</a></li>\n<li><span class=\"related_date\">2019.07.04</span> <a title=\"BBC | 香港问题点燃中英争论 英外交部召见中国大使刘晓明\" href=\"https://chinadigitaltimes.net/chinese/2019/07/bbc-%e9%a6%99%e6%b8%af%e9%97%ae%e9%a2%98%e7%82%b9%e7%87%83%e4%b8%ad%e8%8b%b1%e4%ba%89%e8%ae%ba-%e8%8b%b1%e5%a4%96%e4%ba%a4%e9%83%a8%e5%8f%ac%e8%a7%81%e4%b8%ad%e5%9b%bd%e5%a4%a7%e4%bd%bf%e5%88%98/\">BBC | 香港问题点燃中英争论 英外交部召见中国大使刘晓明</a></li>\n<li><span class=\"related_date\">2019.07.03</span> <a title=\"德国之声 | 立法会冲击后续: 央视痛批、港府调查\" href=\"https://chinadigitaltimes.net/chinese/2019/07/%e5%be%b7%e5%9b%bd%e4%b9%8b%e5%a3%b0-%e7%ab%8b%e6%b3%95%e4%bc%9a%e5%86%b2%e5%87%bb%e5%90%8e%e7%bb%ad-%e5%a4%ae%e8%a7%86%e7%97%9b%e6%89%b9%e3%80%81%e6%b8%af%e5%ba%9c%e8%b0%83%e6%9f%a5/\">德国之声 | 立法会冲击后续: 央视痛批、港府调查</a></li>\n<li><span class=\"related_date\">2019.07.02</span> <a title=\"大西洋月刊 | 如何在香港策划一次反政府游行\" href=\"https://chinadigitaltimes.net/chinese/2019/07/%e5%a4%a7%e8%a5%bf%e6%b4%8b%e6%9c%88%e5%88%8a-%e5%a6%82%e4%bd%95%e5%9c%a8%e9%a6%99%e6%b8%af%e7%ad%96%e5%88%92%e4%b8%80%e6%ac%a1%e5%8f%8d%e6%94%bf%e5%ba%9c%e6%b8%b8%e8%a1%8c/\">大西洋月刊 | 如何在香港策划一次反政府游行</a></li>\n</ul>\n","author":1057,"categories":[18271,18270,18269,8779],"tags":[38564,38551,38566,28014,38526]}