{"id":613509,"link":"https://chinadigitaltimes.net/chinese/2019/07/四季书评-马丽新书访谈：在当下我们如何做中国研/","date":"2019-07-08T02:54:03Z","modified":"2019-07-08T02:54:03Z","title":"四季书评 |马丽新书访谈：在当下我们如何做中国研究","content":"<p><img class=\"alignnone wp-image-613510\" src=\"https://chinadigitaltimes.net/chinese/files/2019/07/1-11.jpg\" alt=\"\" width=\"500\" height=\"764\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/07/1-11.jpg 424w, https://chinadigitaltimes.net/chinese/files/2019/07/1-11-196x300.jpg 196w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>Religious Entrepreneurism in China’s Urban House Churches: The Rise and Fall of Early Rain Reformed Presbyterian Church</p>\n<p>Routledge Studies in Religion, 2019</p>\n<p>1.四季书评：你为什么写这本书？由何缘起？</p>\n<p>马丽：从2008年四川汶川地震之后，大量基督教、佛教等有信仰背景的NGO出现在救灾和重建的现场。当时一些政治学、宗教学和社会学的学者也都开始对四川灾后兴起的一些NGO和公民自组织，产生了研究的兴趣。伴随着这个大背景，我开始注意到了当时刚刚开始起名叫秋雨之福教会的一个宗教组织，参与到了基督教“彩虹计划”在成都协调灾后援助项目。此后这个群体户外敬拜、购置会堂和设立章程，都受到很多国内外媒体的关注。</p>\n<p>在学界，有些人认为这是一个很好的现象，也许通过这些有宗教信仰的NGO自发的组织，能够促进这个社会的良序发展，培养公民的德性。但是也有学者一开始就持有批评的态度。例如，研究社会运动的芝加哥大学社会学教授赵鼎新在他国内出版的《社会与政治运动讲义》第二版序言中，谈到家庭教会和集体行动。他认为，这个群体的公共诉求在2010年左右开始的一些变化：“不少家庭教会甚至主动挑战政府。比如成都‘秋雨之福教会’在2009年公开举行祷告会，借此获取国际影响，并扩大该教会乃至基督教在中国的影响”。</p>\n<p>关于学界这两种截然对立的观点，从社会科学的角度，必须有更充足的实证研究来支持和修正一个理论。从更大的理论视野来看，这也进一步可以证实或反驳如托克维尔提出的宗教利于公民社会发展的观点。或者更进一步来说，在现代社会，具体的宗教和个体组织和公民社会之间究竟存在什么样的关系？特别是在中国当下这种特殊的政治、社会环境中，宗教组织自身的行为有何特点？</p>\n<p>带着这些问题，我继续对成都一些非注册教会进行了田野观察和调研，走访了各类群体，包括传统农村教会、普通的城市教会和主张公开化的教会。就我当时田野观察所看到的，我不认可赵鼎新的说法，因为在2010年左右，秋雨初期的确在依法维护自己的权益，其主张和做法理性、克制，也在很多新兴教会中带领了一个公开、透明、懂法、守法的趋势。实际上，我认为，从2008年到2013年，秋雨之福的模式对社会秩序的影响是积极的。之后陆续发表过几篇学术论文以及2017年的专著《从生存到重塑》（Surviving the State, Remaking the Church，与李晋合著），都有秋雨作为积极案例。在这本新书的前四章，我用一手材料呈现了秋雨的这个上升期阶段，同时也指出一些引向此组织中后期演化的隐形脉络。</p>\n<p>在过去11年中，我一直观察这个信仰社群的动态，包括与当时结识的牧师、会友们保持联系。他们定期将教会周报合集（近400期）送给我保留。因为这是一间以主张“公开化”而闻名的民间组织，所以会友们都有很强的公共责任意识，愿意与外界分享有关教会治理和决策的文件。所以，写这本书是因为我在过去11年积累了大量教会档案和访谈材料，可以帮助我回答之前的理论问题。</p>\n<p>2.四季书评：这本书主要讲了什么？</p>\n<p>马丽：这本书讲的就是一个有信仰的民间组织努力用“公开化”、“建制化”来建构合法性、突破大环境对基督教（特别是非注册教会）的边缘化限制，但后来在制度环境出人意料地收紧时，组织领袖仍继续推动扩张计划，进而导致权力问题和内部分裂，最终走向激进化的故事。我在书中提出，“秋雨”经历了三个不同性质的发展阶段：整合期（consolidation）、扩张期（expansion）和激进期（radicalization）。</p>\n<p>与赵鼎新此前的观点不同，我认为这个群体的激进化发生在2017年左右，而不是更早（2009年）。而且我认为，这种激进化除了宏观制度环境的收紧，还受到这个群体内部动态的影响。例如，秋雨在2017年4月的戏剧化分裂，带来一个内部成员自选择分化的后果（self-selection），换句话说，就是比较趋向于激进的成员都加入新建立的一个分堂，自那之后就开始了一系列频繁、对抗性、激进化的策略，例如围在派出所门口的公开祷告会，有老人孩子参加，在被拘留之后，他们会迅速将有孩子在拘留所的照片在社交媒体传播，获取外媒关注。虽然都叫做“露天祷告会”，但这些做法是与2009年截然不同的。因为秋雨到了激进期，它所用的公共话语和之前相比发生了很大变化，内部和外部冲突都加剧，教会领袖对会众的劝说和操纵也是完全不一样性质的。</p>\n<p>按照组织行为学的生态学派（ecological theory of organizational behavior），一个组织的生命周期体现在这个社群发展的不同阶段中，是一个动态、演进的模式。在每个时期，这间教会对外（社交媒体和国际媒体）和对内所使用的话语模式、制度模式和伦理模式，都是不同的。基于教会周报、牧函和公开的资料，我对这个群体中互动的话语模式进行了分析。我想这是此前一些学者未能用实证方法去研究的。</p>\n<p>我在书里还谈到，从微观及中观环境看，一个组织的制度变迁过程，包括内部成员构成、章程及修订、建立内部（学堂甚至学院制度），以及这些制度怎样塑造了成员对一种集体身份认同的依赖性。在某种程度上，这个宗教组织的演变，很像一个创业计划，受到媒体关注，也在同一场域引来很多宗教组织的追捧和模仿。</p>\n<p>前一阵子媒体上讲了学诚、王林等民间组织的报道，也都是属于这种宗教企业家（religious entrepreneurs），他们是如何操纵、控制成员，甚至到了洗脑的程度。但这些报道都没有揭示出在民间组织内部，领袖和成员之间的关系、互动、冲突和变动。即便有一些报道呈现出宗教领袖对下属的控制，也极少有讲到其成员怎样反抗、突破这种控制的。</p>\n<p>就秋雨而言，到了2018年，借助社交媒体和网络，很多成员公开了大量资料，他们所诉诸的正义、公平、透明等理念，正是秋雨初期所提倡的。例如，有一位曾担任教会秘书的成员发出公开声明对领袖层说，“如今你们已经成了你们曾反对的人。”在这个过程中，社交媒体的角色也很重要，因为秋雨之兴主要靠社交媒体（博客、微博、微信），而这个“媒体公共领域”的去中心化规则，也在一定程度上促成了秋雨之衰。</p>\n<p>3.四季书评：你认为这本书有哪些原创性？</p>\n<p>马丽：首先，对于学者来说，可以近距离观察一些非官方宗教组织（特别是非注册教会）的机会不多，因此这本书采集的史料、一手材料以及深度访谈，本身是具有原创性的。其次，本书使用多种研究方法，从参与式观察、田野访谈，到对组织一手档案、社交媒体数据的分析。</p>\n<p>在今天，研究公共领域和公民社会、社交媒体是不可能被略过的一个领域，已经有很多专著（传播学、政治学）在讨论社交媒体中的话语和权力问题。例如，雷雅雯（Ya-wen Lei）在The Contentious Public Sphere: Law, Media, and Authoritarian Rule in China（普林斯顿大学出版社，2018）一书中说到，“谁曾想，在一切不利条件下，[中国互联网]仍出现了一个活跃的公共空间”。韩荣斌（Rongbin Han）的）Contesting Cyberspace in China: Online Expression and Authoritarian Resilience（哥伦比亚大学出版社）一书中也有类似观点，他认为网络审查更激发中国网民以更有创意、更活泼、甚至诙谐幽默的迂回策略，以活泼的形式，对审查进行抵制。反观秋雨这个宗教组织，它的兴起就是源自其魅力型领袖自2000年初开始的网络和社交媒体写作。在其激进期，秋雨内部成员也借助网络和社交媒体，批判并抵制其领袖层的行为，因他们认为，这个组织的当权者背离了最初与这个群体的合法性契约。</p>\n<p>其次，我想要挑战或补充学界近些年对这一民间组织仅从文本出发的研究。以耶鲁学者Chloe Starr的Chinese Theology: Text and Context（耶鲁出版社，2016）和爱丁堡学者Alexander Chow的Chinese Public Theology（牛津出版社，2018）为例，他们依靠几个文本（包括秋雨在网络和社交媒体上广传的“九十五条”）的分析，就得出了一些对该组织处境背景、甚至历史意义的的分析。但实际上，他们并没有深入研究这个组织的内部生态，导致文本与组织演化完全脱离。这是一种历史背景和时代的错乱，也是很多中国研究常见的错误，那就是，依靠单一文本进行分析推断，而缺乏一种全面的分析视角。即便是单一文本，他们也只用了某一个时段的文本，并没有长期比较这个组织公开发布的文本是否存在自相矛盾的现象。简单说吧，基于文本研究的学者，忽略前后文本的出入，实际上是一个不应该犯的错。</p>\n<p>在某种意义上说，这本书的研究方法打破了常见的二元对立叙事模式，例如社会与政府，民间组织与官方，左派与右派，倡导自由主义与权力支配，等等，这些都属于人为构建出的化约模式，但实际上已经不能再解释当下中国社会的复杂现象。</p>\n<p>这本书试图用组织行为学（organizational behavior）的视角来研究一个教会社群的演变过程。在组织行为学范畴内，有几个概念是非常关键的：合法性（legitimation）、生态周期（ecological cycle）、场域（field）、权力（power）和制度改变（institutional change）。有了这些理论工具，才能解释一个组织的动态变化过程。</p>\n<p>任何组织都是在动态发展中的，这涉及对“制度”的弹性理解。例如，一个组织的制度包括正式和非正式的规则，两类越脱节，就会造成合法性危机。组织行为学视角的益处还在于，研究者可以从各种亚群体中取样，因为每个组织内部决策时都会出现几类人：带领者（leaders）、服从者（followers）、异议者（dissenters）和离群者（deserters/quitters）。这样呈现出的是一个动态的、而不是呆板的描述或分析。本书认为，秋雨的内部合法性危机，促成它进入激进化轨道，转而以对抗式的政治诉求为新的合法性来源。</p>\n<p>4.四季书评：很多人寄希望与基督教对中国公民社会起到积极影响，基于你的研究，你怎样看？</p>\n<p>马丽：我们常常会用抽象的概念来讨论NGO组织如宗教组织怎样在一个社会中正面地塑造公民，或者仅借鉴于西方教会中对公民社会曾起到推动作用的历史案例。但实际上，研究者最忌讳将一种美好的愿景投射在研究对象上。西方对东方主义的“移情”也是一个道理。</p>\n<p>实际上，基督教组织是嵌入在当时的文化、社会、政治处境中被塑造的，因此要进行具体的制度分析。要知道，即便在西方，有一些基督教群体曾推动公民社会，另一些却也曾陷入各种丑闻之争（包括最近美国保守派教会的性侵和掩盖）。甚至某一个组织曾经在开创期对社会的影响力是积极的，然后在更后面的发展却扭曲变形、有悖初衷，也有这样的例子。所以说，它是一个动态的过程。学者不同于新闻记者，学者的分析不能仅仅停留在印象上，而是要深入分析一个组织内部的动态机制，讲一个更复杂多面的故事。</p>\n<p>很多人希望为中国社会的宗教组织“赋权”，只要这样的组织存在、发展，他们就认为是起到积极作用的。但殊不知，一个组织自身就有内在的权力架构和制度设计。一个威权文化组织里，真正弱势者的声音，可能外界都听不到。而到了社交媒体、自媒体时代，这些新技术在一定程度上更弱势的群体可以发出声音，如果他们选择发声的话。这样一来，话语权的分布就是一种动态的过程。</p>\n<p>再回到你的问题，我自己的观点并不乐观。正如我在书中所呈现的，这个群体希望突破中国政治文化，但在建制之后，又反过来受到同一种政治文化的束缚。例如，2013年以后，秋雨修改章程，长老职分成为终身制，此后一种“官本位”意识浮现，权力分层固化，甚至在教会领袖与平信徒同样违规（包括性侵）时，却只对后者公开重罚，对前者特殊处理。甚至有信徒私下称享受津贴的传道人、长老妻子为“官太太”。这些演变都是很具有反讽意味的。</p>\n<p>5.四季书评：这本书从调研到写作的过程怎样保持社会科学的研究伦理？</p>\n<p>马丽：研究伦理涉及两类资料：一手教会档案和深度访谈。书中分量最大的，占一多半，是教会一手档案，包括教会周报、牧函，都是这个组织自身确认可以公开给外界的，都是他们在公共领域公开传播的。在2017年之前，“公开化”原则在秋雨深入人心，让研究者可以拿到资料是完全没有争议的。但在2017年之后，教会开始以“保密协议”等说法，“隐秘化”趋势越来越明显，在后期，教会的管理层甚至发文通告会众未经过管理层的允许不能接受外界研究者的访谈。外媒也只能接触几个代表人物。</p>\n<p>关于是否用访谈者实名的考虑，尽管非注册教会属于弱势群体（vulnerable groups），但对于一些在国际国内媒体上已经被署名报道过的人，或著作已经在网络、社交媒体上广传的，学界原则一直是，只要资料已经进入公共领域（public domain）的，可以使用实名。对于其他受访者，基于保护弱势群体原则，我给他们选择实名或匿名的权利，告知受访者是用于写作一本英文学术著作，然后询问是否可以录音，便于整理资料。当他们在访谈中，提及一些关键人物时，是否已经在公共领域的原则仍然适用（不在公共领域的，只匿名提及）。</p>\n<p>在描述争议事件时，我倾向于用一手材料呈现多方交锋的观点。所以读者既可以看到这个群体在整合期如何突破传统政治文化、推进制度革新，成为公民社会的一个新声音，又可以了解他们在扩张期的冲动、焦虑，以及在激进期的机会主义策略和道德权威的衰败。</p>\n<p>因为篇幅局限（出版社要求在12万字以内），这本书中所用的档案（几千页）以及访谈（上百个小时），只是我所收集的数据总量的一小部分。在写作过程中，我需要特别甄选一手材料，舍弃一些非常好的档案史料。所以，觉得很多资料没有用上，特别是四五百期周报。我在计划明年将手中关于这个群体的公开资料，建一个电子化档案库，供以后的学者使用，可能对于当代中国研究的许多领域都是一个有意义的工作。</p>\n<p>6.四季书评：这本书出版之后，你还有什么研究计划？</p>\n<p>马丽：这本书出版周期比较长，在交稿后，我还完成了一部女性口述史God’s Daughters in China: Protestantism, Femininity and Social Change属于Palgrave MacMillan出版社的口述史系列丛书（Oral History Series），大约11月份出版。这本书用一手口述资料，呈现了当代女性（70后80后）和她们母亲一代（50后60后）的信仰和生命故事，两个时代的烙印从两代人的经历和情感中演绎出来。</p>\n<p>最近在构思的一个研究是关于一些西方思潮为何在中国社会常呈现激进化的趋势。还在撰写阶段，题目是Radical Spirit: Indigenous Context and Western Misconceptions of Chinese Christianity，希望明年会出版。</p>\n<p>专家推荐语：</p>\n<p>本书细致研究了中国未登记基督教教会（家庭教会）的复杂世界。对中国市场经济的发展、中西关系、魅力型领袖、快速城市化等现象的观察分析，让这本书成为一本呈现近期中国历史的社会、宗教、政治、经济和外交现实的宝库。</p>\n<p>——马克-诺尔（Mark Noll），圣母大学历史系荣休教授，世界基督教历史专家</p>\n<p>关于中国大陆家庭教会的发展，我们一直缺乏细致可靠的研究来了解到底发生了什么。那里不仅有对基督教福音的深度委身，也有权力斗争、不同神学思想的角力和教会领袖对地方会友的操纵。这本关于秋雨教会社区的这本细致研究、可读性高的作品，是给我们这些希望更多理解现今中国基督教动态的学者的一份大礼。</p>\n<p>——理查德-茅（Richard Mouw），富勒神学院荣休院长，信仰和公共生活教授，凯波尔公共神学奖得主</p>\n<p>这部出色的作品讲述了中国一间城市家庭教会戏剧性的兴与衰。作者极富创造力地将社会理论与丰富的民族志结合在一起。她也非常娴熟地应用了跨学科的视角。我推荐做中国研究或制度研究的学者都读一下这部杰出的作品。</p>\n<p>——理查德-斯韦德博格（Richard Swedberg），康奈尔大学社会学教授，古典社会理论家</p>\n<p>&nbsp;</p>\n<p><strong>相关阅读：</strong></p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2019.03.01</span> <a title=\"为成都秋雨圣约教会紧急呼吁\" href=\"https://chinadigitaltimes.net/chinese/2019/03/%e4%b8%ba%e6%88%90%e9%83%bd%e7%a7%8b%e9%9b%a8%e5%9c%a3%e7%ba%a6%e6%95%99%e4%bc%9a%e7%b4%a7%e6%80%a5%e5%91%bc%e5%90%81/\">为成都秋雨圣约教会紧急呼吁</a></li>\n<li><span class=\"related_date\">2019.02.19</span> <a title=\"自由亚洲｜求助外交官 成都基督徒遭传唤\" href=\"https://chinadigitaltimes.net/chinese/2019/02/%e8%87%aa%e7%94%b1%e4%ba%9a%e6%b4%b2%ef%bd%9c%e6%b1%82%e5%8a%a9%e5%a4%96%e4%ba%a4%e5%ae%98-%e6%88%90%e9%83%bd%e5%9f%ba%e7%9d%a3%e5%be%92%e9%81%ad%e4%bc%a0%e5%94%a4/\">自由亚洲｜求助外交官 成都基督徒遭传唤</a></li>\n<li><span class=\"related_date\">2019.02.10</span> <a title=\"風傳媒 | 廖亦武：洗腦戰爭——為詩人牧師王怡呼籲-\" href=\"https://chinadigitaltimes.net/chinese/2019/02/%e9%a2%a8%e5%82%b3%e5%aa%92-%e5%bb%96%e4%ba%a6%e6%ad%a6%ef%bc%9a%e6%b4%97%e8%85%a6%e6%88%b0%e7%88%ad-%e7%82%ba%e8%a9%a9%e4%ba%ba%e7%89%a7%e5%b8%ab%e7%8e%8b%e6%80%a1%e5%91%bc/\">風傳媒 | 廖亦武：洗腦戰爭——為詩人牧師王怡呼籲-</a></li>\n<li><span class=\"related_date\">2019.01.25</span> <a title=\"秋雨圣约教会紧急代祷信 #24\" href=\"https://chinadigitaltimes.net/chinese/2019/01/%e7%a7%8b%e9%9b%a8%e5%9c%a3%e7%ba%a6%e6%95%99%e4%bc%9a%e7%b4%a7%e6%80%a5%e4%bb%a3%e7%a5%b7%e4%bf%a1-24/\">秋雨圣约教会紧急代祷信 #24</a></li>\n</ul>\n","author":1060,"categories":[18271,18270,18269,9203],"tags":[13317,15207,38580,38579]}