{"id":613865,"link":"https://chinadigitaltimes.net/chinese/2019/07/我们与平权-上不了军校，当不了警察，就因为我/","date":"2019-07-14T01:36:46Z","modified":"2019-07-13T18:39:31Z","title":"我们与平权 | 上不了军校，当不了警察，就因为我是个女孩","content":"<p><strong>受访者：小红花</strong></p>\n<p><strong>采访/整理：033</strong></p>\n<p><strong>文字转录：爪爪</strong></p>\n<p>小红花是一个应届毕业生，受访时刚刚被录取做在编幼儿园教师的工作。她之前有两年从军经历，下面是她的分享：</p>\n<p>2013年我高中毕业，高考成绩还没出来之前就参与了征兵报名，当时并没有期待自己能顺利入选。挺意外地我被征选了，体检也通过了，正好当时高考成绩也出来了，所以我的大学入学和参军是同时进行的。8月底入学到9月中下旬左右，学校这边确定我可以走了，部队那边也确定要我了，我就回家开始准备参军了。</p>\n<p>高考的时候我其实本来想考警校的，但当时成绩不太好，再加上我比较慌张忘记提前填写志愿了，最后就没有录上。我们家这边专科第三批次有个“狱警”专业也是可以报名的，但是考这个狱警专业如果是男生分数线的话我是能录上的，但是女生分数线比较高，以我的分数可能有点危险。这个专业如果被提前批录上的话好像毕业以后就直接是公务员，或者考公务员会比较容易，所以竞争还挺激烈的。我也就没敢跳过本科直接报专科，再三考虑之后还是报了本科。</p>\n<p>都说女兵在部队上出路很好，我自己当兵才发现并不是这样子的。家里知道我被征上兵之后就说：听说在部队考军校比较容易，分数线比高考直接考要低不少，如果我能考上军校当个军官干部也不错。加上我个人也确实比较喜欢军、警方面的东西，参军第二年我就报名了考军校，开始在部队准备起来了。当时我觉得自己学得挺好的，分数也达到了我的预期，<strong>但是我的成绩跟女兵的分数线相差还是比较多的。当时</strong><strong>女生的统招类分数线是476.5，男生是455，我那年的考试成绩是459。</strong>很可惜没能读上军校，我就回去读大学了。同期我有个高中隔壁班的男同学在附近城市当兵，当年他和我一起考的军校，报的是指挥类，他的文化分比我低了三四十分，还是考上了军校现在也快毕业了。</p>\n<p>我们在的部队是分两个类别设置分数线的，一个是统招类，一个是指挥类。指挥类一般是去基层、野战部队什么的，基本上是以训练为主，就比较辛苦一点；统招类的话可能专业性在于文职，办公室这一类的，当时我也是报的统招类。男生如果成绩不是很突出的话，报指挥类的会稳妥一点，因为指挥类会加各种军事技能和文化分录取，分数线算下来大概比统招类低30分左右。但是我那年女生的统招类和指挥类这两个分数线没有太大差别，去掉加的分数什么的都是470左右。</p>\n<p><strong>军校的女生招录比会比男生高很多</strong>，我记得我那年是300来个女生报名要取15个；男生的话多少人报名我记不清楚了，当时是招了70多个。差不多<strong>女生是20个里面录取1个，男生的话大概5到9个人里面录取1个。</strong>当时我们也讨论过这个问题，我们文训队长说：“我不知道部队为什么要招女生，女生能干的事情男生也都能干。”我当时也接受了这个现实，想着怎么样能够提升成绩考得好一点。也觉得可能对他们来说，真的是招男生更方便一些吧。</p>\n<p>回想起来，<strong>我就</strong><strong>觉得一个女生想要达到自己梦想的话，受到的阻碍会更多，更加困难。</strong>特别像我们这种成绩并不是很优秀的女生，还要更困难；而那些成绩不是很优秀的男生，好像不用像我们这么努力也能得到这些机会。现在讲这件事，我也没有很强烈的感觉了。当然如果能降低女生分数线到男生一样的标准，对女生来讲肯定是好的，但是<strong>这个决定权还是在他们手里，是他们决定选择要还是不要女生来上军校。</strong></p>\n<p>我大学学的专业是学前教育，都是女生在学，男生是很少的。<strong>让我疑惑的是，</strong><strong>求职的时候不管是学校也好，用人单位也好，都会觉得物以稀为贵，宁愿要男生，这对我来说也是一个很大的冲击。</strong>即使这个男生的成绩不好，TA们也会对男生降一点要求。甚至有些单位会放出两个名额，明确指定一个名额是给男生的，另一个名额是给女生的，男生的名额招不满才会开放给女生。一般来说一个区幼儿园报考幼师的总人数里面男生不会超过20个，可能也就10个，女生比男生多很多倍，这样的话男生很容易就会被录取。</p>\n<p>像我们找工作去考编制考试的时候，我们女同学都觉得：<strong>如果有男生一同来考试，肯定会优先录取他。</strong>我们就把他算成一个名额先排除掉，再看剩下来的名额我们还有多少机会。虽然我会这样计算自己被录取的可能性，但是我也不会因为这个放弃准备。不过也会有女生同学有些消极的想法，遇到男生竞争者就不再那么积极地去争取了。</p>\n<p>大学的时候也是这样的，我们学校女生偏多，如果说男生想在学生会竞选什么职务，只要他表现得稍微积极一点，那么这个机会很可能就是他的了。女生要在竞争者中出挑很多，这个机会才会轮到她。就是说<strong>女生要比男生更努力更优秀，才能够拿到和男生一样的机会。</strong><strong>男生想要达到目的比女生要容易很多。</strong></p>\n<p><strong>学前教育这个专业在女生多的情况下更喜欢男生，在部队和警校这种男生多的地方也更喜欢男生，所以我在求职的时候，有一个很大的疑惑是：是不是不管哪一个行业都更倾向于招男生？如果是这样的话，什么地方还需要女生呢？</strong></p>\n<p>不过话说回来，我现在从事的幼师行业就没有军校警校那么夸张。<strong>幼师大部分都是女生，所以虽然单位看到男生会更喜欢、更倾向于录取他们，顶多也只是会在录取男生的时候降一些分。</strong>我在被这个幼儿园录取之前去考事业编制的时候，一起报考的有3个男生。我当时过了笔试在等面试的时候，以为已经没什么希望了，因为男生已经占了2-3个名额。但是可能他们水平太差了吧，后来只录了一个男生，我也被顺利录取了。所以说在统招的情况下，我报考的这个学校相对是比较公平的。不过我自己不是很喜欢幼师这个工作，我比较喜欢像军官警察这样更阳刚一点的职业。如果一定要做教师的话，我更想当初中语文老师。</p>\n<p>之前找工作的时候，对于当时没考上军校的事情，我是有一个心结的，现在可能算是解开了吧。没考上军校，其实性别只是其中一个因素，还有其他比如说招生缩减啊，报录比那年刚好比较高啊之类的。<strong>对比那些能够靠自己的分数考上军校警校的女生，我确实是不够优秀。</strong>但是女警察女军官相对于男警察男军官来说社会地位更高，社会承认度也更强，因为男的去当警察军官是很正常的，<strong>一个女生要非常非常优秀才能当上警察和军官。</strong>可能这也是对女性分数线高、招的人少的原因。</p>\n<p>在我家里，我妈、我姨妈、我舅妈都是比较能干能赚钱，在家里比较主导的。在我报考军校的时候，我父母都是支持的，也没有跟我讲过作为一个女生辛苦不辛苦之类的话。我妈之前一直是想生个儿子的，但是只生了我和妹妹，因为计划生育就不能再生了，她自己也有点遗憾，有点像在<strong>把我当男孩子养。</strong>很遗憾的是，我并没有达到她的期望。</p>\n<p>遇到这个分数线的不同，还有求职的问题，我妈就觉得：这很正常呀！男生确实没有女生那么麻烦。我们自己家开工厂，招工人也喜欢招男工人。她让我不要太过分纠结分数线这个问题，因为她觉得我没考上军校，还是我自己的问题，是我自己不够优秀、分不够高。</p>\n<p>那天早上我看到那个文章《<a href=\"http://mp.weixin.qq.com/s?__biz=MjM5OTAzNDE3NA==&amp;mid=2659642368&amp;idx=1&amp;sn=d7c4d877f183db11b53300119a0e0d4c&amp;chksm=bdb3e0518ac469477208977a1d93f7498f5b63378a7a3e86ca2a5a754ae30f5f8a14d5b84d93&amp;scene=21#wechat_redirect\" target=\"_blank\" rel=\"noopener noreferrer\" data-itemshowtype=\"0\" data-linktype=\"2\">惊了，连中国警察网都挨“锤”了，真让人恐惧</a>》，还挺震惊的。女生考军校、警校分数线比男生高是一个既定事实，当时官媒这么带节奏，我觉得有点过分了。<strong>我没有奢望他们把分数线降到男女一样，或者说军校警校对男女不分性别地招生，</strong><strong>因为我知道这是不可能的。</strong>但是他们也没有必要这么不客观吧。</p>\n","author":1061,"categories":[18271,18270,18269,9203],"tags":[30026,28641,18979,9897]}