{"id":613871,"link":"https://chinadigitaltimes.net/chinese/2019/07/bbc-反水货客游行再显中港矛盾，香港防暴警察上水/","date":"2019-07-13T23:42:30Z","modified":"2019-07-13T23:42:30Z","title":"BBC | 反水货客游行再显中港矛盾，香港防暴警察上水清场","content":"<p class=\"story-body__introduction\">香港特区政府上周宣布《逃犯条例》修订“寿终正寝”后，香港的抗争运动并未停止。本周六（7月13日），有香港人在北区上水发起游行，主题是“反水货客”。</p>\n<p>香港在经历了两次百万人大游行（警方公布的统计人数均不到百万）之后，抗议示威活动已经不再仅仅局限在政府总部、立法会等地，而是扩展到更多地点，多数议题牵扯中港矛盾。上周日在尖沙咀爆发了针对自由行大陆游客的示威游行。</p>\n<div id=\"attachment_613872\" style=\"width: 510px\" class=\"wp-caption alignnone\"><img aria-describedby=\"caption-attachment-613872\" class=\"size-full wp-image-613872\" src=\"https://chinadigitaltimes.net/chinese/files/2019/07/Screen-Shot-2019-07-13-at-7.40.44-PM-e1563061292429.png\" alt=\"\" width=\"500\" height=\"279\" /><p id=\"caption-attachment-613872\" class=\"wp-caption-text\">有示威者聚集与警方发生冲突。警方多次释放胡椒喷雾，并挥动警棍，试图驱散人群。有示威者打开雨伞遮拦。</p></div>\n<p>代表示威者通知警方游行路线的梁金成称，今日有3万人参加游行。警方说，最高峰有4千人参加。</p>\n<p>今天游行中的一张海报上写道，“尝试以小见大，令水货问题为载体，提醒世人这个政府有多无能和不堪，更能让抗争之火苗继续燃烧。”</p>\n<p>游行队伍队伍于下午3点半起步，现场大致平和。游行口号多元，除了与本次主题相关的“严政执法，杜绝水货客”，还有与《逃犯条例》相关口号：“香港警察，知法犯法”、“释放义士”等。</p>\n<p>傍晚6时许，有示威者聚集在上水广场门外的天桥位置，与警方发生冲突。警方多次释放胡椒喷雾，并挥动警棍，试图驱散人群。有示威者打开雨伞遮拦。</p>\n<p>入夜，仍有数十名示威者在上水广场附近集结。晚上八时许，大批手持盾牌和警棍的防暴警察采取清场行动，从天桥和路面推进。</p>\n<p>“水货客”在香港购买奶粉、纸尿裤、香烟、护肤品等日常用品，以及药品、电子产品等，之后以蚂蚁搬家的方式运送到中国大陆。这些物品绕过货物总代理而入口，利用香港自由贸易港的优势，可以逃避关税。如果数量大，可能涉及走私。</p>\n<p>示威者称，不少水货客占据街边人行道等公共空间，拖着大型行李箱在人群中穿行，影响当地居民生活。北区上水距离深圳罗湖和落马洲海关只有一站，是受到滋扰最严重的地方。</p>\n<p>还有当地居民抱怨，经营水货的店铺不断增加，垄断市场，令供应居民日常用品的店铺被迫结业。</p>\n<p>20多岁的罗先生今日上街游行。他两岁时随父母搬来与上水一站之隔的粉岭，已经居住20多年。他称自己是北区人，今日游行的诉求之一是，希望政府关注水货客破坏社区环境一事。</p>\n<p>下午2点许，游行尚未开始，他带记者沿游行路线观察。一路上，化妆品店、药房、货币兑换店和珠宝店等专做水货生意的店铺都已关闭。在几米宽的马路上，行人悠然穿行。一位大伯兴奋地对朋友说，“以前就是这么舒服！”</p>\n<p>根据当地团体“北区水货客关注组”的统计数据，从2016年6月到2019年1月，专营水货生意店铺的总数由284间增加到400间，增幅达到四成。</p>\n<p>一位正准备离开的药店老板对BBC中文说，“避免冲突嘛，谁知道会发生什么！”</p>\n<p>沿途，罗先生介绍水货店铺搬来前的历史，“这间之前是糖水店，我上中学时经常来……这里原来是文具店，后来地产商加租就搬走了……”</p>\n<p>“这里已经不再是我熟悉的地方了。我们的社区难道就是为游客而设计吗？”罗先生说。</p>\n<p>另一位姓陈的中年游行者告诉BBC中文，他在附近经营农地，今日出来抗争，是为了北区人的利益。</p>\n<p>他说，“我喜欢这个地方，以前这里就是以耕种为主。但自从有了水货客，租金急速上涨，很多农田被大财团和地产商收购，改变土地用途，建立商场和高楼，自然环境和周围设施都变化很大。”</p>\n<p>水货客中不少是有香港永久居民身份的低收入大陆新移民，包括家庭主妇、退休人士、货车司机等，他们大多缺乏生活技能，依靠代购香港或海外产品作为收入来源。</p>\n<p>但也有不少水货客是持港澳通行证的内地人，以个人游旅行签注进入香港。根据香港旅游发展局的网站，目前内地有将近20多个省份的50个城市的居民可以申请这种签注；其他城市的居民则需要随旅行团进入香港。</p>\n<p>一位从深圳来的游客在周六游行沿途的化妆品店购物，她对BBC中文说，完全不知道今日有游行，也不清楚抗争者有何诉求。她说，今天来是为了给侄子买奶粉，因为“担心内地生产的奶粉质量不过关，影响孩子身体发育”。她说这次是今年第四次来香港，每次来都带奶粉和化妆品返回。</p>\n<p>经营皮包生意的廖太一家仍在开档。她对BBC中文说，自己的生意同时满足大陆人和本地人。水货客多了之后确实令她的产品销量增加，“人多就多做，人少就少做，社区环境更重要。”</p>\n<p>水货客造成的社会问题已经持续多年。2012年至2015年期间便有相关社会活动，广受媒体报道。后来香港政府开始打击水货客，大规模拘捕涉嫌违反逗留条件而从事水货活动的大陆人。</p>\n<p>不过，水货问题并未解决。民主党立法会议员林卓廷表示，大陆个人游的签注政策存在漏洞，仍然有不少大陆居民利用&#8221;个人游&#8221;签注短期内多次来港，参与水货活动。</p>\n<p>游行人士陈先生说，他理解大陆游客为了买到质量好的产品而过境来香港，但他觉得这不是解决办法。他说，“归根到底，还是需要两地政府共同解决”。</p>\n","author":1061,"categories":[18271,18270,18269,19168,8779],"tags":[5891,19618,14751,27261,8712,27127]}