{"id":614066,"link":"https://chinadigitaltimes.net/chinese/2019/07/儒家网-姚新勇：中国大陆种族民族主义观察/","date":"2019-07-17T23:31:02Z","modified":"2019-07-17T23:31:02Z","title":"儒家网 | 姚新勇：中国大陆种族民族主义观察","content":"<p>作者简介：姚新勇，男，西历1957年出生，文学博士。现任职于暨南大学文学院教授。主要著作有《主体的塑造与变迁——中国知青文学新论（1975－1995）》《悖论的文化——二十世纪末叶中国文化现象扫描》《观察、批判与理性——时代中一个只是个体的思考》 。</p>\n<p>中国大陆种族民族主义观察</p>\n<p>作者：姚新勇</p>\n<p>原载于 《原道》第17辑，首都师范大学出版社，2012年2月出版</p>\n<p>时间：孔子二五六六年岁次乙未十一月二十日庚辰</p>\n<p>耶稣2015年12月20日</p>\n<p>小引：上世纪七十年代末在中国大陆开始的“改革开放”，开启了少数族裔文化复兴的思潮，到了九十年代之后，大陆汉语主流社会的民族主义思潮也开始涌动，而少数族裔的文化复兴浪潮在某些族群那里则进一步演化成为冲击性更强的政治民族主义。进入新千年之后，大陆境内的各种形式的更为接近种族民族主义的观念、思想，借助于互联网的便利，在内外环境的刺激下，进一步激化、发酵，终于形成了2008-2009年间的大碰撞。所有这些，在中国大陆学界由于政治敏感性而被严重回避（尤其是有关少数族裔的民族主义、种族主义现象）。而在大陆之外，这些本是复杂互动的情况，也似乎没有被加以全面化、整体性的观察：人们要么只是解读（国家）民族主义，要么主要就是从人类学的角度观察中国少数族裔的化复兴浪潮，要么是从更为简单政治化的角度言说某些族群的分离倾向，而且大多数来自西方世界的观察，往往还带着或明或暗的意识形态局限，缺乏对于多族群的中国人民整体性的同情。除此而外，那些更为散漫化地存在于互联网世界的多样性的民族主义或种族主义的言说，则更未得到全面的观察。</p>\n<p>本文将以“种族民族主义”这一概念为焦点，对中国大陆的各种民族主义的思潮加以整体性、综合性地观察。无疑我所做的工作，是站在维护国家和平稳定的前提上的，但这并不意味着我是一个国家至上主义者，因为在这一前提之上还有着更为重要的前提，那就是对中华各族群、各地区人民基本的和平、安定的考量，对各族人民自由、和谐相处、共同繁荣之目标的追求。另外，为了突出问题的尖锐性、避免文章过于冗长，对于那些外界关注较多的现象，如国家民族主义，我将尽量概括阐释，同时本文也将尽量简化注释。尽管如此，由于所考察的范围的确太大，还是不得不将全文六部分的内容分成上下两篇。</p>\n<p>中国大陆种族民族主义观察（上篇）</p>\n<p>一、食腐的鸱枭漫天飞舞：种族民族主义的喧嚣</p>\n<p>一只只鸱枭在漫天飞舞，一只只“种族民族主义”的鸱枭在中国大陆的上空漫天飞舞：同胞情谊被残啄，国家认同被腐蚀，平和的心境被击碎——乖戾的叫声刺响着中国的天空。然而，迄今为止，我们好像仍然没有听见它们乖戾的叫声，仍然感受不到它们啄体的伤痛；理性、清醒、深挚的思考依然找不到出口，而种族民族主义的喧嚣却在漫延……</p>\n<p>“种族民族主义”的英语对应词是Ethnic nationalism，一般是指民族国家内部存在的以某一特定族群身份为本位认同的民族主义，如塞尔维亚民族主义、汉民族主义、藏民族主义。按一般情况来说，将ethnic nationalism译为“族裔（群）民族主义”似乎更合适些，因为它所概括的领域很广， 比如当下中国大陆（为行为便顺帮，下文有些地方也将用“中国”指代“中国大陆”）所存在的ethnic nationalisms就既有表现为主要以介绍自己本族群文化为特征的一般形式，有极端的、高度排他性的甚至主张分裂的族群认同的言说，还有更多的有介于这两者之间的形式。而“种族”这一汉语（中文）词汇，则更多地指向高度极端排斥性的“种族主义”。而我之所以使用“‘种族’民族主义”而不是“‘族裔’民族主义”，并不意味着忽略中国ethnic nationalisms的多样性，也不意味着后文不会使用“族裔民族主义”的称谓，而是因为，无论是从近三十年来相关现象的演变趋势还是从它们当下的基本表现以及广泛影响看，在多种样式的中国ethnic nationalisms中，极端的、高度排他性的种族主义的性质，占据了主导地位，并对各族人民的团结、国家认同、国家安定、民众（尤其是边疆民众）安危，构成了越来越严重的威胁。所以大陆ethnic nationalisms中的种族主义的倾向是我要重点揭示的。</p>\n<p>先让我们稍稍来看看大陆种族民族主义当下的基本表现。这方面的情况，主要表现于大陆互联网上，比如在2000年初中期非常活跃、非常疯狂的“皇汉网”和“东北满族在线”，就很有代表性。请看几例：</p>\n<p>为什么不能称皇汉？“皇汉”一词从古到今就一直存在，作为汉民族的古称、代称、别称，它的意思就是指‘永远光辉灿烂神圣光明高贵强盛文明昌大’的大汉民族！（http://www.uighurbiz.cn/bbs/viewthread.php?tid=223364）</p>\n<p>皇汉网被关闭了，但极端汉种族民族主义的思想，仍然随处可见：</p>\n<p>汉民族主义者，顾名思义，就是以汉族利益为第一位的人，也通常简称皇汉。可见兴汉者就是在当今社会形势下以驱除满清余毒、正本清源、恢复古典华夏传统思想的政治地位为己任的汉民族主义者。（《中华汉立场的总结》http://www.uphan.com/dispbbs.asp?boardid=15&amp;id=73681&amp;page=&amp;star=2）</p>\n<p>再来感受感受满民族主义：</p>\n<p>355年前，满洲民族及其祖先世世代代居住、生活、繁衍在西伯利亚及黑龙江流域和长白山之间 广阔的土地上，是满洲地区最古老的民族，同时也是这片土地上唯一的、独一无二的主人。 满洲民族在这片富饶的黑土地上曾经建立过数个强大的国家，……皆是与中国无涉的具有独立主权的国家……</p>\n<p>尼堪人(nikan满语汉人的意思)一向妄自尊大，却又无甚本事。尼堪民族喜欢吹嘘自己和掩盖自身的缺点，喜欢贬低别的民族，喜欢把过错都推到别人身上，无耻，并且无知。看看尼堪国的社会现状，就知道他们的心态，他们连最起码的对历史应有的正确评价的勇气都没有。这也难怪，他们并不光彩的发展史确实令 他们感到自卑。（http://www.mmmca.com/blog_ak87/p/104249.html）</p>\n<p>完全排斥性的言词充满种族主义的气味，就是还承认中华一体的言论也同样如此：</p>\n<p>曾几何时我们风光一时，我们随意进出中原如入无人之地，叱诧风云。我们掠夺，征服，乃至强奸，我们快意恩仇饮马江湖直至位居人上……蓦然回首，我们却发现再也不能回到从前了，我们在得到一切的同时也失去了自我，没有自己的语言，文字，文化，乃至于我们几乎每个族人的血统都已不再纯正，几乎都是满蒙汉混血而生。（http://www.manchus.cn/bb/thread-2940-1-1.htm）</p>\n<p>虽然表现出极端种族主义特征的言说，直接看上去所分布的族群，并不是很多，但也绝不只是在汉族、满族中，就连种族体质和文化特征与汉族差异并不大的壮族中，都产生了一位“大僚民族主义”者梁大岭。至于他思维的癫狂性，大家可以自己去网上查看。</p>\n<p>或许会有说，我过份夸大问题的严重性，将某些散见于漫无边际的网络世界的个案，普遍化、突出化了。然而这种批评很可能是想当然了。首先过激的言论并非个别现象，网民对相关帖子的关注，常常很热烈。这里我先不再举相关例子，本文后面部分的一些内容将会予以佐证。如果大家没有耐心等待，不妨到王小东博客、铁血论坛、天涯论坛、藏人文化网等地去看看（尽管由于中共政府的网络控制，有许多帖子已经看不见了，一些论坛的激烈度，表面上也已经降低了）。其次更重要的是，不在于充满种族排斥性的言论多还是少，而在于它们与其所存在环境的本质主义精神向度的一致，这才是最可怕的。这并非是信口开河，大家不妨看看所有打着族裔旗号的网站、网页或论坛，无论其激烈与否，对于本“民族”的认同有多少是有反省意识的？有几个注意到了族群认同中的本质主义、简单化、绝对论的问题？还可以去看看在众多有关族群问题、民族主义等问题的讨论中，有多少人是真正理性的、不以单纯族裔立场或国家立场发言的？有多少人在或激烈抨击、或洋洋洒洒侃侃而谈时，考虑过其他族裔的感情？尤其是众多主帖后的跟帖，又有多少是说理论事的？</p>\n<p>读那些帖子，会让人感到，似乎每个族群的人都认为自己是这个国家的被压迫、被歧视的“民族”：不是说历史上中国、汉民族对XX民族施行了侵略、压迫或专制，就是说大汉族主义的阴魂仍然不散；不是愤怒地控诉所谓对少数民族赤裸裸地资源掠夺或专制镇压，就是痛斥所谓国家以现代化的名义，行文化同化、种族灭绝之实；反之所谓有关汉族被长久歧视与压制的愤懑也不难见到。似乎每个族群都是那样的脆弱、敏感，稍有不顺耳的言论，就群起而攻之，听不得一点批评意见，甚至赞扬。不少少数族裔人士，平常都在讴歌自己“民族”的辉煌，诉说着自己族群的悲哀，但似乎只要一涉及与汉族（国家）与（某一）少数族裔之间的讨论、争论，他们就立即结成统一战线，群起而攻汉。不仅网上如此，就是在一贯严格控制的大陆期刊杂志上，也在新旧千年交替之际，掀起了中国本土少数族裔文学后殖民批判的浪潮。而且种种本质化、极端性的言语之刃，不仅在不同族群之间挥舞，而且在某些族群内部也互相砍杀。</p>\n<p>总之普遍的本质民族主义的思维和单向性的“霸权—抵抗”的“反-后殖民主义”言说方式，的的确确造成了一种简单化、本质主义的文化环境，套用文革时期的流行语来形容就是：“反是X族反对的，我们就要坚决拥护；反是X族拥护的，我们就要坚决反对”；“亲不亲民族分”，“对不对身份定”。只不过这些当下的类“文革”言说还夹杂了一些“时尚”的词藻而已，比如说什么“文化帝国主义”、“文化霸权”、“边缘”、“中心”、“解构”、“抵抗”等等。正是这样的氛围，为种族民族主义的猖獗提供了广泛的基础，也使得众多的人自觉或不自觉地加入或被卷入到族裔民族主义、种族民族主义的大潮中，一起将中国引向撕裂之境。</p>\n<p>二、从“文化民族主义”到“种族民族主义”：</p>\n<p>种族民族主义生成简史一</p>\n<p>根据我的观察看，与族裔民族主义相关的情况很复杂，其表现是多类型、多族群、参差不齐的，严格地说并不包含一个整齐划一的种族民族主义的演变进程。不过如果就对国家认同的影响和对各族人民之间关系的影响来看，再参鉴A·D史密斯关于“双重合法性危机”与文化民族主义关系的理论，还是可以大致梳理出这样一个演变过程：由“文化民族主义的萌生与确定”到“文化民族主义的繁盛”再到“种族民族主义”。这又大致可以分为四阶段：文化民族主义的萌生（1980年代初）——文化民族主义方向的确定与扩展（80年代中后期）——文化民族主义或族裔民族主义的繁盛（90年代中后期）——种族民族主义思潮的形成（90年代末之后）；若就激烈程度的演变来看，又可概括为：个别的文化乡愁感伤——昂首挺胸齐整的民族自豪——各种各样民族主义的众声喧哗——不同民族认同诉求的激烈碰撞。不过在进一步的分析之前我必须再次提醒大家注意，千万不要将这里所说的演变或发展，理解为某一个叫做种族民族主义的东西，从弱到强的发展，这样将会冒否定所有族裔情感、族裔认同、爱国情感的危险；或者反之，会以为存在着一种“被压迫诸民族”反抗“中华帝国”的历史。另外，我所梳理出的这一生成史的线索，揭示的只是中国大陆“公开层面”的显性文化意识形态领域内的情况，这并不排斥隐性或半隐性现象的错位性时间呈现。总之，不存在一个单一性的种族民族主义从小到大、从弱到强的发展史。当下种族民族主义思潮的形成，是各种相同或不同的复杂因素相互影响、碰撞、酵化的结果；是在各种因素的综合作用下，不同形式的族裔情感、族裔认同、民族主义、爱国主义中的“排斥性因素”被不断放大而滑向种族民族主义的结果。</p>\n<p>在前述种族民族主义生成史的四阶段中，头两个阶段主要表现为少数族裔的文化民族主义的萌生、确定与扩展，而这又集中体现于少数族裔文学中。1980年起，藏族和彝族汉语诗歌就开始疏离以往的社会主义民族大家庭的抒情，向本族群文化认同的方向转移。不过起初（尤其是青年诗人吉狄马加所开启的现代彝族抒情）并不非常清晰、强烈，而且主要表现为感伤性的抒情（即便是伊丹才让的诗歌，虽然情感相当雄健且兼愤懑，已经表现出了相当强的族裔民族情感，但仍然还不能算是排他性的，而且也没有与藏族文化最核心的部分——藏传佛教——相结合）。大致到了80年代中期，早期个别人、各别族裔的感伤性“民族抒情”，就汇聚成为集体的、明确的“民族本位”性的抒情，少数族裔文学也呈现出全面、普遍、自觉的“民族文化寻根”的态势。当然由于族群规模的不同，以及具体作家个体之间的差异，少数族裔文学寻根之旅的文化民族主义演变的步伐、强度、规模、甚至方向并不完全一致。例如在“我――是――彝――人”那回荡山谷的“彝民族”自证的呼喊中，还搀杂着“其实我是千百年来/正义和邪恶的抗争”的善恶同一的自省（吉狄马加，《自画像》），更不排斥作为“长江和黄河多声部合唱中/一个小小的音符”（吉狄马加，《我的歌》）。但《通往大自在境界的津渡》（伊丹才让）中的翻然悔悟，则已经不再吁求式地呼喊：“当每一个民族骄傲地唱出他悦心的史诗乐章，/一个文明国度的形象就拓上子子孙孙的心屏”（伊丹才让，《鼓乐——历史的教诲》）；而变成了这样愤愤不平的质问：“难道我江河源头甘甜的奶茶，还要/从北溟汲取苦肠涩腹的海水调煮？！”“母亲双手举过头顶的儿子，/为什么要趴在他人的脚下匍匐?！”。不过尽管存在着差异，众多少数族裔对于自己“民族家园”的想象，则一起实质性地拆解了传统社会主义文学的“北京—边疆…世界”的空间想象，更多地代之以互不相关的或分散独在、或直接面对世界的家园。也就是说，到了1980年代中后期，异质性、多样性、地域性的“民族家园”的空间想象，已基本替代了整体的“民族国家”空间想象。到了这时，可以说整个少数民族文学，已经大致完成了由社会主义民族文学向文化民族主义性质的族裔文学的转化，即明确地定位了族裔文化民族主义文学的发展方向。</p>\n<p>由于受各方面条件的束缚，转型后的大陆少数族裔文学并没有立即大规模迅速地激进化异变，只是个别族群（如藏族）的文学，向着这个方向推进，而绝大多数的少数族裔文学，在强化族裔认同的同时，并没有否定国家认同，即便是在已经表现出族裔认同排斥国家认同的族裔文学中，非排斥性、非纯粹族裔性、甚至非族裔认同主导取向的文学现象也同时存在（如新疆维吾尔族文学中的“朦胧诗现象”）。所以这一阶段，可以概括为文化民族主义方向的确定与扩展期。</p>\n<p>进入1990年代以后，文化意识形态方面的文化民族主义倾向开始全面扩展：汉文化民族主义、国家民族主义相继登场，并逐渐与国家意识形态合流，而少数族裔文学的文化民族主义中的种族、血统等更具排斥性、激进性的因素，也逐渐明显化、强化，在个别族群的文学中，已经表现出文化民族主义与政治民族主义明确的结合。这一阶段的文化民族主义，仅管内容、表现形式仍然庞杂，但已经演变为普遍的意识形态，其激烈性、分化性也已经普遍化，所以不仅可以用“文化民族主义”的繁盛来概括，而且用“族裔民族主义”泛滥来指称可能更为准确。进入90年代末期，尤其是进入新千年之后，族裔文化自在性的强调、族裔本位文化认同的潮流，终于激化为排斥性的种族民族主义思潮：极端化、排他性的赤裸裸的种族主义性质的争吵、谩骂、喧嚣，开始在网上漫延；种族主义性质的网站或论坛（如皇汉网、满族在线等），也相继开设；各族群纷纷建立以本“民族”为名号的网站（页）、论坛；国家民族主义也开始与一般的爱国情感合流，日益地主流化、体制化；对复杂的后殖民主义学说的简单的本质性、对抗性的解读，也由汉语主流文化中的中/西抗衡，平移为边缘少数族裔文化（学）与主流汉族文化（学）之间的差异、对抗；网上各别、分散的族裔文化性的论争，不仅越来越剧烈地迅速扩大、集中，而且也与现实中的“民族矛盾”的激化相互促进、纠缠……</p>\n<p>如果读者现在登陆大陆网站，或许会发现情况远没有我说得那样严重。这当然不是我危言耸听、夸大其辞，而是这两年来大陆政府管控网络技术的发展，大大压缩了网络空间发言的自由性、放任性，但我所揭示的问题本身并没有实质性的减弱。</p>\n<p>三、从“文化民族主义”到“种族民族主义”：</p>\n<p>种族民族主义生成简史二</p>\n<p>“生成简史一”大致介绍性梳理了大陆“种族民族主义”的生成、演变线索，没有怎样涉及现象出现背后的原因，下面我将做些更深入的原因分析。当然相关原因非常复杂，包括历史、现实、内部、外部、经济、文化等多方面因素，而我下面要展开的分析口径则相对狭窄，不仅只局限于大陆内部，而且主要聚焦于文化意识形态领域的状况。</p>\n<p>提起文化民族主义，对其有所了解的读者可能会联想到社会转型与文化民族主义之间的伴生关系。纵观现代世界历史，在许多国家或共同体中，当社会出现危机、开始大规模的思想、文化、政治、社会组织结构等转型时，往往就会兴起文化民族主义浪潮。因为，往往在这个时候，国家或共同体不仅处于政治、经济、社会组织结构等方面的危机，更面临着文化、道德、合法性等方面的意识形态失范的危机，国家统治的强度，自然会降低，原有的维系多族群关系、维持国家稳定的有形或无形的链条，也开始断裂。在这样的情况下，原先被抑制的异质性族群因素，就会被释放，“死灰复燃”，不仅是少数族裔，也包括主体族群中的热衷于文化传承的人，就可能发起“民族传统文化复兴”运动，来进行“民族”自救或重构国家。转型中国的情况，似乎再次证明了这一点。</p>\n<p>但我们首先面临着这样一个问题：为什么同处于转型中国，少数族裔那里的文化民族主义却比汉族文化界要整整早了一个世代（十年）？或可以借助A·D史密斯的“双重合法性危机”假说加以解释。</p>\n<p>这里所说的“合法性”是legitimacy而不是legality，后者是指“法律的制定符合程序”和“公民对法律持服从态度，并不追究制定或服从的这个法律是否符合正义”；而前者“合法性”中的“法”既包括法律，也包括社会公认的道德行为准则、传统习惯、信仰等。其所涉及的“合法”与否的关键是，“正义”与否。具体到政治领域，合法性就是指“社会成员基于某种价值信仰而对政治统治的正当性所表示的认可，是政府基于民众认可的原则来实施统治的正统性或正当性。它既是统治者阐述其统治权力来源的正当理由，也是被统治者自愿接受其统治的价值依据”。（张凤阳等：《政治哲学关键词·合法性》，324—325）因此，政治统治的合法性问题也就是认同的合法性问题。而所谓“双重合法性危机”抽象地讲就是，在现代国家（或共同体）中，往往存在着两种不同的具有内在矛盾的合法性价值，并要求个人、群体、国家在两者之间作出选择或整合。一般情况下，双重合法性的矛盾，或被抑制、或被调合，并不明显，可是当社会、国家发生危机时（而转型社会，恰恰同时又是由危机所促动的），两种不同性质的合法性认同，就会发生激烈的冲突，于是双重合法性危机就爆发了。</p>\n<p>史密斯所给出的典型的双重合法性危机，是科学性的“法律—理性”和传统的“宗教观念”之间的认同的矛盾和冲突，但至于到当代转型期中国大陆，则首先集中表现为“中共国家合法性认同”与“（西方）民主价值认同”之间的冲突。（至于其具体概括方式，则是多种多样的，譬如：要社会主义还是资本主义，要专制极权还是要民主与法制，要威权统治还是要自由宪政……）这对矛盾不仅构成了1979年“北京之春”的核心问题，而且也始终贯穿于近三十年来中国社会的转型中。1980年代，以邓小平为首的党内改革派，一方面通过“拨乱反正”来化解“文革”包袱，另一方面则以改革开放、重新现代化、让一部分人先富起来最终走向共同富裕等政策和许诺，赋予自己以领导中国走向未来的合法性。代表西方民主化方向吁求的知识分子团体，大致分为两派：激进的“民运分子”和持五四民主、科学话语的启蒙知识分子。前者被强力镇压，后者则既被控制，又被党内改革派作为对抗体制中传统“保守派”、整合社会异见的力量加以利用、融化和吸纳。因此，“改革开放”、“走向世界”、“发展”就成了最具感召力的国家意识形态，而“民主”的合法性诉求，也在一定程度上被中共有限吸纳。中国大陆的意识形态危机，似乎得到了暂时的控制与缓解。这是一般人在80年代中期前后所看到的情况。但是在此主导、显性的合法性危机下，还掩盖着另一层的双重合法性危机，正是它们之间的悖论性关系，决定了文化民族主义的选择首先在少数族群那里开始了。这个双重合法性危机可以概括为“双重民族认同”的合法性危机，即民族国家层面上的（中华）民族认同与多族群国家中的（具体的族裔）民族认同的矛盾与冲突。这当然不是什么新问题，自一百多年前中国开始现代转型起，夷—夏之辨与变的分合转换，天朝—四方之“怀柔远人”的传统帝国结构，就遇到了严峻的挑战，中国不得不开始向现代民族国家转型，也正是从此时起，具有内在合法性矛盾结构的“双重民族认同”的问题，就开始成为“现代中国”最基本的问题之一。</p>\n<p>1949年建立的新政权，通过阶级斗争理念的推行、民族团结的大力强调和对“大汉族主义”及“地方民族主义”的双重批判，建立起了共产主义普世价值兼中华民族价值双重性的中华民族认同，族裔民族主义意识则被强力抑制，甚至好像都被消灭了。但是从长期的效果来看，文革之前的政策，只是暂时抑制了族裔性、地方性因素，并没能够铲除它们，相反倒为它们80年代之后的再生，聚集了反弹力。之所以会出现这种反国家主观意志的结果，可能主要有以下两方面的原因。一是国家所努力建构的社会主义民族大家庭的意识，虽然强调的是阶级、共产主义、中华民族这样的普世性、国家性的价值，但它本身还是建立在以血缘、种族、文化特属为基础的各个族群之上的。这种基础，虽不被意识形态强调，但却通过国家的“民族识别”和个人长期的民族身份的标识、以及民族区域自治框架的设定，更为普遍、潜移默化地逐渐培养着人们的族裔性的“民族”身份意识。当然“民族”识别依据的不是简单的血缘种族性因素，而是“共同语言”、“共同地域”、“共同经济生活”以及“共同的民族文化特点”四项标准，但一般人不大会清楚这些标准，即便是知道，也会习惯、下意识地将族群差异，归结为“人种性”的模糊标准，而特定族群的文化性特征，则被不言自明地视为特定人种的附属性标准。所以，尽管1980年代之前，族裔性的民族意识，被高度抑制，似乎不存在什么族裔民族认同的问题，但“民族差异感”，则一直被保存，甚至被“培养”。</p>\n<p>二是主要受列宁的民族理论的影响，新中国从一开始就深陷于“双重民族属性”和“民族自决原则”的矛盾纠缠中。文革前中共通过阶级斗争理论、走向共产主义的共同发展憧憬、以及中华民族共同的反殖民历史的建构来克服这种矛盾。在这种克服中，有一个现在看来很有趣的现象，即具有“民族色彩”的少数民族文学艺术普遍受到欢迎。这种情况的出现，既是民族调查、民族识别的副产品，也是社会主义民族大家庭意识形态整合族裔民族认同情感的表征，当然也是日益普遍激烈化的阶级斗争话语对文化意识形态控制所带来的接受效果，同时也隐含着国家对于作为他者的少数民族建构的性质。进入文革之后，阶级斗争被高度强调，几乎成了判定一切事务的唯一标准。在文化意识方面，一切族裔性、传统文化性的东西通通都被围剿；在具体政治行动上，则开展了一些莫须有的清查“民族分裂份子”、“民族分裂政党”的运动，并且对包括各少数族群在内的生活文化习惯进行全面的铲除。这样做的结果，不仅没有彻底消灭各种形式的“反动、没落、腐朽”的“封建”文化传统，而且严重地挫伤了所有人民尤其是少数族群人民的感情，破坏了民族团结，为后来特定族群共同身份认同的强烈反弹，反向性地奠定了情感及合法性的双重基础。</p>\n<p>由此来看，文革结束后大陆意识形态的危机，既是非族裔政治性的，而且也是族裔文化性的，无论是作为对文革后遗症的清除，还是阶级革命话语的逐渐放弃，都向中国共产党和国家提出了重建中华民族认同的任务。这样，以阶级斗争为纲的社会主义民族大家庭的“民族认同的合法性”就必须进行转型，这在少数族群领域，成了一个紧迫而无法回避的问题。所以，改革开放刚刚开始，在一些族群规模较大、族群差异较为明显、族群记忆较强的少数族群那里，就开始萌生文化民族主义性质的本位“民族性”认同的情况。</p>\n<p>对于那些完全反对中共或中国合法性的人来说，很容易将少数族群文学界的文化民族主义，解释为被压迫民族对于异族、帝国暴力的反抗，但却看不到，或有意忽略中共和国家，对于少数族群“民族文化复兴”的推动作用。这直接表现于“拨乱反正”运动中有关“民族工作”的部分，以及随之而来的民族工作政策的调整。这其实是中共80年代少数族群工作的一体两面。“拨乱”，是平反、纠正冤假错案；“反正”，就是调整“民族政策”，不仅允许少数族群一定程度地恢复本族群的文化，而且积极为少数族群的文化恢复创造条件。比如在西藏寺庙文化的复兴，不仅政策允许，而且政府还给予了财政支持。一位藏族作家曾经告诉我，当时在重修寺庙、复兴藏传佛教文化时，甚至提出了有条件要上，没有条件创造条件也要上的方针。其所形成的热烈气氛，颇有些像大跃进。就此而言，可以说中共和国家的自我反思、自我纠错、对少数族裔的善意施放，直接助推了少数族群的族裔意识、文化民族主义的复兴。</p>\n<p>然而问题是，为什么中共的善意，好像并不太被领情，少数族群传统文化恢复的政策宽松对待，不仅没有缓和“双重民族认同”的合法性危机，反而使得危机更加严重了？原因是多样的，但从多重中国意识形态的相互作用的角度来看，可能主要在于族裔民族认同价值取向缺少制衡性的“单向性”发展。</p>\n<p>双重民族认同的合法性内在冲突要求想对其进行整合者必须能够提出更高层次的综合性方案，比如说传统的社会主义民族大家庭的理论，在当时就是高层次的综合性方案。它的行动纲领是阶级斗争，通过阶级斗争，将传统的地域、“民族”或XX种人（如湖南人、广东人、藏族人等）的群体，分化、区别为剥削阶级和被剥削阶级；目标指向是帮助被压迫人民翻身得解放，并带领中国人民走向共产主义；政策纲领是各民族相互平等、团结的原则；而使所有这些聚合在一起并得以展开、推进的力量是中国共产党毛主席，而他们又是国家的代表、象征。在这套“民族意识形态纲领”指导下的“民族文学艺术”的创作，则又将特定的族裔“民族文化”特征，弱化为“民族风情”、“民族色彩”这类附属的文艺欣赏性元素。这种复杂而高层次的综合关系，就有效地抑制并将双重层面的“民族认同”的矛盾降低到了（似乎是）无足轻重的程度，从而阶段性地完克服了双重民族认同的合法性矛盾，实现了社会主义性质的中华民族认同的建构。</p>\n<p>但是1980年代开始转型的民族意识形态，虽然仍然强调着各族人民的大团结以及中国共产党的领导，但“阶级斗争”行动纲领的逐步取消，也带来了跨族群的“阶级人民”的逐渐消失，而代之以重新整体化的以族群为单位的“X族人民”；而作为推动这种转型的中国共产党，既是新型族群文化建构的推动者，又是族群文化过去的破坏者，所以，他们的拨乱反正性的善意之举，就很难不被理解为是对被损害族群的理所当然的补偿，也就很难得到持久、普遍的感恩性认同；而在文化意识形态方面，“各民族大团结”的理念，主要表现为政府的宣传，而并非绝大多数不同族群文学艺术家的自觉关心。这样，重新转型的国家民族意识形态，就既未建立起更高一层的综合性认同价值，同时被重新定位了的族群性“民族意识”又强化了“双重民族性”的矛盾，加剧了与中华民族认同价值的撕裂。所以族裔民族性认同的价值取向，无论从自觉意识还是从关系结构来说，都是单向性的。虽然1989年，费孝通先生提出了“中华民族多元一体”这一具有高层次综合性向度的国家民族认同的整合观念，但一是由于有关各方对多元一体说的阐释，存在重大的方法论缺陷，同时又因中共对“民族话语”言说权的高度垄断、主流思想文化界对此方面问题的长期冷漠，而使得中华民族多元一体说没有发挥应有的作用；族裔文化民族主义的单向性，仍然无法得到辩证的调适、节制，而是更加逐渐地偏执、激化。这就涉及到了汉语主流知识圈的作为了。</p>\n<p>汉语主流知识界（主要指那些具有较大社会公共影响力的知识分子群体）之于中国族裔文化民族主义的强化和种族民族主义思潮的兴起所起的助推作用可以分成三个类型：冷漠失职型，话语方式助长型，积极参与刺激型。“冷漠失职”型，主要是指汉语主流知识界，对少数族裔言说的漠不关心，没有开展与少数族裔知识分子的对话，更谈不上对话、质疑族裔民族主义话语。这种情况可以说是贯穿近三十年。其原因基本有二：一是主流知识分子自觉不自觉的文化傲慢和视野封闭，二是中共对“民族问题话语”的过度敏感控制与封闭。这两者可以说是相互作用的：自觉不自觉的汉文化中心兼西方中心主义，无意识地遮蔽了他们的视野，而政治敏感性的回避，又促使了他们自觉地远离“民族问题”。虽然主流知识界对族群问题冷漠是一贯的，但1990年代之前和之后的情况，还是有所差异的。1980年代知识分子满腔热诚地投入到各种形式的启蒙主义实践中，反思、改革、开放、走向世界成为了社会总体的关注，因此，他们没有关注少数族裔的言说，还有情可原。但是1989“六·四”风波之后，族裔文化民族主义、国家民族主义相继在汉文化圈登陆，少数族裔的文化民族主义言说也日趋激烈，但是坚持启蒙话语和主张宪政治国的知识分子们，仍然对异质文化圈的动态几乎是不闻不问。这就只能说是十足的怯懦与傲慢了。</p>\n<p>当然，并非所有的汉文化人都对少数族裔文化、少数族裔文化的当代转型全然漠视，但是在这些不多的关注中，要么只是正面赞扬或某些“艺术性“缺陷的指出，要么就是对所谓神圣的圣洁文化的追风式肯定，真正尊重而坦率的倾听、对话则少之又少。关于此这里先点到为止，到后面有关知识分子的专门分析中再细说。</p>\n<p>再来看“话语方式助长”型，它是指主流知识界对西方“后现代”、“后殖民主义”话语方式的学习与简单的套用，在90年代后期被少数族裔批评界所借用、延续，助长了少数族裔文化民族主义更趋激烈。更具体地说就是，新旧千年之交，在少数族裔那里开始了对本土性的帝国、文化霸权的后殖民主义的批判，这种新的文化批判的说话方式，并不是直接来自西方后殖民理论，而是经过了汉语主流文化界的“中介”。我们首先要承认，本土的异质性文化批判言说是有道理的，我本人就是这种本土霸权最早的批判者之一。但必须指出的是，少数族裔知识分子们从主流知识界那里转借解构、文化批判、帝国、文化霸权、边缘、中心等概念的同时，也将他们对后殖民话语的单向批判性的运用沿袭了过来。于是我们看到，在主流文化界中，原本辩证的、非本质主义的后殖民理论，成为了边缘的、被压迫中国与主流的西方霸权之间的抗争（张艺谋电影是通过丑化中国人来猎取西方人的奖赏的说法，就是这种中国式文化批判的例子之一）；而到了少数族裔那里，则成了边缘的、被压迫少数族裔与主流的汉语文化之间的抗争（甚至是被殖民的西藏、新疆与中华帝国之间的抗争）。对立的双方虽然不同，但简单化、本质主义的“外向抗争性”思维，则如出一辙。</p>\n<p>知识界的上述状态，本来就已经相当糟糕了，而“八九“之后，新儒学、国家民族主义思潮涌起，汉族主流知识界就直接积极加入到了种族民族主义的大合唱中，刺激着各种文化民族主义向着冲突性、激烈化的方向发展。</p>\n<p>对于大陆当下种族民族主义成因的分析，到此将告一断落。需要指出的是，“成因一”与“成因二”的分析，基本上局限于国内公开的文化意识领域不同要素之间的关系，而几乎没有涉及政治、经济方面的情况，境外因素也没有提及。并不是说这些都不重要，只是一方面，我对它们的了解还很不够，另一方面，为了使每一思考的主题相对集中同，我有意略去了其它因素，但在后面的思考中将会逐渐补充。</p>\n<p>四、“爱国主义”的“汉化”：</p>\n<p>种族民族主义生成简史三</p>\n<p>“生成简史二”主要从“文化意识形态”的内部原因出发，分析了文化民族主义首先从部分少数族裔那里开始并逐渐激化的原因，尽管切入的口径相当狭小，但仍然很不全面，实际始终是围绕着1980年代少数族裔文化民族主义展开的，并没有涉及1990年代之后的“儒学复兴”、“民族主义”的兴起等现象与文化民族主义的全面扩展、种族民族主义的激化之间的关系。不过专门讨论“儒学复兴”、“民族主义”思潮不是我的任务，学界已经有了很多相关的研究，根据我的主题，我想重点揭示这些现象中所包含的“爱国主义”或国家“汉化”的这一问题。</p>\n<p>爱国主义始终是中国国家或中华民族的核心价值。近代以来，每一个想掌握中国命运、主导中国历史走向的政治力量，都要千方百计地将爱国主义的阐释权、领导权掌握在自己的手中，因此，在不同的历史时期中，爱国主义的具体内容也不尽相同。比如同盟会的“汉民族主义”、蒋介石的国家民族主义、毛泽东时代的共产主义爱国主义等都是不同的。但是尽管如此，中国现代的爱国主义的共同的主导倾向，则是尽可能地涵盖所有中华各族人民，使之作为巨大的精神力量，激发全体中国人民为国家的救亡图强而奋斗。</p>\n<p>但是，1990年代以来，全中国人民的爱国主义，则似乎出现了“汉化”苗头，并与日渐强化、普遍化的族裔文化民族主义一道，撕裂着中华民族的认同，成就着种族民族主义的猖獗。一句话，爱国主义已由中国人民的凝聚力，开始向种族主义与民族分裂的助推器方向异化。这从以下三方面的情况就可以看出：1.从儒学的复兴到皇汉民族主义的叫嚣；2.从民族主义边缘的提倡到“大国崛起”的迷狂；3.保卫中国行动的悖论。</p>\n<p>从儒学的复兴到皇汉民族主义的叫嚣</p>\n<p>众所周知，儒学在中国大陆的复兴，开始于六·四之后的九十年代初。开始时，它主要表现为中共为了应对六·四危机而采取的某种意识形态的方向调整，它所针对的直接危机来自于社会与体制内部，即社会对于中共领导合法性的巨大的否定性倾向（至少是巨大的怀疑）和体制内部的左的保守派要求重返传统社会主义路线的压力。如果仅就直接的危机解决而言，应该说中共借助儒学复兴这一招是相当成功的。然而这绝不仅仅是简单的国家领导权合法性危机的应对，也是国家政治合法性性质的重要调整，即中华人民共和国开始由一个激进返儒家传统的国家向“传统回归”，开始借用儒家这一传统符号，改造、转换国家认同的象征体系。但是这就给中共国家带来了更深刻的危机。因为社会主义传统的国家认同体系，虽然具有否定一切旧有传统的弊端，但它却建立起了一套超族群的中华民族共有的“反抗三座大山”、建立建设新中国的新型传统，这个传统的重要基石之一是各族被压迫人民的平等，因此，这个传统的一系列的象征符号系统（中国人民的解放史、党、毛主席、人民英雄纪念碑等等），都属于全国各族人民的，是不同族群共有的。但是儒学、儒家文明，则在很大程度上被认为是汉族的。所以很自然，国家的“儒化”就理解为，尤其是被许多少数族裔理解为是国家的“汉化”。而这正好与少数族裔民族本位文化认同的转向相互背反，构成了对国家一体性的撕扯。</p>\n<p>或许，有人会说我的分析存过于强调了中共政府在儒学、儒家文化复兴中的作用，而没有看到它的自发性和多种力量的推动性。不错，我们是不能将儒学、儒家文化的重新复兴，理解为中共政府一手的操纵。一方面，从众多具体现象来看（如“新儒学”的讨论、国学热、孔子炎黄祭奠热、孔子学院境内外纷纷开设、读经运动、汉服运动、网络汉种族主义的兴起等），儒家文化的复兴，的确经历了一个由少数学者倡导到社会普遍接受的过程，经历了由较为学术性的儒家文化的现代性思考到相当偏激的网络汉文化民族主义叫嚣的过程。此一过程中不仅卷入其间各方的身份非常繁杂，而且也包含着文化、经济、台海互动等多方面的原因。另一方面，任何族裔性的文化民族主义，都与现代国家理念存在着冲突，中共也不可能看不出儒家文化复兴，对多民族国家共同认同的威胁，所以，它在利用儒家文化符号时，也对其实施着控制，通过各种方式让它看上去“汉属”色彩不那么突出，好像是社会在自动推动。</p>\n<p>但是所有这一切，恰恰没有否定我的观点，反而更加证明了儒学、儒家文化复兴之于国家认同象征符号系统的“汉化”改造性。因为，任何国家或共同体的认同符号体系，要想真正发挥作用，就必须被国民或共同体的个体普遍认可、赞同。尽管并非所有中国人乃至汉族人，都支持复兴传统儒家文化，但是他们的言或未言的反感、反对，恰恰没有遏制儒家文化复兴之于国家汉化的影响，相反倒是加深了这种影响。这一点在下面关于国家民族主义复兴的讨论中，将会表现得更清楚。</p>\n<p>当然有人还会说，汉族占中国人口的90%以上，历史悠久的中国，就是由儒家文化来维系的，每一个国家或每一个族群的文化，都必然有主流文化与非主流文化之分，而且国家都允许少数族裔复兴自己的传统文化，那么允许乃至鼓励复兴儒家文化、汉文化又有什么不对的呢？</p>\n<p>这种观点的简单、轻率、汉族中心是一目了然的，只须反问一句，如果少数族裔不认同你这个主流传统那该怎么办？你是允许有条件独立的少数族群都独立呢，还是准备强迫他们认同呢？这里我想补充说明的是，90年代以来的儒家文化复兴思潮，是双重的倒退：既是对超族群国家现代认同的倒退，也是对普世的、超族群的儒家文明的倒退。儒家学说本质上讲的是文化并不讲种族，正是这一点，无论是对于庞大比例的汉民族还是对于中国的形成与维系，都发挥了极为重要的作用。在数千年的历史上，不仅汉人为儒家学说的创立、传播、发展，做出了重大贡献，其他少数族裔，也为此做出过不小的贡献。所以，儒家文化与其说是汉文化，不如说是古代亚洲尤其是东亚地区的“普世性”文明。正因为此，中国历史上许多少数族群政权，才积极主动地儒化，学习中原文化。将儒家文明的这一特点，与日益扩大化的汉文化民粹主义、汉民族本位认同潮相比较，当下儒家文化、汉文化复兴的问题，不是一目了然了吗？</p>\n<p>从民族主义边缘的提倡，到“大国崛起”的迷狂</p>\n<p>广义的民族主义包括国家民族主义和种族民族主义，这里要讨论的是前者，但它也带有后者的色彩。由中国共产党领导的新民主主义革命和社会主义革命，虽然在致力于摆脱列强奴役、建设一个繁荣富强的现代化中国这一点上，与国民党的三民主义是相同的，但是后者是民族主义的，而前者则是非民族主义的，至少从共产主义的普世理想来说就是如此。所以，民族主义在中华人民共和国的历史上，长期都是受到批判的，常常被等同于“国民党反动派”的法西斯主义。然而，大约与新儒家登陆大陆同时，民族主义也开始复活。按照民族主义的主要代表王小东的说法，民族主义并不是自称，而是他称。当初他并无意于张扬什么民族主义，而是意在批判中国思想文化界的“逆向民族主义”，即那种自认为“中国人是这个世界上的劣等民族，从他们的原始祖先开始，中国人就是一个劣等民族”的观点，但是西方学者却从中读出了民族主义的意味，并将他的观点视为中共、中国政府恢复民族主义的信号。所以，王小东认为自己及其同道，是被迫接受了民族主义这个头衔。不仅如此，当代中国大陆民族主义从它开始诞生起就既不是体制的，也不是主流的，而是受到西方和大陆主流知识界批判的民间性文化思潮。（王小东：《全球化背景下的中国民族主义》，http://www.douban.com/group/topic/1348937/）</p>\n<p>王小东说出了历史事实，但却没有正确地解释历史，历史人物往往最多是历史的代言者，却不是历史本身。</p>\n<p>其实早在西方学者赋予王小东们以民族主义称号之前，当代国家性质的民族主义就已经以“新权威主义”的名号半遮半掩地出场了。“新权威主义”讨论出现于1988年前后，其主要的观点是，强调国家在民主转型中的权威性、控制力，克服地方的诸侯性无序状态，反对简单、激进、跳跃式的民主化进程。虽然由于六·四风波，新权威主义的讨论，很快偃旗息鼓，但一些基本观点，则被以后的民族主义、“新左派”等所吸收。与儒家民族主义的复兴思潮一样，国家民族主义也大致经历了一个从在“在野”到“登堂入室”的过程，而且两者都受到了主张更快地推进中国民主化进程的知识分子的批判。不过儒家民族主义一开始的学术圈色彩较浓，后来才逐渐网络化、普及化、青年化，而国家民族主义正式兴起之时，就带有相当的网络青年“草根性”。开始时这种草根性，主要还是表现于爱国主义情感的诉求，表现于对西方“中国威胁论”和境内外的民族主义批判声浪的网络反击。后来由于境外因素，越来越“境内化”（详见下一部分），“网络空间”的国家民族主义的活动，就越来越频繁地进入现实空间，而且规模也越来越大。时至今日，国家民族主义已经从一开始的网络空间个别人的言说，变成了被普遍接受的意识形态，尽管常常它常常混杂于不同形式的爱国主义之中，这只要看看《中国可以说不》、《大国崛起》、《中国不高兴》、《货币战争》等作品有多么热就一目了然了。而前三部作品，正是由王小东等人创作或策划的。</p>\n<p>虽然王小东说他对“逆向民族主义”的批判，是反种族主义的，而且我们往往也很难分清现实中那些行为是爱国主义的，哪些是民族主义的，但是这都不能掩盖当代民族主义思潮中的（汉）种族主义的因素，而且是基础性因素。王小东为他的民族主义找了很多的理由，但其最基本理由就是，在当今这个有限的生存空间中，唯一能够把中国人聚集起来以抵抗外来威胁的东西，不是所谓的中华传统文化，而是民族主义，因为它是以鲜明的种族差异的生物学基础为前提的。一个中国人可以完全为西方文化所浸透，如讲英语等等，但如果他想把自己与西方人的身体差异也消除掉，那恐怕需要许多代的混血。因此这难以消除的体质生物学特质，既是一个中国人很难被白种人接受的基本原因，又构成了中国人之间彼此认同的天然民族标志。因此，当这种以种族标志为基本认同价值取向的民族主义，与爱国主义、中国崛起的狂想纠缠在一起难以区别时，爱国主义、国家，就已然在悄悄地行进在汉化、迷狂化、霸权化的道路路上了（最近在网络空间极为走红的戴旭少校的言论，更能说明问题）。</p>\n<p>保卫中国行动的悖论</p>\n<p>从文章从开始到现在，我一直是在文化意识形态理论的范围中打转，所涉及的各种族裔性的主义之争，似乎也都是“理论的实践”，而非“现实的行动”。但是到了1990年代末以后，理论或观点性的抗争，则越来越多地演化为网络发言与现实行动相互结合的抗争，其中最为引人注目的一类现象就是各种不同形式的“保卫中国”的中国抗议。例如：1998年的中国住前南斯拉夫使馆被炸后的大规模民众抗议，中美南海撞机所引起的风波，抗议日本“入常”、“保钓”行动，奥运火炬保卫战，通过游行、网络反击等方式抗议西方世界在奥运、西藏、新疆等问题上的双重标准的表演等等。</p>\n<p>外部世界和中国大陆的自由主义人士们，大都将这些保卫中国的抗议行为，解读为非理性的民族主义冲动，甚至比拟为愚昧、迷信、排外的义和团式的“拳民”暴动；而相反的观点则将其理解为中国人民，尤其是青年知识者，从对西方民主的盲目迷信中摆脱出来，重拾爱国主义的价值，为独特的中国富强、崛起而奋斗，因而，这恰不是愚昧而是中国认同有力重建的表征。这两种观点，各有道理，但都失之简单、绝对。不过我不准备在此做具体辨析，我只是想提醒大家注意，在各方以中国、中国人民、中国青年、愤青、爱国主义、民族主义等称谓相互论战时，是否注意到了这里的“中国”的不完全性：那些与事件相关最为密切的族群——藏族、维吾尔族——几乎是集体缺席。在那些自发的游行队伍中，你可曾发现有藏族、维吾尔族同胞的身影？在愈演愈烈的“网络中华保卫战”中，你又能听见几声藏、维同胞的声援呢？不仅如此，更有一些激进的少数族裔青年，还站在“中国抗议”的反面来发言，更不要说接二连三地发生的3·14、6·26、7·5这样亲痛仇快的惨剧。正是在这里，当下爱国主义行为的悖论，就深深地绽裂开了：我们所保卫的领土、我们所捍卫的尊严、我们所声讨的暴力、我们所抗议的偏见，却恰恰被与其关系最密切的那部分同胞所冷漠或反对！因此，这样的爱国主义行为，在发挥着巨大民族凝聚力时，又在加深着中国、中华民族的裂痕，助推着同胞之间仇恨的滋长。</p>\n<p>这时，我们再回头去看各种激进的种族民族主义的表演，也就不会再感到奇怪了。从中国认同、民族认同的整体断裂来看，与其说是爱国主义的“汉化”，不如说是爱国主义的“种族化”，“中国”、“国家”，在不同族群的心目中，可能已经有了不同的指认：</p>\n<p>爱国主义——爱谁的国？</p>\n<p>参考文献或网络信息：</p>\n<p>1. Ethnic nationalism：http://en.wikipedia.org/wiki/Ethnic_nationalism</p>\n<p>2.藏人文化网对李敖批判西藏农奴制言论的声讨：http://bbs.tibetcul.com/dispbbs.asp?boardID=14&amp;ID=11604</p>\n<p>3.关于“野蛮民族门”风波的两个网址：http://s.bbs.sina.com.cn/pview-332-33990.html//</p>\n<p>blog.ifeng.com/article/1503638.html 22K 2008-6-8</p>\n<p>4.姚新勇：《民族文学界的后殖民批评》，《二十一世纪》（香港），2008年4月号</p>\n<p>5.关于民族身份纯粹性的相关讨论一则：“被汉化的藏族是否要受歧视”，http://bbs.tibetcul.com/</p>\n<p>6. The Dynamics of Cultural Nationalism，JOHN HUTCHINSON，1987.</p>\n<p>7.姚新勇：《家园”的重构与突围(上)——转型期彝族现代诗派论之一》，《暨南学报》，2007/5</p>\n<p>8.姚新勇：《家园”的重构与突围(下)——转型期彝族现代诗派论之一》，《暨南学报》，2007/6</p>\n<p>9.姚新勇：《虚妄的“汉诗”》，《扬子江评论》， 2007/05</p>\n<p>10.曼拜特·吐尔地，古丽努尔：《新疆维吾尔文学中的朦胧诗现象》，《民族文学研究》， 2007/1</p>\n<p>11.关纪新，朝戈金：《多重选择的世界——当代少数民族作家文学的理论描述》，中央民族学院出版社1995年版</p>\n<p>12.姚新勇：《朝圣之旅:诗歌、民族与文化冲突——转型期藏族汉语诗歌论》，《民族文学研究》2008/2</p>\n<p>13. 姚新勇：《族群冲突与失焦的言说——从汪晖关于西藏问题的思考谈起》，“学术中华网”</p>\n<p>14. Re-Interpreting Cultural Nationalism，JOHN HUTCHINSON，Australian Journal of Politics and History: Volume 45, Issue 3, 1999, pp. 392-407.</p>\n<p>15.王力雄：《西藏问题的文化反思》（1999），http://down.ccer.edu.cn/upfile/1310.doc</p>\n<p>16.王力雄：《天葬——西藏的命运》（1998）</p>\n<p>17.徐明旭：《阴谋与虔诚——西藏骚乱的来龙去脉》（1998），http://www.tangben.com/Himalaya.htm</p>\n<p>18.汪晖：《东方主义、民族区域自治与尊严政治——关于“西藏问题”的一点思考》</p>\n<p>19.袁伟时：《当前中国民族主义逆流管窥》（2007），www.tianya.cn/publicforum/content/no01/1/367358.shtml</p>\n<p>20.姚新勇：《呈现、批判与重建——“后殖民主义”时代中的张承志》，《郑州大学学报》，1999/1</p>\n<p>21.姚新勇：《族群冲突与话语失焦》，中华学术网，2008年11月</p>\n<p>22.姚新勇：《纪末的焦虑：知识界九十年代年代文化认同言说的反思》，《暨南学报》，2003/3</p>\n<p>23.姚新勇：《追求的轨迹与困惑——“少数民族文学性“建构的反思》，《民族文学研究》，2004/1</p>\n<p>24.姚新勇：《现实抑或理想纲领——关于“中华民族多元一体格局”说的思考》，《民族艺术》2010年第1期</p>\n<p>25.康晓光、王小东：《中国当代民族主义》，http://blog.sina.com.cn/u/56e844730100b0yc</p>\n<p>26.方克立：《现代新儒学与中国现代化》，天津人民出版社，1997年版</p>\n<p>27.王小东：《全球化背景下的中国民族主义》，http://www.douban.com/group/topic/1348937/</p>\n<p>28.庐毅：《回顾一场几乎被遗忘的论争——“新权威主义”之争述评》，</p>\n<p>http://www.cul-studies.com/Article/historystudies/200903/6088.html</p>\n<p>29.房宁，王小东等：《全球化阴影下的中国之路》，www.shulu.net</p>\n<p>中国大陆种族民族主义观察（下篇）</p>\n<p>V“社会动员”与“纯洁血统”：</p>\n<p>种族民族主义生成简史四</p>\n<p>一</p>\n<p>上篇“生成简史三”的焦点是爱国主义的汉化问题，但若换个角度，可以说它考察的是文化民族主义的社会动员问题，其实这个问题一直隐含在前面的思考中。这部分我将引入约翰·霍金森（JOHN HUTCHINSON）和A·D史密斯关于文化民族主义的社会动员理论，以藏文化民族主义演变的历史为例，就此问题进行一些更深入的分析。虽然藏文化民族主义持续不断地社会动员过程，自有其独特性，但由此还是可以更具体、直观地感受转型期中国大陆所发生的文化民族主义及政治民族主义是怎样“征服人心”并建构异质性族群共同感的。</p>\n<p>在开始具体分析前，需要先作些说明。首先“社会动员”是一个中性的学术词汇，它并不追求对所考察的社会运动（事件）做性质判断，而是要认识推动特定社会运动、社会事件产生的动力，而且这些推动力，往往并不能简单地直接归为某个党派、组织、团体，它们是复杂的、并且并不一定直接显现的社会综合作用力。但在日常习惯中，人们似乎更愿意以简单的判断性概念来给某个现象定性。例如无论是中共政府还是反（讨厌）中共政府的人或西方人士，总是喜欢用“阴谋论”的观点看问题。比如，对拉萨3·14或乌鲁木齐7·5事件，一些西方学者或“民运人士”就说是中共有意挑起民族仇恨，以维护自己统治；反过来，中共又认为，它们纯粹是境内外分裂势力的阴谋策划。两者的观点完全相反，但简单思维方式却如出一辙。</p>\n<p>第二，一般观点认为，文化民族主义并没有独立性的意义，它往往是政治民族主义进行社会动员的手段，但按照我一再引用的约翰·霍金森的著作，我们不应该将文化民族主义简单地附属于政治民族主义，它自有其独立的价值与特征，尽管两者时常被复杂地纠缠在一起。但是由于我对中国多种形式的文化民族主义现象的分析还不够全面、细致，尤其是对于隐藏于控制背后的政治民族主义因素更是了解甚少，所以难以判断我所考察的文化民族主义的现象，究竟是独立的存在，还是政治民族主义的阶段性表现。其实我想细心的读者，恐怕已经从我前面的论述中感觉到了我的含混。虽然我很想给出明确的区分，但我却不得不保持这种含混，因为在我所处的半封闭的环境中，要想在文化民族主义和政治民族主义之间做出明确的区分是，几乎是不可能的。</p>\n<p>第三，与上述含混性一致，本部分对某些文化民族主义知识分子集团的界定，也不完全是考察的结果，而是考察与理论启发相互作用的结果，所以，或许相关界定未必非常准确。再则，对某些推动力之间关系的认识，我也不是很有把握，不能完全摆脱理论套用的嫌疑。不过尽管如此，我还是可以有信心地说，下面的分析基本是准确的，至少有助于我们更为具体、综合性地把握文化思想观念上的民族主义思潮与现实族群政治冲突之间的联系，至少可以帮助我们较好地认识，某些原本具有中华民族大家庭认同的族群，是如何越来越向着对抗性的异质族群共同体转型。</p>\n<p>二</p>\n<p>根据约翰·霍金森的介绍，A·D·史密斯发现，那些原本零散存在的文化民族主义之所以会演变成为广泛参与的运动，并与激烈的政治民族主义运动发生结盟，与三种知识分子群体持续不断的推进有很大的关系。他们是宗教改革者、失望的现代化认同主义者、新传统主义者。首先，随着现代性的扩展，传统社会受到日益严重的冲击，社会出现转型危机，双重合法性危机也随之诞生。在一般情况下，传统宗教团体会最早地感受到危机的到来。为了应对现代化的挑战，重整宗教合法性的权威，宗教改革派就会尝试着在更高的综合层次上去调合“法理-理性”和“宗教信仰”这双重价值，以便克服所面临的危机。为达此目的，改革者往往会援引本族群的历史记忆和兄弟情义来吸引、争取某一特殊的共同体民众的支持。所以，“即便宗教改革派自己最初没有倡导文化民族主义，但他们也会变为第一批文化民族主义者”；而且，虽然宗教改革派是为宗教本身到历史中去寻找可以验明何为共同体的真正宗教性的价值，但这也为民族共同体挖掘出了独有的共同的传统价值，这就为后来文化民族主义主义运动进一步的发展，提供了最基本的“民族核心价值”。</p>\n<p>虽然宗教改革派给世俗知识分子进行民族道德再生运动提供了宗教—历史的动力，这对于文化民族主义来说至关重要，但是他们的影响却是有限的，无法使自己的力量扩大到足以抗衡政府的强度，必须由现代化认同主义者来扮演关键的角色，将文化民族主义更普遍地推广到共同体中去。不过开始时，现代化认同派认同的是现代化而不是宗教改革派的主张，“他们反传统，希望通过‘科学国家’来完成普世的现代化。但是由于两者认识现代化使命的母体是相同的，所以最终现代化认同主义者仍然被驱使走向文化民族主义。因为他们发现，在广泛的世界主义的共相外表下，隐藏着的是国家为增强自己种族—领土利益（ethnic-territorial）的行动。于是他们对自己先前的救世希望（messianic hopes）失望了，不得不在传统民族框架中重新调整自己的雄心壮志。正是在这失落的关头，文化民族主义的历史意识形态就变得具有吸引力了。这种观念为抵抗既存的本土精英和国家统治者、实现国家的现代化，并使其傲然于世界民族之林提供了政治驱动力。”</p>\n<p>新传统主义一般出现在运动的后期，他们“运用族群中心情结去组织、调动农民和城市的穷人，以此来进一步推动文化民族主义运动。新传统主义者是这样的一批人，他们否定现代国家的价值，但却承认它的力量。他们希望借用大众运动和经济计划这类新的政治手段，通过服从宗教教义去‘恢复’一个本真的道德严格的共同体组织……虽然新传统主义的宗教目标一定会与民族主义的政治目标发生冲突，但是他们也在唤起着族群情感”。而且新传统主义，并不是绝对地要建立一个宗教性的自己的民族共同体，在一些情况下，他们也会适当妥协。（上面引文见The Dynamics of Cultural Nationalism,P206-209）</p>\n<p>虽然中国自有其特殊的国情，但是如果我们把史密斯以“法理—理性”为名号的世俗现代化，换成“中国式现代化”这一名称就会发现，这一理论模式，至少是对于解读藏文化民族主义的演变具有参考价值。譬如在当代藏文化民族主义的历史中，就可以看到三种相类似的群体：宗教改革派群体，它由境外与境内的藏族宗教人士构成；现代化认同派知识分子，伊丹才让、端智嘉、扎西达娃等可视为其代表；而新旧千年之交的唯色则在一定意义上可以看作是新传统主义的代表（另外一些更为年轻的藏族诗人都属于此，例如果羌、维子·苏努东主等）。不过就藏文化民族主义的普及及动员来说，在这三派中间还应该加上一个身份高度暧昧的“香格里拉乌托邦派”。</p>\n<p>西藏的和平解放与1950年代末期开始的民主改革，结束了西藏长期的政教合一的历史，藏传佛教也不得不发生变化进行改革。尽管当年一批西藏僧侣及上层人物，不愿意接受强制性的改造，逃亡境外，但生存现实使得他们其实也在进行着不断的现代性的改革，这就形成了境内与境外两种不同形式的藏传佛教的现代改革。但是不管两者之间的差异有多大，他们毕竟是藏传佛教文化的核心保存者，这就为1980年代藏文化民族主义的重新兴起，准备了基本的宗教文化内容。1970年代末宗教文化在西藏的复兴，是否有境外十四达赖喇嘛的影响我并不清楚，但按照当时中国大陆开放及政府控制的程度看，应该说即便就是有所影响也应该不会很大。但不管怎么样，境内藏传佛教文革后的复兴，至少客观上拉开了境内外两种藏传佛教势力靠近的序幕，越往后，彼此间的距离就越近、越密切；到2008年3·14事件爆发时，几乎可以肯定地说，境内外西藏宗教派别之间，已经基本完成了实质性的精神上的整合；尽管表面上，两者仍分属不同的体制、环境。这也正是十四达赖在西藏、在中国其他地方影响力越来越大的原因之一。至于说这种渐趋整合的主要原因是什么，可能主要有三点：宗教一致性、西方文化主导性的全球—中国扩张、以及许多藏族对于汉族或中共政府程度不同的反感。这三点不仅是整合境内外西藏宗教势力的驱动力，也是近三十年来，分离性的藏族共同体日益形成的基本驱动力。</p>\n<p>按照史密斯的理论，尽管宗教改革派为文化民族主义提供了一些核心的认同价值，但就其社会动员力来说则是有限的，只有现代化认同派知识分子参与进来，才可能将文化民族主义运动普及化。不过当代藏文化民族主义发展的情况，好像并非如此。根据一些现象判断，僧侣集团对于西藏文化民族主义的普及化，可能始终都发挥着重要作用。远的不说，就说近些年来在西藏民间悄悄开展的拒穿动物皮制品的活动，就与十四达赖的号召有相当直接的关系。这既是具有政府意味的运动，也是改革性的文化复兴的具体表现。下面这一首诗就是相关运动的反映：</p>\n<p>甘南所见</p>\n<p>烟雾沸腾，群众欢呼/动物皮毛正在跟烈火上升到天空/当地群众双手合并，用心祈祷/喇嘛在静静诵经</p>\n<p>阳光依然好/寺院红墙上的雪渐渐化了/我站在人群间/激动依旧//因为，他们在赎罪//从此他们不再需要财物了//要的只是信仰与意念//他们都笑了</p>\n<p>（嘎代才让2006.3.19）</p>\n<p>现在我们来看现代化认同派之于藏文化民族主义运动的作用。如果细分，或许可以将现代化认同主义者分成三类：一是伊丹才让这样的老一辈诗人。他们属于当年的翻身农奴，曾经满怀欣喜地歌唱西藏解放、农奴翻身，属于典型的认同新国家、新文化的现代化认同主义者。但是文革让他们感到失望、怀疑，因此文革后，他们就开始向西藏本土文化转移，去追求藏民族的自在的价值。但是值得注意的是，伊丹才让等老一辈诗人，虽然开启了藏族汉语诗歌写作的藏民族文化本位认同的方向，但至少他本人，并不是简单、径直地返还藏传佛教文化传统。伊丹1980年代的诗歌，所返还的基本是独特的藏域山川家园，而藏传佛教好像还是被批判的对像（例如《通向大自在境界的津渡》）。在这点上，扎西达娃所代表的西藏新小说家，与伊丹才让是比较接近的。</p>\n<p>扎西达娃写于1978年的《朝佛》，就是通过新旧两代人不同命运的对照表明，传统的藏传佛教文化已经不能适应新时代的需求，它必将被科技现代文明所替代。作品对传统文化的略带温婉的“送别”，恰与正展开的轰轰烈烈的寺院重建潮形成对照。后来学写魔幻现实主义小说的扎西达娃，与藏传佛教文化的距离有所靠近，但仍然带有很强的“世界性”的现代视野，藏文化的本根性，则被大大地隐喻化地处理了。与扎西达娃同辈的色波，就更是一个典型的西方“新小说”的学习者。关于此，如果读读色波主编的《西藏新小说》就会有更深的印象。</p>\n<p>虽然在前面我将唯色归入“新传统主义”知识分子，但这是指90年代中后期以后的唯色，在这此前，她和她的许多同辈诗人和作家（如梅卓、格央、白玛娜珍等），可能更接近于现代化认同主义者。不过她们既不是对社会主义新西藏认同幻灭了的现代化认同派，也不是反思兼现代主义的现代化认同派，而可能与现代小资时尚文化更接近。虽然我们不能否认她们作品中存在对西藏、藏族的归属情感，但可能并不只是这些，她们中间很多人的作品，不仅是在1990年中后期之前，就是转变成为“新传统主义”知识分子后，也更像是香格里拉乌托邦迷思的结果（如白玛娜珍的《复活的度母》）。</p>\n<p>关于西藏文化香格里拉化的乌托邦迷思的起源、及其其中所包含的“东方主义”的偏见，已有人做过很好的分析，至于西藏文化热在当代中国持续长达二十多年，与中国经济发展所推动的文化消费西藏有相当的关系。在促动地方经济的推进下，西藏地方政府同大陆许多地方政府一样，都积极开展“文化搭台经济唱戏”的举措。独特的地理、人文文化，自然就成了发展西藏旅游经济最大的资源，而现成的拥有“文明西方”、“浪漫时尚”、“圣洁传统”三重光环的香格里拉想象，也自然就成为招揽四方来客最有蛊惑性的广告：有关西藏的书籍大量问世，神奇地域文化的风光片、摄影绘画展层出不穷，一批批的时尚小资从不同的方向涌向西藏，迷醉自我和他人的感言、散文、小说、诗歌汗牛充栋，辽远、迷人、舒展的高原旋律四处飘荡……这一切都汇成了大陆的西藏文化热。正是在这种本土化了的香格里拉热的冲击、熏陶、迷醉下，越来越多的藏族青年们也被香格里拉迷思所捕获，成为西藏文化的“时尚—民族”追随者。也正是到了这时，逐渐地被民族本位化、本质化、宗教化、圣洁化、时尚化、西方文明化的西藏文化就成了神圣不可批评的存在，而它过去的一切，包括所经历过的政教合一的历史，也都成了洁白无瑕的神奇存在。有了这个基础，于是西方民主话语与后殖民主义话语对于“中（汉）/藏”关系的批判性审视，也就自然正确无比了；于是中共、中国，甚至汉族，之于西藏也就统统被定在了殖民主义、帝国主义霸权的耻辱柱上了。一旦族群关系紧张之际，“圣洁的被奴役者—罪恶的殖民者”的对立参照系，就开始发挥作用，激励一些藏人去为捍卫神圣的藏文化、土蕃特、西藏而奋斗。正是这样的背景下，使得唯色等人转变成为坚定护卫藏传佛教文化的新传统主义者。</p>\n<p>当然，“新传统主义”是我借自西方的指称，并不是唯色等的自认，对于他们来说，可能更为自觉的定位是成为抵抗“殖民”统治、捍卫民族、民族文化、达赖喇嘛的“民族英雄”。当然，做民族英雄是危险的，是要付出代价的，而且是需要战场的，而互联网的出现、中国社会的半威权化统治（即既有较严格的意识形态控制，但又往往对于一些反叛或较大胆的言说网开一面），恰恰为“民族英雄”们的诞生准备了战场（表演的舞台），同时又大大降低了坐牢、牺牲的可能。不过，我要提醒读者，切不可孤立地阅读这段文字，否则会将唯色等人简化为政治投机家。</p>\n<p>按照霍金森的分析，当新传统主义者接替现代化认同主义者来推动文化民族主义运动时，文化民族主义也就到了它的晚期，也就是说，文化民族主义已经基本完成了唤起族群意识、动员信众、集结共同体的作用；这时政治民族主义的行动派，就要占据民族共同体行动的前沿了。另外，霍金森还指出，不应该将文化民族主义等同为政治民族主义，这或许没有错，但就西藏的情况来说，这两者大多数情况下又基本是一致的。宗教力量，既是推动藏文化民族主义运动的改革派，又是推动西藏独立的政治民族主义者；同样，成为了民族英雄的唯色们，也既是文化民族主义的新传统主义者，又是政治民族主义的推手。当然这种双重身份合一的情况在其他国家或共同体的民族主义运动中也出现过，但可否猜测，这是否与藏传佛教的政教合一历史有相当的关系？是否有关暂且不论，反正唯色在1990年代中期左右刚刚转化为新传统主义者后不久，就很快又迅速转变为种族民族主义或政治民族主义的行动者。好像大概是从2004年发起抵制张健横渡纳木措湖起，唯色就开始从对于藏文化深情的文学书写，转向文学兼政治的抵抗，而当她被西藏文联开除后，就更直截了当地成为了具有特殊族裔身份的“持不同政见者”。唯色的这些抵抗行动，肯定给她带来了不少生活与行动上的不便，但也为她在境内外赢得了民主-民族斗士的声誉，她成为了一些西藏文学青年的榜样，成为了他们亲爱的唯色阿佳。我发现，也正是在唯色被开除、被网络封杀后，以她为榜样的后来者，开始明显增多。很显然，她既是一个藏民族主义的被动员者，也是一个有力的动员者。</p>\n<p>三</p>\n<p>在许多人的眼中，越来越多的藏人、藏族青年走向抵抗之路，是体制压制，专制加剧之结果，但他们却没有看到（或说有意忽略了）这恰恰也是内部“清理藏人队伍”的结果。因为本质主义、绝对主义的“民族本位”认同，既是归属者的自觉追求，又是被给予的目标与身份，还是接纳与排斥的血缘与文化的标准。既然如此，就逻辑而言，只有符合某一特定“民族血缘”和“文化特征”的人，才有资格归属于某一特定的“民族”，如果不符合相关的标准，则就没有资格加入，即便是先前已被接受，也将被开除出去。这当然不会只是抽象逻辑的推演，肯定会是实实在在的现实。</p>\n<p>唯色之所以能够成为新时代的藏民族英雄，就经历了“藏人血统纯度的检测”。在她决定勇敢地踏上“抵抗书写”的道路之始，就带有一个致命的、几乎无法克服的内伤——血缘的不纯性。她是一个混血儿，她的祖父是一个四川江津汉人，她有一个汉族名字程文萨，更为不幸的是，她很早就离开了拉萨，并在汉化程度较高的藏区以及成都生活了约二十年。所以当她重返拉萨之时，发现自己已然是“一个陌生人了”，一个不懂西藏、不懂藏语的不纯洁、不纯粹的藏人了。于是想以血缘为根据，皈依于纯粹西藏儿女的唯色，就陷入到了深深的不洁的焦虑之中。她在佛龛前许愿、祈祷，好让自己重新换一个人；她借助族人的虔诚与崇信赋予自己重生的力量；她重新以唯色命名自己，以使自己脱胎换骨。为了使“唯色”这一名字具有神圣而光辉的性质，她不断地让一个个上师为自己命名，在一个个命名中发现共同的神圣的光芒，并最终把唯色这一父的命名想象为佛的赐予。她迈开双脚踏上朝圣之旅，走向自己的故乡德格，然而汉族祖父的影子却不时地相随而行；她一次次地去亲近藏语，想直接通过母语与自己的族人、亲爱的上师、藏文典籍进行对话、交流、聆听、阅读，然而很长时间内都无法真正掌握藏语，无法真正进入藏语文化的河流。（在这种巨大的羞愧-反叛-皈依情感的推动下，现在唯色已经克服了藏语的障碍）</p>\n<p>血统不纯已成命定，即便是焦虑、忏悔也不可能洗净不洁的汉族血液。那该怎么办？毛泽东关于知识分子改造的理论，已经预先给唯色指明了道路，地主家庭出身的林道静献身革命事业而成为无产阶级先锋战士的故事，也已经给唯色指明了献身和反抗之径。这里我们奇妙地发现：通过皈依—反抗洗刷净了不洁“汉族血缘”的唯色之身，又沉淀出了“红色身份论”的历史印迹。这当然不只是唯色一人的困惑，据我所知，1970年代之前出生的大多数藏族汉语写作者，都带有“不洁”的汉族或其他族裔的血统。另外，并非所有的想沿着唯色之路前进的混血藏族青年，都如唯色那样真诚、焦虑，她只要坚定地选择了藏族的身份，他只要勇敢地同现实兼想象的敌人抗争，她就会实现灵魂的升华，成为西藏人民的好儿女，藏传佛教的诚信徒。</p>\n<p>如果有谁不敢或不情愿走这条皈依兼反抗之路，那么他就最好沉默不语，不要去说什么藏汉同源，更不要去批评神圣的西藏文化，否则轻则将遭到质问、抨击，重则将挖出你不洁的血缘老底，将你开除出藏民族的队伍。阿来由藏族优秀作家的代表演变为“假藏人”的经历，就很能说明问题。</p>\n<p>读到这里，或许有读者会说：你可能有些太过夸张了吧！就说唯色女士吧，她所表现出来的对于汉族血统、汉文化影响的焦虑，不过是一个热爱本民族的真诚者的某一方面的情感，并非是其全部。唯色是深爱自己的民族和文化，但她还有不少汉族的朋友，更有一个汉族的丈夫。如果唯色真如你所言那般偏执、狭隘，这一切怎么可能？将唯色及其同辈的激情与文革迷狂联系在一起，难道不同样是另一种形式的片面吗？貌似公正、理性的姚新勇先生，终究还是一个汉族，无法真切地体会，深藏在藏族知识青年内心的矛盾、痛苦与彷徨。请听听：</p>\n<p>“一个被汉字喂养又喂养汉字的藏人/一个被道路迷失又迷失道路的旅人/一个在临水的城市寻找皮鞭的牧人/一个母亲的白发里忧郁歌唱的诗人/一个胸怀天下的善人/一个坐拥斗室的俗人”（索木东博客题辞）</p>\n<p>非常感谢您的批评，这被拟想但一定会存在的批评。不错，无论我多么认真地追求理性、公平、公正，也难免认识的错谬，更不要说理性、公正本身，也自有其缺陷。但正因为此，我才对表现于藏文化民族主义和其他种类的民族主义言说中的极端、偏执、本质性认同深感忧虑。孤立地看，我们大家不过是一个个个体，而且是具有多样性的个体，所以不必对某个个体的某种言说过份在意，但综合地、社会性、群体性地看，就是另一回事了。如果在平时，偏激、本质化、排斥性、仇恨性的思维抓住了我们，成为我们自己所属的族群、群体的基本思维，那么，一旦面临矛盾、差异、冲突性的情况，我们就会本能、不假思索地，按照“我们”/“他们”、“朋友”/“敌人”的类似标准，去选择立场、划分敌我，然后展开“正义的”“文攻武卫”。大家不妨去回顾一下文革时期千千万万普通人的狂热。那时候，不要说不同派别，就是在家庭中，就发生过多少“大义灭亲”的惨剧？所以，当千千万万的、身份复杂的普通人，被单一性的族群身份固定化后，当他们被简单狂热的民族激情捕获、动员起来后，又有什么样的惨剧不会发生呢？我们每一个人，一旦处于这样的状态中，谁又能够保证自己不会成为“恐怖分子”呢？</p>\n<p>六、网络互战与现实仇杀：</p>\n<p>种族民族主义生成简史五</p>\n<p>相信读完了上面的文字，大家可能已经会对所涉问题有了相当的感觉了，如果你们同时对网络上的相关情况有更全面的了解，并将它与愈演愈烈的现实族群冲突结合起来思考，就会对所涉问题有更深的感受。不过在漫无边际的网络空间全面了解相关情况并非易事，因此，为了使大家对此问题的严峻性有更深入地了解，我愿意就此再花些笔墨，向大家做些更进一步的介绍。当然我不可能将掌握的所有情况一一展示，因此我重点想介绍三组相关事例，以帮助大家更具体的感受网络空间的族群性冲突与现实空间中的族群矛盾的相互激荡。</p>\n<p>这三组事例分别是：第一组，“紫气东来，还是祸水东来”之争，关于电视剧《施琅大将军》的讨论，网民掌掴阎松年教授事件；第二组，“唯色女士事件”，“不说母语的人能算藏人吗”的网络热议，对李敖批判的批判，“草原部落诗群”的集结与流散；第三组，韶关6·26到乌鲁木齐7·5激变的网络刺激。这些事件所发生的实际时间顺序，并非与此处的排列严格对应，但的确也有一定的对应性，尤其是在我的印象中，它们先后发生的时序不仅基本如我排列所示，而且刚好形成了一种递进性的关系，贴切地表现了族群冲突“从网络互战到现实仇杀”的恶变过程。</p>\n<p>我们先来看第一组事例中的“紫气东来”之争。2004年清军入关360周年之际，沈阳市当地政府，决定利用这一契机，做大做强“清文化”品牌，并举办十大主体活动，加快建设全国一流文化名城步伐。消息传来，让一些敏感的网民感到痛心疾首，有人撰文历数“扬州十日”“嘉定三屠”之仇、易服削发之辱、山河沦丧之痛、文字大狱钳心之锢、炎黄败类汉奸歹人之无耻……厉声质问：究竟是“紫气东来”还是“祸水东来”。这篇文章不仅历数“清人统治之恶”，还纵横历史，将所谓历朝历代“姑息养奸之患”一一揭示；扫描当下，将“无耻文人”、“清遗满独”之言行，逐一驳之。此文与其他相关文章广为传布，文后跟帖更是骂声不已，吵声不断。这当然不是一场偶然事件引发的轩然大波，而是前些年来网络“满汉之争”的一次集结性爆发。根据我的观察，不同族群间的网络争论、争吵或对骂，主要集中表现在满汉、藏汉、维汉等之间。其中“满汉之争”开始得最早、最激烈，持续得也最久。它发生于普遍的网络空间，不仅在铁血论坛、天涯、凯迪社区等著名的网站或论坛中随时可见，而且也相当广泛地散布于另一些网页或博客中。</p>\n<p>泛览有关讯息，相关争论可分为四大方面：清朝种族屠杀史的有无；“民族英雄”和“民族败类”的重新定位；清朝统治与中华民族发展的正负关系的争论；满人统治中国是正常的改朝换代，还是日本侵略中国式的外族入侵。这四方面的问题无疑是非常敏感的，但如果是仅仅局限于问题本身，倒也不是非常非常的可怕，因为这些问题的出现（确切地说，或许是重新复现）与中国社会转型有直接的关系（也说明了当下正在进行的转型与晚清开始的千年巨变的同一性关系）。比如纪念清军入关、给洪承畴、尚可喜等降清名将的平反，就有学者的参与，地方政府“文化搭台，经贸唱戏”的运作，以及相关历史人物后裔们的积极活动。这种多方参与性表明，国家意识形态的运作及标准的设定，不再像以前那样高度集中，而且所有这四方面的争论，又都与社会转型所带来的国家合法性文化象征体系的变异有关。比如为降清明将的平反就与是否仍然应该把岳飞、文天祥等看作是民族英雄的争论一样，都包含着面对文化多元认同压力撕扯的国家，想以更加弹性的方式建构“中华民族多元一体”之文化象征系统的努力；而相反、激烈的反对意见，也恰是对这种国家民族意识形态重构的激烈反应。但现在的问题是，这些问题展开的环境相当恶劣，简单、偏狭的本质主义的族裔民族本位认同主导着人们的民族意识，加之网络空间言说的匿名性与即时跟帖性，造成讨论的气氛非常不好，严重缺乏理性。很多人不是本着客观的态度参加讨论、倾听他人意见，而是在加入讨论前就已经以“民族身份”为根据选择了立场和答案。结果是即便有个别理性、严肃的发言，也被淹没于非理性、偏激、甚至不怀好意的挑拨离间的喧嚷中。因此，激烈、持久的“满汉之争”，就不仅仅是一些不负责任或偏激的满族、汉族网民的口水之争，相当程度上也成为了引起众多（尤其是年轻）网民关注、刺激人们神经、培养彼此仇恨的族群冲突。</p>\n<p>这些争吵、冲突当然不会止于网络喧闹，必然与现实形成相互发酵关系。孤立地看，这里所列的第一组的三个事件之先后顺序，完全是偶然的，但实际决非偶然，而是经过网络发酵的“满汉之争”、“满汉仇恨”之情绪向现实的突进与漫延。虽然由于满族同胞中原化（在种族、文化、居住等方面）的程度相当高，所以激烈的网络满/汉之争，还没有表现为严重的现实冲突，但是如果中华民族一体认同解构的趋势延续下去，那么网络空间的言语之争，迟早会转化为现实的暴力冲突。发生于藏/汉、维/汉之间的情况就已经说明了这点。</p>\n<p>关于藏/汉之间冲突性关系的文学与现实、网络与现实之间的互酵，我已经在《被绑架的“民族英雄”――关于唯色事件的思考》、《身份认同与汉藏冲突》等文章、以及上一部分中论及，所以此处将不再对其多花笔墨，而准备直接进入对第三组事例的讨论。不过要补充的一点事，与网络上的满汉之争相比较，应该说藏汉之间的网络冲突相对要弱，尤其是我这里所列出的三个事例，如果严格地看，都不好归于所谓的“藏汉冲突”。就如我曾经讨论过的唯色事件的主角唯色本人，并无多少对汉人本身的仇恨，而且她因写作《西藏笔记》等被西藏文联开除，主要不是她的错，而是权力的蛮横。再如“不说母语的人能算藏人吗”的网络讨论，至少一开始的主题，并不是直接指向藏汉矛盾。而草原部落诗群的集结与流散，更与仇汉没有多少关系，而且其中的不少诗人，如嘎代才让，更有许多汉族诗友，他也几乎没有表现出什么仇汉的心理。但是尽管如此，在普遍的本质民族认同氛围的作用下，这些相关争论的意义所指，最终却总体指向了仇恨性的“藏汉冲突”，并呈现出由网络争论到现实冲突的激化性态势。</p>\n<p>与持续不断的“满汉之争”和曾经热闹过一阵的涉藏问题讨论相比，网络空间涉及新疆问题或维汉关系的网帖或网议，在2009年之前并不太普遍、热闹，它相对集中于维吾尔在线论坛中。正如黄章晋所说，在发现维吾尔在线之前，他搜寻过不少相关的论坛，发现除了一个被关闭的穆斯林聚集的论坛外，“在别的维吾尔人常出没的论坛，则几乎看不到一个对时事关心的维吾尔人……凡是汉语的维吾尔人论坛，几乎都没有时事或社会论坛，人们只谈风月”。（黄章晋：《再见，伊力哈木》）这当然并不意谓着新疆问题相对较轻，相反倒是更严重，所以人们，尤其是维吾尔族同胞，对此问题的发言就更谨慎。不过与普遍的网络谨慎不同，开创于2006年的维吾尔在线，则大胆涉及边疆事务、民族问题的讨论，从而引起越来越广泛的关注，不久后就有网民提醒大家注意“维吾尔在线论坛！正在与东突恐怖组织里应外合”（http://www.hanminzu.com/bbs/dispbbs.asp?boardid=8&amp;id=195333）。</p>\n<p>我曾在《我所了解的“维吾尔在线（中文版）”及其他》一文中指出，恐怕不能轻易地将维吾尔在线与疆独恐怖主义联系在一起，但是也不能完全排除两者的联系，这种联系应该说不是主观上的有意配合，而主要是两者都持有的简单、狭隘的民族本位认同。只要常去浏览维吾尔在线论坛就会发现，虽然从族裔身份来看，无论是在线的版主们还是经常出没于其间的网友身份都相当杂，有维、汉、藏、蒙、满、回、壮等，但绝大多数人的“阶级斗争”式的思维方式却是高度一致的，因此维吾尔在线上的人员，也基本上可以分“汉族/少数民族”两个对立的阵营。也因此论坛讨论的问题虽然很广，但讨论的过程与结果则在讨论之前就已经决定了，凡是前者主张的，后者就要反对，凡是后者赞成的，前者必反对之。而加入维吾尔少数族裔阵营的个别汉人，也基本是随之起舞，甚至更有过之而无不及。因此不难想见，那里的争吵一定是非常对立、极端的，而且根据我的观察，在线负责人伊力哈木先生好像并不介意这种状态，至少没有真正设法去调和敌对性的争吵。这样的结果，自然使得维吾尔在线促进各民族相互交流的目的大打折扣，而且实质上培养着维汉甚至少数族裔和汉族之间的对立情绪。</p>\n<p>这种“维汉（或“民汉”）对立”的情绪，当然不只是维吾尔在线独有，而是网络中的普遍情况。有了这样的基础，加之政府对族群事务管理中存在的问题，当韶关6·26事件爆发后，维吾尔在线会有怎样的反映，更广泛的中国互联网将会有怎样的互动，6·26会向什么方向发展，也就不难想见了。</p>\n<p>6·26事件发生后的第一时间，维吾尔在线就发布了消息，并且密切关注、随时通报相关讯息，而大陆官方则全面封锁消息，关心事件的人们，只能从网上去搜索没有来得及删除或没有被彻底删除的帖子。很快网上出现《广东韶关群殴事件真相》一帖，说是因新疆籍员工强奸犯罪得不到惩处所引发。由于当时没有任何权威的讯息可供参考，此帖究竟真伪，只能由读者自行判断。与此同时，被做过手脚的韶关6·26事件的录像视频也在网上广泛流传。声讨维吾尔族的声音也响成一片。面对民间如此普遍的关注，政府似乎完全充耳不闻，除了发布两条简单的消息，就只是一个劲地屏蔽、删除相关消息、视频。当《广东韶关群殴事件真相》网上普遍传开后，从网上可以明显地感到维吾尔网民遭遇到了巨大的压力。开始时他们坚决不相信，维吾尔在线站长伊力哈木就质疑维吾尔族女工怎么会变成强奸犯？（伊力哈木•土赫提“《韶关旭日公司群殴事件和维吾尔“女强奸犯”》，http://blog.sina.com.cn/uighurbiz）但是随着该帖广泛的流传、声讨声迅涨，维吾尔网民的怀疑日减，沮丧兼气愤情绪明显增多。就在这时，政府又发布了另外一条消息说：无论是旭日玩具厂还是该厂所在地都未曾发生过强奸案件，相关传言完全是被旭日厂开除的周某某编造。消息一出，转眼间维吾尔族又从十恶不赦的民族，变成了无辜的受害者，沮丧也为愤怒、质疑的所取代。维吾尔在线发帖说：“一向不相信官方声明的维族人这次对官方发言深信不疑”（http://www.uighurbiz.net/bbs/viewthread.php?tid=225121）；有维族网友强烈质问那些看到追打维吾尔员工血淋淋视频还兴高采烈的汉人：“汉族人跟少数民族向来都是同胞，为什么对我们有那样的敌视呢？！”你们的这种行为难道不是像当年的日本鬼子吗？维吾尔族人民，向来都是勤劳善良的，一向都是反对国家分裂的，可你们却这样对待自己的同胞？！（《维吾尔人向广东人写的公开信》）伊力哈木更将6·26上升到极端汉族主义者对维吾尔族有计划“清洗”的高度，认为“6·26发生的事件突出显示了维吾尔人民面临的选择，或者在宽容，民主和民族自治价值的基础上建立社会，或者生活在混乱和苦难之中”。（《6•26事件和多民族和谐共处的神话》，http://blog.sina.com.cn/s/blog_5174acba0100d6z8.html）。当情况恶化到这一程度时，维吾尔在线也就不再仅仅局限于激烈地抨击，也不仅仅是以自己的言论对7·5暴乱的发生起催化作用，而且还以发布消息的方式，变相地组织、号召人们上街游行……</p>\n<p>中国族群危机形成的原因是多样的，不能简单归结为本质主义的民族立场的认同，但又绝对与此有着直接的关系。缺乏反省性的民族本位认同，将我们彼此更深地陷入仇恨乃至卷入仇杀之中。真诚地希望各族同胞们，能够汲取血的教训，能够去彼此倾听，共同去为族群冲突寻找和平、有效的解决之径。同胞们已经流了太多太多的血，我家乡的汉族、维吾尔族人民，已经流了太多太多的血；希望他们的血不要白流，希望他们的血，不要经由我们的身体再次流淌。血的教训究竟是唤起我们的清醒，还是激起更大的仇恨，答案在于我们每一个人。当我惊奇地发现维吾尔在线竟然再次重开了之后，当我再次走进重开的维吾尔在线时，我却失望地发现：那里的朋友们，仍然像以前那样在相互缠斗（尽管由于严格的网络管控，登陆争吵的人少得多了）。</p>\n<p>——难道家乡同胞的血，就这样白流了吗？！</p>\n<p>结语：文章到此就结束了。虽然我想通过此文，比较全面地考察复杂、多样的中国大陆民族主义情况，但由于文章长度的限制，不少现象还介绍得不够，有些都没有涉及，而且由于自己能力所限，问题分析的深度还不够。有心者可以根据我的介绍，做进一步地观察、分析。</p>\n<p>注释：</p>\n<p>1.The Dynamics of Cultural Nationalism——The Gaelic Revival and the Creation of the Irish Nation State，JOHN HUTCHINSON</p>\n<p>2.迈克尔•帕伦蒂：《慈悲的封建制－－西藏迷思》，http://www.yeeyan.com//articles/view/thunder/6294</p>\n<p>3.汪晖：《东方主义、民族区域自治与尊严政治——关于“西藏问题”的一点思考》， http://www.snzg.cn/article/show.php?itemid-11089/page-1.html</p>\n<p>4.乐钢：《全球化视野下的香格里拉》，http://www.chinese.bnu.edu.cn/Web/kxyj/lylt/5664.htm</p>\n<p>5.西藏人民出版社：《西藏新小说》，1989年6月版</p>\n<p>6.Geopolitical Exotica:Tibet in Western Imagination，DIBYESH ANAND:</p>\n<p>7.姚新勇：《身份认同与汉藏冲突》（《二十一世纪》（香港）2009年2月号</p>\n<p>8.高默波：《从对电视剧&lt;施琅大将军&gt;的争论看中国文化民族主义复兴的困境》，</p>\n<p>http://www.wyzxsx.com/Article/Class18/200712/29367.html</p>\n<p>9.高全喜：《大陆新儒家的吊诡与公共自由派的幼稚病——关于施琅问题引发的几点理论思考》，《博览群书》，2006/6</p>\n<p>10.姚新勇：《被绑架的“民族英雄”――关于唯色事件的思考》，《作家》（香港），2005/12</p>\n<p>11.唯色：《唯色女士对&lt;绑架”的民族英雄&gt;的回复》，</p>\n<p>http://www.frchina.net/data/personArticle.php?id=8154</p>\n<p>12.姚新勇：《致唯色女士——关于唯色女士回复的回复》，网址同上</p>\n<p>13.藏人文化网：“母语与民族文化”的讨论，</p>\n<p>http://www.tibetcul.com/bbs/TopicOther.asp?t=5&#038;BoardID=16&#038;id=558</p>\n<p>14.李敖：《我要赞美共产党解决西藏问题》，http://bbs.yxun.net/ShowPost.asp?ThreadID=43667</p>\n<p>15.刚杰•索木东：《李敖：无赖者无知也无畏吗？》http://gsomsdong.tibetcul.com/archives/2007/25233.html</p>\n<p>16.藏人文化：“李敖谈论西藏问题的质疑的讨论”，http://bbs.tibetcul.com/dispbbs.asp?boardID=14&amp;ID=11604</p>\n<p>17.姚新勇：《身份认同与汉藏冲突》（《二十一世纪》（香港）2009年2月号</p>\n<p>18.黄章晋：《再见，伊力哈木》，</p>\n<p>http://groups.google.com/group/Fwolf-Toread/browse_thread/thread/d7e6a499e598a2a0</p>\n<p>19.姚新勇：《我所了解的“维吾尔在线（中文版）”及其他》，</p>\n<p>http://blog.sina.com.cn/s/blog_60f25ed70100ep4n.html</p>\n<p>20.拉铁摩尔：《中国的亚洲内陆边疆》，江苏人民出版社,版本，2008年版</p>\n<p>作者附注：本文首刊于《原道》第17辑（2012年），此处提交的版本或与首刊版有所差异。</p>\n<p>责任编辑：姚远</p>\n","author":975,"categories":[18270,18269,28589,10466],"tags":[8646,12552,38628]}