{"id":61440,"link":"https://chinadigitaltimes.net/chinese/2010/04/近期人人网的犀利状态2/","date":"2010-04-21T22:57:00Z","modified":"2012-05-07T14:25:55Z","title":"近期人人网的犀利状态（2）","content":"<p>［编者案：查看全文请电击以下任何一个ｔａｇ，如“人人网”等］</p>\n<p>来源：人人网 作者：林浩</p>\n<p>基本来自我的校内好友，很多出处无法考证，但文字本身的魅力已经足够强大</p>\n<p>用疫苗灭掉10后，用奶 粉灭掉00后，用考试灭掉90后，用房价灭掉80后，用失业灭掉70后，用城管灭掉60后，用下岗灭掉50后，用拆迁灭掉40后，用医改灭掉30后，…… 最后，活着且活得很好的人都去开两会</p>\n<p>慕容雪村：部分国人肖像：没人为他说话，他忍着；有人为他说话，他看着；为他争来福利了，他感谢命 运：嘿，该是我的早晚还是我的；没争来福利，他就扮演先知：瞎折腾什么呀？我早就知道没屁用；为他说话的被抓了，他就幸灾乐祸：活该！瞅丫那傻样，让他出 风头！</p>\n<p>tengbiao  诽谤罪成为官员滥用公权力迫害批评者和揭露真相者的“法宝”——重庆彭水诗案、“五河短信案”、“志丹短信案”、山西稷山诽谤案、西丰诽谤案、海南儋州歌 案、山东高唐网案、于建利案，以及今天的福建三网民案，莫不如此</p>\n<p>温总理：1.公平与正义比太阳还要光辉。2.让人民活的有尊严。3.要创 造条件让人民批评政府、监督政府。结果：范燕琼、游精佑、吴华英构成诽谤罪，范两年，游一年，吴一年。</p>\n<p>有感于天朝地震：一直在捐款，从不 知去向；一直在围观，从未有力量；一直在调查，从未出真相；一直在多难，从未见兴邦。</p>\n<p>在日本，地震来了，往哪里跑？学校。哪里都能塌，只有 学校不能塌。日本学校是地震的避难所，体育馆教室供灾民避难，运动场是直升机的停机场。04年新泻大地震，学校甚至成为救灾中心。在中国，地震来了往学校 跑，那是找死。</p>\n<p>在天朝，有良心是要被判刑的，做好人是要被判刑的。我想起挪威的森林里有一句话、正常的人被关进精神病院，不正常的人在社会 上生活。</p>\n<p>波兰总统玩坠机。东方明珠遭雷劈。四月北疆鹅毛雪。西南五省不下雨。地震轰隆传千里。无辜矿工埋地底。世博耗资四千亿。偏偏没钱救 灾区。2012非扯淡。到时大家都玩完。你要问我该咋办。能咋办。搬凳坐等奥特曼~</p>\n<p>你我之间已势成水火，你几个人嚷我派公安抓，你一堆人嚷 我开班车拉，你一城人嚷我call坦克压。福州政府为浩大的声援团体准备了浩大的压制措施，这么浩大，肯定得到了浩大官员的支持。你以为浩大的中央会插 手?中央对福建说:你办事，我放心!<br />\n@matthew0705:  假如地震可以预测，那么地震局未预报，该当何罪？假如地震不能预测，那么地震局凭什么说“近期不会有破坏性地震”？撒谎撒成习惯，不用脑子了<br />\n早在将近100年前，胡适就说过：争你自己的自由就是争国家的自由，争你自己的权利就是争国家的权利。因为自由平等的国家不是一群奴才建 造得起来的！</p>\n<p>RT @HeQinglian: @degewa  胡题词被网友加词成绝对：上联：新校园，会有的，还是豆腐渣；下联：新家园，会有的，还是土坷垃。横批：卧槽泥马。</p>\n<p>只见百姓悼念，未闻一官 道歉；只见慰问百姓，未闻责问一官。是影帝玉树临风，还是当局欲树清风？是主子选择仆人，还是朝廷控制屁民？是今天值得和谐哀悼，还是今天没有河蟹报道？ 是百姓不能娱乐，还是百官大肆挥霍？是我越问越伤心，还是你越看越悲愤？所以不信多难能兴邦，就是只怕多难会穿帮。</p>\n<p><a href=\"mailto:RT@wkiialex\">RT@wkiialex</a>:一直在捐款，从不知去向；一直在围观，从未有力量；一直在调查， 从未出真相；一直在多难，从未见兴邦；一直在选举，从未见票箱；一直被代表，从未说民殇；一直反腐败，助长太子党；一直喊民主，网友判诽谤；一直在工作， 总买不起房；佛说：干他老娘</p>\n<p>RT @yanghengjun:  国务院下令明天全国哀悼玉树地震受难者，停止一切公共娱乐。国务院是否知道，中国最大的“公共娱乐”是国务院属下的公务人员的公款吃喝与公款消费。建议停 止一天，费用足够救灾，比什么都强。<br />\n中国也学外国搞哀悼，也学会尊重生命了么？我看不，这是个没有怜悯的国度，大多数人 都只不过是装着眼泪的躯壳，哭完还是会继续愚弄与被愚弄。p.s. 一个连工程质量都不敢究根问底的地方，你哀谁的悼呢。</p>\n<p>一个年轻人，在不 依附于任何既得利益者的大学期间，都没有说真话的欲望，对这个社会如此淡定，连一点点批判的理性和勇气都没有，那么我绝对不相信，如果将来人民赋予他们权 力的时候，如果他们依附在既得利益者一边的时候，他们还能出淤泥而不染。</p>\n<p>RT @faydao:  一千万次的祈祷也不能换回在废墟中被掩埋的孩子们的生命。但一千万次追问“为什么会有豆腐渣工程”却可以拯救未来的孩子。或者有一个就是你未出世的孩 子&#8230;</p>\n<p>转自高原:  美国一发生天灾人祸，媒体铺天盖地批评政府和总统；中国一发生天灾人祸，媒体满坑满谷歌颂党的恩情。电视上关于玉树的报道，灾民不是主体，官僚才是主角。</p>\n<p>@ 连岳：据英国卫报，Google公开了2009年下半年各国政府的信息审核要求：其中，英国：1166次；美国：3580次；巴西以3663次位居榜首。 当然，有位孤独求败的绝世高手并未参赛。</p>\n<p>高原:  玉树地震七点一,影帝专机去哭泣/抢险救灾先不忙,正面舆论须加强/强令全国齐哀悼,大小网站变熊猫/官府主页一枝红,形式主义假大空/雪灾旱灾和震灾, 红十字会说美哉/</p>\n","author":251,"categories":[17016,20534],"tags":[8945,5908,8897,9250,10782,10228,8819,9766,9475,14674]}