{"id":614965,"link":"https://chinadigitaltimes.net/chinese/2019/08/【网络民议】香港这两个月的动向-是媒体环境全/","date":"2019-08-04T01:04:19Z","modified":"2019-08-04T03:39:20Z","title":"【网络民议】“香港这两个月的动向 是媒体环境全面崩坏”","content":"<p>auntbear：香港这两个月的动向，体现的是媒体环境全面崩坏，香港媒体/大陆官方媒体各说各话，大陆商业媒体全面噤声，如今冒出来各种大陆自媒体，渐渐技巧比赵皓阳之作高明，巧妙绕开真正的法治法理问题，只把对方几百万参与者理解成单纯的经济动物，不过是一种套着政治外衣的高级爽文。</p>\n<p>但问我看什么，我并不知道——6月开始翻出去看直播、订阅信息推送，每天从沉默的黑箱里钻出去看一眼进展，看在港的几位媒体同行的报道和转发，一直密切关注到林郑说寿终正寝那天。<br />\n之后手头工作忙起来，这套动作变得时间成本太高了，常看的一个信息组推送停了，换了另一个，一天一百多条夹杂着大量粤语句子很难看懂，渐渐就放弃了。这一个月到底怎么回事，我也说不清楚，只能束手就擒，回头从《香港第一课》开始读起。</p>\n<p>这么大一件事情，一切都寄望于受众自己去找信息，寄望于港漂朋友帮忙做信息中介，我作为一个有一些人脉的传媒从业者都觉得难度太大了。而且我在密切关注的那一个月里，墙外每天发生的事情都可入史，墙内依然明星热搜中产鄙视链地岁月静好……真切感觉自己生活在楚门的世界里，情绪长期接近抑郁，这一切真的离时代精神病不远了。</p>\n<p><img class=\"alignnone size-full wp-image-614968\" src=\"https://chinadigitaltimes.net/chinese/files/2019/08/Screen-Shot-2019-08-03-at-5.41.19-PM-e1564869039494.png\" alt=\"\" width=\"500\" height=\"463\" /></p>\n<p>——————————————————</p>\n<p>以下评论由CDT辑自网络：</p>\n<p>哼******：无论墙内外，我能触及的信息大多难以完全客观无偏颇，说白了就是，谁说的都不信，我只信自己，但我没时间把所有信息全部看一遍来仔细剖析，只好放弃了，专注于自己忙碌的生活。我相信墙内不少人知道这历史意义，并明白最终关乎我们大众切身利益。但网络媒体的信息洪流呈现出来的颜色已经让我很灰心了。</p>\n<p>有感于其他热评说的知识储备不够，我也曾经想了解漩涡中心的动力来源，除信息不确切的问题外，深感自身对香港历史及体制知识的缺失，很多事情想不通源头，一想多就会发现连自己身处环境的状况也一无所知，再想多就觉得除了自己懒惰，也是教育缺失。我也不想做庸人，但想太多会很绝望，真抑郁症不远了。</p>\n<p>N******：在matters搜到香港第一课，现在看到二十多课，理解了这事为什么能从六月发酵到七月并将持续发酵，从律师专业人士领域迅速蔓延到普通公民。痛心于媒体选择性报道与集体失声，更失望于自身就是蝼蚁的人倒是积极在叫嚣着打就完事了的言论。</p>\n<p>粥******：之前看郑永年教授的论文 稍微了解部分回归以来大陆对港的政经和文化治理对策 才明白发生的不是一个简单事件导致的结果 甚至可以说真正的研究者早有预见吧 而要理解如今的动向 还要从香港本身的历史和发展说去 太难了 本身知识储备不够的同时难逃周边糟糕的环境 想离处于漩涡中的他们近一点 却无能为力</p>\n<p>皮******：像是被装在一个大黑盒子里面，只听外面砰砰枪响，就是不知道为啥响</p>\n<p>黄******：如今凡遇大事，获取传统意义上的新闻的成本之高，真是令有点新闻专业精神的人都觉得难以坚持。毕竟不可能天天用大陆、港台、英美三方的媒体报道来做媒介素养的比较分析作业。</p>\n<p>戚******：我认识做信息中介的不是被炸号就是三天两头被关小黑屋，发出的文章/状态也被秒删&#8230;.</p>\n<p>奥******：我没法理解的是，国内能看到的是所有人在讨论的是那个“原因”造成的局面，而从来没有人（或者是没办法）去理性地辩驳下那个“原因”。</p>\n<p>侧******：港独们要不是有这道墙，唾沫星子都能把他们淹死！ 全面禁声国家有国家的考虑吧！毕竟废青并不是就香港有，能保证国内的不趁机作乱</p>\n<p style=\"padding-left: 40px\">m******：？</p>\n<p>S******：之前和朋友讨论过，有些东西我们从未拥有也就不觉得可贵了。</p>\n","author":1061,"categories":[18271,18270,18269,19168,17016],"tags":[10052,38417,38683,25257,28518,8712,27127,38591]}