{"id":615240,"link":"https://chinadigitaltimes.net/chinese/2019/08/matters-林庭安：如何从独裁走向民主？/","date":"2019-08-08T20:42:49Z","modified":"2019-08-08T20:42:49Z","title":"Matters | 林庭安：如何从独裁走向民主？","content":"<p>文章原标题：如何从独裁走向民主？ — — 从香港看非暴力抗争对抗独裁政权的可能性</p>\n<p>林庭安：美国罗格斯大学（Rutgers University）哲学系博士生，研究社会政治哲学及女性主义哲学</p>\n<blockquote><p>这篇文章想分享的重点是：</p>\n<p><em>非暴力抗争可以推翻独裁政权并不是奇迹，关键在于认知到：「政治权力的维持必须仰赖被统治之人民的服从」这个事实。</em><br />\n<em>由历史经验得出的「3.5%法则」告诉我们，只要反抗政府的人数达到人口的3.5%，政府的权力就会被严重瓦解。</em><br />\n<em>香港反送中运动进行至今充分体现了非暴力抗争的精神，在人数、动摇政权执行人力等方面也达到正面的进展。</em><br />\n<em>若能继续秉持非暴力抗争的精神，并凝聚人民以及政权执行人力（公务员、警察、军队）的支持，香港的反抗运动的前途是乐观的。</em></p></blockquote>\n<p><strong>I.写作动机</strong><br />\n自2014年雨伞革命的运动诉求被拒、宣布失败以来，当跟朋友聊到香港，获得的回应常是「敬佩但悲观」 — — 既敬佩香港人展现之坚毅抵抗威权、守护民主自由的精神，但同时又觉得即使有这些抵抗，最终或许也无法抵挡中国共产党的强势压制。</p>\n<p>最近看着香港人民的抗争、看着新疆维吾尔族被送进集中营，一方面对于中国政府的极权压迫觉得愤怒，另一方面，更想知道的是：「面临这样的极权统治，难道人民真的一点机会都没有吗？」</p>\n<p>抱持着这样的疑问，搜寻了一些跟非暴力抗争相关的资讯，阅读后获得了一些心得、一些乐观，也有随之而来的其他疑惑。不过若要用一句话总结心得，大概会是：「即使是面对中国这样的独裁政府，人民依然是有希望进行反抗、走向民主的。而这样的希望并非仅是在等待奇迹发生，而是于理有据、于历史有前例可循。」</p>\n<p>这篇文章的目的是从「非暴力抗争推翻独裁政权」之理论与历史经验的角度，提供香港反抗运动一些乐观与希望。非暴力抗争的理论指出，由于政治权力奠基在被统治者的服从之上，人民的对政府的不合作能够有效地削弱政府的权力。香港当前正在进行的反抗运动充分掌握了此要领，透过多种非暴力抗争形式对政府的权威进行质疑，目前已在人数、动摇政权执行人力等方面达到正面的进展。若能继续秉持非暴力抗争的精神，持续凝聚人民的支持，其前景是乐观的。</p>\n<p><strong>II. 非暴力抗争的理论分析与经验证据：Gene Sharp &amp; Erica Chenoweth</strong><br />\n面对独裁政权，人民如何可能推翻高压统治、建立民主制度？</p>\n<p>Gene Sharp在《从独裁走向民主》（From Dictatorship to Democracy）一书中，论述以「非暴力抗争」（他在书中的用词是”political defiance”「政治抗命」）的方式推翻独裁政权并建立民主的可能性。 Sharp是非暴力抗争研究的先驱，被誉为「非暴力抗争理论大师」。他在众多著作中除了提供理论分析外，也在《非暴力抗争小手册》中列出198种非暴力抗争的方式，被翻译成多国语言，据说启发了世界各地的多起反抗运动，也因此数次被提名诺贝尔和平奖。</p>\n<p>如何推翻独裁政权，建立新的民主体制？两个常见的答案分别指向了：武装革命和外来的支援。但Sharp认为这两个方法都不管用。关于前者 — — 军事政变或许能推翻当前的独裁政权，但无法改变政府与人民之不平衡的权力关系。换句话说，就是「独裁」的本质保持不变，只是换人坐在独裁统治的位子上而已。另一方面，Sharp认为完全地仰赖外来的支援（像是联合国、国际舆论、其他国家在经济、政治、或外交方面的制裁等）也是不足的。一个残酷的现实是：其他国家在进行决策时，还是常以自身的经济或政治利益为考量。因此，如果支持独裁政权压迫对自身利益有帮助，这些外在的力量可能会容忍、甚至正面帮助一个独裁政权。 （看看最近连署支持中国之新疆政策的国家们就知道了。）</p>\n<p>相较于军事政变、或者期待国际援助，Sharp认为，从内部人民组织发起的「非暴力政治抗命」才是最有效且可行的方式。这个听起来过于理想的宣言，建立于一个关键认知：「政治权力的维持必须仰赖被统治之人民的服从」。再怎么强大的独裁政权，要能够稳固政权的控制，都必须要依赖足够数量的人民对此政权的接受、服从、与合作。越多人愿意与执政者配合，执政者就获得越高的政治权力；反之，要是有越多人对执政者反抗、对其质疑、不配合提供相关的资源，执政者的政治权力就会越被削弱。这样的原则不仅在民主政权适用，在极端的独裁政权也是如此。要是没有了人民的支持配合，执政者的权力便有可能被瘫痪。这也是为什么Sharp说：「要从独裁政权中获得解放，最终还是要仰赖人民之自我解放的能力。」而当内部人民的「反抗意志」够强烈时，也较可能激发国外力量的帮助。</p>\n<p>至于为什么要强调「非暴力」抗争呢？人民的武装反抗难道不行吗？ Sharp认为军事武器是独裁政权最有优势的方向，所以若是选择使用暴力武装的方式与独裁政权抗衡，等于是选择了压迫者几乎总是占尽优势的抗争形式。虽然Sharp同意在某些状况下，规模较小的暴力手段或许是不可避免的，但他认为整个反抗运动的主轴仍须尽可能维持在非暴力的定位。除了上述的原因之外，哈佛甘迺迪政府学院公共政策教授Erica Chenoweth在TED演说中提到了选择非暴力抗争的其他优势。相对于武装反抗，加入非暴力抗争所需跨越的门槛较低（例如：很多人民可能会觉得武装反抗太危险、或者不具备武装反抗所需的能力，但相对之下，走上街头静坐抗议安全得多、也不需要经过什么训练），所以有机会吸引到较多人民的参与，吸引出来的群众也会更多元、组成也更具代表性(representative)。这样的参与状况，不仅对于抗争的成功有帮助，对于往后建立民主体制也是重要的。</p>\n<p>但需要多少人民的加入才有可能抗争成功呢？ Erica Chenoweth研究了1990到2006年间所有超越千人的大型反抗运动，给出了这样的答案：「3.5%」。在这段期间内，即使是面对的是强大高压的极权政府，只要整个国家里有达到3.5%的人民一起凝聚起来，有系统、持续地进行抗争，反抗运动最后都获得了成功！ Chenoweth将此观察称为「3.5％法则（3.5% Rule）」。当然，3.5%这样的比例也不是个小数字，在台湾，等于需要82.5万人的动员投入。但至少，3.5%这个数字听起来并非如此遥不可及，而且「所有达到3.5%民众动员的反抗运动都成功了」这个消息听起来让人充满了希望。大量人数动员这件事也再度呼应了「非暴力」抗争的重要性。 Chenoweth指出，非暴力抗争的规模平均是暴力抗争的4倍大，而且在她研究的这段期间，所有达到3.5%人民投入的抗争，全部都是「非暴力」抗争。</p>\n<p><strong>III. 香港做到了什么？</strong><br />\n了解了非暴力抗争背后的理论与经验基础后，我们来看看香港正在进行的反抗运动。从6月9日上街头以来，香港人已进行近两个月的持续抗争，而以下几项观察让我觉得香港目前为止的抗争简直是充分掌握了上述之非暴力抗争的精髓。</p>\n<p>(1) 发挥「人民的不合作」</p>\n<p>Sharp点出，政权的力量来自于人民在许多面向的合作，包括了人力、物力资源上的配合运作，以及对于政府之权威性的服从。香港人民充分掌握了这点，除了用上街抗议等方式表达对政府的不合作之外，也发表声明，对中国统治香港之权威性提出质疑。例如：7月26日香港网民集资在台湾媒体刊登广告，名为感谢台湾人为香港保存《南京条约》的正本，但其实用意在点出中国政府并没有《南京条约》的正本，不具备统治香港的正当性与合法性。</p>\n<p>(2) 秉持「非暴力」的抗争主轴</p>\n<p>香港的公民抗争一直是以「和理非」（和平理性非暴力）为号召，在这次运动中也依旧是核心基调。即使面对警方的催泪弹、布袋弹、橡胶子弹，港人仍以「不受伤、不送命、不流血」为重要口号。</p>\n<p>不过，随着警方的多次暴力压制、元朗黑夜、以及中国政府煽动民意等发展，运动的热度持续升温，反抗方内部势必会出现「非暴力抗争vs.暴力抗争的路线之争」，而随着「光复香港，时代革命」的口号出现，接下来的动向会如何发展仍待观察。</p>\n<p>(3) 使用了多项非暴力抗争的方式，分进合击</p>\n<p>Sharp把非暴力抗争的方式分成三大类：抗议与说服、不合作与介入干预。 (a) 「抗议与说服」指的是象征性的游行示威、发表声明、连署等；(b) 「不合作」可分为三个子类别：社会性的不合作（像是抵制社会事务）、经济性的不合作（像是罢工）、政治性的不合作（像是抵制政府的工作与职务、拒绝帮助执法人员、抵制选举等）；(c)「介入干预」指的则是像非暴力占领、平行政府等策略。</p>\n<p>可以观察到的是，香港这次运动广泛地使用上述的多种策略，无论是集结上街头、发表质疑政权正当性的声明、公务员连署批特首、号召大规模罢工，还是更多运用新时代创意的抗争方式，都为运动注入了坚定的能量。</p>\n<p>(4) 去中心化的实践</p>\n<p>另一点非常令人惊艳的则是运动目前为止是以相当去中心化的组织架构进行着。运动发展至今并未出现核心的领导人物，反之，运动的组织仰赖的是共同的价值、人民的相互呼吁、在各自领域发起的支持，使得各种层次的不合作「遍地开花」。如此去中心化反而使运动的能量更加坚固、更难被政府瞄准摧毁。</p>\n<p>此外，去中心化的实践除了使反抗运动更加坚韧之外，如果认知到运动的目标不仅是推翻独裁政权，而是建立民主体制，那么正在进行的反抗运动可说是民主精神的绝佳实践，对于往后民主体制的建立也是重要基础。</p>\n<p><strong>IV. 香港反抗运动的进展</strong><br />\n除了这些非暴力抗争的价值展现之外，香港的反抗运动已经达成许多正面的进展：</p>\n<p>(1) 人数达标香港3.5％</p>\n<p>香港人口有约740万，若根据3.5%法则，就是要有近26万人持续投入反抗运动。从数起街头游行，到仍持续在各行各业进行的种种不合作、占领、宣言、罢工，估算起来，持续参与的抗争人口应该已远超过香港人口3.5%这个门槛，而从林郑月娥的退让（宣布《逃犯条例》寿终正寝）看来，反抗运动的确也对香港政府达到相当的威胁。</p>\n<p>状况比较特殊的部分是，香港是特别行政区而非主权国家，所以即使成功对香港政府造成政权的瘫痪，后面也还有个中央政权需要撼动。而以香港之于中国总人口的悬殊状况，即便所有香港人投入反抗，也不可能达到中国人口总数的3.5%这个门槛。尽管如此，从中共近期用各种新闻煽动仇港民意、威胁动用解放军的反应看起来，香港的反抗运动仍对中共政权造成了相当的压力。</p>\n<p>(2) 政权执行之人力的动摇</p>\n<p>Sharp提到，军队、警察、与官僚是支持政权运作的重要核心人力资源，所以若是这些核心的组成有所动摇，对于推翻政权将是重要进展。最近，暨500公务员连署批特首之后，也出现号召公务员「公仆同人（同仁），与民同行」的集会，强调「脱下制服都是港人」。除此之外，港府新闻处近400位行政主管也发表公开信批评警方滥用武力、选择性执法。这些政权运作所依赖的重要人力资源若开始对政权质疑、不合作，对于反抗运动都将是重要助力。</p>\n<p><strong>V. 那么，接下来呢？</strong><br />\n香港这场对抗独裁的抗争接下来会如何发展？还会延续多久？规模会继续扩大吗？会从原本的「反送中」延伸到「争取真普选」吗？会有更多的国际声援吗？会迫使中国政府用某些方式妥协吗？</p>\n<p>未来的发展没有人知道，但这些答案或许也会因为我们的行动而有所不同。怀抱着从非暴力抗争的分析中所获得的些许乐观与希望，我想分享几个可以思考与行动的面向。</p>\n<p>(1) 对非暴力路线的坚持</p>\n<p>回到这篇文章一开始的主题，我认为坚持「非暴力抗争」的基调对于香港的反抗运动应是胜算较高的选择。尤其看到政府不断用各种方式试图催化「暴力与冲突」（不管是动用元朗白衣人、警方的武力镇压、还是指称反抗者为暴力激进份子），都呼应了Sharp所指出的：使用武装的方式与政府硬碰硬是落入了独裁者的陷阱，选了政府最占优势的抗争形式。如果今天抗争真的演变成武装，那就正中中共的下怀，找到了好理由、正大光明地使用各种镇压来「对抗暴力份子」。而真走到那一步，人民是无法与之对抗的。除了武力的悬殊之外，如果真的选择了武装抗争，则像Chenoweth点出的，会提高参与的门槛、排挤掉许多人民的加入、使运动规模缩小，并且造成内部能量的消耗，这一切都会让反抗运动更加不利。</p>\n<p>你可能会问：「但难道人民就白白给警察打吗？」「之前坚持和平理性，结果警察还不是一样动用武力？」我同意。就像前面说过的，就算是使用非暴力抗争，也必定会有伤亡牺牲。但如果最终这些运动成功了，这些伤、这些流血就不是白白牺牲。反之，如果逞一时之气决定暴力打回去，反而造成运动的削弱或失败，那些牺牲才真的是白白牺牲。顺着这样的想法，反抗者并不该讨论要使用暴力或非暴力（对，这是个假议题），真正该思考的问题应该是：在非暴力抗争的前提下，该怎么做才能提高反抗运动的成功率？</p>\n<p>(2) 消除人民的恐惧</p>\n<p>消除人民的恐惧是提高运动成功率的一个关键。重述前面提过的：「政治权力建立于人民的服从与合作之上」，因此，当越多人民敬畏政府的权威、对其服从、担心反抗的后果，那么政府的权力就会越大，出来参与不合作运动的人民也就会越危险。相反的，如果越多人能克服恐惧、不再习惯性地服从政府权威，那么人民的权力就会越大，站出来反抗的人民也就会越安全。是的，站出来的人越多，站出来的人就越安全（这个想法也被称为 “safety in numbers”）。</p>\n<p>问题是：要如何克服恐惧、让更多人愿意站出来呢？ Sharp跟Chenoweth都指向了类似的答案：「让人们从风险低的任务开始尝试」并且「选择让参与者能够感受到其他参与者的方式」。例如：上街静坐、穿同样颜色的衣服、在同样的时间关灯等。而如果现身聚集到某个地方太危险，那也可以反向操作，让人们离开他们平常应该出现的岗位（Chenoweth称此策略为”dispersion”），例如：罢工、待在家里。当足够的人数一起「不作为」，也可以达到瘫痪社会运作的效果。</p>\n<p>无论选择什么样的方式，重点是让人们了解：人民具备了消除恐惧来源的能力。造成人民恐惧的是政府的权威，但政府的权威仰赖人民的服从；因此，只要人民能够团结起来不服从，政府的权威便不复存，自然也无法再对人民造成恐惧。是的，即使面对的是再强大的威权政府，人民依旧具备了这根本的力量。</p>\n<p>(3) 从公务人员、警察、军队下手</p>\n<p>上述的「人民」包括了各行各业的人民，其中，在政权的执行中扮演直接角色的公务员、警察、与军队更是关键。想想看，如果公务员、警察、军人都选择与反抗的人民同一阵线，不配合政府的政权行使，那么中央政府再怎么下令执行政令，也只是在上方呼口号而已。是的，这些在下层、实际执行政权命令的人，才是真正能够使政府的权威化为具体影响的人。因此，这些人对上层的不合作具有能够直接瘫痪政府的力量。 （反之，如果这些人仍然完全配合政权执行，反抗运动的困难度就会提高很多。）</p>\n<p>要能够成功吸引到公务员、警察、军人的配合，就要先了解到他们所面临的拉力与阻力，利用策略去强化拉力，同时削弱阻力。</p>\n<p>这些实际执行政府权力的公务员、警察、军人有什么理由支持反抗运动呢？很简单，就如同香港号召公务员游行的口号，「脱下制服都是香港人」所述 — — 因为脱下制服之后，他们也是人民。脱下制服后，他​​们的生活就和其他一般人民一样，他们有家人、有朋友，他们也想跟家人朋友好好过生活，他们应和其他人民一样地在意要生活在什么样的社会中。因此，在强化拉力的部分，重点是要让他们感到自己也是一般人民，因而对反抗民众同理。例如：透过家人、朋友诉诸温情，让他们发现自己武装对付的就是自己在意的人们。 （想想看，如果警察知道自己的小孩就在街头、就是自己要武装对抗的群众，他们难道不会迟疑？）</p>\n<p>另一方面，这些人的出来反抗也面对更强大的阻力— — 部分奠基于对政权本身的忠诚与服从，部分则源于他们反抗所需面临的后果更严重（例如：军人可能会被军纪处分、公务员可能会丢工作等），基于对反抗之后果的恐惧，他们可能会选择继续服从、执行任务。因此，在削弱阻力部分，就是要想办法削弱他们的恐惧、瓦解他们对政权的服从。跟前段所述的概念相同，克服恐惧的起点，便是「让他们从风险低的任务开始尝试」并且「选择让参与者能够感受到其他参与者的方式」。如果直接罢工的风险太高，那么可以从较缓和的不合作开始，例如Sharp提到的：在团队里传播不满情绪、低效率、默默地不理会命令等。先使用能够号召越多人加入的行动，以此方式增加参与者的信心，同时降低参与者所需面临的风险。</p>\n<p>就香港目前的状况而言，公务员「史无前例」的连署批特首、港府新闻处主任们的公开信、号召公务员上街头等，都是非常好的迹象，代表有逐渐吸引到公务员加入反抗势力（从政府用「难以管治」来回应，就知道这让他们很头痛）。如何延续此动力，吸引警察对反抗运动的支持将会是重要的下一步。</p>\n<p>不过在香港的状况里，军人的角色可能会是最麻烦的一环。香港政府没有军队，所以要是中国政府真的动用解放军来对付香港的人民，大概难以透过上述的策略去吸引军人的支持（没办法跟解放军说：「脱下制服都是港人⋯⋯」）。从中国政府目前进行的的威胁性放话、营造民意对香港的仇视、曲解香港反抗为暴力威胁、破坏一国两制等看起来，不排除都是为以后动用解放军的合理性铺路。至于中国政府会不会走到这一步、香港人民该如何对付这一步，必须继续关切。但可以确定的是，选择暴力抗争会让中国政府更容易合理化动用解放军，相反的，如果一直保持非暴力抗争，则会让中国政府较难找借口动用军人，如果真的（不幸地）动用了，也会面临更强大的国际压力。</p>\n<p>(4) 外在力量的协助</p>\n<p>最后这个面向是Sharp的书中着墨较少的部分，但这其实是我一开始最想知道的：做为一个关心香港的台湾人，除了把台湾的民主自由守护好，还有什么是我们可以做的？还有什么方式可以实质地撑港人、撑香港？</p>\n<p>Sharp提到国际支援可以采用的方式包括了(a) 使用舆论压力、(b) 利用他国政府与国际组织在外交、政治、经济方面进行制裁，以及(c)对民主势力提供财政、通讯等方面的支援。这几个面向可以提供一些行动的参考基础。或许，我们可以用舆论压力提高中国动用解放军的阻力；或许，我们可以提高国际社会对此议题的关注、对中国政府进行谴责或制裁；或许，我们可以发起民间募资，提供香港抗争所需的支援⋯⋯</p>\n<p>或许，你有更多的想法，你可以跟身旁的朋友、家人，讨论出更多的想法。在这场抗争之中，我们虽然是外国人，但我们不是局外人。在对抗独裁、建立民主的抗争之中，我们永远不该是个局外人。如果你也关心香港、关心民主与自由、关心新疆、关心西藏、关心台湾的未来，那么让我们一起思考也一起行动，让我们一起做前线港人最坚强的后盾。</p>\n<p><strong>VI. 结语</strong><br />\n不可否认的是，即使人民坚持非暴力抗争之路，在抗争的过程中，也必定会有牺牲、流血（但会比暴力抗争来得少）；要能够达成民主的追求，也还需要策略的规划与配合。但至少这些非暴力抗争的理论与历史经验告诉我们，即使是面临强大的政权，人民依然有机会推翻独裁、走向民主。希望这能给予勇敢对抗独裁、争取民主与自由的港人一些支持。</p>\n<p><em>相关资料</em><br />\n<em>Gene Sharp, From Dictatorship to Democracy, 中英翻译对照版</em></p>\n<p><em>TED. Erica Chenoweth：The success of nonviolent civil resistance（非暴力公民抵抗的成功）</em></p>\n<p><em>张洁平，49天，香港反送中运动如何来到临界点？</em></p>\n<p>&nbsp;</p>\n<p><strong>相关阅读</strong>：</p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2019.08.08</span> <a title=\"品葱 | 香港抗争者致内地同胞书\" href=\"https://chinadigitaltimes.net/chinese/2019/08/%e5%93%81%e8%91%b1-%e9%a6%99%e6%b8%af%e6%8a%97%e4%ba%89%e8%80%85%e8%87%b4%e5%86%85%e5%9c%b0%e5%90%8c%e8%83%9e%e4%b9%a6/\">品葱 | 香港抗争者致内地同胞书</a></li>\n<li><span class=\"related_date\">2019.08.07</span> <a title=\"【立此存照】他们都是护旗手\" href=\"https://chinadigitaltimes.net/chinese/2019/08/%e3%80%90%e7%ab%8b%e6%ad%a4%e5%ad%98%e7%85%a7%e3%80%91%e4%bb%96%e4%bb%ac%e9%83%bd%e6%98%af%e6%8a%a4%e6%97%97%e6%89%8b/\">【立此存照】他们都是护旗手</a></li>\n<li><span class=\"related_date\">2019.08.07</span> <a title=\"清声希语 | 评福建人赴港打“港独”\" href=\"https://chinadigitaltimes.net/chinese/2019/08/%e6%b8%85%e5%a3%b0%e5%b8%8c%e8%af%ad-%e8%af%84%e7%a6%8f%e5%bb%ba%e4%ba%ba%e8%b5%b4%e6%b8%af%e6%89%93%e6%b8%af%e7%8b%ac/\">清声希语 | 评福建人赴港打“港独”</a></li>\n<li><span class=\"related_date\">2019.08.07</span> <a title=\"【立此存照】以为是针对香港 结果是针对国内\" href=\"https://chinadigitaltimes.net/chinese/2019/08/%e3%80%90%e7%ab%8b%e6%ad%a4%e5%ad%98%e7%85%a7%e3%80%91%e4%bb%a5%e4%b8%ba%e6%98%af%e9%92%88%e5%af%b9%e9%a6%99%e6%b8%af-%e7%bb%93%e6%9e%9c%e6%98%af%e9%92%88%e5%af%b9%e5%9b%bd%e5%86%85/\">【立此存照】以为是针对香港 结果是针对国内</a></li>\n<li><span class=\"related_date\">2019.08.07</span> <a title=\"【异闻观止】人民日报 | 青年人绝不该成炮灰 万勿充当政治燃料\" href=\"https://chinadigitaltimes.net/chinese/2019/08/%e3%80%90%e5%bc%82%e9%97%bb%e8%a7%82%e6%ad%a2%e3%80%91%e4%ba%ba%e6%b0%91%e6%97%a5%e6%8a%a5-%e9%9d%92%e5%b9%b4%e4%ba%ba%e7%bb%9d%e4%b8%8d%e8%af%a5%e6%88%90%e4%b8%ba%e7%82%ae%e7%81%b0-%e4%b8%87/\">【异闻观止】人民日报 | 青年人绝不该成炮灰 万勿充当政治燃料</a></li>\n</ul>\n","author":970,"categories":[18271,18270,18269,9203],"tags":[38683,38551,38526]}