{"id":615293,"link":"https://chinadigitaltimes.net/chinese/2019/08/mihoo桑：他们为什么不怕呢？/","date":"2019-08-09T19:49:00Z","modified":"2019-08-09T21:19:39Z","title":"mihoo桑：他们为什么不怕呢？","content":"<p>CDT编者按：本文已被删除。</p>\n<p>虽然知道不过是计划中打击的一部分，但昨天看到官方确认大陆影片暂时不再参加金马影展的消息，还是不可避免地我艹了一下。</p>\n<p>我有参加前年的金马奖颁奖典礼，那是一个特别受触动的夜晚，看着两岸三地的影人齐聚一堂，各自诉说各自的梦想，表彰那些为电影事业作出卓越贡献的前辈，鼓励当下的年轻人挥洒自己的才华，怀念华语影坛逝去的每一位同伴，置身在那样的环境中，你很难不会被那种赤诚打动。那是张艾嘉担当执委会主席的最后一届金马奖，她用了很多很多努力，说服了非常忙碌和非常不善于处理电影之外任何事务的李安导演成为继任，理由不外乎借用李安的影响力，继续金马的荣光，继续让这个电影奖项为无数有志于从事这个行业的年轻人提供可能的鼓励和帮助，说的更直白一点，就是让华语电影，越来越好。</p>\n<p>昨天消息出来后，很多人开始心疼李安导演，李安确实也够倒霉，当初在美国纠结了一两个月，如果不接这个烫手山芋，确实会少太多烦心事。但大家真正该心疼的，还真不是李安，是金马奖需要李安，华语电影需要李安，而不是反过来。</p>\n<p>真正该心疼的，是电影行业里，那些没那么多话语权的，用力追逐自己梦想的年轻人，是那些安安静静拍的那种电影，那些等着出头的年轻人和期待被关注的电影本身，才是电影局的这个“暂时”最大的受害者和牺牲品。</p>\n<p>金马奖是因政治而生的奖项，但在一代又一代电影人的努力下，不断做着去政治化的努力，在更激进的人看来，这或许是一种妥协和逃避，但客观地看，在相比于影响力连年下滑的金像奖和此处省略两百字的金鸡奖，金马奖的确为华语电影保留了最后一方相对的净土，远的历史不说，从侯孝贤导演到张艾嘉导演再到这一届有苦说不出的李安导演，这些在华语电影界早就功成名就的前辈们，还是借助金马的平台，努力为电影界的后辈们撑起这方小小的舞台。</p>\n<p>而自1997年变革举办方针之后，金马奖的珍贵之处在于，它不并是一个台湾的电影奖，而是对两岸三地，对华语电影世界广开大门，让华语电影界有一个真正属于电影人自己的，虽然也无可避免地有一些纷争和烦恼，但尽最大的努力去做到公正、友善、兼容并蓄的电影奖项。</p>\n<p>正是因为如此，跟金马奖恩恩怨怨几十年的侯孝贤还是愿意跟金马学院的年轻人讲述自己的经验，向来天地不怕的侯导也愿意在自己的任期内各种任劳任怨。</p>\n<p>虽然真正的理想之地从不存在，但是这些在电影领域里早就功成名就的前辈们还是不断在为电影行业本身争取空间，2015年的时候，因抗议台北文化当局对台北电影节（业内普遍将之视为金马奖前站）的干涉，侯孝贤、张艾嘉等178名电影人发表联合声明，声讨台北当局，要求保持台北电影节的独立精神，不为政治和商业所左右。那则声明提出了「回归专业价值、回归自主体制、回归电影文化、回归多元监督」等四项原则，这些声音，这些努力，这些抗争，混合了太多电影人的盼望和心血，的确，回望整个电影史，没有哪个电影节能真正做到与政治无关，但每一个在后世赢得尊重和认同的电影节，都在用最大的努力去消除和抵御政治的影响。换句话说，一直以来，让金马奖、让电影本身与政治保持距离就是金马奖这些年最大的政治。</p>\n<p>正是因为这样的心意，金马奖才能在华语电影界维持相应的公信力和水准。这公信力不是政治给的，更不是小英政府的私产，很多人会提到去年金马奖颁奖典礼中的那段插曲，但一个人上去说了我们不认可的观点，涂们接下来上去把我们的观点说出来不就结了么，相比于后来微博上乌烟瘴气的一点儿都不能少，涂们站在台上那段气定神闲的发言难道不比后来网络上一切上蹿下跳的表演更有力量？</p>\n<p>同样的，正是因为这份超越政治本身的公信力的存在，这些年我们的《斗牛》、《老炮儿》、《一个勺子》、《路边野餐》、《老兽》等等电影，这是大陆电影人用实实在在的成绩，挣回的实实在在的脸面。这个道理，跟20多年前那英和王菲牵着手唱《相约九八》是一样的，文化存在的本身，在于能消弭隔阂，促进理解，能够让心怀芥蒂的彼此相信，大家其实是一样的人，能看一样的电影，哼一样的歌儿。</p>\n<p>但是如今我们的政策制定者，脑袋里想的是“别问对不对，就问你“服不服””，因为经过多年的悉心培育，以目前社会舆论中的傻逼基数，别说一个金马奖，现在一声令下放人去把香港台湾碾平，拥护者恐怕都大有人在。</p>\n<p>同样后台一直有朋友问对香港这段时间的风波怎么看。怎么看？翻到墙外，都是警察袭击普通平民的新闻，回到墙内，连篇累牍的暴行报道也让人心惊。都是千年的狐狸，套路用起来都一个德行。用最粗暴的逻辑总结，美国人想给我们看的和我党想给我们看的加起来，应该才是相对完整的事实。但香港社会动荡至此，“事实”本身也许已经成了最不重要的东西，人类历史上的每一次动荡，行进的逻辑大概都是如此，混合着谣言与表演，和只会加深彼此仇视和裂痕的恐怖暴力，文明不是一夕建成的，却可能一夕毁灭。</p>\n<p>最让人心凉的是，不管是此岸还是彼岸，都有些人，乐见这种毁灭。</p>\n<p>前段时间看了一本小册子，名字是《法国大革命时期的舆论与谣言》，几百年过去了，人类社会经历了惊天巨变，但人性一直没变。</p>\n<p>那本书里有一个小故事，说的是有个手工匠在路边遇到了一个热泪盈眶的妇人，手工匠很很惊讶，妇人也很惊讶，那个妇人对手工匠说，“你居然对国王被刺之事无动于衷？！”大为讶异的手工匠反驳道，“可这不幸的事远不至于悲伤至此啊！”几个月后，这个手工匠就被捕了。</p>\n<p>妇人与国王的关系，可以类比今天网络上正义爆表的爱国群众们今时今日，对于权力的内在认同。停办金马奖是正义的，大泼政治污水也是正义的，总而言之，权力做的一切都是正义的，以至于有天你不为国王陛下感冒发烧难受不关心列宁同志咳不咳嗽都能成为被抓起来消灭掉的理由，这才是最可怕的地方。</p>\n<p>认真想一想的话，香港之乱的根源，在于“他们”不想成为“我们”。他们为什么那么不愿意成为我们？他们害怕失去的，我们未曾拥有的，究竟是什么？广大群众们想不明白的是，今天我们有钱有枪有子弹，可以在国际舞台上跟美国人掰手腕，我们再也不是任人宰割的病夫了，可他们怎么就不服呢？相比于漫天的仇视和口水，这些问题的答案，才是最该被考量的部分。</p>\n<p>“你英勇的臣民值得拥有一个超越他们的国王。”扯淡的是，国王干的事，不是增进沟通和理解，不是消除大家内心的担忧和疑虑，而是消灭硕果仅存的可以对话和沟通的平台，甚至亲自下场，准备撸起袖子加油干。这样的方式，用的人大约觉得自己很牛逼，很解气，但这究竟是解决了问题，还是让原本就存在许久的问题，变得更加复杂和无解了呢？</p>\n<p><strong>相关阅读：中国数字空间</strong><strong> | <a href=\"https://chinadigitaltimes.net/space/index.php?title=404&amp;args=\">2018金马奖统独风波</a></strong></p>\n<p>2018.11.17 <a href=\"https://chinadigitaltimes.net/chinese/2018/11/%e3%80%90%e7%9c%9f%e7%90%86%e9%83%a8%e3%80%91%e5%8f%b0%e6%b9%be%e9%87%91%e9%a9%ac%e5%a5%96/\">【真理部】台湾金马奖</a></p>\n<p>2018.01.25 <a href=\"https://chinadigitaltimes.net/chinese/2018/01/vista%e7%9c%8b%e5%a4%a9%e4%b8%8b-%e3%80%8a%e5%a4%a7%e4%b8%96%e7%95%8c%e3%80%8b-%e4%b8%80%e4%b8%aa%e4%ba%ba%e7%9a%84%e6%88%90%e4%ba%ba%e5%8a%a8%e7%94%bb/\">Vista看天下 | 《大世界》 一个人的成人动画</a></p>\n<p>2016.02.29 <a href=\"https://chinadigitaltimes.net/chinese/2016/02/%e5%be%b7%e5%9b%bd%e4%b9%8b%e5%a3%b0-%e9%95%bf%e5%b9%b3%e8%a7%82%e5%af%9f%ef%bc%9a%e5%a5%a5%e6%96%af%e5%8d%a1%e7%a4%bc%e8%b5%9e%e7%9c%9f%e7%9b%b8/\">德国之声 | 长平观察：奥斯卡礼赞真相</a></p>\n<p>2016.02.21 <a href=\"https://chinadigitaltimes.net/chinese/2016/02/%e3%80%90%e7%9c%9f%e7%90%86%e9%83%a8%e3%80%91-%e9%a6%99%e6%b8%af%e7%94%b5%e5%bd%b1%e9%87%91%e5%83%8f%e5%a5%96%e5%92%8c%e5%b9%b4%e5%ba%95%e5%8f%b0%e6%b9%be%e9%87%91%e9%a9%ac%e5%a5%96/\">【真理部】香港电影金像奖和年底台湾金马奖</a></p>\n","author":997,"categories":[18271,18270,18269,9203],"tags":[18904,24906,17441,22373,30337,30336]}