{"id":615310,"link":"https://chinadigitaltimes.net/chinese/2019/08/新京报-深圳地铁站避孕套广告被撤：失语的性教/","date":"2019-08-11T01:30:33Z","modified":"2019-08-10T23:26:49Z","title":"新京报 | 深圳地铁站避孕套广告被撤：失语的性教育如何破壁？","content":"<p>作者 | 赵蕴娴</p>\n<p>据《南都周刊》报道，8月初，深圳后海地铁站出现大面积避孕套广告，不少市民因感“不适”，向深圳地铁有关部门进行投诉，建议整改。广告已于8月4日全部撤下。</p>\n<p>报道一出，立即在微博上引发热议。一些网友表示，广告本身并没有什么低俗露骨的成分。相反，其设计精美，文辞含蓄，为何还要被撤除？也有人反驳，广告引起反感，可能是因为数量过多，造成“精神污染”。而另一股主流批评声音则质疑道，为什么避孕套广告因引起“不适”被拆除，人流广告却能大行其道？这是否变相鼓励意外怀孕女性选择堕胎，而非选择安全性行为？</p>\n<p>实际上，人们对这两种广告比例失调的关心，反映出对当代中国意外怀孕、人工流产问题的巨大忧虑。在一片薄薄的避孕套之下，是两种截然相反的性观念的博弈：保守者要为道德的纯洁捍卫他们的城市景观，革新者则要求撕开廉耻的遮羞布，正视性观念陈腐、性教育缺失带来的一系列社会问题。</p>\n<div id=\"attachment_615311\" style=\"width: 510px\" class=\"wp-caption alignnone\"><img aria-describedby=\"caption-attachment-615311\" class=\"size-full wp-image-615311\" src=\"https://chinadigitaltimes.net/chinese/files/2019/08/Screen-Shot-2019-08-10-at-6.44.44-PM-e1565477112658.png\" alt=\"\" width=\"500\" height=\"366\" /><p id=\"caption-attachment-615311\" class=\"wp-caption-text\">深圳后海地铁站的避孕套广告</p></div>\n<p>01</p>\n<p>避孕工具的商业宣传能否提高安全性行为意识？</p>\n<p>无独有偶，2017年，避孕套与人流广告已在国内引发过一次舆论风波。“为什么避孕套广告被禁止刊播，人流广告却满天飞？”腾讯网与凤凰网将“法律规定”的客观因素放在第一位：“1989年，国家工商行政管理总局发布了《关于严禁刊播有关性生活产品广告的规定》，而1998年更进一步明确：‘安全套’（避孕套）是与性生活有关的产品。而人流则属于医学范围，所以能和狐臭、性病一样登大雅之堂，明目张胆地广而告之，又因为其专业程度高，且发展到‘无痛’的境界，因而能成为正规广告堂而皇之地入驻公共场所。”</p>\n<p>然而，早在2009年，中国即正式加入“世界避孕日”的宣传。2014年，国家工商行政管理总局更废止了“避孕套广告禁令”。自此，所谓的“法律规定”不再对避孕套商业宣传构成阻碍。如同在此次事件中，避孕套能登上深圳地铁站是合规合法的，自上而下的官方禁令早已不复存在。其撤回原因，是自下而上的“不适”感。</p>\n<p>同样在2017年，印度的一则避孕套广告，也因引发保守人士的不满而被强行撤下。是年九夜节前，印度最大避孕套公司“曼力”的广告出现在古吉拉特邦的城市街头。这些巨幅广告牌上，是“曼力”的品牌大使、宝莱坞女星Sunny Leone和一句双关广告词：“在九夜节玩耍，但要带着爱”（Aa Navratriye ramo, paraantu prem thi）。</p>\n<p>然而，这样一则“不露骨”的广告还是引发众怒，人们称这是一次低级的营销。时任印度全国贸易商联合会秘书长Praveen Khandelwal认为，广告通过双关语，以九夜节的名义，鼓励年轻人使用“曼力”避孕套是不道德的。“九夜节是一个神圣的节日，象征着女性力量，将避孕套与这个节日联系起来让人十分不快。”</p>\n<p>不过，也有部分人认为，这次避孕套广告的刊登，或许可以降低不安全性行为发生的概率。据印度媒体报道，节日期间，狂欢氛围以及家长稍作放松的管教，为年轻人性行为制造了不少机会。一些性行为完全没有保护措施，造成意外怀孕人数增长。</p>\n<p>从印度避孕套广告支持者及中国网民的发言评论中，不难看出，二者将避孕套商业宣传受打压同意外怀孕关联起来，认为避孕套广告有利于提高安全性行为意识。的确，商业广告作为一种信息渠道，能够丰富大众的避孕知识；或者说，至少让一种避孕措施进入大众视野，让他们知道这是一种良好有效、低成本的选择。</p>\n<p>在2014年，《中国发展简报》曾刊登一封女大学生来信：“我在整个成长过程中，几乎没有在任何电视广告、杂志广告上面看见过安全套等避孕用品的宣传。相反，我却在各种车站站牌、电视广告上面看见了非常多无痛人流的医疗广告……我听过一名做大学生心理咨询的朋友说，她的学弟学妹们大多抱有‘无需戴套、避孕就是流掉’的误解。缺乏商业宣传，让很多朋友把人流当成避孕方式，而忽略了还有很多避孕方法可以使用。”</p>\n<p>在缺乏正规性教育的情况下，商业广告提供了一种不太理想的性知识补充。从“喜鹊来了”的“三分钟无痛人流”广告里，儿童对“生育”有了一个模糊的了解，长辈口中的“垃圾坡”论开始逐步瓦解。专治不孕不育症的广告，则或多或少地塑造了一个观念——与生育相关的性是一个复杂的问题。</p>\n<p>然而，以营销为目的的商业广告，始终不是性教育的理想途径，更甚者，它扭曲了受众对性的认识。诚如女大学生信件所说，铺天盖地的人流广告间接地塑造了错误的避孕观念。21世纪初期流行的隆胸广告，是否也在启发人们——尤其是儿童——对身体探知的同时留下对未知朦胧的恐惧？</p>\n<p>印度古吉拉特邦的一名妇科医生表示，尽管避孕套销量增加，但节日后青少年怀孕率走高的情势依旧没有转变。如若没有相关的安全性行为知识，那么购买甚至使用避孕套，都有可能只是空架子，无法有效避孕。归根结底，性教育不是避孕套等商业广告的最终目的和责任。避孕套广告的刊登是社会性观念转变的一个标志，或者说一个成果，而非性教育本身。</p>\n<p>02</p>\n<p>避孕套广告风波的核心：性教育缺失</p>\n<p>在深圳避孕套广告风波中，“人流广告”成为评论热词。与其说这是一种“反意外怀孕人流”情绪，不如说是对性教育缺失的呐喊。</p>\n<p>2013年，国家人口计生委科学技术研究所发布的一组数据显示，中国每年人工流产达1300万人次（不包括药物流产及未注册私人诊所数字），并出现低龄化问题。在婚前性行为女性青少年中，有20%意外怀孕，其中91%的人选择人工流产。</p>\n<p>不少人流广告以无痛、低价、便捷为噱头吸引目标群体。然而，同未被普及的安全性行为知识一样，人工流产可能带来的隐患未被充分认知。在此次深圳事件中，网友对人流广告大为流行的愤怒反映了这样一种观点：意外怀孕是“消费”人工流产的主要人群之一，而这些意外通常是由于避孕知识的匮乏导致的，代表安全高效避孕手段的避孕套不断遭受上下打压，人流却能借助“医学”的光环占据大众的视野，这是性观念陈腐、长期缺失性教育的后果。</p>\n<p>从孩提时代，性便是无法言说、若即若离的灰色地带。我们对性的模糊第一印象，可能来自父母长辈不经意的露馅——或是他们自认为儿童无法理解的对话，可能是同龄人间的道听途说——或是教室里出现的一只避孕套。我们只知道，把避孕套带到学校当玩具的人、传播污言秽语的人要受罚，至于他们从哪里搞来避孕套，从哪里听来这些话，又是一个未解的秘密。总之，一切都是带点猎奇色彩的秘闻，我们的眼睛上有桃色的软纱。</p>\n<p>2018年，联合国教科文组织“中国初级中学性教育实施状告”报告总结，我国教育界目前推行“融入式性教育”，即在其他相关课程，如生物、卫生、体育、思想品德课程中融入性教育，没有必要再开设专门课程。抛开课程内容“蜻蜓点水”等问题，课时也因应试教育现状遭到挤压。</p>\n<p>相关人员也表示，学校缺乏能够开展专业性教育的人才，性教育的责任因“融入式”设计分摊到不同学科教师手上，这些未经专业训练的教师教学效果如何，令人担忧。羞于启齿的教师站在台上磕磕巴巴，在台下的学生是否会将此视作性的又一次猎奇体验，不得而知。</p>\n<p>美国、荷兰等国家的相关研究显示，有效的性教育能够大幅降低青少年意外怀孕、非妊娠意愿堕胎等问题。《大西洋月刊》通过整理美国与荷兰性教育相关报道、对比数据发现，提早进行全面的性教育不仅能提高安全性行为意识，同时，也能培养人们的性别、性取向平等意识，从而减少性虐待、欺凌问题。</p>\n<p>在荷兰，儿童四岁时便开始在幼儿园接受性教育。同中国及美国的生殖器触碰、裸体禁忌相反，幼年时期，荷兰儿童触摸自己的生殖器不是什么值得大喝的事，儿童裸体在户外玩耍亦被视作常态。医疗中心为父母提供指导手册，帮助他们了解儿童对自我身体探索的需求。六岁时，他们能够系统地学习男性与女性的生理区别、生殖过程、探索对自己身体的掌控，以及边界问题。</p>\n<p>荷兰被评为全球最性别平等的国家，其性教育涉及内容十分广博，远超出了生物与解剖学的范围。三年级的孩子会学习何为“恋爱”，包括如何对待他们喜欢的人。中学以前，他们还学习性别、性取向多样性，如何采取正确避孕措施，并且思考在什么年纪进行第一次性行为。</p>\n<p>在中国，因系统性、强制性性教育的缺失，性的祛魅始终未能完成。与性行为直接相关的避孕套依旧是保守者眼中不可直视的桃色符号。相反，代表着意外怀孕的人流作为性行为结果则没这么扎眼。因而，人流广告在生活中随处可见，避孕套广告却在公共空间不断退闪。</p>\n<p>在此语境下，人流于革新者而言，是性观念扭曲压抑的象征，是整个集体失语后的沉痛。意外怀孕下的性别不平等、性暴力等问题，更是尚未被暴露的深渊。</p>\n<p>03</p>\n<p>面对避孕套广告，究竟谁感到“不适”？</p>\n<p>再次浏览这些表达愤怒、忧虑的评论时，会发现这些表达中或多或少掺杂了对“感到不适”者的讽刺。透过网络平台，革新者的声音、诉求无比清晰地呈现，要求撤回广告的市民则面目模糊。但在现实中，他们才是诉求得以实现的群体，代表了主流的性观念。</p>\n<p>这些人是谁？在保守与年龄层、地域、收入、教育水平挂钩的刻板印象中，他们应该是长辈，应该是“小地方”来的人，应该是“只接受传统教育”的人……他们可能是所有人。</p>\n<p>诚然，千禧一代、大学生、沿海城市人群、高新白领层或能凭借经济、教育、地域等优势获取更多信息，掌握更多与性相关的知识，但这不能与荷兰，或者说理想性别教育所建立的性观念画等号。在巨幅避孕套广告的审视下，看似有着开放、健全性观念的人也有可能默默低头前行，而非驻足欣赏广告艺术的美感。性依旧是一个巨大的沉默空间，尤其当我们置身家庭之中。</p>\n<p>可以观察到的一个社会现象是，无论我们在网络、同龄人、甚至隔辈人间展示了怎样的“性脱敏”，回归家庭，大多数人立马被打回“无性生活”的原形。暂且不管人们在谈性时，究竟在谈什么，脱离家庭角色后，任何家庭成员都有可能在外人面前将性作为一个话题，如朋友酒桌上的戏谑，或是网络上的愤然不平。</p>\n<p>然而，大多数情况下，家庭是永恒的无性场所，性行为被悄无声息地驱逐出境。即使父母与孩子双方都是成年人，在收银台前排队付账时，他们总有一种默契：架子上花花绿绿的避孕套绝对是双眼的禁区。</p>\n<p>性教育不仅是学校、博物馆、科学馆等公共系统的责任，家庭性教育对于树立良好的性观念至关重要。然而，这却是当代中国性教育最缺失的一块。父母对性的态度大多是闭口不谈，或假设子女在学校中已经受到“足够”的性教育，不需再在此敏感禁忌话题上多谈。对青少年时期的子女，则多采取隐晦告诫的形式，嘱咐其“要小心”。而子女纵使性观念较为“开明”，亦在此话题上对父母闭口不谈，加深缺乏交流的恶性循环。</p>\n<p>如今，官方虽不断紧缩公共空间中的性表达，但网络上不乏自由讨论、传播知识的声音。与之相较，作为社会基础单位的家庭依旧是一潭死水。不论我们在网络上的表现多么激越，回到家庭，多半又面临失语的境地。如果上周一起走过深圳后海地铁站的是父母、祖辈，是否人人都有可能“不适”？</p>\n<p>性，何时才能在家庭破壁？</p>\n<p>参考资料：</p>\n<p>https://www.theatlantic.com/family/archive/2018/08/the-benefits-of-starting-sex-ed-at-age-4/568225/</p>\n<p>https://www.bbc.com/zhongwen/simp/world-41357648</p>\n","author":1061,"categories":[18271,18270,18269,20534],"tags":[27425,26809,9452]}