{"id":615502,"link":"https://chinadigitaltimes.net/chinese/2019/08/美国之音-中共发威上帝被逐出课本/","date":"2019-08-13T19:34:01Z","modified":"2019-08-13T19:34:01Z","title":"美国之音 | 中共发威上帝被逐出课本","content":"<p>金哲</p>\n<p><img class=\"alignnone wp-image-615505\" src=\"https://chinadigitaltimes.net/chinese/files/2019/08/1-21.jpg\" alt=\"\" width=\"500\" height=\"281\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/08/1-21.jpg 1023w, https://chinadigitaltimes.net/chinese/files/2019/08/1-21-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/08/1-21-768x432.jpg 768w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><br />\n资料照： 北京天主教堂里的一名神职人员在做圣诞弥撒时高举中文版的圣经。（2007年12月24日）</p>\n<p>华盛顿 — 近年来，中国共产党当局动用独裁权力任意更改上亿中国学生必须使用的教科书频繁成为新闻。这方面的最新的新闻是“上帝” 和“圣经”被逐出收进教科书的外国文学作品。在观察家看来，中共当局的这种做法反映出掌控中共并由此掌控中国的习近平的无知无畏和权力巨大。与此同时，中共当局采取强力措施封杀中国民众的评论和议论，尽管他们小心翼翼地避免提及习近平的名字。</p>\n<p>自从习近平2012年成为掌控中国的中共中央总书记以来，观察家们注意到，在中共前独裁者毛泽东发动的毁坏文化的“文化大革命”中长大、没有受过多少正规教育的习近平对当今中国的教育有一种异乎寻常的重视。这种重视的一个表现是一方面无视千百万中国学生因缺乏经费而得不到应得的教育，另一方面却以惊人的大手笔重金奖励和资助外国学生到中国留学。中国国家留学基金管理委员会的官方网站显示，本科生的奖学金最低为59200元，博士生最多达99800元。此外，各地方政府和高校也有各类奖学金计划和诸如为留学生招募所谓“学伴”的制度。</p>\n<p>习近平掌控下的中共当局对中国教育异乎寻常的重视的另一个表现是任意更改教科书，如把中国的抗日战争的八年抗战突然改成十四年抗战，把独裁者毛泽东给中国带来接连不断的灾难的统治称作“艰辛探索”。</p>\n<p>习近平治下的中国历史教科书把毛泽东对中国的无法无天的统治称作“艰辛探索”令中国公众震惊和哭笑不得，而且也令中国公众非常好奇，并使他们纷纷私下和公开地以各种直接和间接的方式询问：习近平是否知道或明白的他亲生父亲习仲勋本人差点死于毛泽东的“艰辛探索”？</p>\n<p>1962年，毛泽东当局以莫须有的“利用小说进行反（中国共产）党是一大发明”的罪名把并非小说家的习仲勋打成“反党分子”，并随即把他打入黑牢，长期带脚镣手铐单独监禁。习仲勋的不计其数的同事和部下也受到株连，其中许多人被迫害致死。</p>\n<p>中国前国家主席刘少奇、中国军队元帅彭德怀、贺龙等人也死于毛的“艰辛探索”。与此同时，中国上千万人死于毛泽东发动的一个接一个的运动。使用“艰辛探索”这种正面的说法来形容毛泽东的统治，是否意味着习近平本人也准备追随毛泽东继续进行这种祸国殃民的“艰辛探索”？</p>\n<p>就在“艰辛探索”究竟意味着什么在习近平治下的中国依然是一个没有答案的天问之际，中国修改收入中国学生语文教科书的外国文学作品，将其中提到的“上帝”、“圣经”剔除的消息成为国际新闻。</p>\n<p>最先报道这一新闻的是日本《朝日新闻》在8月1日发表的报道。报道提到：著名的安徒生童话“卖火柴的小女孩”所讲的那个小女孩在寒冷的除夕夜擦燃火柴，看见了已故的祖母，祖母说，“当星星落下时，灵魂与上帝同在”，但在中国新版本语文教材中被修改成小女孩的祖母说，“当一颗星星落下时，这个人就离开了这个世界；” 此外，在丹尼尔·笛福的《鲁滨逊漂流记》中，主人公从一艘失事的船上拿走了三本《圣经》，在新教材中则修改为拿走了“几本书”。</p>\n<p>报道通过“出口转内销”的方式进入中国，引起中国网民的纷纷议论。有关的议论招致中共当局的全力封杀。如今，人们只能看到封杀之余的一点残存议论，其中包括：</p>\n<p>——掌控中国教育的中共当局宣称教科书中收进外国文学作品是为了“促进中国学生对其他国家文化的理解”，但这种删改外国文学文本的做法跟当局所宣称的目的背道而驰，实际上是促成学生对其他国家文化的误解，是画地为牢，使学生坐井观天，这是国际笑话。</p>\n<p>——将外国文学作品（删）去上帝删（去）基督，那美术史是不是也要将圣经故事上帝基督等删除呢？油画作品中许多名作画的都是圣经故事中的人与事。</p>\n<p>——照这样发展下去是不是该把外国文学作品能都剔除了呢？不是说允许有宗教信仰自由吗？我们大国该有大国的文化自信啊。</p>\n<p>中国学者、在纽约出版的政论杂志《北京之春》的荣誉主编胡平表示，从随意删改历史教科书，到随意删改收入教科书的外国作品，显示了实行专制独裁的中共领袖一蟹不如一蟹的无知和权力骄横。胡平说：</p>\n<p>“为什么修改教科书发生在今天？这种事情在过去的（习近平的前任、中共中央总书记）江泽民、胡锦涛时代都没有发生。相反在江胡时代，我们看到有大量的外国的包括西方的著作的翻译和介绍，而且一度翻译介绍得还相当红火。但习近平一上台就对这些事情很反感。一个独裁者最可恶的就是他要按照他的意志来改造世界。这也就意味着把他看着不顺眼的东西，哪怕是已经现存的东西、既有的历史都要加以篡改。篡改小学教科书中的外国文学作品之所以显得荒唐，无非是显示了他在这方面走得已经有多远。长此以往，当然更加不堪设想。”</p>\n<p>胡平表示，中共从武装夺取中国大陆政权的第一天起就不在乎毁坏文化、破坏文化。中共当局的这种蔑视和轻贱文化的做法在习近平所崇拜的中共独裁者毛泽东统治的后期一度达到了一个顶峰。胡平说：</p>\n<p>“作为经历过毛时代的人，我们都很清楚。毛时代八亿人只有八个样板戏，古今中外一切优秀的文学作品都打成封资修，要批倒批臭。让人很难想象的是，这种事情居然在文革五十年之后再度在中国发生。因为是再度发生，我们这一代人都对文革有很深的记忆，就感觉尤其荒谬。”</p>\n<p>在许多观察家们看来，习近平上台以来在文化教育方面倒行逆施的种种举措跟他的文化水平和教育水平低下有关，尽管他拥有凭借权力拿到的北京清华大学博士学位。</p>\n<p>政论杂志《北京之春》的荣誉主编胡平表示，众多的中国人认为，习近平上台以来的种种和令人匪夷所思的举措，如毫无愧色地宣扬坚决不要司法独立的法治、不准许公众批评的民主之类，显示了他的文化教育水平惊人地低下；但非常更滑稽的是，偏偏这么一个人还喜欢四处宣扬自己文化教育水平高超：</p>\n<p>“他当然文化水平很低，但恰恰又是他而不是别人最喜欢对外亮书单，把一大堆外国名著、俄国名著都挂在嘴上，而且说他从小都读过。他要在外国人面前要表现不是井底之蛙，对西方文学和俄国文学都了如指掌。他不但要显示他对中国的经典很博学，而且还要显示对别人的文化很了解。这跟他在国内对小学生教科书进行篡改又构成了一个很鲜明的对比。</p>\n<p>“当然在不同的场合他出于不同的需要而有不同的表现。他知道在国际场合下要是以大老粗自居，表示对文化的蔑视只会招致别人的嘲笑，他知道那对他不好。他就在那些场合下展示出另外的完全不同的面貌。当然我们也知道他根本就没看那么多的书。”</p>\n<p>自习近平上台以来，被广泛认为文化教育水平低的习近平因为力图展示自己水平高而给中共宣传部门造成危机的事情不断发生。其中比较明显的事例包括，</p>\n<p>——2018年3月人大会议闭幕式致词时，习近平将西藏史诗《格萨尔王》归为中华文明，并将“格萨尔”错读成“萨格尔”，导致中共网管当局不得不采取紧急行动，一度将“格萨尔”和“萨格尔”双双列入不可搜索的网络禁忌词，并且通过技术手段紧急修改习近平讲话的音频；</p>\n<p>——2016年9月3日，习近平在杭州出席二十国集团工商峰会开幕式并发表讲话，将中国古书中所说的“通商宽农”错读为“通商宽衣”，导致中共网管当局不得不采取紧急行动，下发禁令封杀一切有关“宽衣”的议论，但“宽衣帝”的绰号不胫而走；</p>\n<p>——2013年3月，上台不久的习近平访问俄罗斯并发表演说展示他对俄罗斯文学的熟悉喜爱，但他在演说中将俄罗斯文学巨匠托尔斯泰跟苏联斯大林时代的拙劣宣传手奥斯特洛夫斯基相提并论，使俄罗斯普京当局大为尴尬，也使他掌控下的中国官方权威媒体不得不采取紧急行动，删除他讲话中的奥斯特洛夫斯基。</p>\n<p>修改安徒生童话和《鲁滨逊漂流记》这样的举世皆知的世界文学文本，这种被众多观察家和中国公众认为是无知无畏得惊人的事情发生在习近平治下的中国。日本《朝日新闻》就此写出的新闻报道的导语是：</p>\n<p>“在对宗教团体的镇压持续之际，中国共产党下令禁止小学生用的课本出现‘上帝’和‘圣经’之类的字眼”。</p>\n<p>&nbsp;</p>\n<p><strong>相关阅读：</strong></p>\n<ul class=\"st-related-posts\">\n<li><span class=\"related_date\">2019.03.07</span> <a title=\"中国公民运动网 | 两会期间被刑拘及软禁信徒统计\" href=\"https://chinadigitaltimes.net/chinese/2019/03/%e4%b8%ad%e5%9b%bd%e5%85%ac%e6%b0%91%e8%bf%90%e5%8a%a8%e7%bd%91-%e4%b8%a4%e4%bc%9a%e6%9c%9f%e9%97%b4%e8%a2%ab%e5%88%91%e6%8b%98%e5%8f%8a%e8%bd%af%e7%a6%81%e4%bf%a1%e5%be%92%e7%bb%9f%e8%ae%a1/\">中国公民运动网 | 两会期间被刑拘及软禁信徒统计</a></li>\n<li><span class=\"related_date\">2019.03.01</span> <a title=\"【立此存照】基督徒妻子被驱赶不许租房\" href=\"https://chinadigitaltimes.net/chinese/2019/03/%e3%80%90%e7%ab%8b%e6%ad%a4%e5%ad%98%e7%85%a7%e3%80%91%e5%9f%ba%e7%9d%a3%e5%be%92%e5%a6%bb%e5%ad%90%e8%a2%ab%e9%a9%b1%e8%b5%b6%e4%b8%8d%e8%ae%b8%e7%a7%9f%e6%88%bf/\">【立此存照】基督徒妻子被驱赶不许租房</a></li>\n<li><span class=\"related_date\">2019.03.01</span> <a title=\"为成都秋雨圣约教会紧急呼吁\" href=\"https://chinadigitaltimes.net/chinese/2019/03/%e4%b8%ba%e6%88%90%e9%83%bd%e7%a7%8b%e9%9b%a8%e5%9c%a3%e7%ba%a6%e6%95%99%e4%bc%9a%e7%b4%a7%e6%80%a5%e5%91%bc%e5%90%81/\">为成都秋雨圣约教会紧急呼吁</a></li>\n</ul>\n","author":970,"categories":[18271,18270,18269,8779],"tags":[17394,9212]}