{"id":615577,"link":"https://chinadigitaltimes.net/chinese/2019/08/今周刊-朋友变成红卫兵-香港媒体人：再怕也不该/","date":"2019-08-15T05:37:23Z","modified":"2019-08-15T06:27:34Z","title":"今周刊 | 朋友变成红卫兵 香港媒体人：不该在先行者背后放冷箭","content":"<p>文/ 范祖德</p>\n<p>中国其实对香港趋之若鹜，突然间，官方定调「反送中」事件是「暴乱」，随即人人自危。不能公开谈论政治话题也罢，最令人寒心的是，中国朋友的撕裂与不了解。</p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/files/2019/08/photo.jpeg\"><img class=\"aligncenter wp-image-615578\" src=\"https://chinadigitaltimes.net/chinese/files/2019/08/photo.jpeg\" alt=\"\" width=\"550\" height=\"344\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/08/photo.jpeg 800w, https://chinadigitaltimes.net/chinese/files/2019/08/photo-300x188.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2019/08/photo-768x480.jpeg 768w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a></p>\n<p>编按：香港「反送中」冲突不歇，已演变成国际关注事件，不仅香港社会陷入不安，枪棍齐下后的撕裂对立，在未来需要更多的力气补救抚平。</p>\n<p>但中国这一次处理问题的方式，强度密度超乎外界想像。但凡参加反送中游行的港人，按寻常方式进入中国，居然祸从天降，遭到拘禁，甚至财产被扣押，可见一举一动早被告发与监控。这样的事情正发生在此时此刻的香港⋯⋯。</p>\n<p>2019年4月，香港步入「反送中」的抗议热潮，同一时间，其实中国政府对港人、港商的态度也在慢慢转变。本文是一篇在中国经营传媒20年的香港人自白，在离开之前，还经历了很多之前未想像到的遭遇。</p>\n<p>先经历微信号功能不同的限制，到校友群被封、甚至被公安立案及人身自由被限制。不过令笔者最接受不了的，其实是相识很久的朋友（中国朋友及在中国很久的香港朋友）的倒戈，他们完全听从中国官媒的宣传，甚至可以利用校友群内的对话作出举报，而这些举报是会得到公安的跟进，最后影响到公司运作。</p>\n<p><strong>土生土长的香港记者</strong></p>\n<p><strong>带动中国财经传媒起飞</strong></p>\n<p>如无意外，我在八月底便会将在上海租住了10多年的房子退掉，也把去年才买的新车卖掉。凝聚了十几年的心血投资，公司股权却卖不掉，而且还和很多中国朋友、以及住在中国，来自香港的朋友一一翻脸。这个经历的确有点黯然。</p>\n<p>先自我介绍，我是一名土生土长的香港人，一直任职财经媒体，以记者作为事业的起步。1999年至03年，任香港《经济一周》社长兼总编辑兼经要文化出版社社长、香港经济一周集团行政总裁。</p>\n<p>2003年正值中国SARS（严重急性呼吸道症候群）疫情最严重的时候，在上海创办「经世媒体」，当时中国对香港，以至外资非常宽松。我们是携手美国道琼公司进入中国市场，当时还允许引入美国道琼公司的行为守则，禁绝记者收受红包。</p>\n<p>06年引入新华财经作为策略股东，公司改名及重组成「新华财经传媒」，转任总裁；期间策画及完成收购中国财经报章《经济观察报》、湖南卫视旗下财经电视频道「财富中国」等。隔年带领新华财经传媒在那斯达克股票交易所上市，集资3亿美元；高峰时期有8000名员工。08年，上市时引入的策略性股东建议公司转型为体育媒体，以迎合奥运热潮，因此退出公司。</p>\n<p>当时，中国市场仍然非常开放，所以我有机会以独立董事形式，出任全中国发行量最大财经刊物上海《理财周刊》的副理事长、上海理财培训学院副理事长。</p>\n<p>加入传统媒体，只是重新创业的开始。上海《理财周刊》的大股东是上海市政府，而《理财周刊》最大价值是总数达30万人的读者数据库。</p>\n<p>参考了台湾及香港的经验，在《理财周刊》体系内开创了不同的业务，包括现在已成为全中国年度最大的财经展览——上海理财博览会，3天的展览超过20万参观人次。</p>\n<p>最重要，是在09年以《理财周刊》的数据库，创办第三方理财公司（类似台湾的投顾公司）极元金融。14年，极元金融于上海股权交易中心挂牌，营业额突破33亿元人民币； 18年成为中国10大第3方理财机构之一。</p>\n<p><strong>立意良善的微信群组</strong></p>\n<p><strong>因「占中」开始变质</strong></p>\n<p>除了工作，在上海的香港人也比较多联谊活动，其中校友会是一个比较多互动的组织及群组，较早到上海及事业比较稳定的「师兄姊」，会扶持刚到上海的「师弟妹」，同时也会协助刚到香港升学的中国师弟妹适应环境。</p>\n<p>真正的微妙变化，其实是发生在2014年的「香港占中事件」，当时是第一次撕裂，尤其是「铜锣湾书店事件」后，很多香港人为主的群组，甚至校友会群组，都开始鼓吹不要公开谈论政治话题及香港话题。</p>\n<p>于是我们一班师兄弟，只能自行成立一个群组，把中国不能看到的资讯在群组内分享，当时是由铜锣湾书店事件开始。</p>\n<p>不过，随着反送中的发酵，撕裂越来越严重，不少曾在香港留学的师弟妹，都仿佛扯线公仔般，紧贴官媒的论调，批评香港情况，甚至攻击为香港说好话的人。</p>\n<p><strong>暗中举报的同乡</strong></p>\n<p><strong>让他遭扣留、被迫签下自白</strong></p>\n<p>没想到，有一天我的微信号只能收到个人与个人的通话，但已不能在群组里说任何话，后来才知道原来有人向微信及公安举报我们。</p>\n<p>我们这个群组有两个群组管理员，除了我，另一位师兄是中国最大的地产服务商。我们先后都被公安约谈问话，被检查手机，当时我们都刚刚回香港参加维园64烛光晚会，及6月9号百万人游行，手机内的相片更加成为了罪证。</p>\n<p>他们以需要时间搜证为由，把我们扣留了。我自己逗留了7天6夜，困在一起的，有不小心过马路的老百姓（他们要被困5日）、有遇到流氓还手自卫的。</p>\n<p>大热天在没有空调的房间，加上百无聊赖，日子有点难过。公安会根据你所在的公司找话柄，例如以往有没有欠交税款等，接着，把你的帐户冻结。</p>\n<p>基本上，他们都是要求你签一份类似自白书的求情信，以及承诺不再参加境外的非法集会等等。不过，真的令我萌生去意的，其实还是和身边中国朋友的撕裂及不了解。</p>\n<p>其实很讽刺，早几年中国对于香港的服务趋之若鹜，父母希望把孩子送去香港读大学，有病的想到香港就医、涌到香港买保险。突然间，因为官媒定调香港反送中是一场反中乱港的暴乱，只要本身对运动带点同情的香港人，都会成为被针对的对象。</p>\n<p>突然间有理说不清，事实上，自从群组被举报，虽然多次开了新群，但其实人数已经一次比一次少，其中群友退群最大的原因，是公开地表示不同意我们群的立场。</p>\n<p>我们群其实是比较同情示威者，痛惜他们已经付出的代价。用新一代的话术，其实我们是比较「大中华胶」（仍然视大陆和香港为一个整体）。我们觉得，香港人已经走出来，向中共争取民主自由，就算后面的人再怕再担心，也不应该在先行者的背后放冷箭。</p>\n<p>不过我们就是这样不断收到，以为是同行者的冷箭。</p>\n<p>已经把刚购置的汽车卖出了，房子也会在8月底前退租，公司股权以及原来的投资就应该要不回来了。原来还打算把香港回乡证剪掉，想想我还是希望再多去一次西藏。</p>\n<p>正当头脑混乱时，收到《今周刊》的邀稿，便草草道出最近的混乱思绪。</p>\n","author":1015,"categories":[18271,18270,18269,18424],"tags":[38564,38683,38551,38526]}