{"id":615672,"link":"https://chinadigitaltimes.net/chinese/2019/08/加拿大和美国必读-海外华人圈假新闻有多严重？/","date":"2019-08-17T13:00:26Z","modified":"2019-08-18T02:15:34Z","title":"加拿大和美国必读 | 海外华人圈假新闻有多严重？","content":"<p>华人女孩学校被打？加拿大总理无动于衷？被打之后用中文喊停手？不要再传播了，这些都是彻彻底底的假新闻。</p>\n<p><img class=\"alignnone size-full wp-image-615673\" src=\"https://chinadigitaltimes.net/chinese/files/2019/08/Screen-Shot-2019-08-17-at-12.19.32-PM-e1566058803731.png\" alt=\"\" width=\"500\" height=\"388\" /></p>\n<p>2019年8月3日，中华人民共和国驻卡尔加里总领事馆发布声明，证实这条“华裔女孩在加拿大遭多人暴打”是一条假新闻。此外，总领馆还郑重提醒：“不信谣不传谣”。</p>\n<p>可惜的是，这样的声明似乎并不能阻止这股在微信圈内的“造谣”风气。在标题党、流量至上的压力与诱惑当中， 我们在海外华人圈微信当中见到的消息的真实性往往大打折扣。</p>\n<p><img class=\"alignnone size-full wp-image-615674\" src=\"https://chinadigitaltimes.net/chinese/files/2019/08/Screen-Shot-2019-08-17-at-12.20.11-PM-e1566058859837.png\" alt=\"\" width=\"500\" height=\"242\" /></p>\n<p><strong>事件回顾：霸凌视频流出 只因一句话被认定成华裔</strong></p>\n<p>这起假新闻事件缘起于在萨斯卡通市的一起校园霸凌事件。加拿大本地媒体CTV公布了一段霸凌的视频。在这段视频中，被打女孩大喊要求其他人不要再对她继续殴打。</p>\n<p>在视频当中，女孩大喊：“Can you stoooooooop?” 而一些加拿大华人微信公众号直接断定这句话是广东话“停手”，因此，这个女孩一定是个华裔女孩。</p>\n<p>在模棱两可，缺乏信息的情况下，真正的媒体显然不会去贸然报道一件疑似事件。但是，我们看到了如下的场面：</p>\n<p><img class=\"alignnone size-full wp-image-615675\" src=\"https://chinadigitaltimes.net/chinese/files/2019/08/Screen-Shot-2019-08-17-at-12.20.32-PM-e1566058921218.png\" alt=\"\" width=\"400\" height=\"135\" /><br />\n<img class=\"alignnone size-full wp-image-615676\" src=\"https://chinadigitaltimes.net/chinese/files/2019/08/Screen-Shot-2019-08-17-at-12.20.25-PM-e1566058910194.png\" alt=\"\" width=\"300\" height=\"519\" /></p>\n<p>一些网站比较严谨，使用的语言为疑似。但这样的效果堪比互联网时代的“三人成虎”，流言传着传着，就成为了华裔女孩。这样的闹剧如同当年无比尴尬的“头巾门”事件，原本供述当中的亚裔男子不知怎的就变成了华裔男子，还激发了社区当中更加恶劣的穆斯林恐惧症。</p>\n<p>在遭到辟谣后，一些微信公众号悄悄删除了自己原本的推送，不过在目前，这条已经被证实的假新闻依旧有大量的遗留产物，沉寂在互联网世界当中，并可以随时随搜索引擎的结果，再一次浮现于网民的眼前。</p>\n<p>事实上，这并不是一个刚刚发生在中文世界的问题。在全世界范围内，活跃于社交媒体当中的假新闻一直是一个各国难以解决的问题。在美国，有足够的证据显示，在2016年总统大选中，社交媒体当中的假新闻干预了这一次决定美国及世界格局走势的选举。而在言论自由和宪法权利的保护下，对于假新闻的界定，以及惩罚的措施， 都遭遇了比较严重的挑战。</p>\n<p>除此之外，标题党，夸大事实，制造恐慌也成为了微信文章与公众号运营的“必备操作”。疑似、或、可能、说不定、突发、刚刚这些字眼在公众号当中层出不穷。显然，这并不是值得人们尊重的媒体报道新闻的方式。而在海外华人社区，这些内容给予社区的伤害远比他们收获的利益要大。</p>\n<p><strong>中文世界的囚徒困境</strong></p>\n<p>在我们的认知当中，制造恐慌，传播假新闻恐怕并不会是一件光彩的事情。在我们接受的教育当中，这样的行为也很难被合理地解释。不论是在道德层面，还是在从业伦理方面，这样的做法显然都不能够算是正义。</p>\n<p>但是，在经济利益和生存压力之下，事情往往就会变了样。</p>\n<p>不论是网站还是公众号，在尚未建立品牌效益的环境下，阅读量、订阅人数、以及访问量成为了赚取收入的主要途径：只有阅读数高了，才会有广告客户向公众号投放广告。只有网站访问的人多了，才会有其他的商机。</p>\n<p>以加拿大为例，本地的中文网站很难构建起如同其他媒体一样的采编团队，给予原创内容的资源十分有限，乃至为零。这意味着，大量的中文网站的内容源，都会来自于本地的英文网站。内容依靠翻译为主，这不仅无聊，也意味着他们无法甩开竞争对手：大家都是一样的内容源，那么用户，为什么一定会选择看某一家的信息呢？</p>\n<p>此外，这也成为了一场没有门槛的竞争。拥有身份证就可以注册公众号，在建站工具发达的今天，上线网站的成本也已经大大降低。不论是内容，还是其他渠道，各家的水平大相径庭。想要获得更多的关注，只剩下了猎奇、搏眼球、标题党等这一些并不能算入流的“下三滥”手段。</p>\n<p>这样的画风每天都在我们的社区内出现：当警方还在确认两人的死亡原因时，就已经有人猜测是畏罪自杀，恐怕这些公众号拥有通灵巫术，能够预知未来，不知道他们，能不能把下期彩票的中奖号码，提前公布出来。</p>\n<p>在8月12日，警方公布的尸检报道中才证实，两名嫌犯的死因为自杀。而公众号在8月7日就完成了“成功预判”，看来，以后我们是应该问问他们，下期彩票的头奖号码到底是什么。</p>\n<p>在这般利益的驱使下，各个中文网站与公众号陷入假新闻和流量的怪圈，就成为了地地道道的囚徒困境：竞争对手通过标题党获利，而自家秉持职业操守反而饿肚子，如此看来，坚守价值成为了一件无用且“有害”的事情。在这样的模式之下，蛰伏数月，记者亲历采写的内容没有了市场，动动键盘，随便改几个字眼的标题成为了主流。这既是一种悲哀，也是目前的现实。</p>\n<p>我们曾经幻想，移居海外的华人能够在更加开放的环境内做出更好的内容，但在我们目前所处的互联网时代，海外社区的传媒现状令人感到着实遗憾。在这场囚徒困境当中，难说到底有没有任何人从中受益。</p>\n<p><strong>高学历似乎也顶不住 滋生假新闻的根本源头何在？</strong></p>\n<p>如果说《纽约时报》、《华盛顿邮报》、CBC、《多伦多星报》这样的媒体爆出了假新闻丑闻将会如何？恐怕涉事的记者会被免职，媒体的公共关系部门需要出面澄清。他们报道假新闻的案例，怕是要成为随后几天，媒体热议的重要话题。</p>\n<p>除此之外，出现假新闻的媒体更会遭到公众的批评和指责。他们极有可能失去收视率，失去订阅用户，而更重要的，是失去公众对他们的信任。</p>\n<p>只可惜，在被指出报道假新闻，散布假消息之后，一些华人媒体却不会面临如此巨大的压力。风头过后，生意照旧。他们或许还会因为订阅人数的增长而接到新的广告，杜撰猎奇内容的写手说不定还会因为自己的“英勇表现”得到老板的嘉奖。</p>\n<p>这并不完全是老板与资本的过失。在这样的环境中，创业者与雇主都是在为利益的最大化而运作。以道德标准要求他们的行为不仅是一种奢望，更是一种不现实的幻想。</p>\n<p>在目前，毒害华裔社区的假新闻之所以还能够盛行，主要原因之一，还存在于对假新闻与猎奇内容乐此不疲的读者：他们的存在滋长了原本应该严肃的内容变成了营销号。</p>\n<p>我们曾天真地认为，移居海外的华人普遍会比生活在中国的普罗大众拥有更高的素质。他们往往硕士博士学历，还可能是高端人才，理应能够拥有更深的思考能力。然而，在今日海外华人社区的写照下，这已经成为了一个彻底的幻想。或许比起在中国生活的民众们，一些得以移居海外的华人强于他人的，只剩下了自己手中的财富，和被移民官选中的运气。</p>\n<p>在国内，我们的教育中缺乏媒体辨识度，我们的写作训练中也不注重对引言来源的核查，以及对事实、逻辑、数据的判断。</p>\n<p>一些华人家长对应试教育的支持近似发狂，但看着今日社区内周而复始的假新闻，恐怕我们很难不去反思，是否是我们的家庭教育出现了我们需要严肃面对的问题。这些高中生就应该能够有所判断的问题，却难倒了社区内的“硕士”、“博士”，这不仅有些讽刺，更值得人们警醒。</p>\n<p><strong>公共议题当中的假新闻 远比人们想象的可怕</strong></p>\n<p>或许依靠社区内的流量，公众号与网站可以赚得盆满钵满，上当受骗的读者群体也许还会乐在其中。在一些人的眼中，这其实只是一桩一个愿打，多人愿挨的生意。但这些通过谣言和猎奇构建起的微信内容，却会对海外社区有着更加严重的危害。</p>\n<p>在民众拥有选票，以及间接改变立法机构的权利下，这些公众号的读者不仅仅是假新闻内容的终端消费者，在消费这些内容后，他们对公共事务的看法，以及对世界的认知，不仅仅会毒害自己，还有可能会为其他人带来更大的影响。</p>\n<p>当中文世界当中的内容开始以猎奇与吸引眼球为主时，我们常常看到微信文章标题语出惊人：政府接受的难民在加拿大过上了帝王般的生活，政府花钱请瘾君子注射毒品，多伦多全城变成战场。</p>\n<p>这些看起来滑稽且无知的内容却为内容生产者带来了大量的流量，但不可否认的是，这些流量的质量恐怕有些低劣：读者能够通过这些故事宣泄情绪，但却无法了解更多关于政策的背景与正反观点。通过这样的内容了解外部的世界无异于盲人摸象，而长期在这样的环境下，对公共事务的判断，自然而然会与阅读拥有事实核查机制，与采编规范的媒体的多数选民开始拥有严重的分歧。</p>\n<p>在一个自由开放的社会当中，人们诚然可以拥有对公共事务的不同看法。但在缺乏事实与逻辑的情况下，片面的看法着实无益于公民社会的建立与发展。随着移民数量的增多，在华裔社区内关于话语权的缺失，政治力量的缺失，以及领头人物的缺失等问题的讨论正在增多。不过人们对政治与社会议题的争论不再基于事实与数据，而变成了情绪与仇恨的宣泄。</p>\n<p>生活在偏见、假新闻、以及单一信息源当中的这部分人或许尚且无法感受到自身所处的危机。但对于他们的后代来说，前辈们为他们留下的名声，恐怕会为他们造成更加严重的负担。这些在今天看来滑稽可笑的所作所为，必定会有人因此在日后承担更大的代价。</p>\n","author":1061,"categories":[18271,18270,18269,9203],"tags":[31921,10040,29558,23729,15083]}