{"id":615662,"link":"https://chinadigitaltimes.net/chinese/2019/08/bbc-香港警察：港人眼里的黑警，大陆人心目中/","date":"2019-08-17T17:00:10Z","modified":"2019-08-18T02:15:47Z","title":"BBC | 香港警察：港人眼里的“黑警”，大陆人心目中的“英雄”","content":"<p><strong>香港警察因其公正、廉洁、为民服务的形象深入人心，曾被誉为亚洲最具专业、最精良的纪律部队。而现在，他们的代名字是“黑警”，在最近香港“反送中”示威现场都能听到普通市民指责其为“黑社会”、“知法犯法”。</strong></p>\n<p><img class=\"alignnone size-full wp-image-615665\" src=\"https://chinadigitaltimes.net/chinese/files/2019/08/Screen-Shot-2019-08-17-at-11.25.50-AM-1-e1566055727518.png\" alt=\"\" width=\"500\" height=\"311\" /></p>\n<p>从6月初爆发反《逃犯条例》修例运动以来，警民冲突愈演愈烈。警察执法的问题也在某种程度上成为运动升级的关键，滥用武力、投诉无门、放任黑社会等质疑在社会上蔓延。</p>\n<p>而同一时间，中国大陆“撑警”情绪高涨。不仅当局表示全力支持警察执法，媒体也大肆赞扬香港警察平暴有力，大陆社交媒体对香港警察几乎也是一片喝彩。</p>\n<p>BBC中文记者访问两地人民， 试图呈现两地对香港警察的两种截然不同的印象。</p>\n<p>名校硕士毕业的黄小姐是香港本地长大，她对警察的印象主要来自影视作品。她说，以前想到警察，“脑中自动响起成龙那首歌 ‘凭自我，硬汉子’（电影《警察故事》主题曲《英雄故事》），就是一种英雄形象。”</p>\n<p>成年后，黄小姐有很多中学同学成为警察。有时聊到工作，即便会讲到警察在灰色地带时使用的手段，“会明白他们的难处，所以还不会反感。”</p>\n<p>甚至在2014年雨伞运动时，七名警察在暗处对一名社工拳打脚踢，黄小姐还觉得警队尚能分是非黑白，因为“他们自己都会觉得是做的过火，不对。”法庭最初裁定七名警员伤人罪有罪，<a class=\"story-body__link\" href=\"https://www.bbc.com/zhongwen/simp/chinese-news-39000901\">判囚两年</a>，今年7月二审改判其中两人无罪，其余五人维持有罪但减刑。</p>\n<p>但是，到了现在，黄小姐对警察的信任程度极低，“低到觉得没有警察才安全”。</p>\n<p>她的这种转变开始于7月21日。<a class=\"story-body__link\" href=\"https://www.bbc.com/zhongwen/simp/chinese-news-49070742\">当晚，香港元朗区出现大量疑似黑社会背景的白衣人，无差别暴力袭击民众、记者</a>。事后，有香港电视台用获得的闭路电视录像还原事发时序，对警察的放任白衣人的行为提出质疑， 但目前没有任何警官被追责。</p>\n<p>黄小姐觉得，“太离谱了，照片和影片都有，怎么可能没人需要负责？完全黑白不分。”</p>\n<p>后来发生警察在地铁站释放催泪弹，在近距离内发射胡椒弹等事件，并有一名女孩被疑受到警察的布袋弹射爆眼睛。不过，警方均以“最低武力”“特殊情况”为由争辩，并称需要进一步调查。</p>\n<p>黄小姐认为这些不过是警方的说辞，她说：“警察已经失去理智，而且再怎么过火、纯碎的泄愤行为、无人性好像都会得到警队高层支持，于是越来越疯狂。”</p>\n<p class=\"story-body__crosshead\"><strong>“一夕间瓦解”的港警形象</strong></p>\n<p>1980年代移民来香港的蔡咏梅参与社运多年。来香港时30岁左右，她总跟大陆朋友夸奖香港的法治，赞扬香港警察。她回忆说，与黑社会的“烂仔”（流氓）发生冲突时，即使被指着鼻子骂，警察也依然会冷静、理性地对待。对于女性疑犯，会出动女警文明执法。</p>\n<p>“这些形象在一夕之间瓦解了”，蔡咏梅说。</p>\n<p>她回忆1990年代上街游行时的场景，偶尔遇到警察刁难，但没有发生过暴力行为。“遇到警察不开路或者刻意让我们绕路时，我们会讥讽警察，说‘你们是在向大陆的公安学习吗？’”</p>\n<p>她说自己也没想到，现在真的言中了。</p>\n<p>“没有了政治中立，甚至为了镇压抗议运动动用黑社会。对（支持）一方怂恿、不追究、睁一只眼闭一只眼，对（反对）一方无情的打击、残酷的打击、甚至是违反法纪的打击。”</p>\n<p>蔡咏梅说，香港警察本身就是香港司法体系的一部分，不能以任何借口违反法治。她强调，“对法治社会最大的破坏不是来自民众，而是来自政府。”</p>\n<p>“如果民众有违法行为，一定会受到惩罚。如果作为执法机关的警察突破法律界限，那是真正的破坏法治。”</p>\n<p>有示威者针对警察违反规定的行为予以反击，进而演变成暴力冲突。蔡咏梅说，与拥有公权力的警察相比，示威者在此时承受的后果更严重：他们没有警察的防暴装备，身体上受到的伤害更重，并且将面对袭警罪、暴动罪等法庭制裁。</p>\n<p>不过，她并不赞同“以暴制暴”的做法，她说，我会选择站在警察面前唱《海阔天空》。</p>\n<p>本月初，<a class=\"story-body__link-external\" href=\"https://www.pori.hk/pori_release20190812_chi\">香港民意研究所</a>（前身是香港大学民意研究计划）随机访问1000多名18岁以上的市民。市民对香港警务处的满意度评分由6月初的61.0分跌至39.4分，是2012年有记录以来的最低分。在使用武力方面，58%的受访者认为警察在最近警民冲突中过度使用武力。</p>\n<p>联合国人权事务高级专员巴切莱特（Michelle Bachelet Jeria）<a class=\"story-body__link-external\" href=\"https://news.un.org/en/story/2019/08/1044141\">近日发表声明</a>，表示已经审视可信证据，表明香港执法人员使用低致命武器时违反国际标准及规范，并促请特区政府调查事件。</p>\n<p>在中国大陆新闻封锁和虚假信息泛滥的环境下，民众几乎一边倒地支持警察。</p>\n<p>7月30日晚，香港新界葵涌警署周边发生警民冲突。一名光头警长至少两次举起雷明登霰弹枪，上膛后瞄准示威者。这个动作遭到不少香港人质疑，称冲突是由该名警察的鲁莽镇压行为挑起，之后手扣扳机也有违准则。不过，内地媒体并未追问事件的前因后果，而是热捧该警长，称他是“英雄”。中国中央电视台引用他的一句话：“香港警察有能力处理这班暴徒，只恨他们亦是中国人，打不是，不打也不是。”</p>\n<p class=\"story-body__crosshead\"><strong>大陆人：从“吃瓜群众”到“撑警派”</strong></p>\n<p>30多岁的大陆人张岭大学毕业后在江苏从事软件开发工作，她从6月反修例运动开始就在关注香港，主要从微博和微信朋友圈获取信息。她认为自己基本了解事件起因，也知道曾有百万香港人上街争取权益。不过随着运动的发展，她从事不关己、只看不评的“吃瓜群众”变成了支持香港警察一切行动的“撑警派”。</p>\n<p>张岭明白香港人在一国两制下有游行、集会的自由，她也能理解示威者在情绪激动时产生一些过激行为。她认为这是特区政府的事，香港警察有能力维持治安，也很快会让社会气氛平静下来。</p>\n<p>但当她看到香港人开始阻塞地铁，影响市民上班，并且瘫痪机场时，态度发生了明显转变。</p>\n<p>“因为自由，所以任由你上街，但现在你的自由已经损害到他人的利益了，就不能放任不管了，”张岭说。她认为，不影响其他人的生活，应该是抗争运动的基本原则。</p>\n<p>8月4日，基层警员工会香港警察队员佐级协会发表声明，谴责示威者以游行示威、表达诉求之名“肆意作暴力及破坏社会安宁的行为”，称这种行为“与蟑螂无异”。一些香港社运资讯平台与评论人士马上指出，1994年非洲卢旺达大屠杀中，煽动屠杀的胡图族领袖就是把他们所针对的图西族人称之为“蟑螂”。<a class=\"story-body__link\" href=\"http://news.bbc.co.uk/chinese/simp/hi/newsid_3280000/newsid_3288800/3288865.stm\">这些胡图族领袖后来被联合国卢旺达问题国际刑事法庭以战争罪行判刑</a>。</p>\n<p>张岭也在微博上看到此消息，但她并未质疑蟑螂一词对于人性的侮辱，而是问到，“为什么要把示威比作蟑螂来碾压，那一定是造成了极大的危害。”</p>\n<p>张岭认为，警察的职责是维持稳定，而稳定意味着“让普通老百姓过上没有生命危险、没有秩序混乱的生活。”</p>\n<p>对于警察有选择性的执法行为，张岭认为，警察本身就不应该政治中立。她说：“又不是世界和平警察、国际刑警，而是强有力的维稳的治安部队。”</p>\n<p>“警察拿着谁发的薪水就要为谁办事。”</p>\n<p>当被问到，政府给警察的薪水难道不是纳税人给的吗？张岭说：“那些拿着美国人的钱出来反政府的（香港示威者），算人民吗？该不该打？这是犯罪啊。”</p>\n<p class=\"story-body__crosshead\"><strong>“我撑香港警察，但我也质疑他们的行为”</strong></p>\n<p>23岁的吴同学出生于三代警察世家，他刚大学毕业，正准备参加大陆警察公务员的考试。他休假期间多次来香港游玩，也在7月初尖沙咀游行时偶遇游行队伍，向身边的香港人了解情况。</p>\n<p>他认为警察是一个神圣的职业，秉持保护人民的职责，“骨子里的初衷是正直”。他几次来香港都觉得比大陆的城市安全，因为“香港是国际都市，跟上海、小县城不同，这里的警察比大陆厉害。”</p>\n<p>“香港警察不会乱来，会顾全大局”，这是吴同学对香港警察的印象。</p>\n<p>不过，对警察在执法过程中滥用暴力，吴同学并不认可。他说，即便是警察，也应该在有必要时质疑上级的命令。他类比他所在的城市出现公安局局长因贪污腐败而被抓捕，被怀疑是执行了上级的错误命令。</p>\n<p>“如果执行错误的命令，其实就是在犯错”，吴同学说。</p>\n<p>对于在执行命令时不佩戴委任证的行为，吴同学说：“编号就是你的身份，如果不戴编号，那暴徒也可以换你的衣服去做暴力行为吧？”</p>\n<p>有香港警察担心暴露编号会遭到网民“人肉”私人信息，并在网上散布。记者问吴同学，如果是他，会怎样选择。</p>\n<p>他想了一下，说道，会担心家人的安危，但还是会选择佩戴编号。</p>\n<p>“因为我觉得，我是在执法，我要对公众负责。这是符合规定的事，我做的也是自己认为对的事”，吴同学说。</p>\n","author":1061,"categories":[18271,18270,18269,19168,8779],"tags":[5891,19618,8712,27127,38591,23755]}