{"id":615919,"link":"https://chinadigitaltimes.net/chinese/2019/08/读书看电影-黎智英其人其事/","date":"2019-08-22T05:00:18Z","modified":"2019-08-22T05:00:18Z","title":"读书看电影 | 黎智英其人其事","content":"<p><strong>编辑注：</strong>该文已在微信被删除</p>\n<p>过去十几年我写过至少四篇关于黎智英，苹果日报的文章，大部分发在一五一十部落，后来随着关站找不回来了。黎智英是个非常传奇的人物，无论是读书还是做人都有令人非常敬佩的一面。下面凭着记忆再大致写一下，这些内容大部分来自他以专栏形式写的自传《我是黎智英》（珠海出版社出过简体字版）和《志云饭局》对他的专访，他非常低调，甚少接受访问，这几乎是唯一公开的资料了。</p>\n<p>黎智英父亲是广州的大户，他是偏房所生，他父亲在土改初期就跑香港了，带走了一些家产，和当时许多地主富商的遭遇一样：他们家的大宅被共产党征用，他和妈妈住在以前长工住的偏房，隔壁住着一个女子。当时有个海关工作的人在追这个女孩儿，他对黎智英说，你帮我看着点儿这个女的，每天告诉我都谁来找过她，说了什么。黎智英帮了他，后来黎智英动用这层关系搞到了去澳门的通行证（这个人能力有限，搞不到香港的）</p>\n<p>那年他大概九岁，已经自力，很早就出去码头帮人拎皮箱赚点儿小钱帮补家用，有一次一个香港人除了给他钱之外还给了他一小块儿巧克力，首先他觉得香港人太好了，没有呼呼喝喝拿他当苦力，然后，巧克力太好吃了。他想，香港一定是离他最近的天堂了。决定去香港，搞到去澳门的通行证后才告诉妈妈。</p>\n<p>他妈妈给了他一块儿私藏的黄金，缝在贴身衣物里，让他去香港找父亲。他在排队过关去澳门时发现官员会搜查每个人，如果带金条被查出来就不能去了，当时他做了决定，把衣服弄烂，把那块儿金子掉在地上，踩进泥里，顺利过关，但身无分文了。那是他做的第一个重大人生决定。钱没了可以再赚，机会没了就找不回来了。</p>\n<p>到澳门后和大部分当时偷渡的人一样塞在普通渔船的舱底，偷渡到香港，登岸后他立刻去工厂做了童工，吃住都在厂里，还预支了一块钱工钱让他们买点儿简单的席子被子茶缸安家。他用这钱一气儿吃了三碗馄炖，花完了，觉得很幸福。也没去找他父亲。工作后他父亲来找过他几次，带他出去吃饭。他一直也没有主动联系他。</p>\n<p>做童工时他很机灵，工作也卖力，当时工厂里一个管帐的以前是个老师，觉得孺子可教，就对他说，你这样打工出不了头，在香港，必须识得“鸡肠”（英文），于是他开始跟着他学英文，从单词学起，黎智英在中国没上过学。很快他长大了，英文也学的不错，做到了经理，积累了一点钱。之后香港进入股疯时期，他也跟风和朋友一起凑钱大手买入几只股票，运气不错，赚了不少。</p>\n<p>但他懂得适可而止的道理，觉得这么容易赚到钱不是可靠的方法，于是再不炒股，用这第一桶金开了自己的服装公司。肥佬黎这个外号的来历也很好玩，他厂里有个大胸厂妹，大家背地都叫她大波莲，有一次黎智英说漏嘴当面这么叫她，大波莲就脱口而出：肥佬黎。黎智英有一点胖，谈不上肥佬。但这个花名就这么叫开了。</p>\n<p>黎智英忙于经营自己的公司，忽视了家庭，后来老婆有外遇，和他离婚，孩子全都跟他，他常带孩子去吃麦当劳，在排队点餐时他受到麦当劳经营模式的启发，转变经营模式，这里我记得不太清晰了，是个非常创新的转变，后来有一个日本人也向他学到了这一点，这个人叫柳井正。就是优衣库的老板，当时他的事业还没黎智英的大，他很早就认识黎智英，从他身上学了不少经验，如果不是后来众所周知的原因黎智英卖掉佐丹奴，说不定做大的是谁呢。</p>\n<p>黎智英在和美国人做服装及布料生意时结识了不少知识分子型的犹太商人，向他们学习了很多。佐丹奴的名字的来历他在很多场合都说过，他在一个朋友家吃了几块儿曲奇，曲奇里加了大麻，开车出来后开始觉得飘忽，他找地方泊车，进了一家披萨店，披萨店的餐巾纸上写着的正是佐丹奴的英文单词，他就定了这个名字。因为听起来像意大利品牌。</p>\n<p>后来，他因为在佐丹奴T恤上印一些文字而导致内地生意大受影响，于是卖盘。卖盘之后短暂做过网购苹果速销，用他的话说，蚀到扑街，每天早上一觉醒来损失一百万。坚持了一段时间后关了店，冷静了一段时间，期间他开始追求南华早报采访他的一个女记者，女记者后来躲避他去法国读书，他追到法国。他说过那种微妙的感觉，就是做完访问后他有种奇特的感觉，觉得有什么事情没完成，心神不宁，后来他开始意识到自己是喜欢上这个女记者了。</p>\n<p>黎智英平头，气质非常土匪，到法国接送女友放学，一度被同学们误以为是黑道人物，后来赢得芳心，女记者嫁给他，这也许是他做报纸的一个契机，在法国时他也学到了狗仔队文化（帕帕垃圾）并引入香港。办了《苹果日报》，这不是他第一次做媒体，卖了佐丹奴后他办了《壹周刊》，用林振强做市场，做的风生水起。林振强那句：不扮高深，只求传真的办刊理念至今让然很有参考价值。</p>\n<p>关于《苹果日报》的毁誉，我写过很多篇文章，不展开细说了。黎智英做媒体的信条之一是把媒体当生意，因此可以做到六亲不认。在接受志云饭局访问时他仍然坚持记者在马来西亚跳起来偷拍Twins的阿娇换衣服没问题，“这毕竟不是偷拍。”读者要看，我们就拍。他说当然有些报道有些过分，比如把一个正常的吻别写成湿吻。但大部分情况下，和做政治新闻一样，只是为了揭露艺人虚伪，例如艺人说他很孝顺每天都回去陪妈妈吃饭，周刊就会报道他根本没回过家。</p>\n<p>另外我想说的就是黎智英读书的故事，梁文道出过一本书《访问十个读书人》，以黎智英的访谈最精彩，一个新左派访问一个传统右派。从中也得知黎智英独特的吸收知识之道。</p>\n<p>他说他从不读小说，不看电影（因为大部分电影都太惨了，唯一一次陪老婆去看《大红灯笼高高挂》，看到一半逃出来，他说太惨了，看不下去）他喜欢读难懂的书读许多遍，像哈耶克的几本书，精装的读到烂，他说第一遍时完全不懂他在讲什么，后来读进去了就觉得非常好，他有一个知识分子圈子，互相推荐书读。黎智英的知识背景就是哈耶克，卡尔波普尔等自由主义者。</p>\n<p>关于黎智英和美国的关系传的神乎其神，不过就是和美国的XX发展基金会的一些接触，这个也不是什么大新闻。黎智英早年被绑架过（就是张子强的时代），后来屡次被CCP派人威胁，但他表示我要是害怕了就一生生活在恐惧中。</p>\n<p>黎智英天生有非常强的说理能力。他妈妈曾经评价他说他最厉害的就是能说服人，你不知道他说的是真话还是假话，但你就非常相信他。这一点看他的自传就能感到。他很少透露自己的事，志云饭局上的访谈算是透露最多的一次了(当然难辨真假）。</p>\n<p>至今我仍记得陈志云问：现在你还有没有捐钱支持香港的一些运动，他说：这个问题我可不可以不回答。陈：当然可以，不回答也是一个答案。</p>\n<p>黎智英写的自传《我是黎智英》几乎没有涉及任何政治，是他在自己媒体上的专栏合集，谈的全是生意经，我看完觉得非常神奇，对开厂的人，做生意的人肯定很有启发。</p>\n<p>例如他写到有一次去美国收购一家公司，以一个非常低的价格买到一个财报上看很不错的公司，他很开心，出了会议室路过中央公园时给了一个流浪汉一百美元。没走多远，那个流浪汉追上他，把钱还给他，表示不敢要。他当时心里咯噔一下，觉得这么便宜的事儿连流浪汉都觉得不对劲儿，于是回去放弃收购。</p>\n<p>后来那间表面财报非常好看的公司被揭露财报作假，他避过一劫。《我是黎智英》曾经在国内公开合法出版过。我看的就是国内版本，珠海出版社出的，简体字，横排。后来当然封杀了。他做生意的经验，敢于冒险的精神，创新精神，以及赔钱时的镇定，非常值得借鉴。</p>\n<p>最近《苹果日报》开始收费，他写过一篇关于报纸收费订阅的文章，是我看过最深入的关于这个主题的专栏。</p>\n<p>以前写过的关于苹果日报和黎智英的文章，有兴趣的人可以搜搜看：</p>\n<p>《亂彈香港的黃色小報》<br />\n《市民报纸的原罪》<br />\n《媒体的作用—再谈苹果日报》<br />\n《爽报对青少年道德观有负面影响吗？》</p>\n","author":970,"categories":[18271,18270,18269,20534],"tags":[38564,38683,38737,10794,8712,27127,38526,38591,21970]}