{"id":616129,"link":"https://chinadigitaltimes.net/chinese/2019/08/明报-星期日现场：法式诧异-太天真太美丽，/","date":"2019-08-25T19:27:02Z","modified":"2019-08-25T19:27:02Z","title":"明报 | 星期日现场：法式诧异——太天真太美丽，你们香港人！","content":"<p><img src=\"https://chinadigitaltimes.net/chinese/files/2019/08/b0805d2ca2d41ab5afdd22a40344e9f3.jpg\" alt=\"\" width=\"397\" height=\"528\" class=\"alignnone size-full wp-image-616130\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/08/b0805d2ca2d41ab5afdd22a40344e9f3.jpg 397w, https://chinadigitaltimes.net/chinese/files/2019/08/b0805d2ca2d41ab5afdd22a40344e9f3-226x300.jpg 226w\" sizes=\"(max-width: 397px) 100vw, 397px\" /></p>\n<p>图1之1 &#8211; 笔者与法国记者M和摄影师S（面向镜头右至左）访问黑衣人。</p>\n<p>【明报专讯】踏入八月不久，就觉得自己的身体充满仇恨，我归咎于催泪弹。<br />\n有好多次，我穿上反光衣，在警方的防线徘徊。眼睛看到的，是警察的暴戾和黑衣人对非我族类的猜忌，紧接着便是浓重的催泪烟，在现场蓦地扩散。每一颗催泪弹都是一个潘朵拉盒子，白烟释放宛如仇恨倾泻，洗礼了街道，再顺着人体气息，鑽入鼻孔，填满了肺，跑匀全身的皮肤，最后万劫不复。<br />\n我就是拖着这副身体，跟法国记者M和摄影师S见面。那天是8．15，我要用记者证才获放行进入机场客运大楼，远远的我看见一个鬈髮男子把一部大cam托在肩上，就猜到他们是来自法国电视台的记者，赶赴香港要瞻仰一国两制的遗容。我一个箭步走上前，伸出手，用港式英语规矩地自我介绍：「Hi I am Jacqueline, nice to meet you.」</p>\n<p>说罢我的视线聚焦在M那管刀削一样、笔直到不行的鼻子上，他生硬的用法式英语回应：「Hi I am Mathieu, nice to meet you too.」随即我们相视而笑，彼此听出了双方英语的雷同，是一个好的开始。</p>\n<p>M的上司决定要派人来香港採访，是8．11示威者瘫痪机场的消息疯传国际之后，加上武警似模似样的在边境演练，看在外媒眼里，就是来送香港最后一程，真真正正的送终。我当上fixer的角色，在法国记者留港的这几天，我要按其要求，为客人解难，包括提供访问题材、角度、人物，以及相关的时事背景等，负责安排他的採访活动。说得通俗一点，就是集领队、导游、翻译、跟班于一身。</p>\n<p>我问M：「你都把装备带来了？」他立即扬出来一个用保鲜袋密封的N100双滤罐「猪嘴」，加一个滑雪头盔，还有反光背心，「採访法国黄背心运动，我就是用这一套」，可见香港社运已拍得住国际水平，或有过之。我续问：「你最想拍到什麽场面？催泪弹？橡胶子弹？布袋弹？」M带点尴尬的说：「其实你们的水炮车，是向法国购入的……我最不想是看到水炮车，场面会变得……」然后他停了下来，大概是can&#8217;t find the right word，这种沟通状况在我们之间经常出现，我遂自行用广东话补白：「这样就揽炒了。」</p>\n<p>「老细问新界有冇解放军」</p>\n<p>M是个挺浪漫的九十后，他于黄背心运动时已见识过大大小小的警暴场面，催泪弹和黑衣人他都驾轻就熟，常常问我：「几时会有laser show？」我说：「那种规模的激光中，是生命里的serendipity（机缘）……」那麽他的上司最想看到的，又是什麽？每次我见到M接过老细的追魂call后，都眉头深锁，我就知道那一定比可一不可再的激光中更加难搞。他幽幽的说：「老细问，New Territories有没有见到解放军……」<br />\n×××<br />\n8．16下午，我和法国记者到立法会做访问，经过「门常开」时，碰上绵延几乎一公里的白衣「爱国者」，不少人的胸口别上旅行社样式襟章，挥舞着几十支巨型国旗和区旗，不断向零星的警员大喊：「支时（持）你呀！」、「渣（加）油呀！」我哑然失笑，只想快步离开，M却很想访问他们，我向他解释：「他们通常是鸭仔式跟团，你不会问出有意思的东西。」最后我还是深呼吸一口气，看准一个乡音未脱的妇女，上前问道：「你是香港人吗？你为什麽出来游行？」</p>\n<p>她用普通话加广东话的合成语，高吭地说：「你咁问咩意思？我係香港人，我有身分证！你係咪要睇！」我再问：「你为什麽出来？」她用嗌的答我：「我反爆（暴）力！我支时（持）警察！我艾（爱）香港！我艾（爱）中国！」我转用一个友善语气问：「你为何没学好广东话？」想不到她也有一刻真诚：「我来了廿几年，为何要学广东话？」</p>\n<p>我再问：「你来游行有收钱吗？」一句话激嬲了她，她含冤式大喊：「黐线㗎！黐线㗎！黐线㗎！你想做新闻呀？记者陷害人呀！」M一脸大惑不解，我简单交代刚才的对话后，他「真心胶」地问：「你为何不看她的身分证，我倒想看看！」</p>\n<p>同一个夜晚，在中环海旁，我替M约了六七个「冲冲子」做访问。他们有男有女，由十几岁至廿二三岁不等。其中一个女生的手臂和小腿被「速龙」的警棍打得青肿难分，一个男生的额头和下巴更被打至「爆缸」，分别缝了好几针，两隻眼睛泛起一圈黑色，是瘀伤还未消退。他们都是8．11夜晚的伤者，看着我哑口无语。仅十几岁的一个男生，尚在念中学，他带着cap帽、黑超，用头巾包住脸孔接受访问：「我已写好遗书，给爸妈的、给女朋友的、给朋友的。」我冲口而出问：「为什麽要这样？」他说：「因为香港玩完的话，我都会玩完，我想尽一分力，救香港。」</p>\n<p>闻「冲冲子」写定遗嘱：Really？</p>\n<p>这一段访问内容，M要到重看影片时，才逐字逐句的明白过来。记得我翻译时这样说：「他写下了last will……」M听到后掩住嘴巴，睁大眼睛：「Really？」我答：「Really.」然后我俩沉默了，我的眼泪在眼眶打转。M也激动地说：「我一定要把这个访问稿写好。」但至今我仍然想不通，这些「少年暴徒」和那些「爱国者」之间的因果关係，难道你们就是为着他们在争取更好的香港？那麽明明是同声同气的速龙小队，为何又变成了追打你们的暴警？</p>\n<p>×××<br />\n法国记者说：「我们想到北角採访。」我问：「为什麽？」他说：「想到白衣人打架的地方拍些片段，想访问福建帮，了解一些爱国者的心声。」本地记者已因为「常识」而放弃了解的东西，他却兴致勃勃想知道究竟。</p>\n<p>烈日当头，我和他们走过明园西街、英皇道、渣华道，还有春秧街，寻找路过的福建街坊。我上前问过起码二三十个貌似「爱国者」的人，想当然的遭他们摆手拒绝。我问M：「想放弃了吗？」他不甘心地指指糖水道的行人天桥，那里坐着八九个我从没想过会成为我街访对象的阿伯。</p>\n<p>我问M：「你肯定？」M说：「肯定。」于是我走上前喊话：「阿伯，法国电视台想访问你呀！」对于M的专业态度，我是真心佩服，他跟阿伯逐个握手，自我介绍，而我却在浓重的老人气息和汗臭中闭气。最后仅一个操合成普通话和家乡话的阿伯愿意搭理，但终也因为鸡同鸭讲而不得不放弃。</p>\n<p>我尝试跟M解释：「所谓爱国……在香港的处境下，多是一种情绪，你不会从这些人身上得到有逻辑的说法，唉！」我想他是明白的，只是放诸法国人的角度，这并非一种「常识」，所以他坚持要问到一种「心声」。最后在街边某手表档，一个说普通话的男人，救了我们三人的命。在摊档的桉上，搁着一份《大公报》，我只开口问了一句，他就滔滔不绝：「我来香港三十一年了，香港的乱局，是美国特朗普搞出来的，游行那些后生，就是外国势力培育的！」<br />\n×××</p>\n<p>8．18大游行那天，我和法国记者站在天桥，伫立良久，看着暴雨打在伞上，他们讚歎：「很感动啊。」我自顾自的解画：「这已经是第三次大型游行了，第一次一百万人，第二次二百万人。所以上天要落雨，唯有用这种方式，才能显出香港人的意志。」</p>\n<p>和理非勇武相护 「我的天呀」</p>\n<p>沿路经过一个蚊型物资站，有免费樽装水和凉茶派发，又有人冒雨买来几袋蛋糕仔，想分发予游行人士。M难以置信，我跟他说：「你没看到更庞大的物资站，有地铁车票、饭票、麦当劳券、八达通……」物资站的年轻人不断要送我们饭糰，说辛苦记者了，M惊诧地说：「法国示威者是很仇视记者的，觉得我们报道不公。记者往往是警察和示威者殴打的对象，你们的示威者竟然对记者这麽好！」</p>\n<p>去到金钟太古广场时，已是傍晚七点几，黑衣人坐满了大堂，两个法国记者看见众人围坐在Chanel门前，不可置信：「换了在法国，Chanel、LV的玻璃早被打烂，已且洗劫一空了。这样静静的坐着，根本没有可能。」</p>\n<p>那个夜晚，天从人愿，示威者对着政府总部上演了微型激光show。M逼我陪他做了很多街访，包括射激光的人、大叫口号「玩3P」的人、戴上「猪嘴」头盔的人，对于我们总是被「礼貌」地拒绝，M再受震撼：「还会跟我们说对不起！」最后访问到好几个看上去似勇武派的人，岂料他们的答桉竟人人如出一辙：「我想留在这里，保护前线。今日是『和理非』上场，入夜后怕前线情绪激动，所以我们需有更多人留守，警察才不会乱来！」</p>\n<p>原来身穿黑衣带齐装备的竟然是「和理非」，却最想保护勇武派；早前我们访问的前线「冲冲子」，却说他们留在前线时，常常想buy time让在后的「和理非」能顺利撤退。M忍不住叫道：「Oh my God！」他说：「原来走在前面的想保护后面的人，后面的又想设法逗留保护前面的人？That&#8217;s very NAIVE！」然后他续说：「But it is very beautiful, you Hong Kongers.」</p>\n<p>×××<br />\n最后还有一点想说，每次跟法国记者一起做访问，我总见到很多香港人的眼神，是那样的殷殷期盼，他们总是说：「谢谢你们把香港的消息带出去！」我每次听到，就心头一紧，这种说法，在三十年前的八九六四，不就是北京民众拜託香港记者的说话吗？当年记者把相片、把影带、把笔录的访问捎回香港，然后年复一年的不敢忘记。然今日香港出事了，内地回应港人的，却尽是五毛的洗版。</p>\n<p>当解放军入城的传言更热，在示威现场渐渐就见到更多外媒的身影。德法美英日媒记者，三五七日那样子逗留，我们能对过客有什麽期许？M留港七日后离开，他给我传来短讯：「我们终剪接成廿四分钟的报道出街呀！」我回了一个笑到喊的表情，加上一句：「thank you very much!」眼泪就滴了下来。</p>\n<p>文//郑美姿<br />\n编辑//冯少荣</p>\n","author":1,"categories":[18271,18270,18269,18424],"tags":[38591]}