{"id":616285,"link":"https://chinadigitaltimes.net/chinese/2018/11/红拂女：政审你大爷/","date":"2018-11-11T01:40:55Z","modified":"2019-08-28T00:42:05Z","title":"红拂女：政审你大爷","content":"<p>重庆高考报名要政审的事儿火了，我一听，又乐了:有些东西又不知道自己是谁了。<br />\n这国很多政策荒语绝伦，但制定者为自己辩护起来总是振振有词，问题就在于他们不知道自己是谁。<br />\n高考报名要政审? MMP，大学是你家开的吗?这国绝大多数大学都是公立大学，公立的意思是花纳税人的钱在办教育。你们收税时从来不觉得我们道德品质恶劣，不要我们的肮脏钱，凭啥到了我们的孩子考大学的时候，就嫌弃我们的孩子道德品质恶劣，不让报名考大学了呢?<br />\n再说，这道德品质恶劣是怎么界定的?申请信息公开，要求知道有没有签过放弃唐努乌梁海领士的条约，算道德品质恶劣吗?道德品质恶劣与否，谁有资格来界定?制定这种规定的脑残，你丫自己的道德品质过关吗?这国有道德品质罪吗，有道德法庭吗?一边昭告天下要依法治国 ，一边私下里对纳税人的孩子进行道德审判，取消他们的高考报名资格，这事儿不荒谬吗?说一干道一万，只要我们的孩子没犯罪，凭啥取消孩子的高考报名资格，剥夺孩子接受高等教育的权利?你们制定这种脑残规定的时候，直过宪法吗，问过纳税人答应不管应吗?你丫的工资是从天上掉下来的吗?纳税人掏钱付你工资,是让你为人民服务来着，不是祸祸人民来了。动不动就取消这个剥夺那个,这个收费那个涨价，不就是因为摆不正自己的位置吗?者以为老百姓的一切都是你们恩赐的,忘了你们的一切都是纳税人恩赐的。<br />\n连五代十国的后蜀皇帝孟昶都知<br />\n“尔俸尔禄，民服民<br />\n“下民易虐，上天难<br />\n欢” ，那意思是当官的吃的是老百姓的饭，要知道感恩，欺负老百姓狠了，是要遭天打雷劈的。在21世纪的今天，你们还不懂这道理，是脑残还是心坏呢? 重庆的教育官儿一看这事闹大了，出来否认说没政审这回事，“我们叫思想政治的考核和现实表现的审核”.越抹越黑了，“思想政治的考核” ?这是在治思想罪吗?如果思想有罪，那全国人都可以入罪,谁思想有问题还不是你们一句话的事吗?<br />\n看过《肖申克的教赎》的瓜友可能都还记得，安迪辅导年轻犯人汤米考大学的事儿。犯人也可以考大学?没错，在美国，犯人也是可以接受教育的，部分表现好学业优秀的几人甚至可以中请联邦佩尔助学金接受大学教育，美国有专门的监狱教育，对犯人进行R业技能和基础文化教育等等。不仅美国，欧美国家都有类似的监狱教育系统。<br />\n有人可能会质疑说犯人凭什么接受教育，这不是在变相奖励犯罪吗?不是。欧美国家推行监狱教育，是因为犯罪率高的人群往往也是受教育程度较低的人群，因此他们认为让犯人接受教育,刑满回到社会后，二次犯罪的概率会大幅降低。<br />\n事实证明，这个理论是成立的。英国司法部的统计显示，有了监狱教育后，二次犯罪率降低了一半以上,从而为司法系统节省了大量预防犯罪和起诉罪犯等等的开支，也就是说监狱教育替纳税人省了钱，也提高了纳税人的安全保障，<br />\n监狱教育，一方面拯救了犯人的后半生，方面保护了纳税人的钱袋和安全。相信犯人也能通过教育洗心革面,是人道至上的文明理念，绞尽脑汁为纳税人减负、对纳税人负责，是饮水思源的现代执政理念。说白了，人家的ZF，知道自己是谁，知道是谁养活了谁，谁该为谁服务。<br />\n教育的目的本来就是商人，通过教育让孩子们成长为更好的自己.在社会上找到自己的位置，为社会发展责献-己之力,也出幸福快乐的自己，连犯人接受教育洗心革面，是人道至上的文明理念，绞尽脑计为纳税人减负对纳税人负责，是饮水思源的现代执政理念，说白了，人家的ZF，知道自己是谁,知道是谁养活了谁，谁该为谁服务。<br />\n教育的目的本来就是育人，通过教育让孩子们成长为更好的自己，在社会上找到自己的位置，为社会发展贡献一己之力，也活出幸福快乐的自己。连犯人接受教育后都能洗心革面，更何况还处于思想成长期的孩子?以思想政治审核的名义剥夺孩子接受高等教育的权利，岂不是背离了教育的初衷与目的?人家资本主义国家都有信心教育好犯人，N个自信的你们倒没信心教育好孩子吗?<br />\n以思想政治审核的名义到夺孩子接受高等教育的权利,说白了就是把公民该有的权利当做奖赏与筹码来控制孩子脑子里想什么。孩子连思想的自由都没了，还会有创造力吗?难怪泱泱大国十四亿人口却造不好一个小小的芯片，造不好一个小小的圆珠笔尖。也难怪国产骄做华为手机竞然是日本人研发的。<br />\n有些东西，长点心吧,别老为了自己小集团的利益把全国人的利益和权利踩在脚底，把干千万万人的命运当儿戏，当心“上天难，装逼遭雷劈<br />\n政审,审你大爷！</p>\n","author":998,"categories":[18271,18270,18269,28589,9203],"tags":[36802,36803]}