{"id":616372,"link":"https://chinadigitaltimes.net/chinese/2019/08/【异闻观止】10类不孝行为将纳入个人信用惩戒/","date":"2019-08-29T05:18:08Z","modified":"2019-08-29T05:18:08Z","title":"【异闻观止】10类“不孝行为”将纳入个人信用惩戒范围","content":"<p>近日，甘肃临夏州东乡族自治县政法委通告：建立不孝行为“黑名单”制度，将10类不孝行为纳入个人信用惩戒范围，作为反面典型公开曝光并向社会公开，不得享受信贷、教育、就业、产业奖补等政策。</p>\n<p>10类“不孝行为”包括子女居住在新房、楼房等安全住房中，任其父母及家中老人居住在旧房、危房中，致使老人日常生活出现困难等情形的；子女有条件但违背老人意愿与父母及家中老人分户另过，把赡养责任推卸给政府、社会组织等情形的等等。</p>\n<p><strong>东乡县人民法院</strong></p>\n<p><strong>东乡县人民检察院</strong></p>\n<p><strong>东乡县公安局</strong></p>\n<p><strong>东乡县司法局</strong></p>\n<p><strong>关于依法打击整治忤逆不孝行为的</strong></p>\n<p><strong>通 告</strong></p>\n<p>“百善孝为先，家和万事兴”，孝是中华民族的传统美德，尽孝是每个公民应当承担的责任和义务。在全县上下深入推进平安东乡、法治东乡建设，决战决胜脱贫攻坚的关键时期，依然发现一些逃避履行赡养义务和责任的现象，导致一些老年人生活困难、住房安全无法保障，败坏社会风气、扰乱公序良俗，影响全县脱贫攻坚工作顺利推进。为弘扬中华民族敬老养老传统美德，着力营造良好社会道德风尚，确保老年人的合法权益得到切实有效的保护，根据《宪法》《老年人权益保障法》《婚姻法》《继承法》《治安管理处罚法》《刑法》等相关法律规定，坚持“德治与法治、强制性与灵活性”相结合的原则，东乡县政法机关决定通过法制教育、司法督促、联合调解、信用惩戒、治安处罚、依法打击等六个层面的工作，对十种忤逆不孝的不良行为依法进行打击整治。具体通告如下:</p>\n<p>一、打击整治忤逆不孝行为的十种情形</p>\n<p>（一）子女居住在新房、楼房等安全住房中，任其父母及家中老人居住在旧房、危房中，致使老人日常生活出现困难等情形的；</p>\n<p>（二）子女在婚前婚后以各种理由或借口提出不愿履行赡养义务，或者隐瞒个人及家庭实际状况，对老人生活不管不顾等情形的；</p>\n<p>（三）霸占父母及家中老人“一折通”、医保卡、社保卡、银行卡等理财工具，将政府发放的补助金、养老金据为己有等情形的；</p>\n<p>（四）子女众多但在赡养父母及家中老人的义务上互相推诿、纷争不断，致使赡养责任落空，父母及家中老人生活出现困难等情形的；</p>\n<p>（五）窃取、骗取、强行索取父母及家中老人钱财物品和积蓄收入等情形的；</p>\n<p>（六）鼓动煽动、教唆恐吓驱使老人到党政机关和基层组织索要、套取国家惠民政策或扶贫政策，或者利用不正当手段要挟当地政府、帮扶干部等情形的；</p>\n<p>（七）子女有条件但违背老人意愿与父母及家中老人分户另过，把赡养责任推卸给政府、社会组织等情形的；</p>\n<p>（八）父母及家中老人因病住院治疗，子女有能力却拒绝支付或故意拖欠个人自付部分医疗费用等情形的；</p>\n<p>（九）以各种理由或借口推诿扯皮，并长期恶意不探望探视父母及家中老人，致使老人生产生活出现困难等情形的（根据当事人经济状况、身体状况、距离远近、年龄大小、主观恶性等因素综合界定）；</p>\n<p>（十）侵占老年人房产、财产，对老人进行歧视、侮辱、打骂、伤害甚至虐待、遗弃等严重违法犯罪情形的。</p>\n<p>二、打击整治忤逆不孝行为的法律依据</p>\n<p>（一）《宪法》第四十九条规定：成年子女有赡养扶助父母的义务；</p>\n<p>（二）《老年人权益保障法》第三条规定：禁止歧视、侮辱、虐待或者遗弃老年人；第十六条规定：赡养人应当妥善安排老年人的住房，不得强迫老年人居住或者迁居条件低劣的房屋；第十八条规定：与老年人分开居住的赡养人，应当经常看望或者问候老年人；第二十一条规定：老年人的婚姻自由受法律保护。子女或者其他亲属不得干涉老年人离婚、再婚及婚后的生活。赡养人的赡养义务不因老年人的婚姻关系变化而消除；第二十二条规定：老年人对个人的财产，依法享有占有、使用、收益和处分的权利，子女或者其他亲属不得干涉，不得以窃取、骗取、强行索取等方式侵犯老年人的财产权益。老年人有依法继承父母、配偶、子女或者其他亲属遗产的权利，有接受赠与的权利。子女或者其他亲属不得侵占、抢夺、转移、隐匿或者损毁应当由老年人继承或者接受赠与的财产。老年人以遗嘱处分财产，应当依法为老年配偶保留必要的份额；</p>\n<p>（三）《婚姻法》第二十一条规定：子女对父母有赡养扶助的义务；子女不履行赡养义务时，父母有权依法要求子女给付赡养费；</p>\n<p>（四）《继承法》第七条规定：遗弃或虐待被继承人情节严重的，丧失继承权；最高人民法院《继承法》司法解释第三十四条规定：不尽赡养义务的继承人在分配遗产时，可以不分或者少分；</p>\n<p>（五）《治安管理处罚法》第四十五条规定：虐待家庭成员，被虐待人要求处理的；遗弃没有独立生活能力的被扶养人的，处五日以下拘留或者警告；</p>\n<p>（六）《刑法》第二百六十条规定：【虐待罪】虐待家庭成员，情节恶劣的，处二年以下有期徒刑、拘役或者管制。犯前款罪，致使被害人重伤、死亡的，处二年以上七年以下有期徒刑。</p>\n<p>第二百六十条之一条规定：【虐待被监护、看护人罪】对未成年人、老年人、患病的人、残疾人等负有监护、看护职责的人虐待被监护、看护的人，情节恶劣的，处三年以下有期徒刑或者拘役。</p>\n<p>第二百六十一条规定：【遗弃罪】对于年老、年幼、患病或者其他没有独立生活能力的人，负有扶养义务而拒绝扶养，情节恶劣的，处五年以下有期徒刑、拘役或者管制。</p>\n<p>第二百七十条规定：【侵占罪】将代为保管的他人财物非法占为己有，数额较大，拒不退还的，处二年以下有期徒刑、拘役或者罚金；数额巨大或者有其他严重情节的，处二年以上五年以下有期徒刑，并处罚金。将他人的遗忘物或者埋藏物非法占为己有，数额较大，拒不交出的，依照前款的规定处罚。</p>\n<p>三、打击整治忤逆不孝行为的方式和方法</p>\n<p>（一）情节显著轻微的违法行为，由基层组织、包村包社干部或司法干警上门进行法治宣传教育，督促提醒及时改正，积极履行赡养义务；</p>\n<p>（二）情节轻微的违法行为，由基层政法干警上门开展法制教育，进行法治训诫并下达训诫通知书，限期改正；</p>\n<p>（三）情节较为严重的违法行为，侵犯老人合法权益造成经济损失的，由基层调解组织和乡镇包村工作组、驻村工作队、村社帮扶干部和司法干警上门开展联合调处，督促子女积极履行赡养义务；</p>\n<p>（四）情节严重但尚不构成犯罪的违法行为，经法治教育、警示训诫、现场调解仍不改正的，由公安机关依据《治安管理处罚法》予以行政拘留并处罚金；</p>\n<p>（五）情节较为严重涉嫌构成犯罪的，由司法行政机关提供法律援助，协助老人依法起诉子女，老人没有能力起诉的，由村（居）委会代为起诉；同时，政法机关与相关部门依据诉讼结果，建立不孝行为“黑名单”制度，将其纳入个人信用惩戒范围，作为反面典型公开曝光并向社会公开，不得享受信贷、教育、就业、产业奖补等政策；</p>\n<p>（六）情节十分严重涉嫌犯罪的，公诉案件由公安机关主动侦查、检察机关加强审查批捕、法院依法审判；告诉才处理的案件由司法行政机关提供法律援助，协助老人依法对涉嫌违法犯罪的子女向人民法院提起刑事自诉，法院依法审判。</p>\n<p>本《通告》自颁布之日起施行。</p>\n<p>2019年8月26日</p>\n","author":1000,"categories":[18271,18270,18269,20505],"tags":[38763,38761,38764,38762]}