{"id":616413,"link":"https://chinadigitaltimes.net/chinese/2019/08/洛杉矶时报-王亚秋：为何许多中国学生无法理解/","date":"2019-08-29T19:22:02Z","modified":"2019-08-29T19:22:02Z","title":"洛杉矶时报 | 王亚秋：为何许多中国学生无法理解香港抗争","content":"<p>美国人很难搞懂，为何身在西方国家的许多中国留学生最近站出来支持中国政府，而非支持香港示威者。在美国、加拿大、澳大利亞和英国，都有中国学生试图反制声援香港的集会。</p>\n<p>我不认同这些中国学生在香港问题上的亲政府情绪，但我想我可以理解他们。他们让我回想起2009年初抵美国唸书时的自己。</p>\n<p>刚到不久，我就亲眼看见流亡藏人在华盛顿特区中国大使馆前的抗议活动，但当时我不觉得他们有道理。难道藏人不喜欢国家为他们兴建的高速铁路和崭新房屋？藏人和汉人做生意不是能赚取更多收入？我向主动和我交朋友的藏人提出这些问题──他们的父母都是在解放军枪口下逃到印度後生下他们。</p>\n<p>还好，面对我这些带著偏见的问题，藏人朋友们总是体谅而非斥责。即使如此，我还是花了好几年才能在情感层次上理解许多藏人在中国境内遭受的苦难。过去我对西藏的想法完全被中共的宣传左右，认为中国解放了西藏农奴，给藏人送去了繁荣和幸福。政府的言论审查使我没有机会接触不同意见，因此我也无法体会藏人为何自焚抗议他们语言、文化和认同所受的严重压抑。</p>\n<p>研究显示，海外中国学生──总数约150万人，其中超过30万人在美国──仍然仰赖中国高度审查的网路和媒体获取信息。这有助说明部分反香港示威者表现出的狂热，但还有更深层的原因。</p>\n<p>对於我们这些在信息控制无所不在的体制下成长的人来说，如何处理与我们毕生所学、所信相违背的思想并非易事。必须具备天赋的好奇心，加上持续阅读未经审查的信息以及自我反思──这些在中国都不会受到鼓励。</p>\n<p>扬弃不实信息及其衍生的信念，有时要花上一辈子的时间。虽然离开中国已经十个寒暑，但直到今天我还是不时会怀疑自己所知的真实性──因为那些知识都是从中国的学校得来的。</p>\n<p>当中国学生来到海外进修，他们必须努力适应不同的教育体系，而且经常要在课堂上、生活中或网路上面对一种成见，即他们都是“被中国政府洗过脑的”。有些人因此感觉受到攻击，更加强化他们在中国被教导的观念：西方世界充满偏见和敌意。</p>\n<p>以上这些因素都有助说明为何澳洲塔斯马尼亚大学校园的撑香港海报会一再被人撕掉。该校主要中国学生社团指责那些海报“辱华”，誓言“坚决捍卫祖国统一&#8230;坚决反对一切分裂中国的图谋。” 这些词语全都直接来自中国政府的宣传套话。对这些学生而言，从小受到的教育仍然是他们讨论、甚至思考政治争议话题的唯一方式。</p>\n<p>这无疑正是中国政府想要的。说出自己的想法是人类的本性，但当多年的制约教导人们拥有自己的想法并表达出来可能招致严重後果，你便渐渐学会避免一切独立思考。</p>\n<p>我在中国上学时，面对“毛泽东思想的科学体系”和“中国特色社会主义制度”等难以理解的概念，我告诉自己不必去思考它们的意义，只要全部背起来应付考试。生活在共党统治之下，不思考就是自我保护。</p>\n<p>连我们的情绪都要接受国家调教。我们被教导对某些事情感到高兴，对其他事情感到悲伤或愤怒，但从不停下来思考为什麽。1997年初我的一个朋友从大陆移民到香港後不久，中国最高领导人邓小平去世了，於是我这位还在唸中学的朋友特地前往中联办（北京驻港办公室）致哀。当他走出大楼时，一个香港记者问他为什麽哭。“刹那间，我无言以对，” 他告诉我，“我为什麽哭？扪心自问，我还真不知道。”</p>\n<p>尽管跟中国学生讨论与他们彻底不同的观念十分困难，但持续与他们互动仍然很重要。各大学和教师们应当加倍努力进行互相尊重、不作道德判断的交流，并留意有些学生可能感到不得不为中国政府辩护。中国当局在世界各地校园中监督和监控中国留学生，早已不是新鲜事。</p>\n<p>虽然近来有些中国学生极力抵制他们不同意的意见，但有些大学教授撰文谈到他们和中国学生互动的经验，足见人仍有很多人渴望学习且乐於接受说服──尤其是当校方能注意到中国学生面临的种种潜在制约。</p>\n<p>以我来说，认识到中国政府的人权侵犯，引我走向今天在人权观察所从事的工作。展望未来，今天的海外留学生将是最有可能返回家乡改变中国的一群。</p>\n","author":1051,"categories":[18271,18270,18269,8779],"tags":[24447,10270]}