{"id":616771,"link":"https://chinadigitaltimes.net/chinese/2019/09/alvin-民间记者会：如果你愿意抗争落去，我会陪你走/","date":"2019-09-05T06:26:53Z","modified":"2019-09-05T06:26:53Z","title":"Alvin | 民间记者会：如果你愿意抗争落去，我会陪你走下去","content":"<p>林郑宣布撤回修例，落实了民间抗争者3个月前最原始的诉求，不过民间声音明显不满意，直指「5大诉求，缺一不可」。而民间记者会第9次举行，发言人也呼吁抗争者继续争取，「如果你愿意抗争落去，我会陪你走下去」。</p>\n<p>发言人罗先生开场发言，指林郑像浏览器IE一样，Lag机超过两个月，才回应示威者6月初诉求，然而能否最终在十月撤回仍是未知之数；他指3个月以来港府欠下港人的「债」，包括警暴、白色恐布等，都不是一句简单「撤回」可以弥补，因此他指民间5大诉求有理有据；他又强调近日有民调指市民对于独立调查委员会的诉求甚至比撤回修例更大，认为林郑今日做的完全不够，又批评林郑今日加插两个「自己人」进监警会。他强调会继续抗争下去，直至5大诉求皆达成。</p>\n<p>被问到会否担心林郑撤回修例，会少了示威者上街，少了谈判筹码？罗先生指不担心，指再次举行记者会，就是要向抗争者表明他们并不孤单，「每人都希望5大诉求，缺一不可，唔单只系林郑呢个假撤回！」他又说：「如果你觉得今日已经足够，请记起原先的5大诉求及已逝去的义士」。</p>\n<p>罗先生发言时指真的希望有一天能「除gear」与手足相见，但今天不是那一天。他指，几时「除gear」是要看林郑几时答应所有诉求，他说抗争者已失去了几名义士、被捕者面对警察的逼害，有手足被逼流亡海外，也有为香港民主奋斗的人早已被囚狱中。他指「除gear」的一天，一个手足都不能少，奉劝林郑若想香港早日回复平静，就认真回应所有诉求。</p>\n<p>他也指不担心学生开学会少了人上街，因为上街者不只学生，而大家出来也不是考虑「得唔得闲」。另外，他也指中大百万大道的罢课集会、中学的罢课人数，即使港府逼害中学，但抗争人数都没有减少。</p>\n<p>而对于之后的抗争活动，他指希望大家留意周六的「和你塞」、周日的美国大使馆集会及「跳闸」杯葛港铁等不合作运动。</p>\n<p>他指今次林郑宣布正式撤回，反映了她一直说谎。「原来暂缓、寿终正寝同撤回系有分别，原来撤回系有呢啲程序，原来撤回呢两个字系可以讲出来，但呢个政府一直要绌绌逼人，点解唔一早撤回？⋯⋯今日唔会系示威的终结，我们会继续抗争落去，直至揭破政府所有谎言。」</p>\n<p>对于林郑为何会突然宣布撤回修例？罗先生指这证明了示威、不合作运动得见效，加上海外民众及港人的支持，配合林郑录音被公开、中国国庆将至，以及美国国会继复会讨论《人权法》等因素。</p>\n<p><strong>记者会开场全文（经修订）：</strong></p>\n<blockquote><p>五大诉求缺一不可</p>\n<p>民间记者会今日(9月4日)召开记者会，回应特首林郑月娥对抗争运动提出的四大行动。发言人表示，林郑到今日才回应示威者六月时最强烈的诉求——撤回修例，实属反应过慢；并且代表其此前的「寿终正寝」论完全是谎言。而四大行动只对应撤回修例一项诉求，民间记者会则重申，五大诉求，缺一不可。发言人以比喻说明，若撤回送中条例是「旧债」，政府与警方连月叠加的「血债」，早已让其人格与道德彻底破产；林郑今天的一句撤回，根本无法弥补。</p>\n<p>发言人指出，反送中只是一条火药引，撕开香港本来以为行之有效的各种制度，原来实为残破不堪的假面具。警察滥捕，白色恐怖威吓，企业政治审查，中共爪牙肆虐，这三个月来积下的债，为港人刻下了多重的创伤。发言人认为，香港人对制度的信任崩盘，并不是单单一句撤回便可以弥补，亦因此衍生民间五大诉求；这一切都是有因有据，绝不是政府口中的「运动变质」。</p>\n<p>美国国会复会审议《香港民主及人权法案》在即，民间记者会发言人认为，特区政府此时此刻作此决定，更证明大家结合和理非、勇武、海内外联合抗争的方式有效、可取。林郑没有回应的其他四项诉求包括成立独立调查委员会、释放被捕抗争者、撤回暴动定性，以及实行全香港人一人一票的真普选。发言人指出，只有从政制作出改革，才能保障近月来种种由政治衍生出来的社会危机不会重蹈覆彻；否则，香港人没有「收货」的本钱。</p>\n<p>民间记者会发言人又引用香港中文大学近日进行的民意调查，指出市民对成立独立调查委员会的呼声高于撤回修例近10百分点。香港普遍民意认同监警会并无法定调查权力，只是「无牙老虎」。警黑勾结导致元朗黑夜，警暴肆虐月余，速龙小队更于831重现「尸杀列车」，发言人指责林郑安插两位人士加入监警会的决定无助于查明此等事件之真相。两位人士之一，余黎青萍——前高官兼林郑竞选办资深顾问，更曾明确表示反修例事件不适合设立调查委员会，令人质疑其中立性。</p>\n<p>另外，林郑曾在《路透社》披露的录音指出，政府急切要重建社会秩序，严正执法，并估算所谓「暴力份子」有2000人。发言人质疑既然林郑承认「送中条例」是其犯下的错误而决定撤回，何以抗争者需要为其政治失误「埋单」？</p>\n<p>发言人感言，已有1183名手足被捕，当中71个手足被控暴动罪，最少5名手足因此轻生；表示抗争者已付上沉重代价，死去的朋友亦不可能接受这种「撤回」。林郑所做的，已是「too little, too late」。而香港人不会再满足于所谓「阶段性胜利」，因为「五大诉求，缺一不可」并不只是口号，而是香港人的共识和信念。</p></blockquote>\n","author":1015,"categories":[18271,18270,18269,9203],"tags":[38793,38564,38683,30038,32615,8712,38526,38591]}