{"id":617052,"link":"https://chinadigitaltimes.net/chinese/2019/09/秋火：大谈中美文化工人冲突的人往往不了解/","date":"2019-09-08T08:09:31Z","modified":"2019-09-08T10:12:29Z","title":"秋火：大谈“中美文化(工人)冲突”的人往往不了解的一些重要事实","content":"<p>CDT编者注：本文原发表于微信公众号《秋火杂谈集2世》，目前显示为“此内容因违规无法查看”。</p>\n<p>&nbsp;</p>\n<p><strong>原标题：《美国工厂》观后：中美文化冲突？不，真正致命问题是技术取代工人趋势</strong></p>\n<p>From: 秋火 秋火杂谈集2世</p>\n<p>&nbsp;</p>\n<p>8月21日在美国上映的纪录片《美国工厂》最近也在天朝网络引起热议（不知是否因为版权问题，之前在b站、爱奇艺的播放网址都先后删掉了，但百度今天还能搜到可播放链接。此处再顺便说下此片并非奥巴马投资制作的，只是奥巴马筹办的公司因与制作公司有合作，得以买来，发行了该片）。</p>\n<p>网上很大部分议论围绕所谓中美文化冲突、中美工人差异、天朝老板如何“高明”对付美国工人、甚至谈论美国“再工业化”困难和制造业衰落，然而我在这些说法的盘旋下看到该片的大部分时就觉得：其实所谓中美文化冲突和工人差异等话题并没有议论的那么突出。而我看完全片时更发现：很少有人深入谈论纪录片反映出来的真正致命问题（而且也是近些年来美国人越来越多担心和议论、全世界都将面临的致命问题）。</p>\n<p>&nbsp;</p>\n<p><strong>01/</strong></p>\n<p><strong>大谈“中美文化(工人)冲突”的人</strong></p>\n<p><strong>往往不了解的一些重要事实</strong></p>\n<p>笔者我数年前曾作为生产一线工人在富士康、中兴通信及为华为公司代工的工厂打工过两年，对其他行业的工人也有一定的接触和了解。在我看来，那些议论该片时大谈“中美文化(工人)冲突”的人，往往都不了解这些重要事实：</p>\n<p>第一，类似的“文化冲突”其实在天朝工人里也有，而且正在进行时，表现为1980-90年代出身农民的吃苦耐劳忍辱负重的第一代农民工，与2010年代崛起的成长生活工作更已经脱离农民的更有自主权益意识的第二代农民工的差异，而80后90后为主的第二代农民工也在越来越多的发起反抗，资本同样采取搬迁转移工厂、推行自动化的手段来应对。</p>\n<p>所以所谓的“文化冲突”并非是“中美之间”特有的，而是在天朝工人阶级里的不同代际之间也一样存在着，并且正在进行时——媒体报道出来的工人抗争其实总是少数最突出的，还有更多得多的较小的抗争在最近十多年的工业区频繁上演着，比如富士康深圳总部工厂很少传出抗争的消息，但笔者在富士康龙华某车间完整呆了一年就了解到2010-2012年数起数十人到几百人规模的罢工，其中有一场因为管控加班工时引发的300人左右的罢工持续了三天、最后取得成功，外界完全没有任何报道。</p>\n<p>一个更具普遍性的重要情况是，《美国工厂》提到：福耀美国工厂建立短短几年，就先后有3000多人“来来去去被炒或辞职”。有评论者把这都看做“中美企业文化差异冲突”，那真是太不了解天朝工业区的情况了：高离职率同样存在于天朝，至少从2003年前后天朝沿海出现“民工荒”现象后的十多年来，相当高的工人离职率就是工业区的家常便饭，比较夸张的是富士康那样的大厂，每天都有上千人排队进厂、同时有上千人排队离职；笔者曾经在富士康某车间呆了仅仅一年，一条七、八十人的流水线的工人已经换了一半多了，当年能完整呆一年的工人都成老员工了。如此高的离职率、工人频繁流动，恰恰说明最近十多年来新一代的天朝工人越来越与美国工人一样用脚投票表示自己对恶劣工作条件和糟糕待遇的不满——这才是真正的大势所趋的天朝工人文化（其实也是“世界工人文化”，因为不止中、美，全世界最近二十年新设立的企业，工人都越来越频繁换工作）。</p>\n<p>第二，没有人明确指出，拿一群远离家乡、到收入高8倍以上的更发达国家打拼创业的二三十来岁农民工，与那些几十年来有着工会斗争传统享有多种改良权利、一直在自家城市社区附近谋生的五六十岁美国汽车业老工人进行所谓“文化/心理比较”是根本不可比的。因为这两群工人根本不在同一个发展水平上。</p>\n<p>而且对后者来说，工资还不到原先工作一半（福耀时薪12.84美元，原雇主通用的时薪29美元），却要承受比过去更大的劳动强度和安全风险（片中一个美国工人在通用15年都没工伤，在福耀两年就腿上挂彩拄拐杖了）。换谁谁都会不爽，会想要改变。</p>\n<p>放眼全球：这种“农村移民工人到更发达地区打工”与“工业城市下岗工人再就业工作生活更差了”对比起来所凸显的所谓“文化/心理冲突”，根本不是什么“中美之间”特有的特殊文化冲突，而是全世界普遍有的现象——就拿天朝来说，东北的传统老工业城市、国内媒体早前报道的69个“资源枯竭型城市”（除了东北、还有很多分布在中西部地区）同样呈现出产业凋敝、大量失业、社会破败、生态恶化的景象，这些天朝的“锈带地区”数千万老工人在后来接受待遇显然更低的工作时，同样也会有大量不满和冲突，他们整个心态和生活状态当然也完全不同于那些刚从落后地区上升到城里打工的农民工，可是爱好报喜不报忧的天朝主流舆论很少关注到这些苦难深处的工人心声和问题，现在更多人早已把他们遗忘。</p>\n<p>而那些农村移民工人的更年轻一代也逐渐起来争取更好的生活，可他们迟早会经历那些城市下岗工人经历过的抗争（部分农村移民工人已经正在刚刚开始经历着，越来越多还准备着去经历）。</p>\n<p>所以谈论这种所谓“文化差异冲突”是没有前途的，要不了两代人，这种所谓差异冲突问题就会让位于真正的致命问题——那就是资本已经对工业化地区劳动者上演过的、还将继续更大规模上演的杀手锏：也就是《美国工厂》片尾所展示的用技术取代人工的趋势。后面我再细说这个问题。</p>\n<p>&nbsp;</p>\n<p><strong>02/</strong></p>\n<p><strong>多数人没注意的重要细节：</strong></p>\n<p><strong>片中更多反映了工厂基层管理心态，不同于工人心态</strong></p>\n<p>作为一个曾经的一线普工，我特别注意镜头所聚焦的每个工厂人物角色的身份，很快我注意到：被请到天朝学习管理经验的那些美国人、包括说美国工人很烂的那位美国人、被企业精心营造的劳资和谐大家庭氛围感动得热泪盈眶的美国人，骂脏话扬言要让美国工人周六“滚进来加班”的天朝人，把美国女工训得落泪的天朝人，扬言底下有自己耳目、要两周内让某美国员工走人的天朝人，——他们统统都是工厂生产线的基层管理，并不是从事一线生产作业的工人。</p>\n<p>可很荒唐的是，我看到几乎所有评论都不加区分地把这些骑在工人头上的基层管理当成中美工人的代表，认为这些基层管理的言论就可以代表所谓中美文化差异了。</p>\n<p>如果这些评论者知道在天朝的生产线也常常发生一线的普工与基层管理的激烈冲突，甚至总是不乏有工人暴力攻击基层管理的案例（比如我在富士康龙华厂区就听说的，在工人里引起很大关注，工人随手拿起一个金属零件直接捅向一个线长的胸口），他们会不会说这就是什么鬼“文化冲突”？</p>\n<p>这哪里是什么文化冲突，这是阶级冲突在工厂基层一线的反映。</p>\n<p>我说这些基层管理是骑在工人头上的，是毫不夸张的。更准确说他们是资本家的基层监工，是帮老板驯服工人完成日常产能指标的角色，——这是他们在生产中的位置决定的，不取决于他们的主观动机。我看到纪录片里的“王”提到天朝员工（其中很多是基层管理）的压力很大，不禁想起数年前我在富士康一次午休时（只是趴在生产线旁边小睡片刻），当时生产线旁人很少，我听到身后不远处那位比我还小几岁的90后线长小声地向她一位同事诉苦，她说她当线长的大半年来压力非常大，因为要完成上面的产能指标，就不得不压（迫）产线上的员工，但那些员工确实很不顺从，而她真的很不想得罪人，她说自己其实也很迷茫，甚至有时候晚上都睡不着觉，几次动摇不想做（线长）了。这个谈话被我偷偷听见了，给我留下很深的印象，因为我看着她从全技员上升为线长助理、然后到线长的，感觉她是一个远未扭转“工人心态”的很不成熟的线长，而她的诚实和坦白暴露了她内心的冲突：她对于工人和基层管理两种身份认同的心理冲突。她的自白说明了基层管理这个阶层（包括线长、组长、工段段长）与工人阶级的冲突，这种冲突会尖锐到让人直到下班后半夜都睡不着觉的程度。</p>\n<p>客观平心看待《美国工厂》，其中提到的那位天朝工人“王”，他还是比较善良的，我没看到他有什么不尊重他人的表现，这至少也说明拍摄此片的美国独立电影人起码比那些带着有色眼镜的天朝网民要纯粹一些，并没有带着刻意丑化的意图去拍摄。有些天朝网民评论时别有意味地对比了工人“王”与他的被解雇的美国工友的“不同结局”，让人觉得他们的跨国工友情谊像是某种讽刺。但我并不这么觉得。那只是资本家的分而治之产生的不同结果罢了，为何要反而渲染鼓吹工人之间的对立？我反而觉得这些天朝网民明显过度解读，且三观功利庸俗刻薄无情。</p>\n<p>&nbsp;</p>\n<p>03/</p>\n<p><strong>美国再工业化行不通？</strong></p>\n<p><strong>制造业衰落大局已定？</strong></p>\n<p><strong>真正问题是什么？</strong></p>\n<p>我一直认为“美国制造业衰落论”是天朝民族主义者由于无知而炮制出来的伪问题。这个论调说得极端些就是说美国现在经济已经金融化了，都去搞金融、服务业了，不生产实物了、只会印美元消费了，工人已经不能吃苦耐劳了，制造业搞不起来了，2008年以来的“再工业化”思路是行不通的。（当然不是我说的，民族主义者早就有这些极端论调，具体参见2009年出版的《天朝不高兴》）</p>\n<p>最近的网络议论里，就有人以纪录片《美国工厂》再次证明这种论调。要反驳这个论调其实很简单，因为美国制造业至今仍具有的强大实力和技术领先事实就明摆着，列出数据即可，但我们要搞清楚：那么美国制造业的真正问题是什么？如果说制造业仍然强大，那为什么美国的统治精英要大谈“再工业化”？</p>\n<p>先看天朝官方社科院学者2011年出版的《当代美国经济》所援引的美国官方统计：</p>\n<p>1990—2008年，美国制造业劳工从2134万人降至1590万人，占总就业人数比例从18%降至11%；但制造业创造的GDP却反而上升了10.4%（从14262亿美元升至15743亿美元）；同期美国企业部门年均劳动生产率（人时/产量）增幅2.3%，而制造业年均增幅3.7%；在1990-2007年全美19个主要工业行业里，只有5个传统劳力密集行业或较污染行业（纺织、服装、皮革、造纸等）产量下降，其他14个行业产量上升，其中计算机和电子产品行业产量增长了15倍。</p>\n<p>不仅是产量和劳动生产率，在技术和质量上美国工业、包括制造业都仍然非常强大，领先于世界。以2018年财富杂志发布的世界500强排行榜为例，美国上榜（是最多的）126家企业里，IT电子、国防、汽车、食品加工就有37家企业（另有12家属于能源矿业、5家制药，如果这些工业都加起来就有54家）；其中，美国入榜的最赚钱10家企业有8家都在工业-电信-能源领域，相比之下天朝入榜500强的10家最赚钱企业有7家是金融-保险行业。美国不仅在军工、航空航天和电子信息产业有一大批众所周知的世界领先企业，在比较基础的化工和新材料、机械制造业、能源开发、以及比较高端的精密仪器、机器人等领域也有大量的领先企业。</p>\n<p>需要说明西方统计中的服务业，其实有很大一部分是紧密围绕实体经济的，甚或就是实体经济的一部分。比如说2008年占到了全美就业77%的所谓服务业之中，卡车运输、邮递、仓储这些任何实体经济必不可缺（而且直接左右实体经济的效率）的物流业的收入就占到了所谓服务业总收入的12%，另外还有互联网服务、租赁服务、专业科技服务这几项（合占服务业收入14.5%）其实也与实体经济紧密相关，而其中所谓“租赁服务”这一项的全称叫做“商业和工业机械设备出租和出借（包括建筑、运输、采矿和森林机械和设备）”，显然就是实体经济的一部分，只是在高度市场化运作中被分离为一项特定的“服务”，该“服务”在2000-2008年增长了29.6%，达到486亿美元。这些数据直接打脸“美国制造业(或实体经济)衰退论”。（此段数据根据美国人口普查局2008年服务业年度调查）</p>\n<p>另据知名智库布鲁金斯学会2015年2月关于“美国高端产业”的研究报告，（该报告定义的高端产业包括航空航天、汽车、机械、仪器、计算机和周边设备、发动机及各类车辆、船舶、化工等制造业和能源生产、以及包括卫星通信、计算机系统设计、建筑和工程、科技咨询、软件出版、无线电信运营等在内的部分服务业），2013年整个“高端产业”就业人数1230万，只占美国总就业9%左右，这与前述“美国制造业劳工数量”大体相近；但根据该报告计算，高端产业每1个新的就业将会引致国内2.2个工作机会（其中本地区0.8个就业机会+本地区之外1.4个就业机会），也就是除了1230万就业人口，美国高端产业还直接和间接引致了2710万就业机会，加起来有3900多万就业岗位，接近美国就业总人数1/4。整个“高端产业”还雇佣了全美80%的工程师，产出了全美大约85%的专利，占美国出口总额60%之多。</p>\n<p>该报告也证实：1980-2013年，美国高端产业就业人数变化不大，但产值年均增长5.4%，比美国经济年均增速高出30%左右。高端产业的生产效率也很高，人均每年产生21万美元的增加值，是其他产业（10.1万美元）的2倍多。</p>\n<p>所以说，美国制造业占国民经济总量的比例确实在下降，雇员人数也在减少，在较长历史时期来看制造业的平均利润率也在下降，使得美国更多资本从生产领域抽身而出，转向了服务业和金融等非生产领域。但是另一方面，美国制造业的技术和整体实力仍然非常强大，仍占据国民经济十分重要地位，在雇员减少的同时劳动生产率却提高了，生产技术和质量也更高了、生产数量更多了、产品竞争力更强了。</p>\n<p>另外，说美国工人已经吃不了苦了，也是扯鬼谈，这种论调就类似说2010年代崛起的天朝第二代农民工已经吃不了苦了、因为他们不是频频换厂就是要求加薪。其实很多人都没注意到《美国工厂》里的天朝工人“王”说了这样一句话：“很佩服美国人，还能上两班倒，这边上了还能去其他地方，我还以为他们的生活很优越呢，不用像我们想象那样子 去不用生活、失去很多东西”（1h19&#8217;34&#8221;—1h19&#8217;49&#8221;）……此处他说的应该是指美国很多工人由于收入太低不止打一份工，还会兼职其他工作。</p>\n<p>近二十年来、尤其2008年金融危机之后，美国多了成百上千万的临时工，他们的单份工作不足以支持生计，往往要兼职其他工作。根据美《福布斯》杂志2015年5月援引美国总审计署的报告称，美国劳动者约有高达40.4%为临时工，无社会保障，这些非正式工作包括合同工、派遣工、长期兼职者以及独立签署合同提供服务的劳动者；而在2005年，临时工占比为30.6%；美国兼职工作者占全国劳动力的比重也从2005年的11.9%上升为2015年的36%。而根据2018年6月美国劳工部的一份报告，截至2017年5月，超过1500万的美国人为合同工、做着应召类的工作（如应召司机）、临时工或签的第三方合同。这些人占到了美国劳动力的10.1%。2018年5月美联储发布的报告称，多达近1/3的美国人在做副业或“打零工”来挣点额外的收入。所以福耀厂的中国员工“王”听说到的美国工人兼职情况是不少见的，很多美国工人的生活并非一些天朝人所想象的那么优越。</p>\n<p>那么真正问题是什么？其实在上述对美国制造业几十年来变化的描述里，纪录片最后已有所提及：自动化将使越来越多劳动者失业。（纪录片结尾的字幕是：到2030年，自动化将使得全球三亿七千五百万人需要寻找全新种类的工作。）美国统治精英提出“再工业化”的重要原因之一就是为了回应经济衰退造成的失业问题，宣传制造业回流吸纳更多失业工人，这个纪录片却告诉世人：即使重新发展制造业，不断推进的自动化也会抵消越来越多的就业岗位。</p>\n<p>&nbsp;</p>\n<p>04/</p>\n<p><strong>当前科技革命</strong></p>\n<p><strong>大大加速技术取代工人趋势</strong></p>\n<p>可能与很多天朝人的想象不同，以往认为的“劳动密集型行业”，至今却仍然大量存在于美国。但在科技革命帮助下，这些行业的自动化水平不断提高，已经很难说它们还是“劳动密集型行业”了。</p>\n<p>比如据“界面新闻”2017-11-7一则报道：阿迪达斯的快速工厂每年生产50万双鞋，但仅雇佣100多名员工，其余工作由机器人和3D打印代劳；福特汽车宣布的一个价值12亿美元的工厂项目仅能给美国创造130个就业岗位。</p>\n<p>又如PCB（印刷电路板）这个在亚洲雇工众多的“劳动密集行业”（天朝是目前PCB最大生产国），近几年美国企业开始自行制造PCB、以取代从天朝进口，例如据“国际电子电路展”2017-7-6报道，位于新罕布什尔州查尔斯城的美国Whelen Engineering公司利用主要来自美国本土的技术和设备，建造了一个“完全自动化在线式、无需照明、零废水排放、100%数字化的PCB工厂”，按照过去常规该厂需要75—100人，现在却总共只有17个人，而且员工主要是维护系统，连手动操作都很少用到。这还不是一个无足轻重的小企业，该公司参与了北美地区PCB自动化制造的标准设定，这意味着它是一个榜样示范，将引领整个PCB自动化产业。</p>\n<p>又如过去一向被认为劳动密集行业的服装生产行业，天朝服装制造商苏州天源服装2017年在美国阿肯色州小石城投资建厂，每年生产上千万件成衣，却只创造了400个工作岗位，其秘诀是装备了21条自动化生产线、330台自动缝纫机器人，预计生产线全部投产后每年将生产2300万件服装。与传统的人工生产相比，预计可降低50-70%的人工成本，同时提高生产率70%以上；而且由于使用了机械臂和真空吸力、高速相机以及先进的图像处理算法，缝纫针达到了最大只有半毫米的误差，比人眼更精准。天源服装负责人称：“在世界各地，即使最便宜的劳动力市场也无法与我们竞争”。不过天朝民族主义者没什么值得得意的，因为这些服装生产自动化技术与核心设备都来自美国本土企业。（此段根据“制造界”2019-3-5报道）</p>\n<p>以上举的这些例子并不是我随便搜集来的材料，要知道，制鞋、服装、PCB等行业在天朝都是确实雇佣人数巨大的劳动密集型行业，而这些行业是高度全球市场一体化的行业，所以美国在这些行业的自动化变革要不了多久，就会以更低的生产成本和产品价格形成更强的市场竞争力冲击包括天朝的全世界这些行业的就业。</p>\n<p>更惊人的是，美国正在举国家之力支持这种传统认为的“劳动密集行业”的自动化技术研发，例如上面提到的自动缝纫机器人竟然是美国国防部扶持的，因为美国防部对军装的用量非常大，每年在制服上的花费高达40亿美元，为降低成本和提高生产质量，美国国防部高级研究计划局DARPA早在2012年就拨出专款资助本土的科技企业研发自动化缝制设备。这种用新技术开发出来的纺织生产被称为智能纺织品，美国已将其纳入“再工业化”重要战略计划，由美国国家制造创新网络（制造业USA）中的“先进织物研究院”投资近2亿美元进行技术研发。</p>\n<p>&nbsp;</p>\n<p><strong>05/</strong></p>\n<p><strong>有人说新技术也会造成新就业？</strong></p>\n<p><strong>可是技术取代工人的规模恐怕要大得多。</strong></p>\n<p><strong>而且还不仅冲击制造业，</strong></p>\n<p><strong>更冲击目前就业最多的服务业</strong></p>\n<p>今年，谷歌相关联的一家暂时不到200人的公司所提供的物流服务可能将在未来很短时间里冲击当今的天朝正雇佣着超过1千万工人、还在蓬勃发展中的一项新兴服务业。</p>\n<p>这家叫做“翼公司”（Wing）的企业在今年4月成为第一家获得美国当局批准的无人机快递企业，开始在弗吉尼亚州几个城市投递小包裹。</p>\n<p>早在2013年，谷歌就向优步注资2.58亿美元风投资金，用以发展无人机投递快递包裹的业务。不久后亚马逊向谷歌发起了挑战，它设想了以50英里(约合80公里)/小时飞行的投递无人机，投递重达2.3千克的包裹。</p>\n<p>目前仅美国联邦快递（FedEx）和联合包裹（UPS）两家公司就共雇佣近70万员工。</p>\n<p>中国的快递、外卖骑手数字更加庞大：快递员人数在2018年超过300万，美团外卖骑手2018年达到270多万，饿了么蜂鸟配送骑手超过300万。</p>\n<p>无人机快递也来到中国了。今年5月16日，国际快递企业DHL与中国无人机企业合作在广东东莞推出了第一条8公里的无人机配送航线，可将5千克包裹的单程派送时间从40分钟缩短至8分钟。而且相关企业已在国内开通了5条城市内的无人机送餐航线。下一阶段，他们将投入最大载重260千克、最大航程25公里的投递无人机。</p>\n<p>在一本原版出版于2013年、专门探讨资本主义的当前趋势和未来前景的书里，兰德尔.柯林斯提到，马克思和恩格斯预言了劳工阶层的劳动将被技术取代，但他们没有预料到主要由白领员工、行政文员和专业人士组成的庞大的中产阶级的崛起，然而，最近一波的技术革新却开始逐渐取代这些工种，尤其是自动化、机器人化以及机器对沟通类工作的取代。柯林斯指出：有人会说虽然自动化让电话接线员和处理文件的文员丢掉工作，但技术也会带来软件开发师、计算机技工和手机销售员等新就业机会，“可是没有人就这一增一减的两个数字是否一致给出过令人信服的理论论证，更不要说对为什么这些技术和沟通类人物的自动化——例如网上购物——不会在总体上缩小白领劳动人口的规模这种观点做出解释了”。</p>\n<p>柯林斯指出，再过不了几年，中产偏下的服务业中最大的就业部门——商店收银员就会被自动收银机所取代。“销售类的工作正随着自动生成的信息和网上购物而迅速自动化；在实体店铺中，收银员正被电子扫描仪所取代。随着人工智能的发展，管理类职务也会面临越来越大的压力。”（《资本主义还有未来吗？》伊曼纽尔.沃勒斯坦等人合著，P39-40，2014年4月北京出版，根据2013年牛津大学出版社版本译出。对，就是不久前过世的那位沃勒斯坦……）</p>\n<p>从近十多年的事实上看，新兴的最有价值的那些科技企业，都更少带来就业岗位，同时却还会摧毁数量多得多的就业岗位。在被称为“硅谷思想家”的安德鲁.基恩的新书《科技的狂欢》（北京2018年7月出版）里，提供了大量惊人的佐证：</p>\n<p>世界最有名的交通分享软件公司优步在2014年企业价值已达到182亿美元，员工却仅1千余名，有两家出租车公司合起来才与优步等值，但这两家公司雇员合计近6万人；（P68）</p>\n<p>世界领先的科技公司谷歌在2014年市场价值超过4千亿美元，却只雇佣4.6万员工，而市值550亿美元的通用汽车公司却需要雇佣20万工人进行生产，谷歌的规模是通用汽车的7倍多，雇员人数却只有通用汽车的1/4；（P56-57）</p>\n<p>在1990年代中期，亚马逊上市前，美国有大约4千家书店，现在只有一半还开着；根据2013年一项研究报告，每1千万美元的销售，传统零售业需雇佣47人完成，亚马逊只需雇佣14人；2012年，美国有2.7万份工作因为亚马逊而消失；（P43-44）</p>\n<p>……</p>\n<p>2012年4月脸书以10亿美元收购Instagram（知名的自拍社交分享应用）时，后者已经拥有1400万用户和10亿张照片，却只有在旧金山的一间小办公室和13名全职员工。与此同时，传统的知名照相机制造商柯达在罗彻斯特关闭了13家工厂、130个照片实验室，解雇了4.7万名员工（位于纽约州北部的罗彻斯特总共20万人口里，柯达公司曾经是这个小城的核心，它曾经拥有14.5万雇员和310亿美元资产，在柯达破产后，如今这里也属于典型的“锈带地区”了）。新技术不只冲击了柯达，2000-2012年，美国的职业摄影师、报社摄影师、摄影艺术家减少了43%，从6171人减少到3493人。（P114）</p>\n<p>2014年2月脸书斥资190亿美元收购了旧金山的即时消息平台WhatsApp，后者到2013年底已处理了540亿条来自4.5亿用户的信息，而其公司管理服务的员工只有55人。连美国一位前劳工部长都这样明确地说：“美国经济最大的问题就是WhatsApp”——因为这种代表最先进的数字经济的企业却几乎不提供就业岗位。（P115）</p>\n<p>2013年4月，雅虎出资11亿美元收购了拥有3亿用户的微博网络“汤不热”（Tumblr），后者只有178名员工。</p>\n<p>脸书2013年11月提出用30亿美元收购照片分享应用Snapchat，后者还拒绝了，因为后者当时几乎拥有英国1/4、挪威一半的活跃手机用户，后者半年后又与天朝互联网巨头阿里巴巴摊牌，估值100亿美元（我刚搜索了下，Snapchat在2017年初已经在全球拥有1.5亿日活跃用户，估值超过250亿美元）。然而Snapchat拒绝脸书30亿美元收购时只有30名员工。（P115-116）</p>\n<p>这些被估值数十亿、上百亿美元的数字科技项目，也确实集合了全世界数千万、上亿人每天大量的时间精力——显然如安德鲁.基恩在该书第四章所分析的，参与使用那些app的网民其实是在免费地为整个庞大的“数字工厂”打工，身处天朝的我们只要想想亿万用户在淘宝、美团、飞猪、大众点评、饿了么、拼多多等app上的众多服务体验分享、点评就明白了，然而它们所创造的真实的就业岗位是非常少的。</p>\n<p>有人可能会说电商（电子商务）也带来了很多新的就业和创业呀，但是几乎只凭日常生活经验就知道，电商对实体店的冲击是非常大的（尤其日常百货、服装、书籍等）；电商可能确实很有助于一些个体户、小商户的销售，但是对于就业这方面来说绝对是创造的岗位远不如冲击掉的岗位多。</p>\n<p>2017年7月有媒体报道说，美国印第安纳州鲍尔州立大学商业与经济研究中心发布报告称，美国四分之一的工作岗位将面临被迁至海外的风险，约一半岗位可能被自动化取代。最容易被自动化取代的10种职业中，就包括数据录入员、电话销售员和缝纫工等职位。</p>\n<p>今(2019)年1月美国智库布鲁金斯研究所发表报告指出，目前大约有3600万美国人从事“高度自动化”的工作，其中70%的工作内容可以被机器取代，未来最可能受到影响的工作包含厨师、服务生、短程货车司机、办公室文职人员。AI（人工智能）的崛起则可能让全美1/4的就业人口被机器取代。</p>\n<p>世界顶尖会计师事务所普华永道在2017年的研究指出，未来15年，美国近40％的工作岗位可能会被机器人取代。这一比例在英国为30%，德国35%，日本21%。受新技术冲击最大的是运输、制造和零售相关行业，还有美国的金融服务业工作也将大受自动化冲击。</p>\n","author":1052,"categories":[19168,9203],"tags":[]}