{"id":617110,"link":"https://chinadigitaltimes.net/chinese/2019/09/天下杂志｜反送中运动的暗夜使者-200位人权律师/","date":"2019-09-09T00:40:10Z","modified":"2019-09-09T02:25:27Z","title":"天下杂志｜反送中运动的暗夜使者 200位人权律师","content":"<p>文章原标题：反送中运动的暗夜使者 200位人权律师：「谁的身体状况还可以，谁就撑下去」</p>\n<blockquote><p><em>香港特首林郑月娥4日正式宣布将撤回《逃犯条例》修正案，但并未对成立独立调查委员会、撤回暴动定性等其他诉求做出具体回应。警民对峙依旧持续，目前已有逾千人被捕，年纪最小的只有12岁。当街头沦为战场，平时坐在中环办公室，身穿衬衫、西装的200位「大状」，成了暗夜使者。他们为何甘冒政治风险，替这群黑衣示威者辩护？ 《天下》越洋采访4位香港义务律师团成员，他们又怎么想？</em></p></blockquote>\n<p>8月11日晚间7点左右，一发疑似由香港警方射出的布袋弹，划破了抗议女子的护目镜，年轻的脸庞满是鲜血。</p>\n<p>这一晚，反送中示威行动遍布全城。尖沙咀、太古、铜锣湾、葵芳…，警民在前线对峙，防爆弹、催泪瓦斯强力镇压，街头沦为战场，超过百人被捕。被铐上手铐、押上囚车的当下，没人知道自己会被带到哪里。</p>\n<p>「大家只好到处问、到处找，直到凌晨1、2点赶到新屋岭（拘留所），但到天快亮了都还没有见到他们（被捕者），这是一个很令人担心的状况…。最后大概花了1天半的时间，总共20个律师轮流去，才把所有被捕的人见完，」事隔快1个月，香港律师文浩正提起当时情况。 （延伸阅读：暴力持续 经济学人：最糟的结局将是香港的终结）</p>\n<p><strong>暗夜里奔走的人权律师</strong></p>\n<p>每次抗争结束后，他漫长的工作才正要开始。</p>\n<p>还记得8月11日大拘捕当晚，他手机的WhatsApp群组不断涌入各种讯息：「有人在尖沙咀被抓」、「被带到新屋岭了」、「谁可以去一趟」&#8230;，前线传回来的一字一句，令他和群里其他律师心急如焚，赶忙出门、彻夜找人。</p>\n<p>42岁的文浩正是香港知名人权律师，入行15年，曾多次义务替社运人士辩护。像2014年雨伞运动的学生领袖周永康、罗冠聪，或喊出「光复香港、时代革命」口号，在2016年因旺角暴动被捕入狱的梁天琦等人，都是他的当事人。</p>\n<p>甚至，连泄漏美国国安局「稜鏡」监测计画而遭通缉的史诺登（Edward Snowden），在港期间也是由他提供支援，帮助其离开香港、前往莫斯科。</p>\n<p>「这确实是很累人的工作，但现在很多律师很帮忙，愿意用自己的时间，整个晚上不睡觉，到警署见被捕的人，有时候一等就是4、5个小时…，」接近午夜12点，他刚结束整天工作、抽空接受《天下》越洋采访，却听不出丝毫倦意。</p>\n<p>反送中运动持续近3个月，根据香港警方统计，截止9月1日已有1,117人被捕。而像文浩正一样在前线奔走，提供被捕示威者法律协助的义务律师，全港将近200人。他们之中，有执业10多年的大律师，也就是代表当事人出庭辩护的「大状」，其他则是入行不久的年轻事务律师，负责处理相关资料，另外也有法律系学生参与其中，彼此相互合作，组成义务律师团。</p>\n<p>目前，因应反送中，就属民间人权阵线（民阵）与民权观察两大组织旗下的义务律师团较具规模，前者约有50到60多位律师加入，后者则在130人左右。这一群人权律师在过去三个月，几乎耗尽了所有的体力。 （延伸阅读：黄之锋：「我们渴望见到一个免于暴政的香港」）</p>\n<p><strong>香港律师们走上街头</strong></p>\n<p>6月、8月两度身着黑衣静默上街后，作为香港法治的捍卫者，这200位义务律师，面对难以预测的局势演变，也得像抗争者一样，保持如水般、「be water」的能动性，低调且迅速地在台面下动员。</p>\n<p>「我们在WhatsApp成分不同小组，当拘捕的时候，马上就会问有哪些律师可以帮忙，依照每个人靠近的地方，分派到不同警署。因为你不知道警察什么时候会抓人，有时候是晚上、有时候白天，而且人会被抓到哪里、被关多久也不知道，我们只能随时待命、做好准备。」文浩正做为民权观察义务律师团召集人之一，如此描述团员之间的「协作」模式。</p>\n<p>细数近3个月来，反送中已从初期的和平集会，升级成街头巷战。截至9月4日，光民权观察义务律师团就收到逾1,000件求助案件，跑遍全香港31间警署、12间医院、1家拘留中心，其中年纪最小的被捕者才12岁， 「大家根本看不出来他那么小。」文浩正说。</p>\n<p>这和5年前雨伞运动占领中环一带，直到最后才遭警方「清场」、逮捕示威人士很不一样。反送中却遍地开花，深入全港大小社区，每场示威动辄被捕数十人、甚至上百人，更增加救援难度。</p>\n<p>于是，律师们只能打团体战。如同示威者一样，保持高度机动，却发展出一套适时分工、补位的行动策略。</p>\n<p>「被捕后48个小时通常是大家最忙的时间，」25岁的戴颖姿是法律系学生，白天在律师事务所实习，晚上则是义务律师团的一员。但因为还未考取律师资格，不能经手案件本身，她便和其他几位学生联手，负责后勤工作，协助正在前线奔波的义务律师。</p>\n<p>「紧急法律支援⋯，讯息请注明：中英姓名、年龄、性别、联络电话、身分证号码、所在警署⋯。」她在脸书上分享这则讯息。</p>\n<p>每当有人被捕，来自全港各地的咨询电话、讯息突然涌入，大多是心急如焚的家长打听孩子行踪，又或是示威者找不到被捕的同伴下落⋯，另一端，戴颖姿逐笔记下被捕者的基本资料，整理成完成后，再传到WhatsApp群组里，请律师帮忙分头到各大警署找人。 （延伸阅读：世代在街头和解 香港长辈：2047我们都不在了，年轻人怎么办？）</p>\n<p>即便香港特首林郑月娥已承诺撤回送中条例，但市民要求的5大诉求，如撤回被捕者暴动定罪等，至今仍未见进展。黄明堂摄</p>\n<p>律师到警察局找人，3天接到逾百位被捕者协助要求<br />\n她回忆，8月5日全港大罢工，律师团3天接到超过100位被捕者的协助要求，为了纪录每个人的资料、所在位置、分派律师、追踪进度⋯，她和其他3个人一起轮班，每天睡不到2小时，「就看谁的身体状况还可以，谁就继续撑下去。」</p>\n<p>但这还是「找得到人」的情况下。有时被捕人士下落不明，她还得打电话到警局一一「寻人」，也曾在接到下落后，直奔医院，陪同18岁的被捕者就医。</p>\n<p>也因为被捕者大多是10几岁、20岁的中学生和大学生，缺乏法律知识和资源，民权观察的脸书专页上就列出20项「须知」，提醒示威者如果被捕，如何保护自己的法律权益，像是如何保护隐私、被捕须知、做口供须知等。</p>\n<p>「现在很多年轻人已经懂了，要在被捕的时候大声喊出自己的名字，因为这样律师才知道你是谁，后续才有办法帮你…。」也是义务律师团一员的大律师李安然感慨地说。</p>\n<p>得知被捕者姓名和位置后，义务律师便会赶往警局陪同做口供，告知接下来可能面对的法律程序，以及协助拍照存证、联络家属等⋯。之所以强调黄金时刻，就是为了确保当事人了解相关权益，不受警方影响，避免做出不利于自己的供词和决定。</p>\n<p>但也因此，义务律师经常会遇到警方有意无意「不配合」的状况。像是用拘捕人数太多、会面室不够用，或找不到人等理由，延迟律师与被捕者的会面时间。</p>\n<p>「有些被捕人士要求见律师，警察却跟他们说，先做完口供就可以见律师，其实这是错的…，但他们不了解自己应有的法律权益，往往我们赶到现场，才发现口供都已经做完了。」民阵义务律师团的大律师吴宗銮就说。</p>\n<p>吴宗銮一边忙着整理隔天早上出庭资料，一边接受《天下》采访。日前因参与示威被捕、遭控暴动罪的东华大学港生，正好就是他的当事人，「我们正在想用什么方法，让她还是可以顺利出国念书。」</p>\n<p>过去这3个月，吴宗銮和其他200位义务律师一样，周一到周五白天上法庭、进事务所工作，晚上加班处理案件资料，周末跑警局、医院，往往凌晨才到家…，「最近每个礼拜跟家人碰面的时间，几乎不到2、3天。」</p>\n<p>除了体力透支，有些义务律师还得承受心理压力。</p>\n<p>「还是有人会顾虑，不想让太多人知道​​自己在做这些事，」毕竟当反送中已经成为全球关注的政治事件，势必会有人担心，因此被贴上「反政府」标签，影响日后生计，「尤其是还在律师楼打工的年轻律师，通常都会更小心，」文浩正说。</p>\n<p>根据香港政府统计，全港总共有超过1万名执业律师，作为香港社会中的专业精英，如今这200人为何甘冒职业风险，为示威者辩护？</p>\n<p>「并没有多想太多，朋友一来问要不要加入（义务律师团），马上就答应了。我们只是牺牲休息时间和收入，比起街上的示威者，这点牺牲也不算什么， 」李安然直言。</p>\n<p>「作为律师，确保每个人都能有相同的程序正义，本来就是天职，」吴宗銮说，自己当年决定从科技业转行，重新念法律，就是因为想做人权律师，经历雨伞运动后，他更和一群律师组成论政团体「法政汇思」，为捍卫民主、自由、人权等价值发声。</p>\n<p>虽然执业多年，提起这次反送中运动，《天下》采访的义务律师都认为，是因为有群人还在前线抗争，坚持「5大诉求」，才给予他们力量，继续撑到现在、为被捕人士奔走。</p>\n<p>「坦白说，是因为他们，《送中条例》才会被挡下来，是我们应该感谢这些示威者。」吴宗銮提起这3个月以来，他始终忘不了的一个画面。 （延伸阅读：一国两制濒临摊牌 五个关键时间点，看反送中与香港的未来）</p>\n<p><strong>律师，你去帮那些比较小的孩子</strong></p>\n<p>反送中运动进入9月，由原先的罢工演变成学生罢课。香港11所大学于9月2日起发起「罢课不罢学」行动，持续上街示威，要求政府回应各项诉求。 shutterstock提供。</p>\n<p>7月30日晚间，因连日警民冲突，有49名示威者遭到拘捕，其中44人被控暴动罪。这也是反送中运动中，港府第一次以暴动罪名起诉示威者。</p>\n<p>当晚，吴宗銮从群组收到讯息，连忙赶到警署。他还记得当警察确定以暴动罪起诉，拿文件要被捕者签名的那一刻，没想到，眼前这群年轻人，「他们很镇定，好像早就做好准备，知道会面临这件事… 。我原本以为他们会哭、会有各种反应，没想到他们唯一的反应，竟然是没有反应。」</p>\n<p>担任义务律师10多年，文浩正也说，虽然被捕的大多是年轻人，未见过什么世面，很容易担心、害怕，但当他们在警局看见律师，「从来没听到有人说，律师你赶快帮帮我，我想快点出来，听到的都是，律师你不用帮我，先去帮那些比较小的小孩，那个人没有律师，你可以去帮他吗？」</p>\n<p>如此场景，更让他无奈地反问，「政府有没有想过，为什么这些10几、20岁的学生放暑假不去玩，而是要上街头冒着生命危险抗争？」</p>\n<p>即便香港和北京政府曾多次表态，针对反送中示威行动，将采取「止暴制乱」等强硬手段，驱散抗议民众、恢复民生秩序。但民怨却如洪水，四散到全港各处，当政府禁止集会，民间力量就以更难以预期、控制的方式，从城市的不同角落涌现。</p>\n<p>继9月2日、3日罢课后，中学生又准备在9月9日发起「全港中学人链」牵手罢课行动。年轻人的不满，并没有因为政府暂时退让，特首林郑月娥宣布撤回条例，而随之消退。</p>\n<p>相反地​​，他们随时整装待命，准备下一次集结上街。</p>\n<p>「政府透过驱捕、镇压，不想要他们出来，看见人出来就抓，这样做之后应该比较少年轻人出来嘛，但反而越来越多，这说明了什么事？代表政府的做法不对，用错方法了，他们不因为你打他，他们就会怕…。」文浩正说。</p>\n<p>今年夏天，这场香港史上最大规模的抗争行动，至今仍看不到终局。但也因此，第一次让200位金装律师，和街头成千上万黑衣示威者的心，紧紧牵在一起。 （延伸阅读：【张洁平专栏】历史的伏笔？香港一国两制，为何走向名存实亡）（责任编辑：陈秋婷）</p>\n<p>&nbsp;</p>\n<p><strong>相关阅读：</strong></p>\n<pre class=\"post-title entry-title\"><a class=\"et-accent-color\" href=\"https://chinadigitaltimes.net/chinese/2019/09/%e7%ab%8b%e5%9c%ba%e6%96%b0%e9%97%bb-%e6%88%91%e5%92%8c%e5%8f%8d%e9%80%81%e4%b8%ad%e8%bf%90%e5%8a%a8%e7%9a%84%e4%b8%80%e5%9c%ba%e7%88%b1%e6%83%85/\">立场新闻 | 我和反送中运动的一场爱情</a>\r\n\r\n<a class=\"et-accent-color\" href=\"https://chinadigitaltimes.net/chinese/2019/07/matters-49%e5%a4%a9%ef%bc%8c%e9%a6%99%e6%b8%af%e5%8f%8d%e9%80%81%e4%b8%ad%e8%bf%90%e5%8a%a8%e5%a6%82%e4%bd%95%e6%9d%a5%e5%88%b0%e4%b8%b4%e7%95%8c%e7%82%b9%ef%bc%9f/\">MATTERS | 张洁平：49天，香港反送中运动如何来到临界点？</a>\r\n\r\n<a class=\"et-accent-color\" href=\"https://chinadigitaltimes.net/chinese/2019/09/%e8%87%aa%e7%94%b1%e4%ba%9a%e6%b4%b2-%e6%b9%96%e5%8d%97%e4%bc%97%e7%bb%b4%e6%9d%83%e4%ba%ba%e5%a3%ab%e4%bb%a5%e8%a1%8c%e4%b8%ba%e8%89%ba%e6%9c%af%e5%a3%b0%e6%8f%b4%e5%8f%8d%e9%80%81%e4%b8%ad/\">自由亚洲 | 湖南众维权人士以行为艺术声援反送中</a></pre>\n","author":1001,"categories":[18271,18270,18269,18424],"tags":[32050,38683,38551,38526]}