{"id":617287,"link":"https://chinadigitaltimes.net/chinese/2019/09/【立此存照】程渊太太投诉因户口遭冻结致生活困/","date":"2019-09-10T18:39:16Z","modified":"2019-09-10T18:39:16Z","title":"【立此存照】程渊太太投诉因户口遭冻结致生活困难","content":"<p>【<span class=\"_5afx\"><span class=\"_58cm\">程渊</span></span>太太投诉因户口遭冻结致生活困难 被警告监视居住期间不得联系任何人】</p>\n<p><img class=\"alignnone wp-image-617288\" src=\"https://chinadigitaltimes.net/chinese/files/2019/09/1-16.jpg\" alt=\"\" width=\"500\" height=\"667\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/09/1-16.jpg 612w, https://chinadigitaltimes.net/chinese/files/2019/09/1-16-225x300.jpg 225w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><span class=\"_5afx\"><span class=\"_58cm\">长沙公益仨</span></span> 的程渊自7月22日被国安以颠覆罪抓捕以后，其妻子<span class=\"_5afx\"><span class=\"_58cm\">施明磊</span></span> 亦被置于监视居住之下。她的户口遭冻结，然而每个月仍要还房贷养小孩，更因被控颠覆罪无法找到工作，生活陷入困境。施明磊向检察机关提出控告，接电话的邓检察官却恐吓她称监视居<span class=\"text_exposed_show\">住期间，所有通讯包括跟他通电话都需要审批，否则是违规；去长沙投诉亦违规，更不能跟外界联系会见任何人。邓检对施明磊的生计问题，没有表示任何解决的意欲，竟是要把家属逼入绝境。</span></p>\n<div class=\"text_exposed_show\">\n<p>以下是施明磊所发布的情况：</p>\n<p>【三封控告信】</p>\n<p>自我收到长沙国安给我的“涉嫌颠覆国家政权”的监视居住告知书已经50天了，也没有和我及我律师说出一点点罪行。但我银行账户冻结，极大影响我的正常生活。我就此事于8月3日寄出了三封控告信，分别寄往长沙市检察院、湖南省检察院、湖南省国安厅。至今已经37天了，我没有收到答复，心急如焚，今天我决定找寻我的三封控告信的下落。</p>\n<p>上午10:10，我致电长沙市检察院侦查一处邓检察官询问我的控告信的下落。邓检察官接了电话，我说我是程渊妻子，想跟你了解我的控告信的处理情况：</p>\n<p>“邓检，我8月3日寄了控告信到长沙市检察院，8月5日已签收，8月27日，我到长沙市检察院再次反映了控告书的诉求。现在距离签收已经35天，我想了解处理结果？”</p>\n<p>邓检急促地说：“我已经拿到控告信，虽然你说是8月5号签收，8月22号才转到我这，从收到到回复是三个月期限。我会在期限内回复你的，也会给你一个书面答复，好吧？”</p>\n<p>我怕他挂电话，慌忙说：“邓检，你等等，我今天打电话过来一是想询问我的控告信的处理结果，二呢是有一些实际的困难确实是希望你了解。我的银行账户被长沙国安冻结，每个月要还房贷养小孩，孩子下半年学费没有着落……”</p>\n<p>话说了一半，邓检察官打断我。他说你应该知道你是在监视居住期间吧？我说我知道但我不认可，所以我才找你们（向检察院控告）。邓检说：“监视居住期间，所有通讯包括跟我通这个电话都需要审批，否则是违规；刚才你说你来长沙是吧？有没有报批？如果你没有报批，就是违规；包括跟外界联系会见任何人，应该报批，否则违规。” 联想到林警官交待我如果我违规，可能会抓我，我倒吸一口冷气。</p>\n<p>我在心里快速祷告了一下，克服内心恐惧，我哽咽了一下，说：“邓检，祸不及妻儿是不是文明社会，法制社会的基本准则，这是滥用侦查权，给我弄个监视居住本身就是违法。我也不认可给我的“涉嫌颠覆国家政权罪”的罪名。”</p>\n<p>邓检说：“我看过案情，你跟这个案子多多少少还是有关联。现在还在侦查期间，你有罪与否暂不能认定，所以不能认定办案单位是违法。那不能认定的情况下，我们检察机关只能监督，没有权限处理。”</p>\n<p>我说邓检我不认可这个（涉嫌颠覆国家政权）大罪名，如果你们坚持认为我与这个有关（涉嫌颠覆国家政权），那你们就把我一起逮捕。</p>\n<p>邓检说：“不是所有情况下都是逮捕，监视居住也是一种强制措施。”</p>\n<p>我很无奈地说：“邓检你看过案情，应该知道我与此案无关，现在扣了这么大一个帽子（涉嫌颠覆国家政权罪）给我，我不认可。” 怕他挂电话，我加快语速：“刚才我想讲一下我实际的困难没机会讲，还是想你们要了解我实际的困难。长沙国安冻结了我的存款，负债可是一秒都没冻结，我现在没有正式工作，只能零星做工，找工作你说即使我有经验，搞一个这个罪名给我，哪个企业敢聘请我，还有小孩要抚养。无论是从法律上，还是从情理上都说不过去。”</p>\n<p>我再次加快语速：“你替我想想，我每个月房贷2万5，还有物业费、社保、保险、生活费、孩子学费、信用卡，各项费用都扣款失败，我原本有公积金卡可以还房贷，现在都只能现金，扣款全部失败，我有实实在在的困难。孩子已经开学了，还没钱交下学期学费。这个搞得我十分麻烦！” 我觉得我说话像机关枪一样快。</p>\n<p>邓检说：“我会与办案单位沟通核实，如果真有生计问题，会去跟办案机关沟通督促他们解决。如果核实没有，那就要另说了。你要了解，任何人摊上刑事案件都会很麻烦，不只是你施明磊麻烦。”</p>\n<p>我说我理解你们的工作，但摊上这个事情，明显是长沙国安滥用侦查权，否则长沙国安林警官也不会三番五次承诺我会尽快解除对我的强制措施，解冻银行卡，归还物品。一开始说一个月还我，第二次见面说37天，第三次说尽快申请，这就是在拖延。</p>\n<p>邓检让我与办案单位直接沟通此事，我正准备再次重申：“依法查实无关联，应在三日内解除对我的银行账户的冻结，因为孩子要交下半年学费了。”</p>\n<p>邓检说有急事不能再说，匆匆挂了我电话，末了，说后面会来深圳当面与我沟通，应该到11月会对我的控告书给我一个书面答复。</p>\n<p>尽管，在这个9分钟的通话中，邓检非常耐心与我做了沟通，我仍然一头雾水，我做了什么事涉嫌颠覆国家政权？又是如何颠覆的？我的生计问题，要拖到何时解决？</p>\n<p>我这边刚挂完电话，我哥哥打来电话，说收到湖南省检察院的电话回复，她们拒绝提供书面回复，口头上讲了一下：“因该案还在侦查期，湖南省检察院没有办法处理，建议去公安机关的纪检部门投诉。”</p>\n<p>至此，包含那封寄给湖南省国安厅被转至信访部门的控告信，我的三封控告信全部得到了“答复”。</p>\n</div>\n<p>&nbsp;</p>\n<p><strong>相关阅读：</strong></p>\n<pre class=\"post-title entry-title\"><a class=\"et-accent-color\" href=\"https://chinadigitaltimes.net/chinese/2018/07/%e3%80%90%e7%ab%8b%e6%ad%a4%e5%ad%98%e7%85%a7%e3%80%91%e5%85%b3%e4%ba%8e%e4%bb%a3%e7%90%86%e7%8e%8b%e5%85%a8%e7%92%8b%e5%be%8b%e5%b8%88%e6%b6%89%e5%ab%8c%e9%a2%a0%e8%a6%86%e5%9b%bd%e5%ae%b6/\">王全璋律师涉嫌“颠覆国家政权”案辩护事宜的进展通报</a>\r\n\r\n<a class=\"et-accent-color\" href=\"https://chinadigitaltimes.net/chinese/2018/04/%e8%87%aa%e7%94%b1%e4%ba%9a%e6%b4%b2-%e6%b6%89%e7%85%bd%e5%8a%a8%e9%a2%a0%e8%a6%86%e5%9b%bd%e5%ae%b6%e6%94%bf%e6%9d%83%e7%bd%aa-%e7%bb%b4%e6%9d%83%e5%be%8b%e5%b8%88%e4%bd%99%e6%96%87%e7%94%9f/\">自由亚洲 | 涉煽动颠覆国家政权罪 维权律师余文生被逮捕</a>\r\n\r\n<a class=\"et-accent-color\" href=\"https://chinadigitaltimes.net/chinese/2017/12/%e5%a4%a9%e6%b4%a5%e7%ac%ac%e4%ba%8c%e4%b8%ad%e7%ba%a7%e4%ba%ba%e6%b0%91%e6%b3%95%e9%99%a2-%e5%90%b4%e6%b7%a6%e9%a2%a0%e8%a6%86%e5%9b%bd%e5%ae%b6%e6%94%bf%e6%9d%83%e6%a1%88%e4%b8%80%e5%ae%a1/\">天津第二中级人民法院 | 吴淦颠覆国家政权案一审公开宣判</a></pre>\n","author":1004,"categories":[18271,18270,18269,9203],"tags":[38825,14344]}