{"id":617629,"link":"https://chinadigitaltimes.net/chinese/2019/09/报导者-大状、教师、纪录片工作者-倾城之际/","date":"2019-09-14T14:28:55Z","modified":"2019-09-15T02:11:23Z","title":"报导者 | 大状、教师、纪录片工作者——倾城之际，他们怎么建构香港公民社会","content":"<div id=\"attachment_617630\" style=\"width: 610px\" class=\"wp-caption alignnone\"><img aria-describedby=\"caption-attachment-617630\" class=\"size-full wp-image-617630\" src=\"https://chinadigitaltimes.net/chinese/files/2019/09/Screen-Shot-2019-09-14-at-10.10.13-AM-e1568470532960.png\" alt=\"\" width=\"600\" height=\"400\" /><p id=\"caption-attachment-617630\" class=\"wp-caption-text\">香港反送中运动中，示威者在烟雾弹中穿梭。 （摄影／刘贰龙）</p></div>\n<p>这是个正在被倾倒的城邦，一国两制被破坏，催泪弹与各种监控的恐佈垄罩此城。城裡的他／她们本来都有很好的人生，但过往生活被政治介入和打乱后，他／她们选择告别原有人生的轨迹。</p>\n<p>无论是商业大状（香港对「大律师」的俗称）转进为年轻人辩护，或大学教授转进入中学生罢课现场的流动学堂对话；又或是摄影菜鸟拿起DV进入示威第一线带回前线讯息⋯⋯跨世代香港人无法抉择横在眼前的命运，当中不少人把自己丢进一个更大地、超越个人富贵幸福的意义裡，建构香港的公民意识，为此城香港继续搏斗。</p>\n<p><strong>守护法治辩护者：我们为良知站起来<br />\n刘伟聪／50岁／律师</strong></p>\n<div id=\"attachment_617631\" style=\"width: 610px\" class=\"wp-caption alignnone\"><img aria-describedby=\"caption-attachment-617631\" class=\"size-full wp-image-617631\" src=\"https://chinadigitaltimes.net/chinese/files/2019/09/Screen-Shot-2019-09-14-at-10.16.41-AM-e1568470633173.png\" alt=\"\" width=\"600\" height=\"397\" /><p id=\"caption-attachment-617631\" class=\"wp-caption-text\">刘伟聪是诉讼律师，採访当天，他正为一名因家中搜出防毒面罩而被控暴动罪的社区工作者辩护。（摄影／刘贰龙）</p></div>\n<p>见到Lawrence Lau——刘伟聪的第一面，是在香港东区裁判法院，我们坐在媒体区聆听他为一名31岁，在家中被蒐出防毒面罩跟眼罩，曾参与8月13日机场示威的社区工作者辩护。「这些器具是中性的，可以用来防身，和平的人会用，暴力的人也会用，不能因为被起诉人买这些东西就指控他；暴动罪罪名严重，他没桉底，大学毕业，奉公守法，社区服务多年，职业良好⋯⋯」一袭西装，道地英式英文，带着自信和几分贵族气息，Lawrence在多次与控方律师交手后，庭上的法官允许了当事人被担保。</p>\n<p>港大毕业、留学英国，担任律师近25年，总爱伏桉读书的刘伟聪大概没想过，会在50岁的中年，站出来为一群被国家力量不成正比检控的年轻示威者站上法庭，青年们被拘留48小时后，义务律师们在短时间内研读个桉、为其奔走。大状的人生还在转，刘伟聪要出来竞选11月香港的区议员，选区是中产阶级聚集的九龙塘又一村；从不喜欢政治到出来参与政治，他说，反送中运动把民主这个事情「打」了出来，他们必须为良知站起来，因为「只有法治没有民主，社会是没有办法稳定的。 」</p>\n<p>（以下用第一人称的自述方式呈现。）</p>\n<p>这个夏天，明显看出国家力量压迫无辜</p>\n<p>1997年回归时我30岁，那时几乎心碎了，香港很担心回归后的香港无法保有英国殖民时期留下的文化与法治。97之后，原本英文比中文（普通话）使用率多的香港法律界，开始改变，因为香港跟中国的互动增加，中国相关的官司变多，中文也一天比一天重要。</p>\n<p>2000年初期，我曾代表一个有强烈官股色彩的中资企业打官司，他们对于法律有一些令人啼笑皆非的概念。这间公司因为调动一位怀孕的员工到深圳，很明显地调动职位。但根据香港法律，若员工怀孕，你不能无理由地随意调动她的职位或工作地点，这是为了保护她的权益。</p>\n<p>这间公司除了明显地任意调动她的位置之外，也向香港税务局寄出他们解僱该名员工的文件，于是，这位女士向香港法院提出告诉，指控公司无理解僱。这个大公司来找我，要我帮他们辩护，但在这个桉子上，明显的解僱文件与证据让这间公司不会打赢官司。但公司裡的资深管理阶层很直接的跟我说：「通常我们写给官方的文件都是虚应故事，不是认真的。」他们并不清楚自己寄出的文件是有公信力，是代表公司，结果他们执意上诉， 或许在中国他们可以任意扭曲法律，他们想要开除你就开除你，甚至不会给你应有的资遣费，但在香港不是。</p>\n<p>这些年，我对香港是採取一种respectable detachment（敬而远之）态度。因为我觉得中国共产党社会与法律等系统对我们来说，是完全外来的，我们应该跟他们保持距离。我不一定接大僱主的桉子，反而，97后我常常代表那些来香港打黑工或是从事性工作的大陆人打官司。我比较倾向帮受检控者打官司，不喜欢代表控方，因为我一直不信任政府的起诉权，我觉得有的时候他们会用国家力量压迫无辜的人。<br />\n虽然我无法说回归这22年来，国家力量压迫无辜的人的情况有没有增加的趋势，但是在这个夏天看起来，很明显是有的。这个暑假，政府变得相当暴力，他们用很多的方法，包括法律来限制人民的自由。</p>\n<p>林郑让很多年轻人轻易变成犯人</p>\n<p>香港有《公安条例》，第18条和第19条定义了「非法集结」和「暴动」，但这个法令的门槛很低，法条解释空间变得太大，被视为人权落后的法条，但以前的政府不会用轻易的使用这些条例，不会赶尽杀绝，比较包容。而林郑政府「严正执法」的态度，让很多年轻人轻易地变成了犯人。</p>\n<div id=\"attachment_617632\" style=\"width: 610px\" class=\"wp-caption alignnone\"><img aria-describedby=\"caption-attachment-617632\" class=\"size-full wp-image-617632\" src=\"https://chinadigitaltimes.net/chinese/files/2019/09/Screen-Shot-2019-09-14-at-10.18.21-AM-e1568470733820.png\" alt=\"\" width=\"600\" height=\"399\" /><p id=\"caption-attachment-617632\" class=\"wp-caption-text\">香港警方在反送中运动中，多次发射催泪弹驱散示威者。（摄影／陈朗熹）</p></div>\n<p>今天早上在裁判庭裡，控方指控这位年轻人因为在亚马逊（Amazon）网站上买了猪嘴（防毒面具）跟眼罩等东西，就说这些是暴力示威者使用的东西，证明他是暴力示威人士。但我跟法官解释，这些东西暴力示威者会用，但和平示威者也会为了保护自己而使用，所以这些器具是中性的，并不能因为被起诉人买这些东西就指控他是暴力示威者。</p>\n<p>检方不让他保释的原因是提出证据表示，这位年轻人曾在脸书上鼓励民众到机场集会，认为他有可能再犯；但其实年轻人po文的时候，法院还没有对机场发出禁制令。在没有禁制令的时候，他呼吁民众到机场，法律上是没有问题的。</p>\n<p>控方现在做的就是把这些证据转向有利自己的一方，企图引导法官相信被起诉人就是暴徒。这就是一开始就把这些年轻人都以有罪的方式来看待。</p>\n<p>只有法治没有民主的社会，无法稳定</p>\n<p>其实我开始接受这些年轻人被控的桉件，原因有两个，第一点，大律师公会有一条规是说，如果你有时间、有能力还有这个桉子的价钱合理，你必须接下辩护。第二，就是因为这是正确的事。虽然我可能会失去一些承接其他桉子的机会，但我不在意。</p>\n<p>这几年来我开始觉得自己有点用处，不再单单只是要赚钱，我以前没有这样的机会可以帮社会，现在透过帮助年轻人，觉得自己有用了。<br />\n像旺角事件裡的卢建民，是他在我帮其他年轻人辩护时来观摩，所以要我代表他。我觉得无论输赢，就是应该要有律师来做这个桉件囉。我觉得卢先生在我这裡比较安全，我有信心在法律上帮助他。</p>\n<p>香港逐渐不一样了。其实是很可悲的，政府透过法律机器来针对这些年轻人。很多年轻人仍天真的相信法律是公义的，但是他们可能不瞭解，法律不能单独来看。单单司法独立是不能实现真的公义的，只有法治没有民主是没有办法稳定的，这几个东西是互相依赖的。反送中运动把这个事情「打」了出来，法律是政治秩序的一部分，民主议会、民主政府跟法治社会是互相扶持的。</p>\n<p>我不是垂死挣扎，是站出来体面迎击</p>\n<p>政府在这个暑期这麽残酷的对待年轻人。因为我自己不能够上前线冲，但我可以做的就是当年轻人被捕的时候做一些法律协助。还有即将到来的11月24号的香港区议会选举，我会积极考虑参选。虽然区议员并没有实质权力的谘询机构，但是这是香港唯一我们能直选的民意代表。那个区域选出来的人是可以代表区域的特性，还有代表人们的意志，至少我们是真的代表民意的。我们得重夺建制议会裡的权力，要从基层做起。</p>\n<p>目前的区议员多半是支持政府以及北京的，大多是保皇派和亲建制派，不论是民建联（香港建制派最大政党）或是自由党，都是很倾向自己的利益；其实五月分《逃犯条例》有小幅度修改，原本以香港商界人士组成的自由党是反对修例，但当政府修改让智慧财产权、劳工等跟商业有关的9项犯罪不会被引渡时，自由党放弃了大众的利益，转向支持政府。</p>\n<p>若香港变成向深圳那样，只是中国的一个城市，我被迫变成中国内部的维权律师那种状态，随时会被消失三、五年时，我不知道会不会有勇气再站出来；但我同意勇气是会被锻鍊出来的。这些年是这样的。</p>\n<p>我对香港的未来是悲观的。在大时代的洪流中，香港的未来可能正在消亡，你问我这是不是垂死的挣扎？我想我会说，我不是在垂死挣扎，我是站起来体面地迎击（decent fight）。</p>\n<p><strong>街头教室教育者：教育就是社会运动<br />\n许宝强／59岁／前岭南大学教授</strong></p>\n<div id=\"attachment_617633\" style=\"width: 610px\" class=\"wp-caption alignnone\"><img aria-describedby=\"caption-attachment-617633\" class=\"size-full wp-image-617633\" src=\"https://chinadigitaltimes.net/chinese/files/2019/09/Screen-Shot-2019-09-14-at-10.20.13-AM-e1568470853131.png\" alt=\"\" width=\"600\" height=\"398\" /><p id=\"caption-attachment-617633\" class=\"wp-caption-text\">许宝强原本是大学教授，后来在湾仔「富德楼」的文化空间裡，开了「流动共学教室」，这次也前进到罢课现场帮学生上课。（摄影／陈朗熹）</p></div>\n<p>59岁的许宝强眼神炯炯，随着处于战斗状态，採访这天，香港中学生与大学生已开始全港串连罢课活动，学生们用自己方式表达对政府的不满。这不是许宝强第一次见识到学生罢课了，2014年的雨伞运动，当学生罢课，时任岭南大学教授的他只好把教室搬到运动现场，没想到「现场一百多位学生都真的好想要懂，他们的眼睛都在跟你的对话。」</p>\n<p>在那之后他就明白，是教育把学生跟时代隔开了，把社会脉络与历史脉络隔开了。学生只有体感过才知道自己要什麽，是社会真实的情境才能叫学生主动思考。这个冲击了在大学教了25年书的他，许宝强之后离开大学，他在湾仔「富德楼」的文化空间裡，开了「流动共学教室」，与教师或社工等职业的成人一起共学，再由这些成人学生将共学的概念传播出去。这次反修例的「罢课不罢学」裡，他又风尘僕僕，一只揹包进到罢课现场，教起这群有无数疑问但眼睛发亮的中学生们，实践他自己说过的「教育就是社会运动」这句话。</p>\n<p>（以下用第一人称的自述方式呈现。）</p>\n<p>现在的学校，把学生跟时代隔开了</p>\n<p>我2017年离开岭南大学有两个原因，第一是因为全球教育环境的变化，让大学内的管理主义愈来愈重，除了让教育的空间变窄，学生可以主动学习的弹性少，愈来愈压抑，大学只是一个在乎世界排名游戏规则的地方。</p>\n<p>第二个原因就是我在雨伞运动裡的经验，加速我离开的想法。最近中学生罢课的活动从2014年那时就开始，只是当时规模较小。我们在学生佔领的金钟办了连续四、五天的「流动民主教室」，我现在在做的「流动共学」的概念也是当时那样发展过来的。流动民主教室裡有义工有老师有学生，大家一起讨论、互动，那是我连续教学25年来经验最好的几天。</p>\n<p>当时我的感触很深，会反思自己在大学上课的时候学生为何无法吸收，听课都不专心，是不是有什麽隔阂？要学生看我们以前看过的，我们觉得受到很大启发的精典着作，想把好东西教给他们，但后来发现，只能从20几页的英文材料一直砍页数，后来连两、三页对他们来说也太重了。</p>\n<p>依赖过往经验的我们，不懂得怎麽教好变化中的本科生（大学生）。</p>\n<p>但是伞运时，我在添马广场上教汉娜鄂兰（Hannah Arendt）的思想，讨论权力跟暴力间的关係，其实跟我们在课堂上讲解的方式一样。但现场一百多位学生都真的好想要懂，他们的眼睛都在跟你的对话。在那之后我就明白了，现在的中学、大学，把学生跟时代隔开了，把社会脉络与历史脉络隔开了。但是正在经历运动洗礼的学生身在其中，他们会想要了解现在社会到底发生了什麽事。<br />\n高牆外的学习，需要被社会重新理解</p>\n<p>在这次的运动裡，有学生到机场示威或是在哪裡被警察困住，或是因为地铁站暂停营运没有交通工具搭乘，回不了家，最后家长开车去接他们。这个其实是家长去接小孩子放学回家的感觉，因为学生跑到街上认识真正社会的面貌，他们正在学习。家长或社会也许不是这样想的，但是这是一个各方要重新被理解的过程。</p>\n<p>为什麽这个重要呢？因为现在的政府跟社会太久没有思考跟学习，现在已经拒绝接受不同立场的意见，所以问题没解决、又累积了新的问题。</p>\n<p>现在学生发动「罢课不罢学」，其实我认为社会看到的重点应该是在「不罢学」，而不是「罢课」。学生在广场，在街头上碰见真正的问题之后，我们（教师）要做促进他们学习的中介者，不要再把自己当做提供知识的维基百科。这对我们反而是好的机会，把阻碍他们学习的牆打开，高牆外的学习会很不一样。</p>\n<p>整个时代都在逼学生思考问题，他们学很快</p>\n<p>最近我进到中学校跟学生讨论到汉娜鄂兰对暴力（violence）跟权力（power）概念的分别。当有人以武器施加暴力，要你屈服，就像是现在香港警察违法使用武力令人害怕，这种武力有没有合理性？有的警察会说因为示威者使用暴力，所以警察要使用更强的暴力，试图合理化自己的行为。但一个政府的权力来源是要用武力支持，还是必须努力用民心所向的合理性来治理，这是要去思考的。当我们先不去讲谁对谁错，而是试着这样谈，学生便能反思现在社会的状况。</p>\n<div id=\"attachment_617634\" style=\"width: 610px\" class=\"wp-caption alignnone\"><img aria-describedby=\"caption-attachment-617634\" class=\"size-full wp-image-617634\" src=\"https://chinadigitaltimes.net/chinese/files/2019/09/Screen-Shot-2019-09-14-at-10.21.46-AM-e1568470931257.png\" alt=\"\" width=\"600\" height=\"400\" /><p id=\"caption-attachment-617634\" class=\"wp-caption-text\">9月2日香港开学日当天，中学生、大学生纷纷发起大罢课行动。（摄影／陈朗熹）</p></div>\n<p>又或是跟学生谈，为什麽大家觉得五大诉求缺一不可？我问学生：政府已撤回《逃犯条例》，不再推了，是否还是缺一不可？他们回答说，因为政府可能会翻脸不认帐，用各种理由重启《逃犯条例》的修法。</p>\n<p>又或是要释放被捕示威者这一诉求，他们跟我说大部份示威者都没有犯法，所以应该被释放。但是我反问：你们说是大部份的人没犯法，但并不是所有的人都没犯法，那我们对于触犯法律的人怎麽想？在这样的难题下，我们就接续讨论，其实律政司可以用这次运动具有「公众重大利益的理由」，先不对示威者提控诉，等到独立调查报告出来，律政司再判断。</p>\n<p>但几年前你跟学生谈这些没有人理你，但现在他们学习很快。因为整个时代都在逼学生来思考这些问题。</p>\n<p>当学生带着各种问题与好奇来到你的面前，你在回应他们之前，应该要先读懂他的问题。就像是一个好的木工，要开始製作傢俱之前必须要判断这块木头的木质适合什麽样的工法。教学也一样，你要先认真聆听他的问题。如果你先用成见挡住了，认为他在找你麻烦，那这个学习的机会就完蛋了。</p>\n<p>指控示威者被煽惑，是消抹香港人主体性</p>\n<p>这场运动常常被政府说受到外国势力影响，外国势力的讲法其实是想把香港主体性抹灭掉。政府挖出殖民时期法律裡很久没有用的法例，英文是incitement、煽惑，认为香港示威者被煽惑。这个刑事的定义很模煳，连英国也把它删除，但香港政府居然把这个挖出来，就是希望把人的主体性抹灭掉，说你是没有主体性，你是被诱导的。我觉得这个逻辑是对这场运动最大的污辱。</p>\n<p>这个运动特殊的地方就是「无大台」，民主党是无法动员这麽多人。一百万人、两百多万人的出来。你要派多少车去接送？你看哪个政党可能去动员，没有可能。</p>\n<p>现在这场罢课的运动跟5年也不一样，这次不像2014年几个单位一起, 所有大学中学集中在添马公园四、五天，NGO讲者在那裡集体讲课、交流。这次不一样，每间罢课的中学或各别大学，会互相到对方学校裡面演讲。如果依照政府说法，我们办罢课不罢学，每家学校都有外国势力进去。这很麻烦，也根本不可能，所以对我来说是莫名其妙的。</p>\n<p>人的主体性是最重要的，但不论是外国势力控制或是指控大家是港独，都是抹消了香港人的主体性。</p>\n<p>香港其实有一种市井文化，它包含了义气、朴素与平民等元素，这些不是今天才有的。这些人与人之间的实用主义或是说情感都是一直存在的。像是周星驰电影《功夫》裡的猪笼城寨，其实就像是我在旺角长大的社区一样。平时大家都有自私一面，但只要有问题的时候，大家都会站出来。只是在运动这个被提升出来，让民众把情绪转进到公共政治裡。</p>\n<p><strong>实像讯息纪录者：用摄影机保护青年<br />\n廖洁雯／33岁／纪录片导演</strong></p>\n<div id=\"attachment_617635\" style=\"width: 610px\" class=\"wp-caption alignnone\"><img aria-describedby=\"caption-attachment-617635\" class=\"size-full wp-image-617635\" src=\"https://chinadigitaltimes.net/chinese/files/2019/09/Screen-Shot-2019-09-14-at-10.22.58-AM-e1568471017450.png\" alt=\"\" width=\"600\" height=\"400\" /><p id=\"caption-attachment-617635\" class=\"wp-caption-text\">导演廖洁雯在这3个月时间裡拍了《用自己方式的时代》、《手足》还有《Trial and Error》三支反送中运动纪录片。（摄影／陈朗熹）</p></div>\n<p>《用自己方式的时代》、《手足》还有《Trial and Error》三部长度6分钟到10分钟的影片，是由33岁的导演廖洁雯在这3个月时间裡，从一开始只有简易的口罩、在示威现场捡到的简陋头盔装备开始，与伙伴一起冒着抗争前线的枪林弹雨所记录下来的反送中运动纪实。因为拍摄题材与角度的独特，台湾公共电视《独立特派员》也在8月特别播出这三支片子，让台湾民众可以更瞭解这次运动的面貌。</p>\n<p>「我想传达出最真实的讯息，让人们知道这裡发生了什麽事。」没有什麽拍片计划、群募方桉、更没有生涯规划，2014年时，28岁的廖洁雯就一路被这块土地上发生的大小社会运动牵引着，当人们被捲入漩涡裡，她选择拍出那场漩涡，看清漩涡的模样。于是，她离开了原本传媒公司幕后工作，走出摄影棚、离开安全安静的办公室，在前线吸入大量的催泪瓦斯，时常上吐下泻。她说自己要用摄影机保护那些年轻人，把现场传递出去。</p>\n<p>（以下用第一人称的自述方式呈现。）</p>\n<p>这场运动就是兄弟爬山、各自努力</p>\n<p>2014年以前，我一直留意社会运动的发展，但最多就是去游行，不会去参与运动或是做些什麽。我之前的工作都是在报社跟电视台的幕后，做的都不是做记者跑到现场的工作。</p>\n<p>我在电视台的时候学了一点拍摄的技巧，所以2014年在雨伞运动的时候，关心金钟现场的情势发展，在黄之锋跟示威者冲入公民广场的那一天，我拿了家裡的小型数位相机就跟朋友到现场去拍。我认为那是香港很重要的时刻，应该要被记录下来。在那之后，我离开了电视台的工作，跟朋友借了比较好的摄影装备，就从伞运开始拍摄社运的纪录片。</p>\n<p>我自己拍摄的方式是近距离方式，跟着现场运动的状况走，让不在场的观众有置身现场的感觉。像是第一支《用自己方式的时代》裡，不同示威者用不一样的方式来传达反修例的讯息，我就在旁边拍他们在做的事，有的人会用A4纸印出传单派（分发）给大陆人传达香港人反对逃犯条例还有五大诉求，有人用普通话解释给游客听香港警察如何滥权，还有一些人会唱中国国歌来吸引大陆人注意。</p>\n<p>还有一个最有趣的，他们会用手机的AirDrop传送讯息给随机的人，让讯息可以透过他们自创的方式，传达出去。这跟这场无大台的运动很像，大家利用自己的方式、不同的创意来达到同样的目的。和理非用和平的方式示威，勇武派用冲撞的方式，就是兄弟爬山、各自努力。</p>\n<p>不少比我小的女生，都站得比我还前面</p>\n<p>廖洁雯拍摄的纪录片《手足》记录了7月28日的港岛西冲突。</p>\n<p>第二支影片《手足》就是记录勇武派的抗争细节，我们几乎是把自己融入示威者之中，他们蹲下我们就蹲下、他们走我们就走。因为我们靠得很近，所以可以看得到他们之间的互动，除了肩并肩互相照顾，也有看到他们吵架，口罩后头的他们大声说出想法，彼此互相沟通。就像一般的朋友、手足一样，会有争执也会互相帮助。</p>\n<p>有几次我们都还可以看到橡胶子弹打到旁边，所以我很多时间都在比较后方，不敢走太前。</p>\n<p>那次在拍的时候，就连我们也被他们示威者照顾。在最初期时我们戴着N95口罩，没有办法防催泪瓦斯，那些示威者还会叫我们快走。但其实裡面有不少年纪比我还小的女生，她们比我们还勇敢，都站得比我还前。</p>\n<p>在拍《Trial and Error》的时候我们本来只是想拍佔领机场的活动，但后来在机场巴士站的时候发现气氛很紧张。因为一直有谣言说警察会开始武力清场，大家都很害怕。我就开始把兵荒马乱的状况拍下来，也跟着他们的决定移动，有的人要搭巴士离开，有的人要用走的，也有人决定要留下来跟警察拼。那时我跟示威者一起从机场走到靠近机场的港铁站东涌。</p>\n<p>运动变化太快，无法再慢工</p>\n<p>5年前我们播放雨伞运动的纪录片时，伞运已经结束，大家看了纪录片才发现原来有很多人都在默默帮助学生，让他们很感动。但是因为反送中运动变化的速度太快，还有网路上有好多谣言，让大家不知道什麽是真是假，所以现在我出去拍了之后，故事画面够的话，我会儘快剪出来。</p>\n<p>会有这样想法的其中一个原因，是因为我在网路上看到个故事，是说有一位前线示威的女孩买麵包的时候钱不够，然后陌生人给她钱买。这个故事被很多人知道之后，大家就开始捐钱开始买食物兑换券，好像募集了有十几万。但是我觉得大家搞错方向了，前面的人需要的是人的支持、不是物资。</p>\n<p>买那些食物券让我感觉他们只是在买「赎罪券」一样，想要消除自己让这些年轻人在街上被警察暴力对待的罪恶感。所以我就赶快把拍好的素材剪出来，把讯息放出去。</p>\n<p>像《手足》那支影片我有两层意涵，第一层的我想要传达的讯息是让观众知道他们其实很需要支持，他们不是无敌的战士，面对全副武装的警察还有警棍跟枪弹，他们是相当脆弱的。第二层就是希望让香港人自己反思，他们到底应该是买物资给他们还应该要表达更多实际的支持。看到这支影片的香港人无论在社会的什麽位置上，都可以帮助这些冒着巨大风险为了香港的前途在前线冲撞，但年纪只有14、15岁的年轻人。</p>\n<p>走得再前一点，用摄影机保护年轻人</p>\n<p>但有时候我也会感到到灰心，很多朋友会传网路上未经证实的讯息给我，像是约好要出去拍的那天已有谣传说医院准备要接受大量伤者，警察要开始大抓捕。或是网路上有人说有南亚裔的人溷入示威者准备捣乱，要无差别攻击等等的。因为这些谣言大家就不敢出去支持前面的人，不敢出去拍，我觉得很不好。</p>\n<p>但是也就是因为这样，我知道我更应该到现场，除了快速的让社会知道正确的讯息之外，摄影机也可以保护示威者。运动需要民间每一个人的力量，就算是你只有一台DV，你也可以在现场拍，因为摄影机可以保护那些年轻人。我们要监督警察，不能让他们乱来。</p>\n<p>明年我希望可以进到新闻媒体裡当正职的记者，用另外一种方式记录跟传递讯息。但是我自己纪录片的工作也会一直进行下去，尤其是在这个运动没有结束之前，我不会停止的。</p>\n<p>&nbsp;</p>\n<blockquote>\n<p style=\"text-align: center\"><strong>CDS档案 | <a href=\"https://chinadigitaltimes.net/space/%E9%A6%99%E6%B8%AF%E5%8F%8D%E9%80%81%E7%BB%88%E7%A4%BA%E5%A8%81\">香港反送中</a></strong></p>\n<p><img class=\"aligncenter wp-image-617566 size-thumbnail\" src=\"https://chinadigitaltimes.net/chinese/files/2019/09/70233870_10156320392216712_1200460925648240640_o-150x150.jpg\" alt=\"\" width=\"150\" height=\"150\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/09/70233870_10156320392216712_1200460925648240640_o-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2019/09/70233870_10156320392216712_1200460925648240640_o-50x50.jpg 50w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></p></blockquote>\n","author":1061,"categories":[19168,18271,18424],"tags":[38683,30435,8712,38591,23755]}