{"id":617749,"link":"https://chinadigitaltimes.net/chinese/2019/09/法广-北京为何抓住李嘉诚不放/","date":"2019-09-16T06:24:37Z","modified":"2019-09-16T06:56:41Z","title":"法广 | 北京为何抓住李嘉诚不放","content":"<p>作者：<span class=\"m-from-author__name\">安德烈</span></p>\n<p><strong>香港危机持续百日，北京忽然找到一个打击的靶子&#8212;李嘉诚，或者说以香港富商李嘉诚为代表的“房地产商”们。几日来，几大官媒痛陈“香港社会动荡的病很”，乃是房产问题。</strong></p>\n<p>最近中共政法委、新华社、人民日报连续发表文章，目标直指李嘉诚，或者说以“李嘉诚们”为代表的香港地产商。李嘉诚9月9日出席一项活动时谈到香港时，劝告青年体谅大局，执政者对未来主人翁网开一面，共渡难关，结果中共政法委直指李嘉诚“网开一面”的说法是“纵容犯罪”，“不是为香港着想，而是看着香港滑向深渊”，中共政法委的文章着力点似乎是要解释香港这场危机的根源：“在香港当前乱局中，不少年轻人将楼价高、租金贵点不满及愤怒，发泄在政府头上。”文章别有深意地反问：李嘉诚等“囤地圈钱”的地产商们，会不会对市民及香港的未来也网开一面。13日，李嘉诚以“习惯于莫须有指责”予以回击。</p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/files/2019/09/李嘉诚.jpeg\"><img class=\"aligncenter size-full wp-image-617752\" src=\"https://chinadigitaltimes.net/chinese/files/2019/09/李嘉诚.jpeg\" alt=\"\" width=\"497\" height=\"293\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/09/李嘉诚.jpeg 497w, https://chinadigitaltimes.net/chinese/files/2019/09/李嘉诚-300x177.jpeg 300w\" sizes=\"(max-width: 497px) 100vw, 497px\" /></a></p>\n<p>李嘉诚是中国改革开放年代的“红人”，很早响应中国政府号召回大陆大量投资，建立大学，与中国前领导人有深厚交情，中国官媒那时更是褒扬不断，赞其勤劳，节俭，低调，有眼光，关心教育，心系家乡，家风正派，现在被批奸诈、囤地、推高房价、两面三刀，丑恶的资本家。究其原因，除了李嘉诚以杰出商人的远见近年在中国撤资令当局不快，在香港危机以来的几次表态也相当独立，被认为没有向着北京。</p>\n<p>人民日报12日发表题为『解决住房问题，香港不能再等了』评论，最后也把矛头对准李嘉诚们，“为公共利益计，为解决民生计，地产商是时候释放最大善意，而不应只打自己算盘、囤地居奇、赚尽最后一个铜板”，“什么才是对香港未来负责？什么才是对年轻人‘网开一面’？这才是。”评论的结论是三个月来之所以许多年轻人卷入反修例风暴，“住房，正是重要根源”。新华社更在13日也发表评论称，香港社会深层次矛盾，最突出，最迫切，最让人诟病的就是住房问题，因此要“采取有效措施加以解决，彻底消除社会动荡的病根”。</p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/files/2019/09/人民日报批李嘉诚.jpeg\"><img class=\"aligncenter wp-image-617751\" src=\"https://chinadigitaltimes.net/chinese/files/2019/09/人民日报批李嘉诚.jpeg\" alt=\"\" width=\"450\" height=\"584\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/09/人民日报批李嘉诚.jpeg 720w, https://chinadigitaltimes.net/chinese/files/2019/09/人民日报批李嘉诚-231x300.jpeg 231w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>中共直接指挥的党媒发连珠炮，站出来替香港危机把脉，而且直指香港动荡的根源是房屋问题，令人深思。香港民主党尹兆坚指出，地产霸权一直是人所共知，现由北京、特区政府及民建联再指出问题是政治动作，意在转移视线，将反修例风波的政治责任卸给地产商。香港中大高级讲师蔡子强也认为，房屋问题上深层次问题之一，但反修例风暴中，年轻人担心的是失去自由，一国两制变成一国一制，北京将风暴根源归结为房产问题是一厢情愿。</p>\n<p>香港明报在题为“官媒罕有批地主 体制扭曲是祸因”的社评指出，反修例风暴与土地房屋问题并无直接关系，就算现在政府有魔术棒一下子变出大量房屋，也未必能令反修例风暴止息。</p>\n<p>有人做了研究，如果按房价收入比来看，北上广深等大陆一线城市的房价收入比远高于香港，“如果香港高房价要怪李嘉诚的话，那么，大陆北上广深等一线城市的高房价要怪谁？”</p>\n<p>其实，香港这次爆发危机，跟房地产没有任何关系，跟香港人的自由一步步受到北京的威胁有极大关系。反送中风暴由旨在方便向中国大陆遣返香港嫌犯的『逃犯条例』修订案引爆，最后形成“五项诉求”，每一项诉求都是政治问题，核心就是保证香港司法独立，港人自由。要求当局兑现普选特首与普选议员的承诺。只有落实双普选，香港才可保证当年中英联合声明宣布的一国两制，港人的要求并不过分。</p>\n<p>香港危机如此深重，北京至今不肯在政治问题上丝毫退步，现在抓住李嘉诚们不放，被指转移视线，于事无补。</p>\n","author":978,"categories":[19168,18271,8779],"tags":[38857,38683,24250,8712,38591]}