{"id":617919,"link":"https://chinadigitaltimes.net/chinese/2019/09/德国之声-美欲向北京施压-新疆议题成联合国焦点/","date":"2019-09-19T09:28:25Z","modified":"2019-09-20T16:21:20Z","title":"德国之声 | 美欲向北京施压 新疆议题成联合国焦点","content":"<p><strong>第74届联合国大会9月17日在纽约正式展开，根据路透社报导，美国正在考虑于下周各国领袖齐聚联合国时，运用新疆再教育营的议题对抗中国。 美国国务卿蓬佩奥预计将寻求其他国家支持，在联合国大会上谴责中国的再教育营政策。</strong></p>\n<p>（德国之声中文网）有鉴于一些美国外交官警告该国在国际组织的领导地位，正随着中国影响力逐渐扩大而式微，美国国务卿蓬佩奥 (Mike Pompeo) 表示美国计划于联合国大会期间，针对新疆再教育营的议题谴责中国。他七月时曾形容中国的再教育营政策是“世纪污点”，并说这个时代最糟糕的人权灾难正在中国发生。</p>\n<p>路透社引述一名资深白宫官员，表示白宫在考虑是否让美国总统特朗普在下周二 (9月24日) 于联合国对193国元首发表的演说中，提到中国迫害维吾尔人的议题。 白宫表示，特朗普下周一 (9月23日) 会在联合国举办一个“全球保卫宗教自由”的活动，而这个活动将由美国副总统彭斯主持。</p>\n<p>白宫发言人格里沙姆 (Stephanie Grisham) 周二 (9月17日) 透过声明表示：“美国总统将呼吁国际社会采取实际行动，来防止任何人因宗教信仰遭到迫害，并确保任何宗教场域跟公共空间都保有其尊严。 ”</p>\n<p>针对美国可能在联合国大会批评中国新疆政策一事，中国外交部发言人耿爽周三 (9月18日) 在例行记者会上表示，联大一般性辩论为国际社会围绕事关世界和平与发展的重大问题进行讨论提供了重要的平台和契机， 而各国应该利用这个机会针对如何推动解决国际和地区热点问题、应对各种全球性挑战进行讨论。</p>\n<p>耿爽重申：“如果有国家在这个场合对别国事务说三道四，企图干涉别国内政，他们的图谋不得人心，也不会得逞。 ”</p>\n<p><strong>五团体吁联合国向北京施压</strong></p>\n<p>人权观察、大赦国际、国际法律家委员会、国际人权联盟及世界维吾尔大会等组织周二 (9月17日) 发布一封给联合国秘书长古特雷斯 (Antonio Guterres) 的声明，呼吁他在联合国大会期间， 公开谴责中国的新疆再教育营政策，并要求中国立即关闭这些再教育营。 这五个团体强调，新疆再教育营是目前最迫切必须被解决的人权灾难之一，而古特雷斯的公开表态对相关行动来说非常重要。</p>\n<p>此外，这五个团体也提醒古特雷斯别采取任何会合理化中国政府论述的行动。 中国政府过去几个月不断强调，他们在新疆推行再教育营政策是为了维稳及打击极端主义。 人权观察的执行董事罗斯 (Kenneth Roth) 表示：“古特雷斯应该运用他的职权来要求中国政府立即关闭新疆再教育营。 他应该谴责中国霸凌少数民族穆斯林的行为，并坚守人权的原则。 ”</p>\n<p><strong>古特雷斯：“我绝不是只做了谨慎外交”</strong></p>\n<p>针对五个人权团体的表态，联合国秘书长古特雷斯周三做出回应，他表示自己并非如同五个团体所言就再教育营问题没有对中国政府进行谴责。</p>\n<p>“我认为，没人比我更持久、更清晰地就此问题与中国当局进行了沟通，“古特雷斯对记者说。“我只做谨慎外交的这种说法，绝对是不正确的。”</p>\n<p>这位联合国秘书长表示，他对中方说，尊重社会族群的身份认同并且同时让其有社会归属感非常重要。他表示自己对此表达地再清晰不过，并称将继续采取行动，保证“全人类的权利在任何情况下都得到充分尊重”。</p>\n<p><strong>被迫与孩子失联</strong></p>\n<p>人权观察周一 (9月16日) 发布新的调查，发现中国政府已将无数父母遭关押或被迫流亡的维吾尔孩童，安置于寄宿学校或孤儿院，而这些通常是在没经过父母同意的情况下做出的决定。 人权观察中国部主任理查德森 (Sophie Richardson) 表示：“中国政府强迫拆散维吾尔儿童与家人的手段，应该是北京的新疆政策中最惨忍的部分。 中国政府应该尽快让这些孩童与在国内的亲人团聚，或是准许他们与在海外的父母相聚。 ”</p>\n<p>人权观察访问了多个原本住在新疆、但目前流亡海外的穆斯林家庭，其中一些父母透过网络上的视频，证实自己困于新疆的孩子已被中国政府送到寄宿学校。 目前流亡土耳其的土赫提 (Abdurahman Tohti) 自从2016年8月便与他的儿子与女儿失联，而今年1月，他在网络上一个视频中，看到他儿子在一所学校用中文回答问题。 他告诉人权观察：“我希望与我的孩子团聚，但我很怕我如果此生能与他们重逢时，他们可能已不认识我，因为他们已完全融入中国文化。 在他们眼中，我是他们的敌人。 ”</p>\n<p>同样流亡土耳其的阿奇兹 (Abdul Aziz) 自从2017年7月起，便因为政府关押了他妻子而同他的四个孩子失联。 据他了解，他最年长的孩子与他妻子的母亲住在新疆，但他无法确认剩下的三个孩子在何处。 此外，他也不清楚自己的两个兄弟身在何处。 阿奇兹告诉人权观察：“当我们全家人在一起时，我至少每天能见他们一次。 每当我回到家时，他们都会冲向我并给我拥抱。 但他们现在身在何处？ 他们死了或是病了吗？ 我现在只希望此生能再与我的妻子跟孩子团聚。 ”</p>\n<p>人权观察的调查发现，新疆政府公开的文件中，并未提供太多与安置维吾尔孩童相关的讯息。 根据现有信息，外界并无法得知这些决定是否得到家人的同意，也无法清楚知道主导这些决策的是哪个政府机关。</p>\n<p>数据显示，新疆政府近期开始大量建造儿童福利机构或寄宿学校。人权观察的调查结果也显示，新疆政府过去三年在维吾尔人聚集地区，开始大量提升幼儿园的入学率与扩建不少校园。 他们担心这样的政策，会迫使穆斯林孩童丧失自身语言与享受自己文化的权利，因为学校里教授的都是中文跟中国文化。</p>\n<p>人权观察重申，虽然各国政府有义务提升国民的教育水平，但中国政府不该透过拆散家庭来达到此目的。 联合国儿童权利公约也明文规定家庭是能确保孩童安全成长的最佳环境，政府不该在家长未虐待孩童的前提下，强行拆散孩童与家人。 人权观察的理查德森表示：“各国政府应该谴责中国对这些家庭所造成的伤害，而他们也应该清楚向中国政府表明，让家庭团聚是基本人权。 ”</p>\n","author":974,"categories":[18271,19168,8779],"tags":[15255,36038,38870,9941,20125,9037]}