{"id":618026,"link":"https://chinadigitaltimes.net/chinese/2019/09/兽爷｜是他是他还是他/","date":"2019-09-21T06:08:15Z","modified":"2019-09-21T06:08:15Z","title":"兽爷｜是他是他还是他","content":"<p>2008年汶川地震后不久，金融风暴就来了。温总理在后来被安邦收购了的华尔道夫饭店给美国人说：</p>\n<blockquote><p>在经济困难面前，信心比黄金更重要。</p></blockquote>\n<p>中国也需要信心。那年，成都楼市的成交量骤降四成， 市领导于是把当地几家大开发商找过去：</p>\n<blockquote><p>搞个提振成都人民信心的项目。</p></blockquote>\n<p>成都会展旅游集团董事长邓鸿说，我们目前只有一个海洋乐园项目。</p>\n<p>说是海洋乐园，其实只是个室内游泳池。</p>\n<p>接到这个任务后，邓鸿刚开始也不知如何用建筑提振信心。他去了一趟迪拜，看到建造中的世界第一高楼哈利法塔，有了顿悟：</p>\n<blockquote><p>成都需要一个能和迪拜塔齐名的建筑。</p></blockquote>\n<p>室内游泳池，就这样成了成都重点项目，被定义为成都的名片，并移到市政府正对面的中轴线上来。</p>\n<p>这个项目2013年完工。它变成了一个长500米、宽400米、最高点122米的庞然建筑，总建筑面积达176万平米，是全球最大的单体建筑。</p>\n<p>邓鸿给这个建筑起了个伟大的名字——新世纪环球中心。项目宣传片里，依次出现三座建筑——埃及金字塔、迪拜哈利法塔，及成都新世纪环球中心。</p>\n<blockquote><p>迪拜有最高建筑，成都有最大建筑。</p></blockquote>\n<p>这个建筑里所有东西都是一个字：大。世界最大的室内LED屏幕、拥有1000个客房的洲际酒店、40万平米的大购物中心、80万平米的大写字楼。</p>\n<p>原来的室内游泳池已变为一个大海洋乐园。海岸线很长很长，人造沙滩还是一个特点：大！</p>\n<p>如果你从成都双流机场出来，很快就能看到这个庞然大物。它的附属建筑像一个如意。</p>\n<p>它没有给自己的缔造者带来如意。</p>\n<p>2013年6月，新世纪环球中心正式开业。此时，召集那次会议的市领导已落马数月，邓鸿也被关在湖北咸宁看守所里。</p>\n<p>十几个月后，邓鸿出来了。劫后余生的他，在2016年把成都会展集团51%股份转让给云南城投。一年后，云南城投又发起一个世纪交易，拟以236亿元并购重组成都会展。</p>\n<p>世界最大建筑还是没给新主人带来如意。今年5月，执掌了云南城投14年的董事长许雷主动投案自首。</p>\n<p>筹划了两年的世纪交易戛然而止。但很快，邓鸿又给成都会展集团及这座建筑找来新的主人。</p>\n<p>好像没有什么悬念——新主人应该是我们的老朋友、融创中国的老板孙宏斌。</p>\n<p>1</p>\n<p>中秋节后的第一个工作日，云南产权交易所官网就挂出一个大单。</p>\n<p>云南城投把自己持有的成都会展集团和成都时代环球两企业51%的股权，全部挂牌出售了。</p>\n<p>挂牌信息显示，这两家公司总资产加起来454亿左右，股权结构均为云南城投持股51%，邓鸿及他的高管合计持有49%。</p>\n<p>这次挂牌没有公布挂牌价和受让方。但是兽爷了解到，如不出意外，挂牌价总计约150亿元。而且，受让方资格将有严格限定。</p>\n<blockquote><p>但符合资格的角逐者里，一定会有融创中国。</p></blockquote>\n<p>在此之前，邓鸿和孙宏斌其实已经在一起了。</p>\n<p>云南城投董事长许雷落马后，236亿的世纪交易告吹。很快，邓鸿就找到了孙宏斌。</p>\n<p>从工商资料里可以看到，这俩家公司的股权，已经有大半质押给了融创西南公司。尤其是成都环球世纪会展旅游集团，是成都新世纪环球中心的实体公司。</p>\n<p>这意味全球最大的单体建筑，孙宏斌已经是主人之一。</p>\n<p>像之前的收购一样，过去一个月，孙宏斌和融创西南公司总裁商羽，已经开始在新世纪环球中心里办公、接待客人了。</p>\n<p>融创西南公司的总部，也即将从重庆迁去成都。办公地点就是新世纪环球中心。</p>\n<p>从融绿股权战开始，不知不觉间，孙宏斌已站上了中国商业世界的食物链最顶端。</p>\n<p>佳兆业老板老郭躲在香港望北楼不敢回国，他马上通过中间人张俊，找到了孙宏斌；雨润祝老板身陷囹圄，孙宏斌几乎在南京呆了两个月。</p>\n<p>被梦想窒息了的贾跃亭没钱了，他第一时间拉上了孙宏斌一起化反；万达被银行抽贷了，王首富火急寥寥地把孙宏斌找过去吃饭，然后把他过去十年的心血——十三个万达城资料摊开来，给孙老板看。</p>\n<p>泛海资金链告急，中国政商根基深厚的卢老板，把北京豪宅项目泛海国际卖给了孙宏斌；海航被上万亿的负债淹到嗓子眼了，去年6月之前，跟王健在香港吃饭喝酒谈合作的，还是孙宏斌。</p>\n<p>在过去，这种接盘问题富豪、快刀斩乱麻的角色，都是央企国企扮演的。但现在：</p>\n<blockquote><p>A轮、B轮、C轮过后，统统换成了孙宏斌轮。</p></blockquote>\n<p>除了乐视，所有的交易里，两方的需求都很明确。一方要钱，另一方要土地。</p>\n<p>便宜的土地。</p>\n<p>2</p>\n<p>邓鸿和孙宏斌一样，也是个出生于1963年的美籍华人。他比孙宏斌大39天。</p>\n<p>他是个地地道道的成都人，一天要抽掉好多根雪茄，对于美食津津乐道。</p>\n<p>很多成都人都知道邓鸿的名字，但很少有人认识他。他出生在一个军人家庭，父亲是空军一名军官。</p>\n<p>14岁，邓鸿就被送至河北，服役于著名的38军。1979年，他被派赴中越前线作战。火线入党、提干，从班长到排长。连长牺牲了，16岁的他在前线被提至连长。</p>\n<p>因为负伤，他还被授予“荣誉军人”称号。</p>\n<p>1985年，22岁的邓鸿已是正营级干部，领导要提拔他，但他选择转业。身边的人都觉得不可思议，邓鸿后来向朋友说：</p>\n<blockquote><p>不喜欢束缚。</p></blockquote>\n<p>转业后，邓鸿摸爬滚打，做过很多行当。最初，他靠着小时候的国画底子，画路牌广告为生。后来又拉着板车在成都青年路“卖吼货”——站在地摊旁边拿着喇叭甩卖牛仔裤。</p>\n<p>每位成功人士都有一个转折点。</p>\n<p>邓文迪的转折点是买了张从美国飞往香港的头等舱机票；田小姐的转折点是参加了一个古巴旅行团；邓鸿的人生转折点是1993年，他在成都认识了做飞机配件生意的美籍华人闽先生。</p>\n<p>闽先生很喜欢这个浓眉大眼聪明伶俐的成都小伙，把自己的大女儿介绍给了他。</p>\n<p>邓鸿骑着摩托车带着姑娘在成都兜了几天风。没多久，邓鸿就成了闽先生女婿，去了美国。</p>\n<p>两年后，邓鸿回到成都，他已经摇身一变，成为美籍商人。</p>\n<p>回到成都后，邓鸿迅速成为四川多个大型旅游项目的操盘手。</p>\n<p>胡雪岩曾说：</p>\n<blockquote><p>官家、洋行、江湖联手，才是大生意。</p></blockquote>\n<p>除了这三样，邓鸿还是个知识分子。依靠绘画、书法带给自己的天马行空想象力，邓鸿把旗下的会展、旅游项目打造得颇具特色。这种浪漫主义的建筑风格契合了地方政府对提升城市形象的需求。</p>\n<p>从老会展、新会展中心操办全国糖酒会，再到建设提振成都人民信心的建筑，邓鸿帮政府打造了一系列门面工程。</p>\n<p>邓鸿是中国最早做文旅地产的商人之一。邓鸿自己说，他就是个搞艺术的，从来没想到会把生意做得这么大。</p>\n<p>2002年，一位老人来到沙湾会展中心。兴致所至，他在金色大剧院内边弹琴，边演唱了帕瓦罗蒂的歌曲。</p>\n<p>位于九寨沟自然保护区的九寨天堂，在2003年开业。一位领导去了之后，大为喜欢。</p>\n<p>在看了邓鸿充满想象力的项目后，理工直男孙宏斌也给予了评价：</p>\n<blockquote><p>老邓做的项目，领导都喜欢。</p></blockquote>\n<p>3</p>\n<p>这个月月初，马云和许家印在香港恒大的会所里喝了一场大酒。</p>\n<p>许老板说，自己要造售价600万一辆的新能源车，现在只缺一个带盐人了。</p>\n<blockquote><p>退休了的马老师，最适合带盐恒大汽车。</p></blockquote>\n<p>想到恒大汽车在央视的广告，再想到马老师的外星气质。许老板真是会找人。</p>\n<p>关于恒大汽车，很多人都看不懂。前不久，财新披露了恒大总裁夏海钧在一个分析师沟通会上的讲话，让大家看懂了恒大汽车。</p>\n<p>对外界说造车短期内难以盈利的问题，夏海钧解释说，恒大早有船新的模式应对。他们跟地方政府谈判时，会建立一个模型，预估在当地建厂时的亏损，然后凭此模型要求地方政府配套住宅用地。</p>\n<p>夏海钧说，在地产业务的加持下，恒大在造车上实际不用花费过多资金。</p>\n<blockquote><p>这个是恒大在汽车领域的核心竞争力，是别的汽车厂没有的。</p></blockquote>\n<p>张华要做中国最好的电动车；李萍要做中国的迪士尼；王明要用机器人给中国人盖房子，我们都拿到了便宜的土地。</p>\n<p>孙宏斌也找到了一个船新的模式——文旅地产。王健林的十三个文旅城，还仅仅是开始。</p>\n<p>在2017年收割了王健林十年文旅心血——13个万达文旅城之后，孙宏斌做的第一件事情就是卖房子，回笼现金。</p>\n<p>青岛、无锡和广州文旅城的成功，让一直专注于住宅市场的孙宏斌，忽然发现了一片新大陆。</p>\n<blockquote><p>还有这么便宜的模式拿地呀！</p></blockquote>\n<p>孙宏斌很有可能接过云南城投手里51%的股份，成为成都会展集团的大股东。这家四川之外名气不大的文旅公司，除了全球最大建筑之外，还有着浩瀚的土地储备。</p>\n<p>邓鸿已圈下十几个文旅项目，足迹遍及成都、昆明、长沙、武汉、汕头等地。</p>\n<p>吃下成都会展集团后，孙宏斌收割的，是中国西南区域最有能量的商人二十多年的政商积累、广袤的土地储备、以及获得低价土地的能力。</p>\n<p>这些土地将帮助孙宏斌，向中国房地产行业第一的宝座，再次发起冲击。</p>\n<p>过去几个月，据说孙宏斌有很多个夜晚，都是跟邓鸿度过的。</p>\n<p>6月13日，孙宏斌和邓鸿第一次一同出现在媒体的镜头下。两人现身昆明滇池南岸，两天之前，成都会展刚在这里拿了2000亩土地。</p>\n<p>现在，这个项目已经变成了“环球·融创晋宁未来城”。邓鸿是以底价拿下这块地的：</p>\n<blockquote><p>每亩土地均价123万。</p></blockquote>\n<p>7月9日，他俩还手牵着手，去了一趟湖北咸宁，会见了当地领导。之前，云南城投和邓鸿在这里拿下了6350亩土地。</p>\n<p>孙邓二人到咸宁的第二天，一家名叫“成都环球融创文化旅游”的公司成立了，股东为融创西南公司和成都会展集团。</p>\n<p>这家新公司很快拿下了岳阳的780多亩土地，溧阳的土地正在沟通中。</p>\n<p>一个礼拜前，这家公司杀到玉溪，和玉溪市政府签了框架合作协议。</p>\n<blockquote><p>旅游文化产业，是一块巨大的金字招牌。</p></blockquote>\n<p>和孙宏斌同样在监狱里待过的邓鸿，应该早已看淡了身外的功名了。2013年，他被关在湖北咸宁的看守所里。</p>\n<p>那是一个15人的大通铺，犯人来来往往的。邓鸿在那里画了很多画，看了很多书。</p>\n<p>从监狱出来，邓鸿还在咸宁投资做了一个项目。</p>\n<p>2013年和邓鸿一起被关在咸宁的，还有矿业大佬刘汉。</p>\n<p>刘汉曾是胡润慈善榜上的四川“首善”、昆明市“荣誉市民”。他接受的唯一一次采访，是华尔街日报的。在驾驶黑色法拉利飞奔而去之前，刘汉对记者说：</p>\n<blockquote><p>刘汉从来都是赢家，刘汉从不失手。</p></blockquote>\n<p>然后，就没然后了。</p>\n<p>《金瓶梅》在1939年有个英译版的全本。老外把书名译为《妻海游侠》（The Adventurous History of Hsi Men and His Six Wives）。</p>\n<p>西门庆能在两年时间里成为当地首富，正是因为娶了孟玉楼和李瓶儿两个超级富婆。尤其是李瓶儿，进Simmon家的时候，4个劳力花了好几天才把金银嫁妆全部搬过来。</p>\n<p>李瓶儿的财富来源，是来自老公的叔叔花太监。他攒了一辈子的油水，最后还是流入一个开药铺的小商人之手，就像《妻海游侠》的开场诗一样：</p>\n<blockquote><p>当时歌舞人不回，化为今日西陵灰。</p></blockquote>\n<p>人间风月，一场虚妄。旧人落幕，新人登场。</p>\n","author":1000,"categories":[18271,19168,20534],"tags":[38883,38882,20724,38881]}