{"id":618581,"link":"https://chinadigitaltimes.net/chinese/2019/09/苍山夜谈-贺卫方：国家和我/","date":"2019-09-27T02:57:32Z","modified":"2019-09-27T05:11:29Z","title":"苍山夜谈 | 贺卫方：国家和我","content":"<div class=\"text_exposed_show\">\n<p><img class=\"aligncenter wp-image-618582\" src=\"https://chinadigitaltimes.net/chinese/files/2019/09/640.jpg\" alt=\"\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/09/640.jpg 640w, https://chinadigitaltimes.net/chinese/files/2019/09/640-300x200.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<blockquote class=\"twitter-tweet\" data-width=\"550\" data-dnt=\"true\">\n<p lang=\"zh\" dir=\"ltr\">北大教授贺卫方先生被永久封号，<br />重庆张庭源律师的评论是：我们可以同塔利班进行和平谈判，却不愿和知识分子平等对话。 <a href=\"https://t.co/V4gmt2nZC9\">pic.twitter.com/V4gmt2nZC9</a></p>\n<p>&mdash; 孙不二 (@sunbuer321) <a href=\"https://twitter.com/sunbuer321/status/1177420981960228864?ref_src=twsrc%5Etfw\">September 27, 2019</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p><strong>一、我和国</strong></p>\n<p>问：国家的进退，影响着个人命运，今天可能有很多人懵懵懂懂，生活其中而不自知。印象中，您是文革后全国恢复高考西南政法学院首届法学院学生，个人奋斗史和国家命运的走向相互交织。</p>\n<p>结合个人经历，请您谈谈，个人成长和国家发展有什么样的关联？</p>\n<p>贺卫方：我的儿童时代经历着国家的灾难期，是典型的“文革少年”。那个时代，自己觉得所谓国家离自己很遥远，但是身边所发生的种种却都来自北京的最高层的决策。家庭和自己的命运都像一只波涛汹涌的海浪中的小船，自身完全无法左右，任由风吹浪打，不知前程何在？</p>\n<p>当然，那个时代倒不怎么强调爱国主义，反而意识形态上有一种国际主义的倾向——共产主义本身就是一种普世价值观。例如我们被教导说要胸怀祖国、放眼世界，要看到世界上还有三分之二的人民生活在水深火热之中，我们一定要去解放他们。伟大领袖不仅仅是中国人民的最高领导，也是全世界无产阶级的指路明灯。追求普遍性的另一个表现是对于本民族传统文化的态度是激烈批判的。我记得不断地要破“四旧”，立“四新”，古老的道德与风俗都在消灭之列。对于孔子以及儒家思想的严厉抨击把这种对传统文化的拒绝推向了高潮。我虽然只是个中学生，但还是会非常积极地参加各种批判“孔老二”的活动。</p>\n<p>现在想来，一国的成立与荣耀离不开她的历史与文化；我们的爱国离不开《诗经》、《孟子》，离不开唐诗宋词，离不开《石门颂》、《兰亭阁序》。孟子对齐宣王说：“所谓故国者，非谓有乔木之谓也，有世臣之谓也。”其实，比世臣更重要的是“世文”，也就是我们的文脉不能被斩断。但是，“文化大革命”正是这种毁文断脉的举措。</p>\n<p>我最幸运的是，17岁那年“文革”宣告结束，高考恢复了。自己参加高考，1978年秋天成为西南政法学院恢复招生后的首届学生。整个国家走上了改革开放，读书渐多，尤其是作为法律专业的学生，慢慢地形成了对于国家、政府、政党、国民之间关系的一些观点。</p>\n<p><strong>二、家和国</strong></p>\n<p>问：您老家是烟台牟平，从微博上“想要回老家建房”等只言片语可见您对故乡有很深的情愫。那么，家是什么？国是什么？国家又是什么？于情于理，国家应为个人和家庭提供怎样的寄托和庇护？</p>\n<p>贺卫方：虽然少年时代历经磨难，离开家乡标志着自己命运的柳暗花明，但是，对家乡的热爱却是一种难以割舍、与年俱增的情感。我对胶东方言、登州文会馆的历史、烟台在近代中西文化交流中的地位、孟子思想以及鲁能足球都保持了长久的兴趣。</p>\n<p>现代汉语里的“国家”将两个不同的义项合成一个新词，它对应的英文词有三个：nation，country和state。在英文里它们差异很大，nation指的更多的是人民，country是国土，而state则是政治国家或政府。爱国通常指向的是前面两者。汉语往往缺少这样的区分，引起不少误会和误导。</p>\n<p><strong>三、国庆时节</strong></p>\n<p>问：在您经历的数十载春秋中，您本人印象最深的国庆节是哪一年？是在哪里度过？是何场景？为什么印象如此之深？</p>\n<p>今天的国庆节对大众而言，似乎就意味着“放假、高速免费、拥挤的景区”等。国庆应当纪念什么、缅怀什么？在此时节，您又在思考什么，理想着什么？</p>\n<p>贺卫方：我经历的国庆节中，给我印象最深的是1984年的35周年国庆。我当时是研究生，政府和学校组织我们到天安门广场参加庆典，大家载歌载舞，还看放焰火，很热闹。那也是改革开放以来国民精神最昂扬向上的时候，是庙堂与市井之间共识度最高的时代。</p>\n<p>在今天这个愈来愈多元化和消费主义的时代，对于国庆节如何过，确实不容易给出一个一概而论的行为指令。在这个幅员辽阔的国度，绝大多数地方的秋季都是一年最美好的季节，人们利用难得的长假，旅游观光，饱览名山大川，也是增进对祖国感情的一个好途径。假如能利用假期读点中国历史，尤其是共和国建立后的历史，思考一些深层次的问题，当然是再好不过的事了。</p>\n<p><strong>四、理性爱国</strong></p>\n<p>问：在网络等舆论空间，一旦涉及制度建设等公共性话题，常常有攻击性的语言出没。比如，一看到批判中国现状的言论，就给人扣上“崇洋”或“卖国”的帽子。这里面恐怕隐藏着一种“不自信”的心态。难道批判就意味着不爱国吗？提出建设性的意见不是比谩骂更有意义吗？您怎么看一些非理性的言论？怎样理性地去爱国？</p>\n<p>贺卫方：爱国是一种美好的情感，但是非理性的民族主义就变成反面的东西了，因为它走向了非理性，排外仇外。我读近代史，最大的感叹就是那些最终给国家带来极大损害的行为，往往就是极端民族主义所导致的结果。在我从事的法律领域，近代以来的基本趋势就是借鉴西方的制度与观念，铸造一种新的法治文明。毛泽东不也称颂那些睁开眼睛学习西方的近代仁人志士么？马克思主义不也是西方思潮的一种么？</p>\n<p><strong>五、国民素质与法治建设</strong></p>\n<p>问：一直有一种观点认为，以现下的国民素质，法治和民主的进程不宜太快。甚至很多人相信，以中国人口之多、地域之广、情况之复杂，不可能彻底地予权于民，否则天下大乱……</p>\n<p>您怎么看国民素质与中国法治进程之间的关系？在法治国家的环境下，国民应具备何种素质（如今我们不具备吗）？在当下的中国，国家制度建设和国民素质提高，两者是谁在推动谁，哪个走的更靠前一些？</p>\n<p>贺卫方：我最近忽然想起，明年是英国历史上第一个宪法文件《大宪章》签署800周年的纪念年。英国在1215年的时候，经济、文化都相当落后，《大宪章》最初也是一种封建性质的文件，但是它的签署却标志着一个法治新时代的到来。我不相信，今天的中国人比起800年前的英国人素质更低下。其实，对于民主与法治，最重要的素质乃是权利意识，而在过去的近40年里，我们见证了国人的权利意识的觉醒和高涨。现在的当务之急是如何通过对政府权力的宪法限制带来更广阔的自由空间，通过中间社会的成长使得人们的权利诉求走向更加有序，通过独立而公正的司法制度让正义得以伸张。</p>\n<p>本文内容转自贺卫方博客</p>\n<p>版权声明</p>\n<p>图文来自网络，仅供思考与交流，</p>\n<p>感谢作者原创，如涉版权请联系小编删除处理。</p>\n</div>\n<p style=\"text-align: center\"><strong>CDS档案 | <a href=\"https://chinadigitaltimes.net/space/%E8%B4%BA%E5%8D%AB%E6%96%B9\">贺卫方</a></strong></p>\n<p><img class=\"aligncenter wp-image-618582\" src=\"https://chinadigitaltimes.net/chinese/files/2019/09/640.jpg\" alt=\"\" width=\"150\" height=\"100\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/09/640.jpg 640w, https://chinadigitaltimes.net/chinese/files/2019/09/640-300x200.jpg 300w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></p>\n","author":1011,"categories":[18271,38912,38925,9203],"tags":[9805,10579,10731]}