{"id":619101,"link":"https://chinadigitaltimes.net/chinese/2019/10/稻听图说v-大清帝国的灭亡，从粮食危机到金融崩/","date":"2019-10-04T14:59:21Z","modified":"2019-10-04T14:59:21Z","title":"稻听图说V | 大清帝国的灭亡，从粮食危机到金融崩溃！","content":"<p><img class=\"aligncenter wp-image-619105\" src=\"https://chinadigitaltimes.net/chinese/files/2019/10/2-1.png\" alt=\"\" width=\"500\" height=\"346\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/10/2-1.png 318w, https://chinadigitaltimes.net/chinese/files/2019/10/2-1-300x208.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\"><strong>1911年8月20日，北京城</strong></p>\n<p>1911年的8月20日，北京城很小，大片土地上面种着小麦，还有很多树木。虽然也是夏天，但不是酷热的夏天，没有空调，人民照样可以生活得很凉快。<br />\n那一天，生活在北京的王公大臣和达官贵人们，那些掌握着中国最多的权力资源、经济资源并支配着中国国家命脉的人，如庆亲王奕劻、摄政王载沣、镇国公载振、恭亲王溥伟等，都在忙于做一件事，就是赶生日。这些人不是送礼吃饭，就是请客吃饭，北京城每天有成千上万的人过生日，大家每天都在赶生日。<br />\n1911年8月20日，几乎全北京所有掌权的人们，没有一个人想到他们快完蛋了。那个时代所有掌握大权的人留下来的日记，包括他们的回忆和书信，没有一个人说自己在10月10日之前就想过大清朝快完蛋了，从上到下都没有。街上到处是灯红酒绿，胡同里的生意好极了，澡堂里的生意好极了，就像香港新出版的英国爵士巴恪思尘封了68年的一本黄书《太后与我》里所说的，有权有势的人们都在澡堂里做同性恋，他们对异性恋已经没兴趣了，异性恋太容易了，所以都在宠爱男童。三千宠爱不在后宫，而在澡堂，这是100年前的中国。<br />\n巴恪思告诉我们晚清最后十年中王公大臣和将军们的私生活。由于缺乏旁证，他的回忆录不能完全当作信史，但是也不能完全当作八卦。八卦中有信史，信史中有八卦，历史就是这样的复杂，所以穿透历史要有眼光，要有判断。如果拘泥于某一些东西，就永远都看不到真正的历史。王公大臣们的私生活是高度保密的，像巴恪思爵士这样能够进入他们生活核心的，才有可能看到他们真实的生活。晚清当然是一个败坏的时代。这样的时代被消灭，大家会拍手称快，没有人会为它惋惜，所以大清朝脱轨是一个意料之中的事情，只不过不在掌权人的意料之中。</p>\n<p style=\"text-align: center\"><strong>大清垮台前的“神秘预兆”</strong></p>\n<p>在大清朝垮台之前，出现了很多神秘的预兆，比如老百姓中纷纷传说，有一颗彗星要在中国滑落。“彗星现、朝代变”，中国人真是想象力丰富。当时原本要举行一个万寿盛典给慈禧祝寿，但最后没举行成，因为慈禧死了，接着光绪帝和慈禧相隔一天离开世界，而这对朝廷和整个中国的震撼是今天的我们所无法想象的。<br />\n当时中国的朝廷命官、地方士绅和普通读书人都还写日记，他们在日记中都写到了他们的震惊：中国怎么一夜之间失去了两个？这太可怕了！消息像长了翅膀一样从北京城飞到了广州城，人们陷入了巨大的悲痛之中。<br />\n接下来怎么办呢？选新君。慈禧在临死之前24小时已经安排了自己的接班人，一个3岁的、还在吃奶的小溥仪。溥仪不愿意，哭哭啼啼的，是溥仪的父亲——26岁的载沣把他抱进宫的，那真是一次诚惶诚恐的进宫之旅。<br />\n小皇帝在太和殿登基的那一刻，大声痛哭，不肯坐上去，说这个龙椅不好玩，不要坐，怎么劝都不行。大臣跪得满地都是，但是皇帝一直在哭闹，所以还没有行礼完毕，太监就把他背走了，背的时候说：“完了，完了，回去吧。”在中国人看来，这些话是什么？不吉利的话。但这些话进了当事人的日记，也进了当事人后来的一些回忆，相互参证，基本上是可靠的。而这些事传到了民间，大家纷纷议论：说大清要完蛋了，要回家了；还说“宣统”这两个字有问题，“宣”跟“完”字很接近，而“统”跟“结”很接近，所以小孩子叫皇帝为“完结皇帝”。从1908年到1911年，短短的两三年间，民间到处传言大清要完了。</p>\n<p style=\"text-align: center\"><strong>清朝的覆灭：天灾与人祸</strong></p>\n<p>大清朝为何脱轨？第一个因素就是来自这些“神秘预兆”，而这背后是人心的变动，也叫人心浮动。接下来真正导致大清朝脱轨的一个原因是下雨。整个夏天都是雨，不光是辛亥年的夏天下雨，辛亥的前一年和大前年的夏天也一直在下雨，湖北和湖南因水成灾。可以说，一场雨压垮了一个朝代。<br />\n因雨成灾，粮食没有丰收，大米价格急剧攀升，长江流域出现四百万以上的饥民，如果仅仅长江流域有问题，黄河流域、珠江流域和黑龙江流域保证安全，大清王朝仍然固若金汤，但是老天爷偏偏要跟爱新觉罗氏作对，1911年的夏天南京城可以划船，武汉城可以划船，同时山东巡抚告急山东缺粮，甚至连东三省也因雨成灾。鱼米之乡、江浙二省此时也出现粮食危机。少年徐志摩时在杭州府中读书，有一天去看电影，发现有警察在镇压人民，原因是有人在抢粮。他电影也没看成，黯然回到学校宿舍，详细记下了那一天的所见所闻。这是一个少年学生亲眼所见并写在私人日记里面的，可信度很高。<br />\n所以，饥荒是大清王朝脱轨的第一个主要原因。当时，反对辛亥革命的保守者辜鸿铭曾写信给上海的英文报纸，说一定要把这场革命压下去。因为武昌起义参与的人受过教育还比较文明，杀人都还能有所节制，但是长江流域几百万饥民如果也革命，最后一定会演变成暴动。辜鸿铭已经洞察到饥荒对于大清朝的威胁了。<br />\n第二条史料是有关隆裕太后的。当大清的财政部一点钱都没有的时候，隆裕太后至少有三次把自己的私房钱拿出来为江苏、四川和湖北赈灾。当革命发生以后，她不但要压制革命，更要赈灾，因为饥民才是对她的政权最大的威胁。</p>\n<p style=\"text-align: center\">\n<strong>晚清金融危机的致命性</strong></p>\n<p>粮食危机带来金融危机。1911年10月11日，武昌兵变的消息传到北京，王公大臣和内阁们竟然没开会，没作出一个决策，直到10月12日凌晨5点，他们才作出了一个决策：派尹昌去镇压。尹昌曾经在德国留学学过军事，也曾经作为清朝的使节出使德国，但最拿手的却是唱京戏、跳舞。就是一个这样的贵族子弟，竟然被提拔担任陆军大臣到前线去镇压革命党人，所以他首先就打退堂鼓了，说“你们先走，我再留两天等后天的火车出发”，结果他就在北京城滞留了三天。<br />\n当然，他其实是在运作斡旋，想让袁世凯去打。所以当他15日登上火车的时候，朝廷已经下达了另一道命令，重新起用袁世凯为湖广总督。但他没有想到袁世凯不去。因为袁世凯看不上湖广总督，看上的是总理大臣。所以朝廷先后给袁世凯下了三道诏令，直到内阁总理的诏令下来后，他才愿意去率兵镇压革命党人。<br />\n尹昌15日坐火车出发时，铁道部长盛宣怀大人来了，告诉他们打武汉的时候不要把汉阳铁厂打废了，如果在战争当中能保全这个铁厂的安全的话，会奖励十万大洋。当时，盛宣怀对着火车窗户跟尹昌说：“尹大人，我跟你交代的这个事情别忘了。”尹昌说：“盛大人，你放心，只管把大洋准备好就行。”但没想到这句话让外国记者听见了，以为原来朝廷派兵南下时军饷没准备好。第二天，日本的《顺天时报》、英国的《泰晤士报》发布了该消息。这个消息一登出来，老百姓都认为清朝没钱了，自己存在银行的钱不安全了，所以，大家都去上街排队取钱。最起劲的是那些内阁总理大臣，包括庆亲王奕劻，光他一家就有好几百万的存款，都取出来直接存入英国汇丰银行。只有两天的时间，北京就有好几家银行倒闭了。<br />\n接下来，发生金融危机的是上海。一夜之间，昔日富庶繁华的十里洋场的现金就不够了。上海几家大银行也都关了门，门口贴出告示“因现金告急，暂停营运”。再接下来，从南到北全国大大小小的城市，甚至包括最稳定的东三省，像奉天、营口、大连等地，都出现了金融危机。</p>\n<p style=\"text-align: center\">\n<strong>谣言最终变成了事实</strong></p>\n<p>有了金融危机，人们就逃，北京人逃到天津租界去，使得天津租界人满为患。（像严复这样有地位的，逃到天津后租房子都租不到，最后只好在小旅馆里住，后来因为他跟外国人关系好，外国人就说，你可以到烟台来，我借个房子给你住。）然后，天津全都住满了，房价也急剧攀升，所以有一些北京人在天津也待不下了，就住在北京的两个地方，一个是使馆区东郊民巷，一个是六国饭店。还有一个流向，就是纷纷逃亡上海。其实全国各地都有人逃到上海，然后上海的房价也贵得不得了，米也贵得不得了，因此，当上海和天津租界人满为患的时候，又进一步加剧了这些地方的金融危机，最后导致整个中国陷入了巨大的逃难潮。<br />\n金融危机和逃难的背后是人心恐慌，全国各地到处都是谣言。当时很多人都在日记里讲道，每天都有不同的谣言，但是过了几天，谣言统统都变成了事实。比如说今天写的是“太原沦陷”，明天写的是“西安沦陷”，但一个星期过后就都变成了事实。<br />\n一个天朝大国，为什么会到了银行关门、国库没钱的地步？那些钱到哪里去了？私人口袋里。每一个亲王、贝勒和大臣的家里都很有钱，唯独大清朝的国库没钱。当时，盛宣怀的第二个女婿位居司法部司局级干部，他要离开北京时，竟然找不到路费，因为他们司法部已经不发工资了。好不容易筹到了两百两银子，结果也不够，因为船票涨价了，最后他不得不把家里老婆的首饰都拿到天津的典当行典当，好赖凑齐了四百五十两走了。这就是那个时代的困难。袁世凯后来一次次地逼隆裕太后把私房钱吐出来，最多的一次，一下子吐出了八万两黄金，但是狡诈的袁世凯拿到巨款后说：“我没钱，你这么一点钱，我这么多人，每人发一天就没了。”所以，袁世凯始终不肯出兵打仗。为什么清朝最后没有以血流成河告终？为什么没有发生大规模的南北战争，只是在武汉、南京、陕西打得比较激烈？就是因为袁世凯没打算动真格的。</p>\n<p style=\"text-align: center\">\n<strong>节制与妥协：袁世凯、孙中山和隆裕太后</strong></p>\n<p>大清朝脱轨的最后一个原因，是大家都比较节制。在中国历史上，还从来没有一个时代是用妥协的方式来解决重大政治危机的，更别说是解决改朝换代这样重大的社会变动——因为三方的被动而导致三方的妥协，让大清朝和平落幕，接受共和新制度。<br />\n袁世凯虽是一代枭雄，但他辛亥年的选择是正确的，我们不能因为他称帝就否定他在辛亥年的选择；孙中山、黄兴、宋教仁，以及同盟会与光复会的革命党人付出了巨大的牺牲。他们用勇气和牺牲换来了亚洲第一共和国，当他们掌握了南京政权的时候，他们没有与袁世凯决一死战，愿意妥协并交出南京政府，让袁世凯担任中华民国临时大总统；隆裕太后也愿意妥协选择宣布退位。虽然三方都不是最满意，但三方都可以勉强接受，而普通的中国人却少牺牲了很多生命。他们三方的妥协，三方都是被动的，但是化被动为主动，中国人民就有了一个小小的胜利。</p>\n<p>（图文来源于网络，作者可联系署名）</p>\n<p>&nbsp;</p>\n<p><img class=\"wp-image-619106 aligncenter\" src=\"https://chinadigitaltimes.net/chinese/files/2019/10/3-1.png\" alt=\"\" width=\"500\" height=\"112\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/10/3-1.png 988w, https://chinadigitaltimes.net/chinese/files/2019/10/3-1-300x67.png 300w, https://chinadigitaltimes.net/chinese/files/2019/10/3-1-768x172.png 768w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n","author":1060,"categories":[18271,38912,38926],"tags":[39020,15413,8963]}