{"id":619229,"link":"https://chinadigitaltimes.net/chinese/2019/10/立场新闻-反蒙面法对反送中运动有利/","date":"2019-10-05T21:46:36Z","modified":"2019-10-05T22:47:46Z","title":"立场新闻 | 反蒙面法对反送中运动有利","content":"<p>要来的终究来了，林郑政府果然採纳行政会议那班蚕虫师爷的屎桥，借「紧急法」过桥，立《禁止蒙面规例》，他们大概以为胜券在握，准备开香槟了。</p>\n<p>说他们蠢，有很简单的几个理由：</p>\n<p>一﹑林郑目前最大的难题是什麽？</p>\n<p>是恢复香港正常的社会秩序。要恢复秩序，唯一办法是与香港市民和解，市民心裡有火，到处找你麻烦，你如何恢复秩序？没有反蒙面法，满街火光，每天伤人捕人，政府固然没脸见人；立了反蒙面法，可能没有警民对峙的场面，但很显然，勇武派不会退缩，他们会找到更多方法去製造麻烦，而和理非也会坐不住，用他们的方式直接与警察交手（太古城数百居民面斥警察的场面以后会经常发生），如此，香港如何平静下来？</p>\n<p>香港平静不下来，林郑恢复社会秩序的难度只会更大，不会更小。香港社会无法恢复正常秩序，林郑在中共眼裡就永远都是扶不起的阿斗，那她还能猖狂到几时？即使中共还暂时死抱着她，到第一任完结，她也要收拾包袱走人。</p>\n<p>反蒙面法救不了林郑，她只是又一次黔驴技穷了而已。</p>\n<p>二﹑反蒙面法客观上保护了勇武派：</p>\n<p>本来，在港九交通要道警民对峙，警察佔绝对优势，他们有武器，可以合法杀人捕人，勇武派很难正面抵挡，每次冲突都以勇武派损失而告终，警察受损程度基本上可以忽略不提。至今为止，已经有一千多前线勇武派被捕，受伤的更不计其数，可以说，反送中运动以来，勇武派损失很大。</p>\n<p>现在好了，反蒙面法出炉，勇武派在街面上无用武之地，很难与警察正面冲突，他们正好可以避免更多损失，而採用更灵活机动的抗争办法，与警察在港九新界大街小巷去周旋。</p>\n<p>试想想，勇武派个个换下黑衣，脱下面罩，人人隐身在人群中，变成游兵散勇，到某些地方，一轰而起，一轰而散，东干一票西干一票，警察闻讯赶到时，勇武者早已逃之夭夭。警察疲于奔命，穷于灭火，警察不在，勇武者自可横行，警察来了，他们又四散逃逸。因为穿了便服，不戴面具，一闪身就在市民中间消失无踪，再加上市民的主动掩护，警察要抓捕枪击，比以前更不知要难多少倍。如此，不仅勇武派保存了实力，作更长久的斗争打算，警察也无法从反蒙面法中得到什麽便宜。</p>\n<p>三﹑反蒙面法一公佈，更多和理非走上前线：</p>\n<p>太古城和理非集结对付警察的场面，大家都看到了。和理非动嘴不动手，人人便服一度，直面与警察对峙。他们人多势众，警察又没有理由轻易下手。不论在什麽地方，警察一出现，就在和理非市民的包围之中，他们施展不开，唯有呆站捱骂，捱到受不了，只好收队了事。如此一来，警队由主动攻击变成被动受辱，要动武又没有动武的理由，不动武又一肚子气没地方出，时间长了，警察也很难顶得住。</p>\n<p>连和理非都挺身与警察对峙，林郑想借反蒙面法恢复正常社会秩序，岂不是发白日梦？</p>\n<p>四﹑冤仇越结越深，旷日持久，香港沉沦，等于揽炒：</p>\n<p>林郑想到反蒙面法这个主意，原以为一举击溃勇武派，没想到弄巧反拙，更惨的是，她与香港百万市民之间的冤仇却越结越深。官民结难解，社会不安宁，香港对中共的利用价值直线下滑，中共非但没有从她的反蒙面法得益，反而更惹美英等西方国家反感，随时有更辣的对策侍候。到头来，中美贸易谈判又横生枝节，中共吃更多亏，最终，都要拜林郑所赐。</p>\n<p>从一开始，勇武派的诉求就是「揽炒」，起初，「揽炒」的诉求并不太受和理非的支持，事变百日，和理非因政府的冥顽不灵，竟也慢慢接受了「揽炒」的理念。林郑迫不及待推出反蒙面法，无可避免将香港拖入万劫不复的绝境，客观上帮助反送中市民实现「揽炒」的愿望，这可是林郑们始料未及的事。</p>\n<p>等到香港社会冲突不可收拾，西方国家群起制裁，中共外资输入渠道枯竭，经济如履薄冰时，那时回头看，揽炒固然会让香港人承受灾难，但对中共造成的伤害，也可能让他们承受不起。既然非如此不能绝地重生，当然只有抱在一起死，看谁能死过返生。</p>\n<p>很奇怪，如此简单的道理，一条妖法只会「倒自己米」，为什麽林郑和她的蚕虫师爷都没看出来？他们如果不是被仇恨蒙蔽了心窍，一定是天生的弱智之辈。说来也是，如果他们稍微理性和聪明一点，香港也不会给他们搞成这样。</p>\n<p style=\"text-align: center\"><strong>CDS档案 | <a href=\"https://chinadigitaltimes.net/space/%E7%A6%81%E8%92%99%E9%9D%A2%E6%B3%95\">香港禁蒙面法</a></strong></p>\n<p><img class=\"size-thumbnail wp-image-619176 aligncenter\" src=\"https://chinadigitaltimes.net/chinese/files/2019/10/Anti-mask-lawHK500.360-150x150.jpg\" alt=\"\" width=\"150\" height=\"150\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/10/Anti-mask-lawHK500.360-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2019/10/Anti-mask-lawHK500.360-50x50.jpg 50w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></p>\n<p><span style=\"color: #999999\">作者：颜纯鈎，笔名慕翼、斯人、冷莹。幼年曾随母亲在香港居住，五零年代初回安海，就读安海养正小学、养正中学，至1966年在养正中学参加文化大革命。1978年赴香港定居。曾任《新晚报》副刊编辑、《文汇报》副刊编辑及天地图书公司总编辑。任职天地图书期间，曾主持出版不少在海内外有影响力的出版物，包括「当代散文典藏」、「天地文丛」、《中国抗日战争图志》、《文化大革命博物馆》、《双照楼诗词藁》等等。着作包括：短篇小说集《红绿灯》、《天谴》，散文集《自得集》、《难堪的盛宴》、《心版图》，电影文学剧本《血雨》等。</span></p>\n","author":1061,"categories":[18271,38942,38943,38913,38955],"tags":[38564,39025,39017,8712]}