{"id":619307,"link":"https://chinadigitaltimes.net/chinese/2019/10/明报-遗失在习大大沙发底的「一国两制」/","date":"2019-10-06T15:58:26Z","modified":"2019-10-06T16:00:17Z","title":"明报 | 遗失在习大大沙发底的「一国两制」","content":"<p><img class=\"aligncenter wp-image-619310\" src=\"https://chinadigitaltimes.net/chinese/files/2019/10/1-5.jpg\" alt=\"\" width=\"500\" height=\"405\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/10/1-5.jpg 480w, https://chinadigitaltimes.net/chinese/files/2019/10/1-5-300x243.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>【明报专讯】俄罗斯流传一则关于斯大林的笑话：有一天，斯大林丢失了他心爱的烟斗，大发雷霆：「谁偷了我的烟斗！？」他的左右手贝利亚（Lavrentiy Beria）听到，马上动员手下的秘密警察四处抓捕小偷，很快便找来了十个犯人，他们都招供承认偷了伟大领袖的烟斗，但就是找不到斯大林的烟斗。就在贝利亚烦恼之际，斯大林在自己的沙发底找到了自己的烟斗。</p>\n<p>这是一个笑话，但若故事结尾斯大林找不到他的烟斗呢？便会变成恐怖故事。贝利亚是斯大林恐怖统治时期杀人如麻的刽子手，无数异见人士、党内同志、少数民族，遭他迫害、关押甚至枪决，所以，他一定会把这十个犯人关起来严刑拷问，找出烟斗的下落。可是，无论他如何拷问，他也不会找到。如果有电影编剧改编一下，加些动作场面、政治阴谋、斗争情节，想必是一部比两年前伊安努奇（Armando Iannucci）执导的《斯大林之死》更精彩的电影。</p>\n<p><strong>一国两制如斯大林丢失的烟斗</strong></p>\n<p>现实中，香港过去几个月就如这个故事，我们的一国两制就是斯大林的烟斗，据说，偷走这个烟斗的小偷有一大堆：「外部势力」、「颜色革命」、「港独分子」、「通识教育」、「教协」、「废青」、「地产霸权」、「蒙面」，或者干脆就是面目模糊的「暴徒」。于是，地铁、巴士、商场、机场由香港警察「接管」，政府动用紧急法，禁止蒙面上街。而那个烟斗，恐怕是永远也找不回来了，因为它是在自己家里丢失的。</p>\n<p>不看自己，当然也看不清香港，更看不清没有大台又Be water的示威者。上月有一则新闻，广州市民到某电脑城抢购翻墙机顶盒，为的是观看香港新闻直播。有一则相关的传闻很可笑：中央领导人也争相安装机顶盒，觉得要了解香港，这盒子比港澳的情报系统更「靠谱」。</p>\n<p>过去几个月香港的战火，可以说是一连串的政府误解及误判造成，由特区政府、中联办、港澳办以至中央政府，搞了「大头佛」，才忽然发现香港不是他们想像中的那个城市，许多香港人也变了样。换个说法，他们很「离地」。其实不认识也就算了，更要命的是学习能力奇低，每一个反应不是慢了（例如迟来的「撤回」），就是不着边际（例如「社区对话」及研究深层次原因），甚至是火上加油（例如一边说要对话，一边加强警察治港，提出紧急法），为什么会这样？</p>\n<p><strong>内地港澳研究学者 没几个认真</strong></p>\n<p>按道理，特区政府及港澳系统，不应该不认识香港。在国内当教授的朋友告诉我的一些故事，也许可以看到点端倪。不少重点中国大学都有港澳台研究的单位，不是纯粹做学术研究，而是舆情及情报分析，向上级领导提交内部参考资料，包括中联办、港澳办。可是，这些单位没几个有学术地位又认真的学者，而且，因为领导讲求单位成员身家清白，所以，有较深香港社会联系的人都不要，会说粤语的也很少。事实上，我自前年开始已被国内同行告知，港澳学者未经审批不得参加国内办的研讨会（幸好，所谓国际会议除外）。</p>\n<p>这些港澳台研究单位招揽的人当中，较年轻的不少是曾在香港当过短暂港漂，读过硕士、博士，回大陆高校任职的人。我相信，回流港漂不是每一个都甘愿做御用「香港专家」的，但因为这些单位的资源比其他都要好，政治任务换来的是金钱，总能吸引到为数不少想走捷径的人。例如，写篇二三千字的内参，不用旁征博引，不用做什么研究，即使是职位最低微的教员，写一篇也有几千大元人民币。至于研究经费，两三页纸的计划书，一般也动辄十万至几十万元（用研究经费报销部分个人开支是大陆的惯例）。由于国内大学基本工资偏低，所以以上的收入是十分丰厚的。</p>\n<p>虽然资源丰厚，但这种港澳台研究从学术角度看根本不入流，所以，认真搞学术的人很少愿意进去，进去了也不会认真做事。我听过一个故事，一名教授刚申请了一个关于香港年轻人政治参与的研究项目，本来起码要做些深入访谈访问，但他最近私务繁忙，没时间去香港做调研，于是找些香港学生及较留意香港时事的同事来，角色扮演一下，想像年轻人想什么说什么，当作访问材料。这名靠想像来做研究的教授，据说还偶尔被中联办邀请来港出席闭门座谈，听取他的专家意见。</p>\n<p><strong>撰内参论文 揣摩上意近亲繁殖</strong></p>\n<p>此外，不少人撰写呈给领导看的内参或学术论文时，为了政治正确，连运用的参考资料也自我审查一番，属偏黄的学者一概不引用参考，就连报章也局限在《大公报》及《文汇报》，极少出现《苹果日报》、《明报》或其他网媒。参考书目里，本地学者大概只有刘兆佳、王卓祺教授的著作，都是全国港澳研究会成员的作品。结果，形成近亲繁殖效应，同类的亲北京观点及资讯会不断被强化，日积月累，港澳系统内的建制观点自说自话，看到的香港社会跟现实愈走愈远。甚至有学者为了和应领导主调，把研究报告写成确认领导的观点；例如，北京说香港有外部势力操纵或协助黑衣人，学者便用官方观点与资料作基础，证明「外部势力论」的正确。最近由「废青论」进化成北京版的「地产霸权论」，恐怕也是他们的杰作。</p>\n<p>这已不单是传统官学一体的问题，而是整个国家政权内卷化（involution）现象的一部分。这个概念最初由一位印度裔中国历史学家杜赞奇（Prasenjit Duara）提出，他研究民国时期政权与地方精英的互动时指出，当年国民政府努力地向本来由地方乡绅统治的农村渗透，进行政治动员及抽取税捐，这种绕过或打破地方文化权力网络的做法，造成土豪劣绅向政权靠拢，他们利用新取得的权力以自肥及欺压百姓，有地方威望的人反而被排挤或远离政权。因此，地方上的统治不稳，令政权更要插手地方事务，招揽更多土豪劣绅来帮忙，形成一种恶性循环。其他论者由此引伸，指出当时国民党把「打土豪」议题平白送给了中共，为它的农村土地革命提供了养分。</p>\n<p><strong>香港内卷化 排拒陈健民沉旭晖</strong></p>\n<p>香港的内卷化，大概源自中央多年前开始说的全面管治香港，愈要全面管，反抗愈大，也发现愈多要管的地方。结果，无法认同这项议程的人逐一离去，换上一批努力论证全面管治香港正确的人。例如，大家不妨看一下港澳研究会的学者专家名单，除了有些熟悉面孔，还有一大堆香港人不认识的「香港专家」，突然冒出来了。反过来，我们可以看一下被排走的人，例如陈健民教授。不少人可能忘记了，陈教授是支持2010年政改（翻查资料，他也支持2005年那次失败了的政改），他当年也在中国大陆就公民社会组织等问题，与地方干部沟通合作，可以说是中国非政府组织部门的创始者之一。后来的故事我也不知详情，但陈教授后来被禁足大陆，在香港又变成占中三子之一，如今更因为公民抗命而入狱，这就是最好的内卷化明证。</p>\n<p>若陈健民教授的黄丝背景是其致命原因，我们不妨看一下其他一点也不黄，本来与政府及建制关系不错的学者。例如沉旭晖，无论其家庭出身及人脉，都是半个建制中人，还是美国名牌大学出身；我们半年前还看到他力挺政府大湾区的言论，如今却成了在野人士，说要另起炉灶联络学者建政策平台。我不了解他复杂的心思，但很明显，他也被甩在外头。还有资深的周永新教授，在政府里几乎做了一辈子政策研究建议，如今连他也说政府要行动而不是研究，因为过去的研究汗牛充栋，只是官员缺乏兴趣，没有认真对待。</p>\n<p>如果他们都成局外人，局里人是谁？到底现在为特区政府及港澳系统出谋划策的是谁？林郑又说要与社会领袖、专家和学者找出香港的深层次问题了，恐怕又是为了论证北京版「地产霸权论」了。唉，她倒不如与领导一起多看点直播增进感情，或回特首办、中联办或港澳办查找一下，也许她会发现，「一国两制」只是丢弃在习大大或不知哪名大官人的沙发底。</p>\n<p>文//叶荫聪<br />\n编辑//冯少荣</p>\n<p>&nbsp;</p>\n<blockquote>\n<p style=\"text-align: center\"><strong>CDS档案 | <a href=\"https://chinadigitaltimes.net/space/%E7%A6%81%E8%92%99%E9%9D%A2%E6%B3%95\">香港禁蒙面法</a></strong></p>\n<p style=\"text-align: center\"><img class=\"size-thumbnail wp-image-619176 aligncenter\" src=\"https://chinadigitaltimes.net/chinese/files/2019/10/Anti-mask-lawHK500.360-150x150.jpg\" alt=\"\" width=\"150\" height=\"150\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/10/Anti-mask-lawHK500.360-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2019/10/Anti-mask-lawHK500.360-50x50.jpg 50w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></p>\n</blockquote>\n<div class=\"group\">\n<blockquote>\n<p style=\"text-align: center\"><strong>CDS档案 | <a href=\"https://chinadigitaltimes.net/space/%E9%A6%99%E6%B8%AF%E5%8F%8D%E9%80%81%E7%BB%88%E7%A4%BA%E5%A8%81\">香港反送中</a></strong></p>\n<p><img class=\"aligncenter wp-image-617566 size-thumbnail\" src=\"https://chinadigitaltimes.net/chinese/files/2019/09/70233870_10156320392216712_1200460925648240640_o-150x150.jpg\" alt=\"\" width=\"150\" height=\"150\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/09/70233870_10156320392216712_1200460925648240640_o-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2019/09/70233870_10156320392216712_1200460925648240640_o-50x50.jpg 50w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></p></blockquote>\n</div>\n","author":1060,"categories":[18271,38913,38955],"tags":[39017,38965]}