{"id":61954,"link":"https://chinadigitaltimes.net/chinese/2010/04/五毛行奸记-mtime时光网/","date":"2010-04-22T21:10:12Z","modified":"2017-02-16T19:26:01Z","title":"<b>五毛</b>行奸记- Mtime时光网","content":"<div>\n<div id=\"topiccontent\">\n<div>想起当年我们的主流媒体将莎朗斯通对地震的感言断章取义，发动群众对她进行讨伐，但半路杀出个程咬金，那就是韩寒。今天，同样的招数又用在了韩寒身上，而且程度又进了一步。</div>\n<div></div>\n<div><a href=\"http://english.cri.cn/6666/2010/04/09/2481s562031.htm\">http://english.cri.cn/6666/2010/04/09/2481s562031.htm</a></div>\n<div>该链接来自China radio international 的英语版，说到了韩寒入选本次时代周刊100名最有影响力的候选人后发布的感言。文中说，“韩寒在得知此消息后感到受了吹捧，认为自己并配不上此荣誉，他的关注度远远超过了他的预期，他只是个普通人，睡觉睡到中午，花钱买数码产品，像其他小孩一样挑食，积极地说，他对社会没有造成什么负担。” “谈及影响力，他觉得很尴尬，他说‘我只是话语得到了读者的共鸣，仅此而已。我是舞台灯光下的幸运儿，最有影响力的人物奖项应颁发给对社会真正有贡献的人。”</div>\n<div></div>\n<div>靠，韩寒一眨眼成了余秋雨了。问题是，经过如此巨大窜改，添油加醋的伪评论却说是韩寒博客中说的。这就相当于要把别人强奸，却把他人的手指插进他人的屁眼，这样一来，强奸犯没了罪，被强奸的犯了手淫罪，最后让别人耻笑道“原来韩寒也是个精神小太监，和作协帮差不多了”。</div>\n<div></div>\n<div>此为CRI，中国国际广播电台的口径，这让我见识了国家级的五毛是这样作案的，“使强奸犯摇身变成旁观者，使受害者摇身变成手淫狂，使犀利哥摇身变成太监弟”。 建议如此技艺应该加大推广，让五毛从业者效仿。</div>\n<div></div>\n<div>参考文章</div>\n<div><a href=\"http://blog.sina.com.cn/s/blog_4701280b0100ht1x.html\">散文一篇</a> 韩寒</div>\n<div></div>\n<div>以下是CRI文章后的留言，其中XXY81是本人。</div>\n<div></div>\n<div align=\"left\"><b>Name: Kim_kool    Time: 2010-4-9 15:34:14   </b></div>\n<div align=\"left\">I agree that he does not deserve &#8220;the honor&#8221;.</div>\n<div></div>\n<div align=\"left\"><b>Name: .    Time: 2010-4-14 3:13:57   </b></div>\n<div align=\"left\">&#8220;he is somewhat embarrassed about being a nominee&#8221;, I did not see that in his response to the Nomination. He is well deserved.</div>\n<div></div>\n<div align=\"left\"><b>Name: xxy81    Time: 2010-4-21 21:18:45   </b></div>\n<div align=\"left\">the author of the article is a bad guy who completely and willingly distorts the overall meaning of his blog. or i can say, the journalist is discredited. i list his comment as below<br />\nhttp://blog.sina.com.cn/s/blog_4701280b0100ht1x.html</div>\n<div></div>\n<div align=\"left\"><b>Name: xxy81    Time: 2010-4-21 21:25:20   </b></div>\n<div align=\"left\">i&#8217;ll post this article and such behavior on bullock.</div>\n<div></div>\n<div align=\"left\"><b>Name: Professor_Knowalot    Time: 2010-4-22 10:12:18   </b></div>\n<div align=\"left\">This is a joke. First of all, this rigged poll is some Western media elites&#8217; idea of a popularity contest, like American Idol or SuperGirl; it does not quantify being &#8220;influential&#8221; in the world at all, it&#8217;s magazine fluff. Second, this is coming from Time Magazine, part of the the TimeWarner media conglomerate which has bashed China for decades, especially one notorious subsidiary of the conglomerate, CNN. They are nominating Han Han because they fantasize he will become some kind of &#8220;dissident&#8221; the West can make into a hero, like Vaclav Havel or the Dalai Lama. It&#8217;s telling that #1 in the poll now is the clear loser of the last Iranian election whose political movement is already failing &#8212; but he&#8217;s a darling of the &#8220;West&#8221; and his so-called &#8220;Green Revolution&#8221; has profited from both lavish spending and interference of Western governments and fanatical support from Western media (like TimeWarnerCNN). Han Han will do well to distance himself from this farce as much as possible and Chinese people, especially those in the media, must remember how deeply TimeWarner is biased against China. Finally, what are &#8220;.&#8221; and &#8220;xxy81&#8221; going on about?</div>\n<div align=\"left\"></div>\n<div align=\"left\"><b>Name: xxy81    Time: 2010-4-22 11:55:32   </b></div>\n<div align=\"left\">Mr anti-western, i only meant that this article creates a fake comment and claim that this comment is made by HANHAN on his blog, This is an unethical professional conduct,just like someone grabs your finger and sticks your finger into your own ass/hole.<br />\nTimes&#8221; is an magazine independent from the support of the government, and here is CRI, a Chinese government-backed media. Funnily, such behavior as &#8220;creating fake comments&#8221; came right out of the mouth of media which you firmly believe in.</div>\n<div align=\"left\"></div>\n</div>\n</div>\n<div class=\"mt10 mb10\"></div>\n<div class=\"mt20\"><span class=\"bold\">本话题来源于日志：</span><a href=\"http://i.mtime.com/801423/blog/4055333/\">http://i.mtime.com/801423/blog/4055333/</a></div>\n","author":141,"categories":[9203],"tags":[8635,8614]}