{"id":619550,"link":"https://chinadigitaltimes.net/chinese/2019/10/matters-火鸟：写于豆瓣106事件后/","date":"2019-10-09T15:45:39Z","modified":"2019-10-09T15:45:39Z","title":"Matters | 火鸟：写于豆瓣106事件后","content":"<p>文章原标题：写于豆瓣106事件后：在自己的土地上流离失所的互联网难民</p>\n<p><img class=\"aligncenter wp-image-619551\" src=\"https://chinadigitaltimes.net/chinese/files/2019/10/1.jpeg\" alt=\"\" width=\"500\" height=\"270\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/10/1.jpeg 640w, https://chinadigitaltimes.net/chinese/files/2019/10/1-300x162.jpeg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>10月6日，豆瓣封禁了所有用户的广播功能。我的时间线永远停在了这天凌晨，此后再没有新的消息冒出来，除了自己发布的动态。这感觉像是独自被甩进了外太空，所有声音发出后都听不见回音。</p>\n<div class=\"text_exposed_show\">\n<p>接下来的事情许多朋友都知道了：众人聚集在最新发布的几条广播底下分享资讯，急着搞清楚现在的状况。后来，有人拉了微信群和TG群。再后来，两个小组被建立，大量广播用户在此相拥而泣。有人把这景象比作逃难时的团圆，也有人说是精神病院的墙倒塌了，大家突然聚到一处。我自己倒是想起《无限的未知》。</p>\n<p>幸好，豆瓣不是全站封锁，还有地方可以让人彼此相认，下载友邻，分享猫咪。不过，许多朋友都很清楚，都对未来怀有恐惧。这次事件可能只是一个开始，过渡时期结束后我们真的能如愿以偿回到从前的使用模式吗？因为，过去这一年已经发生过太多相似的事情，百度贴吧2017年前的帖子消失了，好奇心日报几乎关闭了，假日之前许多网站都关闭了评论区。豆瓣也关闭了图书电影API，删除与封禁的范围也大于以往。</p>\n<p>网络世界已笼罩在黑幕之中。</p>\n<p>为什么我们突然开始了逃难？</p>\n<p>为什么我们连在互联网上都没有一处属于自己的空间？</p>\n<p>回顾互联网的历史，这是相当讽刺的一件事。在基础的网络技术协议中，互联网应该是扁平、点对点、完全去中心的信息传递技术。正因如此，在这些技术基础上诞生的应该是一个自由、平等、缺乏限制、安全的赛博空间。千禧年之际的hacker、学者、知识分子们都是这样以为的。然而，现今我们使用互联网的方式却完全不同。我们将资料集中于少数几个中心平台，也在这里与朋友沟通、分享。百度、微信、微博、知乎、QQ、豆瓣，这几个大平台代表了差不多全部的中文互联网空间。</p>\n<p>结果，赛博空间并没有变成自由乌托邦，反而成了国家与资本所能轻易掌控的空间。小组里有朋友说的很好，这比从前更没有安全感，以前还可以在街头巷尾想办法找人，现在平台不给你渠道，你就几乎没有办法。删除、封禁、注销、404，逐渐变成了网络生活的日常。它没有带来资讯的永恒，反而显得无比脆弱。而且，更糟糕的是，在物理世界中，虽然有可能被隔离，但声音至少还是属于自己的，空气还是公共的。不过，当下的网络世界中，一切的交流介质都必须经过中心服务器，我们一无所有。</p>\n<p>明明是用户所贡献、建立的网络空间，却绑架了用户。我们撰写书评、标记喜欢的电影、为冷僻的书影音建立条目，一点一滴搭建起豆瓣这个庞大的网络空间。反过来，我们也将一部分注意力贩卖给站方，豆瓣在此打广告，赚取收入来养活运营团队和维持服务器运作。原本我们以为这是一个非常单纯的契约，彼此都方便，站方尊重用户才有人愿意继续搬砖添瓦，用户也不介意广告的存在，毕竟自己没有负担网站开销。但是如今，事情失去平衡，网站可以不再尊重用户，没有预先通知即可关闭重要功能，用户却无法反抗，也几乎没有替代选择，因为所有的资料，重要的人际网路都存储在此。我们已经被绑架了，任人宰割。</p>\n<p>当然，邪恶的并不是站方，也不是阿北。许多人会将矛头指向站在背后的黑影。我也同意，否则这时间也太凑巧了吧。不过，我们还是应花些时间回来思考基本的问题。我们期待一个怎样的网络世界？网络的发展过程出了什么差错，导致如今的惨况？</p>\n<p>从用户彼此协作、贡献内容这个角度出发，网络平台应该是具有绝对公共性的。这是所有网站参与者的共同财产，网站上的内容也不只面向已有的用户，还公开给所有联网者。如果这个网络平台有一天突然消失，那么对整个社会也是很大的伤害。以豆瓣来说，它承载了文艺交流的独一无二的功能，这里没了，中文世界的书评影评都要少去大半。我自己是借着豆瓣的书评和条目才能在茫茫文字的海洋中寻得一条航路，失去这里的损失无法计算。所以，网络平台具有公共性，它应该属于公众，也应该继续维持其回馈公众的功能。</p>\n<p>那么，最矛盾的地方就在于，一个公共场所，却不被公众所有，也不被公众所控制。我们就像在自己的土地上流离失所的难民。明明是自己所搭的家，却随时可能被从家中赶走。谁拥有豆瓣，谁能真正控制这些中文世界的网络平台，大家各自心里都有数。我们是该继续将控制权让给这些黑影呢？还是该将其拿回自己手中，大家心中应该也都有数。</p>\n<p>问题只是，在网络平台凭借其资料优势获得垄断性的当下，如何夺回控制权？</p>\n<p>目前有两种思考。一种是基于技术角度的。这个思路认为早期互联网发展是对的，只是如今走了歪路。之所以走上歪路，主要还是因为网络技术方面的协定太过松散，虽然具备平等、端到端的理念，但是这些理念没有被强制实现，所以数字寡头们才可以在这些平等的基础协议上搭建不平等的网络平台。既然如此，夺回控制权也最好从技术方面下功夫，用区块链、P2P等强制扁平、去中心化的技术来重新实现早期互联网的理想。以M开头的某文章论坛就是基于此理念在运作的。</p>\n<p>另一种思考则认为技术想象太过乐观。互联网走歪不是技术协定有什么问题，而是因为整体经济、社会制度形塑的结果。网络作为一种公共基础设施，早期主要有学术教育资源来维持，但在此后被完全私有化（主要是ISP，除中国）。几乎没有国家提供足够的公共预算支持网络空间的发展（经费都花在如何控制、监管上了），任凭私人资本在此攻城略地。所以，我们有公共厕所、公共广场、公共汽车，却没有公共网络。只要资本的问题没有解决（当然，在中国又不只是资本的问题），技术再怎么修改也是杯水车薪。</p>\n<p>怎么办呢？我也不知道。只能说，减少大型网络平台的使用，以个人网站、RSS来替代是最好的了。但这样做也有技术门槛和经济上的成本。或许还可以更多浏览、捐助独立媒体和小型论坛的运作，在网络世界，小的总比大的要好。又或者，办一个网络合作社呢？集资购买服务器，用户自己设计想要的功能。起身对抗听起来似乎能根本上解决问题，只不过前路漫漫。</p>\n<p>你觉得呢？为了不再流浪，我们可以做些什么？</p>\n<p><img class=\"aligncenter wp-image-619552\" src=\"https://chinadigitaltimes.net/chinese/files/2019/10/2.jpeg\" alt=\"\" width=\"500\" height=\"281\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/10/2.jpeg 800w, https://chinadigitaltimes.net/chinese/files/2019/10/2-300x169.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2019/10/2-768x432.jpeg 768w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n</div>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong>CDS档案 |</strong>    <a href=\"https://chinadigitaltimes.net/space/%E7%BD%91%E7%BB%9C%E5%AE%A1%E6%9F%A5\">网络审查</a></p>\n<p><img class=\"aligncenter wp-image-617592\" src=\"https://chinadigitaltimes.net/chinese/files/2019/09/images-2.jpg\" alt=\"\" width=\"150\" height=\"108\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/09/images-2.jpg 500w, https://chinadigitaltimes.net/chinese/files/2019/09/images-2-300x216.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/09/images-2-400x284.jpg 400w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></p>\n","author":1060,"categories":[18271,38912,38921],"tags":[33700,8616,13410]}