{"id":619662,"link":"https://chinadigitaltimes.net/chinese/2019/10/冲破封锁的重生-记米兔在中国纽约展/","date":"2019-10-10T19:30:06Z","modified":"2019-10-10T19:50:19Z","title":"Matters|冲破封锁的重生 ——记“米兔在中国”纽约展","content":"<p>我记忆最深刻的，是布展的最后一天深夜。大家忙碌了一天，都已经精疲力尽，但却迟迟不愿离开，因为第二天下午就要开展，我们有一些项目还没完成，展厅里也一片狼藉，桌子上摆满了各种工具、随身物品、吃剩的外卖，正等待打扫。</p>\n<p>临近门禁时，几个志愿者开始把各组展品摆放到预定的位置上。其中规模最大的是一个叫“刀片网”的项目。锋利的铁蒺藜被绑扎成了25个铁笼，里面都放了一个小音箱，音箱里播放的声音是性侵幸存者在讲述自己的遭遇。</p>\n<p>虽然之前参与了制作，但这是我第一次看到它的完成效果。当她们的说话声一个接一个响起，并逐渐连成一片，充满了整个房间的时候，我全身的鸡皮疙瘩都起来了。那争先恐后、此起彼伏的诉说搅动得我心潮澎湃，眼眶也开始发热。</p>\n<p>坐在我身边的小门也呆住了，半晌后说：“我太感动了。”</p>\n<p>两个多星期的筹备，紧迫得就像打仗一样。一开始被不知所措的恐慌笼罩，到后来和几十个志愿者一起，克服了重重困难。在朝着共同目标行动的过程里，逐渐充满了信心和力量，这对于我来说，就是一次米兔运动，一次女权的社群建设。</p>\n<p>而这一刻，我又觉得这是我们和这些没有名字、没有身形的幸存者们共同走过的旅程。从无到有，从沉默到爆发，跨越了所有的压抑和迷茫，屈辱和恐惧，冲破了线上和线下的封锁，时间和空间的隔阂，在彼时、彼岸，此时、此地，我们终于将他们的声音重新带回了现实。</p>\n<p><img class=\"aligncenter wp-image-619663\" src=\"https://chinadigitaltimes.net/chinese/files/2019/10/IMG_1617-225x300.jpg\" alt=\"\" width=\"300\" height=\"400\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/10/IMG_1617-225x300.jpg 225w, https://chinadigitaltimes.net/chinese/files/2019/10/IMG_1617-768x1024.jpg 768w, https://chinadigitaltimes.net/chinese/files/2019/10/IMG_1617-1080x1440.jpg 1080w\" sizes=\"(max-width: 300px) 100vw, 300px\" /></p>\n<p>两天之前，我们的“米兔在中国”纽约展终于顺利开幕。我有幸和小门、丫丫和翠子一道，作为开幕论坛的分享者，讲述了我参与中国米兔运动的经历。</p>\n<p>在米兔运动里有很多我记忆犹新的时刻。尤其是最近的刘强东一案，可能因为案发地点在美国，女方又是一名留学生，感觉离我们更近，我也计较得最深。我因为这件案子的争议和数个朋友吵过架，后来我参与了支持Jingyao的海外联署，并和朋友七七和数个女权小伙伴一起，在社交媒体上发起了#我也不是完美受害者#的活动，收集并公开幸存者们的自述，号召反抗强奸文化里的受害者有罪论，使它成为了#MeToo在中国本土的一个重要传承。</p>\n<p>但让我进入运动的契机是在更早以前，那时#MeToo的浪潮刚刚在中国兴起。我因为经常在朋友圈分享一些评论，有一些熟悉或者不熟悉的朋友陆续给我发来信息，讲述他们被性骚扰或是性侵的经历。有人一直离我很近，而我竟然第一次听到她的遭遇。让我惊讶的是他们都记得很多细节，即便事情发生在8年或10年前。</p>\n<p>阅读那些故事就像近距离窥视一个人的伤口，令人痛苦而焦灼。我很想安慰他们，但不知道该说什么，说了又有什么用，最后只能自己哭了一场，那份难以纾解的悲愤变成了我和#MeToo之间的强连接。</p>\n<p>我妈曾经一度不理解我为什么要积极地为发声者辩护。有一次她问:”你管这些事干什么？这些女人没准就是在讹诈。“我很生气，反问她：“如果遇到这种事的人是我，你还会这么认为吗？”她回答：“你我们是相信的，她们就不知道了。”</p>\n<p>后来有朋友说，这是习惯生活在“熟人社会”的中国人的惯常逻辑，大家都比较缺乏公民意识，关心的范围仅限于熟知的亲友。但那次对话让我很震惊，我切身体会到的是人们对于性侵受害者的偏见和冷漠，以及后者可能受到的孤立。</p>\n<p>从那时起，我便在心底里确定，我会在第一时间选择相信那些曝光性侵害者的人，因为这份信任不仅仅是对某个个体的道德担保，而是挑战这个普遍不信任和污名化性侵受害者的社会所必须的承诺。</p>\n<p>“2018年元旦第一天，北京航空航天大学博士毕业生罗茜茜打破沉默，实名控诉12年前遭受导师陈小武的性骚扰。曾经在压力之下她失眠、幻听，甚至得了抑郁症，但她说，不能让骚扰者有恃无恐，伤害更多的学生。</p>\n<p>从罗茜茜开始，更多的故事被说了出来，引发社会关注：已经离世的高岩，被教师性侵的小柔，被“乙肝斗士”侵害的花花，跳楼的李奕奕，醉酒后被强暴的小精灵，被著名主持人性骚扰的弦子……无数的讲述和呐喊如点点星光，映照出房间里的大象。盛世之下，那么多人在沉默中遭受着持续发生却被视为不见的侵害，从骚扰到强暴，性侵害是最难以启齿、最难以置信、最无法得到公道的侵害。 ”</p>\n<p>组织这个展览让我得以回顾这段历史。两年来，我虽然大部分时间生活在美国，却与中国的#MeToo运动一路相随。我见证了它每个事件的起落，也关注过每个公开发声的当事人的抗争。在弦子曝光朱军之后，审查机器终于启动，运动相关的内容在社交媒体上被频繁删除，#MeToo在中国#的微博话题遭到关闭，舆论被迅速降温，发声者不再接力，多个被曝光的性侵害嫌疑人将曝光者告上了法庭。</p>\n<p>当运动陷入低谷之时，我曾经一度担心它会昙花一现，也担心随着时间的流逝，这段历史会从互联网上、从公众的记忆中消失。然而，只要黑暗被撕开过一次，见识过光亮的人们就再也不会安于现状。#MeToo运动既然生发于女性的普遍生命经验，只要这个社会不平等的性别权力结构继续存在，侵害继续在发生，反抗就不可能停止。</p>\n<p>在审查机制的围追堵截下，#MeToo蜕变成了“米兔”，得以更灵活地出没于国内的社交媒体上，回应彼此的声音。在主流媒体普遍缺位的情况下，女权主义者和民间义士们一直在持续地记录、整理关于米兔的故事，并努力创造机会将它带回公众视野。</p>\n<p>中国米兔展正是这其中之一。从2019年7月开始，中国米兔展相继在北京、广州、成都举行，但却两次被迫中止，因为展览本身就是发声与抗争的一部分，它们并不是静止的史料再现，而是为正在进行的运动赋能。</p>\n<p>今天，中国米兔展来到了纽约，它不仅终于可以自由呼吸、畅所欲言，更展现出了中国女权社群的强大生命力，和社会变革力量的跨国联结。</p>\n<p><img class=\"aligncenter wp-image-619664\" src=\"https://chinadigitaltimes.net/chinese/files/2019/10/IMG_1615-300x225.jpg\" alt=\"\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/10/IMG_1615-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/10/IMG_1615-768x576.jpg 768w, https://chinadigitaltimes.net/chinese/files/2019/10/IMG_1615-1024x768.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2019/10/IMG_1615-1080x810.jpg 1080w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>作为展览的组织者之一，我清楚地知道这个过程有多不容易。</p>\n<p>在今年6月初的时候，我和朋友库伯原本计划在纽约筹备一个关于中国女权行动者的艺术展，目标是收集近十年以来中国民间女权运动中诞生的草根艺术作品，并将其梳理成完整的叙事。可没想到的是，我们光是第一关都过不了——寻找合适的场地。在寸土寸金的纽约城，两个星期以上的展场租金动辄七八千美金，我们根本负担不起。其他相对便宜的，要么非常偏远，要么小到摆不下几件东西，要么就是排期要排到明年。</p>\n<p>我们也求助了很多朋友帮忙找场地。直到9月中旬的时候，小门终于告诉我，她租到了曼岛下城的一个小剧院，其附带了一个展览空间，剧院用来演出她们的女权话剧《阴道之道》，而展览空间希望能用来做“米兔在中国”。</p>\n<p>在她签定合同的同时，展出时间也确定在了10月6号到20号。然后我惊恐地发现，离这个展正式开幕只有两个多星期的准备时间了，而当时我才刚刚回到纽约，连时差都没倒好，整个人两眼一抹黑。</p>\n<p>我和小门都从来没有过策展经验，这一度让我陷入恐慌。幸好米兔展曾经在国内举办过三次，有一些成熟的布展方案，国内的策展人郑宏斌和女权伙伴台风也会在布展前飞来纽约帮忙，并带过来一部分很难在这边购买的物料。</p>\n<p>可我很快又得知，光是租场地就花掉了我们全部预算，这意味着我们什么都还没开始做就已濒临破产。幸好我发挥了一下朋友圈网红的优势，联系到了纽约当地一个热心公益的长辈，对方和我才第一次见面，就答应捐助两千美金布展，我心里这才有了点底气。</p>\n<p>之后小门简单制作了个志愿者征集表格，我们各自在朋友圈里转发了一下，没想到头一波来报名的就有六七十个人。这让我们信心大增，很快制定了出分工表、时间表和值班表。我带了一些志愿者去场地考察，考察完立刻找了个咖啡馆坐下商量展览的布局，顺便还把各项工作组的负责人给确定了，除了七个展品项目都各自有一个项目组外，我们还成立了宣传组、翻译组、平面设计组等等。</p>\n<p>志愿者们绝大多数与我们素不相识，基本上都是纽约各大高校的留学生，很多就读于社科专业，来自SVA、Parsons这两所艺术高校的学生也比较多，他们顶了大用，包揽了所有的平面设计、打印工作。那么多人的团队，大家只一起开过一次线上会议，商量和调整策展方案，后来就都是分头行动了。</p>\n<p>小门除了负责《阴道之道》的演出，白天要干律师的工作，周末还要去建材市场、艺术商店找物料，非常辛苦。而我也刚好开始了一份实习，顿时有点分身乏术。准备期间需要协调很多琐碎的事，也需要督促每个工作组的进度，所以经常一睁眼就开始处理信息，有时一整天都没法放下手机。志愿者们也都是在自己繁重的学业之余挤出时间来做事，有时候这个没空做，就只能赶紧找下一个补上。</p>\n<p>离开展前十天我们开始宣传，中文版的文案发微信公众号，英文版的就发在国外社交媒体上，海报则由大家各自打印出来去学校和公共场所张贴。我的公众号估计已经上了黑名单，宣传文案根本发不出去。小门的“米兔槽”因为号比较小，一开始是发出去了，但是没过几天就被删除。</p>\n<p>即便如此，报名参加开幕式论坛的人也很快超出了我们的预期。成功报上名的有40多人，Waiting list里还排了60多个。于是我们发现展场在布展完成后根本容不下这么多人的论坛，又赶紧在附近找另外的场地。时间紧急加上地点受限，只能租到很贵的，两个小时就活生生花了一千五百美金，我一个做活动从来没给过场地费的人，差点就报警了。</p>\n<p>在破产边缘疯狂试探的同时，我们终于开始进场布展。从10月3号到5号，志愿者前赴后继来到现场，手工制作大量展品：刷颜料、绑铁笼、画涂鸦、熨图案、一个个贴墙上的字，全靠劳动力的堆砌。有个我认识的小姑娘，刚从国内来纽约读大一，连合法喝酒年龄都没到，她从早上九点半干到晚上十一点，深夜坐近一个小时的地铁回家，还要熬夜赶当天的作业，第二天早上就又出现在了展场。还有好几个志愿者，都是连续来干了三天的活。</p>\n<p>因为在巨幅布料上大面积打印图像很贵，志愿者们就把图像划分成小块，自己打印在胶纸上再拿熨斗一片片熨上去。有SVA的学生为了省钱，就去蹭自己学校里的机器打印物料，结果把学校机器都打坏了。大家想各种办法节约，但都尽量不妥协展览要呈现的效果。</p>\n<p>志愿者们都将布展的事当做自己的事在对待，让我们既惊讶又感动。感觉现在的年轻人能更加纯粹地体认自己的价值观，对于认同的事业会表现出来惊人的热情，另一方面，看到这些拥有最优质的教育资源的后辈，愿意去推动他们所关心的社会议题，也让我有了希望。</p>\n<p>吕频身体不太好，本来不想千里迢迢坐车过来参加开幕式，又要在同一天坐车回去，但是她说：“促使我要来的最大原因，就是想看一看这些热心帮忙的人都是谁。”</p>\n<p>在纽约的这次展览里，我们不但完美再现了国内的米兔展里曾经展出过的项目——受害者自白、受害者短片、受害者物品、7个米兔案件、米兔志打印、中国反性骚扰大事记、全民寄信督促雷闯自首等，也加入了一个新的展品，目的是呈现近年来国内女权运动者遭遇过的各种审查和打压，包括但不限于：被警察约谈、被逼迁、家人被骚扰、活动被干扰或取消、组织被关闭、社交媒体账号被封、个人证件被扣、个人物品被没收、被公开抹黑等等。</p>\n<p>我们把他们遭遇这些事件的次数打印成一张张彩色的数字，模仿连侬墙的方式，贴出了“Resisters unite！”的字样。</p>\n<p><img class=\"aligncenter wp-image-619665\" src=\"https://chinadigitaltimes.net/chinese/files/2019/10/IMG_1689-300x225.jpg\" alt=\"\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/10/IMG_1689-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/10/IMG_1689-768x576.jpg 768w, https://chinadigitaltimes.net/chinese/files/2019/10/IMG_1689-1024x768.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2019/10/IMG_1689-1080x810.jpg 1080w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>就像我在论坛里所说的，要更好地理解中国的米兔运动，应该关注的一个特殊语境就是审查。作为一个初出茅庐的活动者，我学到的重要一课就是，包括女权在内的各种公民运动所面临的最大障碍是言论自由的缺失。审查机制反复将我们推上山的巨石踢到山脚，阻碍我们的接力，将我们困在长久的基础重复、甚至非建设性的工作里。</p>\n<p>我一直认为普及女权意识和实践只是时间的问题，但如果我们在国内有足够的活动空间，时间也不会是个问题。</p>\n<p>开幕式结束后，我们在展厅楼下的人行道上做了个活动：所有到场的志愿者和参观者们手拉手，组成了一整条街长的人链，声援对刘强东提起诉讼的女孩Jingyao，也声援中国的反性骚扰运动。小门来回奔跑，指挥我们用中文和英文大声呼喊，喊声一遍遍响彻在China town的上空：</p>\n<p>“我们支持Jingyao！”</p>\n<p>“米兔在中国！”</p>\n<p>“失语者的抗争！”</p>\n<p>“我也不是完美受害者！”</p>\n<p>“女权主义者长这样！”</p>\n<p>“我们都是女权之声！”</p>\n<p>一位朋友将现场的视频发到了<a href=\"https://weibointl.api.weibo.cn/share/95917308.html?weibo_id=4424690145890710&amp;from=singlemessage&amp;isappinstalled=0\">微博</a>上，短短一天被转发近三千次，点赞超一万。朋友圈里好几个的人都把视频转发给了我，我点进去看了看，下面的评论里除了很多赞赏、鼓励之外，也依然不乏挖苦和嘲讽，还有人说：想问问这些人其中有多少是自发的？有多少是收钱的？</p>\n<p>开幕式完毕后，这两个多星期以来的恐慌才终于消散了，回到家，我心安理得地刷了一晚上的剧。</p>\n<p>刚好就是在这段时间里，有个曾经的老朋友来纽约玩，一直住在我家，我几次约好了要和她一起出门，都因为太忙而一拖再拖，最后作罢。我总是说，只要等展览办完，一切都会好起来。</p>\n<p>第二天起床，我又继续开始忙碌，虽然展览已经开幕，但还有一些工作并没有结束。朋友便问：“怎么感觉你并没有那种完成一件大事后的狂喜呢？”</p>\n<p>我回答：“因为还有更多的事要做。这就像滚雪球一样，事情会招来事情，然后就越做越多，停不下来，这还只是开始呢。”</p>\n<p>话虽如此，但疲倦感还是经常让我优柔寡断，拖泥带水。幸好，我总是看到一些志愿者们的积极身影，他们带自己的朋友和同学去看展，亲自充当导览和解说，鼓励对方捐钱、留言。他们分享着参观者的反馈，和各个媒体对展览的报道，并主动提出一些后续活动的建议。</p>\n<p>纽约的米兔展是属于每个志愿者的。如果没有你们，它不可能发生。</p>\n<p>一声呼喊，万千回响。我仿佛在你们身上，又看到了自己参与米兔运动的意义。</p>\n<p>&nbsp;</p>\n<p><img class=\"aligncenter wp-image-619667\" src=\"https://chinadigitaltimes.net/chinese/files/2019/10/IMG_1616-300x225.jpg\" alt=\"\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/10/IMG_1616-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/10/IMG_1616-768x576.jpg 768w, https://chinadigitaltimes.net/chinese/files/2019/10/IMG_1616-1024x768.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2019/10/IMG_1616-1080x810.jpg 1080w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>延伸阅读：</p>\n<p>米兔展广州站：<a href=\"https://mp.weixin.qq.com/s/WiHFKiIiGQizxPcS7LHhMg\" target=\"_blank\" rel=\"noopener noreferrer\">《广州“米兔”展记录：一间荆棘的房间》</a></p>\n<p>米兔展成都站：<a href=\"https://mp.weixin.qq.com/s/6Eh2TxO5Y1iNOQ9jJWGxGQ\" target=\"_blank\" rel=\"noopener noreferrer\">《“米兔”抗争，一间低语燃烧的房间》</a></p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong>CDS档案 | <a href=\"https://chinadigitaltimes.net/space/刘强东#.E6.A2.81.E5.B0.8F.E9.97.A8_.7C_Jingyao.E8.B5.B7.E8.AF.89.E5.88.98.E5.BC.BA.E4.B8.9C.E5.BC.80.E5.BA.AD.E5.90.AC.E8.AF.81.E6.83.85.E5.86.B5.E5.88.86.E4.BA.AB\">刘强东</a></strong></p>\n","author":1067,"categories":[18271,38908,38984],"tags":[33629,35407,38413,33799,27113,34607,35429]}