{"id":620024,"link":"https://chinadigitaltimes.net/chinese/2019/10/濠江客-有一种比赛，是你无论如何认真都嬴不了/","date":"2019-10-13T00:45:16Z","modified":"2019-10-13T03:08:05Z","title":"濠江客 | 有一种比赛，是你无论如何认真都嬴不了掀桌子的","content":"<p>生活中有很多的意想不到，而且经常致命。</p>\n<p>当下的NBA事件，就是如此。</p>\n<p>一方被架到了主权和领土完整的台子上，不管是不是；而另一方被认为是触犯了“言论自由”的人权底线，不论有没有。</p>\n<p>大家都把一件事说到了高得不能再高的天花板上，但说到底，事件的起因不过是NBA火箭队俱乐部经理的一个外网推特。</p>\n<p>推特是什么，不知道；他发了什么，不知道。而且已经由莫雷本人发现不妥第一时间就删除了。</p>\n<p>但是，仍然有一个时间差，仍然被发现了，且立即被举报了、被通报了、被举国之力了。</p>\n<p><img class=\"alignnone size-full wp-image-620025\" src=\"https://chinadigitaltimes.net/chinese/files/2019/10/Screen-Shot-2019-10-12-at-2.33.27-PM-e1570905508887.png\" alt=\"\" width=\"500\" height=\"751\" /></p>\n<p>于是，利益各方就在国家面前纷纷站队了。</p>\n<p>球迷、球队、赞助商、广告主、明星，自觉与NBA火箭队以致整个NBA联盟切割。</p>\n<p>是啊，爱球还是爱国，你能选吗？个人利益与国家利益，你能选吗？</p>\n<p>战士牺牲何止在战场，也在一个你看不见、没见过的推特。</p>\n<p>有网友说，知道什么是蝴蝶效应么？就是一个大岛上的渣男杀害了另一个小岛上的女友，引发一块大陆上的数亿球迷看不了NBA。</p>\n<p>说实话，濠哥特别想知道一个问题<strong>：谁最先报告了莫雷的那一条后来被删除的推特？他或她是怎么发现、怎么报告的？</strong></p>\n<p>其实，濠哥还想知道第二个问题：<strong>谁为莫雷的那一条推特作出了涉及中国领土主权的权威认定？</strong></p>\n<p>否则的话，如何理解这一事件的逻辑呢？</p>\n<p>是的，最初的一块多米诺骨牌被推倒，不会想到竟然打开了一片红海。</p>\n<p>1914年6月28日，一名塞尔维亚的爱国青年向奥匈帝国皇储斐迪南大公开了一枪，引发第一次世界大战。</p>\n<p>据资料，前后卷入战争的有6大洲的33个国家，大战期间大约有7000万人被动员参军，其中被击毙和因伤致死的总计达850多万人，负伤的有2000多万人。交战双方直接战费约为1863亿余美元。</p>\n<p>那是一个乱世，乱世的最大特点，是没有规则、没有法律，人人都按照自己信奉的最高要义行事。</p>\n<p>当下的NBA事件，也有一点那时的味道。</p>\n<p>继昨天李宁品牌之后，据第一财经日报10月8日报道，安踏体育发布声明，宣布即刻停止与NBA续约谈判。</p>\n<p>安踏称，针对休斯敦火箭队以及NBA的高管近日发表的错误言论，我们与广大中国NBA球迷一样感到震惊和不满！安踏坚决反对并抵制一切损害祖国利益的行为，我们会即刻停止与NBA公司的续约谈判。</p>\n<p>这也意味着安踏体育品牌通过NBA走向国际市场的战略，受到了影响。<br />\n但是，有什么是能和国家利益相抗衡的吗？难道在大是大非面前，不应该自觉地、主动地站队么。安踏正是这样做的。<br />\n据媒体统计，宣布终止与NBA的合作中国企业或商业机构，目前已有：vivo、腾讯体育、安踏体育、咪咕视频、德克士Dicos、luckincoffee瑞幸咖啡、康师傅冰红茶等。<br />\n据称，截至目前，NBA中国公布的25个官方合作伙伴中，至少9个公开声明终止合作！<br />\n另外的16个，还会远吗？<br />\n仅仅在几个月前，腾讯宣布以15亿美元的巨资独家获得NBA在中国大陆地区的5年网络播放权。</p>\n<p><img class=\"alignnone size-full wp-image-620026\" src=\"https://chinadigitaltimes.net/chinese/files/2019/10/Screen-Shot-2019-10-12-at-2.40.03-PM-e1570905625235.png\" alt=\"\" width=\"500\" height=\"172\" /></p>\n<p>请注意，腾讯昨天说的是暂停火箭队的直播和报道。<br />\n但央视今天宣布的是停播全部的NBA比赛。那么，腾讯是不是也得跟进呢？如果跟进，这15亿美元就算是为国捐躯了吗？<br />\n濠哥今天在朋友圈写了一则评论：</p>\n<p><strong>不管你以怎样的智商、怎样的财力投入一场桥牌比赛，都得输给那个随时进来掀翻桌子的。比如，腾讯投入15亿美元巨资购得NBA中国内地网络转播权，但还是输给了一位专业中国网友及时发现的莫雷的一条推特。</strong></p>\n<p>人算不如天算。<br />\n你在篮球场上，无论如何努力的比赛，都嬴不了进来一位大咖给每个队员都发了一个篮球。<br />\n意外，不是来自场内，而是来自场外。<br />\n台子上多牛的拳击手，也嬴不了场外的一把手枪。<br />\n对NBA来说，进入中国市场，有时像进入赌场，有时像进入战场，挣得了钱还得走得了人。<br />\n据说，作为NBA资深经理人，莫雷是管控风险的高手。但是高手也翻船了，因为他嬴不了中国网友的愤怒。<br />\n这是一个巨大的风险提示。<br />\n据报道，10月8日晚，NBA总裁肖华发布最新声明称：裁决分歧不是NBA的职责。这是肖华就此风波的二度声明。<br />\n肖华称，意识到他此前的声明未能说清立场，因此作出更清晰的解释。</p>\n<p>据《中国新闻周刊》报道，声明内容大致可归纳为：中美拥有不同的政治制度和信仰；长久以来平等、尊重、言论自由的价值观定义了NBA；来自世界各地的人对不同问题有不同见解，裁决分歧不是NBA的职责；NBA不会监管球员、雇员和球队老板在这些问题上的言论；他相信体育可以成为凝聚人心的力量，让大家更关注彼此间的共同之处，而非差异。</p>\n<p>据称，NBA中国赛将于本周进行，肖华仍将按原计划在本周抵达中国。</p>\n<p><strong>个人认为，作为NBA总裁，肖华尚未充分评估此一事事件的风险。</strong></p>\n<p>NBA与中国市场，正如当下美国与中国去年至今的贸易争端，已经陷入双输的结局。<br />\n濠哥认为，看似NBA将付出中国市场的损失，但更大的损失是中国人。因为中国市场的风险被放大了，相当于主权信用被降级了。这其实是“投资不过山海关”的国际版。</p>\n<p>昨天，有一个名叫“兽楼处”的微信公号发一文《都挺好》。<br />\n文章称，过去二十年里，马云、马化腾、任正非等人，都是风口上飞起来的猪，谁也不知道明天会发生什么，首先得解决生存问题。<br />\n《都挺好》讲了如下一个故事：</p>\n<p>易凯CEO王冉去年年初发过一个有意思的朋友圈。他问：</p>\n<p>现在遍地开花的知识问答市场，一个月内会发生什么？</p>\n<p>王冉给了三个备选的答案。</p>\n<p style=\"padding-left: 40px\">A、更多玩家跟进<br />\nB、出现单场千万奖金额<br />\nC、有关部门出台严格政策。</p>\n<p>马化腾留言选了 C。</p>\n<p>周鸿祎表示不能苟同。他说应该选 A，没理由限制这种正能量的活动，应该将答案A改成“巨头纷纷进入”。<br />\n一个月后，广电总局发布了《加强网络直播答题节目管理》的通知。这个资本们刚挖掘出来的风口，一夜间就凉凉了。</p>\n<p>《都挺好》称，中国企业家们，都是务实的现实主义。相比于人类什么时候毁灭，暴风雨什么时候降临到自己头顶，生存才是更重要的。但是，到后来，连危机感很重的马化腾都没有想到，政策并没有止于直播答题。中国互联网业利润最丰厚的戏业务，也在去年8月也被有关部门踩了刹车。</p>\n<p>又是一夜间，中国游戏行业几千亿市值飞灰湮灭。</p>\n<p>是的，正如濠哥所说：<br />\n不管你以怎样的智商、怎样的财力投入一场桥牌比赛，都得输给那个随时进来掀翻桌子的。</p>\n","author":1061,"categories":[18271,10466,38942,38912,38943,38985,38925],"tags":[39054,39086]}