{"id":620108,"link":"https://chinadigitaltimes.net/chinese/2019/10/卖杏花-你真有种，都敢骂大货车司机了！/","date":"2019-10-14T09:33:50Z","modified":"2019-10-14T09:33:50Z","title":"卖杏花 | 你真有种，都敢骂大货车司机了！","content":"<p>无锡312国道翻桥事故，目测原因已经被确定为货车司机超载了。近年来，中国的路桥发生了不少事故，也死伤了不少人，但基本不存在质量问题，无锡也不会例外。</p>\n<p>这充分说明，我们身边的路桥值得信任。但在路桥上跑车的人，尤其是开大货车的，却奸猾似鬼，很不老实。用成龙大哥的话说，“需要管！”</p>\n<p>2013年2月初，连霍高速河南三门峡段发生一起垮桥事故，据查由一辆运载烟火的货车爆炸引起。经专家鉴定，桥体设计和施工都没问题，所以托运这批烟花的人，以及肇事货车所挂靠的运输公司的高管，都被抓了判刑。</p>\n<p>没抓肇事司机，是因为他已经在爆炸中死无全尸面目全非。</p>\n<p>回到无锡，翻桥事故第二天，10月11日，肇事超载货车所属货运公司法人代表、一白衣女子被警方带走。迎接她的，将是一场牢狱之灾。而肇事司机目前还在抢救，如抢救过来，也将被送进看守所。</p>\n<p>可以想象，在他们被判刑之后，街市依旧太平，路桥依旧安全。很遗憾，我没能力替他们辩护。</p>\n<p>这起事故发生后，网上不少人痛骂大货车司机黑心贪心没良心，倒值得一提。</p>\n<p>最典型的，有一位微博大V声称，大货车百公里油耗最多250元，大货车跑30公里短途成本不到80元，运费最低550元。“一天至少两趟。毛利每天940元。”要是跑长途，“每天毛利1500是有保证的”。</p>\n<p>嗯，即使这位大V所列油耗成本属实，他也显然忽略了，买一辆货车是需要给钱的，货车保养也不是免费的，车贷和挂靠公司的各种管理费用，都是一天也不能拖欠的。</p>\n<p>可能他认为，在中国做货车司机，你只要团购一张中石化的加油卡，每天毛利1500不是梦。也许是做大V每天毛利不止1500，否则这位老兄怕是早就换行了吧。</p>\n<p>6年前，河南永城女车主刘温丽因抗议乱罚款而服毒。由这个案子而起，我采访中国“大货车维权第一人”王金伍，跟他聊了好几天，还奔赴维权现场（下图）。底层货车司机的苦痛，让我颇为同情。</p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/files/2019/10/大货车司机.jpg\"><img class=\"aligncenter wp-image-620109\" src=\"https://chinadigitaltimes.net/chinese/files/2019/10/大货车司机.jpg\" alt=\"\" width=\"450\" height=\"600\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/10/大货车司机.jpg 540w, https://chinadigitaltimes.net/chinese/files/2019/10/大货车司机-225x300.jpg 225w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>数十年“公路三乱”，让货车司机毫无尊严和安全感。尽管治理的声浪不绝于耳，包括王金伍在内，没有货车司机会认为“公路三乱”能被遏制。</p>\n<p>“尽管按《道路运输条例》，只有交警部门可以上路查车，其他部门实行“源头管理”，在业务经营场所和货物集散地检查，但目前上路查车的除了交警，还有路政、运管，甚至还有城管、林业和畜牧等……</p>\n<p>公路“三乱”让司机们难受，却养活了不计其数的协警、路政和运管人员。河南省交通厅一位副厅长曾当面回应王金伍，路政人员也需要吃饭，如果裁掉他们，他们就会去上访。”</p>\n<p>货车司机被乱收费、乱罚款，最终埋单的，还是老百姓：</p>\n<p>“以永城至徐州为例，120公里的里程，运费去时44元/吨，返程55元/吨，都拉30多吨的话，罚二三百元，占到运费的10%；在邯郸至获嘉线，原本运费95元/吨，2012年11月被王金伍曝光获嘉交警收黑钱之后，运费降到了70元/吨。”</p>\n<p>这组数据还是6年前的。6年来，中国物流业和快递业的狂飙，给了货车司机更多养家糊口的机会，但低门槛的准入，也加剧了司机们之间的竞争。我不认为他们的处境能改善多少。</p>\n<p>对每天毛利不足1500甚至不足150的人来说，还能享受“菜市场自由”和“天猫包邮”，能买得起房子还装修得起，离不开货车大范围超载，抵消了高油价、高罚款和高税费抬高的运输成本。</p>\n<p>从根子里说，如果海量的靠公路收费和罚款的人员不撤裁，如果货车司机面对穿制服的只能赔笑塞钱，而不是诉诸法律维权，他们即使不超载，也会被以各种名义薅羊毛。</p>\n<p>所以，这厢集体超载，那边“养寇自重”，端的是和和美美。</p>\n<p>当某片森林沦为法外之地，有公知大V会告诉你，没有一头野兽是无辜的。但豺狼虎豹的锅，松鼠野兔梅花鹿想背，也得背得动呀。</p>\n","author":999,"categories":[38895,38912,38985],"tags":[39106,10823,39109,39107,9820,39108]}