{"id":620239,"link":"https://chinadigitaltimes.net/chinese/2019/10/美国之音-中共有关香港抗议的宣传战略及局限/","date":"2019-10-17T03:49:51Z","modified":"2019-10-17T13:19:26Z","title":"美国之音| 中共有关香港抗议的宣传战略及局限","content":"<p>作者：金哲</p>\n<p><img class=\"aligncenter wp-image-620240\" src=\"https://chinadigitaltimes.net/chinese/files/2019/10/1-21.jpg\" alt=\"\" width=\"500\" height=\"281\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/10/1-21.jpg 1023w, https://chinadigitaltimes.net/chinese/files/2019/10/1-21-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/10/1-21-768x432.jpg 768w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>香港市民抗议香港特区政府试图修改逃犯条例、让北京可以将在香港被抓捕的人送到坚决不要司法独立的中国大陆受审的反送中运动已经进入第五个月。在许多观察家看来，这几月来，中国共产党当局围绕香港反送中运动进行的新闻封锁和宣传可谓不遗余力，这种封锁和宣传似乎有一定的效果，然而中共不敢相信其效果对中共有利。</p>\n<p><strong>分阶段的宣传和信息封锁</strong></p>\n<p>以林郑月娥为首的香港特别行政区政府今年早些时候提出修改逃犯条例的立法动议，试图修改香港有关引渡犯罪嫌疑人的法律法规，让北京可以将在香港被抓捕的人送到中国大陆受审，而以习近平为首的中国共产党当局明确宣布司法必须中共当局的工具，中国坚决不要司法独立。</p>\n<p>在此之前，中国大陆当局以非法的手段从香港绑架李波、林荣基等书商、绑架商人肖建华到中国大陆，已经让香港人感到震惊。在众多的香港人和中共政权的批评者看来，得到中共支持的香港政府试图修改逃犯条例无异于让中共当局把在中国大陆实行的无法无天式的法治推广到香港，从而一举使香港居民也变成中共政权可以随意处置的囊中物，这使中共对香港、对国际社会所承诺的一国两制、司法独立荡然无存。反送中运动由此兴起，并在香港社会得到广泛的认同和支持。</p>\n<p>香港的反送中运动从一开始就成为中共当局的超敏感问题。如同面对所有的所谓敏感问题时一样，中共当局从一开始就对反送中运动实行严密的新闻封锁和信息控制。</p>\n<p>现在居住在加拿大的人权律师、长期密切观察中共控制下的中国互联网的祝圣武说，中共当局的这种封锁和控制是分阶段的。</p>\n<p>他说：“最初香港（反送中抗议）的事情一出来的时候，中国所有的网路信息平台，微信，微博都封锁。我不用抖音，但我相信抖音也是严密封锁的。所有这些平台都不允许发送有关香港抗议示威的图片，文字。当局应该是设置了关键词进行性封锁。任何有关香港抗议的信息都是看不到的，在微信群组里都是鸦雀无声的。但是，后来大约过了一个月之后，就是到了7月中旬之后情况发生了变化。一开始中国官方的媒体包括中央电视台都不准许报道的，禁止报道，假装香港的事情没有发生。7月中旬之后中国官方媒体也开始报道了，所谓的报道就是开始污蔑香港人。同时，当局也有限地开放微信等网络渠道，准许人们发送一些有关香港的消息，但只是准许发送有关香港的对当局有利的消息，污蔑香港抗议者的消息，或转发共产党的新闻。</p>\n<p>“现在我能在微信里可以看到有关支持香港人抗议的信息，以及正面表示描述香港示威者的消息。</p>\n<p>但是，这些消息的发送很显然并不是因为共产党没有管它，并不是因为共产党放开了管制，而是他们在控制和禁止这些消息传播的时候遇到了问题。很可能一开始是遇到包含香港这样关键词的信息就全部禁止，但如果见到香港就禁止，官方有关香港的消息也发表不出来。在官方把关键词解禁之后，非官方的消息也发表出来了。但官方会大力删除。你发布的有关香港的非官方消息，这个小时有，下个小时就没有了。微博有上万人的即时审查人员，专门负责删除非官方的、让官方不高兴的消息。”</p>\n<p><strong>中共当局封锁的信息</strong></p>\n<p>面对超敏感的香港抗议运动，中共当局对中国大陆公众封锁信息，主要是封锁哪些方面的信息呢？或者说，在不得不提及香港的反送中抗议运动的时候，中共当局或中共当局控制下的媒体究竟竭力回避什么问题呢？</p>\n<p>中国法律学者、纽约城市大学亨特学院兼任教授滕彪说：“首先就是最基本的真相，包括香港两百万人上街抗议反对修改逃犯条例，这些真相它（中共当局）都在回避。送中条例究竟是怎么回事，为什么有这么多的香港人要站出来反对，这自然就涉及到中国大陆的司法不公，包括酷刑，包括对司法的操控等等，这些最基本的事实它都在回避。</p>\n<p>“另外香港人民提出的五个诉求，最重要的一个当然就是普选，为什么香港人要争取双普选，为什么香港人要求双普选。中共当局在基本法里，在中英联合声明中答应了什么东西，为什么答应了又没有香港人普选的权利，这也是中共要极力回避的。因为这是一个争取民主的运动。中共开怕这种运动被国内争取民主的人士效仿。”</p>\n<p>各方的观察家普遍认为，在经历了港人的大规模强烈抗议的香港当局正式撤回修改逃犯条例动议之后，香港民众之所以坚持其他诉求，其中最重要的就是所谓的双普选（行政长官和立法会议员普选），就是因为他们认为现在的行政长官和立法会被中共当局控制，他们是为中共政权的利益服务，不是为香港人的利益服务，因此他们不断试图推出和推行讨好中共却有损于香港民众基本自由权利的政策和法规。</p>\n<p>关于在香港反送中运动中，中共当局和当局控制的中国官方媒体有关香港的宣传主要回避什么的问题，律师祝圣武说：“我认为他们主要是回避香港人的诉求，然后回避香港抗议是示威发生的原因，以及抗议持续不断的原因，回避香港抗议示威的规模，以及国际社会对香港抗议示威的支持，国内民众对香港抗议示威的支持性反应，香港民众对抗议示威的真实的支持和反应。”</p>\n<p>祝圣武接着说，在回避真实情况的同时，中共当局以及当局控制的中国官方媒体还一直在进行虚假不实的宣传，其中包括宣传宣传香港大多数民众支持政府、警察，国际社会和许多国家支持香港政府和警察，香港的示威者多是暴徒。另外，中共当局以及当局控制的中国官方媒体还宣传中共海外民意特工发布的支持香港政府和警察的声音。</p>\n<p><strong>以暴力为后盾的信息控制</strong></p>\n<p>中国国内外有许多批评者指出，每当遇到难以回避或难以掩盖的涉及中共丑闻的公众事件时，中共当局采取的就是德国纳粹宣传部长戈培尔式的谎言重复一千遍就成为真理式的谎言式宣传。法律学者、纽约城市大学亨特学院兼任教授滕彪说，在西方国家，谎言一般难以大行其道，因为西方有自由的媒体可以揭露谎言，跟谎言宣传抗衡。但中国的情况不一样。</p>\n<p>他说：“谎言重复一千遍就成为真理在中国确实很有可能的。很多人被洗脑成功就是因为他们接受了谎言，把谎言当成了真理接受了。当局需要的是信息封锁和严格的控制，同时需要国家暴力。国家暴力也是必不可少的。对那些敢于传播真相，敢于挑战谎言的人，当局要用国家暴力把他们控制住，把他们抓起来，甚至把他们杀掉。没有这种暴力条件，谎言无论重复多少遍也没有办法成为真理。</p>\n<p>“在中国，控制新闻控制信息的背后就是国家暴力。许许多多网民和记者因为传播真相挑战谎言就被判刑，就被关监狱。在毛时代，很多人就要付出生命的代价。”</p>\n<p>曾经代理过因传播真相、抗拒谎言而被抓捕的网民案件的律师祝圣武在接受美国之音采访的时候提出了当今中国依靠国家暴力维持谎言的一个具体的例子。</p>\n<p>他说，现在中国大陆的居民只能在微信的小圈子里看到一点有限的有关香港的新闻或信息不属于中共宣传，但是，“发出这些信息的人是冒风险的。山东烟台的一个网民巴鲁宁被捕了。仅仅是因为他在微信里面发表了一些有关香港示威者的一些正面的事情，并且表示了支持。这还只是在微信里。如果是在微博里，一个人一天只是发一条这样的信息，用不了两三天就会被捕。”</p>\n<p>祝圣武指出，中共当局对中国网络言论实行的区别对待的管理方式目前还是外界所不太清楚的。</p>\n<p>他说：“国内对于微信、对微博的管理是落实到派出所的。它根据用户的IP地址和用户的其他信息来进行定位，确定用户是在哪里，然后当地派出所就会知道你是什么身份。如果你是普通老百姓，它对你的管理是超出想象地严厉的。但是，假如你是著名知识分子，他会在相当程度上容忍。这就产生了一个问题，这就是它制造了一种言论自由的假象。外国媒体会觉得，还有知识分子在说话。实际上不是那么回事的。实际上是非常恐怖的。</p>\n<p>“在微博上，他会把所有的异议声音全部封杀，不管你是著名知识分子还是普通老百姓。只要你发表异议声音，他立即给你封掉账号。但是，在微信上，他能发声的渠道非常有限，只是几个群组。没有人会在群组以专门发表新闻信息为主业。即使是人权律师，他也有自己的其他的事情，能够散布的信息非常有限。”</p>\n<p>祝圣武接着说，中共当局之所以对人权律师的言论看似网开一面好像是让他们享有言论自由，其实有它的考虑，其中包括中国的人权律师在中共当局的严厉打压下已经所剩无几，寥寥无几的几个人在范围十分有限的微信圈中发声影响不大；而那些人持续发言假如真是产生了中共当局所认为的什么有害影响，中共当局可以随时抓捕他们。</p>\n<p>五个月来，在严禁包括网络媒体在内的中国媒体就香港抗议运动发表公开和自由的报道、评论与辩论的同时，中共掌控下的中国媒体对香港的抗议持续发表中共当局的一面之词。</p>\n<p>中国法律学者滕彪说：“中国的媒体其实不应当被称作媒体，以为他们是中共专制政权的一个工具，其表现不仅是前面说的掩盖真相，颠倒黑白，造谣和煽动民族主义之外，还传播恐惧，也就是说，中共用它来对香港抗议者进行恐吓。什么军队集结啊，什么绝不手软啊，用各种方法发出中共要对香港进行镇压的信号。”</p>\n<p><strong>中共当局不相信自己的宣传</strong></p>\n<p>中共当局持续打压有关香港问题的一切不利于当局的言论，同时调遣数以百万计的庞大的中共网络民意特工在中国国内和国外以威胁、谩骂、造谣等方式为中共做宣传中共，中共掌控下的中国媒体则持续不断地宣传中共当局的一面之词，这种局面给外界造成了一种印象，这就是，当今中国在中共的宣传煽动下民族主义情绪高涨。</p>\n<p>中国人权律师祝圣武说，其实，中共当局自已也不相信这种所谓的民族主义/爱国主义情绪高涨的假象。</p>\n<p>他说：“共产党说他们在国内掀起了爱国热情，在国内有强烈批评香港示威者的浪潮，这都是不存在的。共产党当局以及时屏蔽、删除、恐吓的方式禁止支持香港抗议者的声音发出，只是留下支持香港政府的声音，然后还用共产党职业的网络民意特工、通过自己控制的人员去发表支持香港政府的声音，然后再通过官方媒体把这些声音放大，造成中国内地人在谴责香港抗议者的假象。这是非常可笑的。”</p>\n<p>祝圣武说，一个很简单例子可以很清楚地显示中共当局并不相信自己的宣传取得了什么实质性的效果，这个例子就是，环球时报特约记者傅国豪在香港被怀疑是特工被示威者围攻的事件发生之后，有人在中国互联网上号召到天安门去申请集会，声援傅国豪，声援香港警察，声援香港政府。中国政府作出的反应是立即把傅国豪的新闻删除，不准许大规模讨论，同时在天安门广场加强戒备，严禁任何爱国集会。</p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong>CDS档案 | <a href=\"https://chinadigitaltimes.net/space/%E9%A6%99%E6%B8%AF%E5%8F%8D%E9%80%81%E7%BB%88%E7%A4%BA%E5%A8%81\">香港反送中</a></strong></p>\n<p><img class=\"aligncenter wp-image-617566 size-thumbnail\" src=\"https://chinadigitaltimes.net/chinese/files/2019/09/70233870_10156320392216712_1200460925648240640_o-150x150.jpg\" alt=\"\" width=\"150\" height=\"150\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/09/70233870_10156320392216712_1200460925648240640_o-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2019/09/70233870_10156320392216712_1200460925648240640_o-50x50.jpg 50w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></p>\n","author":1060,"categories":[18271,38913,38960],"tags":[39126,38683,38968]}