{"id":620443,"link":"https://chinadigitaltimes.net/chinese/2019/10/周雪光｜平庸的恶：组织学角度的思考/","date":"2019-10-20T18:00:33Z","modified":"2019-10-21T03:30:34Z","title":"周雪光｜“平庸的恶”：组织学角度的思考","content":"<p>来源： 勿食我黍</p>\n<p><img class=\"aligncenter wp-image-620444\" src=\"https://chinadigitaltimes.net/chinese/files/2019/10/1-16.png\" alt=\"\" width=\"500\" height=\"654\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/10/1-16.png 640w, https://chinadigitaltimes.net/chinese/files/2019/10/1-16-229x300.png 229w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>周雪光，1959年生，山东淄博人，现任美国斯坦福大学社会学系教授、清华大学社会学系兼职教授、香港科技大学商学院组织管理系系主任，北京大学社会学系客座教授。主要研究领域为组织社会学、中国国家治理、官僚制度。代表作为 The State and Life Chances in Urban China: Redistribution and Stratification, 1949-1994.，《组织社会学十讲》等专著，以及《从官吏分途到层级分流：帝国逻辑下的官僚人事制度》，《从‘黄宗羲定律’到帝国的逻辑：中国国家治理逻辑的历史线索》等论文。</em></p>\n<p>说来惭愧，2016年夏天在德国旅行时才第一次注意到“平庸的恶”（banality of evil）这个词语表达，那是在参观一个纳粹罪行的纪念馆时的文字解说中读到的。当时觉得有所触动，临时找到一个中文版的娜阿伦特《艾希曼在耶路撒冷》，格式简单，字体很小，密密麻麻，似乎不是正式印刷排版的，读起来很是费力。旅途中匆忙翻阅了一下，未及细思，只是在心上做了一个记号。<br />\n前些日子在网上读到关于这本书完整中文翻译出版的消息，勾起了这段回忆。又经网友推荐，看了“汉娜阿伦特”电影，了解到这本书前后的大背景和争议浪潮，更引起了我的兴趣。于是忙里偷闲，连听带读了这本书（英文）和其他一些阿伦特的和关于她的文字，包括几篇针对这本书的对话和批评。<br />\n阿伦特写作该书引起巨大争议，其中最受责难的两点：其一，她提出的“平庸的恶”被解读为艾希曼开脱罪责的效果；其二，书中批评德国犹太人组织的领袖（无意间）为纳粹的种族灭绝计划提供协助，有指责受害者之嫌（blame the victim）。在我看来，这本书讨论的诸多方面涉及到组织现象和组织学的重大—抑或可以说根本性—问题，与这些年自己在研究过程中所见所闻以及由此引起的所思所忧多有关联。读后感慨良多，略记如下。</p>\n<p style=\"text-align: center\">一</p>\n<p>“平庸的恶”是阿伦特创造的一个词语，用来形容那些只是按照程序、规则或法律行事而毫无独立思考判断的“官僚人格”所导致的罪恶行径。与此相对的是“极端的恶”（radical evil)，即公然践踏道德基础、法律范畴、挑战人类基本价值的所作所为。按照阿伦特的说法，“平庸的恶”源于丧失思考判断或拒绝思考，因为如果思考与恶相接触，审视恶产生的前提和准则，就会因其空洞无物而受挫沮丧。艾希曼正是这样一个行“平庸的恶”的罪人，他作为遣送犹太人中枢机构的负责人，执行纳粹首领的命令，在希特勒的“Final Solution”中扮演了重要的角色。埃希曼以服从命令为天职，并以此作为开脱自己罪责的理由。在耶路撒冷的审判中，他这样为自己辩护：<br />\n“An officer swears an oath of allegiance. If he breaks this oath, then he is a rogue. I still hold this view. I have taken an oath here to tell the truth. That was how I viewed things then, too: An oath is an oath.”<br />\n“As I was ordered to do. I had to follow orders…. I had orders. Orders have to be executed.”</p>\n<p>在检察官/法官和埃希曼之间有着这样的对话：<br />\nJudge:“You said that if the Fuhrer had told you your father was a traitor, you would have shot him yourself？”<br />\nEnchmann: “If he had been a traitor, yes…”<br />\n“No, if the Fuhrer had told you so. Would you have shot your own father?”<br />\n“Assuming he had proven this. Had he proven it, I’d have been obliged by my oath.”<br />\n“Was it proven to you that the Jews had to be exterminated?”<br />\n“I didn’t exterminate them.”<br />\n“Did you never fell any conflict between your duty and your conscience?”<br />\n“One could call it a state of being split.”<br />\n“Split?”<br />\n“Yes… A conscious split state where one could flee from one side to the other.”<br />\n“One’s conscience was to be abandoned?”<br />\n“You could say that.”</p>\n<p>阿伦特认为，正是这种没有思想、放弃思考、一味服从的思维方式导致了平庸的恶。从阿伦特眼中看去，艾希曼没有受到好的教育，才能平平，只是一味地追求职业生涯发达，并不是天生的邪恶之徒。这一观察提出了一个更为深刻的问题：为什么一个平庸寻常之人会变成种族灭绝大屠杀的积极帮凶？为什么平庸的恶可以导致人类的大灾难？让我们暂时跳出当年的争论和艾希曼其人其为，从社会科学的长镜头来审视和思考这一争论背后的组织现象和意义。</p>\n<p style=\"text-align: center\">二</p>\n<p>这个思考在组织学领域的早期阶段就已经开始了。早于艾希曼审判20余年前的1940年，社会学家莫顿发表了一篇文章，题目为“Bureaucratic Structure and Personality”，其中提出了“官僚人格”（bureaucratic personality）这一概念。他提出，官僚体制的压力要求其中的官员们“按部就班、谨慎和遵守纪律”，以期实现高程度上的行为可靠性和顺从性。而要达到这样的目标，“就必须培养其对工作责任的高度认同，对自己权威和能力局限性的敏锐意识和对日常工作按部就班的执行。”因此，遵守规则本来只是一个组织手段（或机制），在这里却转变成为组织目标，即通常所说的“工具价值成为终极价值”的组织目标替代现象。注重规则和循规行为可以说是韦伯式组织的基本特点，把人们锻造为官僚机器上忠于职守的一个个部件，这正是组织过程的逻辑结果。<br />\n读研期间接触到组织社会学的早期作品，如The Dynamics of Bureaucracy (Peter Blau), TVA and Grassroots (Philip Selznick), The Bureaucratic Phenomenon (Michel Crozier), Patterns of Industrial Bureaucracy (Alvin Gouldner), Political Parties (Robert Michels), and Reader on Bureaucracy （edited by Robert Merton）。在阅读中注意到，这些著作中一个主题或隐或现地不时出现，即等级有序、权威分明的科层组织与民主化社会之间的关系。这个主题可以说是莫顿关于“官僚人格”思路的进一步延伸。例如，Selznick 提出，正式组织运行过程常常导致价值渗透于组织结构和目标中，使其工具价值成为其终极价值。这一观察是组织学中制度主义的先声。Blau指出，“官僚制和民主制是两个根本不同的社会组织形式。官僚制是为达到具体目标而建立的组织，其组织原则是行政效率，即尽快达到设置的目标。而民主制是追求多数人愿望的基础之上产生的目标，其组织原则是不同意见的自由空间以便产生多数人的共识”（p. 264）。<br />\n对这一趋势的预测和忧虑还可以追溯到更早时期。韦伯在20世纪初提出bureaucracy这一概念时，就对这一现象就不无担忧。他指出，官僚制可以为法理式合法性基础，推动大众民主，但也可能为其他支配形式如家产制支配形式提供组织基础。韦伯提出的官僚制组织可能成为“制度铁笼”（“iron cage”）的观点，在随后的纳粹时期和随后的各种人为灾难中不断得到验证。<br />\n在那个著名的“斯坦福监狱”心理实验中，单纯无辜的大学生被分为监狱看守人员和犯人，扮演各自角色，在监狱场景下进行互动。在短短的一周时间里，双方在各自角色中所表现出的投入和由此产生的狱卒与囚犯间冷酷逼真的关系，令实验者大为吃惊而不得不中断实验。类似的现象在其他实验场景下一再出现，如“Milgram experiment”。《社会心理学手册》（Handbook of Social Psychology）有一章以很大篇幅讨论“顺从” 这一心理现象，其中列举了大量类似事例和实验发现。（参见 “Social Influence: Social Norms, Conformity, and Compliance”, by Robert B. Cialini and Melanie R. Trost）<br />\n我以为，“平庸的恶”这一概念有着深刻的意义，其重要性不会为关于艾希曼个人所作所为的评判如何而改变。例如，一些新的历史研究发现，艾希曼并不是简单的“放弃思考、服从命令”，而是在其职位上有意而为之，并在审判台上撒谎，以 执行命令、恪尽职守为自己开脱罪责。但正是这样一种现象值得关注：为什么艾希曼要以“执行命令”来为自己辩护？为什么众人也同样认为，如果将他的行为视为“平庸的恶”即“不加思考地执行命令”，则可能减轻他的罪名？如此，我们已经视“平庸的恶”不为“恶”！把这些罪恶说成是某人罪恶或人性之恶，实在是把责任归咎于上天，为制造这一罪恶的社会基础开脱责任。</p>\n<p style=\"text-align: center\">三</p>\n<p>几年前我开过一门暑期课程“政府官僚组织体制：理论与文献”。在设计这个课程时，我特意放进了“官僚人格与行为”这个专题。在通常的组织学教学体系中，这个课题属于“OB” (Organizational Behavior) 领域，是心理学范围的研究问题，不是我的研究领域。今天，“官僚人格”（bureaucratic personality）在组织学中不是一个热门的研究课题。但在我的田野观察和关于政府组织行为的阅读中，官僚人格这个课题却萦绕心头，挥之不去。所以，希望通过这一讲的准备过程整理一下自己的思考。<br />\n如莫顿指出的，正式组织的稳定结构和程序塑造了特定的官僚人格。在文学作品中，从契科夫笔下的《小公务员之死》到《悲惨世界》中的沙威，我们已经熟悉官僚人格的不同侧面了。在日常生活中，类似的故事也比比皆是。多年前在一部传记式书籍中，读到一位经历了不同时期警员审讯的“犯人”的亲身感受。在早期，审讯者大多是有着革命经历的干部，他们有着高度的革命信仰，敌我观念分明，同时有着道德是非判断标准。一旦发现其中案件中有冤假错的嫌疑或线索，则不依不饶，认真追究到水落石出。但是后来的有些审案人员，则很像官僚体制的化身，他们有着明确的审问意图，一心要从犯人口中得到希望听到的口供，为此不惜使用各种手段，对于审问过程中出现的疑点毫不在意，只是追求他们想要听到的说法。这正是体现了所谓的官僚人格。<br />\n有这样一个故事。在某地唯纹高峰时期，一天早晨，在某府院内发生了热烈的讨论。原因是，外地的检查站传来一个消息：他们拦下了一个名字在特定“名单”上的人物，是该地居民，需要当地政府或者担保此人没有问题以便他们放行。若不能担保，则需要当地政府将此人带回当地。参与讨论的工作人员都知道，该居民很早以前曾有“违规”行为，但经过教育后早就洗手不干了，这么多年都毫无问题。大家的猜测是，当年上面要求各个单位上报这样的名单，该居民名字在上。以后尽管他没有问题，但没有官员愿意承担责任把他的名字拿下，于是至今他的名字仍然出现在名单上。引人深思的是，尽管大家都知道该居民的名字不应该出现在名单上，但没有人建议说，告知检查站如此判断同意放行。与此相反，大家的趋于一致的看法是，虽然可以肯定此人没有问题，但万一…… 呢? 于是决定，派专人专车专程两小时把该居民接回居住地，以避免不测之虞。<br />\n写到这里，想起多年来耳闻目睹的那些故事：在“某时期”及其随后的灾难时期官僚们封闭信息、道路设卡拦截民众逃饥荒的求生挣扎，导致大面积饥饿致死状况；那十年期间许多荒唐甚至惨烈的事件，包括亲人友人间检举揭发、反目为仇的情形。已有不少严肃的研究工作记录了这些经历和历史。<br />\n平心想来，这些参与者都是普通人，正如你和我。他们在组织过程中扮演的角色可能毫不起眼，大多情况下不过是按部就班地执行指令，以图完成任务交差而已。有时他们也有思考有判断，但却常常不得不放弃自己的判断，甚至有些无奈。扪心自问，如果自己在这种组织高压情形下可能保持独立的意识和行动吗？回想到，田野研究开始时听到一些情景时感受到的冲击和震撼，随着对这些过程的熟悉化过程而渐渐淡漠悄然褪去，以致以后再听到或读到类似故事时，言者毫无情感牵连， 听者/读者也习以为常、平心接纳了。在这里，平庸的恶已露端倪 。<br />\n更为直白地说，官僚组织可以造福人类，但也可以制造罪恶，而制造平庸的恶即是其中之一。在我看来，平庸的恶是一种特殊的、非人格化的罪恶，可以说是一种组织之恶。这一点值得每一个生活中组织中、或希望通过组织来实现目标的人们驻步深思。</p>\n<p style=\"text-align: center\">四</p>\n<p>阿伦特的想象力之丰富、洞察力之深邃，令人敬佩。除了她的天赋才具外，想来还有下面几个原因。<br />\n首先，如阿伦特所说，她不属于任何民族和国家，只是一个“自由精神”（“free spirit”）。在汉娜阿伦特电影最后一个镜头中，阿伦特对亲人般的老友Kurt说道：“你知道，我没有热爱过任何种族（people），我为什么要爱犹太人呢？我只爱我的朋友们。我只有这一种爱的能力。”这是她的心声，类似想法在她的文字中也出现过。的确，“民族”和“国家”的禁锢制造出多少仇恨和敌意，扼杀了多少人性或天性？所以，阿伦特把纳粹的种族灭绝罪恶不是称之为“反犹太人罪”，而是“反人类罪”（crime against humanity）。只有摆脱了狭隘民族主义之囿，才能有如此胸怀和眼界。<br />\n其次，很幸运的是，她没有被纳粹毁灭，无论是肉体上还是精神上。许多有着创造力和才能的人们却没有如此幸运。在感激阿伦特为人类、人性提供了这些洞见、思想和智慧的同时，不难联想到，在历史上反复的人为灾难中，我们无可挽回地失去了什么！<br />\n最后，阿伦特的哲学训练给了她更大的问题关怀和更为宽广的眼界。我们的时代需要哲学家，需要阿伦特这样的哲学家，帮助我们“敢于直面惨淡的人生”（鲁迅语）。</p>\n<p>本文来源于周雪光教授的微博，经过本号整理、编校，转载请务必注明原始来源和“勿食我黍”公号。</p>\n<p>&nbsp;</p>\n<p><strong>相关阅读：</strong></p>\n<pre class=\"post-title entry-title\"><a class=\"et-accent-color\" href=\"https://chinadigitaltimes.net/chinese/2010/07/%e9%95%bf%e5%b9%b3%ef%bc%9a%e5%b9%b3%e5%ba%b8%e7%9a%84%e6%81%b6%e4%b9%9f%e6%98%af%e6%81%b6/\">长平：平庸的恶也是恶</a>\r\n\r\n<a class=\"et-accent-color\" href=\"https://chinadigitaltimes.net/chinese/2010/05/%e8%bd%ac%e8%bd%bd%e2%80%9c%e5%b9%b3%e5%ba%b8%e7%9a%84%e6%81%b6%e2%80%9d%ef%bc%9a%e4%b8%ad%e5%9b%bd%e6%97%a2%e4%b8%8d%e4%b8%93%e5%88%b6%e4%b9%9f%e4%b8%8d%e6%b0%91%e4%b8%bb_%e6%b0%b8%e8%bf%9c/\">[转载]“平庸的恶”：中国既不专制也不民主_永远自我_新浪博客</a></pre>\n","author":970,"categories":[18271,38912,38985],"tags":[39140,39139,39141]}