{"id":620409,"link":"https://chinadigitaltimes.net/chinese/2019/10/剥洋葱-教师被埋操场十六年背后：县城狠人/","date":"2019-10-20T00:00:15Z","modified":"2019-10-19T18:06:29Z","title":"剥洋葱 | 教师被埋操场十六年背后：县城“狠人”杜少平","content":"<p>10月19日上午，新京报记者从湖南新晃“操场埋尸案”代理律师处证实，此前轰动全国的新晃一中“操场埋尸案”目前已侦结，已移送检察机关审查起诉。</p>\n<p>律师称，杜少平涉黑团伙涉及的罪名很多，但是“操场埋尸案”的参与者主要是杜少平和罗光忠。一份怀化市人民检察院向受害人家属出具的“听取意见告知书”显示，该院“已收到新晃侗族自治县公安局移送审查起诉的杜少平、罗光忠涉嫌故意杀人罪一案的案件材料。”</p>\n<p>2019年6月18日，怀化市新晃县唯一一所公办高中新晃一中的操场跑道被挖开，第二天下午六时许，一具人体遗骸显露出来。</p>\n<p>五天后，湖南省公安厅发布信息：经怀化市公安局刑事科学技术研究所DNA鉴定，确认新晃一中操场挖出的尸骸为2003年失踪人员，原新晃一中教师邓世平。</p>\n<p>据新晃警方通报，此命案线索系警方在扫黑除恶专项行动中发现。在案件侦查过程中，杜少平交代其于2003年1月将邓某杀害，埋尸于新晃某中学操场内。新晃警方6月23日发布通报称，杜少平等人涉黑涉恶犯罪团伙涉嫌故意伤害、非法拘禁、聚众斗殴等犯罪行为，目前，当地公安正在对案件进一步侦办中，并对杜少平及犯罪团伙背后的“关系网”和“保护伞”进行深挖。</p>\n<p>十六年来，当年在新晃一中参与过“寻找邓世平”的老教师们大部分已经退休，当年轰动一时的失踪案也渐渐被人遗忘。但杜少平及其团伙在新晃县盘踞多年，与当地各种势力盘根错节，产业、手腕、恩怨在当地广为人知。</p>\n<p>杜少平团伙被起诉后，邓世平家属代理律师周兆成对新京报记者表示，“我们一直在耐心等待，因为我们始终相信，正义虽然会迟到，但是绝对不会缺席”。</p>\n<div id=\"attachment_620410\" style=\"width: 510px\" class=\"wp-caption alignnone\"><img aria-describedby=\"caption-attachment-620410\" class=\"size-full wp-image-620410\" src=\"https://chinadigitaltimes.net/chinese/files/2019/10/Screen-Shot-2019-10-19-at-2.02.33-PM-e1571508186713.png\" alt=\"\" width=\"500\" height=\"349\" /><p id=\"caption-attachment-620410\" class=\"wp-caption-text\">邓世平生前照。受访者供图</p></div>\n<p><strong>“两个挖掘机给他埋掉了”</strong></p>\n<p>2002年，湘西小城新晃要迎接两件大事。</p>\n<p>一是县城的最高学府新晃一中正在向高级中学过渡，为了符合标准，需要新建400米标准田径跑道；二是县里开始筹办50周年县庆，一中场地宽敞，又是县里唯一一所公办高中，在那里安装舞台搞县庆活动最合适不过。</p>\n<p>因此，县里决定，将新晃一中的后山夷平，新建一个400米的田径场地。</p>\n<p>这项工程被时任校长黄炳松的外甥杜少平拿下。在此之前，杜少平做过车工、技工、售货员，下岗后开过五金店，拥有一家KTV，从未承接过任何工程。</p>\n<p>工程监工是邓世平，原本是新晃教学仪器厂的一名员工，因为仪器厂倒闭，在工程开始前不久刚被调来仪器厂所属单位新晃一中工作。邓世平很早之前在贵州搞过工程，有经验，对工作也比较负责，黄炳松就让他负责这项工程的监工。</p>\n<p>修建这个操场是项大工程。修建前，要先用炸药把山坡炸平，再用炸下来的土块把山下的两个鱼塘和烂泥田填平。</p>\n<p>除了修建操场，还要修通往操场的路，以及道路两侧的堡坎。堡坎俗称护坡，用水泥砂浆等砌在两侧山坡上，防止坡上的石头掉下来。</p>\n<p>一位退休教师回忆，修建过程中出现了问题。头一天刚砌好的堡坎，第二天晚上下大雨就全部塌了。邓世平作为监工，对此十分不满，这位退休教师听说，邓世平曾告诉杜少平，等工程完毕后，他会去有关部门举报豆腐渣工程。</p>\n<p>新京报记者6月下旬在新晃走访时了解到，堡坎的工程质量不好，直到现在，两侧山坡上还不时有石块掉下来，路旁已经设置了“堡坎松动，危险请绕道通行”的指示牌。</p>\n<p>工程不止偷工减料，据邓世平家属透露，他们了解到，原先新晃一中招标后的承包合同为80万，合同签订后，工程还没有完工就已付工程款140多万元。</p>\n<p>当年，教育局真的收到了一封关于操场工程质量问题的举报信，一位当年的在校老师张航告诉新京报记者，“听说教育局反映给学校，让学校来处理这个事情。很多人猜测举报信是邓世平写的。”</p>\n<p>多年之后，邓世平女儿邓冷多方打听后证实，信是“一个经常跟我父亲在一起的耿直的老师写的”。</p>\n<p>举报信事件发生没多久，2003年1月22日，邓世平失踪了。</p>\n<p>家属找到学校后，黄炳松曾组织教职员工去搜山，张航告诉新京报记者，“我们处室有40多个人，两三个人一组，把水池、河边、山上的茅草堆和防空洞都找了，甚至把农民冬天放红薯的地窖都找了，找了一两天没找到，后来就停止了。”</p>\n<p>邓世平的家人去学校找领导、贴寻人启事、去电视台打广告、去新晃县公安局报案，最终无果后，也搬离了县城。</p>\n<p>邓世平家人多方打听得知，杜少平是最后一个与邓世平在一起的人。就在邓世平失踪当晚，两个月没动工的挖掘机雨夜作业。</p>\n<p>2004年初，曾跟过杜少平几年的马仔“南哥”刚从监狱出来，他告诉新京报记者，杜少平为他接风时喝大了，嚷嚷着“有个老师讨厌，两个挖掘机给他埋掉了。”</p>\n<p><strong>车工下岗</strong></p>\n<p>在新晃，杜少平及其团伙赫赫有名。据当地警方6月29日通报，这是一个“长期盘踞在新晃县境内的涉恶犯罪团伙”，抓获的犯罪嫌疑人包括杜少平（绰号“少爷”）、姚才林（绰号“草上飞”）、宋峙霖（绰号“毛猪”）等人。</p>\n<p>杜少平的“黑社会”生涯，直到中年以后才开始。</p>\n<p>杜少平一位“79届”学弟对新京报记者回忆，杜少平“高中时很普通，也看不出有什么问题”， 但“他们家族在新晃是混得比较好的”。</p>\n<p>杜少平的母亲是新晃县工业品贸易中心的一名普通员工，不过“在计划经济的年代，一辆自行车都要凭票购买、领导签字，能在百货公司工作也很俏”。</p>\n<p>杜少平的父亲是新晃县彩色印刷厂的办公室主任，一位与其相熟的人告诉新京报记者，当年的厂长是一个南下干部，“没啥文化，权力都掌握在他父亲的手里。”因此，在别人看来，杜少平是一个“家境优越”的人。</p>\n<p>1978年，杜少平从新晃一中毕业，分配到湖南省化油器厂，成为了一名普通一线车工。</p>\n<p>一位化油器厂老员工回忆，当时杜少平工作积极上进，跟同事们关系也不错。上世纪80年代初，单位要培训技术人才，杜少平还被单位派出去读书，回来后成为了一名“搞图纸的”技术工人。直到90年代因为单位效益不好被调走，他的工作能力和态度始终被同事和领导认可。</p>\n<p>杜少平调到了母亲所在的新晃县工业品贸易中心做营业员，在这里，杜少平依旧过着“朝八晚六”的规律生活，直到1999年减员增效，杜少平“下岗”了。</p>\n<p>一位杜少平的旧识告诉新京报记者，下岗后的杜少平开了一家五金店，恰逢附近修铁路，“一个铁路采购员刚好找到他，采购员说铁路上要什么零件，他就去进这个零件卖给铁路上。”</p>\n<p>五金店生意让杜少平赚来了第一桶金。此后，他的生意越做越大，1999年，杜少平开了一间名为“夜郎谷”的KTV。</p>\n<p>“夜郎”之名源于历史典故中的夜郎国，相传是中国在西南地区由少数民族先民建立的第一个国家，夜郎王的一句“汉孰与我大”，让“夜郎自大”成为了狂妄自大、目空一切的典故。</p>\n<p>这个名字对新晃来说有着不一样的意味。就在邓世平失踪的2003年，贵州、湖南多地还曾为争夺夜郎古国都邑所属地打了一场口水战，其中湖南数新晃声势最为浩大。</p>\n<p>在新晃开KTV的不少，但占下夜郎这个名字的只有杜少平一个。新京报记者注意到，杜少平的微信就叫“少爷”，而他的微信签名为“欢迎来夜郎谷KTV”。</p>\n<p><strong>女下属“跳槽”后被泼硫酸</strong></p>\n<p>“晃哥”从KTV时期开始跟着杜少平做事，他眼中的杜少平是个“笑面虎”，“你跟他没利益关系的话，他老远就笑着跟你打招呼。”而一旦牵涉到利益，即使是朋友，杜少平也会立即反目，其中流传最广的一件事就是“泼硫酸事件”。</p>\n<p>2004年10月左右，湘妹子曹云从怀化市来到新晃县，在杜少平开的夜郎谷KTV做大堂经理。</p>\n<p>因为性格大气、仗义，擅长维护客户关系，仅半年左右，曹云就在当地有了一点名声，新晃县另一家夜总会的老板高薪来挖她。曹云犹豫着找到杜少平商量此事，没想到，杜少平不仅没有不快，反而嘻嘻一笑，“没关系，人往高处走，水往低处流嘛，能理解能理解。”</p>\n<p>曹云说，她当时觉得杜老板是个“很有素质”的人，没多想就跳槽了。她离职后，很多夜郎谷的“小姐”和客户都跟着一起跳了槽。</p>\n<p>很快，曹云就出事了。6月26日，曹云向新京报记者回忆，2005年4月17日深夜，她刚下班回家，“走到人行道黑暗的地方，我感觉后面有人走路很快，有裤子急促摩擦的声音。”</p>\n<p>曹云说，当时路边绝大多数商户都关门了，她没敢回头看，马上从人行道走到马路边上有亮光的地方。两个黑影疾步走来，每人持一个罐子朝她的脸泼了过来。她躲避不及，瞬间，左半边脸连带耳朵火辣辣地疼，她尖叫着在马路中间哭了起来。</p>\n<p>2006年3月，曹云接到新晃公安局的电话，称“凶手抓到了”，是她在夜郎谷KTV的同事宋峙霖。二人共事时，宋在夜郎谷负责管理“小姐”。曹云从警方处得知，宋称曹云离职把夜郎谷的生意搞差了，他就从贵州请来两个人，想报复曹云。</p>\n<p>在当地警方今年6月的通报中，绰号“毛猪”的宋峙霖属杜少平团伙成员之一。一直以来，曹云都认为是宋峙霖帮杜少平“顶了包”。她告诉新京报记者，自己与宋的关系一直不错，她刚离开夜郎谷的时候，还喊过他聚餐，相谈甚欢。但她没敢去找杜少平对峙，而是离开新晃回了怀化，“那是我的伤心地，一分钟都不想待下去。”</p>\n<p>此后的几年间，原本爱美的曹云变得胆小自卑，被硫酸泼过的地方疼痒难耐，“像虫子在那里咬”。害怕别人看到皮肤上留下的伤疤，湖南夏天最热的时候，曹云依然披着头发，因皮肤丧失温度调节能力，她需要长期开着空调，又引起头痛、失眠等症状。</p>\n<p>四五年前，曹云到怀化的灯具城买东西，偶遇了杜少平和他的一个马仔。曹云回忆起当时的情形仍觉得脊背发凉，“他看着我还笑呢。”</p>\n<p><strong>放高利贷、暴力催债</strong></p>\n<p>后来，杜少平的生意越做越大、涉足产业越来越多。</p>\n<p>新京报记者查阅工商资料发现，杜少平担任法定代表人的公司共两家，分别是新晃县夜郎谷休闲中心和新晃县刘姐粉馆，同时，他还是“新晃夜郎汽车客运有限公司”的股东。</p>\n<p>新晃夜郎汽车客运有限公司前股东张玉和对新京报记者说，新晃夜郎汽车客运有限公司是杜少平以催贷为由从他手里“抢”来的。</p>\n<p>张玉和说，自己原本是新晃夜郎汽车客运有限公司的大股东，2013年一季度末，为了续签公司经营权，他四处筹集资金。经朋友介绍，他向杜少平借了八万块钱，承诺半年后还钱。张玉和说，当时杜少平没有提利息的事情。</p>\n<p>谁知一个月后，杜少平的收债“马仔”姚才林就找上了门，强行收取10%的当月利息8000元，张玉和这才知道，自己借的是“利滚利”的高利贷。</p>\n<p>接下来的几个月内，不断有催债“马仔”上门讨债。张玉和回忆，2014年3月的一天夜里，杜少平带领姚才林等五人，将他挟持到方家屯乡白岩湾村。“我一下车，他们就一个人踩住我一只手开始打我，然后把我丢到河里泡了20分钟冷水，最后又把我拉到杜少平面前跪了10分钟，这才解气。”</p>\n<p>接下来的日子，张玉和每天接到十多个催款电话，家里的门锁经常被堵口香糖，门也被砸坏了，就连生病住院的亲人也要被骚扰。</p>\n<p>无奈之下，张玉和背着妻子，把自己37%的股份全部转让出去。工商信息显示，2014年4月25日，新晃夜郎汽车客运有限公司股东情况发生变更，张玉和退出，新增杜少平。</p>\n<p>当地人吴小准也有与张玉和类似的遭遇。</p>\n<p>6月23日，吴小准告诉新京报记者，2013年3月，他承包一个温泉项目，因为资金短缺，找杜少平借了三万元现金，约定月息15%。随后他从一名江姓商人那里购进钢材时，又欠下四万元款项。</p>\n<p>让吴小准没想到的是，江姓商人以自己也欠杜少平的钱为由，直接把吴小准的四万元欠款都归到了杜少平的账上，吴小准一下子欠了七万高利贷。</p>\n<p>与张玉和一样，经历过软禁、深夜泡冷水澡等折磨后，2014年春节之前，吴小准被杜少平约到了车上。</p>\n<p>吴小准回忆，“聊天过程中，我正看着窗外，突然感觉腿一凉！低头一看，杜少平从副驾驶盒子里抽出一把30厘米长的刀，朝我膝盖上一寸到两寸的地方，捅了两刀。”</p>\n<p>吴小准没敢报警，只去医院简单包扎了一下，也没有给伤口做鉴定，“杜少平在怀化势力太大了”。</p>\n<p>没过多久，吴小准就把自己工地上价值五万多元的架木按三万多的价格“便宜卖了”，还清了杜少平的钱。</p>\n<p>采访期间，多位同杜少平打过交道的生意人向新京报记者表示，自己因为工程款纠纷遭到过杜少平的威胁恐吓，诸如“用不了50万我就把你人头买掉”、“艾滋病毒我随时搞得到”。</p>\n<p>2015年，杨木生因迟迟讨要不到工程款与杜少平发生冲突，杨木生气愤地说，“我又不像一中那个老师，活活被你埋掉，如果我死在这里，我家人都会找过来。”杨木生告诉新京报记者，他记得，杜少平的脸当时就红了。</p>\n<p><strong>阴霾逐渐散去</strong></p>\n<p>杜少平曾经的“马仔”亮亮告诉新京报记者，杜少平瘦瘦高高，看起来斯斯文文，不像其他“黑社会”老板一样喜欢戴大金表和戒指，初识者通常对他印象很好。</p>\n<p>然而，一位杜少平贴身马仔对新京报记者说，杜少平虽然看起来斯文随和，实际却很小气、不仗义。“很多时候吃饭都是我请他，他请你吃从来都是很便宜的，从他那里拿一根烟都困难。”</p>\n<p>此前，在新京报的视频采访中，另一杜少平团伙涉案人员姚才林说，“他这个人钱财方面看得相当重要，所以他没几个朋友。他要你的时候（找你），他发财的时候不得找你的。”</p>\n<p>姚才林说，他曾帮杜少平放六万块钱高利贷给别人，“他阴到什么程度？别人借钱，他喊我写个担保人，我在欠条上落了我的名字，之后他要不到钱了就来找我要。”</p>\n<p>多名社会人士告诉新京报记者，“泼硫酸”事件后，宋峙霖曾离开新晃一段时间避风头，后来在别的地方犯事儿又躲回新晃，跟杜少平要“补偿”，杜少平觉得受到了勒索，不但没给钱，反而将他在其他地方的违法行为向公安举报，宋峙霖又被抓了起来。</p>\n<p>这起十多年前的旧案突然被翻了出来，很多与杜少平相熟的人认为，与杜少平的为人有关，“他如果对他的小弟好一点，不那么吝啬，（这个事）可能还不会抖出来那么快。”</p>\n<p>杜少平被抓后，6月21日下午，新京报记者实地走访发现，辉煌一时的“夜郎谷”KTV已经关门歇业，台阶上布满灰尘，门口贴着白色封条，门上还有一张落款为新晃县工业品贸易中心办公室的“催款通知”。</p>\n<p>如今，有人已经敢拿他打趣，说他的“夜郎谷”KTV的名字一语成谶，他就像“夜郎自大”成语里的男主角，在一方土地称王称霸，却不知其实是自己不知天高地厚。</p>\n<p>但仍有不少人心存忌惮，一旦有人在公开场合说杜少平的不是，身边就会有人小心提醒，“你不怕万一哪天他又出来找你呢？”</p>\n<p>离开新晃后多年，曹云的烫伤处开始增生。她做了一个植皮手术，从肚皮上取出一块皮缝合在头部，伤疤一年一年淡化下去。</p>\n<p>随着时间一同淡化的还有心中的伤痕。最后一次见到曹云时，她一头长发披肩，说话时偶尔放声大笑，原本的爽朗豪气又回来了。</p>\n<p>6月29日，曹云给新京报记者发微信说，“愿更多受害者能够沉冤昭雪！把那些为非作歹、胡作非为、以权谋私的保护伞绳之于法！愿好人一生平安……”</p>\n<p>10月18日，操场埋尸案受害者弟弟邓晃平也告诉新京报记者，“我们正在等待开庭。”</p>\n<p>（张航、曹云、张玉和、吴小准、杨木生、亮亮为化名）</p>\n","author":1061,"categories":[18271,38942,38895,38912,38943],"tags":[32715,34953,15879,10606,38546,38547]}