{"id":620532,"link":"https://chinadigitaltimes.net/chinese/2019/10/山威女生节横幅你孩子有干爹，同学：不用了/","date":"2019-10-22T05:35:41Z","modified":"2019-10-22T06:06:22Z","title":"新媒体女性 | 山威女生节横幅“你孩子有干爹”，同学：不用了谢谢","content":"<p>3月7日中午我们在校内五四广场前看到了这样一条横幅：“你们的孩子可以有26或27个干爹”</p>\n<p>３月７日下午，我们三名学生到该横幅下拍摄了这样一张照片表达我们对这张照片的批评，我们手中的标语指出“这是性骚扰”。</p>\n<p class=\"picbox\"><img class=\"aligncenter\" src=\"https://r.sinaimg.cn/large/article/59f87f40537006a3d48e54bf494eb9b2\" alt=\"\" width=\"1080\" height=\"810\" data-origin-src=\"https://mmbiz.qpic.cn/mmbiz_jpg/P0TAGB8efA0Z1Aia2OzG0hJ7jjaRhWPnqK69hEGcibqyGILmsQvS3PkxTaxPxaoDNmuc5pnhJeFtlrkBglFwYYIw/640?wx_fmt=jpeg&amp;tp=webp&amp;wxfrom=5&amp;wx_lazy=1\" /></p>\n<p>照片发到朋友圈之后，有女权账号发到微博，于是引起轩然大波，一天之内评论转发4291条。争论又返回到校内一些企鹅群和空间。有些针对我们的言论比较激烈，甚至带有攻击和威胁色彩。在这种氛围中确实很难保持沉静，但是，我们还是要求自己，尽量排除情绪的影响，做出诚恳，理性，也基于反思的阐明和回应，即使不能当下和所有人都达成一致，也希望以诚求真知的态度，创造一个良性的讨论氛围，以及更进一步，通过这次讨论，为校内提高对女权、平权、反性骚扰的共识，做出一点初步的贡献。所以写下这篇文章，但是鉴于有人号召要“人肉”我们，为免不必要的困扰，抱歉还是采用匿名。</p>\n<p>迄今就我们所见，讨论主要涉及以下几个问题：</p>\n<p>１、那条标语是不是性骚扰。</p>\n<p>２、我们公开曝光的方式是否妥当。</p>\n<p>３、以及进一步，大学生应该用什么方式度过三八节？</p>\n<p>４、以及更进一步，要不要女权，应该用什么方式倡扬女权？</p>\n<p>这是我们希望解释的。但是，首先希望这篇文章的读者，放下护校心切导致的先入之见，毕竟鲁迅说过：我爱山威，但我更爱真理。</p>\n<p>&nbsp;</p>\n<h3>“当爹”性骚扰是与否</h3>\n<p>&nbsp;</p>\n<p>有人说，那条标语说的是，这个班级的男生，要给女生将来的孩子做干爹，这是一种好的心意。我们说这是性骚扰，是我们自己思想龌龊。</p>\n<p>曾经有人说看不懂这个横幅，于是另有人做了一个说明：“班上２７个男生，如果班上女生嫁了自己同班同学，就是２６个干爹一个亲爹；没嫁自己同学，就是都是干爹。”</p>\n<p>所以进一步解释下，就是：这个班上的男生，想在女生节，对自己的女同学公开说明这样两件事情：第一，我们当中可能有人是你未来孩子的爹。如果我们都不能给你的孩子当爹，那我们也要当他的干爹。</p>\n<p>“给孩子当爹”一词其实是幌子，这其实是一种性暗示，比较含蓄曲折了一点，但信息量又很丰富，从性暗示到了怀孕和生孩子，而且还挺有占有感，毕竟能让一个女人给自己生孩子，好像在这个社会就是一种男性得意。而”当干爹“则是退而求其次：当不了爹当干爹也行，看上去是占还没出生的孩子的便宜，其实还是强行想象女同学总归得和自己有些暧昧关系。</p>\n<p>什么是性骚扰？虽然国家法律还没有性骚扰的定义，但通行的看法是，鉴定是否性骚扰，<b><span style=\"color: #d24a35\">有三个要素：第一，和性有关，第二，付诸言语和行动，第三，不受欢迎。</span></b></p>\n<p>这个标语和性有关，而且还公开表达出来了，所以符合第一二条要素。至于第三条“不受欢迎”，可能有人要质疑了：也没见那些女生拒绝？但是，性骚扰的“不受欢迎”，是可以基于“理性女人”的常情判断的。其实，在微博讨论里，很多女生都表达了自己的看法：如果自己的同学拉这样的横幅，说这样的话给自己听，不舒服。</p>\n<p>有人说这些男生的动机是好的！<b><span style=\"color: #d24a35\">很抱歉，性骚扰与否，看的是言行，是结果，不是动机。</span></b>另外，自诩“动机是好的“也可能是缺乏反思的结果。而且，公共讨论，不应该考量动机，毕竟，动机自述有很大的主观性，无法追究无法考察，作为辩论的证据不可靠。</p>\n<p>中国社会对性骚扰的敏感程度，真的非常低，很多性骚扰的做法，例如在不恰当地场合讲黄段子，都被习以为常。被指责为性骚扰，非常不快，我们能理解。但是，我们坚持基本的看法：<b><span style=\"color: #d24a35\">这种否认，说明对性骚扰的敏感性还不够。</span></b></p>\n<p>而且，还要考虑到，这不是私下的行为，这是公开表达，是单方面把女生拖到校园公开空间里，让所有学生都看到这些男生要给她们的孩子当爹当干爹，这样，不舒服的就不仅是那班里的女生了，所有看到横幅的人都被影响到了。这也是我们要站出来说话的原因，不需要那些女生领情。</p>\n<p>就分辨什么是性骚扰，如何避免骚扰别人，我们还处于非常缺乏知识资源的状况，所以，如果有谁需要了解这方面的资料，我们可以分享。过一段时间，如果大家的情绪比较缓和，我们可以安排教大家如何辨别性骚扰的讲座。我们也经历过一个学习的过程，在对什么是性骚扰有了比较多的知识之后，可能会改变自己的看法。</p>\n<p>&nbsp;</p>\n<h3>公共空间应有自由评说</h3>\n<p>&nbsp;</p>\n<p>也有人说，校园横幅，受众有限，我们不应该把我们批评的态度发到网上，导致当事人甚至学校遭到过多指责。</p>\n<p>校园是开放的公共空间，不限进出，横幅虽然表白对象是一个班女生，但受众是不特定的人群。高调公开，让许多人看见，本来就是拉这种横幅的目的。<b><span style=\"color: #d24a35\">既然出现在公共空间，那么大家都可以自由评论，不管是学生还是网友，不管是批评还是支持，这是正常的社会生态。</span></b></p>\n<p>恐怕关键是，本来期待一番美谈，却没想到遭到批评，于是就希望通过设界限来阻止自己不欢迎的评论。这不是言论自由取向的心态，也无助于我们建立开放民主的校园文化。而且，也不现实，因为不管你在什么范围内做什么事情，都可能有人给你出乎预料的批评，成年人应该有这种思想准备，不能指望别人对自己的言行只说好话。</p>\n<p>而且，大家都看到了，我们的批评是对事不对人的，所以，我们也没有突出班级信息。我们也没有做任何丑化。实际上，我们尊重横幅所做的表达，毕竟错误的表达也是言论自由的一种。同时，<b><span style=\"color: #d24a35\">我们的直率让一些人觉得难以接受，但是，我们的交锋也没有超出言论自由的范围。</span></b></p>\n<p>有些网友把批评指向了学校，这并不是我们希望看到的，其实，我们希望外界看到，我们的学校，有在三八节站出来维护女权的志愿者，有开放争论的氛围，有纠正错误的能力，这些都可以向所有人示范做榜样；而不是多的是面对批评过度反弹，只想抵消批评，反而被人说成是“无脑护校“的一群鲁莽者。我们觉得，要就具体的事件辨别是非，要保持讨论的焦点，不要轻易被大集体荣誉绑架和转移关切，<b><span style=\"color: #d24a35\">学校的声誉，没那么容易被破坏，如果想保护学校的声誉，也应该首先从反思和自律做起。</span></b></p>\n<p>尤其是，如果你爱护你的学校，那就请以身作则，不要恐吓我们，难道我们就不是一片蓝天下的同学？有人说我们胆怯所以才打码，可知道我们已经看到有多少人威胁要人肉我们。发表不同意见的人都不敢暴露自己的身份，难道该反思的不是这种环境吗？<b><span style=\"color: #d24a35\">大学校园不应该让人因为意见不同而失去安全感。</span></b></p>\n<p>&nbsp;</p>\n<h3>今天我们应该怎么过三八</h3>\n<p>&nbsp;</p>\n<p>进一步说，这一事件，关系到我们的校园，应该流通什么样的文化，特别是在三八这个特殊的日子里。在这一天，如果男生想用公开横幅向女生表达他们的好意，可以有很多创意选择。可以赞美她们的才华，美德，品格，可以鼓励她们的勇敢，自由，自主，可以承诺理解，支持，欣赏。可是，不仅在我们学校，在北大，清华，那些名校，也有横幅，把主题放在单方面意淫女生上，还是公开和集体的那种。</p>\n<p>这种“油腻”（抱歉这个词又刺耳了）说明了什么？说明一些男生，不知道应该和女生建立怎样的平等，尊重，有爱又有趣的关系，想肯定女生的价值，就觉得“你让我有欲望”是最高褒扬，想拉近和女生的关系，能想到的就只有性暧昧。这样是狭隘，霸道，粗鲁无礼，甚至很可悲。如果有女生能想到男性示好的方式也只有如此，那女生也可悲。</p>\n<p>大学男生女生相处，特别珍贵的人生阶段，有很多可以探索挥洒，相互学习共同提高，一起创造美好回忆的方式，却一说就说到“当爹”“当男朋友”上，真的让人捉急！且不说女生也不一定要找男朋友结婚生孩子。人生眼界开阔，想象丰富，创造无穷，从现在开始不好吗，抛弃对‘油腻“的执着？</p>\n<p>&nbsp;</p>\n<h3>不要害怕女权主义</h3>\n<p>&nbsp;</p>\n<p>反性骚扰，不需要打上女权的标签，我们自己也不是都自诩为女权主义者的，这些标榜并不重要。可是，我们也不赞成这次讨论中表现出来的，把“女权“当作负面词汇来使用的倾向。联合国说女权即人权，女权，在我们的词典里只能是一个好词。</p>\n<p>有人说当今女权过头了，极端了。可这明明是一个大山里的女人还走不出来，“童养媳”还喊冤无门的时代。（不了解这两个案例的请自行搜索）。不是说这样的案例就代表一切，而是说，这样的案例存在提醒我们，为女权还有很多事情要做，鼓呼也是其中一种。至于从私人到公开场合，厌女症，直男癌，还是比比皆是，需要清理。<b><span style=\"color: #d24a35\">女权者，不是挑事，而是问题就在那里的时候，拒绝视而不见而已。</span></b></p>\n<p>这次讨论给了我们很多的压力，但是，也有很大的收获，出于预期。以往，我们在学校里做过一些呼吁和倡导，比如女生如厕排队情况调查，但是，没有引起足够的反应。这一次，这么多人都在性骚扰这个主题下发言，这就是机会。先把话都说出来，然后才能提高意识，争取进步。过程也许不是总那么和谐，但我们对未来还是挺有信心的。所以首先得感谢就此事所有发表了意见的同学，只要有诚意，就一定会被收到的。</p>\n<p>最后的最后，附上一段确实是鲁迅本人说的话，与大家共勉：</p>\n<p>“愿中国青年都摆脱冷气，只是向上走，不必听自暴自弃者流的话。能做事的做事，能发声的发声。有一分热，发一分光，就令萤火一般，也可以在黑暗里发一点光，不必等候炬火。此后如竟没有炬火：我便是唯一的光。倘若有了炬火，出了太阳，我们自然心悦诚服的消失，不但毫无不平，而且还要随喜。“</p>\n<p align=\"right\">2018/3/8</p>\n<p align=\"right\">照片中的山威同学</p>\n","author":1067,"categories":[38912,38984],"tags":[27200,39147,33799,26991,9897,29781,39148]}