{"id":620644,"link":"https://chinadigitaltimes.net/chinese/2019/10/财新网-扫黑除恶力度升级-高利贷入刑影响几何/","date":"2019-10-23T18:03:10Z","modified":"2019-10-23T18:03:10Z","title":"财新网 | 扫黑除恶力度升级  高利贷入刑影响几何","content":"<p><b>【财新网】（记者 单玉晓 实习记者 向思琦）</b></p>\n<p>在扫黑除恶和互联网金融强监管的双重背景下，中国没有通过正式立法路径，而是径行通过司法文件将高利贷行为纳入《刑法》打击范围，舆论对此反应强烈。不少人对严惩高利贷叫好，但也有法律界人士提出，对普遍存在的民间融资和借贷给予《刑法》打击，会带来社会治理过度刑事化的隐忧，或将恶化民企融资环境。</p>\n<p>全国扫黑办10月21日召开新闻发布会，集中发布四个有关扫黑除恶的指导性文件，其中名为《<a href=\"http://www.court.gov.cn/fabu-xiangqing-192201.html\" target=\"_blank\" rel=\"noopener noreferrer\">关于办理非法放贷刑事案件若干问题的意见</a>》（下称《非法放贷意见》）的文件规定，符合条件的高利贷行为按照非法经营罪定罪处罚。这一提法实际上为《刑法》中的非法经营罪创设了新的犯罪行为，意味着高利贷进入《刑法》打击范围。</p>\n<p>《非法放贷意见》在2019年7月23日制定完成，10月21日起施行。这份文件由最高法院、最高检察院、司法部、公安部联合制定，形式上不能称为司法解释，但内容有司法解释之实，重要性不亚于司法解释。据财新了解，在该文件公布前，已有地方公安机关在扫黑除恶中将高利贷、套路贷行为定性为犯罪。</p>\n<p>高利贷是伴随借贷活动与生俱来的经济现象，属于民间自发的市场交易行为，在剩余资金相对稀缺的情形下，资金提供者通常高利出借资金。民间借贷对经济发展的益处显而易见。过去，中国曾鼓励民间融资，以缓解中小企业融资难，在法律规范方面，现行《刑法》并没有将高利贷规定为犯罪，司法机关仅从民事审判角度划定了24%和36%两条利率红线、三个保护区。</p>\n<p>但近年来，不少放贷者在高息外采取不正当手段谋取非法利益，套路贷横行，高利贷成黑恶势力滋生温床，在当下扫黑除恶专项斗争中进入公安视线。“不少国家把高利贷规定为犯罪，高利贷表面上解决困难，结果可能使得企业不堪重负。企业很难有24%的年利润，除非是投机，而且有的人病急乱投医，借了高利贷之后陷入另一个债务泥潭，导致社会在高利贷的泥潭恶性循坏。”刑法学者、中国政法大学教授阮齐林分析，出台针对高利贷的司法指导性文件，是当下扫黑除恶专项斗争开展两年后升级为精准打击的表现。</p>\n<p>何为非法放贷？根据《非法放贷意见》，违反国家规定，未经监管部门批准，或者超越经营范围，以营利为目的，经常性地向社会不特定对象发放贷款，扰乱金融市场秩序，情节严重的，以非法经营罪定罪处罚。</p>\n<p>具体而言，经常性地向社会不特定对象发放贷款是指2年内向不特定多人（包括单位和个人）以借款或其他名义出借资金10次以上。</p>\n<p>情节严重是则指以超过36%的实际年利率实施非法放贷且具备下列情形之一：（一）个人非法放贷数额累计在200万元以上的，单位非法放贷数额累计在1000万元以上的；（二）个人违法所得数额累计在80万元以上的，单位违法所得数额累计在400万元以上的；（三）个人非法放贷对象累计在50人以上的，单位非法放贷对象累计在150人以上的；（四）造成借款人或者其近亲属自杀、死亡或者精神失常等严重后果的。《非法放贷意见》还列举了高利贷入刑“情节特别严重”的情形。</p>\n<p>《非法放贷意见》还规定，仅向亲友、单位内部人员等特定对象出借资金，不得构成非法经营罪，但具有下列情形之一的，定罪量刑时应当与向不特定对象非法放贷的行为一并处理：（一）通过亲友、单位内部人员等特定对象向不特定对象发放贷款的；（二）以发放贷款为目的，将社会人员吸收为单位内部人员，并向其发放贷款的；（三）向社会公开宣传，同时向不特定多人和亲友、单位内部人员等特定对象发放贷款的。</p>\n<p>根据《非法放贷意见》，为从事非法放贷活动，实施擅自设立金融机构、套取金融机构资金高利转贷、骗取贷款、非法吸收公众存款等行为，构成犯罪的，应当择一重罪处罚。为强行索要因非法放贷而产生的债务，实施故意杀人、故意伤害、非法拘禁、故意毁坏财物、寻衅滋事等行为，构成犯罪的，应当数罪并罚。纠集、指使、雇佣他人采用滋扰、纠缠、哄闹、聚众造势等手段强行索要债务，尚不单独构成犯罪，但实施非法放贷行为已构成非法经营罪的，应当按照非法经营罪的规定酌情从重处罚。</p>\n<p>《非法放贷意见》明确，有组织地非法放贷，同时又有其他违法犯罪活动，符合黑社会性质组织或者恶势力、恶势力犯罪集团认定标准的，应当分别按照黑社会性质组织或者恶势力、恶势力犯罪集团侦查、起诉、审判。</p>\n<p>高利贷入刑，舆论褒贬不一。有观点认为，近年来非法放贷严重扰乱社会秩序，借钱人被高利贷逼成家破人亡，企业倒闭，“上层非管不可的时候到了”。但北京市华一律师事务所律师金宏伟等受访时指出一个尴尬现实—— “当初鼓励民间资本解决流动性，各地成立金融办让大家去民间借贷，活跃市场，现在看简直是个坑，全是非法经营了。”还有法律界人士担心高利贷入刑会恶化民营经济的融资困境。</p>\n<p>刑法学者阮齐林认为，高利贷入刑对中小企业影响不大。他分析，《非法放贷意见》将达到一定程度的非法的、职业的、超高利贷行为评价为犯罪，实际是把民间偶尔的周转、拆借排除在外，即一般民间借贷不构成犯罪。</p>\n<p>最高法院副院长、全国扫黑办副主任姜伟在新闻发布会上也回应说，非法放贷与民间借贷是两种性质截然不同的行为，《非法放贷意见》的出台不会影响正常民间借贷活动。“民间借贷是平等民事主体之间的经济互助行为，服务社会融资需求，对于促进经济发展起到有益作用，正常的民间借贷行为受到法律保护；而非法放贷行为已经脱离了民间借贷所具有的个体的、偶然的、互助式的存在模式，具备了借款对象不特定性、出借行为反复性和借款目的营利性特征，在客观上已经成为了一种非法金融业务活动，对国家金融安全和社会稳定都造成严重危害，必须依法惩处。”</p>\n<p>此番高利贷入刑并非通过立法途径实现。有律师认为，这么做违反《立法法》规定。但阮齐林认为，《刑法》第225条非法经营罪其中有一项是“其他扰乱市场秩序的行为”，本身就有一定解释空间，《非法放贷意见》实际是把这一项扩张适用。</p>\n<p>曾在上海做过十多年法官的昌言（上海）律师事务所律师肖波认为，《非法放贷意见》其实是创设了非法经营罪的一个新型犯罪行为，但非法放贷行为入刑，必须以违反国家规定为前提，然后法律（含司法解释）加以明确规定，非法经营为行政犯，具有二次违法性，即先违反行政法规，然后违反《刑法》。</p>\n<p>肖波分析，1998年国务院《非法金融机构和非法金融业务活动取缔办法》和2007年1月1日施行的《银行业监督管理法》都禁止自然人以高利贷为业，有了这些规定后，通过司法解释性质文件明确为犯罪是可以的，“但关键在于是否值得打击，应当打击”。</p>\n<p>在肖波看来，将普遍存在的民间融资和借贷纳入《刑法》打击，来治理金融乱象，会带来社会治理过度刑事化的隐忧。实践中，大量民间借贷行为可能就此面临入刑风险，大量民间借贷案件可能就此中止审理，债务人转而向公安机关报案，称借贷属于犯罪行为，导致非法经营法罪报案数量激增。“现在民间借贷纠纷是基层法院民事案件最大的立案案由之一，文件的出台，可能会对此类案件审理带来一定的困扰。”</p>\n<p>高利贷入刑还可能深刻影响典当行业、小额借款企业、民间正常融资等业态的发展。“这些业态其实担负起了企业在银行融资难背景下给企业输血的正常融资功能，一律入刑，社会企业更加缺血。”肖波分析。</p>\n<p>作为熟悉金融刑事审判的法律人士，肖波分析，造成非法放贷普遍存在的重要原因是行政监管缺位，问题多了就一律以刑事手段打击，这么做容易造成“严苛立法、普遍违法、选择执法”的局面。所以，在处理这一问题的时候，刑事手段不应当是主要手段，也不应该成为唯一手段，而应行政先行，坚持《刑法》的谦抑精神，先进行行政告知或处理，如果改正就不应再刑事入刑，以免给经济和民生带来行业性和大面积的冲击。</p>\n<p>肖波还建议司法实践缩小打击范围，进行精准打击，先仅将利息超过36%的高利贷纳入打击范围，将《非法放贷意见》的第一条和第二条结合起来看，只有同时满足第一条中的“经常性地向社会不特定对象发放贷款，是指2年内向不特定多人（包括单位和个人）以借款或其他名义出借资金10次以上”和第二条中数额规定，才构成犯罪，这么做也是给民法留出空间。“因为此前早有最高法院的指导性案例，未经批准进行贷款经营业务的借款合同无效。这已经对非法放贷进行了司法限制。无需再大面积的加大行政和刑事处罚。”他说。</p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong>CDS档案 | <a href=\"https://chinadigitaltimes.net/space/扫黑除恶\">扫黑除恶</a></strong></p>\n<p>&nbsp;</p>\n","author":1067,"categories":[18271,38912,38920],"tags":[17906,14406,33837,14059,17608,15995]}