{"id":620794,"link":"https://chinadigitaltimes.net/chinese/2019/10/北青深一度｜跟车卡嫂：我想回家种大棚，/","date":"2019-10-24T19:45:57Z","modified":"2019-10-25T02:31:28Z","title":"北青深一度｜跟车“卡嫂”：“我想回家种大棚，想得很”","content":"<p>采写/周缦卿</p>\n<p>编辑/计巍 宋建华</p>\n<p><img class=\"aligncenter wp-image-620795\" src=\"https://chinadigitaltimes.net/chinese/files/2019/10/1-24.png\" alt=\"\" width=\"500\" height=\"374\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/10/1-24.png 1080w, https://chinadigitaltimes.net/chinese/files/2019/10/1-24-300x224.png 300w, https://chinadigitaltimes.net/chinese/files/2019/10/1-24-768x574.png 768w, https://chinadigitaltimes.net/chinese/files/2019/10/1-24-1024x765.png 1024w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\">▷卡嫂张红影和儿子在跟车途中</p>\n<p>程金枝不明白为什么现在的人都喜欢出去旅游。她总觉得外面不安全，担心哪天出去就回不来了，只有在家待着才能让她“定定神”。郭金兰一直念叨着想要回家种大棚，“想得很”，“没人来偷，没人来抢，踏踏实实的”。张红影的梦想是在家附近开个小吃店，陪着三个孩子。</p>\n<p>但她们身下的车轮一直不停歇。</p>\n<p>每当丈夫的卡车装满货物，她们都要将这些念想封存，带着送货路上的“衣食住行”，带着十字绣和记账本，有时还会带上自己的孩子，钻进卡车。在这辆价值“相当于在县城买了一套房”的卡车里，她们一面兼顾着车里那个请不起的“副驾”的部分工作，一面尽显着妻子的本色。</p>\n<p>人们习惯于称呼这些卡车司机的妻子为“卡嫂”。在今年发布的《中国卡车司机调查报告NO.2》中，73.5%的受访卡嫂表示自己跟车是出于雇司机跑车成本太高，77.1%的卡嫂认为路上风险太高，担心丈夫安全。</p>\n<p>随着公路货运行业的“货少车多”和配送费的逐年降低，越来越多的“夫妻车”出现在中国货运公路上。和丈夫“不惜命”的一往无前相比，卡嫂让这些大卡车里多了柴米油盐，也多了担忧、争吵和眼泪。</p>\n<p>张红影和丈夫李高岭那次翻越天山的送货路就像是对他们日常生活的比喻：在结冰的盘山公路上，车轮打滑，后方有车，旁边是悬崖，没有护栏。张红影手心冒着汗，眼睛瞪着路面，不敢说话，只在心里祈祷：“只要这次能平安上去，再也不来了，说什么也不来了。”</p>\n<p>半个月后，她和丈夫又出现在了这条海拔4000米的盘山公路上。</p>\n<p><img class=\"aligncenter wp-image-620796\" src=\"https://chinadigitaltimes.net/chinese/files/2019/10/2-23.png\" alt=\"\" width=\"500\" height=\"374\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/10/2-23.png 1080w, https://chinadigitaltimes.net/chinese/files/2019/10/2-23-300x224.png 300w, https://chinadigitaltimes.net/chinese/files/2019/10/2-23-768x574.png 768w, https://chinadigitaltimes.net/chinese/files/2019/10/2-23-1024x765.png 1024w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\">▷“奔跑”在货运公路上的张红影一家</p>\n<p style=\"text-align: center\"><strong>十二年，五辆车</strong></p>\n<p>有人凭借开卡车赶上货运的”黄金时代”发家致富，也有人因为“运气不好”，至今一身欠债，张红影的家属于后者。</p>\n<p>2003年，23岁的张红影嫁给李高岭。结婚后，她在家种地，带孩子，断断续续地跟过车。两年前，张红影不得不长期跟着丈夫跑车：“货少车多，一个月跑得好能挣个两万多块钱，但请个司机要五六千，还要包吃饭、喝酒、抽烟、住宿。请的司机大多不愿意睡车上卧铺，要睡旅馆。一个月算下来要将近七八千了，不划算。”</p>\n<p>至今，李高岭开了十八年卡车。2007年之前，他给雇主开拉猪的车，在家乡河南商丘柘城县和杭州之间往返，每个月固定收入1500块。途中听闻开卡车送货每个月能有一两万的收入，李高岭决意买卡车。</p>\n<p>2007年，李高岭靠妻子张红影从娘家借的5万块钱，再贷款12万，同他人合伙买了第一辆卡车。其后的十二年间，李高岭换了四辆车，至今仍欠14万车贷。他把这归结为“运气不好”：出交通事故，死了人，不知是对方全责，一名登记为车主的合伙人以为自己要坐牢，接到消息立马把车过户给另一合伙人，人心就此涣散，散了伙，自己买车单干；买过的二手车维修保养费太高，只能卖了旧的再买新的。这其中亦有政策原因，为了环保，卡车尾气排放指标受到限制，原本可拉36吨的车，变成只能拉30吨，这样让他每趟少挣五千多块。</p>\n<p>“不划算。”李高岭说，“卖车，再买。”2017年，李高岭花了58万买下人生中第五辆卡车，贷款43万，月利息4300块。</p>\n<p>“买一辆车相当于在县城买套房了。”张红影说，“他买车就像在买菜一样。”</p>\n<p>眼看就要兴起的日子在一场意外中折断。2017年7月，李高岭从新疆拉一车哈密瓜至浙江嘉兴卸货，在车顶盖雨布时不小心摔下，致粉碎性骨折。因车未动，人受伤，所购车险并不理赔。</p>\n<p>李高岭的双足至脚踝上方的骨头上打了19颗钢钉，不得不停车一年修养。收入断了，自费了六万做手术，每月两万的车贷和利息也一直累计着。</p>\n<p>2019年初，40岁的李高岭拄着双拐，亟不可待地开始跑车。</p>\n<p>“也不是没想过转行。”张红影说，“但不开车去干嘛？做其他的小生意没有门路，他只懂开车。一辆车这么贵，买下就要还车贷的。”</p>\n<p>不出意外，今年年底，他们就能还清剩下的14万车贷。“还清了，我就不想跟车了，孩子明年要中考，这么些年，我就想在家附近开个小吃店，带着三个孩子。”张红影说。</p>\n<p><img class=\"aligncenter wp-image-620797\" src=\"https://chinadigitaltimes.net/chinese/files/2019/10/3-22.png\" alt=\"\" width=\"500\" height=\"376\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/10/3-22.png 1080w, https://chinadigitaltimes.net/chinese/files/2019/10/3-22-300x226.png 300w, https://chinadigitaltimes.net/chinese/files/2019/10/3-22-768x577.png 768w, https://chinadigitaltimes.net/chinese/files/2019/10/3-22-1024x770.png 1024w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\"><em>▷卡嫂郭金兰站在卡车上用绳子固定雨布</em></p>\n<p style=\"text-align: center\"><strong>卡车背后的家庭</strong></p>\n<p>35岁卡嫂郭金兰的“苦日子”在2008年熬出头，她再也不用四处去借30元来给孩子看病了。</p>\n<p>那一年，丈夫周永盼从农村信用社贷款花10万买了一辆二手卡车，开始独自跑货运。此前，他是车主雇用的卡车司机。</p>\n<p>郭金兰生活在甘肃武威民勤县，她的婚房是上一辈留下来的黄泥巴土块砌的平房。“村里别人家养牲口的房都是红砖头盖的哩。”郭金兰说。</p>\n<p>2005年，孩子感冒，郭金兰去亲戚家借30块钱看病被拒：“你们在外挣钱都没钱，我们哪来的钱。”郭金兰觉得难堪，回家路上默默地哭，最后是邻居借钱给她。</p>\n<p>自那以后，自己4亩田的事儿忙完了，郭金兰就想着去哪片田地上打零工可以挣得钱多一点。她努力找活儿，掰玉米、割麦子，65块钱一天。两个孩子就放在田边铺好的床单上。“这样不至于连30块钱也要借，努力做事也不觉得日子苦。”郭金兰说。</p>\n<p>2007年之前，郭金兰也没有条件和丈夫诉苦——家里没钱装电话，在外面送货的周永盼也没有手机。郭金兰隔几天才会去别人家借电话打给雇丈夫跑车的车主，喊周永盼接个电话：“在哪儿呢，安全吗？卸货还是装货呢？”</p>\n<p>郭金兰每次就说几句，不会超过两分钟，知道丈夫安全就行了，怕浪费人家的电话费。周永盼每次都说“安全”，即便是曾遇到过被人拿着菜刀架在脖子上抢劫的事，他也不说。郭金兰同样也不说家里的不好。</p>\n<p>借钱被拒的事，周永盼后来才知道，“心里不是滋味，很难受”。往后每次出门跑车前，他都要特地去跟一个堂哥的女儿打招呼：“你婶娘要是来管你们借钱，你不要推辞，一定要给，我回来就给你们，回来就给。”</p>\n<p>后来，周永盼在外跑车半个月或一个月回来一趟，第一件事就是去村诊所、商店、相熟的亲戚朋友那儿先走一趟——还郭金兰的赊款、欠账。</p>\n<p>2013年，周永盼换了第二辆车。靠着跑车，他把家里的土房子推倒盖了新房。“以前是村里最差的，现在可以说是最好的了。”郭金兰说。</p>\n<p>孩子大了，郭金兰三年前开始跟丈夫跑车，她不太适应：“还是种地好，踏踏实实，没人来偷，来抢你。”</p>\n<p>2017年，周永盼在夜晚驶入陕西榆林服务区，下车去厕所。郭金兰也跟着下了车，离开前特地锁好了车门。几分钟后他们回车时发现：车门被撬，放在驾驶座旁的2万现金没了。</p>\n<p>郭金兰“懵了”，嚎啕大哭，怪自己没有藏好钱，“刚结的货款，拉了好几趟的钱，2万块，相当于家里种一年蔬菜大棚赚的钱”。因为这件事，郭金兰几天没吃饭，只是哭。周永盼安慰她：钱丢了没事，我还可以给你赚嘛。</p>\n<p>郭金兰忍受不了辛辛苦苦挣的钱就这样“飞走了”，念叨着：“在家种田就不会这样，不会出事。我喜欢在家种蔬菜大棚，一年也能挣两万，多好，我想回家种大棚，想得很。”</p>\n<p><img class=\"aligncenter wp-image-620798\" src=\"https://chinadigitaltimes.net/chinese/files/2019/10/4-20.png\" alt=\"\" width=\"500\" height=\"374\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/10/4-20.png 1080w, https://chinadigitaltimes.net/chinese/files/2019/10/4-20-300x224.png 300w, https://chinadigitaltimes.net/chinese/files/2019/10/4-20-768x575.png 768w, https://chinadigitaltimes.net/chinese/files/2019/10/4-20-1024x766.png 1024w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\"><em>▷正在卡车里准备晚饭的张红影</em></p>\n<p style=\"text-align: center\"><strong>“我必须让着他，不能影响他开车”</strong></p>\n<p>对于李高岭的很多做法——不论是不断地卖车买车，还是运货途中的停车助人——张红影都不赞同，但坐在车里的她很少表达自己的不满，更多的时候，她都是依从着丈夫的想法把事情一件件做完。</p>\n<p>下午五点半，李高岭和张红影准备去湖州南浔县综合市场卸下一车的矿泉水。市场入口前是一条车来车往的马路，张红影下车拦截车流，电话指挥丈夫倒车距离、角度，保证大卡车顺利驶入。随后，张红影找装卸工交涉卸货的事，对方说：“六点下班，累，今天不卸了。”“买包烟，买瓶水，可以吗？”张红影快速地说着。装卸工不愿意：“我们加班费是150块钱一个小时，一包烟哪里够。”</p>\n<p>对于送货卡车而言，能不能及时卸货，关系着下一趟的装货时间，时间越往前赶，越有可能多跑几趟多挣些钱。不会撒娇的张红影想了想，只生硬地说了句：“那算了。”她有点无措，但还是转身走回车上，准备起晚餐。</p>\n<p>卡车上一日只有中午和晚上两餐，大多是煮面条，加上炒两个小菜。这些，都在不到三平米的驾驶室内完成。</p>\n<p>前排的两个驾驶座中间放着一个13寸的小冰箱。后面的宽约80公分的卧铺下层用来睡觉。由于正逢暑假，儿子李佳恩跟着他们一起跑车，晚上张红影夫妇侧身挤着睡下铺一头，李佳恩则睡另一头。上层卧铺放着锅、碗、盆、便携式煤气灶、做饭用的调料，以及衣服和生活用品。</p>\n<p>在附近的公共厕所洗好锅碗和菜后，张红影把装着小煤气瓶的灶台放在冰箱上，把两边的车窗打开，站在副驾驶煮面、炒菜。</p>\n<p>一边的李高岭开始在网络上做直播：“老铁们，开饭了啊，今天吃炒面条。”镜头在车内移转，到张红影面前，她会露出难得的笑容。李高岭拍饭菜给“粉丝”看，她也会配合着递过去。</p>\n<p>李高岭耐心地回答着直播平台上人们的提问。他的账号有1.8万粉丝，曾有“粉丝”追着李高岭的车送烟和西瓜。张红影也很开心：“都是陌生人哦，特地过来给送东西。”这是除了提起孩子，张红影少有的笑。</p>\n<p>直播里，李高岭讲起过往的冬天——在零下30多度的阿尔金山停车救援，把别人的车从雪地里拉出来或者送别人机油的事情。“这么些年，救了十几个人吧。我也不收人家钱，咱不图这个。”李高岭说。他经常会在卡车司机群里向“卡友”们播报路况，并随时关注着需要救援的信息。</p>\n<p>在张红影看来，如果是她来选择，就不会停下来救援，“万一车熄火怎么办？很麻烦。而且你也不知道对方什么人。”</p>\n<p>每逢卡车司机群里有捐款活动，李高岭也会很主动。“要是我，就不会捐的，也不看看自己家里是什么情况，就他高尚，就他伟大。”张红影说。大多数时候，她并不会把自己的这些想法跟李高岭说。</p>\n<p>饭后，在刚刚洗菜的公厕里，张红影洗起了衣服。她将洗好的衣服挂在轮胎上方用来固定卡车雨布的挂钩处。</p>\n<p>第二天白天等待装货时，李高岭依然打开手机直播：“拉的地板砖，出发去温州哈，现在等装货呢。”他喜欢有网络陪伴的生活，曾经还每个月花600块钱，让广西的一名大学生帮他运营自己的公众号。</p>\n<p>当天装好货已是夜晚。张红影协助李高岭花了近40分钟盖好雨布。李高岭在夜色中打开车载水箱，用管子接水冲了冲上半身和头发：“就算洗澡了。”</p>\n<p>汗水同样浸透张红影的衣服，但因为不在服务区，没有条件洗澡。“那就不洗了。”张红影说。盖雨布是她“最讨厌”的事情，“太重、又脏，100多斤，赶上下雨，要盖三层，至少要两小时。”</p>\n<p>车在月光下开出装货点，驶向高速公路。李高岭左手放在方向盘上，右手拿手机呼唤微信群里没睡的卡车司机聊天提精神：“哪儿呢？最近顺利吗？吃啥好吃的了吗？”群里有人起哄喊他唱歌，他就开始唱：“给我一杯忘情水，换我一生不流泪。”高速公路两边的树木搂抱着夜色中的卡车。张红影坐在副驾驶低着头玩手机里的“消消乐”游戏，儿子李佳恩在后面的卧铺中熟睡。</p>\n<p>“晚上李高岭要实在困得不行，我们就开始算账，”张红影说，“算账最提神了。”她有一个记账用的小本子，上面计算着运费收入和生活开支，如吃饭用了多少钱、高速过路费、油钱、车辆保养费等。</p>\n<p>有时算着算着帐张红影也会和李高岭吵起来。“2017年买车时跟借我娘家的2万块钱都还没还，每次我问李高岭，他就说再等等，等等。”张红影说，“一吵架就来神了，但我必须让着他，否则影响他开车，影响安全。”</p>\n<p><img class=\"aligncenter wp-image-620799\" src=\"https://chinadigitaltimes.net/chinese/files/2019/10/5-8.png\" alt=\"\" width=\"500\" height=\"374\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/10/5-8.png 1080w, https://chinadigitaltimes.net/chinese/files/2019/10/5-8-300x224.png 300w, https://chinadigitaltimes.net/chinese/files/2019/10/5-8-768x575.png 768w, https://chinadigitaltimes.net/chinese/files/2019/10/5-8-1024x766.png 1024w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\"><em>▷“爱美”的卡嫂程金枝</em></p>\n<p style=\"text-align: center\"><strong>“再怎么样，都要先送货”</strong></p>\n<p>“好危险，你下去，我一个人开。”卡嫂程金枝被丈夫朱信田“赶下车”。她冒着汗跟在丈夫的车后，看着装满制作金银花设备的大卡车不停地在湖北大悟县一条覆满石头和沙子的盘山公路上侧滑。路只与车同宽，一边是山坡，另一边是一百多米的深沟。</p>\n<p>车快开到半山腰时，程金枝看到卡车后轮胎有一个突然悬空在外，车子瞬间侧翻，她大叫着冲过去。所幸，丈夫朱信田从副驾驶的车门中跳了出来。</p>\n<p>“我当时想，运费、车、货，都不要了，只要我老公安全，现在就回家陪孩子和老人去。”程金枝说。</p>\n<p>货主调来吊车和铲车开路，坚持让朱信田将卡车开到山顶卸货，不然没有运费。车最终开了上去，程金枝夫妇收到了四千多块的运费。</p>\n<p>“不能真的不要运费了，都到这儿了。”朱信田说。</p>\n<p>这是2007年程金枝和朱信田刚开始跑车时发生的事。如今十二年过去，这辆“夫妻车”仍然行驶在货运公路上。</p>\n<p>她最怕接到家里或是学校老师打来的电话，那意味着“出事了”。</p>\n<p>2018年9月，程金枝和丈夫朱信田在广州装货时，接到邻居打来的电话：“你公公倒在田里啊，好像摔断腿了，你们快回来，看看怎么办。”他们想马上往家里赶，跟老板说货不装了。老板不同意：“现在不装了，上哪找司机和车？都说好了，那边等着货呢。”夫妇俩只好打电话给亲戚，让他们先送父亲去住院，两人则连夜奔驰，到浙江卸完货，车放在当地，匆忙坐高铁回家。</p>\n<p>“再怎么样，要先送货。”程金枝说。</p>\n<p>常年在外跟车的生活让程金枝觉得最对不起自己那三个孩子。正在上高中的大女儿原本考上县里的重点公立高中，但为了照顾两个上小学的弟妹，不得不留在他们就读的私立学校里上学。这同时也需要程金枝和丈夫要挣得更多的钱来负担三个孩子在私立学校的学费。</p>\n<p>“很少时间陪孩子，有时出门跑车还是春天，略有凉意，回来时就太阳猛烈，带孩子逛街买衣服，发现上次的码数已经不能穿了，还没好好看看孩子，就长大了。”程金枝说。</p>\n<p>在今年发布的《中国卡车司机调查报告NO.2》中，74.7%的跟车卡嫂表示自己最想念的是孩子。有的卡嫂曾有半年的时间连续在外跟车，回家时，年幼的孩子已经不认识他们了，而在和孩子刚刚熟悉起来不久，夫妇二人又要出车送货。</p>\n<p>对于张红影而言，孩子同样是她心里最大的牵挂和支柱。今年暑假，因为担心孩子在老家乱跑出事情，张红影把8岁的小儿子李佳恩带上了车。她还有一对双胞胎男孩在老家上初中，“他们很听话，有好几次我回家时，双胞胎提前把家里卫生搞好，被子晒好等我们回去，很感动。”张红影说。</p>\n<p>小儿子李佳恩很喜欢“在车上”的生活，“可以和俺爸妈在一起，俺爸妈最好哩。”行驶在路上时，他通常会窝在车后排卧铺上不出声地玩手机，车停下来时写作业。他说，自己以后也想开卡车，像爸爸一样。</p>\n<p><img class=\"aligncenter wp-image-620800\" src=\"https://chinadigitaltimes.net/chinese/files/2019/10/6-8.png\" alt=\"\" width=\"500\" height=\"373\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/10/6-8.png 1080w, https://chinadigitaltimes.net/chinese/files/2019/10/6-8-300x224.png 300w, https://chinadigitaltimes.net/chinese/files/2019/10/6-8-768x573.png 768w, https://chinadigitaltimes.net/chinese/files/2019/10/6-8-1024x764.png 1024w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\"><em>▷张红影在给卡车货物固定绳子</em></p>\n<p style=\"text-align: center\"><strong>“担心哪天出去，就回不来了”</strong></p>\n<p>2019年初，张红影和李高岭从新疆伊犁新源县拉了32吨的硅铁前往江苏张家港。这是他们今年开年的第一趟长途货运，张红影在这次送货途中被吓坏了，想着“再也不来了”。</p>\n<p>行至天山，窗外大雪已落满群山，柏油路面一辆辆大卡车驶过，雪被压成雪水，湿滑一片。快至山顶时，车不断打滑，加油也上不去。张红影从反光镜看到后面的车已经陆续停下来等候。“我很害怕，快到山顶，爬了4000多米，打滑危险，后面有车，旁边是悬崖，没有护栏的。”张红影回忆。</p>\n<p>当时她和小儿子坐在副驾驶后的卧铺，眼睛瞪着路面，一动不动，手心冒汗，不敢看窗外，也不敢说话，“心跳得快出来了”。车里只有李高岭给油、刹车、换挡的声音。张红影只在心里默默祈祷：“只要能平安上去，再也不来了，说什么也不来了。”李高岭独自下车，顶着零下30多度的严寒，给轮胎装上防滑链。十几分钟后，他们终于安全越过山顶。</p>\n<p>半个月后，他们又出现在这条盘山公路上，为了来回一趟一万五千元的运费。</p>\n<p>路上多发的事故也让卡嫂程金枝“心生退意”：“担心哪天出去了，回不来，老感觉不安全。”</p>\n<p>2017年下半年的一个大雾天，她和丈夫朱信田清晨刚开进古黄河服务区，就听见一声巨响。她跑出来看到车辆追尾——最前面的卡车已经翻车，栽倒路边，车头180度翻转过来。她想：如果晚进服务区一分钟，栽倒路边的车就是我们的车啊。程金枝吓得腿发抖。</p>\n<p>几个月后，年底，又是一场追尾。在常台高速，程金枝夫妇刚从天台山驶下来，看到前方有事故，急刹车停在道边，就听见后方“咣当咣当”的碰撞声。“坏了，出事了。”程金枝心想。她下车看到一个半挂卡车推着一个面包车，追尾了六辆小车，全部撞到路边。“幸好我们车体积大，止于我们的货车。不然再往前是一辆小轿车，那撞过去里面的人就没了。”程金枝说，“要是哪天真的回不来，那要这些钱又有什么用呢？”</p>\n<p>碰着事情了，程金枝就会和丈夫回家待几天，定定神。程金枝爱美，不跑车的时候会化妆，穿高跟鞋配裙子。在车上她只穿深色系的衣服裤子，耐脏。每次跟车后回家，她都觉得自己“跟个乞丐似的”，到家第一件事就是洗澡。</p>\n<p>在家待不了多久，程金枝和丈夫朱信田又会继续上路：“家里负担重，三个孩子在私立学校一年学费加起来要6万，还有老人要养，要钱的地方多着呢，打工哪里够开销。”</p>\n<p>程金枝喜欢在行车途中看一些“奋斗类的鸡汤”小视频来“激励”自己。“岁月告诉我们，成功的人生都是熬出来的！你所受过的苦！吃过的亏！受过的痛！到最后熬下来，就会变成一道道亮光！照亮你人生前进的路！相信自己！加油！”安静的卡车里，高亢的男声混着强劲的音乐从程金枝的手机里向外“迸发”着。她觉得自己需要这些“鸡汤”来打气。</p>\n<p>激励卡嫂张红影的是早日还清车贷，早日结束跟车。她梦想着回家开个小吃店带孩子。在车上无聊时，她会绣十字绣打发时间。不久前，她刚刚绣好一幅字，上面写着：“人世间条条路坎坷，奋斗。”</p>\n<p>郭金兰仍心心念念地想回家种大棚，希望在路上的日子可以赶快停下来。而坐在她身旁的丈夫周永盼却仍硬着头皮向前开着车，“没办法，家里穷，要挣钱啊。”</p>\n<p>【反侵权公告】本文由北京青年报与腾讯新闻联合出品，未经授权，不得转载。</p>\n<p><img class=\"aligncenter wp-image-620801\" src=\"https://chinadigitaltimes.net/chinese/files/2019/10/7-6.png\" alt=\"\" width=\"500\" height=\"190\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/10/7-6.png 675w, https://chinadigitaltimes.net/chinese/files/2019/10/7-6-300x114.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><img class=\"aligncenter wp-image-620802\" src=\"https://chinadigitaltimes.net/chinese/files/2019/10/8-4.jpg\" alt=\"\" width=\"500\" height=\"446\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/10/8-4.jpg 560w, https://chinadigitaltimes.net/chinese/files/2019/10/8-4-300x268.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>相关阅读：</p>\n<h2 class=\"post-title entry-title\"><a class=\"et-accent-color\" href=\"https://chinadigitaltimes.net/chinese/2011/06/%e7%88%b1%e6%80%9d%e6%83%b3-%e4%ba%8e%e5%bb%ba%e5%b5%98%ef%bc%9a%e4%bb%87%e5%af%8c%e5%92%8c%e4%bb%87%e5%ae%98%e6%98%af%e5%9b%a0%e4%b8%8d%e5%85%ac%e5%b9%b3-%e5%ba%95%e5%b1%82%e7%99%be%e5%a7%93/\">爱思想 | 于建嵘：仇富和仇官是因不公平 底层百姓看不到前途</a></h2>\n","author":1060,"categories":[18271,38827,38912,28589],"tags":[39178,23172]}