{"id":620874,"link":"https://chinadigitaltimes.net/chinese/2019/10/中国之声-性骚扰调查发起者黄雪琴：如果我们继/","date":"2019-10-26T19:36:48Z","modified":"2019-10-26T19:51:39Z","title":"中国之声 | 性骚扰调查发起者黄雪琴：如果我们继续沉默，就是帮凶","content":"<p>CDT编辑注：本文来自2018年1月中央人民广播电台中国之声联手腾讯新闻推出特别节目《听我说：让当事人发声》。讲述者是独立记者黄雪琴，她是中国metoo运动的推动者。黄雪琴2019年10月17日<a href=\"https://cn.nytimes.com/china/20191025/china-metoo-hong-kong-protests/\">被广州警方以“寻衅滋事”罪拘留</a>，据信是因为她近期撰文声援了香港的反送中抗议运动。</p>\n<blockquote><p>相关阅读：</p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/2019/10/%e5%a5%b3%e6%9d%83%e5%b7%a5%e4%bd%9c%e8%80%85%e3%80%81%e8%ae%b0%e8%80%85%e9%bb%84%e9%9b%aa%e7%90%b4%e5%a4%b1%e8%81%94%e4%b8%80%e5%91%a8%ef%bc%8c%e7%96%91%e8%a2%ab%e5%88%91%e4%ba%8b%e6%8b%98%e7%95%99/\">女权工作者、记者黄雪琴失联一周，疑被刑事拘留</a></p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/2019/06/matters-%e9%bb%84%e9%9b%aa%e7%90%b4-%e8%ae%b0%e5%bd%95%e6%88%91%e7%9a%84%e5%8f%8d%e9%80%81%e4%b8%ad%e5%a4%a7%e6%b8%b8%e8%a1%8c/\">MATTERS | 黄雪琴 : 记录我的“反送中”大游行</a></p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/2019/06/matters-%e6%8a%b5%e6%8a%97%e6%9a%b4%e6%94%bf%ef%bc%8c%e4%bb%8e%e7%94%9f%e6%b4%bb%e5%b0%8f%e4%ba%8b%e5%bc%80%e5%a7%8b/\">MATTERS | 抵抗暴政，从生活小事开始</a></p></blockquote>\n<p class=\"jsx-428399900 text\">不久之前，罗茜茜在微博实名举报北航教授陈小武性骚扰。目前，陈小武已经被北航取消教师资格，被教育部撤销“长江学者”称号。谢谢勇敢的罗茜茜，人民日报对此做出的评论是“勇敢是你最好看的姿态”。</p>\n<p class=\"jsx-428399900 text\">但是其实还有很多的女生有同样的遭遇，但是由于各种理由，不管是恐惧，还是其他各种理由，没有办法站出来为自己说话。也因为这样，我们可以想像罗茜茜出来做这个指控的时候到底承受了多大压力，身上背负多大的勇气。在这个过程中有一个人扮演的角色很关键，她叫黄雪琴，黄雪琴以自己的方式推动着这件事情，同时，曾经，她也是性骚扰的受害者。</p>\n<div id=\"attachment_620875\" style=\"width: 510px\" class=\"wp-caption alignnone\"><img aria-describedby=\"caption-attachment-620875\" class=\"size-full wp-image-620875\" src=\"https://chinadigitaltimes.net/chinese/files/2019/10/Screen-Shot-2019-10-26-at-3.26.11-PM-e1572118019534.png\" alt=\"\" width=\"500\" height=\"281\" /><p id=\"caption-attachment-620875\" class=\"wp-caption-text\">中国独立记者黄雪琴</p></div>\n<p class=\"jsx-428399900 text\">黄雪琴讲述：</p>\n<p class=\"jsx-428399900 text\">大家好，我叫黄雪琴，我一直以来就是采访别人的人，听人家讲故事的人，坦白说今天站在这里听我讲故事，我其实对这个角色不太适应。但最近对我而言，有很多角色我不太适应，第一就是性骚扰的当事人。第二就是茜茜的代理人。</p>\n<p class=\"jsx-428399900 text\">罗茜茜大家知道，（她）2018年1月1日实名举报了北航的教授陈小武性骚扰门下的女学生。性骚扰这个话题又一次以这种方式展现在大家视野上。很多人支持我们，我也有看到一些质疑的声音，有人说性骚扰很普遍，你们要弄得那么大，那么严重吗？那时候我就在想，是啊，是我们小题大作了吗？是我们太敏感了吗？性骚扰很普遍，它就能让我们视而不见吗？性骚扰要到多大的程度、多严重才能引起大家的重视呢？</p>\n<p class=\"jsx-428399900 text\">2016年7月，南方一个媒体的记者性侵了他的实习生，我看到了这样的声音，有人说这个女孩有纹身，有人说这个女孩有开房的记录，有人说这个女孩有一百种可以求救、可以逃开的方式，但是她一种也没有用。甚至有人直接批判说男记者不对，女实习生活该。这种言论让我很匪夷所思，这种对受害者指责的逻辑我不能理解。但是同时我发现这是一个很普遍的逻辑。有当事人出来告诉大家我被人性骚扰之后，很多人第一反应就是是不是她穿着太暴露了，是不是她行为太轻浮了，是不是她做错了什么事情，是不是她引诱了别人，是不是她太软弱了不敢say No，种种种种。</p>\n<p class=\"jsx-428399900 text\">是的，可能是这样子的原因。可是我自己也有过这样的经历，我知道那一刻发生，再坚强、再勇敢、再聪明的人都有当即的一刻，你不知道该怎么反应。所以我很能体会她的感受。所以当天我写了一篇文章声援她，我说一个人性格的强势或者软弱，一个人举止的开放或者保守，一个人浓妆或者艳抹，穿衣服暴露或者保守，这都不能成为性骚扰，甚至是性侵的理由和借口。</p>\n<p class=\"jsx-428399900 text\">我又生气，又气愤，我走进暨大的校园，问大学生对这件事怎么看。其中有一个外国女生的一句话很打动我，她说“即便我赤身裸体，也没有给你性骚扰甚至性侵我的理由，你没有这样的权利去做”。我很赞同这个说法。或许有人说这些人都是大学生，他们涉世未深，她不敢说No所以才导致那么多性骚扰的存在。</p>\n<p class=\"jsx-428399900 text\">那么其他行业呢，如果进入社会的人呢？2017年7月的时候，我去到新加坡国立大学访学，我和16位来自13个国家的记者在那里一起做研究，当他们谈到女记者的生存状况的时候，9个女记者中有5个人告诉我，她们也经受了程度不一的性骚扰，她们也和学生一样保持了沉默，没有指证出来。</p>\n<p class=\"jsx-428399900 text\">记者群体在别人看来是一个更勇于发声、更敢发声，也更愿意发声的群体，但是面对性骚扰这个问题的时候，敏感的问题的时候，我们一样无助，一样保持了失语状态，一样不敢面对这个问题。其他行业呢？其他行业没有这么强话语权的行业呢？其他人呢？没有这种话语权，没有这种勇气的人呢？所以那个时候我就觉得我应该做些什么。因为我内心有个声音说我应该做些什么。</p>\n<p class=\"jsx-428399900 text\">刚好“ME TOO”已经席卷了全球，9月到11月份的时候，于是我就自己写了“ME TOO”，戴着那个牌子跑到新加坡的有标志性的、有艺术氛围的地方拍照。我见到人有兴趣就和他们说，你知道性骚扰的情况吗？你有遇到性骚扰的事情吗？我就把它放到facebook上面，也得到很多人的支持。当我回国之后，我在想，我们中国的性骚扰的当事人他们想说些什么，她们有什么看法，她们敢于发声吗？我也想在中国发起。</p>\n<p class=\"jsx-428399900 text\">当然我发现很难，我觉得中国的传统氛围，中国的女性更传统不愿意发声。所以我选择了一个温和的方式，就发起了《中国女记者性骚扰调查问卷》，仅两天时间我就收到169份，她们的分享都是匿名的，即便愿意实名的人也把我当成她分享秘密的树洞。她们说我可以和你分享，但是我不愿意和公众分享。我理解了，我发现她们都只愿意私底下说，让她们站出来真的很难。</p>\n<p class=\"jsx-428399900 text\">有当事人跟我说我被性骚扰了我辞职了，五年过去我已经成长了，那个伤疤已经结痂了，所以我不愿意再重新去公开，尤其向公众公开。我理解，因为重新揭开这个伤疤很疼。也有当事人跟我说我愿意支持你，可是我为人妻为人母了，可是我的丈夫很保守，他不愿意我公开这种不光彩的事情，我理解。她不仅为她代言，她的言行还要影响到家里人和朋友，我也不强迫，也不勉强。</p>\n<p class=\"jsx-428399900 text\">还有当事人答应和我一块去拍“ME TOO”，第二天我接到她丈夫和妈妈的电话，他说你这个人自己丢脸就好了，你干吗拉我媳妇下水，你怎么回事，你干吗害人害己。坦白说，我很受挫。因为我有时候也在问我自己，为了什么做这个事情。但是后面我理解她，我很理解，因为即便我自己在做性骚扰的文章、做这个调查的时候，我也是把我的父母给屏蔽了。一是我觉得他们并不会帮助到我什么，我不想徒增他们的担忧，而且他们还要和他们的朋友、长辈一一解释。所以我理解作为母亲的担忧，她不愿意解释什么，这不是很值得骄傲的事情，所以没有关系，你们没有准备好，你们没有家人支持都OK，你们不愿意说，让我说，我已经说了一次，我不在乎说第二次、第三次。</p>\n<p class=\"jsx-428399900 text\">所以当罗茜茜看到我这个调查，在下面写下那句话的时候我真的很兴奋、很激动，我很清楚地记得她写“我也被人性骚扰过，我愿意实名举报”。那一刻我立刻联系了她，第一次聊了两个小时，我知道了罗茜茜这个人，知道了她的学校，她的老师对她做的事。在接下来两个月的交流中我知道了她的很多细节，知道她的种种挣扎，她白天走路轻飘飘，晚上睡不着，她有幻听，她会哭，她得了抑郁症。所以她越坦率地和我分享的时候我越心疼，她越是义无反顾地说要举报，我越是谨慎，因为我不知道举报之后面临什么。</p>\n<p class=\"jsx-428399900 text\">其实罗茜茜真的是一个很伟大的女性，真的很棒。她已经在美国安居乐业七年了，她取得绿卡七年了，她完完全全可以岁月静美，云淡风清，独善其身。但是她不，她把我拉进“水果硬糖”论坛，接触了很多接受过陈小武性骚扰的学生，有学生跟我说她第一次见到陈小武，陈小武就要求她下班回家了我们去开房吧。有的学生说陈小武熊抱她，即便她不愿意。也有女生说陈小武当着一群女生的面把一个师姐拉到中间逼她离婚，来证明她对这个学业多看重。</p>\n<p class=\"jsx-428399900 text\">很可笑，但是是真的，当我通过第三方、第四方求证这些女生说的话都是真实的时候，我理解了罗茜茜的义无反顾，罗茜茜说我欠这些女生们，这些师妹们一个迟到的道歉。</p>\n<p class=\"jsx-428399900 text\">所以我说好，我把做新闻的天然冲动都给去掉了，我会全心全意协助你曝光这件事情，所以不知道大家有没有发现，不管从校园到职场，从国外到国内，各行各业不管你是谁，你身处什么职位，你是男是女，是领导是职员，你长得很性感、很普通，都没有关系，你都可能成为一个性骚扰的对象，真的发生在每一个人的身边。</p>\n<p class=\"jsx-428399900 text\">可是我们很多时候不敢开口，因为我们面临太多的压力。所以我发起调查之后，我发现如果我们不去说就没有人去说，如果我们继续去沉默，其实我们就是帮凶，因为恶行，邪恶的条件就是善良者保持了沉默，我们保持了不说。我当然也知道，要说出来真的需要很多的勇气，可是如果不发声永远没有人知道。所以现在罗茜茜那么勇敢地站出来了，我也敢在这里说了。我就是希望我们是不是要看到背后的原因，不管从职场、校园，其实背后都是男女不平等、男女权力不对等的关系。即便到了当下我们也发现在很多关键的职位上，男性掌握的话语权、资源，其实比女性更多，所以导致产生了一种，有一些男性会有一种脱了裤子就硬上的权力，不对等关系。</p>\n<p class=\"jsx-428399900 text\">当然我不是说男性就没有这个问题，因为男性也有可能成为受害者。所以我们每一个人都有可能去变成下一个被性骚扰的人，如果我们不说，如果你没有遇到当然很好，希望你永远不要遇到。但是你能确保你的家人呢？你的兄弟姐妹呢？你的朋友呢？你的孩子呢？所以反性骚扰的机制一定要出台，我相信这个进程会很慢，但是只要我们用心推动一定会出现的，谢谢大家。</p>\n<p class=\"jsx-428399900 text\">黄雪琴访谈：</p>\n<p class=\"jsx-428399900 text\"><strong>曾宝仪</strong>：1月11号晚上，你的公众号向大家转告了北航最新的进展，我记得那个时候大家收到这个消息的时候，都是一片欢声鼓舞。</p>\n<p class=\"jsx-428399900 text\"><strong>黄雪琴</strong>：是的。</p>\n<p class=\"jsx-428399900 text\"><strong>曾宝仪</strong>：你要不要跟大家说说，你看到他们发出的消息时的心情是什么样的？</p>\n<p class=\"jsx-428399900 text\"><strong>黄雪琴</strong>：那时候我和万律师，就是一直协助我们维权，协助我们曝光的万律师在一起吃饭，当时信息发过来了，我们放下勺，两个人看着彼此，我们就抱在一块儿了，说天啊真的太开心了，于是我们立刻进去“水果硬糖”的群，每个人都在里面，她们说，你知道我们现在的感受吗？我们在过年。她们说她们感觉像过年，有个女生说我跑去冰箱拿了一瓶啤酒，我要来祝贺。我和万律师说我们要不要也来一下，那种兴奋的心情难以言喻，但是只是阶段性的。过了十分钟我和万律师说，里面没有谈到校园反性骚扰机制的出台，我们觉得这就是万里长征的第一步，取得了阶段性的胜利。但是来之不易，我觉得北航很棒，最起码他已经做出了表示，所以下一步我们知道要做些什么。</p>\n<p class=\"jsx-428399900 text\"><strong>曾宝仪</strong>：竟然只高兴了十分钟就恢复了理性。刚刚我们电话采访罗茜茜的时候她也强调了这件事，可是她并没有像你这么欢欣鼓舞。要杜绝这种事情再发生，反性骚扰、反性侵的机制在各大行业都应该要出台，但是我们要怎么达到呢？</p>\n<p class=\"jsx-428399900 text\"><strong>黄雪琴</strong>：其实我们现在在国内对性骚扰这个概念还不是很明确，所以我们需要在立法上牵头，先明确什么叫性骚扰，明确它的细则、规范。所以我们第一步就是明确这个立法，然后对我们来说，我现在和罗茜茜或者我们很多同行人士都在研究怎么样反性骚扰的机制，怎么样引进在国内可行的、对我们国际可行的。所以我们一方面，专家要开始研究了，已经有很多研究，但是哪些能用在我们的身上，针对中国的校园、企业来出台，这是第二步。所以我们觉得这是一步步来的程序，第一步已经有了，所以第二步会希望大家一起努力去做。</p>\n<p class=\"jsx-428399900 text\"><strong>曾宝仪</strong>：听起来好像还是有一点点遥远。</p>\n<p class=\"jsx-428399900 text\"><strong>黄雪琴</strong>：是的，我相信。怎么说呢，这个路途是很艰难的。</p>\n<p class=\"jsx-428399900 text\"><strong>曾宝仪</strong>：但是你还是要踏出那一步。</p>\n<p class=\"jsx-428399900 text\"><strong>黄雪琴</strong>：是的，你还是要踏出这一步。</p>\n<p class=\"jsx-428399900 text\"><strong>曾宝仪</strong>：你每次踏出一点点，总有一天会走到的。</p>\n<p class=\"jsx-428399900 text\"><strong>黄雪琴</strong>：总有一天会走到你想去的地方。</p>\n<p class=\"jsx-428399900 text\"><strong>曾宝仪</strong>：你不要害怕，不要怕累，当你说自己是树洞的时候，我真的觉得辛苦了。</p>\n<p class=\"jsx-428399900 text\"><strong>黄雪琴</strong>：其实我也觉得很荣幸，因为很多人或许真的很难站在这个讲台，或许在公众的场合和别人分享。因为我当时和罗茜茜说了，你知道你面临的风险是什么吗？你所有的隐私会被挖出来，很多人会攻击你，骂你为什么12年前不站出来说，他们会说我为什么6年前不站出来说，很多指责的声音。所以让大家站在这个舞台真的会很艰难，但是我很荣幸她们愿意和我说，我已经说过了，我愿意做她们的口，愿意为她们发声。罗茜茜就说她很触动，她现在给很多人力量，她本来是一个人，但是她现在身边有水果硬糖，有我们，有大家在支持，所以只要意识上去了，一切都不是问题。</p>\n<p class=\"jsx-428399900 text\"><strong>曾宝仪</strong>：我相信不管是罗茜茜在去年到今年做的事情，或者你一直以来坚持的事情，今天在这个平台告诉大家，相信会得到更多人的关注。你知道我们没有办法再置身事外。辛苦了。谢谢雪琴。</p>\n<p class=\"jsx-428399900 text\"><strong>黄雪琴</strong>：谢谢。</p>\n<p>——————————————————————</p>\n<p>以下评论由CDT辑自网络：</p>\n<p>永念：我小时候大概才四五岁吧，已经记不清楚了，一个亲戚让我摸他下身，七八岁时一个表姐夫总是在没人的时候摸我胸部和裤裆还有邻居家老爷爷也摸过我裤裆，还有姑父……把这些说出来是想给有女儿的人提个醒性侵孩子的不一定是陌生人，最好不要单独把孩子交给除爸爸以外的异性……人面兽心的畜生实在太多！</p>\n<p>见义勇为小慢大将军：怎么说呢，我们传达室有个老头就是喜欢骚扰女性，很猥琐，我看着都反感，女生肯定不舒服，比如说有些女性穿的很漂亮，他就凑上去夸人家，然后摸摸人家的背或者肩膀，当然手他是不敢的！在我看来就是性骚扰了！</p>\n<p>honey&amp;clover：评论里帮凶真不少，恶心，丢人!想想，受害者如果是你们周围的人怎么办？如果是你们怎么办，别觉得男生就安全，这世界没有什么是安全的，如果是你们，你们还觉得无所谓吗？还会讽刺挖苦带打击一副看好戏的样子吗？甚至有些人恶心的把自己代入，羡慕施暴者?我擦，你们三观被狗吃了吗？文章里说的就是你们这些冷漠自私恶心的人</p>\n<p>红尘：作为女性你没经历姓侵和性骚扰真的是你的荣幸。但发生了也不要怕，反抗，还击，才是二十一世纪女性应有的性格。只有这样，才让那些人受到报应，让他们这种犯罪的错误行为在社会公德中和良心遣责下自控和灭绝！让人类男女走上和谐和社会和谐！黄雪琴，你做的是对的！你会为此事骄傲！</p>\n<p>威猫：随着物质文明的进步，人的欲望和贪念都不休止的扩大，完善法律机制是必要的，虽然黄同学只走出了一小步，也会给很多受侵害的人带去希望，学会正视和反击，象黄同学和罗同学这样敢于站出来的人儿请加油，无限支持你们这种正能量行为</p>\n<p>红尘有爱无处不在：女人不做羔羊，色狼才能减少，敢于对性侵犯说不</p>\n<p>晴明物语：即便我赤身裸体，也没有给你性骚扰甚至性侵我的理由，你没有这样的权利去做。你不要把自己的邪恶的一面，实施在我身上。然后再无耻的说：＂你勾引了我的犯罪欲望，你要占主要责任＂无耻的人总是有各种理由说着自己的＂无辜和无罪＂</p>\n","author":1061,"categories":[18271,38942,38912,38943,38984],"tags":[33629,35407,33760,30026,26991,35429,39172]}