{"id":620854,"link":"https://chinadigitaltimes.net/chinese/2019/10/matters-hadua：因中港矛盾，我被公司开除举报/","date":"2019-10-25T16:57:03Z","modified":"2019-10-25T16:57:03Z","title":"Matters | Hadua：因中港矛盾，我被公司开除举报","content":"<p>作者：Hadua（冻毙于风雪）</p>\n<p style=\"text-align: center\">因中港矛盾，我被公司开除举报</p>\n<p>10月1日是一个无力沉重的日子，虽然我躲到家里屏蔽一切国庆资讯，国庆的庆典氛围还是无孔不入地侵入了我的生活。身居高墙之内，自返送中运动以来我花费许多时间阅读资讯，与人讨论，向不明真相的吃瓜群众普及知识，甚至与人争吵，割席断交。随着运动的持续和升级，我与持不同政见者交流的耐性也逐渐消磨。身为后89一代，返送中运动是我史无前例亲身经验的一场社会运动，虽不在现场却情感与共。运动捅破了中港之间积压多年的矛盾脓包，不仅迅猛切割香港社会，更激化了香港与大陆的仇视情绪。一场民主运动没有唤醒非民主地区灾胞，反而被多年的逆向淘汰训练和操纵成扭曲的怪状，抱持理性同情之心者风声鹤唳，鬼怪啸叫喧天，价值观不同的人之间的沟通近乎不可能，相信自由民主价值的人突然发现他们是如此不被理解和孤立。</p>\n<div class=\"text_exposed_show\">\n<p>在高墙之内能做什么，一直困扰着我。像往常一样，我在朋友圈转发了一些内容，试探微信审查的底线。没想到被我试探出的，是人的丑恶。晚上公司上级突然给我电话，说有公司董事向他投诉我发的内容，要求我立刻删除。从他急切的语气中我能感觉到，我发几条朋友圈，在某些人眼里已经触及到底线，要我付出代价了。</p>\n<p>果然假日后上班第一天，三个大男人把我围在办公室，传达老板圣旨，要求我主动辞职，没有讨价还价的余地，否则报警。而且辞职原因必须写他们规定的四个字“个人原因”，为了一句简单的表述，我重签了三次。签过辞职申请后老板又要求我写悔过书。从始至终，我不觉得有过错，更不觉得有错要悔，我直言不会写，于是法务经理代为操刀，打了一篇悔过书，发给老板修改一次，才打印出来给我签字。</p>\n<p>当晚我被扫地出门，工作五年，被辞职，没有任何赔偿。只因为我转发的内容，“影响恶劣”。</p>\n<p>除了愤怒，没有其他感觉。</p>\n<p>第二天我在一个非正式同事群中说了我被辞职的事情，当天人事总监给我电话，问我是否否认我昨天签的东西有效，我回复是的，他说，那我们就报警了。</p>\n<p>五天之后，警察带着传唤通知书上门了，内容如下“根据《中华人民共和国刑事诉讼法》第一百一十七条第一款之规定，现传唤你于xxx到xxx接受询问。”我问警察是否立案，警察答还未，我问罪名是什么，警察答寻衅滋事罪。第一次到警局，没收手机，采集生物信息，关进有铁栅栏门，一条不锈钢长椅和开放蹲厕的等候室，警察带两个在办公室逼我辞职的人指认我，录笔录，写“不在网络或其他场合发表不当言论“保证书，我追问警察，什么是不当言论，警察反问“你读那么多年书，什么是不当言论你不知道吗？”</p>\n<p>我：不当言论是我定义的吗？</p>\n<p>警察：不是。</p>\n<p>我：那什么是不当言论？你能举一下例吗？</p>\n<p>警察：反党的。</p>\n<p>警察没有给一个不当言论的明确定义，也没有回答我寻衅滋事伤害了谁。在公安局总耗时6.5小时，大部分时间是在等候室等待。等候室最可怕的是无聊，简陋到空无一物的房间，碗口粗的铁栏杆切割视线，时时提醒我不再自由，蹲坑泛出些微臭气，隔壁警察玩手机后来打呼噜的声响，太阳的高度，除此以外没有任何外界的刺激，不知道什么时候能走，枯坐几个小时，等待。我幻想逃亡，逃到海外，逃到一个不用因为批评政党就要被关起来的地方。</p>\n<p>警察在晚饭时放我出门，强调不要再发表不当言论。</p>\n<p>回到家正好收到公司寄来的解除劳动合同通知书，解除劳动合同原因如下：“2019年国庆期间在微信朋友圈发、转载、散播反共、反新中国、支持香港暴乱的言行涉嫌违法犯罪。”公司在解雇我次日发布的内部公告中称：</p>\n<p>“原员工xxx在国庆节期间在微信朋友圈发布反党、反新中国、支持香港暴乱的图文信息，影响恶劣、涉嫌违法。公司已于x日将其解雇，并如实向公安机关报案。</p>\n<p>xx自成立以来，以“科技兴邦，产业报国“为公司的理想，一直坚持热爱祖国，拥护中国共产党的领导，严格遵守国家法律法规，积极履行社会责任，为国家的繁荣和稳定贡献力量。</p>\n<p>再次重申：公司对违法犯罪行为采取零容忍态度；凡又发现，一律报司法机关处理。”</p>\n<p>到头来，我也没弄明白，我怎么就违法犯罪了。因为情节的急转直下，我一直处于震惊，荒诞感和愤怒中。身处漩涡的人，有责任记录旋涡的样子。只是这个记录，不知道会否成为更深旋涡的开端。我希望没有恐惧的言说，记录，不用担心有关部门敲响我的门，限制我的人身自由，不用担心因为政治问题无法就业。没有恐惧，原来是如此高级，如此遥远的奢求。</p>\n<p>对于大公司而言，毁掉一个人太轻易。在我周围，能理解，帮助我的人太少，劝我忍气吞声，不要把事情搞大的人太多。为什么一件不正常的事，人人忍气吞声，默默承受，把非正常现象当做不可撼动的游戏规则，顺其者畅，逆其者亡。每当我想起公司的作为，愤怒喷涌而出，当我想做什么，恐惧又笼上心头。我害怕公司打击报复，害怕有关部门的注意，人间充满恶臭，好人永远想不到坏人的手段有多坏。</p>\n<p>我不希望改变，不希望被环境塑造成所谓成熟的人，接受扭曲的游戏规则。那关乎我为数不多，在一些人眼里完全不值得的一点尊严。人间不是匪帮，言论不应该有代价。</p>\n</div>\n<p style=\"text-align: center\"><strong>CDS档案 | <a href=\"https://chinadigitaltimes.net/space/%E9%A6%99%E6%B8%AF%E5%8F%8D%E9%80%81%E7%BB%88%E7%A4%BA%E5%A8%81\">香港反送中</a></strong></p>\n<p><img class=\"aligncenter wp-image-617566 size-thumbnail\" src=\"https://chinadigitaltimes.net/chinese/files/2019/09/70233870_10156320392216712_1200460925648240640_o-150x150.jpg\" alt=\"\" width=\"150\" height=\"150\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/09/70233870_10156320392216712_1200460925648240640_o-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2019/09/70233870_10156320392216712_1200460925648240640_o-50x50.jpg 50w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></p>\n","author":1060,"categories":[18271,38912,38960],"tags":[38968,38591]}