{"id":620933,"link":"https://chinadigitaltimes.net/chinese/2017/07/西窗有光：集权的美学/","date":"2017-07-02T04:30:55Z","modified":"2019-10-29T04:37:20Z","title":"西窗有光：集权的美学","content":"<p><img class=\"alignnone wp-image-620934\" src=\"https://chinadigitaltimes.net/chinese/files/2019/10/640-1.jpg\" alt=\"\" width=\"555\" height=\"416\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/10/640-1.jpg 640w, https://chinadigitaltimes.net/chinese/files/2019/10/640-1-300x225.jpg 300w\" sizes=\"(max-width: 555px) 100vw, 555px\" /></p>\n<p>2008年北京奥运会时，我在奥运转播公司干一份一个月的工作，管理赛场的评论席设备。我在赛场上了几天班之后，有一天在电视里看奥运会开幕式直播，张艺谋导演的。我看着看着，开始拿不准：我们是不是一个奴隶制国家？</p>\n<p>我有这个念头，是因为我看到开幕式里成千上万人整齐划一并且长久的做同样的动作。我感到这种宏大美的本质，是尺度和秩序。非得以严格统一的指令为基础，在有如机械一般的庞大阵列中，每一个个人都被唯一的一种秩序、唯一的一种力量支配者，万不可有二心，否则整个就乱套了。一种无形却又强烈存在的秩序力量，迫使每个人已经无法分清自己是在被动还是主动的服从集体。而集体又是什么呢？世界上有没有集体意志，我是不晓得，但开幕式的队列动作，却的确来自具体的一个指挥者而不是集体意志。这与其说是奴隶制审美观，更准确说，可能应该是奴隶制帝国审美观——当然是从奴隶主的角度看的。不过特别之处恰在于，只要稍加时日，奴隶也将爱上这种审美观。</p>\n<p>看完开幕式，我想我的同事们也都在酒店里或者什么宿舍里看呢，希腊人、美国人、爱尔兰人、澳大利亚人、韩国人，各个国家的同事。我明天见他们时，我担心他们问：你们是一个奴隶制国家吗？好在后来没人这样问我。可能因为是我自尊心太强，其实人家没觉得什么不对劲。但有个希腊同事第二天倒是问我：你们怎么军人升国旗？军人跟奥运会有毛关系？</p>\n<p>让我说实话我也说不清楚，我估计是因为我国国旗是烈士鲜血染成的，要不是靠他们，我们现在还生活在水深火热中，所以我们对保家卫国特别重视。像我们这种意识形态的国家在全世界是少数，如果不重视军队，恐怕要被别国排挤。我们为此也编了很多抗日剧教育同胞。像手撕鬼子那种虽然有点夸张，却的确能明显增强同胞的斗志和信心。</p>\n<p>又扯远了。不过我倒的确觉得，我希腊同事只看到了升旗时的军国，没有看到浩大整齐队列中的军国精神。</p>\n<p>人类是群居动物，作为一种动物，实在是害怕孤独和孤立。好在人类文明发展，总归是发展了区别于动物的一些价值观。不过谁要是想把人类这种原始的恐惧给勾出来，再利用它搞事情，就凭我观察我国人民的情况，还是受用的。而且这种尺度加秩序之美，已经发展成了一种主流审美爱好。就是前边说的，奴隶和奴隶主都深爱着的一种美。</p>\n<p>这种美的特点首先就是大，再有就是整齐，也就是从尺寸和秩序上形成一种远远压倒任何个体的力量。overwhelming。这种力量大到让你激动万分，想跪下来磕头。</p>\n<p>据我观察，人类对这种美的偏爱，不分古今中外。当我们听到这样的话（我印象里《权力的游戏》里面也有类似一句）“Be part of something bigger than us.”，那么挺鼓舞人心。这种审美偏爱，与使命感、归属感、大意义联系，与治疗因为太看重自己而造成的心理变态联系，都挺积极向上的。这种审美大概很接近康德说的崇高的美、王国维说的壮美。</p>\n<p>然而爱这种美，也就是，爱一种大于自己的力量，总会有一种风险，就是这种力量本身好不好，以及这种力量被谁代言。因为一旦成为它的一部分，你可就不能想干嘛干嘛了。你可斗不过这种尺寸、这种秩序形成的something bigger的力量。你尴尬了、难受了、想跑了，你就成了破坏力量。作为一丁点的破坏力量，你也只好乖乖保持动作一致。慢慢的你开始喜欢上了这种一致的美。恭喜你，虽然保不准什么时候，可能你因为太微小而真被搞没了，但是自豪——你至少有了一阵短暂的幻觉：你有了一个大靠山。所以我们播抗日剧之外，还搞唱红歌。我今天刚看到这样的歌名《一切为了党》《听党的话》云云。8000万党员一本党章，从尺寸到秩序上都符合我们的力量型审美，以及对靠山的幻觉。</p>\n<p>幻觉是很重要的。当我有一次在莫斯科旅行的时候，我看到过那些前苏联留下的巨型社会主义建筑。那些建筑如此庞大，几乎像大山一样矗立着。站在这样尺度的建筑面前，我瞬间明白了为什么人们热爱独裁领袖带来的这一切。这样的尺度，实现了任何个人都无法达到的荣耀和力量。你的确会有短暂的幻觉，你相信不会有什么能撼动它，它是多么安全，多么光辉灿烂。你想要依偎它，膜拜它，就像膜拜太阳、膜拜上帝一样，膜拜人类能够达到的最大力量，就好像它已经替你达到了你想要的。你那还顾得上想这力量本身是什么，以及这种力量被谁代言。</p>\n<p>图片<br />\n纪录片《伞》的剧照</p>\n","author":1003,"categories":[38912,38985],"tags":[10853,10519,38534,39194]}