{"id":620920,"link":"https://chinadigitaltimes.net/chinese/2019/10/品葱网友：为什么网上天天说各种危机，但是日常/","date":"2019-10-28T10:35:54Z","modified":"2019-10-28T10:35:54Z","title":"品葱网友：为什么网上天天说各种危机，但是日常生活并没有什么变化？","content":"<p>我想说的是，屁民的生活是变艰难了，但大的社会变革并没有出现。这就是危机的结果吗？什么时候能看到土共崩溃？哪怕局部也行啊 现在这样感觉没希望。</p>\n<p>很多帖子都在传，这里亏空多少亿，那里亏空多少亿。制造业疲软，生育率下降，gdp也不行，房地产也要崩。这危机那危机的，但是现实是什么也没崩，日子还是照样过。甚至打了一年多的贸易战也没带来什么改变。</p>\n<p>前些天我还在自如上看了下我住的地方的租房信息，按说大规模失业应该退租的人增多吧，但是房租根本没降，好像还涨了点儿。每天上下班地铁还是挤满人。至于说工厂，我所在的地方离工业区比较远，平时看不到。肉价和水果确实是涨价了，但是也没见街边有多少店铺关门。</p>\n<p>所以能不能有人清楚的说下，到底危不危机？危机具体导致什么了？或者这危机是不是还要再酝酿个百八十年才能显现？</p>\n<p><strong>以下为部分网友回复：</strong></p>\n<p>@pinkfloyd：46年的上海中产阶级也是这么想的。届时，上海刚刚被中国民国整体接收，上海成为世界第四大城市，东亚第一大港口，市政府还在1946年开启《都市计划》，一切似乎都是最美好的开始。甚至到了1949年，这个计划还在完善。谁也不知道，3年后，所有企业主死的死，逃的逃，中产阶级的美梦化为乌有。</p>\n<p>@乔治奥威尔：店铺工厂倒闭那么多家，大规模失业你感受不到?猪肉价格飙涨你感受不到?</p>\n<p>@若名用户：别对房间里的大象视而不见了，微信发点反对习近平的看看会不会被抓进去。</p>\n<p>@Nagamu：没有变化草生：从下馆子到吃外卖，从淘宝到拼多多，猪肉从以前最普遍的肉食到现在的高价货，996从曾经被口诛笔伐到常态，各种恶性案件的新闻时不时冒出来，关厂关店裁员，P2P长租金融产品被爆。。。当然作为岁静，还是会说没有变化的。</p>\n<p>@xxvonch：不知道你是哪里人，你也不需要透露。对珠三角和长三角居民而言，今年的经济衰退是看得见摸得着，而且钱包也能感受的到，实际体现在工厂大规模跑路，商业街门店关闭等。很多工厂都是准备拖过今年，明年就不开工了。北上广深暂时体感较弱，但微博上的房哥房姐们也已经察觉到了苗头，办公楼空置率攀升，房产交易数量被锁死，出租房也更难租了。小布尔乔亚家庭的孩子在象牙塔里可能难以接触到社会，建议上bilibili搜索“失业”，今年下半年上传的“失业”vlog有数页之多，不乏点击几十万评论好几千的视频，点进去看看评论里的反应，也许能让你泛起一丝凉意。最后，如果每天准时收看新闻联播和人民日报，以上那些都是可以忽略的小事、外国势力制造出的无关痛痒的杂音罢了。</p>\n<p>@江上风流胜习家：巧了，如果你是生活在1938年的德国工人汉斯，你也可能觉得生活没什么变化。几年前有个叫希特勒的当上了总理，修改了宪法，可是跟你没什么关系。你身边有几个工友因为反对纳粹党，被抓进监狱里，说是“共产主义间谍”，这几个工友到底是不是共产党，你也不知道。柏林和各地又有一些犹太人的店铺被砸了，当局为了保护他们划了一块聚居区。连犹太人也能得到保护，这是好事。最近听说希大大跟几个国际领导在慕尼黑开会，拿回了我们自古以来的土地，这更是好上加好。要是不知道历史发展的人，可能还真会觉得大德意志国从此中兴了。</p>\n<p>@kdxbt：这些东西对普通人的影响确实不大、也感受不到。就如我所在的内陆大城市，并没听说过谁谁因为工厂倒闭失业了（当然可能有工厂关门，但并不存在大规模倒闭，也可能与本地制造业远没有沿海密集有关）。目前对普通人生活有明显影响的就是肉价，前段时间是25，现在最高已到35，并带动其他商品跟风涨价，但即便如此，也没听到有什么怨言，大家的对策就是“少吃肉”。这些问题或矛盾有一个积累过程，当它们越过临界点后，才会对整个社会生活产生明显影响。</p>\n<p>@haha123：不在国内生活或者是边疆地区小城？今年一年的变化已经足够大了，可以说是近几年变化最大的一年从时间线上来说：涨社保，每月工资到手少了几百。猪肉涨价，到现在已经涨了3倍左右。大城市房地产交易基本等于锁死状态，有房的没法卖没房的没法买。夏季的果蔬涨价，大多数比往年贵一倍，部分水果贵几倍都有。汇率暴跌，严重影响出境、留学、海淘，消费水平直线上升。断外网，六四和国庆，以往从来没有这么严的网络封锁。对于体制内职工二次涨社保养老金，缴费比例比较高的工资到手只有应发工资的40%多，60%的工资充公。商业区的店铺像跑马灯的一样换。房贷大幅上涨，刚需无房的最惨。寻衅滋事的人越来越多。网上删帖的越来越多，说句啥都能违反规定。目前只想到了这么多~</p>\n<p>@Dreamliner：事实上绝大多数人们能非常确切的感受到经济危机已经是末期了，不骗你。但如果你到那个时候再反应过来又已经晚了。</p>\n<p>@Keii：要倒下也是屁民先倒下，TG是掌握这么多资源，垄断，更何况军队在手，屁民饿死了，TG依然可以天天茅台。TG也不希望直接崩盘，它希望软着陆，所以不大可能回头跳楼式崩盘出现，都是慢慢的一步一步的给你加上，比方说你看到了肉价上涨了，然后水果也涨了。再比如说朋友圈发东西要拘留了，一步一步的温水煮青蛙。</p>\n<p>@nakayamamaki：还没变化吗？问问新疆人他们日常生活是不是越来越不自由了？问问包括制造业在内的一些小企业主，今年收益是不是比不上前两年了？问问在三线以下手里有房有宅基地的人，是不是不好租出去了的？问问普通民企小白领，加班是不是更多了？问问那些劳务输出大市大县的人，是不是有很多乡亲们从广东回来了？问问基层公务员，基层事业编制人员和国企小员工，福利是不是下降了，假期是不是变少了？如果以上问题你得不到哪怕一个YES的答案，那只能说明你足够幸运，第一你不是低端人口，第二你的生活圈子里没有一个低端人口。如果其中哪怕一个问题得到相当数量的YES答案，说明目前的状况确实是比你想象中要糟糕。</p>\n<p>@colobear：危机：既有危险又有机会的时刻，是发展的转折点。所以危机本身就不是说你说的那种能日常感受到的萧条或者变化，往往是要高屋建瓴的看才能发现危机，当你能感受到就已经是转折完毕，你开始吞苦果的时候。</p>\n<p>@Smtsmt：大多数人只对有没饭吃的感觉敏感，就算猪肉100元一斤都不知为何…</p>\n","author":972,"categories":[18271,38895,38912,17016],"tags":[15411,15107,12243,8888]}