{"id":621459,"link":"https://chinadigitaltimes.net/chinese/2019/11/北京老书虫书店被迫结业/","date":"2019-11-05T13:27:32Z","modified":"2019-11-05T13:27:32Z","title":"北京老书虫书店被迫结业","content":"<p>CDT编辑注：老书虫书店是北京最活跃的文化聚会场所之一，曾被旅行指南Lonely Planet评为全球最美书店。</p>\n<p><img class=\"alignnone size-full wp-image-621460\" src=\"https://chinadigitaltimes.net/chinese/files/2019/11/Screen-Shot-2019-11-05-at-8.16.57-AM-e1572959986578.png\" alt=\"\" width=\"550\" height=\"310\" /></p>\n<p>Important Announcement / 重要通知</p>\n<p>It is with heavy hearts that we are forced to announce the impending closure of The Bookworm Beijing after 14 wonderful years in Courtyard No. 4 off SouthSanlitun Road. Despite our best efforts, we appear to have fallen prey to the ongoing cleanup of “illegal structures”, and we have not been able to secure an extension of our lease. This is particularly disappointing given that, despite many challenges, at this time The Bookworm remains a thriving business with stronger, more diverse links to the wider Beijing community than ever before.</p>\n<p>Given the current circumstances, we will be forced to suspend operations most probably as of Monday, November 11. At this time, you can support us by coming by and buying books, which will be heavily discounted.</p>\n<p>While we attempt to reorganize and find a new location, we wish to say what an honor and a pleasure it has been to have played a small part in fostering cultural exchange, promoting literature and an appreciation of the arts during an incredibly exciting era in Beijing, and indeed for China as a whole.</p>\n<p>A HUGE shout out to the countless authors, public intellectuals, policy makers, musicians, poets, performers, comedians, business leaders, embassies, international and domestic organizations and ad hoc community groups who we played host to over the years!!! You have our undying gratitude for the knowledge and insights so generously shared with the audiences which gathered under (and occasionally on top of) our roof.  Your continued contributions and support have been and will remain essential in creating the uniquely vibrant, interesting and fun space we have enjoyed together.</p>\n<p>It is said that as soon as one door closes, another one opens, so we look forward to reconnecting with you as soon as possible.</p>\n<p>我们怀着沉重的心情宣布，在南三里屯路4号院经历了14个美好年头的北京老书虫被迫结业，原因是与政府在对违章建筑物的整顿工作有关。老书虫管理层尽了最大的努力，但很遗憾，我们的续租请求最终未能获得批准。此消息是令人惋惜的，因为尽管近年来我们面临各种挑战，老书虫仍然正在蓬勃的发展，与北京各个圈子与社团有着前所未有的、更紧密、更多样化的合作关系。鉴于目前的情况，我们将被迫从11月11日星期一左右起暂停业务。在最后的这一周，欢迎您来到店里购买打折书。同时，老书虫正在尝试重组和寻找一个新家。我们非常荣幸，能在北京以及整个中国这个辉煌上升的时代，在促进文化交流和文学艺术欣赏方面，发挥了一点作用。老书虫必须衷心的感谢无数位我们有幸遇到过、合作过的作家、出版商、知识分子、决策人、艺术家、音乐家、诗人、舞台表演者、喜剧演员、商界领袖、各大使馆、国际和本土的文化组织。我们感激各位如此慷慨地在老书虫的屋檐上下跟观众分享你们的知识与见解。你们无私又不间断的贡献与支持，对于创造这个我们共同拥有的、独特、动态、有趣的平台扮演着不可取代的角色。</p>\n<p>山重水复疑无路，柳暗花明又一村。老书虫期盼很快与您再会，继续一起吃、喝、读。</p>\n<p>————————————————————————</p>\n<p><strong>以下评论由CDT辑自网络：</strong></p>\n<p>Tony Chou：我是Tony Chou，幽默小区脱口秀俱乐部的主理人。作为幽默小区脱口秀的诞生地, 老书虫寄托了我太多的情感，it’s home to me. 我们在这的六年的时间里，我见证着老书虫的中国客人越来越多，老书虫的氛围越来越好，今天宣布关停还是难以置信。看很多朋友说欠我们一张脱口秀票，这么多年我也欠老书虫一个读书会员卡。</p>\n<p>David 高大卫：Best place in BJ. Sad you will close but hopeful you will figure something out</p>\n<p>圆胖胖：如果找到新地址要马上通知我们啊！千万别让我们等太久～ 还等着听脱口秀呢:heart:加油～</p>\n<p>jason 袁佳阳：可以问问大望路附近的朗园，他们园区一直再招文化类公司</p>\n<p>Fei：新店考虑一下798丽都一带吧，挺多因为“整治开墙打洞”而搬迁的店在那边找到新家了。</p>\n<p>郝甜~Tian Hao：你的十四年，我的六年。北京最喜欢的地方，没有之一。感谢在文学、艺术、文化领域做过的一切，我们未完待续</p>\n<p>LKD：One of the saddest moments of this year. Good luck and hope you can relocate and come back bigger &amp; better!</p>\n<p>黑犬 黑犬：祝老书虫一切顺利，期待新的聚点</p>\n<p>Joe Mazur：读这些评论我能看出来中国人，外国人听到这个消息都特别难受。老书虫就是北京中外交流的好地方。希望能早一点找到新址。</p>\n<p>东东枪：感谢老书虫。会记得在那里度过的每一点美好时光。期望不久再见。</p>\n<p>郝雨没话说：老书虫曾承载着中国单口喜剧演员的希望和理想，也寄托着他们的情感和回忆，她和幽默小区都将载入中国单口喜剧的史册，让我们期待着凤凰涅槃。</p>\n<p>Evelyn C：让我想起了当年的愚公移山，人们为音乐而来，也因“文化报批”、“消防”这样的龟定而去。也许人们并不知道今晚会有谁的演出，但人们认同愚公移山这个地儿。</p>\n","author":1061,"categories":[18271,38942,38895,38912,38943,38985,38925],"tags":[39246,30203,9729,39245]}