{"id":621407,"link":"https://chinadigitaltimes.net/chinese/2019/11/【昨日重现】网易：傻子治国天下大乱/","date":"2019-11-04T09:52:39Z","modified":"2019-11-04T09:52:39Z","title":"【昨日重现】网易：傻子治国天下大乱","content":"<p>编辑注：该文原文已被删除</p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/files/2019/11/EIfyIQQUEAAouE7.jpeg\"><img class=\"aligncenter wp-image-621408\" src=\"https://chinadigitaltimes.net/chinese/files/2019/11/EIfyIQQUEAAouE7.jpeg\" alt=\"\" width=\"450\" height=\"455\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/11/EIfyIQQUEAAouE7.jpeg 672w, https://chinadigitaltimes.net/chinese/files/2019/11/EIfyIQQUEAAouE7-296x300.jpeg 296w, https://chinadigitaltimes.net/chinese/files/2019/11/EIfyIQQUEAAouE7-50x50.jpeg 50w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></a></p>\n<p>古代皇位更迭最怕什么？为于嫡长制所限，传于不能胜任者。</p>\n<p>立嫡以长不以贤，立子以贵不以长，这就是所谓的嫡长继承制。</p>\n<p>晋朝开国之君武帝司马炎，嫡长子司马轨二岁早夭，按嫡长制皇位应落于次子司马衷身上，但此子从小痴呆，这皇位是传还是不传？</p>\n<p>司马炎虽是一代人杰，但在这事上一直犹豫不决，最后终于下定决心，传位于傻儿子。太熙元年（290年），司马衷继位，是为晋惠帝。</p>\n<p>此子最为著名者，莫过于那句“何不食肉糜”。</p>\n<p>《晋书·惠帝纪》：帝尝在华林园，闻虾蟆声，谓左右曰：“此鸣者为官乎，私乎？”或对曰：“在官地为官，在私地为私。”及天下荒乱，百姓饿死，帝曰：“何不食肉糜？”其蒙蔽皆此类也。</p>\n<p>肉糜虽好吃，但你老人家常年不出宫，哪知这肉有多贵？那时兵荒马乱的，大约比现在还要贵得多。</p>\n<p>惠帝皇后贾南风，丑而短黑，但因父亲为晋朝开国元勋贾充，十五岁入宫，嫁与十三岁的司马衷为太子妃。</p>\n<p>此女虽丑，却嫌丈夫痴呆，成为太子妃不久，就给司马衷戴了绿帽子，除与太医令程据私通外，还常派人在路上觅美少年，淫乱后即虐杀之。有一小吏异常俊美，免于被杀，方传出贾后淫乱事。</p>\n<p>司马衷继位后，贾后本是悍妇，又自视为吕后第二，不把自己这位傻丈夫放在眼中，开始干涉朝政。</p>\n<p>元康元年（291年），在司马衷登上皇位的第二年，贾后打起了皇太后杨芷的主意。</p>\n<p>皇太后之父太傅杨骏受司马炎遗诏为辅政之臣，与同为辅政的汝南王司马亮不和，杨骏私改诏书，迁司马亮于许昌。</p>\n<p>贾南风为阻止杨骏独揽大权，秘密派人与汝南王司马亮、楚王司马玮联络，废皇太后杨芷，于金墉城杀之，并杀皇太后之父杨骏，夷其三族。</p>\n<p>此后，朝政大权由汝南王司马亮与元老大臣卫瓘共同执掌。贾后不甘心，又联合司马玮杀了司马亮，事后又处死了司马玮。</p>\n<p>贾南风这个歹毒女人，玩阴谋真是一把好手。杨骏、司马亮、司马玮都不是一般人物，却被她玩弄于股掌之间，顷刻间即命丧黄泉。</p>\n<p>元康九年（299年），因为太子不是自己亲生，贾南风又打起了太子的主意，废太子司马遹，并于次年杀之。</p>\n<p>见贾氏专权，赵王司马伦起兵，伪造诏书废黜并杀死贾后这个歹毒女人，然后自领侍中、相国、都督中外诸军事，加九锡。</p>\n<p>司马伦是晋宣帝司马懿第九子，晋文帝司马昭幼弟。论起来，惠帝还要叫他一声爷爷，但这位爷爷却尊侄孙为太上皇，自己当起了皇帝。</p>\n<p>见司马伦登上皇位，其他藩王眼热，起了“皇帝轮流做，明年到我家”的心思。</p>\n<p>其后齐王司马冏、河间王司马颙、成都王司马颖、长沙王司马乂、东海王司马越先后起兵作乱，轮流执掌朝政大权，史称“八王之乱”。</p>\n<p>八王之乱时，惠帝司马衷如同奇货可居的货物一般，在各王手中争来夺去，谁胜就归谁，历尽了苦难。</p>\n<p>司马炎泉下有知，只怕要狠狠打自己几个耳光。自己好不容易将“白骨露於野，千里无鸡鸣”三国乱世，治理成太康盛世，却因自己一个愚蠢的决定，变成了昙花一现。</p>\n<p>司马衷虽傻，却还不算傻到家。永兴元年（304年），司马颖军来攻，王师败绩，惠帝脸部受伤，中了三箭，百官及侍卫莫不溃逃，只有嵇绍端正了一下冠带，以身护卫惠帝。</p>\n<p>军兵将嵇绍按在车辕上欲杀之，惠帝连忙说：“这是忠臣，不要杀他！”军兵回答：“奉皇太弟（司马颖）令，只不伤害陛下一人而已。”</p>\n<p>于是嵇绍被杀，血溅到惠帝衣服上。事后，侍从浣洗衣服，惠帝说：“此嵇侍中血，不要洗去。”</p>\n<p>嵇绍是谁？是那位“越名教而任自然”的竹林七贤之一嵇康，后因得罪钟会而被司马昭处死。</p>\n<p>按说嵇绍与司马氏乃是世仇，不该为其舍命才是。视权贵如无物的嵇康，却生了一个忠于司马氏的儿子，不能不说是一个莫大的讽刺。</p>\n<p>惠帝最终落于司马越之手，光熙元年十一月十八日（307年1月8日），晋惠帝司马衷突然死亡，据传为司马越毒杀，终年四十八岁，这位傻子皇帝就这样，结束了颠沛流离的一生。</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,38895,38912,38961],"tags":[13222,39238,33543,39239]}