{"id":621481,"link":"https://chinadigitaltimes.net/chinese/2019/11/文化纵横-网瘾治乱恐慌背后-是中国社会控制模式/","date":"2019-11-05T19:39:32Z","modified":"2019-11-06T02:39:20Z","title":"文化纵横 | &#8220;网瘾&#8221;治乱恐慌背后, 是中国社会控制模式的尴尬困局","content":"<p>【导读】网络不仅代表着信息的多元化，更有可能成为病态的代名词与矛盾的症结点。近十余年来，青少年网络成瘾成为一个备受关注的社会问题，中国也因此成为世界上少数几个实践网瘾治疗的国家。但囿于缺乏一个国家级的诊断标准及系统的治疗体系， 网瘾治疗责任几乎完全由各种民间网瘾治疗机构承担，而这些机构也因种种问题而饱受舆论抨击。本文分析指出，网络成瘾已变成模范式的传统与冲突性的现代之间千夫所指的对象，在网瘾被问题化的同时，网瘾少年也被异化为一个需要接受矫正教育的特殊群体。在家庭、学校、治疗机构与国家之间，我们与其说是在寻找治愈网瘾的良方，不如说是在探索改善传统社会控制模式的佳径。文章原载《文化纵横》2015年第5期，仅代表作者观点，特此编发，供诸君思考。</p>\n<p>&nbsp;</p>\n<h3 style=\"text-align: center\">网瘾少年与中国社会控制模式的变革</h3>\n<p>&nbsp;</p>\n<h4>▍中国社会语境下的网瘾问题</h4>\n<p>自2005年起，几乎每一年媒体都有关于“网瘾少年”逃学、沉迷网吧、暴毙、自杀乃至杀害亲人的报道，青少年网络成瘾在中国成为一个备受关注的社会问题。社会各界纷纷呼吁要采取措施来拯救中国2400万“网瘾少年”，我国也因此成为了世界上少数几个实践网瘾治疗的国家。</p>\n<p>但囿于缺乏一个“国家级”的诊断标准及系统的治疗体系， 网瘾治疗的社会责任几乎完全由各种民间的“网瘾治疗机构”承担，这些机构大多采用军事训练与心理治疗相结合的方式，来矫正包括网瘾在内的青少年心理与行为问题。</p>\n<p>然而，这些治疗机构却也同时饱受舆论非议与抨击，一方面，他们的“非正规性”使人们质疑其本质为攫取暴利的商业机构；另一方面，不时曝出的学员遭受体罚甚至出现死亡的新闻，更令公众对其充满反感。在此情况下，社会舆论期望国家可以出台一个统一的标准来规范网瘾治疗，但到目前为止，除了对网络环境进行监管，政府并没有在网瘾治疗上做出明确表态。</p>\n<p>在中国的语境下，“网瘾”并非仅限于心理学意义上个人对自身行为的控制，更在于整个社会对个体行为的控制及对家庭行为的治理——“网瘾”这一话语试图描述和控制的主体是青少年，而控制的发起对象则是以专家、学校、家庭、国家及治疗机构为代表的成人社会。</p>\n<p>一方面，“网瘾少年”群体的“乱”、“暴力”、“杀父/杀母”、“自残”等话语充斥着新闻报道，传达出一种社会的道德恐慌，并引发一系列的国家与社会行动（包括在民间纷纷成立的网瘾治疗机构）;</p>\n<p>另一方面，对“网瘾治疗机构”的报道同样也将注意力放在了“身体虐待”、“死亡”和“不人道”等“乱象”的批判上。这些恐慌与批判的背后不仅折射出当代中国趋向秩序稳定和道德统一的社会治理和社会控制模式的回归与强化，还体现出在此影响下的国人自发的对于“现代性”危险的警惕与恐惧。基于此，本文将运用汉学家Børge Bakken的“模范型社会”（exemplary society）理论，结合笔者在北京某网瘾治疗机构三个月的田野调查，来解读近十年来中国社会持续不断的“网瘾”问题，对中国社会关于网瘾问题（作为一种“社会问题”与“心理问题”）的行动作出反思，以期理清网瘾问题产生的社会背景，加深对网瘾在中国语境下的社会文化特征的认识。</p>\n<h4>▍模范型社会控制与道德恐慌</h4>\n<p>要讨论网瘾问题的产生，就要分析清楚它被“问题化”的社会环境：包括社会制度、文化氛围、话语体系以及权力体系等。心理人类学与医学人类学的研究认为，植根于社会环境的个人经验叙事是治疗过程中使主体发生改变的关键因素。所以，理解网瘾产生以及“问题化”的环境对于理解“网瘾少年”在治疗过程中的主体经验以及治疗的有效与否也有着很大的帮助。</p>\n<p>中国学界对于网瘾是否能作为一个“精神疾病”来治疗一直存在争议。但不可否认的是，“网瘾”在公众面前一直是以“问题”的面貌呈现的。笔者认为，去掉“问题”的标签，将其作为一个被经验化的现象来思考，才能够认清网瘾问题的本质。虽然网瘾的问题化并不是中国社会独有的现象，但与众不同的是，鲜有其他国家（除了韩国等）会将“网瘾”问题放在一个需要全体社会共同干预的高度，这样的结果是由中国社会特有的社会控制模式导致的。</p>\n<p>社会控制由外在的公共规章，与内化的社会规则两方面构成。这些社会控制方式在当代大部分社会都存在。然而，中国社会从古至今有着一套稳定的、独特的社会控制模式，它非常紧凑地把外在规则和内在约束结合起来，通过创造一套整齐的“模范故事”统一社会中每一个人的道德价值。</p>\n<p>这套社会控制可以追溯到几千年前儒家“礼”的社会治理，并且延续到今天的中国社会（感动中国人物，道德模范先进事迹）。不仅如此，这种模范型社会控制在今天的中国被赋予了新的意义——用来平息一切在社会急剧转型过程中产生的“现代性危险”。“模范故事”可以是对历史的重新解读，对“传统道德”的再呼唤，也可以是对现代道德模范的宣扬，更可以是一种振奋人心的未来图景（例如素质教育计划），作为一种潜在激励性的力量将“支离破碎”的人群重新约束在一起，以达到社会的稳定与和谐。通过阅读并理解这些故事的道德教化，中国人的精神可以得到统一和整肃，而违背这些精神的人则会受到来自社会其他成员的自发控制。</p>\n<p>但中国的模范型社会最大的特点在于，它还会采用一些比较机械的灌输方式，比如对教条的反复抄写和诵读，以及更加直接的外在控制，如对失范个体的羞辱、控诉、禁闭和身体惩罚。</p>\n<p>“孟母三迁”就是一个典型的“模范型社会控制”的例子。它反映了中国文化思维中道德美感与环境之间的紧密联系，Bakken将其命名为“环境主义”。这种“环境主义”不仅是文化的一部分，而且是中国模范式社会控制的重要一环——人们自然地把模范道德的形成和其所处的环境联系起来：在一个“好”的环境中成长的个人，会自然模仿环境中“好”的行为，向模范靠拢；反之亦然。</p>\n<p>这种模范型社会下的“环境主义”与网瘾的道德恐慌有什么关系呢？在过去十年里，媒体关于网瘾青少年的报道可以被归类为以下的主题和形式：</p>\n<p>（1） 一个沉迷网络游戏的孩子（尤其是男孩）因受到里面的“暴力内容”影响而犯下罪行，例如偷窃，抢劫，甚至杀害父母;</p>\n<p>（2） 一个沉迷网络色情的孩子（尤其是男孩）被色情内容毒害导致精神恍惚道德沦丧;</p>\n<p>（3） 一个沉迷在危险网络关系（网恋）的孩子（尤其是女孩）被骗去和网友约会结果受到身体与精神伤害;</p>\n<p>（4） 在沉迷网络游戏后，一个曾经成绩优秀的模范学生变成了被学校劝退的迷途少年;</p>\n<p>（5） 在网吧连续数日或数周的游戏过后，一个少年暴毙或是失去了理智而终于自杀。</p>\n<p>虽然媒体在这些事件的选择上有博取点击率和收视率之嫌，但是所有这些故事在叙述上毫无例外地将网络或者网吧描述成一种现代性的“危险”的象征或者来源，而这种“危险”直指青少年不稳定的身体、道德和心智。这些故事给观者留下了一个深刻的印象——网络或者网吧是危险场所，是影响孩子道德发展的“坏”环境，是需要被规避的。</p>\n<p>在叙事上，这些报道的开端往往是某某“曾经是一个品学兼优的好学生”，过程经常是其“结识了某网络游戏”，结局则无一例外是这个“某某”成为了一个脱离正常轨道的失范的主体。这种叙事上刻意创造出来的前后“不协调”呼应是一种反面的模范叙事。其中塑造的“危险”意象（坏榜样）令人恐慌和抗拒，并成为一种道德上的警示。</p>\n<p>当这种叙事通过媒体、专家和官方法律（2006年修订的《未成年人保护法》首次将沉迷网络与吸烟、赌博、酗酒、流浪、吸毒和卖淫等问题行为并立）不断重复强化，来自成人社会的集体干预便成为了一种必要。青少年的“不稳定性”也同样被置放在社会控制的焦点上，这一焦点也因为改革开放以来“青年反叛形象”在诸多历史事件描写中的重建而被一再放大。网瘾正是在这一过程中逐渐被问题化。</p>\n<p>当然，即便是没有这些媒体的报道，从小生长在模范型社会下的家长也会自然而然地把那些沉迷网吧、逃离学校、逃离家庭的“问题儿童”看作是失范的主体，并且寻找方法将他们重新拉回通向模范的正轨。笔者在研究中了解到，大部分家长在孩子开始沉迷网络后，都是以一贯的说教、打骂、监控、拔网线等方式来直接制止。家长们希望通过这些行为隔断孩子与网络游戏这一“坏环境”之间的一切联系，但他们最终失败了。那么我们应该如何理解这种失败及网瘾治疗机构的存在？</p>\n<h4>▍网瘾治疗机构为何存在？</h4>\n<p>在传统的模范型社会下，社会控制主要是由家庭（宗族）、学校和国家为代表的成人社会主导。其最直接的执行者往往不是国家，而是家庭和学校中的权威代表或是权威性的媒介（例如课本、专家、官方报章）。作为广义上的“机构”，家庭和学校是连接社会控制机制与青少年行为约束之间的桥梁，也是实现模范型社会控制的最重要一环。</p>\n<p>但是当以城市化、市场化、个体化为代表的中国社会变革急剧发生后，这种依赖家庭和学校的模范型社会控制很难有效地展开。那些“模范”的故事也很容易在剧变中被撕裂解构。成人社会需要一种更加符合当下现状的方式来更有效地恢复和执行社会控制。</p>\n<p>当网瘾被问题化后，人们开始主动寻求那些传统机构的制约，例如家庭和学校的教育惩罚。可是他们失望地发现，网瘾少年的最明显行为就是对家庭和学校的绝对逃离。网络这一新的、虚拟存在的、便捷的逃离途径使家长和老师无所适从。在家国一体的模范型社会影响下，人们开始望向国家。各路专家和公知纷纷呼吁国家采取强力措施解决这些问题。国家也确实采取了强力的约束性措施来回应这些问题，包括2006年将沉迷网络写入《未成年人保护法》；2007年设立网络游戏反沉迷系统;2009年授权某公司开发家长监控软件“绿坝-花季护航”，并要求安装在每一部电脑上（同年被叫停）；2010年引入网络游戏实名制；直到2014年对互联网的净网行动。这些都可以算作国家针对网络作为“道德危险”以及影响青少年“不健康发展”的风险因素来源的干预措施。</p>\n<p>然而，国家的这些措施在对青少年网瘾的干预上收效十分有限。据中国互联网络信息中心统计，2010年青少年单次网络游戏时间在防沉迷系统的影响下有所减少。但笔者通过对网戒中心学员采访后发现，这种防沉迷系统其实很容易就能通过一些方式规避，包括创建多个账号或者使用成人的身份证号注册等。所以单次网络游戏时间的减少并不能代表青少年群体中网瘾程度的减轻。中国互联网网络信息中心对近几年青少年网络行为的调查也发现青少年对网络的依赖性呈现加深和低龄化趋势。同时，国家的措施并没有触及到网瘾问题的核心，即青少年对家庭与学校的逃离，以及传统社会控制模式的失灵问题。</p>\n<p>正是在这种传统的社会控制渠道普遍失效的背景下，以军事训练与心理干预为主要模式的网瘾治疗机构在全中国遍地开花，而他们的服务对象，正是对网瘾问题束手无策的家长。这些机构的最终目的是让“网瘾少年”通过训练和治疗，重新成为能够受社会控制约束的主体，让他们能够回归家庭和学校，将身体、人格与道德发展重新拉回模范的正轨。</p>\n<p>然而，正如一些新闻报道所说，部分机构在训练和治疗过程中采取的措施并不能达到预期效果，甚至因为训练过度或者使用“不人道”的治疗方法造成学员的肉体和精神伤害，甚而出现学员死亡的悲剧。这一现象迅速激起了新一轮的道德恐慌，“网瘾治疗机构”十分吊诡的成为与网络、网吧等环境一样的恐慌对象，被人们认为是可能对青少年身心发展存在危险影响的环境。</p>\n<h4>▍如何看待网瘾治疗之“乱”</h4>\n<p>网瘾治疗机构之所以为媒体和大众诟病主要有两个原因：</p>\n<p>首先是因其“权威性”和“正规性”不足。“网瘾”并没有被卫生部承认为医学概念，因而这些机构也并非官方开设，带有明显的私人性质，在很多人看来，此类私人机构治疗网瘾的本质是欺骗家长、“牟取暴利”。</p>\n<p>第二个原因则是机构的“专业性”不足。某些机构治疗网瘾的方法如电击、体罚，都带有肉体伤害的嫌疑。这两种批评的声音看似占据道德高点，实际上其合理性亦值得商榷。</p>\n<p>我们讨论这两种批评是否合理前，不妨先探讨一下是什么导致了对网瘾治疗机构的道德恐慌？</p>\n<p>首先，这源于人们对传统社会控制模式的过度依赖。在上一部分我们提到，当传统的模范型社会控制不足以约束“网瘾少年”的时候，人们首先看向国家，因为国家是这个社会控制模式中的最高一环，它能够强有力地发出统一的信号对整个社会加以管制。其根源正是成人社会对恢复由国家主导的模范型社会控制的诉求，同时它也夹杂着一种对“现代性危险”的恐慌，这种“现代性危险”一部分来自于中国急剧的市场经济变革——人们在变革中见到太多的道德沦丧，产生了“道德真空”的社会想象，在诸如食品安全等现代性危险出现的时候立马将其归入“商人唯利是图”的既定范式，将矛头指向私有化进程。因而这又再次强化了人们对于恢复国家主导的模范型社会控制的需求。</p>\n<p>所以，在网瘾机构“不正规”、“不权威”的批评中，人们实际表达的是一种对未受到国家规范的私人服务的非道德危险的警惕，以及对道德精神的统一和秩序性的追求。</p>\n<p>再者，其道德恐慌来源于中国社会对与身体相关的暴力的不适应与无意识恐惧。福柯在《规训与惩罚》一书中详细地阐述了社会的规训范式逐渐由“古代”以“公开行刑”为代表的公众威慑型惩罚转变到“现代”以专业监狱以及犯罪心理学为代表的个体规训。五马分尸、公开斩首之类的表演之所以失去价值是因为其震慑效果具有非常强烈的不确定性。围观的人们在观看这种“非人道”的表演的过程中产生的不一定是“畏惧”，也有可能是一种对被施刑人的莫名的同情。这种公开行刑的“非人道”甚至能在人群中引发新一轮的潜在对抗情绪。</p>\n<p>因此，现代国家摒弃了效果模糊的威慑型惩罚，转而开发更加有效的监狱系统和犯罪心理学，以使得社会规训与惩罚更加个人、更加私密、更加有效。惩罚的对象不再是对绝对威权的挑战行为，而是囿于他们个体的“攻击性”、“暴力倾向”和“变态人格”。惩罚的方式也不再是非人道的、暴力的公开行刑，而是人道的、和平的关押或者治疗。</p>\n<p>因此，媒体报道中的网瘾治疗机构的“肉体惩罚”在习惯现代规训方式的公众看来是无法被容忍的“非人道行为”，是属于过去的“落后”行为。大家不认同的不是“体罚”本身，而是“体罚”过度所造成的暴力和死亡。人们普遍认为一个更加“专业”的，“人道”的，不含体罚的“先进方式”才应当被用来治疗网瘾。</p>\n<p>同时，这种对“暴力”的谴责再次彰显出中国语境下受到儒家影响的模范型社会的本质诉求，即对秩序的赞美和对暴乱的控诉。指向“恐怖”与“非理性”的历史记忆逐渐化为人群对暴力和混乱的潜意识抗拒，促使人们拥抱中庸的生活态度，将一切的身体暴力看作是对正常生活秩序和社会繁荣的阻碍。</p>\n<p>通过分析可以看到，人们对于“网瘾治疗”的道德恐慌并非只是一种单纯的、正义的道德谴责，而更多是在社会控制模式失调下的一种集体情绪反应。这种情绪反应具有极强的社会性、文化性和历史性，它指向的并非“网瘾机构”本身，而是在媒体叙述中所联系的社会和历史符号。网瘾治疗的“乱象”中的“乱”并非是一个基于广泛和深入的实地调查后得出的客观事实结论，而是一个在社会控制模式失调的大背景下媒体报道和公众情绪的共谋。笔者并不否认媒体在使网瘾问题得到公众关注方面的积极作用，而是希望通过对“乱象”的解读来更好地理解社会控制的本质。</p>\n<h4>▍网瘾治疗的国家在场与中国意义</h4>\n<p>回到对网瘾治疗机构的批评本身，首先问题在于，国家的“权威性”与“正规性”在网瘾治疗的过程中究竟在不在场？</p>\n<p>实际上，当今网瘾机构已经不仅针对“网瘾问题”这一单一的服务对象，而转型为包括治疗网瘾在内的各种青少年心理和行为“疑难杂症”的综合性心理治疗和行为训练机构。即从某种意义上来说，它在对青少年的社会控制中扮演的作用越来越明显。据笔者了解，虽然大部分的网瘾治疗机构并没有得到国家明确的认可和支持，但他们的创立者都拥有和国家权威体、制千丝万缕的联系。而这些机构也在努力通过向国家“合法性”靠拢来增强其治疗的说服力和权威性。登陆各大机构的宣传网站，我们不难看到在里面挂靠的专家所拥有的各种体制认可的专业资质。所以，在网瘾治疗的过程中，国家作为社会控制的顶端其实一直是以某种形式在场的。</p>\n<p>再者，“网瘾”是否一定要被国家认定为“专业的”医学概念才能被干预？是否需要由国家“正规”医院（而非“私人”机构）来治疗？医学问题往往不是一个简单的生理问题，即使如感冒这样常见的疾病，在问诊用药的过程中都牵扯到社会制度与文化环境的方方面面。同样，“网瘾”并不只是一个生理或心理上的自我控制问题，而是植根于整个社会的控制系统。单纯靠医院的努力远远不能够帮助个人和家庭来解决如此复杂的系统问题。因而网瘾治疗机构是“私人”的还是“官方”的并不能决定治疗本身的效果，政府主导治疗并不一定就是解决问题的最终途径。</p>\n<p>那什么才是治疗网瘾的最佳途径？难道就任由这些网瘾机构自己探索，用一些未经检验的方式来“体罚”孩子？首先，我们要认识到，“体罚”并不是网瘾治疗机构的专利，如果要严格地审视中国社会中的“体罚”或者“行为训练”，全中国的家庭和学校可能都在这种传统的模范式社会控制的影响之中。其次，行为训练并不是治疗的全部，大部分机构都会在军训之外伴有心理辅导和课程。笔者在北京某治疗机构的田野调查中发现，其行为治疗过程中，并没有多少可以被称为体罚的现象。相反，以家庭治疗为主的心理干预方式才是其发挥作用的关键所在。该机构在训练和治疗青少年的同时，也要求他们的家长留在机构内接受培训和辅导，以期改变家庭环境，让青少年顺利“回归家庭”。</p>\n<p>笔者发现，“网络成瘾”在该机构的治疗过程中并非局限在一个心理学或医学术语的范畴，而是在诠释过程中被多方行动者（家长、治疗师、学员）赋予了新的社会意义，成为了一个动态的道德符号。</p>\n<p>家长对网瘾的认识和恐惧并非来源于所阅读到的诊断标准，而是来源于他们所经验中的家庭控制系统的失调。来到机构之前，网瘾对他们而言是一个无法解读、无法控制的“症状”）——这种经验上的“症状”并非是医学意义的“体征”，而是道德和文化的符号性表现。这种症状是”急性”的，它体现为一种历时性冲突的短时爆发（植根于家庭内部的长期矛盾在孩子沉迷电子游戏这一事件后得以爆发，导致争吵、出走、肢体暴力等），让人产生迅速平息它的需求。家长将孩子送来机构的最紧要目的是暂时地让这个症状消除（让孩子离开有电子游戏的环境）。</p>\n<p>而机构也非常适时地要求家长与孩子分开居住（在治疗的第一个月家长除特殊情况外不允许面见自己的孩子）以平息冲突。而治疗师的初期任务在很大程度上是处理家长对于这种“无法解读、无法控制”的症状的恐惧。</p>\n<p>在实际治疗过程中，该机构的治疗师偏重对家长心态的调节，而非对学员人格的指导，因为他们相信只要“原生家庭”拥有良性的系统，网瘾自然会得到控制。家长通过参加心理学课程和团体辅导不断学习并认识到网瘾问题的根源在于自己而非孩子，并逐渐练习成为一个“专业”的心理学主体，重视与孩子的内心沟通。在家庭教育中对“内心沟通”的重视是伴随市场经济而生的，其在中国语境下具有重要的文化意义，因为中国传统的社会化过程中家长关注的是儿童的“关系敏感性”而非“心理内在性”。学习的过程中，家长需要克服由“尊卑观念”所带来的随意责罚和“讲道理”的机械性家教方式，并学会一种新的认识自己和认识孩子的方法和语言。同时，他们也意识到网瘾问题的解决并非是平息症状这么简单。要从根本上解决网瘾植根的家庭问题需要一个漫长的过程。</p>\n<p>在访谈中，机构的负责人认为要使治疗有效，家庭在机构中的治疗时间应为至少六个月，所以他们不会盲目地将治疗宣传成一种“速效”的灵丹妙药。笔者认为这种方式的有效性不在于“家庭治疗”作为符号上的“专业性”，而在于其顺应了中国社会控制的规律，通过治疗来重塑家庭，建立家长与孩子之间的心理沟通渠道，使其生成更加良性的社会控制。</p>\n<p>但以家庭治疗为主的治疗方式的有效性并不能掩盖“网瘾治疗”本身存在的矛盾（盈利模式和治疗效果的权衡，孩子被家长强迫接受治疗的事实等等），也并不是说这种治疗方式是“好”的。需要阐明的是，这一治疗方式的产生来源于失效的传统社会控制的需求，而它的有效性也有赖于中国模范型社会的环境。笔者认为，家庭治疗的积极作用在于对传统模范型社会控制的顺应和逐步改良，是推动模范性社会发生变革的一小步，但其影响力并不足以撼动模范性社会的根基，所以单靠这种治疗模式依旧无法带来社会的根本性变革。</p>\n<p>如果执意要批判“网瘾治疗”，我们需要看到的不应是那些博人眼球的“身体暴力”或者是执着于“正规”、“专业”这些字眼，而应该看到“网瘾”及其治疗背后更大的图景，即整个模范型社会控制模式。我们应当思考，这个模式是否具有改善和变革的空间？我们需要国家做的并不是建立“正规”的治疗机构来强化既有的模范型控制，而是应该带领社会走出对模范性控制的过分依赖和迷思，从制度上鼓励创新和尝试，改变青少年成长的社会与文化环境，达到网瘾的自然疗愈。</p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong>CDS档案 | <a href=\"https://chinadigitaltimes.net/space/网瘾\">网瘾</a></strong></p>\n","author":1067,"categories":[18271,10466,38912,38944],"tags":[11135,11029,11331]}