{"id":621474,"link":"https://chinadigitaltimes.net/chinese/2019/11/自由亚洲-大陆高校利诱学生充当告密者/","date":"2019-11-05T18:53:42Z","modified":"2019-11-06T02:39:58Z","title":"自由亚洲 | 大陆高校利诱学生充当告密者","content":"<p>近年中国大陆对意识形态的管控不断加强，而高校更是首当其冲。有高校甚至招募学生协助举报所谓的“问题师生”。近期香港高校也被这种风气渗透。</p>\n<p>近年来，中国高校老师被校方停课的例子屡见不鲜。以湖北中南财经政法大学副教授翟桔红为例，她因为在课堂上批评全国人大修宪，去年被校方以“妄议人大制度”为名，开除党籍。</p>\n<p>根据《纽约时报》上周五（1日）的专题报道，大陆高校招募学生出任“讯息员”的现象越来越普遍。被选中的学生有不少是党员，他们除了可获得奖学金，学术上也可以取得更高分数，甚至可确保在党组织内获得晋升机会。</p>\n<p><img class=\"aligncenter wp-image-621476\" src=\"https://chinadigitaltimes.net/chinese/files/2019/11/Capture.png\" alt=\"\" width=\"500\" height=\"283\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/11/Capture.png 628w, https://chinadigitaltimes.net/chinese/files/2019/11/Capture-300x170.png 300w, https://chinadigitaltimes.net/chinese/files/2019/11/Capture-627x356.png 627w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\"><em>被指为中南财经政法大学近期向教育部报告此事的内部档。(小图)为面临被处罚中南财经政法大学副教授翟桔红。(知情人提供、中南财经政法大学行政学院官网图片，拍摄时间不详)</em></p>\n<p>“讯息员”除了要关注老师在课堂上的言行，还必须留意他们的私人生活，包括喜欢看哪些书，看那些电影等等。他们会经由各种渠道，了解老师的性格、价值观和爱国立场，然后向校园党支部提交有关报告。但凡老师“传播迷信，邪教，色情和西方政治价值观”，或者言行“违背党的路线方针政策”，“危害国家安全和民族团结“，都可能受到举报。</p>\n<p>大陆高校招募学生出任“讯息员”的现象越来越普遍。被选中的学生有不少是党员，他们除了可获得奖学金，学术上也可以取得更高分数，甚至可确保在党组织有晋升机会。</p>\n<p><strong>内地生在香港院校奉命收集香港讲师材料</strong></p>\n<p>香港时事评论员林和立认为，近期中国经济面临下行压力，现政权受到质疑，当局把管控知识分子，防止他们兴风作浪，视为重要任务。</p>\n<p>林和立：“北京是很害怕知识分子，因为知识分子的课堂是很有利的地盘，假如他们宣传一些西方的思潮，宣传一些反对中共的，反对社会主义的思潮，可能会破坏中共的维稳机器。尤其是一些名教授，不光是在本校，而且在全社会也有一定的影响力。”</p>\n<p>林和立形容这样做与文革没有分别，势必影响中国的学术自由以及科研环境。</p>\n<p>林和立：“老师讲书的时候会非常谨慎，会引起争论的东西会尽量不讲。这对于学术的交流和进步会构成重大的破坏。一个国家要发展科研，包括高科技，需要很自由的环境。自由讨论学术的空间没有了，当然会影响科研的发展。”</p>\n<p>香港浸会大学学者吕秉权则对“苹果日报”表示，这种风气近期已渗透到香港的高校。部份中国学生受中联办“委托”，专门旁听个别老师的课堂，并录音作汇报。而香港大学法律系、中文大学政治与行政学系、浸会大学新闻系，以及岭南大学文化研究系，则被视为重点监听目标。</p>\n<p>澳门教育学会会长蔡梓瑜相信，北京是在2014年占领行动后，对香港的高校加强防范。</p>\n<p>蔡梓瑜：“（香港）占中运动的时候，那几家大学的老师包括戴耀廷和陈健民，都担任非常重要的领导角色。这次（反修例风波）他们会发现情况是越来越严重，必须动用统战的工具，还有渗透的方法，透过不同管道进行不同的监控。”</p>\n<p>他估计，香港高校不少师生早已被大陆当局列入黑名单。</p>\n<p>蔡梓瑜：“这些材料收集以后会作为一种宣传跟攻击的机器，然后被扭曲重组，其实黑名单在中国大陆早已经有了。”</p>\n<p>蔡梓瑜说，北京透过驻港机构管控香港越来越明目张胆，有政治任务的中国大陆学生甚至不需要隐藏身份。</p>\n<p>记者：高锋 责编：胡力汉/安克 网编：瑞哲</p>\n<p style=\"text-align: center\"><strong>CDS档案 | <a href=\"https://chinadigitaltimes.net/space/%E4%BF%A1%E6%81%AF%E5%91%98\">信息员</a></strong></p>\n","author":970,"categories":[18271,38912,38960],"tags":[15320,22225]}