{"id":621416,"link":"https://chinadigitaltimes.net/chinese/2019/11/德国之声-长平观察：党管区块链不只是笑话/","date":"2019-11-04T17:30:00Z","modified":"2019-11-06T01:56:26Z","title":"德国之声 | 长平观察：党管区块链不只是笑话","content":"<blockquote><p>习近平号召把区块链作为核心技术自主创新的重要突破口。时评人长平认为，区块链在中共的宣传中是一个笑话，但是它并不只是一个笑话，体现了中共抢占新技术高地、管制全球互联网的野心。</p></blockquote>\n<p style=\"text-align: center\"><img class=\"aligncenter wp-image-621417\" src=\"https://chinadigitaltimes.net/chinese/files/2019/11/1.jpg\" alt=\"\" width=\"500\" height=\"281\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/11/1.jpg 700w, https://chinadigitaltimes.net/chinese/files/2019/11/1-300x169.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><br />\n<em>China Team Lab aus Tokio macht eine Austellung in Peking (picture-alliance/dpa/Imaginechina/Pan Zhiwang)<span class=\"text_exposed_show\"><br />\n大家都在说区块链，你知不知道区块链究竟是什么？</span></em></p>\n<div class=\"text_exposed_show\">\n<p>（德国之声中文网）不到20年前，人们普遍相信，互联网将是专制政治的坟墓，它正在为中国带来民主。2000年，美国总统克林顿在一次演讲中敦促国会与中国实现贸易关系正常化，讲了一个著名的段子：&#8221;毫无疑问，中国一直在努力打击互联网。祝他们好运！这有点像把果冻钉在墙上。&#8221;</p>\n<p>台下的外交政策专家们爆发出会意的笑声。今天他们似乎笑不出来了：互联网帮助中共更好地监控民众，巩固了统治。西方人惊呼：中共找到了把果冻钉在墙上的办法！</p>\n<p><strong>中国特色的社会主义果冻</strong></p>\n<p>这个办法首先并不是纯粹的技术发明，更重要的是中共擅长的对人的思想改造。跨国公司接到的订单是：请为我们制造一种能够钉在墙上的果冻。人们自然要问：能够钉在墙上的果冻，那还叫果冻吗？ 人民日报宣称，那是中国特色的社会主义果冻。西方的果冻虽然好吃，但那是他们殖民掠夺的结果，咱们国家大，人口多，底子薄，需要时间慢慢发展。再过几十年，就会生产出跟西方一样的爽嫩滑口的果冻。</p>\n<p>为什么不直接进口西方生产的价廉物美的果冻呢？人民日报不会告诉你，真正的原因是它不能满足党要把它们钉在墙上这个需求，而是告诉人民，我们要扶持民族果冻产业，不能让西方国家扼住中国经济的命脉。民族果冻吃起来虽然有浓烈的塑胶味道，但毕竟是国产的爱国果冻。同时，把西方果冻挡在门外，大家也就慢慢地习惯这种爱国的口味了。如果有谁翻墙去吃西方的果冻，就把他抓起来。不用说，权贵家庭从来都在吃着西方果冻。</p>\n<p>十多亿人都吃中国特色的社会主义果冻，也就有了巨大的果冻市场。有了这些市场，就可以让大多数西方公司俯首听命。于是，环球时报发表社论说，世界上有各种口味的果冻，中国人就喜欢吃有点塑胶味道的果冻。西方果冻不应该成为标准。</p>\n<p>因为中国果冻价格低廉，也很快占领了西方市场。</p>\n<p>国际食品卫生组织多次检测中国果冻有害物质成分严重超标，但是同时也指出西方果冻也存在问题，是不推荐经常食用的垃圾食品。环球时报发表社论说：中国果冻的确存在问题，但是正在改进；西方果冻也不是什么好东西，大家各有优缺点，反对西方中心主义，更不能把果冻政治化。</p>\n<p>中国召开了世界果冻大会，重新制定国际标准：果冻可以钉上墙成为全球共识。</p>\n<p><strong>全国江山一片区块链</strong></p>\n<p>互联网世界最新型的果冻叫做区块链。据新华社报道，中共中央政治局10月24日下午就区块链技术发展现状和趋势进行第十八次集体学习。习近平在主持学习时强调，&#8221;区块链技术的集成应用在新的技术革新和产业变革中起着重要作用。我们要把区块链作为核心技术自主创新的重要突破口，明确主攻方向，加大投入力度，着力攻克一批关键核心技术，加快推动区块链技术和产业创新发展&#8221;。</p>\n<p>一时间，就跟当年普及三聚氰胺知识一样，各种媒体都在讲解区块链。并不是因为连&#8221;初中生&#8221;都能讲得事情，我们没有理由不去弄明白；而是因为党在号召&#8211;党的信号就一切，包括政治的和市场的机会和陷阱。</p>\n<p>区块链百股涨停，区块链养猪技术，区块链女神，区块链寺庙，社科院各种区块链课题研究……全国江山一片区块链。</p>\n<p>人们说，区块链就是把加密数据（区块）按照时间顺序进行叠加（链）生成的永久、不可逆向修改的记录。人民日报给了更通俗的解释：区块链就是全家记账。以前家里只有一个账本，父亲抽烟的钱不记账，母亲吃零食的账目也不清不楚，现在每个人都有一个账本，谁弄虚作假，众人皆知，一目了然。</p>\n<p>可是它没有说，假如父亲就在众目睽睽之下弄虚作假，或者根本不理睬家庭账本，照样吃喝嫖赌，作威作福，那怎么办呢？</p>\n<p>其实这就是中共目前的形象：没有多少人相信它有理由打压异议人士、抓捕人权律师，更没有多少人认同它把上百万维吾尔人关起来&#8221;集中教育&#8221;，但是却对它的公开作恶无可奈何。也就是说，并非账本不清，而是公然赖账。</p>\n<p>当然，区块链并不这样简单脆弱。它的鼓吹者会告诉你更多的制约，至少对付除了中共这种强权之外的流氓都绰绰有余，对中共的控制手段也会形成挑战。</p>\n<p>去中心化曾经是互联网发轫初始响亮的口号，现在再次成为区块链的战斗檄文。不过，正如互联网没有能够去掉它的中心化，中共也信誓旦旦地要把区块链管起来。人民日报发表文章说，互联网不是法外之地，号称&#8221;去中心化&#8221;的区块链也不能成为法外之地，必须用好管好。</p>\n<p>区块链在中共的宣传中是一个笑话，但是它并不只是一个笑话。跟人工智能、数字监控技术的文章一样，它体现了中共抢占新技术高地、管制全球互联网的野心。在这种粗暴的野心面前，我相信再也没有西方政客能够像克林顿当年那样用不屑一顾的口气讲一个果冻的笑话。</p>\n<p>长平是中国资深媒体人、时事评论作家，现居德国。</p>\n<p>德国之声致力于为您提供客观中立的新闻报道，以及展现多种角度的评论分析。文中评论及分析仅代表作者或专家个人立场。</p>\n</div>\n<p style=\"text-align: center\"><strong>CDS档案 | <a href=\"https://chinadigitaltimes.net/space/%E5%8C%BA%E5%9D%97%E9%93%BE\">区块链</a></strong></p>\n","author":970,"categories":[18271,38912,38923],"tags":[33796,9403]}