{"id":621527,"link":"https://chinadigitaltimes.net/chinese/2019/11/【网络民议】不能解决问题-就解决遇到问题的人/","date":"2019-11-06T09:03:17Z","modified":"2019-11-07T07:48:02Z","title":"【网络民议】不能解决问题 就解决遇到问题的人","content":"<p>滴滴顺风车回归 女性乘客晚8点后不能乘车</p>\n<p>滴滴顺风车在下线436天以后准备开启试运营。11月6日，滴滴顺风车在滴滴出行App公布了最新产品方案，同时宣布将于11月20日起，陆续在哈尔滨、太原、石家庄、常州、沈阳、北京、南通7个城市上线试运营。</p>\n<p>女性乘客晚8点后不能乘车</p>\n<p>滴滴顺风车具体试运营城市开通节奏为：11月20日，哈尔滨、太原、石家庄、常州；11月29日，沈阳、北京、南通。</p>\n<p>方案提到，试运营期间，将在这7个城市首先提供5时-23时（女性5时-20时）、市内中短途（50公里以内）的顺风车平台服务。试运营期间，不收取信息服务费。</p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/files/2019/11/91a6-ihyxcrp8214730.png\"><img class=\"aligncenter wp-image-621528\" src=\"https://chinadigitaltimes.net/chinese/files/2019/11/91a6-ihyxcrp8214730.png\" alt=\"\" width=\"500\" height=\"865\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/11/91a6-ihyxcrp8214730.png 1125w, https://chinadigitaltimes.net/chinese/files/2019/11/91a6-ihyxcrp8214730-173x300.png 173w, https://chinadigitaltimes.net/chinese/files/2019/11/91a6-ihyxcrp8214730-768x1328.png 768w, https://chinadigitaltimes.net/chinese/files/2019/11/91a6-ihyxcrp8214730-592x1024.png 592w, https://chinadigitaltimes.net/chinese/files/2019/11/91a6-ihyxcrp8214730-1080x1868.png 1080w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p><strong>以下为中国数字时代编辑摘自网友评论：</strong></p>\n<blockquote><p>@新媒体女性：为什么在遇到女性遭遇性别暴力的问题后，给出的解决办法却是反过来限制女性出行时间，让已经处于不利地位的女性处境在另一个层面上变得更糟糕，难道该被限制的不是犯罪者吗？</p>\n<p>@新媒体女性：但导致滴滴顺风车下线整顿的女乘客遇害事件发生在下午啊？这是拒绝投入更多安全维护成本的懒惰做法，很多实践已经证明其无效。这与女性车厢的逻辑一样，甚至是与伊朗以前禁止女性观看足球赛的逻辑一样：因为足球赛场上很多男观众会让女观众不安全。说是为了女性安全，实际上站在谁的角度做决策很明显。</p>\n<p>@雲迪财团：百分之七十死于非命的女性是死于老公男友前男友手里，是不是应该禁止结婚？</p>\n<p>@螺不螺囧不囧：这个政策不仅坏，而且还没用。滴滴上改个性别一分钟的事，我现在的账号就是男性。而且如果一男一女两个人去打顺风车，你接了是女的留下男的上车还是都拒了，还是其实无所谓都接，接了再出事是不是又要怪女的“你看吧！都是你不遵守规定在先！”。一个商业公司无耻到这种程度，可以自绝于世界了。</p>\n<p>@小水鹅：还以为整顿了这么久会有什么改善，结果只是风头过了之后推行一个最省事的办法来重新推出这个业务。这样比没有顺风车的的时候赚的多，虽然减少了部分女性客户但是没有投入新的资金，稳赚不亏。</p>\n<p>@xxxssdsdsds：很多儿子都歧视自己的妈妈的，请大家少生儿子。</p>\n<p>@Catchup性别平权姐妹：女性受到伤害的效应竟是进一步缩小女性行为空间时间自由，这个时候总能看出来我们是一个男权社会了。</p>\n<p>@阿狐的红色藏宝图：哦，原来问题在于女性不该出门，而不是心怀不轨的男人和平台。</p>\n<p>@又要改名横：1、司机实名监管（有无犯罪史、是否本人接单、过往情况核查等）2、平台尽量同性别派单（乘客也需实名，保障女性司机安全）、3、选择部分司机可晚上接单（如果有等级制度的话，以历史行程、乘客评分、接单完成率等数据参考）4、做好意外情况对接（系统检测异常数据、及时报警，app警告）等</p>\n<p>@令云笙：滴滴选择这样做是否是因为比起建立严格的司机筛选制度，限制女性乘车成本更低呢？</p>\n<p>@变种啦变种啦：由此可知：猥琐男司机只在晚上8点至凌晨五点之间bo起。</p>\n<p>@啊啊啊啊堆宝：所以滴滴时至今日的最终结论不是你们对司机的审核有问题，不是你们客服水平有问题，是女性乘客有问题，女性乘客不配晚上出门，不应该坐顺风车给你们添乱？</p>\n<p>@兔咔叽：这和女性遭遇侵害是把关注放在女性的穿着上有什么区别。</p>\n<p>@Anakino：滴滴本来就跟公安系统合作，有资源提出更好的方案；即使现在他们就是觉得管制成本cover不住，但用户也有抵制的权利。</p>\n<p>@杀光那些垃圾：真的很魔幻啊 倒不是说性别歧视 而是这完全在逃避责任 避免发生意外而限制女性乘车 为什么不能避免发生意外而加强安全管理加强车主监管呢 我的天啊为什么如此垃圾 要不你就别挣这个钱 怕担风险也不需要做成这样吧</p>\n<p>@胜利_缺氧缺水缺电缺缺缺：个人认为这不单是性别歧视，滴滴根本没想提高乘客乘车安全，应该说是公司懒得对乘客安全负责、降低乘客乘车的安全隐患，就把责任全部甩锅给乘客，限定女性只是因为女性受害概率更高而已。</p>\n<p>@蓝莓兔酱：哟嘿，真的感觉受到了保护呢。以后为了保护女性是不是可以直接禁止出门？</p>\n<p>@西瓜吃了尿多：既急于重新回归国民使用，又舍不得下血本投入司机筛查选用以及安全管控，那咋办嘛？？最省钱最简单粗暴的方式就是限定女乘客乘坐时间。</p>\n<p>@版主PairLens：&#8230;&#8230;. 不知道在 无数年以后, 历史课本上会不会写道 &#8220;2019 年, 在解决问题上, 是如此荒诞魔幻&#8221;</p>\n<p>@蓮娜儷姿：这是默认所有男司机都有潜在犯罪风险？男司机你们不投诉滴滴人身攻击？那你们就是默认了嗷？</p>\n<p>@男神都是死鱼眼：以后女性遇到任何事，解决办法会不会都是女人不能出门、女人不能逛街？</p>\n<p>@哈牛柚子璐：滴滴还是加强对司机的监管来得更好一点，恶人作恶是不分男女以及早晚的……</p>\n<p>@酒酒酒果果果：“你可以让女孩子小心坏人，但不能让她们害怕穿裙子”。</p>\n<p>@脚鸡-：滴滴顺风车重新上线，男性司机晚八点后一律带贞操锁。</p>\n<p>@不会接话的点赞狂魔：这事挺好办的。你改一下，晚上八点以后禁止男性开顺风车接独身异性。</p>\n<p>@盐水嘎：我？？？不能靠割让女性应有的权利来解决问题啊！！</p>\n<p>@正确的薄荷：假如当初的案子是女司机晚上被男乘客侵犯，你猜滴滴会限制男乘客打车时段，还是限制女司机工作机会？@滴滴出行</p>\n<p>@萝贝贝：绝了，保护你的方式就是限制你。「为你好。」</p>\n<p>@螺不螺囧不囧：别来“这虽然是一刀切但是已经是最佳解决方法了”，能做的比这多多了。强化司机背景调查，提高顺风车司机门槛，强制安装车内摄像头，增加便捷报警通道，增加随时响应的客服，和全国公安机关合作。如果非不给女生打顺风车，那别来虚的，直接给女性专用专车快车补贴啊。这些都做到仍然事故频发的话，那说明顺风车就是一个有问题的产品，为什么还要继续运营？</p>\n<p>@精神不素食：女性二十四小时都有危险的！滴滴应该终生禁女啊！</p>\n<p>@彗星落叶：女人有出息的话，白天也不用它们的。</p>\n<p>@迪仔Dizzz:服了。一时之间竟搞不清楚是在歧视女性不会好好保护自己，还是在歧视男性过于安全了。</p>\n<p>@萤火绘梦-：这什么破方案？？？都9102年了还不让女生晚八点后坐车？？？</p></blockquote>\n","author":1015,"categories":[18271,38912,17016],"tags":[11494,14699,26991,9897,39255,39254,28012,13339]}