{"id":621628,"link":"https://chinadigitaltimes.net/chinese/2019/11/单身者舞会-滴滴女性宵禁和逆练福柯社/","date":"2019-11-06T23:01:48Z","modified":"2019-11-06T23:01:48Z","title":"单身者舞会 | 滴滴“女性宵禁”和“逆练福柯”社会的治理逻辑","content":"<div id=\"img-content\">\n<p><span id=\"copyright_logo\" class=\"rich_media_meta rich_media_meta_text meta_tag_text\">原创：</span> <span class=\"rich_media_meta rich_media_meta_text\"><span id=\"js_author_name\" class=\"\">来福laifu</span></span></p>\n<p>&nbsp;</p>\n<p id=\"js_content\" class=\"rich_media_content \">滴滴顺风车宣布重新上线试运营，服务时间为5:00-23:00，括号特别注明：女性5:00-20:00。这个规定是不是性别歧视，以及有没有更严重的问题，有一些东西需要厘清。</p>\n<p>1.滴滴下线顺风车业务时，即拒绝服务所有客户（包括女性客户时）时就没有问题，为什么重新上线后差别制定服务时间就有问题？</p>\n<p class=\"rich_media_content \">这个说法有一个错误假设，即认为我们只能选择“没有滴滴顺风车”，或者“女性有限制地使用滴滴顺风车”两个选项。它引导我们去相信“有比没有更好，所以现在好”，但是我们明明本应可以选择“不带有区分的滴滴顺风车”，以及“滴滴以外的顺风车”。为什么这两个选项没有了？</p>\n<p class=\"rich_media_content \">回到正题，为什么差别对待比一起取消更不能接受？因为它隐含的逻辑是，既然无法“保护”女性，那就让她们也夜间不能搭顺风车，为了“保护”而限制被认为是一种可接受的做法。再往下，它的意思是，如果潜在的受害者不存在了，那潜在的施害者（男性司机）也就可以继续工作了。那也就可以理解为，消除女性乘客这个“麻烦”，是在保护男性司机工作的权利，同时这也是保障滴滴的业务运转。这一措施背后所带有的判断，无疑是性别歧视。</p>\n<p class=\"rich_media_content \">哪怕滴滴把服务时间统一改为5:00-20:00，都比差别对待更好，有人援引边沁的社会最大幸福原则来为滴滴辩护，“难道让社会一半人多用3小时顺风车不好吗”，但是即便是边沁的功利主义，也需要衡量其后果是不是会给社会带来更大的伤害。差别对待所依据的对女性的“保护性限制”的观念，如果被当成一种社会准则，那么社会一半人长远所承受的伤害，是不是会远远高于另外一半人使用3小时顺风车带来的幸福？</p>\n</div>\n<div id=\"js_toobar3\" class=\"rich_media_tool\">\n<div class=\"weui-flex\">\n<div id=\"js_toobar3\" class=\"rich_media_tool\">\n<div class=\"weui-flex\">\n<p>2.一个说法是：滴滴已经采取了很多其他可能措施去改善问题，如提高车主的准入门槛，跟公安机关合作对车主进行背景审查，下线用户头像，引入人脸识别等等，但是做了所有措施之后，依然存在风险，于是滴滴才宁可加上这条涉嫌歧视的规则，因为再出一次事它就完了，它很怕。</p>\n<p>这个说法的狡猾之处是，它把问题抛给普通人：我什么都做了，你还要我怎么样，换你你能做得更好吗？你行你上。我们好像被问得哑口无言。</p>\n<p>而关键恰恰在这里，你倒是换我上啊。为什么谈到网约车，我们只剩下滴滴，为什么我们要接受这个前提，接受一家企业代表整个行业，而这个行业还多少具备公共服务的性质。换言之，为什么我们被垄断企业包围了生活？而被包围之后，我们也只能等着一家企业自我纠错，没有别的办法。为什么我们的社会如此脆弱？</p>\n<p>滴滴先收购快的，后收购优步中国，在网约车领域占据超过80%的市场份额，说它是这个行业的垄断企业也不过分。2016年滴滴收购优步中国时，商务部收到投诉，发起调查，但是3年过去了，没有任何结果。滴滴不申报，商务部调查不出结果，这个事情就一直拖着，我们一点办法都没有。</p>\n<p>所以那些说滴滴作为一家企业，它有权决定自己要服务谁的，你可以不搭滴滴，可以选择其他企业或其他交通工具的说法也站不住脚。首先滴滴几乎在事实上垄断了这一公共服务，我们没得选，正如我不想用微信，但我为了工作、生活又不得不用它。</p>\n<p>其次，当这家面对千万普通人的企业在事实上形成垄断，它的决定就具有公共意义，它带来的问题就是社会问题。比如如果微信没处理好诈骗账号，它就有可能造成大批老年人被诈骗的问题。同理，电信诈骗也是社会问题，而我们并不会告诉受害者，你可以不用手机号码。</p>\n<p>3.更危险的事情是什么？</p>\n<p>关于滴滴这个事情，有两种观念我认为非常危险。</p>\n<p>一是接受不应该接受的事实。具体来说，接受了滴滴的垄断地位，接受了普通人无法对它有任何监督通道的事实，在这个已经有限制的前提下才开始谈其他。</p>\n<p>二是以社会治理的逻辑来思考一切问题，把人非人化。为了解决搭乘顺风车的安全问题，而全然忘记考虑（或考虑过后放弃了）性别平等的问题。把人按照ta的身份、性别、亲属关系、健康状况等标签进行分类，从而用算法来把人放在合适的位置，这就是“逆练福柯”后的社会治理方式。从治理的角度看，让女性在8点后不搭顺风车，是很简单又看似有用的措施。出于治理，很多事情都将会是“合理”的。</p>\n<p>在很多事故中可以见到这样的操作，比如自如的租客患急性白血病去世后，家属怀疑跟房子甲醛超标有关，起诉之后，逝者的手机收到了自如管家的短信：“我司现接受到您爱人的诉讼书，诉讼书中证明您已经没有继续履约的能力，现解除合同。”</p>\n<p>这是典型的“逆练福柯”，把人标注为有履约能力的和没有履约能力的，逝者当然没有履约能力，于是解除合同，这个逻辑是说得通的，但它不把人当人对待，而是当成标签的集合。</p>\n<p>我们正面临的就是这样的全面治理体系，加在我们每个人身上。而它之所以能实现，恰恰是因为我们的生活被垄断了。你的日常生活，都基于几个大企业提供的几个APP，你所有的数据和授权都交给它们了，把你当成数字来管理，当然很简单。</p>\n</div>\n<p>&nbsp;</p>\n</div>\n</div>\n</div>\n","author":1067,"categories":[18271,38912,38985,38984],"tags":[21939,26991,18979,9897,34605,38819]}