{"id":621601,"link":"https://chinadigitaltimes.net/chinese/2019/11/美国之音-中共强调治理能力现代化-引发黑/","date":"2019-11-06T20:48:18Z","modified":"2019-11-06T20:48:18Z","title":"美国之音 | 中共强调“治理能力现代化” 引发“黑科技”治国担忧","content":"<div id=\"attachment_621602\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-621602\" class=\"wp-image-621602\" src=\"https://chinadigitaltimes.net/chinese/files/2019/11/02431124-894D-4DB3-A977-0A29A3AF8A5A_cx0_cy2_cw0_w1023_r1_s-300x169.jpg\" alt=\"\" width=\"500\" height=\"281\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/11/02431124-894D-4DB3-A977-0A29A3AF8A5A_cx0_cy2_cw0_w1023_r1_s-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/11/02431124-894D-4DB3-A977-0A29A3AF8A5A_cx0_cy2_cw0_w1023_r1_s-768x432.jpg 768w, https://chinadigitaltimes.net/chinese/files/2019/11/02431124-894D-4DB3-A977-0A29A3AF8A5A_cx0_cy2_cw0_w1023_r1_s.jpg 1023w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><p id=\"caption-attachment-621602\" class=\"wp-caption-text\">2018年2月5日，中国河南省郑州火车站郑州东站的一名警察戴着一副带有面部识别系统的智能眼镜。</p></div>\n<p>在被时政分析人士普遍批评四平八稳，毫无新意的中共四中全会公报中，有一个反复出现的词引起了香港畅销专栏作家陶杰的注意。</p>\n<p>“我们今天听到了一个新花样，叫加强治理能力的现代化，”星期五（11月1日），他在美国之音时政论坛节目“焦点对话”中说。</p>\n<p>“我猜想他准备把区域链（blockchain）、AI人工智能……大数据……其它很多高科技用于控制13亿人的私隐，或行动、言论等动向，把所谓的一党专政提到一个新科技的台阶，”他说。</p>\n<p>这种猜测并非空穴来风。早在几年前，高科技治国在中国官方的论述中就已初见端倪。</p>\n<p>2015年9月，中国改革论坛刊登的一名中共中央党校学者的论文指出，“国家治理方式现代化的主要维度”之一是“推进大数据运用，建设智慧政府”，包括“运用物联网、云计算、移动互联网、3G/4G、人工智能等智能IT技术，提高政府决策、执行、监管与服务的智慧水平”。</p>\n<p>美国乔治城大学亚洲法中心执行主任汤姆·凯洛格（Tom Kellogg）对美国之音说，中国共产党口中的“治理能力现代化”不同于西方普遍接受的“现代国家治理”（Modern Governance）。它不仅包含了其他国家中常见的将科技融入日常治理，从而改善政府的决策制定和整体表现的“良善努力”，也包括“通过改革提高共产党维护政治和社会控制的能力”。</p>\n<p>凯洛格通过电子邮件说：“自2012年习近平就任以来，中共在使用科技提高监控和控制其国民方面已经显示出极大野心，其方式让人深感不安。”</p>\n<p>中国已经建成了全世界最大的视频监控网络，1.76亿个摄像头遍布各地。国际数据公司（IDC）今年初预测，到2022年中国安装的视频监视摄像头将高达27.6亿部，平均每个中国人被两个摄像头监控。</p>\n<p>过去几年中，中国成了批评者口中“黑科技”频出的国家。美国之音去年6月曾报道，在中国公安部主办的国际警备警用装备博览会上，厦门一家科技公司宣称，他们的手机扫描仪能在几秒钟内破解智能手机密码并获取数据；北京一家科技公司说，他们的桌面和便携式电话扫描仪能读取脸书和推特上被删除的信息……这些只是冰山一角。</p>\n<p>中国还计划在2020年建成社会信用体系。这一国家主导的记录公民信用评分的做法已经被批评人士比作“现实版《1984》”。</p>\n<p>香港畅销专栏作家陶杰认为，使用这些高科技手段势必影响中国百姓的民生，但很多中国人或许并不认为这是自身权益受到侵犯，反而享受高科技带来的快捷和便利。</p>\n<p>他对美国之音说：“如果这13亿人口不介意，觉得这很方便，我刷一下淘宝，或者坐一次高铁，然后我的衣食住行、我的思想动向都掌握在国家机器手里，他们还觉得很幸福，那么这也是他们的自由，对不对？”</p>\n<p>近日，中国多家媒体报道说，北京地铁将使用人脸识别技术将乘客分类。安检人员将根据这些信息采取不同的安检措施。上地铁前要先“刷脸”，这件事并不影响北京市民刘女士的心情。“我们都是良民，刷就刷呗，还能防坏人呢，”她对美国之音说。</p>\n<p>不过，并非所有中国人都愿意拱手向政府交出私密信息。英国《卫报》星期五的一则报道说，浙江省金华市一所小学的脑电波监控实验项目被叫停。家长们担心这危及孩子们的隐私。此前有报道称，中国多个工厂、国有企业、军队人员的脑电波受到当局监控。</p>\n<p>美国乔治城大学亚洲法中心的凯洛格认为，不仅中国人需要担心，世界其他地方的人都应该为中国推出“有中国特色的现代化国家治理”感到深切忧虑。</p>\n<p>他对美国之音说，“首先，我们应该关注中国公民的言论自由权和隐私权，即使绝大多数人没有公开抗议共产党限制他们权利和自由的途径，同时，我也担心共产党的这些手段会为其他专制政权采用。”</p>\n<p>凯洛格说，世界各地的政府官员无疑正密切关注着中国共产党使用高科技作为社会和政治控制的工具，并在思考如何让这些手段适用于自己的国家。</p>\n<p>他说：“我们所有人都需要对抗其他国家从中国进口这类技术的做法。随着中国全球影响力的持续增长，其通过输出这类监控工具，在发展中国家赢得朋友的能力也会不断增长。”</p>\n<p>星期三（10月30日），美国国务卿蓬佩奥在纽约领取哈德逊研究所2019年赫尔曼·卡恩奖，并在获奖感言中谈到中国。他说：“我们成全了中国的兴起，期待他们会变得更加自由。作为回应，中国共产党利用了我们的善意。”</p>\n<p>蓬佩奥说，中国共产党“正在寻求并使用对美国和世界构成挑战的手段。我们所有人都需要直面中国带来的这些挑战”。</p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong>CDS档案 | <a href=\"https://chinadigitaltimes.net/space/大数据监控\">大数据监控</a></strong></p>\n","author":1067,"categories":[18271,38895,38912,38921],"tags":[38744,33700,28701,33617,38863,13251]}