{"id":621747,"link":"https://chinadigitaltimes.net/chinese/2019/11/立场新闻-张晓明撰文：香港未立-23-条　是「港独」/","date":"2019-11-09T20:35:04Z","modified":"2019-11-09T20:37:40Z","title":"立场新闻 | 张晓明撰文：香港未立 23 条　是「港独」活动不断加剧主因之一","content":"<p>国务院港澳办主任张晓明撰文，指香港未完成《基本法》第 23 条立法，也未设立相应执行机构，是近几年「港独」等分离势力活动不断加剧的主要原因之一。</p>\n<p>23 条立法成为香港特区政府的紧迫任务</p>\n<p>张晓明在由人民日报出版的《〈中共中央关于坚持和完善中国特色社会主义制度、推进国家治理体系和治理能力现代化若干重大问题的决定〉辅导读本》撰文，题为「坚持和完善『一国两制』制度体系」。他指，「一国两制」既是中国处理香港、澳门事务的基本方针，也是解决台湾问题、实现和平统一的重要制度。「一国两制」作为一项制度创新，需要在实践中经受检验，不断完善，而维护国家安全是贯彻「一国两制」的核心要求，在特区建立健全维护国家安全的法律制度是「天经地义」。</p>\n<p>他说目前澳门已经完成基本法第 23 条立法，但香港尚未完成，亦未设立相应执行机构，认为这是近几年来「港独」等本土激进分离势力的活动不断加剧的主要原因之一。他形容，建立维护国家安全的法律制度和执行机制，已成为香港特别行政区政府和社会各界人士的「突出问题和紧迫任务」。</p>\n<p>强调要健全中央对特区的全面管治，要加强顶层设计</p>\n<p>他又提到，要贯彻「一国两制」，须进一步加强顶层设计，健全中央对特区行使全面管治权，具体途径包括：完善中央对行政长官和主要官员选拔、任命、监督、罢免等相关制度和程序。中央可就基本法规定的有关事务对行政长官发出指令。对基本法的制定、修改和解释权，他特别提到「基本法解释权的行使不应取决于某些人的主观好恶，而应根据实际需要决定，该解释就解释。」</p>\n<p>至于就对特区高度自治的监督权，他认为重点是监督法律和政权机关的活动是否违背宪法和基本法、违背「一国两制」。比如，全国人大常委会可对特区立法机关制定的法律行使备桉审查权，批准或备桉行政长官和立法会产生办法修正桉，对终审法院法官和高等法院首席法官的任命和免职进行备桉。另外，全国人大常委会可宣佈战争状态或依法决定特区进入紧急状态，以及发佈命令将有关全国性法律在特别行政区实施。</p>\n<p>特区的经济教育工作要改善　绝不容许外部势力干预</p>\n<p>他又指，港澳经济都各自遇到一些困境或问题，认为港澳仅靠自身力量难以解决一些深层次矛盾和问题，所以必须调整心态，破除「内地化」「边缘化」等迷思，积极融入国家发展大局。</p>\n<p>在教育方面，他说香港特别要正视长期以来在国民教育方面的缺失，切实加强青少年的爱国主义教育。</p>\n<p>他又提到，外部势力一直通过多种方式干预港澳事务，最近美国国会推动《2019年香港人权与民主法桉》，是利用香港问题作为新筹码，牵制和遏制中国发展。中国必须针锋相对，与特区政府建立反干预协同机制，绝不会任由外部势力在香港、澳门为所欲为。</p>\n<p>————————————————————</p>\n<p>以下评论由CDT辑自网络：</p>\n<p>黄丝：在香港未实现民主普选之前，廿三条立法只会令香港人更加离心，更加抗拒中央控制。你晓唔晓，你明唔明？</p>\n<p>Li Tak Sing：香港人咁憎共产党一定係因为禁止憎恨共产党法未立法。</p>\n<p>Timoteo YN：政府不得民心不顺应民意，先至係俾港独有空间发展的主要原因；中共永远都係解决提出问题的人，而唔係去解决问题</p>\n<p>Wai Ho：其实先做个民意调查…有几多人真係想独立？感觉其实不多！<br />\n就算数目增加中、主要原因是政府、国家比不到他们信心，不信任…等等<br />\n就等同孩子成长…意见不合、监察，控制、要他做乜做乜…便成反叛…才离家出走！<br />\n国家，城市…除了稳定、还要有自由，民主，好制度，公平、赢得民心…好地方…没有人想走！<br />\n就算推出23条46条100条都是一样！条例、规例…主要是为人民…而出来！像基本法…是为香港人而定出来！<br />\n如过去…市民应同警方、认同政府…法例上才给予戴武器，是为保护市民、生命财产安全…而立！<br />\n加上香港没有自己军队军力…怎自保护都成问题⋯<br />\n在个人来看…成日说：港独⋯其实才是：分化！</p>\n<p>Ka Lok Mak：其实依家已经有足够嘅法律去止暴制乱，问题系冇法强力执行拘捕及法律制裁</p>\n<p>Man Cheung：港独未见有但共产党隻手越伸越长却是事实<br />\n欲加之罪,何患无辞唔驶废话啦</p>\n<p>Sean San：689勾结中联扮想在香港隻手遮天，制造乱局从中取利！<br />\n进一步挟持香港经济及政治以抗衡中央，将香港变成重庆2.0，689成为老番勃起来。<br />\n就算退一步亦可利用香港投机市场洗黑钱套现。</p>\n","author":1061,"categories":[18271,38942,38943,38913,38955],"tags":[12719,38417,38564,8712]}