{"id":621751,"link":"https://chinadigitaltimes.net/chinese/2019/11/报导者-民主新危机：用仇恨话术吸票，纳粹后最/","date":"2019-11-10T00:00:47Z","modified":"2019-11-09T21:05:13Z","title":"报导者 | 民主新危机：用仇恨话术吸票，纳粹后最强极端政党如何撕裂德国？","content":"<p>今年（2019）6月，德国黑森邦卡塞尔区的首长，因支持总理梅克尔收容难民的立场，在自家阳台上被极右派行刑式枪杀。这起纳粹后首桩政治谋杀，震惊德国。柏林围牆倒塌至今届满30週年，东西德经历30年的融合工程，为何社会的分裂、仇恨，却在近几年快速加大？</p>\n<p>《报导者》远赴德国现场，在这裡，我们看到反移民、反多元价值的极右派「德国另类选择党」（AfD）操弄社群网路，建起一道新的「仇恨之牆」，圈粉、吸票、得权。资讯的高牆能拆解吗？撕裂的双方能和解共好吗？对台湾来说，这宛如一篇再鲜明不过的启示录。</p>\n<p>柏林围牆倒塌30週年前夕，7处3D投影、地上一道道绿线，沿着围牆的痕迹划过市中心。庆祝週年的同时，上头写着一句：「我有多自由？」（How free am I？）提醒着人们，牆倒之后的全球效应：冷战终结、德国统一，以及自由民主的胜利。</p>\n<p>但，纪念的气氛，却被一场选举、两场攻击打破。10月9日，两声枪响，让德国30年来尚未癒合的伤口撕裂更深。</p>\n<p>开枪的是27岁的Stephan B.，他经过半年筹备，头戴直播镜头，选在犹太节日带枪「起义」。他以德、英穿插的方式向世界宣示，要杀犹太人、外国人、女人。理由？他说，二战中600万犹太人大屠杀是假的；女性主义导致德国低生育率；政客藉机引进大量难民，是为实践人口清洗，白皮肤的德意志民族即将灭绝；而上述行动裡，犹太人与梅克尔是头号共谋。</p>\n<p>他向路过的女性开枪，接着瞄准土耳其餐厅裡的移民。若不是犹太教堂的警卫拦下他，会有另一场更大的屠杀。</p>\n<p>过去一年，一万起仇恨攻击<br />\nStephan B.是极右派的支持者之一，他口中的各种阴谋论，来自极右派团体的媒体、社交帐号。行动的人不只是Stephan B.，今年3月，跟他一样愤怒的人，寄出上百封死亡威胁信，给德国各级官员。6月，死亡威胁实现，德国黑森邦卡塞尔区的首长吕贝克（Walter Lübcke），被极右派分子行刑式枪杀，陈尸自家阳台。理由是他曾为总理梅克尔（Angela Merkel）难民政策辩护，而所谓的辩护，不过是点出「德国价值是包容多元」。</p>\n<p>根据德国国家安全单位长期追踪，准备好随时施行暴力攻击的右派极端分子，今年攀升至12,700名。</p>\n<p>仇恨攻击带来的国殇，让德国总统史坦麦尔（Frank-Walter Steinmeier）会见了全国14位曾被攻击的官员，向极端分子宣示决心。「右派的暴力分子正在危及我们的民主，」德国联邦刑事警察局局长穆恩克（Holger Münch）指出。极端政治烧起的暴力在上升：2018年，德国有7,701件与排外相关的犯罪、2,098件极端政治分子犯罪、1,258件对行政官员与议员的刑事桉件，为此，刑事警察局新增超过400个职缺，宪法保卫局新增300个职位。</p>\n<p>恐怖的气氛，让政治慢慢变成人们不想碰的事。社会志工、参与政治的年轻人数量下降，官方职位甚至出现无人填补的窘境。</p>\n<p>一方哀悼、震惊、处理危机，另一方，正大肆庆祝。</p>\n<p>「选举之夜我们玩得很开心，」坐在欧洲议会的办公室内，德国另类选择党（ Alternative für Deutschland，简称AfD）共同党主席耶尔格．莫尔腾（Jörg Meuthen）接受《报导者》专访。58岁的他从政不过5年，已是德国主要反对党领导人、欧盟12国极右政党联盟的核心成员。</p>\n<p>「我们（成立）才6年，从来没有一个年轻的政党可以如此成功，」他的脸满载笑意。已是德国第三大党的AfD，不久前在东部三大邦地方选举创下三连胜，窜升成为东部第二大党，打败梅克尔所属的基督教民主党（Christlich Demokratische Union Deutschlands，简称基民党），重组德东的政治板块。</p>\n<p><img class=\"alignnone size-full wp-image-621752\" src=\"https://chinadigitaltimes.net/chinese/files/2019/11/20191106055046-d2cca07ec5-e1573332815921.jpg\" alt=\"\" width=\"600\" height=\"1043\" /></p>\n<p>AfD的兴起，宛如一场现代启示录。从过去的游戏规则来看，他们没有人才，没有智库，早期连文宣都会拼错字，怎麽可能成为赢家？但，当社群网站改变了民主政治运作的游戏规则，AfD的兴起，不是一场全然的意外。</p>\n<p>仇恨推手如何狂吸选票？<br />\n从2015年的百万难民潮开始，本是边缘小党的AfD开始崛起，抓住人们仇恨与恐惧的情绪，把排外与愤怒的种子顺着社群网路洒进人们心裡。2016年欧洲的接连恐攻，则让种子发芽，把「梅克尔叛徒」的形象与恐攻相连。2017年起的国会大选，他们与国际「接轨」，引进美国政治公关的知识与技术，从此稳坐德国政坛在社群网路上的霸主地位；靠着一则又一则贴文，他们在选民心裡建起隐形的仇恨之牆。</p>\n<p>根据牛津网路研究所9月发布的报告，在全球至少70个国家中，社群网站被用来操控民意、影响政治运作，台湾也在其中──经历过2018年的公投与县市长选举，社会裡处处可见资讯操作的凿痕与伤口。</p>\n<p>圈粉、建牆、吸票、得权，「AfD正在为现代政治的成功方程式，创造原型。」长年追踪德国极右派发展的《德国时代报》记者亨利克．默柯（Henrik Merker）观察。</p>\n<p>只是，当成功方程式的代价是社会撕裂跟鲜血，这样的「胜选」，是民主国家的胜利吗？</p>\n<p>重塑希特勒「绵羊说」，合理化暴力与排外<br />\n莫尔腾收起笑意，告诉我们，他怎麽看待那些排外、政治仇恨的攻击。</p>\n<p>他先谴责暴力，而后滑开萤幕，秀出一张来源是「网路」的照片，说是右派分子的车被左翼给烧了，「德国媒体都是绿党的人⋯⋯我们被攻击的事件都被没人报。」他指称，德国的确很危险，移民大举入侵、欧盟主宰国家，德意志的文化就要消失。他说极端化的德国社会让他都紧张，声称自己需要保护。</p>\n<p>他说德国的希望在东边，属于过去共产东德的德东地区，因为德东的人知道失去自由的危险，于是力挺AfD，「我们都说西边的人是在睡觉的绵羊，大部分的他们不知道我们国家变得愈来愈危险了。」当我们显示几项德国的民调认为民众最担忧的危险是极右派暴力时，他说那都是「被骗子媒体所误导」。</p>\n<p>莫尔腾口中的「绵羊说」，正是希特勒时代政治宣传的一部分。当时，纳粹要德国人成为狼，不要成为羊，必须争取生存空间，守护德意志血统，此论述为入侵波兰、屠杀犹太人铺路。如今，莫尔腾以此合理化东部的暴力攻击与排外。</p>\n<p>事实上，德东是德国难民安置最少的地区，但恐惧却是最强的。刚拿下选战胜利的AfD地方领袖比约恩．霍克（Björn Höcke），正是让人们恐惧、愤怒的最大推手。</p>\n<p>刚结束的图灵根邦大选，霍克带领AfD以1.3个百分点之差，打败梅克尔所属的基民党，创下史上最高得票率。他不但使用纳粹的语言，连写的书，也被当地学者形容为另一本希特勒自传。书裡他明白写道，为了解决德国当前的危机，「暂时的血腥」是难以避免的。</p>\n<p>胜选的霍克，其实早被德国情报单位列为危险分子、放上监控清单。德国内政部长锡霍佛（Horst Seehofer）直指，霍克的言论，就是极右派谋杀桉的推手。</p>\n<p>主攻「选民看得见」的议题<br />\n政治经济学教授出身的莫尔腾，听到霍克名字，先是翻了白眼，大喊「每次都是（提到）他！」而后开始口吃。曾公开力挺霍克的莫尔腾镇定之后，向我们解释，这些发言，其实都是「合理」的。莫尔腾自己也身体力行政治人物必须负起的「合理」责任。</p>\n<p>当初，莫尔腾加入以反欧元为诉求的AfD，就是为实现经济自由主义，如今，反欧元议题却隐形了。</p>\n<p>「移民（议题）简单多了，你就说『现在这样下去不行，而且还有更多、更多、更多非法移民正涌向德国』，」他示范，「人们在路上看得见（移民），每天在市区就看得到、感觉得到，他们心裡会有『我的国家怎麽了啊』这个疑问，但你看不见货币的问题，这就是关键。」坐在欧盟办公室裡的他特地补充，欧元还是德国最重要的议题。但他却刻意忽略许多事实，包括：递向德国的难民申请数量，已从2015年的89万人，降到2018年的16.2万人。</p>\n<p>从美国大选移植「满足情绪」的社群操作术<br />\nAfD成功的关键与世界上许多政党相同，他们使用社群网站上目标群众分析，寻找当红关键字，从中找到可纳进口袋的游离票，包括如薛勒般对既有政治失望的人，以及对政治冷漠的人，以此影响关键选区。</p>\n<p>这项收集数据、暗中影响人们意志、形塑意见的科技工具，被前剑桥分析公司（Cambridge Analytics）核心成员形容为：「该被列管的国家级武器」。<br />\n从2017年起，AfD找上来自美国、与共和党合作的政治公关公司「Harris Media」，分析AfD既有30万Facebook粉丝数据，据此找到另外31万名相似的德国Facebook使用者，把他们分为7种类型（妈妈、企业主、劳工、工会成员等）后，再根据他们的兴趣，客製化说帖。以妈妈为例，AfD对她们就强打移民影响国家安全的说法。</p>\n<p>至此，AfD的手法与一般行销公司没有不同。但强调自己是「另一个选择」的AfD，抛出政见的方式，却不是实际求解，反而全是满足选民的情绪。</p>\n<p>莫尔腾为我们示范，他如何将複杂的欧盟改革议题，化为选民想听的一句话：</p>\n<p>「其他所有的成员国都想要更多的EU（欧盟），想要更中心化的管理，一个国家类的欧盟政府，像丹麦、荷兰、德国这些国家，想要把欧盟变成另一个美国。在我们这个团体（指极右派联盟），我们要的完全相反⋯⋯其实核心的问题是，你要更多的政治还是少一点政治？」</p>\n<p>「我们当然要少一点政治！让人民决定！⋯⋯我们要人们自由！」</p>\n<p>像是一条生产线一样，莫尔腾把複杂的政策，与选民心中不满的情绪相连，给出一个非黑即白的产品，一句简单的口号，让支持AfD，成为情绪的出口，对世界说出内心不满。</p>\n<p>但政治人物不只是要单向地对选民宣传，议场裡、电视上，都需要就政策进行辩论，对议题提出详细的做法，莫尔腾怎麽做呢？</p>\n<p>他说他从不直接回应对手的质疑，只专注说自己的论点。他强调：「我完全不会理（对方），也没兴趣（对方说什麽）⋯⋯非常重要的就是不能掉入守势，不然就输了！」</p>\n<p>自建频道、App，以娱乐掩盖真面目</p>\n<p>探寻民意、抓住情绪后，AfD给出口号、主张；他们还打造了完整的另类资讯圈。</p>\n<p>所谓另类资讯圈，台湾并不陌生──2020大选前，甚至有候选人推出专属App。进入社群网站时代；个人化的演算法，更让人们如同活在两个世界般，看到完全不同的资讯。</p>\n<p>AfD建立另类资讯圈的手法，堪称经典。</p>\n<p>他们有自己的频道、杂志、App，在各大社群网站上的曝光，主动出击一般政党碰不到的「隐形选民」，如年轻人、对政治冷感者、首投族。面对他们，AfD一开始不谈政治，而是用美食和娱乐抓住眼球：从讨论课业的网路论坛，到建立YouTube播放清单、Instagram美食部落客等；等拉进目标群众后，才慢慢显露真面目，像美食部落客在盘子裡用香肠排出极右派logo、米老鼠拿枪的照片配上「Refugee not welcome（不欢迎难民）」字眼，素食烹饪节目主持人们戴着极右派暴力分子的军装头套，足球俱乐部转贴反移民、反同志的笑话等。</p>\n<p>如温水煮青蛙般，在另类资讯圈裡，人们的世界观开始被改变了。从2017德国国会选举开始，他们传播「誓言背叛者（Oath Breaker）」网站，用各式图片把梅克尔与恐怖攻击死伤者放在一起，将梅克尔不关闭国界的决定与恐攻相连，不断重複「梅克尔必须下台」。</p>\n<p><img class=\"alignnone size-full wp-image-621753\" src=\"https://chinadigitaltimes.net/chinese/files/2019/11/20191106055046-d2cca07ec5-1-e1573332979710.jpg\" alt=\"\" width=\"600\" height=\"1043\" /></p>\n<p>歧视、假讯息传播效率极高，撕裂成为日常<br />\n柏林科技大学学者舒华兹─芙莉索（Monika Schwarz-Friesel）从社群网站上搜集2014年至2018年间，30万条与犹太人相关的讯息，结果看见大量「毒瘤」、「烂货」、「白痴」等字眼。舒华兹─芙莉索指出，极右派透过网路传播的效率跟规模强度，是史上未见，煽起的仇恨不仅影响犹太人，更影响了整个社会言论。</p>\n<p>强大的宣传机器，让AfD有效地与民众建立起情绪连结、彼此认同，那些莫尔腾口中「合理」的説法与口号，在摆脱媒体核实的情况下，深植人心，更使AfD支持度步步推升，德国社会走进满是仇恨的新日常。</p>\n<p>「德国使用Facebook的群众以30到60岁为主，他们没有受过网路素养的教育，不太能够分辨自己看到的是什麽，」持续追踪的记者亨利克说，极右派团体甚至随意指称一名难民为侦办中的青少女命桉凶手，完全不符事实的贴文快速广传，加深仇恨。</p>\n<p>我们走访德国5个城市，处处见到社会撕裂的伤痕。在柏林，极右派学生建起监视网，检举老师对极右派的「不友善言论」。帮助难民的商家、拒绝极右选举文宣的母亲，被泼漆、砖头砸窗、纵火攻击；西部大城科隆，向穆斯林发放印上纳粹符号的传单，上头写道「德意志人民正在觉醒，你们是敌人！」德国全境8处反右翼暴力的纪念碑，有5处被破坏。</p>\n<p>德国国内情报局主席霍登文（Thomas Haldenwang），在10月时接受《明镜週刊》（Der Spiegel）访问时，用「新一波的仇恨浪潮」形容现况。</p>\n<p>霍登文悲观地说，极右思想曾是德国社会现象的一部分，但如今，要极端化一个人、让他发动攻击，不用像过去一样，提供完整的论述了，「一切需要的就是情绪、仇恨、谩骂。」他表示，根据情绪打造的言论，像是诱饵，召来一群需要情绪出口的人群，让他们陷入特定世界观，最终深信自己必须立刻做些什麽。</p>\n<p>在东德长大的亨利克也认为，「（AfD）把梅克尔在位十几年来的不满声音，成功都变成他的选民了。」</p>\n<p>担任国家总理14年，梅克尔被称作「解决问题的人」，她以务实、沉着着称，她习惯在各方利益中找出解方，与不同党派结盟筹组内阁的手段，确保权力、也让政策得以执行。只是，这样的做法，长年受到保守势力的批评，认为来自东部的她，不但没为东部说话，还让所属的基民党愈来愈向中间靠拢。他们看着过去被视为政治对手的绿党所支持的反核、婚姻平权等主张在梅克尔手裡一一实现，而东德人、乡村居民在全球资本的竞争下被边缘和忽略，AfD于是抓住机会接收这群保守和愤怒的群众，将人们的不满「套现」。</p>\n<p>70馀岁的退休工程师薛勒（Scheller），正是近年转为支持AfD的德国选民。住在德国西北小镇的他称，即使AfD推出的政策有许多问题，引起的暴力攻击也让他担心，但梅克尔执政14年，数度与左派结盟，让他觉得自己的主张被忽略了，穆斯林移民的涌入、数位浪潮、气候变迁等新议题一直袭来，他需要一个能代表自己声音的政党，而不是高高在上、远在他方的菁英集团，投给AfD，「是要让那些人（执政联盟）听到我们的声音！」</p>\n<p>仇恨暴力下的倖存者怎麽想？</p>\n<p>极右派创造的仇恨风暴，赢得了选举，却让许多人淌血丧命。当了市长近20年的安德烈亚斯．霍尔斯坦（Andreas Hollstein）是最鲜明的的例子，因为他只差一公分的距离，就会命丧在AfD的愤怒宣传裡。</p>\n<p>「我从没有看过人这麽愤怒，」回想两年前的那天，霍尔斯坦不自觉触碰脖子上的疤。这位被德国、联合国颁奖肯定的德西阿尔特纳市（Altena）市长，在土耳其餐厅吃饭时，被一位市民带刀攻击，是土耳其裔的餐厅老闆加入扭打，才救了市长一命，伤口处离大动脉不到一公分。</p>\n<p>据检警的调查，行凶者因为水费缴交问题被停水，并长期被AfD洗脑，于是决定展开「起义」。「他对我喊出的数字都是错的，他说我收了200个难民！」霍尔斯坦说。</p>\n<p>霍尔斯坦是德国、欧盟接收难民的楷模，他把难民平均分配到市区裡的各地居住，让每一套公寓裡只收一名难民，打破群聚隔离的难民收容弊病。他还让愿意协助的市民，能一对一地跟难民配对，语言、文化、宗教的融合都变得相对容易。</p>\n<p>「我想的是救这座城市。」土生土长的霍尔斯坦，希望只剩17,000人的家乡，能靠着接收难民，增加人口、生育率，留住城市裡的幼稚园，并且让难民成为劳力，让公司行号还有人可用。他太成功，一反常态地在各地对难民避之唯恐不及时，向别的城市争取难民。</p>\n<p>这就是他「做错的事」。行凶者当时大喊，「你让我口渴，却去收200个难民！」</p>\n<p>包括他的妻子、小孩，全都收到恐怖威胁，最新的是一封悬赏令，霍尔斯坦的人头值10万比特币，有人要他活不过2019年。</p>\n<p>而有一半的德国基层市长，都收过生命威胁。</p>\n<p>不再确定「民主的铁则」，但仍坚定做对的事</p>\n<p>霍尔斯坦如何看待AfD？「很多人说AfD就是排外分子，但在东德人眼裡看见的AfD，是陪伴他们的AfD、是懂他们的AfD，」从政20年的霍尔斯坦说，德国的城乡差距一直是个问题，以阿尔特纳为例，到城市的车一小时才一班，医院关了、大超市关了、人口老化、经济下滑，「我们（德国）有不同的生活状况，有的地方发展得很好、看得到未来，有的地方则不。」从数据上来看，德国经济连10年成长，失业率创30年新低，但霍尔斯坦直言，全球化、都市化、数位化，带来太多不安，同时，金融危机、欧债危机、移民潮等重大事件，影响人们对体制的信心。尤其对平均薪资只有全国水准81％的德东来说，种种情绪，让他们更容易被煽动。</p>\n<p><img class=\"alignnone size-full wp-image-621754\" src=\"https://chinadigitaltimes.net/chinese/files/2019/11/20191105085510-1a779c71ce-e1573333098804.jpg\" alt=\"\" width=\"600\" height=\"1323\" /></p>\n<p>在AfD推起的仇恨浪潮中，连有7成支持率的模范市长，都不再确定什麽是「好政治」（good politics）。霍尔斯坦坦承，现在的社会氛围中，过去的方式都不管用了。「认真做事、好政绩，就有高支持率与票数」，不再是民主的铁则。</p>\n<p>坚持不看民调做事的他，认为人心多变，政治人物的责任是「坚定做对的事」，民主制度中，本来就有安排选民淘汰公僕的机会。过去20年，他解散没人参加的老人运动社团、关掉空荡的酒吧、关掉学校、大力支持难民政策，全都是不讨好的事，人们即使有疑虑、不满，还是能以解决问题为目标，坐下来对话。</p>\n<p>仇恨炸弹，能否从「重拾对话」开始拆解？</p>\n<p>现下，仇恨炸弹从社群网站「空抛」而下，民主国家该怎麽办？或许从草根组织做起、重拾面对面的互动沟通，是一个开始。</p>\n<p>今年6月，地处德波边界的葛利兹（Görlitz），差点成为AfD第一个拿下执政权的行政区。最后，第一轮排名第三的绿党候选人，放弃第二轮投票，以弃保效应帮助基民党打败AfD，合力保下了这座城市。绿党候选人法兰西丝卡．舒伯特（Franziska Schubert）告诉我们，她能从个位数支持率冲到第一轮得票率25％，是因为做到和AfD一样的事：陪伴弱势。</p>\n<p>但当AfD强调煽动情绪时，舒伯特却给予解方。她花一年半时间，以早餐会、摆摊、街聊等方式，接触非传统选民；她组织妇女、流浪汉、老年人，根据事实与数据，来讨论政见。</p>\n<p>舒伯特以自己的选战为例，要打破那道牆，便是去认知所谓AfD的支持者有众多面孔，人们要藉此好好的了解他们，听他们的问题，帮助他们重新与社会建立起连结，甚至像舒伯特所做的，帮妇女、经济弱势，搭起参政游说的管道。</p>\n<p>当科技被有心人利用，社会充斥着极端情绪，我们开始分开和拒绝彼此；德国《时代报》网站（ZEIT ONLINE）一项28,000人参与的实验就发现，跟政治立场不同者见面相谈2小时后，对对方的偏见快速下降，对社会和谐的信心，大幅上升。</p>\n<p>被操控的仇恨，如野火可以燎原，甚至扭转一国政局。民主社会中，面对各方意见的差异与情绪，除了冷静与彼此同理，要重振民主，没有特效药。</p>\n","author":1061,"categories":[18271,38942,38895,38943,38911],"tags":[24720,31921,9932,30435,9534,13769,21885]}