{"id":621794,"link":"https://chinadigitaltimes.net/chinese/2019/11/魔王短笛-｜-王思聪会不会成为贾宝玉？/","date":"2019-11-11T09:34:37Z","modified":"2019-11-11T09:34:37Z","title":"魔王短笛 ｜ 王思聪会不会成为“贾宝玉”？","content":"<p><a href=\"https://chinadigitaltimes.net/chinese/files/2019/11/王思聪.jpeg\"><img class=\"aligncenter size-full wp-image-621795\" src=\"https://chinadigitaltimes.net/chinese/files/2019/11/王思聪.jpeg\" alt=\"\" width=\"500\" height=\"304\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/11/王思聪.jpeg 500w, https://chinadigitaltimes.net/chinese/files/2019/11/王思聪-300x182.jpeg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>豪门是非多，关于王健林父子的传闻这两年就没怎么断过。前些天王思聪“清空”微博，就传出王健林遭遇监禁，暴瘦19斤的消息。这很小道，所以也没几个人相信，不料转眼之间，小王已被法院限制高消费，成了“老赖”。</p>\n<p>在中国，风光一时的“富二代”从辉煌到落魄，差不多已形成一种文化，《红楼梦》里的贾宝玉便是最好的样本。含玉而生，赢在子宫。又集万千宠爱于一身，令人艳羡，也令人忌恨。人们窥探贾府，亦如窥探如今的王家，窥探它物欲横流的香艳故事，也窥探它的衰败迹象。</p>\n<p>贾府衰败于日积月累的不义，和背后靠山倒台后的致命一击。这是官本位社会的时代特征，因为他们的财富是依附权·力堆砌，权·力与财富之间只存在掠夺关系。而一旦失去可依附的权势之后，即是大厦将倾之时。</p>\n<p>当然，王家现在也只是出现衰败迹象，充其量是明显的衰败迹象，谈大厦将倾可能还早了点。而王思聪本人，我觉得除了频繁更换女伴不太符合传统道德观念外，也并无其它明显过错。我记得以前看过一段他接受外媒采访的视频，直言戴着面具做人，无法做真正的自己。所以，王家若真衰败，主要原因还是在于王健林缺乏远见，政治觉悟不够，没有像某些人那样，先把子女安顿在法·制国家，然后暗度陈仓地转移财富。这样一来，即便斗个你死我活，至少不会波及孩子。</p>\n<p>其实也不止王家，毁创阿里的马云也在今年交出了阿里的权印。55岁，一个年富力正盛的企业家，居然放弃了自己一手创办的企业。这应该是全世界唯一一个“主动”放弃企业的创始人吧？马云不止一次说过钱并不能使自己快乐，我相信对于他那个段位的人，钱确实已经没有意义，而如今，他也只剩钱了。</p>\n<p>除了马云和王健林，柳传志也卸任了联想的董事，还一口气注销了多个名下企业的法定代表人职务。马化腾和李彦宏，也先后卸任了部分重要职务。2019年的中国，似乎开始进入了某种洗牌的周期。而所有的豪门衰败故事，以及企业创始人的蹊跷离职，都不过是在一种周期规律作用下所产生的社会性绞痛。</p>\n<p>但凡了解历史的人，应该知道中国历来都是农耕社会，工业文明是舶来品。而欧洲工业文明诞生的前提，是由于资·本·主义萌芽，驱使封建主架空了王·权，出现了宪·Z·文·明，为司·F·独·立开创了可能性。而限·制·王·权实现法律的初步公正性之后，才为资本主义的发展铺平了道路，进而迎来了工业革命。原先的封建贵族，也逐渐演变为现在的资产阶级。</p>\n<p>而中国的资产阶级没有经历过这一历史过程，历史上中国从来没有实现过架·空·王·权。直到鸦片战争之后资本主义才随着商品经济一同输入中国大陆，但资产阶级始终被死死压制在权·力之下。</p>\n<p>民国时期的黄金十年，中国的资产阶级曾迎来短暂的发展，但49年之后又遭遇了集体清零。直到78年改革开放，才又陆续诞生了一代代新的资产阶级“贵族”。</p>\n<p>这些人中，折戟的折戟，逃离的逃离，入狱的入狱，如赖昌星，牟其中，黄光裕等等。而今依然活跃的，便是马云，王健林，马化腾……等等家族。但这些各个看似富可匹国的家族，在权·力面前，无不是不堪一击。他们未来的命运如何，会有多少个贾宝玉式的唏嘘故事诞生，真的是无从得知。</p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/files/2019/11/王思聪2.jpeg\"><img class=\"aligncenter size-full wp-image-621796\" src=\"https://chinadigitaltimes.net/chinese/files/2019/11/王思聪2.jpeg\" alt=\"\" width=\"500\" height=\"305\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/11/王思聪2.jpeg 500w, https://chinadigitaltimes.net/chinese/files/2019/11/王思聪2-300x183.jpeg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>在电影《让子弹飞》里有一个经典场景，几匹奔腾的骏马，拉着两节火车车厢高速飞驰。这是对中国用农耕时代的政·Z·体·制，来推动工业化进程的巧妙比喻。</p>\n<p>工业化，通俗的理解，就是创造财富的过程。而政·Z·体·制，则是保障财富安全以及财富分配的工具。如果你一味创造财富，却不设法保障财富安全，所有的努力最终都会付诸东流。如果你不设法让财富分配地愈加均衡，脱离了经济运行的合理区间，同样也会引发灾难。</p>\n<p>因为财富不是凭空创造的，上层的财富最终源自底层，当底层财富枯竭，无法支付商品的时候，顶层的财富就失去来源。你可以通过印钞来补充流动性，但如此反复，只会把问题推向深渊。</p>\n<p>所以，一个现代化的政·Z·体·制有多么重要，它不仅让穷人获得体面的生活，也为富人提供一个公平安全的法·制，同时又让政客失去犯罪的机会。所以，那些追求现代文明的富人，才是真正有担当，富有远见的人。但据我所知，真正在公开场合呼吁追求现代化普·世·价·值的大资产阶级，似乎只有任志强一人。</p>\n<p>有钱人追求真理往往比普通人代价更大，因为他们能失去的东西会更多。但富人的影响力也非普通人能比，因为中国人还残余更多的动物性，大多数的中国人只崇拜强者，崇拜钱权。他们从来只是羡慕贾府里头的奢靡生活和香艳故事，却从来没有发觉府外是饿殍遍野，府内则物欲横流，如同两个世界。他们没有勇气打破这两个世界之间的隔阂和不公，却又意淫着能过上府内那种奢靡生活。一百多年前工业文明破门而入的那一刻，满清的子民们，仍旧在手抄传阅着这本香艳而糜烂的“贵族生活指南”。</p>\n<p>一本《红楼梦》，其实就是中国旧社会的一个缩影。哪天若是贾政们可以排队买汉堡了，不用担心没有靠山而家道衰落；贾宝玉们奢而不糜，不用再戴着面具生活；普罗大众不再窥探艳羡贾府里的香艳故事，那时的中国，才算真正走进了现代社会。</p>\n","author":972,"categories":[18271,38895,38912,38985],"tags":[9580,9968,24143,25466,39279,39278,9134]}