{"id":621917,"link":"https://chinadigitaltimes.net/chinese/2019/11/新京报｜北京确认接诊2名鼠疫患者-目前已得到妥善/","date":"2019-11-13T07:29:34Z","modified":"2019-11-13T07:29:34Z","title":"新京报｜北京确认接诊2名鼠疫患者 目前已得到妥善救治","content":"<p>新京报快讯(记者 戴轩)记者刚刚从官方确认，近日，北京确认接诊鼠疫患者。</p>\n<p>2019年11月12日,内蒙古自治区锡林郭勒盟苏尼特左旗2人经专家会诊，被诊断为肺鼠疫确诊病例。目前，患者已在北京市朝阳区相关医疗机构得到妥善救治,相关防控措施已落实。</p>\n<p>鼠疫防控小贴士</p>\n<p>一、什么是鼠疫，鼠疫有哪些危害?</p>\n<p>鼠疫是由鼠疫耶尔森菌引起的自然疫源性疾病，通常在啮齿动物之间流行，偶尔能引起人间流行，是《中华人民共和国传染病防治法》规定的甲类传染病。北京不属于鼠疫自然疫源地，但依然存在鼠疫输入和传播的风险。</p>\n<p>鼠疫起病急、病程短、死亡率高、传染性强、传播迅速。特别是败血性鼠疫和肺鼠疫，如果不加治疗，病死率为30%-100%。鼠疫潜伏期较短，一般为1-6天，但个别病例可达8-9天。</p>\n<p>二、鼠疫的传播</p>\n<p>1. 传染源：为感染动物和肺鼠疫患者，宿主动物常见有啮齿类动物和野生食肉动物，如灰旱獭、红旱獭、喜马拉雅旱獭和长尾黄鼠等。</p>\n<p>2. 传播途径</p>\n<p>(1)蚤叮咬的传播方式为鼠-蚤-人，即跳蚤叮咬病鼠后再叮咬人，或剥取染疫旱獭皮或剥食其它染疫动物，此类传播方式常引起腺鼠疫或败血型鼠疫。</p>\n<p>(2)人-人传播方式，即健康者接触患有肺鼠疫的病人后，经呼吸道吸入感染，此种方式感染的主要为肺鼠疫。</p>\n<p>3. 易感人群：人对鼠疫普遍易感。疫区从事野外工作的人或猎杀、剥食旱獭的猎人、牧民接触染疫动物可能性大，感染的可能性高于一般人群。</p>\n<p>三、临床表现</p>\n<p>主要的临床类型包括腺鼠疫、肺鼠疫和败血型鼠疫，其他类型鼠疫如皮肤鼠疫、肠鼠疫、扁桃体鼠疫等型比较少见。</p>\n<p>(1)腺鼠疫：临床表现主要是高热、畏寒、伴恶心呕吐、头痛及四肢痛、颜面潮红、结膜充血、皮肤黏膜出血点等。多表现为腹股沟淋巴结、腋下淋巴结和颈部淋巴结肿大，且发展迅速，多为单侧，一周后淋巴结很快化脓破溃。</p>\n<p>(2)肺鼠疫的临床表现主要是起病急，畏寒高热、头痛胸痛、呼吸急促、嘴唇发紫、咳嗽、咳黏液或血性泡沫痰，常因心力衰竭、出血、休克而死亡。</p>\n<p>(3)败血症鼠疫的临床表现主要是高热寒战、神志不清、昏迷，进而发生感染性休克、弥散性血管内凝血及广泛皮肤出血和坏死等。</p>\n<p>四、鼠疫预防治疗</p>\n<p>及时的抗生素治疗可降低鼠疫的病死率。日常的预防措施主要是减少人被感染的蚤叮咬或者尽量减少暴露于肺鼠疫病人的可能性。</p>\n<p>(1)避免到疫区旅游或活动，避免接触啮齿动物(如：鼠类、旱獭);</p>\n<p>(2)避免与患有鼠疫的病人密切接触，与可能感染肺鼠疫的病人接触时，尽量和病人保持1米以上的接触距离，并带口罩，勤洗手;</p>\n<p>(3)采取必要的防跳蚤叮咬措施，使用驱虫制剂，常用驱蚊剂一般都可以驱赶跳蚤;</p>\n<p>(4)如果曾去过疫区，应持续2周自测体温，如果突然出现发热、寒战、淋巴结疼痛、咳嗽、咳血或出血等任一症状，应当立即就医并告知医生疫区旅行史，早期抗生素治疗效果较好。</p>\n<p>(5)与患有鼠疫的病人密切接触的人员，应尽早预防用药。可服用磺胺制剂，成人首次2g，其后4-6h服1g，一般连服5日。</p>\n<p>北京多年开展鼠间疫情监测，鼠间未发现携带鼠疫耶尔森菌的情况。</p>\n<p><strong>另附：</strong></p>\n<p><strong>法广｜北京惊曝医现鼠疫病人 网上疯传官方谨慎</strong></p>\n<p>中国社交媒体今日广传北京朝阳医院爆发鼠疫，两名来自内蒙古的病人今日确诊，医院的急症已经暂停。北京及内蒙古卫生部门深夜发稿证实事件，并指病人已“得到妥善救治”。苹果日报说，鼠疫是内地官方要通报的传染病，鼠疫杆菌借鼠蚤传播，历史上曾多次爆发疫情，导致数以千万人计死亡，中共建政前亦曾多次爆发，病死率极高。</p>\n<p>据苹果日报今天报道说，北京爆鼠疫，朝阳医院2病人确诊，医护人员不知情，指领导没跟我们说。</p>\n<p>该报道称，中国内地社交媒体今日广传北京朝阳医院爆发鼠疫，两名来自内蒙古的病人今日确诊，医院的急症已经暂停。北京及内蒙古卫生部门深夜发稿证实事件，并指病人已“得到妥善救治”。《苹果》记者致电该院，护士称急诊、门诊都正常开门，至于鼠疫消息，她说不清楚，声称“领导没跟我们说这事”。</p>\n<p>据北京与内蒙古卫生部门晚上发稿，称两名患鼠疫的病人来自内蒙古锡林郭勒盟苏尼特左旗，经过专家会诊，已确诊为肺鼠疫。目前，两人已在北京市朝阳区“相关医疗机构”妥善救治。</p>\n<p>苹果日报说，网上广传，两名病人在本月4日入住朝阳医院的负压病房，医护人员将两人的检验样本，送到中国疾控中心检测，今日中午确诊为肺鼠疫。此外，网上消息指，北京市政府与北京市衞健委没有即时公布消息，只要求市内所有医疗机构开发烧门诊，重点抽查病人，如果在本月3日至5日曾到朝阳医院急诊科求医，同时出现发烧、淋巴结肿大、咳嗽等症状者，要即时隔离、抽取样本，并向当局上报。同时，如果有病人来自内蒙古，或在过去10日曾到内蒙旅游，且出现症状，亦要上报。</p>\n<p>报道称，《苹果》记者致电北京朝阳医院，接听的护士说急诊门诊正常开门，对于网传发现鼠疫病人消息，她说不清楚，“领导没跟我们说这事”。内地经济观察网则引述朝阳医院负责人称：“没有必要恐慌，一切尽在掌控中。”并强调两名病人都已经转院，至于两人是否有生命危险，这名负责人则表示要等官方通报。</p>\n<p>该报道说，鼠疫是中国官方要通报的传染病，鼠疫杆菌借鼠蚤传播，历史上曾多次爆发疫情，导致数以千万人计死亡，中共建政前亦曾多次爆发，病死率极高。</p>\n","author":972,"categories":[18271,38895,38912,38960],"tags":[9429,39292,39291,39293]}