{"id":622458,"link":"https://chinadigitaltimes.net/chinese/2019/11/政治学人-信息接触、威权人格、意识形态与网络/","date":"2019-11-20T19:07:46Z","modified":"2019-11-20T19:07:46Z","title":"政治学人 | 信息接触、威权人格、意识形态与网络民族主义——中国网民政治态度形成机制分析","content":"<p><strong>编者按</strong></p>\n<p>互联网的发展使得中国民间的民族主义情绪加速发展，但对于1990年代以来中国的民族主义，国内思想界虽有一定的探讨，但基本局限于社会思潮、精英话语层面和整体主义的研究方法。此文从更为微观的层面来观察和理解民族主义，收集2379份有效样本，为民族主义、爱国主义、威权人格、意识形态、信息接触等潜变量选取多个指标作为其显变量。此文认为在中国的政治社会化结构和思想教育体系中，普通民众的爱国主义情感和民族主义情绪之间存在相关；在信息与民族主义态度之间，引入威权人格和意识形态两个中介变量，采用结构方程模型（SEM）分析得出“信息接触→威权人格→意识形态→民族主义”和“信息接触→意识形态→民族主义”两种解释路径，认为威权人格在中国政治文化中扮演着重要作用，且当代中国民众的民族主义倾向具有深厚的心理根源，最后作者呼吁应当对通过培育民众民族主义情绪来实现对爱国主义情感培养的方式保持警惕和反思。整体而言，此文通过对网民的问卷调查数据从微观层面探究了当代中国民众的民族主义及其形成，其理论模型、研究设计和分析方法，均能够为我们认识民族主义与爱国主义拓展思路。政治学人编辑部特推荐此文，以飨读者。</p>\n<p><strong>作者简介</strong></p>\n<p>马得勇，中国人民大学国际关系学院政治学系教授；</p>\n<p>陆屹洲，中国人民大学国际关系学院博士研究生。</p>\n<p>&nbsp;</p>\n<p>近年来，中国民间的民族主义情绪借助社交媒体得以加速发展。对于中国民族主义兴起的解释，目前流行的整体主义解释范式存在明显缺陷。本研究从微观的个人层次入手，以中国网民为研究对象，对民众的民族主义态度的形成进行了实证分析。本研究认为，尽管中国民族主义的形成并不能否认存在官方的思想教育或宣传动员的因素，但是从个体的信息接触到其民族主义态度的形成之间，应该存在中介变量，信息通过中介变量的传导之后才最终对个体的民族主义态度产生了影响。这些中介变量有两个:威权人格和意识形态。正是由于这两个变量的中介作用，个体的民族主义态度在同样的信息环境和接触频率下呈现出很大的差异。借助结构方程模型(SEM)的分析，本研究的主张获得了经验数据的支持。在此基础上，作者讨论了民众日益增长的民族主义对中国外交和国家形象可能造成的影响。</p>\n<p>2016年初，“周子瑜台独事件”在网络上引发了激烈的舆论纷争，两岸官方、各路媒体和所谓“公知”纷纷加入论战。然而，由于国内网络的局限，爱国网民苦于无法直接与异见人士对话。因此，在百度<strong>李毅贴吧</strong><strong>(“</strong><strong>帝吧</strong><strong>”</strong>)成员的鼓动和组织下，大陆网民集体翻越网关，在Facebook 等境外网站上留下了数量惊人的爱国图文与评论，并与台独、反华势力展开了激烈的辩论。据统计，参与本次“<strong>帝吧出征</strong>”的网民数量高达2000万人次，发帖数接近10亿，堪称世界互联网历史上的重大事件。对于此次事件，公共舆论明显分为两派。支持者认为，“帝吧出征”第一次真正让外国体会到了网民强大的爱国精神，反映了我国民众的凝聚力和战斗力，同时也促进了两岸青年的文化交流。尤其值得注意的是，“翻墙”行为虽被国家<strong>明文禁止</strong>，但人民日报、环球时报乃至共青团中央媒体都对“帝吧出征”不吝褒扬。反对者则认为，这是一次丑态百出的民族主义狂欢，不仅损害了中国的国际形象，也在事实上“帮助”台独势力获得了更多的同情票。更有论者指出，如果官方对如此网络民族主义不加约束，最终受损的将会是自己的执政权威与合法性。</p>\n<p>然而，“帝吧出征”事件既不是中国网民第一次网络民族主义情绪的表达，也不是最后一次。在此事件之前，发生过多起民众针对外国或因外交问题引发的“爱国”事件，有1990年代“银河号”事件、“南联盟使馆被炸”，也有2001年“南海中美撞机”、2012年“保钓”“反日”游行及打砸、抵制日货事件。“帝吧出征”之后的2017年随即又发生了马里兰大学中国留学生杨舒平“辱华”言论以及最近发生的抵制韩货、韩企事件。互联网的普及似乎为中国民众的“爱国”热潮推波助澜，真可谓“一波未平一波又起”！对于1990年代以来中国的民族主义，国内思想界已经有了一定的探讨，但基本局限于社会思潮和精英话语的层面，对于普通民众的民族主义态度的研究则比较少见。相较于国内而言，国外研究更多，学者们之间的观点各不相同，但从研究方法层面来看，整体主义(holistic)的研究方法居多，对于微观个体层面的探讨则相对较少。那么，当代中国民间的民族主义态度是如何形成的? 什么因素决定或者助长了这种情绪? 如何理解中国的爱国主义抑或民族主义高潮?</p>\n<p>首先，本文简要回顾了民族主义，特别是针对中国民族主义的研究文献，在此基础上，利用<strong>问卷调查</strong>数据，从微观层面试图发现中国民众的民族主义和爱国主义的实证性关系，并探究民族主义的形成原因及其机制。</p>\n<h3></h3>\n<h3><strong>一、民族主义及其形成</strong></h3>\n<p>&nbsp;</p>\n<p><strong>（一）民族主义的含义与起源</strong></p>\n<p>根据安东尼·史密斯的梳理，“民族主义”一词在当代主要有如下几种含义:(1)民族的形成和发展过程;(2)民族的归属情感或意识;(3)民族的语言和象征;(4)争取民族利益的社会和政治运动;(5)普遍意义或特殊性的民族信仰和(或)民族意识形态。这些含义的共同主题在于“给予民族以高于一切的关注”。</p>\n<p>在政治学领域，民族主义往往和<strong>民族国家</strong>联系在一起。因此，政治学家往往会从整个民族国家的历史形成和政治运行中寻求民族主义的起源。<strong>历史论者</strong>认为，民族主义根植于民族形成的历史，<strong>殖民侵略与民族独立</strong>直接催生了新兴国家的民族主义思潮与民族主义运动。<strong>文化论者</strong>认为，民族主义的根源在于前现代社会的<strong>亲缘关系和宗教信仰</strong>，不同的传统文化塑造了不同国家各不相同的民族主义。<strong>建构论者</strong>则认为，民族本质上是一种“想象的政治共同体”，<strong>印刷资本主</strong>义使得想象成为可能，进而推动民族主义的发展。<strong>政治精英</strong>通过各种符号与标志来宣扬和主导民族主义，以达到自己团结内部成员、转移政治视线等统治目的。当精英适时地向普通公众灌输民族主义的“框架(framing)”时，人们的民族主义情绪就会被点燃。</p>\n<p>值得注意的是，在民族国家的层面，各个共同体的民族主义情感各具特色，而在共同体内部成员的层面，个体的民族主义倾向也存在强弱之分。因此，民族主义既是一个可以描述某个民族或国家认同的整体概念，也是一个可以体现在每个个体身上的情感和态度。从实证研究的角度，我们很难从宏观上把握民族主义的全貌。因此，本文的重点不在于描述和评价当代中国民族主义的概况，而在于区分和解释民族主义在个体层面的差异。</p>\n<p><strong>（二）民族主义与爱国主义</strong></p>\n<p>民族主义自诞生之日起就不乏批评者。他们认为，民族主义者的理想和行动往往是矛盾的。一方面，民族主义者主张“民族是政治权力的唯一源泉”，鼓吹“民族自决”和“民族自治”。另一方面，他们却在追求本民族利益时“压制其他民族的自决、自治，甚至否定其他民族的特征”。更为严重的是，民族主义运动总是“诉诸武力而不是说服”。因此，学者普遍认为，民族主义立足于对<strong>我族与他者</strong>的区分和对立(us against them)，片面强调本国对他国的优越性和本国的领导地位，是一种破坏性的、偏执型的政治倾向。</p>\n<p>值得注意的是，当代中国的话语体系中，基本没有明确<strong>区分民族主义和爱国主义</strong>，而是将民族主义视为中性词汇，进而提出了“理性”的民族主义与“非理性”的民族主义等概念。但是在国外特别是英语话语体系和英语研究文献中，民族主义包含了不少负面的含义。为了将既有的研究成果统一起来，本文将沿用民族主义的负面涵义，并特指作为个体的民族主义情绪。同时，本文将民族主义和爱国主义视为存在联系但内涵不同的两个概念。另外，需要强调的一点是，本文中的民族主义的含义接近于国家主义或国族主义，而非对国家内某个族群或者民族的认同或归属感的指称。</p>\n<p>与民族主义相对的是，爱国主义同样源于国家认同，但却不包含对他者的偏见与歧视，因此被认为是一种<strong>建设性的、健康的爱国情感</strong>。既有的实证研究表明，爱国主义和民族主义包含的因子是相对独立的，预示的政治态度也是迥然相异的。爱国主义强调的是对自己国家的热爱，典型的表述例如“我爱我的国家”“作为某国人我很自豪”。民族主义强调的是本国的<strong>优越性</strong>以及对他国的支配，典型的表述例如“我国理应领导他国/地区/世界”“他国应该尽可能学习我国”。可见，民族主义与爱国主义的核心区别在于是否存在“我国”与“他国”的比较。研究表明，民族主义者会表现出比爱国主义者更强烈的战争倾向。然而，虽然有着诸多不同，但这两项指标在个体层面很可能是正相关的。</p>\n<p><strong>（三）解释当代中国民族主义</strong></p>\n<p>目前文献对于当代中国民族主义的解释大多遵循<strong>整体主义</strong>的路径。部分学者从历史角度出发，将当代中国的民族主义归因于“屈辱与抗争”的历史记忆，尤其是对西方列强和日本的血海深仇。根据这种解释，在现实政治生活中，每当(自认为)出现与这段历史相似的事件(譬如各类“辱华”)时，中国人的历史记忆就会被唤醒，民族主义情绪也随之高涨。换言之，当代中国民族主义的形成就是<strong>历史记忆与现实情况的互动过程</strong>。也有学者从文化角度着手，他们认为当代中国民族主义根植于中国的传统文化，本质上是一种对“面子”的追求。在对外交往中，如果中国人感到<strong>没有</strong><strong>“</strong><strong>面子</strong><strong>”</strong>，他们就会诉诸民族主义来维护“面子”。近代以来，由于中国的国家认同与外族侵略、屈辱、抗争的历史相联系，因此在国家认同的建构过程中，内含了大量民族主义的成分。这些成分在中国共产党执政以后，通过系统的教育和宣传内化为爱国主义的一部分，成为构成当今爱国主义的重要内核。因此，中国民众的爱国主义情感往往与民族主义情感纠缠在一起。各种抵抗外来侵略的历史文化作品通过政治体制被不断重复和放大，尽管这种教育和宣传体系在很大程度上增强了民众的爱国主义情感，但也很容易造就一个敌视外族的文化和社会氛围。</p>\n<p>在此基础上，不少学者从<strong>思想灌输和建构</strong>的角度给出解释。他们认为，同革命年代的共产主义一样，民族主义是当代中国政治合法性的重要来源，官方有动力也有必要去组织和动员国民的民族主义。沈旭晖认为，在一系列国际事件(如南斯拉夫联盟大使馆被炸、南海撞机事件)中，中国政府为了掩盖外交工作的失败，多次刻意隐瞒事实、夸大或捏造信息，从而煽动和误导了民众的反美情绪。赵穗生认为，当代中国的民族主义本质上是由上而下人为组织起来的。一方面政治精英通过爱国主义教育等活动来强化中国民众的民族主义，另一方面知识精英对于强大祖国的描绘与歌颂也对民族主义起到了推波助澜的作用。也有学者认为，在一系列反日事件中，媒体的偏见、精英的鼓动和政府的容忍共同造就了当代中国的民族主义。</p>\n<p>朱学勤指出，现代中国的义务教育，尤其是历史教育中充斥了太多的暴力和阶级斗争史观，却未能意识到殖民与反殖民的历史同时也是文明的<strong>输入与扩展</strong>的历史。学生学会了屈辱与抗争的口号，却没有养成相互尊重的品德。在这种意识主导下，中国民众对外国充满了敌视和排斥，缺乏必要的尊重和宽容。最终，中国民众形成了可悲的“于连情结”，“这一情结的核心，是对自己所欲的对象既羡又憎，憎恶是为了占有，一时受挫，就把自己的占有欲升华为阶级意识，自我舔惜，私下发酵，实际上是在毒化社会之前，先毒化了自己……稍不如意，则把<u>个人的挫折上升到民族的对立</u>，国家的对抗”。因此，在这种教育背景下成长起来的中国民众缺乏区分爱国主义和民族主义的能力，也很难认识到民族主义倾向的负面影响。</p>\n<p><strong>（四）对既有解释的反思</strong></p>\n<p>如上文所言，对当代中国民族主义形成原因的解释往往着眼于<strong>历史文化和政治体制</strong>，带有明显的整体主义的特点。整体主义的解释范式以国家为分析单位对当代中国民族主义的形成进行分析和解释，其突出特点是<em><u>以宏观的政治体制和文化特征来解释某些特定的民族主义现象或事件，并进一步解释作为个体的中国民众身上所体现的民族主义态度和行为。</u></em>这是一种<strong>以结构来解释个体行为</strong>的分析范式。如果从长时段来看，这种解释范式对于理解中国民族主义的生成具有一定的解释力，然而，这种整体主义的解释取向却无法圆满回答当今中国民族主义的种种形态和形成原因。首先，整体主义取向无法解释，在当代中国，具有相似历史记忆和文化认同、接受相似信息的个体为何会表现出非常不同的民族主义态度和行为。既有的实证研究表明，无论是在意识形态，还是在具体的政治议题方面，中国民众的政治态度都存在明显的分裂。现实生活中关于民族主义的争论和相互攻讦也屡见不鲜。其次，如果我们将官方主导下的信息灌输(information exposure)视为民族主义强弱的决定性因素，那么合理的推论便是: 接触信息频率越高的群体将表现出越强烈的民族主义倾向。事实上，在近年来的一系列民族主义运动(如打砸日本车)中，活跃分子的<strong>文化水平较低</strong>，接触各类信息的能力有限。与之相反，接触官方信息影响最多的应该是各级公职人员和接受国内思想政治教育更多的人群，但他们却很少表现出极端的民族主义倾向，更不会投身排外的游行和示威活动中去。最后，如果民众的民族主义情绪是官方动员的结果，那么这种民族主义行为也应当是官方期盼的。事实上，中国民众在多次民族主义游行示威中往往<strong>超越官方控制</strong>，民族主义运动造成的后果也令官方头痛不已。这些现象表明，中国民众的民族主义态度和情感并非完全出自官方的动员和培育。因此，整体主义的解释路径并没有提供一个从宏观政治动员到微观政治态度的完整因果作用机制。</p>\n<p>因此，我们认为，从宏观政治结构到个体民族主义倾向之间的因果链中缺少重要环节，这些环节不会存在于宏观的政治和文化结构中，而只可能存在于个体的差异中。这些中间环节导致在同一政治体制和文化传统下的个体在诸如民族主义这样的政治态度上发生了分化。对于个体而言，在从政治信息接触对民族主义的影响过程中，一定存在某种个体内在特性作为中介变量发挥作用。在面对相似内容、相似频率、相似强度的信息时，具有这些特质的个体会对信息更加敏感，从而轻易地激发起民族主义情绪，不具备这些特质的个体则可能对信息反应冷漠，甚至出现逆反心理。</p>\n<h3></h3>\n<h3><strong>二、理论模型构建</strong></h3>\n<p>&nbsp;</p>\n<p>如上文所言，政治学家对于个体民族主义态度的解释并不充分，我们需要从更为<strong>微观</strong>的层面来观察和理解民族主义。在这方面，心理学家的贡献非常值得关注。心理学研究表明，民族主义是任何个体都无法完全摆脱的心理需求，而民族主义情感可以追溯到个体幼年时期的团体忠诚。根据认知发展的一般规律，个体在成长的过程中会逐渐将注意力从自身转移到对自己重要的人之上，从而产生对他人和社会的亲和性。因此对团体的归属实际上是社会化的正常结果，本质上更接近爱国主义而非民族主义。然而，在某些心理因素的介入下，这种积极的团队归属就会演化为对非团队成员的排斥与仇恨，而爱国主义也会异化为民族主义。其中，偏见与歧视是排斥他者的决定性因素，而威权人格则是有关偏见与歧视的重要测度。</p>\n<p><strong>威权人格</strong>(authoritarian personality)最早由阿多诺(T.W. Adorno)等学者提出，指向一种迷信、刻板、守旧、反智的心理人格。奥特迈耶(B.Altemeyer)则将威权人格细分为<u>对权威的服从、对不服从者的批判和对传统价值的坚守</u>，并由此发展出了右翼威权人格(right-wing authoritarian，简称RWA)量表。既有文献表明，拥有威权人格的个体往往会表现出“畏强欺弱”(above they bow, below they kick)的特点，这与民族主义者的行事风格如出一辙。此外，实证研究还发现，威权人格不仅直接影响个体的政治态度，还会导致个体对客观信息的误判，从而进一步加深偏见与歧视。另有文献表明，在存在威胁感的环境下，拥有高度威权人格的个体倾向于只接收与自己既有态度一致的信息而忽略其他内容，而威权人格又会提高个体对威胁性信息的关注。在威权人格和威胁感的相互强化中，个体的政治态度会变得越来越难以改变。此外，实证研究表明，个体心理中的威权人格和社会支配倾向(social dominance orientation)往往是一体两面的。社会支配倾向指对团体间不平等的偏好程度。高社会支配倾向的个体倾向于对他人的领导，乐于维护甚至是强化现存的等级差别。我们认为，信息作为连接宏观层次的政治体制对个体政治态度发挥影响的可观察变量，在其对个体政治态度产生影响的过程中，需要经过个体的威权人格这一中介变量的传导。个体威权人格的高低会加强或者减缓信息对个体态度的影响程度。</p>\n<p>意识形态是指一套<u>有关理想的社会秩序是怎样的以及如何达到理想的社会秩序的信念体系，关乎人类政治生活的终极价值和理想。</u>在大多数情况下，意识形态是最为一般、最为基础的<strong>政治态度</strong>，个体在具体政治议题上的倾向受到意识形态的“态度约束”。研究表明，持有相似意识形态的民众更容易在具体的政治议题上达成共识，而持有相异意识形态立场者则会在具体议题上产生纷争。因此，我们推测，意识形态是具体政治态度的重要来源，而外界信息应该会经过意识形态这个中间环节的传导，强化或减缓其对个体民族主义倾向的影响。</p>\n<p>在思想领域，存在各式各样的意识形态理论，在大众层面，“左”和“右”是人们概括个体意识形态立场的最为常用的话语。在西方语境中，“左”指代的是自由主义，而“右”指代的是保守主义。因此，民族主义这种传统的、排外的、不平等的政治态度是<strong>右派</strong>意识形态的典型表现。然而，值得注意的是，意识形态中的“左”和“右”在不同文化背景下会发生位移，甚至会发生<strong>倒置</strong>。这种情况在(前)共产主义国家尤为明显。当代中国政治生活中的“左”和“右”与西方语境或中国历史上的意识形态划分也有着较大差异。在此前的研究中，笔者认为，对中国民众的政治意识形态可以从“<u>个人权利</u><u>—</u><u>国家权力</u><u>”(</u><u>政治维度</u><u>)</u><u>、</u><u>“</u><u>政府干预</u><u>—</u><u>经济自由</u><u>”(</u><u>经济维度</u><u>)</u><u>和</u><u>“</u><u>对毛泽东功绩的评价</u><u>”</u>(历史遗产维度)三个维度加以测量。左派的典型特征是<strong>支持个体对国家的服从</strong>，<strong>赞同政府干预经济</strong>，同时<strong>高度评价毛泽东的功绩</strong>，右派则反之。因此，我们推测，在当代中国政治生活中，推崇本民族、本国至上的民族主义态度很可能受到左派意识形态立场的影响更多。换言之，左派的意识形态很可能孕育了强烈的民族主义倾向，而右派的意识形态则对民族主义起到了抑制作用。</p>\n<p>综上所述，目前的研究对于民族主义的解释缺少连接政治信息与民族主义态度的关键环节，而政治心理和政治传播的研究则为我们提供了新的思路。在此基础上，我们尝试在既有的整体主义解释框架之下，从微观角度探讨民族主义态度的生成过程。具体而言，我们认为，在<strong>信息接触和民族主义态度之间</strong>，很可能存在<strong>两个中介性变量</strong>，这就是<strong>威权人格和意识形态立场</strong>。这两个变量彼此可能存在关联，但并不完全等同，是两个相互关联但又独立发挥作用的变量。其中，由于个体的威权人格相较于其意识形态而言形成时期更早，因此在威权人格与意识形态之间很可能也存在因果关系。因此，本文的分析将从信息接触开始，探究其如何影响个体的民族主义态度。我们将分析从信息接触到民族主义态度之间是否存在直接效应，还是其通过威权人格和意识形态两个中介变量对民族主义态度产生间接效应。也即，我们将通过<strong>实证分析</strong>，证伪图1的解释框架，证实图2的解释框架。</p>\n<p><img class=\"aligncenter wp-image-622459\" src=\"https://chinadigitaltimes.net/chinese/files/2019/11/图片-1-300x106.png\" alt=\"\" width=\"500\" height=\"177\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/11/图片-1-300x106.png 300w, https://chinadigitaltimes.net/chinese/files/2019/11/图片-1.png 665w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><img class=\"aligncenter wp-image-622460\" src=\"https://chinadigitaltimes.net/chinese/files/2019/11/图片-2-300x124.png\" alt=\"\" width=\"500\" height=\"207\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/11/图片-2-300x124.png 300w, https://chinadigitaltimes.net/chinese/files/2019/11/图片-2-1024x423.png 1024w, https://chinadigitaltimes.net/chinese/files/2019/11/图片-2-768x318.png 768w, https://chinadigitaltimes.net/chinese/files/2019/11/图片-2-1080x447.png 1080w, https://chinadigitaltimes.net/chinese/files/2019/11/图片-2.png 1335w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>按照笔者的研究假设，从信息到态度的因果链条大体可以表述如下: 个体从外部接收到各类信息后，<strong>首先</strong>受到其威权人格特性的筛选和过滤，高威权人格者会倾向于支持那些与其特性相符的观点，不支持或者忽略与其特性不相符的观点。经过人格特性的筛选，内含不同政治框架属性的信息会被不同人格特性的个体接受或拒斥。这些经过威权人格处理的长期积累的<strong>信息</strong>将使个体形成较为稳定的政治<strong>意识形态</strong>。当现实中发生政治或社会事件和舆论热点时，个体将对这些具体事件形成自己的判断和<strong>态度</strong>。因此，对于部分个体而言，他们在判断某个事件舆论议题时，其威权人格和意识形态立场<strong>已经存在</strong>。信息在到达个体头脑中时，<strong>既定的意识形态立场将发挥中介作用</strong>，使个体在面对同一信息时做出不同的态度选择。当该信息所含框架属性与个体既定的人格特性和意识形态立场一致时，该信息将激活个体在该问题上的既有立场，使之表现出更加鲜明的态度; 当该信息所含框架属性与个体既定特性与意识形态相悖时，个体会<strong>漠视</strong>该信息甚至激发起个体的逆反心理，使其态度更加偏离信息框架属性; 当个体的人格特性和意识形态立场均不太明显或者并无既定立场时，信息框架能否影响其对特定议题的态度则可能受情境、政治意识水平等其他因素的影响。需要注意的是，本文的分析重点并不在于为民族主义态度的形成提供一个完整的解释( 要提供这样一个完备解释会更复杂) ，而是要在揭示信息与态度之间，威权人格和意识形态作为一种中介变量，如何影响个体的政治态度，即，要解释信息与态度之间的因果链条和作用机制。</p>\n<p>根据既定的研究目的，在下文中，我们首先分析中国民众的民族主义与爱国主义之间的关系，然后根据上述分析框架对民众的民族主义态度的形成机制进行分析。</p>\n<h3></h3>\n<h3><strong>三、研究设计与概念操作化</strong></h3>\n<p>&nbsp;</p>\n<p><strong>（一）数据来源</strong></p>\n<p>本文实证研究部分所使用的数据主要来源于笔者主持的<strong>2017 </strong><strong>年网民态度调查</strong>。本次调查从2017 年3 月开始为期1 个月，以微信、微博、爱调研等平台的网友为调查对象，采用网上调查的方式展开。原本计划在<strong>“</strong><strong>猪八戒网</strong>”这一经常被学者用来收集调查数据的网络平台收集调查数据，但是后来发现该网络平台存在<strong>大量重复答题</strong>的情况，因此放弃这一途径。已经收集的数百份问卷也作为废卷处理。调查小组成员对于收回的问卷进行了<strong>人工检查和筛选</strong>，剔除了答题时间过短和疑似重复答题的样本。最终，调查获得了2379份有效样本，其中爱调研注册用户1478份，微博用户63份，微信及其他途径838份。</p>\n<p><strong>（二）研究方法</strong></p>\n<p>目前社会科学中的定量研究大多采用线性回归分析方法，即在控制某些变量的基础上检验一些自变量对因变量影响的方向与大小。在对某一政治态度(例如民主价值观)进行概念操作化时，研究者往往需要将多个指标通过因子分析方法合成为一个因子之后再将其放入回归模型中进行分析，以减少多重共线性问题。从既有的研究成果来看，这种方法的<strong>操作较为简单，结果也便于解读</strong>，可以很好地帮助研究者发现和检验变量之间不易直接观察的相互关系。然而，<strong>线性回归分析的局限性</strong>也很明显。首先，对于多元线性回归模型无法进行<strong>多重因果分析</strong>。因此，我们无法通过一个简单的回归模型来检验一个变量既作为因变量又作为自变量的情况。其次，每进行一次因子分析，我们就会漏损一部分信息量。如果备选项之间的相关关系不够强，那么最终得到的因子与我们实际测量的变量就会相去甚远。在这种情况下，如果回归模型中存在提取的因子，那么，研究的效度就可能会受到影响。再次，回归分析要求<strong>自变量彼此独立</strong>，但事实上这一条件在社会科学研究中很难满足。</p>\n<p>在此基础之上，本文拟采用结构<strong>方程模型</strong>(structural equation modeling，简称SEM)来进行分析，该方法可以更好地克服一般的线性回归分析方法的局限性。我们将民族主义、威权人格、意识形态、信息接触等关键变量视为<strong>不可直接观测的潜变量</strong>，同时选用问卷中的多个指标作为反映这些潜变量的显变量，再通过路径分析来检验潜变量之间的因果关系。</p>\n<p><strong>（三）变量选取</strong></p>\n<p><strong>（</strong><strong>1</strong><strong>）民族主义</strong></p>\n<p>民族主义是本文解释框架中最重要的因变量。在既有的实证研究中，学者对于民族主义的概念操作化存在一定差异。有学者着重强调对本国经济、利益、文化的保护，也有学者侧重于国家认同和本国之于其他国家的优越性，还有学者重点关注本国在区域内的领导地位，另有文献突出了民族主义者支持国家行为的盲目性。学者对概念的不同定义一方面反应了既有资料(尤其是二手数据)的局限性，另一方面也说明，对于民族主义这样的复杂概念，我们永远也无法穷尽它的所有内涵。</p>\n<p>如上文所言，我们主要关注民族主义的负面含义。参考民族主义的既有研究，我们选择“中国在领土和贸易纠纷等外交问题都是其他国家首先挑衅而引起的”(简称“他国挑衅”)、“条件允许的话，应该通过武力统一台湾”(简称“武力统一”)、“如果爱国的话就必须抵制日货”(简称“抵制日货”)、“国外敌对势力亡我之心不死，中国的很多问题都是他们在背后搞鬼”(简称“敌对势力”)这四个问题作为测量潜变量“民族主义”的指标(即显变量)。我们认为，这四个问题能够较好地反映受访者的民族主义情绪。同时，这组问题涵盖了外交、内政和经济等不同维度，具有较好的代表性。</p>\n<p><strong>（</strong><strong>2</strong><strong>）爱国主义</strong></p>\n<p>爱国主义和民族主义同为具体政治态度层面的变量，两者之间的联系不宜被视为因果关系，因此爱国主义并不在我们对民族主义的解释框架中。然而，基于本文的研究目的，我们依然十分关心爱国主义和民族主义之间的联系，因此我们会在主体解释框架之外重新构建只包含民族主义和爱国主义的相关性模型。</p>\n<p>与民族主义相对，我们选择“我为中国拥有悠久的历史和璀璨的文化而骄傲”(简称“历史文化”)、“每当升国旗奏国歌时我总是觉得这一刻很庄严”(简称“升旗庄严”) 、“作为中国人我很自豪”(简称“国人自豪”)这三个问题作为反映潜变量“爱国主义”的测量指标。</p>\n<p><strong>（</strong><strong>3</strong><strong>）信息接触</strong></p>\n<p>信息接触是本文解释框架中最为上游的自变量。现有体制下，尽管国内信息传播受到政府管控，但不同渠道的信息在属性上存在差异。简单来讲，这种差异显著特征就是官方和非官方之别。在问卷中，以问题“请问您主要通过哪些渠道来获取时政类消息和评论? 频率如何?”调查了受访者接触不同信源的频率。根据研究需要，我们将“央视、新华社、人民日报的时政分析报道(含微博及微信公众号)”“观看各地方电视台的时政新闻节目”“政务类门户网站、微博或微信公众号发的新闻(如中纪委网站)”和“购买报纸阅读时政新闻”作为反映“官媒接触”的潜变量; 将“通过小道消息或朋友聊天获得的政治内幕、消息”“新浪微博、非官方的微信公众号、荔枝电台等自媒体平台新闻”“阅读专业杂志的时政、社会问题报道和分析(如《南风窗》等)”“天涯社区、凯迪社区、铁血社区等专业论坛或网站的时政帖子”“Twitter、Facebook、BBC、多维等外媒渠道”作为反映“非官媒接触”的显变量。</p>\n<p><strong>（</strong><strong>4</strong><strong>）威权人格</strong></p>\n<p>威权人格是本文解释框架中第一个中介变量。参考奥特迈耶的RWA 量表，我们从对权威的服从、对不服从者的批判和对传统价值的坚守这三个方面出发，选择“对那些挑战政府权威和现有社会秩序的群体和闹事者必须予以严惩”“政府领导就像大家庭的家长，任何人都应该服从他们”“服从和尊重权威是孩子们应该学习的最重要的美德”“尊崇我们的儒家传统文化和习俗很重要”“即使父母的要求不合理，子女也应该照办”这五个问题作为反映“威权人格”的显变量。值得注意的是，威权人格理论直接起源于学者对纳粹德国历史的研究，目前在西方保守主义研究中的应用已经十分广泛。也有部分研究表明威权人格在东亚各国(地区)都较为普遍。然而，很少有文献直接将威权人格理论应用于当代中国的情境中。那么，是否有必要将威权人格理论引入中国政治研究呢? 中国国民的威权人格在地区内又处于什么样的位置呢? 为此，我们进行了一个简单的描述和比较。结果如图3所示: 中国大陆公民的威权人格在地区中处于中等程度，低于柬埔寨、印度尼西亚、马来西亚、越南、泰国，高于蒙古、菲律宾、新加坡、韩国、中国香港、中国台湾和日本。可见，国家(地区)的经济发展程度和自由民主程度与威权人格存在一定的负相关关系。因此，无论是基于中国目前的威权人格情况，还是中国的现代化和民主化进程，我们都不能忽视威权人格对政治态度的影响。</p>\n<p><img class=\"aligncenter wp-image-622462\" src=\"https://chinadigitaltimes.net/chinese/files/2019/11/640-300x221.png\" alt=\"\" width=\"500\" height=\"368\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/11/640-300x221.png 300w, https://chinadigitaltimes.net/chinese/files/2019/11/640.png 752w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><strong>（</strong><strong>5</strong><strong>）意识形态</strong></p>\n<p>意识形态是本文解释框架中第二个中介变量。沿用笔者在系列文章中的做法，我们从政治、经济、历史三个维度出发，选择“人权高于主权”“毛泽东犯的错误相对于他的功绩来说是微不足道的”“世界上并不存在自由、民主、人权等所谓的‘普世价值’”“土地产权应该归个人而不是国家”“关系到国家安全和其他重要国计民生的领域，必须由国有企业掌控”这五个问题进行因子分析，最终得到“意识形态”因子。其中第1、4个问题为典型的“右派表述”，而第2、3、5题则为典型的“左派表述”。</p>\n<h3></h3>\n<h3><strong>四、研究发现</strong></h3>\n<p>&nbsp;</p>\n<p><strong>（一）相关分析</strong></p>\n<p>如前所述，在中国的政治社会化结构和思想教育体系中，爱国主义教育往往不能和民族主义相区别，而爱国主义教育也往往藉由民族主义情感来实现，因此我们认为，在此种体制下普通民众的爱国主义情感和民族主义情绪之间必然存在一定关联，即两者相关。为此，我们根据问卷调查数据对这一假设进行检验。</p>\n<p>如图4 所示，简单的相关分析表明，在0.05的显著性水平上，网民的爱国主义和民族主义情感之间存在中度相关。结合生活经验不难发现，这种相关性很可能源于不恰当的爱国主义教育。</p>\n<p><img class=\"aligncenter wp-image-622464\" src=\"https://chinadigitaltimes.net/chinese/files/2019/11/640-1-300x94.png\" alt=\"\" width=\"500\" height=\"156\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/11/640-1-300x94.png 300w, https://chinadigitaltimes.net/chinese/files/2019/11/640-1-768x240.png 768w, https://chinadigitaltimes.net/chinese/files/2019/11/640-1.png 946w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><strong>（二）因果分析</strong></p>\n<p>如前所述，既有研究已经充分说明信息接触可以影响民族主义，而威权人格可以影响意识形态。因此，在本文中，我们不再重复对这些相关关系的检验，而是直接探究更为复杂的因果机制。换言之，本文的目的在于寻找一条不违背一般逻辑又满足数据结果的因果路径。</p>\n<p>为此，我们建立了如下一组结构方程模型，试图探究民族主义生成的完整因果机制。为了便于浏览分析结果，模型中的显变量和误差项均未显示在图中，完整的结构方程模型可参见附录。在模型1中，我们将威权人格和意识形态作为两个独立的中介变量，设定它们平行地对信息接触起到中介作用，同时设定信息接触对民族主义也有直接影响。然而，模型拟合结果表明，威权人格、官媒接触、非官媒接触对民族主义的直接影响接近于0，只有意识形态能直接而显著地影响民族主义。模型1未考虑威权人格和意识形态之间的关系。既有文献表明，威权人格越高的个体，其意识形态就越偏左。我们推测，意识形态很可能在威权人格对民族主义的影响中也发挥了中介效应。因此，模型2中我们加入了“威权人格→意识形态”的路径，删去了“威权人格→民族主义”的路径。然而，在这种设定下，信息接触对民族主义的直接影响仍然十分微弱，且无法通过显著性检验。我们认为，信息接触和民族主义之间很可能并不存在直接因果关系。因此，在模型3中，我们删除了“官媒接触→民族主义”和“非官媒接触→民族主义”这两条路径，恢复了“威权人格→民族主义”的路径。然而，威权人格对民族主义的直接影响仍然在统计上不显著。因此，在删去这条路径后，我们得到了模型4，即最终的因果机制模型。</p>\n<p><img class=\"aligncenter wp-image-622465\" src=\"https://chinadigitaltimes.net/chinese/files/2019/11/1-16-300x180.png\" alt=\"\" width=\"500\" height=\"300\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/11/1-16-300x180.png 300w, https://chinadigitaltimes.net/chinese/files/2019/11/1-16-440x264.png 440w, https://chinadigitaltimes.net/chinese/files/2019/11/1-16.png 594w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><img class=\"aligncenter wp-image-622466\" src=\"https://chinadigitaltimes.net/chinese/files/2019/11/2-11-300x175.png\" alt=\"\" width=\"500\" height=\"292\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/11/2-11-300x175.png 300w, https://chinadigitaltimes.net/chinese/files/2019/11/2-11.png 553w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><img class=\"aligncenter wp-image-622467\" src=\"https://chinadigitaltimes.net/chinese/files/2019/11/3-10-300x161.png\" alt=\"\" width=\"500\" height=\"268\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/11/3-10-300x161.png 300w, https://chinadigitaltimes.net/chinese/files/2019/11/3-10.png 583w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><img class=\"aligncenter wp-image-622468\" src=\"https://chinadigitaltimes.net/chinese/files/2019/11/4-8-300x162.png\" alt=\"\" width=\"500\" height=\"271\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/11/4-8-300x162.png 300w, https://chinadigitaltimes.net/chinese/files/2019/11/4-8.png 595w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<section class=\"\">最终模型(模型4)的拟合结果如下:卡方=1652.990(p=0.000);CMIN/DF=7.724;</p>\n<p>RMSEA=0.053;AIC=1822.990;NCP=1438.990;CFI=0.911从各个参数来看，基本可以接受。在这一模型中，民族主义78%的变异被成功解释，而解释路径可以分为两种，即“信息接触→威权人格→意识形态→民族主义”和“信息接触→意识形态→民族主义”。在第1条路径中，信息接触经过了心理人格和意识形态两次中介，最终才到达民族主义这一具体政治态度。在第2条路径中，信息接触只经过了意识形态的一次中介就到达了民族主义。从回归系数来看，第1条路径比第2条路径更为普遍。威权人格在中国政治文化中扮演着举足轻重的作用，是中国政治体制的文化和心理基础，而中国的政治体制则反过来强化了这种人格特征。这种排外的、保守的、盲从的、进攻性的人格特征同时也是形塑左—右意识形态立场的心理根源。而本模型中的中介效应也支持了这一观点。</p>\n<p>从更为一般的角度来看，这一结果说明，个体的威权人格在很大程度上<strong>决定</strong>了他们如何看待世界和接受信息，个体的意识形态则有力地帮助人们认识世界和简化信息。经过了这两个环节，个体接触到的信息才会作用到他的具体政治态度。当然，这些具体的政治态度也受到其他因素的影响。另一方面，这个结果也说明，当代中国民众的民族主义倾向具有深厚的心理根源，绝非一朝一夕就能改变。</p>\n</section>\n<section>\n<section class=\"\"></section>\n</section>\n<section class=\"\">&nbsp;</p>\n<h3>五、结论与思考</h3>\n<p>&nbsp;</p>\n<p>结构主义者往往强调宏观制度或社会结构对个体行为与态度的决定性作用。如果说结构会对个体产生影响，那么信息则是连接宏观结构与微观行为和态度之间的桥梁。以往对中国民族主义的解释基本是一种结构主义的分析范式，这是一种整体主义的(holistic)分析方法。整体主义的分析方法在理解作为整体的中国民族主义的形成和发展时是有帮助的，但是在研究当代中国民族主义时，我们既要看到其之于历史、之于世界的独特性，也要看到其内部的复杂性和矛盾性。如果简单地从一个国家的宏观结构(政治体制或者社会文化)来分析个体的行为和态度的形成根源，那么很容易陷入研究方法上所说的“生态学谬误”。本研究认为，处于相同结构下的个体在接收同样的信息后表现出不同的态度与行为，原因不在外在的结构，而在个体的内在差异。这一差异集中体现在个体的威权人格与意识形态立场之上。</p>\n<p>本文通过对网民的问卷调查数据探究了当代中国民众的民族主义及其形成。首先，我们从理论上区别了爱国主义和民族主义这一对相关概念，同时又在实证上证明了他们的相关关系。其次，在前人研究的基础上，我们发现了信息接触对民族主义影响作用中的中介变量，正是这些中介变量造成了个体在民族主义态度上的差异。结果表明，信息接触并非直接影响个体的民族主义倾向，而要通过威权人格和意识形态的传导。换言之，在信息对具体政治态度产生影响的过程中，个体的心理人格和一般性政治态度起到了重要的中介作用。因此，相同的信息很可能对不同的个体产生完全不同的影响。包含民族主义框架的官方宣传对于威权人格高、意识形态偏左的个体而言很可能强化了其既有的态度，而威权人格低、意识形态偏右的个体很可能会漠视这些信息，甚至会产生逆反心理。我们也相信，不仅仅是民族主义态度，在其他一些类似的诸如外交、社会福利、维稳和维权等政治议题的态度的形成过程中，人格与意识形态也会发挥着重要的中介作用。</p>\n<p>然而，外部信息往往藉由个体内在特性方可发挥作用并不意味着政治系统生产出的带有强烈的排外和国家至上主义的信息无足轻重，它们往往是民众在舆论或政治态度上的导火索或触发器，使得平常隐藏在个体头脑深处的动机和态度迸发和凸显出来。一个充满敌对、排外、不宽容的舆论和信息环境，会将身处其中的个体的威权人格最大程度唤醒，进而从整体上将社会氛围推向极端民族主义，那些不同观点者将被压抑并可能最终被消灭。藉由民族主义滋生和点燃的爱国主义，也是近现代以来纳粹德国、日本军国主义等国家侵略和扩张的心理和文化基础。因此，对民众爱国主义情感的培养不应通过培育民族主义情绪的方式来实现，我们有必要对这种爱国主义培养方式的负面影响保持警惕和反思。这种极端民族主义情绪和行为也与当前中国在国际社会中试图建立的负责任大国形象不相符合，很可能会加深其他国家对日益强大的中国的恐惧感和戒备心理。因此，当前中国民众在众多政治外交议题和舆论热点上的民族主义倾向很可能会成为中国外交和国家形象的负资产。</p>\n<p>&nbsp;</p>\n</section>\n<p><img class=\"aligncenter wp-image-622470\" src=\"https://chinadigitaltimes.net/chinese/files/2019/11/全方位-300x184.jpg\" alt=\"\" width=\"500\" height=\"307\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/11/全方位-300x184.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/11/全方位-768x471.jpg 768w, https://chinadigitaltimes.net/chinese/files/2019/11/全方位.jpg 1002w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<section>\n<section>\n<section>\n<section class=\"\">责任编辑：张潇丹 一审：陈鑫  二审： 王铮</p>\n<p>文章来源：《清华大学学报(哲学社会科学版)》2019年第3期</p>\n</section>\n</section>\n</section>\n</section>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong>CDS档案 | <a href=\"https://chinadigitaltimes.net/space/民族主义\">民族主义</a></strong></p>\n<p>&nbsp;</p>\n","author":1067,"categories":[18271,10466,38912,38944],"tags":[20562,21827,10419,13938,39346,9375,38810,9481]}