{"id":622677,"link":"https://chinadigitaltimes.net/chinese/2019/11/李思磐-中国大陆自由主义者为何不支持女权主义/","date":"2019-11-22T17:08:11Z","modified":"2019-11-22T17:08:11Z","title":"李思磐 | 中国大陆自由主义者为何不支持女权主义","content":"<p>2012年11月，针对欧盟司法专员卫维恩‧雷丁(Viviane Reding)提案欧洲上市公司保证非执行董事职位的女性比例，上海的一位媒体评论员在《南方都市报》发表了一篇评论 。这篇评论四分之三是叙述立法分歧、双方的观点与政策的脉络，而在文章末尾，作者才亮出了他的观点：“就我个人而言，似乎更倾向于消极的法律观，在我看来，个人自由是一切权利中最重要的权利。新道德和新价值只有在一个社会中被选择，才是值得追求的，也才是真正有效的。”虽然提案和投票本身就是社会作选择的过程，但在这里，作者似乎暗示，性别平权不可能是社会自发选择的结果。</p>\n<p>这篇评论在网路转载的标题为“对不起！我们不需要政府指派的女董事”(立法规定被置换成了“政府指派”)；文章甚至提到，“事实上，……针对这个问题(促进性别平等)的立法可以无穷尽地细分下去，直到它剥夺人们绝大部分自由。”</p>\n<p>引述这个例子来说明中国自由主义与女权主义的关系，是因为这个“用自由反对平等”评论框架，把平权(利)诉求等同于政府的扩权(力)行为，并不是个别论者的孤例，1990年代以来，在印刷媒体和网络平台上参与公共讨论，用“自由”来反对平等和反歧视主张，并拒绝增进社会福利的自由主义知识分子屡见不鲜。</p>\n<p>平心而论，前文的作者算是面对性别议题尚能保持君子风度的男性媒体写作者。我看到过更让人忧心的。一家非常杰出的都市报评论部在2005年开始发展以社科背景写作者主创的“时评”文体、并成为最受自由派知识分子青睐的平台时，它发表了两篇与性别相关的评论。一篇认为北大小语种专业提高女生录取分数线、降低男生录取分数线并不是性别歧视，中间许多让一个对平等价值敏感的人惊愕莫名的论断，例如“只有女人办外交是代表女儿国还是代表中国”、“女生分数高只是因为善于死记硬背”。另一篇，则几乎是用“戏说”的方式，批评中国第一次将反对性骚扰法条写进妇女权益保护法是“无厘头” 。在去年夏天，《南方都市报》针对“上海地铁二线事件” 发表了秋风的评论〈礼俗优先于权利〉，事实上是支持地铁公司要求女性“自重”来免于骚扰的观点；而《南方周末》网站则在评论板块推荐了这篇文章。</p>\n<p>从媒体这种速食文化表现入手来批评当代中国自由主义，可能对自由主义学者并不公平。不过，1990年代中国的政治自由主义思想“浮出水面”与中国新闻改革息息相关。1990年代，中国官方的新闻市场化改革给财政无法支撑的媒体“断奶”，鼓励它们从市场求生存，一些媒体不得不从“党的喉舌”转向服务于受众，自由主义知识分子既借助于新涌现的市场化媒体如“南方报业”和《财经》、“财新”等寻求“新闻专业主义”角色的媒体平台进行思想传播，又伴随这些媒体的成长，为其培养了对政治社会问题有着广阔思考的后备人才，并且成为支撑“新闻专业主义”成长的意识型态基础。保卫私权、捍卫个人自由、以法治国以及问责政府或“追问制度”，已经成为无论是新闻还是评论的主流框架。</p>\n<p>在这个意义上，中国传媒领域新的典范，是以自由主义基本理念为意识型态的基础，已经是不争的事实。因此，由中国大陆的自由主义学者所传播和阐释的自由主义理念，其内在的偏差，也必然深刻地影响了传媒的偏向。</p>\n<p>偏向一方面可能是传播的本质。因为大众传媒的文体特点本身无法容纳周密细致的论述，可能导致一种学术思想被简单地、甚至标签式、口号式地传播；另一方面，对名人和媒体熟脸孔的聚焦，也会导致部分知识分子的观点被放大。因此，就传媒表现来指出中国大陆自由主义偏差的任务是艰难、难免有漏洞的；大陆自由主义内部，毕竟并非如大众传播所呈现的那样铁板一块。譬如，秦晖始终希望能够提醒自由主义学者重视社会平等的取向，而张千帆等宪法学者则参与反性别歧视行动，崔卫平则更具有人文视野，她(几乎是媒体上可见的自由主义学者中唯一的)对中国本土的性别文化与等级制的纠缠有很深的洞见。</p>\n<p>但无论如何，中国大陆自由主义确实表现出了他们的倾向性，这种倾向性在大众传播中更加明确、影响更加深远。我常常疑惑：为什么中国大陆的自由主义者，会认为人权概念应该优先于女权，甚至消解女权的必要性？为什么他们都相对鄙薄(经济与社会层面的)平等的价值、认为自由和平等相冲突而不能兼顾(惯常说法是平等伤害自由，“走向奴役之路”)？为什么中国大陆的自由主义者无法理解性别人权议题，并且时时站在性别平权的反面？</p>\n<p>我试图从以下几个方面来解答这些问题：西方自由主义理论与女权主义理论之间原本存在的紧张，在自由主义被中国知识分子“拿来”的过程中被照单全收；在中国后社会主义阶段的剧烈历史变迁中，中国男性知识精英成为受益者，却缺乏对自身社会位置的敏感和性别特权的自省；与此相关地，中国大陆自由主义者在特殊的政治经济环境下，固执于特定的阶级认同和精英思维，对于社会经济平等议题有意回避，甚至将其视为不成功的社会主义实验的一部分或与之对立的左派阵营的主张，因此平等议题，尤其是阶级与性别议题，受到了自由主义的排斥。但与此同时，中国女权主义发展也存在自身的问题——例如与国家之间的合作大于问责，女权议题和其他社会运动普遍表现出的非政治化倾向，以及缺乏与其他社会思潮的理论对话与批判，在在都造成了自由主义与女权主义的疏离。</p>\n<p><strong>“人权”与“女权”</strong></p>\n<p>我本人与从事性别研究或是女权运动的朋友们有着高度雷同的经验，就是不止一次面对自由派友人——多是学者和媒体人的质问：“人权就够了，为什么还要主张女权？”“没有人权，怎么会有女权？要争取女权必须在有了人权以后。”“中国的女权已经走过头了。”</p>\n<p>这些质问隐含了两个问题。一，中国的自由主义者，对于人权的理解有偏，仅仅将人权视为一种抽象的、原则性的，通常是指民主政治前提下的“均质的”政治权利；他们并没有把人权视为针对个人克服各种社会压迫与歧视而进行生活各种运作(functionings)的能力(capabilities) 所提供的保障，而由于每个人身处的先天条件和社会结构并不一样，所以人权所提供的保障必须因人、因处境及需要不同而呈现多样的内容。二，更糟糕的可能是，在很多人的心目中，“人”的想像仍然停留于古典自由主义的有产阶级男性假设，女权被视为不属于公共领域的私人和“特殊”的议题(正如麦金侬喜欢说的：“女人” 尚无法用来称呼一种作为人的方式)，在现阶段缺乏重要性，或至少是在实现了政治民主化之后的“第二阶段”的议题。至于女权过头论，我会在后面详谈。</p>\n<p>女权主义与自由主义之间的紧张，并不是中国的独特现象。为什么自由主义的理论概念一方面可以用来为性别平等辩护，一方面又往往用来反对女权，女性主义政治哲学家从基本理论概念到方法论，已经提出了很多批判。</p>\n<p>尽管内部有着复杂的辩论，自由主义的基本原则大致是：理性和自利的个人；自治的个体和个人主义；个人自由和私权的保障；平等与社会正义。女权主义的很多诉求，都和自由主义的两项基本价值——个人自主与平等——分不开。而自由主义的基本制度设计，在历史上，也是大大提升了两性平等(如基本权利、政治参与权、工作机会平等)的。在这个意义上，自由主义和女权主义并不是对立的；相反，不少女权主义学者都认为自由主义的基本价值对于女权主义非常重要，或者说自由主义与女权主义共用某些基本的原则，尤其是个人作为平等与自由的存在，必须从生而由之的等级束缚中解脱的愿景 。</p>\n<p>不过，女权主义者不约而同地指出自由主义理论尚存的诸多不足之处，并在与自由主义思想家的辩论中，帮助其完善和深化了自由主义的思想体系。</p>\n<p>首先是，自由主义将社会生活截然二分为公、私领域，前者包括政治生活与市场，后者包括私人关系与家庭；前者是男性主导的领域，而后者是个人社会化同时也是性别化的学校、妇女受到父权压迫的场所，并且家庭领域的性别分工直接影响到妇女投入社会工作的“能力”。这时候，自由主义无意挑战私领域中的不平等，实际上是它与性别等级制度言和的一种方式；从而妇女所面临的压迫和屈从地位，被排除在政治领域的考量之外 。这种二元对立导致了的对妇女权利和家庭领域正义的排除，正是女权运动要反对的目标。女权运动第二波“个人的就是政治的”、“性政治”呼求出现，是女权主义对自由主义公╱私二分逻辑的集中反思。</p>\n<p>再如对古典自由主义理论的理性、自利的人的假设，其实架空了人们的行为难以脱离的社会结构。如施瓦兹曼认为，自由主义理论的抽象化，遮蔽了特殊的社会结构所造成的权力、财富的不平等；自由主义的个人主义，更倾向于将个人视为独立的、自主的选择者，而不是存在着压迫与被压迫关系的群体成员 。奥金表示，这个抽象的假设对于性别隔离的现实中人们的真实情况没有说明力；男尊女卑的性别制度的社会化过程和角色期待，通常让妇女更倾向于不主张自己的公平的份额，更倾向于将其家庭成员的需要列为考虑的优先选项；甚至为了家庭承诺而改变自己的整个生命过程 。</p>\n<p>此外，麦金侬指出，相对于为被压迫的弱势群体赢得平等，权利的效应更多是维护现存的权力结构。“那些对他人拥有权力的人常把他们的权力叫『权利』。” 社会变化、政策调整会侵蚀重要的“权利”，往往是既得利益者的典型说辞。</p>\n<p>以上尽管是国外学者的讨论，但基本上也说明了在中国自由主义与女权主义之间的疏离。公私领域二元论，很好地解释了为什么很多妇女权利相关的议题如家暴与婚内强奸，很少受到自由主义知识分子的关注(最近性别学者方刚召唤微博的男性名人参与推动反家暴立法，却无一人参与，即是一个例证)；与此相关的，性别不平等被当成一种合理的差异，借口“差异”与“多元”，为机会的不平等进行辩护。此外，在网路空间主要由男性学者发起反对计划生育政策的议题，只强调在捍卫家庭的私权的前提下，反对国家暴力，要求将生育权还给家庭(而非妇女)，却不讨论妇女在父权家庭压力下被迫多次生产以求男胎的现象，并且还直接从美国引进了反堕胎议题，企图以胎儿人权的名义，干涉妇女的自由选择权。自由主义论述对于仅在政治权利上平等的“自由人”之间仍然存在的权力关系习焉不察，于是，职场性骚扰和性侵害议题并没有被当作一个权利议题来讨论，因为以自由主义的眼光来看，在没有暴力胁迫的前提下，人们是有自由意志的，那些受害的女性是因为“自身的原因”而招致恶果。</p>\n<p><strong>男性知识分子：缺乏自省的性别红利受益者</strong></p>\n<p>正义在家庭、工作场所这些不透明的场所止步，以“私领域”和“企业自主管理”为口实压制妇女人权，也许如纳斯鲍姆所言，并非自由主义本身的问题，而是某些自由主义思想家没有将自由主义理论思考贯彻到底的结果——他们在这些领域事实上不够“个人主义”，而是将一些集体或者机构的整合与和谐视为高于某些个体的权利，没有追问其中每一个个体的权利实现状况如何。譬如，关于家庭，自由主义思想家没能如此追问，纳斯鲍姆的推论是，也许他们关注的是男性的自治与自由，希望在这些领域给男性留出足够的余地 。</p>\n<p>因此，除了学理层面原因，男性知识分子整体缺乏对男性精英性别特权的自我反省，可能是自由主义对女权议题表现疏离和反动的主要原因。不过，必须强调，在中国大陆，对女权不友善，对中国妇女解放的历史真相不了解也没兴趣了解，是中国当下新左、自由主义和文化保守主义几种思潮共同的特色。</p>\n<p>中国的市场化改革，尤其是1990年代以后，如果从所带来的社会性别影响评估，是一种资本主义父权统治形式的复兴。在市场经济的发展过程中，国家以避免“单位办社会”的效率理由，大举撤出社会福利领域(如单位食堂、托儿所、幼稚园纷纷停办，但主要集中于企业，政府机构仍然保持这些福利)，对妇女的影响极为不利。一方面是国企改制带来女工为主体的失业问题，另一方面是缺乏权益保障的年轻未婚女工占据沿海工业区流水线七成比例。在这个过程中，劳动重新被性别化(已婚留守妇女支撑的农业和农村社区；流水线生产和商业、服务业使大量性别岗位出现)；另一方面，则是市场所需要的消费主义话语兴起，成为对女性传统家庭角色扮演、身体形象追求上的“女人味儿”性别话语的强大载体，形成强大的规训力量 。</p>\n<p>市场确实也使个人权利和私人生活领域重新有了正当性，但另一方面，在国家女权主义框架下妇女问题是有公共性的(虽然被当成阶级解放的一部分)，在改革之后则被重新打回私领域。城市女工下岗，农村妇女失地，妇女政治参与不足，职场歧视、劳动权受损和性骚扰越演越烈，熟人性侵害和家暴惩治不力，对于妇女而言，这些问题既是个人困境，也是需要政治解决的结构性问题。</p>\n<p>可是，这些政治问题在大多数关心公共议题的男性知识分子那里是看不见的；他们更倾向于认为中国女权“过头”——超前，或者淩驾于男性。中国的知识分子阶层，尽管一部分在政治上受到打压，但进入1990年代，随着国家进一步将教育、医疗等公共福利体系市场化，1980年代曾经出现的“脑体倒挂”迅速变成了“知识改变命运”的中国梦。比起工农阶级，知识分子在经济改革中受益更多。在一个性别歧视仍然严重的社会，当女性相对被剥夺，男性知识分子就成为重新性别化的劳动和私人领域的受益者。</p>\n<p>当然，劳动和私人领域的重新性别化过程不是自然而然产生的。在对国家旧有体制提出批判的同时，男性知识分子唯一不曾批判的，是自己在其中分享红利的性别制度；事实上，他们认为性别红利还太少，并归因于社会主义阶段的妇女解放，认为那应该作为失败的社会主义实验的一部分，予以彻底抛弃。1994年，中国社会学界最重要的学术刊物《社会学研究》刊出社会学家郑也夫的文章〈男女平等的社会学反思〉，认为中国的妇女解放，是国家以“一种强大的行政力量，通过扶助弱者压制强者，干扰破坏着家庭中强者和弱者的正常分工。甚至使得弱者误以为自己不弱，强者丧失了应有的自信心” 。他认为，男女平等是一种牺牲效率来照顾公平的做法，男女同工同酬“是荒诞的平均主义原则”；“政治推动的中国妇女解放”，“ 使中国『失去了』男子汉”，“也使中国失去了自己的女性”，并导致中国“混乱无序” 。</p>\n<p>值得注意的是，彼时郑也夫提出“平等是权利，而不是结果”，社会在女子的态度应该是“上不封顶，下不保底”，也就是对其成就“不施以人为的压制”，“也不施以人为的扶持”；这不啻是说，不可以通过制度保障实质平等。这其实是中国式自由主义思想的共识——如刘军宁就说：“自由主义对平等的理想既十分同情，又十分警惕。它信奉的是权利的平等，不是结果的平等。” 而在郑文引起的社会学界大讨论中，另一位社会学家孙立平则主张，解决中国当时就业问题代价最小的手段，是让占据工作岗位的妇女回家。当时，“效率与公平”是讨论经济改革的热门词汇。牺牲对女性的公平，来成全市场化改革条件下的“社会的效率”，在男性知识分子中很有代表性。</p>\n<p>这样的“自由”论述，是对公有制时期缩小阶级和性别等级实践的反弹和颠覆。原有的制度固然缺乏资本的效率，但是为了恢复“效率”，却完全不惜牺牲作为“她者”的女性已经取得的职业空间和社会地位(这对于女性来说，既是平等，也是自由)——在这儿，自由主义成为一部分人“增加自己红利”的舆论武器 ，被用来扩大市场经济时期的性别等级。</p>\n<p>没有迹象表明关注制度问题的男性知识分子，在性别等级扩大问题上比1994年有多少进步。如果仔细梳理主要自由主义知识分子的文章，关于女性权益、性别公正的文章几乎没有，而对妇女解放、性别人权却误解甚多。从一些只言片语，大致可以了解男性知识分子对性别议题的态度。如，甘阳曾提到性别、种族、同性恋和酷儿理论，都是“鸡毛蒜皮”；秋风也曾提到过跨性别议题是西方人设定的议题(尽管中国跨性别群体真实存在，并且相关的民间行动已经成规模) 。自由派专栏作家许知远曾在一篇随笔里如此提到中国妇女解放：“在上个世纪的后半叶……生硬的女权主义者拚命挤压着女人身上的芬芳的汁液，把她们变得勇敢却干燥起来，她们错误地把男性化的行为与倾向理解成坚强。”他也在一个青年研习营任导师时，明确表示不喜欢女权主义对男权文化的批判，原因是不欣赏所谓“受害者心态”。这显然是源自于对中国妇运历史的反感。这段历史导致了大批妇女获得平等就学就业机会，在众多领域成为挑战男性精英垄断权的社会力量 ，因此成为当代男性精英焦虑的源头之一。</p>\n<p>如果说专门著文谈性别，我所看到的只有两位自由主义男性知识分子。一位是最近转型为国家—民族主义者的摩罗，2007年曾经在《南方周末》文化版发表长文，批评中国的妇女解放伤害了妇女的“母性”；同样地，他对妇女运动字里行间充满怨气，认为“也许近代以来的妇女解放运动是导致这种(母性)倒退的重要原因”。 无独有偶，秋风也在报纸撰文，建言育婴假，不过他强调：“做到这一点的关键是打破现代迷信，女性的第一角色不是劳动力，而是女性、母亲。”这些男性知识分子对女性社会角色的理解是本质论的；他们除了“保护母性”之外，对中国女性面对的歧视全然无感，并且对她们应该拥有与男子平等的权利和机会全然漠视。早在一百多年前，小弥尔就曾经断言，将一切奴役、统治的关系，包括性别不平等，归咎于“自然”与“人性”，是既得利益者捍卫其利益的通用借口 。但遗憾的是，古典理论家对性别平等的关切并未被中国的自由主义者重视。希望将妇女群体固定到本质化的家庭角色上的秋风和摩罗，事实上都告别了自由主义，而更多的大陆自由主义学者，对性别议题不置一词，或者如小弥尔批判的那样，将性别差异造成的权利不平等自然化。这似乎确实印证了女权主义圈子的朋友们的老生常谈：“对性别议题的态度，能够检验一个人是否是真正的自由主义者。”</p>\n<p><strong>“中国特色的自由主义”</strong></p>\n<p>前述的自由主义面对差异的短板，中国自由主义照单全收。然而，如前文所述，女权主义与自由主义本身又有亲和的一面，自由主义政治实践在历史上对女性和其他弱势群体起到了扩权作用，正如奥金所说，自由主义对等级制的拒绝和强调个体自由与平等，对于女权主义是至关重要的 。此外奥金也强调罗尔斯的正义理论为女权主义对自由主义的批评设置了一些概念工具，如“原初状态(original position)”。总之，自由主义的新发展，有利于接纳女权主义的批判，或者嫁接女权主义的价值与方法论，进行更加多元化的修正——罗尔斯《作为公平的正义》即是这种修正的努力。</p>\n<p>自由主义理论家中，与女权主义有着较多“重叠共识”或者至少是对话基础的，首推德沃金和罗尔斯两位。然而，这两位因为其对实质平等的强调，却基本上被排除出(大众传播的)中国自由主义主流的视野。虽然中国自由主义内部也存在多元分野，如秦晖就力图调和左右立场形成共识；但通过新兴市场化媒体和网路传播的自由主义理念，仍然较集中于自由至上主义。</p>\n<p>我认为秋风 所描述的中国政治自由主义与经济自由主义互为表里，至少在1990年代是事实。政治与经济自由主义都推崇个人自由、自由市场和法治等原则，这也是政治自由主义在1990年代在一定程度上得以自由传播的原因。“有中国特色的社会主义”强调左和右的风险都在，但主要是反左。因此，当自由主义者在媒体上反思乌托邦、反思文革和法国大革命，仍然能够有一定言论空间；以反思文革、平均主义、极权主义为起点的“有中国特色的自由主义”的传播，在备用西方理论的过程中，重点不免集中在个人自由和警惕利维坦，将平等、社会福利视为不成功的共产主义实验的产物，予以回避。</p>\n<p>譬如，任剑涛认为 ，不能因为新自由主义 强调社会公正，兼顾自由与平等的价值，更容易回应中国的政治现实，或者更接近知识分子的道德理想，便加以采纳。他从西方先自由、后公正的“历史—逻辑次序”，推断中国也必须在有了自由权利的基本制度保障——自由民主宪政——之后，才能继续考虑公正的价值。这也能解释，为何“有了人权才会有女权”(在这一点上，这些自由主义者同男权共产主义者如出一辙：“先有阶级的解放然后才有妇女的解放”是男权共产党人的经典论点)。而刘军宁的美国式保守主义立场更是为人熟知。他最近直言周保松推崇罗尔斯正义理论、批判市场对自由产生妨碍，不是“正宗”的自由主义者，而笔者也曾耳闻一些自由派媒体人认为罗尔斯“不是自由主义者，而是社会主义者”(在中国一些自由派那里，社会主义似乎已经成为一个污名的标签，或不假思索一定要从社会政治蓝图中排除的选项)。</p>\n<p>1990年代末的自由主义和新“左”派辩论中，自由主义被自己的敌人塑造的特点更加明显，成为相对应的“有中国特色的自由主义”。到现在为止，他们中间的一些人仍然认为平等和社会福利是“左派”禁脔。他们相信存在着一个纯粹的、在资源配置上几乎无所不能的“自由市场”，对社会公正的诉求充满警惕与怀疑，唯恐带来共产主义和极权政治的复辟，却不能理解，在威权国家一手缔造的既缺乏独立性又缺乏足够社会规制力量的中国式市场经济下，社会公正不仅对于每个个体是有意义的，并且是国家顺利走向民主化的根基。</p>\n<p>此外，中国大陆自由主义的精英色彩十分浓厚，刘军宁和任剑涛在最近的讨论中都再次强调了政治、经济精英的作用。譬如，刘军宁认为，“自由主义的现实可行性，取决于知识精英和商业精英的结合，而且这种结合必须是双方内在需求的结合，形成了须臾不可分离的关系。”让刘军宁感到沮丧的是，“这样的关系在目前的中国还远远没有形成，现在企业家首先考虑的是和政府的关系，其次是财产的安全，再就是如何和政府继续度蜜月。”</p>\n<p>也许是来自1949年以后知识分子被收编和迫害历史的寒蝉效应，尽管企业家群体热衷于与权力结合让他们失望，中国的自由主义者仍然坚持阶级认同：他们假设了新兴的资产阶级必然成为社会变革的关键力量。虽然比较政治研究证实了这并非普世的历史规律，如Rueschemeyer等人在《资本主义发展与民主》一书提出的，资产阶级与地主阶级通常支持威权统治者，甚至反对民主化；而被支配阶级联盟的发展和动员促成了民主化。看起来，中国大陆的自由主义者对于政治变革的观点，似乎是要为了理论的纯粹性和逻辑的统一，必须舍弃现代自由主义对现代社会更为贴切的论述，而回到民主的老作坊里，只是为了建造一个“纯正古法工艺”的西方式民主国家。</p>\n<p>既然将社会变革的希望寄托于精英之间的合作互动，就可以理解为什么自由主义知识分子只刻板地从政治自由角度思考当下问题，而忽略其他非男性精英群体面对的困境的多重原因——阶级、性别、种族和文化认同，也忽视解决问题所需要的综合手段和多元的社会力量。</p>\n<p>政治经济精英主导和统治的社会改革蓝图，不考虑公正的自由民主，回避福利的有限国家，是否是资产阶级之外的中国人的愿景？这个蓝图对相对弱势的群体是有排斥性的；对于坚持女权主义立场的人，它显然不是一个理想的答案。女性在性别等级制度中的屈从地位，注定她们与同阶级的男性处于不同的竞争起点，无法从“纯粹自由市场”中得到平等机会；女性承担绝大部分劳动力和人的(免费的)再生产工作，必然使她们有更加迫切的社会福利需求。并且，女权主义认为父权压迫是通过不同的压迫力量——如政权、阶级、种族和性别压迫的交叠——而实施并且合理化，对等级制的不再追问和阶级利益上的保守，意味着这样的改革方案并非诉诸于所有人的解放，而仍为特权留出空间；无论是作为社会运动还是理论研究，女权主义都强调个体的意识觉悟，强调主体性和赋权，也就是说，强调每一个公民广义的政治参与。在这个意义上，排他的精英民主本身意味着非民主。</p>\n<p>常见的一种说法是，现在公民维权行动领域的行动者，都在践行自由主义的理念。自由主义学者在大众传播上的努力，确实启蒙了公众；在公民行动领域的行动者，与自由主义有着重叠共识：希望有一个问责的政府，有着不受国家支配的、社会力发挥作用的公共空间，以及法治体系。然而，这些维权实践背后的理论脉络非常多元，工、农和女权主义运动涉及的马克思主义思想资源，公平贸易、社区合作经济和环保运动的反资本主义全球化倾向，都超过大陆自由主义知识分子论述的范围；并且这些运动本身的理念和形式，都强调公民参与而不是精英治理。中国当代自由主义学者也许应该针对公民行动，寻找真实存在的社会变革力量，并从她们的实践中形成本土政治理论思考。</p>\n<p><strong>“中国特色的女权主义”</strong></p>\n<p>中国民间女权主义的重新出发，跟1995年世妇会以及非政府组织论坛在北京召开有直接关系。为了应对非政府组织论坛，官方催生或容忍了一批民间妇女组织，这次会议也带来中国当代NGO的滥觞。世妇会的档次以及相关交流机会，促进了跨国女权主义理论在中国的传播。一方面，以福特基金会为主的国际基金会资助在中国的高校学科体系中设置性别学程；另一方面，无论是妇联系统，还是新生的妇女NGO，都受到国际资金和跨国女权主义理论的影响。</p>\n<p>中国官方对于国际人权框架和NGO国际参与的态度，第四次世妇会是一个转折点。中国官方发现，非政府组织论坛最后并未导致国际社会对中国人权问题的责难，反而是反对西方霸权的一个平台。因此，女权主义和NGO的发展，是国家与国际社会基于策略的讲和 。从此之后，中国的NGO主要是利用国际法框架，逐渐扩展自己的活动空间。在女权行动领域，主要是利用中国在1980年签署的《消除对妇女一切歧视公约》的联合国审查机制，与官方的妇联系统合作，在不同领域增进妇女的权利。</p>\n<p>《消歧公约》诉求实质平等，并要求国家承担消除歧视的责任。无论是关于国家消歧责任，还是基于平等与人权的行动方案，大多来自国外的当代自由主义和女权主义学者的论述；也就是说，当代女权主义行动的思想资源主要来自于当代自由主义，却不被中国大陆自由主义者认可和重视，这是值得警觉的吊诡，也暗示了中国自由主义与国外自由主义思潮之间的落差。遗憾的是，即便是《零八宪章》，也并没有明列国家反歧视责任条款。</p>\n<p>另一方面，除了自由主义的主轴，中国的女权主义的行动领域也呈现了多元态势——既有政策宣导和立法游说，也有针对基层妇女的各类经济赋权和社区参与项目，还有媒体和文化领域的创新改造，以及独立发展的跨性别运动。这种多元共存的生态，导致了女权主义理论的不同流派——社会主义女权主义、第三世界女权主义和同女女权主义 等在中国的共时性——也就是说，在中国大陆以外产生在不同历史阶段和地域范围的女权主义行动和理念，在中国被同时存在、但侧重点不同的女权运动仿效和在地化。对于女权主义希望争取的这种包括政治、经济和文化权利在内的“复合的人权”，大陆自由主义的论述与之鲜有交集。</p>\n<p>中共是中国历史上第一个对妇女解放问题发表党内决议文的党派，男女平等是中共的政治正当性基础之一。加上政府对国际社会有着促进人权和消除歧视的承诺(实际效果如何是另一回事)，中国女权主义行动对政府以合作为主问责为辅(或者说以合作取代问责；除了去年刚刚兴起的“青年女权主义行动者”的一系列问责与针对大众的倡导行动)。这是目前政治架构下的策略——“在朝”比“在野”的政治力量更有动力维护性别平等。一方面高层次、全国性的政策、立法倡导项目都要嵌入国家的政策和官方意识型态，并主要由妇联组织出面，在妇联系统、国家控制的学院体制外的女权主义者非常少；另一方面体制外的女权主义者在目前基层社区受控于政府的情形下，仍然要依赖妇联的组织体系，去进行各种基层妇女经济赋权、社区政治参与和法律维权等项目。</p>\n<p>因此，中国女权运动尽量避免政治化，女权主义学者在体制内寻求最大限度的改善，在对既往体制资源进行梳理和批判的前提下，寻求与政府之间的安全的合作；体制内主要的追求妇女权利的手段，是“提高领导干部的意识”。体制内的女权学者无法提出与体制不同调的制度设想，女权运动并没有系统的理论和制度论述，因此，从政治哲学高度上与其他社会政治思潮对话的非常稀少。当然，这种与政府既有协商、又有紧张的“嵌入式行动主义”，也是当代中国社会运动的共同特点 。</p>\n<p>女权主义本身及其与国家关系的复杂性，性别平等政策和立法倡导项目运作过于“国家化”，动员群众不足，是全社会包括自由主义社群对其不了解的原因。</p>\n<p>中国女权主义目前面对的两难，一边是选择与国家合作——这意味着国际法架构的保障，但由于缺乏对政府的有效问责途径，并且不被允许动员草根力量而仅充当国家回应国际社会要求的助手，各种女权行动仅仅停留于“项目”层面，无力促成妇联和政府系统中的社会性别主流化，工作效率不彰，且缺乏机制保障；另一边是诉求政治改革，依托政治自由和法治框架提供的机会，来实现女权议程。不过，这并不是目前的中国妇运的选择：政策法律倡导者希望与政府取得互信；部分持社会主义倾向的女权学者和参与第三世界国际行动者对西方霸权疑虑重重；草根NGO只希望夹缝求存，中国主流的自由主义话语，对处于阶级、性别和民族交叉不利地位的她们遗忘最多。</p>\n<p>制度问题是难以回避的。对社会缺乏回应性的政府和妇联组织难以被民间女权行动改变，甚至妇联系统本身仍然缺乏将女性作为主体而非“帮扶对象”的意识，工作理念和手法反而强化男权观念；而法治和基本政治自由的缺乏，也让女权主义备受掣肘。这类事件不胜枚举。如马小朵在北京城郊的流动妇女社区服务机构在奥运前后不得不停止工作；又如艾晓明教授出于关注女村民政治参与的初衷进入广州郊区的太石村，最后却成为这一村民自治运动中最后一名被歹徒暴力威胁和驱逐的历史记录者；再如女权律师介入上访者李蕊蕊被非法拘押访民的黑监狱看守强奸案，却带来她们的妇女法律援助机构本身的合法性危机。这些女权行动者的故事表明，一旦跨越“帮忙”而涉嫌“添乱”，进入卖血感染艾滋、计划生育野蛮执法、基层民主或者访民等政治敏感的议题，妇女权利诉求在官方就失去了合法性。如果要将性别平权的原则一以贯之，那么不可能不考虑国家民主化的问题。</p>\n<p>一百年前，中国(男)人在一种“亡国奴”的焦虑状态中，在自卑与自强的交织中以西方为师，并且强烈批判传统父权文化，这使得女权可能成为西方先进性的一部分被接纳，成为中国现代性的一部分。男女平权曾经是大多数辛亥到五四一代政治家和思想家至少在台面上对于“建国问题”的共识；女权主义者也积极地参与各种国家论述，提出无政府主义、自由主义和社会主义等不同的政治方案。</p>\n<p>而在今天，尽管民间女权运动的国际法框架、相关论述以及诉诸于政策法律倡导的行动取向，主要是凭藉自由主义女权主义，但几乎从未得到国内自由主义者的支持；相反，希望政治进步和改革的自由主义阵营，将性别问题排斥于“建国问题”之外，暧昧地维持现状，甚至支援传统父权的复辟。这种状况的延续，意味着中国自由主义者对一半人口的平等权利主张悬置——这样的一种自由主义，对于中国到底有什么意义？反过来，女权主义应该发展出怎样的一种政治论述，来对“中国特色的自由主义”的不足进行批判？</p>\n<p>在中国当下的脉络中，女权主义和社会运动，以及自由主义之间，需要更多的对话和辩论。权利、平等与自由的理念、民主宪政的愿景，并不是自由主义的垄断。如果中国的自由主义仍然固执他们的父权、异性恋中心和亲资本的阶级立场，那么他们可能失去很多有行动能力的同盟者，更重要的是，失去一种对更合理、更多元和丰富的中国社会的想像。</p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong>CDS档案 | <a href=\"https://chinadigitaltimes.net/space/女权主义\">女权主义</a></strong></p>\n<p>&nbsp;</p>\n","author":1067,"categories":[18271,10466,38912,38984],"tags":[9050,26991,38576,9415]}