{"id":622798,"link":"https://chinadigitaltimes.net/chinese/2019/11/德国之声-声援香港遭死亡威胁-德国学生会有话要/","date":"2019-11-23T21:44:04Z","modified":"2019-11-23T21:44:04Z","title":"德国之声 | 声援香港遭死亡威胁 德国学生会有话要说","content":"<p>柏林工业大学学生委员会发表支持香港学生的声明后引发了其意想不到的剧烈反响，他们向德国之声道出原委。此外，该学生委员会虽然成为风暴中心，但他们并不是唯一一个声援香港的德国学生组织。</p>\n<div id=\"attachment_622800\" style=\"width: 510px\" class=\"wp-caption alignnone\"><img aria-describedby=\"caption-attachment-622800\" src=\"https://chinadigitaltimes.net/chinese/files/2019/11/Screen-Shot-2019-11-23-at-4.41.27-PM-e1574545315634.png\" alt=\"\" width=\"500\" height=\"284\" class=\"size-full wp-image-622800\" /><p id=\"caption-attachment-622800\" class=\"wp-caption-text\">柏林工业大学学生委员会网站</p></div>\n<p>（德国之声中文网）柏林工业大学学生委员会（AStA TU Berlin）本周在其官方网站和社交媒体账号上发表英德双语声明支持香港理工大学的抗议学生、谴责警察暴力，大获赞许和感谢的同时也引发了不少中国网民的责难。谈及发表声明的原因，该学生委员会向德国之声表示，他们支持世界范围内的政治解放运动，呼吁保护人权，尤其在一名香港学生可能因为警察暴力而死亡后，他们认为更有必要公开讨论和批评警察暴力。</p>\n<p>这篇声明介绍了香港理工大学抗议者面临的困境，指出香港警察&#8221;使用实弹等强大的武力闯入了已经被包围的理大校园，残酷地逮捕大批学生&#8221;，&#8221;医护人员不被允许进入校园救助伤者&#8221;，&#8221;所有出口被警察封锁&#8221;，&#8221;被困学生缺水少粮、难以接受医疗服务。试图逃离的学生受到催泪弹和橡胶子弹的袭击&#8221;。声明谴责了目前警察的行动。柏林工业大学学生委员会要求，警察立刻停止暴力行为并从香港理工大学撤出。</p>\n<p><strong>始料未及</strong></p>\n<p>然而，这样一份在柏林工业大学学生委员会看来合乎常理的声明掀起了令其出乎意料的巨浪，相关负责人坦言，这次声明引发的反响如此剧烈，以至于他们不得不暂停学生会的日常工作。出于安全考虑，这名负责人要求匿名接受采访。他告诉德国之声，他们已经通过不同平台收到了许多死亡威胁和反犹仇恨言论，&#8221;这种仇恨程度是我们前所未见的。这份团结声明以这种速度和广度传播、其中不乏大量虚假账号，也是我们从未遇到过的。&#8221;</p>\n<p>这名学生委员会成员还表示：&#8221;在经历了措手不及之后，我们学生会很快统一决定删除反犹仇恨言论和死亡威胁。只是因为数量太多，我们删都删不过来。接下来，我们也会尝试向批评者释放我们愿意讨论对话的信号。同时我们也会继续关注香港的局势。&#8221;</p>\n<p>柏林工业大学学生委员会发出声明后，柏林工业大学中国学生学者联合会立刻撇清与柏林工业大学学生会的关系，称其与柏林工业学生会没有从属关系，并发表声明称，柏林工业大学向世界各国学生传达不实片面信息，并发表煽动性言论，其言论不能代表柏林工业大学学生，尤其不能代表任何中国留学生，其行为严重侵害了中国国家团结和中国学生的个人意愿。</p>\n<p>多家在德中文媒体和微信账号也发文对柏林工业大学学生委员会的声明表示谴责，并号召海外留学生华人群体团结起来，向学生会发邮件表达抗议或在社交媒体上评论留言。</p>\n<p><strong>并非个例</strong></p>\n<p>事实上，柏林工业大学学生委员会并不是第一个和唯一一个公开声援香港的学生组织。柏林工业大学学生会表态之后，柏林艺术大学学生会随即在其网站和社交媒体账号上转发声明，表示支持。周四（11月21日），达姆施塔特工业大学学生委员会(AStA TU Darmstadt)也在其网站发表团结声明称，他们佩服香港抗议者的勇气，因为这些人在生命受到威胁的情况下依旧在捍卫香港的权利和人权。该学生委员会同时谴责政府和警方&#8221;毫不制约、施以暴力且侵犯人权的做法&#8221;，他们对抗议人士的五大诉求表示认同，同时要求警方立刻停止暴力。达姆施塔特工业大学学生委员会还要求暂停与合作伙伴大学香港科技大学和香港大学的交流项目。</p>\n<p>达姆施塔特工业大学学生委员会向德国之声表示：&#8221;本周二召开公开会议时，有来访的国际学生在发表一番演讲后请求我们有所表示。因此达姆施塔特工业大学学生委员会决定在学生议会上讨论相关议题，并最终达成声援香港学生的决议。我们至始至终都认为国际学生的提议是一个好主意，因为香港目前的局势堪忧，我们认为全世界反对专制主义的抗争都应该得到团结支持。&#8221;</p>\n<p>这位学生委员会成员继续介绍，他们尚未听说柏林工业大学学生会的遭遇，截至目前他们在网络上收到的反响褒贬参半，&#8221;但是已经有愤怒的学生来到我们的办公室要求我们把这份决议声明从网站上撤下，当然我们不能也不愿这么做，因为这是学生议会的集体决议。还有几个人打电话来问我们谁是这份决议的负责人。可惜现在要顶住压力的是我们的办公室团队。但是我们已经邀请了决议的反对者和支持者和我们一起在下一轮公开会议中讨论相关议题。我们希望届时大家可以文明礼貌地交流观点。&#8221;</p>\n<p>早在六月初香港多家院校的学生组织发起罢课呼吁时，德国&#8221;大学生共同体自由联合会&#8221;（FZS）就已经在推特上表达了对香港学生的支持。根据其网站自我介绍，该联合会是全德约80个学生会的联合会，代表了近85万大学生的利益。</p>\n<p>这一表态当时被吕内堡、法兰克福、杜伊斯堡-埃森大学的学生会等学生组织转发，包括和&#8221;大学生共同体自由联合会&#8221;一样、同样因为反对大学收费运动而颇具影响力的&#8221;反对学生费用行动联盟&#8221;（ABS）。</p>\n","author":1061,"categories":[18271,38942,38895,38911,38934],"tags":[24447,9932,8806,11167,10270,38968]}