{"id":62298,"link":"https://chinadigitaltimes.net/chinese/2010/04/凯迪周刊-《月亮河》、传统、自由及良知/","date":"2010-04-23T17:50:12Z","modified":"2015-11-13T03:08:45Z","title":"[凯迪周刊]  《月亮河》、传统、自由及良知","content":"<div>\n<p><a href=\"http://www.my1510.cn/article.php?id=7c6d43a778d1cecd\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AF%BB%E4%B9%A6%E7%9C%8B%E7%94%B5%E5%BD%B1\">读书看电影</a></p>\n<p>文章提交者：俗士 加帖在 文化散论 【凯迪网络】 http://www.kdnet.net</p>\n</p>\n<p>《月亮河》、传统、自由及良知      文／俗士</p>\n</p>\n<p>    “寡妇理应受苦克己守贞至死”“丧夫后守贞的妻子可以上天堂”“不贞的女子来世转生为胡狼”——《玛奴法典•第五章156~161节》</p>\n</p>\n<p>    过去，我一直深信神的存在是真理，现在我才明白，真理才是神！——甘地</p>\n</p>\n<p>    本月三日，星期六，我看了CCTV-6《佳片有约》栏目播放的电影《月亮河》（《Water》）。我觉得，这是一部优美的影片，摄影非常好——画面漂亮，始终透着一丝淡淡的忧伤，伴随着淡淡忧伤的带有灵歌风格的音乐令人伤感。不过，她并不催人泪下，而是将人带入沉思……或许是因为她们，那些印度的寡妇们，历经了两千多年的悲惨命运，早已不再需要廉价的泪水，她们需要知道：为什么自己多舛的命运两千多年不变。而这也是我对我们民族命运的诘问——为什么？</p>\n</p>\n<p>    严格地说，这不能算做一篇影评，看这部影片只是促使我下决心写一些自己一直疑惑，但又觉得有必要弄清楚的事，恰好《月亮河》中也触及到了这些内容。</p>\n</p>\n<p>    一、关于《月亮河》</p>\n</p>\n<p>    看完电影后，一时感到很不是滋味，第二天搜索了一下才知道这部影片是加拿大女导演梅赫塔（印度裔）导演的《火》、《土》、《水》“元素三部曲”的第三部《水》——CCTV-6播放的译名为《月亮河》，感觉这个译名与前两部的名字不是很一致。该片上映后获得很多奖项和荣誉，包括：2006年曼谷国际电影最佳影片；2006 年加拿大电影节，最佳配音、最佳摄影、最佳女主角；2006年温哥华影评人协会奖，最佳女主角、最佳导演；2007年奥斯卡最佳外语片提名……还有一个小插曲——影片上映时梅赫塔本人受到了印度教宗教极端分子对她的生命威胁，他们认为该片剧本“粗俗”是对“道德的亵渎”。</p>\n</p>\n<p>    影片的时代背景是20世纪30年代。故事从一个8岁的年幼寡妇楚娅被家人送进“寡妇之家”开始，讲述了印度社会寡妇们的命运。根据印度教的传统，在印度寡妇只有三条出路：嫁给丈夫的兄弟，为丈夫殉葬或者剃发进入“寡妇之家”一生为丈夫守节并忏悔自己的罪过——因为她们被认为，是她们导致了丈夫的死。</p>\n</p>\n<p>    片中女主角，卡列安妮是“寡妇之家”中一位美丽的年轻寡妇，也是唯一的留长发的寡妇。她的美丽让纳拉扬——男主角，印度最高种姓的婆罗门贵族少爷，同时也是一位受西方文明熏染的有志青年，一见钟情，并要娶她。</p>\n</p>\n<p>    讽刺的是，影片中的寡妇不但要终身守节，还要被以为了生活的名义送到贵族那里供他们享乐，而纳拉扬的父亲——德瓦卡纳老爷——梵师（印度教祭司。按传统，印度教没有类似于基督教牧师这样的固定的神职人员，祭司由婆罗门贵族担任）——一个自诩为甘地思想的追随者的伪君子，恰恰是卡列安妮的常客。当真相大白后，德瓦卡纳对纳拉扬说：“梵师可以和任何他想要的人睡觉，而和他们睡过的女人是得到祝福的。”纳拉扬回答说：“你知不知道，上主罗摩（Load Ram）对他的兄弟说：‘不要相信那些为了私利曲解圣典的梵师’……你令人感到恶心。”</p>\n</p>\n<p>    悲剧是必然的，卡列安妮无法面对这一切，她在宁静的夜色中走进了圣洁的恒河……</p>\n</p>\n<p>    卡列安妮死后，“寡妇之家”的头头，大姐马图马蒂为了不断财源，打起了小楚娅的鬼主意，在一个同样宁静的夜晚，把她送到河对岸的德瓦卡纳那里……当沙肯塔拉大姐找到楚娅时，她已奄奄一息。</p>\n</p>\n<p>    就在这时，广播里传来甘地乘坐的火车在这里停留5分钟，他将在车站做简短的祈祷会消息。沙肯塔拉抱着楚娅随着人流走向车站。</p>\n</p>\n<p>    或许是受甘地所说：“我亲爱的兄弟姐妹们，过去，我一直深信神的存在是真理，现在我才明白，真理才是神！追求真理……对我而言是件可以不计代价的事，我相信这对你们也是一样的。”启迪，她抛弃了过去的信念，依从了良知，选择了真理。祈祷会后，她跑向缓缓启动的火车求人把楚娅交给甘地。最后，看到乘火车离开的纳拉扬，她把楚娅交给他，说：“把她交给甘地。”……</p>\n</p>\n<p>    楚娅无疑是不幸的，她幼小的生命便遭厄运，然而她又是幸运的，我相信，自由会让她生命之花美丽、动人。</p>\n</p>\n<p>    二、关于传统文化</p>\n</p>\n<p>    影片结尾出现一段文字：“根据2001年的调查，印度有3400多万名寡妇，大多数的处境依然和两千年前《玛奴法典》规定的相去不远。”让人震惊不已。据知，印度在十九世纪二十年代末，英国人就废止了寡妇殉葬的陋习，在上世纪三十年代通过寡妇可以改嫁的法律，然而在印度独立并实现民主制度已经六、七十年之后，传统习俗与现代文明的背离还如此严重，让人不能不重新审视传统对一个有着古老文明的国家走向现代文明的影响。我想这个问题，或许同样困扰这我们国家和民族。</p>\n</p>\n<p>    很长时间以来，我总是看到所谓的“制度决定论”“文化决定论”的论述，以及关于它们之间没完没了的争论，似乎都想在论战中证明自己观点的正确。我很疑惑，是否有必要争论出个高低、长短，退一步说，普通人是否有必要去讨论这个问题。</p>\n</p>\n<p>    对于这个争论，官方舆论陷入两难的境地，如果认定“制度决定论”的话，那么无法做出国家落后以及几十年的社会主义实践并没让人民幸福、国家强大的合理解释；如果，认定“文化决定论”的话，又无法解释“五千年文明”的辉煌却至今落后的现状。于是就只能找各种借口、甚至不惜制造谎言掩盖、误导问题，更多的时候是随心所欲，需要什么宣传什么，不讲逻辑、不怕撞车，有时还要自掌嘴巴，滑稽至极。</p>\n</p>\n<p>    就我的观察，非官方的舆论则更多的是支持“制度决定论”的，他们简单地将对文化进行反思，对国民性批判的一概视为是“文化决定论”者，是在散布“素质论”……加以挞伐，甚至有些人为了证明中国问题的根子与传统文化无关，竟和一批老夫子走到一起，一头扎入三千年的故纸堆里找寻济世良方，真是莫大的讽刺。</p>\n</p>\n<p>    而有一些“文化决定论”者，为了证明中国问题一概皆因中国文化的糟粕，对传统文化采取了全盘否定的观点，并不惜摧毁国人本就脆弱的道德体系。不过，客观的说，中国人固有的非黑即白、非好即坏的思维模式，在两种观点的对峙中倒是表露无疑。不知这是否算是中国文化的宿命。</p>\n</p>\n<p>    我想，制度对我们的影响是显而易见的，它直观而强有力，现在连官方都不否认这个事实。但是，无论你是否愿意承认，传统文化对我们的影响至深且不太容易察觉，它根深蒂固地影响我们的思想，继而左右我们的行动，对现代文明的抵抗也是很强烈的。我们必须认识到，文化和制度是互为影响的——有人说，“什么样的文化造就什么样的人，什么样的人决定什么样的制度”，也有人说，“好的制度可以让坏人变好，坏的制度可以使好人变坏”就是这个道理，因此我们没必要将它们对立起来。</p>\n</p>\n<p>    我觉得，现在我们就像一家准备出门旅行的人，不是讨论应该准备哪些东西，制订怎样的旅行计划……而是，没完没了地讨论先迈左脚还是先迈右脚，说的再极端一点，甚至是在讨论把左脚砍掉还是把右脚砍掉。如果我们在实际生活中这样，一定会被当作傻子看待，但你如果关心政治，留意观察就不难发现，其实我们整天在做这样的讨论，真是愚蠢、荒唐透顶。</p>\n</p>\n<p>    从很多的讨论和事件来看，有一点值得指出，在文化与制度上的分歧，无论官方和民间之间，还是“制度决定论”者和“文化决定论”者之间，并没有想象的那么大。反而，他们在利己主义这个问题上殊途同归，有着高度的共识，虽然表面上看上去不同，但实际的所作所为却是如此——都想摆脱自己的责任。其中，政府所做就是摆脱掉了自己对国民的福利承诺，虽然原来的福利就已经少得可怜，这一点，无论它是以什么样的理由，无疑都是极其错误的。当然，这点是我个人的观察、认识，或有偏颇。</p>\n</p>\n<p>    片中的“寡妇之家”本身也是一个社会恶的缩影，那些处于最底层的寡妇，在她们的小圈子里依然有人——马图马蒂过着土皇帝般的生活，依然有卡拉碧那样的爪牙，她们一边欺凌比自己更弱小的寡妇，一边对贵族老爷们低三下四。</p>\n</p>\n<p>    传统文化对走向现代文明的影响是客观存在且显而易见的，文化是一个民族的内涵，正因为它的这个特点，任何想通过一时之力就改变它，就认为能改变它都是不客观的。如何看待传统文化的优劣，发展、保留还是抛弃，这是一个应必须谨慎的问题。</p>\n</p>\n<p>    也许，我们需要一次启蒙运动，而这是当代知识分子的责任，“启蒙强调了一种对社会、它的传统、意识形态以及制度的批判反思。从一开始，这种精神从风格到内容便遭到狂热的反驳，反驳的暴烈程度与昔日的集权主义者和当今的宗教基要主义者们表现出的激情不相上下。”（斯蒂芬•埃里克•布隆纳《重申启蒙——论一种积极参与的政治》）我想，大可不必对启蒙感到恐惧，启蒙的成果也是显而易见的，如：自由主义的美国、（民主）社会主义的北欧，相反几个集权主义危害严重的国家，其历史和文化中本就具有专制主义的基因，如：德国、日本、俄罗斯等等。</p>\n</p>\n<p>    三、关于自由</p>\n</p>\n<p>    这部影片始终萦绕着一种忧伤的气氛，唯一令人振奋的就是，沙肯塔拉大姐把楚娅交给纳拉扬那一刻——我们为楚娅最终获得自由激动。</p>\n</p>\n<p>    自由无疑是令人神往的，然而这几年，我对自由的认识却越来越模糊起来了，这主要是源于对自由主义的认识的疑惑——越来越觉得，我们现在讨论的自由主义，怎么看都像是利己主义。而支持这个观点的基础就是所谓的“性恶论”，不知为什么许多人硬要把人有私心等同于自私、自利。如果你要在讨论中表述道德、责任等观点，一定会遭到激烈的批判，什么“道学家”了、什么“连人的本性都不承认的人是混蛋”了等等，在这些人眼里“人性本恶”已是颠扑不破的真理了。</p>\n</p>\n<p>    那么，人的本性真的是“恶”吗？这恐怕并不像那些人说的那样确定无疑。本来以我的所学是不具备讨论这个问题的，但我还是勉强说几句。就我有限的阅读而言，“性恶论”并非所有人的共识，虽然它很容易被人接受，但毕竟只是一种学说、一个论断，至少现在还不能称之为真理（好在证伪只要举出一个特例就可以了）。</p>\n</p>\n<p>    我们知道，汉娜•阿伦特对极权主义的批判是深刻的，也许正是因为这点，她在我们现在的讨论中经常被提及，也就成了许多自诩为“自由主义者”的偶像，那么她是怎么看待这个问题的呢？她认为：“恶绝不是‘根本的’东西，……只有善才有深度，才是本质的。”仔细想一想，我们确实对恶比对善更容易理解，因而，很容易就能接受“人性本恶”的观点，很容易就能看到恶的破坏力，恶的残忍，但却对善的力量是从那里来的无法理解。从这点可以说，恶是表象的、肤浅的，这大概就是阿伦特认为的“只有善才有深度，才是本质的”。她还说：“恶是善的欠缺状态……不过是隐藏着善的一种假装的姿态”。（杨布路厄《耶路撒冷的艾希曼：1961-1965》摘自《〈耶路撒冷的艾希曼〉：伦理的现代困境》）</p>\n</p>\n<p>    退一步讲，即使我们认同“人性本恶”的观点，但也不应忽略这样一个事实：人类的进步是善战胜恶的历程。我们不理解善，或因我们肤浅，但这不要紧，可是如果我们把肤浅认定为真理而无视根本，可能就是愚蠢了。</p>\n</p>\n<p>    当利己主义披着自由主义的外衣越来越侵蚀着我们的思想时，我们就不能不对自由这个几乎每天都谈及的词汇的所表达的意思梳理一下，当然，对于自由主义的论述可以说是浩如烟海，我同样不具备深入讨论的能力，也只能引用一些大师们的观点来对自由所涵的意义做个简单解释。</p>\n</p>\n<p>    首先，引萧伯纳的一句：“自由意味着责任，正因为如此，多数人都惧怕自由。”——将自由与责任联系到一起，而我们现在却用自私自利来诠释自由，目的无非是试图逃避责任。</p>\n</p>\n<p>    不过，我更喜欢卢梭所说的那句：“人生而自由，却无往不在枷锁之中。”——讲的同样是责任。可是，好像现在卢梭很令一些人士厌恶，似乎他不仅要为法国大革命的杀戮负责，还要对后来的极权主义负责。仅仅这样认为，对卢梭太不公平了点，实际上《世界人权宣言》、美国宪法都深受卢梭思想的影响。而且从我读到的有关美国社会的文章、资料来看，美国人能够充分享受的自由，也恰恰是因为他们受到各种各样规则的约束，这是对卢梭这句名言的最好佐证。</p>\n</p>\n<p>    多余的话不多说了，再多引用几句关于自由的话加强一下认识。</p>\n</p>\n<p>    目前，哈耶克受到大家的推崇，他的话大家也许更爱听一点。他在自己的名著《致命的自负——社会主义的谬误》一书的开篇引用了一句亚当•弗格森的话，我想这也是哈耶克本人对自由的认识：“自由，并不像这个名称本来的含义可能显示的那样，是指摆脱了一切限制，而是指使一切公正的限制最有效地适用于自由社会的全体成员，不管他们是权贵还是平民。”</p>\n</p>\n<p>    而且，哈耶克本人也说过类似的话：“自由不仅意味着个人拥有选择的机会并承受选择的重负，而且还意味着他必须承担其行动的后果，接受对其行动的赞扬或谴责。自由与责任（responsibi -lity）实不可分。”（《自由秩序原则》）另外他还说过：“自由一方面通过非人格的抽象规则（impersonal abstract rules）来保护个人并使他们免受其他人的专断暴力的侵犯，另一方面则能够使每个个人都去努力为自己营造一个任何其他人都不得干涉的确受保护的领域，其间，每个人都可以运用自己的知识去实现自己的目的。据此我们可以说，我们之所以享有自由，实是因我们对自由的约束所致。约翰•洛克写道‘因为当任何一个人都可以对某个人颐指气使的时候，还有谁能够享有自由呢？’”（《法律、立法与自由•自由的归训》）这里把洛克的观点也摆出来了。</p>\n</p>\n<p>    我想，有这么多大师的论述，我们应该理解，自由其实是一种责任、一种平等的价值观。据此，任何想摆脱责任、不尊重他人的都不是真正的自由主义者。利己主义并不会把我们民族从苦难中解救出来，只能将我们引向毁灭的邪路。虽然，我们目前还无力改变政府的行为，但作为一个追求自由、民主的人至少不要把利己主义那一套说辞当作自由主义来兜售。</p>\n</p>\n<p>    四、关于信念与良知</p>\n</p>\n<p>    这部影片真正令我深思的是关于信念与良知的问题，也是我前面关于传统、自由的话题的延伸。我觉得这部影片真正的主角不是卡列安妮，也不是纳拉扬或者楚娅，而是沙肯塔拉大姐。</p>\n</p>\n<p>    作为一名寡妇，沙肯塔拉恪守自己的信念，她多年来一直默默为恒河边的一位梵师主持的仪式服务（估计是义工），毫无怨言，为自己的赎罪。她坚信，寡妇的命运是有道理的。梵师也告诉她，要有信念，无论什么时候都不要放弃自己的信念。</p>\n</p>\n<p>    然而，她又是一位心地善良的女人，当卡列安妮因为要与纳拉扬结婚，被马图马蒂锁起来后。她问梵师：“大师，您饱读经书，上头是否写着寡妇就该受苦受难？”梵师回答道：“法典上记载，寡妇有三条路可以走：她们可以和亡夫一起火化陪葬；或是过著克己守贞的生活；假如家人允许，也可以嫁给丈夫的弟弟。不过……最近通过一条法律允许寡妇改嫁。”沙肯塔拉惊诧地问道：“有这条法律？我们怎么都不知道？”梵师坦言：“我们会隐瞒那些对自己无益的法律。”这里插一句，我很难说这位梵师——传统的卫道士是一个伪君子，至少，他不像纳拉扬的父亲那样虚伪、邪恶，让人厌恶，虽然后者打着追随甘地的旗号。</p>\n</p>\n<p>    之后，她回到“寡妇之家”依然从马图马蒂那里夺过钥匙，放出了卡列安妮——良知战胜了信念。</p>\n</p>\n<p>    在为卡列安妮送葬时，她安慰纳拉扬说：“圣典上说，万象都是幻化和错觉。”纳拉扬反驳道：“卡利安妮的死可不是错觉。”随后她说：“要有信念。”当纳拉扬问她：“你的信念为什么这么坚定？”她回答说：“我不知道。”那表情令人难忘——透出一种虔诚、迷茫和无奈。</p>\n</p>\n<p>    继而她说：“为什么……我们寡妇都要被送到这里（寡妇之家）来？这其中一定有它的道理。”纳拉扬尖锐的指出：“少一张吃饭的嘴，少用四条莎丽，少铺一张床，家里也多一点空间，除此之外没有其它理由了。用宗教来做掩饰，其实都只是为了钱。”（注：莎丽是印度传统服装）其实，许多被主义、理想之类掩盖的东西，其本意或者目的是很明显的，人们不能识别它是因为盲从或者从未想过去识别它，一经点破，则一钱不值。我曾说过：“有时候我想，也许禁锢我们思想的墙，并不存在。就像《狗镇》里居民的房子一样，虽然它们并没有墙，但人们从不穿越它，而是按固有的模式，从门出入。我们没能穿越那堵墙，或许是因为我们从未想穿越它。”或许就是这个道理。</p>\n</p>\n<p>    举行完葬礼，梵师对沙肯塔拉说：“甘地这样的人是世上少有的，他遵从自己良知的行事。”沙肯塔拉问道：“但是，如果我们的良知和我们的信念相冲突呢？”我想，这个问题是那位梵师回答不了的，而沙肯塔拉却用自己的行动给了我们答案——遵从自己的良知——她先是放出卡列安妮，给她选择幸福生活的机会，后来，把楚娅交给甘地，让她自由。沙肯塔拉无疑是令人敬佩的。</p>\n</p>\n<p>    面对纷杂的社会，面对每天都发生悲剧的现实，面对各种思潮涌动和弥散着各种奇谈怪论的时代，保持自己的良知，并遵从良知行事，似乎是唯一的选择了。这两年，有个怪现象，好像越是敢于挑战道德底线的事或言论越能受到追捧，并能成为舆论的欢宴。这样的结果是，自由的权利没有争取到毫分，良知却被泯灭了，道德体系崩溃了。更应警惕的是，消灭人们的良知，恰恰是专制统治所梦寐以求的，因为这样他们才能为所欲为的作恶，有效地进行统治。</p>\n</p>\n<p>    其实，当你看到沙肯塔拉打开囚禁卡列安妮的房门并为之喝彩，当你为小楚娅获得自由而欢呼，你就已经感受到了善良的力量，也就能理解为什么我们要遵从我们的良知。不客气地说，在今天的中国，自由主义被搞成自私自利的形象，与许多学者不求甚解或者别有用心地对自由主义的误导有关。</p>\n</p>\n<p>    这部影片最大的悲剧在于，沙肯塔拉不仅还会继续受到良知和信念相违的困扰，更要在已经有了对自由的认识和向往之后，回到“寡妇之家”……这也是今天我们的困境。</p>\n</div>\n<div style=\"border-bottom:2px solid #000000;width:100%;padding-bottom:10px;margin-bottom:5px;margin-top:10px\"><a href=\"http://www.my1510.cn/article.php?id=7c6d43a778d1cecd\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=7c6d43a778d1cecd\">查看所有<span style=\"color:#ff0000\">0</span>个评论</a></div>\n<div style=\"font-weight:600\">凯迪周刊的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=09a042f3df75495b\">中国人口与人力资本问题</a> / 2010-04-23 22:17 / 评论数(<span style=\"color:#ff0000\">0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=21ee63097086fadf\">天灾当前，暂且让“人怨”沉淀</a> / 2010-04-23 22:17 / 评论数(<span style=\"color:#ff0000\">0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=c6a963b22704fe1f\">犬儒的时代，生命只能换取屈辱</a> / 2010-04-23 22:15 / 评论数(<span style=\"color:#ff0000\">1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=2e8297ea1fdc4da5\">男人成熟的标志是卑贱地活着</a> / 2010-04-23 22:15 / 评论数(<span style=\"color:#ff0000\">0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=eb6541343ab79797\">这是不是“好人沉默”的年代</a> / 2010-04-23 22:14 / 评论数(<span style=\"color:#ff0000\">0</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/357712782/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/357712782/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\"></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/357712782/art01.html\"><img border=\"0\" src=\"http://www1.feedsky.com/r/i/feedsky/my1510/357712782/art01.gif\"></a></p>\n","author":176,"categories":[1],"tags":[29239,9540,9375,9475,9625]}