{"id":623177,"link":"https://chinadigitaltimes.net/chinese/2019/11/苹果-何式凝：香港女权主义者的「时代革命」/","date":"2019-11-28T17:39:43Z","modified":"2019-11-29T04:54:48Z","title":"苹果 | 何式凝：香港女权主义者的「时代革命」","content":"<p><img class=\"aligncenter wp-image-623178\" src=\"https://chinadigitaltimes.net/chinese/files/2019/11/3-20.jpg\" alt=\"\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/11/3-20.jpg 760w, https://chinadigitaltimes.net/chinese/files/2019/11/3-20-300x200.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>如果这是「时代革命」，女权主义就应有一席之地——否则，这就不是一场革命，而只是掌权者在不同社会阶层、部门的更迭和转移。示意图。路透</em></p>\n<p><em>编按：</em><br />\n<em>作者站在性别与跨文化研究最前线，以学术著作、纪录片、多媒体剧场，对抗各种歧视不畏挑战主流话语，呼吁人们想像参与民主运动的新形式，著作有《何式性望爱》、《抗命时代的日常》等。</em></p>\n<p>何式凝／香港大学社会工作与社会行政学系教授</p>\n<p>在香港当前的抗议浪潮中，女权主义的参与有限。这一现象的具体背景是：香港长期进行争取民主和自治的抗争运动，本土女权组织的影响相对较弱。从1842年起，香港一直是英国的殖民地。根据1984年签署的《中英联合声明》，香港于1997年回归中国。这一声明许诺香港在「一国两制」模式下，享有高度自治，香港公民同时享有自由，程度远超内地公民。民众同时预期建立完善的民主体系，自主选举香港的领导人。</p>\n<p>然而，这些关于民主的承诺不但没有兑现，北京政府还加紧了对香港的控制并干预其内部管治，威胁香港公民的自由。而正是这些自由，才使得女权主义者有可能在有限的权利范围内组织起来并取得有限的进步。香港的女权主义运动既不强大也不特别激进。即便有LGBTQI+组织与活动，成效甚至更有限——因政府仍旧秉承并倡导异性恋家庭观。</p>\n<p>在争取民主的运动中，尽管女权主义者和LGBTQI+人士一直积极参与，并已持续数年，但在更广泛的社会运动中，他（她）们却很少宣传自己的主张。在当下发生的这场大型民主抗议中，人们在很大程度上并未重视性别和性的议题，认为这些与运动目的无关。</p>\n<p>之前，香港最大规模的泛民主运动当属2014年的雨伞运动。当时，示威者在香港3个中心地区的主要街道上举行了大规模和平抗议，为期79天。 2019年夏季，香港政府提出一项条例，允许北京政府从香港引渡逃犯，瞬时点燃了矛盾的导火索，引发了香港大规模的示威活动，并迅速发展，成为一场广泛的泛民主反政府运动，持续数月。面对政府的强硬态度和警方的暴虐行为，示威者走向更多的对抗和暴力，也遭到警方越发频繁的武力对待。</p>\n<p>对暴力和厌女沉默</p>\n<p>女权主义者如何、并应该如何应对这种不断升级的暴力循环？在运动内部，女权主义者在做什么干预？哪些议题是无法说出的？毋庸置疑，有必要谴责警察大量使用武力，以及他们对女性抗议者的性骚扰和性侵犯。但同时，我们也应拓宽视野，看到现时的暴力行动与背后的暴力文化对女性、边缘群体及社区的深层影响，并敢于打破因运动中盛行的「勇武」意识形态而不敢言说某些议题的沉默。</p>\n<p>年轻人，包括年轻女性，他（她）们承受着警方对其健康、生命甚至未来的威胁，他（她）们勇气可嘉，他（她）们所受的伤害，我们无不愤怒。</p>\n<p>在这种情况下，想要质疑他（她）们在运动中采取的策略，思考更深层的社会影响，非常困难。此外，人们普遍认为，在为香港争取未来的抗争中，女权主义无关紧要，它仅仅只是反对中国政府威权主义的主流抗争中，无足轻重的补充因素罢了。这种认识带来的后果是，民主运动中的威权主义未被挑战。</p>\n<p>网络平台和电子通讯促进了瞬时的、分散的、民主的运动形式上的特点。在这起「没有大台」的草根运动中，不同的抗议形式得以倡导和组织。因此，有人在周末打砸「红色资本」（中国内地银行和企业）和「蓝色资本」（香港亲政府企业），与警方发生追打争斗，不断登上新闻头条；也有人选择和平的方式，制作纸鹤或举行唱歌等抗议活动。但是，去中心化的网络组织也有黑暗的一面，同样的沟通平台和手段，也可被用于传播假新闻、宣扬仇恨以及骚扰他人——受害者不仅包括运动的反对者，还包括勇武主义的怀疑者。这场运动虽然没有明确的领导人，依旧存在霸权的意识形态——那些反对暴力的运动支持者无法合法发声，这限制了女权主义在运动中发挥作用。</p>\n<p>女权主义者可以并已经挺身而出，公开反对警察暴行和对女抗议者的性侵犯以及性骚扰。有些人运用了传统女性角色的概念，比如，母亲的形象是年轻人的保护者、也是社会的一份子并持有政治观点的家庭主妇。身处运动前线的年轻女性，理所当然地，她们是运动有价值的一部分；她们是勇武的一部分，勇敢的斗士，而非物质至上的「港女」。从某些角度来说，一般意义上，女性，特别是女权主义者，能够对运动起到积极作用，推动运动发展。</p>\n<p>但是，女权主义者对一些令人不舒服的议题保持了沉默，特别是运动中的暴力和厌女问题。女权主义者应该能够发展出批判的立场——不一定完全坚持「和理非」（和平、理性、非暴力），或反对一切政治暴力——而应该可以质疑暴力，以及更广泛地从性别化的影响来思考暴力和厌女问题对弱势少数群体以及社会整体产生的影响。</p>\n<p>运动中的威权主义</p>\n<p>对政敌和女警进行性别歧视和性别侮辱几乎已成为常态。女警被称为「妓女」或受到强奸威胁。对于这种现象，女权主义者难道不应发声吗？如果谴责警方是正当的，那么，将抗议时的怒火延伸到警察妻子的身上，这可接受吗？ （注意，女警的丈夫似乎未受此种做法的影响）。这种做法是否意谓着，妻子就是丈夫的附属或者财产？女权主义者是否接受甚至支持这种行为？是否接受威胁「黑警死全家」的口号？是否接受称警察的家人（尤其妻子和孩子）为「财产」并任意受到牵连的论调？</p>\n<p>交叉性理论分析已经成为女权主义研究的主流，这就意谓着，不平等的利斧而非单纯的性别视角，是核心焦点。那么，当视障人士抱怨，抗议者破坏交通信号灯使得他们无法安全过马路时，为什么这不能是一个优先议题？女权主义者难道不应该支持他（她）们吗？种族主义是另一个问题，抗议的终极对象是北京政府。但是，种族主义和敌对情绪已经逐渐延伸到中国人身上。</p>\n<p>在运动之前，香港的种族化就已经是一个问题，而现在变得愈发严重，在香港工作的中国人开始担心自身的安全。有人认为，从某种程度上说，激发这种恐惧意谓着推动了这场运动。这怎么可能呢？即使打砸中国企业是要向北京传递某种信号，但是，我们对待中国学生的方式，以及「私了」卧底警员的方式（包括脱光衣服、殴打等），都太过分了。女权主义者假装看不到吗？</p>\n<p>如今，对运动策略意识形态的任何公开批判，皆为不可接受。那些敢于站出来并发声的人，俨然成为网络持续骚扰的对象，受到带有厌女情绪的暴力威胁。几乎没有人敢在网上公开声援这些被攻击的人，而这进一步加剧了沉默。</p>\n<p>在这场没有「大台」的运动中，所幸的是，我们不必担心会出现某些显要的男性领导者，他们夸夸其谈、滔滔不绝，不断指导运动方向，好像对未来胸有成竹。年轻的抗议者利用多个电报社群及连登论坛，为运动创造了一种新风气。这样的民主参与形式，也让我们对霸气的男性气质难以觉察。霸气的男性气质，是否等于父权？对保护者的期待，是否对父权主义的温情召唤？随着勇武派与和理非相互融合，团结一词也被重新定义，未来更可能的是合作共赢，而不是相互斗争，争夺领导权。</p>\n<p>捆绑式团结像家暴</p>\n<p>持不同政见的人应该携手向前，而不是针锋相对、势不两立。现在不允许表达的是，这种新式团结意谓着什么。这意谓着我们应该共同做一件事，就是保护年轻的抗议者（勇武者），「和理非」永远不能「割席」表示异议。我们要不惜一切代价捍卫这场运动。否则，在这场反对威权的抗争中，我们终将失败。</p>\n<p>那么，团结是可能的吗？这需要付出代价。我们不允许讨论一些可能会分散整体运动注意力的议题。这种捆绑式的团结，只是捆绑着「和理非」，不许破坏大局，就像受到家暴也不可以离婚。正如中国古话说的，我们应该忍辱负重，来完成最终使命——「光复香港，时代革命」。这场革命中，女权主义在哪里？是否将我们的灵魂卖给这场运动即可？倡导女权主义的关怀伦理，承认运动内外对女性及边缘性群体造成的伤害，这些，不是女权主义者至少可以做的吗？</p>\n<p>香港的女权主义研究，确实有对性暴力、正义和平等的剖析。但公众对为何不可用性威胁来对待女性政敌和运动内不那么「勇武」的女性，理解甚少。而在其他女权主义论述更加主流的国家，女权主义者有能力来抵制这些行为。但在香港，这样的可能性更低。甚至连更加进步的公民，也难以把它当做一个问题来处理。任何敢于发声的女权主义者都会受到香港网民的声讨——当然，这次区议会投票，如何阐释沉默不说话者的意见，也是一个新话题。</p>\n<p>在被认为更为紧迫的争取民主和自由的抗争中，女权主义议题被认为既无关紧要，也非迫在眉睫。然而，如果这是「时代革命」，女权主义就应有一席之地——否则，这就不是一场革命，而只是掌权者在不同社会阶层、部门的更迭和转移。它并未改变旧有的权力结构，也未改变女性、边缘少数的机遇——平等地站在有权发声、决策的位置上。任何争取民主和自由的抗争，都应涉及更广泛的社会正义和全民平等问题——女权主义视角至关重要。</p>\n<p>然而，如果这是「时代革命」，女权主义就应有一席之地——否则，这就不是一场革命，而只是掌权者在不同社会阶层、部门的更迭和转移。它并未改变旧有的权力结构，也未改变女性、边缘少数的机遇——平等地站在有权发声、决策的位置上。</p>\n<p><a href=\"http://xn--genderitblog-5b6sh40btxfsu7f5k3bmxxd.org/?fbclid=IwAR20JQ7zcS7-udzWTcAXruKeGRpnuSltDLi27QYAIQS9SOpHxl_pFtLozZU\" target=\"_blank\" rel=\"noopener nofollow noreferrer\" data-ft=\"{&quot;tn&quot;:&quot;-U&quot;}\" data-lynx-mode=\"asynclazy\" data-lynx-uri=\"https://l.facebook.com/l.php?u=http%3A%2F%2Fxn--genderitblog-5b6sh40btxfsu7f5k3bmxxd.org%2F%3Ffbclid%3DIwAR20JQ7zcS7-udzWTcAXruKeGRpnuSltDLi27QYAIQS9SOpHxl_pFtLozZU&amp;h=AT3cDTo8K9RpZww_gRo2pujnLSVAIJXkTrSiCGHC02kzxXAvLmNYyjhAwthq-bwlGMqYe5Kiu2poq9tpH5dllb23RjtfLUUrth05Tc-kF3MG8sS7GfqD8d7X-yx-mHQzH7JdvSrdGzEZy0koMjCmUx4_16j_66xSAHK-x5yO32YDgCe0\">http://xn--genderitblog-5b6sh40btxfsu7f5k3bmxxd.org/</a> 、审校 ／曾金燕博士</p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong>CDS档案 | <a href=\"https://chinadigitaltimes.net/space/%E9%A6%99%E6%B8%AF%E5%8F%8D%E9%80%81%E7%BB%88%E7%A4%BA%E5%A8%81\">香港反送中</a></strong></p>\n<p><img class=\"aligncenter wp-image-617566 size-thumbnail\" src=\"https://chinadigitaltimes.net/chinese/files/2019/09/70233870_10156320392216712_1200460925648240640_o-150x150.jpg\" alt=\"\" width=\"150\" height=\"150\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/09/70233870_10156320392216712_1200460925648240640_o-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2019/09/70233870_10156320392216712_1200460925648240640_o-50x50.jpg 50w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></p>\n","author":1001,"categories":[18271,38913,38985],"tags":[26991,38591]}