{"id":623296,"link":"https://chinadigitaltimes.net/chinese/2019/11/王五四-流氓歌曲，人民性生活的最后阵地/","date":"2019-12-01T03:55:54Z","modified":"2019-12-01T03:55:54Z","title":"王五四 | 流氓歌曲，人民性生活的最后阵地","content":"<p>今天早上，李国庆老师亲自去离婚，接受记者采访时他表示，“我们已经分居22.5个月，希望这个案子早点结束，我也需要性生活。”，这是一个多么朝气蓬勃的中年人，硬挺着矗立在街头，给飘雪的北京带来阵阵春意，更重要的是，给一代手捧保温杯的中年枸杞男，指明了方向：社会寒冬，经济停滞，性生活不能停。国庆不愧是北大社会学毕业的，一句简单的话透露出三点关乎时代发展的重大信息，一是中年人要过性生活，二是要过合法性生活，三是北京扫黄工作完成的特别出色。在庭审中场休息时，国庆面对媒体对未来生活依然充满向往，“结婚？还是这么单着有伴儿就行？……”他最后感叹道，“命运的红丝线，挣也挣不断。”鲁迅曾经说过，“如果伤心总是难免的，你又何苦一往情深。”</p>\n<div class=\"text_exposed_show\">\n<p>从中年男子李国庆身上我们不难看出，所谓的一往情深，始终与性生活脱离不了干系。即将到来的12月1日，是世界艾滋病日，这是一个集富强、民主、文明、和谐、自由、平等、公正、法治、爱国、敬业、诚信、友善于一身的节日。这种节日精神也对我们的性生活提出了更高的要求，精分鼻祖弗洛伊德老师说，我们爱的时候，对痛苦最不设防。同样，我们做爱的时候，对痛苦也不设防，通过无安全措施性交传播的艾滋病就是痛苦的一种，要套安全带和要带安全套，是当今都市人行走江湖的两大重要公共安全准则。</p>\n<p>但是随着社会的不断发展，法治对人民的性生活提出了更高的要求，性安全也有了更高的标准，安全套再也罩不住你我了，像想过性生活的李国庆想“单着有个伴儿”是不行的，必须要有合法手续证件齐全。犯罪分子是狡猾的，很多卖淫嫖娼的男女，往往伪装成男女朋友关系，再加上社会道德沦丧，男女对爱情的态度本身就跟卖淫嫖娼区别不大，所以给人民警察办案时带来了很大的难度，人民警察也是普通人，他们破门而入时，是无法辨别床上躺着的是爱情、友情、公益还是嫖娼的，所以需要你们拿出结婚证，持证上岗，合法同床，不要以为这仅仅是对外出开房者的要求，在家里办事，也是同等待遇，而且还需要你拿出房产证，证明你家是你家。</p>\n<p>中国现阶段的主要矛盾是人民群众日益增长的性生活需求与法治观念淡薄的矛盾。虽然现在对人民性生活的管理还没有上述那么严格，但这一天是会到来的，而那些无法依法过性生活的人，需要思考自己的出路，否则就会顺我者昌，逆我者嫖娼。以前即便是穷人，也能通过自己勤劳的双手满足性生活，比如说《卖油郎独占花魁》里的秦重，自从动了“若得这等美人搂抱了睡一夜，死也甘心。”的心思，便省吃俭用凑足十两银子……，这事放到现在，是要行政拘留十五天的，所以大家要另寻出路。</p>\n<p>天下无房事，只怕有书读，有句话叫“书中自有颜如玉”，还有一种性生活是在书里的，是相对安全的，书就是人民的房，书就是人民的床，总不能把书抓起来告它容留卖淫嫖娼。只不过这样做却往往会冷落了枕边人，“寒夜读书忘却眠，锦衾香尽炉无烟。美人含怒夺灯去，问郎知是几更天”，这大概是关于“你丫好几天没睡老娘了”的最有诗意的表达。凡事都要讲个度，凡事都不要沉湎于其中，凡事终归讲究个实操，理论为现实服务，“纸上得来终觉浅，绝知此事要躬行”，书中“学得文武艺”，现实中还是要“货与妇人家”的，千万不要傻乎乎的“问郎花好侬颜好？郎道不如花窈窕。”，这样的话你就惨了，“佳人见语发娇嗔，不信死花胜活人。将花揉碎掷郎前，请郎今夜伴花眠。”，你觉得苍井空好你跟她睡啊，你那么喜欢上草liu你跟它过吧。读书人终究还是傻的，不如音乐人那样鲜活干劲十足，鲁迅曾经说过，“搞乐队的好找对象”</p>\n<p>人民群众还有一种相对安全的性生活是活在歌曲里，特别是流氓歌曲。前阵子人民艺术家卢中强老师给我推荐了两首歌，说太棒了，你赶紧听听。让我想起了当年德胜立交桥下卖碟的中年妇女，这两张片子太棒了，你赶紧回家看看。卢老师果然是慧眼识英雄，光是歌词就已经打湿了我的心，鹿京周的《蓝色的草》，“陈村路的黄昏从来没见过晚霞，她撩弄着头发站在大树下，遮住屁股的裙子遮不住流水的年华”当然，你在网易云音乐里已经搜索不到这首歌去了，或许是因为是流氓歌曲吗？另外一首《意乱情迷》还在，“一个人吃饭，一个人睡觉，意乱情迷的夜，一个人神魂颠倒”，像极了没有性生活的人民群众。</p>\n<p>但流氓歌曲从来就不是法外之地，上世纪八十年代，一些音乐界的老前辈还在北京召开了一场专门针对流氓歌曲的会议，对那时候的流行音乐取向进行严肃讨论。在会上，一些专家对于以邓丽君为代表的港台音乐表达了否定的观点，称其“软绵绵、萎靡不振”，是含低级趣味、反映腐朽颓废情调的乐曲，老专家们认为这些流氓歌曲“模糊了政治立场，夸张了个人的情感。”与之相反的是，这些流氓歌曲却深受精力旺盛的年轻人的喜爱。我记忆里听到的第一首流氓流行歌曲是《纤夫的爱》，那会儿我刚上初中，村里的小媳妇大姑娘经常哼哼：“只盼日头落西山头，让你亲个够噢..噢..噢..噢..噢……”。</p>\n<p>人民对性的需求，不分时间地点，不分贫穷富贵，在一望无际的黄土高坡上，在人迹罕至的黄河水岸，一切都是死气沉沉的，贫困艰辛的生活让人们的体力大大降低，性欲却没有降低，它依然以艺术的形式存在着，信天游成为了男女之间最好的挑逗，让黄土地充满了生殖意义生机勃发。“圪梁梁光光任你走，一夜里三次你吃不够。村东的河水哗哗地响，妹妹我快活的直喊娘。”、“大雁雁南飞秋声声凄，慌了责任田你富了自留地。白花花的大腿水灵灵的X，这么好的地方留就不住你。”，曲艺源于生活，应为人民服务，为人民的利益服务，为人民的性生活服务，真正好的流氓歌曲是既对人民的性生活负责，又对人民的日常生活负责，比如张尕怂的《谈恋爱》，“春天来了，把你手拉上，兰州的商场逛一逛，给你买衣裳。”、“新衣裳穿上，新包包领上，电影院转一趟，酒店我们住上。”、“手儿手拉上，嘴儿嘴对上，热炕上被包上，要耍到天亮。”这三段歌词，既有物质生活，又有精神指引，最后在肉体上达到小康目标，是最好的灵与肉、社会与个体的结合。</p>\n<p>文字是干燥的，并不能完全满足内心的饥渴，而旋律则是湿润的，一寸一寸沁入心扉，歌曲就是二者完美的结合。人民群众需要流氓歌曲，这或许是他们最后的性生活阵地，希望不要动不动就上纲上线，我们的人民很老实，不会出现法国那样的《Do you hear the people sing》，我们只有《你可曾听到人民的呻吟》。在电影《霸王别姬》里葛优有这样一段台词，“方才检察官声言，程之所唱为淫词艳曲，实为大谬！！！程当晚所唱是昆曲《牡丹亭》.《游园》一折，略有国学常识者都明白，此折乃国剧文化中之最精萃，何以在检察官先生口中竟成了淫词艳曲了呢？！如此遭际戏剧国粹，到底是谁……专门辱我民族精神，灭我国家尊严？”到底是流氓歌曲还是文化精粹，须谨慎对待。</p>\n<p>虽说应是良辰美景需射，可是多情自古伤离别，更那堪冷落清秋节，那女人便纵有千种风情，可到处都有群众雪亮的眼睛。人民需要安全的性生活，这不是安全套能带来的。人民也需要安全的精神性生活，流氓歌曲作为最后的阵地，也快失守了。</p>\n<p>文末硬广：请加我的蚁窝，以防失联。</p>\n<p><img class=\"aligncenter wp-image-623298\" src=\"https://chinadigitaltimes.net/chinese/files/2019/11/屏幕快照-2019-11-30-下午10.46.45.png\" alt=\"\" width=\"500\" height=\"569\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/11/屏幕快照-2019-11-30-下午10.46.45.png 705w, https://chinadigitaltimes.net/chinese/files/2019/11/屏幕快照-2019-11-30-下午10.46.45-264x300.png 264w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n</div>\n","author":970,"categories":[18271,10466,38985],"tags":[22397,39412,25741,19499]}