{"id":623768,"link":"https://chinadigitaltimes.net/chinese/2019/12/盖饭故事thestory-心里没鬼，你怕什么摄像头？/","date":"2019-12-06T19:23:27Z","modified":"2019-12-06T19:23:27Z","title":"盖饭故事TheStory | 心里没鬼，你怕什么摄像头？","content":"<p>2013年4月，因美国波士顿遭遇连环爆炸袭击，俄罗斯境内也掀起新一轮对恐怖主义的恐慌。</p>\n<p>为安抚国民情绪，时任莫斯科市长索比亚宁在电视上与市民进行了一次直播连线，介绍说莫斯科市共安装有11万个监控摄像头，整个城市监控系统是世界上最好的之一，这一系统将对打击犯罪分子和恐怖主义发挥巨大作用。他似是骄傲地表示：</p>\n<p>通过监控系统，我坐在办公室里就可以看到莫斯科每一条街道的卫生等情况。</p>\n<p>跟市长发言同时登出来的，还有一份来自俄罗斯自由民主党主席日里诺夫斯基的提案：</p>\n<p>我们应该在官员们的头顶上安装监控设备，摄像头不仅可以安装在地铁里，也可以安装到每位官员的办公室，用来监督官员们的行为。</p>\n<p>可惜这项提案未获通过。</p>\n<p>&nbsp;</p>\n<p><strong>Part 1：浪潮   </strong></p>\n<div id=\"attachment_623776\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-623776\" class=\"wp-image-623776\" src=\"https://chinadigitaltimes.net/chinese/files/2019/12/AI大时代-300x168.jpg\" alt=\"\" width=\"500\" height=\"280\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/12/AI大时代-300x168.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/12/AI大时代-1024x573.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2019/12/AI大时代-768x430.jpg 768w, https://chinadigitaltimes.net/chinese/files/2019/12/AI大时代.jpg 1080w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><p id=\"caption-attachment-623776\" class=\"wp-caption-text\">AI大时代，姚班「大神」和ACM班「天才」的一场巅峰对话</p></div>\n<p>AI大时代，姚班「大神」和ACM班「天才」的一场巅峰对话</p>\n<p>2004年12月，82岁的杨振宁与28岁的翁帆步入婚姻殿堂，这场相差54岁的忘年恋闹得沸沸扬扬。</p>\n<p>本来，人们都以为这老头是回国享清福去了。但少有人知的是，杨振宁除了万里归乡追求真爱，还顺路劝服了当时仍在普林斯顿大学任教授的姚期智回国。</p>\n<p>姚期智出生于抗日战争结束后的上海，1967年赴美求学，此后便一直留在美国。2000年，他成为历史上第一位图灵奖的亚裔获得者。我们这个国家，虽然一直有较重的排外情绪，但是「墙外开花墙内香」也是传统，姚期智很快便在国内声名鹊起。</p>\n<p>他在美国时，从事的是计算机算法与复杂领域研究。当时的媒体是这么形容他的回归的：</p>\n<p>填补了国内计算机研究领域的一大空白。</p>\n<p>潜台词就是国内没人研究过这个，就全靠您老白手起家了。</p>\n<p>姚期智估摸着心里也清楚，因而回国后办的第一件大事就是向清华申请搞一个尖子生实验班，从基础打起。实验班的名字他也想好了，就叫「姚班」。</p>\n<p>2006年，经过层层筛选，清华05级和06级共147人成功入选姚班。那时中国正流行着各式各样的竞赛，姚班的花名册挨个排下去，全是国家级竞赛获奖者。据说有一个化学系的男生，原本最喜欢的是数学，但是「一不小心化学搞了个全国金牌，就保送清华了」。</p>\n<p>也就是说，要进这个花名册，「别人家的孩子」都不够，必须得是「新闻里的孩子」。坊间流传着一句话：半国英才聚清华，而清华一半英才在姚班。</p>\n<p>2006级的印奇就是典型的新闻里的孩子：芜湖市中考状元；全国物理竞赛二等奖获得者；全国首届百名「航空少年」，荣誉证书还是杨利伟亲手发的。</p>\n<p>他出生于1988年。3岁练书法，4岁打乒乓球，6岁开始踢足球。12岁那年就拿着一叠稿纸，找到数学老师论证「任一大于2的偶数可以写成两个质数之和」的过程。</p>\n<p>这一年，因7门功课不及格遭学校强制留级的韩寒，出版了首部长篇小说《三重门》。印奇也爱在私底下偷摸着读韩寒的文章，他对一句话印象深刻：</p>\n<p>潮流这件事是得等的，不是赶的。</p>\n<p>虽然要等，但也不是无迹可寻。多看新闻联播是有用的，国家政策是风向标，但是真正管用的还是政府专项资金。</p>\n<p>不过政府的钱毕竟有限。对民间创业来说，更好的潮流指引，仍然在外邦——或者是某公司拿到了巨额资金，比如谷歌16.5亿美金收购了YouTube，中国一夜之间就能冒出成百上千个视频网站；也可能是超大公司推出的新产品，例如FaceBook打算推出新的加密货币Libra，结果被缺乏信任感的美国国会掐得晕迷不醒，可是没关系，Libra还是给中国那些和P2P齐名的数字货币续了口气，让很多诈骗还未遂的人又看到了希望。</p>\n<p>人脸识别在中国勃兴，应该属于后者。</p>\n<p>知道X实验室吗？这个很有科幻感的机构——并不是美国军方研究外星来客的地方，而是位于加利福尼亚州山景城的谷歌秘密实验室，以发明无人驾驶汽车和增强现实眼镜而闻名。</p>\n<p>2011年，谷歌实验室的杰夫与斯坦福大学计算机系教授安德鲁合作，将16000台电脑的处理器联接起来，用深度学习的算法让计算机在YouTube上观看了1000万个猫的视频，最终完成了「猫脸识别」。</p>\n<p>这堪称人类在视觉人工智能领域的里程碑。</p>\n<p>等到潮流的印奇，拉上姚班里的两个好友，在这一年创办了「旷视科技」。</p>\n<p>旷意味着「大」，视即「视觉」。在中关村，旷视科技算得上是专业门槛最高的那一类。三人创业初期那会儿，一下子跑来15个师弟。光是获得国际奥林匹克竞赛金牌的就有7个，另外8个也都拿过世界编程比赛奖牌。所谓近水楼台先得月，这些年旷视搬过5次家，每次都以清华为圆心，半径不超过两公里。</p>\n<p>2015年是旷视的高光年。正在寻找技术落地的旷视，与迫切需求远程身份识别的支付宝，一拍即合。</p>\n<p>3月16日，汉诺威IT博览会（CeBIT）在德国开幕。文艺复兴风格的新市政大楼、海恩豪森王家花园式的几何学花园，三月的汉诺威是个值得花费数日悠闲观光的好地方。马云作为唯一受邀的中国企业家代表，在开幕式上刷自己的脸为德国总理默克尔买下了一枚1948年的汉诺威纪念邮票。</p>\n<p>与阿里巴巴的成功合作让旷视名声大噪，印奇成为湖畔大学的第一期学员。</p>\n<p>在湖畔大学，印奇学到了很多清华学不到的商业运作。现在的他只拿30%的精力用在技术上，更多的时间在资本运营和公司战略上。他甚至利用业余时间把《毛选》研读了几遍，理由是「做公司和治国的很多逻辑是类似的」。后来的事实证明，这本书对印奇的影响颇深。</p>\n<p>比如旷世各部门有不同的军事代号，前端按照陆海空分类，产品部门则叫「中国兵器集团」。还比如他将旷视的决策机制称作「民主集中制」。</p>\n<p>当世界上还没有《毛选》的时候，主席跟埃德加·斯诺讲自己读书的经历，说自己在「易受感染的年纪」里读的是《水浒传》，所以才有了十三岁因模仿梁山好汉被学校开除的经历。</p>\n<p>印奇在易受感染的年纪读的是《哥德巴赫猜想》，所以长大后成了学霸，倒也不算稀奇。</p>\n<p>不过关键是，学霸印奇有一个让人人都成为学霸的梦想。</p>\n<p>&nbsp;</p>\n<p><strong>Part 2：时势 </strong></p>\n<div id=\"attachment_623777\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-623777\" class=\"wp-image-623777\" src=\"https://chinadigitaltimes.net/chinese/files/2019/12/上课行为-300x169.jpg\" alt=\"\" width=\"500\" height=\"282\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/12/上课行为-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/12/上课行为.jpg 710w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><p id=\"caption-attachment-623777\" class=\"wp-caption-text\">旷视科技用AI系统监视学生的上课行为</p></div>\n<p>这梦想把印奇送上了舆论浪尖。</p>\n<p>一张视频监控截图在网络上遭到疯传。图片的主角是两个正在上课的高中女生，一旁还有一串统计数据：</p>\n<p>趴桌子2次，玩手机2次，睡觉1次，听讲0次，阅读0次，举手0次……</p>\n<p>据透露，这些数据都会被实时传送给老师和家长，帮助他们「更好」地监督孩子学习。每时每刻都有一个360°无死角的探头盯着，人人皆是学霸的时代显然指日可待。</p>\n<p>唯一的问题就是，学渣们似乎还没有做好被改造的觉悟，纷纷痛骂起了这套系统的开发者旷视科技，斥责他们毁掉了上学时候的美好回忆——与班主任斗智斗勇打游击战，传纸条，偷吃零食，偷瞄喜欢的人。</p>\n<p>凑巧的是，早在视频监控截图被疯传的几天前，旷视科技就已正式向港交所递交了IPO招股说明书。印奇忙不迭地发布声明辩解：</p>\n<p>这是概念演示，我们主要关注的还是校园安全。</p>\n<p>这则声明将矛盾转移得十分巧妙，在某些语境里，「隐私」和「安全」一直是一个鱼和熊掌的话题。可惜没过多久就被打了脸。</p>\n<p>同天，南京中国药科大学的学生在网上爆料：开学后，校门口、学生宿舍门口、图书馆、实验楼、教室里多了很多的人脸识别摄像头。学校的说法是，这些探头可以「帮助同学们解决逃课、早退、花钱找人代课以及上课不认真听讲的恶习」。</p>\n<p>有媒体打电话到学校询问，发现这一系统正是旷视科技的设备。</p>\n<p>别人家的概念产品这么快就能落地，贾跃亭或许真该好好学习一下。</p>\n<p>「学渣变学霸」的梦想，除了五道口的三个清华帮有，关山口的三个华科帮也有。</p>\n<p>2017年7月，国务院印发《新一代人工智能发展规划》，要求推动人工智能在教育、医疗等领域的应用。智能教育成为人工智能领域的一大风口。</p>\n<p>这么光荣的风口，大家都是要抢一抢的。</p>\n<p>2018年5月，杭州十一中高一年级的两个班引入了一套「智慧课堂管理系统」——安装在黑板上方的三枚摄像头每30秒钟扫描一次学生的脸，再由处理器进行分类统计、打分。</p>\n<p>这个系统将学生的行为分为阅读、书写、听讲、起立、举手和趴桌子6种，把表情分为中性、高兴、反感、难过、害怕、惊讶、愤怒7种。</p>\n<p>举手是加分、面无表情为零分、趴桌子为负分。每堂课学生获得的分数都会被展示在走廊尽头的LED显示屏上。</p>\n<p>听课时，姿势和表情突然变得很重要。</p>\n<p>人一向被称为最复杂的动物，一夜之间就被中国的科技大神们研究透了，而且用如此简单的标准，地球上最顶级的科学家不跪都不行。</p>\n<p>其实，有一个叫乔治·奥威尔的作家早就描述过类似的场景，他在《1984》里写：「温斯顿突然转过身来，这时他使自己的脸部现出一种安详、乐观的表情，在面对电幕时，最好是用这种表情。」</p>\n<p>公司赚钱，学校高兴，家长放心。</p>\n<p>开发出这套智慧课堂管理系统的，正是华科帮创办的海康威视。</p>\n<p>海康威视的故事可以追溯到2001年。那一年，印奇刚刚小学毕业，而龚虹嘉已是全国销量第一的「德生收音机」的创始人。遗憾的是，没能抵挡住巨头的入侵，德生日渐没落。</p>\n<p>龚虹嘉正苦恼出路时，中国电子科技集团第五十二研究所的两名研究员陈宗年和胡扬忠找到了他。两人都是龚虹嘉的校友，希望说服他共同出资办一家安防公司。</p>\n<p>他请来了当时中国最好的VC一起商量，对方的结论是：上一年安防领域的市场规模只有区区6亿，并不值得投资。不过理性的分析终究敌不过伟大的校友情，龚虹嘉还是投了245万，三人共同创立海康威视。</p>\n<p>前段时间网上流传过一个段子：上帝会把企业家的简历随机扔掉一半，因为「他不要运气不好的人」。</p>\n<p>海康威视显然属于运气好的那一半。</p>\n<p>当时，全球监控摄像头制造行业正在进行一场巨大的变革。一边是旧有的模拟摄像，一边则是全新的数字摄像。前者有着深厚的技术基础，但缺点也显而易见——存储录像的磁带又厚又硬，银行、商场往往需要一整个房间来存放堆积如山的录像带。后者的问题则在于虽然轻便，但成本高昂，巨头们并没有足够的勇气进行彻底大换血。</p>\n<p>毫无根基的海康并没有这个包袱，他们上场便选择了新兴的数字摄像头。结合华为的芯片技术，海康崭露头角。</p>\n<p>而另一个时机也正悄然出现。</p>\n<p>&nbsp;</p>\n<p><strong>Part 3： Being Watched       </strong></p>\n<div id=\"attachment_623778\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-623778\" class=\"wp-image-623778\" src=\"https://chinadigitaltimes.net/chinese/files/2019/12/摄像头-300x187.jpg\" alt=\"\" width=\"500\" height=\"311\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/12/摄像头-300x187.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/12/摄像头-768x478.jpg 768w, https://chinadigitaltimes.net/chinese/files/2019/12/摄像头-400x250.jpg 400w, https://chinadigitaltimes.net/chinese/files/2019/12/摄像头.jpg 800w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><p id=\"caption-attachment-623778\" class=\"wp-caption-text\">武汉江汉区新湾二路地铁长港路站旁一根电线杆上安有20个监控探头，被戏称是20只探头「开会」</p></div>\n<p>2016年，55岁的张学友启动了名为「A Classic Tour」的世界巡回演唱会。</p>\n<p>这轮巡演办完之后，歌神又多了个「逃犯克星」的称号。据媒体统计，从金华、洛阳、南昌、赣州、石家庄，张学友的演唱会一共抓到80多个逃犯。</p>\n<p>一开始，歌神还很感动，跟粉丝感慨道：音乐是一门艺术，它是不分地位的，每一个人都有追求艺术的权利。</p>\n<p>等到一连八杀超神之后，歌神的语气的只剩下惊叹：</p>\n<p>我们国家真的太先进了，大数据也好、技术也好，都是很先进的。</p>\n<p>唯独可怜这群中年逃犯，好不容易等来一个见到青春时代偶像的机会，却成了「最后的演唱会」。</p>\n<p>命运女神对旷视和海威们的微笑，是在2005 年。那一年，国务院转发《关于深入开展平安建设的意见》，而搭建视频监控系统正是「平安建设」里头关键性的一环。此后，从3111工程、天网工程，再到智慧城市、雪亮工程，安防市场的规模不断扩大。</p>\n<p>2017年，央视制作了一部纪录片《辉煌中国》，片子里提到：中国已建成世界上最大的监控网络，视频镜头超过2000万个。2019年，这个数字后添了一个「0」。据媒体预测， 到了2020年，中国的探头总数可能会达到6.26 亿个。</p>\n<p>按照14 亿人来计算的话，每两个人就能分到一个摄像探头。</p>\n<p>据保守估计，这么大的风口里，有近一半是属于海康威视的，三位创始人过上了躺着赚钱的日子。</p>\n<p>理论上，刑侦技术正在被摄像头催化出质变。福尔摩斯式的推理也不过是垃圾，再也不会有《名侦探柯南》、《重案六组》这样的刑侦剧了。据说，违章车辆被抓拍之后，不再像以前一样随便拿谁的驾照都能消分，必须使用抓拍时驾驶者的驾照来执行罚款。</p>\n<p>对普遍在200万到300万像素，某些型号甚至可以达到2800万像素的监控摄像头来说，拍清楚车辆里的人脸是件非常轻松的事情。</p>\n<p>在这样的技术条件下，中国人每天会被监控摄像头捕捉300次。</p>\n<p>中国先进的监控识别技术，还引来了外国媒体的好奇。2017年，BBC的记者约翰·苏德沃斯特意跑去贵阳做了一个实验。实验中，贵阳警方先是用手机拍下一张苏德沃斯的面部照片，随即苏德沃斯开始「逃亡」。</p>\n<p>然而在走过一段人行天桥时，他发现光桥上就有三个摄像头。这些摄像头都搭载了「实时行人检测识别系统」，可以实时捕捉监拍行人的年龄、性别、衣着等信息，还可以同时与数据库中的指定人物信息进行匹配，弹出匹配度的提醒。</p>\n<p>七分钟之后，警察出现在了苏德沃斯的身后。</p>\n<p>网友啧啧感慨：这大概是中国拍不出《神探夏洛克》的重要原因吧。</p>\n<p>当然，偶尔也有忧虑——由于技术局限或者某些不可抗力的原因，至少早期的监控探头会频频出现掉链子的情况。</p>\n<p>比如2013年，长春一个男子在偷窃车辆时，不小心带走了被暂时安放在车上取暖的婴儿。事发后，全城动员寻找车辆，虽然长春市斥巨资安装了10万个监控探头，但最终被盗车是市民报警找到的，嫌犯是自首的，孩子则早已遇害。</p>\n<p>还有一些更奇特的例子。2014年，湖北沙洋县农民曾青山因涉及一起枪袭案被警方传唤，15小时后死在当地医院。因死者身上有多处红斑及勒痕，家属疑其生前曾遭暴力，向警方申请调看讯问监控，警方的回复是「没有监控」。</p>\n<p>2015年，《南方人物周刊》报道了一起「警察当众劫持前女友猥亵」的新闻。当记者问到猥亵和强奸如何判定时，警方的回应仍是：事发地所有的监控都「坏了」。</p>\n<p>综合了以上几条新闻，网友总结说：</p>\n<p>这种现象我们将它称之为薛定谔的监控。</p>\n<p>最近，监控技术似乎又迎来了新进展，不知是不是能解决薛定谔的问题或者解决提出问题的人，只见一支比刑侦剧还要精彩的5G宣传片出现在了微博上：</p>\n<p>人群涌动的地铁口，一名戴着奇怪墨镜的便衣警察正在四处张望。每一张进入他视线的面孔，都会被墨镜自动采集分析。很快，警察先生便锁定了他需要的「目标」，一场毫无悬念地追捕迅速展开。</p>\n<p>说毫无悬念，是因为在这次抓捕行动中，「目标」踩过的每一块井盖，路过的每一个路障，都能成为实时向警察汇报其行踪的工具。</p>\n<p>最后，预备骑着共享单车逃跑的「目标」被智能路障绊倒。屏幕上旋即弹出一行充满科技感的大字：</p>\n<p>5G——连接新时代</p>\n<p>当然，也不是没有人担忧：这个所谓的新时代和《高堡奇人》里描述的世界究竟有什么不同？</p>\n<p>评论区下，众人纷纷替他解惑：</p>\n<p>如果你没什么可隐藏的，你就没什么可害怕的。</p>\n<p>&nbsp;</p>\n<p><strong>Part 4：尾声    </strong></p>\n<div id=\"attachment_623779\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-623779\" class=\"wp-image-623779\" src=\"https://chinadigitaltimes.net/chinese/files/2019/12/教室天眼-300x200.jpg\" alt=\"\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/12/教室天眼-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/12/教室天眼-1024x683.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2019/12/教室天眼-768x512.jpg 768w, https://chinadigitaltimes.net/chinese/files/2019/12/教室天眼.jpg 1080w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><p id=\"caption-attachment-623779\" class=\"wp-caption-text\">杭州十一中教室装天眼，学生不敢开小差</p></div>\n<p>杭州十一中教室装天眼，学生不敢开小差</p>\n<p>2018年6月，杭州十一中引入海康威视的「智慧课堂管理系统」一个月后。有媒体跑去校内采访后续，副校长张冠超语气颇为欣慰：</p>\n<p>从试行一个多月时间看，该系统已取得了正向效果。学生起初从不理解、感觉被监督，现在慢慢接受，自觉改变课堂上的行为习惯。老师也会对课堂上学生的表情、行为进行分析，去考虑改变教学习惯，让学生能更快乐地上课。</p>\n<p>教室里，两个班的学生凑在一起讨论怎样才能获得更高的分数，神态也很坦然：</p>\n<p>学生接受新的知识都很快，为什么就不能接受这个呢？老师总是为我们好吧。</p>\n<p>专家说的对，教育要从娃娃抓起。</p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong>CDS档案 | <a href=\"https://chinadigitaltimes.net/space/大数据监控\">大数据监控</a></strong></p>\n<p>&nbsp;</p>\n","author":1067,"categories":[18271,10466,38912,38921],"tags":[38744,39132,33699,28701,19108,39449,39399,38863]}