{"id":623947,"link":"https://chinadigitaltimes.net/chinese/2019/12/奇客资讯｜中国计划要求网络直播至少延播三分钟/","date":"2019-12-09T11:15:50Z","modified":"2019-12-09T11:15:50Z","title":"奇客资讯｜中国计划要求网络直播至少延播三分钟","content":"<p>文化和旅游部<a href=\"http://zwgk.mct.gov.cn/auto255/201912/t20191206_849395.html\"><u>公布</u></a>了《<a href=\"http://zwgk.mct.gov.cn/auto255/201912/W020191206572060845870.doc\"><u>文化和旅游部关于进一步加强演出市场管理的通知（征求意见稿</u></a>）》（doc），其中规定网络直播至少延播三分钟，意见截至日期 12 月 22 日。《通知》称，“网络直播应采取延迟播出的形式，至少延播 3 分钟。演出举办单位和网络直播企业应当制定直播管理流程和突发事件应急预案，安排专人对演出直播内容和网民留言等互动内容进行实时审看，发现问题及时处理并保留视频资料至少 60 日备查。”</p>\n<p>——————————</p>\n<p><strong>以下为《文化和旅游部关于进一步加强演出市场管理的通知（征求意见稿）》全文：</strong></p>\n<p>附件1</p>\n<p>文化和旅游部关于进一步加强演出市场管理的通知（征求意见稿）</p>\n<p>各省、自治区、直辖市文化和旅游厅（局），新疆生产建设兵团文化体育广电和旅游局：<br />\n近年来，我国演出市场平稳有序发展，演出节目更加丰富，演出类型更加多样，旅游演出、音乐节庆演出等业态蓬勃兴起，对拉动文化消费、丰富人民群众文化生活起到了重要作用。但也要看到，营业性演出内容审核、票务销售、现场监管等方面还存在薄弱环节，影响了演出市场高质量发展。为进一步加强演出市场管理，更好地满足人民群众多样化、多层次的精神文化需求。现将有关事项通知如下。</p>\n<p>一、加强演出活动管理</p>\n<p>（一）加强内容审核。各级文化和旅游行政部门要切实提高政治站位，加强营业性演出内容审核，严格落实意识形态工作责任制，防止出现违反宪法、法律、法规等规定的内容。对涉及重大革命和历史题材，涉及党和国家重大决策部署题材，涉及民族和宗教题材的演出剧（节）目，要加强与相关部门沟通，严把内容准入关，确保演出活动导向正确、内容健康、操作规范。</p>\n<p>（二）突出监管重点。对音乐节庆类演出活动，要重点对电音类、说唱类节目进行审核把关，配合公安等部门加强对演出现场、电子显示屏内容以及互动环节的监督检查，督促演出举办单位防范人群踩踏等安全事故。对沉浸式演出活动，要加强演出全流程审核，防止出现封建迷信、血腥恐怖等内容，配合应急管理等部门督促演出举办单位落实封闭空间应急管理、消防通道安全提示等措施。对小剧场演出活动，要重点加强脱口秀、相声以及先锋话剧、实验话剧等语言类节目的内容审核和现场监管。对旅游演艺活动，要督促相关经营主体依法办理《营业性演出许可证》，履行演出节目报批手续，加强演出现场安全演练和检查，确保演出活动纳入监管。</p>\n<p>（三）加强审批指导。文化和旅游部将建立内容审核专家咨询制度，为营业性演出内容审核工作提供专家咨询服务。省级文化和旅游行政部门对重点营业性演出内容把握不准的，可提出初审意见，报文化和旅游部予以指导。</p>\n<p>二、规范演出票务市场秩序</p>\n<p>（一）做好票务信息公开。演出举办单位、演出票务经营单位要按照《文化部关于规范营业性演出票务市场经营秩序的通知》（文市发〔2017〕15号）要求，及时公布全场可售门票总张数、不同座位区域票价，实时公示已售、待售区域。严格执行面向市场公开销售的演出门票数不得低于公安部门核准观众数量的70%。经公安部门批准，全场可售门票数量确需调整的，应当及时明示相应区域并予以说明。</p>\n<p>（二）加强重点演出票务监管。各级文化和旅游行政部门要加强对涉外营业性演出、大型演唱会以及有较高知名度的演员参演的演出活动等票务销售情况的预研预判，及时将可能引发票务紧张或炒作的演出活动列入重点监管对象。文化和旅游部定期发布重点营业性演出目录指导各地提前预防。对列入重点监管对象的演出活动，演出举办单位或票务经营单位要在演出举办前将票务销售方案、座位区域分布图以及工作用票、媒体和赞助商赠票等非销售用票数量及对应座位区域等情况报审批部门和文化市场综合执法队伍备案。重点营业性演出公开销售的演出门票数量不得低于公安部门核准观众数量的80%。要进一步规范工作用票、赠票使用等，防止转卖牟利，保证重点演出活动票务市场总体稳定。</p>\n<p>（三）加强票源流向监管。支持充分运用信息网络技术，探索建立全国统一的演出票务监管服务平台，实时监测演出票源及流向，推动票仓公开透明，促进演出票务公平交易。演出举办单位或演出票务经营单位应当留存演出门票销售记录及相关合同6个月，以备查验。</p>\n<p>三、加强演出新业态管理</p>\n<p>（一）坚持包容审慎监管。各地要密切关注演出新业态，及时分析研判营业性演出新形式、新情况、新问题，在牢牢把住意识形态安全和生产安全底线的前提下，有针对性地提出监管服务措施，不断创新监管机制和监管方式，优化服务水平，推动演出新业态健康发展。</p>\n<p><strong>（二）加强演出网络直播管理。营业性演出活动需要进行网络直播的，演出举办单位应当在报批时一并提出申请。组织演艺人员从事线下现场演出的网络直播（表演）公会组织应当取得《营业性演出经营许可证》，并依法办理相关手续。网络直播应采取延迟播出的形式，至少延播3分钟。演出举办单位和网络直播企业应当制定直播管理流程和突发事件应急预案，安排专人对演出直播内容和网民留言等互动内容进行实时审看，发现问题及时处理并保留视频资料至少60日备查。</strong></p>\n<p>（三）加强演出录播管理。将现场文艺演出活动录制视频后，以营利为目的，在演出场所经营单位向观众提供播放服务的，文化和旅游行政部门可参照《营业性演出管理条例》第二十五条的规定，对演出内容进行审查，提供内容指导服务。</p>\n<p>（四）加强虚拟形象类演出管理。运用全息成像、人工智能、超高清等技术展示虚拟形象进行营业性演出的，应当按照《营业性演出管理条例》的规定办理审批手续，文化和旅游行政部门应对现场演示内容进行审核把关。</p>\n<p>四、激发演出市场活力</p>\n<p>（一）优化营商环境。落实“放管服”和“证照分离”改革要求，全面应用全国文化市场技术监管与服务平台开展营业性演出审批，实现演出市场主体设立以及演出活动审批的一网通办，提高审批效率，优化市场准入服务。</p>\n<p>（二）降低外资准入门槛。落实《外商投资准入特别管理措施（负面清单）（2019年版）》和《自由贸易试验区外商投资准入特别管理措施（负面清单）（2019年版）》有关规定，允许在自贸试验区设立中方控股的合资文艺表演团体，允许在全国范围设立外商独资的演出经纪机构、演出场所经营单位，扩大吸收外资，充分激发市场活力。</p>\n<p>（三）促进演出市场消费。深入实施音乐创意人才扶持计划，支持地方通过举办音乐、戏剧、杂技、舞蹈等演出节庆活动，推动文化和旅游融合发展，促进文化和旅游消费。支持具备条件的A级旅游景区、全域旅游示范区、特色小镇发展具有地方文化特色的旅游演出项目，促进夜间演出消费。</p>\n<p>五、强化演出市场主体责任</p>\n<p>（一）强化文艺表演团体和演员主体责任。文艺表演团体应当坚持以人民为中心的创作导向，努力创作生产更多思想性、艺术性、观赏性有机统一的优秀演出产品。充分利用多媒体、互联网等技术不断创新内容和形式，增加演出的感染力、表现力，实现社会效益和经济效益相统一。演艺人员应自觉提升道德品质修养，讲品位，重艺德，自觉抵制低俗庸俗媚俗之风，努力培养高尚职业操守，树立良好个人形象。</p>\n<p>（二）强化演出经纪机构主体责任。演出经纪机构要切实落实主体责任，重点加强对营业性演出节目的内容审核把关及演艺人员管理，对演出宣传、票务销售、安全保障等经营活动进行全流程把控。要安排专职演出经纪人员加强演出项目管理，每个演出项目至少安排1名演出经纪人员具体承担协调联络、内容管理等经纪服务工作。</p>\n<p>（三）强化演出场所经营单位主体责任。为营业性演出活动提供场地的，应当核验相关批准文件，并指定专人负责演出活动的现场巡查。要建立健全安全工作责任制，落实安全生产主体责任，定期开展消防检查、舞台设备检查，排除安全隐患，确保场所安全防范工作常态化。</p>\n<p>（四）落实演出现场安全管理责任。演出举办单位、演出场所经营单位应当配合公安机关加强演出现场安全监管，对进入演出现场的观众进行必要的安全检查，对标语、横幅、条幅、荧光板等带有宣传内容的物品，通过安全检查后方可携带入场。要通过票务系统、宣传海报、播放文明观演须知等方式引导观众文明观演，发现有违规内容和不文明行为的，应当及时向文化和旅游行政部门及公安机关报告。</p>\n<p>（五）发挥行业协会作用。支持演出行业协会发挥桥梁纽带作用，加强行业自律，研究制订营业性演出成本投入及收益分配比例指导意见，优化投入成本结构，促进演出市场各环节风险共担、收益共享。完善演出经纪人数据库，探索实施演出经纪人分级分类管理，提高演出行业的职业化水平。定期开展行业培训，提高演出从业人员素质能力，促进企业守法经营。</p>\n<p>六、完善工作机制</p>\n<p>（一）加强协同监管。各级文化和旅游行政部门要探索建立营业性演出协调会商机制，加强与宣传、外事、公安、安全生产、统战等部门的沟通联系，及时掌握新情况。对重点演出进行事前研判，发现潜在问题要及时提醒约谈，做好应急预案。对难以把握的重大问题，要及时上报文化和旅游部。</p>\n<p>（二）完善信用监管。完善营业性演出经营主体黑名单制度，探索依据信用等级实施分类监管，实施信用约束，联合惩戒，提高监管效能。</p>\n<p>（三）做好组织宣传。各级文化和旅游行政部门要加强组织领导，落实工作责任，确保政策落实到位。加强政策宣传，及时回应社会关切，合理引导社会预期，努力营造良好舆论氛围。</p>\n<p style=\"text-align: right\">特此通知。</p>\n<p style=\"text-align: right\">文化和旅游部</p>\n<p style=\"text-align: right\">2019年 月 日</p>\n","author":1015,"categories":[18271,38895,38912,38921,38960],"tags":[9249,29214,28442,8616,31867,8735,39470]}