{"id":623997,"link":"https://chinadigitaltimes.net/chinese/2019/12/德国之声-世界律师大会广州登场-家属指控官方打/","date":"2019-12-10T05:37:42Z","modified":"2019-12-10T05:37:42Z","title":"德国之声 | 世界律师大会广州登场  家属指控官方打压","content":"<p><strong>当来自世界各国的律师齐聚中国举办的“ 世界律师大会”之际，长期受中国政府打压的维权律师家属公开质疑中国政府在宣传该大会时不断强调的法治与律师权益，强调他们的许多法律权益都遭北京剥夺，并呼吁与会者向北京提起他们对中国律师处境的担忧。</strong></p>\n<div id=\"attachment_623998\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-623998\" class=\"wp-image-623998\" src=\"https://chinadigitaltimes.net/chinese/files/2019/12/709律师-300x169.jpg\" alt=\"\" width=\"500\" height=\"281\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/12/709律师-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/12/709律师.jpg 700w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><p id=\"caption-attachment-623998\" class=\"wp-caption-text\">曾任709律师辩护律师的余文生自2018年1月遭中国当局关押至今，他的妻子许艳在接受德国之声采访时表示，世界律师大会对外的宣传文章中一职强调法治与中国律师的权益都受到保障，但她的亲身经历是余文生在失去自由前， 已长时间被限制执业。</p></div>\n<p>由中华全国律师协会所主办的“世界律师大会”本周一(12月9日)于广州登场。 虽然中国政府强调，此会议是要让中国律师透过与世界交流来“进步成长”，但中国维权律师家属与法律专家仍对中国政府所谓的“法治”提出诸多质疑。</p>\n<p>曾任709律师辩护律师的余文生自2018年1月遭中国当局关押至今，他的妻子许艳在接受德国之声采访时表示，世界律师大会对外的宣传文章中一职强调法治与中国律师的权益都受到保障，但她的亲身经历是余文生在失去自由前， 已长时间被限制执业，而主办世界律师大会的中华全国律师协会在余文生被剥夺执业权利时，不但没有维护余文生的权利，反而在余文生的案件中，扮演打压律师的角色。</p>\n<p>许艳表示：“余文生被羁押至今都没有得到会见辩护律师的机会，而我与辩护律师的知情权在过去两年也一直被剥夺。 这些都是违反法律规定的行为，所以我请求参与大会的律师跟各界人士向大会提出余文生律师的案件，并要求中国司法机关立即停止违法的超期羁押。 ”</p>\n<p>许艳向德国之声表示，北京当局在周一早上(12月9日) 便派警察到府向她表示，她周一与周二都不许出门。 而当她周一下午三点准备出门时，家中楼下出现十几名便衣人士限制她出门，过程中出现对她打骂的现象。 她在推特上分享了事情发生当下的视频，影像内容显示多名男女将她团团围住，并用手机朝她录像。</p>\n<blockquote class=\"twitter-tweet\" data-width=\"550\" data-dnt=\"true\">\n<p lang=\"zh\" dir=\"ltr\">12月9日，世界律师大会召开的第一天，我被北京市石景山国宝、北京市八角派出所警察等十多人，限制出门。而且说10号还会继续限制我出门，请大家关注，谢谢。</p>\n<p>9号，我被这些人推了约15次，骂了很多脏话。 <a href=\"https://t.co/HQgasTqMcr\">pic.twitter.com/HQgasTqMcr</a></p>\n<p>&mdash; 余文生律师妻子许艳 (@xuyan709) <a href=\"https://twitter.com/xuyan709/status/1204141452738973696?ref_src=twsrc%5Etfw\">December 9, 2019</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p>许艳告诉德国之声：“这些人在限制我出门时没有法律手续，也没亮出他们的工作证件，他们便直接限制我出门。 身为老百姓的我感到非常无助，因为他们代表的是公权力，但他们却能这样欺负老百姓，而我没有办法还手。 当代表公权力的警察欺负老百姓又不被纠正与追责时，这是一个非常让人无助和失望的事情。 ”</p>\n<p>此外，一些长期被中国政府打压的维权律师家属却在中国举办“世界律师大会”之际，发布公开声明质疑中国政府在活动宣传期间强调的“法治”与“律师权益”。 自2017年9月起被中国政府强迫消失超过两年的中国维权律师高智晟的妻子耿和于周日(12月8日) 发布公开声明，表示高智晟至今已消失846天，但家属却无从得知他的处境。</p>\n<p>耿和写道：“过去的这两年多的时间中，家人不知道在哪里，到榆林公安局一直到北京公安局，一直去寻找，没有任何的回音。 律师也到了当地，都去寻找了，都找不着在哪儿。 就是这样的中国，你有什么资格去开世界律师大会？ ”</p>\n<p><strong>以党为中心的“法治”</strong></p>\n<p>法律专家认为中国与外国律师的交流固然重要，但外界在试图理解“世界律师大会”时，必须明白“真诚的闭门讨论”与“格外盛大的公共宣传”之间，仍有很大的差别。 精通中国法律制度的美国西东大学法学院副教授陆梅吉(Maggie Lewis) 告诉德国之声，现在国际社会在跟中国交流时普遍遇到的困境是他们找不到方法来有效避免自己成为中国“政令倡导”的工具。</p>\n<p>然而，陆梅吉认为参与世界律师大会的人士仍应该尽力向北京提出他们对中国律师处境的担忧。 她说：“我们应该声援那些在中国选择发声的律师，因为原则上来说，我们应该这么做。 但同时，我们必须小心思考我们该如何有效的声援这些中国律师。 ”</p>\n<div id=\"attachment_623999\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-623999\" class=\"wp-image-623999\" src=\"https://chinadigitaltimes.net/chinese/files/2019/12/陆梅杰-300x169.jpg\" alt=\"\" width=\"500\" height=\"281\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/12/陆梅杰-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/12/陆梅杰.jpg 340w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><p id=\"caption-attachment-623999\" class=\"wp-caption-text\">精通中国法律制度的美国西东大学法学院副教授陆梅吉 (Maggie Lewis) 告诉德国之声，法律在中国是政府用来统治国家的工具，而非用来制衡掌权者的机制。</p></div>\n<p>精通中国法律制度的美国西东大学法学院副教授陆梅吉(Maggie Lewis) 告诉德国之声，法律在中国是政府用来统治国家的工具，而非用来制衡掌权者的机制。</p>\n<p>人权观察的中国研究员王亚秋则认为，中国政府在不断打压法律制度与维权律师的前提下举办像“世界律师大会”这种国际活动，是相当讽刺的。 王亚秋告诉德国之声：“对中国政府来说，举办这样的活动是中国政府强化其法治论述的其中一环，而中国政府也希望透过举办全球性活动来打击行使已久的国际人权机制，并趁机推广有别于联合国世界人权宣言的非自由价值观。 ”</p>\n<p>王亚秋表示，中国维权律师目前面临的情势十分险峻，因为网络上任何关于他们的信息都被中国政府屏蔽，而试图在国内声援他们的中国人也会面临政府的打压。 她说：“正因如此，参与世界律师大会的外国人士成为唯一能替中国维权律师发声的人。 他们应该利用这个机会替中国律师与中国的法治发声。 ”</p>\n<p>然而，法学教授陆梅吉也提醒各界应该明白中国政府所谓的“法治”与普遍认知中的法治十分不同。 她指出，法律在中国是政府用来统治国家的工具，而非用来制衡掌权者的机制。 她告诉德国之声：“中国的政治与法律架构是以党为中心领导模式，而非一个凌驾于共产党之上的法治制度。 虽然这不代表中国共产党会介入所有的案件，但这证明中国共产党能透过正式或非正式的机制来干预中国的法律制度。 ”</p>\n<p><strong>官方说法</strong></p>\n<p>根据中国官媒新华社，为期两天的“世界律师大会”将讨论著重在一带一路与法律服务、科技发展与法律服务、跨境投资与并购、国际贸易与合规、国际商事争议解决、律师公益法律服务和社会责任。 而中国也希望透过这次大会让中国律师透过与国际律师交流来“不断兼收并蓄、进步成长”。</p>\n<p>中国司法部律师工作局局长周院生接受新华社访问时表示：“举办世界律师大会，就是要鼓励、促进、支持中国律师以更加进取、自信、成熟的姿态走进国际法律服务舞台的中心，加快发展高水平涉外法律服务机构，打造高素质涉外法律服务人才队伍 ，更好地服务我国全方位对外开放。 ”</p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong>CDS档案 | <a href=\"https://chinadigitaltimes.net/space/维权律师大抓捕\">维权律师大抓捕</a></strong></p>\n","author":1067,"categories":[18271,38912,38953],"tags":[33268,39448,30075,28140]}