{"id":623977,"link":"https://chinadigitaltimes.net/chinese/2019/12/筱敏：即使在最黑暗的时代/","date":"2019-12-10T04:10:06Z","modified":"2019-12-10T04:10:06Z","title":"筱敏：即使在最黑暗的时代","content":"<p>文：筱敏</p>\n<p>来源：译者秦传安</p>\n<p>微信ID：bookstand</p>\n<p>拉德·格林的《大屠杀》是本旧书了，1980年出版的中译本，在书堆里待得太久，没有看，也就是忘记了，它站在架子顶端，近三十年，肯定多次被我瞥见，但我视而不见。近日因为一些相关的事情，顺带翻一翻它，泛黄的书页有一种陈年的气味。虽是小说，但作者没有虚构夸张，因为现实的恐怖早已超出了任何人的想象。书中的故事我几乎都在非虚构的著述中读到过，有足够的来自各方面的证词，我基本上知道下一页会说什么，并且提前关闭自己的防御系统，阅读的过程还是让我几乎背过气去。这种恐怖故事不是人的神经能忍受的，它不仅仅是疼痛，还有极度的屈辱和绝望，人陷在必定没顶的泥淖里，徒劳地挣扎，精疲力竭，一蹶不振。</p>\n<p>我对作者一无所知，只知道他是生于1922年的美国人，他是犹太人吗？如果不是，他怎么能有这种数百万堆积的死亡体验？然而，对于大屠杀，犹太人一般不愿回忆，不仅是因为创剧痛深，还因为自己无法面对的难堪和耻辱，那比死更折磨人。侥幸逃脱这种失语症的是小说中的人物鲁迪，因为他反抗了，这个年轻人从束手待毙的人群中逃出来，由单纯的受害者变成了反抗者，他从难堪和耻辱中拯救了自己，拯救了自己作为人的尊严，因此获得了叙述的能力。虽然小说将相当大的篇幅给予了这样的反抗者，但事实上我们知道，这样的反抗者在当年的欧洲犹太人中是极少的，普遍的事实是屈从，逆来顺受，甚而至于合作。受害者的顺从令刽子手们都感到惊讶，屠杀出奇的顺利，刽子手们动用的力量远远少于预计。</p>\n<p>小说中的两个刽子手在计划恶行时是如此轻松：“如果他们拒绝呢？”“犹太人不会拒绝。他们会合作。他们都给吓破了胆……”如此场景在小说中再三出现——</p>\n<p>“他们不折不扣地照吩咐的去做，也不折不扣地信以为真。劳动营。为了保护他们。他们的拉比们和其他领导人使他们深信不疑地服从命令。”</p>\n<p>“他们如此合作，真叫人惊异。”</p>\n<p>“他们是劣等人种。是另一支人类的子孙。”</p>\n<p>刽子手们说着话时，一场大屠杀正在进行。成千上万的受害者集合在山谷里，静静站立着，秩序井然，“真正汇成了一个湖泊，一个内陆的海洋”。连刽子手都难以置信：“我的上帝，我们预计六千多人，想不到来了三万人。”这些受害者究竟是怎么来的？小说没有具体描述，但单凭加害者的武力显然是做不到的。数万受害者就这样开始顺从地脱衣服，顺从地走向屠场，一批一批按刽子手需要的“装沙丁鱼”方式躺下，接受被枪杀的命运。</p>\n<p>这种顺从的确令人骇异。亚伯拉罕顺从上帝的旨意将儿子以撒献上燔祭的时候，仁慈的上帝及时用一只公羊将尖刀下的以撒救了出来，难道他们也期待他们的顺从会在最后一刻唤来奇迹吗？难道他们以为顺从会打动刽子手吗？</p>\n<p>这又让我想起阿伦特来。</p>\n<p>一般的中国读者迟至20世纪90年代才知道阿伦特曾著有《耶路撒冷的艾希曼》，我未能得窥此书全貌，只是通过翻译见到少数章节，通过介绍约略知道书中一些内容。那是我第一次听到有人如此谈论受害者，在大屠杀的整个过程中，从制作六角星标签，提供纳粹需要的犹太人名单和财产清单，到迁移，遣送，分批进入毒气室，受害者本身都予以了合作。阿伦特着重指出犹太社区的领袖在实施大屠杀时所起的作用，认为如果没有犹太人委员会的积极配合，有计划的大屠杀就不可能达到已经发生的那种规模。她说，在犹太人记忆这场灾难时，不提及自己的责任，那是一种集体自我欺骗，一种集体失忆。起初我不能接受阿伦特的说法，这太残酷了，对于这些受尽苦难的受害者，旁观的人们和后来的人们是不是有权利谴责？这里是不是有一个感情的或说道德的界限？更要紧的是，对受害者的谴责是否会开脱了加害者？这种反应事实上也是20世纪60年代阿伦特此论问世时激起的普遍反应，她遭到猛烈的攻击，包括多年好友的攻击和决裂，是很自然的。她触动了一块此前无人触动过的犹太人的疮疤，揭开了“整个黑暗的历史之中最黑暗的章节”，这是锥心之痛，逃避疼痛是人的本能，人们的愤慨是出于自卫，许多攻击者将此归入“心”和“爱”的问题，而这是无法使用理性的。</p>\n<p>多年以后我才能重新返回来理解阿伦特，这需要积攒相当的力量和理性，实际上这不仅仅是犹太人的问题，更是我们自己的问题。阿伦特在回答一位犹太朋友的责难时说：“我自己的民族所犯的恶行，自然比其他族犯的恶行，给我带来更大的悲伤。”又岂止是自己的民族而已，许多问题是普遍性的，统治与被统治，受害与加害，顺从与反抗，合作与不合作，这依然是今日世界许多人们所面临的问题。</p>\n<p>出版于1978年的《大屠杀》显然受到阿伦特论述的影响，作者在痛述受害者苦难的过程中，对其怯懦顺从也深为悲愤，同时以主人公的逃亡，游击队，华沙犹太人区起义等故事给出了反抗的可能。如同阿伦特在耶路撒冷审判中发现一位抵抗者的证词特别受欢迎一样，因为“它驱散了萦绕于心、不断纠缠的普遍合作的幽灵，以及环绕在最终解决周围沉闷的令人生厌的氛围。”这是极端的黑暗中的一线光亮，死亡营里出现的一扇窗，人们需要紧抓住它喘气。假如这种抵抗普遍发生，将会造成何等样的情景，我们不能随意想象，但那绝不可能比顺从更坏。然而没有。华沙起义在遍布欧洲的犹太人区中是唯一的一次，这是例外的例外，这种反抗在当时的数百万受害者看来是根本不可能的。</p>\n<p>那么什么样的反抗是可能的呢？</p>\n<p>美国学者斯科特著有《弱者的武器》，提出了“反抗的日常形式”，对比纳粹大屠杀这种极端的形态，他所研究的东南亚社会是更为普遍的形态。他认为，公开的反抗更易招致迅速而残酷的镇压，消极的不合作却是可能的，它们可以大量地生成于各个角落，而且几乎是不可战胜的。他描述了底层农民如何以低姿态的反抗进行自卫，如何以持续的普遍的不顺从对抗强大的国家权力，最终扰乱了统治的实施，改变了权力预期的轨道，缩小了国家的统治力量。他写道：“正如成千上万的珊瑚虫杂乱无章地形成的珊瑚礁一样，成千上万的以个体形式出现的不服从与逃避行动构建了其自身的政治或经济屏障。这些反抗没有戏剧性的公开对抗，也不具显著的新闻价值。如果使用比喻的说法，当国家的航船搁浅在这些礁石上时，人们的注意力被典型地吸引到船只失事本身，而不会看到正是这些微不足道的行动的大量聚集才是造成失事的原因。”</p>\n<p>斯科特所说的弱者的武器或许不适合极端处境中的犹太人，但一个明确的事实是，极端处境不是一夜之间形成的。纳粹的残暴也有一个试探，进逼，再试探，再进逼的过程，绞索是逐步抽紧的。在这一过程中，合作还是抵抗，抵抗到什么程度，无疑会产生不同的结果。受害者若是毫无抵抗，一味地忍让退缩，便是给加害者以鼓舞，从而加速恶行的推进，有效地协助了恶劣环境的形成。极权统治是通过彻底剥夺被统治者的权利而建立的，纳粹不仅剥夺犹太人的权利，将他们变成非人，也剥夺普通德国人的权利，将他们由公民变成没有个人意志的服从者，国家机器的齿轮和螺丝钉。只不过有了连生命权也被剥夺殆尽的犹太人作为比照，便于那些齿轮和螺丝钉们持有优越感，产生自由的错觉而已。</p>\n<p>受害者的权利是一点一点被剥夺的，作为实例，在历史的画面中，我们已经看到犹太人是怎样一步一步放弃，从普通公民沦为毫无权利的受害者。</p>\n<p>以色列作家阿哈龙·阿佩菲尔德的《奇迹年代》描述了另一个欧洲犹太家庭的故事，一个知识分子家庭，完全融入主流社会，不认同犹太人与任何犹太组织都毫不相干。那位父亲坚称自己是个奥地利作家，德语是他的母语，除此之外没有别的语言，犹太身份于他们根本就不存在。他们甚至憎恶犹太人，在谈到某个犹太人的品行时，这位犹太裔的奥地利作家这么说：“他们这些犹太人就是这个样子。只有把他们彻底根除才行。”这样的知识分子在欧洲犹太人中不是个别的，他们受过良好的教育，进入社会上层，便竭力摆脱自己受歧视的出身，很少关注贱民的困厄，更不说为其争取权利了。恐怕这也是当灾难步步逼近时，犹太社群基本处于失明和失声状态的一个原因。</p>\n<p>另一位犹太知识分子希尔伯格认为：欧洲的犹太人拒绝正视向自己紧逼来的毁灭的现实，没有取一种越来越积极的对应态度。他在那场论争中支持阿伦特的论点。从排犹运动的起始，在还有可能选择的时候，这些受害者选择的对应方式大多是等待和祷告。《大屠杀》中那个犹太家庭也是上层知识分子，作者写道：“在1935年到1938年这三年里，那把犹太人的生命套住了的绞索在德国继续慢慢地抽紧着。我们没有出国。我的母亲始终认定情况会‘好转’的，我的父亲听从了她的话。”他们就用这样的幻想哄骗自己，支撑越来越坏的生活，并且总能给幻想找到依据。“她深信不疑，希特勒会对我们放松些的。他已得到了奥地利，已得到了捷克斯洛伐克。他还需要什么呢？”他们教导孩子忍受欺辱，放弃自卫，千万不能还手，“咱们必须等待……等待和祷告，不可能长此以往，永远是这样。这对他们有什么好处呢？”他们等待刽子手们自己停下手来。</p>\n<p>我们不能谴责不幸的受害者，但我要为自己想，当我们处在相似情景，我们如何保护自己，如何求生。大屠杀中的犹太人以其极端的不幸把顺从的极端结果呈现出来，让我们看见，而我们日常大量的怯懦顺从是我们看不见的。弱者由于顺从成为更弱者，强权由于未遭到抵抗成为无往而不胜的神，这是我们不愿陷入的绝境。</p>\n<p>阿伦特认为：个体的行动具有根本的政治重要性。斯科特在其《弱者的武器》中以杂乱无章的珊瑚虫来描述个体形式的不服从。不幸犹太人是有组织的，而且很严密，它掌握每一个具有犹太血统的家庭和个人，即使从不涉足犹太教堂，从不往来，即使躲藏在人群里已经难以分辨，它都不会漏掉。《奇迹年代》里面的那个认为犹太身份于自己根本不存在的家庭就这样突然收到拉比的信函，通知他们某日某时到犹太会堂报到。令人惊讶的是他们也就去了。我至今不懂，他们怎么就会去了。然后会堂的门砰然锁起，从那里他们被集体遣送到集中营。</p>\n<p>战后，雅斯贝尔斯在讨论德国人罪责的时候说道：“牢门一旦关闭，从内部打破监牢便不再可能。”需要追问的是，“我们是怎么一步一步走到再也无法破门而出的地步？”的确，个人的判断和选择是很困难的。在非常的环境下，只有“非常者”才能作出“正常”的反应。但残酷的事实是，只有“非常者”才有希望生存。</p>\n<p>我们不能说犹太人天性中有对秩序的迷信，但失去抵抗意志的人会更依赖秩序和合法性。犹太人委员会明确认为：不论是什么样的秩序，无论什么时候，有秩序总比没秩序要好。本着这样的原则，他们协助加害者在“最终解决”的全程中建立秩序，并且以各种理由将维护这秩序的做法正当化，有效地控制了数以万计的受害者。直至他们已经知道奥斯威辛正在发生什么，而纳粹也并没有命令他们保守秘密的时候，为了“保持平静，防止惊恐”，他们依然自动保守杀人工厂的秘密，一批批拟出名单，将自己的同胞送上去往灭绝营的火车。</p>\n<p>一个犹太领袖后来回答“为什么不叫他们逃跑”的质问时说：“他们有什么地方可逃呢？”这本来可以是一个由个人作出判断的问题，他们却以为应该封锁问题代人们判断。那位领袖还有个回答：“那些逃跑的人有一半被抓获并杀死了”。对此阿伦特指出，相比之下，那些没逃的人百分之九十九都被杀害了。事情到了这里，就不再是一个顺从而受害的问题，而是顺从、合作、加害同时受害，受害者加入了极权国家秩序，为全面专政的机器旋紧了最后一颗螺丝钉。</p>\n<p>回过头来再看一看华沙。华沙犹太人区囚禁了五十万犹太人，和别的犹太人区一样，纳粹通过犹太人委员会和犹太警察维持日常秩序，尽管生存条件极其恶劣，并且每时每刻与死亡相伴，但犹太人依然维持着他们的学校、医院、剧院、宗教活动，仿佛生活还能够照常进行。1942年夏开始，纳粹命令华沙犹太人委员会每天交出六千名犹太人，送往杀人工厂，名单由犹太人委员会提供，因为顺利，后来增加到七千。日复一日，运送成为日常生活的一个部分。偶尔有零星的反抗，绝大多数人都默默地去了，他们宁愿相信是送他们去一个“好地方”的谎言，不愿相信可怕的警告。直到剩下五万人的时候，起义发生了。</p>\n<p>现在我们知道，起义并非必然发生的，所以能够发生，是因为华沙有一些“非常者”，他们不是英雄主义，只是求生愿望比较强烈的人。在那样极端的环境下，他们竟然能够把武器偷运进来，武装了好几百人。他们手中的枪响了。</p>\n<p>终日伛偻的受害者直起腰来，为自己吃惊——“他们逃了。天哪，天哪，他们逃了。我终于见到了。他们也会流血，也会死掉，他们也会害怕——跟咱们一样。”</p>\n<p>这些简陋的武器，这些一辈子没摸过武器的人，对抗纳粹的坦克、装甲车、飞机、大炮和数量庞大的军队，并非如鸡蛋撞上城墙那样脆弱，他们抵抗了近一个月，让加害者付出了巨大的代价。我不禁想，假如他们在人数十倍于五万的时候就奋起反抗，假如数百万受害者普遍反抗……那只是一个假想，但我们可以把这个假想留给我们自己。</p>\n<p>阿伦特认为：“不断地重新叙述过去，不断地将重述过去融入现今的故事，不断地对过去的重述作再评价、再评估和再建构，这是我们人之为人的本体条件。”人之为人需要认识和检视自己，还需要改变和创造自己的生存条件。极权统治需要把人变成无思想无判断的分子，反抗它便需要个人的思想和判断，基于此阿伦特提供了这样的希望：即使在最黑暗的时代，人类的自由也总是可能的。</p>\n<p>&nbsp;</p>\n","author":1067,"categories":[18271,10466,38911,38926],"tags":[11087,33467,29378]}