{"id":624037,"link":"https://chinadigitaltimes.net/chinese/2019/12/苹果｜中国作家贾葭：我这一代大陆人怎么看香港/","date":"2019-12-10T16:36:37Z","modified":"2019-12-10T21:45:47Z","title":"苹果｜中国作家贾葭：我这一代大陆人怎么看香港？","content":"<p><img class=\"aligncenter wp-image-624038\" src=\"https://chinadigitaltimes.net/chinese/files/2019/12/2-11.jpg\" alt=\"\" width=\"500\" height=\"359\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/12/2-11.jpg 760w, https://chinadigitaltimes.net/chinese/files/2019/12/2-11-300x215.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\"><em>金庸和周慧敏，是许多中国大陆人接触香港的起点。图为周慧敏2019年8月在台北小巨蛋开唱。宽宏售票提供</em><br />\n<em>贾葭／作家、资深媒体人，曾居香港3年</em></p>\n<p>1990年，我读小学四年级，在同学那里看到一本《倚天屠龙记》。翻了几页后一发不可收拾，后来用了半年时间读完大部分的金庸小说。 1991年的春天，我在学校门口书摊上看到一张海报，这位年轻女性的面孔，只让我想到金庸的话：「美艳不可方物。」这个人是周慧敏。</p>\n<p>金庸和周慧敏，正是我接触香港的起点。他们两个人把我带入了一个新的世界。在30年之后，回望90年代初那个童年的我，不禁对香港心怀感恩。而且我坚定的相信，这不是我一个人的感受，而是我这一代大陆人共同的感受。我们是浸润于香港文化产品中长大的一代，香港是这一代人的重要图腾。</p>\n<p><strong>文化产品给了力量</strong></p>\n<p>90年代初的中国内地，文化生活极为贫瘠，能接触到的文化产品无一不是港台制造。武侠小说、电影、雷射录像、明星海报、明星贴纸、歌曲磁带，诸如此类。同学之间互相攀比，谁收藏的海报多，谁买的磁带多。我们对照着磁带盒里的歌词，艰难地辨析粤语的单词。我们模仿《纵横四海》里的周润发，故意把白色围巾垂在黑色大衣之外。</p>\n<p>1993年夏天，我和姊姊有了各自独立的房间，兴高采烈地布置装饰。父亲在我们弄好之后去巡视，发现我房间里全是周慧敏的海报，而我姊姊的房间里全是张学友。他开始以为自己走错了，后来勒令我们俩对调房间。对调之后，我们俩又把海报拿下来，两个人在家里来来去去的贴海报，父亲气坏了。那是非常清晰的一段少年记忆，至今这些海报仍然保存在父母那里。</p>\n<p>歌星里比较受欢迎的还有Beyond、达明一派等。他们的歌词会莫名其妙带来一些我们当时都难以言说的感时伤世情绪。时而江河山岳，时而花前月下，时而金刚怒目，时而菩萨低眉。至今，与我年纪相仿的人，在KTV里，仍然只会唱那些80、90年代的老歌。从KTV包厢去洗手间，一路隐隐约约听到各个房间传来「原谅我这一生不羁放纵爱自由」。</p>\n<p>我少年时曾一遍遍默诵黄霑和林夕的歌词，真是满心欢喜。想起林黛玉夸《西厢记》的话：「曲词警人，余香满口。」我和少年林黛玉的感受是一致的。这是什么？这就是人性里对审美不由自主的向往。我讨厌穿制服，不喜欢被束缚和规划，也不喜欢《联共（布）党史》和社会主义，这都是实实在在的感受。</p>\n<p>中学时有同学举报其他人课堂上看金庸，大家都很鄙视他：韦小宝和朝廷钦犯茅十八称兄道弟，舍利而取义，你忘了吗？义字当先，你怎么能举报呢？对方唯唯诺诺，如冒天下之大不韪。我们这代人，在价值观念形成之时，正是香港的文化产品给了我们巨大的力量，让我们得以抗拒那些我不喜欢的东西。</p>\n<p><strong>认识中国从港开始</strong></p>\n<p>在流行文化之外，渐渐从金庸、古龙、梁羽生的武侠作品，到刘以鬯、也斯、陈冠中的文学作品，再到刘锐绍、吕大乐、陶杰的时论作品，我们深深感到探索香港的乐趣所在。对我来说，随后又接触到唐君毅、徐复观、牟宗三的学术作品，再往后，高华、杨继绳等人在香港出版的谈中国问题的「禁书」，也让我大开眼界。可以说，我们认识到一个真正的中国，是从香港开始的。</p>\n<p>大家对香港的了解愈加深入和宽广。香港不止是武侠和明星贴纸，而是一个丰富、多元、深邃的文化中心。在我以为，香港在文化上的辐射能力远远高于北京和上海。我去香港工作时，梁文道开玩笑说，欢迎来到文化沙漠。这当然是香港文化人的自嘲之语。如果香港算文化沙漠，那中国皆是沙漠了。</p>\n<p>我第一次去香港，过罗湖口岸之后，在港铁的扶梯上深深的吸了一口气。我会永远记得那一瞬间的感受。一种带有机械气息和消毒水味道的热风扑面而来，车厢的空调温度极低，与深圳有一种温度上的反差。我后来询问过很多朋友，他们都说，第一次去香港时，过关后都要深深吸一口「自由的空气」，看来并不是我一个人的感受。去年我读余英时先生的回忆录，他在1950年去香港时，从罗湖过关之后，也是如此，深吸一口「自由的空气」。</p>\n<p>我们这一代人，在接触互联网的时候，中国还没有大防火墙（GFW），我们可以自由阅读到很多资讯。 2002年防火墙大幕落下，不能自由上网，那种痛苦非常具体。香港就是缓解痛苦的一剂良药，那是什么感觉呢？像游泳时的换气，在水下憋久了，探出头深吸一口气。这不仅仅只是文化消费，是一种关乎生命与存在的体验。</p>\n<p><strong>带来更多思考话题</strong></p>\n<p>还记得我有次从北京飞到香港，只不过为了听黄耀明的演唱会，再顺便看几部大陆不能上映的电影（比如《金瓶梅》之类）。深圳的朋友最近成群结队去香港看电影《小丑》，也是如此。周末去香港行山、看展览、听大学的讲座，是很多深圳朋友的生活方式。所以从余英时以后，历经70年，香港仍是「自由」的，这一点在很多大陆人心目中并无变化。</p>\n<p>8月10日，我在台北听周慧敏的演唱会，最后谢场时她哭着说道：「谢谢你们一直没有忘记，有一个叫周慧敏的人，曾经陪伴你们成长，给过你们一点力量。」我当时差点飙泪，因为就是她的歌词给过我力量。 「在微凉秋季，望长夜星辉，让沉默把我任意再吞噬（用粤语是押韵的）」。这是多好的词，陪我度过无数个不眠之夜。</p>\n<p>很多时候，靠人性的直觉就能判断一些事情。是什么样的土壤，成长了什么样的人，写出了这样的歌词？我们不需要看那些大是大非的口号和意识形态的文宣话语，仅仅单就审美的层次，单就日常生活的细节，就不难判断，哪些更接近人的本性，哪些是解放，哪些是桎梏，哪些是谎言。香港的存在，像一面照妖镜，把那些谎言和桎梏大白于天下。</p>\n<p>对我们这一代人而言，香港不仅意谓着对更大的世界的好奇以及探索的欲望，也给我们带来了更多思考的话题，比如身分认同、国族认同、文化差异等，开始思考许多大问题。中国从何处来，中国向何处去。从香港出发，也会看见真实的台湾、真实的中国。这是一个自我寻找的艰难而愉快的历程。</p>\n<p>于我而言，香港就是证明我一息尚存的那「一口气」。她就在那里，像一把关于世界和人生的标尺，提醒着我，做人和做事的底线是什么？一个正常的人，一个有尊严的、独立的人，到底该是什么样子？又像一个座标原点，使我时时得以确认我在当下时空的位置。</p>\n<p><strong>照进铁屋子里的光</strong></p>\n<p>所以我和我的同龄朋友，其实内心满怀对香港的感激。我们非常庆幸，因为香港的存在，自己没有被塑造为那些脑袋里都是血豆腐的人。因为我们都曾经听同一阕歌，我们曾在少年时代一同抗拒过那些我们不喜欢的东西，正是香港给了我们内心深处无限的力量，就是照进铁屋子里的一束光。</p>\n<p>如今，这束光慢慢黯淡，我们这些受惠良多的人，自然会焦虑、会恐惧、会担心。但同时，香港也教会我们勇敢，教会我们做一个真实的人，一个正直的人，说出自己的真实感受，做出自己的选择。惟有如此，我们才免于恐惧。</p>\n<p>一个人的当下，就是自身的历史和记忆构成的。这些历史和记忆，即便肉体消灭，也仍会留存，不可能被任何力量消除。我们的想法和观念，他们抢不走、偷不掉、抹不去，更无法改变。这些就是香港给我们这代人的精神财富，丰厚、坚实而有力量。我们不会蛰伏太久，我们的力量，当然也是香港的力量。</p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong>CDS档案 | <a href=\"https://chinadigitaltimes.net/space/%E9%A6%99%E6%B8%AF%E5%8F%8D%E9%80%81%E7%BB%88%E7%A4%BA%E5%A8%81\">香港反送中</a></strong></p>\n<p><img class=\"aligncenter wp-image-617566 size-thumbnail\" src=\"https://chinadigitaltimes.net/chinese/files/2019/09/70233870_10156320392216712_1200460925648240640_o-150x150.jpg\" alt=\"\" width=\"150\" height=\"150\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/09/70233870_10156320392216712_1200460925648240640_o-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2019/09/70233870_10156320392216712_1200460925648240640_o-50x50.jpg 50w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></p>\n","author":1060,"categories":[18271,38913,38955],"tags":[39475,38591]}