{"id":624285,"link":"https://chinadigitaltimes.net/chinese/2019/12/南方周末-饶毅举报信背后：学术科研造假的/","date":"2019-12-12T20:40:41Z","modified":"2019-12-13T02:12:04Z","title":"南方周末 | 饶毅“举报信”背后：学术科研造假的冰山一角","content":"<p>作者： 曹颖 冯雨昕     来源：南方周末</p>\n<p><img class=\"aligncenter wp-image-624286\" src=\"https://chinadigitaltimes.net/chinese/files/2019/12/0-2.png\" alt=\"\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/12/0-2.png 960w, https://chinadigitaltimes.net/chinese/files/2019/12/0-2-300x200.png 300w, https://chinadigitaltimes.net/chinese/files/2019/12/0-2-768x512.png 768w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\"><em>▲ 饶毅（ICphoto/图）</em></p>\n<p>全文共4995字，阅读大约需要12分钟</p>\n<blockquote><p>1978年至2017年，美国发表全球科研论文占总量的30.7%，撤稿占比28.1%；英国发表占比7.9%，撤稿占比5.0%；日本发表占比6.8%，撤稿占比9.5%；中国发表占比8.2%，撤稿占比24.2%。</p>\n<p>“首先是国内的评价体系以发表文章作为行业成果，甚至是唯一的评价指标，在这种情况下，大家就以发文章为第一要务。当然国际上也是一样，但国内评价体系更单一。另外，国内体系对于人的容忍度更低，比如要求五年一定要发文章，国外周期也许会稍微长一点、更包容一点。”</p></blockquote>\n<p>&nbsp;</p>\n<p style=\"text-align: right\">文 | 南方周末记者 曹颖<br />\n南方周末特约撰稿 冯雨昕<br />\n责任编辑 | 邢人俨 宋宇</p>\n<p>饶毅如往常一样分享着学术文章，他的社交平台平静得没有一丝波澜，而外界正因他的一封草稿信而沸腾。</p>\n<p>2019年11月29日，一封饶毅写给国家自然科学基金委员会（以下简称自然科学基金委）主任李静海的信在网络上流传，内容涉及质疑三位科研工作者涉嫌学术造假，迅速发酵为“饶毅打假事件”。信的落款时间为11月28日。</p>\n<p>据《中国新闻周刊》报道，饶毅称该信“没有发出，有过草稿”。至于它如何传播出去成了谜。据南方周末记者了解，这封草稿信最初出现在四百多人的微信群里。南方周末记者多次联系饶毅，试图了解事件经过，但未得到回应。</p>\n<p>2019年6月25日，北京大学生命科学学院教授饶毅任首都医科大学校长。11月27日，首都医科大学收到自然科学基金委一封信函，请其调查饶毅论文涉嫌存在不端行为。该调查指向的是2018年年底饶毅实验室与密歇根大学教授管坤良实验室合作发表的多篇论文。自饶毅上任校长，至调查函发出，时隔仅五个月。</p>\n<p>饶毅在信中反驳了自然科学基金委的调查指控，最后转而建议后者调查另三位科研工作者涉嫌学术造假行为。他矛头对准的三位学者分别是武汉大学基础医学院院长李红良、中国科学院上海生命科学研究院生物化学与细胞生物学研究所裴钢、中国科学院上海药物研究所学术所长耿美玉。</p>\n<p>饶毅直指李红良“17年如一日明目张胆的造假”，至于具体造假内容，饶毅在信中并未指明。</p>\n<p>被饶毅质疑的第二位科研工作者裴钢，1999年当选中国科学院院士，2001年当选第三世界科学院院士，曾任中科院上海生命科学研究院院长、同济大学校长。饶毅的质疑指向裴钢1999年发表的论文，该论文在自然科学基金委经费支持下发表。</p>\n<p>饶毅认为该论文图片造假，理由是“GPCR需要七重跨膜区域才有功能，裴钢号称只要5重跨膜，而且居然两个GPCRs都是这样的，出了3个同样错误的图”。</p>\n<p>GPCR即G蛋白偶联受体，是一大类膜蛋白受体的统称。“天然状态下GPCR需要七重跨膜，人为把跨膜缩减到五次，是想通过实验去验证五重跨膜这些区域都有什么功能。五重跨膜有无功能通过做实验可以验证。当质疑某个可重复实验的结论时，应当重复该实验数次。如根据文献报道方法均无法重复其结果，再发声质疑在程序上会比较严谨。”毕业于国内某知名大学生命科学学院的博士陈天生告诉南方周末记者。香港中文大学医学院教授HelenWise在2012年的一篇论文中统计了相关研究，这些研究发现有很多天然存在的部分缺失的GPCR，而且有一些是有功能的。裴钢的研究结果也被收纳在该文中。</p>\n<p>饶毅对耿美玉的质疑没有具体理由，只称“号称其发明的药物GV971能够通过肠道菌群治疗小鼠的阿尔兹海默症。不造假是不可能的。”</p>\n<p>2019年11月2日，国家药品监督管理局批准了甘露特钠胶囊（商品名：九期一，代号：GV-971）上市注册申请，该新药用于轻度至中度阿尔茨海默病。过去十七年，该领域在全世界无新药上市。耿美玉正是该药的主要发明人。此次草稿信流出之前，饶毅曾评价该药的研发“谨慎为好”。</p>\n<p>“有条件上市表明还要进行四期临床试验，在更大人群范围内验证药的疗效。之前流传出的数据有些奇怪，实验组和对照组要产生显著差异，它的数据显示是实验组没有往上走，但对照组往下走，所以拉开了差异。正常应该是对照组保持持平，实验组吃药变好。实验观察期是六个月。因此大家对药有很多不同说法。也有人用这个药给小鼠做实验，发现吃了药的小鼠确实比没吃药走迷宫要快。”陈天生分析说。</p>\n<p>目前裴钢和耿美玉所在研究所正进行调查，且上海药物研究所初步调查结果表示“唯一涉及阿尔茨海默症新药GV-971的研究论文不存在学术造假问题。”</p>\n<p>至于本可能收到饶毅这封信的自然科学基金委则向南方周末记者表示：“并未收到饶毅实名举报信”，而针对是否已经展开调查的问题，对方没有给出正面回应。</p>\n<p>公众因这封信将目光再次聚焦科研造假问题。</p>\n<p>截至发稿时，南方周末记者联系饶毅草稿信中提及的三位当事人，李红良邮件回复“电话里说不清楚，合适的时机再接受专访”；裴钢认为饶毅举报不实，不愿多谈其他话题；耿美玉所在研究所表示以文汇报发出报道为准，不另作回应。同时，南方周末记者联系了中国科学院、上海生命科学研究院等与当事人有交往的学者，试图了解学术争议和科研环境等问题，但或无回复，或表示不方便接受采访。</p>\n<p><strong>1发表占比8.2%，撤稿占比24.2%</strong></p>\n<p>不久前，南开大学校长、中国工程院院士曹雪涛被前斯坦福大学助理研究员伊丽莎白·比克质疑超六十篇论文造假，涉嫌图像不当复制的学术不端行为，引发广泛的关注。</p>\n<p>曹雪涛26岁毕业于第二军医大学，凭借硕士论文被直接授予博士学位。两年后，由讲师破格擢升为教授，成为当时国内最年轻的医学教授。他的团队曾创造过三个月连发2篇《Cell》和1篇《Nature》的成绩。</p>\n<p>在过去五年里，比克花费5000个小时翻阅论文，打假两千余篇。</p>\n<p>2016年，比克在研究图像不当重复使用问题时，选取了四十本杂志26121篇论文作为研究样本，曹雪涛的论文恰被选为样本之一，且被发现图像存在问题。比克发现论文中的五张图均存在不当重复使用问题。她将相关问题反馈给发表该论文的期刊《Clinical Cancer Research》，希望其“撤稿”。但2019年，比克回看这篇论文时发现，期刊并未撤稿，仅仅刊发了一次作者勘误，曹雪涛表示“错误不影响论文结论”。于是有了接下来比克对曹雪涛论文的大规模“打假行动”。</p>\n<p>1992年，美国国家科学院、国家工程院和国家医学研究院组成的22位科学家小组定义学术不端行为：在申请课题、实施研究报告结果的过程中出现的捏造、篡改或抄袭行为，即FFP（Fabrication,Falsification,Plagiarism）。</p>\n<p>2007年，中国科学院定义的科研不端行为中，第一类是“在研究和学术领域内有意做出虚假的陈述，包括：编造数据；篡改数据；改动原始文字记录和图片；在项目申请、成果申报，以及职位申请中做虚假的陈述”。</p>\n<p>目前，曹雪涛团队对被举报文章中的四篇予以自行纠正，更换了图片，并表示是无意的错误导致图片不当复制。针对曹雪涛事件，国际三大期刊《Nature》《Science》《Cell》分别予以回应和报道。其中《Science》发表的一篇谈及：“在中国，学术不端行为的成本很低，而在美国和欧洲，学术不端行为通常会被辞职或解雇，但这在中国并不常见。”</p>\n<p>中国工程院表示会对曹雪涛事件进行调查，但目前为止，仍未有最新结果。</p>\n<p>2008年，Web of Science（注：Web of Science 是获取全球学术信息的重要数据库，它收录了全球一万三千多种影响力较大的权威学术期刊，内容涵盖自然科学、工程技术、生物医学、社会科学、艺术与人文等领域。）收录中国发表期刊文章数量超越英国，至此中国全球论文发表总量位居第二且一直保持。2018年，WebofScience收录中国发表期刊文章数量达41.2万篇。</p>\n<p>但复旦大学国际关系与公共事务学院唐莉教授统计发现，中国科研论文的发表量与撤稿量差异悬殊。</p>\n<p>1978年至2017年，美国发表全球科研论文（注：SCI/SSCI/AHCI检索的期刊论文）占总量的30.7%，撤稿占比28.1%；英国发表占比7.9%，撤稿占比5.0%；日本发表占比6.8%，撤稿占比9.5%；中国发表占比8.2%，撤稿占比24.2%。</p>\n<p>2016年，自然科学基金委公开通报2015—2016年查处的一批科研不端行为和典型案例，称两年时间里“共接受日常举报案件、专项案件及主动核查案件共计382件，经过分析核查，基金委监督委员会办公室对其中208件案件启动调查，最终审议案件113件，处理相关责任人172人，处理相关依托单位9个。”</p>\n<p><strong>2“国内评价体系更单一”</strong></p>\n<p>英国科学哲学家卡尔·波普在《科学发现的逻辑》里论述道：“只有当某些事件能按照定律或规律性重复发生时，像在可重复的实验里的情况那样，我们的观察在原则上才可能被任何人所检验。只有根据这些重复，我们才确信我们处理的并不仅是一个孤立的‘巧合’，而是原则上可以在主体间相互检验的事件，因为它们有规律性和可重复性。”</p>\n<p>但实际中去验证可重复性的人并不多。“药企等工业界研发存在第三方审查，如药品评审中心等，需要每一批都有记录，然后重复多少次。科研内控要求不是很严，导致有一些可乘之机，再加上以前的查处好像力度并不是很大，或者本身被发现的可能性不是很高。假设我是科研人员，实验只做了一次，这个结果我觉得非常好，然后把它发表。一般杂志不会去重复这个实验验证的，因为编辑只是单纯看内容，包括审稿人只会看内容，他不会自己去验证是不是可重复的。”陈天生表示。</p>\n<p>2018年1月18日，饶毅参与主编的微信公众号“知识分子”刊出名为《“千人计划”专家举报武大“长江学者”论文涉嫌造假》的报道，该报道指出李红良在《自然·医学》上发表的两篇文章涉嫌造假。之后，“知识分子”持续发表多篇揭示李红良的诸多论文中存在实验图片PS痕迹，并且学术不端行为自其读硕士研究生开始。</p>\n<p>2018年1月29日，武汉大学官方微博发布了《关于李红良团队被举报学术不端的调查意见》，认为“李红良团队被举报的相关内容不存在学术造假行为，但在论文撰写过程中存在个别疏漏，建议以后更加严谨细致”。</p>\n<p>相较国外，国内学界施行学术不端的成本较低，相关惩处多止步于道德批评和内部处理。</p>\n<p>在欧美诸国，学术诚信与学术前途直接挂钩，如发生学术不端事件，轻则受到警告、降级、撤职、解约等处罚，重则锒铛入狱。2013年，旅美韩国科研人员韩东杓在俄亥俄州克利夫兰凯斯西保留地大学参与艾滋病疫苗研究项目，因在实验中将兔子血与带有抗体的人血混合，谎称实验用兔的体内成功产生了艾滋病病毒抗体。最终，韩东杓被驱逐出项目小组，退还了研究薪酬与经费，且遭遇“伪造研究数据和提交不实报告以获得政府资助”两项刑事罪名指控，最终被判入狱57个月。</p>\n<p>国内的学术评价体系过于量化，通常“唯论文论人才”，导致学者过分参考、依赖论文的发表数量。2017年4月，世界著名医学期刊《肿瘤生物学》（TumorBiology）撤回刊登的107篇论文，作者全部来自中国，甚至包括上海交通大学、浙江大学、中国医科大学等名校的学者专家们。第二军医大学海军医学系教授孙学军在其博客上表示，“这背后的基本逻辑是，医生晋升需要论文，不同级别的医院有不同的要求，普通医院需要国内期刊，比较大的医院需要核心期刊，一些医科大学附属医院，则要求必须是SCI收录。”</p>\n<p>比如，据《北京大学教师职务聘任条件》规定，以理学类为例，申请教授职务者必须作为主要作者在国内外重要学术刊物发表至少10篇学术论文，其中至少7篇为SCI、EI收录（注：SCI、EI不涉及的学科除外，下同）；或者在国内外重要学术刊物发表至少8篇学术论文，其中至少5篇为SCI、EI收录，并独立（或为主）出版一部高水平学术专著（包括教材）。申请副教授职务者必须作为主要作者在国内外重要学术刊物发表至少6篇学术论文，其中至少3篇为SCI、EI收录；或者在国内外重要学术刊物发表至少4篇学术论文，其中至少2篇为SCI、EI收录，并独立（或为主）出版一部学术专著（包括教材）。</p>\n<p>哈尔滨工程大学要求理学、工学博士学位研究生至少在国内核心刊物上发表（或录用）3篇学术论文（其中至少2篇学术论文已发表），并同时满足以下条件：至少在SCI或EI检索源期刊上发表（或录用）2篇学术论文；至少被SCI或EI收录1篇学术论文。</p>\n<p>“首先是国内的评价体系以发表文章作为行业成果，甚至是唯一的评价指标，在这种情况下，大家就以发文章为第一要务。当然国际上也是一样，但国内评价体系更单一。另外，国内体系对于人的容忍度更低，比如要求五年一定要发文章，国外周期也许会稍微长一点、更包容一点。”陈天生告诉南方周末记者。</p>\n<p>国际上，针对学者的学术评价体系往往结合量化指标与主观指标。英国、澳大利亚的高校将教师职称分化为研究型、教学型与教学科研并重型。每一型的职称评选有对应标准，并不过分强调论文的发表数量、刊物级别与影响因子，可同时纳入同行评议，组建4至6位专家评选候选人的学术成绩做出评价，再由院校评审委员会做出最后决定。</p>\n<p>“当监管不强的时候，比方老师做了四年，再没有一篇文章，就要被辞退。这个实验结果我做出来一次，我就可以发一篇很好的文章，反正这是我做出来的，也没人管我是重复几次，有没有充分论证过，发完之后就拿到教职，而且别人不能指责我，确实是我做出来的，不是编的。学生也一样，毕业要发论文，肯定要争取尽早做出来，就没有动力一次次重复，做十次每次都这样，再确认是对的，好像没有人愿意做这样的工作。因为整个制度也不鼓励，也缺乏验证重复实验的核查机制。考评体系不同造成人们的心态不同。如果毕业对发文章要求不高，热爱科研的人可能就做得从容一些，更愿意多重复几次，以保证结果是准确的。”</p>\n<p style=\"text-align: right\">（应受访者要求，陈天生为化名）</p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong>CDS档案 |  <a href=\"https://chinadigitaltimes.net/space/%E5%AD%A6%E6%9C%AF%E8%85%90%E8%B4%A5\">学术腐败</a></strong></p>\n","author":1060,"categories":[18271,38827,38912,38960],"tags":[21355,14177]}