{"id":624384,"link":"https://chinadigitaltimes.net/chinese/2019/12/非访谈-李一凡访谈：杀马特我爱你/","date":"2019-12-15T04:01:27Z","modified":"2019-12-15T04:01:27Z","title":"非访谈 | 李一凡访谈：杀马特我爱你","content":"<p><img class=\"aligncenter wp-image-624385\" src=\"https://chinadigitaltimes.net/chinese/files/2019/12/1-20.jpg\" alt=\"\" width=\"500\" height=\"667\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/12/1-20.jpg 900w, https://chinadigitaltimes.net/chinese/files/2019/12/1-20-225x300.jpg 225w, https://chinadigitaltimes.net/chinese/files/2019/12/1-20-768x1024.jpg 768w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>“ 我算起来我工资都有八千多的。然后借支了一千吧, 应该也有七千了。然后我让我女朋友开房在那里等我， 我说我来结工资, 就去接她回家。然后那天我很开心。我跟我哥我妈都打电话, 我说我结工资, 我要带我女朋友回家结婚。他们说可以。然后, 那天真的好失望啊。我朋友结了最多四百。那老板真的是黑啊，才给我结29块钱。那时候我回去我女朋友那里，我都哭了。现在那个女的应该都结婚了。” 2018年10月，曾经玩过杀马特的工友韩亚杰 ，在广东东莞石排的一个小房间里，对着录像镜头说下了这些话。<br />\n2017年，李一凡开始拍摄杀马特。他从深圳开始，在深圳、广州、中山、惠州、重庆、贵阳、黔东南州、黔西南州、毕节、安顺、昆明、大理、玉溪、曲靖，以及红河州，共计完成杀马特采访67个，网络采访11个。在拍摄期间，李一凡又从杀马特和其他工人手中，通过直接购买手机视频等方式，收集了工厂流水线及工人生活录像915段。这是一次详实且残酷的调查梳理行动。五颜六色的头发下面，李一凡重新检讨了城乡关系里，关于社会底层工人的生存代价和权利困境的根源。当越来越多的杀马特消失在人们视线里，而曾经或依旧是流水线工人的他们，和今天仍然不断涌入城市的打工者一样，依然面临着实质上的权利不平等，依旧笼罩在制度性排斥的阴影里。</p>\n<p>杀马特是谁？李一凡不想从自己嘴里说出这个事情。他在记录片里放弃了常用的导演视点，用清晰、克制和档案式的手段，提供了一个杀马特的场域，让他们来自己说自己拍，自己来议论自己。在这些看似平静琐碎的记录中，杀马特的生存与工厂流水线，反复纠缠，互为依据，层层祛魅。这又反过来完成了对社会管制与劳工制度的细致考察与批判。当杀马特们，作为中国最底层的社会工人出现的时刻，一种真相般的裂痕便暴露在了这个社会体制之间，同时也在瓦解着精英阶层用想象和权力构建起来的剥削话语。我难以忘记看这个纪录片时，他们言说中带着的饥饿感和恐惧感。求别人买来的十个馒头，直接砸在头上的大车锁，一串记在手上的电话号码，这是肉身被碾压出来的刺痛和沉重。这片土地上，有些问题是如此的显而易见，却逐渐逐渐，被控制成了视而不见。</p>\n<p><img class=\"aligncenter wp-image-624387\" src=\"https://chinadigitaltimes.net/chinese/files/2019/12/2-16.jpg\" alt=\"\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/12/2-16.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2019/12/2-16-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/12/2-16-1024x768.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2019/12/2-16-768x576.jpg 768w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\"><em>2019年11月22日，李一凡在重庆家中抽烟 拍摄：刘伟伟</em></p>\n<p><em>李一凡 ，艺术家、纪录片导演。1966年生于湖北武汉，1991年毕业于北京中央戏剧学院。现生活工作于重庆。作品纪录片《淹没》、《乡村档案》曾参加众多国际国内电影节和艺术活动，并多次获得电影节大奖。2008年以后开始涉足艺术界，其影像、摄影作品参加了许多展览。他同时也是国内一些重要的艺术活动的发起者和推动者。</em></p>\n<p><strong>访谈时间：2019年11月22日</strong></p>\n<p><strong>访谈地点：重庆李家沱大桥附近小区</strong></p>\n<p><strong>录音长度：1小时28分钟</strong></p>\n<p><strong>李一凡 = 李</strong></p>\n<p><strong>刘伟伟 = 刘</strong></p>\n<p>刘：今天看这个杀马特的纪录片，让我想到了你2008年要拍的《劳动法》。这个纪录片还是对《劳动法》实施后，今天的现实情况有诸多回应。你能讲讲当时那个片子为啥没完成？</p>\n<p>李：当时想拍《劳动法》，准确的说是《劳动合同法》。因为我一直想关注城乡关系的变化，特别是农民，进入城市以后的这个部分，也就是城乡关系在城市的表现。我在拍《乡村档案》后期的时候，《劳动合同法》就颁布了。颁布了以后发现农村有很大变化，一个就是农村的工钱涨了，然后当时出去打工的人数剧增，增加的特别多。我当时觉得《劳动合同法》一定带来了一些变化，我在90年到广东看到的工厂肯定有变化了。一定会有些有意思的东西在这个里边，所以当时特别想拍。</p>\n<p>那时正好认识了周立太，那个给民工打工伤官司的著名律师，他也特别想我拍。2008年在北京伊比利亚展览的时候，我在他那已看了很多资料，主要是劳动伤害类的。他那儿可能有近万份卷宗。他那里还有很多受伤的工人，在他那儿上班。我跟他们聊当时工厂的情况啊，也知道很多，所以想拍。但是拍的时候呢，我觉得我那个方法有点问题。当时我是希望，从法律这个角度去拍。所以当时就跟着周立太，主要是拍周立太在各种劳动官司中间的方方面面的事儿。</p>\n<p>但很快发现问题来了。其实我们很难拍到当事人周边的东西。比如说我们碰到一个劳动伤害的案子，这个受伤害的人，我们可以拍到，周立太可以拍到，但法院，我们没法拍，工厂，我们也没法拍。然后周边还有很多很多的证人没办法拍。而且我那个时候的拍法比较教条，我是不用采访的。我要拍整个的当事人的那种行动吧，希望拍他在这个过程中间的恩怨情仇、和人现场发生的矛盾冲突，以及整个过程中呈现的人性、社会结构之类那些东西。想用完全的故事片电影的方式来完成。结果发现根本就没法完成。做了很久，然后也跟着他们跑了好多地方。没法进行。</p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><img class=\"aligncenter wp-image-624388\" src=\"https://chinadigitaltimes.net/chinese/files/2019/12/3-13.jpg\" alt=\"\" width=\"500\" height=\"346\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/12/3-13.jpg 710w, https://chinadigitaltimes.net/chinese/files/2019/12/3-13-300x207.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" />2008年8月25日，李一凡《法律档案馆》 北京伊比利亚当代艺术中心 图片：网络</p>\n<p>刘：最主要的例如法院这一块，到一定的流程阶段之后，你无法再深入到另外一个环节里面去了。这是个硬性阻碍。</p>\n<p>李：首先是法庭去不了。开始周立太他跟我说他有办法，让我可以上法庭拍。但其实这个事情是一厢情愿的，根本不可能，根本不可能。所以我本来想从劳动伤害案件，进入整个的劳工问题，主要是农民工问题，《劳动合同法》颁布后，它在2008年后的城乡关系中究竟起了什么作用？或者农民工到底是怎么生存的？是怎么打工的？跟工厂的关系是什么？这条进入的路径有问题，根本就没办法拍。然后，就放弃了。周立太还挺想拍的，但对我当时的方法而言，我只剩下拍一个律师人物传记的线索，所以这事就没做下去。</p>\n<p>但这个事情，就是拍农民工这个事情，一直是我心里的一个结。城乡关系在城市的表现这个部分，我一直是想拍的，一直都想做。曾经也想过其他途径，比如说以前芳姐他们，他们不是从广州深圳打工回来，回来以后都在重庆附近嘛，做棒棒啊做家政啊，这一块。他们夫妻在深圳打了十几年工，跟我讲过很多工厂的事，也跟我讲过很多他们和留守在家的儿子之间的隔阂。但我总觉得没有拍到打工的部分，光拍他们在重庆的部分缺失了些什么。他们身上有很多不同于刚刚从农村进城的人。他们身上有很多我不理解的东西。所以去看看工厂特别吸引我。但是，那个工厂我一直没找到进入的方法。</p>\n<p>刘：我们讲的《劳动合同法》，就是为了完善劳动合同制度，明确合作当事人双方的权利与义务的。如果它能严格的实施下来，是能够保护劳动者合法权益的。但是看到你的纪录片，看到杀马特们工厂里外的生活，年龄现实，合同现实，权益现实，那些小厂里面的遭遇情况，落地方面估计不是特别乐观。你什么时候开始关注杀马特这个群体的？</p>\n<p>李：大概是2012年或2013年的时候。我朋友康宇来我家玩，给我看了网上流行的杀马特的资料，我当时非常兴奋。当时网上已经开始在骂杀马特了，说他们土朋克、山寨视觉系、神经病。我不这么看，我当时对杀马特的理解，完全是另外一个样子的。我觉得，在这个时代居然有来自于底层的人，他们开始像朋克一样，像嬉皮士一样，通过这种自我糟践，来抵抗时代景观，抵抗这个社会的主流审美，我操我就要恶心你们这些主流，牛逼！这就是审美的自觉呀！</p>\n<p>我开始想拍杀马特的时候，我也不知道杀马特呆在哪啊。都是在网上看见的嘛，都是看见网上的各种文章、图片。什么驻马店啊什么非主流啊。后来我打听说广西人挺多，这是我最精确的一个打听。在广东打工的广西人，这是我听到一个算是最准确的一个对杀马特的描述。我当时不是叫你们都帮我到网上去找嘛。我说，我知道他们在QQ群里面，我当时就跟你们都说帮我找，帮我去打入，打入杀马特的QQ群里呀，马力蛟啊，张黎啊，你啊，好多人嘛。当时，我也在网上找过完全没有回应，我觉得我肯定是年龄太大了，我的语言跟他们完全没法对话嘛。</p>\n<p>刘：其实像我们这样的人，也没办法进入到他们那个群体。</p>\n<p>李：但我当时是想你们年轻嘛，跟他们差不多年龄，应该怎么着都会有点共同语言，想请你们先帮我打入，然后我再进去联系嘛。结果所有人都失败，所有人都找不着。还有特别积极的，以前我们报社的，我做报纸的时候，报社的那些，特别能挖东西的人，也他妈的没挖出来。完全都没有下文，就没找到杀马特在哪儿。</p>\n<p>刘：后来发现杀马特都在工厂里，或者都在工厂区附近干活的。</p>\n<p>李：对呀。当时网上关于杀马特的报道，都是些什么来自日本视觉系，然后怎么非主流，怎么土，各种八卦，各种各样的都是一些亚文化的报道。然后各种传说和考据传说，从来没有一篇现场报道。久了，找不到也就算了。后来就没有想杀马特的问题了，工厂的路径我也找不着，这两个问题的研究我都放弃了实际上，工厂没办法进去嘛。当然，找一个NGO或者找一个老板进厂拍片也不是绝对没办法，但我又不想去拍所谓的先进工人或者穿着黄背心，像老板钦差一样拍片。你跟你的拍摄对象的关系有问题，反正我不知道怎么处理那层关系。</p>\n<p>刘：你穿上黄背心的时候，你身上有这种身份的权力，它甚至是工人在看到这个背心之后，工人们自觉在这个镜头面前就开始表演。</p>\n<p style=\"text-align: center\"><img class=\"aligncenter wp-image-624389\" src=\"https://chinadigitaltimes.net/chinese/files/2019/12/4-9.jpg\" alt=\"\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/12/4-9.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2019/12/4-9-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/12/4-9-1024x768.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2019/12/4-9-768x576.jpg 768w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><br />\n<em>2017年6月16日，李一凡、满宇和罗福兴（右）在深圳坪地某网吧 拍摄：乌鸦</em></p>\n<p>李：对啊，有表演，或者是有克制，或者是有什么东西，就不知道。这个对我来说，这种办法对我来说有问题。2014－15年我们做5+1，然后去深双交流嘛。记得是2016年的时候，满宇跟我说，他有个朋友叫苏宇俊，认识罗福兴。应该是2016年夏天。满宇说有个机会，你可以去见一面，你不是一直说想做杀马特这个事儿吗？那天是乌鸦开车，去深圳龙岗的坪地，我们去找罗福兴。然后我才真的第一次，线下见到一个杀马特。而且一见呢，就是传说中的创始人。罗福兴当时非常谨慎，乌鸦满宇我们三个去的，罗福兴说只跟我聊，让他们两个走开。我也不知道为什么，他反正很谨慎，非常小心。</p>\n<p>然后，他们两个就去吃饭，罗福兴开了一间房，钟点房，在那跟我聊，简单地讲了一些他的事情。然后主要是了解我要做什么。现在想起来很幸运，罗福兴很信任介绍我认识他的苏宇俊，我跟他讲清楚我要干什么后，罗福兴才慢慢就放下这种紧张感，然后他说好吧，我们也去跟他们一起吃饭吧。就这样，慢慢慢慢就接触上了嘛。接触上了以后，我们相处得还不错，见过很多次面，微信也一直聊着，罗福兴跟我讲了很多当年的事，我也问了不少我心中的疑团，但是，总觉得有什么地方错位了。</p>\n<p>因为前期的研究都是来自网络资料嘛，所以我是按网络研究套路想的，也是按这套路问的，总以为他们在抵抗什么？不然为什么要作贱自己呢？按我们通常的审美看他们，就该是这个逻辑嘛。他们为什么会显示出这种，反主流审美和反景观的形态呢？罗福兴讲的都是打游戏，小时候和父亲的关系。有时候聊天会冷场，我们常常也希望尽量去理解对方，甚至附和对方。但是不断的错位，不断的错位，错位越来越多。我知道出问题了，这个里面不太对。不过我觉得这个不可怕，只要到现场问题就解决了，只要我能见到更多的杀马特。</p>\n<p>2017年底，深圳双年展委托创作一个短片，给了几万块钱嘛。我就跟罗福兴说我们可以开始干这个事情了。正好我们不是在深圳做了四个月的临时艺术社区嘛，深圳还有地方住。于是一边在临时艺术社区拍一部叫《普通知识分子》的片子，一边拍《杀马特我爱你》，一边还忙着深双的各种事。</p>\n<p>刚开始的时候，我是希望通过拍罗福兴，跟随他的活动展开对整个杀马特的认识，就还是像以前的片子那样，得有人物嘛，对吧。首先我们做电影，一开始就想人物，然后冲突，框架结构，叙事方法、导演视角，我怎么引领观众去看这件事情。但很快我发现我就像没头苍蝇一样，非常绝望。罗福兴和现实生活中的杀马特不太来往，他其实很宅，他要找一个线下的杀马特见面其实也很困难、麻烦。而且他不喜欢和人深交，无法拍到那种深入、浓烈的东西。这根本不能实现我片子的预设，我想象的杀马特也是缤纷的像他们头发一样的，他们的故事肯定应该非常传奇。</p>\n<p><img class=\"aligncenter wp-image-624390\" src=\"https://chinadigitaltimes.net/chinese/files/2019/12/5-8.jpg\" alt=\"\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/12/5-8.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2019/12/5-8-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/12/5-8-1024x768.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2019/12/5-8-768x576.jpg 768w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\">2018年3月17日，李一凡短片《杀马特我爱你》在深圳放映 拍摄：刘伟伟</p>\n<p>刘：那他妈的是怎么当上的教主？</p>\n<p>李：网上啊。他的性格里面，不是一个在线下，那种在一群人里面站着，就很有号召力的人。他在网上挺能说，打字。</p>\n<p>刘：他在网上还有一种包装，就是他的发型，他的服饰，这些人设的东西。</p>\n<p>李：对，是人设。他在网上有人设嘛。所以，和他去找人，找他的朋友，很困难。他也不知道如何把我们介绍给他的朋友，介绍我们在做什么。他的朋友见我们大多也是非常小心，也不太理我们。我们第一次见小江，他就跟罗福兴浅浅地说些没意思的话，然后特别警惕我和乌鸦这两个不是杀马特的人。实际上罗福兴跟小江也不熟，也是网上认识，私底下没见过。</p>\n<p>后来找到叶乐希，叶乐希他们要熟一点，也是网上熟，也没怎么见过。在这个过程里面我们开始，先是跟着他们去拍了小江，还有富士康那个陈志勇，但都没想过要采访，用采访的办法做。一直希望像我们通常的导演视点，跟随着教主的眼光，跟着教主的脚步，看他们之间发生冲突，发生关系，揭示真相之类。</p>\n<p>这个过程我懂了第一个不是来自网络知识的关于杀马特的概念：杀马特分广义和狭义两种。狭义的是罗福兴创建的，是非主流时代的一个网络家族，和葬爱、残血、视觉系、什么皇族之类一样，属于千千万万个非主流家族之一；广义的杀马特，也就是大家通常说的杀马特，是07、08年后，非主流明显分裂，有一部分家族被鄙视为乡村非主流，这些被鄙视的乡村非主流家族中，07年以玩夸张头发为特征的杀马特家族，就是那个狭义杀马特突然爆红，外界以为这种玩夸张头发夸张视觉的都是杀马特家族，后来和狭义杀马特有类似特征的家族，就都被外界称为了杀马特。</p>\n<p>葬爱、残血、视觉系当年都是比杀马特要大得多的家族。而且每个家族之没有隶属关系。我发现他们其实关系很松散。发型在各家族之间作为一个符号，形成了一种观念的链接，一种符号的链接。而且家族之间流动性是非常大的。不知道为什么，我们拍片时罗福兴的狭义杀马特家族还在玩，或者能找到的人已经很少了，而广义的杀马特和罗福兴的关系，并没有我们想象的紧密。想通过拍罗福兴来完成这件事情，其实是做不动的。</p>\n<p>另外，我发现，要获得一个杀马特的信任是非常困难的，那些网上写杀马特文章的人，都是没怎么见过真正杀马特的。多数杀马特对于不同阶层的人，对于杀马特圈外对他们好奇，想深入了解他们的人，是非常排斥和警惕的。我觉得首先是警惕，他有一种对陌生人的警惕，对于其他阶层的警惕。这和他们被整个社会嘲笑、打击、蹂躏，还毫无反抗能力有关。他们警惕是因为恐惧，而且这个恐惧已经成为了杀马特的基因。</p>\n<p>约见他们非常困难。我们去深圳公明，约好了一个杀马特见面。开他妈的一两个小时车开到那儿去，去了他根本不见我们。然后非要说我们是同城代打的，怎么说都不见我们。他跟我们说，我真的不算是杀马特里面嚣张的。他给我们发来葬爱十大杰出青年的图片，说你去打他们吧，他们比我嚣张太多，不要打我。说死都不出来。我们在那等了一两个小时，只好灰溜溜的走了。我们几乎没有联系成功的杀马特，几乎都是罗福兴联系的。</p>\n<p>刘：你们在珠三角地区拍摄进行了多长时间？</p>\n<p>李：第一期拍摄就是临时艺术社区时期三个多月吧。反正跑了4000多公里。就在珠江三角洲，深圳、东莞、广州、惠州，还去了一趟中山。都是在工厂聚集区。在这个过程里面，我们渐渐发现，东莞杀马特最多，石排又是东莞杀马特最多的。</p>\n<p>我们第一次真正见到还保持着杀马特发型和服饰的，不是罗福兴约见的杀马特，是在东莞石排镇金丰溜冰场。看到了几个，也不是很大的一个群体。然后马上开始努力接触，最后我接触上了一个，就是你和乌鸦去采访的那个，马明福，是吧。那是我唯一接触上的，搞定的一个。</p>\n<p><img class=\"aligncenter wp-image-624391\" src=\"https://chinadigitaltimes.net/chinese/files/2019/12/6-4.jpg\" alt=\"\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/12/6-4.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2019/12/6-4-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/12/6-4-1024x768.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2019/12/6-4-768x576.jpg 768w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\">2018年2月4日，东莞金丰溜冰场内 拍摄：乌鸦</p>\n<p>溜冰场点醒了我很多事情，那个非常廉价，中间是个迪吧的地方，当我看到他们那么自如那么骄傲那么忘我的状态时，我知道我以前对杀马特的理解完全是错的，我这才隐约知道我和罗福兴交谈错位在哪里了。当然，那个时候我也已经改变了拍摄方式，改为以采访为主了，已经做了一些访谈，听了一些杀马特的经历后，我对以前的判断已经有怀疑了。</p>\n<p>总之，那个溜冰场是我认知改变的转折点。于是，我回头来清理杀马特到底是些什么人，杀马特和我们以前见到的非主流到底是不是一回事。这以后，我和罗福兴谈话的点开始改变，采访设计的问题也开始改变。杀马特头发背后的东西，才真正开始逐步清晰起来。</p>\n<p>杀马特的主体是90后、95后的农民工。几乎都是是所谓的农民工二代。他们都有留守儿童经历，相当多的人有中小学辍学的经历，初次进厂打工年龄都非常小。杀马特是沿海出口加工工业区的产物，不是从农村来的。有少量在农村中学就开始玩的，也是对出门打工的哥哥、姐姐的模仿。他们绝对和玩豆瓣的非主流没有半毛钱关系。</p>\n<p>刘：我看到片子里面，有些人其实13岁就从村里出来打工了。</p>\n<p>李：是啊，还有十二岁的。他们都是没有技术的普工，做流水线，做小工厂，几乎全部是这种人。这个意外的发现和我以前想拍关于工人的那个部分，就是《劳动合同法》的那个正好就接上了，两个题材会师了，我操。两个当年都没法做的事情，没想到就碰在一起了，会师了。</p>\n<p>刘：你们前后大概拍摄了多少个杀马特?</p>\n<p>李：我们成功采访过的七八十？网络上采访的另外还有十来个吧。片子里出场的有50多。如果要算公园里拍到的或者溜冰场拍到的就很多，认识的杀马特也很多，但是很多人不愿意接受采访。还有一些人刚采访一点中途又不愿意了。</p>\n<p>刘：这次长片里，出现工厂里的短视频或手机视频非常多。这个跟原来的短片项目差别还是非常大。这些工厂流水线、宿舍自拍、在农村的网络直播现场等录像的出现，直接导致了原来你做的那个杀马特短片，讨论问题的偏移。我们其实也很难直接去现场拍摄这些素材。这个转变是怎么出现的？</p>\n<p>李：短片完成得很仓促，因为深双委托制作交件的时间到了，我必须在那个时间放映。三个多月接触、拍摄下来，杀马特的基本状况我是知道了，也知道了他们为什么要做杀马特。但是有很多具体问题，还是没有理解、搞清楚。比如为什么东莞石排、汕头澄海是他们最后的聚集地？为什么最早的广东山区的杀马特，和人数众多的河南杀马特完全消失了？为什么他们中间很多人那么憎恨工厂，又离不开工厂？工厂是他们谈论最多的一个话题。</p>\n<p>而我们在这三个多月，其实没有搞清楚工厂。我那时也判断不清工厂，应该在片子中占有什么样的份量。然后我就回重庆了嘛。回去以后，我一面在找继续拍片的钱，一边在收集杀马特的各种资料。杀马特有个优点，杀马特的QQ空间里面，有很多以前的东西，他们以前的视频啊，照片啊，非常丰富。他们经常在上面发东西啊。乌鸦很辛苦，她一直在跟那些我们采访过的杀马特联系，去他们的各种杀马特QQ群取照片取影像，一直不断的跟他们聊，不断的聊。我跟罗福兴也一直保持着很密切的聊。</p>\n<p><img class=\"aligncenter wp-image-624392\" src=\"https://chinadigitaltimes.net/chinese/files/2019/12/7-4.jpg\" alt=\"\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/12/7-4.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2019/12/7-4-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/12/7-4-1024x768.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2019/12/7-4-768x576.jpg 768w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\"><em>2018年10月1号，杀马特们在广东东莞石排公园聚会 拍摄：李一凡</em></p>\n<p>2018年的中秋前，我们住到了石排，我、罗福兴、乌鸦，和一个在荷兰上学的学生王杜若。杀马特QQ群里一直有很多人在聊家族复兴的事，经常在群里争论，他们希望罗福兴出面，组织线下的聚会，我也希望认识更多的杀马特，就鼓动罗福兴组织一次杀马特聚会。我曾经一度觉得这是片子最重要的场景，这次聚会成为整个杀马特故事的入口，会为整个片子定调。我为可能出现的场景，还想象了很多种拍摄计划。想想那个现场，好多曾经的红人，各种冲突啊，故事啊，理想啊，现实啊，各种恩怨情仇啊，多有意思。</p>\n<p>我们上一轮拍摄到过石排几次，但是每次呆的时间都不长，那时住在深圳。每次的精力都用在约人上面了。不光是他们对陌生人警惕，他们更多也是身不由己，必须等到下班才有时间接受我们的采访，经常他们也搞不清加班要到几点。每次到了石排我们又不敢四处走，总是待在一个地方等。经常要等到晚上10:00以后才能采访。每次都很偏僻的工厂附近，天又黑了，周边又找不到一个酒吧什么的，安静又有亮光的地方。工厂进不了，宿舍他们又不愿意我们去。</p>\n<p>所以我们就经常找个小旅馆，开个钟点房，很小，很窄，那附近的小旅馆都非常小。所以你看我们的镜头都很局促，回声啊，工厂噪音，街边噪音都很大。没办法。拍完两三点是常事，然后还要回深圳。几乎没有仔细看过石排。只有第一次去石排，采访小江，是白天，在镇子中心，他没在工厂，他在一个酒吧工作。然后我们是白天去的，我们感觉整个石排没人，空空荡荡的，到处都没人。一个大商场加起来没有10个人。我还以为可能贸易战打太凶了，衰败了，没人了。等我们住到那去的时候，我才发现到了晚上，镇中心满街都是人。因为10:00才下班，要到周末的晚上，好多厂才不加班，那个溜冰场才会有好多人出来玩。平时溜冰场也没人的，哪里都没人，全他妈的在厂里上班打工。</p>\n<p>呆了两天我就发现，很多小工厂，整个石排，几乎每一栋房子的一楼都是工厂。石排为什么有杀马特，就是因为有特别多的小工厂。小工厂对于发型啊，年龄大小啊，有没有残疾啊，都没有什么要求，管得也不严。所以在别的地方，他们呆不住，但是可以待在石排，待在澄海，那种小玩具厂啊、电子厂的配套厂多的地方。</p>\n<p>待在石排有两个好处，首先我们能体会到他们的日常生活环境了。除了无处不在的工厂，他们爱吃万州烤鱼，街边卖得最好的手机是OPPO，服装店里的服装超级便宜，杀马特最喜欢的发廊叫“名流”。甚至街上的年轻工人，只在周末才有时间打架。然后我们发现了石排公园，一个比溜冰场更多杀马特的地方。杀马特，一有空就去公园。有时候晚上8、9点钟下班都还要去公园逛。实际上他们也没地方去。电影院这些他们都不去的，没钱啊，有什么办法，都没钱的，哪有钱啊？而且有必要去消费更好的影像画质吗？好像没有这个奢求，看看手机不就行了嘛。还要吃爆米花什么的，搞得很复杂啊，是吧。大部分都没去过电影院。</p>\n<p><img class=\"aligncenter wp-image-624393\" src=\"https://chinadigitaltimes.net/chinese/files/2019/12/8-3.jpg\" alt=\"\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/12/8-3.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2019/12/8-3-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/12/8-3-1024x768.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2019/12/8-3-768x576.jpg 768w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\"><em>2018年10月1号，杀马特们在广东东莞石排公园聚会 拍摄：李一凡</em></p>\n<p>我们说我们拍纪录片，很多人都不懂。罗福兴就说拍视频，因为他们看快手，看抖音这些他们就知道。所以我们都跟大家说要拍个长视频。另外，我们总在石排，他们天天看见我们，也对我们慢慢没有那么排斥了，有时候他们也拍我们，还发到快手上，说那个老头怎么还在这儿。后来采访、交往就变得容易些了。</p>\n<p>你会发现，中国社会的阶层割裂是非常严重的，都不是一般的严重。再加上现在的这种数字霸权，就是AI总是选你喜欢的，你这个阶级该看的东西让你看。最后让你的眼界越来越窄，网上太多智能推送了。快手的推送是个典型例子，当我们在石排按杀马特们喜欢的关键词，搜索本地视屏后，我们看到的网络世界完全变样了，我觉得那个时候我才开始渐渐理解一点他们的精神世界。</p>\n<p>刘：今天你会发现很多艺术家或导演也会去拍摄他们或工人，但是他们的拍摄，或者他们最后作品呈现出的一个价值取向，跟我看到你拍的这个片子的还是很不一样。后期的时候是怎么判断的？</p>\n<p>李：前期拍摄的时候，我总跟乌鸦讲，我们必须明白我们是无知者。我们是去发现一个未知的世界。虽然我也有社会经验，我也懂得人性的逻辑，但是你把自己摆在一个什么样的位置上，你就会怎样去看待世界。中间插一个话题，我一开始不是总用朋克、视觉系和杀马特作比较嘛，在比较的过程中，发现了一个特别有意思的东西。朋克是在欧美工业社会的成熟期向消费社会过渡时期出现的。二战以后，到六七十年代，社会公平，财富分配相对比较合理，个人权利也比较有保障，城市工人、中产阶级过得还不错的时候，消费社会开始出现了。符号，资本主义又发明了符号价值这些东西。本来从使用价值上觉得自己还挺富足的中产阶级，在符号价值面前又成为了想象力意义上的穷人。朋克其实它有一种工业社会的态度，他们身上强烈的工业文明标志性的金属，其实就是对这种消费社会那些狗屁品牌的反抗。但是杀马特就完全不一样。杀马特是从农耕文明里出来的。</p>\n<p>刘：杀马特也没有一些左派对底层工人想象的那种积极性在里面。</p>\n<p>李：杀马特是从农耕文明出来的，他出来以后就直接受到早期工业社会最残酷的剥削和压迫。其实安慰他的反而是消费社会的东西。他选择了用消费符号，来消解工业社会对他身体的控制。朋克、视觉系在今天的中国已经变成消费符号了嘛。所以从这个角度来说，他们跟朋克是反的。中国社会这种独有的逻辑，很容易让一个饱读文史哲的学者掉坑里。所以就不断地，慢慢问嘛，慢慢聊吧，一个一个的发现吧。</p>\n<p>在石排忙了一个月吧，能采访的都采访了，杀马特的聚会我们也拍了。聚会是完全没有按照罗福兴的安排进行，也完全没按照我的想象发生。聚会那天根本没人理他，也根本没人理我们，人家爱怎么玩就怎么玩，我操，哈哈哈哈哈哈。根本不是我们想象的，大家还有冲突啊什么的。大家都忙着找女朋友，忙着晒形象，晒头发，忙着他抠女，根本没人屌我们。根本没人聊什么杀马特复兴啊，什么理想与现实的冲突啊什么的，根本没那事。</p>\n<p>我们开始还在跟罗福兴商量，要不要订房间？怎么报销路费？我还准备了1万块钱来干这个事。结果罗福兴约的人一个都没来，然后乱七八糟来的人也不需要我们报帐，跟我们以为的聚会也没什么屌关系，也没有什么日程安排，根本不是我们想象的开会的那些事情。哦，原来不是这样的，原来根本不是这样的。</p>\n<p><img class=\"aligncenter wp-image-624394\" src=\"https://chinadigitaltimes.net/chinese/files/2019/12/9-3.jpg\" alt=\"\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/12/9-3.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2019/12/9-3-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/12/9-3-1024x768.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2019/12/9-3-768x576.jpg 768w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\"><em>2018年12月17日，李一凡、罗福兴（中）和朋友们在黔东南雷山县 拍摄：乌鸦</em></p>\n<p>但是在这个过程中，我们也发现了很多别的东西，比如说，杀马特来源的变化。在杀马特鼎盛的时候，整个中西部都有杀马特。其中河南人特别多，广西河南都是特别多的，广东周边的山区，像梅州啊，韶关啊，客家地区啊，也是很多的。包括我那个学生黄杰，他是广东客家农村人，他们以前都玩儿的，他周围邻居玩的也不少，他们都觉得杀马特是很时尚的。</p>\n<p>但是我们在石排的时候发现，这些人已经不玩了，河南人已经见不着了，我们只见了一个，广东的也没了。只剩下了少量广西的，贵州、云南的，是后期的主力，还有一些四川大凉山的彝族小孩。现在还在玩的几乎都来自这些地方。玩杀马特的，就是整个社会最底层的，而且在工人里，也是最底层的工人。稍微有一点文化，多一点办法的工人，他们开始进入城市里面去做服务业，做装修、送快递，这些更赚钱的事了。</p>\n<p>刘：你们后来去了云南那边吧。</p>\n<p>李： 2018年的冬天，我们去云南贵州，还有广西的百色转了一圈。我、乌鸦、罗福兴和中国社科院的李人庆老师，大概一个月的时间，逛了一圈，有七、八千公里。一家一家的去拜访，去看看他们的家是什么样的，他们长大的环境是什么样的。另外，还有一些早年的杀马特，他们恨工厂嘛，已经不在沿海打工回到家乡了，像屁响啊，养鱼的小龙啊，甚至有些是当年杀马特的红人。还有就是短视频流行的背景下，很多人跟我们讲那些有名的杀马特，都是在网上的，在老家的。因为老家生活成本低，他们回去了。研究杀马特就是研究城乡关系在城市的表现，那他们又回到农村去了又该怎么看呢？</p>\n<p>刘：这部杀马特的长纪录片，已经不是一个传统意义上的纪录片。我一开始以为还和短片一样，是个很波普和强结构的片子。但现在看来，这一块其实你也做了调整，加了大量关于工厂和流水线的部分。现在的成片更像是杀马特背后的社会研究论文，而且是杀马特自己写自己拍的。</p>\n<p>李：对，至少这部片子不是杀马特史，而是杀马特们讲述自己的个人史。短片是去石排前仓促完成的，但是住在石排改变了我的感受。我在石排清楚了杀马特的历史，其实就是中国农民工历史的一部分。我们拍过的杀马特都是工人，农民工。他们在工厂里面的工作时间，工作方式，工作环境、工资收入等等，也挺出乎我意料的。90年代我知道，广东的工厂是非常残酷的，工作时间非常长，压身份证，然后住在铁笼子房子里面。但我一直以为《劳动合同法》实施以后，会有根本性的改变的。改变是有，但远不是我以为的。</p>\n<p>我相信绝大部分人其实并不了解这些，或者知道某些数字，却是无法感受真正的艰难。每天工作12小时，8个小时以外，加班4个小时；一个月休息一天到两天，这是普遍正常状况。收入三四千块钱。很冷漠的数字是不是？你只有看见了工人那种疲劳的状态，那种生命的贫乏你才体会得到。真的挺出乎我意料的，我平时挺注意到的各种资讯上农民工的事儿的，我完全以为《劳动合同法》以后，对工人的保护，广东那么多劳工NGO啊，什么北京的工友之家，唱那么多歌，肯定有变化吧，但其实没有。工人很疲劳，真的很疲劳，总是很疲劳的状态。挺出乎意料的。</p>\n<p><img class=\"aligncenter wp-image-624395\" src=\"https://chinadigitaltimes.net/chinese/files/2019/12/10-3.jpg\" alt=\"\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/12/10-3.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2019/12/10-3-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/12/10-3-1024x768.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2019/12/10-3-768x576.jpg 768w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\"><em>2018年12月22日，李一凡和乌鸦在贵州剋混采访杀马特 拍摄：罗福兴</em></p>\n<p>刘：一种普遍的日常的消极状态，加上更残酷的权利沉默，让这些工友或者打工者，依旧在被剥削的状态下疲于生存。太疲劳了，没有休息的时间，也没有其他选择。</p>\n<p>李：那种积极性变化我没看到，应该怎么争取自己的劳动权利啊，工人要怎么样去奋斗，怎么获得新的生活啊，这个东西其实没看到。</p>\n<p>刘：这个其实是一个特别残酷的一个事，估计很多人都不愿意去承认的一个事实。</p>\n<p>李：他们年轻并不绝望，但很多人也不报希望。罗福兴总说他那么小就进城，那么辛苦却不能成为一个城市人。城市房子首先买不起，对吧，你就不能成为一个城市人。你户口不在城市，你就没法在城市里呆下来，你小孩也上不了学，对不对？将来他们可能必须重新回到自己并不熟悉的县城，或者早已不熟悉的村里才能生存，而且好多95后、00后也不会做农活，回老家也没事干啊。我没想到他们那么小，出来打工的年龄那么小。王彪那些人，我们采访到的时候也才17岁，但是他已经出来打工很多年了。还有安小惠，在重庆采访的，她出去打工才12岁。那个影儿也是12岁。</p>\n<p>然后看到他们QQ空间中，保留的当年的照片和影像，出来打工的样子，那种稚嫩，我其实挺震惊的。把我内心最柔软的部分全给翻出来了。他们好多人连保护自己都还没学会，哪里懂什么反抗啊。杀马特不过是他们身体打开的自动保护机制而已。主体性、自觉性远远谈不上，我以前以为的，什么通过自我否定来抵抗这个时代，通过自我糟践来抵抗这个景观，是些什么狗屁呀！</p>\n<p>我们的社会真的非常不宽容，那么一点点异质的东西，杀马特不过希望通过身体改造，来保护自己的那么一点装饰，但却几乎成了全社会认为的异端，什么低俗，什么邪路，什么傻逼，网络封杀。搞得大部分杀马特以为自己犯了多大的错，以为自己多么低级似的。终于杀马特被当成了疯子，最后大家只好剃掉头发，老老实实打工，重新回归生命的贫乏。那么多大媒体把罗福兴骗去只是为了让罗福兴承认自己以前不懂事，将来要悔过自新，重新做人。这简直就是把《规训与惩罚》当成使用说明书了，不羞耻吗？</p>\n<p>刘：你以前提到，杀马特是工人最大的自我组织，这一趟下来，还是不是？</p>\n<p>李：是，仍然是，仍然觉得杀马特可能是工人最大的自我组织，它是松散的，靠发型符号认同的，无大台的一个组织。它只不过没有很多左派希望看到的，那种符合教科书气质的什么自觉呀、抗争呀，主体性明确呀之类的东西。他们几乎也是被景观所笼罩，只不过发出了意外的光芒。</p>\n<p style=\"text-align: center\"><img class=\"aligncenter wp-image-624396\" src=\"https://chinadigitaltimes.net/chinese/files/2019/12/11-4.jpg\" alt=\"\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/12/11-4.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2019/12/11-4-300x225.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/12/11-4-1024x767.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2019/12/11-4-768x575.jpg 768w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><br />\n<em>杀马特qq空间里，关于工厂岗位的照片 图片提供：乌鸦</em></p>\n<p>刘：我看到片子里面，呈现了他们面临非常残酷剥削的一个现状。</p>\n<p>李： 我们其实没有进入工厂拍摄，我们没找到进入工厂拍摄的办法。</p>\n<p>刘：后来还是通过他们自己来拍的这一部分。</p>\n<p>李：因为没有工厂是说不清杀马特的。后来，我就想去征集吧。找他们自己拍。当时我们在快手上看到了一些工厂的视频，算是个启发吧。但是那些视频都没有同期声，都配了很多搞怪的、抒情的音乐什么的，而且大多还做了特技，时长往往也只有几秒十秒，都是循环播。想盗版使用都没法用。我跟乌鸦说写一个征集启事，乌鸦绞尽脑汁写了半天也没写出来。然后罗福兴说我来写我来写。第一句话：不要押金，第二句话：日赚千元不是梦。</p>\n<p>我操，发出去，马上就来了一拨人开始卖视频了。有些人甚至就开始做生意了。我们20块钱一条收工位视频，他们就10块钱一条，5块钱一条去收购。我们收的价格是工位20、工厂日常生活50-70，要求同期声，工位单一镜头不低于30秒，日常生活单一镜头不低于1分钟。我们开始的想法就是什么竞赛啊，网络工厂视频大赛啊，什么什么什么。我还在想，是不是设1万块奖金啊，什么的，那种他妈的狗屎主意，那种知识分子城里面弄的那种狗屎主意。</p>\n<p>我们前前后后大概买了七、八百条工位视频，就是拍自己工作的岗位的那种视频。大部分是小厂，大厂少，因为大厂管的严，看到拿手机出来拍是要罚款的。 后来又跟他们买了招工，宿舍，上下班等。后来缺什么我们就跟他们说我要买什么。有时候他们也瞎拍，我看看，合格我也买。</p>\n<p>刘：这个片子里面，他们拍的视频占到了50%没有？还是多了？</p>\n<p>李：除了采访、公园聚会和溜冰场是我们拍的以外，剩下的基本上都是他们拍的。那些过去杀马特的历史照片，也是他们开放了QQ空间给我们，让我们进去下载的。所以最后我觉得我更像个编辑。</p>\n<p>拍《劳动合同法》失败以后，我有一个反思。我以前的方法其实只适合拍现在发生了什么，并不适合拍为什么要发生，尤其在当下拍摄并不容易的背景下。而且，我个人对发生了什么也已经失去了兴趣，我更愿意去拍为什么要发生，或者发生的事件背后有什么。尤其是社交网络兴起以后，获取图像的途径已经非常多，手机更让图像变得廉价。还有什么事会不知道呢？还有什么事没有人在第一现场拍摄呢？只有没人敢拍、没人敢发的东西，哈哈哈，那些，我也不敢。所以以前的那些关于纪录片、关于图像的定义我也不太在乎了。我很清楚在今天这个移动互联网时代，我要做的是找到图像背后的东西，并让人在信息爆炸的时代让它被看见。</p>\n<p>当然，具体做事的时候并不是那么容易放下的，我开始就一直觉得公园聚会，那个现场发生了什么是重头中的重头，那是我最重要的影像，独有的。我很长一段时间都是把它当成整个片子最重要的一个安排，那个是我这个片子的入口，是导演的视点。就是说今天发生了什么依然是最重要的，那些倒叙，那些历史，那些我没拍到的东西都是要配合它的。</p>\n<p>今年三、四月份我去德国待了两个月，那是个很早就约定的艺术家驻留。我脑子里一直在回想整个拍摄过程，也在不停的看那些收集来的杀马特资料。有一天，我觉得我应该给片子写一首歌，我心里开始串联他们的故事，等我把歌写好，我才发现那个现场一点都不重要。重要的是那些被遮蔽的人。</p>\n<p>想想我们看过那么多杀马特的报道，却从来没有让一个杀马特好好讲讲他从哪里来？他老家是什么样子的？他什么岁数出来打工，他在流水线上是怎么过的？他怎么成为杀马特的？杀马特带给了他什么？全社会打击杀马特的时候，他们是什么感受？从来没有这种报道，杀马特从来没有言说这些的机会。那些关于杀马特的10万加的帖子，哪一个不是拿杀马特开涮的，那些所谓研究有几个是真正了解杀马特的。</p>\n<p>快回国的时候，我想清楚了最关键的几点，不从公园开始，放弃导演视角，让他们自己说自己的事，祛魅比让观众的视觉满足更重要，我也知道他们的生命经历非常贫乏，肯定比不上做他们的头发好看。</p>\n<p style=\"text-align: center\"><img class=\"aligncenter wp-image-624397\" src=\"https://chinadigitaltimes.net/chinese/files/2019/12/12-2.jpg\" alt=\"\" width=\"500\" height=\"281\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/12/12-2.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2019/12/12-2-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/12/12-2-1024x576.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2019/12/12-2-768x432.jpg 768w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><br />\n<em>《杀马特我爱你》 纪录片截图 图片提供：乌鸦</em></p>\n<p>刘：这个杀马特片子的观感，它的那种日常性和残酷性，它流水线工厂的那一部分，对概念及媒体里面的“杀马特”是层层扒皮和祛魅。放弃导演视点，我觉得也避免了一个先入为主的，对他们的一个判断。</p>\n<p>李：是的。</p>\n<p>刘：里面其实还有判断。</p>\n<p>李：放弃先入为主的判断就是一种判断。把杀马特当成正常人，用人性来判断就是我的判断。他们不是乡村视觉系，不是土朋克，他们就是杀马特。当然这给后期做片子的结构带来了很多麻烦，片子变成了一个双核的结构，工厂常常变得比头发还重要。他们在乎的头发审美我也得在乎，他们啰嗦地讲工厂我也得加大篇幅，哪怕剧情停顿，哪怕有可能让观众坐不住，我也不想放弃。他们的生命体验真的很贫乏，但我一点儿也不想在中间制造戏剧性。我只想告诉观众，他们就是最普通的少年农民工、青年农民工。</p>\n<p>刘：这个片子看上去很日常，其实还是有很强烈的情绪在里面。片子前面有部分，有那种生猛的状态，被挤压的欲望，通过杀马特的头发来获得女朋友，他们顶着咣咣咣的节奏在溜冰场跳舞，那种吃不上饭的饥饿感。然后后面进入一个非常残酷的流水线，到最后慢慢消失。这个东西导向了无限绝望的一个事情，非常让人伤心。好像在这个社会体制下，你没有任何办法，肉身都给你消灭了。这个片子的信息量挺大，它呈现出来的情绪，我觉得也非常刺。</p>\n<p>李：也许我看的遍数太多了，已经觉得太正常了。</p>\n<p>刘：其实很强烈，只是看似很平静。</p>\n<p>李：我真的看的遍数太多了。因为放弃了一般的导演视点的做法，就必须想新的办法。我把它做的非常琐碎，有点像和他们聊天的样子，话赶话，尽量让他们充分表达。当我觉得工厂讲清楚了，杀马特的历史也讲清楚了。而且做到了让两个核互相缠绕，互为依据，讲清楚了，我觉得差不多可以定剪了，基本上结构也就做出来了。杀马特的历史和这种工人的历史里边，真的没有什么大起大落，那些杀马特的事到今天还不是在每时每刻的发生，也可以说好像啥也没发生一样，再不提，杀马特估计就快被人忘了。</p>\n<p>刘：片子做到现在有什么遗憾？</p>\n<p>李：说实话我没觉得有什么遗憾。定稿的时候，我请了些朋友来给我提意见，我觉得好多意见还是挺有意思的，但我几乎什么也没动。我动不了了。这是从我的认知里面长出来的，我动不动，除非我的认知有变。</p>\n<p>刘：你今天为什么忽然说你变得很温柔？是剪这个片子剪的吗？</p>\n<p>李：我觉得我可能年龄大了，我看着这些小孩，我心里特别柔软。罗福兴这些人有很多毛病。但我真的心里看着他们，特别柔软。我都不知道怎么回事情，我以前不这样。乌鸦也说，你对他像个父亲一样。我操，不知道为什么，我看到这帮小孩的时候，特别柔软。记得我去采访伟哈哈的时候，特别心疼，听他讲完我抱了抱他，我眼泪都出来了，以前从没有过。</p>\n<p>刘：其实这个纪录片还是非常硬核的。</p>\n<p>李：你还记得《小丑》的结尾吗？那场浪漫的革命之后，小丑坐在精神病院里笑，医生问他笑什么，他说他刚才想起了一个特别好笑的梗。你会突然毛骨悚然，原来前面所有的故事可能都是一场臆想。革命只是个幻觉。我真的害怕大家这么去看杀马特的历史，他们都是活生生的人哪，不是一场云烟。</p>\n<p>刘：你什么时候去做个杀马特的发型？</p>\n<p>李：你猜。</p>\n<p>（录音有修改删减）</p>\n<p>&nbsp;</p>\n","author":1060,"categories":[18271,38912,28589],"tags":[23172,22509]}