{"id":624348,"link":"https://chinadigitaltimes.net/chinese/2019/12/matters-edgeworthbox防火墙，高华，完美受害者：我的立场转变/","date":"2019-12-14T04:11:33Z","modified":"2019-12-14T06:12:03Z","title":"Matters | EdgeworthBox：防火墙、高华、完美受害者：我的立场转变","content":"<p>作为一个来自大陆但却持有大陆的“非主流”立场的人，我一直对墙内墙外立场的巨大差异抱有浓厚的兴趣。之前我尝试着用一些亲身经历解释为什么会有这样的差异。大部分时候，这方面的讨论都聚焦于大陆体制对于年轻人思想的塑造过程。毫无疑问，以此为主题的讨论是十分庞杂的。因而，我觉得不如反其道而行之，来谈谈我自己的立场是如何转变的。</p>\n<p>可以说，几年前我的立场还是和“主流”比较接近的。2012年的时候李世默在TED有著名的演讲《两个世界的故事》，为中国的政治体制辩护，当时我非常赞同。当然，当时的氛围也比现在要开放很多。还记得当时《南方周末》新年献词出事之后，各大门户网站还通过新闻首字凑出“南周加油”之类的短语来暗地声援，广州也有一些人带着当时在大陆刚刚“解禁”的《V字仇杀队》中的标志性面具集会示威。这几年来，天气越来越冷，言论自由的尺度不断缩窄，删贴封号大行其道；改宪取消任期限制更是和李世默演讲中以“term limit”体现中国政治体制优势的言论背道而驰。无疑，这种外部环境的变化也影响了我的立场。但是在此背景下，我想谈谈直接影响我立场的一些因素。</p>\n<p>首先就是VPN“翻墙”。最近有篇学术论文指出，给学生发VPN并不会对他们的政治观点产生太大影响。回望我以前翻墙的经历，我觉得确实如此。最早的时候，翻墙用的是轮子的VPN，固定地上“大纪元”“新唐人”几个网站，里面记载的各类新闻，例如从习近平长期没在公开场合出席推测出他受到暗杀，都更像是“宫闱秘事”、稗官野史；虽然吸引眼球，但是看这些大部分只是为了消遣，看的时候也深知这些东西可信性不足。后来，我知道了上YouTube，一上来就给我推了天安门事件的视频。在这之前，我只知道是有这么一个死过人的事件，但一个多小时长的纪录片我是没太大耐心看的，只匆匆扫了几眼，看了看评论，感觉好像共产党也没杀太多人。总而言之，在很长一段时期翻墙对我来说都像旅游一眼，坐车到个充满“异域风情”的地方瞅两眼就够了，最后还是要回到出发点的。我知道六四、知道零八宪章；但是也仅仅只是知道而已。后来，我看纽约时报的中文网，上面有很多关于中国的“微负面”的新闻，例如中国在外国的工程出问题之类的。对我来说，这类新闻帮助我多方面的了解党和政府，但相比之下，六四那样的事件太遥远，争议性巨大；因而我对这些事情中控诉的声音持有一种袖手旁观的态度。</p>\n<p>直到后来，我才意识到，墙外的世界是丰富的，有价值的。看到现在很多人翻墙出来就在youtube上看几个极端视频，在评论区和反共反华言论对喷；我一方面感觉他们错过了那些真正有价值的东西，另一方面也理解他们的行为，我当年只不过是选择了回避这些有争议的内容；如果真的要我直面那些有争议的内容，我也肯定是会喷起来的。</p>\n<p>那么，有价值的东西是什么呢？在这里我想举一个代表性的例子，那就是因《红太阳是怎样升起的》一书而出名的历史学家高华。这本书观点很“极端”，引起了很多争议。例如有人认为高华是家庭当年“反右”时被批了，所以带着个人恩怨写历史。但是，高华毕竟是历史学家，他的作品是学术作品，无论立场，他的作品在技术层面是比互喷言论高级的——我所说的“有价值的东西”，就是指这些可能立场有争议，但是在技术层面很扎实有保证的东西：</p>\n<p>——例如高华的《历史的风陵渡口》，作为一本短文集，在一篇真诚的序言之后，全书的核心思想其实就一点：毛泽东喜欢权力，追求权力，擅长争夺权力。其实这不就是官方宣传的光辉的伟大领袖的另一面吗？</p>\n<p>——例如秦晖的《走出帝制》，其中一个核心观点就是：过去我们把民国“黑暗化”了。例如人均GDP，我们建国之初比印度低是因为经历了多年的战争，而在1937年之前我们是比印度高的；再例如国际地位的提升，自五四运动开始中国的国际地位就在不断提升，新中国建立之后也受到苏联在新疆和东北问题上的掣肘。这些难道不是事实吗？</p>\n<p>——例如沈志华关于新中国外交史的一系列讲座。他引用一手档案资料详细解释了中苏交恶背后的内幕。例如“长波电台”问题上中国发火主要是毛要故作姿态吸引赫鲁晓夫来华，之后又在他不知情的情况下炮击金门营造苏联为中国进攻台湾撑腰的假象。这种外交上一幕幕看似滑稽，但却又都有史料支撑的情景，反映出中共外交上的不成熟，这不也是能很好和共产党初掌国事的情况相契合吗？</p>\n<p>——例如同样大名鼎鼎的《墓碑》，刘少奇对毛泽东说“人相食，你我是要上史书的”，这也是档案里写的。不少反思文革和大饥荒的作品，都把这些事件和纳粹这样的罪行相比，指出我们并没有深刻地反省错误，这也是合理的；而这种强烈地反省意识在大陆的日常环境中则被淡化了。再如李敖当年在北大清华做的演讲，自由主义就是要“反求诸宪法”，我把他的演讲推给了我持有不同立场的朋友看了，他们看完之后也觉得这演讲是振奋人心的</p>\n<p>……</p>\n<p>我想最后举一个最简单的例子：六四。在我一开始翻墙的时候，我只知道这是一个很有争议的事件，看过一点片段，仅此而已。可是在几年之后，我发现关于六四事件是有扎实的研究的（例如有人整理出了所有参与镇压的部队番号），有许多事实是确定下来的。我去读六四的wiki词条，才清楚地知道了天安门清场时伤亡不大，但是在木樨地附近学生遭到了杀戮；除了北京之外成都等地也有很多伤亡。从youtube上的只言片语，到wiki上比较确切的描述——电脑上几秒钟就能完成的切换，我过了好几年才完成。由此可见，翻墙对于大陆人的立场影响比预期的要低很多。在缺少指引的情况下在信息海洋中乱逛，遇到的极端信息只会让人关闭心扉。其实，我对于VPN的这种利用方式上的变化也是在立场已经发生一定转变之后才发生的。“最坚固的堡垒是从内部突破的”，对我的立场转变起到决定性影响的是国内的一些“完美受害者”。</p>\n<p>我所接触到的完美受害者，首先就是岳昕等北大学生。他们因为南下支持工人维护自身权益而被警告，因为不愿妥协而被拘禁。在旁观这一事件的时候，我反复的在想一个问题：他们到底做错什么了呢？在这之前，这种“反面人物”总是有一些“污点”的，例如刘晓波有“中国殖民三百年”的言论，陈光诚没有律师资格等等。这些污点可能不是真的，但毕竟这些人是有争议的。这一次，我目睹了新闻的发生，反复问自己这些学生的“污点”在哪里，但却得不到答案。这种“求而不得”的疑惑凝聚成一股力量，打破了围绕着我的水晶屏障：既然我找不到学生一方的任何一个“污点”，那么党和政府，在这一事件中，就是坏的了。之前在端传媒上看到一条很有意思的评论，说个人做点不道德的事似乎可以包容，但是一旦成为一个集体，所有事情是必须要有“正义”的旗号才能做的。这句话确实有道理。当我发现在一件事情上我找不到任何为政权辩护的借口的时候，整个政权的合法性就崩塌了。再到后来，我在图书馆里找到了一本被禁的报告文学《我反对》，讲的是全国第一位自己参选的人大代表姚立法的故事。看书的时候我也不断的问自己：“他哪里做错了吗？”可是当全书看完却仍然只有否定的答案时，这种震惊的感觉进一步加强。后来我在网上查了姚立法的信息，发现他后来参选人大代表被阻挠之后被美国邀请去参观总统大选，后来又被打成了“境外势力”。至此，我对于那些“污点”的看法发生了改变，不再因为它们的高度争议性而敬而远之。再后来，我知道了高耀洁的事迹，为什么中国不留她，被讥讽为“老巫婆”的希拉里却多次关照她？再后来，我就开始利用VPN翻墙真正的打开了一面新世界……</p>\n<p>在说完我立场转变的过程之后，我觉得还是有必要强调一下。虽然我现在是“非主流”的观点，但是我其实是反对所有宏大叙事的。剖析自己是一件很难的事情，这里暂且用一句话总结我现在的立场吧：民主自由不是万灵药，但它是中国急需的。从原先的“主流立场”转变为现在“亲西方”的立场，我的历程是曲折的。在这个过程中，我感触最深的是：有一些普世性的东西是不证自明的，很多时候问题不是关于立场的，而只是技术上的：把事实说清楚，道理讲明白，多用常识想问题，抱有一点理想，越来越多的人会达成共识，成为美好未来的基础。</p>\n<p>最后，且以《回答》的最后几句诗结尾：</p>\n<p>新的转机和闪闪的星斗/ 正在缀满没有遮拦的天空/ 那是五千年的象形文字/ 那是未来人们/ 凝视的眼睛</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong>CDS档案 | <a href=\"https://chinadigitaltimes.net/space/翻墙\">翻墙</a></strong></p>\n","author":1067,"categories":[18271,38912,38985],"tags":[9214,19985,39296,39496,8795,18423]}