{"id":624685,"link":"https://chinadigitaltimes.net/chinese/2019/12/紧急通报：劳权行动研究者陈伟祥被带走/","date":"2019-12-18T18:13:55Z","modified":"2019-12-18T23:38:30Z","title":"紧急通报：劳权行动研究者陈伟祥被警察带走","content":"<blockquote><p><em>CDT编者按：中国劳工行动研究者、微信公众号“心环卫”创办人陈伟祥（祥子）与一名实习生于2019年12月17日17点十分左右，从广州住处被十余名身着警察制服者及便衣押出，带上一辆车号为粤A03505的面包车，目前尚不清楚罪名或被带往何处。与此同时，另一名公众号运营的伙伴<span class=\"text_exposed_show\">在外同时失联。祥子等人被带走已超过24小时，至今音讯全无。</span></em></p></blockquote>\n<div class=\"text_exposed_show\">\n<blockquote><p><em>事件发生后据和“心环卫”联系较紧密的环卫工友告知，其与另外六位添加了“心环卫”微信的工友被环卫站站长告知第二天会被找去问话。心环卫公众号过去一年多以来，一直在法律框架内以发文章，微信群沟通等方式为环卫工友争取合法权益，在工人中广受赞誉。</em></p></blockquote>\n</div>\n<p>&nbsp;</p>\n<p><img class=\"aligncenter wp-image-624687\" src=\"https://chinadigitaltimes.net/chinese/files/2019/12/2-20-scaled.jpg\" alt=\"\" width=\"500\" height=\"2457\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/12/2-20-scaled.jpg 521w, https://chinadigitaltimes.net/chinese/files/2019/12/2-20-61x300.jpg 61w, https://chinadigitaltimes.net/chinese/files/2019/12/2-20-768x3772.jpg 768w, https://chinadigitaltimes.net/chinese/files/2019/12/2-20-417x2048.jpg 417w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\"><strong>人物 | 祥子：起而行之，一个独立公益人的成长</strong><br />\n<strong>文/林露 逸仙周刊 2015-05-01</strong><br />\n<img class=\"aligncenter wp-image-624689\" src=\"https://chinadigitaltimes.net/chinese/files/2019/12/1-17.png\" alt=\"\" width=\"500\" height=\"489\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/12/1-17.png 958w, https://chinadigitaltimes.net/chinese/files/2019/12/1-17-300x293.png 300w, https://chinadigitaltimes.net/chinese/files/2019/12/1-17-768x750.png 768w, https://chinadigitaltimes.net/chinese/files/2019/12/1-17-50x50.png 50w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\"><strong>祥子：起而行之，一个独立公益人的成长</strong></p>\n<p><strong>人物简介</strong>：从一个迷茫的医学生成长为一名方向坚定的独立公益人，需要多久？祥子告诉你，或许只需要一个机会看清自己的内心所求，而后再投以行动，加以反思。</p>\n<p>第一次听说祥子，他正在“抨击”校长午餐会。在别人眼中“提供沟通平台、促进学校发展”的校长午餐会，到了祥子这里，却成了“悲哀的现实”，他惋惜着自己成了“被亲民的工具”。</p>\n<p>那是祥子第二次参加校长午餐会了，那时他假装是研究生，才得以参加。但好不容易得来的机会却让祥子看清了校长午餐会的本质——顶多算学校面子招牌，并没有多少“议校政”的意义。这就像公益时一样，没有多大作用，却成了校方所谓“招牌”。</p>\n<p><strong>农民之子：</strong>为底层工人发声</p>\n<p>采访祥子的时候，正值春节。虽然放了假，但祥子也没闲下来——没有旅行、没有聚会，他没有给自己放假，依然行走在公益的路上。</p>\n<p>近期，一起环卫工无薪上班的事件成了他的心头大石。广州市越秀区环卫工于武仓被无故解雇后，仍坚持无薪工作，以此来控诉政府的无理行为。祥子敬佩于武仓的维权行为，于是他为“于大哥”发起众筹，替政府为其发工资，并发动身边大学生发微博跟越秀区城管局“约饭”，希望增强交流、促成官民间的平等对话。事与愿违，城管局并未在“约饭”当天出现，之后的元宵节前夕，城管局用《八大规定》的独特解读“政府和群众不能一起吃饭”、以及“主任休假无法处理”来搪塞祥子的质问。“我也不打算再请城管局吃汤圆”。目前，祥子正打算寄出邀请函，再约城管局座谈。</p>\n<p>这不是祥子第一次为底层工人发声。机缘巧合之下，农民工身影渐渐走进了祥子的视野。</p>\n<p>2011年的国庆假期，在富士康“十二连跳”的刺激下，为了实地感知真实的工人生活，祥子脑子一热跑去富士康当“卧底”。在富士康，他成了一名最底层流水线的普通工人，岗位是“贴I/O排线到支架”——其实就是制作ipad耳机音量开关里的一条线。每完成一个动作需要13秒，一天需要工作11个小时。工作时，不能说话聊天，不能跷二郎腿，人像机器一样工作着。六天后，祥子“逃离”了富士康。他心中五味杂陈：逃离“机器监狱”的欢畅，底层劳工生活的麻木、社会漠视劳工的悲哀……</p>\n<p>在第一次有意识地接触公益之后，祥子把更多的注意力投向了劳工群体。“农民之子”的身份让他更能够理解底层农民工在夹缝中生存的不易，通过与劳工群体的接触以及公益经历的积累，他了解到生活的不公对底层农民的伤害，也看到了劳工这一群体被社会所忽视的现实，而政府的“关心”也可能只是“一场秀”。</p>\n<p>人们喜欢用“城市的美容师”来形容环卫工，但却几乎没人去关注这些“美容师”的生活过得是否艰难，权益是否受到侵犯。近年来，环卫工罢工的事件屡屡发生，当对环卫工罢工如潮的抨击声淹没了环卫工的维权之声时，祥子带着“他们为什么罢工？”的疑问，走进了环卫工的生活。</p>\n<p>2012年12月到2013年1月，广州共发生了五起环卫工罢工事件。在罢工现场，祥子了解着每一起事件的来龙去脉。当时越秀区罢工的环卫工人最终拿到手的工资是1600块左右，且各类亚运、创文、春运补贴都没法拿到。而番禺区罢工环卫工人每人到手的工资只有820多元，他们每天工作6.5个小时，没有休息日，没有加班费，亦没有任何补贴。</p>\n<p>往返于学校和罢工现场之间、致信城管委要求公开公共财政对环卫工的投入、联系媒体进行报道，祥子努力地为环卫工人争取应得的权益，改变他们“尴尬的生存状态”。最终，数次罢工换来了2013年4月《广州环卫用工指导意见的出台》，环卫工工资上涨40%。</p>\n<p>对祥子而言：“环卫工人的工资是对这座城市良心的拷问。”</p>\n<p><img class=\"aligncenter wp-image-624690\" src=\"https://chinadigitaltimes.net/chinese/files/2019/12/2-12.png\" alt=\"\" width=\"500\" height=\"332\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/12/2-12.png 601w, https://chinadigitaltimes.net/chinese/files/2019/12/2-12-300x199.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><strong>大学生公民：寻找大学良心，关注校内公益</strong></p>\n<p>祥子所在的大学，是以“独立”和“自由”著称的华南高等学府中山大学。祥子戏言：“有幸”生活在中山大学，或许在一定程度上促进他公益之路的成长。</p>\n<p>2013年3月，祥子和十余名中大的同学共同成立了“中山大学校工权益关注组”，他们用一个半月的时间，对中大东校、南校和北校三个校区的宿管、清洁工、保安、送水工、食堂工人进行调研。5月26日，“关注组”邀请广州日报、南方都市报等媒体出席中大校工权益调研报告新闻发布会暨调研分享会。而后，关注组先后致信中大校长、校长办公室、广东省总工会、广州市总工会。经过小组的穷追不舍，校方的回应最终在六月底姗姗来迟。</p>\n<p>作为中大第一起关注校工权益的活动，当中有两件事让祥子深有感触。其一：在媒体对校工权益调查报告公布进行报道后，学校学生处处长及后勤经理私下找祥子“约饭”，在南校蓝草坪餐厅聊校工权益问题。当校方欲说服学生不要继续进行校工权利调查时，刚好一个服务员听到了，她非常激动：“你们是不是做那个校工调查的呀，真的很感谢你们，我在东校做宿管的姐妹工作真的惨。”刹那间学生处漆处长就“石化”了。祥子对他们感慨了一句：“你们总算知道问题严重了吧。”</p>\n<p>其二，在校工行动一直得不到回应时，祥子尝试在网上发起“628，我们一起去给校办送良心”的活动，活动前夕与校方多个领导的“斡旋”下，“无奈”删掉了微博。“一个宿管看到微博被删了，很紧张地到处问宿舍楼的同学是不是关注组的同学遇到了什么危险。后来恰巧有一个同学跟我说了这事，让我很感动。所以，很多时候，并不是我一个人在行动，我并不孤独，他们一直在予我力量。”</p>\n<p>有人以为这样的调查并不简单，或许只能蹒跚前行，殊不知调查是暗地里进行的，有意避开了校方的监查，故并未遇到多少实质性的困难。祥子在博客中这样写道：“所谓困难，我想是学生需要有挑战校方的勇气，敢于同校方对话的魄力，直指校方的违法行为，才有可能将学校拉到谈判桌上，共同商讨解决问题的办法。”</p>\n<p>后来，由于个人学习紧张的原因，“校工权益关注组”最终没有坚持下来。如今虽没有了团队，祥子依然持续关注着校内的各种公益活动。在他看来，面临任何问题，最好的方式就是立刻行动起来，校内公益也是如此。学生遇到问题，不应单纯寄希望于“校长午餐会”、“十大提案”等，最好的方式是直接找学校相关部门反映问题，要求官方回应，并可利用信息公开、信访等途径获取法定回应，必要时以集体名义做出呼吁与行动。2014年北校区新教学楼开放时间更改一事，学生聚集在教室呼吁签署联名，施以校方压力，祥子赞同也赞赏这样的行动。</p>\n<p>“关注校政本身就是公益，大到校园民主，小到校方各类项目工程上马，均与每一个学生利益息息相关，都要关注；大学生作为未来社会的建设中坚，要关怀社会，捍卫社会公义。为社会不公发声行动，亦是公益之所在！”</p>\n<p><strong>人生最好的选择：Followyour heart</strong></p>\n<p>祥子，真名陈伟祥，汕尾陆丰人，中山大学医学院大五的学生，却自诩为“一个不是医学生的医学生”。高中时作为一名理科生，祥子报考的志愿囊括了“生物、物理、化学”，而医学成了他“顺理成章的第一选择”。</p>\n<p>在大学里，医学生可称得上是最忙碌的学生，一星期四十几节课让不少医学生喘不过气，当然也无暇顾及其他事情。刚进入大学，祥子看不到大学的价值何在，他选择用学习来充斥自己的迷茫。于是他成了一名“学霸”，学习成绩优异的他顺利拿下了国家励志奖学金。</p>\n<p>大一的暑假，他到贵州进行了为期十五天的支教。正是这次支教，开启了他对这个社会的思考，当得知村里80%的孩子都是留守儿童时，他深深地震撼了。这次“无意识”的公益，让祥子重新定义了他自己的价值，也在某种程度上结束了自身的迷茫，他深知自己应该重塑自身及大学的价值。</p>\n<p>一开始关注公益，祥子并未多想，即以实际行动投身其中。他笑称：“像我一个典型的理科生，脑里也想不出解构社会的大道理来。”在每一次的行动，他从中更好地理解人文社会、理解社会问题。“千万不要只做一个纯粹的行动者，行动的激情是迷药，有所反思才是不竭的动力，此时你的行动才是有价值的。”作为“美好社会的朝圣者”，祥子不是一个“美好社会的空想家”，他用实际行动为推动社会的发展献力。“在行动中学习领悟，用行动去学习理论，用理论去引导行动，这是我在行动成长自我的方式。”</p>\n<p>家里人不理解祥子做的事，他们眼中的公益就是在经济富裕了之后回报社会。但于祥子，公益就是推动社会大众，用人民自己的力量自下而上建设自己的社会与国家，用行动捍卫社会公义与自由平等。毕业在即，祥子坚定地说，社会建设的路还很长很远，公益、关注公共事务将会是他的长期事业取向。目前，他一方面在寻觅他能够付出所能的公益平台机构，一方面却徘徊于家庭经济压力之下，所以他仍在思索接下来短期的职业取向。“六月见分晓”，他如是说。</p>\n<p>如今，祥子跟许多大五的医学生一样，白天在医院实习，实习之余也会刷刷微博看看朋友圈，关注一些社会议题。若遇到个案或事件，他就会花更多的时间研究，看能否做点努力。直到今天仍有很多人看不清中国的现状，以为自己生活在乌托邦当中。“而觉醒的青年人如同戏谑般仍自我陶醉地生活，面对社会不公无动于衷，用一种可怕的沉默纵容罪恶，哪怕是他们期盼尽一个公民的责任都是无比奢求。这是令我悲哀的事。”</p>\n<p>有人质疑祥子：把青春放在这些可有可无的事情上有意义吗？祥子坦率地说，他并不介意，人各有志。从前看到梁文道先生的“青春是用来浪费的”，他并不理解。但在一次次的行动中，他明白了每个人可以有自己对生活的追求，每个人都有自己的人生方向。祥子在偶然中开启了公益之路，又在磕磕碰碰中慢慢成长。青年人刚开始寻找生活的轨道时，要多尝试，勇敢迈出第一步，但最重要的还是“follow your heart”，明白自己心中真正渴求所在。</p>\n<p>老舍先生笔下也有一个“祥子”，在吃人的社会中，他终究逃不过生活的坎坷和苦难。言及“骆驼祥子”，祥子道：“我们有些许相似：出身农村，逃不出底层的苦难命运与悲哀。并不是不想逃，而是当下不公义的社会现实不能置身度外。”但不同的是，现实中的祥子不会因失望而堕落，不会因无力而逃避。坐而论道不如起而行之，他是一名改变不公的行动者。</p>\n<p><img class=\"aligncenter wp-image-624691\" src=\"https://chinadigitaltimes.net/chinese/files/2019/12/3-13.png\" alt=\"\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/12/3-13.png 640w, https://chinadigitaltimes.net/chinese/files/2019/12/3-13-300x200.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>&nbsp;</p>\n<p><img class=\"aligncenter wp-image-624693\" src=\"https://chinadigitaltimes.net/chinese/files/2019/12/4-10.png\" alt=\"\" width=\"500\" height=\"334\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/12/4-10.png 640w, https://chinadigitaltimes.net/chinese/files/2019/12/4-10-300x200.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong>CDS档案 | <a href=\"https://chinadigitaltimes.net/space/工人权益\">工人权益</a></strong></p>\n","author":970,"categories":[18271,38912,38920],"tags":[12140,12139,34234,39530]}