{"id":62470,"link":"https://chinadigitaltimes.net/chinese/2010/04/元老起劲批判胡耀邦，事后又怕人知道/","date":"2010-04-23T22:50:07Z","modified":"2010-04-23T22:50:07Z","title":"元老起劲批判胡耀邦，事后又怕人知道","content":"<div style=\"font-size:14px;line-height:160%\">\n<div style=\"font-size:14px;line-height:160%\">\n<p><font color=\"#0033cc\">废话一筐：</font></p>\n<p><font color=\"#0033cc\">     中国宫廷政治的特点就是怕见光，因为朝堂上的人，都是满口的仁义道德，满肚子的男盗女娼。肚子内那些肮脏玩意儿，绝对不能见人、见光，见光就死。这其实是所有专制社会的特点，他们都是靠黑幕来统治人民，所以言论自由本身就是专制社会的天敌。</font> </p>\n<p> </p>\n<p>   <strong>元老起劲批判胡耀邦，事后又怕人知道 <br /></strong></p>\n<p>网友韩海宁来稿：</p>\n<p>4月15日《人民日报》第二版刊出了温家宝回忆胡耀邦的文章《再回兴义忆耀邦》，文章具体回忆了1986年2月，刚调任中央办公厅副主任的温家宝和中央机关在胡耀邦的率领下去贫困地区调研的往事，重点描述了胡耀邦优良的领导工作作风。 此文选择在15日发表是因为当天是胡耀邦的忌日。</p>\n<p>　　正是1989年胡耀邦去世后，以下省略300字。</p>\n<p>    胡耀邦分明成了敏感词，明褒暗贬。</p>\n<p>　　2005年，和胡耀邦共过事对其很尊重的的时任中国最高领导人胡锦涛决定当年11月20日胡耀邦的诞辰日在人民大会堂隆重举行胡耀邦诞辰九十周年纪念大会，后来由于事端非常敏感，当局怕危及社会稳定和一些领导人、元老的反对，改在11月18日在人民大会堂小会议室召开规模较小的座谈会，刻意让在国外出席峰会的胡锦涛缺席。不过，座谈会仍然有温家宝、曾庆红、吴官正三位常委出席，温家宝主持，主管党务的曾庆红最后作主题讲话《在纪念胡耀邦同志诞辰９０周年座谈会上的讲话》，曾庆红代表中央重申了16年前悼词中的高度评价：久经考验的忠诚的共产主义战士，伟大的无产阶级革命家、政治家，我军杰出的政治工作者，长期担任党的重要领导职务的卓越领导人,就像其他的个人纪念座谈会一样，讲话具体回顾了胡耀邦一生的历程，并赞扬了胡耀邦的领导作风，引述了很多当年悼词中的话。</p>\n<p>　　虽然纪念大会缩减为座谈会，胡锦涛没有出席，但胡耀邦这个名字很大程度上又开始见诸大陆的报端。一直敢言的《炎黄春秋》2005年11月号刊登了《我们心中的胡耀邦》专题，请到田纪云、李锐、胡耀邦秘书曹治雄等多位党内元老撰文怀念，并在封面内页登载了几幅首次在大陆刊登的胡耀邦照片。《炎黄春秋》大胆写道，因为某些原因包括它在内的大陆媒体这些年都不提及胡耀邦这个名字，并表达了歉意。</p>\n<p>　　在1986年解决胡耀邦问题的“党内生活会”上，一众元老和一些年轻些的高级领导人轮流着批评胡耀邦，没经过中共全会就完成了辞职程序。而2005年胡锦涛纪念胡耀邦的措施之一就是出版胡耀邦传记，其中的因属于国家出资的著作项目而被称为官方版的《胡耀邦传》由胡耀邦的老部下、五位共青团资深老干部张黎群、张定、严如平、李公天、唐非撰写，共有三卷，全书约90万字。这部书其中就写到了生活会元老批判胡耀邦等的往事。</p>\n<p>　　中共却不许这部历经历时十五载经过大量采访写成的传记完整出版、，其中一个原因就是顾及当时参加批判的元老的后代怕坏了名声的心态。真有意思，当年元老起劲地批判，事后元老的后代却害怕让老百姓知道。不过这又一次说明了胡耀邦因主持平凡大量冤假错案等而在民众中积累了崇高的威望。</p>\n<p>　　当局要求这三卷书作修改，而作者不同意，因为它影响了事实的表达，当局还强调不许在港台和海外出版（也就是因为此书的写作是“国家出资”，才没出现这种情况）。最后第一卷经删改后由人民出版社出版，而这第一卷的时间跨度是1915─1976年，是敏感度最低的一卷，没有把改革开放后的高层角力展露出来。而《胡耀邦传》（第二卷）记述的是胡耀邦为在反右运动和文革期间被打倒的人平反的事迹，第三卷则讲述他下台的前后经过，都被雪藏了，出版之日遥遥无期。</p>\n</div>\n<p>    </p>\n</div>\n","author":176,"categories":[1],"tags":[9283,12224,9212]}