{"id":62480,"link":"https://chinadigitaltimes.net/chinese/2010/04/汪曾祺与《沙家滨》的写作/","date":"2010-04-23T22:50:12Z","modified":"2010-04-23T22:50:12Z","title":"汪曾祺与《沙家滨》的写作","content":"<p>——汪曾祺诞辰90周年纪念 作者:张耀杰 2010-04-01 【南方周末】 本文网址：http://www.infzm.com/content/43254   ■背后风景   1970年5月15日，京剧《沙家浜》的定稿会议在人民大会堂安徽厅隆重举行。会场里面对面摆放着两排桌子，正面坐的是江青、姚文元、叶群等人，对面坐着剧团的演员和汪曾祺。每人面前放一本二号仿宋体大字印刷的剧本，由洪雪飞、万一英等演员轮流朗诵。读到一个段落，江青说：“这里要改一下。”汪曾祺就当场改写……   汪曾祺是运用高度诗化的散文语言写作京剧剧本和短篇小说的文学大家，他曾经戏称自己是一个“中国式的抒情人道主义者”，并且表示自己所追求的“不是深刻，而是和谐”。正是基于博大精深的人道理想和人文关怀，汪曾祺在文艺创作中逐渐形成了自己淡定温暖、平和素净的诗化境界和灵动活泼、不拘一格的话语风格。   四十多年过去，现代京剧《沙家滨》的经典化语言、经典化唱腔、经典化人物、经典化表演，依然是中国戏剧史上的艺术丰碑。 沙家滨中的智斗 青年汪曾祺   【一】为保存《沙家滨》的江湖游民气息，汪曾祺对江青阳奉阴违   1963年12月下旬，北京京剧团接到由江青交来的上海市人民沪剧团演出的《芦荡火种》剧本，立即由党委书记薛恩厚、副团长萧甲、艺术室主任杨毓敏和专职编剧汪曾祺成立创作组，集中力量从事京剧化的移植改编。由于《芦荡火种》的原剧本有较好的基础，京剧演出本很快改编完成，并且迅速被搬上舞台。只是由于时间过于仓促，首轮演出的效果并不理想，从而引起江青的强烈不满。   据萧甲回忆说：“改《芦荡火种》第一稿时，汪曾祺、杨毓敏和我住在颐和园里，记得当时已结冰，游人很少，我们伙食吃得不错。许多环境描写、生活描写是从沪剧来的，改动不小，但相当粗糙。江青看了以后，让她的警卫参谋打电话来不让再演。彭真、李琪、赵鼎新等北京市领导认为不妨演几场，在报上做了广告，但最后还得听江青的。这出戏在艺术上无可非议，就是因为赶任务，以精品来要求还是有差距的。我们又到了文化局广渠门招待所，薛恩厚工资高，老请我们吃涮羊肉。这次剧本改出来效果不错，大家出主意，分头写，最后由汪曾祺统稿。曾祺随和、认真，写东西苦熬，是强烈的脑力劳动，我们之间能说通，互相理解，没有太多不同意见。沪剧本有两个茶馆戏，我们添了一场，变成三个茶馆戏，后来被江青否定了。”   江青对于《沙家浜》一抓到底，从剧情、人物到唱腔、舞美、表演都要亲自过问。正是在江青“十年磨一剑”的严格要求之下，《芦荡火种》最终被打磨成为经典样板戏《沙家浜》。在最为脍炙人口的“智斗”一场戏中，春来茶馆的老板娘、中共地下工作者阿庆嫂与忠义救国军参谋长刁德一和忠义救国军司令胡传魁之间，以团团转的圆场调度来巧妙周旋的“背供戏”，就是由汪曾祺按照江青的建议执笔完成的：   刁德一：这个女人哪不寻常。 阿庆嫂：刁德一有什么鬼心肠？ 胡传魁：这小刁，一点面子也不讲。 阿庆嫂：这草包倒是一堵挡风的墙。 刁德一：她态度不卑又不亢。 阿庆嫂：他神情不阴又不阳。 胡传魁：刁德一，搞的什么鬼花样。 阿庆嫂：他们到底是姓蒋还是姓汪？ 刁德一：我待要旁敲侧击将她访。 阿庆嫂：我必须察言观色把他防。   据汪曾祺在《关于〈沙家浜〉》一文中回忆，这场戏原来只是阿庆嫂和刁德一两个人出戏入戏、斗智斗勇的“背供”唱腔，江青审读时提出要把胡传魁拉进矛盾冲突之中，这样不但可以展现三个人之间的心理较量，舞台调度上也可以推陈出新。按照原来的剧本，胡传魁只能踱到舞台后面对湖水发呆抽烟，等于是被“挂”起来了。   接着上面的“背供戏”，是刁德一对于阿庆嫂的当面盘问：“阿庆嫂，适才听得司令讲，阿庆嫂真是不寻常。我佩服你沉着机灵有胆量，竟敢在鬼子面前耍花枪。若无有抗日救国的好思想，焉能够舍己救人不慌张。”   阿庆嫂的回答是：“参谋长休要谬夸奖，舍己救人不敢当。开茶馆，盼兴旺，江湖义气是第一桩。司令常来又常往，我有心，背靠大树好乘凉。也是司令的洪福广，方能遇难又呈祥。”   当刁德一进一步试探说：“新四军久在沙家滨，这棵大树有荫凉，你与他们常来往，想必是安排照应更周详？”阿庆嫂机警地回答道：“垒起七星灶，铜壶煮三江。摆开八仙桌，招待十六方。来的都是客，全凭嘴一张。相逢开口笑，过后不思量。人一走，茶就凉，有什么周详不周详？”   江青起初对于“垒起七星灶”一段戏文中的“江湖口”，也就是江湖游民气息大为不满。坚持己见的汪曾祺不得不通过阳奉阴违的方式，把这段戏文保留了下来。正是因为汪曾祺创造性地在高度程式化的板腔体唱词中，加入了一些充满现代生活气息甚至是江湖游民气息的白话诗词，才使得《沙家浜》的京剧唱腔和京剧表演变得更加富于美感和艺术表现力。无论是阿庆嫂的泼辣机警，郭建光的英明果断；还是刁德一的阴险狡诈，胡传魁的愚蠢自负；都被他表现得活灵活现、栩栩如生。用他自己的话说，“我非常重视语言，也许我把语言的重要性推到了极致。我认为语言不只是形式，本身便是内容。”   【二】由于江青，《沙家浜》使汪曾祺遭遇三起三落的命运   1964年冬天的一天，汪曾祺在薛恩厚带领下走进中南海。这是他第一次见到江青。江青当场指示他与空军政治部文工团编剧阎肃一起，把小说《红岩》改编成京剧。后来江青又改变主意，要求两个人另起炉灶写作剧本《山城旭日》。   1967年4月20日上午，已经在“文革”中被再次打倒并且接受强制性劳动改造的汪曾祺，正在煤场劳动时被长篇小说《野火春风斗古城》的作者、“中央文革小组”联络员李英儒派人叫到办公室。在李英儒的安排下，汪曾祺随后在群众大会上当众表示承认错误，并且公开表态说：“江青同志如果还允许我在‘样板戏’上尽一点力，我愿意鞠躬尽瘁，死而后已！”   当天晚上，一身煤灰的汪曾祺在李英儒带领下走进剧场观看《山城旭日》的京剧演出，并且与阎肃一起坐在了江青的身边。   1970年5月15日，京剧《沙家浜》的定稿会议在人民大会堂安徽厅隆重举行。会场里面对面摆放着两排桌子。正面坐的是江青、姚文元、叶群等人。对面坐着剧团的演员和汪曾祺。每人面前放一本二号仿宋体大字印刷的剧本，由洪雪飞、万一英等演员轮流朗诵。读到一个段落，江青说：“这里要改一下。”汪曾祺就当场改写。在念到第二场《转移》中的郭建光出场时，姚文元讨好地提出：“江青同志花了很多的心血，要用几句好一点的词句形容一下。”江青微微点头表示同意。汪曾祺很快便脱口而出：“朝霞映在阳澄湖上，芦花白早稻黄绿柳成行。”江青当场表示赞赏，后来又下达指示，把后面的唱词改成了“芦花放稻谷香岸柳成行”。   在定稿会议中表现出色的汪曾祺，经江青安排于1970年5月21日登上天安门城楼，与首都百万军民一起集会拥护毛泽东5月20日发表的声明《全世界人民团结起来，打败美国侵略者及其一切走狗》。在新华社当天发布的通稿中，汪曾祺的名字出现在了一长串几百个人名的接近结尾处。“九叶派”诗人唐湜在温州看到报纸后四处奔走相告：汪曾祺上天安门了，咱们知识分子有救了！   消息传到山西，汪曾祺在农村插队的儿子也因此改善了处境。但是，等到江青倒台之后，汪曾祺第三次变成审查改造对象，被送进学习班。在两年多的时间里，他先后写下了十几万字的检查材料。   1981年，汪曾祺以短篇小说《大淖记事》获得全国优秀短篇小说奖，从而奠定了自己作为优秀小说家的文坛地位。晚年汪曾祺在创作一系列经典短篇小说的同时，还写作了《我的解放》、《关于〈沙家浜〉》、《“样板戏”谈往》、《关于于会泳》等一系列反思回忆“样板戏”的文章。他在对“三突出”、“主题先行”的“样板戏”加以否定性批判的同时，也认真负责地肯定了江青和前文化部部长于会泳对于现代京剧的创造性贡献。在他看来，样板戏“也有可资借鉴的地方”。江青提倡的“十年磨一剑”的艺术追求，对于经典戏剧的创作是十分必要的。于会泳把西方歌剧集中塑造人物形象的主题旋律和音乐元素引用到京剧唱腔之中，并且把四十多种地方戏剧曲艺的音乐素材，成功地糅进高度程式化的京剧音乐里面，对于丰富和发展京剧音乐的艺术表现力做出了不可替代的巨大贡献。   除了京剧剧本《范进中举》、《沙家浜》之外，汪曾祺参与创作的戏曲作品还包括取材自《聊斋志异》的《小翠》，新编传统剧目《大劈棺》、《一捧雪》，新编历史剧《擂鼓战金山》以及现代京剧《杜鹃山》、《裘盛戎》等等。他在发表《一捧雪》剧本时曾经明确表示说：“京剧的出路，就是要吸收现代主义的东西”，从而达到“让看老戏的过瘾，也吸引年轻观众”的目的。从中可以看出他对于京剧艺术的满腔热爱，以及他对于京剧艺术的创新思考。   【南方周末】本文网址：http://www.infzm.com/content/43254</p>\n","author":176,"categories":[1],"tags":[10673,19295]}