{"id":62761,"link":"https://chinadigitaltimes.net/chinese/2010/04/来自卡廷的诅咒/","date":"2010-04-24T10:40:26Z","modified":"2010-04-24T10:40:26Z","title":"来自卡廷的诅咒","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?sunxiaoji\">孙骁骥</a> | <a href=\"http://www.my1510.cn/article.php?id=191bd13154b33ec1\">评论(1)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>【一架满载波兰政界领袖的专机，在俄罗斯坠毁，机上无人幸存。一场事故唤醒了关于一场大屠杀的遥远记忆：70年前，前苏联军队在卡廷森林枪杀上万手无寸铁的波兰军官，而前苏联官方却一再否认此事，并试图抹去这段记忆，直到冷战末期为止。“卡廷”一词却成了波兰和俄罗斯之间一个血淋淋的伤口，而每当两国关系走到十字路口，来自卡廷的诅咒便会幽灵般浮现。】</p>\n</p>\n<p>4月10日10点50分，俄罗斯斯摩棱斯克北部的一处军用机场大雾弥漫，空中的飞行员看不见地面上的树林，更不要说跑道了。</p>\n</p>\n<p>在空中，一架俄制图-154专机不耐烦地徘徊着。波兰总统莱赫•卡钦斯基正在给自己的孪生兄弟雅罗斯瓦夫•卡钦斯基打电话。雅罗斯瓦夫问他的兄弟是否已经到达斯摩棱斯克。“还没有，但快到了”，莱赫回答。</p>\n</p>\n<p>莱赫是个大胆的人，他不仅在政治生活中直言不讳，而且对他的飞行员要求甚严。据《纽约时报》的一篇报道，2008年8月，俄罗斯军队攻入格鲁吉亚时，莱赫的飞机正在飞入格鲁吉亚首都第比利斯，他跟飞行员吵了一架，因为后者拒绝在危险的第比利斯降落，而转到邻国阿塞拜疆降落。</p>\n</p>\n<p>“如果一个人决定做飞行员，他就不该害怕。”莱赫威胁这个飞行员，“回国之后我们会处理这个问题。”</p>\n</p>\n<p>在斯摩棱斯克上空，莱赫的飞行员知道自己是在跟一个强硬的总统打交道，这个总统需要在这个特殊时间参与一个非常特殊的纪念仪式。他拒绝听从地面控制塔的劝告，四次试图在一片白茫茫中降落这个衰败的机场。</p>\n</p>\n<p>在莱赫与兄弟通过电话36分中之后，他破烂的俄制图-154专机掠过树丛，把起落架留在了树梢，飞机在大雾中直坠地面，两声巨响，火光冲天，飞机上96人在烈火和爆炸中化为碎片。</p>\n</p>\n<p>包括总统卡钦斯基、总统夫人玛丽娅、副议长叶热•什迈金斯基、国家安全局长亚历山大•希格洛、军队总参谋长弗兰蒂舍克•冈戈尔、国家银行行长斯拉沃米尔•斯克希佩克在内的97位当代波兰政界精英，悉数丧生。历史上从未有过如此大规模的政府高官一次遇难的先例，全球震惊，《经济学人》杂志称之为“波兰政坛的一次集体斩首”。</p>\n</p>\n<p>莱赫为什么要急于降落？他所要去何处？想要做什么？</p>\n</p>\n<p>这场坠机事故唤起的，其实是一个被许多人遗忘历史的幽魂。</p>\n</p>\n<p>卡廷的黑色春天</p>\n</p>\n<p>一群向东挪动、衣冠不整的难民在铁桥上对西向而来的人群大喊：“老乡们，你们去哪儿呀？德国军队就在我们后面！”</p>\n</p>\n<p>“苏联军队也入境了！”对面的人群一面回答一面惊慌地跑来。</p>\n</p>\n<p>这是波兰著名导演安杰伊•瓦伊达2007年完成的电影《卡廷惨案》的开头，真实地再现了1939年发生在波兰的令人震惊的故事：当欧洲各国正在准备与来势汹汹的纳粹德国背水一战的时候，备受尊敬的共产主义世界“领袖”、前苏联领导人斯大林忽然决定与纳粹领袖希特勒谈和。纳粹德国外长里宾特洛甫和苏联外长维亚切斯拉夫•莫洛托夫在1939年的4月在莫斯科碰头，经过4个月的讨价还价，两位外长微笑着签署了《苏德互不侵犯条约》，条约承诺，苏德两国10年之内彼此绝不兵戎相见。</p>\n</p>\n<p>不仅如此，这个条约还有一则附属秘密条款：如果毗邻两国的波兰受到苏、德任意一国的入侵或遭受政治变动，则苏德双方将大致以流经波兰的纳雷夫河、维斯杜拉河和桑河为界划分势力范围。这意味着两国将合力一起瓜分波兰。</p>\n</p>\n<p>9月1日，德军的地面装甲部队和空军从西面奇袭波兰，并以每天50至60公里的速度向波兰腹地推进。毫无准备的波兰军队猝不及防，大量的飞机和大炮甚至来不及开出军火库，就已被敌人的火力摧毁。</p>\n</p>\n<p>于是就出现了《卡廷惨案》开头的那一幕，波兰人惊恐万分地发现，他们的领土已经被两个强大的邻国瓜分了。波兰军队面对疯狂进攻的德军向东撤退，却发现自己已经无路可退。德军发起进攻两周之后，苏联红军的铁骑从东部入侵波兰领土。而这一切，距离苏德条约的缔结还不到一个月。</p>\n</p>\n<p>腹背受敌的波兰军队除了放下武器，别无选择。大约25到45万波兰战俘，除了一部分被释放回德国的俘虏之外，这些战俘以及从波兰抓获的平民百姓，悉数被转上向东驶往苏联的火车。据波兰国家记忆研究院（IPN）的统计，当时被放逐到苏联的波兰公民大约有32万人。</p>\n</p>\n<p>一下子有30多万人涌入苏联，就等于多了30多万张嘴，处于备战时期的苏联人显然不希望和战俘争粮食，此外，还要提防波兰战俘在军官的带领下发起反抗苏军的暴动。一番考虑之后，苏联政府决定将其中的4万3千名来自德国占领区的波兰战俘移交给德国纳粹，将另一部分转移至乌克兰等地的煤矿和喀尔巴阡山脉修建军用公路。</p>\n</p>\n<p>然而，一场更大的悲剧却在酝酿之中。</p>\n</p>\n<p>1940年3月5日，前苏联“内务人民委员”贝利亚写出了一份报告，上交斯大林和联共（布）中央审批。报告讨论的是专门就对两万余名波兰战俘实施枪决一事，这些战俘一律被当作“仇视苏联”的敌人。报告上交的同一天，包括斯大林、伏罗希洛夫、莫洛托夫、米高扬在内的苏联最高决策层在这份报告上签字批准。</p>\n</p>\n<p>如何实施这人数庞大的处决，不是件简单的事。苏联“内务人民委员部”就如何实施秘密处决，在莫斯科开会研究了整整一周，最后决定，所有战俘的家属必须在4月15日被驱逐出境，送往哈萨克斯坦至少呆上十年时间。对于两万余名位列处决名单中的战俘，每个人的身份都要接受核查。苏联间谍头子苏多普拉托夫亲自从这份名单中划去了数百人的名字，这个举措并非出于怜悯之心，而是为了更长远的计划：苏多普拉托夫此时正授意为将来的共产主义波兰挑选最适合的政治“继承人”，这些“幸运儿”的家眷也由此避免了被送往哈萨克斯坦的命运。</p>\n</p>\n<p>那些不顺从的波兰战俘，则像牲口一样被塞进用来运煤的火车车厢，连夜运送至卡廷森林附近的刑场。</p>\n</p>\n<p>流水线式的高效处决具有现代化的特色：士兵核对完被处决人胸牌上的姓名，双手被反绑的战俘会被带到一个四壁贴满毛垫毡的狭小囚室内，囚室有正对着的两扇门，当战俘从前门进入后，门立刻被关上，同时，在囚室内，战俘身后的刽子手拔出德式沃尔特手枪，枪口紧紧抵住犯人后脑勺和脖颈的连接处。枪响之后，正对着入口的门立即打开，被处决者的尸体以最快速度被拖出囚室，扔上专门用来陈尸的军用卡车上。而当前一位战俘的尸体被搬出囚室后，通往运尸车的门迅速关闭，进入行刑室的门再一次打开，迎接下一个战俘……</p>\n</p>\n<p>在一个月左右的时间里，这样的杀戮每天夜里都在卡廷森林发生，唯一的例外是在5月1日国际劳动节，作为苏维埃劳动者的刽子手们也得放假24小时。而在其他的日子里，据目击者回忆，运尸车不断穿梭于森林与火车站之间，每趟是35到40分钟。当卡车司机回到火车站的时候，囚犯的尸体如森林中刚砍伐下的木材一样被倾倒而下。</p>\n</p>\n<p>1940年春天的卡廷森林，分布着多少个这种专门设计过的处刑室，已经无从考证，但伴随着用以掩盖枪声的巨大的机器轰鸣声，卡廷森林在那段堪称黑色的春天里见证了波兰最真实、惨痛的一段历史。从4月3日到5月19日，有21857人在不同刑场中被杀，计有卡廷4421人、斯塔洛柏斯克营3820人、奥斯塔什戈夫营6311人以及位于白俄罗斯和乌克兰拘留所的7305人。</p>\n</p>\n<p>二战史学者韦恩伯格（Gerhard Weinberg）在评价苏联这项异常迅速的决定时认为，斯大林清洗的政策不仅是为了缓解战俘给苏联带来的压力，而且是准备从根源上消灭波兰的社会精英，这样，在未来苏联领土的西部，将永远不会存在一个令他们感到威胁与不安的波兰。</p>\n</p>\n<p>另一个说法是，这场处决是出于对波兰的“报复”。波俄两国虽是斯拉夫同种，怎奈兄弟阋墙，历史上曾多次因领土问题大动干戈。1919到1921年的苏波战争期间，有超过八万名苏联战俘被关押在波兰境内的战俘营，其中至少有一万六千人因为饥饿和疾病而死亡。</p>\n</p>\n<p>但波兰国际事务学院欧洲关系研究院亚当斯基（Lukasz Adamski）认为，把责任完全推给波兰并不公平。一战结束后，疾病和瘟疫肆虐欧洲，当时波兰贫穷落后的经济状况，无法让他们为战俘提供更好的环境，只能将苏联战俘关押在卫生条件很差的临时战俘营里，这导致了不少人因为流感和其他疾病而死亡。他对此深表遗憾，不过，他强调：“这里并不存在有意对战犯实行死刑处决的政策。”</p>\n</p>\n<p>一战的真相难以追究，但在1940年4、5月间卡廷森林发生的一切，却绝不是个“意外”。当年10月，贝利亚为所有的参与行刑的苏联军人多发了一个月薪水，屠杀的组织者无一例外地获得了国家颁发的奖章和可观的奖金。</p>\n</p>\n<p>杰吉的遭遇</p>\n</p>\n<p>1943年4月13日，夜。纳粹德国的宣传部长戈培尔在家中不断调试着那台老式的电子管收音机，从夹杂着雪花音的德语中，他辨认出了一个令他兴奋得直拍大腿的消息：在卡廷森林里发现了四千多具波兰军人的尸体。</p>\n</p>\n<p>那是来自德国柏林电台的一则新闻：“据来自斯摩棱斯克的报道说，当地发现了布尔什维克大规模秘密处决波兰人的地点，大约有一万名波兰军官的尸体被发现。德国官方立即派人前往事发地点——一个位于斯摩棱斯克以西16公里的疗养院，在那里他们获得了令人震惊的发现。他们发现了一座28米长，16米宽的墓穴，里面至少有三千具波兰官兵的尸体。所有人的脑后都有致命的枪伤。由于当地特有的土质完好地保存了死者身上的着装，辨认这些人的身份并不困难……在进一步的搜索后，我们发现了一万余名波兰军人的尸体，这几乎等于波兰军官的总数。”</p>\n</p>\n<p>此时，德国两个月前刚在斯大林格勒战役遭受重创，士气低落。在这个微妙的时候，来自卡廷的骇人的消息立即让戈培尔找到了一个极好的在战场外离间波兰、苏联与西方关系的手段，从而缓解德军战场的压力。他在当天的日记里兴奋地写道：“我们现在可以利用发现的这一万两千名波兰人尸体，作为反布尔什维克宣传的重要方法。” </p>\n</p>\n<p>德国随即成立了专家调查委员会，对卡廷惨案进行了调查。包括红十字会在内的多个国际组织也纷纷派遣人员来到卡廷探寻事件真相。人们都想一探究竟，作为“正义”化身的苏联、二战最大的同盟国，为何会犯下这样的罪行。</p>\n</p>\n<p>一位名叫Marian Wodziński的波兰红十字会法医，记录下了他来到卡廷森林的感受：“当第一次看见如此众多身着波兰军服的尸体时，所有来到卡廷墓场的人都被惊呆了。我一度根本无法专心进行任何工作。”被震惊的不光是这位波兰法医，4月17日，得知卡廷屠杀消息的波兰流亡政府在伦敦发表声明，要求国际机构介入，彻查此事。同盟国内部出现了不同的声音。</p>\n</p>\n<p>事情似乎在朝戈培尔的计划发展，这位一生都为纳粹编造谎言的诡辩家，这位能够引用西奥多•科纳的诗句为自己的谎话作注释而不感到脸红的人，生平首次为自己说出了一句实话而自豪，但他一共只高兴了不到5个月。1943年9月，德军接到命令撤出卡廷地区，戈培尔在9月29日的日记里难掩内心的沮丧：“不幸的是我们只能放弃卡廷。毫无疑问的布尔什维克很快会‘发现’我们枪决了12,000多波兰军官。这段插曲在将来会给我们带来不小的麻烦。毫无疑问，苏联会卯足劲儿寻找一个又一个墓地，然后把这些归罪于我们。”</p>\n</p>\n<p>戈培尔预测得一点不错，苏联光复了斯摩棱斯克后，卡廷屠杀的罪名一度被苏联转嫁给德国。1945年12月到次年1月，列宁格勒的军事法庭甚至有模有样地审判了一位“参与”卡廷屠杀的德军机枪手。</p>\n</p>\n<p>美英诸国顾忌到当时与苏联的同盟关系，在卡廷的问题上一开始选择了沉默。而当战争结束，美苏步入冷战时期时，卡廷的谎言也就随之破灭了。1952年，美国国会成立的调查委员会在对卡廷惨案进行了四年调查的基础上，得出一份报告，称卡廷惨案的真正导演者是二战时期的苏联。那位在1946年被判15年劳改的德国士兵马上翻案说，自己当年是迫于苏联方面的压力不得不认罪。卡廷，又一次成为了人们议论的焦点。</p>\n</p>\n<p>讽刺的是，作为卡廷惨案的受害者，波兰在二战后居然表现出了某种“事不关己”的态度，可以说，波兰的共产党政权在卡廷问题上是唯苏联宣传的步调马首是瞻。长达数十年的时间里，“卡廷”这个词语在波兰的任何场合都是被绝对禁止的。</p>\n</p>\n<p>克里斯•克塔斯基（Kris Kotarski）是出生于波兰的一位专栏作者，他曾经询问过自己的祖父杰吉（Jerzy）关于卡廷森林的回忆。1939年9月，杰吉的父亲在下班回家途中被捕，后被押送至奥斯塔什戈夫集中营。</p>\n</p>\n<p>不消说，按照苏联对待将被处决的波兰俘虏的政策，他们全家被遣送到哈萨克斯坦境内的巴普洛达尔劳动营。而当1947年，杰吉全家回到波兰时，他们发现这里已经是苏联的天下。</p>\n</p>\n<p>“我的母亲那年47岁，依然希望找到我的父亲，所以我们全家回到了波兰。但是，就在跨越边境的一刹那，一位同行归国的男士被秘密警察带走。当母亲看到这个场景，她说：‘孩子们啊，瞧瞧我们做了些什么！我们根本就不应该回来。’”</p>\n</p>\n<p>杰吉在一所学校中注了册。多亏一位高中校长的建言，他隐藏了自己与卡廷有关的身世，在一位在市政府工作的友人父亲的担保下，他上了大学。</p>\n</p>\n<p>“在那时，政府试图销毁掉如我背景的年轻人，但我撑了过来。1954年，我从格但斯克大学完成了建筑学的学业。你能想象吗？一位前警察的儿子。如果任何人发现了我的身世，我可能会被立刻从学校中踢出来，最后可能会被发配到采石场或者铀矿与劳改伙伴在一起。”</p>\n</p>\n<p>杰吉的遭遇，在50年代初的波兰并非特例，当时因为谈论“卡廷”而被捕的人，绝非仅一个两个那么简单。直到原波共中央总书记哥穆尔卡在1956年重返政治权力核心之后，波兰官方才不再因为私下谈话提到卡廷就把人抓进局子，而是采取了在宣传上竭力淡化、甚至将其从历史书中抹去的策略。这种方针一直持续到70年代盖莱克政府上台以后才稍有所缓解，而那时，民众的注意力早已从二战的历史遗留问题转移到政府的新经济政策上来了。</p>\n</p>\n<p>真相永远不会太迟</p>\n</p>\n<p>1991年12月23日，动荡不安的莫斯科。戈尔巴乔夫次日就要辞去苏联总统职务，他在总统办公室里忐忑不安地拆开了一份封面印着“永不开启”禁令的档案袋。</p>\n</p>\n<p>那是接管前苏联历史上最机密的文件之一，关于卡廷事件的专卷密档第一卷。之前，这份档案由克里姆林宫的苏联总统档案管保管。再之前，它由苏共中央政治局负责保管，而最开始，这份档案存放在戒备森严苏共中央总务部第六处。</p>\n</p>\n<p>就在5个月以前，戈尔巴乔夫会见波兰总统雅鲁泽尔斯基时，他已经决意澄清卡廷事件的真相。在和雅鲁泽尔斯基私下会谈时，他当面承认卡廷惨案是“斯大林主义的罪行”，为了表示诚意，他还向雅鲁泽尔斯基转交了一部分有关卡廷事件的档案材料，但最为核心也最神秘的密档第一卷密不透风地锁在总统档案馆的保密铁柜之中。</p>\n</p>\n<p>这份档案袋内究竟装了什么文件，除了前苏联领导层中几位核心人物外，无人知晓，其神秘度堪比苏联历史上最不为人知的特种部队阿尔法小组。虽然也有不少人在猜测，里边很可能装着卡廷惨案发生的时候苏联最高层签署的那份“手谕”，但一直没有人能够亲眼确认。</p>\n</p>\n<p>戈尔巴乔夫屏住呼吸，小心地将纸袋拆开，他头顶的深色胎记周围已经渗出了汗珠。在他傍边凝神屏息的，是即将上任的俄罗斯总统叶利钦。他们选择在权力交接的时候，打开这段尘封了50年的往事。</p>\n</p>\n<p>呈现在他们眼前的，正是包括当年贝利亚专门就对两万余名卡廷战俘实施枪决一事所写的报告在内的多份机密文件，在上面，包括斯大林、伏罗希洛夫、莫洛托夫等人的签名，依然清晰可见。</p>\n</p>\n<p>仔细阅读了文件内容之后，戈尔巴乔夫已经感到不寒而栗，甚至连“头发都竖起来了”，他和叶利钦当即决定，不论后果如何，对于这被隐瞒多年的事实，应向波兰方面通报。不过，戈尔巴乔夫向叶利钦移交了这卷密档的同时，也把责任移交到了叶利钦的身上。</p>\n</p>\n<p>叶利钦派遣的特使、国家档案馆馆长皮霍亚前往华沙，完成了这一使命。在1992年10月14日举行的转交仪式上，波兰总统瓦文萨双手接过档案，他“激动得全身颤抖”。</p>\n</p>\n<p>前波兰新闻社的记者Anna Minczewska说：“上世纪80年代之前的波兰禁止任何人树立卡廷纪念碑，把它作为违法行为对待。而在90年代以后的波兰，政府修建了卡廷纪念碑成了政府行为。”正视历史真相的时刻终于到来了。</p>\n</p>\n<p>巨大的、沉重的卡钦，和被前苏联统治的那些记忆，在冷战结束后，几乎一度压垮了波兰与俄罗斯的所有关系。波兰毅然选择与美国结盟。1989年7月11日，美国总统乔治•布什访问波兰并发表演讲。结束演讲之际，他走到台下为一位被雨淋湿的老妇人披上自己的雨衣，黑压压的人群发出欢呼。波兰成了布什在欧洲的“桥头堡”，不管欧洲各国怎么劝解也不改初衷，这个咄咄逼人的“美国忠实拥趸”的立场，增加了前苏联解体之后俄罗斯的不安全感，就连试图促进欧洲一体化的其他欧洲政治家对波兰也颇有微词，认为这是美国通过波兰给欧洲一体化进程的机器里“扔沙子”。</p>\n</p>\n<p>然而，谁又能责怪波兰的“不理性”？当列赫.卡钦斯基总统执意及时降落在俄罗斯斯摩棱斯克，他是为了纪念“卡廷惨案”70周年纪念活动。他知道这个仪式对波兰的意义重大，他不希望在2万冤魂面前迟到。</p>\n</p>\n<p>4月7日，当年阴森可怖的森林。俄罗斯总理普京做出了一个令世人惊诧的举动：在花圈前单膝下跪。这一跪，完全了二十年前叶利钦、戈尔巴乔夫等人对波兰人所作的道歉，令波兰人深感欣慰。</p>\n</p>\n<p>尽管有不少媒体称，普金并没有正式对波兰的死难者道歉，俄罗斯的历史教科书在卡廷问题上也一直没有作明确说明。但当波兰总统卡钦斯基因为参加卡廷纪念活动心切以至不幸坠机离世，俄罗斯方面所表现出的迅速、积极的应对时,历史的抱怨烟消云散了。</p>\n</p>\n<p>“重要的是我们两国的关系是否能更进一步，变得比以前更好。我们不能永远停留在卡廷。”这是一位波兰记者，在卡钦斯基因为“勇敢”而坠机的悲剧发生后说的一句话。</p>\n</p>\n<p>如果卡钦斯基是卡廷屠杀最后的殉难者，那么，希望他是最后的一个。</p>\n</div>\n<div style=\"border-bottom:2px solid #000000;width:100%;padding-bottom:10px;margin-bottom:5px;margin-top:10px\"><a href=\"http://www.my1510.cn/article.php?id=191bd13154b33ec1\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=191bd13154b33ec1\">查看所有<span style=\"color:#ff0000\">1</span>个评论</a></div>\n<div style=\"font-weight:600\">孙骁骥的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=02807b60a58b6a7c\">卡梅伦的“秘密武器”</a> / 2010-04-19 23:08 / 评论数(<span style=\"color:#ff0000\">0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=63b5fa18e77f8d1f\">英国人的“性取向”</a> / 2010-04-07 22:21 / 评论数(<span style=\"color:#ff0000\">2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=b460a80c8180c5d9\">莎士比亚只是个传说</a> / 2010-03-26 11:49 / 评论数(<span style=\"color:#ff0000\">3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=c96f31913690bd5f\">这是“我”的城市</a> / 2010-03-19 10:43 / 评论数(<span style=\"color:#ff0000\">1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=ba62ad03088b9056\">英国新闻业的危机</a> / 2010-03-18 11:35 / 评论数(<span style=\"color:#ff0000\">1</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/357950340/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/357950340/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\"></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/357950340/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/357950340/art01.gif\"></a></p>\n","author":176,"categories":[1],"tags":[9540,9000,28510,9475]}