{"id":62762,"link":"https://chinadigitaltimes.net/chinese/2010/04/捍卫人的价值/","date":"2010-04-24T10:40:27Z","modified":"2010-04-24T10:40:27Z","title":"捍卫人的价值","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?huangzi\">黄慕春</a> | <a href=\"http://www.my1510.cn/article.php?id=94cbb0f5ea207227\">评论(1)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%88%B1%E4%BC%A6%E5%A0%A1\">爱伦堡</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%BF%84%E5%9B%BD%E6%96%87%E5%AD%A6\">俄国文学</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%8D%8D%E5%8D%AB%E4%BA%BA%E7%9A%84%E4%BB%B7%E5%80%BC\">捍卫人的价值</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%A5%91%E7%A7%91%E5%A4%AB\">契科夫</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%B7%A6%E6%8B%89\">左拉</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%BE%B7%E8%8E%B1%E9%9B%B7%E6%96%AF\">德莱雷斯</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%BD%9C%E5%AE%B6\">作家</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%86%85%E5%AE%B9%E4%B8%8E%E5%BD%A2%E5%BC%8F\">内容与形式</a></p>\n<p>作家就应该在短暂的一生中体验很多很多生活，他应该燃烧自己去温暖人们的心，他应该在给人的内心世界以光明时，帮助读者更清楚地看事物，更充实和更高尚的生活。</p>\n<p>——爱伦堡</p>\n</p>\n<p>在两个世纪前的一八九四年，在法国的知识阶层中间，因为一件事情，而掀起了社会各界声讨政府的义举。这事因为一位普通军官而起，他的名字叫德莱雷斯，因为所谓的间谍案被判终生监禁。后来有人发现案情有疑点，于是四年以后，舆论一致要求重审，但法国政府因为德莱雷斯是犹太人，仍然维持原判，并调离了法国情报处的知情人卡尔上校，而包庇匈牙利贵族埃斯特拉齐。这种罔顾司法的蛮横举动在当时的法国民众之间激起更加强烈的轩然大波。正在这个时候，作为“知识分子的良心”的著名作家左拉挺身而出，发出的公开信第一句就是那句流传至今的正义呼声：我控诉••••••</p>\n</p>\n<p>迫于舆论，军事法庭只得在一年以后改判德莱雷斯十年徒刑，总统也只得以“特赦”的方式赦免了含冤蒙屈的德莱雷斯，直到一九零六年，法国的最高法院才终于撤销了这桩“莫须有”的控罪，还清白于这位据说出卖武器情报给德国的犹太军官。</p>\n</p>\n<p>而左拉就惨了，差点以“诽谤罪”被判徒刑，还好他逃到了英国，才躲过了这场因为正义而惹上的官司。但同时，这几乎成为这位伟大的自然主义作家抬进先贤祠之前的最大亮点，从后来的许多反应看，由于他的“良心”，他的那句声振寰宇的“我控诉！”假如左拉泉下有知，相比他的文学成绩，或者就更让他拥有一种难得的成就感，因为他用他的实际行动，用他对于正义与真理的绝对捍卫，为我们多灾多难的人类历史谱写了一曲比他毕生信奉的“自然主义”更真实、更感人、更令人追怀的——动人凯歌。</p>\n</p>\n<p>而时光流转，到了爱伦堡的那个时代，这位继承了俄罗斯伟大人道主义传统的苏联作家，对于左拉的这桩脍炙人口的义举，也是津津乐道赞不绝口，尽管他对左拉的文学主张从不感冒，尽管他们在意识形态上也是差距甚大，但在我要为大家介绍的这本《捍卫人的价值》中，在那篇《熟读深思契科夫》对契科夫的深度探讨中，还是表现了对于左拉，对于契科夫，对于所有捍卫人类永恒正义的知识分子的认同。</p>\n</p>\n<p>“在契科夫的眼中，良心是至高的公断人。因此，不难理解他为什么对《德莱孚斯案件》那样的关心•••••埃米里•左拉站出来卫护德莱孚斯••••••”（辽教版爱伦堡著《捍卫人的价值》第69页之“熟读深思契科夫”译者 孟广钧）</p>\n</p>\n<p>契科夫为了支持左拉，不惜与他多年的老友，《新时报》的当家人苏沃林决裂，因为他在德莱孚斯案件的立场反动，指责左拉，而偏袒法国当局。为此，契科夫在给他兄弟的一封信中评述：“《新时报》在左拉这件事上太卑鄙了。为这件事我和老头子有过书信来往（不过口气还是温和的），后来便都不说话了。我不想给他写信，也不想收到他的信••••••”（第69页）</p>\n</p>\n<p>当左拉去世的时候，契科夫还给妻子写了一封信。“我今天很难过，左拉死了。这事来得太突然，似乎太不是时候了。我并不太喜欢作家的他，但是近年来，当德莱孚斯案件满城风雨时，对他这个人，我却高度赞扬。”（同前）</p>\n</p>\n<p>对于左拉是如此，对于我向来不太感冒的高尔基，也是如此。“1900年，科学院下成立了美文学部，在五名当选的院士中有契科夫。两年以后，高尔基也被选为院士。政府大怒，宣布选举无效，理由是：‘高尔基因被起诉犯有政治罪，正在侦讯中。’于是，契科夫和柯洛连科宣布：‘卸掉自己的名誉院士称号’”（同前）</p>\n</p>\n<p>收录在辽教版的《捍卫人的价值》这集子的许多文章，无论是谈自己的文学主张的，还是评骘契科夫的、司汤达的、马雅可夫斯基的、保罗•艾吕雅的（法国超现实主义诗人）、聂鲁达的（智利著名作家）、乔治•亚马多的（巴西作家）、尼柯拉斯•纪廉的（古巴诗人），或是几位对于我们来说大名鼎鼎的艺术家，比如与爱伦堡有过四十多年交情的毕加索，又或者他要为之辩诬的莫奈、塞尚等印象派诸公，爱伦堡始终在评述艺术成就的同时，兼论这些艺术家的人格，正如他在1963年代表苏联在“欧洲作家联合会领导会议上”的发言：</p>\n</p>\n<p>我向来反对那些说形式具有独立意义的人，也反对那些说形式并不重要的人。我肯定地认为在艺术中形式跟内容不可分，内容也跟形式不可分。（第246页）</p>\n</p>\n<p>那么这位爱伦堡先生到底是何方神圣呢？他有什么样的经历呢？为什么他似乎既能与超现实主义诗人的保罗•艾吕雅缔结多年的友谊，而且又能与“第三世界”的聂鲁达与纪廉保持一种同样的、乍看不可思议的交情呢？那我们就简单地来了解一下这位声称要“捍卫人的价值”的苏联作家。</p>\n</p>\n<p>某种意义上，爱伦堡是个游离于东西方价值观的“边缘人”，一方面作为犹太人的他虽然毕生倾向苏联，并在青少年时期参加过布尔什维克的革命运动，也蹲过沙皇的牢房，但他不是苏联共产党员，据本书译者“爱伦堡小议”叙述，“在流亡巴黎的时期也曾接受过颓废派的影响。第一次世界大战时期的记者生涯，使他看到了战争的残酷性和破坏性，产生了悲观情绪。”后来他在二月革命后随同一批政治流亡者回到国内，“十月革命后在政府机关的他，对革命是既喜又惧。”于是一九二一年他再次出国去柏林，“一方面做记者，一方面写诗，写评论俄国艺术的文章。此时他又爱上了结构主义的艺术理论••••••”</p>\n</p>\n<p>总之，爱伦堡是个意识形态基本倾向苏联，但在艺术创造上又对西方世界充满深刻理解的作家，他对西方的熟悉使他成为苏联面向西方文化界的代言人，但同时，对于国内比如“社会主义现实主义”的极左极呆板的文艺思潮，他又用一种委婉的表达方式予以针砭，这在他《拥护我们的风格》、《马雅可夫斯基的传统》、《谈作家的工作》就可看出，我随拈十几则，供大家评鉴，因为我确实觉得这些见解深获我心：</p>\n</p>\n<p>“我见过拖拉机花边，它们不伦不类。完全有可能，过十年之后，我们的情趣会有变化，那时花边将从衣服上消失，就像许多装饰品因和时代格格不入而消失掉一样。但是，你可以不喜欢花边，可不能把它变成拖拉机的宣传品。”（第6页）</p>\n</p>\n<p>“苏维埃艺术首先要有人性，它不能容忍失去个性的倾向。”（第15页）</p>\n</p>\n<p>“无论如何写小说可不是写生铁、写木材、而是写人。”（第16页）</p>\n</p>\n<p>“马雅可夫斯基在诗歌领域作出的成就，我们苏联小说家如今应该在小说领域里把它做出：找出写小说的新的艺术结构、新的性格发展、写法和新的语言。可是，我们见不到这些，见到的只是公式——生产突击队员、破坏者、英明的区委书记、锻炼成长中的青年，——他们各个都有相应的配菜：或是屠格涅夫式的风光，或是托尔斯泰式的内心独白，或是从惊险小说里套过来的错综复杂情节。”（第18页）</p>\n</p>\n<p>“法国作家马赛•普鲁斯特在一间隔音的软木墙壁房间里写作。艺术至上主义者经常做为理想来谈论它。但是他们忘了，正是那个普鲁斯特，在关进软木房间之前是和人们生活在一起，而且出色地研究了法国上流社会。”（第28页）</p>\n</p>\n<p>“但，哪怕是最放肆的编辑也不敢对契科夫制定小说的题材。谁能去想，《安娜•卡列尼娜》是人家指定托尔斯泰写的？（第29页）</p>\n</p>\n<p>“既有头，也有圆满的结尾，矛盾很有分量，甚至还有阴谋诡计，但其中就是没有情，那么这部书是不可能给读者任何益处，哪怕那读者是位气度最大量的人。”（第29页）</p>\n</p>\n<p>“你可以怀疑武器的有效性，但不能怀疑诗人的心，它永远是博大和充满激情的。作家写作不是为了好玩，不是为了出名，他是想让人更完善，让生活更高尚一些，著书对他来说，便是在这个斗争中的武器。”（第30页 慕春按：太高尚了，也太“虚伪”。王朔说了，“我是为了改变自己的社会地位而写作的。”）</p>\n</p>\n<p>“作家的激情并不等于天真和无才气的偏袒。作家虽然痛恨贪婪、虚伪或伪善，但并不剥夺悭吝人、两面派或伪君子作为人的特征。不能只用黑白两种颜色来表现世界。恨和爱一样，是投向活人、具体的人的，并不是抽象的概念。我认为没有激情，也就没有，而就未曾有过真正的文学。摆脱文字不流畅、结构不严谨，以及其它写作方面的缺欠，比摆脱心灵的冷漠要容易得多。”（第31页）</p>\n</p>\n<p>“技巧是靠顽强艰辛的磨炼得来的。然而，即使能成为修辞大师，技巧能手，但作品却不能打动读者的思想和心灵。雨果、波德莱尔、魏尔兰、兰波至今活在法国人的心中。然而有谁还朗诵‘帕尔纳斯派’（帕尔纳斯派——19世纪法国诗人团体，鼓吹‘为艺术而艺术’、主张‘完美形式’的‘恬淡的诗’。）的诗歌呢？我高度赞扬列斯科夫的才华，但是这位大作家的作品却很少能震撼读者的心。”（第32页）</p>\n</p>\n<p>“19世纪的俄罗斯文学（陀思妥耶夫斯基除外）就不重视情节的趣味性。它极端重视文学的真实性••••••能说屠格涅夫的长篇小说、契科夫的短篇小说里没有复杂紧张的情节便不吸引人了吗？显然，问题不仅仅在于外在情节的发展是否紧张。有不少书，构思巧妙，文笔流畅，读起来极顺，所谓‘顺着嗓子眼便滑进肚子’，但是它们也让人忘得快。读者在这种书上打滑，它们没有深度。”（第32页）</p>\n</p>\n<p>“不妨回想一下许多作家的经历，他们都是走过曲折而复杂的道路，萨尔蒂科夫•谢德林在官场漂泊多年，陀思妥耶夫斯基被流放过，高尔基的‘大学经历’。他们这些作家，都是带着足够写几十本书的精神财富来到文学界的。狄更斯在写《大卫•科波菲尔》、《奥利弗•特维斯特》、《小杜丽》之前，经历了痛苦的童年，缺食无穿，在皮鞋油作坊里当过学徒。巴尔扎克在公证人事务所里干过事，做过一些赔本小生意，自身有过那种他在后来一直描述的法国资产阶级发财欲。”（第35页）</p>\n</p>\n<p>“每一个作家都掌握着开启他人心灵的钥匙，区别只在多少，从来还没有一个作家掌握有打开全部心灵的钥匙。”（第36页）</p>\n</p>\n<p>“巴尔扎克写完高老头之死时，感觉身体不适，甚至想去找医生。我不知道这故事是编造的还是真的。即便是传说，也是很好地表达出巴尔扎克与自己人物的关系。”（第42页）</p>\n</p>\n<p>“我们可以向古典作家学习的还有一点，那就是如何表现人。”（第47页）</p>\n</p>\n<p>“我犹记得，有些评论家责怪用浪漫主义手法表现人物，而今，他们反过来，要求作家写理想人物。”（第51页）</p>\n</p>\n<p>我想，情不自禁文抄了这么多，或者我们可以了解爱伦堡是个怎么样的人了。并且，我们或者也可以猜到，像他这种思维方式，位于当年苏联政权“高大全”的思维框架中，会有一个什么样的地位。的确，在我看来，爱伦堡绝对是个真诚的人，是个真正有品味、有见识、有社会道德良心而又不同流俗的艺术家，评论家，一个语言表达与思想深度兼而有之的——真正作家，正因为如此，他一方面捍卫马雅可夫斯基诗歌的同时捍卫真正的艺术，一方面他也可谓俄罗斯作家伟大的人道传统与批判意识当之无愧的继承者，尽管他说过，比起卡夫卡与乔伊斯这些“为作家写作的作家”，他只能算是个“中等水平的作家”，但他强调作家的责任感，强调捍卫人的价值，所以他最终能够身体力行地写出《解冻》这部当年备受争议的作品。其实这部作品据孟先生介绍，内容方面也没有什么惊天动地之处，“四十多年过去了，今天再来看《解冻》（第一部）实在也不算什么，它所揭露批判的才只不过是个厂长，但对所引起的争论和喧嚣倒是可以理解的——思想禁锢太厉害了。撕开一条缝也是可怕的。”（《爱伦堡小议》）</p>\n</p>\n<p>就连怀有个人政治目的的赫鲁晓夫自己也说，“••••••我们领导成员包括我自己在内是赞同解冻的，但我们觉得必须批判爱伦堡的立场，不过我没有点他的名。我们有点紧张，确实有点紧张。我们害怕解冻可能引起洪水泛滥。这将使我们无法控制它，并把我们淹死。”（同前）</p>\n</p>\n<p>于是赫鲁晓夫提倡疏通式的“引导”，让这股力量犹如大禹治水不是采取围堵，而是采取批判式的肯定，或者肯定以后再批判，当然，在当时那种“形势一片大好”的大好形势下，估计芥川龙之介讽刺的“半肯定论”（慕春按：这个作品不错，但不过如此——而已。）也不会颁发给爱伦堡的，但我们主要需要注意的，是爱伦堡作为一位苏联作家，一样拥有《日瓦戈医生》作者那种对于生活的敏锐，以及索尔仁尼琴那种对于真实的向往。他用自己的行动证明，他的的确确与左拉一样，与他心目中谦虚、公正、伟大而博爱的契科夫一样，无时无刻不在想着——捍卫人的价值。</p>\n</div>\n<div style=\"border-bottom:2px solid #000000;width:100%;padding-bottom:10px;margin-bottom:5px;margin-top:10px\"><a href=\"http://www.my1510.cn/article.php?id=94cbb0f5ea207227\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=94cbb0f5ea207227\">查看所有<span style=\"color:#ff0000\">1</span>个评论</a></div>\n<div style=\"font-weight:600\">黄慕春的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=f11b9e492337d03f\">张爱玲就是张爱玲</a> / 2010-04-20 10:25 / 评论数(<span style=\"color:#ff0000\">8</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=5620d95ba2087356\">谣言止于智者？</a> / 2010-04-19 10:50 / 评论数(<span style=\"color:#ff0000\">1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=04985e05cd8a3066\">环境决定不了——人的决定</a> / 2010-04-14 12:10 / 评论数(<span style=\"color:#ff0000\">14</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=708edc0075a3dffc\">青年鲁迅的读书求学</a> / 2010-04-11 12:26 / 评论数(<span style=\"color:#ff0000\">9</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=91d9b582f4148e64\">文章的作法</a> / 2010-04-06 10:59 / 评论数(<span style=\"color:#ff0000\">13</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/357950282/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/357950282/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\"></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/357950282/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/357950282/art01.gif\"></a></p>\n","author":176,"categories":[1],"tags":[9540,9375,9413]}