{"id":62774,"link":"https://chinadigitaltimes.net/chinese/2010/04/量大隋之物力，结与国之欢心/","date":"2010-04-24T10:40:43Z","modified":"2010-04-24T10:40:43Z","title":"量大隋之物力，结与国之欢心","content":"<div style=\"line-height:160%;font-size:14px\">\n<p>    <a href=\"http://gcontent.nddaily.com/8/f2/8f24f9bb371471be/Blog/703/544821.html\"><span style=\"font-weight:bold\">软体动物南都专栏点击</span></a></p>\n<p>    </p>\n<p>    裴矩，字弘大，原名裴世矩，主动“去世”是为了避唐太宗的讳。《新唐书·裴矩传》说，裴矩尚在襁褓里就没了爹娘，由伯父抚养。裴矩的伯父裴让之、裴诹之皆为南北朝名臣，有诗文传世。</p>\n<p>    在<br />\n吾国历史上，有关裴矩的评价说法不一，普遍认可的标签是“佞于隋而诤于唐”。司马光《通鉴》中分析道：君明臣直，裴矩并非天生变色龙，而是臣子随皇帝轮换<br />\n而变。司马光也是做臣子的，以人臣角度做出判断可以理解，但多少有为裴矩撇清之嫌。照他所说，一个官员好坏与否，要视其上级好恶而定。那么官吏就是向日葵<br />\n一样的植物，不需要长脑子，不需要有独立人格和自由思想，跟着上峰摇头晃脑就是了。我知道这有点跟古人扳杠，就此打住。</p>\n<p>    不如从身世的角度揣测一下裴矩的处世之道。一个失怙的小不点，虽然抚养者是他亲大爷，可毕竟不如亲爹娘，侍宠撒娇的机会不多，看大人眼色行事的本领必然见长。这样的孩子，成人后多半会成为人精。</p>\n<p>    裴<br />\n矩，人精也。历仕北齐、北周、隋、唐，鼎革之间还任过宇文化及与窦建德的伪职。这份复杂的履历，换了别人换了朝代都可能被“咔嚓”了，好在裴矩生在一个<br />\n“士无特操”的乱世，做人的标准不高，跳槽被目为正常，后人不好指摘。仕隋时裴矩留下斑斑佞迹，譬如大业六年，杨广召集藩属二十七国开了个峰会，主持人裴<br />\n矩摇身变成总导演，把峰会弄成了春晚。当时全国的演艺明星都麋集洛阳，“声闻数十里，自昏达旦”，不遗余力地给外宾表演。胡人有生意头脑，上书杨广要求再<br />\n开个集贸市场，“帝许之”，于是洛阳又成了“广交会”，胡商们赚得盆满钵满。最令外宾满意的是吃饭喝酒都免单，有好事者问，裴矩的组委会工作人员就自豪地<br />\n回答：中国丰饶，酒食例不取直(通“值”)。这个惯例到了大清被慈禧发扬光大，“量中华之物力，结与国之欢心”。</p>\n<p>    那次盛会之盛，还有一例可举。为彰显大隋之富饶，连树上都缠了真丝绸缎。有别有用心的外国反隋人士问裴矩的新闻发言人，说我见到贵国衣不蔽体的百姓不少，何不把这绸子给他们做衣服，缠树上干吗？那人惭不能答。以上盛景，花的是大隋的国帑和民膏；创意，是裴矩的。</p>\n<p></p>\n<p>隋大业元年至大业九年，裴矩几次到张掖、敦煌招商，一时间贸易频仍商贾往来络绎。金发碧眼的白人和通体如墨的黑人都来西域做生意，隋朝G D P大<br />\n涨。《新唐书》中有载，“矩知帝好远略”，就帮杨广把西域贸易市场开放搞活，经营得繁茂无匹，还常请胡商到府上做客，把各国山川地理风物服饰都记录下来，<br />\n出了本《西域图记》，共收入四十四国，可惜散佚。假如传下来，这将是一本价值连城的史料，裴矩的历史地位很可能超过张骞。</p>\n<p>    隋朝末<br />\n年，杨广昏奢愈甚，裴矩“无所诤谏，但悦媚取容而已”。对于这样的裴矩，杨广喜欢得不得了，常跟其他臣子说，我想到啥裴矩提前就帮我做了啥，要不是忠心为<br />\n国谁能做到呢！裴矩是聪明人，对隋炀帝的了解远胜同僚，因此杨广诛杀敢言的大臣，不谏；杨广南下旅游，不谏、杨广为开疆拓土横征暴敛，不谏———等到李渊<br />\n起兵，这回裴矩觉得有必要说说了，结果正玩得高兴的杨广根本不听，还派他回京师接见外宾，裴矩多贼啊，称病不去。</p>\n<p>    为数不多的一次直<br />\n谏失败，裴矩就此死心，为了避免将来可能的祸端，从此缄口不语，对手下的仆从杂役也和蔼可亲，一点架子没有。然而隋亡之前，这位裴大人还是干了件龌龊事，<br />\n当时烽烟四起，随驾的御林军军心涣散，每天都有逃跑的。裴矩就怂恿杨广把逃难妇女中有姿色者配给骁果(隋御林军)将士为妻妾为营妓，连尼姑也不放过，为百<br />\n姓所恨。但是骁果军士抱着美女安下心来，有人问你怀里的美女是哪来的呀，军士皆答：“裴公之惠也”。裴矩这人精，作恶事亦有其明确目的，他以无辜女子为<br />\n饵，钓得骁果将士的保护，不久宇文化及谋反，大隋旧臣多死，而裴矩毫发无伤。</p>\n<p>    裴矩保住身家性命的秘籍还有一个，就是不贪。隋炀帝征<br />\n高丽时，裴矩和他的文友虞世基以及大将军宇文述把持朝政，由于皇上在辽东，官吏们没了约束，变节的变节，贪贿的贪贿，只有裴矩洁身自好，没留下案底。我想<br />\n他这么廉洁的原因倒不是为了大隋，而是深知金银烫手，钱固然能通神，却也通向身败名裂。裴矩毕竟是文人，除了保命，他对身后名还是在乎的。</p>\n<p>    </p>\n</div>\n","author":176,"categories":[1],"tags":[]}