{"id":62772,"link":"https://chinadigitaltimes.net/chinese/2010/04/父亲的回忆（5）：农具/","date":"2010-04-24T10:40:42Z","modified":"2010-04-24T10:40:42Z","title":"父亲的回忆（5）：农具","content":"<p>农具</p>\n<p>  自从人类发明农业，也相应发明制造与之配套的各种农具，农具文化也就随之产生了……人类在不断地创新，不断地淘汰……现有的农具主宰了当今，旧的农具被尘封起来……什么“三十亩地一具牛，老婆孩子热炕头”，现代的孩子又有几个知道“一具牛”的意思呢？“借你一升还你一斗”，现代孩子只知道“斗”和“升”是量词，又有几个知道“升”是器皿呢……闲言少叙，且听我慢慢道来，以飨诸君。</p>\n<p> 一、收割具：大刀、小刀、镰子（又名“麦删”，“麦掠”）、镰刀。</p>\n<p> 大刀和镰子重约五六斤，有长长的柄子，柄子像英文字母“h”。夹在胳肢窝，边走边收割。小刀和镰刀是大刀和镰刀的四分之一，用于弯腰和坐着收割。</p>\n<p> 二、运输具：大车、独轮车、平车、架筐、扁担、粪箕、弓网和草 蓝。</p>\n<p> 大车长约四米，宽约一米左右，重约四五百斤，用于拉各种谷物，由牲畜拉动，经过改装，有时用于作迎娶新娘的车辆。独轮车，木制，而车轮有的是木头，有的是橡胶，用于推拉各种谷物。平车，是小了三分之一的大车，由牲畜和人拉动。架筐，底座圆柱体，由藤条编制而成，三根木头作架，故名“架筐”，和扁担合作，用于挑运各种谷物，。扁担，长约二三米，和筐和绳类配套，用于挑运。粪箕，藤条编制而成，用于单肩挎各种谷物，弓网，弓形，木头和绳拉扯而成，用于谷类秸秆搬用。草蓝，圆柱体，高约一米，直径七公分，藤条编织而成，用于搬用牛吃的草料。</p>\n<p> 三、耕种具：犁、耙、铁叉、铁锹、铁掀、、爪钩、桨子、钉耙、砍耙、锄、。</p>\n<p> 犁头铁制，也有的是木制的，大约有一米的柄子作扶手，用于耕和播种。耙，长方形，中空，长约二三米，宽约六公分，有齿，用于平整土地。铁叉，两齿，有一米的木柄，用于深翻土壤。铁锹，锹头铁制，长方形中空形状，柄长大约一米二，用于挖翻土。铁锨，锨头长方形，铁制，柄子木制，长约一米二左右，有理墒，去除垃圾等作用。爪钩，钩头铁制，两齿，长约一尺一二，柄长一米三，用于刨地、等。桨子，有两种，独腿桨和双腿桨，中间有漏斗，上部有长方形扶手，用于播种各种谷物。锄，锄头铁制，半月形，有约两米长的铁柄或木柄，用于清除田间杂草和松土。钉耙，头部长方形，长约二尺，宽约一尺，约十齿，柄长约一米五，用于平整土地。砍耙，头部长方形，长约二尺，铁制，柄长约一米五，用于起垄。</p>\n<p> 四、加工具：碾、磨、堆臼。</p>\n<p> 碾，石头打制而成，直径一米五左右，牲口拉动，用于去掉谷物的皮。磨，还是石头打磨而成，圆柱体，直径长七八公分，高一公分左右，上下两层，用于各种谷类的细加工，。堆臼，石头磨制而成的圆柱体，也有的是木制的，高七公分左右，深四公分左右，与之配套是榔头，用于去掉谷物的外壳。</p>\n<p> 五、囤具：褶子、缸、盆、笆斗、升、麻袋、口袋。</p>\n<p> 褶子，芦柴编制而成，宽约五寸，长约二三十米不等，用于囤积粮食。缸，陶制品，也有的是土制品，用于囤积粮食。盆，陶制，木制或铁制，用于囤积粮食或其他作用。笆斗，圆柱体，藤条编制而成，高约一尺五。，直径约一尺，用于囤积或搬运粮食。升，高粱杆顶端的光滑茎编制而成，正方体，高约五寸，用于囤积或转移粮食。麻袋和口袋，麻纤维和布缝制而成，用于搬运或囤积粮食。</p>\n<p> 六、其他工具：扫帚、苕耙、碌滚、木叉、大耙、探木、木锨、山芋杆、水桶、玉米和山芋刨子。</p>\n<p> 扫帚，竹制，打扫粮食或清扫庭院。苕耙，木制，头部有齿，长方形，柄长约一米二左右，用于搂草。木叉，木制，头有三齿，柄长约一米五左右，用于搬用地面散草。大耙，头竹制，长方形，长约一米左右，宽约七公分，有钩齿十数根，也用于搂草。探木，木制，头长方形，长约七公分，宽约一点五公分，柄约一米二，用于推集翻晒粮食。木锨，头长方形，长约一尺五，宽约六寸，柄长约六尺，除推集翻晒粮食以外，还用于扬场。山芋杆，木棍，鸡蛋粗，一头尖，用于梳理山芋藤。水桶，圆柱体，木制，也有的铁制，用于灌溉和家庭用水等。刨子，长方体，长约一尺五，用于托玉米粒。山芋刨，长方体，木制，中间有刀片，用于刨山芋片。</p>\n<p> 随着岁月流逝以及大型机械的广泛应用，有的一些古老的农具也渐渐消失在岁月里，年长的或许还存些记忆，而年轻一代可能是从书本里看见它们的真颜了。这是生产力的发展，也是时代的进步，对此我们也甚感欣慰。现将记忆里那带着青草和泥土芳香的农具记述下来，聊作清风暖阳午后慢慢品味的温馨……</p>\n<p><small><img src=\"http://i.creativecommons.org/l/by-nc-sa/3.0/80x15.png\">本作品采用<a href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">知识共享署名-非商业性使用-相同方式共享3.0Unported许可协议</a>进行许可。本站已被中国政府GFW屏蔽，如需留言请翻墙。(digitalfingerprint: 5a12cce0688c17c31bd3a3193f8eb709)</small></p>\n","author":176,"categories":[1],"tags":[7775,8795]}