{"id":62873,"link":"https://chinadigitaltimes.net/chinese/2010/04/我们都是唐福珍/","date":"2010-04-24T16:50:08Z","modified":"2010-04-24T16:50:08Z","title":"我们都是唐福珍","content":"<div>\n<p> </p>\n<p>    “你要讲道理，出家人不要喊打打杀杀。”<br />    说这句话的是深圳的一位城管。据目击者称，有一位和尚在深圳华强北卖艺，时用酒瓶敲头，时用林冲用的长枪插自己。有4个城管叫他走，他没有理会，后来来了一车城管，摆出一副准备打架的状态。和尚说有本事抓我枪毙，要打架，我不怕你人多，随后大叫一声，一掌把砖头敲碎。城管老大看见后就说了上述这句话。<br />    目击者称，周围群众听到这句话，都笑了。<br />    往常以狰狞面目出现的城管开始温和地和对方讲道理，这无疑是这个社会进步的一面。但可悲的是，这种讲道理的出现，不是因为权力制衡的结果，而是鸡蛋与石头角色的互换，依然逃不脱弱肉强食的逻辑。</p>\n<p>    另一个和城管有关的、且在最后时刻想“讲道理”的人是唐福珍，这位成都女子，以死相争未能阻止政府组织的破拆队伍，最后“自焚”于楼顶天台，烧得面目全非。11月29日晚，唐福珍因伤势过重，经抢救无效死亡。唐的数名亲人或受伤入院或被刑拘，地方政府将该事件定性为暴力抗法。<br />    据公开的报道，唐福珍把汽油淋满全身的时候，曾抱着一线希望，冲着冲向她的房屋的机械和人一遍遍地喊：“你们退下，我们可以坐下来商量，否则我就要自焚了！”<br />　　无人理会。在“坐下来商量”的希望未能如愿的情况下，唐福珍最终在自己竖起的五星红旗下，决然地点燃了自己。<br />    这位“暴力抗法”者得到了公众许多的同情，更有不少同样因拆迁而发生争端的市民自发前往吊唁。唐的亲属在事发地的旁边搭起灵堂，灵堂里的挽联写着“生得平凡死得悲壮”。<br />    一个生命的消失总会被寄予太多的奢望。如同孙志刚之死终结了非人道的收容制度，有人希望唐福珍之死，能否也终结非人道的强迁制度。但即使如愿，生命的成本还是让人感觉太大。<br />    那些同样因拆迁而发生争端的市民，对唐福珍吊唁，何尝不是对自身命运的唏嘘呢。在那一刻，他们内心大多都会有一个感受：我们都是唐福珍。甚至有评论指出，唐福珍之死就是屋顶上的一次矿难，在光天化日下，物权的天空在那里坍塌。<br />    对唐福珍之死的拷问依然在升温。这个个体的命运，为什么会让我们如此揪心？</p>\n<p>    真正的矿难发生在11月21日，黑龙江省鹤岗市的新兴煤矿发生瓦斯爆炸，最终致108名矿工遇难。<br />    矿难频发已经让公众对此类新闻产生阅读疲劳，其更深层次的原因是，每次矿难都如出一辙，公众感兴趣的，仅仅是死难人数的多少。如果对照你会发现，安监部门对各大矿难的事故原因分析，甚至可以通用。<br />    不过，鹤岗矿难依然有两个地方值得我们反思。在瓦斯浓度超标报警到发生爆炸，时间跨度长达85分钟，这85分钟里，煤矿的管理者都做了些什么？为什么没能安全撤离？此外，新兴煤矿在9月份时曾被勒令停止生产，但其始终未停产，安监部门在后来解释原因时说，他们不停，我们也没办法。管煤矿的管不住煤矿，为什么呢？<br />    相比之下，108个生命所引起的关注，并不及唐福珍一人。但两起案件的祸首，总结起来只有一个：发展经济。<br />    曾经和一位瓦斯方面的工程师聊过，他说，如果严格按照规程操作，瓦斯想爆炸都难。瓦斯爆炸必须具备两个条件，一个是浓度达到一定的标准，一个是有明火。<br />    严格按照规程操作，则意味着经济成本的加大。所以就有人玩起了侥幸。鹤岗矿难依然显示出这种窠臼，“不出事就是捡便宜”是大多数管理者以及矿工们的想法，甚至有人将瓦斯报警器遮挡起来玩掩耳盗铃。<br />    在尊重个体与掳获巨大的经济利益面前，我们如果决择？当为政者把一个矿工的生命视同于20万元人民币的人命价时，对生命肆无忌惮地漠视就不足为奇了。</p>\n<p>    矿难发生在黑龙江，但更大的震动却发生在遥远的山西。因为发生煤矿的新兴煤矿的国有背景，让山西全省正在进行的煤矿改革再一次受到质疑，“国进民退”真的能减少安全事故的发生？不过，山西官方澄清说，改革不是“国进民退”，而是“优进劣退”。<br />    是对是错，只能交由历史去评判了。但回溯山西在煤矿管理方面政策，不难发现，政策的擅变和随意已经让公众的信心消失怠尽，这种背景下的改革，必然如履薄冰，必然遭致更为猛烈的批评和质疑。更何况，搏弈的另一方，是财大气粗的温州商团。<br />    其实在个体生命难以得到利益集团至高呵护的情况下，所有的安全政策都是纸上谈兵。</p>\n<p>    还有一些小人物在这个月份逝去。海口26岁的女子潘安康，孩子仅有7个月大尚未断奶。在11月26日搭乘一辆摩的时，一名执法人员以“便衣突袭”的执法方式抓摩的，致使摩托车被推偏改向并飞速撞上一辆东西向直行的水罐车，潘安康随即被水罐车后轮碾压头部，当场死亡。事发，海口市运管处称当时执法的便衣是“临时工”。<br />    用“临时工”来推卸责任，这已经不是新鲜事了。问题的关键在于，严肃的执法权，如何堕落到“临时工”的手里。这一现象其实已相当普遍，这些拥有执法权的临时工有一个体面的称呼，叫协管员或者协警，有上街站岗指挥交通的，有向小摊小贩开罚单的，有半夜三更外出抓嫖抓赌的。<br />    曾见过几名协警向一商户收治安费，态度倒很客气，再三称也是迫不得已，因为一帮人要发工资。商户老板问，养你们这帮人干什么呢？协警回答很直接：收费呗。<br />    执法权交由临时工背后的潜台词是：那些正式工都干什么去了？</p>\n<p>    身为湖南省武冈市常务副市长的杨宽生，也在11月意外死亡。官方称是自杀，但杨宽生的一些亲属并不认可这一说法，他们始终认为杨系含冤而死，强烈质疑自杀结论。但其妻却接受丈夫的自杀说法，原因却是“我要考虑孩子的前途”。作为在亲属里惟一看过杨宽生遗书的人，杨的妻子在面对记者的多次追问，始终一言不发。<br />    这月另一位“自杀”的官员是河北省蔚县教育局局长葛祥。葛祥因为是工作狂被称为“葛疯子”。<br />    老百姓不容易，当政者也难。<br />    其实更极端的是天气。11月8日，北方大雪，河北的记录称，这是1955年有记载以来降雪时间最早、持续时间最长、降雪量最大的一次。<br />    人定胜天，其实只是作为弱者的人类的自言自语。影片《2012》再一次给了我们佐证，也让被认为拯救了整个人类的中国人大大地意淫了一把。面对灾难，来自不同国家的人类做出了最重要的抉择：所有人都是平等的，都有平等的生存机会！<br />    是的，所有人都是平等的，不管是面对生存的机会，还是面对死亡。当2012年真的到来时，我们谁也难以逃避。当大自然的报复疯狂地到来时，我们再说“我们可以坐下来商量”，还来得及吗？</p>\n<p>    在特大凶杀案里，6一直是一个诡异的数字。这个月连续发生三起特大凶杀案，都是死亡6个人。11月16日，云南省昆明市禄劝县乌蒙乡21岁的村民陈文法，将自己的父母、伯父母、奶奶和堂哥杀害；11月23日，北京大兴的李磊，亲手将父母、妹妹、妻子和两个儿子杀害；三天后的26日，内蒙古自治区清水河县宏河镇二十号村村民温铁栓将同村的6位村民杀害。<br />    媒体报道称，李磊将父母妻妹杀死后，一个人呆坐在客厅里，想到自己逃亡后两个儿子没人照顾，一个小时后，他又走进卧室，用刀将熟睡中的孩子捅死。他交代，杀子时他闭上了眼睛。<br />    这些被边缘化的群体，最终用这种极端的方式引起了世人的注意。<br />    李磊最终在三亚落网，同样是马加爵终结逃亡的地方。这个被人们当作是世界尽头的地方，是自由、美丽、浪漫的象征。也不难窥探出，这些亡命之徒的内心深处，还有着对美好世界的向往。<br />    每个人其实都有梦想。在近期和世博有关的一个论坛上，韩寒受邀参加并做了发言，但当他报出发言题目时，视频直播和文字直播就被掐断了。韩寒的题目叫《城市让生活更糟糕》，他称，中国的大城市就是这样，毁灭100万个理想，用这100万个理想诞生出1到2个新富。<br />    另外一位杀掉6个人的凶手是杨佳，只不过，他杀掉的是6名警察。11月26日是杨佳被执行死刑一周年，恰逢感恩节，人们对杨佳的纪念是疯狂地转贴杨佳的母亲在杨佳墓前祭祀的一张照片，而那些无辜的警察，甚至没有人知道他们的名字。受害者被遗忘，凶手被怀念，这种纪念主体的倒置，让我们情何以堪。<br />    我一直在猜想一个细节，当手无寸铁的警察面对杀红眼的杨佳时，他最想说的一句话是不是：你要讲道理。</p>\n</div>\n","author":176,"categories":[1],"tags":[8614]}