{"id":62906,"link":"https://chinadigitaltimes.net/chinese/2010/04/another-great-prototype-tool-wireframesketcher/","date":"2010-04-24T18:50:09Z","modified":"2010-04-24T18:50:09Z","title":"Another great prototype tool &#8211; WireframeSketcher","content":"<p>I have enjoyed paper/white-board prototyping for a long time, even made it my teams’ one of first “rules of engagement”. I have also been a big fan of Balsamiq Mockups, and today I would like to introduce you another great quick prototyping tool: <a href=\"http://wireframesketcher.com/\">WireframeSketcher</a>.</p>\n<p>In a nutshell, WireframeSketcher is, as its home page says:</p>\n<blockquote>\n<p>\nWireframeSketcher is an Eclipse plugin for creating wireframes, screen mockups and UI prototypes.\n</p>\n</blockquote>\n<p>Having tried it out on two small projects in the last two weeks, I am impressed. It’s a neat, and pleasant tool to use and fits very well with both my personal and my team’s development process.</p>\n<p>First, a screen-shot showing it in action:</p>\n<p><a href=\"http://www.flickr.com/photos/yining/3603998655/\" title=\"wireframesketcher-screenshot by ZhangYining, on Flickr\"><img alt=\"wireframesketcher-screenshot\" height=\"305\" src=\"http://farm4.static.flickr.com/3402/3603998655_06f1080193.jpg\" width=\"500\"></a></p>\n<p>Being an Eclipse plugin, it means</p>\n<ul>\n<li>developer friendly, as it’s right inside an environment already familiar to many developers (80% of my team uses eclipse on a daily basis), there is no extra software or framework or platform to install, and developers can just svn up project’s design mockup folder, then open the mockups in the same IDE, very neat and appealing experience compared to that of other prototype tools;</li>\n<li>cross platform;</li>\n<li>enjoys the benefits Eclipse plugin infrastructure brings, like update mechanism</li>\n</ul>\n<p>Highlights I want to mention:</p>\n<ul>\n<li>The fastest and most responsive prototype tool I have tried and used;</li>\n<li>Mockups are stored as xml documents instead of image files, that means it’s friendly to scm tools like Subversion and diff;\n<li>\n<li>Has annotation support, good for asynchronous communication;</li>\n<li>Grouping of UI elements can be nested, i.e. I can group a label and an input box first, then group them with a button as another group, when ungrouping the latter, the first group of label and input box is still intact;</li>\n<li>Presentation of a mockup or a storyboard is handy, it’s right inside Eclipse. There is no need to export them to images first then pasted to a .ppt file in order to just show the mockups or the sequence of the mockups;</li>\n</li>\n</li>\n</ul>\n<p>The most pleasant surprise to me is “Master Screen”, which allows me to pick any existing mockup as the base of a new mockup, this helps save time particularly when many of a site pages share the same header and footer. And there’s more. When I later make changes to the master screen, all screens that are “derived” from it automatically get updated without their xml files being modified (again, very friendly to Subversion and the like).</p>\n<p>A close look of my sample mockups:</p>\n<p><a href=\"http://www.flickr.com/photos/yining/3604672304/\" title=\"wireframesketcher-1 by ZhangYining, on Flickr\"><img alt=\"wireframesketcher-1\" height=\"455\" src=\"http://farm3.static.flickr.com/2484/3604672304_dbdc046073.jpg\" width=\"500\"></a></p>\n<p>Storyboard example:</p>\n<p><a href=\"http://www.flickr.com/photos/yining/3603866819/\" title=\"wireframesketcher-storyboard by ZhangYining, on Flickr\"><img alt=\"wireframesketcher-storyboard\" height=\"368\" src=\"http://farm4.static.flickr.com/3196/3603866819_374bcaf03a.jpg\" width=\"500\"></a></p>\n<p>Some nitpicks or features I would like to see in the future WireframeSketcher:  </p>\n<ul>\n<li>annotation does not provide link from notes to the annotated element</li>\n<li>I strongly believe url is an important element of user experience, but currently there is no way to specify the url on the browser control (I would suggest it takes two lines of input, the first being the page title, and the second line for the url);</li>\n<li>I couldn’t find a way to reuse a group of UI element, my idea is to allow user to have a collection of custom built (e.g. Paginator, Chinese version of “Loren Lpsum”) or assembled controls  or control groups (e.g. a text input field always comes with a label and input box) as a separate category, this would help productivity among a project team at least;</li>\n<li>colors support in more controls (e.g. form validation error, and different colors in progress bar, red for slow progressed, and green for complete or near complete)</li>\n<li>One feature I particularly like about Balsamiq Mockups is the command line script to batch process (e.g. export to image files), I use it in my Ant build script to export mockup images. I hope this feature is coming to WireframeSketcher soon;</li>\n<li>Hopefully, a community could grow out of this tool, like what Balsamiq has achieved with <a href=\"http://www.mockupstogo.net/\">Mockups To Go</a>;\n</li>\n</ul>\n<p>Conclusion? I would strongly encourage any developer or any development team that live and breathe in Eclipse to give WireframeSketcher a serious try.</p>\n<p>Oh, did I mention a tiny problem with it being an eclipse plugin? <a href=\"http://www.rescuetime.com\">RescueTime</a> now can not tell if I am actually using a Dev Tool or a Design Tool … But heck, I sure can live with that given such a great prototype tool.</p>\n","author":176,"categories":[9203],"tags":[]}