{"id":62924,"link":"https://chinadigitaltimes.net/chinese/2010/04/在哀悼日思考死亡的意义/","date":"2010-04-24T19:00:14Z","modified":"2010-04-24T19:00:14Z","title":"在哀悼日思考死亡的意义","content":"<div>  </p>\n<p>截至<font face=\"Times New Roman, serif\">4</font>月<font face=\"Times New Roman, serif\">20</font>日下午<font face=\"Times New Roman, serif\">17</font>时，地震已造成<font face=\"Times New Roman, serif\">2064</font>人遇难，失踪<font face=\"Times New Roman, serif\">175</font>人，受伤<font face=\"Times New Roman, serif\">12135</font>人，其中重伤<font face=\"Times New Roman, serif\">1434</font>人。国务院决定，为表达全国各族人民对青海玉树地震遇难同胞的深切哀悼，<font face=\"Times New Roman, serif\">2010</font>年<font face=\"Times New Roman, serif\">4</font>月<font face=\"Times New Roman, serif\">21</font>日举行全国哀悼活动，全国和驻外使领馆下半旗志哀，停止公共娱乐活动。我查看了文化部下发的执行哀悼活动的详细通知，发现如果严格执行起来，这将是最近多年来，世界各国都没有执行过的禁止如此广泛娱乐活动的哀悼日。我粗略估算，如果全国娱乐场合（通知中包括电影院、网络游戏、桥牌等等各种娱乐）停业一天，经济损失大概在几十个亿以上。</p>\n</p>\n<p>国务院从善如流、顺应民意，<b>我表示由衷的赞赏</b>。虽然我也感觉到这次被禁止的各种“娱乐活动”的范围有些扩大，而且涉及到很多私人企业和个体利益，但想必蒙受经济损失的企业和个人还是能够理解并积极配合的。不过，想到遭受地震打击的经济又雪上加霜，凭空损失这么多钱，我还是有些惴惴不安。</p>\n</p>\n<p>我想，国务院下发的禁令是否可以把“娱乐范围”再扩大一点？把一天的禁令造成的纳税人的经济损失弥补回来？例如，把全国从上到下公款吃喝与消费也界定为“公共娱乐”，严令禁止在哀悼日里举行任何形式的公款消费——按照国务院公布的数据，仅仅禁止一天的公费吃喝将能节约<font face=\"Times New Roman, serif\">30</font>亿左右，如果能够停止三天的公款消费，那么，就节约了将近<font face=\"Times New Roman, serif\">100</font>个亿，这些钱也是玉树灾区急需的救命钱啊。</p>\n</p>\n<p>国务院没有发出这样的通知，但我发现，在我的微博贴出这个提议后，很多<b>网友向国务院发出了这样的“通知”：请在举国哀悼的日子，在民众停止玩游戏、看电影的日子里，暂停公款吃喝与公款消费！</b></p>\n</p>\n<p><font face=\"Times New Roman, serif\">                                      *                           *                             *                              *</font></p>\n</p>\n<p>举国哀悼，不应该只是寄托活着人的哀思，也不只是为了让活着的人活得更好，当然更不只是为活着的人提供一个表演的舞台，或者为了让活着的人“凝聚在一起”感谢这个感谢那个…… 举国哀悼的主角是“死者”，虽然他们已经死了，不会说话了，但他们才是主角，你不能忘记他们，更不能把哀悼日弄成忘记死者的日子，在这个日子里，你应该闭上嘴巴，默哀……</p>\n</p>\n<p>也许有人不理解，特别是对信奉“人死如灯灭”的中国人来说，我上面的话有些大逆不道。让我给你讲讲这些年发生的一些故事，就从那些在天灾和人祸中死去的同胞们的故事开始，这些故事几乎都是这样开始的： </p>\n</p>\n<p>亲人非正常死亡了，在“人命关天”的理念下，化悲痛为力量，于是要追求真相，要讨回公道，要追求比阳光还光辉的公平正义，于是抬棺游行，于是质疑尸检，于是质疑建筑物的质量，于是各种有良心的人士伸出援助之手，真相呼之欲出，真理也离我们不远……但这种故事不管怎么演变，绝大部分却拥有越来越类似的结局：死亡被明码标价，<font face=\"Times New Roman, serif\">12</font>万？ …… <font face=\"Times New Roman, serif\">35</font>万？如果还不行，再加一万？如果你把亲人的遗体立即焚烧掉，他们会再多给你五千，当然你还可以讨价还价，于是，家属被搞定了，于是真相不再重要…… </p>\n</p>\n<p><b>我非常理解痛失亲人的人</b>，在面对“人死不能复生”、在面对强权时候的无奈，追寻真相与真理的前途不但渺茫，而且还充满危险。于是在万般无奈下，能争取到一些金钱补偿，也算是告慰死者，以及对活着人的安抚。可是，长此以往，我们渐渐发现，那么多让我们撕心裂肺的死亡，最后都变得毫无意义，都被明码标价，好像死亡只对生者才有意义——而且是以金钱多少来计算的意义…… </p>\n</p>\n<p><b>也许，金钱对某个个体与家庭来说，比什么都重要，但对于死者，对于一个群体，一个民族，一个国家，有一句话绝对是真理：公平正义比太阳还要有光辉……</b></p>\n</p>\n<p><font face=\"Times New Roman, serif\">                                            *                           *                                *                          *</font></p>\n</p>\n<p>死亡到底有什么意义呢？对于无神论者以及没有什么信仰的人来说，死亡是没有任何意义的，它是万事万物的结束——因为你眼睛一闭，万事万物就永远的消失了。可这个世界上即便有很多无神论者，但很少完全没有任何“信仰”的人。</p>\n</p>\n<p>更何况，对于大多中国人来说，宗教与信仰其实还有另外的形式。这些年，清明节已经成为比春节更看重的传统节日，清明已经从以前被当局禁止用来搞“封建迷信”而变成了法定假日。对祖先的崇拜就是大多中国人的原始宗教，而他们崇拜的岂止只有祖先，甚至还有子孙后代…… <b>这种血脉传承，竟然有宗教的意味，揭示出死亡，也许不一定是结束</b>…… </p>\n</p>\n<p>我曾经写了一篇博文《<a href=\"http://yanghengjun.blog.hexun.com/41835888_d.html\">我们如何面对即将到来的<font face=\"Times New Roman, serif\">2012</font></a>》，在这篇博文里，我承诺即将写下一篇题目为“<font face=\"Times New Roman, serif\">2012</font>，世界不会灭亡，你却可以永生”的博文，但有些读者留意到了，这篇博文却一直没有写出来。这种半途而废的情况对于我来说并不多，却都是同死亡的主题有关。我平生倾注了最多心力的纪实作品《<b><a href=\"http://www.readnovel.com/partlist/19499/\"><b>伴你走过人间路</b></a></b>》，短短十几万字，却耗尽了我无数的心血，而最终也不得不停下来，留下遗憾。我想突破对死亡意义的思考，却发现自己没有这个能力。</p>\n</p>\n<p><font face=\"Times New Roman, serif\">                                            *                     *                           *                             *</font></p>\n</p>\n<p>《<font face=\"Times New Roman, serif\">2012</font>》这部描写两年后世界末日降临的电影，为什么会让我们感觉如此失落、空虚？难道我们不知道，即便没有世界末日，我们每一个人都会在某一天结束自己的生命？这就是世界末日题材的片子对于无神论者的启迪：只要不到世界末日那一天，你的死亡并不是整个世界的结束。你的子孙后代，你的亲朋好友，你的族群，还有你的民族和国家，更不用说你的奋斗和追求，还将活下去……</p>\n</p>\n<p>这个清明节，北上祭奠母亲的时候，顺路祭拜了几位虽死犹生的伟人，其中一位是胡x耀x邦同志。他已经去世<font face=\"Times New Roman, serif\">21</font>周年了，可是，你能说，在很多人的心中，在中国的历史上，他真的死去了？一个有信仰和理想，并为之奋斗不已，一个造福社群与民族、国家的人，<b>他们的死亡有时不但不是结束，反而是一种开始。</b></p>\n</p>\n<p>传说另外一位虽死犹生的领导人在生前曾经对当今共和国领导人作出过这样的评价：<b>他们两个都是好人，但都缺乏理念，缺乏历史抱负与眼光</b>。其实这话可以用生与死来解读，那些过一天算一天的政客，是只知道“生”而不知道“死”的人，如果他们能够把眼光稍微放远一点，放到不出几十年他们就要死去的那个时段，他们就会思考死亡并慢慢寻出死亡的意义。而一旦他们去思考死亡的意义，也就是他们开始真正了解到生命真谛的时候。到那时，他们会知道，只要世界末日不到来，他们就有可能在一个民族，一个国家，甚至世人中间得到永生。对于没有宗教信仰的人来说，这是至高无上的荣誉……</p>\n</p>\n<p><font face=\"Times New Roman, serif\">                                           *                     *                        *                       * </font></p>\n</p>\n<p>今天是举国哀悼的日子。在这个时刻，我们沉痛哀悼青海地震受难同胞，哀悼所有在天灾人祸中非正常死亡的同胞——中国几千年的历史上，鲜有政权下令为普通受难者默哀的时候，但我们没有必要因此而对活着的人感恩戴德，竭尽吹捧之能事。正如我所说，在这个悲伤的日子里，主角始终是地震的受难者，是几千年历史上非正常死亡的中国同胞，而我们这些幸存者，只有怀着谦卑的心，在默哀的时候，倾听死者的声音，思索真相与真理，思考死亡的意义……</p>\n</p>\n<p>杨恒均 <font face=\"Times New Roman, serif\">2010-4-21 </font>举国哀悼日</p>\n</div>\n","author":176,"categories":[1],"tags":[9909,28510,9475,11854,9752]}