{"id":62940,"link":"https://chinadigitaltimes.net/chinese/2010/04/《环球企业家》专稿：重拾乐观/","date":"2010-04-24T19:20:42Z","modified":"2010-04-24T19:20:42Z","title":"《环球企业家》专稿：重拾乐观","content":"<p>（本文由《环球企业家》 杂志授权转载，路透对其内容不负责任。） 有关中国是否还需要拥抱外资的疑问，可以画上休止符了 文《环球企业家》 项文 不久前，新一任中国美国商会主席孟克文（Christian Murck）和一些跨国公司会员代表一起去拜访科技部。会议中，孟克文问科技部的一位副部长，中国提倡的自主创新政策，到底是强调自主多些还是强调创新多些。 这个看似空泛的问题其实有所指。去年年底，中国公布了《政府采购法实施条例》和《政府采购自主创新产品目录》，强调基于自主创新的原则，政府采购要更多优先选择本地企业创新的产品，尤其是在高科技领域。 当时这在跨国公司中引起了轩然大波，美国、加拿大、欧洲和日本的30多个商业团体发出联名抗议信，认为这是把苛刻的歧视性条件强加给想要打入中国政府采购市场的公司中国政府采购市场每年的交易额高达数十亿美元在这样的背景下，显然孟克文是想借近距离交流的机会，弄清楚主管部门的最真实的想法。 结果他得到了一个满意的答复。这位副部长当时就明白了孟克文问题的真正意图，绕开那个空泛的提问直接告诉他，外界对政府采购的新规定是误解了，政府其实一直对外资持欢迎态度。 作为证明，在4月中旬，科技部公布了《关于开展2010年国家自主创新产品认定工作的通知(徵求意见稿)》。果然这个最新草案删掉了此前争议最大的一个条款，放弃了采购的产品必须拥有中国的知识产权和自主品牌的限制。不少跨国公司和协会组织立刻对此一改先前质疑的态度，表示了欢迎。 事实上，对跨国公司利好消息还不止这些。在放宽采购限制几天后，中国政府网又公布了《国务院关于进一步做好利用外资工作的若干意见》，提出将修订《外商投资产业指导目录》，扩大开放领域，鼓励外资进入中西部市场，并投向高端制造业、高新技术产业、现代服务业、新能源和节能环保产业。 在不少跨国公司看来，此项政策的意义在于，首先再一次肯定了外资在国民经济中的作用，其次也充分表示了在中国经济进一步转型发展过程中，政府让外资更深入参与的期望。比如支持A股上市公司引入境内外战略投资者的条款，就说明了政府在让外资进入中国资本市场的问题上更加自信了，孟克文对《环球企业家》说。 而这两个向跨国公司示好的政策累加起来，则给出了一个清晰的指向中国的投资环境在经过前段时间的跨国公司所谓的灰暗後，终于开始往跨国公司期望中的好方向变化。 自从金融危机以来，由于中国市场的持续增长，跨国公司对中国市场的依赖越来越重，但与此同时，跨国公司却发现中国的监管越来越严，市场竞争越来越激烈。尤其是力拓中国员工涉嫌商业机密入狱、谷歌关闭中国大陆搜索引擎业务等事件连续发生後，跨国公司的抱怨和悲观情绪随之日盛，甚至中国欧盟商会的主席伍德克认为，许多在华外企仿佛意外遭遇了难以逾越的障碍。 但是现在，连续发布的这两个政策，显然是在回应和说明，中国依然是具有巨大的潜力的投资市场，政策大门依然敞开。现在我们又看到机会变大了，此前我们的确对一些政策难以适应，尤其是工信部要求安装绿坝後。全球第三大的PC制造商戴尔大中华区一位高管对《环球企业家》说。 尽管目前情况是，大部分跨国公司依然在等细则和解释条款，比如在政府采购放宽限制後，对产品目录到底会做什麽样的修改；比如在鼓励境外企业更多参与中国资本市场的规定中，到底什麽样的境外企业会符合条件等等，但是新政策已经对不少跨国公司起到了不错的安抚作用。这已经是非常好的积极信号了。孟克文说。而作为数据上的最好证明，中国第一季度吸引外商直接投资234亿美元，较上年同期提高了7.7%。 抱怨与包容 如果比较2008年和2009年跨国公司在华经营最担心的问题，就不难理解，为何现在跨国公司比以往更热烈的欢迎这些鼓励政策了。 在2008年根据中国美国商会的调查，跨国公司最担心的问题是管理人才匮乏，而到了2009年，最担心的问题变成了法规解释相互矛盾。另外在企业运营面临的挑战中，有不少跨国公司把票投向了诸如获得许可困难、国家保护主义、官僚主义、法规不清晰、侵犯知识产权行为上。 这意味着跨国公司的最新抱怨内容实际更多集中在非市场的层面，因此一旦当国家再次明确态度，发挥出政策利好，那麽定心丸的功效作用就会比以往更有效。 而另一个层面，这也说明国家在对已经成为国民经济重要组成部分的外资政策上，已经越来越有包容感和纠错能力。 举例来说，一个鲜为人知的事实是，今年3月1日也是让跨国公司尝到了逆境滋味的一个关键时刻。这一天，国家出台了大量的新法规和政策。国家质检总局公布从当日起有310项国家标准开始实施，而国家发改委、中国国家认证认可监督管理委员会和环保总局等部门也要求这一天对平板电视、机顶盒、计算机、打印机、微波炉、制冷展示柜、电力变压器等产品实施新的能效标识制度。 这些旨在加强监管、提升产品质量、环保指标的政策，因为跨国公司事先没有接到详细的通知和说明，当政策来时，它们几乎措手不及。 一家电子消费品领域的日本公司最初就感觉自己深受其害。根据相关规定，他们的产品需要在包装中添加更复杂的环保的指标数据、更具体的原材料比例等说明，而且这些必须在规定实施的3月1日後的数周内完成，同时做到市场上所有的产品都有更新。 这是个大难题。首先要完成这个说明的更新，因为涉及到的数据需要和总部生产部门做大量的协调工作，仅仅制作就要几周时间。其次是，这家公司的产品，每天都有从经销商发往市场的，他们可以做到自己的直销体系控制好产品流向，但在经销商的体系却不一定能全部保证产品能同步在市面上更新。 原本这家公司以为是自己工作的不力，结果咨询同行意见，发现十几家来自美国和欧洲的跨国公司，都面临这样的问题。当时认为是我们普遍遇到的麻烦了。这家日本公司的高管对《环球企业家》说。 但是仅仅一个月後，这些问题就得到了解决这些跨国公司通过一些会员组织机构和协会向政府部门反映情况，解释原因，最终主管部门发觉的确时间要求太急，因此同意对这些跨国公司的执行期限适当放宽。虽然过程繁琐了些，但是对我们并无不好。这位日本公司的高管说。而且不少跨国公司事後也承认，更严格的制度，对以後赢得消费者的更多信任也有利。</p>\n","author":176,"categories":[8779],"tags":[9878]}