{"id":62983,"link":"https://chinadigitaltimes.net/chinese/2010/04/郝劲松钩子乘客”管士全浮出水面/","date":"2010-04-24T22:00:17Z","modified":"2010-04-24T22:00:17Z","title":"郝劲松:&#8221;钩子乘客”管士全浮出水面","content":"<p>郝劲松:闵行区交通队声称与钩子没有勾结,&#8221;钩子乘客”纯粹是个体行为 &#8220;伪装肚疼的钩子乘客”管士全浮出水面 2009年11月16日上午9点在上海市闵行区人民法院11法庭组织了原告张晖和代理人郝劲松及被告闵行区城市交通行政执法大队进行庭前证据交换。法官有张秋萍和审判长徐立明出席,原告方出庭的有张晖和他的诉讼代理人郝劲松，被告方出庭的有闵行区城市交通行政执法大队大队长刘建强及两位代理人。被告提交了5项证据，包括: 1.2009年9月8日现场检查笔录，该纪录由闵行交通大队执法人员现场拦截扣留原告车辆时制作，执法大队人员黄珏峰和潘佩华检查制作并签名，见证人张敏也亲笔签名。 2.2009年9月8日询问笔录一份，是由闵行交通大队执法人员黄吉清和阙顺军询问当天搭车的“钩子乘客”管士全所制作的询问笔录，该证据涉及到“管士全”的身份证号码和联系地址电话均被故意遮盖，无法看清所描写的文字内容。 3.从原告手中获得的机动车购买型新，驾驶证，身份证信息一份。 4.2009年9月14日《询问笔录》一份，该笔录由闵行交通执法大队杨迪和茅鸣鸣询问原告张晖后制作而成。 5.行政处罚决定书和缴款凭证。 郝劲松要求法院在19号的庭审中安排涉及到检查笔录和询问笔录中的所有执法人员和“钩子乘客”和见证人全部出庭接受质询，这些人士包括：刘建强，黄珏峰，潘佩华，张敏，黄吉清，阙顺军，杨迪，茅鸣鸣以及“钩子乘客”管士全。 原告提交了11项证据， 1 撤销《行政处罚决定书》的决定书 No.200900001 2 上海市闵行区城市交通行政执法大队暂扣，扣押物品凭证No.1228364 3 行政处罚事先告知书 4 证人证言 5 和闵行建交委交通科王女士对话录音 6 和闵行区城市交通执法大队队员杨迪的对话录音 7 闵行区城市交通执法大队刘建强队长电视录像视频 8 连续5年联合国儿童基金会捐款单据 9 行政处罚决定书No.2200902973 10 代收罚没款收据及车辆代驾费收据 11 由闵行区城市交通行政执法大队制作的贴在执法大队交款及作笔录窗口的“我放弃陈述，申辩”的图片 被告代理人认为： 本案中被告已经撤销原作出的具体行政行为，因此对举证期限内提交的答辩状及证据均予以撤销，由于被告原先作出的行政行为已撤销，其所依据的证据已没有实际意义，因此我们认为今天已经没有必要就原具体行政行为的合法性进行举证。 对于证据4和6被告认为在接受处罚的过程中，被告存在释明不够和执法简单的情况，但不存在胁迫原告放弃“陈述，申辩”的情况，和闵行建交委同志的谈话录音，被告认为不存在被告与他人（钩子）共同欺诈原告的情况，此系协查人员引诱取证。被告辩称原告代理人郝劲松认为被告和“钩子”共同采取欺诈和胁迫等方式诱骗无辜车主进而罚款，所谓的“共同”是不存在的。乘客“管士全”是个体行为，不是被告与“钩子”串通。郝劲松认为被告所述没有与“钩子乘客”共同勾结与事实不符，原告方所有的系列证据均指向被告联合“钩子乘客”共同采取欺诈，引诱，胁迫等方式诱骗无辜私家车主，陷害合法公民于非法的处境，并用行政罚款的方式非法掠夺公民的私有财产。 对原告提交的第7项证据，被告认为该电视节目基于当时的处罚事实由刘建强接受电视采访时所作出言论，现“行政处罚”已撤销，故该证据没有意义。 郝劲松则认为被告工作人员刘建强在电视上作关于原告“非法运营”的讲话与事实不符，原告是一个守法的私家车主，并非“黑车运营者”，刘建强在电视上的讲话完全是虚假的，不负责任的，误导了广大的电视观众，使得原告张晖的社会地位和声誉受到贬损和不良评价，给张晖造成了巨大的精神损害。原告不排除要求被告在媒体公开道歉及赔偿精神损失费的可能性。 被告对证据11的真实性无异义，但对该证据所证明的内容有异义，被告辩称没有强迫原告“放弃陈诉，申辩”。而郝劲松认为根据中华人民共和国行政处罚法第四十一条 行政机关及其执法人员在作出行政处罚决定之前，不依照本法第三十一条、第三十二条的规定向当事人告知给予行政处罚的事实、理由和依据，或者拒绝听取当事人的陈述、申辩，行政处罚决定不能成立。而原告方提供的证据4和6以及11都证明了被告闵行区城市交通行政执法大队胁迫原告“放弃陈述，申辩”的权利。 被告对于乘客管士全主动扬招是予以认可的，不是原告主动招揽乘客 被告对证据1.2.3.9.10无异义.10点半,证据交换结束. 法官最后告知将于2009年11月19日在闵行法院11法庭公开开庭审理此案,郝劲松向张秋萍法官表示,原定19号开庭审理的第11法庭只有三十多个旁听席,而且法庭内空间很小,考虑到该案申请旁听的人员会很多,郝劲松建议法官应该到闵行法院第一法庭(可以容纳150多人的大法庭)开庭审理此案. “七”乐无穷，尽在新浪新版博客，快来体验啊~~~请点击进入~</p>\n","author":176,"categories":[9203],"tags":[15062]}