{"id":62995,"link":"https://chinadigitaltimes.net/chinese/2010/04/律师吊照门——唐吉田-刘巍对北京市司法局吊销我/","date":"2010-04-24T22:00:25Z","modified":"2010-04-24T22:00:25Z","title":"律师吊照门——唐吉田 刘巍对北京市司法局吊销我律师执业证处罚的答辩","content":"<div style=\"font-size:14px;line-height:160%\">\n<div><font face=\"宋体\" size=\"6\"></p>\n<h1></h1>\n<p></font> <b><font size=\"5\" style=\"background-color:#99ff99\">对北京市司法局吊销我们律师执业证处罚的答辩</font></b></p>\n<p align=\"left\"><font size=\"3\"> </font><font size=\"3\">　　　2010年4月12日，我们收到北京市司法局《司法行政机关行政处罚案件当事人听证权利告知书》。此处罚案件针对的是2009年4月27日的泸州市中级人民法院一刑事案件庭审，审判长为李旭东，被告人为杨明，罪名为利用邪教组织破坏国家法律实施罪，辩护人为刘巍（北京舜和律师事务所）和唐吉田（北京安汇律师事务所），处罚内容为：“你扰乱法庭秩序，干扰诉讼活动正常进行的行为，根据《中华人民共和国律师法》第四十九条第一款第六项的规定，现拟给予你吊销律师执业证书”。　　　　　　　　　　　　　　　　　　　　<br />　　人们认为，泸州市中级法院根本未依照《人民法院法庭规则的规定程序》进行庭审，当天法庭内外的秩序非常混乱，审判员迟迟不进入法庭，审判长对法庭内旁听人员录像的行为不予以制止，而且审判长十余次阻断辩护人的发言，以至辩护人无法正常辩护，被告人的诉讼权利受到严重的侵犯。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　<br />　　　２００９年４月２７日９时３０分，被告人杨明涉嫌利用邪教组织破坏国家法律实施案的第二审在泸州市中级人民法院审理，９时３０分整，旁听人员近五六十人坐在旁听席上，由于座位有限，门外亦有几十人隔着窗户旁听。二位辩护人准时就坐辩护席准备开庭，但迟迟不见审判长进入法庭。一刻钟后，几个身份不明人员进入法庭，无理要求旁听人走出法庭接受安全检查，旁听人员质疑他们不是法院的工作人员，要求其出示工作证件，遭到拒绝。那几个身份不明的人员同时又强行要求二位辩护人离开法庭，却不给任何的理由，辩护人要求其出示工作证件也遭到其拒绝，甚至恼羞成怒，对辩护人大喊大叫。因为这几个不明身份人员的违法行为，审判长和法警没有及时制止，致使法庭内成了几个不明身份人的地盘，他们可以恐吓辩护人，他们可以随便驱赶旁听人员，却不需要出示任何理由。　　　　<br />　　后审判长李旭东带几个法警到辩护人面前，要求辩护人配合这些不明身份人的安排，李旭东也拒绝说出这些人的身份和要求辩护人离开法庭的理由。辩护人走出法庭后，发现在楼梯的角落里和楼层上，有几个人对着辩护人和旁听人员偷偷拍摄。这种偷拍的行为在法院是禁止的，但此时法警和法官对这种行为置之不理。　　　　　　　　　　　　　　　　　　<br />　　开庭时，在旁听席的有一位身份不明的男青年，在辩护人发言时，会多次站起来并在庭审现场走动，摄像头对准辩护人进行拍摄，态度轻慢无理，甚至有挑衅之意。二位辩护人要求审判长对这个违规现象进行说明，并要求阻止这青年人的拍摄，但审判长没有任何的回应。依据《中华人民共和国人民法院法庭规则》第九条，第一款，“旁听人员必须遵守下列纪律，不得录音、录像和摄影”。审判长对明显违反庭审规则的事情不予以制止，放任其进行。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　<br />　　　整个庭审过程中，审判长大约有十几次打断辩护人的发言及被告人的自我辩护和陈述，法庭辩护进行得非常的困难，不允许对证据质证、不允许对犯罪构成进行分析、不允许对被告人行为性质进行分析、不允许对法律适用进行分析……只允许核对公诉人提交的证据数量、只允许被告人回答“是”还是“不是”。《中华人民共和国律师法》第三十六条，“律师担任诉讼代理人或者辩护人的，其辩论或者辩护的权利应当依法保障”。第三十七条 “律师在执业活动中的人身权利不受侵犯。律师在法庭上发表的代理、辩护意见不受法律追究。但是，发表危害国家安全、恶意诽谤他人、严重扰乱法庭秩序的言论除外”。　　<br />　　　审判长试图压缩辩护人的辩护空间，他的法槌敲打得震耳欲聋，在每次审判长阻断辩护人发言前，都会和坐在旁听席的一个男士进行眼神的交流，或者在听到旁听席这位男士的咳嗽声时，审判长就有阻断辩护人和被告人言论的行动。审判长数次阻断辩护人发言，辩护意见无法完整表达，直至法庭辩护快要结束时，审判长再次阻断发言并斥责辩护人。审判根本不是在独立的审判，法庭的秩序任何旁听人员来操作，为了维护辩护人的发言权利，为了维护法律的权威，为了使审判员明白法律是不容许如此的践踏，辩护人选择和平退庭，并在退庭时交上书面的辩护意见。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　<br />　　　泸州市中级法院作为一个公权力机关，本应当检讨自己的违法行为，然而非但没有对自己的行为进行纠正，却违背事实向北京市司法局投诉律师，这明显是对律师的打击报复。<br />综上，本律师对自己在法庭上的行为做了如下的总结：　　　　　　　　　　<br />　　　１、本律师依法不配合不明身份人的安排离开法庭是对法律的尊重，对法院独立审判的尊重；《人民法院法庭规则》第２条。　　　　　　　　　　　　　　　　　　　　　　<br />　　　２、本律师要求法官制止旁听人员录音录像，是对法庭秩序的维护；《人民法院法庭规则》第９条。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　３、本律师在法庭上的发言权是受法律保护；《律师法》第３6条。　　　　　　　　　　<br />　　　４、审判长严重侵犯律师的辩护权，律师有权利退庭以示法庭的违法。《律师法》第３6条。</font></p>\n<p align=\"left\"><font size=\"3\">　　　　泸州中级法院在庭审中无数次的打断我们辩护人的发言，只是说我们的言论不适当，审判长和审判员在法庭上自始至终没有对律师的言行进行训诫，对律师的行为没有任何的处罚。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　<br />　　　北京市司法局认为本律师“扰乱法庭秩序，干扰诉讼活动正常进行，情节严重”，没有法律依据。根据《人民法院法庭规则》第１２条，“严重扰乱法庭秩序”的行为包括：“哄闹、冲击法庭，侮辱、诽谤、威胁、殴打审判人员等”，本律师显然没有任何上述列举的行为。因此，北京市司法局做出的“拟给予吊销律师执业证书”的决定显然是事实不清、法律依据不足。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　<br />此致<br />北京市司法局<br />　　　　　　　　　　　　　　　　　　　答辩人：唐吉田、刘巍<br />　　　　　　　　　　　　　　　　　　　　　２０１０年　４　月　２２　日</font></p>\n<p><font size=\"3\">附：</font></p>\n<p><font size=\"3\"><b>1</b><b>、《中华人民共和国人民法院法庭规则》</b></font></p>\n<p><font size=\"3\"><b>第二条</b> 人民法院开庭审理案件时，合议庭的审判长或者独任审判的审判员主待法庭的审判活动，指挥司法警察维持法庭秩序。</font></p>\n<p><font size=\"3\">第九条 旁听人员必须遵守下列纪律：</font></p>\n<p><font size=\"3\">　　（一）不得录音、录像和摄影；</font></p>\n<p><font size=\"3\">　　（二）不得随意走动和进入审判区；</font></p>\n<p><font size=\"3\">　　（三）不得发言、提问；</font></p>\n<p><font size=\"3\">　　（四）不得鼓掌、喧哗、哄闹和实施其他妨害审判活动的行为。</font></p>\n<p><font size=\"3\"><b>第十一条 </b>对于违反法庭规则的人，审判长或者独任审判员可以口头警告、训诫，也可以没收录音、录像和摄影器材，责令退出法庭或者经院长批准予以罚款、拘留。</font></p>\n<p><font size=\"3\"><b>第十二条</b> 对哄闹、冲击法庭，侮辱、诽谤、威胁、殴打审判人员等严重扰乱法庭秩序的人，依法追究刑事责任；</font></p>\n<p><font size=\"3\">　　情节较轻的，予以罚款、拘留。</font></p>\n<p><font size=\"3\"><b>第十三条 </b>对违反法庭规则的人采取强制措施，由司法警察执行。</font></p>\n<p><font size=\"3\"><b>第十一条 </b>对于违反法庭规则的人，审判长或者独任审判员可以口头警告、训诫，也可以没收录音、录像和摄影器材，责令退出法庭或者经院长批准予以罚款、拘留。</font></p>\n<p><font size=\"3\"><b>第十二条</b> 对哄闹、冲击法庭，侮辱、诽谤、威胁、殴打审判人员等严重扰乱法庭秩序的人，依法追究刑事责任；</font></p>\n<p><font size=\"3\">　　情节较轻的，予以罚款、拘留。</font></p>\n<p><font size=\"3\"> </font></p>\n<p><font size=\"3\"><b>2</b><b>、《中华人民共和国律师法》</b></font></p>\n<p><a name=\"36\"><b><font size=\"3\">第三十六条</font></b></a><font size=\"3\">　律师担任诉讼代理人或者辩护人的，其辩论或者辩护的权利依法受到保障。</p>\n<p></font><a name=\"37\"><b><font size=\"3\">第三十七条</font></b></a><font size=\"3\">　律师在执业活动中的人身权利不受侵犯。</p>\n<p>　　律师在法庭上发表的代理、辩护意见不受法律追究。但是，发表危害国家安全、恶意诽谤他人、严重扰乱法庭秩序的言论除外。</p>\n<p>　　律师在参与诉讼活动中因涉嫌犯罪被依法拘留、逮捕的，拘留、逮捕机关应当在拘留、逮捕实施后的二十四小时内通知该律师的家属、所在的律师事务所以及所属的律师协会</font></p>\n<p><a name=\"49\"><b><font size=\"3\">第四十九条</font></b></a><font size=\"3\">　律师有下列行为之一的，由设区的市级或者直辖市的区人民政府司法行政部门给予停止执业六个月以上一年以下的处罚，可以处五万元以下的罚款；有违法所得的，没收违法所得；情节严重的，由省、自治区、直辖市人民政府司法行政部门吊销其律师执业证书；构成犯罪的，依法追究刑事责任：</p>\n<p>　　（一）违反规定会见法官、检察官、仲裁员以及其他有关工作人员，或者以其他不正当方式影响依法办理案件的；</p>\n<p>　　（二）向法官、检察官、仲裁员以及其他有关工作人员行贿，介绍贿赂或者指使、诱导当事人行贿的；</p>\n<p>　　（三）向司法行政部门提供虚假材料或者有其他弄虚作假行为的；</p>\n<p>　　（四）故意提供虚假证据或者威胁、利诱他人提供虚假证据，妨碍对方当事人合法取得证据的；</p>\n<p>　　（五）接受对方当事人财物或者其他利益，与对方当事人或者第三人恶意串通，侵害委托人权益的；</p>\n<p>　　（六）扰乱法庭、仲裁庭秩序，干扰诉讼、仲裁活动的正常进行的；</p>\n<p>　　（七）煽动、教唆当事人采取扰乱公共秩序、危害公共安全等非法手段解决争议的；</p>\n<p>　　（八）发表危害国家安全、恶意诽谤他人、严重扰乱法庭秩序的言论的；</p>\n<p>　　（九）泄露国家秘密的。</p>\n<p>　　律师因故意犯罪受到刑事处罚的，由省、自治区、直辖市人民政府司法行政部门吊销其律师执业证书。<br /><b>3</b><b>、《最高人民法院人民法院司法警察安全检查规则》</b></font></p>\n<p><font size=\"3\">　第六条司法警察执行安全检查时：</font></p>\n<p><font size=\"3\">　　(一)对公诉人、律师等依法出庭履行职务的人员，应进行有效证件查验和登记；</font></p>\n<p><font size=\"3\"><b>4</b><b>、《中华人民共和国刑事诉讼法》</b><b></b></font></p>\n<p><font size=\"3\">第一百六十一条 在法庭审判过程中，如果诉讼参与人或者旁听人员违反法庭秩序，审判长应当警告制止。对不听制止的，可以强行带出法庭；情节严重的，处以一千元以下的罚款或者十五日以下的拘留。罚款、拘留必须经院长批准。被处罚人对罚款、拘留的决定不服的，可以向上一级人民法院申请复议。复议期间不停止执行。 <br />对聚众哄闹、冲击法庭或者侮辱、诽谤、威胁、殴打司法工作人员或者诉讼参与人，严重扰乱法庭秩序，构成犯罪的，依法追究刑事责任。</font></p>\n<p><font size=\"3\"><b>5</b><b>、关于执行《中华人民共和国民事诉讼法》若干问题的解释</b></font></p>\n<p><font size=\"3\">第一百八十四条  在法庭审判过程中，如果诉讼参与人或者旁听人员违反法庭秩序，合议庭应当按照下列情形分别处理：<br />    （一）对于违反法庭秩序情节较轻的，应当当庭警告制止并进行训诫；<br />    （二）对于不听警告制止的，可以指令法警强行带出法庭；<br />    （三）对于违反法庭秩序情节严重的，经报请院长批准后，对行为人处１０００元以下的罚款或者十五日以下的拘留；<br />    （四）对于严重扰乱法庭秩序，构成犯罪的，应当依法追究刑事责任。<br />    当事人对人民法院罚款、拘留的决定不服，可以向上一级人民法院申请复议。复议申请可以直接向上一级人民法院提出，也可以通过作出罚款、拘留决定的人民法院提出。通过罚款、拘留决定的人民法院向上一级人民法院申请复议的，该人民法院应当自收到复议申请之日起三日内，将申请人复议申请、罚款或者拘留决定书和有关事实证据材料一并报上一级人民法院复议。上一级人民法院复议期间，不停止决定的执行。</font></p>\n<h1><font face=\"宋体\" size=\"6\"><b>强烈要求依法召开听证会</b></font></h1>\n<h3><font face=\"宋体\" size=\"5\"><b>北京市司法局：</b></font></h3>\n<p align=\"justify\">    <font face=\"宋体\" size=\"4\">因贵局对本人做出吊销律师执业证行政处罚，经本人申请，贵局定于本月</font><font face=\"Times New Roman\" size=\"4\">22</font><font face=\"宋体\" size=\"4\">日举行听证会，但贵局并未同时向本人告知处罚的事实依据。《中华人民共和国行政处罚法》第三十一条规定，“行政机关在作出行政处罚决定之前，应当告知当事人作出行政处罚决定的事实、理由及依据，并告知当事人依法享有的权利。”可见贵局违反了上述法律条款的规定，请立即改正，并及时向本人告知处罚决定的所依据的事实和理由。</font></p>\n<p align=\"justify\">    <font face=\"宋体\" size=\"4\">另外，本人从贵局工作人员处获悉中，听证会原定场所较小，需以发旁听证的方式控制旁听人数。鉴于吊销律师证是在律师界一重大事件，已有很多相当多的律师和媒体的朋友有意要旁听此次听证会，故要求更换能容纳五十人以上的场所。</font></p>\n<p align=\"justify\">    <font face=\"Times New Roman\" size=\"4\"> </font><font face=\"宋体\" size=\"4\">综上，请贵局依法行政，维护被处罚人的权利，以实际行动践行执政为民的宗旨，树立良好的社会形象。</font></p>\n<p align=\"justify\">    <font face=\"宋体\" size=\"4\">　　　　　　　　　　　　　　提请人：唐吉田、刘巍</font></p>\n<p align=\"justify\">    </p>\n<p align=\"justify\">    <font face=\"宋体\" size=\"4\">　　　　　　　　　　</font></p>\n</div>\n</div>\n","author":176,"categories":[9203],"tags":[9729,9019,9377]}