{"id":630860,"link":"https://chinadigitaltimes.net/chinese/2019/12/【网络民议】厉害国有哪些无视大脑的神逻辑？/","date":"2019-12-23T09:03:32Z","modified":"2019-12-23T09:03:32Z","title":"【网络民议】厉害国有哪些无视大脑的神逻辑？","content":"<p>来自品葱网友的讨论：</p>\n<p>@专杀恶警不服就干：比如“没有国就没有家”简直是狗屁不通，没有中国可以去外国呀，如果全世界的国家都没有了，想去哪住就去哪住，不是更自由了吗？还有“政治与普通人无关”，政治就是利益集团研究如何剥削调教势力范围内的人，怎么能说与普通人无关？</p>\n<p><strong>以下为摘自该帖部分网友回复：</strong></p>\n<blockquote><p>@M病不改积恶成X 憋得慌：吃饭砸锅  很简单的道理，学生时期是靠父母吃饭，工作后靠自己双手吃饭，跟共产党毫无关系。共产党和他们组建的政府靠的是人民纳的税养活，政府本身并不产生收益，发展经济、维持秩序、保卫国家等是其应尽之义务，作为纳税人有权评价政府所作所为。然而中共却不要脸地提出这种说法，还被很多小粉红用来攻击发表过反党反中国政府言论的人，特别是一些在大陆有过商业活动的港台明星，很是荒唐。</p>\n<p>@茅厕东：反共=反华 这是最常见的无脑逻辑。台湾属于中国=台湾属于中华人民共和国  这是第二常见的无脑逻辑。</p>\n<p>@trader：中国共产党强力领导集中力量办大事，所以中国经济才能发展好，这是最荒谬的，也是最广为流传的,正好相反，过度的干预和控制恰恰是阻碍一个国家经济发展的最大阻力，例如扶持破产的国企、过度的产业补贴政策，打乱了正常供需信息的传递机制，造成市场资源的错配，本质上其实都是在酝酿经济危机。 改革开放以来，民企贡献了80%以上就业，国企只吸收了15%就业却占据了70%以上的企业债务，这就是国企集中力量办大事的造成的后果。而改革开放一定程度上是靠弱化集权搞成的。比如从计划经济时代的指令生产，政企不分，高度集中，全民公有制转为发挥市场决定性作用，解放农村生产力，鼓励民营经济，政府的服务型职能转变……这些都可以说明简政权弱化集权、减少干预的必要性。</p>\n<p>@Melodykuromi：＂自古以來＂這句，特別是領土方面令我摸不著頭腦，到底要從何時算起，元朝？宋朝？算到黃帝那代？這樣一想很多地方是自古以來不是中國的，是後來被侵佔吧？</p>\n<p>@DJ音乐王 学：最近和身边的一个朋友聊了一下，发现墙内最主要的观点就是我们能吃上饭，每天喝喝酒唱唱歌都是因为共产党的治理，你们搞民主自由搞反共会让我们过不了好日子。在这一论点上基本无解。</p>\n<p>@vpxuz：如果你说“中国人民素质不高”，那妥妥的辱华，自恨族，被小粉红和战狼喷死。但是如果后面加上一句“所以不能实行西方式的普选和三权分立制度”，那就是抵制西方和平演变的爱国者了。</p>\n<p>@正義終將戰勝歸來：吹牛逼时：文明古国，上下五千年，地大物博  谈福利时：初级阶段，才七十年，人口多底子薄。</p>\n<p>@Resistance ：编程随想的博客有一篇文章里面总结了很多带有各种逻辑谬误的“五毛语录”：<br />\n《扫盲逻辑谬误——以五毛言论为反面教材》<br />\n群众：这蛋真难吃。爱蛋者：隔壁朝鲜大姨家那鸭蛋更难吃，你咋不说呢？<br />\n群众：这蛋真难吃。爱蛋者：靠，光说不练的，没有建设性，有本事你下个好吃的蛋来！<br />\n群众：这蛋真难吃。爱蛋者：你看电视里那个下蛋的，看上去是一只多么勤劳勇敢善良正直的鸡啊！<br />\n群众：这蛋真难吃。爱蛋者：下不好没有关系，重要的下出来的蛋要好看。<br />\n群众：这蛋真难吃。爱蛋者：你就是吃这鸡蛋长大的，你有什么权力说这蛋不好吃？<br />\n群众：这蛋真难吃。爱蛋者：你这么说是什么居心什么目的？<br />\n群众：这蛋真难吃。爱蛋者：嫌难吃就别吃，滚到国外去吃洋人的蛋吧。<br />\n群众：这蛋真难吃。爱蛋者：隔壁的鸡给了你多少钱？ 外国主子给你多少钱，你在这儿胡说？<br />\n群众：这蛋真难吃。爱蛋者：再难吃也是自己家的鸡下的蛋，凭这个就不能说难吃。<br />\n群众：这蛋真难吃。爱蛋者：自己家鸡下的蛋都说不好吃，你还是不是中国人<br />\n群众：这蛋真难吃。爱蛋者：tmd，你个死轮子、台湾网特、汉奸。滚！这里不欢迎你！<br />\n群众：这蛋真难吃。爱蛋者：关你什么事？说有P用，有这个时间还不如去赚钱，瞎起劲啥？！<br />\n群众：这蛋真难吃。爱蛋者：幼稚，心理阴暗，连鸡蛋不好吃也要发牢骚<br />\n群众：这蛋真难吃。爱蛋者：该鸡蛋被一小撮不会下蛋的母鸡煽动导致变臭<br />\n群众：这蛋真难吃。爱蛋者：中国的鸡蛋就难吃，美国的鸡蛋就好吃？卖国贼！<br />\n群众：这蛋真难吃。爱蛋者：中国的鸡蛋已经可以打败美国的鸭蛋，作为中国人我感到自豪！<br />\n群众：这蛋真难吃。爱蛋者：祖国的鸡生的蛋，再难吃我也不嫌弃！<br />\n群众：这蛋真难吃。爱蛋者：你竟敢说我们养鸡场的鸡蛋难吃？你站在谁的立场上说话？<br />\n群众：这蛋真难吃。爱蛋者：端起碗吃蛋，放下筷子骂娘，不知好歹，忘恩负义，无耻！<br />\n群众：这蛋真难吃。爱蛋者：难吃的鸡蛋是极少数，绝大多数鸡蛋是好的，碰巧你吃到而已！<br />\n群众：这蛋真难吃。爱蛋者：这是少数不法分子在蒙蔽群众！<br />\n群众：这蛋真难吃。爱蛋者：这是别有用心的煽动，你想干什么？<br />\n群众：这蛋真难吃。爱蛋者：这是没有根据的，希望媒体能客观报道。<br />\n群众：这蛋真难吃。爱蛋者：我看，有些人的鸡蛋不怎么样，我们的鸡蛋好五倍！<br />\n群众：这蛋真难吃。爱蛋者：要有耐心！我们处于养鸡的初级阶段，必须坚持一百年不动摇！<br />\n群众：这蛋真难吃。爱蛋者：我们建设有自己特色的养鸡场，让母鸡下出有自己特色的蛋！<br />\n群众：这蛋真难吃。爱蛋者：这只蛋难吃和地震无关，地震肯定要死人的！<br />\n群众：这蛋真难吃。爱蛋者：蛋不好吃，地震就不会死人吗？多死几个又咋地？<br />\n群众：这蛋真难吃。爱蛋者：中国鸡，加油！<br />\n群众：这蛋真难吃。爱蛋者：鉴于食客无理取闹地说蛋难吃，我们两次赴京说服劝解。<br />\n群众：这蛋真难吃。爱蛋者：如果还有食客上访，我们要被迫使用劳动教养。<br />\n群众：这蛋真难吃。爱蛋者：这是近日网上有人别有用心的造谣。<br />\n群众：这蛋真难吃。爱蛋者：你是少数不明真相的人！蛋怎么可能难吃？<br />\n群众：这蛋真难吃。爱蛋者：有本事你去吃鸡肉看看！<br />\n群众：这蛋真难吃。爱蛋者：没有一只蛋是十全十美的，所以就无权对蛋说三道四！<br />\n群众：这蛋真难吃。爱蛋者：比前年的蛋已经进步很多了，和解放前比这蛋已经非常进步了！<br />\n群众：这蛋真难吃。爱蛋者：中国这么大，如果不搞一蛋专治，不是更危险？<br />\n群众：这蛋真难吃。爱蛋者：为了今天让你吃蛋，无数先烈用生命和鲜血换来啊！</p>\n<p>糊煮席喜欢的强国论坛<br />\n群众：这蛋真难吃。爱蛋者：注意，这是鸭子国来的特务！我们永远爱戴咋们胡哥！<br />\n群众：这蛋真难吃。爱蛋者：这是谣言，我可以负责任地说，我们的鸡蛋都是合格的！</p>\n<p>铁血论坛<br />\n群众：这蛋真难吃。爱蛋者：这难道只是蛋吗？这是鸡的武器！鸡在用鸡蛋下一盘很大的棋！<br />\n群众：这蛋真难吃。爱蛋者：台湾的鸡蛋好吃，你去呀！看不核平了你！</p>\n<p>汉网<br />\n群众：这蛋真难吃。爱蛋者：那是鸡被鸭子干过。要杀光鸭子，恢复以前鸡蛋世界的历史！<br />\n群众：这蛋真难吃。爱蛋者：这是反华反汉势力对我国的蛋说三道四。</p>\n<p>砖家爱蛋者<br />\n群众：这蛋真难吃。爱蛋者：正确的导向是我们养鸡场之福，错误的导向是我们养鸡场之祸！<br />\n群众：这蛋真难吃。爱蛋者：虽然口感差了点，但对我们的身体是有益的。如果擅自引进一只美国蛋，我们的吸收系统和胃的承受力乃至整个内分泌，恐怕都会崩溃的。</p>\n<p>百度妹妹<br />\n群众：这蛋真难吃。爱蛋者：由于众所周知的原因，我们非常地抱歉！<br />\n群众：【该用户发言已被管理员屏蔽】爱蛋者：叫你啰嗦。看，现在连蛋都没得吃了吧？！</p></blockquote>\n","author":1015,"categories":[18271,38895,38912,17016],"tags":[8635,39552,22392]}