{"id":630818,"link":"https://chinadigitaltimes.net/chinese/2019/12/德国之声-客座评论：一代天娇小粉红和中美教育/","date":"2019-12-21T19:13:10Z","modified":"2019-12-21T19:13:10Z","title":"德国之声 | 客座评论：一代天娇小粉红和中美教育脱钩","content":"<p><strong>政治评论员白信分析香港抗议中的“舆论战”，认为中国教育部门正在有计划地培养着一种激烈的民族主义和反美主义，从而生产且再生产着小粉红军团。他们会如何影响着中国国民的集体意识？又会给中国的政治进程造成何种影响？</strong></p>\n<div id=\"attachment_630819\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-630819\" class=\"wp-image-630819\" src=\"https://chinadigitaltimes.net/chinese/files/2019/12/柏林-300x169.jpg\" alt=\"\" width=\"500\" height=\"281\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/12/柏林-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/12/柏林.jpg 700w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><p id=\"caption-attachment-630819\" class=\"wp-caption-text\">8月17日在柏林，支持香港警察的示威者</p></div>\n<p>香港民众的抗议运动已经持续两个多月。在这两个月里表现最抢眼的反港亲中人群，不是香港本地建制派政党的基本盘，不是中国内地的农民、街头大妈或者自由派知识分子&#8211;虽然他们也不同程度地被大陆官媒的煽动裹挟在内，而是内地与海外的中国学生也就是小粉红们。</p>\n<p>他们或者在法拉利超跑上贴着国旗、集体操着国骂呼啸而过，或者堪与香港街头抗争者媲美、集结成&#8221;水一般的力量&#8221;形态的&#8221;水军&#8221;，不知疲劳地袭卷和占领着推特、脸书上的各条撑港帖子，或者直接在校园里举报着教师言论、在国内社交媒体上猎巫举报，以冲锋队的劲头冲在反运动的一线。</p>\n<p>对于这一现象，国际媒体通常简单化地比做红卫兵再现，连同对所谓商业化的&#8221;饭圈女孩&#8221;的动员，都归为北京宣传、外交和青年机构针对香港民主运动的反动员。多数观点认为，透视中国内地（至少不被404的社交媒体上）近乎一边倒的反港反民主气氛，如此&#8221;一代天娇小粉红&#8221;的命运可能不会那么乐观，他们会如同义和拳一样被轻易抛弃，或者像几年前俄罗斯NASHI青年团体的兴起和覆灭。然而更深层次的透析，这一现象本身可能代表着中国社会的某种结构性变化，至少在教育层面上所发生的类似文革的结构性变化，已经在过去六年里展开，而且各种迹象都指向着，中国教育部门正在有计划地培养着一种激烈的民族主义和反美主义，从而生产且再生产着小粉红军团，并且全面、深刻和长时段地影响着中国国民的集体意识。</p>\n<p>换言之，这是一种发生在教育领域的中美脱钩&#8211;如果说过去一年来，由中美贸易战派生出的中美贸易脱钩论、以及未来中美技术、甚至中美关系全面脱钩的可能&#8211;而教育领域的中美脱钩，远远早于此前，就有计划、有步骤、有系统地发生了。当然，这种说法或许很容易被视为耸人听闻、哗众取宠，但是，历史上的第一次教育脱钩并没有过去太久&#8211;半个世纪前的惨痛教训，在许多过来人譬如红卫兵的同龄人心里仍历历在目，与之伴随的红卫兵暴力至今仍然没有得到清算，而其中部分人物却已入得庙堂，教育脱钩造成的反文明、反人类的社会退化其遗毒尚在，直接推动着第二次教育脱钩。</p>\n<p>那就是发生在文革中的教育脱钩，与苏联教育体制的脱钩。1949年中共建政后，继翌年组建两所全苏式大学&#8211;哈军工和中国人民大学后，1952年起中国高校开始了全面的苏式改造，合并私立大学，调整旧的院系，引进了大量苏联教科书和苏联教授，建起以苏联教材为核心、以苏联院系和学科设置为模本的中国高校体制。这一政策的建筑性标志，是1959年以莫斯科大学主楼为原型设计的缩小版的清华大学主楼。当然也包括切割了文科、强调&#8221;又红又专&#8221;教育路线的蒋南翔体制和学院路的八大学院。燕京大学的新闻系和法律系则被人民大学吸收，成为服务意识形态和无产阶级专政的工具化学科。</p>\n<div id=\"attachment_630820\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-630820\" class=\"wp-image-630820\" src=\"https://chinadigitaltimes.net/chinese/files/2019/12/红太阳-300x169.jpg\" alt=\"\" width=\"500\" height=\"281\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/12/红太阳-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/12/红太阳.jpg 700w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><p id=\"caption-attachment-630820\" class=\"wp-caption-text\">“红太阳照耀东方”</p></div>\n<p>但是，有趣的是，从1958年三面红旗所标志的毛主义膨胀，同一年夏天，赫鲁晓夫却在莫斯科与尼克松展开了著名的厨房对话，之后开始了一场美苏之间旨在避免核危机的和平主义进程。由此，中苏关系开始恶化，最终在中印战争后的1963、64两年以&#8221;九评&#8221;方式展开了意识形态和国际共运的竞争，全面倒向苏联老大哥的中苏关系终于脱钩。只不过，这一脱钩进程以苏联撤出技术专家、即技术脱钩开始，再以1964年毛式军装代替苏式军装为标志，1959年就已经被打倒的彭德怀的苏式军队现代化路线被放弃，但直到1968年毛泽东发出著名的&#8221;七.二一&#8221;指示，中苏的教育脱钩才算正式开始，标志苏式教育的清华大学主楼也在这一年匆匆封顶，尽管此前随文革爆发教育已经事实瘫痪。</p>\n<p>在文革高潮期间发布的&#8221;七.二一&#8221;指示里，毛泽东声称&#8221;大学还是要办的，我这里说的主要是理工科大学还要办，但学制要缩短，教育要革命，要无产阶级政治挂帅……&#8221; 从那之后，到1971年的全国教育工作会议，以中国人民大学停办和高考统招停止为标志，以高校为中心的教育脱钩全面展开，苏式正规教育体制被废弃，代之以&#8221;三结合&#8221;的毛式速成体制，中小学都改成四年制，大学则以二、三年制的工农兵学员培养为主，研究生教育全面停止。</p>\n<p>今天回顾冷战史，通常都认同，中苏脱钩最终帮助了中美的缓和和靠近。某种意义上，可能正是中苏间的教育脱钩，虽然在中苏所有脱钩进程中最晚、却可能最为明显地促进了中国在科技、经济、和文化上的全面停滞，才有邓小平的复出和他所主持的&#8221;治理整顿&#8221;，才有文革结束后中美迅速进入蜜月期，苏式教育体系下培养的&#8221;红色工程师&#8221;们与最后一批革命干部们先后主持改革开放，并最终全面接班，直到2012年的&#8221;十八大&#8221;。</p>\n<p>与之对比，过去六年发生的第二次教育脱钩，却是中美关系变化的先行者，也因此极富指标意义，某种程度上预示着、甚至标志着未来中美全面脱钩的可能。只不过，这次脱钩不是回到三结合的技工学校，或者从东风倒向西风，而是回到一个否定价值、否定人文、崇尚技术决定论的高级技工学校，然后迎来马克思曾经说过的&#8211;&#8220;每当危机到来这些东西就又沉渣泛起&#8221;。</p>\n<p>第二次教育脱钩始于&#8221;七不讲&#8221;。习近平上台后，于2013年5月经由中办发布&#8221;九号文件&#8221;，即&#8221;关于当前意识形态领域情况的通报&#8221;。在这一文件里，习近平提出所谓&#8221;七不讲&#8221;，要求在意识形态领域、特别是高校禁止讲授普世价值、新闻自由、公民社会、公民权利、中共的历史错误、权贵资产阶级和司法独立等七大议题和相关理论。随后，在媒体和出版界被整肃的同时，一批自由派知识分子被赶出高校或调离教学岗位。在&#8221;马工程&#8221;名义下编撰的&#8221;马克思主义核心教材&#8221;相继出版，并被强制要求作为全国高校统一教材。相应的，引进的西方大学教材则被要求停用或不予讲授。与此同时，各高校的马克思主义学院纷纷建立或扩编、扩招，毕业生们也被开辟专门通道，以前所未有的待遇充实到各机关、媒体和企事业单位的意识形态岗位。反之，与西方学术界的学术交流和会议受到严格管制，相关的学术争论如宪政主义、新清史则迅速被上升为意识形态挑战。2016年以来，来自美国的留学生规模跌出留学来源国前三，面向&#8221;一带一路&#8221;国家的留学生奖励计划则扩大，从&#8221;一带一路&#8221;国家重金吸引来的留学生迅速占据了国家奖学金的60%以上。</p>\n<p>在学生层面，更为深刻的脱钩效应发生了。一个月前，成都电子科技大学学生籍由任课教师郑文锋有关&#8221;四大发明&#8221;言论向校方举报，致使郑文锋遭校方停职停招查办。这或许只是类似事件的最新一例，这种猎巫行为和心态在过去六年越来越普遍、越来越加剧，从专职&#8221;学生信息员&#8221;扩展到了普通学生，已成为高校小粉红的标志性&#8221;惯习&#8221;。而且，他们从对任课教师有关&#8221;七不讲&#8221;的言论监督和举报，扩展到在社交媒体上追猎、举报所有同情新疆、西藏受迫害者的言论，再到今天举报同情香港民主运动的言论，并从中国内地校园，延伸到了在香港校园和公共集会上撕毁民主海报、举五星旗，在北美、澳洲、欧洲等地集结留学生举行反港亲共集会等。当然，这些小粉红们并不同情去年发生在北大、人大校园里的支持深圳佳士工运的坚持原教旨的马克思主义学生，更不见任何系统化的理论语言。相反，他们只有一些简单到&#8221;阿中&#8221;、&#8221;阿哥&#8221;的&#8221;昵称&#8221;，或者&#8221;汉奸&#8221;、&#8221;美狗&#8221;之类的贬称，也没有像样的口号，甚至沦落到以粗鄙的国骂进行街头对骂。</p>\n<p>据笔者观察，这种民族主义话语的贫困，似乎也反映了中国大学内部师生关系的某种脱钩&#8211;在中美或中西的知识交流脱钩的同时，一种师生伦理的逆转。具体来说，相比1980以来的三十年，自由主义在高校从逐渐扩张到占据主导地位，文科教师们不仅具有理论和话语的主导权，也能相当程度上维持着和党的书记们、学校团委在校园的平衡关系，并且因此保持着某种自主性，无论是教室话语还是教材选用，或者学术交流和评定，然后从校园出发变身为社会的公共知识分子。</p>\n<p>但是，过去六年间这样的关系发生根本性转变。教师们不仅面临党的书记以及公安和安全机构的监视，所有教室安装了实时监控设备，教师在课堂讲授的言论自由和学术自由受到了极大的约束，而且同时，也要接受课堂内学生的直接监督。在每堂课期末，教师讲课绩效由学生评分决定；学生们对考试和论文成绩的要求也越来越直接，以至于关于学位和成绩的资格评审已经不止关于学术水平和教授们之间的关系，更关乎学生的反应。学生因为论文被否决或者打低分动辄以死相威胁、或发起网络大批判的事件层出不穷，所谓举报教授不当言论往往只是类似心理的较轻情节。</p>\n<p>这不仅与1980-1990年代的大学氛围大相径庭，有悖中国儒家之师道尊严传统，也和欧美大学至今保有的教授对学生的绝对主导权背道而驰。后者是欧美大学的传统，与人的全面发展并行不悖，也在自由的民主世界里形成一个知识权威的另类关系体制。虽然1968革命一度以此种教授霸权为目标，与毛泽东&#8221;三结合&#8221;号召同步发生的西方知识民主化如德国也发生了颠覆性的高校改革，成立了类似波鸿改革大学的新型大学，但是传统的父权制导师关系和教授自治制度在革命后继续下来，教授们继续拥有私相授受、因材施教的权力，教育平等和教授特权都得以继续。</p>\n<p>现在的中国文科教授们却惶惶然、有着重新被打成&#8221;臭老九&#8221;的危险。原本就自由主义和人文主义薄弱的工科院校，成为新民族主义小粉红的大本营。而在文理科综合大学里，越来越多的中国学生怀疑所谓西化的、也就是自由主义的各种理论，胡鞍钢、金灿荣式的民族主义理论大行其道之后，刘小枫式打着毛主义旗号的最新法西斯理论也终于登陆北大课堂。最新发展，是教育部2019年8月29日发布的260个重点学科教育基地名录，其文科范围只有经济学、中文、哲学和历史学，涉及&#8221;七不讲&#8221;的社会科学干脆全军覆灭，无一进入。社会科学成为中美教育脱钩后留下的戈壁滩。</p>\n<p>值得注意的，上述师生关系的逆转，不同于1968革命时期欧美中产阶级学生对父辈的反叛或者弑父情结，而是贯穿于义和拳甚至更久远的排外仇恨和反智主义。然后，当红卫兵们以钢头皮带暴打教师之后启动了中苏教育的脱钩，那么今天小粉红集体行动和话语中再次呈现的无所顾忌的暴力，包括他们的反文明和反现代性，也宣告了与民主教育的脱钩。</p>\n<p>只是，相比第一次与苏联教育脱钩不同，当下第二次教育脱钩虽然反智、虽然害怕社会科学，但是他们还是知道盗窃科技和工业成果；他们也热爱文学和奢侈品，却害怕自由和平等；他们不相信非暴力与和平，却信奉世界社会达尔文主义和枪杆子里出政权；他们坚信中国人是独立进化的，鄙视黑人和穆斯林；他们还坚信皇帝专制胜过民主制度。</p>\n<p>更关键的，他们把执政党的民族主义当作新宗教，其狂热一点儿不亚于伊朗宗教革命的激进学生，尽管这些小粉红们的话语贫乏却更像陀斯坨耶夫斯基笔下无所不知的白痴，所有这一切包括国外生活经历着一片空幻，却可能进而如同1979年冲进美国驻伊朗大使馆的学生内贾德最后当政一般，长久影响中国未来的政治进程，也就是中美全面脱钩的进程。</p>\n<p>而这一切，与文明的脱钩才刚刚开始。</p>\n<p>&nbsp;</p>\n<p><em>白信为政治学博士、北京独立政治观察家。</em></p>\n<p><em>德国之声致力于为您提供客观中立的新闻报道，以及展现多种角度的评论分析。文中评论及分析仅代表作者或专家个人立场。</em></p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong>CDS档案 |<a href=\"https://chinadigitaltimes.net/space/小粉红\"> 小粉红</a></strong></p>\n","author":1067,"categories":[18271,10466,38912,39485],"tags":[26374,10756,39533,30038,8646]}