{"id":631288,"link":"https://chinadigitaltimes.net/chinese/2019/12/bbc｜2020：撞向中国经济的灰犀牛/","date":"2019-12-30T10:20:02Z","modified":"2019-12-30T10:20:02Z","title":"BBC｜2020：撞向中国经济的“灰犀牛”","content":"<div id=\"attachment_631289\" style=\"width: 560px\" class=\"wp-caption aligncenter\"><a href=\"https://chinadigitaltimes.net/chinese/files/2019/12/110309507_xxjpsgc007310_20190607_pepfn0a001.jpg\"><img aria-describedby=\"caption-attachment-631289\" class=\"wp-image-631289\" src=\"https://chinadigitaltimes.net/chinese/files/2019/12/110309507_xxjpsgc007310_20190607_pepfn0a001.jpg\" alt=\"\" width=\"550\" height=\"309\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/12/110309507_xxjpsgc007310_20190607_pepfn0a001.jpg 624w, https://chinadigitaltimes.net/chinese/files/2019/12/110309507_xxjpsgc007310_20190607_pepfn0a001-300x169.jpg 300w\" sizes=\"(max-width: 550px) 100vw, 550px\" /></a><p id=\"caption-attachment-631289\" class=\"wp-caption-text\">&#8220;天下第一水司楼&#8221;是全木质框架榫卯结构建筑，申请了三项吉尼斯世界纪录。而独山县是中国的国家级贫困县。</p></div>\n<p><strong>在中国西南省份贵州独山县影山镇，一座“天下第一水司楼”高99米，屹立在群山间毫不逊色。</strong></p>\n<p><strong>今年6月，新华社记者还用无人机航拍水司楼，称其为“水族人民的文化符号和智慧的象征”。仅仅两个月后，中国纪检监察报通报了独山县委原书记潘志立被免职，他主导的这座水司楼立刻被批评为“形象工程、政绩工程”。舆论风向随之急转，“天下第一水司楼”成了“天下第一烂尾楼”。</strong></p>\n<p><strong>这座楼背后的发展逻辑也令人咋舌，独山县每年财政收入不足人民币10亿元，潘志立却疯狂举债投资打造大型景区和高尔夫球场，被免职时留下400亿债务，大部分债务年利息超过10%。这意味着独山县即使每年把所有财政收入用来还债，还不够偿还利息。</strong></p>\n<p><strong>水司楼背后隐藏的举债发展逻辑，似乎成了中国宏观经济在微观层面的一个极端表征。</strong></p>\n<p>中国经济高速发展40年后累积了不少问题，债务尤甚。因此每到岁末年终，很多西方经济学家都会发出唱衰之声。但每次却不得不承认低估了中国政府对经济的干预手段和调控能力。</p>\n<p>然而这并不妨碍他们在下一年继续唱衰，因为中国经济的隐疾并未消除，甚至有所加重，只是迟迟未爆发。</p>\n<p>2019年即将过去，悬而未决的问题始终没变；2020年，中国经济会摆脱阴霾，还是碰壁搁浅？</p>\n<p><strong>冲向中国的“灰犀牛”</strong></p>\n<p>“2019年是过去十年最糟糕的一年，却可能是未来十年最好的一年。”</p>\n<p>今年伊始，这句话流行于中文互联网。有人说，它挑明了中国经济潜藏的重大危机；反驳者认为，这是用文字游戏来贩卖焦虑。</p>\n<p>今年将尽，这句话的前半句似乎已成为现实。</p>\n<p>年初，中国的官方媒体组织了一场以“预见未来”为主题的影响力峰会。曾任中金公司CEO的前中国总理朱镕基之子朱云来，却给出了令人不安的“预见”。</p>\n<p>“现在投资的规模非常大，在建工程175万亿，这还是2016年的数字。这170多万亿是什么意思？是当年GDP的2.3倍左右。这个数字在2002年的时候是1.1倍。这个比例太大了。”</p>\n<p>中国国际经济交流中心研究员张茉楠曾撰文表示，中国投资的迅速增长主要来自银行信贷，而“投资—债务—信贷”正在形成一个相互加强的风险循环。如果产能扩张是建立在信用扩张基础上，产能危机就必然会引起非常大的金融风险和坏账风险。</p>\n<p>简言之，规模庞大的投资背后是规模庞大的债务，如果投资的产出不利，造成债务违约，传导至银行体系，造成整个经济的系统性风险。</p>\n<p>陷入债务危机的独山县不是孤例，从政府到企业，中国债务违约的风险已非暗流涌动，越来越显见于经济数据之中。</p>\n<p>惠誉数据显示，2019年中国民营企业债务违约数量已大增至历史纪录高位，前11个月，民营企业发生人民币债务支付违约达4.9%，高于遭遇P2P雷暴的2018年。惠誉估计中国境内企业债务规模达到19万亿人民币。</p>\n<p>长达40年的高速发展，让中国的资产价格不断上涨，无论企业还是居民，都进行大量的投机性贷款。一旦资产带来的收入不足以支付利息，结果只能进行借新还旧的“庞氏骗局”式融资。发生在独山县的恰恰是这一幕。</p>\n<p>此时的金融体系像一个内部翻滚的压力锅，随时可能顶开盖子，全面爆发危机，然后进入漫长的金融去杠杆时期。30年前发生在日本的恰恰是这一幕。</p>\n<p>美国经济学家海曼·明斯基对此有精妙的分析，因此崩溃发生刹那被称为“明斯基时刻”。</p>\n<p>早在2017年，“警惕明斯基时刻”就出现在中国央行前行长周小川的讲话中。然而，它会不会到来，何时到来，以何种方式到来？没人知道。</p>\n<p><strong>从债务危机到金融风险</strong></p>\n<p>今年夏秋之际发生的一连串事件，让外界几乎窥见了危机的蔓延。</p>\n<p>5月24日，包商银行出现严重信用风险，被央行及银保监会实行联合接管，为20年来首例。路透社称这一事件揭开了中小银行风险的“潘多拉之盒”。</p>\n<p>8月，锦州银行披露财报，不良贷款余额近300亿元。中国媒体财新报道，该行董事长张伟随即外逃美国，飞机起飞前一刻被拦截，12月19日张伟罹患癌症离世。</p>\n<p>10月，河南的伊川农商行原董事长康凤立被调查，该银行将破产的消息疯传，引发储户挤兑。为了稳定局势，伊川县甚至调来资金，垒成现金墙。</p>\n<p>仅一周后，辽宁省营口沿海银行再次遭到挤兑。营口也有样学样，通过垒&#8221;现金墙&#8221;的方式安抚储户。</p>\n<p>一连串中小银行危机，背后是违约率上升造成的流动性紧张。路透社形容，“资金危机幽灵徘徊不去”。</p>\n<p>中国的经济危机是否会在2020年，以这个幽灵的突然现身而展开？</p>\n<p>“经济危机比你想象中要花更长时间才会到来，然而一旦到来，发生的速度比你想象中快得多。”美国经济学家多恩布什如此形容1994年的墨西哥经济危机。</p>\n<p>由于之后多次经济危机都符合这种“漫长酝酿，一夜爆发”的特征，后世称其为多恩布什法则。</p>\n<p>22年后，经济学家米歇尔·渥克出版《灰犀牛》，书中引用多恩布什法则，提出“灰犀牛”的概念，形容大概率且影响巨大的潜在危机。</p>\n<p>三年之后，即今年初，这个词进入了中国官方语境。习近平告诫一众省部级官员提高警惕，防范“灰犀牛”事件。</p>\n<p>沃克也颇为骄傲地在她的个人网站介绍自己的作品，“中国第一畅销的英文书——一本正在影响中国未来规划和政策的书”。</p>\n<p>中国似乎逐渐对潜在的危机充满警惕。讽刺的是，“灰犀牛”是指发生危机的风险显而易见，但是由于不作为或少作为，直到犀牛冲至眼前，任何补救已来不及，最终被撞翻在地。</p>\n<p>那么，中国是否已经到了躲无可躲的地步？</p>\n<p><strong>被打脸的诺奖得主</strong></p>\n<p>美国经济学家克鲁格曼1996年成功预言亚洲经济危机，因此爆红，并在2008年获得诺贝尔经济学奖。</p>\n<p>克鲁格曼再次预言时，目标指向中国。2011年，克鲁格曼撰文，列举所观察到的中国经济：巨额基建投资、房价高企、债务激增，“展现出经济泡沫的所有典型特征”，因此有理由担心一场金融和经济危机将在中国发生。</p>\n<p>谈及中国经济，媒体热衷于报道中国不断下滑的GDP增速，但GDP增速放缓的原因却难有全面分析。克鲁格曼看到症结，指出中国的深层问题，但他忽视了中国政府对经济干预的能力之强，手段之多，效率之高。</p>\n<p>克鲁格曼所说的泡沫从2008年中国推出“四万亿”计划开始膨胀，逐渐展现出很强的后遗症。</p>\n<p>然而2014年到2017年，中国政府通过房地产去库存，让整个房地产产业链的债务转化了城镇居民的住房贷款，化解了地产商和银行的债务压力。通过供给侧结构性改革，削减过剩产能，让能源和原材料价格复苏，一众大型工业企业利润上升，还债压力骤减。</p>\n<p>2017年底中文互联网广为流行一篇文章，阐述了中国处理潜在危机的这一逻辑，并隐晦地表示政府在把累积的金融风险转化到居民身上，以排掉前路的雷。文章起了个《世间已无明斯基》的标题，暗指中国政府的雷霆手段和调配效率，使“明斯基时刻”不会发生在中国。</p>\n<p>克鲁格曼正是忽视了这点，因此他预言的经济危机，在过去八年一直没有发生。</p>\n<p>但克鲁格曼并不死心，今年他再次撰文，指出中国经济的高度不平衡——极端高企的投资与国内消费的不平衡，而中国对外顺差早已大不如前，高到不正常的投资隐藏巨大的风险。</p>\n<p>2019年，“灰犀牛”的威胁再临，不过克鲁格曼学乖了，他没再把话说死。八年之后，中国会真的遇上大麻烦，还是用非常手段压制危机？</p>\n<p>“老实说，我不知道。”</p>\n<p><strong>改革与变数</strong></p>\n<p>另一些经济学家则更愿意给出药方。2019年的达沃斯论坛上，伦敦政治经济学院副教授金刻羽表示，外界过度沉溺于关注中国经济增长放缓和高负债，这些只是症状，真正问题在于金融系统如何使资金流到经济体中生产力更高的部分。</p>\n<p>在中国，投资和信贷大多给了国有企业，以及有政府兜底的城投公司（比如独山县案例），而非民营企业，民营企业只好用利率更高的影子银行，形成“挤出效应”。</p>\n<p>这种资源错配，使资金流向低效率领域，进一步加大了系统性的金融风险。一旦经济不景气，企业利润难以偿还利息，将爆发系统性金融风险。</p>\n<p>金刻羽认为，根本上，问题在于要打通储蓄和投资之间的管道，让资本流向合理的领域，释放私营部门和科技领域的迟来的潜力和推动力。资金注入更有效率的地方，使违约风险降低，经济将进入更良性的循环。</p>\n<p>“我们总是可以说经济在长期是向好的，但如果不解决这个问题，这种预期是不会实现的。”</p>\n<p>中国不是毫无知觉，除了用行政手段分散风险，近年来中国政府还实施一系列的去杠杆措施，消解债务风险，硬生生承担GDP增速的下滑。</p>\n<p>让中国决策者没想到的是，美国在此时发动对中国的贸易战。不断白热化的关税升级，使中国不得不托底经济，而暂缓“去杠杆”。</p>\n<p>2019年两会，中国政府宣布，财政赤字率拟按2.8%安排，比此前一年预算中的赤字率高0.2个百分点，国有大型商业银行小微企业贷款要增长30%以上，加快实施一批重点项目，完成铁路投资8000亿元、公路水运投资1.8万亿元等。</p>\n<p>“去杠杆”几乎变成了“加杠杆”。</p>\n<p>在外部的打击和干扰下，中国还能用非常手段处理眼前这头“灰犀牛”吗？或许我们借用克鲁格曼的话比较明智——老实说，真不知道。</p>\n<p>但我们可以知道的是，风险被分散但未被消除，威胁是真实的。</p>\n<p>经济危机未必会发生在2020年，但世间真的再无明斯基了吗？</p>\n","author":1012,"categories":[18271,38912],"tags":[9552,34795,13198,35054,37408,8888]}