{"id":631246,"link":"https://chinadigitaltimes.net/chinese/2019/12/cc周刊-哈佛医生亲历医暴手记：美国如何处理攻击/","date":"2019-12-29T00:00:18Z","modified":"2019-12-28T19:07:59Z","title":"CC周刊 | 哈佛医生亲历医暴手记：美国如何处理攻击医生的病人？​","content":"<p>作者：<strong>HMS_XIN（哈佛医学院 研究员）</strong></p>\n<p>两个月前的一天，刚入秋的波士顿阳光明媚，是一个久违的好天。但这天却对我不是一个好日子，事情其实很简单，我在医院里被病人家属给打了。</p>\n<p>作为哈佛医学院-附属麻省总医院的一名血液与肿瘤科（Hematology and Oncology）的研究员（Fellow），除了科研工作，每周还有一部分临床任务。所以我每星期会有两个半天与导师一起接待临床病人。</p>\n<section>这天，刚好是我的临床日（clinical day）。</section>\n<section></section>\n<section>上午10点多，一位患血液癌症的父亲在女儿的陪同下，来到我们科室接受第三次免疫治疗。今天这位患者的标准流程应该是先由护士完成基本生命体征的测量，然后做CT。评估前两次化疗的效果，如果对药物反应良好，那就继续第三次。<strong>整个流程下来，刚好到下午5点可以结束回家。</strong>对于一个病人来说，这是安排的非常满的一天的日常。<strong>但非常遗憾的是，护士走进来告诉我们，这位病人今天的CT没预约上。</strong></section>\n<section><strong> </strong></section>\n<section>她不知道需要给这位病人预约今天的CT，甚至查不出哪个地方出了差错。没办法，只能临时再要求预约CT。病人此时显然有些不耐烦。做为医生，我们可以理解，生着病，算好了时间，刚好一天可以全部弄完。现在感觉要延迟了。自然心里非常不舒服。</section>\n<section></section>\n<section>病人问我们是否可以不做CT，直接开始第三次的免疫治疗。导师在和护士沟通了解为什么会出现我们医生预定CT却没成功的原因后，向病人详细解释了为什么我们会坚持要求先做CT，在评估完治疗效果后，再考虑是否进行第三次治疗的原因。<strong>经过这番耐心的解释，病人及家属烦躁的情绪略微缓和了些，于是我们让他们在候诊室里坐着等待。</strong></section>\n<section></section>\n<section>我和导师则去处理其他病人。</section>\n<section></section>\n<section>过了1个小时，还在等通知，能不能约上下午的CT检查不知道；过了两个小时，状况依旧；到了下午大约2点的时候，CT终于预约上了，但还要等待病人保险公司的批准。<strong>一般来说，美国的保险公司非常不喜欢这种当天预约当天就做的检查</strong>，好在哈佛医学院的附属教学医院，名声在外，在经历了快半个小时的等待，交涉，再等待，再交涉的艰苦过程后，保险公司同意支付病人的CT费用。<strong>得到保险公司的准备和绿灯后，我快步跑去通知病人及家属。</strong></section>\n<section></section>\n<section>“CT已给你们预约好了，而且你们的保险公司也已同意支付CT的扫描费用。由于现在已快下午3点，做完CT，我的导师和我会给病人刚拍完的CT scan快速的做一个wet read （现场读片），来决定是否继续第三次的免疫治疗。如果病人对药物的反应良好，我们决定继续第三次免疫治疗，药也只能明天再打。”</section>\n<section></section>\n<section>\n<section>今天太晚了，打点滴比较费时，时间上显然已不允许。这时，病人家属的情绪又激动了起来，对我说话的音量越来越高，我一再的请她calm down（冷静下来），但她根本听不进去也停不下来，甚至开始与我发生肢体接触，掐着我的脖子对我大声咆哮并以过激的言语对我进行侮辱。对于这个病人女儿的攻击，我下意识地做了阻挡的动作，并大声呼喊求救。当时医院整个楼层都目击了这一事件的发生。</section>\n<section>医院里的保安对于这种暴力事件的反应非常迅速，甚至差不多在我大声呼救仅两分钟左右，他们就已出现在了我们身边，并把那个病人的女儿给拉开了。</section>\n<section></section>\n<section>入职的第一天，在做入职培训（orientation）的时候，我们就被告知，<strong>暴力不会自己停止，暴力一定是在有外力介入的情况下被制止。</strong>最后与我发生冲突的病人家属被警察迅速制服并带走。由于她掐了我的脖子，我的后脑也在冲突中被撞在了墙上，我被要求去急诊进行几项常规检查并做笔录。</section>\n<section></section>\n<section>病人家属与我发生的肢体冲突，大约持续了几十秒，不到一分钟，而整件事情从发生到结束，也就5，6分钟的样子。</section>\n<section></section>\n<section>再后来，我的律师联系我，说这是一起典型的个人人身伤害案件，建议起诉行凶者。OK，那就起诉，press charge for pain and suffering（痛苦与折磨）。</section>\n<section></section>\n<section>这个律师的出现，显然是我之前交付的那笔可观的职业保险费用起了重要作用。</section>\n</section>\n<section></section>\n<section>\n<section><strong>在美国，只要你是医生，那么你就会支付一笔可观的职业保险费用。</strong><strong>医生是个高风险的职业</strong>，如果在手术或者行医过程出现任何失误，或者你被攻击等，在美国这个动不动就起诉的社会，而且赔偿数额有时是天文数字，靠自己的工资，显然根本无法应付。<strong>美国的医生，是必须要买保险的。</strong><strong>如果不买保险，万一出了医疗事故，遇到天价赔偿，马上破产。</strong></section>\n<section><strong> </strong></section>\n<section>而<strong>解决的办法就是购买一份一定额度的职业保险</strong>。职业风险高的律师、警察和其他执法人员，也都会购买一定额度的“职业保险”；一旦发生状况需要经济赔偿的，保险公司就会介入，但不能阻止针对个人的刑事追责和起诉。当然，对于医生来说，并不愿意启用职业保险，因为你打的任何官司，赔偿，到最后都会出现在这个医生本人的职业信用与打官司评分上。</section>\n<section></section>\n<section>从当上医生的那天起，我就给自己购买了一份保险。<strong> 这个保险一方面是应付风险，另一方面也是保护自己的挡箭牌。</strong>当然，<strong>我也如同其他医生一样，为自己选择了一位有经验的律师。</strong></section>\n<section><strong> </strong></section>\n<section>再后来，由于我工作忙，加上律师有我给的授权，所以基本没我什么事情。我该干啥干啥。时不时会收到律师发的那么一两封e-mail，告诉我关于这个案子的最新近况。</section>\n<section></section>\n<section>律师告诉我，对方已触犯刑事责任。医院暴力在美国属于工作场所的暴力，其定义从辱骂到谋杀。我查询了一下相关资料，在法律上，虽然联邦一级在预防医院暴力上没有相应规定，很多州的立法机关通过了一些相关法律，主要有以下几点：</section>\n<section></section>\n<section>上周，律师给我发了一封email，附件里是对方律师发给我律师的一份和解书（settlement）。大意是，对方对我所造成的伤害表示歉意，在付清我所有相关医疗费用的同时，愿意再额外支付一定金额作为赔偿，希望与我达成和解<strong>。</strong><strong>在美国打官司是一件旷日持久的事，我拖不起，这个病人更拖不起。</strong>打电话问我的律师，“你觉得我应该怎么做？” 他说从最利于我的角度考虑（it&#8217;s in your best interest），建议我接受和解。</section>\n<section></section>\n<section>OK，那就和解。于是乎，我的律师跟我约了个时间，把和解书带到了我的办公室，签字，公证，5分钟搞定。支票会下周一寄给我。</section>\n<section></section>\n<section>至此，这件发生在医院内对于我这个医生的攻击事件，处理完毕。</section>\n</section>\n<section></section>\n<section>\n<section>经历完整件事情，我有以下几点感想：</section>\n<section></section>\n<section><strong>1.信任</strong></section>\n<section>当我的人身自由/安全受到威胁的时候，我相信help is on the way（援助将至），警察马上就会来；当律师联系我的时候，我相信他在拿到我的授权后，一定会尽力使我的利益最大化；当他建议我与另一方和解的时候，我相信他所给出的建议一定是建立在我的利益已被最大化的基础之上。</section>\n<section></section>\n<section><strong>2.同情、理解与尊重</strong></section>\n<section>从美国警察快速反应来保卫我人身安全的那一刻起，到后面的医学检查，笔录，起诉，整个过程我的遭遇被所有人给予了充分的同情与理解，我的尊严也被所有人积极的维护着。许多事情都在我毫不知情的情况下静悄悄的按部就班的向前推进着，我的日常生活几乎没有受到来自这件事情的任何影响。</section>\n<section></section>\n<section><strong>3.中美处理“医闹事件”的方式不同，决定了医生在医院是否被尊重与保护</strong></section>\n<section>国内医生受到病人家属攻击的同时，医院往往会息事宁人，不是站在医生的立场处理问题，而是施加压力让医生妥协，甚至道歉，或者赔偿。与国内医生的无助与无奈相比，我从来没有接受过医院内任何的压力，反而是同情以及关心。并且一切都在以保护医生利益最大化的立场上，来解决问题。自始至终，我所在的医学院负责人基本上没有出面，因为一切都在按照流程在走，一切早就安排好了，即使过问，也改变不了法律。</section>\n<section></section>\n<section><strong>4.建议中国的</strong><strong>保险公司参</strong><strong>考美国的“职业保险制度”，为中国医生设立一种量身定做的职业保险</strong></section>\n<section>医生每年交付一笔可观的保险费用后，当你在医院遇到事故、医闹或者任何你无法处理的事务时，把这一切交给律师来处理，就算是医生的责任，那么好了，有保险公司会替你去打官司，处理任何麻烦。</section>\n</section>\n","author":1061,"categories":[18271,38942,38895,38908,38985],"tags":[22554,24057,23398,17861,15478,24090]}