{"id":631387,"link":"https://chinadigitaltimes.net/chinese/2019/12/matters-晓雅：我的-2019-年度問卷｜失去一個人，失去一整/","date":"2020-01-01T07:35:30Z","modified":"2020-01-02T03:41:06Z","title":"Matters | 晓雅：我的 2019 年度問卷｜失去一個人，失去一整座城市","content":"<p>犹疑许久，拖延许久，就直入正题吧</p>\n<blockquote><p><strong>2019年只剩下不到十天，分享一件在年初想不到今年会发生的一件事？这件事对你个人生活带来什么样的改变？</strong></p></blockquote>\n<p>回答这个问题的时候，2019还剩不到30个小时，我在这天结结实实地哭了一场。中午收到王怡牧师在成都被宣判有期徒刑9年的消息时，我开始头痛欲裂。</p>\n<p>难过什么呢，难道我只是失去了这一个人吗？这十多年来，这座城市有那么多名字身陷囹圄，被流亡，被恐吓，分崩离析失去连结，王怡牧师不过是一个让人悲痛的注脚，文化景观早就变了。然而就在这一刻，我清楚地意识到，这座城市，我完完整整地失去了它。</p>\n<p>府南河的露天茶馆，十多年前每个星期三，流沙河等平均年龄65岁的“老反革命分子”，会在这里喝茶聊天交换“情报”，他们将一周内看到的外媒新闻收集起来读给对方听；老记者车幅，60年代每天搬个板凳坐在建设路口观察，兴奋地报道了这一带军工企业的建设过程，后来流沙河这么评价同代人车辐的文章：“就像上海纺织女工周末耍晚了，星期一上班打瞌睡，袜子织了一丈多长！”多年以后，遇见晚年车幅坐在轮椅上，还不忘请人推他吃碗钟水饺；跨过家楼下的桥，就可以参加“草堂读书会”（王怡牧师亦是组织者之一）；坚持了30多年的《野草》沙龙提供了一种文学的审美标准；学生们在诗人翟永明的白夜酒吧朗诵诗歌。</p>\n<p>这是我了解公共生活最初的风景，回忆留给我最亲切的抚慰。在我成长的心理上，一直没有离开这群人太远，民间土壤长期的滋养和庇护，让他们极具乡土情怀，韧性非常，得以为高远的理念而努力。他们于我，就是鄂兰在《黑暗时代的人们》中写下的那段话：“即使时代黑暗，我们也有权去期待一种启明（illumination），这种启明未必来自理论和概念，而多是源于明灭不定，常常很微弱的光亮。这光亮来自那些男男女女，来自他们的生活和作品。”</p>\n<p>“谁人故乡不沦陷”，这是本土文化人冉云飞写在书封皮上的，我长期对这句话将信将疑。我不相信一座千百年来一直独立于中原政治文明的城市会在很短的历史尺度里瞬间丧失脾性，平民主义倾向会被逆转，苦难被扭曲成集权的配饰，再失去许多许多把握这座城市审美和观念水位的义人。当沦陷变得如此日常，如此缺乏戏剧性场面的时候，这个下午，我必须要重新体会这句话。</p>\n<p>是的，我已经掐不到它的脉搏，它已经和我没有生命的关联了。我们彼此陌生，我需要戴上面纱，在它面前小心翼翼。我们再也没有可以一起抵达的目标，再也没有荣辱与共这件事。以至于思考起沉沦的故乡的未来，感觉每个词都沉重得说不出口。这是一场事先张扬的谋杀案。</p>\n<p>我不是太担心王怡牧师，因为有信仰的人会超乎寻常的坚强。</p>\n<p>我担心我自己，我失去了整座城市的银杏树。</p>\n<blockquote><p><strong>说一件在2019年让你觉得最无能为力的事。你有没有试图改变它？如果改变不了，你是如何与它相处？</strong></p></blockquote>\n<p>香港运动，让我从道义上，情感上都深深卷入了。对过去求学于此地的人来说，香港定义了我二十岁之后的世界观，直接影响了我的选择，正因如此，我把它看作是一个能够长相厮守的地方，这种感情非常强烈，即便以后不在这里生活。08年到12年间，媒体尚有空间想像，不少港漂（大概这个词也在当时出现）还能在大陆主流媒体书写有关香港的文章，肉身为桥，传递一些微小的东西。此之后两地状况都急转直下，当我们始终想要当座桥时，却发现，能够用来搭桥的工具越来越少，两地在价值观上的共识越来越稀薄，两次运动让对香港抱有强烈共情的港漂与大陆朋友的关系集体崩溃。这大概是我懂事以来，最无能为力的一年了。</p>\n<p>但也不是完全不好，这半年我会更多地去感受他人的态度，用更多时间梳理自己的情绪。里尔克的几句诗永远管用：Let everything happen to you: beauty and terror. Just keep going.  No feeling is final.</p>\n<blockquote><p><strong>在2019年，获得了什么让你最有力量感？</strong></p></blockquote>\n<p>Sisterhood，其中也有我的妈妈。</p>\n<p>到了30岁，对两性亲密关系所能带来的慰借失去了想像，这一两年，我非常依赖身边的女性朋友们。我们有共同的价值观，一起吐槽，一起开怀，一起分享美食美景美人。她们都勇气非凡，天真善意，内心丰盈。我们从来没担心过会失去彼此，我们将会给予彼此深入而持久，温润而强健的情感依靠，那种能温暖地滋养、陪伴、支持彼此面对内心孤独和焦虑的友爱。</p>\n<p>我每一天都想对她们倾吐：她是多么令人震惊，她是多么美丽，她如何让一切，真的是一切，成为可能。</p>\n<blockquote><p><strong>描述今年遇到的一个让你想起就感到温暖的人？</strong></p></blockquote>\n<p>我年中时回家了一次，循例和朋友沿着府南河闲逛。在府河的桥上，我看到一个患有唐氏综合症的年轻人，20出头，他牵着一只狗，边走边笑，拖着一个扩音器。他停下来，站在桥上非常自在地唱起歌来。他太投入了，一边唱一边忍不住咯咯笑，脸被表情挤压得有点滑稽，他五音不全，扩音器效果也很混浊，不是为了乞讨，他就是想唱歌。他的狗坐得笔挺，看来对主人之举并不意外。太深刻了那一幕，活色生香。他给我和朋友一些启示，走出来，生活需要多一点歌唱，不要在意路人怎么想。</p>\n<blockquote><p><strong>有没有什么时刻让你意识到时间消逝，你会不会对此感到慌张？</strong></p></blockquote>\n<p>可供观察的座标太多了，无时无刻都会感到时间消逝。当然会慌张，心里默数人生的清单，一数就被吓到僵住。为了让自己不要太紧张，感到慌张的时候我宁愿睡觉。</p>\n<blockquote><p><strong>2019又被称为“割席年”，在这一年，与朋友、亲人、爱人保持亲密，对你来说，是更容易还是更困难了？</strong></p></blockquote>\n<p>六月开始，我就关掉了朋友圈入口，不看也不写，主动删除了不少人，节省了太多时间。可是偶尔还是会和舍不得反目的老朋友就香港问题发生争执，彼此都感到失望吧。和任何关系的人保持亲密，本身就不见得是容易的事，我很幸运，我的家人极好，他们一直都尊重我的独处，让我可以享受关爱，也可以退回自己的天地。</p>\n<blockquote><p><strong>相比一年前，你与身体的关系发生了什么变化？你有更喜欢现在自己的身体吗？</strong></p></blockquote>\n<p>我的身体，一定不接受我的示爱，我对她太不好了，熬夜，饮食不规律，对亲密的人过度情绪化。道理我都懂，无奈自控能力太差。来年最重要的事，就是自我练习，忌无节制伤害自己，忌冲动伤害他人。</p>\n<blockquote><p><strong>过去一年，你能说出一个被他人改变的观点吗？</strong></p></blockquote>\n<p>从运动中，重新理解“暴力”，重新审视视任何形式脉络的非暴力为最根本的秩序在现实情境中是否还合用。“暴力”就是“暴力”，“违法”就是“违法”，可能是我们多数人自幼就被教化的，不会特别去反思它的意义。即使在意识形态下已属比较开放的自由主义在相关点上也是保守的，但观察这场运动的重要之处，也要促使我们去思考这些点。</p>\n<blockquote><p><strong>请填空：2019，＿＿matters</strong></p></blockquote>\n<p>2019，feeling matters.</p>\n<blockquote><p><strong>最后，能否分享你在2019 年最常听的一首歌、最爱的一本书、印象最深刻的一部电影或最大的一个脑洞？</strong></p></blockquote>\n<p>每当想要大哭一场的时候，我就会重读马尔克斯《霍乱时期的爱情》，海明威《在我们的时代里》，玛丽—贝斯•休斯（Mary-Beth Hughes）《鹈鹕之歌》，波拉尼奥《地球上最后的夜晚》。文学关注美，关注人的处境，关注世界的真相，当然，它最根本的，是自身的美学价值，文学想像中的自由感，是难以被替代的。</p>\n<p>今年最爱的两篇是诺奖得主彼得•汉德克的《多瑙河、萨瓦河、摩拉瓦河与德林纳河的冬日之旅：塞尔维亚的正义》和莉迪亚•戴维斯《福楼拜的十个故事》。</p>\n<p>最常听的是细野晴臣的所有音乐。</p>\n<p>印象最深的一部电影，是我心尖尖上的导演阿莫多瓦（Pedro Almodóvar ）献给自己的故事《痛苦与荣耀》（pain and glory）</p>\n<p><img class=\"aligncenter wp-image-631389\" src=\"https://chinadigitaltimes.net/chinese/files/2019/12/痛苦与荣耀-300x164.jpg\" alt=\"\" width=\"500\" height=\"273\" srcset=\"https://chinadigitaltimes.net/chinese/files/2019/12/痛苦与荣耀-300x164.jpg 300w, https://chinadigitaltimes.net/chinese/files/2019/12/痛苦与荣耀-1024x559.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2019/12/痛苦与荣耀-768x419.jpg 768w, https://chinadigitaltimes.net/chinese/files/2019/12/痛苦与荣耀-1080x589.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2019/12/痛苦与荣耀.jpg 1400w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong>CDS档案 | <a href=\"https://chinadigitaltimes.net/space/王怡\">王怡</a></strong></p>\n","author":1067,"categories":[18271,38912,38985],"tags":[39601,34597,38591]}