{"id":631322,"link":"https://chinadigitaltimes.net/chinese/2019/12/德国之声｜德语媒体：没有人能伤害我，除了中/","date":"2019-12-31T10:04:28Z","modified":"2019-12-31T10:04:28Z","title":"德国之声｜德语媒体：“没有人能伤害我，除了中国”","content":"<p><strong>中国著名艺术家艾未未接受德国《南德意志报》记者采访时被问道，他想不想念中国？他回答说，无所谓在哪里生活，没有人能伤害到他，除了中国，“如果我能这么做，明天我就回到中国去”。</strong></p>\n<p>（德国之声中文网）艾未未在接受《南德意志报》采访时表示，媒体揭露出的中国新疆再教育营体系的残酷对他而言并不感到意外。他的父亲、诗人艾青曾被流放新疆18年，而他自己也曾经在那里生活了16年。现如今他和家人一起生活在英国剑桥。回到他热爱的家乡是不可想象的事。另外在谈到香港民主运动的时候，虽然过去几个月香港人争取自由和民主的和平抗争一度升级为暴力，但是艾未未仍然对香港的未来充满希望。</p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/files/2015/08/c342757135e14f849f3baefae44dcbb5.jpg\"><img class=\"aligncenter wp-image-402058\" src=\"https://chinadigitaltimes.net/chinese/files/2015/08/c342757135e14f849f3baefae44dcbb5.jpg\" alt=\"\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2015/08/c342757135e14f849f3baefae44dcbb5.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2015/08/c342757135e14f849f3baefae44dcbb5-300x200.jpg 300w, https://chinadigitaltimes.net/chinese/files/2015/08/c342757135e14f849f3baefae44dcbb5-1024x683.jpg 1024w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>记者问他，港人的抗争是否会取得成功。艾未未回答说：&#8221;这要取决于如何对成功一词定义。示威者们已经赢得了很多。但是还是要花上一段时间才能真正改变什么。我们生活在一个问题重重的时代。全球化带来巨大的进步，比如在经济方面。但是在人权、言论自由和人性等方面整体而言我觉得是在退步。香港的年轻人试图保护他们的核心价值。他们不是在争取更便宜的油价、买得起的住房或者好工作，他们是要捍卫自由。&#8221;</p>\n<p>记者问，中国人怎样评价香港的民主抗争呢？艾未未回答说：&#8221;中国人怎么能评价香港的抗议活动呢？他们根本不知情。他们一无所知。他们自打能说话的时候就开始被洗脑了。他们生活在完全特殊的条件下。&#8221;</p>\n<p>记者在采访中询问艾未未中国人有没有可能反抗政府的监控？艾未未回答说：&#8221;您是说在中国举行抗议示威吗？共产党在夺权之前就搞了内部清洗。四分之一的党员被逮捕或者被处决，罪名是间谍罪。这多可笑。或者他们打断人的胳膊和腿，就为了看看这些人是不是忠于党。我父亲也被逮捕过。这是一个黑手党式的国家。意识形态不起什么作用。私人关系更重要。但是对于一个人口多达13亿的社会来说，它的结构是非常脆弱的，随时都可能崩塌。&#8221;</p>\n<p>记者问艾未未，是不是把自己看作是一个难民？艾未未回答说：&#8221;我是一个难民。我出于安全理由必须离开我的故乡。和我一起离开的还有我的女友和我的儿子。我的母亲还在中国生活，她禁止我回去。她已经87岁了，我们每天都通电话。……我没办法回家，回到那个对我来说最重要的地方。但我还是一个中国人，我在那里出生的。&#8221;</p>\n<p>记者问他如果回国是不是会很危险。他回答说：&#8221;我不想被逮捕。我母亲最担心的就是这个，我听她的话。涉及到党的问题，她一点幻想都不抱。共产党想让她相信，我可以回家。但是她不会上这个当的。&#8221;</p>\n<p>&#8220;那么，您想念中国吗？&#8221;记者问。艾未未回答说：&#8221;我尝试当一个世界公民。我不想对任何一个地方产生情感上的联系。在瑞士我也可以在每个角落吃到中餐。我可以在任何地方生活。无所谓在哪里生活，没有人能伤害我，除了中国。如果我能这么做，明天我就回去。&#8221;</p>\n<p>记者又问他：&#8221;您的儿子想回去吗？&#8221;艾未未说：&#8221;他现在10岁，在剑桥上学。我们住的地方有个院子，他可以安静地成长。2011年我被捕的时候，我的儿子2岁。没人知道我在哪里。他们指控我&#8217;颠覆国家政权&#8217;。警察跟我说：&#8217;未未，你出去的时候，你儿子已经不认识你了。'&#8221;记者问：&#8221;您的儿子怎么看中国？&#8221;艾未未回答说：&#8221;他爱中国，也想回去。2015年我们离开的时候，必须把一只猫留在北京。我的儿子想回到猫的身边，想抚摸它。人性是天性。&#8221;</p>\n<p>给与私营企业更多空间</p>\n<p>德国《商报》发表社论&#8221;仍然受到北京的限制&#8221;（An Pekings kurzer Leine）认为，如果中国的私营经济想在国际市场上取得成功，那它应该从政治上获得更多的解放空间。</p>\n<p>文章先描述了2019年年底，中国私营企业连续获得不少利好消息，例如企业的税务负担将进一步减轻，私营企业获得国有银行贷款也会变得更加容易，政策上要给与私营企业提供更多的资金和发展空间，市场竞争也要变得更加公平。</p>\n<p>文章写道：&#8221;这么做是对的。因为私营企业是中国经济增长的主要推动力：它们为GDP带来的贡献近60%，创造了90%的就业岗位。&#8221;</p>\n<p>文章认为，&#8221;正是因为（私营企业）扮演着重要角色，北京方面才更是应该给与私营企业更多的施展空间。私营企业应该获得更多的机会和可能，不仅在关起门的情况下和共产党的领导人们协商意见上的分歧，更应该可以公开地表达出来。这样外界也可以看到证据，企业高层们不是政策延伸出的手臂&#8221;。</p>\n<p>文章写道，&#8221;虽然看不到对政府路线的公开批评，但是中国很多私营企业家背后却对北京的政策持批评态度。最核心的一项批评集中在工业政策计划方面，政府要求将就业岗位带到贫困地区去，但是从企业管理的角度看这么做却是不合理的。哪个汽车制造商乐于把生产线建在偏僻遥远缺少配件供货的地方呢？哪个公司愿意把研发中心设立在一个缺少后备人才的城市呢？另外很多企业主被政府和党委不断发出的各种通知声明搞得精神疲劳。他们知道，那些学习班不过是毫无意义的表演。最大的问题是这会让他们搭上很多时间。&#8221;</p>\n<p>文章指出，&#8221;但是一到了公开场合，中国的企业家们就保持沉默。他们的做法和外国公司没有差别。外国公司在涉及到中国很多政治问题时也都保持缄默。原因永远都是一条：谁张开嘴批评，那么就有可能失去进入中国市场的大门。北京方面的控制太严了&#8221;。</p>\n<p>文章认为，&#8221;中国不应该只是把目光放在私营企业在中国本地市场短时间内创造出多少经济增长，而是更应该考虑到在海外市场的发展前景。只有企业获得政治上的空间，可以真正地同中国政府之间保持距离，才能有机会在国际市场上获得成就。因此放宽贷款条件和经济管制之余，还应该有政治上的放宽政策出台。&#8221;</p>\n","author":1015,"categories":[18271,38912,38911],"tags":[9932,9484,16204]}