{"id":63149,"link":"https://chinadigitaltimes.net/chinese/2010/04/公民维权手册/","date":"2010-04-25T03:10:08Z","modified":"2010-04-25T03:10:08Z","title":"公民维权手册","content":"<div style=\"font-size:14px;line-height:160%\">\n<p><font size=\"4\"><strong>目录：</strong></font></p>\n<p><font size=\"4\">前言</font></p>\n<p><font size=\"4\">第一章 总则——基本原理</font></p>\n<p><font size=\"4\">第一节 公民维权的概念</font></p>\n<p><font size=\"4\">第二节 公民维权的根本力量——人性中的善</font></p>\n<p><font size=\"4\">第三节 公民维权的基本原则——非暴力、法治和理性</font></p>\n<p><font size=\"4\">第四节 公民维权的主要途径——真相、行政复议、诉讼、上访、集会游行、罢免等</font></p>\n<p><font size=\"4\">第五节 和维权有关的常见罪名及辩护</font></p>\n<p><font size=\"4\">第六节 参选人大代表</font></p>\n<p><font size=\"4\">第七节 公民代表</font></p>\n<p><font size=\"4\">第二章 分则——几种常见的维权及个案点评</font></p>\n<p><font size=\"4\">第一节 小区业主维权</font></p>\n<p><font size=\"4\">第二节 土地维权</font></p>\n<p><font size=\"4\">第三节 房屋拆迁维权</font></p>\n<p><font size=\"4\">第四节 环境维权</font></p>\n<p><font size=\"4\">第五节 信仰自由维权</font></p>\n<p align=\"center\"><b><font size=\"4\">前言</font></b></p>\n<p align=\"left\"><font size=\"4\"><strong>    </strong>公民在当下国情中如何才能有效维护自己的合法权益，并且在维护合法权益过程中推动民主法治进程，这需要理论和经验上的总结。</font></p>\n<p align=\"left\"><font size=\"4\">    我们主张依靠良心维权，坚守法治和绝对的非暴力，这不仅能够调动人性中健康的力量为自己赢得公正，而且能调动体制内良性力量，同时尽量避免给保守官僚留下把柄，逐步推动良性力量占上风，最终成为中国社会的主流，推动中国的政治文明进程。</font></p>\n<p><font size=\"4\">本书第一章主要内容是讲述公民维权的基本理论和主要维权途径介绍，维权基本理论包括根本力量所在、维权行动的基本原则等。维权基本途径包括行政复议、诉讼、上访、集会游行等，最后部分讲述公民代表的注意事项。第二章主要内容是各专业领域的维权策略以及个案点评。当然，这对于公民维权而言只是一个宏观的指导性意见，具体到实际案例，还需要具体分析。</font></p>\n<p><font size=\"4\"><b>第一章 </b><b>总则——基本原理</b></font></p>\n<p><font size=\"4\"><b>第一节 </b><b>公民维权概念</b></font></p>\n<p><font size=\"4\">公民维权是指公民依靠现有的宪法和法律，通过各种合法方式维护自身合法权益，推动民主法治进程的行为。</font></p>\n<p><font size=\"4\"><b>公民维护的应当是合法权益</b>。公民维权不是为自己争取特权，而是捍卫作为公民应当享有的权利。公民维权包括针对公权力违法的维权，比如房屋拆迁、土地征用中的维权，也包括针对各种强势者的维权，比如业主维权、消费者维权等。</font></p>\n<p><font size=\"4\">但考虑到针对公权力滥用的维权更加困难，也更具有健全民主法治的长远意义，<b>本书重点谈针对公权力滥用的公民维权</b>。</font></p>\n<p><font size=\"4\"><b>第二节 </b><b>公民维权的根本力量——人性中的善</b></font></p>\n<p><b><font size=\"4\">公民维权的根本力量来源于人性的善。维权基本思路是以绝对的非暴力克服野蛮暴力，以善克服恶。</font></b></p>\n<p><font size=\"4\">特权、腐败、非正义、对权利和尊严的侵犯都是人性中自私贪婪一面的结果，无权无势者要想战胜人性中自私、贪婪、虚伪、损人利己等恶的力量，必须用人性中善的力量。</font></p>\n<p><font size=\"4\">恶的力量可能很强大，可能是强大的既得利益集团，可能控制了公权力以至于正义无法通过正常途径得到伸张，但是，人心向善，恶势力在整个人类社会中并不占优势，而且，恶的力量与善的力量同属于人性，再坏的人内心也有善的一面，我们要通过具体行为充分调动人性中善的一面，用善的力量抑制恶的力量。</font></p>\n<p><font size=\"4\">用恶的力量——比如阴谋诡计等有时也能战胜对方的恶的力量，但这样做的结果只能是另一种恶的力量占上风，不会推动我们社会的文明进步。因此，<b>公民维权拒绝采用贿赂、欺诈、阴谋等违背道德良知的方式。</b><b></b></font></p>\n<p><font size=\"4\">事实上，公民维权基本上是无权者的维权，不大可能靠特权的方式获得正义。公民维权要有公民社会的责任担当，不仅是要维护自己的权益，还要考虑到用正确的方式维权，要考虑到在维权过程中推动整个社会法治进步。</font></p>\n<p><font size=\"4\">人性的善包括对弱者的同情、诚实、对真相的追求、对美好事物的向往等等。当我们面对强大的黑恶势力的时候，我们不要试图比他们更黑更恶，而是要以诚实、善良、正义等美德激发包括对手在内的所有人内心善良的力量，赢得公众的道义支持。</font></p>\n<p><font size=\"4\">无论我们遭遇了什么，我们必须坚守善良的信念，坚守对一个美好社会的向往，直到这种坚守成为我们的信仰，并最终成为这个社会的主流信念。</font></p>\n<p><b><font size=\"4\">在我们这个时代，以善的力量战胜恶的力量是可能的。</font></b></p>\n<p><font size=\"4\">如果说一个世纪以前先哲们这样主张过，失败的命运几乎是注定的。当时的国际环境仍然是丛林法则，没有形成自由和人权的主流意识形态，国内环境仍然是根深蒂固的专制土壤，人们只相信两千年传承下来的野蛮政治法则。</font></p>\n<p><font size=\"4\">但是今天，人类社会已经形成民主、自由、法治、人权的潮流，中国已经置身于这潮流之中，中国国内经过三十年的改革开放，对法治的信念已经成为主流意识形态，信息更加自由流通，对真善美的追求可以通过媒体的阳光放大为社会强音。</font></p>\n<p><font size=\"4\">今天，互联网技术推动舆论有了一定开放社会已经具备一些透明度，善的力量已经有条件可以被激发，可以战胜恶的力量，基于人性善的公共舆论已经可以影响政治决策，只要把我们的真善美的信念传播给足够多的公众，我们就有可能得到正义。</font></p>\n<p><font size=\"4\">基于此，公民维权的基本模式是，在公共舆论的平台上，面对恶势力充分展示人性善的一面，让恶显得更加恶，充分激发公众人性的善，强大的善的力量最终战胜恶。</font></p>\n<p><font size=\"4\"><b>第三节 </b><b>公民维权的基本原则</b></font></p>\n<p><font size=\"4\"><b>一 </b><b>绝对的非暴力</b></font></p>\n<p><b><font size=\"4\">在维权行动中坚守绝对的非暴力不仅是策略，更是信仰，非暴力的核心在于爱。</font></b></p>\n<p><font size=\"4\">绝对非暴力意味着公民在任何时候都不能使用暴力捍卫自己的权益，从内心深处必须完全放弃依靠暴力的幻想。</font></p>\n<p><font size=\"4\">坚守绝对的非暴力应该做到：</font></p>\n<p><b><font size=\"4\">第一，绝不做任何破坏财产或攻击他人的行为。</font></b></p>\n<p><font size=\"4\">面对野蛮暴力打不还手骂不还口。在公众瞩目的情况下如此，在没有人关注的情况下也要如此，既然我们要唤起对方的良心，那就不应当对对方怀恨，即使在黑暗处遭遇暴力也要坚持非暴力的理念。</font></p>\n<p><font size=\"4\">无论对方如何激怒自己也绝不还手。对方可能想尽办法故意侮辱你，殴打你，激怒你，但不要上当，不要有任何激怒对方的语言和行动，要怀着慈悲的心情以同情的目光看待对方。</font></p>\n<p><font size=\"4\">当弱势者由于人数优势的时候尤其需要坚持绝对的非暴力。在群体行动中，公民人在数上与恶势力相比可能占有优势，这时更应该谨慎，绝对不可以有过激行为。自己群体中如果有人试图使用暴力要及时制止，要严守纪律。</font></p>\n<p><b><font size=\"4\">第二，非暴力的核心在于爱。</font></b></p>\n<p><font size=\"4\">这基于信仰，相信每一个人都是人，是我们的同类，内心都有良善的一面，也都有弱小的一面。相信爱的力量，只有爱才能救赎恶，只有爱才有希望。要在历史的尘烟中和上帝的祝福中看待那些张狂而悲剧的恶者，任何时候绝不可以憎恨、羞辱对手。</font></p>\n<p><font size=\"4\">这一点比第一点更难做到，因为我们时常因为自己内心道德优越感而贬低对手，对他们的工作不屑一顾。要知道，所有的人都是人，要把每一个人当人看。我们的理想不在于打败对手，而在于整个民族心灵的自由。</font></p>\n<p><b><font size=\"4\">第三，在内心深处准备受苦和牺牲到底。</font></b></p>\n<p><font size=\"4\">当拳头棍棒向我们袭来的时候，我们的内心要做到平静如水。这种平静必然来自牺牲精神。如果面对暴力心存任何侥幸，当更大的更恐怖的暴力袭来我们就可能会放弃心理防线从而改变行为方式——比如逃走了，那我们就失败了，暴力就会更加猖狂。</font></p>\n<p><font size=\"4\">我们必须在内心深处超越世俗的欲望，我们人生的价值不在于物质享受或者权力欲望，而在于内心的信仰。面对暴力，我们只能相信天命。必须有人担当，这个民族的政治文明的未来必须有人担当。</font></p>\n<p><font size=\"4\">这是对人性极高的要求，但是，这并不意味着不尊重生命，并不意味着做出无谓的牺牲，相反，这是尊重生命的最高体现，只有内心可以放下自我，才会有超越恐惧与苦难的力量。</font></p>\n<p><b><font size=\"4\">第四，诚实与公开。</font></b></p>\n<p><font size=\"4\">无论在自己所属的群体面前还是对方面前，都要诚实，可以不说话，但不要说假话。不要试图隐瞒自己的行为和目标，在一个信息发达的时代试图保密几乎没有意义，越是试图保密越可能招来更多的关注和麻烦，也会增加自己的恐惧。相反，公开性可以让大众免于恐惧地参与。</font></p>\n<p><font size=\"4\">公开性并不否定公民对别人持有秘密的保密，这是对别人的保护和尊重。公开性也不否定具体行动方案讨论和制定中为了行动效果而采取的保密措施。</font></p>\n<p><font size=\"4\">我们尊重个体面对不法侵害正当防卫的权利，尊重个体复仇的正当性，我们理解个别的暴力事件对社会进步的促进作用。但是，我们仍然倡导绝对的非暴力，事实上，面对强大的暴力尤其是政府暴力的时候，正当防卫可能失去意义，甚至可能带来遭遇更大的暴力，个体复仇者往往付出巨大的牺牲。尤其是我们相信，只有当推动整个社会变迁的主导力量为非暴力，我们才有可能实现一个道德良心基础上民主法治健全公平正义的社会。</font></p>\n<p><font size=\"4\">从某种意义上说，非暴力可以算是一种策略。</font></p>\n<p><font size=\"4\">当我们拿起法律的武器指望公权力或者公众内心的善来争取正义的时候，我们与对手相比在阴谋和暴力方面本来就是弱者，我们不可能依靠小的暴力打败更大的暴力。</font></p>\n<p><font size=\"4\">公民的暴力只会招惹对手更大的暴力，会激发对手使用暴力和减少对方使用暴力的羞耻感。维权公民任何的暴力行为都可能被定为妨碍公务罪、扰乱社会秩序罪、故意伤害罪、故意毁坏财物罪等等罪名。</font></p>\n<p><font size=\"4\">而绝对的非暴力绝对的屈辱忍让则可能唤醒公众甚至对手的同情，从而在捍卫尊严的同时有可能赢得自己的合法权益。</font></p>\n<p><font size=\"4\">利用人性恶的一面争相施展暴力和阴谋是一个平台，这是野蛮的平台，我们不可能在这个平台上赢得胜利。利用人性善的一面争相施展诚实善良美德，我们只能在这个平台上赢得胜利。所以，一定不能站错了平台，一定要把对手拉到自己的平台上。</font></p>\n<p><font size=\"4\">但是，我们必须强调，<b>非暴力更是一种信仰</b>。</font></p>\n<p><font size=\"4\">非暴力必须是我们内心纯洁的信仰。这种信仰就是，以自我的牺牲精神和博大的爱激发人性内在的善，让善的力量最终战胜恶的力量成为社会主流，从而真正把中国建成一个现代文明国家。不是因为我们弱小才强调非暴力，而是因为我们强大到可以牺牲一切我们才强调非暴力。</font></p>\n<p><font size=\"4\">公民维权的终极目标是建设一个民主法治的现代文明的中国。这个目标不可能靠暴力实现，而是要靠渐进的改良来实现。</font></p>\n<p><font size=\"4\">我们主张的非暴力绝不是暂时隐藏自己的暴力，我们追求的社会就是一个最少暴力的社会，一个文明的社会。这样一个现代文明国家运行的机制就是美德政治。当我们维护自身权益的时候，我们不可能使用较小的暴力和阴谋战胜大的阴谋和暴力，如果用更大的阴谋和暴力打败对方，我们给这个社会带来的将会是更大的阴谋和暴力下的专制。</font></p>\n<p><font size=\"4\">只有当彻底的非暴力成为我们的信仰，我们才能在维护自己权益的道路上带领这种信仰成为社会的主流。唯有这样一种善的力量成为主流，我们才能摆脱野蛮政治的轮回，建立一个美好的社会。</font></p>\n<p><font size=\"4\">如果把非暴力仅仅作为一种策略，那么自己也就成了一个阴谋者，这仍然和对手在一个平台上斗争，规则依然是阴谋和暴力，这不会获得正义。记住，把非暴力仅仅当成策略是对非暴力信念的侮辱，还不如干脆不谈非暴力。</font></p>\n<p><font size=\"4\">当然，非暴力并不意味着不讲策略，并不意味着完全忍让和无畏的牺牲。非暴力的理念需要张扬，非暴力的行动需要传播，非暴力需要和真相结合起来。</font></p>\n<p><font size=\"4\"><b>二 </b><b>法治</b></font></p>\n<p><font size=\"4\">公民维权的道路是法治，目标是能够把统治者“关进笼子”的法治国家。认真对待法治，把恶的力量拉到法治的平台上较量，让公众用法律的标准评判善与恶，最终尽可能用现有的法律战胜恶的力量，这不仅是策略，也是推动法治进程的公民责任。</font></p>\n<p><font size=\"4\">法治的原则要求我们遵守法律，<b>最高的法律是宪法，同时也要求我们遵守法治精神。</b>如果对方明确违反了法律，我们追求的目标是把对方行为纳如法律框架。如果对方利用违反宪法的法律破坏正义，我们要诉诸宪法。如果对方的行为没有明确违反宪法和法律但违反法治精神，我们要诉诸朴素的道义和法治精神。</font></p>\n<p><font size=\"4\">法治精神的基本内涵包括法律不能明显违背人类的基本道德共识；法律不能溯及既往，不能拿新制定的法律惩罚过去的行为；司法独立，法官审判案件不受其他个人和社会组织的干涉；审判公开，除非涉及个人隐私等法律规定的情形意外一律真正有效地公开，等等。</font></p>\n<p><font size=\"4\">要熟悉法律的陷阱尽量避免触犯法律，充分利用现有的法律空间。比如，闯警戒线上访违法，但把冤情写在衣服上穿在大街上正常走路不违法。如果不得已必须集会表达自己的意见，那么应该尽可能在室内举行或者尽量不要阻塞交通以避开法律陷阱。</font></p>\n<p><font size=\"4\">合法规避法律的陷阱是一种智慧，这不同于逃避法律责任，维权者在面对应该属于自己的法律责任的时候要勇于承担。</font></p>\n<p><font size=\"4\">公民维权经常使用宪法以及诉诸法治精神。某些激烈的行为，比如和平的游行示威，虽然违反了游行示威法，但并不违反宪法。公民维权并不排除一些必要的超越法律但并不违反宪法和法治精神的行为，比如集会、静坐、“集体散步”等。</font></p>\n<p><font size=\"4\"><b>三 </b><b>理性</b></font></p>\n<p><font size=\"4\">理性包括目标理性和行为方式理性。</font></p>\n<p><font size=\"4\">目标理性主要是指<b>目标要明确并适当可行</b>，不要制定一个不切实际的目标。</font></p>\n<p><font size=\"4\">比如，有一个小区居民抗议一个大型变电站建在小区边上可能影响健康，那么，居民就应当考虑清楚，到底目标是让变电站搬迁呢，还是采取某种防护措施，或者给居民某种补偿？如果目标是阻止变电站建在小区附近，那么就要考虑政府有关部门为什么要把变电站建在这里，还有没有替代方案？如果建在这里有非常重要的不可替代的价值，那么小区居民就不要把目标设为阻止其施工，而是要把目标定位为如何合理补偿的问题。</font></p>\n<p><font size=\"4\">再比如，一群居民为他们两年前被拆迁的房子打官司，起诉发改委的规划意见书违反了文物保护法，他们就应当考虑清楚，目标到底是废除规划意见书，就地安置还是增加补偿。该区域两年前房子已经拆除，即使规划部门确实违反了法律，再恢复原有的建筑已经是不可能了，因此，比较现实的目标应该是就地安置或者增加补偿，如果通过诉讼能够迫使地方政府开始谈判增加补偿，就当下中国国情这已经算是成功了。</font></p>\n<p><font size=\"4\">行为方式理性包括尽量不要触犯法律、绝对的非暴力，如果不得已违反法律也要让自己的行为得到公众的普遍的道义支持，简单说就是，做什么事不能让人在心里上感到太过份了。</font></p>\n<p><font size=\"4\"><b>要善于妥协。</b>即使目标完全正当，也要考虑到现实，要考虑对方可接受的程度，要随时准备妥协。</font></p>\n<p><font size=\"4\">维权的目标不是为了反对某人，而是为了公正。要清楚自己的力量所在，要动员尽可能多的人支持自己，要孤立尽可能少的对手。一个政府或者一个部门都是由人组成的，人有好有坏，同一个人有好的一面有坏的一面，要把每一个人当人看，不要把一个人想得完全坏，要努力争取善的同盟，孤立少数最坏的人。</font></p>\n<p><font size=\"4\"><b>要尽可能争取体制内正义力量的支持。</b>具体个案实现正义需要体制内健康力量的支持。公民维权的行动要把握好分寸，要努力争取正义力量的支持，同时要尽可能避免给保守力量留下把柄，包括法律上的把柄和政治意识形态上的把柄，比如，尽量不要把具体问题上升到政治意识形态的高度。</font></p>\n<p><font size=\"4\"><b>第四节 </b><b>公民维权的主要途径：</b></font></p>\n<p><font size=\"4\"><b>一 </b><b>真相</b></font></p>\n<p><b><font size=\"4\">真相作为一种方法几乎贯穿公民维权的所有途径。</font></b></p>\n<p><font size=\"4\">腐败、特权和非正义的邪恶力量都害怕真相，为了追求公正，真相就是最重要的力量。真相本身会让特权腐败分子不舒服，真相增大了正义力量参与纠正邪恶的可能性。</font></p>\n<p><font size=\"4\">当下中国真相起作用的通常逻辑是：真相——引起公共舆论——高层官员感到权力压力——高层权力批示施压于地方权力——地方权力收敛或减少对司法的干预控制——较为公正的结果。</font></p>\n<p><font size=\"4\"><b>要及时讲述真相，放大维权行动。</b>河北定州绳油村维权村民在自己的土地上坚守一年多，住在地窖里，这本身就是一个很好的新闻，但遗憾的是这些抗争场面没有经过网络或者媒体传播，所以才有了后来的恶劣攻击村民的现象。当然后来定州事件成为一个重大事件，主要是因为录像记录了犯罪集团攻击村民的场景，由此可见，视频和图片对于真相传播非常重要。通过穿着带有文字或图片的衣服也能达到一定的传播效果，尤其是在一些政治敏感区域，或者把行为的图片传到网上。</font></p>\n<p><b><font size=\"4\">讲述真相的时候不可以有半点虚假，不可以故意隐瞒，不要言辞激烈，要客观讲述真相，但在题目选择和表达方式上要尽可能具有传播力。</font></b></p>\n<p><font size=\"4\">当下把腐败、特权和不公正放到阳光下公布真相的主要方式包括诉诸媒体、网络、展示等。</font></p>\n<p><font size=\"4\">诉诸国内传统媒体通常是优先选择。传统媒体通常影响面更大，传统媒体上的内容大都都能成为网络媒体的内容。诉诸传统媒体要考虑媒体的特点，要讲究新闻点，比如一个冤案已经存在很多年，传统媒体不大可能把一个旧闻当成新闻报道，如果该案有了进展，比如突然发现新的证据或者立案再审，或者开庭审理，媒体就比较容易报道。</font></p>\n<p><font size=\"4\">如果不能诉诸国内传统媒体，那就要考虑诉诸网络或者国际媒体。互联网能为传播真相起到重要作用。</font></p>\n<p><font size=\"4\">诉诸网络要尽可能把文章发在一些公共论坛上。基层腐败官员害怕的其实不是舆论，而是上层官员看见，而公共论坛任何人包括上层官员都可以看见，上层官员有可能直接作出决定影响腐败官员的前途，因此地方官员害怕曝光。 </font></p>\n<p><font size=\"4\">一个公民维权行动通常需要一个信息发布中心，这样便于希望获得信息的人容易获得。由于一些主流网站被剥夺了直接报道权，普通公民能够直接刊载消息的网络通常是博客或者bbs。建立一个网站成本较大，建一个博客是一个简单易行的方法。要把所有有关资料分类整理放在一个网站或者博客上。然后要通过微博和twitter传播信息和突发新闻。</font></p>\n<p><font size=\"4\">诉诸国际媒体有可能是一把双刃剑，保守势力可能反感向国际社会喊冤，从而形成阻力。通常来说，完全非政治类的案件或者完全政治类的国内媒体不能报道的事件可以大量求助国际媒体，而靠近政治类的而国内媒体有报道空间的事件，尽量不求助国际媒体，维权目标要简单具体，尽量避免谈论意识形态。</font></p>\n<p><font size=\"4\">除了诉诸媒体、网络等方式之外，还可以直接诉诸民众，比如，公开演讲，向公众陈述冤情；在地铁站、大学或者街头穿着有表达意见的文字的衣服；在面临拆迁房屋的墙上、在地上写字；向公众散发传单；在山坡上或空地上写巨大的标语；印制光盘、小册子等；某些能引起公众共鸣的口号；象征性物品等等。以上这些行为还可以考虑拍成照片或者视频发到网上。</font></p>\n<p><font size=\"4\"><b>二 </b><b>行政复议</b></font></p>\n<p><font size=\"4\">行政复议是向上一级行政机关申请纠正下级行政机关的违法或不当行为。与法院诉讼相比，行政复议没有一个公开审查的程序，因此更容易存在官官相护黑箱操作的现象，通常人们如果在诉讼和复议只能选择其一的时候，选择法院诉讼。但有些时候，行政复议可以利用更高级别的行政力量，比法院更有可能摆脱地方势力的干扰。</font></p>\n<p><font size=\"4\">决定是否提起行政复议的关键在于考虑上下级行政机关的利益关系，如果上下级之间利益高度一致，复议可能没有意义。一般情况下，中央部门对地方政府的行政行为更具有纠正的可能，比如，在张星水律师代理的福建龙泉土地案中，通过向国务院法制办申请复议就取得了阶段性成果。中央政府法制部门与地方政府部门没有直接利害关系，更可能考虑法治因素。</font></p>\n<p><font size=\"4\">另一个需要考虑的因素是某些政府部门更具有专业性，比如，环保总局更可能遵守法制。如果和环境保护有关的维权行为，诉诸复议更具有可行性。</font></p>\n<p><font size=\"4\">行政复议需要注意的基本法律知识：提起行政复议的期限通常是自知道该具体行政行为之日起六十日内。通常情况下，对县级以上地方各级人民政府工作部门的具体行政行为不服的，由申请人选择，可以向该部门的本级人民政府申请行政复议，也可以向上一级主管部门申请行政复议。</font></p>\n<p><font size=\"4\">为了防止行政复议得不到答复或者不被受理，应当尽可能把整个过程公之于众。如果最后还是没有答复或者受理，那就要考虑其他表达意见的途径。</font></p>\n<p><font size=\"4\"><b>三 </b><b>诉讼</b></font></p>\n<p><font size=\"4\">诉讼几乎是最常见的维权方式。和诉讼有关的维权行为包括民事诉讼、行政诉讼、刑事自诉、刑事辩护等。</font></p>\n<p><font size=\"4\">诉讼遇到最大的问题是司法不独立，法官受到权力干涉甚至控制。不独立表现为该立案的不立案，该公开审理的不公开，枉法判决等。</font></p>\n<p><font size=\"4\">针对司法不独立的现实最好的努力方式就是诉诸真相，即通过网络或媒体公布违法行为的真相，真相的阳光能够驱逐非法控制司法的力量，让司法更加独立和尊严。</font></p>\n<p><font size=\"4\">诉讼要专业。虽然维权诉讼中最主要的问题是围绕如何保障司法独立和公正努力，但专业性是诉讼的基础。要有充分的证据证明自己的观点，这要求平时就注意保存证据。要了解对自己最有利的法律，最好找专业的律师指点。最好能找到对方明显违法之处，比如，在一个拆迁案件中，被拆迁户找到证据证明该拆迁地区属于文物保护区域，发改委的规划违反了相关文物保护法律，这个违法事实比起很多程序瑕疵相比有力的多。</font></p>\n<p><font size=\"4\">诉讼的一个作用是成为媒体报道的由头，成为公众事件。比如国家质检总局推行一种防伪标签，由一个企业专营这种技术，一些原本生产防伪技术的企业就面临困境。通过上访交涉没有结果，但借助2008年8月1日反垄断法出台几个防伪企业提起诉讼反对质检总局行政垄断，成为一个公共事件，给质检总局制造了很大压力。其他的案例包括起诉铁道部等很多公益诉讼。</font></p>\n<p><font size=\"4\">诉讼的一个作用是为了谈判。通过对某一个具体领导人的诉讼，比如刑事自诉，给具体的人施加压力，从而有助于维护权利。</font></p>\n<p><font size=\"4\">虽然在很多维权案件中司法并不能独立审判，但司法审理基本程序具备一定的公开性，通过诉讼可能获得一些资料。比如，拆迁纠纷中公民很难拿到规划意见书等文书，通过诉讼双方交换证据时就有可能得到。</font></p>\n<p><font size=\"4\"><b>行政诉讼。</b>公民受到公权力部门侵犯合法权益可以提起行政诉讼。行政诉讼的举证责任主要在被告方，原告只需要举出自己受侵害的事实，不需要论证被告行为的违法性。被告需要为自己的行为举证，包括原告的违法事实、执法的法律根据、程序合法等。</font></p>\n<p><font size=\"4\">公民提起行政诉讼通常应当在知道作出具体行政行为之日起三个月内提出。</font></p>\n<p><font size=\"4\"><b>刑事辩护。</b>这里的刑事辩护包括普通刑事冤案和维权过程中遭遇的打击报复而形成的冤案。</font></p>\n<p><font size=\"4\">普通刑事冤案有各种各样。普通刑事冤案产生根源主要是腐败和法官官僚主义，比如许霆案和佘祥林案，纠正方式主要依靠专业化的敢说真话的律师。当然，通过媒体曝光也会起作用。</font></p>\n<p><font size=\"4\"><b>找律师和媒体的工作尽可能要在一审开庭之前完成，</b>因为二审改变判决要比不起诉或者一审不判或轻判难得多。如果一审判决明显不公，那就要全力以赴诉诸于公共舆论。比如，许霆案如果在一审之前就引起了公共讨论，很可能就能引起法官的重视，可以避免一审的判决结果。一审判决实在太不公平，这时需要巨大的舆论压力才会起作用。</font></p>\n<p><font size=\"4\">维权过程中形成的冤案主要有这么几类：因为组织集体上访、集体“散步”而涉嫌聚众扰乱社会秩序罪或者交通秩序罪；为了公布事实真相而涉嫌泄露国家机密罪；因为发表批评文章而涉嫌煽动颠覆政权罪；因为群体性事件失控而涉嫌损坏公私财产罪；因为群体性事件中扣押政府人员而涉嫌绑架罪；因为通过在敏感地区下跪等方式表达冤情而涉嫌寻衅滋事罪；因为筹集维权资金而涉嫌诈骗罪；等等。</font></p>\n<p><font size=\"4\">针对这些罪名，律师的辩护工作应当分为两部分，一是专业上的证据要扎实，针对指控事实以及危害后果与当事人之间的联系进行反驳，二是要讲真相，利用调查取证和会见当事人的便利条件讲出真相。具体辩护意见参见本章第五节。</font></p>\n<p><font size=\"4\"><b>四 </b><b>上访</b></font></p>\n<p><font size=\"4\">由于中国是一个权力高度集中缺少权力制衡司法不独立制度的国家，上访成为一种常见的维权方式。上访和诉讼有时候并不能完全分开，比如到最高法院上访的大部分其实就是法律上的申诉。</font></p>\n<p><font size=\"4\">很多时候上访之所以比司法途径更有效，很重要的一个因素就是司法受制于权力，领导批示比法律判决更有用。</font></p>\n<p><font size=\"4\">有些事情没有办法直接诉诸司法，比如社会保障分配不公、腐败、下岗等，只能走上访途径。有些事情虽然可以诉诸司法途径，但司法被权力操纵，通过上访有可能用上级权力约束正在操纵司法的下级权力。很多事件在维权的时候，要司法、公开和上访并行，通过公开制造舆论，舆论影响上级权力，上级权力作用于下级权力，下级权力减弱对司法的操控，最后司法判决更加公正。</font></p>\n<p><font size=\"4\"><b>上访材料要简单明了，证据要清晰有序。</b>要在第一页的第一段话里让一个看到材料的陌生人迅速了解事情的全貌，包括谁、什么事、什么诉求、已经的努力等。要避免过于激烈而空洞的情绪化言辞，只需要把事实用理性的语言表述清楚。自己的陈述和诉求一定要有证据，如果有官方文书比如判决书等一定要附上。</font></p>\n<p><font size=\"4\">上访行为。<b>上访要尽量避免拦车、闯门等激烈行动</b>，这些行为可以用现行法律处罚。如果访民长期上访无效不得已采用更激烈的行为，那也要考虑激烈程序要和冤情大小成正比，要理性认清自己的冤情。穿“冤衣”的行为可以加大压力但不违法，这种行为没有法律把柄。</font></p>\n<p><font size=\"4\">集体上访。集体上访通常比个体上访对地方官员更能产生压力。不过由于信访条例规定集体上访不得超过五人，超过五个人可能会被定为集会游行示威，上访者就要考虑有关法律责任问题。如果不愿意面对可能的法律把柄，可以考虑把上访者分组，比如四五个人一组，分批上访，可以考虑轮替上访坚持很长时间。</font></p>\n<p><font size=\"4\">到北京上访。很多上访者在地方得不到公正会来到北京上访。到北京上访的确会给地方官员最大压力，但是到北京上访也会付出更大成本，包括金钱和精神压力等。如果只是到正式的信访部门上访，应该没有太大风险。</font></p>\n<p><font size=\"4\">正常信访部门接待完转信到地方可能没有明显作用。上访者就要考虑给地方政府施加更大的压力。比如到大学附近以“反腐败乞丐”的名义乞讨，穿着冤衣乘坐地铁，街头散发传单，街头模拟表演，等等。</font></p>\n<p><font size=\"4\">但上访者正常行走在北京长安街等地也有可能被警察送到马家楼等收容遣送站，然后被地方政府接走或者被临时关进黑监狱。地方政府或者国家信访局这样限制人身自由的行为是非法的，这些非法关押上访者的黑监狱害怕公众知晓，因此上访者要尽可能及时告知向媒体和公众，也可以拨打北京的110，即使不能解救自己，至少也是给非法拘禁犯罪者增加压力。</font></p>\n<p><font size=\"4\">上访被劳教。因为上访被劳教的有很多。当地公安机关的理由通常是扰乱工作秩序、多次到敏感地区上访等。有很多劳教处罚的行为在北京已经经过本地公安治安处罚，不应该回到当地再次处罚。一旦上访被劳教，应该及时寻求律师帮助，及时提起行政诉讼。</font></p>\n<p><font size=\"4\"><b>五 </b><b>集会游行示威</b></font></p>\n<p><font size=\"4\">集会游行示威是公民的表达自由，是宪法规定的基本权利。当然，任何自由权利都不是绝对的，各国宪法通常规定集会游行示威不得携带武器，要和平进行。我国集会游行示威法一些条款对公民集会游行示威进行了过于苛刻的限制，事实上极大剥夺了公民集会游行示威的权利，违反宪法。</font></p>\n<p><font size=\"4\">群体权益通过司法途径得不到维护，集会游行示威可能是一种比较有效的施加压力的方法。事实上，全国各地几乎每天都会发生多起集会游行示威行为。</font></p>\n<p><font size=\"4\">集会游行示威的诉求目标要具体合理，要尽可能得到广大公众的理解和支持。要尽可能走法律途径，依法申请。如果公众强烈支持即使不批准也可以以宪法权利为标准尝试集会游行示威，但要非常谨慎，一定要严格组织，不能有任何破坏财产等暴力行为，要尽可能不打扰正常的工作生活秩序，不要堵路，不要阻挡机关大门，要让所有的人都对组织者有信心，要让所有人看到，集会游行示威的诉求非常合理，而集会游行者非常理性。</font></p>\n<p><font size=\"4\">集会游行示威很容易激化成为暴力行为。集会游行示威组织者必须给所有的参与者明确的培训：<b>任何时候不得采取攻击行为和破坏财产行为，即使受到攻击也绝不可以还手。</b>如果有人故意暴力攻击或者破坏财产，组织者应当立刻上前制止。</font></p>\n<p><font size=\"4\">集会在室内进行不违反我国现有的集会游行示威法。</font></p>\n<p><font size=\"4\">公安机关不批准集会游行示威通常的理由是“有证据证明可能严重扰乱社会秩序”，如果不批准，可以一边提起诉讼，一边依宪法权利集会游行示威，以事实证明没有严重扰乱社会秩序。</font></p>\n<p><font size=\"4\">要考虑到组织者在集会游行之前可能会被限制人身自由，要安排好继任的组织者，继续理性而坚韧的抗争。任何时候，不能超越温和理性非暴力的界限。</font></p>\n<p><font size=\"4\"><b>六 </b><b>绝食</b></font></p>\n<p><font size=\"4\">绝食是一种比较激烈的维权行为，是诉诸人性善的一面维护正义的最有力的方式。<b>绝食一定要在各种途径都努力无效的情况下万不得已采取的行动</b>，要让公众理解和支持，不能给人以过激的印象。</font></p>\n<p><font size=\"4\">绝食一定要真诚，绝不可以有半点作假，一旦行动本身的纯洁性被挑战，绝食也就成为笑话。因此绝食要考虑到自己可以承受的代价，不能虎头蛇尾。绝食是以生命来抗争，要充分考虑到自己可能为此行动付出的代价。</font></p>\n<p><font size=\"4\">绝食一定要公开进行。没有公开绝食也就没有意义。如果绝食行动被强行封杀，那么绝食也不可以停止，直至失去对身体的支配能力被送进医院。</font></p>\n<p><font size=\"4\"><b>七 </b><b>罢免和选举</b></font></p>\n<p><font size=\"4\">罢免和选举既是维护权利的重要方式，同时也是固定维权成果的重要途径。</font></p>\n<p><font size=\"4\">一种是合乎现行法律的罢免和选举。主要是罢免和选举村委会主任、居委会主任、乡镇和区县人大代表。首先要有选举意识，平时要积极为本地居民做好事，要赢得选民的尊敬和支持，每当选举时间到来，要积极参与竞争。当出现村委会主任侵害村民利益的时候，要考虑到使用罢免的手段，召集五分之一以上的村民合法行使罢免权，一旦罢免成功，立即重新选举。</font></p>\n<p><font size=\"4\">一种是超出现行法律框架的罢免和选举。根据我国现行法律公民可以直接投票选举的只有居委会、村委会，乡镇和区县人大代表。但是，有时侵害公民权利的根源是乡镇党委书记甚至是县委书记县长等，除了诉诸司法途径、上访和公共舆论外，还要考虑到罢免和选举也是一个扩大影响从而维护权利的途径。</font></p>\n<p><font size=\"4\">对于超出现行法律框架的罢免和选举，公民代表可以自己制定合理的规则，比如，罢免乡镇长可以参照罢免村委会的规则，最后征集到超过一半以上的联名宣告罢免。罢免县长一定要列举恰当的理由，要征集至少上万人的签名，要认真征集签名，不要给人虚张声势的印象。</font></p>\n<p><font size=\"4\">启动罢免和选举之前要考虑清楚目标，有的是要成功结果，有的是需要过程。如果把罢免和选举成功作为目标，就应当充分考虑对方的优势劣势以及自己的优势劣势。要考虑清楚对方的致命的弱点在哪里，要明确自己或自己推举的候选人当选的可能性。</font></p>\n<p><font size=\"4\">维权公民在现行法律框架下参选区县人大代表是可行的，第六节专门介绍。</font></p>\n<p><font face=\"楷体_GB2312\" size=\"4\"><strong>（志愿者按：搜狐博客系统默认剩余部分内容无法发表，请各位至以下网址继续阅读全文</strong></font><a href=\"http://xuzhiyong.fyfz.cn/art/610097.htm\"><strong><font size=\"4\">http://xuzhiyong.fyfz.cn/art/610097.htm</font></strong></a><font face=\"楷体_GB2312\" size=\"4\"><strong>）</strong></font></p>\n<p><strong><font color=\"#ff0000\" face=\"楷体_GB2312\" size=\"5\">相关博文链接：</font></strong></p>\n<p><strong><font face=\"楷体_GB2312\" size=\"4\"><a href=\"http://xuzhiyong.fyfz.cn/art/610097.htm\"><strong><font color=\"#ff0000\" face=\"楷体_GB2312\" size=\"4\">公民维权手册（全文）</font></strong></a></font></strong></p>\n<p><strong><font face=\"楷体_GB2312\" size=\"4\"><a href=\"http://xuzhiyong.fyfz.cn/art/604225.htm\"></a></p>\n<p><a href=\"http://xuzhiyong.fyfz.cn/art/604225.htm\"><strong><font color=\"#ff0000\" face=\"楷体_GB2312\" size=\"4\">房屋拆迁维权</font></strong></a></p>\n<p></font></strong> </p>\n</div>\n","author":176,"categories":[9203],"tags":[8339,12198,9213,10201,19419,9375,28519,9475,18843,8906,10889,14602]}