{"id":631568,"link":"https://chinadigitaltimes.net/chinese/2020/01/matters-中国大陆对于性少数群体的态度/","date":"2020-01-04T21:00:35Z","modified":"2020-01-04T18:54:35Z","title":"Matters | 中国大陆对于性少数群体的态度","content":"<p>我出生于成都，现居法留学，曾在香港大学求学。在20岁之前我一直在成都生活学习。成都没有传闻中的那样开放包容，我的男友先后在两家性少数群体NGO工作，这两家NGO也因为各种各样的原因被迫取缔。</p>\n<p>我讲试着以客观理性的态度描述中国大陆关于性少数群体的态度。</p>\n<p><strong>房间中的大象</strong></p>\n<p>性少数话题在中国是一个鲜有讨论的话题，大多数性少数群体都或多或少地有不良体验因为他人的不理解与尊重。而在身心成长最关键的空间中，家庭和学校的歧视率是最高的。尽管我们在学校里面有各种各样的辩论比赛、作文比赛、演讲比赛，但我们从来没有遇见任何一个性少数相关的话题给予我们空间讨论，<strong>性少数议题已是被默认不用讨论不可讨论的议题。</strong></p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2020/01/Screen-Shot-2020-01-04-at-1.22.46-PM-e1578163877909.png\" alt=\"\" width=\"500\" height=\"224\" class=\"alignnone size-full wp-image-631575\" /></p>\n<p><strong>同样的，中国大陆也没有健全的性教育课程体系。</strong>对待性的态度以及处理性的问题没有人教育，学校中的性教育课程往往是“能不上就不上，能少讲就少讲”，既使少数学校开设了性教育课程，但往往停留于性的功能性，即生育/生理教育层面，更深入的性权利、性认同、性平等等基本上没有涉及。</p>\n<p>很难说有多少同学可以无师自通自我教育，但对待性教育的态度是明显的，即省略的、浅显的以生育生理为主的性教育。</p>\n<p>这样的性教育无法教育国民树立正确的对待性的态度，更不要说对待性少数群体的态度。在民间叙事中，性少数群体要么是由于艾滋病而被妖魔化，要么是由于耽美作品而被异化。以至于在民间依然存在“矫正治疗中心”，还有着部分性少数青年被送往“治疗”。</p>\n<p><strong>“不支持，不反对”</strong></p>\n<p>中国精神疾病控制中心于2004年将“同性恋”从精神疾病手册中除去，官方的态度由之前的“同性恋是病”转变为“同性恋不是病”，该转变将中国同性恋从病理层面上给予肯定，否定了同性恋“不正常，不健康”的社会暗示，民间的性少数群体公益组织也在此之后进行了一定程度的发展。</p>\n<p>而在此之后中国政府在性少数群体的态度提升上停滞不前，而随着近几年来对言论审查的加强，性少数话题处于极度边缘的尴尬境地。</p>\n<p>“涉嫌扭曲婚恋价值观”是2015之后关于禁止讨论性少数话题的官方理由。可以看出，中国政府对于性少数群体依旧是消极甚至打压的态度。仅仅是关于性少数议题的讨论都会被删除，禁言甚至约谈，犹如遇见洪水猛兽般惧怕万分。</p>\n<p>而在现实活动中，性少数群体更是“可怜”。</p>\n<p>关于促进性少数群体出柜、家人交流的非盈利公益组织被以“涉外”的理由取缔并禁止集会，而该组织所做不过是促进性少数群体及其家人分享相关经历，相互鼓励罢了。</p>\n<p>“不支持，不反对”表面上是如此的客观中立不带偏见，似乎在支持和反对中间有一个柔软的缓冲地带，让人明目张胆地以“中立”的态度表达歧视。</p>\n<p>在中学的时候我小心翼翼地问一位朋友关于性少数群体的态度，<br class=\"smart\" />“不支持也不反对，但我不喜欢他们将自己的生活曝光给我们看。”</p>\n<p>这样的观点之后我也遇到了许多，不知道我的朋友有没有想过异性恋在参加自己婚礼的时候有没有曝光给性少数群体看。</p>\n<p>性教育的缺失，发声空间的挤压，公益组织的排挤，冠冕堂皇的歧视，在中国大陆的性少数群体被一张四面八方的巨墙所包围，在这围城之中性少数群体只能“坚强”地活下去。</p>\n","author":1061,"categories":[18271,38895,38912,39065],"tags":[26449,38573,38373,12521,24698,31682]}