{"id":63171,"link":"https://chinadigitaltimes.net/chinese/2010/04/读书（四）：江湖的书/","date":"2010-04-25T03:40:13Z","modified":"2010-04-25T03:40:13Z","title":"读书（四）：江湖的书","content":"<p>所谓江湖的书，就是一开始写在网上（比如BBS），后来集结成书，文字有着一个显著的特点：易读轻松。江湖中藏龙卧虎，高手如云。而且这种书还有个特点，就是每篇文字都是经过打磨的。稍有不甚，后面就有大把网友使劲K你，搞得作者下不了台。我有段时间很喜欢在天涯的煮酒论史的板块里追帖子看，不过有些费时间，故而就再没坚持下去。 江湖里还有个特点，就是鱼龙混杂。不是所有的江湖书都是值得去买来看看的。有些网上免费阅读一下就够了。还有一个情况是，作者写到后来江郎才尽，虎头狗尾的书极多。《明朝那些事儿》一开始写得相当棒，后来就不免流于平庸，故而我从未买过此书。 我这里列的基本没有文艺作品：小说。起点我是很少逛的。还是那句话，我个人对小说的兴趣缺乏导致了这个行为。而不是说江湖小说就没好的。穿越文我看过黄易的《寻秦记》，打发打发时间是相当不错的。我猜，这本书大概是穿越文的始祖了吧。 我对历史是相当感兴趣的，中学时唯一做过的“干部”就是历史课代表。另外，我对考据类的文字也很有兴趣。故而这个书列，以这两部分为主。 这是我个人最喜欢的一本江湖历史书，作者火焰塔，神龙见首不见尾的人物，至今不知道这个火焰塔究竟是谁。 五胡录，顾名思义，就是讲五胡乱华那段历史。起点是西晋，终点是南北朝开端（刘裕代晋）。这段历史在我们的历史教育里是被匆匆带过的，想来是因为这是汉人最屈辱的一段历史（事实上，元朝我记得也是语焉不详的一段，但不晓得为什么，清朝便大书特书，还佐之以大量的清宫戏）。 火焰塔的文笔极好，诙谐幽默，交待情节又丝毫不乱。这本书似乎已经没有卖的了，但电子版本还是很容易找到的。 作者曾经承诺过要写南北朝，但似乎一直没有写成。倒是赫连勃勃（梅毅）写过一本《华丽的时代》，覆盖了整个两晋南北朝的历史，但从文笔而言，梅氏是不敌这位自称为“理科生”的火焰塔的。 吴闲云作品，这两本书和历史没有关系，走的是考据路线。吴闲云后来还考据了以及正在考据《金瓶梅》和《水浒》，在他的个人blog上，可以围观。 所谓考据，这里指的意思不是这本书的背景，而是考据故事情节。在《探西游》里，吴闲云做了一种另类解读，的确解答了我以前读小说的种种疑问：比如孙悟空大闹天宫时那些天上神仙没一个打得过他的，怎么取经路上，随随便便一个下凡的神仙就可以难倒他。吴氏解读虽然另类，但逻辑严密，完全能自圆其说。 《博弈三国》则是以博弈论来解读各方势力的种种策略。三国三国，的确是一个博弈时代。不过这本书就犯了江湖书普遍的一个缺点：到了后面，有些草草了事了。 熊逸作品，是一本通俗化的讲禅的书。我接触禅这个东西，是从蔡志忠漫画开始的，但读了此书后，发现蔡志忠有相当的误导性。 此书我写过一个小书评，不赘。 还是熊逸作品，比某女大师讲孟子讲得不知好多少倍。 此书是有些借古喻今之意的，当然，你快速翻过之后哈哈一笑也无不可。但如果你要细细品读一番的话，还是能嚼出作者深意的。 依然是熊逸作品——我对此人，取仰视视角，高人啊。 这是正宗的春秋考据书了，中国有多少人为了一部春秋，皓首穷经。此书以春秋为主线，展开的是那个时代的儒家思想历史。中国历来的文化都是政治秩序替代思想秩序，故而政治混乱不堪的时候，思想倒是有了勃勃生机。春秋就是第一个时代。 这两本书极厚，而且有大量古文，读来并不轻松。算是江湖书中的一个异类。 江上苇（徐旭）作品，专讲历代农民起义。 最近看王学泰的《游民文化》，王氏就认为农民起义算什么革命。真正的革命是要对社会发展文明进程起推动作用的。农民起义其实不是农民搞的，而是游民。我脑子转了好几下，才从正统的农民、工人、地主、无产、资产之类的阶级划分法从跳离出来。 此书只是一般性描述，动机原因和后果，此书涉及很少。当故事看罢！ 贾志刚作品，是讲春秋五霸的。第一本主人公为齐桓公，第二本是晋文公，看上去作者还要再来三本，才算写完。 文字是很无厘头的，颇可一观。 范军作品，讲战国，确切地说，讲战国纵横家。 今人读史，如果说春秋有那么一丝浪漫气质的话，战国就是彻头彻脑的铁血了。春秋礼乐开始崩坏，但尚不至于彻底崩溃。宋襄公之战虽然有些搞笑，但我还是抱有一丝敬意。到了战国，但就是彻底的以利为核心，各种光怪陆离的阴谋，已不足为奇。 作者写法有些古龙的形（短句、大量分段），但离意还差得远。文字较平，故而也就是当个故事看罢！ 曹三公子（曹升）作品，专讲李斯。 中国三千年的政治格局，大抵上是秦始皇和李斯这一帝一相共同铸就的，不过思想是韩非子的。李斯一生，可谓位极人臣，但结局极其凄惨。某种程度上，数千年中国知识分子的命运，有那么一种，都是李斯的翻版。 但奇怪的是，我读此书，不知道为何，老是会想起黄易的《寻秦记》，哈哈 英雄旗主作品，讲残唐和五代。 五代同样也是一段天下大乱的时代（不过思想上也无可夸耀之处，可见凡事皆有例外），我小时候经常把五代和南北朝搞混，大概都是乱得差不多的原因吧。 中国历史上的大乱之世，春秋战国因为时间太长，思想流派也众多，是一个重头。三国则由于《三国演义》之故，虽然民间认识混乱不堪，但意识中大致都是知道大概怎么回事。独独这个南北朝和五代，似乎是主流历史所忽略的。故而本篇博文，以五胡乱华起，以五代终，建议对历史有兴趣的人，都应该看看这不该被忽视的历史。 Copyleft 2010 知识共享署名-非商业性使用-禁止演绎 注意：转载勿改标题！ItTalks &#8212; 魏武挥的Blog (digitalfingerprint:fc4f8fc31f70097eea4b780b13146415) 欢迎 follow我的twitter 分享我的分享 与本日志可能相关的文章有：读杂志：《中国改革》 (8)读书：潜入深海 (13)读书（三）：新媒体（互联网）专业书籍 (14)读书（二）：新媒体（互联网）实务书籍 (13)读书（一）：中国互联网史 (23)读书：吴敬琏传 (17)读书：数字时代 盗版无罪？ (18)读书：压力下的角逐 (6)读书：跌荡一百年 (8)</p>\n","author":176,"categories":[9203],"tags":[8339,12197,19436]}