{"id":632127,"link":"https://chinadigitaltimes.net/chinese/2020/01/林中奇潭-大统一思维是种病/","date":"2020-01-13T03:50:32Z","modified":"2020-01-13T04:25:43Z","title":"林中奇潭 | “大统一”思维是种病","content":"<p>作者：林奇   来源：林中奇潭</p>\n<p><img class=\"aligncenter wp-image-632128\" src=\"https://chinadigitaltimes.net/chinese/files/2020/01/1-19.jpg\" alt=\"\" width=\"500\" height=\"271\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/01/1-19.jpg 584w, https://chinadigitaltimes.net/chinese/files/2020/01/1-19-300x162.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><br />\n某些人有种根深蒂固的思维定势，那就是凡事统一就是好的。</p>\n<div class=\"text_exposed_show\">\n<p>从统一服装，统一步伐，统一国土；到统一意见，统一认识，统一思想。且不说“强迫的意见统一只会统一到坟墓里去”，就说这思想，人和人不同是常态，同一个人，今天和明天，早晨和晚上的想法都不见得一样。但他们不管。</p>\n<p>不但如此，统一还是当今颇为普遍的一种管理方法。比如在我熟悉的领域，大学。行政部门眼里的加强教学管理，就是把所有能想到的都做统一要求。教师上课要带多少件东西，考试出题要多少种题型，用什么字体字号，分数应该怎样给，怎样写，平时成绩要分多少项，每项什么比例，无微不至。即便将来要求教师进教室统一先迈哪只脚，我也一点不会感到奇怪。</p>\n<p>中国历史上有个大一统思想，但那是政统和法统上的。某些人热衷的统一，涵盖面要比它大得多，这里我姑且把它称之为“大统一”。所谓“大统一”思维，就是凡统即好，统一天经地义，统一至高无上。</p>\n<p>尤其是国土统一。你要问为什么一定要统一，会让他感觉大逆不道，说这就像人为什么一定要吃饭一样还用问么？</p>\n<p>不吃饭人能饿死，这个当然不用问。问题是不统一会怎样？会把有些人急死。一个国家可以有多种存在形态。有联邦制，各邦相对独立，自己过自己日子；有邦联制，松散得只有个同一帝国的名义；还有“一国两制”，各有所好，各选所需。就如很多人，虽然属于同一个家族，但兄弟姊妹独立成家，各自有各自喜欢的生活方式，有事相互照应，没什么不好。但“大统一”思维只认一条，那就是统一，绝对的统一。</p>\n<p>中国历史上的每次统一，无论社会付出多大代价，教科书中都要极力歌颂一番，说结束了战乱，促进了经济发展和民族融合。至于被迫统一者的愿望和权利，鬼才去想。就好像个个都是当时胜利一方的帝王将相，都是统一别的人。</p>\n<p>统一给底层民众带来了什么好处呢？是自由了，权利得到保障了，还是生活水平提高了？恐怕都不是。不但不是，由于行政区域扩大，统治往往比以前更严酷了；由于管理层级增多，负担往往比以前更沉重了。</p>\n<p>国土的统一，说到底是国土上行政权力的统一，所以统一更多的是权力者的梦想。虽然看起来这没什么不好，但最能说明本质的是，都想由自己统一别人，由别人统一自己是绝对不干的。不可思议的是，我们那么多个体国民，却有着和权力者相同的梦想。</p>\n<p>以煽动民族主义著称的某报纸的主编说，“至少不要轻易否定把台湾搞穷了更有利于统一的思维方式”。虽然用了“至少”，“不要轻易否定”这样的词语，想看起来委婉些，但还是明白无误地表达了为统一可以不择手段的想法。</p>\n<p>统一与不统一，要看两岸民众的意愿，要看能否给两岸民众带来福祉，而不应该从所谓政治理想或政治功绩的角度出发。统一符合双方的意愿和利益，自然而然就统一了。如果为了达到统一目的，不惜把对方搞穷，让同胞遭受苦难，这是一种什么样的政品和人品呢？至于那些动不动扬言武力解决，甚至要“核平统一”的人，就更不必说了。</p>\n<p>德克萨斯的独立呼声不断，美国联邦政府听而不闻，漫不经心；苏格兰公投独立，英国政府只诚恳挽留而不斥责它分裂祖国；英国公投脱欧，欧盟成员国只说遗憾而不斥责它背叛联盟。当离开是一种权利，离开时会谨慎，留下时也真心。</p>\n<p>“大统一”思维，经常搞不清自己是谁，搞不清统一的目的，搞不清统一的后果，不懂得事物除了统一还有多种合理的存在状态，一门心思认为统一就是好，就是好啊就是好——这不是种脑病还能是什么？</p>\n</div>\n","author":1060,"categories":[18271,38895,38912,38985],"tags":[24046]}