{"id":63218,"link":"https://chinadigitaltimes.net/chinese/2010/04/（可能）換湯，但是肯定沒換藥/","date":"2010-04-25T05:20:11Z","modified":"2010-04-25T05:20:11Z","title":"（可能）換湯，但是肯定沒換藥","content":"<p><img src=\"http://blog.hoiking.org/pictures/2010/04/Thailand_20100410.jpeg\"></p>\n<p>忙了好幾天，總算是可以寫點，有關泰國的東西。泰國選舉委員會星期一，突然宣布總理阿披實所屬的民主黨，<a href=\"http://news.bbc.co.uk/2/hi/asia-pacific/8615712.stm\">涉及非法政治捐獻</a>，聲請憲法法院解散民主黨。雖然當地的《民族報》今天（周三）的<a href=\"http://www.nationmultimedia.com/home/2010/04/14/politics/PM-Abhisits-minefield-30127173.html\">分析</a>說，選舉委員會的做法，單純是將責任交給檢控部門居多，而非外界的認為的介入當前的對峙，但是阿披實面對的，仍是一個兩難局面：即使檢控部門認為，選委會提出的理據不成立，否決將聲稱提交憲法法院，當前的執政聯盟仍是四面楚歌，紅衫軍更會認為是官官相衛，並加強他們死守現場、非要等到阿披實下台不可的決心；如果檢控部門同意選委會所請，則阿披實又會步上之前兩任總理，<a href=\"http://en.wikipedia.org/wiki/Somchai_Wongsawat\">頌猜</a>及<a href=\"http://en.wikipedia.org/wiki/Samak_Sundaravej\">沙馬</a>的後塵，又成為選舉委員會的「犧牲品」。</p>\n<p>泰國民主黨被指涉及非法政治捐獻的案子，發生在二零零五年，當時執政的還是他信，選委會在軍方與紅衫軍發生流血衝突後，才突然作出宣布，這個時機，也實在可圈可點。<a href=\"http://bangkokpost.com/news/politics/36012/democrats-under-fire-after-ruling\">《曼谷郵報》的報道</a>說，選委會是在未傳召證人作供的情況下，以四比一的票數，通過聲請解散民主黨的要求的。</p>\n<p>聲請有沒有政治動機也好，由頌猜到沙馬，以至面臨危機的阿披實，相繼哉在選舉委員會手上的事件，其實某程度上，反映了當前泰國政治制度的死結：當權派／軍隊／城市精英階層，與在平民組成的草根階層互相對立，誰也看對方不順眼，但是現有的政治機制，根本無從調解，當一波又一波的抗爭、僵局持續經日（甚至經月）而看不到解決願景（所謂no end in sight是也）時，就只有用選舉委員會，找出執政那批人的「技術違規」，然後循司法途經予以解散，就此暫時化解短期的政治危機－－過去幾年泰國的政局，就是如此經歷幾個循環。</p>\n<p>不過，這是典型的「頭痛醫頭、腳痛醫腳」的情況。問題的癥結，還是在於「後普密蓮」時代的政治。此地有人認為，泰王<a href=\"http://en.wikipedia.org/wiki/Bhumibol_Adulyadej\">普密蓬</a>現時不出來，因為未是關鍵時候。但是我倒認為，現在的亂局，相信是普密蓬自己也控制不了：維持現狀（status quo），與在當年「祝福」軍方發動政變，推倒他信無異－－尤其是當年黃衫軍發動包括包圍曼谷機場的大型示威，最終導致頌猜下台一役，黃衫軍是打著支持普密蓬的旗號，「王室－精英－軍隊－反草根」軸心，印象太深刻。</p>\n<p>但是改弦易轍，更是一個不可想像的事，因為這等同將過去幾十年，泰國賴以維持表面穩定的政治體制完全推倒。難怪現時泰國王室可以做的，是出面說願意為在去周末衝突中的傷者，<a href=\"http://www.nationmultimedia.com/home/2010/04/14/national/Their-Majesties-to-cover-treatment-for-those-injur-30127157.html\">承擔所有醫療費用</a>，這種彰顯王室宅心仁厚的小修小補了。</p>\n<p>所謂「後普密蓬」時代，就是他日由王儲<a href=\"http://en.wikipedia.org/wiki/Maha_Vajiralongkorn\">瓦吉拉隆功</a>上台時，泰國的政治重心，是否仍維持在現時的模式中。瓦吉拉隆功不討人歡喜，是很多人的共識，<a href=\"http://www.economist.com/displaystory.cfm?story_id=15718981\">而瓦吉拉隆功與他信的密切關係</a>，更被認為是當年泰國軍方，發動政變推倒他信的理由之一，但是除非瓦吉拉隆功的繼承權被褫奪，否則情況很難改變：軍方及精英階層的影響力會遭到削弱。但就算是換了其他人上台，泰國民眾要求重塑政治制度的呼聲，可說是肯定持續，當局勢向壞的方向發展時，繼任人也沒有普密蓬的德高望重（或者是道德號召）能力，作出一錘定音的判斷，予以平息。</p>\n<p>最詭異的，是人人都知道普密蓬年事已高，總有離開的一日，但從來沒有人敢提出，後普密蓬時代的泰國政治景象，是要作出甚麼樣的調整，因為只要提出這樣的論調，就免不了被控告「大不敬罪」（<a href=\"http://en.wikipedia.org/wiki/L%C3%A8se_majest%C3%A9\">lese majeste</a>）。《經濟學人<a href=\"http://www.economist.com/world/asia/displaystory.cfm?story_id=E1_TNSNQRDD\">》在零八年十二月的專題文章</a>，就指出這種忌諱，是做成當前泰國政治亂局的主因，我覺得倒可以再添一筆：他信的行事方式或者有有問題，甚或獨裁，但是他給了平民權力的「甜頭」，無異是打開了潘朵拉的盒子，一般民眾又豈有放棄之理！但是在既有利益者不願攤薄利益，加上兩派對立的嫌隙太深，即使當下阿披實以技術理由「被罰離場」，紅衫軍獲得勝利，但是之後的發展，難保又不是一次黃衫軍示威，政治事不能政治了，又只有靠好像選委會，甚或軍隊出場去橫手解決，這不但只是無止境的惡性循環，這並非泰國軍隊總司令一句，<a href=\"http://www.nationmultimedia.com/home/2010/04/13/politics/Political-solution-needed-says-Army-chief-30127133.html\">需要政治解決方法</a>，就可以解決得了的。</p>\n","author":176,"categories":[1],"tags":[]}