{"id":632378,"link":"https://chinadigitaltimes.net/chinese/2020/01/苹果日报-布拉格与台北结姊妹市前夕-市长：中国/","date":"2020-01-16T21:13:40Z","modified":"2020-01-17T02:02:16Z","title":"苹果日报 |  布拉格与台北结姊妹市前夕 市长：中国不可靠兼极强怨恨心理","content":"<p><img class=\"aligncenter wp-image-632379\" src=\"https://chinadigitaltimes.net/chinese/files/2020/01/1-28.jpg\" alt=\"\" width=\"500\" height=\"281\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/01/1-28.jpg 802w, https://chinadigitaltimes.net/chinese/files/2020/01/1-28-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2020/01/1-28-768x432.jpg 768w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\"><em>布拉格巿长贺瑞普</em></p>\n<p style=\"text-align: left\">捷克布拉格巿长贺瑞普（Zdeněk Hřib，台译：贺吉普）自2018年上任以来，积极履行选举承诺，以巿长身份彰显民主与人权，还因拒绝接受「一个中国」的协议条款，而解除与北京的姊妹城市关系，改与台湾台北市签订有关协议，明剃中国眼眉。贺瑞普昨日投书美国《华盛顿邮报》（The Washington Post），详述与中国打交道学到的两大教训。</p>\n<p>贺瑞普说，布拉格是欧洲伟大的音乐城巿之一，中国方面很久以前就邀请4个布拉格的古典乐团在今年前往演出，却在预定演出日期前不久突然取消安排。贺瑞普认为原因显而易见，就是因为他上任以来积极推崇民主与人权，惹恼了中共。</p>\n<p>贺瑞普谓，与中国打交道学到两大教训，一是中国是「不可靠的」的商业伙伴，二是中国怀有强大的怨恨心理。</p>\n<p>他表示，中国随时会因为政治需要而牺牲商业协议，中共中央政治局可在「转瞬间」就把大型商业合约与重要合作宣言化为废纸。他指出，捷克与中国之间的商业合作关系非常不平衡，北京曾承诺5年内要投资捷克100亿欧元（863.5亿港元），于是捷克就配合调整外交政策，打开巿场，但中国方面的投资并未到位。</p>\n<p>贺瑞普指出，布拉格多个乐团遭中国取消演出计划并非孤例，德国国会一个委员会近日也遭中国取消访问行程，因为其中一位德国议员鲍斯（Margarete Bause）批评中国在新疆犯下「当代最严重的侵犯人权罪行」。</p>\n<p>贺瑞普谓，中国是一个怀有「巨大怨恨」的国家，和西方民主国家往来时，强加自己单一的世界观，不将他国政治人物、艺术家或商业人士视为社会上独立的一分子，偏要认为他们代表国家和政府政策。他认为，中共不会区分布拉格巿长和布拉格爱乐的乐手是不同的个体，抱持的心态是「有布拉格的人行为不当？那来自布拉格的人就要受惩罚」​​。</p>\n<p>他表示，近来中国也积极影响捷克舆论，一家在中国有大规模商业利益的捷克企业，就利用各种途径要求捷克媒体只报道对北京当局有利的消息，更突显中国企业将自己的观点强加于他国社会。不过，他无意敦促各方不要与中国往来，也不建议与中国切断外交关系，这些方法并无助益。不过，贺瑞普鼓励世界各国与中国这个「不可靠又带有潜在风险」的对手合作前，务必三思，而且要十分小心。他更鼓励大家，勿因害怕中方的胁迫就放弃自我价值与气节。<br />\n布拉格巿府在今年3月升起西藏雪山狮子旗，贺瑞普认为中国与西藏早在1951年就签订和平协议，藏人政府应享有高度自治，因此升旗这件事，中国根本不应过问。医生出身的贺瑞普，也曾公开谴责中国强摘维吾尔人及其他囚犯的器官。此外，贺瑞普在就职酒会上，就曾拒绝中国大使强势要求台湾代表离开，令中国不满。随后，贺瑞普要求北京巿府取消姊妹巿协议中，要求承认台湾与西藏是中国一部份的突兀条款，北京巿府不同意，双方解除姊妹巿关系，而布拉格下月将与台北巿府签订姊妹巿协议。</p>\n<p>台湾《苹果新闻网》/ 《华盛顿邮报》</p>\n","author":296,"categories":[18271,38895,38912,38934],"tags":[10126,19862,38378]}