{"id":632567,"link":"https://chinadigitaltimes.net/chinese/2020/01/【麻辣总局】平衡：何长工的清正家风/","date":"2020-01-20T02:41:06Z","modified":"2020-01-20T02:41:06Z","title":"【麻辣总局】平衡：何长工的清正家风","content":"<p>CDT编者按：近日露小宝开大奔进故宫的事件引发舆论批评，据说其为何长工的孙女婿。</p>\n<p>何长工(1900-1987)，湖南华容人，在建军史上有着重要、特殊的地位。他是第一面军旗的设计者，井冈山会师的牵线人、第一所红军大学的创始人、校长兼政委。解放后，历任重工业部代部长、地质部副部长、中国人民解放军军政大学副校长、全国政协副主席。</p>\n<div class=\"text_exposed_show\">\n<p>工作中，他严于律己、鞠躬尽瘁;生活中，他以清正的家风教导后代，传给子女人格的正能量。</p>\n<p><strong>公私分明以德报怨</strong><br />\n革命年代，何长工的结发妻子孟淑亚、年幼的儿子何光球、何光星在老家被反动派残忍杀害，他们本有两次机会逃离敌人魔掌，却都遗憾地错过了。<br />\n30年代初，何长工作为红军的高级将领，携带地方党组织上交的经费，参加在上海召开的苏区红军代表大会。因农村土秤有误差，实际黄金数量比账目黄金多出了一部分。党组织建议，可以考虑用多出来的部分钱把他的家人接到上海来，妻子学纺织，两个孩子送到莫斯科去培养。何长工婉言谢绝了，说妻儿是湖南人，不懂上海话，上海是白区，容易暴露。而且，这些经费都是公款，不能用于私事。几个月后，何长工率领军队攻打长沙，敌人对他恨之入骨，同志们又一次建议他,用一点缴获来的钱，把妻小从老家接过来吧。何长工又以同样的理由再次拒绝了。不料，两次拒绝，便成了终生遗憾。<br />\n晚年回忆起早逝的妻儿，何长工对晚辈们说：我们的党和人民为革命付出了巨大的代价，做出了巨大的牺牲，岂止我何长工一家!当后来查出，杀害何长工妻儿的反动派的儿子在内蒙古工作时，何长工对中央组织部的同志说:“我们能搞那种个人的冤怨相报吗?他父亲反动，是他父亲的事，他父亲杀我妻儿时他才两岁，(他)没有责任，应当允许人家走出家庭干革命。”何长工先大家后小家、以德报怨的优秀品质，给后代树立了高尚的榜样。</p>\n<p><strong>简单生活 质朴人情</strong><br />\n新中国成立后，何长工担任的职务不低，但他对家中晚辈一再叮嘱:勤俭节约，不能搞特殊化，不能有优越感，要听政府的安排。<br />\n何长工自己也是这么做的。他对吃穿基本没什么要求，衬衣领子被汗咬破了，藤椅坐穿了，都是修修补补再用。生活中也时常保持着平常心，不搞特殊化。改革开放伊始，和普通老百姓一样，何长工和侄孙何贤常一起去公共澡堂洗澡。两人随身带好10元钱，坐公共汽车去;洗好澡以后再吃顿饺子，10元钱刚好用完，爷孙两人就步行回家。路上遇到田里工作的农民，何长工会停下来，和他们聊聊天，谁也不知道他是什么官。<br />\n这样的平常心，还体现对家人的工作安排上。何长工从不认为“大树底下好乘凉”，就连和他感情颇深的侄孙何贤，也是自己踏踏实实在农村种了八年地，后来到农机站搞修理，工作以后自培，考了湘潭大学本科，靠着自己的努力走出农村，进城参加工作。家里的人如果是为公事找他，他肯帮忙;要读书的人来找他，他都接待;安排工作的话，合理的就想办法解决，安排职务的就不行。<br />\n勤俭节约的生活，质朴而不庸俗的亲情，形成了何氏家族的良好家风。</p>\n<p><strong>初心不忘 世代相传</strong><br />\n从农村娃到国家领导人，何长工一直没有失掉本分，始终不忘为老百姓打天下、为人民服务的初心。这既体现在他鞠躬尽瘁的工作奉献中，也融入到生活的点滴小事中。<br />\n何长工最不能忘的，是自己浴血奋战过的井冈山革命根据地，他一直惦记着那里的老百姓，所以在院里种上井冈翠竹，屋里摆上竹椅、竹席、竹草帽，走路用竹拐杖，连吃饭的筷子上也刻着“井冈山”字样。不仅对遥远的井冈山老百姓满怀深情，附近的邻居哪家有困难、有病人，需要用车时，何长工也叮嘱工作人员要尽力帮忙。<br />\n何长工的女儿何光瑞曾回忆起这样一件事：原来，邻居的屋子热得透不过气，想在共用的院墙上开个窗户。但是，工作人员出于各种考虑，一致否决了这个方案。家里人也和工作人员站在了一边，认为这不安全。何长工一脸惊讶地对警卫局的工作人员说:“人家只不过要求开个窗户通通风，有什么了不得的呀!”“就给人家送点凉风嘛!……我知道你们是为了我的安全，可是不也已经做了调查研究了吗，难道我们当了官了，就害怕人民群众了吗?!害怕人民群众的人，绝当不了人民的好官!”几天后，邻居家院墙上的青砖被拆了去，安上了一扇新窗。<br />\n家风的“家”，是家庭的“家”，也是国家的“家”。对党员干部来说，家风建设是一堂必修课，家风不仅关系到一身之进退、一家之荣辱，更关系到党风、政风、国风。老一辈革命家何长工正直、廉洁、亲民的好家风，如化雨的春风一般滋养着一代又一代共产党人。<br />\n——————————————————————————<br />\n别怪人家能把你的宣传阵地渗透的像筛子一样，老怪别人那是国民党的作风</p>\n</div>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong>CDS档案 |  <a href=\"https://chinadigitaltimes.net/space/%E7%BA%A2%E8%89%B2%E7%89%B9%E6%9D%83\">红色特权</a></strong></p>\n<p style=\"text-align: center\"><strong>CDS档案 |  <a href=\"https://chinadigitaltimes.net/space/%E5%A4%A7%E5%A5%94%E5%A5%B3\">大奔女</a></strong></p>\n","author":1060,"categories":[18271,38912,38960],"tags":[39697,39696,23526]}