{"id":63273,"link":"https://chinadigitaltimes.net/chinese/2010/04/“被有罪”还是“被无罪”：钱说了算/","date":"2010-04-25T07:20:12Z","modified":"2010-04-25T07:20:12Z","title":"“被有罪”还是“被无罪”：钱说了算","content":"<div style=\"line-height:160%;font-size:14px\">\n<p>    </p>\n<p>“被有罪”还是“被无罪”：钱说了算<br />作者: 南方周末记者 鞠靖 实习生 赵一海 发自山东烟台 <br />2010-04-15 01:38:10<br /> 来源:南方周末 相关新闻<br />被诬农民依法“复仇”反诉公检法<br /> <br />    一座看守所的岁月独白<br /> <br />    一审判15年 二审无罪释放 <br />    ■价码从200万到300万，500万，再到800万。最后负责“调解”的办案民警说：“算了，谈不拢，还是把你抓起来吧” <br />    ■区检察长说：“抓人不是目的，目的就是要钱”。在写下放弃4600万元应收款的承诺书之后，一审判处15年徒刑的烟台商人邱照轩二审被“无罪释放” <br />    ■区政法委书记说：“这是掌柜的布置的任务，必须完成”</p>\n<p>    邱照轩在案头贴着条幅：相信法律 （南方周末记者 鞠靖/图）</p>\n<p>    在原属邱照轩的丝绸厂地块上，新建的商用房接近竣工。 （南方周末记者 鞠靖/图）<br />    在卖掉自己价值6300万元的厂房后，烟台汇和丝绸公司老板邱照轩获得的回报包括：1700万元，在看守所里关了21个月，签署协议放弃剩余的4600万元应收款，和差点掉到头上的“诈骗”罪名与15年刑期。<br />    从 2006年 12月 20日到2008年9月5日，邱照轩在烟台市芝罘区看守所整整呆了21个月。<br />    他是被取保候审的。此前，他被芝罘区法院以合同诈骗罪一审判处15年有期徒刑。<br />    在看守所里，包括芝罘区公安分局、芝罘区检察院和烟台中院在内的公检法三路人员轮番跟邱照轩做工作，目的只有一个：要他放弃剩余的款项。<br />    在走出看守所前两天，邱照轩照抄了一份承诺书，“主动”放弃了4600万元；之后数天，他拆光了自己和家人名下丝绸印染厂近2万平方米的建筑，将一块干干净净的平地拱手让人。<br />    3个半月后，他被烟台中院二审宣判无罪。<br />    获得代价不菲的自由后，邱照轩说：“我不是无罪释放的，我是被‘赎回来’的。”<br />    卖厂卖进看守所<br />    在把公司名下的原烟台丝绸印染厂地块的开发权卖给烟台新桥集团之后不到一年，邱照轩开始了每天到芝罘区公安分局经侦大队“上班”的生活。一早到分局报到，中午在那里吃饭，晚上十点回家。他必须翻来覆去地解释清楚：丝绸厂地块上的房产到底是不是自己的。<br />    用了20年时间，邱照轩从退伍兵、下岗职工成为拥有数个工厂、千万资产的企业老板。单以他七零八落、先后买下的原烟台丝绸印染厂厂区近2万平方米厂房而言，2005年时的评估就已超过7000万元。<br />    2005年7月，时任烟台汇和丝绸公司法定代表人的邱照轩和烟台新桥集团公司法定代表人张士家签订拆迁补偿合同，双方约定，由汇和公司负责拆迁烟台市芝罘区只楚路149号原烟台市丝绸印染厂院内属汇和公司权属的全部地上建筑物，新桥集团补偿汇和公司拆迁和前期运作费用6300万元。双方约定，在新桥集团摘牌取得这块土地的使用权后30个工作日之内，汇和公司交出所有房产证书，而新桥集团付给汇和公司2000万元。其后，邱照轩开始了拆迁工作。<br />    但一直到2005年11月，虽然早已超过预订的交证和付款期限，但邱照轩只从新桥集团拿到200万元现金和1500万元银行承兑汇票。邱也没有交出房产证明。<br />    随后的经历让邱照轩如同遭遇当头一棒，2006年5月，新桥公司以汇和公司名下并无任何房产为由，向法院请求确认双方的拆迁补偿合同无效。同时，张士家则向芝罘区公安分局控告邱照轩合同诈骗。<br />    在公安局，邱照轩反复解释：原烟台市丝绸印染厂院内的房产虽然不在自己名下，但却在自己的弟弟邱照亮和妻子尹凤玲的名下，而弟弟与妻子已经出具委托书让自己全权处置。<br />    “我拆得动房子，能把空地交给新桥公司，这就是有履约能力的，怎么构成诈骗？”邱照轩说。<br />    调查了一个多月，芝罘区公安分局经侦大队做出结论：不构成犯罪，不予立案。但是到了七月，形势又变了。芝罘区人民检察院对芝罘区公安分局进行“立案监督”，要求公安分局说明不立案的理由，其后更认定不立案的理由不成立，通知公安方面立案。2006年9月，芝罘区公安局决定对邱照轩诈骗案立案侦查。<br />    邱回忆，这一次，办案警察提示邱照轩：剩余的款项得“让钱”，不让钱，肯定不算完，早晚要动你。<br />    “让钱”的谈判就此开始。邱照轩回忆说，一开始办案警察说叫他少收200万，他同意了。过了几天，办案警察又把他叫到局里：“让200万新桥集团方面不满意，能不能让300万，如果可以，马上回头去做新桥的工作”。<br />    回家和妻子尹凤玲商量后，邱照轩又同意了300万的条件。办案警察很高兴，答应再做新桥公司的工作。第二天，新的条件又来了，警察说：新桥还是不满意，要500万。<br />    谈判至此，邱照轩的妻子尹凤玲已经快崩溃了。因为要“协助调查”，尹凤玲生病住院期间也被叫回公安局问话，更要命的是，一次去分局接受问询，办案警察跟她说，要把她女儿也喊去问话。邱的女儿当时才上初二，尹凤玲发火了：“孩子知道什么，你打死我，我也不可能让她去。”<br />    500万的条件邱家也接受了。但计划赶不上变化快，新桥改要800万了。<br />    2006年12月20日上午，办案警察给邱照轩打电话，叫他去再商量让钱的事。这一次，办案警察也快崩溃了，跟邱照轩说：“算了，条件谈不拢，我们还是把你抓起来吧”。下午，妻子尹凤玲才知道，丈夫涉嫌诈骗被刑事拘留了。<br />    根据事后邱照轩的调查，谈判当时，新桥集团账上总共只有近200万元资金，也根本无力支付剩余款项。<br />按照尹凤玲的说法，丈夫被关进了看守所她才反应过来：“我们是碰到绑票的了吧？到底得罪谁了？”<br />    不让钱就判15年<br />    邱照轩被刑事拘留2天后，邱家找到当时的芝罘区检察院检察长丛修胜，邱的家人对数次“谈判”都做了录音，录音里丛修胜也显得很无奈：“你们不要来找我，抓人不是目的，就是要让钱。这个事不让钱肯定邱照轩出不来。”<br />    丛修胜让邱家直接和张士家商量：你们达成协议，我们就放人。<br />    从这时候开始，邱照轩的辩护律师毛春海成了“继续谈判”的中间人。尹凤玲回忆说，检察院一开始提出来让1000万，后来是1500万、1700万。谈到1700万的时候，邱家坚决不同意，双方没能达成协议。<br />    4月底，刚调任区委政法委书记的刘建真接手邱照轩案。政法委和检察院加大了对邱案的调解力度。刘建真和丛修胜甚至都亲自出面做邱家的工作。刘建真更亲自去看守所见邱照轩，要求邱照轩“让钱”。<br />    2007年5月，刘建真主动找到邱照轩的一个朋友，请他到办公室谈谈邱案。刘希望这位朋友能帮忙做做邱家的工作。刘说，自己刚到区里，这也是受上级安排。<br />    这一次，新桥公司开的条件是：除了已经付掉的1700万，其他4600万全部放弃，邱家拒绝了。接着新桥做出了一点让步，减到4000万，邱家还是没答应。这样的谈判在刘建真的办公室进行了五六次，最后的价码是放弃3300万，但是必须签字之后拆迁，拆完再放邱照轩。<br />    拆完再放人，这样的条件让邱照轩的朋友也受不了：“我怎么担得起这个责任”？他建议刘建真直接和邱家谈。双方又谈了十多天，刘建真说：要不让2300万吧，对方不同意的话，我来做工作。<br />    刘建真亲自打电话把尹凤玲、邱照轩的弟弟邱照亮和大哥邱照明一起喊到了自己办公室。刘说：赶紧让点算了，你们要是不让钱，肯定得判。<br />    刘建真的一句话让尹凤玲印象深刻，对于僵持不下的谈判，刘建真也无可奈何：“这是掌柜的布置的任务，我要完成，没有办法，你们给我个面子。”<br />    “掌柜的”是谁？刘建真没说。<br />    谈判前后持续了两个月。2007年6月中旬的最后一次谈判，检察院拿出了一个看起来十分巧妙的方案：新桥集团再给邱照轩3000万，邱照轩主动退回其中的1700万，实际上邱照轩前后总共得到3000万，放弃了合同中的其余3300万。<br />    刘建真解释说，这样看起来，邱照轩退回（起初诈骗的）1700万是有重大立功表现，“将来就算追究我们也有说的，要是没有这个理由，我们承担不起。<br />    但邱家一定要搞清楚邱照轩“到底有没有罪”，弟弟邱照亮说：“如果要判有罪怎么能放出来呢，以后也不保险啊”。刘建真为此大为恼火。他说只要邱照轩把1700万退出来，马上取保候审放他出来，检察院不可能无罪释放，“如果无罪释放，翻过头检察院就会成被告。”他甚至劝邱家：“你们签了以后取保候审，根据调解稀里糊涂糊弄过去就得了。”<br />    但邱照亮还是一根筋：“法律不和你稀里糊涂……”<br />    双方商谈的合同一份又一份，要么是新桥集团要求加上“刑事案另案处理”遭到政法委的拒绝；要么是邱家要求写上“先放人后拆房”遭到政法委的拒绝。7月底，尹凤玲顶不住了，她决定先救人，没有钱了以后可以再挣，她答应了3000万的条件，哪知道新桥集团又不同意了，坚持要判邱照轩有罪，还要他赔偿7000万元损失。<br />    2007年7月30日，芝罘区人民检察院就指控邱照轩犯合同诈骗罪，向芝罘区人民法院提起公诉。2007年11月7日，芝罘区人民法院一审认定邱照轩犯合同诈骗罪，判处有期徒刑15年，并处罚金50万元，而邱照轩用新桥集团先期支付的1700万元购买的厂房、房产、酒店等则发还给新桥集团。这实际上意味着邱照轩人、财两空，输了个精光。<br />    4600万元换来无罪释放<br />    收到一审判决，邱家立刻提起上诉。<br />    不过，邱家发现，到了烟台市中院以后，谈判还得继续进行。市中院通过邱照明的二审律师成晓明传话，如果剩下的4600万全都不要了，那么就改判无罪。<br />    2008年的8月，烟台市中级人民法院刑庭副厅长、邱案二审承办法官孙学泉把尹凤玲、邱照亮和成晓明喊到了烟台中院大厅，邱照轩也被从看守所中提出来。孙让邱家签一份由新桥集团草拟的合同，放弃剩余的4600万元，孙说自己也是奉命行事。<br />    孙告诉在场的邱家人：“不会承诺签了协议就放人，但我们可以向这个方向操作，你们还不明白吗？”<br />邱家依然担心签了协议不放人，拒绝签字。<br />    不过此后，有关方面直接找到了看守所中的邱照轩，让他照样手抄了一份承诺书。这份承诺书据称由烟台市中级人民法院一位副院长亲自起草，邱照轩向烟台市中院和烟台新桥集团承诺，限期拆除原烟台丝绸印染厂院内属邱照轩、汇和公司及关联企业所有全部房产（包括有证房产及无证房产），已付的1700万元抵顶拆迁补偿款。实际上等于放弃剩余的4600万元。<br />    至此，邱照轩已经在看守所被关了21个月，他的公司基本陷于瘫痪，妻子和兄弟也被折腾得筋疲力尽。他决定“签了算了”。<br />     2008年9月5日，承诺书签订后两天，邱照轩被取保候审。<br />     出狱之后，邱家在一个月之内拆完了剩余的旧房。邱照轩怕拆完之后又有新的麻烦，特地让芝罘区人民法院开了一份证明，同意他对芝罘区只楚路149号院内属于他及相关产权人的房屋实施拆迁。<br />    2008年12月29日，烟台市中院作出二审判决。这份奇特的判决书一方面认定邱照轩主观上具有非法占有他人财产的故意，客观上隐瞒了汇和公司没有任何履行合同能力的事实真相，实施了欺骗手段，其行为构成合同诈骗罪，另一方面，又由于被告主动放弃非法所得，判决邱照轩无罪。<br />    2009年10月，最高人民法院巡视组在山东巡视期间，邱照亮将邱照轩案有关材料交给巡视组一位姓杨的工作人员。据称，最高人民法院巡视组曾经在山东省高级人民法院副庭长以上干部中，作为枉法判决的典型予以通报，相关文件还转发到山东省各市的中级人民法院。<br />    邱家还求助了法律学界，针对邱照轩案，2007年11月15日，中国人民大学教授王作富、北京师范大学刑事法律科学研究院暨法学院院长赵秉志、北京大学法学院教授陈兴良、清华大学法学院教授张明楷联合出具法律意见，认为本案属于合同纠纷范畴，不构成犯罪。<br />     但最高院巡视组的通报和刑法学家们的意见并未引起重视。邱照轩此后向省高院提起申诉，结果仍被发回烟台中院复查。2009年12月24日，其申诉被驳回。<br />    “掌柜的布置的任务”<br />    邱家始终想不明白邱照轩的案子究竟惊动了什么人——这个人既可以动用区检察院的立案监督权，要求公安立案；又可以调动区委政法委书记和区公检法的主要领导出面调解；更可以在邱照轩一纸承诺“让钱”之后，将一审15年有期徒刑的重罪改为无罪。这显然不是对手新桥公司及其法定代表张士家能做到的。<br />    山东省纪委的一位干部是邱照轩当兵时的一位老上级，他告诉记者，在邱照轩被刑事拘留后不久，他曾经隐瞒身份陪同邱当时的律师及邱照亮去见山东省检察院的一位处长，请他帮忙向烟台市检察院批捕处打招呼。处长当场致电烟台市检察院，得到的回答是：“你们有人叫我们不批捕，可是省检察院的纪检组长又来电话，催我们批捕，我们很难办。”“老上级”这时就觉得很纳闷，邱案居然涉及到省检察院的纪检组长？<br />    事实上，邱照轩的一审辩护律师、中国人民大学法学院的陈卫东教授在一封给最高人民法院的信中曾经披露，芝罘区检察院侦查终结报送烟台市人民检察院审查起诉时，烟台市审查后认为存在重大疑问，曾向省人民检察院汇报，省检察院负责起诉的副检察长及公诉处的负责人，就此案专程到烟台传达了省检察院认为不构成犯罪的意见，烟台市检察院以事实不清，证据不足，退回芝罘区检察院。其后芝罘区检察院避开法律管辖及退补后案件处理的法律程序，直接向芝罘区人民法院起诉。“老上级”也一度怀疑是邱照轩得罪了芝罘区某位领导。2007年4月初，趁到烟台出差的机会，他请芝罘区委书记刘延林吃饭。饭后，他屏退众人，向刘延林提及邱案。<br />    没有想到的是，刘延林当场就承认：“是我让区纪委书记召集公检法三长定的这个事。”“老上级”回忆说，刘延林继续强调：“从合同和协议看，一点毛病也找不出来，但是背后违法的事情太多了，公安都并案了。”<br />    刘延林还说，前段时间有点进行不下去了，所以才让纪委书记召集三长开会协调。<br />    邱所说的“进行不下去”的时候，正是芝罘区检察院的“调解”工作陷入僵局的时候。“调解”直到新任区政法委书记刘建真到任才得以重新启动。这让邱家人想起刘建真的那句话：“这是掌柜的布置的任务，必须完成”。<br />    邱家还曾经找到烟台市纪委书记谭伟反映邱案的情况。邱的姐夫回忆说，谭伟当时很重视，让一位科长负责督查此事，但后来督查不了了之。谭伟后来对再次登门的邱家人说：这个案子我不管了，这个是别人的事，我不好管。<br />    此时，新桥集团在邱照轩丝绸厂厂房原址上兴建的商业用房已经初具雏形，10个月后，麦德龙超市就要正式入驻，与之相邻的新桥集团国际佳苑已经销售过半，均价超过了每平方米7000元。<br />    （本报记者孟登科亦有贡献） <br />    【南方周末】本文网址：<a href=\"http://www.infzm.com/content/43903\">http://www.infzm.com/content/43903</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[9475]}