{"id":632727,"link":"https://chinadigitaltimes.net/chinese/2020/01/轩辕问非-说得好象他们心里有数似的！/","date":"2020-01-21T21:06:14Z","modified":"2020-01-22T02:41:45Z","title":" 轩辕问非 | 说得好象他们心里有数似的！","content":"<blockquote><p>按：直到此刻，被确诊的说是319例。推出此篇，希望还能在家过年而不被某打扰。方便的就帮转吧！问非致谢！</p></blockquote>\n<p>这次病毒肆虐，最早可追溯到去年12月底。然而，今年1月1日的时候，卫生部门出来避谣，并查处了8名所谓的传谣者。后来由外媒报道了相关疫情，引起了世界卫生组织的重视，这边知道瞒不下去了，便以“谨慎”为由试图掩盖之前的瞒报。这两天，“最高批示”来了，各疫区似乎才一下从梦中醒来，各宣传媒体也可以报了，连一直被踩头的自媒体貌似也可以说三道四了。但这时，问非最想问的是：那8名“造谣者”何在？他们可以回家过年吗？注意，咱上面只说媒体可以报，没敢說记者可以采访。</p>\n<p>近日发生了多起记者因采访被扣的事，刚又传出财新记者到疫区医院采访而被殴的事。值得一提的是，去年12月8日武汉医院收治首例病患的报道，也是财新记者采编的。这里就有个问题了，既然不能自主畅通地进行采访，媒体又如何报道呢？很简单，这种在任何正常国都匪夷所思的事，在吾朝简直都不叫事——各媒体记者根本无需现场采访，一切以某社通稿为准。这次疫情让人很自然想到十七年前的萨斯。当年由于M报导致时间至少拖延一个月以上，最终疫情扩散。后来是一位良心医生，在联系y视及凤凰TV无果的情况下，他选择向外媒说出实情，用极大的勇气撕开被遮蔽的真相。估计不少朋友有这样的疑惑：为什么要隐瞒疫情呢？天灾又不是谁的过错，有必要吗？到底为毛？</p>\n<p>谈这个问题之前，先来说一下知情权。如果问“为什么要隐瞒疫情”，我相信大多数的人、包括我们身边的不少人都会这样回答：怕引起恐慌。也就是说，作为最有可能被传染的高危人群，九菜们不仅不去维护自身的知情权，还反过来为那些不关心他们生死的下刀者辩护。问非一直自戒：九菜被固化的思维是专统打造的结果，故尽可能对九们少些苛责。然而，令人沮丧的是，能象吾国九菜这么急切、豁达地为下刀者开脱的，世间鲜有。由于从来没有获得过知情权，九们也就忽略了这一基本人拳。在九们那里，凡事有官家帮俺们思考，给俺们拿注意，咱就放心当九菜吧！然而，所谓知情权就是自由获取信息的权利，失去了知情权往往就同时失去了选择的可能。早在1946年，联合国大会就通过的第59号决议，将知情权列为基本人拳之一。姑且不论瞒报与引起恐慌的关系。就先论恐慌，真有那么可怕吗？或者说，是恐慌可怕还是病毒可怕？更为重要的，恐慌是真相引起的吗？恰恰相反，恐慌是由于没有真相引起的。一再隐瞒，民众必将知道被隐瞒，谎言肯定会引起更大的恐慌。如果一开始就公开真相，加大传播科学防疫知识，实时播报疫情的发展，民众知情了也就有了采取措施的选择，那样的话还有必要恐慌吗？要知道，疫情一旦漫延，它可不管你是否恐慌。回到前面的问题。疫情的隐瞒分为两部分，一是对国际社会包括世卫组织的隐瞒；二是对本国人的隐瞒。前者一是为了良好的国际形象，二是不希望国际社会过多干涉。后者则是不允许民众恐惧；准确说，是不允许民众因“我”以外的原因产生恐惧。说白了，你们只能怕“我”，不能怕別的。</p>\n<p>从政治层面来说，疫情的发生及整个防治的过程，最为直观地反映了一国政府的应急处置能力与能量。如果彻底公开了，这就等于是把自己的优点及缺陷都曝光于整个世界。九们生死事小，“国之城府”事大。从经济角度来讲，一个发生WY的地方，从旅游、贸易、制造、食品乃至其他种种的消费，都将遭遇严重的停滞。九菜生死事小，财政税收事大。所有这些大致就是隐瞒的主观原因。说了主观，自然得说客观。从客观原因的角度来看，隐瞒几乎就是必然的，不隐瞒反倒是不可能的。为什么？四个字：痔疫决定。一个只需向上而无需下、只需向官而无需向民负责的痔肚，一个没新闻字油、失去舆论监督的大环境里，无论哪一级，想得到下级反映上来真实可靠的消息，那简直比让他们干点人事都难千万倍。为官一方，他的上位与当地民众无一毛关系，而只需得到上面的点头。结果，只能是在任“但求无过”。若全都报上去了，处理不好可不就是有过吗？所以说，能隐则隐才是王道，管你口号多响，管你喊了多少“瞒报是历史罪人”都沒用。人家只求不做当下的罪人，历史就滚一边去吧！反正媒体得听咱的，又不敢随便报道。而且咱明明知道自己的上头也对上头的上头隐瞒，最后自然是所有人对最上头隐瞒。再者，从上到下都是吾国人，有谁乐意在自己的任期内发生大的瘟疫呢？说到这，想起十七年前“抗非”接近尾声时，上面派大员到广东检查各医院出院的萨斯病人比率，有些医院把病人“打包”送到附近宾馆，有些医院则直接用全部救护车拉上病人满大街转圈，等检查结束才将病人送回。那么大的动静，决非医院院长敢擅自做主的。上面说了这么多，可能有些朋友还是不解：瘟疫属天灾，又不是谁干的，扑灭了不就是极大的功劳吗？犯得着隐瞒吗？问非答：瞧您这话，又不懂了吧？说得好象官爷们一个个心里多有数似的！</p>\n<p style=\"text-align: center\"><strong>CDS档案|<a href=\"https://chinadigitaltimes.net/space/%E6%AD%A6%E6%B1%89%E8%82%BA%E7%82%8E\">武汉肺炎</a></strong></p>\n<p><img class=\"size-thumbnail wp-image-632597 aligncenter\" src=\"https://chinadigitaltimes.net/chinese/files/2020/01/wuhanfeiyan-150x150.jpg\" alt=\"\" width=\"150\" height=\"150\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/01/wuhanfeiyan-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2020/01/wuhanfeiyan-50x50.jpg 50w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></p>\n<p>&nbsp;</p>\n","author":296,"categories":[18271,38895,38912,38985],"tags":[39595,13381,39648,39611,22718]}