{"id":632872,"link":"https://chinadigitaltimes.net/chinese/2020/01/梁文道：武汉肺炎：公众生命安全与信任感，/","date":"2020-01-23T05:00:16Z","modified":"2020-01-23T08:26:29Z","title":"梁文道：“武汉肺炎”：公众生命安全与信任感，比社会情绪稳定更重要","content":"<p><strong>今天实在有太多原本非常客观、正常的信息和内容，都在某种特殊逻辑之下，被当成了所谓的“负面消息”；而一旦成为负面信息，我们的处理方法就是不断隐瞒它，压抑它，直至让它消失。</strong></p>\n<p><strong>这样的后果，只会让“信任”这种珍贵又稀缺的社会资源消失殆尽。</strong></p>\n<p><img class=\"aligncenter wp-image-632873\" src=\"https://chinadigitaltimes.net/chinese/files/2020/01/640-3-300x169.jpg\" alt=\"\" width=\"500\" height=\"281\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/01/640-3-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2020/01/640-3-1024x576.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2020/01/640-3-768x432.jpg 768w, https://chinadigitaltimes.net/chinese/files/2020/01/640-3.jpg 1080w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>2003年的SARS（俗称“非典”）已经过去了17年，那次疫情对我来说，是个永远无法忘记的灾难。</p>\n<p>我当时曾经目睹一群医护人员如何日以继夜、前赴后继，如同上战场一样，抱着牺牲的决心，走进特别加护病房；整座城市因为疫病而陷入骇人的萧条。</p>\n<p>如今，17年过去了，我们到底有没有从当年那场疫情中学到些什么呢？</p>\n<p>&nbsp;</p>\n<p><strong>1.戴好口罩，不仅是为了自我防护</strong></p>\n<p>&nbsp;</p>\n<p>很难说。比如这两天我看到一些记者的采访，从武汉到广州，有些乘坐高铁的乘客本来戴着口罩，但一到达广州就把口罩摘了下来，因为认为自己总算离开了一个危险的地方。</p>\n<p>可是，戴口罩的目的其实并不只是为了防止自己被感染，另一个很重要，甚至更重要的原因在于，万一自己身上已经感染了病毒，但是还没有症状显现，我们戴口罩其实同时是为了要保护他人，保护身边那些我们不认识的人，不让病毒持续传播，造成更严重的后果，这是口罩一个更重要的目的。可是我们好像忘了。</p>\n<p>前不久在北京机场，我发现几乎只有我一个人在戴口罩。当然，那时候还没有把这件事情的严重程度提高到国家层面，很多人都还没有意识到我们身边已经潜伏了危险。</p>\n<p>这也是因为，不久前在国内很多地方，许多民众其实根本不知道武汉原来爆发了新型冠状病毒肺炎的疫情，或者缺乏有效的了解。</p>\n<p>&nbsp;</p>\n<p><strong>2.病毒将扩散至多远，现在还是未知数</strong></p>\n<p>&nbsp;</p>\n<p>截止目前（1月21日晚11点），确诊病例已达319例，疑似案例有158例，其中已经有6人死亡，并且已经向周边地区和国家蔓延。至于病毒将扩散至多远，现在还是未知数。</p>\n<div id=\"attachment_632874\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-632874\" class=\"wp-image-632874\" src=\"https://chinadigitaltimes.net/chinese/files/2020/01/疫情地图-300x239.jpg\" alt=\"\" width=\"500\" height=\"398\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/01/疫情地图-300x239.jpg 300w, https://chinadigitaltimes.net/chinese/files/2020/01/疫情地图-1024x814.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2020/01/疫情地图-768x611.jpg 768w, https://chinadigitaltimes.net/chinese/files/2020/01/疫情地图.jpg 1080w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><p id=\"caption-attachment-632874\" class=\"wp-caption-text\">疫情实时地图，来源| “丁香园”</p></div>\n<p>参考：<a href=\"https://mp.weixin.qq.com/s?__biz=MjA1ODMxMDQwMQ==&amp;mid=2657273000&amp;idx=2&amp;sn=836ff8d21535bc9453e4936dbb578a4d&amp;scene=21#wechat_redirect\">丁香园：新型冠状病毒疫情每日播报| 2020.01.22</a></p>\n<p>&nbsp;</p>\n<p>这次武汉肺炎的第一个病例其实早在12月8日就已经出现，为什么一个多月时间里，大众对它的了解还非常有限？</p>\n<p>12月28日，当首例病例出现20天后，武汉市卫健委对外通报了27例确诊病例，当时还特别强调，没有发现“人传人”的案例。</p>\n<p>按照这种说法，也就是说，从12月8日发现首例肺炎病情的存在，到28日确诊27例这段时间内，这些病患难道都是因为曾经接触过野生动物，或者进入过最初疫情发源地华南海鲜市场所造成的吗？</p>\n<p>如果事实如此，那么武汉市华南海鲜市场内的那些野生动物甚至家禽家畜，它们有多大面积受感染的情况？然而，当有记者12月31日去武汉探访，发现华南海鲜市场仍在正常营业，直到1月1日才闭市。</p>\n<p>1月16日，武汉卫健委对外宣布只发现了41例确诊病例，但同一时间，日本、韩国、泰国等周边国家都已经发现该肺炎病例。但是彼时国内除了武汉之外，周边地区也都尚未对外公布是否有确诊或疑似病例。</p>\n<p>为什么周边国家都已经发现病例，但是离武汉很近的地方，人流往来更加密集的地方，反而没有发现问题？</p>\n<p>紧接着来到了1月18、19日，忽然数字就暴增至200多例，并且其他多个城市也都开始通报出现疫情。</p>\n<p>回想1月初，武汉官方还未明确疫情的准确来源，也未明确“人传人”的情况，可是却强调疫情“可防可控”，但是如果来源都尚不明确，如何能够认为它是“可防”？如果连“人传人”的途径也无法确认，如何认为是“可控”？</p>\n<p>1月18日，当疫情不断被曝光的情况下，武汉市江岸区百步亭花园社区居然还举行了一场“万家宴”，4万多个家庭一起共度小年。对此很快就有声音质疑，疫情尚无法确实防控情况下，如此大规模人群聚集并不适宜，但负责人却告诉记者这是社区传统，目前一切正常。</p>\n<p>整场疫情到底还会扩大到什么规模呢？</p>\n<p>&nbsp;</p>\n<p><strong>3.放开公共议题的讨论空间，才可能真正有助问题的解决</strong></p>\n<p>&nbsp;</p>\n<p>前不久，英国伦敦帝国学院曾采用一项病毒爆发的模型估算，目前应约有1,700人受到了新型冠状病毒的感染。</p>\n<p>1月21日，香港大学医学院的研究人员表示，根据他们的最新模型估算，最乐观估计是武汉至少有1,300个人可能在1月1日至1月17日之间感染“武汉肺炎”，这个数字可能还会更大。</p>\n<p>但为什么目前我们看到的数字还远未达到估算？有可能是已患病患者尚未就诊，或者就诊过程未明确诊断出病情，具体情况我们仍然不甚明确。</p>\n<p>在这样的情况下，有部分人士认为，我们也需要同情且理解官方行为，在当时疫情情况并不明晰的情况下，“大多数人没想到疫情后来会发展得如此严峻，社会情绪的稳定肯定是官方当时的优先考虑”。</p>\n<p>但是，在我看来，如果一座城市已经发生了一场疫病，尤其已经感觉到这场疫病并不简单，或者还未弄清病源和病毒是怎么回事，作为官方，最优先担心的应该是社会情绪的稳定吗？我想恐怕不是。</p>\n<p>那应该是什么？是人命，首先考虑的应该是大众的健康和生命安全，这才是所谓的“优先考虑”。</p>\n<p>的确，网上的各种传言以及探访的记者和自媒体可能有不负责任的地方，他们也都不是专业人士，所说的话也不尽准确，没有掌握全面的信息，报道的内容也不尽全面和完善，那么，谁掌握着准确、全面的信息呢？</p>\n<p>真正掌握着准确、全面信息的人，是否应该第一时间向大家公布疫情的情况和进展？向大家普及相关的科学、准确的知识和信息？</p>\n<p>按照2003年的情况，当时也出现了迟报、瞒报的情况，有部分相关人士因此受到处分，但为什么遇到疫情他们总是会选择不上报或者迟报、瞒报的情况？</p>\n<p>一种解释就是，有不少人会不自觉地将这类疫情新闻当作一种“负面新闻”，这些负面消息很可能会影响自己的政治仕途，这当然是一种官场逻辑。</p>\n<p>可是当一个地区发生了疫情，我们为什么会认为这是一种“负面新闻”呢？难以否认，这当然不是个“好新闻”，但是实质上疫病的发生往往是不是人为控制的。</p>\n<p>即便是海鲜市场里可能存在管理的疏漏，但真正发现问题之后，更应该展现的是权力机关的责任感和魄力，去及时处理、及时控制疫情的扩散，这样才是真的对得起民众的信任，是不是？</p>\n<p>今天我们中国实在有太多的新闻，有许多本来非常客观、正常的信息和内容，都在某种特殊逻辑之下，被当成了所谓的“负面新闻”；而一旦成为负面新闻，我们的处理方法往往是不断隐瞒它，甚至压抑它，直至让它消失。</p>\n<p>对于那些真正能够掌握更全面情况、或者比大众更具备专业知识和处理能力的专业人士，以及相关公务人员，这时候是不是更该考虑到往后各个权力机构的公信力问题？</p>\n<p>&nbsp;</p>\n<p><strong>4.公众信任，一种珍贵又极易受伤害的社会资源</strong></p>\n<p>&nbsp;</p>\n<p>信任，原本就是一种最重要又最稀缺的社会资源。没有信任，社会就不可能存在。</p>\n<p>为什么很多时候，民众宁愿相信网上的流言，而不愿相信政府、不愿相信官方媒体、不愿相信专家？</p>\n<p>别的国家是否也会出现类似的情况？肯定也会，尤其在今天社交媒体大行其道的年代，大众对所有主流的体制的传播都抱有一定程度的不信任，但是很多类似情况在一些地区却不会那么严重，为什么？</p>\n<p>以英国为例，如果发生了一场涉及某个移民族群与瘟疫的谣言，同样很有可能有人趁机散播谣言、煽动情绪，把整个疫情演变成一场社会危机，煽动大众对某个族群的针对性歧视，甚至发起对他们的攻击。</p>\n<p>这时候，政府就必须要站出来辟谣，首先向公众说明疫情到底是什么情况，同时说清与所谓的族群到底存在什么关系，争取让大众更加了解真相。</p>\n<p>当然，很多人肯定认为，全世界的政府都会骗人。那么这时候民众又需要透过什么渠道来了解真相？那就是媒体机构。</p>\n<p>这时候会有许多媒体进行深度调查，比如常常批判政府的几家主流媒体，例如《卫报》、BBC，它们通常也会出来对疫病进行辟谣和说明。</p>\n<p>假如媒体机构的话你也不相信，那么还会有比如帝国理工学院、剑桥、牛津、爱丁堡大学，这些大学的研究机构和学术权威也会出来发表研究情况和说明。</p>\n<p>除此之外，社会上的一些道德权威，比如圣公会的坎特伯雷大主教，这样比较具有公信力的道德楷模，他们也会站出来澄清疫情情况。</p>\n<p>正是为了保证公众的信任能够存在，为了让社会可以正常运作，人类设计了各种制度去保障“信任”这种极其必要但却易受伤害的资源，例如权力与利益的分化。</p>\n<p>就像前面所说，因为相信媒体与官方的利益不同，所以媒体不会为了政府或权力机构文过饰非，同样的，学院机构和道德权威与前两者的利益也不尽相同，所以不会掩饰他们的错误和疏漏。</p>\n<p>现在如果回看我们这里，无论主流媒体、学院机构、政府机关，基本上利益都是相互关联在一起。因此我们真正面对的问题是什么？</p>\n<p>假如民众选择不相信主流媒体，那可能是对全套体制的不信任。</p>\n<p>假如做过一次瞒报谎报某项疫情情况的话，随之带来的结果就是民众对政府再次失去信心。</p>\n<p>更重要的是，不只对政府机构失去信心，对媒体也失去信心，对学术机构失去信心，包括对社会上许多权威人士、意见领袖也失去信心，因为他们会认为这些人也都要按照官方口径来发表言论。</p>\n<p>在这种情况下，政府更应该珍惜自己手上非常稀缺的信任资源。</p>\n<p>关于公众信任，早在当年“非典”时期我就已经谈论过很多次。现在，17年过去了，我们又学到了什么？</p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong>CDS档案|<a href=\"https://chinadigitaltimes.net/space/%E6%AD%A6%E6%B1%89%E8%82%BA%E7%82%8E\">武汉肺炎</a></strong></p>\n<p><img class=\"size-thumbnail wp-image-632597 aligncenter\" src=\"https://chinadigitaltimes.net/chinese/files/2020/01/wuhanfeiyan-150x150.jpg\" alt=\"\" width=\"150\" height=\"150\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/01/wuhanfeiyan-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2020/01/wuhanfeiyan-50x50.jpg 50w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></p>\n","author":1067,"categories":[18271,38912,39707,38985],"tags":[20821,9172,14217,18810,9006,39648,9503,18075]}