{"id":632914,"link":"https://chinadigitaltimes.net/chinese/2020/01/【立此存照】确诊疫情传入次日-青岛一男子编造/","date":"2020-01-23T09:15:05Z","modified":"2020-01-23T09:15:05Z","title":"【立此存照】确诊疫情传入次日 青岛一男子“编造”并转发疫情信息被刑拘","content":"<p><strong>财经网｜确诊疫情传入次日 青岛一男子“编造”并转发疫情信息被刑拘</strong></p>\n<p>【财新网】（记者 王和岩 苑苏文）武汉肺炎疫情来势凶猛。1月21日，山东省青岛市官方宣布确诊一名新型冠状病毒感染的肺炎患者。这是山东省第一例。截至22日零点，山东省新增确诊病例4例，其中青岛市新增2例确诊病例，临沂市首次报告2例确诊病例，</p>\n<p>1月21日1时33分，山东省卫健委官微发布《山东省青岛市发现1例疑似新型冠状病毒感染的病例》称，“1月20日，青岛发现1名来自武汉的疑似新型冠状病毒感染的肺炎病例，目前该患者病情稳定，正在定点医院隔离治疗，密切接触人员已实行医学观察。”</p>\n<p>当晚11时48分，青岛官方再发通报，前述疑似新型冠状病毒感染的肺炎病例被确诊。通报称，患者为37岁男性，武汉人，在日照市工作。因发热等症状，1月17日在日照市就诊，当晚自行至青岛市就诊。经预检分诊了解到其发病前两周内有武汉居住史，立即被收治入院隔离治疗。经省、市疾控部门检测，并经中国疾控中心复核，新型冠状病毒核酸检测结果为阳性。1月21日，经国家卫生健康委疫情防控领导小组下设的诊断组专家评估确认，该病例为新型冠状病毒感染的肺炎确诊病例。目前，患者生命体征平稳。青岛市8名、日照市45名密切接触者正接受医学观察。</p>\n<p>据知情者介绍，患者雷某，武汉市武昌区人。起先，雷某有感冒发烧症状，随后到日照市人民医院呼吸内科就诊，被诊断为肺炎。1月18日，为寻求更好的医疗条件，雷某自行雇车从日照前往三甲医院青岛大学附属医院（下称青大附院）感染科就诊。据其自称，2019年12月27日到12月30日，2020年1月3日到6日，1月10日到13日这三个时间段居住在武汉，本人否认到过武汉海鲜市场，其妻是武钢总医院医生。目前，雷某已经转院到青大附院西海岸院区。</p>\n<p>1月22日晚，财新记者前往青大附院西海岸院区发现，雷某入住的感染性疾病科已经封锁，楼内灯火通明，多名身穿厚重白色隔离服的医务人员行走其中。门内一男子戴口罩和头罩，为医务人员测量体温。</p>\n<p>1月23日，山东卫健委发布消息，截至1月22日24时，山东省累计报告新型冠状病毒感染的肺炎确诊病例6例。其中：青岛市3例、威海市1例、临沂市2例。目前追踪到密切接触者87人，87人正在接受医学观察。</p>\n<p>就在青岛出现首例确诊病例的同时，青岛即墨警方刑拘一名“造谣者”。即墨警方1月22日发布消息称，当地26岁男子杨某杰在官媒报道中添油加醋，提前“锁定”青岛市首例武汉肺炎疑似患者被发现地点，人为添加了发现地即墨区北安街道，并转发至媒体群。警方当晚将杨某杰查获，并以涉嫌编造、故意传播虚假信息罪将其刑拘，另有三名散播谣言者也被分别处以行政拘留的处罚。</p>\n<p>这是自本月早些时候武汉有8人因散布“武汉肺炎是SARS”被警方处理后 ，又一起“因言获罪”的案例。</p>\n<p>2020年1月1日，武汉官方发布消息称：武汉市部分医疗机构近期发现接诊多例肺炎病例，武汉市卫健委就此发布情况通报。但一些网民不经核实，发布、转发不实信息，造成不良社会影响。公安机关已传唤8名违法人员，并依法进行了处理。警方提示，网络不是法外之地，在网上发布信息、言论应遵守法律法规，对于编造、传播、散布谣言，扰乱社会秩序的违法行为，警方将依法查处，绝不姑息。</p>\n<p>如今，武汉肺炎疫情蔓延，“人传人”猜想被证实，回望当初武汉警方处理“8名造谣市民”事件，耐人寻味。</p>\n<p>财新记者发现，这些被警方认定不实的信息，只是局部细节不实；而这些细节的缝隙，则未被官方发布信息填满。</p>\n<p>中国政法大学法学院副教授仝宗锦介绍，公安机关处罚所谓谣言的法律依据，一般是用两个罪名：编造、故意传播虚假信息罪和寻衅滋事罪。其中较轻的可能会用行政处罚措施。构成这两个罪名的关键，一是主观上必须是明知是虚假的而故意编造或者传播，二是需要在客观上造成严重后果，即造成公共秩序严重混乱。</p>\n<p>北京市义派律师事务所王振宇律师认为，对于是否造成严重后果的判断，可以参照过《关于审理编造、故意传播虚假恐怖信息刑事案件适用法律若干问题的解释》的相关规定。比如多次编造、故意传播；或造成一定数额直接经济损失；或导致一定范围居民生活秩序严重混乱。严重后果包括造成人员伤亡；一定数额直接经济损失；一定范围居民生活秩序混乱；影响国家重大活动。</p>\n<p>王振宇说，此次疫情真实存在，由于“官方消息”存在一定滞后性，居民如果出于信息不对称、专业缺乏、恐慌心里、提醒别人注意心态，制作、传播了一些与事实不符的信息，与无中生有凭空捏造、传播信息，故意要乱公共秩序不同，不应入罪，“此罪一定要非常慎重，不能无限扩大、降低入罪门槛。”</p>\n<p>仝宗锦主张，在处理有关案例中，公安机关应注意证明公民主观上是明知虚假而编造或者传播，以及客观上造成严重后果，要承担非常严格的举证责任，要对不十分准确但又并非故意编造的言论有相当的容忍义务，并且执法过程要符合比例原则；另外，疫情当前，创造公民言论自由的环境对于克服战胜疫情具有重要意义，公民的积极发声有利于弥补官方信息的缺失。</p>\n<p>王振宇表示，在人人都是信息源和传播者的当下，垄断信息几乎不可能。武汉肺炎扩散，需要“群防群控”。控制信息、让公众身处“无知之幕”，无助于疫情防控。对于防控疫情而言，“反应过度”好于应对不足。</p>\n<p style=\"text-align: center\"><strong>CDS档案|<a href=\"https://chinadigitaltimes.net/space/%E6%AD%A6%E6%B1%89%E8%82%BA%E7%82%8E\">武汉肺炎</a></strong></p>\n<p><img class=\"size-thumbnail wp-image-632597 aligncenter\" src=\"https://chinadigitaltimes.net/chinese/files/2020/01/wuhanfeiyan-150x150.jpg\" alt=\"\" width=\"150\" height=\"150\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/01/wuhanfeiyan-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2020/01/wuhanfeiyan-50x50.jpg 50w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></p>\n","author":1015,"categories":[18271,38895,38912,38920,39707],"tags":[39595,20821,9172,14217,18810,9006,13381,39648,39611,22718]}