{"id":63359,"link":"https://chinadigitaltimes.net/chinese/2010/04/法律界人士质疑新拆迁条例效果-称难阻拆迁暴力/","date":"2010-04-25T10:50:08Z","modified":"2010-04-25T10:50:08Z","title":"法律界人士质疑新拆迁条例效果 称难阻拆迁暴力","content":"<div style=\"line-height:160%;font-size:14px\">\n<p>    </p>\n<div><span><a href=\"http://www.sina.com.cn/\">http://www.sina.com.cn</a></span>  <span>2010年02月04日11:21</span>  <span> 青年周末 </span></div>\n</p>\n<div>\n<div align=\"center\"></div>\n<div align=\"center\" style=\"margin-top:5px\">2010年1月29日，上海工人在拆除一幢老房子</div>\n<p></p>\n<p>　<strong>　将取代《拆迁条例》  开始征求意见  专家争议激烈</strong></p>\n<p><strong>　　“房征草案”明进暗退？</strong></p>\n<p>　　■危旧房改造界定为“公共利益”值得商榷</p>\n<p>　　■暴力拆迁或将更多增加令人担忧</p>\n<p>　　■农村拆迁属纠纷多发地但未涵盖</p>\n<p>　　◎文/《青年周末》记者 马军   ◎供图/CFP</p>\n<p>　　1月29日，国务院法制办发布《征收条例》征求意见稿，开始向公众公开征求意见。新条例有望在不远的将来取代旧《拆迁条例》，因而万众瞩目。</p>\n<p>　　但它能够有效解决拆迁纠纷吗？换句话说，能避免“钉子户”的出现，能终结暴力拆迁吗？《青年周末》记者采访了相关法律界人士以及“钉子户”本人，他们的回答和分析不容乐观。</p>\n<p>　　<strong>“公共利益”之争</strong></p>\n<p><strong>　　是旧房改造，还是商业开发？</strong></p>\n<p>　　■怕开发商打出“公共利益”招牌</p>\n<p>　　从1月29日到2月12日，一部可能在将来影响到全中国大多数公众利益的法律，“通过网络或信函方式”公开征求意见15天。</p>\n<p>　　1月29日上午7点45分，《国有土地上房屋征收与补偿条例》征求意见稿(以下简称“征收条例意见稿”)由国务院法制办公室在其网站上公布，这被认为是一个值得载入史册的日子。有评论认为，“20多年拆迁制度终于迎来要废止的明确信息。”</p>\n<p>　　但这一观点远未形成共识。</p>\n<p>　　2月2日中午，曾在天涯社区发表《绝对史上最牛招聘》的朝阳区“钉子户”秦荣，在接受《青年周末》记者采访时说，她还没有详细阅读新条例意见稿，不过也听朋友说了大概内容，第一感觉是很多方面比以往旧《拆迁条例》都有了进步。但是，她说自己仍然心存疑虑。</p>\n<p>　　秦荣举例说，这次新条例中规定“不能对未搬迁户断水断电”，但谁来保障呢？其实以前也有相关规定，但真被断水断电的时候，她四处求告无门。“找警方，警方也不能给我供电啊。”</p>\n<p>　　百般无奈之下，秦荣在去年12月选择了在网上发帖的方式，招聘到两名“文武”人员，为她坚守可能被强拆的店面。因为轰动一时，被众多媒体报道。</p>\n<p>　　对这次征求意见的新《征收条例》，秦荣说，危旧房改造算公共利益，这一点最让她无法理解和害怕，因为在公共利益的这块招牌之下，开发商会更加肆无忌惮，什么事都做得出来。</p>\n<p>　　秦荣对《青年周末》记者说，不管怎样，若是今后还碰到这类拆迁事件，而新条例又不能保证她应得利益的话，她仍将做出跟上一次同样的选择，那就是坚守到底。</p>\n<p>　　■比拆迁条例还拆迁条例</p>\n<p>　　就在1月29日这一天，王才亮律师代理的一起“拆迁血案”在大连开庭。王才亮是中华全国律师协会行政法专业委员会执行委员，近10年来代理过国内多起拆迁纠纷案，如湖南嘉禾拆迁案、辽宁张剑刺杀拆迁人员血案等等。据他透露，目前全国发生的群体性事件中，40%是由拆迁引发的。</p>\n<p>　　就在意见稿公示之后的这几天，舆论普遍认为新《征收条例》比老《拆迁条例》整体有进步，只是部分条款需要进一步商榷，然而王才亮律师不同意这一看法。</p>\n<p>　　在办理过多起拆迁案、积累了大量实务经验的他看来，整个新条例是“明进暗退”。</p>\n<p>　　“这个《征收条例》，跟上一个《拆迁条例》比起来，表面看起来在不少地方都有进步，但如果我们深入细究，就会发现它实际上是倒退了。”2月1日，王才亮对《青年周末》记者这样说。</p>\n<p>　　记者在国务院法制办网站上看到，新条例宣布“为了公共利益的需要”，对房屋征收“适用本条例”，并且对“公共利益”做了7项列举。</p>\n<p>　　“第四、五、六、七条都有问题。”王才亮说：“尤其是第五条和第六条，问题最大！”记者看到，征求意见稿第五条是“为改善城市居民居住条件，由政府组织实施的危旧房改造的需要”。</p>\n<p>　　“什么是危旧房改造？危房改造还可以理解，但自己的旧房如果没有质量问题，凭什么要让政府改造呢？究竟什么是旧房？你今年盖的房子，到了明年可能就有人说它是旧房，你怎么办？”</p>\n<p>　　“其实现在的房地产开发，不都是把旧房子拆了盖新楼吗？”王才亮说，近一两年全国各地几乎所有的拆迁，都是以“拆旧房”的理由进行的，也都经过了当地政府的允许。如果旧房改造也算公共利益，那么此前的绝大部分商业地产开发都可以列入公共利益。“名为‘危旧房改造’，搞的都是商业开发！”</p>\n<p>　　“第五条如果不取消，也就是把危旧房改造界定为公共利益的话，那么这个征收条例就将‘比拆迁条例还拆迁条例’。”</p>\n<p>　　自去年以来，因发生唐福珍自焚等数起恶性事件，老《拆迁条例》一时间恶名昭彰，以至于王才亮用了“比拆迁条例还拆迁条例”这样的说法，来表明他对新《征收条例》的不认同。</p>\n<p>　　对危旧房改造划入公共利益这一做法，持反对意见的还有北京大学法学院教授钱明星。钱明星是上书国务院要求修改《拆迁条例》的5名北大学者之一。</p>\n<p>　　此前，钱明星教授在接受《青年周末》记者采访时就明确表示，旧城改造和城中村改造都不应列入公共利益范围之内。因为这些改造往往涉及房地产公司的商业开发，“有商业利益在其中”。</p>\n<p>　　■这四条决定整个新条例实质</p>\n<p>　　王才亮对《青年周末》记者详述了从第四条到第七条的不合理。</p>\n<p>　　“应当这样讲，有很多条款看上去有进步，但这四条不解决，《征收条例》实际上整体都是退步的。这四条特别是第五条，太关键了，决定了问题的实质。”</p>\n<p>　　青年周末：现在新条例在征求意见，你觉得首要问题是什么？</p>\n<p>　　王才亮：首要问题还是在于对公共利益界定的第五条，也就是危旧房改造，这一条是最要命的，必须取消。否则，这个《征收条例》就可以涵盖到老《拆迁条例》的所有部分，任何房子过了一年都可能会被看成旧房，都会被人进行改造，你说可怕不可怕？如果不取消这一条，新条例的制定就没有意义，它必然还会引发大量的争议和纠纷。</p>\n<p>　　青年周末：你为什么反对第六条呢？</p>\n<p>　　王才亮：至于第六条国家机关用房，这是一个立场问题。我觉得，现在国家机关本来就过于臃肿，这些年地方政府建豪华大楼的事情本来就屡有所闻，需要进行改革，降低行政成本。在这种情况下，将国家机关用房列进来，必将产生过多的问题。</p>\n<p>　　青年周末：但是政府用房跟公共利益没有关系吗？</p>\n<p>　　王才亮：没有关系。问题是，目前政府机关用房不存在需要扩建的问题。此前的《拆迁条例》对此是没有规定的，新《征收条例》反而不断地扩大了征收范围，有可能会使得地方政府和开发商更加损害群众利益。</p>\n<p>　　青年周末：那么第四条和第七条的问题在什么地方呢？</p>\n<p>　　王才亮：第四条是“为改善低收入住房困难家庭居住条件，由政府组织实施的廉租住房、经济适用住房等建设的需要”，廉租房和经济适用房是一种保障性用房，但为了那些没房子的人买房子，去拆毁有房者的房子，是不是有些矛盾呢？有些挑起群众斗群众的意思。</p>\n<p>　　第七条提到“国务院规定的其他公共利益的需要”，这一条随意性太大，咱们国家提倡依法治国，对公共利益的认定应交给法律。</p>\n<p>　　</p>\n<p>　　</p>\n<p>　　补偿之争 </p>\n<p><strong>　　是适当补偿，还是充分补偿？</strong></p>\n<p>　　■别拿房子新旧程度说事儿</p>\n<p>　　补偿问题，也是目前争议的又一处焦点所在。</p>\n<p>　　据报道，如何实现搬迁过程中的补偿公平，早在这次征求意见稿起草过程中就已经争议很大，1月29日公布的征求意见稿中，用16个条款规定了补偿。</p>\n<p>　　中国人民大学法学院副院长王轶在接受媒体采访时表示，新条例中规定房地产价格评估机构由被征收人以投票、抽签等方式确定，货币补偿的金额，以房地产市场评估价格确定，这些规定值得肯定。</p>\n<p>　　然而，在“实务派“的王才亮律师看来，现在新条例中规定的市场估价标准，也是表面看似合理，操作起来却可能效果更差。</p>\n<p>　　“新条例中，对房屋估价的因素包括房子的新旧程度，而原来的《拆迁条例》中并没有这一项。”王才亮说，这将在实践中给地方政府留下很大的操作空间。</p>\n<p>　　据王才亮介绍，现在国内如天津、山东这些地方，已经规定给老百姓的拆迁房补偿是按照新商品房的标准来进行估价。但现在把新旧程度计算在内，那么老百姓的旧房子补偿，就可能买不起位置和相等大小的新房子。“这种规定，跟这几年不少地方的实际工作比起来，当然是退步了。”</p>\n<p>　　王才亮建议，可以参照天津市和山东省的相关规定，拆迁房屋按照同样地段商品房的销售价格进行补偿。</p>\n<p>　　■木头与树的区别</p>\n<p>　　对一般性居住房屋和经营性用房的补偿差别，在新条例中没有明确划分。</p>\n<p>　　征求意见稿规定，对因征收非住宅房屋造成停产、停业的，应当给予“适当补偿”，但在此前讨论中，不少专家认为应该“充分补偿”。</p>\n<p>　　2007年3月重庆“钉子户”事件中，当事方原本就是一个生意火爆的火锅店。如果按照一般性居住房屋标准，最后的补偿远远难以弥补当事人损失。</p>\n<p>　　“现在对经营性用房的拆迁，仍然还是按照普通住房的标准来补偿。”王才亮律师特地发了一篇博文《木头与树的区别》，专门谈这个问题。</p>\n<p>　　“木头的价值能与树相等吗？经营性用房对不少人来说就是生长的树，你把它当成木头来补偿，怎么让别人来接受？可能就导致这个企业垮掉了。”王才亮对《青年周末》记者说。</p>\n<p>　　上海潘蓉案代理律师夏霖也对《青年周末》记者说，拆迁过程中最具价值的往往并非房屋，而是土地使用权。而现行及拟行规定，都忽略了土地使用权的价值。</p>\n<p>　　如重庆吴萍、上海潘蓉、四川唐福珍等等钉子户，其房子不仅是住宅，还能用作火锅店、出租等其他用途，但在现在的拆迁中，仅仅按照住宅用途来进行补偿，不提及土地使用权，这正是许多拆迁“钉子户”宁愿“坚守”原地的原因所在。</p>\n<p>　　<strong>土地性质之争</strong></p>\n<p><strong>　　排除农村集体土地？</strong></p>\n<p>　　除唐福珍自焚案之外，另一起著名的拆迁案是自制燃烧弹的上海闵行区潘蓉案件。值得注意的是，这两起拆迁案涉及的房产性质皆为农村“集体所有土地”，而非城市“国有土地”。</p>\n<p>　　然而，这次出台的征求意见稿，其适用范围限定在“国有土地”上，这是否就意味着，目前大量农村集体土地的征收、拆迁问题难以被新条例涵盖？</p>\n<p>　　“对。实际上农村拆迁问题比城市还要严重得多。”王才亮和夏霖律师都这样对《青年周末》记者说。近日不少法律学者也都对此表示了担忧。</p>\n<p>　　“非常遗憾，千呼万唤始出来的征收和补偿条例(征求意见稿)仍然回避了农村集体土地。”夏霖律师在意见稿出来的当天，就在自己的博文中这样写道。</p>\n<p>　　夏霖在长期的实务工作中发现，这部分问题比城市拆迁的问题还要大，许多引起群体性事件的拆迁纠纷都发生在位于城乡接合部的农村集体所有土地上。</p>\n<p>　　“让我们把话说透了吧，实际上现在城里的房子拆得差不多了，以后主要拆的，恰恰就是位于城乡接合部的农村集体所有土地，但新条例征求意见稿却把这一块排除在外。”夏霖说。现在城市郊区的农村土地升值很快，地方政府往往通过压低补偿的方式将土地出让给开发商，赚取高额差价，因此更容易和被拆迁户产生纠纷。</p>\n<p>　　大量的拆迁案多发生在集体土地上，有媒体引用国内相关统计数据称，目前因征地补偿和安置引发的群体性事件，已经占到我国农村群体性事件的65%以上。</p>\n<p>　　王才亮律师对此给出了自己的建议。他提出的解决办法是，在新条例中增加这么一句——“所有土地包括集体土地，一旦征收之后，也变为国有土地，同样按照这个条例来办理。”</p>\n<p>　　“这样就完善了。” 王才亮对《青年周末》记者说：“但现在没有这么一句话，就给地方政府留下了很大的操作空间。有些地方可能就会在这些空间里玩弄名堂，拆迁矛盾就难以避免。”</p>\n<p>　<strong>　“钉子”户还会层出不穷？</strong></p>\n<p>　　■不能制止拆迁暴力与暴利</p>\n<p>　　变“拆”为“征”，新条例能否去掉拆迁暴力与暴利？能让钉子户就此消失吗？</p>\n<p>　　“这个‘意见稿’在公布前，我们已看过了。”上书国务院的5名北大学者之一沈岿教授对媒体确认，“我们在去年向全国人大提出的建议，大部分得到了体现。”</p>\n<p>　　“在现今的状况下，我认为这个条款还可以，基本制度框架值得肯定，不应受到质疑。可能在一些具体细节上，还需要仔细斟酌，比如关于门市房的补偿标准问题，应进一步明确。”沈岿认为，新条例在维护房屋被征收人利益方面，有了进步。</p>\n<p>　　在接受媒体采访时，沈岿针对一些网友的炮声，加以提醒。“现在我担心开发商和地方政府的反弹意见会比较大。”沈岿说，在这种背景下，如果民众再来一味批评甚至否定新条例，很可能会让相关部门形成两面都不讨好的想法，那么他们可能会想再搁一搁。这不利于新条例尽快出台，维护被征收人利益。</p>\n<p>　　但沈岿的这一看法眼下看来，并没有形成为法律界共识。</p>\n<p>　　“新条例杜绝不了“钉子户”。如果我们提到的这几个硬伤不解决，肯定会继续破坏社会秩序稳定，达不到我们修改《拆迁条例》的目的，无法构建社会和谐。”王才亮律师对《青年周末》记者这样说。</p>\n<p>　　而夏霖律师则认为，新《征收条例》不仅解决不了“钉子户”问题，还会因今后层出不穷的拆迁纠纷而变得更为普遍。甚至于，“今后的拆迁会更加暴力和血腥。”</p>\n<p>　　■征收私产只能靠法律</p>\n<p>　　新条例征求意见稿中提到了“由政府组织实施的危旧房改造”，对“政府组织实施”的概念，接受采访的几位法律界人士表示仍不够明确，“如果是政府牵头组织，开发商参与投资建设，这算不算呢？”</p>\n<p>　　“以前政府还只是一个监管的角色，对开发商进行监管。而现在的《征收条例》，就有可能把政府推向前台，直接让政府跟老百姓对抗。这肯定比过去要退步。”王才亮这样说。</p>\n<p>　　而夏霖律师则进一步认为，事情并不是给新条例意见稿增补几句话那么简单。</p>\n<p>　　夏霖说，现在不管是叫征收也好，叫拆迁也好，针对的基本上都是公民的私有财产。而在2000年生效的《立法法》宣布，征收非国有财产只能用法律来设定。国务院颁布的是行政条例而非法律，法律只能由全国人大或者常委会制定。那么，现在由国务院来出台这么一个征收公民私有财产的行政条例，本身就是违法的。</p>\n<p>　　夏霖还特别强调，强制拆迁是司法权力而不是行政权力，这在《行政诉讼法》以及相关的法律中早已经说得很清楚。</p>\n<p>　　“我再次呼吁，由全国人民代表大会制定在国有土地和集体土地上统一适用的《非国有财产征收补偿法》。”夏霖律师说。</p>\n</p>\n<div></div>\n</div>\n</div>\n","author":176,"categories":[9203],"tags":[19363,8937,11392]}