{"id":63367,"link":"https://chinadigitaltimes.net/chinese/2010/04/救灾款物被官员私分-举报者遭残杀/","date":"2010-04-25T11:20:03Z","modified":"2010-04-25T11:20:03Z","title":"救灾款物被官员私分 举报者遭残杀?","content":"<div>\n<p style=\"text-indent:2em\">原四川广元青川骑马民政局的工作人员张开敏在实名举报，骑马乡有关官员不按时发放5.12地震灾民救灾款，并侵占救灾物资后，被无故调职，并于2009年3月12日突然失踪，34天后，张开敏的尸体被发现，死状甚惨，当地官方出具证明“因公死亡”以结案，张开敏的父亲悲伤地表示：“他是被人打死后扔到水里的。” </p>\n<p>    2008年8月期间，张开敏向省民政厅实名举报骑马乡的书记雍呸云、干部冯国祥及营盘乡的乡长雍入品、计生办的主任贪污救灾款物后，被贬到环境十分恶劣的营盘乡民政局。2009年3月11日张开敏随该民政局杨书记下乡后返回，3月12日他在该乡政府食堂吃饭后离奇失踪。34天后，张开敏的尸体在一处鱼塘中被发现，死状十分凄惨。</p>\n<p><b>    典型的凶杀 被“熟视无睹”</b></p>\n<p>    记者采访了死者的父亲张定国，他说：“他身上有多处外伤。头上有很大一块地方没有头发。脸上全是血淋淋的；一只眼凸出很高，另一只眼就没有了；下身也肿的非常庞大，是针逢着的。当时尸检剖腹时，肚子里面都是气，一点水都没有。有句俗话说，活人下水是一肚子水，死人下水是一肚子气。他是被人打死后扔到水里的。”</p>\n<p>    据了解，当时死者家属提供公安一些线索，但不久后公安便停止查案，并暂时结案。公安逼迫家人在结案单上签字，家属拒签。张定国说，“我们现在年龄大了，也没有钱，也没有能力，又没有实力了，搞不过他们。”</p>\n<p>    广元市公安局出具的验尸报告称，死者全身各部皮肤完整，未发现机械性损伤痕迹，胃内容物化验未检出常见毒物及安眠类药物，解剖检验见溺水窒息征象明显，死亡原因为生前溺死。死者衣着完好，随身财物无丢失现象。</p>\n<p>    张定国说，“刚开始，他们还想给他安一个罪名，说他是自己跳到河里自杀的。他是贪官在黑道上找人把他弄死了，他自己不会跳到河里去的，他是很有能力的，当时招干的时候，在全乡他三门都是考第一的。为这个事情拖了几个月。根本没有理由说他是自杀的。他工作的好好的，他是一个正直的干部，一个月拿1400的工资。”</p>\n<p>    记者致电广元市公安局，无人接听。</p>\n<p><b>    救灾款物大部份成官员“囊中之物”</b></p>\n<p>    5.12地震发生后，青川得到很多救灾款与物资，目的是用于新村建设和乡村公路建设。由于有关官员对救灾款物的贪、拿、偷、吃等，致使这些款物迟迟到不了灾民手中，据说，有410受灾户至今未领到一分钱。对此当地百姓极为气愤，与当地政府发生多次争执，因而导致了当地官员贪污5.12救灾款物的事情曝光。</p>\n<p>    死者的一位亲戚说，“所有的救灾款物，用了多少，还有多少，尽管他（张开敏）没有管账，但是他清楚这个事。有一次他我家来的时候跟我说，有一笔50万的新村建设款，只用了12万，其余的38万都叫这些官给吃了。”</p>\n<p>    据知情人透露，张开敏在生前，不断通过多种渠道，向北京方面反映当地救灾款物发放中存在的问题，但得不到任何回覆。后来张开敏到省委、省纪检委，省检察院、省民政厅举报，也不起作用。他说，“张开敏举报这个事情在当地曝光，很可能和广元市委青川县委有关，这是我的推测，还没有确切证据。”</p>\n<p>    “现在国家腐败现象非常严重，政府白道、黑道上是连通的，一说，我们就有生命危险。有两个记者采访张开敏后，张开敏就被杀害了。这两个记者可能是官方派过来的，看到材料之后，非常恐惧，就杀害了张开敏。”这位知情者还说：“（官员贪污）远不止410受灾户款项被侵占这些事情。”</p>\n<p><b>    遭报复 有预感</b></p>\n<p>    张开敏举报当地官员的事情，被透露出来后，张开敏便被通知调离原工作单位。</p>\n<p>    张定国说，“他不去，最后就下命令要他去，那个地方三面靠山。他可能预见到了，跟我说，恐怕要收拾他了。”</p>\n<p>    据说，张开敏被通知调职当天，张定国也在在场，人事局的一名副局长对张开敏下命令说道：“你是党员、公务员干部，你必须服从组织的调配，不然要按党员和公务员的管理制度处分。”张开敏因此被强制调任营盘乡民政局。</p>\n<p>    记者致电骑马乡政府，一名女子表示，雍呸云已经调离该单位。当记者问及雍呸云被调至何单位，该女子答：“不知道。”便挂断电话。</p>\n<p>    <b>失去独儿的老人 凄惨悲凉</b></p>\n<p>    “他们随时都在监控着的，怕我们去告他们。那次把我气的都死了两次，最后慢慢活过来了。给他搞了一个‘因公死亡’，按这个标准补偿4万1千元。我们就是这一个儿子，现在我们老两口都70多岁了，病了、死了都没有人管了，政府也不管了。他的两个孩子也还小。”</p>\n<p>    张定国悲伤的说：“哎呀，我造孽的很啦，可以说现在整个四川省都不会遇到我这个事，就是一个乞丐死了，你们也要去问一下吧，给口饭吃吧。”</p>\n<p>   “他们现在是已经不查了，就是一个普通的人死了，也要追究死因吧。自他死了以后，我一直就控制不了自己，医生也一直给我治疗。现在我又有肺心病、胆囊炎，又没钱治。”</p>\n</div>\n","author":176,"categories":[1],"tags":[8986]}