{"id":633934,"link":"https://chinadigitaltimes.net/chinese/2020/02/南方周末-武汉市红十字会：我们的职能就是收/","date":"2020-02-01T08:16:37Z","modified":"2020-02-01T08:16:37Z","title":"南方周末 | 武汉市红十字会：“我们的职能就是收，我们没有权力去决定发”","content":"<p>在物资发放这块，不会说我们想给谁就给谁，所有的分配由卫健委和防控指挥部来决定。</p>\n<p>2020年1月30日，湖北省红十字会首次公布了本次疫情暴发以来接收捐赠物资的使用情况，这让它迅速陷入舆论漩涡。</p>\n<p>连侠客岛亦发文指出:</p>\n<p>公众的批评是否有道理？当然有前段时间，官方要求所有援助物资都汇总到红会统一调配，但实际运行显然已经超出了一个红会或者慈善机构的能力范围，造成援助物资流通的肠梗阻，这种供需矛盾尖锐，不解决更待何时？</p>\n<p>这是因为，红十字会于官方网站发布的《物资使用情况公布（一）》显示，协和医院（全称华中科技大学同济医学院附属协和医院）获得了3000个口罩，折算金额1.2万元。</p>\n<p>而武汉仁爱医院和武汉天佑医院（全称武汉科技大学附属天佑医院）一共获得了36000个N95口罩，折算金额36万元。</p>\n<p>官方资料显示，武汉天佑医院属国家三级甲等公立医院，现有职工1200多人，是武汉市卫生健康委员会设置的61家发热门诊之一。武汉仁爱医院则是一所以妇科、产科、口腔科为重点专科的二级综合医院，目前拥有卫技人才268人。该院不在武汉市发热门诊医疗机构和定点救治医疗机构名单之列。</p>\n<p>而协和医院是武汉市历史最悠久的一所大型综合性教学医院，现有职工8000余人。协和医院属本次61家发热门诊医疗机构之一，亦是湖北省市联合医疗救治专家所驻地之一。</p>\n<p>作为收治疫病患者主力军的协和医院，为何只分得区区3000个口罩？</p>\n<p>1月31日，南方周末记者联系了二十余个公开的协和医院接受社会捐赠的联系电话，但所有接通的电话都以不便回答、记者应联系医院宣传部门为由，拒绝了采访。而协和医院宣传部的电话始终占线。</p>\n<p>1月31日下午，湖北省红十字会一片质疑声中，发布了《关于N95口罩36000个接收和使用情况更正说明》。</p>\n<p>该说明指出，捐赠的N95口罩36000个应更正为KN95口罩36000个；其流向武汉仁爱医院1.6万、武汉天佑医院1.6万更正为武汉仁爱医院1.8万个、武汉天佑医院1.8万个。</p>\n<p>该说明还显示：2020年1月26日，一家爱心企业向湖北省红十字会捐赠3.6万个KN95口罩。经向卫生健康部门了解，该型号产品不能用于新冠肺炎治疗定点医院一线医护人员防护，但可用于普通防护。当时，武汉科技大学附属天佑医院、武汉仁爱医院向省红十字会发来紧急求助信息，申请紧急救助，提出也参与了新冠肺炎防治工作，在本医院也有很多发热群众候诊就医，急需防护用品。经沟通，本着人道救急的客观需求和当时的物资现状，捐赠给武汉科技大学附属天佑医院1.8万个口罩、武汉仁爱医院1.8万个口罩。</p>\n<p>南方周末记者随后致电武汉天佑医院和武汉仁爱医院。连续两次，武汉仁爱医院的电话刚接通就被挂断了。天佑医院则表示，记者采访应找相关部门，但拒绝告知相关部门的联系方式。</p>\n<p>据上游新闻报道，1月31日下午，武汉仁爱医院院长熊怡祥公开回应称，1月23日，武汉确定了7家新型冠状病毒肺炎定点医院接收发热病人，之后我们医院就不再接收。但我们还是需要口罩，医院还有70个病人在住院。</p>\n<p>熊怡祥表示，医院需要口罩，但买不到。1月22日，仁爱医院面向社会求助口罩支援，无果。1月24日，向武汉市红十字会求援，无果。1月26日，医院向湖北省红十字会求援，于次日领到了1.8万个KN95口罩。</p>\n<p>仁爱医院还公开了所领取口罩的使用情况。公告显示，该院目前在院医护人员280人，加上住院病人、陪同家属等，每日合计需2400只口罩。于湖北省红十字会领取的这批口罩，大约可消耗7天。<br />\n同样深陷质疑的，还有武汉市红十字会。</p>\n<p>2020年1月31日下午，南方周末记者拨打武汉市红十字会的官方电话，与接听电话的工作人员有了如下对话。</p>\n<p><strong>南方周末：</strong>1月30日，武汉市红十字会官方微博博爱江城当天首次公布的接受社会捐赠物资拨付情况中，为什么没有协和医院？（该条微博已于31日编辑更改）</p>\n<p><strong>武汉市红十字会：</strong>武汉市红十字会的职能是接受社会的捐赠，但是它没有权力去决定物资的发放和分配。在物资发放这块，不会说我们想给谁就给谁，所有的分配由卫健委和防控指挥部来决定。</p>\n<p>红十字会这么多年来一直受很多人的误解，它的社会公信力有人质疑。当然我们本身的工作也有很多不足的地方，但我们目前只能把时间和精力放在工作上。</p>\n<p>至于物资怎么分配，我们没办法解决这个问题。我们只能负责收，甚至很多仓库都已经满了。分给谁？分多少？怎么分？我们都只能按照卫健委的指示，某某医院给多少。</p>\n<p><strong>南方周末：</strong>你们现在的工作情况如何？</p>\n<p><strong>武汉市红十字会：</strong>有很多信息不对称，很混乱。昨天还有人在朋友圈里说，自己在武汉红十字会卸货的现场，她（一个带着口罩的女性）说，现在所有的社区医院都可以到红十字会来领救灾物资，导致昨天晚上我们红十字会的电话全部爆棚因为各个社区都开着证明材料，要来红十字会领东西。</p>\n<p><strong>南方周末：</strong>她是你们的工作人员吗？</p>\n<p><strong>武汉市红十字会：</strong>我们工作人员不可能下达这种指示。我们这里的路本来就很窄，所有的社区医院都开着车来领物资，不是乱套了吗？我们也没有时间和精力去分辨她的消息来源和动机是什么，只能尽自己的能力做好本职工作。我们现在很多员工都是通宵上班。</p>\n<p><strong>南方周末：</strong>有消息称，武汉市红十字会收到的捐赠物资都堆积在汉阳国际博览中心，东西很多，但没人来搬。是真的吗？</p>\n<p><strong>武汉市红十字会：</strong>真的，汉阳国际博览中心是我们的一个仓库。</p>\n<p><strong>南方周末：</strong>为什么放在那儿，没有人去拿？</p>\n<p><strong>武汉市红十字会：</strong>我们的职能就是收，我们没有权力去决定发。</p>\n<p><strong>南方周末：</strong>你们不能请人搬吗？</p>\n<p><strong>武汉市红十字会：</strong>我们搬走？搬到哪里去呢？搬给医院？我们没有权力下发给医院。比如说卫健委说今天拿十万个口罩出来，同济（医院）多少、协和（医院）多少，我们只能按照他们的指示去分配。我们不能去组织这些东西。</p>\n<p><strong>南方周末：</strong>现在的援助工作有什么难点？</p>\n<p><strong>武汉市红十字会：</strong>我代表个人观点，想说一个情况。现在是个非常时期，国家这种救灾物资属于特殊物资，被政府管控。但是有个问题，以前，所有医院的物资都是买的，现在大部分都是捐献，就意味着这段时间内，所有的医院物资会越来越紧张，所有的原材料、口罩、手套会越来越贵。以前医院是可以买的，现在买不到了，怎么办？而且外面的物资想运到某个地方，运不到。为什么运不到？在很多地方，因为救灾物资不允许出境，或者不允许接收。</p>\n<p><strong>南方周末：</strong>不是有绿色通道吗？</p>\n<p><strong>武汉市红十字会：</strong>如果是救灾物资、捐赠物资，是可以走绿色通道。但比如说，某个医院想买十万个口罩，买不了。为什么买不了？因为它过不来。</p>\n<p><strong>南方周末：</strong>现在物资只能以捐赠的形式到达武汉?</p>\n<p><strong>武汉市红十字会：</strong>对，目前所有的物流都走特殊绿色通道，但以前传统的通道被打乱了，这是非常可怕的一个事实。我们希望借助政府和媒体的力量缓解我们的压力，解决正常的物流问题，正常的买卖也能够帮助疫情的控制。</p>\n<p>我希望，各个部门能够真正地正视这个事情，想尽一切办法，减少中间环节。能以达到目的为宗旨，以降低灾情、解决各种社会问题为前提的情况下，我们去做一些其他事情。只要对降低灾情有所帮助的政策和行为，政府机关各个部门、各个环节都应该承担起自己的责任。</p>\n<p>就像你问我那一句，为什么你们不能发物资？这是因为卫健委我们管不了，我们不承担分配的任务。</p>\n<p>但你要说，物资捐到你那里去了，你怎么不管？你说的有道理，但是确实我们和卫健委、疾控中心、医院之间存在协调的问题，这个衔接协调不通畅，每到一个环节都有很多关卡，在灾情发生面前，这是不正常的。我也希望各个部门能够紧密地衔接在一起，把这个事情尽快达到效率最大化。</p>\n<p><strong>南方周末：</strong>据博爱江城1月30日公布的数据，截至1月28日24:00，武汉市红十字会累计收到社会捐款3.987亿元，目前拨付指挥部5391.46万元用于疫情防控。为什么拨款这么慢？</p>\n<p><strong>武汉市红十字会：</strong>我们只能管收款，不能管发钱，发多发少往往不是红十字会能够决定的，我们只是中间部门，是执行部门。</p>\n<p><strong>南方周末：</strong>你们把收款情况汇报上去，再由卫健委和指挥部来决定如何使用？<br />\n武汉市红十字会：对，拨多少和给谁拨。除非是定向捐赠的话，我们会快一点，比如说某某单位想捐给医院5万元。</p>\n<p><strong>南方周末：</strong>武汉红十字会之后是否会公布款项使用明细？</p>\n<p><strong>武汉市红十字会：</strong>任何一个单位不可能不透明不公开，我相信红十字会这次一定会公开透明处理，但是目前有难度，不能及时有效地对信息进行更新和处理。今天还有人质疑红十字会的公告日期写错了。我们承认工作的疏忽，越忙越容易疏忽，我们确实太忙了。</p>\n<p><strong>南方周末：</strong>款项明细会在稍晚的时候披露吗？</p>\n<p><strong>武汉市红十字会：</strong>对，可能在疫情结束或者得到控制之后，肯定对每一个捐款者有一个负责的交代。</p>\n<p>最后，我们也希望通过媒体，能够解决正常的物流问题，缓解我们的压力，目前有很多的民间组织、正常买卖，他们也能够帮助疫情的控制，只要是对控制疫情有所帮助的行为，我们都应该去支持，而不是去给他设置阻碍。</p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong>CDS档案|<a href=\"https://chinadigitaltimes.net/space/%E6%AD%A6%E6%B1%89%E8%82%BA%E7%82%8E\">武汉肺炎</a></strong></p>\n<p><img class=\"size-thumbnail wp-image-632597 aligncenter\" src=\"https://chinadigitaltimes.net/chinese/files/2020/01/wuhanfeiyan-150x150.jpg\" alt=\"\" width=\"150\" height=\"150\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/01/wuhanfeiyan-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2020/01/wuhanfeiyan-50x50.jpg 50w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></p>\n","author":1067,"categories":[18271,38895,38912,39707],"tags":[39648,16147]}