{"id":634041,"link":"https://chinadigitaltimes.net/chinese/2020/02/matters-艾晓明武汉日记：我也用电锅煮口罩，不然又有/","date":"2020-02-02T04:00:43Z","modified":"2020-02-01T19:56:21Z","title":"Matters | 艾晓明武汉日记：我也用电锅煮口罩，不然又有什么办法呢？","content":"<p><strong>CDT编者按：发表在Matters上的原文中包括作者艾晓明讲述武汉经历的音频，CDT仅转载了文字部分。艾晓明，祖籍河南信阳，广州中山大学中文系教授，2008年底退休。独立纪录片工作者，女权主义学者。关注当代中国历史、女权议题和社会行动。现住江夏区，离汉口站大约四十公里。影片代表作有：《天堂花园》、《太石村》、《中原纪事》、《关爱之家》、《开往家乡的列车》、《我们的娃娃》、《公民调查》、《花儿为什么这样红》、《国家的敌人》、《让阳光洒到地上》、《乌坎三日》等。2017年完成历史纪录长片《夹边沟祭事》。  </strong></p>\n<p>谢谢各位对武汉疫情的挂记，我记录了封城前后的情况，当地志愿者的行动，以及一些反思，录成音频，各位可选择阅读文字或听音频。两者内容无完全重合。</p>\n<p><strong>1、封城之前，我从医院请来一位护工</strong></p>\n<p>我16号从广州回到武汉，已经听说有病毒性感冒什麽的，也没当回事，哪年冬天没有病毒性感冒。17号，因为原来照顾我父亲的护工要回乡了，我必须请一个新的护工回来。从17号到18号，我去了几次医院，包括进到医院里面，当时我也没有看到医院里有什麽不寻常，如果我知道当时的肺炎这麽严重，可能我也不敢去医院去请护工。</p>\n<p>到了19晚上有朋友来我家聚餐，朋友说，听说汉口肺炎很严重了，她给我看了几张图片，还说有医护人员都感染了，有人住进了ICU，听说一天抢救的费用非常昂贵，即使到这个时候我还是没当回事。20号是一个节点，好像一下子就发生变化了；过了三天就封城了。这几天的变化非常剧烈。</p>\n<p>汉口火车站的交通也停止了，每天都有疫情信息，铺天盖地的，有点迅雷不及掩耳的感觉。从23号封城到25号大年初一，我觉得是过了一个很奇怪的年，有一点找不着北。</p>\n<p>我也是在完全不知情的情况下，请来了医院里的护工，由此带来的风险也没办法说我们能够承担。比如说如果工人会有感染的话，我们能承担多大的责任？我都没有办法想明白这件事。</p>\n<p><strong>2. 我去做志愿者，也会把口罩用电水壶煮了再戴，不然又有什麽办法？</strong></p>\n<p>我随行了志愿者团队。1月29日，跟15辆私家车，往21个医院和单位，送了约6500件防护服。</p>\n<p>志愿者的协调团队可能就一二十个人，有人在吃饭时也不停刷群里消息，其中一位说他抢到2000套防护服，用捐款中的8万块钱马上下单付款。在武汉的志愿者负责接收，收到再由志愿者联繫医院，如果医院没有人来，他们送去，如果医院有人来的话，就医院派车来把东西拉过去。</p>\n<p>我那天是随行者，我想看一看究竟是个什麽情况，也觉得我也应尽一点责任。年轻人看到我都说：“婆婆，让一下。”（不带我玩），要穿上白大褂才好混。</p>\n<p>如果去做採访拍摄不太容易，因为先要为家人和社区负责。如果周边的人知道你去了传染病医院，大家会非常恐慌，就会说你是不是把传染源带进来了？但是另一方面，没有这些人挺身而出，当医院向社会救助，又有什么人来回应？ 现在的志愿者团队比较小，比较灵活。这些小的志愿者团队能够把成千上万的防护服先送到一线，我觉得他们还是起到了一定作用的，能够应急。</p>\n<p><img class=\"alignnone size-full wp-image-634042\" src=\"https://chinadigitaltimes.net/chinese/files/2020/02/Screen-Shot-2020-02-01-at-2.48.46-PM-e1580586619564.png\" alt=\"\" width=\"500\" height=\"672\" /></p>\n<p>如果我去医院，会戴一个 N95口罩，外面再套一个一次性的口罩。回来以后，我没有扔掉那个N95的口罩。我洗了后放到电水壶里煮，煮完了然后放在电暖器上给它烤乾了。其实我觉得是很可笑的，一次性口罩拿去洗，那不是很可笑吗？但是你想一想，这口罩咱们一般买不到。缺物资是一个方面，成本也是一方面。25元钱一个口罩，一天用一个每月750元。而且也不是你一个人，周边的人都没有达标的防病毒口罩。</p>\n<p>我们送去的医院医生也是这样，说你再没有防护服送来，医生护士都没法查房了。做不到用一次就扔，医生都是紫外线照一下，重複穿。</p>\n<p><strong>3、医院怎麽会到了不停向社会求助的地步？</strong></p>\n<p>我们还看到了社会管理的空心化，比方说我觉得不可思议的是，我们有这么大的公共支出，有这么强有力的外援，我们的医院怎么会到了缺口罩、缺防护服，需要向社会公众求助的程度？这一点是对我来讲也是很震撼的。医院缺呼吸机、缺实验室，缺特效药，这都可能。但你说医院缺口罩，缺防护服，缺消毒液，医院无法应付一场疾病的袭来，我完全想像不到我们的公共医疗系统，是如此不堪一击，如此的脆弱。我们的医疗资源单薄到如此的程度，这超过我的想像力。如果是这样的话，你说公众去哪裡找到基本的生命安全保证呢？</p>\n<p>如果封城时间延续下去，可能后面的困难就会比较多了，因为匮乏的情况会越来越多。接下来进入日常生活，老年人的常用药怎麽办，医院能不能开到常用药也不知道，因为如果连口罩都缺乏的话，没有物流的话，后面的生活就很难想象。</p>\n<p>我们家猫的猫粮吃完了，我现在订的猫粮也没到。 目前我们就是维持一个脆弱的平衡。</p>\n<p><strong>4. 死去的脑瘫孩子像一个隐喻，我们是怎麽走到极度孤立这一步的？</strong></p>\n<p>我认为目前恐慌带来的问题和危机，比疫病更凶险，因为恐慌造成的人和人之间的隔离，也迅速而广泛地地调动了人的私欲。我们看到各地的自私、自保、以邻为壑⋯⋯恐慌激发出野蛮的行为，导致人道危机，它是一个危害更大的病毒。</p>\n<p>由于一开始过于严厉地控制信息流动，使得病毒的传播无可避免。而事后採取的很多措施又没有经过充分的公众讨论，突然就走到另一个冻结点：一下冻结交通，冻结人员流动，来了个急刹车。这种情况造成的社会心理后果就是恐慌。极度的恐慌带来一些极端的社会应对行为。例如隔绝，包括人和人的隔绝，省和省的隔绝，村和村的隔绝。这种行为它是互相模彷的，很多标语都把这种隔绝的必要性强调到荒诞不经的地步。</p>\n<p>昨天我们看到一个消息，因为要隔离一个被感染的父亲，他脑瘫的长子被留在家里无人照顾，几天后死了。在这种社会心理的状态下，我觉得死去的脑瘫孩子就像一个隐喻，预示在这种极度的隔绝下会发生什么样的悲剧。我们怎么可以把一个脑瘫的孩子置于一种绝对的孤立、无人照顾的情况下？如果我们对武汉、对武汉人的隔绝，到了某一个程度，我们每个人的结局都可能是这个脑瘫孩子。你就是被弃置，被迫陷入一个极度困乏、无处可逃、无人救援的绝境。当然理论上来讲可能走不到那个程度，但是这个孩子的绝境是很值得警醒的。</p>\n<p>我们要去反思，这种孤立他人、自相隔绝甚至煽动仇视的行为是基于何种社会心理？我们怎麽会这样地残忍、不人道、野蛮？似乎我们现在面对这个疫情，失去了理性分析和思考，而去调度所有原始、粗俗、反文化的、反人性的手段。我们是怎么会到了这一步的？我觉得通过疫病我们会看到一种普遍的社会心理，看到其中巨大的精神缺陷。</p>\n<p><strong>5. 我有时候想，今天诅咒武汉的人，以后不让他们来看樱花了（笑）</strong></p>\n<p>我出生在武汉，对这个城市有很深的感情。我有时候在想，等疫情过去，那些诅咒武汉的，不许武汉人回家的、纯粹欺负人的，等我们好了，以后不让他们来看樱花，不让他们来吃热乾麵（笑）。当然这只是一个很好笑的想法。</p>\n<p>武汉是九省通衢历史悠久的城市，辛亥首义发生在这里，抗战的一段时间这里是中流砥柱。南京失守，国民政府先到了武汉，武汉发生了非常壮烈的空战。当时抗日时期的大量文化人都在这里停留了很长一段时间。作为城市景观，武汉有长江汉水，也很漂亮。</p>\n<p>志愿者对武汉是有一份深情的，因为生活在这里，自己的生命经验都和这里在一起，是不可能忍受这座城市在这场疫病面前就这麽沦丧的。 而且也不能接受，在这麽短的时间里，对这个城市铺天盖地的污名，什么「你们武汉人就应该付出代价」，「你们就不应该出来祸害别人」。从一些媒体报道来看，好像你到武汉走了一趟，你看见了一个武汉人，就感染了武汉肺炎。更不必说还有那些追打、围攻武汉人的暴力行径。将病毒等同于武汉人，这是污名化，是对这个城市的人的尊严的侵害。</p>\n<p>武汉前不久花了上千亿举办军运会，很多基础设施都有变化。你想像不到刚刚花了那么多钱举办盛会，忽然，医院口罩防护服都没有，这一点对比是太强烈了。</p>\n<p>但另一方面，我看到了那些志愿者年轻人，我还是很感动，他们都是普通小人物，当这座城市处在生死两茫茫的高危之下，他们努力站出来做一点事。年轻人自愿担当，为了公共利益而不计个人安危，也因此体认到共同的价值观和彼此的连结。就此而言，我觉得这也是新的社会力量生长的一个契机。</p>\n<p><img class=\"alignnone size-full wp-image-634043\" src=\"https://chinadigitaltimes.net/chinese/files/2020/02/Screen-Shot-2020-02-01-at-2.51.06-PM-e1580586695377.png\" alt=\"\" width=\"500\" height=\"372\" /></p>\n","author":1061,"categories":[18271,38895,38912,39707],"tags":[39646,13381,39648,10950]}