{"id":634189,"link":"https://chinadigitaltimes.net/chinese/2020/02/财经-武汉疑似患者通往病房的三道难关/","date":"2020-02-04T06:41:23Z","modified":"2020-02-04T06:41:23Z","title":"财经 | 武汉疑似患者通往病房的三道难关","content":"<p>CDT编者按：本文原文已被删除</p>\n<p>&nbsp;</p>\n<p>原标题：武汉疑似患者通往病房的三道难关</p>\n<p>文|《财经》记者刘以秦发自武汉，《财经》记者 马霖 王博周源李斯洋</p>\n<p>编辑| 谢丽容</p>\n<p>&nbsp;</p>\n<p>1月18日，武汉人陈鲁明被医院下了病危通知，单子上写着“肺炎”，此时，少有人知道这个“肺炎”就是如今肆虐湖北、蔓延全国的新型冠状病毒引发的肺炎。</p>\n<p>1月20日，陈鲁明呼吸衰竭，情况恶化后进入ICU病房，1月24日去世。直到去世，陈鲁明都未等到做核酸检测。</p>\n<p>自新冠肺炎疫情爆发以来，不少湖北患者在求诊路上遇到了许多困难，做核酸检测是其中一个，很多新冠肺炎疑似患者，由于一直不被安排做核酸检测，不能被确诊和入院治疗，也有患者没有等到检测确诊就去世了。</p>\n<p>据《财经》记者在武汉等地了解，核酸检测难的问题几乎贯穿疫情暴发至今。</p>\n<p>转机出现在2月2日晚，湖北省长王晓东在督办病例检测、医疗救治工作时强调，要尽最大努力加快病例检测，增强医疗机构检测能力，发挥第三方检测机构作用，简化填表流程，加强检测样本送检调配和检测质量控制，保障检测机构医疗物资供给，确保在两天内消化检测存量，对完不成任务的要追责问责。</p>\n<p>也是在当晚，不少病人通过不同渠道接到了这个消息。“不知道怎么回事，医生突然给加了一个单子，然后就可以做核酸检测了，免费的，而且基本上不用排队！”武汉人李小熊全家在武汉7院突然等到了好消息。此时距离病情最严重的她母亲出现感染症状已过去了十多天。她立刻把这个消息告诉《财经》记者，希望能扩散给更多苦苦等待的人。</p>\n<p>核酸检测是新冠肺炎疑似患者得到确诊的关键，如果核酸检测铺开，意味着有新冠肺炎症状的患者将大批得到确诊，向入院治疗又进一步。</p>\n<p>2月2日同时公布的积极信号是，武汉疫情防控部门表示将集中隔离、收治疑似患者等“四类人”，这也给很多焦虑者带去了希望。</p>\n<p>据《财经》记者在武汉了解，目前一些患者对社区工作并不满意，部分社区存在拒绝给患者派车去医院的情况，一些用于隔离的酒店也不负责医疗，住宿条件不理想，一些患者无法通过社区及时获得关于检测、入院的最新消息，网络、微信群里的一些假消息让患者心力交瘁。人们相信，集中隔离收治可以结束患者“无头苍蝇”的局面，减少交叉感染。</p>\n<p>2月3日，《财经》记者在武汉了解到，政府有关集中收治的公告刚刚下达，一些患者和社区人员表示并未收到，也有社区人员对集中收治的可行性表示为难，如何具体落实有待进一步观察。《财经》记者将继续关注这项政策的实施情况。</p>\n<p>&nbsp;</p>\n<p><strong>一是确诊关：核酸检测终于放开</strong></p>\n<p><strong> </strong></p>\n<p>官方数据显示，截止2月3日晚6点20分，中国新型冠状病毒感染肺炎确诊病例17335例，疑似病例21558例，死亡361例，治愈503例。在疫情集中爆发的湖北，截至2月3日6点确诊病例11177例，死亡350例，治愈295例。</p>\n<p>李小熊是幸运的。2月2日晚上10点，李小熊全家3口人在武汉市第七医院都做完核酸检测。对于她来说，新的难题是，要拿到检测结果，还需要再等四到五天。李小熊本人症状较轻，但已出现呕吐和气喘症状，母亲问题已经比较严重，肺已经白了大片。没有核酸检测的结果，医生就开不了特效药来治病，只能开一些普通的药。</p>\n<p>武汉市第七医院此前每天仅开放100个核酸检测的指标，只有那些非常危重的患者才能得到医生的核酸检测处方。</p>\n<p>一些患者则没有李小熊的运气，患者李言和丈夫双双均为疑似患者，李言2月2日晚告诉《财经》记者，她刚收到做核酸检测的通知，但同样患病的丈夫并未收到，如果不被收治，还要再去医院复查、抽血、拍片，她担心丈夫无法挺过复查。</p>\n<p>武汉人杨暘有新冠肺炎疑似症状，他刚刚做完核酸检测，正在等结果，“如果早一点让更多人做检测就好了。”他对《财经》记者说。杨暘的父亲大年初四因“疑似新冠肺炎”去世，去世前也没能检测确诊。</p>\n<p>2月2日一早，李冰带着母亲又一次焦急赶往武汉紫阳路人民医院，终于排到一个核酸检测的机会。此前李冰陪着母亲跑了很多医院，由于核酸检测试剂盒和床位不足，医院只能开药，让母亲隔离观察。</p>\n<p>2月3日上午，在国务院应对新冠肺炎疫情的发布会上，工信部党组成员、总工程师田玉龙表示，核酸检测试剂方面，理论来说没有供给问题，但之前遇到了复产等问题。到2月1日达到日产量77.3万人份，达到疑似病例数量的40倍，产能恢复到60%-70%。</p>\n<p>不过，李冰告诉《财经》记者，护士说即使确诊，也不能保证安排住院，床位很紧张，需要留给更严重的病人，李冰的母亲还没有到呼吸困难的时候。但李冰的医生朋友告诉她，母亲年纪已经很大，至少接触过三个感染者，年轻人还能扛一下，年纪大的可能扛不了，能住院最好住院。</p>\n<p>李冰的母亲目前一直发烧、腹泻、反复呕吐。她说，同学的姑父也是新冠病毒肺炎疑似患者，朋友当中也听到了好几例感染和去世的病例，她祈祷母亲可以熬到住院。</p>\n<p>多位患者都表示，做了核酸检测后心里多少踏实了一些，他们希望尽快等到医院收治。</p>\n<p>也有医生和患者向《财经》记者表示，即使核酸检测显示“阴性”，也不保险，会出现“假阴性”的情况。一位医生表示，有患者做了4次检测，才查出“阳性”，出现这样的情况，有可能是核酸试纸不合格，也可能是检测过程中出现了问题。亦有医生告诉《财经》记者，现在的检测流程是，至少检测两次阴性，另外要确保影像和症状恢复正常，患者才能回家，并自行隔离2周。</p>\n<p><strong> </strong></p>\n<p><strong>二是交通关：谁送患者去医院？</strong></p>\n<p><strong> </strong></p>\n<p>疫情爆发后，从1月23日武汉“封城”开始，公交、出租等市内交通全部停运。为解决市民出行不便问题，按照武汉市新型肺炎防控指挥部发布的8号通告，武汉市为每个社区都要配备3-5台车，由社区居委会统一调度使用。</p>\n<p>最近两天，《财经》记者在武汉实地了解的情况显示，不少社区并未承担起这项责任。</p>\n<p>1月30日，反复高烧多天后，李言和丈夫终于在武汉中心医院拿到了胸片CT，结果并不乐观，CT显示她和丈夫均双肺多发斑片状磨玻璃影，这是此轮新冠状病毒的主要病征。</p>\n<p>丈夫多天前就开始干咳和发热，三天前，李言也出现了相似的症状，他们怀疑自己已经感染了新型冠状病毒。28号下午两点，高烧不退的她和丈夫步行一个小时，来到离家最近的定点收治医院武汉中心医院。“我们打了社区电话想找一辆车送一程，但是社区的回复是疑似病例不能送，怕传染司机。”</p>\n<p>《财经》记者致电李言居住的武汉市海悦社区工作人员，工作人员表示，社区用车只给没有疫情的居民使用，疑似感染新冠肺炎的患者有专门用车。</p>\n<p>为了找车，李言联系110，电话打不通，打120，120的急救人员告诉她，如果去医院有可能交叉感染，她有些犹豫，两天后她高烧不退，再拨打120，已经打不通了。她只能拖着病体，徒步去医院。到医院后，也挂不到号，她和丈夫又走了一个小时回家。</p>\n<p>多位患者向《财经》记者表示，这样的情况有很多，挂号、等待、看病时间就长达6-8小时，再加上走路，很多患者都被折腾垮了。</p>\n<p>记者在社区服务中心现场发现，打电话过来要求派车送去医院的发热病人源源不断，2月2日上午，就有3批发热病人直接赶到社区服务中心，要求就医。社区工作人员表示，目前社区保障车队的司机并没有专业的防护装备，不具备运送发热病人的能力。拨打120电话也需要等待，有的甚至已经排到了2天后，社区工作人员还帮忙询问110，110听到具体情况后，表示太忙没有时间赶过来。</p>\n<p>据记者了解，目前志愿者承担了很多接送发热病人的工作。一位武汉当地志愿者自疫情开始后，一直在进行疫情相关的运输工作，包括运送物资，帮助居民进行隔离转移，以及协助送医院等。</p>\n<p>他告诉《财经》记者，他们志愿者群里的很多志愿者都愿意接发热病人去医院。送完病人后，他们会进行全车、全身消毒，并到江边开门通风半小时，“我不理解为什么社区和政府做不到这件事，”该志愿者表示，“我们都能做，为什么他们不能做？”</p>\n<p>武汉暂停公共交通后的第二天，滴滴紧急成立了应急车队，包括社区保障车队以及医疗保障车队，但医疗保障车队目前司机数量约为100名，无法满足源源不断的送诊需求。武汉政府也紧急调用了6000辆出租车进行交通保障工作，但据记者观察，目前武汉路上跑的车，很少看到有出租车，偶尔有几辆，大部分车辆来自滴滴、首汽等公司提供的保障车队。</p>\n<p>&nbsp;</p>\n<p><strong>三是治疗关：集中收治能解决多少问题？</strong></p>\n<p>&nbsp;</p>\n<p>核酸检测的放开一定程度上解决了患者确诊的问题，另一个备受关注的核心问题是不同程度患者的集中收治问题。</p>\n<p>2月2日中午，武汉疫情防控部门发布公告，为防止聚集型感染、交叉感染，当日中午12点前，各区必须完成现有“四类人员”的集中收治和隔离工作，对新增人员要实现“日清日结”。这“四类人员”指的是确诊患者、疑似患者、无法排除感染可能的发热患者，以及确诊患者的密切接触者。对疑似患者不再进行家庭隔离，以防聚集型感染，且“四类人员”的集中收治和隔离场所必须分开，以防止交叉感染。</p>\n<p>该政策要求加快设置医院，建立隔离病区、隔离病房，征用酒店、招待所、闲置厂房，抓紧建立备用隔离场所，并配备必要的生活、消毒、医疗设施。</p>\n<p>对于患者来说，落实集中隔离、集中收治，确实是好消息，患者不用再像无头苍蝇一样找不到车去医院，或者得不到可靠的检测入院信息，也可以得到一定的治疗。</p>\n<p>对于医院来说，四类人群的集中隔离最大的作用是尽可能恢复正常运转。武汉一位医生在社交网络上表示，目前很多医院的其他工作几乎处于半停滞状态，因为无法辨别病人是否为疑似患者，很多正常手术已经无法开展，但人们并不会因为冠状病毒而不患上其他的病，如果长期得不到救助，激发医患矛盾。而对于那些不得不做的“救命”型手术，也只有按最高级别防护，导致一台手术成本极高。</p>\n<p>现实情况是，提供给新冠肺炎患者的床位依然紧张。位于武昌区的定点医院——梨园医院一名病房护士告诉《财经》记者，此前要求的是病人之间隔离，一人一间，但由于病房数量有限，病人太多，目前已经变成2-3位病人共用一间病房，“我们要求病人24小时佩戴口罩，来尽量减少交叉感染的可能性。”同时，每天仍然有大量发热病人涌入医院，该护士说，大部分的病人都挂不到号，就算挂到号了，也不一定能住院。目前梨园医院的其他病区也在进行改造，马上会开放出更多病床，但还要等待。</p>\n<p>一些患者表示，被收治进火神山医院和雷神山医院是他们的希望。目前总建设时间仅4天的火神山医院已经交付，将提供1000个床位。3日早上，院方负责人向央视记者表示，为收治病人，药房已经配备各类急救药，以及白蛋白、胰岛素、干扰素等。《财经》记者在火神山医院现场了解到，最早2月3日晚，火神山医院会迎来第一拨病人，但距离大规模收治病人，从现场的情况来看，至少还需要2-3天。</p>\n<p>让更多患者振奋的另一个好消息是，2月3日起，军队抽组1400名医护人员承接了武汉火神山新型冠状病毒感染肺炎专科医院医疗救治任务。医护人员中有不少人曾参加小汤山医院抗击非典任务以及援助塞拉利昂、利比里亚抗击埃博拉疫情任务，具有丰富的传染病救治经验。在这样的非常时刻，军队的管理和行动效率，让普通人更加放心。</p>\n<p>尽管有火神山和雷神山两所专科医院，武汉一位医生告诉《财经》记者，还须抓好“病区后备”工作，继续将地方医院适当改造成隔离病区、隔离病房，以备病员增加时可及时投入使用。</p>\n<p>也有多位医生向《财经》记者表示，一部分患者是轻症患者，有自愈能力，将他们集中隔离，派驻少量医护人员集中给药（口服药），集中监护，一旦发现有病情急剧变化，立即联系定点医院就医即可。</p>\n<p>目前，武汉某社区工作人员向《财经》记者表示，还尚未接到“集中隔离”通知，他说，就算有这样的要求，也很难做到。不少患者也表示，没有收到集中收治和隔离通知。</p>\n<p>“如果真的要做到集中收治和隔离，这么多居民，这么大的需求，谁能满足？哪里有那么多可以隔离的地方呢？”他反问。</p>\n<p>这片社区覆盖居民14000名，该社区所在的街道覆盖27个社区，如果要安排人员集中隔离，需要街道统一安排。</p>\n<p>上述社区工作人员表示，疫情期间，每天都会收到各种政策要求，但是真的可行的非常少，例如给居民送口罩，“我们根本没有口罩怎么送？”甚至还包括要求在给被隔离的疑似患者送物资时，对方必须签字签收，“我们都要避免接触，怎么可能签字？”</p>\n<p>除此之外，“四集中”实施中，如何保障广大医务人员和被隔离人员的日常也是一个需要积极应对的挑战。有人呼吁发动各个餐馆进行餐食制作，保障餐饮的同时也有助于降低疫情对餐饮业的打击；有人建议，政府应向社会购买服务，例如向盒马、饿了么购买餐饮保证服务、向滴滴购买应急出行调度服务，向九州通购买医用物资仓储调度服务，应急治理的工程性工作不该有政府来做，高效调度才是其核心责任。</p>\n<p>截止2月2日23时，武汉市疫情定点医院使用床位情况是：已用床位7332张，空床位131张，床位依然紧缺，集中隔离收治对还无法入院治疗的患者是一种保障，这项政策如何落实，《财经》记者将在武汉继续关注。</p>\n<p>&nbsp;</p>\n<p><strong>患者无奈，社区委屈，仍待资源协调</strong></p>\n<p><strong> </strong></p>\n<p>社区是政府统筹和患者之间的第一纽带。社区在这场疫战中的作用非常关键。除了安排车辆，目前社区也需要配合政府，向患者传达防疫政策、医院就诊信息、安排酒店入住，但一些社区完成这些工作的效果并不理想。</p>\n<p>“现在基层工作人员和医护人员的工作强度也很大，病患、基层工作人员和医护人员都面临很大的压力，这是武汉的现状。”一位新冠肺炎患者的朋友告诉《财经》记者，“但是新闻上说让我们第一时间、有任何事情都联系社区，你会发现，我们不只给社区打电话，我们还给各个部门打电话，事情都没办法解决。”</p>\n<p>她表示，由于一些社区没有尽到及时向病人传达就医信息的职责，很多患者只能依靠网络上、微信群里的消息，比如哪家医院开放了新的核酸检测，哪家医院有床位，但不少信息都是假的。</p>\n<p>患者刘江非此前在网上看到同济中法医院开放床位的消息，他打电话过去反复确认，为了能获得一张床位，他预约了120，前面排队的病人有360人，他从晚上等到了次日清晨6点。到了同济中法医院蔡甸院区，却被告知并没有床位，接电话说有床位的是该医院的保安。</p>\n<p>“一晚上白忙活了，像这种假消息，不知道还有多少。”他说，“网上出现了那么多床位，每天都有各种医院、各种床位的消息，病人们都挤破头想进去，最终发现是谣言，一场空，对病人的打击多大啊。”</p>\n<p>刘江非说，病人每天不是在去医院的路上，就是在排队，根本没办法好好休息，网上任何信息，都可能救命，要试。“万一呢，万一呢，万一运气好呢？”</p>\n<p>社区也有委屈。几天前，社区管理员通知李言当天晚上接她们去政府给疑似病人统一安排的酒店，但李言等了一晚上都没消息。第二天她被告知酒店安排了，但没有医护人员，所以还是得在自己家隔离。“每天一个说法，说实话我也不是很相信社区了。”</p>\n<p>面对质疑，李言所在海悦社区的工作人员回复《财经》记者，“社区不具体联系酒店，是上级部门协调，我们只是听安排。”该工作人员也反映，社区工作也不容易，由于疫情造成了恐慌，很多一般感冒的人也来到社区登记，社区要一一排查。</p>\n<p>“也有一些居民昨天说要隔离，隔离通知一下来，交管大队都来了，他们又不愿意去了。我们昨天通知一个居民，跟他说了但他今天变卦了，要自己在外面隔离不去了。”社区工作人员表示。</p>\n<p>刘江非家里有孕妇、小孩、老人，隔离条件不好，他打电话给社区，社区告诉他小孩子不容易感染，坚持让他在家隔离，他问社区人员“如果感染了你们负责 吗？”之后社区才表示会想办法让他去酒店隔离。</p>\n<p>刘江非的朋友告诉《财经》记者，一些酒店的环境并不理想，房间没人消毒，吃饭时，所有患者挤在一起拿饭，有交叉感染的风险，患者只能联系社区，但社区的回复是，隔离环境好坏也不归他们管。</p>\n<p>社区工作协调是目前武汉疫区统筹协调盘子中的底盘，社区实际运行能力、职责和流程的优化亟需提上日程。</p>\n<p>2月2日，中央应对新型冠状病毒感染肺炎疫情工作领导小组召开工作会议，会议认为，疫情发生后，国家从各方面抽调人力物力集中给予支持，但湖北目前医疗资源短缺问题仍然突出，保障湖北省特别是武汉市疫情防控物资需要是重中之重。</p>\n<p>（文中陈鲁明、李冰、李言、刘江非为化名；《财经》记者韩舒淋、王凤对本文亦有贡献）</p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong>CDS档案|<a href=\"https://chinadigitaltimes.net/space/%E6%AD%A6%E6%B1%89%E8%82%BA%E7%82%8E\">武汉肺炎</a></strong></p>\n<p><img class=\"size-thumbnail wp-image-632597 aligncenter\" src=\"https://chinadigitaltimes.net/chinese/files/2020/01/wuhanfeiyan-150x150.jpg\" alt=\"\" width=\"150\" height=\"150\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/01/wuhanfeiyan-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2020/01/wuhanfeiyan-50x50.jpg 50w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></p>\n","author":1067,"categories":[18271,38912,39707],"tags":[39721,39646,39648,39720]}