{"id":63493,"link":"https://chinadigitaltimes.net/chinese/2010/04/艾未未、杜婷：对话中国/","date":"2010-04-26T00:10:04Z","modified":"2016-08-02T04:37:17Z","title":"艾未未、杜婷：对话中国","content":"<div style=\"line-height:160%;font-size:14px\">\n<p>      </p>\n<p align=\"left\">艾未未香港Co-China（对话中国）论坛对话一</p>\n<p align=\"left\">(博讯北京时间2010年4月24日 转载)</p>\n<p align=\"left\">     杜婷：大家好，欢迎来到Co-China论坛，我们今天的主题是对话艾未未。对于艾先生大家应该都非常熟悉了。从他作为一个知名艺术家，到这两年更为公众所熟悉的角色，作为公共知识分子，意见领袖，像他做的5.12遇难学生名单调查，包括在网络上流传很广的《老妈蹄花》，大家都很熟悉。在这里我就不详细罗列艾老师做过的所有事情，我们先来看一个短片，一家德国电视台制作的关于艾未未的短片。</p>\n<p align=\"left\">     艾未未：大家好，我是艾未未。刚才那个短片是在德国电视台播的，效果不是很好，但是大家大概能够看清楚知道我在做些什么。我算是一个艺术家，同时做一些建筑、出版和策展，现在我的大部分时间都是在互联网上。</p>\n<p align=\"left\">     我的三个博客在08年同一天被关。我估计主要是因为我做了一个社会调查，是关于5.12地震死亡学生的一个调查，我们称之为公民调查。我们主要是因为政府拒绝公开死亡学生的名单，只是给一个简单的数字，甚至这些数字也是非常不准确的。 (博讯 boxun.com)</p>\n<p align=\"left\"> </p>\n<p align=\"left\">     我们给政府机构打了很多电话，我们说我们想知道到底有多少人去世了，他们是谁。那么政府说，你是谁？我说，我就是一个人。在中国作为一个人是不可能知道政府信息的，他们会认为你一定是由什么外国组织，反华势力支持的，问你是不是间谍啊，是不是CIA啊这种，所以我们的对话基本就没法进行下去。</p>\n<p align=\"left\">     我们给政府机构打了一百多个电话，所有的答案都是一样的。第一，你没有权利拿到这个名单；第二，这个名单是国家的机密。我想这个事情很滑稽，因为死的就是我们的兄弟姐妹，不知道他们的名字，我们为什么不能够问？</p>\n<p align=\"left\">     那么我说，那很简单，我在互联网上发动这么一个运动，我们会调查这个名单，有什么人愿意加入。很快我就得到了一百多个志愿者的反馈，反馈就是说我们都愿意加入这个活动，我们也想知道当地有多少人去世了，他们是谁。</p>\n<p align=\"left\">     然后我们就做了这样一个组织工作，发出一个问卷，因为我们不希望大家因一时热情而做这个调查，想要大家知道这个调查会有很多困难。问卷上的问题比如说你敢不敢一个人在夜里走路啊，你能不能吃川菜啊，或者四川话你懂不懂啊，需不需要一些经济上的帮助啊，还有你知不知道这个事可能引起政府的反感，或者和警察对立会不会害怕啊。通过这个问卷，我需要让大家有一个思想准备，你做的这个事，不是说只要有热情就够了，可以说是相当艰苦的一个事儿。</p>\n<p align=\"left\">     但是不管怎么说，后来发生的事情还是要比我们想象的困难很多。我们知道地震房屋的倒塌，跟学校有关的倒塌，主要是发生在二十所学校，大量死亡集中在十所学校中。这些学校当地政府都做了最严格的控防，就是说不允许外人采访，不允许这些家长跟外人谈话，不允许给出这些名单。我们的活动变成了一个很奇怪的一个活动，我们的调查人员有三十次被警方控制，他们非常辛苦找到的名单，会被警察涂改掉，撕毁，然后他们的录音、录像会被没收，或者洗掉。</p>\n<p align=\"left\">     经过了一年多的努力，我们还是非常奇迹地找到5212个人的名字，其中有4851人是有名字也有他们的生日和他们所在学校，哪个班级，地震的时候发生了什么。根据这些，我们刚刚做了一个纪录片叫做《花脸巴儿》。</p>\n<p align=\"left\">     由于我很好奇遇难学生名单，这些人是谁，那么我就从一个艺术家变成了一个所谓的政治活动家了，这确实是我的好奇心所至。在中国你要成为一个政治活动家是很容易的，我成为了全球有名的政治活动家，这是很奇怪的一件事情。</p>\n<p align=\"left\">     当然我做的还不止这些，因为基本上只要我对一些事情觉得不合理，我的直接反应就是去做一些动作，那么这些动作都会被认为是跟颠覆国家政权有关，因为这个国家政权是很容易被颠覆的。基本上你不用去考虑太多，你就是在颠覆国家政权，如果你在关心这个国家，你也是在颠覆国家政权，我们遇到了一个很脆弱的政权。</p>\n<p align=\"left\">     我受伤这个事儿，刚在片子里看到，是和谭作人案有关。他是环保主义者，也同样关心5.12遇难学生名单，他做的事情也叫做公民调查，他在我们之前，但我们并不认识，我之前也不知道。当然他被当地政府起诉煽动颠覆国家政权罪，一审已经判了五年。他的律师浦志强就和我说“艾未未，你做的工作和他很像，他被审判，你愿不愿意为他作证？”我说，当然愿意为他作证了，估计判了他就该判我了，如果我不为他作证，那么也没人为我作证了。</p>\n<p align=\"left\">     我去了四川，当天晚上我们发现有一辆车停在我们宾馆下面，一看就是国宝，我对他们的态度就是直接走向他们的车，问他们是不是在找我，当时他们吓的直接开车跑了。所以说很可笑，凡是秘密跟踪你的人，你就直接说你们是不是在找我。他们都是非常不愿意被人辨认出来的，当然通常没有人这样问他们，所以他们总是感觉很成功。</p>\n<p align=\"left\">     后来，我们刚睡了大概三个多小时，凌晨三点，我们整个楼房，就像好莱坞电影里那种情况，所有的门都被踢开，有的门是整扇门都被踢掉了。我先拨打了110报警，说有人闯入了我们住的旅馆。然后我问在门外的人你是谁，他们说是警察，我问他们怎么证明你们是警察，他说你从猫眼里看一眼，我说我为什么要看一眼，这样他们很恼火，踢开门之后就打了我。当时我觉得很正常，因为警察反正就是用来打人的。我也没当一回事儿，但头一直比较疼。</p>\n<p align=\"left\">     一个月以后我到德国去做展览的时候，博物馆馆长比较警惕，他说你必须去医院看一下。我去了医院，医生说你必须马上住院。那个医生是最好的脑外科医生，是慕尼黑大学的脑科医生。他当时说，我每四年，可以遇到一个人大脑内出血能出成这个样子，当时我已经失去知觉。很幸运我当时住了院，所以我现在才有机会站在这里和大家聊一聊，随便聊些什么。</p>\n<p align=\"left\">     现场提问：四川大地震已经快要两周年了，可是政府还没有承认豆腐渣工程的存在，那些维权的家长还在受尽打压。那你认为我们现在还能做些什么？还有就是你会不会有什么行动去关注这个四川地震两周年呢？</p>\n<p align=\"left\">     艾未未：四川地震是一个很好的教材。从表面看它是一个天灾，死了这么多人，但实际上暴露的问题是很多的。我们都知道四川地震学生死亡人数官方报道是 5335人，我们调查出来的有5212 人， 有些是根本无法调查出来的。这个调查必须得经过政府才可能，因为政府给每一个死去的人的亲属发抚恤金，他们是有一个完整名单的。所以政府用任何理由说这个名单不好调查，太复杂或是什么，这完全是一个谎言。</p>\n<p align=\"left\">     那么大家都在问，为什么政府会对这么一个所谓的天灾用各种方式来遮挡呢？这个有什么意义呢？显然这里面有很大的意义。我们都知道中国有一个“普九”的政策，就是说在某一个时期中央政府有一个规定，所有的人都要能上学，完成9年义务教育。这个计划听上去是不错的， 像中国所有的政策听上去都是不错的。但是这是个硬性的政策，就是要在一年中盖出所有的学校来。地方政府是没有这个钱的，中央政府说我们出一半，你们出一半，比如说500块钱一平方，中央出了250，地方这个250就拿不出来，我觉得两个250碰在一起是个倒霉的事儿。再加上整个政府的腐败、官僚等各种的情况，所以就造成了大量学校不合格。不止是四川，不止是地震灾区，全中国的这种中小学的建筑质量都是有问题的。前段时间哪儿下雪又塌一个，经常会有这样的问题。凡是政策性失误，中国是从来不承认的。因为这个当初是经过政府批准的，所以只能把它遮挡过去。因为它承认了一个的话，就会带出很多个，会带出很多很多意想不到的结果。</p>\n<p align=\"left\">     其实，还有一个问题我不知道大家关注过没有，四川大地震死了加起来有七八万人，七万多死亡和一万几千人失踪，失踪了这么久，大概不会回来了，除非他们是来香港读书了。政府到了今天还说是一万几千人失踪。除了学校建筑，农民的房子也是不应该塌的。但是中国人都会认为农民的房子塌了是活该的，因为农民的房子就不该结实。但是政府是有责任去检测每一所房子的安全，在中国是没有人问这个问题的。农民死了活该，学生死了是因为他是在公共建筑当中。</p>\n<p align=\"left\">     我们做这个事情的理由是我们必须做一些事情，这也是自我教育。遇到这种灾难的时候，大家都很痛苦，但是怎么去表达这个痛苦呢？很多人的选择都是捐款。我一分钱也没捐，我当时就是在博客上说我一分钱也不捐。我为什么一分钱也不捐呢？我说得很清楚，第一没有一个组织我能对它完全信任。第二凡是这样的灾难，政府应该拿我们的税收来付款。我们把那么多钱拿去买美国国债，美国用这个国债去打伊拉克，或是阿富汗战争。但是我们国内的人，老人在医院因为付不起医药费必须把氧气拔掉，我觉得这是很可笑的事情。当然后来我们发现大家的捐款，百分之八九十是被政府用了，并没有完全捐到所要捐到的人手里。这么一个政府，谁能相信它呢？它做的哪件事能让人们信任它呢？我觉得每一个人都不应该给一个不信任的人捐款，这是一个最简单的道理。这样的话我们还能做什么？那我们至少能问问谁死了吧？这个问题是最简单的。我们想通过问这样的问题鼓励每一个人参与进来，每个人都说：我尊重我自己的情感，我为自己做一件事情，这件事情就是到底那次事件中谁死了。</p>\n<p align=\"left\">     网络提问：艾老师，您觉得类似地震调查的行动普通人可以复制吗？他们没有您的影响力和名气，如果也这样去做的话会不会受到伤害？</p>\n<p align=\"left\">     艾未未：这个是最不会受到伤害的一件事，就像是在地铁里买一张票一样不会受到伤害。我觉得每一个人都能复制，如果每一个人都问问题，那么政府就会被我们关在牢笼里面；如果我们不问问题，他们就会很猖狂。全世界都是一样的，没有什么特殊的政府。当然我们遇到了一个极权政府，他表现的更为猖獗。</p>\n<p align=\"left\">     我们问了建设部、教育部、民政部，还有公安系统等，我们有一个班子几十个人通过一年多的工作，针对每一个部门问了几百个问题，非常详尽。比如说到底拿到多少捐款？分到谁手里？怎么定性他的受灾情况？他们拿到这个钱的时候是不是有什么附加条约要签？类似的问题。</p>\n<p align=\"left\">     按照国务院信息公开条例，政府有义务公布所有这些信息，只要公民问他们就应该公布，这是一个很好的条例。但是我们发出了一百多封信，收到的却是完全一样的回信，这个信是在一百多个不同部门，不同级别，从中央、省里到市里到县里，所有的回信都是三个内容：第一我们该公开的都公开了；第二我们没有公开的是机密；第三你是没有权利知道这些问题的。</p>\n<p align=\"left\">     甚至有些单位没有给我们反馈，我们想如果他没有反馈，我们可以告他，因为这个条例规定15天不给反馈就可以告他，那我们就把他告到法院。法院开始是不受理，跟我们纠缠很久，我说那不受理我就不离开这了，我坐在法院，说你把我抓起来算了。那法院不愿意抓我，因为他们觉得好像这又不是他们该抓我的一件事，结果他们受理了。受理了后给我回了一封信，仍然是说：我所要求公开的内容，我是没有资格知道的。我说对不起，我没有告他们这个问题，我告的只是他们不给我回信，法院完全不理这一套。这就牵扯到另外一个问题，中国的司法系统不是一个独立的系统。司法不独立的话这个社会永远不可能完成任何类型的变革和自我纠正，因为它的尺度永远是变的。你可以一党独大，但是你把这个尺度定好，我们按你这个尺度来，谁都不能违反这个尺度，无论宪法也好，还是一些条规也好。你不能够说你又发牌，又作弊，又藏牌，你还逼着我们跟你玩，然后我们说你在偷牌，你说不行，我得把你关起来，因为你是在捣乱。</p>\n<p align=\"left\">     我们是希望通过做一些小的、具体的事，来发现问题在哪儿。然后我们把它公布在网络上让所有人看到，我们是怎么问问题的，他们是怎么回答的。我相信这个世界上所有的善都是需要被证明的，所有的恶也是需要被证明的。你必须让别人知道这个问题到底是什么问题，由于有了互联网，我们有可能让所有人知道，就是他再不关心政治，他再不懂道理，那么他看了这个以后也会觉得：哦，这样是不行的。实际上我们做的也就是这些事情。</p>\n<p align=\"left\">     现场提问：最近一段时间感觉上网络上民众跟政府的冲突在加剧。包括 Twitter，Facebook，这些在国内已经被关闭了，也就是被和谐掉了，还有很多著名人士的博客也经常出问题。你觉得这种冲突在加剧，它是不是体现出中国的民主程度在加强？您觉得中国民主的现状是怎样的？民众的民主意识是怎样的？另外就是政府突然加大了对网络的监控力度，您觉得是他有没有一些背后的原因，他想隐藏一些什么？或者是说他怕的是什么？</p>\n<p align=\"left\">     艾未未：这一两年我们可以看到政府对网络的封锁，或者说企图做一些封锁，力度是非常大的。当然没有人去公布他们花了多少钱，按道理我们可以问我们为了网络管制到底花了多少钱，这个你总应该告诉我们吧，你花了我的钱，你不告诉我。这种问题在中国，是每一个人都可以问的，但是很少有人去问。</p>\n<p align=\"left\">     我们今天老说民主民主，民主是什么？民主实际上是参与，是公民的参与，你没有参与，你就得不到民主。你不能指望这个政府给你民主，这个政府是不会给你民主的，这是一个不民主的政府。它是一个极权政权，这个政权是非常清楚的，我是靠枪和笔杆子，那么我封锁所有的信息，我让你知道的非常有限，我不让你表达，那么你的生存品质是完全受到伤害的，你没有行为的能力，因为你知道的非常有限，你说出来的话都是不对的，因为你根本不知道准确的信息和到底发生了什么。</p>\n<p align=\"left\">     这样的政权为什么能够维持？就是因为大多的人没有维护自己的权利，大多数的人说我就接受这样了，没问题。实际上只要大家都不接受这个，一天这个政权就变了，非常简单。民主就是说有多少人参与到我们日常生活当中来，多少人说不行，这样是不可以的。</p>\n<p align=\"left\">     关于互联网他们到底能够做多少，我觉得他们完全是与技术革命背道而驰的。人类社会跟互联网的关系是不可断裂的，中国也一样，包括这些有钱人，包括这些疯狂的在掠夺的人，他们也是依靠互联网产生的效率，所以我相信这种封锁最终是不能成功的。已经在付出巨大的代价，我们看到 Google的撤离，还有很多各种封锁啊，都会使很多80后、90后的年轻人，本来根本不关心政治，甚至持一种非常傻的爱国主义的那种都变成“不行，你侵犯了我的权利，你不能这样做”。</p>\n<p align=\"left\">     网络提问：内地司法不独立，没有公信力，还有信息渠道不通畅，维权的路异常艰难，如何让更多人理解和知道呢？</p>\n<p align=\"left\">     艾未未：我们没有太多的路径，但是由于有互联网以后就有了改变。我觉得人类社会获得了一个最了不起的一个工具，一个个人，一个在群体中最不被注意的一个点可以和另一个点发生联系，可以把信息传递出去，让另一个人接受到这个信息，同时可以无限传递下去。这是个最新的特征，我觉得在中国这种极权国家这会使社会发生奇迹般的变化，公民的心理准备和对这个事情的认识是发生变化的基础。</p>\n<p align=\"left\">     我在跟赫塔•米勒（Herta Müller），上届诺贝尔文学奖的获得者，在和她谈话的时候，她很怀疑互联网的作用，她觉得年轻人在互联网上搞得自己很激动，好像这个社会就要发生变化了一样，但是看看伊朗，所有的独裁政权都是非常傲慢的，他们该抓的抓，该杀的杀，伊朗革命还是根本不可能。这个确实是一个很遗憾的事。但是我们也没别的方法。我跟她举的例子说，我们是在一个黑的屋子里，只有这一束光，我们只有这一个蜡烛，难道我们也要把这个蜡烛吹掉吗？所以说我觉得这是我们在没有别的办法的情况下，网络是一种可能性，这种可能性将会给中国带来很大的变化。</p>\n<p align=\"left\">     现场提问：我想问两个问题，第一个问题是杨佳事件对您自身的改变。第二个问题是在你拍摄的这些纪录片里，还有艾晓明老师拍摄的纪录片里，他们那些普通人的际遇有没有因为那些片子所改变？</p>\n<p align=\"left\">     艾未未：我先大概说一下杨佳事件。 杨佳是北京的一个年轻人，当时他应该是不到28岁。他在上海闸北区公安局冲上了一个公安的大楼，杀了6个警察，伤了4个警察，这个大概是中华人民共和国历史上最为特殊的一个事件。当时这个事件发生的时候是7月1号，是中国共产党的生日。当天报纸就说他是一个很孤僻的人，他无业，中央电视台的白岩松说他是歹徒之类的。7月3号我写的一篇博客，说一个孤僻的人仍然可以对社会有贡献，你不去碰他，他可以一直孤僻下去，这个不是什么问题。这么一个工薪阶层的孩子骑车到上海去旅游，怎么会引发成一个这样的事件？我相信这里面有深层次的背景。当然这个问题在中国很少有人去问，只是大家都觉得这个事件很奇怪。</p>\n<p align=\"left\">     后来我根据这个事件的发展，一审、二审写了文章，当时比较激动，大概是写了70篇文章，我觉得我是属于有点癫狂。我是在为一个根本不可能活下来的人在申诉，我觉得这是一个足够困难的案子。我觉得我本来应该是做律师的。他一定会死的，我觉得他应该死得清白。到底发生了什么，你应该说清楚。一审、二审说是公审，实际上都是预定好的人，连他的家属都不可能进去。她的母亲是失踪了大概一百多天以后出现，是被公安局控制在一个精神病院里，他母亲的名字叫王静梅，但是被改成“刘亚玲”，目的是为了不让她说出事情真相。</p>\n<p align=\"left\">     我的直觉好，从这个事情发生的第一天，我就知道这个事件里面有巨大的内容。我们做了采访和调查，杨佳最后难免一死，但是整个司法系统里面漏洞百出。我和刘晓原律师两人，他从法律的角度，我从伦理的角度谈了这个问题，谈了个人和国家的关系，司法、个人、不同案件之间跟社会的复杂关系，一个普通的公民和这个国家权力之间，尤其是极权国家之间可能遭遇的无法扭转的悲剧。所以对我的影响是很大的。我通过这个事件认识到了很多问题。关于这个我们已经做出了一个片子，刚剪完，在一个月内会出来。</p>\n<p align=\"left\">     网络提问：艾老师，陈丹青认为您是左派，他说左派具有反权威，同情弱者，主张革命等特质，您认为您自己属于哪一派呢？</p>\n<p align=\"left\">     艾未未：我说过，左派和右派都是学者之间的事，对公民来说只有草泥马派！</p>\n<p align=\"left\">     现场提问：刚才您说中国很多异见人士或者被拘，或者被杀，或者被流亡海外，但是我们看到您一方面成为例如鸟巢这样的国家政权彰显物的参与者，另一方面，您也说您的博客被封，被警察抓，我想问您如何解释这个国家对您的双面性对待？</p>\n<p align=\"left\">     艾未未：第一，这个不是我能解释的问题。我觉得极权权国家最大的特征就是不可预测，如果它是个理性的国家，或者是可预测的国家，今天我们就不会去谈论它。我们所有的困惑、困难，都在于我们实在是不知道怎样去对付这么一个东西。</p>\n<p align=\"left\">     当然这里面有一些事实上的出入，我不是国家雇佣来做鸟巢的，我们从来没有这样的关系。鸟巢是国际招标，我是和赫尔佐格和德梅隆事务所合作的，我们是十三个被招标团队中的一个，我是受赫尔佐格和德梅隆事务所雇佣，在他们的公司来做这个项目。这是个招标项目，就像开运动会，一个人跑得快，他赢了，你不能取消这个人的比赛资格。我个人是做建筑的，对于鸟巢的整个建筑形态我是非常喜欢的。我们很有幸赢得这个建筑项目。当然鸟巢作为一个国家权力和集权政治的非常典型的代表，这不是我们希望她被赋予的意义。我们始终认为奥运会让中国有机会和世界在同一个交流平台上走向更加民主、自由的可能，应该是一个让中国融入世界的语言和价值观的可能。很遗憾的是我在奥运会开幕之前一年意识到这不可能，这将会是一个国家政治宣传的工具。所以那个时候，我提出自己将不参与所有的活动。当时英国《卫报》说鸟巢的设计师杯葛奥运会，结果就被搞成很负面的。个人的态度是不可能不参与到政治当中去的，尤其是像我所处的位置。</p>\n<p align=\"left\">     关于我为什么没有被抓，呃，我很感谢他们没有抓我。</p>\n<p align=\"left\">     网络提问：在您的5.12调查行动中警察问的最多问题就是你们后面有什么样的组织，谁在资助你们，当时被问到这个问题时您是怎么回答的？</p>\n<p align=\"left\">     艾未未：我觉得如果告诉他们我后面有一群马的话，他们不会相信。因为他们的智商低，他们对于“草泥马”到底是什么还闹不清楚。</p>\n<p align=\"left\">     国保到中国银行查过我的账，查账的那一天我的一个粉丝看到他们在查我的账，就问你们为什么查他的账？他们说艾未未涉嫌诈骗。我的朋友头发一下就竖起来了，他想艾老师可能做任何坏事儿，但是诈骗好像不会。当时就给我打了一个电话。这样的事儿大多数人遇到都会很害怕，但我当时就放到了博客上，我说他们正在查我的账，所以他们也懵了。后来外交部的一次新闻发布会上，第二个问题就是问你们为什么在查艾未未的账，外交部发言人就楞了，他根本不知道谁是艾未未。所以我觉得把任何矛盾公开化是我最有力的武器。因为我认为我的对手，他们在把任何事情遮挡化，而我是不需要这样做的。所以我一直奉行这样的原则：公开化。</p>\n<p align=\"left\">     关于警察问我的问题，我也给安全部门做过很明确的回答，我说你们太低估我了，在这个世界上没有人能够收买得了我。</p>\n<p align=\"left\">     现场提问：我的问题是关于您维权的原动力。某些艺术家说艺术是艺术，政治问题是政治问题，社会问题是社会问题，您自己是怎么看的？</p>\n<p align=\"left\">     艾未未：这是两个问题。关于艺术与政治的关系，很多人说艺术是艺术，艺术是非常高雅的事，而政治是很肮脏的事儿，不要把他们混在一起。可能有这样的事情，但我没遇到过。在我的国家里什么东西都与政治有关，你说一句实话跟政治有关，你表达一句正常的情感和政治有关，不管怎么样做都和政治有关。从出生的那天起你就是政治的牺牲品，当你所获得所有的信息都是被改变的信息时，你不可能跟政治无关。</p>\n<p align=\"left\">     关于维权的原动力，很简单，因为维权这个事儿，说得通俗点儿，就是你的一件东西被别人拿走了，你会很高兴么？当然不会。除非你不认为拿走的东西是你的，或者你还有另外一件。</p>\n<p align=\"left\">     当我们的权力，我们基本的获得知识的权力、表达的权 力，这些被拿走时，我觉得作为一个艺术家，这是我所谓创作活动的基础。这就是我一直在为google说话的原因。我觉得互联网自由的交流和表达是 google公司能成功的基础，伦理道德基础，这个基础是不允许被伤害的，不像你在卖石油或者卖钢铁，你可以说煤矿塌了，死了多少人跟我关系不大。但是如果像google这类互联网公司，不去维护他最基本的理念的话，就不能够成为这样的在国际上领先的公司。包括使用者的隐私权、安全问题。每个人对于权利的认识是不同的，但是在一些基本的权利上，每个人都是有份的。如果你不参与，你只是把这个重量放在了别人的肩上，你让那些今天在监狱的人为我们负担所有的重量，因为他们把太多的问题担在了他们自己的肩上了。</p>\n<p align=\"left\">     网络提问：您的所有努力就是希望政府能够改良吗？没有更高层次的要求了？您的最终诉求到底是改良政府还是改造政府？</p>\n<p align=\"left\">     艾未未：政府是我们遇到的一个明显的矛盾，政府也是我们的一个产品。实际上我们做的所有努力，最高的要求是改良自己，让我们成为一个更好的人。这更好的人说得好像有点儿矫情，实际上是指对他人有用的人。因为我们在谈社会，如果是个人当然无所谓，你可以选择各种类型的状态。但如果在一个社会当中，你为了对他人，或者他人与你能够有效地、有益地相处，那么一定得有一个很有效的政权，这个政府必须为我们工作，来处理所遇到的问题。当我们不具有这样的政权时，我们一定要去改造他，不然这会影响到我们所有人的生存处境。</p>\n<p align=\"left\">     中国政府是一个很典型的例子，它每天在影响着多少亿人的生活品质，一个三聚氰胺的问题，有三千万的孩子受害，这三千万人当中，结石超过四毫米的有三十万，在这三十万人的家长当中，政府说赔你两千、赔你一千块钱。拒绝接受政府协议的大概不超过三十个人。那么在这三十个人中，仍然愿意说，我们要跟政府把这个问题讲清楚的，可能不到三个人。这三个人中有一个叫赵连海的这两天被判了，因为他是一个组织者。所以这是我们民族的现状，这不仅是政府的问题，这是所有的孩子家长的问题。</p>\n</div>\n","author":176,"categories":[9203],"tags":[5644,5908,8339,8905,31519,12155,11248,9540,16154,10625,11708,15515,9553,9475,10950,9484,28511,14460]}