{"id":635747,"link":"https://chinadigitaltimes.net/chinese/2020/02/网易｜观历史言行：崇祯亡国时候，所有人都等他/","date":"2020-02-17T08:29:16Z","modified":"2020-02-17T08:29:16Z","title":"网易｜观历史言行：崇祯亡国时候，所有人都等他下令","content":"<p>崇祯为什么亡国？当危机来临的时候，所有人都在等着他的指示。</p>\n<p>崇祯作为亡国之君，是一个悲情人物，尤其是他在上煤山的时候还能回望京城大火，说一句苦吾民耳，更是让后人唏嘘不已。加上清朝初期许多倒行逆施的政策，各地的反清复明活动也一直持续不断，但大多数都要和崇祯扯上一点关系。可以说，在清初的一段时间，崇祯的声誉反而越来越高了。</p>\n<p>崇祯有一个最大的特点就是非常勤政。在明朝的皇帝里，除了太祖和孝宗之外，可以说就没有比崇祯更勤政的皇帝了。而且，因为孝宗时期对阁臣还是比较尊重的，也比较倚重大臣的辅佐，但崇祯不同，崇祯时期虽然在制度上也还是沿用了之前的内阁制，但是因为他很勤政，而且对阁臣动辄斧钺相加，所以内阁实际上形同虚设。在这个意义上，崇祯时期的制度也是最接近朱元璋时期的。</p>\n<p>官僚制发展到明朝，已经非常成熟了。甚至在有些时期几乎处在无人驾驶的状态，但它也还是能够自己正常运行，并且应对一些危机。最典型的就是武宗时期，武宗天性活泼好动，比较爱玩儿，不怎么理朝政，甚至内阁大臣也见不了几次面。但是即使在这种情况下，官僚体系还是按照自己的逻辑运转，平定了当时波及整个中原腹心地带的叛乱。</p>\n<p>官僚制差不多就是在两种极端状态之间来回摇摆。一种极端状态就是武宗时期甚至万历这种情况下，皇帝几乎不管，但是官僚体系仍然能够正常运转，完成自己应该承担的任务。也就是说，可以在无人驾驶的状态下正常运转。另一种状态则是被驯服之后的状态，也就是完全按照上级的命令行事，无论什么情况，哪怕是天塌下来，它也一定要按照规定的程序来运转，完全不理会现实的危机。</p>\n<p><strong>崇祯亡国时候，所有人都等他下令</strong></p>\n<p>朱元璋时期，通过胡惟庸案就差不多让官僚体系成了第二种状态，但是因为他杀伐果断，精力充沛，所以他实际上兼任了宰相的功能，每天从天不亮刘开始批阅文件，到夜里很晚才睡，日复一日，年复一年。加上他手下还有大量参加了创业过程的开国功臣，所以能力还是足够的，运转起来也没有问题。他下发给各级官僚的任务，也都能够完成。</p>\n<p>崇祯面临的就是完全不同的状态了。明朝的官僚体系经过万历末期和天启时期的混乱，实际上已经处于一种很不正常的状态，正是需要恢复和培育元气，并且逐步消除党争，让整个官僚体系重新回到比较正常的状态。但是崇祯登台之后却没有这个耐心，因为边疆危机始终无法解决，而内部又很快出现了叛乱，所以崇祯始终处在比较焦虑的状态，没有耐心来缓解危机，总是急于求成，最后一事无成。</p>\n<p>也正是因为他在心理上的过分焦虑，让他在对待大臣的态度上处在两个极端之间，很容易一见钟情，但是如果出现一点失误，又会完全失去信任，甚而直接诛杀。所以，崇祯一朝阁臣变换非常频繁，被杀的被杀，被贬的被贬，最后剩下的就是一些只能顺着他说的人，或者干脆不说话的人，以不犯错误为自己固宠保禄的主要手段，也没有人敢于任事了。</p>\n<p>而且，在这种非常时期，尤其是在战争状态下，一个独当方面的大臣，在战争中不敢出错误，只能赢不能输，就算是赢得再多，只要输一次，就要被杀，最后能干事的大臣差不多就被他杀完了，留下的都是不说话，不做事，皇帝说什么他就怎么做的那种听话的人。所以，他最后还说诸臣误朕，其实是执迷不悟，始终没有理解，是他耽误了大臣，也耽误了明朝的江山。</p>\n<p>如果在承平时期，权力过度集中的问题是不太容易暴露出来的，但是这种所有人都噤若寒蝉，唯恐出错的状态，一旦遭遇突发危机，应对能力的短板就会特别明显。因为其他人都怕承担责任，所以并不独立判断，也不自己决策，而是逐级上报，等待上级指示，上级没有指示，他就坚决不动，因为这样做对他是最安全的。而这种逐级请示报告就会导致决策效率很低，在应对危机的时候反应非常慢，什么事情都慢一拍。</p>\n<p>而这种过度的权力集中导致的另一个很明显的结果就是，其他人都对整个体制失去了忠诚和认同，而只是把自己当成皇帝的打工仔。反正江山是你的，好了是你的，坏了也是你的，那么兴亡就和我没有关系了，一旦被危机摧毁，也是你的失败，整个官僚体系不会觉得是自己的问题，也不会觉得对自己是多大的损失，大不了敌人来了投降就是了。</p>\n<p>这其实也是每个王朝末期官僚体系的普遍状态，对朝廷没有什么认同，对皇帝也无所谓忠诚不忠诚，只是当成一份普通的工作而已，只做上级交代的任务，上级没有指示，哪怕是再大的利国利民的好事，他也不会去做。因为在这种氛围下，如果谁这样做，反而显得别有用心，容易成为众矢之的，最后被其他人逆向淘汰。这也就是说，王朝中期由盛转衰的时候，大臣的心态都是坐等出事，而在王朝末期，官僚的普遍心态都是天下兴亡，关我屁事。</p>\n<p>网易自媒体平台</p>\n","author":1015,"categories":[18271,38912,39707,38985],"tags":[13222,15411,39802,29109,39648,24586]}