{"id":636605,"link":"https://chinadigitaltimes.net/chinese/2020/02/叶荫聪：奥斯维辛之后真的不能写诗？/","date":"2020-02-24T11:55:05Z","modified":"2020-02-24T11:55:05Z","title":"叶荫聪：奥斯维辛之后真的不能写诗？","content":"<p>叶荫聪</p>\n<p>岭南大学文化研究系助理教授，著有《媒体识读 = Media Literacy》丶《直接行动》和《为当下怀旧 : 文化保育的前世今生》，研究兴趣包括城市研究丶当代中国研究；亦是香港独立媒体（InMediaHK）创办人之一。</p>\n<p>日本民间机构寄来中国援助抗疫的物资盒上，印有“山川异域，风月同天”、“青山一道同云雨，明月何曾是两乡”等的唐诗，勾起中日美好又共享的历史记忆，唐朝时长屋王邀请鉴真和尚东渡，王昌龄作品代表唐诗人擅于以离伤写友谊的传统。有趣的是，这竟在国内引起意想不到的反应。</p>\n<p>在“谢谢”之余，没有听到国人引经据典，赠诗回敬，这似乎不是学养的问题。历届中国最高领导人偶尔也会吟诗念词，毛主席自己便爱写古诗词，留下不少佳作，近至上一任总理温家宝，既引用过屈原的《离骚》中的“亦余心之所善兮，虽九死其犹未悔”，也曾以宋朝王安石的“天变不足畏，祖宗不足法，人言不足恤”以自勉。可是，不知为何，这次很多人却好像不懂或不愿。</p>\n<p>笔者的中国古典文学训练极为浅陋，只有中学水平，但我也能随便想到几句适合的诗词。俗气的一点，李白那句“桃花潭水深千尺，不及汪伦送我情”可以；要含蓄一点，可用刘长卿写的“古路无行客，寒山独见君”；要感怀身世有杜甫的“天雨萧萧滞茅屋，空山无以慰幽独”，寄喻隔离检疫。</p>\n<p>我们没有像古人般赠诗回敬，却有些意想不到的反应。首先是始自中国网民对日本赞赏，顺带自我批评：别人会吟诗懂历史，我们宣传部门只管叫“武汉加油”，没文化，语言贫乏。</p>\n<p>但宣传部门也没有闲着，武汉的《长江日报》马上发文回应，作者肖畅说，相比起“风月同天”，更想听到“中国加油”，因为这口号让人“置身在一个宏伟的集体之中，这个集体有一颗强大的灵魂”。</p>\n<p>中华民族伟大复兴，似乎容不下日本召唤东亚汉文化圈的历史想像。这几年中国大谈“一带一路”，掀起种种汉唐盛世的地缘历史想像，可是，那些诗兴、古风大约只止于没完没了的历史古装电视剧。其实，肖畅那句“宏伟的集体”已道尽了底细，集体主义美学才合口味，简言之就是追求肖畅说的“民族基本的、深沉的、持久的力量”，一个宏伟的民族主义集体。</p>\n<p>肖畅对日本人引用汉文化典故无感，却对西洋典故似乎更觉手到擒来，他说：“奥斯维辛之后，写诗是残忍”的。如此类比，又再惹起网上争议，例如，有人质问，“奥斯维辛”是犹太人被纳粹党关押及大屠杀的集中营，以此比喻疫情是否太过离谱及不伦不类？</p>\n<p>但是，“奥斯维辛之后，写诗是残忍”指的是什么？</p>\n<p>这句话一般被指出自法兰克福学派的阿多诺（Theodore Adorno），不过，不少文评家及学者却像肖畅一样，错误引用了原话。例如，本月初刚去世的文评家斯坦纳（George Steiner）便曾断言，阿多诺要求人们在奥斯维辛之后不要写诗；学者罗森斐尔德（Alvin Rosenfeld）甚至认为，阿多诺指奥斯维辛后不可能再写诗了，写了也是不道德的。</p>\n<p>原话来自阿多诺一篇名为〈文化批评与社会〉的文章：“文化批评面临文化与野蛮主义辩证过程的最后阶段，在奥斯维辛之后写诗是野蛮的，这也腐蚀了为何今天不可能写诗的知识。”（出自《棱镜》（Prisms））</p>\n<p>我不懂德文，以上我是用英文翻译过来的。我相信，无论用哪种语言来读，都会有两个发现：第一，这段话明显没有要求我们不要写诗，也没有说是不道德，事实上，他在《否定辩证法》里说过，“也许，说奥斯维辛之后不能写诗是不对的”；第二，这段话有些不好理解，无棱两可，甚至有点矛盾，奥尔维辛之后当然有人写诗，也大概因此才有阿多诺“野蛮”的判断，但何以他又说是“不可能”的呢？</p>\n<p>要完全确定他意指为何是相当困难的，因为实在有点语焉不详，但我们可以约略诠释或猜测一下。首先，“野蛮”并不是我们平日说的不道德，或者是对人残忍或麻木不仁。在这段文字里，阿多诺说，野蛮与文化之间是辩证关系。</p>\n<p>我参考了学者罗兰（Antony Rowland）的解释，野蛮与文化是辩证的两极，西方“文化”的概念，源自西方社会面对工业文明冲击而产生的，指向一种人类的精神、知性的精致而整体的培养、保护与发展，而野蛮是指文化在冲击下变得不清楚、不完整、外来的、不标准的，因此也是粗野，罗兰称之为inarticulacy。有点像我们初学外语，说起来总是结结巴巴、词不达意的。</p>\n<p>因此，这里说的文化与野蛮，并不是我们中文说的华夷之辨，或是日常用语中“有文化/没文化”的说法。稍微读过阿多诺或介绍他的文章也知道，他对启蒙运动的判断正是有着类近文化与野蛮这样的辩证理解，在他跟霍克海默（Max Horkheimer）的合著《启蒙辩证法》一书中，（现代或启蒙）文化与野蛮发生辩证关系的。</p>\n<p>启蒙运动以个体的思想、社会及政治解放为前题，摆脱宗教与传统的权威支配与束缚，想像自身创造出现代文化；可是，它同时是布尔乔亚社会及文化产物，受制于资本主义、文化工业的商品拜物教，自主及自由的个体之间关系变成商品关系；再加上工具理性的扩张，把人放在非人化的科技统治之下，人被重新支配。他们俩是以此来解释，为何资本主义走到二十世纪，不是马克思预期的革命，而是强大国家力量的崛起，以至法西斯主义的冒起，残害苍生。</p>\n<p>奥斯维辛集中营正是一个代表，德国纳粹不是古时屠杀外族的蛮族政权，而是一个科技先进、工具理性发展至极至，自诩代表德意志民族这个命运共体的政治权力，发动侵略战争及屠杀犹太人，都以追求独立自主及扩张民族生存空间为理由。因此，阿多诺认为，启蒙运动内含了文化与野蛮的辩证，所谓野蛮，并不是没有经历过西方现代文明的蛮荒野性，恰恰相反，是蕴含在西代现代文明之中。</p>\n<p>接着按罗兰的猜测，阿多诺说的“不可能”（Unmöglich），也许并非指不可能存在。在德文里，Unmöglich，除了指不可能存在或发生之外，也指荒诞、令人尴尬、别扭等等。我们大概可以理解，奥斯维辛代表的不是一件偶发灾难事件，而是现代文化与野蛮辩证的极至，即“最后阶段”，表现在人们无法不去写关于奥斯维辛等的骇人暴行，但同时又知道有太多无法说清的痛苦及恐怖，又害怕诗的艺术之美与残酷黑暗的过去极不协调。</p>\n<p>阿多诺在另一个地方也说过，不少后奥斯维辛的诗人本身便是幸存者，他们虽然活过来，但却觉得自己本该像其他人一样死去，更不会有诗，因此，他们的存在以至他们的诗变得不真实与虚幻。据说，写下〈死亡赋格〉的著名犹太裔德语诗人策兰（Paul Celan），作为大屠杀的幸存者，至死仍为阿多诺这句话而困扰，他于1970年跳下塞纳河自杀身亡。我认为，阿多诺所说的文化与野蛮辩证法，带着强烈的废墟意识：艺术在废墟上创造文化，也是废墟的文化体现。</p>\n<p>很明显，阿多诺这句话与如今的疫情是风马牛不相及，而且日本人也只是念诗，不是写诗。但是，如果我们把肖畅所说的“残忍”，换成废墟意识的理解，即文化中充满了荒诞、令人尴尬、别扭，可能还是有丁点相关与道理的。中国的现代历史，虽与西方不同，却也是文化与野蛮的辩证法，追求独立自主与奴役宰制相伴随，种种痛苦与恐怖，甚至不只停留在过去与记忆。别人唤起的传统文化想像也好，或自己自许的“文化自信”也好，静下来想一想，都只让人感到荒凉、荒诞、令人尴尬，处处碰到废墟，如何懂得在文化上回话？</p>\n<p>唐宋的古人在兵荒马乱、死伤枕藉之中还能写下许许多多不朽的唐诗宋词，安史之乱的杜甫，又或靖康之难的李清照，皆是明证。我们如今写或说不出来，难道因为我们的苦难会比古人更甚？当然不是，那很明显是另有隐衷。也许，我们的确只配向着自己喊喊“中国加油”好了，至于误引这段西洋典故，很讽刺的是，也大概正是阿多诺说的“野蛮”一种。</p>\n<p>这件小事让我想起昔日一件文坛往事。当年日本继“九一八”事变，在上海发动侵略，即为“一二八”事变，鲁迅的日本友人西村美琴前来参与救援战争受难者，在废墟残垣中拾得一只饥饿的鸽子，他小心翼翼地带回日本家中饲养，后来鸽死后他还为牠立了一个冢，鲁迅知道后为此题诗，最后四句是大家熟悉的：“精禽梦觉仍衔石，斗士诚坚共抗流，度尽劫波兄弟在，相逢一笑泯恩仇”。如今此诗正合时，可惜，恐怕没多少人有鲁迅这胆量与胸襟回赠日本人，毕竟，我们并不是生活在民国。</p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"PLnYy0lFob\"><p><a href=\"https://chinadigitaltimes.net/chinese/2020/02/%e3%80%90%e5%bc%82%e9%97%bb%e8%a7%82%e6%ad%a2%e3%80%91%e9%95%bf%e6%b1%9f%e6%97%a5%e6%8a%a5%e8%af%84%e9%a3%8e%e6%9c%88%e5%90%8c%e5%a4%a9%ef%bc%9a%e5%a5%a5%e6%96%af%e7%bb%b4%e8%be%9b/\">【异闻观止】长江日报评“风月同天”：奥斯维辛之后，写诗是残忍的</a></p></blockquote>\n<p><iframe title=\"《【异闻观止】长江日报评“风月同天”：奥斯维辛之后，写诗是残忍的》—中国数字时代\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" src=\"https://chinadigitaltimes.net/chinese/2020/02/%e3%80%90%e5%bc%82%e9%97%bb%e8%a7%82%e6%ad%a2%e3%80%91%e9%95%bf%e6%b1%9f%e6%97%a5%e6%8a%a5%e8%af%84%e9%a3%8e%e6%9c%88%e5%90%8c%e5%a4%a9%ef%bc%9a%e5%a5%a5%e6%96%af%e7%bb%b4%e8%be%9b/embed/#?secret=PLnYy0lFob\" data-secret=\"PLnYy0lFob\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"F2tUBO7irV\"><p><a href=\"https://chinadigitaltimes.net/chinese/2020/02/%e7%a7%a6%e6%99%96%ef%bc%9a%e4%b8%8d%e8%83%bd%e7%9c%9f%e6%8a%8a%e3%80%8c%e9%98%b2%e7%96%ab%e3%80%8d%e5%bd%93%e4%bd%9c%e3%80%8c%e6%88%98%e4%ba%89%e3%80%8d/\">秦晖：不能真把「防疫」当作「战争」</a></p></blockquote>\n<p><iframe title=\"《秦晖：不能真把「防疫」当作「战争」》—中国数字时代\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" src=\"https://chinadigitaltimes.net/chinese/2020/02/%e7%a7%a6%e6%99%96%ef%bc%9a%e4%b8%8d%e8%83%bd%e7%9c%9f%e6%8a%8a%e3%80%8c%e9%98%b2%e7%96%ab%e3%80%8d%e5%bd%93%e4%bd%9c%e3%80%8c%e6%88%98%e4%ba%89%e3%80%8d/embed/#?secret=F2tUBO7irV\" data-secret=\"F2tUBO7irV\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></p>\n","author":1015,"categories":[18271,38895,39707,38985],"tags":[39595,11512,39778,9826,15135,13381,39750,39648,39747,14611,39611,22718]}