{"id":636662,"link":"https://chinadigitaltimes.net/chinese/2020/02/readmoo-｜殷海光：极权者最痛恨的就是怀疑精神/","date":"2020-02-25T17:19:17Z","modified":"2020-02-25T17:19:17Z","title":"READMOO ｜殷海光：极权者最痛恨的就是怀疑精神","content":"<p>我们要知道「什么是什么」（What is What?）；而且你所说的叙事语句，我可以凭自己的观察或试验以证其真妄。这是一个最起码的要求。</p>\n<p>这个最起码的要求，如果说给一个自幼生长在自由民主的国邦而没有吃过极权暴政苦头的人听，他一定瞠目结舌，想不出这个要求有何意义。照他看来，这个要求之无意义，与提倡人当呼吸空气之无意义正同。不错，人一生下来就呼吸空气。当人人有充足的空气可供呼吸时，如果有人大声疾呼，告诫大家呼吸空气之自由如何重要，那么很可能被当做疯子。可是，一旦失去空气，则平常认为不成问题的呼吸空气之事，那才严重哩！同样的道理，明辨是非之事，在民主国邦认为毫无问题者，在极权地区是个最严重的问题。</p>\n<p>极权暴政之可恶，倒不一定在其幽禁杀戮。专制政体之下也常有这类现象。极权暴政最可恶之处，在从根本上剥夺大家明辨是非真假之自由。而明辨是非真假的基本方法，端在求证。但是，极权统治者根本不许你求证。求证之事，须由他代办。总而言之，说也由他，证明也由他。你只有听的分。他们借着罩下铁幕，只让你知道他们认为他们在政治方面有利的那些事物。他们因政治需要来替大家重新安排一个知识世界。你终生受知识的禁锢。</p>\n<p>自有文明以来，人之得到知识，无非是看我们的了解是否与经验相符（correspond），或知识与知识之间是否融贯（cohere），或知识对人生是否实用。而在极权暴政之下所盛行的知识论，则为一败坏了的实用主义之形式（a deteriorated form of pragmatism）。在这种氛围里，所谓真理也者，早晚市价不同。同一说法，其可印证的条件并无不同之处，然出自政治首领或政治朋友之口，便是「真理」；出自政治敌人之口，便成「假理」。同一说法，其可印证的条件并未变，当权者说出便受拥护，失势者说出便受排斥。同一说法，其可印证的条件并未变，然合政治需要时便奉若天经地义，一旦不合政治需要，如有人主张之，则又罪不容诛。同一理论，出自本团体内的人，视若珍奇；出自异类者，则粪土之不若。 ……像这一类的真理观，只好叫做泛政治主义（Panpoliticism）的真理观。在泛政治主义的真理观之下，政治需要为一切是非真妄的最后审判官：凡合于政治需要者「真」；凡不合于政治需要者「假」。无怪乎李森科（Trofim Denisovich Lysenko）曾被捧上天，而正统的生物学家则被斥为「资产阶级的走狗」。也无怪乎苏俄与纳粹德国都对爱因斯坦的相对论抱持不友善的态度。纳粹党人则因爱因斯坦是犹太人，所以视为死敌。这么一来，我们永远不能生活在一个真实世界。我们所见所闻，永远是涂上政治颜色的东西，发自政治角度的声音。这也就等于说，人一辈子在少数魔王所布置的政治穹苍中昏昏然作梦以终老。这样的人生，岂不太可悲？所以，我们的第一个要求，是能看见真实的世界。而看见真实世界之最佳途径，即是印证。生息于一可印证的世界里，是确保民主的生活方式的第一步。</p>\n<p>第二节的第二条告诉我们怀疑乃科学之母。近三、四十年来中国的开明觉醒分子极力提倡怀疑精神。而近数年来，在一股虚饰的复古喧嚣之中，有人则厌恶怀疑。传统主义者着重把人「心」摄向那永恒不变的世界；而厌憎变动。作者并不否认人当有其中心的信仰。然而，在传统废败的目前，叫人「信仰」什么？目前正是处于一切有待创始的阶段，新旧邪说杂陈。吾人必须经过合理的怀疑之历程再​​有所肯定，才既不流入狂执，又不流入盲目的信仰。</p>\n<p>极权暴政者最痛恨的就是怀疑精神，而极严格地要求的是对其教条之绝对信仰。所以，通过教育方式，彼辈从幼就培养每一人民的「绝对精神」、「一元思想」，与夫「体系意识」。这一路的「精神状态」，为祸东西世界久矣。这类精神状态一天存在，人一天不能和平相处，也就一天不能过民主生活。民主重讨论。讨论之所以发生，端在意见不同，或在于对他方言论发生怀疑。在民主的国邦，人人享有「怀疑之自由」。怀疑与民主是互相帮助的。</p>\n<p>我们在第二节第三条里说，科学求知的态度是累聚的。这一条所形成的心理状态对于民主有什么重要呢？任何国邦，不能没有建设之事。建设思想也可粗略地分为两种。一种是「举国规模」的建设思想；另一种是「累积渐进」的建设思想。前者极权国邦多夸耀之；后者民主国邦多主之。动辄侈言「举国规模」的「建设事业」者，常常弄得废人庐墓，拆人家园，毁人产业，惊天动地，闾里骚然，人力财力，浪费不堪，而所成就者，尽为纪念「政府」之勋业。从事累积渐进的建设事业者，似乎不及前者「痛快」，但不及前者之浪费与牺牲，而一般平民较获实惠。无论英国对外政策怎样，在累积渐进这一条路上总算提供了典型的范例。英国人懂得建设的艺术。在极权国邦，建设则是一种人为的灾害。孟姜女哭长城之事，在今日已属司空见惯。稍一分析心理底蕴，我们可以知道，极权的建设与民主的建设，其所以不同，在背后的心理状态。隐藏在民主的建设背后的心理状态，是渐进累聚。</p>\n<p>第二节第四条告诉我们，科学研究重尝试。政治尤需如此。在民主国邦，政策之施行，常富于弹性，行不通便赶快修正。而在极权暴政之下，提倡「硬干」风气，视「尝试」为迂阔懦弱，不足显示「政府」之极权。所以，遇事主张「大力推行」。政策之施行，多凭少数狂热分子之幻想，或依空洞的「主义」而制定。如果行之不通，那么为了维持「政府威信」，绝不能中途更易。在极权暴政之下，「政府威信」远比人民幸福重要。这样一比较，作者所提「尝试精神」，对于民主之不可少，便可想而知。</p>\n<p>※ 本文摘自《思想与方法》，原篇名为〈论科学与民主〉。</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n","author":1000,"categories":[18271,10466,38985],"tags":[25368,10519,39858,16670]}