{"id":63708,"link":"https://chinadigitaltimes.net/chinese/2010/04/己所不欲，勿施于人－－仁义逻辑掩盖下的暴政逻/","date":"2010-04-26T08:10:04Z","modified":"2010-04-26T08:10:04Z","title":"己所不欲，勿施于人－－仁义逻辑掩盖下的暴政逻辑","content":"<p>貌似有人说儒家名句“己所不欲，勿施于人”是自由主义的最根本的原则，那我们就来分析一下儒家的真实用心。 简单的看“己所不欲，勿施于人”确实有一定的道理，我不喜欢的别人应该也不喜欢，因此不要给予别人，这浅显道理大家都懂，因此也就容易引起共鸣并易为大家接受。这也正是儒家高明之处，先引你入瓮，之后在利用你自己的逻辑灌输你儒家的真实用心－－那就是“己所欲、可以强施于人”的行为不应受到质疑。 －－－－－－－－－－－－－－－－ 为何这样说呢？大家来简单想一想，人基本只有两种欲望可能－－“己所欲”或“己所不欲”，行为方式也基本只有两种可能－－“给”或“不给”。既然“己所不欲”应该“不给”；那么依据国人习惯的“阴阳对比思维模式”的简单推理就会得出“己所欲”应该“给”。 注意，重点就在这里－－是你自己“推理得出”的“己所欲”应该“给”。也就是说你自己在这里确立了“己所欲、施于人”的合理正确性（人是很难做到质疑、否定自己的“正确推论”的）。后面就简单了，那就是己所欲如何施于人呢？ 看看儒家是如何论证的：“夫仁者，己欲立而立人，己欲达而达人。”“穷则明哲保身、达则兼济天下”。何谓达者？圣人、君子－－君主、大人、父母官之谓也。为何如此说呢？我们再来看看“修齐治平”以德治国的逻辑推理。 《大学》讲修身而后齐家、齐家而后治国、治国而后平天下。欲平天下先治其国，欲治其国先齐其家，欲齐其家先修其身。按此逻辑推理人们自然会得出一个结果：家长，官员，君主都是经过“修齐治平”验证过的。也就是说，能够做到“齐家治国平天下”的人，都是被“逻辑预置”成为了圣人、君子的君主、大人、父母官们。 既然君主、大人、父母官们都是高高在上的圣人、君子（大人），那么按照国人习惯的“阴阳对比思维模式”，普通百姓就会“自然推理”得出“哦，原来我是地位低下的庶民、小人（小儿）”。 既然君主、大人、父母官都是道德高尚、学识高超依“性本善”行事的圣人贤者，而你则是愚昧无知、没有自我判断力的幼稚子女，那么君主、大人、父母官们给你的，都是对你必然有好处的事，你也就没有了质疑的资格。 至此，儒家“圣君之所欲、可以强施于人”的暴政逻辑推导就由被统治者自己完成了。这正是儒家的高明之处－－让你自己得出我所需要灌输给你的！让你自愿甘于被我所奴役！ “哦，我老爸打我是为了我好，换了别人，我老爸还不愿费事呢，我一定要听我老爸的话，不让我老爸伤心。。。什么？你说我老爸有其自私自利的一面？那怎么可能？别找我和你急啊。。。” 这就是暴君以及父母官们高唱道德高调“推崇老子打你是为了你好”时嚣张而无所顾忌且没有什么社会阻力的根本原因所在，因为这本就是你自己推理得出来的！ －－－－－－－－－－－－－－－－ 综上所述，所以我说儒家以表面的仁义逻辑掩盖其内涵的暴政逻辑。儒家仁政、儒家道德动机论的根本目的就在于此！ 事实是否如此呢？看看历史上大大小小的暴君以及里里外外的专制父权就可以得出结论了。若以一句－－儒家这门“高考必修课”世人都没有读懂”－－的搪塞之言来解释这种现象好像就是掩耳盗铃了。 －－－－－－－－－－－－－－－ 日常生活中，个人的“己所欲而施于人”，无非是自己爱喝酒也让你“一醉方休”之类的；可在公共领域里，拥有决策权的领导人，利用自己的权力，实行“己之所欲，大施于人”、“己之所欲，强施于人”，那麻烦就大了。史上以及当前大量出现的“政绩工程”、“形象工程”不切实际，危害极大的现象屡见不鲜。在思想文化领域里，拥有话语权的学者、大师、名人们，利用自己的影响力，实行“己之所欲，大施于人”、“己之所欲，强施于人”，副作用同样巨大。 有些父母自己是名校毕业生，他们必得让下一代也读清华北大。或者自己曾经非常渴望成为什么家什么官，但终因为种种原因，未曾修成正果，这成了他们一生的痛。有了孩子之后，就让孩子去完成他们未竞的事业，于是千方百计、殚精竭虑挟持着孩子，顺着那条狭窄的路去蹒跚，也不管孩子有没有这天赋，更不管孩子愿不愿意。那种痛苦，那种无奈，对子女是一辈子的。闹不好，父子反目，母女成仇，甚至可能引发家庭命案——这种不幸常见于报端，并不是我危言耸听。 －－－－－－－－－－－－－－－ 简论儒家道德动机论祸害社会的必然性 他们为了展示自己的善良动机以沽名钓誉，在只叫嚣“道德高调”、却完全不顾现实结果的效果评估、危害评估的同时，以“己之所欲，强施他人”的野蛮做风行事而毫不顾忌他人感受。 他们本着“无心为恶、虽恶不罚”的虚伪、愚蠢心态做事，在恶果出现前，他们以炫耀善心为荣；在恶果后，他们强调“我也是好心的嘛”而逃避承担责任。 因此，儒家道德动机论除了成为权势阶层逃避其应负责任的借口外，一无是处！http://club.kdnet.net/newbbs/dispbbs.asp?boardid=1id=3369116 “七”乐无穷，尽在新浪新版博客，快来体验啊~~~请点击进入~</p>\n","author":176,"categories":[1],"tags":[9280]}