{"id":637263,"link":"https://chinadigitaltimes.net/chinese/2020/03/bbc｜美国宣布限制中国官媒在美雇员人数/","date":"2020-03-03T05:44:04Z","modified":"2020-03-03T05:44:04Z","title":"BBC｜美国宣布限制中国官媒在美雇员人数","content":"<p><strong>中美的媒体外交战再度升级，美国在周一（3月2日）宣布将对五家在美运营的中国官方媒体实施雇员数量限制。</strong></p>\n<p>美国国务院下令，新华社、中国国际电视台（CGTN）、中国日报、中国国际广播电台和人民日报驻美机构的中国籍雇员人数需从160人减少至100人，减幅约40%。</p>\n<p>人员限制将在3月13日生效，但上述机构必须在本周五（3月6日）前向美方通报人员去留。被裁减的中国籍人员不会被强制遣返，但由于他们大多持有基于在美雇佣状态的记者签证，他们很可能需在限制生效前离开美国。</p>\n<p>美国国务卿蓬佩奥在声明中谴责北京政府对美国及其他外国驻华记者的“监控、骚扰和威胁越发严重”。他指，对中国官媒实施雇员限制，是为了建立“早就该有的公平环境”。</p>\n<p>美国国务院表示，人员限制规定针对官媒而非记者个人。五家中国官媒中，人民日报在美国未雇用任何中国公民，而其余四家媒体将按比例瓜分100人名额，新华社59人，CGTN有30人，中国日报9人，中国国际广播电台2人。</p>\n<p>蓬佩奥称，上述官方媒体在美国的采访不会受限制。“我们希望这一举措会带动北京以更公平和互惠的手法对待美国和其他外国驻华媒体。”</p>\n<p>美国的这一新规意味着中美以牙还牙的媒体外交战再度升温，而记者成为交锋中的牺牲品。</p>\n<p>美国上月认定上述五家官媒为外国使团，即将其视作中国政府的一部分。北京随即驱逐三名《华尔街日报》的记者，并称这是由于该报一则评论报道的标题“中国是真正的亚洲病夫”带有种族歧视色彩。这三名记者中有两名是美国公民，他们并未参与该评论报道，但被要求在五日之内离境中国。</p>\n<p>中国政府面对妨害媒体自由的外界批评时，外交部发言人华春莹在推特上将矛头指向了华盛顿：“媒体自由？别忘了白宫是怎么对待CNN的。”</p>\n<blockquote class=\"twitter-tweet\" data-width=\"550\" data-dnt=\"true\">\n<p lang=\"en\" dir=\"ltr\">Freedom of press? Do not forget how the <a href=\"https://twitter.com/WhiteHouse?ref_src=twsrc%5Etfw\">@WhiteHouse</a> treated CNN. How many Chinese journalists were denied visas to the US?</p>\n<p>&mdash; Hua Chunying 华春莹 (@SpokespersonCHN) <a href=\"https://twitter.com/SpokespersonCHN/status/1232210144563384321?ref_src=twsrc%5Etfw\">February 25, 2020</a></p></blockquote>\n<p><script async src=\"https://platform.twitter.com/widgets.js\" charset=\"utf-8\"></script></p>\n<p>驻华外国记者协会警告，北京政府以“前所未见的方式”，利用签证作为“对抗外国媒体的武器”。根据该协会的调查，82%的驻华外国记者曾在工作中遭遇来自中国当局的干扰、暴力与骚扰。</p>\n<p>美国针对中国官媒中国籍雇员的数量限制，亦属前所未见。美国政府目前未对其他国家记者或媒体机构实施类似的人员限制。国务院称，与驻华的外国媒体机构不同，上述五家中国官方媒体并非独立新闻机构。</p>\n<p>与其他国家的记者相比，中国籍记者获发的美国记者签证较为受限，通常为三个月有效、单次入境。相较之下，香港或台湾籍的记者获发的记者签证为五年有效、多次入境。而中国多年来限制外国驻华记者名额，并以拒发签证、延迟续签、只签发短期签证等手段局限外媒驻华记者。</p>\n<p>美国官员指，目前约有75名美国籍记者在中国工作。而根据国务院的数据，2019财年美国共向中国公民发出425个记者签证。</p>\n","author":1015,"categories":[18271,10466,38912,38908,38934],"tags":[9526,9154,39906,8772,39908,13986,39907,14238,39904,39905]}