{"id":637274,"link":"https://chinadigitaltimes.net/chinese/2020/03/远山坡｜伊朗记者：伊的专制成病毒温床/","date":"2020-03-03T19:17:48Z","modified":"2020-03-03T19:17:48Z","title":"远山坡｜伊朗记者：伊的专制成病毒温床","content":"<p>作者：老粗    来源： 远山坡</p>\n<p>病毒的高度传染性以及高杀伤力已经是一个不争的事实，世卫组织是否将它定性为是全球性的大传染病已经没有任何意义，全世界各国都在采取紧急措施，严阵以待防止病毒的进一步扩撒。舆论因此也进一步关注信息透明是否更加有利于预防病毒的扩散？</p>\n<div class=\"text_exposed_show\">\n<p>换句话说，什么样的政-治体-制更能够有效应对大规模的传染病？我们不妨来近距离观察一下伊朗是如何应对冠状病毒疫情的。</p>\n<p>直到一周前，伊朗境内没有任何有关冠状病毒疫情的消息，一直到上周伊朗境内突然出现多起死亡案例，伊朗副总统和卫生部副部长等高官也出现了多起感染病例，27日伊朗23岁的女足球名将也因感染病毒而死亡。在短短的一周内，伊朗成为中方之外，全世界新冠病毒死亡人数最多的国家。如何解释疫情为何在伊朗如此严重？如何评论伊朗政府预防与治疗对策？</p>\n<p>有媒体采访了外国驻伊朗记者高洁斯塔·易普拉辛女士介绍说：“如果我们用一句话来形容的话，那就是伊朗政府的应对政策十分糟糕，其中主要原因，当然是结构性的原因。”</p>\n<p>高洁斯塔·易普拉辛女士说，“因为伊朗革命卫队掌控所有信息，不能够对外流露任何对体制不利的信息，尤其是对伊朗精神领袖不利的消息。“</p>\n<p>高洁斯塔·易普拉辛女士介绍说，“另一方面，由于美国长期以来施加的制裁措施，伊朗缺乏必要的医疗设备与手段，在技术上并不拥有足够的检测病毒的设备，仅仅在首都德黑兰才能够检测出病人是否带病毒。有效地应对此一疫情，意味着必须终止与中方之间人员以及交通来往，必须向民众解释病毒的来源地等等，而由此而产生的经济后果是伊朗所难以承受的。这就是为什么伊朗至今依然维持与中方的航空运输。”</p>\n<p>高洁斯塔·易普拉辛女士介绍，“事实上，根据来自伊朗网络以及我们采访的伊朗的医学专家，伊朗的新冠病毒很可能有两个来源：很可能由中方人直接携带到伊朗，也可能是伊朗人从中方带回。但是，这些信息伊朗官方媒体避而不谈。”</p>\n<p>高洁斯塔·易普拉辛女士说，“昨天伊朗卫生部宣布有240个确认病例24人死亡，仅仅从官方公布的数字上我们就可以看出，实际感染的人数远远超出官方的统计数字。至于伊朗究竟有多少感染病例，这是一个巨大的疑问，除非有独立医疗机构到当地做调查，否则，很难获得切实的数据。”</p>\n<p>高洁斯塔·易普拉辛女士介绍说，“伊朗官方不仅隐瞒疫情的真实状况，而且还对病毒的危害性轻描淡写，这也是为什么许多伊朗民众对政府十分不满，几个月前伊朗警方严酷镇压示威民众，再加上两个月前政府又在乌克兰客机事件上面对全世界撒谎，导致伊朗民众早已不再信任性伊朗官方，而伊朗政府依然继续推行鸵鸟政策，依然继续将病毒的威胁性轻描淡写。”</p>\n<p>高洁斯塔·易普拉辛女士还在访谈中向媒体表示，除了政治体制缺乏透明之外，伊朗的宗教信仰更为病毒的传播提供了温床，伊朗民众是虔诚的什叶派信徒，信徒去清真寺祷告或者日常生活中的见面礼都带有肢体接触，这些近距离接触是病毒传播的最佳途径。</p>\n<p>然而，伊朗官方却从未对此提出任何警告，在真主万能的前提下，很显然，科学只能够退居二线。</p>\n<p><strong>延伸阅读</strong>：</p>\n<p>世卫组织调高新型冠状病毒疫情全球风险评估</p>\n<p>据报道，世界卫生组织周五宣布，将新型冠状病毒全球风险提升到“最高级别”。</p>\n<p>世界卫生组织总干事谭德塞周五在日内瓦表示，鉴于最近几天在中国境外受新型冠状病毒病影响的国家和病例数量持续增加，世卫组织决定将这一病毒传播和影响的风险评估从“高”提高到“非常高”的水平，这是世卫组织风险评估的最高级。他呼吁所有尚未出现新冠感染病例的国家“做好准备应对”。</p>\n<p>谭德塞说，“那些自以为能躲避病毒将铸成大错”。</p>\n<p>谭德塞还表示，全球正在开发20多种疫苗，几种治疗药物正在临床试验中。预计将在几周内会产生初步结果。</p>\n<p>有媒体援引官方统计，截至到周五，59个国家和地区出现疫情。</p>\n</div>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong><a class=\"st_tag internal_tag\" title=\"Posts tagged with CDS档案\" href=\"https://chinadigitaltimes.net/chinese/tag/cds%e6%a1%a3%e6%a1%88/\" rel=\"tag\">CDS档案</a>|<a href=\"https://chinadigitaltimes.net/space/%E6%AD%A6%E6%B1%89%E8%82%BA%E7%82%8E\">武汉肺炎</a></strong></p>\n<p><img class=\"size-thumbnail wp-image-632597 aligncenter\" src=\"https://chinadigitaltimes.net/chinese/files/2020/01/wuhanfeiyan-150x150.jpg\" alt=\"\" width=\"150\" height=\"150\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/01/wuhanfeiyan-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2020/01/wuhanfeiyan-50x50.jpg 50w\" sizes=\"(max-width: 150px) 100vw, 150px\" /></p>\n","author":1012,"categories":[18271,10466,38905],"tags":[25368,8890,39764,39648]}