{"id":637331,"link":"https://chinadigitaltimes.net/chinese/2020/03/自由亚洲-专访郭于华：把人当工具的统治方式比/","date":"2020-03-04T04:16:52Z","modified":"2020-03-04T04:16:52Z","title":"自由亚洲 | 专访郭于华：把人当工具的统治方式比病毒更可怕","content":"<p>这两天，中国官方抗疫的代表人物、中国工程院院士钟南山周一率领新入党的医护人员宣誓效忠的视频在社交媒体热传。清华大学社会学系教授郭于华接受自由亚洲电台专访时直言，“把人当工具的统治方式，比病毒更毒”。接下来请听记者郑崇生和郭于华的对话。</p>\n<p>问：我们该如何评价试图留在体制内发声的人，例如钟南山先生？</p>\n<p>答：在这个体制内的专业人士，能说话的空间非常有限，就是这个体制逼得所有人不能说真话，压力确实很大。但是，我也同样很不能理解，我觉得，你不入那个党，你就不能说话吗？就不能用专业的方式说话吗？我也不能理解、百思不得其解。</p>\n<p>问：让钟南山这样的专业人士率众入党宣示，是“大国战疫”此时此刻，中国人民需要的吗？</p>\n<p>答：我不觉得需要，我觉得，这都是起“反作用”的，甚至，在某种程度上，你掩盖真相。你用这种“大一统”的方式，做一切事情，但事实上，你又做不到。一方面你还在限制社会力量的援助救助，你想要统领一切，你又没办法管好一切，人为制造更多灾难。所以，从一定程度上讲，这一种体制和想法，把人作为工具来对待、作为统治对象，这种东西本身就是病毒，这种统治，不比新冠肺炎的病毒毒性小，我觉得，毒性甚至更大。”</p>\n<p><strong>掌权者视人如工具 导致中国各种关系紧张</strong></p>\n<p>问：在新冠肺炎疫情之前，中国医患关系紧张的原因何在？这次疫情又会给医患关系造成什么影响？</p>\n<p>答：我觉得，中国基本上所有问题，都集中到这个权力究竟把不把人当人看。这个背后的问题，是整个医疗体制的问题，并不是医护人员的道德或医疗水平问题。</p>\n<p>你用他们（医护人员）的时候，就说他们是英雄、是天使，但疫情灾难、就像非典过去以后，这些人得到什么补偿？有很好的安置了吗？出现问题后，你还要他们顶包、要他们当炮灰。</p>\n<p>其实，不光是医护，我觉得，在中国，所有人，包括我们学者和教师，在这个权力眼里，都是工具，我们都没有被当作人。</p>\n<p>什么是人？人是有天赋权利的，是有自由的，不是说我都要为你奉献，我凭什么要为你奉献啊？对吧！你国家本来就应该是要为公民和公众服务的，不是我们人民为你服务，是我们把你养着、你来为我们服务的，现在关系整个就颠倒了。</p>\n<p>问：不是都说要为人民服务吗？</p>\n<p>答：对，话说的好听，做起来就不是那么回事儿！</p>\n<p><strong>科技让极权统治更纯熟 郭于华对改革绝望</strong></p>\n<p>问：人民觉醒，有可能促成体制改革吗？您还怀抱希望吗？</p>\n<p>答：我从来就没抱过希望，现在，我当然就更不抱希望。你想一想吧！首先，一个权力不受任何限制，他想干什么就干什么，想到哪伸手就到哪伸手，他可以去干扰市场、专业、教育，他什么都可以伸手，但是出了问题，他承担责任吗？他什么责任也不承担啊。</p>\n<p>那你可以想像，一个权力强大到如此程度，什么都抓在手里，而出了问题，他任何责任都不承担，他哪来的改革动力啊？他才不愿意放弃，他永远都不放弃这个权力，这就是极端的、全方位的权力， Authoritarianism（集权的统治）。</p>\n<p>而且，今天他什么都不缺，他还有高科技的手段，可以达到体制外的人难以想像的程度。所以，我真的就是很生气，也很绝望的状态，你不知道出路在哪！</p>\n<p>其实，中国所有的问题，都在这。只不过，这次新冠肺炎的疫情，把中国权力的这种样子样貌，从表面到内在的本质，都显露出来了。我那天还在微信上说一句，如果这个事件，到现在还有人看不明白的话，就“无药可救”了。</p>\n<p><strong>先后被封八十个微博帐号 郭于华无惧为许章润抱不平</strong></p>\n<p>问：您的同事、清华大学法学院教授许章润说话之后，又被禁言了。您最近有和他联系吗？他近况如何？</p>\n<p>答：他一直都停课呢，工作、招生，通通都受影响，也停止科研工作。这些做法都特别荒谬。他不就写了一篇文章吗？这跟多说几句话有什么区别啊，写篇文章，表达自己看法，有什么不行？而且，人家是从专业学者角度去看事情，你凭哪一条法律，去制裁人家啊？</p>\n<p>问：中国不是法治国家吗？</p>\n<p>答：中国就是Rule by law、以法治国，不是rule of law、依法治国。</p>\n<p>因为，从英国大宪章开始，就是王在法下。作为一个现代国家，你应该权也必须在法下，你的党也必须在法下。结果，现在变他们全在法上啊！法就变成他们统治与制裁老百姓的工具啊！他们就是Rule by law，他们拿法律来治你，这叫什么呀！</p>\n<p>然后，那些个人，作为公民到疫区调查，一个一个都被失踪。你凭哪一条法律规定公民不可以去调查呢？那怕是个人的报导，你拿得出一条法律来说吗？这些人就都失踪了，家人也不让联系，你这叫什么啊？你这才叫犯罪和违法呢！</p>\n<p>问：有许章润老师的例子与遭遇，你这样讲话不会害怕吗？</p>\n<p>答：我害怕啊！没有人会不害怕的。但是，你害怕，也不能跪下、倒下，你害怕也还是得站着。我觉得，应该没有什么路可退了，我就不说什么我是学者、教授、公共知识分子，我哪怕就是个人、像个普通人，我得像个人样吧！</p>\n<p>我是愿意在国内发出声音的，但既然你们把我一切发声的渠道都封死的话，那好吧，我也就不管了，我只要有一个渠道，我就要说。</p>\n<p>记者：郑崇生   责编：申铧   网编：洪伟</p>\n","author":978,"categories":[18271,38912,38985,38925,8779],"tags":[39764,39835,12963,19310,39878]}