{"id":637305,"link":"https://chinadigitaltimes.net/chinese/2020/03/bbc-周雪光专访：新冠疫情暴露刚性体制弊端/","date":"2020-03-04T02:12:22Z","modified":"2020-03-04T02:20:28Z","title":"BBC | 周雪光专访：新冠疫情暴露“刚性”体制弊端","content":"<blockquote><p><em>2月25日，中共控制的《求是》杂志发表一篇国家主席习近平2月3日在中共中央政治局常委会开会的讲话，标题为《习近平：在中央政治局常委会会议研究应对新型冠状病毒肺炎疫情工作时的讲话》。在讲话中，习近平一开始便称，“武汉新型冠状病毒肺炎疫情发生后，1月7日，我主持召开中央政治局常委会会议时，就对新型冠状病毒肺炎疫情防控工作提出了要求。”</em></p>\n<p><em>新华社1月7日当日发出一则标题为《中共中央政治局常务委员会召开会议习近平主持》的新闻稿 ，但全篇报道未见有关肺炎疫情防控工作的内容。所以对习近平所言，外界不得而知。</em></p>\n<p><em>围绕那段时间武汉乃至中国针对疫情发生的什么，目前也是众说纷纭。 但是一个无可争辩的事实是：这个国家错过最佳防控时机。</em></p>\n<p><em>随着春运的开始，病毒从武汉扩散到全中国，无一个省幸免；而在武汉， 这座千万人口的城市里，惨剧几乎每天上演：一位导演绝户；一个孩子爷爷奶奶爸爸妈妈相继死去独自一人去民政局报到；一个孩子跟在灵车后面哭喊着要妈妈；一个孩子活活饿死在春节；一个妇女在阳台上敲鼓疯狂喊救命……截止到3月2日24时，全国确诊病例超过80000例，死亡3000多例。</em></p>\n<p><em>灾难过后，到底是谁该为这场灾难负责？我们有没有可能避免这场灾难？体制上，我们又该有哪些反思呢？ 带着这些问题，笔者采访了斯坦福大学社会学教授周雪光。周雪光长期致力于研究中国国家治理以及中国社会权力组织，在其著作《中国国家治理的制度逻辑》一书中，他曾指出：“中国国家治理的一个深刻矛盾是一统体制与有效治理之间的矛盾，集中表现在中央管辖权与地方治理权之间的紧张和不兼容。”</em></p></blockquote>\n<p><strong>我看到有一个评论评价这次武汉疫情：举国致之，举国制 （治?）之。你是如何看这次疫情的？它是不是本来可以做得更好，但却没有，是不是和举国体制有关系？</strong></p>\n<p>肺炎疫情的发展过程，确实暴露出体制上的问题，我们可以从宏观层次上反省这些问题，更好地改进应对危机的组织过程。</p>\n<p>中国的举国体制是以官僚体制为组织基础的。这里所说的官僚体制是一个中性概念，就是指层级分明的组织制度，中国和其他各国包括西方的政府都是类似的组织体制。所有的官僚体制都有一些共性的特点，如等级制度、包括上传下达、汇报请示的规定，信息传递渠道等等。这些方面都会产生一些问题，这是官僚体制的共性问题，文献中已经讲得很清楚了。我就谈谈中国官僚体制这些年来的一些新趋势。</p>\n<p>第一，官僚体制变得越来越刚性。所谓刚性，就是说在强大政治压力下，规章制度、条条框框越来越多；体现在行为上，就是官员变得越来越谨小慎微，凡事要请示汇报，自主能动性比以前有了很大约束。大家谈到的形式主义、痕迹主义就是这个趋势的行为体现。这些年来体制越来越刚性，政府官员在判断和决策上的约束和顾虑重重，这是大环境的一个重要方面。在疫情刚刚开始的时候，对疫情的判断，信息怎么样去理解，怎么做决定等，都不可避免地受到这个环境的影响。</p>\n<p>第二，在这些年的整治过程中，特别强调官员的忠诚，听话，看齐。这个大的制度环境试图把整个官僚机构变成一个巨大的机器，上面让你怎么运转就运转。把官员变成机器上的螺丝钉，上级把你安放在哪里，你就按照指令去运作，去做规定的任务。在这样的刚性政府中，官员扮演一个听话照办的角色。举例来说，八位最早发声预警的医务人员被当地派出所训诫。这些民警与发出训诫指令的官员，也是在这个体制中按照他们的角色来行事的，他们只是在官僚体制中执行指令，扮演他们的角色。</p>\n<p>我们看到，这是一个向上负责的官僚体制。这个体制的一个鲜明特点是，它对于执行自上而下的指令，可以非常迅速，非常有力，特别在运动式治理的高度动员阶段。但它的弱点是不能够有效地采集和传递自下而上的信息。为什么这样说呢？因为执行自上而下的指令与传递自下而上的信息这两个方面是矛盾的。在自上而下高度动员的过程中，各级官员的职责就是执行指令，上面让你怎么做，你就怎么做。如果这些各级官员还要扮演另外一个角色，要反映各地的不同情况，反馈需要因地制宜的情况，这意味着自上而下的指令需要调整，需要变通，这就削弱了自上而下动员体制本身的刚性。所以我们经常听到上级领导说，这是政治任务，不惜任何代价也要完成。这种定势是不鼓励基层官员自下而上的信息传递的。在这样的情境下，组织内部的信息传递就难免受到阻碍。</p>\n<p><strong>是不是就是因为这样的体制，导致武汉这次疫情的失控？</strong></p>\n<p>在这个背景下看武汉疫情的情况，我注意到，早期阶段在基层有很多信息，包括医生得到的信息，当地医学研究单位，还有北京直接派下来的专家组都有关于疫情的信息，等等，当然，这些信息在当时是不确定的。我们不知道这些来自第一线的信息是如何采集的，如何解释和汇总的，如何传递的。但这个刚性体制是不利于自下而上的信息传递的，尤其是在早期阶段。这是我的一个看法。</p>\n<p>我刚才讲到，中国政府动员体制是向上负责的，整个官僚体制像是一个高能量的机器，需要自上而下的启动，所谓令行禁止，上面叫你动就动，叫你不动就不动。有这种刚性和各种各样的纪律约束，出了问题就会有职业生涯危险，大家非常小心谨慎，特别在重大问题上，不得到上级的具体指示，就不能有自我判断和行动。事件的演变过程也反映了这种情景。我们看到，在高层发话动员之前，各地各级政府包括武汉的政府部门都是按兵不动的。一旦上面发话了，各地才积极响应，动员起来。这个状况和这些年的大环境很是吻合。</p>\n<p>所以，这个刚性体制导致了两个可能的问题：第一，自下而上的信息流通困难；第二，启动应急对策的时间滞后。这两者是互相关联的。信息流动不畅或高度不确定，就会导致决策过程的拖延不决。</p>\n<p>第三个问题，是专业人员在政府决策过程中的角色作用。流行病疫情是一个非常严峻的问题，也是非常专业的问题，它有多大的可能性？有什么样的特点？人传人可能性和扩散速度有多大？这都需要专家研究、判断。但在很长时间里，我们听不到专业人员的声音。我们现在知道的信息是，个别医生根据信息和自己的专业判断，把可能的危险性告诉周围的人。在萨斯期间，蒋彦永医生站出来公开信息，才使得信息公开化，推动了萨斯疫情的应急措施。</p>\n<p>专业化的独立判断和专业化精神是一个复杂社会有效组织起来应对危机的重要基础。如果专业人员不能有独立判断，或者专业化逻辑与政治逻辑、官僚逻辑发生矛盾时，没有权威性，不能坚持己见，不能得到尊重，那就会导致严重后果。</p>\n<p>前两天读到两位流行病专家的访谈。他们提到，在流行病疫情可能发生的情形下，应该做最坏的打算，尽快采取行动，隔离防治，多管齐下，化大气力采取应对措施。这就是专业的逻辑。但在早期阶段专业人员是否发声，他们的声音在决策过程中有什么作用？当然，信息不确定，可能会有不同意见和争论，那么在这种情形下应该如何决策？这些方面都是值得反省的。我们需要专业人员，首先是因为他们有专业知识，更重要的有他们独立判断的专业精神，独立于政治逻辑和官僚制逻辑。</p>\n<p>新冠疫情下如果整个社会、各行各业都官僚化，专业组织也官僚化，那么就不会有有力的专业逻辑参与决策过程。如果自上而下的政治压力或官僚习惯成为人们在处理各种事务的依据，而不是以专业知识和精神行事，那么信息的采集和传递都会成为大问题，在疫情事件中就会导致重大后果。</p>\n<p><strong>也就是说，这样的情况下，专家需要一个发出自己声音、参与到决策层的渠道？</strong></p>\n<p>是的。根据我们现在的许多粗略信息，在早期阶段已经有了一些信息，那么专业人员是如何解释和判断的，他们是不是参与了决策，他们的声音有多大？当然，因为信息不确定，专业人员也可能会判断错误，这是另外一类问题。但在我看来，虽然在官僚体制里有许多专家参与，但长期强调政治挂帅，没有积极鼓励和培育专业精神。而且，专业组织本身也在官僚化，以政治逻辑为重。这是大家有目共睹的情形。我们在这里讨论这些问题不是要讨论责任问题，而是把这些因素放在桌面上考虑，总结经验教训，以便今后避免这种重大灾难。</p>\n<p><strong>此次武汉疫情发生以来，我们看到很多惨烈的故事，很多病人无法得到救助而去世，以及生活层面也出现各种问题，你觉得这和政府的组织能力有关吗？</strong></p>\n<p>这是我想讲的另外一点。这些年来出现了强政府、弱社会的趋势，政府包办一切，社会的自组织能力急剧萎缩。所以当政府一旦难以应付时，出现的空白就没有社会机制来弥补。在这次疫情事件中，我们看到在整个过程里面基本上只有政府这一个积极性。事无大小，都政府需要出面组织。只有政府动起来，各方各面才动起来。但如果政府不作为或者不能作为，例如早期阶段，大家只能等待。这与以前的汶川地震时的情景形成鲜明对比。汶川地震时，很多的民间组织和个人都积极参与救灾，从捐款到自发组织起来前往救援。当然，我们后来也知道灾难救援是需要高度组织的，否则的话车辆堵塞在路上，反而起到负作用。但至少我们可以看到民间组织活跃参与的积极性。这一次看到的是，武汉封城以后，在民生方面出现很大问题，包括患者救援问题，但几乎没有听到有民间组织积极参与，来缓和突如其来的民生问题，只有一些自发的邻里互助活动。</p>\n<p>前些日子一个医生朋友说道，她担心的不仅仅是被病毒感染的病人，而且还有其他各种病人。医生会把所有精力投入到所谓的病毒治疗当中，这些病人在这个关口可能会被忽略不顾，造成新的伤害。后来我也读到一些事例，例如一位住院的肺病患者被赶出去，因为需要腾出床位给新冠肺炎病人。如果有社会多方的积极性，这些问题可以得到缓和。</p>\n<p>我想要讲的是，在刚性政府的趋势下，民间社会的自我组织的能力，自我调节的能力被削弱了。所以当政府因为自身局限做不到的事情，本来此时应该有很多民间组织可以行动起来去弥补这种不足的，但是在这个疫情事件中基本上都没有什么行动。比如封城以后，政府难以一下子解决这一重大决策引发的各种问题，如市场供应、物资调配等问题，在正常情况下已有渠道协调，但是封城以后突然很多渠道都不运转了，政府又没有能力做好的时候，也没有出现相应的社会组织来弥补政府功能的缺失。这是我在观察武汉疫情的时候的一个感慨，一个积极性和多个积极性之间的关系。</p>\n<p><strong>那你怎么看湖北省和武汉红十字会呢？</strong></p>\n<p>红十字会是政府组织。武汉红十字会的表现也说明这个问题。按照政府的逻辑，什么事情都要统起来，只能交给红十字会。疫情危机以来，各方捐赠了很多物资，但都需要经过红十字会才能进一步分发。我想，武汉红十字会不是为如此大规模救灾活动而设计的。它本身是一个官僚机构，有自己的规则，按部就班行事，加上人手不够，能力有限，不堪重负，无法应对大规模涌进的捐赠资源。把重大任务交给这样一个组织，暴露出一系列问题，是不奇怪的。如果有很多民间组织活跃在不同领域，比如说运输，医疗以及其他专业性组织，可以把捐赠资源尽快地分发到最需要的地方去。</p>\n<p><strong>武汉1月23日封城后，全社会立即调动起来。不少人歌颂这种“举国体制”，认为也只有中国能做到，在短时间里全民动员起来。你怎么看？</strong></p>\n<p>答：任何一个组织、任何一个制度都是有它的优势和劣势，从比较制度研究角度来看，我们应该关注到不同制度优劣性是怎样的。当我们知道一个很清楚的目标，有一个很清楚的路径时，这种举国体制有很大的能量和效率，可以集中资源可以把事情做下去。在疫情救援的后期，全国各地医疗资源支援武汉，我们看到了这种优势。现在全国各个地区实行的隔离、控制流动，一个楼房有确诊病人，整个楼房封闭起来，等等。在这种紧急情况下，这种体制可以很有效地达到降低疫情蔓延的目标。从这个意义上来讲，这种组织形式有它的优势，特别适合现在的疫情应对原则，多年前的SARS疫情，也有类似情形。</p>\n<p>但在应对突发事件的时候，尤其是在信息高度不确定，需要不断调节，快速反应时，这种集权体制反应迟缓，决策武断，容易造成大问题。在需要因地制宜，灵活应对时，这是不合时宜的一个体制。我还想指出一点，当举国体制动员资源完成某一个目标时，也可能导致会忽略或搁置其他的目标，这就会带来其他的问题。这是我们还没有认真讨论的问题。</p>\n<p><strong>武汉疫情爆发后，你的一篇谈论切尔诺贝利悲剧的文章《“有组织的无序”：封闭系统中组织决策的大困境》在网络上转载很多，你觉得从社会组织学角度看，切尔诺贝利悲剧和武汉疫情有没有比较性？</strong></p>\n<p>就已知的信息来说，这两个事件有许多相似之处，我想这是为什么大家都在传播那篇文章的原因吧。我那篇文章是去年8月份写的，特别强调了正式组织中信息传递的困难及其后果。我指出，在切尔诺贝利事件中，信息处理不当导致了两个严重后果，第一，由于信息控制导致对事件后果严重性的估计不足；第二，没有及时采取得当措施，保护民众生命利益。这两个方面在这次事件中也十分突出。这些方面也也与官僚组织本身有密切关系。</p>\n<p><strong>如果这个体制还是这样，那么下次出现类似危机时，它能做得更好吗？</strong></p>\n<p>经过这么大的灾难，如此大的震荡，这么多生命损失，家庭破裂，经济中断，我想事后会有一个认真反思、总结经验教训的过程。现在大家常说学习型政府。任何一个组织都在学习，无时无地都在学习，但是组织学习经常会学到一些错误的经验教训。为什么呢？因为第一是利益的问题，就是说组织学习会导致组织变迁，改变现状的话就会伤害一部分人的利益，我觉得这是一个问题。此外，组织本身有自己惯性的东西，会只看到对自己有利、自己做的好的那些方面，有意无意间强化原来的组织架构。关于这些方面，组织学已经有很多的研究工作。</p>\n<p>这次危机中有人再次提出了组织学习的类似问题。这次病毒疫情是流行病性质，与上一次的SARS有很多相似之处。我的问题是，我们在SARS中学到了什么好的经验？有了怎样更好的对策？尤其在早期阶段，当信息高度不确定时，应该怎么去收集信息，怎么样去处理信息，怎样决策？这些问题都有待回答。我们有了全国疫情直报系统，但没有发生作用。这说明应对危机不能只是依靠硬件技术，更重要的是危机管理和政府管理体制的改进。我们要从组织学的角度去考虑，这个组织是怎么建构起来的？其中的信息是如何传递的？信息是怎样被加工的、怎么被解释的？决策过程是怎样构建的？我们需要从这些惨痛的教训中学到有价值的经验教训，以免重蹈覆辙。</p>\n<p>比如说，现在已经听到赞扬举国体制在应对疫情危机的种种说法。如果只是看到举国体制和刚性政府在后来控制疫情中的有效动员，而不去反省这个体制在自下而上的信息收集与传递、各级官员的主观能动性，培育专业性精神，民间组织的积极作用这些方面的种种问题，那很可能学到了错误的经验教训。因为我们可以想象，经过振荡以后可能有很多社会的不满、社会的情绪暴露出来的，如果由此得出的结论是要进一步强化目前的管控体制，这是一件非常不幸的事情。</p>\n<p>从组织学角度，还可以多说几句。高度关联的政府组织并不总是有利于应对灾难危机的。例如，经济学研究指出，不同社会中的大饥荒通常不是因为物资短缺导致的，而是因为强政府的政策失误，加上严格管控和限制信息流动造成了资源配置不当所致。在中国1960年代初发生的那场大饥荒也是如此。根据已有研究记载，当民众食不果腹，外出逃荒求生的时候，地方政府官员将逃荒人员半路截下，困在村中，导致大面积的饥饿死亡。官员行为被政治逻辑所左右，不能给国家丢脸，不能让灾情信息扩散出去，所以要封锁。百姓的逻辑要出去逃荒活命。在这个情形下，政治逻辑与百姓生存的逻辑就发生冲突了。本来可以通过信息流动诱导食品流动或饥民外出逃荒而生存下来，但在官僚机器的强制下失去了这些机会。所以，举国体制、刚性政府在应对危机中如何行为才是良策，需要具体场景具体分析。有时，体制是问题的渊源而不是解决问题的答案。</p>\n<p>我要强调是，举国体制在当下疫情条件下推行隔离禁流举措，是合理的而且是成功的，因为在这一点上，流行病防治原则，国家利益，地方政府利益与民众利益是一致的，这是我们现在看到的情况。但若是不去仔细分析官僚体制的政治逻辑与民众生存逻辑是否冲突的话，那就会导致巨大的灾难。</p>\n<p style=\"text-align: center\"><strong><a class=\"st_tag internal_tag\" title=\"Posts tagged with CDS档案\" href=\"https://chinadigitaltimes.net/chinese/tag/cds%e6%a1%a3%e6%a1%88/\" rel=\"tag\">CDS档案</a>|<a href=\"https://chinadigitaltimes.net/space/%E6%96%B0%E5%86%A0%E7%97%85%E6%AF%92\">新冠病毒</a></strong></p>\n<div class=\"addtoany_share_save_container addtoany_content addtoany_content_bottom\">\n<div class=\"a2a_kit a2a_kit_size_32 addtoany_list\"></div>\n</div>\n","author":296,"categories":[18271,38895,38912,39707,38985],"tags":[9970,39140,39764,39648]}