{"id":637391,"link":"https://chinadigitaltimes.net/chinese/2020/03/【网络民议】网速越来越快，内容越来越少/","date":"2020-03-05T07:43:39Z","modified":"2020-03-05T07:43:39Z","title":"【网络民议】“网速越来越快 内容越来越少”","content":"<blockquote><p>@五岳散人：最近这是咋了，连肖战的粉丝都开始说我们这帮40多快50岁的人对于网络是外行？上次是说我们不会网上买菜……</p>\n<p>不是给你们这帮小孩子摆老资格，而是你们现在玩儿的这个几乎每天不可或缺的互联网，就是我们这个岁数的人从资金上投资、从技术上架构、从内容上完成最初的填充、从商业模式上完善的。</p>\n<p>二十多年前我们就自己攒电脑、布网线、架服务器、做网站，你们现在看上去热议的话题，其实绝大部分都是二十年前我们讨论过的。</p>\n<p>你们看着那些阉割的剧、垃圾的剧，疑惑我们当年看的是什么，殊不知那时候电视里的东西、盗版或非盗版的光碟，没有那么多太监。</p>\n<p>原本指望你们比我们更具备开放的视野、开阔的心胸，更有见识、更有知识，现在看来，你们很多人并没有看到当年我们曾经看到的风景。</p>\n<p>这十年里网速越来越快，但信息越发的残缺。数字鸿沟原本存在于上网与不上网之间，现在存在于信息获取能力与分析能力之间。</p>\n<p>别担心我们这代人会不会用互联网了，我们没老到学不会新把戏的程度，操心你们自己吧。</p>\n<p>我看着曾经畅通的信息之门在你们面前缓缓关上，再没有人给你们做一套《走向未来丛书》，那才是心有悲凉。</p></blockquote>\n<p><strong>以下为中国数字时代编辑摘自部分网友回复：</strong></p>\n<blockquote><p>@星峰磊落lxc：历史的车轮滚滚后退，不跟着退要被碾压。</p>\n<p>@pingzi8090：当年我们获取信息的渠道更窄。墙内外的精华是共通的，只要肯学，墙内的精华一生都学之不尽。还是教育出了问题，他们不愿意获取精华，所以现在的孩子两极分化特别厉害，脑子拎得清的格局大，拎不清的只能网上打打嘴炮。</p>\n<p>@明明仲係肥佬：有些90后00后看到上世纪80年代至2010年的文艺作品，不禁惊呼“这也敢写？这也敢拍？这也敢播？！”真不知道谁才是封闭的一代。70后80后是经历过黄金时代的，境界高、眼界阔并不奇怪。</p>\n<p>@风书书没有书：榕树下、西祠胡同、天涯……</p>\n<p>@丹尼尔·广坤·谢：说明这些年的管理效果不错，成功把一批年轻人养成了没有自己脑子的傻子</p>\n<p>@夏亚003：还真是，以前读书时候上网还需要偷偷摸摸去网吧，然后玩游戏，了解资讯什么的来充实自己。原本以为现在的孩子拥有智能手机，无时无刻不是处于资讯的包围下，应该眼界更加开阔，结果比起我们当年还更封建保守和无知了。</p>\n<p>@有一根葱：也不想想当年杨永信电击的那些网瘾少年现在都是多大岁数。</p>\n<p>@就得一起二：我们经历过没有墙的互联网时代。</p>\n<p>@笑眯眯A1：各种管、堵、维的结果。年轻人反倒退步了。</p>\n<p>@lazytour-c：“数字鸿沟原本存在于上网与不上网之间，现在存在于信息获取能力与分析能力之间。”</p>\n<p>@燕西落：前天看有个粉丝说90后大婶我心态一下就崩了给他骂了一顿。</p>\n<p>@魔女妈：我们当年生活在无墙的世界，他们是墙内长大的一代。</p>\n<p>@酒味草莓z：“20年前网络不发达你们都是怎么看的外剧和动漫？”当然是看电视啦靠咧……无语</p>\n<p>@葭茵：是的是的，我前段时间发现年轻的小朋友们已经不知道google是什么了，有个营销号发了个google map的动图，下面一片惊呼：“这是什么黑科技”——我当时那个懵逼！后来又发现很多小朋友不知道什么是情景喜剧，不知道《生活大爆炸》拍摄时下面坐着观众……唉，真是无语凝噎。</p>\n<p>@010101零壹010101：怪他們也不對吧，上一代沒能阻止越建越高的牆越縛越緊的網，還怪下一代眼界不開不懂飛翔？</p>\n<p>@wwwqusi_911：是啊！我98年就开始从事互联网做网站了，那时候没有防火墙，可以随便学习很多知识，比现在丰富多了，现在网络虽然快，但信息都被过滤了，想找点什么都收费了。</p>\n<p>@nemesis2017ccp：那时候连“08宪章”都可以在墙内公开讨论、组织联署。现在的新一代网民能想象吗？我们在博客中国尽情笑骂涛哥、温相，觉得这个时代已经烂透了，这个政权随时可能崩塌。一转眼，十几年已经过去了……</p>\n<p>@Squawk_7400：当年互联网的自由度，很多事现在都难以想象，自由就是这么一步一步被剥夺的。还记得当年看叫兽做的视频能乐一整天，现在这人都做的什么jb玩意，这么多年互联网都在粪坑化，现在的屁孩拿个手机就以为是全世界了，可悲。</p>\n<p>@xwaa3NKTjwN1rxU：散人说的是实话&#8230;.这个国家真正的互联网巅峰时期已经过了，随着那被关上的门一起关闭。</p>\n<p>@DeukDeukTong：其實大家曾否自省過，為甚麼當牆出現時，自己做了甚麼？有沒有為自己的權益積極抗議過？有沒有想過為下一代捍衛一個良好的網絡環境，讓他們不會變成一個連Google都不知道的人？</p>\n<p>@JOKER0910LEE：说什么几代人，只要毛泽东还挂在天安门上，我们都是一代人。</p></blockquote>\n","author":1015,"categories":[18271,38912,38923,17016],"tags":[7775,21176,9249,19248,26049]}