{"id":637619,"link":"https://chinadigitaltimes.net/chinese/2020/03/方方：谁能想到次生灾害会落到汉语上？（3月7日）/","date":"2020-03-08T03:19:25Z","modified":"2020-03-08T08:12:32Z","title":"方方：谁能想到次生灾害会落到汉语上？（3月7日）","content":"<p><em>CDT编者按：本文转载自法广，原文已被删除</em></p>\n<p>作者：方方</p>\n<p><img class=\"aligncenter wp-image-637620\" src=\"https://chinadigitaltimes.net/chinese/files/2020/03/方方-1-300x169.jpg\" alt=\"\" width=\"500\" height=\"281\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/03/方方-1-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2020/03/方方-1-1024x576.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2020/03/方方-1-768x432.jpg 768w, https://chinadigitaltimes.net/chinese/files/2020/03/方方-1-1080x608.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2020/03/方方-1.jpg 1240w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>天又晴了，而且有点热。大自然有点洋洋自得，太阳一出，就忘记了昨天的阴冷，一派完全与早春无关的样子。昨天头疼，吃了安眠药，比往日提前一小时睡觉，依然睡到中午，起来时，已经好了很多。收到快递通知，不知道哪位朋友给寄了一个测试健康的手表。寄件地址看不出好心人为谁，想了半天没想出。朋友，请给我留个言好不？不公开表扬，但私底下也好表达谢意呀。折腾了一下，已经用上，感觉不错。</p>\n<p>早上，医生朋友发给我信息，他的留言充满惊喜。说武汉3月6日新增确诊已经跌至百人以下。“新增确诊病例在一百以上亚低位运行四天后，进入低位运行期。武汉疫情已发生质的向好突破。医疗资源充足，疑似病例都可以随时住院诊治了。部分医院平诊已经恢复，月底基本清零胜算极大，已经看见曙光，坚持！”这是原话。昨天大家还在为新增确诊人数迟迟不下降的僵持局面而担忧，今天立即就跌了下来。正像昨天的天气阴沉，而今天却蓦然给了一个大好晴天一样。</p>\n<p>如此明朗的日子。疫情向好，所有人都功不可没。网上呼吁逐步解封的人也多了起来。武汉已有多家医院开始恢复正常门诊。是的，因其他病而得不到治疗去世的人，也不少了。这是疫情带来的附属灾难。仅我们院内，便有两位老人病故。如果有正常的医疗呢？或许他们不至于现在就死。此外，还有更多经济压顶的人，没有了生活来源，无法养家糊口，这也是天大的问题。今天还听说一个消息，家居南京的诗人韩东，被困在湖北某地，住在酒店里，已经度过了四十多天。很难想象，这些日子，他是怎么过来的，倒是希望以后读到韩东的被困记录。</p>\n<p>昨晚跟几个中学同学聊天。他们再次跟我谈到武汉宁波商会秘书长沈华强先生的事。我有两个同学与他往来密切，H同学曾经是沈华强的领导，而X同学曾与他大学同学。说是中学同学，其实我与H和X两人都是从小学一直同学到高中毕业。因我曾经写过宁波商人沈祝三在武汉的事迹，去年宁波政府秘书长来武汉，沈华强说他是我的粉丝，找到H同学搭桥，与我见了一面。沈华强自己是《宁波人在武汉》一书的副主编，大量的事务性工作都是由他在做。万没料到，今年沈华强也被感染上新冠肺炎，而且他一家五口均被感染。发病那天是初二，及至到2月7日，他与他的母亲同日去世。家中其他三人，分别隔离住院。真是人间惨剧。沈华强和他的母亲都没有确诊新冠肺炎，在官方统计的死者数字上，他们恐怕还算不进。一直说要为沈祝三的事见一见的，却再也没有了机会。这位与我联系数次但从未谋面的朋友，我要记录一下。</p>\n<p>跟同学谈到死者的骨灰事宜，丧事如何操办一事。之后，我即与专业心理医生沟通。我说，武汉人恐怕还要过一道坎。那就是疫情过后，将有几千人家同时办丧事，那些日子，该怎么过？那将又是一次巨大的集体性的创痛。医生说，因为是传染病，殡仪馆直接拖走火化，骨灰要保存到疫情结束。那时电话通知家属，才可以领回骨灰安葬，并举办相关仪式。但是，怎么将几千人的骨灰发放，估计到时政府会有安排。因为这次涉及人祸，哀伤要能过去，首先要有个说法，没说法，这个坎难过。丧亲家庭这么多，每个家庭要看自己家庭的支持系统、自己的家庭功能怎样。弱势家庭是需要政府和社会实质性的帮助，心理医生不可能超越现实去做什么。</p>\n<p>另一位对心理创伤有所了解的朋友说，目前社会公众仍处于应激状态中，真正严重的心理问题，会在应激状态之后出现。疫情结束之后，很多人会产生一段时间的创伤后应激障碍，即PTSD。但是，这些丧亲家庭是在没有预期的情况下突然失去亲人的，又没有在亲人生病时床前尽孝，更没有跟遗体告别，这种创伤怎么修复都有疤痕，估计这个群体的创伤后应激障碍的患病率会有些高。一类人有创伤性再体验症状，即重演事发时的负面感受，如做噩梦。另一类人会麻木回避，还有一类人会过度敏感！</p>\n<p>我很希望疫情赶紧结束，却害怕武汉几千人家同时办丧事这一天的来到。不知有没有更多的心理专家，可以提出有价值亦可实施的方式，帮助所有亡者家属和所有武汉人，略微轻松一点跨过这一道坎。</p>\n<p>今天频繁地出现在人们聊天中的一个词，叫“感恩”。武汉的领导要求人民向党和国家感恩。真是奇怪的思路。政府是人民的政府，它的存在是为人民服务的。政府公务员是人民的公仆，而不是相反。不明白领导们天天学习，怎么学反了向？武大教授冯天瑜先生说：“在谢恩问题上，切勿颠倒人民与当权者的关系。把当权者视作恩主，要求人民跪伏谢恩的论者，请听听马克思1875年的言说：马克思痛恶拉萨尔的国家至上论，指出‘需要人民对国家进行极严厉的教育’（《哥达纲领批判》）。”武汉乃至湖北，哪一届领导人都会尊重冯先生，他所讲的这番话，新来的领导，如有文化，应该会听进去吧？</p>\n<p>是的，疫情到今天，基本得到控制，这真的是需要感恩的。但是，站出来的感恩者应该是政府。政府首先要向武汉几千个死者家属感恩，他们在亲人枉遭横祸，连送终和办丧事机会都没有的情况下，强忍悲痛，克制自己，几乎无人吵闹；政府要向躺在医院里苦苦与死神抗争的五千多重症病人感恩，是他们的顽强坚持，让死亡名单数字增长很慢；政府要向本地所有的医护人员和外援的四万多白衣天使感恩，是他们冒着危险，从死神手上夺回一个个生命；政府要向在封城期间，奔波在各条路上的建设者、劳动者和志愿者们感恩，因为有了他们，这座城市才能正常运转；政府最要感恩的是九百万困守在家、足不出户的武汉人民，没有他们克服重重困难，努力配合，疫情控制根本就是一件不可能的事。事至如今，对于上述的奉献者，对于武汉人民，用怎么样美好的词汇去形容都不过分。政府，请你们收起傲慢，谦卑地向你们的主人——以百万而计的武汉人民感恩。</p>\n<p>接下来，政府还要尽快向人民谢罪。现在，是最应该反思和追责的时候。一个理智的有良知的并能顺应民意安抚民心的政府，在疫情向好的此时，急需做的一件事，即迅速成立追责小组，立即详细复盘疫情始末，查明是谁误了时间，是谁决定不将疫情真相告知民众，是谁为了面子上的光鲜，欺上瞒下，是谁把人民的生死置于政治正确之后，是多少个人，多少双手，导致了这场灾难。谁的责任由谁来担，尽快给人民一个交代。同时，政府还应敦促相关部门的官员，比方，主政的官员，宣传部门的主要官员，媒体的一把手，卫生部门的主要官员，医护人员死亡巨多的医院官员等，立即进行自查自究，误导民众的，导致伤亡的，先自行引咎辞职吧。是否有刑责，由法律过问。不过，以我的印象，中国大多官员少有反思自己的事，更不谈引咎辞职。如此这般，民众至少是可以写一份敦促书，敦促那些视政治如命根，视民生若草芥的官员引咎辞职吧？这些手上带着血的人，怎么还可以在湖北或武汉人民面前指手画脚呢？做个假设：如果真有十到二十个官员自行引咎辞职，说明这一代官员们，多少还有点良心。</p>\n<p>今天的傍晚，一个著名作家给我发了一个短信，他说了一句意味深长的话：“谁能想到次生灾害会落到汉语上？”感恩这个美好的词语，它的未来会满身污秽吗？而今天，它会成为敏感词吗？</p>\n<p>&nbsp;</p>\n<p>方方：原名汪芳，祖籍江西彭泽，生于江苏南京，现居武汉，中国当代女作家，代表作《水在时间之下》《万箭穿心》《风景》，最新长篇《是无等等》，新浪微博“方方”。</p>\n<p>就今天的方方日记，读后载有众多网上留言。顺录部分如下。</p>\n<ul>\n<li> 周社</li>\n</ul>\n<p>武汉人民经历了这么大的劫难，付出这么大的牺牲，惊魂未定，政府不想着如何救治病患、加强服务、安抚人心，那么急着要他们去感恩，真是不懂公仆们的思维逻辑。你就是要表忠心，把工作真正做好不是最好的尽忠尽职吗？难道偏好武汉大妈在高楼上扯着喉咙喊“假的！假的！”那一口？</p>\n<ul>\n<li> 曦の向阳花</li>\n</ul>\n<p>致敬方方。这个让人失望的时代却总还有敢于说真话，心怀最朴素却伟大的正直良善的人。</p>\n<ul>\n<li> flyliao</li>\n</ul>\n<p>长报软骨病，今日又发作了，同意的请点赞。</p>\n<ul>\n<li> 子曰</li>\n</ul>\n<p>因为老师的日记被删几乎成了常态，所以打开的第一步先是全部拷贝，包括文末所有留言。如此，有幸保存了老师的所有日记，常读常新。 严严寒冬茫茫暗夜里哪怕极微弱的一丝亮光，它存在，便是巨大的温暖和希望……</p>\n<ul>\n<li> 黄</li>\n</ul>\n<p>今天是3月7日，李文亮“牺牲”一个月，盼着所谓的调查结果没盼到，盼来了感恩教育。呜呼哀哉！</p>\n<ul>\n<li> 捍梦星辰To defend the dream</li>\n</ul>\n<p>世上没有任何政府是值得歌颂的，哪怕它是个好政府！因为政府是纳税人养活的，为纳税人把事情办好本来就应该，还需要歌颂吗？而公民应该做的则是瞪大自己的眼睛，发现并阻止政府的恶行和批评它的不足。真正值得歌颂的是那些历史上和当下，不懈地争取和守护着人的自由、权利和尊严的人们。</p>\n<ul>\n<li> 白日梦</li>\n</ul>\n<p>解封那天，一定会有很多人蝼蚁出巢般走上街头，看着天空流泪，为了逝去的人们，也为憋屈的自己。</p>\n<ul>\n<li> 阿炳</li>\n</ul>\n<p>说得太好了，良心作家</p>\n<ul>\n<li> 萧然尘外</li>\n</ul>\n<p>看到感恩那段，我知道方老师这篇又是必被删无疑了。我截图，留给女儿看。</p>\n<ul>\n<li> 大灰郎</li>\n</ul>\n<p>佩服作者的勇气，历史不会忘记你的！</p>\n<ul>\n<li> 方耀Renato</li>\n</ul>\n<p>四十岁了，第一次觉得“不转不是中国人”。</p>\n<ul>\n<li> Rola</li>\n</ul>\n<p>真的，以后都不想见到“感恩”这个词了。谢谢方方老师，说出了很多很多人心里想说的话。</p>\n<ul>\n<li> 送花花一朵小花花</li>\n</ul>\n<p>方方老师这篇文章太解恨，痛快！官员得好好想想什么叫“公仆”！“常识”都不懂！</p>\n<ul>\n<li> 奥格</li>\n</ul>\n<p>这段说的太解气！是的，疫情到今天，基本得到控制，这真的是需要感恩的。但是，站出来的感恩者应该是政府！请你们收起傲慢，谦卑地向你们的主人——以百万而计的武汉人民感恩。</p>\n<ul>\n<li> 多多</li>\n</ul>\n<p>感恩，我还活着。</p>\n<ul>\n<li> 芦苇</li>\n</ul>\n<p>方方老师说，每个人都可以成为时代的记录者，这给了我很大鼓励。说起来，抗疫期间我们家也是有“逆行者”的。我的姐姐，作为卫生站的临时工，瞒着家人写下请愿书去我们市里指定的隔离酒店负责管理物资一直到现在。我这个姐姐最胆小、身体也最弱，常常一感冒要咳一个月。她在医疗系统辗转工作26年，因为临时工的工作收入太低，曾毅然从公立医院跳槽，又因私人医院更苛刻，无奈转回。26年来，写过几次加工资的申请，有一次是我帮她写的，请组织考虑她在医院兢兢业业工作十多年，需要抚养孩子的情况恳加100元工资。批了没有，我不记得了。但是如何正字酌句，如何选择时间，怎么递给院长，什么时侯递，递给哪个好说话的院长？我们是费了一阵脑子。我想，姐姐一定是继承了妈妈的善良、爸爸的倔强。认定了爱情里要有爱，人情里要有情，温暖纯良里要有善。于是，那种在内心闪烁微光的东西，在一个特定时间、特定场合下被点燃。无关乎伟大与平凡、高尚与卑微、贫穷与富有。那是最平等的、最有尊严、最让这人世间值得的感觉。唯愿你，你们，所有普通人，经历所有的经历，仍爱这烟火的人世，并被这烟火人世爱着。</p>\n<ul>\n<li> 沂蒙山人 远</li>\n</ul>\n<p>感谢方方，感谢你的敢于说真话，那个感恩的报道我也看见了，非常让人失望，作为一个山东人我都感觉对不起武汉及湖北的父老乡亲们。太让人失望了。</p>\n<ul>\n<li> 劉笑瀾</li>\n</ul>\n<p>一段时期以来，至少有三个方面的现象值得警惕：一是某些领导干部把群众对党和政府的好政策由衷的感激，看作是自己的功劳，把老百姓的感恩视为理所应当。二是部分领导干部忘记了党组织的培养和人民的养育，对自己的地位和待遇总是不满意，觉得组织上亏欠了自己，更有甚者贪污受贿，把人民赋予的权力当作个人的私权力，以权谋私。三是感恩对象错位，不感恩组织和人民，而是感恩以亲亲疏疏划线的关系网、“小圈子”，把成长、发展和机会视为是个人经营、“贵人”相助的结果。——摘自人民日报</p>\n<ul>\n<li> 西瓜</li>\n</ul>\n<p>春光渐起，然而有些人已经埋在了冬天，有些人仍在人生的寒冬中苦苦挣扎； 倘若没有铭记和反省，冬天过后不一定会有温暖的春天，每一个人都有可能无法看到明媚的春光。</p>\n<ul>\n<li> 颖</li>\n</ul>\n<p>做错事情要说对不起 三岁的小孩都知道 按头感恩真是闻所未闻</p>\n<ul>\n<li> 维维安</li>\n</ul>\n<p>我作为武汉人，我真心实意感恩！我感恩一线医护人员，感谢他们离家千里，来一线救援；我感恩武汉现在千千万万默默奉献的志愿者，是他们让困在家里，有些许生活保障，我是真的感谢！但那些曾经因不作为，欺上瞒下弄虚作假，造成无辜老百姓丧命的官员都还没问责，武汉疫情还没结束，现在就要我们开始感恩了？我感恩你报道疫情及时吗？</p>\n<ul>\n<li> 海子</li>\n</ul>\n<p>莫名其妙的火爆，无可救药的坚持！</p>\n<ul>\n<li> 夏夏</li>\n</ul>\n<p>我一直以为疫情结束后，应该会追责，否则怎能心安？怎能愧对死去的人？</p>\n<ul>\n<li> 李刚</li>\n</ul>\n<p>政府赈灾不是天经地义吗？</p>\n<ul>\n<li> 龙王们</li>\n</ul>\n<p>说得太好了！人民永远是国家的主人，堂堂正正，掷地有声，才叫大国风采！</p>\n<ul>\n<li> 纤夫（lj）</li>\n</ul>\n<p>谁能想到次生灾害会落到汉语上？”感恩这个美好的词语，它的未来会满身污秽吗</p>\n<ul>\n<li> Liana</li>\n</ul>\n<p>小时候说假话很紧张 长大后说真话很紧张 守候到深夜只为听方方老师的一席真话&#8230;&#8230;感恩还有真言。</p>\n<ul>\n<li> 小雪初晴</li>\n</ul>\n<p>方方老师，你是真的勇士！</p>\n<ul>\n<li> 森</li>\n</ul>\n<p>我是生活在日本的华人，每天追读方方的日记并在第一时间把它转发出去。在我的周围有很多方方日记的忠实读者。 撇开华人，只就日本人社会而言，不会发生成千上万的人深更半夜追读日记这样的现象。因为人们不必通过某一个人的日记去获得真相，也不会担心一篇好文在几个小时后就会变成一片红色的膏药。</p>\n<ul>\n<li> 蜗牛</li>\n</ul>\n<p>痛快淋漓！感恩的对象一定要搞清楚！</p>\n<ul>\n<li> 肖瑶</li>\n</ul>\n<p>说“可防可控”的当先进了，说“不能欺负老实人”的落选了。</p>\n<ul>\n<li> 芳林漫步</li>\n</ul>\n<p>疫情工作先进个人评选中，从王某获奖到张某落选，民意已经没人在乎了！</p>\n<ul>\n<li> wangmouse</li>\n</ul>\n<p>方方老师总能说出我心中吐不出的声音</p>\n<ul>\n<li> 柳雨~荷风</li>\n</ul>\n<p>政府，请你们收起傲慢，谦卑地向你们的主人——以百万而计的武汉人民感恩。</p>\n<ul>\n<li> 杨铭(Donald)</li>\n</ul>\n<p>这边尸骨未寒，那边迫不及待。</p>\n<ul>\n<li> 维维安</li>\n</ul>\n<p>这样，干脆把3月7日定为武汉的“感恩节”吧？这是武汉人民特有的感恩节！</p>\n<ul>\n<li> 雨垂れ</li>\n</ul>\n<p>政府做好了应该做的事情怎么反而邀功呢！更何况我们不希望以这么大的代价去找寻政府的存在感！ 这次看到的是人民的力量， 中国人民觉醒，将会焕发出更强大的力量！ 如果这篇要求政府感恩人民的日记不被删掉，那这个政府还有药可医！ 如果又是删除封口，只允许人民歌功颂德，那真的是病入膏肓无可救药！</p>\n<ul>\n<li> 好样的HYD</li>\n</ul>\n<p>稍有良心，此时都不会要求惊魂未定的武汉人感恩，而应该永远都对武汉人心存愧疚！</p>\n<ul>\n<li> 芳媛</li>\n</ul>\n<p>我昨天看到“感恩”这个说法简直有点晴天霹雳的感觉：难道武汉人真是罪人了？不夸张地说当时我的心都哆嗦了。原以为有了为民做主的会逐渐带大家走出灾难，哪曾想是我们的恩主来了。我太感恩了 也许从此武汉人真成了一个词了</p>\n<ul>\n<li> 官渡郭大树</li>\n</ul>\n<p>感恩方方先生。 这届婆娘真爷们。 感恩</p>\n<ul>\n<li> 沙尘暴</li>\n</ul>\n<p>一生叹息 几千人同办葬礼，永远无法愈合的伤痕</p>\n<ul>\n<li> 桃子</li>\n</ul>\n<p>结尾太有力度，说得在理。</p>\n<ul>\n<li> 雷池布衣</li>\n</ul>\n<p>今天是三八妇女节，感恩方方老师克服困难坚持不懈记录日记以飨大众，感恩广大医护人员和其他行业巾幗英雄们奋不顾身抗击疫情，不祝你们节日快乐，惟愿你们一切安好！！！</p>\n<ul>\n<li> 寒Gil</li>\n</ul>\n<p>太刚了</p>\n<ul>\n<li> 园有棘</li>\n</ul>\n<p>方老师:中华文人的脊梁，节日快乐！</p>\n<ul>\n<li> 露晞</li>\n</ul>\n<p>感恩的心，泪流满面。</p>\n<ul>\n<li> 复制</li>\n</ul>\n<p>我只感恩那些捐款捐物的全国人民和义无反顾慷慨来援的医务工作者，那些该负责的人默默的溜了，连个说法都没有，武汉人不答应！</p>\n<ul>\n<li> Daniel Wong</li>\n</ul>\n<p>方方老师，默默看您文章那么久，没有表达过什么。但今天您这篇文章，真的是淋漓尽致地把一个作家的良心和敢言显明出来，我向您致敬和感谢。</p>\n<ul>\n<li> 老人与海</li>\n</ul>\n<p>毛主席教导领导干部时说：“到底谁是父母？是官老爷，还是人民群众？我们的党员，特别是党员领导干部，只有恭恭敬敬孝敬父母的义务，绝不能有骑在父母头上作威作福的权力。现在党内许多人已经把这个关系搞颠倒了，把主仆关系搞颠倒了。国民党就是把这个关系搞颠倒了，最后被赶到一个岛子上去了。如果共产党把这个关系也搞颠倒，我看，迟早有一天，也会被人民群众赶到某个小岛子上去的。你相信吗？你不信我信。”</p>\n<ul>\n<li> 李恵林</li>\n</ul>\n<p>王感恩！你好好看看！</p>\n<ul>\n<li> 周小娟</li>\n</ul>\n<p>看了这么多篇第一次留言，有一种彻骨的悲凉，原来不仅仅是外地普通百姓把武汉人湖北人拒之门外当做瘟疫，连我们主政的领导都高高在上，以施舍的心态。 满目疮痍的大武汉，满心悲愤的武汉普通市民，封城之后不让人出城不让人动，国家和政府不行动不支援难道让武汉封城坐以待毙吗？武汉人要感谢外地支援武汉的医护人员，感谢倾其所有支援武汉的全国人民，但是其他真的不知道要像谁感恩了。</p>\n<ul>\n<li> 刘学锋13991338888</li>\n</ul>\n<p>惯于长夜过春时　 近代· 鲁迅 惯于长夜过春时，挈妇将雏鬓有丝。 梦里依稀慈母泪，城头变幻大王旗。 忍看朋辈成新鬼，怒向刀丛觅小诗。 吟罢低眉无写处，月光如水照缁衣。</p>\n<ul>\n<li> Kaya@(^_^)</li>\n</ul>\n<p>居然含着泪看完了。 看了今天的那段“感恩”视频。 你说出了很多人的心里话。</p>\n<ul>\n<li> 杨斌</li>\n</ul>\n<p>武汉人民会感恩，不用他们来“教育”！！！我们感恩坚守在一线的医护人员、警察、外卖小哥、快递员、志愿者，感恩小区里义务牵头组织生活物资团购统计接货分发的热心邻居，感恩部分从头到尾坚持良心价售卖的商家和送货人员，感恩一部分有担当有作为的社区和物业工作人员，感恩一个半月以来把自己关在家里不乱跑的所有武汉市民……但我们不需要感恩庸政懒政，形式主义！更不需要被教育感恩来配合他们粉饰太平、一片和谐，倒是这些所谓的人民的公仆，才真正需要多多加强感恩教育！！！</p>\n<ul>\n<li> 陈新亚</li>\n</ul>\n<p>真希望疫情之后，方方的“武汉日记”，能继续写下去，或叫“续武汉日记”：每天给习惯于伪生活的我们，提示一下“常识”，使大家一起来学习“认真”，并共同地，努力地实践“认真生活”。 因为：不该死的死了，或近于死了。该死的还没死——在我们的文化中，也是如此，在我们行为心理中，也是如此。 若方方顾不过来，望另有懂常识，具反思力的先生接替着写。 我们的日常生活，需要重新启蒙。</p>\n<ul>\n<li> 大豆</li>\n</ul>\n<p>从来就不是人民走到了对立面，而是某些弄虚作假还要求感恩的群体，走到了人民的对立面！</p>\n<ul>\n<li> 程光明</li>\n</ul>\n<p>看到国外的官员自杀的自杀，谢罪的谢罪</p>\n<ul>\n<li> 027</li>\n</ul>\n<p>只顾看，忘点赞了。方方老师道出了老百姓的心里话。</p>\n<ul>\n<li> Vera Yan</li>\n</ul>\n<p>我感恩有方方这样的文人，记录下灾难下武汉人的生活，也记录下在疫情还没有结束时，他们迫不及待要给自己唱赞歌，要受难的人民感恩……</p>\n<ul>\n<li> 佳歌</li>\n</ul>\n<p>您把我们想说的表达得淋漓尽致，谢谢您！感恩您！为武汉，为亡灵，为那么多舍生忘死的普通人…我感恩！泪流干了，痛依然在折磨。</p>\n<ul>\n<li> Lana</li>\n</ul>\n<p>刚刚看到杜课，里面有句话，丧失了耻感的民族是没有希望的。还没谢罪，就号召感恩，“人而无耻，不知其可”</p>\n<ul>\n<li> 刘子平</li>\n</ul>\n<p>从方方日记出来后，我没有落下，因为错过就不再有。我也未曾奢望疫情过后，《方方日记》能够原汁原味得以见天日！感谢方方老师给一群依旧渴望听见真声音的人提供了一个自由思想的秀场</p>\n<ul>\n<li> 切切</li>\n</ul>\n<p>方方老师写的也是我心里在想的，是真心话，大实话。 先生是勇敢的、直率的、高尚的、有灵魂的、纯粹的人，这样真挚的、炙热的表达终将促进我们国家和民族的不断进步！ 疫情结束后一定抽时间去武汉走走！ 为武汉人民点赞，顶！</p>\n<ul>\n<li> 汪雯</li>\n</ul>\n<p>几乎每天都要看完方方老师的更新才能入眠，为那些逝去的还不被记录纪念的名字哭泣；为那些铿锵有力的质询击节赞叹；向逆行的医护人员致敬！可恨有些人把感恩这么美好的词生生污染</p>\n<ul>\n<li> 于爱华. anna</li>\n</ul>\n<p>很感恩方方，敢于说真话，让我们生活在陕西的人了解和感知真实的武汉</p>\n<ul>\n<li> 雪峰</li>\n</ul>\n<p>我想哭 我却没有泪水</p>\n<ul>\n<li> Fy Liang</li>\n</ul>\n<p>看到政府应该的那一串排比的感恩，看哭了…</p>\n<ul>\n<li> 精彩哥® ꫛꫀꪝ2020</li>\n</ul>\n<p>作家，不是压路机的同伙，而是照亮蝼蚁和草芥的夜灯。关注蝼蚁，关注草芥，关注那些不幸者的不幸，替他们发声，为他们代言，是作家不可推卸的责任。 唯有如此，作家才能与良知同行，与道义牵手。 方方正正的方方！</p>\n<ul>\n<li> 银雪飞扬</li>\n</ul>\n<p>解封的前夜，一定可以见到吹鼓手的狂欢。届时，方方老师莫气，不值当</p>\n<ul>\n<li> 舟舟</li>\n</ul>\n<p>《感恩的心》这首歌彻底要凉！看来以后谁说感恩就是在骂人</p>\n<ul>\n<li> Joe</li>\n</ul>\n<p>写得酣畅淋漓、大快人心，“感恩”论调简直是挑战人性底线、侮辱公众智商……方老师说出来大家想说的！</p>\n<ul>\n<li> 阿无。</li>\n</ul>\n<p>世道越发的搞笑了，感恩如此美好的词汇居然有朝一日会变得带有奴性</p>\n<ul>\n<li> 碧海云天</li>\n</ul>\n<p>昨天方方老师被头痛困扰,让人心疼。 愿方方老师与所有她爱及爱她的人健康,平安</p>\n<ul>\n<li> 立新</li>\n</ul>\n<p>今天在朋友圈里大家的确过了一个感恩节，感谢逆行的医护工作者，快递小哥；感恩武汉和湖北人民的流血、流泪，不曲不挠的坚守；感谢象方方老师一样的人，让人们知道事实真象………</p>\n<ul>\n<li> 蔡照明</li>\n</ul>\n<p>感谢方方，一个女人冲在前面，为我们挡风雨，发出喉咙里的声音。祝您节日快乐！</p>\n<ul>\n<li> xinyiyuan</li>\n</ul>\n<p>胸腔里涌动着滚滚热流，眼泪不停的滴落，为谁？为疫中的民众，为方方勇士！</p>\n<ul>\n<li> 觅雪嫦晴</li>\n</ul>\n<p>哦，方方，含泪问您一句：“您好吗？”我是生活在墨尔本您的一个读者。自从在朋友圈里发现了您的日记，每天读您的日记，就成了我生活中的第一件事。（墨尔本米萍） 您的日记，带着真实带着情感，不仅让人看到了在这个特殊情况下真实的武汉，也让人从您的文字中，感受到了一种不屈的力量。我相信，凭借着中国人的这种坚韧，武汉一定能挺过来。——墨尔本米萍 每天看到一个个鲜活无辜生命的消逝，心里揪着痛。 方方，其实我们是同龄人，但我称呼你为您，以深深地表达我对您的敬意。 再含泪说一句：您多保重，因为正义的人需要向您这样正义的作家。请您为着所有爱您的读者多多地保重。——墨尔本米萍） 我从来不知道怎样发留言，这是第一次，希望您能看到她。——墨尔本读者米萍</p>\n<ul>\n<li> 水仙非仙</li>\n</ul>\n<p>武汉真应该感恩有一位叫方方的作家生在武汉，以她的见识、文笔、真心，更以她的勇气，替武汉人留下这份纪录，说出这份心声。字字句句，和血掺泪，却是锋利如刀，直切痈肿。</p>\n<ul>\n<li> 开唱</li>\n</ul>\n<p>方方老师，感恩您！这个是感恩正确的使用方法。</p>\n<ul>\n<li> 飛鳥</li>\n</ul>\n<p>我今天就在等著方方写感恩，果然写了，真是宁愿站著S，不愿跪著生，佩服。第一时间把所有文字都截屏了包括留言，道高一尺 魔高一丈！</p>\n<ul>\n<li> Hong</li>\n</ul>\n<p>感恩在夜里还能看到这么清醒的文字！</p>\n<ul>\n<li> 同业王</li>\n</ul>\n<p>正能量、硬核、战狼……还有今天的感恩</p>\n<ul>\n<li> 华歌</li>\n</ul>\n<p>这是方方封城日记之中最好的日记！我预计有可能留存语文教科书中，教育我们的子孙感恩！ 当然，这日记有当下历史的重要信息，又有逻辑关联紧密的痛批！不徐不张，柔里藏针，针针见血！</p>\n<ul>\n<li> a久</li>\n</ul>\n<p>这些日子以来，对正能量这个词有了过敏症，今天对感恩这个词竟然也莫名恐惧。</p>\n<ul>\n<li> 王博达</li>\n</ul>\n<p>感恩节的沉默    我能洞穿时间的铁链吗 我能拿到一个醒着的词语吗 我能若无其事面对呼啸的深渊吗  没有彩排的黑夜 没有一个空着的座位 凌乱的箭堵住了所有黎明的喊叫  真不是人间的游戏 在没有答案的试卷上 秩序和方向都是无解的征途  这是一个羞愧的漏洞 当 试着写出赞美和感恩 我已经是罪孽深重之人 那么多回不到家的眼睛 像冰刀深插进春天的胸口</p>\n<ul>\n<li> 徐俊峰</li>\n</ul>\n<p>三千白骨灰未烬，两江春水不回头。 功臣良将拍案起，煮酒饮杯话感恩。</p>\n<ul>\n<li> TSY（TU）ANAN</li>\n</ul>\n<p>立纪念碑，建纪念馆，拍纪录片。留一段真实的历史。</p>\n<ul>\n<li> 隐影</li>\n</ul>\n<p>看完这篇文章，真的是一声叹息，武汉人民何其有幸，有这么伟大勇敢的作家，为憋屈的千万武汉人民伸张正义！</p>\n<ul>\n<li> 博学文具图文摄影</li>\n</ul>\n<p>我是武汉人，当看到要开展教育武汉人感恩这个新闻，惊诧无比又愤恨满怀，整整一天都在追踪这个，想写点什么奈何水平有限。但是我相信方方老师会帮我们武汉人写出心声的。果不其然，老师写的真好。这次疫情真的是个照妖镜，从大国战疫，到这次感恩教育官场骨子里的献媚无骨者，让我们真的伤心无比，信息时代，人民觉醒了，社会要进步而不是倒退！ 这次疫情</p>\n<ul>\n<li> 书霞</li>\n</ul>\n<p>不到半个小时，10万＋的阅读量，已说明很多问题，真希望该看到的人能看到！</p>\n<ul>\n<li> o_O星宝贝</li>\n</ul>\n<p>良心话，太真实了，真实得让人不敢相信就发生在我们身边！</p>\n<ul>\n<li> 杰顿</li>\n</ul>\n<p>穿越几千年，通假字到处横飞</p>\n<ul>\n<li> 风哥@朋橙心理</li>\n</ul>\n<p>看到文中说的对PTSD的担心。 作为外地的心理服务从业者，也很想知道，武汉或湖北政府对疫情结束之后的心理服务，有没有安排或规划呢？</p>\n<ul>\n<li> 栈桥看海</li>\n</ul>\n<p>看到方方老师的日记，我看到了一个作家的良知，历史需要真实的声音和真实的记录。这样的文章，才会让我们感到社会的温度，文人的气节和风骨。这样的文字和战斗在抗疫一线的值得尊敬的医护警察志愿者等人们一样，让人感到希望，让人有信心和力量。一个国家的管理者，更多的是要考虑自己的工作对社会和民众是否还有欠缺。我党宗旨全心全意为人民服务，目的不是让人民感恩，而是让人民满意。希望疫情早日过去，希望公仆们能力不断提高，希望我们的国家越来越好，我们老百姓更加幸福！</p>\n<ul>\n<li> 小明</li>\n</ul>\n<p>方方老师：关于感恩的一段写得太好了，郁闷多时的心境，读之后舒畅多了。再次感谢方方老师的用心！</p>\n<ul>\n<li> echo</li>\n</ul>\n<p>如果要感恩，此时我要感恩方方老师，记录历史，替百姓发生。20多岁追随方方小说是因为湖北老家，20多年间读你的小说最多，没有跟错人</p>\n<ul>\n<li> 何吕施张</li>\n</ul>\n<p>日记推出不足30分钟，留言比正文都长。公道自在人心，老百姓不瞎</p>\n<ul>\n<li> 切切</li>\n</ul>\n<p>到目前为止，这次疫情期间我哭了两次，第一次是在得知亮亮走的那天，第二次是看到这篇文章后的此时此刻！ 在追求真理的大道上继续前行！ 为真理点赞！</p>\n<ul>\n<li> 逍遥子</li>\n</ul>\n<p>感谢方方! 这是对你的尊敬和亲切的称呼吧！ 每天看了你的日记，才会入睡。 悲痛的武汉，有你这样明理的人是一剂强心针，让我期待着美好的明天! 晚安！多保重！</p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong><a href=\"https://chinadigitaltimes.net/chinese/tag/cds档案/\">CDS档案</a> | <a href=\"https://chinadigitaltimes.net/space/感恩\">感恩</a></strong></p>\n","author":1067,"categories":[18271,38912,39707,38985],"tags":[39926,39927,39775,27621,39846,39708,39648]}