{"id":637946,"link":"https://chinadigitaltimes.net/chinese/2020/03/戈戈点啊-接力《发哨子的人》英文版/","date":"2020-03-10T19:05:38Z","modified":"2020-03-11T02:26:23Z","title":"戈戈点啊 | 接力《发哨子的人》英文版","content":"<p>CDT编者按：《人物》报道《发哨子的人》刊发后，立即遭到封杀，而网民也用各种不同的方式不断发送这篇报道，有修改敏感词发送的，有用截图发送的，有用语音发送这篇报道的，还有将原文文字颠倒发送的，也有翻译成“火星文”“西夏文”来进行发送的。此文为英文版的《发口哨的人》。</p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\">接力《发哨子的人》英文版<br />\n戈戈点啊 Today</p>\n<p><img class=\"aligncenter wp-image-637948\" src=\"https://chinadigitaltimes.net/chinese/files/2020/03/1-10.png\" alt=\"\" width=\"500\" height=\"256\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/03/1-10.png 624w, https://chinadigitaltimes.net/chinese/files/2020/03/1-10-300x154.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>On December 30, 2019, Affin received a virus test report for patients with unknown pneumonia. She circled the word &#8220;SARS coronavirus&#8221; in red. When asked by a college student, she took the report and circulated it. To this fellow student who is also a doctor. That night, the report spread to doctor circles in Wuhan, and those who forwarded the report included the eight doctors who were disciplined by the police.</p>\n<p>This caused trouble for Affin. As the source of the transmission, she was interviewed by the hospital disciplinary committee and suffered &#8220;unprecedented and severe rebuke&#8221;, saying that she was making rumors as a professional.</p>\n<p>According to some previous reports, Affin was called &#8220;another female doctor who has been instructed to surface,&#8221; and some people called her a &#8220;whistleblower&#8221;. It was the &#8220;whistler&#8221;.</p>\n<p>This is the second report of &#8220;People&#8221; March cover &#8220;Doctor Wuhan&#8221;.</p>\n<p><strong>Whistler-Riptide</strong></p>\n<p>A text message from Affin, the director of the emergency department of Wuhan Central Hospital, agreed to be interviewed at 5 am on March 1, and about half an hour later, at 5.32 am on March 1, her colleague and director of thyroid and breast surgery Jiang Xueqing was infected with New crown pneumonia died. Two days later, Mei Zhongming, deputy director of ophthalmology at the hospital, died. He and Li Wenliang were in the same department.</p>\n<p>As of March 9, 2020, 4 medical staff in the Wuhan Central Hospital have died of new crown pneumonia infection. Since the outbreak, this hospital, just a few kilometers away from the South China Seafood Market, has become the hospital with the largest number of employees in Wuhan. One, according to media reports, more than 200 people in the hospital were infected, including three deputy deans and multiple functional department directors. Multiple department directors are currently maintained with ECMO.</p>\n<p>The shadow of death hangs over this Wuhan&#8217;s largest tertiary hospital. A doctor told People in the large group of hospitals that almost no one spoke, but mourned and discussed in private.</p>\n<p>Tragedy had a chance to avoid. On December 30, 2019, Affin received a virus test report for patients with unknown pneumonia. She circled the word &#8220;SARS coronavirus&#8221; in red. When asked by a college student, she took the report and circulated it. To this fellow student who is also a doctor. That night, the report spread to doctor circles in Wuhan, and those who forwarded the report included the eight doctors who were disciplined by the police.</p>\n<p>This caused trouble for Affin. As the source of the transmission, she was interviewed by the hospital disciplinary committee and suffered &#8220;unprecedented and severe rebuke&#8221;, saying that she was making rumors as a professional.</p>\n<p>In the afternoon of March 2nd, Affin received an interview with People in the Nanjing Road District of Wuhan Central Hospital. She was sitting alone in the emergency room office. The emergency department, which had admitted more than 1,500 patients a day, had returned to quiet. There was only one tramp lying in the emergency hall.</p>\n<p>According to some previous reports, Affin was called &#8220;another female doctor who has been instructed to surface,&#8221; and some people called her a &#8220;whistleblower&#8221;. It was the &#8220;whistler&#8221;. During the interview, Affin mentioned the word &#8220;regret&#8221; several times, and she regretted that she did not continue to whistle after being interviewed. Especially for the deceased colleague, &#8220;I knew today that I would criticize him for not criticizing,&#8221; Lao Tzu &#8220;Everywhere, right?&#8221;</p>\n<p>About Wuhan Central Hospital and Affin what have they experienced in the past two months or so? The following is what Affin told—</p>\n<p>Whistler-Riptide</p>\n<p>Affin</p>\n<p><img class=\"aligncenter wp-image-637949\" src=\"https://chinadigitaltimes.net/chinese/files/2020/03/2-9.png\" alt=\"\" width=\"500\" height=\"663\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/03/2-9.png 390w, https://chinadigitaltimes.net/chinese/files/2020/03/2-9-226x300.png 226w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><strong>Unprecedented reprimand</strong></p>\n<p>On December 16, last year, we received a patient from the Emergency Department of Nanjing Road Hospital. Inexplicably high fever, the medication has not been good, the body temperature does not move. On the 22nd, she transferred to the respiratory department, performed a bronchoscopy, took alveolar lavage fluid, and sent it out for high-throughput sequencing. Later, the coronavirus was reported orally. At that time, the colleague who had the tube bed chewed several times in my ear: Director Ai, that person reported the coronavirus. Later we learned that the patient was working in South China Seafood.</p>\n<p>Immediately after December 27th, another patient came from the Nanjing Road Hospital. He was the nephew of a doctor in our department. He was in his 40s without any underlying diseases. His lungs were messed up and blood oxygen saturation was only 90%. The hospital has been treated for almost 10 days without any improvement, and the patient was hospitalized in the respiratory department. Fibrobronchoscope was also taken, and the alveolar lavage fluid was taken for testing.</p>\n<p>At noon on the day of December 30th, my classmate at Tongji Hospital sent me a screenshot of a WeChat conversation, which said: &#8220;Don&#8217;t go to South China recently, there are many people with high fever &#8230;&#8221; He asked me if it was true Yes, at that time, I was watching a CT of a typical patient with pulmonary infection on the computer. I sent him a 11-second video of the CT and told him that this was a patient who came to our emergency department in the morning and was in South China. Seafood market.</p>\n<p>Just after 4 pm that day, my colleague showed me a report that said: SARS coronavirus, Pseudomonas aeruginosa, 46 kinds of oral / respiratory colonization bacteria. I have read the report many times and the following note reads: SARS coronavirus is a single-stranded positive-strand RNA virus. The main mode of transmission of the virus is close-range droplet transmission or contact with respiratory secretions of patients, which can cause a special pneumonia that is obviously contagious and can affect multiple organ systems, also known as atypical pneumonia.</p>\n<p>At the time, I was scared of cold sweat, which was a terrible thing. The patient was admitted to the respiratory department. It should reasonably be reported by the respiratory department, but for the sake of insurance and attention, I immediately called and reported it to the hospital&#8217;s public health department and the hospital&#8217;s sensory department. At that time, the director of the respiratory department of our hospital happened to pass by my door. He was a person who had participated in SARS. I caught him and said, &#8220;We have a patient who received your department and found this thing.&#8221; He said at a glance that it was troublesome. I knew it was troublesome.</p>\n<p>After calling the hospital, I also circulated this report to my classmates. I purposely drew a red circle on the line &#8220;SARS coronavirus, Pseudomonas aeruginosa, 46 types of oral / respiratory colonization bacteria.&#8221; It is to remind him to pay attention. I also sent the report to the doctors in the department to remind everyone to take precautions.</p>\n<p>That thing was spread that night, and the screenshots of the transmission were the photos I painted in red circles, including the ones that I later learned that Li Wenliang passed on to the group. At that time, I was thinking that it might be bad. At 10:20, the hospital sent a message. It was a notice of transfer to the city health committee. The main point was that pneumonia of unknown cause should not be arbitrarily released to avoid causing panic among the people. If panic is caused by information leakage, accountability should be pursued.</p>\n<p>I was very scared at the time and immediately passed this information to my classmates. About an hour later, the hospital sent another notice, again stressing that related news within the group cannot be circulated. One day later, at 11:46 pm on January 1st, the head of the hospital supervision department sent me a message to let me pass by the next morning.</p>\n<p>I didn&#8217;t fall asleep that night, I was worried and thought over and over again, but I felt that there are always two sides to everything. Even if it caused adverse effects, it is not necessarily a bad thing to remind medical staff in Wuhan to take precautions. At 8 o&#8217;clock the next morning, before I finished the shift, I called to call in the past.</p>\n<p>After the interview, I suffered an unprecedented and very severe rebuke.</p>\n<p>At that time, the leader of the conversation said, &#8220;We ca n’t afford to raise our heads when we go out for a meeting. The director of XX criticizes our hospital. As the director of the emergency department of Wuhan Central Hospital, you are a professional. Thing? &#8220;This is the original sentence. Let me go back to the 200-odd person in the department to convey them verbally one by one. We ca n’t send them by WeChat or SMS. We can only talk face-to-face or call us. We ca n’t say anything about this pneumonia. &#8230;</p>\n<p><img class=\"aligncenter wp-image-637950\" src=\"https://chinadigitaltimes.net/chinese/files/2020/03/3-6.png\" alt=\"\" width=\"500\" height=\"750\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/03/3-6.png 300w, https://chinadigitaltimes.net/chinese/files/2020/03/3-6-200x300.png 200w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>I was stunned all at once. He didn&#8217;t criticize you for not working hard, but it seemed that the good situation of Wuhan&#8217;s development was destroyed by me alone. I had a very desperate feeling at the time. I was a serious and hard-working person. I felt that everything I did was done in accordance with the rules and made sense. What did I do wrong? I After seeing this report, I also reported it to the hospital. My classmates and my colleagues communicated about the situation of a certain patient. Without revealing any personal information of the patient, it is equivalent to discussing a medical case between medical students. When you As a clinical doctor, I already know that a very important virus has been found in patients. When other doctors asked, how could you not say it? This is your instinct to be a doctor, right? What am I doing wrong? I have done what a doctor and a person should normally do. In the case of anyone, I think I will do it.</p>\n<p>I was very emotional at the time, saying that I did this thing, and it had nothing to do with the rest of the people, you just arrest me and go to jail. I said that I am not suitable for continuing to work in this position and want to take a break. The leader did not agree, saying that this was the time to test me.</p>\n<p>I went home that night, I remember quite clearly, and told my husband after entering the door, if something went wrong, you can bring the child up. Because my second treasure is still very young, I&#8217;m only over 1 year old. He felt inexplicable at the time. I didn&#8217;t tell him what he was being told. On January 20th, after Zhong Nanshan told people, I told him what happened that day. During that time, I just reminded my family not to go to crowded places and wear masks when going out.</p>\n<p>Peripheral department</p>\n<p>Many people worry that I am also called to admonish one of those eight people. In fact, I was not warned by the Public Security Bureau. Later, a good friend asked me, are you a whistleblower? I said that I am not a whistleblower, I am the one who sent the whistle.</p>\n<p>But that interview hit me a lot, very big. After I returned, I felt that my whole heart was broken. I really worked hard and worked hard. Then all the people asked me again, and I couldn&#8217;t answer.</p>\n<p>All I can do is get the emergency department to focus on protection. We have more than 200 people in the emergency department. From January 1st, I asked everyone to strengthen their protection. All people must wear masks, hats, and fast-moving hands. I remember one day when there was a male nurse who did not wear a mask during the shift, I immediately scolded him on the spot &#8220;don&#8217;t come to work without a mask in the future.&#8221;</p>\n<p>On January 9th, I saw a patient coughing at the pre-examination table when I was off work. From that day on, I asked them to wear a mask to the patient who came to see the patient, one for each person. Don&#8217;t save money at this time. No one passed on, and I want to emphasize here that wearing a mask to strengthen protection is contradictory.</p>\n<p>That time was really depressing and very painful. Some doctors proposed to wear the outer clothing outside. The meeting in the hospital said they would not let it go, saying that wearing the outer clothing would cause panic. I asked the people in the department to wear an isolation gown inside a white coat. This was out of specification and ridiculous.</p>\n<p>We watched more and more patients, and the radius of the spreading area became larger and larger. First, the South China Seafood Market may be related to it, and then it spread, the radius became larger and larger. Many of them are family-transmitted. Among the first seven people, there was a disease in which the mother gave the son food. The clinic boss got sick, and the patients who came for the injection were passed on to him. They were all too heavy. I knew there must be someone passing on. If there is no human-to-human transmission, the South China Seafood Market will be closed on January 1. Why are there more and more patients?</p>\n<p>Many times I was thinking, if they did n’t rebuke me like that, ask the ins and outs of this matter calmly, and then ask other respiratory experts to communicate with them, maybe the situation will be better, I can at least communicate more in the hospital a bit. If everyone was so alert on January 1, there would not be so many tragedies.</p>\n<p>On the afternoon of January 3, in the Nanjing Road Hospital, doctors of urology gathered to review the work history of the old director. Dr. Weifeng Hu, who is 43 years old, is now in the rescue; on the afternoon of January 8, the Nanjing Road Hospital On the 22nd floor, Director Jiang Xueqing also organized a Wuhan Rehabilitation Party for Onyx Patients in Wuhan. On the morning of January 11, the department reported to me that Hu Ziwei, a nurse in the emergency room of the emergency department, was infected. She should be the first infected nurse in the central hospital. The first time I called the Chief of the Medical Department to report, and then the hospital held an emergency meeting. The meeting instructed to change the report of &#8220;two lung infections, viral pneumonia?&#8221; To &#8220;two lungs scattered infection&#8221;; the last of January 16th At a weekly meeting, a deputy dean was still saying, &#8220;Everyone must have a little medical knowledge. Some senior doctors should not make themselves scary.&#8221; Another leader took office and continued, &#8221; No one can pass it on, but it can be prevented, treated and controlled. &#8220;One day later, on January 17, Jiang Xueqing was hospitalized, and 10 days later he was intubated and taken to ECMO.</p>\n<p>The cost of the central hospital is so large that it is related to the lack of transparency of our medical staff. If you look at the fallen people, the emergency department and the respiratory department are not so heavy, because we have a sense of protection, and we should quickly rest and treat as soon as we are sick. The most important ones are the peripheral departments, Li Wenliang is an ophthalmologist, and Jiang Xueqing is a nail specialist.</p>\n<p><img class=\"aligncenter wp-image-637951\" src=\"https://chinadigitaltimes.net/chinese/files/2020/03/4-4.png\" alt=\"\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/03/4-4.png 400w, https://chinadigitaltimes.net/chinese/files/2020/03/4-4-300x200.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>Jiang Xueqing is really a very good person with high medical skills. It is one of the two Chinese physician awards in the hospital. And we are still neighbors. We are a unit. I live on the 40th floor. He lives on the 30th floor. The relationship is very good. However, because I am too busy at work, I can only meet during meetings and hospital activities. He is a workaholic, either in the operating room or at the clinic. No one will go to tell him specifically, Director Jiang, you have to pay attention and wear a mask. He didn&#8217;t have the time and energy to inquire about these things, and he must have taken care of it: &#8220;What&#8217;s the matter? It&#8217;s pneumonia.&#8221; This was what the people in their department told me.</p>\n<p>If these doctors can get timely reminders, perhaps this day will not be. Therefore, as a client, I regret it. I knew that today, I would criticize him for not criticizing me. Lao Tzu said everywhere, right?</p>\n<p>Although he was in the same hospital with Li Wenliang, I didn&#8217;t recognize him until his death, because the hospital had too many 4,000 people and was usually busy. The night before his death, the director of the ICU called me to borrow a cardiac press from the emergency department and said that Li Wenliang was going to be rescued. I was shocked at the news. I did not understand the whole process of Li Wenliang, but his condition was affected by him. Does it matter if you are in a bad mood after being reprimanded? I will ask a question mark here, because I feel the same way I feel.</p>\n<p>Later, when things got to this point, it proved that Li Wenliang was right. I can understand his mood very much. It may be the same as my mood. It is not excitement and happiness, but regret. Regret should continue to scream loudly at the beginning. When people asked us, they continued to say. Many, many times, I was wondering if it would be time back. Whistler-Riptide</p>\n<p><strong>Alive is good</strong></p>\n<p>On the night before the city was closed on January 23, a friend from the relevant department called to ask me about the true situation of emergency patients in Wuhan. I said you represent private or public. He said I represent private. I will tell you the truth when I speak on my behalf. On January 21, our emergency department saw 1,523 patients, three times as often as usual, of which 655 had fever.</p>\n<p>During that time, the situation of the emergency department will never be forgotten by people who have experienced it, and it will even subvert all your outlook on life.</p>\n<p>If this is a war, the emergency department is at the forefront. However, the situation at the time was that the following wards were saturated, and basically none of the patients were accepted, and the ICU was resolutely refused to accept them. They said that there were clean patients in them, and they became contaminated as soon as they entered. The patients kept rushing to the emergency department, and the road behind was not open, so they all piled up in the emergency department. Patients come to see a doctor for a few hours. We ca n’t get off work at all. There is no distinction between fever and emergency. The hall is full of patients. The infusion room in the rescue room is filled with patients.</p>\n<p>Another patient&#8217;s family came and said he wanted a bed. My dad couldn&#8217;t do it in the car, because the underground garage was closed at that time, and his car couldn&#8217;t get in. I ca n’t help but run into the car with people and equipment. At a glance, people are dead. What do you say, it ’s uncomfortable and uncomfortable. The man died in the car and had no chance to get off.</p>\n<p>There is also an old man, his wife had just died at Jinyintan Hospital, her son and daughter were infected, and she was given an injection to take care of her son-in-law. As soon as I saw that she was very ill, I contacted the respiratory department to be admitted to the hospital. At first glance, her son-in-law was a culturally qualified person. Come over and tell me that I thank the doctor and so on. As a result, he died. Thank you for a few seconds, but it was delayed for a few seconds. This thank you sentence weighs me down.</p>\n<p>There are still many people who send their families to the ward, the last time they see you, and you will never see them again.</p>\n<p>I remember that I came to work in the morning of the 30th year of the New Year. I said that we would take a picture to commemorate the 30th year of the New Year. I also sent a circle of friends. No one said blessings that day. At this time, it is good to live.</p>\n<p>In the past, if you made a mistake, for example, if you did n’t get an injection in time, the patient might still be in trouble. Now no one, no one is arguing with you, no one is arguing with you. It&#8217;s confusing.</p>\n<p>The patient died, and it was rare to see family members crying sadly, because there were too many, too many. Some family members will not say that the doctor begged you to save my family, but said to the doctor, hey, let&#8217;s get rid of it quickly, this is the point. Because at this time everyone is afraid of being infected.</p>\n<p>It takes 5 hours to line up at the hot clinic every day. A woman fell down in a row, watching her wearing a leather coat, carrying a bag, and wearing high heels. She should be a particular middle-aged woman, but no one dared to step forward to help her, and lay on the ground for a long time. I had to call the nurse and doctor to help her.</p>\n<p>On the morning of January 30, I came to work. The son of a white-haired old man died at the age of 32. He stared at the doctor and gave him a death certificate. There are no tears at all, how can I cry? There is no way to cry. Look at his dress, it may be an outside migrant, there is no channel to reflect. Without a diagnosis, his son became a death certificate.</p>\n<p>This is what I want to call for. The patients who died in the emergency department were all undiagnosed and could not be confirmed. After this epidemic passed, I hope to give them an explanation and give their families some comfort. Our patients are very poor and pathetic.</p>\n<p>&#8220;lucky&#8221;</p>\n<p>Having been a doctor for so many years, I have always felt that there is no difficulty to bring me down. This is also related to my experience and personality.</p>\n<p>At the age of 9, my father died of gastric cancer. At that time, I thought of growing up as a doctor to save the lives of others. Later, when I entered the college entrance examination, all my volunteers were filled in medicine, and I finally passed the Tongji Medical College. After graduating from university in 1997, I went to the Central Hospital. I previously worked in cardiovascular medicine and became the director of the emergency department in 2010.</p>\n<p>I think the emergency department is like a child of mine. I made it so large that it united everyone and made this situation not easy, so I cherish this group.</p>\n<p>A few days ago, one of my nurses sent a circle of friends saying that I miss the big emergency department that was busy before, and that kind of busyness and this kind of busyness are totally two concepts.</p>\n<p>Prior to this epidemic, myocardial infarction, cerebral infarction, gastrointestinal bleeding, trauma and so on were the areas of our emergency department. That kind of busyness is a busy one with a sense of accomplishment. The purpose is clear. There are smooth procedures for various types of patients. They are very mature. And this time there are so many critically ill patients who have no way to deal with and cannot be admitted to hospital, and our medical staff is still at this risk. This kind of busyness is really helpless and sad.</p>\n<p>One day at 8 in the morning, a young doctor in our department sent me a WeChat, and it was quite personal, saying that I would not come to work today and I was not comfortable. Because we have rules here, if you are uncomfortable, tell me about the arrangement in advance. You tell me at 8 o&#8217;clock, where do I go to find someone. He lost his temper to me in WeChat and said that a large number of highly suspected cases were put back into the society by the emergency department you led. We understand that this is sin! I understand him because of his conscience as a doctor, but I was also anxious and I said you can Go tell me, what should you do if you are the director of the emergency department?</p>\n<p>Later, the doctor came to work after a few days of rest. He did not say that he was afraid of death and fatigue, but that he encountered such a situation and felt very collapsed in the face of so many patients at once.</p>\n<p>As doctors, especially the many doctors who came to support them, they couldn&#8217;t bear it psychologically. When this happened, some doctors and nurses cried. One is crying others, and the other is crying themselves, because everyone does not know when it is their turn to become infected.</p>\n<p>Around mid-to-late January, the hospital&#8217;s leaders also became ill one after another, including our director of the office and three vice presidents. The daughter of the Chief of Medical Services was also ill and he was resting at home. So basically no one cares about you at that time, you just fight there, that&#8217;s the feeling.</p>\n<p>The people around me also started to fall down one by one. On January 18, at 8:30 in the morning, the first doctor we poured down, he said that I was recruited as the director, did not burn, only had CT, and the lungs had a large ground glass. Soon, a responsible nurse in charge of the isolation ward told me that he had fallen. At night, our head nurse fell down. My very real first feeling at that time was-luck, because it fell early, and I could get off the battlefield early.</p>\n<p>I have been in close contact with these three people. I just work every day with the belief that I must fall. Everyone in the hospital thought I was a miracle. I analyzed it myself, it may be because I have asthma, and using some inhaled hormones may inhibit the deposition of these viruses in the lungs.</p>\n<p>I always think that the people we do in the emergency department are considerate people. In Chinese hospitals, the status of the emergency department should be relatively low among all departments, because everyone thinks that the emergency department is nothing more than a passageway. It is enough to take patients in. Already. This neglect has always existed in this fight.</p>\n<p>In the early days, the supplies were not enough. Sometimes the quality of the protective clothing assigned to the emergency department was very poor. I was angry when I saw that our nurses wore such clothes to work and got angry in Zhou Huiqun. Later, many directors gave me all the clothes they kept in the department.</p>\n<p>There are also eating problems. When there are many patients, the management is confusing. They simply ca n’t think that the emergency department still has something to eat. Many departments have food and drink after work. They have a large row. We have nothing here. In the WeChat group of hot clinics, doctors complain. &#8220;Our emergency department only has diapers &#8230;&#8221; We fought at the forefront, and as a result, sometimes I was really angry.</p>\n<p>Our collective is really good. Everyone is off the line only when they are sick. This time, more than 40 people in our emergency department were infected. I built a group of all the sick people, originally called &#8220;emergency sick group&#8221;, the head nurse said unlucky, changed to &#8220;emergency refueling group&#8221;. Even people who are sick don&#8217;t have a sad, desperate, and complaining mentality. They are all very positive, that is, everyone helps each other to overcome difficulties.</p>\n<p>These children and young people are very good, just follow me and be aggrieved. I also hope that after this epidemic, the country will increase its investment in emergency departments. In many countries&#8217; medical systems, the emergency department is highly valued.</p>\n<p>Whistler-Riptide</p>\n<p>Unachievable happiness</p>\n<p>On February 17th, I received a WeChat message from a classmate at Tongji Hospital. He said &#8220;Sorry&#8221; to me. I said, &#8220;Fortunately, you passed it out and reminded some people in time. If he didn&#8217;t pass it on, he might not have Li Wenliang and the eight of them, and he would probably know less.</p>\n<p>This time, we had three female doctors infected with the whole family. The father-in-law and mother-in-law of the two female doctors were infected with her husband, and the father, mother, sister, and husband of a female doctor were infected by five people. Everyone thinks that the virus was discovered so early, but it turned out to be so costly.</p>\n<p>This cost is reflected in all aspects. In addition to those who died, those who were sick also suffered.</p>\n<p>In our &#8220;Emergency Emergency Team&#8221;, people often exchange physical conditions. Some people ask that the heart rate is always 120 beats per minute. Does it matter? It definitely matters, and panic as soon as they move. This will affect them for life. Can&#8217;t heart failure? It&#8217;s hard to say. In the future, others can go hiking and traveling, they may not, and that is all possible.</p>\n<p>And Wuhan. You said that Wuhan is a lively place. Now it ’s quiet and quiet along the way. Many things ca n’t be bought and we have to support the whole country. A few days ago, a nurse of a medical team in Guangxi suddenly fell into a coma while at work, and was rescued. Later, a heartbeat occurred, but she was still in a coma. If she doesn&#8217;t come, she can have a good time at home, and this kind of accident will not happen. So, I think we owe everyone&#8217;s favor, really.</p>\n<p>Having experienced this epidemic, many people in the hospital have been hit hard. Several medical staff below me have thoughts of resignation, including some backbones. Everyone&#8217;s previous concepts and common sense of this profession are inevitably a little shaken-is that you work so hard, right? Just like Jiang Xueqing, he works too hard, is too good for the patient, he is doing surgery every year and the New Year . Today, someone sent a WeChat written by Jiang Xueqing&#8217;s daughter, saying that her father&#8217;s time was all given to the patient.</p>\n<p>I have had countless thoughts myself, have I returned home to be a housewife? After the epidemic, I basically did not go home and lived outside with my husband. My sister helped me take care of my children at home. My second treasure didn&#8217;t recognize me. He didn&#8217;t feel me when he watched the video. I was very lost. It was not easy for me to give birth to this second child. He was 10 kg at birth. This time, weaned too — when I made this decision, I was a bit sad. My husband told me that he said that someone can encounter such a thing in his life, and you are not only a participant, you also Bringing a team to fight this battle is also a very meaningful thing. When everything returns to normal in the future, it is also a very valuable experience for everyone to remember.</p>\n<p>The leader talked to me on the morning of February 21st. Actually, I would like to ask a few questions, such as, do you think that criticism was wrong that day? I hope to give me an apology. But I dare not ask. No one said sorry to me on any occasion. But I still feel that this time it is more clear that everyone still insists on their own independent thinking, because if someone wants to stand up and tell the truth, there must be someone, and the world must have a different voice, right?</p>\n<p>As a Wuhaner, which one of us does not love our own city? We now recall how extravagant happiness we lived in the most ordinary life. I now feel that holding the baby, going out to play with him on a slide, or going out to watch a movie with my husband, but it is not common in the past, but until now it is a kind of happiness, it is an unachievable happiness.</p>\n<p>&nbsp;</p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"1rPYg7PVKQ\"><p><a href=\"https://chinadigitaltimes.net/chinese/2020/03/%e4%ba%ba%e7%89%a9%ef%bd%9c%e5%8f%91%e5%93%a8%e5%ad%90%e7%9a%84%e4%ba%ba/\">人物｜发哨子的人</a></p></blockquote>\n<p><iframe title=\"《人物｜发哨子的人》—中国数字时代\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" src=\"https://chinadigitaltimes.net/chinese/2020/03/%e4%ba%ba%e7%89%a9%ef%bd%9c%e5%8f%91%e5%93%a8%e5%ad%90%e7%9a%84%e4%ba%ba/embed/#?secret=1rPYg7PVKQ\" data-secret=\"1rPYg7PVKQ\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"EvvnShrnno\"><p><a href=\"https://chinadigitaltimes.net/chinese/2020/03/%e4%ba%ba%e7%9a%84%e5%ad%90%e5%93%a8%e5%8f%91%ef%bc%9a%e7%ab%a0%e6%96%87%e5%88%a0%e8%a2%ab%e3%80%8a%e7%89%a9%e4%ba%ba%e3%80%8b/\">人的子哨发：章文删被《物人》</a></p></blockquote>\n<p><iframe title=\"《人的子哨发：章文删被《物人》》—中国数字时代\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" src=\"https://chinadigitaltimes.net/chinese/2020/03/%e4%ba%ba%e7%9a%84%e5%ad%90%e5%93%a8%e5%8f%91%ef%bc%9a%e7%ab%a0%e6%96%87%e5%88%a0%e8%a2%ab%e3%80%8a%e7%89%a9%e4%ba%ba%e3%80%8b/embed/#?secret=EvvnShrnno\" data-secret=\"EvvnShrnno\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"eyG3foMlQs\"><p><a href=\"https://chinadigitaltimes.net/chinese/2020/03/%e7%81%ab%e6%98%9f%e6%96%87%ef%bc%9a%e5%8f%91%e5%93%a8%e5%ad%90%e7%9a%84%e4%ba%ba/\">火星文：发哨子的人</a></p></blockquote>\n<p><iframe title=\"《火星文：发哨子的人》—中国数字时代\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" src=\"https://chinadigitaltimes.net/chinese/2020/03/%e7%81%ab%e6%98%9f%e6%96%87%ef%bc%9a%e5%8f%91%e5%93%a8%e5%ad%90%e7%9a%84%e4%ba%ba/embed/#?secret=eyG3foMlQs\" data-secret=\"eyG3foMlQs\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"L5OPCjOoLD\"><p><a href=\"https://chinadigitaltimes.net/chinese/2020/03/%e8%a5%bf%e5%a4%8f%e6%96%87%ef%bc%9a%e5%8f%91%e5%8f%a3%e5%93%a8%e7%9a%84%e4%ba%ba/\">西夏文：发口哨的人</a></p></blockquote>\n<p><iframe title=\"《西夏文：发口哨的人》—中国数字时代\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" src=\"https://chinadigitaltimes.net/chinese/2020/03/%e8%a5%bf%e5%a4%8f%e6%96%87%ef%bc%9a%e5%8f%91%e5%8f%a3%e5%93%a8%e7%9a%84%e4%ba%ba/embed/#?secret=L5OPCjOoLD\" data-secret=\"L5OPCjOoLD\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></p>\n","author":1000,"categories":[10466,38912,38917,39707],"tags":[38901,39764,39954,39648,8616,19499,39956]}