{"id":63841,"link":"https://chinadigitaltimes.net/chinese/2010/04/《不得不说的常识：一个不成立的判决前提》转/","date":"2010-04-26T22:10:05Z","modified":"2011-09-27T17:57:40Z","title":"《不得不说的常识：一个不成立的判决前提》[转]","content":"<p>《不得不说的常识：一个不成立的判决前提》 作者：鄢烈山 社会发展到今天，在理论上，官方的结论总是对的这个大前提已经不成立。其实，对于民主社会的重要特征就是人民有权监督政府这一条，早在延安时期毛泽东著名的“窑洞对”就已确认。今年“两会”期间，温家宝总理又提出“要创造条件让人民批评和监督政府”。　　对于福州市女青年严晓玲非正常死亡案，以及相关的三网民代严母林秀英在网络上发布喊冤视频被刑拘一案，我本来没有特别关注，也不打算评论。一来，如今的新闻热点事件太多，我不可能件件关心；二是有些话别的评论已经说过，不用我来掺和（比如，这个三网民“诽谤案”为何不是“被害人”向法院起诉，却要惊动警方拘人并由检察院提起公诉）。但是，看了上周五福州市马尾区人民法院开庭审理此案的判决词，觉得很“不现实”，忍不住由此及彼胡思乱想，非说几句不可。 　　据次日各媒体的报道，一审以诽谤罪判处被告人范燕琼有期徒刑2年，以诽谤罪判处被告人游精佑、吴华英有期徒刑各1年。法院的判决书说，法院查明，2009年6月21日，被告人范燕琼在看了严晓玲死亡的法医鉴定结论后，仍利用严晓玲亲属讲述其道听途说的严晓玲死亡的情况，着手杜撰了福建闽清警匪轮奸女青年的文章。被告人游精佑在互联网上看到范燕琼杜撰的网文后，与被告人吴华英策划将严晓玲的亲属接到游精佑家中制作视频。其间，被告人游精佑、吴华英在得知福州市公安局已召开新闻发布会公布事件真相的情况下，仍将范燕琼杜撰的网文、严晓玲死亡照片和严晓玲亲属的描述制作成视频，以《诉说》为标题发到互联网上，有意识地广泛传播……法院认为，被告人范燕琼故意捏造事实，先后两次杜撰文章在互联网上散布虚构的事实；被告人游精佑、吴华英在明知福州市有关部门已经召开新闻发布会，公布严晓玲死亡真相的情况下，仍然制作违背事实的视频，在互联网上传播…… 　　“法院查明”已很明确地确认，三网民的网文与视频，是据“严晓玲亲属讲述”，那就难说是凭空虚构和杜撰。被告人是否“故意捏造事实”、“在互联网上散布虚构的事实”本文且不论，这属于事实（证据）认定（采信）；而“法院认为”则属于判决书的论证部分，其论证过程是否经得起推敲和质疑，则是千里万里之外的人都可以凭生活经验和逻辑知识来考量的。 　　从生活经验层面讲，判决书说“被告人游精佑、吴华英在得知福州市公安局已召开新闻发布会公布事件真相的情况下，仍……”不认同官方公布的“真相”是真相，这种事在当下中国太多太多了！今年贵州省安顺市政府新闻发言人急于为涉案警察张磊开脱，一开口就说警察打死的两个村民是袭警；后经舆论质疑，公安部派员查明真相，开枪警察已被捕。内蒙古阿荣旗检察院女检察长的豪车事件，对网民发贴当地检方发言人迅即表态将追究“造谣者”的法律责任；好在豪车铁证如山，女检察长不得不认栽；去年杭州市的“富二代”撞死浙大毕业生的“70码”事件，网民命名为“欺实码”，压力之下调查的结果是警方出丑认输。还有什么“躲猫猫死”、“喝开水死”、“华南虎假照”等等，质疑警方和政府发言人公布的结论，而后追寻出真相的舆论事件，难道制作判决书的法官从未听说过？ 　　我相信该案审理法官对于生活现实多少还是了解的，也知道不少时候官方的公信力不足以服众，但是他仍要坚持的，是官方不容老百姓质疑的思维惯性。这个判决书所遵循的逻辑，其大前提显然是官方的结论即真相和真理，民众必须接受；小前提为三人在官方公布结论后“仍”散布相反观点，所以是……　　这个三段式推理的判决（判断），其大前提在中国存在了几千年，成了中国传统文化的一部分，成了中国官民不少人的思维惯性。在专制朝代，帝王之师孔夫子教导我们：“君子有三畏：畏天命，畏大人，畏圣人之言。小人不知天命而不畏也，狎大人，侮圣人之言。”秦代开始实施“以吏为师”的官僚统治制度，标榜并希望人民幻想帝王将相“爱民如子”，将他们视为“父母官”，敢有不尊不从者就是“犯上”的莠民、刁民。与此相适应，统治者希望民众一盘散沙便于治理，也因为在农业为主的乡土社会里人们与陌生人难以合作，民间反而充满猜忌，什么“知人知面难知心”、“害人之心不可有，防人之心不可无”、“比人心，山未险”，都是教人与人互相防范的。到了上世纪“以阶级斗争为纲”的年代，对政府和领袖要“三忠于”、“四无限”，除了“文革”造反那两年，谁敢质疑政府（广义的政府包括党政机关和公检法等所有官方权力机关）谁就是“三反分子”和“现行反革命”，而人与人之间则要保持革命警惕，以阶级斗争眼光看待所有的人，包括夫妇、父子之间也要绝不容情地揭发一切“反动”言行……如今，这种思维惯性仍然在起作用。人与人之间的关系很不友善，所谓“夫妻兵法”、“办公室政治”搞得人人都像在“潜伏”，以致父母与警方都在“提醒你”如何如何防范陌生人和熟人。对官方，则虽有三聚腈胺、掺假疫苗、地沟油等事件，人们在愤怒之后，几乎是不约而同地想到要政府加强监管，而很少想到公权力之外的民间自治方式，尤其难以想到公权力无所不在往往正是致乱之源、腐败之根。　　社会发展到今天，在理论上，官方的结论总是对的这个大前提已经不成立。其实，对于民主社会的重要特征就是人民有权监督政府这一条，早在延安时期毛泽东著名的“窑洞对”就已确认。今年“两会”期间，温家宝总理又提出“要创造条件让人民批评和监督政府”。为什么要批评和监督政府？那就是假定政府可能滥用或错用权力，假定政府官员可能以权谋私。批评与监督的前提是什么？是有权质疑政府及其雇员。如果政府说黑就是黑说白就是白，民众只有接受的本分，那还要监督吗？还能批评吗？与此相应的，就是对于公民，在法治领域确立“无罪推定”原则，在生活领域“与人为善”，先假定对方是“好人”，有事实依据再调整其信用度。　　中国传统的思维惯性在对官对民两方面恰是疑信颠倒的，今天我们要建设民主与法治社会必须更新旧思维。这与我们打击泄密、侵权等网络犯罪一点冲突也没有。 “七”乐无穷，尽在新浪新版博客，快来体验啊~~~请点击进入~</p>\n","author":176,"categories":[1],"tags":[8710,9499,28519,9475,10504,8985,9752]}