{"id":638962,"link":"https://chinadigitaltimes.net/chinese/2020/03/bbc｜肺炎疫情：中国抗疫模式引全球反思，但/","date":"2020-03-17T23:22:50Z","modified":"2020-03-17T23:22:50Z","title":"BBC｜肺炎疫情：“中国抗疫模式”引全球反思，但难以在全世界复制","content":"<p>作者：李宗宪 BBC中文记者<br />\n<span class=\"text_exposed_show\"><br />\n新冠状病毒正在欧美肆虐，中国的确诊数字不断降低，中国官方称当地疫情高峰已过。 疫情看似成功得到控制，中国的实践也受世界卫生组织肯定，称值得其它各国学习。</span></p>\n<div class=\"text_exposed_show\">\n<p>但多名医师及疾病专家向BBC中文表示，中国严厉的封锁和隔离措施，的确有效降低疾病确诊数字，但针对“封城”措施是否有效，皆不愿妄下定论，且表示担心病毒是否会因“城市解除封锁”后会卷土重来。</p>\n<p>专家也称，大部分国家要仿效中国式的“大规模封城”并不容易，除了没有中国政权的执行力外，也牵涉到经济、社会及人权议题，因此并不适用在各个地方。</p>\n<p><img class=\"aligncenter wp-image-638963\" src=\"https://chinadigitaltimes.net/chinese/files/2020/03/屏幕快照-2020-03-17-下午7.16.26.png\" alt=\"\" width=\"500\" height=\"425\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/03/屏幕快照-2020-03-17-下午7.16.26.png 416w, https://chinadigitaltimes.net/chinese/files/2020/03/屏幕快照-2020-03-17-下午7.16.26-300x255.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\"><em>中国新冠状病毒疫情持续扩散，中国大陆社交媒体出现大量有关疫情的短片。有人因未有佩戴口罩被捕，有人因为发布有关疫情的讯息而被相关部门上门训示，亦有警察将怀疑染病的人锁在家中。</em></p>\n<h3>解封后是否会有反扑</h3>\n<p>3月16日，中国以外的确诊病例86587，超过了中国的病例数。</p>\n<p>近几周，中国确诊数字逐渐降低，被认为反应缓慢的欧美病例数则大规模增加，似乎说明作为疫情爆发地的中国，今年1月所采取的封锁和隔离措施有了成效。</p>\n<p>然而，医界对于中国武汉的&#8221;封城&#8221;措施是否有效，似乎仍持质疑态度。</p>\n<p>知名美国学术期刊《科学》（Science）3月6日发表文章称研究发现，中国1月23日禁止进出武汉的政策，仅使国内传播速度减慢3到5天，因为封锁得太晚了，其他城市已诊断出许多病例。</p>\n<p>英国诺丁汉特伦特大学的公共卫生专家、教授罗伯特·丁沃尔（Robert Dingwall）表示，“现在就对封城是否有效下结论，还言之过早”。</p>\n<p>他向BBC中文解释，因为病毒仍可能有生命周期的特点，不消灭病毒，实施密集隔离、封城，或许能抑止病毒传播，但是“除非制造出有效的疫苗，否则病毒仍存在人群中”。</p>\n<p>丁沃尔说他仍然在观察中国政府将如何判断解除封城的时间，以及若疫情卷土重将会如何应对，他问道：“难道要再次封城吗？”</p>\n<p>他并强调，再次封城将对社会及经济上更大的冲击。</p>\n<p>美国乔治城大学全球公卫专家戈斯汀（Lawrence Gostin）也表示，各国有必要对于封锁政策保持存疑。他向媒体表示：“中国有着很特别的政治体制，能使其公民遵守严厉措施，但这些国家控制及监视，对其他国家而言并不适应。”</p>\n<p>法兰克福大学医院医学病毒学研究所博士桑德拉·奇塞克（Sandra Ciesek）指出，对任何措施做出有效与否的判断，现都还太早。</p>\n<p>她表示，像意大利也封城，但是否有效仍有待商榷，另外还必须考量其执行程度，不如严不严格等因素。</p>\n<p>比起封城，专家更强调隔离的重要性。奇塞克称，许多已经生病却因为“有病征而没有被侦测的人，具有传染力，这使整个感染链（chain of infection）持续，也解释隔离病人以控制传播速度的重要性。</p>\n<p>她通过邮件向BBC中文表示，新冠病毒的爆发，有很多值得我们学习的，“像是资讯透明度，国际合作，以及针对控制疫情大规模传播的及时应对。”</p>\n<h3>\n“中国模式”能否复制</h3>\n<p>许多学者皆认为中国面对疫情所实施的严厉手段，并不适用于其他国家或城市。</p>\n<p>菲律宾知名的医药节目主持人、耳鼻喉科医师佛莱迪·戈麦斯（Freddie Gomez）认为，封城是遏制疫情进一步蔓延的最重要步骤。但是中国严厉的强制隔离或完全封锁城市等极端措施，在菲律宾等其他国家很难被接受。</p>\n<p>他强调，中国的防疫手段需要审慎的检查，实施“封城”以降低确诊病患的措施，可以参考，但是若有“官员突击拜访、邻里间的监视、垄断信息传播等措施，都明显侵犯人权”。</p>\n<p>戈麦斯向BBC中文说：“尽管能达到预期的防疫效果，基本的人道和尊严也不应受到剥夺。”</p>\n<p>他并强调，此时此刻，政府的任务是要成为一个能让民众信任并维护大众福祉的领导者。</p>\n<p>菲律宾当局日前宣布马尼拉封城，除了银行和医疗、及民生物资商店外，购物中心全面关闭，同时向对国内航班发出禁令，甚至宵禁，以防止人们外出参加社交聚会。</p>\n<p>戈麦斯也意有所指地称：“没有人应该因为针对疾病，向公众示警，而受到处罚或骚扰。”</p>\n<p>他所称的事件是被视为新冠肺炎&#8221;吹哨人&#8221;的中国眼科医师李文亮，曾经因在中国社交媒体微信发出疫情警示而被官方惩处。2月7日因感染新冠肺炎病逝。</p>\n<h3>\n能从中国学到什么？</h3>\n<p>戈麦斯并称，中国采取的重要措施还包括扩大检测能力、将体育场临时改成隔离设施，及向轻症患者提供特定诊间，以免医院不堪重负以及将旅馆设为隔离场所等，都是值得他国参考的。</p>\n<p>中国武汉的一些体育馆，在疫情期间，被用作大型的隔离中心，将轻症病患与家人分开。</p>\n<p>香港城市大学传染病及公共卫生学系陈声则认为“封城”的确减缓了病毒的传播，但也强调完全封闭城市，会造成很多经济及社会问题，且并非适用于每个城市。</p>\n<p>他认为各国政府能从武汉防疫经验上学习的是在封城前必须制定全面的配套措施，像是适当的隔离程序和医疗设施、如何隔离确诊及健康的人，以及如何将无症状、轻症及重症的病人分开诊断，要做到这些必须要有大量的志愿者以及足够的医疗设施。</p>\n<p>陈声强调：“最重要的事，人民和政府必须合作，当这些条件都满足后，封城才有效，否则封城只会导致更多问题。”</p>\n<h3>\n“中国特色”防疫</h3>\n<p>丁沃尔指出，中国政府有能力及资源强制封城及强制隔离确诊个案，但这样的做法对国家管治的合法性会造成冲击。</p>\n<p>他说：“放眼世界，只有少数国家的政府、军警拥有像中国如此强大的权力。”</p>\n<p>丁沃尔向BBC中文表示，考虑到各个措施对于整个社会的影响也至关重要，例如，封闭街市会对粮食供应造成直接影响，他认为这件事情中国政府反应非常迟缓。</p>\n<p>2月中，曾有滞留湖北的香港人向媒体指出，当地药物短缺粮食不足急需求助。</p>\n<p>强硬手段遏止疫情，又要顾及民生及个人自由，这就如同永远难以平衡的天秤。大部分民主政府，很难像中国实施生硬且严厉的防疫措施，也很难在一声令下，临时医院就在短时间拔地而起。</p>\n<p>比起中国的强硬手段，戈麦斯建议借鉴韩国、新加坡及台湾的做法。当地政府有效的遏止疫情蔓延，像是制定针对性的隔离措施并即时订定旅游禁令。</p>\n<p>他特别点出韩国的防疫政策，称韩国广泛进行筛检，减轻医院负担，也降低医护人员的感染风险，同时还发展特殊的应用程序，能追踪病例，确保他们与大众保持距离，以防止确诊数目增加。</p>\n</div>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong>CDS<span class=\"s1\">档案｜<a href=\"https://chinadigitaltimes.net/space/%E6%96%B0%E5%86%A0%E7%97%85%E6%AF%92\">新冠病毒</a></span></strong></p>\n","author":1011,"categories":[18271,38895,38912,39707],"tags":[9096,39764,39648]}