{"id":639060,"link":"https://chinadigitaltimes.net/chinese/2020/03/央视网｜国家监委调查组发布《关于涉及李文亮医/","date":"2020-03-19T13:31:08Z","modified":"2020-03-19T13:31:08Z","title":"央视网｜国家监委调查组发布《关于涉及李文亮医生有关情况调查的通报》","content":"<p>国家监委调查组今天发布《关于群众反映的涉及李文亮医生有关情况调查的通报》。</p>\n<p>通报说，2020年2月7日，国家监委成立调查组，就群众反映的涉及李文亮医生的有关情况依法开展调查。现将调查情况通报如下：</p>\n<p>2019年12月，湖北省部分医院陆续收治了一些不明原因的肺炎病人。12月27日，湖北省中西医结合医院张继先医生向医院报告了其接诊3例不明原因肺炎患者情况。当天，武汉市疾控中心安排进行了流行病学调查和检测。12月29日，湖北省中西医结合医院又报告发现4例来自于华南海鲜市场的不明原因肺炎病例。武汉市卫健委组织专家团队进行调查，并于12月30日15时10分、18时50分在系统内下发《关于报送不明原因肺炎救治情况的紧急通知》等两份部门文件，要求做好不明原因肺炎救治工作，全面开展华南海鲜市场相关肺炎病例搜索和回顾性调查。该两份通知分别于当天15时22分和19时许被人上传到互联网上。</p>\n<p>2019年12月30日17时30分左右，李文亮医生收到同事发给他的信息，17时43分，李文亮医生在微信群中转发、发布“华南水果海鲜市场确诊了7例SARS”“在我们医院后湖院区急诊科隔离”等信息。18时42分，又在该群发布“最新消息是，冠状病毒感染确定了，正在进行病毒分型”“大家不要外传，让家人亲人注意防范”。</p>\n<p>按照武汉市关于不明原因肺炎疫情防控工作安排，武汉市公安机关依据传染病防治、治安管理等法律法规，以及市卫健委的情况通报，对在网上出现的转发、发布SARS等传染病信息情况进行了调查处置。2020年1月3日13时30分左右，武汉市公安局武昌分局中南路派出所与李文亮医生联系后，李文亮医生在同事陪同下来到该派出所。经谈话核实后，谈话人员现场制作了笔录并对李文亮医生制作了训诫书。</p>\n<p>调查通报详细公布了李文亮医生的发病、治疗、抢救以及抚恤、善后等情况。</p>\n<p>组织抢救的医生说，李文亮医生是我们的同事，又很年轻，我们不希望他走，只要有一点希望我们就不愿放弃，当时没有想其他任何因素，就是想救活他，所以抢救了很长时间。据为李文亮医生会诊的院外专家讲，从李文亮医生病案看，医院治疗比较规范，能够根据病情调整药物和措施。医院建议采取和实际采取的重要医疗措施，均征求了李文亮医生或其家属意见。</p>\n<p>调查组的工作建议是：由于中南路派出所出具训诫书不当，执法程序不规范，调查组已建议湖北省武汉市监察机关对此事进行监督纠正，督促公安机关撤销训诫书并追究有关人员责任，及时向社会公布处理结果。</p>\n<p style=\"text-align: right\">国家监委调查组</p>\n<p style=\"text-align: right\">2020年3月19日</p>\n<p><strong>另附：</strong></p>\n<p>澎湃新闻｜武汉市公安局决定撤销对李文亮出具的训诫书，郑重道歉</p>\n<p>@平安武汉 3月19日消息，1月3日下午，武汉市公安局武昌区分局中南路街中南路派出所对在网上出现的转发、发布SARS等传染病信息情况进行了调查，安排值班民警与李文亮医生进行谈话核实，现场制作笔录，对其训诫，并出具训诫书，属处置不当、适用法律错误、执法程序不规范。武汉市公安局决定撤销训诫书，并就此错误向当事人家属郑重道歉。我们将认真吸取教训，改进工作，努力做到严格规范公正文明执法。</p>\n<p>新冠肺炎疫情发生以来，英雄的武汉人民团结一心、顾全大局、顽强斗争，付出了巨大的努力和牺牲，为疫情防控工作作出了重大贡献。广大公安民警将继续与全市人民一起，同心协力、英勇奋斗、共克时艰，坚决夺取疫情防控斗争的全面胜利。</p>\n<p>感谢广大人民群众对公安工作的关心、支持和监督。</p>\n<p style=\"text-align: right\">武汉市公安局</p>\n<p style=\"text-align: right\">2020年3月19日</p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong>CDS档案｜<a href=\"https://chinadigitaltimes.net/space/%E6%9D%8E%E6%96%87%E4%BA%AE\">李文亮</a></strong></p>\n","author":1015,"categories":[18271,38895,38912,39707],"tags":[40025,39764,39753,39648,40019,40026]}