{"id":639137,"link":"https://chinadigitaltimes.net/chinese/2020/03/基本常识｜​就问一个问题：谁下的训诫命令？/","date":"2020-03-20T06:10:02Z","modified":"2020-03-20T06:10:02Z","title":"基本常识｜​就问一个问题：谁下的训诫命令？","content":"<p>将个人命运与宏大历史联系到一起，需要一个枢纽。对于这段很可能改变了21世纪世界格局的历史，这位枢纽型的人物必须拥有姓名。</p>\n<p>2019年12月30日，大江大湖的大武汉正处在它建城以来第一次真正成为世界舆论中心的命运转折前夕。</p>\n<p>冬日的武汉是真正的苦寒之地，乌云沉沉，朔风阵阵，有哮喘等痼疾的老年人很多都熬不过这样的年关。二十年前，我的外公就是因为肺气肿和肺炎医治无效，永远离开了我们。时间来到2019和2020的冬天，诊断技术和医疗条件都有了极大的进步，老人们对闯过年关也多了一份笃定：</p>\n<p>大不了住院打几天针。</p>\n<p>作为整个湖北省医疗资源最集中的省会城市，武汉的各家三甲医院永远都是人满为患的。冬天里发烧感冒的人多，医生们一如既往波澜不惊地忙，直到有几位医生发现了不寻常。有几位病人出现类似的肺炎症状，用抗生素治疗基本无效，诊断成了不明原因的病毒性肺炎。</p>\n<p>病毒性肺炎，双肺全白，病情进展极快，而且多位患者来自同一家市场……这些零散的信息拼到一起，任何一位有经验负责任的医生心里都会咯噔一下：</p>\n<p>不会是非典又来了吧？！</p>\n<p>好在发现得早，现在做个病毒鉴定的基因测序也不算多贵，那赶紧送去测一下，也把信息报上去，万一真是非典重现那可不得了！</p>\n<p>就在武汉市中心医院的医生们担心非典重现的同时，另几家医院也出现了类似病例，信息通过各种方式汇集到了卫健委，并引出了那份广为流传的要求各医院上报不明原因肺炎病例的通知。</p>\n<p>直到这时，这场后来震动世界的悲剧还只是一簇有可能被扼杀的火苗。</p>\n<p>很快，检测结果确认了这是一种冠状病毒引起的感染，但具体类型还需要一点时间确定。这下医生们可坐不住了，冠状病毒感染的肺炎，聚集性发病，这要么是非典重现，要么就是个不亚于非典的重磅炸弹，得赶紧重视起来！</p>\n<p>年轻的李医生，就是在这时候获知了非典可能重现的信息。身在眼科的他几乎是第一时间想到了医生同僚们的安危，内科、急诊、感染科、发热门诊的同学们要赶紧做好防护才行，这可不是闹着玩儿的。</p>\n<p>诚如调查组答记者问时所言，李医生并不是什么反体制的孤胆英雄，他也没想着违反传染病防治法和上级的规定向公众发出预警。出于谨慎的心态，他把信息发到医生同学群里时还特意提醒“大家不要外传，让家人亲人注意防范。”</p>\n<p>可能是当天晚上，也可能是第二天上午，我们不得而知，一位枢纽型人物的出现，将李医生的个人命运与新冠病毒重创全球的宏大历史联系在了一起。</p>\n<p>这位枢纽型人物，我们无从得知他是谁，身处多高的职位，给武汉市公安系统下了一道命令，要求查处擅自传播冠状病毒肺炎疫情的个人。李医生正是因此被电话传唤到派出所，于2020年1月3日签下了【能】和【明白】的训诫书。</p>\n<p>我相信，还是这位枢纽型人物，为了起到足够的震慑效果，又给武汉市宣传系统下了一道命令，由宣传系统汇总了8名被查处发布肺炎疫情的【造谣者】信息，写成通稿，发到了新华社和央视。</p>\n<p>我相信，还是这位枢纽型人物，为了某些我不得而知不便讨论的原因，给武汉市卫生系统下了一道命令，要求不公开医务人员感染情况，要求两会期间不通报新增病例。这才有了后来大家所看到的持续多日无新增确诊病例，未发现明确人传人证据的神奇状况。</p>\n<p>从公安训诫到央视新闻通报造谣，再到不得新增确诊病例的指示，一套组合拳让各大医院领导们充分认识到了这位枢纽型人物管控疫情信息的铁腕与决心，他们与卫健委一起忠实地体会和执行了指示精神：</p>\n<p>让医生们不要乱说话，让医生们不要戴口罩，让医生们不要越级上报。</p>\n<p>至此，千万武汉人民，十四亿中国人民，七十亿地球居民，永远地错过了那两周时间，错过了本可以让李医生和他的同事们及时戴上防护口罩的两周时间（李医生1月6日被感染），错过了本可以叫停大型集会活动避免群发扩散的两周时间，错过了本可以挽救数千条生命免于罹难的两周时间。</p>\n<p>调查结果出来了，处理决定也出来了，我欣慰地看到李医生的训诫书被正式撤销，看到了公安机关对李医生的致歉。</p>\n<p>调查组英明，结论我完全接受。</p>\n<p>调查组权威，我绝没有反对意见。</p>\n<p>但是作为一名身份证420开头的中国人，我必须举手再小声问一个补充问题：</p>\n<p>是谁下的训诫命令？</p>\n","author":1015,"categories":[18271,38912,39707,38985],"tags":[40025,39764,39753,39648,40019,39882,40026]}