{"id":639168,"link":"https://chinadigitaltimes.net/chinese/2020/03/【中国哭墙】原来这个世界上真的有超级英雄（3月2/","date":"2020-03-21T01:02:21Z","modified":"2020-03-21T02:44:54Z","title":"【中国哭墙】原来这个世界上真的有超级英雄（3月21日）","content":"<p>编者按：3月21日，距离李文亮医生的去世已43天。这位在武汉新冠疫情期间因为说出真话成为悲剧英雄的普通眼科医生并没有被民众遗忘，为公共安全与健康充当“吹哨人”成为他闪亮的<a href=\"https://chinadigitaltimes.net/chinese/2020/02/【cdtv】纪念李文亮医生/\" target=\"_blank\" rel=\"noopener noreferrer\">墓志铭</a>。在<a href=\"https://www.weibo.com/u/1139098205?is_hot=1\" target=\"_blank\" rel=\"noopener noreferrer\">李文亮医生留下的微博</a>的评论区，“每天都有成千上万人写下日记”，“诸多双耳朵仍铭记着他吹出的悠长哨响”，网民们在这里和李文亮医生一起分享和倾诉自己的生活与命运。正如一位网名为<a href=\"https://www.weibo.com/7166676416/Iy8CZageM?from=page_1005057166676416_profile&amp;wvr=6&amp;mod=weibotime&amp;type=comment\" target=\"_blank\" rel=\"noopener noreferrer\">“一朵默默绽放的花儿”</a>的新浪网友所说：“李文亮微博成了‘互联网哭墙’，一个安放人们良心的地方。”</p>\n<p>因为李文亮的微博随时可能被网络审查部门下令删除，中国数字时代对李文亮医生微博下的网民留言每日片段精选备份，直到该微博账号被关闭为止。</p>\n<p><img class=\"alignleft size-full wp-image-638402\" src=\"https://chinadigitaltimes.net/chinese/files/2020/03/Screenshot-2020-03-13-10.48.21.png\" alt=\"\" width=\"925\" height=\"680\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/03/Screenshot-2020-03-13-10.48.21.png 925w, https://chinadigitaltimes.net/chinese/files/2020/03/Screenshot-2020-03-13-10.48.21-300x221.png 300w, https://chinadigitaltimes.net/chinese/files/2020/03/Screenshot-2020-03-13-10.48.21-768x565.png 768w\" sizes=\"(max-width: 925px) 100vw, 925px\" /></p>\n<p><img class=\"alignnone size-full wp-image-638647\" src=\"https://chinadigitaltimes.net/chinese/files/2020/03/Screenshot-2020-03-15-11.01.33.png\" alt=\"\" width=\"584\" height=\"759\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/03/Screenshot-2020-03-15-11.01.33.png 584w, https://chinadigitaltimes.net/chinese/files/2020/03/Screenshot-2020-03-15-11.01.33-231x300.png 231w\" sizes=\"(max-width: 584px) 100vw, 584px\" /></p>\n<p><strong>以下为中国数字时代编辑摘自李文亮医生微博下的留言区：</strong></p>\n<p><strong>2020年3月21日</strong></p>\n<blockquote><p>@布莱克温德：亮子，早上好。一大早，我就去侍弄我的小院子，这个小院子可不简单，小区封闭管理期间，青菜甚至名叫婆婆纳的野菜，帮我我度过灰暗时刻。我得对得起它。</p>\n<p>@刘静整形外科医生：春分，去了植物园，山花烂漫，鸟语花香，还有带着宝宝的爸爸妈妈、爷爷奶奶。有忙里偷闲的少男少女，还有我们。山河宁静，平淡如常。谢谢你🌹🌹</p>\n<p>@FX是你不知道的事：春天来了 李大哥 你感受到春风了吗</p>\n<p>@Iantianbaiyun：在你走的这些日子里久久地难过</p>\n<p>@风不经意掠过：周末了～来这里发个呆☁️</p>\n<p>@真内涵真清新：永远怀念。默哀三分钟</p>\n<p>@谪扇：李医生，武汉警方终于向你道歉了，这个迟来了近三个月的道歉你觉得诚恳吗。今天一大早又有了新的网络金段子：时代的一粒灰，落到中南派出所头上，就是一口锅。还有个排名第二的段子说：调查组还是兑现了“一查到底”的承诺，他们并没有承诺过要“一查到顶”。</p>\n<p>@二次文化：李医生，一个说真话被训的世界，我们该怎么办？请您保佑那些诚实的人善良的人。总有一天虚伪的话撒谎的人会收到最恶劣的报应。</p>\n<p>@Crushniar：李医生 你还好吗 真实的世界好像离我们越来越远了</p>\n<p>@胖哥058927：兄弟，你能把在这里喊胜利的人踢了吗</p>\n<p>@密司燕兒：今天我國已超一千例了（我是馬來西亞的）非常擔心案例會一直上升不停。且我目前獨自一人在澳洲 這裡情況也不樂觀。真的希望澳洲政府可以呼籲民眾戴口罩！然而不 這裡大部分老外都好像沒事一樣出去喝酒蹦迪。希望今天封國了以後澳洲的情況會好起來吧。希望馬來西亞 澳洲與其他的國家都快點兒渡過難關。</p>\n<p>@千尧123456：亮哥，你好！春暖花开了，你在那里还好吗？我人到中年，失业失婚，要养孩子，考上了在职研究生缺没了工作，学费一大笔，找工作找不到，突然到这个节骨眼，觉得人生好艰难！亮哥，我该怎么办啊？</p>\n<p>@我是阿板：我也吐槽一会吧我是一名普通的护士，在一个基本上都是女人的专科医院工作十五年了。从最初的爱说爱笑到现在的无比沉默，觉得周围一切都好乱，可自己无力改变什么，只能改变自己。不发表意见合群随众只要不违背自己的良心就行。现在的基层小医院市场化，都是为了利益的最大化，都是什么挣钱做什么</p>\n<p>@傻孩子王雪：李医生，就想跟你唠唠嗑[干杯][干杯]马上开学了，定了26号的票，突然通知23号开学[鲜花]往后两天也就没事啦！今晚上又通知，外地回去的孩子继续隔离14天[泪][泪]能理解不容易…可是谁又能理解底层呢……总之经历了也就明白了[泪]匆匆开学了，孩子们的安全没有保障……希望都好好的</p>\n<p>@江北小妮子：失眠了，睡不着，心里烦躁，回乡已60天整，可以回到房子所在地，没复工没复学，不知道回去能干什么。明天爱人出省，希望他平平安安的！苦难终究过去，希望大家也都平平安安的！</p>\n<p>@雨巷丁香512：明天拼到车返程了，在家隔离了整整两个月，超长的春节假期结束，回去后不知道隔不隔离，一天一个政策，如果实在要隔离，希望是居家隔离，若是酒店自费隔离，费用压力太大。惟愿一切都好起来，早日回归平常的生活。</p>\n<p>@2020年的春天里：李医生，今天孩子模拟开学考试。今年要中考了，在家宅了整整三个月。网课实在是没法上，全靠自学了。希望孩子中考成功。</p>\n<p>@想要大声对你说：老李，今天几项疫情防控数据都清零了，蛮开心的。这两天太阳温暖，早上去吃了油条和豆花！创业的事情艰难进行着，同时还想做份工作增加点收入。忘记问你了，你在天上还好吗？</p>\n<p>@QUEENA潘：那天佛教群有免费年龄回向，写逝者姓名，我写了你的名字，我希望你在那边好好的。没有痛苦。你走的第二天，我在美团订的花让花店送过去，不知道你收到没有。李医生，希望你好好的，想起你，心真是会痛。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2020/03/Screenshot-2020-03-20-18.10.26.png\" alt=\"\" width=\"589\" height=\"672\" class=\"alignnone size-full wp-image-639180\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/03/Screenshot-2020-03-20-18.10.26.png 589w, https://chinadigitaltimes.net/chinese/files/2020/03/Screenshot-2020-03-20-18.10.26-263x300.png 263w\" sizes=\"(max-width: 589px) 100vw, 589px\" /></p>\n<p>@沦陷一甲子：因为当初没人听你的哨音，现在病毒全球开花，境外全是骂声，国人集体高潮</p>\n<p>@神路2012：李医生呀，俺又来看你了，黑格尔说，重大的历史事件都会发生两次，马克思补充说，一次是悲剧，一次是闹剧。于是有人就问呀，文革属于重大的历史事件吗？</p>\n<p>@AB的头号脑残C：李医生，我不知道微博怎么了？只有这里是一方净土，大家说的出口的都是一片讴歌，还有一片的指责评论家，那些对政府对社会问题的批评越来越少了，并不是问题解决了，而是被镇压，被遗忘。理智的人也不敢说话了。全微博一片摇旗呐喊之风，人民日报也带节奏，有一点不好就被批斗不爱国，像不像文革啊？</p>\n<p>@langsiba：逝者生前发的微博。永远记住，这是每一个普通人世道下的写照。</p>\n<p>@布莱克温德：听说在这可以找到你，特地申请了个微博，五十多岁啦，想活明白啊，谢谢您还在！</p>\n<p>@瞌睡猪猪傻乎乎：老弟，深夜了又来看看你。春暖花开了，你在那边还好吗？这么多人都没忘记你，你这儿已经是我们的精神家园了。</p>\n<p>@天降伟人银四瘦：结果出来了，我知道他们不会反思的，也不会纠正的，我们中国的老百姓，哪里也不能去的，国外排斥，待不下去，在这个国家，奸贼当道，禽兽食禄，百姓道路以目，我们应该怎么样才能让这个国家更好呢？这是个大问题</p>\n<p>@硅谷大街开导开导你：虽然我们素不相识，亦未曾谋面，但在我心里你已是英雄，全国乃至全世界的英雄。你们有个联盟，名叫“逆行者联盟”。</p>\n<p>@月朦胧鸟清晰：处理结果失望至极。。。。。。。那些昏庸DQ的毫发无损。。。。。。。</p>\n<p>@Celeste36450：李医生，为了这片小小的哭墙能继续存在，我也会经常来给你留言，这个微博下的言语都如此真挚，使我感到一丝希望，又无比的哀伤。我们都是如此渺小的人类，我们所能做的只有这样。</p>\n<p>@安啦泡泡雨：听闻武汉中心医院又牺牲了一位同志 包括李文亮医生在内这是第五位 我就想知道调查吹哨人这个事情结果是处理了民警 难道医院领导没有责任吗 金银潭医院感染21名医护都出院了呀 ？！我想默哀的是也许他们可能不用牺牲却牺牲了！！</p>\n<p>@依依姐的彩霞满天：李医生，得知您去世的那一晚，我哭了很久，一个多月过去了，今晚，眼泪又止不住！还有王烁医生，也让我痛心，某些酒囊饭袋脑满肠肥还活着，你们这么好的医生却不在了</p>\n<p>@Pulpm：李医生，我真的盼望每个人不再当“被剥夺的人”。</p>\n<p>@Simon沈翊：当中国不仅有一个声音的时候，当社会健康的时候愿您能看到。</p>\n<p>@AUTO森林菌：今天出去溜溜 上海守得不错。</p>\n<p><img class=\"alignnone size-full wp-image-639171\" src=\"https://chinadigitaltimes.net/chinese/files/2020/03/Screenshot-2020-03-20-17.51.06.png\" alt=\"\" width=\"416\" height=\"328\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/03/Screenshot-2020-03-20-17.51.06.png 416w, https://chinadigitaltimes.net/chinese/files/2020/03/Screenshot-2020-03-20-17.51.06-300x237.png 300w\" sizes=\"(max-width: 416px) 100vw, 416px\" /></p>\n<p>@木林森0826：调查结果出来了，如果你醒来看到，想你一定会说不要处罚派出所的民警，我不怨他们</p>\n<p>@JT-Crespo：哎真的太难受了，一句道歉不能换回你的生命，我们会永远记住您，通过最近疫情的一系列事情，我终于看清了这些人的真实面目，人民在他们眼里不算什么，他们看中的只是自己不容置疑的权威，再见李医生[蜡烛]</p>\n<p>@皮老爷2011：李医生，他们还在忽悠。</p>\n<p>@雅兰BX碧选：本不想进来，可每次还是情不自禁，什么时候李医生变成大家的树洞了？？李医生，虽然我们未曾谋面，但每次一想起你，真的说不出的难过，现在已经是春暖花开，为什么你不能再坚持一下呢？？？</p>\n<p>@杨杨杨0522：道歉有什么用？收回训诫书有什么用？孩子没了父亲，父母没了儿子，妻子没了丈夫。</p>\n<p>@BSY236：武大，给你的学生立个塑像吧，就在樱花树下。花开的时候，你可以看花，我们也带着孩子，去看看你。在这个冬季的灾难里，有太多的殉难者，包括你。普通的你，正直、善良，是冷夜中的烛光，温暖了太多的人。</p>\n<p>@离开地球前：天堂那边没有伤痛。最近桃花开了，可惜你看不到，李医生，这里是我中国的哭墙，打扰你了，大家有什么心里话都给你说，给你评论，给你私信，但是不和你说还能和谁说，也许和你说说能心里好受点。</p>\n<p>@2010parkking：德国新闻评价 这里是中国人心灵的哭墙</p>\n<p>@88荆棘鸟882017：地方的主官带着班子成员下馆子这几天又变成了正能量。空旷的饭店坐一桌肥头大耳的官员，被服务员恭维着恭敬着。怎么就变成了正能量？</p>\n<p>@西楚踏浪人82168：训诫书撤了，抓了两个顶包的，幕后黑手被他们保护的好好的</p>\n<p>@水煮人儿柿：我看见有人说，调查组级别越高，责任人级别越低。李大夫，你觉得对吗？</p>\n<p>@林焱佳09923：结果出来了两天了，我还是想不通，我不服！</p>\n<p>@爱琴海边的旭日：那一些小丑，是那么的无耻，在台上耀武扬威，天在看，天在看，老天爷在看</p>\n<p>@jun31415：这是个神奇国度，警察竟然可以打着法律旗号否定医生的诊断。</p>\n<p>@赳父：所谓调查，本来就没什么期待，感觉是对李医生的二次羞辱。</p>\n<p>@dsftfhgugffi：李文亮医生 你受委屈了！</p>\n<p>@斯瓦辛骨格：这个裆已无耻到极点了。</p>\n<p>@大灰狼的心事：文亮，你告诉我，中国的天怎么还不亮？这漆黑的世界到底还需要填多少条人命？</p>\n<p>@Yx_Rain：虽然我畏惧他们的权势，但是，我心里早就和它们彻底决裂。</p>\n<p>@拔酒料师：看了调查报告，心中不平。。。特向英雄道歉</p>\n<p>@弗里曼0923：1，对李医生所发言论究竟怎样定性？没定性的话，后续处理依据什么？ 2，李医生一个34岁壮年男子，感染后就诊及时，治疗规范，自己又是医生，又是党员，这都救不活，那请问武汉究竟死了多少人？ 3，李医生1月12日住院，确诊时间为2月1日，中间几次检测？为何未能确诊？有多少人没得到确诊和医治？</p>\n<p>@菜錾：永远记住他们开出的这张无耻肮脏的训诫书</p>\n<p>@LeQuanChenMeng：李医生，昨天跟你说了害怕，网友安慰，微平静。今天好基友说，当时武汉医生尤其是其它专科，被调到感染区就像新兵上战场一样害怕，但一到了现场就顾不上了，因为与死神抢人的使命感。或许我先生也是这样光荣的使命感，可惜我无法体会也不愿。他是病人的医生，却是我最爱的丈夫。原谅我，我就是说说话。</p>\n<p>@不妨叫我洪老师：他们拿起一根棍子打了你，经过声势浩大的调查，结果是这根棍子受了处分。</p>\n<p>@lizhancai老牛李占才：官媒通报警方处理8人是1月1号，李文亮是1月3号被训诫，那他应该不是8人之一？或者1月1号宣布警方处理8人是假新闻？只是想造势而已。从现在披露的信息被警方约谈的只有4人，另外4人存在不存在？8人应该全部“平反”。如果压根就没有8人，只是为了“效果”，那“蒙蔽”公众的“瞒报”意图昭然若揭。</p>\n<p>@从头来过11-11：文亮弟，我来了，希望光明尽早实现！愿你安息</p>\n<p>@姜小文的狂想：检查结果告诉我们，你的愤怒愤怒一文不值，毫无意义。</p>\n<p>@李连武：李医生，他们连装都懒得装了</p>\n<p>@雷神之锤V2020：你若天堂有知，一定要带走坏人</p>\n<p>@张雨雷：我只是想知道是谁让警察去迅箭你的仅仅是警察道歉，怎么想都不够？其实应该追责的是背后的指使者，所有的这些百姓心中的怨气并不用不是针对警察，追责就那么难吗？到底是谁？到底是谁？是谁指使的去训诫？是谁要开除？是谁不让一线的大夫带口罩的？难道连中央的调查组下去都调查不出来吗？</p>\n<p>@我卍的故事：你觉得那比中央还大的是谁呢</p>\n<p>@愤怒的菩提萨埵：成为现实的谣言，真实的事件404，多么可怕的权利，有权可以为所欲为。你没资格监督。</p>\n<p>@用户qz98aa8qmc：李医生，一想到你我的眼泪就要涌出，你的事牵动着我们每一个人的心，善良勇敢而又蒙受冤屈的你，将永远留在我们心中。</p>\n<p>@她说她听：李医生，今天伦理科的刘励也因为新冠肺炎去世了，这是中心医院第五位因新冠去世的医生，我的眼泪又流下来了！调查报告红圈内三句话，已给院领导定了调，定了罪！您和您的战友们再耐心等等，会有处理结果！</p>\n<p>@P1ut0吞：那刺眼的章，无处不透露着权力的滥用，透露无知的理所当然，透露权力凌驾与你的专业，多年之后，历史还会重演，可怕，可怕。</p>\n<p>@Wildcatooo：尽管是一个不那么令人满意的结果，可这就是这么一个操蛋的郭嘉，奈何？</p>\n<p>@久丸子y：为你惋惜，为什么人不喜欢听实话？说实话害了你，我心很痛。</p>\n<p>@孤独跑者CICPA：李医生，很遗憾，你最终没有成为一个挽救世界的超人，今天全球感染新冠病毒的死亡人数已经超过1万人，如果你不被训诫，也许不会严重到今天这个地步</p>\n<p>@长安一人l：李文亮，是个医生 他治好了我们的眼睛 也成全了自己 我们每一个人，都可能叫李文亮 我们守在自己的土地，守在自己的城市 等待花开的时候 一起告诉他 李文亮，病毒已经走了 这是春天的花</p>\n<p>@土豆疯子：训诫书就是你的墓志铭！你的骄傲！</p>\n<p>@写不完的人生2：为人民敲响警钟的人走了，调查结果没有说服力</p>\n<p>@家有Ameri6533130598：17年前的蒋医生，今天的李文亮医生，我希望17年后我们都还记得李文亮医生这个英雄，这个吹哨人。做人得有骨气，虽然我们在这片天空下，乌云密布，黑云压城，但是希望我们的心还能存有亮光。</p>\n<p>@羽0310：文亮兄弟，我在疫情刚在武汉发展时，看到了网上的视频，就是你在微信告知的那段。非常感谢你的善良！你是中华民族的平凡英雄！在不远的将来，人民一定会彻底的惩罚那些隐瞒者，以告慰你的在天之灵！</p>\n<p>@62雪山飞狐62：李医生，你说过公道自在人心，你说过健康的社会不应该只有一种声音，你是上天派来的天使，我们大家都喜爱你，这就足够了，至于什么结果，去他大爷的，咱不在乎，因为天地之间有杆秤，那秤砣是咱老百姓！</p>\n<p>@高处不胜寒Wb：你的微博一夜之间长成了参天大树！是几亿人赖以生存的树洞！有太多无处安放的情怀都涌动于此处…我们永远怀念你！ 你要保佑年迈的父母身体健康！保佑无助的妻子顺利生产！保佑年幼的孩子长大成才！保佑国泰民安！你这个伟大的炎黄子孙！</p>\n<p>@回望北琴海：没有文亮的蝴蝶翅膀的扇动，就没有后面积蓄更大正面能量的推动，去挽救更多无辜的生灵。文亮，不是蝴蝶的翅膀，是天使的翅膀。兄弟，在天堂安息！</p>\n<p>@大宝剑诶：原来这个世界上真的有超级英雄</p>\n<p>@伏红龙：说你是英雄，就成了敌对势力，势不两立的势。</p>\n<p>@yxj-668_22555：李医生晚上好，在这春意盎然的季节，万物复苏生机勃发，而你却永远留在那个寒冷的冬天，可你并不孤单，每天都会有无数的人来看你，跟你聊聊天，讲讲自己的事，希望你在那边开心快乐，忘掉那个寒冬，那个训诫书不是你的耻辱，而是你的无上荣耀，因为有你，许多人，才能在今天，在现在面朝大海春暖花开。</p>\n<p>@一叶落知天下秋w：李医生，人心自在。</p>\n<p>@老小木：武汉中心医院应该改名李文亮医院，永远纪念最普通的英雄</p>\n<p>@破碎的蒜瓣子：“你将会受到法律的制裁！ 你听明白了吗？ 明白。” ——一首沉痛的三行诗</p>\n<p>@江郎才使劲：清明快到了。</p></blockquote>\n<p><img class=\"aligncenter wp-image-637891\" src=\"https://chinadigitaltimes.net/chinese/files/2020/03/37-150x150.jpg\" alt=\"\" width=\"500\" height=\"563\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/03/37-266x300.jpg 266w, https://chinadigitaltimes.net/chinese/files/2020/03/37-909x1024.jpg 909w, https://chinadigitaltimes.net/chinese/files/2020/03/37-768x865.jpg 768w, https://chinadigitaltimes.net/chinese/files/2020/03/37.jpg 1044w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\"><strong><a class=\"st_tag internal_tag\" title=\"Posts tagged with CDS档案\" href=\"https://chinadigitaltimes.net/chinese/tag/cds%e6%a1%a3%e6%a1%88/\" rel=\"tag\">CDS档案</a> | <a href=\"https://chinadigitaltimes.net/space/%E6%9D%8E%E6%96%87%E4%BA%AE\">李文亮</a></strong></p>\n<p style=\"text-align: center\"><strong>CDS<span class=\"s1\">档案｜<a href=\"https://chinadigitaltimes.net/space/%E6%96%B0%E5%86%A0%E7%97%85%E6%AF%92%E4%BA%8B%E4%BB%B6%E6%80%BB%E6%B1%87\">新冠病毒事件总汇</a><a href=\"https://chinadigitaltimes.net/space/%E7%9C%9F%E7%90%86%E9%83%A8\"> </a></span></strong></p>\n","author":1061,"categories":[38912,39924,38924],"tags":[39995,39986,40026]}