{"id":639202,"link":"https://chinadigitaltimes.net/chinese/2020/03/抢占外媒高地-我曾经是一家美国媒体驻华分社的/","date":"2020-03-21T17:28:12Z","modified":"2020-03-21T17:29:17Z","title":"抢占外媒高地  | 我曾经是一家美国媒体驻华分社的中国雇员","content":"<p><span style=\"color: #999999\">原标题：村上春树：哪里有人会喜欢孤独，不过是不喜欢失望</span></p>\n<p><img class=\"alignnone size-full wp-image-639203\" src=\"https://chinadigitaltimes.net/chinese/files/2020/03/Screenshot-2020-03-21-at-11.56.42-AM-e1584806269983.png\" alt=\"\" width=\"500\" height=\"377\" /></p>\n<p>我曾经是一家美国媒体驻华分社的中国雇员。</p>\n<p>最近开始吊销一些在外媒工作的中国人的工作许可，我希望能写一写我之前工作的感受，让大家更了解这个群体。</p>\n<p><strong>根据法律法规，中国人是不可以在外国媒体担任记者的，而只能担任“中方秘书”。</strong>这种限制在你不能发表单独署名的文章，也不能在外交部或其他的中方发布会中提问。</p>\n<p>我第一次参加外交部例行发布会的时候并不知道这样的规定，还举手提问。当时的发言人洪磊很客气地说，“记者们都很忙吧？按规定你是不能提问的，下次他们要提问可要亲自来。”</p>\n<p>我这才知道，自己允许在那里把发布会上别的记者问的问题记录下来，这就是为什么中国人拿到的只是“旁听证”。类似对外媒中国人的限制还有很多，比如我们是不允许单独出差，也很难在外媒中获得升职或者调动。外媒也不能直接雇佣我们，我们都要经过外交部下属的外交人员服务局雇佣，才能给外媒工作。</p>\n<p>对“中秘”的限制有它的历史根源。</p>\n<p>在苏联，外国媒体和使馆雇佣的司机翻译或者其他当地人都只能从克格勃提供的人员中进行挑选，本质上所有这些“俄秘”都是克格勃，除了自己在使馆和外媒的日常工作之外，还需要定时给上级报告这些外国记者的行踪和工作内容。</p>\n<p>中方也曾经一度采用了老大哥这种管理方式。在改革开放后逐渐放松，让外媒和外国使馆可以自行雇佣中方人员。不过中方人员的的劳动合同、社保等都仍要通过外交人员服务局来进行签署和管理。</p>\n<p><strong>中秘做什么？</strong></p>\n<p>这些限制真的限制了中秘们的工作吗，是也不是。</p>\n<p>大部分我了解的中秘都在外媒的选题、采写、编辑流程中扮演了很重要的角色。因为除了极少数深耕中国的外国记者，大部分老外记者都是在某国外派几年后，再空降中国，做满五年之后再去别的国家。这些人从语言、文化、人脉各方面都需要中秘提供最根本的帮助和指导。虽然大部分中秘都只能这些辅助性的工作，但可喜的变化是前些年中秘，尤其是在比较大的美国报纸或者通讯社工作的中秘，其实都在进行一些独立的采写工作和新闻调查，只是在署名和出差时候拖了一个老外同事一起以不违反有关规定。</p>\n<p>他们本质上就是记者。但另一方面，因为政府的这些限制，他们基本不可能在外媒中更进一步去真的成为和老外地位薪酬都对等的记者，而且很多他们本来可以独立撰稿的选题也被迫变成协助撰稿。从一个方面上来看，也限制了中国人在外媒中的话语权。</p>\n<p><strong>以我的感受来说，中秘发挥作用越大的地方，老外记者偏见得到纠正的可能性越大。</strong></p>\n<p>像前文提到的，很多老外记者对中国有不少刻板的印象和偏见，但我的个人感受来说，这些偏见很多时候不是因为他们就带着什么“反华”的目的。这些所谓的偏见，一方面是因为像每个行业一样，媒体这个行业也有许多不够勤奋、不够专业、只会蹭热点的人；其二是因为在中国做报道真的很困难，这些困难在于每个外媒得到的记者签证数量有限以至于每个记者要覆盖很广的领域，而且因为政治空气的收紧和民族主义情绪的高涨，外媒采访受到的阻碍也越来越多。</p>\n<p>其三，很多外媒记者，尤其是美国记者，他们报道的习惯和角度就是在不透明的地方，往往“以最大恶意去揣测政府”。他们不仅是对中国政府这样，对美国政府和别国政府也这样。他们认知里，媒体的天然属性就是去监督和发掘这些不透明的地方，看看政府有没有搞什么猫腻。</p>\n<p>这三个偏见的成因，以我看来，都是中国员工在努力帮着外媒克服的，而且都是可以克服的。</p>\n<p>举一个例子，我几年前之前参与了一篇关于中国的一带一路的重要报道。报道之初我的美国同事就引用一些美方专家来质疑中国在一些国家是不是在故意设置“债务陷阱”，因为中国的借贷的确助长了一些国家的债务问题。</p>\n<p>但了解内情的人或许都知道，中国过度借贷的原因很复杂，这涉及在项目执行中从中央到地方的缺乏规划，国企的利益，银行过度放贷的习惯，还有一些实操层面一些干部“拍脑袋决策”和“迎合上意”的问题。即使这和债务陷阱都没有关系，但我们习惯于不愿意向外面展示自己的这一面，因为宣传的思维里面是不可能示弱的。</p>\n<p>我的作用就是和记者编辑解释了这些中国特色的问题，参与联系和采访了一些部委和国企官员，并和同事去实地看了中国在东南亚几个国家做的项目，让报道在这个层面能更深入和丰富一些。如果没记错的话这篇报道发表后，被人民日报引用，一位部委领导也私下和我们说“这是（你们）少有的客观报道。”</p>\n<p>我在这里并不是要说我因为写了正面报道多自豪，我想说的只是促进互相理解是可能的，而且在这个过程中中秘的作用非常重要，但往往限制中国人在外国媒体中发挥能量和作用的就是中国政府的限制。</p>\n<p><strong>当然你可能说那外媒还是很偏见，但我想说如果没有中方雇员，某些偏见真的只会更加严重。</strong>而且鉴于美国这几家媒体在世界范围内的影响力，无论多少人骂他们fake news，它们的确是、未来也仍将是西方世界从农民到政客了解中国的最最重要的窗口，而中方雇员就是促进中外对话的第一道桥梁。</p>\n<p>如果你用敌我的有色眼镜去看，那么什么事情都是有色的。</p>\n<p><strong>中秘爱国吗？</strong></p>\n<p>这是另一个中秘们常常被问及的问题。</p>\n<p>因为常常涉及一些敏感题目、对中国政府持批判性的报道，他们不仅很难被家人朋友理解，还常常受到采访对象甚至自己伴侣的诘问，“你这算不算是汉奸？”</p>\n<p><strong>我可能不能代表所有中秘，但我可以肯定的说我是爱国的，只是我们可能对这个问题的理解不一样。</strong></p>\n<p>许多在外媒工作的中方雇员图的不是钱。他们收入未必会比国内媒体高，同时，他们完全没有上升渠道，要面临着时常和有关部门“喝茶”的压力，家人朋友的不理解，再考虑到他们离开外媒后这段经历会都被很多中国人视作“污点”，所以很多坏处，没什么好处。</p>\n<p>来这里工作的大多是刚毕业不久对新闻行业有着无限憧憬的年轻人，他们想做的和很多国内记者一样，甚至和胡锡进说的一样，就是希望报道一个真实、复杂的中国。</p>\n<p>我个人来说，父母都是公务员，我自己的许多同学朋友也都是公务员。工作的三年时间里我基本把中国大部分省份都跑遍了，我和同事们常常4点起赶最早一班的飞机，因为希望可以多一些采访的时间。</p>\n<p><strong>我们相信更透明的社会才健康的，我们也都是希望这个国家能更好，人民能够生活得更幸福、更有尊严。</strong></p>\n<p>封面图是我在一个老记者家里看到的，我觉得说得很对。</p>\n<p>一个健康的社会不应该只有一种声音。当社会没有权威的媒体，需要各种自媒体发声的时候，那么就恰恰是谣言漫天的时候。</p>\n<p>——————————————————</p>\n<p>以下评论由CDT辑自网络：</p>\n<p>老******：“如果没有中方雇员，某些偏见真的只会更加严重”，如果没有婊子卖逼，强奸犯会更猖獗。好有道理啊！</p>\n<p style=\"padding-left: 40px\">作者：呵呵，置顶一下。</p>\n<p>石******：长叹一声，这篇真是写得沉痛而隐忍。在这个时代，每个真心忧国忧民的人都要被迫过上狼狈不堪的生活。</p>\n<p>萧******：美国驱逐中宣就是正常(当然驱逐的好，本来就是小透明，一帮战五力的渣)，中国驱逐外媒，就不行了？而且好像外媒在中国29家，这次才驱逐了5家吧，香港外媒怎么报道的，西藏怎么报道的都不清楚吗？这篇文章还出来哭冤？</p>\n<p style=\"padding-left: 40px\">作者：这里写的，驱逐的是中国雇员。</p>\n<p>小******：我不知道“外媒只有负面报道”的印象从何而来，如果一份报纸能从头到尾看下来，你会发现正面的新闻并不少。</p>\n<p>H******：越开放 越繁荣。希望不要走回头。</p>\n<p>倩******：四年前，因为文中提到的种种原因离开了外媒圈。但还是感激外媒的新闻训练和认识一帮热血沸腾的少年！</p>\n<p>范******：发言人被问到几位外媒中方雇员被吊销证件的问题，没有解释。也就是莫须有。无法审查外媒的内容，但可以控制人员的工作权，本质上，这个小群体的遭遇的仍是新闻管控，跟成千上万的国内媒体记者同舟共济、共度时艰。而中美政治斗争波及媒体，无防护的几个普通国民成为祭品，连对等措施都算不上。这个小群体貌似风光，实际可谓忍辱负重，受训或失业都没有李文亮的待遇，只有同业公号这里戚戚然吐槽一下。</p>\n<p>如本文所言，中国人在外媒工作，客观上有助于消除偏见。需补充的是，虽然有荷兰媒体NRC那种极端事件，偏见不是单向，外籍记者也为中方雇员填补了盲区。不同背景的人们互相补充视角，才构成健康的编辑部，也是这份工作最有意思的地方之一。在中外冲突如此激烈时刻，强调双方的互补比突出差异更为重要。这也是为什么高质量的编辑部需要多元化、而不是本地化。</p>\n<p>所以这些年驻华记者越来越多亚裔和华裔，可惜因为中美冲突，也因为作品坦率，大多数已经或者即将离开。而本来还能起到桥梁作用的中方雇员，不明不白地突然成了附带伤害被拆除，下面是惊涛骇浪。既不公平、也不明智。</p>\n<p>刘******：报道复杂真实的中国没有问题。既然要真实，就请在负面中也稍微掺杂点中国社会的正面。另外，说到透明，美国在前期和目前有没有隐瞒疫情？也请外媒说明一下。</p>\n<p>A：“外媒”回答了没有？自己先去检索阅读一下吧，别来这里问</p>\n<p>项******：感谢分享，很想了解下在美外媒们雇佣美国人的情况，不知作者有无了解谢谢</p>\n<p style=\"padding-left: 40px\">作者：就是正常雇员。</p>\n<p>T******：社会的点滴进步，也离不开你们的努力。</p>\n<p>崔******：这篇文章说到了中秘的委屈也点到了中秘的价值，如果2国的口水之争夺去了中秘的工作，可谓是一粒灰和一座山的例子。别的也不多说，为中秘发声要说声谢谢！</p>\n<p>之******：面评论已经有人看到，文章后面一点说的权威媒体，确实应该改成公信力媒体，权威倒是有的。需要的是公信力的媒体</p>\n<p>G******：关于你说的外媒要有中国记者在才能争取更多的声音（大意），我有个疑问，最近看特朗普开记者会，基本都是白人记者在提问，并且如果提问特不喜欢的问题就经常被特朗普一句fake news ， you r terrible打发走了话都没问完。在这个情况下中国籍记者有提问的机会吗？或者说 提问了特会点你吗？如果你（外媒中国籍记者）写了一篇赞扬中国疫情防控，谴责特朗普政府不作为，做鸵鸟状，企图激起民粹主义转移美国人民注意力的报道评论。这篇赞扬中国同时责备美国的文章能否顺利发表出来？</p>\n<p style=\"padding-left: 40px\">作者：中国籍记者有提问的机会，但是很少有中国籍记者能在外媒做报道白宫的记者的。这里面很多复杂的原因，包括语言，文化，甚至种族等。就是因为这样、在中国的报道上，我们应该给予他们一些基本的权利和机会。你说的报道，只要是事实，当然可以发的出来。纽约时报此前已经发表出来了。</p>\n","author":1061,"categories":[18271,38912,38985],"tags":[21973,21097,18604,39908,30319,39840]}