{"id":63920,"link":"https://chinadigitaltimes.net/chinese/2010/04/耶鲁时光-中国学生要学“本土功夫”/","date":"2010-04-27T02:50:52Z","modified":"2010-04-27T02:50:52Z","title":"[耶鲁时光] 中国学生要学“本土功夫”","content":"<p><b>张苏粤</b> </p>\n<p>上周再访哈佛，参加“哈佛中国商业评论”年会。中国民营企业家论坛是这次年会的亮点，万通地产总裁冯仑与零点咨询老总袁岳两位业内“名嘴”在哈佛开讲。其中，冯仑提出的“全球观、中国心、专业能力、本土功夫”这一理念令我受益匪浅。 </p>\n<p>他说，所谓“本土功夫”，就是要能用纽约人的方式做生意。正在着力打造世贸重建项目“自由塔”内“中国中心”的冯仑，近几年在纽约悉心学习与西方人做生意的方法，他甚至报名参加了一个专为国外企业高管设计的“高级经理社交礼仪课程”──学习怎样在社交酒会上适当地表现自己，巧妙地与陌生人建立联系，进而为将来进一步交往及合作打下基础。 </p>\n<p>作为在美国的中国学生，我们自然还没有达到总裁们的社交高度，但是这种“本土功夫”却是从踏进商学院的第一天起就开始培养的。在哈佛广场的长凳上，我与参与了投行整个招聘流程的好友促膝长谈，了解了他长达四个月的酸甜苦辣。或许，他的经历正是“中国学生在纽约”学做生意、学做人的真实写照。 </p>\n<p>有一次，他参加巴克莱银行专门给耶鲁管院举办的周末酒会，公司出动了八个校友员工，又有近五十个学生到场。昏暗嘈杂的酒吧里，一轮看似波澜不惊实则杀机重重的考验就此展开。不胜酒力的他先要了杯科罗娜，有个杯子在手上显得自然些，也是为自己壮胆。环顾四周，他立刻锁定了自己较熟的几个同学凑了上去。 </p>\n<p>人群中心的校友名为杰西，正兴致勃勃地介绍他最近做过的一个M&amp;A项目。听罢，我这位好友便忙不迭地抢先说：“这个项目我听过，菲利普公司在其中也有所表现。”不料这位校友并不知情，立刻反问他具体的情况，只知其然，不知其所以然的他当场傻眼。更要命的是，他这一句话也让校友在整个对话中顿显尴尬。情急之下，他只好支吾了两句后仓惶转移阵地。 </p>\n<p>来到酒吧另一角，他见到另一位名叫罗斯的校友。这位校友看着很面善，语速也较慢。这次他吸取了刚才的教训，一边听其他同学提的问题，一边抓紧时间在心里盘算自己的策略，并不断告诫自己一定要根据具体的场合和对方的背景在事先准备好的问题中筛选出最合适的一个。权衡之下，他针对罗斯提到的一个项目，结合自己的经验提了一个技术问题。只见罗斯眼前一亮，饶有兴趣地回答起来，一来二去，相谈甚欢。之后，两人愉快地交换了名片，他也一扫先前的颓势，顺利进入下一轮的信息性面试。 </p>\n<p>好问题不一定要很难，关键要得当，让对方有把握、有兴趣回答。同时还必须考虑到自身语言能力的限制，尽量避免使用文法及词汇过于复杂的句子，否则在众目睽睽之下，极有可能自乱阵脚，落得个语无伦次的尴尬。除了谈话的内容，还要注意举手投足、语流语速、加入与结束谈话时机等等。坦率地说，想在这一关给对方留下深刻的印象，还是很困难的，尤其是对于尚不谙此道的中国学生，能不给对方留下负面印象，就算是不错的结果了。 </p>\n<p>说得更形象些，这样的交流往往微妙得像约会，初次见面，第一感觉很重要，能否跟对方来电往往就在一个眼神或是一个问题中见分晓。对中国学生而言，自信显得尤为重要。面对金发碧眼的异族，不管遇到什么尴尬的场面，自己切忌慌乱。也许所谓的“厚脸皮”是最佳的应对之策。既然咱们是外国人，就干脆来个自嘲解嘲，如果说了不合适宜的话，咱就用句玩笑把尴尬巧妙化解。总而言之，当你能游刃有余地应付此番种种特殊状况，你的“本土功夫”也算练会了第一重。 </p>\n<p>还有一次，他面试美国银行（Bank of America）。对方在没有事前通知的情况下，临时决定采取二对一的面试方式。他坐下之后，对方一个坐他偏左手边，一个坐他偏右手边。半个小时的面试里，他一会脸转向左边，一会又要转向右边，感觉时刻被监视着。对方看似平易近人，但问题却是咄咄逼人，经常揪着简历上一个细节，不断发问。明明是成功的经验，他们非要问你在过程中与队友发生的冲突和解决的方式。身经百战的他第一次感到了焦头烂额，甚至有些不知所措，表现自然也很一般。 </p>\n<p>在之后与面试官的交流中他才得知，这样的面试实际上在模拟谈判的场景，因为在银行业的谈判桌上，每个人都神经高度紧张，需要眼观六路，耳听八方，不放过任何一个信息，并需要对任何一个要点立即作出反应。他们希望录取的员工具备这样的素质，尤其是外国员工，一定要能够克服语言和文化表达的障碍，处乱不惊，反应机敏。他说，反思之下，我才明白，这也正是我们中国人在美国谈生意必须具备的能力。 </p>\n<p>所有的努力终有回报的一天。诚如我这位已经功德圆满的好友所言：“说实话，比最终录取最重要的是整个面试的过程。冯仑说得很对，‘本土功夫’是我们每个中国学生必修的一课。走过这一场又一场考验，我觉得自信心的提升是我MBA第一年最大的收获。”也许，MBA就是这样炼成的。</p>\n<p><i>（耶鲁管院赵旭亦对本文有所贡献）</i></p>\n<p> <i>（张苏粤毕业于北京外国语大学英语学院法律系本科。 2005加入新华通讯社国际部，先后在北京、新疆及肯尼亚常驻工作。出于对媒体投资与管理的浓厚兴趣，于2009年进入耶鲁管理学院攻读MBA课程。文中所述仅代表他的个人观点。）</i></p>\n<p><i>本文内容归道琼斯公司所有，任何单位及个人未经许可，不得擅自转载使用。</i></p>\n","author":176,"categories":[8779],"tags":[]}