{"id":639809,"link":"https://chinadigitaltimes.net/chinese/2020/03/【网络民议】汉口殡仪馆排队领取骨灰盒/","date":"2020-03-27T03:57:27Z","modified":"2020-03-27T04:32:26Z","title":"【网络民议】武汉汉口殡仪馆排队领取骨灰盒","content":"<p>CDT编者按：近日武汉开放骨灰盒领取，汉口殡仪馆门口逝者亲属排起了长队。</p>\n<p><img class=\"aligncenter wp-image-639811\" src=\"https://chinadigitaltimes.net/chinese/files/2020/03/骨灰盒2-13-300x217.png\" alt=\"\" width=\"500\" height=\"362\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/03/骨灰盒2-13-300x217.png 300w, https://chinadigitaltimes.net/chinese/files/2020/03/骨灰盒2-13-1024x741.png 1024w, https://chinadigitaltimes.net/chinese/files/2020/03/骨灰盒2-13-768x556.png 768w, https://chinadigitaltimes.net/chinese/files/2020/03/骨灰盒2-13-1080x782.png 1080w, https://chinadigitaltimes.net/chinese/files/2020/03/骨灰盒2-13.png 1368w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><img class=\"aligncenter wp-image-639810\" src=\"https://chinadigitaltimes.net/chinese/files/2020/03/骨灰盒-280x300.png\" alt=\"\" width=\"500\" height=\"537\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/03/骨灰盒-280x300.png 280w, https://chinadigitaltimes.net/chinese/files/2020/03/骨灰盒-954x1024.png 954w, https://chinadigitaltimes.net/chinese/files/2020/03/骨灰盒-768x824.png 768w, https://chinadigitaltimes.net/chinese/files/2020/03/骨灰盒-1080x1159.png 1080w, https://chinadigitaltimes.net/chinese/files/2020/03/骨灰盒.png 1202w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>&nbsp;</p>\n<p><strong>以下为CDT编者摘自网友评论：</strong></p>\n<p>&nbsp;</p>\n<blockquote><p>面***粉<i class=\"\" title=\"\"></i>：不停的报道意大利的棺材殡仪馆，哭泣的护士和哭泣的病人，武汉这些都经历过的都删掉，不然就说是造谣，全国当时除了医护支援武汉了多少殡仪馆的工作人，难道掩盖自己的苦难，嘲笑他国的苦难，就是我们的优越感和爱国精神吗？踏在他人的痛苦上叫嚣就显示自己的爱国？你爱这个国家的人民和土地了吗？</p>\n<p>醉***3：死亡的真实人数，我们是肯定不知道了。</p>\n<p>大***到：今天全网纪录片播放英雄之城。看了个头。退出。完全不想看。不知道有没有楼宇上一声声的假的假的，有没有很多市民失去收入，生存艰难。拜托，纪录片不是记录全国支援，不是只有火神山医院，不是那些疲惫的医生护士，也要关注汉口殡仪馆的一排排骨灰盒</p>\n<p>小***我：一抬手机就会被制止？然后不停的播放意大利的停尸房？意大利人还能有个哭和悲伤的权利，咱们只能笑迎骨灰盒。</p>\n<p>依***8：武汉市政府应该做点什么了，建个广场或者其他，供人们悼念以及反思这场灾难！</p>\n<p>乐***晞：所有人的无能为力，生活挨了一记闷棍，也只能低头前行。</p>\n<p>w***y：说不知道为什么尴尬的，因为以往都有哀乐有哭声。如今只有阿姨哭出声了，在这死亡一般的安静里。</p>\n<p>芝***哈：偷拍裙底/卫生间偷拍的不见立案，这时候有工作人员制止了。如何能做到不骂脏话？</p>\n<p>能***啊：“人很多，很安静，没有哭声”大概是在心里滴血吧</p>\n<p>能***咏：武汉人民全中国人民，有权知道在一月下旬到二月中旬这一个月内武汉确切的死亡人数，换言之即武汉这一段时间内受疫情影响因各类疾病而去世的人数。一个正常社会必须正视灾难才能自我纠错持续健康发展。而这些新冠及相关去世的人，正是纪念与正视灾难的原点。任何压制、封删行为都是道德败坏坑党害国。</p>\n<p>D***世：2个月了，说实话现实的打击那么大，一回半会儿都反应不过来。最痛苦的日子被压得连哭都不会了</p>\n<p>无***人：不知道说些什么。这悲痛都有可能降临到你我身上，只是这一次沉甸甸地落到了武汉人民头上。节哀。愿你以后的人生一切顺遂，找到满足。</p>\n<p>食***该：2008年地震后，在都江堰，在汶川，可以看到类似的故事。悲痛和追责是不被允许的</p>\n<p>薄***G<i class=\"\" title=\"\"></i>：对于有的人，打击太大会导致哭不出来，我就是这种，人是懵的，也许几个月都还持续在那种不真实的大脑仿佛停顿一般的重重忧伤里。即使哭了，也好像不知道自己身上发生了什么，不知道竟然就一下成了这样，为什么呢，到底又要怎样呢，以前仿佛是在眼前似的，可又确切没了。就是这样空茫的感觉。</p>\n<p>平***0：身在湖北以外的百姓都感觉到了极度的恐慌和压抑。逝者安息，永远不会忘记这个阴霾密布的春节。</p>\n<p>@s***h: 最后一句让人想起鲁迅的药里面华大妈上坟那一段“他们走不上二三十步远，忽听得背后“哑——”的一声大叫;两个人都悚然的回过头，只见那乌鸦张开两翅，一挫身，直向着远处的天空，箭也似的飞去了。”</p>\n<p>小***a：看看近日那些嘲笑他国的人，殊不知自己目光的短浅，才会像个小丑一样嘲笑着别人，真的悲哀。</p>\n<p>你***吗：我们的新闻还在写美国经济受到重挫、美国失业人数剧增，嘲笑特朗普被科学家骂被医生骂被媒体骂。是啊，人家骂了总统都没事，不会被训诫。是啊，我国经济形势永远一片大好，人民用不会承受失业的痛苦。咳，反正我麻木了～我只希望我们的医护能平安，永远没有医闹，希望我们的武汉能早日从痛苦中解脱出来</p>\n<p>誒***嗎：昨天汉口暴雨，武汉的八个殡仪馆开始发放逝者的骨灰了，这些排着长队的，才是这场灾难中最痛苦的人，请千万不要以胜利者的姿态庆祝胜利，哪怕为了这些悲恸中的家庭，这场灾难，没有赢家。</p>\n<p>陳***n：“…甚至有一丝尴尬。”我听见心脏发痛的声音，这就是金字塔尖那些人所谓的“特色社会主义ZG。”</p>\n<p>懒***虫：尽可能地记录，把发的微博截图保存，因为它记录的文字和情感很可能明天就变成尸体，消失不见，伤痛会存在更久</p>\n<p>薇***溪<i class=\"W_icon icon_approve\" title=\"微博个人认证 \"></i>：可能他们太过宏达，能看到国与国的输赢。而我太过渺小，只想看清一条条鲜活而脆弱的生命，看到千万盏人间灯火的背后，再也等不到曾经的归人</p>\n<p>你***落：大家都看热闹似的看着国外确诊日日激增 却渐渐遗忘了还没从痛苦中出来的武汉人 遗忘了那些因为突如其来的病毒而逝去的人……</p>\n<p>s***7：我们绝对不能因为自己在灾难里幸免于难就忘记了别人的牺牲。牺牲一部分人保全大众利益的做法真的残忍 因为这个世界上的每yi个人都有概率 在某一天 成为那一小部分牺牲者里的一位。胜利的结局不应该是无止境的赞美和欢呼 总要改变些什么才是对的。</p>\n<p>YY***马：这就是为什么微博热搜上意大利教堂全是棺材、意大利医院内部情况、美国感染人数上6万的话题不应该天天出现。我们经历的，武汉人，湖北人经历的，需要被大家看到的时候媒体在哪儿？我们就只能被就删视频和辟谣吗？如果我们的悲伤不能被报道，那他们就不应该被大肆宣扬。</p>\n<p>@***中:我就是一位受害者的家属，我拒绝了他们所谓的全程陪同，说穿了就是监控，谁给的权力，我不需要任何所谓的陪同，人不可能就这样无声无息的消失，死难者家属不会答应……</p>\n<p>烈***客：到现在，我都不知道这场肺炎算天灾还是算人祸了，全国3000多人就这样死了，可能很多人至死也不明白为什么？</p>\n<p>L***u：一个供应商和我说 你们根本不知道武汉是怎么样的 一家一家的死 殡仪馆忙不过来 招志愿者去裹尸……</p>\n<p>4***Y：歌颂胜利的声音越大，就能掩盖住人民的痛苦和牺牲吗？我最不喜欢的词就是“多难兴邦”，曾经鲜活的生命变成无声的尸体，不去悼念反思反而要人们歌颂苦难……</p>\n<p>春***乎：让瓜众对万里之外的事了如指掌，借此故意忘记或淡化对自身苦难的反醒，冷漠这是这样打造出来。哀哭吧，为那些受苦的人；追问吧，我们千万不要白白地受苦</p>\n<p>@***桑:汉口殡仪馆的图片被限流，意大利人民的棺材板却能上热搜视频，何必要掩耳盗铃呢……意大利逝者讣告登报的做法非常值得我们借鉴，痛苦的共情有利于悲伤的排解，至少让人知道相同遭遇的家庭不是少数，疫情代价的牺牲者并不“孤单”</p>\n<p>异***君<i class=\"\" title=\"\"></i>：我们不妨碍你准备歌功颂歌和各种花式舔洋人，所以也请你不要妨碍我们寄托哀思缅怀逝者。现在领个骨灰都不让报道要删除，过半年在讨论要求追责是不是就要被辟谣了</p>\n<p>叮***呱：天天在官媒公布死亡人数，墨西哥人多了还用超过中国等词汇，不懂他们优越啥，自己死了多少，多少死了没算进去的，心里一点b数没有</p>\n<p>事***论：建议武汉官方从殡仪馆撤出便衣，尊重武汉受难家庭，他们不是潜在的坏人</p>\n<p>正***n：他们本来可以避过这场人祸的！！！！</p>\n<p>七***七：阴霾的天空，素色的砖墙，大红的横幅，“精神”贯彻到殡仪馆</p>\n<p>京***器：自己身上还在流鲜血，还去嘲笑别人身上长疮</p>\n<p>吐***杨：所以看不得苦难之后迸发的优越民族自豪感，好像大家都忘了别人正在经历的苦难，在一个多月前，在这片土地上的真实上演。时间啊，真是可怕的东西！</p>\n<p>想***兽：别问，问就是煽动xx情绪 不停的报道意大利的棺材殡仪馆，哭泣的护士和哭泣的病人，武汉这些都经历过的都删掉，不然就说是造谣，全国当时除了医护支援武汉了多少殡仪馆的工作人，难道掩盖自己的苦难，嘲笑他国的苦难，就是我们的优越感和爱国精神吗？踏在他人的痛苦上叫嚣就显示自己的爱国？</p>\n<p>安***7：唉 现在新闻没法看 全是国外不好的 国内牛逼的 这样有意思吗 到底是国家意志？还是地方政府瞎胡闹？如果不能透明，面对别人的批评怎么反驳？</p>\n<p>记***吧：让那些骂方方的人来看看吧，那些把丧事当成喜事来歌颂的人，你们的骄傲和自豪是建立在对个体生命的冷漠和无视之上，但不要忘了，我们也是一个个脆弱的生命个体，相较于那些逝去的人和受伤的家庭，我们这些人只是多了一点点运气而已，然而大家如果都不为他们发声，那么下一次轮到的可能就是我们自己！</p>\n<p>t***u<i class=\"W_icon icon_approve\" title=\"微博个人认证 \"></i>：比起外交部抗议一个在中国本就不存在的网站上删帖封号是无耻行为，我更关注武汉的内容为什么还在陆续删帖封号。我不关心西班牙意大利美国日本有多少人感染和死亡，我只想知道国内死亡的人和家属都得到了怎样对待，关心他们就是关心自己，如果爆发的不是武汉而是你生活的城市，你会明白我为什么这么说。</p>\n<p>澄***5：继续追责，才能告慰亡灵。</p>\n<p>橘***猫<i class=\"\" title=\"\"></i>：国家的宣传口出了很大的问题，三观极其不正，这本来就是付出了巨大代价才换取的抗疫“胜利”，被作为代价的那些人是真是存在的，为什么不能说？怕什么？</p>\n<p>s***脖：为什么没有追责？武汉人的痛，是一辈子，还有全国停摆两个月，多少人失业？多少人受重创？难道不该追责吗？</p>\n<p>&nbsp;</p></blockquote>\n<p style=\"text-align: center\"><strong><a class=\"st_tag internal_tag\" title=\"Posts tagged with CDS档案\" href=\"https://chinadigitaltimes.net/chinese/tag/cds%e6%a1%a3%e6%a1%88/\" rel=\"tag\">CDS档案</a>|<a href=\"https://chinadigitaltimes.net/space/%E6%96%B0%E5%86%A0%E7%97%85%E6%AF%92\">新冠病毒</a></strong></p>\n<p>&nbsp;</p>\n","author":1067,"categories":[18271,38912,39924,39707],"tags":[39764,40076,40078,40079]}