{"id":639956,"link":"https://chinadigitaltimes.net/chinese/2020/03/反者道之动弱者道之用-法国张伦：疫情将引发世/","date":"2020-03-29T00:40:09Z","modified":"2020-03-29T00:40:09Z","title":"反者道之动弱者道之用 | 法国张伦：疫情将引发世界格局的重大变革","content":"<p><img class=\"aligncenter wp-image-639957\" src=\"https://chinadigitaltimes.net/chinese/files/2020/03/张伦-300x300.jpg\" alt=\"\" width=\"500\" height=\"500\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/03/张伦-300x300.jpg 300w, https://chinadigitaltimes.net/chinese/files/2020/03/张伦-1024x1024.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2020/03/张伦-150x150.jpg 150w, https://chinadigitaltimes.net/chinese/files/2020/03/张伦-768x768.jpg 768w, https://chinadigitaltimes.net/chinese/files/2020/03/张伦-440x440.jpg 440w, https://chinadigitaltimes.net/chinese/files/2020/03/张伦-50x50.jpg 50w, https://chinadigitaltimes.net/chinese/files/2020/03/张伦.jpg 1080w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><strong>张伦，法国赛尔奇</strong><strong>·</strong><strong>蓬多瓦兹大学副教授。上世纪九十年代在巴黎高等社会科学院从师社会学大师阿兰</strong><strong>·</strong><strong>图海纳</strong><strong>(Alain Touraine)</strong><strong>，获博士学位。</strong></p>\n<p>来源：钝角网</p>\n<p>（*有删节部分无关内容）</p>\n<p>&nbsp;</p>\n<p>马国川：目前国内很关注其他国家的疫情，但是信息很混乱。作为一个在美国做访问学者的法国教授，据您了解，目前欧美国家的真实疫情怎么样？</p>\n<p>张伦：中国民众关心其他国家的疫情，显示出对世界的关怀，当然是好事，不过由于身处特殊的信息空间，国内对于外界发生的情况多少都有一些认识偏差。<strong>现在欧美的疫情确实比较严峻，但是并没有达到中国人认定的那种程度。</strong>确实，这些国家的公众、媒体和反对党对政府有批评和不满，不过<strong>批评政府本来就是这些国家政治文化的一部分，永远都会有</strong>。面对如此巨大的公共卫生危机，一定会有很多批评声音，更不要说这些国家的应对之策确实有值得检讨之处。</p>\n<p>但同时要看到，绝大多数的民众还是遵守和配合政府防疫措施的，即使带来一些不便。政府本就是批评的对象，该批评就批评，但它既然又是公民授权的合法政府，因此还是要遵守它做出的决定。这就是现代国家的公民文化。所以基本上看不到除与防疫相关之外的什么社会紧张。当然，我也只是就我的个人观察所及。</p>\n<p>马国川：为什么美国股市会数次熔断？是否说明确实有社会恐慌情绪？</p>\n<p>张伦：其实很多人(包括华尔街的)早已看到，<strong>美国股市泡沫已经比较严重</strong>。股市下泻一方面和疫情造成的恐慌有关，另一方面也和股市内在的回归调整趋势有关。我想，<strong>只要防控措施进入轨道，随着人们的情绪逐渐平复，股市也会回归理性。</strong></p>\n<p>马国川：目前法国和美国病例都在极速上升，为什么法国如此大意，特朗普也没有及时采取措施？</p>\n<p>张伦：据我所知，法国早就按照惯例准备了非常详尽的计划，但是这次公共卫生危机前所未有，有些措手不及，根据以往的经验所做出的防疫安排与此次病毒诡异又疾猛的传播状况可能也有些不适应。由此造成的医疗资源的某些短缺也很难在短期间改善，尤其是<strong>前期一些资源如口罩等产地多在中国又有很多库存的都支援、汇集到中国去了，调度起来就更困难</strong>。法国准备了<strong>5000</strong><strong>张重症病床，现在有</strong><strong>2500</strong><strong>左右已经用上，还有一半备用</strong>，但鉴于疫情的发展，依然在动用军队紧急设立新的临时医院增加床位。还有，一些急需的医疗设施比如<strong>吸氧机，只有一家生产，加班加点，一个月也只能生产出所需的轻重两类型的相关机器</strong><strong>1600</strong><strong>台</strong>。而从此方面生产能力更强的德国进口也不可能，因为也都在加班加点为德国政府的订单赶货。法国的公共医疗系统公认是世界上最好的之一，但<strong>2003</strong><strong>年夏，因夏季凉爽家里一般不装冷气设施，猝不及防的持续高温炎热还是夺去一万多高龄老人的生命</strong>。打个比方，这波疫情攻击，“敌人”力量甚为猛烈且狡猾，遭受损失也就难免。</p>\n<p>至于美国，刚开始做得对了一些事情，如提早中断与中国的航飞，但因把注意力集中在中国方面，没想到欧洲和中东的感染者入境，“马奇诺防线”从背后被突破。此外美国政府对病毒的传播认识可能也有个过程，加之<strong>特朗普或因担心民心波动影响股市、经济状况这他引以为傲的成就，在大选年对其不利，处置上有些忽略</strong>。还有就是，这些国家<strong>和平日久，自由惯了的人民适应起来也要有一个过程。</strong></p>\n<p>这也牵扯到<strong>民主国家政府处理这类问题时的悖论：尽管知道问题可能严峻，但是在疫情还没有大的发展，人们还不认可的时候，如果采取一些过激政策会引起反弹，反而达不到效果。</strong>所以，怎么把握分寸很关键。<strong>就像</strong><strong>“</strong><strong>二战</strong><strong>”</strong><strong>，美国某些精英很清楚早晚恐怕要介入，但是只有在日本偷袭珍珠港之后，罗斯福才宣战。</strong>这次的麻烦在于，新冠肺炎病毒<strong>一旦传播起来迅猛异常，而行政运作、生活方式、文化宗教活动等要在几天、半个月内忽然发生几乎是前所未有的改变</strong><strong>(</strong><strong>比如戴口罩，且不讲是否具备，西方有些人一辈子都没戴过一次</strong><strong>)</strong><strong>，适应起来确实不易</strong>。</p>\n<p>马国川：意大利疫情严重，死亡率尤其高，有人因此说，<strong>民主制度确实存在效率问题</strong>。你对于这种观点作何评论？</p>\n<p>张伦：如果说自由民主制度一定不能很好应对这次公共卫生危机，那么就没有办法解释<strong>日本、韩国和中国台湾地区为什么防疫成功</strong>？即使<strong>同为民主体制，不同国家也有不同的应对之策，效果也不一样</strong>。例如，意大利的死亡率为什么那么高？除了医疗资源不足，感染面积过大之外，<strong>社会文化生活方式特别是与人口的老化结构也有很大关系。意大利</strong><strong>65</strong><strong>岁以上的老人占总人口的</strong><strong>22%</strong><strong>以上，死亡者中很多都是</strong><strong>7</strong><strong>、</strong><strong>80</strong><strong>岁以上老人。法国</strong><strong>85% </strong><strong>的死亡者为七十岁以上的长者。</strong>但<strong>日本、南韩、中国台湾地区人口老化也相对严重，为什么问题没有这么严重？可能就是与其处置方式、文化因素等相关。</strong>除这些国家和地区行政部门进行了有效的管理外，<strong>人们的卫生习惯，团队、自律精神相信都起了很大的作用</strong>。</p>\n<p>所以，<strong>评价各国应对这次公共卫生危机的措施与效果，涉及国家制度、文化传统、人口结构、医疗资源等各方面，不能简单地用一个变量来解释。</strong>更不能老是盯着人家一时的问题，为自己寻找一些心理满足。我们要看人家的长处，少看人家的短处，千万不能过度地自满，一自满就会有问题。我们身处大变革时代<strong>，只有多了解一些事实、多一些看问题的角度，才能不会失之偏颇。</strong></p>\n<p>马国川：中国解决公共卫生危机的做法是<strong>“</strong><strong>集中力量办大事</strong><strong>”</strong><strong>，这种</strong><strong>“</strong><strong>举国体制</strong><strong>”</strong><strong>受到了国内许多民众的追捧，在解决这种突发危机的时候也确实见效。</strong></p>\n<p>张伦：“集中力量办大事”的一时效果我不否认，但好多人或许没有想清楚，<strong>能够</strong><strong>“</strong><strong>集中力量办大事</strong><strong>”</strong><strong>，是要有条件的。在中国既有体制性因素，也有体量因素，不是其他所有国家都可以做到的</strong>。我们可以将资源全部集中投放武汉防疫，但<strong>如果同时出现五、六个武汉，即便我们集中力量恐怕也是很难收一时之效的。意大利的状况如此困难就与此有关</strong>。让疫情扩散了的意大利集中力量办大事又是怎样能做到？其次，我们<strong>不能只看到集中力量办大事的效果，也要看它的成本和次生后果有时候更严重。</strong>比如，现在武汉疫情得到控制，当然是好事，但现在的聚光灯都聚焦在防控新冠病毒的成效上，由于医疗资源集中而造成得不到及时治疗的其他病人有多少？其他次生伤害有多大？这些或许我们都尚未有个更明晰全面的评估。</p>\n<p><strong>传统上中国就是个</strong><strong>“</strong><strong>量</strong><strong>”</strong><strong>的帝国，可以靠集中力量办很多巨大的工程，但一旦出现危机，因为缺乏地方自主和有效的平衡机制，灾难的传递效果、后果也是非常可怕的。</strong>在现代世界，一个如此庞大的国家过分强调“集中力量办大事”为其王牌，其实是很危险的。因为<strong>现代文明的本质是变动不居、充满风险，随时有各种各样的创新和不可预测的危机，一切都等着一个决策中心，等着</strong><strong>“</strong><strong>集中力量办大事</strong><strong>”</strong><strong>，隐藏着各种各样重大的隐患。</strong></p>\n<p>马国川：欧美国家的应对办法尽管各有不同，但是普遍被<strong>中国网民批评手段太软，应该</strong><strong>“</strong><strong>抄作业</strong><strong>”</strong><strong>，学习中国。</strong>您怎么评价这些舆论？</p>\n<p>张伦：大疫来袭，<strong>西方国家很难强迫把国民像监狱一样地关在家里，而是依靠唤醒每个人的自律。中国人可能习惯了</strong><strong>“</strong><strong>硬</strong><strong>”</strong><strong>的方式，对所谓</strong><strong>“</strong><strong>软</strong><strong>”</strong><strong>的方式不理解，这反映出中外的制度差别、文化差别和价值标准差别。</strong>这里有一个根本性的问题是：<strong>国家制度的基本哲学是什么？是以效率为所有制度和政策的合法性基础，还是以道义和自由权利为合法性基础？</strong>不能说这些因素与效率相互之间完全不匹配，但是<strong>它们有的时候确是有矛盾和冲突的。</strong>最后要有个制度价值目标的选择。到底要什么？因此带来的一些制度条件也完全不一样。<strong>国外也没有哪个国家有中国这类街道管理体制，能够在警方之外还有如此强制性的限制居民行动的手段。</strong></p>\n<p>不过需要指出的是：<strong>民主制度有其</strong><strong>“</strong><strong>软</strong><strong>”</strong><strong>的一面，其实也有</strong><strong>“</strong><strong>硬</strong><strong>”</strong><strong>的时候。一旦按照法律程序进入</strong><strong>“</strong><strong>紧急状态</strong><strong>”</strong><strong>，政府获得相应权力后，不见得就比威权的效率差</strong>。<strong>国家应该追求长治久安，效率是需要，但局限于一时的效率、一时的经济发展，都是缺乏历史眼光的表现</strong>。长远的效率与短期的效率，自由与秩序之间应尽可能找到合理的平衡。</p>\n<p>马国川：经常有人辩解说，<strong>人类没有一个绝对完美的制度，所有的制度都可能犯错误。</strong></p>\n<p>张伦：重要的是，我们要<strong>选择一个什么制度让错误可能性小一些，犯了错误之后容易纠正，对错误有人负责。</strong></p>\n<p>自由民主制度当然不是绝对完美的制度，但它是一个<strong>少犯错误的制度</strong>。民主制度下为什么有些人会下台，会被选民换掉呢？就是因为执政个人或集团他们犯错误，引起民众不满。<strong>民主制度的哲学前提，就是假设人会犯错误。</strong>一个认定自己永远不会犯错的人和制度犯错误的概率大呢？还是承认自己会犯错、允许追责的人与制度犯错误的概率大呢？我们是不是应该选择一个承认可能犯错误，同时又能够更好地让人们对此加以警惕的制度呢？</p>\n<p>马国川：就像这次大疫，<strong>各国家处理方式不同，也都会犯错误，关键是什么错误不该犯，什么错误不能犯？是否有人为错误承担责任？</strong></p>\n<p>张伦：对。<strong>隐瞒疫情不仅是错误，也是犯罪，绝对不允许；信息掌握不足、决策迟缓失误则是完全不同的问题。不管是哪种，都要有人承担责任。</strong>也许某一个时间点上，自由民主制度可能比集权制度还要糟糕。但是从长远角度看，自由民主制度犯错误要少得多。因为这个制度允许犯错误，允许批评，允许追责。<strong>责任政治是现代政府的一个最重要的特征。如果没完没了地犯错误，却无人承担责任，一个社会就会缺乏正义基础，早晚就会出大问题。</strong></p>\n<p>马国川：不容否认，1978年以来中国发展成就很大，已经成为世界第二大经济体。</p>\n<p>张伦：<strong>二十世纪二三十年代，许多人赞美苏联，包括一些西方学者也在赞美之列。</strong>有相当一段时间，北韩经济增长率也比南韩要高。所以，不能用一时的成果和效率的单一变量来看待这些问题。看问题既要考虑具体的情境，也要有历史视角和文明视角。<strong>如果仅仅从效率讲，现代国家很少二战时纳粹德国那么富有效率。但二战前期在欧洲战场上的所向披靡却并不能确保其长久的强势。</strong></p>\n<p>这些年中国的经济发展不能否认，但是各方面代价之大也许要很久才能修补上来。缺乏平衡的发展带来的问题很多。<strong>这几十年最大的问题，就是自满于以经济增长为唯一的标准去衡量一切，缺乏价值追求。</strong>今后要在制度上做调整，让公民有参与空间，有价值追求。在这个意义上，中国现在面临着重新寻找平衡、重建文明的任务。我们又到了要解决中国现代性构建方向与标准的问题的时候了。</p>\n<p>从长远角度讲，我们应该思考什么是重建中国文明、构建中国未来<strong>长治久安、保障人民幸福与尊严的制度基础？我们要寻找一些超越性的价值作为制度基础，作为文明转型和制度转型的坐标。</strong></p>\n<p>马国川：现在<strong>国际社会对中国应对大疫的措施整体评价如何？</strong></p>\n<p>张伦：近代以来可能和中国传统文化、文明结构崩塌有关系，<strong>中国人对于外界的态度极其敏感，特别喜欢人家说自己的好话，过度解释人家说的好话；也讨厌，过度解释人家的批评。</strong>同时津津乐道于人家对他们自己国家的批评，不明了其实这恰恰可能不是其真的软弱衰败的象征，反之，是他们能不断调整发展的关键所在。最明显的例子就是<strong>百年前一战后中国知识界盲信那时在西方流行的所谓</strong><strong>“</strong><strong>西方沉沦论</strong><strong>”</strong><strong>。中国的国民心态在自卑和自傲中不断地徘徊，这可能是中国在将来发展中需要处理好的问题。</strong></p>\n<p>就这次疫情来说，首先，<strong>大部分国际舆论对中国应对措施的评价比较客观</strong>，认为一些措施有效，但是在他们的国家没办法实行。谁有我们上面提及的中国的街道制度？没有，也就没法“抄作业”。即使这些<strong>西方国家也说</strong><strong>“</strong><strong>封城</strong><strong>”</strong><strong>，禁止日常外出，根本上还是基于民众的认可与自律</strong>。这和中国的“封城”不一样。其次，也对中国有批评。赞美者习惯看效果，批评者在意其中发生的侵害公民权益行为。这些都不脱平常我们听到的对中国的两种基本看法。</p>\n<p>马国川：许多人士担心，<strong>这次大疫会不会增加世界对中国的不信任</strong>？</p>\n<p>张伦：<strong>这是一个新型病毒，传染力极强，在处理过程中出现失误和不足，别人都是能理解和原谅的。</strong>现在的问题是，该承担的责任要不要承担，该认的错要不要认？不能因为所谓的“面子”，该承认的责任也不承认，该认的错也不认。这种情况下，人家对中国就会不信任，甚至中国普通人的形象也会很负面，搞不好将来就是灾难性的。</p>\n<p><strong>这些年，一些中国人在海外的不文明举止、暴发户心态、对他人缺乏尊重、自以为是、强词夺理等做法，让我越来越忧虑。十几年前，有欧洲华人商库被烧时，我就预感将来搞不好在国际上会出现排斥华人的潮流。我非常担心这次疫情会增加世界对中国人的不信任，造成严重后果。作为向世界传达信息的主体，如果中国官方处理不当，很可能会强化这种趋势，引发更糟糕的局面。</strong></p>\n<p>马国川：现在看，<strong>国内有少数民众夸耀中国的抗疫成绩，对于其他国家的疫情幸灾乐祸。</strong></p>\n<p>张伦：我可以负责任地说，从中国疫情爆发以来，<strong>从欧洲到美国，也许有，但至少我个人没有看到、没有听到什么人对中国幸灾乐祸。</strong>虽然有些人士可能对中国应对疫情的做法有一些批评和怀疑，但是对普通中国人的命运没有幸灾乐祸，而是通过各种方式表达关怀。</p>\n<p><strong>有些中国人对其他国家有幸灾乐祸的心态，和在疫情最高峰的时候一些中国人对湖北人、武汉人的暴力、不人道、不人性对待本质上是相类似的，其实质都是缺乏对人的尊重，对他人生命的关怀。</strong>这可能是中国最重要的、将来最难恢复、最难建设的问题。我希望，从灾难中中国人的思维、情感、认识能够更深刻一些，能够对文明、对生命的认识有所提升。<strong>不论在中国还是身处世界各处，都应该对正义、人的权利与尊严有些普遍性的关心与追求，不仅仅局限于自己的、自己群体的权利与利益。</strong></p>\n<p>马国川：可惜没有，反而出现了狭隘的<strong>民族主义、国家主义</strong>。</p>\n<p>张伦：<strong>狭隘的民族主义、国家主义从来不是把一个民族推向文明的动力。</strong>近代的历史表明，狭隘的民族主义和国家主义不会给国家带来好处，反而会导致灾难。<strong>热爱自己的国家是毫无异议的，但是能不能在自己的民族和国家之上有一些更超越、更深广的价值？这可能是决定中国未来文明走向的关键。</strong>这个问题处理不好，依然一切以国家、民族来界定，恐怕是会给中国、世界的发展造成伤害和灾难。</p>\n<p>马国川：<strong>文明转型是长期的，在短期里制度转型更重要，因为如果制度不转型，那么文明转型也无法启动。</strong></p>\n<p>张伦：这是互动的关系，<strong>现代文明价值的不确立，会对体制的弊端更多宽容和认可；体制不允许健康的理想声音传递，就会有越来越多的人走向狭隘。这就是灾难性逻辑。所幸的是，每次灾难，都会有一些人觉醒，破除灾难逻辑。</strong><strong>“</strong><strong>文革</strong><strong>”</strong><strong>就是这样，于是才有了改革开放。</strong></p>\n<p>马国川：2008年世界金融危机以来，世界范围内出现了民族主义、民粹主义，这次世界范围的<strong>公共卫生危机会不会进一步催化民族主义、民粹主义？</strong></p>\n<p>张伦：<strong>这次的公共卫生危机肯定会强化民族主义和民粹主义的浪潮。</strong>民族主义和民粹主义思潮在全球范围的崛起，2008年经济危机是一个很重要的原因。其实之前趋势就有了，恐怖主义就是以一种极端的方式折射着一些相关问题。<strong>美国出现</strong><strong>“</strong><strong>銹带</strong><strong>”</strong><strong>，法国爆发</strong><strong>“</strong><strong>黄马甲</strong><strong>”</strong><strong>，英国</strong><strong>“</strong><strong>脱欧</strong><strong>”</strong><strong>，都是这种趋势的强化。我基本的判断是，以这次世界公共卫生危机为标志，从八十年代中后期开始的，特别是柏林墙倒塌、冷战结束以来的这一波全球化前些年就受到重创，现在彻底地结束了。</strong></p>\n<p>马国川：在您看来，<strong>这一波全球化结束是不可避免的？</strong></p>\n<p>张伦：就像<strong>第一波全球化，第一波全球化从十九世纪六、七十年代开始，直到一战爆发结束，这期间世界发展突飞猛进，被称为</strong><strong>“</strong><strong>美丽时代</strong><strong>”</strong><strong>。</strong>引发“一战”有很多很多的因素，当时任何一个细节如果不出现，很可能一战就不会是那个样子。但是还是有些结构性的趋势性、必然性的东西，比如国家间内部与国际间发展的不平衡、新兴力量崛起之后对既有世界格局的挑战、新兴国家信奉的原则与现存价值系统的冲突等。<strong>一战那个时代英国、法国除了从地缘政治的角度批评德国之外，意识形态上就是视德国为不民主国家。</strong>同样，这一波全球化也有些结构性问题，导致这一波全球化走向终结的因素不断累积，未得到及时恰当的调整。当然，<strong>我并不认为全球化就此彻底终结。怎么样重新定义全球化？怎么样协调管理全球化？未来将有激烈争论</strong>。可以基本确认的是，通过对这一轮全球化的反思，<strong>比较浪漫的全球化会遭到批评，民族国家的角色可能会在一段时间里得到强化，象一战后那样，一些民族主义和国家主义的主张在某些国家或群体里会有所泛滥，强调国家至上，敌视外界。</strong>与此相反，<strong>一种主张新的世界主义，更积极的国际合作的立场也会得到发展。</strong>在如何处理人类共同的挑战及各国内部的问题上，这两种观点之间的博弈将普遍长期存在，成为基调。未来世界如何发展？可能要召唤世界各国领袖的眼光。</p>\n<p>马国川：这次危机不但会彻底冲击全球化，也会<strong>冲击联合国、世界银行等国际机构。比如，世界卫生组织的作用就遭到质疑。</strong></p>\n<p>张伦：本来，<strong>二战奠定的世界格局已经被全球化、中国崛起和大国博弈冲击得摇摇欲坠了，这次疫情将造成进一步的冲击。为人类的未来着想，应该保留这些国际机构，不过必须进行全面而深刻的改革。</strong></p>\n<p>马国川：现在知识界最担心的是，<strong>这次危机不但会冲击全球化和国际秩序崩塌，而且很可能会引发战争。</strong></p>\n<p>张伦：完全有可能。在我看来，<strong>我们正在经历</strong><strong>“</strong><strong>第三次世界大战</strong><strong>”</strong><strong>。</strong>当然，这不是传统意义上的人与人之间的战争，但是牵扯这么多国家，造成这么大损失，<strong>从波及人群、遭受损失、国家动员、社会心理等方面看，这完全是一种战争的状态。</strong>而且<strong>各国动用的处置办法基本都是和战争性质有关的，因此以战争做类比并不为过。这是一场非传统性的世界大战，跟恐怖袭击一样，是对国家、个人安全的新型的重大威胁。</strong></p>\n<p><strong>从人和病毒的大战，连带造成的各种政治、经济、社会和意识上的后果，进而引发人和人的战争，也是完全有可能的。</strong>由于全球经济的衰退造成经济资源萎缩，会引发各地社会冲突，甚至包括没受过疫情影响的地区，可能也会因次生的经济问题带来局部冲突。<strong>就像二次大战一样，有些国家没有参战，但事实上大战对其的影响深远，也都没逃得掉。总之，它会引发世界格局的重大变革，旧时代已经崩塌了，从此人类历史会分为</strong><strong>“2020</strong><strong>年之前</strong><strong>”</strong><strong>和</strong><strong>“2020</strong><strong>年之后</strong><strong>”</strong><strong>。</strong></p>\n<p>马国川：这对中国来说也是一个巨大挑战，比如<strong>中美关系将经受严峻考验。</strong></p>\n<p>张伦：<strong>如果中美双方处理不好，互不信任，或者一方做出某些选择，中美渐行渐远的趋势就不可逆了。对于中国来说，现在真正进入了一个新时代，应该推动更深刻的制度转型，实现法治国家。</strong></p>\n<p>像历次人类经历的大灾难后一样，“2020年之后”的人们会更加珍惜生命，热爱生活。历史上许多狂欢节、节日就是这么诞生的。此次疫情也一定会引发世界范围内某些重大的思想讨论，<strong>有关公共健康与政府角色，市场的地位，资本与权力的关系，运作的逻辑，地缘政治结构的重塑，也或许会引发些有关现代文明的基本问题的思考</strong>：人与自然界，动物的关系，如何看待财富、环境与发展，据说从威尼斯到中国，各地的空气、水都前所未有地清洁，让人印象深刻，那么重新开工后人们会怎样来寻回这境地呢？灾难会改变人类行为方式、思维方式。在特殊情况下展现出来的东西，会勾起人们的一些记忆、激发新的想法。这次危机也在考验我们这个民族到底有没有反思性，到底有没有思考和检讨的能力？<strong>我希望，在制度转型之外，国人能够在价值方面做出更深层的调整，加快文明转型。当代的中国人要以怎样的文明形象展示给世界？中国人也需要对这个问题给出一个答案了。</strong></p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong><a class=\"st_tag internal_tag\" title=\"Posts tagged with CDS档案\" href=\"https://chinadigitaltimes.net/chinese/tag/cds%e6%a1%a3%e6%a1%88/\" rel=\"tag\">CDS档案</a> | <a href=\"https://chinadigitaltimes.net/space/全球化\">全球化</a></strong></p>\n<p style=\"text-align: center\"><strong><a class=\"st_tag internal_tag\" title=\"Posts tagged with CDS档案\" href=\"https://chinadigitaltimes.net/chinese/tag/cds%e6%a1%a3%e6%a1%88/\" rel=\"tag\">CDS档案</a>|<a href=\"https://chinadigitaltimes.net/space/%E6%96%B0%E5%86%A0%E7%97%85%E6%AF%92\">新冠病毒</a></strong></p>\n","author":1067,"categories":[18271,38895,38912,39707],"tags":[12203,39710,10419,39764,39775,8646]}