{"id":639961,"link":"https://chinadigitaltimes.net/chinese/2020/03/极昼工作室-武汉遗物/","date":"2020-03-29T00:37:38Z","modified":"2020-03-29T00:37:38Z","title":"极昼工作室 | 武汉遗物","content":"<p><strong>摘要：遗物是一个人留在尘世上的活过的凭证，本文记录了五位在疫情期间去世的人和他们的遗物，以此纪念所有在疫情中逝去的人。</strong></p>\n<p>文丨蔡家欣<br />\n编辑丨陶若谷</p>\n<p>庚子年大年初二，一个女儿失去了父亲。</p>\n<p>父亲被装进白色裹尸袋，抬上车，送去武汉一家殡仪馆。车离去，女儿无法跟着，让她最痛心的是——葬礼肯定不符合父亲的要求。在女儿的回忆中，父亲出门前要梳妆打扮，吹头发花上一刻钟，再加上思考衣裤鞋子的搭配，比女儿花的时间都长。父亲生前追求体面，几十件没来得及穿的衣服，还挂在衣柜里。</p>\n<p>突如其来的疫情里，逝者是“走在”前面的人，肉体承载病痛之后，留下需要长时间平复精神痛苦的亲人。为斩断病毒传播通道，原本应有的临终陪伴和离世悼念，都因隔离变得仓促而草率。</p>\n<p>“遗体要隔离，我不能守着，回到家，和母亲也要分开隔离。”女儿说，爱体面的父亲留下的衣服，让她有了父亲活过的真实感，但病毒隔离了一切。最后，那些衣服也被处理了。</p>\n<p>很多家属甚至没机会瞄上一眼逝者的遗物：</p>\n<p>“东西都没消毒，不敢打开”</p>\n<p>“我们都被隔离在酒店，还没回家看过”</p>\n<p>“我想象过母亲死亡，但没想过，不能陪在她身边”</p>\n<p>……</p>\n<p>与亲人的正式告别，他们不再奢求。</p>\n<p>如果说遗物是一个人留在尘世上的凭证，不是因为这凭证本身有多么特别，而是和它有关的记忆已不易寻觅。</p>\n<p><strong>以下是本文记录的五名逝者和他们的遗物：</strong></p>\n<p><strong>不具名者</strong> / 78岁 / 逝于2020年2月9日<br />\n「A4纸大小的手抄五线谱，对折放在包里」<br />\n<strong>王全章</strong> / 68岁 / 逝于2020年1月7日<br />\n「兄妹五人的黑白照片」<br />\n<strong>沈祥玲</strong> / 74岁 / 逝于2020年2月21日<br />\n「养老院活动卡、智能手机」<br />\n<strong>邱钧</strong> / 72岁 / 逝于2020年2月6日<br />\n「参加健美比赛的门票、奖杯」<br />\n<strong>老黄</strong>（化名）/ 62岁 / 逝于2020年1月25日<br />\n「艾草、漂亮衣服、腊肉」</p>\n<p><strong>1. 不具名者 ，78岁，一沓手抄五线谱</strong></p>\n<p><span style=\"color: #808080\">讲述者：蔡傲竹，支援金银潭医院一线的护士，在确诊患者隔离病房陪伴老人的最后时光</span></p>\n<p>那个老人78岁，正常体型，有1米65左右，也没见戴眼镜。他不能下床走动，大部分时间就躺在床上，要么就跟病友聊聊天，要么就玩手机。</p>\n<p>好几次都看见他玩手机，应该是看微信、看新闻。有时想下床活动，但身体受不了，会喘气，所以只能在床边坐一坐。</p>\n<p>他病情比较重。如果是普通病人，一般都不用仪器。我第一次见他，他就已经用上高流量的吸氧机。</p>\n<p>床头柜上面放了笔和纸。他经常自己取下来氧气管，我让他带上，但他听力不好，我就会写在纸上，让他把氧气管子戴好，不要脱下来了。</p>\n<p>跟他讲这些，他都会配合。每次给他帮什么忙，他都很客气，不停讲“谢谢、辛苦了”之类的话。一接触就感觉是读过书、比较有涵养的人。</p>\n<p>我们最后的交集是在2月8号，他走的前一天。</p>\n<p>家属给他送纸巾过来，只能放楼下，留个纸条，由保安提到病房门口，我再去拿。把东西给他的时候，他就躺在床头，没有玩手机。他让我把床尾的一包衣服也放到柜子里，我看了一下，都是洗干净的秋衣秋裤。他跟我说，以后要穿，还不停地说，“谢谢，辛苦了”。</p>\n<p>第二天我上夜班，下午突然被叫进ICU帮忙（抢救）。他已经昏迷了。医生和他家属交流过，也谈过话了，告了病危。家属不愿让他过多受折磨，大概救了半个小时，他就走了。</p>\n<p>抢救的时候，我心情很沉重，脑袋里面空白，就觉得很无助，很遗憾。期盼他好起来，春节大家都是想团圆在一起。</p>\n<p>他离开的时候是下午6点多钟。平时5点半，我们就会给病人发饭，后来我为他清理遗物，看到他的晚餐还摆在桌头柜那边，没打开过。</p>\n<p>像这种传染病，人走了以后，基本上能不带出去（医院）的东西都不会带出去。他家属说除了他的包，其他东西都不要，所以他的衣服、日用品都丢掉了。</p>\n<p>他的包是个正方形的黑色帆布包，很多老人家平时就斜挎在身上。需要填表，我就在包里找他身份证。一打开，里面有很厚的一沓东西，是用黑色的笔手抄的五线谱，上面还有歌词。</p>\n<p>那沓纸有30来张，纸张都有点泛黄了。A4纸大小，比他的包还大，他就把纸给对折，再装进包里。</p>\n<p>我当时很难过，曾是那么热爱生活的人。一般人来住院，不会带这些东西。他带了，应该很热爱这个东西，而且也觉得自己会活下来。</p>\n<p>接连那几天，都有病人走掉。抢救的时候，病人床头的电话响了，应该是家属打过来的，但没人接。病人走了，家属不能见最后一面，也不能好好告别，送最后一程。这是最心痛的事。</p>\n<p>殡仪馆拖走那个老人遗体的时候，我下楼，看到有家属在哭。我问，谁谁谁的家属在吗？他儿子就过来了，我递过去包，他跟我鞠了躬说，“谢谢医生”。</p>\n<p>和他一样，家属也很有礼貌。</p>\n<div id=\"attachment_639962\" style=\"width: 510px\" class=\"wp-caption alignnone\"><img aria-describedby=\"caption-attachment-639962\" class=\"size-full wp-image-639962\" src=\"https://chinadigitaltimes.net/chinese/files/2020/03/Screenshot-2020-03-28-at-8.23.03-PM-e1585441404562.png\" alt=\"\" width=\"500\" height=\"362\" /><p id=\"caption-attachment-639962\" class=\"wp-caption-text\">收拾老人遗物时，护士蔡傲竹在老人的包里看到一沓手抄五线谱。由于确诊患者所在的隔离病房不能拍照，没有留下照片。图为情境再创作，不代表实景实物。手绘 / 顾振翮</p></div>\n<p><strong>2. </strong><strong>王全章，68岁，“除了照片，真的没有想起来什么”</strong></p>\n<p><span style=\"color: #808080\">讲述者：王望珍，60岁，物业人员，王全章的妹妹</span></p>\n<p>1月7号，二哥在金银潭医院走了。我已经没有感觉，只是知道二哥死了。</p>\n<p>那时我也染上病（新型冠状病毒肺炎），在医院隔离，病房里灯光很差，窗户也不让打开，黑漆漆的。连续打了4天抗生素，我又吐又拉，也睡不了觉，一点力气都没有，感觉自己也要死了。</p>\n<p>他女儿打电话来哭：“姑姑，我同意（二哥尸体）解剖，我签字。”我整个人都是糊涂的。后来才听说，二哥走后，医院让我侄女签遗体解剖同意书，她起初没答应。但我儿子哭着跟她说，姐，我妈也得这个病，还躺在医院不吃不喝，签了（能做研究），没准还能救我妈。她最后签了，但医院只找到那份签“不同意”的，没有找到签“同意”的，就没做。</p>\n<p>（注：据南方周末报道，王全章是这场疫情中第一个死去的患者，比官方通报的首位死者离世时间还早2天。他死亡当日，五位专家针对他死因的讨论出现分歧。由于缺少最重要的病原学支持，专家并未就他是否死于病毒性肺炎达成一致，这或是其未成为官方通报第一例死亡患者的原因。医院曾与其女儿沟通能否进行遗体解剖，最终未成。）</p>\n<p>二哥发病那会儿是去年12月20号，整个武汉都不知道这个病。我们全家也不知道隔离，和他接触的人里，二哥的女儿、女婿、还有我都被感染了。</p>\n<p>他有点感冒，一直打嗝停不下来，在家躺了3天。后来要去一家肿瘤医院给妻子拿药，他顺便就找我嫂子的主治医生看，想着这样能省一点挂号费。</p>\n<p>每次和他打电话，都感觉他说话越来越喘，我很着急，就从武昌到汉口去找他。主治医生先是把脉，说心脏不好，要住院。住院后，医生又说他感冒，有肺气肿，用的都是去火化痰的中药。我又问体温和血糖情况，结果都没有测过，说人太多测不过来。</p>\n<p>二哥就坐在床上，抓着自己的头，说不知道为什么要上这里来看病。我知道，他就想节约钱，担心自己生病花钱，没钱给我嫂子治病。2018年，他妻子查出来癌症晚期，医生说准备30万，能至少活3年。本来二哥想换房子，就把房子卖掉变现了，平时能省就省。这也是为什么他这个病最初给耽误了。</p>\n<p>（12月）31号转到协和医院，一路上女儿女婿搀着，他走路摇摇晃晃的，脚就像在地上拖着一样。挂了内科，好不容易把他拖到2楼，一到病房门口，还没坐下，医生就说情况太严重，要去急诊。急诊的医生立马给他上呼吸机，直接下病危通知书，让我们要有心理准备。</p>\n<p>上了氧气，我问他感觉怎么样？他说，好像从地狱到天堂了。</p>\n<p>但那时候协和的医生也很迷茫，不知道二哥到底得了什么病。拍完CT，跟一周前做对比，肺全白了。医生怀疑是艾滋，私底下问我，他是不是生活不检点？我当时都懵了，后来做很多检查，结果都是阴性。</p>\n<p>我蛮高兴的，说挺好的。医生说：“好什么？现在只要有一个指标是阳性，就可以对症下药，但什么都是阴性，没办法治。”</p>\n<p>那几天，我的心就一会天上一会地下。一直以来，二哥就是我的靠山。我有事都找他商量，有他在心就很踏实。</p>\n<p>小时候父母顾不上我们，大哥闹革命总往外面跑，二哥就像父母。我们只要说他身上这件衣服不错，他立马脱下来就给我们。1968年他下农村，除了在地里干活，还要挑土，筑堤坝。我们几个正在长身体，粮食不够吃，他就省下自己的口粮，过年带回家，他那会儿也才16岁。</p>\n<p>二哥离开的时候68岁。他一辈子劳碌，从来就没有轻松过。</p>\n<p>后来他调去外地工作，工厂发了水果都带回来给我们。有时为了省下一张（回家的）火车票钱，他就去扒货运火车的车厢，要是经过武汉没停，就从火车上跳下来。</p>\n<p>早些年做服装生意从外地进货回来，货车经常大半夜才到，一般商户都请苦力卸货，二哥不愿意花这些钱，自己卸货。积蓄就是在那时候攒下来的。前几年服装城拆迁，好不容易停下来，我嫂子又得了癌症，他又开始卖房、筹钱、看病。</p>\n<p>我想过要留一些遗物作纪念，但是除了照片，我真的没有想起来什么。</p>\n<p>他浑身上下没有一件值得保留的东西。像我们看上什么东西，会买下来满足心愿，他从来不会，一旦贵了，他就不会买。</p>\n<p>他的兴趣可能是唱歌。小的时候干活开心，他就唱。后来舞厅兴起，他模仿能力强，在外面看了就回来教我们，跳给我们看。但他一辈子忙着生计，简朴得不能再简朴，衣服、袜子都破了，吃的东西能维持活着就行，根本没有去外面唱歌的习惯。</p>\n<p>过去都是他在伺候别人，刚住进协和，他想小便，下不了床，我买来纸尿裤，但他觉得尿在床上，会麻烦别人。医生建议插尿管，他最初也不同意，说病危的人才做这些措施，但最后还是插上了。我很难受，明明一个星期前还好好的，怎么就变这样了？</p>\n<p>二哥是在金银潭医院离开的。</p>\n<p>转去金银潭那天，他女儿最后一次见他。当时他躺在担架上，穿得很单薄，光着脚，女儿就摘下自己的围巾，给他围上。二哥走的时候都没被确诊，死亡证明上写的是“重症肺炎”。</p>\n<p>他离开后第二天，医院让我也转到金银潭，我吓坏了，以为没救了，要死了。后来又想，既然二哥在那边离开，那我最后也去看看。</p>\n<p>大年三十我出院了，到现在两个多月，好像已经过了10年。我和二哥感情很深，但很奇怪，居然没有太悲伤的感觉，总觉得他那个人还在。</p>\n<div id=\"attachment_639963\" style=\"width: 510px\" class=\"wp-caption alignnone\"><img aria-describedby=\"caption-attachment-639963\" class=\"size-full wp-image-639963\" src=\"https://chinadigitaltimes.net/chinese/files/2020/03/Screenshot-2020-03-28-at-8.23.58-PM-e1585441459793.png\" alt=\"\" width=\"500\" height=\"378\" /><p id=\"caption-attachment-639963\" class=\"wp-caption-text\">王全章、王望珍兄妹5人。左上角是13岁的王全章，左下角是5岁的王望珍。受访者供图。</p></div>\n<p><strong>3. 沈祥玲，75岁，养老院活动卡和智能手机</strong></p>\n<p><span style=\"color: #808080\">讲述者：饶浩懿，自由职业者，沈祥玲的女儿</span></p>\n<p>我妈这辈子有个特点，崇拜知识分子。</p>\n<p>她最大的遗憾就是不能考大学。我妈从小成绩好，因为家庭成分不好，不允许考大学，在乡下待了8年。有一回，屠宰场的牛生病了，她赶牛去治病，从土地堂走到武昌，一天一夜，最后牛倒在地上，累死了。这段她讲过几遍，我们每次都当笑话听，后来细想，才觉得很心酸。</p>\n<p>我爸是大学生，在亲戚的撮合下，两人在一起了。我妈挺高兴的，如愿嫁给了知识分子。后来才知道，知识分子又酸又臭。</p>\n<p>我爸是高中老师，嘴巴很硬、很毒，以前就经常嘲笑我妈，说她没文化。</p>\n<p>我妈当然很委屈。不过她性格乐观，喜欢到处旅行。美国、欧洲、俄罗斯、澳大利亚……能去的地方都去了。在澳大利亚，10分钟2400块（人民币）的直升机，她直接坐了。她说，这辈子只有一次机会坐直升机，不管多少钱，都要试试。</p>\n<p>年纪大了，旅行社要健康证明。她身体不好，我们不愿意给她跑这些，她不知道上哪，自己做了个假的健康报告。我和我爸经常开她玩笑——出去旅行就是在碰瓷。</p>\n<p>虽然嘴上不说，但能感觉到我爸很依赖我妈。她出去我爸就要一个人待着。有次她去东北玩了13天，我爸发了很大的脾气，他说，“我80多岁了，把我一个人丢家里面，没良心”。我妈常说，我爸有脾气都朝她发，她活着就是为了帮我们挡着我爸，如果她走了，我们就有得受了。</p>\n<p>2018年，我妈中风后，不能再买菜做饭，就和我爸一起搬到了养老院。我妈没什么要求，我爸要求特别高，要场地宽阔，要有无障碍设施，房间得南北通透。第一个养老院锻炼空间小，我爸不满意，我到处问才打听到现在这家。</p>\n<p>他们俩都在自理楼层，住一间，平时算是各玩各的。去看我妈的时候，她经常不在房间，只要有活动她都参加，像英语角、太极拳、秋游、唱歌。我爸不喜欢这些，就一个人待房间里。我妈喜欢尝试新事物，会用手机看新闻看小说，我爸一直用老年机。平时和他们俩视频，都是通过我妈的智能手机。</p>\n<p>在养老院，我爸也发脾气，吼我妈。</p>\n<p>年纪大了以后，我妈变得跟小孩一样。她有糖尿病、高血压、动肺硬化这些毛病，自理能力不强，又喜欢吃甜的，出去玩嘱咐她不能吃冰淇淋，她还是吃。我爸吼她，也是因为我妈管不住自己，偷吃偷喝血糖升高，或者贪玩熬夜了。</p>\n<p>我妈一般不敢当面说什么，但会打电话跟我告状，说要搬到别的养老院，不和我爸住了。</p>\n<p>她最开始生病那几天，吃饭都是我爸喂的，可能他这辈子也就照顾我妈这么几天。（2月）18号，我送她去住院，我爸打电话问进展，刚开始没敢说实话，每次透露一点，“情况不太好”，“可能这次挺不过去了”……</p>\n<p>后来说了实话，他反应没有太大，就说：“那几天，我给你妈打电话，她都关机了。”</p>\n<p>她是2月21号凌晨走的。19号还用手机在家庭微信群发了一条信息：今天打了四瓶球蛋白。这是她在微信上说的最后一句话。</p>\n<p>当时全家都在想办法买球蛋白。那时她应该是清醒的，看到大家都在为她找药，知道都在关注她。其实我妈很喜欢热闹，也有一点小虚荣心，希望女儿能陪在身边。但这次就留下她一个人。</p>\n<p>我妈37岁才生了我，现在我37岁，又失去了她。我很难受，跟我爸说起这件事，他好像有心理准备。</p>\n<p>他觉得，我妈能走在前面，是她的福气。她基础疾病很多，我爸经常担心她卧病在床会受折磨。他还担心如果他走在我妈前面，我妈的退休金少，住不起养老院。</p>\n<p>养老院老人多，有一回我看到饭堂有个位置空了，随口一问，对面的婆婆去哪了？我爸说，上个礼拜死了，那个婆婆有癌症，心梗发作，倒地就死了。</p>\n<p>我当时吓一跳，但我爸很淡定，说这样走得还挺舒服的。我爸对死亡看得比较开。</p>\n<p>我以前和他探讨过，最后关头要不要插管？他说，当然不插管。但我不知道我妈怎么想，她走的时候，我没同意插管。知道自己要死会很痛苦，如果能这样睡过去，也挺好的。</p>\n<p>很想纪念一下我妈，但现在后事办不了，更不能请亲友上门悼念。人生一场，不说轰轰烈烈，总要留一点痕迹，让别人知道你来过吧。</p>\n<div id=\"attachment_639965\" style=\"width: 510px\" class=\"wp-caption alignnone\"><img aria-describedby=\"caption-attachment-639965\" class=\"size-full wp-image-639965\" src=\"https://chinadigitaltimes.net/chinese/files/2020/03/Screenshot-2020-03-28-at-8.24.45-PM-e1585441507370.png\" alt=\"\" width=\"500\" height=\"375\" /><p id=\"caption-attachment-639965\" class=\"wp-caption-text\">2月21号凌晨，饶浩懿的母亲沈祥玲离世。这是她留在身边的东西，右下角是养老院的活动卡。2月8号，沈祥玲还在参加活动。受访者供图。</p></div>\n<p><strong>4. 邱钧，72岁，健美比赛门票和奖杯</strong></p>\n<p><span style=\"color: #808080\">讲述者：海容涛，41岁，邱钧的女婿</span></p>\n<p>你知道吗？在（汉口）中山公园，我岳父只要一出场，基本都是镇压全场，就像明星。因为像他这样做健美、肌肉又好看的老人很少。</p>\n<p>除了健身，老爷子没什么其他爱好，不抽烟不喝酒也不打牌。</p>\n<p>我岳母很早就离开了。3年前，老爷子才从武昌搬到汉口和我们一起住。每天早上9点钟出门，去公园健身。中午吃完饭，再去运动2小时，甚至晚上也会去，一天要健身4、5个小时。他毕竟70多岁了，这么大的运动量，刚开始我们也会担心，但每次劝他，都说没什么问题。</p>\n<p>我有时在健身房碰到他。他都在力量区，做史密斯机比较多，防护很专业。我的肩、背基本都被他指导过。让他教，他一下就进入老师的状态，很严肃，做不到位直接说，“你这个动作不对，再来。”</p>\n<p>每年，他都要把前一年参加过的比赛重新参加一遍。以前我对健美不了解，陪他去比赛才知道这一行的严格——控水控糖，提前多久训练，都有要求；赛前还要打油，这样灯光照下来，才能看到身上肌肉的线条。</p>\n<p>去年在北京他拿了金牌，我们在奥林匹克公园、水立方那边转了4、5个小时，他不停和奖牌拍照，每次都笑得跟孩子一样。</p>\n<p>2016年武汉第一届马拉松，我、老婆、老爷子都参加了。我跑42公里，他俩跑13公里。跑完他们就坐地铁到终点接我。当时还剩195米，我已经接近极限了，马路特别窄，我突然就看到他们，那种感觉就像一个人在沙漠里走了几天几夜，突然有泉水，很感动。后面三届，老爷子每次都去终点接我。</p>\n<p>他平时不喜欢说话，只有提到健身，话才多起来。他可能就是不善于表达自己的内心。</p>\n<p>1月24号，他开始发烧，也吃不下饭，但从来不说哪里不舒服。我们担心他不好意思（当面说），就列了一张表，上面都是一项一项的身体状况，然后建了个微信群，让他每天在群里报备，他也不报。提醒他不要去人多的地方，要戴口罩。他说没事，还说戴口罩是件丢脸的事。</p>\n<p>后面几天，老爷子连粥都吃不下，我带他去医院拍CT、做血液检查，到2月1号才排上核酸检测，3号社区就给安排住到红十字医院。</p>\n<p>我和老爷子最后一次见面，是在他住院后第3天。社区说我是密切接触者，要送去隔离点。</p>\n<p>要是我被隔离，他在医院需要什么日用品，或者想吃点什么，就没人送了。我赶紧跑到旁边小超市，买了很多东西，给他送去。医院进不去，我隔着路障水箱给他递过去。当时是下午6点多，他整个人状态很不好，眼眶都是红的，呼吸很急促。他说，你先回去，拿过东西转身就走了。</p>\n<p>我看着他走进去，人很瘦小，走路也很慢，没有什么力气。</p>\n<p>和我第一次见到他，完全不一样。2012年，我第一次见岳父，觉得他很年轻，年龄那么大，头发还是黑的。他那次穿得很宽松，后面逐渐接触，才知道他的肌肉比我们年轻人都好看。当时我们就3个人，他做了9个菜，鸡腿、排骨、牛肉……基本能有的荤菜都有了。</p>\n<p>住院后第4天，医院打来电话，说人已经走了。我赶到输液大厅，医生用一块屏风隔起来，老爷子就躺里面，已经被整块白布裹起来了。我看不到他的脸，但旁边摆的都是我给他买的东西。</p>\n<p>当时就感觉，人怎么就突然没了。整理他的东西，就一个腰包，包里就是证件，还有参加各种比赛的门票。</p>\n<div id=\"attachment_639967\" style=\"width: 510px\" class=\"wp-caption alignnone\"><img aria-describedby=\"caption-attachment-639967\" class=\"size-full wp-image-639967\" src=\"https://chinadigitaltimes.net/chinese/files/2020/03/Screenshot-2020-03-28-at-8.25.37-PM-e1585441559909.png\" alt=\"\" width=\"500\" height=\"334\" /><p id=\"caption-attachment-639967\" class=\"wp-caption-text\">邱均拿过很多健美奖杯，还上过新闻。摄 / 李累</p></div>\n<p><strong>5. 老黄，62岁，艾草&amp;漂亮衣服&amp;腊肉</strong></p>\n<p><span style=\"color: #808080\">讲述者：娟子（化名），音乐老师，老黄的女儿</span></p>\n<p>小时候，我的皮肤容易过敏，脸上会长热疮。初夏妈妈就去砍艾草，晒干，存起来给我洗澡。现在，我快40岁了，妈妈每年还会送一大袋艾草过来。</p>\n<p>如今家里的艾草只剩一点了，我不舍得用了。</p>\n<p>妈妈生了一个男孩，三个女孩，爷爷很不满意，态度很差，总是骂她。但她从来没亏待过我们三姐妹。她常说，我会让你们仨漂漂亮亮，嫁到别人家不受欺负。</p>\n<p>以前家里穷，妈妈平时就攒花布，过年亲手给我们做花裙子。大年三十晚上，她会把我们两个辫子绑得很高，再扎上2朵她做的红色的小布花。绑完头发，换上新衣服，再给我们每个人额头上摁一个小红点，那也是她自己做的胭脂。</p>\n<p>这是我一生中最幸福的时光。</p>\n<p>妈妈自己也很爱美，她是村子里最早穿裙子的妇女。她开餐馆、养鱼塘，很会赚钱。我10岁的时候，她给自己买了一条裙子，黑色的、带有光泽的百褶长裙。</p>\n<p>当时我爷爷骂了她一顿，说有这么多孩子，也不懂得节约，还在家里穿裙子。妈妈哭了，跟爷爷说没乱花钱，她还说，自己以后都不买了，都给孩子留着。当时我们几个也都哭了。</p>\n<p>后来串亲戚、开家长会，妈妈都会穿那条裙子，把头发盘起来，也扎一朵花。年轻的时候，她很瘦很高，皮肤也白，我同学就在后面喊，那个女的好漂亮，我都会很骄傲。那时就想，以后一定要给妈妈买很多好看的衣服。</p>\n<p>今年过年前，她说冬天想买一件黑衣服，保暖，干活也方便。母亲和哥哥嫂子住在武汉，1月18号，我要回孝感，离开前和姐姐在武汉品牌大楼逛了一天，最后给她买了一件黑色的、带毛领的长款羽绒外套。送过去的时候她不穿，说腊月二十九来吃年饭，穿给我们看。</p>\n<p>那天，我自己也买了一件米白色外套，她夸了很久，说我看起来还像18岁的小公主。我又试了一套黑色长裙，妈妈建议我把头发盘起来，靴子换成黑色的细高跟。换上后，妈妈说，你转个圈我看一看。</p>\n<p>这是我最后一次跟妈妈探讨衣服。后来我就不停地回忆，每天把那两件衣服挂在柜子看一看，因为是妈妈摸过的。她总跟我说，不要买便宜的衣服，衣服要穿着舒服，对皮肤也好。</p>\n<p>她这一生很苦，但好像一直对生活有热爱和激情。白天，她下农田忙活，晚上，会带回很多野外的东西。</p>\n<p>柳条发芽，她拿特别大的汽水瓶灌水，把采回来的柳条放进去，放在我们每个房间的窗台上。晚上月亮照进来，柳条就在窗户上摆动。隔个几天，妈妈就再摘一点回来。</p>\n<p>腊月二十四，我最后一次见妈妈。离开前，她拿了几个橘子给我，说到火车站还要等很久，她身体不舒服，不能做好吃的了。那时候，她已经发病了，发烧拉肚子，但我们一直都当感冒治。</p>\n<p>妈妈走的那天上午，我跟她视频，她说不了话，连眼睛都睁不开，就一直在哼哼。我感觉到不对，眼泪一下出来了，到处打电话求助。120的车还没到，嫂子等不住，跑去医院租了轮椅。送到医院抢救了20分钟，医院就宣告妈妈走了，当时她肺部动脉已经全部破裂。</p>\n<p>后来，尸体要求统一拉去殡仪馆处理。隔着玻璃，嫂子她们看着妈妈，一个人冰冷地躺在急救台上。爸爸哭得跟孩子一样，他们15岁认识，17岁就结婚，相依为命50多年了。</p>\n<p>我问嫂子，能不能回家把妈妈的新衣服拿来？嫂子说医院不让。等了3、4个小时，殡仪馆的车来了。他们简单帮妈妈把头发整理了一下，装进一个黄色的尸袋，拉上拉链，带走了。</p>\n<p>到今天我都没有接受这个现实。以前我会想象，和母亲的告别方式会是什么？是大哭一场？还是笑着说，放心，我们几个孩子都很好。没想到，连最后看她一眼都来不及。</p>\n<p>那天武汉下了一场大雪。天放晴后，嫂子拍了一个视频，夕阳刚好照在家里的阳台上。阳台上挤满了绿萝、吊兰。妈妈很喜欢养绿植，但她不养花。她说，养花太揪心了，开少开小了都担心，开大了，又怕营养不够，花落的时候很萧条，看着影响心情。</p>\n<p>以前，每天下午妈妈都会坐在阳台的沙发上，摘菜包饺子。年前，妈妈亲手挂上去的腊肉，还在阳台上摇晃。</p>\n<div id=\"attachment_639968\" style=\"width: 510px\" class=\"wp-caption alignnone\"><img aria-describedby=\"caption-attachment-639968\" class=\"size-full wp-image-639968\" src=\"https://chinadigitaltimes.net/chinese/files/2020/03/Screenshot-2020-03-28-at-8.26.28-PM-e1585441611353.png\" alt=\"\" width=\"500\" height=\"376\" /><p id=\"caption-attachment-639968\" class=\"wp-caption-text\">娟子妈妈每年送一大袋艾草给她，防止皮肤过敏。现在，娟子家还剩有妈妈去年送的艾草，她不舍得用了。受访者供图。</p></div>\n","author":1061,"categories":[18271,38912,39707],"tags":[39920,39764,13381,40036,39708,39740]}