{"id":640045,"link":"https://chinadigitaltimes.net/chinese/2020/03/德国之声｜武汉解封在即-当地居民质疑官方数/","date":"2020-03-30T10:25:35Z","modified":"2020-03-30T10:45:57Z","title":"德国之声｜武汉“解封”在即 当地居民质疑官方数字","content":"<p><strong>经历了长达两个月的封城后，武汉终于在近日渐渐的重新对外开放。然而，当地民众却对政府连日来公布的最新疫情状况，抱持着高度怀疑。德国之声专访了两位武汉当地的年轻人，请他们谈谈自己的观察和心情。</strong></p>\n<p>(德国之声中文网) 自从中国政府宣布武汉4月8日正式解除封城后，武汉当地的生活也开始逐渐重启。上周六 (3月28日) 开始，武汉火车站恢复客运服务，当地的地铁在关闭了65天后，也在同一天恢复了六条路线184个站的营运。</p>\n<p>不过，尽管政府努力想让封锁了超过两个月的武汉重回以往的日常节奏，当地居民却仍无法完全摆脱过去两个多月来养成的生活模式。住在武汉的班恩告诉德国之声，由于过去两个月在家中待的时间太长，所以他需要一段时间来重新适应融入人群的生活。而即便疫情看似逐渐趋缓，但他仍无法放心。</p>\n<p>班恩说：“我以前周末会跟朋友们聚会、看电影、看演出，但在疫情完全结束前，我应该会更多宅在家里。另外就是，我过去两个月在家的时间太长了，所以也会需要一段时间去适应重新融入人群。”</p>\n<p>也居住在武汉的艾瑞克说，两个多月的封城让他印象最深刻的，便是当地人民在新冠病毒面前的脆弱与无助。他说：“我永远无法忘记许多家庭破碎的哀嚎声，以及政府对百姓权利的漠视及傲慢的态度。”</p>\n<p>大部分的武汉市民都认为，虽然中国政府的封城措施最终确实达到了一定的效果，也将原先一发不可收拾的疫情给控制住了，但是政府在疫情刚爆发时的失策，是导致数以万计武汉市民染上新冠病毒的关键因素。</p>\n<p>班恩指出，中国政府在一月下旬强硬执行的封城虽然在当时是必要手段，但是当时一切都相当仓促。他告诉德国之声：“尽管紧急封城在当时是必要的，但政府却没有想好任何民生保障措施，导致封城的前半个月，都是慌乱无序的状态。”</p>\n<p>艾瑞克则指出，中国政府在初期的慌乱应对与严重失策后，紧急建立方舱医院，调动中国其他省份的医护人员到武汉及湖北进行支持，并严格对小区执行网格化的管理。他认为这些措施，对于阻断新冠疫情的传播有显著的效果。</p>\n<p>他向德国之声表示：“政府在武汉严格执行网格化管理，把小区分成块，并透过专人打电话对每户进行调查，询问居民的健康状况与追踪病人。我认为基层的小区工作人员与志愿者在封城期间，对居民的帮助还是很大。他们协助住户买药与团购物资，这些工作的确很辛苦。”</p>\n<p><strong>不要政令倡导，只要反思</strong></p>\n<p>然而，虽然武汉的疫情最终得到控制，但当地居民表示，中国政府的处理方式，让他们对于政府的公信力跟能力都产生更多的质疑。艾瑞克说，虽然大部分中国人民长期受到仇恨教育和洗脑宣传的影响，但是这次的新冠疫情让中国社会开始产生一些要求追责的声音。但也因此，家庭或社会产生了严重分裂。</p>\n<p>他说：“这次的疫情造成社会的严重分裂，亲戚或朋友之间也出现很深的鸿沟。虽然社会中出现了一些独立思考的声音，但是大部分人还是听从政府的政令倡导。”</p>\n<p>班恩认为，现在部分武汉人民都希望中国政府能停止宣扬其对抗疫情中所取得的“伟大胜利”，并花更多的时间来进行反思。他告诉德国之声：“我不想看到那些‘伟大胜利’的宣传，现在需要的是反思，反思瞒报、反思大规模传染的原因、反思防疫措施。”</p>\n<p>而虽然中国官方的数字显示湖北省与武汉过去几天都没有新的确诊案例，但是当地居民却质疑官方数据的真实性。艾瑞克表示，疫情爆发初期，武汉当地的医疗单位刻意不检测出现新冠肺炎症状的病人，导致不少人因此丧命，而这些人大多没被算进官方的数据中。</p>\n<p>他向德国之声表示：“大部分武汉人都不信官方数据，连那些那些相信政府的人也不信。我们都认为，政府为了复工，所以一直在每日的通报中把新的确诊案例报零。但是根据我们朋友圈的消息，是有病例增加和‘复阳’的案例的，所以这个零增加我们也不信。”</p>\n<p>班恩认为，确诊与病亡数字的真实性对于武汉及中国来说非常重要，因为在整个中国社会对于疫情的真实掌握度还相对低的同时，公开透明的讯息能让他们清楚衡量疫情的状况。他说：“政府公布的数字，连我爸妈那种天天喊‘相信政府相信党’的中老年人都是不信的。对我来说，数字代表着一个政府的诚信，人民也需要真实的信息来权衡疫情情况。在信息不透明的情况下，万一疫情卷土重来怎么办？ 所以即便武汉准备复工，我们很多人还是心慌不安的。”</p>\n","author":1015,"categories":[18271,38911,39707],"tags":[39719,39920,39764,39648]}