{"id":640764,"link":"https://chinadigitaltimes.net/chinese/2020/04/世外之友-就芳芳的日记，一个武汉人吐槽几句/","date":"2020-04-06T01:54:58Z","modified":"2020-04-06T01:54:58Z","title":"世外之友 | 就芳芳的日记，一个武汉人吐槽几句","content":"<p>作者：劳资武汉</p>\n<p>说来惭愧，作为武汉人，我在武汉疫情之前从不晓得武汉有个叫方方的“作家”。当然这不怪方方，怪我，我不学无术又为人粗鄙，十几年都不读书、不看报，最高追求是打p。所以我搞不懂那些“作家”们的风花雪夜哀愁婉约。作为生意人，我习惯言简意赅直来直去，最好一百个字能让我搞懂对方要什么货，么样付钱，违约责任么样算，干巴巴的但每个字都有价值。而作家们那种抒情啊、感叹啊、排比啊、拟人啊什么的“写作技巧”，虽然湿漉漉的，可对我来说却纯属浪费时间加无病呻吟，硬着头皮都读不下去。因而我的语境里，所谓“作家”是个贬义词，跟“百无一用”没什么区别。</p>\n<p>不过这次武汉肺炎疫情里，让一个“作家”方方火了起来。一开始是无数人感同身受，特别是在风暴中心的武汉人，流着眼泪说她记录了武汉人遭受的苦难，直面真实、敢说真话；然后又有一波人开骂，骂她带节奏、说假话、编故事，给党和政府抹了黑，给中国人民丢了脸，给帝国主义当狗，给反华势力带路。最后，还有个北大博士干脆呼吁按“颠覆国家罪”把方方抓起来。尼玛，这罪名几大啊，把老子嚇哒到了。</p>\n<p>身为武汉人，我不可能没看过方方日记，因为它传播确实太广了——如果没有几亿，肯定也有几千万阅读量。我虽人不在武汉，可武汉有我的亲戚、朋友、同学和老同事，一大半社会关系都在武汉；我的孩子生在武汉，我的父亲死在武汉，我前半生的记忆全在武汉。武大的樱花，东湖的碧波，江滩的洋楼，硚口的骏骏牛肉粉，解放公园的淘气牛杂…..让我魂牵梦绕。而疫情风暴眼华南海鲜市场，离我在武汉最后一个家马场角只几百米远。我美丽的家乡短短几天里从繁华都市沦为人间地狱，我怎么可能不关心？</p>\n<p><img class=\"aligncenter wp-image-640765\" src=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-05-下午9.30.20.png\" alt=\"\" width=\"500\" height=\"459\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-05-下午9.30.20.png 610w, https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-05-下午9.30.20-300x275.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>更令我后怕的是，原本我是安排好元月中旬为一个项目到武汉出差的，但临了那边没协调好，我遂改变计划去了上海。我在上海的那些天，事后查明当时已有几十个患者在无声无息地传播着病毒，可南京路淮海路陆家嘴一片祥和，谁都没有防备；在元月十九日我返京时，无论是虹桥车站、高铁还是北京南站，都是熙熙攘攘、岁月静好。事后好多天心惊肉跳：要是万一当时武汉那边协调下来了会怎么样？我会来到武汉，乘车、开会、应酬、闲逛，然后不知不觉中感染病毒，再回去传染给家人，就像北京不幸死掉的那个上市公司高管王先生一样。</p>\n<p>怀着这种劫后余生的庆幸，我算是知道了：哪有什么岁月静好，并不是有谁替我负重前行，而是我火好，时代那一粒灰恰好擦着我的头皮飘了过去，飘啊飘，砸中了下一个人。病毒这玩意最平等，管你是公司高管还是快递小哥，管你是电影导演还是看门大爷，只要被它砸中，就会家破人亡妻离子散。当然，点背不能怪社会，命苦不能怨政府；我火好也是政府部署有度指挥有方，要懂得感恩。但有过这种经历，兔死狐悲的我能不关心武汉的疫情吗？也正是这种关心让我晓得，原来武汉有个叫“方方”的作家，她在疫情中发表了几十篇日记。</p>\n<p>实话说，我对方方日记评价一般。原因是武汉封城后，我一直在微博里转发武汉患者的求助信息，希望“有关部门”能管管这些走投无路的可怜人。那些事例实在太惨烈、太令人无法直视了，连我这个历来标榜唯利是图的奸商转到后来都满眼是泪。那些天，不仅困在炼狱里的乡亲们被煎熬，我这身在外地的武汉人同样如坐针毡。是的，我们虽素不相识，可我们同为武汉伢，我们心连心！</p>\n<p><img class=\"aligncenter wp-image-640766\" src=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-05-下午9.30.30.png\" alt=\"\" width=\"500\" height=\"313\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-05-下午9.30.30.png 677w, https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-05-下午9.30.30-300x188.png 300w, https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-05-下午9.30.30-400x250.png 400w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>最后实在是坐不住了，就想为缺医少药、挣扎在死亡线上乡亲们做点啥，托国外朋友帮忙买了几百盒国家卫健委指导意见里推荐的克力芝（洛匹那韦/利托那韦片），无偿捐助给患者。由于早期没有别的更好药物，克力芝又获金银潭医院和国家卫健委推荐，这种平时根本没人关注的艾滋二线药物变得奇缺，武汉黑市上甚至被炒到了每盒八千、一万。就连外国药商也坐地起价，从平时几百块一盒变成一两千。可救人如救火，一千也好两千也罢都顾不上了，只要能搞到就照单全收。</p>\n<p>克力芝毕竟是处方药，擅自捐赠也是有风险的；而我一贯遵纪守法，也咨询了律师朋友，他建议我不要做。可思前想后，最终眼一闭心一横：麻了个痹，劳资这次豁出去了，救人要紧，过后要杀要剐随你便，劳资等岛。（看到这里，可能又有人想举报了，这几年各地高校举报成风，不举报几个老师都不好意思自称又红又专的接班人。劳资话撂到这里，欢迎举报，劳资等岛。）</p>\n<p>有了这批药，我马上通过微博给那些求助者挨个发私信，还有一些患者通过口口相传主动跟我联系，前前后后共向145位患者发去了救命药。2月中下旬以后，随着方舱医院建立以及全国各地医护人员驰援，武汉的混乱情况好了很多，求助者渐渐少了，我却还剩了不少药在自己手上。虽然这些剩余药物也是花了十多万买的，但是对这145个生命，我就说一个字，值！</p>\n<p><img class=\"aligncenter wp-image-640767\" src=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-05-下午9.30.39.png\" alt=\"\" width=\"500\" height=\"382\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-05-下午9.30.39.png 660w, https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-05-下午9.30.39-300x229.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>有过这段经历，我直接面对了太多惨绝人寰的事例。我的一位受助者，封城前两天全家还在欢欢喜喜逛武广、置年货，接下来几天里一家五口没了俩；另一位受助者因为封城交通停运，冒着凄风苦雨扶着年迈又病危的姥姥从利济医院步行七八公里回古田四路，走了一夜；还有一位受助者在辗转带婆婆求收治的路上，看到倒毙在路边的、医院走廊的、医院挂号大厅的……都来不及管。她说这就是人间地狱。他们向我所描述的亲身经历、亲眼目睹的惨状，远比“方方日记”里描述的那些道听途说更惨烈、更骇人。</p>\n<p><img class=\"aligncenter wp-image-640768\" src=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-05-下午9.30.48.png\" alt=\"\" width=\"500\" height=\"362\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-05-下午9.30.48.png 587w, https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-05-下午9.30.48-300x217.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>有人要质疑我说的真实性吗？欢迎质疑。作为生意人，我跟文人最大的区别就是我只说100%确认的事，需要脑补的事我绝不乱说。就比如我说从利济医院到古田四路七八公里就肯定是这个数，不信你去量。我这些受助者联系方式还在，不信邪的可以验证。不过你验证没问题，但得付费。我是生意人，无利不起早，要是蹦出来一万个sb天天缠着我要免费验证，那我还干不干活了？还有我的受助者，刚经历了家破人亡自己还在跟各种奇怪的后遗症斗争，每天被无聊傻逼缠着验证烦不烦？所以想验证没问题，有偿服务，验证费一次人民币贰仟元整（小写¥2000.00），我跟患者二一添作五。这样你满足了好奇心，我没白忙活，患者也得点资助，皆大欢喜。这叫双赢，哦不，三赢。这样的好事别说来一万，来十万我做梦都得笑醒，可以实现一个小目标买套海景房，我提前谢谢你们。</p>\n<p>当然，我虽对方方日记给出“中评”，却不打算责怪她写的不好。作为困守围城的武汉人，她冇得法跑出去亲身经历这一切，只能以道听途说为主，然后年纪又大，连微信公众号都不会弄，还得托人发。所以她日记里那些内容在传到她耳朵里之前可能都被转了几次，想句句精确无误可能性是零。而我看来更要命的是，她的日记就像个旁观者，完全体现不出亲历者那种心碎、那种无奈、那种绝望，就如同隔靴挠痒。GET不到那个点，也就没多大震撼，至少我看了几乎无感。所以她那么多日记，我只看了其中几篇，点了个赞，后来就几乎不看了。</p>\n<p>但是方方日记确是武汉人遭受苦难的符号之一，虽有这样那样的瑕疵，但仍不失为一部记录现实的作品。它的可信度远比主流媒体上一度占据全屏的“有限人传人”、“低致病性”高出几万丈，因为起码道听途说的比瞪眼胡说的要可信。道听途说的李文亮和训诫他的那帮人，你信哪个？至于写的好不好我不想多说，见仁见智。只是我纳闷，这么几篇普普通通、让我几乎无感日记，怎么会引起这么大风波、惹来这么多叫骂？我看有些骂方方的人，那种仇恨，简直就像刨了他家祖坟、睡了他的老婆、割了他的老二、黑了他的支付宝一样。同为读者，我想不通啊想不通，就这么一篇平淡无奇的流水账，几大个事，活结，你至于这样么？你敢肯定你脑壳真没被驴踢过？还是跪舔姿势不对头，脑壳里进了谁菊花里喷出来的水？</p>\n<p>那么，方方能代表武汉人吗？肯定代表不了，我印象里她好像没说过她代表“一千万武汉人民”如何如何；倒是那些FG般咬她的人，倒是动不动“代表十四亿中国人民”。活结，你咨询过劳资武汉人冇？你的十四亿人的授权书在哪里？你冇得授权书凭么事代表老子们？你MB个拆白的！</p>\n<p>当然我也不能代表武汉人，我们都只能代表我们自己，一个个的武汉人——在外地的、在围城的、在方舱的、在ICU的。她把她作为一名武汉人听到的、看到的记录下来，又有什么错？至少她比那些顶着“作家”头衔却沉默不语的看客要勇敢的多，比那些敲锣打鼓、把丧事当成喜事办的御用文人要高尚的多，比那些写下“感谢你，冠状君，你让我们知道了什么是众志成城”的正能量神经病要正常的多。还感谢？你MB这么多人家破人亡你他么的还要感谢？你有病吧？祝你全家冠状君！</p>\n<p>当然，这种SB几乎冇得武汉滴。我们武汉是座英雄城，这个城市虽遭受了常人难以想象的苦难，但老百姓里不出傻逼，不出贱货，不出奴才，不出精神病人，出的是英雄！那第一个吹哨人李文亮和艾芬，那穿着垃圾袋看淡生死的医护，那在微信里以汉骂痛斥奸商的嫂子，那对孙副总理喊出“都是假的！”的居民，还有明知会感染还扶着亲人辗转求医的普通老百姓，哪个不是英雄？再往前数，从武昌起义到北伐战争，从八年抗战到百万雄师，这个城市出过多少英雄？你数都数不过来！</p>\n<p>还有更荒唐的。居然有人写文章说方方这是在“消费死者”、“吃人血馒头”。我，还有我145位受助的武汉患者，听到这个说法简直要惊呆了。我们经历了苦难，忍受亲人离去的悲痛，连自己都不晓得能不能熬下来，没时间也没能力去记录这些。甚至连微博里许多绝望的求助信息，也转眼被删掉了。方方替我们记录了，这么昂就叫“消费死者”咧？难道我们经历的这一切非要被强迫忘记，我们死去的父老乡亲非要死的无声无息，才算“尊重死者”？这特么的是什么混蛋逻辑？至于说到方方“吃人血馒头”，这太搞笑了吧——方方连公众号都不会弄，托人发个贴还经常被和谐，偶尔出来的下面根本就没有打赏选项，不看白不看、看了也白看，她一毛钱落不着，口水收获一箩筐。倒是指责她“吃人血馒头”的那些人，经常10万+，一堆打赏，一篇垃圾文收割几万傻瓜和韭菜。这尼玛不是贼喊捉贼么？你个BZ养的还要不要点逼脸哪？</p>\n<p>说到这里，忍不住讲讲这些网络喷子。别说方方被他们喷，就连元月底二月初武汉最惨烈时，那些走投无路的求助者都要被他们喷。那几天我几乎连续彻夜不眠，到处搜索和转发他们的求助信息想让更多人看到。然而让我惊掉下巴的是，几乎每条求助信息下面，都不知从哪儿钻出来一群自称“爱国”的蛆，对博主疯狂叫骂、质疑和嘲弄。求助的要喷，录下医院惨状的要喷，在阳台上敲锣的要喷，甚至连一个死了老公的嫂子发了篇悼念老公的贴，都被喷得“恳请”请求高抬贵手，最后不得不删了帖。</p>\n<p><img class=\"aligncenter wp-image-640769\" src=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-05-下午9.31.41.png\" alt=\"\" width=\"500\" height=\"1045\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-05-下午9.31.41.png 369w, https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-05-下午9.31.41-144x300.png 144w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>我们武汉有个歇后语，“人上一伯（百），各式各色，有滴差火，有滴缺德”。作为老江湖，我这半辈子也见过不少差火的、缺德的烂人。可目睹了这些喷子，我还是又刷新了认知上线——这些求助者或只剩半条命，住不进医院得不到药物，发个贴求助怎么就惹着它们了？要不是亲眼目睹，我都不敢相信这世上居然有这么狰狞的坏人。都说晋惠帝昏庸，可晋惠帝听说饥民饿死还问“何不食肉糜”呢；都说秦始皇残暴，可孟姜女哭倒长城，秦始皇还给孟姜女老公上香咧。现在人家死了老公，写几句话杜鹃啼血，怎么又惹着它们了？这里我用“它们”而不用“他们”，因为对弱者落井下石的坏怂一定不是人，而是一群CS，一堆JC，一伙恶M。虽然跟帖里这些J虫的数量远没正常人多，但它们充满“正能量”，堪称一手遮天！</p>\n<p><img class=\"aligncenter wp-image-640770\" src=\"https://chinadigitaltimes.net/chinese/files/2020/04/1.png\" alt=\"\" width=\"500\" height=\"1503\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/04/1.png 327w, https://chinadigitaltimes.net/chinese/files/2020/04/1-100x300.png 100w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>来来来，大家都阔以来看哈子，这个被喷得求饶然后被和谐的帖到底说了么事？幸亏我当时截了屏，否则还真遂了恶魔们的愿，就像此事没发生过，那个可怜的老公没死过，这个可怜的嫂子没哭过般。谁能看出她的文字有什么危害？有什么见不得人的东西值得你喷，值得你骂？是辱华了还是带路了？是损害党的威信了还是动摇执政根基了？告诉我，劳资赏你毛x，你个*&amp;养的！</p>\n<p>很明显，骂方方的，跟骂求助者的就是同一伙。它们组织有方，分工明确，目标清晰，神通广大，动机卑劣，手段卑鄙。一会儿冒充初中生，一会儿冒充老工人。其实目的很清楚：要我们忘记苦难，感恩戴德；要把丧事办成喜事，把人间惨剧说成&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;.假的“民意”。前边有小将冲锋陷阵，后边有大佬指点江山。这不，一个自称什么大学“中国研究院”的号，就发了一篇据说是院长助理大人亲自操刀的文章。阴阳怪气贬损一阵方方，说她代表了油腻的一批中年人，已经OUT了。可你也不撒泡尿照照，你自己和你的鸡巴院长，不也是一帮油腻得让人作呕的中年猥琐男？你们这群糟老头子油腻也就罢了，关键还坏的很，怂恿这些围墙圈养、狼奶喂大的脑残小粉蛆，还夸它们是“生动但粗糙”的新生力量，代表了中国的前途和未来。</p>\n<p>卧槽，又嚇老子一跳。难道我们国家的未来，竟会落到这种没有丝毫人性、不讲理不要脸，动不动就挥舞U型锁的“生动又粗糙”的家伙们手里吗？那这个国家会变成什么样子？想想都令人恐惧。</p>\n<p>可悲的是，在人类历史上，邪恶往往总能横行一时，歌功颂德欺下媚上的奸人总能春风得意，仗义执言敢于犯上的义士总是满门抄斩。没办法，这是人性之恶，也是人类之哀。所以这几个油腻猥琐男就干脆宣布，要“把方方的良心戏，埋葬在春天里”。哎呦我草，你们这帮臭知识分子，能不能讲点人话？每天这么假装斯文的装b，你不觉得肉麻？前脚刚垮完小粉蛆“生动但粗糙”，怎么后脚自己又装得像个斯文败类？不过斯文败类起码还想戴个斯文的假面具，那个呼吁按“颠覆国家罪”把方方抓起来的北大博士才真是面目狰狞穷凶极恶。怎么，你想像当年一样把方方老师割了喉管，让她永远不再发声？</p>\n<p>老话说的好，物极必反。恐惧到了顶点就不是恐惧了，兔子急了也要咬人&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;&#8230;是的，正义常会迟到，但终不会缺席。你们张牙舞爪、披着人皮,不论你们多生动、多粗糙，早晚会被钉在耻辱柱上，供后人唾弃。</p>\n<p>写到这里，想起我父亲当年一位老同事在几十年前写的一首诗：</p>\n<blockquote><p>欲悲闻鬼叫，我哭豺狼笑。洒泪祭雄杰，扬眉剑出鞘。</p>\n<p><img class=\"aligncenter wp-image-640771\" src=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-05-下午9.32.08.png\" alt=\"\" width=\"500\" height=\"336\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-05-下午9.32.08.png 657w, https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-05-下午9.32.08-300x201.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p></blockquote>\n<p>这首诗太古老，用那个什么鸡巴院长助理的话说，油腻了，跟不上时代了。确实，如果不是哀悼李文亮，我很多年都不曾想起这首过气的诗，也想不到有朝一日我居然会接过父辈的旗帜，和我父亲他们在44年前一样传颂着这首诗。也想不到，千千万万的中国人，也会再次在朋友圈转载这首诗。</p>\n<p>现在疫情已经逐渐得到控制。可死的人不能白死，病的人不能白病，一定要世人记住我们受过的苦，流过的泪。但凡中国人，都应该永远铭记这一段历史，不能缺少追责；但凡武汉人，都应该清晰追忆这一段历史，不能不去哀悼；但凡新冠人，都应该尽快抚平这一段历史，让自己更好地生活！</p>\n<p>啰啰嗦嗦吐槽一大堆，可真难为了我这十年不读书、不看报、提笔忘字的粗人，看样子又得喝点枸杞泡何首乌养养头发了。最后我想说，虽然我们平时忙着养家糊口不怎么发声，不让妄议就不妄议，不让翻墙就不翻墙，但我们不傻也不瞎，毕竟我们曾经见过真实的世界是什么样子的，我们知道什么是真善美，什么是假丑恶；我们分得清楚谁是人、谁是兽，我们虽然是沉默的大多数，但不代表我们没有想法。我们也许会一直沉默下去，但总有一天，肯定会——于无声处听惊雷。</p>\n<p>不说了，又到清明节，人在做，天在看。</p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong><a class=\"st_tag internal_tag\" title=\"Posts tagged with CDS档案\" href=\"https://chinadigitaltimes.net/chinese/tag/cds%e6%a1%a3%e6%a1%88/\" rel=\"tag\">CDS档案</a>|<a href=\"https://chinadigitaltimes.net/space/%E6%96%B0%E5%86%A0%E7%97%85%E6%AF%92\">新冠病毒</a></strong></p>\n<div class=\"addtoany_share_save_container addtoany_content addtoany_content_bottom\">\n<div class=\"a2a_kit a2a_kit_size_32 addtoany_list\"></div>\n</div>\n","author":1060,"categories":[18271,38912,39707,38985],"tags":[40147,40146,40157,39764,39846]}