{"id":640889,"link":"https://chinadigitaltimes.net/chinese/2020/04/特色文萃3｜新冠病毒之后的世界/","date":"2020-04-07T03:19:07Z","modified":"2020-04-07T03:19:07Z","title":"特色文萃3｜新冠病毒之后的世界","content":"<p><img class=\"aligncenter wp-image-640891\" src=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-06-下午11.14.20.png\" alt=\"\" width=\"500\" height=\"229\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-06-下午11.14.20.png 675w, https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-06-下午11.14.20-300x137.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\"><em>《人类简史》的作者尤瓦尔·赫拉利，2020年3月20日在《金融时报》发表了一篇长文《冠状病毒之后的世界》。</em></p>\n<blockquote><p>他谈到疫情结束后，世界向何处去的问题，以及对目前各国没有统一行动的计划，反而各自为战、竞相关闭边境的担忧。这篇文章非常发人深省，强烈推荐。</p></blockquote>\n<p>人类现在正面临全球危机。也许是我们这一代人最大的危机。各国政府在未来几周内做出的决定，可能会在未来数年内改变世界。它们不仅将影响我们的医疗保健系统，还将影响我们的经济、政治和文化。我们必须迅速果断地采取行动，但还应考虑到这些行动的长期后果。在不同方案之间做选择时，我们不仅要问自己，如何克服眼前的威胁，而且还要问问自己，风暴过后我们将居住在什么样的世界上。是的，风暴将过去，人类将继续存在，我们大多数人仍将活着，但将生活在另一个世界中。</p>\n<p>许多短期的紧急措施将成为生活的一部分。这就是紧急措施的性质，它们加快了历史进程。通常情况下，可能需要花费数年时间进行审议的决定，现在几小时内即可通过。不成熟甚至危险的技术投入使用，因为不采取任何行动的风险更大。整个国家都在大型社会实验中充当豚鼠。每个人都在家工作，并且仅远程交流时会发生什么？整个学校和大学都上网时会发生什么？通常情况下，政府、企业和学校永远不会同意进行此类实验。但现在不是正常时期。</p>\n<p>在危机时刻，我们面临两个特别重要的选择。第一个是在极权主义监视与公民赋权之间的选择。第二个问题是在民族主义孤立与全球团结之间的选择。</p>\n<h3>皮下监视</h3>\n<p>为了遏制这种流行病，所有人都必须遵守某些准则。有两种主要方法可以实现此目的。一种方法是政府监视人民，并惩罚违反规则的人。如今，人类历史上首次，技术可以一直监控每个人。五十年前，克格勃无法每天24小时追踪2.4亿苏联公民，也不可能有效处理收集到的所有信息。克格勃依靠人类特工和分析师，不可能跟踪每个公民。但是现在，政府可以依靠无处不在的传感器和强大的算法，实现这个目标。</p>\n<p>在与冠状病毒的斗争中，一些政府已经部署了新的监视工具。通过严密监视人们的智能手机，使用数以百万计的面部识别摄像头，并迫使人们检查并报告其体温和医疗状况。以色列总理本杰明·内塔尼亚胡（Benjamin Netanyahu）最近授权以色列安全局，部署监视技术以追踪冠状病毒患者，该技术通常用于与恐怖分子作战。当议会拒绝批准该措施时，内塔尼亚胡提出了一项&#8221;紧急命令&#8221;。</p>\n<p>你可能会争辩说，这些并没有新意。近年来，政府和公司都在使用越来越先进的技术来跟踪、监视和操纵人员。但是，如果我们不谨慎的话，现在的这种流行病可能将是人类监控史上一个重要的分水岭。不仅因为它可以使迄今为止拒绝使用大规模监视工具的国家，出现监控正常化，而且更重要的是，它表明监控从&#8221;皮肤上&#8221;急剧转变为&#8221;皮肤下&#8221;。</p>\n<p>以前，当你的手指触摸智能手机的屏幕并单击链接时，政府想知道你的手指到底在单击什么。但是对于冠状病毒，政府关注的重点已经转移，现在政府希望知道你的手指的温度及其皮肤下的血压。</p>\n<p>&nbsp;</p>\n<h3>紧急布丁</h3>\n<p>监控技术正以惊人的速度发展，十年前的科幻小说如今已成为日常新闻。作为一项思想实验，请考虑一个假设的政府，该政府要求每个公民每天都要佩戴生物特征识别手环，以监测24小时的体温和心率。所得数据通过政府算法进行存储和分析。这些算法甚至会在症状出现之前就知道你生病了，并且他们还将知道你去过哪里以及遇到了谁。感染链可以大大缩短，甚至完全切断。可以说，这样的系统可以在几天之内停止流行病的蔓延。听起来很棒，对吧？</p>\n<p>缺点当然是，这种恐怖的新监视系统一旦具有合法性的后果。例如，如果你知道我单击的是 Fox News 的链接而不是 CNN 的链接，则可以提示你一些有关我的政治观点甚至个性的信息。但是，如果你可以在我观看视频时监视我的体温、血压和心率变化，则可以了解使我发笑、使我哭泣以及使我真正非常生气的原因。</p>\n<p>重要的是要记住，愤怒、喜悦、无聊和爱是生物现象，就像发烧和咳嗽一样。识别咳嗽的相同技术也可以识别发笑。 如果公司和政府开始大量收集我们的生物识别数据，他们将比我们自己更了解我们，那么他们不仅可以预测我们的感受，还可以操纵我们的感受，并向我们出售他们想要的任何东西，从产品到政治观点。生物识别监控将使Cambridge Analytica 公司的数据黑客策略看起来像石器时代。想象一下2030年的朝鲜，那时每个公民都必须每天24小时佩戴生物识别手环。如果您听取了伟大领袖的演讲，而手环发现你有愤怒的迹象，那么你就完蛋了。</p>\n<p>当然，政府可以将生物特征识别，作为紧急情况下采取的临时措施。一旦紧急情况结束，这些措施就会取消。但是，临时措施有持久保持下去的巨大惯性，尤其考虑到新的紧急状态可能会再次出现。例如，我的祖国以色列在1948年的独立战争期间宣布进入紧急状态，通过了一系列临时措施，包括从新闻审查、没收土地到制作布丁的特殊规定（我没骗你）。独立战争早就赢得了胜利，但以色列从未宣布过结束紧急状态，并且也没有废除了1948年的许多&#8221;临时&#8221;措施（紧急布丁法令倒是于2011年被废除）。</p>\n<p>即使在冠状病毒的感染者降至零的情况下，一些渴望获取公民数据的政府也可能会说，由于害怕第二次冠状病毒流行，或者因为中部非洲正在出现新的埃博拉病毒，他们需要保持生物特征监测系统继续运行。因为&#8230;&#8230;你懂的。近年来，在我们的隐私问题上，一场激烈的战斗一直在进行。冠状病毒危机可能是这场战斗的转折点。因为当人们在隐私和健康之间做出选择时，他们通常会选择健康。</p>\n<p>&nbsp;</p>\n<h3>肥皂警察</h3>\n<p>实际上，要求人们在隐私和健康之间进行选择是问题的根本所在。因为这是一个错误的选择。我们可以并且应该同时享受隐私和健康。我们可以选择保护我们的健康的同时，阻止冠状病毒流行，而不是通过建立极权主义的监视制度，我们也可以选择增强公民的权力。最近几周，亚洲一些国家和地区精心实施了一些最成功的遏制冠状病毒流行的措施，它们虽然使用了跟踪应用程序，但更多地依赖于广泛的测试、诚实的报告以及有见识的公众的自愿合作。</p>\n<p>集中监控和严厉惩罚并不是使人们遵守有益规则的唯一方法。当人们被告知科学事实，并且人们信任公共当局告诉他们这些事实时，即使没有&#8221;老大哥&#8221;看着他们的肩膀，公民也可以做正确的事情。一个有上进心和知识渊博的人群通常比受过训练的无知人群要强大得多。</p>\n<p>肥皂洗手就是一个例子，这是人类卫生学上最伟大的进步之一。这个简单的动作每年可以挽救数百万的生命。虽然我们认为这是理所当然的，但直到19世纪，科学家才发现用肥皂洗手的重要性。以前，即使是医生和护士，也无需洗手就从一台外科手术转到另一台外科手术。今天，数十亿人每天洗手，不是因为他们害怕警察正在监控，而是因为他们了解事实。我用肥皂洗手是因为我听说过病毒和细菌，我知道这些微小的生物会引起疾病，并且我知道肥皂可以清除它们。</p>\n<p>但是要达到这种合规与合作水平，你需要信任。人们需要信任科学、信任公共权威以及信任媒体。在过去的几年中，不负责任的政治家故意破坏了对科学、公共当局和媒体的信任。现在，这些同样不负责任的政治家可能会倾向于走专制主义的道路，争辩说我们不能信任公众会做正确的事。通常，已经侵蚀了多年的信任不能在一夜之间重建。</p>\n<p>但现在不是正常时期，在危机时刻，思想也会迅速变化。多年以来，你的兄弟姐妹之间可能会发生激烈的争吵，但是当发生紧急情况时，你突然发现了隐藏的信任和友善，并急于互相帮助。要建立人们对科学、公共当局和媒体的信任，而不是建立一个监督制度，现在并不为时已晚。我们当然也应该利用新技术，但是这些技术应该赋予公民权力。 我完全赞成监控自己的体温和血压，但不应该使用这些数据来创建一个功能强大的政府。相反，这些数据应该使我能够做出更明智的个人选择。</p>\n<p>如果我可以一天24小时追踪自己的病情，我不仅会了解自己是否对他人构成健康危害，而且还会了解哪些习惯对我的健康有所帮助。而且，如果我能够访问和分析有关冠状病毒传播的可靠统计数据，我将能够判断政府是否在告诉我真相，以及它是否在采取正确的政策来对抗流行病。每当人们谈论监视时，请记住，相同的监视技术通常不仅可以由政府用于监视个人，而且可以由个人用于监视政府。</p>\n<p>因此，冠状病毒的流行是对公民身份的主要考验。在未来的日子里，我们每个人都应该选择信任科学数据和医疗保健专家，而不是相信毫无根据的阴谋论和自私自利的政治家。如果我们未能做出正确的选择，我们可能会发现自己放弃了我们最宝贵的自由，相信只有听任政府监控才是维护我们健康的唯一途径。</p>\n<p>&nbsp;</p>\n<h3>我们需要一项全球计划</h3>\n<p>我们面临的第二个重要选择是在民族主义孤立与全球团结之间做选择。流行病本身和由此产生的经济危机都是全球性问题，只有全球合作才能有效解决这些问题。</p>\n<p>首先，为了战胜病毒，我们需要在全球范围内共享信息。这是人类相对于病毒的最大优势。中国可以向美国传授许多有关冠状病毒及其应对方法的宝贵经验，一位意大利医生清晨在米兰发现的东西很可能晚上在德黑兰挽救生命。当英国政府对几项政策犹豫不决时，它可以从一个月前已经面临类似困境的韩国人那里获得建议。但是，要做到这一点，我们需要一种全球合作与信任的精神。</p>\n<p>各国应该愿意公开地分享信息，谦虚地寻求建议，并且应该信任所收到的数据和见解。我们还需要全球范围内的努力来生产和分销医疗设备，尤其是测试套件和呼吸机。与其每个国家都尝试在本地进行生产并囤积任何设备，不如在全球范围内协调一致地努力，就可以大大加快生产速度，并确保可以更公平地分配救生设备。正如各国在战争中将关键产业国有化一样，人类与冠状病毒的战争可能会要求我们将关键的生产线&#8221;世界化&#8221;。较少冠状病毒病例的富裕国家，应该愿意向较多病例的较贫穷国家提供宝贵的设备，并相信如果以后需要帮助，别的国家也会同样帮助自己。</p>\n<p>我们可能会考虑采取类似的全球努力来召集医务人员。当前受影响较小的国家可以派遣医务人员到世界上受灾最严重的地区，以帮助他们，并获得宝贵的经验。如果未来流行病的发病重点转移了，帮助就会开始朝相反的方向流动。</p>\n<p>经济方面也非常需要全球合作。考虑到经济和供应链的全球性，如果每个政府在完全不顾其他政府的情况下做自己的事情，结果将是混乱和危机加深。我们需要一项全球行动计划，而且要快速行动。</p>\n<p>另一个要求是达成全球旅行协议。所有国际旅行暂停数月之久，将造成巨大的困难，并阻碍与冠状病毒的战争。各国需要进行合作，以便至少允许一小撮重要的旅客继续过境：科学家，医生，记者，政治人物，商人。这可以通过对旅行者在本国进行的预检查达成全球协议来实现。如果你知道只有经过严格检查的旅客才可以乘坐飞机，那么你会更愿意接受他们进入你的国家。</p>\n<p>不幸的是，目前各国几乎没有做任何这些事情。国际社会陷入了集体瘫痪。房间里似乎没有大人。人们原本希望在几周前看到全球领导人紧急会议，以制定一项共同的行动计划。七国集团领导人仅在本周组织了一次电视会议，但并未制定任何此类计划。</p>\n<p>在先前的全球危机（例如2008年金融危机和2014年埃博拉疫情）中，美国担当了全球领导者的角色。 但是现任美国政府已经放弃了领导人的职务。它已经非常清楚地表明，它更关心美国的伟大而不是关心人类的未来。这个政府甚至放弃了它最亲密的盟友。</p>\n<p>当它禁止所有来自欧盟的旅行时，它都没想到要事先通知欧盟，更不用说与欧盟商讨这一严厉措施了。据称，美国曾向一家德国制药公司出价10亿美元，购买了新的 Covid-19 疫苗的垄断权，这使德国感到震惊。即使美国现任政府最终改变了立场，并提出了一项全球行动计划，也很少有人会追随一个从不承担责任，从不承认错误，并将所有责任归咎于他人，荣誉归咎于自己的领导人。</p>\n<p>如果美国留下的空白没有其他国家填补，那么阻止当前的流行不仅更加困难，而且这种空白将在未来几年继续毒害国际关系。然而，每次危机也是一个机会。我们必须希望，当前的流行病将帮助人类认识到全球不团结带来的严重危险。</p>\n<p>人类需要做出选择。我们是走全球团结的道路，还是继续各据一方？如果我们选择不团结，这不仅会延长危机，而且将来可能会导致更严重的灾难。如果我们选择全球团结，这将不仅是对抗冠状病毒的胜利，也是抗击可能在21世纪袭击人类的所有未来流行病和危机的胜利。</p>\n<p style=\"text-align: center\"><strong><a class=\"st_tag internal_tag\" title=\"Posts tagged with CDS档案\" href=\"https://chinadigitaltimes.net/chinese/tag/cds%e6%a1%a3%e6%a1%88/\" rel=\"tag\">CDS档案</a>|<a href=\"https://chinadigitaltimes.net/space/%E6%96%B0%E5%86%A0%E7%97%85%E6%AF%92\">新冠病毒</a></strong></p>\n","author":1060,"categories":[18271,38962,39707],"tags":[12203,39764,39648,12251]}