{"id":641120,"link":"https://chinadigitaltimes.net/chinese/2020/04/法广-中国清明哀悼无法平抑来自美国等追责和赔/","date":"2020-04-09T04:23:51Z","modified":"2020-04-09T04:23:51Z","title":"法广 | 中国清明哀悼无法平抑来自美国等追责和赔偿诉讼","content":"<p><strong>中国4月4日举行全国性哀悼活动,悼念从造谣者变烈士的李文亮,以及其他在这场疫情中丧生的国人，但这些中国官方举动与获取国内外满意仍相距遥远。印度法学界近日向联合国人权理事会向中国提出申诉和赔偿，美国议员也将在下周提出以李文亮命名的法案。</strong></p>\n<p>&nbsp;</p>\n<p>首先看印度申诉的情况：据印度《论坛报》报报道，印度的国际法学家委员会（International Commission of Jurists, ICJ）和印度律师协会近日已向联合国人权理事会提出申诉，要求中国就新冠肺炎病毒在全球蔓延造成的巨大损失作出赔偿。据自由亚洲报道：以上这两家机构控告北京“秘密地”研发了大规模杀伤的生物武器，其目的是为了买空经济崩溃国家的股票，控制世界经济；它们要求联合国人权理事会对中国进行调查，并要求其对国际社会及其成员国，尤其是印度作出赔偿。</p>\n<p>联合国人权理事会是否会而对以上印度法律界的诉讼作出反应呢？目前看来并不看好。原因是中国对联合国人权理事会所具有的影响力，中国在上周三还刚刚被任命为联合国人权理事会的高专小组成员，高专小组将在任命人权调查专家方面起到重要作用。但这个被任命本身据说也引发争议。非政府组织“联合国观察”（UN Watch）执行主任希勒尔·诺伊尔（Hillel Neuer）声明指责这一决定是荒唐而不道德的，因为中国人权纪录糟糕。</p>\n<p>如果说，来自印度法律界对中国的诉讼还是国际间“个案”的话，来自美国政府官方和议会及民间的一连串反应却值得关注。半个月前，美国的一家律所代表委托人就起诉中国政府的防疫失败。随新冠病毒横扫全球，美国朝野近期开始呼吁对中国政府和重要国际组织展开调查。</p>\n<p>彭博社4月1日引述三位不具名美国官员的消息透露，美国情报机构在向白宫提交的一份秘密报告中证实，中国当局通过压低新冠病毒感染者统计和死亡人数等虚假数据，隐瞒了中国疫情扩散的真实状况。</p>\n<p>这之后，美国国会众议院外交事务委员会首席共和党籍议员麦克尔·麦考尔（Michael McCaul）发表声明，谴责中国共产党当局隐瞒重大疫情信息，导致全球健康危机。</p>\n<p>在中国4月4日举行全国性哀悼活动前一天，共和党籍的联邦参议员柯顿（Tom Cotton）和霍利（Josh Hawley）两人表示：最快将在国会下周一恢复议程后，提出以李文亮命名的法案，全称为《2020李文亮公共卫生问责法》草案（The Li Wenliang Public Health Accountability Act of 2020）。法案将授权美国总统制裁那些扭曲隐匿新冠病毒疫情信息的外国官员，方法包括签证限制、冻结或限制相关人士在美资产的交易。</p>\n<p>美国议员还要求调查世卫组织在帮助中国掩盖疫情中作用，作出这一呼吁的美国共和党参议员斯科特(Rick Scott)周二发布声明说：“世卫组织需要为其散播错误信息、帮助中共掩盖一场全球大流行病负责。我们知道中共在国内有多少病例和死亡人数、在什么时候得知了哪些信息的问题上一直在撒谎，但世卫组织从未试图对此作出进一步调查。”</p>\n<p>中国外交部发言人华春莹4月3日在例行记者会上，对美国以李文亮之名立法进行严厉谴责。</p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong><a class=\"st_tag internal_tag\" title=\"Posts tagged with CDS档案\" href=\"https://chinadigitaltimes.net/chinese/tag/cds%e6%a1%a3%e6%a1%88/\" rel=\"tag\">CDS档案</a>|<a href=\"https://chinadigitaltimes.net/space/%E6%96%B0%E5%86%A0%E7%97%85%E6%AF%92\">新冠病毒</a></strong></p>\n","author":1067,"categories":[18271,38962,38934],"tags":[40155,39764,39753,40191,39942]}