{"id":641241,"link":"https://chinadigitaltimes.net/chinese/2020/04/押沙龙｜你见证的不是历史，而是历史的一个拐点/","date":"2020-04-10T05:50:59Z","modified":"2020-04-10T10:56:55Z","title":"押沙龙｜你见证的不是历史，而是历史的一个拐点","content":"<p>01</p>\n<p>我看到网上有好几篇文章，把新冠病毒跟历史上的黑死病联系起来。其实这种比较不太对。</p>\n<p>十四世纪的黑死病到底是怎么回事，现在也很难完全确定。但按照主流观点，它大致有两种形式一种是腺鼠疫，一旦染上，死亡率差不多是75%；还有一种是肺鼠疫，死亡率可以高达90%。</p>\n<p>这两种病混在一起，光在欧洲就杀死了小一半的人口。原来历史学家估计是三分之一，后来发现这个估计太保守了，所以又上调到40%。</p>\n<p>跟黑死病比起来，现在的新冠病毒相当温和，目前看死亡率很可能只有百分之二三（由于感染人数难以统计，现在还没有准确数字）。死者还往往都是有基础病的老年人。这跟黑死病完全不是一个量级的。</p>\n<p>如果新冠病毒爆发在古代，我觉得人们可能根本不会特别留意，最多觉得今年时节不正，死的人稍微多了点。史书上甚至都不见得有什么记载。</p>\n<p>但是，如今的世界已经承受不了这种死亡了。这是现代文明强大的地方，它能让大规模死亡显得如此不可想象。但从另一个角度看，这也是现代文明脆弱的地方，它能让一种古人并不会特别在意的病毒显得如此恐怖。</p>\n<p>这次疫情一定会渐渐消失，这没有什么悬念。但是它对世界的影响可能却会持续很多年。<br />\n从心理上来说，这次疫情有可能会起到撕裂作用。传染病和地震、海啸不一样。有的灾难会把人类团结起来，但疫情这种灾难却会把人们推得更远，而不是拉得更近。</p>\n<p>人们很容易互相恐惧、互相猜忌、互相隔膜，害怕陌生人把病毒带过来。人与人之间是这样，国家与国家之间也是这样。</p>\n<p>这对经济当然有巨大的破坏作用。现代经济本身是一种聚集效应。人们凑在一起，经济才会繁荣。人与人远离，国家与国家远离，经济就会萧条。而这种萧条又会产生连锁效应。政治体系、社会心理也会随之调整，去适应这种远离，这种萧条。</p>\n<p>如果世界原本处于一个正常状态，那么这种破坏可能很快就平复。但如果世界原来就潜伏着危机，那这种连锁反应有时会把人们带到完全不可知的凶险之地。</p>\n<p>02</p>\n<p>这次疫情让我联想到的不是黑死病，而是90年前的经济大萧条。</p>\n<p>今天我就聊聊这个话题。</p>\n<p>在经济大萧条之前，世界经济相当繁荣，被称为“咆哮的二十年代”。这种繁荣跟技术发展有关系。最重要一点的就是出现了现代化的大批量生产，这有点像现在的IT革命，把整个世界的经济都刺激起来了。工业品忽然变得便宜了。汽车啊收音机啊都开始普及，电影工业也开始起步。</p>\n<p>最繁荣的国家是美国。它是世界头号经济体，经历了所谓的“柯立芝大繁荣”，用红楼梦的话来说，那时候的美国简直就是“鲜花着锦，烈火烹油”。</p>\n<p>第二号经济体是魏玛德国。美国当时有巨大的贸易顺差，赚到的钱转化成资本，大量涌入德国。德国工业又有巨大潜能，所以开足马力投入生产。当时的德国人过得很好。大家都知道希特勒上台以后，有过所谓的经济奇迹。其实希特勒统治下的德国，人均收入最高的时候也比不上魏玛德国。</p>\n<p>而且在当时的德国，气氛非常自由，老百姓几乎干什么都都行。所以它的文化也极其繁荣，出了一大堆前卫文学家、艺术家、建筑师。希特勒特别瞧不上这些东西，觉得都是一些小资产阶级的颓废文化，应该狠狠地治一治。可是在文化史上，大家公认那是一段了不起的日子，称之为“柏林的黄金时代”。</p>\n<p>总之，当时第三世界虽然还是很糟糕，但是发达国家日子过得都不错。商品、资本、技术自由流动，关税也比较低，算是一种繁荣的全球化经济。</p>\n<p>然后，经济大萧条就来了。</p>\n<p>经济大萧条怎么来的呢？那说法实在太多了。经济学家给了很多种解释，每个解释还都不太一样。比如凯恩斯跟弗里德曼的说法就不一样，弗里德曼跟罗斯巴德的说法又截然不同。你要是把他们放一起辩论，他们能打起来。</p>\n<p>专家都没有个准主意，普通老百姓来说，当然就更搞不明白怎么回事了。他们就觉得这是一场莫名其妙的大灾难。就跟现在咱们看冠状病毒一样，好端端地忽然就冒出来了。</p>\n<p>03</p>\n<p>灾难出来以后，各个国家的第一反应就是互相指责。欧洲人都说是美国华尔街惹的祸，华尔街则说是吃了奥地利银行破产的挂落。</p>\n<p>为了保护自己，几乎所有的国家都开始搞贸易保护主义，生怕外国人抢了自己的饭碗。带头搞贸易保护的是美国。大萧条是1929年开始的，第二年美国就通过了《斯姆特-霍利关税法》，将成千上万种商品的关税都大幅度提高。其他国家也纷纷跟进，就连英国也不例外。英国一直鼓吹自由贸易。对英国来说，自由贸易就是美国的三权分立一样，那是最大的政治正确，可现在也顾不上了，也要提高关税，控制配额。</p>\n<p>结果一两年来，全球关税差不多提高了一倍。</p>\n<p>紧接着，各个国家开始搞自救，弄出一个个独立贸易区。</p>\n<p>美国自成一体，英国搞了英联邦贸易区，德国则是跟东欧和巴尔干捆在了一起。全球贸易分成了好几大块。</p>\n<p>这可以说是人类历史上第一次大规模的“去全球化“。</p>\n<p>去全球化的代价非常惨重。几乎所有的经济学家都认定，大萧条本来可以不这么惨烈，但各个国家这么一折腾，一自救，把经济都救的更糟了。</p>\n<p>美国通过《斯姆特-霍利关税法》的时候，好多经济学家都觉得这事不对头，联名上书说不能这么干。</p>\n<p>但是老百姓和政客都不吃这一套：</p>\n<p>经济这么糟糕了，还不提高关税？难道眼睁睁让欧洲那帮畜生往咱们这儿使劲卖东西，抢走美国工人的饭碗，抢走美国农民的田地？</p>\n<p>04</p>\n<p>大萧条已成定局，各个国家怎么应对国内局面呢？</p>\n<p>不同的国家态度不一样。</p>\n<p>俄国因为是全封闭的计划经济，所以一点事没有。它就跟现在的朝鲜一样，以零感染率一枝独秀，笑傲全球。</p>\n<p>但是它虽然没有发生大萧条，可是却发生了大饥荒。1932年，光在乌克兰，就饿死了至少三四百万人。当时大家光注意到大萧条了：哎呀，美国失业工人好可怜啊。可谁也没注意到乌克兰人更可怜。</p>\n<p>英国选择了硬扛。</p>\n<p>英国受到的打击比较小。它放弃了金本位制，其他方面没有做太大的改变，总的来说就是硬扛。</p>\n<p>英国恢复的比较成功。还是拿希特勒德国做比较。纳粹德国搞了经济奇迹，快速恢复经济。但是如果把德国和英国的人均收入做比较的话，会发现它们几乎是两条向上延伸的平行线，几乎斜率都是一样的。而且一直到二战前，英国人均收入都比德国高。</p>\n<p>要说优势的话，就是德国失业率比英国低。英国始终解决不好失业问题。</p>\n<p>美国选择的是刺激。</p>\n<p>美国受到的打击是最大的，几乎出现了断崖式的崩溃。它没敢硬扛，而是搞起了“罗斯福新政”。罗斯福没有直接管控企业，采取的主要是经济刺激。现在新冠病毒来了，美国说要拿出2万亿美元刺激经济，这种思路跟罗斯福新政就差不多。</p>\n<p>经济学家对“罗斯福新政”有很大的争议。</p>\n<p>有一部分经济学家认为，“罗斯福新政”延长了经济危机。他们说，经济大萧条是经济结构扭曲的结果。不去管它，让它把破坏力量全部释放出来，经济结构恢复正常，经济自然就变好了。这样时间最短，代价最小。人为去干预，只会把时间拖长，代价变大。</p>\n<p>这种说法是很有可能的。但问题是：这个社会能不能承受得住？</p>\n<p>这就好比说，“你快刀斩乱麻，断顿十天，以后就丰衣足食了“。问题是我熬不过这十天啊，七天就死了呀。我宁肯半年营养不良，长久得病歪歪，也不愿意快刀斩乱麻地断顿十天。</p>\n<p>美国也是一样。如果它是英国，危机没那么惨烈，确实可以硬扛。可是美国受到的打击太大了，如果它不把灾难延长，把损失分摊到更长的时间段上，社会可能没来得及恢复就崩溃了。养痈遗患，也比当场气绝身亡要好。</p>\n<p>所以说，新政即便在经济上不成功，在政治上也是成功的。罗斯福毕竟带着美国熬过了大萧条，政治制度有惊无险，社会结构安然无恙。</p>\n<p>德国则采取了最危险的手段。</p>\n<p>魏玛德国的覆灭是一个非常复杂的过程，但总的来说，还是它立国的根基不够深厚，人们对它的信念还不够坚定，一旦觉得前方有障碍就想换条路，而魏玛德国的反应又比较蠢，所以魏玛德国覆灭掉了，希特勒上台了。</p>\n<p>接着就是所谓的“纳粹经济奇迹”。这个过程也比较复杂，比如它当时搞的贸易体系和国家证券，要解释起来就得好长一篇文章。但总的来说，德国也搞经济刺激，但它的做法比罗斯福新政又激进了一步。</p>\n<p>德国倒不像苏联那样搞强制国有化。希特勒对企业并没有没收，而是管控。以前咱们的课本里说，希特勒是德国垄断资产阶级的代理人。其实这个说法不对。希特勒不是什么代理人，他是主子。德国的资产阶级和企业家都是他的奴才，要按他的意思行事。</p>\n<p>希特勒这种管控方式确实取得了效果，尤其是基本消灭了失业。但是这种管控潜藏着大问题，主要是债务问题，再加上消费需求不足。在二战爆发前夕，德国人均工资开始下降，财政上也难以为继。</p>\n<p>希特勒拼命扩张，这不仅出于政治野心，也有经济上面的考虑。就像他为什么冒着打仗的风险也拼命要吞并捷克，就跟经济有很大关系。</p>\n<p>于是，二战爆发了。</p>\n<p>战争解决了一切问题。所有人都要当炮灰的时候，就不会有失业问题。和平时期吃不上鸡蛋就会发脾气，打起仗来有口馒头啃就谢天谢地了。战争时期，可能会有饥饿，可能会有营养不良，但从来没有什么经济萧条。</p>\n<p>在经济大萧条最严重的时候，德国有600万人失业。当时人们觉得情况糟得不可能再糟了。其实根本不是这么回事。</p>\n<p>德国处境还有很大的下降空间。一场战争打下来，德国光死就死了差不多600万。倒是不失业了，直接给弄死了。</p>\n<p>唯一得到好处的是美国。其中原因也很简单，就因为它离得远，战争没有在它本土打。它要是和德国接壤，那绝对也好不了。</p>\n<p>05</p>\n<p>历史适合联想，但不适合比附。比附总是愚蠢的，因为每次大家面对的具体环境都不一样。没有哪次危机的经验是可以直接拿来应用的。</p>\n<p>但我相信，还是能够从过去的灾难里中发现一些基本的规则。比如：</p>\n<blockquote><p>1，全球化是现代社会繁荣的根基，去全球化一定会导致灾难。</p>\n<p>2，民族主义是一种危险的力量，在危机的时刻尤其如此。应用这种力量一定要谨慎，要知道它的限度。</p>\n<p>3，不要轻易地因为危机而改变已有的道路。危机是暂时的，而改变往往是永久的。</p>\n<p>4，危机的到来往往不受我们的控制，但是我们的应对往往决定了危机的严重程度。</p>\n<p>5，世界上永远没有“糟糕到不能再糟”的情况。</p></blockquote>\n<p>06</p>\n<p>这些天经常有人说“我们在见证历史”。我们过的每一天都会成为历史，那为什么单单说现在我们“见证历史”？当历史按照既定的轨道往前运转的时候，我们不会特意说去见证它。我们说“见证历史”，见证的往往不是正常的历史，而是历史的拐点。</p>\n<p>也就是说，一个时代的终结，另一个时代的开始。</p>\n<p>这些年确实发生了太多的事情。难民危机，左翼右翼的极端化，特朗普的当选，中美贸易战，新冠疫情……所有的事情似乎都暗示着原来的历史路线已经难以为继，很可能繁荣的全球化旧时代就要结束，一个新时代就要开始。</p>\n<p>而在这个新时代里，世界有可能变得更加严酷。</p>\n<p>但是它也并非必然如此。说到底，还是取决于人类的应对。</p>\n<p>历史只会告诉我们各种可能。不管我们脑子有多聪明，知识有多丰富，我们还是难以预测未来。</p>\n<p>我们看到历史的一个浪头拍过来，我们不知道那是一股势不可挡的洪流，还是偶然的一次潮涌波动。我们不知道大海会沸腾，还是会平静。我们不知道人类会选择错的东西，还是会选择对的东西。我们更不知道自己小小的一生，会平安，还是会动荡。</p>\n<p>我们只能怀着最深切的忧虑，抱着最美好的希望，因为没有忧虑的人会死于轻佻，没有希望的人会死于堕落。</p>\n<p>&nbsp;</p>\n","author":1015,"categories":[18271,38912,38985],"tags":[40201,40202,9040,40200,39780,8724,8888,40203]}