{"id":641380,"link":"https://chinadigitaltimes.net/chinese/2020/04/张雪忠、慕容雪村：对方方受到舆论围剿一事的看/","date":"2020-04-11T15:36:49Z","modified":"2020-04-11T15:36:49Z","title":"张雪忠、慕容雪村：对方方受到舆论围剿一事的看法","content":"<h3 style=\"text-align: center\">张雪忠：对方方受到舆论围剿一事的看法</h3>\n<p><em>说明：这是张雪忠老师对方方受到舆论围剿一事的看法，我赞同张老师的观点，在征得作者本人同意后，我将这篇文章转载于此，供各位参考。</em></p>\n<div class=\"text_exposed_show\">\n<p>我不但支持方方女士，而且还很敬佩她。支持她是基于言论自由的原则，是认为她作为一名作家，应该有写作和出版的自由（这是公民言论自由的一种表现）。敬佩她是因为身处疫区还在坚持记录，并为此承受着冒犯某些权力所带来的压力。但支持和敬佩一个人，并不意味着要认同她的一切看法。实际上，只有当我们有着自己的独立看法时，我们对他人的支持和敬佩，才有可能是坚实而稳定的。</p>\n<p>在这次对她的有组织舆论围剿中，我当然是站在她这一边的。但我不太认同她以及她的一些支持者，以她的言论“已经很温和”，或她的书“跟国家之间没有张力”，作为辩解的理由，因为这样的辩解实质上是对言论自由原则的放弃。在我看来，此次舆论风潮中，真正的问题只有一个：政府有什么资格来审查一位作家的言论和作品？</p>\n<p>假如我们有“温和言论总该比激烈言论得到更多的容忍”这样的想法，我们得到的结果，并不会是温和言论真的得到容忍，而是言论钳制的日益加强。言论自由是一项普遍的基本权利，在它眼里，激烈和温和言论是完全平等的。而且，激烈言论越是受保护，人们就越不需要激烈表达。这就是为什么在有言论自由的地方，人们往往会更加平和与友善。而在缺乏言论自由的地方，则会充斥着权力乐见的极端的、反人性的言论。</p>\n<p>前段时间，连岳先生曾经通过攻击方方女士来向当局输诚。他似乎不明白，如果方方女士可以被打倒，他自己被打倒的日子也就不远了。只要现在的倒退趋势继续下去，那些自认为比他更“忠诚”的人，很快就会翻出他过往的“自由”言论来跟他算帐。他认为自己放弃以前的立场，像现在这样经营公号赚到钱，是很明智的选择，并沾沾自喜说自己“解决了一些人的就业问题”。他不知道，到了他要被打倒的时候，打倒他的人就会说，他这是“剥削了一些人的劳动”。</p>\n<p>假如我们真的认同言论自由，就应该将它作为一项普遍的原则来坚持，不要因为言论的温和或激烈而区别看待。我们千万不能像连岳先生那样，“为了保住自己的脑袋，而不惜出卖他人的性命”。</p>\n</div>\n<h3 style=\"text-align: center\">慕容雪村：关于方方日记，我也说几句</h3>\n<p>今天武汉下了不小的雨，我在雨中走了大半天，听了許多人的经历。图中是一家顾客寥寥的商城。</p>\n<p>关于方方日记，我也说几句：</p>\n<p>1、方方日记都是公开发表过的，谈的也都是众所周知的事，可能有文学价值，但沒什么情报价值。CIA不像你想得那么傻，用不着递这种刀。</p>\n<div class=\"text_exposed_show\">\n<p>2、我也不觉得美国政客会拿方方日记来对中国施压。《紐約时报》、WSJ、CNN 的报道用起来更顺手。就算真拿这个施压，华姐姐爽哥哥也可以毫不费力地怼回去。</p>\n<p>3、美国的出版社和这儿的出版社不一样，基本都是私营企业，把它们想成是国防承包商，脑洞开得大了点。</p>\n<p>4、《我的奋斗》那种书会对国家造成伤害，而方方日记这种，就算有点害处也极其有限，有些人对《我的奋斗》视而不见，却对方方口诛笔伐，其实挺不上流的。</p>\n<p>5、说方方日记写得不好、不深刻，都属文本批评范畴，沒什么问题，其实我本人也有所保留，认为她沒有触及核心问題。但如果因为她写的是负能量而批，这个我不能赞同。如果就因为她在国外出书，一群人就要鸣鼓而攻之，这个我要明确表态，我站方方那边。</p>\n<p>6、除了方方，还有更多的人需要关注，比如方斌、屠龙和陈秋实。</p>\n</div>\n<p><img class=\"alignnone size-full wp-image-641381\" src=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-11-上午10.31.34.png\" alt=\"\" width=\"498\" height=\"470\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-11-上午10.31.34.png 498w, https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-11-上午10.31.34-300x283.png 300w\" sizes=\"(max-width: 498px) 100vw, 498px\" /></p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong><a class=\"st_tag internal_tag\" title=\"Posts tagged with CDS档案\" href=\"https://chinadigitaltimes.net/chinese/tag/cds%e6%a1%a3%e6%a1%88/\" rel=\"tag\">CDS档案</a>|<a href=\"https://chinadigitaltimes.net/space/%E6%96%B0%E5%86%A0%E7%97%85%E6%AF%92\">新冠病毒</a></strong></p>\n","author":251,"categories":[18271,38912,39707,38985],"tags":[40068]}