{"id":64153,"link":"https://chinadigitaltimes.net/chinese/2010/04/《香水》：从电影和小说的裂缝处进入/","date":"2010-04-28T03:44:37Z","modified":"2010-04-28T03:44:37Z","title":"《香水》：从电影和小说的裂缝处进入","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?lanchen\">揽尘</a> | <a href=\"http://www.my1510.cn/article.php?id=44a810d8bbb88c74\">评论(2)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AF%BB%E4%B9%A6%E7%9C%8B%E7%94%B5%E5%BD%B1\">读书看电影</a></p>\n<p>《香水》无疑是一部经典的小说，它从形而下的嗅觉进入，抵达“自我存在之确认”这一形而上问题，揭示了形而上的存在与形而下的感觉之间的关系：当一个人缺失了形而上的存在感，仅凭形而下的本能行事，所能达到的疯狂和残忍。</p>\n</p>\n<p>这部小说被导演提威克拍成同名电影。将两个文本进行比照，我发现，其间存在着非常大的裂隙，也就是说在一些意义重大的细节上，提威克对小说原著进行了看似不经意的修改。修改过后产生的迥异于小说的效果，我称之为“小说和电影的裂隙”。本篇文章，就从这个裂隙处进入。</p>\n</p>\n<p>裂隙一：他是有良知的吗？</p>\n</p>\n<p>《香水》的副标题是“一个谋杀犯的故事”，主人公格雷诺耶为了得到他理想中的香水，连续杀害了26个少女。在处理格雷诺耶杀害第一个少女这一情节时，电影和小说开始出现裂隙。</p>\n</p>\n<p>在电影中，正在切黄香李子的少女突然发现身后的格雷诺耶，惊惧之下尖叫起来。格雷诺耶似乎是下意识地赶紧捂住她的嘴。这时，附近的楼梯上下来一对情侣，格雷诺耶害怕自己被情侣发现，把少女拖到光线比较阴暗的角落，看到情侣离开之后，他才放开捂着手女的手。这时他才发现，少女已经死了。</p>\n</p>\n<p>发现了少女的死亡后，格雷诺耶显得有些惊慌，有些不知所措，似乎想要离开——在常人看来，这是杀人犯行凶之后的自然反应——然而他又舍不得少女身上的香气，然后就趴在少女的尸体上品尝那甜美的香味。</p>\n</p>\n<p>再看小说对这一情节的描写：“她（少女——引者注）一看到他（格雷诺耶——引者注），就吓得僵直了。她没有叫喊，一动也不动，一点也不反抗。而他则不去瞧她。他没有看她那张美丽的生有雀斑的脸庞、鲜红的嘴，那对发光的绿色大眼睛，因为正当他掐住她的脖子时，他紧紧闭起了眼，只有一个心思，即不让她的香味跑掉一分一毫。等她断气了，他就把她放在地上黄香李子核中间，撕开她的连衣裙，香味气流变成了洪流，以其好闻的气味把他淹没了。……”（《香水：一个谋杀犯的故事》，上海译文出版社，2005年5月第一版，页40）</p>\n</p>\n<p>两相比较，可以发现电影在修改过后，这场杀害似乎就变成了一场“误杀”：因为害怕被人发现所以无意间杀死了少女，而不是原著中那种赤裸裸的、因为一种对于香味的变态渴望而进行的杀害。这一点不同还是次要的，最主要的不同在于另外一点：杀死少女之后格雷诺耶的反应。</p>\n</p>\n<p>电影中格雷诺耶的表现，显然更符合常人印象中对于杀人犯的想象。在我们想来，一个人无论多么冷血、多么变态，在第一次杀人过后，总会有一点良心的谴责吧？总会有一丝恐惧吧？电影中表现的格雷诺耶的惊慌和不知所措，就是体现了这种良心的谴责和恐惧。这让我们看来，格雷诺耶至少还算一个“人”，还有正常人应该有的反应。因而就效果而言，电影显得比小说看起来温暖了许多；小说中那种冰冷的、平淡的叙述，则让人毛骨悚然。</p>\n</p>\n<p>对此我不禁要发问：在这一细节的处理上，为何会产生这种不同？在这不同的处理中，作者和导演，特别是小说的作者，想要传达给读者什么样的信息呢？</p>\n</p>\n<p>我以为，就整部作品的完整逻辑来看，小说作者聚斯金德的这种处理，是更自然的，更符合格雷诺耶这个人物的内在性格。首先来说说格雷诺耶在杀人后会不会有“良知的谴责”。</p>\n</p>\n<p>在我个人的理解中，良知这个东西不是生来就有的。更精确一点的表述应该是，人生下来就具有良知的可能，然而可能性之转化为现实，还需要一个过程。一个孩提不会觉得折磨一只青蛙有什么不安，也不会因为肆意嘲笑伤害一个孤寡的老人而有任何良心的负担，因为他们的良知系统还没有打开。</p>\n</p>\n<p>我想，打开一个人良知系统的钥匙，在于“感同身受地同情”，即在面对受难者的时候，设想自己处在那种情况下会如何。因此，所谓良知，大约便是“己所不欲，勿施于人；己所不欲，不忍他人受之”。所以良知系统的打开，有一个必要条件（不是充分条件），那就是对苦难有所感受，并对其所遭受的苦难感到不满。一个不珍惜自己生命的人，不会把别人的生命当回事；一个感受不到苦难的人，也就感应不到他人身上遭受的痛苦。诗人是敏感的，说的就是他们感受苦难的能力最强，所以古往今来最痛苦的人群莫过于诗人。</p>\n</p>\n<p>我们再看格雷诺耶，他一生下来就处于苦难之中，不断地被人遗弃、厌恶、折磨，却从来没有尝到过“幸福”的滋味。当苦难成为一种常态，苦难也就不成其为苦难了。也就是说格雷诺耶对于苦难的感觉被过于苦难的生活石化了，感应不到了。所以他根本就不会觉得生命是多么珍贵，不会觉得人生会有得到香味之外的幸福。他的良知系统，始终处于封闭状态。</p>\n</p>\n<p>一个没有良知的人，怎么会感应到来自良知的谴责呢？那就好像在质问一块石头为什么感觉不到疼痛。</p>\n</p>\n<p>再说杀人之后的恐惧。</p>\n</p>\n<p>恐惧来自惩罚，无论是宗教上末日审判的惩罚，还是世俗中肉体的惩罚，抑或是社会同类施与的道德舆论的谴责，都足以让一个人产生恐惧感。格雷诺耶没有信仰，每天都在忍受肉体的劳累的痛楚（当制革工人），旁人的意见对于他来说更是无关紧要，于是，能产生恐惧的所有因素对于格雷诺耶都是失效的，他也便与恐惧绝缘。导演提威克没有看到这一点，所以他镜头下的格雷诺耶更“正常”、更温暖。</p>\n</p>\n<p>在格雷诺耶的生命中，气味是他唯一能把握的东西，也是于他唯一具有意义的东西，是他与这个世界唯一的联系，是他确证自我存在唯一的手段。当他在山洞里住了七年，突然发现自己这个气味王国里至高无上的王，竟然没有自己的气味，那一刻他无限恐慌，无限惊怖，小说作者聚斯金德把他的这一发现称之为“灾难”。</p>\n</p>\n<p>“我是谁？”这是一个人们追问了千年却依旧不得其解的问题；“我为什么要来到这个世界上？”这还是一个人们追寻了千年依旧无解的问题。对于一般人来说，找不到这个问题的答案，充其量只是让自己的生命变得轻飘，让虚无勾画灵魂的轮廓，他们依旧可以过世俗中的生活，因为他们有亲人，有朋友，有爱好，有社会中的位置，总之他们在这个世界上有所牵绊，有所依恋。这就足以构成芸芸众生在这个混乱肮脏的世界上继续浑浑噩噩地活下去的理由。</p>\n</p>\n<p>可是格雷诺耶不同，他是个除了气味之外，与这个世界毫无瓜葛的人。人们不爱他，也不恨他，对待他就像对待一个千万光年之外存在的行星一般，根本就无视于他的存在。——这就是格雷诺耶没有自己的气味的隐寓。如此一来，他还活着干什么呢？他根本找不到一个在这个世界上继续存在的理由。</p>\n</p>\n<p>然而他不甘心，他不甘心自己的存在被人视若无睹，他不甘心自己的生命就像水流过水一样毫无痕迹。于是，他决定走出去。于是，他个人自我价值上的毁灭性灾难，就成了这个世界的灾难。</p>\n</p>\n<p>他要人们对他发生感情，要人们关注他。最强烈的关注无疑就是爱。于是，他制成了那瓶世界上最为疯狂、最为残忍也最为美妙的香水。在刑场上，临刑之前，他用香水征服了所有人，把行刑之地变成了酒神的狂欢场。就在那一刻，“在他取得成功的这一瞬间，他觉得难以忍受，因为他本人并不爱他们，而是憎恨他们。他突然明白了，他在爱之中永远也不能满足，而只是在恨中，在被憎恨中才能找到满足”。（同上，页223）之所以有这种感觉，是因为他知道，人们爱的不是他本人，而是爱“他所占有的香味，他的冒牌香味，他掠夺来的香味”（同上）。在这场由他制造的狂欢中，人们关注的焦点依旧不是他，而是香水。只有在人们憎恨他的时候，他本人才是焦点，他才能得到满足。</p>\n</p>\n<p>在为了制作香水而杀害少女的过程中，我们丝毫看不到格雷诺耶有任何心理上的障碍。在他的思想中，为了制作香水而杀人，跟砍伐柳条编筐一样正常。当一个没有基本良知的人，为自己制定了一个成功的目标的时候，也就意味着人类灾难的开始。有人说格雷诺耶这个人物隐喻了希特勒，从这个角度讲，这个联想是可以成立的。</p>\n</p>\n<p>说到这里就不得不提到作品中一个很明显的设置，即所有跟格雷诺耶接触过的人，都不得好死。格雷诺耶就像一场瘟疫，如果用传统中国的说法，格雷诺耶的命太“硬”了，逢人必“克”。</p>\n</p>\n<p>我觉得，作者的这个设置，是在表露一种谴责和警告。格雷诺耶的良知之所以没有发芽成长，是因为终其一生他都没有感受到过人间的温暖。每一个接触他的人，都不是把他当做一个“人”来看待，而是把他当做一件可以利用的工具，或者用来赚钱，或者用来证明自己的所谓理论，他从未获得过“人”的待遇。</p>\n</p>\n<p>他是这个社会母体中孕育出的瘟疫，这个瘟疫的产生，每个人都有责任，与他接触过的人责任更大，所以他们首先遭受了惩罚。陀思妥耶夫斯基有一个观点，在看到他人之罪恶的时候，首先要想到自己对这个罪恶应该承担的责任。几百年前格雷诺耶的恶行，让每个法国人都沾染了罪；现在矿洞里被埋藏在黑暗中奄奄待毙的矿工，是我们每个中国人的罪。</p>\n</p>\n<p>裂隙二：她们是善的吗？</p>\n</p>\n<p>电影和小说的裂隙，在格雷诺耶第一个谋杀的少女身上也有展示，而且展示得最为明显。在小说原著中，对于这个少女没有过多描述，仅有的笔墨也完全花在了对她相貌和气味的描写上。然而在电影中，这个少女却是善良的。</p>\n</p>\n<p>电影表现少女的善良有两个场景，一是她把几个黄香李子送给一个路边的老太婆（应该是个乞丐）；二是她在街道上发现了跟在她身后的格雷诺耶，先是很惊恐，然后又出于怜悯和爱心，送给了格雷诺耶两个黄香李子。这两个细节足以展示这个少女具有一颗怜悯、善良的心。</p>\n</p>\n<p>在对格雷诺耶所杀害的最后一个少女洛尔的表现上，这道裂缝也有充分的展现。电影中的洛尔是一个热情而向往自由的美人（这两项优点可以说是善的范畴）。同样，在小说中，作者根本没有把笔墨过多放在洛尔身上，我感觉作者甚至刻意避免自己的笔触让读者产生对洛尔性格的揣测。</p>\n</p>\n<p>小说中的所有少女，呈现在读者眼前都跟影子一样淡薄，似乎她们存在的唯一理由，就是给格雷诺耶制造香水提供原料。</p>\n</p>\n<p>电影和小说之间的这一道缝隙，如果不是因为两种艺术形式的不同所产生的，我愿意将之理解为导演和作家对于“美”的理解的差异。</p>\n</p>\n<p>人类有一种由来已久的想象，那就是“和谐”。对于一个价值系统中的东西，人们总愿意把这个系统中的所有部分想象为是圆融无碍的，是彼此是和谐的。人类的最高价值系统中有三样东西，即“真善美”，先不说它们之间实际的关系如何，人们总觉得它们应该是相通的，即真的就是善的，善的就是美的。这就像中国泛文革时期的电影，反面人物长得肯定像歪瓜裂枣，正面人物一定是仪表堂堂。</p>\n</p>\n<p>因为这种观念的存在，所以提威克就理所当然地把聚斯金德刻意避而不谈的美少女的性格，描写成是善良的、开朗的、向往自由的。这是提威克的“美”，这种美也许只存在于艺术家的想象。美和善之间在很多时候不是近亲，反是仇敌。</p>\n</p>\n<p>别的不说，就说格雷诺耶制造的那瓶旷古绝今的香水，毫无疑问它是美的，然而这个美，却是由罪恶的土壤培植起来的。莲花出于淤泥，罂粟流毒无穷，“恶之花”，往往更为炫目耀眼。</p>\n</p>\n<p>其实这个问题在十九世纪小说家王尔德的《道林•格雷的画像》中，已经有过严肃的思考。美与善的关系是复杂的，远不是艺术家想象中的那般简单而美好。</p>\n</p>\n<p>透过这两道缝隙里产生的幽暗之光，我看到了社会之恶孵出的没有良知的灵魂，这颗“坏蛋”最终又把罪恶原原本本地还给了社会。我因此警醒，在看到周围发生的罪行时，在看到周围发生的悲剧时，先别摆出“高高挂起”的姿态，也许报复马上就会施加到我们身上。而美，仅仅是美，与道德无关。</p>\n</div>\n<div style=\"border-bottom:2px solid #000000;width:100%;padding-bottom:10px;margin-bottom:5px;margin-top:10px\"><a href=\"http://www.my1510.cn/article.php?id=44a810d8bbb88c74\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=44a810d8bbb88c74\">查看所有<span style=\"color:#ff0000\">2</span>个评论</a></div>\n<div style=\"font-weight:600\">揽尘的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=42c2f9640ecff09e\">丁元英：德国文化血统下的中国觉者</a> / 2010-04-25 10:46 / 评论数(<span style=\"color:#ff0000\">6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=d44c800b7fe5a8cc\">传销十一天见闻录（十一）正面战场（下）2</a> / 2010-03-22 22:43 / 评论数(<span style=\"color:#ff0000\">2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=00f67eccc443ffb2\">读张光直《考古学专题六讲》</a> / 2010-03-13 11:45 / 评论数(<span style=\"color:#ff0000\">0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=ebed837c0f5625c3\">自由之后——祭奠被我背叛的网名</a> / 2010-03-06 22:06 / 评论数(<span style=\"color:#ff0000\">1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=28fc8e600b3c4275\">传销十一天见闻录（十）正面战场（下）1</a> / 2010-02-21 11:58 / 评论数(<span style=\"color:#ff0000\">6</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/359268675/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/359268675/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\"></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/359268675/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/359268675/art01.gif\"></a></p>\n","author":176,"categories":[1],"tags":[8737]}