{"id":641921,"link":"https://chinadigitaltimes.net/chinese/2020/04/现代聊斋余少镭-涉嫌强jian幼女怎么洗白？这套路秒/","date":"2020-04-16T19:07:37Z","modified":"2020-04-16T19:07:37Z","title":"现代聊斋余少镭 | 涉嫌强jiān幼女怎么洗白？这套路秒杀所有“反转”","content":"<p><img class=\"aligncenter wp-image-641922\" src=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-16-下午2.58.03.png\" alt=\"\" width=\"500\" height=\"472\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-16-下午2.58.03.png 683w, https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-16-下午2.58.03-300x283.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>性侵案频发，当罪行被曝光时，作为强势一方，嫌疑人的应对套路，我们常见的，基本都是权势施压，金钱铺路，舆论控制，然后将罪行往最轻运作。比如，最近鲍案的“反转”手法。</p>\n<p>这真的不新鲜，在清朝早就有人玩过。</p>\n<p>纪晓岚的《阅微草堂笔记》卷十二，讲了这么一件案子：</p>\n<p>纪的父亲纪容舒当刑部郎中时，经手一强奸案：嫌疑人从外面回家，看到一少女在园中摘菜，兽性大发，就地扑倒……巡逻的捕快听到女孩呼救，迅速赶到，抓了个现行。可案子还在审的时候，男女双方的父母都来申诉，说男方是女方的未婚夫，互相不认识（那时候很正常）而“误犯”。这就让法官为难了，按当时法律，未婚夫跟未婚妻通奸，是要被判刑的，可未婚夫强奸未婚妻该怎么处理，法律上却没有相关条文！正犯难呢，受害女孩的口供又改了，说当时那男的只是在调戏她。这下无“法”可说了，只好把嫌疑人“薄责而遣之”，就是训诫一番然后放走。</p>\n<p>案子引起热议，有人说女方父母拿了男方的钱，女方也觉得男方长得不错，家里又富有，所以用假口供为他开脱。纪容舒则说：“有可能是这样。但事情以双方联姻告终，跟杀人者花钱买命、受害者沉冤九泉又不一样。当时强奸未遂，无法取证；说男方贿赂，更是没有证据。反正女的不再追究，父母默认，双方的供词又不矛盾，还有媒人作保，邻里之间也无异议，也就这样了。我们就算真的被人用合乎情理的套路骗了，也无所谓，非要在人家已达成默契的时候强行插手，把人判刑，实在没必要。”</p>\n<p>这案子跟最近热案不同之处在于：受害女孩十四岁，犯罪嫌疑人男方也才十六岁，站在现在的角度看，就两个未成年人，后来女方也不再追究，所以，在这一点上，两案不可相提并论。只是后来男方为了脱罪而采取的办法，还有法官的考量，颇有代表性。</p>\n<p>鲍案之所以引起公愤，恶劣性在于，一方是城府颇深的中年法律专家，一方是身心皆未成熟的幼女。加上近年来类似案件频出，很多案子的处理结果，都未能让公众满意；更让人担忧的是，爆出来的，会不会只是冰山一角？如果真的存在一条输送链，还有多少可怜的幼女，正在被送往权贵们的金屋？</p>\n<p>这时肯定又会有人来喷：这种事外国更多，你怎么不说外国？！</p>\n<p>我当然知道，恋童癖全世界都有，而且从人口比例来说，有可能外国更严重。问题是，国外的恋童者，基本都是性变态；而中国的这一类人，除了性变态，还有为数不少的，是为了延年益寿。</p>\n<p>不信？这有我们引以为傲的传统医学作为理论基础。</p>\n<p>最有代表性的，就是《千金方》一书。关于此书的权威介绍，我抄一下：</p>\n<blockquote><p>《千金方》又称《备急千金要方》，是中国古代中医学经典著作之一，作者是唐朝的孙思邈，有药神之称。全书共三十卷，是综合性临床医著，被誉为中国最早的临床百科全书，是中医学伦理学的基础，素为后世医学家所重视。《千金要方》还流传至国外，产生了一定影响。</p></blockquote>\n<p>怎么样，自豪吧，特别是最后一句，这书简直就是咱老祖宗对全人类的贡献。</p>\n<p>嗯，然后我就查到，《千金方·房中补益》有这么两段：</p>\n<blockquote><p>昔黄帝御女一千二百而登仙，而俗人以一女伐命，知与不知，岂不远矣？其知道者，御女苦不多于……凡妇人不必须有颜色妍丽，但得少年未经生乳，多肌肉，益也。人常御一女，阴气转弱，为益亦少。阳道法火，阴*道法水；水能制火，阴亦消阳。久用不止，阴气愈阳，阳则转损，所得不补所失。但得御十二女，而不复施泻者，令人不老，有美色。若御九十女而自固者，年万岁也。</p></blockquote>\n<p>为了照顾到一些神经脆弱的朋友，这两段我就不翻译了，相信初中文化的人都能看懂。简单概括一下：1.黄帝识得御女之道，所以……后成仙；2.御女不用美，关键要小；3.御女多多益善。</p>\n<p>《房中补益》是房中术的理论精华，说白了，就是通过采阴补阳实现长生不老的目的。这当然不是孙思邈的发明，他只是一个承先启后者。至于这书是否涉嫌诋毁黄帝，这我不好说，要追杀，找孙思邈去，他的墓在河南济源城西北五十公里处。</p>\n<p>因为传统医学有这样的指导思想，几千年来，迷信通过对幼女进行“采补”实现长生的人真的是前仆后继，其中就包括英明神武的汉武帝，以及明嘉靖皇帝等，谁都想向天再借五百年嘛。</p>\n<p>此风绵延几千年，不少达官贵人，包括文人雅士，也就都变着法子来搞这一套——既满足性欲，又能延年益寿，谁不想。</p>\n<p>最变态的，如冯梦龙在《古今谭概》中写的这一位：</p>\n<blockquote><p>杨玉山，松之商人也，性喜雏妓。其丹帕积至数十，以为帐，号“百喜帐”。</p></blockquote>\n<p>四川松州（阿坝）的商人杨玉山，特别喜欢未成年妓女，还积攒了几十块丹帕，用这些手帕做了个床帐，称为“百喜帐”。</p>\n<p>丹帕是什么？古代女子初夜破处时垫在下面染红的帕巾——有没有让你想起几年前的新闻，某官员与多名女子那啥，然后每次都收集她们的那啥啥。</p>\n<p>包括纪晓岚、袁枚等，这些所谓的才子、官员，都是此道中人，特别是纪晓岚，他最宠爱的两位姬妾，沈氏和郭氏，就都是在十三岁左右时被纪给收了的，而他还在《阅微草堂笔记》多次深情款款地回忆这两位被他包养的未成年少女。</p>\n<p>有此变态癖好的人，口味也不限男女。《阅微草堂笔记》卷十二里面就提到：</p>\n<blockquote><p>杂说称娈童始黄帝（要追杀找纪晓岚去）……凡女子淫佚，发乎情欲之自然，娈童则本无是心，皆幼而受绐，或势劫利饵言。相传某巨室喜狎狡童，而患其或愧拒，乃多买端丽小儿未过十岁者；与诸童盙戏时，使执烛侍侧，种种淫状，久而见惯，视若当然，过三数年，稍长可御，皆顺流之舟矣。有所供养僧规之曰：“此事世所恒有，不能禁檀越不为，然因其自愿，譬诸挟妓，其过尚轻；若处心积虑，凿赤子之天真，则恐干神怒。”某不能从，后卒罹祸。夫术取者造物所忌，况此事而以术取哉。</p></blockquote>\n<p>纪晓岚讲了一个娈童的典型，“某巨室”，就是某一个权贵，买来一些“未过十岁”的男童，然后进行“养成”：“ 与诸童盙戏时，使执烛侍侧，种种淫状，久而见惯，视若当然。”不便翻译，请自行参照最近鲍案爆出来的一些细节：鲍某明强迫受害人观看恋童癖视频……</p>\n<p>这也是五十步笑百步，说这么干的娈童者会惹得神明生气，后来果然被报应，呵呵。</p>\n<p>也许是流风所及，对未成年人伤害过多，清朝也有关于跟幼女发生性关系算强奸罪的规定，只不过，年龄降到十二岁。《大清律例》第三百三十六条明确写着：“奸幼女十二岁以下者虽和同强论。”</p>\n<p>虽和同强，意思就是：就算对方同意，也以强奸罪论处。量刑，最少是斩监候或绞监候，反正都是死罪。</p>\n<p>注意“十二岁”这个年龄。现在知道纪晓岚买沈氏、郭氏，为什么都是十三岁了吧？</p>\n<p>也因为这个原因，我对清代另一本笔记小说《觚剩》中讲的一个灵异故事一直深表怀疑。</p>\n<p>故事发生在康熙年间，北京东城一户普通人家生了一个女儿，长到会说话的时候，有一天突然开口说：“我是工部郎中郑濂的老婆，怎么会在你们这儿？我要回家！”</p>\n<p>一家人都吓坏了，因为工部郎中郑濂府上离他们家才二里地，万一她说的是真的……细思极恐，一家人都不敢告诉她郑府就在附近。没想到，女婴到了能走路的时候，竟然三番四次自己出门去找郑府。有时跑出巷口，家人把她抱回来，她拼命挣扎，嘴里不停地说我要回家我要回家。家人被她闹得没辙，只好去找郑濂，把这事告诉了他。</p>\n<p>一般人听到这种事，都会觉得荒唐，偏偏郑濂说，自己的老婆确实在八年前过世了，就派人把那小女童接回家——这时候，她刚好八岁，一入郑府，竟熟门熟路，穿堂入室，一直走到郑濂卧室，坐在床上，说：“我儿子和儿媳在哪儿，还不赶紧出来见我？”</p>\n<p>所有人都觉得又好笑又诡异，这时郑濂进来，女童一见，向前施礼说：“相公，我离开这么久，你真的认不出我来了吗？”</p>\n<p>不仅如此，女童对郑濂老婆的首饰、香水、化妆品、鞋子包包等放在哪儿，都一一指出。这太邪了，郑濂也不敢留她过夜，当天就送她回家。</p>\n<p>这事很快在京城传开，传着传着，连康熙皇帝都被惊动了，赶紧召郑濂询问。郑濂不敢隐瞒，就说确有其事。康熙说这好事啊，多么感人的隔世姻缘哪，是你的终归是你的，就从了吧。郑濂说：“皇上，我都可以当他爷爷了，这不妥吧。”康熙说，这就是天命，谁也不能违抗。这样吧，等她到了十三岁再结婚，看谁还敢再叽叽歪歪的。</p>\n<p>于是，五年后，女童十三岁了，郑濂奉旨成婚。在这个叫《再世婚》的故事最后，作者钮琇以四字作结，说郑濂跟这女孩“伉俪如初”。</p>\n<p>看到没有，十三岁，就是《大清律例》规定可以的年龄。</p>\n<p>事若反常必有妖，“再世”一说，今天看来就是扯淡。但郑濂又确有其人，官居工部郎中，不是高管，而是高官，身为县官的钮琇也不敢造他的谣。那么，有没有另外一种可能——所谓的“再世婚”，只是他奸淫幼女的“反转”套路？反正那年月，神神道道的东东还是有人信的，只要给够钱让对方父母配合演戏就行了。</p>\n<p>而作为皇帝，康熙也不知道是脑子进水了，还是睁只眼闭只眼，顺水推舟，玩了一把“天命赐婚”的戏码。这么一来，舆论应付过去了，瓜众闭口不言了，郑濂既躲过律法制裁，也得偿所愿——谁敢保证他真等到女童十三岁才“完婚”？</p>\n<p>如果真如我所猜，那么，这样的洗白方式，完全秒杀鲍案所谓的“反转”。</p>\n<p>-END-</p>\n<p><img class=\"aligncenter wp-image-641923\" src=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-16-下午3.04.17.png\" alt=\"\" width=\"500\" height=\"271\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-16-下午3.04.17.png 677w, https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-16-下午3.04.17-300x163.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"iTFzpsoK1V\"><p><a href=\"https://chinadigitaltimes.net/chinese/2020/04/%e8%90%9d%e4%b8%a5%e8%82%83-%e8%90%9d%e8%b4%9d%e8%b4%9d%ef%bc%9a%e5%a7%90%e5%a7%90%e6%9d%a5%e4%ba%86%ef%bc%8c%e6%8b%92%e7%bb%9d%e5%8f%8d%e8%bd%ac/\">萝严肃 | 萝贝贝：姐姐来了，拒绝“反转”</a></p></blockquote>\n<p><iframe title=\"《萝严肃 | 萝贝贝：姐姐来了，拒绝“反转”》—中国数字时代\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" src=\"https://chinadigitaltimes.net/chinese/2020/04/%e8%90%9d%e4%b8%a5%e8%82%83-%e8%90%9d%e8%b4%9d%e8%b4%9d%ef%bc%9a%e5%a7%90%e5%a7%90%e6%9d%a5%e4%ba%86%ef%bc%8c%e6%8b%92%e7%bb%9d%e5%8f%8d%e8%bd%ac/embed/#?secret=iTFzpsoK1V\" data-secret=\"iTFzpsoK1V\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></p>\n","author":1060,"categories":[18271,38912,38985],"tags":[38562,22980,39502,40196,40197]}