{"id":642054,"link":"https://chinadigitaltimes.net/chinese/2020/04/导弹熊｜糊粥溢出脑子的人才会攻击张文宏的粥论/","date":"2020-04-18T03:40:45Z","modified":"2020-04-18T10:49:37Z","title":"导弹熊｜糊粥溢出脑子的人才会攻击张文宏的粥论","content":"<p>抗疫功臣张文宏教授遭到了突如其来的围攻。</p>\n<p>原因是他建议国人早餐少喝白粥，多吃牛奶鸡蛋类蛋白质含量高的食物，以增强免疫力。</p>\n<p>有点小学文凭的都能看出来张教授是站在营养学角度上说的。有点小学文凭的都能理解：白粥虽然也有营养，但营养含量不及牛奶和鸡蛋。</p>\n<p>如果说张教授有不严谨的地方，那也不是对白粥的表述不严谨，而是对白粥的配菜不严谨。假如一个人早餐不但喝了白粥，还吃了若干种其他食物，蛋白质维生素脂肪碳水化合物济济一堂，那么我们可以说他的早餐实现了“早餐要像个绅士”的高标准。</p>\n<p>但那样一来，就不是对白粥一味的定性，而是对早餐一桌的定性。</p>\n<p>或者有人不是喝白粥，而是每天变着法子吃各种混搭的粥，比如皮蛋瘦肉粥、黑米红枣核桃粥、小米花生粥、鸡肉萝卜白米粥、白米红虾粥、蟹肉粥&#8230;&#8230;等等，那么吃粥也是可以保证营养的。</p>\n<p>但那样一来，也不是对白粥的定性，而是对整体粥的定性。</p>\n<p>张教授并没有否定白粥加丰富的菜品，也没有否定花式营养粥，他的意思是如果你只吃白粥加油条，或者白粥加馒头，或者白粥就咸菜，那么你肯定营养单一，久而久之，必然会对身体带来不利影响。</p>\n<p>我们通过疫情期间张文宏的表达，已经能够意识到他是一个心直口快的人。他对于早餐营养的说法，是口头表达，正常人都明白他是什么意思，没人苛求他把一篇滴水不漏的论文端出来。</p>\n<p>实际上，我们一般都是这么说话的。比如我们张口闭口美国人咋样咋样，没人会较真说：请问你说的美国哪个州的哪个人？是美国白人还是美国非洲裔？是支持民主党的还是支持共和党的？是挺堕胎的还是反对堕胎的？是喜欢湖人队的还是喜欢马刺队的？是来过中国旅游的还是没来过的？</p>\n<p>如果有人真的这样追问，大部分人都会说你丫抬杠是吗？</p>\n<p>针对张教授的炮火，还不只是抬杠，还有罗织罪名的味道。</p>\n<p>很显然，张教授的建议，基于科学，不是基于政治。而攻击谩骂他的那些人，却是拎着政治帽子登场的。他们的表达五花八门，但风格如白粥般单一，逻辑则如白粥般简单：</p>\n<p>1、 我们吃了几千年的粥，有问题吗？</p>\n<p>这个看起来很雄辩，不过并没有回答一个问题：吃了几千年粥的人群，能不能和吃了几千年肉的人群比？吃了几千年白粥的人群，能不能和吃了几千年肉粥的人群比？更不要说，过去几千年，老百姓能天天早餐吃上白粥的时间，加起来可能不到三分之一。“丰年免于饿死，荒年转于沟壑”，这是早有定论的事实，而造成这种事实的原因，很大程度上又是老百姓缺乏营养，脑子不够用，肌肉不发达。过去的统治者，最坏的连白粥都不给你吃，好一点的，也是希望你能喝到几顿白粥就山呼万岁。</p>\n<p>2、 牛奶引进中国才多久啊，适合中国人体质吗？</p>\n<p>这就奇怪了。中国很早就有牛啊，有牛就有奶牛啊，有奶牛就有牛奶啊。中国的畜牧业历史很悠久啊，畜牧人口很早就在喝牛奶吃奶酪啊，不仅游牧民族吃喝，汉人也吃喝啊。韩愈的“天街小雨润如酥”，那个酥，就是奶制品，你觉得是玛丽苏吗？陆游的“晴窗细乳戏分茶”，那个乳，你觉得是人奶吗？至于适不适合中国人体质，那是一个是否耐乳糖的生理问题，和国界无关。有吃了牛奶就吐的中国人，也有吃了牛奶就吐的外国人，我本人常年早餐喝牛奶，无此不欢，我母亲一生爱喝奶茶，但我父亲一喝牛奶就吐。那么各位键盘侠，你说牛奶适合中国人体质吗？你是要把如今数不清的以牛奶为早餐和饮料的中国儿童、少年、青年划入外国人群吗？你若这么认为，我要指控你公然叛国，公然拐卖大面积人口去投靠外国！</p>\n<p>3、 认为张文宏崇洋媚外。</p>\n<p>这个逻辑里的部分话题和上一条重复，不再赘述。更大的问题是：这些攻击张教授的人，用外国人发明的电脑键盘发起攻击，用外国人发明的手机留言泼粪，却说一个中国医生建议国人喝中外都有的牛奶是崇洋媚外！张教授说白粥配馒头或者白粥配油条营养单一，就算你爱国爱到觉得白粥是只有中国才有的食物，那里也得去打探一下，馒头和油条的原料，是不是中国原产的。如果你搞清了小麦是舶来品，你发现张教授不但攻击了你祖宗的食物，还攻击了外国人祖宗的原料，是不是要说他攻击了地球人，是“崇河外星系媚外星人”啊？我相信你们会这样做的，你们不攻击人就过不去，就会牙齿痒痒手指抽搐肠子扭曲。</p>\n<p>总而言之，这些围攻张教授的人抛开他的善良动机和基本逻辑不顾，就是要给他扣一顶类似“不爱国”“跪舔外国人”乃至“里通外国”的帽子，而后大棒伺候。</p>\n<p>让我们不要使用外国谚语，就用本土的：真是狗咬吕洞宾——不识好人心。</p>\n<p>我觉得张教授也真是不够成熟，他应该先请脑外科同事开一个门诊，或者发起一个脑力测验，根据测试结果，发布两条信息，一条对脑子里没有水的人说：早餐要丰富，不能只吃白粥加馒头。对脑子里装满熬糊的粥的人说：早餐只吃白粥，坚决不要加上任何副食，尤其不要喝牛奶！</p>\n<p>中国的舆论场分裂严重，已经到了任何话题都足以引发站队，引发党同伐异，引发暴露素养下限的程度。讨伐张教授的人，无非三类，一类是确实认为白粥就很好，而且其成长和教育经历决定了他一旦认定某种结论就会脑子变钢盔，不接受任何其他结论；一类是习惯性抬杠，而且借抬杠收获流量的文字奸商；另一类，则可能是靠粥赚钱的人，他们未必不认同张教授，自己也未必就不以牛奶为早餐，但为了保护财路，所以要对张教授开火。</p>\n<p>最近前两种人闹得挺欢实，大有沉渣浮起的嚣张气焰，其中一些勇（nuo）士（fu）甚至宣称要上门杀人，一些遗（gan）老（shi jue）甚至贴出大字报，闹得好人们有点忧心忡忡。</p>\n<p>大可不必担心，粥虽糊，锅还在，中国的发展进步潮流，就是用来洗锅的最好抹布。</p>\n<p>而进步的标志之一，不但是中国人早餐越来越丰富多元，营养越来越合理充足，而且是不会有人因为人家评价某种早餐，就会发起一场气势汹汹的讨伐运动。</p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"jG2hqhu17I\"><p><a href=\"https://chinadigitaltimes.net/chinese/2020/04/%e8%be%9b%e4%b8%8d%e8%8b%a6-%e5%bc%a0%e6%96%87%e5%ae%8f%ef%bc%8c%e4%bd%a0%e5%87%ad%e5%95%a5%e4%b8%8d%e8%ae%a9%e6%88%91%e4%bb%ac%e5%96%9d%e7%b2%a5%ef%bc%9f/\">辛不苦 | 张文宏，你凭啥不让我们喝粥？</a></p></blockquote>\n<p><iframe title=\"《辛不苦 | 张文宏，你凭啥不让我们喝粥？》—中国数字时代\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" src=\"https://chinadigitaltimes.net/chinese/2020/04/%e8%be%9b%e4%b8%8d%e8%8b%a6-%e5%bc%a0%e6%96%87%e5%ae%8f%ef%bc%8c%e4%bd%a0%e5%87%ad%e5%95%a5%e4%b8%8d%e8%ae%a9%e6%88%91%e4%bb%ac%e5%96%9d%e7%b2%a5%ef%bc%9f/embed/#?secret=jG2hqhu17I\" data-secret=\"jG2hqhu17I\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></p>\n","author":1015,"categories":[18271,38912,38985],"tags":[40204,30038,40209,10435,25859,14245,10722,9516,24186]}