{"id":642184,"link":"https://chinadigitaltimes.net/chinese/2020/04/摆摊论江湖-民仲平：专隐形老虎孙力军/","date":"2020-04-20T14:43:00Z","modified":"2020-04-20T14:43:00Z","title":"摆摊论江湖  |民仲平：专隐形老虎孙力军","content":"<p><em>民仲平，三尺微命，一介书生，常做无病呻吟，偶然兴致，潦草成文，自我调侃为“民间非正式重要评论”。文章内容，不甚考究，各位看官请一笑了之，切莫当真，如有叨扰，还请海涵，若是抬爱，烦请关注。</em></p>\n<p>昨夜北京狂风顿作，真是风肆花残吹柳絮。其实，吹落的不仅有春花和柳絮，还有一颗警界新星。</p>\n<p><img class=\"aligncenter wp-image-642185\" src=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-20-上午10.35.40.png\" alt=\"\" width=\"500\" height=\"162\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-20-上午10.35.40.png 685w, https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-20-上午10.35.40-300x97.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>孙力军是公安部所有部领导中最年轻的，四年前47岁的他，成为公安系统唯一的50岁以下的副部级领导，不出意外，他的政治生命还有十几年的路要走，他的职位可能不止于副部级。</p>\n<p>但并不是所有人都能做到珍惜自己的政治前途，因为政治上的进步意味着诱惑的指数式增长，何况还有些人本身就是想着“仕途搭台，经济唱戏”。</p>\n<p style=\"text-align: center\"><strong>消失的简历</strong></p>\n<p>无论是中纪委的通报，公安部官网的简介，还是百度百科等各种网络信息，都没有孙力军的履历。</p>\n<p>其实这种情况并不罕见。部分战斗部队的军官、国家安全部等隐蔽战线的领导，他们的简历都是不对外公开的，或者隐去诸多信息的。比如前几年落马的国安部副部长马建，还有很多军老虎。</p>\n<p>孙力军的简历不对外公开，也是因为他曾经在公安部从事过隐蔽战线工作。</p>\n<p>2013年，孙力军接替升任上海市副市长、公安局长的白少康，出任公安部一局局长，一局就是国内安全保卫局。</p>\n<p>一局与国安部的分工在制度上是比较明确的。国安部主要负责境外破坏国家安全的案件，如反间谍；一局主要负责境内破坏国家安全的案件，如邪教、民族分裂。但是两者也会存在交叉，毕竟不少境内的案件也具有国际背景，其幕后操纵势力是境外的。不管怎样，这两者的工作都属于隐蔽战线工作，只不过一局的隐蔽程度稍逊于国安部。</p>\n<p>正是因为这种工作的极端重要性，所以一局的局长都很特别。</p>\n<p>第一任局长是凌云，后来的国安部第一任部长。</p>\n<p>改革开放后复建一局，局长是公安部第一任部长罗瑞卿的秘书陶驷驹，后来成为公安部部长。</p>\n<p>九十年代的时候，据说是陶驷驹部长的夫人陈芳芳任局长。</p>\n<p>再后来担任过一局局长的蔡安季、白少康、陈智敏也都晋升为副部级。</p>\n<p style=\"text-align: center\"><strong>神秘的跳跃</strong></p>\n<p>履历的缺失，新闻报道的匮乏，职业带来的低调，让孙力军仿佛是一名隐形官员。</p>\n<p>但我们在这半丝半缕的信息中，可以读到孙力军仕途中的几次不可思议的跳跃。</p>\n<p>1969年出生的孙力军，在1988年便参加了工作。除非他去的是当时大学里面的少年班，否则他应该是没有接受过正规大学教育。这在年龄相仿的高级干部里面是不多见的，“60后”的高级官员普遍是七八十年代的天之骄子大学生。</p>\n<p>孙力军的第一份工作不得而知，但可以猜测他是一个十分上进的青年。到九十年代末的时候，他已经成为上海市卫生局外事处的一名干部，并在这之前获得了一个大学学历。</p>\n<p>这时候，他俨然成为了一名卫生管理专家。1999年的时候，孙力军获WHO（世界卫生组织）的专项奖学金，赴澳大利亚新南威尔士州大学攻读硕士学位,他的研究领域为公共卫生管理。</p>\n<p>这次远赴重洋的学习，让孙力军大开眼界，他的卫生管理理念得到了极大的提升，许多思考已经处在了当时中国卫生管理研究领域的最前沿。</p>\n<p>刚到澳大利亚，孙力军迫不及待的研究起了当地的医疗制度，并发表了《建立老年保健评估制度合理利用卫生资源——澳大利亚老年医疗保障体系的借鉴》。</p>\n<p>这几年的孙力军，醉心于卫生管理制度的研究。他的视野非常宏大，虽然他可能只是外事处的一个副处级或处级干部，但他似乎对外事工作和上海市的卫生管理并不感兴趣。他的兴趣点在国外卫生体制研究、中国卫生体制发展史等宏观领域。当时中国加入WTO这件事让他非常感兴趣，他对医疗领域的投资、医疗服务市场的开拓充满着各种兴趣。</p>\n<p>去澳大利亚留学，不仅让孙力军了解了国外先进的公共卫生管理理念，还掌握了外语这个在当时社会上还非常稀缺的技能。这两个技能将为孙力军未来的仕途或工作提供莫大帮助。</p>\n<p>2003年，孙力军学成归国，并当选为上海市青联委员。不久后，30多岁的孙力军晋升为上海市卫生局的副局级干部。这时候的他，已经是一名意气风发、年轻有为，喝过洋墨水的，手里有高学历的未来之星了。</p>\n<p>后来，可能是因为孙力军的留学经验，或者其他什么原因，他调到了上海市外事办，担任副主任。</p>\n<p>在这个位置上没有多久，2010年左右，孙力军迎来了他人生中至关重要的一步。</p>\n<p>不知道是什么原因，公安部对这位没有什么从警资历的卫生、外事干部产生了兴趣，将他调至公安部办公厅，担任办公厅副主任。自此，孙力军开启了他的从警生涯。</p>\n<p style=\"text-align: center\"><strong>警察孙力军</strong></p>\n<p>办公厅副主任这个位置对孙力军来说应该是挑战不大的，毕竟无论什么部门的办公室，都是一个服务领导的综合部门，核心工作基本一致。</p>\n<p>孙力军这个副主任的曝光率并不高，除了几个他陪同时任公安部长孟建柱视察调研的新闻，几乎看不到他的任何动态。这种低调作风贯穿着孙力军的职业生涯。直到湖北疫情期间，作为中央指导组成员的他才成为了媒体报道中的常客。</p>\n<p>2013年，44岁他成为了公安部一局局长，这是一个更需要低调的职位了。在这期间，他低调的不能再低调了。</p>\n<p>一局此时已与二十六局（公安部反邪教局，已落马的河北“政法王”张越曾任该局局长）整合，但是二十六局对外牌子仍保留，所以孙力军兼任二十六局局长；610办公室（中央防范和处理邪教问题领导小组办公室）的主要业务也是在二十六局开展，所以孙力军又兼任610办公室副主任；因为公安部涉及的港澳台事务多是关于国内安全的，所以公安部港澳台事务办公室设在了一局，孙力军又兼任主任。</p>\n<p>现在的孙力军的官职全称是公安部一局局长、二十六局局长、610办公室副主任、港澳台事务办公室主任。</p>\n<p>从这一连串头衔中可以看出，此时的孙力军位卑权重。虽然他只是一个正局级干部，但是负责的事务极其重要，每一件工作都关系着国家安全。</p>\n<p>2016年，孙力军成为公安部党委委员，以党委委员的身份继续任上述四个职务，47岁的他正式成为副部级领导。这样的安排更体现出孙力军所担任职务的重要性。</p>\n<p>2018年3月，孙力军成为公安部党委委员、副部长，但是他没有立即卸任上述职务，而是在一年后才卸任，成为分管治安工作的副部长。</p>\n<p>孙力军的上述职位，看起来并不能为他换来太多金钱利益，毕竟这些涉及安全的工作并不牵扯多少资金调配、项目审批、基建工程。</p>\n<p>但好像这也无关紧要，从最近几年接连落马政法系统官员看，他们敛财的能力和手段丝毫不逊于那些掌握资金和项目的官员们，可能是因为“合法的暴力就是最大的权力”吧。</p>\n<p>当然，除了敛财，孙力军可能还有其他问题。他落马后，公安部立即召开党委会，会上指出：</p>\n<p>“长期以来无视党的政治纪律和政治规矩，不守纪律、不讲规矩、不知敬畏、肆意妄为的必然结果···决不允许妄自尊大、我行我素，决不允许搞一个人说了算，决不允许把分管领域搞成个人自留地。决不允许任人唯亲、任人唯利、拉帮结派、搞小团伙小圈子”。</p>\n<p style=\"text-align: center\"><strong>最后时刻</strong></p>\n<p>对孙力军的调查应该在去年就已开始，但是在湖北疫情爆发时刻，孙力军仍被任命为中央疫情防控指导小组成员，赶赴湖北现场指挥防控工作。</p>\n<p>这可能是因为疫情防控中涉及公安的就是治安管理，而分管治安工作的正是孙力军，更何况他还对公共卫生管理并不陌生，而且还是一个公共卫生管理硕士。退一步讲，如果不派孙力军去的话，则必然引起他的警觉，打草惊蛇了。</p>\n<p>孙力军可能想不到，这将是他最后一次执行任务，任务完成后等待他的不是鲜花掌声，更没有勋章嘉奖，而是一张留置通知书。</p>\n<p>2月16号，孙力军慰问武汉公安抗疫突击队，汇报中提到了突击队中两位“95后”女民警交请战书时还递交了入党申请书。</p>\n<p>孙力军了解情况后当即表示，只要工作表现优秀，在时机合适时，愿意将来担任她们的入党介绍人。</p>\n<p>孙力军兑现了他的诺言。3月5日，他为“火线入党”两位“95后”女民警担任入党介绍人与入党誓词领誓人，他谆谆教导“疫情防控斗争中最危险的地方，就是党员要冲锋的地方，人民群众最需要的地方，就是党员要奔赴的地方。”</p>\n<p><img class=\"aligncenter wp-image-642186\" src=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-20-上午10.35.51.png\" alt=\"\" width=\"500\" height=\"343\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-20-上午10.35.51.png 687w, https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-20-上午10.35.51-300x206.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>但是，孙力军兑现了他当年在党旗下的誓言了吗？</p>\n<p>（完）</p>\n<p><img class=\"aligncenter wp-image-642187\" src=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-20-上午10.36.03.png\" alt=\"\" width=\"500\" height=\"245\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-20-上午10.36.03.png 660w, https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-20-上午10.36.03-300x147.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n","author":970,"categories":[18271,38912,38963],"tags":[9903,33253,19681]}