{"id":642387,"link":"https://chinadigitaltimes.net/chinese/2020/04/何三畏：谭德赛同志最后的尴尬/","date":"2020-04-23T17:22:14Z","modified":"2020-04-24T04:08:51Z","title":"何三畏：谭德赛同志最后的尴尬","content":"<p>今天（4月23日），谭德塞“要求美国考虑本身利益，希望美国重新考虑冻结资助世卫的决定”。谭德赛是一个奇怪的人，我认为，他最近的每一次表态，包括这一次在内，实际上都在跟他自己过不去。</p>\n<div class=\"text_exposed_show\">\n<p>如果他真的希望美国不断供，或者说希望体面谢职，他就不应该这样讲话，他起码应该做一点哪怕是避重就轻的，象征性的检视一下过去的工作，表示未来要“做得更好”，而不是“威胁”自己最大的金主美国。</p>\n<p>美国正是为了“自身的利益”，才决定给你断供的啊。你不会认为美国大批的议员和官员是因为犯傻才问责你的吧？你不认为美国离开世卫就不行了吧？谁都看出来了，世卫组织已经成为摆设。还有人在意世卫在说什么吗？还有人在按世卫的意见防疫吗？还有谁？</p>\n<p>谭德赛就这样尴尬地和给世界，和世卫最主要的金主们僵持着，犹如一个被父母抛弃的孩子，呆立在那里不知说什么好，但又必须说点什么，然而，他说出来的话却更加坚定了父母抛弃他的决心。</p>\n<p>前些天，面对美国（和其它西方国家）的指责，谭德赛的第一个回应是，指责美国对他的批评是把病毒政治化。这是很严重的指控。对于奉行人权高于主权的美国，尤其不能接受。等于说谭德赛一下就把调子拉到最高，让自己下不来台。</p>\n<p>但是，这还不是最狠的，这只是在政治上够狠，下一句就是直接伤感情的了，谭德赛说，如果你们不希望见到更多的裹尸袋，就不要把病毒政治化，否则请便。</p>\n<p>联系到今天的谭德赛，他倒是一以惯之，继续着自己的风格，只是今天的话比裹尸袋含蓄一点，所谓“考虑美国自身的利益”！</p>\n<p>上一次听到谭德赛那样讲话，我第一个感觉是谭书记可能是感觉自己快要失业了，为了最后的脸面而嘴硬，另一个感觉是，难道谭先生可能真的“掌握着病毒的秘密”，由此知道还有更凶险的未来，足以拿来要挟美国！看他后来的说法，包括今天的说法，似乎越来越像是这样。</p>\n<p>谭德赛当时就把特朗普气坏。特总那张特会用车轱辘话骂人的嘴，竟一时找不到话说，只是原话送回去：你说我政治化，你才是政治化！几天以后，美国真的给世卫“停供”了。</p>\n<p>但这并不是冲动下的决定。记得早先，多名议员提出给世卫“停供”，特朗普也重复了同样的话，但当媒体问道，病疫当前，“停供”是否合适时，特朗普说，他只是在考虑。</p>\n<p>要说这谭德赛说话，还就像个孩子。前些天面对大金主们的强烈批评时，他做了一个选择，即对台湾发着，说台湾人对他使用了“人生攻击”。这一表现，在他的大金主那里，又得了负分：台湾不是你的会员，你还拒绝理睬它提供的信息，你这个时候偏偏拿台湾说事，拿肤色说事。</p>\n<p>对于谭德赛这一表现，也有评价他是真懂政治，有深意在焉。但在我看来，也不妨说他是找不到出气的地方，来了一个笨拙的撒娇。</p>\n<p>美国批评谭德赛，指控他“蒙蔽了全世界”，而这是“以众多生命为代价的”。到现在，已经有步骤地在追究他的责任。我们先不说美国说的有没有道理，即便一点都没有道理，但是，我觉得，国内的媒体把谭德赛和特朗普的主体地位搞颠倒了。例如，说“特朗普挑衅谭德赛”，人之常情，金主批评它所资助的公益组织，不能说“挑衅”。</p>\n<p>像世卫这样的国际公益组织，虽然它的账目有公开，但它主要还是靠自律，因为除了自律，没有谁管它。如果以后披露出来，世卫出现前国际足联那样的腐败，我不会感到意外。</p>\n<p>世卫组织总干事的职位，好歹都能干两届，共十年，除了一位在任上去世，未闻有主动去职的。在谭德赛以前，陈冯富珍从2007到2017是世卫总干事，这位女士的十年获得了什么评价呢？</p>\n<p>其一，对埃博拉病毒控制不力。2014年，埃博拉病毒在西非散播，美联社取得的报告认为，世卫人员能力、资讯、认识不足，官僚主义，使日内瓦总部无法在第一时间全盘掌握西非状况，错失控制疫情的先机。为此，陈冯富珍事后表示承认当时处理不善，需负个人责任。</p>\n<p>二是奢侈。2017年5月临近卸任之际，由世界卫生组织内员爆料，该组织每年的旅行经费高达2亿美元，陈冯富珍出国搭头等舱、饭店住总统套房，却还向联合国成员表示经费不足并要求援助。最近，有人从世卫账本上拔出，谭德赛也感染了“这种病毒”，他和陈冯富珍花钱一个模式。</p>\n<p>谭德赛的口碑原本就不好。2017年世卫总干事竞选期间，即被指控在埃塞俄比亚担任卫生部长期间曾三度掩盖国内的霍乱疫情。就任世卫总干事后，立即任命津巴布韦总统恶名昭著的独裁者穆加贝为“世卫亲善大使”，激起公愤后撤回任命。这事人民日报还报道了。</p>\n<p>当然，最要紧的还是他当前受到的指控。至于这些指控有没有依据，谭德赛和世卫组织在此次暴发疫情以来的表现到底如何，对世界做出了什么贡献，网络上有详细的归纳，有足够的资讯供每一个人兴趣的人做出评判，这里就不引用了。</p>\n<p>谭德赛的第一个五年任期还有两年届满。据报道，美国要求谭德赛辞职。也许美国有点天真，谭德赛辞职不见得会改变世卫组织，比方说，让那位表示“我得了肺炎就来中国治疗”的加拿大籍的高级干事继任，会让美国满意吗？</p>\n<p>还有报道，对美国正试图“创立一个世卫替代机构”。那么，谭德赛和世卫的都是另一种未来了。我倒不为谭德赛的未来操心，他没有问题，有中国的支持，他不会失业，美国不要他，中国会带着他。</p>\n<p>但如果真的出现两个“世界卫生组织”，美国和其它西方发达国家有一个，中国带着为数众多的发展中国家有一个，这将是一种什么情况呢？我觉得这是一个非常令人不安的分裂，因为病毒真的是没有国界的，隔绝病毒比隔绝意识形态困难得多！（2020年4月23日）</p>\n</div>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong>CDS档案 | <a href=\"https://chinadigitaltimes.net/space/%E8%B0%AD%E5%BE%B7%E5%A1%9E#.E5.BE.B7.E5.9B.BD.E4.B9.8B.E5.A3.B0_.7C_.E8.B0.AD.E5.BE.B7.E5.A1.9E.E6.8E.A7.E5.8F.B0.E6.B9.BE.E4.BA.BA.E8.BA.AB.E6.94.BB.E5.87.BB_.E8.94.A1.E8.8B.B1.E6.96.87.E4.B8.A5.E6.AD.A3.E6.8A.97.E8.AE.AE\">谭德赛</a></strong></p>\n","author":1060,"categories":[18271,38962,39707],"tags":[39764,39876,40235]}