{"id":642335,"link":"https://chinadigitaltimes.net/chinese/2020/04/美好江苏-南京雕塑家要塑方方跪像，南大教授强/","date":"2020-04-22T16:27:45Z","modified":"2020-04-22T16:27:45Z","title":"美好江苏 | 南京雕塑家要塑方方跪像，南大教授强烈谴责","content":"<p>近日，一位叫“左笔书法钱诗贵”的网民在网上刊发一篇题为《南京雕塑家计划在秦桧夫妻跪像旁新添方方跪像》的文章，引发全网震惊！现将该文转发如下：</p>\n<blockquote><p>南京的雕塑家朋友邀我去牛首山转转。</p></blockquote>\n<div class=\"text_exposed_show\">\n<blockquote><p>牛首山不远，我早年去过，便不想再去。</p>\n<p>朋友问我看过秦桧墓没有？</p>\n<p>我说没有。</p>\n<p>朋友告诉我此行目的，先去墓地转转，查看秦桧夫妻跪像边上有没有空位，计划再添个方方跪像。</p>\n<p>我恍然大悟，赶紧答应前往。</p>\n<p>朋友说一直在看我批评方方的文章，他痛恨方方不顾民族大义，坚持在国外发行其武汉日记，积极充当西方反华势为急先锋，已经不折不扣沦为了汉奸。</p>\n<p>作为南京人，他以生于南京的方方为耻，蒙生了雕塑方方跪像的汉奸嘴脸，以表达天下人对其厌恶憎恨之情。</p>\n<p>雕塑容易做，但放在哪里最好呢？</p>\n<p>南京梅花山有大汉奸汪精卫之墓，方方本身姓汪，要是将其跪像放在此处也不错。</p>\n<p>不过，自我写过《汪精卫、茅于轼、方方三个人不仅都姓汪，更是汉奸》一文后，遭到了汪姓网友强烈反对，认为&#8221;扯方方的汪姓不好啊，团结大多数吧？&#8221;</p>\n<p>我觉得也对，便避免再提和汪姓相关的话题了。</p>\n<p>不过，雕塑家朋友提到把方方跪像放到秦桧墓，和秦桧夫妻跪像放在一起，倒是个绝妙想法。</p>\n<p>雕塑家朋友告诉我，奸相秦桧的墓就在离牛首山不远的长江边，不仅没有人愿意为其撰写碑文，连当地秦姓人家以秦为耻，纷纷改姓为徐了。</p>\n<p>不过，秦桧夫妻跪像不可少。</p>\n<p>中国人为什么痛恨秦桧夫妻呢？</p>\n<p>晚清名臣诗人彭玉麟赴杭州谒岳鄂王庙时，所题联句表达了心声。</p>\n<p>史笔炳丹书，真耶伪耶？</p>\n<p>莫问那十二金牌七百年志士，更何等悲歌泣血；</p>\n<p>墓门凄碧草，是也非也？</p>\n<p>看跪此一双顽铁亿万世奸臣，受几多恶报阴诛！</p>\n<p>清德宗光绪二十三年 （公元1897 年），诗人张祖翼任浙江布政使，再次重铸秦桧等奸佞四具跪像，并作《岳墓重铸四铁像记》，写道：益以人心义愤，积岁詈击，身首残弃，因命工又范之，缚跪如前状，殛奸回于既往，懔正气于人间，以告万世之为人臣者。</p>\n<p>秦桧夫妻俩卖国求荣，遗臭万年。</p>\n<p>方方同样走上了卖国求荣这条不归路，为铁杆汉奸无误，雕塑其跪像，警示天下，意义重大。</p>\n<p>雕塑家朋友有此担当，真正的汉子，我由衷敬佩，为他点赞。</p>\n<p>因为天降细雨，暂时未能前往牛首山，但不耽误我对方方的继续批判。</p>\n<p>翻看方方最新动态，她又以转摘的形式，爆出惊人金句，&#8221;战狼不是一种精神，而是一种精神病。”</p>\n<p>此话已经彻底暴露了方方的恐惧心态，汉奸要想达到祸国殃民的目的，除去紧抱西方主子的大腿，还寄希望于中国人的不团结。</p>\n<p>不过，方方的算盘彻底打错了。</p>\n<p>《人民日报》发表了《集体主义绽放新光芒》。文章说：&#8221;战胜这次疫情，给我们力量和信心的是中国人民。我们紧紧依靠14亿中国人民，让集体主义绽放新光芒，指引新奋斗，一定能取得抗击疫情的胜利，一定能战胜前进道路上的一切艰难险阻。&#8221;</p>\n<p>战狼精神就是中国人民的集体主义精神，岂是敌对分子能磨灭的么？</p>\n<p>方方不思悔改，彻底走上不归路，那就请雕塑家朋友为其量身定做，长跪不起吧。（钱诗贵庚子日记）</p></blockquote>\n<p>南京大学文学院副院长、戏剧影视艺术系主任、江苏省戏剧家协会副主席吕效平在新浪微博发表《我的个人声明》，强烈谴责《南京雕塑家计划在秦桧夫妻跪像旁新添方方跪像》一文。声明如下：</p>\n<blockquote><p>我的个人声明</p>\n<p>如果方方犯了罪，也只能由法院来认定。未经法院判罪，方方就是名誉与人身受到法律保护的公民。</p>\n<p>钱诗贵这种言行是公然违法的。他公开蓄谋对方方实施的凌辱行为，如果不受到遣责，将是南京书法界、艺术界、文化界、知识界的耻辱；如果不受到南京市民的抵制，将是南京市的耻辱；如果不受到制止、批评和教育，将是ZG南京市伟和市正 府的失职与耻辱。试想，当方方在秦桧墓前陪跪的时候，南京还能继续是联合国认定的“文学之都”吗？世界各国还会把中国看作现代文明国家吗？</p>\n<p>钱诗贵没有说出这位雕塑家的名字。我判定他企图以南京和中国的名义公开凌辱一个公民的行为在我们的城市、我们的国家不会得逞。如果这种霸凌行为在南京，在中国得逞，这样的南京，这样的中国，我声明，在钱诗贵及同案罪犯受到审判前，我是决不会再爱的！我将用我的余生为驱逐钱诗贵之流以他们的野蛮和残忍笼罩于我的城市、我的祖国的黑暗而战斗。</p>\n<p>如果钱诗贵得逞，他将开启一个非经法院便认定罪犯并残忍羞辱的黑暗时代，跪在牛首山秦桧墓地的将是成千上万的人。而且我料定，钱诗贵本人大概率也会被更少文化更野蛮更“激进”的“爱国者”勒跪于此。这种极端恶劣的情况虽然尚未发生，但是钱诗贵的言行已经开始和正在撕裂美丽淳和的南京。不但是他对方方的凌辱罪行，而且他对南京的伤害行为已经发生了。</p>\n<p>钱诗贵应该因此受到起诉。《今日头条》有连带责任。</p>\n<p><img class=\"aligncenter wp-image-642336\" src=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-22-下午12.24.25.png\" alt=\"\" width=\"500\" height=\"463\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-22-下午12.24.25.png 756w, https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-22-下午12.24.25-300x278.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p></blockquote>\n</div>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n","author":1060,"categories":[18271,38912,38985],"tags":[40068,40282,8646]}