{"id":64247,"link":"https://chinadigitaltimes.net/chinese/2010/04/财经点评-中国式房产税的威力有多大？/","date":"2010-04-27T22:10:05Z","modified":"2010-04-27T22:10:05Z","title":"[财经点评] 中国式房产税的威力有多大？","content":"<p><b>崔宇</b> </p>\n<p>特别消费税、房产税和物业税……中国新一轮房地产调控到底会祭出何种税收工具，一直被各方热议和猜测，叫法上的差异也引起了诸多混淆。其实，除了特别消费税以外（它属于一次性的流转税），严格地说，房产税和物业税只是叫法不同，但内涵相同，都是在不动产保有环节向产权所有人征收的财产税，这就好比有些单位是“两套班子，一套人马”。</p>\n<p>房产税和物业税之所以会引起人们的混淆，是因为中国目前征收的房产税还不是真正的物业税，有“挂羊头卖狗肉”之嫌，最显著的差异就是计税依据不合理。如果不在这个方面做根本性的变革，即使扩大了征收范围，那么房产税依然不是物业税，其威力也将打折扣。最近有媒体披露，<a href=\"http://cn.wsj.com/gb/20100426/bch091828.asp\" rel=\"nofollow\" title=\"\">中国拟将个人拥有的第三套及以上住房纳入房产税的征收范围</a>，而此前的规定是“个人所有非营业用的房产免征房产税”。目前来看，这个政策微调在法律和操作层面的障碍最小，但离真正的物业税还尚远，即使出台其效果也不可高估。</p>\n<p>中国现行的房产税设立于有些遥远的1986年10月，是以房屋的余值（房产原值一次减除10%-30%）或租金收入为计税依据，向产权所有人征收的一个税种。其实，从这个计税依据来看，中国式的房产税并不是真正的财产税或物业税。一方面，企事业单位的自用房屋是按照房屋原值减除一定比例后的余值计税，年税率为1.2%，而各国的物业税一般都以房屋现值计税，即随着财产现值的变动而变动，如果以房屋余值计税就有点像“固定资产投资方向调节税”了。事实上，1986年推出房产税的一个重要原因就是约束当时固定资产投资规模的过度扩张。</p>\n<p>另一方面，现行的房产税暂行条例中规定，如果是个人或企事业单位出租而非自用的房屋，不采用房屋余值而用租金收入作为计税依据，税率为12%或4%，这也非典型的财产税或物业税，实际上成了营业税或所得税，而且这也属于重复征收。另外，即使要采用这种办法，即用租金反映房屋的价值（理论上，房屋的价值等于房屋租金的折现），也要采用市场租金，而非租赁合同上的实际租金。</p>\n<p>总结来看，财产税或者物业税的本意是要对财产本身征税，而且必须是财产现值，而并非对财产带来的收益征税，即使财产没有带来收益（比如房屋没有用于出租而自住），也必须要缴纳财产税或物业税。因此，中国式房产税的问题不在于征收范围过窄（比如只包括城镇的盈利性企事业单位和房产用于出租的家庭或个人），而在于计税依据不合理。如果依然延续这样的计税依据，将个人拥有的第三套及以上住房纳入房产税的征收范围不一定会增加房屋保有环节的成本，但即使成本有所增加也只是固定成本，因为房产税不会随着房屋现值的变动而变动。</p>\n<p>理想的状态下，如果扩大现行房产税的征收范围，从企事业单位扩大到家庭或个人，从城镇扩大到农村，再改变现行房产税的计税依据，按照定期评估的房屋现值征收，那么中国式的房产税就是物业税了。但目前来看，在短期内还很难实现，<a href=\"http://cn.wsj.com/gb/20100105/CWS185708.asp\" rel=\"nofollow\" title=\"\">因为物业税推出的障碍还很大</a>。</p>\n<p>第一、从立法程序上来看，推出新税种需要全国人大的审议和批准；第二、在现行房产税、土地使用税，耕地占用税和土地增值税没有“合并同类项”的情况下，推出物业税有重复征税的嫌疑，这意味着税率很难确定；第三、今年1月中国政府才打算在全国实行物业税的“空转”试点，此前只有在北京、深圳和重庆等十个省市设立了“空转”试点（值得注意的是，并不包括上海），从试点的情况来看，目前的难点在于如何评估房产现值。</p>\n<p>因此，如果说中国房地产调控要祭出税收工具的话，最有可能的就是微调现行的房产税，比如，部分扩大征税范围，而不会涉及计税依据的调整，因为房屋现值的评估和税率的确定都面临很大的困难。值得注意的是，房产税的规定只是一个暂行条例，属于国务院制定的行政法规，其调整灵活度更高一些，这也意味着这个政策随时都可能出台。虽然仅仅扩大征收范围效果可能有限，但也聊胜于无，可以看做是物业税实施前的大练兵。房地产调控要想取得预期的效果，最终还是要通过货币政策的手段，彻底改变人们的投资预期，而税收手段只是一种威慑罢了，同时也是为了弥补地方政府调控房地产的损失，<a href=\"http://cn.wsj.com/gb/20100409/CWS185930.asp\" rel=\"nofollow\" title=\"\">否则它们只会虚与委蛇</a>。</p>\n<p><i>（本文作者崔宇是《华尔街日报》中文网专栏撰稿人。文中所述仅代表他的个人观点。您可以写信至yu.cui#dowjones.com与作者联系。）</i></p>\n<p><i>本文内容归道琼斯公司所有，任何单位及个人未经许可，不得擅自转载使用。</i></p>\n","author":176,"categories":[8779],"tags":[]}