{"id":642421,"link":"https://chinadigitaltimes.net/chinese/2020/04/法广-李泽华获自由-陈秋实方斌呢？王全璋出/","date":"2020-04-24T04:53:28Z","modified":"2020-04-24T04:53:28Z","title":"法广 | 李泽华获“自由”  陈秋实方斌呢？王全璋出狱无自由  高智晟失踪已两年八个月","content":"<div id=\"attachment_642422\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-642422\" class=\"wp-image-642422\" src=\"https://chinadigitaltimes.net/chinese/files/2020/04/高智晟-300x169.jpg\" alt=\"\" width=\"500\" height=\"281\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/04/高智晟-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2020/04/高智晟-1024x576.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2020/04/高智晟-768x432.jpg 768w, https://chinadigitaltimes.net/chinese/files/2020/04/高智晟-1080x608.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2020/04/高智晟.jpg 1240w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><p id=\"caption-attachment-642422\" class=\"wp-caption-text\">中国人权律师高智晟2006年1月6日被捕前在北京 Reuters/路透社</p></div>\n<p><strong>被武汉公安强行带走的独立记者李泽华，在失踪一个多月后获得了“自由”，但在他之前失踪的两位公民记者方滨和陈秋实却仍下落不明。与此同时，王全璋律师被释放却无自由被多人看管，也更令人想起被人间蒸发两年多的高智晟律师。新冠病毒疫情国际大流行之际，中国政府对内不同声音的眼光能不能柔和些许？病毒，人眼看不见，中国对人权法治的摧残，却触目惊心。</strong></p>\n<h3>李泽华陈秋实方斌：采访武汉疫区三杰</h3>\n<p>李泽华今年2月26日因为深入武汉做新冠病毒疫情报道而被失踪，终于在4月22日通过推特发布视频讲述了他被失踪期间的情况。虽然武汉警方没有以任何罪名拘留他，但先后要求他进行了两段共28天的隔离。虽然李泽华说“在整个过程中，警察文明执法，保证了我的休息时间和饮食，对我也很关心，”但明眼人都看到李泽华的“疫情隔离”与众不同，是由公安人员把守之下的被隔离。</p>\n<p>李泽华是个90后，今年25岁，毕业于中国传媒大学，曾经在中国央视做过主持人，后辞职创办自媒体，成为一名公民记者。受另外一位独立公民记者陈秋实在武汉独立报道疫情的鼓舞，李泽华也进入武汉。期间，他陆续探访了当地的殡仪馆、疫情严重的百步亭小区和武汉病毒研究所等地。李泽华虽然没有在视频中透露他下一步计划，但是他道出了坚守其理想和目标的执着：“人心惟危，道心惟微；惟精惟一，允执厥中。”</p>\n<p>分析认为：李泽华在失踪近两个月后又在社交媒体上“现身”，与国际社会压力有关，包括美国国会议员敦促美国国务院调查李泽华、陈秋实和方斌的下落，但比他更早失踪的陈秋实和方斌至今仍无音讯，令人担忧。互联网上有消息称，陈秋实已经因所谓“寻衅滋事”罪被秘密判处有期徒刑1年。方斌被以所谓“聚众扰乱社会治安”罪被判5年。但尚无法得到独立消息来源的证实。</p>\n<h3>王全璋出狱无自由 高智晟出狱再被失踪已两年八个月</h3>\n<p>作为“709案”的最后一人，拒绝认罪的中国人权律师王全璋终于在4年半后出狱，但在完成了14天的“防疫隔离”后，王全璋目前仍被困在济南，被多人看管不能前往北京与家人会合。</p>\n<p>在接受德国之声的专访中，他表示自己的案件充满程序不公正，并质疑当初办案的法官明目张胆地违法。王全璋讲述说：我当时质问过办案方说，到底颠覆国家政权打击的是言论还是行为。他们说是行为，但是他们指控我上微博是颠覆国家政权，我便问他们说 请问犯罪的行为在哪？检察院的人回我说：“你打字的动作就是颠覆国家政权的行为。”听到这个，我也是无语了。</p>\n<p>王全璋出狱无行动自由受国际关注，已经失踪两年八个月的中国维权律师高智晟更加令人忧虑。高智晟服刑出狱后长期受监控和软禁，之后却被公安抓走，曾有消息说，他被押回了北京，不过，高智晟的家属和律师都未得到通知。</p>\n<p>知名维权律师莫少平对美国之音说：“现在确实不了解高智晟的基本情况。按照中国法律规定，如果当局认定他（高智晟）有罪并且判刑，那么服完刑之后，就应该恢复他的公民自由的权利。服完刑后如果没有通过正当法律程序认定其构成犯罪，而限制他的人身自由，这肯定就是违反法律规定。”</p>\n<p>本周一（4月20日）是中国维权律师高智晟56岁生日， 高律师从1996年起长期为中国弱势群体维权，代理多宗民众维权案件，控告地方政府，曾获中国司法部“中国十佳律师”称号，还被誉为“中国良心”、“维权律师界领军人物”、“维权运动先行者”、“全民维权意识觉醒引领人”。但却因为给法轮功人员案件辩护等，在2006年12月22日，被北京市第一中级法院以“煽颠罪”判处有期徒刑3年，缓刑5年；2014年8月7日，刑满出狱，之后仍被软禁，至今无消息。</p>\n<p>高智晟56岁生日之际，美国对华援助协会“林昭自由奖”评选委员会4月21日一致通过将2019年度的这个奖项授予高智晟，“以表彰他为中国的自由法治事业，多年做出的杰出贡献和巨大牺牲”，该奖的颁奖典礼今年秋季将在首都华盛顿举行。</p>\n<p>据美国之音报道：美国国务院发言人摩根·奥特葛斯（Morgan Ortagus）4月20日发表声明，呼吁恢复维权律师王全璋行动自由的同时，再次提出“释放所有受到不公正监禁的人士”，并说，这些受到不公正监禁的人“身陷囹圄仅仅是因为行使了自己的人权和基本自由，要求实行法治，争取社会更公平和更公正”。</p>\n<p>这位发言人表示，美国关注中国“法治薄弱、任意监禁、对受押人员实施酷刑和继续侵犯和践踏境内个人的人权和基本自由的现象”。中国应“恪守本国宪法对国际人权的义务和承诺”。</p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong><a class=\"st_tag internal_tag\" title=\"Posts tagged with CDS档案\" href=\"https://chinadigitaltimes.net/chinese/tag/cds%e6%a1%a3%e6%a1%88/\" rel=\"tag\">CDS档案</a>|<a href=\"https://chinadigitaltimes.net/space/李泽华\">李泽华</a></strong></p>\n","author":1067,"categories":[18271,38912,38920],"tags":[20908,39872,39871,38726]}