{"id":642500,"link":"https://chinadigitaltimes.net/chinese/2020/04/华盛顿邮报-美国国务院的电报曾警告称武汉研究/","date":"2020-04-24T22:37:56Z","modified":"2020-04-24T22:39:16Z","title":"华盛顿邮报 | 美国国务院的电报曾警告称武汉研究蝙蝠冠状病毒的实验室存在安全隐患","content":"<p>在新型冠状病毒席卷全球的两年前，美国大使馆的官员曾多次访问中国武汉的一个研究机构，并两次向华盛顿发回官方警告称该研究机构存在安全隐患，且称该研究所的科研人员正在进行高风险的蝙蝠冠状病毒的研究。尽管目前尚无定论，这些电报激起了美国政府内部关于是否该实验室或其他实验室就是新型冠状病毒源头的讨论。</p>\n<p>2018年1月，美国驻北京大使馆一反常态地多次派遣美国科学外交官前往中国科学院武汉病毒研究所（WIV），该研究所于2015年成为中国首个达到最高国际生物研究安全水平的实验室（即BSL-4）。武汉病毒研究所发布的一篇英文新闻稿报道了最后的一次访问，是在2018年3月27日。美国代表团由美国驻武汉总领事傅杰明（Jamison Fouss）和美国驻华大使馆环境、科技和卫生处参赞瑞寒士（Rick Switzer）率领。上周，武汉病毒研究所从其网站上删除了该新闻稿，但是它已被互联网存档。</p>\n<p>美国官员在访华期间所了解到的情况令他们十分担忧，因此他们曾将两封列为“敏感但非保密”的外交电报发回华盛顿。这两封电报警告称，武汉病毒研究所存在安全隐患和管理缺陷，建议给予更多关注和帮助。我所获得的第一封电报警告称，该实验室进行的蝙蝠冠状病毒的研究存在人类传播的潜在风险，有可能引发类似严重急性呼吸道综合征（SARS）那样的全球流行病。</p>\n<p>“在与武汉病毒研究所的科学家们交谈的过程中，美国代表团发现新的实验室严重缺乏受过相关训练的技术人员和调查人员，恐怕难以安全操作这个高等级生物安全实验室，”2018年1月19日的一封电报称，该电报由大使馆的两位环境、科学和卫生部门的官员起草，他们曾会见武汉病毒研究所的科学家们。（美国国务院拒绝对此事和其他细节内容进行评论。）</p>\n<p>武汉病毒研究所的中国研究人员曾受到过得克萨斯大学医学部加尔维斯顿国家实验室（the Galveston National Laboratory at the University of Texas Medical Branch）和其他美国组织的援助。但该研究所仍请求获得更多的帮助。这些电报认为美国应该给武汉研究所提供更多的帮助，因为该研究所蝙蝠冠状病毒的研究极其重要，而且极其危险。</p>\n<p>电报还提到，美国官员们会见了该研究项目的负责人石正丽，她多年来发表了不少关于蝙蝠冠状病毒的研究。2017年11月，就在美国官员访问之前，石正丽的团队刚刚发表过一篇研究论文。该论文称，他们从云南省一洞穴收集到的菊头蝠（horseshoe bats）很可能与2003年引发SARS冠状病毒的蝙蝠是同一种群。</p>\n<p>“最重要的是，”电报称，“这些研究者还表示，各样的类SARS冠状病毒都可以与血管紧张素转化酶2（ACE2）相互作用，而ACE2是SARS冠状病毒的人类受体。这一发现表明，蝙蝠体内的类SARS冠状病毒极有可能传播给人类，引发类似SARS的疾病。从公共卫生的角度来看，这表明持续对蝙蝠中的类SARS冠状病毒进行监测以及对人畜共患病进行研究大有必要，这对于未来新型冠状病毒爆发的预测和预防至关重要。”</p>\n<p>该研究旨在通过预测SARS冠状病毒的源头，以预防下一次类似SARS的全球流行病的爆发。但是，即便在2015年，也有其他科学家质疑过石正丽的团队是否在冒不必要的风险。2014年10月，美国政府宣布暂停资助一切使得病毒更致命或更具传染性的研究，即功能获得性实验（“gain-of-function” experiments）。</p>\n<p>“正如许多人所指出的，目前没有证据证明席卷全球的新型冠状病毒是人为设计的；科学家们大多同意该病毒来源于动物。 但是这并不等同于说，病毒不是从实验室出来的，实验室多年来在动物身上测试着蝙蝠冠状病毒，”加州大学伯克利分校信息学院的研究科学家萧强说。</p>\n<p>“这封电报告诉我们，长期以来人们都有对这个实验室的担忧。如果这个实验室的研究没有采取适当的防护措施，便会对公众健康造成威胁，”他说。</p>\n<p>“人们对于邻近的武汉市疾病预防控制中心实验室也有同样的担忧。该实验室是生物安全二级实验室，这个级别的安全性远低于武汉病毒研究所实验室自称的生物安全四级的安全性，”萧强说。“这一点非常重要，因为中国政府至今仍拒绝回应新型冠状病毒起源的基本问题，并且禁止对任何一个实验室是否与此相关进行调查。”</p>\n<p>知晓电报内容的消息人士称，电报本意是希望引起对武汉病毒研究所安全问题的重视，尤其是该研究所关于蝙蝠冠状病毒的研究。大使馆官员曾呼吁美国对这个实验室给予更多关注和支持，帮助其解决问题。</p>\n<p>“这封电报是一个警告，”一位美国官员说。“他们曾恳请人们对所发生的事情不要置之不理。”</p>\n<p>美国政府并未应这些电报的要求给这些实验室提供额外援助。过去的两个月来，这些电报逐渐在政府内部被散布开来。官员们开始讨论是否该实验室就是这次流行病的起源，且这对于美国对这次流行病的回应和中美关系将意味着什么。</p>\n<p>在特朗普政府内部，许多国家安全官员一直都在怀疑武汉病毒研究所或是武汉疾控中心实验室就是新型冠状病毒爆发的源头。《纽约时报》报道称，情报界无法提供证据证明确实如此。但是一位高级政府官员告诉我，这些电报又提供了一个证据，证明这次大爆发很有可能是武汉实验室事故的结果。</p>\n<p>冠状病毒疫情爆发呈指数扩展的原因，以及如何努力“压平增长曲線”</p>\n<p>“一种观点是它是完全自然演化的产物，一种观点是它从实验室泄漏，这两种都是推测。现在，从实验室泄漏的这一方已装满一些证据，另一方却是空白，”这位官员说。</p>\n<p>我的同事戴维·伊格纳修斯（David Ignatius）注意到，中国政府最初的报道，即病毒是从武汉华南海鲜市场出现，是站不住脚的。《柳叶刀》杂志1月份刊出的中国学者的论文显示，首例确诊患者于12月1日发病，并无华南海鲜市场暴露史，首批确诊的患者中，超过三分之一的患者都无华南海鲜市场暴露史。并且，该市场不出售蝙蝠。</p>\n<p>石正丽和其他武汉病毒研究所的研究员均绝对地否认 此实验室是新型冠状病毒的起源地。2月3日，她的团队率先公布这种被称为2019-nCoV的病毒是一种来自蝙蝠的冠状病毒。</p>\n<p>与此同时，中国政府完全封锁了关于病毒起源地的消息。北京尚未给美国专家提供从最早病例中提取出的新型冠状病毒的样本。1月11日发布了新型冠状病毒基因组的上海实验室很快被勒令闭门“整改”。早些时候报道过这起疫情传播的记者和医生中，有几位也已经消失了。</p>\n<p>2月14日，中国国家主席习近平呼吁尽快推动出台生物安全法。周三，美国有线电视新闻网（CNN）报道称，中国政府目前严格管控关于新冠病毒起源的论文发表，发表必须事先获得许可。</p>\n<p>“追溯病毒之源并非为了追究责任。了解新型冠状病毒的起源能帮助我们更好地预防下一次的全球流行病。中国政府必须坦诚回应关于武汉实验室的问题，这有助于我们科学认识病毒，”萧强说。</p>\n<p>“我们不知道新型冠状病毒是否起源于武汉实验室，但是美国国务院的电报指向了那里的危险性，敦促我们去调查，”他说。</p>\n<p>“我不认为这是阴谋论。我认为这是合理的疑问，需要调查，需要被回应，”他说。“需要弄清楚病毒究竟是如何产生的，以防止今后再出现类似的情况。”</p>\n","author":972,"categories":[18271,38895,38908],"tags":[9154,40250,39749,40292]}