{"id":642626,"link":"https://chinadigitaltimes.net/chinese/2020/04/梁艳萍｜直面对冲，迎头相撞是方方/","date":"2020-04-27T07:16:49Z","modified":"2020-04-27T09:48:15Z","title":"梁艳萍｜直面对冲，迎头相撞是方方","content":"<p><strong>CDT编辑注：</strong>近日，湖北大学文学院教授梁艳萍在个人社交平台发声疑似遭人举报，目前校方宣布成立调查组将“严肃处理”。</p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/files/2020/04/f2cc-isuiksn5199920.jpg\"><img class=\"aligncenter wp-image-642629\" src=\"https://chinadigitaltimes.net/chinese/files/2020/04/f2cc-isuiksn5199920.jpg\" alt=\"\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/04/f2cc-isuiksn5199920.jpg 690w, https://chinadigitaltimes.net/chinese/files/2020/04/f2cc-isuiksn5199920-300x225.jpg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<blockquote><p>环球网 | 网友反映湖北大学教师梁艳萍发布不当言论 校方回应</p>\n<p>@湖北大学 26日发布情况说明，表示关于网友反映该校文学院教师梁艳萍在其个人社交平台发布有关不当言论一事，学校高度重视，已经成立了调查组，正在进行深入调查，将视调查情况依纪依规进行严肃处理。</p></blockquote>\n<p>以下为梁艳萍遭举报的文章《<strong>直面对冲，迎头相撞是方方</strong>》：</p>\n<p>文｜梁艳萍   湖北大学文学院教授、博士生导师</p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/files/2020/04/梁艳萍.jpeg\"><img class=\"aligncenter wp-image-642627\" src=\"https://chinadigitaltimes.net/chinese/files/2020/04/梁艳萍.jpeg\" alt=\"\" width=\"500\" height=\"333\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/04/梁艳萍.jpeg 1080w, https://chinadigitaltimes.net/chinese/files/2020/04/梁艳萍-300x200.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2020/04/梁艳萍-1024x683.jpeg 1024w, https://chinadigitaltimes.net/chinese/files/2020/04/梁艳萍-768x512.jpeg 768w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></a></p>\n<p>【1】</p>\n<p>新冠病毒突袭而来，首斩武汉，网络信息的披露与流播先于官方的通报。究竟是将严峻的形势公之于众，让公民及时警觉，保体护身，防患于未然；还是隐匿无视，拖沓延宕，最终使人猝不及防，茫然四顾，狼奔豕突，惶恐无助？这不仅仅是一个施政治市方略的问题，更是如何表达现代城市意识、民主意识、管理意识与发展意识的问题，集中到一点，就是应该如何看人、待人、爱人的问题。</p>\n<p>一夜之间武汉封城，一周之内湖北封省。三镇分割，道阻路断；地市设卡，交通切割。患者在病毒攻击中煎熬奔走，试图寻找救命的医院；医者在病患的哭喊中穿行救护，希望可以救人于危殆；市民在病城中禁足封闭，期盼能够熬过劫难。</p>\n<p>作为困于孤岛危城的写作者，方方开始记录，一日一记，一天一文，以个人为中心，非虚构叙事，记录着武汉的一点一滴，一人一事。</p>\n<p>其实，除了方方，记写武汉、湖北各地封城的的人还有不少，就我的视野所及，就有小引、黄沙子、谈骁，还包括我自己。以诗、散文纪事的人就更多了。</p>\n<p>【2】</p>\n<p>迄今为止，方方写出了近60多篇日记。封城两个月了，很多人每天都等候到子夜，读方方日记后再睡去。读者关心着方方，关心着武汉，关心着湖北，方方关心着人，关心着病人，关心着他人。方方的写作是以人为中心的，是为人的写作，也是人道主义与人文精神的写作。</p>\n<p>1、 真正为人的写作</p>\n<p>互联网时代，自媒体发达，写作似乎成为每一个都可以举动的小事，但是，非常态之下，真正能够搅动一池春水，让人追随跟踪阅读的，其实为数甚少。</p>\n<p>方方日记，从正月初一开始动笔，开始了她大疫之下为人的写作。</p>\n<p>方方首先是从身边人开始记录的：女儿、大哥、小哥、侄女、朋友、同事……女儿的父亲在上海住院，因为肺部阴影，被怀疑感染，女儿也就不得不隔离他处，除夕之夜，大家小家分离在武汉多个地方，不得团圆，方方也只能冒雨去给女儿送“团年饭”。当女儿父亲的警报解除，大家的内心松了的那口气，是多么的刻骨铭心！方方的记录让我想起森茉莉，她记录公公和他的小妾的故事，即使过去那么多年，依然鲜活如初。其实，人若有爱的奠基支撑，无力艰苦磨难，都能不畏浮云遮望眼而云淡清风。</p>\n<p>因为突如其来的病毒导致了医疗资源的挤兑，大面积的感染导致的死亡让人悲痛不已，方方在记录病患和死亡的时候，内心的悲悯从文字流出。她关心的是人，是人的生命，是人的生命的拯救和延续。对于百步亭万家宴的批评，对于团拜会的批评，对于各种不合时宜的聚集的批评，都是因为这些举措导致了病毒的扩散，引发了大面积的感染，而导致了人的生命的损伤和死亡。这些都需要追问，方方的追问，也是为人的追问。</p>\n<p>人作为类存在物，有吃喝住穿性行为的本能，也有护生惜命爱幼全人的理念，人性使然，人道使然。但是，我们这个民族，几千年的封建大一统专制下，教育一直是家国天下，没有个人生命至上的观念——群体大于个体，家国高于生命。一事当前，总是牺牲个人成全国家，牺牲小我成就整体。生命教育，爱人教育，审美教育一直没有真正灌输到人的生命中，理念中，行动中，总是要求服从、忍从、屈从于高于生命和个人的那一个“家国”。就连奥运会都异化为金牌比生命更重要的违背奥运精神与体育伦理的竞争。人们为什么不能思考一下，没有一个个的个人，如何有家，如何有族，如何有国？</p>\n<p>方方为人的写作，所遭致的围剿与围攻，基本都是心中、眼中、思维中无人的嚣叫，是封建时代前现代思想的再现。他们不知晓《拯救大兵雷恩》的精神，不理解《入殓师》美妆走向他界的悲愿，不明白弘一法师和丰子恺的师生为了护生而做的诗画，更不晓得在灾难和疫情之中，悠悠万事，救人为上。方方为那些素未平生的病患亡人的记录歌哭，其实就是人的本性，人的关爱，人道精神使然。</p>\n<p>2、 人性良知的追问</p>\n<p>随着时间的推移，方方的写作的空间和辐辏开阔扩展了很多，除了从开始的身边人，周边事，逐渐开始拓宽。通过记者，通过医生朋友，通过周围的同事、志愿者了解当日、当下的实存实态，了解抗疫进展的情况，了解病患的救治的详情和措施。</p>\n<p>那个时候，正是武汉死亡人数上升的时候，不少人没有来得及确诊就离开了人世，不少人无法住进医院而死于门诊走廊大厅；也有一些人是在街头的店铺门口；更有一些人为了不传染给家人和孩子选择了自杀……李文亮医生、林正斌教授、段正澄教授、红凌教授、常凯导演一家死亡……死神追逐着人群，病毒吞噬着生命，遗体无法及时火化，骨灰也不知何时安葬。此时的官员们却手足无措，朝令夕改，顾此失彼，虽然守土一方，却没有足够的勇气与担当，只懂得听将令，推责任。“为什么我们的层层官员都可以把一纸文件教条化？”方方在她的日记中既有对于官员理政防疫水平的分析，也有对于他们失职的反思与追问。 “一场疫情暴露出巫术的众生相，暴露出中国各地关于的基本水准，更薄了出我们社会的疾病，这是比冠状病毒更为恶劣更为持久的疾病。而且看不到治愈期。” 令她悲愤的是，面对生命的死亡，面对无家可归有家难回的百姓们，如果尚有良知，官员应该有负罪感，更应该打起精神打好防疫战。而我们看到的却并非如此。</p>\n<p>当我看到北海道80后的知事铃木直道的担当与所作所为，追索日本政治家对于地方官吏的培养，深切感觉到我们的距离和失败。方方不仅如此追问，进一步写出了《引咎辞职，从中心医院的书记院长开始》的呼吁，振聋发聩，令人击节。</p>\n<p>作为一名身处疫区的作家，方方的追问是使命感的追问，良知的追问，也是批评者的追问。一个正常的社会，如果没有批评的声音是可怕的。</p>\n<p>批评无自由，则赞美就毫无意义。要知道，问责是共和国宪法所赋予公民的权利。我们的社会发展到了后现代，上层建筑、意识形态、思维方式、管理模态总不能永久地停滞于前现代，总不能维持一种“民可使由之，不可使知之”，让人蒙在鼓里，不知就里。采用对上奉过去，对下顺过去，得过且过，忽悠一时算一时吧？更不能象鲁迅当年直刺的那样： “即使无名肿毒，倘若生在中国人身上，也便红肿之处，艳若桃花；溃烂之时，美如乳酪。”</p>\n<p>除了对官员治理的追问，方方的写作还有对出自公共卫生、疾控等领域专家之口的“可防可控”“人不传染”等酿成灾祸的言论的追问。当病毒肆虐之下，不实事求是，每人隐匿一点点，遮蔽一点点，含混一点点，大祸就酿成了，就降临了，最终从九省通衢，蔓延世界……悲乎！</p>\n<p>3、 直面人生的实存</p>\n<p>这次武汉新型冠状病毒疫情爆发所爆出来的各种现象和问题，其实都是对人性的严峻的考验。身陷疫区的人们，被封闭禁锢的不仅仅有湖北人，武汉人，也有全国各地滞留在武汉的人，困顿在武汉的人。城市封闭，商铺停业，有钱难买食物，有家难去归宅。咔嚓一声，停止键摁下来了，个人就成为整体中的微茫，城市里的游魂。一个体面的“中产阶级”瞬间就可能沦为要睡在地下通道、商铺檐下的流浪者，面对志愿者送来的食物，要像孩子一样去排队领取。武汉需要救助，武汉也需要自救，而且也在自救中互救。</p>\n<p>在方方的日记中，通过多位医生朋友的转述，记录了检测、治疗、重症抢救，医、护、患等各种真实的场景，以及每日确诊、疑似与出院的演变情形。直面“一城血泪，无限辛酸”的方方，她不惮于前行，满怀着怒气、勇气、豪气，始终关注着她所居住城市的运命，关注着惨烈的现场，关注着小人物的衣食住行，求医治疗，心理情绪，归葬安魂，那些逍遥于城外，安居于家宅的人。</p>\n<p>那些缺少同理心和人情味的知道分子，如何能够理解被隔离的武汉，被囚禁的市民——茫然四顾，明天的早餐在哪里？花冠的病毒在身边，生存问题，心理问题，抑郁问题，慢病问题，都是问题。再理性的人也有难以承受的时候，也有难以苦熬的片刻。</p>\n<p>方方说，这一时段，我们唯一可做的就是“守住自己，管好家人。服从指挥，完全配合。咬紧牙关，关门闭户。”这是一种无奈，也是一种责任，一种坚守、只有直面惨淡的人生，才敢于与禁锢抗衡，才敢与死神较量，敢于突破道貌岸然的攻击与包围，方方的做成自己。方方是直击的方方，人文的方方，大写的方方。</p>\n<p>【3】</p>\n<p>方方日记，记载着一个城市的期盼，一个14天，两个14天，三个14天过去，四个14天也快结束了，疫情却依然没有彻底消退，医院还有2000多位危重患者，还有医生挣扎着死亡线上，百姓的艰辛，患者的苦难，医生的委屈，丝毫没有因为确诊为0，新增为0，疑似为0而消退，可能还需要相当的时间。武汉人、湖北人却已经迎来了阻隔，迎来了驱逐，迎来了可能无法走出家门的困局。</p>\n<p>封城日记的挞伐者，从一开始就排成了长队，他们挥舞着十八般兵器，喊着骂着，朝向一个65岁的老太太恶狠般地扑来。</p>\n<p>更多的跟从者则投入到胜利叙事的狂欢。阿Q们，赵多多们，王秋赦们，都从蛰伏中出来，换件衣服，披个马甲，又上阵了。他们犹如流氓病毒一样在寻找宿主，企图寄生于其上，让自己活下去，至少可以多蹭那么一点含赵量，或者到时候去邀功，我也是参过战的，我也是打过方方的。</p>\n<p>可耻！很可耻！可耻之极！</p>\n<p>难怪伊沙的诗歌《国姓》这样写：“这个民族，国姓为赖”。</p>\n<p>人，在他们的眼中，永远都是可以利用的材料或者工具，为了目的不择手段，这既是他们的常道，也是他们当下的非常道。</p>\n<p>我们，别无选择，只有直面对冲，迎头相撞。我们不能留给后代美丽的符号，至少我们可以留给他们可能美好的希望！</p>\n<p><strong>相关阅读：</strong></p>\n<blockquote><p><strong>中国数字空间 | <a href=\"https://chinadigitaltimes.net/space/%E6%96%B9%E6%96%B9%E6%97%A5%E8%AE%B0\">方方日记</a></strong></p></blockquote>\n","author":210,"categories":[18271,38912,38985],"tags":[40316,32405,39764,27621,39846,40315,13381,40317,25131]}