{"id":642734,"link":"https://chinadigitaltimes.net/chinese/2020/04/阜成门六号院-疫情以来《纽约时报》是如何抹黑/","date":"2020-04-28T19:13:56Z","modified":"2020-04-28T19:13:56Z","title":"阜成门六号院 | 疫情以来《纽约时报》是如何抹黑美国、递刀子的","content":"<p>自从今年3月美国新冠状病毒肺炎疫情爆发以来，已经有90多万人感染，身处阵地最前沿、疫情中心的《纽约时报》本应该深入挖掘这场与病毒伟大战役中可歌可泣的英勇事迹，歌颂美国人民取得的伟大成就。然而，却不改其一贯“反动”立场，调动大量人力物力进行调查取证，持续揭露特朗普总统和联邦政府的失误，批判美国制度的漏洞，还不惜充满对中国的溢美之处。两个月坚持不懈地发表此类报道，并且主动翻译到纽约时报中文网站、西班牙语网站，将美国的“家丑”外扬于全世界，套用时髦的话说这是赤裸裸的“递刀子”行为。</p>\n<p><strong>一、抨击总统特朗普</strong></p>\n<p>自从疫情爆发以来，《纽约时报》就紧咬特朗普总统，先后发表了《特朗普对新冠疫情的应对堪称灾难》、《特朗普的切尔诺贝利时刻》。尤其是4月13日发表近万字的长篇调查报告《复盘美国新冠疫情：特朗普为何忽视警告、一错再错》，历数总统34次应对失误，这边文章一发全美震动，也引来特朗普的愤怒反击，但是所陈都是事实，他也就是只能强词夺理狡辩几声。</p>\n<p>4月10日《纽约时报》更是发表社论《特朗普还有人性吗？》对特朗普总统在疫情爆发后的言行进行无情的讽刺，称其“基本人性缺失”、“道德完全丧失”，堪称美国媒体对总统羞辱最辛辣的一次。</p>\n<p><img class=\"aligncenter wp-image-642735\" src=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-28-下午3.05.47.png\" alt=\"\" width=\"500\" height=\"351\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-28-下午3.05.47.png 514w, https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-28-下午3.05.47-300x211.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>《纽约时报》还无情揭露特朗普推卸责任、甩锅行为 ，先后发表《特朗普如何应对新冠危机：都怪中国和欧洲》及《特朗普对世卫组织的指责合理吗？》，一针见血指出：“总统在用欺骗的方式寻找替罪羊”，“事实上，特朗普政府在应对上的重大缺陷，正是因为没有听从世卫组织的建议”。这个刀子递的有多么锋利，可以说是直捅特朗普的心脏。</p>\n<p><strong>二、揭露政府的应对失误和社会“阴暗面”</strong></p>\n<p>3月11日，《纽约时报》发表《美国如何错失了遏制新冠病毒的良机》， 称在疫情暴发初期，联邦政府“屡屡错失进行更大范围测试的机会“，并指责美国官僚制度对医学家预警和检测改进的羁绊，导致”花了许多时间才得以突破繁文缛节去挽救生命”。4月1日的《美国，否认与死亡之国》一文，直言共和党从否认气候变暖论，到否认今天的病毒可能产生的危害，这已经让美国变为“死亡之国”，已经导致产生“国家性格的缺陷”。</p>\n<p>对于疫情中民众的遭遇，《纽约时报》也是非常关注。3月13日的《因疫情停课，美国大学生的无助、担忧与混乱》，揭露在校贫困大学生因为疫情到来连买回家机票的都没有，却被学校下达”驱逐令“赶走。3月18日的《新冠病毒比9·11更可怕》，称病毒导致的人与人之间的距离和冷漠，比9.11还可怕。</p>\n<p>3月20日的《想在美国接受新冠病毒检测？先成为有钱人》，揭露“全国各地获取测试的机会不平衡” ，称：“各类名人似乎都更容易得到诊断机会”，“政客、名人、网红、甚至NBA球队都已经进行了新型冠状病毒的测试。但是，随着这一串拥有金钱、名声和权力的名字越来越长，人们越发质疑，其他美国人是否被剥夺了获取这种检测的机会”。</p>\n<p>4月3日《在纽约，几乎每个人身边都有人感染病毒》一文称“新型冠状病毒以令人眩晕的速度和烈度攻克这座城市”，“纽约市住房管理局的一名退休人员一条条记录下来：前妻病了、女儿病了、三个老朋友死了。在皇后区，一名年轻诗人得知朋友的父母住院了，其中一人还上了呼吸机”，“（每位纽约市民）都有可能生病、悼念家人、失去工作，或者以上皆是”，生动描述了纽约市民在这场疫情中的苦难。</p>\n<p><strong>三、揭露美国的全球领导地位受到动摇的事实</strong></p>\n<p>疫情爆发以后，奉行自保孤立政策的特朗普，并没有让美国像往常在全球发生危机时，担当起协调国际合作，提供全球公共产品的角色。反而，这次疫情中，中国开始部分承担以前美国所扮演的角色。《纽约时报》3月23日发表的《面对新冠危机，美国不再是一个慷慨的全球领导者》的文章指出：</p>\n<blockquote><p>“这次危机证实了美国的政治领导力已经出现了结构性变化，没有展现美国的全球领导力，也没有美国模式，美国没有能够控制大流行病的国内疫情，将盟友团结在周围，领导这个联盟。</p>\n<p>与美国形成对比的是中国，向意大利和塞尔维亚提供急需的呼吸防护和外科口罩、呼吸机以及医疗队。这两个国家谴责他们的欧洲盟国没有及早、有效地提供帮助。从未来的角度来看，这场危机也可能标志着一个全球发生根本性转变的时刻。我们会在10年后说：这是中国崛起、美国衰落的时刻吗？”</p></blockquote>\n<p>4月24日，《纽约时报》发表的另一篇文章《一个失去美国领导的西方世界》更是发表了对美国在这次疫情中表现的失望：“美国的表现不是差，是指数级的差”，“美国不仅不能领导世界应对危机，还辜负了自己的人民”，指出：“这一次的疫情，可能是一个多世纪以来第一次无人向美国寻求领导的全球危机”。</p>\n<p><img class=\"aligncenter wp-image-642736\" src=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-28-下午3.05.58.png\" alt=\"\" width=\"500\" height=\"283\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-28-下午3.05.58.png 456w, https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-28-下午3.05.58-300x170.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><strong>四、反对病毒阴谋论，肯定中国在抗疫中的积极意义</strong></p>\n<p>《纽约时报》虽然一直秉持对中国体制批评的立场，但是对于特朗普总统和政界一些鹰派讲病毒称为“中国病毒”的政治化行为，以及各种向中国栽赃的阴谋论，并不赞同。3月初连发数篇文章来抨击这种行为，《将病毒政治化比病毒本身更可怕》一文称讲新冠状病毒称为“中国病毒”的行为“鉴于特朗普政府长期以来在移民和种族问题上的言行，使用这个词“只能被解释为仇外，并带有种族主义色彩”，还称使用这个词将会“腐蚀包括美国在内的全球受众的人心”。</p>\n<p>《纽约时报》还发表《特朗普无视批评，坚称“中国病毒”不是种族歧视》、《议员宣扬阴谋论，称新冠病毒或来自武汉病毒所》等文章，讽刺病毒阴谋论是“政治上的妄想症”，不仅特朗普有，民主党的桑德斯团队也有，指出：“这场危机需要科学、事实和清晰的语言，而不是公职人员的恐慌教唆、相互指责和仇外情绪”。显然《纽约时报》是客观事实问题上，能够脱离政治，并没有像国内舆论想象地那么邪恶。</p>\n<p>此外《纽约时报》还对中国做出了不少正面报道，比如《美国医疗物资紧缺，中国精英阶层伸出援手》，描述了中国公司和企业家对美国的及时捐助。《中国援助各国抗击疫情，打造全球领导者形象》一文肯定了中国物资及医疗队对很多国家抗击病毒的意义“中国担起了曾经由西方国家在自然灾害和公共卫生事件中占据主导的角色”。</p>\n<p>3月14日《中国为西方赢得时间，西方却浪费了它》批评了西方政治家的傲慢和偏见，肯定了中国体制在抗击疫情中的作用：“有些人把注意力集中在中国体制如何未能在初期阻止疫情的暴发，但他们同时却忽视了中国体制的有效做法。在机场检测体温、保持人与人之间的距离，或为所有感染新冠病毒的人提供免费医疗服务”。</p>\n<p>《纽约时报》作为美国乃至全世界最有权威性的报纸，旗下的纸质媒体、APP和网站阅读量每次不下上千万次，其不遗余力系统批判总统、政府和社会在疫情中的问题，爆料的力度和传播量远远比国内一些日记的杀伤力要大，但是美国人总能心平气和看待这些行为，反映了中美文化中对“揭露家丑”的不同态度。</p>\n<p>附：2020年3月以来《纽约时报》部分“抹黑”美国言论摘编（来源：纽约时报中文网）</p>\n<p>在特朗普前任们的身上，尽管他们有各种疵瑕，但我能感觉到一颗跳动的心，看到一个微微闪光的灵魂。在特朗普身上我什么都感觉不到，这让我充满悲伤，也充满了一种坦白讲我不知道该怎么处理的暴怒。</p>\n<p>成千的美国人正在死去，他却在洋洋得意地吹嘘自己有多么多全神贯注的电视观众。美国人面临着财务崩溃，不知道继续买食物、付房租的钱从哪里来，他却斥责州长们没有给予他足够的奉承。<br />\n他没有在挑战面前挺身而出，丝毫没有。他正在萎缩成一个不存在的东西。</p>\n<p>这不仅仅是同理心的缺失，这更多地是行为准则的缺失，这是基本人性的缺失。</p>\n<p>这场全球健康危机的严重性开始显现出来时，我已经准备好面对那些谎言和虚假信息，它们都是特朗普的招牌。但出乎我意料并令我心碎的是特朗普持续的，至是旺盛的冷漠、傲慢、小气、刻薄、自恋和唯我。他从无视现实转入一个感官和道德完全丧失的境地。</p>\n<p>《特朗普还有人性吗？》，4月10日《纽约时报》</p>\n<p><img class=\"aligncenter wp-image-642737\" src=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-28-下午3.06.06.png\" alt=\"\" width=\"500\" height=\"285\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-28-下午3.06.06.png 432w, https://chinadigitaltimes.net/chinese/files/2020/04/屏幕快照-2020-04-28-下午3.06.06-300x171.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>特朗普的总统任期内已经造成了各种各样的灾难，但直到目前为止，大部分美国人并没有亲身体验到。这一点也许即将改变。那是在美国发现第一例新冠病毒病例一周后，又过了漫长的六周时间，唐纳德·特朗普总统才终于采取积极行动应对国家面临的危险——目前预计该大流行病将夺去数万美国人的生命。</p>\n<p>《特朗普对新冠疫情的应对堪称灾难》，3月9日《纽约时报》</p>\n<p>总统没有及时领会风险的规模，也没有采取相应行动，而是着重于控制信息传播，保护经济收益，并对高级官员的警告置之不理。</p>\n<p>政府搞砸了用来追踪国内传播的病毒检测，而一个借助联邦流感追踪系统的小型监控项目也胎死腹中。</p>\n<p>在华盛顿，总统并不担心，他还预测到4月份，“天气稍微变暖时，病毒就会奇迹般地消失”。他的白宫仍未要求国会提供额外资金，为全国范围内大规模感染的潜在消耗做准备，而医护人员越来越担心口罩、呼吸机及其他设备的供应问题。</p>\n<p>等特朗普宣布认真采取保持社交距离的措施时，又过去了三周多的时间，而病毒传播的速度就是在这段浪费了的时间里迅速加快的。</p>\n<p>特朗普政府的混乱文化助长了这场危机。缺乏计划和执行失败，再加上总统对新闻周期的关注，以及他更相信自己的直觉而非数据，都消耗了时间，甚至可能是生命。</p>\n<p>《复盘美国新冠疫情：特朗普为何忽视警告、一错再错》，4月13日纽约时报</p>\n<p>特朗普一直是个充满矛盾的总统：他是一个喜欢炫耀财富的纽约大亨，却能吸引农村地区劳动阶层的选票。他是一个民粹主义者，主要消遣却是在他的会员制俱乐部里打高尔夫球。他热衷抛头露面，对媒体欲罢不能，却谴责媒体是“人民公敌”。</p>\n<p>特朗普的言论无需对手来驳斥——他自己已经这么做了。</p>\n<p>《白宫疫情发布会上，一个自相矛盾的特朗普》，4月9日《纽约时报》</p>\n<p>世卫组织敦促每个国家实施广泛的病毒检测，但疾控中心在展开美国的检测工作时表现拙劣。此外，尽管世卫组织表示居家限制以及其他的保持社交距离的措施在中国是有效的，白宫却迟迟没有表示对这些措施的支持。</p>\n<p>《特朗普对世卫组织的指责合理吗？》4月17日《纽约时报》</p>\n<p>低收入的学生不知道能否回得起家。国际学生也有疑问，他们的签证一般不允许在线学习。研究生和博士生则担心耗费数年的研究课题受到影响。</p>\n<p>19岁的洛哈特-卡皮托领着全额助学金，包括学费、住宿费和餐费。她父母是个体经营者，她自己勉强凑够了春假回家的机票，为此她要打两份零工，一份是家教，一份是领位兼售票员。她打算住在父母的一个朋友家中，而不是住父母那里，但是她担心，那家人可能会不太欢迎她。</p>\n<p>然而现在，她发觉如此欢迎像她这样的学生的学校，在就疫情做决策时，没有考虑这会给没有资源的学生带来什么样的后果。她说，感觉就像是“收到了一张驱逐令”。</p>\n<p>《因疫情停课，美国大学生的无助、担忧与混乱》，3月13日《纽约时报》</p>\n<p>这种阴谋论如今也不是右派的专属领域。比如，你可以在伯尼·桑德斯(Bernie Sanders)的团队中看到类似的趋势。</p>\n<p>这就是政治上的妄想症：你把最正常不过的批评当作是邪恶阴谋论的一部分。而且我们的执政党感染了这种偏执妄想，这比任何病毒都可怕。</p>\n<p>《将病毒政治化比病毒本身更可怕》，3月4日《纽约时报》</p>\n<p>尤其是西方国家的人，对中国的专制政治体制有成见，这让他们低估了中国的做法给他们的国家带来的可能价值和意义。</p>\n<p>中国在疫情初期的处理方式的确笨拙，但他们很快采取的措施比迄今为止许多民选领导人采取的都果断得多。</p>\n<p>《中国为西方赢得时间，西方却浪费了它》，3月14日《纽约时报》</p>\n<p>一个月前在曼哈顿观看百老汇演出前享用晚餐的人，今天就有可能生病、悼念家人、失去工作，或者以上皆是。这种事几乎是史无前例的；9·11事件中，成千上万的人失去了亲人，但损失都是在那可怕的一天、在一瞬间发生的。有些人追溯到更早的时候，将它和第二次世界大战或1918年西班牙流感乃至更早的时期去做对比。</p>\n<p>当国家的噩梦触底之前，我们有必要后退几步问一问，为什么美国的应对如此之烂。最高领导人的昏庸，显然是一个重要因素。数以千计的美国人正在死去，而总统还在炫耀他的收视率。</p>\n<p>《美国，否认与死亡之国》，4月1日《纽约时报》</p>\n<p>美国是不是已经成为一个本末倒置的不良大国？</p>\n<p>《一个失去美国领导的西方世界》，4月24日《纽约时报》</p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong>中国数字空间 | <a href=\"https://chinadigitaltimes.net/space/%E6%96%B9%E6%96%B9%E6%97%A5%E8%AE%B0\">方方日记</a></strong></p>\n","author":998,"categories":[18271,38912,38908,39707],"tags":[40331,39764,10076,40330]}