{"id":642895,"link":"https://chinadigitaltimes.net/chinese/2020/04/维舟｜时代的一粒灰/","date":"2020-04-30T09:03:32Z","modified":"2020-04-30T23:21:46Z","title":"维舟｜时代的一粒灰","content":"<p><img class=\"aligncenter wp-image-642898\" src=\"https://chinadigitaltimes.net/chinese/files/2020/04/时代的一粒灰.jpeg\" alt=\"\" width=\"500\" height=\"337\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/04/时代的一粒灰.jpeg 612w, https://chinadigitaltimes.net/chinese/files/2020/04/时代的一粒灰-300x202.jpeg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>1</p>\n<p>清早八点，办公室里清寂无人。同事们大多都要到十点半才姗姗来迟，这难得的清静，也向来是我写点什么的时候。</p>\n<p>只是今天心情略有不同。在窗口眺望了一会，看到阳光很好，有一阵子，就想这样站着看光线一点点变化，不想写。</p>\n<p>这是我在这里的最后一天。</p>\n<p><img class=\"aligncenter wp-image-642899\" src=\"https://chinadigitaltimes.net/chinese/files/2020/04/时代的一粒灰2-1-1024x768.jpeg\" alt=\"\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/04/时代的一粒灰2-1-1024x768.jpeg 1024w, https://chinadigitaltimes.net/chinese/files/2020/04/时代的一粒灰2-1-300x225.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2020/04/时代的一粒灰2-1-768x576.jpeg 768w, https://chinadigitaltimes.net/chinese/files/2020/04/时代的一粒灰2-1.jpeg 1080w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>2</p>\n<p>4月14日黄昏，正准备关电脑下班，人事在线上问我，明早10点有没有时间，半小时，谈点事。素未谋面的人事忽然这样问起，我有预感，就多问了句，是什么事。她迟疑了一下说，是关于结构调整的事……你如果不急回家，我现在就过来找你谈好了。</p>\n<p>回家路上，收到下属发来的微信：“大叔，我收到人事的大礼包了。她说给我待岗两个月的选择，但如果两个月后仍无法在内部找到合适的职位，赔偿方案会比现在差。说给我三天考虑，但我已经准备接受了。”我说：“我和你一样。”</p>\n<p>在过江的渡船上，看看窗外的浪奔浪流，夜色中的南浦大桥一仍其旧，这可真是一个春风沉醉的晚上。我忽然想起那句在这次疫情期间已被引用泛滥的话：“时代的一粒灰，落在个人头上，可能就是一座山。”现在算是真切体会到了。时局艰难，整个行业都面临着十余年来未曾有过的大动荡，其力度之大，连2008年金融危机那一阵也相形见绌——当时一些公司甚至仅仅只是冻结招人。</p>\n<p>以前没有想到时代的转变会这样无声无息又汹涌而来。和很多人一样，我是直到1月23日武汉封城前夕才留意到这件事，但也没想到它在短短三个月内就会对自己的生活造成如此深远的冲击：先是言论尺度的收紧让我再三被禁言、封号、删文；然后是腾讯“大家”被赐死，这对我而言不仅意味着失去一个发声空间，稿费也会少掉三分之一；然后，更大的惊喜来了：我失业了。</p>\n<p>生活节奏还是难免受点影响，第二天有点疲惫，停更了一天。看到豆瓣上的“北庭小白杨”说起，他的某个同学被裁了，是“很聪明很上进的那种”，毕业后从基层做起，“一步一步努力往上爬。没想到仍是一场空。于连一样的人物。同样出身。很理解他那种想突破看不见的界限不顾一切拼命奋斗的心态。所以惋惜。很聪明能干的一人。跑出了大山。摔倒在城里。”很多人都说，感觉像是在说自己，“杜森”说：“如果我失业了，估计国内的亲友听到了也会这么说。”</p>\n<p>奇怪的是，此时心底里有一个念头，让我如释重负。那是一位朋友曾和我提起的，说总看到一种说法，能在家办公（WFH）还有工资拿、不饿死的，都是一种特权——这对她的心理有点冲击。确实，我们集团直至3月9日才复工，但疫情期间的工资都全额照发，这难免让人有一种既高兴又负疚的复杂心情。</p>\n<p>还好，现在既不用负疚，当然也不必高兴了。摆在面前的，只不过是生活中的一个事实。</p>\n<p><img class=\"aligncenter wp-image-642900\" src=\"https://chinadigitaltimes.net/chinese/files/2020/04/时代的一粒灰3-1024x768.jpeg\" alt=\"\" width=\"500\" height=\"375\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/04/时代的一粒灰3-1024x768.jpeg 1024w, https://chinadigitaltimes.net/chinese/files/2020/04/时代的一粒灰3-300x225.jpeg 300w, https://chinadigitaltimes.net/chinese/files/2020/04/时代的一粒灰3-768x576.jpeg 768w, https://chinadigitaltimes.net/chinese/files/2020/04/时代的一粒灰3.jpeg 1080w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>4</p>\n<p>知道消息的人，几乎都会问我一句：“那你接下来怎么打算？”</p>\n<p>其实我没什么打算，只是想休息一阵再说，就当是个长假。想了想，经济上损失是无疑的，翻墙也不易了；但是，我倒是可以有一台新电脑了，当然还会有很多时间。本来手头就有三部书稿一直还没修订完，现在再没有借口了。止庵也说，现在是写书的好时候。</p>\n<p>有朋友说，其实一直想和你说，也许你写公众号就能养活自己，原先的工作对你还是消耗，照你近三个月的文章质量，如果早几年持续如此，应该很好。</p>\n<p>话是这么说，在国内要以此为生，还是很难的。这次开始写公众号，最初的动因只是因为我被豆瓣连续禁言（一个半月里，被禁言三次，加起来37天），每天所激发的想法多得写不完，必须要找一个出口。但我从未想过靠这来养活自己，这也不大现实：这三个月的打赏收入，只不过是原先本职收入的一个零头。</p>\n<p>社会学家科塞在《理念人》中曾考察了近代英国印刷文化下，作家在面对读者和市场时的困惑与选择，总结出四种可能性：走向出版、透支写作、迎合大众、坚持自我。但如今在中国，出书不赚钱，透支写作更适合通俗文学，迎合大众我既不愿意也做不来，剩下似乎就只有一条路——当然，所谓“坚持自我”，很可能也是写作者的想像与现实之间的错位。</p>\n<p>英国当时至少一流作家的稿费收入还很可观，因而约翰逊博士有句名言：“要不是为了钱，只有笨蛋才去写作。”但靠写作的收入如此可疑，这句话可能在国内当下的现实中应当倒过来：“如果只是为了钱，只有笨蛋才去写作。”——因为，明明有更多“来钱更快”的办法。</p>\n<p>广告或许是个办法。事实上，日前也有人找我，想借我的公众号发白酒广告，说就是在找这些写时政、写评论的公众号时，发现了这里。甚至还有人问我，是否有意出售这个公众号。我自己本职就是做数字营销的，对这些再熟知不过。对我而言，这仍然是自留地，我更习惯把工作和爱好分离，而不是混在一起。</p>\n<p>一位编辑朋友也曾问我：“我有时在想，你会不会恰是因为一开始就没有选择在书斋里的生活，才反而会有这样的产出？”这当然有可能。如果我是书斋学者的道路，势必看书无法这么杂，而工作虽然分散了我不少精力，却也逼出了我的效率。</p>\n<p>我也是工作之后，才意识到我们的教育中缺乏“演讲”的训练，很多人写的东西，感觉就好像都是写给自己看的，没有对读者说话的意识。既不能眼里没有读者，也不能只是讨好读者，但现在市面上的很多文章，恰是这两极居多。因为不知道如何对公众说话，于是要么不知道怎样才让读者感兴趣，只是自说自话，要么变成一味讨好读者而没有节操，而这两者其实都是对公众素养的蔑视。归根结底，这是长期缺乏公共生活造成的。</p>\n<p>对我来说，离职是退出公共生活而转向私人生活，但另一面，对我而言，“公共生活”也从来并不只是指“工作”那一部分，倒不如说是一种由阅读、讨论、讲座等构成的公共智识生活。失去了工作，但新的双重生活又开始了：就像以前上班、写作对我是工作、爱好两分一样，如今写稿、写公众号或许又构成了新的二元领域。</p>\n<p>我一直想专心读书，但多少年来总是不断往后推迟。想起荣格所说的，自我改造是人后半生而非前半生的任务，而“非常事件在强迫人自我改造和发展上常常是必要的”（《秋空爽朗》），例如亲友死亡、工作失败或离婚。想想每个人的人生那么长，看看历史，那么多人，总会经历某个突如其来的时代转折——落在头上的那一粒灰，其实更像是随机的达摩克利斯之剑，恐怕是躲不开的。</p>\n<p>我当然没想到，自己的后半生会这样开场，但反过来也可以说，它帮我做出了决定，强迫我自我改造。也许这是新冠给我的礼物。</p>\n<p>p.s.这两天还有人来询问“中国是正常国家吗？”这篇，我照旧设置自动回复，请还有兴趣一读的，到本公众号首页下方输入“正常国家”提取。我设置的是半角匹配，本该输入“正常”或“国家”均可，但不知何故，现在还是需要有这四个字才回应。</p>\n<p>日前有一位和我说：“你没有被删的文章我都不想看。”这个筛选标准比较特别，有点像是对审查员的特殊信任，但我觉没必要，因为我担心这么想，到最后可能是失望——就像以前有人说的，很多人成年后才读到《北回归线》这种禁书，而让他们怒火倍增的是，读完发现其中并没有什么预料之中的刺激内容。</p>\n","author":1069,"categories":[18271,38912,39707,38985],"tags":[32182,23661,39764,39648,39029,40341]}