{"id":643089,"link":"https://chinadigitaltimes.net/chinese/2020/05/新华二代在德国-当德国碰到战狼时/","date":"2020-05-02T19:00:20Z","modified":"2020-05-02T18:18:45Z","title":"新华二代在德国 | 当德国碰到战狼时","content":"<blockquote><p>总结：就以这次抗疫为例，中国可歌可泣的全民抗疫壮举、抗疫成绩任何人也否定不了，但中国的外交和宣传界的言论和行为，却引起国际舆论的不满：一是某些战狼居然借此机会在全球兜售所谓“中国模式”，公开鼓吹中国体制优越论，宣传西方国家的治理模式如何病入膏肓，将被赶下神坛，世界第一强国美国已被“打回原形”。这种狂妄嚣张的言论既无事实支撑，也无人道关怀，严重损害中国的国际形象；二是利用社交媒体和记者招待会大打口水仗，对外界的毁谤和批评不加区分地重磅轰击，甚至用网络传闻公开兜售阴谋论；三是自我吹嘘的言行，对他国的抗疫方法不以为然。外交官在种种场合下直接或间接地要求世界对中国感恩，造成不良影响。</p></blockquote>\n<p>疫情是一面照妖镜，更是一面放大镜。原本是小问题，但被此次疫情感染后，就可能变成大问题。</p>\n<p>战狼式宣传和《方方日记》是两个很好的现成案例。</p>\n<p>大家应该都还记得方方日记在海外出版的新闻在国内所引起的巨大舆论。伴随而来的是各种标签式的辱骂和谬论，如“卖国贼“、&#8221;成为西方攻击中国的政治工具“、“让海外华人的形象受到负面影响“等。我曾用两篇文章做过详细的分析。这种指责或过度担忧在德国是不成立的。</p>\n<p>四月中旬，一篇名为&#8221;萨哈克斯坦想回归中国“的战狼式文案又达到一个新的高潮。让无数小粉红自嗨致死，自信心膨胀。最终导致中驻萨哈克斯坦大使被外长请去喝咖啡。国内很多战狼因此瞬间被“战死“(数百篇转发文章和公号因此被封)。</p>\n<p>其实我很希望看到后续报道。可惜没有了。</p>\n<p>我继续以德国为案例。假如战狼们“跑&#8221;到德国，会引起什么样的后果？它对中国在德国的形象会起到影响吗？我现在就可以提前把答案告诉大家:<strong>要么全军覆灭，要么寸步难移。不仅占不到一点便宜，而且还会更加引起德国(间接也包括欧盟)对中国的</strong><strong>反感与警惕。</strong></p>\n<p>1</p>\n<p>方方日记并不可怕，更可怕的是战狼“日记&#8221;有朝一日也被翻译成外语。</p>\n<p>中国网络舆论生态圈特别不健康，也不太正常。铺天盖地的仇恨言论、暴力语言以及所向无敌的战狼文化。五毛党和水军的普遍存在已经是一个公开化的秘密。全世界都知道。<strong>但很多人可能不知道，“五毛党“的原创并非中国，而是俄罗斯。俄罗斯很早前就成立相关机构: 政府委托私人，再由他们出面雇人发帖。表面上俄罗斯政府没有直接参与，但德国人都知道背后是谁操盘的: 俄罗斯政府 —&gt; 普京大帝。</strong></p>\n<p>据SPIEGEL三年前公布的一个纪录片式的视频显示(油管上还有很多相关视频)，<strong>俄罗斯五毛月薪大约600欧元、按实际需求，每位员工要在网络上针对某些新闻发表20条政治评论，假新闻和仇恨言论占大比例。</strong>对那些既没有受过高学历又没有政治原则的俄罗斯年轻人而言，这是一份不错的收入。<strong>俄罗斯五毛宣传大军的主要工作在于，通过散布大量假新闻、抹黑和贬低德国(欧盟，美国，甚至整个西方世界)政治体系、夸大德国社会丑闻或诋毁西方政治领导人以及坚决否定默克尔的(难民)政策，诋毁德国(欧盟)的媒体的公信力(德媒对俄罗斯也很不友善，《图片报》首当其冲)、最终目的是让德国人更加不信任自家政府和媒体，对德国政治制度或核心价值观如言论自由，人权和司法独立等产生怀疑，制造社会不稳定，在俄裔和德国人之间制造矛盾等。</strong></p>\n<p>2016年年初，一条发生在柏林的假新闻让俄罗斯外长亲自发表新闻发布会。据报道，一位名叫Lisa的13岁俄裔小女孩在柏林失踪了。随后，俄罗斯驻德记者立即发表文章<em>(很草率，不严谨，内容不符合实际)</em>，称这位俄罗斯小女孩遭到难民轮奸<em>(借刑事案件诋毁难民政策，而且还是假新闻)</em>。</p>\n<p>这起事件成为了俄罗斯外长拉夫罗夫<strong>&#8220;攻击德国的有利政治工具&#8221;</strong>。他强烈批评德国有关部门意图隐瞒事实，希望今后不要再次发生类似事件。拉夫罗夫把这位13岁的Lisa称之为“我们的小姑娘“<em>(表现出对俄裔的无限关怀，背后有强大的祖国俄罗斯作为后盾。但不少人其实都拿了德国护照，理论上是德国人)</em>。此次事件也引起很多柏林俄裔的愤怒，他们在总理府门口游行<em>(制造俄裔和德国人之间的冲突)</em>。同时，一位名叫Martin Luithle的柏林律师控告这位俄罗斯驻德记者散布假新闻。再之后，俄罗斯外交部发言人讽刺Luithle律师此举只是为自己的政治生涯铺路而已。<strong>从这件小事就能看出，不是任何事都能想当然地成为攻击别人的政治工具。反而会让攻击者背上一个居心不良的骂名，比如拉夫罗夫。</strong></p>\n<div id=\"attachment_643090\" style=\"width: 510px\" class=\"wp-caption alignnone\"><img aria-describedby=\"caption-attachment-643090\" class=\"size-full wp-image-643090\" src=\"https://chinadigitaltimes.net/chinese/files/2020/05/Screenshot-2020-05-02-at-2.11.17-PM-e1588443108595.png\" alt=\"\" width=\"500\" height=\"331\" /><p id=\"caption-attachment-643090\" class=\"wp-caption-text\">俄罗斯版战狼: 拉夫罗夫</p></div>\n<p>世上各国家都有最符合自己的宣传方式和工具。我之前也在不少微信群和微博留言区听到很多网友积极地表示，中国应该多向俄罗斯学习，因为俄罗斯在欧洲的宣传工作(比如RT Deutsch)做得很棒。我也在某一篇公号文章中看到某国内政治学教授也提倡多向俄罗斯学习，因为它做得不错。事实真的是这样吗？</p>\n<p>很遗憾，这种判断基本上算是一种自欺自人的误判。我们只单方面看到俄罗斯宣传在德国的表现(因为我们自己甚至还做不到这一点)，或俄罗斯五毛在某些方面比中国五毛做得更好，与此同时又完全不顾东道国对这种宣传方式的看法和态度。如果别人都不认可，是不是因为我们自己哪些方面做得不对？<strong>这种宣传模式的结果是: 我们自我感觉超好，但别人就不以为然。在德国刚好相反: 德国人自我感觉总是很差劲，天没亮就开始自我批评和抹黑，但别人总认为德国还不错甚至很好。自我感觉和别人对我们的认知相差越大，我们心里就越不平衡，越气愤。</strong></p>\n<p>我们国内专家肯定有了解过俄罗斯的宣传模式，但他们不一定了解德国以及欧盟媒体是如何评价俄罗斯宣传的。他们似乎也不愿意了解德国以及欧盟是否或已经建立专门机构负责应对俄罗斯(以外)的信息战。<strong>很多人其实似懂非懂，却还盲目地吹捧俄罗斯模式。这就好比挖一个坑让战狼们(或外交部)往里面跳一样。</strong></p>\n<p>前车可鉴，如果我们继续向俄罗斯学习，今天发生在俄德之间的舆论纠纷就是今后中德之间的舆论纠纷。如果我们不换一种方式，中国在德国人的心智中成为第二个俄罗斯是必然的结果。</p>\n<p>2</p>\n<p>欧盟旗下有一个叫欧洲对外办事处的机构<strong>(Europäischen Auswärtigen Dienstes)</strong>在2015年9月1号专门创建了一个名为<strong>East</strong><strong>StratCom Task Force</strong>的打击假新闻部门。该部门负责人是欧盟外交与安全委员Josep Borrell(西班牙人)。他对中国态度如何，看他怎样评价中国在此次抗疫中援助西班牙和意大利就知道了。德国华语媒体并没有进行报道。我们的惯性逻辑是: 没报道就等于没有发生过或视而不见。等下次出现跟中国有直接关系的热门事件时，我们又会摆出一副很诧异，很惊讶的样子，会问，怎么会这样？某某人是不是傻啊？<strong>其实，并不需要每次都表现得很诧异，这都是预料中的事，不是因为某某人傻。</strong></p>\n<div id=\"attachment_643091\" style=\"width: 510px\" class=\"wp-caption alignnone\"><img aria-describedby=\"caption-attachment-643091\" class=\"size-full wp-image-643091\" src=\"https://chinadigitaltimes.net/chinese/files/2020/05/Screenshot-2020-05-02-at-2.12.53-PM-e1588443195334.png\" alt=\"\" width=\"500\" height=\"413\" /><p id=\"caption-attachment-643091\" class=\"wp-caption-text\">Josep Borrell</p></div>\n<p>近期，德媒报道中驻德大使馆外交官向德国政府，尤其是跟联邦内政部官员拉近关系，意图通过说客来影响德媒针对中国抗疫的正面报道，帮我们说好“中国故事“。最终却起到了反面作用。实事求是地讲。<strong>中方外交官并没有做错。所有大使都应该为本国做宣传，说好话。这是他们的本职。</strong>我在2014年采访过前德国驻华大使Michael Schäfer。我问他如何定义大使的工作？他笑着回复我说：“<strong>很简单，不断地为本国说好话。” </strong><strong>为何当我们的外交官为自己说好话时，却成了别人的反面教材？</strong>背后的原因是什么？仅仅只是意识形态不同，还是另有原因？</p>\n<div id=\"attachment_643092\" style=\"width: 510px\" class=\"wp-caption alignnone\"><img aria-describedby=\"caption-attachment-643092\" class=\"size-full wp-image-643092\" src=\"https://chinadigitaltimes.net/chinese/files/2020/05/Screenshot-2020-05-02-at-2.13.55-PM-e1588443256378.png\" alt=\"\" width=\"500\" height=\"375\" /><p id=\"caption-attachment-643092\" class=\"wp-caption-text\">Michael Schäfer与作者</p></div>\n<p>回答这个问题其实不是很难。最起码在三年前就已经看到苗头了。时任联邦宪法保卫局Hans Georg Maaßen在一次新闻发布会上说道，该部门一个特别小组花了约10个月的时间专门追踪调查中方意图通过社交媒体如书脸、领英，推特和Xing的途径来渗透德国<em>(北威州是重灾区)</em>。他们在社交媒体上联系各个德国(前)政府官方或相关机构部门工作人员(<em>因为他们很多人都有自己的账号)</em>，以国内某某领域专家或协会的名义跟他们拉近距离，邀请他们去中国做学术访问或讲课或某种合作等。德媒对此事件做了很多报道，但不一定是正面影响。德国当时的态度很明确: <strong>我们</strong><strong>不喜欢这种方式！</strong></p>\n<p><strong>我们提倡“说好中国故事”，但不是所有德国人都喜欢听好故事，而是真实的故事。真实的故事最能打动人心，更容易建立信任。好坏故事都是真实故事的一部分。如果我们专门只挑好故事来讲，德国人会觉得不够真实，掺和了很多水分。既然不是真的，为什么必须要信，还不允许质疑？</strong></p>\n<p><strong>我们不妨通过德国人的视角看他们是怎么做的。德国似乎没有到处宣传，只挑选好故事讲给世界听众。为什么德国媒体天天报道那么多负面新闻和丑闻，德国人居然还那么淡定？普通德国人也明白一个道理，现实不可能那么完美。他们对负面新闻和丑闻的接受能力很大，因为事实如此，但不太愿意容忍被欺骗和隐瞒真相。这才是真实的德国。 ;你越想给别人讲好听的故事，别人越不信。德国人已经形成了这种本能反应。如果想听动人故事，可以看书，看电影。</strong></p>\n<p><strong>当情绪高涨的战狼思维碰到冷冰冰的德式本能反映时，会擦出幸福的火花吗？我觉得不会。</strong></p>\n<p>3</p>\n<p>East StratCom Task Force目前主要负责针对来自东欧，尤其是来自俄罗斯的假新闻。据维基百科信息<em>(不一定是最权威或最新的数据)</em>显示，该部门到2017年六月份发现3200条假新闻，到2018年四月份又发现3500条正面宣传俄罗斯的假新闻。2016年，时任内政部长德迈切尔在内政部旗下也专门设立了一个新的反假新闻部门。</p>\n<p>据最新消息显示，中国当下正逐渐进入该部门的视线。即便如此，俄罗斯、伊朗和叙利亚对德国(或欧盟)舆论操控的程度远高于中国。<strong>中国的海外宣传模式也在发生变化，越来越向俄罗斯模式靠近</strong><em>(也有专家称之为俄罗斯化的中式宣传)</em>。因此，中国的战狼一旦大军进入德国 &#8211; 假如继续向俄罗斯学习 &#8211; 今后会出现什么样的后果，是可以预料的。</p>\n<p>综合以上因素能局部性解释，为何中国驻德外交官为自己宣传会成为德媒的负面报道。<strong>这个现象告我我们，德媒已经在警惕和防备&#8221;说好中国故事&#8221;的舆论。</strong>但是，我们并没有把俄罗斯的经验看作是反面教材，似乎也不打算从中吸取教训。</p>\n<p>假如今后又出现一篇类似于“德国想回归中国“的爆文，德国外长是否也会请中驻德大使喝咖啡呢？今年四月份，最少有两位中国驻海外大使的发言都成为了东道国的负面新闻: 法国和澳大利亚(据说荷兰和尼日利亚那边的情况也不是很好)。德媒都有报道<em>(德国的华语媒体没有报道。德国人和德国华人的信息不对称又增加了一点点)</em>。尤其是中驻澳大利亚大使。居然又拿经济来威胁。此举是画蛇添足。</p>\n<p>在很多年前，德媒就多次报道过乐天事件和&#8221;抵制各种货“事件(就是不抵制蠢货)。德国驻华记者以及相关中国问题专家早就对此在德媒上公开探讨过: 如果德企 &#8211; 不管在中国或在德国- 只要在任何方面&#8221;伤害到中国人民的情感“，立即会受到高调民族主义制裁。戴姆勒在其instagram账号上转载了某个西藏人说过的一句话，立即在国内引起高调民族情绪的抨击。戴姆勒立刻把那句话删了，公司CEO Dieter Zetsche亲自给中驻德大使写信道歉。<strong>随之而来的是戴姆勒遭到德国各大媒体的唾骂，批评它没骨气，出卖德国基本价值观，应该感到羞耻。某些战狼们会沾沾自喜，认为正出于这种伟大的民族主义气魄压力，德国才不会对中国得寸进尺，不敢得罪中国。</strong><strong>问题是，相互信任不是恐吓出来的。</strong>德国短期内或许出于经济上的依赖会很顾及德企利益，处处不敢与中国正面交锋。这一点，从默克尔过去年年访华 &#8211; 除一次“意外事故“以外 &#8211; 都跟中国领导班子相处的很好就能看得出来。</p>\n<p>很讽刺的是，默克尔既被战狼骂成是对中国最不友善的德国总理之一。同时，默克尔又被德媒批评成对中国最友好的德国总理之一。默克尔明年就要下课了。<strong>我不认为下一任德国总理会比默克尔在中国问题上做得更好，包括被很多华人推崇的梅尔茨在内。</strong>长期而言，谁能给出肯定的答案，德企往后还会像今天这样依赖中国市场？<strong>最晚到此次疫情，德国媒体界、政治界以及少部分经济界已经开始议论，今后是否或应该降低<em>(是降低，不是完全去中国化)</em>对中国的</strong><strong>过度</strong><strong>依赖。</strong></p>\n<p>为何中驻澳大利亚大使还这么说呢？是对方不知道对中国市场的依赖程度吗？不是！我的解释只有一个: <strong>无奈！</strong>中国所有外派大使都是东道国的专家(Spezialist)<em>(注: 相对比，德国外派的都是非专家，Generalist)</em>。<strong>这种无奈跟国内盛行的战狼文化有紧密关系。</strong>德媒也对此新闻做了报道。反应可想而知。</p>\n<p>4</p>\n<p>欧盟层面和德国内政部虽然都成立反假新闻部门，但人力物力财力远跟不上实际需求。在民间的知名度也很低。普通群众并不是很了解这个机构的存在或很在意受到假新闻的影响。它还没有上升到议事日程。即便如此，俄罗斯的RT Deutsch已经成功地受到有关部门和德媒的关注，因为它的动机不纯。《图片报》有一篇报道的标题这样写道，<strong>“假新闻比疫情更危险“</strong>。文章直接把矛头指向RT Deutsch，还列出两个具体例子: 该媒体表示，大蒜可以治病毒<em>(感觉中招的中国人比德国人更多)</em>以及勤洗手完全不管用<em>(我没听德国华人批评过RT Deutsch。为什么？因为他们私底下也没有关注TR Deutsch)</em>。</p>\n<p>但，RT Deutsch在德国还是有市场的。主要有两个原因:</p>\n<p>第一: <strong>部分德国人的确不相信德媒、不推崇德国式言论自由，不信任或对德国政府普遍不满意。俄罗斯的大外宣首先针对这波德国人。第二个目标是俄裔群体。通过贬低德国，散布假新闻，制造混乱，意图让俄罗斯在这个群体中获得更好的形象以及对俄罗斯更多的支持。</strong></p>\n<p>第二个原因刚才已经提到过，德国政府本身目前还没有过度重视这个问题，还没有上升到议事日程，甚至有可能还缺乏一种明确的，有目的性的，可持续性的应对战略。又或者，德国已开始重视，但又不想强出头，而是以欧盟的名义采取统一政策。这样做对德国更保险。<strong>相对比，中国或许可以制裁德国，但不太可能制裁整个欧盟。</strong>我们不能单方面强调欧洲对中国市场的依赖性有多大，中国同样也依赖欧洲市场。</p>\n<p>有些人或许会问，俄罗斯在德国做得宣传难道一点用处都没有吗？好处肯定也是有的，比如通过采访德国“名人”，借他们的口批评德国。这也是RT Deutsch的目的之一。</p>\n<p>但是，俄式宣传并没有改善俄罗斯在德国的形象。德国政坛也没有因为这家媒体机构的宣传而加深对俄罗斯的信任。俄罗斯对德国政的宣传工作做得比较&#8221;成功&#8221;的案例是渗透部分选择党成员，比如Markus Frohnmaier。俄方对他的评价是:<strong>&#8220;有利用价值的蠢货“以及“绝对受俄罗斯控制的德国国会议员&#8221;。</strong></p>\n<p>俄罗斯的宣传工作并没有改善德国对它的看法。既然这样，我们还要向它学习吗？当然，不可否认，中俄跟德国之间的(地缘)关系和历史背景相差很大，无法简单地作比较。战狼式宣传在德国是否会起到反作用？这个问题比较容易回答: <strong>是！</strong></p>\n<p>如果再比较一下方方日记和战狼日记对中国形象的影响，你认为哪种“日记”的危害更大？</p>\n","author":1061,"categories":[18271,38895,38911,38985],"tags":[17541,13801,20377,9932,33704,40280]}