{"id":643211,"link":"https://chinadigitaltimes.net/chinese/2020/05/中国社会科学网-着力提升因应外部对华舆论攻击/","date":"2020-05-05T00:02:46Z","modified":"2020-05-05T00:02:46Z","title":"中国社会科学网 | 着力提升因应外部对华舆论攻击能力","content":"<p>在新冠肺炎疫情发生后，境外特别是美国一些媒体对中国展开一轮新的舆论攻击，给中国防疫乃至与全球合作抗疫造成严重干扰。在因应外部对我国舆论攻击时，我们不仅要敢于发声亮剑，有理、有力、有效地反击外部媒体挑衅、诋毁、污蔑和“甩锅”等行为，还要探索重大突发事件期间负面舆论传播的特点及规律、应对机制和方法，增强对外传播综合能力和影响力，为维护我国国际形象、强化我国国家软实力、促进国际合作以及更好地应对公共卫生危机和共建人类命运共同体作出贡献。</p>\n<p>近期外媒涉疫对华攻击的主要表现与特点</p>\n<p>美国媒体从新冠病毒起源、蔓延及防疫责任等多方面歪曲事实，污蔑、诋毁、“甩锅”中国。</p>\n<p>第一，将新冠病毒污名化为“武汉病毒”和“中国病毒”。美国媒体捏造病毒来自武汉军方病毒研究所泄露，造成“中国的切尔诺贝利”，以及武断归咎中国人滥吃野生动物造成感染等，将病毒源头和责任“甩锅”中国。第二，无根据指责中国政府信息不透明导致疫情蔓延。如《华尔街日报》2月3日刊发的《中国是真正的亚洲病夫》一文攻击中国政府行动迟缓导致疫情蔓延。《培克郡鹰报》4月4日刊发的《中国用3分钟的反思来纪念病毒受害者》一文中污称中国公布的病例数因接受测试人数偏少和居民不愿报告而与实际感染病例数不符。第三，鼓吹疫情会通过“一带一路”传递给沿线国家和全球，挑拨中国与“一带一路”国家关系。如美国《外交政策》2月24日刊发的《“一带一路”病毒大流行》一文妄断，“一带一路”也会把新冠病毒蔓延到世界的每一个角落，尤其是亚洲、非洲等病毒应对能力脆弱的国家。第四，攻击中国援助欧洲国家旨在分裂欧洲和抢夺全球防疫领导权。如《纽约时报》3月18日刊发的《随着冠状病毒病例减少，中国将注意力转向外部》一文称，对那些疫情严重国家发起人道主义“救援闪击战”，试图让中国重新定位为不是大流行的孵化器而是一个应对全球性危机的、负责任的全球领导者形象，为中国领导层提供一个证明其模式行之有效的平台，并获得持久的地缘政治影响力。3月25日《外交》周刊上发表的《中国的口罩外交》一文则攻击中国通过向欧洲国家援送医疗用品寻求提升其作为负责任的全球领导者的形象，并通过对不同国家采取不同的援助方案来试图分裂欧洲。第五，叫嚷追究中国“过失”责任。美国《国家评论》4月6日刊发的《如何让中国付出代价》的文章叫嚣，中国政府未及时向世界卫生组织报告新冠肺炎疫情，违反《国际卫生条例》，中国应对全世界人民的伤害承担法律和政治责任。第六，指责中国防疫模式。一些美国媒体指责中国采取高压封城隔离模式，将中国防疫与新加坡、韩国、德国及中国台湾地区的所谓“成功”防疫模式对立起来，贬低中国防疫积极努力、巨大成效及杰出贡献。此外，近期美国媒体还刊发了一些鼓吹清查和追究世界卫生组织及其总干事协调防疫失职以及所谓偏袒中国等怪论。</p>\n<p>从最近美国媒体发布一些歪曲谩骂中国防疫举措的言论可以发现如下一些特点。一是广谱性。从病毒起源、信息披露、病毒防控方式、防控责任、中国援助国外医护产品目的和质量、中国与世卫组织和其他国家合作抗疫等多方面、多角度、系统地污蔑毁谤中国。二是挑衅性。美国各种媒体高度关注新冠肺炎疫情及中国防疫进展，主动发起对中国的攻击波，威胁中国政府，以及挑拨中国与世卫组织及世界各国关系。三是煽动性。一些美国媒体无中生有，缺乏道德底线，无所不用其极地利用疫情大肆丑化中国执政党、政府和国家形象。煽动种族歧视和责任归咎，根本目的在于妖魔化中国和遏制中国崛起。在国际舆论场上具有相当的蛊惑性和传染性。四是合唱性。近期美国反华舆论不仅与美国一些官员、议员及智库人士等大放厥词遥相呼应，而且还与英、澳、德、法等国的一些仇华反华舆论呼应唱和，编织反华全球舆论网。五是荼毒性。一些美国媒体散布的各种妖魔化中国、抹杀中国防疫努力和国际贡献的言论，挑拨中国和其他国家的关系，为美国发布所谓“台美防疫伙伴关系联合声明”等提供舆论基础，扰乱中国及全球合作防疫氛围。</p>\n<p>打赢对外疫情舆论战的基本着力点</p>\n<p>第一，提高突发事件舆论应急意识。面对美国等媒体气势汹汹的辱华、仇华舆论，为正本清源和维护我们的声誉及权益，我们需要审时度势，深入了解美媒等攻击我方的基本情况、特点和趋势，深入思考，有的放矢，有理有节地妥善应对。</p>\n<p>第二，建立应对重大公共事件对外传播协调机制。针对重大公共事件时期外媒涉华反华舆论异常增多情况，可以考虑建立由政府媒体、民间媒体、媒体工作协会、外交部门、重要企业、智库机构等多主体联合参与的境外舆论监测因应机制（网络），组织24小时对美国等境外主要媒体动态监测，对诋毁、污蔑、攻击我方且引发负面国际影响的言论组织快速有力的回应和反击，并争取覆盖传导到负面舆论源头及其传播范围，尽可能阻断或消减外媒涉华负面影响持续发酵。</p>\n<p>第三，发挥舆论监督作用来增信释疑和提升国家公共事件应对能力。针对外媒责难我们的某些不足，如疫情初期处置缓慢、措施不力、瞒报、压制吹哨人、出口外援医护产品不合格、检测试剂差错率高等言论，一方面，我们的媒体要在查清事实真相的基础上，客观公正地向外部还原真实情景。对被证明确实存在的短板不掩盖、不诿过、不偏袒，并向境外受众讲述中国政府不断改进方式、提高防疫能力，加强与世卫组织和其他国家合作、分享信息经验、提供援助等事实，澄清外界质疑和无端指责。另一方面，也要将在防疫和对外援助过程中存在的一些不足和短板通报给相关政府部门、医疗机构和企业组织等，促进完善制度、优化政策、加强监督、提高产品和改善服务质量。</p>\n<p>第四，促进对外传播主体多元化建设。鉴于多元声音是国际传播的主要趋势之一，国际舆论受众更倾向于接受非官方媒介，为适应传播主体多元化、市场化和社交化趋势，特别是在美国限制中国国有媒体驻美机构背景下，我们更需要在做强、做优官方对外传播体系的同时，考虑扶持和壮大非国有的国际化媒体力量，发挥非主流媒体在中国对外传播的作用和积极性。诸如民间广播电视、出版机构、网络平台以及微信、微博、抖音等社交平台，鼓励扶持其成为国际传播品牌，增强其与推特（Twitter）、脸书（Facebook）及优兔（YouTube）等传播平台的抗衡力。还要鼓励动员企业、组织、智库专家学者以及对华友好的境外专家学者在境外传播平台发声、撰文等。</p>\n<p>第五，通过对外传播方式方法创新提高共情传播能力与水平，树立客观公正公信的媒体形象。针对美媒对我们的各种污蔑、责难、诋毁和“甩锅”，我们要善于抓住其要害和逻辑破绽，以事实、数据和国际组织、国际论坛的权威主张以及美国理性公正舆论等为依据予以有力反驳。比如，著名的皮尤研究中心官网于4月16日发布的调查报告显示，多数美国人（65%）认为特朗普对新冠肺炎疫情的威胁反应过慢。面对外媒恶意质疑和尖锐诘难，应改善我们的媒体回应方式方法，不能仅仅反唇相讥打口水仗，而是要冷静客观、以理服人，释放平等、合作的理念和善意。要针对传播目标国受众的价值取向和接受习惯制定传播内容和方式，精准施策，有的放矢。探索运用境外受众喜闻乐见的话语表达和述事形式感染境外受众，如多利用移动终端和社交平台影响广大境外受众。还应多强调人类共同价值取向和共同关切的具体话题，如疫情预警、防治、有效防护方法、远程快速检测技术、疫苗研发与新药制造、电子商务及网络办公等国际社会普遍关心的问题。</p>\n<p>第六，加强对外传播人才培养。培养熟悉境外媒体运作规律和舆论变化趋势，能熟练撰写外文评论的复合型传播人才队伍；广泛聘用和借用外部传播者为我所用，如聘用具有丰富媒体经验且比较认同中国理念、对华友好的外国传媒从业者或智库专家，提高我国媒体境外采编的本地化水平。</p>\n<p>（作者单位：中国社会科学杂志社）</p>\n<p>作者简介</p>\n<p>姓名：林跃勤 工作单位：</p>\n","author":210,"categories":[18271,38912,38922,20534],"tags":[40366,20377,40365]}