{"id":643345,"link":"https://chinadigitaltimes.net/chinese/2020/05/何三畏-作践后浪有没有后果？/","date":"2020-05-06T16:11:47Z","modified":"2020-05-07T04:29:03Z","title":"何三畏 | 作践“后浪”有没有后果？","content":"<p><img class=\"aligncenter wp-image-643346\" src=\"https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-06-下午12.07.41.png\" alt=\"\" width=\"500\" height=\"556\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-06-下午12.07.41.png 674w, https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-06-下午12.07.41-270x300.png 270w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\">一</p>\n<p>5月3日晚，我承认我不冷静，我在朋友圈发了一句话，说如果有朋友转发那段视频，我就把他删了，“我不需要三观停留在这里的网友”。但是，我马上就后悔了。我发现不少我素所尊敬的朋友在转发，然后我就把自己那句话删了，改成了这样的：我的朋友，如果你一定要转那段视频，请你那个转发后面把我屏蔽了。</p>\n<p>后来的情况是，我不断在朋友圈看到那段视频的消息。还好，基本上是调戏它的。我不觉得我有那么大面子，让接了推广活的和帮闲宣传的朋友为了不烦我都在那条消息后面礼貌地用了不让我看功能。同时，我在想一件事情：假如我就直接了当地说这个广告很恶劣，会不会危及我的公号？</p>\n<p>下午，有朋友转发了一个澎湃号的帖子，说这是“B站联合几大主流媒体向新一代的青年发出了最诚挚的赞美、最满怀希望的期冀”，那么，我心里就有点谱了，虽然不明白“希望的期冀”是什么东西。但它或者表明那段视频就只是一个商业，后面不见得有“不可描述”的力量在撑腰。</p>\n<p>接下来我还想知道的是，B站联合了“哪几大主流媒体”。这个工作比较麻烦，因为需要去网上扒，看哪些媒体在发力，还要看它是不是“主流”，我确实没有这份耐心。无料到晚上，就有一个朋友发来一张图片，表明事情确实从B站发端，它联络的下家，虽然也不能说不“主流”（参看本帖插图），但也有点像“主流媒体”的经营部门接的“私活”，实际并不那么主流，那么，调戏它一下或许没问题吧。</p>\n<p>说到这里，我有点不明白，这么大面积的网络操弄和水军战役，是否违背国家互联网管理办法，尤其近几个月内出台的一个比一个严密和严厉的办法。一个用词都可以造成一篇文章暴毙，难道B站的轰轰烈烈，有关方面会看不到？</p>\n<p>顺便捉摸一下“主流媒体”一词，这是一个冷门知识。如果你不愿意烧脑，你简单地认定“权力就是主流”就不会错。以前我有一个朋友写了一本书来和这个观念抬杠，他说，《草根才是主流》，这很好论证，因为草根人多，一人一张嘴，草根的声音汇聚起来，声音就足够大，就是主流了，但他错了，草根的声音再大也等于零。</p>\n<p>所以，“主流意见”就是权力阶层的意见，主流媒体，就是权力的部门的媒体，或者靠近权力部门的媒体，如果权力部门把你这个媒体丢到市场上去，让你自己挣钱生存，你就得讨好市场，争取读者，这样的媒体在为自己做广告时，就以“读者多”而自夸主流。“主流媒体”的混乱，就是这样造成的。</p>\n<p>总之，既然B拉帮结伙联袂而出的那一帮兄弟并不一定那么主流，我们还是可以惹一下它的。选定青年节这个官方的政治节日，以煽动青年的方式做广告，企图政治商业双丰收，我不认为它秀聪明，谁知道它这不是一个危险动作呢。</p>\n<p style=\"text-align: center\">二</p>\n<p>我是不会为了写这个帖子去再看它一遍的，我不会为了写这么个帖子去为难自己的。前天晚上我捏着鼻子看了一遍已经够了。刚好，有一个朋友转来的一篇同样表达被B站深刻刺激后的感想的文章，里面根据视频转录了几句话。我就评论一下这几句——哎呀我竟然恶心到不想提那段视频的名字，我发现我一直在用“那段视频”指代它，我只能说它是我最近看到的三俗文化的代表。</p>\n<p>我给那段视频的判断是，它是戳在今年的5月4日号身上的耻辱性的标记。它一是侮辱了青年，不仅侮辱青年的人格，还侮辱青年的智商；二也在展示“B站等主流媒体”不给自己留脸面的品性。</p>\n<p>B站的广告思路是这样的：为了忽悠青年，需要假设青年足够愚蠢；为了让青年愉快地忘记自己的愚蠢，需要对青年实施麻醉；为了实施麻醉，得放低身段，使自己显得同样愚蠢。按照这个脚本，那个老男人深情款款的演说道：“那些口口声声‘一代不如一代’的人，应该看看你们，就像我一样，看着你们，满怀羡慕！”</p>\n<p>开口就不成话！这很像别卖人口的大叔的话术。相反，一个爱护青年的，觉得自己对青年负有责任的长辈，只会随时反躬自问：我们有什么做得不好？我们交给下一代的社会还有哪些对他们的生存和发展不利？等等的问题。</p>\n<p>而B站联合若干“主流媒体”告诉今天的青年，他们享有太多幸福，其中有两款根本性的：</p>\n<p>一是富足，物质和精神的富足：“人类积攒了几千年的财富，所有的知识、见识、智慧和艺术，像是专门为你们准备的礼物，科技繁荣、文化繁茂、城市繁华，现代文明的成果被层层打开。”</p>\n<p>二是权利，选择的权利（也很根本）：“人与人之间的壁垒被打破，你们只凭相同的爱好，就能结交千万个值得干杯的朋友，你们拥有了，我们曾经梦寐以求的权利——选择的权利。”</p>\n<p>必须假设青年们愚蠢得像猪，否则，青年们岂有不知，世界上屈指可数的几个著名视频网站里，根本数不上B站！可是，除了B站以外，那些视频网站我们连搜都搜不到，而你却说我们有“选择的权利”，你假装羡慕我们，要我们相信我们有，有你们没有过的权利，请问，你们都没有，你拿什么给我们？然后你们把这个假设当成对我们“满怀羡慕”的依据。</p>\n<p>你又假装我们比猪灵活一点，相当于玩具猴子，在“科技繁荣，文化繁茂，城市繁华”的街头，我们会开心地跳来跳去。人类的知识确实在爆炸性的增长，可是，你们给我们留下了“见识、智慧”吗？你们允许我们有“见识和智慧”吗？我们能去weiji百科上去“打破壁垒”，能到推特上去找值得干杯的朋友，能选择YouTube而不看B站吗？</p>\n<p>所以，我只能说，B站和你们几个“主流媒体”，在以自辱的方式来侮辱我们的青年。我非常不理解，你就当今天的青年真那么愚不可及吗？</p>\n<p>你们以每年15%的印钞速度做空未来。当我们从踏进大学校门到本科毕业，货币总量就翻了一番。读完硕士博士，一万的房价就变成三万，三万的就变成八万。我们毕业了，站在大学门口举目四望，一年的劳动价值，抵不上城市里五块地板砖的面积。这还是这个时代最优秀，运气最好的青年。</p>\n<p>大爷，请问这有得选择吗？你们给了我们这样的现实，没有一点内疚感和负罪感，还忍心羡慕我们陶醉在“城市繁华”里。你们挤兑了未来，惟恐来不及换成外币，你们准备卷款而去，留给我们繁华的废墟，还要使出羡慕我们的藏眼法。</p>\n<p>但是，假设我们不是吃饱以后只会憨睡，假设我们会思考未来，我们有责任心，有追求有苦闷，包括“人类的理想，民族的未来，国家的命运”这些宏大的议题，我们想建设一个更加合理的社会，你们就会大失所望吗？为什么你在我们的节日里，就能准确地回避这些呢？</p>\n<p style=\"text-align: center\">三</p>\n<p>最后我还想提一点，就是用娱乐明星以“表演思想”的形式来诱导青年，很不合适。后来，我看到有人一口一个何冰老师，才得知他是一个演员。青年节的社论，要表达时代对青年期许，或者表达青年对时代责任，用演员来代言，来表演，我坚持认为，这是一个讽刺。</p>\n<p>追怀使五月四日成为青年的节日的那个原始事件的年代，报纸要发表一篇关于新青年的使命的社论，谁来写？要不是本报主笔，就是社会名流，陈独秀，胡适这样的人。会让陈独秀或胡适写了稿子，再叫何冰去背诵吗？胡适的演讲，窗台上都挤着人，那是因为演讲的人是胡适，人们要听的是胡适的浙江土话，让字正腔圆的何冰去当替身，会被拉下来的。</p>\n<p>当然，今天已经找不到陈独秀和胡适那样的人。今天是一个“复杂中国”，没有人能像胡适那样，清晰地表达时代的问题和主义。我的意思是，什么人说什么话，要表演正能量，叫胡锡进去发表一个即席演讲，会很感人，也比何冰背诵稿子合理很多。</p>\n<p>新旧时代的重要区别就是，今天的人们，喜欢看演员的表演。今天，越是正能量越适合表演，正能量会被写成激昂的句子，让娱乐明星西装革履站成整齐的阵势，白衣领里夹一根红布条，或者下巴位置粘一只红色的蝴蝶，然后，每人手上捧一个台词本，煞有介事，高声朗诵，正能量激动人心。</p>\n<p>说实话，我对此很不理解，我看到这样的场景完全严肃不起来，要不笑场，就会反胃。请问，你让何冰去表演那个严肃的话题，他必须装出一脸深沉，一脸凝重，一脸洞察古今，一脸道义在身，一脸不胜重任之慨，似乎那些屁话是从他心里排出来的样子，你能不笑场或反胃吗？</p>\n<p>谁都知道，那不是他的语言，他就是一个壳，有一种话语搭载在他的躯壳上市，他自己和那款话语毫无关系，他只要表演就行了，演完该干吗干吗去，其余没有他的事情，其余用光影和声响等制作，用物理的方式，让人们感觉到何冰和现场这一切是一体的就行了。</p>\n<p>思想是不能表演的。演讲必须讲自己的思想。所以，胡适思想的第一演讲人就是胡适。由于胡适代表了那个时代的先进文化，所以，胡适就是那个时代的演讲家，这是一切光影和电流都无法替代的。希望以后，任何B站都不要使用何冰这样的道具。（2020年5月5、6日）</p>\n<p><img class=\"aligncenter wp-image-643347\" src=\"https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-06-下午12.07.51.png\" alt=\"\" width=\"500\" height=\"199\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-06-下午12.07.51.png 690w, https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-06-下午12.07.51-300x120.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n","author":1060,"categories":[18271,38912,38985],"tags":[40359,10215,40362,40361,40360]}