{"id":643336,"link":"https://chinadigitaltimes.net/chinese/2020/05/骚客文艺｜怼人者郝海东/","date":"2020-05-06T15:36:12Z","modified":"2020-05-06T15:36:12Z","title":"骚客文艺｜怼人者郝海东","content":"<p>作者：易小荷</p>\n<p><img class=\"aligncenter wp-image-643337\" src=\"https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-06-上午11.05.23.png\" alt=\"\" width=\"500\" height=\"249\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-06-上午11.05.23.png 613w, https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-06-上午11.05.23-300x149.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\">1</p>\n<p>郝海东在微博上晒出九宫格的豪宅图片，有个人问他：蓝天、白云、花园、泳池，谁给你的这一切？</p>\n<p>似曾相识的问话套路，充满了机心和不怀好意。下面还有若干跟风的评论，类似“就国足那样的成绩，你还能有今天……”看到这个，不禁长叹一口气——看来，足球不被聚光灯追打的时代已经很久了。</p>\n<p><img class=\"aligncenter wp-image-643338\" src=\"https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-06-上午11.05.41.png\" alt=\"\" width=\"500\" height=\"704\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-06-上午11.05.41.png 609w, https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-06-上午11.05.41-213x300.png 213w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>郝海东在微博上的简介是：“著名足球运动员”。20年前，这是个如雷贯耳的名字——2001年前后，郝海东和范志毅作为最著名的国脚，说街知巷闻毫不过分，约等于三个李佳琦，七八个高晓松，十来个许知远这样的量级。在姚明去NBA之前，他们俩是中国民间最为人熟知的体育人物。</p>\n<p>那是中国足球最红火的年代，我先后供职过的《南方体育》和《体坛周报》至少得拿出一半的版面来报导足球的所有细节，直到2011年，我入职《中国新闻周刊》，当时的主编希望我能够写出一篇类似于《审判中国足球》的文章作为“投名状”，即使那时候足球已然“没落”，但我提到想采访郝海东的时候，帮忙联系的《体坛周报》著名编辑说：“《体坛周报》是最好的体育报纸，想采访国内的任何球员几乎都可以，但是郝海东嘛——”他意味深长地用半句话就结束了和我的谈话。</p>\n<p>后来刊出的那篇长文里面，缺了范志毅和郝海东这两个特别关键的人物，殊为遗憾。范志毅十分客气地给我回复了一条特别详细的短信，表示很抱歉云云。确实如传说中“江湖”，不接受采访但也尽量不让人感到难堪。而郝海东——我曾经以为和他熟悉的各路记者，却都表示和他并没有那么熟。就连写他最多的《体坛周报》记者金松也说：“我们虽然认识很多年，只能算工作关系……”就好像突然之间，他成为那个时代的一个真空气泡。许多年来，他在一个群体运动中，活成了一个有着浓重个人主义色彩的异类。</p>\n<p style=\"text-align: center\">2</p>\n<p>资深体育记者、专栏作家张晓舟给我讲过一个关于郝海东的故事：</p>\n<p>某年月日，国足在西亚比赛，队里规定的休息时间到了，领队朱和元会到酒店一楼的酒吧咖啡厅，催促队员回房睡觉。其他人都回屋了，只有郝海东一动不动（他也不跟别人坐在一起），领队望着他背影，什么也没说。</p>\n<p>张晓舟对此的解读是：“郝海东是故意的。”因为“他讨厌这种家长式管理。但是他的自我管理是严格的。他的身体条件不如范，但他对自己身体健康的管理，是严格成功的，因此三十几岁速度爆发力都能保持。”</p>\n<p>对当年中国足球的两位大佬级人物，张晓舟也有过一个经典总结：“假如范志毅是大将军，那么郝海东就是独行侠。”</p>\n<p>在关于国家队的无数报导和我认识的记者讲述里，都能看出郝海东性格的“冷淡”，也就是某些人眼中的“不合群”。郝海东不喜欢扎堆，比赛结束之后别人觥筹交错大呼小叫，而他，宁愿在房间里泡一壶功夫茶。</p>\n<p>金松则把他的性格总结为“孤傲”，如果是面对他不喜欢的记者，要么就懒得开口，要么就会说类似“你怎么没做功课呢”“你怎么这么不专业呢”之类的话。</p>\n<p><img class=\"aligncenter wp-image-643339\" src=\"https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-06-上午11.05.51.png\" alt=\"\" width=\"500\" height=\"356\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-06-上午11.05.51.png 645w, https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-06-上午11.05.51-300x213.png 300w, https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-06-上午11.05.51-400x284.png 400w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>2018年，郝海东在接受《南方人物周刊》专访时，把自己的性格养成归因于10岁到八一队的那段日子。初到一个几百人的体工大队，又是队里最小的队员，肯定受欺负：“（体工队）那里面其实就是个社会，一线队跟我们没什么关系，二线队有时候来弄一弄我们，打你两下，他们欺负你，不是很正常吗?”</p>\n<p>打不过别人，还得想方设法要摆脱这个不利的地位，比如说踢球要踢好，跟别人的关系要想办法搞好，反正各个方面都要让自己有利，这使得郝海东成熟得特别早，也让他养成了对某些事情特别在意的性格。“确实让我对社会公德事情特别在意，比如以大欺小恃强凌弱啊，不守秩序啊，闯红灯啊，随地吐痰啊，电梯里抽烟啊……我都特别反感。我对不公平的事情特别在意，在赛场上也是如此。另外养成的一个性格就是争强好胜，在那个环境你如果不强，就会被欺负，进而被淘汰，你要是十七八岁被分配回家去了，你能干什么？”郝海东说。</p>\n<p>还有一点，也使得郝海东和其他球员天然就有一些鸿沟，他喜欢阅读，喜欢思考，有自己的思想。</p>\n<p>张晓舟纠正我说：“不是说要有什么‘思想’，换一个词——‘思维’：独立，个人。”</p>\n<p style=\"text-align: center\">3</p>\n<p>关于郝海东的“不合群”，常常让我想起《飞越疯人院》里面的画面：</p>\n<p>护士与病人互道早安，按时娱乐、服药、开会和自由活动，大家在安静地打牌，音乐是舒缓的，光线也很轻柔，表现好还能出门游玩，疯人院里的每一天都在这种既定的日程表下循环地上演。一切看上去都秩序井然，静谧安逸，除了有一种难言的压抑以外。而男主角麦克·墨菲可以说是一个不折不扣的异端，因为他“总和别人不一样”。</p>\n<p>郝海东也是如此。</p>\n<p>大概也是中国体育的特殊环境成就了郝海东，因为若在一个相对正常的环境里，他所能得到的评价也就只有“喜欢打嘴炮，而且性格孤傲”——无论以他所处的时代或者我们现在的眼光来看，这样的人都无法被称为怪异（乔帮主或多或少不就是这样）。但恰好他身处于“最受瞩目”的中国足球，他直言抨击的制度，又恰好是那么不合理——才会显得他那么地独树一帜。</p>\n<p>在2018年的那篇专访中，我印象最深刻的就是关于郝海东对于“自由”的向往：</p>\n<p>“自由”也是郝海东口中的高频词。这个夏天，“车厘子自由”成了网络热词，而郝海东似乎领先社会一大步，早就实现了“批评自由”。经常有人给他留言说，“佩服你敢于说实话”，他感到不解，“人不就是要真实的表达吗？说几句实话，为什么还需要‘敢于’？</p>\n<p>我所接触的体育世界里，各个体工队就相当于一个独立的王国，大部分的教练就是“独断专行”的家长，残酷的举国体制使得运动员在这个封闭的小社会里成长，大部分的生命就是日复一日的训练，文化教育只像是生日蛋糕上的那一粒红樱桃。</p>\n<p>这也使得相当一部分运动员性格单纯，不谙世事，这既是优点也是缺点。从他们的社交媒体也能看出一二，和娱乐明星的几乎没有什么区别，除了代言广告，就是官样文章，几乎看不到他们真实的性格，遑论其它。</p>\n<p>这也是为什么当初傅园慧凭借一句“洪荒之力”就能成为热搜女郎——各级国家队本就是国家单位，各安其位、各为其政，身处其中，永远谨小慎微，永远不要多嘴。</p>\n<p>另一方面，你也可以说，他们过惯了集体生活，连吃饭都有人管的那种，所以大部分的运动员是缺乏“个性”这一要素的。</p>\n<p>如此的时代背景也使得郝海东显得非常珍贵，毕竟所有人都向后退的时候，站在原地就已经是先人一步。</p>\n<p>像他这样不平则鸣，完全放飞自我的人，在体育圈里绝对是凤毛麟角，从足协到主教练米卢，再到最近的“炮轰”恒大和许家印，他完全没有辜负他“郝大炮”的名称。</p>\n<p>早从运动员时期，每天集训结束，吃完饭，郝海东都是最后一个回到房间的，他的独来独往不包括此时：他喜欢看大量的书，也喜欢表达各种观点，而队友们都会围过来，和他一起喝口茶，听他海阔天空……</p>\n<p>而这几年他也成为了微博上一道独特的风景，其中一半的人都是来笑话他当年那句“C罗最多火三年”的话语。</p>\n<p>但郝海东看上去压根就不care，他说过，自己只在意业内行家如何评价自己。</p>\n<p>“你说我炮轰谁了？”郝海东对于郝大炮这个称呼颇有些忿忿不平，“说几句实话，怎么就成了炮轰？我凡事只是希望有常识、有逻辑，怎么就成了离经叛道，成了被孤立的少数派？”</p>\n<p><img class=\"aligncenter wp-image-643340\" src=\"https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-06-上午11.06.03.png\" alt=\"\" width=\"500\" height=\"378\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-06-上午11.06.03.png 661w, https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-06-上午11.06.03-300x227.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\">4</p>\n<p>我去过几次大连，这座城市生气勃勃，到处都能看见身高190以上的长腿帅哥。但在辽宁的土地上，我不由得思索起一个绝望的人生哲学命题：郝海东、孙继海这些年轻时候都挺精神的人，年纪大了以后为什么全都长成了赵本山？（此处手动@陈冠希和@小栗旬）</p>\n<p>时隔很多年，来自山东青岛的郝海东依然是这座东北城市的骄傲。如果可以，你随便抓住一个看上去像00后的年轻人，他都会告诉你，当年郝海东是在哪里训练的，又是在哪里一战成名的。</p>\n<p>根据东北人的口音鄙视链，他们会形容大连人的口音是最轻的，最接近普通话的，但这丝毫不妨碍他们表面看上去都是大大咧咧、称兄道弟的江湖人士。</p>\n<p>郝海东的性格看上去却并不那么北方，至少在金松的眼中，郝海东是那种传统意义上的豪爽，比如他会默默地替所有球员买单。他的性格有时候还简单得出奇：如果有人写了他不好的地方，他也不会主动去找对方，但是遇到了，就会和对方“辩论”一番，但他完全不算计，不在背后使阴招，过了以后也不记在心里。</p>\n<p>我一个喜欢足球的朋友说，范志毅的内心像是住着一个东北人：嗓门大，讲义气，呼朋唤友，走到哪里都永远围绕着一堆人；而郝海东却或多或少像一个上海人：有生意头脑、会赚钱、不拉帮结伙，和所有人保持一定的距离。</p>\n<p>张晓舟显然不接受这种说法，作为好朋友，他感受得到范志毅的细心。去上海采访，小范会帮他订好酒店，他写稿没时间吃饭，小范还会让服务员送饭。</p>\n<p>“范很体贴朋友，是江湖人。放在三十年代就是上海滩帮派大佬。范的性格更国际，去水晶宫也能当老大。这也是上海的气质吧——你看上海人早期移民国外的，也很能混。”</p>\n<p>的确，我想了一下，在那届国家队好像除了孙继海把郝海东尊为大哥，他几乎不和任何人“亲近”，他也完全没有范志毅那么多“有血有肉”的故事。</p>\n<p>然而郝海东的难得之处在于，翻出他过往的言论，有时候会让人怀疑，这片集体主义的土壤里怎么会长出如此丰盈的个人。</p>\n<p><img class=\"aligncenter wp-image-643341\" src=\"https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-06-上午11.06.14.png\" alt=\"\" width=\"500\" height=\"671\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-06-上午11.06.14.png 584w, https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-06-上午11.06.14-223x300.png 223w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\">5</p>\n<p>早在1980年代初期，十几岁的郝海东随队到广州比赛期间意外地发现，一包在广州卖三五块钱的进口香烟回到北京就能卖七八块钱，于是，他向姑姑借了5000多块钱，利用到广州比赛的机会买了很多香烟带回北京出售。100多条烟挣了5000多块钱，这笔钱在当时别说对一个16岁的孩子，就是对一个普通家庭来说都是一个巨大的数字。</p>\n<p>1997年，郝海东以220万元的天价转会费加盟大连。为了这个“中国第一前锋”，大连队动用了很多关系，才最终让这桩转会成行。拿着转会大连万达俱乐部的收入，郝海东在青岛注资60万元创建了郝海东经贸公司。</p>\n<p>2001年1月，31岁的郝海东在大连沿海集团遭受资金困境之际，多方筹资入股。凭借着自己在足球圈的人脉和积蓄，郝东海共筹得资金5000万元，加上他1999年、2000年向沿海集团总共投入的500万元，实际出资达5500万元，成为沿海集团最大股东之一。</p>\n<p>在大连万达踢球期间，郝海东还有一个绰号叫作“郝董”，他是当时唯一一个在绿茵场上奔跑的“董事长”。</p>\n<p>根据天眼查数据显示，与郝海东有关并处于正常运营状态的公司共有11家，其中有9家公司由郝海东直接控股。可以说，郝海东在商业已经取得了一定的成功。</p>\n<p>虽然有好多文章都揣测郝海东是中国足球运动员里的首富，金松却否认了这件事：，“实际上也就是这些年，球员才开始年薪上千万，郝海东恰好错过了。”他说，“他并没有大家说得那么有钱，但肯定比一般人还是要好得多。”</p>\n<p>关于经商天赋这件事，郝海东并没有怎么自夸过，金松说郝海东是他见过的最简单直接的运动员，绝大部分运动员在人际关系上都比他圆滑：“现在和他有联系的政府官员，都是当年崇拜他球技的……哪怕是李铁性格和他有点像，处理人际关系上也比他圆滑。”</p>\n<p>好在郝海东的人生理想和别人有点不同，“大部分球员都希望多赚点钱，让老婆孩子过点更好的日子，郝海东总要想一些大事情，思考一些大历史。”</p>\n<p><img class=\"aligncenter wp-image-643342\" src=\"https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-06-上午11.06.23.png\" alt=\"\" width=\"500\" height=\"348\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-06-上午11.06.23.png 595w, https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-06-上午11.06.23-300x209.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\">6</p>\n<p>有句评论说，“郝海东的微博成了行为艺术的狂欢地”，然而现在微博上，除了“C罗还能火几年”这个老梗，并没有看到任何对于郝海东的有力攻击。</p>\n<p>也不知道从什么时候开始的，郝海东从以前的“关心足坛”变为了“关心天下事”。他的很多言论都是在凌晨两三点发出，除了极其个别的错别字，他微博里的思想火花极其令人意外。</p>\n<p>现在的郝海东早已不是过去读《人性的弱点》的那个他，在思想纬度上，他还在不断扩展，读《黄仁宇全集》，苦口婆心让年轻人要“学会独立思考”，点评鲍毓明案件，还时不时邀请大家来一起聊聊萨尔浒之战，谈谈美国前国务基辛格，包括点评方方日记事件，“和方方站在一边”，而类似“自省”、“慎独”这类知识分子的语言，也是张口就来。</p>\n<p>这些年，我也接触过无数的评论家，相比发言的自由，最后大家还是宁可选择安全，而最安全的立场，就是“跟大多数人站在一起”，或者干脆闭嘴。</p>\n<p>当年面对球迷山呼海啸般的拥护，场上的郝海东不动声色；如今面对漫山遍野的攻击，网上的郝海东也满不在乎。看上去，他并没有在乎有多少他人的所谓“认同”，而是活得自我而单纯，专注且睿智，向往自由，从而显得如此“非主流”。而我想说，其实郝海东这样的人生，还挺成功的。</p>\n<p>文中部分资料来源于《财经天下周刊》、《南方人物周刊》</p>\n<p><img class=\"aligncenter wp-image-643343\" src=\"https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-06-上午11.06.34.png\" alt=\"\" width=\"500\" height=\"366\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-06-上午11.06.34.png 684w, https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-06-上午11.06.34-300x220.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n","author":999,"categories":[18271,38912,38985],"tags":[25159,9625,40377,13361]}