{"id":643441,"link":"https://chinadigitaltimes.net/chinese/2020/05/more-less-前浪与后浪，镰刀与韭菜/","date":"2020-05-07T20:37:08Z","modified":"2020-05-08T02:44:03Z","title":"More Less | 前浪与后浪，镰刀与韭菜","content":"<p><img class=\"aligncenter wp-image-643442\" src=\"https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-07-下午4.08.53.png\" alt=\"\" width=\"500\" height=\"290\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-07-下午4.08.53.png 701w, https://chinadigitaltimes.net/chinese/files/2020/05/屏幕快照-2020-05-07-下午4.08.53-300x174.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<blockquote><p>一个人如果极力宣扬他自己都不信的东西，那他就是做好了干任何坏事的准备。 ━━━托马斯·潘恩</p></blockquote>\n<p>恰逢五四青年节，B站一个视频火爆全网，刷爆朋友圈，成为流量热点。该视频是北京人艺的何冰站在过来人（前浪）的角度对年轻人（后浪）极尽赞美之能事。基本上就是一些煽情文字的堆砌，而逻辑上不是很通顺。不知道YouTube上会不会出一段视频，由成年人来告诉年轻人，你有什么样的权利。<br />\n<a href=\"https://l.facebook.com/l.php?u=https%3A%2F%2Fwww.bilibili.com%2Fvideo%2FBV1FV411d7u7%3Ffbclid%3DIwAR3ClMJt3L0cA8Yerv7LNSB2h9WFqB7dI2XQ576zWrU_EO--1wgIRF1TfZQ&amp;h=AT3yuYqKRNORnwvcYTucMvjc4AVqwBkZLBKtAvCzKBJ9K782Vte5UBZX4hjOjgum8FfQlf0JdkEn6Qjusput_w8a2uSb1gyJCkN1o1aS_oCRgdJEW6cL292vgTSH1uPPKkhUFprgQQzLWW1yPCsrUQtIiQHgiXQfK3dqd7m6RMYXuA6XaWsvX1Y\" target=\"_blank\" rel=\"noopener nofollow noreferrer\" data-ft=\"{&quot;tn&quot;:&quot;-U&quot;}\" data-lynx-mode=\"asynclazy\">https://www.bilibili.com/video/BV1FV411d7u7</a></p>\n<p>关于这个事情，可以有很多不同的角度来解读。我们也试着给出一种不同角度的解读。</p>\n<p>一种说法是，Bilibili（B站）作为随着动漫亚文化流行成长起来的视频网站。受众群体主要是80后，90后。B站2018年上市，2019年的主题是“破圈”，就是从原来的动漫游戏亚文化，扩向直播，电商培训等多个领域，向着更加综合内容方面发展业务。今天的这个题目“破浪”，也许是为了继续破圈。从而表现出了一种迎合青少年消费文化的姿态。营销的人认为这样一种目光短浅，只图眼前，不问世事的消费主义价值观正是该网站未来要争取的方向。那么广大青少年是否对这样一套营销的价值观买账呢？</p>\n<p>要知道，历朝历代，对十几二十岁处于青春萌动期的青年人都颇为头疼。青年人的荷尔蒙无处释放，就会化为社会不安定因素，因为个人的不如意转化为对社会的不满，小则称为区域性热点事件，大了就变成大规模群体性事件，无论对社会稳定，还是政府的外部形象，都构成了很严重的威胁。</p>\n<p>回顾上个世纪五六十年代，当局觉得青年人是一股可以利用的力量，所以鼓励他们要关心国家大事。当时信息闭塞，所谓的关心国家大事，消息来源无非就是两报一刊。处于共产主义乌托邦宗教狂热状态下的部分鄙国青年人，意气风发，以改变世界，拯救天下三分之二受苦受难的人为接任，以敢闯敢干著称。毛一直说年轻人是早上八九点钟的太阳，对控制青年学生是很有把握的事。1966年春天，他们揣摩上意，成立了叫做“红卫兵”的中学生激进组织，其主要构成，是根正苗红的高干子弟。以为有人撑腰，从而在1966年号称红八月的岁月中，抄家，打老师，破四旧，屠杀黑五类等等，酿成了重重血案。由于红卫兵组织的暴力血腥的激进行为，跟毛发动底层群众起来造官僚集团的反的初衷不符。激进组织红卫兵后来则组成联动（首都中学红卫兵联合行动委员会），反对中央文革，很快不能被毛容忍，被打压下去。这些人被打下去的时候说，老子过二三十年还会回来。而统治者也看到了在城市游荡的大量闲散无业年轻人，是对社会稳定的威胁，于是发动了上山下乡运动，号召知识青年下乡去接受贫下中农再教育。大批青年学生下乡插队去了。有大量的文学作品反应这个时期，比如王小波的《黄金时代》（又名王二风流史）。</p>\n<p>改革开放以后，青年学生还是一直站在历史的前沿。上个世纪80年代末的几次学潮，大专院校的学生都走在队伍的最前面。所以政府非常头疼学生的思想变化，和行动力。于是89风波平息之后，政府说过去的一二十年，最失败的是教育。意思就是说，洗脑的力度不够。于是就开始从小学生开始进行爱国主义教育，用民族主义和国家主义的观念灌输给学校的学生。不过同过去五六十年代不同，这个时期政府已经不再希望青年学生关心社会和政治，而是希望学生更关心自己的生活和娱乐，少给政府添乱。</p>\n<p>不过九十年代初的时候，国门打开不久，大量的港台以及欧美的影视和歌曲进入内地，所以青年学生的业余文化生活一点也不会单调无聊。那个时候学生门看了大量港片，以及欧美票房影片，像《英雄本色》，《终结者》，香港十大中文金曲颁奖礼等。再比如1998年电影《泰坦尼克号》在内地上映的时候，由于受到了最高领导人的首肯，Rose漏点的镜头都能够一刀未剪的在内地上映。10多年之后，3D版在内地上映的时候，相关镜头则被剪掉。</p>\n<p>九十年代末开始，互联网兴起，QQ，MSN等即时通信软件开始流行，在大陆高校则流行BBS。google等搜索引擎的出现，为信息快速传播提供了便利。但是很快当政者发现，如果信息能能够快速自由传播，对统治造成了就潜在的威胁。于是在2002年9月，在百度的怂恿下，有关部门封锁了谷歌网站一个星期。这可谓是牛刀小试。谷歌在一个星期后恢复访问，但是人们发现，以前能用的一个功能“网页快照”不再可以使用了。这次事件可以看成是防火墙先练练手。</p>\n<p>2009年新疆75事件发生以后，当局先后封锁了脸书和推特，至今也未解封。2010年前后中国大陆的互联网逐渐有了微博和微信，在一个由当局全面掌控的网络环境下，人民可以共享交流当局认为不敏感的信息。相比于微博，微信更加封闭，微信朋友圈的文章，网络引擎搜索不到，微信可以说删就删，网络上完全不留痕迹。而微信上的各路自媒体，深谙生存之道，不会去触碰政治红线，而主要靠耸人听闻的标题，和粗制滥造的内容去吸引点击。在流量为王的时代，点击就是金钱。大量劣质信息充斥微信中文信息圈。而很多人的主要信息来源却主要是微信，微博。就导致获取的信息非常片面和偏激，并坚信祖国是最好的。值得注意的是，在排名网站Alexa排名前十的网站中，谷歌，脸书，youtube，维基百科和推特都不能访问。所以不习惯翻墙的人，只能习惯于在恶劣的舆论环境中获取信息。这大概就是视频中所说的这一代所拥有的“选择的权利”。相比过去，选择的余地确实多了，但是所得到的东西的质量却并不见得就比平面媒体时代要好到哪里。</p>\n<blockquote>\n<p style=\"text-align: left\">“真理部不仅要满足党的五花八门的需要，而且也要全部另搞一套低级的东西供无产阶级享用，因此另设一系列不同的部门，负责无产阶级文学、戏剧、音乐我一般的娱乐，出版除了体育运动、凶杀犯罪、天文星象以外没有任何其他内容的无聊报纸，廉价的刺激小说，色情电影，靡靡之音，后者这种歌曲完全是用一种叫做谱曲器的特殊机器用机械的方法谱写出来的。甚至有一科 — — 新话叫色科 — — 专门负责生产最低级的色情文学。</p>\n<p style=\"text-align: right\">节选自: 乔治.奥威尔. 《1984》</p>\n</blockquote>\n<p>政治寓言小说《1984》中描述，真理部会专门生产低俗弱智的东西拱广大无产阶级消费。在当今这样一个以湖南卫视等卫视为代表的娱乐至死的年代，除了电视，平媒，网媒上充斥着大量无聊八卦，粉圈，养生，毒鸡汤之类的没有多少营养的信息外，就是以环球时报，共青团微博，观察者网等为代表的宣扬国家主义的，培养战狼小粉红的民族主义打鸡血媒体。好像祖国已经无比强大，“犯我强汉者，虽远必诛”是他们的口号。以为真的像吴京电影里说的那样，无论走到哪里都不要忘了自己身后有个强大的祖国。所谓的NMSLese。但是真要是在国外因为新冠疫情滞留当地，无法回国的话，看看强大的祖国管不管你。前一天还在微博上为五星红旗感动，后一天家里房子就被强拆投诉无门。所谓的“韭菜”就是指这种个体，自己的权益受损，但是不长记性，割了还会长，一茬一茬，被割无穷尽也。</p>\n<p><img class=\"aligncenter wp-image-643189\" src=\"https://chinadigitaltimes.net/chinese/files/2020/05/IMG_2559.png\" alt=\"\" width=\"500\" height=\"340\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/05/IMG_2559.png 401w, https://chinadigitaltimes.net/chinese/files/2020/05/IMG_2559-300x204.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>正是因为有天天吸收网络“正能量”的大量小粉红的存在，“后浪”视频推出后，也有很多年青一代觉得很受用这种宏大叙事，觉得真有人把自己当回事。但是有另外一些人觉得，现在的选择确实比以前多了，但是这种选择的空间也在一天天的缩小。前浪讨好后浪，只是为了告诉后浪，你们是最好的一届韭菜，不需要独立思考，只需要玩微信抖音娱乐至死，共青团号召帝吧出征，网络红卫兵就可以指哪儿打哪儿。所以韭菜们，请按前浪指定的正确姿势生长。</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n","author":1000,"categories":[18271,38912,38985],"tags":[32862,40359,10215,40362,40361,40360]}