{"id":643438,"link":"https://chinadigitaltimes.net/chinese/2020/05/一口老井-病根儿还没除掉/","date":"2020-05-07T19:12:13Z","modified":"2020-05-08T04:46:36Z","title":"一口老井 | 病根儿还没除掉","content":"<p>我特别想写那个小人物的故事，他是那个不可能列入前浪和后浪标准的大多数之一。</p>\n<p>那天，旁边病床上的病人出院了，没过半个小时，住进来一位新病人。</p>\n<p>她们进来前，恰好起风，窗外的白蜡树树叶泛着白韵，哗哗作响，在华北平原小县城通透的光照下，似乎不像春夏之交的欣欣向荣，倒是有些许秋后萧杀的错愕感。</p>\n<p>我与新来的病人家属混熟后，我们有时会闲聊。我聊到了，看到她母女俩进来时感受：</p>\n<p>铁打的病床，流水的病人。</p>\n<p>她今年37岁，看上去长相比年龄更老成。她毕业于天津的南开大学，至今仍是全村人拿来教育鼓励孩子读书的榜样。</p>\n<p>她说，她是铁打的营盘，她家里人是流水的病人，先是奶奶，后是爸爸，现在是妈妈，她奶奶和爸爸先后去世。</p>\n<p>送走他爸爸那天，她说自己瞅着坟前的鞭炮残骸，心里想，人这种动物到底是什么，辛辛苦苦一辈子，最后被一挂鞭炮送走了，走了就再也不回来了。</p>\n<p>她奶奶去世时84岁，最后那段时光成天昏睡，医生说，这不是病，是年龄规律，人太老器官功能衰退了。这是无奈。</p>\n<p>她对爸爸的去世既悲痛又悔恨还可惜。</p>\n<p>她爸爸被确诊癌症时已是晚期，癌细胞扩散到胰腺、肝脏等重要器官。他去世时瘦的只剩一副皮包裹着的骨架。她儿子悄悄问她，躺在床上的那个小人儿是谁啊？她说，是你姥爷啊，孩子仔细看了看说，不像！</p>\n<p>去世前的一年，她父亲就出现了厌食，身体开始消瘦，他说是因为牙齿脱落的原因。</p>\n<p>后来吞咽艰难，吃下去就会吐。</p>\n<p>她在塘沽一家外企工作，工作地点离我们家乡太不远，每两个月都会回家一趟。</p>\n<p>有一天，她问父亲怎么了，父亲说可能上火了，吃点降火药就好了。她以为可能父亲太累了，就硬拉着父亲和母亲去县城转转，她给父亲买了烧鸡和他最爱吃的驴肉火烧。</p>\n<p>父亲吃了下去，没过一会儿去了厕所。</p>\n<p>她跟我说，父亲去厕所一定是呕吐了，她看到父亲回来后眼中有泪，他说是呛水呛的，她也就没在意。“现在后悔死了，那天父亲一定很难下咽，知道自己赚钱不容易，硬生生咽下去的，那时他一定很疼呢！”</p>\n<p>她要拉着父亲去医院检查，父亲说，没啥事，回家吃点降火药就好了。</p>\n<p>后来的日子里，父亲都说没啥事，“妈妈让他去医院看看，他还吼妈妈，说，去医院不得花钱吗，吃点药就好了。”</p>\n<p>这让我想到了我的父母已经村里的长辈们，他们也是这样。</p>\n<p>他们种了一辈子地，赚每一分钱都很不容易，他们深知缺钱的可怕，他们对苦难的忍耐几乎接近极限，他们宁可忍受剧痛也要为家里人省下一毛钱。在我的人生经历中，从没见世界上有哪个国家的人像中国人这样的忍耐。</p>\n<p>你绝不能嘲笑他们迂腐，他们才是真正的前浪，推着镰刀去赞美忍耐，然后尽情的收割。</p>\n<p>但这些在那部主流宣传片里“后浪”里找不到，他们也不能抱怨和否定，因为“后浪”里预设了条件，“弱小的人，才习惯嘲讽与否定；内心强大的人，从不吝啬赞美与鼓励”，这种逻辑是“不转死全家”的同胞兄弟。</p>\n<p>我们不怕镰刀，就怕镰刀掌握了洗脑。</p>\n<p>主流里找不到的东西，也就只能成为影子，默默的存在，默默的承受，默默的离去。<br />\n她父亲已经瘦的实在不成样子了，她才把她硬拉拽到医院做了检查，确诊为胃癌晚期，癌细胞大肆扩散，那年他刚63岁。</p>\n<p>她至今无法原谅自己，不敢抬头看天，总觉得有人在问她，为什么不早点拖他去医院看看，为什么每次希望父亲去检查，又怕父亲去，这是个心理问题：</p>\n<p>怕真查出大病，更怕查出大病而自己无能为力，也怕会让自己的生活陷入混乱。</p>\n<p>母亲安慰她：这都是老头子的命。</p>\n<p>但她不肯承认这是她爸爸的命，她说，我们都有一种说不透的病根儿没除掉，那看起来像是命，其实不是。</p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong><a class=\"st_tag internal_tag\" title=\"Posts tagged with CDS档案\" href=\"https://chinadigitaltimes.net/chinese/tag/cds%e6%a1%a3%e6%a1%88/\" rel=\"tag\">CDS档案</a>|  <a href=\"https://chinadigitaltimes.net/space/%E5%BA%95%E5%B1%82%E6%94%BF%E6%B2%BB\"> 底层政治</a></strong></p>\n","author":1067,"categories":[18271,38912,39924],"tags":[40360,23172,9071,10435,34831]}