{"id":643467,"link":"https://chinadigitaltimes.net/chinese/2020/05/报道者-专访李柱铭──捍卫一国两制的最后骑士/","date":"2020-05-08T01:13:32Z","modified":"2020-05-08T04:35:52Z","title":"报道者 | 专访李柱铭──捍卫一国两制的最后骑士","content":"<div id=\"attachment_643468\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-643468\" class=\"wp-image-643468\" src=\"https://chinadigitaltimes.net/chinese/files/2020/05/李柱銘-300x293.jpg\" alt=\"\" width=\"500\" height=\"489\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/05/李柱銘-300x293.jpg 300w, https://chinadigitaltimes.net/chinese/files/2020/05/李柱銘-1024x1001.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2020/05/李柱銘-768x751.jpg 768w, https://chinadigitaltimes.net/chinese/files/2020/05/李柱銘-1536x1501.jpg 1536w, https://chinadigitaltimes.net/chinese/files/2020/05/李柱銘-1080x1056.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2020/05/李柱銘-50x50.jpg 50w, https://chinadigitaltimes.net/chinese/files/2020/05/李柱銘.jpg 2000w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><p id=\"caption-attachment-643468\" class=\"wp-caption-text\">2013年75歲的李柱銘，攝於香港金鐘的大律師事務所。</p></div>\n<p><em>李柱铭就像中世纪末的最后骑士，手持两纸合约──《中英联合声明》是盾，《基本法》是剑──坚持以荣誉、诚信与道德的游戏规则，要求北京恪守承诺。他是香港《基本法》起草委员、民主党创党主席和资深大律师，投身香港民主运动至今35年，即使众人宣称一国两制已死，但李柱铭依旧深信“一国两制”是此刻香港的唯一解答，这是一辈子守护城邦利益的最后资产。这位香港民主之父能见到他信念被落实吗？</em></p>\n<p><em>注：此篇报导为作者林怡廷与《报导者》特约合作，作者个人以《无声之战》系列报导获得普立兹中心支持赞助。This series was supported by the Pulitzer Center.</em></p>\n<p>&nbsp;</p>\n<blockquote><p>任谁占领习惯于自由生活的城邦却不加以摧毁，早晚会被那个城邦给摧毁，因为那样的城邦总是会以自由的精神和传统的制度为名揭竿起义，时间的推移或利益的赏赐都无法消除他们的集体记忆。──马基维利（Niccolo Machiavelli），《君主论》</p></blockquote>\n<p>2000年初的某一天，李柱铭接到一通来自白宫的电话。</p>\n<p>电话那头柯林顿（Bill Clinton）的幕僚表明，总统看到他在香港《南华早报》（South China Morning Post）的投书，支持美国给中国WTO会员和“永久正常贸易关系”（PNTR，前身是永久最惠国待遇）。投书里，李柱铭主张西方应让中国加入世界体系，并表示愿意帮柯林顿游说强势反对的众议院，当时主导的是现任众议院民主党议长裴洛西（Nancy Pelosi），也是李柱铭的好友。</p>\n<p>李柱铭随后在5月的白宫游说之行相当顺利。他对坚持每年审查以确保中国人权情况的裴洛西说，拒中国于千里之外不能解决问题，促使中国进步最好的方式，是以贸易协定的经济诱因，鼓励中国遵守国际协议，进而尊重法治和人权。</p>\n<p>隔天他见到柯林顿说出一样理由，但也特别对这位后来被揭露与北京关系密切的熊猫派总统耳提面命──美国务必要严格监督中国如实遵守每个条款，因为这个法案会让他得到截然不同的历史评价：其一是他的努力让中国学会尊重法治和人权；或者是他的努力延长了一个独裁政权（Prolonging the reign of tyrants）。</p>\n<p>原本估计差距在伯仲间的表决，参众议院最后都以压倒性赞成通过。这个攸关重大的《2000年美中关系法》（The U.S.–China Relations Act of 2000）规定，一旦中国加入WTO，美国将给予中国永久正常贸易关系。这场美国国会近代最激烈的斗争，总结了1990年代整整10年对中政策的辩论。主张交往的熊猫派获胜，是1989年天安门事件后美国政府的政策转向，经贸关系成了美中关系主轴。</p>\n<p>电话中李柱铭说起这个突至心灵的陈年往事，颇具现世意义。3月初COVID-19疫情在欧美大爆发，国际社会惊觉世界卫生组织（WHO）似已被中国牢牢掌控而让疫情失控，西方世界仿佛在承受当年放任中国的后果。同时中国凌厉的战狼式大外宣，极力将病毒根源导到美国，并趁各国自顾不暇之际，迫不及待对香港出手。</p>\n<h3>418大抓捕后，#MartinLee 在西方再次引发关注</h3>\n<div id=\"attachment_643471\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-643471\" class=\"wp-image-643471\" src=\"https://chinadigitaltimes.net/chinese/files/2020/05/解放军大楼-300x199.jpg\" alt=\"\" width=\"500\" height=\"332\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/05/解放军大楼-300x199.jpg 300w, https://chinadigitaltimes.net/chinese/files/2020/05/解放军大楼-1024x679.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2020/05/解放军大楼-768x509.jpg 768w, https://chinadigitaltimes.net/chinese/files/2020/05/解放军大楼-1536x1018.jpg 1536w, https://chinadigitaltimes.net/chinese/files/2020/05/解放军大楼-1080x716.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2020/05/解放军大楼.jpg 2000w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><p id=\"caption-attachment-643471\" class=\"wp-caption-text\">金鐘政府總部旁的解放軍大樓，是中國在港力量的象徵。近年北京不斷透過對《中英聯合聲明》和《基本法》的新解，對香港及國際社會展現全面管治權威。（攝影／林怡廷）</p></div>\n<p>418的周六清晨，香港警方突袭抓捕15位温和民主派人士，在此前一周，预告DQ议员、香港司法危机、23条进逼、22条新释法、更换港府官员⋯⋯北京即将摊牌的预告一次出笼。</p>\n<p>恐怕是最无害、但象征意义大于实质的418大抓捕，其中以香港民主派大佬李柱铭名列其中最受瞩目。</p>\n<p>这位德高望重、即将满82岁的资深大律师，曾是香港《基本法》起草委员、民主党创党主席和23年的立法会议员。47岁投身香港民主运动至今，李柱铭替许多民运人士辩护过，但没受过牢狱之苦无法成为曼德拉式的道德象征──这次抓捕仿佛为这位香港民主之父补上实至名归的最后拼图，今日他不再感到罪恶，因终能和年轻人同行民主路而欣慰。</p>\n<p>418让李柱铭回到过往驰骋的国际战线。我和他秘书约定好越洋采访的那天，他只睡3小时，6点起来一路接受各国媒体轮番轰炸。相较于Facebook的安静，Twitter上充斥着“#MartinLee”的各种受访影片、报导，西方政要或人权工作者纷纷贴出与他的合照，他在英文世界的重要性和关注度远胜于中文世界。</p>\n<p>30分钟的电话中，李柱铭熟练地重复相似答案，但我其实想知道更深、更隐蔽，与时代相连的个人及城邦命运，只是估计电话采访不容易做到，一开始就放弃。采访结束后一小时，他突然打来，为自己先前精神不济的受访品质致歉，并主动要求另一个采访。</p>\n<p>“我太累了，需要休息一下。但周末我有时间，我们可以有一个完整的访谈，我可以回答任何妳想问的问题。”李柱铭很久没有在前线打仗，他渴望再次为香港贡献──几年前他已将国际战线交棒给黄之锋、罗冠聪等年轻人，他们很快衔接起李柱铭在西方政界的丰厚人脉，穿梭在欧美国会、国际研讨会及国际媒体，青出于蓝胜于蓝──这种世代绵延没有断裂的传承，在台港民主运动的长河中特别清晰。</p>\n<h3>“就算看到了不乐见的结果，但我还是想试试看”</h3>\n<p>在香港及国际震惊于李柱铭被捕、揣测北京背后更大意图之际，川普撤出WHO经费正再度引爆西方长达几十年的辩论：对中国究竟该介入或脱钩？</p>\n<p>唯独和2000年不同的是，西方自由派的介入论已非上风──透过交往改变中国的幻想已确定破灭。2018年，美国副总统彭斯（Mike Pence）在一次演讲中便已检讨，当年苏联垮台，美国乐观地以为只要敞开大门，将中国纳入WTO，中国必然走向民主，但希望落空。</p>\n<p>“您会后悔吗？”李柱铭在这过程扮演了角色。因为没有利益冲突问题（1989年后他就被中国拒绝入境），他在2000年替柯林顿游说国会的任务起到关键作用，那个举重若轻但不为人知的细节，让我沉默半晌后才提问。</p>\n<p>“当时我认为中国需要被鼓励，应该给他们机会学习，我也对柯林顿总统做出警告。不幸的是，后来美国没有严格监督中国，他们觉得让中国有钱了，中产阶级发展起来，中国就能民主了，”李柱铭话锋一转，“其实那时即使Nancy赢了，中国也只是晚几年进WTO。就算看到令我害怕的结果，但我还是希望试试看。”而他内心更深的盼望是，当中国学会遵守国际协议，也会遵守《中英联合声明》。</p>\n<p>年轻时当过中学老师的李柱铭，循循善诱的性格让他对人性总抱有天真的善意。</p>\n<p>但当年全世界都垂涎13亿人口的巨大市场，轻易地接受北京的宣传──2008年北京奥运的开幕会场上，以排字的“和”向世人宣称中国“和平崛起”，却对国内人权打压从没放松反而变本加厉，20年来西方民主国家为了和中国做生意，选择睁只眼闭只眼。</p>\n<p>“北京老说我是叛国者，但我做的任何事情，都是为了香港利益，永远是为了香港利益，所以我帮中国说话，”他反问，“妳说，这是叛国吗？”</p>\n<h3>“我不是民主回归派，我是没有选择，接受了一国两制”</h3>\n<p>李柱铭认为自己不是叛国者，回看1997年香港移交的七一当天，这位意气风发的最大反对党领袖的回归宣言，一定会觉得是出自爱国者。</p>\n<blockquote><p>“民主党一直支持香港民主回归祖国，我们深信，民主对香港，对中国同样重要⋯⋯一国两制是一个伟大的构思。一国两制的成功需要中国领导人与香港人互相和建立一个民主的制度⋯⋯我们深信终有一天，香港会在民主的基础上，建立真正的一国两制，实现真正的高度自治，中国亦一定会成为伟大的国家，人民权利得享法律切实的保障！” ——李柱铭，《七一宣言：香港回归，不单是土地的回归》，1997.7.01</p></blockquote>\n<p>418大抓捕意味着民主回归终究是30年的南柯一梦。除了外界震撼于首次被捕的李柱铭，同在名单的李卓人、长毛（梁国雄）等人，都是被香港年轻人认定老一辈的“民主回归派”及“大中华胶”。去年（2019）整整半年香港街头巷战的壮烈牺牲，抗争者的血是为了此城手足而流，而非北方的大陆同胞。</p>\n<p>但李柱铭不认为自己是“民主回归派”。“我不是赞成民主回归，我是没有选择，接受了一国两制，”他一再强调。</p>\n<p>和被尊称为“华叔”的已逝支联会主席司徒华，以及饱读中国文学诗词、景仰中国民运人士，寄望中国民主更甚于香港的长毛相比，李柱铭的“中国性”（Chineseness）其实颇为淡薄。他的风范更接近英国的保守中产阶级仕绅，而非中国文人士大夫。</p>\n<p>他从不是严厉批判英国的解殖主义者，甚至1980年代中英谈判时，香港人无份参与，李柱铭和同伴写长信提议，北京以主权换治权，香港回归后继续把港岛、九龙、新界租给英国经营，确保不会有制度衔接问题而永保繁荣。</p>\n<p>但邓小平不接受，提出了“一国两制”，强调中国不会干预香港事务。当时中共也努力在香港的大学学生会做统战工作，开始有人主张香港回归但要有民主。而后港大学生会写信给赵紫阳得到明确回应，民主和一国两制得以结合，民主回归派的论述找到了正当性。</p>\n<p>“这是很小的历史细节却很重要，”李柱铭坚持要仔细还原当年舆论变化的时序，因为真实才能让历史被公正的评价。</p>\n<p>“当时我认为北京不介入是一国两制的底线，后来赵紫阳也答应了民主，那么可能行得通。我没有选择，但我能做的就是确保这个制度可行。”当他知道香港势必得回归，邓小平将香港视为最终收回台湾的“一国两制”模范，当时47岁的他，决定以法律专长投身《基本法》的制定，将《中英联合声明》转化成实际的法律，是他能为香港人贡献的方式。</p>\n<h3>“中国香港人”的生命历程：是爱国者也是叛国者</h3>\n<div id=\"attachment_643472\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-643472\" class=\"wp-image-643472\" src=\"https://chinadigitaltimes.net/chinese/files/2020/05/雨伞运动-300x199.jpg\" alt=\"\" width=\"500\" height=\"332\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/05/雨伞运动-300x199.jpg 300w, https://chinadigitaltimes.net/chinese/files/2020/05/雨伞运动-1024x679.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2020/05/雨伞运动-768x509.jpg 768w, https://chinadigitaltimes.net/chinese/files/2020/05/雨伞运动-1536x1018.jpg 1536w, https://chinadigitaltimes.net/chinese/files/2020/05/雨伞运动-1080x716.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2020/05/雨伞运动.jpg 2000w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><p id=\"caption-attachment-643472\" class=\"wp-caption-text\">雨傘運動的旺角佔領區。 2014年，香港公民社會因不滿一延再延的雙普選承諾發動「佔領中環」，意外引發長達79天的雨傘運動，成了中港關係難以回頭的關鍵。（攝影／林怡廷）</p></div>\n<p>对李柱铭来说，作为一个中国人和一辈子争取香港人利益没有违背，也很自然，他不喜欢现在年轻人的香港认同和中国认同互斥。但即使身分认同是中国人，因追求民主成了北京眼中的叛国者，是李柱铭等自认是“中国香港人”的民主派，在中英帝国夹缝中的宿命。</p>\n<p>“Martin”是香港人和国际社会对李柱铭的昵称，说明了他的中英文化混血背景。而他的生命历程和抉择，也是在多重战乱的大时代背景下，那代香港人的共同命运。</p>\n<p>1938年生于广东惠州，李柱铭童年时历经日本占领香港、二战、国共内战。身为国民党将军的父亲李彦和追随蒋介石抗日时，母亲则带着4个孩子四处逃难。1949年蒋介石战败，当时被蒋聘为监察委员的李彦和没一起撤台，但这位曾与周恩来同在法国里昂留学的民初儒将，也拒绝留在中国。他选择举家逃到香港，但他们夫妇也准备好，一旦共产党打来香港就跳海自杀，让孩子留下。</p>\n<p>只是搬到香港后还是四处漂泊，李柱铭记得小时候总不停搬家，算算可能有10次之多。“当时班上同学都准备到台湾，我问父亲为什么不能一起？他说我还小，等我长大时再说。后来我问他为何我们要一直搬家？他还是说等我长大了再说。”</p>\n<p>成年后，父亲才告诉他，当年服务于中华民国政府，却无法认同贪腐的国民党而决定不来台湾。但李彦和也认为破坏中国传统伦理“家庭观”的共产党不可信，孩子应能在英国统治下的香港得到较好的教育和自由。而中共建政后，周恩来成了第二把交椅，这位昔日同窗不断派密使来港劝说回京共商国事，李彦和被发现一次就搬一次家。</p>\n<p>回忆起童年特别滔滔不绝，普通话不流利的他，英语和粤语才是真正的母语；不过其实他10岁到港时只会讲4个英文单字：boy、girl、dog、cat。1956年他考上香港大学英国文学系，1960年毕业当中学教师，因喜欢辩论，1963年到伦敦攻读法律。李柱铭在英国只有3年，但英国文学系的薰陶下，让他用词富有西方知识分子的文雅，是英殖时期香港菁英的代表。</p>\n<p>1966年他回港当执业律师时，隔年就遇到六七暴动，正是香港“狮子山精神”蓬勃年代前的重大转折。</p>\n<h3>不想回到共党统治，九七大限促使民主种子萌芽</h3>\n<p>香港并非天生信仰自由的城邦。大英帝国在二战前后的解殖浪潮下崩解前，在远东殖民地遭遇到印度、缅甸、马来亚等在地民族的激烈反抗。心态还是难民社会的香港反而是最稳定、最去政治化的自由港。</p>\n<p>1950、60年代因国共内战或文革逃来香港的中国难民，在这个暂时栖身之地努力赚钱，目的地是自由而富裕的美国。当时香港只是“借来的空间、借来的时间”，英国以次等公民以待，但人们也没想要当家作主。</p>\n<p>1960年代后期难民开始以香港为家，自称是香港人第一代。1967年香港地下党受到文革、反殖思潮影响，在中共指使下策划街头暴动时，某种程度释放了香港社会长期对港英政府治理问题的不满，却也让港人对共产党更加反感。</p>\n<p>六七暴动后大英帝国意识到，管理远东殖民地最有效率的低成本方式，不是派军队镇压，而是赢得当地人心；帝国只需自由港赚进的大把贸易财，而非种族同化。因此即便港英政府官员还是英国人，大量启用本地贤达作为谘询委员，推动公共改革、廉政肃贪。末代港督彭定康积极引进民主到香港。</p>\n<p>李柱铭一从英国回港就遇到六七暴动，当时情势纷乱，他一度考虑带着父母妻子搬到台湾，因积蓄不够而作罢。这是他生命二度与台湾错身。当时台湾还笼罩在白色恐怖的压抑下，香港却迎来“狮子山精神”的1970、80年代。</p>\n<p>“当时香港人都很开心，只要肯努力到处都有机会，很容易成功，”李柱铭回忆起当年，语调都明亮了起来。</p>\n<p>和出身底层左派家庭、少年感到苦闷压抑，社运同伴被港英警察痛打至重伤的长毛不同，李柱铭的生命经验让他对英国无太大不满，如同多数香港人当年模糊的政治意识，直到1980年代开始面对主权移交问题，香港人不想回到共产党统治，民主的种子才在心中萌芽。</p>\n<p>被民主体制的帝国统治时，港人只想赚钱不关心政治；而移交中国后，狮子山的精神，也从商业主义渐渐有了争取民主公义的内涵。</p>\n<h3>在中港友好的黄金年代，他参与起草《基本法》</h3>\n<div id=\"attachment_643469\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-643469\" class=\"wp-image-643469\" src=\"https://chinadigitaltimes.net/chinese/files/2020/05/李柱铭-300x296.jpg\" alt=\"\" width=\"500\" height=\"493\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/05/李柱铭-300x296.jpg 300w, https://chinadigitaltimes.net/chinese/files/2020/05/李柱铭-1024x1009.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2020/05/李柱铭-768x756.jpg 768w, https://chinadigitaltimes.net/chinese/files/2020/05/李柱铭-1536x1513.jpg 1536w, https://chinadigitaltimes.net/chinese/files/2020/05/李柱铭-1080x1064.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2020/05/李柱铭-50x50.jpg 50w, https://chinadigitaltimes.net/chinese/files/2020/05/李柱铭.jpg 2000w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><p id=\"caption-attachment-643469\" class=\"wp-caption-text\">1980年代是中港關係的黃金期，擔任基本法起草委員的李柱銘難忘當年中國官方的開明，他認為北京若願意信任香港人，遵守承諾真正落實一國兩制，一切都會不同。（攝影／林怡廷）</p></div>\n<p>1980年代的中英谈判，是这个自由港1841年开埠以来，最有筹码的时候。无前例也成绝响。</p>\n<p>1980年李柱铭当上了大律师公会主席，1982年中英开始谈判，人心惶惶港币急跌，当时身边的律师朋友都随身有一张机票和两本护照──除了香港护照，还有一本多明尼加共和国护照，之后再转到加拿大或美国。他曾考虑去加州执业，但思考良久后发现自己不想离开香港。他感到此时的香港需要他的专业，所以决定留下。</p>\n<p>为了留给港人感念的帝国风采，英国临去前给了香港选举。而中国需要香港这个门户进入世界体系，为了安抚港人的恐惧，挽救财团、外资的信心，邓小平答应一国两制、50年不变、港人治港，承诺回归10年后，香港就有特首和立法会的双普选。</p>\n<p>“当时中国一直说服我们，回归后只有两件事会改变：一个是旗子，第二个是特首(governor)。”李柱铭回想这套宣传话术，不但说服了港人，连伦敦和国际社会也都相信：中国正在进步，一国两制是人类政治体制的伟大实验。</p>\n<p>1984年《中英联合声明》出来后，邓小平的承诺入约，港人松一口气，接着进入《基本法》草拟阶段。1985年李柱铭被邀请进基本法起草委员会，成了香港特区政府体制创建的参与者之一。同年，英国给了香港立法局首次间接选举，李柱铭决定从政，选上法律功能组别的立法局议员。</p>\n<p>李柱铭对当年中港友好的“黄金年代”无限怀念，那是1985到1989天安门事件之前，短暂的4年，却决定了香港回归之后的命运。</p>\n<p>尘封40年的历史细节源源不绝涌现。他记得第一次起草委员到北京开会前的晚宴，已故的中国法学家吴建璠对他说，“我知道《中英联合声明》在香港很受欢迎。让我们一起工作，如果《基本法》完成了却没像《中英联合声明》一样被香港人接受，那是我们没尽到职责。”</p>\n<p>当时的起草委员会共59位委员，23位香港代表里，除了4位法律专业人士之外，还有知名的金庸、司徒华、李嘉诚等，其他多是争相要和北京建立关系的富豪。而另外36席中国代表，不乏是从德国、俄罗斯、英国、法国等学成归国的顶尖法律人才。李柱铭印象很深，除了搭挡司徒华外，他常和其他想讨好北京的香港代表意见相左，而开会时反对他的中国代表，却曾私下请他继续坚持不要放弃。</p>\n<p>他的回忆中，这些中国代表渴望理解普通法与大陆法的差异，会帮普通话不流利只能以粤语交错的李柱铭翻译。他们甚至会传授和中央谈判之道，让李柱铭了解大陆思维是什么。</p>\n<p>1982年中英开始谈判时，最初触及的就是法律系统问题，香港用的普通法（Common Law）和中国用的大陆法（Civil Law）不同。由于邓小平的原则已定，草拟基本法时中国官员对香港维持普通法体系没有异议，当时北京或《新华社》（现中联办前身）的官员、学者，常来跟他请益。</p>\n<p>1970到1980年代主管港澳移交及中英谈判的主要代表人、1990年代的港澳办主任及起草委员会秘书鲁平也很尊重他的意见，攻防过程很多交锋但他还是能找到突破空间。甚至，李柱铭还成功说服本应从伦敦搬到北京的终审法院，直接搬到香港。</p>\n<p>当时，开会期间的晚宴总是有茅台，《新华社》社长周南老跟不爱饮酒的他劝酒，鲁平会要他坐在旁边间接帮忙挡酒。李柱铭以直言不讳的公开批评著称，一次讲到“挂羊头卖狗肉”，鲁平很不高兴，口气很好的用英文跟李柱铭说，“你可以批评我们，但可否请你用温和的语言？”李柱铭道歉修正，之后双方沟通也很顺畅。</p>\n<p>由于需要香港人对回归有信心，中方很尊重也欣赏这个杰出的谈判者。一心捍卫香港利益的李柱铭也享受当中港桥梁，担任起草委员的4年都忙着谈判，无暇接案赚钱。原本2、3个月就可以立好的《基本法》，来来回回花了5年3个版本，足见当时北京的诚意。</p>\n<p>“我从没看过哪一个国家的宪法起草过程如此开放，人民能参与其中，”李柱铭对当年中国官方的开明念念不忘。</p>\n<h3>六四之后，关系变质</h3>\n<p>当年北京对港的态度，和今日对台有惊人的既视感。</p>\n<p>2018年初中国启动的惠台措施琳琅满目，2019年元旦隔日习近平在《告台湾同胞书》40周年演讲中，正式邀请台湾各政党和人民团体一起协商“一国两制台湾方案”。促统人士在去年香港送中运动后，一国两制成了票房毒药后的说帖是：“中华民国是国家，香港是特区，当然台港的两制条件会不同，一切都可谈。”</p>\n<p>那个彼此可以理性辩论、互相说服的过程，直到1989年六四后骤然而止。邓小平下令血洗天安门让香港及国际社会为之震动，李柱铭和司徒华严厉批判北京，共同退出起草委员会。他从搭桥者被定性为叛国者，再也不能入境中国。</p>\n<p>其实中港关系变质非一朝一夕。1989年后，一直到胡温时期北京还是会派密使找每个民主派议员交流传话。2004年左右，时任特首曾荫权要推动政改，在一次带全体议员去中国的2天访问，为了争取民主党的支持，北京破例让他入境，但之后再也没有。2013年习近平上台后是另一个时代，短短7年，中港关系几乎是失速坠落。</p>\n<h3>捍卫一国两制的最后一役</h3>\n<p>因不满一延再延的双普选，和北京提出的政改方案，2013年由“占中三子”发起的“占领中环”运动，希望透过审议式商讨出民间版的政改方案，更酝酿出2014年9月的雨伞运动。</p>\n<p>深受台湾太阳花运动影响，长达79天的雨伞运动，最终以清场收场，但北京与香港民间的裂痕更深、张力更大。街头抗争和中港矛盾愈见激烈，本土派崛起，随后港府用扩张法律解释的方式，DQ（disqualify，取消资格）主张港独及民主自决的议员候选人及议员，北京则一再透过《中英联合声明》及《基本法》的新解，对香港及对国际社会展现绝对权威。</p>\n<p>2014年6月，中共国务院发表逾2万字的一国两制白皮书，正式宣告中央对港拥有“全面管治权”。2017年香港主权移交20周年前夕，外交部发言人宣称《中英联合声明》作为一个历史文件，不再具有任何现实意义，对中国中央政府对香港特区的管理也不具备任何约束力，而英方对回归后的香港无主权、无治权、无监督权。</p>\n<p>2019年6月《送中条例》争议刚起时，各种官方党媒都明确定调：《中英联合声明》的过时无效论。</p>\n<p>但更出乎众人意料的是关于《基本法》第22条的新解释。</p>\n<h3>让他安心的第22条，突遭两办新释法</h3>\n<div id=\"attachment_643470\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-643470\" class=\"wp-image-643470\" src=\"https://chinadigitaltimes.net/chinese/files/2020/05/反送中-300x199.jpg\" alt=\"\" width=\"500\" height=\"332\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/05/反送中-300x199.jpg 300w, https://chinadigitaltimes.net/chinese/files/2020/05/反送中-1024x679.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2020/05/反送中-768x509.jpg 768w, https://chinadigitaltimes.net/chinese/files/2020/05/反送中-1536x1018.jpg 1536w, https://chinadigitaltimes.net/chinese/files/2020/05/反送中-1080x716.jpg 1080w, https://chinadigitaltimes.net/chinese/files/2020/05/反送中.jpg 2000w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><p id=\"caption-attachment-643470\" class=\"wp-caption-text\">2019年的反送中運動，香港年輕人轟轟烈烈的為「時代革命」付出代價，其中以11月17日理工大學包圍戰最為激烈，隨之的區議會選舉民主派以8成選票大勝，也讓北京決心儘速推動第23條立法。（攝影／林怡廷）</p></div>\n<p>李柱铭被捕的418当晚，两办（港澳办和中联办）对《基本法》第22条提出新释法。这个确保香港属于“两制”的重要条文，明定中央政府各部门等不得干预香港事务，但两办宣称它们不属于中央政府各部门，因此对香港事务有监督权，全港哗然。</p>\n<p>当年的起草委员会是否曾讨论过第22条的“两制”定义？</p>\n<p>“完全没有，从没有讨论过，”和起草时就有争议、来回攻防30年的第23条相比，李柱铭想都没想到第22条竟可以成为现在中港争论的重点。相反的，当时是第22条让他放下心中大石──这个条文为两制做出明确定义，是一国两制原则的基石。</p>\n<p>另一方面，也有学者主张，《基本法》已在全国人大通过，等于是将《中英联合声明》的国际条约转为国内法，因此违背《基本法》等于违宪。</p>\n<p>李柱铭一边仔细地解释法条，电话那头传来翻书的声音，讲到法律就停不下来。他急切地要把听者带入他的逻辑，就像律师在法院攻防那样，必须要讲完一整套论点及法律细节。他很享受智识上的辩论，但显然现在的中共没有兴趣和耐性。</p>\n<p>在讲求制度的民主法治世界，骑士手上的武具和精湛的技艺，足以在追求荣誉的比武中赢得胜利。当年李柱铭和英国人打交道时，用的是法治与价值，讲求的是专业、节制和体面。</p>\n<p>但他和香港民主派面对的，是当年几乎被蒋介石剿灭，几千里长征到延安的黄土高原窑洞中，靠着周旋于共产国际、苏联、西方社会的灵活统一战线术存活下来，最终再打败国民党的强韧政党，更别说现在是最大、最富有、最高科技的专制强权──对不讲求体面的竞技者而言，当众撕毁两纸合约并非难事。</p>\n<h3>就法论法，坚持“两制”是香港的保护伞</h3>\n<p>事实上，北京重复的强硬修辞不是新鲜事，这个制度确实是在崩溃的过程，北京每一次进逼，都让崩溃加速。</p>\n<p>而见识过这股力量的残暴、终其一生都在躲避共产党的李彦和，在1989年初去世前不久还对儿子提醒：“与共产党打交道要谨慎。当他们想利用你时，可以给你一切，如果你失去了利用价值，他们不但抛弃你，还会从你身上踩过去。”</p>\n<p>只是即使国际社会震惊于418大抓捕名单中有李柱铭，让众人更笃定“一国两制已死”，李柱铭依旧坚持，香港还未一国一制。</p>\n<p>“就像我们到了内地也要遵守中国宪法一样。有人在香港杀人是不会有死刑，但在中国会有。香港交通法规定是右驾，中国是左驾，这个就是不同法的证明。即使大陆也不会说『一国一制』，因为香港和广州还是很不一样，不管是法律制度还是选举。”</p>\n<p>他深信“一国两制”是现下香港唯一的保护伞，而这是写进《中英联合声明》的国际协议和《基本法》里，具有法律效益。李柱铭认为香港还有筹码，他现在的策略就是到处发声，要求国际社会施压北京守诺，不轻易把话说死是长者的智慧。“我不会放弃，我不会觉得没有退路。”</p>\n<p>但年轻人却似乎不能理解李柱铭。</p>\n<h3>各人的时代，各人的革命</h3>\n<p>这几年高涨的本土意识，让一些本土派指责当年李柱铭为首的“泛民”──民主回归一国两制派，实际上是把香港带往西藏的命运。他难忘2014年雨伞运动爆发后的第三天，一个19岁女孩哭着跑来问他，当时为什么接受一国两制？</p>\n<p>“我当时反问，妳的意思是我们应该要独立吗？当时如果要独立就得革命，但英国不会支持，中国只会更早派军队接管，国际社会谁帮你，这样会比较好吗？”女孩没说话。他接着对女孩说，当时如果不接受一国两制，除了离开没有更好的选择。如果你们要革命，可以自己做，不要怪我们，但你也知道有什么代价。</p>\n<p>而2019年，香港就爆发了时代革命，香港年轻人轰轰烈烈付出代价。</p>\n<p>李柱铭认为北京一再打破承诺，所以他可理解年轻人的暴力抗争，但他不赞成，因为没有效。这位就事论事、优秀的法律人，似乎一辈子都未能参透政治──无数次徒劳的抵抗，和明知不可为而为之的意志可以升华一个群体。共同体的苦难会被世代传颂，民主之火得以生生不熄。</p>\n<p>李柱铭可以在1998年率领民主党以4成得票率成为立法会最大党，来实践“We Shall Return”的诺言，但如今年轻这辈从梁天琦、黄之锋、周庭到选进立法会的8位议员，却被轻易剥夺参政权，他们表达空间急速被压缩，能量势必在街头宣泄。</p>\n<p>2019年11月16日，长达半年的反送中运动尾声、最壮烈的理大包围战，10万港人涌入理大外围，他们蔓延在旺角、尖沙嘴、佐敦，九龙的主干道被彻底破坏，路面布满着砖头，火魔法不时出现，现场是个巨大的奇幻结界。站上前线的人其实都非常害怕，有的中学生甚至会发抖，运动者只能靠不断回想元朗白衣人、太子站、爆眼的救助员、坠海坠楼的男孩女孩们来支撑下去。</p>\n<p>义愤是勇气的薪柴，点燃后才能让恐惧烧成灰烬。这些年香港社会的巨变，让李柱铭不只一次自问，当年还有别的选择吗？</p>\n<p>“香港人如果相信共产党，今天也不会在这里。当年支持一国两制，我是不后悔的，因为我们没有选择，”李柱铭说。回头看，如果没有《中英联合声明》，九七大限到了，香港也就赤条条地回归了。</p>\n<p>虽然总是穿梭殿堂备受尊崇，这个命运之人曾有机会离开，却选择留下。而和许多老一辈泛民不同，他对年轻人关于前途自决的讨论态度开放。</p>\n<p>“我不赞成独立，但前途自决为何不能讨论？这是言论自由。年轻人有自己想法，也可能犯错，但我们也会，”李柱铭强调，“我支持和平抗争不支持暴力，但6月时若不是年轻人以小程度的武力（small degree of force）抗争施压，送中条例早就过了，最后也成功撤回，所以我们很感激也不割席。而且他们也赢得全世界人的心，只有历史能证明对错，重点是他们能独立思考，我永远为年轻人辩护。”</p>\n<p>最终这个小岛的几百万人，半个世纪后还是没有摆脱宿命──让共产党统治，但每个时代的每个人都有自己的角色和分工、局限和创造性。</p>\n<h3>即便早已看见深渊</h3>\n<p>党和领导人高于法治，是中国式民主的特色。于是即便为了香港一国两制，中国宪法创造了特区政府的法源，但法治是抽象概念，仰赖观念的约束和权力的自我克制才得以维护，香港的处境在权力逻辑的母国显得特别脆弱。</p>\n<p>这个脆弱，正展现在北京近日频繁铺陈，将重启第23条国安法立法的动作上。</p>\n<p>新任中联办主任骆惠宁近日强调香港是“国家安全的风险口”，显示北京已不愿等待，铁了心要推动23条立法。因疫情全世界围堵中国的态势浮现，北京绝不能让香港成为颠覆政权的基地。</p>\n<p>相形之下，李柱铭在2019年12月的媒体投书显得天真。长达半年的反送中抗争已让北京与香港社会几乎没有转圜，他还是想说服北京，极左手段解决不了问题，何不尝试信任港人，真正落实一国两制。</p>\n<p>但一向着重政治权术的共产党，恐怕比这位不合格的从政者还更看得清楚现实。熟悉马基维利理论的当权者肯定知道，自由城邦必须加以摧毁，否则他们就会被摧毁，而他们已经晚了23年。</p>\n<p>也因此这个设计来统一台湾的实验，在418过后，香港退无可退的凶险时刻，牵动台湾命运不言而喻。</p>\n<p>“香港是作为统一台湾的示范，北京这样对我们（418大抓捕），代表他们认为一国两制已经失败。所以对台湾只有两种可能，一个是什么都不做，一个是战争。”温和的李柱铭罕见发出尖锐的警告，但他依旧留有余地。</p>\n<p>“如果让香港回到邓小平的承诺，一切就会不同。香港、台湾、国际社会都会很高兴，转念不难，这一念取决于北京。”</p>\n<p>李柱铭至今都相信只要北京愿意放手不干预，给香港该有的普选，一切都可以很好。只是这一切美好的想望可以成真吗？</p>\n<p>长毛以共产党惯用的“敌我矛盾”分析，他认为，期望北京转变心态几乎是缘木求鱼，零和游戏才是北京最大利益，他对香港前途非常悲观。长毛依旧深信“民主回归论”──台港命运都不可能和中国脱钩，只要中国不结束一党专政，台湾不可能维持现状，而香港不可能有真正的一国两制。</p>\n<p>但李柱铭却不这么认为。“这是写在《基本法》的承诺，为什么香港要等待中国民主才能民主？”他说，“当然作为一个中国人，我不自私，我也希望中国能有民主，这是生而为人都该要有的权利，但我不会强迫北京给内地民主。只是共产党应该要有自信，结束一党专政对大家都是好的。”</p>\n<p>城邦的最后骑士李柱铭，守备范围就是700万人的“我城”。这个舞台在国际、不在内地的城邦人，坚持《基本法》是任何生活在此的自由民都应遵守的律法。他认为“一国两制”至少能再保护香港27年，这个城墙正在被破坏，没必要再自己否定它。</p>\n<p>李柱铭的想望更接近一种意志，他似乎从没对人性绝望过，即便早已看见深渊，还是想给彼此一个机会，哪怕再微弱，都要极力在阴影中寻找光明。</p>\n<p>&nbsp;</p>\n<p>作者简介</p>\n<p>林怡廷以“无声之战（The Silent War）”报导计划获选为普立兹中心普赛芬妮．米尔奖学金 （Pulitzer Center Persephone Miel fellowship）2019～2020年度奖助记者。主跑台湾地方政治、两岸、东南亚，长期关注中国因素下，台湾香港与东南亚的政经局势及地缘政治变化。</p>\n<p>&nbsp;</p>\n<p style=\"text-align: center\"><strong><a class=\"st_tag internal_tag\" title=\"Posts tagged with CDS档案\" href=\"https://chinadigitaltimes.net/chinese/tag/cds%e6%a1%a3%e6%a1%88/\" rel=\"tag\">CDS档案</a>|<a href=\"https://chinadigitaltimes.net/space/一国两制\">一国两制</a></strong></p>\n<p>&nbsp;</p>\n","author":1067,"categories":[18271,38895,38913,39270,40213],"tags":[40390,12719,39253,27137,25332,39413,19426,25921,38743,38591,40284]}