{"id":643646,"link":"https://chinadigitaltimes.net/chinese/2020/05/纵览中国-美国国家安全副顾问：请给中国人以自/","date":"2020-05-09T17:29:09Z","modified":"2020-05-09T17:34:46Z","title":"纵览中国 | 美国国家安全副顾问：请给中国人以自由","content":"<p>作者：博明（Matt Pottinger） 译者： Yahoo（编译）</p>\n<p><iframe title=\"美國白宫副国安顾问 博明 代表美國總統川普问候华人 博明以流利的中文 以古鉴今 谈五四更深远的意义  2020年5月4日\" width=\"1080\" height=\"608\" src=\"https://www.youtube.com/embed/LORC9noTH0k?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe></p>\n<p>白宫一位高级官员在演讲中表示，如果中国政府不放鬆对言论自由的控制，让人民更多的参与治理，就有可能激发平民主义。这一讲话恐进一步加剧美国与北京的紧张关係。</p>\n<p>美国总统唐纳德·川普的副国家安全副顾问博明（Matt Pottinger）周一在对中国人民发表的演讲中说，北京对批评人士&#8211;比如早期就新冠病毒示警的医生&#8211;的惩罚最终会适得其反。</p>\n<p>博明在用中文为弗吉尼亚大学米勒中心录制的视频中说：「当政府压制有点勇气的普通行为时，往往招致更大胆的英勇行为。」他没有公佈任何支持中国敢言者的美国新政策。</p>\n<p>这篇充满了历史典故和民粹主义象征的演讲正值华盛顿与北京围绕Covid-19疫情的起源关係进一步恶化之际。川普和美国高级官员周末表示，越来越多的证据表明中国试图隐瞒病毒疫情的规模。他们说，病毒可能来自武汉的一个实验室。中国则驳斥了这种指控。</p>\n<p>周日晚在接受福克斯新闻採访时，川普承诺会对疫情的起源做出「结论性」的报告。</p>\n<p>「我们将就我们认为发生的事情给出非常有力的报告。而且我认为这将是非常具有结论性的，」 川普说，「我的看法是他们犯了一个错误。他们试图掩盖它。他们企图像灭火一样扑灭它。」</p>\n<p>博明称赞「平民主义民主」是推动川普胜选和英国脱欧的动力，他说中国的压制最终可能引发类似101年前天安门广场五四运动的反抗。他还以川普「美国优先」的口号为例，问中国是否「能从少一些民族主义和多一些平民主义中受益」。</p>\n<p>冠状病毒疫情激起了中国国内有关共产党的保密和审查制度对这场危机起了多大作用的辩论。中国国家主席习近平要求「理解、宽容、包容」疫情严重地方的群众长时间自我隔离后的情绪宣洩，同时坚持认为党对疫情的应对是「正确的」。</p>\n<p>中国人不适合民主是一派胡言 台湾是例证</p>\n<p>中央社：美国副国安顾问博明（Matt Pottinger）表示，中国人不适合民主是一派胡言，今天的台湾就是鲜活的证据。五四精神的继承人是有公民意识的中国公民，像是吹哨人李文亮即是这样的人。</p>\n<p>美国维吉尼亚大学米勒公共事务中心（Miller Center of Public Affairs）今天在一场讨论动盪时期的美中关系，邀请博明从美国观点探讨五四运动影响。</p>\n<p>精通中文的博明也罕见以中文在白宫录制开场演说，从五四运动起源谈到现代中国公民意识。</p>\n<p>博明在演说回顾五四运动发展史，谈及五四运动领袖胡适推广的白话文运动，认为白话文运动巧妙反驳反对全民社会契约论点。胡适曾说，民主的唯一途径就是民主。</p>\n<p>博明也提到参与起草&#8221;世界人权宣言&#8221;的中华民国驻联合国安全理事会代表张彭春，宣言目的在通过道义要求，使政府尊重基本人权防止专制与战争。</p>\n<p>博明指出，张彭春与胡适都知道，中国人不适合民主不过是一派胡言，是最不爱国的论调，今天的台湾就是鲜活的证据。</p>\n<p>博明在问答时被问到台湾民主时进一步表示，台湾是个令人惊艳的例子，是对中国尚未准备好或是中国人不适合民主这类言论的反证。但他也强调，中国的未来取决于中国人民。</p>\n<p>至于如今中国的五四精神何在，博明认为，现在五四继承人就是有公民意识的中国公民，表现在做出的大大小小勇敢行为。李文亮医生就这样的人。</p>\n<p>他表示，李文亮并非寻求拯救中国的公共知识份子，只是一个医生、一个年轻父亲，但他做出小小的勇敢行动，然后才是更大的英勇举措。李文亮生前向记者表示，健康的社会应该有多种声音，不贊成公权力过度干预。他使用的即是胡适的大白话。</p>\n<p>博明也指出，在今天的中国，见记者或当记者都需要勇气，在中国要找到调查记者难上加难，包括陈秋实、方斌、李泽华等试图揭露2019冠状病毒疾病（COVID-19）疫情的公民记者都失踪。最近几个月，被中国驱逐出境的外籍记者人数超过当年被苏联驱逐出境的人数。</p>\n<p>博明指出，当政府压制有点勇气的普通行为时，往往招致更大胆的英勇行为。过去几个月中，许多人表现出道德和行动上的勇气，都在追求一个世纪前胡适、张彭春后几代人的共同理想，这些人很多是普通公民，包括许章润、任志强、伊力哈木、方方、许多天主教神父，以及数百万为法律统治而和平示威的香港市民。</p>\n","author":972,"categories":[18271,38908],"tags":[40364]}