{"id":64545,"link":"https://chinadigitaltimes.net/chinese/2010/04/理财夫妻档-记账，就是规划生活/","date":"2010-04-28T21:10:14Z","modified":"2010-04-28T21:10:14Z","title":"[理财夫妻档] 记账，就是规划生活","content":"<p><b>张力</b></p>\n<div style=\"float:left;width:28px;color:c74b15;border:0px solid #000000;margin:0px 0px 0px 0px;padding:0px 0px 0px 0px;line-height:140%;font-size:28px;font-weight:bolder\">记</div>\n<p>账不是仅仅记录数字，任何流水账形式的记账方法，都是没有多大作用的。<a href=\"http://cn.wsj.com/gb/20100420/COF081325.asp\" rel=\"nofollow\" title=\"\">记账</a>，最主要的是规划好我们的生活。到底什么属于“基本生活”，什么属于“美好生活”，每个人心中的定义都很不同，夫妻最好能达成一致。</p>\n<div style=\"width:262px;float:left;margin-bottom:10px\">\n<div style=\"border-top:4px solid #b0cada;margin:10px 10px 5px 0px;font-size:14px;padding:3px 0px 0px 3px;font-weight:bold;color:#303030\">相关报导</div>\n<div style=\"padding:0 3px;width:254px\"><span style=\"font-size:12px\"><img src=\"http://cn.wsj.com/pictures/format/orange_bullet.gif\" style=\"margin:0 5px 0 0\"><a href=\"http://cn.wsj.com/gb/20100420/COF081325.asp?source=article\" rel=\"nofollow\" style=\"color:#093D72\" title=\"\">家庭账本：简约而不简单</a></span></div>\n</div>\n<p>我和先生也是经过很多磨合和斗争才达成一致意见的。先生出身于理工学科，生活严谨而又简单。在他看来，有房住、有饭吃、有衣穿就是“基本生活”，在他眼里，我家绝大部分支出都属于“非基本生活支出”。我出身于人文学科，对于品质、精神和审美方面要求颇多，在我眼里，除了花在他人身上的钱，所有支出都应属于“基本生活支出”。</p>\n<p>就拿去国外旅行来说，我们争论了很久才把这项放到“美好生活”预算里面。先生也爱好旅行，但更喜欢少花钱多办事，比如借出差的机会顺便去看看。之前去澳大利亚旅行，就是这样，所以花费不多。至于到欧洲自费自助旅行，他总想着等待去欧洲出差的机会。</p>\n<p>而我对欧洲旅行的要求和规划同先生有显著差异。我的原则是每次最多只去两个国家；采取“1＋1”模式，先去文化名城和历史小镇看建筑和艺术，再去一个以自然风光为主的休假地到处逛逛；不跟旅行团或一群志不同道不合的人去；自己制定行程、定机票、住宿、租车；而且还在旅行前阅读大量历史、哲学、建筑和艺术等相关书籍并观看多部相关电影和记录片。例如，2006年我们的目的地选择了意大利和希腊，我阅读了包括《柏拉图全集》、《罗马帝国衰亡史》、《拜占庭帝国》和《意大利古建筑散记》等二十多本书，还有《寻找特洛伊》和《古代启示录》等多部BBC记录片，以及《亚历山大大帝》、《恺撒大帝》、《十诫》、《宾虚》和《罗马》等多部电影和电视剧。</p>\n<p>经过无数次推心置腹地劝说，先生看我做了这么多准备，才最终决定自费去一次欧洲。我们完全自己安排签证、行程和食宿，还准备了各种旅行资料。在罗马，参观梵蒂冈博物馆我们几乎走断了腿；自驾在托斯卡纳的乡间，在葡萄园遍布的小镇，度过一个个愉悦的下午；在雅典，坐在卫城看夕阳西下；在国家考古博物馆唏嘘古希腊人灿烂的文明创造；在面朝大海、春暖花开的爱琴海小岛上体验蓝白风情，一个下午坐在咖啡厅的顶楼阳台上聊天晒太阳。由于细致周到的准备，我们花费也不多，但收获很大。现在想起来还感觉无穷美好。</p>\n<p>这次欧洲之行是一个重要里程碑。从此，在自助旅行这个问题上，我们极少再出现矛盾了。因为先生感受到了这样旅行的愉悦，也认同了这种模式。从此，这种模式被我家奉为“国外自助旅行标准”。后来，我们又如法炮制地去了德国和法国的普罗旺斯。2009年，全家又一起去了墨西哥和古巴。每次旅行，都开拓了视野，增长了见识，留下了珍贵回忆。</p>\n<p>在旅途中，我仍然坚持记账。因为旅途中都会做笔记，就顺手记录在小本子上。晚上再一起倒照片并记在EXCEL表格上。我的旅行账也分两页:第一页是在途记录，包括住宿、机票、饮食、交通、门票和采购等等；第二页是旅行前后的花费。这样，旅行一结束，账目也出来了，就可以把总数目记在家庭账本上了。还可以横向进行一些对比，也会发现很多有趣的情况。比如，去墨西哥和古巴这样的国家旅行，花费竟然比去美国还要高。</p>\n<p>重要的是，记账不再只是记录数字。以国外旅行为例，在有了几年的数据后，我们可以清楚估算在国外半个月自助旅行的大致费用（非旺季、不含采购）。这样，每年年初就可以在预算中把费用做进去，如同经营公司一样，清楚了解每年生活所需要的花费，从而实现规划生活的目的。</p>\n<p><i>（丈夫于敏，从事资讯科技业13载。酷爱理财，热衷投资。40岁前实现了财务自由的理想，现在南加州大学攻读工商管理硕士学位。妻子张力，从事资讯科技业9年后从白领丽人变身全职主妇。无论工作还是在家，干的都是花钱的事。本文所述仅代表他们的个人观点。）</i></p>\n","author":176,"categories":[8779],"tags":[]}