{"id":645847,"link":"https://chinadigitaltimes.net/chinese/2020/05/【网络民议】李克强说6亿人月收入1000元真的吗？/","date":"2020-05-30T10:53:38Z","modified":"2020-05-30T10:54:26Z","title":"【网络民议】李克强说6亿人月收入1000元真的吗？","content":"<p>@熊本熊2：5月28日，国务院总理李克强出席记者会并回答中外记者提问。李克强表示，中国是一个人口众多的发展中国家，我们人均年收入是3万元人民币，但是有6亿人每个月的收入也就1000元，1000元在一个中等城市可能租房都困难，现在又碰到疫情，疫情过后民生为要。怎么样保障那些困难群众和受疫情影响新的困难群众的基本民生，我们应该放在极为重要的位置，我们采取的纾困政策有相当一部分就是用于保障基本民生的。</p>\n<p>在黑厂做普工也有三四千元，为什么有6亿人月收入1000元？</p>\n<p><iframe title=\"李克强说中国6亿人月收入仅1000元的视频\" width=\"1080\" height=\"608\" src=\"https://www.youtube.com/embed/pgjlGm9qeQ0?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe></p>\n<p><strong>以下为中国数字时代编辑摘自品葱网友讨论：</strong></p>\n<blockquote><p>@沉默的火安静地烧：深圳黑厂的普工才是三千多元，漏了地名在中国是不恰当的。</p>\n<p>@dean560：貧富差距甚大的共產國~</p>\n<p>@宁缺：中国有五亿人从没来上过网，他说六亿人月收入1000元 很正常。</p>\n<p>@Yshch：今天自动说真话，明天被迫说大话。</p>\n<p>@赤清太史：山区种地的农民月收入一千元可能还说多了，少的一年也就几千元。</p>\n<p>@我是客观的人：中国据说还有9-10亿人从来没坐过飞机，反正中国穷的地方还是很多的，现在中国活跃的网民很多集中在东南沿海，华北中西部的几个大城市，所以网络上天天吹牛逼说美国欧洲城市是村，台湾犹如3线之类的话。</p>\n<p>@pincong2023：习和李分歧越来越大，李克强记者招待会多次强调一定要开放，不仅在经济上，而且暗示了在政治上也需要走开放的路线，这有力回应了习上任以来所走的极左路线。李克强记者招待会罕见的搬出了很不好看的数字，其基调就是给当年红卫兵灵魂附体的粉蛆降温。因为现在习核心在意识形态上已经和毛毫无二致，有将文革2.0愈演愈烈的趋势。</p>\n<p>@Forms：我外公外婆家的农民，年收入能上万真就不错了。他们一个月拿了政府每个月100元的补助（真的就只有100元一个月），就对共产党赞不绝口。</p>\n<p>@后浪拍前浪：我就是农村的，到现在也不算从农村出来了，至少在城市里有份工作而已。这绝对是实话，没有什么夸大的部分。实际上，我认为2020年全面消灭贫困，才是夸大呢，比大跃进还要夸张。</p>\n<p>@Emmanuels：最奇葩的是这6亿人还粉红比例最高。真是觉得奴性已经冠绝宇宙了。</p>\n<p>@yajusenpi：我打过1100元的工，虽然只是超市的暑假工，但是后来得知原来其他正式员工人工钱也差不多，就员工福利有差别而已。</p>\n<p>@咸鱼之：这些人才是中共的基本盘，其他人在习包子眼中都是潜在的反贼。</p>\n<p>@疯狂的宇宙：众所周知，中国=长三角，工作=IT；但凡在墙内网络讨论收入时，最后的收尾方式必然是长三角的IT工作者以月薪两三万入场并强调他周围工资都是这个标准，你们工资低是因为你们圈子太low从而完成收割。</p>\n<p>@董堂主：如果真 这样，茶叶蛋还真吃不起。发展这么多年了，大部分人还是这么苦逼 ，怎么还有 脸皮说创造奇迹呢？？或者李克强最近故意示弱？？以防大家厉害国喊久 了五毛粉红就信了。</p>\n<p>@没溜的哈士奇：若头李克强算不算官方乳包？ 包子光屁股皇帝说中国人均收入八千万美元啊。</p>\n<p>@求雨鬼：加速都加到底了他出来说这种话没有用。快出大事儿了。</p>\n<p>@吴越旧人：中国的城乡分化，阶层分裂非常严重，农村穷的地方多了去了。</p>\n<p>@中华菊头蝠 年年有蝠：三亿农民，三亿老病小，差不多。</p>\n<p>@zh2020：2000的话是不是还得多几亿。很多挣得钱就够年吃年用，等失业了或者老了就是问题了，遇到病灾就更是问题，很多没保险。</p>\n<p>@gtdchkkbgfdcv：现在失业的人太多了，有的人甚至连收入都没有，更别说一个月1000块。</p></blockquote>\n","author":1069,"categories":[18271,38912,17016],"tags":[8974,9526,40695,20870,15931,10098,14363]}