{"id":646067,"link":"https://chinadigitaltimes.net/chinese/2020/06/万不得已｜费孝通：投票自由不受约束/","date":"2020-06-02T18:46:32Z","modified":"2020-06-02T18:46:32Z","title":"万不得已｜费孝通：投票自由不受约束","content":"<p><img class=\"aligncenter wp-image-646069\" src=\"https://chinadigitaltimes.net/chinese/files/2020/06/屏幕快照-2020-06-02-下午2.42.46.png\" alt=\"\" width=\"500\" height=\"666\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/06/屏幕快照-2020-06-02-下午2.42.46.png 614w, https://chinadigitaltimes.net/chinese/files/2020/06/屏幕快照-2020-06-02-下午2.42.46-225x300.png 225w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p><em>此文作者于1936年获伦敦经济政治学院博士，博士论文《江村经济》为其成名作。此文署1946年4月5日，作者时年36岁，任清华大学副教务长，社会学教授，臭公知和带路党。</em></p>\n<p>我还记得前年在美国北部一个农家做客，主妇太太和我们谈起了罗斯福的新政，我就问她你是哪一党的？她很简单地回答我：“共和党。”我接着又说：“你常去开党团会议的吗？”她不大明白我这问题，张大了眼睛表示要我解释一下，所以我又补充说：“你们怎样入党的？入党的手续怎样？有没有党证？交不交党费？”这些问题把她更弄湖涂了。“对不起得很，我不很明白你的问题，我说我是共和党人，意思是我上一次大选时投威尔基的票，我觉得罗斯福总统做了太久，该换换人了。”</p>\n<p>我对于这位太太的话也相当的不清楚，因之不能不再问下去：“你每次选举总统都去投票的么？每次投共和党候选人的么？你是不是考虑哪位候选人中不中你自己的意，只要他是共和党推举出来的，就投票选他么？……”</p>\n<p>她很不好意思地摇一摇头：“按理我有了权利就该投票，可是也有时懒得去，譬如说兰登和罗斯福竞选那一次，我病了没有去。”她笑了笑，“若是我去投票，我会选罗斯福的。”</p>\n<p>“兰登不是共和党的候选人么？”我插口说。</p>\n<p>“是的，可是我不喜欢他。”</p>\n<p>“你不是自己说是共和党人么？”我又问。</p>\n<p>“可是这并不是说我一定要投票选那个我不喜欢的兰登呀。这次我们县里选举议员，我又投了民主党候选人的票，因为我认识他，他是个好人。费先生，你以为我说是共和党人就必须投共和党候选人的票么？那不是民主。我有我的自由，谁也不能一定要我投谁的票。上一次我选威尔基，汤姆（她的丈夫）就投罗斯福。投票前一天，我们两人还辩论了一场。汤姆也是共和党人，可是他这次去外边去走了一趟回来，偏说罗斯福好。他说了许多理由，我还是有我的成见，他说不服我，我也说不服他，各人投了各人的票。”</p>\n<p>“那么，你所谓共和党人是什么意思呢？”我不能不追问了，主妇太太给我问住了，她的女儿在旁却笑起来了。</p>\n<p>“孝通，你像个法西斯蒂！”</p>\n<p>我没有想到会戴这顶黑帽子，不免惊异地把眼光转向那位小姐。</p>\n<h3>　<strong>　选举票——是人民的力量</strong></h3>\n<p>那位小姐放下手里的织物，“孝通，你问我妈什么入党手续，什么党证，什么党费。你又认为一个人一定要受党的拘束投票，这些不是法西斯蒂么？我们美国是没有这一套的。我们喜欢谁就选谁，候选人要千方百计讨我们喜欢，想得到我们手上的票。这张在我们手上的票是我们自己的，也靠这张票，我们的政府不敢得罪我们，若是我们没有投票的自由，美国怎能自称为民主国家？”</p>\n<p>主妇太太打断了她女儿的话，插上向我解释说：“我说我是共和党人意思不过是大体上同意共和党的政策，其实，都是因为我的父亲是共和党的同情者，我也就继承了他的成见，我们在大选前总是要先去注册的，凡是合格的选民都可以去注册，注册时我就填上共和党，我可以参加共和党推选候选人的大会。我若不注册共和党，我就没有推举共和党候选人的权利了。但是这并不是说我们最后的投票时一定得投共和党的候选人。我们是在一个围着布幕的小房间里投票的，没有第二个人知道我真正投谁的票。我们说是共和党人或是民主党人，意思只是到那个党里去推举候选人罢了。我们没有党证，更没有起誓一类的入党手续，而且我们每次选举时，可以自由注册，愿意在哪一党里去推举候选人。”她顿了顿，“我的罗伊思（她的女儿）说得是对的，这样才能使那些政客们不敢得罪我们选民。费先生，天下大概没有一个政客是好的，我们若是放弃了投票的自由，我们也就没有办法对付这批混蛋了。”</p>\n<p>那位小姐回头问了我许多关于中国的情形，我窘得很，连忙用别的话支吾过去。可是，我的日记上却写下了一句话：“民主国家的政党不是限制人民政治意识和政治行动的机构。”</p>\n<h3>　　看《威尔逊总统传》</h3>\n<p>不久之前，我和太太一同去电影院看《威尔逊总统传》。从电影院里出来，我的太太问我说：“威尔逊在学校里教教书多舒服，也不会劳苦得这样，我真不明白为什么那几个民主党的老头一定要去找他出来。从电影上看来，这几个老头不是本来不认得威尔逊的么？为什么他们自己不出来竞选，一定要找到威尔逊呢？使他不能安安静静写书，在球场上看学生们比赛？”</p>\n<p>“那些党老爷有他们的苦衷。”我回答说：“他们要上台必须要人民选举，所以他们必须千方百计地猜测大多数选民要什么政策，喜欢哪些人。猜得中就可以竞选胜利，猜错了也就失败。譬如那次竞选中，他们不能拉出个威尔逊，不能提出‘新自由’的口号来，民主党也很可能落选的。威尔逊名望高，要用他的名字来争取选举票，所以得三顾茅庐地请他出来。你还记得威尔基和罗斯福竞选的事实罢？威尔基本来并不是共和党的人，可是共和党在那次竞选里，知道罗斯福是个劲敌，不请出一个美貌有魄力的人来做他的竞选人，不会有胜利希望。威尔基是个大公司的经理，有名能干，长得又漂亮，所以把他推举出来了。”</p>\n<p>“你这样说，她像学校选球员了……”我太太说。</p>\n<p>“不错，不错。政治本来该是当足球比赛看的，这也许就是《威尔逊总统传》那个电影用赛球的场面作为开场的原因。”我应着。</p>\n<p>“可是，我不懂，这样猜测人民心理，挑选名角，不是这些政党在愚弄人民么？谁可保证他们说的话当话呢？”我太太还是问。</p>\n<p>“选举票能做保证。”我接着说，“若是一个政党执了政，他们所许下的诺言不兑现，下次选举时就会失去很多选举票，甚至落选，退出白宫。骗人至多骗一次，而且骗了人就出卖了前途，因之代价太大，在可能范围内是不敢离开所许下的政纲太远的。”</p>\n<p>我的太太却还觉得我的话里有问题，她想了一想：“依你这样说，美国的政体是干什么的呢？请人做官，听人民的意思做事，有什么好处呢？”</p>\n<p>是的，我也相信很多中国人会这样问的。原因是在我们这现实生活里所认得的政党多少是一个特权阶级的集团。入党是想做官，做官是想发财：为了官可通财，所以不能弃官，于是要独占一切官职，这些人联合起来成为一个政党。在这种现实的经验中，自不易明白一个民主国家中政党的作用了。</p>\n<p>我正想回答这问题时，公共汽车来了，我们忙着搭车，把话打断了。</p>\n<p>到家坐了不久，来了一位刚从重庆来的美国朋友，我们寒暄了几句之后，我就向太太说：“好了，你要问的问题问他罢。我正不知道怎样回答你。”转过来，我把我们看了《威尔逊总统传》之后的谈话告诉了那位朋友。</p>\n<p>“这可难住我了，政党这个东西实不容易说明，我在学校考试也曾为此得了个零分。孝通，你知道，在我们宪法上根本就没有这东西。制宪的那批人不但没有想到后来美国的政党在政治中发生这样大的作用，而且他们对于党那个名词根本就不喜欢。”</p>\n<p>“你们没有政党合法不合法的问题么？”我太太问。</p>\n<p>“政党当然合法的。”这位朋友点了点头说：“像其他团体一般，我们宪法保证了人民结社和言论的自由，我们不过用这自由来争取自由的政治利益和发表自己的主张，结果产生了政党。宪法里虽则没有政党的明文，但是这并不是说政党是违宪或不合法的。”</p>\n<p>我想插口时，我太太打住了我说：“今天晚上不是讨论会，我们不要把时间全花在政党上，这样好不好，劳莱（那位朋友的名字），你能不能最简单地回答我，美国政体究竟是干什么的？把我这个疑团弄清了，我们改天再继续讨论这问题。时间不多，我是不喜欢整天讲政治的，好像生活中只有政治一样事似的。”</p>\n<h3>　　政党是干什么的</h3>\n<p>那位朋友把手按了额头，“好罢，我来讲一课书罢。我们知道民主政治是要以人民意见来决定有关大众的事，可是要知道人民意见却是件极困难的事，每个人对于每一问题都有他自己的意见，各人的意见又是可以各不相同。若是众说纷纭，莫衷一是，怎能根据人民意见来办事呢？所以民主政治的初步工作是在‘整理意见’，归纳成几个不同意见，然后可以让人民根据这几个意见投票表决，寻出一个大多数的意见作为办事的依据。”</p>\n<p>“于是问题是在怎样去‘整理意见’了。若是每一个人，你说一句，我说一句，意见可以愈弄愈分歧。最切实的方法是有个人起个草案，根据这草案，再让人家批评，修改，编成条文。这其实就是政党的一个重要任务。民主国家的政党并没有不变的‘主义’，更没有发起人的‘遗教’必须遵守的，他们每次选举时都要临时编出个纲领来，这些纲领就是整理过的意见。”</p>\n<p>“一个国家的人民因为看法不同，利益不同，不容易有一个一致赞成的意见，所以若干政党便同时去整理不相合的，甚至是相反的意见。最后每党提出一个他们认为可能最合人民大众意见的纲领来。人民就根据自己的意见去看哪个纲领最中意，中意哪个就投哪个党的票。票子多的政党猜中了民意，就可以去推行他们的纲领，给他们政权。政党是一个整理民意的机构，而且使实行的纲领必然是大多数人民的意见。”</p>\n<p>“政党的第二个任务是推举人才。有了纲领若没有合适的人去执行，还是没有用的。在民主政治中每一个公民都有资格做官的，可是粥少僧多，绝不能个个都成为总统，谁来选择呢？若是每一个人都自己站起来竞选，都是候选人，那是又会乱哄哄的一团糟了。所以又要一个机构来推出少数候选人，然后让人民来挑取他们最中意的。这里又需要政党了，政党为了要取得多数选举票，所以必须尽力的去寻出众的人才来做候选人。这样有能力的人就有机会被挑中了。”</p>\n<p>趁劳莱停一停，喝口茶的时候，我太太加了一句：“你这样说来，美国政党有一点像我们的荐头店，荐头店的老板要体悉哪一家主人脾气、性情、工作，然后挑一个合适的老妈子送去。是不是？”</p>\n<p>“是的，是的，我们的确把我们的官吏当老妈子看的，称他们公仆，有时还要很苛刻地对待他们。”劳莱很得意地点头。</p>\n<p>我们的谈话于是转入了家务。</p>\n<p>那天晚上我记日记时写着下面的话：</p>\n<p>“民主国家的政党不是一个做官的，或是想做官的集团，而是整理民意、推举人才的政治机构。这机构的基础有二：一是人民可以自由结社，自由言论，二是用选举票来决定政策和官吏的任用。民主政治不能没有政党，可是政党的积极贡献也必须在民主政治中才能表现。”</p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n","author":1057,"categories":[18271,38912,38908,38961],"tags":[10913,9804,11493,40718]}