{"id":64639,"link":"https://chinadigitaltimes.net/chinese/2010/04/中央没有禁止的，都是可以做的？/","date":"2010-04-29T09:10:34Z","modified":"2010-04-29T09:10:34Z","title":"中央没有禁止的，都是可以做的？","content":"<div>\n<div style=\"float:right\"><a href=\"http://www.my1510.cn/article.php?id=7bbc19092445d710\"><img src=\"http://www.my1510.cn/files/my1510_15201/2147357857.jpg\"></a></div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?wzheng\">小7</a> | <a href=\"http://www.my1510.cn/article.php?id=7bbc19092445d710\">评论(3)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%89%B9%E5%88%A4\">批判</a></p>\n<p>中国这个神奇的国度，从来不会缺少让你叹为观止、大跌眼镜的绚烂风景。以致于经过长期的熏陶和影响，再雷人的消息，放在我们这里都不再雷人——常识成为奢侈，“非常”成为“正常”。所以，我们这里没有“最”，只“更”，一山更比一山高，强中自有强中手。昨天在网上浏览新闻，看到江苏贫困县阜宁县投资百万修建山寨版世博中国馆的消息时，因为我是一条长期在臭水沟生活的鱼，于是早已习以为常，只是付诸一笑而已，没成想今早浏览新闻，看到家乡省份一小县城安排万余学生放假以“为给‘重要会议’让路”的新闻，再回想昨天看到的阜宁县之“壮举”，我这条游在臭水沟的小鱼忍不住要呼吁一些“新鲜空气”了。</p>\n</p>\n<p>让我惊讶的不是新闻事件本身，阜阳“白宫”等之于“山寨世博馆”；克拉玛依等之于“给领导让路”，太多的事实证明了这只是另一层面上的“中国特色”了。比这更让人惊讶的是，在面对舆论质疑时，相关领导、人民公仆们的“振振有词”、“事实解释”和“高调辩解”却是如此逻辑混乱、常识缺乏、黑白颠倒、乱语胡言。在回答《潇湘晨报》记者的问询中，阜宁县政府新闻办副主任周康说道：“对这个工程，本地人绝大部分是赞成的，因为阜宁没一个标志性建筑，而这个建筑能填补这个空白，而在国道省道交叉口能很好地展示阜宁形象。”；“阜宁县虽然说的是贫困县，但比起安徽部分地区，也是沿海开放富裕地区，网上发表质疑的只是个别不了解真相的人。”；“专家说建造的只是一个雕塑，充其量只能说象形，不存在侵权一说。”；“中央没有禁止的都可以做，而且有上级领导说上海世博会是全国人民的世博会，我们建这个雕塑是参与世博的一种表现。”</p>\n</p>\n<p>看这位主任大段的“义正言辞”，主要表示的是这几个意思：1.建造山寨世博中国馆是“民心所向”；2.“虽说是贫困县，但是政府还没穷到连一个形象工程都造不起的地步”；3.“此山寨世博中国馆不存在侵权问题”；4.“中央没有禁止的，都是可以做的。”据此，我亦想“言辞义正”一下：1.为何一个县市必须要拥有“标志性建筑”？城市名片不是钢筋混泥的无用塑像，而是人文底蕴、历史传承、内在精神、乐业安居，就北京而言，若是拆掉了最后一个胡同，代之以高楼大厦和标志建筑，那还有什么“标志性”可言？再者，“本地绝大部分是赞成的”一说，何来证明？民调和统计数据？就算你非要搞个“标志性建筑”，又为何去“山寨”，山寨的就无法成为标志的，就像娃哈哈拿“非常可乐”打中国牌一般傻乎乎、笨呆呆；2.鲁迅说过：再漂亮的苍蝇也是苍蝇，所以，再有钱的贫困县也是贫困县。虽然所处地域不同，但一个地域里的“贫困县”必然与这个地域的普遍标准相差甚远，那么耗资百万元（网友流传千万，具体不查）来造这样一个无标志性的标志性建筑，本身就是脑残级别，岂能摆出一副骄傲的姿态来睥睨我们这些“不明真相”的群众？3. 依据《中华人民共和国著作权法》，具有独创性的建筑作品是受法律所保护的作品。湘潭大学知识产权学院刘友华副教在接受《潇湘晨报》采访时表示：“阜宁这种建造山寨中国馆的行为，即便是雕塑，也是对上海世博会中国馆这一特定建筑作品的复制，是一种涉嫌侵害著作权的行为。”；“只要上海世博局就此申请了外观设计专利，而阜宁山寨中国馆在结构、色调和外形等方面都与世博中国馆相似，无疑将构成侵犯外观设计专利权的违法行为。”所以，主任嘴里的“专家”是何“专家”？估计还是“自家酿造”的吧？4.这句话最让人喷饭：“中央没有禁止的，都可以做？！”别说吾等草民，就是你自家主子听了这话，也难耐扇你一巴掌的冲动。这里且不说中国的法制健全与否问题，客观而言，没有哪一个国家哪一个政党的法律条文、行为准则，会规范到你吃喝拉撒；此外，除却法律上的规定，更有道德约束、实际考量上的“该为”和“不该为”，拿“中央”来当挡箭牌，虽然时常奏效，但此处用的也太有失水准，辜负了“上面”的栽培；再者，其实《中国共产党党员领导干部廉洁从政若干准则》规定“不准”的行为的第一条就是：“搞劳民伤财的形象工程和沽名钓誉的政绩工程。”想必这位主任也没好好学习过相关文件指示。</p>\n</p>\n<p>再来看看为“重要会议让路”而放假万余学生“以便配合”的舒城领导们的解释：首先明确这样一个前提：舒城县城区的多所中小学乃至幼儿园的上万名学生在4月26、27日两天放假的决定，家长和学生都比较迷惑，不知道原因何在。若非记者介入，估计家长学生们都还不知道他们是在为“领导”让路，为“会议”奉献。无理由，非双休日，如此大动干戈地“放假”，难道不会引起家长学生们的猜疑，甚至是恐慌？政府、学校，均为服务性质的机构，面对人民，不是军队里的上下级关系，这本身就是一个权力膨胀的“非明智”之举。在媒体介入和网友质疑后，不得不出来解释的官员们，显然还没有做好准备：舒城县教育局副局长曹先法说表示调课的决定是由县政府作出的，然后教育局经过召开会议“谨慎讨论落实的”； 舒城县分管教育的副县长余靖表示：4月26、27日，县里在县政府大礼堂承办了一场重要会议，参会人员众多，大客车也有很多，这次会议有一部分时间就是参会人员乘坐大客车去县里多处地点观摩，“怕遇到学校上下课时间出现交通拥挤。”首先，既然放假（最后被官员们解释为“调课”）连具体理由都没告知社会，那么何谈“谨慎讨论落实”？既然是“谨慎讨论”并决定“落实”，那么必然有充分合理的理由如此去做，那么又为什么不公告家长、学生？而余靖副县长的解释更是逻辑颠倒，或者说是中国官员从来认为无可厚非的“办事逻辑”：那就是，出发点从来只在“领导”，不在人民，不在实际。领导会议，若非突发事件和迫切举措，不是如学生上课般有时间限制和常规安排吧？那为何要去打乱正常教学秩序去服务于“非正常”领导会议呢？难道领导会议不可以调整时间？即使非要赶在26、27日，室内会议和室外观摩也可以灵活调整时间吧？如此解释，真是高高在上，官恩浩荡，如古时“钦差大臣出巡，百姓回避！”一般。</p>\n</p>\n<p>对比此两个事件以及在舆论压力下的官方辩解来看，我们不难发现，一如既往的责任逃避伎俩，其关键点和惯用手段在于：1.拿“不明真相群众”或者“中央”、“上面”作挡箭牌。而且此二箭牌可谓是“万能法宝”，可以变着法子用，可以往好里用，也可以往坏里用，屡试不爽；2.以“官本位”和“权力”来施压。虽然舆论监督和民主制度建设均对中国这种“官场哲学”加以批判和改正，但是几乎从来就是表面文章，不触实质，以致于就算是在老百姓心里，也是根深蒂固如此观念，见官如见狼，为官如做神。3.以逻辑换位和歪曲事实来变换事件本质。不过这一金规玉律需要一定的学识积累和官场沉浮，不然如阜宁那位看不起安徽的副主任，火候却没安徽舒城领导们深厚，没修炼到家就等不及要秀秀祖传秘方，难免会破绽百出，惹人笑话了。</p>\n</p>\n<p>——其实没有什么禁止不禁止的，不过是随心所欲，想做就做，即使出了问题也有金钟罩、铁布衫；就算万般倒霉罩不住，挡不了了，大不了反省一下，青山依旧在，等东山再起就是了；再到万万般倒霉，再起都没机会了，也能如英雄般长啸声：“此生足矣！”</p>\n</div>\n<div style=\"border-bottom:2px solid #000000;width:100%;padding-bottom:10px;margin-bottom:5px;margin-top:10px\"><a href=\"http://www.my1510.cn/article.php?id=7bbc19092445d710\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=7bbc19092445d710\">查看所有<span style=\"color:#ff0000\">3</span>个评论</a></div>\n<div style=\"font-weight:600\">小7的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=8b3bd85d362f8f26\">我爱那些肮脏之地</a> / 2010-04-27 13:33 / 评论数(<span style=\"color:#ff0000\">11</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=e5c210a534157c80\">逍遥处叹不逍遥</a> / 2010-04-23 10:35 / 评论数(<span style=\"color:#ff0000\">2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=6f94e3cdd6d0bde8\">我们都是蚂蚁</a> / 2010-04-17 21:57 / 评论数(<span style=\"color:#ff0000\">20</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=559a5a9f1dfd69cb\">用青春书写残酷</a> / 2010-04-15 11:13 / 评论数(<span style=\"color:#ff0000\">3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=396487762f472c2b\">当矿难不再成为新闻</a> / 2010-04-11 21:59 / 评论数(<span style=\"color:#ff0000\">8</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/359881809/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/359881809/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\"></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/359881809/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/359881809/art01.gif\"></a></p>\n","author":176,"categories":[1],"tags":[9475,11848,9020]}