{"id":646360,"link":"https://chinadigitaltimes.net/chinese/2020/06/杜具只眼-饥饿怪兽追捕我一生/","date":"2020-06-05T00:58:26Z","modified":"2020-06-05T00:58:26Z","title":"杜具只眼 | 饥饿怪兽追捕我一生","content":"<p><strong>有一头怪兽一辈子都在追捕我，它的名字叫饥饿。</strong></p>\n<p><strong> </strong><strong>它逼迫我</strong><strong>12</strong><strong>岁时步行</strong><strong>250</strong><strong>里翻过大别山买粮食，它在最近十年撬掉了我十几颗牙齿。它啃噬我的肉体和灵魂，深度改变了我的世界，此刻，它正蹲在我身旁，驱使疾病围殴我。</strong></p>\n<h3></h3>\n<h3>01.<strong>饥饿随我爬出娘胎  </strong><strong>一直型塑我的童年</strong></h3>\n<p>1963年4月，大饥荒让人们气息奄奄，我很不知趣地在此时降生人世。母亲46岁，高龄叠加营养不良，我的落生十分勉强。出生那天，大雨滂沱，父亲盘田抓到两条鱼，母亲很欢喜：老五有些名堂，自带伙食落生。</p>\n<p>小名就叫雨生。有人喊“鱼生”，他们相信有两条鱼陪我来到人世。</p>\n<p>饥饿跟我一起爬出娘胎。没有奶水，母亲每天抓几粒米，加一点菜叶和盐，放到蒜钵大的土罐里，煨在土灶中，用那米汤喂我。</p>\n<p>学话和走路节奏都算正常，两岁多突然又不会走路了，只能坐在小木凳上。缺钙，小腿慢慢罗圈，饥饿开始型塑我的身体。几年后，饥饿又在我的上身鼓起一个不大的鸡胸。</p>\n<p>饥饿还让我差点成为独眼龙。</p>\n<p>三岁时的一天，家门口晒了一堆竹杂（竹枝竹节），黄昏时我抱竹杂到灶口。因为缺钙，走路不稳，过门槛时摔了一跤。眼前立即一黑，一根锋利的竹签插向左眼。母亲吓坏了，检查后出了一口气，竹签插中左眉，差一点就进了眼珠，让我成为一辈子的“杜具只眼”。母亲刮了些锅烟，敷到伤口止血。左眉这个断口，留到现在。</p>\n<p>记事起，每年春荒父亲都要到安徽省太湖县去“挑芋头“（红薯、地瓜、红苕）。英山极左，虚报产量，都交了公粮，每年有几个月粒米难寻，只好到安徽买人家不要的烂地瓜充饥。那地瓜长满黑疹，苦气呛鼻子，有的整体腐烂，像死老鼠满身白毫。</p>\n<div id=\"attachment_646369\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-646369\" class=\"wp-image-646369\" src=\"https://chinadigitaltimes.net/chinese/files/2020/06/英山-300x169.jpg\" alt=\"\" width=\"500\" height=\"281\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/06/英山-300x169.jpg 300w, https://chinadigitaltimes.net/chinese/files/2020/06/英山-1024x576.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2020/06/英山-768x432.jpg 768w, https://chinadigitaltimes.net/chinese/files/2020/06/英山.jpg 1080w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><p id=\"caption-attachment-646369\" class=\"wp-caption-text\">我家东面的英山尖。翻过英山尖，就是安徽太湖县。</p></div>\n<p>我家东面的英山尖。翻过英山尖，就是安徽太湖县。</p>\n<p><strong>那年头，从英山到邻近的安徽太湖、霍山、岳西、金寨几县，布满荆棘乱石的山道上，买芋头的英山人络绎于途。蓬头垢面，满脸菜色，他们有气无力，却不肯打开袋子吃一口，这是要拿回家救命的。</strong></p>\n<p>烂芋头和上野菜、谷糠做成“苦芋头粑”，蒸粑的苦气能飘出几百米。</p>\n<p>1969年春天，比我小两岁的周栋到家做客，他捏着那冒苦气、黑得像牛粪饼的芋头粑来回翻看，不敢下嘴。我灵机一动，说“毛主席叫我们一不怕苦“，咬下一口。苦粑进嘴，眼泪都催出来了，苦味中还有腐烂的霉味，要吐。怕周栋不敢吃，我没敢嚼就吞了下去。周栋把芋头粑放到嘴边，犹犹豫豫，我赶紧补上一句：“毛主席还说二不怕死”，又大吃一口，周栋受到鼓舞，终于把芋头粑送进嘴里。芋头下去，眼泪出来。</p>\n<p>我家墙上有个三脚架，上面放着一个MZ席石膏像，用来做“早请示晚汇报”，苦气直熏老人家。我建议挪挪桌子，挪不了，小屋无处可挪。</p>\n<p>身体一天天长大，胃口需要越来越多的东西填充，我像狗一样满世界找吃的。房前屋后能吃的都吃遍了，有一种带刺的“猫儿刺”最好吃，甜甜的，酸酸的。茅草根也不错，淡淡的甜，像极稀薄的葡萄糖。</p>\n<p><strong>家里多老鼠。没有蚊帐，老鼠晚上从脸上跑过。三哥抓过几只煮了吃，我跟着吃，尽是碎骨头，味道像鸡肉，有点腥。</strong></p>\n<p>&nbsp;</p>\n<h3>02.<strong>饥饿让我看到一个无法相认的父亲</strong></h3>\n<p>父亲三代要饭，他对食物的态度让人恐惧。他不放过任何能下肚的东西。地上的饭粒，要捡起来吃掉。桌上不会剩下任何食物，我有时把那极苦的苦芋头疹子抠出来，父亲抢过来丢进嘴里，瞪我一眼：看我闹（毒）死冇（没有）？</p>\n<p><img class=\"aligncenter wp-image-646365\" src=\"https://chinadigitaltimes.net/chinese/files/2020/06/父亲-286x300.jpg\" alt=\"\" width=\"500\" height=\"525\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/06/父亲-286x300.jpg 286w, https://chinadigitaltimes.net/chinese/files/2020/06/父亲.jpg 378w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>我上老林冲小学时，学校多次请父亲去讲“革命家史”。讲完课要吃“忆苦餐”。大桶里，盛满泔水、米粒、苦菜、谷糠混合的稀汤，酸臭馊混合的味道传遍操场，很多人捂着鼻子。学生们预先都带了碗来，一人半碗，没人敢喝。父亲拿起一个土钵，连喝几钵，回家就不再吃饭了。</p>\n<p>父亲精瘦，身上找不到一丝肥肉，没有多余的营养长肥肉。大概是1972年，父亲饿得全身浮肿，大队给了我家二斤黄豆给父亲治病。黄豆泡涨煮熟，一半是我吃了。</p>\n<p>父亲的肚子是一个“无底洞”。有天父亲回家晚，家里留了半锅清水粥。我们睡在床上，看父亲一趟趟盛粥喝，我和四哥记数，父亲连喝了12碗粥，也就是喝了12碗米汤。</p>\n<p>父亲从来不抱怨日子艰难，他只是怕吃“观音土”。那是岩石缝隙里的一种土，白面一般，父亲说吃下去拉不出来，要用手抠。我唯一的叔叔和婶婶死于大饥荒，他们可能吃过观音土，给父亲留下了噩梦。</p>\n<p>父亲一生光明磊落，无数次叫我们“做人不要臭了”，饥饿却让他留下了一生最大的“污点”。</p>\n<p>大概1973年，一天晚上，父亲到谷田里撸了几斤稻穗，让人撞见了。</p>\n<p>夜里发生的事，我们都不知道。第二天生产队薅秧，大家你一句我一句，挖苦讽刺，说老革命也能偷东西。我不知道说谁，直到大家都瞄着我说，我猜到是说父亲。我全身稀软，像被人抽走了筋骨，站立不住，回家埋在被窝里大哭了一场。</p>\n<p>那时，偷地里的庄稼是常见的事，我在放牛时饿极了，就去手刨生产队地瓜吃，从手指粗就开始刨。每个放牛伢都这么干。</p>\n<p>只是这事不该出在父亲身上！他是老林冲资历最老的老革命，当过生产队长，他为了看护集体庄稼，晚上出来巡夜，有一次让蝮蛇咬了，大腿肿得像水桶，我到处扯草药为他消毒。</p>\n<p><strong>我家从来没人谈论这事，这件事的细节我不清楚，我甚至不敢肯定父亲是不是干过这事。但我知道，这件事简直是把父亲脱光了吊到村口。</strong></p>\n<p><strong> </strong>原谅我，父亲，四十年来我从来没跟人谈这事，你躺在山坳里二十多年了，没人能伤害你了。村里知道这事的人差不多都不在了，那个挖苦父亲最恶毒的人也早就离开人世了。</p>\n<p>多年后我看过雨果的《悲惨世界》，才敢正视这件事。</p>\n<p>冉阿让在饥饿中偷了一块面包，得到了十几年牢狱之灾，还成了沙威穷其一生追捕的目标。</p>\n<p><strong>一个人有免于饥饿的权力，冉阿让偷面包和父亲撸几斤稻穗一样，这不是他们的耻辱，这是让人饥饿难耐的那种力量的耻辱。</strong></p>\n<div id=\"attachment_646367\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-646367\" class=\"wp-image-646367\" src=\"https://chinadigitaltimes.net/chinese/files/2020/06/我家-300x162.jpg\" alt=\"\" width=\"500\" height=\"270\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/06/我家-300x162.jpg 300w, https://chinadigitaltimes.net/chinese/files/2020/06/我家-1024x553.jpg 1024w, https://chinadigitaltimes.net/chinese/files/2020/06/我家-768x415.jpg 768w, https://chinadigitaltimes.net/chinese/files/2020/06/我家.jpg 1080w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><p id=\"caption-attachment-646367\" class=\"wp-caption-text\">远看我家。</p></div>\n<h3> 03.<strong>12</strong><strong>岁，我翻越大别山买粮食</strong></h3>\n<p>终于，到安徽买粮食的苦事轮到12岁的我了。</p>\n<p>70年代，农业学大寨、极左和饥饿同时达到顶点。</p>\n<p>1975年，我12岁。四月，烂红薯早已吃完，发到手的口粮每人每月8斤稻子，脱成米5斤，只够三天饱饭。父亲不知从哪里借来8块钱，叫我翻过大别山，到安徽霍山县去买粮食。</p>\n<p>为什么是12岁的我去？哥哥们都上了工地，军事化管理，不能请假；父亲是老党员，也没法在农忙时节外出。母亲此前跟随毛正英细奶(叔奶奶），到太湖要过饭，她是小脚，不能走远路，又不好意思开口，三天后空手而归。</p>\n<p>一天清晨，天刚麻麻亮，我扛起扁担，将两个装化肥的塑料袋子绑在扁担头上，揣着母亲给我烙的两个菜饼子，和张窑匠出发了。50岁的窑匠大叔经常偷偷到安徽去做瓦挣钱，熟悉买粮的路子。那时私自外出当窑匠和当窑姐一样丢人，张大叔为这事挨过大队很多整。他这次还是偷偷出去做窑，我们趁大家还没起床早早就出了村。</p>\n<p>过河就是公路，公路从县城往北，一直通往英山北界的红花镇，翻过红花就是霍山。红花离我家80里，长途汽车可以到，车票是8毛钱。我们舍不得花钱，只能走。</p>\n<p>中午我吃了一张菜饼子，在水田里捧了几口水喝。另外一张饼给了窑匠，我说吃饱了。张窑匠出名的暴躁，骂人时龇牙咧嘴，唾沫星子能射穿人的脸皮，献饼是讨好他，怕他把我扔在半路。其实，碗口大的饼子，五张我也吃得下。</p>\n<p>夜幕降下，大别山浸泡在黑暗和静谧中。我们到了70里外草盘地肖家大屋，找到在那里修电站的大哥，歇了一晚。第二天上午到红花，下午到霍山太平畈，全程120里。太阳还有一丈高时，我们到了一个只有一户人家的山沟，窑匠说到了。</p>\n<p>窑匠把我交给这家夫妇，说去找一个徒弟，看看哪里能买粮食。</p>\n<p>我在这家门口转了转，他家屋西有一个架在矮凳上的胖大棺材，我吓得赶快进屋。</p>\n<p>晚上，这对夫妇给我做了一碗米饭。半年来我都在吃烂红薯，偶尔能喝到一碗大米稀饭，米饭的味道已经很久远、很陌生了。</p>\n<p>两口子点起一盏油灯，给我盛上米饭，还有一碗青菜。</p>\n<p><strong>看着这碗冒尖的米饭，那样白，那样香，香气从嘴里钻进去，走遍全身，有一种催麻的作用。这不是一碗米饭，这是来自另一世界生命的圣物，肠胃和肌肉都对这久违的米饭顶礼膜拜，我全身颤抖，身子在一寸寸发软。没有力气拿起筷子，看着米饭两眼发直。</strong></p>\n<p>我又担心，窑匠还没回，买不到粮食怎么办？</p>\n<p>心底里漾起一种悲凉和恐惧，传遍全身，身子抖得更厉害，手在桌子上，根本抬不起来。豆大的灯火在灯盏里摇曳，整个屋子忽明忽暗，墙上有大团黑影在晃，好像有很多人在走动。眼泪在眼眶里转，终于越过眼眶，顺着鼻子流到嘴上。</p>\n<p>我抽噎了几下，突然放声大哭，人瘫倒在板凳上。</p>\n<p>主人两口子听到动静赶快跑过来，拍我的后背和胸脯，我只是哭，全身发抖，一句话也说不出。</p>\n<p>他们慌了，连连说这可怎么办，来了个小客人，不吃饭，只会哭，又找不到医生，怎么办哪？</p>\n<p>看他们那么着急，我强忍住哭声，全身仍在不断抽搐。两口子见我不再大哭，劝我吃饭，我嗓子全是硬的，也没了饿的感觉，还是一口没吃。见我平服了很多，他们卸下一块门板，找来一块破布，叫我睡下。</p>\n<p>这一躺下，才知道像被人捆着痛打了一天一样全身酸痛，我12岁，从来没走过这么远的山路。</p>\n<p>第二天一大早，张窑匠扛回了一袋稻子，50斤。那时稻子官价9.5元一百斤，这是黑市，价格高了近一倍。</p>\n<p>吃过早饭，别过那家人，窑匠要留在这里做窑，我独自上路。我要再走120里，把这救命粮挑回去！</p>\n<p>一袋粮分成两袋挑，山路很窄，两边是荆棘和灌木，扁担无法横在双肩上，只能单肩挑起，让两袋子东西和人在一条直线上。山路陡峭，我个子矮小，即使让扁担前高后低，前面的袋子仍然拖在地上。竹扁担溜滑，倾斜角度过大，在肩膀上根本摁不住，前面的袋子直往身上撞，后面的袋子把我往下扯。</p>\n<p>我跟两个袋子较劲，一步一步往前挪。用得最多的左肩很快磨破了皮，我把破褂子脱下来，作了垫肩。赤裸的上身，被茅草和荆棘拉出一道道血口。</p>\n<p>来时跟着窑匠，现在一个人走，每走一段就得想想路对不对。山中没有人家可问，只有见到路边还有一些印象的歪脖树和怪形怪状的石头，才敢相信走对了。</p>\n<p>昨天来时脚上起了两个血泡，现在破了，薄薄的鞋底挡不住石头子硌，硌一下伤口像被钉子戳一下。</p>\n<p>一步一挪，终于看见红花公路了！心里高兴，脚底踩空，跌下一处土坡。赶忙翻身看两袋子粮食，万幸，袋子没破！</p>\n<p><strong>爬了起来，右脚疼得钻心，踝骨上方一寸的地方撞在了一块石头上，破了一个半寸长的口子，往外流血。在破褂子上撕下一条衣服边，绑了绑，系好扁担，继续和两袋粮食一起往前挪。</strong></p>\n<p>终于，太阳下山前，走完了40里山道和公路，到了大哥的工地。</p>\n<p>第二天早上，大哥把我和粮食带到公路边，拦了一辆工地到县城拉水泥的货车，让司机捎我到我家河对岸公路上。</p>\n<p><img class=\"aligncenter wp-image-646364\" src=\"https://chinadigitaltimes.net/chinese/files/2020/06/东河.jpg\" alt=\"\" width=\"500\" height=\"335\" /></p>\n<p>我家门前的东河。</p>\n<p>下车时又傻了！不知是上游大雨还是水库放水，河水比出发时涨了几倍！</p>\n<p>水深齐腰，两个袋子被水流冲击，根本不受控制。我紧紧抓住扁担，只要一松手，两袋救命粮食就不知道要漂哪去了。</p>\n<p>河水越来越深，都到胸口了，我和两个米袋子都在水面上漂着。我不会水，那种失重的感觉让人恐惧。扯着两袋子粮食，拼命往河东走，很多时候脚根本踩不到河床，只能像鸭子划水一样往前划。好在河西岸施家湖的杀水摆（坝）把水流杀向河东，只要不沉到水底，肯定能够冲到对岸。</p>\n<p>终于，我抓到了河东岸一根伸到水里的柳树枝，我和我的粮食总算被水流冲到了河东岸。回头一看，我大概斜漂了两里路！</p>\n<p><strong>暮春四月，杜鹃花开，灿烂如霞。在</strong><strong>12</strong><strong>岁生日临近时，我正值花季的生命差点葬身东河。</strong></p>\n<p>右脚踝骨上的伤口，得不到消毒治疗，一直溃烂到第二年，都能见到骨头，发出一股腐臭味。后来是借钱到杨柳医院打了几针青霉素，才慢慢愈合。</p>\n<p>35年过去，每当看到右腿上那个酒盅口大的伤疤，我就能想起那次买粮的每一个细节。那年我才12岁。</p>\n<div id=\"attachment_646366\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-646366\" class=\"wp-image-646366\" src=\"https://chinadigitaltimes.net/chinese/files/2020/06/伤疤-275x300.jpg\" alt=\"\" width=\"500\" height=\"545\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/06/伤疤-275x300.jpg 275w, https://chinadigitaltimes.net/chinese/files/2020/06/伤疤.jpg 600w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><p id=\"caption-attachment-646366\" class=\"wp-caption-text\">踝骨上方的伤疤跟随我45年了。</p></div>\n<h3>04.<strong>饥饿改变我一生  </strong><strong>我的世界与你不同</strong></h3>\n<p><strong>饥饿留下的更深刻伤疤，埋藏在我命运中，没人看得见。</strong></p>\n<p><strong> </strong><strong>饥饿这头怪兽，一直在悄悄消耗我的生命，有些时候，它还会跳出来，逼迫我的人生改道。</strong></p>\n<p>高中两年，冬天吃烂地瓜，夏天米饭很少能吃饱，除了烂咸菜，没吃过其他的菜。因为营养不良，高考前一个多月，我病了。发烧头昏，全身无力。三哥、四哥轮流背我二十多里外的考场，高考两天几乎没吃东西，历史课晚进场十多分钟。高考成绩不如预期，再多5分，我会报考武汉大学。</p>\n<div id=\"attachment_646363\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-646363\" class=\"wp-image-646363\" src=\"https://chinadigitaltimes.net/chinese/files/2020/06/1980-203x300.jpg\" alt=\"\" width=\"500\" height=\"738\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/06/1980-203x300.jpg 203w, https://chinadigitaltimes.net/chinese/files/2020/06/1980.jpg 336w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><p id=\"caption-attachment-646363\" class=\"wp-caption-text\">1980年，高中毕业时的我。</p></div>\n<p>1984年大学毕业，空军司令部到兰大招生，选中了我。体检结束，招生军官告诉我：很遗憾，你不能去空军了，你有肝病。我一点都不知道，穷困在我身子里埋下了这样一颗定时炸弹，在决定命运的时刻爆响了。潘世秀老师安慰我说，那是写论文累的，让我到家里喝牛奶。那是我生平第一次喝牛奶。当时没有症状，我想那牛奶也许能治好我的病。到北京后，刚工作两个月，肝病爆发，同事都躲着我，一个刚刚走入社会的人被疾病隔离，这让本就内向的我更加孤独。</p>\n<p>饥饿是我家看不见的统治者。二哥小名叫百粮，1954年出生时家里卖过一百斤粮食，带来了难忘的欢欣。三哥小名余粮，寄托了1958年饥荒中对粮食的期盼。四哥叫熟儿，六十年代初饥荒和四哥同时到来，全家都渴望庄稼迅速成熟。吃饭是一件不能承受的负担，能对付就对付，二哥尤其能忍饥挨饿。长期营养不良，全家几个人肝病，当时我们都不知道身体中潜伏着这夺命杀手。二哥直到肝硬化后才发现有肝病，最后死于肝癌。二哥去世，我家顶梁柱折了，屋顶落到我头上，这也是饥饿给我最沉重的一击。</p>\n<p>饥饿像沙威追捕冉阿让一样，这警犬改头换面过，但从没放过我。它改变了我的一生，未老先衰，唇摇齿落，让我今天写作的精力都难以筹措。我苦中作乐，写过两篇治牙记录：《<a href=\"http://mp.weixin.qq.com/s?__biz=MzI5MTQ2Nzg4Ng==&amp;mid=2247483814&amp;idx=1&amp;sn=52dfa83661946269dbe25790c6c9243d&amp;chksm=ec1166a7db66efb11cb16346d04030cd253a86f1f6bb0b2fb53cadba15d9e477eb30fd59aca2&amp;scene=21#wechat_redirect\"><strong>杜昌华：三个女人要了我八颗牙</strong></a><strong>》《</strong><strong><a href=\"http://mp.weixin.qq.com/s?__biz=MzI5MTQ2Nzg4Ng==&amp;mid=2247483821&amp;idx=1&amp;sn=ff9432d16a9e696fd5959add4239de31&amp;chksm=ec1166acdb66efbabf3dbd095e309135d2e258ac508822a8f41a7a8e128da2425d88ef5da1b9&amp;scene=21#wechat_redirect\">杜昌华：美女有约</a></strong>》，让惊讶不已的医生知道病牙和饥饿的关系。</p>\n<p>饥饿在灵魂深处留下恐惧，几十年温饱也没能消除它。</p>\n<p><strong>饥饿让我一辈子吃饭都没有多少乐趣，吃饭只是为了免除饥饿，有吃的就行，不懂美食和挑食。最爱吃的是烤地瓜，好像小时候没有吃过上万斤烂地瓜似的。有人请饭，我点的饭菜往往最便宜，加工方式最直接，那些花样吃食我理解不了，驾驭不了，不敢点。到食堂和饭馆吃饭，食谱几乎从来不变，很多人嫌跟我一起吃饭没意思。有段时间，单位食堂的小姑娘见我来了，不用点菜，自动就把老三样饭菜端了上来。有人千里迢迢请我吃饭，我说来一碗鸡蛋西红柿面吧。</strong></p>\n<p>我在写五集纪录片《中国人的饭碗》和四篇《疫情和饭碗》时，饥饿都在把捉着我的手。前几天，有人问我为什么写下《疫情和饭碗》这样“黑暗”的东西？我笑了笑没回答。它并不黑暗，只是那些文字背后有一双饥饿的眼睛，很多人无法看到这饥饿的“杜具只眼”。</p>\n<p><strong>人和人的交流是一个宇宙和另一个宇宙的相遇，我的宇宙被饥饿深度改造过，已经变型，他人的宇宙难以穿行。我在这饥饿统治的世界里浪游，挣扎，这是我的宿命。生命无分高低贵贱，只要庄严地活过，就可以坦然面对最后的审判。</strong></p>\n<p>&nbsp;</p>\n<p>&nbsp;</p>\n","author":1067,"categories":[18271,38912,39924],"tags":[23277,40755,11021]}