{"id":64637,"link":"https://chinadigitaltimes.net/chinese/2010/04/由江湖会党蜕蛹为蝶的革命党/","date":"2010-04-29T09:10:33Z","modified":"2010-04-29T09:10:33Z","title":"由江湖会党蜕蛹为蝶的革命党","content":"<p>&#8212;&#8212;从《十月围城》说起<br />　　<br />　　当下全国热映的电影《十月围城》，虽故事情节是虚构的&#8212;&#8211;孙中山除早年在伦敦蒙难、几乎被清使馆逮捕偷运回国外，史料并未显示他在香港遇到清廷指派的高手追杀。但其历史背景和其中的主要人物却是真实的。<br />　　电影中的杨衢云（张学友扮演），是第一任兴中会会长，福建漳州人，机器工人出身。后饶有家财，设兴中会的总部乾亨行于香港。1899年辞去兴中会会长之职，1901年被刺客刺杀于港。杨与中山先生的交情及矛盾，后世史家颇有争议。据十四岁就跟随中山先生的老同盟会员冯自由在《革命逸史》，当初杨衢云一定要做会长，中山先生为了大局谦让。此只是一面之词，冯写此书时已是1939年，杨已去世多年，而孙中山已上了“国父”的神位。若以早年孙、杨二人比较，四处飘荡的孙显然不如杨这样的成功商人有号召力。<br />　　梁家辉扮演的陈少白是广东新会人，风姿俊美 ，才思敏捷，和孙中山是香港雅丽士医学校的同学，曾结拜为兄弟。他是孙中山早年的挚友和智囊，孙流亡日本时长随左右。<br />　　王学圻扮演的商人李玉堂和儿子李重光亦有原型。李玉堂原型为李煜堂，原籍广东省台山市，是实业家、富商，辛亥革命时期担任广东财政司司长。其子李自重电影中名为李重光，年少时即跟随中山先生革命，曾和冯自由作为香港、广州、澳门等地的私人代表，受孙之委托可在三地发展同盟会会员，可见深得孙之器重。<br />　　《十月围城》涉及到一个近代史不容回避的事实&#8212;&#8211;中山先生以及兴中会、同盟会和江湖会党的密切关系。今日海峡这边的华人将孙中山称为“革命的先行者”，海峡那边的华人更是尊其为“国父”。“先行者”或“国父”和近乎黑社会的帮会有涉，总觉得不那么光彩。其实，这种看法犯了以今人之视角去衡量古人的毛病，若回到孙中山革命的初期，和洪门这类江湖会党发生紧密联系乃是时代的必然，否则，孙先生革命的第一步就不可能迈出。<br />　　孙中山先生在早期革命的同时，其“三民主义”思想并未成熟，连他自己也难以说清楚将投身的事业和打着反清复明旗号的“洪门”，以及从他广东老家北上要扫除清妖、不幸半途失败的洪秀全到底有什么区别。这位成长期一半在大清国治下的香山度过、一半在大清国管不到的香港、澳门、檀香山度过的广东仔，以中原士大夫的眼光看来，是远离教化的野人，用现在的话来说，是“边缘人”。这种“边缘人”的身份，使他和江湖人士有着情感上亲近。<br />　　早年中山先生在香港学医时，奔走于省港两地，和陈少白、尤列、杨鹤龄四位少年常常聚在香港杨家的店铺里高谈阔论，如何造反覆满，被店里的伙计称为“四大寇”，这种称呼分明近似于古惑仔系列电影中那些叛逆的青年人的绰号。兴中会就是以这样一班仇恨满清统治、讲究江湖义气、不无青春激情的年轻人为班底建立的，和当时省港两地多如牛毛的会党并无实质性区别。<br />　　冯自由在《革命逸史》中记载，在1895年9月（清光绪二十一年）孙中山、杨衢云发动第一次广州起义时，仍没有以“革命”二字动员，而是沿袭此前“造反”、“起义”、“光复”等词。直到起义失败，孙中山、陈少白、郑弼臣从香港出发，亡命日本，舟过神户，三人上岸买报纸，看到日本报纸的大标题是“支那革命党首领孙逸仙抵日”。中山先生大喜，对陈少白说，“革命”二字出于易经汤武革命，顺乎天而应乎人一语，日本人称我们为革命党，非常好。以后咱们就叫革命党了！<br />　　在兴中会建立时，要与强大的清廷为敌，与会党合流是必然的选择。既然选择武装造反，西方国家那种走议会路线、搞竞选的党（party）显然不是效仿的对象；俄国还没有“十月革命一声炮响”，苏俄那种整合一切资源进行武装革命的政党形式，中国人还不知道。那么，中国社会传统的会党，那种组织形式、运行模式是孙中山不得不学习的榜样和依靠的力量。尤其是洪门、哥老会，尽管到了清末，“洪门”等帮会已经蜕变成农耕社会的非主流人士&#8212;&#8212;佣工、商贩、下级军士、无业者维护自身权益的帮会组织，但其仍然在动员理论上占据着“反清复明”这样的道义高地。这无疑和孙中山等人的主张一拍即合。1894年孙中山等人成立兴中会，采用的誓言是：“驱逐鞑虏，恢复中华，创立合众政府”，可算作洪门“反清复明”的升级版，革命者致力恢复的已不是一家一姓的朱明王朝，而是“中华”，这“中华”指政权还是版图，还是文化，中华是否包括满族在内的其他族，此时的孙中山等革命人并没有考虑清楚，入会者盟誓，不脱传统会党底色。但中山先生毕竟比那些生于大清、长与大清，只知道有皇帝朝廷的老会党首领视野开阔得多，在檀香山吃过洋面包的他，知道还有一种不需要皇帝的政权组织形式：合众国。<br />　　在国民普遍民权意识不强烈甚至相当淡泊的兴中会初期，民族革命、驱逐满清统治者这种现在看来未免狭隘的意识，亦是孙中山等人不得不采取通晓易懂、便于传播、能打动普通人的动员口号，比洪门乃至太平天国的动员论并不高明多少。兴中会早期，由于吸收的会员多热血青年、江湖人士，少真正有文才和见识的知识分子，连冯自由也承认，“兴中会初期，文人墨士极感缺乏，所用宣传工具，仅有《扬州十日记》、《嘉定屠城记》及选录《明夷待访录》内《原君》、《原臣》单行本数种。”说白了，还停留在控诉满清屠杀汉族人的残酷，与当时反清的各类会党没什么区别。<br />　　兴中会早期，其成员也与洪门、哥老会、三合会等会党成员高度重叠。这一点也不奇怪，当时中国还处于农耕社会，有科举前程的士人和捆绑在土地上的农民多数是不愿意造反的。只有“流动人口”&#8212;&#8211;进城打工者、小商人、无业流民以及下级军士，一方面有加入会党或革命党以求改变命运或寻求保护的需要和勇气。对一般会员来说，是很难明白加入洪门和入兴中会乃至同盟会有何不同，无论是造反还是革命，多数人是随大流。兴中会早期对会员的约束和洪门等会党庶几相近，即对组织和党魁（大哥）要无限忠诚，对帮内兄弟要义字当头。入会者要向组织无限让渡自己的基本权利即人身权和财产权，组织有执行“家法”的巨大权力。直到1914年，因反袁再次流亡日本的孙中山以同盟会为基础建立中国革命党，要求党员按手模宣誓效忠党魁孙中山本人，这一行为若在传统会党内，应属正常，但时代毕竟不同了，所以在党内备受争议。<br />　　兴中会成立后，其活动方式也和多数会党一样，没有什么长期的、全局的、细致的规划，反正是瞅准机会就放他一炮，闹出点动静，前期几乎所有的起义都有大量会党成员参与。如第一次广州起义、惠州起义、镇南关起义、钦州廉州起义等等，完全是凭意气草率起事，其行动的象征意义远大于实际上对清廷的冲击。<br />　　不独孙中山的革命党，其他政治势力，包括康梁变法失败后，流亡在外组织的保皇派，同样将“洪门”等会党作为主要的争取力量。原因乃是背井离乡去外乡特别是异国讨生活的华人，生存的权利很难得到保障，而加入华人帮会，是合乎逻辑的选择。孙中山和兴中会的重要人物，和洪门等会党关系密切，甚至就是会党重要人物。1899年，惠州起义前一年，兴中会、哥老会、三合会代表在香港开会，推举孙中山为总会长。1904年，孙中山先生准备从檀香山去美国本土，当时康梁保皇势力巨大。中山先生知道洪门致公堂在美洲势力巨大，意欲加入洪门寻求庇护，洪门中的保皇势力加以阻挠。洪门老叔父&#8212;-即元老钟水养驳斥道，洪门宗旨在于反清复明，孙文未入洪门，已实行洪门宗旨多年。这样的人应招纳唯恐不及，怎么能拒之门外呢？因此孙中山得以入闱（加入洪门的说法，科举时代阅卷官亦称“入闱”），被封为洪棍（也称红棍，首领之一）。同盟会另一源流以湘籍人士为主的华兴会也有会党背景，创始人黄兴就是哥老会的“龙头”。<br />　　1905年，孙中山再入日本，以粤港澳人士为主的兴中会和以湘籍人士为主的华兴会、以江浙人为主的光复会合并为同盟会。后两会的成员多是留日人士，如黄兴、宋教仁、谭人凤、蔡元培、章太炎，这些人多是学养见识出众的读书人，蔡元培还是清朝的翰林，在那个时代属于“主流人士”，显然与兴中会早期“非主流”或者说“边缘人”为主不能同日而语。由此，革命党逐渐与传统会党有了分野，所提出的“驱除鞑虏，恢复中华，建立民国，平均地权”的纲领已有时代的新意。至于以华兴会机关刊物《二十世纪之支那》改组成为《民报》，在发刊词首次提出“民族、民权、民生”的学说，以保障民权、民生与民族革命并举，那就在指导理论上高出所有的会党许多了。再加上有章太炎、汪兆铭这类大才主笔，一改早年兴中会不敢与梁启超、康有为等保皇改良人士论战的颓势。无论从宗旨，还是从人员，或是从宣传手法，一个崭新的革命党蜕蛹成蝶了。<br />　　尽管如此，终孙中山一生，还是难脱会党的痕迹。晚年时因俄国苏维埃革命成功，他在广东欲师法苏俄，建立更为强大、能掌控一切资源的政党，然而过早逝世。未竟的“党国体制”在他的学生蒋介石手中才得以完成，蒋仍然不脱会党的弟子，早年混上海滩向“青帮”老大黄金荣递过门生帖子，是人人皆知的史实。直到蒋掌握政权，欲拉拢各地军阀，仍然采取义接金兰、互换谱帖的江湖形式。<br />　　国民党从江湖会党的底子，一步步演变为革命党，再演变为执政党，最终演变为议会政治架构下以竞选上台为目标的现代政党，从其一百年多年的历史或许可看出中国近现代政治的变迁。<br />　　<br />　　</p>\n<table border=\"0\" cellspacing=\"0\" width=\"100%\">\n<tr>\n<td><font color=\"green\" size=\"-1\"><br /><center></center></font></td>\n</tr>\n</table>\n","author":176,"categories":[1],"tags":[9540]}