{"id":646492,"link":"https://chinadigitaltimes.net/chinese/2020/06/太报︱罢韩成功只是开始，台湾不可忽视的中国渗/","date":"2020-06-06T14:02:57Z","modified":"2020-06-06T14:02:57Z","title":"太报︱罢韩成功只是开始，台湾不可忽视的中国渗透力量","content":"<p>王立第二战研所专栏</p>\n<p>台湾史上第一起，同一个人被罢免两次的纪录，恐怕难以再被超越。韩国瑜的起落对台湾人来说是一个警讯，一个失意政客如何靠着与中国联合的地方势力，依靠洗学历跟直销话术，配合红色媒体强力洗脑，差点让台湾万劫不复。</p>\n<p>罢免结果不意外，市长做不到两年就要滚蛋，是天意也是自作自受。中国对台渗透一向不遗馀力，但自2019年非洲猪瘟延烧，台湾加紧查缉海关与走私，最高五百万的查缉奖金，意外断掉中国走私管道的金流，而香港反送中与向心在台被捕，也毁掉了中国对台渗透的主要基地与路线。</p>\n<p>这一切让2020大选结束後，失去中国输液的韩阵营更加紧绷，首先就是国民党大选失利，被韩国瑜拖累的各派系相继远离，不愿再替韩背锅。其次是紧接而来的武汉肺炎，世界陆续封锁国境，台湾对中国更是关紧大门，加上香港被中国取消一国两制，失去两岸交流管道後，中国无心也无力继续挺韩，只能透过网路做点象徵的动作。</p>\n<p>不过这一切暂告一段落，台湾人民用选票再次拖延中国侵略的时程，这不是笔者开玩笑，而是台湾人一点都没有意识到，所谓里应外合的破坏到底多大。即使罢免成功，有几项事情都是我们之後该注意，也必须持续努力的。</p>\n<p>第一，我们已知一个无能的市长，将会对市政造成多大的破坏，这不仅仅是表面上的基础设施摆烂，里层的原因是发展思维，直销业务当市长的下场就是，所有原先规划好的工商投资，只要是民进党提出的，全数延後或取消，这种为了打击政敌不惜拖市民陪葬的手法非常共产党。</p>\n<p>且他从上任到被罢免都没找齐局处首长，市政完全依靠马派的副市长硬扛，就足够说明韩从一开始根本就没有团队。就连国民党各派系也不愿意与之合作，毫不掩饰对韩的不信任，足见韩只在乎中国利益，真正的同志不在台湾。拿去对比其他蓝营县市，就可发现韩国瑜是唯一一个，推动的经济方针，只有锁定中国一条，让这种人继续当市长，高雄只会持续被弱化，即便两年後换人执政，遭受到的破坏恐怕两任新市长都救不回来。</p>\n<p>台湾人都应该从此次教训，了解到每一个县市首长，绝对不是只有他个人，他身边的副市长与局处长，主要幕僚群到底是谁，属於哪些派系跟利益团体，这才是决断一个首长的能力指标。希望大家对政治的理解，不再只是一个政治明星，而是整个团队。</p>\n<p>第二，统促党在台湾流窜，以合法掩护非法，早就不是新闻，国内相关主管机关却拿不出办法，任其渗透基层与扩大势力。说白了就是没有足以应付的法条，这只能透过代理人法类的修订解决；另一个方面凸显的是，我们现在已经没有可以反渗透到这些组织的人，这需要专案小组专责处理，投入大量经费才能做到。我们一般民众只能督促政府，并对任何统促势力的渗透警觉，不管是透过媒体示警，还是从提供线报给官方处理。</p>\n<p>为何统促是一个问题？中国在台第五纵队的隐忧，若只是几个散兵游勇，想要在中国侵台之际，作为引路人在内部进行破坏，根本是不可能的任务。麻烦的是组织性，第五纵队若数量庞大，又打散在基层组织，这在紧急时刻就可能对机场丶港口进行攻占，打开解放军入侵之道。</p>\n<p>诚然正规作战的话，这种第五纵队运用的风险太高，这危险在於平时正常状况，突然有统促团体武装占领机场丶港口，请问台湾会立即动用军队吗？不会，一定是先靠警方处理，而此时若市长居然下令警方不要擅动，放任状况恶化。然後小批解放军就这样透过民航机丶民船强行登陆，军方来不及进行包围，让特种部队进入台湾破坏，造成人心震动，倘若这是松山机场丶台北港，恐怕就是直攻博爱特区，目的要瘫痪政经中枢。</p>\n<p>不要以为这机率很低，战略上的危机永远是「太迟」，只要我们选出通敌市长，而他就正好在第五纵队行动时，出手干预导致所有的反制都慢了几个小时，这对台湾将会造成怎样的危害？军方也不是没有演练过，但问题始终出在政治干预，若我们就这样放任台湾民众被渗透，内乱份子通敌放解放军闯关，大批民众还上街高喊统一万岁。</p>\n<p>我们真的能够下令军队，对民众或看起来是民众的人开枪吗？一旦状况数日解决不了，又将招致怎样的国际干预，台湾人能够承受这些後果吗？</p>\n<p>第三，正常国家选错人，下次换掉就好，台湾面临中国侵略，一个不小心就亡国了。中国选的代理人，特点通常几个，其一是政治面上永远跟你讲不要泛政治化。其二是经济面总是要跟中国绑在一起，你反对中国就是反对世界，直接扣你帽子。</p>\n<p>他们对台湾的伤害，一个是在精神面上，让我们以为是政党恶斗造成，而忽略掉前面所说，去观察他实际任用谁跟靠向哪些集团。另一个是在实质面上，对基础建设的忽视，不愿意在产业上在地扎根，总是劝你把祖产技术卖掉发大财，而且很巧的是都有中国相关者出大钱收购。</p>\n<p>全部照他们的做，我们将会得到满手现金，但产业空洞化，农渔生产全部从中国输入，产业技术全数掌握在中国人手上，台湾人除了钱以外一无所有。这看来很蠢，但对於成天吸收红色媒体只有赚钱重要的人来说，却是魅力无限，这才是发大财背後真正危险的意义，他让我们整个民族性格弱化，成为标准的被殖民地的顺民。</p>\n<p>这跟哪一党无关，仔细放大你的眼睛看，你会发现中国渗透的对象不是只有国民党，不自觉已成为中国代理人的可不少。</p>\n<p>&nbsp;</p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"xDASem4Xck\"><p><a href=\"https://chinadigitaltimes.net/chinese/2020/06/%e8%87%aa%e7%94%b1%e6%97%b6%e6%8a%a5%ef%bd%9c%e5%8f%b2%e4%b8%8a%e5%a4%b4%e4%b8%80%e9%81%ad%e9%9f%a9%e5%9b%bd%e7%91%9c%e7%bd%a2%e5%85%8d%e6%a1%88%e8%bf%87%e4%ba%86%ef%bc%817%e6%97%a5%e5%86%85%e8%a7%a3/\">自由时报｜史上头一遭韩国瑜罢免案过了！7日内解除市长职务</a></p></blockquote>\n<p><iframe title=\"《自由时报｜史上头一遭韩国瑜罢免案过了！7日内解除市长职务》—中国数字时代\" class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" src=\"https://chinadigitaltimes.net/chinese/2020/06/%e8%87%aa%e7%94%b1%e6%97%b6%e6%8a%a5%ef%bd%9c%e5%8f%b2%e4%b8%8a%e5%a4%b4%e4%b8%80%e9%81%ad%e9%9f%a9%e5%9b%bd%e7%91%9c%e7%bd%a2%e5%85%8d%e6%a1%88%e8%bf%87%e4%ba%86%ef%bc%817%e6%97%a5%e5%86%85%e8%a7%a3/embed/#?secret=xDASem4Xck\" data-secret=\"xDASem4Xck\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></p>\n","author":972,"categories":[18271,38914,38956],"tags":[40770,17176,40768,37012]}