{"id":646572,"link":"https://chinadigitaltimes.net/chinese/2020/06/山径｜一名回族穆斯林青年同国安、国保、边境工/","date":"2020-06-08T08:01:58Z","modified":"2020-06-08T11:21:08Z","title":"山径｜一名回族穆斯林青年同国安、国保、边境工作人员打交道的经历","content":"<p>编者荐语：</p>\n<p>马伊萨是一名非常优秀的回族穆斯林青年，香港大学本科毕业硕士生在读，新月文学奖获奖者，TED2018年在香港大学专场的演讲者。</p>\n<p>这篇文章通过他亲身的经历，讲述我们国家对少数民族和穆斯林的态度。大家不要听风就是雨，要兼听则明，亲身经历，独立思考。</p>\n<p>1</p>\n<p>去年年尾回兰州，想着拍一个关于兰州穆斯林的短片发在YouTube频道上，向世界展示一下伊斯兰在中国的风采，回应一下那些误认为穆斯林在中国受到压迫的人。</p>\n<p>还没拍什么，区教育局党组书记约谈我妈，先说您这儿子啊，才华横溢，我们有目共睹，但是这样的视频最好别拍了，比较敏感，即便他出发点是好的，也容易被人误解。</p>\n<p>家里人都紧张啊，一个书香门第，辛辛苦苦一辈子辛勤培育着祖国的花朵，为社会主义现代化建设添砖加瓦，咋还自家娃被朝廷说不是了呢？</p>\n<p>问，娃，你说咋回应啊。</p>\n<p>我说，你应告诉这位领导，及此后任何类似谈话的对象，马伊萨是一个独立的个体，他的行为由自己支配，结果由自己承担，你们有什么问题，去问他啊，找我干嘛。</p>\n<p>家里人不同意，战战兢兢，叫我干脆深居简出，保持低调，别给任何人添乱，免得无心犯了什么错误。</p>\n<p>我说，在21世纪的今天，在已经富起来强起来的华夏大地上，敢说真话，绝不是错误，也绝不是给任何人添乱。</p>\n<p>1月份，这个短片在YouTube上收获了超过20万次浏览，世界各地的观众说，没想到中国穆斯林生活中有这么丰富的信仰元素，没想到中国的一座城市有这么多精美的清真寺，没想到这座城市的本土文化中已以海纳百川的宽容融进了许多伊斯兰文化的元素，看来也不能全然相信西方媒体的一面之词，看来中国的国情，有许多被误会的成分！</p>\n<p><iframe title=\"微纪录片:兰州伊味 Muslims in Lanzhou (Chinese version)\" width=\"1080\" height=\"608\" src=\"https://www.youtube.com/embed/zjr6_7tuTcs?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe></p>\n<p>4月份，我妈又接到一个电话，说统战部副部长要约谈她，估计还是关于我的事。又紧张了，不知道具体关于什么事，不过很快就会见分晓。</p>\n<p>家里人总紧张，我总搞不懂他们为什么紧张。这是已经昂首步入新时代的中国，以人民对美好生活的向往为最高奋斗目标的博爱的中国，哪里会无缘无故伤害任何人民？他们显然是想多了。</p>\n<p>他们不知道，其实我跟至少国安、国保、边境这几部分的工作人员都打过交道，他们都彬雅有礼，通情达理，不断增加着我对国家安全体系的自信。</p>\n<p>从好像大概大四开始，就有三位广州的大哥每半年左右来香港跟我聊天，他们自我介绍是在法院工作，后来我提到他们做的是否国安工作，他们也没有否认。每次来，我们或吃饭，或喝茶，他们总是抢着买单，我抢也抢不到。有年春节，还给了我一个红包，说这是南方过年的习俗，已婚的给未婚的发红包。</p>\n<p>他们知识丰富，谈吐不凡，我们交流了很多不同的话题，我受益匪浅。有次，一个大哥说：“国家很需要品学兼优的少数民族青年干部，小马你要不要考虑一下入党？”我问“党员可以礼拜吗？”他们略显尴尬地笑了一下，说“你可以考虑一下民主党派。”</p>\n<p>我很惊讶他们对伊斯兰教很了解，他们也很惊讶我对中国政体的独特性及其适应中国社会的特点很了解。说真的，我能够与之“相谈甚欢”的人不多，而这几个大哥，尤其是说话比较多的成都的大哥，可以算得上。</p>\n<p>这是跟国安部门打的交道。</p>\n<p>2</p>\n<p>之前准备在兰州办一个山径的线下小聚活动，以茶会友，分享阅读心得感悟。活动早上，我还没到那个茶屋，有个志愿者发来微信“哥，警察来了”。我说“那又怎样？欢迎他们来参加我们的活动。”</p>\n<p>到后，果然几个配枪的警员神情有些紧张地站在茶屋里，看着来参加活动的朋友。我说，“欢迎你们来参加我们的活动！”其中一个便衣的陈队长憨憨地笑了一下说，“活动就不参加了，你这个活动不能办。”我说“为什么？”他说：“宗教活动要提前跟民宗委报备申请。”我说：“谁说这是宗教活动？”他说：“你看你们都是回族，聚在一起不就是宗教活动吗？”这个逻辑有些牵强，我笑了一下，说“不妨你等活动进行完，再做判断？”陈队长说：“我不怀疑你的活动是好的，内容是好的，性质是好的，我也看了你的公众号，我也觉得挺好的。但是主要是程序上，你这个不合适，没有得到批准，所以今天不要办了，下次提前报备了，再办。”</p>\n<p>陈队长既然这样说了，我也不是不通情理的人，站起来对着来参加活动的朋友们说“以安拉之名，一切赞颂全归安拉，平安与吉庆降诸安拉的使者穆罕默德（这些是用阿语说的），各位兄弟姐妹，实在抱歉，我之前对这类活动的程序不是很清楚，既然陈队长说程序不合适，那么我们今天就暂且不办了，抱歉浪费了大家的时间和精力。”陈队长微笑着点了点头。</p>\n<p>我接着说：“请各位明确，人民警察的任务是保护和服务人民，今天在场的这几位，都是在这里为我们服务，确保我们的安全的，所以大家一点不用紧张。”陈队长又点了点头。</p>\n<p>“我们还要记得，人民对美好生活的向往，就是国家的奋斗目标。我们向往能够自由地以茶会友，那么相信国家会为此而努力，在不久的将来，就可成为现实。”陈队长继续点着头。</p>\n<p>“虽然今天活动没能如期进行，但希望大家继续留意，下一次我们准备充分，符合程序，再跟各位相聚！今天请大家先回家吧，抱歉！”</p>\n<p>大家起身离开，各位警员谁也没有拦。</p>\n<p>陈队长叫我跟他去派出所录个笔录，我当然欣然答应，他们大周末的出来工作也确实辛苦。</p>\n<p>在派出所，陈队长把我让到一个警官的办公室，给我倒了茶，然后我们慢悠悠地录入了一些基础信息。</p>\n<p>打字的那位警员后来也跟我闲聊，说“我平时是不搞穆斯林的，我主要是搞佛教，今天人手不够了，把我借过来搞一下穆斯林。”</p>\n<p>他还说：“我们也不是成心跟你找不是，你看，今年70年大庆，我们单位里各个从上至下大小弦绷紧着呢，这个节骨眼上，那你弄个这样的，我们不管一下，也不好交差呀，你说是不是。”</p>\n<p>他们也询问了一些关于山径公众号的信息。了解完后我开玩笑说：“我回去是不是该写个《当山径被封的那一天》这样的文章？”陈队长还是憨憨地笑了，说：“如果真的被封了，你也别灰心，再接再厉。”</p>\n<p>我还问了陈队长：“按您说的向民宗委申请，他们会通过吗？”</p>\n<p>陈队长说：“不会通过的。”</p>\n<p>我笑了，他也笑了。</p>\n<p>我问陈队长：“国家不需要能够联系少数民族群众和政府的桥梁式的人物吗？”</p>\n<p>陈队长说：“需要，但你得先建立信任，让人家信任你。”</p>\n<p>这是跟国保部门打的交道。</p>\n<p>3</p>\n<p>有次从香港回兰州探亲，从深圳过关，自动通关的内地这边门没有照常开，一个边境工作人员过了，看了一下屏幕，眼睛瞪大了，说“你等一下。”去叫了另一个人来，看了一眼屏幕，眼睛瞪大了，说“你等一下”。第三个人才说“你跟我来。”</p>\n<p>到一个小房间，说让我稍等一下，一个配备执法记录仪的警员站在房门口盯着我，特别敬业。</p>\n<p>过了一小会，让我上楼去一下，到了他们办公室外面的一个等待区，说让我稍等一下。</p>\n<p>我说，我能不能看会书？他说可以，我就拿出马克斯·韦伯的社会学论文集看了。</p>\n<p>过了一会，来了一个便衣的大哥，睡眼惺忪的，一上来先跟我抱怨说，“我都睡着了，他们打电话把我叫过来了。”</p>\n<p>他跟我道了色兰，我也回了色兰，他说他是维吾尔族的，我说哦。</p>\n<p>然后也就是问了一下问在哪上学，学什么专业之类的基础简历信息，我说这些信息以前都登记过的呀，他说不同部门之间信息不互通。</p>\n<p>很快记完了，他说行，就这样，没啥别的事了。</p>\n<p>我问“请问为什么让我过来？”</p>\n<p>他说“随机抽查。”</p>\n<p>然后又小声跟我说：“我们一次性了解好，以后你都安全通过，不会再有什么麻烦。”</p>\n<p>然后我就走了，给坐巡逻岗的那个警察姐姐给了个桃干。那个维吾尔族警官跟我道歉耽误了我的时间，我说没事。</p>\n<p>这是跟边境打的交道。</p>\n<p>你看，我从这些不同安全部门收获到的，有尊重，有学识，有鼓励，有称赞，有建设性的建议，而没有收到过任何形式的伤害。</p>\n<p>所以我的家人一定是想多了。</p>\n<p>说真话绝不是错误，也绝不会给谁添乱。</p>\n<p>因为毛主席早就说过：“哪有马克思列宁主义者怕群众的道理呢？有了错误，自己不讲，又怕群众讲。越怕，就越有鬼。我看不应当怕。有什么可怕的呢？我们的态度是：坚持真理，随时修正错误。我们工作中的是和非的问题，正确和错误的问题，这是属于人民内部矛盾问题。解决人民内部矛盾，不能用咒骂，也不能用拳头，更不能用刀枪，只能用讨论的方法，说理的方法，批评和自我批评的方法，一句话，只能用民主的方法，让群众讲话的方法。”（选自毛泽东《在扩大的中央工作会议上的讲话》（一九六二年一月三十日））</p>\n","author":1069,"categories":[18271,38912,38985],"tags":[24720,24982,29358,40781,23601,13769]}