{"id":646581,"link":"https://chinadigitaltimes.net/chinese/2020/06/黑夜颂词｜一切建于荒谬的高墙，终将倒于荒诞/","date":"2020-06-08T10:50:12Z","modified":"2020-06-08T11:22:02Z","title":"黑夜颂词｜一切建于荒谬的高墙，终将倒于荒诞","content":"<p>一</p>\n<p>1949年，德国分裂为东西两德。东边的叫民主德国，可人民却不愿意当它的主人，而是想尽一切办法逃离。</p>\n<p>到1961年，总共跑掉了350万人，占到东德总人口的五分之一。</p>\n<p>人民外逃并不是外敌入侵，从节省口粮来说，是件好事。</p>\n<p>然而对于洗脑事业来说，就不是这样了：所有的宣传机器都在竭尽所能地吹嘘自己的制度最优越，自己的国家最幸福，西方是地狱，结果每年却平均有30万人跑到地狱去，这就算是有一万个戈培尔再世，也洗不下去。</p>\n<p>洗不下去，谎言就要破产，权力就要崩塌。</p>\n<p>建墙，阻止自己的人民出逃，屏蔽外部世界，成为必然选择。</p>\n<p>二</p>\n<p>1961年，以“反法西斯墙”为名，东德建立起一道将柏林城一分为二的高墙，是为柏林墙。</p>\n<p>“反法西斯墙”的名字，本身就充满荒谬。这不但是因为建墙者本身就是法西斯的继承者，而且是从建立的那一天开始，它就从没阻挡过一个企图进攻的敌人，因为西边根本就没有人想进入东边享受它那最优越的制度。</p>\n<p>相反，这道墙的建立，固然遏制住了东德人疯狂出逃的大潮，但它并没有掐灭东德人出逃的念头：从1961年柏林墙建成之后至1980年，仍然有17万东德人成功“越狱”。</p>\n<p>东德人为了投奔“地狱”，绞尽脑汁发明了花样繁多的方式进行“越狱”：挖地道、跳高楼、热气球、弹射器，等等。</p>\n<p>期间，有201位有名有姓的东德人，死于东德士兵枪下。</p>\n<p>心甘情愿地离开幸福的人间天堂，非但是被禁止的，还会因此而命丧黄泉，唯一的解释是，所谓的天堂就是监狱，里面的人就是囚犯，离开天堂就是越狱，就是犯罪。</p>\n<p>建墙是为了建造监狱，这就是柏林墙的荒谬。</p>\n<p>三</p>\n<p>建于荒谬的高墙，不可能永远屹立。</p>\n<p>1987年6月12日，时任美国总统里根在柏林墙下发表演讲，向苏联领导人戈尔巴乔夫喊话：推倒这堵墙！</p>\n<p>他在演讲中说：这堵墙会在欧洲倒下，因为它抵挡不了信心，它抵挡不了真理，这堵墙抵挡不了自由。</p>\n<p>二年多后的1989年11月9日，它真的倒下了。</p>\n<p>关于柏林墙的倒下，一个并不是秘密却很少人留意到的史实是，它并不是在那种历史大事件里固有的精心策划和气势如虹之中发生的，而是在误会、迟疑和温吞之中进行，带着浓重的荒诞色彩。</p>\n<p>它倒塌的直接诱因，是一场乌龙事件。</p>\n<p>四</p>\n<p>1989年11月9日晚，东德统一社会党中央委员会委员、东柏林支部第一书记沙博夫斯基在现场直播的国际记者会中，被一个问题袭击得手足无措，这时一位助手给他递了一张纸条。</p>\n<p>他打开纸条念了起来：公民可以自由申请私人出国旅游，无需符合任何先决条件。</p>\n<p>现场的记者都目瞪口呆，一名西德记者追问：何时生效？</p>\n<p>沙博夫斯基笨拙地回答：就我所知&#8230;&#8230;现在，马上。</p>\n<p>然后他离开了会场，留下一屋子惊愕的记者。</p>\n<p>东德当局当时确实正在计划放宽公民出境的限制，然而决定并未最终作出，方案也并非完全的自由出入。</p>\n<p>以沙博夫斯基的级别，在记者会上的这番发言，显然纯属“信口开河”，是明白无误的乌龙事件，发生得十分荒诞。<a href=\"https://mp.weixin.qq.com/s/vJDM7mnxqsmyifppRKafQg\">谁拍下了“死亡8分钟”：被网友质疑见死不救 或成案件关键证人</a></p>\n<p>然而更荒诞的，是这个乌龙发言，并没有遭受一向以组织严密著称的东德当局的否认。</p>\n<p>千万东德人在电视上看到了直播，在突如其来的幸福之中，带着疑惑、犹豫和惶恐向边境聚拢。</p>\n<p>五</p>\n<p>在东西德来往最主要的检查站伯恩霍莫大街边境哨所，正在吃晚饭的雅格尔中校也看到了直播。</p>\n<p>他不相信自己的眼睛和耳朵，立刻致电上级求证，上级和他一样不知所措。</p>\n<p>中校一再要求上级下达命令以应对接下来出现的情况，但上级拒绝了，他说：我从帽子里变不出一份文件。</p>\n<p>就这样，东德这个对每一个国民的思想都了如指掌的国家，却在这一晚突然瘫痪，没有放行的命令，也没有阻拦的命令，一切顺其自然。</p>\n<p>中校和他的士兵一度打开了武器库，想履行职责“守住边境”。但最终，望着潮水一样的人群，他在迟疑和惶恐之中打开了大门。</p>\n<p>人潮汹涌而过，柏林墙倒塌了，民主德国被宣判死刑了。</p>\n<p>电影《推倒柏林墙》用黑色幽默的手法，表现了这一历史时刻。当身为检查站士兵的儿子拿起武器之际，在检查站当厨师的母亲对他说：儿子，他们也是别人的儿子和女儿。</p>\n<p>屠杀并没有发生。当人群汹涌通过检查站时候，儿子紧紧依偎在母亲的怀里。</p>\n<p>另一名士兵对中校说，他的儿子跟他说过一句话，“我们有世界观，却观不到世界”。</p>\n<p>他补充说：当然，这个道理是我教他的。</p>\n<p>这两幕，道出这高墙的荒谬所在：它是在摧残人性。人生而自由，高墙却把人当成猪一样圈了起来，剥夺他们的自由。</p>\n<p>而任何摧残人性的事物，可以很强大很高耸，但倒塌是迟早的事，因为人终究不是猪，他们对自由世界的向往可以被抑制，却不会被消灭。</p>\n<p>六</p>\n<p>为什么像机器一样严密的东德当局，会出现如此重大的乌龙事件，在出现之后又如此罕见地沉默以对？</p>\n<p>唯一的解释是，没有人再想去维系这座摧残人性的监狱了，所有人都希望或者不排斥它的崩塌。</p>\n<p>他们心里早已清楚：让一堵建于荒谬的高墙荒诞地倒下，是对所有人的解脱。</p>\n<p>回放历史，柏林墙的确是倒得很荒诞，几个小人物成为了主角。</p>\n<p>然而真正的主角，是人民对自由那种发自内心的渴望；这种渴望，在柏林墙耸立的那一天，就决定了它在日后倒塌的命运。</p>\n<p>荒诞仅是表象。用荒诞的表象终结荒谬的本质，是再好不过的结局。</p>\n<p>这世上，还有多少堵墙，在等待荒诞对荒谬作出判决？</p>\n","author":1069,"categories":[18271,38912,38985],"tags":[40787,14212,40788,14076,9625,26474,40786]}