{"id":646794,"link":"https://chinadigitaltimes.net/chinese/2020/06/摇滚天堂-活了42年，今天是我最开心的时候/","date":"2020-06-10T19:17:16Z","modified":"2020-06-10T19:17:16Z","title":"摇滚天堂 | “活了42年，今天是我最开心的时候”","content":"<p><strong>最近几天，在朋友圈流传着一群民谣圈大佬在酒席间合唱着“港岛妹妹”的视频，除了让人惊讶于宋冬野的再次发福，老狼的满头银发以外，也让人好奇，是谁有这样的能量把他们集合在一起。</strong></p>\n<p><strong>答案是一个不能说的名字，如今我们只能称他为一位南京市民。</strong></p>\n<p><img class=\"aligncenter wp-image-646795\" src=\"https://chinadigitaltimes.net/chinese/files/2020/06/李志-300x180.png\" alt=\"\" width=\"500\" height=\"300\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/06/李志-300x180.png 300w, https://chinadigitaltimes.net/chinese/files/2020/06/李志-1024x615.png 1024w, https://chinadigitaltimes.net/chinese/files/2020/06/李志-768x462.png 768w, https://chinadigitaltimes.net/chinese/files/2020/06/李志-627x376.png 627w, https://chinadigitaltimes.net/chinese/files/2020/06/李志-440x264.png 440w, https://chinadigitaltimes.net/chinese/files/2020/06/李志.png 1080w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>自从一年多以前突然消失以后，关于南京市民何时回归的消息总是三五不时的冒出来。</p>\n<p>但是那个可能的期限一次又一次到达，一次又一次被证伪，直到有一天，我们似乎再也等不到南京市民再次登台演出的机会了。</p>\n<p>而当南京市民宣布欧拉乐器行开业的时候，大概也就意味着在段时间内，我们真的不用再对他重新登台演出抱有太大的希望了，进入乐器销售这个行当，虽然不算跨行如隔山，至少也说明原来的那条路算是“此路不通”了吧。</p>\n<p>于是清点一下你硬盘里还存着的那些mp3文件，从此那两个字大概就像其他的两个字、三个字一样，即将成为互联网世界里的一个传说。</p>\n<p>&nbsp;</p>\n<p>由于显然的原因，滚堂在过去没少写过关于南京市民的文章，更早一些时候，我们还做过很多期关于南京市民的电台节目，所以这一年里，陆陆续续地我们总会在后台收到几条私信：某某文章因为被多人举报而删除了，某某节目因为被多人举报删除了。</p>\n<p>仿佛是有个什么东西，在缓慢地、持续地、不停地清除着关于他的痕迹。也许对于年轻一代的乐迷来说，他们对于中国的独立音乐的认识，大概从开始就不会有关于南京市民的那个部分。</p>\n<p>或许再过五六年，当一个十来岁的小朋友看到这段视频的时候，也会好奇，这一圈的大佬全都听过，他们为什么会为一个不认识的人聚在一起？</p>\n<p>&nbsp;</p>\n<p>不管怎么说，一个音乐人存在的最大的价值，本身就应该是他的音乐，而过去在我们这一代的乐迷的集体记忆力，那个如今只能被称呼为南京市民的中年人之所以难忘，是因为他年轻时候有疯狂和轻佻，成名之后有痛苦和自我怀疑。他在舞台上嘶吼和流泪，又在社交媒体上嬉笑怒骂。</p>\n<p>即使如此，说到底，对于一个音乐人来说，还有什么比他的音乐不能传递给听众，更残忍的惩罚呢？</p>\n<p>但他又不能离开音乐，于是他开了一家叫欧拉的乐器行，大概因为只要年轻人们依然在选择背起吉他，未来我们总会遇到下一个南京市民吧——我还能如此安慰自己。</p>\n<p>&nbsp;</p>\n<p>在席间，我看到了无数张熟悉的脸，麻油叶的马頔、宋冬野；实验民谣时期的周云蓬、小河、万晓利；西北民谣的张玮玮和马条，当然还有那个“不会给你电话号码”的刘堃。</p>\n<p>南京市民一贯地穿着随意，一双90年代款式的凉拖鞋，黑色短裤，灰色T恤，他举着酒杯，直言“活了42年，今天是我最开心的时候”。</p>\n<p>那当然是真心话，但要说他一点都不怀念登上舞台的感觉，我是不相信的，因为创作本身也是源自表达。</p>\n<p>而从某种意义上来说，这一大段人生中的gap时期，大概也可以给南京市民未来的音乐，提供一些新的养料和灵感，而不是在繁复的巡演中，变成日常性表演的工具。</p>\n<p>&nbsp;</p>\n<p>但我们依然无法明确地得知，我们在未来的哪个时候，能再次在舞台上看到南京市民，正如在这个美好时代的每一次非典型性失踪一样，它的原因永远语焉不详，它没有期限，也没有尺度。</p>\n<p>或许有一天，南京市民的名字也会成为一个互联网的黑话，正如一个星期之前，总有一些人在互相之间用隐晦的词语交流着那个秘而不宣的历史故事。</p>\n<p>或许那时候，年轻一代的乐迷将再也不记得他的名字，正如如今在网上，你几乎遇不到几个能够客观评价南昌朋克乐队的乐迷——他们甚至都没有听说过那个名字。</p>\n<p>&nbsp;</p>\n<p>但此刻，南京市民在一众民谣圈好友的簇拥中举起了酒杯，庆祝他的新事业，也庆祝他“42年来最开心的时候”，我依然愿意为这个故事的未来走向留下一丝光明的期待。</p>\n<p>因为音乐的养分，总会浸入到某些年轻人的身体里。</p>\n<p>不管他们是因为听到“毛毛你是个好姑娘”才选择了音乐，还是在那个叫欧拉的乐器行里挑了一把木吉他，又或者通过某些手段在一个不存在的网站上听到一首《People Don’t Need Freedom》的歌，那总是很好的。</p>\n<p>而我今天写下这篇文章，大概也只是希望，不管怎么样，有更多人能记得这个南京市民的名字，这样，他就永远不会真正的“被消失”。</p>\n<p>&nbsp;</p>\n","author":1067,"categories":[18271,38912,38985],"tags":[9241,10768,28980]}