{"id":64756,"link":"https://chinadigitaltimes.net/chinese/2010/04/我就是不说话/","date":"2010-04-29T12:50:28Z","modified":"2014-12-17T02:02:30Z","title":"我就是不说话","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?layanping\">辣眼时评</a> | <a href=\"http://www.my1510.cn/article.php?id=e5dfcd9d9cad0f22\">评论(15)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%A4%BE%E4%BC%9A\">社会</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%AD%A3%E4%B9%89\">正义</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AF%9D%E8%AF%AD\">话语</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%BE%A3%E7%9C%BC%E6%97%B6%E8%AF%84\">辣眼时评</a></p>\n<p>很久以前，我是一个非常爱说话的人。为此，每次走亲戚或去别人家做客，临出门时父母亲都要一再地告诫我：“多吃饭，少说话。”可我总是把这话当耳边风。他们很热情，杀鸡宰鸭款待我们。我指着饭桌上的丰盛菜肴，说：“全是尸体啊。鸡肉是鸡的尸体，鸭肉是鸭的尸体，猪肉是猪的尸体，就连青菜米饭也是植物的尸体。你们摆的是尸体大餐啊。”主人闻言色变，我父母给我好一顿的臭骂：“你不说话会死啊，你不说话，没有人会说你是哑巴！”</p>\n<p>这是我小时候爱说话的下场。</p>\n<p>长大后，我仍然爱说个不停。谈恋爱时，我跟女友去广州火车站赶火车，那时的火车如果不晚点那是极不正常的事情。我们的火车本来应该是在下午5点多出发的，但因正常的晚点就给耽搁到明天凌晨3点多了。在晚点的候车期间，狭小的候车室污水横流人满为患人声鼎沸，无奈之下只得和女友在火车站工作人员的鼓动下各花了八两银子（8元人民币）额外买了两张去三楼还是几楼（不太记得了）的茶座休息。落座后，我们刚刚想闭眼小睡会儿，一个女工作人员就举着个小喇叭进来以最大的音量开始大呼小叫，吵得我不得安宁。我就对她说：“这是我们花了银子购票进来休息的地方，你未经我们顾客的同意就破坏我们安静的休息环境，请你立即关闭喇叭，不得吵闹。”她当然不干，就跟我七零八落地打起嘴仗来了。我女友闭眼听了一会，突然发飙，但，是冲着我来的：“她喊她的，大家都没意见，关你什么事，说什么说，就你多嘴！”</p>\n<p>这是我谈恋爱时爱说话的可怜遭遇。</p>\n<p>工作之后，我也还是爱说话。我想，是人身上都长着一张嘴巴，好好的放着一张嘴巴让它只会做些吃饭、喝水、偶尔在鼻塞时吸吸空气的动作，多浪费啊。不说白不说，白说也要说。这不，我说话的机会又不请自来送上门了。我的单位临近一条河，隔一两年就要被水淹一次。单位一把手在他的大脑袋上一拍，想出了一个抗洪绝招——在河边那个我们单位的总排水口处设置一个拦水闸，平时，这个拦水闸吊起，当大雨倾盆河水上涨时，把这个拦水闸放下，将总排水口堵死，OK，上涨的河水就不能涌进，这样我们的单位就再也不会给水浸了。妙！高！在众人一片赞许声中，拦水闸工程顺利、隆重又而光荣地完成了。这时，一把手正在得意洋洋昂首挺胸地巡视这个伟大的工程，不幸给我一眼看见了，我说：“老大，你真能把水拦住？”老大说：“完全能！自信一点，哥们。”我又说：“没错，你能把外面的水拦住，这个没错，但是，你想过没有，大雨倾盆呢，外面的水进不来，里面的水也出不去啊，怎么办？里面的水出不去，积水一分一分地上涨，还不是照淹不误？”老大死猪不怕开水烫，死活不听我的话，来年夏季一到，果然如我所说一般——照淹不误。这是我跟老大的第一次交手过招。事实证明老大是彻底的知错不改者。紧接着，跟老大的第二次交手也来到了。老大平时除了开开会吃吃回扣之外，就爱到处挂着“检查”的招牌乱走一通。这天，他乱走到一处走廊，哥伦布发现亚洲大陆似的对着一个放有灭火筒防火箱大叫：“防火箱里面怎么还塞有纸团？管后勤的，你明天去买回锁来，把所有的防火箱给我上锁锁好！”我一听，脸色难看无比地说：“不行！”他问：“为什么不行？”我说：“这里或那里安放防火箱就是为了在万一发生火灾险情时，让人可以随时拿起灭火筒灭火。你上了锁，到时如果万一发生火灾，要用灭火筒，你来开锁呀？等你把锁打开后，火是不是会烧得更猛烈更一发不可收拾了呢？你能负起这个责任吗？”老大铁青着脸什么话也没说，幸运的是所有的防火箱至今也没有上锁，但倒霉的是我从此以后跟评先、评优、评奖、评职称等许许多多的好处彻底绝缘。大家都在我背后指指点点：“看，就是这人，往人堆里一站以为自个是金光闪闪的金子呢，其实不过是一片鱼鳞罢了。多嘴多舌的，现在弄得自个灰头土脸了吧，哈哈。”</p>\n<p>这是我工作之后爱说话的悲惨结局。</p>\n<p>祸从口出啊，从下场到可怜遭遇，再到悲惨结局，无不印证着这一句千古良言。吃一堑长一智，我都吃N堑了，难道还不该长一智吗？长一智吧，我对自己说，我发誓，无论发生什么事，无论见到什么人，无论如何，我就看看，我不说话。</p>\n<p>我不说话了，我把我的嘴巴用胶纸封起来了。此时此刻，多么的大快人心啊，神州大地一片欢腾，四面八方都响起了热烈的鞭炮声。</p>\n<p>领导开会念讲稿，把“措施”念成“醋施”，把一加一等于二算成一加一等于八，我听了之后，我一句话也不说，显得面无表情，无动于衷，会后，领导高兴地拍拍我的肩膀，承诺下次评高级职称时将名额指标一定给我；领导上任，今天挖东墙补西墙，明天挖西墙补东墙，我就看看，我不说话，领导看在眼里记在心上，路上碰到，客气地握着我的手，无限知己而又温暖地说着“兄弟啊，有好果子一定少不了你的！”诸如此类的话语；车上碰到小偷偷人家的手机钱包，我就看看，我不说话，小偷感激地给我了一个飞吻，大家也没说我有什么不对；街道上碰到一个不见了盖子的沙井，我就看看，我不说话，大家从我身边匆匆而过，报以我赞赏的眼色；人家正龙拍虎、躲猫猫、欺实马、被自杀、临时工干的、接轨性涨价、临时性谋财害命等闹得满世界鸡犬不宁时，我就看看，我不说话，大家根本就没留意到地球上还有我这个人的存在，我正乐得逍遥自在……</p>\n<p>一路走，我就一路想，一不小心，我就掉进了那天我在街道上碰到的那个不见了盖子的沙井里。在掉进去这个沙井的辉煌过程中，我在心里默默地对自己说：“绝不能喊救命，誓死也不能开口说话！明码实价地明哲保身乃是我们伟大中华民族的伟大优良传统，我不继承发扬光大，谁来继承发扬光大？”我骄傲地保持着一颗“我不地狱谁下地狱”的雄心壮志在无盖沙井里进行着自由落体运动，在即将来到地狱的门口时，我看见了马丁•尼莫拉牧师在美国波士顿犹太人大屠杀纪念碑上留下的短诗铭文：在德国，起初他们追杀共*产*主*义者，我没有说话———因为我不是共*产*主*义者；接着他们追杀犹太人，我没有说话———因为我不是犹太人；后来他们追杀工会成员，我没有说话———因为我不是工会成员；此后他们追杀天主教徒，我没有说话———因为我是新教教徒；最后他们奔我而来，却再也没有人站出来为我说话了。</p>\n<p>我的天啊，为什么会这样？虽然在心里无数遍地这样呼喊着，但我心里也依然生存着一个无比坚定的信念——不管是地动还是山摇，反正我就是不说话！你又能把我咋的？</p>\n<p>⊙ 不一样的眼光，不一样的评论，欢迎来到辣眼时评。</p>\n<p>⊙ 本文作者：漏网大鱼</p>\n<p>⊙ 全文链接：http://bbs.voc.com.cn/topic-2201148-1-1.html</p>\n</div>\n<div style=\"border-bottom: 2px solid #000000;width: 100%;padding-bottom: 10px;margin-bottom: 5px;margin-top: 10px\"><a href=\"http://www.my1510.cn/article.php?id=e5dfcd9d9cad0f22\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=e5dfcd9d9cad0f22\">查看所有<span style=\"color: #ff0000\">15</span>个评论</a></div>\n<div style=\"font-weight: 600\">辣眼时评的最新更新：</div>\n<ul>\n<li><a href=\"http://www.my1510.cn/article.php?id=a65a0aa5934379f8\">云南大旱的祸首：印尼金光集团！</a> / 2010-03-26 09:34 / 评论数(<span style=\"color: #ff0000\">29</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=1285afec1c977ec2\">医改成功标志是患者进医院没有了恐惧感</a> / 2010-03-22 23:00 / 评论数(<span style=\"color: #ff0000\">3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=18f7fbc3e7a538f7\">收入分配改革需要政治勇气！</a> / 2010-03-22 22:54 / 评论数(<span style=\"color: #ff0000\">1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=e8b557e632f28bd8\">高房价，谁之过？</a> / 2010-03-22 22:48 / 评论数(<span style=\"color: #ff0000\">3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=b9c40f848c7c0cf7\">胡小燕农民工代表果然被“整成”明星</a> / 2010-03-04 14:12 / 评论数(<span style=\"color: #ff0000\">7</span>)</li>\n</ul>\n","author":176,"categories":[1],"tags":[26415,19254,14664,14649,10504]}