{"id":648727,"link":"https://chinadigitaltimes.net/chinese/2020/06/老鱼锐评｜胡锡进的话比替考还可怕/","date":"2020-06-30T09:53:00Z","modified":"2020-06-30T11:41:18Z","title":"老鱼锐评｜胡锡进的话比替考还可怕","content":"<p><img class=\"aligncenter wp-image-648728\" src=\"https://chinadigitaltimes.net/chinese/files/2020/06/胡锡进.jpeg\" alt=\"\" width=\"450\" height=\"733\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/06/胡锡进.jpeg 1080w, https://chinadigitaltimes.net/chinese/files/2020/06/胡锡进-184x300.jpeg 184w, https://chinadigitaltimes.net/chinese/files/2020/06/胡锡进-629x1024.jpeg 629w, https://chinadigitaltimes.net/chinese/files/2020/06/胡锡进-768x1250.jpeg 768w, https://chinadigitaltimes.net/chinese/files/2020/06/胡锡进-944x1536.jpeg 944w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></p>\n<p>关于最近爆出冒名顶替上大学的事，我还一直奇怪，为啥胡锡进还不出来洗地呢？果然，他就来了。</p>\n<p>老胡昨天在自己的自媒体上发表了一篇文章《为什么冒名顶替的丑闻现在才暴露，老胡了解到一些“内幕”》，港真，老胡确实是体制内玩自媒体最666的，没有之一。这个小标题起的就那么引人入胜，大家都想一睹为快。</p>\n<p>可是我看到一半的时候，就有点想骂街了，直到耐着性子看完，我终于明白了，老胡这次以揭秘为噱头，兜了半天圈子，巴拉巴拉说了一大堆，无非就是想说明：其实高考冒名顶替大部分都是自愿的，再说也都是很久以前的历史性事件了，不能拿来否定今天的建设成果。结论就是高考制度还是好的，是公平的，只不过是在制度不完善的时候，被别有用心的人利用了而已。</p>\n<p>和以往一样，无论是啥负面新闻，胡编都能从里面挤出正能量的东西来。就像一条狗，总能在一坨屎里面发现美味一样。江湖人送外号叼盘侠，果然不是浪得虚名的。</p>\n<p>胡编轻描淡写地说了一句，大部分被冒名顶替的学生都是知情的，这只是顶替和被顶替者的一种交易。老胡的内部消息来源是否可靠，咱也不知道，咱也不敢问。可就算这是真的，这就是正常的事了吗？就不该被声讨，被指责吗？</p>\n<p>老胡的文章里不带一点点怜悯之心地说：还有因为种种原因主动放弃被录取的那些学生。这“种种原因”到底是什么原因，老胡没明说，但他的意思很清楚，那就是，这些人没钱交学费，所以要用自己的考试成绩去换几两碎银子维持生计。</p>\n<p>人穷志短吗，都是活该的。老胡没把替考的主要责任甩锅给被替考者，我已经很感动了。毕竟没有买卖就没有杀害，没有人主动替别人考试，咋会有人能顶着别人的名字去上大学呢？</p>\n<p>试问一下老胡，苟晶们被落榜，然后被安排到野鸡大学上学，是不是要算是这种买卖行为的售后服务呢？这还真够体贴的呢。</p>\n<p><img class=\"aligncenter wp-image-648729\" src=\"https://chinadigitaltimes.net/chinese/files/2020/06/胡锡进2.jpeg\" alt=\"\" width=\"500\" height=\"281\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/06/胡锡进2.jpeg 720w, https://chinadigitaltimes.net/chinese/files/2020/06/胡锡进2-300x168.jpeg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>老胡这种冷漠的混蛋逻辑，恰恰是替考这种事能大范围、长期存在的重要原因。</p>\n<p>如果有人想顶替另外一个人去上学，是无法不让周围的人知道的。试想，一个人，突然就改了名字和户籍，去大学报道，毕业后继续用别人的名字求职、工作，甚至结婚生子，有的还被提拔成了领导。</p>\n<p>这个人身边的亲戚朋友、他的同学、老师，怎么能不知道呢？</p>\n<p>苟晶当年在高考前模拟考试的时候，曾经考过全区的第四名。她的那个高中，同学们也都是成绩好的学生。这些人现在大部分已经成了社会精英，据说还有当了大学教授的。</p>\n<p>可是直到今天，在全社会都关注苟晶的时候。她的那些精英同学里面，说的第一句话居然是：我们都以为你被顶替了之后变成了一个村姑，随便找个农村人嫁了，所以我们都担心你过得好不好。</p>\n<p>这就是当代精英们干的事，对不公平的现象假装看不见，觉得弱势群体就应该在农村生活，最多假惺惺地说一句：我们担心你过得好不好啊。</p>\n<p>我们的社会为啥变成这样的了？如果你胡锡进还是一个有良心的媒体人，应该好好研究研究这个。</p>\n<p>熟悉老胡的人都知道，老胡是不可能研究这种负能量事的，这辈子都不可能。他的绝活是，无论啥事，他都是先把水搅浑，然后再从一个你意向不到的角度去解读。最后的目的就是说那些假装可怜的被害者其实大部分是活该的，而我们的生活还是幸福的，一切还是美好的。</p>\n<p>老胡的言论能大行其道，造成的影响，比替考事件本身更可怕。</p>\n<p>据说：写文章时喜欢用第三人称来指代自己的人，一般都比较自恋。而一天到晚把“老胡以为”挂在嘴上的胡锡进就是一个典型。老胡就像一个对自己技术有无穷信心的大厨师，就算是再发霉变质的食材，经过他的精心烹制，都能成为一桌色香味俱佳的满汉全席。</p>\n<p>可是我也想和老胡说一句：一碗米饭里有维生素，一坨屎里也有维生素。想补充维生素，我还是想吃米饭，你不要想骗我去吃屎。</p>\n<p>（全文完）</p>\n","author":1069,"categories":[18271,38912,38985],"tags":[21280,14004,15525,40961,40956,10860,40968,40955]}