{"id":64937,"link":"https://chinadigitaltimes.net/chinese/2010/04/拆迁之痛，有药可解！/","date":"2010-04-29T18:50:25Z","modified":"2010-10-13T18:29:37Z","title":"拆迁之痛，有药可解！","content":"<p>\n说拆迁之痛，完全可以用牛顿的话，我是站在巨人的肩膀上。前人之述备矣。由于拆迁不断死人，惨烈的状况推陈出新，自焚的，被活埋的，被铲车故意压死的，这些惨状无不刺激着国人已经麻木的心灵。知识分子纷纷提出建议，归纳一下，基本上可以有以下几种：一，法治说，即以中立的法院来审核拆迁是否属于公共利益，补偿是否合理。这一说基本上是照搬法治国家，需要建立一个独立的法院来制衡行政权。二，政府转变观念说，即政府不应当再以GDP来衡量政绩，而应转变观念，以社会和谐为目的，不再以拆地、发展房地产经济以及以廉价的土地方式来招商引资。这基本上属于御史上谏型，至今没有发现尸谏的。三，政府瘦身说，这一说法认为目前为什么政府要发展房地产市场，是因为政府卖地收入是财政收入的大头，而为什么财政收入要这么多，是因为政府人员太多，花费太大，如果政府能瘦身成功，其开发房地产动力就会下降，拆迁问题迎刃而解。这一说法需要一定的政治体制改革。四，城市化和公共服务说。该说认为政府从房地产市场要钱，有深刻的财政体制原因，其背后是城市化加速和公共服务需求的不断提高。这一说法有一定的合理性，但是没有开出药方。五，土地价值说，此说认为现在拆迁问题的关键问题之一是补偿只给房子的价值，不给土地升值的价值，故不合理，一旦土地升值因素加入，拆迁将比较公平。这一说法点到一个法律上的盲点，即拆迁后土地升值属于谁？</p>\n<p> </p>\n<p>\n无论哪一个药方都必须面对两个基本问题，一个是，房屋土地权利属于谁？第二个问题，如何制约地方政府的欲望？第一个问题可以回答拆迁赔偿价值问题。第二个问题能解决到底如何他律问题。跳出这两者，恐怕所有提出的建议都会落空。以第二、三、四那种期望政府自律来解决拆迁问题，无疑是与虎谋皮。因为，任何一个地方政府都有发展经济的冲动，这个冲动是本能的，即使没有房地产商的利益联动，政府本身也是趋利的。更何况，现在发展是硬道理，发展经济已经被提高到社会稳定的地步，因为发展经济似乎和就业率挂上钩了，而就业率和稳定似乎也是相连的。因此，减少拆迁死人的唯一途径，必定是他律。</p>\n<p> </p>\n<p>\n他律有几个版本，其中之一，就是法治国家的司法审查终决制，一旦地方政府和被拆迁人之间无法就拆迁目的是否是为公共利益，拆迁赔偿是否合理？中立的法院来作一个裁决，一旦裁决生效，司法救济结束，双方服不服都得接受，无上访途径。这一版本要求独立于地方政府的法院，要求有公信力的法院和有操守的法官，要求没有上访机制。目前这一4G版本对我国国情来说，尚不具备，但是，这一版本未尝会水土不服，因为党在中央的层面依旧能领导法院，问题是需要大力度的司法改革，为拆迁死人而改司法，值不值？</p>\n<p> </p>\n<p>\n他律的另一版本是立法建立中央下设到各省的拆迁委员会（或者拆迁局），由拆迁委员会来衡量各地拆迁是否属于社会公共利益和赔偿（补偿）价格的合理性，这些委员会的决定可以上诉。但是决定出来后，地方政府方可以开始拆迁。这一版本的好处是避开了司法体制改革，以中央政府的权力威信来制衡地方政府的冲动。比现行的草案要进步，合理。</p>\n<p> </p>\n<p>\n解决了程序的问题，还应当解决一个钱的问题。谁都知道拆迁归根结底是土地的问题，而不是房子的事情。土地属于谁？是赔偿还是补偿？赔多少？其实这个问题不是一个法律问题，是一个政治问题。法律规定很清楚，城市土地属于国家，集体土地属于集体。集体土地不得交易，必须要征用变为国有土地后才能交易。国家是什么？是否可以说，城市居民现在居住下的土地属于一个抽象的集体，而不属于他们：国家的一份子？那么，土地（包括升值）红利当然归属国家。国家拆你房子，只要补偿你房子的价值。对土地红利居民分文不应得到。逻辑上似乎对，实践上行不通。且听居民的逻辑：作为国家的一份子，我原本其拥有了土地的一份子，不管是分来，买来也好，祖传也好。总算有安身立命之地，现在你把房子买去了，地没了。我到别地方买个（房）地，是市场价。那么，你拿地的时候能否也给我同样待遇，算上土地的钱？</p>\n<p> </p>\n<p>\n换一个立场，不同的结果。难道逻辑出了问题，问题出在地方政府忽略了一个问题，土地不是免费的。我们以前在宣传时一直号称打天下，且不论这种宣传会否定取得政权的合法性，关键是，政府不能有普天之下莫非王土的概念，打下的天下土地并不会免费为国家所有，占有这块土地上的个人仍然拥有对该土地的权利，不管人家如何得到这个地（房子下面的地），人家是有对价支付出去的。我们即使不说是所有权，就说使用价值，你拿走时该赔偿其同样价值的地，哪怕是以公共利益的名义。而农村集体土地，也不该以法律来约束其必须卖给国家后，才能由国家来买卖。这种约束，没有合理的解释基础。吴思先生说的皇帝是最大的地主，不该成为现代社会的模板。国家要长治久安，必须考虑这些根本问题。</p>\n<p> </p>\n<p>\n如果设立中立机构能建立程序上拿地的他律制度，以厘定公共利益和赔偿问题的争议；能立法确定土地价值的归属，以确定土地使用人的基本经济权利。那么，拆迁之痛，人们无需再用铁与血来解决。然而，这些改革，无一不需要剔骨疗伤的勇气，在当下的中国，无疑会被视为一种激进的思路。难道我们一定要等到所有的旧房都拆完了，拆迁之痛才会治愈吗？不会，扬州市政府想把刚拆完新建的房子再拆一遍，无疑告诉我们，没有制约权力的傲慢真的是七宗罪之首。</p>\n<div style=\"border-top:1px solid rgb(203, 217, 217);padding-top:20px;padding-bottom:10px\">\n<p>“七”乐无穷，尽在新浪新版博客，快来体验啊~~~<a href=\"http://sina.allyes.com/main/adfclick?db=sina&amp;bid=181511,226696,231716&amp;cid=0,0,0&amp;sid=220692&amp;advid=3406&amp;camid=32667&amp;show=ignore&amp;url=http://blog.sina.com.cn/lm/iframe/xhtml/blogspread.html\">请点击进入~</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[8874,9540,8937]}