{"id":65094,"link":"https://chinadigitaltimes.net/chinese/2010/04/女大学生自杀之谜/","date":"2010-04-30T20:10:29Z","modified":"2010-04-30T20:10:29Z","title":"女大学生自杀之谜","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?bluesbeijing\">杨猛</a> | <a href=\"http://www.my1510.cn/article.php?id=590439595750e593\">评论(8)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%A5%B3%E5%A4%A7%E5%AD%A6%E7%94%9F\">女大学生</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%87%AA%E6%9D%80\">自杀</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%8C%97%E4%BA%AC%E7%A7%91%E6%8A%80%E5%A4%A7%E5%AD%A6\">北京科技大学</a></p>\n<p>南都周刊主笔 杨猛 实习生 姚欢 北京报道</p>\n</p>\n<p>陈小平记得，7年前，读初中的女儿陈蕾参加了全国青少年蹦极大赛，获得第二名。2010年4月5日晚上8点半，陈蕾再次从北京科技大学逸夫楼9楼一跃而下。这一次，没有任何绳索拉她一把。</p>\n</p>\n<p>9点，警察赶到坠楼地点，迅即宣布了她的死亡。</p>\n</p>\n<p>陈蕾，21岁。北京科技大学机械学院工业工程专业大三学生。她的突然死亡，带给家长悲痛和许多未解之谜。</p>\n</p>\n<p>4月22日上午，追悼会在八宝山举行。安慰、鞠躬、握手和拥抱。死者的葬礼上，人间的一脉温情，节制而得体地一一呈现。</p>\n</p>\n<p>工作人员推开告别厅的木质大门，哀乐奏起。在母亲聂洪媛痛哭声中，遗照里的陈蕾，没有笑容，孤单而怯怯地注视她再也无法触及的世界。</p>\n</p>\n<p>屋外。小雨中，表情悲恸的家人低声商量，希望将来在家乡成都，为陈蕾选择一处永久墓地。</p>\n</p>\n<p>4月5日晚上，48岁陈小平接到学校的电话：女儿出事了。次日，网上的一则报道称，当晚8点半，一名清洁工发现了站在逸夫楼9楼窗边的陈蕾。她上身穿一件深色外套，下身穿一条紧身裤和一双靴子。清洁工说，“她跃下来以后，在2层附近先撞到了楼体的墙上，墙上全是血迹”。现场有20多人围观，其中一人报警。 </p>\n</p>\n<p>警方从她的身上找出了一张07级机械工程学院的学生证，并证实死者为工业工程专业大三学生陈蕾。机械工程学院大多在逸夫楼9层上课。随后，警方排除了他杀可能。</p>\n</p>\n<p>逸夫楼位于北京科技大学主楼北侧。次日，陈小平来到学校，发现9层窗台一米多高，身高1米66的陈蕾，必须翻上窗台才能实施自杀。</p>\n</p>\n<p>9楼窗台上，他意外发现了陈蕾死前遗留的眼镜和手机，整齐地摆在一起。悲伤的父亲说，“看起来这孩子已经下了必死的决心。”</p>\n</p>\n<p>生疏</p>\n</p>\n<p>乖巧的女儿为何要选择自杀？又是什么让孩子觉得活着比死亡更痛苦？</p>\n</p>\n<p>痛苦之余，陈小平和聂洪媛决定寻找孩子自杀原因，但是，他们很快发现，对孩子过去三年的生活，自己知之甚少。</p>\n</p>\n<p>陈蕾的成长经历充满了迁徙。1989年，她出生在青海，后来随做地质的父母来到西藏。小学是在拉萨读的。中学回到了母亲的老家辽宁盖州。当父母随单位把家迁到成都。陈蕾又来到了成都双流读高中。</p>\n</p>\n<p>在母亲聂洪媛看来，这些经历，决定了陈蕾是一个对不同环境都能适应的孩子。</p>\n</p>\n<p>2007年，陈蕾以西藏生身份参加高考。她的第一志愿是中央财经大学，但是分数不够，有西藏生源30分的照顾，最终达到了北京科技大学的录取线。</p>\n</p>\n<p>陈小平说，女儿接到通知书时，兴奋地从床上蹦下来，激动之情溢于言表。</p>\n</p>\n<p>陈蕾在机械学院就读，大二的时候分专业，成为工业工程专业学生。机械学院男多女少。班里30人，只有寥寥几个女生。和陈蕾同宿舍的室友，并不是一个班的。家长事后发现，似乎和陈蕾能够交心的同学不多，“没有人在陈蕾出事前发现有什么不对，并且阻止她。”妈妈聂洪媛说。</p>\n</p>\n<p>陈蕾的辅导员，还是一个在校研究生，平时除了要完成自己的学业，显然没有更多的时间了解学生的一举一动。陈蕾曾对妈妈说，辅导员带300多个学生，估计连她是谁也不知道。</p>\n</p>\n<p>事发至今，即便是不少同班同学，对陈蕾也知之不多。一个后期和陈蕾相熟的同学称，大学这样的环境，分班、分专业，很难找到时刻在一起的朋友。“我看不到她的内心。”</p>\n</p>\n<p>“据我所知，她跟他们班（同学）关系都不太好。”一位不愿透露姓名的机械学院学生说。有学生事后去校内网搜索陈蕾的主页，照片上的陈蕾站在宿舍床边，仰望着镜头，“感觉那是一个很安静的女孩子。平时还挺开朗。发生这种事情完全没有征兆。”校内网显示，一个月前，陈蕾的状态还是“一切都很好”。</p>\n</p>\n<p>北京科技大学新闻发言人章东辉接受记者采访时说，学校调查，“陈蕾和同学关系只能说一般，之前曾经和同学发生过一次激烈的冲突。”他以要保护同学隐私为由，没有透露详情。</p>\n</p>\n<p>几位同学回忆，陈蕾在出事前已经表现出微妙的变化。</p>\n</p>\n<p>4月4日晚，陈蕾和成都家中的妈妈视频聊天。聂洪媛说，两人过去一般都是通电话。室友也证实，陈蕾极少上网聊天。当天妈妈没感到异常。聂洪媛说，“陈蕾似乎不愿多说，说网络不好，又改打字。后来她说要去洗衣服。”聊天只进行了十几分钟就结束了。</p>\n</p>\n<p>室友小李（化名）说，出事前的几天，陈蕾几乎天天洗衣服，好像洗完了衣柜里所有的衣服。</p>\n</p>\n<p>和妈妈聊天之后，陈蕾打水回到宿舍，睡在门口的室友要求把门关上。小李回忆，“陈蕾大声说，我还要出去。语气似乎很不高兴。”她注意到，过了一会，陈蕾穿好衣服和靴子，在笔记本电脑前静静地坐了很久，然后走出了7栋524女生寝室。</p>\n</p>\n<p>有学生告诉陈小平，听到当天陈蕾问：逸夫楼晚上几点关门？</p>\n</p>\n<p>“要是出门前，能跟她多说几句话就好了。”事后，小李不无遗憾地说。然而于事无补。</p>\n</p>\n<p> 差生？</p>\n</p>\n<p>家长试图通过遗物的蛛丝马迹，探寻女儿辞世前的痛苦心结。但依旧没有任何结果。</p>\n</p>\n<p>在手机、电脑、QQ里，陈蕾没留下只言片语，连手机里的通讯记录和短信，乃至惠普笔记本里的记录，全部都被陈蕾删除了。</p>\n</p>\n<p>“我们实在想不明白，陈蕾是去意已决，还是另有隐情？”陈小平说。</p>\n</p>\n<p>做父母的，甚至去电信局查询了女儿最近三个月的通话记录，发现孩子的社交圈子称得上单调，除了家人和有限的几个同学，基本上没有更多人际交往。</p>\n</p>\n<p>学校的调查也显示，陈蕾没有男友，应该不是出现了感情问题。曾经有一个陈蕾初中的男同学，一起考到了北京，对陈蕾表示过好感，但是陈蕾没有接受。</p>\n</p>\n<p>男孩说，他们最后一次见面是去年8月，此后再没见面。“安静下来常常都会想起，但是就是找不到我认可的原因。” 在男孩眼里，陈蕾是一个很阳光的人，有点男孩子性格。发生这样的事情，他难以接受。</p>\n</p>\n<p>同宿舍的小李和同班同学小刘（化名）告诉家长的一些细节，让他们吃惊。</p>\n</p>\n<p>同学讲，从去年10月开始，陈蕾就很少去上课。“她经常躲在宿舍里，晚上通宵上网，白天睡觉。选了课也没去。”这是家长第一次知道女儿长时间没有上课。他们称，始终没有得到来自学校的对于这一反常举动的反馈，也不知道为什么女儿这么做。 </p>\n</p>\n<p>3月1日新学期开学前，妈妈在成都陪陈蕾买了衣服和2斤铁观音茶叶。“陈蕾喜欢喝茶。她说这些茶叶能喝到暑假回家了。”据此聂洪媛认为，开学前，陈蕾并没有存死的念头。</p>\n</p>\n<p>同宿舍的小李也说，3月1号开课后，看到陈蕾又开始重新上课，“还以为她这学期有进步了，都还挺高兴。但是只持续了一个星期。陈蕾又不去上课了，又开始晨昏颠倒上网。直到4月5日清明节出事。”</p>\n</p>\n<p>从机械学院师生证实的消息，陈蕾的学业问题在大三变得严峻。陈小平说，陈蕾大一有3门不及格，大二减少到2门。家长收到过来自学校的学业警示单。</p>\n</p>\n<p>“我们对孩子学习要求并不高。我还表扬她大二比大一进步了。陈蕾告诉我，爸爸，我会努力的。”陈小平说。</p>\n</p>\n<p>校方告诉家长，截止到大三当年，陈蕾还有60多个学分没有修。家长得到的消息是，大三陈蕾11门功课全部不及格，其中两门缺考。一个不愿意透露姓名的学生称，陈蕾的成绩在本专业倒数第一名。</p>\n</p>\n<p>机械学院的刘老师说，学校实行弹性学分制。修满学分的情况下，3到6年均可毕业。机械学院的学分一般在360分左右。刘老师分析，差60多学分，很可能参加不了毕业设计，“也就是说，如期4年毕业有麻烦”。但是他强调，不排除后期通过努力，补上学分毕业也未可知。</p>\n</p>\n<p>学校对此未予置评。新闻发言人章东辉称，还有分数比陈蕾差的，不也好好的吗？</p>\n</p>\n<p>聂洪媛展示了陈蕾从小到大的成绩单，多数都是优秀和三好学生。她充满困惑地是，陈蕾11门不及格，从没有告诉家长，学校也没有告诉家长。妈妈猜测，从小优秀的陈蕾，在学业遇到困境后感到了挫败。但是否和自杀有必然联系，他们依然找不到证据。</p>\n</p>\n<p>心理测试</p>\n</p>\n<p>一个值得关注的细节是，开学之后的3月8日，陈蕾接到了学校的电话，约见陈蕾去做心理测试。这个电话是谁打出的，内容是什么，学校没有透露。</p>\n</p>\n<p>同学讲，第一次陈蕾没有去。之后发生的事情是，陈蕾再也没去上课，而是躲在宿舍上网。</p>\n</p>\n<p>从同宿舍的女生口中，陈小平得知，最后的这个星期，女儿曾经在宿舍哭过2次。相对亲密的女生小刘，3月23日左右，看到陈蕾眼睛哭得红肿，写小纸条询问发生了什么。陈蕾写道：要是犯了错怎么办？女生回应她：不要把别人的错误惩罚自己。陈回：要是自己的错呢？此后无话。</p>\n</p>\n<p>即便是被同学视为陈蕾最为亲密的同学小刘也称，她们之间，做不到无话不谈。</p>\n</p>\n<p>北京科技大学进行心理测试的一个特殊背景是，该校近年来发生了多起轰动社会的治安案件：去年该校一名延期毕业的大学生，抢劫校内银行。今年，一对在校女学生之间，发生了凶杀事件。此外，2007年，在陈蕾自杀的同样楼层，同样地点，一名男生跳楼自杀。陈蕾自杀之前，2月7日，土木与环境工程学院一名男硕士从学生宿舍跳下死亡；3月28日，矿大机械学院毕业生肖某，也选择从北科大土木与环境工程学院的大楼跳下死亡。</p>\n</p>\n<p>大学生自杀事件近年来频繁出现。2008年教育部直属高校就发生63宗大学生自杀事件，其中北京、上海各23宗。2009年，学生自杀趋势有增无减，仅上半年，北京就有14名大学生自杀身亡。</p>\n</p>\n<p>跟无助的家长一样，对此奇特现象，大学教育者显然并没有拿出令人信服的解释。</p>\n</p>\n<p>北科大针对三类人开展了重点监控。一类是学习差生，一类是单亲家庭，一类是贫困生。</p>\n</p>\n<p>陈小平得知，陈蕾被列为学习差的对象。章东辉说，“之所以约见陈蕾进行心理辅导，就是发现了她前期的异常表现。”</p>\n</p>\n<p>在拒绝了第一次心理约谈之后。3月27日，学校第2次又打电话发出了约见通知。这次陈蕾去了。校方说结果正常。</p>\n</p>\n<p>一个巧合的时间是，测试后第9天，清明节假期，陈蕾即选择了不归路。</p>\n</p>\n<p>目前除了学校，无人知道这个测试的内容。学校以保护隐私为由拒绝透露，也拒绝把测试内容提供给家长。据一个同样参加了心理约见的该学院学生讲，主要是面对面谈家庭、心理，他“不认为这种约见能解决什么心理问题”。</p>\n</p>\n<p>章东辉说，心理测试主要是约见学生，面谈。他说，学校各班都有心理委员，发现同学有异常会及时汇报。</p>\n</p>\n<p>陈小平质疑：这种约谈是否能充分保护学生的隐私？他发现，周围的同学其实很多都知道陈蕾被心理约谈的事情。</p>\n</p>\n<p>妈妈的推测是：陈蕾在约见之后，本已经伤痕累累的自尊心受到了新一轮沉重打击。</p>\n</p>\n<p>谁的责任？</p>\n</p>\n<p>陈蕾逝去的2周后，一直试图寻找女儿死亡的答案的家长，一直处于震惊和困惑之中，而另一方面，关于谁该为陈蕾的死亡负责，学校和家长争执了起来。</p>\n</p>\n<p>家长认为责任在学校。三年期间，女儿每次回家，他们都没有发现异常。“交钱让孩子读书，其实和学校形成了一种合同关系，学校有义务保障学生的安全。”陈小平说。他们认为，在北科大连续出现在校生非正常死亡之后，难免对孩子产生心理暗示，但是学校却无所作为。为此，家长已经聘请了律师，准备对北京科技大学进行100万的索赔。</p>\n</p>\n<p>事后，校方给予家长1万元抚恤。校方表示：“学校认为自己没有责任”。学校给家长的答案是，自杀是社会因素造成的。</p>\n</p>\n<p>学校新闻发言人章东辉称，80后和90后大学生，多为独生子女一代，更加自我。“有时候，导火索和自杀并没有必然联系。”他说，出事前，陈蕾不是还在和家长聊天吗？怎么家长也没有发现异常呢？ </p>\n</p>\n<p>章还透露，学校调查，陈蕾之前有过自杀的念头。对此，家长坚决地予以否认。</p>\n</p>\n<p>曾经有同学看到陈蕾的手腕上有伤痕。家长说，那是陈蕾读高二时一次和妈妈发生的小冲突，“一撇手打她，（她）手上，轻轻的一道。等她早上起来，她就说，爸，我错了。她要真的自杀，她就割得深了。”陈小平说：“我们俩对孩子，基本属于慈母严父。”</p>\n</p>\n<p>妈妈不无遗憾地说，女儿过去是一个很开朗的孩子，“后来大了，和家长的交流少了。我们已经很难走进女儿的心里了。”</p>\n</p>\n<p>陈蕾自杀之后，学校的空气紧张起来，校园里，关于珍爱生命的警示随处可见。在北京科技大学的当期校报中，一篇署名信息学院09级本科生的文章这样评论：“价值观在受到一些外力压力时产生扭曲是导致一次次生命危机发生的根本原因。现今大学生同时兼具80后和90后的双重社会观念，80后很现实，90后崇尚自由浪漫，对于这个生命阶段的大学生，只要有轻微的外界作用，观念就极易发生偏颇。”</p>\n</p>\n<p>如今，对于陈蕾的记忆，父母只停留在一些琐碎和温暖的细节。</p>\n</p>\n<p>“她是个富有爱心的孩子。”聂洪媛说。2008年汶川地震发生次日，陈蕾义务鲜血200CC。奥运会期间，她还是一名志愿者。父母展示的照片上，陈蕾显露出这个年纪的女孩子特有的恬静。</p>\n</p>\n<p>“其实她是一个男孩子的性格，胆子特别大。”陈小平回忆，读初二时，陈蕾在大连参加青少年蹦极比赛，从30米的高空一跃而下。过后，她告诉爸爸，刚开始跳的时候很害怕，眼睛不敢睁开。但是随着牵引绳索的弹力，身体触碰到海面的瞬间，恐惧感消失了，只感到高兴。</p>\n</p>\n<p>现在，困惑的陈小平唯一企盼的是，当女儿带着绝望从高空跳下的时候，她感受到的不再是痛苦。</p>\n</div>\n<div style=\"border-bottom:2px solid #000000;width:100%;padding-bottom:10px;margin-bottom:5px;margin-top:10px\"><a href=\"http://www.my1510.cn/article.php?id=590439595750e593\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=590439595750e593\">查看所有<span style=\"color:#ff0000\">8</span>个评论</a></div>\n<div style=\"font-weight:600\">杨猛的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=7f66282326060ecc\">如何保护一块小黑板？</a> / 2010-04-30 22:23 / 评论数(<span style=\"color:#ff0000\">4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=0181910b42437d61\">封村逻辑背后的歧视</a> / 2010-04-28 09:47 / 评论数(<span style=\"color:#ff0000\">2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=a39145d3a5b59eed\">中国农民工，在&lt;归途列车&gt;上迷途</a> / 2010-04-19 23:15 / 评论数(<span style=\"color:#ff0000\">3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=0276758081725285\">聚众淫乱案 法院不该误导舆论</a> / 2010-04-09 12:10 / 评论数(<span style=\"color:#ff0000\">9</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=5002cb08cc5372e1\">李银河：换偶不是罪</a> / 2010-04-02 11:54 / 评论数(<span style=\"color:#ff0000\">9</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/360321377/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/360321377/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\"></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/360321377/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/360321377/art01.gif\"></a></p>\n","author":176,"categories":[1],"tags":[171,12520]}