{"id":65107,"link":"https://chinadigitaltimes.net/chinese/2010/04/黄而优则红-2/","date":"2010-04-30T06:20:30Z","modified":"2010-04-30T06:20:30Z","title":"黄而优则红","content":"<p style=\"text-indent:2em\">话题是麦家被网络强暴引起的。</p>\n<p style=\"text-indent:2em\">\n大概有被强暴的前科，如今但凡涉及“网暴”的事件，电视编导总爱找我，似乎被奸过一次了，就无所谓第二次了。</p>\n<p style=\"text-indent:2em\">\n她问我，怎么看麦家事件。我说，不平。还想声援。问为什么。我说麦家没错，网络文学当然99%以上是垃圾。你人多势众又怎么了？人多势众更是垃圾。毛主席说了，真理总是掌握在极少数人手里。编导说，你这样说不怕再被骂一次？我说闲着也是闲着，现在还真怀念被骂的日子。我领教过，网上嗓门最大的，其实都是死精。逗他们单挑，至少一个敢露面的吧——直娘贼，一个也没有！</p>\n<p style=\"text-indent:2em\">“但不管怎么说，麦家网上红了！没人骂，以前谁知道他！”</p>\n<p style=\"text-indent:2em\">\n那是假红！我争辩说，这样的红，我也红过，倘不能继之以黄，则最多淅沥10天半月而终。网络好黄。若要真红，麦家必先“黄”一把，以俾由黄转红。从调色学来看，欲大红者必先黄得优纯。女优、娼优，是谓优黄，最忌的，是MM全露的产科似的“猥黄”。</p>\n<p style=\"text-indent:2em\">\n譬之山药，李渔对它评价极高：“孤行并用，无所不宜，并油盐酱醋不设，亦能自呈其美，乃蔬食中之通材也”。前几年打入了上海菜场，可是黑黢黢，毛烘烘地无人欣赏，无论主妇还是煮夫，据说一头撞见，顿生亵念，所以销路很差。</p>\n<p style=\"text-indent:2em\">\n没承想这“黑黢黢，毛烘烘”的东西会突然在市场走红，你道何故？既没做广告，又没“被指定”，河南人的智慧只做了一个桥段，就足以让它网上燎原————</p>\n<p style=\"text-indent:2em\">据说河南温县县长到田边视察，和农民有一番“受不了”的对话——</p>\n<p style=\"text-indent:2em\">\n问：挖啥？答：铁棍山药。又问：咋用？曰：男人吃了女人受不了。“嗯”？“女人吃了男人受不了”。“男女都吃呢”？“那，床受不了”！</p>\n<p style=\"text-indent:2em\">县长大惊：如此活宝，何不大力开发？！农民叹气：种多了，地受不了！</p>\n<p style=\"text-indent:2em\">\n问题是地，虽然“受不了”，网可没有受不了的，如此彩段，立马发飙，而饮食男女，无非床笫，彼此便吃吃笑着竞购，山药的销售量直线飙升。前不久，经温县去云台山，一车大巴，女客居多，听了导游的介绍后纷纷“受不了”而下车扫货，无论老妪二八，个个抱得铁棍施施归，一少妇太兴奋，合扑一跤，满怀英物顿成断棍……</p>\n<p style=\"text-indent:2em\">你看，一段优黄，救活一个产业，致富一方农民，何曾有过一个脏字？</p>\n<p style=\"text-indent:2em\">\n再看“网络红人”，规律是，无论图文，一脱就红，太远的不溯了，木子美的性爱日记因黄而红，诀窍就是下半身文字清丽果断，网友当即给予优黄评级；芙蓉姐姐的“布朗运动”长盛不衰，就是无规则中有规则，看她S型傻傻地悬浮着，最多也就搔弄一下耻骨，肉夹气虽然极酽而始终没有露点直销，可见也是“红黄”高手；步她后尘的都有独门功夫，兽兽如兽，徐莹意淫，虽说“四级”，其实不到顶级，“树洞诉求”的都是网民的优黄之心，也就是谁都惦记着最后一露，但谁都不希望广播体操真的做到最后一节，网络虽黄，拒绝猥黄，不能不算是马赛克良知吧，只窘了“艳照门”，本以为大洋马惊世一露，会全场跟进，不料当头扑杀，同声谴责，从这一点看，麦家要“灭掉网络”，恐太过激，要看到网络毕竟还未全黑嘛。笠翁有言“予待三物有差。蒜则永禁弗食；葱虽弗食，然亦听作调和；韭则禁其终而不禁其始，（韭）芽之初发，非特不臭，且具清香，是其孩提之心未变也。”</p>\n<p style=\"text-indent:2em\">可见网络虽黄，还是剩点韭黄的。</p>\n<p style=\"text-indent:2em\">\n编导最后感慨，网络的黄与暴，有无解？我也感慨，无解。除非我们的心，先解了。</p>\n<p style=\"text-indent:2em\">\n这是一个人人都有麦克风的时代，也是一个人人都可以把玩魍魉魑魅的时代，网络的一切魍魉魑魅，其实都是我们心的直接投射，而且如同癌细胞远比正常细胞强悍，网上的恶，当然也比善跑得快、传得广，它符合人的本性——“从善如登，从恶如崩”。</p>\n<p style=\"text-indent:2em\">\n论黄，可以说人有多大胆，网有多咋黄，论暴亦然。心的堕落，既然无解，其奈网络何？！</p>\n<p style=\"text-indent:2em\">\n据说仓颉发明文字那天，鬼神夜恸，为什么呢，因为人类从此善恶自主了；那么发明网络的那一天大自然有没有异象？是否也“天雨粟，鬼夜恸”？</p>\n<p style=\"text-indent:2em\">估计是没有。因为上帝即令没死，也早已黄了。</p>\n<p style=\"text-indent:2em\"> </p>\n<div style=\"border-top:1px solid rgb(203, 217, 217);padding-top:20px;padding-bottom:10px\">\n<p>“七”乐无穷，尽在新浪新版博客，快来体验啊~~~<a href=\"http://sina.allyes.com/main/adfclick?db=sina&amp;bid=181511,226696,231716&amp;cid=0,0,0&amp;sid=220692&amp;advid=3406&amp;camid=32667&amp;show=ignore&amp;url=http://blog.sina.com.cn/lm/iframe/xhtml/blogspread.html\">请点击进入~</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}