{"id":65268,"link":"https://chinadigitaltimes.net/chinese/2010/04/三评〈蜗居〉：利益使社会失去秩序/","date":"2010-04-30T20:10:06Z","modified":"2010-04-30T20:10:06Z","title":"三评〈蜗居〉：利益使社会失去秩序","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?mike2006\">麦克</a> | <a href=\"http://www.my1510.cn/article.php?id=16b1f89e537034ea\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E3%80%88%E8%9C%97%E5%B1%85%E3%80%89%E5%88%A9%E7%9B%8A\">〈蜗居〉利益</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%A4%BE%E4%BC%9A\">社会</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%A7%A9%E5%BA%8F\">秩序</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%89%AF%E7%9F%A5\">良知</a></p>\n<p>女人失去纯真，男人失去责任，这不仅仅是个人的贪欲与自私所致，也与整个社会的环境与风气相关。我们所处的社会，在许多方面已经失去了正常的秩序，而为各种软规则潜规则所掌控。</p>\n<p>一）利益推动所有</p>\n<p>古人说得好：“天下熙熙，皆为利来；天下攘攘，皆为利往。”当今的社会尤其如此，它是靠利益来推动运转的。剧中的开发商陈寺福就是利益的具象化。他的口头禅就是：“大哥，有什么好处呀？”“真的没有什么好处吗？”他与宋思明也不能说没有真正的交情与友谊，他在很多地方还是很够朋友的，为宋思明卖命也是不遗余力的，可这一切都是建立在利益的基础上的。在房地产界，陈寺福应该说是要实力没有实力，要才能没才能，可为什么宋思明会看上他，着力要扶助他呢？这还是出于宋思明自己的利益考虑。他是要为自己找一条财路。他说过：太聪明的，不放心；太笨了，又提不起来。二者相权，他想还是找一个笨一点的，但忠实可靠的好一点。以利益来驱动控制人，这也是当官的秘诀。贪官徐其耀也是这样教子的：“做官的目的是什么？是利益。要不知疲倦地攫取各种利益。有人现在把这叫腐败。你不但要明确的把攫取各种利益作为当官的目的，而且要作为唯一的目的。你的领导提拔你，是因为你能给他带来利益；你的下属服从你，是因为你能给他带来利益；你周围的同僚朋友关照你，是因为你能给他带来利益。你自己可以不要，但别人的你必须给。记住，攫取利益这个目的一模糊，你就离失败不远了。”</p>\n<p>二）权力决定一切</p>\n<p>利益往往与权力相关，权力常常决定利益的走向、分配、使用。这在苏淳莫名其妙入狱这一件事情上表现得尤其明显。苏淳本来是一个老实巴交的人，与世无争，可因一张图纸被人指控犯泄密罪、盗窃罪。他百思不得其解：“明明是自己设计的图纸，明明是自己的创作，居然被称为盗窃，这世道，已经没有天理可言了。”可还有令他纳闷的，没过几天，他又被无缘无故地放出来了，“这一遭走得不明就里，稀里糊涂进去，稀里糊涂出来。”更加奇怪的是：厂里不仅不追究他的罪，还视他为功臣；领导不仅不怪他，反而还提拔他。“反差太大了。以前的卖家贼，现在的英雄。这需要多么大的勇气来承受这种落差啊！一般人还真扛不住。”这一切是为什么呢？是如何发生的呢？原来是权力在起作用，是利益在作怪。最初，他被起诉是公司间利益不均，他被当作了替罪羊突破口；后来，他被释放得提拔是由于权力者介入，两个公司都获得了利益。权力与利益的结合可以翻手为云覆手为雨，根本就没有公理正义原则法则可言，就如贪官徐其耀在给儿子信中的谆谆告诫：“不要追求真理，不要探询事物的本来面目。把探索真理这这类事情让知识分子去做吧，这是他们的事情。要牢牢记住这样的信条：对自己有利的，就是正确的。实在把握不了，可简化为：上级领导提倡的就是正确的。”</p>\n<p>宋思明与海藻的关系与权力也不无关系。他运用手中的权力来给陈寺福以好处，陈寺福揣摩他的心思，给他创造了接近海藻的机会。他也运用权力来他与海藻的感情铺路，给海藻家人房子住，后来又为海藻买豪宅、豪华家具，出入豪华场所。这些东西就像一张大网，把海藻网住了，使她难以挣脱。海藻本来与宋思明分手了，可是苏淳被诬陷关进监狱，又让宋思明重新有了机会。他再次运用手中权力摆平此事，让苏淳因祸得福，使苏淳与海萍只有感谢的份，海藻也再次投入他的怀抱。就是说，权力的滥用、社会秩序的失衡也是导致这场悲剧的重要因素。</p>\n<p>三）英雄不问出处</p>\n<p>对利益的追求，对权力的崇拜，使人们只关注光鲜的外表，而不重内里的实质。宋思明对此有清醒的认识：“原本在光鲜亮丽的背后，就是褴褛衣衫。国际大都市就像是一个舞台，每个人都把焦点放在镁光灯照射的地方，观众所看到的，就是华美壮丽绚烂澎湃。对于光线照不到的角落，即便里面有灰尘，甚至有死耗子，谁会注意呢？”他认识到这点之后，并非要起来反对它，而是随波逐流，与之浮沉。他说：“我始终认为，钱只是一种途径，却不能作为最终目标，做清官容易，不过博得死后的好名声。而做好官难，因为你的职责，不是为了博个后世好听的名声，而是要切切实实做点事情。独善其身，听起来很高尚，其实很愚拙，一个不懂得变通的人，一个不懂得迎合低级趣味的人，是不能在这个世界上生存的，如果世人皆醉我独醒，那么疯的是自己。现在的社会，你不认识人，没有后台，就只有被欺负的份啊！”现在，在社会上也流行一句话：“英雄不问出处。”就是说，只要在现实中、在当下有钱有势，能够呼风唤雨，就没有人管你这些是从哪里来的，也没有人管你如何去运用。</p>\n<p>四）横流无人能抗</p>\n<p>有钱就是硬道理，英雄不问出处，笑贫不笑娼，娱乐至死，成为这个时代的沧海横流，无人能抗，无人能敌，正如郭海萍所说：“我哪有什么未来，我的未来就在当下，在眼前，那天陪妈妈去逛街，其实我们都不用走，那个人流就推着我们向前走，我想不走都不行，想停下都不行，我当时就笑了，我说这就是我们的生活，来不及细想，没有决断，就这样懵懵懂懂的被人推着往前走，而我青春年少时候的理想上哪儿去了?”</p>\n<p>可难道这就是我们的人生？宋思明为这样的人生观念送上了性命，海藻也是九死一生，苏淳与海萍幸存下来，也不得不重新思考。苏淳在问：“为什么我们的人生和梦想都要拴在一个房子上呢!我们所有的努力，所有的期盼都仅仅是一处房子，这样的人生是不是太悲哀了!”海萍也重新思考人生的价值、幸福的含义：“幸福是放心底的东西，是一种信任，愿意生死与共。也许平时并不觉察，但到关键时刻就会跳出来，让你感受。我一直以为我的爱已经被生活磨平了。直到苏淳出事我才知道，我们俩此生就在一条船上了。同甘姑且不说，共苦一定可以。”</p>\n<p>最后，郭海萍在送别郭海藻时，谈到巴菲特只投资不投机的理念，还给海藻说了这么一段鼓励的话：“我觉得他这话挺有道理的。我的理解是只要你有信念有追求，只要你坚持，那你一定会比随波逐流要行的远，行的正。就想宋思明，他很聪明，他是非常聪明，也很有才华，但如果他能选择一条正确的路，选择正确的价值观，我相信他的前途会无量的，但他恰恰没有这么做，他恰恰凭着自己的一时聪明，选择了一条投机之路，最终还是随波逐流了。”可是，这是最后的答案吗？谁不是随波逐流呢？难道郭海萍就摆脱了这一潮流吗？她就有真正的信念与追求吗？虽然她最后拥有了自己的海萍中文学院，可这完全是靠她自己的能力吗？即便如此，这能够代表所有人的道路吗？能够代表包括像她妹妹海藻这样人的未来吗？海藻的未来不可知，至少在眼下仍然是寄人篱下。更多的人能够像海萍这么幸运，靠自己打拼获得事业成功、宽宅大屋、家庭幸福吗？我看不可能，更多的人还是买不起房，还是在辛辛苦苦打工，还是实现不了自己的愿望。网上也有网民这样说：“《蜗居》里海萍和苏淳就是贫贱夫妻，由于住宅局促，矛盾不断，海萍从名牌大学生沦为泼妇，为了一块钱都喊叫着要离婚。后来她时来运转，那是剧情安排，大多数贫贱夫妻还是得这样吵吵闹闹、磕磕绊绊地过，搞不好真的离婚也完全可能。”</p>\n<p>五）症结出路何在？</p>\n<p>那么，人生问题的症结何在？出路又在哪里呢？问题的症结在于：人们不追求超越，也不敬畏神圣，只摔爬滚打在一个平面的世界中。海萍海藻、苏淳小贝们只是想在这个世界求得一席之地，勉强生存；宋思明们也想的只是这个世界，适应这个世界，当然，他们也想为这个世界做点事，博得在这个世界上的好名声。如果仅仅只有这个世界，这个世界成为人的惟一舞台和终极目标，那么，宋思明的说法是值得称道的，或者说任何一种说法或者活法都可以成立。如果这个世界不是惟一的与终极的，那么就有必要对这种说法和种种说法来一番重新思考与评判。而这一思考与评判的基点应该比这个世界更高，那就是超越与神圣的世界。</p>\n<p>蜗居不只是一套房子，更是一种生存方式、生活状态。只要我们没有超越的追求、崇高的目标，即使天空做了你家的屋顶，大地成了你家的客厅，你仍然处于蜗居之中。人类的心灵不能满足于蜗居状态，而应该与至高之处的神圣相通相联。关于生活，美国著名作家尤金•毕德生说得好：“第一，生活的内涵远超过家庭、学校及我的居住环境所呈现的事实，找出它的本质并向未知的境界展开探险，才是重要的。第二，人生是一场善与恶的争战，为了最高奖赏——善胜恶，爱胜恨——而战。生命是一种对真理永不止息的探究，人生是一场对破坏生命本质之事及人的持续战。” </p>\n<p>幸福是什么呢？又应如何追求呢？幸福不等于美衣美食，不等于豪宅豪车，不等于漂亮的女人、显要的地位、显赫的名声。真正的幸福是内心的平静安稳，是平安。孔子曰：“贤哉回也！一箪食，一瓢饮，在陋巷，人不堪其忧，回也不改其乐。贤哉回也！”难道颜回不快乐吗？耶稣说：“狐狸有洞，天空的飞鸟有窝，人子却没有枕头的地方。”（《马太福音》8：20）难道耶稣不幸福吗？幸福也不是追求得来的，幸福是我们在沿着正确的道路追求正确的目标时所得到的来自上帝的报偿。或者说幸福是对责任的报答，对德性的奖赏。一个人最值得追求的不是财富，而是使命；一个人最应该思考的不是幸福，而是你的德性是否配得上你的幸福。当一个人完成了使命，坚守了德性，自然会得到幸福的奖赏。“你务要至死忠心，我就赐给你那生命的冠冕。”(《启示录》2：10下 ) “你们要先求他的国和他的义。这些东西都要加给你们了。”（《马太福音》6：33）</p>\n</div>\n<div style=\"border-bottom:2px solid #000000;width:100%;padding-bottom:10px;margin-bottom:5px;margin-top:10px\"><a href=\"http://www.my1510.cn/article.php?id=16b1f89e537034ea\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=16b1f89e537034ea\">查看所有<span style=\"color:#ff0000\">0</span>个评论</a></div>\n<div style=\"font-weight:600\">麦克的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=9743a62566993d88\">自私使男人失去责任：二评《蜗居》</a> / 2010-04-22 21:08 / 评论数(<span style=\"color:#ff0000\">10</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=58316fbb7a64bb37\">压力使女人失去纯真：一评《蜗居》</a> / 2010-04-19 10:50 / 评论数(<span style=\"color:#ff0000\">25</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=de2e8e2ea609709f\">寻找，就寻见：《贫民窟里的百万富翁》</a> / 2010-04-17 12:20 / 评论数(<span style=\"color:#ff0000\">1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=dd482149ff81170b\">阿波给中国武侠文化的三记重拳</a> / 2010-04-13 14:09 / 评论数(<span style=\"color:#ff0000\">10</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=d9a8aa8e7f2712cb\">带着圣经看电影第二讲——爱情与婚姻</a> / 2010-04-12 12:00 / 评论数(<span style=\"color:#ff0000\">0</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/360618302/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/360618302/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\"></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/360618302/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/360618302/art01.gif\"></a></p>\n","author":176,"categories":[1],"tags":[]}