{"id":653310,"link":"https://chinadigitaltimes.net/chinese/2020/08/【异闻观止】人民日报｜美国想脱钩？-门都没/","date":"2020-08-20T05:29:47Z","modified":"2020-08-20T06:24:53Z","title":"【异闻观止】人民日报｜美国想“脱钩”？ 门都没有！呵呵！","content":"<p><strong>原标题：</strong>人民日报钟声：“脱钩”是误判大势的逆动——正确看待和妥善处理中美关系</p>\n<p><strong>美国一些政客想用“脱钩论”左右现实、阻挡大势，只能是痴人说梦、一厢情愿。中国发展壮大的脚步不会停止，中美平等互利合作符合两国人民和世界人民的共同利益。</strong></p>\n<p>当今世界正经历百年未有之大变局，新冠肺炎疫情又给世界带来巨大冲击。面对大变局中的乱云飞渡，如何把握正确方向，保持战略定力，是各国面对的重要课题。令人遗憾的是，恰恰在人类需要加强团结合作的关键期，美国一些政客却以匪夷所思的狭隘偏执，宣扬中美“脱钩论”，妄图人为切断资金流、技术流、产品流、产业流、人员流。阅尽世界风云的观察家们深感忧虑，97岁的美国前国务卿基辛格向全球发出警告：“在一个繁荣有赖于全球贸易和人员流动的时代，这场大流行引发了一场时代错误，让城墙环绕的城市再起。”</p>\n<p>经济全球化时代，以邻为壑的怪象令人不齿。美国一些政客在专横霸道的心态驱使下，毫无根据地把自身问题归咎于他国，用“对抗游戏”作为解决本国问题的工具——新冠肺炎疫情来袭，他们“甩锅”推责，惧怕看到中国生产的医疗物资驰援各国解燃眉之急；5G发展，他们妒火中烧，不愿中国企业走在前面……他们拼命捏造所谓“中国威胁”，用尽各种威逼、恫吓、拉拢的手段，妄图说服各国政府跟从美国打压中国，指望各国企业都作出将产业链移出中国的选择。真是荒唐至极！</p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-653311\" src=\"https://chinadigitaltimes.net/chinese/files/2020/08/Efvli3dWkAA4CMt.jpeg\" alt=\"\" width=\"450\" height=\"800\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/08/Efvli3dWkAA4CMt.jpeg 750w, https://chinadigitaltimes.net/chinese/files/2020/08/Efvli3dWkAA4CMt-169x300.jpeg 169w, https://chinadigitaltimes.net/chinese/files/2020/08/Efvli3dWkAA4CMt-576x1024.jpeg 576w\" sizes=\"(max-width: 450px) 100vw, 450px\" /></p>\n<p>中美建交40多年来，两国充分发挥经济互补优势，形成深度融合的利益共同体。中美双边货物贸易额较建交时增长250多倍，累计有7.25万家美国企业在华投资兴业。美中贸易全国委员会发布的2019年会员调查显示，97%的受访美国企业在中国市场盈利；该机构的数据还显示，2009年至2018年，美国对华出口支撑了超过110万个美国就业岗位。中国美国商会近期的调查结果显示，84%的美国企业不愿撤离中国。今年以来，埃克森美孚、霍尼韦尔、特斯拉、沃尔玛等美国企业都在扩大对华投资与合作，今年4月中国再次成为美国最大贸易伙伴。中美踏上合作共赢的航程，是两国经济发展的内在需要，是国际关系正常发展的结果，也是人类和平共处的自然场景。现实有力表明，中美经济“挂钩”、融合、合作，是双方基于共同利益的明智之举。</p>\n<p>经济全球化时代，“脱钩”注定一损俱损。美方究竟要让本国付出多少代价，让世界承受多少损失，才能达到强行拆分世界市场，切断全球产业链、供应链的目的？要知道，中国是世界上唯一拥有联合国产业分类中全部工业门类的国家，中国的14亿人口和4亿多人的中等收入群体支撑起超大规模市场，中国多年来一直是世界经济增长的主要稳定器和动力源。美国《外交》杂志网站刊文指出，与中国“脱钩”是愚蠢的，切断与中国依存关系的努力最终可能会导致美国失去与中国乃至世界的重要经济关系；将中国排除在美国的创新体系之外，可能会促使中国将美国从其创新体系中淘汰出来，并且导致美国失去对其他创新体系的使用权。美国彼得森国际经济研究所警告：那些试图自给自足并与全球经济“脱钩”的国家，最终将因缺乏多元化的采购和不可避免的本地冲击而遭受更多的痛苦。显然，“脱钩”不是根治美国国内问题的良方，而是世界经济的毒药。</p>\n<p><strong>世界经济的大海，你要还是不要，都在那儿，是回避不了的。让世界经济的大海退回到一个一个孤立的小湖泊、小河流，是不可能的，也是不符合历史潮流的。美国一些政客想用“脱钩论”左右现实、阻挡大势，只能是痴人说梦、一厢情愿。中国发展壮大的脚步不会停止，中美平等互利合作符合两国人民和世界人民的共同利益。任何人在这个问题上出现误判，选择逆时代大势、开历史倒车，唯一的结果就是搬起石头砸自己的脚。</strong></p>\n<p>《 人民日报 》（ 2020年08月17日 03 版）</p>\n","author":1069,"categories":[18271,41492,38912,39487],"tags":[41541,9154,9807,41540,41542,41317,9426,39472]}