{"id":65379,"link":"https://chinadigitaltimes.net/chinese/2010/04/央视永远让人目瞪口呆-再接再厉曝“练习门”/","date":"2010-05-01T06:00:20Z","modified":"2010-05-01T06:00:20Z","title":"央视永远让人目瞪口呆 再接再厉曝“练习门”","content":"<div style=\"line-height:160%;font-size:14px\">\n<p><font color=\"#003399\">  废话一筐：</font></p>\n<p><font color=\"#003399\">      一点五网友总把CCTV称为殃视 。</font></p>\n<div align=\"center\"><b><font size=\"4\">央视永远让人目瞪口呆 再接再厉曝“练习门”</font></p>\n<p>——央视主持人把地震称为“难得的练习机会”</b> </div>\n<p><b>练习门 </b></p>\n<p>4月22日有细心的猫扑贴贴网友爆料：央视主持人董倩在直播时说：“对于一个国家来说，在两三年的时间内发生二次这么大的地震，是一个不幸的事件；但对于中国国家救援队来说，能够在如此短暂的时间内进行两次这样的实践练习，却是非常难得的机会。” MOPPER评价这主持人真够冷血的, 把地震称之为“难得的练习机会”。 . </p>\n<p><b>再见门</b> </p>\n<p>央视玉树赈灾晚会主持人结尾说了句：让我们下次赈灾晚会再见吧！猫扑贴贴网友回复：这个主持人是不是要受行政处分，他是在暗示还要有灾难 </p>\n<p><b>过年门</b></p>\n<p>声讨中央电视台名主持人海霞，指责她在主持节目时，伤害了安徽王家坝灾区人民的感情。 </p>\n<p>这则题目为《海霞，请告诉我“如同过年”从何而来》的帖子中写道：刚刚12点半看了新闻频道关注淮河的特别节目，海霞主持！在连线王家坝现场的记者时，海霞面带微笑略有些激动地问道：我看到大坝周围有很多围观的群众，都带着过年的心情，是这样吗？顿时电视机前的我就快昏死过去！ </p>\n<p>过年？过年是什么心情？是喜悦，老百姓过年的心情那是多么地欢欣鼓舞！那么海霞同志，您知道您现在面对的是什么情景吗，那不是深港青年大联欢，也不是过年，而是特大自然灾害，那是肆虐无情的洪水，那是随时可能带来灭顶之灾的灾难！那么多人无家可归，你居然问人家是不是怀有过年般的心情？ </p>\n<p>记者搜索发现，事件最早披露是在7月11日，网民yediexiao发布帖子《蓄洪了，安徽人民过年了！》，其内容与上帖略有不同，但同样指责海霞，称安徽百姓为了保全上下游，亲眼看见家园被葬送，到头来还要忍受这样的嘲弄。 </p>\n<p><b>懒汉门</b> </p>\n<p>李咏在《幸运52》节目中，现场“发挥”了一句“八百里秦川尘土飞扬，三千万懒汉高唱秦腔”，开起了陕西人的玩笑，李咏为此道歉。 </p>\n<p><b>麻将门</b></p>\n<p>崔永元幽默出了问题：“有一个城市，我就不说这个城市是成都了，成都是坐飞机还差200米落到机场，就听到哗啦哗啦打麻将的声音。”很多人认为崔永元这个玩笑开大了，与李咏的“懒汉门”有一拼。 </p>\n<p><b>猫扑网友还发现主持人常见病症状B 缺乏常识 低级错误</p>\n<p>工资门</b></p>\n<p>央视主持人邱启明直播时说“其实工资一直都在涨啊，关键是中国的老百姓喜欢存钱，你发得再多，人家都存起来，不用。”引起网友不满，后邱主播为此道歉。 </p>\n<p><b>家父门</b></p>\n<p>朱军就在《艺术人生》的节目中把嘉宾父亲误称为“家父”，成为贻笑大方 </p>\n<p><b>猫扑网友还发现主持人常见病症状C 舌头打结搭配不当</b> </p>\n<p>1.央视某节目互动时段，主持人笑眯眯地说：“移动、联通的小用户们请发送短信至……(应为‘移动、联通、小灵通的用户们’)” </p>\n<p>2.播音员在新闻开播的时候，把“各位好，这里是中央电视台”说成“各位好，这里是中央气象台。” </p>\n<p>3.节目开始曲刚放完，第一条新闻还没播，播音员就对着屏幕说：“新闻报告完了，谢谢收看，再见”，于是导播疯了…… </p>\n<p>4.节目快要播出完了，播音员说：“如果您对我们的节目和意见有什么看法……” </p>\n<p>5.电话连线前，播音员说：“现在我们电线连话在现场的记者。” </p>\n<p>6.主持人形容干警辛苦，说：“在打击车匪路霸的行动中，有他的身影；在拐卖妇女儿童的行动中，有他的身影……” </p>\n<p>7.播音员在念新闻稿时念道：“据新华社消息，今天凌晨， 伊拉克军队已经成功地切断了科威特的两条输卵管道。”</p>\n</div>\n","author":176,"categories":[1],"tags":[9149,14676]}