{"id":65470,"link":"https://chinadigitaltimes.net/chinese/2010/05/（转载）于建嵘：除了宪法，我们还有什么？-西/","date":"2010-05-01T19:30:12Z","modified":"2010-09-17T23:46:31Z","title":"于建嵘：除了宪法，我们还有什么？","content":"<p>读了李悔之先生的博文《请教于建嵘教授：在特色中国如何去“高举宪法”？》，很受启发。我赞同悔之先生对社会现实的判断和对未来的期望。但在如何实现未来目标的这一点，也许我与悔之先生有一些不同的看法。</p>\n<p>最近，我在不同的场合提到了要守住宪法这个底线。这让有些朋友感到不高兴。今年四月六日，我在香港大学发表“寻找重构中国政治的力量：信息技术与民众抗议行为”的演讲时，曾有一位五七年被打成右派、后移居香港的老先生就质问我：“你提出坚守宪法，不是与虎谋皮，就是为虎作伥！”我当时问这位老先生，您说在目前中国，不坚守宪法，还能如何办呢？他回答我，“造反！”我接着问，谁来造？如何造？他说，“工农起来造反，重建新政权”。我说，这样的话和这样的事，历史上有过了，我们真的想重演吗？我们还能够重演吗？</p>\n<p>我是学法律的。但对法律的坚守不仅是一种知识性偏好，更是一种对社会构建规律的理解。在我看来，无论未来中国社会如何发展，最后都离不开社会大多数认可的规则。如果说，宪政就是通过一定的程序（民主的方式）制定和坚守社会的基本规则（宪法）的话，那么，在今天中国，也许我们并不认同现行宪法产生的程序，但我们并不能否定这部宪法的许多规定正是我们所追求的。</p>\n<p>以公民权利来说吧。的确，我国宪法对公民权利的规定有许多上升的空间，但现在看来，问题的关键还是在于宪法赋予的公民权利没有得到真正落实。宪法赋予的权利如法律面前一律平等、人身自由不受侵犯、合法的私有财产不受侵犯、有言论、出版、集会、结社、游行、示威的自由、从国家和社会获得物质帮助等，并不落后，只是被法律条例细则办法红头文件等层层稀释掉了，况且有法不依也比较严重。比如野蛮拆迁问题，手持燃烧瓶却锒铛入狱的潘蓉，以自焚相“威胁”却最终身亡的唐福珍，是谁将其逼入如此无奈惨烈的境地？因为宪法不保护她们的财产吗？《宪法》第十三条明确规定“公民的合法的私有财产不受侵犯”，重庆的“最牛钉子户”吴萍就曾手持《宪法》保卫过自己的家园。但因为《城市房屋拆迁管理条例》这个违宪“恶法”的存在，才使得民众在维护私有财产时如此无力。如果能将宪法权利真正在立法和执法层面落实——虽然这并不容易，我相信是可以逐步解决“血拆”等类似问题的。比如劳教问题，《宪法》第三十七条明确规定：“中华人民共和国公民的人身自由不受侵犯。任何公民，非经人民检察院批准或者决定或者人民法院决定，并由公安机关执行，不受逮捕。禁止非法拘禁和以其他方法非法剥夺或者限制公民的人身自由，禁止非法搜查公民的身体。”但众所周知，实践中还有一个违法违宪的劳教制度存在。这个产生于建国初威权体制下的制度，作为一种社会控制手段，一直被掌握行政权的政府用来在司法程序之外剥夺公民的人身自由。它追求的是一种“高效率”，目的是最大程度地保证公权力侵犯私权的能力。近年来，部分上访民众就被地方政府以劳教方式进行迫害。我了解到的有因在政府机关吵闹一次就被劳教一两年的，有被劳教数次累计七八年的。臭名昭著的劳教制度为人诟病久矣，如果仍然“我自巍然不动” 下去，民众必然心存疑虑，对现政权的自发认同会大打折扣。这难道还不危险吗？而这仅仅是一个例子而已。 </p>\n<p>社会矛盾难以解决，是因为没有制度性的裁决机构和权利救济渠道？也并不完全如此。我国宪法规定由法院来承担这一职能，它向产生它的国家权力机关即人民代表大会负责，不受行政机关的干涉。但现在问题在于，地方法院在人、财、权等方面不能独立于政府，造成了审判权力的地方化，导致了地方保护主义和官民冲突中的 “政府保护主义”。“上海钓鱼事件”中，被政府部门放出的“钩子”所钓的无辜市民，有部分提起了行政诉讼，但在白领张军一案前没有胜绩。原因很简单，法院的审理依据是与城管部门会商制订的，城管怎么可能不是“常胜将军”。因此，落实宪法，让法院只向人民代表大会负责而不受地方影响，就能很大程度上保证权利救济渠道的畅通，保障社会正义的实现。</p>\n<p>当前中国的许多问题，都与官民冲突有关。其特点就是公权力为了某些利益无节制地侵犯公民和法人的合法权利。如何解决这个问题？理论界讨论最多的是公民权利让渡、有限政府、权力制衡等问题。这当然是正确的。而事实上，我国宪法也正视了这一问题并提供了一些解决方案，那就是人民代表大会制这一根本的政治制度， “让人民来监督政府”。问题在于实践中桎梏太多，有流于形式之嫌。比如间接选举使得人大代表与选民脱节，选民不知其代表，代表不理其选民。即使是在实行直选的县乡级人大，因不允许报名参选、自由竞选，脱节情况同样存在。如果能针对这些情况加以改革，我认为人大在约束公权滥用方面还是能发挥一定作用的。</p>\n<p>具体说，要改革人民代表大会制度，如要求代表与本地具有一定的联系，如规定居住年限等，使其对当地更具责任感，让选民对其更有认同感；实行自愿报名、自由竞选；实行代表职业化，配给专门的经费、办公地点和助手；取消常委会，代之以各专门委员会，以更专业的方式行使职能。以使人大代表能真正反映民意，真正能代表选民对政府两院进行监督。要允许公民的自由表达和自由结社，给民意表达提供群体化事件之外的另一种温和渠道。要通过人和物脱离地方政权、司法人员流动回避制、加强审判权力的中央化和垂直管理化等，将国家司法与地方政权分离开来，保证地方司法权的独立。总之，在我看来一个和谐的社会不能离开四大要素，即明确的产权、有权威的司法制度、真正的代议制度和开放的媒体，而在现行宪法框架下，这几点是可以做到的，并不是一定要寄希望于更大的社会变革。</p>\n<p>更为重要的是，在现行宪法框架下寻找解决办法，各方阻力较小，而可以做的事很多。因为这既不谋求执政党认可的宪法之外的利益，又不触及社会制度的根本问题，公权拥有者找不到反对的理由。因为落实宪法与保障人权、限制公权的价值目标不冲突，宣传普世价值者、欲走回头路者都不能加以指责，可以达成一定的共识。可以说，就目前中国而言，尽管执政者并不能完全执行宪法，但作为要保障自己合法权益的民众，希望中国走向宪政社会的知识精英，宪法仍然是最佳，甚至是唯一的武器。</p>\n<p>正是基于这些认识，我认为，我们可能还不满意目前宪法中间的很多东西，但以最大的努力促成宪法的落实，让宪法成为中国社会稳定的基石，也许在目前是种最不坏的选择。而要保证宪法的实施，有许多工作要做。但无论是诸如建立宪法法院还是民众的违宪诉讼，前提和基础就是，我们要有宪法信仰！</p>\n<p>最后，我要回答李悔之先生之问了。悔之先生说，“在任何政治‘杂草’都不允许长出地面的国度里；在‘普世价值’和人权、自由、民主等皆成为网络‘敏感词汇’的条件下；在连上访超过五人则被视为“非法上访”的‘国情’中。于建嵘先生，真不知您有何“高招”让人们去‘高举宪法’？”我的回答是，悔之先生，我的确没有什么“高招”让人们去高举宪法，但是，不高举宪法，我们还能高举什么呢？</p>\n","author":1,"categories":[9203],"tags":[9034,9540,8865,9525,9283]}