{"id":65499,"link":"https://chinadigitaltimes.net/chinese/2010/05/相似的命运不同的结局——纪念林昭和柏杨/","date":"2010-05-01T20:50:14Z","modified":"2010-10-17T00:55:09Z","title":"相似的命运,不同的结局——纪念林昭和柏杨","content":"<p>四十二年前的今天，北大学生林昭在上海提篮桥监狱被秘密枪杀。二年前的今天，台湾作家柏杨因病在医院逝世。两个因言获罪的“政治犯”，相似的命运，不同的结局，让我们后人唏嘘不已。在此，转发傅国涌老师和杨开亮老师写的文章，以此纪念两位先辈。 读林昭十四万言书 作者: 傅国涌 林昭（1932.12.16-1968.4.29），原名彭令昭，苏州人。在1957年的反右运动中因公开支持北大学生张元勋的大字报而被划为右派。1960年起以“反革命罪”被长期关押在上海提篮桥监狱。1968年被秘密枪决。 　　1968年4月29日，不到36周岁的北大学生右派林昭在上海被秘密枪杀。两天后，公安上门向她母亲索取5分钱子弹费。1980年上海市高级人民法院重新判决她无罪。1981年，上海市高级人民法院宣布给她平反。 40年后，面对林昭的牺牲，世人不仅佩服她的勇气、壮烈和决绝，更惊讶她的思想。在整个民族几乎都陷入盲从、迷信和狂热的时代，她没有停止独立思考，在狱中没有纸和笔的情况下，她以血为墨，以白床单为纸，写下了大量血书。现在，我们只能看到极不完整的一部分。 超越时代的思索 笔者有幸，读到了林昭在1963年写给《人民日报》编辑部的长达14万言的信（现保存于林昭亲友手中，未刊稿）。她在其中提出的观点，她对时代和中国命运的思考，她使用的语言，都超越了同时代的人。她抛弃了当时无所不在的弥漫着火药味的斗争话语，找到了自己的话语方式，用自己的语言概括了那个时代。 她的批判不是破坏性的，而是建设性的。她的同伴黄政回忆，1962年林昭在谈到广大农村饿死人时，就说人民公社不合国情、不合情理，应当及早解散，在农村实行耕者有其田；对于“割资本主义尾巴”，她提出应当允许私人开业经营，主张私人办厂是她的罪名之一；她说要改变闭关锁国的政策，加强与世界的联系，包括引进外资，借外债加速经济和科技的发展。她还提出了地方自治等设想。这些今天有些已变成现实的想法，在当时的中国无疑是空谷足音。 她最终摆脱了简单的仇恨意识和你死我活的敌对思维：“我们反对什么，那是很清楚的，可是我们到底要建立什么呢？要把自由的概念化为蓝图而具体地按照它去建设生活，可不是一件简单轻易的事情，特别是要在这样一个广大分散痼疾深沉的国家里来建设它，就更其复杂艰巨！……只要生活中还有人被奴役，则除了被奴役者不得自由，那奴役他人者同样不得自由！然则身受着暴政奴役切肤之痛、再也不愿意作奴隶了的我们，是不是还要无视如此悲惨的教训，而把自己斗争的目的贬低到只是企望去作另一种形式的奴隶主呢？奴役，这是可以有时甚至还必需以暴力去摧毁的，但自由的性质决定了它不能够以暴力去建立，甚至都不能够以权力去建立！” 她在观念上找到了新的出路，对自由、生活、政治都有了全新的认识。她说：“高尚的目的根本不需要、更加不可能用卑鄙的方法去达成，只有卑鄙的目的才能够与卑鄙的方法相得益彰地‘配套成龙’。” 从右派到“反革命” 林昭不是天上掉下来的，她是在中国这块土地上一步步走过来的，她也有过轻信、迷狂和个人崇拜，甚至不惜与家庭决裂。直到1957年之后，她才开始反省，开始追问，开始寻找，最终回归了良心，回归了人的本性，回归了生活本身。 1957年5月北大鸣放时，她并无右派言论，只是在张元勋等人遭到围攻时，挺身而出，说了几句公道话。她也参加了学生刊物《红楼》开除张元勋的签名。但终未能幸免于右派的命运。她在写给妹妹的信中说：“当我加冕成为‘右派’后，你是无论如何也不能体会我的心情的，我认为我热爱党的程度是压倒一切的，没有任何事物可以与之相比拟。我不能忍受它对我的误解，而且误解得那样深。” 1958年7月，当右派同学刘发清痛苦得吃不下饭时，她开导说，自己一开始也是吃不下、睡不着，还自杀，现在想通了：“这不单是我个人的命运问题，北大划了多少个右派？全国有多少？”“反右斗争还在全国进行，它的性质、它的意义、它的后果、它对我们国家、对历史有什么影响？对我们自己有什么教训？我现在还搞不清楚。但我要认真思考，找寻答案。” 她不顾自己的处境，为大跃进等原因造成的大饥荒忧心如焚，和一些志同道合的青年右派一起办了油印刊物《星火》，坚持说出真相，并给领导人写信，试图以微弱的力量阻止悲剧的蔓延，终于以“反革命”罪被捕入狱。 她通往1968年4月29日的路，就此开始。 “我是个人” 自从1960年入狱，林昭就对自己的处境有着清醒的认识，她在这封长信中写道：“我很知道反抗者在我们的制度下意味着什么，而走反抗者的道路在我们的制度下又将遇到些什么。”对于自己的结局，她早有预感，做好了心理准备。1966年，她对前来探监的张元勋说：“顶多也就是死！他们杀机已定，哀求之与痛斥之，其结果完全相同！”1968年，当她被折磨得只剩下不到70磅，大咯血，最后一次被送进监狱医院时，对她怀有同情的医生悄悄说：“唉，你又何苦呢？”她则轻声答以“宁为玉碎”。 她热爱生，但她只能作为一个人活着。她有个说法，祖先已从猴子变成人，“我这不肖子孙无论如何，断难再从人变为猴子”。 她不愿意任人摆布而苟全，也就是不愿意变成人家手里的一张牌。她曾对审讯者说过在狱中做的怪梦：“魔术家跳上跳下，不断对我挥舞着魔棍，并指着一个木框子叫道：‘进去，进去！变成我的一张牌——我正缺一张黑桃皇后！’但我叫得比他更响：‘我是个人，知道吧？不是谁手里的牌！黑桃皇后？！你就是让我当金花菜老K，我也不干！’”“我是个人”，这是她的底线，不容突破，不可妥协。她在忍无可忍、多少镣铐加身的情况下，对狱警发出的最严厉的责问也只是：“你们究竟是不是人！？是不是人生父母养的！？” 她说自己的思想和方法等都逐渐形成了一套完整的东西，但她同时说：“我不曾理性地去考虑和制订它们：这与其说是由于政治上的幼稚和不成熟，毋宁说是由于青春时代刚毅热烈的气质！虽然这二者也许不可分开。过去对着人们我也不止一次坦然承认：这个青年反抗者所作的诸般战斗行动,大都源于直觉——感性，而不是源于理性。理性在我只不过是或用以检验、反省以至理解感性的决定罢了。理性在一定程度上可以加深感性，然而绝对无法代替感性！” 这段自白是理解林昭最后的道路和抉择的一把钥匙。她从来无意于做政治家，也做不了那种政治家。她被秘密枪杀前，曾几次在狱中自杀未遂，其中一次是1964年2月5日，因不堪凌辱，吞药皂求死，急救过来，狱方责怪她：“你也是搞政治的，怎就没有点儿政治家风度？”她回答：“可惜林昭不是政客”，“本来不懂啥子政治，到了被逼无奈闯进这滩不是人下的浑水，初志仍不过是凭着书生本色的一领青衫一腔热血。……要作个有‘风度’的‘政治家’，或者干脆地说：作个专门玩儿利害的冷酷的政客，自认不仅完全不是料坯，更毫无培养前途！” “我怎么能认错” 她致死的主要原因之一就是她的不认错，多位同学都提到，“反右以后，她死不认错，她是北大惟一不认错的”。入狱之后，“有人对她说：你只要承认一句自己错了，就可放你出去。她回答道：‘不，我没有错，决不向邪恶低头。”她母亲劝她“孩子，你就认个错吧，不然，他们会杀死你的”。她回答：“我怎么能认错！我没有错！” 她在信中自述：“林昭这份难移的该死的本性就是这样！——遇到外来的侵犯镇压之类，首先想到的永远只是反抗而不是其他什么！”“不怕你们把林昭磨成了粉，我的每一粒骨头渣儿都还只是一颗反抗的种子！”狱中人们都说她“有那么股子劲儿”，她自称这不过是“一股子书生气”，也就是她自己说的“感性”，这是她全部的力量源泉之一，本也是人身上最可宝贵的东西之一。 “有理都是林昭的” 1962年，林昭在保外就医期间为什么要给北大校长陆平写信？她在狱中为什么要一而再地给上海市长、给《人民日报》写信？不是因为她幻想会有什么结果，她解释说：“我确知我的呼喊不会有任何回声……然而林昭必须对自己的一切行为包括语言负责！有了这封给北大校长的信介于其中，将来编起文集来，从‘思想日记’到‘我们是无罪的！’，再到‘我呼吁，我控诉！’，这其间的一贯脉络就极其分明而一望可知，而且这年轻人完全占着个‘理’字！……没理都是你们的！有理都是林昭的。这个年轻反抗者不仅处在有利于占理的地位上，而且行事凡百皆先求得占理！理直则气壮！三人抬不过‘理’字儿！有理且能打得太公，况其余乎！” 她对审讯者说：“利害可以商榷，是非断难模糊！”“一切皆可引相对论，惟是与非断断不能二一添作五。”“是非之间绝无任何调和折衷的余地”。所以她只能选择向死而生。她骄傲地宣称自己作为反抗者所持的态度“相当光明磊落，甚至允称俯仰无愧！——可对世人，可质天日！” 回归人性 在 1957年以后的11年中，她之所以一步步地能在观念上攀得更高，走得更远，甚至把同时代其他人都甩在后面，关键还是因为她人性中最真实、最柔软、最美好的一面从来没有被磨灭，反而在严酷的现实中被激活、被唤醒，她向往人的生活的愿望，决定了不能苟且、不能屈从。加上她天性中就有的对自由的追求和她认死理的气质，这些合在一起，决定了她的命运。 她几次说：“因为这一份该死的‘人性’，正是造成林昭本身之悲剧的根本原因！”“作为林昭的个人悲剧，那是也只好归咎于我所怀抱之这一份该死的人性了。”她的全部追求包括她的牺牲，归根结底，可以说都根源于她的人性。 不了解这一点，就无法理解她的宁为玉碎，她这样选择不是因为否定生活，恰恰相反，是因为她太珍视生活、太珍爱生活了。她之所以反抗到底，完全基于自己对生活的理解。她说自己反抗的全部根据只是一条天人共许的铁则：“被践踏的公义必须得到伸张！这也就是我常爱提说的生活之价值观的基本内容之一部分。” 她憎恶与人的生活相对立的一切，她在送给一位同学的照片背面题了8个字：“什么是美？生活本身。”她理解的生活不是一个空洞的不着边际的名词，而是有着美好而充实的内容，在她的同学、友人的记忆中，她是一个很懂得生活并且会享受生活的人，一个有着丰富情感的人，她爱喝酒，爱吃，在狱中她给母亲的信中还能一口气开出几十种不同吃法的食物来，她喜欢跳舞，会随便采摘野花戴在头上，她会自己动手裁剪衣服……她对生活一直保持着美好的感觉。 幼承庭训 从林昭的家世、成长历程来看，她深受母亲许宪民的影响，而她母亲又深受她大舅许金元——一位在“四一二”事变中被杀的早期共产党人的影响，她妹妹说她身上有“家传的政治基因”。她多次讲到自己幼承庭训，其中之一“就是必须对自己的一切行为负责”，从来不怕担负自己应负之责。她在读中学时就参加了左倾的“大众读书会”和“大地图书馆”，类似中共的外围组织，读过马列的书和毛泽东的《论联合政府》、《新民主主义论》等手抄本。1948年暑假，她甚至做过三天地下党员，只是因为对秘密工作原则缺乏认识，失去了组织关系，为此懊悔多年。她满怀希望地迎来1949年，一心上进，为此不去上大学，不惜跳窗从家里出逃，还曾无中生有地揭发过母亲。 她的父亲彭国彦，受过英国教育、“沾上了威斯敏斯特的民主气息”，在国民党时代有过从政经历，一直清廉耿直、洁身自好。多年以来，父亲在林昭心目中只是一个“反动官僚”，直到她成为右派，回到家中后，才与父亲有了更多的交流，她对父亲产生了愧疚、亲情和敬仰。林昭第一次入狱后，她父亲选择了自杀。1962年，同学羊华荣见到保释中的她，发现她头上戴了朵小白花，问她为谁戴孝，她说是父亲。“我说：过去你不愿提你的父亲，现在怎么成了孝女，她只是笑笑。”父女之间的这些交流在她身上开始生根。她第二次入狱，到精神病院做鉴定，她对院长粟宗华说：“我父亲曾对我讲，利用青年人的纯真热情搞政治是最残酷的。……历史将宣告我无罪。” 她读过《扬州十日记》，深刻地觉察到民族的悲剧“仍不过是历史之一贯性的延续”，“几名清兵就可以赶着一大群中国人去宰杀，——像赶猪羊似地驱叱而行；到了地方喝令跪下便一齐跪下，听待人家拿着刀从前排逐一杀起而竟俯首帖耳得没有一个敢动！唉！中国人！中国人！！中国人啊！！！是故当读着辛亥革命先驱者陈天华的《警世钟》、《猛回头》，秋瑾的遗诗以及林觉民《与妻书》等时，这个未失赤子之心的年青人（按：此为林昭自称）不知多少热泪如注、纵横狂流沾湿篇幅！”她由衷地景仰这些杀身成仁的先行者，并自觉地接续他们的精神脉络，这是她重要的精神源头之一。但仅有这种资源，她只能走向以暴易暴的反抗之路。 为了迷途重归的良心 林昭早年就读的苏州景海女中，是一所教会学校。可以说，是基督教给了她内心的光亮和力量，使她流自己的血，却不想以血还血，而只是以自我牺牲的方式守护她深爱的一切。即使对于向她直接施暴的人，她心中也没有产生你死我活的念头。 1949年，她从景海女中毕业后，脱离了教会。1951年参加土改工作队时，她曾以“中央的通知”名义警告牧师，凡进行土改的地区应停止一般宗教活动。打成右派后，她开始逐渐回归，右派同学羊华荣跟她议论无神论和宗教等话题，“有次谈到基督教时，她说：你不要贬低上帝，我信奉基督教。” 她曾讲过林肯救一头陷入泥沼的猪的故事，有人称赞林肯，有人说林肯做得不值，而林肯只是回答：“我不是为那口猪，我为我自己的良心！”她称自己所做的一切，也只是为了“迷途重归的基督徒的良心”。 1958年到1959年，她在人民大学资料室监督劳动时，每个星期天，她几乎都要带朋友甘粹到北京王府井大教堂做礼拜，并给毫无宗教知识的甘粹讲圣经故事。甘粹认为：“她从小信的是在上帝面前人人平等，反右是不平等的，不公平的。为了这个不公平，她出来替他们说话。” 她在狱中一度和基督徒俞以勒同室，成为好友。这大概是她在狱中最开心的时光。她自称是“一个奉着十字架作战的自由志士”，在追思被刺杀的美国总统肯尼迪时，她说；“作为基督门徒，我们各人诚实的灵魂无论何时永远共同呼吸、居住而活跃在基督的爱里。” 她自知有肺病，但不愿治疗，她说：“作为基督徒，我的生命属于我的上帝——我的信仰，我的教会——我的神灵，从这个意义上说，我是愿意甚至希望从自己中学时代的导师、带领我受洗进教的美国传道士那里得到对于肺病的药物治疗的。”“既然我的生命属于上帝，而且已经活过那么些艰难困顿至于严峻地残酷的日子，那么，无论病躯怎么衰弱，假如上帝要使用我而要我继续活下去，我一定可以活得下去！……而假如上帝需要我成为一个自觉的殉道者，我也只会发自衷心地感激施赐与我这样一份光荣！”很显然，她把自己当作一个殉道者，在信仰中获得升华。 北大传统 我们同时不能忽略她的另一个思想资源，那就是北大传统对她的影响。1954年，她以江苏省总分第一的成绩考入北大中文系新闻专业，深受古典文学教授游国恩的赏识，建议她改为文学专业。因为她的文学才华，她成为北大校刊、《北大诗刊》和《红楼》杂志的编辑、编委，在北大度过了愉快的三年。她曾写过一诗《沿着五四的道路》：“北大的老钟，它曾在我们的时代的交响乐章里，奏了一支烈焰狂飙般的激情奏鸣曲……生生不息，代代相传。” 蔡元培、李大钊这些北大先驱在她心目中有着沉甸甸的分量。她在成为右派、自杀获救后，愤怒地质问：“当年蔡元培先生在北大任校长时，曾慨然向北洋军阀政府去保释‘五四’被捕的学生，现在他们却把学生送进去，良知何在？天理何在？”她在1962年暂时出狱期间给北大校长陆平写信，无非也是要重申北大传统。 在1957年的风暴来临前，她在北大的《红楼》杂志第三期发表过一篇《种籽——革命先烈李大钊殉难三十周年祭》，其中引用了李大钊早年的几段话： 禁止思想是绝对不可能的，因为思想有超越一切的力量。监狱，刑罚，苦痛，贫困，乃至死杀，这些东西都不能钳制思想，束缚思想，禁止思想。……你要禁止他，他的力量便跟着你的禁止越发强大，你怎么禁止他、制抑他、绝灭他、摧残他，他便怎样生存、发展、传播、滋荣…… 真正的解放，不是央求人家，“网开三面”地把我们解放出来，是要靠自己的力量，抗拒冲决，使他们不得不任我们自己解放自己。不是仰赖那权威的恩典，给我们把身上的铁锁解开；是要靠自己的努力，把他打破，从那黑暗的牢狱中，打出一道光明来！ 这些话曾引起她深深的共鸣。这些思想资源也化入了林昭年轻的血液之中。后面这一段，她成为右派后还曾抄在日记里，从她最后的抉择来看，她走的无疑也正是这样一条自我解放之路。思想自由，正是北大最珍贵、最重要的传统之一。林昭无疑也是属于这个精神谱系的，她是这个链条上不可或缺的一个环节。 1957年春天，在纪念李大钊殉难30周年时，林昭曾写下这段话： 鲁迅先生说：路是人走出来的。但如果没有第一个，也便没有后来的，也仍然没有路。而那第一个遵着遥远的火光，走进没有路的地方去，直到倒下去，还以自己的鲜血为后来者划出了道路的人，将永远、永远为我们所崇敬。只要这条路存在一日，走在路上的后来者，便再也不会忘记他的姓名！ 整整40年后，我们同样可以用这番话来纪念她。 毋忘柏杨：揭示真相 守护正义 ——纪念柏杨先生辞世二周年 作者：杨开亮 2008年4月29日，柏杨先生走了。 前年4月29日下午，我上网浏览新闻，忽然看到柏杨先生的名字，眼睛一亮，但标题“柏杨先生”后面紧跟着的却是“去世”两字。我当时愣愣地站着，一丝酸楚从心底涌出，窜入眼角。正是太阳落山的时候，残阳如血，余晖熠熠；斜阳脉脉，依依不去。忆及释氏《阿弥陀佛经》曰：执持名号，若一日。若二日。若三日。若四日。若五日。若六日。若七日。一心不乱。其人临命终时。阿弥陀佛与诸圣众。现在其前。是人终时心不颠倒。即得往生阿弥陀佛极乐国土。那么，阿弥陀佛，柏杨先生，去吧去吧，西方极乐国土，才是你的归宿。默祷完毕，我心释然。 可是，今日想到柏杨，心中却隐隐作痛。柏杨走了，柏杨精神何在？ 柏杨先生一生的颠簸流离命运，映照出一个有良知的中国知识分子的高大身影。 头破血流，身陷囹圄，矢志不渝，铮铮铁骨。他用一生的苦难书写了一个伟大的人生，诠释了什么是真正的中国知识分子，威武不能屈，富贵不能淫。二零零六年九月，因年龄和健康的原因，柏杨宣布封笔。他最后的作品是为在中国大陆出版的《柏杨曰》作的序，在序的结尾，他写道：“不为君王唱赞歌，只为苍生说人话”，竭尽全力奉献了一个知识分子的良知和责任。 斯人已逝,中国人还丑陋么?我的观察是， “丑陋的中国人”似乎还是很“丑陋”，历史的暗角也还没有彻底清除。纪念柏杨先生，我想最紧要的，是把先生的独立精神和道德意识发扬开去，继续为中华民族尽一个知识分子的职责。告别丑陋,也才有资格告慰柏杨。 美国著名作家苏珊·桑塔格说过：“一个人之所以是知识分子，是因为他在言论中表现出了正直和责任”。知识分子的传统，就是鲁迅说过的：我们自古以来就有埋头苦干的人，拼命硬干的人，为民请命的人，舍身求法的人。优秀的知识分子群体正是那些“为民请命”、“舍身求法”的“民族的脊梁”。正是“民族的脊梁”表现出了知识分子对社会的批判姿态和对正义的追求。 柏杨先生是独立的思想者，是用人类的普世价值引导人们走向世界主流文明的马前卒。他的犀利如刀的笔锋,曾令几乎整个中国为之震撼。 一位作家（惜忘其名矣）说过，独立批评者的可贵之处在于，因为责任，他们选择批评而不是粉饰，因为正直，他们拥有独立的判断而不是苟同。他们以社会的良心为标准，以不公平不正义的一切为靶标，而不会屈服于派别或阶层，更不会以自己的影响来交换利益戕害众生。柏杨的一生，展现了人性的复杂，展现了造物之奇妙，更重要的是展现了一个传统士人向独立批评者的进化。自古以来，士之作为一个阶层，总免不了“货于帝王家”的依附宿命。时代之变迁，文明之更进，终于使知识分子能够脱离对于正统的拘泥和对权力的依赖，而以独立批评者的身份屹立于人世之间。 柏杨终于确立了一个批评者的姿态，他的批评不独针对传统文化中的“酱缸”和民族性格中的“丑陋”，而且直指现实生活和时政之弊。这种现实指向也不仅仅局限于蒋氏政权，直到前不久他还在以绝食的方式，表达对民进党政权的失望和不满。对阿扁，他直言不能以选票为念来推行治理。对马英九，他赠送短命王朝史书以示讽喻。人们对于柏杨，或许更瞩目于他的关于中国人劣根性的刻薄。事实上在文化之外，他的批评也一直没有停止过。尽管他不遗余力地批判中国人的丑陋，嬉笑怒骂皆成文章，其实他的内心无比沉重。 柏杨的杂文如匕首般锐利，不仅针砭时局，还针对华人集体文化和性格上的缺点作出批判和探讨，批判「丑陋的中国人」与「酱缸文化」。柏杨的批评触怒了国民党当局。1966年，柏杨时任平原出版社社长。妻子倪明华（诗人）主编《中华日报》家庭版，他负责该版《大力水手漫画》专栏。1968年1月13日，因刊出一张漫画，内容是父子两人购买一个小岛，岛上只有他们父子两人，建立一个王国，并由父子两人竞选总统。这幅漫画触怒了台湾当局，定以“侮辱元首”、“通匪”等罪名，于3月4日逮捕了他。这就是震惊当时台湾的“大力水手事件”。柏杨身居囹圄长达9年零26天，身心受到严重摧残。但他的意志并不消沉，在狱中坚持完成了《中国人史纲》、《中国历代帝王皇后亲王公主世系》、《中国历史年表》三部书稿。1978 年出狱后,台湾当局勒令他约法三章：不准他提往事，不许旧调重弹，不许暴露台湾社会的黑暗，才准他为《中国时报》写专栏。出狱后和女诗人张香华结婚。1979年，韩国邀请柏杨和张香华出席诗人大会，但台湾当局以政治犯不能出境为理由拒绝。 柏杨写《丑陋的中国人》实在是胸中郁积已久，不吐不快。他以笔为剑，与专制统治、贪官墨吏、卑污政治孕育下的陈规恶俗、数千年来被奴化、矮化丑陋的国民性作着不懈的斗争。以单薄的身躯甚至是自己的生命为国家的民主自由，为国人的言论自由争取空间。甚至到了88岁高龄，他还因为抗议陈水扁而绝食，最后不得不被送进医院。 他热爱国家，希望国家强大，人民幸福。以耶稣殉道般的慈悲引领人们离脱苦海，走向光明，体现出一个知识分子的良知和铁骨。揭示真相、守护正义，正是柏杨精神所在，虽然这种精神常常被涂上浓浓的悲剧色彩。 柏杨的悲剧，并非只是一位个体文人的悲剧，柏杨遭遇的本身，可以反映出一党专制政体的一个死结：国家利益与党权的冲突，换句话说，是民主意识与专制政体的冲突。这种冲突造就了一个奇怪的政治现象：迫害方和被迫害方，都认为自己有理有据，都认为自己的行为是基于爱国。但仔细分析不难发现，执政者与其说是爱国，不如说是爱权。在执政者眼中，即使这种主张有利于国、有利于民，但如果不利于党权，那么，即使是拔一毛而利天下，也不会为之，他会毫不犹豫牺牲国家利益、民族利益，而维护党权利益。因此，知识分子主张的国家利益、民族利益高于一切，与当局的稳定压倒一切，是水火不容的两个出发点。从中可以引发出一个次生结论：引领国家进步、推进民族前进的舆论力量是知识分子——当然是那些“在言论中表现出了正直和责任”的知识分子。柏杨正是这样的知识分子。国民党对其迫害的本身也证明了这个结论的正确性。马英九先生去年两次探望慰问遭受党国迫害的柏杨，当众表态“不做丑陋的中国人”，标志着台湾领导人的反思和检讨，已经完全适应了民主制度的基本要求。柏杨生前要求建一座“人权纪念碑”以资通鉴，当局欣然允诺。 1999年12月10日“人权纪念碑”在绿岛落成，台湾将绿岛规划为人权纪念园区，这是柏杨对台湾人权的重要贡献，也是台湾人民给予柏杨先生的最高荣誉。柏杨在台湾绿岛的《垂泪碑》上为政治受难者写的碑文：“在那个时代，有多少母亲，为他们囚禁在这个岛上的孩子长夜哭泣。”这段碑文正是他一生掷地有声的铿锵文笔精华。 揭示真相 守护正义，是柏杨一生追求的道义底线，我想，也应该成为中国有良知的知识分子追求的道义底线。 &#8230;</p>\n","author":176,"categories":[9203],"tags":[11956,13981,13348,8683,9847,11840,9475,9212]}