{"id":65624,"link":"https://chinadigitaltimes.net/chinese/2010/05/有多少丧事被办成了喜事？/","date":"2010-05-02T11:20:17Z","modified":"2010-05-02T11:20:17Z","title":"有多少丧事被办成了喜事？","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhangyaojie9411\">张耀杰</a> | <a href=\"http://www.my1510.cn/article.php?id=fa8a10b49dcf89c7\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>有多少丧事被办成了喜事？</p>\n<p>张耀杰</p>\n</p>\n<p>2010年是奇迹年。除了旷日持久的西南大旱，没有及时转化为亲民奇迹，反而出现92岁老人下跪乞求修路送水的负面新闻之外；山西省王家岭的特大矿难，被国家安监总局局长骆琳概括为两个奇迹：“一个是被困人员的生命奇迹(指有115名被困矿工在井下坚持了9天得以生还)，而更重要的一个，是事故救援的奇迹：在党中央和国务院的坚强有力领导下，决策部署和实施方案有力有效，山西省委省政府组织十分得力。”接下来，发生在青海玉树的一场地震，更以据说是2000多人的生命代价，奇迹般地展现了党国体制把丧事办成喜事的快速反应：地震发生12个小时之后，大批救援部队就从空中和陆路开进震中。2008年四川汶川地震发生后的众声喧哗，更被成功管制为万众一心歌功颂德的统一口径。</p>\n<p>据相关媒体报道，4月22日，青海省5位厅局长齐聚玉树，举行高规格抗震救灾新闻发布会。青海省教育厅副厅长才让太第一次正式公布了震区学生的伤亡情况：地震波及63所学校，共计22019名学生。经初步统计，地震中死亡207名学生。其中134人是在上学途中死亡的，73人是在校舍中死亡的。震区(玉树县及州府所在地)因地震坍塌的校舍36572平方米，占震区校舍总面积的37.26%；未坍塌而结构受到严重损毁不能使用的校舍61574平方米，占总校舍面积的62.74%。因学校校舍受损严重，玉树震区的所有学校已停课，各受灾学校处于无教室、无宿舍、无餐厅、无教材现状，无法开展正常的教学活动。按照才让太的说法，“校舍质量较好、地震宣传、师生互助，是学生死亡率较小的三大原因”。</p>\n<p>由此进行抽象意义上的理论推算，假如地震发生时，大批学生不是在上学的路途之中而是正在校舍中上课，震区学生的死亡率即使达不到37.26%的校舍坍塌率，也应该呈倍数递增。才让太所说的玉树震区的校舍质量“较好”，并不意味着足够好。从中央到地方的政府职能部门的职责所在，却是把包括震区和非震区的所有校舍都建筑得足够好，以便把极端自然灾害情况下的人员伤亡，降低到最低限度。至少在这一点上，所有的中国人都应该痛定思痛并且采取实际行动加以补救。借用温总理2009年3月5日在十一届全国人大二次会议所作“政府工作报告”中的话说：“实施全国中小学校舍安全工程，推进农村中小学标准化建设。要把学校建成最安全、家长最放心的地方。”</p>\n<p>2009年5月1日，新修订的《防震减灾法》开始施行，其中吸取汶川地震的经验教训，明确规定包括校舍在内的已建和在建工程，“未采取抗震设防措施或者抗震设防措施未达到抗震设防要求的，应当按照国家有关规定进行抗震性能鉴定，并采取必要的抗震加固措施”。同年8月9日，《中国教育报》报道说，经初步排查，青海全省中小学校舍总面积中，2000年前修建的校舍共有322.69万平方米，占校舍总面积的59.2%。2001年后修建的校舍共有222.39万平方米，占校舍总面积的40.8%。2000年前修建的绝大部分和2001年后修建的部分校舍，均达不到抗震防震的法定要求。</p>\n<p>从地震发生之后的实际情况来看，当地政府的职能部门虽然明显加大了对于危旧校舍的改造力度，却远远没有依照《防震减灾法》的法定要求，彻底消除在这次地震中100%倒塌的危旧平房校舍，从而导致许多教师和学生被直接掩埋在这种危旧平房的废墟之中。以拥有3000多名学生的玉树县第三完全小学为例，该校位于玉树州玉树县的州府所在地结古镇，经此地震，全校80%房屋倒塌，仅有两座新建的教学楼没有倒下，200多名学生是被数十名教师徒手从废墟中挖出的，其中有70多名学生遇难。</p>\n<p>位于结古镇新建路的玉树州民族综合职业学校，也是校舍坍塌最为严重的学校之一，同时还是温总理于4月15日下午亲自视察过的地方。该校的电教楼在地震中有一半建筑粉碎性坍塌，许多学生被掩埋在倒塌的教室之中。32岁的女教师白措，地震前担任该校09级幼师班的班主任，她的班上有14个学生被埋在教学楼的废墟下遇难。该校的三层宿舍楼也是典型的豆腐渣建筑，整体“坐下去”之后，变成了一层半楼高的废墟，从中至少挖出了两具遇难者遗体。</p>\n<p>依据相关媒体的正式报道，仅位于结古镇的玉树县第三完全小学和玉树州民族综合职业学校，死于校舍坍塌的学生人数，就远远超过了青海省教育厅副厅长才让太所公布的73人。当地政府官员把丧事办成喜事的公然造假现象，由此即可见出一斑。</p>\n<p>笔者曾经有过七年农村中学教师以及多年拍摄电视专题片的生活经历，就笔者眼界所及，在中国广大的城市和乡村，最为坚固也最为豪华的公共建筑，几乎总是或拥有公共权力或垄断公共资源的政府大楼、税务大楼、银行大楼、电业大楼、石油大楼、电信大楼、铁路大楼、烟草大楼等等，救死扶伤的医院特别是教书育人的学校，总是退缩在最为老旧破败的建筑之中。而在现代文明社会里，中小学校舍总是被建设成为整个社会的“第一避难所”，不但可以用来保证学生们的生命安全，也可以将校园作为救灾、避难之地。2008年四川汶川大地震之后，笔者写过一篇痛定思痛的《一次灾难就要换来一次进步》，寄希望于中国社会的文明进步，不要局限于把坏事办成好事、把丧事办成喜事的正面宣传；而是要通过坚持不懈的追踪监督，确保中央政府下拨的建设经费，优先投入到学校、医院、乡村等最为弱势也最需要资金的地方。没有想到笔者的这一善良愿望，在这一次的青海玉树震区依然有效。温总理所说的“要把学校建成最安全、家长最放心的地方”，至少在目前看来，依然是一个任重而道远的理想愿景，或者干脆说是口惠而实不至的亲民泡沫。</p>\n<p>痛定思痛，但愿无辜的学子不再牺牲于豆腐渣式的校舍之中；但愿发生在大陆中国的自然灾害及人道灾难，不要总是被打扮成为歌功颂德的喜庆之事。</p>\n</div>\n<div style=\"border-bottom:2px solid #000000;width:100%;padding-bottom:10px;margin-bottom:5px;margin-top:10px\"><a href=\"http://www.my1510.cn/article.php?id=fa8a10b49dcf89c7\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=fa8a10b49dcf89c7\">查看所有<span style=\"color:#ff0000\">0</span>个评论</a></div>\n<div style=\"font-weight:600\">张耀杰的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=50e3e018ad492f62\">中山陵：中国国民党葬于此</a> / 2010-04-25 22:13 / 评论数(<span style=\"color:#ff0000\">6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=dd0e49d25ca19cad\">官不畏民死，要官何用？</a> / 2010-04-25 10:46 / 评论数(<span style=\"color:#ff0000\">3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=79ce53bb2da3768c\">硕猫硕鼠祸害中国</a> / 2010-04-23 11:52 / 评论数(<span style=\"color:#ff0000\">3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=832cfbd4140d8afc\">北京律师唐吉田刘巍依法执业遭非法打压</a> / 2010-04-22 21:38 / 评论数(<span style=\"color:#ff0000\">1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=c5268074890d242d\">个人主权与现代公民</a> / 2010-04-22 10:31 / 评论数(<span style=\"color:#ff0000\">1</span>)</li>\n","author":176,"categories":[1],"tags":[9540,10673]}