{"id":656486,"link":"https://chinadigitaltimes.net/chinese/2020/09/知识分子-改变新冠诊断标准的女医生张笑春：疫/","date":"2020-09-25T14:56:58Z","modified":"2020-09-25T14:56:58Z","title":"知识分子 | 改变新冠诊断标准的女医生张笑春：疫情结束了，我的家散了","content":"<p>作者：王一苇 汤佩兰   来源：知识分子</p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-656487\" src=\"https://chinadigitaltimes.net/chinese/files/2020/09/屏幕快照-2020-09-25-上午10.33.17.png\" alt=\"\" width=\"500\" height=\"397\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/09/屏幕快照-2020-09-25-上午10.33.17.png 556w, https://chinadigitaltimes.net/chinese/files/2020/09/屏幕快照-2020-09-25-上午10.33.17-300x238.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<blockquote>\n<p><em>编者按</em><br />\n<em>新冠疫情最猛烈的时候，大量肺部CT显示出严重病变的患者因核酸检测阴性无法确诊。2月初，武汉医生张笑春大声疾呼将CT影像作为新冠确诊的依据，帮助很多无法确诊的新冠患者得到救治。她说，这只是一个平凡人的人性。</em></p></blockquote>\n<p>撰文｜王一苇 汤佩兰<br />\n责编｜陈晓雪</p>\n<p>休息室的门把手上挂着各式各样的口罩，纱布的，N95的，有的已经破损了，大多还干干净净。</p>\n<p>“疫情的时候我就热水洗了消毒再用”，张笑春拿起其中一个自制的纱布口罩，谈起了新冠疫情初期物资相对缺乏的情形。她说话轻柔，简洁，条理清晰，和我脑子里那个在朋友圈里大声疾呼将CT影像作为新冠确诊证据的热血医生形象实在有出入。</p>\n<p>1月武汉暴发新冠疫情时，大量疑似病患因种种原因导致核酸检测呈阴性或没有机会做核酸检测而无法确诊。根据1月27日公布的第四版《新型冠状病毒感染的肺炎诊疗方案》，确诊病例需核酸阳性或病毒基因测序显示与新冠同源，仅有流行病学史和临床表现的只能判定为 “疑似病例”。</p>\n<p>医院发热门诊人满为患。肺部CT已经显示出严重病变的许多患者，无法通过核酸检测确诊入院，只能回家自我隔离，有些人甚至倒在医院门口。</p>\n<p>在武汉中南医院担任影像科副主任的张笑春接到不少这样的求助，作为医生她无能为力，“很刺痛我。”</p>\n<p>那段时间，张笑春夜以继日地看片子。对照核酸检测结果，她发现许多病人CT图像白花花、肺部炎症表现的首发部位和发展趋势有相似或相同表现，但他们的核酸检测均为阴性。</p>\n<p>一个想法渐渐在她脑中形成：以CT影像作为新冠肺炎诊断的主要依据。她清楚，这个提议可以让大批无法确诊的 “疑似病例” 得到救治。</p>\n<p>只是，该怎么做，才能 “让国家得到这个信息”？</p>\n<p>2月3日早10点左右，经历一夜辗转反侧，张笑春编辑了一条长长的朋友圈，按下了发送键。这条存留仅10分钟的朋友圈转发量疯涨，效果不啻地震，仅仅一天后，第五版诊疗方案增加了“临床诊断病例”。2月12日，临床诊断病例纳入湖北省报告数据。</p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-656488\" src=\"https://chinadigitaltimes.net/chinese/files/2020/09/屏幕快照-2020-09-25-上午10.34.00.png\" alt=\"\" width=\"500\" height=\"938\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/09/屏幕快照-2020-09-25-上午10.34.00.png 448w, https://chinadigitaltimes.net/chinese/files/2020/09/屏幕快照-2020-09-25-上午10.34.00-160x300.png 160w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><br />\n张笑春在2月3日发的这条朋友圈得到疯转。在疫情初期，因为种种原因，很多肺部已经呈现严重感染的患者核酸检测为阴性而无法入院救治。张笑春将CT影像作为确诊新冠肺炎依据的建议，对于当时武汉救治患者、尽快控制传染源、切断传播途径有重要价值。实际上，核酸检测阳性或病毒基因序列与新冠病毒高度同源是确认新冠病毒感染的金标准，但其检出率与患者病情轻重程度，病程发展阶段，样本取材和实验室检测条件等多种因素有关。</p>\n<p>人们认识张笑春，是因为这条朋友圈。但少有人知道，此后她在呼吁、解决更多的防疫问题的同时，也经受着来自家庭和自身的心理压力。自两年前来到武汉工作，张笑春和丈夫两地分居，父母在武汉帮她带女儿。一家人原本计划回内蒙古团聚过年，张笑春却在得知疫情后劝父母退了票。两位老人感染新冠，父亲甚至一度病危，尽管最终康复，却留下了后遗症和严重的心理阴影。</p>\n<p>“疫情结束了，我的家庭散了”，8月的一个周五下午，张笑春坐在摆满鲜花和女儿照片的办公桌前，缓缓地讲出自己的故事。疫情后她患上轻度抑郁症，心理治疗对作为医生的她几乎不起作用，如今主要靠看女儿的照片等自我疗愈。</p>\n<p>以下是《知识分子》与张笑春的访谈，她说，这样的故事不止是她一个人的经历，也发生在千万个医务人员身上。</p>\n<p style=\"text-align: center\"><strong>1</strong><br />\n<strong>发出预警之前</strong></p>\n<p>知识分子：你最早接触新冠患者的影像是什么时候？</p>\n<p>张笑春：第一次是（2019年）12月27、28日左右，那时候还不知道是新冠。那天下班后七八点钟的样子，我们科室有一位老师叫住我，说张教授你得来看一看这个像什么。我过去看，第一印象这就是非典。<br />\n我说，非典重来了吗？他们说，您为什么说非典？我说因为我在非典一线，我知道。当时我还是调侃的，因为非典已经多年不存在了。说完了也没太在意，因为影像上存在着异病同影，同样的影像可以发生在好多疾病上。新冠肺炎是那种表现，支原体肺炎、社区性肺炎、一些普通病毒性肺炎和禽流感也可能是那种表现，而且不同时期都是变化的。鉴别病原体不是我们（影像科）的强项，得请临床结合实验室检查，也就是核酸检测去鉴别。</p>\n<p>知识分子：2月3号的时候你发了朋友圈，呼吁引入CT影像作为确诊新冠肺炎的证据，从你第一次看到新冠患者影像照到发出呼吁之前，你经历了什么？</p>\n<p>张笑春：从官方听说有这样一个不明原因的肺炎存在是（2019年）12月31日。当天我本来要休年假，准备带着父母和孩子回内蒙古老家过春节。上午9点左右，我接到医院医务处的电话，说发生大事情了，所有副高以上的人员停止休假，我就赶快回来了。<br />\n回来就开了一个会，说是武汉市华南海鲜市场附近发生了不明原因肺炎。在会议上，医院要求主管医疗的各科主任或副主任赶快做防护物资的筹备。当时医院 N95口罩只有50只，像我们这样的科室连外科口罩都没有，消杀物品更没有。<br />\n我做了方方面面的准备，要求护士长去领物资、筹备物资，要求我们技师长领各种消杀物品，配合做消杀工作。没有口罩怎么办？因为我在非典一线的时候就做过12层纱布口罩，很有经验。我就要求护士长领纱布，我们做12层。<br />\n12月31日晚上11:50多，我们科室发了一个公众号文章，做了一系列的（科普），我就转发到了朋友圈，但一上网就看到就卫健委的一个通知，说任何人未经许可不得对外宣布信息，我马上就删了朋友圈，即便删掉了，还是被有些自媒体转发了，但范围不广，医院也没有因此惩罚我们。<br />\n到了1月14号左右，事情严重了，科室要求我们必须经常来，我就索性住科室的沙发床，觉得必须全身心投入了。 我组织了几个学生把疑似病例的影像报告全部调出来，统计它有什么样的特征。1月20日的时候事态就更严重了，要求所有的学生必须离开武汉，我这就没人了，我就亲自接下来这个事情，白天晚上地研究。<br />\n1月23日左右，春节前，我接到科室任务，总结新冠肺炎发生、发展过程中的影像检测特点，写一个指南。 这期间我就跟科室主任说，这批病人我认为是（感染病毒），但是得不到核酸检测的信息，没有金标准，无法证实。咱们要做这个指南，如果没有铁证，就是不严谨的。他也明白，就从医院取来了将近100例核酸确诊信息。<br />\n拿来以后，我就拿核酸确诊的病例和对应的影像做对比。一匹配，发现好多相似甚至相同的表现，核酸都是阴性的，还有很多（病）很重了没有做（核酸）的。那时我也有好多朋友，甚至是我们医院医生、朋友的家属，他们检测出来CT上是这样，但没有做核酸，住不了院——那时候试剂盒有限，敏感性也低，要排队等候很长时间。好多人给我打电话住不了院，有的人没等到住院和治疗就走了，这个也很刺痛我。<br />\n我父母1月31日也查出了CT，我妈妈核酸检测是阴性。<br />\n2月2日，我代父母去一个隔离点排队，重新挂号检查、拍片子。排队过程中，后边一个患者家属提的CT片不小心掉落在地下，我用余光一扫，看他那个片子上白花花的，就跟他讲，这样的情况你不用排队了，不用再看门诊了，可以住院了，已经很重了。<br />\n他说你是谁？关你什么事？住不了院了。我不能说我是医生，我就说，我家属也是这样的，我能不能看看？<br />\n他一听他说好吧，你看看。我一看比较重，我说为什么住不了院呢？他说我们核酸检测是阴性，我就意识到事态还是蛮严重的。再看看患者本人，一脸茫然的求死状态，真的很刺痛。</p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-656489\" src=\"https://chinadigitaltimes.net/chinese/files/2020/09/屏幕快照-2020-09-25-上午10.34.12.png\" alt=\"\" width=\"500\" height=\"313\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/09/屏幕快照-2020-09-25-上午10.34.12.png 422w, https://chinadigitaltimes.net/chinese/files/2020/09/屏幕快照-2020-09-25-上午10.34.12-300x188.png 300w, https://chinadigitaltimes.net/chinese/files/2020/09/屏幕快照-2020-09-25-上午10.34.12-400x250.png 400w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><br />\n开车从那个地方回来，路上我心都在痛。那时候武汉已经封城了，路上没人，我自己开车都差点撞到马路边。欲哭无泪，没力量，眼泪就在眼睛里面，饱饱的样子，落不下来。我真的一点力气没有，就趴在方向盘上，火也没熄，停在路边。<br />\n我想，我该怎么办？这么多的病人，还有我的家人。<br />\n我和丈夫两地分居，我来到武汉刚刚两年，我父母一离开家（去隔离），没人照顾我的女儿。8岁的小女孩在家里已经被扔了一整天了。我父母感染，她会不会也感染？我心里也没数。很无力很绝望。我镇定了，还是没哭，真的连哭的勇气都没有，我想我必须坚持下来。回来的路上给我女儿打了个电话，她没接，我更慌了，想了想咬咬牙就开回医院了。<br />\n回了医院，我把一天的事情整理了，抄起一盒饭就开车回家。回家一看家里黑洞洞的，没有一点声息。我心里就一沉。一开灯，我女儿在沙发上蜷着身子，见了我啪一下就跳起来了，向我扑来。我就说别过来，真的是很绝情的那种，别过来。<br />\n我女儿都愣在那了，她俩小手就要抱过来，我说你别过来，妈妈刚从感染病区出来，你别过来。我女儿说，妈妈我想你。我姥姥姥爷都不在，爸爸也不在，你都不让我抱抱。<br />\n我说孩子，妈妈都不清楚自己有没有病，你离妈妈远点，喷点消毒的。咱们改变一个打招呼的方式，进来不拥抱，屁股蹭蹭屁股。<br />\n女儿给我做了蛋炒饭，她给我端上来的时候，我看到她手上一个大水泡。她还用圣诞礼物的绸缎给我做了小红旗，上面写的武汉加油，妈妈加油。她从来不会做针线活的，自己缝自己写的。<br />\n她说妈妈你能不能呆在家里陪我，我不敢一个人。我租那个房子大大的，我女儿她一个人怎么敢？我说妈妈不能陪你，妈妈得上战场。她说妈妈你不是军人，你离开部队了。我说妈妈不是军人还是医生，这次有一个大的疾病，很凶很凶的，姥姥姥爷都病了，你看妈妈要不要去。我女儿就撇撇嘴。我说你也很乖的，你把微信打开，电脑一直跟妈妈视频状态，你不要关，妈妈也不关，你就看着妈妈。把她安排在那，我就回来了，那时都凌晨1点了。<br />\n于是那天晚上我根本就不可能睡了。回来又有好多电话和微信找我，让我看片子的，一问起，没有核酸信息都住不了院。那天本身就睡不着，平时靠感冒药，服一粒感冒药休息一两个小时，那天服了也不管事，就在考虑我要不要（发）。我很想让防控指挥部知道，试了微信小程序，怎么都说我身份证号不对，我又没有其他的程序、途径可以递交上去，我就想让这个事情影响越大越好，这样国家就会得到这个信息。<br />\n那天一晚上编了删、删了编，到凌晨5点多了我还是删掉了。总是在考量，我要不要说，说了以后会不会给国家的抗疫造成恐慌、造成误导，我们毕竟是专业人士，总是担心这个。<br />\n但后来真的忍不住了，9点左右我就编了（注：当天上午10点多发布），很匆忙，言语是很过激的，现在我觉得（当时）是完全处于义愤填膺的状态编的，就把它发出去了。发出去就有人点赞，我就急了，我说我不要点赞，只求扩散，你们赶快扩散，因为我没有途径。<br />\n我刚发出去时也接到电话要求删除，基于（扩散的）考虑，我还是推迟了10多分钟。那10多分钟真的管用。删完了以后，我也掩耳盗铃，把手机扔到办公室，我不拿它，你爱怎么打怎么打，爱怎么联系怎么联系，我穿上防护服就出去办事了。<br />\n等下午回来一看，手机全爆了，就是这种状态。</p>\n<p style=\"text-align: center\"><strong>2</strong><br />\n<strong>“来自一线才有发言权”</strong></p>\n<p>知识分子：2月5日，第五版诊疗方案对湖北省确诊病例，加入了临床诊断标准（“疑似病例具有肺炎影像学特征者”）。到2月12日，临床诊断病例纳入湖北省报告数据，再到2月19日第六版诊疗方案取消临床诊断病例。这个过程，作为率先提出者和亲历者，你的体会是什么，这些变化说明了什么？</p>\n<p>张笑春：发布以后的一段时间内，我自己都是处于一种很恐慌很恐惧的状态。 那时候有上百家媒体在外面等着我，我也没见，因为我不知道该讲什么。<br />\n刚提出来的时候，自己没感受到有多害怕，后来我接到一系列电话，有些就说你看你有欠考虑，你这样一讲会给领导和单位带来不好的影响，不仅仅是你个人。那时候这句话对我触动蛮大的，一个人做英雄我可以豁出来，你爱杀爱剐都可以。但是真的要连累一些无辜者，还是于心不忍的，这也是我删除朋友圈的原因。<br />\n但既然引起这么广泛的关注，说明这个真是大家的关注焦点，它触及到当时需要解决的核心问题。<br />\n其实我的朋友圈只是抛出了一个引物，吸引政府和人民的关注。咱们国家政府反应能力还是非常强的。我们高层决策者是希望听到这些真真切切的建议的。当时好多北京那边的人大和政协代表找到我的联系方式，让我以文字的形式直接梳理建议给他们，他们给我递交，人民日报也以内参的形式递交（我的建议），这是非常快的。</p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-656490\" src=\"https://chinadigitaltimes.net/chinese/files/2020/09/屏幕快照-2020-09-25-上午10.34.24.png\" alt=\"\" width=\"500\" height=\"329\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/09/屏幕快照-2020-09-25-上午10.34.24.png 447w, https://chinadigitaltimes.net/chinese/files/2020/09/屏幕快照-2020-09-25-上午10.34.24-300x197.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>2月4日凌晨3点左右，因为怕影响到我们领导，我给王院长（注：中南医院院长王行环）发了好多语音。我就说院长你看我肯定给你惹祸了，如果你被处罚了我来负责。结果他很快说我们在忙嘛，刚才开了好多会，而且正是你希望的，我们在做大范围的隔离，你不要担心了，没事，赶快休息。我就放心了。<br />\n2月4日卫健委的新闻发布会，香港经济导报的记者直接问了这个事情，当时回答的是地坛医院的专家李兴旺。他说这个影像一直以来都是诊断标准，一句话就盖棺定论了。我们专业人士听这一句话，就知道这个事情没问题了。2月5日直接纳入（第五版）诊疗方案，就公布了。<br />\n我个人的体会其实在这种重大灾难面前，咱们的政府真的急切地需要听到各位专业人士的专业建议，来自一线你才有发言权。</p>\n<p style=\"text-align: center\"><strong>3</strong><br />\n<strong>新的难题</strong></p>\n<p>知识分子：提出CT影像作为临床诊断标准以后，有没有出现新问题，如何解决这些难题？</p>\n<p>张笑春：接二连三的问题都出现了。随之而来的就是大医院的CT（机器）不够，人员不够，大家都给我打电话，张教授您看您呼吁的结果，大家都涌到医院来做CT，怎么办？<br />\n那时候王辰院士提出了方舱医院的概念。我是部队来的，知道方舱医院是援引部队的概念，马上就提出 “方舱CT”，呼吁采用野战性质的移动车载式CT。它非常灵活，可以开到社区，开到隔离点。这种CT驰援武汉，患者就不用挤兑各大医院资源，避免形成聚集性感染。<br />\n我发出这个呼吁以后，一夜之间各大企业把移动CT全部开到武汉。开来了以后，防控指挥部联系不上，方舱医院也不理他们，就闲置了三天。这时厂家都给我打电话，说张教授您一声呼吁，我们全来了，全来了以后没人理我们，联系医生说不知道该怎么对接，我们是抗疫救灾来了，就这样闲置着，是极大的浪费。这是第二个问题。<br />\n我又开始通过各种途径，要求防控指挥部成立方舱CT的管理体制，哪怕一个小分队也好，或者实在不行，我说我去组织我来协调，后来他们觉得提议挺好，就很快组织起来了。<br />\n第三个问题，移动的CT原来针对普通病人，没有消毒，操作者和病人进进出出，也会造成医生的职业暴露。CT用液体消杀可能会损毁元件，我就要求生产厂家配备不伤害人体且不影响设备运转的消毒装置。最后他们配备了内置式的消毒装置，最短的16秒就能把全机舱都消杀一遍。<br />\n第四个问题，大量的CT做完了，谁来审报告、看片子呢？我们就把人工智能引进，用5G网络传到各个点去，云阅片，这也解决了一系列的问题。</p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-656491\" src=\"https://chinadigitaltimes.net/chinese/files/2020/09/屏幕快照-2020-09-25-上午10.34.36.png\" alt=\"\" width=\"500\" height=\"403\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/09/屏幕快照-2020-09-25-上午10.34.36.png 440w, https://chinadigitaltimes.net/chinese/files/2020/09/屏幕快照-2020-09-25-上午10.34.36-300x242.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\"><strong>4</strong><br />\n<strong>大灾面前，应当建立专家意见通道</strong></p>\n<p>知识分子：在朋友圈中，你还呼吁取消家庭留观，征用酒店、宾馆、学校等。这比2月9日武汉首次提出“应收尽收，应治尽治”的决策还要早。这条和CT诊断的建议都被落实了。后来你也发文探讨武汉市疫情防控中后期治理机制，出台全方位的多功能疫情路线图。你怎么看待专家/专业人士在这次疫情中的角色？</p>\n<p>张笑春：政府和管理部门毕竟不是专业人士，面对突如其来的疫情，认识都是有一个过程的。前期我们采取任何措施都是摸着石头过河。<br />\n我接触（新冠影像）是（2019年）12月底，2月3日才提出这个，为什么要经过一个月的积淀？专业人士需要分析新冠的客观规律，我是从影像的角度来分析规律，有的医生从重症医学的角度，都是竭尽我们的专业水平得出客观科学的规律。总结出来以后，再结合社会现状提出专业建议。这次疫情中的专家，无论是李兰娟院士，还是张伯礼等中医治疗专家，每个人都是从各自的学科领域，针对新冠病毒提出了切实可行的专业建议，如果没有这些专家的建议，那么我们的管理部门或者决策者是没法采取科学对策的。<br />\n所以专家的建议在这次抗疫过程中至关重要，没有专家建议的话，这次抗疫不可能取得胜利。</p>\n<p>知识分子：怎么样让更多的专业的人员能够积极的参与这种建议和提议，比如不通过朋友圈，而是可以通过更直接的方式？</p>\n<p>张笑春：哎，通过朋友圈真是无奈之举。哪个人提建议，不愿意通过正当的途径提上去，因为盲人摸象没有途径，所以只能采取这种相对不合理的方式了。其实我们这些专家教授最不喜欢在社交媒体上写什么了，你看我平时发朋友圈顶多就是说说生活，不会说这些的，因为我们社会责任感还是有的，就怕被误解、被曲解了。<br />\n为什么不经过医院？医院也很茫然，你给他他也不知道递给谁，而且医院的管理部门又不是专业的，认识上也是不足的，他就认为，这事跟你有关吗？或者是，张教授您看好您的片子就行了。至于怎么抗疫，我没有接到领导的指示，一句话就能把咱们堵回来。<br />\n我希望以后这种的非专业的这种情况尽量少，专业的建议有专业畅通的途径，就不会发生这种事情了。这可能需要国家疾病防控体系或各个部门完善机制。国家可能要思考，怎么样畅通途径给专业人士，不仅是疫情，还有火灾、地震等突发事件。比如可以根据级别给专家设定相应的权限，相当于在银行你有2万元的信用卡限额，我可能就5万。<br />\n还有咱们说高手在民间，可能在上面觉得可行，一到下面了以后全变味了，就根本实施不了，为什么？实际的情况跟上面的宏观规划还是有一定差距的，所以下面传递上去的的声音可能是最切实可行的，这次疫情就证实了这一点。</p>\n<p style=\"text-align: center\"><img loading=\"lazy\" class=\"aligncenter wp-image-656492\" src=\"https://chinadigitaltimes.net/chinese/files/2020/09/屏幕快照-2020-09-25-上午10.34.49.png\" alt=\"\" width=\"500\" height=\"424\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/09/屏幕快照-2020-09-25-上午10.34.49.png 437w, https://chinadigitaltimes.net/chinese/files/2020/09/屏幕快照-2020-09-25-上午10.34.49-300x255.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /><br />\n<strong>5</strong><br />\n<strong>影像学观察：新冠后遗症常见于老年人</strong></p>\n<p>知识分子：从影像科医生的角度观察，新冠患者出院以后的恢复情况怎么样？可能留下什么样的后遗症？</p>\n<p>张笑春：后遗症有多种，其中一种是肺气肿纤维化，以老年人为主。 大部分年轻人没有后遗症，年轻人病来得快，可能当时比较重，但如果及时救治，好的也快。<br />\n老年人起病不像年轻人这么重，慢悠悠的，都是轻症，包括我父亲也是。CT影像不是典型的磨玻璃，说磨玻璃才是新冠肺炎，那只是冰山一角，老年人看上去就像纤维化似的。大家都认为是慢性炎症，其实是间质感染。什么叫间质？比如说医生是这次抗疫的主要战士，那社会各界是后援。间质就是提供营养的后勤部队。间质炎症起病比较隐秘，有的症状比较轻，而且发展的时间也比较长，一直就那个状态，像我父亲40多天突然加重进ICU了，就这样。<br />\n这种病人在恢复的过程中就容易出现并发症，纤维化和肺气肿，肺泡一个个破了，揪的扯的纤维化了。我们影像发现，肺气肿后期影响呼吸也是纤维化引起的。<br />\n另一种后遗症是心肌损伤，影像上也能够看到。我妈妈的影像上也看到点心脏的病变。她当时有濒死感，出汗，大汗淋漓，之后舒服一点了，但是全身就裹紧了，人一下子真的是那种要死要活的。<br />\n其实新冠病毒也会攻击腹部和脑部，从影像也可以看到，比如说有一个病人有类胰腺炎的表现，没有糖尿病但血糖突然超出了极限值。但当时腹部和脑部（受损）的那些人很多都没有做（CT），很重的就都走了。<br />\n当然，没有影像反应的后遗症就多了，比如嗅觉丧失。</p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-656493\" src=\"https://chinadigitaltimes.net/chinese/files/2020/09/屏幕快照-2020-09-25-上午10.35.01.png\" alt=\"\" width=\"500\" height=\"403\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/09/屏幕快照-2020-09-25-上午10.35.01.png 438w, https://chinadigitaltimes.net/chinese/files/2020/09/屏幕快照-2020-09-25-上午10.35.01-300x242.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p style=\"text-align: center\"><strong>6</strong><br />\n<strong>“不要浪费一场危机（Never Waste a Good Crisis）”</strong></p>\n<p>知识分子：17年前的非典你也参与过。这次是新冠，这些经历对你来说，意味着什么？</p>\n<p>张笑春：非典当年更多的是慌。那时候我上外科的硕士研究生，同时也是外科医生，感觉世界末日来了，真的瞬间就到了冰点。 谁见谁都不说话，用眼神交流一下就恐慌到极点。那时候慌到什么程度，护士做口罩叠成24层，厚厚的，每个人都戴上。那天下午大家都是全身乏力软，都认为自己得了病了。我一个师兄过来，说你们哭什么，怎么回事？我们就说今天下午大家都乏力，出虚汗，是不是都得了肺炎了。 师兄一看说着口罩怎么这么厚，掂了掂，剪刀剪开了一数24层。他说你们自己还要把自己吓死。<br />\n好多护士不知道怎么消杀，纯84往身上、脸上喷。刚买的2000块钱的大衣，被同事用84液烧的一个洞一个洞的。还有护士24小时开着紫外线灯，当年的紫外线不像现在的负离子不伤人，超过一定的时间就相当于给你放疗。因为无药可救，大家自己注射激素，还把医院库存的所有药物，不管治什么的，全用上了。非典结束后的表彰会，20多名护士膝关节坏死，髋关节坏死，现场每人发了一副双拐，哭声一片，对我的刺激真的很大。<br />\n非典过后我就反思，面对事情的时候慌是没有用的，越慌越乱，事情只能向糟糕的方向发展。 后来我就想以后遇到什么事情，我一定先冷静下来，先好好思考一下，看这个事情是怎么一回事，怎么样才能处理，没有解决不了的问题，越慌造成的危害越大。非典给我的触动就这么大。<br />\n2008年的汶川地震我也在一线，我正好在华西读博士做住院医。那天下午2点多，我正在22层的公寓休息，稀里哗啦的，花瓶也碎了，灯也落地了。我第一反应是地震了，唰一下就冲到洗手间抱住水管，透过洗手间的窗户看对面的两栋高楼正像手臂一样开合，我数了大约40多秒停了，就光着脚穿着睡衣出去，跑到医院值班室找了双鞋。我们同期的同学在那一个劲的自言自语，怎么会这样？ 四川成都从来没地震，这怎么了？我说你不要说了，现在赶快把老师都组织起来，大家先到外面，一会可能有余震，把电脑什么搬出来，一部分搬到空旷的地方，去医院的后勤部门领帐篷。<br />\n那时候的放射科主任来了就跟我说，张笑春今天辛苦你了，你要组织好值班人员。我就说主任这是件大事，不是我一个人能完成的，您赶快把每一位老师都请回来，很快伤员就来了。主任说，你怎么会这么讲？我说我在内蒙古的时候矿难经常发生，他一开始不信，后来真的很快（就来了）。<br />\n通过这个还有非典，我对这次疫情就比较敏感。<br />\n大灾面前，前期总是慌乱的，各行各业所有人都慌，不是说政府不作为，他不知道怎么办。所以真的是我们要反思，以后遇到任何事情先冷静，是哪个行业的，就找哪个行业的专业人士想办法好好分析，而不是说像没头苍蝇似的，乱是没有用的。</p>\n<p>知识分子：你曾写过喜欢丘吉尔的一段话，“不要浪费一场危机（Never let a good crisis go to waste）”，你认为这次新冠疫情反映出了哪些问题，怎么样才能不浪费这场危机？</p>\n<p>张笑春：作为人类，经历过这一场危机我们要反思。社会的每一个人，每个团体，每个单位乃至国家都要反思。<br />\n中国这么大的一个国家，14亿人口，这么庞大的群体和人员流动的形势下，我们能最终克服的这么好、控制的这么好，就要反思一下我们为什么能做到这一点。<br />\n个人也要不浪费这场危机，医学行业要想想为什么当初出现了一系列误判。当初意识到这个问题的难道就我一个人吗？没有吧。 绝对有很多比我勤奋和聪明的人，但是他们没有说没有做，这是不是也要反思？每个人在那个时候可能要抛弃一些杂念，少考虑点反而更奏效，这次我就没有考虑那么多，而且国家不希望你考虑那么多。<br />\n与其去抱怨，与其去猜测或者与其去明哲保身，不如在这种客观存在的灾难面前提出解决方法。来源控制不了，怎么去向，我们总能控制吧？那么我就为走向提出我自己的建议。各行各业应该做这种反思。</p>\n<p style=\"text-align: center\"><strong>7</strong><br />\n<strong>“疫情结束了，我的家庭散了”</strong></p>\n<p>知识分子：你也提到了家人的问题，新冠这段经历给你的生活带来了什么变化？</p>\n<p>张笑春：医师节的时候，湖北一个公司请了我们几个为疫情作出贡献的专家参加活动，当时让我们谈一谈，每个人几乎都是这种说法，不堪回首，不敢回忆。<br />\n作为一个女儿，作为一个妈妈，作为一个妻子，我真的是很愧疚，疫情结束了，我的家庭散了。一些人说我为湖北拼过命，我是全家都为湖北拼过命。<br />\n12月31日的时候我就要求我的父母必须留在武汉。我那天忙得没顾上吃饭，下午给我爸妈打了一个电话，说现在有一个新发的传染病，你们不能回内蒙了，强迫他们退1月4日的票。他们很不高兴，说你们这些医生兴师动众，全武汉新闻联播都没播，你们凭啥说是。我甚至打电话给我的叔叔，让他们劝我父母必须留下，我说如果一旦证实这是新发传染病的话，他们现在回去，一路上会给国家防控带来很多麻烦，到达内蒙古也会给当地、给我的亲人带去很多麻烦。后来他们也算明白了，就留在这了。<br />\n父亲感染后状态一度还好，但突然有一天头像炸裂一样高烧，第二天做了一个CT，发现全肺原来很轻的病变突然加重了，呼吸困难，走几步就走不了蹲下了。<br />\n当时我妈打电话来，说孩子你看在妈妈的面子上，看在我们两个人给你带了这么多年的孩子的面子上，你能不能跟医生说说给你爸爸治一治？ 她说我们不给你添麻烦，但你能不能跟主治医生说一说。<br />\n很生疏也很客气的语气。我听了是很崩溃的。如果连自己父母都不爱的话，你怎么去爱别人，怎么去为老百姓想？ 肯定是爱的，但是在这种情况下，我不能因为他们一个人而不为社会做工作。那时候彭志勇主任、程真顺主任和急诊的夏剑主任给我很大的帮助。我给他们三剑客打电话，我说我爸爸我就交给你们了，千万帮我尽最大可能救治—— 我不能说必须给我救活。否则疫情过去了，我肯定活不下去了。<br />\n父亲后来进了重症病房，三天后就要上呼吸机，免疫系统全部被击垮了。后来用了一些强效的药物，包括一些激素和白蛋白，才把他从死亡线上先拉回来，康复后还是留了后遗症。<br />\n作为一个女儿，我绝对是不孝的，即使我父母患病，我还是在做疫情防控和各种社会工作。甚至在我爸爸病危的时候，我把他放在隔离病房就不管了。这也是我父母对我寒心的一点，你对全社会都那么好，你把更多的精力都放在了救别人身上，最后你爸被送到ICU去了。<br />\n他们现在谈武汉色变，从此不再看电视，因为电视一说到新冠肺炎他们就害怕；一碰到任何不舒服，都会联想到是这个病的后遗症。他们允许我回内蒙古的老家接女儿，但不能跟他们住一块，我得在外面住，不让我进家门。我丈夫虽然还是比较支持我，也有抱怨，说两地分居，最后你把全家人置于危险之中。<br />\n这段日子，我尽了我的职业操守，但他们作为一个普通的公民，超出了他们奉献的范围了，所以我觉得对不起他们。这样的事情不止发生在我一个人身上，千万个医务人员甚至千万个家庭，他们也是存在着这样的情况，我想只是程度不同。<br />\n我现在有轻度的抑郁症，因为我面对这些压力受不了。为什么我（办公室里）到处摆我女儿照片，看到她我就不会自杀了。我觉得可能时间慢慢会（帮助愈合伤口），我也是要给父母一段时间，也给我们自己一段时间。我孩子很快就9岁了，以后我可能也要顾及家庭一些，也不能这么长期的两地分居了。<br />\n这次疫情过去什么最重要，亲情最重要，生命最重要，还有和平最重要。</p>\n<p>知识分子：关于这次的经历，你还有什么想说的吗？</p>\n<p>张笑春：其实我还想最后说几句，这是一场人民的战争，这不是医务人员的独角戏。 关键的是各行各业的相互配合，我们医务人员是冲上去了。如果社会没有那么多志愿者，帮我们解决方方面面的后勤问题，包括咱们的物资问题，我们这场战役能打赢吗？你看咱们湖北武汉说封城老百姓就一步不出门了。这种凝聚力、公德心还有责任感，每个人心中都有，都尽着他的一份力量。这是我感受最深的，这就是最大的战胜疫情的力量，就是人性的光辉。<br />\n我给好多高校的学生做信仰公开课，我就告诉他，任何一个你们认为的英雄壮举，包括我的，其实就是一个平凡人的人性。你别把他看得多伟大，千千万万个人组织起来，做自己应该做的事，力所能及做的事，就把疫情度过了。<br />\n我觉得谁也别觉得谁在为这次疫情做出了什么，你只是做了你应该做的，这样的我们也没啥了不起的。</p>\n<p>制版编辑 | 皮皮鱼</p>\n","author":1057,"categories":[18271,41492,38912,39707],"tags":[26454,42051,39920,39708,9482]}