{"id":65658,"link":"https://chinadigitaltimes.net/chinese/2010/05/买官卖官民心丧尽/","date":"2010-05-02T16:20:04Z","modified":"2012-03-01T00:39:59Z","title":"买官卖官民心丧尽","content":"<div style=\"line-height:160%;font-size:14px\">\n<p><strong><font color=\"#0066ff\">废话一筐：</font></strong></p>\n<p><strong><font color=\"#0066ff\">   影射？借古讽今？阎崇年难道忘记了清朝的文字狱？  </font></strong></p>\n<p> </p>\n<p> <strong> 阎崇年:买官卖官民心丧尽<br /></strong><br />     　“捐纳”就是买官卖官，清朝叫“捐纳”。清朝做官主要有两条途径：一条是正途，就正常正当的途径，是科举考试。先考秀才，完了再考举人，举人完了再参加会试，取得贡士的资格，完了再参加殿试，取得进士的资格，进士以后就可以分派官职，派到县里面就可以做七品知县，考中进士，在清朝前期基本上都可以有一个官做，这是正途。我说过，这个正途是很难的，道光之后四万万人，每三年考一次，一次取三百来人，平均一年取一百人，清朝268年取了26846个人，平均一年101个人都不到，大部分人想要做官，或者经过努力没考取，或者努力了，也没考取，怎么办？就是清朝的选官还有另外一条途径，叫“异途”，主要是捐纳，就是花钱。捐纳制度在清朝是一个很重要的制度，它和科举制度互相补充，一部分人通过科举考试做官，一部分人通过捐纳制度做官，当然还有其他途径，因为时间关系就不能一一说了，捐纳做官，官员的比例在清朝是很大的，多的时候到60％，就是60％的官是捐纳，40％的官是科举考试的，但是这主要是中下级官员，所以我们有必要对清朝捐纳制度也说一说。<br />    <br />     　　我们中国出现捐纳秦朝就有了。史书记载，“秦得天下，始令民纳粟，赐以爵”。秦朝统一了天下，开始让百姓纳粮食、赐以爵，就是用粮食来买官爵。到了汉朝，也还有捐纳，汉武帝曾经下令，可以卖武功爵，史书记载八个字：叫做“盐铁富贾，相率而至”，就是史书记载，汉朝的卖官，西汉的捐纳，盐铁富贾，相率而至。当时的盐、铁是专营的，有钱的人相率，纷纷来买官爵。大家都知道很有名一个文人叫司马相如，史书记载说四个字，说司马相如“以赀为郎”，花了钱买了郎。汉朝以下唐、宋、元、明都有捐纳，到清朝捐纳成为制度。<br />    <br />    　　为什么要捐纳？清朝的钱，收支有定数，收入多少，支出多少是定数。地，它是固定的；丁，康熙五十年以后，“盛世滋生人丁，永不加赋”，雍正又“摊丁入地”，丁后来就不拿丁银了，所以收入它是个定数。每年正常的支出也是个定数，碰到特殊情况打仗，黄河决口，大的灾荒，那没钱怎么来呀，想了一个办法，就是捐纳。<br />    <br />    　　清朝的捐纳，我想讲几个问题：第一，清朝捐纳制度的特点，我总结了一下主要有四个特点：一，统一管理，我数了一下，大概有五个统一：第一、统一捐项，哪些可以开捐，哪些不可以开捐，它是有规定的，五项可以开捐，军需，打仗需要；河工，河决口了，治河；三、赈灾，闹大的灾荒了；四、营田开荒，开垦；五、海防，海防是晚期了，主要这五项可以捐纳，不是所有都可以捐纳。第二，统一主管，这么大一个国家，捐纳谁管？户部捐纳局主管。三，统一入库。捐了钱归谁？不是归知县、知府，捐了钱统一交户部国库，后来一部分也分到省里边用，主要要归户部国库。第四，统一政策。就是哪些官可以捐，哪些官不可以捐，譬如说吏部官不可以捐，吏部是管干部的，管官员的，不能捐。礼部的官不能捐，礼部是管教育，管科举考试，不能捐。就京官来说，尚书、侍郎这一级不能捐，郎中以下可以捐，地方的官员总督、巡抚、布政使这些不能捐，道员、知府、知县以下可以捐，统一政策。第五，统一资证。要有资格，捐官也要有资格，捐纳也要有资格，乡邻要具结担保，当地要给他开籍贯和清白册。是国子监的学生，国子监要出印鉴的证明，就是资格的审查要统一，这是清朝捐纳制度第一个特点，统一管理。<br />    <br />    　　第二个特点，二，明码标价。什么官，多少钱，它是有规定的。我以乾隆三十九年为例，它价钱很复杂，我就挑了几个主要的，京官就选郎中、主事，地方道员、知府、知县，道员、知府、知县有价钱，我把这个价钱说一下大伙听一听，是乾隆三十九年的价钱，郎中五品官，银9600两，主事六品官银4620两，道员四品官银16400两，知府四品官银13300两，同知就是五品，银6820两，知县七品银4620两，县丞就是副县八品，银980两，这是乾隆三十九年的价钱，它这个价格是有变动的，到后来价钱就落了，为什么落了？我回头再说，我们再看看到光绪晚期，到光绪二十六年的价钱，郎中2073两，主事1728两，道员4723两，知府3830两，同知1474两，知县999两，县丞210两，这知县由4600两，降到900多两，为什么？官越捐越多，价钱越来越低，一会儿我还要回答这个问题，这是第二个特点，就是明码标价。<br />    <br />    　　第三，官多缺儿少。捐的官很多，那个缺儿，位置，真正的落实到就职少了。就拿知县来说，到光绪年间，全国的知县是1314个，康熙十一年到十四年，因为平叛“三藩之乱”，捐了知县五百多位，你全国才1300多个知县，你这一下子就捐了500个知县，它那个知县原来都是有位置的，三年还考一次进士，没有缺儿，就是知县没有空位子，你捐了官之后，你没有官做，官多缺儿少。后来就捐监生，就是捐国子监的监生，捐到多少呢？甘肃五个月捐了16000多人，花钱买文凭。有一个人叫蒋伊，《重铨法疏》，一个奏疏，他说康熙九年起至十八年，应选者不下二千人，每遇铨际，捐纳居十之六，应选者十之四，捐纳的人十之六，很多人不能应选，捐了官没有位置，最多的有捐了以后六十年得不到位置，这人都死了，这还没落实这个缺儿呢，官多缺儿少。<br />    <br />    　　第四，捐纳泛滥。它开始时，有例捐，有常捐。比如打仗，战争结束了，这捐纳就停了；黄河决口，修河，河修好了，河口堵上了，这捐就停了。后来很多例捐就变成常捐，这就越捐越滥，滥到什么程度呢？我举几个例子，嘉庆道光年间，捐的监生捐了20万人，全国参加会试多者一万六千人，你捐了20万个监生，他怎么来考进士，泛滥到什么程度呢？我给总结了十条：一，捐官就是做官。二，捐复。三，捐升。就是升官。四，捐补。五，捐级，捐加级。六，捐衔，不捐官光捐衔。七，捐监，国子监的监生。八，捐正，副职捐正印，九捐减，官犯了罪了，花钱捐了减等，或者减免。十，捐典，典礼的“典”，祭典的“典”，死了之后捐的封典荣誉，后来就不是官了，特别是有些官犯了罪了，革职了，我捐点钱又复职了我想升级，花钱，捐了钱以后就升级。有些该休职，该退了，捐钱就接着做，甚至后来到一品二品的大员也捐，就滥了。所以，清朝的捐纳制度，是越来越滥，越来越坏，问题严重，弊端层出不穷。<br />    <br />    　　下面我讲第二个问题，就清朝捐纳制度的弊端，它开始是捐虚缺儿，不捐正缺儿，开始捐副的，你比如知县捐县丞，县丞二把手没有实权，你捐了之后你没实权，后来捐正印，知县就有权了是不是，下面接着讲捐纳制度的弊端。<br />    <br />    　　第一，在财政上，饮鸩止渴。捐纳的本来的意思是解决财政上不足，捐的结果一时财政稍好一点，但是，是饮鸩止渴，后患无穷，我举一个例子，乾隆时候打仗，前方粮食不够，运输有困难，就捐粮食，捐一个县官，四十担米，捐一个京官二十担米，有些人，北京市有米，吃钱粮，用那个老陈米凑二十担捐个京官，用老陈米凑四十担就可以捐个县官，捐完了县官就搂，搂可不只那四十担米，你搂一个知府，捐一个知府就是所谓“三年清知府，十万雪花银”。后来捐的钱入国库的就越来越少，地方分流，但是捐的官很多，越捐越滥，所以就饮鸩止渴，有人建议可以采取别的办法，第一节省，第二搞贸易，增加收入来补充国库，皇帝不同意，就还是要捐，这是一，在财政上饮鸩止渴。<br />    <br />    　　第二，在文化上，斯文扫地。本来通过科举考试从秀才、举人、贡士到进士，进士还不能马上做官，还要等一段时间，因为有缺儿才能做，才能熬到一个知县。清朝考进士参加会试的最小的年龄是十五六岁，最大的年龄是103岁，就是参加会试考试，那考中进士的，最小的年龄是24岁，于敏中后来当了大学士，这是聪明绝顶的人，最大的年龄，考中进士的最大年龄是59岁，平均年龄35岁，这是宋元强先生他写了本书，叫《清朝的状元》做的统计，最大的年龄59岁考中进士，再等个一两年，才能开始做知县，一辈子，不是十年寒窗，一辈子寒窗，中一个进士，才可以做一个知县。你花了二十担米就做一个知县，还去搂钱，那不是斯文扫地吗？一些知识分子十年寒窗，穷经皓首，考个举人、进士，你这花一点银子就得到一个举人、进士。甚至还有白丁，花钱买了一个笔帖式，文秘翻译，贪了钱，再花钱再买一个县丞，搂了钱，再花钱买个知县，搂了钱再花钱再买一个知府，再搂钱、再花钱买个道员，这不是斯文扫地吗？雍正的时候，曾经觉察到这个问题，买了1100个监生让他们考试，结果900多人全不合格，1100人考试，900人全是假冒伪劣。太学的学生白丁，花钱买了白丁，一考试900多人不合格，1100人900人不合格，所以捐纳制度对于知识分子来说，是一个沉重的打击，对于中华传统文化来说，是对中华传统文化的亵渎。清朝有个官员叫花沙纳他说了一句话，他说捐纳是“贻人口实，骇人听闻”，你甘肃这么一个省，短短的时间，捐了一万多个监生，你不是泛滥吗？<br />    <br />    　　第三，在吏治上，贪污腐败。他买一个官，买一个知县要4600两银子，知县的薪俸是60两银子。做了知县就贪，先把成本还上，再贪，贪了再买知府，买了知府贪了钱把成本还上，再买道员，形成吏治腐败，贪污成风，有一个人，这人叫黄纯祐，他这个官员捐纳之间要有中间人，他就是中间人，来做这个事情，查出来的交通关节得到的银，白银20万两。所以清朝有人说：“部院衙门之大弊，无过于捐纳一事”，这是王鸿绪《密缮小折》里讲的话，捐纳制度泛滥的结果，是官员腐败，贿赂公行，贪污成风，清朝不清。<br />    <br />    　　第四，在政治上，丧失民心。开始就认识是一个官员捐纳的事情，这个事情天长日久，从南到北，从地方到中央，最后就变成一个政治问题了，因为贪官比较普遍，贪污比较严重，贿赂比较猖獗，最后就变成一个政治问题了。所以清朝人他自己说了句话，他原话是这样子，他说，盗贼之起，由于吏治之坏，吏治之坏由于捐纳之滥，捐纳滥造成吏治坏，吏治坏，它叫盗贼蜂起，就是民变四起，你这个县官，你贪得太厉害了，你就官逼民反，老百姓生活不下去了，官逼民反，就变成政治问题了，这么严重的问题不是没有人提，有人提。<br />    <br />    　　我举一个例子，一个人叫贺世盛是一个书生，他写了一个小册子，痛斥捐纳之弊，26页，毛笔字26页，没有多少字。县官知道了，这个人是湖南耒阳的，耒阳县知县知道了，就把这个贺世盛抓了，抓完了以后就严刑拷打，问他，你说捐官，谁捐官了？谁的官他是花钱买来的？卖官那人是谁？中间联络那人是谁？他不能确指其人，他是笼统地揭发捐纳制度的弊病，县官呢，就给加了一个罪，县官给贺世盛加了一个罪名，八个字，叫“妄诋朝政，肆其悖逆”，就是大逆不道，完了就上奏，本人凌迟处死，他自己的儿子，他兄弟的儿子16岁以上处斩，16岁以下和妻子给功臣家为奴，就报到北京了，朝廷九卿科道会议讨论，和珅等四十个大员签署同意，最后报到乾隆那儿，乾隆怎么批呢？乾隆八个字，“特宥赦之，改为处决”。乾隆皇帝很宽宏大量，不要凌迟了，斩首就可以了，还是处死了。乾隆皇帝你想一想，捐纳制度有什么弊端？开朝廷会议讨论，怎么解决这个问题？怎么进行改革？没有，把其批评的人杀了，这就是文字狱，因为文字招来了祸，牢狱之灾，头被杀掉了。<br />    <br />    　　清朝的皇帝没有吸取正确的意见，废除捐纳制度，而是对批评捐纳制度的人以杀头来进行回答，结果，问题愈来愈严重，朝政腐败，民心丧尽，所以，以孙中山先生为首的辛亥革命的起义，“驱除鞑虏，恢复中华，建立民国，平均地权”。就深得人心，结果，清朝不与时俱进，改革科举制度，也不与时俱进，废除捐纳制度，再加上其他的原因，导致了清朝的灭亡，最后，科举制度,捐纳制度，随着清朝的灭亡而告终。</p>\n</div>\n","author":176,"categories":[1],"tags":[8962]}