{"id":65666,"link":"https://chinadigitaltimes.net/chinese/2010/05/汤唯口述被封杀后我在英国街头卖艺/","date":"2010-05-02T16:20:09Z","modified":"2010-05-02T16:20:09Z","title":"汤唯口述:被封杀后我在英国街头卖艺","content":"<p>口述:汤唯 整理:李 唐 很多人觉得我是花瓶,实际上并没有什么实力。 我有自己的底子,而这些底子长久以来被大多数人忽略了。我凭借自己的实力考进中戏导演系,刚入学就做了职业模特;大学期间,还学了表演、播音、美术,获得了羽毛球国家二级运动员资格;我演过电视剧、话剧,做过话剧编导;我拿过很多奖,虽然不是什么国际大奖,但这些奖项印证着我一步步的脚印。 《色戒》在成就我的同时,也轻易将我此前的成绩轻轻抹去。我的过往无人提及,仿佛我是一个空降兵,直接落到了金马奖的颁奖台上。送给我的形容词都是幸运、机遇……这些与自身努力无关的字眼———我的确很希望成名,但不是以否定自己的付出为代价。 然后,我被封杀了。我很冷静地盘点大红大黑后的收成:金马奖最佳新人奖、某化妆品广告代言、花瓶、一脱成名、过火表演、对青少年有不利影响……我就像上证A股,疯狂地冲到了历史最高点后,稀里哗啦地崩了盘。 我选择出国一段时间,不是逃避什么,只是不想总有人喋喋不休地追问我未来的计划。在我看来,未来,不是说出来的,是做出来的。 我去了英国,带着全部身家:《色戒》片酬50万,广告代言费80万。签合同时说好代言费600万,可新广告没播几次就被叫停,虽然我可以坦然将这600万税后的480万据为己有,但君子爱财取之有道,我最终退还了400万。 出去之前,我不知道要在国外待多久,也不知道这笔钱能用多久。但我不发愁,我觉得,我一定能让自己过得很好。 我本打算找个学校读书,去了才发现很不现实。首先,英国的艺术院校,对学生的基础要求很高,雅思成绩要在6.5分以上,托福至少要在1550分以上。我的英语水平远达不到可以被录取的要求。其次,英国学费高,哪怕是伦敦艺术大学这样的公立高校,对于正规录取的学生收费也在每年1万英镑,对于我这样的自费生,则是3万~4万英镑。 我掂量了一下钱袋,打消了自费就读的念头。接下来我找了个语言培训班,专攻英语。我的目标是以好成绩争取到全额奖学金。我打听得很清楚:伦敦艺术大学的最高等级奖学金是每年1.8万英镑———有了它,不仅可以免费上学,还能从中赚到所有生活开支。 之后,我开始考虑经济问题。手里的钱在国内可以买一套房子外加一辆车,可在英国,不过是一个白领的年薪水准。而我,还不知何时才有赚钱的机会,所以,我不想动用这点老本。而我知道,只要一个人肯开动脑筋,就肯定会想出两全其美的办法。 我在大学学的两样东西派上了大用场———美术、羽毛球。在英国,街头艺人是一份很有“钱途”的职业,只要有一技之长,且可以在街头展现出来,就能获得回报。 我的第一次“卖艺”是做街头另类时装秀,我用旧报纸撕出大概的衣服样子,再用大头针别在身上。我穿着纸衣服,站在街边,面前摆个帽子,就算开始营业了。为了配合时装的色系,我扑了厚厚的粉,画了个类似日本艺伎的妆。看我造型奇特,创意新鲜,不一会儿路人就开始热情地投硬币纸币。我腰里别着MP3,塞着耳机听英文歌,姿势摆累了就换一种。在路边站了两小时后,我有了26英镑55便士的收入。 在英国人眼里,任何与创作有关的行为,都被视为艺术。我用油彩在脸上画出京剧脸谱,有钱收;拎一桶水,用海绵做的毛笔在人行道上写书法,有钱收;搬一张椅子,替路过的人画肖像,也有钱收……每天抽出两个小时,琢磨个点子,总能有几十镑收入。这些钱足够我每日开销,这些钱也让我在英国的日子渐渐不那么拮据。 除了“卖艺”,我还“卖身”。打羽毛球给我带来了更高收入。 在英国,人工费非常昂贵。我找了一家俱乐部,跟驻场教练打了一场球,再跟老板谈谈,就成了俱乐部的兼职陪练。每小时80镑,老板收取20镑的管理费,我自己净赚60镑。每周大概陪练15小时,收入900镑———正好承担了房租和上语言班的费用。 就这样,到伦敦一个月后,我就从吃老本变成了自给自足。这种自给自足,不仅给了我安定的生活,还让我变得更加自信。 来到伦敦4个月后,我接到一个陌生电话,是韦恩斯坦兄弟电影公司总裁Bey Logan打来的,说想初步接触一下,看看有没有合作的可能。 一个星期后,当我正裹着一次性桌布改造的“时装”在街边表演行为艺术时,Bey Logan笑眯眯地出现在我面前。他称赞我极具创意和美感,我们进行了第一次简单的交流。让我最开心的不是他的夸赞,而是我可以很流利地用英语与他沟通。我们聊了一刻钟,然后Bey Logan邀请我一起吃晚餐。约好晚餐的时间地点后,他离开时,在我的帽子里搁了一张100欧元的纸币。他说,作为合作伙伴,他请我吃晚餐;作为路人,他为我的行为艺术买单。 做街头艺人和羽毛球陪练终归是赚小钱,我觉得我的才干不止于此,所以,我将目光瞄准了我的老本行———专业模特。 因为有Bey Logan的引荐,我认识了英国本土的影视界资深人士,通过他们结识了一批在英国有名的化妆师、形象设计师,最终联系上了每年都与“伦敦时装设计周”有固定合作的服装设计师加雷。 我告诉加雷,我曾是专业模特,有丰富的舞台经验,而且我有着他麾下别的模特不具备的东方神韵与气质。我把自己的写真带给他看,我相信那种侧面特写、嘴唇鲜红的老上海风韵足以打动任何设计师。 我成功了,2008年的“伦敦时装设计周”上,我成了加雷的“御用模特”。我穿着他最新设计的歌特式面罩时装,走上了时装发布会的T台。我没有经纪人,价码是我跟加雷亲自敲定的。我做了一周的模特,拿到的薪水是2万欧元。 加雷对我非常满意,在他的帮助下,我先后认识了众多国际一线品牌的设计师。可以这么说,只要我愿意在英国时装界发展,我相信我会在短时间内成长为最受关注的时装模特。 正当我为前途做着乐观规划时,我接到了来自香港的电话,因为“优才”计划,我获得了香港居民身份证,港方邀请我前去发展。 在香港迎接我的,是与张学友合作新片《月满轩尼诗》的合约。准备出演新片时,我不得不再次去补语言课,因为我的粤语很烂。我觉得,在一个新环境,要想获得良好发展,与人沟通必不可少。身边的人都讲粤语,我改变不了这个环境,就只能去适应环境,因为无论在什么时候,都是适者生存,人只有融会贯通,才能走得更远。 “七”乐无穷，尽在新浪新版博客，快来体验啊~~~请点击进入~</p>\n","author":176,"categories":[1],"tags":[]}