{"id":656777,"link":"https://chinadigitaltimes.net/chinese/2020/09/南洋富商｜战争不是让你捐三个月工资，而是把你/","date":"2020-09-29T10:34:24Z","modified":"2020-09-29T10:34:24Z","title":"南洋富商｜战争不是让你捐三个月工资，而是把你洗劫一空","content":"<p><strong>01</strong></p>\n<p>经常在网上看到这样的言论：打xx我捐三个月工资。</p>\n<p>如果打仗只需要花三个月工资，确实很便宜，大多数人三个月的工资还不够买一平米房子呢。<strong>遗憾的是，面对真正的战争，这点钱是远远不够的。</strong></p>\n<p>我上小学正赶上自卫反击战。老师会在课堂上给我们读报纸，告诉我们各种胜利捷报。有一天，我问老师一发炮弹要多少钱，同学们捐点钱给解放军叔叔买炮弹打敌人吧。</p>\n<p>老师的回答出乎我们意料：一个炮弹的价格，大概是一个农民全家一年的生活费。</p>\n<p>抢占某个山头的战斗，打了三天炮弹，相当于我们全县所有人一年的生活费。</p>\n<p>823炮战，厦门几千门大炮轰炸金门，一发炮弹的价格，6寸炮弹是125美元，8寸炮弹是250美元。一个月炮轰下来，总开支大约相当于当时厦门所有房子的总价格。或者说，相当于把整个厦门所有的房子都扔过去砸金门了。</p>\n<p>那些更大的战争，只会更费钱。苏联卫国战争中，1945年4月16日，苏军四万门大炮同时进攻，一天发射炮弹190万颗。这笔钱，相当于一千万中国农民一年的生活费——这只是那一天打战的开支。</p>\n<p>抗美援朝中，美军投放的弹药总数高达500万吨，光弹药开支就超过全中国人民几年的生活费。</p>\n<p>二战期间日本有一种大型炮弹，460mm炮弹，一发炮弹的价格是4000日元。当时一个底层日本工人的月薪是5元。他要60多年的工资才能换一枚炮弹。</p>\n<p><strong>02</strong></p>\n<p>或许你觉得科技发达了，生产力提高了，炮弹不那么贵了，或许打战的负担不那么重了。</p>\n<p>但是如今的武器也升级了。</p>\n<p>某些国家武器价格或许是机密，但是美国的武器价格是公开的，网上可以查到。</p>\n<p>杰达姆炸弹，当年炸过中国大使馆，三万美元。</p>\n<p>战斧巡航导弹，159万美元。</p>\n<p>m1主战坦克，900万美元。</p>\n<p>阿帕奇直升机，2000万美元。</p>\n<p>b2轰炸机，21亿美元。按照今日金价，大约是30吨黄金。这飞机若是起飞，每小时的开支是16万美元，相当于三线城市的一套房子。</p>\n<p>布什号航空母舰，62亿美元。养航母三十年的开支，大约是800亿美元。</p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-656778\" src=\"https://chinadigitaltimes.net/chinese/files/2020/09/战争捐命.png\" alt=\"\" width=\"500\" height=\"278\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/09/战争捐命.png 1080w, https://chinadigitaltimes.net/chinese/files/2020/09/战争捐命-300x167.png 300w, https://chinadigitaltimes.net/chinese/files/2020/09/战争捐命-1024x569.png 1024w, https://chinadigitaltimes.net/chinese/files/2020/09/战争捐命-768x427.png 768w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>伊拉克战争，美军以压倒式的战斗力轻松取胜。这场战争中美军花费是近万亿美元。有人计算过，这笔钱若是换成一百元一张的人民币，五秒钟烧一张，你烧一万年也烧不完。</p>\n<p><strong>美国人的武器昂贵，中国式的武器也不便宜。</strong></p>\n<p>中国的J11或su30飞机，每小时训练成本大约是40万元人民币。培养一个成熟飞行员需要至少1000小时。一个战斗团队飞行员每年训练飞行180小时，一年就是五千万。</p>\n<p>几年前有人计算过，培养一名初级三代战斗机飞行员的成本，大约是二千多万，相当于当年的75公斤黄金，被称为「黄金等身」。</p>\n<p>高水平飞行员的培养费会超过一亿。你觉得几百公斤黄金的价格培养一个飞行员是否值得？</p>\n<p>看到战斗机，你应该这样想：天上飞过来的是几千斤的黄金，驾驶这堆黄金的驾驶员也是几百斤黄金做的。</p>\n<p><strong>03</strong></p>\n<p><strong>战争靠人多是没用的，要打赢战争，主要是靠科技和金钱。</strong>如果某个国家想用常规战争的办法抗衡中国和美国这样的超级强国，它就必须跟中国和美国一样有钱。</p>\n<p>有些小国家并不会奢望对付中美，但是要面对周边的许多虎视眈眈的国家。比如中东的以色列和东南亚的新加坡。</p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-656779\" src=\"https://chinadigitaltimes.net/chinese/files/2020/09/战争捐命2-1.jpeg\" alt=\"\" width=\"500\" height=\"279\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/09/战争捐命2-1.jpeg 650w, https://chinadigitaltimes.net/chinese/files/2020/09/战争捐命2-1-300x168.jpeg 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>大多数中国人说起新加坡，都是不屑一顾，觉得这个还没有上海浦东大的小国家根本不会有军事力量。但是实际上新加坡是东南亚不可忽视的军事强国，它的军费高于马来西亚，甚至高于菲律宾和印尼这样的人口上亿的国家。</p>\n<p>新加坡每个男人都要服兵役，退役后还要每年去军队训练二周，一直到45岁。</p>\n<p>新加坡有自己的军工厂。士兵们用的是专为本国情况设计的SAR-21无托步枪。</p>\n<p>新加坡军工企业技术动力公司是东南亚最大的军火公司，可自主生产全套的陆军装备，其生产的豹2SG坦克、Terrax装甲车、履带步兵战车、155mm自行榴弹炮等装备在国际市场上竞争力极强，有的甚至还出口英美。欧盟的许多坦克，都来自新加坡。美军的战斗机和军舰维修，很多是在新加坡完成的。</p>\n<p>新加坡的空军，是一支拥有相当数量三代机、预警机、武装直升机、运输机及教练机的完整体系的现代化空军。</p>\n<p><strong>新加坡的人均军费开支是3400美元。</strong>如果一家三代六口人，每年承担军费大约是二万美元，或十几万人民币。</p>\n<p>如果每个中国人也承担新加坡这样高的军费，一家六口每年贡献14万人民币给国家，你觉得有几个家庭承受得起？</p>\n<p>可能有8亿中国人就得把全家所有的收入都拿给国家当军费，自己一辈子一分钱都没有。</p>\n<p>这只是和平年代新加坡的军事开支，不是战争。一旦发生战争，钱就没法算了。</p>\n<p><strong>04</strong></p>\n<p>若是真的打仗，你需要为战争捐多少钱呢？</p>\n<p>我们以二战时代的中国为例。与苏联的卫国战争比，中日战争其实并不激烈，士兵阵亡比例和军费开支只是苏德战争的一个零头。但是即便这样的战争，也彻底摧垮了中国经济，只有在相对和平的满洲国才稍微经济好一点。几年战争打下来，满洲国和中国其他地区的人均GDP差距高达二十倍。</p>\n<p>为了打战，各种逼捐。中日战争到后期，正面战场的每个国军士兵只能分到几颗子弹，每天的食物只有九两大米。那时候一斤是十六两，九两大米就是281克，个个饿得骨瘦如柴。</p>\n<p>抗战结束了，接下来却是更激烈的三年内战。为了做垂死挣扎，国民党政府只能飞速印钞票。1948年8月21日，法币崩溃。从抗战开始至法币崩溃，法币发行量增长了47万倍，同一时期上海的物价上涨了492.7万倍。金圆券代替法币后，通胀比法币更快。</p>\n<p>做个这样的直观比较：如果马云把所有的财产变现为存款，在抗战时期前存在银行，到1948年可以买一辆汽车，到1949年年底这点存款就不够加一次油的钱，只能洗一次车。<strong>这样的战争，马云得为国家捐多少钱？</strong></p>\n<p><strong>战争就是这样，你所有的钱都会在战争中烟消云散。</strong></p>\n<p><strong>05</strong></p>\n<p>比金钱更耗钱的或许是房子。如今的中国人，大多数财产都在房子里。</p>\n<p>房子有多脆弱？如果B2轰炸机来轰炸上海，那是几十吨的黄金在天上飞，一会儿就可以炸掉地上价值几百吨黄金的房子。</p>\n<p>这只是扔常规炸弹。若是扔核武器，一个价值十吨黄金的原子弹扔过来，一秒钟就毁掉一个价值一万吨黄金的大都市。</p>\n<p>还有一些不能用钱来衡量的损失。比如说一个中产阶级的孩子，从小到大寄托了全家的热切希望，砸了无数钱给他上各种培训班，为他买学区房，进好学校，还出国留学，最后这样一个眼看着可以挣高薪的孩子被一颗子弹打在脑门死了，或者被炸翻的房子压扁了。</p>\n<p><strong>你所有投在房产和孩子身上的钱，在战争中看不到丝毫回报，都会烟消云散。</strong></p>\n<p>你以为打仗只需要捐三个月工资，那是在网吧打游戏买装备吧。</p>\n","author":1069,"categories":[18271,41492,38912,38985],"tags":[40204,25141,15668,42101,28334,25859]}