{"id":657092,"link":"https://chinadigitaltimes.net/chinese/2020/10/bbc｜中美关系：美国众议院报告揭示未来民主共和/","date":"2020-10-04T00:20:28Z","modified":"2020-10-04T00:20:28Z","title":"BBC｜中美关系：美国众议院报告揭示未来民主共和两党强硬的对华政策","content":"<p>美国众议院在过去一周先后公布了两份分别由共和党和民主党主导针对中国的研究报告，让外界窥视了美国在大选过后可能采取的对华策略。</p>\n<p>美国共和党主导的中国工作小组发表的报告全盘审视了面对中国的威胁，形容过往假设扩大美中经济关系会促使中共发生变化的策略已经失败，提出几百项政策建议，建议美国和台湾展开自贸谈判，争取台湾在国际组织有更大的参与，通过一些容许美台更多官方交流的法案，并向受到北京压迫的香港居民提供安全的“避风港”。</p>\n<p>美国民主党所主导的报告则针对政府的情报机关，认为仍有需要进行改革，促进情报部门与譬如财政部、商务部和卫生与灾难管理机构等非国防相关部门合作，加入和培训更多中国分析人员，加强对中国的情报分析，应对中国的“软威胁”。</p>\n<p style=\"text-align: left\">\n<strong>两份报告内容是什么？</strong></p>\n<p>美国共和党在5月成立了中国工作小组，由众议院外交事务委员会首席共和党议员麦考尔和另外14名共和党议员组成，经过多月的调研，他们在周三（9月30日）发表了这份全长141页的报告。</p>\n<p>报告详细列出美中关系在各领域的竞争与变化，认为中国并没有如西方民主世界所预期般进入国际体系后成为负责任的成员，并称美国以前假设美中扩大经济关系可促进美国的国家利益并促使中共产生变化。但报告说，这种接触战略导致以往常对中共“侵犯人权”、“经济恶行”、“扩张主义侵略”等视而不见。</p>\n<p>报告列举中国在新疆、西藏、香港问题、中印边境对峙、新冠疫情等事件上的作法，指这些都是一连串的提醒，揭示了中共意识形态正削弱国际系统的核心原则，威胁美国人的安全和繁荣。</p>\n<p>报告列出了详细的建议，包括美方应针对中国军队将美国国防预算增长至少3至5%、阻止中国军工产业获得所需支持、制定措施应对中国利用“谎言和恶性意识形态”的宣传机器、阻止中共影响联合国和世卫、支援民主斗士的数字安全、减少产业链上对中国的依赖、审视中共可能对5G网络带来的风险、确保美国纳税人的钱不支持任何中共支持的国营企业。</p>\n<p>针对台湾问题，报告建议把美国台北经济文化代表处更名为“台湾代表处”，与台湾展开贸易谈判，呼吁通过《台湾保证法案》和《台湾主权象征法案》等多个法案，容许美台之间有更多官方访问，争取让台湾成为世卫观察员和在国际货币基金组织有更大参与，不再阻止台湾在官方活动中展示台湾旗帜。</p>\n<p>针对香港问题，工作小组的报告建议要全面执行回应香港镇压的制裁法律，并促请美国国会通过《香港如水法案》（Hong Kong Be Water Act），授权行政部门制裁打压香港言论集会自由的中国及香港政府官员，支持美国为香港被打压的人士提供避风港，并着手研究相关法律，为香港有需要受保护的异见人士提供人道援助。</p>\n<p>美国众议院中国工作组主席麦考尔形容，中共是美国“最大的长期威胁”，将会是“世代挑战”，“这份报告是世代文件，它将为国会未来多年政策指引方向”。美国众议院少数党领袖麦卡锡（Kevin McCarthy）则说，这份报告是“一份全面应对中国威胁的真实蓝图”，里面的建议是“大胆、可实现的”，“要确保未来一个世纪还是美国的世纪”。</p>\n<p>另一份由美国民主党主导的报告，是对美国情报工作为期两年的检讨总结。这份星期三（9月30日）公布的众议院常设特别情报委员会报告认为，美国情报机关未适应中国崛起所塑造出不断改变的地缘和科技环境，以及国际卫生、经济安全等非军事跨国威胁。报告警告华府若不作出重大改革，美国将难以与中国竞争。</p>\n<p>报告同时指出，中国未有如西方国家所期待的那样走向自由化，并似乎想改变国际秩序，推进自己的策略利益而打击西方国家，报告认为中国透过不公平优势及窃取知识产权，试图支配全球市场，继而把全球经济及投资转移到中国，亦透过军事化南海及东海、以胁迫手段尝试控制印太地区。</p>\n<p>报告认为美国情报机关要更准确地评估中国的动机和行为，如果美中关系继续恶化，美国领袖们要知道美中双方日后所作的决定可能会有第二、三层次更深远的影响。</p>\n<p><strong>中港台方面的回应</strong></p>\n<p>台湾外交部回应美国共和党中国工作小组的报告时感谢相关美国议员的关注和支持，强调会继续与美国行政部门及国会友人积极联系，深化台美友好关系。</p>\n<p>中国官方媒体环球网报导形容，美国共和党的中国工作小组报告令台湾不止成为“美国的棋子”，而是所谓“以台制中”手段下的牺牲品，质疑这些政客用&#8221;中国威胁&#8221;这样的话题来强化他们本身的政治地位，帮助特朗普在选举中获得优势。</p>\n<p>身在英国的香港前立法会议员罗冠聪表示，两份报告均强调对华强硬，表明不论哪一方在大选后上任，都会延续目前誓要遏止中共威权的方向，可以预期中美对峙局势将会持续一段非常长的昤间，香港抗争必须适应新的局面，从中获得空间争取民主。</p>\n","author":1057,"categories":[18271,41492,38912,38908,38934],"tags":[9154,41628,40632,11960,30630]}