{"id":657023,"link":"https://chinadigitaltimes.net/chinese/2020/10/玉壶青衫｜胡锡进能赚1200万，主要是因为他没被封/","date":"2020-10-02T17:21:48Z","modified":"2020-10-02T17:21:48Z","title":"玉壶青衫｜胡锡进能赚1200万，主要是因为他没被封号。","content":"<p>作者： 露洲    来源：玉壶青衫</p>\n<p><img loading=\"lazy\" class=\"aligncenter wp-image-657025\" src=\"https://chinadigitaltimes.net/chinese/files/2020/10/屏幕快照-2020-10-02-下午1.17.25.png\" alt=\"\" width=\"500\" height=\"291\" srcset=\"https://chinadigitaltimes.net/chinese/files/2020/10/屏幕快照-2020-10-02-下午1.17.25.png 426w, https://chinadigitaltimes.net/chinese/files/2020/10/屏幕快照-2020-10-02-下午1.17.25-300x175.png 300w\" sizes=\"(max-width: 500px) 100vw, 500px\" /></p>\n<p>“假如我不是中国人，我一定会活得敞亮，少很多纠结。我会看中国热闹，它又大又穷又折腾又没人缘，人多得像蚂蚁。它的发展更像是心比天高命比纸薄的挣扎，是全世界优雅人士的笑料。可惜我就是中国人，生在国家和所有国民与命运抗争的激流中，看遍成功，也看遍失败和殊死般争执。我爱、恨、心疼这个国家。”——胡锡进。</p>\n<p>这大概是胡锡进这辈子唯一公开说过的，还算对得起良知的心里话，以致于若没特别注明，常人根本难以相信这是出自胡叼盘之口。所以也常有人说，老胡其实是个明白人，叼盘只是工作需要而已。然而这些年，随着他逐渐掩藏内心的真实想法，逐渐地将良知埋葬，这个曾经一文不名的小记者，终于一步步成为最炙手可热的御用文人，以及时评圈的第一网红。</p>\n<p>据不少媒体推测，如今胡锡进个人的自媒体平台年收入可能高达1200万。消息一出，就引发不少创作者的艳羡。光靠一张嘴叼叼盘就能打败全国90%以上的企业，确实令人羡慕。我也不例外，不过我羡慕的是这1200万，而不是胡锡进其人，如果让我以叼盘营生，那我倒宁愿不要这1200万。</p>\n<p>我不喜欢赚有悖常理的钱，特违心，不踏实。所以有时就很难理解，一个从来不产生任何利民观点的媒体，究竟是如何立足于这片土地的？既不讨论社会的公正性，又不呼吁医疗教育等民生的福力化，甚至连腐掰现象也鲜有批判，却竟混得这般风生水起！我想这真不是什么奇迹，而是奇葩，是对整个民族莫大的嘲讽。</p>\n<p>无论是环Q时报，还是胡锡进本人的公号，随手一翻，基本上都是三篇不离美国（可以算上广告）。如果不是写着中文，你很可能误以为这是一家美国的媒体，监督起特朗普来这么带劲。所以，胡这1200万，首先得感谢美国，这世界上若是没有美国，他怕是早该失业了。</p>\n<p>当然，最关键的，还是他没有被删帖封号。中国9亿多网民，如此之巨的流量经济，一年赚个1200万真不算什么。如果我的第一个公号至今都没有被封，我写过的数百篇原创文章若全部健在，那我也自信能成为年入千万的博主。也不单是我，只要思想有白由的空间，相信很多内容创作者都能做到。</p>\n<p>另外，胡锡进是环Q的总编，这应该是众所周知的，那么从身份上来讲，他应该算是首席御用文人。若从这个角度来看，年收入1200万就更不算什么了。当年高尔基做御用文人期间，斯大林可是八抬大轿般将他从意大利连哄带骗地请回来，然后直接奉上一幢位于首都的花园式洋房，另附郊区和克里米亚的两幢豪华别墅，供其度假和采风。同时还给高安排了30多个佣人和助理的团队，照顾他的生活起居。不仅如此，一般官员的交通特Q仅仅只是公车接送，而斯大林直接给高尔基专门改装了一节列车的车厢，保障他长途跋涉时的舒适性。</p>\n<p>这些还都不算什么，最难得的是，斯大林甚至还照顾高尔基在良知方面的需求。他允许高去监狱或劳改营视察犯人，在犯人交代过所犯罪行的前因后果，以及重获白由后将如何诚实生活时，只要得到高尔基点头，狱方就立马启动释放程序。</p>\n<p>良知，是一个作家最精华的成分，没有良知的作家，就如同没有芯的铅笔。当年在民国时期创作出《女神》，又痛斥过蒋介石的郭沫若，后来成了御用文人之后，他的才华就英年早逝，再无拿得出手的作品。最后竟沦落至喊斯大林爷爷，肉麻地令人鸡皮疙瘩掉一地。在4人帮得势时又舔江青的臭脚，称其为学习的好榜样。而4人帮垮台后，又立马痛批其罪该万死，大快人心。这两面三刀的伎俩丝毫不输胡锡进的叼盘功夫，也最终让郭在动乱十年间得以保全，是闻搁时期少数没被“封号”的知识分子之一。作为代价，则是完完全全丢失了人格和尊严。</p>\n<p>高尔基之所以收获斯大林的尊重，恰恰是因为高的人格是健全的，他的良知依然未泯，致死都不愿提笔给斯大林立传。而高尔基出殡之日，斯大林还是得恭恭敬敬地给他抬棺。人只可能对自己没有的东西肃然起敬，一个十恶不赦的暴君，也会对高尚的灵魂刮目相看。再看郭沫若，在他一味歌颂的系统内，却只能眼睁睁看着自己的儿子饱受酷刑折磨而死。晚年又时常伏在案头抄写爱子的日记，默默抄了一遍又一遍，就像寻找遗失的良知一般。</p>\n<p>中国的御用文人，与高尚是不沾边的，历来奉行的都是“口粮文学”，只不过是建立在一种谋生的需求之上。所以精神层次低微，他们不怕说违心的话，就怕说违心话的机会都没有。就如今的时评圈，又有多少人正渴望成为胡锡进，贫着嘴去叼盘，谀媚强泉，昧着良心散播阴谋论，憋着劲儿煽动仇恨，却始终对凋敝的民生充耳不闻。</p>\n<p>没错，这确实能让你们赚几个钱，但是你们死后，得花多少钱将墓碑筑高，以致不被后人的口水淹没！？</p>\n","author":1057,"categories":[18271,41492,38912,38985],"tags":[42004,9196,14004,15525]}