{"id":657272,"link":"https://chinadigitaltimes.net/chinese/2020/10/【网络民议】小粉红是不是突然出现的一种现象？/","date":"2020-10-06T10:19:33Z","modified":"2020-10-06T11:02:44Z","title":"【网络民议】小粉红是不是突然出现的一种现象？是不是中共操作的结果？","content":"<p>来源：品葱社区</p>\n<p>@tommy_lee：我举两个例子吧，绿坝娘，这是胡锦涛时代推出的一款网络控制软件，当年马上受到全民戏谑和抵制，大陆网友还制作出大量二次元形象等。还有a站b站的起源大概也是那个时候，当时可谓中国互联网最会玩有一定技术条件思想也保持自由的时代。还有一个例子就是，中国的80,90年代摇滚乐，唐朝乐队的《国际歌》《飞翔鸟》，《哪里有压迫哪里就有反抗》，背景也是89民运综上所述，大家认为大陆人一开始就存在什么劣根性？很拥护共产党？有大量小粉红？小粉红现象突然出现是不是中共宣传部的一种分化外部世界和大陆人的一种手段？现在甚至可以利用AI制造大量小粉红回复，让全世界讨厌中国人，让全世界觉得大陆人都很拥护共产党，这不就是中共所谓的将中国人和中共捆绑？现在回想起来，也是前几年大陆突然宣传香港人很讨厌大陆人，让大家去香港小心一点，香港人反水货客行动会不会也有中共的计谋在里面？香港年轻人某程度可能也被利用了。</p>\n<p><strong>以下为中国数字时代编辑摘自该提问下的网友回复：</strong></p>\n<blockquote><p>@张二伯：个人以为，小粉红的出现不是单一原因造成的，而是多种因素共同促成。一方面匪帮党国有这方面的需要，令官媒在各个平台进行下沉宣传，鼓吹盲目的爱国爱党，占领针对年轻人的意识形态宣传阵地。另一方面，墙国之内信息管控严格，真相与异见皆被抹杀，年轻人自幼便只能接受到单方面的洗脑。再有，随着愚民政策的推行，各类奶头乐式的节目或剧集大量涌现，进一步剥夺年轻人的独立思考能力。然后是年轻人本身，大多涉世未深，加之当代年轻人的父母一代多是改革开放的红利受益者，全家欣欣向荣未尝国铁拳，也就不知道匪帮有多么残酷。最后是幸存者偏差。墙国之内，持异见者不少，沉默不语者更多，还有最多的是无法在网络上发声的群体。当你看到小粉红呼喊着要生生世世轮回种花家的时候，其他声音恰巧无法传到你的耳中。</p>\n<p>@HenkGao：其实每个时代都有一批像小粉红一样的人群。90年代，南联盟大使馆轰炸激发一批人，名字叫“愤青”。00年代，雪灾汶川地震和北京奥运受抵制又激发一批人，名字叫“四月青年”。现在就是小粉红。中国的洗脑教育+宣传系统+社会经济成就很容易培养出这么一群年轻人。但无奈社会并没有这群人的位置，社会主义铁拳并不会因为谁爱国爱党而心慈手软。这群人经历了社会的残酷压迫之后很快就会意识到自己的无知。</p>\n<p>@ssxzhhl：曾在体制内的回答一下，当年我一直在某市一个区的区级部门工作，记得大概2015年左右，区委宣传部下发通知，要求各办事处、区直单位和其二级机构必须上报至少一名网络评论员从事网络舆论引导工作，每个月必须跟帖评论不得少于15条和两篇500字以上的评论文章，要求每月以word形式截图记录下来并附上相关网络链接，上报给宣传部，完不成任务的全区通报批评，有时还组织我们去省会城市参加网络舆论引导之类的集中学习班。所以，根据我的自身体会，这是一场有组织有计划的舆论战。在习刚上任时网络管控还是江湖时期那样相对宽松，他给自己宣传的“习大大”“彭麻麻”和庆丰包子事件被一众高雅人士群嘲，我们现在都知道了，习的心眼是很小的，睚眦必报，所以这显然成了习的肉中刺，后来就逐级扩充网络评论员带风向，在网上撒点狗粮扶持一些粉蛆头子，然后加大删除言论的力度，这就是为什么慢慢的大陆的局域网就成了现在这样恶臭，到处充斥着粉红的原因。</p>\n<p>@fatdragon：小粉红在13年就有这一支网军，近年中宣部有在大学招聘这类兼职，以及一些网络公司有引导舆论的指标。所以这几年多了起来属于正常。</p>\n<p>@peacefulwaters：四月派（又名anti CNN)本来就是今日小粉红的模型。和99年炸使馆的极端民族主义者愤青略有不同。99炸馆的那批人会狂热的声讨外交部丧权辱国，给外交部寄钙片的那种。08年奥运圣火那一派就是纯粹的拥护共产党国家机器。</p>\n<p>@刁犬犬：以前也有，但沒這麼囂張，會和你爭辯，但是不會NMSL。只能說是習近平特色社會主義洗腦下的最新品種。</p>\n<p>@potatoking：小粉紅是愛國到一定程度就出現的產物，那愛國主義當然是中共給中國人灌輸的，所以說小粉紅是中共操作的產物是對的。當年的紅衛兵，崇拜毛魔到一定程度了自然會出現，他們的崇拜狂熱已經溢出，會發泄在所有與毛主席語錄相左的人身上。現在的小粉紅，熱愛黨國到一定程度了自然會出現，他們的熱愛狂熱已經溢出，會發泄在所有與“愛國愛黨”相左的人身上。</p>\n<p>@fb_china_today：如同照不到阳光的地方就会细菌增生。党国几十年的宣传和信息控制产生这个现象很正常 不过他们期待的后浪多么有战斗力和经得起考验也是和细菌一样见光死。</p>\n<p>@佐助：如果不删贴不砌墙不五毛洗版，国内所有的网站都会品葱化。</p>\n<p>@penima：以前只是雇佣5毛来控评，结果还是被思维正常的大众围殴。包子上台之后就开始用公权来打击反对者，这才有了蛆的发扬光大。不过胡温后期就已经开始打击反对者了，牛博被关算是一个标志事件，但当时还只是以网站为目标打击而不是现在的全民监控。</p>\n<p>&nbsp;</p></blockquote>\n","author":1069,"categories":[18271,41492,38912,17016],"tags":[8635,10830,38612,9249,30038,25887,39497]}