{"id":65733,"link":"https://chinadigitaltimes.net/chinese/2010/05/红安毁林调查报告（一）：旧案复发/","date":"2010-05-03T00:30:08Z","modified":"2010-05-03T00:30:08Z","title":"红安毁林调查报告（一）：旧案复发","content":"<p>采写：刘县书 冯永锋 易懿敏 郜璐莉 摄影：刘县书 一.4月3日-初到红安：旧案复发 2010年4月3日，下午3点10分左右，我们从武昌-新县的长途客车上下来，踏上中国第一将军县红安县城的土地。 红安不是个一般的地方。红安（原名黄安）名人辈出，北宋理学家程灏（1032-1085）、程颐（1033-1107）生于此，至今红安尚有“二程镇”；明代特立独行的思想家李贽（1527-1602）也曾在黄安盘桓数载，与当时当地的名儒耿定理、耿定向兄弟切磋、争论，在天台书院讲过学，这段经历深刻影响他的命运；1927年，这里打响黄麻起义第一枪，红四方面军、红二十五军、红二十八军三支红军主力都诞生于此，从这里走出了董必武、李先念两位国家主席和陈锡联、韩先楚、秦基伟等223位将军…… 但我们不是为这些而来，我们为这儿的山林而来。 红安地处大别山南麓，全县版土面积1796平方公里，有林地面积118万亩，活立木总蓄积量278万立方米，森林覆盖率43.8 %(据红安林业局网站）。然而，从2008年5月开始，就有家乡在红安的网友（以在深圳打工的李清平先生为主）不断反映该县将大批山林卖给企业和老板，大量森林因此被砍伐，将变成为造纸企业提供纸浆原料的速生林。(参见尾注1：《惊天大骗局国际皮包公司疯狂砍伐中国天然林 空前大劫难地方政府官员竟然当头号政治任务》）[i] 针对网民的举报，先是2008年6月15日红安县林业局通过网络做出了一份答复（参见尾注2：《红安县林业局关于反映红安县觅儿寺镇破坏生态环境营造速生丰产林等有关问题的答复》）[ii]，随后于2008年6月18日，这份答复被略作修改，以黄冈市人民政府公告的名义再度发布于网络（参见尾注3：《黄冈市人民政府关于网上散布“曼图林业黄冈毁林事件”调查情况的公告》）[iii] 其间，先后有数位记者前往红安采访此事，但最终见报的只有《长江商报》2008年6月22日报道《“黄冈毁林事件”真相调查》（参见尾注4[iv]）该报道引述了不少相关政府部门官员及文件的解释，作者也到了李清平所举报的李家畈毁林现场，听到村民的不同说法，但“记者无法确定哪种说法是事实”，看完报道，给人的印象依然是“真相未明”。 网民个人的举报、调查和呼吁并未就此结束，网络媒体也在跟进。针对红安县林业局的回复和黄冈市政府的公告，举报者做出了答辩（参见尾注5《李清平对网上黄冈市政府关于毁林公告的公开回应》 [v]及尾注6《黄冈砍伐天然林事件中到底谁在撒谎？》），2008年7月8日搜狐网绿色频道播出了对举报人李清平、环保记者冯永锋的访谈（参见http://lvse.sohu.com/20080708/n258014321_1.shtml），李清平等继续在网上撰写多篇文章，锋芒所及已不限于李家畈乃至红安一地，矛头指向整个黄冈市乃至全国各地的“毁林造林”现象（参见相关博客：http://blog.sina.com.cn/huweijiayuan 或 http://blog.sina.com.cn/iammutouren）。到2008年10月，网上还可见“关于湖北黄冈毁林事件最新进展的报告”，但总体而言，随着当年奥运热潮铺天盖地而来，媒体和公众的兴趣很快转移。“黄冈毁林事件”似乎就此平息，将从此淡出人们的视野。 但最近我们得到最新信息：黄冈毁林事件死灰复燃，红安李家畈这边又有人在砍树!快来救救红安的森林! 这次首先向红安县林业局举报砍树的是红安县觅儿寺镇李家畈村李家湾小组组长李星明，他是李清平父亲李家湾村民李星安的堂弟。 刚踏上红安的土地，我们就听到老人的警告：注意安全，不要暴露自己的身份!也要注意保护采访对象，否则村民都不敢说话。以前来调查采访此事的人或受到砍刀威胁，或受到吃喝收买，某些老板和官员可是黑白两道都来…… 我们见到李星安老人2008年10月所写《致李家湾人的一封信》，据他的介绍，他们举报的情况至今并未改善，李家畈的森林面临的危机并未解除。 当天下午，我们在红安县城街上走了半天找不到一家开门营业的餐馆吃饭，看起来街上人不多。当晚，我们在将军广场旁边的广源宾馆住下。 [i] 惊天大骗局 国际皮包公司疯狂砍伐中国天然林 空前大劫难地方政府官员竟然当头号政治任务 （含附件：曼图林业的背景调查） 作者：李清平于深圳13925262129 近日，笔者接到湖北省红安县觅儿乡村民报告称，有上级文件要求村民将附近山上树木全部砍光，以极其低廉的价格卖给一家外资企业。李家畈村支书董荣清表示，这是上级最近发布的一级政治任务，本村共有天然林地2950亩，上级下达了砍划2100亩的硬性指标任务。据笔者得到的觅儿镇政府文件称，这个荒唐的政治任务源自黄冈市政府统一部署的林改计划，目的是要将本地建设成为香港某外资公司的纸浆基地。笔者在现场看到，已经有大片的森林已早在今年3月份未经任何批准而被夷为平地，而非常奇怪的是红安县林业局竟然在五月初已为其补办了林权证。 湖北省红安县觅儿乡位于武汉黄陂区著名的旅游风景区木兰湖畔，拥有较大面积的天然林，各种珍贵树种十分丰富。这些天然林历史悠久，除在文革时期遭到部分破坏之外，一直为当地自然环境和人民生活提供着优美的天然屏障。改革开放二十多年来，当地天然林得到了很好的保护和恢复，植被葱茏，动物数量日渐增多，风景秀丽，气候宜人。然而，就在此时，竟然有人要以“政治任务”的名义将这一切破坏净尽。 据有关文件称，湖北省黄冈市委为发展本地经济，将把黄冈地区1000万余亩林地中的最佳林区中的450万亩林地上的所有林木出卖给香港公司在黄冈设立的“曼图林业有限公司”，任其在10年内分期砍伐完毕，并拥有林地使用权30年。曼图公司所要购买不是低产林，而是高价值林，其收购标准为“有林地重点商品用材林，包括乔木林、楠竹林，排除小径竹类。树种：原则限定为马尾松、湿地松（火炬松）和杉木。树龄：以近、成熟林优先考虑。林分蓄积：不分起源，每亩蓄积在2立方米以上。” 更令人震惊的是该公司的收购价格低廉到等于空手套白狼。政府下发的租借林地及购买木料的计算方式：“土地租金12.8元/年亩，林木价格111元/吨。付款办法：签订合同办理林权证后，按实际面积每亩支付120元定金和第一年土地租金12.8元，共计132.8元/亩。以后每年采伐10%，按实际出材量计算付款，扣除原付定金”。无论是政府文件还是合同都只字未提树木砍伐之后如何补种的问题。显然，所谓“林改”、所谓“林纸浆基地建设”就是地地道道的滥砍乱伐！我中原大地的珍贵天然林就这样被拱手白送给外资企业了！怎能不令人震惊、痛心、愤怒！ 经过笔者调查，发现了更令人震惊的事实：这个名为“曼图林业”的香港公司号称是由香港曼图集团、加拿大嘉汉国际林业投资有限公司、美国摩根斯丹利联合出资组建的。其实，它的背景非常复杂，完全是一个国际皮包公司。该公司在位于大西洋和加勒比海之间、面积仅153平方公里的一个名为“英属维尔京群岛（British Virgin Islands）”注册，主营业务不明。更为严重的是，该公司现已债务缠身，欠债高达2亿美元之多，随时面临倒闭。或许正由于此，它才想出一条快速捞钱的“妙计”，就是以林业开发的名义将我中原的大片珍贵树木掠夺一空，迅速发财以还债。 目前，该公司已经在湖北、江西、安徽等省进行着同样的大规模廉价收购、采伐中国天然林的活动。用搜索引擎在互联网上可以很容易地找到其踪迹。该公司的疯狂砍伐中国行动，以所谓种“经济林”的名义来将本地数十年甚至上百年生成的品种繁多、难于再生、价值极高的原生林刨挖一空，将导致我国生态环境的严重破坏，对中华民族子孙万代的生活环境造成不可估量的巨大损失。 然而，我们的地方政府不仅没有识破和制止这种惊天大骗局，而且通过层层发文件布置政治任务的形式助纣为虐。黄冈市政府通过行政手段，发布红头文件，动用政府行政权权力和人力物力，组织各级政府，“成立机构、宣传发动”，把按时完成这一出卖天然林的任务当作头等“政治任务”来抓。当地农民大多没有多少文化且生活贫困，他们不知道他们签订合同的对象是一个负债累累、随时可能破产的国际皮包公司。他们见到树能变钱就高兴，根本不理解合同的真正意义，因为合同是在政府组织动员下签订的，他们相信政府。 然而稍有头脑的人不禁要问: 由政府负责组织、动员、诱导甚至强迫农民签订如此不利于他们的合同是否合法? 以政府的名义发动群众来签一个与政府无关而只有外企与农民之间关系的合同是否合法？以政府的名义、大量动用政府机构的人力物力来为一个私营外企从事收购本地山林以使其牟利，是否合法？是什么力量驱使这些地方官员如此大动干戈为他人“做嫁衣裳”？ 如此荒唐而危害巨大的行为值得一切心怀良知的有识之士的严重关注，并立即行动起来进行紧急干预和制止！恳请你们动用一切力量揭露这个惊天的国际大骗局，为保护中国的生态环境做出自己的贡献，哪怕仅仅是将此文和材料发送给您认识的人。谢谢！ 附件：曼图林业的背景调查 作者：蔡铮：客居美国的黄冈人于芝加哥：电话：0018478830017 （略） [iii] 黄冈市人民政府关于网上散布“曼图林业黄冈毁林事件”调查情况的公告 6月10日以来，境内外部分网站、论坛以“曼图公司在黄冈大面积毁林”为题，刊发署名为“李清平”、“旅美同乡会”、“东流水”的文章，批评黄冈置国家林业政策于不顾，牺牲林农利益，将450万亩上好林木低价卖给“骗子”曼图公司，任其肆意砍伐，引起了不明真相的网民热议。6月12日,香港大公报湖北记者站曾就相关问题致函黄冈市委。对此，黄冈市委、市政府十分重视，并责成黄冈市林业局迅速展开调查。现将有关情况公告如下： 一、网上发布所谓“曼图林业黄冈毁林”言论情况 互联网上主要涉及的是四个内容： （一）5月21日，在中华网论坛上署名“李清平”的发表一篇《请紧急制止湖北省红安县觅儿寺镇李家畈村大举破坏天然林》的文章，反映红安县觅儿寺镇李家畈村与武汉黄陂区塔儿镇交界处的木兰湖畔，有人未经批准正在大规模毁山砍树，破坏天然生态林。 （二）6月11日，署名“旅美湖北同乡会”的发表一篇《海外华人呼吁湖北省政府立即中止大规模砍伐原生林》的文章，反映曼图公司是骗子公司，黄冈市把黄冈地区450万亩林地上的所有林木出卖给“曼图林业”，任其在10年左右分期砍伐完毕，曼图公司砍伐行动已经开始，许多地方被“剃头”式地砍伐一空。 （三）6月1日，在红安论坛网上网名“东流水”发表一篇《请饶了红安百姓，不要在红安发展速生林》的言论，同样反映红安县觅儿寺镇李家畈村与武汉市黄陂区塔儿镇交界处的木兰湖畔，有人未经批准正在大规模毁山砍树，破坏茂密天然生态林，一些山头天然树林已经完全被毁。6月11日，网名“东流水”的又在红安论坛网上发表了《5种理由不允许红安种速生林破坏生态》。 （四）6月8日，在新浪网上发表了一篇《惊天大骗局-－国际皮包公司疯狂砍伐中国天然林空前大劫难-－地方政府官员竟然当头号政治任务》的文章，反映上级文件要求红安县觅儿寺镇村民将附近山上树木全部砍光，以极其低廉的价格卖给一家外资企业。 二、调查经过及事实 1、关于红安县觅儿寺镇李家畈村乱砍滥伐问题的调查 就网上反映的红安县觅儿寺镇李家畈村存在的乱砍滥伐问题，在红安县林业部门先后进行了多次调查的基础上，市、县林业联合调查组又于6月12日深入李家畈村进行全面调查，经查看现场，座谈村组干部，走访群众， 事实情况是：李家畈村李家湾组村民李仁平多年在外经商，积累了一定的资金，看着家乡近年来大部分人员外出务工，部分旱地及水田多年无人种植，若继续任其荒芜实在可惜，欲从农户手中租赁过来投资种植意杨，从事林业开发。这样不仅使土地资源得到了利用，同时也可以给大家带来点租金收益。经与拥有土地使用权的各农户协商，李仁平以13元/年亩的租金租用了500余亩，租期为20年，并于2008年3月19日签订了土地租赁协议。在种植意杨的时候，李仁平担心在李家湾组所租14.7亩土地与附近山林交界处一旦山林发火定会殃及意杨，于是经与拥有山林使用权的村民协商同意，在意杨地与山林接壤的地方开辟防火带。为节约费用，李仁平将整地、建防火带工程承包给黄遵祥实施，用地坎、修防火带时所砍树木抵整地费用。黄遵祥在没有办理林木采伐许可证的情况下，采伐了地边与山林交界处的部分林木。整地完成后，李仁平在租赁土地上全部栽种上了意杨。通过红安县林业部门专业技术人员现场勘测，共无证采伐马尾松蓄积6.9立方米，均为非天然林。 2008年4月2日，红安县林政稽查队查获黄遵祥无证运输木材3.5立方米，已依法给予全部没收并处以500元罚款的林业行政处罚，同时将此林木滥伐案移交给觅儿寺镇林业管理站查处，2008年5月20日，红安县林业局对李仁平滥伐林木案依法作出罚款4800元的林业行政处罚决定。经走访李家湾组组长及部分村民，他们一致认为：“李仁平是为大家办了一件大好事，大家是支持的，少数人告状是不怀好意的。”李家畈村支书董书记介绍，在网上发表文章的是该村李家湾组人李清平（此人现在深圳打工）。网上文章发表后，他曾打电话约见李清平，李说他告状的目的不是针对李仁平的，是要告政府支持企业破坏天然林发展速生林的行为，他们收购林地及林地上林木不是用于造纸制浆的，而是要从松树中提取一种物质。综上所述，曼图公司没有砍伐树木，而觅儿寺镇李家畈村李仁平虽然未经批准砍伐了树木，但不是大规模砍伐，砍伐的也不是天然林，网上反映的问题显然是张冠李戴，严重失实。 2、关于黄冈市引进香港曼图公司的目的和背景 香港曼图林业公司是由曼图资源有限公司联合嘉汉木业有限公司（加拿大多伦多股票上市公司）、国际投资银行根士丹利共同在英属维尔京群岛注册成立的、从事森林资源投资、经营、管理的商业机构。金光集团撤出后，市委、市政府为了加快林浆纸一体化项目建设，组织市发改委、市林业局考察引进香港曼图公司落户黄冈从事纸浆原料林基地建设。其目的：一是引进曼图林业公司有利于加快我市速生丰产林、工业原料林基地建设，提高林业综合效益。我市是一个林业大市，全市林业用地面积1150万亩，占国土面积的44%，林地面积、森林资源分别占全省的十分之一。但由于树种结构单一、林地流转改革滞后，丰富的山林资源并没有转化为经济优势，林地产出率低，林业综合效率低，对农民增收贡献率低。2006年，全市林业生产总值12亿元，占农业总产值的8.6%，占国民生产总值的2.4%。引进曼图公司通过收购林地、更新改造低产林、推进林业产业化，有利于培育森林资源，提高林分质量，加快马尾松纯林改造步伐，有利于提高我市林业集约化经营水平，加速推进现代林业发展。二是引进曼图林业公司，有利于解决我市林业投资不足的问题，全面盘活林业资源。整合林业资源，发展林业产业化，需要大量投入，而目前国家项目投资有限，地方财力不足，严重制约了我市林业发展，引进曼图公司发展林业产业化，有利于解决我市林业建设资金投入不足的问题，增加农民收入，林农不仅可以从林地流转、出售林产品中增加收入，还可以从育苗、整地、造林、抚育、管理等林业生产环节中获得报酬；有利于进一步优化配置林业生产要素，充分释放林地、物种、劳动力等生产资料的巨大潜能，加快林业发展。三是引进曼图林业公司，有利于加快我市林纸一体化项目建设进程。林纸一体化项目的重点是资源问题，没有建立相配套原料林是不允许上纸浆项目的，依托曼图林业公司对资源进行有效整合，加速培育，有利于实现资源的可持续利用，做到既保证供应又良性发展；有利于为加快林纸提供资源支持；有利于健全和壮大林业产业体系，使森工成为富民强市的支柱产业。 3、关于曼图公司收购林地及采伐林木情况 2007年8月31日，市政府与香港曼图公司签署《黄冈市人民政府与香港曼图公司合作发展工业原料林基地项目协议书》后，香港曼图公司在我市注册曼图林业黄冈有限公司，开展林地收购业务。到目前，该公司已在我市红安、浠水等县市实际测量林地面积10万亩，签订合同收购面积2.62万亩，已支付林地租金、林木款、工作经费共363万元。因所收购的林地均未办理林权证，也未办理林木采伐许可证，至今一棵树未砍。网上反映，曼图公司在觅儿寺镇李家畈村收购林地造成乱砍滥伐，其事实情况是：曼图公司在觅儿寺镇没有收购任何林地，更不存在造成乱砍滥伐的问题。 4、关于香港曼图林业公司的背景问题 就网上文章质疑香港曼图公司是骗子公司的问题，我们认为，曼图林业香港公司是什么背景的公司、资产负债状况如何，应由曼图林业香港公司负责解释。而我们合作的“曼图林业（黄冈）有限责任公司”，是经过工商部门注册的合法公司。在正式开展租赁工作之前，我们制定了一系列的租赁、定购、管护、造林、采伐、水土保持、生态保护等措施，并要求其在黄冈相关银行存足资金，以规避经济风险和破坏生态环境问题。 三、目前正在做的工作 6月16日，黄冈市人民政府新闻办公室就“曼图公司在黄冈大面积毁林”问题，在各大网站、论坛公布了给香港大公报的回复，对引导网民起了积极的作用。目前我们正积极与李清平联系，要求他就所发帖子涉及的内容，回红安当面核对情况，以更好地澄清事实。同时，我们也欢迎广大网友提供任何组织或个人在黄冈毁林、特别是天然林的线索。举报电话：黄冈市林业局　0713－8353445 黄冈市人民政府 　2008年6月18日 [iv] “黄冈毁林事件”真相调查 核心提示 　　日前，一个关于“香港曼图公司在湖北黄冈大面积毁林”的帖子在网络上受到极其广泛的关注。 　　发帖者称，湖北省黄冈市红安县正面临着悄悄来临的一场危机，因该市正在推行50 万吨“林纸一体化”项目，大片天然林正在遭到砍伐，砍伐者为一家名叫“曼图公司”的企业。 　　真的有人对天然林进行如此大规模的破坏吗？黄冈市50 万吨“林纸一体化”项目到底是在造林还是毁林？人工林的建设会不会影响当地的生态？本报记者对此进行了调查。 本报记者　权义 红安“砍树风波” 　　5 &#8230;</p>\n","author":176,"categories":[1],"tags":[9540,9475,10889]}