{"id":65746,"link":"https://chinadigitaltimes.net/chinese/2010/05/石墨和他的《美国河之晨》/","date":"2010-05-03T02:50:06Z","modified":"2010-05-03T02:50:06Z","title":"石墨和他的《美国河之晨》","content":"<p style=\"text-indent:2em\">美国，但凡政府招标的大型项目，公示之日总是万众瞩目。</p>\n<p style=\"text-indent:2em\">2009年的春天，美国艺术界等待着一幅巨型壁画的开标。</p>\n<p style=\"text-indent:2em\">\n总标为500万美元的美国加州国际机场巨型壁画，经过国家级评委的四轮遴选、全美200名画家的角逐，究竟花落谁家呢。</p>\n<p style=\"text-indent:2em\">开标的结果让人意外——<br />\n一位“新东方表现主义”的旅美华人画家从全美200名应征画家中脱颖而出。总标500万美元的巨型壁画让一位华人画家蟾宫折桂不但在美国没有先例，世界范围内也是没有先例的。</p>\n<p style=\"text-indent:2em\">\n但情理中的是，这位画家也绝非等闲之辈，“金融危机”下刚刚结束的“加州春拍”，他的《泣血天鹅》即以11万美元获最高拍。</p>\n<p style=\"text-indent:2em\">\n他就是石墨。美国官方公示的中标理由是：“加州国际机场壁画所需要的艺术家，必须是一位具有国际艺术背景的艺术家，石墨，正是这样的艺术家”！</p>\n<p style=\"text-indent:2em\">\n消息传到上海，熟悉石墨的著名画家杨正新说：天各一方，近年来虽没见他的新作，但以他的实力，获得这样的殊荣应该不算意外，这是我们华人的骄傲！</p>\n<p align=\"center\" style=\"text-indent:2em\"><b>曾是翩翩美荷王</b></p>\n<p style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\">\n1962年出生上海的石墨，是中国美术家协会会员和上海海外联谊会理事、上海书画研究院院士，曾任深圳艺术研究会副主席、新香港人理事，在台湾和美国的美术学院执教多年，幼年的启蒙老师为张大千弟子刘侃生，后又师从名家张大壮，得其高逸松秀的笔墨的滋养，尤其受到张师“白分七色”理论的熏陶而善用白色，机缘使然又转益刘海粟、陆俨少、林风眠、唐云、程十发、钱君匋诸名家，自此醴泉有源而日益砥砺，18岁考入解放军艺术学院，打下了日后学贯中西的基础，正如多年后，美国尤西·戴维斯大学艺术系主任Katharine<br />\nBurnett对他的评价：“他有扎实的传统水墨与宣纸的绘画基础，同时也致力于西方的水彩与油画的创作与研究，往往能够依照艺术家内心想要表达的愿望来选择传统或是新的创作方式，传统文化不能束缚他的艺术创作”。</p>\n<p style=\"text-indent:2em\">\n由于师承花鸟名家，石墨擅长画荷花，笔下的荷花，既有大师们的遗韵，更多的是自己的发挥，故向有“墨荷王”的美誉。“荷花难绘”，石墨常常慨叹，一难难在荷花乃儒释两家都推崇的“圣花”，公众对它的“品期待”较高，稍染市井便入了俗；二难难在公众对它的日常形态过于熟悉，画的人也太多，过工过写都不讨好。历代绘荷的名家，远且不论，现当代的仍然脱离不了“一叶一花”的窠臼，比如石墨的师祖张大千的泼墨荷，其恣肆真趣自然前无古人，但仍然是一叶一花的格局。石墨的荷花，亦工亦写，因为运用了独创的“积墨法”而质感强烈，层次丰富且摇曳多姿，打破了荷花自古到今皆为“一叶一花”的格局，时而是莲塘群像，夜静月朦胧，静谧中见高低明灭，润衰枯荣；时而是局部特写，梗蒂间大乱小乱有序，花叶下水鸟游鲦杂处，风暴前夕，力量凝聚……</p>\n<p style=\"text-indent:2em\">\n一般的意见认为，西方绘画界不太能理解中国画的意境。其实这是一种误解。只要是真正的艺术品，人类的感受是相通的。</p>\n<p style=\"text-indent:2em\">\n石墨2004年创作的《圣花》是一幅大型的水墨莲花。在美国知名艺术家陶幽庭（K·B）看来，“此幅作品让人无比震撼（作品现借藏于加州州立大学），它呈现的是诚实、直接的感情和他对艺术愿景与目标的完美结合，是中国当代水墨画的最美体现”。</p>\n<p style=\"text-indent:2em\">\n事实上，这种“墨在水中泳，水在墨中淌，墨中无笔痕，笔由墨髓现”的厚重的梦幻效果，正是“积墨法”的独特魅力，它源自南宋画院失传已久的秘技“水冲粉”，经石墨殚精竭虑地揣摩和扬弃后，引入了西洋画要素而重新接出了硕果。</p>\n<p style=\"text-indent:2em\">\n美国著名艺术评论家约翰·德比希尔对积墨法的理解独具慧眼，他说“以西方人的眼光来看石墨的作品，第一眼的直觉他仍是一位中国画家……他的积墨法是以滴墨和甩溅色彩的方式，加上西洋画的质感，用一层层的墨、色彩及水，将大自然的形象，活泼而立体地展示出来。”</p>\n<p style=\"text-indent:2em\">\n此间的研究者认为，造就他的“积墨法”，除了早年得力于张大壮等“八老”的熏陶外，更得益于年积月累地对明末大家“石涛”的手追心仪，和石涛一样，他喜用重墨、浓墨和湿墨，“黑墨团中天地宽”，但可贵的是在前人的基础上自创了“滴墨”和“甩溅”之法，那就是借鉴西方印象派的手法，一改油彩堆积而用水墨堆积，“先骨架，后腠理，再肌肤”，根据宣纸的张力，控制水流、墨流，很少留白，甚至毫不留白，反复地添墨加色，不断洇润，加水流淌，背透重墨而又浓淡呼应，间缀几条活泼悠闲的小鱼，从而使整幅画面产生水波潋滟，荷叶翕颤的效果。</p>\n<p style=\"text-indent:2em\">\n对此，美国“夸克艺术博物馆”馆长斯加先生的解读似乎更进一层：一幅静止的水墨画凭借糯绵醇厚的笔墨堆积，突破了传统中国画在层次纵深方面的“寡淡醪薄”，突跨越了时间和空间的制约，莲叶与荷塘，或静或动，仅仅通过薄薄的一层宣纸而表现出印象派的厚重与质感，这，就是新东方表现主义。</p>\n<p style=\"text-indent:2em\"> </p>\n<p align=\"center\" style=\"text-indent:2em\"><b>“美国河之晨”</b></p>\n<p style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\">\n他是幸运的。短短的六年，美国人读懂了石墨，继2004年秋，美国具有180年历史的“夸克艺术博物馆”收藏了他的《力量凝聚》后，2008年1月加州政府又宣布永久收藏他的《风暴前夕》并在市政中心大厅永久展示。</p>\n<p style=\"text-indent:2em\">现在，他们又郑重地将加州国际机场的大型壁画交付到他的笔下。</p>\n<p style=\"text-indent:2em\">10月的上海，刚从美国“题材现场”考察回来的石墨接受了本刊的采访。</p>\n<p style=\"text-indent:2em\">\n新民周刊：一幅画，还只是定单，就已价值3千五百万（人民币），怎么解释这种前瞻性的估价？有没有虚浮成分？可以看成美国政府向您下定单吗？</p>\n<p style=\"text-indent:2em\">\n石墨   <br />\n：如果把它看成一项大工程，一项向全国公开招标的工程，就好理解了，有标的，就有标价，500万美元（接近3千五百万人民币）的总价是政府召集专业机构和专家反复测算的结果。在美国，这一类的测算非常严肃甚至“抠门”，它和“市场拍价”很不相同，前者是未成品，后者是成品，比如陈逸飞的画。</p>\n<p style=\"text-indent:2em\">\n宣布我中标，自然是美国政府向我下定单。由于是未成品的价格预定，风险更大，不可预知的因素很多，所以要求价格的制定者，非常专业，必须对中标者的艺术地位、艺术才华、诚信指数、健康状态等事先进行非常详尽的、严格的调查，其程度恐怕不亚于对一个国家安全人员的审查——毕竟真金白银500万哪！换句话说，书画的拍卖价，谁都知道有水分，有泡沫，一幅几千万元的画，瞬间跌到几百万的事，不是没有发生过，但“美国政府”下的定单，那是政府行为，况且是一座国际机场，招投标的全过程，所有信息都是公开的，接受非常严厉的督察，若有虚浮或作弊的的嫌疑，将受法律严惩。</p>\n<p style=\"text-indent:2em\">\n新民周刊：政府公示称您“是一位具有国际艺术背景的艺术家”，是否指您移民美国？问题是，仅从中国移民到美国，不能认为这就是“国际背景”吧？</p>\n<p style=\"text-indent:2em\">\n石墨   <br />\n：关于我的“国际背景”，我觉得应该从两个层面理解。一，我在台湾和美国的美术学院分别任教六年和五年，至今还是加州大学的美术教授，从经历看，和国际艺术界的交往的确比较频繁，而且是长期的；二是我的画风。中国水墨画和西洋印象派油画的结合，他们称之为“新东方表现主义”。</p>\n<p style=\"text-indent:2em\">新民周刊：能否请您略解一下“新东方表现主义”？</p>\n<p style=\"text-indent:2em\">\n石墨   <br />\n：只能略解。众所周知，工业革命以后，照相术的崛起使传统油画的“留影功能”渐渐地被削弱了（当然绘画本身还有审美、记事等诸多功能），画家开始更多地探索：怎样才能通过画面表现自己的主观感情和自我感受，以宣泄内心的诉求，19世纪末，出现了第一个表现主义运动，先驱代表画家是荷兰人凡·高、法国人劳特累克、奥地利人克里姆特、瑞士人霍德勒和挪威人蒙克，他们通过一系列情爱的和悲剧性的题材表现出自己的主观主义。</p>\n<p style=\"text-indent:2em\">\n20世纪表现主义的主要基地是德国，受到尼采的主观唯心主义哲学、弗洛伊德的精神分析学说和斯泰纳的神秘主义的影响，一部分画家借鉴了日本浮世绘的艺术特质，创造出一种夸张的、强调客观变形，而又具有东方线条美的作品，因为灵感来自浮世绘，他们就名之为“东方表现主义”。</p>\n<p style=\"text-indent:2em\">\n至于我的画，西方评论家认为是“中国水墨画和西洋印象派油画的结合”，因此，被他们称之为“新东方表现主义”，大概以此区别浮世绘的影响，其实浮世绘的风格也是来自中国，归根到底，都是中国水墨画强大的生命力的体现，我取得一些成就，不是我有多少了不起，而是中国画的了不起，一个画种，千年以下，还能吐出新枝，我们只能向先辈表示致敬！</p>\n<p style=\"text-indent:2em\">\n新民周刊：能不能谈谈那幅大型壁画的构想，听说它的名字叫《美国河之晨》，您认为您已经读懂美国了吗？——</p>\n<p style=\"text-indent:2em\">\n石墨   <br />\n：那幅壁画的创作期预期为三年。首先，它仍将采用我个人风格的油性的综合材料，以特制的羊毛纸为载体，展现“新东方表现主义”的典型风格，换句话说，“积墨法”的风格仍是油画的主要调子。</p>\n<p style=\"text-indent:2em\">\n它的尺寸应该是比较大的，计划中起码为20英尺×9英尺（大致为宽6米、高2.7米）。</p>\n<p style=\"text-indent:2em\">\n虽然我在美国生活在现在，但我从不认为我已经读懂了美国，因此，关于壁画的题材，我寻找了很久，既要体现出某种美国精神，又要暗藏自己的个人寓指……因为寓所依水而居，夜不成寐的我，便常常听着窗外美国河的汩汩水声滚滚西去。</p>\n<p style=\"text-indent:2em\">\n突然，我想到了美国河。这条宽如吴凇江的大河，发源于西部雪山，浩浩荡荡地越过内华达的崇山峻岭，在萨克拉门托市汇入萨克拉门托河，注入旧金山湾，在美国历史上著名的淘金潮中，曾有无数淘金者聚集在大河的两岸，演绎了无数可歌可泣的故事。</p>\n<p style=\"text-indent:2em\">\n我开着车，带着帐篷，花了几个月的时间实地考察，我跋涉在美国河的两岸，我露宿在美国河的两岸，为了一窥它的真容，我历尽艰险，攀上内华达群山，直溯它的源头……</p>\n<p style=\"text-indent:2em\">\n曾被喻为“金河”的美国河，如今曲终人散，喧嚣褪尽，一条瑰丽的大河只剩下博大和美丽，早晨她是蓝色的，晨曦笼罩着两岸葱绿的森林，傍晚她是金色的，夕阳沐浴着无数走兽飞禽。</p>\n<p style=\"text-indent:2em\">\n但，那是一条美丽而诡谲的河流，宽广的河面绸缎一样柔丽迷人，成群的天鹅在水面游弋，但水下却暗涌万千，湍流无数，百多年来已无法统计有多少弄潮儿失足暗涌……</p>\n<p style=\"text-indent:2em\">\n这就是美国，壮阔而莫测，美丽而诡谲；这就是美国，生机勃勃而危机四伏。美国河，美国西部的象征，她的基调应该是宝蓝交融着金黄，机遇交织着陷阱，近景有游禽三二，天际是悲怆的孤鹜和无垠的森林……</p>\n<p style=\"text-indent:2em\">\n在美国西部的国际机场，应该有这么一幅大型的壁画，她是水与油的交响，它，将是一个中国人眼里的美国。</p>\n<p style=\"text-indent:2em\">就是这样。她的名字就叫《美国河之晨》.</p>\n<p style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\"> </p>\n<div style=\"border-top:1px solid rgb(203, 217, 217);padding-top:20px;padding-bottom:10px\">\n<p>“七”乐无穷，尽在新浪新版博客，快来体验啊~~~<a href=\"http://sina.allyes.com/main/adfclick?db=sina&amp;bid=181511,226696,231716&amp;cid=0,0,0&amp;sid=220692&amp;advid=3406&amp;camid=32667&amp;show=ignore&amp;url=http://blog.sina.com.cn/lm/iframe/xhtml/blogspread.html\">请点击进入~</a></p>\n</div>\n","author":176,"categories":[1],"tags":[9426]}