{"id":65821,"link":"https://chinadigitaltimes.net/chinese/2010/05/悲哀的承诺被三次判处死刑的四公民冤案/","date":"2010-05-03T09:50:15Z","modified":"2010-10-13T18:28:34Z","title":"悲哀的承诺/被三次判处死刑的四公民冤案","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?xuzhiyong\">许志永</a> | <a href=\"http://www.my1510.cn/article.php?id=32ea28a064c540ae\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%89%BF%E5%BE%B7\">承德</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%A0%E8%BE%9C%E5%85%AC%E6%B0%91\">无辜公民</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%86%A4%E6%A1%88\">冤案</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=\"></a></p>\n<p>法治日又想起悲哀的承诺/被三次判处死刑的四公民冤案</p>\n</p>\n<p>在监狱里，我告诉这几位历经四次死刑判决十年牢狱生涯的“囚徒”，他们在一年内能获得自由。刹那间，我看见他眼睛里噙满了泪花。可我反复问自己，你凭什么这样承诺，你凭什么？我无法回答。 </p>\n</p>\n<p>     1994年7月30日和8月16日，河北省承德市发生了两起出租车司机被杀案，其中第二起凶杀案现场就在市郊的庄头营村边上。当年11月2日，庄头营村村民陈国清因涉嫌调戏本村一个女孩被带到了派出所，急于破案的专案组试图从这位“问题青年”身上找到凶杀案的突破口，在残酷的刑讯逼供下，陈国清招供是他杀死了出租车司机，而且还陆续供出了二十多个“同案犯”。又经过持续的刑讯逼供，警方最终圈定了陈国清、何国强、杨士亮、朱彦强四人。承德市公安局当年为破此案立了大功。 </p>\n</p>\n<p>    但四人在检察机关和法院提审时屡次翻供，关键证据矛盾重重，直到1996年8月承德市中级法院才第一次开庭。在四位被告人异口同声地说先前供述是因为残酷的刑讯逼供他们并没有杀人以及没有可信证据的情况下，承德中院一审判处四位被告人死刑。他们上诉，河北省高级法院以“事实不清”为理由发回重审，并提出了一系列疑点。承德市中级法院再次审判，在没有排除任何疑点的情况下依然判死刑。他们再上诉，再发回重审，再判死刑，再上诉，发回，再判死刑，再上诉。2003年7月，河北省高级法院终于不再发回重审，而是自己开庭审判，并于2004年3月26日做出终审判决，判处三人死缓、一人无期。 </p>\n</p>\n<p>    从法律上看，该案证据严重不可信——比如两个关键证据之一从陈国清家搜出的“杀人”用的刀子鉴定日期是“1994年7月31日 ”而当时警方根本都没有怀疑到陈国清他们——被告人当然应该无罪释放。但是，这是在中国，程序正义的理念还没有深入人心，如果被告人真的杀了人，即使证据不足也没有人敢于承担责任将他们无罪释放。卷宗里，被告人屡次承认杀人，法庭上又屡次否认；证人屡次说他们案发那天晚上和被告人一起在打麻将或者看见被告人在医院打吊针没有作案时间，公安取证时又屡次说记不清了。看着厚厚的矛盾重重的卷宗，听着检察官和法官们的指控，任何一人都可能困惑了：到底是不是他们干的？ </p>\n</p>\n<p>     我必须内心深处非常确信他们是无辜的才有充分的信心站出来为他们辩护，在和他们的家属、检察官、法官谈过之后，我还必须和他们面谈一次。但之前一直没有机会见他们，所以我内心一直保持着疑问，所有针对此案公开的言论也都留有余地。 </p>\n</p>\n<p>     2004年5月20日，我第四次来到承德，之所以选择5月20日是因为这一天是家属会见的日子。一大早，我随同四位“犯人”的家属来到承德监狱。由于陈国清生病了无法会见，我见到了他们中的三个人。 </p>\n</p>\n<p>    最先见到的是杨士亮。我说，最高法院重审此案有两种可能，一是确认你们杀了人判死刑，一是你们无罪释放，你希望我们帮你向最高法院申诉吗？你希望最高法院重审此案吗？一脸憨厚的杨士亮点点头。我再问，你“希望”最高法院来复查吗？他说，让他们来查呗，反正不是我们干的。 </p>\n</p>\n<p>    这个问题很明显是要问到底是不是他们干的，杨士亮的回答让我有点恼火。随后我们开始谈论细节，渐渐地，这个先前沉默寡言的壮汉开始激动起来。 </p>\n</p>\n<p>    问：你在什么情况下第一次承认自己杀人了？ </p>\n</p>\n<p>    “我从来都没有承认啊，但不承认也没用啊！一顿狠揍之后，他们拿着陈国清的供述让我来念，我不念，说你们爱怎么写就怎么写吧。他们写完了让我按指印，我不按，他们拉着我的手强按上。” </p>\n</p>\n<p>    问：但你后来为什么还承认了几次？ </p>\n</p>\n<p>    “我怎能反抗啊，他们经常喝得醉醺醺的，六七个人把我朝死里打，打累了，叫武警来打。很多次提审回来，衬衣前胸后背都是血，最长的一次提审持续了三天啊，你还能不说？”</p>\n</p>\n<p>    问：检察官来问你的时候你为什么仍然承认了？ </p>\n</p>\n<p>    “检察院第一次来提审是我刚刚被一顿狠揍，打我的人告诉我只能按照笔录上的说，否则继续挨打。而且检察院只有他一个人来，穿便服，旁边跟着公安就是刚刚打过我的，我只好胡乱说了。再说，怎么说还不一样，法庭上，我们都照实说了，可是谁听我们的？谁听我们的！” </p>\n</p>\n<p>   问：陈国清怎么就最先招供了呢？ </p>\n</p>\n<p>    “陈国清这人啊，属于那种一巴掌过去让说什么说什么的人。我们现在在一起，说起这件事，他说等出来我们三个让他杀人放火他都干，他对不起我们三个，但说这些又有什么用呢？都十年了。” </p>\n</p>\n<p>    问：8月16日那天晚上你到底在干什么？ </p>\n</p>\n<p>    “我在家打麻将啊，好几个人都可以作证。可是现在，他们又不敢作证了。比如李相，那天晚上我们明明在一起打麻将，可他就是不敢承认，他害怕啊，你怎么办？” </p>\n</p>\n<p>    问：我们会努力促使最高法院提审此案，你有什么想法？ </p>\n</p>\n<p>    “我还能指望什么？我这辈子被害惨了。有时想，等出来都五六十了，这一辈子还能干什么？难道就这样含冤一辈子？不行，我要反抗，我什么都不怕，我已经忍了十年了，十年了！” </p>\n</p>\n<p>     杨士亮被捕之前是一位卡车司机，父亲是一个村办企业的厂长，妻子是一家公司的会计。这个原本殷实幸福的家庭历经十年的劫难之后依然艰辛地维持着，今天，已经等待他十年的妻子也来了，在一旁眼圈红红的。 </p>\n</p>\n<p>   谁能想到究竟是为什么专案组认定这起凶杀案作案人中有一个会开车的，于是找到了他，第一次被捕审讯一天之后就放回来了，第二次被捕审讯了一个星期又放回来了，第三次，杨士亮再也没有回来。 </p>\n</p>\n<p>    杨士亮的父亲杨万英清楚记得杨士亮第三次被捕的场景。那天一群人正在家里打麻将，公安局的人叫杨士亮出去说有点事，杨士亮外套没穿就出去了，边出门边说去去就回。但谁也没想到这一去就是十年。随后的一段日子，专案组的人每天来到杨士亮家，变换着不同的地方搜查“物证”。杨万英说，他猜想杨士亮在里面一定被打得不轻，不然不会乱说“赃物”藏在哪里的。他说，如果杨士亮真的杀了人，还会在家里等着第三次被捕？ </p>\n</p>\n<p>    何国强来到了会见大厅，我告别杨士亮。临走时我说，现在是死缓期，千万别冲动，别着急好吗？再等等。 </p>\n</p>\n<p>    何国强生于1973年，1994年被捕时21岁。《中国新闻周刊》四月份第一期封面上那张透过囚车玻璃忧郁张望的脸就是他。简单地打过招呼之后，我看到他左手臂上一行醒目的蓝色刺字：1994年11月17日。我问那是什么意思，他说，这是他进来的日子，一个刻骨铭心的日子。 </p>\n</p>\n<p>    1994年11月17日，何国强在父亲的带领下来到派出所“自首”。在此之前的十多天，陈国清已经被抓，传言说精神崩溃了，“乱咬”人，庄头营村的年轻人大都很恐慌，生怕陈国清“ 咬着”自己被警察抓去狠揍一顿。恰在这时，村里小卖部被盗，警察调查的时候，何国强正好路过此地，他被带到了派出所，当天晚上，何国强怕被打就逃了出来，逃到了辽宁他叔叔家。接下来，凶杀案专案组的人多次来何国强家说他涉嫌抢劫杀人。何国强的父亲忍受不了，跑到辽宁找到他，问他到底有没有杀人，他说没有，他父亲说，既然没有就到公安局说个清楚，省得他们天天来找麻烦。 </p>\n</p>\n<p>    何国强就这样来到了派出所。卷宗第四本中记载了11月17日这天审讯何国强的笔录。专案组的人问何国强有什么要坦白的，何国强说一年以前他曾经偷过一个小卖部的月饼、糕点等吃的东西，问还有没有别的，何国强回答没有别的，从来没干过别的违法的事。 </p>\n</p>\n<p>    但几天之后，何国强就“供述”了自己“杀人抢劫”的经过。不知为什么卷宗里存在着专案组两个截然不同的结论，一个是认定何国强“不属于自首”，一年以后另一个文件认定何国强“自首”。 </p>\n</p>\n<p>    何国强伸出双手，大拇指清晰可见勒痕，他说，当时这是刑讯逼供的时候铁丝捆绑以及“摇电话”留下的。我一直没能弄清楚“摇电话”这种酷刑是怎么操作的，只知道把电线分别绑到身体敏感部位，用旧的手摇式电话摇，被告人痛苦难忍。受此案牵连的好几个人都受过这种酷刑，最先一批被陈国清“咬”出来的本村村民李相曾经面对中央电视台“今日说法”的镜头讲述过遭受酷刑的经过，但后来我们去找李相的时候，他躲开了，据说，当地公安局给他安排了一份工作，同时把他列为涉案人员扣了他的身份证，他害怕了。而在法庭审判中，专案组轻易就否认了几位被告人针对他们刑讯逼供的控诉——他们自己出了一份证明，说承德早就改为使用程控电话了，所有不存在用旧式电话机刑讯逼供。 </p>\n</p>\n<p>    何国强说自己的大腿内侧至今还有伤疤，残酷的逼供在他身上留下了很多永久性的伤痕。当年《承德日报》报道此案的时候形容何国强“铁嘴钢牙，拒不认罪”也从另外一个侧面印证这些残酷的记忆。2003年7月河北省高级法院开庭审理此案，五位法官当庭验了伤，《南方周末》记者郭国松对这个场景的描述让人感动，很多人都以为看到了希望，但遗憾的是，河北高院的判决书上对验伤一事只字不提。</p>\n</p>\n<p>    何国强有太多的无奈，他提到了那把刀时充满了愤怒和绝望：“在平泉看守所的时候，我亲眼看到了他们拿来的那把刀，是单刃的，根本就不是法庭上出示的从陈国清家搜出的那把刀。后来那把真正的杀人凶器哪里去了？可是，谁听我们的啊！” </p>\n</p>\n<p>    破案记录里记载，“1994年7月31日，干警孙晓涛同志送来一把匕首”，而就在这同一本卷宗里鉴定结论写道“从陈国清家搜出一把匕首，上面有血迹，经鉴定血型为B型”，鉴定日期是“1994年7月31日”，这时候根专案组本没有怀疑到陈国清他们呢。对于这样荒唐的鉴定结论，法医岳红在法庭上解释说工作疏忽日期写错了。 </p>\n</p>\n<p>    “我们总不能一辈子这样呆下去吧！我们要反抗！”何国强说这话的时候眼睛里其实更多的是绝望。 </p>\n</p>\n<p>    我说不要这样想，一年之内应该能出来。 </p>\n</p>\n<p>   他疑惑地看着我。我突然间不知道哪里来的勇气，肯定地说，“放心，最坏一年，从现在开始，到明年的5月20日之前，你们一定能出来的。” </p>\n</p>\n<p>    刹那间，他的双眼噙满了泪花。我想到了一个神圣的词语——自由！ </p>\n</p>\n<p>    我不知道说出一年是不是一种冲动，可这是一个承诺，一个沉重而又无比坚定的承诺。 </p>\n</p>\n<p>    告别何国强，我来到朱彦强面前。家人已经告诉他我的来意，他激动地说,“我要求复查，如果最高院也认为我有罪，我宁愿去死，可我决不能在这样糊里糊涂下去了。” </p>\n</p>\n<p>    “案发那天我明明在家挂吊针，医院里有记录，可那个记录哪里去了？我打架我认错，但我绝对没有杀人！” </p>\n</p>\n<p>   1994年8月16日之前两天，朱彦强跟人打架被打伤，8月16日这天在家输液，输液的单据被警方取走了，医生以及邻居都做了证明。但卷宗里看不到这个单据。在河北高院提出质疑之后，承德中院的解释是，朱彦强虽然那一天在输液，但8点开始的输液输了一半，9点他就自己拔下了针头去做案了。 </p>\n</p>\n<p>   我重复了向何国强做出的承诺，告诉他一年之内他们能获得自由。 </p>\n</p>\n<p>    走出监狱，心情很难过。我做出了一个沉重的承诺，可我凭什么？ </p>\n</p>\n<p>    十年了，他们的母亲经历了多少次听到儿子死刑判决时揪心的痛；十年了，四个家庭无数次上访，以至于每年两会期间都成为当地政府严密看管的对象；十年了，前前后后有十三位律师为他们做过无罪辩护，十几位著名的刑法专家为他们做过无罪论证；十年了，无数的媒体报道过此案，2003年全国人大会议期间专门为此案出过简报；十年了，中国有过多少司法改革和进步，就在2003年11月最高人民检察院还发起一场清除超期羁押的运动；但这一些都没有触动此案，是阿，四个农民儿子的死活或者一生的自由和他们有什么关系呢。 </p>\n</p>\n<p>    你凭什么给他们一年的承诺，凭什么？当年在证据如此矛盾重重的情况下都敢判他们死刑，现在，问题不是已经解决了吗——没有处死他们，等过几年人们不关注的时候悄悄释放他们，他们也就感恩不尽了。不影响任何人的升官发财，不影响社会安定，这不挺好吗？你凭什么要把它翻过来，凭什么要说公检法那么多人都错了，整个12卷本的案卷都是伪造的！你要让很多人进监狱么？！ </p>\n</p>\n<p>    主诉检察官讲述的何国强自首是本案的突破口以及现场目击证人辛凤华的描述等几个关键情节都是假的，可是他说的跟真的一样，如果不是亲自找到证人核实，一个人很难不相信他说的话，可是，有哪一位官员有责任心去核实这类事情？四个人的死活和他们有什么关系？法官讲述他们四个人的故事的时候，轻描淡写地说：“要我说，毙了也就毙了。”他们早就不耐烦了，如果四个人被枪毙了，他们早省事了。在国务院信访办以及最高法院门前，四个家庭把他们的申诉材料递上去，等来的却是承德市公安局的抓捕和强制遣送。正如那千千万万上访者一样，谁会认真倾听他们的诉说？ </p>\n</p>\n<p>    吕律师代理此案五年多了，他已经给无数人发过信，其中也包括几个律师出身的全国人大代表，可是都没有回音，谁会在乎他们几个人的死活？谁会去惹这样的麻烦？ </p>\n</p>\n<p>    你太冲动了吗居然给了这样的承诺？你有什么能力唤醒这冷酷麻木的官僚主义？我反复问自己。我没有资格给出这样的承诺，我没有能力解救任何一个人。可是，我真的想给他们一点希望，从这一刻起，我开始坚定为他们呐喊；从这一刻起，我站到了他们四个家庭一边。我还有一个无比坚定的信念——相信这个时代的进步，如果如此惊天的冤案都不能翻过来，我们的国家还有什么希望？！ </p>\n</p>\n<p>    中午，我去了几十公里以外的另一个村庄——我去一个人家里，据说他知道出租车杀人案的真凶。在颠簸的土路上，我沉浸在一种无边的感动中，我梦想着他们四人走出监狱的那一刻，他们和家人相拥痛哭，这是一种幻觉吗？但愿苍天有眼！ </p>\n</p>\n<p>                                                    许志永 </p>\n</p>\n<p>                                                    2004年5月21日</p>\n</p>\n<p>附：那些幸福的人们</p>\n</p>\n<p>戈辉，前天，我们已经把5000元钱寄给了何国强的母亲，谢谢你的帮助！ </p>\n<p>    这是一封简短的回信，有很多话还想说，可是，我真的很难说出什么。承德冤案四个人的父母到中南海上访被拘留，我们用群体邮件发送这个消息，收到的一个意外的回复是许戈辉的，她说我能为他们做什么呢，就捐5000元钱吧。</p>\n</p>\n<p>    我们正准备把钱送给关在沙河看守的他们，并且准备起诉拘留他们的西城公安分局时，他们提前被释放了，被当地政府强行接回了承德。</p>\n</p>\n<p>    李玉洁和他们联系，询问邮寄地址。当然，他们几个家人都是坚决拒绝接受，可以理解，他们过意不去。但我告诉他们，这是许戈辉给你们的捐助，我们必须把钱给你们，你们必须接受。</p>\n</p>\n<p>    2005年3月公盟为这四个无辜公民的冤案举行了很大规模的新闻发布会，南方周末、新华社、中央电视台、中国青年报、法制早报、南风窗、新京报、北京青年报、凤凰卫视等二十多家媒体都来了，我们不仅讲述了这是冤案，还讲述了冤案背后的真相。会上，朱彦强的母亲讲到儿子十多年的不白之冤痛哭失声。</p>\n</p>\n<p>    会后，何国强的母亲小心地问我，许博士，您说，这得花多少钱啊？我说，没有多少钱。</p>\n</p>\n<p>    确实没有花多少钱。那次新闻发布会一共只花了一千多块钱，其中一千元是场地费，另外大约两百元是印制案件材料。法学专家人民大学的陈卫东教授、徐立根教授、公安大学的崔敏教授，还有那么多记者朋友，我们没有给他们一分钱，他们都要自己贴路费。想到这里，挺过意不去的。但我很难向这几位父母解释清楚，他们会以为我在骗他们呢。这年头，什么事不花钱啊——这是他们十多年奔波的经验。</p>\n</p>\n<p>    一年以前，在石家庄车站，他们拼命往我兜里塞钱，看着裹在破报纸里的一沓纸币，我平静地甚至有些冷酷地告诉他们，这不可能。</p>\n</p>\n<p>    可是，你们总得需要路费啊什么的吧？这得让你们贴多少钱啊？他们跟我急了。</p>\n</p>\n<p>    我说我们不用贴钱的，我们也没有钱贴，有人给捐助，我们公盟所有的经费都是捐助的。</p>\n</p>\n<p>    唉，这……</p>\n</p>\n<p>    好人多着呢，没什么，我们出力，有钱的出钱，这世界就是这样的，总有一些人喜欢做公益的事情。</p>\n</p>\n<p>    这两年，我们去了很多次承德、沧州、石家庄。我们总是很节约，这其中最过分的要数林峥的沧州监狱之行了。林峥是政法大学大四的学生，公盟的志愿者之一（其实，我们都是志愿者）。</p>\n</p>\n<p>    12月30日，河北高院到沧州监狱对刘成金做了关于真凶线索的笔录（刘成金从1997年起一直举报案件真凶）。这是我们在2005年得到的最好的消息。随后，刘成金打电话给我们希望我们去跟他面谈一下河北高院询问的情况。林峥代表我们去了沧州监狱。我们计算了一下行程，最好是星期一早上到监狱，可是乘当天的火车来不及上午赶到，我提议林峥提前一天到沧州，晚上住在沧州。可是，他反复查了时刻表，决定坐晚上十一点多的火车，凌晨三点多到。</p>\n</p>\n<p>    他在候车室里捱到天亮然后去监狱。</p>\n</p>\n<p>    “林峥真是个好孩子啊。”楼亚（志愿者，北大在读研的小姑娘）拍着手说。</p>\n</p>\n<p>    要过年了，四个家庭聚在一起给我们打电话，问许戈辉的联系方式，他们要给她写一封信。可以理解，他们有千言万语。简短的通话之后我挂断了电话，但却沉默良久。其实，叔叔阿姨们，我们也要感谢你们，你们也许不知道，因为帮助你们，我们的生命多么有意义，我们从中得到了多少幸福。</p>\n</p>\n<p>                                                 许志永 </p>\n</p>\n<p>                                                 2006年1月22日</p>\n</div>\n<div style=\"border-bottom:2px solid #000000;width:100%;padding-bottom:10px;margin-bottom:5px;margin-top:10px\"><a href=\"http://www.my1510.cn/article.php?id=32ea28a064c540ae\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=32ea28a064c540ae\">查看所有<span style=\"color:#ff0000\">0</span>个评论</a></div>\n<div style=\"font-weight:600\">许志永的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=fa334b91f3720da8\">就承德案致最高法院王胜俊院长的一封信</a> / 2010-05-01 22:01 / 评论数(<span style=\"color:#ff0000\">9</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=867269147b042ff2\">真相——承德四公民冤案调查手记</a> / 2010-04-30 12:57 / 评论数(<span style=\"color:#ff0000\">7</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=0a97c2b5c39b0e15\">以政治为业的人——政治家</a> / 2010-04-27 09:42 / 评论数(<span style=\"color:#ff0000\">8</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=0a203ab023a940d4\">我的成长道路：第三辑 北大</a> / 2010-04-24 23:11 / 评论数(<span style=\"color:#ff0000\">25</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=5492aae9c4e20814\">我的成长道路：第二辑 兰大</a> / 2010-04-23 22:20 / 评论数(<span style=\"color:#ff0000\">10</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/361371443/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/361371443/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\"></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/361371443/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/361371443/art01.gif\"></a></p>\n","author":176,"categories":[1],"tags":[9213,9018,9475,9473]}