{"id":65823,"link":"https://chinadigitaltimes.net/chinese/2010/05/传销十一天见闻录（十二）正面战场之其他/","date":"2010-05-03T09:50:17Z","modified":"2010-05-03T09:50:17Z","title":"传销十一天见闻录（十二）正面战场之其他","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?lanchen\">揽尘</a> | <a href=\"http://www.my1510.cn/article.php?id=ccfbbc9ebe7a5d4c\">评论(1)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%89%80%E8%A7%81%E6%89%80%E9%97%BB\">所见所闻</a></p>\n<p>由于种种原因，这个见闻录屡遭中断，短短数万字的写作，粗算下来，竟已绵亘达三月有余。对于有些一直期待此文的朋友，我在此先致谢意，并深表歉疚。用言情小说里煽情而简约的说法就是：谢谢你，对不起。</p>\n</p>\n<p>中学课文里有曹刿论战，说：“夫战，勇气也。一鼓作气，再而衰，三而竭。”这篇见闻录的“气”，到眼下这状况，已是未断而将断，一息尚存而已。我生怕再这么残喘将息下去，这口吊命之气上不来，见闻录横遭夭折，那我真就“死不瞑目”了。</p>\n</p>\n<p>然而现在的情况是，要完整地按照原计划完成此文，又着实力不从心。因是之故，只好折衷而行，先把我从传销逃出来的经过跟大家汇报汇报，最起码让这份见闻录在故事上完整起来，想来这也是大多数朋友对这篇文字最大也是最后的期待。这样，我大概能先闭上一只眼了。</p>\n</p>\n<p>至于原计划中一些理论梳理的部分，细写起来很是费神，于此，只好先给出大纲梗概，留待他日再补充完整。若日后有闲，我一定细审全篇，增删削补，让这个见闻录有一番更加丰满和优美的质素，再呈现出来，以飨诸君。如此，则我双目可全闭矣。</p>\n</p>\n<p>关键词四：自由</p>\n</p>\n<p>十一天的时间里，我就被完全禁锢在大概一百平米的三室一厅里面，根本没有摸到大门的机会。后来我听说很多人在被骗入传销后还能外出，甚至能偷偷打电话，感到羡慕不已，要是哥们我也拥有这般自由，早就撒丫子跑了。</p>\n</p>\n<p>人天生是要自由的，当他们给我洗脑的时候，我就质问他们：“为什么要把我监禁起来？你们这是禁锢人身自由，是违法的。”</p>\n</p>\n<p>大概传销者永远不会被被传销者问倒，他们几乎对每个问题都有一番说辞，比如这个监禁与自由的问题，他们就说：“自由都是有边界的，比如你生活在社会里，要遵守法律的秩序，不能干违法的事，这个法律就是自由的边界。但是你在社会上有没有感觉被禁锢呢？你在社会上是不是自由的呢？你是感觉到自由的，因为你没有逾越法律的界限，只要在法律范围之内行事，你就完全感觉不到禁锢，那就是自由。在我们这里也一样，你既然进来了，要了解我们这个行业，你就要遵守我们的规则，就跟你在社会上要遵守法律规则是一样的。只要你不逾越我们这个规则，你就是自由的，没有任何人禁锢你。”</p>\n</p>\n<p>这是道理上的说辞，还有一番从事理上来的说辞，他们说：“你现在还没有完全了解我们这个行业，对我们的行业还有误解，要是让你出去，你肯定要偷偷跑掉，那就跟‘了解行业’这个最终目的背道而驰了。而且，你跑出去之后，万一出了意外，谁来负责？你出去之后不回来，可能还会因为对这个行业的误解而乱说，这样不仅让你自己丧失了一个绝好的机会，也会给我们行业带来很多本可以避免的麻烦，于你于我们都不好。所以我们不让你出这个门，仅仅是为了让你了解行业，只要你了解好了行业，你就不会觉得自己是被禁锢了。而你现在还纠缠在这个问题上，就是还没有认识清楚我们的行业，你还要继续努力。”</p>\n</p>\n<p>其谬误处有这么几点：</p>\n<p>其一，个人或小团体制定的规则不能和法律相提并论，前者只对愿意服从的人有约束力，而不对所有人构成约束力。法律则对其管辖范围内所有人都有约束力，而不管你情愿与否；</p>\n<p>其二，他们制定的这个规则本身就违反了相关法律规定，拿一个本身已经是违法的规则来约束其他人，还将其和法律相提并论，着实荒谬；</p>\n<p>其三，我的确是认同了“了解行业”这个目的，但不代表这我认同了其附带条件。这就像我去中国的超市买一只牙膏，但是营业员告诉我我必须要用美元付账，说这是他们的规定，还说既然我要买他们的牙膏就要认同他们的付款方式，如此的霸王条款，比某些垄断性国有企业还黑；</p>\n<p>其四，行业的规则也是我要了解的一部分，我既然不认同这种规则，就说明我不认同这种行业，既然已经不认同，那么了解行业就没有必要，按照道理就该遵守协定放我出来；</p>\n<p>其五，我已经年满十八周岁，完全具有法律行为能力，出了事情自然是我自己负责，无需传销组织操心；</p>\n<p>其六，我出去之后怎么说，这是我的自由也是我的权利，如果我说的话有不实之处，传销组织尽可以告我毁谤；若我说的是实话，那就没有任何一条规定会限制人说实话；</p>\n<p>其七，所谓“避免麻烦”，大概是怕警察找上门。既然这儿是不违法的，就不应该惧怕；若是违法，那我就更不会加入了。</p>\n</p>\n<p>关键点五：违法与否？违背道德准则与否？</p>\n</p>\n<p>传销组织者对我开始洗脑伊始，就问我这个行业是否违法。我说“不违法”，他们说“错”；我说“违法”，他们又说“错”。</p>\n</p>\n<p>他们解释道：“我们这个行业是新兴行业，目前国家还没有对这个行业专门立法，所以我们是站立在法律的空白处，既非违法也非不违法。”</p>\n</p>\n<p>他们又问我：“你知道我们这个行业跟传销的区别吗？”我摇头。</p>\n</p>\n<p>他们解释道：“传销一开始也不违法，但是由于传销的组织模式有很大的漏洞，对社会产生了一定的危害，所以国家才制定法律进行限制。他们的漏洞是：</p>\n<p>第一，传销可以是兼职的，也就是说不管你是公务员还是农民工，不管你是有工作的还是没有工作的，都可以做传销。这样就产生了两大危害，一是给行贿受贿者留了空子。比如一个法官做传销，他要卖东西出去，这时候来打官司的人就可以通过买他的东西进行行贿，表面上是商业活动，但实际上是受贿；二是很多有固定工作的人都不安心工作了，而把心思放在传销上，比如老师不认真上课，一门心思想着怎么卖出产品，这样就对社会造成了很大的负面影响。而我们的网络销售就没有这方面的弊病，因为我们要求从业人员必须是全职的，就一下子把这点漏洞给堵住了。</p>\n<p>还有一点就是传销的升级制度有不合理的地方，传销的升级是每个月卖出多少产品才能升级，而且如果某一个月卖不出那么多产品，就要‘归零’，也就是前期所有的努力都白费了。这样的话做传销就需要很大的前期投入，有的人投入了很多钱进去，结果快要成功的时候发现自己没钱了，没法再升级了，以前所有的努力都白费，损失太大，就不甘心，所以铤而走险，于是就发生了一些诈骗、强买强卖的行为，在社会上造成了很不好的影响。而我们的网络销售，在制度设计上很是合理，完全没有这种弊病。我们的制度是永不归零的，即使你半年卖不出一件产品，你也永远不会掉级，说不定你手下人这半年卖出了很多产品，你在不知不觉间反而还升级了呢。”</p>\n</p>\n<p>就是这么一套说辞，当时把我给说服了，真的就相信那个所谓的网络销售不是传销，直到我出来的时候，还对这个行业将信将疑。回到株洲之后，我上网查了一下，看到在法律规定中，有以下三个特征的都是传销：1、组织者或者经营者通过发展人员，要求被发展人员发展其他人员加入，对发展的人员以其直接或者间接滚动发展的人员数量为依据计算和给付报酬（包括物质奖励和 其他经济利益，下同），牟取非法利益的；2、组织者或者经营者通过发展人员，要求被发展人员交纳费用或者以认购商品等方式变相交纳费用，取得加入或者发展其他人员加入的资格，牟取非法利益的；3、组织者或者经营者通过发展人员，要求被发展人员发展其他人员加入，形成上下线关系，并以下线的销售业绩为依据计算和给付上线报酬，牟取非法利益的。（根据百度百科）</p>\n</p>\n<p>简略地说来，就是“计酬依据为发展下线的数量”、“对下线人员收取或变相收取金钱”、“要求下线不断地发展下线”。根据这三个特征，再针对网络销售人员跟我讲解的组织制度，是不是传销的问题，就一目了然。</p>\n</p>\n<p>他们所谓的“既不违法也不合法”，所谓的“网络销售不是传销”之类的谎言，此时我才完全醒悟。</p>\n</p>\n<p>至于是否违反道德，他们主要的洗脑方向是根据“欺骗无罪理论”，也就是让我消除欺骗不好的心结。这一问题前面已有详尽论述，此不赘言。</p>\n</p>\n<p>关键点六：如何两年赚到一百八十万？</p>\n</p>\n<p>说这个问题前我先介绍一下“网络销售”的制度及结构。</p>\n</p>\n<p>网络销售定义：以人际关系为依托，以销售产品为导向，以构建体系为最终目的，波浪式前进、螺旋式上升的一种全新全职的销售模式。</p>\n</p>\n<p>五级三晋制：</p>\n<p>行业中共有E、D、C、B、A五个级别，E为最低级，A为最高级。</p>\n<p>业务员及其销售体系销售产品达到1—2份，为E级</p>\n<p>业务员及其销售体系销售产品达到3份，当月当日晋升为D级</p>\n<p>业务员及其销售体系销售产品达到10份，当月当日晋升为C级，C级业务员又称为C级主任，是行业中的中层管理者</p>\n<p>业务员及其销售体系销售产品达到64份，并在其手下有三名直接C级业务员，则在次月晋升为B级，又称B级经理</p>\n<p>业务员及其销售体系销售产品达到393份，并在其手下有四名B级业务员，则在隔月晋升为A级，又称A级总裁</p>\n</p>\n<p>销售提成：</p>\n<p>一件产品的销售价格为3800元（实际上就是新成员加入的加盟费），其中45%作为合作方公司的成本和利润返还合作方公司，剩下的55%传销组织分成。这55%中首先抽掉3%给总裁，剩下的52%各级再瓜分。</p>\n</p>\n<p>分赃形式有直接提成、间接提成和销售补助。（其中销售补助部分不在这52%中，据说是合作厂家提供的）</p>\n</p>\n<p>直接提成是本人销售产品时可以拿到的钱；间接提成是手下业务员销售产品时可以拿到的钱，销售补助是手下的业务员升级时可以拿到的钱。</p>\n<p>直接提成：E级15%</p>\n<p>          D级20%</p>\n<p>          C级30%</p>\n<p>          B级42%</p>\n<p>          A级52%</p>\n</p>\n<p>间接提成只有D级及其以上才能拿，从D级到A级分别为5%、10%、12%、10%</p>\n</p>\n<p>销售补助是只有手下业务员晋升到C级及其以上才能拿</p>\n<p>C级的销售补助为4%，取一代</p>\n<p>B级的销售补助为3%、2%，取两代</p>\n<p>A级的销售补助为1.5%、1%、0.5%，取三代</p>\n</p>\n<p>（注：以上所谓的“销售产品”，实际上就是骗一个人进来）</p>\n</p>\n<p>这个制度设计得有些小复杂，据说是一个日本经济学家耗费了五年心血倾力打造而成，是世界上最完美、最合理、最科学的制度。</p>\n</p>\n<p>我进入传销窝点大概第五天时，晚上一个人为我一一计算其收益，并通过公式论证两年内确实能达到一百八十万。我已经很多年没有接触过数学，对经济方面也涉猎无多，当时他们怎么说我就怎么听着，觉得还是挺有道理的。</p>\n</p>\n<p>但是这个道理是建立在一个基础之上的，即你要保证自己能发展到三个下线（也就是骗三个人进来），你还要保证你发展的每个下线各自能发展三个下线，同时你更要保证你的下线的下线每个人也必须能发展三个下线，如此保证下去。</p>\n</p>\n<p>我稍微计算了一下，如果一个传销团队的人数是一千人，要保证每个人都能达到两年一百八十万的话，大概只要三四年的时间，中国人民全部跑去干营销也不够了，那时候就要骗出亚洲、骗向世界了。——这还是最乐观的估计。</p>\n</p>\n<p>仅凭这一点，我就觉得这事实在不靠谱，因为我知道如果全国人民都干这个的话，世界上就要多出十三亿难民了。后来我翻阅其他关于传销的书籍，发现那些吹得很厉害的所谓C级领导，其实自己也只能勉强达到温饱；而B级经理，一千个人中能出一两个；至于A级总裁，全是传说中的人物，是B级经理为了忽悠下面的人“创造”出来的。</p>\n</p>\n<p>关键点七：其他好处</p>\n</p>\n<p>传销最吸引人的地方，无疑就是那个“两年一百八十万”的天上馅饼般的神话，然而在实际上，也有一部分人不是完全冲着这一百八十万去的。有的人是留恋那里温暖的氛围；有的人则是在里面呆长了就习惯了那种生活，以至于跟社会产生隔膜，不知道如何面对社会；还有的人，是冲着传销提供的“附加值”过去的。</p>\n</p>\n<p>所谓附加值，就是传销除了给人带来金钱利益之外，还能让参与者得到的其他好处。为了应付传销人员的盘诘，我在里面的时候曾经主动为他们总结加入传销的四大好处：金钱；人脉；能力锻炼；性格习惯的改善。他们对我这个总结很是满意，以至于我问“还有什么好处”的时候，他们都无言以对了。</p>\n</p>\n<p>金钱就是那“两年一百八十万”，这里主要剖析后面三点。</p>\n</p>\n<p>首先说“人脉”。“网络销售”号称是“以人际关系为依托”，其核心内容，就是利用人与人之间的信任骗来新人，所以在传销组织内部，特别注重传销成员之间的联络和“感情”。每一个新人刚进入传销组织，绝对都能得到“无微不至”的关照；新人加入组织的那天，被称为“过生日”，其他传销组织的成员会逐一打电话过来“祝贺”，等等。</p>\n</p>\n<p>按照传销组织的说法，当传销者做到A级被“旋出去”之后，在传销组织里面认识的这么多人，就会以每个人为中心建立起强大的人际关系资源。到时候每个人手里都有几百万的资产，你的朋友会遍及中国的五湖四海，他们从事各种各样的职业，有着各种各样的资源，如此一来，无论出去之后你想做什么事业，都会从中得到难以估量的好处和帮助。</p>\n</p>\n<p>就我的感觉而言，在传销组织里面确实能认识不少人，这一点是毋庸置疑的。然而这个“人际关系资源”的“强大”，是完全建立在出去之后每个人都能有所收获的基础上，如果说戳破了两年一百八十万的神话，每个人出去之后都是满心的疲惫和伤痕，都在传销里面浪费了几年的青春，除了一具臭皮囊之外衣袋空空、内心空空，这些人又能为自己的事业提供多大的帮助呢？</p>\n</p>\n<p>如此一来，这个“人脉”，也只不过是徒具“庞大”的架子，实际上则外强中干罢了。这还是乐观的估计。在实际中，我们也不能排除另外一种可能，即出去之后，发现自己被骗，很有可能产生一种对于人的不信任心理，特别是不信任曾经加入过传销的人：你连最好的朋友、最亲的亲人都能骗，我还能信任你吗？</p>\n</p>\n<p>如此又一来，则这个“人脉”连“庞大”的架子也剩不下了。</p>\n</p>\n<p>所以说，“人脉资源”这个加入传销所带来的“附加值”，被理性分析、压缩了幻想的水分过后，就干瘪到不像样子了。</p>\n</p>\n<p>再说“能力锻炼”。所谓锻炼能力，主要是口头表达能力、人际交往能力。我在传销里面认识一个人，说话的时候结结巴巴，方言之重好像是个外国人，他对于那些能流利表达的人很是羡慕，他加入传销的最大动机，就是希望能借此锻炼出一副好的口才。</p>\n</p>\n<p>在传销组织里，口才的锻炼，主要体现在那一套“解释制度”、“阐释制度的好处”的内容。传销组织里的人，每个人每天都有很多机会来讲解这些东西，从而得到锻炼。如果说是锻炼这种“口才”，传销组织确实很有帮助。然而口才的锻炼，在我看来，最核心的是内在修为的修炼，如果肚子里没有东西，再怎么说得舌灿莲花，在人看来，也不过是满口虚夸之词，让人生厌。传销组织里隔绝了绝大部分与外界交通的信息，不能看报，不能上网，书籍只有那几本可怜的励志书，如此不可能得到内在素质的提升，嘴巴练得再流利（而且大多局限在解说制度时的流利），又有何益？</p>\n</p>\n<p>至于人际交往能力，传销组织内部的人员之间交流，因为大家抱有同样的目的和心理，交流起来当然显得没有障碍，所以在加入过后，无形之中就觉得自己的人际交往有了很大提升。然而如果换个陌生人，换一个环境，这种“提升”就要打上一定的折扣了。</p>\n</p>\n<p>再说最后一点，“性格和习惯的改善”，实话说传销组织对我吸引最大的一点就在这里。从大学三年级开始，我就开始过日夜颠倒的日子，每天与咖啡、香烟做伴，把自己熬得又黑又瘦，成了“最漂亮的猴子”。在传销组织那几天，是我这几年来吃饭最多、作息最有规律、睡眠最好的时间，以至于出来之后回家，老妈第一次说我“长胖了”，我心里暗暗道：这都是传销的功劳啊。</p>\n</p>\n<p>传销组织这种半军事化的管理制度，对个人行为的严格控制，确实能帮助人改掉不少生活习惯上的恶习，然而就我来说，却是以丧失独立自我为代价的。这就好像关在笼子里的鸡，管理人员当然把他喂得好好的，然而庄子说过：“泽雉十步一啄，百步一饮，不祈畜乎樊中。神虽王，不善也。”（《庄子•养生主》）是以吾不取也。</p>\n</p>\n<p>我在这里不是要把这些“附加值”说得一文不值，实际而言，好处确实有，不过不如他们说得那么夸张罢了。当然，这其中还没有说一个更主要的东西：机会成本。</p>\n</p>\n<p>机会成本是经济学的一个概念，比如我花费一天时间赚了一百块钱，同时我就丧失了用这一天时间赚取两百块钱的可能，当然也有可能一分钱赚不到。这个用来赚一百块钱的“一天”，就是机会成本。加入传销，用两年时间获得这些“附加值”，我就丧失了用这两年时间做其他事情的可能，而我认为，我完全可以用这两年时间获得比在这里更多的好处。——这也是我拒绝加入网络销售的主要推脱之辞之一。</p>\n</p>\n<p>题外话：</p>\n<p>    啃着大饼敲完上面这些文字，一统计字数，发现竟已达六千之巨，心惊之下不由有些暗暗咋舌：我这啰嗦的老毛病还真是不好改啊。</p>\n<p>    本来我预定的这一篇文字的题目是“逃出及其他”，原意是一股脑把剩下的理论部分和逃出经过在这里和盘托出，结束这个已经拖了太久的连载。然而写作计划与写作实际的差距竟然太大，理论方面即使是“简要梳理”，四个关键点也耗去了六千多字，后面还有两外两个关键点，另外还有一个作为重头戏的逃出经过，若按照原先的计划写下来，怎么的也要过万，放在一篇当中就显得太过臃肿了。</p>\n<p>    既然计划跟不上变化，就索性“摸着石头过河”，写到哪里是哪里，把这六千多字独立出来。</p>\n<p>    趁着这个“独立”，在这里我也对“正面战场”部分做一个小结。</p>\n<p>前面所写的这七个关键点，是传销组织从正面入手，从理论上扭曲生活中的“常识”，让新人接受他们的观点，从而接受这个行业，并对这个行业充满信心和希望。传销组织在阐述他们的观点的时候，有一个比较惯用的套路，即立论的根基是正确的，能够为我们接受的，然而在此根基之上，传销组织或偷换概念，或错误推理，或以点代面，总之就是把结论引导到他们想到达到的地方。在我们接受了他们所提出的理论依据时，就很有可能察觉不到后面的理论谬误，从而被他们误导，同时也就被洗脑了。</p>\n<p>他们就用这种“把谬误嫁接在真理”之上的方法，让人在接受真理时，不知不觉也把谬误一并消化。这一招他们差不多屡试不爽，因为国人向来就缺少逻辑推理的能力，对事物的判断太过依赖于感觉，而感觉是具有延续性和模糊性的。比如他们说“欺骗是有善意和恶意之分的”，我们就感觉这个观点很对，至于怎么从这个观点过度到“我们对你的欺骗是善意”的，很多人就不再细细推敲，更不用说辨析谎言或善或恶各自得以成立的条件了。</p>\n<p>“愚蠢是最大的罪恶”，不记得哪位高人曾这么说过。在经历过传销之后，我更想说：“缺乏理性，是最大的罪恶。”</p>\n</div>\n<div style=\"border-bottom:2px solid #000000;width:100%;padding-bottom:10px;margin-bottom:5px;margin-top:10px\"><a href=\"http://www.my1510.cn/article.php?id=ccfbbc9ebe7a5d4c\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=ccfbbc9ebe7a5d4c\">查看所有<span style=\"color:#ff0000\">1</span>个评论</a></div>\n<div style=\"font-weight:600\">揽尘的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=0ffeda0863fbfb75\">中国知识分子的矛与盾</a> / 2010-04-30 11:42 / 评论数(<span style=\"color:#ff0000\">2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=44a810d8bbb88c74\">《香水》：从电影和小说的裂缝处进入</a> / 2010-04-27 22:44 / 评论数(<span style=\"color:#ff0000\">2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=42c2f9640ecff09e\">丁元英：德国文化血统下的中国觉者</a> / 2010-04-25 10:46 / 评论数(<span style=\"color:#ff0000\">6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=d44c800b7fe5a8cc\">传销十一天见闻录（十一）正面战场（下）2</a> / 2010-03-22 22:43 / 评论数(<span style=\"color:#ff0000\">2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=00f67eccc443ffb2\">读张光直《考古学专题六讲》</a> / 2010-03-13 11:45 / 评论数(<span style=\"color:#ff0000\">0</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/361371467/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/361371467/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\"></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/361371467/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/361371467/art01.gif\"></a></p>\n","author":176,"categories":[1],"tags":[10435]}