{"id":65837,"link":"https://chinadigitaltimes.net/chinese/2010/05/行走于东西方文化间的传媒人/","date":"2010-05-03T09:50:47Z","modified":"2010-05-03T09:50:47Z","title":"行走于东西方文化间的传媒人","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?tonyxie1989\">谢青桐</a> | <a href=\"http://www.my1510.cn/article.php?id=46b3b51d04ddc312\">评论(2)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%B8%9C%E8%A5%BF%E6%96%B9%E6%96%87%E5%8C%96\">东西方文化</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%96%B0%E9%97%BB%E8%81%8C%E4%B8%9A\">新闻职业</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%96%B0%E5%AA%92%E4%BD%93\">新媒体</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%87%AA%E7%94%B1%E4%B8%BB%E4%B9%89\">自由主义</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%B8%AD%E5%BA%B8\">中庸</a></p>\n<p>（这是去年接受“价值中国网”记者刘洋波先生的专访。专访中讲述了从事新闻职业和游历海外的心理体验，表达了对东西文化冲突的看法、对传统媒体和新媒体的主张、对自由主义和中庸价值观的思考。</p>\n</p>\n<p>在整个的自我“西化”过程中，我发现自己其实一直割舍不了中国传统文化，而且在立身处事上，几乎完全是按照中国传统的方式在做，虽然做得不到位，比如家国情怀，比如处理个体和集体的关系，比如什么情况下积极进取，什么情况下独善其身，什么情况下隐退逍遥，中国先哲的智慧和文人仕大夫的人生境界一直帮助自己度过各种艰难困苦，建功立业和审美情趣的二元一体是一种自我缓冲、自我释放、自我提升的人生模式，拯救和逍遥从来就不应该是对立的。）</p>\n</p>\n<p>_________________________________________</p>\n</p>\n<p>行走于东西方文化间的传媒人</p>\n<p>——对话资深传媒人谢青桐先生</p>\n</p>\n<p>作为一个新媒体，价值中国非常关注国内外传媒的发展趋势。为此，我们采访了资深传媒人谢青桐先生。谢先生在国内有十年的媒体从业经历，先后在多个国家的学术、新闻和文化机构访学和采访，他对什么是传媒，东西方传媒的差异，传媒的社会责任有着相当深刻的见解。以下是采访的实录。</p>\n</p>\n<p>价值中国：刚开始从事媒体，就喜欢上这行了？　　 </p>\n</p>\n<p>谢青桐：不是，刚开始，很不习惯很排斥。我从事新闻的时候是1995年，正是城市晚报刚刚发育的时期，各种煽情的社会新闻成为一种受追捧的时尚，小题大做的低俗化炒作在那时候就很风行了。我之前一直是写文学作品的，主要阅读领域也是社科人文，突然介入新闻行业觉得很浮躁。后来自己调整了心态，意识到除了那些社会新闻以外，其实有更大的空间，可以利用自己的知识擅长，沉下心来写一些社会、经济、文化和城市发展方面的深度报道。然后就朝这个方向努力了，而且效果很好。那是一个受益匪浅的时期，记者和编辑的职业生涯锻炼了自己锐利的思考能力和调查力，写作模式也从过去写纯文学作品的那种体验式写作转为实证型写作，把调查、求证、思辩、纪实、理论、学术和情感体验结合在一起。接着我和同事共同主持一个深度报道栏目，那个栏目很快成了品牌栏目，产生了很大的社会影响。那时候的工作量没有现在的新闻工作者那么大，有很多时间读书、调研采访、精耕细作地写稿，报社的合作者中有许多的是刚刚从大学毕业的志同道合的年轻同事，那是一个难忘的时期。  　　 </p>\n</p>\n<p>价值中国：十多年从事媒体，过程总是那样愉快吗？　　 </p>\n</p>\n<p>谢青桐：愉快的时光总是短暂的。有一天，我突然明白了一个现实，我告诫自己，如果你在一个操守、伦理、价值、文化、知识技能都失灵的体制环境里，一切的专业理想都会是虚幻的。年轻气盛的时候，就和环境争执一番。后来发现自己很幼稚，个体不可能影响系统生态，于是就独善其身地去发开拓专业视野，比如到大学里再深造，或者兼职去主编一本杂志，又或者创造各种机会到欧美国家采访游历。2003年3月，去澳大利亚首都的《堪培拉时报》作短期采访；2003年底，去欧洲一段时间，在法国采访文化遗产的传承，顺路游历了德国和意大利的许多城市；2004年秋天，去美国调研大选前夕的美国社区民意，顺便拜访了一些老朋友，在他们温暖的家里小住。那段时间写了很多国际报道，只到那时候，才觉得自己算是一个合格完整的新闻工作者了，因为自己能驾驭跨文化的采访报道，一个人在华盛顿郊外的公路上迷路，没有车，也叫不到出租，天色渐晚，得设法赶到约见的采访对象那里。　　 </p>\n</p>\n<p>价值中国：后来你去澳大利亚两年，那是一段怎样的时光？　　 </p>\n</p>\n<p>谢青桐：最初去澳洲，是因为在一个由澳大利亚联邦政府基金支持的媒体研究项目中受邀做访问学者，先后在堪培拉和墨尔本，主要任务就是在学术机构里研究世界媒体对中国问题的报道。感觉那些工作很轻松，当时我基本不想回中国了。　　 </p>\n</p>\n<p>最初在澳的几个月，是充实而快乐的，在堪培拉那段时间很少接触华人，因为那座首都城市的功能纯粹就是政府管理职能，华人不多，基本是跟当地的西方人打交道，共同工作，交流思想，参加社交，结伴出游，似乎一切很融入，但很快发现不是那么回事，我觉得伴随着“自由”的降临，同时也“失重”了。那是一种文化的失重，当时我已经34岁，我发现我生活在一个恍若隔世的地方，前半生的人和事好像全都突然消逝了，那是一种特别可怕的感觉。多每天给远在中国的妻子和父亲打电话，用一根电话网络线维系着与中国的情感。我不能用母语说话，在思维和观念上要迎合别人。我能理解他们的文化，而他们不能理解我的文化。我越来越觉得孤独、边缘、异化。举个典型的例子，澳大利亚如果发生了一个重要的新闻事件，报纸每天头版头条刊出报道，而我觉得那些政策出台、议会争辩、鲨鱼伤人、森林大火、网球赛事都跟我没有关系，我不关心那些事件和问题，我更关注中文门户网站上置顶的那些中国医改、山西矿难、重庆大旱那样的新闻。澳洲电视上热播的电影电视我也觉得很隔膜，我还是更关注朋友从中国带过来的影视剧碟片。这时候，我突然意识到，作为一个从事人文社科专业的媒体工作者，对母语语境的留恋将会成为一种无可奈何的宿命，因为对那种话语系统的思考、观察、评价、批判才更符合自己的职责。我当时在一篇叫《最后的理想主义者》的文中写道：“绝大多数人事实上是无法选择、无可选择的。你一生必须在自由价值、职业理想、尊严、祖国、故土、亲情、家庭、现实、生计中取舍，最后发现真的无可选择。逃是逃不掉的，就算逃到南半球或者西半球，也逃不出青少年时代的回忆，逃不出家庭的责任，逃不出乡愁与思念。”　　 </p>\n</p>\n<p>在墨尔本生活的那段时间，我主动走近接触了许多华人移民，我发现他们多半其实是不快乐的。受益者都是第二代移民，那些在中国没有太多生活记忆的孩子们。第一代移民们大多面临着生存的压力、人生的断层、文化的割裂、时空的疏离和心理的孤寂，他们的社交圈和文化链在中国时都已形成，往日的记忆难以抹去。那段时间里，我在澳大利亚的华文报纸刊发了写文化心理冲突的文章《六只咸鸭蛋和命运的玩笑》、《生活在别处》，刊登在发行量有限的华文报纸上居然引起不小的反响，许多华人读者看了后非常动情，有位老华人专门托编辑联系我。我感同身受着以色列作家阿莫斯·奥兹的观点：“移民是很奇怪的，这在世界各地都是一样。世界各地的移民都是变形的，不快乐的人群，因为他们爱着自己的祖国，却又气恼于自己的祖国，因为他们爱着新国家，但却无法融入到新国家中去。所以移民永远都是处于祖国和新国家之间，而我们的希伯来文学差不多也是一宗移民文学，里面的人们对自己的祖国总是有着爱恨交织的情感。”　　 </p>\n</p>\n<p>价值中国：你在两种文化之间看媒体，抛开政治制度等本质问题不谈，你觉得中国和西方媒体在现象上最大的差别是什么？　　 </p>\n</p>\n<p>　　谢青桐：现象上最大的差异是西方的媒体呈现出一种稳定的表现格局，这是因为背后有稳定的心理格局支撑。比如现在中国的报纸和电视，隔几个月就要大改版，隔一段时间就折腾一次，而西方的报纸是日复一日年复一年，版面风格、报道风格不轻举妄动，有的报纸版式十几年不动，连字号、字体动一动都要董事会开会反复商定。 这说明中国的社会心理结构非常不稳定、不成熟，脆弱而浮躁，这跟城市建设是一个道理，没有理性的发展规划，今天一个主意，明天一个主张，大拆大建，全靠长官意志和拍脑袋。 </p>\n</p>\n<p>价值中国：中国的媒体低俗化和娱乐化倾向太明显，这和西方国家的媒体是不是区别很大？　　 </p>\n</p>\n<p>谢青桐：市场导向在鼓励低俗化和娱乐化。我还是以报纸媒体为例吧，黄色新闻，美国新闻史上一个特有词汇，出现于工业资本主义上升时期，大众化廉价报纸时代的产物。今天的中国报纸具备黄色新闻的一切典型特征，比如：使用粗黑字号煽动性标题；对不甚重要的新闻加以渲染、夸张；捏造访谈记录和新闻报道，采用易于引起歧义的标题和版式；大量采用未经授权或真实性可疑的图片；报道内容流于肤浅；迎合小市民低级趣味；标榜对“弱者”的虚伪同情，煽情催泪；专挑耸人听闻的事件进行报道，甚至假造骇人的新闻。　　 </p>\n</p>\n<p>在欧美发达国家的报摊上买报纸，郑重摆放在台面上的“座上客”永远是严肃大报，严谨的政经报道、国际分析、时事评论，矜持的版式布局，优雅的标题字号，体现的是公信力、权威性和职业化，让读者一看就肃然起敬，产生对这类报纸的信任感和尊重感。那些不登大雅之堂的小报通常只能堆在地上，而且很多是免费派送。但是在中国，成千上百种城市报纸，几乎全降格为那种在西方国家只配用来免费派送的小报或者DM广告印刷品。　 </p>\n</p>\n<p>小报在欧美国家被称为Gossip News，被主流社会视为一种不体面的报纸，通常是受教育程度低的人阅读的。在西方国家，一个典型的中产阶级家庭的衡量标准，除了有车有房、受过良好的高等教育或职业教育、拥有两张以上的银行信用卡，另一个重要指标就是家中订阅了一份主流严肃报纸，并且严肃程度越高，证明社会身份和地位越是居于精英阶层。以中产阶级为主要人群的西方读者，是不屑于也羞于去买小报的，哪怕是附庸风雅，也要订一份高端报纸。我曾经专门留意过，在美国的报摊上购买小报的人，大多是没有什么文化知识的老人，靠政府救济金维生的失业者，还有发展中国家的非法移民。但是偏偏这种Gossip News在中国变成了多数人群阅读的主流报纸。　　 </p>\n</p>\n<p>严肃报纸的最大特点是理性，并由理性派生出立场的客观和价值的公正。《纽约时报》、《华尔街日报》、《芝加哥论坛报》、《卫报》、《世界报》等众多的西方主流报纸用百年的奋斗历程探索出一条严肃办报、专业办报、独立办报的道路，确立了新闻报道、评论、经营的“三权分立”的业务格局。只有独立办报，报纸才可能相对摆脱政党和财团的控制，呈现客观立场，表达社会正义。只有独立编辑，新闻报道才有可能接近客观真相，与主观的社论和专栏评论相区别，也只有独立编辑，新闻正义才有可能不被广告经营的利益所左右。严肃报纸，必然是担当着传播文化理想、监督政治社会、捍卫个体自由的“社会公器”，这种严肃媒体时代离我们好像还很远很远。落后两个世纪，我们所处的，只是类似十九世纪西方大众化廉价报纸时代即黄色新闻时代。其实不仅是在报纸领域，在互联网和电视媒体中，情况也近似。　　 </p>\n</p>\n<p>价值中国：这是不是跟中国的媒体缺乏职业精神有关？　　 </p>\n</p>\n<p>谢青桐：缺乏职业精神是一方面。为什么小题大做的垃圾策划越来越多，不负责任的泡沫版面不断泛滥，除了职业精神丧失，人文理想或缺，拜物拜金主义弥漫，功利主义盛行，最核心的原因还是中国新闻体制所设置的管制和检查导致新闻活动中面临重重的禁忌和阻力，报纸的报道内容受到严厉限制，记者编辑只能挖空心思，把精力投向注重形式、炮制垃圾策划和打造泡沫版面、泡沫节目。媒体正完全被政客、官僚、商人和投机者控制。中外新闻史上“报人办报、文人办报”的传统已经被损坏。　　 </p>\n</p>\n<p>价值中国：西方国家的传媒环境就很乐观吗？　　 </p>\n</p>\n<p>谢青桐：当然不是。其实在报纸传媒的王国里，全世界的新闻事业环境都普遍江河日下。就在前两年，西方传媒巨头默多克从道琼斯手中买下了举世闻名的《华尔街日报》。这场并购行动引发了《华尔街日报》采编人员的一致抵制，他们集体罢工来向默多克示威，迫使他承诺保证华尔街日报采编业务的独立公正性。可是，我们真能信得过默多克这样的商人吗？毕竟这是一个没有道德底线，为了逃税而背叛他的澳大利亚祖国的惟利是图的商人。记得1981年默多克重金买下英国《泰晤士报》后，也作出过不干涉采编事务的承诺，可没过多久，他就把总编辑给炒了，把对开大报改为四开小报，八卦新闻也登上一向严肃的《泰晤士报》，《泰晤士报》最终被改造得越来越趋向小报化。</p>\n</p>\n<p>价值中国：你对中国出现《纽约时报》、《华尔街日报》那样的独立大报有信心吗？　　 </p>\n</p>\n<p>谢青桐：这个取决于中国未来的民主化进程。我一直觉得，这个使命可能来不及由传统媒体实现，而是由新媒体来完成。新媒体对传统媒体的革命进程几乎是以加速度在进行。互联网媒体大规模进入中国人的视线，前后也不过就是十年左右，从今天相当一部分受众获取信息的渠道和途径来看，传统报纸媒体迅速衰减，传统报纸发行量、广告销售额和直接影响力的同时下降已经显而易见。在国内，类似《新京报》、《东方早报》那样的报纸的影响力完全是通过网络转载来实现的，也就是说新闻产品的轰动效应已很难通过传统纸媒来实现，更多地是通过互联网的传播力。互联网新媒体具有一种无限的不确定的蔓延力和复制力，这就意味着，在新媒体时代，新闻产品依然会符合原有的传播规律，新闻产品本身越具有价值，其蔓延力、复制力就越强大。　　 </p>\n</p>\n<p>美国北卡罗来纳大学新闻学院教授菲利普·迈耶2007年时预测：“2043年春季的某一天，美国一位读者把最后一张报纸扔进了垃圾桶，从此，报纸就消失了。”《纽约客》杂志同样发出慨叹：“也许一些报纸依靠网络收入可以支撑下去，但未来，在美国的大城市里找不到当地报纸将不再令人震惊。”但是，菲利普教授没有料想到，就在一年之后金融危机的爆发加快了行业衰退，他所预言的报纸末日将会提前。2008年年底以来，美国报业急剧萎缩，《洛杉矶时报》、《芝加哥论坛报》、《今日美国》、《巴尔的摩太阳报》等一系列名报陷入亏损倒闭，美国百年老报《基督教科学箴言报》正式停办印刷版改为网络报。受金融危机和来自互联网的竞争压力剧增的影响，美国报业颓落已成为无法改变的事实，金融危机中广告收入也大幅下降，报业集团内部结构纷纷重组和调整，美国报业展开了新一轮裁员行动。另一以报业大国著称的日本，也面临着空前的“报纸生存危机”。世界第二大报《朝日新闻》正经受创办130年来的首次财政赤字，《每日新闻》则面临事实上的破产局面。欧洲报业同样如履薄冰。世界报业协会的数据显示，法国每1000人平均只买154份日报。　　 </p>\n</p>\n<p>传统纸媒的生存之路，一是报社转型为内容供应商，二是将纸媒转型为互联网新媒体，三是兼走内容供应商和新媒体路线。 但是说实话，新媒体对技术和知识创新的依赖极强，这恰恰不是传统媒体的优势所在。无论是中国，还是西方，我们看到，在媒体领域的人才流动中，通常只有从传统媒体到新媒体的，却很少有从新媒体跳槽到传统媒体的。　　 </p>\n</p>\n<p>新媒体集媒介、社交、科技、智力、知识创新、电子商务为一体，正越来越受到精英受众的广泛关注。这些网络媒体能形成聚落效应，是大众或分众群体阅读、参与、发布思想和社交的网络社区。在这些网络媒体中，一定会有佼佼者凭着理性、公信力和权威性成长为中国的精英门户网站，它将是网络时代的中国版《纽约时报》、《华尔街日报》。　　 </p>\n</p>\n<p>价值中国：你认为推动中国新媒体壮大的核心力量是精英群体吗？</p>\n</p>\n<p>谢青桐：推动中国新媒体壮大的领导力量应该是那种融传统媒体的文化内容和新科技、新组织形式为一炉的文化商人、知识商人。　　 </p>\n</p>\n<p>我非常同意法国心理学家古斯塔夫·勒庞《乌合之众》中的观点，个人一旦进入群体中，他的个性便湮灭了，于是群体的行为无异议、情绪化、低智商。这就是所谓的集体无意识或多数人的暴政，是群氓崇拜与大众民主神话。现在许多发布低端资讯的门户网站和公共参与的论坛就是这样的情况。低端门户网站并不一定像有些学者乐观认为的那样，会促进言论自由和民主进程，相反，大量低俗化和娱乐化的资讯会误导民众，那些BBS论坛中也充斥着谩骂、嬉戏和自以为是的极端言论。　　    </p>\n</p>\n<p>一个成功的社会必然是由精英引导的社会，无论是古希腊的混合政体和古罗马的共和制，还是中国古代的文官制度，或者今天美国的社会组织管理模式中，精英都扮演着思想者和管理者的角度。美国至下而上的民主结构就是典型的精英政治结构。精英引导的社会并不意味着精英享有某种话语特权，而是因为这个人群具有专业、文化、知识的素养，他们的任务就在于组织思想和技能，管理社会资源，制止社会风险。精英是理性经济人的代表，是民众的化身。但精英只是一种思想集合体，这个集合体中的每一个个体绝对不具备道德上、智商上、社会地位的优势，他们只是理性精神的集成，不可以凌架于世俗社会和民众之上。这才是民主的精英社会的真谛。　　 </p>\n</p>\n<p>价值中国：看你的许多时事评论、学术文章和随笔，觉得你的很多观点是极其审慎的，有的是自相矛盾的，比如你对西方制度民主的态度，对中国儒家德治文化的立场，都显得非常微妙，很多地方特别中庸。</p>\n</p>\n<p>谢青桐：是的，现在我越来越不敢下结论，越来越不敢形成某种理论体系。结论很容易是武断的，体系往往不堪一击。我更倾向于学习胡适先生那样，就问题谈问题。当然我并不反对构建理论体系，而是觉得在中国的学者们著书立作时，一定要持有开放的思维，而不是为了立著而立著，为了形成一个封闭的结论，偏执地动用一切手段来论证观点，这样做是不诚实的，也是危险的。</p>\n</p>\n<p>我特别不同意把一种理念、主义、观念当作救世良方。一个真正的自由主义者，绝对不会标榜“主义”，他更多的是动用人类文明中的一切先进方式来解决社会和文化的具体问题。真正的自由主义者应该是个中庸者，自由主义知识分子永远是独立的思考者，不加入任何的群体派别。我想说一说“中庸”，这是我用很多年悟出来的。我所出生的家庭和祖辈父辈们从小用儒家思维方式熏陶我，背诵着论语庄子、唐诗宋词长大，这种东西潜移默化到血液中。等到我接受教育的上世纪80年代，欧美文化和西方思潮大量涌入冲击着我们的心灵和思想，那是一个怀疑和否定的时代，那时候每天下午放学到父亲工作的大学里借阅西方译著。启蒙主义、自由价值和基督教救赎精神如此富有诱惑力，于是自己绝诀而偏激地颠覆了童年所接受的中国传统思想，当时提到中庸我是很反感的，认为中庸就是搞调和，就是没有鲜明的价值立场。后来大量阅读了西方的哲学和思想史、政治学，90年代中期以后又迷恋“美国梦”，研究基督教文化。在整个的自我“西化”过程中，我发现自己其实一直割舍不了中国传统文化，而且在立身处事上，几乎完全是按照中国传统的方式在做，虽然做得不到位，比如家国情怀，比如处理个体和集体的关系，比如什么情况下积极进取，什么情况下独善其身，什么情况下隐退逍遥，中国先哲的智慧和文人仕大夫的人生境界一直帮助自己度过各种艰难困苦，建功立业和审美情趣的二元一体是一种自我缓冲、自我释放、自我提升的人生模式，拯救和逍遥从来就不应该是对立的。</p>\n</p>\n<p>在国外的那两年里，我终于懂得“自由主义”和“中庸”其实是同一个词，它们共同的内涵就是“理性、适度、调和”，就是“鼓励多元文化，倡导主流价值”，就是“接近理想，承认欠缺”，对任何一种文化和信仰都是“理性而适度”地吸纳，不盲从，不极致，取其中点，比如表现在现实政治和社会价值上就是：中国传统文化是不应该颠覆摧毁的，但西方现代制度文明却是不可或缺的。对于个体修身来说，传统伦理文化是灵丹妙药，而对于社会群体的管理、对人性的节制来说，西方制度文明、作为程序正义的民主是必要的通途。所以，一方面，“制度万能论者”们提倡的技术化民主只能营造一个功利主义、缺乏人文精神和道德伦理的机械社会，但是儒家原教旨主义者和文化保守主义者们推崇的“德治民主”是属于道德理想主义的，是不切实际的。作为程序正义的民主只有和这个民族的传统伦理道德并用，才是实现真正的“中庸”，才能更加追求和接近完美，包容和改善缺陷。</p>\n</p>\n<p>对于东西方文化的价值、传统与现代、信仰与人本、乐观与悲观、自然与社会，减少二元对立，更多的是求其理性，求其适中。其实“中庸”在方法论上本身就是一种理想主义，但在实践中也是一种现实主义，它能避免激进，把原则性和灵活性调配得恰如其分。西方文化和中国文化各有优劣强弱，信仰和人本各有侧重。行走于东西文化之间，我们能做的是减少纷争，尽量从中取其精髓，选择其中先进的文化立意，有效能的操作技术，人性化的主张，和人道主义的价值。简单一句话，头顶有一片信仰的真理星空，身后是一片中国的山水田园，那样的人生境界将是无所畏惧也无比美好的。 </p>\n</p>\n<p>                                                                         「价值中国网记者：刘洋波」</p>\n</div>\n<div style=\"border-bottom:2px solid #000000;width:100%;padding-bottom:10px;margin-bottom:5px;margin-top:10px\"><a href=\"http://www.my1510.cn/article.php?id=46b3b51d04ddc312\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=46b3b51d04ddc312\">查看所有<span style=\"color:#ff0000\">2</span>个评论</a></div>\n<div style=\"font-weight:600\">谢青桐的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=58bdebe3f349b24e\">沧浪之水</a> / 2010-04-22 17:10 / 评论数(<span style=\"color:#ff0000\">3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=f4003d21655f97c8\">觉悟红楼（二）</a> / 2010-03-31 09:21 / 评论数(<span style=\"color:#ff0000\">3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=e4afe75febbc6559\">觉悟红楼（一）</a> / 2010-03-28 10:08 / 评论数(<span style=\"color:#ff0000\">2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=1e7e1ddf21395007\">元朝树荫下</a> / 2010-03-21 11:07 / 评论数(<span style=\"color:#ff0000\">9</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=0029cbd807cf6ac2\">巴黎的左岸与右岸</a> / 2010-03-07 07:18 / 评论数(<span style=\"color:#ff0000\">3</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/361335883/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/361335883/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\"></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/361335883/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/361335883/art01.gif\"></a></p>\n","author":176,"categories":[1],"tags":[16912,12198,9475,10889,9212]}