{"id":66009,"link":"https://chinadigitaltimes.net/chinese/2010/05/就业为何成为中国天字第一号难题？/","date":"2010-05-03T22:30:24Z","modified":"2010-05-03T22:30:24Z","title":"就业为何成为中国天字第一号难题？","content":"<div>\n<p> </p>\n</div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<div>\n<p>\n                                             <br />\n何@ 清 @@涟</p>\n<p> </p>\n</div>\n</div>\n<p> </p>\n</div>\n</div>\n<p>\n中国面临的所有经济难题当中，最大的莫过于就业难。在世界经济发展史当中，为何只有中国才会成为奥肯定律的例外，出现高经济增长率与高失业率并存的现象？推究起来，其原因主要是中国的中小企业发展极为困难所致。</p>\n<h2>中小企业平均寿命下降与就业机会的减少</h2>\n<p>\n无论从世界经验还是中国经验来看，中小企业一直是各国国民就业的主要渠道。据欧盟统计局公布的数字，在欧盟1800万家企业中，250人以下的中小企业就有1792.4万家，就业人口占欧盟就业总人口的70%。越南的统计数据表明同样的事实：<br />\n2008年民营企业提供就业岗位430万个，占就业岗位总数的54%，是中央国营企业的4倍。</p>\n<p>\n中国中小企业创造的产值和服务价值占GDP总量的60%，上缴的税收占中国税收总额的50%左右，提供的城镇就业岗位也已占75%以上。相比之下，中国政府重点扶持的国有企业对就业帮助不大：从1998年到2008年，对国有企业的固定资产投资基本保持在民企固定资产投资的<br />\n4倍左右，但提供的就业每年在减少，而民营经济提供的就业则每年以几百万之数在增加。2009年中国出现的国进民退现象，引起的最大忧虑之一就是民企衰落对就业的影响。</p>\n<p>\n但中国的中小企业的生存环境却日益艰困。4月12日中国经济网消息：中国工信部官员透露，目前中国中小企业约4000万家，平均寿命仅2.9岁。中国的中小企业的主体是民营企业。这让我想到此前的数据：1993<br />\n年以前民营企业平均寿命为4年，2000年提高到7.02年。中小企业寿命缩短的同时，中国的就业难日益凸显。</p>\n<h2>中小企业生存面临怎样的生存困境？</h2>\n<p>\n中国中小企业平均寿命越来越短，说明中国的制度环境越来越不利于其生存。中小企业生存环境艰困的势头，早在上世纪90年代末就已出现。据2006年全国工商联的调查，从1999年至2006年，7年间个<br />\n体工商户倒闭650多万户。2008年以后，中国有40%的中小企业倒闭，40%的企业在生死线上徘徊，只有20%的企业没有受到影响。就连温州这一民企最活跃的地<br />\n区也有20%中小企业处于停工或半停工状况。</p>\n<p>\n早在2003年，《中国民企死亡全书》曾风行一时。该书搜集了当时中国著名的一些民企死亡案例加以分析，分析了中国民企的8种常见死因，如家族经营、企业政治化、冒进、不守游戏规则等。随着民营企业日渐成熟，这本书中列的死因日渐减少，新的死因集中于企业创新能力不高、外部成本上升、企业行为过度投机等，但根本原因还是中国的社会大环境。包括：第一、政府征收的税费逐年增加，企业不堪重负。2006年全国工商联的调查表明，向企业征收的各种费用高达375种之多，这还不包括各种名目繁多的摊派。二<br />\n是私企与国企地位不平等，在贷款、准入制、政策性转移支付、相关的补贴政策方面，民企处在被挤压状态。<br />\n2009年中国用来拯救经济的4万亿，90%流向了国企与地方政府，民营企业融资难且成本高。今年“两会”期间，中国工信部部长李毅中就工业结构升级和中小企业发展问题答记者问时，网友纷纷在人民网上表达自己的看法，其中第一大问题就是中小企业贷款融资难、税负重，生存艰难。</p>\n<h2>中国应仿效美欧扶持中小企业</h2>\n<p>\n中小企业税负重、缺乏资金扶持，与中国政府的政策直接相关。这种政策取向正好与世界各国的做法相反。由于中小企业对就业关系影响甚大，世界各国一般都比较重视扶持中小企业。各国的做法不太一样，有的通过财税优惠政策，如日本；有的采取各种方法为中小企业的发展筹集资金，如法国。美国的中小企业约占企业总数的99.7%，<br />\n其产出占所有企业收入的40%，在经济发展中起了非常重要的作用。</p>\n<p>\n前总统里根曾把小企业比喻为“美国经济制度的心脏与灵魂”。金融危机发生以后，美国许多中小企业受到很大冲击。2009年11月1日，受总额高达649亿美元的巨额债务所迫，美国最大的<br />\n中小企业商贷机构CIT申请破产保护。尽管如此，在美国长期支持中小企业发展政策的影响下，美国的中小企业依然充满活力。为缓解国内的就业压力，美国中小企业的作用更加受到重视。在总统奥巴马宣布新政策提案之前，中小企业管理局已在美国经济复苏资本（America’s<br />\nRecovery Capital）的支持下，以中小企业管理局504贷款（SBA 504 loan）的形式，对中小企业提供帮助。</p>\n<p>\n中国去年向国企注入的巨额投资并未拉动就业增长，目前中国经济的“复苏”只是一种无就业复苏。国家发改委仍然将钢铁、石化等十大产业作为重点扶持对象，并声称其就业将超过1亿人，但以往国企对就业贡献率很低的事实，使人们对这一乐观估算存疑。如果说大型企业是中国经济的骨架，中小企业则是肌肉与细胞。目前中国政府应对症下药，效仿美欧日等国，尽量使经济“细胞”活跃、“肌肉”壮实，这样才能给中国人造出“新饭碗”。</p>\n</div>\n</div>\n<div style=\"border-top:1px solid rgb(203, 217, 217);padding-top:20px;padding-bottom:10px\">\n<p>“七”乐无穷，尽在新浪新版博客，快来体验啊~~~<a href=\"http://sina.allyes.com/main/adfclick?db=sina&amp;bid=181511,226696,231716&amp;cid=0,0,0&amp;sid=220692&amp;advid=3406&amp;camid=32667&amp;show=ignore&amp;url=http://blog.sina.com.cn/lm/iframe/xhtml/blogspread.html\">请点击进入~</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}