{"id":66206,"link":"https://chinadigitaltimes.net/chinese/2010/05/让农民成为地主/","date":"2010-05-04T09:00:17Z","modified":"2010-05-04T09:00:17Z","title":"让农民成为地主","content":"<div style=\"line-height:160%;font-size:14px\">\n<p>   <strong><font color=\"#0066ff\"> 废话一筐：</font></strong></p>\n<p><strong><font color=\"#0066ff\">    啸鸣写的文字，我大多都很欣赏。这一篇也不错，但是，却有个明显缺陷。因为按我国法律，应该是让国民（而非仅是农民）都成为地主。这样，大致就是每人11亩地。我早就算过了。嘿嘿！</font></strong></p>\n<div align=\"center\"><font size=\"6\">让农民成为地主</font></div>\n<p>文：<b><font color=\"#0000ff\">邹啸鸣</font></b></p>\n<p>2005年11月</p>\n<p>    广东省太石村事件的信息，一直在网络上以及平面媒体上忽明忽暗地传播着。中国社科院的范亚峰先生将此事件看成是民主实验意义上的安徽小*岗村。许多的专家学者以及网友都在关注和评论这个事件。这个事件的确吸引人们的注意力。但是我的看法却与范亚峰先生的看法稍有不同。</p>\n<p>    这个事件的关键点有两个：罢免现村长和村民要求查帐。村民们之所以要求罢免今年当选的村长，是因为怀疑他将村集体土地的租售收入，支出到了不该支出的地方。因此村民们不惜采用“饿肚子”的方式向当地政府要挟，要求政府同意他们按照《中华人民共和国村民组织法》的程序，罢免现任村委会主任陈进生。 </p>\n<p>    从这个角度看，这的确象一个“民主实验”的问题。因为“民主程序”解决的是“公共利益”问题。村集体土地的租售收入，的确是一个“公共利益”问题。其实这完全是伪问题。因为：这是在农民没有成为地主的条件下，派生的公共利益问题。 </p>\n<p>　　 农民没有成为地主，土地是“集体所有”，于是，谁当选村官，谁就拥有部分土地资源的支配权。其他的土地资源的支配权在村长的“上级”手里。所以，即使将现任村长罢免了，也不可能罢免“上级”的土地资源的支配权。新任村长仍然要跌进前任村长的尴尬之中——对上负责与对下负责有矛盾。民主选举多少个村长也无法解决这种尴尬。<br />　　<br />　　 “上级”对农村土地的那部分支配权，只有在土地“集体所有”制度下才有效。正是这种支配权的存在，导致政府既成为利益冲突的仲裁者，又成为利益的收益方。于是对冲突的仲裁总让人感觉不够公正。于是产生了数量惊人的具有中国特色的“上访”。而且上访的效果也不令人满意，因为现有的土地所有制是支持地方政府对农村土地的那部分支配权的。<br />　　<br />　　 也正是在这种土地集体所有的制度下，农村的几乎一切问题都变成了“公共利益”问题，而不是私人利益问题。于是农民对民主的述求也特别强烈。相对而言，城市居民已经成为了房屋主人，于是居委会需要提供的就仅仅是真正符合经济学意义上的“公共利益”，所以城市居民的“民主述求”就没有农民强烈。<br />　　<br />　　 那些担忧农民如果获得了土地所有权，就会廉价出售自己的土地以支付高昂的学费、医药费。这种猜测是杞人忧天。因为城市房屋的居民也有部分面临着同样入不敷出难题，却几乎看不到如此不理性的城市居民将自己的房屋“廉价”出售。这种观点的第二个错误的地方在于：忽视现有土地集体所有制相当于官员所有制。于是土地的收益到底“分”多少给农民，就仅仅依靠官员个人的“良心”了，而大量土地利益冲突引发的上访事实已经证明，官员其实也是利己的人。人性中“利他”的基因并没有全部集中在官员的身上。这种观点的第三个错误在于：在农村土地集体所有制的这几十年中，官员们提供社会保障制度这种真正的公共品的的逻辑，既不是按照产权来分配，也不是按照贡献的大小来分配，更不是按照最急需的原则来分配，而是按照“是否”是公家人来分配。于是农民们即使最急需这种公共品的支持，却一直得不到这些公共品。<br />　　<br />　　 只要产权仍然是“集体所有”，那么“上级”官员干预土地的用途、土地的收益就是必然的。无论多么民主的程序都无法否定这种行政干预的合法性。而只有在农民拥有了土地的所有权，成为了土地的主人的情况下，农民才能自己代表自己，获得土地的租售和生产的“私人”收入。只有在私人利益都界定到私人口袋里去了的条件下，所谓的公共利益才会成为官员眼中的“鸡肋”。届时，民主的阻力才会小的多。<br />　　<br />　　 其实，让农民成为土地的主人，本来就是解放军的奋斗目标：“打土豪，分田地”是得到广大农民的拥护和支持，因而共产党获得了执政的合法性的。现在所需要做的，不过是将这个历史承诺进一步兑现，并重新获得农民兄弟的支持，政府获得继续执政的合法性。而且，政府只有在退出了利益受益人的角色以后，才可能充当公平公正的裁判。<br />　　<br />　　<b> 其实，现在世界上绝大多数国家的农民，一直是地主。</b></p>\n<p></p>\n</div>\n","author":176,"categories":[1],"tags":[15205]}