{"id":66204,"link":"https://chinadigitaltimes.net/chinese/2010/05/报料：四川惊现上百个山寨看守所！/","date":"2010-05-04T09:00:16Z","modified":"2010-05-04T09:00:16Z","title":"报料：四川惊现上百个山寨看守所！","content":"<div style=\"line-height:160%;font-size:14px\">\n<p><strong><font color=\"#000099\">废话一筐：该网友声称是原创举报，仅帮他（她？）转发一下。</font></strong></p>\n<p><strong><font color=\"#000099\"></font></strong> </p>\n<p><strong>    报料：四川惊现上百个山寨看守所！</strong><br /><font color=\"#7d7d7d\">文章提交者：fubaibufu 加帖在 <a href=\"http://club.kdnet.net/newbbs/list.asp?boardid=1\">猫眼看人</a> 【凯迪网络】 http://www.kdnet.net</font></p>\n<p><font color=\"#faebd7\"><font color=\"#faebd7\"><font color=\"#faebd7\"><font color=\"#faebd7\"><font color=\"#faebd7\"><font color=\"#faebd7\"><font color=\"#faebd7\"><font color=\"#000000\">   2009年9月22日，成都武侯区政府将国庆进京上访者老赵，从北京接回成都，当晚11：30未经任何手续即关进武侯区金花镇草金街一院内，直到10月10日晚9：30才放出，非法拘禁长达18天共430小时。<br />    关押场所系租用的民房，按看守所格局改造，所有门窗加装钢条，窗户封死，外加两道大铁门，房间内安排两人24小时贴身看管，院门有狼狗和10多名民警、保安轮流看守，大门外无任何标识，明显是一处政府执行私刑的黑监狱。<br />     武侯区司法局王局长自称受武侯区委区政府委托，在拘禁场所找我谈话，王局长说：进京上访是合法的，你也没有违法，你上访已经给省市区官员带来极大影响，拘禁你是确保国庆期间你不再进京上访。国庆结束又要我承诺不追究非法拘禁责任，我不愿承诺，又被关押几小时才放出。<br />违法犯罪者关进正规看守所；没有违法又和政府官员作对者，关进山寨看守所，山寨看守所主要关押对象为：举报人、投诉人、上访人。一位司法官员说：这是政治的需要，这叫果断处置。据说，类似的山寨看守所在四川有上百个！<br />    根据《最高人民检察院关于渎职侵权犯罪案件立案标准的规定》国家机关工作人员利用职权非法拘禁（刑法第238条），涉嫌下列情形之一的，应予立案： <br />1、非法剥夺他人人身自由24小时以上的；（本案非法拘禁430小时）<br />6、司法工作人员对明知是没有违法犯罪事实的人而非法拘禁的；（本案司法人员明知我没有违法犯罪事实） <br />    我以武侯区委区政府有关领导涉嫌非法拘禁罪，向成都市检察院报案。市检察院答复：我们知道政府设有此类场所，很普遍，这是中国国情，检察院不受理。<br />    违反宪法和法律的上百个山寨看守所存与废，我想起了孙志刚事件!</font></font></font></font></font></font></font></font></p>\n<p><font color=\"#ff0000\">我上访的原因——举报5起职务犯罪窝案！</font><br /><font color=\"#000000\">我2006年依法举报本公司1000万元财产被职务侵占案，引出四起司法腐败窝案，涉及四川省市区数十名司法人员以及黑恶势力违法犯罪。<br />司法部门已调查证实犯罪事实存在并内部通报，普通民警、检察员都认为应当立案。领导要求民警、检察员要讲政治，办案民警、检察员于是沉默。检察院说举报就是信访，然后把举报人交给派出所处理。<br />派出所处理举报人的办法：限制人身自由两个多月，捏造罪名抓捕，50多个小时不准睡觉，脱裤子侮辱，毒打且用牙齿咬，半夜赶出屋丢到街上……派出所长说：所做的一切都是党委政府的决定！决口不谈法律。<br />我以派出所涉嫌侵犯公民人身权利罪，又向成都市检察院报案，市检察院语出惊人答复我：你是懂道理的，要讲政治，这个案子不能按法律规定处理。<br />就这样，一起1000万元特大经济犯罪案和四起司法人员职务犯罪案，经过三年举报数百次至今无法按法律规定追究刑事责任！ </font></p>\n<p><font color=\"#faebd7\"><font color=\"#faebd7\"><font color=\"#ff0000\">政府的难处：渎职犯罪为什么不能按法律规定处理？</font></font></font><br />本案不仅警匪密切合作，犯罪的司法人员还很懂政治，总有办法把领导和上级拉进来共同担责。武侯公安分局如依法处理犯罪的警察，则保不住全国优秀公安局的牌子，这可是全局上千警察努力几年才挣得的集体荣誉；武侯检察院如依法处理渎职犯罪的检察官，则保不住全国示范检察院的牌子；成都市检察院要确保检察系统的公正廉洁，加上自身有检察官涉案，也不能公开处理已犯罪的下级检察院；成都市委市政府正在创建全国文明城市，打造中西部最佳投资环境，更不允许有大面积的司法腐败。于是都采用内部批评教育，层层包庇，继续用一个犯罪掩盖另一个犯罪，打击举报人。最后导致：如纠错，则必追究一系列司法渎职犯罪，涉及多名厅级官员。<br />四川省公安厅向我提出一个解决办法：你不要追究司法人员的责任，重新报一次案。（这样可以丢卒保帅，择开司法人员与1000万元经济案的关系）我拒绝了。（我举报三年，遭受司法部门这么多惨无人道的打击报复，凭什么放弃？）<br />《中央政法委员会关于进一步加强和改进涉法涉诉信访工作的意见》提出：坚持把解决问题放在首位，按照法律原则纠错要到位，要倒查责任，包案不解决则交纪委监察部门处理，再不解决则交检察机关处理，强化“是谁制造问题、谁就要承担责任、谁就要受到追究。”如执行中央政策，能有效且迅速清晰的解决问题，但地方党委政府没有勇气没有决心也承受不了这样的结果，以致一拖三年，才会有成都市检察院语出惊人公然说：不能按法律规定处理！<br />这就是成都 文明城市 和谐成都 法制政府 投资环境标杆城市 ？？？他们反复要讲的政治，通俗而言，就是成都的假打！ </p>\n<p>附举报材料<br />1、1000万元经济犯罪案          2、成都武侯经侦大队长徇私枉法案<br />3、武侯检察院徇私枉法案         4、成都市检察院徇私枉法案<br />5、人东派出所侵犯公民人身权利罪案6、非法拘禁罪案</p>\n</div>\n","author":176,"categories":[1],"tags":[9432,12060,14602]}