{"id":663141,"link":"https://chinadigitaltimes.net/chinese/663141.html","date":"2021-02-28T15:51:49Z","modified":"2021-02-28T15:51:49Z","title":"烧伤超人阿宝 | “鸿茅药酒”真的曾经献礼七大吗？","content":"<p>2年前，一起跨省抓捕事件，使鸿茅药酒在中国名声大噪。关于鸿茅药酒的很多传说故事，也被网友所熟知。</p>\n<p>这些传说故事包括：</p>\n<p>鸿茅药酒曾经治好法国总统蓬皮杜父亲的顽疾，蓬皮杜访华的时候，他的父亲非常高兴，特意嘱咐他一定把鸿茅药酒从中国给自己带回来。</p>\n<p>这个故事很快被网友和媒体朋友查证为谣言：蓬皮杜总统是 1973年访华，他父亲在1969年就去世了。</p>\n<p>还有人言之凿凿的称：老一辈无产阶级革命家毛主席、周总理、朱老总等，都喜欢饮用鸿茅药酒。</p>\n<p>后来，有媒体就此说法特意采访了这些老一辈无产阶级革命家的后人，他们均对此予以否认，表示根本没有听说过或者见先辈喝过。</p>\n<p>这些谣言，算是被基本澄清了。</p>\n<p>但是，还有一个看起来似乎很真实的传说故事一直没有被证伪，那就是：鸿茅药酒曾经献礼七大。</p>\n<p>这个故事的完整版本是这样的：</p>\n<p><strong>据凉城党史办存档的《白奇回忆录》记载：1945年，抗战胜利前夕，中国共产党第七次全国代表大会在延安召开，时任绥南专署专员的郑天翔同志特派人用毛驴驮子装运一批鸿茅药酒，出鄂尔多斯，经榆林，辗转送到延安，向“七大”献礼。不少中央领导喝过鸿茅之后，都赞道：“南有茅台，北有鸿茅”。</strong></p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/02/post-663141-603bb9b12cf0d.\" alt=\"Image\" /></p>\n<p>这个说法，有出处有来历，似乎可信度极高。</p>\n<p>这个说法，似乎得到了官方的认可。张宇主编，中共党史出版社2013年出版的《郑天翔在绥南》一书中，也采用了这个说法，称：</p>\n<p><strong>（郑天翔）带着绥远省老百姓对共产党、毛主席的深情厚谊，用毛驴驮子驮着自己家乡的“鸿茅酒”向七大献礼。鸿茅酒也第一次成了享誉大江南北的“会酒”。</strong></p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/02/post-663141-603bb9b30ab04.\" alt=\"Image\" /></p>\n<p>郑天翔同志是鸿茅药酒产地凉城县人，也是七大代表。鸿茅药酒献礼七大的任务，让郑天翔同志承担无疑是再合适不过了。</p>\n<p>但是，很遗憾，这段红色历史，是别有用心的人伪造的。</p>\n<p>阿宝查阅了大量文献资料后，完全可以断定：</p>\n<p><strong>郑天翔同志用毛驴驮子驮着自己家乡的“鸿茅酒”向七大献礼，完全是不可能的！因为“七大”召开前，郑天翔同志根本就不在凉城，也不在绥南！</strong></p>\n<p>郑天翔同志的履历，并不难查。</p>\n<p>郑天翔同志1914年出生，在凉城读的小学，但他15岁后就离开了凉城，到 外地求学，后来进入北平清华大学就读。</p>\n<p>1936年，郑天翔同志入党；1937年“七七事变”后，郑天翔同志来到延安；1938年底，郑天翔同志被派往晋察冀边区工作；1943年，郑天翔同志成为聂荣臻司令员的秘书，后重新回到延安工作生活两年多。</p>\n<p>1945年6月，郑天翔同志作为晋察冀边区代表参加了七大。</p>\n<p>也就是说：郑天翔同志是凉城籍的七大代表不假，但他15岁就离开了凉城。在七大召开前，他根本没有在凉城乃至晋绥地区工作过；七大召开前的两年时间里，郑天翔同志一直在延安工作；他参加七大，也是以晋察冀代表而非晋绥代表的身份。</p>\n<p>试问：七大召开前根本没有回过凉城，从未在凉城和晋绥地区工作，组织关系根本不属于晋绥地区的郑天翔同志，是如何“带着绥远省老百姓对共产党、毛主席的深情厚谊，用毛驴驮子驮着自己家乡的“鸿茅酒”向七大献礼”的？</p>\n<p>郑天翔同志担任晋绥专员，是在七大结束以后！</p>\n<p>以下是中共中央党史研究室第一研究部编辑出版的《七大代表忆七大》中，郑天翔同志自己撰写的回忆录：</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/02/post-663141-603bb9b531915.\" alt=\"Image\" /></p>\n<p>这本书记载的很清楚：郑天翔同志在延安参加七大的时候，属于晋察冀代表团。是在会议期间，绥蒙同志得知他家乡为凉城后，邀请他回绥蒙工作，他才在七大结束后回到家乡继续革命工作。</p>\n<p>我们刚才提到的那本《郑天翔在绥南》，对此也记载的非常清楚：郑天翔在七大结束后才回到绥蒙地区工作，担任绥南专署专员。这是他离开家乡十年后第一次回绥远。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/02/post-663141-603bb9b75a573.\" alt=\"Image\" /></p>\n<p>那么问题来了：既然郑天翔七大结束后才回绥蒙工作并担任绥南专署专员，既然这是他离开家乡十年后第一次返回绥远，那么七大召开前，他怎么可能以绥南专署专员的身份，派人用毛驴驮子装运一批鸿茅药酒向七大献礼？</p>\n<p><strong>毫无疑问：凉城籍七大代表郑天翔同志用毛驴驮子装运一批鸿茅药酒向七大献礼之说，纯属无稽之谈，属于伪造党史！</strong></p>\n<p>这个谣言的性质，是非常恶劣的！</p>\n<p>我党的七大，是在非常艰苦的战争条件下召开的，以我党当时艰苦朴素的作风，根本不可能允许地方同志用毛驴驮子驮着药酒千里迢迢搞什么献礼，也不可能搞什么“会酒”，更不可能出现什么“南有茅台，北有鸿茅”的评价。</p>\n<p>在当时艰苦的战争环境下，地方同志也根本没有可能花费大量人力物力和财力，从凉城千里迢迢的跋涉几百公里到延安，送几百斤药酒搞献礼。</p>\n<p>我党的六大是1928年召开，由于艰苦的斗争环境和险恶的斗争形势，到1945年才召开七大。</p>\n<p>1937年，我党就成立了七大筹委会，后来决定在1939年召开七大。但由于客观条件不允许，会期一再推迟，直到1945年才得以召开。</p>\n<p>当时，各地七大代表为了到延安参会，无不冒着巨大风险长途跋涉，期间需要穿越大片敌占区。很多代表路上走了好几个月时间，一些代表甚至牺牲在了参会的途中，还有一些同志为了护送七大代表通过敌占区而英勇牺牲。</p>\n<p>比如陈毅同志，他1943年11月25日出发，直到1944年3月7日才平安抵达延安，路上足足走了三个半月，期间多次遭遇危险。</p>\n<p>参会代表给中央献礼也不是没有，但都是中央急需且便于携带的东西。比如陈毅同志就受淮北第三地委同志委托，把战斗中缴获的一些金条转送中央。</p>\n<p>参会代表千里迢迢的用毛驴驮子驮几百斤药酒给中央献礼，这实在是太荒唐了。</p>\n<p>七大召开时，参会的正式代表547人，候补代表208名，总计755名。</p>\n<p>中共中央党史研究室第一研究部编辑2006年出版的《七大代表忆七大》，全书1600多页，里面收录了240多名当年七大代表的回忆文章，其中包括郑天翔同志的回忆文章。</p>\n<p>这本1600多页，分成上下两册的大厚书，我从头仔仔细细看到尾，里面没有任何一个代表提到过“鸿茅药酒”几个字，所谓“会酒”一说，当属子虚乌有。</p>\n<p>其中，所有晋绥代表团的代表，以及郑天翔同志，都没有任何一个人提到“鸿茅药酒”几个字。如果他们有人受了凉城人民的委托，接受组织任务去给七大献礼，怎么可能一字不提？</p>\n<p>事实上，参加七大的所有代表，生活都非常朴素。我党的财务制度非常严格，所有会议支出包括伙食开支，都有明确的记录。</p>\n<p>以下，是2018年人民日报出版社出版的《为新中国奠基：中共七大记事》中记载的当时七大代表伙食开支：</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/02/post-663141-603bb9b99073e.\" alt=\"Image\" /></p>\n<p>我们可以看到，里面连用多少醋，用多少盐，炒菜用多少酒，都记录的清清楚楚。</p>\n<p>如果鸿茅药酒真的献礼七大，那肯定是上交中央统一分配给代表，怎么可能在这份伙食支出中毫无记录？</p>\n<p>事实上，在那个艰苦的环境下，在紧张的会议期间，怎么可能允许参会代表喝酒？怎么可能给参会代表主动提供酒？</p>\n<p>综上：所谓“鸿茅药酒”献礼七大一事，当属子虚乌有。这种伪造党史宣传企业产品的行为，严重败坏我党形象，性质极其恶劣，希望有关部门予以禁止！</p>\n<p>本文纯属学术讨论，如有不同意见欢迎反驳，谢绝跨省！</p>\n","author":1057,"categories":[18271,41492,38912,38985],"tags":[9212,34390,12620,34339]}