{"id":663180,"link":"https://chinadigitaltimes.net/chinese/663180.html","date":"2021-03-02T05:04:39Z","modified":"2021-03-02T11:34:58Z","title":"短史记｜中国的「跪拜礼」是如何堕落的？","content":"<p>作者丨隋风</p>\n<p>编辑丨吴酉仁</p>\n<p>说一说跪拜礼，也就是俗谓的磕头。</p>\n<p>跪拜礼最初的形态，源于古人“席地而坐”的生活习惯。</p>\n<p>先秦时期，人们日常生活中，往往以臀部压在脚后跟的方式坐在席上。若要行跪拜礼，须挺直了腰，让臀部离开脚后跟。这种跪拜礼可分为三种。一种叫“肃拜”，行礼者拱手触及地面；一种叫“顿首”，行礼者手碰地面后头顿在手面上；第三种叫“稽首”，行礼者须用头直接碰触地面。在今天看来，这三种跪拜礼大体都能算入“磕头”的范畴。</p>\n<p>行这种跪拜礼时，<strong>受礼者和施礼者在空间上，始终处于同一平面</strong>，位置差不多是平等的，所以尊卑之分并不明显。在台湾学者甘怀真看来，先秦的拜礼是一种敬礼，“<strong>并不限定为卑者礼敬尊者之仪节</strong>”。这种礼仪，主要用于宾客与主人之间，常见的情形是：一方先以躯体动作表达敬意，另一方也以相同的躯体动作回礼。当然了，先秦时代的君臣也会行跪拜礼，且按照身份等级，臣拜君是一种常态。但君臣行礼时，仍“同在一平面之空间上”（站立时君臣间另有一套“揖礼”）。①</p>\n<p>除了“臣拜君”，<strong>先秦时代也存在“君拜臣”</strong>。如《韩非子》里说，西门豹治邺，因对人力物力的汲取搞得很好，魏文侯曾对他“迎而拜之”。秦始皇统一六国后，曾命人制定过旨在彰显帝威的新君臣礼仪，但具体内容已不可知。西汉建立在反秦浪潮之上，故仍存留着一些先秦遗风。《史记·郦生陆贾列传》里说，郦食其见刘邦时，刘邦正坐着让两女子为其洗脚，所以郦食其也只对刘邦“长揖不拜”，<strong>站着行了个\\</strong>揖**礼，以维护自己的人格<strong>。《汉书·贾谊传》里也说，汉文帝在未央宫之宣室殿召见贾谊，两人相谈甚欢，“至夜半，文帝前席”——文帝不断将自己的坐席向贾谊挪近。</strong>可知君臣二人是在一种平等的空间里交流**。</p>\n<p>可以说，<strong>先秦时代的跪拜礼，与后世流行的跪拜礼，实是不同的两码事</strong>。先秦人普遍跪坐，其跪拜礼，不过是宾主、君臣于平等的跪坐状态中，以一种简便的身体动作，来表达敬意。而后世的跪拜礼，受礼者或坐在椅子里，或站在施礼者跟前，彼此早已不再处于平等状态；施礼者须从站立变成伏地状态，行礼时的身体动作幅度很大，也早已超出了“简便”的范畴。其彰显尊卑的用心，已远远超越了表达敬意。</p>\n<p>所以，清代历史学者赵翼才会说，<strong>“古人之拜，只如今之鞠躬”——</strong>先秦时代的跪拜礼，其实相当于后世的鞠躬礼。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663180-603e19f916860.\" alt=\"img\" /></p>\n<div class=\"ts\">  河南新密打虎亭二号汉墓彩色壁画——晏饮百戏。画中主客皆跪坐席上  </div>\n<p>先秦版“跪拜礼”的消失，是一个渐进的过程。</p>\n<p>消失的原因有二。第一个原因是板凳与椅子的前身“胡床”，自东汉末年开始传入中原，跪坐慢慢被垂脚坐取代。<strong>当权力的弱势方不得不跪拜垂脚而坐之人时，因双方处于一种不平等的空间，尊卑之意会体现得非常强烈。</strong>其中的一个典型案例，便是南北朝时代的“侯景之乱”（公元548年）。侯景失败后，《梁书》特别记载了他称帝时竟然在胡床上垂脚而坐，以彰显其是不知礼仪的禽兽——当时的主流坐姿，仍是跪坐或在床榻上盘膝，垂脚而坐被视为极不文明。被迫跪拜在一个垂脚而坐之人的脚下，对当时的士大夫们而言，是一种巨大的耻辱。</p>\n<p>第二个原因，也是最重要的原因，那就是中国古代的政治环境，自魏晋南北朝以来，一直在变坏。其中最主要的标志之一，便是“三纲五常”成为不容置疑的意识形态，君臣间的尊卑差距越拉越大。<strong>君王们越来越习惯和喜欢端坐在高处，来接受臣僚们的跪拜，以享受那种“君尊臣卑”的快感。</strong>所以，汉代之后再无君拜臣之礼；南北朝时代的后周天元帝下诏，将大臣跪拜皇帝的礼节，首度升级为必须三拜；到了明朝，皇权又将之升级为：臣子见君王必须五拜、百官见亲王和东宫必须四拜、<strong>儿子见父母也须四拜</strong>（正所谓家国一体，政治秩序侵入了家庭伦理），再后来，又衍生出了今人所熟悉的五拜三叩和三拜九叩。②</p>\n<p><strong>在这个渐进的过程里，简便被复杂取代了，平等被尊卑取代了，致敬被屈服取代了</strong>。</p>\n<p><img src=\"https://mmbiz.qpic.cn/mmbiz_jpg/ibYIE3gDV7K42BQcLRaDib7X0VrOZ76aVWM1TU81JTftEFTlPj9HIib2TJ5HED2ZUYicZ8jJmANelduL54Nqib6Krmw/640?wx_fmt=jpeg&amp;amp;tp=webp&amp;amp;wxfrom=5&amp;amp;wx_lazy=1&amp;amp;wx_co=1\" alt=\"图片\" /></p>\n<div class=\"ts\"> 晚清民众对官员行跪拜礼  </div>\n<p>跪拜文化的“屈辱性”，在清朝达到了巅峰。有清一代，大臣必须跪着回答皇帝的问话。乾隆为表示对军机大臣的体贴，会美其名曰给他们“赐座”，实际上只是让他们跪在毡垫上，略舒服一些而已。赐毡时还会特意下诏，强调不给毡垫才是常例，目的是“以示君尊臣北，预防专擅之渐”。这“赐座”诏书，可谓完美诠释了何谓“如坐针毡”。③此外，清代还发展出了“磕响头”的讲究，即须将头砸在地上发出砰砰的声响，以示敬意虔诚。</p>\n<p>上有政策，下有对策。在跪拜问题上，清代的朝臣们充分发挥了自己的才智。首先，他们会在膝盖处常年包覆上棉布，以减轻肉体的疼痛。其次，为避免长跪，他们还总结有一套“先进经验”——“无论奏对何事，必以三语为率，并须简浅明白，不须上再问”，与皇帝议事必须规避事情的复杂性，将之说得越简练越好。其三，为避免“磕响头”磕得头破血流，有些朝臣入宫之前，还会去贿赂太监，以求获知在哪块地板上磕头，发出的声响最完美。</p>\n<p><strong>因坚持跪拜礼，清廷在近代的对外交往中，遇到过不少麻烦。</strong></p>\n<p>比如，英法等国公使要求觐见同治，清廷曾坚决要求他们行三拜九叩大礼。谈判僵持数月，最后以清廷被迫同意西方各国公使行五鞠躬礼、日本公使行三作揖礼，以替代跪拜大礼告终。④</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663180-603e19fdd604b.\" alt=\"img\" /></p>\n<div class=\"ts\"> 同治皇帝接见各国公使。各国公使以鞠躬礼觐见，但恭亲王奕䜣却必须跪在同治皇帝脚边 </div>\n<p>19世纪中叶以后，清廷使臣出访海外日渐频繁。<strong>这些使臣们惊讶地发现，西方各国确实通行鞠躬礼和握手礼，其“君臣平等”之风令人羡慕。</strong>比如，1866年，随斌椿使团出访欧洲的同文馆学生张德彝，惊讶地发现欧洲君臣只行垂手免冠之礼，绝无“山呼跪拜”，且居然还以同等礼节对待大清使团。两年后，另一位使臣孙家谷去到欧洲，也被英国女王的“礼节不过进退三鞠躬而已”震惊。</p>\n<p><strong>这种对比，唤起了晚清知识分子对“跪拜礼”的反思。</strong>1897年，梁启超痛陈跪拜礼乃是清廷落后统治的一个缩影，希望变法先从“天子降尊”开始，只要拜跪之礼仍然存在，清廷便会一直是世界其他国家嘲笑的对象。</p>\n<p>不过，支持将跪拜礼作为国粹永远保存下去的人，也同样不少。湖南士绅、著名学者叶德辉，便是其中一位代表人物。他写文章痛批梁启超：“（梁）竟欲易中国跪拜之礼为西人鞠躬，居然请天子降尊，悖妄已极。”<strong>显然，这位专门搞经学研究的学者，已经完全忘了：先秦时代的跪拜礼，其内涵是平等、致敬和简便，恰与他所反对的鞠躬礼本质相同</strong>。</p>\n<p>好在，人性天然追求人格上的平等。将“跪拜之礼”强行定性为“国粹”，也不能阻止这种追求。所以，清廷尚未灭亡，已有广东、广西、江苏、江西等省，将下级拜见上级的礼节，由下跪改为作揖。民间的步调也大致相似。梁实秋回忆说，“民国前一两年，我的祖父母相继去世，由我父亲领导在家庭生活方式上作维新运动，革除了许多旧习，包括过年的仪式在内。我不再奉派出去挨门磕头拜年。<strong>我从此不再是磕头虫儿</strong>。”</p>\n<p>辛亥革命后，民国政府颁行新《礼制》，全面废除了跪拜礼，改为男子脱帽鞠躬；女子亦同，但无需脱帽。流风所及，连宣统小朝廷也不得不放弃君尊臣卑的陋习，<strong>颁诏宣布免除君臣跪拜，承认中国古礼当中只有彰显君臣平等的“坐论而答拜”，没有强调君尊臣卑的三跪九叩。</strong>据茅海建考证，这份诏书是康有为起草的，颁布于1917年。⑤</p>\n<p>当然，也有一些人仍顽固地沉溺在跪拜礼带来尊卑快感之中<strong>。</strong>据袁克文回忆，其兄袁克定便要求那些求见者都必须向他下拜。别人跪拜，袁克定则“坐而受焉”。这种做派让拜谒者们“愤且怨”。反倒是其父袁世凯遇人下拜时，往往“咸起答揖”以示谦恭。⑥</p>\n<p><strong>还有一些人，则是考虑到长辈们年岁已高难以启蒙、又不愿引发矛盾，遂继续行跪拜礼。</strong>曾任国民政府军令部部长的徐永昌，便是其中之一。1930年正月初一，徐永昌与妻子一起去给一位老先生拜年，他行跪拜礼，而妻子鞠躬。拜完年出来，妻子埋怨他为什么不预先说要跪拜？徐永昌解释说：“我意是可各自随便，各行其心之所安，而且我自来向老先生拜年是跪拜，不能因已娶而变礼也。”意即，他不愿改行鞠躬礼的原因，是不想引发老人不必要的情绪。次年，徐永昌新居落成，全家一起在落成仪式上行了跪拜礼，来祭祀祖先。徐解释说，自己之所以不用鞠躬来代替跪拜，是“<strong>恐父母有知不懂何以如此</strong>”——徐觉得，在另一个世界的父母，或许理解不了鞠躬，所以还是继续跪拜为好。</p>\n<p>还有一些人，则是将跪拜当成了一种传统文化，继续付诸实践。比如，据香港新亚书院学生汤承业回忆，该校在1950年代的新年元旦，仍有“学生自动下跪拜年，老师亦欣然接受”⑧的风气。</p>\n<p>不过，较之叶德辉要将跪拜礼弄成国粹，较之袁克定强迫他人向自己跪拜，新亚书院学生的这种“自动下跪”，倒也无足深责（如果师长没有提倡和施压的话）。<strong>毕竟，一个人是否愿意跪拜，那是他的自由。正如一个人是否愿意放弃自己的人格，是他的自由。也正如一个人在跪拜时是否觉得人格受到了侮辱，是他的自由。</strong></p>\n<p><strong>参考文献：</strong></p>\n<p>①甘怀真：《中国古代君臣间的敬礼及其经典诠释》，《台大历史学报》2003年第6期。</p>\n<p>②李为香：《中国古代跪拜礼仪的基本形式与内涵演变》，《中南大学学报（社会科学版）》2014年第5期。</p>\n<p>③赵树国：《从君臣礼仪、官员思想意识看明清专制皇权的强化》，《历史教学》2013年第23期。</p>\n<p>④王开玺：《试论中国跪拜礼仪的废除》，《史学集刊》2004年第4期。</p>\n<p>⑤茅海建：《学术随笔集：依然如旧的月色》，生活·读书·新知三联书店2014年，第166页。</p>\n<p>⑥袁克文：《辛丙秘苑 寒云日记》，山西古籍出版社1999年，第26页。</p>\n<p>⑦《徐永昌回忆录》，团结出版社2014年，第189页。</p>\n<p>⑧汤承业：《慕念唐师》，见《唐君毅全集 第三十七卷 纪念集（上）》，九州出版社2016年，第289页。</p>\n","author":1069,"categories":[1],"tags":[13379,9040,9626,43022]}