{"id":663390,"link":"https://chinadigitaltimes.net/chinese/663390.html","date":"2021-03-10T01:21:20Z","modified":"2021-03-10T02:38:56Z","title":"极昼工作室 | 导演的饭局","content":"<p>作者：王一然<br />\n编辑：王珊</p>\n<p><img src=\"https://mmbiz.qpic.cn/mmbiz_gif/ry9Lic9Cnsia91uGYzXv97icrzcDLHbyibBTC4mHszwXboj34EsFf64Uqrd5WiaEM974QTibicogJjSeovibpdYhwp59pA/640?wx_fmt=gif&amp;amp;wxfrom=5&amp;amp;wx_lazy=1\" alt=\"cdtimg\" /></p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663390-60481f2244350.\" alt=\"cdtimg\" /></p>\n<p><strong>摘要：</strong>在影视圈，饭局文化十分普遍，人情、资源、关系都可以在这个场合进行交换。独立导演韩涛就经常组织各色饭局和聚会，北京宋庄的工作室，山东莱芜的私人美术馆，都接待过形形色色的朋友。与韩涛合作过的青年女编剧昔央也曾是宾客之一。去年9月25日，在韩涛组织的晚宴上，警方认定她遭到了韩涛猥亵，而韩涛对此有不同的解释。</p>\n<p>第一次见独立电影导演韩涛时，昔央觉得，这是个“为了艺术和拍电影什么都肯做的人”。昔央曾是《演员的诞生》策划及编剧，之前就听说过韩涛：以绘画为生筹钱投拍电影十几年，从没拿到过龙标，甚至被他的一段演讲打动过——视频中的韩涛面容黝黑，身材壮硕，站在投影屏前说：“我是个不成功的导演……我不在乎三大电影节，我们要给予电影和生命尊重，我只在乎电影本身体现的人生价值。”</p>\n<p>去年四月，韩涛的新项目需要剧本创意，一个同乡导演举荐了昔央。正式达成合作后，饭桌上，韩涛向这个90后的圆脸姑娘提杯：“侯孝贤有朱天文，希望你可以成为我的朱天文。我相信你现在就是了。”这句话她至今还记得。</p>\n<p>对一个青年编剧来说，“遇到和自己一样热爱电影的前辈，真的很开心。”昔央回忆。</p>\n<p>昔央在北京宋庄的韩涛工作室开了一个多月会，饭局与喝酒成了会外的日常。她参加过很多次韩涛的饭局。昔央说，有次她在展厅看画与朋友交谈，韩涛喝了酒，经过时，突然搂住她肩膀往外走：“喝酒去，喝酒去！”昔央借口“继续看画”挣脱出来。</p>\n<p>去年9月，昔央通过韩涛推荐，来到济南莱芜，参加第五届“青年编剧高级研习班”。这个项目由中国电影基金会吴天明青年电影专项基金承办，韩涛创立的岁月如织影业公司联合协办，同时提供了场地支持。讲师嘉宾不少是行业的知名资深编剧，一起参与活动的几乎涵盖行业内各种角色：制片人、摄影师、出品人、导演等等。</p>\n<p>昔央回忆，在莱芜期间，韩涛至少两次邀请她参加饭局时，她当面拒绝了，后来觉得“语气不好不太礼貌”，又在微信里发了一条：“今晚有会，有空找您喝酒哈。”研习班结业的前一晚，昔央觉得“至少回京前去拜访下”，说“找个时间聚聚”，韩涛提议“晚上下课后一起喝一杯”。他正好在准备当天的晚宴，算是给参与活动的来宾们饯行。</p>\n<p>那也是昔央最后一次参加他的饭局。警方后来认定，在这次饭局中，她遭到了韩涛猥亵。</p>\n<h3>那你去报警吧</h3>\n<p>古色古香的八仙桌椅，绿植与装饰器物摆放讲究，敞阔的宴会厅里，两张黑胡桃色的长方形餐桌并排摆放。2020年9月25日晚上，昔央到达饭局会场，位于雪野旅游区环湖公园里的韩涛美术馆，宴会厅里大概有二十几个人。</p>\n<p>与以往的饭局不同，这场晚宴像场“流水席”，没有固定主位，宾客们可以随意走动、交谈。最忙的可能是韩涛，他是莱芜人，也是美术馆的主人，敬酒、寒暄、介绍来宾，全靠他张罗。这是他当天晚上组织的第三场饭局，前两场分别在不同的地方，第一场招待权贵人士，第二场是熟稔的同乡导演，“都是老朋友，我是东道主得招待。”韩涛说。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663390-60481f2470f72.\" alt=\"cdtimg\" /></p>\n<div class=\"ts\">位于山东莱芜的韩涛美术馆</div>\n<p>刚下课不久的昔央被韩涛用车接到现场，她穿着白色外套和裙子，韩涛向大家介绍：“这是我电影的编剧，非常有才华。”</p>\n<p>昔央两边的宾客都是男性，右手边是之前打过交道的导演，左手边是个陌生人，“女生们几乎都不挨着，被隔开了。”昔央说，参加这种饭局，她会礼貌性喝一点酒，但从不会喝多。</p>\n<p>菜肴几十道，许多是“一鱼两吃三吃”等当地特色菜，桌上空着各类酒瓶。韩涛三场下来喝的都是白酒，用小缸子喝。作为东道主，他要负责热场活跃气氛。喝到尽兴，他向大家介绍饭局中的一个女孩，“留学回来的，特别漂亮。”然后为女孩朗诵了一首诗，还抱着其他男宾客跳舞。</p>\n<p>吃饭不是最重要的。一些客人们三两成聚，起身交谈项目，昔央也和桌上的宾客们聊行业内的情况。</p>\n<p>从后而至的拥抱猝不及防。</p>\n<p>黑色短袖，右手举着酒缸，几乎是一把扑上来。是韩涛。</p>\n<p>“实在是对不起……我回北京之后立马会解决好这个问题，钱一分不少我都会给你，希望你不要生气……”韩涛手臂搭在昔央肩膀上，凑到昔央耳边。此前，昔央与韩涛的合作因五万块剧本费有过纠纷。</p>\n<p>耳边的声音还在继续，但昔央停止了对后续信息的接收，“我很慌乱，感觉哪儿都好恶心，耳朵里也粘粘的。”昔央说，被亲吻的部位除了耳朵，还有侧脸。</p>\n<p>韩涛说完话走开后，昔央终于“反应”过来，掏出手机给朋友发信息。</p>\n<p>我想杀人。昔央说。</p>\n<p>她向其他客人要了餐巾纸擦干净耳朵，挪换了位置，餐桌角附近，坐在另一个女性媒体人身边。根据宴会厅的监控视频，在这之后，韩涛又走过去，搂着昔央的肩膀，亲吻了下她的头发。他们身后，还站着其他聊天的女生。</p>\n<p>亲吻、搂抱一共四次。昔央印象中，她曾抓住左手边一个男性的胳膊，躬身躲避，她听到其他男性开玩笑：“韩导你再这样人家女孩子要喊救命了！”接着是一片哄笑。与此同时，韩涛也对另外一个女生张岩进行亲吻搂抱，昔央看到，那个女生被亲的是脖子。</p>\n<p>韩涛承认了亲吻的事实，“不光是她（昔央）和张岩，还有别的女性，我还亲男的了。”他记得只有最后一次，昔央歪头躲了一下。但他否认了关于“耳朵”的细节。</p>\n<p>第二天上午，昔央发微信，希望韩涛能因为晚宴的事公开道歉，韩涛回复：首先向X老师道歉，你说亲吻你耳朵……绝对不可能，大家都在现场，昨天真的是喝多了。</p>\n<p>最后一次试图交涉是事发第二天，9月26日的下午4点左右，韩涛到酒店大堂，情绪激动：“我根本不可能做这么恶心的事情！”昔央再次提出想看监控，韩涛表示只能给警察看，她记得韩涛还说：“那你去报警啊！”</p>\n<p>当天晚上，作为活动承办方，韩涛美术馆举办了盛大的落幕仪式和篝火晚会。一切如常。编剧班的成员们已经知道事情经过，但没有人提及。用一位圈内资深人士的话说，这种事情太正常了，“说不好听的，‘我欣赏你才给你这机会坐上饭桌’。”</p>\n<p>出乎韩涛的意料，昔央和朋友也到了现场，和熟人打招呼、碰杯，“像没事人一样”。在韩涛当时的理解中，这代表昨晚的事并没有给她带来实质性影响。</p>\n<p>昔央后来解释，她是在朋友的建议下，想去美术馆确认，宴会厅有没有监控。所以即便“心里特别不舒服”，也只能维持社交礼仪。一个重要的发现是，宴会厅摄像头的位置，正好能拍到晚宴时她坐的地方。</p>\n<p>第二天上午，昔央报了警。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663390-60481f264c911.\" alt=\"cdtimg\" /></p>\n<div class=\"ts\">韩涛朋友圈，事发第二天的篝火晚会。</div>\n<h3>饭局江湖</h3>\n<p>朋友们对韩涛的评价有一条几乎一致，“他是个有‘江湖气’的人。”最明显的可能体现在他攒饭局十分频繁，“几乎每天都有。”韩涛酒量很好，“二斤白酒（的量）喝不多。”北京宋庄的工作室里有小厨房，偶尔技痒，他也会下厨，在饭局群里呼朋唤友：今天想做一道白斩鸡，想来的报名。</p>\n<p>来北京之前，韩涛在山东莱芜老家教画画，最多时有500个学生，他自称靠着在北京卖画完成了资本原始积累，开始拍电影、做展览。他在莱芜拥有5000平方米的美术馆，在北京宋庄有1300多平方米的工作室及展厅——可以为朋友的展览和活动提供场地，也是他和朋友们饭局聚会的大本营。</p>\n<p>出现在韩涛饭局上的朋友关系交织，制片人、导演、画家、作家，一场酒就能热络起来，再带新的朋友。“昨天晚上我们就是‘罗汉局’，全男的。”1月18日下午，出现在宋庄工作室的韩涛戴着一顶黑色圆礼帽，“今天晚上还有朋友吃饭，天天聚。”</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663390-60481f287dacc.\" alt=\"cdtimg\" /></p>\n<div class=\"ts\">韩涛位于北京的创作基地</div>\n<p>昔央事件发生后不久，韩涛在朋友圈发了九张照片，都是与男女朋友的亲密合影，表示自己“在欧洲呆过，习惯西方的礼节”。一个男导演在下面调侃：“没有耳朵，差评。”</p>\n<p>但在与韩涛合作过的几位女性眼里，这些几乎是“最糟糕的事情。”</p>\n<p>与韩涛合作过的吴越觉得韩涛油腻。“他认为在和领导的饭局上，一定要有女性在，项目谈成概率很高，经常不分场合地就对女生毛手毛脚，有时候说很多‘骚话’，在他看来这种交流方式自然而然。”</p>\n<p>吴越说自己也被韩涛骚扰过，但当时她直接拒绝：“你不能这样。”“后来（饭局）就不会带我了，因为我太‘没用了’。”韩涛后来劝她：“你需要去社会上磨练，你这个脾气太直接，要收敛点。”</p>\n<p>昔央之前也参加过这种饭局。她记得那次饭桌上的“女主角”是个年轻女演员，去韩涛的工作室试镜。昔央看到，韩涛会搂着女孩肩膀或者把手放在她腿上、摸她的脸颊，饭桌上向她灌酒。当天晚上离开时，昔央提出想“顺这个女生一程”，趁机替她解围，但韩涛说：“我们两个还有事要说。”她最后只能一个人离开。</p>\n<p>资深电影人林景年近四十，在行业内十几年，见惯了这种饭局。印象中，演员一般处在饭局的“最底层”，“尤其是那些三四线甚至刚毕业的大学生，没钱、没关系、没作品，饭局是最快的捷径，万一碰到贵人就翻身了。”林景记得，有次深圳举办一个电影节，一位中年女性十天带了六个“小鲜肉”吃饭，在这件事上，“付出代价的没有性别之分。”</p>\n<p>饭局上，从位置安排，到上菜顺序，劝酒话术等等都要讲究。南方的老板吃不惯北方菜，放盐放糖都有讲究；一位国外知名大导演一下飞机，餐厅后厨早请来了米其林大厨等候。饭局除了能达成短期合作，也是长期维护关系、整合资源最常见的手段。除了吃饭喝酒，喝茶、打高尔夫，“局”的形式不同，本质一样，“攒两年局，只要有一次大家能谈成个项目，就回本儿了。”异性的作用也不一定是公关，林景说，哪怕做个花瓶，“调侃解闷儿。”</p>\n<p>某种程度上，林景能理解韩涛的“委屈”，“因为大家从来不把这种事儿当事儿。”他回忆，饭局上大家喝得高兴，起哄让男女喝交杯酒、拥抱亲吻十分正常。“去吃饭的都不是傻子，你去了代表你是默认‘饭局文化’这些门道，但高端的交际是学会拿捏尺度。”</p>\n<p>林景说，年轻时，曾有位影视圈资深女大佬深夜打电话叫他一起看片子，他拒绝的方式是：“姐，我真喝多了走都走不了，明天给您赔不是。”这样既保护了自己，又能给对方台阶下，不会耽误项目进展。</p>\n<p>“只有当你忍到有足够资本，才可以选择吃不吃这顿饭。”林景说。当然你也可以拒绝，“只要你没有野心。”</p>\n<p>但对于上述饭局公关和骚扰女性的指控，韩涛全部否认。他还称，自己从没对昔央说过“侯孝贤与朱天文”的比喻。“我非常尊重女性。”韩涛强调，自己支持过女权主题相关的活动，也参与过作品展览。“如果说一句谎我死父母、死孩子！”他扬起胳膊，语气急促。</p>\n<p>“性骚扰我研究过，要触摸到女性的胸部和下面隐私部位，有强烈的性取向。”韩涛说。</p>\n<p>“现在讲黄段子也算了。”坐在韩涛对面的古董店朋友提醒道。他等着参加韩涛当晚的饭局。</p>\n<p>近十秒的沉默。“但是……”韩涛表情有些局促，向后仰着身子，眼睛看向别处。</p>\n<p>“你说的是狭义的，现在的定义很模糊，黄段子也算了。”友人再次提醒。</p>\n<p>话题转移到当天的监控视频上，友人分析：“你那个应该不算，不是在一个私密的场合，而且也不是对着她一个人。”</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663390-60481f2ac7ce5.\" alt=\"cdtimg\" /></p>\n<div class=\"ts\">韩涛</div>\n<h3>圈里圈外</h3>\n<p>又一个春天即将来临时，昔央最大的变化可能是“不再等那个公开道歉了”。报警之后，去年9月27日，警方提取了长达6个小时左右的监控视频。10月26日，济南市公安局雪野旅游区分局下达了行政处罚决定书，认定韩涛猥亵的违法行为成立，并根据《中华人民共和国治安管理处罚法》第四十四条之规定，决定给予韩涛行政拘留十日的行政处罚。</p>\n<p>韩涛一直没有执行处罚决定。据他描述，他曾找律师申诉失败，打算继续起诉当地公安局和昔央诽谤，如果败诉，要召开新闻发布会，公布全部视频。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663390-60481f2cedef5.\" alt=\"cdtimg\" /></p>\n<p>事发第四天，一个在场的作家发微信给韩涛：老韩，你喝完酒又搂又抱的臭毛病得改，人家是姑娘，你得注意分寸，我那天确实看见你抱人家了，还亲了人脸。</p>\n<p>“我这种西方见面礼得改，回京约酒。”韩涛回。</p>\n<p>出事后，韩涛回忆，来看望他的朋友众多，安慰他要“冷处理”。他拒绝了所有女性朋友上门，“这件事给我内心影响挺大的。”韩涛哽咽道，他因此损失了一千多万的电影项目。</p>\n<p>他主动提供了两段监控视频，另两段他称“内存太大无法传到手机里”。在他提供的监控中，能看到他端着酒杯走过去，对昔央亲吻搂抱。他提醒，其中一次，昔央在他说话时还笑着，“大家当时是很友好很亲密的那种谈话，都很开心”。</p>\n<p>在他看来，昔央的报警动机是因为5万元“剧本费纠纷”。但昔央认为，这根本是两码事。</p>\n<p>“我是第一个站出来的，他可能觉得‘这居然算猥亵’，因为以前从没人说过。”昔央说。</p>\n<p>去年中秋节前，这件事上了微博热搜。昔央的父母也在网上看到，有一天半夜，父亲突然发来一条很长的微信：女儿你很勇敢，你做的对，但是要注意人身安全。事发至今，昔央没回过家，“怕聊起这件事他们会难受”。</p>\n<p>昔央的照片很快被韩涛公开回应时曝光，是张饭局上的抓拍，底下的评论充满恶意。网络暴力也随之而来，一些用她照片做头像的小号开始对她进行人身攻击。她被诊断为重度抑郁焦虑：事情刚发生时，她很长一段时间不肯出门，有次买了张音乐会门票，车都叫好了，但刚走到小区门口，就马上取消订单，一路走回家躺在床上，直到被子把自己盖住，才觉得安心了些。</p>\n<p>当天饭局的参与者几乎没人发声，除了一位导演。昔央回忆，事发时她求助过对方，当时他在喝酒，昔央借着他的胳膊躬身闪躲。去年报警后两天，这位导演还给昔央打了电话，表示舆论发酵得厉害，大家都是朋友，没必要因为这件事闹得人尽皆知。第二天，这位导演在微博公开声明：“……因为我是快结束了去的，我只看到过一次，韩涛平时比较热情，喝多了也喜欢搂着人说话。当时应该是搂着昔央老师给大家介绍什么，也没感觉到什么，和平时在北京一样。”但声明随后也被删除。今年1月15日，他又点赞了昔央因被猥亵发声的报道。</p>\n<p>韩涛公开回应后，昔央也尝试将事件经过发在韩涛创建的行业群里，但很快被刷屏的行业信息掩盖。回复的只有韩涛的妻子，认为昔央已经“严重影响到了他们的生活”；饭局上另一位被搂抱亲吻的女生张岩，曾帮昔央做过笔录，但去年年末，她在豆瓣昔央公开声明下表示，事实并不完全是这样的，昔央去质问她，对方表示：“这是很久以前的事了，已经过去不想再说了。”</p>\n<p>圈内发声十分艰难，昔央求助了有相似经历的朋友弦子，对方让她搜集好证据，保护人身安全，并间接为她联系到之前的相关受害者。一位自称被韩涛性骚扰过的女生说：“I feel sorry for you but I can feel you.”一位自称韩涛学生的人发来私信：韩涛课间偶遇女学生，就问“去吃饭不？”他还对一个女生讲过在北京的大别墅开Party，“他就会志得意满地告诉我睡了多少女明星。”</p>\n<p>因为结婚生子或仍在行业内谋生等原因，她们拒绝公开发声。而韩涛对此全盘否认：“说我睡女演员，哪一个、哪一天？叫她出来跟我对峙！”</p>\n<p>韩涛说，自己饭局上的女性朋友很多，这是“第一次发生这种事”。事件公开后，有次他的饭局群里，几个女性朋友想来工作室吃饭，他都拒绝了。</p>\n<p>“以后饭局都不敢再叫女的了。”韩涛说。</p>\n<p>（为保护个人隐私，文中昔央为笔名，林景、张岩为化名）</p>\n","author":1067,"categories":[18271,41492,38912,38984],"tags":[35407,33760,29781,35429,10375]}