{"id":663366,"link":"https://chinadigitaltimes.net/chinese/663366.html","date":"2021-03-09T02:12:56Z","modified":"2021-03-10T00:07:52Z","title":"李强好书伴读 | 致敬燃灯者：真正的思想并不惧怕黑夜","content":"<p>作者：千字君</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663366-6046d9ab3f07c.\" alt=\"cdtimg\" /></p>\n<p>盗火者，从太阳上盗来天火，驱散阴冷和黑暗，带来温暖和光明。</p>\n<p>燃灯者，将自己的光投射给众人，并点亮一盏盏的心灯。</p>\n<p>史怀哲曾说：“我们每个人都应该感谢那些燃起火焰的人。我们受其所赐，就应向赐予者表述我们的深谢之情。”</p>\n<p>哲学家赵越胜老师为了纪念自己的恩师周辅成先生，曾写下一本书。在书中，他把这位带来思想之火的使者称为“燃灯者”——那些受真理之光启示、并照亮众人的人。</p>\n<p>我的前同事千字君有幸在十年前，该书第一版时就拜读过这本《燃灯者》，那次酣畅淋漓的阅读，完全颠覆了他此前的认知。</p>\n<p>先哲们对自由燃烧着的渴望、对“人之为人”的权利与尊严的捍卫，触动着他，也困惑着我。</p>\n<p>他曾言：从未经历过这样一种精神上的冒险，也从未意识到从权利和自由的角度去反观我卑微的生存。更没有想过，这种生存状态是我此前每日都欣然乐在其中的。</p>\n<p>近日重读这本不足300页的小书，其文字的分量却仍让我汹涌澎湃、无比震撼。今天，我将此书的精华与诸位分享，如果对你有所触动，也希望你与我一起传递给更多的人！惟愿，此书所散发的真理、人性之光，能让渴慕自由的人们增亮几分——<strong>不要随波逐流，更不要丧失信心。</strong></p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663366-6046d9ad6f7af.\" alt=\"cdtimg\" /></p>\n<p>识码收藏（绝版·独家增补版）</p>\n<h4>▌自由，只会源自真理</h4>\n<p>人一旦为奴，心便遭桎梏。朗基努斯早就告诉我们“奴隶偶或有其他才能，但奴隶却没有一人能成为演讲家”，因为“辩才的源泉是自由”。不过，我们仍能看到无数词语堆砌着，无数印刷品流布着，无数聒噪震响着，但这些只是语言的躯壳，言说的精魂早已流离失所。</p>\n<p>言说不再是心灵交流的工具，不再是思想自由的载体，不再是爱与美的表述，成为了隐蔽的暴力，以致命的蛮横和空洞的说教遮蔽了人的本真生存。这样的语言没有尊严，它靠卖弄耻辱获取快感。</p>\n<h4>▌卑微，正是他们的伟大</h4>\n<p>让肉体焕发出精神，这是教化的责任。教化必须启蒙，点亮灯，并让光投射到远处。燃灯者以自己的学识、修为、友谊和献身精神，实践着教人趋向善好的活动。在士林凋敝，斯文扫地的年代，他们的高贵人格便是那盏放在台上的灯，“照亮了一家人”。</p>\n<p>因为他们，我们才不至陷入只见人群、不见人物的空虚。因为他们，我们才不至于在黑暗的荒原上载歌载舞。诗人朱赢吟咏道：“你点亮了灯，我才开始恐惧黑暗”。我想接着说，<strong>正因为体会到你的恐惧，我们才奋起争取光亮。</strong></p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663366-6046d9af9f861.\" alt=\"cdtimg\" /></p>\n<h4>▌教育的目的：学会探求善的方法</h4>\n<p>人的精神生活，要以寻求“善的知识”为目的。同样，教育的目的，也在于使青年人学会探求善的方法。如果我们的心灵蒙昧昏暗，我们的热情虚骄盲目，是很容易被人鼓动去做伤天害理的事情的。</p>\n<p>由仇恨浇灌的心田最适合生长致命的毒芹，只有自由与博爱的乳汁才能培养高贵的人格与优雅的心灵。一个好的政治家就是懂得以善为治国理想的人。</p>\n<h4>▌中国思想繁荣的两大黄金时代</h4>\n<p>春秋战国，百家争鸣，是我们最有创造力的一段历史。而后，秦始皇焚书坑儒，汉定一尊，中国思想兴衰跟随的是当权者的意志，主流的思想史，始终跟着儒法两条路线斗争的思路走，独立的思想就很少见了。</p>\n<p>到了民国那一代的读书人，比如，胡适、陈寅恪、吴宓，还有辅成先生，他们浸淫于中国古典，又漫游于西方精义，从来就抱着打通两造、消泯畛域的雄心，也就是以求无分东西的普世价值为最高理想。</p>\n<h4>▌中国文化的希望在哪里？</h4>\n<p>文化，是一个民族所有为其理想而努力之人的动力。文化是从久远的过去所流来的潮水，人沐浴于文化之中，就是与一个巨大的生命之流结合。这个生命之流亦是中华民族的文化之流，它滥觞于华夏田野。我们几千年来文化之所寄托，都在于乡民的生命上。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663366-6046d9b1b247f.\" alt=\"cdtimg\" /></p>\n<h4>▌理性大于人性，就是灾难</h4>\n<p>辅成先生并非不重视理性，只是见到它的局限，不能不去寻找补救的办法。先生关注道德哲学，认为救社会先要救人心。却见随人类“进步”，人的野蛮性却并未随之消弭。</p>\n<p>尤其当先生看到“自古以来，那些直接或间接杀了千千万万无辜人民的人，有的还被称为‘最大圣哲’‘民族救星’，先生心痛。问我，我们在“宇宙”“现代”这两本大书上，读到这种篇章，能不凄然落泪吗？</p>\n<p>先生反观士林，却看到：“古往今来，常有人在高台上向群众大声激昂地讲经书、背条文，听起来深刻而玄妙，而我总爱低着头，看看他们的心胸是否也有跳动？不幸，我常常是失望的。有些人的话，每每不是从心坎里发出的，而是从喉管发出”。先生寂寞了。</p>\n<h4>▌时刻警醒自己</h4>\n<p>人因不可抗拒的原因而沦为奴隶，这样的情况时有发生，但千万不要主动去做奴隶。读书思考就是为了提醒自己：不要沦为奴隶而不自知。</p>\n<p>过去我们对这个世界没有好好地爱它，没有让它少受阴影的干扰，我们有负于它。更让人痛心的是，<strong>我们竟然也随着阴影活动，做了顺民和帮凶，有时候自己还和他们一起，觉得自己了不起，自鸣得意，真是可怜可悯，又可耻。</strong></p>\n<p>我希望终有一股正气，能让人类安静的生活下去。狂风暴雨之后，终将有晴朗的一天，这大概是气象学上的规律，我们过去已经等候很久了，可能还要等候。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663366-6046d9b4321e0.\" alt=\"cdtimg\" /></p>\n<p>本文编选自赵越胜先生《燃灯者》，这是一本两代学人精神相续的心灵史、思想启蒙史，见证六七十年代疯狂岁月，认识真正的燃灯者，抵御强权与愚昧的力量。本书2011年出版，多次再版，影响了无数人一次又一次的感动与启悟。</p>\n<p>赵越胜是被他的老师点燃，他也希望能用这本书点亮他人。我们惟愿继续传递它的思想火种，点亮更多书友。</p>\n<p>为此李强好书伴读诚挚推荐：赵越胜先生著《燃灯者》<strong>（最新修订版、绝版、独家·签名）</strong>这本书的签名实在来之不易，跨越了上万公里。</p>\n<p>赵越胜尽管远在法国，身隔万里，但感念书友们的深情厚谊，在本书编辑《半生为人》的作者徐晓老师的帮助下，经过数度跨洋寄送与运输，终于完成了自国内发行以来的首次签名。</p>\n<p>本书也曾因不可言说原因，“消失”几年时间。现少量复活，尽力保留了最初的内容。感兴趣的书友识别下图二维码，即可一键收藏。（还可在规格中选购“传灯者系列”专题书单，含绝版·<strong>独家·签名</strong>）</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663366-6046d9b60ee13.\" alt=\"cdtimg\" /></p>\n","author":1067,"categories":[18271,41492,38912,38985],"tags":[13461,43060,43061]}