{"id":663392,"link":"https://chinadigitaltimes.net/chinese/663392.html","date":"2021-03-10T01:57:43Z","modified":"2021-03-10T08:42:43Z","title":"维克多如果1994 | 《无依之地》：这届观众不行  只配马云当爸李焕英当妈","content":"<p>作者： 咸鱼小王子</p>\n<p>第一次知道《无依之地》是去年九月，赵婷拿了金狮奖的时候。</p>\n<p>印象非常深刻的是因为她的获奖感言视频：赵婷和女主演随意朴素地坐在一辆车旁边，当时她们正在加州办汽车开入式公映。</p>\n<p>和大多数饱含泪水的感言不同，她们的感言轻松平静，情绪最高的时候是结尾那句非常开心的“路上见”。</p>\n<p>想去网上看看对这部电影的评价时，发现评论果然就一直在纠结她的国籍、她是否爱国、她的成就有没有给中国长脸，但就是没有人讨论她的电影究竟如何。</p>\n<p>不过也确实，当时所有的媒体关键词都是“首位华人女导演”、“中国女导演”，“中国骄傲”，而这些关键词显然比电影本身更加夺人眼球。</p>\n<p>后来我自己看了这部电影，老实讲，的确值得横扫各类大奖，从剧情到立意到画面到配乐都是无可挑剔的程度。</p>\n<p>虽然电影的背景是美国的现代游牧民（住在房车里居无定所的人），但我以为共鸣是可以跨国界的，孤独感更是全人类共通的。</p>\n<p>还是我太年轻，不了解大部分的简中网民的内心。前两天还在一窝蜂夸赵婷呢，这两天就一窝蜂在骂，网络环境烂如泥塘，可见一斑。</p>\n<p>他们可以让赵婷在几个月前还寂寂无名，一得西方的什么奖就迅速成为中国的骄傲；他们也可以让她仅凭曾经接受采访时的两句话，让她迅速在中国又跌下神坛。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663392-6048279a5d90b.\" alt=\"cdtimg\" /></p>\n<p>不过想想，关于赵婷到底是中国导演还是美国导演的讨论，这事儿也蛮搞笑的。</p>\n<p>贝托鲁奇到中国拍《末代皇帝》，到法国拍《巴黎最后的探戈》，那他到底是意大利导演还是中国导演还是法国导演？</p>\n<p>真正的创作者思考的是人类的命运，人与社会的关系，非要讨论什么拍阴暗面才能获奖，啥都往意识形态靠，一天到晚就说三观正不正屁股歪不歪，我不想下什么到底是蠢还是坏的结论，我只能说很遗憾，请你做个人吧。</p>\n<p>我发现，不管有什么好的电影，里面要是有一点点是关于中国的阴暗面，有一种说法总是甚嚣尘上，就是“拿中国的负面去舔洋人”，这是很可笑、很愚昧的一个观点，你让说这种话的人去做一个反映黑暗面的片子看能不能获奖？</p>\n<p>反映黑暗面和获奖是没有因果关系的，你去看一些获奖的影片，包括文学作品，大多数确实体现了深刻的社会问题，那也不叫黑暗，那是因为只有反映深刻的社会现实问题、有历史价值的作品，才经得起历史的考验。</p>\n<p>所以这个逻辑关系错了，你可以说获奖的作品大部分都是很深刻的题材，那这个现实问题不仅包括中国，还有美国、非洲、阿拉伯国家都一样，因为揭露问题是艺术作品的价值所在。</p>\n<p>再说了，《无依之地》要讲阴暗面，讲的也是美帝的阴暗面啊，也没见美国人封杀赵婷的电影，去收了她的奖，再骂她给反美势力递刀子啊。</p>\n<p>所以我就感觉，我们部分爱国同胞还是操之过急了，不要这么上蹿下跳火急火燎的举报要撤档，要灭之而后快嘛，而是应该放长线钓大鱼！</p>\n<p>先别急着举报我啊，听我说，让《无依之地》上映，好处多多！</p>\n<p>1.要相信全国爱国同胞还是多数的，基本上大家都不去会去看，艺术电影谁爱看，是不是。</p>\n<p>2.在影院蹲守看这部电影的同事，同学，到时候举报给上级，又是咱们升职加薪的好机会啊。</p>\n<p>3.片子拍的又是美国人民的水深火热，让进去看的立场不坚定人士能够接受教育，意识到美国虚伪“灯塔”后的真面目。</p>\n<p>简直一箭三雕啊。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663392-6048279e36bf9.png\" alt=\"cdtimg\" /></p>\n<p>林语堂说，中国人，从来就是只有这两种生活形态，一个是在竞赛中跑在前面的狗，一个是落在后面的狗，当然他们也经常调换位置，但归根结底都差不多。</p>\n<p>我想，包括我，大概绝大多数中国人的生活都介于这两者之间吧，有一点特权了，往上看总能看到一堆人的屁股，同时往下看也有一堆人在看着自己的屁股。</p>\n<p>大多数人，用尽一生，虽然也能看得到一点点月亮，还没有能力完全放下手里的六便士呢。</p>\n<p>我喜欢赵婷的电影，喜欢赵婷，说实话，也是带着羡慕的心理的。</p>\n<p>她既不是跑在前面的狗，也不是落在后面的狗，她是一个人，甚至是一件作品。</p>\n<p>一个人要把生命变成一件作品，多么奢侈，家境和才华，缺一个都不行，才做到这一点。</p>\n<p>在绝大多数人，都换着法子的、不同版本的、难看的时代，她难得地成为了一个好看的人。</p>\n<p>我看这件作品的时候，只想欣赏，赞叹，坐在路边，一边休息一边给她鼓掌。</p>\n<p>但我的喜欢，不是“与有荣焉”的喜欢，而是你看到这样一个人取得成就，那么别人就不能用一个共性去限制一个群体了。</p>\n<p>比如谁还敢说：女性做不了好导演呢？</p>\n<p>换句话说，如果你与某个人具有某种共性（性别、地域、种族)，那么ta的成就，其实就是在告诉你：世界上原本没有什么条条框框，不要先作茧自缚，不要画地为牢，不要给自己的梦想套上不该存在的牢笼。</p>\n<p>我们欣赏“榜样”，不是为了用ta们的荣耀照亮自身，而仅仅是知道：这条路别人走过，为什么我不行?</p>\n<p>“榜样”的意义，在于给自身勇气，仅此而已。</p>\n<p>如果说还有点什么期待，那就是希望：艺术，不止电影，能够更纯粹地被大家接受。</p>\n<p>那些骂赵婷的人，说撤档活该的人，一到这种时候就跳出来说自己有多么爱国还自我感动的人，怎么可能欣赏得来 《无依之地》这样的电影，他们的智商和审美也就只配看战狼，幻想着马云当爸，李焕英当妈了。</p>\n<p>体内充斥着病毒的丧尸，对鲜花和美景向来是无动于衷的。</p>\n","author":1067,"categories":[18271,41492,38912,39707],"tags":[43025,43023,15989]}