{"id":663363,"link":"https://chinadigitaltimes.net/chinese/663363.html","date":"2021-03-09T01:24:52Z","modified":"2021-03-09T02:17:38Z","title":"Matters | bluefloyd：2021年3月21日，西九龙法院纪事","content":"<p>CDT编者注：原标题时间有误，应是3月4日</p>\n<h3>（1）历史的当下和日常琐碎的当下</h3>\n<p>2021年3月4日，西九龙法院。抵达的时候法院门口已经排起长龙，听众席的 “筹”早就派完，我们这群八点多来的人等了很久也只获得候补票70+的位置，没什么进法庭旁听的可能。</p>\n<p>审判大楼外等了两个多小时终于能够进楼内，不过也还是等。无法旁听，原本实时直播案件的屏幕没有一个开着，保释条件等等内容不允许公开…相隔十几米的地方一场历史重要的当下正在密不透风地发生着，我在旁边与 “市民”一起席地而坐， 感受着琐碎——觉没睡饱，好困；明天要考试，心里慌张；看手机太久，脖子和手太疼…朋友发来消息说如果情绪太激动可以暂时去旁边逃离一下，我看着消息觉得好好笑，明明都是新闻现场，媒体的报道可能给黑的白的黄的红的蓝的都加上了一层光环，然后我在不远处看着刚刚下过雨的天空发呆，不知道自己出现在这里干什么。好像没有任何能让我激动的事情。</p>\n<p>我想撒尿。这是为数不多的感觉。起身，旁边各种形状的人在窃窃私语，或者大声喧哗。洗手间离等候区有一段距离，中间有个记者室，里面传来要用耳力才能听清的庭审直播声音。我先短暂停留了一下，听到 一个男声提到“社会工作 ”、 “父母”等字眼，然后又很快走进洗手间。我的当务之急是撒尿，这是最迫切的琐碎。</p>\n<p>从洗手间出来，可能是因为困，也可能是因为回到等候区也无事可做，索性蹲在记者室门口 “窃听”。男声变成了女声。我在猜是谁，心想 “可能是杨雪盈吧，她前几天在医院，所以今天最末几个陈词”，或者其它人，但总之我分辨不出来是谁。</p>\n<p>“可以接受法院任何条件的保释，包括不离开住所” …… “但是作为一个公民，我不可以接受不在任何社交媒体上发言这个要求作为保释条件……” “如果要以言论自由换取我的人身自由，我选择不保释”。</p>\n<p>“槽，这个牛逼。”我蹲在洗手间和记者室之间那个逼仄的墙角，心里这样想。但我还是不知道陈词的这个人是谁。</p>\n<p>很快这位 “不知名人士”陈词结束，我回到等候区，打开手机一看，哦，是何桂蓝，立场姐姐，从新闻界 “偶入”法庭的前记者。突然觉得刚才不经意听到的话分量不一般，一个并没有太多政治资本的人，选择自己陈词，表示，作为一个公民，在社交媒体上说话是我的基本权利，如果剥夺我的言论自由，我宁可拒绝保释，拒绝本来已经缺氧的自由。</p>\n<p>脑子清醒了一下，何桂蓝的陈词实在太精彩、太珍贵，应该 “载入史册”，同时，来见证的我像个地痞流氓一样蹲在厕所门口毫无准备地（甚至不知道说话人是谁）听到了她的发言，仿佛我在玩稀泥巴，然后转过头一看，卧槽，神，牛逼，他创造了天地。</p>\n<h3>（2） “边缘人群”，比如 “师奶”的智慧</h3>\n<p>继续在候补区等着。我开始观察旁边的人。好像都是中老年人，衣着随便，甚至 “行为散漫”， “游手好闲”， 与同一个大厅里面容精致、西装革履、步履匆匆的法律从业者形成非常明显的对比。有的人推着环保菜篮，有的人坐在自己带的小板凳上面，还有的人很大声地讲着一些非常市井的粗口。 我旁边的一位 “大妈”最令我惊奇：她在读《苹果日报》，不是一般地读报纸，而是拿着笔郑重其事地在上面勾画、做标记&#8230;实话说， 我是第一次见到有人跟做考据一样去如此虔诚地对待这样一份 “另类”读物&#8230; </p>\n<p>饭点了。本来打算到审讯大楼外面去吃，不过有人开始 “派饭”。一个塑胶袋里面装着四五个饭盒， “师奶”样子的人一个一个问有没有要吃的，自己拿啦，然后排队的人就轮流传下去，有些人取走一盒，有些人直接传给下一位，我和朋友二人也取走一盒，整个过程十分自然，没有刻意的谦让，也没有吃“免费午餐”贪婪，好像就是互相照顾、各取所需。我和朋友打开饭盒，牛腩，什锦炒饭，还有传来的费列罗巧克力，我说，这有点早期教会的共产主义雏形。</p>\n<p>吃完饭之后到街上走了走，审判大楼外还有不少人在排队，其中一位 “师奶”用带凹槽的塑料包装装着几枚鸡蛋向大家派发。<br />\n我瞠目结舌。我以为她是让大家拿鸡蛋，然后等会儿审判结果出来在之后朝法院扔。有那么一瞬间我在想，啊，怎么会有这么神奇的人，这也太狂野了吧，简直不可思议。后来定睛一看，哦鸡蛋都是熟的，给人当午饭吃的&#8230;</p>\n<p>给朋友讲了讲刚刚几秒钟头脑里的 “惊涛飓浪 ” ，她说，是呀，其实有空来这里排一天队的人好像都是平日里的一些 “边缘群体”，比如家庭主妇啊，零工啊，退休的老人啊，这个时候就可以发挥ta们的优势；像刚才那些吃的，就非常 “师奶”，因为只有你平时做饭，才会考虑到怎么选配菜、买什么饮料、甜食；一般没太多经验的人，是想不到用超市原装的凹槽塑料盒来装熟鸡蛋的。所以这场运动非常多元，有现在在法庭里的立法会议员、区议员、辩护律师，也有这些平时不那么 “精英”的 “闲杂人等”，在运动当中找到自己的位置。</p>\n<p>突然好像也明白，首先，我一直觉得有些不太能接受的 “全家死清光”、 “警察OT，警嫂3P”，与 “时代遍地砖瓦，却欠这种优雅”、 “尔曹身与名具灭，不废江河万古流”一样，都是属于各自的语言；其次，那些 “象牙塔”里几千年来深不可测的概念，诸如 “正义”、 “自由”、 “民主”，并非是学院派的专属。有些时候，它们更旺盛的生命力是由普通人的直觉构成。 </p>\n<h3>（3）尖叫着飞奔的人</h3>\n<p>晚上比平日提前一个小时吃了晚饭，想在大堂塞满人或者审判大楼禁止入内之前占据一个不会太窘迫的位置，因为西九龙法院A座这地方每次在新闻中出现，都必然带着一些熟悉的社运人士面孔，所以我今天也一直有种感觉，35+之中总会有几位从这里出来，然后算是某种（并不值得称赞的） “好事”。</p>\n<p>本来说19: 00 会宣布保释结果，但等了将近一个小时没动静，接近20:00才知道原来延迟了五十多分钟。又是等，审判大楼已经只能出不能进，外面天已经黑了，街道上不少人开启手机灯，然后开始唱《荣光》、喊口号——太久违的场景了，这些曾是2019年的日常。一种奇怪的熟悉感。更难以言喻的是，口号的改变，从 “香港人，加油” ，到 “香港人，反抗”，再到 “香港人，报仇”——《国安法》和 “限聚令”让人难免有 “消散”的巨大失落感，但好像这一下子又发现，原来大家其实都还在， 然后现在又回到了最初还有些许浪漫（或者说不那么残酷）的“香港人，加油” 。</p>\n<p>口号声音越来越响，这个时候警察举起了紫旗。我和朋友朝外面望去，恰巧听见警察拿着大喇叭喊 “分裂国家或者颠覆国家政权”，然后我们一下子不约而同笑了起来。一群人在喊口号——也只是喊口号，然后旁边的公权力代言人一本正经地用扩音器 “掷地有声”地说， “分裂国家、颠覆国家政权”。我脑子里蹦出来一个很大的 “哈？”</p>\n<p>突然看到15个人获得保释的新闻，只有编号，没有名字，于是赶紧找到排好顺序的名单来一个一个对。按着编号数下去，发现跳过何桂蓝，心里难免觉得惋惜，但也很清楚， “必须如此、只能如此”；结果名单刚刚出来，又看到律政司提出覆核的要求，心里一阵无名怒火。</p>\n<p>这个时候突然从审判大楼的方向传来异常凄厉的嘶嚎声。 “像厉鬼”——朋友的原话。我最初以为是有人被捕，所以这样嚎叫，但很快看见一名穿着黑色衣服的中年女性从楼上旁听区奔跑下来。高分贝、沙哑的 “啊——”，持续了有一两分钟。那个时候我担心这个似乎是家属的人会突然倒地而亡，或者跳进马路中的车轮下。记者围上去，朋友说 “怎么没有看到社工&#8230;”</p>\n<p>我突然非常难过。从来没有听过那样的声音，最接近的，就是网络视频中猪仔被宰杀之前挣扎时会发出的惨叫，但也不会持续如此久——更不会是在法院这种地方。那好像不是人类的声音，像是地狱传来的。</p>\n<p>所有消失的情绪好像这一瞬间回到我身上。我想起早上听到何桂蓝说，宁可选择不保释，也不愿以言论自由换取人身自由，而这样的人要被如此对待，这样的人还有千千万万。那时候在激烈地想，到底是什么样的法律程序，要旁听席的家属如此嚎叫着跑出法庭，究竟是怎么样的 “安全”，会让无辜的人在它的名义下这样绝望……？ </p>\n<p>想着想着，和许多人一样哭起来&#8230;</p>\n<p>终究没有等到任何人从大门走出来。</p>\n<p>回来的路上在想，<br />\n原来这不是荒谬啊，这是野蛮。 </p>\n<p>（与朋友一起构思的文章，<br />\n所以商议后署名 loo tai kwang&#8230;）</p>\n<h1>这一场革命也许无人取胜</h1>\n<h1>但请你请你请你留低一起作见证</h1>\n<p>相关阅读：</p>\n<blockquote class=\"wp-embedded-content\" data-secret=\"nHdci62hkJ\"><p><a href=\"https://chinadigitaltimes.net/chinese/663131.html\">法广 |  香港民主派47人被控“串谋颠覆国家政权罪” 明日提堂</a></p></blockquote>\n<p><iframe class=\"wp-embedded-content\" sandbox=\"allow-scripts\" security=\"restricted\" style=\"position: absolute; clip: rect(1px, 1px, 1px, 1px);\" title=\"《法广 |  香港民主派47人被控“串谋颠覆国家政权罪” 明日提堂》—中国数字时代\" src=\"https://chinadigitaltimes.net/chinese/663131.html/embed#?secret=nHdci62hkJ\" data-secret=\"nHdci62hkJ\" width=\"600\" height=\"338\" frameborder=\"0\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\"></iframe></p>\n","author":1067,"categories":[18271,41492,38913,38955],"tags":[40679,15510,14344,40623,38988,40284]}