{"id":663355,"link":"https://chinadigitaltimes.net/chinese/663355.html","date":"2021-03-08T22:58:40Z","modified":"2021-03-08T22:58:40Z","title":"南风窗 | 焦虑、无助、甚至愤恨，五万“独生子女父母养老”倾诉：永远不知道什么时候会更糟","content":"<p>原标题：“独生子女父母养老”小组里的五万种忧虑</p>\n<p>作者：蔡家欣<br />\n编辑：王珊</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663355-6046ac21afbea.\" alt=\"img\" /></p>\n<div class=\"ts\">护工正在照顾一位患有阿尔兹海默症的老人，老人的孩子是独生子女。图/CFP</div>\n<p><strong>摘要：</strong>早在十年前，社科院专家估计，我国独生子女的总量已经达到1.45亿左右。家庭结构的单一，意味着功能的脆弱。经济供给、生活照料、精神慰藉，都成为独生子女在赡养父母时，面临的压力。随着第一代独生子女父母已经迈入中高龄老人的行列，1980、1990年代出生，曾经独享阖家宠爱的独生子女们，到了要供养父母的时候。在豆瓣的一个小组里，五万个独生子女分享着那些焦虑、无助、痛苦、甚至愤恨。</p>\n<h3>你永远不知道什么时候会更糟</h3>\n<p>日暮时分，一辆白色轿车停在合肥某小区楼下。熄了火，武安没有下来，一个人躲在里面。工作一天之后，这是她格外珍惜的十五分钟，只属于她一个人。车窗外，天色渐暗，不知何时，灯都亮起来了。望向属于家的那扇窗户，她没有勇气上去。</p>\n<p>这个点，家里的电视机，大概率会播放安徽当地的掼蛋（一种扑克游戏）节目。父亲靠在床上，津津有味地评价战况，旁边的母亲一脸愁容。餐桌上的饭菜，应该没怎么动过。父亲癌症晚期，受病痛折磨，胃口差，几乎吃不下东西。武安26岁，是家里的独生女，很多事情都等着她拿主意：父亲的病情进展，治疗方案，甚至是墓地选在哪里。</p>\n<p>她还记得父亲第一次手术的时候，医生在手术室门口大喊，家属在吗？手上捧着一个大铁盘，刚切下来的胆组织在上面摊开，血肉模糊。母亲捂着嘴，跑出手术等候区，蹲在走廊的台阶上哭泣。</p>\n<p>没有别人可以指望了。父亲正躺在手术台上，武安一个人站在医生面前，听取手术过程，决定是否使用镇痛棒，签下自己的名字。</p>\n<p>那时她刚刚大学毕业，顺利考入省会合肥的公务员系统。父母给她买了车，又筹划着在她单位附近买房。原来的设想里，未来三年结婚生子，父母退休，来合肥养老，帮忙带小孩。第一次发现父亲在吃延缓衰老的保健品时，她眼眶一下子湿了，哭着说，“没想到你会老。”</p>\n<p>正是那段时间，父亲开始消瘦，没过多久，就确诊了。武安把父母从县城接到合肥，在陌生的城市里，工作，租房子，跑医院，托关系找熟人问病情……生活突然变得一团糟。</p>\n<p>往后的日子，孤军奋战的时刻只会越来越多。父亲生病三年，她白天跑医院，晚上回办公室加班。深夜，父亲血糖突降，她要赶紧送医院；住院临时做检查，她要请假，挂号跑单子；有时候父亲做了一场噩梦，母亲也会哭着打来电话，要她回去。</p>\n<p>她太恐惧电话铃响起的那个时刻了，就像一颗不定时的炸弹。每一次家里来电，接通前，武安都要深吸一口气，准备迎接最坏的消息。有一次，母亲在电话里说，父亲执意要自己坐轮椅去医院。武安正在单位开会，担心父亲路上着凉，当着十几个同事的面，“唰”地一下，大哭起来。同事都被吓坏了，问她怎么了，她也不讲，拿起车钥匙，直奔医院。其实那段时间父亲总是闹小情绪，哄哄就好了。但这一次，她撑不住了。</p>\n<p>家里的事情不好跟同事讲，武安总这样觉得。闺蜜和男朋友虽然很帮忙，但那种切身的痛苦，“没有任何人能帮到你”。她只能将这些情绪发泄在豆瓣“独生子女父母养老交流组织”小组里。至少5万个独生子女在这里分享彼此的焦虑。小组简介里写到：1980、1990年代出生，独享阖家宠爱的独生子女们，终于快到了要供养父母的时候了。</p>\n<p>小组组长是一个叫吕萨拉的豆友。吕萨拉的爷爷患阿兹海默症，外公中风，都需要长期看护，父亲有三兄弟，母亲有两兄妹，也只能勉强照顾。吕萨拉开始担心，“作为独生子女的我，以后能负担父母的养老吗？尤其是在离家工作的情况下。”2019年11月，她创建了这个小组，为赡养父母感到焦虑、遇到困难的独生子女提供交流平台，相互鼓励、取暖。</p>\n<p>小组里经常有人发帖：</p>\n<p>给爸妈买哪种保险好？</p>\n<p>有什么可以预防老年痴呆的东西吗？</p>\n<p>是提前还贷还是给父母买养老房？</p>\n<p>真的被气死！让父母买保险不买，劝去做个全身体检不去！</p>\n<p>成员多数是九零后，有私企白领，公务员，在校大学生，还有悬疑小说作者。他们大多出生在城镇中产家庭，父母有不低的退休金，即便如此，养老问题仍然令他们担忧：想出国留学，心里又放不下年纪渐大的父母；工作地点和父母相隔遥远，不知未来如何取舍？如果父母同时生病，自己分不开时间精力照顾怎么办？</p>\n<p>小组里一个从小父母离异的女孩，以后结婚也要带着母亲生活。谈恋爱时，她要先试探对方能否接受。她每天奔波，还房贷，还要去看独居的父亲。最累的时候，甚至想劝父母复婚。</p>\n<p>武安父亲得的是胰腺癌，治疗费用高，好在家里条件还算不错，卖了老家县城的一套房子，并没有太大经济压力。对她来说，最困难的不是体力的消耗、金钱的负担，而是“你永远不知道情况什么时候会变得更糟”。</p>\n<p>父亲生病后的一天深夜，武安起来上厕所，听到隔壁有声音。父亲跟母亲大哭说：“太难受了，不如死了，一了百了。”母亲也在旁边哭，劝他，多坚持几天是几天。那是武安第一次感到惶恐，也只能一个人跑回卧室偷偷哭。</p>\n<p>“那个时候才开始意识到，事情确实已经坏到这个地步了。”</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663355-6046ac21bf427.\" alt=\"img\" /></p>\n<h3>百分百的爱，百分百的责任</h3>\n<p>当武安独自站在手术室门口时，20岁的林小宅还无法面对父亲生病这件事。</p>\n<p>父亲49岁就患上阿茨海默症，生活不能自理。有一次带他去小区楼下锻炼，父亲突然想大便，控制不住，但又记得家人叮嘱过的“一定不能拉在裤子里”，直接在大庭广众脱下裤子。</p>\n<p>生活中措手不及的瞬间，都在挑战她的耐心。刚擦完的地板，父亲打了个喷嚏，满地饭粒；父亲上厕所不利索，林小宅每天都要刷许多次马桶。她只能劝慰自己，“这才哪到哪？刚开始。”</p>\n<p>她时常想起从前的日子。她是独生女，小时候没有人一起玩，总是自言自语。记忆中陪伴她的都是父亲。父亲是中学老师。周末，两个人一起到游乐园，她攥着票自己玩，父亲站在外面抽烟。夏天的黄昏，父亲骑自行车带她去湖边游泳，上岸后再给她买一根冰棍，回家的路上，她在父亲的自行车大梁上睡着了。</p>\n<p>“小时候都是父亲陪我，现在反过来了。”她说。</p>\n<p>林小宅的父亲是在她大一那年确诊的。那年寒假，母亲带着父亲来车站接她。林小宅下火车后一眼瞥见母亲：头发白了好多，眼袋奇大，脸颊的肉往下耷拉。父亲站在旁边，眼神呆滞，动作迟缓。她头一回意识到父母衰老的速度如此之快，“他们已经老态龙钟一样的在火车站出口等我了。”</p>\n<p>父亲刚生病那两年，林小宅不愿意回家。平时与母亲通电话，也绝口不问病情。她跟同学出游、喝酒、看电影，“不让自己活在现实中”。</p>\n<p>九月的一个清晨，父亲下楼取报纸的路上，走丢了。那是研究生开学的第一天，她却在全城找父亲，先是慌张，又有点迷茫。有几个瞬间，甚至想放弃，“要是真走丢了，是不是以后就可以不用照顾他了”。</p>\n<p>父亲被找到时，瘫坐在街边，眼神透露着恐慌和惊吓，浑身脏兮兮的，看起来像是摔过跤，但还是从人群中一下子认出她，那种眼神，“感觉好像就是认不得全世界，都认得出我。”</p>\n<p>想起那些放弃父亲的念头，林小宅说，“我都想抽自己了”。</p>\n<p>花了很长一段时间，林小宅接受了父亲生病这件事。考博时，她挣扎许久，去外地更好的学校，还是留在本地？“如果我有一个兄弟姐妹，也许就不会这么纠结了。”最后，母亲还是支持她去了外地。她不放心，每周都拜托表弟表妹去家里看一眼。她计划毕业后找一份不太激烈的工作，方便照顾父亲。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663355-6046ac21cf89f.\" alt=\"img\" /></p>\n<div class=\"ts\">10岁的林小宅，父亲扶着她，教她滑冰。</div>\n<p>以前拥有的全部宠爱，现在意味着百分百的责任。</p>\n<p>对于李敏敏来说，当听到医生说，父亲颈部有斑块，随时可能脑出血，会危及生命。她的脑海里只有一个念头，“去不了日本，出不去了”。</p>\n<p>去日本读书，是她中学开始的梦想。她喜欢读村上春树的小说。想象《海边的卡夫卡》主人公的生活，当一个图书管理员，有一天坐大巴去另一个城市，在海边安静地生活。大学修日语专业，那个时候，N1证书已经考下了，要给北海道大学的申请书也写完一半。</p>\n<p>怀着与自由诀别的心，李敏敏策划了一场毕业旅行。第一站到漠河看极昼，然后是青海茶卡盐湖，祁连山等地。她和朋友躺在床上，青海的藏香在房间缭绕，享受陌生感的同时，心中有一丝沉重，“不想回去”。在外旅行的一个月，她把亲戚的名字都改成数字，每天晚上9点半，手机调成勿扰模式。“我可能再也没有这样的机会了，不想被打扰”。</p>\n<p>等她回到父母身边，或许就要和武安一样，每天最享受的，就是上楼前一个人在车里的十五分钟。</p>\n<p>被癌症折磨的三年里，武安结了婚，父亲做了两次手术，又黑又瘦，双手布满皱纹，指甲变成黑黄色。母亲在医院陪护，她和老公每隔一天下班后就过去，给父亲按腿、聊天。她经常做梦，梦见自己的牙全都掉了，哭着从梦里醒来——在当地风俗里，这是亲人去世的预兆。</p>\n<p>两次手术间，父亲稍有好转，立刻在合肥买了房子，距离武安工作的地方开车不到10分钟。他不想让女儿再住在出租屋里。直到最后一刻，还惦记着女儿：武安当时已经怀孕四个月，孕吐得厉害。他担心女儿伤心，不让她来见自己最后一面，也不许她参加葬礼。是丈夫代替武安，摔盆、火化、接待宾客。因为这件事，武安对婆家一直很感激，按照当地风俗，亲生父母健在，很多人都忌讳做这些事。</p>\n<p>父亲下葬那天，婆婆在家里陪她，武安一直哭，她觉得自己哭得都要化掉了。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663355-6046ac21e8893.\" alt=\"img\" /></p>\n<div class=\"ts\">1983年，街头的宣传语。</div>\n<h3>这是我的家，我才是女主人</h3>\n<p>父亲去世了，留下了母亲。武安不放心，接她来同住。这几年，母亲明显老了，穿上以前的裤子，屁股后面空荡荡的。又有点神经质，总是在半夜摇醒怀孕的武安，哭诉、数落家里的亲戚。</p>\n<p>母亲以前总遗憾自己生了个女孩，现在变得很依赖武安。有时家里的水管灯泡坏了，一通电话打过来，又要武安立马回家修理。为了分散注意力，母亲去超市打工，坚持上两个班次，早上5点到晚上11点，必须让怀孕五个月的武安早晚接送。</p>\n<p>一片混乱中，孩子出生了。武安本打算请保姆，母亲心疼她花钱，也担心被别人议论自己不帮忙，坚决自己带孩子，最后又吃不消，就把火往武安身上撒。武安想把孩子送托儿所，又被母亲到处说不懂事、不成熟。和婆婆出门逛街，被母亲知道了，也会抱怨：“女儿是婆家人，自己一个人孤零零”。</p>\n<p>对母亲这种矛盾的心理，有人在武安的帖子下面评论，“你的家庭里，她毫无身份。”武安想，或许母亲也不愿意这样。</p>\n<p>武安很想念父亲。“如果爸爸还在，或许能陪伴她适应老年生活。”以前母亲生气，父亲讲笑话哄她开心。后来父亲生病，全家奔波治病，没有精力再关注别的事情。但现在不一样了，母亲的生活里只有她一个女儿了。</p>\n<p>作为独生子女，她从小就清楚这意味着什么。她不去远的地方工作，不外嫁，不轻易做冒险的事情：登山时，会绕开有锁链的地方；去海边玩，别人潜水，她在岸边等着。她从没有像林小宅那样，期待兄弟姐妹的存在——妈妈重男轻女，家里如果还有一个儿子的话，妈妈绝对会很偏心的。“如果没有这个政策，我不可能受到好教育，有这么好的物质条件，更不能一毕业就买车买房。”</p>\n<p>但现在，她开始忍不住假想，“如果有一个亲姐妹就好，会分化妈妈的焦点。”</p>\n<p>受不了母亲的坏脾气，武安只能拿丈夫撒气。孩子两个月大，丈夫在卧室里打了一个嗝，武安急了，“为什么要在房间这样？还能不能让人好好休息？”丈夫一头雾水地走出房间。</p>\n<p>那个时刻，武安在自己身上看到母亲的影子。从小到大，母亲就是这样，在某个时间点，突然冲她发火。担心成为另一个母亲，武安有意识地控制自己。她提醒丈夫，如果有这样的苗头，要及时沟通并制止她。</p>\n<p>她也开始试图与母亲确立边界，培养她的独立性。</p>\n<p>当母亲再对她的生活指手划脚，“你要给你老公做饭”，“家里为什么这么乱，不收拾？”武安提高声量：这是我的家，我才是女主人。母亲后来搬了出去，换窗帘时，想让武安全权负责。武安找人量尺寸，但坚持让母亲自己挑选款式。</p>\n<p>在小组里，很多人都试图降低父母对自己的依赖。有人鼓励父母上老年大学；有人想帮内退的母亲二次就业；还有人考虑到父母的身体健康，给他们办健身卡，鼓励体重超标的父亲减肥，“减一斤，给1000元激励”。</p>\n<p>和上一辈相比，独生子女一代和父母之间的关系，更为复杂。曾有学者称其为“中国城市新个体主义的双重内核”。一方面，独生子女成长于社会转型期，有强烈的自我意识；另一方面，市场化改革将原先国家托底的教育、医疗和住房甩向市场，这让个体转而回归家庭和私人关系，以寻求安全感与确定性，子女和父母彼此之间的关系明显加强。</p>\n<p>这种复杂，同样体现在养老的问题上。</p>\n<p>在这种撕扯中，35岁的陈芝明开始与父母确立边界感。为了接父母来杭州养老，她一共买了三次房：第一次放弃了地段更好的两居，选择偏远宽敞的三居，装修时，特意把浴室装在父母休息的次卧，台阶被改造小斜坡，角落都装上小夜灯。第二次是一间独立的养老公寓。但母亲还是想在西北老家买一套新的三居室。她妥协了。</p>\n<p>“很难拒绝父母，因为会有愧疚感。”小组里有人这样说。</p>\n<p>陈芝明从银行信用贷款40万当首付，每个月还要扛下1.4万元的房贷。装修预算5万块，母亲不吭一声，直接订下7万块套餐。</p>\n<p>母亲掌控欲很强。看到年轻人加班猝死的新闻，会在凌晨3、4点发来消息轰炸式提醒，还会要求她晚上11点下班后通一个小时视频。虽然是关心，但她受不了。她曾加入豆瓣“父母皆祸害”小组，想要逃离。另一方面，她从小就知道，父母只有一个孩子，以后不管去哪里，都要带着他们。</p>\n<p>工作后，经济收入扭转了陈芝明的家庭地位，她变成家里的主导者和控制者。现在，她反思自己“大包大揽”的行为：应该把父母当做成年人对待，尊重他们的决定和需求，相应地，也要让他们自己来承担结果。</p>\n<p>这一次，她决定，不再额外承担母亲多支出的2万块装修费，还要减少对父母的房贷补贴，让母亲感受到压力，不再无条件提出需求。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663355-6046ac2209dbb.\" alt=\"img\" /></p>\n<div class=\"ts\">1993年，一个独生子女家庭在外滩。图/CFP</div>\n<h3>每一代的迷茫</h3>\n<p>如今，武安三十岁，父亲已经离开了四年，母亲住在隔壁的小区，每天打麻将，接送小孩。中午和晚上，武安和她一起吃饭，晚上8点之后，回到自己的小家庭。这是她找到的、和母亲相处，同时解决养老问题的“动态平衡”。</p>\n<p>她渐渐理解了母亲：年幼丧母，为供舅舅读书，高中辍学，因为生女儿，在大家庭中被边缘化；人到中年，丈夫重病，“她的命运确实有很多苦”。</p>\n<p>逢年过节，武安到母亲那里小住几天，母女俩又会发争执。她一直不敢要二胎。依母亲的性格，肯定又要来照顾她——她太害怕母亲再次入侵自己的生活了。</p>\n<p>父母们逐渐老去，被抛弃的迷茫和恐惧，让他们通过各种方式，从仅有的子女那里获取短暂的安全感。在豆瓣小组里，有组员表示，对于未来的养老生活，父母表现出强烈的危机感。一个小组成员，中学开始，不断被母亲提醒，“以后养老就靠你了”。单亲家庭的孩子，母亲半开玩笑，“以后直接把我送养老院，妈妈就不会成为你的累赘”。</p>\n<p>但根据民政部2018年数据，全国拥有养老机构2.9万余家，养老床位730万张，仅占全国老年人口数量的3.1%。超过九成的老年人只能选择居家养老。</p>\n<p>对父母来说，未来跟着子女生活，也要克服许多障碍。几年前，独生女儿去北京工作。虽然一万个不愿意，陈艳知道，等年纪大了，也要跟着去北京。这是责任，要帮女儿带小孩；也是养老的一部分，老了病了，总要有人陪伴。</p>\n<p>不想进入女儿未来的家庭领地，也不想老了过起北漂租房生活。临近退休的她，筹划在北京买房。大城市高昂的房价，让她焦虑得睡不着。她很不喜欢北京，有时候甚至想，干脆不去了，等老了，在老家付钱找个熟人，每天定时来看自己。现在，她有意识地培养自己的独立感。前年做了一场手术，陈艳坚决不让女儿回家陪伴。</p>\n<p>在武汉，60岁的单身母亲林梅，会使点“小把戏”，引起在上海的女儿的关注。染头发，要专门等女儿回来再染。身体稍微不舒服，就在微信告诉女儿，有时还会夸大。从医院看病回来，女儿没有询问的话，她就撒娇，“我今天去看病，你怎么不问我结果？”</p>\n<p>她说，这些都是想让女儿知道她的难处和辛苦，“学会心疼我”，“老的时候对我好一点”。</p>\n<p>由女儿照顾自己的老年生活，林梅觉得，这是女儿要有的责任感。</p>\n<p>林梅也是独生女，上面有90岁高龄的父母。她能理解独生子女的难处。每隔半个月，林梅要去医院给父母开药。现在，大医院挂号取号、候诊看病、检查缴费，都要机器自助，还要在不同大楼、楼层来回。一个病看下来，要花好几天，跑好几回医院。“这些对90岁的老人来说，太难了。”林梅说。女儿没回来，她都不敢轻易带父母上医院。一个人跑上跑下，老人想上厕所，来不及照应，一转头就尿到裤子上。</p>\n<p>再过几个月，林梅就要退休了。她打算以后跟女儿到上海住，又担心成为累赘。同一栋楼里，住着一对80岁的老夫妻。老人告诉林梅，女儿会来看看，但从不过夜，他们去女儿家，同样也不会过夜，“都不习惯”。在这对老人身上，林梅意识到，随着时间流逝，孩子辈都会有自己的生活，被自己的家庭牵绊。</p>\n<p>一部分人被复杂的家庭关系所缠绕，还有一个被忽略的人群，在经济问题里徘徊。根据中国人民大学人口与发展研究中心的研究，2000年中国农村独生子女数量在3300万到4300万之间。在这个豆瓣小组接近1300条的帖子里，提及农村独生子女的帖子仅有10条。询问最多的是，父母没有退休金，农保是唯一保障，未来养老要怎么办？</p>\n<p>根据民政部的预测，未来五年，全国老年人口将突破3亿。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663355-6046ac221639a.\" alt=\"img\" /></p>\n<p>在爱与责任之间来回，在羁绊中挣扎。武安对母亲，“有爱，也会有私心”。母亲年纪渐大，她说，“要陪她住得近一点，才能放心”。作为独生女，想到终有一天要接母亲过来同住，“我打心眼里真的不愿意”，但“不可能对她不管不顾”。</p>\n<p>经过十年的消化，林小宅接受了一切，包括父亲的病情，母亲的焦虑。她说，“你的世界只有你自己，所有磨难，只有你能扛过去。”疲惫的时候，她会回想“被满满的爱包围的童年”。上学迟到，忘记拿书包，转头埋怨父亲，“我爸颠颠儿回去给我拿书包”；豆腐脑太烫了，为了凉得快，父亲问店家要空碗，背着书包，嘴里叼着根烟，来回倒换。</p>\n<p>这几年，父亲已经开始混淆周围的人，但从没忘记过女儿。父亲作息固定，每晚十点半睡觉。有一回，林小宅夜里出去与人喝酒，父亲担心她没带钥匙，坐在客厅等待。夜里十二点半，看到林小宅回到家，父亲眼神呆滞木讷，嘴里一直用含混不清的话重复，“太晚了，外面不安全”。</p>\n<p>（为保护隐私，文中人物皆为化名）</p>\n","author":1067,"categories":[18271,41492,38912,39924],"tags":[14493,39909,9568,31205,9362]}