{"id":663481,"link":"https://chinadigitaltimes.net/chinese/663481.html","date":"2021-03-12T10:01:15Z","modified":"2021-03-15T20:19:50Z","title":"改变中国 | 笼中自由——对《南方周末》前新闻主管长平的访谈（全）","content":"<h2>采访前言</h2>\n<p>我第一次和长平谈话是2016年在多伦多，那时他来接受加拿大支持言论自由记者组织颁发的<a href=\"https://www.cjfe.org/cjfe_honours_chang_ping_asad_aryubwal_ali_mustafa_and_cbc_aboriginal_team_at_2016_gala\">“国际新闻自由奖”</a>。活动很多，他很忙，我们只谈了两个小时，我就得赶飞机回华盛顿。最近几年里，随着我为改变中国网站继续访谈或特写更多的人，并开始从这些不同的故事中看到过去三十年、乃至四十年里有一条共同主线的时候，我不止一次感到需要再次“造访”长平的故事。下面就是我2020年2月在德国杜塞尔多夫和柏林对长平的第二次访谈。这次访谈持续了好几天。</p>\n<p>长平的记者生涯与中国的改革开放完美平行，始于成都，时间是邓小平南巡讲话前后，终于广州，2008年奥运会举行以后。用他的话说，那一年是“外部世界对中国误解最深的一年”。上世纪九十年代末，31岁的长平成为《南方周末》的新闻部主任。那时的《南方周末》一期仅零售就卖一百多万份，而那也是1989年以后中国民间社会最有希望、最蓬勃发展的一段时间。</p>\n<p>在这次访谈前以及访谈过程中，我一直强调我们谈话的目标：把一个时代中的个人故事讲出来；从个人故事中把一个时代的故事讲出来。越具体越好。</p>\n<p>我们先从长平的成长谈起。为简洁起见，我在此把他的成长经过总结一下：长平出生于1968年，在四川南充地区的一个山村长大，1987年入四川大学中文系读书。长平从高中起便是个如饥似渴的读者，大学期间，除了当代和古典文学外，还读了大量政治、文学、哲学等翻译著作。大学期间，他做过各种各样的工作谋求自立，卖酸奶、写电影海报、学生社团放电影等。他参加了很多学生社团，书法、写作、戏剧，兴趣广泛。89年的时候他是在校学生，参加了学生民主运动，他说他不是学生领袖，但他参加集会、发表演讲，还目睹了6月6日发生在成都锦江饭店的屠杀。六四后他被学校关押了一个多月。</p>\n<p>访谈进行得很顺利，我的提问大都很简单，有时提出一些追问细节的问题。为阅读流畅起见，我去掉了提问，只保留了几个必要的问题。访谈的标题《笼中自由》来自长平几年前的一篇<a href=\"https://www.dw.com/en/chinas-freedom-cage/a-18420430\">文章</a>。</p>\n<p>改变中国将分五部分登出长平访谈，从长平1991年离开大学、在成都过着波希米亚生活讲起。</p>\n<p style=\"text-align:right\">——曹雅学，改变中国主编 （ChinaChange.org）</p>\n<p><img src=\"https://i0.wp.com/chinachangechinese.org/wp-content/uploads/2021/03/1987%E3%80%82%E5%A4%A7%E5%AD%A6%E5%90%8C%E7%AA%97.jpeg\" alt=\"img\" /></p>\n<p>大学时代的长平（右）。</p>\n<h2>成都，荷花商情咨询</h2>\n<p>1991年到1992年，这两年在成都有一群人，基本上都跟64有关，没有机会或者不屑于在政府机关、国有企业、主流社会工作的人。大家经常聚在一起喝酒、聊天。那时候其实就是穷困潦倒，但是没人觉得自己是穷困潦倒，因为我们是主动放弃的人。而且我们觉得自己是很有抱负的人，所以经常会在一起讨论中国社会应该怎么办。那时候我住在成都西郊的一个房子里，25块钱租一个月。很宅，天天就在家里看书、写作，看书、写作。</p>\n<p>大部分人都在写诗，或者画画，还有一帮人在做行为艺术和装置艺术。同一门住了两位作家，原来在农民日报工作，64上街了，镇压之后害怕，从北京逃跑出来，逃到成都。</p>\n<p>一个大学老师介绍我认识了一个书商，我就给书商工作。那个书商主要做两个方面的内容，一个是中小学的课外读物，所以我当时改写了一些历史故事，什么唐传奇，也写了一些诗赏析，我写过一本纳兰性德词的赏析，还写过一本书叫《商潮滚滚》。因为这个原因，我就看报纸，剪报纸，看了一些当时的商业发展信息。可能跟这个有关系，后来一个朋友想做一本商情咨询杂志，找我去做主编。所以我干的第一份媒体工作就是去做个主编。刚开始就只有我这个主编一个人。</p>\n<p>成都有个很大的集贸市场，有点像北京的秀水街和广州天河路那样的经贸市场，叫荷花池，所以我们就叫《荷花商情咨询》。当时我很快就组建了一个编辑部，也是四五个人，每天看各种报纸、杂志、剪刀加浆糊，把它分门别类，按照政策、法律、信息、海外资讯汇集，然后印刷成一本薄薄的杂志。当时我们实行的是会员制，就是一个会员一年缴交300块钱，就可以得到这本杂志。</p>\n<p>我也去熟悉整个出版印刷的流程。当时还是鉛字印刷，我还很感兴趣，跟着去跑印刷厂，去看工人怎么排版。铅字排版真是个技术活，要迅速的找到字钉，排好，而且还要嵌上一些铁条，把它们打得牢固。他们非常的骄傲。我眼睁睁的看着他们被时代淘汰，因为接着做第二份报纸的时候，才一年时间，就是胶片印刷了。很多活字工人就没有工作了。</p>\n<p>很快我们就有了几百家会员，有了很多钱。当时这个事情对我来说就是一个挣钱的事情，但是我有些兴趣去学习如何去办一份刊物，比较新鲜，组建一个编辑部，同时也了解一些商业和经济资讯；但是另一方面还是回家总是要读诗、读小说、讨论，跟一些都跟64有关的文学青年朋友聚会。</p>\n<p>所以我很快就离开了这本刊物，又回去给书商做。1992年那一年我出了7本书，都是不值一提的，包括一本满洲国史，60万字，我都没去过满洲那时候，几年之后我去长春，才把我写到那些地方，仔仔细细的看了一遍。我还改编了一本唐传奇，还写过一本纳兰性德词的赏析。那时候一本书大概可以挣2000块钱，在90年代初，那是很多钱，我有一个在电台工作的朋友，一个月才挣95块钱。</p>\n<p>我在做商情咨询的时候是91年。到92年我刚离开那份杂志的时候，就发生了邓小平的南巡讲话。当时做那份杂志的时候，我确实已经感觉到乡镇企业非常活跃，而且他们很希望得到很大的发展，社会底层已经有这个积累。</p>\n<h2>加入媒体行业</h2>\n<p>所以南巡讲话对我来说既是个新闻，但同时也觉得好像是理所当然的一个事。 我自己那个时候就开始关注媒体。你看得出他们的创新，他们不想走新华体的路是比较明显的。我记得我蹲在报架之间，很高的报架，翻翻翻，翻到《中国青年报》，一个标题叫“城头变换大王旗”，讲的是克林顿胜选。我当时想，怎么能这样报道呢？</p>\n<p>其实媒体的很多变化是从国际新闻开始的，它相对容易一点。</p>\n<p>那时候刚好有个机会，有人叫我给另一份报纸写稿，叫《市场导报》。我给报纸写稿的过程中，主编就怂恿我，说你把它承包了吧。当时流行承包。给一点钱给主办单位做管理费，他们就可以把他的刊物包给你，你甚至可以新办一个。</p>\n<p>当时我就找了一些志同道合的朋友，我们很高兴有了一份报纸。我们采访了一些有意思的题目，比如说府南河工程改造，因为污染和垃圾，府南河变成一条臭河，政府在对它进行清理和改造。市政府对我们的报道很赞赏。我们还对不同的社会人群做了一些报道。比如说我记得很清楚的是对一个盲人群体的报道。盲人群体有自己的一个世界，他们的情感，他们的生意，他们的居住，他们的全国网络，和所谓正常世界既有关联，但又有很不一样的地方。但是这份报纸做了几个月后，我们就没钱了，也没有能及时找到投资，于是就倒闭了。</p>\n<p>这时候有几个人办了一份报纸，叫《成都商报》，做社长的人叫何华章。何华章当时是四川人民出版社的一位编辑，业务能力很强，但是在六四的时候，他和一些同事上街，声援学生运动。六四镇压之后，他们感觉到在体制内前途无望，于是就商量出来办了这份报纸。当时还是一份内部报纸，他们借了30万块钱，租了办公室，招募了一些记者。但是他们的人主要是些出版界和文艺界的人士，对报纸出版没有经验，所以印刷流程和排版技术等等都搞得他们很头疼。当时已经到了胶片印刷、套图，有时候搞错了一个图片，就把标题遮住了。当时我们市场导报解散了，但是我们的团队相对来说还是比较成熟的，所以我们几乎是整体加入了成都商报，前前后后都成为成都商报的重要的支柱，从排版，到选题，到管理，都给成都商报贡献了很大的力量。</p>\n<p><img src=\"https://i0.wp.com/chinachangechinese.org/wp-content/uploads/2021/03/Chengdu-Econ-Daily.jpg\" alt=\"img\" /></p>\n<h2>《成都商报》</h2>\n<p>对我来说，成都商报让我非常兴奋的一个事情就是我们公开鄙视新华体。成都商报当时非常有意识地打着市民报的旗帜，用四川方言写了很多新闻，被语文老师、语委会等投诉，被学校禁止进入校园，也被宣传部问话。但是我们觉得这是一个很有意思的尝试，而且我们发现语言方式变了之后，它的意义确实被改变了。</p>\n<p>我记得很清楚的一个例子，全国人大、政协开会，也叫两会，那个时候报纸版面的标题还不能直接叫两会召开了，要说第多少届政协在京隆重召开，通常是这样的标题，而且还有眉题和付题做配合，要套红。但是当时我们按照所谓的市民语言做了个标题，叫《人大政协开会了》。结果人大政协震怒，认为我们的报道非常不严肃。</p>\n<p>当时我意识到，换一个说法，就会有不同的意义。所以这反而促成我们有意识的去做了很多尝试，当然也挨了很多批评。</p>\n<p>后来成都商报在何华章的努力下越做越大。后来又通过和其他报纸合作的方式，变成了正式出版物。再后来又借壳上市，做成全国首家上市的市场化的报纸。</p>\n<p>但是在成功之后，当年一再批评、恨不得停掉成都商报的省市宣传部门就把它纳入自己的精神文明建设成果。也就是招安了。 招安之后，矛盾也就出现了。它的选题、报道方式、甚至版面安排更加主流化了，愿意接受宣传旨意的时候也越来越多了。</p>\n<p>这个时候我就萌生退意了。虽然报社领导一再地留我，我退过几次，但是都被留下来，继续做，因为当时收入也还不错，但是我还是越来越觉得这不是我要呆的地方。报纸商业上很成功，我们搬到了一栋新的大楼，也买了很多宿舍，我们都住着很宽的房子。我们换了几次，从80平米的房子换到120平米的房子，也有相当不错的收入。但我还是非常的困惑。我当时也不想给书商做了，那我到底要做什么？看起来我有了一些媒体技术，这个技术到底能有什么用？</p>\n<p>我在做成都商报的时候，就开始很认真的看全国的其他报纸。当时我们订了很多报纸，主要是北京、广州两个城市出版的报纸，还有一两份香港报纸。当时我就看到南方和北方的报纸都出现了很大的变化。那时比较流行的是周末报，比较有名的，南方有《南方周末》。当时南方周末的风格基本上是头版一个大特写，主要是警匪和文艺明星的一些故事，最容易有卖相的新闻。但是它一开始就有一块是很严肃的，就是头版下边开了个“周末茶座”，当时请了一些知名作家，包括王蒙、蒋子龙，来写一些杂文，谈一些社会问题，影响很大。</p>\n<p>北方最出名的是《北京青年报》的周末版。北京青年周末版的头版基本上也是一个大特写，有些写得比南方周末的特写更长，选题也更宽泛一点，都市化色彩更浓一些。然后还有北京的一份报纸，叫《中华工商时报》的周末版，设计非常清新秀气。然后就是《中国青年报》。中国青年报在很多年间一直是改革的排头兵。</p>\n<p>中国青年报那时候有几份周刊，社会周刊、经济栏讯、青年时讯、青年参考，和冰点周刊，都做得非常有特色。而且那些记者有些人文素养很好，有些历史功底很深，有些调查能力很强。</p>\n<p>的确，南巡之后又出现一种欣欣向荣的感觉。很多政府部门都在承包他们的产业，媒体也在承包。私营公司也开始发展起来，乡镇企业也比以前好像更有机会。更重要的是在南方和沿海，深圳、海南的开发一下提速了，很多人都在往南方去。我当时很多朋友都去了南方，我也曾经想过要不要去，但是我知道他们去都是投资房地产，做房地产或者跟房地产有关的事情，房地产的周边产业，我对此没有兴趣。</p>\n<h2>自我边缘化</h2>\n<p>在成都商报的时候有一段时间我负责头版。那是只要我们觉得一个事情有意思，就可以发头版头条。后来完全不可能了，必须是市长书记或者省长省委书记的事情，或者是省里的大事情才可以发头版头条。随着报纸的影响越来越大，头版就越来越要听宣传部的话，而且越来越去学习主流。那个时候，主流就是正统的晚报、都市报。我就越来越没有兴趣了。</p>\n<p>我在成都商报头两年做的相当的顺，在编辑部可以说得到极高的认可，有很大的权威，不是职务上的权力满足感，而是被认可的那种感觉。不管是我写的新闻还是写的副刊文章，都得到很大的认可。但是，很多人不知道在成都商报我做得最顺利的两年，其实是我最迷茫的两年。</p>\n<p>在成都商报创业之初，我肯定算是元老之一、功臣之一了。但是在它开始挣钱，而且开始发现很能挣钱、一年有几个亿的收入的时候，我就开始觉得跟我没有关系了。后来我就选择自我边缘化，主动申请去管特稿部门。特稿部门的好处是可以自己去做一些深度报道。当时成都商报经济上已经比较好了，每个部门都有很多钱，我们部门也有自己的车，自己的预算，所以可以全国出差。</p>\n<p>比如，我叫人去采访过崔健，他的“无能的力量”那个新碟出版之前，我们对他做了一篇长篇采访。而且我叫记者着重写他的一些苦闷和他通过音乐做的一些反抗。当时这报道受到一些批评。我还和几个记者上列车上跟踪民工过年回家的经历。这个时候我们做的一些报道就被南方周末注意到了。</p>\n<p>1995年，我买了一台电脑，一是用电脑看碟，那时看了大量的外国电影、奥斯卡片、和其他好莱坞片和欧洲的文艺片。另一个事情就是练打字。我觉得要把这个技术解决，为我以后写文章做准备。所以我那时练打字。其中练打字的一个内容，就是把喜欢的文章录一遍，甚至录两遍。我录了很多文章。有一套书，上下册，叫《外国优秀通讯作品选》，是西方媒体报道的深度报道，尤其是普利策奖获奖作品。那两册书相当不错，我全部看了，特别喜欢其中几篇，就用来练打字。它们也教会我怎样做调查报道和其他类型的深度报道。它也选了一些着重编辑的文章。</p>\n<p><img src=\"https://i0.wp.com/chinachangechinese.org/wp-content/uploads/2021/03/1998.01.09昆明在呼喊：铲除恶霸-A1-1.jpg\" alt=\"img\" /></p>\n<p>昆明孙小果案是长平为南方周末写的第一篇报道。</p>\n<p>当时南方周末有一个特点，就是它邀请全国各地很多记者和它一起工作。大约1997年到1998年间昆明有个案子，后来大家都知道，叫孙小果案。当地的一位媒体人约南方周末记者去采访，南方周末的记者就叫上我，我们就去了。去了后发现，那个案子在当地第一是影响非常大，第二本地人都不敢碰。有叫孙小果的黑社会头目，他有一个流氓团伙，横行夜店，敲诈、殴打、羞辱、强奸性工作者，就是所谓的三陪女，其中还有若干未成年人。这位孙小果其实之前就被判过刑，但是他没有进过一天监狱，还是一直在外边在横行霸道。所以有些司法系统的人对他也是非常愤怒。他的继父是昆明市一个区公安局的副局长，他的母亲也是一位官员。我们做了一些采访，有些干警也非常支持我们。</p>\n<p>我印象最深的就是，当时我们终于找到了受他欺负的一些三陪女。三陪女和她们的家人的处境是非常的悲惨。一方面她们被欺负、被打得非常惨，有些人甚至被打得面目全非。但另一方面，由于她们三陪女的身份，所以自己也感到很屈辱，我们在旁边采访，有些家里人就一直在旁边骂她：丢脸！活该！</p>\n<p>后来我们就写了报道。那是我在南方周末发表的第一篇作品，当时在全国影响都很大。南方周末就希望我过去，我也决定去南方周末。</p>\n<p><img src=\"https://i2.wp.com/chinachangechinese.org/wp-content/uploads/2021/03/2001年在内蒙古报道沙尘暴的问题.png\" alt=\"img\" /></p>\n<p>2001年在内蒙古报道沙尘暴问题。</p>\n<h2><strong>加入南方周末</strong></h2>\n<p>1998年7月我到了广州，天气非常热，我的朋友在广州所谓的城中村帮我租了一个房子，非常破败，完全没法跟我在成都的住宿条件相比。但是那时真是年轻，完全没觉得这是个问题。我和南方周末的编辑记者一见面，虽然原来认识一些人，但是和他们集体一见面，我觉得这个地方来对了，因为整体上大家都有一种朝气，整体上比外界想象的年轻。而且大家都喜欢喝酒、唱歌、开玩笑，有一些甚至是很嬉皮士的性格，有一些是很书呆子气，有些很能说话，有些不能说话，就是多元化，和中国的那种单位文化，尤其是北方的单位文化非常的不一样。</p>\n<p>南方周末是《南方日报》的子报，而南方日报是广东省委的党报。南方周末办周报是比较早的，1984年创刊的，先知先觉。有些人说可能跟广东作为改革开放前沿地有关，也有可能跟南方日报内部也有些对创新有兴趣的人才有关。</p>\n<p>对报纸改革来说，当时中国整体上是要把一些报纸推向市场。政府想减轻养报纸的财政负担，所以希望一部分报纸他们能够自负盈亏；有一些报纸可以养，但是你如果有机会去挣钱也是欢迎的。所以就出现一批叫子报子刊，也就是党报你不能动，还是那个样子，但是，你可以创办一些子报、次一级的报纸。在管理上，这些子报的离宣传部远一步，宣传部原则上直接管南方日报。有什么禁令，再由南方日报传传达给南方周末或者南方都市报、南方农村报等等。这些都是南方日报的子报。在这种政策下，几乎全国各地的党报都有自己的子报，而且他们对子报就采取不一样的政策，就是要有市场目标，也是要有读者、有广告，要有很大的发行。</p>\n<p>当时一个流行的做法就是收一些费用，把子报、子刊报纸承包出去。我开始办的商情咨询、市场导报，都是这种性质，都是另外一张大报承包给我们的。但还有一种像南方周末、北京青年报、中国青年报这样的周报、周刊，因为母报的影响比较大，也比较重要，或者他们内部人才也比较多，他们就派内部的人出来办，某种意义上也是承包给内部的人，给一个目标，这个目标到了多少几年以后，你就自负盈亏，最好还为母报挣钱。所以大部分的在市场中崛起的晚报、都市报都是这样出来的。</p>\n<p>这时候就有相当多的人发现，他们可以通过报纸来实现自己的一些社会抱负。更进一步的，很多人发现，在实现社会抱负的同时，还可以得到市场回报。在相当长一段时间内，大家都希望进入这样一种正循环，而且在一定程度上的确也实现了。</p>\n<p>南方周末创办的时候只有4个版，后来8个版。我去的时候16个版，我去了之后很快就变成24个版。我去的时候可能有20多个人，我离开的时候，大概有40多个人。我离开以后3、4年之后，可能有六、七十个人。</p>\n<p>我到了南方周末的时候，它从地摊小报式的报道，转型为以揭黑、反腐为主要题材的报道，已经有一段时间了，而且也有相当的发行和影响了。而且，它当时还有一些实验性质的东西，比如说它做了一个民间版，会报道一些底层社会、通常一般媒体可能不会去做的一些事情。它也出版连载漫画，画派出所内部的刑讯逼供方式。后来也因为漫画实验，这个民间版被叫停了。</p>\n<p>在南方周末转型中有一个人做了很大的贡献，就是当时担任新闻部主任的沈灏。他实行了一些变化，把南方周末转向更多的调查报道。</p>\n<h2>‘伐木工人的最后一位劳模’ — 报道1998年洪水</h2>\n<p>我1998年夏天到了南方周末的时候，中国发生了所谓百年不遇的大洪灾，就是长江发洪水。那时候江泽民、朱镕基都到前线视察抗洪抢险，大批的军人也被派去抗洪抢险。同时由于媒体的市场化也发展到了一个高潮，所以记者非常积极。所以有一个笑话说，前线除了军人，最多的就是记者了。南方周末也有人去到抗洪前线，但是它把更多的记者派到了别的地方。派去了哪里呢？去长江上游，从长江的发源地西藏境内的沱沱河开始，一直到长江中下游，派人去探寻长江洪水的源头。这样一个报道策划，现在看起来好像比较常见，但在当时还是不多见的。南方周末编辑部派人去探源，这本身就是一个不错的想法。</p>\n<p>我接到任务是去四川。报社也不知道应该在四川哪一段去采访，我就去了省林业厅，先了解了一些基本情况。由于常年砍伐太多，四川省刚好也正在进行恢复植被的号召。</p>\n<p>我决定去马尔康看看森林砍伐的情况。我一路上相当地震惊，根本就没有想象中的森林。你以为已经走到大山深处，但从两边看，还是光秃秃的岩石，要走到很深的山里，才勉强看到一些很低矮的新栽的树木，要看到原始森林相当不容易，因为从50年代以来，中国的伐木工人一直是一支很强悍的队伍。当时有一种感觉，就是树木不断地往后退，退得再深，伐木工人都能把它找出来，砍掉。</p>\n<p>大部分记者写了沿途见闻，提供了一些信息。我也这样做了，但我当时很不满足，我觉得要找到一个故事，找到一个人，把我所见到的东西呈现出来。</p>\n<p>这时候就打听到有一位伐木工人在住医院，住在马尔康医院，阿坝藏族羌族自治州的地区医院。我就要求去看他。他是一个老实巴交的工人，一辈子勤勤恳恳，得到了很多奖励。我告诉他来意，在采访的过程中，他对我说，“好像这次长江洪水和我有点关系？”</p>\n<p><img src=\"https://i1.wp.com/chinachangechinese.org/wp-content/uploads/2021/03/The-last-model-lumberjack_伐木工人的最后一位劳模_1998.08.21-2.jpg\" alt=\"img\" /></p>\n<p>当他意识到森林砍伐和洪水的关系时，他相当自责，他甚至认为记者就是来责怪他的。我了解了他的故事，他也向我做了些询问。我基本上了解到，中国在50年代评出的全国劳模，会有20多个伐木工人，后来降到十几个，再后来几个，到了他这一代，我判断这次洪水之后不会再评伐木工人作劳模了。所以我就下了一个标题，叫《伐木工人的最后一位劳模》。 这篇报道出来之后，引起相当大的反响。我也觉得这样的报道是相当有意思的，我对采访小人物在大事件中的命运，非常有兴趣。</p>\n<h2><strong>大渡河泸定桥枪杀案报道被封杀；南方周末记者的信心</strong></h2>\n<p>我刚去南方周末做的另一个印象比较深的采访，是泸定桥大渡河旁边发生的一起枪案。当地人因为债务发生纠纷，大概600块钱的债务纠纷，一个警察持枪在现场枪杀了9个人，两个受伤的人后来也死了，一共死了11个人。</p>\n<p>那是我第一次到大渡河那一带，真是山高路远。大渡河在四川西部，就是共产党长征历史中“飞夺泸定桥”发生的地点，是所谓的革命老区。那里非常贫困，老百姓生活非常艰苦。我和一个同事去到一个小镇，找到镇上的唯一的一家旅店。等了一会，女老板才来。老板介绍说，一个房间有6个床位，每个床位两块钱。当时南方周末的出差住宿标准是300块钱，就是一个晚上可以报销300块钱住宿费。我说我给你20块钱，把这间房子包了。“啊，老板，你是做药材生意的吗？” 女老板问。那一带只有做药材生意的能挣钱。</p>\n<p>受害者家属非常悲愤但同时也很绝望。他们愿意接受采访，但是他们都觉得没用，因为警察杀人涉及到公安的形象，肯定不会让报道的。当时我和同行的记者就给他们保证，“我们是南方周末，你听说过南方周末没有？我们是可以报道的，我们一定要给你们报道出去。” 他们就配合采访，我们把整个过程都了解清楚了，我把报道写了出来，发回去。报社那边说，我们已经接到公安部的要求，不许报道这起案子。</p>\n<p>所以就像村民认为的那样，没法报。想到我们给村民做的保证，我感到特别内疚。</p>\n<p><strong>曹雅学：<em>我们先停一下。当你告诉村民，“我们是南方周末，我们可以报道，我们一定要给你们报道出去”的时候，我很惊讶你的信心。你问村民听说过南方周末没有，好像南方周末是一种不可战胜的力量一样。但是南方周末从很早开始对审查、乃至惩罚都不陌生，所以这种信心来自哪里呢？你显然不是故意对村民做不实的承诺。</em></strong></p>\n<p>南方周末通过一些勇敢正直的报道，已经广为人知。人们从各地给南方周末发新闻线索，编辑部有一台传真机，每天几乎不停地在收件。当时南方周末的口号叫正义、良知、爱心，吸引了一些有社会理想的媒体人。他们会说，我们来这里就是要报道真相，你们不能让我不干这样的工作。南方周末并不是唯一有这种使命感的报纸，南方都市报甚至发生过中层干部集体抗命的事件。南方周末也经常发生这种情况，开会的时候都会争吵, 主编会感觉到来自编辑记者的压力。逐渐地它就形成一种文化。领导每周周会都会宣读宣传部的意见或者宣传禁令，在读的过程中或者读完之后，大家就会嘲笑，领导有时候也做出一副反正就是这样的态度。</p>\n<p>另一个我们了解到的事情，就是真相是有市场的。南方周末那时候市场非常好，一期仅仅零售就可以卖到一百二十万、一百三十万、甚至一百五十万份，一份那时候是一块五。所以南方周末作为子报，是给它的母报南方日报挣钱的。所以从这个意义上说，母报也不希望它被关了。</p>\n<p>当时南方周末的主编江艺平是业内非常受尊敬的一位主编，她自己也是个非常有理想的新闻人，也非常尊重员工，所以她会去顶住一些压力，保护我们。在这种情况下，我们当时有一个判断，就是南方周末要被关门的可能性是不大的，但是管理人员被调整是有可能的。现在回头看，我们当时是太乐观了。实际上要调整南方周末的班子是随时随地的事情。</p>\n<p>所以多种因素加起来，那时候的南方周末毫无疑问是业界的良心和标杆。我们会感觉到自己身上有一种道义力量，也觉得有些事情总是要有人去推动、去做。南方周末记者到很多地方采访的时候非常受尊敬，也具有一些媒体的权力，包括地方领导，他们会害怕南方周末。</p>\n<p><img src=\"https://i0.wp.com/chinachangechinese.org/wp-content/uploads/2021/03/Outstanding-CCP-member-in-Xian_讨公道农家父子法院自尽_1999.01.29.jpg\" alt=\"img\" /></p>\n<h2>‘优秀共产党员’</h2>\n<p>我到西安郊外一个农场做过一个报道，给我留下很深的印象，让我思考很多问题。有一位国有大型农场的场主，相当于一个国有大厂的厂长，非常有势力，也是多年的优秀共产党员、先进个人。但他实际上是地方一霸。那一年发生了一件事情，他派人去抢收了一户租户种的蔬菜，因为租户没有给他送礼。被抢的蔬菜大概值几万块钱，可能是这家人一年甚至几年的经济来源。所以这租户就打官司，法院就判他们输了。他们就一再去找法官。有一天，父子俩一起去找法官，法官说，“无论如何，你们都不可能赢这个官司。” 结果他们就掏出一些准备好的农药，当着法官的面就喝了，死了。</p>\n<p>他们的死当时也没有为他们赢得更多的公义，案子并没有进展。在这种绝望的情况下，他们家又有两个人自杀了。这时村民感到非常不平，集体告状，但是案子仍然没有进展。然后南方周末、羊城晚报等报纸就去报道。南方周末就让我去。我去后先做了一些外围采访，见到了这家受害者的家人和村民，然后我就要去农场采访。村民都拦着我，说你千万不要去，不要去，那个人惹不起。</p>\n<p>作为记者，这种情况下，我更想去了。我就花几百块钱包了一辆出租车，农场在西安北郊，有几十里路，开到的时候，已经下午下午三、四点了。我偷偷的采访了几个农场的工人，然后就直接去找场长。找到场长之后，他非常生气。“是谁叫你来的？” “是不是有人给你钱让你来的？” 说着他就把我拽进一个像仓库那样的大屋子，空荡荡的，同时就进来四、五条大汉。</p>\n<p>然后他把门关上了。我一看，还是挺害怕的。那位场长说，“你知道我是谁？我是多年的优秀共产党员，你还当我是流氓，是吗？” 我说我没有。他就把我笔记本给抢了，录音机抢了，还把我手扭伤了一点。然后就问我，我抢了你的笔记本吗？我说是。他就问那几个大汉，你们看到我抢了他的笔记本吗？大家说没有。他就这样给我展示了这个黑白颠倒的过程。然后他拿出一张报纸说，你看这报纸上是怎么写的？是表扬他的，而且报道的是同一个案子，黑白颠倒报道的。他叫我给他读一遍，我还真给他读了一段。</p>\n<p>他一直问我是谁派来的。我这时有点明白他在怀疑我是个假记者。然后我说我没法跟报社联系，手机没信号，他说你要联系上，那我就借机打电话，出门了，他也就没拦。出去我就再也不回去了。外边他的工人都在围观。我真的联系上了报社，把我的情况告诉了他们。这时候我就坚决不回去，他可能也没有办法，我就走了。我一看，出租车不见了，那可坏了，天已经黑了，我没办法，就往前走，结果，出租车在路边草丛里招呼我。司机说他们赶我走，我在这等你。</p>\n<p>我回去后就把报道写出来了。登出来之后，当时的南方周末的确是影响非常大，迅速就有了反应。当时陕西省的副省长就要见我，而且很快就就派出工作组调查。</p>\n<p>所以这确实也是一种媒体的权力。在中国是这样的，媒体都是党的，只要它没有压过你，如果事情出来了，它没法否定媒体本身。</p>\n<p>我很快就去了，去做第2次采访，还见了那位副省长。那位副省长给我讲了很久，相当动情，都讲哭了。他还一点不虚假，表演得非常好，讲他如何爱民，如何痛心。</p>\n<p>他们一调查，情况比想象的更恶劣。法官收了场长一些钱和一卡车西瓜，然后直接用白色的涂改液改了个卷宗里一些关键的地方。那是很明显的，直接改了卷宗。</p>\n<p>我第3次去的时候就是法庭开庭，场长就坐在那里，还跟我对上了眼。总之，我坐在那里，一点都高兴不起来，心里很悲凉。这样事情根本就不应该发生。</p>\n<p>我也没想到报道这个事件会那么危险，法官会那么荒唐，当然我也没想到副省长在媒体采访前什么事没有，媒体报道后，他还可以哭。</p>\n<p><img src=\"https://i2.wp.com/chinachangechinese.org/wp-content/uploads/2021/03/Follow-up-report-on-the-Xian-case-以死抗争农家父子讨得公道-严查细访陕西重击司法腐败_1999.04.09.jpg\" alt=\"img\" /></p>\n<p>所以当时南方周末每一个案子背后都有好多故事，而且都反映社会的好多方面的问题。我曾经和另一个记者策划，说我们做一个电视系列剧，每集都是同样的两个记者，去采访一个故事，每个故事都展示社会的一个方面，就好象一个侦探片，两个侦探每一集破一个单独的案件，每一集各有曲折的情节。 最后一集是什么呢？两个记者历经艰难万险，终于成功的完成了一次采访任务，打电话给报社报告进展，但是编辑部告诉他们，不用写了，报社被关闭了。 类似这样的故事在其它报社是现实发生过的。</p>\n<p>南方周末其实经常都面临被关门的风险。有一次他们惹恼了公安部，真是下了命令要关他们。那是我去之前的事了。当时广东省委书记出面保了它，那位省委书记是本地人，他以广东是改革开放前沿这个名义化解事态，让南方周末深刻检讨，彻底整顿，但报纸还是不要关门。</p>\n<p>其实南方周末的人会有这样一种感触：外边总是不断在报道，说中国对新闻媒体的管制加强了，又加强了，但是从内部的人看，有个记者就跟我说，我们没有一天不感觉到压力，没有一天没觉得紧箍咒不在了，并没有前面松、后面紧的感觉。其实我们每一天都是高度紧张的，都在面临着批评，而且每一次批评你不知道所谓的力度有多大，你也不知道这一次你是否应付得过去。当然每一次报社上下都是全力以赴去解决。</p>\n<p><img src=\"https://i2.wp.com/chinachangechinese.org/wp-content/uploads/2021/03/长平在街头.jpg\" alt=\"img\" /></p>\n<p>长平在广州街头。</p>\n<h2><strong>中国改革开放20周年纪念日</strong></h2>\n<p>我到南方周末之后很快遇到一件大事，那就是1998年的12月18日，中国改革开放20周年纪念日。20年前，也就是1978年的12月18日，被认为为改革开放作出了重要决定而且定下基调的中共十一届三中全会，在北京的京西宾馆开幕，它就成为一个历史性的日子，被认为是中国改革开放纪念日。所以每十年的那一天就是个非常重要的日子，中国的媒体都要进行方方面面的纪念，当然主要就是歌功颂德。</p>\n<p>所以我们开了一个策划会，但是我们纪念什么？“改革开放”这几个字，在很大程度上是半真半假的。它有相当程度的改革，也有相当程度的开放。但是，它也有一开始就决定不改革、不开放的一面。在这之前，中共把它包装成逐步改革、逐步开放。事实上后来回头看，涉及到可能影响政权稳定这一部分，它从来就不改革，也不开放。所以当时我们回避了改革开放这个词。我们认为改革开放是一个真伪并存的概念。我们选择了“思想解放”。思想解放可以说也是不彻底的，但是它作为一个历史事实，比改革开放更接近真相一点。</p>\n<p>编辑部认为，思想解放是所谓改革开放20年的一个核心问题或者最重要的问题，所以南方周末那期的主题叫“思想解放20周年”。</p>\n<p>我接到的任务是写一篇在头版发表的纪念文章。当时的南方周末已经被认为是改革开放的桥头堡，自由民主的吹鼓手，影响力一呼百应。代表编辑部写的一个头版文章，那是非常重要，我感觉到编辑部对我的期待，要写一篇纵横捭阖、大气磅礴的社论，俯仰天地，臧否古今。</p>\n<p>那时候我已经写了十多年的专栏文章，他们都熟悉我的文字，我也写过大量的调查报道，也写过小说，出过书，可能他们认为我能够完成这样一个任务。当时编辑部非常重视，虽然把写作的任务分给了我，但这整个工作是编辑部的，所以编辑部就分派10来位编辑记者分头为我提供支持。一部分人到资料室分门别类去找资料，有些人负责找党史，有些人负责找人民日报，有些人可能负责找国外的参考资料。很快，大家就在资料室的一张大桌子上满满的堆了无数堆资料，然后他们就散去了，就留下我一个人，埋头在那里阅读资料。我记得有一位同事非常同情的看着我说，“那么我们就走了啊。”</p>\n<p>当时我的感觉是，在浩如烟海的各种记录和论述中，从宏大历史的角度去论述改革开放的意义，其实已经没有必要。所以我当时也没跟编辑部商量，就自己做了一个决定：我要写一篇另外的文章，我要写一篇关于当年中国人的日常生活和小人物的命运的文章。</p>\n<p>但是当时我已经没有机会出去采访了。我想起来南方周末做了一个征文，叫《我与20年》，有大量读者投稿。我就把这些征文信件拆开看。那些信件就是一个非常丰富的资源。我来不及看全部的信件，就找了一些留下联系方式的、我感兴趣的故事，我也叫同事来把各地报纸反映当时普通民众的日常生活的记录给我摘下来。然后我就打电话采访。</p>\n<p><img src=\"https://i0.wp.com/chinachangechinese.org/wp-content/uploads/2021/03/Dec.-18-twenty-years-ago_1998.12.18.jpg\" alt=\"img\" /></p>\n<p>‘二十年前的十二月十八日’</p>\n<p>最后我写成了一篇很短的文章，标题就叫《二十年前的十二月十八日》，发表出来后出乎很多人的预期。这篇短短的文章首先罗列了当时的电影院的电影、天气预报，还有北方、南方和中部的人们在吃什么饭，理发多少钱一次等等这些数据。里边有一些有名的人物，比如说我写晚上《中国青年报》思想评论部编辑马立成和几个朋友聚在一个人家里吃饭，其中一个人的妻子因为天安门事件、就是当时纪念周恩来逝世的四五运动中被捕。他还记得当晚餐桌上一定少不了熬白菜，啤酒根本买不到，但没有人在意，聚会直到深夜1点才散。或者另一段，京西宾馆开会时，50岁的杨奔有所风闻，但仍然兢兢业业的操着他的顶上功夫，就是理发，小孩2毛5一次，光头三毛钱，其余的3毛5分钱。广州一位工厂厂校的教师在日记中记下了当天的伙食，她读给我听：早餐水泡饭、咸菜，中午白菜、豆腐，晚上鸡蛋炒酸黄瓜。在这整个记录的背后，你能看得出来当时的民众对于变革的渴望，以及在极权政治下个体命运的无助。</p>\n<p>从这个例子可以看得出南方周末当时的编辑记者是相当自由的，给你一个任务，你基本上可以按照自己的想法去发挥，按照你能收集到的资料、能采访到的人物决定你的文章写成什么样子，既没有政治任务，也没有一个确定的形式上的要求。这是一种创造力，而且它满足了我当时作为一个记者和写作者对自由表达的一种需求，同时也满足了我对于个体生命的关注这样一种当时在我心目中还算比较隐秘的渴求。后来它就越来越变得明晰。</p>\n<h2>宣传部下令三名记者离开：新闻部主任沈灏、消费版编辑曹西弘，专栏作家鄢烈山</h2>\n<p>到了南方周末之后，我非常享受作为一个记者的职业，到全国各地去采访，从上到下各个方面接触这个国家。我当时和同事有一个很长的采访计划，但是很快这个计划被终止了，因为南方周末发生了一个很大的变故。</p>\n<p>它遭到了中宣部的很严厉的批评。南方周末自报道风格转变以来，遭到省委宣传部、中宣部的批评，是经常的事情。但是那一次，1999年1月，中宣部点了三个编辑的名字，要求他们离开南方周末。一个是当时的新闻部主任沈灏，一个是当时的消费广场版面的编辑曹西弘，一个是杂文家鄢烈山。</p>\n<p>沈灏自己写作和组织了一些反腐报道。曹西弘在他的消费广场版面上，为消费者争取权益，是全国最早的这类报道，针对中国垄断性的国有企业，如中国铁路、中国电信、中国的银行业，发起了一次又一次的拷问，就是立足于消费者权利的立场，质问他们手机为什么要双向收费？为什么费用这么高？火车票价涨的理由是什么？管理机制为什么只是为了保护铁路部门的利益？为什么忽略、剥夺消费者的利益？</p>\n<p>鄢烈山写了很多针砭时事的文章。 当时的南方周末，从上到下已经非常明确，我们要为民生呼吁，要揭露腐败，要倡导新闻自由，要促进政治改革，为此这些编辑和记者作出了巨大的贡献，所以当时报社领导是要保护这些人。</p>\n<p>被点名的这三位中，沈灏作为新闻部主任，必须离开。当时对他的保护就让他暂时离开，到南方日报的其他部门任职。鄢烈山是让他在家里写作，不要来坐班。他换了个名字，后来很多读者都知道了南方周末出现了一位叫刘友德的时评家，写作风格跟鄢烈山一样。</p>\n<p>曹西弘的工作无法在家里做。他当时很多工作是指挥记者去采访，还要处理大量读者来信，要编辑发稿。所以他必须在办公室工作。当时我们想的办法就是让他像性工作者那样，白天睡觉，夜里上班。这是中宣部的命令，所以你看的出当时的南方周末在保护记者编辑方面是非常有勇气的。</p>\n<p>那个时候曹西弘通宵上班，白天在家里睡觉, 有些时候还要让其他部门，比如说电脑录入部门、排版部门配合他，还给他派了一个助手。这个助手白天上班，一是协助他处理白天的事情，另一个就是冒充新的责任编辑。有时候读者会上门来拜访编辑。更重要的是我们担心宣传部门会来抽查这个版面是谁在负责，所以就需要有人来充任这个角色。</p>\n<p>有一天有个陌生人来到编辑部，说我找责任编辑。这位助手就出去说，我就是。那个人说我要找曹西弘，这个助手说我就是曹西弘。那人说，你不是曹西弘，我是他的中学同学。所以闹出一些笑话。</p>\n<p>过了一年多时间，曹西弘、鄢烈山又回来了。但是更重要的一个位置，新闻部主任，可能很难像这样操作，所以那个位置就空出来。</p>\n<h2>出任新闻部主任</h2>\n<p>当时的新闻部主任沈灏被迫离开了，那就需要新的新闻部主管，我被认为是一个合适的人选之一，因为我写作时事评论已经有10多年时间，我去了之后也做了一些得到读者和同行认可的新闻报道，也写了一些社论性质的文章。但是有两个障碍，第一个是，我毕竟刚刚到南方周末不久，可能还不到半年时间，是一个新人。另一个最主要的障碍是，当时的南方周末和中国绝大多数媒体一样，员工分成两大类，一个是体制内，一个是体制外，或者说，一个叫在编人员，一个叫聘用人员。</p>\n<p>当时的南方周末对外已经是一个非常有名的推动改革的标志性的媒体，但实际上它内部的一些机制仍然是非常僵化的。我去之前在编人员的工资等于聘用人员的工资的两倍，但是由于真正给南方周末带来声誉的，真正为推动改革开放鼓与呼的是一些新来的、聘用的记者。</p>\n<p>我作为一个聘用人员，是不可以被任命为管理者的。这是体制管理干部的一种机制，体制内的人员都是经过严格考核和严密控制的。但是当时没有更合适的人选，所以南方周末就任命了我和另外一位也是非常年轻的编辑陈菊红，做新闻部副主任。我们做副主任做了差不多一年时间。</p>\n<p>到了1999年，南方周末内部改革已经开始有一些很大的变化，比如说在编人员和聘用人员已经开始同工同酬。在1999年底的年会上，部分编辑记者强烈要求报社任命我做新闻部主任，他们联名去找主编谈判，以罢工相威胁，主编连夜请示集团领导，最后宣布我任新闻部主任。</p>\n<p>这对我来说当然是个非常大的荣誉。迄今为止，我是南方周末历史上唯一任命过的体制外的中层干部，南方报业史上也从来没有发生过这样一个事情。我是唯一的例外。</p>\n<h2>关于驻南联盟大使馆被炸事件的系列报道</h2>\n<p>从1999年1月到2002年3月，我负责南方周末新闻部的管理工作。我的工作任务主要是负责新闻选题策划、记者工作的安排、编辑记者工作的考核，以及版面编辑，实际上跟南方周末这个新闻出品有关的所有事情都要负责。而我自己仍然对采访和编辑工作很感兴趣，所以我几乎每一个周末都会出去采访。</p>\n<p>我认为在这期间值得一提的有几件事情，它们要么是由我亲自策划的，要么是我参与者策划的，但反映南方周报当时的面貌。</p>\n<p>一个是1999年5月，代表北约的美国飞机轰炸了中国驻南南联盟大使馆事件。这是一个标志性事件，当时在全国引发了一场民族主义浪潮，可能也是1989年后中国人第一次被允许大规模上街表达自己的想法。后来一些年轻人喜欢把自己称为“南联盟使馆被炸的一代”，他们认为这件事情决定了当时在校大学生很多年内的想法和行为。在他们之前有天安门一代，天安门一代是想推动中国自由民主的一代。在89年后的10年，中共改变了它的思想教育的方法和内容，加上中国经济的迅速发展，培养出了民族主义的新一代。</p>\n<p>南联盟使馆被炸这个事件发生得很突然，确实令人震惊，而且三名记者被炸死。中国媒体差不多都在呈现这种震惊以及由此事件带来的反美情绪，所以很多报纸的标题都是非常耸动的。愤怒，眼泪，血泪！我们不能忘记！网络上还有以牙还牙、以血还血这样的情绪。</p>\n<p>在南方周末，我们除震惊外，一方面担心冷战结束之后的和平方向出现战争风险，另一方面我们看到中共在利用这个事件强化民族主义情绪，进行爱国主义教育，民众中出现一些非理性的声音和行动。所以我们很谨慎的做了一组报道，那组报道的头版大标题叫“比导弹更强大的力量”，编辑部社论的标题是“没有高度的纪念碑”。</p>\n<p><img src=\"https://i2.wp.com/chinachangechinese.org/wp-content/uploads/2021/03/NATO-bombing-of-Chinese-embassy_1999.5.14-_2.jpg\" alt=\"img\" /></p>\n<p>“比导弹更强大的力量”，“没有高度的纪念碑”</p>\n<p>在这篇社论中，我们表达了对三位失去生命的记者的痛惜和悼念，谴责了暴力行为。但这一组报道和这篇社论的核心内容是呼吁大家保持理性，维护和平。这篇社论写道，“我们应当高扬和平、人道的旗帜。和平要建立在大地上，它也必须根植于人心中。这个世界上还有比巡航导弹和重磅高爆炸弹更强大的力量，这就是正义、良知、与理性。社论引用帕斯卡尔的话说，‘你为什么杀我? 什么？你难道不是住在河的对岸吗？假如你住在河的这一边，我当然就成了凶手，杀死你就是非正义的了。但因为你住在河的对岸，于是我就成了英雄，杀死你就是正义的。’ 帕斯卡尔说这以河为界的奇怪的正义，他的意思是希望读者以正义、良知和理性作为判断，而不要以一个国家、一个民族、或者一条河划界，形成敌对关系。</p>\n<p>在当时全国媒体对这一事件的报道中，南方周末的这组报道，从版面到标题到写作风格，都独树一帜。它的意思虽然比较委婉，但是读者一下子就感觉到了它的不同。那期报纸上街之后被抢购一空，卖了150万份， 是我所知道的南方周末历史上最高的零售量。中国报纸的发行量数字都是有水分的，但南方周末是实实在在的150万份。</p>\n<p>报纸出来后，我站在广州街上一个报摊前驻足观看。我看到其他报纸煽动民族主义、甚至煽动仇恨的一些报道，我看到南方周末与众不同之处。说实在的，我内心感到非常骄傲。</p>\n<p><img src=\"https://i1.wp.com/chinachangechinese.org/wp-content/uploads/2021/03/Part-4-题图-彩色_2005.9.上海外滩画报办公室.jpg\" alt=\"img\" /></p>\n<p>长平在《外滩画报》办公室。</p>\n<h2><strong>公共知识分子孵化器</strong></h2>\n<p><strong>曹雅学: <em>我九十年代初就离开了中国，在很多年里对中国发生的事情、社会的动态了解很少。最近几年做改变中国网站以来，我开始了一个补课过程，有太多要了解的事情。我手里从没有拿起过一份南方周末，但是这些年里我不断看到南方周末一些成为集体记忆的文章，比如二十年前新年献词、一些里程碑的报道。我还注意到一个现象，就是那些年里很多知识分子给南方周末写文章，比如贺卫方教授就是因为1998年在南方周末写的一篇题目叫《复转军人进法院》的短评而出名，并开始在报刊撰文，成为家喻户晓的公共知识分子。我认识的一个北师大文学教授，也给南方周末写文章。所以我得到的印象是，南方周末在很多年里似乎是一个活跃的公共话语场所。想请你回顾一下。</em></strong></p>\n<p>南方周末一直把思想解放作为它的一个价值核心。它不只是在纪念改革开放周年的时候把它作为一个主题、一个关键词陈列在报纸上，而且它实际参与和推动了一些重要的思想争论。在20世纪末和21世纪初那几年期间，中国思想界发生了一场很大的争论，叫新左派与自由主义的争论。这个争论被认为是中国这么多年之间始于民间、终于民间、影响力极大的一场思想事件。它肇始于读书、天涯的一些学术杂志，但是由于南方周末的参与和推动，它迅速的变成了一场公共事件。</p>\n<p>简单的说，新左派强调他们更重视公平，自由主义更重视自由，他们都分别援引西方的学术资源，使得一些西方思想家在中国民众中成为明星，罗尔斯、柏林、哈耶克这些人的著作在中国畅销起来。但是在中国，两派基于自己的学术背景和政治倾向，把它变成了一个很有中国特色的思想争论。新左派看起来是强调公正，但是他们的争论中有强烈的民族主义特征，而且，鉴于中共政权的意识形态发端于左翼，所以至少在自由主义者看来，新左派很大程度上是在维护当下的意识形态、维护当下的政权，甚至在为老左派进行某种张目。自由主义者认为自由是公平正义的基础，中国的改革开放应该以政治上的宪政民主、思想上的自由包容、经济上的市场经济作为方向。</p>\n<p>这场争论让很多本来在书斋内进行学术研究的人成为大众明星。比如说贺卫方、徐友渔，秦晖、朱学勤就在南方周末发表了大量的文章，成为自由主义代表人物。当然他们的论敌，像汪晖、甘阳、刘小枫也为很多人所知。</p>\n<p>以南方周末为代表的中国当时的市场化媒体，它们的价值立场是倾向于自由主义的。南方周末当时编辑部的两个重点，一是法制，二是市场经济，它推动的是政治上的宪政民主和法律上对法治进行制度性的建设。也是在这种背景下，两种人迅速的成为明星，一种是法律学者和律师；另一种是经济学者和企业家。能够进行这样的推动，和中国加入WTO的时代氛围是分不开的。</p>\n<p>贺卫方在公众舆论中的那篇成名作《复转军人进法院》，讲了一个很奇怪的现象：政府分配大量的退伍军人到法院当法官。他提出一个问题：为什么不安排退伍军人到医院当医生？他说，大家都明白，医生需要专业技术，退伍军人没有这样的技术，不能当医生。但是法官的工作难道不需要专业知识吗？法官的工作难道可以让没有专业知识、没有专业训练的退伍军人来充任？</p>\n<p>这篇文章提出的，实际上是法律在执政党心目中的角色。法院的工作不是实施法治，而是听从政治指挥、服从政治命令，需要的时候甚至充当打手。</p>\n<p>媒体可以通过议题设置把一些话题凸显出来，并且通过发表回应文章、组织读者参与讨论而将之变成一场公共辩论。南方周末在对这些思想事件的报道和推动中，实际上成为一个公共知识分子的孵化器。它把隔离在高校格子、单位格子里、法院格子里的一些人连接起来，让他们参与到公共事务的讨论中来。这对公民运动的兴起、乃至维权运动的发展，都起到了相当重要的作用。</p>\n<p><img src=\"https://i1.wp.com/chinachangechinese.org/wp-content/uploads/2021/03/李昌平_2000年12月28日_迎接新世纪-2000年度人物-1.jpg\" alt=\"img\" /></p>\n<p>2000年南方周末年度人物李昌平</p>\n<h2>三农问题，南方周末年度人物李昌平</h2>\n<p>90年代末到2000年代初，中国农民问题和农业问题是中国社会的一个焦点话题。中共建政后的政策取向是实行城乡剪刀差和建立户籍制度，让农民支持工人，农业支持工业，农村支持城市。到两千年初，中国有12亿多人口，其中农民有8亿。当时农民不仅是城市底层工人的主力，而且农民还承担着极高的农业税。</p>\n<p>2000年，中国湖北省有一位乡党委书记，名叫李昌平，他给国务院总理朱镕基写了一封信，讲农民真苦、农村真穷、农业真危险。他讲了这三个方面的内容。这封信先在《中国农业报》发表，没引起太大的关注，后来南方周末进行了报道。2000年底，我们把他选为当年的年度人物，头版大照片，我写了当选年度人物的评语。李昌平一下子成为全国新闻人物。</p>\n<p>我给李昌平写的评语赞扬了他作为一个基层官员所具有的良知和责任感，强调了中国农民长期以来的艰苦生生存状态和中国三农问题的急迫性。在那以后我们继续对中国的农民的生存状态和农村问题组织了若干深入的报道。后来李昌平辞去了乡党委书记的职务，去北京担任一个杂志的主编，成为当时推动中国政府直面三农问题的新闻人物之一。</p>\n<h2>‘张君案检讨’</h2>\n<p>2000年到2001年间有个全国很著名的案子，叫张君案。张君出生在湖南农村，青年时和中国千千万万的农村青年一样南下打工，但也和千千万万的农村青年一样，一再遭遇挫折。一再失业后，他参与了一些抢劫、偷盗等犯罪活动，多次被警方抓进去，又放出来，抓进去又放出来。他后来自己叙述，他每进去一次，出来的时候都变得更坏。第一，他从派出所出来或者从监狱出来，就更加没有生计。第二，他进去总是遭到刑讯逼供，让他对警察、对社会产生越来越多的仇恨。所以他后来就组织了一个黑社会团伙，越做越大，抢银行、杀警察，犯下了好几起重大刑事案件。</p>\n<p>2001年的时候，他在重庆落网。当时的重庆市公安局局长叫文强，也因为抓捕他而成为明星警察。</p>\n<p><strong>曹雅学：<em>我给读者说明一下，在张君被判处死刑10年后，2010年薄熙来在重庆打黑，时任重庆市公安局长的文强被指控是“黑社会保护伞”， 被判处死刑。薄熙来的命运，当然众所周知。</em></strong></p>\n<p>所以当时全国媒体是每天都在报道张君案，中央电视台有机会去看守所面对面的采访张君。大部分都在报他如何犯罪、他传奇和惊人的杀警察、抢银行的经过，他戏剧性的被抓捕的经过，以及警察为民除害的功德。</p>\n<p>但是当时我看到很重要的一些方面没有被涉及，就是他是怎么走到今天的？这是南方周末长期关注农村问题的一个必然的思考。我就派记者去他的湖南老家去调查他的成长经过，还派记者去湖南、湖北等等他留下一些印迹的地方，最后我们做了一组报道，其中头版封面报道的大标题叫《张君案检讨》。</p>\n<p>我们是要检讨这个案子，检讨的重点是两个方面，一是他从一个纯良的农村青青年怎么一步一步变成一个极端暴力集团的头目。二是我们的司法制度，为什么一些人从监狱放出来后更加的反社会？严打酷刑对社会治安到底起到什么作用？</p>\n<p><img src=\"https://i1.wp.com/chinachangechinese.org/wp-content/uploads/2021/03/2001.4.19-张君案检讨-1.jpg\" alt=\"img\" /></p>\n<p> ‘张君案检讨’</p>\n<p>报道一出来，也是一下子洛阳纸贵。那期报纸零售量是135万，是我的记忆中继美国轰炸南联盟使馆报道之后第二高的零售记录。</p>\n<p>报纸出版后马上引起了地方当局的反应。湖南省委省政府感到震怒，重庆市公安局也震怒，他们给中央写信说，我们没有想到这样一件好事，我们警方为民除害的一件大事，也被南方周末用来污蔑我们党，污蔑我们党的农村政策，贬损我们警察队伍的形象。</p>\n<h2><strong>中宣部阅评；我被调离编辑部</strong></h2>\n<p>中宣部也很生气，把南方周末进行了阅评，点了四篇文章的名，要求南方周末处理相关的编辑记者。 第一篇就是《张君案检讨》。第二篇是一篇评论，讲中东问题，标题叫《独裁专制是地区动乱的根源》。中宣部说这是明显的影射我们党。就像一个苏联笑话说的那样，“大家都知道你在说谁。”</p>\n<p><img src=\"https://i1.wp.com/chinachangechinese.org/wp-content/uploads/2021/03/2001.3.-22石家庄爆炸案-A8.jpg\" alt=\"img\" /></p>\n<p>‘石家庄大爆炸现场目击’</p>\n<p>第三篇是， 2001年初石家庄市发生了一起恶性爆炸案，死亡108人，受伤38人。当时宣传部门限制报道，但是南方周末进行了详尽的报道，同时在报道中质疑地方政府对民众安全的责任。第四篇文章是讲文革中的一段历史。重庆红卫兵武斗死了很多十七八岁的年轻人，他们埋在一块墓地，叫重庆青春墓地。这也被认为是揭中共历史的伤疤。这四篇文章加起来，被中宣部认为有严重的舆论导向问题，要求严厉处罚编辑记者，整顿编辑队伍。</p>\n<p>我被认为是直接的责任人。为了应付中宣部要求整顿的命令，第一个就把我调离编辑部，就给中宣部回复，长平已经调离编辑部，而且再也不允许从事采编工作。</p>\n<p>但是中宣部认为还不够，要求继续整顿。又过了几个月，南方报业集团应中宣部的要求，让主编江艺平、副主编钱刚也离开了他们的职位。所以这次事件，主编、副主编和新闻部主任被调职，成为南方周末历史上遭遇的最严重的一次打击，也成为南方周末历史的一个转折点。</p>\n<p><img src=\"https://i0.wp.com/chinachangechinese.org/wp-content/uploads/2021/03/2001.4.19青春墓地埋葬重庆文革武斗-15.jpg\" alt=\"img\" /></p>\n<p>‘青春墓地埋葬重庆文革武斗’*&gt;‘青春墓地埋葬重庆文革武斗’</p>\n<p>我被调离南方周末新闻主管的职位之后，南方周末的新闻管理以及主编这个职位都发生了很大的变化。首先，凭业务竞争上岗这样一个传统就终止了。新闻部主管也由南方日报调派政治上可信任的人担任。</p>\n<p>我被调去了发行部门。但实际上很长时间无事可干。它是一种流放。发行部门也对我说，其实你就是流放在这里，也不用做太多具体的事情。</p>\n<h2>在中央电视台短暂工作一段时间</h2>\n<p>那个时候中国媒体的市场化已经深入到了一定时候，南方周末的编辑记者在业界都享有很高的声望，更不用说我还有新闻主管这样一个光环。所以尽管受到了中宣部的打压，但还是有很多地方来找我。其中湖南有个机构想办一家新的都市报，想让我去做总编，给我提供了很高的待遇，但我还是希望有机会做一些关注深层次的社会问题的报道，所以没有去。</p>\n<p>2002年中央电视台创办了一个新的频道，叫第12频道，也叫西部频道，有位制片人在这个频道办了一个栏目，叫“新闻夜话”。他找到我，希望我去做主编。我当时对了解中央电视台的、中央电视台的运作和学习电视制作都很有兴趣，所以就去了。去了之后参与了栏目的创办、构想、招聘主持人，然后排练新的节目。但是我很快感觉到中央电视台的审查制度和南方有非常大的区别。</p>\n<p>2002年3月5日，长春发生了一起很大的事件，法轮功学员成功地在长春电视台插播了一段叫“天安门法轮功学员天安门自焚事件真相”的电视片，时间长达四十分钟。长春数百万观众很惊讶，但谁也没吭声，把这段揭露江泽民政权迫害法轮功的视频看完了。这成为令中央震怒的一次重大电视新闻事故。这之后，中央电视台的审查制度更加严格，不只是内容审查的制度，还有录像带的保护，建立了非常严密的制度。当时我们在中央电视台大楼之外，因为大楼已经住满了，很多栏目组都在外面租房子。这些栏目组录制好的节目要送进大楼里播出，每个录像带要由好几名武警荷枪实弹押送。</p>\n<p>有一天我作为栏目主编去参加中央电视台的中层以上干部会议，台上坐了一位领导，在念中宣部的宣传通知，口气极其的严厉，声调激昂，高到有点刺耳。我抬头一看，原来是我认识的一个人，他是中央电视台改革创新的代表栏目“东方时空”和“实话实说”的创办人之一。我去了中央电视台后，在一次餐桌上和他见过面。他对南方周末表示赞赏，对我个人显得非常尊敬。他说很高兴能够和我做同事。但是那时他作为一位领导坐在台上，就完全是另外一副面孔，让我感到非常惊讶，也很不适应，我就忍不住笑出了声。我的笑声在全场显得特别的刺耳，这位领导就停下来，花了两分钟时间对我进行了严厉的批评。</p>\n<p>当时我就在想，这一位领导和在餐桌上对我表示欢迎的那位知名的栏目制片人，到底哪一个是真正的他。</p>\n<p><strong>曹雅学：<em>这个问题也许无关。大多数人是环境塑造的产物，不管是否意识到，都在服从于环境的要求。如果南方周末是惯例，而不是例外，他可能就是餐桌上的那个人。人有信念很罕见，按照信念做人行事更是罕见。</em></strong></p>\n<p>说到法轮功，当年江泽民镇压法轮功，中宣部要求全国的所有报纸都要统一使用新华社通稿，但是南方周末就抵制了，真的就从来没有用过。说起来，最早对法轮功提出批评意见的是南方周末知名的杂文家鄢烈山写的一篇评论，但是等中共开始打压法轮功的时候，我们一个字都不发了，而且成功的抵制住了。这是当时我们南方周末编辑记者的一个骄傲。</p>\n<p>这种不限于一个主题、整体上对南方周末的自豪氛围，延伸到我们的发行员、广告员、校对员们。南方周末的人从上到下，对那种反动和荒谬的审查制度和宣传禁令，从内心是鄙视的。</p>\n<p>我在中央电视台工作了几个月就离开了。那时候我接到了美国伯克利大学新闻学院的通知书，去做访问学者，但是没能成行。我妻子出了车祸，大脑和腿严重受伤。</p>\n<h2>《外滩画报》</h2>\n<p>到了02年底，我和一些同事在上海创办了一份报纸，叫《外滩画报》。上海是中国最大的城市，常住人口加流动人口，有2000多万，但没有一份时政类的报纸。那时候，南方报业集团出于两方面的原因，一个是实现新闻理想，另一个是扩展市场，开始往别的城市发展，创办了若干到现在为止都很知名的报纸，包括上海的《东方早报》（2003年)，北京的《新京报》(2003年），长沙的《潇湘晨报》（2001年），都是南方报业集团的编辑记者参与主创的。我们有个基本的想法，就是南方集团积累了开通媒体市场的经验，它依据新闻自由价值观所提供的信息是人民需要的信息，我们相信它能获得市场。所以我和另外几个朋友就和上海文艺出版社合作，创办了外滩画报。</p>\n<p>你可能会感到意外，但上海的宣传管理比别的城市更加严厉，而且从来都是。上海人一再说，我们是一个时尚都市，对政治新闻不感兴趣，但事实上，这种“不感兴趣”是新闻严厉管制的结果。</p>\n<p>我们到上海之后，发现宣传禁令比广东更多。在广东，宣传禁令随时都在下发，有时候多，有时候少，少的时候，可能一周会接到三条、四条，多的时候也是每天都有；但是在上海几乎每天都有禁令，每天都有3~4条，明显超过其他地方。大部分禁令是为了社会维稳，还有一部分禁令是息事宁人，他们也通过宣传禁令来禁止报道官员腐败、企业行贿受贿这种情况。</p>\n<p>90年代上海有一位宣传部长，大凡有重要的事件发生，他都要到新民晚报去值班。他要亲自画版，亲自决定哪条线套红，哪个标题用什么字体。这在别的地方是很少见的。</p>\n<p>在别的城市，宣传部门并不会去重视一个刚起步的新媒体，他们重视的是那些已经有影响力的媒体。但是外滩画报从刚开始谁也不知道的时候起，宣传部门就看关得很严。</p>\n<p><img src=\"https://i1.wp.com/chinachangechinese.org/wp-content/uploads/2021/03/2003年，外滩画报长平社论，有尊严地抗击非典.jpg\" alt=\"img\" /></p>\n<p>长平为外滩画报写的社论 — “有尊严地抗击非典”</p>\n<p>曾经有一家企业，它的产品出现问题，我们就派记者去调查。那家企业要求我们不要刊发这篇文章，提出在我们这里做40万广告，交换我们不发。同样的事件在南方周末曾多次出现，南方周末的主编曾经严辞拒绝过国营大企业中国电信300万的广告。我们当时非常缺钱，但是经过紧急商量之后，我们决定拒绝这份广告，不被收买，坚持刊发这份新闻。结果第二天我们就收到了宣传禁令，直接要求不许刊发这份新闻。我们一下子明白了。这家企业一定是被人点拨，或者是它自己想明白了，直接找到宣传部门，不需要花40万，甚至1/10的钱都不用花，买通审查部门就可以了。这背后的腐败我们就不得而知了。</p>\n<p>后来宣传部门强迫上海文艺出版社将外滩画报卖给上海文新集团。文新集团是上海最大的报纸机构，运作《文汇报》和《新民晚报》。上海文新报业集团并不想买外滩画报，因为这份报纸是个麻烦；上海文艺出版社也并不想卖这份报纸，他们希望保持这份自己创立的报纸。结果宣传部门强令这笔生意成交了。文新集团的领导对我们管理非常严格，但我们还是强行报道了一些我们想报道的东西。到了年底，因为我们不听宣传部门的管教，上海市委宣传部对整个文新集团进行罚款，每一位员工都受到了经济损失。</p>\n<p>这就类似中国的计划生育实施，一个村里只要有一家人超生，全村都被罚款，甚至被抓。这样一来，上海文新集团的一两千员工都非常痛恨外滩画报；他们认为我们出了风头，让他们背黑锅，遭受经济损失。这给了我们很大的压力。</p>\n<h2>国保上门</h2>\n<p>比审查和禁令更为糟糕的是，国保警察开始频频找上门来。他们不告知报社，在主编或者副主编根本不知情的情况下，频繁约见我们的记者或编辑。被约见过的记者回来后通常会给我讲，但是可以想见，有一些记者被约见了但没有跟我讲。他们都感到非常害怕。有一位编辑多次被国保约去喝茶，要求他充当他们的线人。那位编辑很苦闷，跟我讲，我说我当然希望你拒绝，但是也不希望给你带来麻烦。这些暴力部门，他们态度可以很温和，但其实你不知道你拒绝他们之后会发生什么事情。他们约你喝茶，虽然不使用强制力，但一般来说你不敢失约。他要求你做线人，理论上你可以说不，但是当你说不的时候，你不知道进一步会发生什么。所以那位编辑很害怕，但他不愿意为国保工作。后来他不得不离开了这个城市。</p>\n<p>有一天，国保终于找到我了。虽然这之前我写的文章遭到过宣传部门的批评，但是被国保约谈，z这是第一次。国保先后一共和我约谈过两次。第一次是他们来我的办公室，第二次是他们约到一个茶馆。每一次都来两位国保，两次是不同的人。但是他们都有当时在我看来比较可笑的一个风格，就是穿着黑衣，其中一位还戴着墨镜。我当时的感觉是，他们有点想模仿港台片里的警察。</p>\n<p>发生了一件什么事情呢？2005年在中国广东汕头出现一座文革博物馆。那是中国迄今为止唯一的一家文革纪念馆。我就派记者去做了采访，写了一篇报道。同时我也是南方都市报的专栏作者，我就写了一篇评论。在知名作家巴金多次呼吁建立文革博物馆的情况下，政府虽然号称否定文革，但是从来没有启动文革博物馆这样的事件，结果汕头一位退休副市长募集民间资金，建立了这样一座博物馆。很多人感到失望，为什么不是国家而是民间建立文革博物馆。我在文章中说民间建立文革博物馆是一件好事情。我给南方都市报写专栏，和派记者去采访。同时我第二天在新浪微博发了又把我的那篇评论贴到我在新浪开设的博客。这是三件事情。</p>\n<p>国保坐下来后，开门见山地说，我们来执行任务，调查关于汕头文革博物馆的舆论问题。他们问了我若干问题，我都一一作答。他们说，他们经过了深入调查，发现我们有一个巨大的阴谋集团。南方都市报、上海外滩画报、和新浪网经过严密策划，进行联动，同时掀起这场反动的舆论风波。南方都市报和上海外滩画报和新浪博客，当时的编辑都来自南方集团。</p>\n<p>我心里觉得很可笑，但是还是给他们解释，并不存在这样一件事情。接下来他们进行了一些政策宣讲，再接下来进行了一些威胁，软性的威胁。他们说，你们是外地人，不懂上海，可能也不懂得我们上海的法治，意思就说上海的法治和外地不一样，更加厉害；如果你们还要想继续生存下去，你们要学会我们上海的把关，要有在上海做新闻的把关能力。</p>\n<p>第一次约谈可能用了两个小时，中间发生了少许的争论，但我一直比较克制。我发现他们明显的带着权力的优越感，而且自尊心非常强。其中一位国保对我说，我知道你怎么看我们。我说我什么都没有说。他说，不要以为你们知识分子就比我们懂得多，我们更懂得怎样保卫我们的国家。我不想激怒他们，就缓和了氛围，一直到谈话结束，送客出门。</p>\n<p>过了大概一周时间，国保把一份报告抄送给我们编辑部，把他们讲的阴谋论重新写了一遍，变成了国保的一份文件。</p>\n<p><em>(注: 汕头文革博物馆2016年被<a href=\"https://www.nytimes.com/2016/10/03/world/asia/china-cultural-revolution-shantou-museum.html\">关闭</a>。)</em></p>\n<h2><strong>2008**</strong>年因为一篇关于西藏的专栏遭到人身攻击**</h2>\n<p>2005年底我又回到了广州，参与创办了南都周刊。南都周刊是一份关注城市新闻和城市文化的刊物，但它的报道范围超越了我们当初的定义。那些年中国出现了公民权利运动、NGO组织，很多新观念开始蓬勃发展，南方报业的几个出版物对此都很感兴趣，南都周刊在这方面的报道比较突出。当时我作为南都周刊的主编，也作为南方周末和南方都市报的专栏作者，有意识地跟读者讲述公民社会这个概念，而且我们还和社会上的一些机构进行合作，组织研讨活动和调查活动，扩大公民社会这个概念的影响。</p>\n<p>转眼就到了2008年。2008年是个非常重要的年份。中国将第一次举办奥运会。在世界眼里，中国加入WTO以后正在与世界接轨，世界期待中国进一步接纳和遵守国际规则。中国民间社会充满了另外一种希望，就是向民主化转型的希望，其中一份重要的文件《08宪章》就在这一年诞生。</p>\n<p>但是在中共眼里，这一年具有另外的意义。在此之前中共讲韬光养晦，与国际接轨；这一年后，中共发现自己可以成为世界的中心。在经历了2007年到2008年的世界经济危机后，中共发现它可以向民众宣称，中国的制度好于资本主义，可以集中力量办大事；中国不仅能够办奥运会，而且能够帮助世界度过经济危机。所以中国梦的元年不是在习近平上台的2012年，而是在2008年。</p>\n<p>2008年是世界对中国误解最深的一年。</p>\n<p>这一年对我个人来说也是非常重要的一年。我记得4月中旬的一天，我正在一个餐厅吃饭，有个朋友给我发来信息，说你上网看一看，他给我发了一个网址。我打开一看，吃了一惊。我的一篇文章被一家网站置顶展示，有了40多万的阅读量，2万多的留言评论。我浏览了一下评论，90%的读者都在批评我、谴责我、诅咒我、威胁我。这篇文章是我为FT中文网写的一篇专栏文章。</p>\n<p>那一年3月14日，西藏拉萨发生了抗议运动，藏人希望在这样一个举世瞩目的年份让世界看到自己主张权利的诉求。这起事件得到西方媒体的广泛报道，一些中国留学生发现西方媒体报道中有些不准确的地方，于是声称西方媒体歪曲事实，污蔑中国。这些留学生发起了反CNN运动，就是以CNN为代表的，包括美国、英国、法国、德国等西方国家的媒体被认为发表了反华报道。</p>\n<p>我是一个媒体专业人员，那么我想我可以跟大家谈一谈新闻报道这个话题。我当然知道涉及西藏是非常敏感的，但是在我的职业生涯中，我不认为我们应该画地为牢，而且我认为我们的言论自由是个一直在变化的笼子， 如果你不努力把它撑大，它就会缩小，一直压迫你。</p>\n<p><img src=\"https://i1.wp.com/chinachangechinese.org/wp-content/uploads/2021/03/2008.04-FT中文网，《西藏：真相与民族主义情绪-》_.jpg\" alt=\"img\" /></p>\n<p>四月初我写了一篇文章，标题叫“西藏：真相与民族主义”，发表在我在FT中文网的专栏里。在这篇文章中，我谨慎地谈到两个问题。首先，我说既然大家对新闻真相感兴趣，那么我们应该明白，在一个言论自由的社会，媒体也会报道错误，但正如一些留学生正在做的那样，我们可以公开的指正它，反驳它，让更多的信息得以散播，那么它就有机会得到纠正。但是我们要意识到，比错误报道更加严重的问题是新闻管制。中央电视台先把外国记者赶走，然后自己独家报道，它的观众不可以去反驳它，也没有机会去揭示更多的真相。这是更加严重的问题。</p>\n<p>第二点，我说，如果少数民族在抗议，那么我们应该做的不是去责怪他们，说我们给了你们这么多钱，你们怎么还不满意，而是应该让他们坐下来，双方平等地商讨，听听他们到底在说什么；更不应该将他们尊敬的宗教领袖达赖喇嘛羞辱性地称作披着羊皮的狼。我的专栏就谈了这两个问题。</p>\n<p>那篇文章被若干个网站置顶推荐，但是最积极推荐这篇文章的是炒作民族主义情绪的几家所谓的爱国网站。他们利用这个事情来攻击自由主义知识分子，攻击南方报业集团。但是网上也有很多人反驳他们，于是就形成了两派对峙。</p>\n<p>我一方面感觉到受到攻击、受到威胁。我赶紧到网上把我过去文章中留下的一些关于家庭的信息、出生地点的信息删掉。另一方面我其实乐见出现争论。但遗憾的是，我很快就看到。在这场争论中，双方的平台是不对等的。当时我写了一篇回应文章，我指出，如果可以平等的讨论，这可能是一件好事，而且我并不相信我的支持者会像现在这样声音这么微弱，这是因为他们感觉到谈论这个话题、支持我是危险的。所以说，宣传的背后是暴力，在那时我感觉到了。</p>\n<p><img src=\"https://i0.wp.com/chinachangechinese.org/wp-content/uploads/2021/03/造谣自由的南都长平-2.jpg\" alt=\"img\" /></p>\n<p>：造谣自由的南都长平</p>\n<p>4月11日，北京晚报发表了一篇文章，标题叫做“造谣自由的南都长平”。大家都知道，一家党报发表文章攻击一个个人，尤其是把这个人的名字放在标题里，是一件非同寻常的事。它的目的一定不是为了参与争论，而是发出一个政治风标。这篇文章说，长平的言论自由，恐怕不只是到了骇人听闻的程度，而且是到了恐怖的程度。</p>\n<p>这篇文章的作者署名“文峰”。几个月之后，北京日报报业集团社长梅宁华在接受一家中央媒体的采访时很骄傲地说，文峰就是我。他亲自撰写这篇文章对我进行批判，我当时感受到一种政治方面的恐吓，同时我也接到号称是网民给我打的电话。电话分为两种，一种是很粗鲁的谩骂，然后就放下电话；另一种是威胁我，要叫我小心，有些甚至直接说要弄死你。</p>\n<p><img src=\"https://i1.wp.com/chinachangechinese.org/wp-content/uploads/2021/03/王千源，合成，杜克大学校园.png\" alt=\"img\" /></p>\n<p>杜克大学中国留学生王千源。</p>\n<p>这个时候还出现了另一个事件，美国杜克大学有一位叫王千源的一年级女生被认为支持西藏的权利运动，遭到留学生和中国网民的攻击。她的家庭信息迅速出现在网络上，网民们对她的攻击更加激烈。有人发出追杀令，号召网民去攻击她的家人。她的父母因此躲到酒店里，她的家门口出现了倒扣的粪盆。</p>\n<p>环球时报英文版一位记者在他的博客上披露，说长平写西藏的那篇文章，从美国拿到40万美元，如果大家想知道更多的情况，可以去看维基解密。</p>\n<p>当时维基解密出现了一些中国异议人士的信息。事实是，美国驻北京大使馆的确先后和一些人见面，其中包括贺卫方和我这样一些公共知识分子。在他们看来，这可能是他们的工作，了解中国社会的状况。我和他们见过面，但我和他们见面时就跟他们说，我跟你们谈的也是我能公开发表的，所以没有什么秘密，我是主张资讯自由、信息公开的人。但是，作为他们的工作程序，在他们报告给白宫的文件中莫名其妙的把我们加上了“二级保护”这样的字样。结果他们不仅他们从来没有保护过我们 — 我们也不需要他们的保护，而且还保护不了自己的文件，被维基泄密网站给泄密了。</p>\n<p>这时网络上还出现一些所谓揭露长平腐败私生活的照片，就是把我的照片和日本色情影星的照片嫁接在一起，非常可笑。</p>\n<p>但是对于南方报业集团来说，这一点都不可笑。这不是笑话，这是件严肃的事情，因为对宣传部来说，这是一次政治事件。所以我很快就又被撤职了，再一次要求我离开新闻一线工作，被调到南都传播研究院任首席研究员。</p>\n<h2>国安来访；被南方报业集团‘辞职’</h2>\n<p>2009年1月，我和一群公知朋友去印度旅游。当时我们的旅行计划中有到达兰萨拉去拜会达赖喇嘛的安排。我们刚到新德里，就有人接到了国内打来的电话，要求我们不要去达兰萨拉。最后我们就改变计划，去印度的其他地方旅游。</p>\n<p>2010年5月，广东两位国安到报社找我，跟我交谈了一个多小时。他们开门见山地说，是来完成任务的，要带给我一些信息。这些信息就是希望我了解党的政策，遵守新闻纪律，写文章的时候要三思而后写。他们说，要理解我们国家困难，要警惕海外反华势力。最后，他们表达了对我的威胁。他们说，你应该庆幸你在广州，如果你在北京或者上海，现在我们就不是坐在这里跟你谈话了。</p>\n<p>我对他们说的有些意见进行了反驳。这一男一女两位国安表示说，我们就是来执行任务的，我们的任务已经完成了。他们的意思是，我不需要跟他们交流什么。谈话大概经过了一个多小时，我听他们这样说，就说，好吧。谈话就结束了。他们走的时候再一次表示说，我们是执行任务的，我们已经把信息传递给你了。他们问我是否收到了这样一个信息，我说收到了。整个谈话过程都是口头上，没有书面记录，也没有让我签字，然后他们就告辞走了。</p>\n<p>到了2010年中旬，南方都市报办公室告诉我，我被要求离开南方报业集团，因为根据国安调查的结果，我2010年去了印度，并且去拜访了达赖喇嘛。当时我就把我的护照拿给他们看，2010年我根本就没有去印度。于是这个理由就不成立了。又过了几个月，他们再一次找到我，说根据有关部门的要求，我不能在南方报业集团工作了，不再跟我续签合同。</p>\n<p>当时这个事件立即成了一个新闻，包括纽约时报、英国卫报在内的外媒都进行了报道。</p>\n<h2>在香港主编《阳光时务》；无法获得工作许可，被迫离开香港</h2>\n<p>2011年初，我接到香港浸会大学的邀请，去做驻校记者和访问学者。我刚到浸会大学不久，中国就发生了茉莉花大抓捕事件。当时阿拉伯国家发生茉莉花革命，在中国的互联网上也出现了号召民众到街头聚集的帖子，中国政府高度紧张。当局没有能力追查到发帖者，但是顺势抓捕了一大批包括艾未未、冉云飞在内的公共知识分子、人权律师和活动人士。他们遭到失踪、关押和酷刑。有一天我接到一个电话，有人告诉我说我也在那份抓捕名单上，让我不要回大陆。我当时不太相信，因为我认为我除了写文章，没有干别的事情，跟茉莉花革命也没有关系。</p>\n<p>那时候我太太和女儿在广州，女儿才一岁多。我每个周末回家，从香港回广州去看他们。我正在犹豫是否回去的时候，接到了法国一个机构的邀请，去巴黎参加一个文化活动。当时一起出席这个活动的有余华、展江、于建嵘和我四个中国人。我在巴黎的时候，警察到了我四川父母的家里。这时候我知道我不能回去了，我知道那个电话是真的。所以我就决定留在香港。</p>\n<p><img src=\"https://i2.wp.com/chinachangechinese.org/wp-content/uploads/2021/03/阳光时务，合成.png\" alt=\"img\" /></p>\n<p>在香港的时候，我和一些同行创办了一份新的杂志，叫《阳光时务周刊》。杂志来自中国大陆的一些编辑记者都陆续拿到了香港的工作许可，但是，出任主编的我一直没有得到工作许可。我们一再追问香港移民局，每周都给它发一封信，他们每周都会回一封信，都是同样的一句话：还在进行当中。但是后来我们收到的信有了新的内容，说他们在调查我在浸会大学做访问学者的时候是否涉嫌非法工作，因为我拿了浸会大学的访问学者津贴6000块钱。</p>\n<p>调查进行得相当的漫长。中国护照一次可以在香港待7天，在此期间，我就利用中国护照周末离开香港，去周边国家旅行，然后再入境香港，工作日回来工作，代价非常高。有一次边检告诉我，你不能从马来西亚回到香港，再到马来西亚，这不叫过境签证。我觉得也有道理，我就问他那到第三国，比如说，柬埔寨怎么样？他说可以，这个叫过境签证。但是下个周末我去柬埔寨的时候，又被拦住了。边检告诉我，你只能回中国大陆。我说，你这样告诉我，我就知道我不能回中国大陆了。</p>\n<p>于是我的护照上被划了两个叉。我离开了香港，到了柬埔寨。在柬埔寨住了一个月，然后我接到德国伯尔基金会的邀请，从柬埔寨到了德国。</p>\n<p><img src=\"https://i1.wp.com/chinachangechinese.org/wp-content/uploads/2021/03/2011伯尔小屋.jpg\" alt=\"img\" /></p>\n<p>伯尔小屋。</p>\n<p>到了德国之后，我在伯尔小屋做访问作家做了一年。一年后我留下来，现在是德国之声的专栏作家。</p>\n<p>在此期间，上海国安三次托人给我带话，希望我回中国。头两次被我拒绝之后，他们又说他们理解我不回中国，但是他们也不方便来德国，希望在第三国新加坡和我见面，也被我拒绝了。带话的人是在香港和内地活跃并知名的一名评论人士。</p>\n<p>我在德国的时候，同时远程主编阳光时务杂志，直到2013年。之后不久，杂志出版人陈平先生在香港街头遭到两名不明身份的男子的棍棒毒打，之后杂志就关闭了。</p>\n<h2><strong>遭到全网清除</strong></h2>\n<p>2004年到2010年之间，我写了大量专栏文章，那些年里我定期写专栏的媒体有：南方周末、南方都市报、中国新闻周刊、青年记者杂志、潇湘晨报、新闻晨报、山西晚报、FT中文网、马来西亚星洲日报，也不定期在新京报、时代周报、南方传媒研究、天涯杂志、香港明报等报章发表文章。</p>\n<p>那些年里中国主要网络上平台上都有多个我的博客，大多是网站编辑、甚至网友自己搜集文章做的。从2008年开始，我的文章开始在中国网络上受到了一些限制，2010年后，当局对我进行了全网清除。原来搜索“长平”，搜索结果肯定是我的文章。现在搜索“长平”，只能搜到地名或者长平公主等。</p>\n<p>这些年不断有南方周末的前同事写文章回忆那个时期的南方周末，他们在写当时的人和事的时候，甚至在提到我写的报道的时候，都不会提我的名字，好像我不曾存在一样。</p>\n<h2>《南方周末》的衰落</h2>\n<p>台湾前几年出了<a href=\"http://www.ycrc.com.tw/yangchih/ZA018.html\">一本书</a>，研究当代中国的新闻现象。书中引用一位网友的话说，1996年到2002年是南方周末的鼎盛时期，这时期的编辑记者被称为“黄金一代”。这批人在2001到2004年期间，辞职、调职，大批出走。</p>\n<p>2002年，当时的主编江艺平、副主编钱刚和新闻部主管我被撤换之后，接任的主编向熹来自南方日报。向熹在工作上显得非常努力，但实际上他在价值观上已经和过去的南方周末格格不入。2005年在向熹担任主编期间，还发生了南方周末十多名记者集体辞职事件，抗议给记者降薪以及报纸的走向。南方周末的销售数字也成为机密，不再允许员工知道。</p>\n<p>但是这还不够，在2009年底，向熹也被调离。接任他的南方周末主编张东明直接来自宣传部，是广东省委宣传部新闻处处长。</p>\n<p>2012年新华社副社长庹震调任广东省委宣传部部长。庹震对媒体的管理更加严格，他对南方周末和南方都市报实行了专门的管制。南方周末其实在10多年前已经开始享受一个特殊的待遇，就是它作为中国最低的行政级别科级机构，应该通过南方日报来管理。但是在广东，南方周末的管理被升级，直接接受广东省委宣传部的阅评。在北京，南方周末的记者站的负责人会直接被叫去中宣部开会。</p>\n<p>庹震担任广东省委宣传部部长的时候，对南方周末和南方都市报的审查待遇进一步升级，从事后审查变成事前审查，专门成立了两南小组，由阅评员专门针对南方周末、南方都市报进行事前审查。所谓事前审查，就是在报道和评论出版之前，要由两南小组阅评员审查过关之后才能发表。在2013年发生的南方周末新年献词事件中，编辑记者忍无可忍，集体抗议庹震对当年的新年献词进行面目全非的篡改。</p>\n<p><img src=\"https://i2.wp.com/chinachangechinese.org/wp-content/uploads/2021/03/2013年南周抗议.png\" alt=\"img\" /></p>\n<p>2013年南方周末新年献辞事件抗议现场。</p>\n<p>那场事件受到国际舆论的关注，也引发中国南方的一些活动人士连续几天到南方周末外抗议。但可惜的是，那次事件可能标志着南方周末编辑记者对宣传审查的最后一次反抗。</p>\n<p>庹震在两年后升任中宣部副部长。2018年庹震再次升官，成为人民日报的总编辑，中共中央候补委员。</p>\n<p>中国的媒体管理制度有很多个层面。一个方面，违背宣传部指令的编辑记者会受到惩罚，小则罚款，重则调离新闻岗位，再重的甚至可能会被投入监狱。不过在干部管理上，大部分在远远不到被投入监狱的地步，就被撤换了。</p>\n<p>另一方面，听话的媒体工作者会得到奖励。一是得到职务的升迁，二是得到金钱的奖励，尤其是随着新媒体的发展，直接的或变相的金钱奖励越来越多。通过牌照或者是职位的控制，那些配合宣传部门的媒体人员，可以获得极大的利益。我过去的同事有些已经成为亿万富翁。</p>\n<p>这些年来我从来没有停止过写作，我的工作得到一些国际同行的认可和支持。2016年我在获得加拿大言论自由记者协会颁发的国际新闻自由奖的获奖感言中说，言论是一切的开端，言论即是自由。流亡生活十分艰苦，但是，作为一个写作者，我也常想，故乡不仅仅是一个人出生的地方，也不仅仅是一个国家的语言；对一个写作者来说，故乡是他能说出的话语。</p>\n<p><strong>后记：</strong>我的长平访谈之行结束于柏林墙。我和长平前往观看一个名叫《柏林1933-1945：在宣传与恐吓之间》的展览。可惜的是，我们去的时候，那个展览刚被轮换下去，我买了本展览目录弥补遗憾。我们沿着柏林墙，在参观的学生和游客中散步。“奥威尔说，一切写作都是宣传，”长平说， “也许是这样，但是如果没有暴力在背后威胁，它就是自由言论。谎言之所以能够立足，是因为背后支撑它的是暴力。”</p>\n<p style=\"text-align:right\">——曹雅学，改变中国网站主编 （ChinaChange.org)</p>\n","author":1079,"categories":[18271,41492,38912,40228,40213],"tags":[8948,13468,14804,9403]}