{"id":663571,"link":"https://chinadigitaltimes.net/chinese/663571.html","date":"2021-03-14T13:52:05Z","modified":"2021-03-15T02:52:35Z","title":"【网络民议】江苏女辅警“敲诈”案，一大帮西门庆把潘金莲给告了","content":"<p>近日，江苏女辅警敲诈案引发关注。江苏省灌南县法院在2020年12月一审判决，2014年3月至2019年4月，原连云港市公安局海州分局辅警许某，同时或不间断和多名公职人员发生两性关系，后以自己家人得知后要闹事以及购房、怀孕、分手补偿等为由，敲诈勒索共计372.6万元。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/1et.jpg\" alt=\"img\" /></p>\n<p>涉案人员共9人，其中公职人员有连云港市公安局海州分局副局长、灌云县公安局副局长、两名派出所所长、妇幼保健医院工会主席、卫生院副院长、小学校长。一审判决许某犯敲诈勒索罪，判处有期徒刑十三年，并处罚金人民币500万元。</p>\n<p>3月12日晚，灌云县委宣传部通报，该县涉案的七名公职人员已于2019年底分别受到撤销党内职务、行政撤职等党政纪处分。目前，当事人已提出上诉，该案正在二审审理期间。</p>\n<p><strong>以下评论由中国数字时代编辑搜集自网络：</strong></p>\n<p><strong>一、法律人</strong></p>\n<blockquote><p>\n<a href=\"https://mp.weixin.qq.com/s/USoDfe2ZFemb_qSj_ZOjLQ\">“法治应生”公号主理人、最高人民法院研究室刑事处副处长黄应生</a>：灌南县公安局辅警许某敲诈勒索案闹得沸沸扬扬，但少有从法律角度进行分析的，作为敲诈勒索罪司法解释的起草人，认为该案一审判决在事实认定上存在两个硬伤，在法律适用上存在一个疏漏，如果认定构成敲诈勒索罪，可不认定为数额特别巨大，宜在三年以上十年以下有期徒刑幅度内量刑。</p>\n<p>因为，当时在起草司法解释时，就考虑到男女发生不正当两性关系后发生矛盾纠纷的情况普遍，往往是作为弱势人的女方向男方索要财物作为补偿，涉及到是否构成敲诈勒索罪，以及如何公正量刑的问题，为了保护弱势方的合法权益，司法解释专门规定了一款：“被害人对敲诈勒索的发生存在过错的，根据被害人过错程度和案件其他情况，可以对行为人酌情从宽处理；情节显著轻微危害不大的，不认为是犯罪。”根据该规定，完全可以对许某从宽处理。</p>\n<p><a href=\"https://weibo.com/ttarticle/p/show?id=2309634614403415736581\">臧启玉律师</a>：在判决书中，多次提到女辅警以怀孕为理由索要钱财，但是却并没有确认是否怀孕这个关键事实。这个事实对于案件定性非常重要，敲诈勒索的重要条件就是非法性。如果女辅警与涉事官员发生性关系后确实怀孕，那么，女辅警索要钱财就有合法的请求权，这是民事纠纷而不是刑事案件。敲诈勒索的另一个重要条件就是强制性。女辅警如果已经怀孕，维权的方式一是家人闹事，这是农村传统风俗，谈不上强制性；一是举报让对方身败名裂，这也是法律规定的正当方式，也谈不上强制性。</p>\n<p><a href=\"https://weibo.com/ttarticle/p/show?id=2309634614403415736581\">周筱赟律师</a>：女辅警同时或者不间断的与多名公职人员发生不正当男女关系后，以怀孕补偿等为由索要财物，一定构成敲诈勒索罪吗？我直接说我的答案：不一定！</p>\n<p>不论从法理，还是从司法实务，我认为本案存在很多疑点。女辅警许某，很可能是无罪的！简而言之，过度索赔不等于敲诈勒索罪。并不是索要高额赔偿（补偿），就一定是敲诈勒索。只要有合法的请求权基础（即该请求有事实或法律依据），即使过度索赔，也仍然属于民事纠纷，而不是刑事犯罪！</p>\n<p>刘晓原律师：案发后，9个大老爷们摇身一变就成了“被受害人”了，而“施害人”女辅警更惨，给人睡了，收的钱没收了，还罚500万，又要坐牢13年。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/1234.jpg\" width=\"500\"></p>\n<p><a href=\"https://weibo.com/1855013523/K5QgAnDEv\">王康律师</a>：吴秀波的小三，敲诈300万既遂，3700万未遂，判3年缓3年，连云港女辅警，敲诈公职人员，372万，金额差不多，判13年，罚500万。</p>\n<p>刑辩律师杜家迁：一只老鼠，敲诈了一群猫，这群猫大概也并不认为被敲诈吧（被敲诈后又再主动被敲诈，不符常理），即便觉得委屈，这委屈此前也应可以预见。其他猫倒是提着刀来为他们报仇了。原本踢两脚就可以的，却非得砍上几刀，务必让这老鼠无翻身之可能。现在好了，引起了全国关注，且是这等事，时值政法整风，怕连云港的公安系统要进入这整风的重中之重了吧。投鼠忌器，他们此前没考虑到，现在肠子估计都悔青了吧。</p>\n</blockquote>\n<div id=\"attachment_663576\" style=\"width: 510px\" class=\"wp-caption aligncenter\"><img aria-describedby=\"caption-attachment-663576\" src=\"https://chinadigitaltimes.net/chinese/files/2021/03/3-47.jpg\" alt=\"\" width=\"500\" class=\"size-full wp-image-663576\" srcset=\"https://chinadigitaltimes.net/chinese/files/2021/03/3-47.jpg 916w, https://chinadigitaltimes.net/chinese/files/2021/03/3-47-300x210.jpg 300w, https://chinadigitaltimes.net/chinese/files/2021/03/3-47-768x538.jpg 768w\" sizes=\"(max-width: 916px) 100vw, 916px\" /><p id=\"caption-attachment-663576\" class=\"wp-caption-text\">作者：大尸兄</p></div>\n<p><strong>二、网民评论</strong></p>\n<blockquote>\n<p>匿名网友评论：一大帮西门庆把潘金莲给告了。</p>\n<p><a href=\"https://weibo.com/1407955112/K60Fr2BNQ\">微博网民 @李思磐</a>：灌云县女辅警敲诈一案，判决书最有意思的，是完全剔除了这些公职人员与女辅警发生关系的情境。但对其定罪量刑，是不可以不把情境和关系考虑在内的。</p>\n<p>1、与许女最早发生关系的，是灌云县公安系统的两位派出所所长，一位副局长，这些人都是许女的上司。很难想象，在单位内部，这些人不主动，许女如何去主动勾引。</p>\n<p>2、虽然存在着明确的工作中的上下级关系，但是三位所谓“受害者”又不在一个单位，前两位所长与其发生关系的时间相隔只有一两个月，那么发生关系的情境是什么？有没有谁晚上去酒局娱乐，叫上单位年轻貌美没有社会经验的女同事，而后者根本无法拒绝？或者，这个情境之中，有没有灌酒、涉毒（请检索祁东公务员验毒事件）、涉迷奸？</p>\n<p>3、如果存在这样的情境，那就不是中性描述的“发生不正当男女关系”，而是要重新考量，到底谁是受害者。</p>\n<p>4、所有的男性“受害者”，都是地方上有点儿小权柄的头头脑脑，他们是如何在相当短的时间里、以何种组织和接近方式，与一个儿女辈的女性发生关系（并且这名女性仅仅与他们这个圈子发生关系）？这不是隐私，这事关公共利益。同样，这样的组织方式、发生关系的情境，全部都要用来重新衡量许女的遭遇。简单地说，就是——她自始至终都是自愿的吗？</p>\n<p>5、许女第一次与南港派出所所长孙某发生性关系的时候，年龄仅仅19岁。如何解释一位19岁的少女，有着一份还不算太糟糕的工作，要去主动与上司发生关系，然后以类似敲诈的手段换取经济利益？还是遇到无法抗拒的性暴力，之后自我厌弃走上不归之路？（当然，她是事前还是事后成为辅警，也没有披露。如果事后成为辅警，“受害人”们就涉嫌滥用职权。）</p>\n<p>6、许女的敲诈行为，是一开始就边睡边敲诈，还是隐忍多时，因为某个事件或诱因，突然意识到自己可以以这种方式讨回一个公道？可是判决书连许女何时要钱，都语焉不详。</p>\n<p>7、如果是一般意义上的婚外性关系（显然不是），很难想象这些“受害者”全部都会以给不菲的金钱（几乎全部超过其年均合法收入）补偿的方式私了。</p>\n<p>8、如果是强奸案，给钱私了是当事人的权利，不是敲诈。</p>\n<p>9、因此，灌云县不能仅仅以处理了官员，作为这个案件的终局。首先要解决的问题是，谁（先）是受害者，谁们到底触了党纪还是犯了国法？最重要的是，处在19岁的许女那个处境的，只有她一个人吗？</p>\n<p>微博网民 @狂暴棉花糖：有个认识的女性，先是被灌酒mj然后被迫恋爱，经历各种混乱的人际，从想挣脱并尝试过到被各种威胁觉得无望不如从中捞些好处再到现在游迹各种酒局，认识大大小小各色公职人员。那群男人看不起她又馋她。朋友瞧不上她又托她找关系。</p>\n<p>微博网民 @山六月雪：难道不是这些当领导的用职权诱奸了这个小女生？怎么男人诱骗性侵一个小小的辅警还成了受害人了？</p>\n<p>微博网民 @媚眼来了：我觉得女辅警开始是被迫的。那些禽兽就是把她当成了共享资源。这个案件应该继续深挖，说不定有更多黑幕。</p>\n<p>微博网民 @sunny小纯洁：我关心的一直是这女的从一开始就是自愿跟这些男性发生关系的吗，一个小小的辅警别说其他单位的领导，连自己本单位的领导能不能接触到都不一定，怎么有能力通过性来敲诈到这么多领导，从始至终新闻和判决都模糊其词，利用具有煽动性的词汇来引导舆论。</p>\n<p>微博网民 @悟空267：必然有过职场强奸或者轮奸。官员犯罪逍遥法外？法律这么沦丧了吗？</p>\n<p>微博网民 @aigosunny：这观点很正，很刚，一个19岁年纪的女孩，刚工作，懵懵懂懂的年纪，有这么深的心机，值得必须深入调查。或许是这些领导都认识，酒场的朋友，互相炫耀，互相介绍，把她当成了性工具，玩物。</p>\n<p>微博网民 @木北水原：这些官员可支配小金库还挺多的嘛。</p>\n<p>微博网民 @潦倒文人路边美食达人朱学东：那么些睡了女辅警被女辅警所谓敲诈坑了的男警察领导，哪一个是好东西？好意思称受害人？嫖客提起裤子就想溜，白嫖？</p>\n<p>微博网民 @往右打灯：想起来老郭相声里的一句话：白天反三俗，晚上干三俗。\n</p></blockquote>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/416.jpeg\" alt=\"img\" /></p>\n<p><strong>三、中国官媒</strong></p>\n<blockquote><p>\n新华社官方微博 @新华视点：江苏省灌南县人民法院的一份判决书在网上火了，原因是其中显示，当地一女辅警与多名公职人员发生性关系并借此敲诈最终被判刑。公众质疑：事发后这些公职人员是否受到查处？面对公众质疑，当地相关部门决不能删帖了之，公开解答才是正理。</p>\n<p><a href=\"https://www.thepaper.cn/newsDetail_forward_11702958\">新华社主办的《半月谈》杂志</a>：当前信息显示，涉案公职人员有8人，其中一半来自公安系统，是奇案巧合还是因果必然？一句“已分别受到党政纪处分”难以回应公众关切。这类奇葩案件挑战的是党纪国法，考问的是党风政风，对此绝不能一笑而过、一删了之。当前，全国政法队伍教育整顿活动仍在深入开展，除了依法继续审判，以案为鉴深入检视反思，正风肃纪、纯洁队伍恐怕才是有关方面的当务之急。\n</p></blockquote>\n","author":1079,"categories":[18271,41492,38912,38960,17016],"tags":[43092,26991]}