{"id":663556,"link":"https://chinadigitaltimes.net/chinese/663556.html","date":"2021-03-13T10:08:07Z","modified":"2021-03-14T08:02:36Z","title":"腾讯新闻萤火计划 | 摄影师王福春，用大半辈子拍下《火车上的中国人》的那个人走了","content":"<p>2021年3月13日，王福春同志治丧委员会发布讣告：中国著名摄影家、北京公益摄影协会副主席、哈尔滨市摄影家协会副主席，王福春同志因病医治无效，于2021年3月13日上午6点零8分在北京去世，享年79岁。</p>\n<p>摄影师王福春，用了40多年，他生命的一大半，坐火车北上漠河，南下广州，西至格尔木，东到上海，行程几千次，拍下20多万张火车上的中国人的照片。他从绿皮火车拍到白皮高铁，见证了火车上的人生百态，记录下几十年的社会变迁。</p>\n<p>他被誉为中国火车摄影第一人，却自称是“职业小偷”——偷走火车旅客的影像。</p>\n<p>2018年腾讯新闻·萤火演讲中，王福春分享了自己和火车之间的深厚情感。他说：“摄影的过程是酸甜苦辣咸五味俱全，作品如果没有感动自己，那么也不会感动别人。”</p>\n<p>此刻，让我们重温这位摄影师的经典作品与人生感悟。以下是王福春的讲述：</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663556-604cd5390a341.\" alt=\"img\" /></p>\n<p><ts>1995年，兰州-西宁</ts></p>\n<p>我是苦孩子出身，三岁没妈五岁没爹，是哥哥嫂子将我抚养长大，还供我读书上学。 没有他们，就没有我的今天。而我对铁路的感情也来源于我哥哥。 哥哥是铁路工人，家住在铁路机务段附近，我从小看火车跑、听火车叫，甚至抓火车、跳火车。这也为后来的拍摄播下了种子。</p>\n<p>我一生都在干我最喜欢的事情，前半生搞美术，后半生玩摄影。</p>\n<p>我的选题就是生在哪里拍哪里，职业是什么拍什么。我是黑土地人，我就拍了《黑土地》、《东北人》、《东北人家》三部曲。我是铁路职工，我就拍铁路机车，把机车一直拍到退役，退出大众视线。我还把火车车厢里的人拍了40年，从绿皮车拍到白皮车，拍下了中国改革开放的历史变化。</p>\n<h2>在车里，我什么都遇到了</h2>\n<p>火车上的中国人，40年来的精神状态、服装打扮、休闲方式等都发生了极大改变。</p>\n<p>火车是个流动社会，是中国人的临时大家庭。那时，中国人出行首选坐火车。八九十年代，民工潮出现，农民工从农村涌入城市，一下把车厢给灌满了，整个火车被压得快喘不过气了。人满为患，一票难求，买票得排两三天队。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663556-604cd53c69524.\" alt=\"img\" /></p>\n<p><ts>1994年，哈尔滨站</ts></p>\n<p>过去坐绿皮火车，人的感情也很丰富。几个陌生人坐在一起唠嗑，一会就成为好朋友。而现在在高铁上，邻座间没有一点交流，每个人都在低头看手机，非常冷漠。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663556-604cd53e4327e.\" alt=\"img\" /></p>\n<p><ts>1996年，上海-广州</ts></p>\n<p>1994年，从北京到沈阳的火车上，有一个在湖南做生意的沈阳小伙，他对象长得很漂亮，是个模特，这在当时是比较特别的职业。1998年，我在火车上遇到了一对从齐齐哈尔到哈尔滨拍婚纱照的新人。那时候婚纱照刚刚兴起，只有大城市有。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663556-604cd5401e105.\" alt=\"img\" /></p>\n<p><ts>1998年，哈尔滨-齐齐哈尔</ts></p>\n<p>我也看到了令人心酸的场景。在去往南宁的一趟火车上，我遇到了一个民工的孩子，五六岁的小女孩满身汗，倚在门头站着就睡着了。因为没法给她提供帮助，我心里有种自责和难受，站了五六分钟，就是按不下快门，后来无奈按下快门，我反而被快门声刺痛，想起自己的童年——我是苦孩子，从小没爹没妈。“摄影师必须有良知和爱心。”</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663556-604cd541eeb98.\" alt=\"img\" /></p>\n<p><ts>1995年，武汉-南宁</ts></p>\n<p>这是没有座位的一家四口，他们挤在一平方米的车门附近，车内没有空调，高温中的他们满脸是笑。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663556-604cd54381403.\" alt=\"img\" /></p>\n<p><ts>1991年，上海-重庆</ts></p>\n<p>长途旅行，最痛苦的就是打发时间。夫妻俩会靠按摩消遣时间，更多人喜欢打牌。1994年，从北京到沈阳的火车车厢内同时支了好几桌麻将，原来这是列车为增加收入将麻将出租给乘客。1999年，在一趟从北京到乌鲁木齐的列车上，广播体操的音乐一响起来，所有人都放下手里的事情，站起来跟着音乐做广播体操。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663556-604cd54571d2b.\" alt=\"img\" /></p>\n<p><ts>1994年，北京-沈阳</ts></p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663556-604cd5478937b.\" alt=\"img\" /></p>\n<p><ts>1999年，北京-乌鲁木齐</ts></p>\n<p>不过，也总能碰上赶时髦的有钱人。他们往往穿着西装烫着头，身上别个大哥大，用戴着昂贵手表的手点燃名牌香烟，在车厢里吞云吐雾。那时候，大家自带收录机，伴随邓丽君的天籁之音，慢悠悠地结束旅程。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663556-604cd5491bd5d.\" alt=\"img\" /></p>\n<p><ts>1994年，沈阳-大连</ts></p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663556-604cd54aa8183.\" alt=\"img\" /></p>\n<p><ts>1998年，广州-北京</ts></p>\n<h2>“职业小偷”：贼心、贼胆和贼眼</h2>\n<p>在火车上拍摄，我遇到过很多难处。</p>\n<p>以前，人们防范意识很差，拍摄非常简单。现在是全民摄影时代，人们有了肖像权和隐私权意识，我只能用小卡片机偷偷拍。这个卡片机我到哪里都揣着，因为拍照没有预测性，而且是瞬间出现的，拍下精彩的画面实属不容易。</p>\n<p>好多人问，你怎么和旅客交流？我的回答是，不能交流，一交流什么都没有了。比如，有一对年轻情侣在抱着亲热，我要是说我想拍你们，两人刷地一下就分开了。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663556-604cd54de4022.\" alt=\"img\" /></p>\n<p><ts>1996年，广州-成都</ts></p>\n<p>我只能偷拍，我形容自己是“职业小偷”，偷的不是旅客的财物，而是旅客的影像。我经常在车里头来回走十多趟，由于寻找拍摄对象，眼睛到处乱看，就跟小偷一模一样。我经常被举报，被列车长查证件，是火车上有名的“流窜犯”。</p>\n<p>这些年，我练了一颗贼心、一个贼胆和一双贼眼。</p>\n<p>在火车上拍片就跟上贼船一样，正常心理根本拍不了，所以需要贼心；火车里头人与人之间的距离非常近，我敢拍，这就是有贼胆；另外还得有双善于发现的贼眼，这很关键。很多时候，正常眼睛反而视而不见，听而不闻，只有贼眼才能看见。很多年轻人没有这样的勇气和胆量。</p>\n<p>尽管付出很多代价，我还是觉得很欣慰。我拍的是火车上的中国人，更是改革开放的历史变化。因为拍片时离人最近，全是抓拍，有很多可读性。我还把美术元素融进摄影作品里，包括漫画的幽默感。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663556-604cd54fbe658.\" alt=\"img\" /></p>\n<p><ts>2007年，北京-哈尔滨</ts></p>\n<p>我认为，摄影师必须40岁以上，有了修养阅历和社会感受，才能拍好片。</p>\n<p>摄影师拼的不是长枪大炮，而是头脑。摄影师要有文学家的思想，要有哲学家的思辨，要有美学家的修养和漫画家的幽默。这样，你的片子才有看点，有深度和内涵，有嚼头和品头，而且还有幽默感。不然，你的摄影没有思想性，就是白开水。</p>\n<h2>被人掐着脖子拳打脚踢</h2>\n<p>这些年在车里遇到了很多故事，有好有坏。我在火车上有好几次生死瞬间。</p>\n<p>1991年，我从哈尔滨坐火车到上海。车厢里超员严重，地上、坐席底下、厕所里、行李架上全是人。我被夹在中间，挤不过去退不出来，汗哗哗淌。车厢里弥漫着抽烟的臭气味，让我喘不气来。好不容易，车靠站了，我赶紧跑出来透气。</p>\n<p>没想到，车开得很突然。我还在站台，只能跑两步抓住火车门外沿。随着车速提升，我的脚脱离了地面，我用手扒着，整个人就飘起来了。在关键时刻，门咔啦一声响，列车长和旅客将我使劲拽进了车厢。</p>\n<p>我坐在地上喘着粗气、冒着虚汗，一句话说不出来，十多分钟都站不起来。好多旅客说，你别上这车了，你不要命了。可我不上不行，摄影包、胶卷镜头、用品全在车上。这是我在摄影人生中最刻骨铭心的一次。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663556-604cd55329f84.\" alt=\"img\" /></p>\n<p><ts>1991年，哈尔滨-上海</ts></p>\n<p>2015年7月10日，我从上海到杭州，给杭州一个学院讲课。因为同车上一个妇女领着孩子看手机，我顺手拍了三张片子，就去别的车厢了。等我回来时，这个妇女的爱人在车头等着我，一把掐住了我的脖子，拳打脚踢。我当时就木了，嘴也出血了。接着他第二拳打我脑袋，我眼前一黑，差点没倒在地下。那是我一生中最悲惨最痛苦的一次。</p>\n<p>我能坚持拍火车40多年，只因为我对铁路的感情太深了。我一上火车就兴奋，兴奋到什么程度？有一次想当回旅客好好休息，在车上躺了一小时，心里翻腾着跟长草似的，我还是拎着相机串车厢拍摄，“上瘾了”。很多机构请我去讲课，安排坐飞机，大部分都被我要求改成火车。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/03/post-663556-604cd554b03df.\" alt=\"img\" /></p>\n<p><ts>2015年，北京-杭州</ts></p>\n<p>火车是中国铁路的名片，记录火车的变化，映射到中国改革开放的变化，它的价值非常巨大。我很庆幸自己拿着相机，坐着列车一路走来，拍了火车上的中国人40年。</p>\n<p>人的生命是有限的，但艺术作品的生命力是无限的。我希望大家选一个属于自己的主题坚持下去，时间越久越好。我一生就干一件事，就是摄影。我现在走哪拍哪，希望还能再坚持十年，拍下中国火车50年的变化。</p>\n<h2>王福春生平</h2>\n<p>1963年考入哈尔滨铁路局绥化铁路机车司机学校，80年代就读于哈尔滨师范大学摄影专业，曾任哈尔滨铁路局科研所摄影师、编辑，2002年迁居北京，成为自由摄影人，拍有《火车上的中国人》《黑土地》《东北人家》《地铁里的中国人》等摄影专题。 第十七届全国影展金牌获得者，第三届中国摄影金像奖得主，被中国摄影家协会授予德艺双馨优秀会员；曾连续10届参加平遥国际摄影展，其代表作《火车上的中国人》多次获得国内外大奖并被展出。</p>\n","author":1079,"categories":[18271,41492,39924,38985],"tags":[42070,23172,21524]}