{"id":663565,"link":"https://chinadigitaltimes.net/chinese/663565.html","date":"2021-03-14T04:52:39Z","modified":"2021-03-14T04:52:39Z","title":"真实故事计划 | “鸡娃”下沉到了县城","content":"<p><zz>撰文：吴悠 / 编辑：温丽虹</zz></p>\n<h2>一</h2>\n<p>晚上七点半过后，我和在辅导机构“圆梦中心”的学生刘紫童一起走路回家。我俩说着话，路过一家便利店，她突然说：“老师等等。”然后转身冲进了便利店。出来的时候，她手里拿了一瓶碳酸饮料，告诉我要在到家前先“填充一下肚子”。</p>\n<p>2020年9月，我到河源市下辖一个县城的辅导机构 “圆梦中心”当老师。就读小学六年级的女学生刘紫童是我带的第一批晚辅班学生。因为住在同一个小区，我们经常一起步行回家。</p>\n<p>刘紫童被她的妈妈严格地培养着。她常常说起和妈妈闹矛盾的事，这些矛盾大都与张艳对她过分严谨的规划有关。</p>\n<p>眼下，刘紫童大口往肚子里灌碳酸饮料，是因为她的妈妈张艳干涉了她的进食。刘紫童身材微胖，这个年纪的孩子发胖，有的家长理解为长身体。但刘紫童的父母如临大敌，给刘紫童制定了“减肥”饮食计划，每天晚餐只能吃一小碗米饭。刘紫童饿得不行，又不敢多言，只能偷偷在外预先充饥。</p>\n<p>刘紫童出生在我们县下辖的一个乡镇上。她的父亲为全家人能离开乡镇、进入县城生活努力多年。</p>\n<p>他原本在镇上的小学当体育老师，多年来一直兢兢业业保持优秀的教学表现。两年前，刘紫童的父亲终于通过努力，得到调进县城工作的机会。尽管无法进入公立小学，只能到特殊学校任职，但为了举家进城实现跃升，一切都显得值当。</p>\n<p>随着刘家进城，刘紫童在小学四年级下学期，离开了原来的老师和同学，转到了县里的小学就读。</p>\n<p><img src=\"https://mmbiz.qpic.cn/mmbiz_jpg/SJxFylPllWzOtWGdTO4r91EuiaiccRtguCBPgiaC9iafvxYTBkiaQ7gUGmD2mH3hCWcjXePTSHWibCabBeSp0ZdfmwUw/640\" alt=\"img\" /></p>\n<p><ts>晚辅班</ts></p>\n<p>得空时，刘紫童会跟我说起以前的生活。在她的描述中，乡里的小学学业压力不大，但另一方面，显现出日渐败落的感觉。在她之前，同学们已经离开乡镇，流向县城。“一年级的时候，班上有30多个同学。读到四年级转学前，只剩19个。”刘紫童说，不仅是同学，连乡镇中学的老师们，也想方设法往县城走，就像她父亲一样，即使县里的工作更劳心劳力，也要设法抓住进城的机会。</p>\n<p>她现在班上有五十多人。刘紫童说，班主任耐心不高，有一天班主任检查作业，班上一个男生嬉皮笑脸地跟老师交待：“作业没做。”班主任将之理解为挑衅，气得当场用书扇了一下男生的脸。“老师你不知道，我都吓死了！”刘紫童说，她不是抱怨，只是觉得不习惯。</p>\n<p>“一来到这里，就知道有差距了。”说这话时，就读小学的刘紫童脸上蒙上了大人一般的神色。她说，县里的老师比镇上的老师要求严格很多，作业也成倍增多。为了不被其他同学抛在身后，她自觉“一刻也不敢放松”。</p>\n<h2>二</h2>\n<p>“圆梦中心”开在县城的购物广场后面，走过购物广场，就是县第二小学。</p>\n<p>在“圆梦中心”，我所教授的五、六年级学生里，有近一半的孩子，是从村镇级别的学校转学到县城就读。他们的祖辈和父辈靠努力打拼，一步步走出村庄，在县城置业、生根。这些努力，也让孩子们脱离了植根农田的命运，阶层流动到县城，成了“新城里人”。</p>\n<p>这几年，从我们县下辖乡镇流入县城的农民数以十万计。十年前新县城还是一块不毛之地，现在已经发展成为一片拥有近10万常住人口的区域。房价水涨船高，学校、医院、大型购物广场，电影院等城市化配套设施随着人群涌入加码、翻新，“新城”就这样修建了起来。</p>\n<p>许多“新城里人”家庭的定居和工作问题已经解决，他们最大的焦虑，其实正是下一代的教育。而许多家长消解这种焦虑的方式，就是用各种方式，延长孩子受教育的时间，希望借此提高孩子的成绩。</p>\n<p>刘紫童转入县城的学校后，父母除了给她报了“圆梦中心”的晚辅班之外，还加报了各类兴趣班，属于她的课余时间，越来越少。</p>\n<p>迎合了家长消解这些无力感的需求，“圆梦”，“智慧树”，“金榜题名”，“满分百分百”，“骄子教育”这些辅导培训有了野蛮生长的土壤，家长们对这些课堂之外的教育也寄托厚望。</p>\n<p>一开始，家长对“圆梦中心”最直接的诉求是接送孩子和辅导、督促孩子们完成作业。到后来，许多家长多了一层潜在期待，希望孩子会在我和同事的辅导下，提高成绩，实现“超车”县里孩子的目标。</p>\n<p>带着刘紫童来“圆梦中心”报名的时候，张艳对“圆梦中心”接待的老师提出了一个明确要求：每天不能让孩子早于晚上七点半回家。因为她是一名护士，每天晚上七点半，是她从医院回到家的时间。</p>\n<p>因为工作忙碌，张艳很少出现在晚辅班，但不妨碍她掌控女儿的种种细节。每天，晚辅班的老师会在工作时给家长们发班里的全景照片。张艳总是看得很细，有时候，她会在一群孩子中，发现刘紫童的餐盘里有甜品，因此立刻联系老师，让我们取走刘紫童的甜点</p>\n<p>刘紫童有时会说，妈妈的控制让她感到透不过气，却没有办法反抗。“谁让她是我妈呢！”</p>\n<p>在晚辅中心家长群里，一个叫张萍的女人有着和张艳相似的焦虑。</p>\n<p>“悠老师，你寒假能不能再给他补一补功课？”县里小学期末考结束的第四天，张萍给我发微信，请我为她的孩子小涛补习功课。“我没什么钱的，但是补习费我会给你的！”她在语音信息里急切地说。</p>\n<p>县里小学2020学年下学期考试结束的第四天，张萍拿到了小涛的成绩单。结果不理想，我点开她发给我的成绩截图，语数英每科成绩，都与及格线相差很远。</p>\n<p>原本，我想委婉拒绝，但我从张萍恳切的语调里听出了孤注一掷，我不忍拒绝，于是把写好的拒绝逐字删掉了。</p>\n<p>“圆梦中心”的老板佟老师曾语带轻蔑地向我提起张萍：“小涛妈妈啊，没什么钱还指定要最好的老师来给她儿子辅导。”</p>\n<p>几年前，张萍和原来的丈夫离婚，和前夫生的两个儿子的抚养压力，一下落到了她一人身上。那之后，她从县里回到了镇上工作，平时在镇上的养猪场打工，孩子们则留在县城读书。</p>\n<p>那时候，张萍经济不宽裕，但仍把大部分钱用在培养孩子上。“圆梦中心”的晚辅每个学期要收学费约2500元，她还给小涛报了每节课100元的周末“一对一”补习。据佟老师说，报“一对一”课的时候，张萍也是用上述的口吻对她说：“我没什么钱的，但是补习费我会给你。”</p>\n<p>对于小涛的学习，张萍尽心尽力。每天下午三点左右，张萍就会开始往群里转发小涛的作业给晚辅班的老师们，从来没有遗漏过一条。有时，她转发结束后，还会特地“@”我，请我留意当天作业中的数学题或者英语小测试，这是小涛的弱项。</p>\n<p>可是一个在抓，一个在溜。母亲急着把儿子拉入靠教育改变命运的轨道时，小涛正通过不断迟到来抵抗、逃离妈妈的安排。</p>\n<h2>三</h2>\n<p>小涛身材瘦削而板直，出现在晚辅中心时，常常人未到声先到——“砰”一声打开教室门，然后闪进教室，灵活地绕过几排书桌，拐到座位上。往往这时，其他同学早已坐定，安静地做了许久作业。</p>\n<p>那天，我正和小涛妈妈发着语音，“砰”的一声，小涛快速闪进了教室。我还没问，他自己把迟到的理由供了出来：“老师今天让打扫卫生。”小涛每次迟到的原因都不同，半真半假，虽然我跟他强调过好几次，他依旧云淡风轻地迟到。</p>\n<p>小涛的妈妈拿他丝毫没有办法。有一天，快下午五点半了，小涛的座位还是空的。我便给张萍发语音留言，她很快回复，语气焦急：“我今天做义工，明明看着他走出校门的，没有过去么？我让他姥爷去学校看看。”</p>\n<p>面对母亲的施压，小涛越来越熟练地掌握脱离掌控的方法。张萍已经有点抓不住儿子了。</p>\n<p>张萍总是细致地记住小涛的每一项作业，小涛则从来不记作业，每天吃完晚饭回到座位，他就会用大眼睛望着我问：“老师，我今天的作业是什么？”我往往要翻开群里他妈妈发的记录，逐条告诉他。</p>\n<p>知道了作业，他也会想各种方法逃掉。有一次，他告诉我一项作业做不了，理由是“妈妈买错了参考教材”。</p>\n<p>因为小涛每天到得最迟，作业多又做得慢，所以他每天也走得最晚。十二月里极冷的一天，其他同学都早早完成作业回去了，只剩下小涛还在座位上奋笔疾书。我看到他在抄写语文作业，他们的语文老师要求他们把“名言名句”逐条抄写十遍。</p>\n<p>“世上本没有路，走得人多了，也便有了路——鲁迅”，他的字大而黑，很快作业本就被同一句话填满了大半。</p>\n<p>天气实在冷，小涛的手在白炽灯下也是通红的。我见了不忍，让他回家去再抄写剩下的作业。他一听，迅速收拾了书包跑了回去。</p>\n<p>想不到，第二天傍晚我上班时，我的领导佟老师不高兴地对我说：“昨天小涛的作业没有完成就回去了么？他妈妈今天一大早就给我发语音信息投诉。”</p>\n<p>家长的投诉是培训辅导机构的大忌。管理人员会把压力给到辅导老师，让老师务必盯紧学生。我刚要解释，佟老师吩咐道：“以后无论如何，一定要仔细检查确认做完了再让学生回去，尤其是那个小涛。”所以，家长们锱铢必较之后，压力最终还是落在了孩子们身上。</p>\n<p>所有走进晚辅班的孩子都把做作业当做打怪，希望尽快地完成，早点回家。有些孩子会牺牲课间休息的时间做作业，就为了在晚辅中心快点完成作业，好早点回家。毕竟，在晚辅中心二次放学，一天的学业才算真正结束，没有孩子不期待这种释压。</p>\n<p>但对辅导机构来说，孩子过早回家，会给家长造成一种“课后作业很简单”的错觉，二会让他们觉得给晚辅班的钱花得不值，孩子没有得到充分的辅导。</p>\n<p><img src=\"https://mmbiz.qpic.cn/mmbiz_jpg/SJxFylPllWzOtWGdTO4r91EuiaiccRtguCwP7R1HiamT69HlRa66pzYzI7ztLYoKpDPh8Rou2CicHmuOUrclNrjib8w/640\" alt=\"img\" /></p>\n<p><ts>孩子们在写作业</ts></p>\n<p>傍晚六点钟还没到，路远已经做好作业，摆在桌面的一角等我检查。</p>\n<p>路远是晚辅班的优秀学生。佟老师曾把他与高分试卷的合影配上文字：“‘圆梦中心’出来的孩子”发到朋友圈，他就此成为了晚辅中心的活招牌。</p>\n<p>尽管已经比大多数同龄人优秀，路远的妈妈还是给他报了晚辅班，希望他在这里更上一层楼，把他有些偏科的英语成绩提上来。</p>\n<p>刚开始，路远总是班上最早离开的孩子。佟老师为此特地找到我：“这孩子回家太早了，家长会有意见的，应该找些题目给他再复习巩固一下。”</p>\n<p>于是我让路远每天完成作业后，再做半个小时候英语基础练习题。一开始，路远很配合，买了一本英语练习册带到晚辅中心做。但是慢慢地，他常常趁我不备，背起书包就回家去。</p>\n<p>得知路远总是偷偷溜走后，佟老师决定做些什么。她从路远的书包中翻出那本新买的练习册，一页页翻到那些还没做的空白页，对他说：“你每天来到这里，是为老师学的吗？自己也要有点自觉。”</p>\n<p>路远沉默地坐在座位上，不肯动。佟老师转过头对我说：“悠老师，你以后每天监督他把这些补过来，不到七点钟不能回去。”</p>\n<p>等佟老师出去好一会了，路远还是坐在那里一动不动。我想和他说话，才发现他的眼眶突然红了起来。</p>\n<p>这学期最后一个月，路远再没出现在“圆梦中心”。我寻思着，或许他不再上晚辅班了。但后来和他在县里的广场偶遇，他才告诉我，晚辅班还在上，他的妈妈在别处给他报了班。</p>\n<h2>四</h2>\n<p>“叮铃铃”，下课铃响了。不一会儿，低年级的小学生们，从徐徐打开的铁闸门处涌出来。第一次高举着带有“圆梦中心”字样的手牌到学校门口接孩子时，我遇到了老人张春寿。他目光紧随着一年级二班老师带出来的队伍，因为他的小孙子轩子就在其中。</p>\n<p>轩子班里的老师吹着口哨在校门口列队，等待着家长们一一上前认领自家的孩子。过了一会，张春寿走上前去，叫了一声“轩子”，轩子一眼认出了爷爷，跑了过来。</p>\n<p>张春寿夫妇两六十多岁了，他们大半辈子在粤北山区的一处村庄里务农。儿子成家后，和妻子一起去了深圳打工，张春寿和妻子就承担起三个孙辈的起居照顾。</p>\n<p>三年前，张春寿的儿子在县城买了新房，张春寿夫妇和孩子们，就从村里搬进了县城。周一到周五下午四点半，张春寿夫妇会准时出现在县第二小学的门口，等着接三个孩子。在一众中年家长中，他们的银发吸引了我的注意，几次交谈后，我们就算认识了。</p>\n<p>一个月后，张春寿找到了“圆梦中心”的佟老师，询问晚托班的价格。听到报价后，两位老人沉默了一会，只说回去打电话和儿子、儿媳商量商量。很快，远在深圳的儿子便把三个孩子晚辅班的学费打到了张春寿的账上。</p>\n<p>张春寿夫妇对晚托班动了心思，是因为他们无法配合学校的教学要求。</p>\n<p>这几年，县里的学校教学方式逐步升级，多了一些给家长的“作业”。刚上一年级的轩子，他的语文老师要求学生们每天回家抄写24个声母，完成后在指定的学习软件上朗读、打卡。一开始，两位老人在手机上摸索学习软件的用法，没有结果，就请年轻的家长教他们使用，也不得其法。 轩子因此总是完不成朗读的作业。每天，轩子的老师会把当天没有完成作业的学生列出来，发到家长群里，几乎每一次都有轩子的名字。</p>\n<p>张春寿一辈子好强，看到孙子出现在不光彩的名单上，他脸上挂不住，心里着急，因此找到了“圆梦中心”。</p>\n<p>晚辅班里，像轩子一样父母不在身边的“留守儿童”孩子几乎占到了三分之一。在大部分人印象中，留守儿童一般会留守在贫穷的农村。但随着越来越多外出务工者在县城置业安家，却仍有养家的经济压力，无法返乡，留守儿童并没有消失，而是从乡村迁移到了城市。</p>\n<p>爷爷奶奶在物质上，尽所能宠溺轩子和他的哥姐。熟悉了之后，轩子会主动跟我打招呼，笑起来的时候，会 露出一口蛀牙，我很快就清楚了轩子蛀牙的由来。他和读六年级的哥哥，几乎每天都随身携带着零食。晚托班给学生们安排了晚点，其他学生吃晚点时，轩子和哥哥总是就从书包里掏出零食吃。有时候是一包方便面，隔着袋子捏碎了生吃，有时候是一瓶爆米花，有时 候是一包辣条。</p>\n<p>有一天我问轩子：“你哪里来的钱天天买零食？”轩子无谓地回答道：“爷爷奶奶给的零花钱啊！”</p>\n<p>轩子身上，也有留守儿童的懂事。一旦开始做作业，他身上的轻松就消失了，只剩下了紧张与孜孜不倦。其他大孩子有时候玩心起了，会在班里追逐打闹，轩子从不这样。他是一个尽责的学生，每天都按时坐在座位上安静做功课。遇到不会的问题，他比谁都愿意追问到底，每天总要叫住老师问很多次：“老师，老师，这道题怎么做？”</p>\n<p>轩子对自己要求很高，总害怕自己让老师不满意，有时很让我心疼。</p>\n<p>一天晚上，轩子的语文作业是声母“b”与”m”的拼读，我带着他读了将近二十分钟，效果还是差强人意。这时我的不耐烦不由得显露出来，察觉到我的情绪，轩子的声音逐步低了下去。</p>\n<p>我教他读，“ba”——“爸爸”的“爸”，“ma”——“妈妈”的”妈”，他的声音小得像蚊子。</p>\n<p>“能自己拼读了吗？”他在我盛气的诘问下，突然低下头，眼泪“叭叭叭”地流了下来。</p>\n<p>我很自责，也很无奈。</p>\n<p>一次轩子作业抄错了，我让他订正过来，他重新写完以后，还是和原来错得一模一样。他不厌其烦地按我的要求一遍遍改，最后用橡皮檫把作业本都擦破了。他不知所措，眼看就要哭了，一旁的哥哥把那页作业撕下来，重新帮他抄了一遍。</p>\n<p>可是，当看到哥哥用的是圆珠笔，他愤怒地带着哭腔说：“老师让用铅笔写，不能用这种笔！老师会说的！”这本是小事，但依旧引发了轩子的强烈反应。</p>\n<p>他赌着气，把所有作业都收了起来，拒绝再做作业。第二天，轩子的名字又上了未完成作业的名单。</p>\n<p>五年级女孩晓晴的爸爸妈妈也在深圳打工，之前她一直在深圳读书。晓晴的父母无法承受深圳高昂的房价。因为没有本地户口、没有房产证，好点的公立学校他们根本挤不进去，而民办学校的学费高昂，一个学期一万多的学费晓晴爸妈也负担不起。最终，晓晴回到了县城，在爷爷奶奶身边生活、求学。</p>\n<p>离开父母的晓晴，不像轩子那样好管。她每天背着书包姗姗来迟，从来不记学校当天布置的作业。</p>\n<p>每天下午三四点左右，学校把孩子的作业通过家长群发给家长，家长们便刷刷地转发到晚辅班的群里。晓晴的家长很少及时转发她的作业，所以晓晴不知道作业的时候，我只好主动在群里“@”晓晴妈妈。往往要到快下课，她妈妈才回复我的微信：“不好意思老师，我有点忙，现在才看到信息。”</p>\n<p>在晚辅班，晓晴无心学习，每天和同学们打打闹闹，混过晚托班的时间。有一次恶作剧，她把洗手间里的洗手液取出来，涂到了教室门把手上，佟老师发现后，严厉训她：“一个女孩子，整天只会和男同学打闹，这样简直是浪费你爸妈的钱。”</p>\n<p>晓晴在一旁小声嘀咕：“又不是我要报的。”</p>\n<p>为了应付作业，晓晴偷偷准备了练习册的答案，做作业时总是趁我不注意，偷偷抄答案。被我发现了，就收起来，等我转身，又开始抄。</p>\n<p>“抄答案对你们没有任何意义。”我跟她讲道理。她不以为意地顶嘴：“老师，大家都是抄的。考试都可以抄。”</p>\n<p>学校很快进行了单元测试，测试成绩下来后，我们要配合学校的老师，帮学生订正错题。晓晴把试卷藏了起来，不论怎么说，都不愿意交给我。同桌的刘紫童劝我：“老师你就别逼她了，她考得分数太低，不好意思拿出来。”</p>\n<p>也不是没有人管晓晴。2020年初冬的一天，晓晴无故缺勤，老师们四处找不到她，只能打电话给她的妈妈。远在深圳，晓晴的妈妈也无能为力，只让佟老师赶紧打电话给晚奶奶，让奶奶对孙女盯紧一点。</p>\n<p>跟着儿孙们漂到县城的老人们，像张春寿和晚晴奶奶，对养育孙辈的理解与孩子的父母不大相同。他们为无力帮助孩子提高成绩感到内疚，眼见着孩子们被繁重的功课缠身，又十分不忍。</p>\n<p>那之后，晓晴的奶奶总是到“圆梦中心”来看看晓晴。那是一位和蔼可亲的老人，会站在教室门口对孙女叮嘱，“要听老师的话！”换来的，是孙女对着她吐吐舌头作为回应。她也不生气，依然笑眯眯地看着孙女，眼神里既有疼爱，又有无奈。</p>\n<p>2020年12月开始，晓晴缺席晚辅班的次数越来越多。佟老师每次都会联系她的妈妈，她的妈妈也无能为力，山高水远，只能一次抱歉地说：“让奶奶盯紧一点，老师管严一点”。</p>\n<p>又是一天下午四点三十分，从县第二小学出来的几十位小学生，会跟着老师，或自己步行，陆续回到晚辅中心。</p>\n<p>像“圆梦中心”这样的晚午托班，一开始的初衷是为不得空的家长提供接送孩子的服务。但如今，家长会把孩子提高成绩的期望寄托在在我们身上。</p>\n<p>佟老师没少因此烦恼。有些家长把孩子放了两个月，看到成绩没有起色，认为“圆梦中心”的教学水平不行，就会帮孩子换机构，这也成了晚辅中心老师们的工作压力。</p>\n<p>不过，我们只是压力传导的其中一环。这些企盼光明前途伴生的压力，最终还是落在了一个个看似被照顾、帮助的孩子们身上。</p>\n<p>回晚辅班时，孩子们不论是由老师领着，还是自己回到晚托班，都会路过那块“圆梦中心”的招牌。它竖立在大门口的正中央，招牌下面是一行小字，“一切为了孩子”。</p>\n","author":1079,"categories":[18271,41492,38912,39924],"tags":[41347,42655,43016]}