{"id":664651,"link":"https://chinadigitaltimes.net/chinese/664651.html","date":"2021-04-10T16:14:20Z","modified":"2021-04-10T16:14:20Z","title":"张正承 | “合法监听”，究竟是个什么鸟？","content":"<p><strong>相关阅读</strong>：</p>\n<p><a href=\"https://chinadigitaltimes.net/chinese/664309.html\" title=\"【404文库】鱼眼观察｜华为的“新发明”厉害了\">【404文库】鱼眼观察｜华为的“新发明”厉害了</a></p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/04/640-2.jpeg\" alt=\"img\" /></p>\n<p><strong>“合法监听”，究竟是个什么鸟？</strong></p>\n<p>文|张正承</p>\n<p>当菊花被美帝芯片打得七零八落，只剩下一地鸡毛时，便不再藏着掖着，大大方方地承认一个早已经存在的事实，华为公开“合法监听”新专利，用于对客户设备进行合法监听，当然这也是被美帝诟病及制裁最主要的成因，于是中国这块神奇的土地上又诞生了一个美妙无比的新词：“合法监听”！</p>\n<p>合法监听，究竟是个什么鸟？</p>\n<p>3月30日，华为终于不再犹抱琵琶半遮面，公布了一项与合法监听有关的通信领域专利，这项专利能够解决合法监听中心无法合法监听用户设备的本地分流业务数据的问题。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/04/post-664651-6071bd817c13c.\" alt=\"img\" /></p>\n<p>我忽然间顿悟，难怪任总和他的女儿碗粥女士都坚持用苹果手机，而不用华为手机，老任还解释说用苹果手机不一定不爱国，用华为手机不一定就爱国云云，那时我还为老任的高风亮节击掌叫好，看看人家，不愧为大企业老板，胸怀和格局就是不一般。</p>\n<p>有些事情，尽管早就知道，但是一旦从对方口里说出来，又亲自听到得到验证，就又是一码事，伤害性不小，侮辱性极强。更加感到：措词很美妙，想象很糟糕，难怪只剩下一地鸡毛。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/04/post-664651-6071bd83c676a.png\" alt=\"img\" /></p>\n<p>我对华为是一直不感冒滴，是源于我使用华为手机的微信号被封。可以说我发微信朋友圈是很谨慎的，在群里也不是什么都发，只是私下和好友家人转发一些信息帖子，但就为此，却被封了一个微信号，所以当后来有人说菊花有后门的时候，我便感到有些民间的传闻确实是真的，现在华为的不打自招，就更加做实了某些传闻的快捷性、真实性。</p>\n<p>“合法监听”，真是一个无比新颖的词汇。监听，还有合法的吗？除非做了见不得人的事，才会害怕别人，所以才会去搞监听，否则堂堂正正的，有何理由去监听人家？要知道每个个体的隐私都是需要保护的，任何以集体的名义来剥夺个体自由的言行都是不合法的，尽管可以冠之曰“合法”二字来修饰来装点门面，但都不能掩盖其违法性。</p>\n<p>不由得就想起德国一部电影《窃听风暴》，这部电影讲述的故事就是东德警察监听一个剧作家德瑞曼的故事，这部电影拿到当年几乎所有电影节的大奖，包括奥斯卡最佳外语片大奖。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/04/post-664651-6071bd855e710.\" alt=\"img\" /></p>\n<p>这部电影讲述的是1984年的东德，整个社会笼罩在国家安全局的高压统治下，冷酷无情的东德秘密警察维斯勒，在观看了一出舞台剧之后，主动请缨监听剧作家德雷曼，这正和文化部长心意，因为这位部长看上了德雷曼的妻子美丽的女演员克丽丝塔，企图通过监听找到污点，胁迫克丽丝塔同他上床以满足他的私欲，而维斯勒则复杂得多，他凭着多年秘密警察的直觉认定德瑞曼有嫌疑，当然不排除他对克里斯塔的魅力有所动心。</p>\n<p>但就在他窃听大作家也是大艺术家德雷曼的过程中，他的人性逐步复苏，他被德雷曼的艺术造诣所打动，特别是当他听到德雷曼弹奏的那饱含情感的钢琴曲时，他激动地流下了热泪，后来他要求他自己监听德雷曼夫妇，在危机关头他宁可牺牲自己的仕途保护了德雷曼，使得德雷曼躲过了一场劫难。这是一个救赎的故事，每次看这部电影都会有深深的思索和深深的感动。</p>\n<p>相信看过这部电影的人，对监听都不会陌生，也许会更加立体化扁平化形象化。</p>\n<p>华为，已经不是“三年干掉苹果，五年干掉三星”的那个华为，但苹果、三星依然是那个苹果、三星。</p>\n<p>最近听说华为去养猪了，又爆出华为要和汾酒合作，有爱国肉吃，有小酒喝，这样就可以革命小酒天天醉了。</p>\n<p><strong>言正社</strong></p>\n<p>家事、国事、天下事</p>\n","author":1057,"categories":[18271,43134,41492,38912],"tags":[18448,43353,41720,26182]}