{"id":66478,"link":"https://chinadigitaltimes.net/chinese/2010/05/美国高官学习中国特色/","date":"2010-05-04T21:40:05Z","modified":"2010-05-04T21:40:05Z","title":"美国高官学习中国特色","content":"<p>美国高官学习中国特色 17名美国司局级官员刚刚结束了在清华大学的一周培训。这些负责对华政策制定和实施的美国官员，想了解中国什么？与中国老师面对面时，又会有哪些交锋？ 好奇挺多，争论挺少 一个接一个，老外们手拿名片，排队走到中国老师跟前，薛澜教授微笑着跟他们寒暄，时不时爆发一阵西式的爽朗大笑。“你的学术研究如果有需要，我们可以给你提供资金支持。”一位老外对薛澜说。 这是清华园里一堂课的尾声，意犹未尽的学生，在向老师虚心讨教。学生是来自美国政府的17位“司局级”官员，老师则是深谙国情的中国教授。 每一堂课，美国官员都围着教室的大投影仪坐成一圈，各种型号的星巴克咖啡杯摆在面前，他们一边喝美式饮料，一边听中式讲座。 这些美国官员是第一次听中国的课，事实上，他们的提问更多出于好奇，而课堂上少有不同观点的辩论。 “美国有政治任命的官员和普通的文官，中国的公务员又是如何划分？”一位美国官员这么问薛澜。薛澜是清华大学公关管理学院院长，他正讲到中国庞大的公务员队伍。 “中国从体制上没有这种正式划分。”薛澜解释说，“在一定级别以下，中国的官员像美国的文官，但是到了一定级别，可能就由上级组织任命，类似美国的政治任命。” 为讲述中国公共政策出台过程，薛澜将中国政党体制、国家行政体制，以及人大、政协组成形式，通通讲给美国人听，这在美国人看来，好像一下子深入到了“敌后”。 “媒体到底属于党的，还是独立的？&#8221;面对这么直接的问题，薛澜解释，确实有像《北京日报》这样属于党领导下的媒体，但也有像《北京晚报》这样的市场化媒体。“这是中国转型过程中的现实。”薛澜说。 除此之外，包括“五年计划”、“国家发改委”这些词汇，歪着脑袋的美国官员们有点不知所以。而对于“中联部”、“中央编译局”这样的机构，他们无一例外地一脸茫然。 “我搞不懂外交部和中联部的区别。”美国海军部的官员迈克尔对南方周末记者说，“这些机构，到底各自负责怎样的职责？” 对这些大多第一次来中国的美国学员来说，授课内容里有关中国的政治体系、全球战略、军事发展等话题，都新鲜十足。他们对中国的了解，也往往从最基本的“中国特色”开始。 在第一天的课上，就有人问授课老师孙哲教授：“中国式民主是什么？” “多数人的民主。”孙哲回答。他从清朝将民主作为点缀说起，介绍了五四运动追求西方式的民主和科学、孙中山的民主设计、毛泽东的民主理论，“用美国人能听懂的政治学语言，阐明民主在中国还是一个过程和追求”。 美国官员直接问孙哲：“在美国，如果父母是洋基队队员，他们会鼓励自己的孩子长大后加入洋基队。那么在中国，如果父母是党员的话，会不会鼓励孩子加入共产党？” “整体而言，大部分最优秀的青年还是选择加入共产党，在党的部门里工作，所以发挥党内民主、优化党内资源是中国民主化的重要一步。”孙哲回答说。 “如果有人邀请你入党，你可以说No,thank you，（不，谢谢）吗？”有美国学生问。 “中国人的沟通方式中，会找别的更不伤和气的推诿言辞。&#8221;孙哲回答道，“共产党未来的挑战不是 No，thank you，而是 I want it now（我现在就要）的独生子女。” “过去没人用英文讲党的系统” 这次美国高官来华受训，主要还是因为国务卿希拉里。在她入主美国国务院后，对中国的兴趣前所未有地增加，因此，她希望美国官员更多地了解中国。 美国联邦行政学院与清华大学中美关系研究中心共同筹备此次授课。去年本来有50名高官前来，由于中国甲流肆虐，不得不推迟到今年，也为了让每一位学员有足够的讨论机会，孙哲要求美方将首次“求学”的人数减少为17人。 作为“全球领导力”培训的一部分，来自美国的学员囊括了商务部、国防部、航空航天局、FDA（食品药品管理局）在内的诸多敏感机构的高级官员。 这些官员都是由国会同意、总统任命的，所以，这些官员的职位不会随着党派轮换或总统更迭而发生变化，有些“终身制”的特点。正是这批职业官员保证了美国政府的政策连续性，也因此，加强与他们的交流，对日常的中美关系、以及未来的美国对华政策制定，或也更有价值。 负责这次活动具体规划的清华大学中美关系研究中心主任孙哲教授说，“课程是由我们初步设计， 美方最后确认的。”不过，来到中国第一天，美方就告诉孙哲，要求增加中国“宇宙空间问题”的授课内容。“我们不得不在最后一天临时加上了这堂课。”孙哲说。 授课老师除了在相关领域要有权威外，能流利地讲英语也至关重要。从名单来看，除清华本校教授外，还包括了海军少将杨毅、北大教授查道炯、央视主播田薇，他们也普遍具有海外工作或学习的背景。 讲述“中国环境和能源战略”的清华大学教授齐晔，在一周前接到授课通知时，刚从美国培训国会议员归来。他希望通过一堂课，告诉他们“中国目前面临的挑战、我们现在所做的努力以及我们所取得的成果”。“我所引用的数据都是美国官方的调查结果，这样更有说服力。”齐晔说。“过去我们没有用他们能理解的语言表述出来，像我们党的系统，没有人用英文去讲。”薛澜教授说，“我上课的目标是把政策背后的、历史的及社会的原因介绍清楚。” 当然，对于大多数未到过中国的美国官员来说，游长城、逛故宫也是必要的“课程”。 “不像方便面那样马上见效” 美国陆军预备部官员陈克平30年前就学中文，这次中国之行被他视为“中国知识的更新”。 “我最感兴趣的是关于中国崛起的话题，这对全世界而言是件好事，但不得不考虑到和平崛起对美国的影响。”陈克平说。 海军官员迈克尔则觉得，美国和中国在政府组成上有不同，并不让人吃惊，就好像“有一块馅饼，你可以切成两块，也可以切成四块、六块”。不过，迈克尔认为“要了解中国的军事意图，就必须要了解中国政府，尤其是政府内部是如何运作的”。 从2008年底开始在中国工作的FDA官员克里斯，在过去一年多的工作中接触到的大都是单个中国政府官员，了解到的信息也较为零散，这次课程，让他对很多中国问题有了系统的认识。 相比较而言，中国官员对于美国政府的认知开始得更早。1990年代后期，中组部便陆续派出各级别官员到海外——尤其是美国——接受专业学术机构的中短期培训，最为著名的就是中国官员“哈佛培训计划”。 根据中国国务院发展研究中心、清华大学和哈佛大学肯尼迪政府学院签订的三方协议，2002年到2007年，哈佛大学肯尼迪政府学院为中国培训了300名厅局级以上官员，他们当中，不少人现在官居要职。 中国公务员到美国学习，从工作层面看，提升了对美国社会的理解，在与美国人打交道中变得更有自信。而美国官员来华学习，却从第一场中美师生碰撞中，显示出美国人对中国社会基本常识的渴求。 “我不期望这像吃方便面一样马上就有效果。”清华大学孙哲教授说，对于这次培训美国官员的活动，“我们唯一考虑的效果是，期望他们在中国的培训能给他们留下记忆，能让他感受到中国人是这么想的。” 而美国陆军部官员陈克平则这样评价这次课程：“如果你来中国一周，你会以为你很了解中国了，但如果在中国一年，你会觉得了解的中国如此之少。” （应美方要求，文中美国官员均为化名） “七”乐无穷，尽在新浪新版博客，快来体验啊~~~请点击进入~</p>\n","author":176,"categories":[1],"tags":[9426]}