{"id":66479,"link":"https://chinadigitaltimes.net/chinese/2010/05/司长同学们，上课了/","date":"2010-05-04T21:40:06Z","modified":"2010-05-04T21:40:06Z","title":"司长同学们，上课了","content":"<p>司长同学们，上课了 两千多名司局级官员，被要求今年内在7所院校完成至少40个学分的“选课”任务。 最热门的课程是北京大学的“周易智慧”。中央党校的“中共党史重大事件与人物”专题班也很火，内容包括延安整风、大跃进、离休后的邓小平的评判等。 时隔20多年，张宁重回校园。这位从事对外交流工作的团中央女官员，天天穿着运动鞋，在人民大学的教室、食堂、操场到处转，“享受当学生”。 从4月12日至16日，这五天里，她的身份，从中国国际青年交流中心副主任，临时切换为“中国经济改革模式与中国发展道路”专题班学员，一个高校“选课生”。 这位司局级女官员只和自己喜欢的老师交换名片，讨厌没有主见的授课，“我们又不是小孩子，有分辨能力，”她说，“讲得不好的，他完成他的（教学）任务，我们完成我们的（听课）任务。” 和张宁一样，来自中央统战部、工信部、人力资源和社会保障部、司法部等15个中央部委的2000多名厅局级官员，今年内将被全部强令在党政军三大“最高学府”——中央党校、国家行政学院和国防大学，以及北京大学、清华大学、中国人民大学和北京师范大学等4所高校，完成中央组织部规定的自主选学任务。 这也是部委司局官员第一次大规模做“选课生”，但要教好这些学生并不容易：各个学校提供的专题班课程中有四分之一因为报名人数太少而取消，而讲座课程的淘汰率高达76%。 中央党校准备了36个讲座，结果仅有“《红楼梦》与中国文化”达标；而初次报名人数在前三位的讲座均来自北大，分别是：“周易智慧”、“道家思想与老庄智慧”、“佛教禅宗与人生”。 官员们也“追星”，比如于丹参与讲授的“传统文化与治国之道”专题班，世界银行副行长林毅夫主讲的“世界经济复苏与中国面临机遇”讲座”。 中国人民大学校长纪宝成回忆，2008年7月8日，中组部召开干部教育培训制度创新座谈会，他向中组部部长李源潮建言，高校应在干部教育培训中发挥独特的积极作用。李源潮当即询问在场的中央党校、国家行政学院相关负责人意见，“他们均表示同意”。 此后中组部与2008年8月11日下发的《关于2008-2012年大规模培训干部工作的实施意见》中，“推行干部自主选学”是“改革创新的主要措施”之一。 一场司局官员的“校园计划”，由此展开。“大学带有某种象牙塔的味道，这是它的特殊性，也是优势。”纪宝成说，“到党校上课是官，到普通高校来学习，官的印记就没了，都是学生。” 以前不喜欢的课也得听，而现在…… “以前是让你学什么就学什么，现在是需要什么学什么。” 出身军队的人民日报经营管理中心主任王保庆，每天几乎都是第一个报到，至少提前半个小时。每次课间茶歇，他就主动上前擦黑板。“真是好学生！”有人在教室喊道。 这是4月16日上午8时40分，可容纳100人的人民大学汇贤大厦C座605室，已有十多人到场，像开会一样，每个人座位上均摆有姓名牌子。 此次15个试点单位司局级官员总数为2242人，应选学人数为2039人，可以不参加此次自主选学的，主要是今年参加中组部“调训”的官员——共计329人。 试点前，中组部等曾对15个单位的1500多名司局级干部作问卷调研，结果显示：在5年内，参加中央党校等五大干校调训的，占65%；参加本部门、行业培训的占30%；参加境外培训的占18%；仅有97人（约占0.7%）曾到高校选学。 去高校的机会显然更为难得。司法部司法鉴定管理局局长霍宪丹一下子选了近60学时，其中1个专题班和6个讲座。按照规定，每位学员需选修40-60学时课程，多数人选择“1个专题班+若干讲座班”。 参加工作30多年的霍宪丹记得1990年参加过“中央级”培训，近20年后，去年他终于又有机会去中央党校，但因工作太忙而被调至浦东干部学院短期学习。霍宪丹认为，菜单式的自主选学，提供了一个“合理合法的学习机会”。 “坦率地说，最初我对培训效果不太确定。我不知道他们繁忙的情况下，对纯粹的学习是否感兴趣。”中国人民大学常务副校长冯惠玲对南方周末记者说，她原以为官员们更倾向于去党校和行政学院学习，那里的培训往往与提拔相关。如今的开班效果超出了她的预期。 国家工商总局外资企业局副局长徐晓东2006年曾参加中央党校的厅局级官员轮训，主要课程有马克思主义基本原理、邓小平理论等。“以前是让你学什么就学什么，现在是需要什么学什么，还是这样效果好，以前培训课程内容许多属于‘复习’。” 一位学员则坦率地表示，在党校，不喜欢听的课也得听，而此次各高校供选择的课程，多有精品。初次报名结果显示，专题班中，党政军三校报名人数为729人次，而四所大学的报名人数为1610人次，选择高校的人数明显更多。 “有人说某些干部培训就是‘休息休息’‘关系关系’‘米西米西’……，而到这儿上学的啥都没有。”冯惠玲说。旁边有人插话：“‘学习学习’这里是有的。” 热捧《周易》，好奇党史 中央党校最热门的专题班是“中共党史重大事件与人物”，分六讲，分别是对延安整风、大跃进、陈独秀历史功过、胡耀邦与拨乱反正、离休后的邓小平的评判等。 选课积极的司法部官员霍宪丹遭遇了一次小“郁闷”，他在不久前接到人事部门通知：重新选课。因为他所报的心理学、系统科学、环境保护等讲座，由于报名人数不足，被迫取消。 据中央国家机关工委干部教育办公室闫铁军介绍，最初各高校上报的课程都很多，他们筛选删减了一部分——比如类似医院改革这种过于专业的课程——也让大学精简了部分课程，中组部决定最后的专题和讲座菜单。 但初次报名情况，还是让人有些意外。7院校准备的56个专题班，有13个班因未达20人门槛未开班；174门讲座中，更是有132门课，因未达25人门槛暂不开课。据透露，有的课（讲座）出现只有两个人报名的现象。 人大取消了3个专题班，分管科研的常务副校长冯惠玲坦言，“如何契合司局级干部的需求，还需要探索。” 从初次报名人数看，各个专题班差异悬殊。有4个班报名人数超过百人，60-90人之间的有10门，多数班报名人数在20-30人之间。 相比普通公众，司局级官员的“追星”热情同样不减。最火爆的当属“学术超女”于丹作第一讲的“传统文化与治国之道”（北京师范大学），初次报名已达155人。排在其后的依次是国防大学的“国家安全与军队建设”，北京大学的“管理心理与创新思维”、“领导力与管理智慧”和“民族与宗教”。 在可顺利开课的42个专题班中，8个与领导艺术或领导能力有关。而遭淘汰的13个专题班，有2门法律课，2门环保课，3门社会学课。有3门法律课都是“涉险过关”，初次报名人数均不超过30人。 而讲座中，初次报名人数在前三位的讲座均来自北大，分别是：“周易智慧”、“道家思想与老庄智慧”、“佛教禅宗与人生”。北京大学选择以“审美与人生境界”讲座作为开学第一课，吸引80多人前去“陶冶情操”。 讲座的“未开班率”高达76%，“幸存”的42个讲座中，国学、宗教哲学等与传统文化相关的，多达19个。中央党校准备了36个讲座，结果仅有“《红楼梦》与中国文化”达标；清华大学29个讲座仅余8个，其中7个分别是：国学概论、道家智慧、儒家文化、古代修身智慧、传统音乐、《大学》《中庸》和国史概要。 “周易智慧”将由80岁中国社会科学院宗教学所的余敦康讲授，初次报名就达231人，现在已增至293人。“《周易》最早就是做占卜用的，只不过正统的《周易》是用来做最高决策的。”余敦康曾对媒体说，“‘《易》为君子谋，不为小人谋’，用它来看风水是没有用的。” “各部委平时组织的都是一些专业类的培训，人文类的比较少。”闫铁军对国学热并不感到意外。 党政军“最高学府”中，中央党校最热门的专题班是“中共党史重大事件与人物”，分六讲，分别是对延安整风、大跃进、“文革”的解析，以及对陈独秀历史功过、胡耀邦与拨乱反正、离休后的邓小平的评判；以行政管理学见长的国家行政学院，两门最热课程均与领导理论相关；而报名人数超过百人的“国家安全与军队建设”，则是国防大学开设的惟一课程。 学生考老师：官员也不想听套话 当一位昆山籍经济学教授以家乡为例，讲述了具有中国特色的地方创新路径：“先做不说”，“做了再说”，领导题词批示，“先上车后买票”。学员中迸出几天来难得的笑声。 上述培训并没有考试，相反，老师们则要接受学员的评议，得分较低的课程，可能会被调整。 每位学员“入学”后，均会收到一叠教学评估表，设定“教学内容”、“服务质量”、“对个人帮助程度”等10个指标，分“很满意”、“满意”、“较满意”、“一般”、“不满意”五个等级。 张宁给每个授课老师写上自己的评语。按照她的标准，最佳的表现是“最解渴最实用最积极最务实的讲述”；最差的则是，“授课式的讲述”和“灌输式的讲述”。她给了两位老师10个“很满意”，也就是100分，而最差的老师因5个“较满意”和4个“一般”，仅得52分。 类似“注重理论的讲述”、“研究型的讲述”并非褒扬，得分与“中规中矩的讲述”差不多，都在80分段内。“我想听点实用的，虚的不听。专家你必须有自己的想法，偏一点都没关系。”张宁说。她只和自己喜欢的老师交换名片，比如得到她100分肯定的经济学教授黄泰岩。 “克鲁格曼真是个乌鸦嘴。”黄泰岩在课堂上介绍了“中国经济崩溃论”、“唱衰中国”的几个代表人物，其中就包括这位对亚洲模式充满怀疑的诺贝尔经济学奖获得者。 张宁经常收到国外朋友的短信，“说中国这个不好那个不好”。听完这堂课，她认为至少许多内容可以回答相关质疑。“厅局级官员是国家的中坚力量，如果他们都觉得没希望，这个国家怎么办？” 相关文件也对老师提出了要求：要坚持研究无禁区、讲坛有纪律，不准在讲坛上散布违反党的理论和路线方针政策的错误观点。 黄泰岩对南方周末记者说，他可以在官员、学者和企业家三种语言体系之间，自由切换。“我会使用‘官方的语言’，侧重从政策执行的角度给他们讲课。” 最后一堂课由人民大学经济学院院长杨瑞龙主讲。这位昆山籍的经济学家，以家乡为例，讲述了具有中国特色的地方政府自发制度创新路径：“先做不说”，“做了再说”，领导题词批示，“先上车后买票”。一些话语一说出，学员中迸出几天来难得的笑声。不过，到了提问环节，一阵沉默，还是“好学生”王保庆举手提了问题。 王保庆说，在党校听课和大学听课最大的不同是，“在党校不敢随便提问题，大学里就没有什么顾忌。” 官员并非都不爱提问。作为北师大的客座教授，民政部社会福利和慈善事业促进司司长王振耀在此次试点中，既作为学生，也将作为老师登台授课。在他看来，首先需要改变的是教员而非学员，他不会单纯做报告，“中国官员无论省部级还是司局级，一展开案例讨论，提出的问题，课堂的活跃程度，远远超过国外，我非常惊讶。说官员都是官僚主义，我说那是体制造成的，绝大多数官员是好的。” 在北师大“哲学与战略思维”专题班，一位老师讲述三种和谐（人与人和谐，人自身和谐，人与自然和谐），国家工商总局外资企业局副局长徐晓东提问：如果其中两种和谐产生矛盾怎么办？老师笑言，“这个问题应该去问中央政策研究室，我解答不了。” 在教室后面，有两台摄像机始终开着，一台拍教师，一台拍学员。据人大培训学院高端培训部主任黄粤涛介绍，全程录像要上交中组部。 “今后你们就是校友了” “也得人家认（是校友）”。北京大学党委副书记于鸿君说。他希望能将学员纳入校友体系中，“共同关心母校的发展”。 本次课程完毕，人大常务副校长冯惠玲等进入教室，给学员颁发“结业证书”。“以后大家都是人大校友，会进入校友录。欢迎大家经常回来，从网上回来也可以。”人大党委组织部部长高德步说。培训期间，学员还参观了人大校史馆。 张宁捧着证书，招呼着大家拍照，这是令她觉得值得纪念的时刻。不过最后与领导合影时，有的学员已经走出了教室。有学员说，认自己为校友，主要是客套。 北大亦向学员颁发类似证书。“当然，也得人家认，人家不认，也没办法。”北京大学党委副书记于鸿君对南方周末记者说。他希望能将学员纳入校友体系中，“共同关心母校的发展”。 除了讲课内容之外，学校也是一些官员选课的重要因素。据北大新闻网报道，有一位司长钟爱北大，他所选的40学分课程都在北大。“据说培训结束后可以拿到北大的一张证书。”该官员说。 据上述问卷调研数据，65.6%的人希望到北京大学学习，在7所试点院校中排在第一位。 来自人民日报的王保庆，向冯惠玲表达了自己对人民大学的肯定。“人民大学是介于党校和大学之间的学校，共产党自己创建的学校。有些学者独出心裁，胡说八道，但人大的教授不会。”他对南方周末记者说。 “不同阅历背景的人在一起碰撞还是很有意思的。”司法部司法鉴定管理局局长霍宪丹说。 尽管只有短短五天，专题班依然力图呈现“班级”的形态。开学第一天下午，人民日报出版社副社长邓中好被宣布为班长，他自己也不知怎么被推举上的，一位学员笑说，是“内定的”，“可能跟单位性质有关”。 除了最后代表学员发言，这个班长看来有名无实——服务方面，有培训学院负责打理。 据中组部文件，试点所需经费，由中央组织部从党政领导干部和各类人才培训专项经费中统一列支。“这可是国家出的钱。”王保庆说，他对此非常重视，为选课花了两天时间，还推迟了出差计划。 在“中国经济改革模式与中国发展道路”班，中国铁道学会秘书长吕长清带来最新的几期《铁道知识》杂志，赠送给学员和老师。课间，几个官员在教室外凑在一起抽烟，有时为是否买得起房之类的问题大声争吵。 “七”乐无穷，尽在新浪新版博客，快来体验啊~~~请点击进入~</p>\n","author":176,"categories":[1],"tags":[19373]}