{"id":66524,"link":"https://chinadigitaltimes.net/chinese/2010/05/新华网总结年度官员雷人语录替党说话居首-转/","date":"2010-05-05T01:20:11Z","modified":"2015-09-02T04:49:55Z","title":"新华网总结年度官员雷人语录：“替党说话”居首","content":"<p>核心提示：近日，媒体总结了2009年官员“雷人语录”，其中，“替党说话，还是替老百姓说话”位居第一。专家表示，官员“雷人雷语”受关注，说明当前一些地方和政府部门中的官僚主义习气仍然比较浓厚。<br />\n回望即将过去的2009年，官员“雷人语录”频现网络，有关热议至今尚未完全平息。<br />\n——“替党说话，还是替老百姓说话”<br />\n如果要评选2009官员“雷人雷语”排行榜的话，这句“替谁说话”的质问可能因其“雷人”程度之强和争议时间之长而位列榜首。<br />\n郑州市一块经济适用房用地被开发商建起连体别墅和楼中楼。6月17日，面对记者采访，郑州市规划局副局长逯军发出上述质问。此语一出，网友竞相转载，一天之内搜索量就高达100多万条。<br />\n——“这个事不好说太细”<br />\n事实上，新年伊始就有“雷人语录”风行网络。按照财政部、国家发改委等五部门的联合规定，从2009年1月1日起全国统一取消公路养路费等6种收费。但年初天津小车车主发现，他们每月仍须交纳55元的有关费用。<br />\n1月份，面对记者的镜头，天津市政管理局规费处副处长刘某说：“这个事我不好再说太细”。这也成为2009年的第一条官员“雷人语录”。<br />\n——“为什么不公布老百姓财产”<br />\n3月初，某省一位政协官员就官员财产公示制度接受记者采访。在表示“对这个问题没有研究”之后，反问记者：“如果要公布，为什么不公布老百姓财产?那些企业老板的利润为什么不向工人公布?”<br />\n——“房地产商来我市投资，赔了算我们的”<br />\n3月上旬，河北省廊坊市市长王爱民在接受记者采访时，提出当地保增长、扩内需的思路：一方面要发挥廊坊的地域优势，另一方面政府要把环境搞好，从而把投资者和消费者吸引过来。王爱民还发布了招商口号：“房地产是好的投资项目，房地产商来我市投资，赚了算他的，赔了算我们的。”他还透露，如果这两年房地产没有起来，廊坊市会以再批地的形式来补偿房地产商。<br />\n——“你敢在新华网曝光，我就叫它关闭”<br />\n6月下旬，济南天桥区一小学领导宴请官员，当地文化部门主管领导借着酒劲要求女教师陪酒，遭到拒绝并被扇了一耳光。随后，该领导气急败坏地说：“你敢打我，你等着，我可是主管文化的干部，有你好看!”还对前来采访此事的记者扬言：“我是管文化的，你敢在新华网曝光，我就叫它关闭。”<br />\n——“法院是习惯性这么做的”<br />\n7月初，媒体报道，湖北省枣阳市业主马耀军用摄像机拍录法院执法活动时被拘，马找到枣阳市人民法院院长田某理论，却被告知“我可以摄你，你不能摄我”。田院长在接受采访时还表示，目前虽然还没规定说拍摄法院执法活动可以拘留，但“法院是习惯性这么做的”。<br />\n——“没时间跟你闲扯”<br />\n8月下旬，湖北省应城市政府门户网站“市长信箱”收到一封群众来信，反映市内有段人行道的环境污染问题，要求有关部门深入实地查看处理。该市创建办随后回复：“我办没时间跟你闲扯，你有意见到创建办来面谈。”回复甚至还把“面谈”的“谈”错写为“淡”。事件被披露后，网友大呼“雷人”并纷纷“拍砖”。<br />\n——“你是哪个单位的”<br />\n第十一届全运会赛前，网上贴出一则关于跳水比赛的金牌预测，结果全部应验。在比赛尚未结束之际，又爆出“跳水金牌全部内定”的传闻，将事件推向风口浪尖。10月12日，在赛后新闻发布会上，面对媒体质疑，游泳运动管理中心副主任、国家跳水队领队周继红反问记者：“你是哪个单位的?”<br />\n——“是不是拉屎也要告诉你啊”<br />\n10月27日，在广州市黄埔大道交通整治工作会上，记者就“封闭部分行车道是否应征询市民意见”采访当地交警时，新光快速路有限公司某部长梁某突然发火，并质问记者：“那么我是不是拉屎也要告诉你啊?臭不臭也要告诉你?”随后转身离去。媒体报道后，被网友称为“拉屎官”的当事人被撤职，并就不当言论公开道歉。<br />\n——“你是不是党员”<br />\n11月初，记者在报道郑州市1200万元的养犬管理费去向时，采访郑州财政局预算外资金管理局城建处处长王冠旗，遭到王质问：“你是不是党员?如果你要采访这笔费用的开支，就必须获得我们局党委和新闻发言人的批准!办公室让你直接采访我是违反规定的!”随后，有网友发帖质疑，难道养犬办的信息只向党员公开吗?<br />\n——“我没有受贿动机，是为了发展”<br />\n11月4日，重庆市一中院开庭审理潼南县委原常委、常务副县长潭新生涉嫌受贿一案。庭审中，潭承认收受“礼金”“奖金”的事实，但他辩称：“我没有受贿动机，所履行的是正常职务行为，是为了发展，体现了发展才是硬道理。”此语一出，舆论大哗，遭到异口同声的质疑和讨伐。<br />\n——“在大草原上拉了一堆屎，有点臭，算不算污染”<br />\n据媒体报道，自2007年起，江西省东乡县上桥镇亭子上的居民一直饱受江西日久电源科技有限公司造成的污染之苦。今年11月17日，东乡县环保局一艾姓工作人员在接受媒体采访时出“雷人”之语：污染应该不大，“会有一点”，但食品吃了也不会死人，在大草原上拉了一堆屎，有点臭，算不算污染?据介绍，东乡县委、县政府已组织环保及相关部门对日久电源科技有限公司污染事件进行全面调查。目前企业原生产线已停产，新的生产线和环保治理设施现已到位。<br />\n——“一楼二楼别去啊，要去就去(跳)五楼”<br />\n12月初，有媒体报道，在河北省承德市牛圈子沟镇，66岁的村民王秀珍因拆迁补偿问题前往镇政府寻求帮助，偶遇镇党委书记史国忠，对方先是以开会没时间、不熟悉情况为由，告诉王秀珍“别找他，反映也没用”。王哭诉说：“要我去跳楼啊!”史国忠却说：“这我还管不了，一楼二楼别去啊，要去就去(跳)五楼。”说完，甩手离开。<br />\n由于媒体披露和网络转载，这些“雷人雷语”每一出现，都能引起舆论广泛关注，质疑、批判、评论，不一而足。河南省社科院社会发展研究所所长牛苏林认为，官员“雷人雷语”受关注，一方面说明当前一些地方和政府部门中的官僚主义习气仍然比较浓厚，个别官员存在权力的“傲慢与偏见”，由此导致面对媒体和公众时屡屡“失言”;另一方面和一段时间内的社会情绪也有一定关系，面对转型期出现的一些问题，民众或多或少地存在焦虑心理，官员“雷人雷语”很容易刺激人们的神经，由此引发广泛质疑和声讨。</p>\n","author":740,"categories":[18271,18270,18269,19168,9203],"tags":[26721,9525,28429,28519,8805]}