{"id":665688,"link":"https://chinadigitaltimes.net/chinese/665688.html","date":"2021-05-07T10:41:43Z","modified":"2021-05-07T13:08:37Z","title":"【网络民议】一次“爱国阵营”的内讧：胡锡进们作茧自缚？","content":"<p>5月1日，中央政法委新闻网站官方微博“@中国长安网”发布微博<a href=\"https://chinadigitaltimes.net/chinese/665527.html\" title=\"嘲讽印度疫情\">嘲讽印度疫情</a>，虽然该条微博其后被删除，但引发的争议却并未因为删帖而降温。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/05/53234.jpeg\" alt=\"img\" /></p>\n<blockquote>\n<p>注：中国数字时代还收录了两篇被删除的评论文章：《<a href=\"https://chinadigitaltimes.net/chinese/665544.html\" title=\"十分正经研究所 | 向印度人民道歉\">十分正经研究所 | 向印度人民道歉</a>》、《<a href=\"https://chinadigitaltimes.net/chinese/665555.html\" title=\"无逸说 | 中国点火vs印度点火，中国火神山vs印度火神山\">无逸说 | 中国点火vs印度点火，中国火神山vs印度火神山</a>》</p>\n</blockquote>\n<p>《环球时报》总编辑胡锡进是这场争议中的焦点人物之一。他先是和《环球时报》的作者、复旦大学教授沈逸在微博上争论官方机构的账户是否应该发帖讽刺印度疫情，沈逸认为政法委微博的对比图“挺好的”，“印度这种妖艳贱货做派引起的脾气也是要有的。至于圣母婊，要刷情怀就请去印度烧柴”。而胡锡进则认为“普通中国人当然没必要做‘圣母婊’，但是官方机构的账号应当在这个时候高举人道主义大旗，表达对印度的同情，将中国社会牢牢置于道义的高地上。”</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/05/image-1620377895294.png\" alt=\"file\" /></p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/05/image-1620377904783.png\" alt=\"file\" /></p>\n<p>之后，微博上的舆论分成了“挺胡派”和“挺沈派”，“挺沈派”中的不少网友痛斥胡锡进是“外国舔狗”、“两面人”、“墙头草”、“和稀泥第一名”，而“挺胡派”则认为胡才是“真正的爱国者”，又用“邻有丧，舂不相；里有殡，不巷歌”来批评沈的支持者“无人性，中国耻辱”。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/05/image-1620383413013.png\" alt=\"file\" /></p>\n<p>在推特上也有官媒人士“挺胡”，对沈逸做出批评，认为他的语言风格非常低级。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/05/image-1620384382837.png\" alt=\"file\" /></p>\n<p>5月5日，《环球时报》英文版记者陈青青又在微博被曝出曾在Twitter转发了一外媒撰稿人描述“中印点火对比图”的推文，并评论道：“It&#8217;s completely ridiculous to make such comparison”（做这样的对比荒唐透顶）。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/05/image-1620378288467.png\" alt=\"file\" /></p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/05/image-1620378881942.png\" alt=\"file\" /></p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/05/image-1620378324222.png\" alt=\"file\" /></p>\n<p>此外，陈青青在微博上称中国长安网发布的微博是“翻车”，还引用了微信公众号作者雷斯林的一句评论，疑似对中国舆论环境十年的变化而感到不满：</p>\n<blockquote>\n<p>@雷斯林：一个有意思的观察是，十年前，胡锡进被一些人戏称为中国头号“五毛”，是激进民族主义者代表。然而到了这两年，似乎越来越多人认为胡锡进“和稀泥”、“公知”甚至是“卖国贼”了。究竟是胡锡进变了，还是这个时代变了？谁知道呢。  ——  <a href=\"https://posts.careerengine.us/p/608e293ba136616c57a6e7f5?nav=post_&amp;p=6077112ceb6d400c334e50c2\" title=\"为你写一个故事｜胡锡进和沈逸杠上了\">为你写一个故事｜胡锡进和沈逸杠上了</a></p>\n</blockquote>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/05/image-1620378923789.png\" alt=\"file\" /></p>\n<p>此举引发不少人网民攻击陈青青和《环球时报》，5日晚，胡锡进发微博为陈青青辩护：</p>\n<blockquote>\n<p>@胡锡进：前年乱港分子闹得最凶的时候，她勇敢地冲在香港的最前线，冒着被港独发现和殴打的风险，发回了一篇篇的报道。她是当时在港最活跃的内地记者之一，付国豪那天在机场被打，她和另两名环时记者当时也在机场里，侥幸没被暴徒识破。西班牙加泰罗尼亚动荡，她又受命第一个前往。她是最勇敢的记者之一。她就是今天很多人奋力吊打的记者陈青青。</p>\n<p>是的，青青有不成熟的地方，她发的那个推特太简单太楞了，即使表达不同意见也不该那样说话。她把它那样转回国内来同样不妥。但一个刚30出头的记者，我们能要求她很成熟吗？青青这一次显然没做好，但她只能在摔打中成长。大家都在致力于维护国家利益，需要相互切磋，甚至彼此批评。但不应互扣帽子，互抡棍子。</p>\n<p>环时记者的推特微博还有头条账号很多都是老胡鼓励他们开的。我当时对他们说，不要怕，说错了也没关系。我希望我们的社会也这样鼓励他们。</p>\n</blockquote>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/05/image-1620378085063.png\" alt=\"file\" /></p>\n<p>作为上级的胡锡进显然有所担当，但<a href=\"https://weibo.com/1989660417/Ke6U5bBRh\" title=\"这条微博\">这条微博</a>又引发了巨大争论，除了支持者之外，有不少来自“爱国阵营”的声音认为胡锡进“包庇纵容”、“首鼠两端”、“丢人现眼”，还讽刺胡把“三十多岁的员工视作无需担责的孩子”；当然，也有批评声音认为胡是作茧自缚，“自己被自己培养的蛆淹没了”，这是一个“可悲可怕且危险的信号”。</p>\n<p><strong>以下评论由中国数字时代编辑搜集自网络：</strong></p>\n<blockquote>\n<p>国土战略局资深特工五十岚：环球时报，胡说八道；送枪递刀，真有一套；圣母情怀，哄堂大笑；豢养走狗，陷害诬告；支持港独，一顿乱叫；包庇纵容，青青年少；汹汹民意，喷子咆哮；如此办报，纯属胡闹；不是不报，时候未到。</p>\n<p>红茶爆爆红桃：青青30多了，青青有几年的工作经验，青青不成熟  @中国长安网 的小编也可以年轻也可以不成熟。</p>\n<p>此间的山羊：老胡注意你们的身份，你们不是网络大v，你们是代表国家的，不能这么由着性子来。</p>\n<p>S_mart_C_C：怪不得付国豪辞职了呢，这下算是大概明白了。之前还不太理解付国豪他爸在说啥，看来人家还是说的隐晦了。</p>\n<p>明月应知我：原来在老胡的价值观里，欺骗，伪造新闻，竟然是简单，愣，和不成熟的表现吗？那成熟，不简单就是伪造没有破绽的新闻是吗？搞笑呢。</p>\n<p>文叔在北京：陈记者这次的行为错了就是错了，没必要狡辩，利用国内外信息不对称出口转内销更离谱。党媒要永远知道自己党的属性。</p>\n<p>特别kun：从业不到十年&#8230;&#8230;还这么幼稚，老胡你没教好呀。</p>\n<p>依然_红彤彤：她原来还报道过香港动乱啊，为啥一点印象都没有？估计她没一篇文章是痛斥鞭笞港独的，没一篇文章能揭示出香港动乱根源的，不痛不痒的现场报道无法让人共鸣。她的价值观决定了她的立场，她所崇尚的所谓自由民主决定了她的思想。</p>\n<p>禺乐：不成熟还敢派去香港，难怪被策反了。</p>\n<p>曾经的活人：胡锡进记住你们是党媒，如果意志不坚定天天搞两面手法迟早要弄你们的，趁早滚蛋，因为现在得网友没那么好忽悠了。 我就没见过每次在国家重大事件的时候急需火力的时候，自己党媒在底下搞两面派的你们多少次了。</p>\n<p>明月清风我1672854662：明明就是她自己写的，还假冒洋鬼子。</p>\n<p>来又去dean：作为驻外记者，无论从职业操守还是政治素养都是相当离谱的。</p>\n<p>阿拉在微博不说话只点赞 ：好么，国内老胡替她道歉，说她是个而立巨婴，可人家陈青青呢？在外网依然装出一副被国内舆论迫害的样子，压根没觉得自己做错什么，真的是恶心透顶。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/05/image-1620380267537.png\" alt=\"file\" /></p>\n<p>乐作人生做自己 ： 所以我觉得陈青青敢这么自导自演，后面胡锡进又能这么洗白擦屁股，真的不排除是胡锡进授意陈青青这么做的，可没想到陈青青自导自演还是露出了尾巴，但是又因为是胡锡进授意的，所以没办法必须得给擦屁股啊，怎么擦，是个孩子啊，30岁的孩子。</p>\n<p>Con不明白: 某位在现场说明什么？说不定还暗中帮助港d呢，说不定付国豪的行踪就是某位在现场的女子透露的呢！ //  逐鹿华园：估计当时她也打了记者付国涛。</p>\n<p>肥威：“但一个刚30出头的记者，我们能要求她很成熟吗？”——能说出这话来，证明已经61的你也没见得很成熟。</p>\n<p>专业戳轮胎熊律师：“但不应互扣帽子，互抡棍子。”你对沈逸当时若是有这态度，先沟通再说其他，后面哪有那么多事……</p>\n<p>xiongyongqiang：真是应景，刚评论了个道德补偿的帖子，这里又来了活生生的微博例子。有人可能觉得自己为党为国工作过就可以口不择言，有人可能觉得以前批评过公知现在做做公知状也无妨&#8230;&#8230;</p>\n<p>昵称怎么都不能用啦：冲在前面的可以是战士，也可能是叛徒。</p>\n<p>正确的做事做正确的事 ： 事情顺序是这样的吧。胡锡进给长安网一个实事求是的图片上纲上线的挑事、长安网息事宁人撤掉图、但陈青青不甘寂寞跑外网去黑长安网挑事递刀子、一转身就把自己的外网挑事帖子做手脚假扮友邦惊诧在国内挑起内讧为胡锡进开脱。现胡锡进又说鼓励陈青青云云、他俩这是演双簧是互相成全吗？</p>\n<p>地瓜熊老六：陈青青有些糊涂蛋，还看不清陈青青制造假新闻挟洋自重的性质，打个最简单的比方，这就是足球运动员故意向自己球门踢假球，这么说，可以理解了吧！ </p>\n<p>斐紫玉微：实力演绎中国媒体“内斗内行，外斗外行”。</p>\n<p>Yukikaze_B3：笑死，胡骑墙实力护犊，评论转发两重天。</p>\n<p>秦时为你痴狂：看来《环球时报》要整改了，从主编到普通记者都要换人。</p>\n<p>水淼儿8067C13：点火图本来是内矛盾非要把它变成国际矛盾，小心聪明过头，搬起石头砸自己的脚，我倒觉得真正点火的是你吧，问问自己的心，国际形象不好，你能从中得到什么利益？</p>\n<p>种花家守卫人：陈青青简言之，反贼暴露了。老胡下场说它还是个孩子&#8230;&#8230;.三十多岁的记者。</p>\n<p>XJTUliuyiran：嘻嘻，翻墙也要来骂你，烂屁G～ </p>\n<p>mayernaggarok：30岁的巨婴，胡锡之亲自认证。</p>\n<p>YJY_CFD：明明是人民内部矛盾，大家内部讨论一下，赞同与不赞同，都没啥问题；可是你非得跑到敌方阵营，指着同胞批评一番，好显得你“大公无私”“人道精神”，以为这样就能“划清界限”。这是何其愚蠢，难道敌人会给你发奖章吗？他们只会更加敌对我们，而你就是那个给敌人通风报信的叛徒。</p>\n<p>cmmmu13：我从好的角度去思考你的行为，我仍然觉得发的那些东西非常不妥。你没有理由、没有立场去直接否定一个没有明显错误的事情。那两张图完全可以从不同的角度进行解释，而不是直接否定。</p>\n<p>八百光年外一枪干掉鬼子狙击手：是不是已经开始服务外国主人了？</p>\n<p>————————</p>\n<p>holibo：陈青青事件让我看到国内民粹主义终于开始反噬了….</p>\n<p>爱岗敬业健康快乐：扣帽子可是你胡锡进拿手绝活，你的每一篇文章几乎开头第一句话基本就是假设一个前提，先扣别人一顶帽子然后接着胡说八道，你也从来都不会培养粉丝客观理性看待问题。正因你长期养蛊反噬！不问是非对错，只管站队立场。你现情况不妙。完全咎由自取，遭遇各路大神各种扒底裤.现尝到别人扣你帽子滋味了吧。</p>\n<p>An14558671：胡叼盘这个帖子的评论区简直笑死人，看他被蛊反噬的样子太好玩了。</p>\n<p>leondeunww：不要妥协，要加速加速！！！</p>\n<p>MTQ180808：爱国不绝对，就是绝对不爱国！</p>\n<p>1233211234567q：吃饭砸锅！举报了。</p>\n<p>9A6GIuGXiFYonvO：老实说，沈逸这一波的智商令我感到很疑惑。胡锡进说的内容还是很符合我在正式官媒通稿看到的口径的，面子上从来都是高举人道主义和命运共同体的大旗。</p>\n<p>慧诗和尚：这个女记者最不妥的是，竟然使用西方敌对势力的文字来做文章，就是骨子里认同西方国家价值观，真是气死个人。</p>\n<p>GaoFalin：消灭尖锐批评后，就轮到消灭温和批评；在批评被消灭后，就无法容忍调侃；在声音都被消灭后，又视沉默为无声反抗，会要求赞美；再消灭那些赞美不起劲的；最后掌声无法停下……长平描述这个过程，希望胡锡进明白自己的安全并不因维护专制，恰恰是因有人反对专制，才没轮到他。</p>\n<p>山洞里的向日葵:这社会风气真的吓人。</p>\n<p>lu4155：因为这盘，胡锡进们实在是下不去嘴嘴巴，接不住。</p>\n<p>posternoverwal：养蛊为患。</p>\n<p>天黑请闭眼：你的微博删了，但我还是想回答你，这个时代变了，我一直很担心中国步入泛政治化、泛民族化的社会，因为它带来的只有偏见和偏激。当任何事情都必须带着强烈立场去看待对待，理性的人反倒成了他们眼中的异类。很不幸，互联网成了这群偏激狂的温床，不是仅仅中国，而是整个世界的互联网生态都变成这样一个最大的垃圾场，而唯庆幸的是，我们国家的现实社会还没有沦陷，我也希望它永不沦陷。</p>\n<p>大国变换：中国民粹主义思潮正在极度泛滥中&#8230;&#8230;</p>\n</blockquote>\n","author":1079,"categories":[18271,41492,38912,17016],"tags":[8635,43520,40280,43518,14004,15525,43519]}