{"id":665900,"link":"https://chinadigitaltimes.net/chinese/665900.html","date":"2021-05-11T22:59:39Z","modified":"2021-05-11T23:05:18Z","title":"【网络民议】成都四十九中学生坠亡事件持续发酵  家长与群众聚集校外要真相遭警方维稳（含现场视频）","content":"<p>成都四十九中学生坠亡事件持续发酵，在成华区教育局发布调查结果声明排除刑事案件，学生坠亡系“个人行为”后，其母亲鲁女士发微博称不认同调查结果，坚持继续追究真相。据网友现场发回的照片、视频反映，5月10日、11日均有家长和群众聚集在学校门口追问真相。5月11日晚，聚集在现场的群众高举白花，齐声喊出“真相”的口号，但很快被驻守在门口的警察干扰，一度发生骚乱，疑似有群众和记者遭到警察的制服和控制。</p>\n<p>现场所有视频以及片段在微博、微信上遭到删除和屏蔽，以下视频为中国数字时代编辑采集网上流传的视频聚合而成。</p>\n<p><iframe loading=\"lazy\" title=\"成都四十九中一学生坠亡 学生家长们校外要真相遭警方维稳\" width=\"1080\" height=\"608\" src=\"https://www.youtube.com/embed/uP83CrbPKVc?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe></p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/05/IMG_6148-scaled.jpg\" alt=\"cdtimg\" /></p>\n<div class=\"ts\">一位到达现场的博主的记录，本条微博已被删除。</div>\n<p><strong>相关阅读：</strong></p>\n<ul>\n<li><a href=\"https://chinadigitaltimes.net/chinese/665837.html\" title=\"【网络民议】教育局通报成都四十九中学生坠亡：属个人行为\">【网络民议】教育局通报成都四十九中学生坠亡：属个人行为</a></li>\n</ul>\n<p><strong>以下评论由中国数字时代编辑搜集自网络：</strong></p>\n<blockquote>\n<p>寂寥看云摇：要知道一个孩子是怎么死的今天已经违法啦？？？</p>\n<p>-快乐大王-：为什么看到这种画面突然好想哭。</p>\n<p>老王的中年时光：视频很快就会被河蟹，家属情绪也会稳定，事件得到妥善处理。</p>\n<p>Captain_Charlie：当你渴望真相，你就成了罪犯。</p>\n<p>不等于M：听视频里的嘶喊声心里太难受了，人民警察保护人民了吗？不要叫人民警察了，你们不配啊。</p>\n<p>舒涵202121：好佩服成都的市民，多少还有些血性，实在义愤，被学校和政府这样胡弄，实在是，妈的，这叫什么事啊！</p>\n<p>玻璃罐里的小丑鱼：谢谢勇敢的人们！不放弃要一个真相。</p>\n<p>温柔平安顺利：I can&#8217;t breathe</p>\n<p>哔宝：什么证据真相都不给，连讨论都不让，笑死了，别成天说人家美国乱了，中国这环境不一样吗？天天有学生出事。</p>\n<p>年轻气盛的苞谷：想起勇敢抗争的香港人民。</p>\n<p>红色履带：我支持中国警察，你们可以打我了。</p>\n<p>虚拟机403：这不只是一个家庭的事情，这是整个中国社会的事情。</p>\n<p>神深深深蓝：都是为人父母的，一个孩子就这么不明不白的走了谁能受得了，给一个真相就这么难吗？唉！</p>\n<p>不要被摄魂怪打倒呀：好奇怪，总说什么有组织有预谋，他们为什么就是不能相信人有良知和情感？</p>\n<p>龅齿鱼：居然还是有去示威的人，了不起！“又不是你儿子管那么多”以为所有人都是这种观念。原来还是有人性有良知有同理心的人在！</p>\n<p>S是凶手今年24：一个公共事件不涉及国家机密，那所有公民就有权利知道真相，给出真相如果对于地方政府来说已这么困难的话，那之后的路该怎么走？不要求执法人员感同身受，但最基本的共情能力都没有了的话，就该问问自己这一番行为，到底是在保护谁？可能视频会很快没有，望所有人都记住这一刻的热血，我们和他们不一样。</p>\n<p>七仓沅：我们在场的所有人，在现场的，看到这条视频的，永远不会忘记这一天，不会忘记死去的男孩，不会忘记打人和被打者，不会忘记我们曾不被允许出声和看见，不会忘记我们因不愿再沉默而发出的呐喊。</p>\n<p>聂小倩的前世今生：那些还在甩锅境外势力的人，在你们的价值观里为弱势群体发声为社会事件鸣不平不是拥有同理心正义感的普通人会做的事。多么悲哀啊。</p>\n<p>莱斯特_L：镇压的时候出警又快又迅速，逐个击破，一抓一个准。办案的时候让他们把时间线交代清楚，支支吾吾遮遮掩掩，这个时候又变弱智了。</p>\n<p>殊戈：学校教育局公安但凡安抚好家属情绪，公告写细致一点，讲事实摆证据，不要像现在这样从头到尾就一个时间点，尸体谁发现的什么时候叫的救护车报的警通知家长，现场勘查的证据有哪些证人证言有哪些，有没有给学生封了口？讲明白也不至于群情激愤，如果真有境外势力，公家的所作所为就是在给境外势力递刀子。</p>\n<p>劉大洋宝儿：大部分人的情感是一样的，民心所向！那些别有用心的微博号别再想各种新奇的角度为这件事解围了。还是那句话，只是要一个公开透明的真相，只是要一个对死者和生者最起码的尊重，只是要一个安全健康的教育环境。怎么就这么难！</p>\n</blockquote>\n","author":1067,"categories":[18271,41492,38912,17016],"tags":[43533,43537]}