{"id":66855,"link":"https://chinadigitaltimes.net/chinese/2010/05/黎庆洪涉黑案：请用公开审判检验“打黑”成色/","date":"2010-05-05T22:00:04Z","modified":"2010-05-05T22:00:04Z","title":"黎庆洪涉黑案：请用公开审判检验“打黑”成色","content":"<p style=\"text-indent:2em\"><font style=\"font-size:18px\">日前，我以被控组织、领导黑社会性质组织犯罪的国内著名塞车手黎庆洪的辩护人身份，向贵州省高级人民法院提交了开庭审判申请，要求对黎庆洪涉黑一案二审进行公开开庭审判。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">得知我在担任这起在贵州影响巨大的涉黑案件被告人黎庆洪的二审辩护人后，很多媒体朋友都问我：什么时候开庭？</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">我不知道二审法院是否会开庭。但我认为，对这起一审中所有被告人都否认涉黑，所有辩护人都作无黑辩护的案件，在二审辩护人已经申请公开开庭审判的情况下，二审法院是没有理由不公开开庭审判的。毕竟，“打黑”不是“黑打”，而公开、透明将荡除一切的“黑”。在人们普遍关心“打黑”的当下，公开开庭审判“打黑”案件，让更多的公众旁听涉黑案件庭审，让媒体充分报道涉黑案件，是对“黑”与“不黑”的一个检验。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">我希望贵州省高级人民法院二审能够对黎庆洪涉黑案公开开庭审理，并不要像贵阳市中级人民法院一审时那样，留着法庭内大量旁听席位却将旁听人限制为几家省内媒体记者和每个被告人的两名亲属。</font></p>\n<p style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">附一：开庭审判申请书</font></p>\n<p style=\"text-indent:2em\"><b><font style=\"font-size:18px\">                  <br />\n开庭审判申请书</font></b></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><b>贵州省高级人民法院：</b></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">本人周泽，是北京市问天律师事务所律师，系贵院受理的组织、领导参加黑社会性质组织案上诉人黎庆洪的二审辩护人。现谨向贵院申请对该案进行开庭审判。理由如下：</font></p>\n<p style=\"text-indent:2em\"><b><font style=\"font-size:18px\">一、获得公开开庭审判上被告人的基本人权。</font></b></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">根据我国参加的《公民权利与政治权利国际公约》关于“任何人受刑事控告或因其权利义务涉讼须予判定时，应有权受依法设立的、独立的、无偏倚的法庭公正和公开的审判”的规定，<b>获得公开的审判，是涉诉当事人的一项基本人权。</b>我国《刑事诉讼法》也将公开审判作为原则予以规定，而不公开审判则为刑事诉讼的例外。对于二审刑事上诉案件，我国《刑事诉讼法》第一百八十七条明确规定，“第二审人民法院<b>对上诉案件，应当组成合议庭，开庭审理</b>。合议庭经过阅卷，讯问被告人、<b>听取其他当事人、辩护人、诉讼代理人的意见，</b>对事实清楚的，可以不开庭审理”。这也表明，第二审人民法院对上诉案件，“应当组成合议庭，开庭审理”。这是一个大的原则；只有“合议庭经过阅卷，讯问被告人、听取其他当事人、辩护人、诉讼代理人的意见，对事实清楚的”，才可以不开庭审理。对于本案，本人的意见是<b>要求法院对本案公开开庭审理，保障被告人在二审中获得公开审判的权利。</b></font></p>\n<p style=\"text-indent:2em\"><b><font style=\"font-size:18px\">二、公开开庭审判是保障本案被告人辩护权利和公正审判的需要。</font></b></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">一审被判决犯组织、领导黑社会性质组织罪及多项具体犯罪处以十九年重刑的上诉人黎庆洪，在一审中除了赌博罪和非法持有、私藏枪支、弹药罪基本认罪之外，对所被指控的组织、领导黑社会性质组织罪、聚众扰乱社会秩序罪和非法采矿罪，均予否认。其一审辩护律师也除了赌博罪和非法持有、私藏枪支、弹药罪基本没有辩护之外，对黎庆洪被指控的其他犯罪，均作无罪辩护。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">作为黎庆洪的二审辩护人，本律师认为，对上诉人黎庆洪被指控的各项犯罪所作判决中，除黎庆洪借用枪支打猎并已归还他人勉强可以认定为非法持有枪支、弹药罪但因“持有”行为在案发时已经终结（对社会的危害性已经消除）应免除处罚之外，其他犯罪均不构成。一审法院全面认定检察机关指控上诉人黎庆洪的各项犯罪并一一判处刑罚，是根本错误的。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">作为上诉人黎庆洪的二审辩护人，本律师希望二审法院能够公开开庭审理本案，以确保二审全体合议庭成员能够全面地了解本案案情，并充分听取本律师的辩护意见，而不是书面审理，由一个承办法官看卷形成意见向合议庭汇报，然后进行所谓的“合议”。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">本律师也希望能够通过公开开庭审判，使检察机关，甚至公安机关，都能够充分听取律师的辩护意见，从而对本案有个正确的认识，为二审法院作出公正判决清除不必要的思想障碍。</font></p>\n<p style=\"text-indent:2em\"><b><font style=\"font-size:18px\">三、一审法院据以对上诉人黎庆洪作出有罪判决的多项“事实”，缺乏证据支持。一审判决所引证据中，同一证据自相矛盾及不同证据互相矛盾，以及判决书所引证据与卷内其他证据互相矛盾的情形，比比皆是，且一审中未有证人出庭接受质证，对一些“事实”是否存在，无法排除合理怀疑。二审开庭审判有助于查清案件事实。</font></b></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><b>最后，</b><b>因</b><b>本案上诉人黎庆洪原为贵阳市人大代表和贵州省政协委员，很多人大代表和政协委员对本案都十分关注，得知本律师受委托担任黎庆洪的辩护人后，都希望到法庭听取本律师为上诉人黎庆洪进行辩护，以全面了解案件情况。</b></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">鉴于上述事实和理由，<b>本律师谨请求贵院在二审中对本案进行公开开庭审理，以切实保障被告人的辩护权利及获得公开审判的权利。</b></font></p>\n<p style=\"text-indent:2em\"><b><font style=\"font-size:18px\">  </font></b></p>\n<p style=\"text-indent:2em\"><b><font style=\"font-size:18px\">申请人：北京问天律师事务所</font></b></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><b>           </b><br />\n<b>周 泽  律师</b></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><b>2010</b><b>年4月 <br />\n日　　</b></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">附二：有关黎庆洪一案的情况报告</font></p>\n<p align=\"center\" style=\"text-indent:2em\"><font style=\"font-size:18px\"><b>全国汽车拉力赛车手、“中国青年创业奖”得主</b></font></p>\n<p align=\"center\" style=\"text-indent:2em\"><font style=\"font-size:18px\"><b>贵阳市人大代表、贵州省政协委员</b></font></p>\n<p align=\"center\" style=\"text-indent:2em\"><b><font style=\"font-size:18px\">黎庆洪被罗织涉黑罪名冤判重刑</font></b></p>\n<p style=\"text-indent:2em\"><b><font style=\"font-size:18px\"> </font></b></p>\n<p style=\"text-indent:2em\"><b><font style=\"font-size:18px\">                      <br />\n关于黎庆洪其人及现实境况</font></b></p>\n<p align=\"left\" style=\"text-indent:2em\"><font style=\"font-size:18px\">黎庆洪，36岁，贵州开阳人，贵州腾龙宏升投资开发有限公司董事长，贵阳市人大代表，贵州省政协委员，是贵阳市创业青年典型、贵阳市青年企业家协会副会长、由共青团中央、劳动和社会保障部联合评选的第四届“中国青年创业奖”获得者。</font></p>\n<p align=\"left\" style=\"text-indent:2em\"><font style=\"font-size:18px\">作为一个从贵州开阳农村走出来的企业家，黎庆洪热心回报家乡，回报社会。多年来，黎庆洪每年回馈社会上百万元，先后为资助贫困学生等公益事业捐资捐物近千万元，还出资在共青团贵阳市委成立了“爱心助学基金”，注入大量资金用于帮助贫困大学生。为了宣传贵州、宣传开阳，他组建了绿色磷都贵州开阳拉力车队，参加全国汽车拉力赛，与韩寒等著名车手竞技，曾获得全国汽车拉力赛六盘水拉力赛N4组第三名的成绩。他还协助开阳政府，争取中汽联同意在开阳举办全国汽车拉力锦标赛分站赛，并获成功。其组建的绿色磷都贵州开阳拉力车队也于2005年年底被县人民政府授予“宣传开阳特别贡献奖”。</font></p>\n<p align=\"left\" style=\"text-indent:2em\"><font style=\"font-size:18px\">黎庆洪在开阳县及其生活多年的开阳县花梨乡干部群众中，都有着良好的口碑。然而，出人意料的是，2008年9月10日，黎庆洪却被贵阳市公安局却以涉嫌赌博罪将其刑事拘留，<br />\n10月10日又被逮捕，并于2010年3月25日被贵阳市中级人民法院以组织、领导黑社会性质组织罪、非法持有、私藏枪支、弹药罪、赌博罪、聚众扰乱社会秩序罪、非法采矿罪等五罪判处刑罚，总和刑期十九年零六个月，决定执行有期徒刑十九年，并处罚金30万元，其价值数百万元的三辆高级轿车作为犯罪工具予以没收。（同案被告蒙祖玖新买的“陆虎”越野车也被作为犯罪工具予以没收。）</font></p>\n<p align=\"left\" style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><b>                      <br />\n  </b><b>黎庆洪之罪</b></font></p>\n<p style=\"text-indent:2em\"><b><font style=\"font-size:18px\"> </font></b></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">从一审法院的判决结果及官方对外发布的信息来看，似乎黎庆洪真是罪大恶极。然而，在今年初贵阳市中院对黎庆洪涉黑案一审开庭时，贵州最著名的刑辩律师曾伟雄对黎庆洪被指控的多项犯罪却是作无罪辩护的。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">作为黎庆洪的二审辩护律师，在详细阅读了案卷材料和一审判决书，会见了被告人黎庆洪，接触了黎庆洪被指控犯罪的诸多知情人及黎庆洪的家人，并与黎庆洪的一审辩护律师进行交流后，本律师也认为，<b>黎庆洪根本不存在组织、领导黑社会性质组织犯罪的问题。其被认定的多项具体犯罪中，除了黎庆洪借枪打猎已归还被认定为非法持有、私藏枪支、弹药罪定性基本准确，但依法应免除处罚外，其他犯罪均不能构成</b>。而且，<b>这些被指控的具体个罪，都与其被指控的组织、领导黑社会性质犯罪这一有组织犯罪无关</b>。同案<b>其他被指控参加黑社会性质组织犯罪的被告被认定的具体犯罪，也不是有组织犯罪，且没有一项是由黎庆洪组织、领导或者参与的。</b>黎庆洪与这些具体犯罪的行为人之间，也根本不存在领导与被领导的关系，绝大多数甚至完全不认识。黎庆洪在其他被告人被认定的犯罪中，没有实施任何行为，也与其他被告被认定的具体犯罪没有任何利益关系。</font></p>\n<p style=\"text-indent:2em\"><b><font style=\"font-size:18px\">黎庆洪被指控和一审法院认定的组织、领导黑社会性质组织罪，及其他具体犯罪，完全是司法机关强加在黎庆洪身上的。其父亲黎崇刚及弟弟黎猛也被强加罪责，冤判刑罚。</font></b></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><b>1</b><b>、对黎庆洪及其父亲强加聚众扰乱社会秩序罪。</b></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">就开阳县花梨乡牛口田村2006年9月至11月发生的一起村民堵路事件，本是当地村民因灌溉水源被采矿挖断以及村民黄均祥到清江磷矿拉矿被拒绝引发的。2007年当地公安派出所对这起堵路事件已作过调查，当时并没有任何人说到这次堵路事件是黎庆洪及其父亲黎崇刚指使的。然而，贵阳市公安局在2008年九、十月份将黎崇刚、黎庆洪父子作为涉黑犯罪嫌疑人侦查时却“制造”出了黎崇刚、黎庆洪指使村民堵路的聚众扰乱社会秩序“犯罪事实”和“证据”。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">黎庆洪、黎崇刚被控<b>指使堵路犯聚众扰乱社会秩序罪的“证据”</b>，<b>只有郑永一的一份“证言”提到黎庆洪指使堵路，</b>而郑永一的<b>证言全部内容都是建立在</b>“<b>我听到有人说是黎庆洪指使田老九来带头堵路的，但我们没有证据”这一根本不能证明黎庆洪指使堵路的“事实”基础上的</b>，办案人员却以此连黎庆洪是否指使堵路都无法证明的“事实”，由郑永一这个“证人”想当然地全面而具体地对黎庆洪指使堵路的“目的”、“背景”进行“作证”。而<b>提到黎崇刚指使堵路的</b>，<b>直接证据只有田维斌的“证言”</b>；其他均为间接证据，且全部是“证人证言”，而这些<b>“证言”对黎崇刚怂恿村民堵路的内容，都是<br />\n“听”到田维斌说的或“听”黎崇刚与人通电话“感觉”到的</b>。而<b>田维斌的“证言”关于黎崇刚怂恿堵路的内容，在其之前所作的证词中却并未提到</b>，<b>而是在公安人员“再次”对其进行讯问，问其“想起来了没有？”，田维斌才“想起来”的。</b></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><b>对于堵路究竟是黎庆洪指使还是黎崇刚指使，抑或是两人同时指使，检察机关的起诉书含糊其辞，一审法院的判决也含糊其辞。而控方的证据，也证明不了村民堵路是黎庆洪指使还是黎崇刚指使，</b><b>抑或是两人同时指使，甚至根本证明不了堵路是有人指使。</b>然而，一审法院却在<b>一个堵路的参与者及组织者都未追诉的情况下，</b>以聚众扰乱社会秩序罪，<b>将组织堵路的“证人”田维斌后来才“想起来”怂恿其组织堵路的黎崇刚，以及所谓“证人”郑永一“听说”却“没有证据”证明指使堵路的黎庆洪，各判了三年有期徒刑。</b>根据刑法规定，聚众扰乱社会秩序罪需要对首要分子和积极参与者进行处罚。<b>不知在贵阳市的公、检、法三家看来，黎庆洪与黎崇刚到底是上述堵路事件的首要分子还是积极参与者？！难道这聚众扰乱社会秩序罪的罪名，是专为黎崇刚、黎庆洪定的吗？！</b></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><b>2</b><b>、对黎庆洪及其父亲黎崇刚强加非法采矿罪</b>。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">因为井下采矿无法准确判断矿界从而不可避免会出现越界采矿属的客观规律所致，黎庆洪与其父亲黎崇刚经营的开阳县花梨乡马口磷矿和相邻的清江磷矿，三次因越界采矿发生纠纷。贵州省开阳县国土局向开阳县政府提交的一份情况汇报证明，<b>在马口磷矿与清江磷矿的三次采矿纠纷中，第一次是双方互有越界采矿行为，第二次是双方互有新的越界采矿行为，第三次是马口磷矿没有越界采矿行为，而清江磷矿有新的越界开采行为，且破坏矿产资源量巨大</b>。根据矿产资源法、刑法和司法解释规定，非法采矿，只有经责令停止开采后拒不停止开采，造成矿产资源破坏，才能构成犯罪，否则就只是承担民事责任或行政责任的问题。然而，在鉴定机关的鉴定结论未明确马口磷矿越界采矿对资源的破坏量形成于首次越界开采被处罚之前还是之后的情况下，<b>没有证据证明马口磷矿被责令停止越界采矿后拒不停止，经营马口磷矿的黎庆洪、黎崇刚却被以非法采矿罪追诉，并被一审法院分别判了四年和三年的有期徒刑</b>。<b>清江磷矿越界采矿次数比马口磷矿还多，却没有受到追诉。</b>马口磷矿越界采矿造成资源破坏量及其价值的鉴定，则是在贵阳市公安局在对黎庆洪“涉黑”案的侦查中由早已在处理该起越界采矿违法的国土部门<b>现委托鉴定机构</b>做的。<b>似乎这非法采矿罪的罪名，也是专为黎庆洪及其父亲黎崇刚而定的！如此选择性司法，欲加之罪昭然若揭</b>！</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><b>3</b><b>、对黎庆洪及其弟弟黎猛强加赌博罪。</b></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">所谓赌博罪，是指以营利为目的，聚众赌博或以赌博为业的行为。根据最高人民法院、最高人民检察院发布的《关于办理赌博刑事案件具体应用</font><a href=\"http://www.9ask.cn/\"><font style=\"font-size:18px\">法律</font></a><font style=\"font-size:18px\">若干问题的解释》的规定，“不以营利为目的，进行带有少量财物输赢的娱乐活动，以及提供棋牌室等娱乐场所只收取正常的场所和服务费用的经营行为等，不以赌博论处”。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">黎庆洪作为一个身家上亿的企业家，经营着诸多企业和项目，有正当职业和营业，根本不必要也不可能以营利为目的去参加赌博或聚赌；其<b>只不过像在贵阳、开阳等地的宾馆、饭店、茶馆以及家庭中无处不在的赌博娱乐活动参与者那样，在休闲场所参加过赌博娱乐，或者在春节期间约一些朋友、熟人来自己家中进行过赌博娱乐（并不进行抽头营利，相反，还提供吃喝），竟然也被作为赌博犯罪进行追诉！</b></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">另外，黎庆洪及其弟黎猛因开阳县“涌鑫”电玩娱乐城的经营者借款不能归还以“涌鑫”电玩城部分股权抵债而持有该娱乐城股份，却<b>并未参与“涌鑫”电玩城的经营和管理。</b>“涌鑫”电玩城因设置具有赌博功能的游戏机，曾受到开阳县公安机关的处罚。《娱乐场所管理条例》规定，<b>游戏娱乐场所设置具有赌博功能的游戏机型，也只需要由由县级公安部门作“没收违法所得和非法财物，并处罚款”或者“情节严重的，责令停业整顿1个月至3个月”的行政处罚</b>。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">然而，贵阳市公安局及检察院无视“涌鑫”电玩城作<b>为依法设立的游戏娱乐企业为追求营利设置赌博机与<br />\n“以营利为目的”的聚众赌博行为的根本区别</b>，在设置赌博机的“涌鑫”电玩城已受过行政处罚的情况下，又将此作为“赌博犯罪”事实，对在该电玩城持有股份却并不参与经营管理的黎庆洪、黎猛、蒙祖玖与“涌鑫”电玩城法定代表人龙康，以涉嫌赌博罪进行追诉，并移送贵阳市检察院提起公诉。<b>在“涌鑫”电玩城并非“以营利为目的”聚众赌博，且也没有证据证明“涌鑫”娱乐城的消费者是“以营利为目的”而进行赌博活动的情况下，一审法院竟然将“涌鑫”电玩成的经营行为定性为聚众赌博，以赌博罪将并不参与“涌鑫”电玩城经营管理、不是负责人、连行政责任都不需要承担的黎庆洪、黎猛与蒙祖玖等股东，与电玩城的负责人一并判处了刑罚。似乎赌博犯罪也是专门针对黎庆洪等人而定的！</b></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><b>4</b><b>、对黎猛强加非法持有枪支罪，对黎庆洪强加非法持有、私藏枪支、弹药罪</b></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">黎庆洪的弟弟黎猛在上高中二年级期间的2004年，一个朋友放了一支自制火药枪在他那里，由其保管过一段时间。黎猛因此受到开阳县公安局的拘留和逮捕。后开阳县检察院检察委员会研究认为，黎猛在案发后能够如实供述自己的犯罪事实，且系初犯，犯罪情节轻微，遂对其作了不起诉处理。当时，公安机关并没有对此依法申请复核，而到2008年9月贵阳市公安局将黎庆洪及黎猛等人列为“花梨帮”黑社会性质组织成员进行“打黑”时，却由开阳县公安局<b>现要求开阳县检察院对2005年对黎猛所作的不起诉决定进行“复议”，并由检察院撤销了之前的不起诉决定书，重新对黎猛进行追诉。</b>这明显<b>违背了《公民权利和政治权利国际公约》第14条第7项关于“任何人已依一国的法律及刑事程序被最后定罪或宣告无罪者，不得就同罪名再予审判或惩罚”的规定及各国公认的刑事司法“禁止双重危险”原则</b>。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">非法持有、私藏枪支、弹药罪作为危害公共安全罪，系“持有型”犯罪，<b>只有行为人处于非法持有、私藏枪支、弹药状态时，才对公安安全具有威胁，才具有社会危害性，才应该以犯罪论处；一旦不再持有，就失去了对公共安全的威胁和对社会的危害性，</b>就应该根据《刑法》第２４条第２款关于“对于中止犯，没有造成损害的，应当免除处罚；造成损害的，应当减轻处罚”的规定，<b>对行为人免除处罚</b>。<b>黎庆洪并非依法配备、配置枪支、弹药的人员，不属于私藏枪支弹药罪犯罪主体</b>，其只是从亲戚陈华伟借过步枪一支，子弹50余发，用以到花梨乡等地打猎，将子弹用完后，将该步枪交还陈伟华。黎庆洪<b>自其将枪支归还他人之日起，已不再因非法持有、枪支弹药而对公共安全具有威胁，对社会也不再具有危害性，</b>而<b>一审法院却以非法持有、私藏枪支、弹药罪判处其有期徒刑二年。</b></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\"><b>5</b><b>、对黎庆洪强加组织、领导黑社会性质组织罪。</b></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">本案中，李相建、李光奇、李湘波、蔡峰、梅芸瑜、罗浩、程良静、何先杰、曾令勇、谭涪锦、梁显贵等<b>以开阳县花梨人为主的一伙人，因动辄打架、闹事而被人们称为“花梨帮”</b>。这伙人被指控参加黑社会性质组织罪的人，在本案中同时被指控了打架斗殴、故意伤害、故意毁坏财物等几项具体犯罪。这伙人中虽然有的是黎庆洪的弟弟黎猛的同学、朋友，但黎猛并未参与过这些人任何具体的违法犯罪活动。而<b>黎庆洪对这些人根本不存在身份上或职务上的组织或领导关系，甚至都不认识这些人；这伙人的被指控的犯罪也没有一项是黎庆洪组织和领导的。</b></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">其他同案被告中，<b>何菊建、蒙祖玖、龙康是黎庆洪多年的好朋友和结拜兄弟，这几人除了参加赌博娱乐活动之外，没有共同做过其他违法犯罪活动，本案中何菊建、蒙祖玖、龙康被指控的赌博罪即使能够成立，也纯粹是个人犯罪，而不是有组织犯罪，根本不需要谁来组织和领导</b>；黎庆洪的弟弟<b>黎猛被指控的非法持有枪支罪及赌博罪，即使能够成立，也纯粹是个人犯罪，而不是有组织犯罪，不存在被组织和领导的问题</b>。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">没有具体的有组织犯罪，就不存在组织、领导、参加黑社会性质组织罪。本案诸多被告被指控的犯罪，没有一项是有组织犯罪。因而，无论是组织、领导黑社会性质组织罪，还是参加黑社会性质组织罪，均无从谈起。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">本案中，被一审法院认定为黑社会性质组织的<b>“花梨帮”，不过是人们对以开阳县花梨乡人为主的李相建、李光奇等在当地动辄打架、闹事的一伙人的通称，</b>而不是一个“具有一定的经济实力”、对某个行业或区域有非法控制能力的“人数众多、组织者、领导者明确、骨干成员基本固定的稳定的犯罪组织”，<b>根本不符合全国人大常委会规定的“黑社会性质组织”的法定特征</b>。<b>对被称为“花梨帮”的李相建、李光奇等在当地动辄打架、闹事的这伙人，只需要对他们的具体违法犯罪行为一一进行打击，将这伙人全部绳之以法，就不存在什么“花梨帮”了。</b>然而，<b>公检法机关不知是追求“打黑”政绩还是出于其他什么考虑，竟然将所谓“花梨帮”认定为黑社会性质组织，并将黎庆洪、黎猛、蒙祖玖、龙康等与被称为“花梨帮”的李相建、李光奇等一伙人的违法犯罪行为完全没有关系的人，与所谓的“花梨帮”归为一个黑社会性质组织，还将黎庆洪列为其组织者和领导者。这完全是对黎庆洪、黎猛、蒙祖玖、龙康等人强加罪责。</b></font></p>\n<p align=\"left\" style=\"text-indent:2em\"><font style=\"font-size:18px\">黎庆洪涉黑案被司法机关通过媒体不断炒作的就是三件事，而这三件事，甚至连违法都谈不上。</font></p>\n<p align=\"left\" style=\"text-indent:2em\"><font style=\"font-size:18px\"><b>第一件</b>是，黎庆洪于1999年与蒙祖玖等二十位朋友结拜兄弟，成立“同心会”。但在卷证据显示黎庆洪确实在1999年确实与包括本案被告人蒙祖玖在内的二十个朋友“滴血结拜”仪式，与这些人结拜为兄弟，成立过“同心会”，并由结拜兄弟们尊为“大哥”。当时大家约定，“不论哪家有事相互之间有个照应，有什么是解决不了的，兄弟之间共同帮助，今后我们遇到强的不怕，遇到弱的不欺，有福共享，有难同当”，并订立了两条帮规：一、每个人每月交会费30元，在任何兄弟遇到困难、急需用钱或者兄弟之间聚会时提供；二、不论哪个兄弟家办酒，除自己送的礼钱外，还要交纳人民币30元（吃父母“丧酒”或兄弟结婚“喜酒”每个人起码交50元），用来购买鞭炮“冲喜”及牌匾，剩余作为集体送礼。如果不遵守上述约定，就会被踢出“同心会”。</font></p>\n<p align=\"left\" style=\"text-indent:2em\"><font style=\"font-size:18px\">黎庆洪与同案被告人蒙祖玖等人在1999年结拜弟兄，成立“同心会”时，完全是为了相互帮助，而不是为了称霸一方、欺压百姓、通过违法犯罪谋取非法利益。当时成立的“同心会”完全是一个以相互帮助为目的的互助性组织，而不是黑社会性质组织。“同心会”成立后，其成员没有实施过一起共同违法或犯罪行为，除了一些人个人参与赌博娱乐外，也没有一个成员有过单独的违法或犯罪行为。因此，虽然黎庆洪在“同心会”中处于组织者和领导者的地位，但这并不是对黑社会性质组织的组织和领导，与组织、领导黑社会性质组织罪无关。</font></p>\n<p align=\"left\" style=\"text-indent:2em\"><font style=\"font-size:18px\">侦查机关对黎庆洪及参与“同心会”的多位成员所作的讯问笔录均证实，“同心会”成立一年左右，就因为一些成员觉得交会费没有意思，不再交会费，不了了之，自行解散了。</font></p>\n<p align=\"left\" style=\"text-indent:2em\"><font style=\"font-size:18px\">法院认定的“花梨帮”与“同心会”根本没有联系。一审法院将以几个花梨人为主动辄打架、闹事从而被人们称为“花梨帮”的一伙人，与没有公开活动过且早已不存在的“同心会”嫁接在一起，将黎庆洪等当年参与“同心会”的人认定为“花梨帮”黑社会性质组织成员，并将黎庆洪认定为组织者、领导者，完全是为了“制造”黑社会性质组织构成要件，对黎庆洪强加罪责。</font></p>\n<p align=\"left\" style=\"text-indent:2em\"><a name=\"onlineIcon\"><b><font style=\"font-size:18px\">第二件</font></b></a><font style=\"font-size:18px\">是，2005年10月，与黎庆洪合伙在织金县开办煤矿的开阳人谢应良被煤矿所在地村民打伤，煤矿受到村民群体攻击打砸后，黎庆洪叫了公司的几位员工前往处理，谢应良也叫了其他朋友，加上朋友叫的朋友，上百人先后赶赴织金，准备“教训”打伤谢应良、打砸煤矿的人。在当地警方承诺严肃处理殴打谢应良的人后，前往织金的开阳人即撤回开阳。——黎庆洪在经营合作伙伴谢应林受到伤害而当地公安部门未及时处理的情况下，叫人与自己一起赶去织金处理问题是完全正常的。从开阳赶去织金的人数虽然达上百人，但黎庆洪叫去的只有几个人，其他人都是谢应林及其朋友通过朋友找朋友的方式通知去的，而不是由黎庆洪组织去的。从卷宗材料反映，这些赶去织金的开阳人，还包括简老五、冷光辉、夏周、何发平、袁雪飞、周启特等一些在开阳混社会的团伙头子及其成员，有的还是与一审法院认定由黎庆洪领导的所谓“花梨帮”黑社会性质组织成员多次互相打杀的恶势力团伙，而李光奇、蔡峰、罗浩等众多所谓“花梨帮”组织成员，却没有参与此次事件。跟黎庆洪的利益有关，如此大场面的行动，李光奇、蔡峰、罗浩等众多所谓“花梨帮”组织成员，都没有参与，他们怎么算黎庆洪组织、领导的所谓黑社会性质组织的成员呢？！此次事件不过是包括黎庆洪在内的这些开阳人，认为朋友受到织金人欺负后，在警方未及时处理的情况下，出于糊涂的本土观念和朋友义气而相互邀约前往“教训”殴打、伤害谢应林的人。这次事件根本不是所谓“花梨帮”黑社会性质组织的违法犯罪活动。<br />\n值得注意的是，黎庆洪等人在此次事件中并未形成违法事实。而殴打谢应林的人作为违法者，则在事后受到了当地警方的拘留处罚。</font></p>\n<p align=\"left\" style=\"text-indent:2em\"><font style=\"font-size:18px\"><b>第三件</b>是，2007年3月，三个从贵阳到开阳县花梨乡讨赌债的青年，在花梨街上因停车问题与黎庆洪的父亲黎崇刚发生冲突后殴打黎崇刚，并持刀将帮黎崇刚忙的花梨人黎小成、陈勇杀伤，当地群众及得知情况的黎庆洪与其弟黎猛叫了一些朋友参与对凶手进行围追堵截，并殴打了该三名贵阳青年。——此次事件中，黎庆洪及其弟弟黎猛在父亲受到外来人员殴打和暴力伤害的情况下，叫自己的朋友，参与对凶手围追堵截，并在将凶手堵住后进行殴打，完全是正常人在当时情境下的正常情绪和行为反应，属自力救济和防卫性质的维权行动，而根本不属于有组织的违法犯罪活动。本次事件中，黎庆洪家一方除了黎崇刚被打伤，街坊黎小成、陈勇被贵阳青年杀伤外，参与堵截的一个黎庆洪的朋友的轿车也被逃跑的贵阳青年偷开的警车撞坏，系受害者，开阳县公安机关也对贵阳青年进行了处罚。而且，帮助黎崇刚参与追打堵截行凶的贵阳青年的，除了黎庆洪及黎猛叫的朋友外，大量是黎家的乡邻、街坊或亲戚朋友。此次事件纯粹是一起突发性事件，且本案中绝大多数被告并没有参与这次事件。一审法院将此次事件认定为受害者一方的黎庆洪组织、领导以上述被告进行的有组织违法犯罪活动，是根本错误的，也与当时警方对此事的定性和处理相悖。</font></p>\n<p style=\"text-indent:2em\"><b><font style=\"font-size:18px\"> </font></b></p>\n<p style=\"text-indent:2em\"><b><font style=\"font-size:18px\">              <br />\n“打黑”还是“黑打”</font></b></p>\n<p style=\"text-indent:2em\"><b><font style=\"font-size:18px\"> </font></b></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">在接受本律师会见时，黎庆洪表示希望律师为其申冤，并<b>特别委托律师向媒体报料，让记者去贵州开阳向当地干部群众调查一下他到底是个什么样的人</b>。黎庆洪的妻子也向律师提交了<b>黎庆洪资助过的一些大学生写给黎庆洪的来信</b>；黎庆洪经营的矿山所在地花梨乡的小学、中学等机构出具的<b>黎庆洪捐资助学、造福一方</b>的证明材料，以及<b>当地近千村民联名的请愿书</b>；开阳人大常委会出具的<b>没听说过黎庆洪有违法犯罪行为</b>的情况说明；黎庆洪及其父亲黎崇刚还在开阳县党委、政府支持下获得了<b>贵阳市人大代表和贵州省政协委员身份及诸多荣誉</b>，等等，与贵阳市公安局、检察院和一审法院关于<b>黎庆洪组织、领导黑社会性质组织</b><b>“为非作恶，欺压、残害群众”、“称霸一方”、“在当地及周边地区造成重大影响，在开阳县花梨乡磷矿及织金煤矿等行业形成非法控制，给开阳县的社会经济秩序、公共安全构成极大威胁，严重破坏了开阳等地的社会、经济、生活秩序”</b>的认定，<b>形成了强烈的反差</b>！如果黎庆洪组织、领导黑社会性质组织“为非作恶，欺压、残害群众”、“称霸一方”、“在当地及周边地区造成重大影响，在开阳县花梨乡磷矿及织金煤矿等行业形成非法控制，给开阳县的社会经济秩序、公共安全构成极大威胁，严重破坏了开阳等地的社会、经济、生活秩序”<b>，</b><br />\n开阳县的人民群众及党委政府被祸害都不知道，又如何证明相应“罪恶”和“危害”的存在呢？<b>难道开阳县的人民群体及党委、政府，都是黎庆洪一家的“保护伞”吗！？</b></font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">在办理此案的过程中，本律师接触到的一些开阳人在议论此案时，都在猜测案件的“背景”。从本律师了解到的一些信息来看，本案确实显得异乎寻常。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">本律师在所收集到的材料中看到，黎庆洪在与本律师的会见中也提到：在其弟有股权的“涌鑫”电玩城因设置博彩性质的游戏机被开阳县公安局查处后，黎庆洪曾到派出所举报同样设置博彩性游戏机的另一家电玩城，让公安机关一并查处，派出所说要接到领导指示才能出警。于是，其打110报警，从县公安局，到市公安局，再到省公安厅，最后在上级公安机关的敦促下，开阳县公安局对另一家电玩城也进行了查处。因此，黎庆洪认为自己这次被追诉，是因为得罪了当时从贵阳市公安下派任职的开阳县公安局领导。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">在一份手书的材料中，黎庆洪写道：贵阳市公安局打黑办的办案人员在对其提审的过程中，曾要求其认黑、写悔过书，说这样可以对其父亲取保候审，对其弟从轻处理；公安人员还对其说瓮安“6.28”事件后打掉了六七帮黑社会，开阳县和瓮安县一县之隔，不可能一帮黑社会都没有。——从黎庆洪反映的这一情况看，<b>公安机关将黎庆洪抹“黑”，显然是在完成“打黑”指标，追求“打黑”政绩。也许办案机关追求“打黑”政绩太过于心切了，以致煞费苦心到把花梨乡的党委书记及电管站站长也作为黎庆洪这个大老板、市人大代表和省政协委员的“保护伞”放到他头上。</b>——这怎么看都像笑话，以至于<b>检察院在最后提交的起诉书中也似乎因为觉得不妥而摘掉了黎庆洪的“乡级保护伞”。</b>而据了解，在一审庭审中，所有被告人在听到公诉机关宣读的自己的口供后，都表示与自己说的不一样；而从卷宗材料来看，公安机关几乎对所有被告人都有<b>从看守所外提审讯</b>；而被公安机关作为犯罪嫌疑人羁押并进行讯问却未被作为被告人起诉的有关“证人”证言，竟然交待了很多自己没有参与也不可能了解的“案件事实”。这些“证人”的证言以及被告人的口供，是在什么情况下形成的，值得探究。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">透过整个卷宗材料，本律师发现，侦查机关在整个侦查过程中完全是先入为主，明显是确定要把黎庆洪一家办成“黑社会”。而公安机关的所有侦查行为，显然都是围绕着怎么把黎庆洪一家定成黑社会犯罪分子，怎样把黎庆洪及其父亲办成“黑老大”而展开的。</font></p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">公安机关在侦查过程中，不是根据举报材料或其他明确的违法犯罪线索去开展侦查，而是围绕着黎庆洪及其父亲经营的所有项目、有合作关系或竞争关系的所有人去<b>对黎家“违法犯罪”行为进行地毯式的“挖掘”</b>。期间，黎家转让矿山对方只支付了部分转让款因未完成交易而未申报纳税的问题被当成偷税犯罪处理，<b>现由税务部门“配合”去做出构成偷税的认定</b>，充当罪证；国土资源部门早已在调查处理的黎家经营的马口磷矿与清江磷矿之间双方均存在的越界采矿纠纷被作为黎家的犯罪事实，<b>现由国土部门“配合”作出非法采矿的鉴定结论</b>，充当罪证；<br />\n2005年就已处理过的黎庆洪的弟弟黎猛非法持有枪支的问题也被翻出来<b>现由检察机关“配合”撤销原来的不起诉决定，另行作为犯罪追诉</b>……由开阳县公安局要求检察院复议对黎猛的不起诉决定的“开公要复字（2008）1号要求复议意见书”，<br />\n作为<b>“（2008）1号”，分明反映出办案机关对黎庆洪一家的特殊“待遇”！</b></font></p>\n<p align=\"left\" style=\"text-indent:2em\"><font style=\"font-size:18px\">也许是为了“配合”办案机关把黎家办成“黑社会”，在卷证据中的很多所谓的证人的“证词”，都竭力强化黎庆洪父亲黎崇刚的“凶恶”，以体现黑社会性质组织所需要的“称霸一方”、“为非作恶”、“欺压百姓”等“罪恶”特点。其中有一位证人，是原开阳县公安局副局长、检察院副检察长，退下来后与黎庆洪的父亲黎崇刚一起合伙做矿山生意，其“证言”中居然说，黎崇刚凶神恶煞的，他们都怕他，所以就让他合股，其没出钱而给了其大股份，云云。</font></p>\n<p align=\"left\" style=\"text-indent:2em\"><font style=\"font-size:18px\">在整个侦查过程中，侦查机关把黎家经营发展过程中所有接触过的人，发生过矛盾的人，所有经营过的项目，都查了个遍。每查一个事，都是往“犯罪”上靠，把“证人”往证明黎家“罪恶”的方向上引，以致弄出了当过公安局副局长、检察院副检察长的人，怕黎庆洪父亲凶恶这样的离奇故事。</font></p>\n<p align=\"left\" style=\"text-indent:2em\"><font style=\"font-size:18px\">从在卷材料反映的情况来看，开阳县确实存在一些像所谓的“花梨帮”这样动辄打架、闹事的恶势力团伙，是应该给予严厉打击的。这也是“打黑除恶”的任务和目标。但打黑除恶不应该“黑打”<br />\n，更不应该为了“打黑”政绩，或其他不可告人的目的，人为“制造”冤案。如果一个地方没有黑社会性质组织，办案机关为了自己的“打黑”政绩，或者出于其他不可告人的目的，非得要捏造出一个黑社会来，以一些普通共同犯罪或个人犯罪，甚至对根本不构成犯罪的人，按照黑社会性质组织犯罪处理，不仅是滥用公权，也是对一个地方党委、政府及维护当地治安的公安部门的抹黑！！</font></p>\n<p style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\"><font style=\"font-size:18px\">黎庆洪的辩护人：北京问天律师事务所  周 泽<br />\n律师</font></p>\n<p style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\"> </p>\n<div style=\"border-top:1px solid rgb(203, 217, 217);padding-top:20px;padding-bottom:10px\">\n<p>“七”乐无穷，尽在新浪新版博客，快来体验啊~~~<a href=\"http://sina.allyes.com/main/adfclick?db=sina&amp;bid=181511,226696,231716&amp;cid=0,0,0&amp;sid=220692&amp;advid=3406&amp;camid=32667&amp;show=ignore&amp;url=http://blog.sina.com.cn/lm/iframe/xhtml/blogspread.html\">请点击进入~</a></p>\n</div>\n","author":176,"categories":[9203],"tags":[14767,9540,18218,8614]}