{"id":66885,"link":"https://chinadigitaltimes.net/chinese/2010/05/冉氏新闻评论周刊（159）/","date":"2010-05-05T23:10:27Z","modified":"2010-09-24T18:50:51Z","title":"冉氏新闻评论周刊（159）","content":"<p><strong>一：我国已初步建立互联网基础管理制度。</strong><a href=\"http://news.xinhuanet.com/fortune/2010-05/02/c_1269514.htm\">http://news.xinhuanet.com/fortune/2010-05/02/c_1269514.htm</a>。说这话的国新办主任王晨真是太谦虚了，中国的互联网已成为一个中国局域网，成了一个互联网监狱，这是不争的事实。就像传媒人安替所说，他国成天研究的是如何利用互联网创新，而我国则是捉摸如何限制互联网，还说什么软实力，软你个爹。官方常在说，我们什么时候又错过了发展的机会，但中国互联网的发展本有可能同步跟上世界步伐的时候，却被官方活生生搞成一个毫无能力的太监。中国互联网经这样的整治和扼杀，只是会是世界互联网的山寨版。可以毫不客气地说，大喊特喊中华民族伟大复兴的中国官方，才是这个国家和民族的罪人。</p>\n<p><strong>二：公安部：对正在学校行凶者可采取一切措施。</strong><a href=\"http://news.eastday.com/c/20100502/u1a5181311.html\">http://news.eastday.com/c/20100502/u1a5181311.html</a>。不解决高压统治的问题，不解决民众无处申诉自己冤苦的问题，不解决民众利益被强行剥夺的问题，不解决底层民众就业难和生存压力的问题，那么这样的校园惨案就不会绝迹。这种无差别、无目的的泄愤式杀人，绝对会成为一种无法解决的顽疾，使得对生存的恐惧在全民之中蔓延。不从制度上解决如何限制公权力的问题，不从制度上如何保障民众利益的问题，那么这样的恐惧只会增加不会减少，进一步增加整个社会的运营成本，从而使得因滥收苛捐杂税而导致民众的进一步反抗。这种突发性的、恐惧性的、非差别性的、无目的性杀未成年人，使得官方目前的维稳方式完全失效。</p>\n<p><strong>三：国家赔偿法拟规定依法刑拘后放人不予赔偿(图)。</strong><a href=\"http://www.dahe.cn/xwzx/gn/t20100427_1790421.htm\">http://www.dahe.cn/xwzx/gn/t20100427_1790421.htm</a>。刑拘后放人不予赔偿，是给予本来就很大的公安机关以很大的权力，如此不受约束的公权力，其祸害民众，将未有穷期。同时也使得滥抓捕变成了一种不受法律惩处的肆无忌惮的行为。即便真有国家赔偿，也是用纳税人的钱来赔偿，未对具体办错案者以任何惩处，更不能承担什么赔偿责任，这都是拿纳税人的钱来替恶行买单。这样没有任何约束和惩处能力的纳税人买单行为，也助长了公安机关冤假错案的增长率。</p>\n<p><strong>四：深圳公安局长：不清除无业人员 深圳没有太平。</strong><a href=\"http://news.163.com/10/0430/11/65GVN2UH0001124J.html\">http://news.163.com/10/0430/11/65GVN2UH0001124J.html</a>。这种纳税人的钱财所养的官员，居然说出这种毫无人性的充满歧视的纳粹语言，简直让你不敢相信。虽然中国官员近两年来的雷人语录——无人性的话说得了很多，但真想像不出他们还能说出多么愚蠢颟顸的话。不仅不帮助无业人员，不仅不帮助底层民众，却要将底层一古脑儿地赶走，以成全这种没有人性的所谓“安全”，这样的共产党官员还说为人民服务，你不会觉得恶心吗？如果在民主自由的国家，像这样的官员会因这一句而被免职下台，但在中国却有可能因他的心狠手辣，而成为同峰器重的条件。</p>\n<p><strong>五：河南平顶山百余名城管乘16辆执法车上访讨薪。</strong><a href=\"http://news.qq.com/a/20100430/000184.htm\">http://news.qq.com/a/20100430/000184.htm</a>。官方总是一厢情愿地相信自己的经济发展会毫无悬念地好下去，这种不经脑子的盲目想法，就会使他们对持续的贪污腐败充满疯狂的乐观。这种愚蠢的乐观，往往是自掘坟墓的第一铲。当你有钱来进行维稳的时候，所有的人都似乎听任的你驱谴和安排，但当你不能满足这一切的时候，你的社会运营立马百孔千疮。那些参与维稳随时便可反戈一击，城管固然可以乘执法车讨薪，军队也未必没有开坦克上街造反的一天。谁也不能保证自己的利益一直不受伤害，这是一个彻底的互害社会，真要使社会良性发展，使所有人的正当利益得到切实的保障才是王道。</p>\n<p><strong>六：改革公务接待制度须公开部门费用信息。</strong><a href=\"http://news.sina.com.cn/c/2010-05-02/180420194408.shtml\">http://news.sina.com.cn/c/2010-05-02/180420194408.shtml</a>。2008 年5月1日的政府信息公开条例颁布后，是典型的聋子的耳朵摆设。我早就说过，中国的法律当其要限制公民权利的时候，简直有一种不可阻挡的邪恶的高效。但当其要保护公民权利的时候，却又是非常邪恶的不靠谱，没有多大用处。特别这侵害公民权利的来源是强大的公权力时，那么你所有呼唤，他们将充耳不闻，死猪不怕开水烫。政府信息公开条例颁布已经两年，不少公民要求政府公开其政务活法，艾未未的公民调查小组要求公开512大地震中死难学生名单及其它相关数据，却被政府用种种理由拒绝，所以在这样的情况，所谓的接待公开几乎是不可能的。这篇新闻报道也没有特别新颖的角度，也没有什么新的建议，但法律成为毫无用处的摆设时，你除了反抗还能有什么建议呢？</p>\n<p><strong>七：从汪晖“抄袭”到学界的“中国模式”。</strong><a href=\"http://www.infzm.com/content/44293\">http://www.infzm.com/content/44293</a>。中国高校在党化、行政化的毒瘤管制之下，其分肥模式已然成行，这也是当下高校知识分子没有创造力，没有社会责任感的真正原因。所有的学术研究，都变成了一种官方对知识分子的收买，所以拉帮结派、暗箱操作、操袭成风才成为一种常态。近二十年来，中国高校颓败是众人皆知的事，却还在那里大喊特喊要办世界一流高校，其可笑之处，近于太监大喊特喊自己是世界最有性能力的人一样可笑。</p>\n<p>2010年5月3日9：13分于成都</p>\n<p>© 日拱一卒，不期速成。非商业性转载，请全文转载并署作者名。商业性使用，请联系作者。欢迎访问我的独立微博客 <a href=\"http://ranyunfei.shoutem.com/\">http://ranyunfei.shoutem.com</a>和推特：<a href=\"http://twitter.com/ranyunfei\">http://twitter.com/ranyunfei</a></p>\n","author":176,"categories":[1],"tags":[171,8339,16912,9001,9718,14373,19234,8666,12982,13848]}