{"id":669358,"link":"https://chinadigitaltimes.net/chinese/669358.html","date":"2021-08-07T13:10:11Z","modified":"2021-08-07T13:10:59Z","title":"燕梳时评｜“请全红婵放心”：雪中送炭古来稀，锦上添花天天演","content":"<p>作者：梳子姐</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/08/640-4.gif\" alt=\"\" /></p>\n<p>一夜之间，一个叫全红婵的14岁少女成为全国家喻户晓的人物。</p>\n<p>在东京奥运会跳水女子10米台决赛，这个14岁的小姑娘发挥完美，三次跳出满分，以完美表现拿到金牌。</p>\n<p>总得分为466.2分，在女子10米跳台的历史中，从来没有有过的成绩。</p>\n<p>而全红婵只不过是一个第1次参加奥运会的少女。</p>\n<p>就像解说比赛中说的：</p>\n<p>其他选手看到全红婵的完成会感到绝望吧，全红婵可能是多少年难遇的跳水天才。</p>\n<p>她的跳水的视频让无数人陶醉，但后面的采访视频也让无数人心痛。</p>\n<p>记者问她怎么能够跳出满分，她这样回答：</p>\n<p>“练的，慢慢一直练呗。我妈妈生病了，可是我不知道那个字怎么读，不知道她得的什么病，然后很想赚钱，给她治好，要赚好多钱，然后……</p>\n<p>没钱，我游乐园没有去过，公园也没有过去……”</p>\n<p>这真的不是我们所习惯的冠军讲话。</p>\n<p>她的讲话没有感谢，没有自豪，更没有口号。</p>\n<p>本是套路话的采访，但是只有初始的那一句“多练”还在线上，剩下的大部分回应已经超纲，可以说甚至失控了。</p>\n<p>她的话言没有丝毫修饰，说的都是她想说的，很真实，真实的让人心酸、心痛，也让人感到对现实的不满。</p>\n<p>全红婵出生在广东湛江麻章区麻章镇迈合村的一个低保户家庭。迈合村约有400户人家，398户姓全，人均收入一年1.1万元。38个低保户，全红婵家是其中之一。</p>\n<p>如果不是全红婵夺冠，这样一个普通的村子就像中国很多村子一样默默无闻，无人知晓，而今因有了不一样了全红婵，她的家人、她的家乡都出彩夺冠。</p>\n<p>在随后的采访中，穿着大红透着喜气的全父自曝家里环境不太好，全靠政府补贴，还曝光了全妈妈之前出过车祸受伤的情况。</p>\n<p>从那简陋的房屋来看全红婵家很贫穷，这让不少网友对于这位世界冠军很是心疼，随后也有开发商送上精装住宅和一套商铺还有二十万现金为她圆梦。</p>\n<p>但全红婵爸爸拒收企业二十万慰问金，只接受了鲜花，表示不愿消费女儿的荣誉，这样的行为被不少网友大赞好样的。</p>\n<p>媒体人张丰对此的解读让我记忆深刻：</p>\n<p>“全红婵很幸运，她能够压住命运的水花，但很多像她一样的人并不能。而官方则只是赞美她水花压的漂亮，却淡化了她的贫穷和苦难。”</p>\n<p>随着舆情的升温，画风悄悄的开始跑偏了。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/08/image-1628341451838.png\" alt=\"file\" /></p>\n<p>相关部门闻风而动，开始紧急为全红婵家的宅子修建直通道路，借着夜色，给她老家来了一个硬底化改造，院子外面的树也立刻被修剪得精神抖擞。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/08/image-1628341536131.png\" alt=\"file\" /></p>\n<p>8月6日，广东湛江市卫健局和广东医附属医院领导，到病房看望全红婵的爷爷。</p>\n<p>广东医附属医院领导表示，接下来将为全红婵的爷爷及其患病的妈妈提供全方位的医疗保障服务，他们说：</p>\n<p>“你在奥运赛场上拼搏，我们在后方照顾你家人，请全红婵放心。”</p>\n<p>看到这些消息，即为全红婵及其家人感到高兴的同时，又感到可笑。</p>\n<p>这些平时日理万机的领导们在全红婵夺冠后，纷纷都在第一时间去屈尊探望冠军的爷爷，并立刻表态医疗没问题，没钱没关系，恭恭敬敬地表决心、献殷勤。</p>\n<p>且不说十几年不见，一见全红婵家风光了那些势力眼的亲戚来蹭流量，这些领导父母官们早干嘛去了？为什么现在来献媚？</p>\n<p>这种势利的感觉给人有一种不要脸了的感觉，也见证了某些人的媚态。</p>\n<p>全红婵现在没有什么不放心的，现在红的发紫，送房送钱的排着队，已完全有能力给家人最好的医疗条件。但偏偏有人要拍马屁，表关心。</p>\n<p>雪中送炭古来稀，锦上添花天天演。</p>\n<p>此情此景像极了范进中举的故事：</p>\n<p>范进在没有中举前，家里穷得连米都买不起，谁都能欺负他，结果在中举之后，所有人对他的态度都改变了，就连一向看不起他的老丈人，都称呼他为“贤婿老爷”，邻居街坊都主动将自己都舍不得吃的东西，当作礼物给他送来。</p>\n<p>当地的名人张乡绅也特意登门拜访，和他称兄道弟，并奉上50两白银，这对范进来说也是一笔巨款。范进开始不敢收，张乡绅说“你我年谊世好，就如至亲骨肉一般；若要如此，就是见外了”。</p>\n<p>如此大的改变，仅仅是因为他中举了而已。人人都来巴结他，甚至他还搬进了张乡绅送的豪宅，享受着丫鬟仆人的伺候。</p>\n<p>如今，再次重温经典，对比全红婵夺冠后，发现趋炎附势在任何时代都不缺。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/08/image-1628341558509.png\" alt=\"file\" /></p>\n<p>全红婵当然不是范进，但是那些乡亲，当地的官老爷们，跟几百年前范进的乡邻、岳父，以及张乡绅，又有什么区别？</p>\n<p>正如媒体人此间飞所言：</p>\n<p>“在医院和医疗主管部门领导面前，病人是不是人人平等？</p>\n<p>&#8216;将为全红婵的爷爷及其患病的妈妈提供全方位的医疗保障服务&#8217;，是不是意味着以前没有尽力，现在全红婵拿了冠军，医院有了发挥实力的动力，与有荣焉？</p>\n<p>同样两个病人，以前死活不重要，现在是冠军家属，命就值钱了？</p>\n<p>理论上，医疗资源是有限的。一个人占有过多资源时，必然会导致另一个人的相对剥夺。</p>\n<p>&#8216;请全红婵放心&#8217;，和臭名昭著的&#8217;让领导先走&#8217;，民怨沸腾的&#8217;高干病房&#8217;，本质上有什么区别？”</p>\n<p>送房的、送钱的、送小卖部的、送辣条的&#8230;..民间资本就算给全红婵送一座金山，那也是一种荣耀，是一种你情我愿的商业行为。</p>\n<p>但用公共资源向全红婵抛媚眼，那是一种公权力的耻辱。</p>\n<p>有人在暗示，冠军家人的生命就比别人更珍贵一些。</p>\n<p>全红婵，是一个真实的姑娘。</p>\n<p>她讲的，是心里话，也是最应该被听见的话。</p>\n<p>她所做的，是任何一个普通人都在努力去做的事情，去摆脱贫困，去改变命运。</p>\n<p>她拼命压住命运的水花，我们应为她喝彩，为她取得的成功感到高兴！</p>\n<p>但我们这个社会从不缺乏和全红婵家境类似的同胞，</p>\n<p>也许他们也在通过不同形式的努力奋斗来改变自己的人生，</p>\n<p>他们的院子可能也一样并不美观，也需要硬化，</p>\n<p>他们的家人也可能趟在医院里需要得救治。</p>\n<p>是否有人该关注那些“失败者”的境遇？</p>\n<p>奥运的核心理念是公平公正、平等博爱与自我超越，</p>\n<p>谁把奥运精神解读成王败寇的游戏？</p>\n<p>按名气治病、按身份治病、按级别治病，</p>\n<p>最后统统会变成按利益治病！</p>\n","author":1082,"categories":[43134,41492,38912,38985,18271],"tags":[43976]}