{"id":66966,"link":"https://chinadigitaltimes.net/chinese/2010/05/通往一枚子弹的传奇人生/","date":"2010-05-05T21:58:07Z","modified":"2010-05-05T21:58:07Z","title":"通往一枚子弹的传奇人生","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?somemento\">北海乘桴</a> | <a href=\"http://www.my1510.cn/article.php?id=5eea57c9a05a2f50\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%BE%B7%E6%99%AE\">德普</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E9%BB%91%E5%B8%AE%E7%94%B5%E5%BD%B1\">黑帮电影</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%85%AC%E4%BC%97%E4%B9%8B%E6%95%8C\">公众之敌</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%BF%AA%E6%9E%97%E6%A0%BC\">迪林格</a></p>\n<p>《教父》的伟大在于，它让观众为一群恶贯满盈的罪犯感动唏嘘。“魔鬼”被还原成了“人”本身，在一组组充斥着暴力、血污和海洛因的镜头中，科波拉淬炼出了人性与良知。他拒绝控诉与谴责，而是透过那些冷峻的面孔读出心灵指针在善恶之间剧烈摆动。所以，《教父》奠定了好莱坞黑帮电影的基石，他教会了后辈导演，如何在银幕上演绎暴徒与恶棍。从此，“化魔为人”成为黑帮电影的金科玉律，要让观众懂得，那些所谓坏蛋跟我们同样是人，尽管他们罪孽深重。</p>\n</p>\n<p>   而《公众之敌》显然背弃了《教父》的传统，迈克尔·曼冒险走向了歧途：他没有“化魔为人”，而是要把一个“魔鬼”装饰成“天使”的模样供人观瞻。所以，约翰·迪林格在银幕上英俊、儒雅、风度翩翩，很难把他跟抢劫、越狱联系起来。当他在落网后被押解至印第安纳时，记者们像是围堵明星一样围堵他，而他风趣幽默、对答如流，俨然一副大腕做派。只有那副手铐还在固执地提醒我们，他其实是个劫匪。所以，《公众之敌》沦为一首为约翰·迪林格翻案的赞美诗，它试图借助约翰尼·德普这张英俊的面孔为一个死去的强盗辩护。他试图说服观众，一个风流倜傥的劫匪就不是劫匪，而可能是一个骑士。</p>\n</p>\n<p>   但谁都知道：约翰·迪林格如果不是一个劫匪，那就什么也不是。没有银行和美元，他所有的传奇都将化为乌有。所以，骑士仍然要去抢劫，不过作为骑士，他需要一个体面的借口。于是，我们就在片头看到了惨烈的监狱景观——炙热的沙地，列队而行的囚犯，表情的冷漠的警察以及倒在他们脚下无人问津的尸体，这让人想到了金字塔下的埃及监工和以色列苦力。而恰在此时，约翰·迪林格驱车而至，他一举解放了这些待宰的羔羊，带他们前往“流奶与蜜之地”。沙漠、高墙、囚服、脚镣以及尸体，都在羞答答地提示观众，迪林格和他的伙伴们端起机枪走入银行金库是合情合理的。一个男人，怎能如此羞辱地终老一生呢？所以，抢劫去吧！</p>\n</p>\n<p>   影片用无数个细节暗示，是家庭和司法体制把迪林格逼成了强盗。他因父亲的殴打而离家出走，又因为监狱的暴行而越狱抢劫，似乎一切都顺理成章。迈克尔·曼告诉公众，成为强盗并非意味着堕落。在历次抢劫中，约翰·迪林格都是那么文质彬彬，他不伤害生命、不惊扰群众、甚至把钱还给某些顾客，作案现场弥漫着浓浓的人文关怀，好不温馨！约翰·迪林格——匪徒的领袖，他不厌其烦地制止着同伙的暴力行为，他用悲悯的眼光温情地注视着那些在他枪口下瑟瑟发抖的人们。这是一幅极端怪异的景观，他甚至使人们认为：约翰·迪林格是个嫉恶如仇的恶棍，他跟同伴坐地分赃，但是没有与他们同流合污；他抢劫了一生，但是从未作恶。</p>\n</p>\n<p>   当一个劫匪径自垄断了正义，那么联邦探员也就成了邪恶的代名词。《公众之敌》成了警匪的反串，而FBI被演绎成一个伪君子和一群冷血杀手组成的利益集团。局长胡佛从未抓捕过罪犯，他只知道利用媒体沽名钓誉，而他申请的资金甚至多过了劫匪抢劫的涉案金额。而那个精明强干的普维斯，怎么看都是一个职业杀手的样子。他追捕“漂亮男孩”时一身休闲打扮，在轻快的背景音乐中扣动扳机，表情从容、坦然，仿佛枪口对准的不是人，而是一头野猪。所以，我们惊愕地看到迪林格作为一个劫匪的诘问，在联邦探员面前，他面无愧色，像一个仗义执言的人权斗士。普维斯无言以对，他的笑容露出了阴险狡诈，而他与同事恪尽职守的工作，被演绎成了对自由的侵犯和对生命的践踏。这时候，《公众之敌》其实并没有摆脱正邪相争的道德法庭，它只是更改了原告与被告的位置，把正义和公道交给了一个劫匪。</p>\n</p>\n<p>   最后要说说比莉。迪林格曾对她说：“我喜欢棒球、电影、漂亮衣服、快车、威士忌，还有你。”当一个女人被男人放在快车和威士忌的序列之中，人们就能判断一段爱情的成色。我不无恶意地揣测，比莉的芳心暗许，大概只是因为迪林格那句承诺：“你不必在为别人寄存衣帽了，因为你和我在一起。”她选择跟一个劫匪浪迹天涯，只是为了摆脱为人寄存衣帽的命运，所以在听到“死或者死”的笑话时，她才会如此慌乱。因为她意识到，迪林格的一切承诺都建立流沙之上，这些声色犬马的欢愉很可能一夜之间化为乌有，彼时，迪林格回到监狱，而她则回到衣帽寄存处。然后，一切如初。迪林格当然也明白这一点，他们是一对亡命鸳鸯，生活很丰富，但终究不过是逃亡的一种形式。</p>\n</p>\n<p>   他们爱情词典中没有婚纱、教堂、天伦之乐，迪林格所能给予比莉的一切东西有着不可预知的时限。“他们只在乎你从哪里来，而重要的是人往哪里去。”迪林格如是说。但是，究竟往哪里去呢？迪林格自己也未必知道，他只知道没有归宿，总会有一枚子弹在福音降临前出膛，并且穿透自己身体的某个部位。所以，这个强行嵌入的爱情故事纵然浪漫，但对于一个朝不保夕的劫匪来讲，显然太过奢侈。“byebye，black bird！”成了永诀，而为这只狐狸传情达意的信使，竟然是一只将它扑杀的猎狗，这不能不说太过吊诡。</p>\n</p>\n<p>   我一直在想，那枚穿透迪林格面颊的子弹究竟结束了什么？迈克尔·曼当然愿意认为那枚子弹罪行累累且不解风情，它结束了一个骑士的生命，一个侠客的传奇，以及一段缠绵悱恻的爱情故事。但是，即使迈克尔·曼自己也不能不正视迪林格尸体下的那摊污血——它剥蚀了天使面孔之上的层层粉黛，昭示那个妄图被掩饰的尴尬现实：约翰·迪林格，这个在银幕上近乎完美的男人，仍旧是一个劫匪。《公众之敌》的混乱叙事中，只有这一笔符合逻辑，因为一个劫匪的一生不论多么波诡云谲，都会被一颗命定的子弹阻隔在乐园之外。</p>\n</div>\n<div style=\"border-bottom:2px solid #000000;width:100%;padding-bottom:10px;margin-bottom:5px;margin-top:10px\"><a href=\"http://www.my1510.cn/article.php?id=5eea57c9a05a2f50\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=5eea57c9a05a2f50\">查看所有<span style=\"color:#ff0000\">0</span>个评论</a></div>\n<div style=\"font-weight:600\">北海乘桴的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=f4b1642ef7db949b\">背对1968——《挪威的森林》的政治背景</a> / 2010-05-06 00:23 / 评论数(<span style=\"color:#ff0000\">0</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/362540035/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=5eea57c9a05a2f50\" border=\"0\" height=\"0\" width=\"0\"></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510recommded/362540035/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510recommded/362540035/art01.gif\"></a></p>\n","author":176,"categories":[20534],"tags":[]}