{"id":66973,"link":"https://chinadigitaltimes.net/chinese/2010/05/杨恒均-让公平正义的光辉照亮充满黑暗的心/","date":"2010-05-05T21:58:11Z","modified":"2010-05-05T21:58:11Z","title":"杨恒均: 让公平正义的光辉照亮充满黑暗的心","content":"<p><strong>一，儿子要“自由”，我用法治和民主对付他，他又祭出“特色”……</strong></p>\n<p> </p>\n<p>没想到，老杨头在外力争自由与民主的时候，后院起火，弄得在家里不得不打压儿子的“自由”。儿子从小学三年级就开始争取放学后自己走回家的“自由”，由于担心他的安全，我们做父母的一直没有松口。就这样，两年多来，一场儿子争取自由与我竭力“维权”（维护家长的权力）的拉锯战时断时续，持续至今……</p>\n<p> </p>\n<p>自从两年前搬家到现在的住址后，儿子的小学离家只有几个街区。从他上三年级时有一次偶尔提起他班里有同学放学后自己回家开始，这个话题就提上来议事日程。先是他不愿意看到父母到学校去接他，说这很不“酷”，随后他开始要求和几位同学一样，放学后自己走回家。如果说，一开始，一个棒棒糖可以暂时让他忘记对“自由”的向往，那么，到了四年级下半年，糖衣炮弹渐渐失去了威力，他越来越多地提出了要求。虽然儿子和老子要求的“自由”有所不同，但我能感觉到，儿子追求自由的心情和我的大同小异。进入五年级后，他对自由的强烈渴望已经开始冲击老杨头一直维系的稳定与和谐了……</p>\n<p> </p>\n<p>很显然，再靠强制的家长作风，说不让他自己走回家是为了他的安全显然已经无法说服11岁的儿子了（我都奇怪，有的地方，却能用这个理由说服好几亿成年人）。不过，老子也不是好惹的，“民主小贩”也不是浪得虚名嘛！你要“自由”，老子就给你讲 “法治”。因为，按照澳洲的相关规定，小学学童上学和放学必须由成年人陪同。于是，我这个博士用比较夸张的语言连骗带吓给儿子上了一堂“法律”课。他算是安静了一两个月，毕竟他是在一个比较讲规矩的社会里长大的。</p>\n<p> </p>\n<p>可是，才两个月啊，他小脑袋一转，又开始躁动不安了。这次，他要冲击“法治”，而他用来对付“法治”的手段竟然是老杨头用得滚瓜烂熟的“民意”与“民主”。儿子放学后开始软硬兼施，试图说服我和他妈妈站到他那一边。他实行的是各个击破的策略，今天找这个说，明天又向另一个提出。有那么一两次，差点被他忽悠了（例如他对他妈说，我同意了；又来对我说，他妈也同意了）。</p>\n<p> </p>\n<p>为了让他不再“玩弄民意”，知难而退，老杨头不得不和他玩了一次带投票的货真价实的“民主”。情况是这样的，家里总共四个人，每人都有投票权。但他哥哥一向不关心这些事，对于投票，大概会弃权。而我只要和他妈先来一个“政治协商会议”，两人先集中了，再走走民主过场，来个举手投票。结果可想而知，两票对一票否决了小家伙要求自由的“提案”。虽然有点“多数人的暴政”，但为了儿子的安全嘛，我也只能“为民做主”了……</p>\n<p> </p>\n<p>原本以为儿子会安静几个月，可你还真想不到，与“法治”和“民主”生为天敌的“自由”，竟然象蟑螂一样，怎么都扑不灭。“民主”投票后才一个月不到，儿子那被我压制下去的对“自由”的渴望再次点燃，这次，他抬出了“特色”。你还别说，这“特色”一出场，老子还真想不出什么好办法了……前些天刚从大陆回来，每次去接他，他都一个一个指着周围的同学说，你看，某某又自己回家了，某某还自己骑自行车呢……我故意假装没有看到，把他惹急了，愤怒地冲我喊道：我们班一百多个人都自己回家，为什么我就不能呢？</p>\n<p> </p>\n<p>当然，我知道他们班总共只有几十个人，不可能有一百多个人“自己回家”，他的夸张让我暗暗吃惊，说明他对自由的追求又上了一个台阶，快失去“理智”了。当然，吃惊之余，我也挺高兴的，这小子对自由的追求一点也不亚于他老爸啊，生活在这个国家，真是浪费了。这次他祭出他们学校的“特色”，我还真没辙了。</p>\n<p> </p>\n<p>经过观察，我不得不承认，虽然澳洲确实有规定要求小学生放学后必须有家长陪同（在外或者在家），可到了五年级，绝大部分住得比较近的孩子都是自己上下学了。所以，思考再三，我们终于认识到，是时候松开紧握（家长）权力的双手，给儿子走路回家的自由了。当我把这个决定告诉他，他兴奋之情溢于言表，让我不禁想起当初苏联东欧的人民重获自由时的情形……对于儿子来说，虽然那自由是父母施舍的，但能够独自踏上学校回家的那条道，宛如踏上了通往自由之路……</p>\n<p> </p>\n<p><strong>二，注意，近日学校附近有可疑人士出没……</strong></p>\n<p> </p>\n<p>老杨头的这则家庭喜剧到这里本该结束了，可是，熟知我的读者一定猜到，老杨头不会就这样结束的，因为，正是这则喜剧，此时此刻却让你和我的心情同感沉重……</p>\n<p> </p>\n<p>澳洲学校大概是世界上最安全的。当初决定从美国华盛顿全家迁居悉尼，重要的考虑之一就是孩子的安全。如果你看一下新闻和每年的统计就知道，在澳洲诺大一个国家，小学孩子出事的事件非常之少。我查了一下，放学独自回家而出事的（车祸与被骗等），几乎一两年都找不到一两起（大概比在家里从沙发上摔下来送医院的几率要低得多），可是，澳洲仍然制定法律和规定要求家长必须陪伴孩子。如果父母要上班无法接送，学校放学后还有专门的“保姆”班，由政府补贴帮你照顾孩子，直到你下班后来接。</p>\n<p> </p>\n<p>澳洲对学校孩子安全的重视，几乎到了“变态”的地步。我早就知道澳洲的孩子最安全，而且也知道儿子班上早就有家长让孩子们自己回家，可我为什么一直不愿意放手呢？说实话，这本身就和澳洲的“过分重视”孩子们的安全有关。例如，在澳洲的这些年，有几次收到学校发的紧急通知：<strong>注意，近日学校附近有可疑人员出没……</strong>接下来是讲述最近在某某学校附近发生的一个可疑的成年人走近孩子套近乎的事，最后是告诫各家长，督促孩子，注意安全，不要上陌生人的车等等注意事项……</p>\n<p> </p>\n<p>可是，如果你仔细阅读学校发的通知，就会发现，那起引起他们警惕、促使他们发出紧急通知的事件，只不过是某个学生回去后向老师讲述一个陌生人走向自己的“惊险经历”而已。</p>\n<p> </p>\n<p>当然，澳洲也出过一些涉及孩子安全的事件，虽然相比我在中国和美国知道的，都不值一提。可是，每当有这种事件发生，那可真是大件事了。每天新闻都放在头版头条，什么国家的领导人讲话，澳洲的国际活动，都统统靠边站；心理专家分析起来没完没了，评论员开始抨击政府掉以轻心，教育工作者乘机要求政府加大教育投入……他们说什么来着？政府大楼可以不守，国家的中心广场可以没有警察，但学校孩子的安全你得保证……</p>\n<p> </p>\n<p>还有一点很有意思，你到澳洲的国会大厦和政府大楼门口徘徊，没有人要求检查你的证件，可是，如果你在那些据说有陌生人出没的学校附近逗留，很可能有警车靠近你，有警察检查你证件，到那时，你还真别用“人权”来维护自己。在这个国家，除非不涉及孩子，否则，孩子的“人权”是至高无上的。</p>\n<p> </p>\n<p>在这样的国家呆久了，我也感染了两个毛病：一个是被他们的“宣传”弄得神经兮兮，不但过分关注自己孩子的安全，也常常会对周围孩子的安全倍加留意；另外一个则是让我有时滑稽地感觉到，受到社会重视的孩子们很“强大”，你千万别去惹他们，更不要去伤害他们，而常常被指责和批评的政府仿佛成了“弱势群体”……</p>\n<p> </p>\n<p><strong>三，让公平正义的光辉照亮黑暗的心灵……</strong></p>\n<p> </p>\n<p>这些天，很多国内的朋友给我写信，想听一下我对这两个月连续发生的孩子被害事件的看法。我迟迟没有发表意见。也不知道是和自己的孩子在一起的缘故，还是到了45岁，我的心变得脆弱了，对于越来越多卷入孩子的残忍事件（地震、毒奶粉、毒疫苗、暴力等），我甚至都没有勇气把新闻看完，而且，一个没有看完，另外一个又会跳出来……</p>\n<p> </p>\n<p><strong>唯一可以和中国连续发生的几起残忍杀害小学生事件相比的就是美国前几年频繁发生的校园枪杀案。</strong>可是我不知道大家注意到没有，美国校园枪杀案与中国小学生杀戮事件有着重大的区别。美国校园杀戮的凶手和受害者绝大多数都是学生，有时甚至可以说是因为美国枪支管理不善，发生学生们互相械斗的升级版。美国也有成年人拿枪乱扫的恶性案件，但他们杀害的也绝大多数是成年人，例如自己公司的老板和同事。</p>\n<p> </p>\n<p>可是，中国这几起杀戮却是成年人冲进比小羊羔还脆弱的孩子中，手起刀落，“刷刷刷”，血流成河，你想，<strong>那是需要一颗多么黑暗的心，才能做到如此残忍啊？</strong>可以这样说，从残忍性上来说，中国在短短两个月内发生的事件，一下子就“赶英超美”了，这不能不引起我们的高度重视。</p>\n<p> </p>\n<p>这种变态的杀戮可能发生在任何一个社会制度下，但这样说，并不是说在任何一种制度下都是一样的性质，应该一样对待。例如美国发生的校园枪杀案，就和美国那种固守宪法条款（从而保住公民拥有枪支的权利）有关。所以，每一次发生校园枪杀案，几乎全美的电视、广播等媒体都一起上阵，讨论来讨论去，无外乎如下的主题：杀手的变态心理，与扭曲个人心理的变态制度与社会现实，还有就是对枪支的管理。虽然最终没有废除民众拥有枪支的权利，可对枪支的安全保险（装置）以及学校的安保（包括对学生的教育）每一次都有新的共识。我从来没有听到美国人说，某某国家也有校园枪杀，所以，我们不要责怪政府，我们不要讨论问题……这种事情发生后，政府的重视，专家的介入，普通民众的言论自由，都同样重要，缺一不可！</p>\n<p> </p>\n<p>同样的道理，当我们国家出现如此骇人听闻的杀戮事件时，<strong>我们各方都要全力以赴，从各自擅长的不同角度——由制度、社会环境与个人心理入手——进行深刻的探究与思考</strong>。一切为了孩子的安全，为了我们自己的未来。</p>\n<p> </p>\n<p>例如，作为时评人，我首先要反思的是，在过往的言论中，我是否突出了暴力与报复？以及在高谈阔论民主、自由和法治这些高远的目标时，我的目光是否一次又一次越过了矮小脆弱的孩子？我是否可以花更多的时间和篇幅把澳洲保护学校孩子的经验介绍给国内？</p>\n<p> </p>\n<p>至于我们的学校，是否应该思考一下，适度增加孩子们自我保护的教育课程？使他们在遭受突然袭击的时候，能够有所准备，做到对自己最大的保护？<strong>而作为政府，需要反思的就更多了</strong>，借奥运会把北京保护得严丝合缝，现在又把上海弄得像一个安全碉堡……我走过那么多国家，几乎没有任何一个国家像我们一样，荷枪实弹的保卫人员几乎都站到地级市甚至县城一级政府的门口了，也没有看到任何一个国家的广场弄得如临大敌……是否可以考虑一下，拆除那些把民众与你们隔绝起来的“保卫”？把那些纳税人的钱拨一些帮助弱势的人群，保护常常成为受害者的共和国的孩子们？也许，<strong>当你们这样做的时候，你们就不再需要荷枪实弹的警卫来保护你们自己了……</strong></p>\n<p> </p>\n<p>虽然对于这种罪犯，No excuse! ——没有任何为他们开脱的借口，但我们整个社会却不能就此停止反思。<strong>为什么去伤害人的总是弱势？而被他们伤害的却是更加弱的弱势？</strong>这个社会到底哪里出了问题？凶手这种毫无规则、弱肉强食、失去了道德底线的黑暗心理难道不正是我们的制度与社会现实的写照？</p>\n<p> </p>\n<p>我不是心理学专家，但就我这两天与有关朋友的交流以及自己的思考，我不得不承认，<strong>我们社会出现的那些严重问题，已经开始折射在个体的心理上。一个严重扭曲的社会，又如何能保证生活其中的个体的心理不变态？</strong>其实，这样的结论并不只是在杀戮孩子的恶性事件发生后才得出来的。过去这些年，社会上发生的每一件丑恶事件，从童工、毒奶粉、毒疫苗到被房子压死的孩子等等，哪一个不是这个病态社会的直接反映？</p>\n<p> </p>\n<p>当我们欢呼温总理那句“公平正义比太阳还要有光辉”的真理的时候，我们不应该忘记，对于许多中国人，特别是弱势群体，公平正义已经失去很久了。而既然知道我们失去的这个东西比太阳还要有光辉，那么，大家都应该能够想象得到，失去了那么久的光辉，你和我，还有他们的灵魂，又会在怎样的黑暗中徘徊？</p>\n<p> </p>\n<p>这种黑暗，只有比太阳还有光辉的公平正义之光才能够照亮。否则，迟早有一天，还会爆发的。等到下一次爆发的时候，也许，受害者就是你，或者你的孩子……</p>\n<p> </p>\n<p>杨恒均 2010-5-3 世界新x闻自x由日</p>\n<p>       </p>\n<p>（没想到，这条从学校回家的小道，竟然成了儿子“通往自由之路”。我决定，我今后的自传就用这个名字：《通往自由之路》，我要告诉儿子，我们当年那代人，是如何踏上这条通往自由之路的）</p>\n<p><a href=\"http://img.ph.126.net/-8QHbPpLjZU7mw6TybPjng==/3388395769643465114.jpg\"><img style=\"width:592px;height:420px\" title=\"让公平正义的光辉照亮充满黑暗的心 - 杨恒均 - 杨恒均的博客\" alt=\"让公平正义的光辉照亮充满黑暗的心 - 杨恒均 -   杨恒均的博客\" src=\"http://img.ph.126.net/-8QHbPpLjZU7mw6TybPjng==/3388395769643465114.jpg\" width=\"592\" height=\"420\"></a></p>\n","author":176,"categories":[20534],"tags":[10049,9540,9909,9212]}