{"id":66972,"link":"https://chinadigitaltimes.net/chinese/2010/05/肖雪慧-纪念五四，旧文重贴：五四导致了传统断裂/","date":"2010-05-05T21:58:11Z","modified":"2010-05-05T21:58:11Z","title":"肖雪慧: 纪念五四，旧文重贴：五四导致了传统断裂？","content":"<p>  围绕五四的影响，近年来学界不少人把后来发生的问题归咎于五四时期的反传统，对这一似乎日趋主流的观点，我是有看法的。这两天正在写的文章，却因一个令我一头雾水的“word无法启动转换器mswrd632”而彻底丢失。但五四纪念日，还是要有所表示，所以再次重贴几年前谈五四的旧文。再有，写作中文章丢失问题，这半年，已经多次中招，无法应对，还请哪位方家指点一二。</p>\n<p> </p>\n<p><strong>五四导致了传统断裂？</strong></p>\n<p><strong>肖雪慧</strong></p>\n<p>    </p>\n<p> ————讲传统断裂其实太笼统。断裂的是有助于维护共同生活条件的传统，有助于人格养成的传统，使人获得安身立命基础的内容。至于最无可救药的专制政治传统，从来就没有断裂，但五四曾给了它沉重一击。</p>\n<p> </p>\n<p>——————————————————————————————</p>\n<p> </p>\n<p>近些年，我国部分学者倾向于在自由主义和保守主义之间建立联系，并且循着这个思路把中国近百年走的弯路归咎于五四新文化运动的反传统。这中间有些问题需要厘清。</p>\n<p> </p>\n<p>一</p>\n<p>我认为，把自由主义与保守主义联系起来，过多倚重了西方自由主义思想资源中的某些方面。在西方，自由主义的确有相当的保守成分，特定情况下甚至可能表现为某种保守主义，比如柏克的温和保守主义，他主张依靠历史传承来维护自由主义的传统。但这结论能否普遍推广，是需要证明的，并不具有不证自明的效力。</p>\n<p> </p>\n<p>西方自由主义与保守主义之间可能存在着某种联系，乃基于以下事实。</p>\n<p> </p>\n<p>自由主义是西方一个古老而强韧的传统。尽管自由主义是一种相当宽泛的倾向，而且不少问题上存在观点和主张的分歧，但有一些基本共同点，这些共同点是西方古老传统的构成要素。它们是：相信个人有能力处理好自己的事务，反对对个人的无理限制和干涉；对集体及其权力抱很深戒心，对可以支配、调动社会资源，可以支配、控制人甚至可以迫使人屈从的政府权力尤具戒心；出于对实现人的尊严不可缺少的那些自由和权利的维护，坚决主张监督、限制和管束政府权力以防范公权力向私域延伸，侵凌人的自由和权利。已成现代文明标志的人权、公民自由和相应的经济、政治制度就是在这样的传统中孕育和催生的。</p>\n<p> </p>\n<p>其中，作为民主立宪政体主要原则的公民自由发轫于古希腊时期。它以没有专断权力和法律面前人人平等为存在前提，这种前提得到道德传统和信仰的支撑，不仅渗透于政治、法律观念，而且通过立宪试验在政治法律制度中得到体现并形成一种制度传统，即使先后出现的几个专制时期也没能使其中断。如罗马帝国后期、中世纪教权主义盛行时期、专制主义达到鼎盛时期的17世纪，支持公民自由的道德传统和信仰依然生气勃勃。例如使人坚信自己有着一些与生俱来的权利和自由的传统的自然法观念，还有看重荣誉的道德观，任何放弃自由和权利的行为都是违背荣誉原则的，因而也是不道德的。这样的信念和道德观相辅相成，有助于个人在国家、民族认同的同时保持独立的自我身份认定和权利意识，有助于形成面对政府权力时健康理性的、有尊严的态度，这些对形形色色的专制主义起着遏制作用。多元的权力格局则提供了公民自由存在和发展的现实空间。西方在专制时期也没有实现过东方式的一元化权力格局，至少有教权、王权并存，这种二元权力格局下，“上帝的归上帝，恺撒的归恺撒”。中世纪，在二权争斗的空隙中还崛起了大学的知识权威，所以还该加上“亚里士多德的归亚里士多德”。从不曾有一种权力可以无限膨胀而不受挑战；从不曾有一种权力可以狂妄到既统辖社会事务又支配人的思想、情感、信仰，还充当知识权威、审美权威。</p>\n<p> </p>\n<p>自由主义本身就存在于传统之中，它具有某种保守性便是很自然的。但自由主义不仅有保守性，也有审视、怀疑、批评、挑战现实制度、法律、文化的革命性。如果当社会处于专制状况下，人的基本自由处处受压制，公民权利难以伸张，自由主义不能表现出这一方面，那就不成其为自由主义。当对现存一切的怀疑、批判和冲击已经动摇到支撑自由的根本性信仰时，出于对支撑自由的传统信仰和道德的维护，自由主义中必然兴起对矫枉过正的怀疑精神的检视和质疑，18世纪的柏克，20世纪的哈耶克、博兰尼都是这种思潮的杰出代表。博兰尼作为自由思想家，他相信运用理性对现存事物进行怀疑和审视是思想自由的基本表现方式，作为科学家，他重视怀疑在推进知识和社会进步上的作用。但他坚决认为，如果怀疑不止步于根本性信仰，势必导向一无所信的虚无主义，虚无主义瓦解道德和信仰，解除人们对真理、正义、自由这样一些人类共享价值的责任。而且，怀疑一切的虚无主义与盲信盲从两极相通；无信仰无公共精神的冷漠者与不择手段的阴谋家和恐怖分子两极相通，不是成为专权的野心家，就是受其操纵充当极权制度的社会基础。两者都是对自由的威胁。</p>\n<p> </p>\n<p><strong>无论自由主义的保守性表现还是批评、挑战现实的激进表现，都始终为着一个核心目标：维护自由。在两种倾向之间保持张力，无论对自由主义本身还是对社会，都是一种自我反省自我改进的力量，对个人，则可以使其在保持内心标准的同时对变革保持心灵的开放</strong>。</p>\n<p> </p>\n<p>如果忽视使自由主义与保守主义存在某种联系的历史条件，泛化这种联系，特别是把它推广至专制传统极其深厚的东方国家，是成问题的。</p>\n<p> </p>\n<p>这些国家的整个社会制度、文化、法律都没有为自由的发生留下什么余地。中国很典型，自秦以降就是一个权力高度一体化的大一统帝国。文化上，与西方对个人的重视呈鲜明对照，中国主流文化的基本精神是“整体至上”。它把一个对个体来说往往具虚幻性的宏大整体或目标抬到至高无上地位；让某个据称代表了这个整体或目标的特殊个人——“真命天子”或“伟大领袖”——高踞于一切人之上，成为膜拜对象。整体至上决定了我国正统道德和信仰的基调：本质上蔑视个体生命。特殊个人充当膜拜对象，则在把人的信仰需要引向歧途的同时也泯灭人的权利意识，泯灭对人格平等和自由的追求。这种基调及相应的一元化思维，与皇权大一统帝国精神上同构，功能上高度耦合。从中很难找到可以支持个人自由的内容，更没有可以支持公民自由的内容。而且，两千多年间，文化、法律、国家机构都没有发生过质的变化，如果说有变化，是朝专制方向的完善和巩固，而并没有更新。这种局面与我国历来有在统一思想上下功夫的传统关系很大。自汉武帝“罢黜百家、独尊儒术”以后，历代最有教养的人绝大多数都皓首穷经地在对一部书的诠释中讨生活，在争充正统思想的嫡传后裔中耗尽智慧。这种思想上自设藩篱的精神状态首先是我国对任何背离正统的思想和行为的惩处异常严酷造成的，而自设藩篱一旦成为普遍而稳定的精神特征，本身也成了阻断思想、文化、制度创新的惰性力量。有形的制度力量与无形的精神“自宫”相配合，使任何创新所必需的怀疑和反省都极其困难。</p>\n<p> </p>\n<p>当我国日益落伍，与外界的差距越来越大，差距又以异常强烈的方式呈现在国人面前时，封闭状态下“天朝强盛”的幻象彻底破灭，人无足轻重的卑微状态和精神受奴役的真相也被一部分人强烈意识到，这时，对传统的冲击，第一，不可避免，第二是必要的，是使传统获得更新、能够与时俱进的契机。</p>\n<p> </p>\n<p>二</p>\n<p> </p>\n<p><strong>任何国家或地区的传统，都是包含了许多矛盾因素的复合体</strong>，不可能在性质或功能上是单一的，即使同一因素，现实发生的作用也可能很不相同。我无意讨论中国传统，这是一个过于宏大的题目。本文只是在能否泛化自由主义与保守主义之间的可能联系这一论域中涉及了中国主流传统具代表性的一些基本特征。我的看法是，专制的政治传统和以“整体至上”为基本精神而展开的种种特征对自由、人权是敌视的，希望通过回归传统使自由得以生长，恐怕对传统抱了不切实际的期盼。</p>\n<p> </p>\n<p>但中国传统曾对一个持续存在数千年的伟大文明发挥了非凡作用。这个复合体中除了专制的政治传统和与之密切相关的内容，也有大量游离于政治之外的内容，其中那些对维系正常、健康的生活秩序和关系持续起作用的因素是有与时俱进潜力的，但现在几乎荡然无存，出现了断裂。思想学术界不少人把这归咎于五四反传统。其中，部分倾向自由主义的学者认为中国沿着五四反传统时表现的激进主义一路走下来，最终走向极权主义。这个思路相当牵强。我认为，不论把传统的断裂还是把中国走向一条与民主立宪南辕北辙的道路上溯到五四，都过于轻率。<strong>这种看法无视五四影响的一些方面，而强调了另一些方面，有根据先定的结论来选择事实之弊；也抛开了由内乱、外患，特别是由日本入侵产生的变数，漠视了这些变数给一些派别提供的机会，有让历史屈从于思想逻辑之嫌</strong>。</p>\n<p> </p>\n<p>所谓五四反传统，应该指大约发生于1915-1919年的新文化运动。虽然明末清初李贽、黄宗羲等人就开始了对传统的质疑和批评，19世纪末，第一代接触了西学的知识分子也对传统进行了批评，但使传统受到巨大冲击的是五四新文化运动。然而，冲击了传统不等于摧毁、中断了传统。迄今为止，还没有人提供有说服力的历史事实来证明，有哪个国家的什么传统是被来自民间的批判摧毁了的，除非它自身已经丧失存在理由。</p>\n<p> </p>\n<p>五四时期在反传统这个表象下有着多元的思想渊源和诉求，当时持反传统立场的人后来也分化很大，至少有三大派别：自由主义、向传统回归的保守主义以及可以归入现代极权主义的无论在野还是在朝的那些主义。各自都以自己的方式诠释五四。但一个基本事实是不应漠视的：五四时期对传统最激烈的批判集中在专制政治传统和与之难分难解且制度化的礼教上，在这方面，五四表现了出色的启蒙作用。经过五四的批判，我们这个数千年来民匍匐于皇权的国度，帝王思想、专制主义声名狼藉如过街老鼠，而民主、自由、人权甚至公民权利的思想得到了传播并且在步步深入人心。这是五四影响的主流。<strong>全盘否定传统的极端倾向是存在的，由此也产生了某些破坏性作用，但一些批评夸大了这一面。实际上，并没有有力证据表明五四反传统反掉了维系社会正常关系和状况的传统成分，倒是有充分证据说明，五四一代知识分子连同第一代接触了西学并质疑批评传统的知识分子中，一大批优秀人物相当成功地把保持传统与接纳和传布自由、民主、人权的现代价值观结合了起来。在这种结合中，其实展现了中国传统最有希望的前景。</strong>例如，五四之后自由主义知识分子这一脉，许多人身上传统积淀极其深厚，却丝毫没有妨碍他们对自由、民主的全身心接受，在他们身上，传统士人的拳拳报国心转化成为推动中国朝向一个符合现代文明标准的国家的精神力量。他们活跃在广泛领域，一直致力于传播自由、人权的理念，致力于推动宪政。对20世纪三、四十年代的中国产生了非常重要的影响。尤其在堪称自由主义重镇的教育、新闻、出版业等领域，由于他们的努力，成功地使教育独立、学术自由、新闻言论出版自由等现代理念成为这些领域的基本共识，并确立起了相应的新传统。以活跃在报业的自由知识分子为例，他们坚持新闻“有闻必录”，坚持对政府及其官员的监督职能，为“文人议政、言论报国”传统翻开了崭新一页。这个很有意义的现象说明，人权、自由、民主这些并非本土资源的价值观不仅可以在中国立足，而且可以成为促使传统更新的因素。</p>\n<p> </p>\n<p>真正造成传统断裂的并非五四，而是1949年以后对传统的举措。鉴于种种举措与五四时期反传统有一系列重大而根本的区别，有充分理由认为非但不是五四精神的延伸，而且是对五四精神的反动。举要如下。第一，<strong>从制度、法律、精神、文化，包括人的思想、情感、心理以及是非、善恶甚至美丑判断标准等进行全方位颠覆。</strong>颠覆不仅全面、系统，而且数十年不间断。更重要的是凭借了政权强制力，不仅以不断的政治运动来强化，还调动了包括经济、政治等各方面的手段，这完全不是五四的文字批判可比的。第二，<strong>清末以来包括五四在内，反传统的观点和思潮从来没有居独尊地位</strong>。围绕对传统的态度，始终有多元的观点和立场在激烈论战。但1949年以后，只容许一种声音存在，不同观点和立场的论辩局面不复存在。第三，也是最根本的区别在于，<strong>颠覆是全方位的，却是有选择的。而选择是逆向的——如果以五四伸张的“人的解放”和相应条件为坐标的话。凡是可能支持独立精神和人格的，凡是可能有利民间自治的资源都遭到无情铲除，甚至连良心、信义、公正、同情、人性、母爱都成了批判、禁绝对象。而给以最彻底颠覆的，是从清末直到40年代末包括五四一代在内几代人历经艰苦摸索和挫折磨难而取得的成果以及这过程中形成的新传统。</strong>彻底推翻了几次制宪的成果，从理念、目标、任务到体制连根拔除了教育、新闻、出版业等领域形成的传统。但“整体至上”的基本精神、扼杀个性、蔑视个体生命、不容异见的一元化思维模式、等级制、（变相但也变本加厉的）皇权崇拜，还有文字狱、株连法、告密制度等等，得到前所未有的强化。就是说，彻底破坏掉的是传统中维系健康的共同生活条件的内容，是使不同文明之间彼此沟通的内容，更是有五四影响参与形成的自由主义这一脉新传统；与此同时“暗度陈仓”，强化了传统中与政治结构关系最密切的方面。这些方面恰恰是五四反传统的重心。</p>\n<p> </p>\n<p>由是，认真说来，讲传统断裂其实太笼统。断裂的是有助于维护共同生活条件的传统，有助于人格养成的传统，使人获得安身立命基础的内容。至于最无可救药的专制政治传统，从来就没有断裂，但五四曾给了它沉重一击。</p>\n<p> </p>\n<p>2005年2月18日</p>\n","author":176,"categories":[20534],"tags":[10865,9250,9475,10532]}