{"id":66998,"link":"https://chinadigitaltimes.net/chinese/2010/05/如何打破“玻璃门”和“天花板”？-2/","date":"2010-05-05T21:58:24Z","modified":"2010-05-05T21:58:24Z","title":"如何打破“玻璃门”和“天花板”？","content":"<div style=\"line-height:160%;font-size:14px\">\n<p><span style=\"font-size:12pt\">如何打破“玻璃门”和“天花板”？<span></span></span></p>\n<p><span style=\"font-size:12pt\"> </span></p>\n<p><span style=\"font-size:12pt\">看到经济观察网的消息，说是温家宝总理<span>3</span>月<span>4</span>日出席全国政协经济等界别座谈时表示，要放宽民营经济的准入，解决<span>“</span>玻璃门<span>”</span>和<span>“</span>天花板<span>”</span>问题。放宽民营经济的准入，并不是一个新鲜的说法，从<span>2005</span>年以来，类似的说法其实不绝于耳，并且像模像样的出台了不少条例，只是反映在现实的经济政策层面，让人悲凉，民营经济的环境不但没有改善，反而逐步陷入困局，<span>2009</span>年各个领域的国进民退就是例证。<span></span></span></p>\n<p><span style=\"font-size:12pt\"> </span></p>\n<p><span style=\"font-size:12pt\">这种政策意图的落空，有很多种可能的解释。一种是决策层本身缺乏诚意，政策缺乏连续性和操作性，一些政策流于形式，变成某种应景装饰，那么其后果自然可想而知。另外一种解释是政策受制于多年以来形成的特殊利益群体的阻挠，在实际执行过程中被化解于无形。通常来说，第二种解释似乎更为流行一些。在当下中国，特殊利益群体能量不可小觑，比如隐身于能源石化电信铁路等等庞大经济利益后面的特殊群体，他们上可以挟持国家层面的意识形态（安全，战略等等说辞），可以贯穿整个官僚体系，同时用利益相互捆绑，对抗民间和政治家发起的改革动议。<br />\n因此，尽管在公共舆论层面，垄断行业已经享受全民公敌的待遇，但是这些年来特殊集团对垄断行业的掌控巍然不动，根本没有民营经济染指的份。<span> </span></span></p>\n<p><span style=\"font-size:12pt\"> </span></p>\n<p><span style=\"font-size:12pt\">我不知道“玻璃门”和“天花板”是否是温家宝先生的原话还是媒体的演绎。如果是其原话<span>&#8212;</span>未必是原创，起码是对民间话语的吸收， 我觉得这种转述也是有新鲜之处的，相对比与官方大段的套话和空话，以“天花板”笼罩下和“玻璃门“来比喻民间经济所处的困局，显然更加形象，更加容易获得公众共鸣。<br />\n不过把这种比喻还原到经济情境里，可以明确的是， 玻璃门和天花板都不是市场内生出来的，而是行政权力通过某种方式构建出来的， 构建的名义往往是国家安全，公共利益等宏大叙事。如果不对这些宏大叙事进行解构，那么对天花板和玻璃门根本无处着手。反过来说，如果决策层总是被某种宏大叙事所吸引，比如对粮食安全，土地红线，经济主权，国家利益等词汇情有独钟，随意使用，那么在不知不觉中，已经成为玻璃门和天花板的构建和维护者。<span></span></span></p>\n<p><span style=\"font-size:12pt\"> </span></p>\n<p><span style=\"font-size:12pt\">因此，在做出一种形象的描述后，我们希望听到决策层能给出一条清晰的逻辑，能提供一个可以看得见的路径， 来打破多年以来坐大的权贵势力对市场要素的操控。通常，在经济行为中，“玻璃门”和“天花板”都是无形的，以条例，法规，红头文件或者政策偏向等形式存在，人们往往觉得有心无力，无可奈何。当“玻璃门”和“天花板”已经被各方所感受到，其导致的后果已经逐步让经济窒息的时候，如果能把它们的构成，结构和存在位置都投射出来，接受公众和媒体的检验，那么才能形成一股巨大的政治舆论场，从而对抗并瓦解特殊权贵集团的利益结构。<span></span></span></p>\n<p><span style=\"font-size:12pt\"> </span></p>\n<p><span style=\"font-size:12pt\">简单的说，目前的经济困局背后根源已经越来越清晰。从温家宝先生的形象描述来看，缺乏的并不是认知，而是政治意愿如何实现的问题。很显然，在现有政治结构下，政治意愿是一种更为稀缺的资源，以更加诡异的方式分布在结构深处。可以想象，如果没有公众的参与和背书，现有政治人物的政治意愿就是无源之水。<br />\n而公众如何参与？标准答案是，在充分窒息之前，人们也许都没有答案。<span></span></span></p>\n</div>\n","author":176,"categories":[20534],"tags":[8771,9375,10231,10233,10232]}