{"id":670193,"link":"https://chinadigitaltimes.net/chinese/670193.html","date":"2021-08-30T21:16:39Z","modified":"2021-09-02T12:11:14Z","title":"【404文库】梅林夏冬｜每个人都感受到 一股奇幻的反智正在游行！","content":"<p>作者：十三张机</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/08/image-1630408144683.png\" alt=\"file\" /></p>\n<p>8月29日，人民网、新华网、央视网、中国军网、光明网等央媒及数十家省区市媒体集中在重要位置转发公众号“李光满冰点时评”的文章：《每个人都能感受到，一场深刻的变革正在进行！》。</p>\n<p>粗看标题，深以为然，深读一遍，哑然失笑，反复回味，细思极恐。</p>\n<p>文章援引了娱乐圈最近一段时间以来的吴亦凡案、霍尊乱象、张哲瀚精日以及湖南卫视主持人涉嫌强奸风波等事件，得出了娱乐圈“臭气熏天”，甚至“整个文化圈、文艺圈、演艺圈、影视圈也都烂透了”的判断。</p>\n<p>对此，我深以为然。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/08/post-670193-612e0f94ca9dc.\" alt=\"image\" /></p>\n<p>随后，文章再度援引了近日对“饭圈”文化的乱象治理运动中的著名案例，如正在爽偷逃税案以及对小燕子、矮大紧等采取的封禁措施，推导出 “这是一次政治行动，各地都必须从政治高度来认识这一政治行动”的重大结论。</p>\n<p>文章发出了灵魂之问：“问题仍然是，无论有多少负面新闻，小燕子始终不倒，这始终是一个迷样的问题，现在看来，不是不报，是时候未到。”</p>\n<p>作者李光满是在指责我国的法律制度在过去十几年或更久的时间内形同虚设吗？</p>\n<p>很显然，他对此非常不满。</p>\n<p><strong>国有国法——即便省略掉“恶法亦法”和“恶法非法”的争论，法律也是且唯一是对社会个体进行惩戒的准绳。</strong></p>\n<p>对于正在爽或小燕子在经营活动中是否存在偷税漏税等违法行为，是否构成犯罪以及处于如何的处罚，相关法律是重要依据，可以通过诉讼予以解决问题，该罚罚，该抓抓，该判判即可，在接受了这些处罚或制裁之后，当事人也将承担法律上的责任。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/08/post-670193-612e0f950d728.png\" alt=\"image\" /></p>\n<p>然而，古代中国习惯于将所有问题道德化，如今呢，又习惯将法律问题在道德化的基础上政治化——游街示众是最好的手段。</p>\n<p>古代在大街上，而今在网络中。</p>\n<p>游街这件事，最大的收益就是打着道德的旗号，将不道德的成本转嫁到被煽动起来的民粹情绪之中，让一部分眼睛雪亮的和一部分不明真相的群众紧密团结起来，参与到对“劣迹艺人”、“资本罪恶”或者其他什么 “十恶不赦”个体或群体的斗争中去。</p>\n<p><strong>在以前，被斗争的“十恶不赦”的对象通常只是5%那么 “一小撮”，维持这个统计学数据的意义在于两点：一则可以集中统一起更为广泛、无限接近的95%人群的力量，形成压倒性的舆论优势，二则可以在任何一场运动中都能体现社会整体健康向上的蓬勃生机。</strong></p>\n<p>而今不同，文章作者李光满说，“烂透了”。</p>\n<p>是的，如今的社会各行各业，都可能“烂透了”，否则国家层面也不至于抛弃“5%定律”，在一次规模运动中同时对各行各业展开重拳，清理整顿：从互联网行业，到教培产业，从金融市场，到资本市场，从教育领域，到文化领域，从白酒奶粉，到游戏咖啡……</p>\n<p>联系到超越“5%定律”的一系列重拳，文章作者认为：这是一场变革，一次以资本为中心向以人民为中心的变革！</p>\n<p>此言既出，顿使人大惊失色。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/08/post-670193-612e0f954d109.png\" alt=\"image\" /></p>\n<p>何谓变革？百度词条的解释为：“改变事物的本质，多指社会制度而言。”</p>\n<p>李光满这句话的用意，难道是直指1978年党的十一届三中全会所确立以市场经济为内涵的改革，是错误的？也就是说，正是改革开放要为今天的各种“乱象丛生”负总责？</p>\n<p>他进一步提出：“这次变革将荡涤一切尘埃，资本市场不再成为资本家一夜暴富的天堂，文化市场不再成为娘炮明星的天堂，新闻舆论不再成为崇拜西方文化的阵地，红色回归，英雄回归，血性回归。”</p>\n<p><strong>平地一声雷起。</strong></p>\n<p><strong>李光满似乎已经在暗示，这是一场路线之争，是一场“拨乱反正”。</strong></p>\n<p><strong>1976年以来，拨乱反正已经深入但不彻底的进行过一次，可我们不能总是以四十年的时光为刻度，反复开拨乱反正的玩笑吧？</strong></p>\n<p>很显然，李光满这是通过当前社会中出现的一些社会丑恶问题，野蛮攻击过去四十年路线和路线所取得的成就，以发泄不满，此举包藏祸心，不斗不倒！</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/08/post-670193-612e0f958a0b8.png\" alt=\"image\" /></p>\n<p>经过搜索，可以发现，所谓“昆仑策研究院高级研究员”李光满的精神光谱——极左人士——在不久之前，他还发过一篇名为“与病毒和谐共处论是投降主义，必须坚决反对！”的文章，剑指张文宏博士。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/08/post-670193-612e0f95b2171.\" alt=\"image\" /></p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/08/post-670193-612e0f95e2e9a.png\" alt=\"image\" /></p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/08/post-670193-612e0f961e471.png\" alt=\"image\" /></p>\n<p>而这个所谓“昆仑策研究院”，知乎风评极差，网友评论：“是一个极左和五毛云集的奇葩机构，非官方机构，文章大部分都是反智。”</p>\n<p>但就是这样一个“伪智库”的“伪学者”的“伪智文”，竟然大行其道，霸占了大多数央媒的网络平台——这种情形却十分罕见，显然是一只无形的大手操弄的结果。</p>\n<p><strong>从这两天闹得沸沸扬扬的“微博监督员”事件，我们也不难看出这只大手的影子在不停的晃动，动作古老而乏味——翻云覆雨。</strong></p>\n<p><strong>然而，我们也不必太过恐惧于这种情况的出现，它多半是一种对民意的测试。</strong></p>\n<p>网民不要被这篇文章下方千篇一律的“支持”、“好文”的追随和拥趸所迷惑——这也多半并非网民的真意，多半是那些剃着光头，穿着号衣，隔着铁栅，领着半元的失足青年群体所为。</p>\n<p>真实的声音可能早已被剔除。</p>\n<p>自“电话君”给纪委反应基层政府违法强制接种疫苗问题之后，山城悄然终止了这种行为，而在8月30日，面对汹汹民意，长沙地铁也不得不收回成命，对外称，取消查验乘客新冠病毒疫苗接种的要求。</p>\n<p>这就是民意，也是我写这篇文章的原因。</p>\n<p><strong>我们不能在这种反智的民意测试面前保持缄默，要让“大手们”知道，我们有意愿捍卫改开40年的成果——并有意愿拥抱这些成果砥砺前行，走得更远。</strong></p>\n","author":1069,"categories":[43134,41492,38912,38917,38985,18271],"tags":[44089,28467,44078,21038,8646,31382,44069]}