{"id":67097,"link":"https://chinadigitaltimes.net/chinese/2010/05/《破产风云》连载九/","date":"2010-05-07T06:50:08Z","modified":"2010-05-07T06:50:08Z","title":"《破产风云》连载九","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?caosiyuan\">曹思源</a> | <a href=\"http://www.my1510.cn/article.php?id=d5d781689f866763\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>第二章    无冕之王　参与立法 四（上)</p>\n<p>四、电视特别节目与人大旁听制建议</p>\n<p>　　　中央电视台登门咨询</p>\n<p>　　　特别节目引起特别反响</p>\n<p>　　　人大旁听制度建议出台</p>\n<p>　　新闻媒体对破产法立法的参与,从无意而为到自觉行动，独立发表见解，演出了新中国新闻史上最精彩的一幕长剧，这一幕剧中的最高潮当数1986年9月26日中央电视台《特别节目》：《六届人大常委会17次会议采访纪实》。</p>\n<p>　　这个节目是由中央电视台编导傅思、计三猛创意并策划的，他们在创意初期曾向我咨询过此事。</p>\n<p>　　在1986年夏季人大常委第17次会议开幕前，《中国法制报》记者阎军女士（我的这位老朋友作为人大法工委组织的破产法可行性调查组的成员在1986年4、5月间便与我相识）给我打了个电话，介绍她丈夫计三猛就制作破产法节目一事来找我出主意，我欣然承诺。计三猛当时属中央电视台借调人员，准备正式调到中央电视台工作，所以极希望制作一些吸引人的、最好能引起轰动效应的节目。阎军急其夫所急，建议他找我谈谈，看看有关破产法的节目能否引起轰动。这对我来说，可谓正中下怀。我想，以电视这种形式向群众直播人大会议,正好是实行人大旁听制的可操作手段之一。我早就有意提出实行人大旁听制，也可以说鄙人有个旁听制情结吧！早在1980年我在《光明日报》发表《巨额拨款应由立法机关通过答辩会进行审批》一文，其中所说立法机关即指人大及其常委会或常设的专门委员会,而所谓答辩会便是我心目中“有中国特色的议会听证会”,应当允许“旁听”。也就是从那时开始，在我心中有了个倡导人大旁听制的念头。可惜破产法竟使我年复一年抽身不得，我的旁听制情结也就只好先“雪藏”下来。想不到如今机会自己敲门来了！</p>\n<p>  　夏日的中午十分炎热，中央电视台编导傅思、计三猛如约来到北京西郊古城我的家中。尔后整整一个下午，我又进行了也不知是第多少次的破产鼓动，重点强调破产法在沈阳、武汉试点初始的“地震”，起草工作中的波折，可行性调查的不同结果以及第16次人大常委会中的不同意见，而且是绝大多数的反对等等。使他们可以想象出未来第17次会议审议现场的热烈场面。同时，我反复引用了一个沈阳工人朴素的话：“搞破产法是动真格的！”</p>\n<p>　　夕阳西斜，傅思也准备“动真格的”了。最高立法机关会议从未有过纪实报道，一向风平浪静的人大会议将出现的激烈争议，使这位新闻工作者跃跃欲试。一个将引起石破天惊的轰动效果的新闻就在那斜晖脉脉的夕阳中完成了最初的创意！</p>\n<p>　　不久后凭着中央电视台的记者证，傅思与计三猛顺利地走进了第17次会议分组、联组讨论的会场。相信当时正在慷慨陈词的委员们即使看见了这两位记者，也没人会将他们作为“无冕之王”来看。因为此前的会议，电视台也常来录相，此后出现在荧屏的只是一些委员发言的瞬息即逝的形象，外加王牌播音员抑扬顿挫的话外音解说。享受部级待遇的常委委员们根本不屑眼前那个摄像机，只是有点反感那晃眼的照明灯。</p>\n<p>　　面对一部破产法，委员们唇枪舌剑、激烈辩论、互不相让。不但普通百姓们难以想象，就连见多识广的记者们也大开眼界。毫无疑问，这将是极具轰动效应的专题新闻。激动的专业人员，稳定的持机手，产生了几小时高质量的素材带。回到电视台制作间，编导们关起门来进行精心的整理剪接，将最精彩的部分编制成一小时的特别节目。</p>\n<p>    领导审片，频道安排等等不必多言，9月26日,特别节目《六届人大常委会17次会议采访纪实》在《新闻联播》后的黄金时间与观众见面。除了在时间上比以往人大常委会的报道长得多以外，在编辑上也作了与以前相反的处理：剪去了委员发言前段的套话，保留了发言中的真实观点；不用话外音，让观众听到委员本人完整的原话。尖锐的语言原汁原味地传到观众耳中，同时委员发言时的手势和音容笑貌也跃然于观众眼前。</p>\n<p>　　这个特别节目如制作者所预计的，引起了强烈的反响，街头巷尾，议论之声不绝于耳。人大常委讨论破产法草案一时竟成了老百姓的谈资，我就亲耳听见一位工人朋友津津有味地说起此事：“嘿！他们还真吵嘿！”“真吵”二字反映了他们对于过去那种“热烈鼓掌、一致通过”的老套子的反感，反映了他们对于在新的条件下“立法委员”们的认真精神的由衷赞叹。破产法的审议能引起群众如此关注，这在我国立法史上还是罕见的。观众的来信雪片般地飞向中央电视台。这些珍贵的观众来信我一一复印下来，细细研读，深受启发。众多来信主要反映了四方面的意见：</p>\n<p>　　看了电视特别节目，好像到北京参加了人大常委会一样。</p>\n<p>　　河北的王殿尊说：“我看了六届全国人大常委会讨论企业破产法的电视实况录像,心情十分激动。电视屏幕上振奋人心的场面似乎也把我们带入了会场。”</p>\n<p>　　河南的何镇浪说：“这是我看电视以来感受最好的一次，十分振奋，好象到北京参加了人大常委会一样。”</p>\n<p>　　北京的马亚强指出：“这是一个非常好的开端。让人民作主人不只是一个口号，要让人感觉到他们真正参与了国家政治生活。”</p>\n<p>　　江苏的梁大同写道：“昨夜的特别节目特别激动人心，仿佛是我在列席人大常委会听取发言一样。今天早上一上班，我们几个科室的同志都在热烈地讨论特别节目。电视台紧紧抓住了群众最感兴趣的场面  各种不同意见的争论，把它充分地展现在全国人民面前，真正起到了传播媒介的作用，把全国人民与国家政治生活直接地联系起来，真正发挥了喉舌作用，把宣传与引导人民关心国家大事紧紧地联系起来了。”</p>\n<p>　　人民比较直观地了解立法过程，激发起参与政治生活的热情。</p>\n<p>　　重庆的曾常青看了讨论企业破产法的电视片以后，“不禁拍案叫好。”“这种以纪实为主的片子，撷取各种意见之精华，使人民能够比较直观地了解立法过程，可以在一定程度上消除人们对立法过程的神秘感和不信任感。”</p>\n<p>　　北京的连跃指出：“中央电视台不仅使亿万观众看到了全国人大常委们的形象，而且听到了他们的肺腑之声。突破了以往只见人物嘴动，不闻其声或只有断断续续之声的格局，采取纪实的手法，让人们听到了不少委员们一段段较为完整的主题发言。”</p>\n<p>　　“这个电视特别节目，激发了人们参与政治生活的热情。过去我们只听说过中央哪次会议上对哪个问题是进行了认真讨论的，是慎重决定的。但究竟怎么个认真？不知道。现在我听到了、看到了、记住了人大常委会会议认真的样板、民主的样板。”（梁大同）</p>\n<p>　　河北某纺织厂高锦如等四位职工联名写信说：“　我们看出了人大常委委员们对企业破产法的热烈讨论，是从职工利益出发，实事求是地反映了我们的心声。这是我们有生以来首次看到听到人大常委讨论国家大事的实况。我们看到了希望，坚定了改革的信心。因为国家的一切法律都是这样经过实际考察、反复研究讨论后制定而成的。人大代表不愧为我们逐级选出的代表。”</p>\n<p>　　江苏的王荣浪认真旁听了人大常委会中不同意见的激烈争论之后指出：“他们的讲话有一个共同点，都是代表着各族人民的共同利益。委员们反映问题实事求是，不隐不避，一是一、二是二。同时中央电视台也实事求是，毫无保留地将录制的镜头原原本本地展现给广大观众。给观众留下了极其深刻的印象。”</p>\n<p>　　让人民在参加旁听中进行思索，自己提高认识，自己得出结论。</p>\n<p>　　如何提高人们对国家法律、政策的认识水平？至少有两条途径：一是先生讲、学生听，我说，你服；另一条是允许　学生同先生平等地辩论，或者在不同意见的先生之间展开辩论，让人们在参加辩论或旁听辩论中进行思索，自己提高认识，自己得出结论。前一条途径大家已司空见惯；后一条途径则很少有人尝试，但在全国人大常委会反复审议破产法的过程中，人民群众有机会尝试了一下，结果意外地发现对于这项重大改革措施的认识大有提高。</p>\n<p>　　吉林的齐子贵谈到，审议破产法的电视纪实片播出以后，“第二天一上班，同志们都围绕人大代表讨论企业破产法展开了激烈的争论，把大家的心紧紧地拢到一起了。大家说，这样的节目比上两堂课、听几次政治报告效果好得多。”</p>\n<p>　　“像这样的采访片，能增强我们爱党　爱国家爱企业的主人翁责任感，鼓舞我们的斗志。目前制定破产法，调动企业职工积极性，促进企业发展，是很有必要的。对我们每个职工来说，我们决不愿我们的企业破产。”（高锦如等四位职工）</p>\n<p>　　江苏的张世群也得出了这样的结论：“关于破产法，我认为是需要的，必须依法淘汰那些对社会没有贡献反而有影响的企业。极少数企业破产后，不会影响社会主义的性质和优越性。实施破产法的意义不仅在于实施本身，而且还在于促　进其他许多方面的改革深入进行。”</p>\n<p>　　显然，“在一些重大决策问题上，在人们普遍关心的问题上，能放出这样的电视纪实片，对澄清全国人民的认识，有百利而无一害，决不可低估其作用。”（何镇浪）</p>\n<p>　　建议制定公民旁听人大会议制度，以利社会主义民主化建设有领导地稳步地前进。</p>\n<p>　　在全国人大常委会审议破产法的过程中，中央电视台为亿万公民提供旁听机会，迈出了可喜的第一步。但是还不能以此为满足，现在需要紧紧抓住这个有益的尝试，使之完善、制度化。</p>\n<p>　　趁这个“特别节目”播出之际，我以王思为的笔名建议：“全国人大及其常委会应当确立这样一个制度——除讨论部分外交问题、国防问题，作为特例可以宣布举行秘密会议以外，所有正式会议一律公开举行。其办法是，邀请国内主要新闻单位派记者驻会，中央电视台和中央人民广播电台对会议作现场直播。届时虽然一部分忙于自身工作的人可能无暇收听收看，但凡是有时间有兴趣的公民，都能得到旁听会议的机会。此外，各新闻单位还可以对会议不同的侧面作形式多样的报道。</p>\n<p>　　“采纳这一建议,在现代通讯技术条件下并不困难,同时也可以避免大的政治风险。人民群众经常旁听全国人大的会议不但不会妨碍,而且会有利于保证社会主义民主化建设有领导地稳步前进。”</p>\n<p>　　我的这一建议，与许多听众的想法不谋而合。</p>\n<p>　　王荣浪在给中央电视台的信中就提出，“编辑同志能否接受我的请求：今后能否将这些场合的纪实多录制一点?让事实来说服、教育人,从而推动社会的进步。”</p>\n<p>　　陕西的赵泰臣也提出：“希望今后能更多地把人民群众关心的一些比较大的会议纪实拍摄出来，以活跃我国的政治生活。这次应该是个开头。”</p>\n<p>　　更多的同志把全国人大的会议通过电视向全国人民公开，同我国政治体制的改革联系起来： “在开始政治体制改革之时，电视台开风气之先，使所有希望改革的人受到鼓舞，增强了信心。我们热切期望看到更多这样的报道”。（曾常青）“通过这个电视特别节目，我们已经感觉到了社会主义民主的春风扑面而来，温暖如煦，沁人肺腑。”（黑龙江李国民）</p>\n<p>　　作为特别节目中的主角，人大常委委员对这个节目也有自己的看法。赞扬者有之，不同看法也非个别，主要的不同意见是电视将我们的讲话录相直接播出，给我们很大压力，不利于我们充分发表意见！这其实也反映了部分委员对新形式的不适应。人民代表为民喉舌，理所当然该让人民监督嘛！</p>\n<p>　　鉴于观众的强烈呼吁，10月27日，中央电视台重播了这次特别节目。</p>\n<p>　　中央电视台的特别节目及其所引起的反响，使人大旁听制呼之欲出了。1987年3月12日，我在《民主与法制》第3期撰文，提出了一个久蓄在胸的设想  </p>\n</p>\n<p>　    　　建议让亿万公民“旁听”全国人大会议</p>\n<p>　　　　　　　　  民主建设稳步前进的一个可能步骤</p>\n</p>\n<p>　　高度民主是社会主义的伟大目标之一。这个目标的实现却不可能一蹴而就，它不可避免地要经历一个相当长时期的逐步建设、逐步训练、逐步积累的过程。有的同志一讲社会主义民主，便渴望第二天早晨就能看出个究竟；一听说不能“一口吃成个胖子”，又干脆绝食以待来日。这两种态度都是不对的。我们可以找到一条现实的前进道路，使得社会主义民主化建设在党的领导下稳步向前发展。</p>\n<p>　　目前一个必要而又可行的步骤可能是：让亿万公民通过电视和其他新闻媒介，旁听全国人大会议（包括全国人大常委会。下同），以利于全体人民增强社会主义的公民意识，促进人民代表大会制度的改革和完善。第六届全国人大常委会第十七次会议在这方面已经迈出了可喜的一步。</p>\n<p>　　在那次常委会审议企业破产法草案时，那唇枪舌剑、慷慨陈词的场面，通过电视讯息传遍了五湖四海，亿万公民第一次在荧光屏前旁听了一次最高立法机关的会议，第一次有机会直接分析部分人民代表大段大段的即席发言，了解他们对一项经济改革措施的见解和代表民意的水平。国家政治生活的透明度借此而得到了空前的提高，引起广大人民群众的热烈反应。电视特别节目播出之后六天内,中央电视台就收到全国各地观众大量来信,称赞立法机关会议报道的改革，以多年来从未有过的真实声音、生动场面“消除了人们对立法过程的神秘感”,“缩短了人大代表与普通群众的距离”,“使人民真正了解哪些常委的发言代表了他们的心意”,“激发了人们参与政治生活的热情”。许多人反复表示，“希望能更多地把人民群众关心的一些比较大的会议和问题纪实拍摄出来，活跃我国的政治生活。希望这次是个开头”，“希望这个节目绝不是偶然的一次。”</p>\n<p>　　人们的期望是有道理的，从国家权力机关入手提高政治透明度，很可能是政治体制改革一个比较合适的步骤。我建议，全国人大及其常委会确立这样一个制度  除讨论部分外交问题、国防问题，作为特例可以宣布举行秘密会议以外，正式会议尽可能公开举行。</p>\n<p>　　会议公开，在现阶段可以有两条途径：</p>\n<p>　　一是邀请国内主要新闻单位派记者驻会。中央电视台和中央人民广播电台对会议作现场直播。凡是有时间有兴趣的公民，都能得到“旁听”会议的机会。此外，各报刊还可以对会议作系统的或重点的报道。</p>\n</div>\n<div style=\"border-bottom:2px solid #000000;width:100%;padding-bottom:10px;margin-bottom:5px;margin-top:10px\"><a href=\"http://www.my1510.cn/article.php?id=d5d781689f866763\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=d5d781689f866763\">查看所有<span style=\"color:#ff0000\">0</span>个评论</a></div>\n<div style=\"font-weight:600\">曹思源的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=20f1095af3ba69ea\">《破产风云》连载十</a> / 2010-05-06 11:52 / 评论数(<span style=\"color:#ff0000\">1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=ca7c14573fc9c874\">《破产风云》连载八</a> / 2010-04-29 11:20 / 评论数(<span style=\"color:#ff0000\">1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=da09f5233a7ac302\">减少政治灾难，要靠制度</a> / 2010-04-22 21:38 / 评论数(<span style=\"color:#ff0000\">7</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=32add9ae11130eb6\">《破产风云》连载七</a> / 2010-04-15 11:47 / 评论数(<span style=\"color:#ff0000\">0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=b73d382720d97ae2\">做实最高国家权力机关：人大改革五项建议</a> / 2010-04-14 11:34 / 评论数(<span style=\"color:#ff0000\">0</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/363204087/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=d5d781689f866763\" border=\"0\" height=\"0\" width=\"0\"></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510recommded/363204087/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510recommded/363204087/art01.gif\"></a></p>\n","author":176,"categories":[20534],"tags":[9540,9525,9554,19323]}