{"id":67102,"link":"https://chinadigitaltimes.net/chinese/2010/05/《中国人的生意经》/","date":"2010-05-07T06:50:43Z","modified":"2010-05-07T06:50:43Z","title":"《中国人的生意经》","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zfq703\">法清</a> | <a href=\"http://www.my1510.cn/article.php?id=a17ba4ca2e754e98\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AF%BB%E4%B9%A6%E7%9C%8B%E7%94%B5%E5%BD%B1\">读书看电影</a></p>\n<p>昨天我陪一个保康来的朋友，在XF市区转。XF市交通，很乱的。曾经有话说，在XF市把车开好了，在全世界，都能开车。这些乱象主要有，店铺占了人行道，行人只好走在非机动车道，非机动车只好走机动车道，所以部分路段自行车、电动车、人力三轮车，就全挤在机动车道上。机动车也不是好鸟，有随意调头的，有胡乱变线的，有视红绿灯和单行道禁止左转弯标志为无物的，有没命超速超车的，还有左边超车的（有一次一辆出租车从左边超我的车，速度在50码以上，差点与我相撞，吓死）。马路中间的双黄线，对XF市司机来说，根本就不存在。所以，现在XF市的马路中间，大多放上了隔离护栏。我向朋友介绍说，最近这些护栏，都重新更换了，还挺漂亮的。不曾想，我那朋友说，听说这是省某部门在全省推行，马路中间护栏统一尺寸统一规格统一式样。这样好赚钱吧！以加强管理为由，下个文件，制作护栏赚一道钱，护栏中间的广告牌，又可以长期赚钱。</p>\n</p>\n<p>这个事，怎么说呢？第一，她也只是道听途说，消息可靠性，她不能保证，我更不能保证。第二，她只是大山里一个穷困县的普通公民，消息从哪里来的？第三，马路中间更换护栏，是很正常的一件事，护栏中间加广告牌，也可能是某广告公司策划，怎么就和省里扯上了，而且还全省统一？是真的吗？第四，她怎么会有这种想法？即，这个更换护栏的行为，是一次生意，只是理由是加强管理。管理部门正常的管理行为，她为什么会这样解读？这种事情是不是太普遍了，所以她才有这种思维定式？</p>\n</p>\n<p>对这些问题，我只能提出来，并不能回答清楚。但有一点是“不能说的秘密”，也是“公开的秘密”，即：对资源的垄断，往往造成生意的机会。有机会而无甚风险的事，没几个中国人，不会去做。也就是说，普通公民经常有这种印象，某些事，检查也好，加强管理也好，往往是借口。其实质，是那个部门或者上级，想做成一笔生意，赚钱。而且这生意，还多半是为自己人留的。有些有权力的人，“有利益的事就乱作为，无利益的事就不作为。”也难怪普通公民有这种印象，他们很多时候，也正是这么做的嘛。</p>\n</p>\n<p>有一次，某主管部门到我公司，检查消防。检查以后，下了一个整改通知，消防设备要定期年检，并说这是新《消防法》规定的。我们说，我们的消防设备，有维保单位。对方回答，维保单位出的证明不行，要在他们那里备案的有检验资格的公司才行。然后他就给我们推荐了一家公司。这时我们就明白是怎么回事了。（他们同一个单位的另一人，居然又打电话来，说同样的事，也推荐一个公司来。看来他们相互间，也存在竞争。）后来约那家公司来谈，收费比别的公司贵许多，操！我原来所在的另一家公司，原来为换灭火器，也遭遇过这样的事。他们来检查，我们灭火器都是好的。但他们还是要开消防整改通知书，开罚单。问为什么？他们答，灭火器要他们指定公司的，其他人的不行！我们去购，又是贵许多！我又操！后来我与另一公司的老总交流，怎么对付这些人。他说，有办法，要既不得罪他，也不迁就他。上次他那里换灭火器，他就和那指定的公司谈了，你们可以赚钱，但不能赚的太过份，你比别人贵10%到20%，都可以接受，但要是贵50%，我们就把这个事，捅到局里去，说个一二三。那家公司听这样一说，就做了让步，价就降下来了。</p>\n</p>\n<p>张五常说，经济学上有一个说法，垄断是为了腐败，看来没说错。我想那些备了案的公司，赚了钱，也不可能自己一个人花。备案，也不是不要成本的，所以他才贵一点。国有企业那些多种经营啊三产啊服务公司啊，可能都是为自己垄断有资源，做内部的垄断生意，才出现的。我们的一些小项目，也经常有上级领导打招呼。而我们要拿到别人的项目，也要经常找别人的领导。目前这在中国，几乎成了通行的规律。（请参考第27章《中国人做生意》，不再赘述。此文在博客上莫名其妙地消失了。）</p>\n</p>\n<p>中国现在是全民经商，生意经发达的很。我朋友的小孩子今年初中升高中，分数差一点（那分数线划的，专门让你差几分来交钱。能上分数线以上的，可能只招几成学生，其余的，不怕你不来，为什么？我是名校！），学费以外，另外交了3.6万（比他一年的现金工资收入都高）。另一个朋友的小孩，去年上高中，多交了3.3万。我老婆哥哥的小孩，今年中考527分，不想交钱，结果只能上一个差一点的高中。我儿子去年上初中，向学校交了三千六百元的赞助费。大学生的学费，一年也得万儿八千吧。扩招的目的之一，据说是为了多收学费，一个羊娃也是放，两个羊娃也是放。也就是说，我们的教育，已经商业化了。大学的商业化更厉害，学术已经在为赚钱而学而术！这可算大学的耻辱！</p>\n</p>\n<p>再看一段网上搜索到的资料：</p>\n</p>\n<p>“电视节目的冠名不都是来自企业么？第一次听说庙宇也能冠名！”近日有读者发现凤凰卫视由梁文道主持的《开卷八分钟》全称已经改成“陕西法门寺开卷八分钟”。前有河南少林寺涉足制药、武校、旅游等，开寺庙商业化之先河，如今法门寺在电视台冠名知名栏目是否显示又一座名寺也将走出商业化的第一步呢？但法门寺昨日否认出钱冠名，经过记者调查，发现冠名的是陕西法门寺文化景区。景区相关工作人员薛向妮昨日表示，法门寺不仅仅是寺庙的名字，也是地名和文化景区，他们冠名梁文道的节目，是为了推广法门寺风景区。</p>\n</p>\n<p>不过景区并未透露此次冠名的具体花费，不过据记者了解，冠名凤凰卫视电视节目费用并不低廉，如黄健翔曾主持过的《天天运动会》，当时冠名权被四川一家企业以1000万元获得，《开卷八分钟》作为不太热门的读书栏目，冠名费应该也有几百万元。有意思的是，《开卷八分钟》去年的冠名是西安大明宫，此项目也是由西安曲江新区主导打造。”</p>\n</p>\n<p>少林寺的生意经，相信各位都有所耳闻，此处也不再赘述。一句话，和尚都在做生意了，更别想，那些医院了。</p>\n</p>\n<p>医院，当然是好医院，那生意做的，那楼盖的那个高啊。“医院门，朝钱开，有病无钱莫进来”。</p>\n</p>\n<p>企业做生意赚取利润，当然是正当的，但如果全民都经商，各行各业都以赚钱为目的，特别是那些社会公益性单位，也开始以赚钱为最高目的，可能这个社会，就出了问题了。教育能以赚钱为目的吗？医院能以赚钱为目的吗？ZF能以赚钱为目的吗？显然不能。但你到ZF去办事，少有不收费的项目。</p>\n</p>\n<p>增补：在网上偶尔看到一个资料，觉得好玩，补在后面，逗大家一笑吧。声明：只是转贴，不对资料的真实性负责。</p>\n</p>\n<p> 来源：新都报  2009/07/23 11:08   </p>\n</p>\n<p> 本报讯（记者东方胜）7月21日，《人民日报》以《 “鸟巢”如此赚钱太霸道》为题，报道鸟巢“一纸杯矿泉水10元钱”，此报道引发了首都群众的关注和议论。</p>\n<p>    今天，记者特意走访调查了几家报亭摊主，询问该期《人民日报》的销售情况，一致反应全部脱销。一位李姓摊主告诉记者，他每天的《人民日报》任务是两份，几乎都靠搭售才能卖出去，但今天从一清早开始，陆陆续续点名要卖《人民日报》的有十几人。记者问他为什么，他说，还不是要想看上面批评鸟巢赚钱霸道的文章。看来，《人民日报》的这篇文章确实是大快人心。</p>\n<p>    事后，记者连线了一位不愿透露姓名的鸟巢负责人，问他是否知道《人民日报》上对他们的批评报道，该负责人说他已经读过该报道，也承认报道的事实属实。当记者问鸟巢管理层对此事会不会作出整改时，他反击说“《人民日报》赚钱比我们更霸道”，他甚至连声反问记者：“这么多年来一直靠强行摊派发行的《人民日报》，有什么脸面批评我们？”“鸟巢是明码标价，不喜欢可以不来，《人民日报》不喜欢可以不订吗？”</p>\n<p>    在记者对他解释这是两类不同性质的问题时，该负责人挂断了电话。此后记者多次试拨，一直是忙音。</p>\n</div>\n<div style=\"border-bottom:2px solid #000000;width:100%;padding-bottom:10px;margin-bottom:5px;margin-top:10px\"><a href=\"http://www.my1510.cn/article.php?id=a17ba4ca2e754e98\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=a17ba4ca2e754e98\">查看所有<span style=\"color:#ff0000\">0</span>个评论</a></div>\n<div style=\"font-weight:600\">法清的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=dbd3aab8f66810d2\">《中国人的性教育》</a> / 2010-04-26 21:16 / 评论数(<span style=\"color:#ff0000\">4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=9d3a8d6c1bc26230\">《中国人的说与不说》</a> / 2010-04-22 10:28 / 评论数(<span style=\"color:#ff0000\">14</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=8e9fc0fe6f2b54ea\">《中国人的家庭》</a> / 2010-04-21 12:14 / 评论数(<span style=\"color:#ff0000\">3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=62ee2f4514c24784\">《艺术无边》</a> / 2010-04-17 22:20 / 评论数(<span style=\"color:#ff0000\">2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=73229cdf25d58ba9\">《中国人的恐怖》</a> / 2010-04-15 22:04 / 评论数(<span style=\"color:#ff0000\">22</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/363204144/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=a17ba4ca2e754e98\" border=\"0\" height=\"0\" width=\"0\"></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510recommded/363204144/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510recommded/363204144/art01.gif\"></a></p>\n","author":176,"categories":[20534],"tags":[19089,9474]}