{"id":67121,"link":"https://chinadigitaltimes.net/chinese/2010/05/“中国总得有人站出来讲话”/","date":"2010-05-06T04:31:58Z","modified":"2010-05-06T04:31:58Z","title":"“中国总得有人站出来讲话”","content":"<div style=\"line-height:160%;font-size:14px\">\n<p><font color=\"#0066ff\">废话一筐：</font></p>\n<p><font color=\"#0066ff\">老实讲，在中国，值得我敬佩的人几近于无。但张思之先生是个例外，我很早就在网上看见他的文字。敬佩他的正直、坦诚、深刻。敬佩他多年的言行一致；敬佩他主动放弃主流中的优越地位而甘居异端；敬佩他明知不可为而为之的坚毅。他曾经很有名，总在CCTV曝光，但现在知道他的人却不多了。我愿意在此大篇幅推荐他的生平：</font></p>\n<p><font color=\"#0066ff\" size=\"4\"><strong><u>张思之，1927年生于郑州。北京市吴栾赵阎律师事务所执业律师、北京市义派律师事务所名誉理事长、中华全国律师协会宪法与人权专业委员会顾问、北京律师协会前副会长、《中国律师》杂志创办人、中央财经大学法学院兼职教授。</u></strong></font></p>\n<p><font color=\"#0066ff\" size=\"4\"><strong><u>1938年，11岁时举家逃难到四川，在绵阳上学。父亲是一名医生，很快在当地建立了名望。16岁，张思之放弃上学，参加远征军，入炮军第五团，属团部特务连，工作是发报，印度驻扎一年多，1945年4月回到昆明。后从昆明离开部队，沿途搭“黄牛”，经两个多月到达重庆，正好赶上八一五，抗战胜利。后又从重庆回绵阳，入三台国立十八中学。这时，张思之还不到18岁。 <br /></u></strong></font></p>\n<div><font color=\"#0066ff\" size=\"4\"><strong><u></u></strong></font></div>\n<p><font color=\"#0066ff\" size=\"4\"><strong><u>　　十八中学是东北内迁学校，1946年，学校回迁东北。张思之随校迁徙，但他的目标是北京，他向往这座历史古都，想到北京就留下来上学。但到西安时，住到伯父家，被伯父强留，进入一所教会中学，上了一年高中。教会学校管理严格，要开除一名违背了“晚上十点后不能看书”的校规的同学，张思之带领同学罢课，抗议成功，学校收回成命。但是，新学期开学前，学校劝张思之“转学”。他又转了入一所教会学校，他的“案底”被传到新学校，当时已经是高三下学期，正要毕业统考，学校不打算给张思之文凭。于是，张思之毅然离开学校，到了南京，以同等学力报考大学。 <br /></u></strong></font></p>\n<div><font color=\"#0066ff\" size=\"4\"><strong><u></u></strong></font></div>\n<p><font color=\"#0066ff\" size=\"4\"><strong><u>　　1947年，他被当时小有名气的朝阳大学法律系录取了，他的理想是学外语，将来当外交官。父亲听到消息，就早早把学费汇入朝阳，就这样入了朝阳学院，开始了他和法律结缘的坎坷一生。 1948年，张思之入了地下党，他自己称“就这样上了船”。1949年2月，参加接管北平地方法院。1950年7月，在中国人民大学以全优成绩修完“莫斯科大学法律系主要课程”。1956年，受命组建北京市第三法律顾问处。一年后被划为北京律师界第一个右派分子，开始了长达15年的劳改生涯。1972年结束劳改，入北京市垂杨柳二中教书。<br /></u></strong></font></p>\n<div><font color=\"#0066ff\" size=\"4\"><strong><u></u></strong></font></div>\n<p><font color=\"#0066ff\" size=\"4\"><strong><u>　　改革开放后，他重返律师界，1980年11月12日和其助手朱华荣被指定为江青反革命集团特别审判案件中的辩护律师（江青要求自辩，拒绝了辩护律师）,后来又担任了李作鹏的辩护律师，长期以来，他担任了很多重大案件的辩护律师，如1988年大兴安岭大火庄学义“玩忽职守”案； 1994年高瑜“泄露国家机密”案； 2003年郑恩宠律师“泄密”案； 为中国的法制进程做出了贡献，被称为“中国律师界的良心”。<br /></u></strong></font></p>\n<div><font color=\"#0066ff\" size=\"4\"><strong><u></u></strong></font></div>\n<p><font color=\"#0066ff\" size=\"4\"><strong><u>　　2008年11月10日，德国海因里希?伯尔基金会宣布，本年度的佩特拉?凯利奖授予中国著名律师张思之。佩特拉?凯利是德国绿党的创始人之一，也是德国知名的女性政治家。1992年佩特拉?凯利去世。为了对她表示纪念，德国海因里希?伯尔基金会从1998年开始以她的名字设立奖项，该奖每两年颁发一次，以表彰为捍卫普世人权、非暴力解决冲突以及保护环境做出贡献的人物。。张思之在得知获奖消息后表示，这不是发给他“个人的奖项，而是颁发给了全体中国律师”。2008年12月2日晚，张思之先生在德国出席了颁奖仪式并发表了获奖感言，伯尔基金会的这次颁奖，使得这位中国第一代法律专业人士的优秀代表首次走入国际视野。德国司法部长出席了颁奖仪式并致辞。</u></strong></font></p>\n<p> </p>\n<p>   <strong>“中国总得有人站出来讲话” </strong></p>\n<div>作者：张思之,孙国栋</div>\n<div>来源：《同舟共进》2010年第5期</div>\n<div>本站发布时间：2010-5-4 10:29:56</div>\n<div>阅读量：1007次</div>\n<div></div>\n<div>\n<p>   <strong>孙：孙国栋</strong>（《律师文摘》主编）<br />  <strong> 张：张思之</strong>，中国北京市吴栾赵阎律师事务所执业律师、北京市义派律师事务所名誉理事长、中华全国律师协会宪法与人权专业委员会顾问、中央财经大学法学院兼职教授。</p>\n<p>　　因为人低调，且所办案件多涉&quot;敏感&quot;不宜公开审理，张思之并不为中国大众所熟悉。但他参与的一系列案件却每每轰动海内外，如1981年&quot;李作鹏案&quot;，1988年大兴安岭大火庄学义&quot;玩忽职守案&quot;等。</p>\n<p>　　2008年11月10日，德国海因里希·伯尔基金会将两年一度的佩特拉?凯利奖授予81岁高龄的张思之。伯尔基金会称，张思之在中国保护人权及建立法治国家和律师制度方面作出了出色贡献。</p>\n<p>　　笔者在北京采访了这位被誉为&quot;中国律师的荣耀和良知&quot;的大律师。老人思维敏捷，时而谈笑风生，时而拍案而起，访谈中始终精力充沛，兴致不减。</p>\n<p><strong>　　试看今日法治，究竟落在谁家?</strong></p>\n<p>　　孙：重庆打黑中某些律师遭遇困境曾引起很大关注。我觉得有意思的不是案件结果如何，而是在此过程中似乎不怎么见&quot;权力的理会&quot;，您怎么看?</p>\n<p>　　答：综观李案的审理，在证人&quot;应当出庭&quot;制度、证言应经质证制度、鉴定应先质疑制度、控方提供的证据应当全面公正的制度以及回避制度等一系列原则性问题上，无不存有瑕疵，影响了执法公正。究其根源，相当复杂，但与目前的执法环境有着密不可分的联系。</p>\n<p>　　不良变化取决于制度，&quot;人&quot;的因素居于第二位。执法环境、执法状况进步或退步的基本标志，在于执法机关能否遵循宪法，独立地、郑重地、严格地依法办案。对法官来说，审案时不折不扣地遵守宪法和法律永远是第一位的。</p>\n<p>　　这些意见，都是常识，或能反映出&quot;法界&quot;民情。当权者对此不予回应，我能够理解。现今一些人的思维定势不会轻易改变，他们在某些问题上遇有歧见，总不免作这样的分析：这是敌对势力的恶意煽动，是落后分子的不满情绪，多数人是受蒙蔽，不明真相，跟人起哄。总之，既不能&quot;争鸣&quot;，也不容&quot;齐放&quot;。选适当时机，对主要敌对分子聚而歼之，以儆效尤，问题也就大体解决了。</p>\n<p>　　这种思维定势既不合科学发展观，又背离了&quot;与时俱进&quot;，倘不认真改正，受害者当决非一案一事!危乎哉?危乎哉!</p>\n<p>　　孙：中国目前法治的推进主要还是体现在维护权益的个案上，但个案推动都这么艰难，得来的成果也难以巩固，那么，对法治社会再到政治清明，可许以怎样的期待?</p>\n<p>　　张：我一向主张通过&quot;个案&quot;的推动去推进法治建设。诚然，这条路走得非常艰难。这里首先一个问题是，我们走得堂堂正正呢，还是歪歪扭扭。这姑且不论，重要的是：结合当代的国际形势，哪个地区的体制性改革有可能一蹴而就?现行体制已运行60年，干什么似乎都已得心应手，提出另换一套，当然会被否定。或曰&quot;普世价值&quot;，人说它不合乎&quot;国情&quot;怎么办?是故愚以为只可就事论事，逐一解决。在这个过程中，先解决&quot;人&quot;的问题。例如每一位法官都坚守法治理念，独立地行使职权，日积月累，功效自见。</p>\n<p>　　以李案为例。总的看，律师的辩护相当得力。但从&quot;旁观者&quot;的立场，我不认为辩方处理与控方、法官的关系已达到了尽善尽美。比如说，如果抓住一切机会，促请对方也来高唱&quot;法治之歌&quot;，而不是冷嘲热讽或反唇相讥，效果是否更好些呢?律师的形象是否可能更显光辉，而不至于让许多人对这个行业横加指责?律师该从严自我约束才好。我们每办一案，应该既体现法律权威，又反映法律魅力，不图浮名，不取&quot;非义&quot;，矢智矢勇，坚毅前行。还是那句话：错案不免，功成有期。应看到希望。</p>\n<p>　　李案是个有意思的案例，控-辩-审，乃至三家的&quot;领导层&quot;，倘都能认真总结，各自吸取教益，可改一改骆宾王名句：&quot;试看今日法治，究竟落在谁家?&quot;昭告世人，吾土有望。</p>\n<p><strong>　　寄希望于尚存凛然正气的年轻律师</strong></p>\n<p>　　孙：对律师参政您先是赞成，后是反对。现在您的观点有没有变化?</p>\n<p>　　张思之：我现在不主张律师参政是基于现实和整个政治环境、法制环境考虑的。</p>\n<p>　　最高法院颁布的&quot;五个严禁&quot;的第二条专门讲了法官和律师的关系，&quot;严禁违反规定与律师进行不正当交往&quot;。但存在两个问题：第一，正当与不正当没有一个界限;第二，交往没有一个内涵。因此&quot;五严禁&quot;的这一条实际上解决不了问题。</p>\n<p>　　那么法官跟律师的关系是不是个问题?是个问题，也应该解决。但从目前来讲，第一，法院对于法官治理无方，根本管不住。第二，从律师方面讲，有关部门对律师的要求不严。一方面是治理无方，一方面是治理不严。现在你要把这两家的关系搞得非常顺，谈不到。这里面有个问题，处理好法官跟律师之间的关系归根结底要解决什么问题?他们的着眼点是要解决法官的腐败问题，而我的着眼点是考虑怎样才能完全地、严肃地、郑重地依法办事的问题。这是我的第一个出发点。</p>\n<p>　　第二个出发点，目前从公检法退下来做律师的太多了，这批人如果没有制度制约，没有法律规范，坏事会干绝的。你说他是法官还是律师?根本搞不清楚。既是法官又是律师。像这种情况一定要有严格的回避制度。与此相适应的，律师从了政，就必须退出执业领域。</p>\n<p>　　孙：近年有律师进法院、检察院当头儿的，原以为他们能够改善一下那里的司法环境，结果没动静，自己反倒被同化了。</p>\n<p>　　张思之：什么改变都不会带来。我们没有发现这样的先例：律师个体进入法院后，有魄力和能力去影响审判制度的变革;相反，部分法官转至律师队伍反而变了，这种势力不可小看。</p>\n<p>　　法官跟律师的关系问题，远远不是说给几个钱、请吃几顿饭的问题。我曾跟河南几个人大代表聊，里面有三个是搞法的。我说法官受点贿、贪点污我还算能理解，但是有一个现象，我长期以来羞于启齿，觉得有失国格。他们说什么事什么事?我说：&quot;你们知道不知道法官的判决书让律师写。&quot;&quot;嗨，嗨，我以为什么事呢?太知道了!我的助手就干这个。&quot;法官的判决书让律师写，我不夸张地讲我这一路考察一路问，从北到南普遍是这样。这还叫法院吗?是不是?</p>\n<p>　　孙：您如何看中国的法制建设?</p>\n<p>　　张思之：现在这个情况不是十年八年能够解决的。你别看博士、博士后这些人，当然我不是说没有好的，有。但他们左右不了这个局势，占不了主流。</p>\n<p>　　所以律师从政的问题，别从了，能够认认真真地议政就很不错了。但要有敢在全国人民代表大会上骂娘的律师，哪怕只有一个，哪怕就干一年，不是一届，痛痛快快揭露这些问题。</p>\n<p>　　律师参政议政是大事，一定要千方百计地支持鼓励我们的律师议政去。作为我个人，30年来毫无建树，想干点事现在也是老朽昏庸干不了了，但我寄希望于尚存凛然正气的年轻律师。</p>\n<p><strong>　　&quot;我拍桌子，老子不干了，坚决不干了&quot;</strong></p>\n<p>　　孙：我知道您对反右和&quot;文革&quot;也有一些反思，解剖起自己来毫不留情。</p>\n<p>　　张思之：五七年这一段，可不敢这么讲。因为整个五七年和五七年以后的较长时间，我的思想状态基本上是消极的，是投降的。</p>\n<p>　　问题出在哪儿?比较长一段时期，错的东西我们把它当成正确的了。而现在经过这么多年的考虑、考察和考验，应该恢复事物本来的面貌了，对事情看得比较清楚了就应当坚持了。很多人说&quot;两头真&quot;(即早年真诚参加革命，晚年真诚反思&#8211;编者注)，所谓的真，非常重要的一条就是对党的认识，对毛泽东的认识。我过去认为毛那绝对是神啊，到&quot;文革&quot;时，我在想他老人家还会错吗?他不会错。但现在再来考察，就要从实践来检验。</p>\n<p>　　孙：当神还原为人的时候，您的心理感受是什么样的?</p>\n<p>　　张思之：对我来讲最重要的是&quot;九一三&quot;林彪走了以后。你想啊，亲密战友，列入党章，吹得天花乱坠的，结果叛逃了。真是令人感慨。</p>\n<p>　　孙：执业到目前为止，您觉得最大的成就和最大的遗憾是什么?</p>\n<p>　　张思之：1984年我编了一本书《中国律师制度与律师实务》，现在还有搞法律的人大代表跟我讲，是拿着我这本书去讲课、去培训律师。我确实也接到不少信，说我们是因为你的&quot;煽动&quot;而干律师的。这么说，我有罪，呵呵。不过现在看来，那本书绝对没有高水平，应当说起了点作用。</p>\n<p>　　再一个，我开始在律协做头儿的时候，主张办刊。《北京律师》是办得比较早的，我的思路就是要把刊物办成一个基地，而不是园地。就如同现在我特别喜欢咱们的《律师文摘》是一个道理。这种东西太重要了。</p>\n<p>　　孙：这是最得意的事。最遗憾的事是什么呢?</p>\n<p>　　张思之：最遗憾的事，是我办的一件案。当时我拍桌子：老子不干了，坚决不干了，律师不是人干的。我绝对不干了，当天晚上我就发誓不干了。当然这是感情用事，所以要说遗憾的话就是这个事。</p>\n<p>　　记得那天天气很冷，我离开法庭往外走，司法局局长从后边跑过来撵上我，说，讲得好!讲得好!我一句话没讲就走了。</p>\n<p>　　之后，我大哭一场。一个人被冤枉了，而我又不能对他给予有力的帮助，我心情特别沉重。</p>\n<p>　　一直到现在我还觉得在法庭上作为律师，当然绝对不可以胡搅蛮缠，但如果该讲的话不能讲，这就不叫法院，真的，这不叫法院。</p>\n<p><strong>　　明知失败，为何还要做下去</strong></p>\n<p>　　孙：您代理的案件败多胜少，可您屡败屡战。有人说，既然做了也没用，那您为什么明知失败还要做下去?</p>\n<p>　　张思之：我觉得应该这么做。至于说我自己，该怎么说呢?遇到了一批比较尖锐的案子。鲁迅有一句话我记得很深，&quot;中国总得有人站出来讲话&quot;，是这样的，总得有人讲话。大家都沉默那是死路一条。是一定要讲的，总得有人讲。我不敢自吹&quot;我不入地狱，谁入地狱&quot;。如果为此而应入的话那也只好是你先下去吧，因为总得有人这样做，不可能也不应该都不做。</p>\n<p>　　孙：很多人包括我都认为您应该写回忆录，写亲历的人和事，抢救历史也好，恢复真相也好，甚或比您承办个案更有历史价值。</p>\n<p>　　张思之：我之所以不动手，真的是觉得自己干的事情太平平淡淡了。平平淡淡你写这些东西不是瞎耽误工夫么?</p>\n<p>　　认真探讨问题，我没做多少事。1949年到1957年是跟着瞎混了，1957年到1979年荒废掉了，实际上干事也就是1989年以后，也要具体分析。从1979年到1989年基本上是当&quot;语文老师&quot;了。那几年几乎所有律师的辩护词我都改。我有一个最基本的观点：律师的东西拿出去要像个律师的东西，别拿不出手。就算是丢脸也不是哪个人在丢脸，而是整个律师制度在丢脸。但这中间办了大兴安岭的案子，应当说是我的处女作。</p>\n<p>　　孙：辩词写得很精彩。</p>\n<p>　　张思之：也不是说写得精彩吧，总的还是把该说的都说到了。我也就是从那个案子里面衡量自己，我真的天生是个律师。</p>\n<p>　　孙：很多人都注意到您的辩词、演讲和文章中那种遮掩不住的激情。我也是经常被这种激情深深打动。您的激情来自何处?为什么到80岁后还能保持不衰?</p>\n<p>　　张思之：在法庭上，我觉得第一，应该理性、平和地表达自己的观点。第二，该强调的地方要绝对尖锐，激情往往表现在这些地方，但我反复要求自己是对事不对人的。我知道我的优点，也知道缺点，因此我每次开庭特别是在法庭上发表演说时尽量要求自己克制。我尊重法官、公诉人，因为他们代表的是国徽、国家的法。</p>\n<p>　　作为律师，许多事情我们纠正不了，但说话的权利还是有的。另外，我办案是动情的，哪怕是小案子我也动情。律师这个职业本身或者这个行业本身就要求律师具有这种激情。对于正确的、好的东西，应当是赞美、支持，对于丑恶的和坏的，应当抵制、反对。</p>\n<p>　　孙：您以前说过执业到80岁，现在又说干到90岁，还说90岁以后若有力量就要干到底。您为什么&quot;变卦&quot;了?这个力量来自何处?</p>\n<p>　　张思之：我这个人，如果自己不是很不争气，还应当能够有点作为。在这种情况下就不可以自暴自弃，整天吃饱混天黑的事情我是不愿意做的。</p>\n</div>\n</div>\n","author":176,"categories":[20534],"tags":[11248,10201,14002,28519,9475,19271]}