{"id":67160,"link":"https://chinadigitaltimes.net/chinese/2010/05/泰兴幼儿园惨案真相/","date":"2010-05-06T05:20:03Z","modified":"2010-05-06T05:20:03Z","title":"泰兴幼儿园惨案真相","content":"<div style=\"line-height:160%;font-size:14px\">\n<p>    </p>\n<p>      屠杀幼小成了新的“中国特色”。以前“美国特色”是刺杀总统。比如当年很有名的刺杀里根。美国人是希望自己成名，且无论好坏——女朋友的要求。中国人屠杀幼小的心理原因是什么呢？这个社会对我而言是邪恶的，是我的敌人——这个社会不允许我获得自由、幸福的生活。所以，我要报复、斗争、反抗。<br />    以我的感觉，凤姐和屠杀幼小的凶手，是一个心态下的2种行为。都是图穷而匕首见的最后一击。他们内心的思想本源都是：最低层的人，在我们这个社会里，只能得到鄙视、贫穷和厌弃，关爱和尊严是不切实际的空想。他们绝望了。</p>\n<p>    《道德经》上说，天之道，其犹张弓欤？高者抑之，下者举之；有馀者损之，不足者补之。天之道，损有馀而补不足。人之道，则不然，损不足以奉有馀。孰能有馀以奉天下，唯有道者。是以圣人为而不恃，功成而不处，其不欲见贤。<br />    《史记货殖列传》有云，夫粜，二十病农，九十病末。末病则财不出，农病则草不辟矣。上不过八十，下不减三十，则农末俱利，平粜齐物，关市不乏，治国之道也。</p>\n<p>     这些道理，古贤早就说透了。今天当国的这些人，一人发一块豆腐撞死算了。</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</p>\n<p><strong>转贴：<font color=\"#0000ff\" size=\"4\">泰兴幼儿园惨案真相</font></strong></p>\n<p> <font size=\"3\">      我并不是太喜欢孩子，但是我喜欢和孩子在一起的感觉！我不是太热衷我的幼教职业，但是我喜欢在这期间看到的孩子们因为我而绽放的笑容。<br />        上午9点左右吧，我们一群人在音体室做手工，忙的不亦乐呼的时候有个同学的家长打电话给娟，说是要接走自己的孩子，说是中心幼儿园里发生了杀人魔的惨案，已经有24名孩子被砍伤了。我们当时都不相信，但是仅仅半分钟的时间，各个老师都接到了电话&#8230;于是接受它，是真的！<br />       离我家的距离仅一步之遥吧，去年还在中心那里见习过，和老师们孩子们打成一片，而如今&#8230;.<br />          我同事的老公和孩子的家长们中有医生，有警察，有公安局局长&#8230;所以每隔几分钟都会听到新的消息&#8230;.<strong>24个孩子重伤，5个孩子当场死亡&#8230;.后来又是8个孩子死亡&#8230;.31个受伤&#8230;</strong><br />         于是，我们的大家的心都难以平复，杀人犯逃走了一名&#8230;.很恐慌，孩子们都被陆续接走了，我们学校也关紧了大门，栏杆也紧接着通知人员来拆掉重新安装&#8230;.<br />        一切都那么迅速，一切都那么快&#8230;因为是发生在我身边的事情，大家都在抖，我还是全身发软了&#8230;<br />        消息很迅速，但是我们痛恨官方&#8230;隐瞒了太多事实。<br />         现在网上，有的照片，看上去都是轻伤，其实那是唯一一个受伤轻的躲在桌子下面的孩子。其他的孩子，全班的小二班的孩子都面目全非了&#8230;孩子是脆弱和幼小的，凶手有4个人，但是只有一个人进班杀人了，起初是砍得头，老师吓呆了，随即挡在了孩子身边，另一个老师是拿着扫帚对抗，但是挡着孩子的老师被砍了三刀就倒下了，每个班的老师都在保护自己班的孩子，没有人有能力来帮忙。但是警察来了之后，令人大失所望，就三个人，而且枪和武器都没有带&#8230;于是他们拿着拖把搏斗，凶手们聚集在一起，看到警察没有带枪竟更加的猖狂，揪着孩子的头，娄孩子的脖子&#8230;.那么小的孩子，都面目全非，死了8个孩子，甚至那些奄奄一息的孩子们，都是惨不忍睹的。<br />        小中大的家长们在校门口接孩子，场面很混乱，被封锁了，连孩子也看不到，报道名字的就是活着的，没有报到的就是死的，当说道是小二班的时候，人群中倒下了一大片&#8230;..<br />       最终，一个凶手被抓获了，门房的爷爷也被砍伤了，孩子们被紧急的送往医院，有的来不及的都抱着孩子直冲，因为离第一人民医院不远，但是，地上的血&#8230;流了一路，操场上都是倒下的孩子们，满地的血，可以用血流成河形容吧&#8230;.还有的家长，一个抱着身子一个抱着头&#8230;.真的很恐怖，有的孩子，脖子也烂掉了&#8230;.<br />      我们之所以痛恨官方，是因为媒体不据实报到，至现在为止，网上都说无一人死亡，笑话！ 网上也几乎找不到一张残忍的画面，笑话！泰兴贴吧上立刻有人上传了最新的拍的医院的照片，孩子们进去后根本没有人管，被丢在床上，还有一些可怖的画面，于是，发帖的人全部被封了&#8230;.<br />       找不到任何图了，全被删了&#8230;靠的，本次幼儿园惨案应该是多次幼儿园惨案中最严重的一次，所以官方都隐瞒不报，火大死了，我爸妈都开始骂政府了，可别对社会不满啊！~~~惶恐！</font></p>\n<p><font size=\"3\">     附：</font></p>\n<p><font size=\"3\">     此幼儿园并非贵族幼儿园，但是是市政府的幼儿园，是老学校，所以比较旧，但是里面的孩子家庭都非常好，我在那里呆过不少时间，家长经常送东西给老师，而且教师的背景也是非常好的！孩子们在里面待遇十分好。我市的重点国家幼儿园分为：育红一园（实验幼儿园，在中心幼儿园对面）/育红二园/机关幼儿园/然后其次就是中心幼儿园了！都在市中心，生源相当好，每个孩子除去杂费和其他节日的费用，每学期5000多元/人。</font></p>\n<p><font size=\"3\"><strong>附：</strong>市中心有5家学校靠在一起:<br />    中心幼儿园/<br />    育红二园/<br />    中心小学/<br />    西城中学/<br />    西城初中/<br />    机关幼儿园<br />      凶手是昨天在机关幼儿园逗留，但是没有成功（我们同事透露），今日原本是在中心小学的，但是门卫不让进，要出示接送牌才可以入内（我表妹就在中心小学，消息可靠），后来凶手转到育红幼儿园（也被门卫挡住，因为要出示身份证），从育红幼儿园到中心幼儿园（案发地点）只要1分钟的时间，于是凶手来到中心幼儿园，门卫是个老人，砍伤后从传达室内部进园，来到传达室旁边的第一个教室小二班进行行凶，操场上一半的孩子在户外活动，于是凶手有4人，老师只有两名，全班所有孩子遇害，我回家的时候已经有9人死亡（5名当场死亡，4名抢救无效【其实是医院没有管】很惨，看着就救不活的..），还有6名孩子在医院奄奄一息..可以说是等待死亡，（我爸爸的老朋友是医院的主任专家，透露的），现场被封，家长也不能见孩子一面，仅仅最后一面！</font></p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;-</p>\n<p>无目标杀人：一个反社会行为时代的开始(旧文再贴)<br />http://liuyejin.blog.sohu.com/149926434.html?act=1272779014377#comment</p>\n<p>　　社科院农发所研究员、社会问题研究中心主任于建嵘说，南平血案不同于此前的任何一种报复性杀人事件，是一种社会敌对性的行为，说明我们整个的社会心态出现了重大问题，建立社会心理发现和干预渠道已迫在眉睫。<br /> <br />　　向人们说起，我们不像生活在一个“社会”中，人们反应平平。南平血案向人们发起警告，我们身在的社会秩序出现重大问题。杀人者没有挥刀砍向道义上有理由的报复对象，而是无冤无仇的小学生，他们弱小、无自卫能力。这是一起标志性的反社会杀人事件。这一事件告诉我们，经济发展并不是硬道理。一个社会的秩序奠基于信仰、道德、伦理规范、政治参与和经济上免于匮乏。只讲经济发展不讲其他，我们将为畸形的发展观付出高昂的代价。<br /> <br />　　这是一个信仰荒芜、道德亏空、伦理失范的时代，政治参与不高、经济上走出了匮乏但远未建立起良性的经济秩序，这是我们当前的现实。现代媒体24小时向人们展示着财富和梦想。理想生活人人皆知，有人在炫耀，有人在挣扎。在这样的世界中，我们每个人都身处危险境地。如果某一天你行走在路上，有人横刀向你冲过来，你不要纳闷——是的，他与你无冤无仇，可是那一刻他想杀的就是你。不用纳闷，杀死你不需要理由。反社会人格行为是日常生活中的恐怖主义。恐怖主义可以敌对政权和异教徒为目标杀人，但是恐怖主义袭击最多的是普通的平民。一个反社会人格无目标杀人的时代刚刚开启，一个恐怖主义日常生活化的时代已经来临。<br /> <br />　　人们将会惊奇地发现，敌人来自我们自身。没有任何武装力量可以有效打击日常生活的恐怖主义和反社会行为；没有任何政权力量靠暴力可以镇压日常生活中的恐怖主义。一切武器都将失效，一切暴力都将失去威慑力，因为杀戮之前没有敌人，敌人来自你们自己。如此下去，文明也许以自残的方式收场。<br /> <br />　　没有人能自给自足，没有人是一座孤岛。理解社会吧，它是一个匿名的合作体系，本能、情感、信仰、道德、习俗、权力、货币是它的联系纽带集。需记住的是，纽带是一个集合，权力和货币是重要的联系纽带，但不是唯一的联系纽带。<br /> <br />　　现代人，需要反思。我们不是唯物质主义的动物，猪是的。刚刚从匮乏中苏醒的后社会主义社会中的现代人，尤其需要反思，因为他们尤其笃信唯物质主义。<br /> <br />　　忽然想起一句古老的训诫——“爱你的邻人”.许多完备性学说许诺人们幸福并试图再造信仰，可是那魔咒似的信仰终究没有进入人们的灵魂深处。回回头，那些古老的信仰日久弥新。<br /> <br />　　再造新社会和新人的试验满足了邪恶心灵的抱负，却留下了几代人扭曲的心智模式，今天的人们正在舔舐着过去的伤害留下的伤疤。<br /> <br />　　所谓报应，没有神学含义，它只不过是一个超越个体生命的演化进程中的试错回报。无目标杀人现象，是狂妄理性的隔代报应。</p>\n<p>　　转自：<a href=\"http://gpdsdzy.blog.sohu.com/149981589.html\">http://gpdsdzy.blog.sohu.com/149981589.html</a></p>\n<p>　　</p>\n</div>\n","author":176,"categories":[20534],"tags":[9034,9475]}