{"id":671908,"link":"https://chinadigitaltimes.net/chinese/671908.html","date":"2021-10-11T13:27:24Z","modified":"2021-10-11T13:27:24Z","title":"【网络民议】“陈凯歌、吴京不要吃人血馒头了，说好的共同富裕应该有实际行动才对”","content":"<p>以朝鲜战争为背景的主旋律影片《长津湖》，在上映十天后票房已经突破了40亿元，位列中国影史票房榜第七位，也是票房最高的国庆档电影。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/10/i_src_066050233.jpg\" alt=\"img\" /></p>\n<p>与此同时，网上也有声音呼吁影片主演吴京及影片制作公司，将收入捐给当年赴朝作战的志愿军老兵。</p>\n<p>一份在网上流传很广的倡议书称，很多观众都是“冲着70多年前的志愿军战士去的，是奔著身着薄衣走向冰天雪地的勇士去的，是他们用难以置信的坚忍和英勇撑起了《长津湖》的票房”，因此“这是他们最应得的题材回馈，也是不容回避的社会回报。”</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/10/006t0L6Uly1gva4ewmaz7j60qo19agwq02-603x1024.jpg\" alt=\"img\" /></p>\n<p><ts>网上流传的捐款倡议书</ts></p>\n<p>但随即一批官方媒体即对这种呼吁展开了批判，并将这种呼吁称为“逼捐”、“道德绑架”。《北京日报》发表<a href=\"https://news.bjd.com.cn/comment/2021/10/10/192229t112.html\" title=\"评论文章\">评论文章</a>，称上述论调“显然是割裂并对立了电影的商业属性和非商业属性，还自以为占据了道德制高点”，反问“频频遭遇逼捐和抹黑。这样的操作，又是意欲何为？”，并直接批评发表捐款倡议的网民“非蠢即坏”；《扬子晚报》也发表<a href=\"https://www.yangtse.com/zncontent/1672383.html\" title=\"评论\">评论</a>，呼吁对“逼捐”行为进行“强有力的措施进行整治”。多个官方媒体都有提及，2017年8月九寨沟地震时，吴京曾经“悄悄地捐了100万”，今年7月河南暴雨，吴京夫妇也向河南灾区捐款100万元。</p>\n<p>与此同时，微博也开始对涉及到“逼捐”的话题和评论进行管控，目前在微博搜索相关话题时，所见到的绝大部分评论都与官方论调保持一直，只有零星微博还在呼吁吴京或制作公司捐出收入，中国数字时代收集了其中部分微博。</p>\n<blockquote><p>\n巴赫***咯：陈凯歌吴京不要吃人血馒头了，说好的共同富裕应该有实际行动才对。</p>\n<p>寂**孤灯：《长津湖》的剧组和演员是无比的爱国，我觉得可以把全部票房都捐了，给国家，给灾区，给那时抗美援朝烈士的家属和那些老兵！</p>\n<p>曹***山姆：爱国不能成为生意，甚至不应该成为宣传，更不能成为财富密码，应该是自发于内心的真实、朴素的情感。你不需要刻意塑造它，你关注表面，就很可能忽略本质，应对变化，最正确的方式，就是让一切是它本来应该有的样子。</p>\n<p>吃瓜***好：蹭英雄的热血，盗英雄的故事版权，发英雄名义的财，打着英雄的名义到处招摇撞骗，却不肯为真英雄捐一分，还理直气壮地说这是道德绑架！呸！不要脸</p>\n<p>赵**010：有人倡议长津湖剧组捐款给烈士遗属，毕竟他们是把烈士们的故事包装成商品在售卖，又不是拍公益电影全民免费看，踩着先烈们的血迹自己赚得盆满钵溢，这就叫爱国？倡议他们捐点款给烈士遗嘱有什么错呢？怎么在一些媒体眼中就成“逼娟”了？再说了，网友们既不掌握法律又不掌握武器，哪有能力去“逼捐”？ </p>\n<p>阿D掉**坑：老实说，长津湖这种霸占百分之五十以上排片爆炸票房的片子，包括之前借着疫情、爱国主题赚钱了的，不捐款说不过去吧，也不要求跟1950一样做，好歹搞对自己的位置啊。</p>\n<p>**S怡Y：坚决支持！凡属于爱国题材电影，扣除成本费人工费，所得票房收入通通捐给国家</p>\n<p>JM-*****：揭开烈士家属的伤疤来赚钱，现在就是资本看清了我们国家和国人的爱国心，拿这个来赚我们的钱。我们是爱国，他们是爱钱。这么说我想应该没啥毛病吧？所以我个人认为应该扣除制片成本后的一半票房收入捐给现存的支援老兵及退伍军人服务中心，既让老兵有个衣食无忧的晚年，也让退伍军人在困难时有所依。</p>\n<p>**的狮子：原来有部抗日电影叫做捍卫者，我记得在片子放映前的字幕上显示将票房收入用于改善幸存抗日老兵的晚年生活。虽然捍卫者的排片很少，收入很少，但至少是个态度。</p>\n<p>***还俗：走情怀路线的必定被情怀倒逼。</p>\n<p>zhqliber*****：保留成本或者少许利润，成立一个关注抗战或援朝老兵的基金。当然，不捐也不犯法，只是观感和吃相不好看。</p>\n<p>金陵**：#网络倡议长津湖剧组捐出票房收入#这个应该是剧组起码的良知、自知？没有志愿军热血奋战，哪有你们的交盏碰杯的拍摄成功？弘扬爱国主义不分台上台下，甚至，好的台上楷模抬手举足对于爱国主义宣传事半功倍，毕竟，#爱国不是生意# 几十亿在你们爱国影视创收中，早己是九牛一毛，捐出国人爱国热情吧？</p>\n<p>自***6：再呼吁吴京们把《长津湖》票房收入（现已有近40亿），全部捐献给抗美援朝老兵、烈士家属这一话题上，左中右几乎达成了一致的共识。连夹头司马都难得地说了一回人话……志愿军老兵，的确是最可爱的人，也是最可怜的人。先父就是志愿军老战士。所幸的是命没有丢在朝鲜，但复员后务了一辈子农，老了，才领了三瓜俩枣志愿军老兵补贴。若《长津湖》的票房捐出来，对志愿军老兵也是一个安慰！</p>\n<p>拥*****子：我倡议“长津湖”电影主要演员，编剧，导演（以吴京为首）捐出全部片酬，因为老百姓不是去看你们的，而是缅怀老英雄们流血牺牲，是一次的爱国主义教育！所以“长津湖”所有盈利都应该捐给目前健在的血8000多朝鲜战场老兵们，以及他们的遗传家属们！你们天天兴奋说什么打破纪录40个亿！\n</p></blockquote>\n","author":1005,"categories":[43134,41492,38912,17016,18271],"tags":[44275]}