{"id":672877,"link":"https://chinadigitaltimes.net/chinese/672877.html","date":"2021-11-03T21:39:36Z","modified":"2021-11-03T21:39:36Z","title":"阿波罗新闻网｜艾晓明：“我与粑粑做斗争”…","content":"<p>昨天我转发了张展哥哥的一些话，他说：“她那么倔强，我觉得她可能活不了太久了。”他还转发了一张张展的照片，摄于2007年，一张类似春游的照片。张展，胖乎乎、笑盈盈的。</p>\n<p>他说：“在即将到来的冷冬，如果她没有坚持过去，我希望世界能记住她原来的样子。”</p>\n<p>今天我看到，有关张展妈妈三天前视频会见的情形，这才明白，张展的哥哥为什么说到最坏的可能。这是我第一次看到张展胞兄就妹妹的处境发声，也许他此前也有表达，我们看不到。</p>\n<p>张展目前是什么状况？10月29日，母亲按照狱方的指示去会见，当然只能是视频：“今天视频了，情况更差，要人扶着走路，说话头都无力扬着，再不保外就医，很危险！我出来哭了几个小时，眼睛很模糊，心情很坏，头疼的厉害，休息了，对不起，现在不想说什么”。</p>\n<p>张展的哥哥，写的每一句话，都像是诀别。</p>\n<p>我们每一个人，如今还好好地生活着的、吃过饱饭的、与亲人自由会见和交谈的人，仿佛疫情已经过去的人，是不是宁愿没有张展的存在呢？</p>\n<p>想起奥斯维辛幸存者、意大利作家普里阿莫·莱维的话，他说，我们，幸存者们，不是真正的证人。“我们幸存者是数量稀少且超越常态的少数群体：凭借着支吾搪塞，或能力，或运气，我们没有到达集中营的底层。”而那些达到底层的人，要么无法回来，要么失去了讲述的勇气和能力。</p>\n<p>张展已经是一个拷问，她标记出了我们的处境：理性的失效，生存依赖于道德的模糊含混，平静来自漠视和无动于衷。这种灵与肉的分裂状态，如果你不能改变，只有接受。</p>\n<p>我们无法面对母亲的眼泪，也正如张展的母亲说的谢谢，在我，只是加深了羞耻感。我只能回应说：我们配不上张展的纯正、刚烈，当然，更配不上母亲的感谢。</p>\n<p>张展，如果我能见到你，我也只会说，请你停止绝食。我和张展的母亲是同辈人，我比她的母亲还年长两岁，母亲的哀愁是无尽的，也是每一天的煎熬：“我现在的心情很乱，只想用什么方法能让她正常吃饭，能让她活着出来”……</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/11/张展.jpg\" alt=\"cdtimg\" /></p>\n<div class=\"ts\">（儿时的张展，张展哥哥提供）</div>\n<p>我看着这张哥哥发出的妹妹的童年照，我觉得这个小女孩像一个成年人，一个朴素的先知。她那样严肃地发问，她的问题令我们羞愧。</p>\n<p>或者你会说，我们有什么可羞愧的？她的处境是她自己的选择，又不是我们造成的。</p>\n<p>这就可以有效地隔断和一个受难者的关系了，这样仿佛就可以心安理得了。其实也就是被迫的麻木和无能为力而已。</p>\n<p>所以，张展的坚持也就更其令人望尘莫及。我相信，她之所以到走路需要人扶，见了至爱的母亲也没有力气扬头，是因为她为了自己的坚持已经耗尽了精力。她坚持什么？三个字吧：我无罪。<br />\n我们知道张展无罪，但是我们对她的处境无能为力。我今天又看到将近四十年前的一起冤案，当事人被处决了，真凶出现。</p>\n<p>这两件事有联系吗？有。那就是一条：要不要讲道理。如果讲道理，当年不可能因为血型相同就定案。</p>\n<p>我不知道，张展已经离我们有多远了。无数的人们都选择了妥协，聪明的或者不聪明的，她这样一个人，就是不。一个人对千百万人，这是一种稀缺的精神品质，我们也眼睁睁地，看着这种金贵的品质陷入绝境。</p>\n<p>那小女孩童稚年代瞎编的歌谣，不也像是一个隐喻：</p>\n<p>我掉进了粑粑窝，</p>\n<p>我与粑粑做斗争，</p>\n<p>差点没牺牲……</p>\n<p>怎么说呢？张展，在粑粑窝里你要活下来。你还有做斗争的机会，你已经牺牲了太多！祈祷神的眷顾，愿你存活下来，像一粒种子。</p>\n<p>愿大家都来读读张展哥哥的话，如下。</p>\n<p>妹妹张展6、7岁的时候，站在家里的床上给我们跳舞。30年前的照片了，泛黄了很多。那个时候，她总是笑眯眯，与世无争，全家人的小棉袄。不知什么时候，她的棱角愈来愈多了。她的想法愈发坚韧起来。我没有见过任何人比她更纯净，也没有见过坚定有甚于她的。</p>\n<p>照片有些地方看起来有点脏，其实是照片泛黄了。我母亲太爱干净整齐了，家里收拾的比五星级酒店还干净整洁。张展是不拘小节的，对于物质可以说无欲无求。</p>\n<p>张展小时候，特别乖巧可爱，脸圆圆的，经常把幼儿园和学校里学学到的儿歌和舞蹈，在家门口的路边表演给我们看。有一个瞎编的顺口溜我至今还记得几句：……我学会了开汽车…上坡、下坡……我掉进了粑粑窝，我与粑粑做斗争，差点没牺牲…。那时候她大概6-7岁吧。</p>\n<p>我的妹妹张展小时候，属于乖乖女类型，甚至有些木讷，内心非常柔软。我小时候生病了，父母买了水果放在我旁边，她悄悄爬到我的耳朵边问我，哥哥，我可以吃你的水果吗？妈妈说，哥哥病了，这是给哥哥买的。我说你吃吧，我也吃不下的。她才拿起来吃。父母和我们都笑了。她从没有伤害过任何人。</p>\n<p>一直在劝她保重自我。她似乎不会。我母亲前天看完她回来，哭了很久，面容枯槁、满眼悲伤。因为张展看起来已经病入膏肓，身形完全走样。她心里似乎只有上帝和她认定的公理，其他全然不顾。我可怜我的父母，65岁了还要遭此劫难。</p>\n<p>我们家里人还是太敏感了，感情太丰富了。写着写着我也泪流满面了。这个世界有太多不公平、不如意。张展最不应遭如此的痛苦和不幸。我当初或许不该召唤她来上海吧，那个时候心怀希望，多么理想主义。她本科保险、研究生金融、通过了司法考试、通过了CPA考试，和我合作发表了两篇论文……何以至此？</p>\n<p>今天给张展寄信，包括一封署名明磊姊妹的《主内家书》。我不是基督教徒。感谢一切对张展存有善意和祝福的朋友。</p>\n<p>张展：上海市松江区泗泾镇张泾路1601号上海女子监狱-松江泗泾601-410信箱</p>\n<p>责任编辑： 赵亮轩 　 转载请注明作者、出处並保持完整。</p>\n","author":1067,"categories":[43134,41492,38912,38985,39270,18271],"tags":[20908,40570]}