{"id":673987,"link":"https://chinadigitaltimes.net/chinese/673987.html","date":"2021-11-01T08:45:23Z","modified":"2021-12-01T09:49:11Z","title":"【404文库】一只猫的折叠花筒｜欧金中：一个老实人的愤怒","content":"<p> 这 是 一 份 独 立 调 查 。</p>\n<p><strong>序</strong></p>\n<p>欧金中死了。消息传出，如靴子落地，也激起一片叹息。</p>\n<p>从10月10日杀人案发，到18日被捕自杀，这个身背二死三伤命案的嫌犯在滔天舆论中逃亡了一周多。这期间，莆田市秀屿区埭头镇与东峤镇通往上林村的几个村子，方圆几十公里范围内，警方至少布控了六七个关卡，出动警车、快艇、直升机、无人机等立体拉网式搜捕，一度无果。</p>\n<p>欧金中到底藏在哪儿？</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/12/post-673987-61a7440a57bd8.\" alt=\"image\" /></p>\n<p>（附近村庄张贴的悬赏缉凶告示，source/封面新闻）</p>\n<p>因为被打上老实人抗村霸的标签，欧金中在网上获得了大量网民的同情。有些人甚至猜想，这个海边汉子必定谙熟水性，他可能早已飞渡台湾海峡，逃向大陆管辖权之外的岛屿。</p>\n<p>谷歌地球上量了量，从他的铁皮房到对岸，最短的水路也有170公里。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/12/post-673987-61a7440d228a2.png\" alt=\"image\" /></p>\n<p>（莆田平海上林村与台湾直线距离为170公里，source/谷歌地球）</p>\n<p>最终，随着10月18日下午官宣，欧金中以拒捕自杀or受死的结局，为自己的命运打上了句号。</p>\n<p>本案热度消退，却引发了我解码欧金中悲剧命运的想法：<strong>一个典型莆田男人的不典型命运，何以引起成千上万人的同情和痛惜？</strong></p>\n<p>独立调查、独家见解</p>\n<p><strong>1. 试探上林村</strong></p>\n<p>上林村位于莆田秀屿区平海镇的最西南端，是个靠山临海的村子，与著名的海上女神莆田妈祖诞生地隔（平海）湾相望，仅一箭之遥。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/12/post-673987-61a74410c1c73.png\" alt=\"image\" /></p>\n<p>（莆田平海上林村靠山临海，source/谷歌地球）</p>\n<p>根据网上资料显示，上林村有865户，总人口4689人。虽然直接临海，但因陆上交通闭塞，地势多为陡峭丘陵坡地，土壤贫瘠，只能种植花生、白菜、地瓜等农作物，传统上本地留守村民靠有限的渔业资源为生。长期以来，上林村一直是莆田市的国家级贫困村，直到2019年才正式脱帽。</p>\n<p>即便是近年来，“美丽乡村”、“海港旅游”等振兴农村经济口号下，上林村也因为基础设施较差，与周边的湄洲岛等地相比，缺乏有竞争力的旅游资源，错过了一个又一个的开发机会。</p>\n<p>这是一个几乎被遗忘了的角落。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/12/post-673987-61a74412bcdcf.png\" alt=\"image\" /></p>\n<p>（2017年莆田88个国家级贫困村名单，上林村在列）</p>\n<p>然而，越是沿海“界外”欠发达地带，越是根深蒂固保留着一些传统价值观念。这其中，<strong>起厝（盖房）、娶妻、修墓，确立起莆田沿海男人的人生三大目标。</strong>而盖房则是头等大事，几乎决定了一个男人在村里、宗族里一辈子的脸面，即使倾囊而出，借遍亲友，也要办到。</p>\n<p>最近二十年，随着城市化进程加速，沿海青壮年多数外出打工，成家了也把孩子带到市区上学。他们一边努力在城里买套房，同时也必定在老家盖楼房，这如同人要吃饭一样毋庸置疑。</p>\n<p>谁家楼盖得越高，谁脸上越风光。反之，<strong>谁盖不起房，谁就是卢瑟，必成为全村群嘲的对象。</strong></p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/12/post-673987-61a744146a406.\" alt=\"image\" /></p>\n<p>（莆田沿海农村豪宅林立；网络图源）</p>\n<p>欧金中案件发生后，网上信息显示进出村道路多处关卡封禁，非本村人很难入内。在欧金中拒捕自杀身亡几天后，我联系了家住附近的一位朋友，尝试进村探视。</p>\n<p>朋友也是当地土著，熟悉本地道路。车辆从埭头镇由东向西，一路在临海的沙滩与丘陵间穿越，看到2、3个已经开放了的路禁。但果然，在嵌头村通往上林村的干道上，我们被拦住了。</p>\n<p>“不能过去。”一个制服保安摆摆手。</p>\n<p>——“我们是莆田本地人。”尝试本地话沟通。</p>\n<p>——“过去做什么？”</p>\n<p>——“周末沿海边旅游嘛。”</p>\n<p>——“回去吧，不是上林村本村的不能进去。”</p>\n<p>后面的车辆司机出示了身份证，放行了。我们也没有再坚持，调头折回。查看了一下地形，决定从西边的东峤镇绕过去再试一试。</p>\n<p>东峤镇地势较平，镇中心房地产商的足印纷然沓至。往平海湾深入，沿途道路两旁，随处可见四、五层的自建楼房拔地而起，错落矗立在海边传统的石头老房子边上。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/12/post-673987-61a7441859a2b.png\" alt=\"image\" /></p>\n<p>（临近上林村景象，远处即鹭峰山，据信欧金中在这山上躲藏了8天；by卡托猫）</p>\n<p>从东峤镇进入平海界的最后一个关卡，我们又被拦住了。出乎意料，岗哨一看是本地身份证，用本地话盘查了几句，竟然放行。我们心怀侥幸，开进了传说中被严控的上林村。</p>\n<p>从外表看，上林村与其它沿海村子并没有太大差距。但明显的，丘陵地势更为起伏，平地稀少，房子与房子之间更加紧凑。这里大多数新建楼房的外立面装修较为简单，有些甚至砖墙裸露，暗示着经济实力不足的窘迫。</p>\n<p>在联系村与外界唯一一趟312路汽车站牌不远，我们赫然看到了网上盛传的那栋七层楼“豪宅”，那正是与欧金中接邻的欧某贵的房子。</p>\n<p>（独家视频！车辆进入上林村，看到了案发现场的楼房）</p>\n<p>我们刚想停留拍照，很快，停在路边的警车里钻出一个年轻警员，非常严厉地喝止和盘问，并要求查看手机相册和微信朋友圈，删掉照片。</p>\n<p>“赶紧离开，不许拍照，现在仍在封控期！”警员说。</p>\n<p>在他的强烈要求下，我们不得不删掉了进村后拍的照片和视频，然后迅速离开。（不过，这些文件得到了技术性恢复。）</p>\n<p>因警力的严防死守与层层封控，到欧金中的铁皮房现场探查的计划失败，至于访问当事人家属和村民，更是不可能的任务。比起其他记者，我们虽然成功进了村，但也只看到一个肃杀沉默的上林村。</p>\n<p><strong>2. “四邻签字”，盖房引起的血案？</strong></p>\n<p>起厝（即盖房），是莆田沿海男人的人生头等大事。</p>\n<p>越贫困村落，越重视这个“脸面工程”。没有房，沿海男人甚至娶不到媳妇。网传欧金中的儿子三十岁至今未婚，也是被盖房纠纷耽误了婚事。</p>\n<p>然而，由于上世纪80－90年代农村宅基地分配时，土地管理不够严格，遗留了许多历史问题。<strong>其中，确权不严谨，导致“界址不清、宅基地重叠、权属登记有误等情况”</strong>（李颖，2015），给后世宅基地矛盾留下了伏笔，衍生了大量农村宅基地边界争端和纠纷。</p>\n<p>多位莆田当地受访人都表示，类似的“盖房引起的血案”，在莆田农村非常常见。有位本地记者表示，他记忆中公开见报的此类恶性事件至少就有六七起。</p>\n<p>莆田人多地少，沿海农村执行“一户一宅”政策，一般只允许盖三层半，且通常需要“四邻签字”才能盖。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/12/post-673987-61a7441a90f1d.\" alt=\"image\" /></p>\n<p>（欧金中与邻居的宅基地，图片大约拍摄于2018年前后，网络图源）</p>\n<p>从网上流传的旧照（大约2018／2019年）可以看到，在欧金中宅基地的南边，欧某贵的7层楼房和欧某发的4层楼房刚盖好，还没有做完外装修；而欧金中的宅基地此时也已整理好，地面的白粉地基图表明，此刻欧金中正准备盖房。</p>\n<p>然而，却遭到了南面三户的强烈阻挠，争议面积分别是100平米、11平米和10平米。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/12/post-673987-61a7441c7ceeb.\" alt=\"imagev\" /></p>\n<p>（欧金中铁皮房近照，可以看到为盖房准备的石材已经运到，堆积在铁皮房周围；网络图源）</p>\n<p>有位家在埭头镇的受访人说，“四邻签字”是沿海这些村里盖房的惯例，应该说，这对于农村集体土地所有权不明确，宅基地的边界模糊和确权缺失，是一个有效的补充。</p>\n<p>但是在现实中，如果邻里关系不好，或遇到强势的“高邻”，那么盖楼就不那么顺利。</p>\n<p>这位受访人举例，比如说，村里划分的地块往往不够周整，有时可以与邻居协商，通过置换和买卖，换成理想的、周整的地块。如果与邻居关系不好，不仅可能导致通道不畅，盖的楼形难看，盖房过程中也会倍受阻挠。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/12/post-673987-61a7441dcb3be.\" alt=\"image\" /></p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/12/post-673987-61a7441f6f782.\" alt=\"image\" /></p>\n<p>（欧金中于2016年初提交旧房新盖申请，2016年底获批；网络图源）</p>\n<p>曾有报道说欧金中因为缺乏“四邻签字”而导致房盖不起来。然而在走访中，多位知情者否定了这个说法。他们认为，“四邻签字”是办理盖房申请的惯例材料之一，但并不是必要条件。2016年欧金中申请在旧房原址上建新房，得到审批，准建面积150平米，这意味着，即使没有四邻签字，欧金中的宅基地盖房手续也是完整和合法的。</p>\n<p>然而，欧金中在与几户邻居协商中遇到了巨大阻挠，并逐渐激化成辱骂和肢体冲突，导致五年来欧金中的房子一直无法盖起来。</p>\n<p><strong>3. 一个界外“老实人”，困在了四邻中</strong></p>\n<p>2010年4月，一列动车穿过福建沿海的丘陵和稻田，呼啸而过。“火车来了！”沿途劳作的农民们伫足眺望，不少人喜极而泣。几百年来，这是第一次，莆田界外人看到了火车打从门前经过。</p>\n<p>在那之前，界外，一直被认为是春风吹不到的地带。</p>\n<p>清朝初年，为了打击明将郑成功的军队，朝廷对海面进行封锁，实行“海禁”，并在离海三十多里处划了一条界线，砌起界墙，强迫界墙外民众迁入“界内”，在“界外”制造灭绝人烟的禁区。这条人为的“界”，类似于柏林墙。</p>\n<p>从此，莆田有“界内”和“界外”之分。被放弃的沿海区域称为“界外”。界外资源极其匮乏，生活环境非常恶劣。新中国成立后很长时间，又因为台海对峙，广大界外地区几乎是零工业的不毛之地。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/12/post-673987-61a744211c2cc.\" alt=\"image\" /></p>\n<p>（明初时莆田界内界外图，粉红区域为“界外”；网络图源）</p>\n<p>几百年来，界外人民因为历史、地理和政治原因，深陷贫困无法改变。直到80年代初，沿海经济政策一放开，他们成了最早一批解脱土地枷锁的农民，背井离乡，到全国各地，甚至海外去讨生活，谋求发展。</p>\n<p>也正是从“界外”这块贫瘠土地上100万“界外人”，走出了当今占据全国半壁江山以上的木材、莆医系、金饰加工、加油站等产业。</p>\n<p><strong>但或许，长久以来资源匮乏，使界外人抱团对外、家族宗族观念非常强大。弱肉强食、适者生存的达尔文主义，在这里得到了最虔诚的信奉。</strong></p>\n<p>比如对家族男丁的执念，即便在计划生育政策最严苛的年代，莆田沿海家庭生3、4个子女也非常普遍。以上林村公布的数据为例，该村共有865户、4689人，<strong>平均每户人口达5.42人</strong>，比第七次人口普查全国户均2.62人，竟多出2.8人。</p>\n<p>同宗族兄弟多的家族，村里村外得罪不起。而受妻兄赠予或置换土地从邻村迁入的欧金中，面对的正是势力强大的家族四邻。</p>\n<p>据知情人透露，欧金中与三个同姓邻居“同族不同房”，上林村欧姓共有12房，三个邻居是同一房的，这一系人多势众，据说与村干部关系也比较近，而欧金中家人丁单薄。欧金中生有4个子女，但只有一个30岁儿子。</p>\n<p>据网上流传的一段视频，从画面中可以辨别，拍摄者正是位于与欧金中相邻的四层楼房里，用莆田话辱骂，疑似被害者欧某九所拍。</p>\n<p>话外音全文是：“（你）骂我死，骂我死得好，我也着实没办法。我在家里快活，我在家里快活，啊，前后门开着凉快得很，快活啊。我看你明天要怎么死，我看你明天要怎么死。啊。我看你要怎么死，哎呀，我看不懂诶。我看你还能挺多少时间，我看不懂诶。这时候（你头脑）不清醒，你要怎么死都不知道，知道吗？我在家里快活，没什么可顾虑，闲着拉二胡，对（流）门开着这里凉快的很。”）</p>\n<p>虽然上林村仍被封控，目前很难找到当事人或目击者，但随着深入调查与多位当地知情人，欧金中案的基本事实，逐渐浮出了水面。</p>\n<p><strong>最基本的疑问：案发前的欧金中是不是老实人？是。</strong></p>\n<p>网传欧金中30年前救过溺水儿童，曾经积极抢救过搁浅海豚，这些事实，基本还原了一个老实本分、勇于助人的渔民本色。多家媒体采访过的村民也众口一词：“<strong>欧金中是老实人</strong>”。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/12/post-673987-61a74424218cc.\" alt=\"imagev\" /></p>\n<p>（被欧金中当年救过的小孩现身证实，以及欧金中救海豚的媒体报道；网络图源）</p>\n<p>即便是房子被邻居多番阻拦，无法动工，欧金中首先尝试了其他救济手段。五年来，他先后向村委、派出所、新闻媒体、信访局、莆田市长乃至公安部求助，然而，都得不到解决。</p>\n<p>从曝光的欧在网上维权和求助的信息看，特别是欧发出了“<strong>我求您们一件人命关天的事情”、“五年了求领导救救我全家吧</strong>”的哀求声，字里行间充满了深深的无奈和绝望，不忍直视。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/12/post-673987-61a744284eb74.png\" alt=\"imagev\" /></p>\n<p>（欧金中向媒体、公安、市长热线、信访等渠道求助，均无果；网络图源）</p>\n<p><strong>4、一个人的愤怒</strong></p>\n<p>人们不禁发问：欧金中深陷矛盾漩涡五年，症结到底在哪儿？</p>\n<p>2017年，欧金中盖房申请获批，准备盖房，按理说手续上已合法合理，但硬是遭到周边邻居三番五次阻挠，各种调解无果，陷入死循环。在网络曝光的照片上，欧金中与89岁老母亲被迫栖息在破败的铁皮房里，与周边三座装修气派的四层和七层豪宅，形成巨大的反差。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/12/post-673987-61a744299fb1a.\" alt=\"image\" /></p>\n<p>（高高矗立的三栋邻居“豪宅”，与欧金中的铁皮房与破败的工地，形成了巨大的反差；网络图源）</p>\n<p>一位不愿意透露姓名的知情人表示：“<strong>往深了讲，欧氏悲剧，根源是基层腐败和乡土道德的败坏。</strong>”他暗指，大房家族（本房人丁兴旺）联合起来欺负小房家庭（本房男丁少），而有利益关联的村级官员腐败或不作为，这已是农村基层的普遍现象。</p>\n<p>在欧金中一案中，欧某贵与欧某发兄弟属于同宗家族，前者做安冒发财（指经营假鞋），疑违章盖了七层高楼。而受害者欧某发一家则对欧金中长期辱骂，甚至对欧金中的妻子大打出手。欧妻多番受辱，由气而怨，进而对欧金中盖不了房的软弱表现大为失望，这期间两人离婚。</p>\n<p>引用媒体采访同村邻居称，“欧金中推倒旧房后建新房，的确是在原来的宅基地上施工的。但他的几个邻居曾联合起来阻止欧金中建新房，有一次，欧某九家（被害人之一）的人还跑到欧金中家里打了他的老婆。对方人多势众，欧金中没有帮自己老婆的忙，两口子还闹过离婚。”</p>\n<p>也许，<strong>正是在内外压力夹击之下，“老实人”的内心世界突然崩塌</strong>。</p>\n<p>据欧金中的侄子透露，欧金中“两年前曾因精神疾病入院，这两年一直在断断续续吃药，没想到会发生这样的悲剧”。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/12/post-673987-61a7442db6fc4.png\" alt=\"image\" /></p>\n<p>（上林村的海滩，渔民欧金中曾以贩鱼为生；by卡托猫）</p>\n<p>2021年10月10日下午，18号台风“圆规”刮过了上林村的海岸，也彻底改变了几家人的命运。</p>\n<p>据知情者还原当天的矛盾激发场景，因为铁皮房上的铁皮被吹到邻居菜地上，欧金中和家人去捡铁皮，这时候遭到了西南侧邻居欧某发一家的再一次辱骂。</p>\n<p>有村民称，这一次欧金中没有应战，而是转身回家。等他再出来时，满脸杀气，手里多了一把柴刀。</p>\n<p>此时的欧金中，再不是人们熟悉的那个“老实人”，<strong>屈辱和怒火，让他变身成了魔鬼。</strong></p>\n<p>他翻过不高的院墙，闯进欧某发家里，挥刀砍向了78岁的欧某九，他是阻挠盖房的主力。当天欧某发家里五个人，当场致二死三伤，最小的受害者是欧的九岁孙子——此刻，在失去理智的欧金中眼里，曾经捡石头往铁皮房上扔来取乐的顽童，也成了不可饶恕的报复对象。</p>\n<p>杀戒既开，欧金中杀红了眼，从欧某发家出来，他还想冲进欧某贵家继续行凶。这时候，有路过被惊到的村民冲他大喊一声：“阿中，赶紧跑，有人报警了！”</p>\n<p>一句话惊醒了梦中人。欧金中转身匆匆往山上逃去。</p>\n<p>八天之后，欧金中以“拒捕畏罪自杀”，结束了55岁的卑微的生命。</p>\n<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/12/post-673987-61a7442fa45a4.\" alt=\"image\" /></p>\n<p>（欧金中行凶后藏身的鹭峰山；by卡托猫）</p>\n<p><strong>5.并非剧终</strong></p>\n<p>本案也引发舆论另一个疑问：几年来欧金中尝试了种种渠道求助，却都没能得到解决，这才最终将他——一个原本安分守己的渔民推向暴力的途径。试问，我们的制度救济手段为何失效了？</p>\n<p>农村社会的综合治理工作，有其特殊性和复杂性，但即便如此，也还是要让一切的宗族问题、乡邻问题，最终回归到法律层面上来。只有这样，才会让每一个深陷矛盾漩涡的人，拉开“善与恶的距离”。</p>\n<p>10月16号，莆田市秀屿区治违办下发了紧急通知，叫停在建的农村个人建房，主动化解一户一宅政策实施中的纠纷与矛盾。只可惜，这样的结果欧金中看不到了，另外两个被他杀害的人也看不到了。</p>\n<p>在通往上林村的村道上，不时可以看到扫黑除恶的标语。截止发稿，有消息称，有关部门已对此案进行严查，对涉及的上林村、平海镇等相关干部进行了撤职或降级的违纪处罚。</p>\n<p>欧金中案在全国上下引发的巨大震动波，还没有消退。某种程度上，欧金中事件绝不是一个孤例。在广袤的农村大地，从矛盾衍生到激发，再上升到恶性暴力事件，背后是底层暗黑势力的步步紧逼。这个症结要怎么解？也许，正如K博士所言：</p>\n<p><strong>“扫黑除恶要真正搞，不断搞，搞到人民满意为止。”</strong></p>\n<p>（END）</p>\n<p><strong>后记：</strong></p>\n<p>出差途中，听到欧金中拒捕自杀的消息，也再次听到“新闻死了”、“调查记者团灭”的声音。于是萌发改道回乡做这个调查的想法，予己予人一个交待。欧案未结，更深入的访谈也无法进行，但通过大量走访和素材，基本拼出了事件的大体样貌。匹夫之怒，流血五步。正如某记者的感慨，欧金中，<strong>是一个人的愤怒</strong>。</p>\n<p>但，真的只是一个人吗？</p>\n<p>希望，不久的将来，还能更完整地回溯这个事件。在我筹备的莆田纪事里，欧金中事件，值得一个章节的思考。也欢迎有更多线索者，请后台留言，谢谢！</p>\n<p>－－－－</p>\n<p>参考文献：</p>\n<ol>\n<li>\n<p>《莆田88个国家贫困村名单》，2017：<a href=\"https://www.pinlue.com/article/2017/08/1718/064094123738.html\">https://www.pinlue.com/article/2017/08/1718/064094123738.html</a></p>\n</li>\n<li>\n<p>百度百科，“上林村”词条：<a href=\"https://baike.baidu.com/item/%E4%B8%8A%E6%9E%97%E6%9D%91/2429075?fr=aladdin\">https://baike.baidu.com/item/%E4%B8%8A%E6%9E%97%E6%9D%91/2429075?fr=aladdin</a></p>\n</li>\n<li>\n<p>李颖，《浅谈农村宅基地的历史遗留问题及解决对策》：<a href=\"https://www.docin.com/p-1298867210.html\">https://www.docin.com/p-1298867210.html</a></p>\n</li>\n</ol>\n<p>独立调查、独家见解</p>\n","author":1069,"categories":[43134,41492,38912,38917,38985,18271],"tags":[44336,44569]}