{"id":675382,"link":"https://chinadigitaltimes.net/chinese/675382.html","date":"2022-01-04T04:54:08Z","modified":"2022-01-04T17:46:27Z","title":"【CDTV】西安一小区防疫志愿者勒令翻墙购物男子道歉","content":"<blockquote>\n<p>@作家西原秋：防疫期间，古都西安搞笑事儿频发，竟然还有馒头协会，而且还恶意嘲讽别人？！再补一个笑死人不偿命的视频。带着耳机边听视频边洗衣服，刚开始我以为这铿锵有力的声音是新闻播报。听了听，好像是当地召开防疫新闻发布会。再听，似乎是现场庭审。拿手机一看，原来是一个天神附体的志愿者押着应该是“抓获”许久（写了老长道歉信）的翻墙人员现身说法，并且进行类似控辩的问答。</p>\n<p>该志愿者可能犯了几大错误。一是在没有明确授权的情况下留置违规翻墙人员而不是迅速联系相关部门，可能存在严重违规。控制住违法者后不及时报告，擅自限制他人行为，就是典型的非法拘禁，不能以你是志愿者就掩盖违法行为。二是西安疫情如此严重，翻墙者会承担严重后果，行拘甚至刑拘皆有可能，而这位满嘴逞能的志愿者擅自放走翻墙者，存在严重渎职行为。三是使用类似于现场审判的方式严重越位，存在明显羞辱行为，从心理学角度看其患有较为严重表演型人格的病症，让翻墙者撰写检讨书并且故意留有漏洞，随后摇身一变成为记者质问为啥没有东西吃。</p>\n<p>这种严重的行为不仅无益于整个防疫，反而破坏了防疫形象，让广大战斗在一线的防疫人员蒙羞。请@陕西发布 @西安发布 关注。即便是特殊时期，志愿者也不都能代表任何政府和组织，只是服从和协助政府和组织从事部分工作。拿腔拿调当众审判，录像后通过各种渠道广为传播，行为极为不当，甚至有侵权的嫌疑。请记住，志愿者没有任何权力，它是一种责任，具有严肃性，而不是特权，不能天神附体。</p>\n</blockquote>\n<p><iframe loading=\"lazy\" title=\"西安一小区防疫志愿者勒令翻墙购物男子道歉\" width=\"1080\" height=\"608\" src=\"https://www.youtube.com/embed/okYC_ZI6JVM?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen></iframe></p>\n<p><strong>以下评论由中国数字时代编辑搜集自网络：</strong></p>\n<blockquote>\n<p>任大雕：这逼装的</p>\n<p>译骏902：西安市政府给百姓道歉了吗？</p>\n<p>愚翁257：为了温饱有错吗。</p>\n<p>有了思想：防疫是为了不生病，为了健康。可没饭吃的话，直接危害健康。没有说错吧？</p>\n<p>爱四川回锅肉：这样的事，这样的人。我想在世界任何一个地方都看不到，只有在这里，这个神奇的地方。你可以看到任何超乎你想象的事，任何感觉不可思议的事。</p>\n<p>遇见V超：现在给西安百姓的造成伤害的已经不是疫情了。</p>\n<p>虎宝儿2010：普通人有了权力就能这样，更何况那些拥有更大权力的，这正常吗？？？</p>\n<p>WayDifferent：权力果然是最好的春药哎。</p>\n<p>盖世豪侠珠珠：你不像志愿者，你像宇宙无敌大将军。</p>\n<p>老王评论：谁赋予志愿者的权力？</p>\n<p>不只是一条闲鱼：这是志愿者？我差点以为他是领导呢。</p>\n<p>冷眼看前方：犯法了有派出所，有公安局，有法院，检察院。一个狗屁志愿者有什么权利？表演欲望也太强了，还嫌西安丢人不够吗？</p>\n<p>苟卵：封城结束估计很多人会离开这里，但中国又是一个大西安。</p>\n<p>红神章：这不就是游街示众么？！</p>\n<p>黎小军同志呀：好大的官威。</p>\n<p>小编高抬贵手：官腔十足，给了跟鸡毛就发令箭！不以为耻，反以为荣！</p>\n<p>杭城吴彦祖啊：因为防疫间接导致的死亡也应计入到统计数字里。</p>\n<p>daisy-hey09：你太自私了，光想自己的温饱，不顾抗疫大局，几天不吃东西会死吗，丢人。</p>\n<p>彭幼生D：非常厌恶这种字正腔圆的语调。</p>\n<p>市民房先笙：跳梁小丑。</p>\n<p>口误遮婪：权力之下，到底是人性的扭曲，还是道德的沦丧？</p>\n<p>跑步装备笔记：这志愿者有极强的表现欲，搞群众运动的一把好手，嗯，很中国了。</p>\n<p>椭圆形办公室21：像极了那个年代。</p>\n<p>人生中有遗憾：如果为了一家人的生计也要道歉那人活着还有什么意义，即使道歉应该以这种形式来道歉吗？为什么会没有吃的不去思考却让道歉吸睛……</p>\n<p>宝宝荣912：老子想打这个恶臭男。</p>\n<p>ALLSTAR奥斯达：这都是这几年那些微博上所谓的爱国大V，战狼粉培养出来的。</p>\n</blockquote>\n","author":1067,"categories":[18271,43134,41492,38912,38920,38927],"tags":[44735,44730,44442,41589,39720]}