{"id":677126,"link":"https://chinadigitaltimes.net/chinese/677126.html","date":"2022-02-19T17:00:45Z","modified":"2022-02-19T00:29:31Z","title":"【CDT连载】刑事判决书里的中国（99）：自行开发中药","content":"<p><img src=\"https://chinadigitaltimes.net/chinese/files/2021/09/刑事判决书里的中国-791x1024.jpg\" alt=\"cdtimgv\" /></p>\n</p>\n<div class=\"ts\">《刑事判决书里的中国》通过挖掘已经公开的中国刑事判决书，呈现中国的“地下社会”真实状况。 </div>\n<p>作者：磨刀石说（Youtuber）</p>\n<blockquote>\n<p>编者按：</p>\n<p>《刑事判决书里的中国》通过分析已经公开的中国刑事判决书，呈现中国的“地下社会”真实状况。题材涉及 环境污染、 猪肉、 上海故意杀人案、北京强奸案、行贿的手表品牌、 假药、 学生工、 假疫苗、 乳制品、 食物农药残留、 象牙行贿、 偷渡的朝鲜人、 故意泄漏国家秘密等。作者授权中国数字时代连载刊发。</p>\n</blockquote>\n<p>2016年，安徽判了个案子。某人A被抓后自称是买的他大爷制作的药：消渴降血糖平衡胶丸。他大爷以前是医生，已经去世了。A说，药不是正规生产的，是假药，但吃不死人。一般只有打针吊水才会死人。</p>\n<p>A销售了一部分药给某人B。B嫌弃A的药的包装太简陋了，自己找人重新包装。B不只是改了包装，还在药品方面也进行了二次开发。B在网上学到了把白豆煮熟后能降低血糖的知识，就买了白豆，煮熟晒干研磨成粉，和A卖的原始药粉一混合，开发出了一款降血糖养生茶。</p>\n<p>2018年，河南判了一个案子。某肿瘤医院的医生，他母亲去世后，给他留下了一些药丸和膏药。他母亲的秘方，有些告诉他了，有些就失传了。膏药的秘方，面对公安也不能全部交代，反正里面有蝎子、蜈蚣、穿山甲、麝香等。治疗癌症的膏药，里面有60多种，治疗癌症的时候，就贴在患处。2017年，销售收入将近30万。</p>\n<p>2017年，某人雇佣一对夫妇生产一步定痛丹、筋骨丹、全蝎蝮蛇丸等药，销售金额60多万。现场查获了包装盒、封口机、包装机等。</p>\n<p>生产过程如下：采购药丸，放进瓶子里，用封口机把瓶盖内的膜封住，放进包装盒，用喷码机或者钢印机打上生产日期。然后再用收缩包装机装成一包十盒的药品，之后装箱出货。</p>\n<p>2017年，湖北判了个案子。某人从网上采购无说明书的药粉、药丸，还购买了空胶囊、药瓶来包装，自己打印很多药品标签。标签名字有：丹参百癣净” “速效咳喘丹”、“癣克灵”等。</p>\n<p>他在各类报刊杂志和网站上做广告，冒充某中医医院教授或医生来推销药品。两年半的时间，收入300万。</p>\n<p>某患者在某杂志上看到了广告，说能一次性治愈牛皮癣，病好三年再付款。患者就打电话给该教授咨询，教授给他寄了几瓶药，说是试用，不要钱。患者吃完之后，再打电话，买药就要钱了。先买一个疗程480，前前后后一共买了5个疗程。</p>\n<p>第一个疗程480元，第二个疗程880元，第三个疗程是1100元，第四个疗程1360元，第五个疗程1520元，</p>\n<p>患者吃了五个疗程，发现没效果，就给教授打电话，说你这是假药，没有效果，我以后再也不买你的药了。那个教授说，现在，给你一个疗程，100块钱。教授给患者又寄了4瓶药来。患者也给教授汇了100块钱。</p>\n<p>患者把药拿给当地药店的人一看，药店的人说这药没有国药准字，是假药。后来患者就报案了。</p>\n<p>2018年，湖南某中医诊所采购了几桶果醋，把他们分装成小瓶，写几种标签贴上去。标签有：植物原液、糖尿病外用喷液、痔疮内用药液、妇科内用药液、护理外用喷液。</p>\n<p>有个人的老婆眼睛看不清，老公打电话到该中医诊所。该诊所送了6瓶果醋上门，600块一瓶，一共3600元。医生说这个药可以治疗很多病：糖尿病、眼睛疾病等，还能增强免疫力。</p>\n<p>他老婆说喝了一瓶多，没效果，要举报该中医诊所。中医说不要举报，我退款，退了2400块钱，把没喝的4瓶果醋拿回了诊所。</p>\n<p>被抓时，果醋销售金额一共2万多。</p>\n<p><strong>未完待续(点击查看<a href=\"https://chinadigitaltimes.net/chinese/tag/%e5%88%91%e4%ba%8b%e5%88%a4%e5%86%b3%e4%b9%a6%e9%87%8c%e7%9a%84%e4%b8%ad%e5%9b%bd\" title=\"全部已发章节\">全部已发章节</a>)</p>\n<p><strong>相关阅读：<a href=\"https://chinadigitaltimes.net/chinese/668078.html\" title=\"【404文库】直面传媒｜裁判文书网咋成了保密网？\">【404文库】直面传媒｜裁判文书网咋成了保密网？</a></p>\n","author":1080,"categories":[43134,41492,38912,42218],"tags":[42404,44314,44197,23477,44246,44196,44195,43838]}