{"id":678188,"link":"https://chinadigitaltimes.net/chinese/678188.html","date":"2022-03-16T10:01:57Z","modified":"2022-03-16T10:01:57Z","title":"【网络民议】这年头玩游戏跟上政治课似的，而政治搞法又像玩游戏似的","content":"<h3>3DM ｜中宣部：推出一批主旋律鲜明、正能量充沛的高品质网络游戏</h3>\n<p>近日，中宣部出版局负责人接受了《中国新闻出版广电报》记者的专访，该负责人在发言中多次提到了网络游戏相关内容，也为2022年游戏产业监管与发展指明了方向。</p>\n<p>在定调出版行业的大方向上，中宣部出版局负责人表示，要做强做亮做活主题出版，打造更多讴歌新时代、满足新需求的出版精品。</p>\n<p>具体到以主题出版引导青少年健康成长方面，该负责人提到，出版局将指导出版单位贴近未成年人等读者受众，推出一批主旋律鲜明、正能量充沛的高品质网络游戏，大力营造有利于青少年健康成长的网上网下出版环境。</p>\n<p>为此，出版局将重点实施“网络游戏正能量引领计划”，引导网络出版企业，着眼培养未来人，坚持正确方向，加大创新力度，精心打造一批传承中华优秀传统文化、革命文化、社会主义先进文化，弘扬社会主义核心价值观，深化中国特色社会主义和中国梦宣传教育等方面的出版精品，充分发挥优秀出版物在培养担当民族复兴大任的时代新人方面的重要作用。</p>\n<p>而在网络出版管理方面，该负责人表示，出版局将制定出台管理办法，严格防止未成年人沉迷网络游戏，升级实名验证系统，建好用好防沉迷举报平台，加大对网络游戏的监测巡查力度，严肃处理违法违规行为；督促重点网络文学网站平台建立完善选题论证和内容导向把关机制，切实把内容管理要求落到实处。加强对出版物汉字使用管理，协调指导新媒体平台等规范使用汉字。跟进研究元宇宙、电竞、“剧本杀”等新兴事物和前沿问题，对涉及出版的业态领域，依法纳入网络出版管理，推动其规范健康发展。</p>\n<p>发布时间：2022年3月15日</p>\n<p>注：3DMGAME是中国大陆一家以单机游戏资讯、汉化、破解为主的游戏网站。包含游戏类门户网站和网络论坛，是中国大陆最大的单机游戏网站及论坛之一。（维基百科）</p>\n<p><strong>以下为中国数字时代摘自部分网民评论：</strong>  </p>\n<blockquote>\n<p>秋儿还能怎么着：这年头玩个游戏跟上政治课似的，但看政治搞法又像在玩游戏似的。</p>\n<p>银翼手刹-：咱国这股子劲特别像先把人阉了然后说我一定给你研发出效果最好的壮阳药。</p>\n<p>一直白杨树：虽然命根子没了，但是晚年一定多子多孙。</p>\n<p>穆梓阖：要求不高，再来个血战上海滩级别的就行。</p>\n<p>_IAYA_：他们除了羞辱我们之外就没有别的事可干了吗……？</p>\n<p>无所事事的著名白日梦家：干啥都得弄出个意义，电视剧主旋律，娱乐软件主旋律，娱乐综艺主旋律，男团女团发展方向主旋律，现在游戏都要主旋律，累不累啊？</p>\n<p>你滴棉王DL：核酸模拟器？？？我可以，一天不捅满1000个我是不会下班的。</p>\n<p>安迪斯晨风：主旋律游戏和主旋律影视剧最大的区别，就是影视剧的流程是固定的，好人肯定赢，坏人肯定挂，但游戏玩家操作水平有限，我方可能会被花式虐，比如说抗日游戏中，我八路军主角反复被日军打死，谁敢做这种游戏？</p>\n<p>斯库里：想当年，有人提出按红警、帝国时代的路数做一款红军长征的游戏，没过审。原因是不许设定失败条件……</p>\n<p>万万寿攸酢：嗯嗯，要求每个学生及单位在职人员必须全部下载注册，每天上线30分钟以上，后台实时监测数据。</p>\n<p>张叉叉睡不醒：那我只能说中国游戏业也死了。</p>\n<p>ArkL1ght：游戏玩家最讨厌教玩家玩游戏的厂商了。</p>\n<p>-猫浮-：我翻遍了猫猫表情包找不出一个合适的表情。算了，加速吧。</p>\n<p>中山西路扛把子：捂着版号，就等着腾地正能量呢？</p>\n<p>火法火法：有的部门比较厉害的地方就是，他们企图在任何场合教育我们。</p>\n<p>羽鹤衔花：在zg网络游戏四个字就不该归正能量吧。</p>\n<p>我很有魔法：字字句句让我感到无比恶心，处处阉割，处处严格。</p>\n<p>假已晚人：这几个词怎么和好玩联系到一起去啊，当游戏成了教育的一环就不是娱乐了，有这闲心还不如想想怎么改善怎么解决应试教育下的政治思想建设问题，多少人学校搞思政建设就是为了应付上级做个样子，多少学生学思政就是为了应付考试。</p>\n<p>大臭会跳舞：钱都给任天堂和索尼了，而且给的心甘情愿，还留了点给黑悟空。你琢磨琢磨为什么。</p>\n<p>舞雪伴寒梅：不悲观的说，下一个十年国内也出不了完整的游戏产业，那些有理想的独立游戏团队只能出海还不能上架大陆地区，艰难活着最后被xx工委给自己贴金&#8221;倒逼精品游戏&#8221;。手游产业继续卷盈利，不敢动历史，不敢动文化只能&#8221;怪力乱神&#8221;……每次游戏工委发文章我都看这个&#8221;临时&#8221;部门解散没有。</p>\n<p>谁吃了我的节操：我倒要看看到时候会拿出来一堆什么东西，不然可要举报他们贪污了。</p>\n<p>鲁小头：赶紧把8年抗战经典战役拿虚幻5做出来，再做个抗美援朝，齐活了！但是中国有值700亿美元的游戏公司么？答应我能不要做梦了好么？</p>\n<p>Muniner：？你忘了你们当年2100万整得30集雷锋的故事了？如果你们忘了，对不起，我没忘。</p>\n<p>炉石我扔了：你们别管就是最大的贡献了，求求了。</p>\n<p>诺尔辛司：《主旋律》《正能量》《优质》《网络游戏》 //  conscientiouslife：四 元 悖 论</p>\n<p>清漩lumen：玩就好好玩，学就好好学。玩游戏还上课相当于上课打游戏！！</p>\n<p>NeoRa1n：是人玩游戏，不是游戏教育人。要教育去上党课。//  Jven0000：党校出来的学生犯罪率绝对是最高的。</p>\n</blockquote>\n","author":1069,"categories":[18271,43134,41492,38912,17016],"tags":[40447,40187,45176,16784]}