{"id":68068,"link":"https://chinadigitaltimes.net/chinese/2010/05/久坐有害/","date":"2010-05-07T06:20:23Z","modified":"2010-05-07T06:20:23Z","title":"久坐有害","content":"<div>\n<p><font face=\"Verdana\">久坐或致命 无关是否运动<br />　　英国健康专家发出最新警告：久坐对健康非常有害，甚至会危及生命。科学家认为，即使你还经常做运动，长时间坐着也对健康没有好处。不管你是在咖啡馆、学校坐着，还是在车里坐着，或者是在电脑和电视机前坐着，只要一天的大部分时间都是坐着，就会对健康产生不利影响。<br />　　这项研究目前还处于初期阶段，不过以前的几项研究显示，一天的大部分时间都是坐着的人，肥胖、心脏病发作或者死亡的风险更高。瑞典运动与健康学校的伊林·埃克布鲁姆·巴克在《英国运动医学》杂志上的一篇社论中指出，政府部门应该重新考虑如何定义体育运动，才能增强人们对久坐危害性的认识。<br />　　虽然健康官员已经公布了运动时间的下限，但是他们并没说明人们应该把每天坐着的时间限制在什么范围内才对身体无害。埃克布鲁姆·巴克说：“连续坐4个小时候，身体就开始发出有害信号。”她解释说，调节体内的葡萄糖和脂肪数量的基因开始关闭。对那些经常运动的人来说，长时间坐在办公桌前，对他们的健康也不利。<br />　　世界卫生组织体育活动专家提姆·阿姆斯特朗表示，那些每天都运动，但是仍会花大量时间坐着的人，如果运动能够贯穿每一天，而不只是每天的一段时间，或许会对他们的健康更有益。31岁的亚特金·卡恩在伦敦一家金融公司工作，他表示，对他来说，这不是个好消息，因为一天中的大部分时间他都坐在电脑前。一周中的几天晚上他会学习日本柔道和泰拳。<br />　　他说：“我知道长时间不运动会对身体造成一些危害，不过我希望其在自己还有药可救的时候能对我产生激励作用。我真不希望久坐能对身体产生那么大危害。”去年公开的一项研究，对1.7万多名加拿大人进行了大约12年追踪调查，研究人员发现，人们坐的时间越长，死亡的风险就越大，这跟他们是否运动无关。<br />　　美国路易斯安那州巴吞鲁日彭宁顿生物医学研究中心的彼得·卡兹玛雅克负责领导了加拿大那项研究，他说：“虽然目前我们还没有充分的证据可以证明坐多久对身体有害，但是，似乎我们更加经常地站起来，更加频繁地打断这种坐着的姿势，对身体就越好。”2003年到2004年间美国一项调查获得的数据发现，从坐在办公桌前工作到坐进车内，美国人有一半时间是坐着的。<br />　　专家表示，他们还需要进行更多研究，才能确定坐多久对身体有害，以及如何才能抵消久坐对身体产生的不利影响。埃克布鲁姆·巴克说：“人们应该坚持锻炼身体，因为这对健康很有好处。当他们进入办公室开始工作后，应该尽量经常站起来活动活动，不要只通过发邮件的方式与同事交流，走过去告诉他不仅有助于联络感情，而且还对身体有好处。”（文/杨孝文）</font></p>\n<p> </p>\n<p>一个忙碌的上班族一天通常是这样度过的：8—10个小时坐在电脑旁;坐在沙发上看电视用2个小时;坐在各种场合进行交际的时间至少3小时……这样算下来，一天中15个小时都是在椅子上度过的。一项来自美国密苏里大学的研究表明，久坐给人们带来的伤害不仅仅是腰酸背痛这么简单，而是像吸烟一样可怕!</p>\n<p>　　“每天连续坐数个小时，回家后又继续坐在电视机前面，除了腰椎疾病，这些人患上心脏病、Ⅱ型糖尿病的几率也会大大增加。”</p>\n<p>　　美国密苏里大学的马克?汉密尔顿教授说，这与吸烟给健康带来的危害很像，多项研究表明，吸烟是许多心、脑血管疾病的主要危险因素，冠心病和高血压病患者中75%的人有吸烟史。</p>\n<p>　　冠心病发病率吸烟的人比不吸烟者高出3.5倍，心肌梗塞发病率则高达6倍。 另一项针对900人的研究还表明，吸烟者的腰背疼痛发病率远远高于非吸烟者，这是因为香烟中的一氧化碳等有害物质会降低椎间盘组织的血液供应量，造成局部组织由于缺血缺氧而导致疼痛。</p>\n<p>　　另外，研究对比还发现，经常久坐在电脑前的人，皮肤容易缺水，干燥会加速肤质老化，从而形成皱纹。</p>\n<p>　　吸烟也会加重眼部皱纹的形成，吸烟的人常会不自觉地眯眼睛，久而久之就会形成习惯，引起皱纹。香烟的挥发物对眼睛的刺激也很大，使眼睛时张时闭，导致眼皮张弛疲劳，失去弹性，并使之变黄变皱。</p>\n<p>　　澳大利亚墨尔本的国际糖尿病学会的研究则显示，即使每天运动两小时，也不能弥补十几个小时坐着不动所带来的巨大危害。因此建议，每工作或学习40分钟就起来活动5—10分钟，简单的扩扩胸、摇摇头、伸伸懒腰就能起到作用。 <font face=\"Verdana\">来源：北京青年报  </font><a href=\"http://jk.2500sz.com/\">http://jk.2500sz.com</a>    (2010-5-5 17:46)  名城健康</p>\n<p style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\">久坐危害:腰背痛疼心肌衰弱</p>\n<p style=\"text-indent:2em\"><a href=\"http://care.qm120.com/\">care.qm120.com</a>　2010-2-3 11:56:58　</p>\n<p style=\"text-indent:2em\">很多人都会长时间的左在椅子上不动，比如玩游戏的人，比如办公一族，等等，医生告诉我们，久坐是有害健康的，那么久坐危害到底有哪些呢？</p>\n<p style=\"text-indent:2em\">　　 久坐易引起腰背痛 </p>\n<p style=\"text-indent:2em\">　　 坐时躯体重量全部压在腰骶部，压力承受面分布不均，会引起腰、腹、背部肌肉下垂、疼痛。脊椎肌肉也因循环欠佳而痉挛。</p>\n<p style=\"text-indent:2em\">　　 久坐引发关节病 </p>\n<p style=\"text-indent:2em\">　　 人体的骨骼中，各关节连接处只有通过运动这一惟一的方法才会产生一种粘液，以防止骨骼间相互磨损。而久坐少动会导致骨连处干燥，继而引发关节病和脊椎病。</p>\n<p style=\"text-indent:2em\">　　 久坐胃不好 </p>\n<p style=\"text-indent:2em\">　　 人体每日摄入的食物，久坐少动而长时间聚积于胃肠，使胃肠负荷加重而紧张，蠕动得不到缓和，易致胃及十二指肠部溃疡。</p>\n<p style=\"text-indent:2em\">　　 久坐易引起头、足不适 </p>\n<p style=\"text-indent:2em\">　　 大脑会因身体活动少，引起供血不足，出现<a href=\"http://www.qm120.com/jibing/touyun/\">头晕</a>和头、足麻木等不适，长此下去易致慢性眩晕等。</p>\n<p style=\"text-indent:2em\">　　 久坐的危害不仅限于身体，还会造成精神压抑 </p>\n<p style=\"text-indent:2em\">　　 久坐者心肌衰弱</p>\n<p style=\"text-indent:2em\">　　 因为久坐消耗少，人体对心脏工作量的需求减少，由此可引起心肌衰弱。心功能减退、血液循环减慢，血液在动脉中必然沉积，为<a href=\"http://www.qm120.com/jibing/gaoxueya/\">高血压</a>、冠状动脉血栓症埋下隐患。</p>\n<p style=\"text-indent:2em\">　　 久坐导致不能再坐</p>\n<p style=\"text-indent:2em\">　　 久坐血液循环不良静脉回流受阻，直肠肛管静脉出现扩张，血液淤积，导致<a href=\"http://www.qm120.com/jibing/jingmaiquzhang/\">静脉曲张</a>而出现<a href=\"http://www.qm120.com/jibing/zhichuang/\">痔疮</a>，发生肛门疼痛、滴血或血便等，长期将致贫血。</p>\n<p style=\"text-indent:2em\">　　 久坐引起肌肉酸痛 </p>\n<p style=\"text-indent:2em\">　　 人体内的亿万细胞要靠血的运输来完成其新陈代谢功能，久坐可使体内携氧血液量减少，氧分压降低和携二氧化碳血液量增多，二氧化碳分压升高，引起肌肉酸痛、僵硬、萎缩。</p>\n<p style=\"text-indent:2em\">　　 久坐引起颈椎疾病 </p>\n<p style=\"text-indent:2em\">　　 久坐不动可引起颈椎僵硬，使人体的正常生理弯曲“颈曲”被破坏，形成一种酷似驼背样的颈倾肩隆状，影响了颈椎动脉对头部的血量和推动，失去了体态美感。</p>\n<p style=\"text-indent:2em\">\n<p style=\"text-indent:2em\">  </p>\n<p style=\"text-indent:2em\">&#8220;久坐伤肾&#8221;，是不是这样呢?</p>\n<p style=\"text-indent:2em\">　　长时间坐着不动，人体腹腔承受巨大的压力，腹腔和下身的血液循环受到阻碍，人的整个身体气血运行都会受到牵连。另外，肾经与膀胱经相表里，久坐会压迫膀胱经，造成膀胱经气血运行不畅，膀胱功能失常，从而引发肾功能异常，所谓的“久坐伤肾”就是这个道理。</p>\n<p style=\"text-indent:2em\">　　久坐不动的生活方式被世界卫生组织定义为“静坐生活方式”，它使心血管疾病、<a href=\"http://www.qm120.com/jibing/tangniaobing/\">糖尿病</a>、肥胖的发生危险增加一倍，并在很大程度上增加了结肠癌、<a href=\"http://zhuanti.qm120.com/neike/xinxueguan/gaoxueya/\">高血压</a>、<a href=\"http://www.qm120.com/jibing/guzhishusong/\">骨质疏松</a>、抑郁和焦虑的发生危险。</p>\n<p style=\"text-indent:2em\">　　久坐一族保健小常识　</p>\n<p style=\"text-indent:2em\">　　避免长时间静止地坐在一个位置上，注意不时变换体位或挪动身体以改变所处的位置； </p>\n<p style=\"text-indent:2em\">坐时要挺直腰部，最好能将背部贴实椅子的靠背，这样更容易保持正确的姿势； </p>\n<p style=\"text-indent:2em\">　　坐一个小时就应轻微活动，最好能到室外走动，呼吸新鲜空气，使紧张的身体得到充分的松弛。时间紧迫时，也应该在椅子上动一动，如做仰头、双手上举或活动腰部等动作； </p>\n<p style=\"text-indent:2em\">  </p>\n<p style=\"text-indent:2em\">据调查，<a href=\"http://www.med7.cn/data/man/\">男性</a>从30多岁开始，体内雄性激素水平逐步下降，到40岁左右就开始出现一些<a href=\"http://www.med7.cn/data/man/\">男性</a>更年期症状，如失眠、情绪波动、性欲减退、性功能下降、容易疲劳等。</p>\n<p style=\"text-indent:2em\">　　现代男性 ，由于比女性承担着更大的压力和社会责任，以致身体各项机能衰退得比女性更早，有些男性甚至在40岁左右就开始进入更年期。有专家指出，经常久坐不动的男性，更年期提前的程度可能更严重。</p>\n<p style=\"text-indent:2em\">　　而随着社会的不断进步，坐在椅子上办公的男性越来越多，直接导致了男性健康的进一步恶化。久坐不动的男性，缺乏锻炼机会，不仅容易发胖，还会出现消化不良、缺乏活力、容易疲劳、反应迟钝等症状。</p>\n<p style=\"text-indent:2em\">　　并且，男性往往面临着巨大的工作压力、不健康的生活习惯、不规律的饮食作息等，都会加速男性衰老的进程，导致男性更年期提前到来。</p>\n<p style=\"text-indent:2em\">　　专家建议，久坐办公的男性要想延缓衰老，推迟更年期的到来，就需要规律作息、多活动、多锻炼，尤其是加强肌肉锻炼，来延缓雄性激素水平的下降速度。</p>\n</div>\n","author":176,"categories":[20534],"tags":[]}