{"id":68131,"link":"https://chinadigitaltimes.net/chinese/2010/05/英國大選．整個華人社區都是勝利者/","date":"2010-05-07T09:21:39Z","modified":"2010-05-07T09:21:39Z","title":"英國大選．整個華人社區都是勝利者","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?TalkTone\">英伦在线</a> | <a href=\"http://www.my1510.cn/article.php?id=b4c1e7e31c46942a\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%8B%B1%E5%9B%BD%E5%A4%A7%E9%80%89\">英国大选</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%8D%8E%E4%BA%BA%E5%8F%82%E6%94%BF\">华人参政</a></p>\n<p>5月6日，英國大選，華人社區對選舉空前關注，破紀錄出現8位華裔國會候選人和多位地區議會選舉候選人。八位國會候選人雖未能勝出，卻都增加了所屬政黨在選區中上屆大選贏得的票數。</p>\n</p>\n<p>&quot;英國華人參政計劃&quot;的李貞駒律師表示: 「八位華裔國會候選人第一次參選，成績十分不錯。日後再次參選，定必能取勝，為華人取得國會議席之零的突破。無論這次大選的結果如何，英國整個華人社區已經是勝利者。八位華人國會議員候選人和多位地區議會候選人參政的榜樣已經令不同階層、背景和年齡的華人都認識到參政議政的重要。英國人首次在大選的電視直播中上見到華人的面孔，將會有助逐漸提升華人的政冶地位。不少華人這次都走出來投票，證明華人對政治並非漠不關心。我相信華人必定能夠找到自己的聲音，在國會中出現華人的議員。」</p>\n</p>\n<p>八名華裔國會候選人之選區已完成點票，宣佈結果如下：</p>\n</p>\n<p>自民黨的杜淑真一直十分關注華人事務，這次在倫敦Hammersmith參選，成功取得七千五百多票，可惜未能獲勝。杜淑真除了感謝投票給她的選民之外，也多謝英國不少華人對她的鼓勵。她又說：近幾個月來還收到不少華人從世界各地對她的支持，十分感謝。她表示將會繼續努力，反映大家的訴求。杜淑真還表示，多方面的支持令她深信，自民黨推崇公平的政策十分重要。她指出英國目前的競選急需改革，否則大量選民的選票將無法在國會中得到應有的體現。</p>\n</p>\n<p>保守黨的李澤文在倫敦Holborn &amp; St Pancras參選，成功把保守黨上屆大選取得的6482票增加近兩倍至11134票，雖然仍未能勝出，卻受到黨內大力嘉許。李澤文表示：「這次競選工作做得十分好，非常感謝義務的競選團隊，華人社區及選區居民的支持。」他表示將會繼續參政，希望日後能繼續為社區服務，為社會出力。</p>\n</p>\n<p>自民黨的淩家輝在伯明翰 Bromsgrove t選區成功為自民黨爭得一萬一百多張選票，比上屆大選增加百分之四點六的支持率。雖然未能獲勝，但己在選區中奠定基礎，有助他日後在自民黨的發展。他說：「這次參選令我感受十分深刻，特別是我的家人和朋友給我的支持，我姨媽特地從加拿大趕來為我助選，給我很大鼓勵。我以往很少接觸到華人的議題，這次參選加強了我對自己華人身份的認同感和對英國華人社區的認識。我覺得今後有必要通過主流媒體向英國社會反映華人這些事務。這次選舉，選票數目的增加，給予我很大鼓舞，讓我明白，只要用心向選民解釋，他們就會超越膚色和種族的隔閡，接受和支持我的政治理念。」</p>\n</p>\n<p>北愛聯盟黨的盧曼華在南貝爾法斯特雖未勝出，但得票率再次上勝，預料對其在北愛議會連任時，將會大有幫助。她說：「這次大選，我獲得的選票比上次增加許多，令我十分欣慰。我所屬的黨派在關鍵選區大幅領先其他黨派。這次大選更讓我興奮的是，看到如此多華人參與國會議員競選，我希望日後能看到更多華人加入這一行列。投票固然重要，但我們在國會中需要更多華人的聲音，爭取華人的權益。」 </p>\n</p>\n<p>自民黨的李沛騰在漢普郡Havant選區參選，成功取得區內第二高票，為自民黨爭得一萬多張選票，比上屆大選增加百分之三點二的支持率，成績令人滿意。李沛騰現年36歲，是一名大律師，曾當選為西伯克郡的薩切姆鎮長。他的母親是新加坡華人，父親是英國人。他說：「這次競選，雖然我從宣布參選到投票日只有六週時間準備，但在家人朋友，尤其是華人自民黨的鼓勵下，讓我成功取得選民支持，令自民黨能夠取代工黨成為選區第二大黨，令我十分高興。我覺得參政是個激勵人心的經驗，我可以為自己的社區出一份力、幫助有需要的人，這給我很大的滿足感。其實政治並不是什麼艱深的課題，最重要的是走出第一步。我參政以來一直得到家人的鼓勵，每當我遇到困難時，他們都重新給我力量。我希望更多的華人家長能支持子女參加公共事務，為社會作出更多有意義的貢獻。」</p>\n</p>\n<p>東薩塞斯郡Eastbourne選區的四料郡議員成世雄成功取得選區內獨立候選人的最高票，可惜未能取得足夠票數，再上一層樓，但他堅持會繼續參政工作，為日後郡議員及其他公職競選連任作好準備。他說：「參加競選從來不代表一定會勝出。這次競選，我特別要感謝支持我的義工和華人。我從這次參選也得到許多寶貴經驗，日後我將會把學到的一切和年輕人分享。因為無論這次參選成績如何，英國華人必須繼續在政治平台上發出聲音，而年輕人就是我們未來的希望。我相信，在不久的將來，英國華人必定會打破數百年的沉默。」</p>\n</p>\n<p>自民黨的謝曉明在布羅克斯本選區雖未能勝出，但他卻成功為自民黨取得比上屆大選更高的于票數，令人鼓舞。他說：「我對本次參選的成績非常滿意，它達到我當初參選的兩個目標：一是增加自民黨的票數，二是阻止排外的英國民族黨BNP在選區內進一步擴展支持度。我尤其高興的是，這次選舉令更多英國人關注政治，尤其是年輕人、女性和長者。不少投票的民眾都是第一次來投票站，為自己信任的政黨和政治家投下選票。我還接觸了許多年輕人，他們雖然未到法定投票年齡，但通過電視辯論，大大加強了他們對政治的興趣，下次大選時我們可以看到更多年輕人加入投票行列。」</p>\n</p>\n<p>保守黨的吳克剛博士在利物浦河畔選區參選，選區包括當地的唐人街。當地為工黨票倉，保守黨上屆選舉只取得二千多票，這次大選吳克剛雖然未能勝出，但卻成功為保守黨取得四千多票，令人注目。吳克剛指出，許多成功政客都是經過多次參選才獲得成功，而且他這次參選，加強保守黨在英國西北部的實力，令他十分高興。他更高興見到保守黨在這次大選贏得最多的選票。吳克剛表示，將會繼續推動中英關係、中英貿易及為華人參政作出努力。他還相信，保守黨上台後，他將利用黨員身份加強政府在這方面的關注。他表示日後會繼續努力，再次參選。</p>\n</p>\n<p>英國這次大選，多處地區同日舉行地方選舉，亦有多名華人候選人參選，投票結果將會待稍後點票再行公佈。</p>\n</p>\n<p>多位華人國會候選人在投票日一早開始在各自選區活動，提醒選民投票，並在最後一刻爭取他們的支持。</p>\n<p>保守黨國會候選人李澤文在6日清晨4時多就起來了。李澤文表示，他前一天晚上和當天早晨，將印有自己名字和保守黨介紹的傳單，發送到支持他的選民家中，讓他們早晨一起床就能看到，同時記得投他一票。李澤文和夫人莎莉當天駕車，在Holborn &amp; St Pancras選區內，拜訪了14個投票站。他說，該選區共有大約33個投票站，從去年的拉票活動至今，有超過10000個選民表示，會支持他和保守黨，而在該選區有1500名登記了選民的華人，他希望這些華人都能去投票。</p>\n</p>\n<p>自民黨候選人杜淑真在早上7點，已和競選圑隊的志願者在選區的Shepherd Bush地鐵站派發自己的傳單，提醒選民投票。杜淑真當天還騎著自行車，在Hammersmith &amp; Fulham選區內拜訪了8個投票站。她表示，區內登記為選民的華人不算多，晚上6點以後，前往投票的人數有所增加。根據競選圑隊的統計，投票人數比往屆要多。杜淑真表示，她當天還用facebook及twitter社交網絡，即時公佈她的行程和拉票計劃，讓支持者可以隨時加入拉票活動。她說會作最後努力，爭取那些還沒有最後決定的選民。</p>\n</p>\n<p>值得高興的是，在倫敦的幾個選區內都能見到投票的華人數目明顯上升。倫敦唐人街的西敏斯特蘇豪選區投票站，當天上午接待了大約500名投票者，其中有超過70名華人投票者，遠遠超過往屆。在該投票站幫忙的工黨地區議會議員候選人David Bieda表示，他參加過4屆選舉，20年來從來沒有這麼多華人投票，尤其是年輕的華人。他指出，從前選舉中，超過50歲的華人比較多，而這次20歲左右的年輕華人很多，令他十分驚奇。</p>\n</p>\n<p>李澤文也表示，他在Highgate選區投票站時，選舉官員對他表示，從來沒見過那麼多華人前去投票。“這個消息令人十分鼓勵的，表明華人參政的意識提高了。”李澤文說。</p>\n</div>\n<div style=\"border-bottom:2px solid #000000;width:100%;padding-bottom:10px;margin-bottom:5px;margin-top:10px\"><a href=\"http://www.my1510.cn/article.php?id=b4c1e7e31c46942a\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=b4c1e7e31c46942a\">查看所有<span style=\"color:#ff0000\">0</span>个评论</a></div>\n<div style=\"font-weight:600\">英伦在线的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=b685a3ddac40917b\">超半数华人认为华裔候选人不被主流社会认同</a> / 2010-05-07 11:33 / 评论数(<span style=\"color:#ff0000\">3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=87d460bf7a023f2e\">2009-10年英国华人参选综述</a> / 2010-05-05 08:39 / 评论数(<span style=\"color:#ff0000\">0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=3f6cc9afea84be7c\">成为英国人有多难？</a> / 2010-05-01 06:26 / 评论数(<span style=\"color:#ff0000\">4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=576ea84659b6ab9b\">如果卡梅隆把导弹对准了中国</a> / 2010-04-29 07:30 / 评论数(<span style=\"color:#ff0000\">3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=c927dcf1b67794bf\">写给未来英国首相的一封信</a> / 2010-04-28 04:25 / 评论数(<span style=\"color:#ff0000\">4</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/363138048/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/363138048/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\"></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/363138048/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/363138048/art01.gif\"></a></p>\n","author":176,"categories":[20534],"tags":[5644,8339]}