{"id":68569,"link":"https://chinadigitaltimes.net/chinese/2010/05/任时光匆匆流去，我只在乎邓丽君/","date":"2010-05-08T07:10:11Z","modified":"2010-05-08T07:10:11Z","title":"任时光匆匆流去，我只在乎邓丽君","content":"<p>BBC中文网 刘继祖 今年五月八日，一代歌后邓丽君逝世满十五周年。这位亚洲传奇歌手在其短短的42年岁月中，创造了无数畅销金曲，并首首深入全球无数华人的心中。曾经有句话说只要有华人的地方，就有邓丽君的歌声即是形容她音乐的广大流传性。 1953年出生於台湾云林县的邓丽君，祖籍为河北邯郸，其自从在1963年以一曲访英台夺得台湾中华广播电台的黄梅调歌唱比赛冠军後，直至 1995年5月8日过世为止，就再没离开过其锺爱的舞台。 全世界最畅销歌手？ 邓丽君在当红的80 / 90年代曾主宰了全亚洲的唱片市场。以香港为例，邓丽君曾自1976年起，连续五年皆在当年演唱会指标性场地——利舞台举办大型个人演唱会，即可知其受欢迎的程度；甚至在一向排外的全球第二大唱片市场的日本，亦创下自1984年到1986年，全日本有线放送大赏三连霸的畅销纪录，并三度获邀参加日本年度最大盛事的红白歌唱大赛。事实上，至今其歌曲在日本的卡拉OK及钢琴酒吧的传唱度，仍是历久不衰，相对日本国宝巨星美空云雀在日本以外地区未同样受到广大追捧，邓丽君可说是真正红遍占了全世界总人口三分之二强的东北亚及东南亚的唯一亚洲歌姬。 当年邓丽君加盟的宝丽金唱片公司的一位高层主管，就曾形容邓像一个会下金蛋的母鸡，因其张张畅销保证的白金唱片，让所有员工在每年年底发放年终奖金时，都笑颜逐开。据有记录可查的统计显示，邓丽君的唱片总销量已超过4,800万张（根据IFPI统计）。 邓丽君的音乐悠游於传统与流行之间,并取得和谐(图片提供:邓丽君文教基金会) 虽然根据欧美官方正式统计数字显示，披头士（又名甲壳虫）乐队以十六亿张总销量，成为全球有史以来卖出最多录音唱片的艺人，但若单就最畅销的文字含义而言，以全球华人总人口近十四亿，和邓曾总共出版超过150张录音专辑（尚不包括精选辑及其它如演唱会专辑，伴唱带等形式）和超过3000首歌曲来计算，若将那些数不尽且无法正确估算的盗版专辑亦列入，绝对可能将邓丽君推上王座，成为全世界真正最畅销歌手 。 事实上，这位可能是被世界乐坛最被低估的歌手，她所受到的欢迎，该可说是空前亦可能是绝后了。 唱着最不政治化的歌曲，却被最政治化的歌手 她的歌曲在中国大陆曾一度被称为靡靡之音而被禁止，但其优美抒情的唱腔却藉由大众以两个录音机对录的方式，传唱大江南北，使得刚经历文革冰封的大陆人民，流传着「白天听老邓，晚上听小邓」丶「只爱小邓（邓丽君），不爱老邓（邓小平）」的俚语。 可是此位亚洲传奇，却从未亲炙拥有最多歌迷数量的神洲大陆。事实上，在改革开放她的歌曲解禁後，中国大陆的中央电视台曾多次运作邀请她参加春节联欢晚会，可却从未成行。 直至1989年发生六四事件，邓丽君为了声援天安门广场前的学生，在香港跑马地30万人参与的民主歌声献中华的活动中，她头上挂了一块手写「反对军管」的牌子，演唱了我的家在山的那一边一曲，终使她与中国大陆永远绝缘。 这位唱着最不政治化中国小调歌曲的歌手，却讽刺地，因着国共两党纠结不清数十年的历史因缘，而成为最被政治化的指标象徵。 但即便是在过往两岸最敌对的紧绷状态下，她的吴侬软曲，亦在许多层面上，冲淡了双方长久分立的隔阖与陌生；且她宛若黄莺出谷的优美嗓音，像是两岸的最大公约数，使双方民众享有共同的文化联结。 如今因着人世流转，而逐渐转好的两岸政治氛围，却因她95年像是天妒红颜般的倅逝，而终究让中国歌迷，只能感叹何日君再来，为其传奇的一生，献上最终句章的惆怅。 歌声不随时代前进而陨落 可即使音乐的潮流随时代演进而变化，但邓的音乐却每每以不同姿态、媒介与表现方式一再复活。近年盛行的素人音乐选秀节目，因更强调音乐本质及需要参赛者表现出优秀唱功，故邓的歌曲往往成为必选曲，以其1978年的歌曲再见我的爱人在相隔三十年後，再度被广泛传颂即为明例。 事实上纯就音乐本质而言，她也是能引领潮流，创造典范的。她1983年出版的淡淡幽情专辑，乃是以中国唐诗宋词为主轴，此张堪称其巅峰时期的经典之作，就算是放在现今百变出新的乐坛，也绝对是掷地有声。一位香港的资深音乐评论员，就曾这样形容这张堪称是华语唱片业首张强调整体概念的专辑。另外像是红遍两岸三地的歌手王菲，更视邓丽君为其唯一偶像，并以一张名为菲靡靡之音的邓丽君歌曲翻唱专辑，来向她致敬。 至於在电影文化上，由香港导演陈可辛所执导的甜蜜蜜一片，即深刻地描绘出邓丽君的歌，是解码原始来自内地的港人之身份认同议题的答案。综观其在文化上的影响，可说是在其香消玉殒後的日子也从未稍减。 来来来，喝完了这杯再说吧。今宵离别後，何日君再来&#8230;(图片提供:邓丽君文教基金会) 平心而论，邓的诸多歌曲往往是由简单的音符与浅白的歌词来构成，却总吊诡地触动人心的最深处；概因她温柔婉约的形像与黄莺出谷的甜美嗓音，配上其无与伦比的唱功，使不论是男女老少，不论是居住在城市或乡村，不论其阶级品味的高低，邓丽君的音乐，可说是抚慰了无数的灵魂。 在其逝世十五周年的前夕，亚洲各地已有诸多如纪念演唱会及舞台剧等多重形式的活动，来纪念这位属於大家的爱人，或许，正宛如邓丽君的歌曲甜蜜蜜一词中所述，（他的歌迷们）也一时想不起，在那里，在那里见过妳 （邓丽君），妳的笑容这样熟悉···啊···在梦里···</p>\n","author":176,"categories":[8779,20534],"tags":[]}