{"id":68603,"link":"https://chinadigitaltimes.net/chinese/2010/05/公民维权的主要途径/","date":"2010-05-08T08:40:15Z","modified":"2010-05-08T08:40:15Z","title":"公民维权的主要途径","content":"<div style=\"line-height:160%;font-size:14px\">\n<p align=\"center\"><font size=\"3\"><strong>第四节 公民维权的主要途径</strong></font></p>\n<p><font size=\"3\"><strong>一 真相</strong></font></p>\n<p><strong><font size=\"3\">      真相作为一种方法几乎贯穿公民维权的所有途径。</font></strong></p>\n<p><strong><font size=\"3\">      腐败、特权和非正义的邪恶力量都害怕真相，为了追求公正，真相就是最重要的力量。真相本身会让特权腐败分子不舒服，真相增大了正义力量参与纠正邪恶的可能性。</font></strong></p>\n<p><strong><font size=\"3\">      当下中国真相起作用的通常逻辑是：真相——引起公共舆论——高层官员感到权力压力——高层权力批示施压于地方权力——地方权力收敛或减少对司法的干预控制——较为公正的结果。</font></strong></p>\n<p><strong><font size=\"3\">      要及时讲述真相，放大维权行动。河北定州绳油村维权村民在自己的土地上坚守一年多，住在地窖里，这本身就是一个很好的新闻，但遗憾的是这些抗争场面没有经过网络或者媒体传播，所以才有了后来的恶劣攻击村民的现象。当然后来定州事件成为一个重大事件，主要是因为录像记录了犯罪集团攻击村民的场景，由此可见，视频和图片对于真相传播非常重要。通过穿着带有文字或图片的衣服也能达到一定的传播效果，尤其是在一些政治敏感区域，或者把行为的图片传到网上。</font></strong></p>\n<p><strong><font size=\"3\">      讲述真相的时候不可以有半点虚假，不可以故意隐瞒，不要言辞激烈，要客观讲述真相，但在题目选择和表达方式上要尽可能具有传播力。</font></strong></p>\n<p><strong><font size=\"3\">      当下把腐败、特权和不公正放到阳光下公布真相的主要方式包括诉诸媒体、网络、展示等。</font></strong></p>\n<p><strong><font size=\"3\">      诉诸国内传统媒体通常是优先选择。传统媒体通常影响面更大，传统媒体上的内容大都都能成为网络媒体的内容。诉诸传统媒体要考虑媒体的特点，要讲究新闻点，比如一个冤案已经存在很多年，传统媒体不大可能把一个旧闻当成新闻报道，如果该案有了进展，比如突然发现新的证据或者立案再审，或者开庭审理，媒体就比较容易报道。</font></strong></p>\n<p><strong><font size=\"3\">      如果不能诉诸国内传统媒体，那就要考虑诉诸网络或者国际媒体。互联网能为传播真相起到重要作用。</font></strong></p>\n<p><strong><font size=\"3\">      诉诸网络要尽可能把文章发在一些公共论坛上。基层腐败官员害怕的其实不是舆论，而是上层官员看见，而公共论坛任何人包括上层官员都可以看见，上层官员有可能直接作出决定影响腐败官员的前途，因此地方官员害怕曝光。 </font></strong></p>\n<p><strong><font size=\"3\">      一个公民维权行动通常需要一个信息发布中心，这样便于希望获得信息的人容易获得。由于一些主流网站被剥夺了直接报道权，普通公民能够直接刊载消息的网络通常是博客或者bbs。建立一个网站成本较大，建一个博客是一个简单易行的方法。要把所有有关资料分类整理放在一个网站或者博客上。然后要通过微博和twitter传播信息和突发新闻。</font></strong></p>\n<p><strong><font size=\"3\">      诉诸国际媒体有可能是一把双刃剑，保守势力可能反感向国际社会喊冤，从而形成阻力。通常来说，完全非政治类的案件或者完全政治类的国内媒体不能报道的事件可以大量求助国际媒体，而靠近政治类的而国内媒体有报道空间的事件，尽量不求助国际媒体，维权目标要简单具体，尽量避免谈论意识形态。</font></strong></p>\n<p><strong><font size=\"3\">      除了诉诸媒体、网络等方式之外，还可以直接诉诸民众，比如，公开演讲，向公众陈述冤情；在地铁站、大学或者街头穿着有表达意见的文字的衣服；在面临拆迁房屋的墙上、在地上写字；向公众散发传单；在山坡上或空地上写巨大的标语；印制光盘、小册子等；某些能引起公众共鸣的口号；象征性物品等等。以上这些行为还可以考虑拍成照片或者视频发到网上。</font></strong></p>\n<p><font size=\"3\"><strong>二 行政复议</strong></font></p>\n<p><strong><font size=\"3\">      行政复议是向上一级行政机关申请纠正下级行政机关的违法或不当行为。与法院诉讼相比，行政复议没有一个公开审查的程序，因此更容易存在官官相护黑箱操作的现象，通常人们如果在诉讼和复议只能选择其一的时候，选择法院诉讼。但有些时候，行政复议可以利用更高级别的行政力量，比法院更有可能摆脱地方势力的干扰。</font></strong></p>\n<p><strong><font size=\"3\">      决定是否提起行政复议的关键在于考虑上下级行政机关的利益关系，如果上下级之间利益高度一致，复议可能没有意义。一般情况下，中央部门对地方政府的行政行为更具有纠正的可能，比如，在张星水律师代理的福建龙泉土地案中，通过向国务院法制办申请复议就取得了阶段性成果。中央政府法制部门与地方政府部门没有直接利害关系，更可能考虑法治因素。</font></strong></p>\n<p><strong><font size=\"3\">      另一个需要考虑的因素是某些政府部门更具有专业性，比如，环保总局更可能遵守法制。如果和环境保护有关的维权行为，诉诸复议更具有可行性。</font></strong></p>\n<p><strong><font size=\"3\">      行政复议需要注意的基本法律知识：提起行政复议的期限通常是自知道该具体行政行为之日起六十日内。通常情况下，对县级以上地方各级人民政府工作部门的具体行政行为不服的，由申请人选择，可以向该部门的本级人民政府申请行政复议，也可以向上一级主管部门申请行政复议。</font></strong></p>\n<p><strong><font size=\"3\">      为了防止行政复议得不到答复或者不被受理，应当尽可能把整个过程公之于众。如果最后还是没有答复或者受理，那就要考虑其他表达意见的途径。</font></strong></p>\n<p><font size=\"3\"><strong>三 诉讼</strong></font></p>\n<p><strong><font size=\"3\">      诉讼几乎是最常见的维权方式。和诉讼有关的维权行为包括民事诉讼、行政诉讼、刑事自诉、刑事辩护等。</font></strong></p>\n<p><strong><font size=\"3\">      诉讼遇到最大的问题是司法不独立，法官受到权力干涉甚至控制。不独立表现为该立案的不立案，该公开审理的不公开，枉法判决等。</font></strong></p>\n<p><strong><font size=\"3\">      针对司法不独立的现实最好的努力方式就是诉诸真相，即通过网络或媒体公布违法行为的真相，真相的阳光能够驱逐非法控制司法的力量，让司法更加独立和尊严。</font></strong></p>\n<p><strong><font size=\"3\">      诉讼要专业。虽然维权诉讼中最主要的问题是围绕如何保障司法独立和公正努力，但专业性是诉讼的基础。要有充分的证据证明自己的观点，这要求平时就注意保存证据。要了解对自己最有利的法律，最好找专业的律师指点。最好能找到对方明显违法之处，比如，在一个拆迁案件中，被拆迁户找到证据证明该拆迁地区属于文物保护区域，发改委的规划违反了相关文物保护法律，这个违法事实比起很多程序瑕疵相比有力的多。</font></strong></p>\n<p><strong><font size=\"3\">      诉讼的一个作用是成为媒体报道的由头，成为公众事件。比如国家质检总局推行一种防伪标签，由一个企业专营这种技术，一些原本生产防伪技术的企业就面临困境。通过上访交涉没有结果，但借助2008年8月1日反垄断法出台几个防伪企业提起诉讼反对质检总局行政垄断，成为一个公共事件，给质检总局制造了很大压力。其他的案例包括起诉铁道部等很多公益诉讼。</font></strong></p>\n<p><strong><font size=\"3\">      诉讼的一个作用是为了谈判。通过对某一个具体领导人的诉讼，比如刑事自诉，给具体的人施加压力，从而有助于维护权利。</font></strong></p>\n<p><strong><font size=\"3\">      虽然在很多维权案件中司法并不能独立审判，但司法审理基本程序具备一定的公开性，通过诉讼可能获得一些资料。比如，拆迁纠纷中公民很难拿到规划意见书等文书，通过诉讼双方交换证据时就有可能得到。</font></strong></p>\n<p><strong><font size=\"3\">      行政诉讼。公民受到公权力部门侵犯合法权益可以提起行政诉讼。行政诉讼的举证责任主要在被告方，原告只需要举出自己受侵害的事实，不需要论证被告行为的违法性。被告需要为自己的行为举证，包括原告的违法事实、执法的法律根据、程序合法等。</font></strong></p>\n<p><strong><font size=\"3\">      公民提起行政诉讼通常应当在知道作出具体行政行为之日起三个月内提出。</font></strong></p>\n<p><strong><font size=\"3\">      刑事辩护。这里的刑事辩护包括普通刑事冤案和维权过程中遭遇的打击报复而形成的冤案。</font></strong></p>\n<p><strong><font size=\"3\">      普通刑事冤案有各种各样。普通刑事冤案产生根源主要是腐败和法官官僚主义，比如许霆案和佘祥林案，纠正方式主要依靠专业化的敢说真话的律师。当然，通过媒体曝光也会起作用。</font></strong></p>\n<p><strong><font size=\"3\">      找律师和媒体的工作尽可能要在一审开庭之前完成，因为二审改变判决要比不起诉或者一审不判或轻判难得多。如果一审判决明显不公，那就要全力以赴诉诸于公共舆论。比如，许霆案如果在一审之前就引起了公共讨论，很可能就能引起法官的重视，可以避免一审的判决结果。一审判决实在太不公平，这时需要巨大的舆论压力才会起作用。</font></strong></p>\n<p><strong><font size=\"3\">      维权过程中形成的冤案主要有这么几类：因为组织集体上访、集体“散步”而涉嫌聚众扰乱社会秩序罪或者交通秩序罪；为了公布事实真相而涉嫌泄露国家机密罪；因为发表批评文章而涉嫌煽动颠覆政权罪；因为群体性事件失控而涉嫌损坏公私财产罪；因为群体性事件中扣押政府人员而涉嫌绑架罪；因为通过在敏感地区下跪等方式表达冤情而涉嫌寻衅滋事罪；因为筹集维权资金而涉嫌诈骗罪；等等。</font></strong></p>\n<p><strong><font size=\"3\">      针对这些罪名，律师的辩护工作应当分为两部分，一是专业上的证据要扎实，针对指控事实以及危害后果与当事人之间的联系进行反驳，二是要讲真相，利用调查取证和会见当事人的便利条件讲出真相。具体辩护意见参见本章第五节。</font></strong></p>\n<p><font size=\"3\"><strong>四 上访</strong></font></p>\n<p><strong><font size=\"3\">      由于中国是一个权力高度集中缺少权力制衡司法不独立制度的国家，上访成为一种常见的维权方式。上访和诉讼有时候并不能完全分开，比如到最高法院上访的大部分其实就是法律上的申诉。</font></strong></p>\n<p><strong><font size=\"3\">      很多时候上访之所以比司法途径更有效，很重要的一个因素就是司法受制于权力，领导批示比法律判决更有用。</font></strong></p>\n<p><strong><font size=\"3\">      有些事情没有办法直接诉诸司法，比如社会保障分配不公、腐败、下岗等，只能走上访途径。有些事情虽然可以诉诸司法途径，但司法被权力操纵，通过上访有可能用上级权力约束正在操纵司法的下级权力。很多事件在维权的时候，要司法、公开和上访并行，通过公开制造舆论，舆论影响上级权力，上级权力作用于下级权力，下级权力减弱对司法的操控，最后司法判决更加公正。</font></strong></p>\n<p><strong><font size=\"3\">      上访材料要简单明了，证据要清晰有序。要在第一页的第一段话里让一个看到材料的陌生人迅速了解事情的全貌，包括谁、什么事、什么诉求、已经的努力等。要避免过于激烈而空洞的情绪化言辞，只需要把事实用理性的语言表述清楚。自己的陈述和诉求一定要有证据，如果有官方文书比如判决书等一定要附上。</font></strong></p>\n<p><strong><font size=\"3\">      上访行为。上访要尽量避免拦车、闯门等激烈行动，这些行为可以用现行法律处罚。如果访民长期上访无效不得已采用更激烈的行为，那也要考虑激烈程序要和冤情大小成正比，要理性认清自己的冤情。穿“冤衣”的行为可以加大压力但不违法，这种行为没有法律把柄。</font></strong></p>\n<p><strong><font size=\"3\">      集体上访。集体上访通常比个体上访对地方官员更能产生压力。不过由于信访条例规定集体上访不得超过五人，超过五个人可能会被定为集会游行示威，上访者就要考虑有关法律责任问题。如果不愿意面对可能的法律把柄，可以考虑把上访者分组，比如四五个人一组，分批上访，可以考虑轮替上访坚持很长时间。</font></strong></p>\n<p><strong><font size=\"3\">      到北京上访。很多上访者在地方得不到公正会来到北京上访。到北京上访的确会给地方官员最大压力，但是到北京上访也会付出更大成本，包括金钱和精神压力等。如果只是到正式的信访部门上访，应该没有太大风险。</font></strong></p>\n<p><strong><font size=\"3\">      正常信访部门接待完转信到地方可能没有明显作用。上访者就要考虑给地方政府施加更大的压力。比如到大学附近以“反腐败乞丐”的名义乞讨，穿着冤衣乘坐地铁，街头散发传单，街头模拟表演，等等。</font></strong></p>\n<p><strong><font size=\"3\">      但上访者正常行走在北京长安街等地也有可能被警察送到马家楼等收容遣送站，然后被地方政府接走或者被临时关进黑监狱。地方政府或者国家信访局这样限制人身自由的行为是非法的，这些非法关押上访者的黑监狱害怕公众知晓，因此上访者要尽可能及时告知向媒体和公众，也可以拨打北京的110，即使不能解救自己，至少也是给非法拘禁犯罪者增加压力。</font></strong></p>\n<p><strong><font size=\"3\">      上访被劳教。因为上访被劳教的有很多。当地公安机关的理由通常是扰乱工作秩序、多次到敏感地区上访等。有很多劳教处罚的行为在北京已经经过本地公安治安处罚，不应该回到当地再次处罚。一旦上访被劳教，应该及时寻求律师帮助，及时提起行政诉讼。</font></strong></p>\n<p><font size=\"3\"><strong>五 集会游行示威</strong></font></p>\n<p><strong><font size=\"3\">      集会游行示威是公民的表达自由，是宪法规定的基本权利。当然，任何自由权利都不是绝对的，各国宪法通常规定集会游行示威不得携带武器，要和平进行。我国集会游行示威法一些条款对公民集会游行示威进行了过于苛刻的限制，事实上极大剥夺了公民集会游行示威的权利，违反宪法。</font></strong></p>\n<p><strong><font size=\"3\">      群体权益通过司法途径得不到维护，集会游行示威可能是一种比较有效的施加压力的方法。事实上，全国各地几乎每天都会发生多起集会游行示威行为。</font></strong></p>\n<p><strong><font size=\"3\">     集会游行示威的诉求目标要具体合理，要尽可能得到广大公众的理解和支持。要尽可能走法律途径，依法申请。如果公众强烈支持即使不批准也可以以宪法权利为标准尝试集会游行示威，但要非常谨慎，一定要严格组织，不能有任何破坏财产等暴力行为，要尽可能不打扰正常的工作生活秩序，不要堵路，不要阻挡机关大门，要让所有的人都对组织者有信心，要让所有人看到，集会游行示威的诉求非常合理，而集会游行者非常理性。</font></strong></p>\n<p><strong><font size=\"3\">      集会游行示威很容易激化成为暴力行为。集会游行示威组织者必须给所有的参与者明确的培训：任何时候不得采取攻击行为和破坏财产行为，即使受到攻击也绝不可以还手。如果有人故意暴力攻击或者破坏财产，组织者应当立刻上前制止。</font></strong></p>\n<p><strong><font size=\"3\">      集会在室内进行不违反我国现有的集会游行示威法。</font></strong></p>\n<p><strong><font size=\"3\">      公安机关不批准集会游行示威通常的理由是“有证据证明可能严重扰乱社会秩序”，如果不批准，可以一边提起诉讼，一边依宪法权利集会游行示威，以事实证明没有严重扰乱社会秩序。</font></strong></p>\n<p><strong><font size=\"3\">      要考虑到组织者在集会游行之前可能会被限制人身自由，要安排好继任的组织者，继续理性而坚韧的抗争。任何时候，不能超越温和理性非暴力的界限。</font></strong></p>\n<p><font size=\"3\"><strong>六 绝食</strong></font></p>\n<p><strong><font size=\"3\">      绝食是一种比较激烈的维权行为，是诉诸人性善的一面维护正义的最有力的方式。绝食一定要在各种途径都努力无效的情况下万不得已采取的行动，要让公众理解和支持，不能给人以过激的印象。</font></strong></p>\n<p><strong><font size=\"3\">      绝食一定要真诚，绝不可以有半点作假，一旦行动本身的纯洁性被挑战，绝食也就成为笑话。因此绝食要考虑到自己可以承受的代价，不能虎头蛇尾。绝食是以生命来抗争，要充分考虑到自己可能为此行动付出的代价。</font></strong></p>\n<p><strong><font size=\"3\">      绝食一定要公开进行。没有公开绝食也就没有意义。如果绝食行动被强行封杀，那么绝食也不可以停止，直至失去对身体的支配能力被送进医院。</font></strong></p>\n<p><font size=\"3\"><strong>七 罢免和选举</strong></font></p>\n<p><strong><font size=\"3\">      罢免和选举既是维护权利的重要方式，同时也是固定维权成果的重要途径。</font></strong></p>\n<p><strong><font size=\"3\">      一种是合乎现行法律的罢免和选举。主要是罢免和选举村委会主任、居委会主任、乡镇和区县人大代表。首先要有选举意识，平时要积极为本地居民做好事，要赢得选民的尊敬和支持，每当选举时间到来，要积极参与竞争。当出现村委会主任侵害村民利益的时候，要考虑到使用罢免的手段，召集五分之一以上的村民合法行使罢免权，一旦罢免成功，立即重新选举。</font></strong></p>\n<p><strong><font size=\"3\">      一种是超出现行法律框架的罢免和选举。根据我国现行法律公民可以直接投票选举的只有居委会、村委会，乡镇和区县人大代表。但是，有时侵害公民权利的根源是乡镇党委书记甚至是县委书记县长等，除了诉诸司法途径、上访和公共舆论外，还要考虑到罢免和选举也是一个扩大影响从而维护权利的途径。</font></strong></p>\n<p><strong><font size=\"3\">      对于超出现行法律框架的罢免和选举，公民代表可以自己制定合理的规则，比如，罢免乡镇长可以参照罢免村委会的规则，最后征集到超过一半以上的联名宣告罢免。罢免县长一定要列举恰当的理由，要征集至少上万人的签名，要认真征集签名，不要给人虚张声势的印象。</font></strong></p>\n<p><strong><font size=\"3\">      启动罢免和选举之前要考虑清楚目标，有的是要成功结果，有的是需要过程。如果把罢免和选举成功作为目标，就应当充分考虑对方的优势劣势以及自己的优势劣势。要考虑清楚对方的致命的弱点在哪里，要明确自己或自己推举的候选人当选的可能性。</font></strong></p>\n<p><strong><font size=\"3\">      维权公民在现行法律框架下参选区县人大代表是可行的，第六节专门介绍。</font></strong></p>\n<p><strong><font size=\"3\">相关博文链接：</font></strong></p>\n<p><font color=\"#ff0000\" face=\"楷体_GB2312\" size=\"5\"><strong>相关博文链接：</strong></font></p>\n<p><a href=\"http://docs.google.com/View?id=dczrfmb8_0hc39r36d\"><font color=\"#ff0000\" face=\"楷体_GB2312\" size=\"4\"><strong>公民维权手册</strong></font></a></p>\n<p><a href=\"http://xuzhiyong2011.blog.sohu.com/149381139.html\"><br />\n</a></p>\n<p><a href=\"http://xuzhiyong2011.blog.sohu.com/149381139.html\"><font color=\"#ff0000\" face=\"楷体_GB2312\" size=\"4\"><strong>公民维权的基本原则，非暴力、法治和理性</strong></font></a></p>\n<p><font color=\"#ff0000\" face=\"楷体_GB2312\"><a href=\"http://xuzhiyong2011.blog.sohu.com/149240665.html\"><font color=\"#ff0000\" face=\"楷体_GB2312\" size=\"4\"><strong>公民维权的概念和基本力量</strong></font></a></font></p>\n<p><a href=\"http://xuzhiyong.fyfz.cn/art/604225.htm\"><font color=\"#ff0000\" face=\"楷体_GB2312\" size=\"4\"><strong>房屋拆迁维权</strong></font></a></p>\n<p><font color=\"#ff0000\" face=\"楷体_GB2312\"><strong><a href=\"http://xuzhiyong2011.blog.sohu.com/149119305.html\"><font color=\"#ff0000\" face=\"楷体_GB2312\" size=\"4\"><strong>北京外来人口子女将免试就近入学，部分区县享同城待遇</strong></font></a></strong></font></p>\n<p><font color=\"#ff0000\" face=\"楷体_GB2312\" style=\"font-size:16px\"><strong><a href=\"http://xuzhiyong.fyfz.cn/art/583024.htm\"><font color=\"#ff0000\" face=\"楷体_GB2312\" size=\"4\" style=\"font-size:16px\"><strong>去哪里上学——方砖厂胡同三个中学生的困惑</strong></font></a></strong></font></p>\n<div style=\"padding-top:20px\"> </div>\n</p>\n</div>\n","author":176,"categories":[9203,20534],"tags":[5908,8339,12198,9213,10201,19419,9375,9475,8906,10889,14602]}