{"id":68617,"link":"https://chinadigitaltimes.net/chinese/2010/05/新闻串串烧85/","date":"2010-05-08T10:00:27Z","modified":"2010-05-08T10:00:27Z","title":"新闻串串烧85","content":"<div style=\"line-height:160%;font-size:14px\">\n<p>      </p>\n<p>新闻串串烧85</p>\n<p>新闻一：女生被投票赶走后自杀 班主任已停职精神低落</p>\n<p>糊涂评：不出所料，面对这事儿，有人兜售自己站着说话不腰疼的所谓的宽容与博爱，有人给投票甚至给民主栽赃。他们忘了，即使在最文明最民主的国度，对这种外号“惹事妖精”的学生，教师也有权让她家长前来陪读，或者直接领回家的。这事儿，最无辜的是班主任。大家惋惜花季少女的同时，请给秋季教师一点理解好吗？</p>\n<p>新闻二：兰州官员实名开博客遇冷 县长征意见1月无人理</p>\n<p>糊涂评：县长登台唱戏，却没有群众演员捧场。还是不如影帝威风，没人提前给咱安排。别说开实名博客了，开国大典都开了，有鸟用？</p>\n<p>新闻三：世博局称参观高峰未开始 暑期将火爆</p>\n<p>糊涂评：可怜的世博局，自慰这么长时间，想像中的高潮却一直没有来到。北京奥运会震惊全球了，上海世博会至少得震惊月球吧。不过</p>\n<p>这事儿不能急，要不再吃些药？</p>\n<p>新闻四：中组部要求2000余司局级官员进校园上课</p>\n<p>糊涂评：歇了吧，就是进他娘肚子重新回炉也没有用的！</p>\n<p>新闻五：希腊爆发全国性罢工 国家电视台不再播新闻</p>\n<p>糊涂评：看标题，以为希腊也学咱，电视台都得播新闻通稿呢。看内容，才知道人家新闻工作者也都上街了！</p>\n<p>新闻六：中国万名官员赴新加坡培训 每人一年课程费10万</p>\n<p>糊涂评：培来培去，就培出这么一个结果：新加坡的管理体系在中国行不通！他娘的历史教科书早就宣布：历史证明，不管是资本主义的改良，还是资产阶级的共和，在中国都行不通，还涎着脸去人家那儿取经，自家裆里的经重复着念不就行了？</p>\n<p>新闻七：汶川地震两周年将至 专家称心理重建还需10年</p>\n<p>糊涂评：专家说的是心理重建，还是心理遗忘？有些事儿，可以重建；有些事儿，不可遗忘。我们在正义之宫的门口等得心急如焚，我们知道，迟到的正义不是正义！</p>\n<p>新闻八：英国大选投票正式开始 英主流媒体为保守党造势</p>\n<p>糊涂评：多党制下，资本主义的主流媒体就是命运不济，来回换夫。哪象咱们的主流媒体，从一而终：妾终身就是某一党的人啦！当然也有红杏出墙的，比如光明报，明明是民盟的，却公开委身于他党！</p>\n<p>新闻九：山西临县上访村民被判“敲诈勒索政府”获刑3年</p>\n<p>糊涂评：小刁民PK大强盗，结局不外如此。盛世小民活法，吃饱点，穿破点，见了政府跑快点儿！</p>\n<p>新闻十：社科院教授收6万发评论文章 称收费是市场规则</p>\n<p>糊涂评：你想反映问题，反映自己被利益部门“强奸”了。社科院教授说：让我再奸你一回，我替你反映问题。这就好比，你被革命成功后的阿Q摸了，却去找革命后已进入社科院的西门大官人寻求法律援助了！</p>\n<p>新闻十一：母亲探望儿子不忍让其掏返家路费 步行18天</p>\n<p>糊涂评：相当年马戛尔尼来中国，看中国码头的苦力背都驼了，可只要有活干，他们就欢乐得不行。于是这外国佬说：“国家有此种下流社会以为其基础，诚令人艳羡不置也。”看来，外国人羡慕中国的政府与官员，并不是今天才开始的事儿，老传统啦！</p>\n<p>新闻十二：最牛山寨局长4年骗1600万 高调葬情妇露馅被捕</p>\n<p>糊涂评：这哪算最牛的？最牛的骗六十年了，骗的金钱无数，情妇变国母！</p>\n<p>新闻十三：社科院文化产业蓝皮书称中国走向电影强国</p>\n<p>糊涂评：社科院某些东西不出来出乖露丑，会死吗？不缺你们吃，也不缺你们喝的，悄没声儿的享受得了，干嘛动不动露龟头呢？就中国那垃圾堆里的、和普世对着干的价值观，还能走向世界？</p>\n<p>新闻十四：益多：看达赖为当“印度之子”的新辩解</p>\n<p>糊涂评：达赖是否当印度之子我不知道，这作者本人想给人当孙子，我倒是能看出。</p>\n<p>新闻十五：俄两名反对派分子毁坏斯大林肖像遭谴责</p>\n<p>糊涂评：俄老大还是比中老二强些。同是魔头，那边毁个像顶多是谴责，这边你毁毁试试？不说毁，评论两句毛人都不行，好像揭他们皮似的。</p>\n<p>新闻十六： 居民拧松水龙头“偷水” 专家称零星滴水伤肝</p>\n<p>糊涂评：事实一再证明，中国百姓都有做贪官的基本素质。专家说，零星滴水伤肝，影响健康。专家还说，官员贪污伤身，影响寿命。可是，中国人怕这个吗？一万年太久，只挣朝夕！</p>\n<p>新闻十七：陈道明被曝曾当众斥谭咏麟：你是不是中国人</p>\n<p>糊涂评：一直以为陈道明是个文化人呢，敢情也是个戏子。小谭只签英文名不签中文名又怎了？看来以后可以当义和团大师兄的专业演员了！</p>\n<p>新闻十八：湖北麻城市委常委旁观下属耍威风被责令检讨</p>\n<p>糊涂评：野猪下山，不威风能行吗？去年最冷的冬天，我们这里的某处建筑遗址迎接过一头特大野猪。附近村民禁行一上午。半路上的村民，进，进不得；退，退不得，被糟蹋得都不成人样了。大姐是附进村民之一，说起来，犹如亲眼目睹过慈禧太后大葬似的！</p>\n</div>\n","author":176,"categories":[20534],"tags":[17223,10228]}