{"id":68618,"link":"https://chinadigitaltimes.net/chinese/2010/05/新闻串串烧84/","date":"2010-05-08T10:00:28Z","modified":"2011-09-27T17:57:38Z","title":"新闻串串烧84","content":"<div style=\"line-height:160%;font-size:14px\">\n<p>      </p>\n<p>新闻串串烧84</p>\n<p>新闻一：温家宝北大过五四：继承科学民主要身体力行</p>\n<p>糊涂评：笑死我了，总理谈话精神是继承科学与民主。北大学子的提问却没有一个与科学民主有关！是总理起调太高，学子们跟不上，还是整个事情就有些跑调？</p>\n<p>新闻二：美媒曝奥巴马曾与非裔女助手发生婚外情</p>\n<p>糊涂评：美媒是曝，中媒就铁定是诽谤了。当然，所谓的中不包括大清国。当年的大清，还是有些起码的自由度的。比如有言官就敢公开叫唤李鸿章在日本存了巨款，李鸿章的儿子乃日本的附马云云。世界新闻自由排行榜刚刚公布，大清国都不致于倒数呢！</p>\n<p>新闻三：保卫校园成政治任务 全国中小学急配专职保安</p>\n<p>糊涂评：亡羊要补牢。问题是校园不是牢！</p>\n<p>新闻四：山东安徽争夺西门庆故里 恶霸变文化英雄</p>\n<p>糊涂评：执行改革开放精神，管它黑猫白猫，抓住鸟人，就有鸟蛋吃！</p>\n<p>新闻五：尼泊尔反对党发起全国罢工要求总理辞职</p>\n<p>糊涂评：这个反对党不简单——尼泊尔联合共产党！估计是毛太祖转世他们那边了，其宗旨是反对“尼泊尔封建专制、印度扩张主义、美国扩张主义、俄国社会帝国主义、中国修正主义及一切形式的反动主义！”一句话，别人都反动，就它不反动。</p>\n<p>新闻六：河南南阳为迎农运会铲平千亩小麦改种景观树</p>\n<p>糊涂评：大白天的，南阳野猪们就都下山了，瞧瞧这糟蹋力！</p>\n<p>新闻七：调查称近六成女生愿嫁富二代 精神退化引担忧</p>\n<p>糊涂评：我更担心那四成，这都什么时代了，她们居然还不退化！与时俱退，不退就会被抛进现实的垃圾堆啦！</p>\n<p>新闻八：北科大女生接受学校心理约谈后跳楼身亡</p>\n<p>糊涂评：仔细看了新闻，我觉得最大的问题不是心理问题，而是考试问题。入学时以西藏生的身份加了30分，入学后是否仍需要照顾？也就是说，每门功课，别人及格要60分，这些学生就要求30分吧！</p>\n<p>新闻九：陕师大李玉虎教授赴青海保护胡总书记题字黑板</p>\n<p>糊涂评：保护胡总书记的题字黑板固然是个科研问题，但是保护知识分子的脊梁骨更是科研空白。别人没有脊梁骨还知道缩着些，这个干脆爬到高处招摇了。中国某些知识分子也有勇气，问题是却往往体现在表现无耻方面！</p>\n<p>新闻十：金正日一行昨抵大连 或将寻求中国经济援助</p>\n<p>糊涂评：丐二下山，中大出血！</p>\n<p>新闻十一：大学生义卖遭质疑 600元义卖款藏5张百元假钞</p>\n<p>糊涂评：看谁更能忽悠！</p>\n<p>新闻十二：斯坦福大学校长：中国要建成一流大学还需20年</p>\n<p>糊涂评：中国的问题根本不是时间问题。中国的大学论坛净扯蛋了。扯自己的蛋还不够，还扯洋蛋！</p>\n<p>新闻十三：周正龙被法院带走 疑因缓刑期未及时汇报情况</p>\n<p>糊涂评：不是正常的戏，到处都是黑幕，就别一再的出来谢幕了。</p>\n<p>新闻十四：王光美在秦城监狱12年：刘少奇辞世3年后才知</p>\n<p>糊涂评：政治舞台上，没有人是无辜的。你们至少是共和国的缔造者，缔造出什么，享受什么。就别跟舞台之下的民众嗷嗷撒娇了，他们还不知道找谁嗷嗷呢！</p>\n<p>新闻十五：韩寒父亲帮儿子卖书被骂借儿子名气赚钱</p>\n<p>糊涂评：有子如此，夫复何求？脑白痴们骂韩寒还不够，改骂韩寒家人了？这能耐也太大了吧？</p>\n<p>新闻十六：环卫女工劝说男子不要散发小广告被打伤</p>\n<p>糊涂评：环卫女工有些越级了。男子散发小广告固然不对，但是往地上扔弃小广告的不是他，而是那些接小广告的人！冤有头债有主，前面左拐是垃圾箱嘛！</p>\n<p>新闻十七：公安部：举报9类警车违规行为最高可奖500元</p>\n<p>糊涂评：公安部的奖金金额就充分说明，没有点二的精神，您是不敢举报这个的。</p>\n<p>新闻十八：多国工人五一节上街示威游行要求改善待遇</p>\n<p>糊涂评：中国的无产阶级太不厚道，半个世纪前就叫嚷着要解放全球水深火热的那三分之二，现在却不见动静。自己不要求改善待遇也就罢了，就不能上街要求外国改善外国工人待遇？</p>\n</div>\n","author":176,"categories":[20534],"tags":[9499,9006,8614]}