{"id":68657,"link":"https://chinadigitaltimes.net/chinese/2010/05/给郴州市委书记戴道晋的公开信/","date":"2010-05-08T14:00:09Z","modified":"2010-05-08T14:00:09Z","title":"给郴州市委书记戴道晋的公开信","content":"<div>\n<p style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\"><strong>请求保护现役军人家属的合法财产和人身安全，再次强烈要求依法铲除原王镇鑫等庇护下的湖南郴州宜章县以刘光洪、刘光运、余永章、黄生福为首的黑社会势力团伙并惩处保护伞</strong></p>\n<p style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\">郴州市委戴道晋书记：</p>\n<p style=\"text-indent:2em\">我叫王文汉，原宜章县五、六届政协委员，现役军人，中国人民解放军75131部队指导员王献杰的父亲。家住湖南省郴州市宜章县栗源镇四合村十二组，个体经营者。</p>\n<p style=\"text-indent:2em\">十多年以来，宜章县以刘光洪、刘光运、余永章、黄生福等人为首的两股黑恶势力头目与郴州市原人大主任王镇鑫等人和宜章县、原县公安局局长雷军（曾锦春）女婿、现任县公安局主管刑侦的副局长谭军龙、现任副县长的李定邦等一部分保护伞长期勾结在一起。刘光洪他们兄弟三人同黄生福，以地域和家族为纽带，不断招兵买马，组织同村发展到外村和本县及广东省乐昌市，网络社会闲杂人员到自己名下，壮大自己的势力，各股黑恶势力都有上千人，在县城只要几十分钟之内就可以将他们的手下集中在一起，从而已经成为人数众多的黑恶势力团伙宜章县的一霸，他们的组织还可以指派到郴州市的各县去进行枪战，械斗多次伤残百姓，这些年，以刘光洪、刘光运、余永章、黄生福为首，他们从负责组织到分工合作，通过这个黑社会组织的犯罪有：1、非法买卖、储存持有枪支、弹药、炸药。2、故意伤残百姓。3、抢劫他人财产。4、用汽油烧毁他人财产。5、聚众斗殴，寻衅滋事，妨碍公务。6、窝藏犯罪人员。7、非法拘禁、绑架、敲诈他人钱财。8、贩卖毒品等犯罪案。他们有明确的组织者、领导者，成为金字塔式的犯罪组织。骨干成员都是基本固定，组织纪律明确，作案时着装统一，犯罪行为猖獗，都充满造成社会恐怖、不安定和血腥的黑社会组织犯罪团伙，头目及其手下，经常通过打、砸、抢、炸、烧、绑等方式进行制造犯罪抢劫他人财产、伤残百姓、危害社会、偷逃国家巨大税额等等违法犯罪案例……。</p>\n<p style=\"text-indent:2em\">我和许多受害者多年以来的上诉和不断控告得到省委、省政法委、省公安厅的高度重视，由李江厅长带队，省公安厅打黑支队督办、由郴州市公安局和宜章县公安局成立打黑专案组，对这两股黑恶势力团伙进行打击。但在办案过程中有市、县政府个别官员、公安局、检察院、法院人员对他们的犯罪案例、事实、行为进行暗中庇护、充当黑社会团伙的保护伞。该团伙组织主要头目组织者、领导者刘光洪、刘光运、余永章、黄生福已成为他们暗中保护对象，所以至今未受到法律的惩处和铲除，现继续违害社会、逍遥法外、伤残百姓、抢劫他人的财产，偷逃国家巨大税额的重大犯罪活动。为此，我再次向首长强烈控告黑恶势力头目刘光洪、刘光运、余永章、黄生福等人……及团伙的违法犯罪案例及事实和市、县个别政府官员，市、县公安局、检察院、法院存在个别官员及办案人员，这些官员利用手中权力无视法律，继续在为黑社会保驾，为黑恶势力头目刘光洪、刘光运、余永章、黄生福团伙充当保护伞，我将他们的违法犯罪案例事实再次提出控告如下：</p>\n<p style=\"text-indent:2em\">一、刘光运犯罪案例及保护伞的事实等：</p>\n<p style=\"text-indent:2em\">案例一:在1996年6月，刘光洪、刘光运组织其手下几十人携带猎枪、钢刀、铁棍到莽山林管局开数枪，将湖南宏泰国际贸易有限公司员工打成重残2人、重伤数人、使工厂倒闭。案发后：宜章县公安局出动警力将刘光洪、刘光运犯罪团伙抓了一部分人归案，在办案过程中，刘光洪就用金钱贿赂原郴州市政法委书记王镇鑫，原宜章县公安局局长曾庆亮等人，王镇鑫亲自到宜章县召集县政法委、公安局密谋如何将刘光洪、刘光运犯罪团伙不追究刑事责任。结案后，刘光洪又用巨款贿赂感谢这些保护伞，还请他们出国游玩。</p>\n<p style=\"text-indent:2em\">案例二:在2006年我又将刘氏犯罪团伙抢杀案例控告到省政法委、省公安厅，在2007年10月省厅打黑专案组就又将刘光洪、刘光运部分犯罪人员抓捕归案（部分在逃）。在2008年7月，检察院以过案又将犯罪团伙人员取保放了。犯罪人放回后，我向市公安局过问，市局办案人员讲，你再上告，“我公安局这边抓犯罪人，检察院他那边就放人，黑呀。”！</p>\n<p style=\"text-indent:2em\">案例三:在2001年以刘光洪、刘光运、余永章、为首组织其手下200余人，将兴中大厦全部砸毁，打伤一人，使该大厦从2001年至今还不能营业。刘光洪组织在市、县有个别官员为他们充当保护伞，该案至今不了了事。</p>\n<p style=\"text-indent:2em\">案例四：在2004年下半年，以刘光运为首组织其手下几十人携带枪支、刀具到栗源镇追杀胡红明。</p>\n<p style=\"text-indent:2em\">案例五:请阅看2008年11月17日联名举报材料。</p>\n<p style=\"text-indent:2em\">    二、刘光洪的犯罪案例及保护伞</p>\n<p style=\"text-indent:2em\">   （1）抢劫军人家庭财产</p>\n<p style=\"text-indent:2em\">案例一：从1999年至今，刘光洪组织其手下几十人携带猎枪、钢刀统一着装，长住群力水泥厂，组织王文利、王良合到我的采石场违法强行采石，使用暴力抢劫了我的采石场。</p>\n<p style=\"text-indent:2em\">案例二：从2001年至2007年，刘光洪又组织其手下王新明采用暴力，实行抢劫、毁掉果木，在果木场内开采石料，还将我果木场员工疗德军打成轻伤（见县、市两级法医鉴定书）。</p>\n<p style=\"text-indent:2em\">案例三：从2001年6月22日晚20时多，刘光洪组织其手下，用炸药将我采石场员工王洪山的空压机设备炸毁，损失上万元，向公安机关报案后至今无结果。</p>\n<p style=\"text-indent:2em\">案例四：从2001年9月刘光洪与谭军龙（宜章县公安局原刑侦大队大队长现任公安局主管刑侦副局长）勾结在一起密谋后，刘光洪组织领导谭军龙反而将我果木场员工疗德军刑拘17天，刑拘放回时未办理任何法律文书，就又将我的员工疗德军不了了事放回家，不依法执法、严重违法，侵犯人权，充当黑恶势力的保护伞。</p>\n<p style=\"text-indent:2em\">案例五：在2005年10月10日刘光洪组织领导其手下，姚武龙、余学章、曹文茂等20余人到我煤矿进行骚扰破坏，报案无结果。</p>\n<p style=\"text-indent:2em\">案例六：在2005年12月17日，以刘光洪为首组织领导其手下100余人开酒席、放烟花、抢劫我的安顺煤矿资产（有证人，现在物证还在）。</p>\n<p style=\"text-indent:2em\">案例七：在2005年12月25日与原曾锦春、原市人大主任王镇鑫、宜章县现任副县长李定邦、原公安局长雷军、现任主管刑侦副局长谭军龙等一伙贪官勾结，以刘光洪为首组织领导其手下几十人（见专案组的侦查资料证实）携带猎枪2支、汽油、钢刀、铁棍等凶器抢劫我的煤矿，用汽油将煤矿厂房、机电设备、办公用品、餐具等全部砸毁、烧毁，又将煤矿工作人员胡茂林、谭邦文打伤（见两人的法医鉴定书）煤矿负责人向政府、派出所报案后，因有曾锦春、雷军、李定邦充当刘光洪团伙的保护伞，吴所长讲“局领导不予立案”。</p>\n<p style=\"text-indent:2em\">案例八：以刘光洪为首组织、领导长期和曾锦春、李定邦勾结，对我恨之入骨，视为眼中钉，他们密谋后先写假举报材料给曾锦春，曾锦春再批示给李定邦要求关闭安顺煤矿，（安顺煤矿是于2005年已得到省人民政府【2005】63文的批准的），李定邦就批示给县国土局，李定邦的批示到了乡镇后，以刘光洪为首多次组织其手下实施抢劫安顺煤矿资产，强行抢占，于2005年12月17日组织其手下实施开井口。（我可以找到证人来证实该和现场被抢劫的物证，有（2008）宜刑初字第198号刑事判决书证实）。</p>\n<p style=\"text-indent:2em\">由于我和受害者向相关部门举报过曾锦春、李定邦、刘光洪之间严重违法、违纪的问题。我本人亲自找到李定邦付县长反映情况，要求惩处黑恶势力违法犯罪案例的事实，李定邦却回答我一句，“我不管”在县国土局大院内，李定邦同原公安局黄日象副局讲：王文汉举报了我，我就是要报复搞他。（有黄局长的证言，专案组有黄局长的调查记录）。共产党内有这样的昏官执政，令百姓胆寒和担心。</p>\n<p style=\"text-indent:2em\">（2）蓄意谋杀我</p>\n<p style=\"text-indent:2em\">    案例一：在2005年春节，刘光洪组织领导其手下，姚武龙、余永章、曹文茂等10余人，在我家附近暗中守候，准备乘我回家过年之机“做掉”我。</p>\n<p style=\"text-indent:2em\">案例二：在2006年农历1月15日上午刘光洪在宜章县自来水公司黄经理黄树堂家，对原宜章县公安局副局长黄日象扬言：我要花200万做掉他。去烧毁王文汉的煤矿是“我”安排姚武龙安排人去烧的就是要搞死他。（有证人、打黑专案组有黄局长的调查问话记录）。</p>\n<p style=\"text-indent:2em\">（3）寻滋事，伤杀无辜，破坏经营，扰乱社会治安。</p>\n<p style=\"text-indent:2em\">案例一：在1996年6月以刘光洪、刘光运为首组织领导其手下几十人，使用暴力开数枪，将2人打成重残，轻伤数人，有刘光洪贿赂市原政法委书记王镇鑫，原县有关领导及原县公安局等还有一些人。市领导王镇鑫亲自到宜章县协调，将已抓捕归案人员以无罪释放。市政法委书记王镇鑫当市人大主任后，又将犯罪人刘光洪安排为省人大代表。曾锦春落马后，省人大将犯罪人刘光洪省人大代表资格免掉了。刘光洪的省人大代表被免后，又有刘光洪的保护伞使用违纪手段，又要求宜章县将刘光洪安排为市人大代表。</p>\n<p style=\"text-indent:2em\">案例二：在2001年9月18日，以刘光洪、刘光运等人为首组织，领导其手下200多人使用枪支、刀具将宜章县兴中大厦全部砸毁，将人打成轻伤，该酒店从2001年至今还不能营业，给国家造成巨大经济损失。有市、县两级官员为刘氏团伙充当保护伞，使刘氏团伙犯罪人员逃脱法律制裁，在2007年省厅到郴州成立打黑专案组后，办案负责人又为刘氏团伙充当保护伞，使得刘氏团伙逃脱法律的制裁。</p>\n<p style=\"text-indent:2em\">案例三：在2003年10月3日，以刘光洪、刘光运组织领导其手下十余人使用枪支、刀具还开了一枪，用刀将周世林、周世平砍成轻伤，周世平轻微伤，（有法医鉴定书）公安局有人为刘氏团伙充当保护伞，该案从案发至省厅到郴州成立打黑专案组前，县公安局一直不予立案。犯罪人邱建文同余永章是外甥之关系，刘光洪、刘光运和余永章是亲妹夫之关系。</p>\n<p style=\"text-indent:2em\">在专案组调查材料中可以查实，检察院在办理上诉案件中，有人充当刘氏团伙的保护伞，将人打成轻伤，不起诉作无罪处理，可查湘宜检刑诉【2008】189号起诉书证实。</p>\n<p style=\"text-indent:2em\">案例四：在2004年以刘光洪、刘光运组织领导其手下陈四军将宜章县原副县长邝新国的一颗眼珠打掉，市、县有人为刘氏团伙充当保护伞，案发至今未立案。</p>\n<p style=\"text-indent:2em\">从2007年郴州市打黑专案组也有人充当刘氏团伙的保护伞。从宜公刑诉字【2008】127号起诉意见书证实，该起诉资料没有该案例。</p>\n<p style=\"text-indent:2em\">案例五：在2005年9月以刘光洪、刘光运组织领导其手下姚武龙总共200余人，使用枪支、炸药，用炸药将临武县斗水坪村通向小吉冲水电站的2座桥炸毁，准备械斗，临武、宜章两县出动警力，宜章出动160多名干警，才予以制止平息。有人为刘氏充当保护伞，该案不了了之。</p>\n<p style=\"text-indent:2em\">从2007年郴州市成立打黑专案后，专案组负责人和办案人员为刘氏团伙充当保护伞，办案人员向市局省厅汇报时讲：刘光洪案发时还未去投股。望请求领导认真查实，我是控诉人，我用人格向政府、公安机关保证，如果举报是假的，责任、后果、法律责任全部由我承担，我可以找该案刘光洪其手下的证人出来作证，该案就是以刘光洪为首组织、领导其手下实施的械斗事件，还可找临武县斗水坪村受害人李九古调查取证。</p>\n<p style=\"text-indent:2em\">案例六：在2006年4月宜章县纪委主持乡镇医疗扶贫扩建工程项目招标会，以刘光洪为首刘本人亲自将招标书全部拿走，有人充当刘光洪的保护伞，没有人敢制止刘光洪这一违法行为，案后，由刘光洪包揽全县医疗扩建项目工程。</p>\n<p style=\"text-indent:2em\">案例七：在2004年，由刘光洪与原宜章县交通局长谭志勇勾结，谭志勇将交局名下的一个公司，该公司就是管理全县的客车业务卖给刘光洪。另外全县镇公路改建项目全部由刘光洪包揽。</p>\n<p style=\"text-indent:2em\">案例八：在李定邦任县交通局长时，刘光洪与李定邦勾结，全县公路改建工程项目全部由刘光洪包揽。</p>\n<p style=\"text-indent:2em\">案例九：在2005年10月到2005年12月期间，以刘光洪、余永章为首组织、领导其手下多次在宜章县城密谋、策划实施、去抢占安顺矿及将按顺煤矿烧毁，设法要“做掉”我。但是市、县有人充当刘光洪的保护伞就没有人出来依法将刘光洪立案侦查，抓捕归案。</p>\n<p style=\"text-indent:2em\">案例十：在1987年下半年，刘光洪开车撞伤一个人，刘光洪下车后发现伤者未死，刘光洪又开倒车将伤者压死（有证人和现场当事出来作证，举报后至今还未立案侦查）。</p>\n<p style=\"text-indent:2em\">案例十一：请阅看2008年11月7日数十余人对刘光洪的联名控告状。</p>\n<p style=\"text-indent:2em\">三、余永章的犯罪案例及保护伞</p>\n<p style=\"text-indent:2em\">1、多年来持枪抢劫他人财产、伤残百姓，将周世林、周世平两人砍成轻伤，周世军砍成轻微伤，多年一直在坪石、宜章贩卖毒品。</p>\n<p style=\"text-indent:2em\">2、因余永章是刘光洪、刘光运的亲妹夫，有公安专案组及其政府个别官员及公安队伍里面有人充当刘氏团伙的保护伞，所以余永章犯罪不立案，从专案组成立至今，余永章一直在公安面前就没有人将余永章抓捕归案公安部（网上已追逃）。</p>\n<p style=\"text-indent:2em\">3、安顺煤矿根本未同这伙人发生争夺资源的矛盾。</p>\n<p style=\"text-indent:2em\">4、因这伙黑恶势力多次有计划的对安顺煤矿实施进行抢劫，在2005年12月17日该团伙以刘光洪、余永章为首组织，领导其手下100余人对安顺煤矿实施抢劫，在安顺煤矿副井、土建工程已完工的场地上实施抢劫，强行抢占实施施工开矿井。（有现场证据和人证来证实）起诉意见书对此案根本没有调查查实（见曹文茂、姚武龙的询问笔录）和到当地村委进行调查。</p>\n<p style=\"text-indent:2em\">5、携带2支猎枪和汽油，起诉意见书对该案根本没有进行调查查实。</p>\n<p style=\"text-indent:2em\">6、该案本来就是团伙犯罪案，但公安局就定为是双方争夺资源的一起纠纷案，请求重新调查核实。</p>\n<p style=\"text-indent:2em\">7、余永章在2008年7月22日经宜章县人民检察院批准逮捕在逃，公安部网上追逃。2009年2月17日被宜章县依法执行逮捕，宜章县公安局有刘氏团伙保护伞，同日又将余永章办理取保侯审。</p>\n<p style=\"text-indent:2em\">8、余永章一伙多年以来到处干打、砸、抢、烧、伤残百姓抢劫他人财产的犯罪案例。在宜公刑诉字[2009]226号起诉意见书就不见一件犯罪案例。</p>\n<p style=\"text-indent:2em\">9、余永章一伙在2005年12月25日，打、砸、烧、持枪犯罪案，公安局有人充当刘氏团伙的保护伞，将他们的犯罪案例定为：双方争夺资源纠纷矛盾。</p>\n<p style=\"text-indent:2em\">10、余永章一伙在2005年10月11日对安顺煤矿进行骚扰破坏，在宜公诉字[2009]226号起诉意见书就一字不提。</p>\n<p style=\"text-indent:2em\">11、在2005年12月17日以刘光洪、余永章为首组织，领导其手下100余人抢劫安顺煤矿，强行在安顺煤矿副井实施施工开矿井，又放烟花，又在当地办酒席。这抢劫一案在宜公诉字[2009]226号起诉意见书同样一字不提。</p>\n<p style=\"text-indent:2em\">12、2005年12月25日一案，他们携带2支猎枪、汽油将安顺煤矿烧毁一案根本未查实他们枪支及汽油在宜公刑诉字[2009]226号起诉意见书同样一字不提。</p>\n<p style=\"text-indent:2em\">13、余永章一伙在2006年3月8日，将圹岭村委李云林打成重伤一案宜公刑诉字[2009]226号起诉意见书同样一字不提。</p>\n<p style=\"text-indent:2em\">14、余永章一伙在2006年3月12日，将圹岭支部书记李进学打伤一案在宜公刑诉字[2009]226号起诉意见书同样一字不提。</p>\n<p style=\"text-indent:2em\">15、余永章在2000年，持枪开一枪，又用刀将周四林三人砍成2人轻伤1人轻微伤，在宜公刑诉字[2009]226号起诉意见书同样一字不提。</p>\n<p style=\"text-indent:2em\">16、等等……犯罪案例。</p>\n<p style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\">四、黄生福的犯罪案及保护伞</p>\n<p style=\"text-indent:2em\">1、黄生福在1992年办养猪场前王强军一伙的组织者、领导者就是黄生福，他们的犯罪案例就是由黄生福组织、领导实施犯罪。</p>\n<p style=\"text-indent:2em\">2、在招标三矿前也是由黄生福组织，领导王强军他们实施犯罪。</p>\n<p style=\"text-indent:2em\">3、有铁的证据证实：在长沙市检察院，对曾锦春的起诉书，可以证实黄生福招标三矿时多次向曾锦春行贿200余万元。</p>\n<p style=\"text-indent:2em\">4、刘氏团伙和黄氏团伙实际大的行动犯罪，两伙人员又一起共同犯罪，枪支一起使用。（见两方公安局侦查的起诉意见书）</p>\n<p style=\"text-indent:2em\">5、地方政府个别官员、公安队伍有人对黄生福实施保护，充当黄生福的保护伞，将他们的犯罪案例做成都是王强军所为。</p>\n<p style=\"text-indent:2em\">五、打黑专案组、检察院、法院都有人充当黑恶势力的保护伞</p>\n<p style=\"text-indent:2em\">①公安：</p>\n<p style=\"text-indent:2em\">专案组办案人员在办案过程中办假案，事实证明：</p>\n<p style=\"text-indent:2em\">1、对刘光洪犯罪事实进行庇护，我依法所得财产采矿从1999年至今以刘光洪为首组织实施抢劫我的采石场。</p>\n<p style=\"text-indent:2em\">2、以刘光洪为首组织实施毁掉他人财产果木场。</p>\n<p style=\"text-indent:2em\">3、以刘光洪为首组织实施，用炸药作案无罪。</p>\n<p style=\"text-indent:2em\">4、对刘光洪组织所犯案例不立案侦查。</p>\n<p style=\"text-indent:2em\">5、办案人员向领导汇假报。</p>\n<p style=\"text-indent:2em\">6、宜章县公安局刑侦大队长李召华在2次抓捕刘光洪组织其手下时，犯罪人员2次与专案组对着干，李召华2次丢性命，为什么专案组不把犯罪人员抓捕归案，是谁给予办案人员这种权利？为什么要充当黑恶势力刘光洪组织的保护伞。</p>\n<p style=\"text-indent:2em\">7、有铁的事实证明：在2005年12月17日，以刘光洪为首组织其手下100余人抢劫安顺煤矿。受害者报案无人管，不给予立案。</p>\n<p style=\"text-indent:2em\">8、在办案材料可查实，办案人员办假条，将抢劫一案办写成是纠纷案，铁的事实证明：刘光洪一伙是黑社会团伙犯罪案。</p>\n<p style=\"text-indent:2em\">9、公安部已在网上追逃余永章，但是余永章在公安局面前都没有人出来将他抓捕归案，铁的事实证明这次的办案人员谁是人民的好干警。谁是刘光洪组织的保护伞。</p>\n<p style=\"text-indent:2em\">10、刘光洪、刘光运组织的部分手下被专案抓捕归案时，市公安局就有个别人充当他们的保护伞、亲自到省公安厅去帮他们求情，犯的重大案例就不立案调查。</p>\n<p style=\"text-indent:2em\">11、黄生福组织的部分手下被专案抓捕归案时，市公安局有个别人充当他们的保护伞，亲自到省公安厅帮他们求情。</p>\n<p style=\"text-indent:2em\">谁是刘光洪、刘光运、黄生福这两股黑恶势力的保护伞，请求组织、领导，找原省公安厅打黑支队队长，现任郴州市主管刑侦的副局长胡新明调查核实就知道了。</p>\n<p style=\"text-indent:2em\">②法院：</p>\n<p style=\"text-indent:2em\">刑事判决书可以查实，法院同样也充当刘光洪组织的保护伞，不依法审案。</p>\n<p style=\"text-indent:2em\">    1、对姚武龙毁坏财物罪一案，姚武龙都讲自己与刘光洪进行实施策划方案，要怎样去抢劫安顺煤矿和烧毁安顺煤矿。</p>\n<p style=\"text-indent:2em\">2、对受害人不通知到庭参加诉讼。</p>\n<p style=\"text-indent:2em\">3、……，……？</p>\n<p style=\"text-indent:2em\">③检察院：</p>\n<p style=\"text-indent:2em\">……，……？</p>\n<p style=\"text-indent:2em\">    近十年来，我一直躲避在外，过着心惊胆颤的流浪生活，至今还不敢回家，人的一生有几个十年啊，我王文汉只能是盼望共产党来救我出苦海，去过正常人的生活，才能确保我儿子能够安心在部队保家卫国，安心服役，我认为我这位现役军人家属的父亲人身安全及合法财产权益都得不到保障，实在有损党和国家的威望在当地干部群众心中的形象了。</p>\n<p style=\"text-indent:2em\">刘光洪、黄生福黑恶势力长期用巨款从上至下买通贿赂政府部门工作人员，寻求和建立了非常严密的针插不进，水泼不进的“关系网”，结成了经济、政治联盟。在湖南省郴州市宜章县，可以说，无人能奈何刘光洪一伙，境内所有工程大小项目均由刘光洪一伙承建包揽，市县政府个别主要领导王镇鑫（原市人大主任）、李定邦（宜章县付县长）得好处，组成经济同盟，充当了刘光洪一伙的黑恶势力经费来源支撑的总保护伞之一。目前，鱼肉县、乡的黑恶势力威震四方，老百姓敢怒不敢言，黑恶势力敢违法做案，是因为他们用巨资收买了市、县政府个别官员及市、县公，检、法中的国家工作人员，所以多年来形成了一边抓人，一边无罪定案，公开取保放人的奇怪之事。刘光洪用钱买省人大代表，事发暴露后，由省人大罢免他的省人大代表资格，郴州市人大又强制将他指定为市人大代表。刘光洪的本事能一手遮天，所以他敢于向共产党叫板，他可以凌驾于法律之上。</p>\n<p style=\"text-indent:2em\">    为此，我请求领导：</p>\n<p style=\"text-indent:2em\">①立即对此案密切关注，加强领导，组织派出得力队伍。</p>\n<p style=\"text-indent:2em\">②对宜章县刘光洪、黄生福等黑恶势力及保护伞加大打击力度，将他们抓捕归案、绳之以法，维护社会和谐的稳定。</p>\n<p style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\"> </p>\n<p style=\"text-indent:2em\">                               控告人：王文汉</p>\n<p style=\"text-indent:2em\">                            联系电话：13762581211</p>\n<p style=\"text-indent:2em\">                              2009年11月12日</p>\n<p style=\"text-indent:2em\"> </p>\n</div>\n","author":176,"categories":[20534],"tags":[8908]}