{"id":68730,"link":"https://chinadigitaltimes.net/chinese/2010/05/财经点评-希腊的悲喜剧和中国的悬疑剧/","date":"2010-05-08T19:10:37Z","modified":"2010-05-08T19:10:37Z","title":"[财经点评] 希腊的悲喜剧和中国的悬疑剧","content":"<p><b>崔宇</b> </p>\n<p>尽管希腊作为悲剧的发源地并不缺乏悲剧意识和英雄主义精神，但是继冰岛和迪拜后，主权债务危机的悲剧还是在希腊上演。希腊的主权债务危机在2009年12月就初露端倪，在五个多月的时间里，希腊的市场融资成本不断抬升，欧盟和IMF的资金救助计划迟迟按兵不动，希腊轻描淡写的财政紧缩主张既不被市场信任，又遭到了民众的游行抵制，葡萄牙和西班牙等也加入了主权债务危机的阵营，这都导致了主权债务危机的恐慌逐渐加码。</p>\n<p>周四，虽然遭到了民众的誓死反对，希腊还是接受了欧盟和IMF联合提供的1100亿欧元的援助，作为条件希腊同时承诺三年内削减财政赤字300亿欧元。这是一个悲喜交加的日子。喜是因为至少两三年内希腊不必再为还债发愁，可以说是躲过了初一，可以让世界把目光暂时聚焦在西班牙、葡萄牙和意大利。</p>\n<p>记得1997年12月13日，处在亚洲金融风暴眼的韩国也接受了IMF的类似援助，但最终效果并不灵光，反而丧失了部分经济主权和货币主权，这一天也被韩国人视为“国耻日”，希腊国民最近激进的游行示威活动也是出此担忧。但不同的是，同欧元区国家同进退的希腊已经相当于丧失了货币主权，这次也只是被要求缩减财政赤字，而当时韩国还被IMF要求大幅提高利率（最高接近30%），同时开放金融市场，如果知道这些，希腊人可以稍感安慰了。另外，通过征税和缩减公共部门工资，也有助于激励希腊打击其远近闻名的地下经济（占GDP比重约为35%）以及改革其效率低下的公共部门（占GDP比重为40%）。从这个角度来看，希腊接受欧盟和IMF的援助是悲中有喜的。</p>\n<p>当然，也有完全悲的一面，那就是欧盟国家并非同仇敌忾，救助在政治博弈下一再延迟，这将希腊的小病拖成大病。欧盟和IMF的救助资金从4月份提出的对应其一年债务的450亿欧元到目前对应其三年债务的1100亿欧元，由于对欧盟和IMF来说风险加大，相应希腊政府承诺的削减财政赤字金额也不断攀升，从最初的每年约50亿欧元到目前的平均每年约100亿欧元，约为希腊2009年GDP的3.7%左右，虽然尚可接受，但毕竟比之前更苛刻了。</p>\n<p>目前看来，主权债务危机带给希腊的悲喜剧正在向西班牙蔓延。西班牙股市已经跌至了9个月来的新低，据世界银行5月6日的全球经济监测报告（Global Economic Monitor），尽管国内金融机构的购买需求强劲，但西班牙政府的借贷成本仍然攀至23个月来的高点，5年期国债利率从3月份的2.8%升至目前的3.58%。由于西班牙的经济规模是希腊的四倍多，一旦西班牙接过希腊的接力棒，欧元区势必雪上加霜。</p>\n<p>但是，如果就此说欧洲债务危机会演变成又一波全球经济危机是有点杞人忧天的。目前看来，全球衰退时整体性的，但复苏却是局部性的。新兴市场国家复苏最快，因为他们本身就不是重灾区，但政府却大张旗鼓地推出经济刺激政策（比如中国）；美国和欧洲地区是重灾区，但由于美联储倚仗美元的国际储备货币地位通过“直升机撒钱”，导致复苏进程快于欧洲地区。特别是欧元区国家中相对贫穷的国家由于缺乏货币政策独立性，不得不采取扩大财政赤字的方式刺激经济复苏（对比中国，中国主要是通过银行放贷刺激经济，而非大幅提高财政支出），这导致欧元区部分国家的债务危机得以出现。根据世界银行4月底的报告，2010年以来，包括乌克兰、巴拿马、黎巴嫩和多米尼加在内的15个国家的主权信用质量已经得到提升，从全球来看，目前仅仅是南欧地区部分国家的主权信用质量比较令人担忧。</p>\n<p>不平衡复苏的副产品就是资产价格泡沫，这不仅是新兴市场国家刺激过度引发的，也因为发达国家复苏进程较慢带来的全球资本跨境流动。目前来看，全球经济面临的困境不在于主权债务危机，而在于不平衡复苏背后的资产价格泡沫。无论是美国式的直接撒钱，还是中国式的天量信贷，本身并没有什么过错，只是过多流向了资本市场，而主权债务危机恰好可以压制资金的风险偏好，延缓泡沫（无论是房地产、股票还是大宗商品市场）的进一步吹大，为实体经济复苏奠定基础。</p>\n<p>对于中国来说，主权债务危机只是会给股市带来了一定的恐慌情绪，毕竟那是欧元区的问题，而且是可以解决的局部问题。中国经济面临的似乎是一场悬疑剧，从中国经济数据来看经济无疑正走向过热，但从中国股市的走势来看，似乎看不出这一点，无论是蓝筹股还是概念股最近都大幅下跌，特别是作为中流砥柱的蓝筹股有跌跌不休之势。</p>\n<p>其实，这二者并不矛盾。如果说2009年的天量信贷有部分流入了房市和股市的话，那么现在就是一个挤泡沫的过程，让资金在虚拟经济和实体经济间重新取得平衡。目前，概念股的平均市盈率已经达到了60倍左右，当然要回归理性，而金融和地产等蓝筹股受累于天量信贷导致的坏账压力和房地产调控，自然也要调整，尽管其估值看起来比较低。这个挤泡沫（包括房地产和股市）的过程可以让资金更多流向实体经济，而不再留恋于房地产和股市上的暴利。</p>\n<p>因此，对于正在中国上演的这部悬疑剧，需要中国政府有《神探狄仁杰》中狄仁杰的智慧和李元芳的勇气。希腊的主权债务危机给中国的启示是银行天量信贷后的坏账风险更值得关注，毕竟中国政府是通过银行信贷而非财政手段刺激经济。而对于资产价格泡沫，中国政府必须采取更加严厉的手段进行挤压，提高利率是最有威慑力的选择。为了承接从股市和房市抽离的资金，中国政府必须采取税收优惠和财政补贴计划扶持实体经济，让资金重新找到用武之地。前几天，中国对航空公司国际运输业务免征营业税，也许这个范围还可以再扩大一点，因为与增值税有重复征收嫌疑的营业税是中国服务业不发达的重要原因。</p>\n<p> <i>（本文作者崔宇是《华尔街日报》中文网专栏撰稿人。文中所述仅代表他的个人观点。您可以写信至yu.cui#dowjones.com与作者联系。）</i></p>\n<p><i>本文内容归道琼斯公司所有，任何单位及个人未经许可，不得擅自转载使用。</i></p>\n<p><a href=\"http://feedads.g.doubleclick.net/~a/uuZC92XQCkHfiGGgqqA7aqoTOH0/0/da\"><img border=\"0\" ismap src=\"http://feedads.g.doubleclick.net/~a/uuZC92XQCkHfiGGgqqA7aqoTOH0/0/di\"></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/uuZC92XQCkHfiGGgqqA7aqoTOH0/1/da\"><img border=\"0\" ismap src=\"http://feedads.g.doubleclick.net/~a/uuZC92XQCkHfiGGgqqA7aqoTOH0/1/di\"></a></p>\n<p><img height=\"1\" src=\"http://feeds.feedburner.com/~r/wsjfeature/~4/qUx6qGgPy0U\" width=\"1\"></p>\n","author":176,"categories":[8779,20534],"tags":[171]}