{"id":68772,"link":"https://chinadigitaltimes.net/chinese/2010/05/农村养老保险应突出高层级政府责任/","date":"2010-05-11T12:55:27Z","modified":"2010-05-11T13:00:02Z","title":"农村养老保险应突出高层级政府责任","content":"<div style=\"line-height:160%;font-size:14px\">\n<p align=\"center\"> <font color=\"#ff0000\" size=\"5\"> <b>农村养老保险应突出高层级政府责任</b> </font></p>\n<p align=\"center\"><b> </b> </p>\n<p align=\"center\"><b><font color=\"#0000ff\" size=\"4\">童大焕</font></b></p>\n<p align=\"left\"><font color=\"#0000ff\" size=\"4\">  </font></p>\n<p align=\"left\"><font color=\"#0000ff\" size=\"4\">    广东省试点连山壮族瑶族自治县农村养老保险迄今已停办四个月，连山社保基金局称试点制度要和省政策衔接，5月初恢复办理参保手续，而当地农民称政策不稳定影响参保热情。 </font></p>\n<p align=\"left\"><font color=\"#0000ff\" size=\"4\">    当地农民所称的“政策不稳定”其中就包括了“家庭联保”这一条。中央规定“满60岁农民不缴费也可按月领养老金”，前提是其符合参保条件的子女必须参保。但地方政策没有这一条。 </font></p>\n<p align=\"left\"><font color=\"#0000ff\" size=\"4\">    实际上这是“中央请客，地方买单”受到地方怠慢的一个表现。不论是从中央财政还是从地方财政角度，都是行政阻碍远大于资金阻碍。从国家范围看，我们现在仅预算内财政收入就高达6万亿元，而且还有大量的“费大于税”的收入。财政收入的绝大部分上缴了中央，而“费大于税”的部分出土地收入，则大部分入了地方政府的腰包。因此，中央和各级财政只要肯努力，完成现有60岁以上农民的低限度社保、医保，不要说小菜一碟，至少也谈不上多么沉重的财政负担。关键的问题是各级政府要扩张行政开支和公务员福利的时候经常雷厉风行，在推广和普及民众福利的时候，积极性往往就不那么高，甚至敷衍塞责。 </font></p>\n<p align=\"left\"><font color=\"#0000ff\" size=\"4\">    在各级政府之间的具体责任划分，则应该主要突出高层级政府的责任。因为在现有的财税体制下，全国财政收入的绝大部分归了中央，而省市县的责权利划分上，同样存在财权上收、责任下放的现象。这其实是一种“行政不公平”现象。 </font></p>\n<p align=\"left\"><font color=\"#0000ff\" size=\"4\">    同时，主要截留在地方的“费大于税”如土地等收入，也存在着大量的“市场不公平”现象。越是房地产业和工商业发达的大城市，政府土地出让金、工商业税费等各种收入越高；越是偏远地区农村，这方面的收入越低。甚至加上农业税的废除，一些地方的政府收入捉襟见肘。再加上史无前例的中国城市化运动，农村的青壮年劳动力多数到城市打工，为城市税费做贡献去了，老弱病残却留在农村。它不仅意味着传统的土地养老模式的瓦解，而且意味着这部分社保、医保却要由地方政府负担，显然事权和财权存在着极度的不公平。 </font></p>\n<p align=\"left\"><font color=\"#0000ff\" size=\"4\">    因此，当一场以庞大财政投入为基础的养老制度改革从文字变成现实时，就会在许多欠发达地区受到抵抗。湛江等地社保部门的不少官员就曾表示，动辄上亿元的资金当地根本拿不出来，有再好的榜样也难以效仿。对本身发展就比较滞后的市县来说，所分担的支出部分，仍可能给财政造成沉重负担。这将是长期钳制农村养老保险全面铺开的“紧箍圈”。医保也一样。 </font></p>\n<p align=\"left\"><font color=\"#0000ff\" size=\"4\">    而农民的收入很低，不可能主要依靠他们自己的力量实现社会保障。他们的养老保险通常都要靠财政补贴，国外也是这样。要由财政出大头，由农民个人交费、集体补贴来共同完成。 </font></p>\n<p align=\"left\"><font color=\"#0000ff\" size=\"4\">    养老保障是国家义务和政府责任。在我国，老年贫困的最大群体在农村。在财政给付结构方面，发达国家对中央与地方政府的财政职责很明确。如在美国，联邦政府提供的社会保障主要限于“老遗残”和最低生活保障项目，而更多的社会保险责任由州政府加以承担。 </font></p>\n<p align=\"left\"><font color=\"#0000ff\" size=\"4\">    我们也应该建立起职责明确的、高层级政府承担高层级责任的农村养老和医保体制，对于现有60岁以上的农村老人，应该由中央政府全面兜底，一步到位完成其个人无须缴费的、较低水平的养老和医疗保障体系。对于其他年龄段的农村居民，则实行个人缴费、集体补助和财政补贴占大头的联合保障体制，其中中央政府出大头，省市政府次之，个人再次之。非如此，难以在短时间内迅速建立起覆盖全国的新型养老机制，也难以体现社会保障的“二次分配”体系对未尽公平合理的市场体系与行政税收体系对农民、农村过度摄取的纠偏。</font></p>\n<p><font color=\"#0000ff\" size=\"4\">    </font></p>\n</div>\n","author":176,"categories":[9203],"tags":[14493,9986,10317,9265,10838]}