{"id":68904,"link":"https://chinadigitaltimes.net/chinese/2010/05/会传染的下跪陋习/","date":"2010-05-09T02:40:16Z","modified":"2010-05-09T02:40:16Z","title":"会传染的下跪陋习","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhangyaojie9411\">张耀杰</a> | <a href=\"http://www.my1510.cn/article.php?id=de565acbb7ea6f1c\">评论(1)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%BC%9A%E4%BC%A0%E6%9F%93%E7%9A%84%E4%B8%8B%E8%B7%AA%E9%99%8B%E4%B9%A0\">会传染的下跪陋习</a></p>\n<p>张耀杰根据网络信息整理</p>\n</p>\n<p>童话作家郑渊洁在泰兴幼儿园凶杀案之写了一首小诗：“亲爱的爸爸妈妈，我上学去啦。希望这不是永别，我要活着回家。亲爱的老师校长，我来上学啦。您不能让坏人碰我，我要活着回家。亲爱的叔叔阿姨，我在上学啊。您有不满去上访，我要活着回家。”</p>\n<p>与校园凶杀案以及手足口病一样流行传染的，还有用下跪上访的方式进行维权的传统陋习。</p>\n<p>2009年11月，湖南武冈副市长杨宽生坠楼身亡，因为不满官方鉴定结果，其遗孀刘月红只得前往据说已经打过黑的重庆去，她在重庆还是没有能够拨开乌云见青天。在见不到正大光明的薄青天的情况下，她只好在媒体记者面前轰然下跪，请求记者为其提供帮助。几个月后，下跪的情形再度在重庆出现，在2010年2月初，一位农妇为了进入开县政府反映情况，只好向保安下跪，结果遭到黑保安的一顿踢打，黑幕重重的重庆，与打黑之前并没有发生根本性变化。薄青天并没有从天而降救护这两位现代窦娥，最后只好由老天显灵，于5月6日凌晨2时许，在重庆市垫江、梁平、涪陵、彭水等12个区县降下了一场大风、冰雹、暴雨灾害。</p>\n<p>2010年4月13日，辽宁省庄河市大批群众在庄河市人民政府大楼门口集体下跪长达30分钟，该消息传出后引发网民热议，一时间群情激奋。网民们普遍认为在此次事件中，官员的表现太过冷漠和傲慢，而原本蒙受冤屈的下跪民众则显得更加可怜。</p>\n<p>中国素有“礼仪之邦”的美誉，在中国古代，臣对君、民对官常行下跪之礼，历朝历代，均有礼法对人与人之间的礼节加以规范，虽然每个朝代的礼法内容并不完全一致，但一些主要的礼节并无区别。辛亥革命让中国告别了几千年的帝制，并开创了一个空前的新时代，自那时起，下跪等传统礼节均已自动废止，人与人之间不必拘泥于先前的礼法，只须以一般的礼节相待即可。</p>\n<p>在古代的所有礼节当中，下跪应该是最有中国特色的，时代发展到了今天，人与人之间除非是被强逼，否则在任何情况下均无下跪的必要。然而，虽然这一传统陋习已经从法律上革除，但在现实生活中，下跪的事情仍然是时有耳闻。下跪原本只是一种礼节，现在却成为了一些人试图打动他人的方式，明显含有乞求的意味。</p>\n<p>任何制度和传统都必然有其惯性，虽然如今的法律和道德均不提倡下跪，但要完全杜绝下跪的事情实属不易。很多家长在儿女犯错后，还是喜欢以罚跪的方式来惩罚，而一些走投无路的访民也往往喜欢以下跪来乞求官员对问题的公正处理。下跪与这个时代并不合拍，但从法律上讲并不违法，更谈不上违背道德，想下跪的人随时随地都有下跪的自由。</p>\n<p>如今，中国各大城市的高楼大厦都是鳞次栉比，从经济状况上讲，今日比古代应该要繁荣，只是贫富悬殊太大、自然环境恶化、文化艺术凋敝而已。一代名相管仲有云：“仓廪实而知礼节，衣食足而知荣辱”，虽然很多平民百姓依然买不起房、看不起病、上不起学，但食不果腹者却几乎没有。在过去的农耕时代，社会道德水平和老百姓的仓廪是否充实、衣食是否丰足确实存在着很大的关系，但在今天，即使是谷物满仓、衣食无缺，很多人仍然倍感生活压力，而文明程度和道德水平也不见得有多高。</p>\n<p>在中国经济高速发展的这些年里，官员利用权力寻租已是家常便饭，各地官员对于征地和拆迁可谓是乐此不疲。强制征地和强制拆迁的现象相当普遍，而司法腐败也导致冤假错案不一而足，因此也就制造出了不计其数的上访者。中国的访民数量异常庞大，很多城市里都有上访村，有人将访民群体戏称为中国的第57个民族。</p>\n<p>上访是中国的独有现象，之所以有这么多的访民不辞辛苦赴省会或赴京上访，也正说明在地方上很多职能部门不作为或乱作为。中国有句熟语叫：“上梁不正下梁歪”，其实，从很多公共事件的处理结果看来，很多国家级机构和地方机构其实是一丘之貉，在地方上无法解决的问题到省会城市和北京去也多半不会得到满意的解决。</p>\n<p>上访对于很多受到不公正待遇的人来说其实是一条没有尽头的不归路，很多访民因为从媒体上看到了一些成功的案例，结果产生了对现实的错觉，以为理直气壮就能胜券在握。希望越大有时候就意味着失望越大，不知道有多少访民由起初的信心万丈最后变得万念俱灰。有冤无处申和申冤不得雪可以说是当今访民遭遇的常态。</p>\n<p>看一看媒体所披露的各种维权案例，上访事件多半是以维护个人的利益为出发点，虽然绝大多数访民都只能算是被动维权，但能够起来维权就是一件值得欣慰的事，倘若在遭遇不公时谁都选择忍气吞声，那么，官员的侵权行为将更为猖獗，我们距公民社会的距离也就始终遥远，时下，应当鼓励为己和为人的各种维权行动。</p>\n<p>公民社会是宪政民主的基础，几千年来，中国的民众只能算是国民，而不能称之为公民，如今，在互联网的引导下，官方的意识形态已经逐渐弱化，中国的公民社会已经初具雏形。很多公共事件如果是在以前，绝不可能走入公众的视野，现如今，不但能走入，而且还能吸引公众积极地参与，不少公共事件的最终走向之所以能遵循法制的轨道，公众的关注和参与功不可没。</p>\n<p>近几年，民众为了抵抗强制拆迁而自焚的案例层出不穷，最开始，不过是一些被拆迁者以自焚相威胁，是绝望中的悲壮抗议，到了唐福珍事件，却彻底升级为的悲剧。数月后，江苏东海县陶氏父子双双自焚，上周，峨眉山的风景牌坊下，再度出现十余人集体自焚的悲壮景象。生命诚可贵，如果没有强制拆迁，如果强制拆迁问题可以通过法制途径轻松解决，那么，这些悲剧就可以完全避免。当一个人为了维权而不惜自焚时，他所维护的就不仅仅是权利，而且更有生命的尊严。</p>\n<p>对比自焚与下跪，自焚也许更加需要勇气，因为这种行为已经超越了金钱和生命，而下跪则只能是懦弱者的无奈之举。据报道，在辽宁庄河市政府门前下跪的民众有上千人之多，虽然访民下跪的事情并不鲜见，但这么多人集体下跪却盛况空前、洋洋大观。</p>\n<p>下跪作为一种传统陋习，应当坚决摈弃，我们无法阻止他人自觉或者不自觉地去延续这种陋习，但绝不能对这种陋习拍手叫好，更不能争相仿效。公民社会讲究平等，谁都不应该要求谁为自己屈膝下跪，作为一个公民，应当不卑不亢，在遵纪守法的框架下以理服人。权利不能靠乞求，而是需要以文明的方式不断争取得来。</p>\n<p>4月24日，大连市委、市政府做出决定，责令孙明辞去庄河市市长职务，该消息一出，马上又成为了网络热点，不仅各大门户网站都以显著位置加以报道，而且在各大论坛上也是被谈论得热火朝天。媒体广泛关注、市长落马，从表面上看，这些下跪者胜利了，其实这种胜利是建筑在对他们个人尊严和公民社会的伤害基础之上的。可以预见的是，这种方式越是有效果，就会引来越来越多的人仿效。</p>\n<p>就像手足口病会流行传染，校园凶手案也会传染流行一样，下跪维权的中国特色的社会陋习，也同样是会流行传染的。4月27日下午，湖北公安县的314名被辞退的民办教师，竟然也在县政府门前下跪维权。遗憾的是，这一次却无人理睬，这个县的政府官员似乎也不用担心丢掉官位。集体下跪的增多，只能让这些官员更加鄙视广大的屁民百姓。公民社会需要一个个大写的人，靠下跪来乞求权利的社会不是公民社会而是奴隶社会或臣民社会。但愿集体下跪的场景不再重现。（感谢逸明刘先生的网络信息）</p>\n</div>\n<div style=\"border-bottom:2px solid #000000;width:100%;padding-bottom:10px;margin-bottom:5px;margin-top:10px\"><a href=\"http://www.my1510.cn/article.php?id=de565acbb7ea6f1c\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=de565acbb7ea6f1c\">查看所有<span style=\"color:#ff0000\">1</span>个评论</a></div>\n<div style=\"font-weight:600\">张耀杰的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=fe85f242ab5cd8ee\">重庆忠县连死人也不肯放过</a> / 2010-05-08 12:07 / 评论数(<span style=\"color:#ff0000\">0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=3c3ccf9781068e41\">斧头帮与影响力</a> / 2010-05-03 12:48 / 评论数(<span style=\"color:#ff0000\">1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=a2917fdad8530d87\">思公：呼吁全国普查校舍</a> / 2010-04-30 22:23 / 评论数(<span style=\"color:#ff0000\">0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=fa8a10b49dcf89c7\">有多少丧事被办成了喜事？</a> / 2010-04-29 21:35 / 评论数(<span style=\"color:#ff0000\">4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=50e3e018ad492f62\">中山陵：中国国民党葬于此</a> / 2010-04-25 22:13 / 评论数(<span style=\"color:#ff0000\">6</span>)</li>\n","author":176,"categories":[20534],"tags":[10782,10673,9375,18152]}