{"id":69134,"link":"https://chinadigitaltimes.net/chinese/2010/05/任志强遭扔鞋冷幽默：进错庙门的报复怒火/","date":"2010-05-09T23:50:58Z","modified":"2010-05-09T23:50:58Z","title":"任志强遭扔鞋冷幽默：进错庙门的报复怒火","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?hly6629\">陆 崕</a> | <a href=\"http://www.my1510.cn/article.php?id=e7ab2d84f6b80b5b\">评论(5)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>5月7日下午，在大连房协主办的第六届大连住宅与房地产业高峰论坛上，任志强被一个男子在离其8米开外的远处当众扔了两只皮鞋，当时全场一片哗然，主办方十分地尴尬。潘石屹后来在其微博中透露说，该扔鞋的男子大叫“去死吧！”，当时会场有人也跟着起哄、拍手边叫“好”，随后这边扔鞋男子便“大摇大摆”走出门去了，而那边“任总心态超好地开始做起了报告”。</p>\n</p>\n<p>中国的房价这几年以来，一直在不断地攀升甚至疯长。尤其是一些一线城市的房价已经涨到了4、5万一平米，远远超出了我国绝大多数公民的消费能力和忍耐极限，现如今人们谈论房价，房地产和房地产商，早已成为众矢之的，已经沦为世人唾沫相向的对象。</p>\n</p>\n<p>一方面，世人买房，接触的都是开发商，房子的高价低价；表面上看，不都是你开发商说了算的麽？！而另一方面，媒体从来就只敢对着开发商叫嚷房价高房价贵，全没有一家媒体会去真正用心去分析和搜集房价高的真正原因到底在哪里，或者即使知道了有更大的原因也不敢捅破，因此大多只知道面对疯狂长大的房价气球应激反应，大动肾上腺激素大兴唾沫。所以日积月累，老百姓、媒体都渐渐形成了一个意识，那就是高房价就是因为开发商心黑，而没有别的，将房价定的过高，让大家都成为开发商的房奴，能不激起群愤而攻之。所以大家对房地产开发商特别有意见，就是这么来的。由此，表面上看，这类针对开发商的怒气尽管都是理直气壮，但是由于人们认知尚有局限其实也有可理解。</p>\n</p>\n<p>不得不承认，的确存在那种开发商和那种时期，将放房价定得过高、超高甚至离谱，尤其是2003年左右，在那个连预售制度都还未完善的时期，由于制度的缺失，造成了一些开发商钻了很多的漏洞，甚至能空手套白狼。然而那些时代毕竟已成过去，而今天开发商随意定价的可能已经变得相对渺茫；在制度不断完善的今天，大多数的开发商房价的定位，还是主要根据市场来的，而并非普通消费者想象的那样任意打劫房奴。</p>\n</p>\n<p>那么，既然大多数人是出于低价位房价的消费者，既然房价又是依据市场的定位定价的，房价应该处于大众消费得起的“低”价位才对，但事实却为什么还那么高呢？</p>\n</p>\n<p>这是因为，这个所谓的市场定位，它包括：一，开发商开发的成本，二，销售市场的定位。这两个元素综合在一起，构成了今天的房价杂症难治。</p>\n</p>\n<p>一、开发商的成本：</p>\n<p>1、土地成本。土地成本之高，你可以从各地不断涌现的地王以及各个城市地块交易的活跃以及价格可以窥见一斑。不容忽视的一点是，在当今各地各级地方政府，卖地已经成为一个地方财政收入的重要来源。以我们公司去年的一个项目地块为例，由于金融危机的影响，当时销售均价8000RMB，而其中的土地成本近6000RMB，而建造成本就要1500RMB，加上交税、公关、管理成本等等，几乎是处于在保本的边缘挣扎的状态，如果不是特殊时期，是绝对不可能以此价放盘的。</p>\n</p>\n<p>2、房屋建造和装修成本，这是一个固定成本，一般而言，其成本大小要看精装修的程度和建筑质量的要求情况而定。一般房屋建筑的建造成本月1500RMB上下，房屋装修600RMB为中等装修成本。这种成本在大多数的房价中，不难发现其实所占比例是多么地小。</p>\n</p>\n<p>3、公关成本，包括固定于不可预知成本。固定成本一般主要是必须的与政府相关职能部门（建设局、规划局、公安局、消防局、安监站等）、勘察、设计、施工、监理等单位的交流与沟通成本费用。而不可知成本，这就涉及到行业的深度问题，比如一些潜规则和江湖费，有时候遇到一个难以搞定的，其成本可能远远大于所有公关支出固定预算的总和甚至能让一家公司破产，而平时开发商的请请客吃吃饭不过是例行公事，其消费相对起来简直毛毛小雨。</p>\n</p>\n<p>4、税收成本，房屋销售税费，以08年为例，需要交的税目有：营业税(销售发票金额*5%），城建税（营业税*7%），教育费附加（营业税*3%)，地方教育费附加（营业税*1%），土地增值税（销售发票金额*1%），此外还有印花税、土地使用税等几十种税。这些名目繁多的税目，使得房地产已经变成了地方政府税收的超级钱袋、纳税大亨，甚至成为不少地方财政税收的主要来源。所以一些地方政府的官员为什么会疯狂地追求发展房地产，疯狂地征地和拆迁，不仅制造了各式各样疯狂的施暴与抗暴的拆迁悲剧，还制造出神话一般的GDP增长，让当政官员名利双收，平步青云，能不快哉？！政府对房价税收的部份，其实才真正占了很大的比例，也就是说，房价高还高在政府的税收索要太多太多。所以，如果买房时仔细核对这些税目，或许对开发商和高房价的原因会有耳目一新之感，而且也能理解它的高居不下和无从根治之源。</p>\n</p>\n<p>5、开发商的管理成本，开发商的房子施工时要把好质量、进度、安全、文明施工等问题，施工完成后还要销售和物业管理，当然还要有合同管理、预算、财务、行政等部门的协同才能完成一个楼盘项目的开发和售后服务工作，这些都要有专业的人才来管理才能做到，而请这些专业的人才是需要成本的。</p>\n</p>\n<p>二、市场销售定位。众所周知，中国的社会财富，是20%的人占有80%的社会财富的类型，这就势必意味着，假如开发商能提供6000元的房子，对于8亿的大多数穷人来说，买不起，因为他们只有买得起2000元价格房子的购买力，而对于2亿极少数社会财富占有者来说，这不过是小菜一碟，它甚至可能故意把它提高到8000元来购买或者卖出，赚取利润，或者以6000元的价格，增多持有的数目，不是仅仅买上2亿套，他们干脆买上8亿套，每个人持有4套物业。所以很多人说，中国的房价既然大多数人买不起，为什么房子还会这么高价房子又这么走俏，原因就在这里。开发商当然知道这个情况，所以在供给还没有饱或没有泡沫或者泡沫没有破裂情况之下，开发商只会越来越多地增加供给，而富人也会越来越疯狂地攒聚物业数量，炒高房价，将来好卖给穷人和房奴，成为坐收渔利的剥削者，推动房价的水涨船高，让房奴一族永远置身于这个剥削陷阱之中永远被剥削永无翻身之日，尽管谁都知道那不是真正的住宅需求表现，但是谁能治得了这些富人的通过这种方式来越来越有呢。这样，民愤、民怒便变得格外浓烈。</p>\n</p>\n<p>所以，除了少数不法开发商可能的定价原因，其实在市场越来越规范的今天，高房价也同时表现在政府税收、高地价成本、贫富不均、炒楼疯狂以及地产开发其他成本大等原因之上，而不完全就是开发商的道德低下、心黑敛财的原因造成的，开发商的原因只是高房价原因的一个部分，不是全部，高房价是一个社会综合症。任志强作为行业中人，其实他的直言，道出了一些事情的真相，或许由于他的地产老总身份，干扰了人们的理性认识，人们不相信、不认同其所言，认为他不过是为万恶的开发商开脱申辩而已，但是如果大家都来仔细深入了解这个行业的成本细节，相信人们会对高房价因素构成有一个新的理解。通常，中国人遭遇什么不顺的时候，在过去有一种迷信说法，认为那一定是某一个庙里的某一个菩萨搞的鬼，所以就要去要么找他算账，要么给他烧香。所以今次任志强被房奴扔鞋，在某种意义上，或许已经被这个房奴认为他就是自己心目中那个邪恶的菩萨，害得他成了房奴，而其还岂止是他个人，全国千千万万的房奴都被房价绑架，被开发商、任志强们折磨得痛不欲生，所以对任志强特别恼火，故而扔鞋表达愤怒。房价问题对人的折磨固然令人怜惜，但是因此就将怒火烧向开发商，尤其是开发商中的具体某个人，那是怒火进错了庙门，要不得。</p>\n</div>\n<div style=\"border-bottom:2px solid #000000;width:100%;padding-bottom:10px;margin-bottom:5px;margin-top:10px\"><a href=\"http://www.my1510.cn/article.php?id=e7ab2d84f6b80b5b\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=e7ab2d84f6b80b5b\">查看所有<span style=\"color:#ff0000\">5</span>个评论</a></div>\n<div style=\"font-weight:600\">陆 崕的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=0d34de8c716eedf6\">马英九叫板永不要美国保护的算计</a> / 2010-05-06 22:33 / 评论数(<span style=\"color:#ff0000\">0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=803005fa0b49871d\">深圳公安驱逐100万无业人员是掩耳盗铃</a> / 2010-05-03 22:52 / 评论数(<span style=\"color:#ff0000\">3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=d058a95945c5a3c1\">中国人的收入其实是一个黄色耻辱</a> / 2010-04-28 23:49 / 评论数(<span style=\"color:#ff0000\">4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=d8f75a78815bad95\">这是一个潜规则敢吃人的时代</a> / 2010-04-23 11:52 / 评论数(<span style=\"color:#ff0000\">2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=83f75227c9c28c91\">深圳警方“鸽子炸弹事件”调查结果几大疑点</a> / 2010-04-14 12:18 / 评论数(<span style=\"color:#ff0000\">0</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/364064835/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/364064835/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\"></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/364064835/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/364064835/art01.gif\"></a></p>\n","author":176,"categories":[20534],"tags":[10305,11248,9475]}