{"id":69398,"link":"https://chinadigitaltimes.net/chinese/2010/05/朱厚泽谈“三宽”/","date":"2010-05-11T12:52:40Z","modified":"2010-05-11T13:04:31Z","title":"朱厚泽谈“三宽”","content":"<p>朱厚泽谈三宽 对于跟我们原来的想法不太一致的思想观点，是不是可以采取宽容一点的态度；对待有不同意见的同志，是不是可以宽厚一点；整个空气、环境是不是可以搞得宽松、有弹性一点 完全钢性的东西是比较容易断裂的，它不能抗冲击 价值中国网和徐景安先生共同举办创建中国新文化座谈会，迄今已经进行了三次。徐先生是80年代改革的风云人物，1979年参与起草了我国经济体制改革的第一部总体规划；1984年主持起草了关于价格改革的两种思路报告；1985年提出住房改革建议；1987年由中国经济体制改革研究所副所长调任深圳市体改委主任、深圳证券交易所副理事长，推进了股份制改革和股票市场的设立。他忧于中国物欲横流、价值沦丧的现状，提出要创建中国的新文化，我们愿意尽绵薄之力，和他一起来呐喊。 开了三次会，感到无论什么话题，要在知识分子中达成共识殊为不易，但起码，应该努力就当下中国的种种问题，营造一种平等对话的氛围。喝了多年狼奶，很多人已经不知尊重异议为何物，越是后来者，态度越趋极端，反而不如80年代的老人更懂得宽容的道理。 第一次座谈会，再次见到我极为尊敬的老中宣部长朱厚泽，一番话说得语重心长： 徐景安同志邀请我参加他和一些年轻人发起的建设新文化的讨论，我给他回信说明：我可不是一个系统研究文化问题的学者。无非是在自己青年生活和成年后的职业生涯中，遇到了文化和一些与文化有关的问题，引发过一些关于文化问题的思考罢了。算是一种人生的相遇吧。 我原来在地方工作，20年前才来到北京。我向一些朋友说过：我是搞体力劳动的。地方工作不是搞体力劳动是什么？脑力劳动是在北京嘛。大政方针，主要政策，重大措施都是在北京定嘛，集中统一。地方你就在下面跑吧，叫做贯彻落实。不是体力劳动是什么？！当然也可以有一点创造性。但在那个高度集中统一的体制下，不过枝节性、技术性的事罢了。 来北京，让我到中宣部工作。很长一段时间，有半年吧，我没有敢讲话。耀邦同志问过我：来后有什么反映？我说：听到的就是：（这个人）不见动静。他关切我，让我放开一点嘛。 那半年，我到处与学术界、文化界、新闻界的同志们接触，认识人，交朋友，了解情况，听取意见，也听到一些尖锐的争论和反复多年的争吵，。这样，在我的头脑中逐步形成了一个看法，就是：要树立一种比较宽容的文化精神，建构一种协调融洽的人际关系，形成一种宽松和谐的文化氛围和社会政治环境。不然，人们相互之间，或怒目相视，圆睁眼睛，或疑虑重重，坐卧不宁，或左顾右盼，不知所云，那日子怎么过？怎么能互相对话，切磋捉摸，相互理解，互相信赖，，那就更不要去谈什么社会的长治久安了。 到1986年，我开始讲了一点话。就像我们今天这种小座谈会的样子，即席发言，随便讲点，交换意见。在上海看望电影创作会的朋友，讲一点；在天津约见几位作家，主要请他们谈，也讲一点。大概是3月8号，听说中国音乐家协会的全国理事会在万寿路开会，我约了文联、团中央和文化部的同志一起去看望他们，在中组部的餐厅里见面，他们让我说，我也讲了一点。后来见出版界、发行界，什么报纸的记者会，也都讲一点。因为都是即席发言，个人随便讲，属于征求意见的性质，我都不叫大报发表，连地方新华分社的内参稿我也扣下了没有让发。只有全国文联的文艺报和三联的《读书》登过两篇要点。 在各省市委宣传部长座谈会时，参会同志们要，我们只作为参阅材料，而不是会议文件，把摘要纪录发给省市委的宣传部长们，继续征求意见嘛。 但是不久就听说有一位领导人在地方批评指责。那时领导人到地方视察工作，地方都有纪录上报。我们收到纪录看，又没有指责内容。而且我们还是几乎每周都见面的，也从没有向我说过。可是以后越传越多，越传越神，不知是怎么回事。 以后，文化部开全国文化厅局长会议，约我去听座谈发言。高占祥同志让我讲点意见，我就联系文化厅局长们座谈中提的问题，正面重申并进一步阐述了我上半年讲过的对文化问题的那些意见。 当时我说： 今年（1986）是双百方针提出三十周年；五一六通知发布二十周年；文革结束十周年。把这三者叠加在一起，好像有点荒唐，但实际生活确实是这样的，我们的路就是这样走过来的。这使我们看到，生活不像长安街一样笔直，它是曲折的。而这个曲折道路给我们提供了一个信心，就是真理终究会战胜谬误，人们终究会从具有某种盲目性的状态中解放出来，即经过实践和反思，走向自觉，达到更加成熟。 我着重地说： 　 文化要发展，各行各业要发展，推而广之，要使一个社会充满生机、充满活力，有一件事情恐怕值得引起我们注意，就是：对不同的意见，不同的看法，与传统的东西有差异的观点，不要急急慌慌做结论；同时，对积极的探索、开拓和创新，要加以支持。如果在这个问题上不注意，恐怕不仅是思想文化的发展，其他方面要发展也是难以想象的。 有篇文章，讲到宽厚、宽容和宽松。三个宽字，提出一个问题，就是：对于跟我们原来的想法不太一致的思想观点，是不是可以采取宽容一点的态度；对待有不同意见的同志，是不是可以宽厚一点；整个空气、环境是不是可以搞得宽松、有弹性一点。 完全钢性的东西是比较容易断裂的，它不能抗冲击。而社会生活中的冲击随时都会有，会从各个方面来。保持一点弹性、柔性，不但有利于发展，也有利于抗冲击。多少带一点弹性、柔性，这对于处理我们的思想文化问题，经济政治问题，小至家庭、夫妻、父子、母女，大至国家大事、民族关系，都会好一点。所以，在这个问题上是不是可以把握得更妥善一些。 这些话说了以后，发生过一些什么事情，许多人都清楚，我今天不说了。从说这些话到现在，又是二十一年过去，我早已经年老离休了。 今天，年轻同志们又在这里开会，讨论创建中国新文化。谢谢你们邀请我这个老头来参加讨论，并且要我发言。你们会前的网上讨论意见，我看了一些。今天又听了不少发言意见。你们再让我说，我说什么呢？ 用简单的语言表达，我仍然感到： 我们的古老民族，我们的现实社会，我们的当今时代，需要建设一种宽容的精神文化。或者说需要一种宽容的文化精神。 只有宽容的文化精神，才能容许并推动学术的探索、科学的发现、技术的革新、经济的发展、制度的创新。并使人权得到尊重，人性得到发扬，人格得到提升。从而脱离野蛮，一步又一步地越过蒙昧，朝向永无止境的文明。</p>\n","author":176,"categories":[9203],"tags":[9240,9540,9000]}