{"id":69403,"link":"https://chinadigitaltimes.net/chinese/2010/05/博弈阿苏卫（四）/","date":"2010-05-11T12:53:50Z","modified":"2010-05-11T13:03:21Z","title":"博弈阿苏卫（四）","content":"<p>垃圾背后的相关者们（下） 垃圾背后的政府 　　 　　在学界混战和民意激愤的同时，作为公共决策主角的政府承受着更大的压力。 　　其实从一开始，公共政策学者们就注意到，公众不但对专业人士和企业缺乏信任，对政府也没有信任感，而政府也始终未找到一条被信任的通道。 　　在新加坡，公民一般都相信政府是很可以信赖的，所以类似公共项目很少受到市民的反对。Sally说，当然，形成这种良好的信任前提是政府信息的透明和公开以及对于公众的尊重。 　　显然，公共决策的信息不够透明，是今天中国社会容易引发强烈不满情绪的一大主因。 　　从1996年就开始研究垃圾焚烧处理的郑明辉在后来与北京市六里屯社区居民接触后发现，他在某些方面也开始同情这些居民。因为当初他们买房子的时候，从来没人告诉他们这里未来会规划一个垃圾焚烧厂，但实际上当时已经有了规划。很多人看到广告说上风上水上海淀，才把身家拿出来在那里买房子。但入住后才知道附近有一个飘着臭味的垃圾填埋场，再后来才知道还要建一个垃圾焚烧厂。 　　如果焚烧厂建成后，不但房价降低，生活质量下降，连尊严都降低了。郑明辉说，举个例子，以前我去你家，你告诉我怎么找时会骄傲地说，那块有一个高尔夫球场，然后左边一拐就到了。以后你再介绍就得说，看到那个垃圾焚烧厂的大烟囱没？烟囱底下左拐500米就是我家。 　　Sally和其他保利垄上的业主也告诉记者，当初他们也是看到说小汤山地理位置好，空气新鲜才动心的，开发商和当地政府都没有告诉他们附近有一个垃圾填埋场，不但污染空气，还污染了地下水，更不知道几年后还将拔地而起一个垃圾焚烧厂。 　　信息公开和透明是行使我选择权的前提，我要知道了就不会在这里买房子了。Sally说。 　　最早知道阿苏卫垃圾填埋场附近地下水被污染的人是赵章元，而在随后的过程中，赵章元也深刻感受到了存在于公共空间的不透明。2001年，赵章元担任着中国地球物理学会下的一个专业委员会副会长兼秘书长，该委员会研究用地球物理方法找矿找水，特别是分析地下水是否存在污染。同时，他还在北京大学教授地球物理课程。赵章元了解到中国很多的垃圾填埋场存在渗漏问题。为了加深研究和帮助学生实习，他主动找到北京市政管委，希望参观北京市的垃圾填埋场，并希望能利用仪器帮助市政管委检测是否存在渗漏点，以更好的解决问题。 　　市政管委很痛快就答应了，先组织了包括赵章元在内的20多位专家参观阿苏卫垃圾填埋场。随后，赵章元带着学生和仪器对阿苏卫垃圾填埋场进行检测，发现东墙外10米深的地方有个污水渗漏点。市政管委很高兴，就说给赵章元他们拨了两万元经费，让他们继续检测北京市南边和东边的垃圾填埋场。检测后发现，这几大垃圾场也都存在渗漏问题，地下水普遍遭到污染。根据检测结果，赵章元给市政管委还出具了科研报告。 　　但后来的事情让这位专家难以接受，市政管委告诉他，这些数据不能公开。随后，赵章元的检测工作也被停了下来。不久，有媒体来采访赵章元，他就把自己的检测结果告诉了媒体，媒体把阿苏卫垃圾填埋场存在渗漏、可能污染地下水的消息报道出来，引起了广泛关注。 　　赵章元称，市政管委知道这件事情后，马上召集了一些新闻媒体，称赵章元是非法检测，北京市的填埋场建设得非常规范，不可能发生渗漏，过去没有，现在没有，以后也不会发生渗漏，所以也不会污染地下水。 　　由于有了这样的经历，赵章元后来才开始从环保角度关注垃圾处理问题。 　　公共政策信息如此不透明，让我们怎么能够相信政府，怎么能不害怕在技术和管理上都更为复杂的垃圾焚烧厂呢？多位奥北别墅区的居民都表示，政府在整个过程中显然负有责任。 　　从日本考察回来后，黄小山对此有了进一步认识。他认为，如果政府按照程序、法律办事，严格决策，充分尊重民意，事后监管到位，公众就会相信政府，垃圾焚烧厂就是建在阿苏卫，也不是问题。 　　 戴防毒面具的女人 　　坐在记者面前的这个女人叫赵蕾，30多岁，卷发披肩，面容清秀，但看上去却很憔悴。3月10日中午，她坐在北京市朝阳区十里堡华堂商场的麦当劳里，聊起了自己和一座垃圾处理厂的故事。 　　如果不是听她讲述，你很难想象你面前的这个喜欢跳肚皮舞的优雅女人过去两年一直遭受哮喘病的折磨。今年的春天来的晚，最近几天，北京城上空经常被黄沙雾霾笼罩着，她时常会感觉胸口发闷。当然，现在的状况比她以前喘不上来气的时候好多了。 　　赵蕾发给了记者一张照片。那张照片是一位媒体记者在她原来的家里拍摄的。照片惊心动魄：赵蕾坐在卧室的落地窗前，穿着一件小碎花的连衣裙，脸上戴着防毒面具，忧郁的看着窗外。 　　赵蕾原来的家在北京市朝阳区常营乡的柏林爱乐小区，这套房子是她和丈夫在2003年买的，也是属于他们自己的第一个家，她还记得自己兴奋异常，感觉美好的生活正在前面等待她。 　　然而她不知道，离她家直线距离只有3.5公里处有一座高安屯垃圾处理厂，这座2002年建成投入运行的垃圾填埋场每天处理着几千吨的生活垃圾。她也不知道，这年10月底的一天，垃圾填埋场附近，一个新工程的奠基仪式正在举行，这个新工程叫高安屯垃圾焚烧处理厂，当天参加奠基仪式的市领导就是后来被双规的北京市副市长刘志华。而这座将在2009年试运行的垃圾焚烧发电厂距离她家只有1.5公里。 　　对于性格活泼的赵蕾来说，日常也不会关心这些离她遥远的新闻，除了每天与丈夫享受生活以外，她还要打理自己的肚皮舞用品专卖店。邻居们也很喜欢这个阳光的女孩子，赵蕾喜欢种花养草，经常拿着小铲子到处帮小区的邻居们种花，邻居们叫她阳光花仙子，她很高兴这个称谓，就把业主论坛上的网名也改了过来。 　　生活和事业让她很满足，日子就在美好和对美好的憧憬中流淌着。 　　美好的生活被颠覆是从2005年开始的。那一年，赵蕾在家时会偶尔闻到一种臭味，最初她以为是楼下垃圾桶里的味道，也就没有怎么在意。到2006年，这种至今令她刻骨铭心的味道一个月里会几次光临。到2007年，臭味几乎每周都会光临，而且味道越来越浓重。2008年，是重要的一年，奥运会将在北京举行，也是在这一年，周边社区的居民们和赵蕾一样，几乎每天都开始闻到臭味，而且味道已经变成了恶臭。 　　期间，她和邻居们不断通过市长热线反映，也打电话到各个相关部门，还多次登门反映情况，但几乎所有部门都在踢皮球，并告诉他们这是气压低的问题。 　　临近奥运会，恶臭越来越让人难以忍受，奥运期间，臭味达到了高潮。也是后来才知道，高安屯生活垃圾焚烧厂在奥运会前建成并投入试运行了。有关方面宣传说，这是北京第一座大型现代化的垃圾处理设施。 　　2008年8月8日，盛大的北京奥运会开幕。臭味对赵蕾的折磨也达到了高潮，在家的时候，她不得不紧闭门窗，还戴上了防毒面具。后来她知道，有的邻居也像她一样每天在家都戴着防毒面具。那些日子，臭味经常让她喘不过气来，半夜会时常被憋醒。 　　8月24日，北京奥运会闭幕，晚上，场面辉煌的闭幕式在鸟巢举行。而这个晚上，恶臭照样来袭，时间是在12点18分，赵蕾记得很清楚。那一刻她再也难以忍受了，带上照相机、手电和口罩，让朋友陪着半夜奔到了高安屯垃圾处理场。当这位柔弱女子站在垃圾山上时，她明白了，几年来折磨她的源头就在这里，因为味道和小区闻到的一模一样。 　　回到家里，已经是凌晨3点了，她忍着疲惫，花了一个多小时时间，写了一篇长文，在凌晨6点左右贴到业主论坛上。第二天中午，赵蕾上论坛，看到自己的帖子已经被浏览了7000多次，越来越多的人知道了真相。 　　8月30日，高安屯附近社区的居民们自发行动起来，上万人出现在街头表达不满，人群一度阻断朝阳北路交通三个小时以上。第二天，赵蕾和其他10个人，被召到常营乡政府，政府负责人告诉他们，已经成立了一个治臭专项领导小组，以后有任何问题，都可以向他们反映。 　　显然，朝阳区政府因为8月30日的事件受到了问责压力。9月4日，朝阳区专门召开了一次新闻发布会，朝阳区市政管委主任尹秀峰当面向市民们道歉，并承诺政府会解决好高安屯垃圾卫生填埋场存在的问题。 　　居民们似乎看到了希望，在经历了长期的折磨后，赵蕾也希望政府这次是真的。但接下来，周围的空气依然如故。 　　2008年9月20日凌晨1点半，睡梦中的赵蕾再次闻到窗外飘进来的恶臭，像个幽灵，让她呼吸紧促，肺部开始急剧刺痛起来，气也喘不上来。几天来，她已经感觉到了某种不适：咽部灼痛，痰多，咳嗽，呼吸不畅，喘气时感觉右肺尖部刺痛。 　　当天凌晨，她被送到了附近的医院，胸片的结果显示，肺部右侧纹理增重。最后医生诊断为支气管炎。从医院回到家里，吃完药已经凌晨3点半了，躺下时，依然能闻到那个让她备受摧残的幽灵的味道。 　　几天后，臭味依然存在，而且赵蕾觉得，空气里还有了某种焦煳的味道。后来她听说，是因为2008年9月28日高安屯垃圾焚烧厂开始试点火运行了。有关部门告诉居民们，以前填埋方式造成了太大的污染，今后焚烧就没有污染了。最初赵蕾也相信，但一次偶然的机会，她听了赵章元的一次讲座，才知道混烧垃圾会产生更大的污染，还会产生可怕的二噁英。 　　随后，赵蕾又去了几次医院。她把自己的就医过程发到论坛上。一位律师邻居找到她，说能帮助她出面诉讼垃圾填埋场。赵蕾觉得提起诉讼是个好办法，于是2008年国庆假期一过，她就到法院去起诉，状告北京金州安洁废物处理有限公司和北京市朝阳区垃圾无害化处理中心由于在高安屯垃圾填埋场和高安屯垃圾焚烧厂运行过程中处置不当，污染周边环境，导致她罹患支气管炎。并向二被告提出了赔偿诉讼请求。 　　立案的过程让她同样备受煎熬。一直到4个月后，法院才正式立案。 　　第一次开庭是在2009年的1月6日。开庭前，法院临时改变了审理法庭，并只允许一名旁听邻居进入法庭，法庭质证过程中，两家被告极力推脱自己的责任，声称原告告错了人。更让赵蕾气愤的是，被告还称原告的医疗证明资料造假，原告作为证据的垃圾场冒烟照片也有后期加工的可能。 　　庭审结束后，法院并没有当庭宣判，第一次开庭就这样结束了。4月20日，第二次开庭，双方继续举证质证后，法院宣布择日宣判。但不久又进行了第三次开庭，仍旧没有宣判。 　　在有一次开庭中，赵蕾回忆，二被告还互相咬了起来，焚烧厂说自己充分燃烧了，恶臭是填埋场制造的；填埋场说自己经过改造后已经没有臭味了，而焚烧会产生二噁英。 　　现在赵蕾已经搬离了原来带给自己无限憧憬的家，正在等待法院的通知。但第三次开庭后到现在这么长时间了，法院既不再开庭，也没有给她宣判结果。 　　就这么无限期等待吧。赵蕾说。 　　</p>\n","author":176,"categories":[9203],"tags":[9540,9554,28519,9475]}