{"id":69487,"link":"https://chinadigitaltimes.net/chinese/2010/05/社会媒体筹款：个人的力量/","date":"2010-05-10T15:19:38Z","modified":"2010-05-10T15:19:38Z","title":"社会媒体筹款：个人的力量","content":"<p>上个月，我在全国志愿组织理事会展望研讨会上做了演讲：不断变化的信息和通信技术——对慈善团体意味着什么，该研讨会着眼于非营利组织网络筹款的未来。在非营利组织社会化网络的应用中我最感兴趣的是组织驱动与个人驱动筹款（及其他宣传）活动的区别。社会媒体是由个人统治的，需要相应关系并且公开会话的地方。通常情况下交易线下进行的确切方式并非如此。但是这的确给组织筹款方式带来了影响。 在网上，能够取得成功的过程和特性就在于通常情况下你与个人联系的特征：真实可靠，人际关系，谈话技巧等等。组织应该意识到网上对“真实性”的要求并应以一些真实性为耀，比如说，在档案信息中加入谁是组织存在账号的负责人，共享不仅仅与组织有关的信息、资源以及链接，回应人们在网上的公开交谈（哪怕你在的时候仅仅是发了个笑脸）。当谈到筹款以及在网上能代表你利益的个人竞选宣传时，这样想想其中的区别： 线下：你从来不会让那些从未见过组织员工甚至不知道组织坐落在哪里的人对组织的工作如此兴奋，以至于他（她）从组织利益出发创办年度活动筹集资金并且每年都开展活动。 线上：这种情况已经发生在facebook上的Causes用户身上，Causes鼓励用户通过Birthday Cause工具在每年的生日那天筹集资金（个人选择一个组织，让facebook上的朋友不送礼物而代之以捐款，组织会分配到一部分资金）。 线下：那些跟你组织没有什么关联的人，你可能不会让他们兴奋地去设计制作传单宣传你的项目，然后游说当地社区提高认识。 线上：当他们在facebook上成为你组织的粉丝时（在他们的资料中添加了你的图标），上面说的事情他们确实会做出来，将你的twibon添加到Twitter avatar（放在用户图片上方的一个小标志）中，或者在他们的社交网络中分享组织的链接或者消息（甚至那些你根本没有创建的）。 那么，你如何回应呢？ 就像我开始所说，运用被认可的已成功的方式进军社会媒体领域对组织来说很重要，重点是要浅显易懂、真实可靠等等。有些关键问题需要问下自己，包括： 如果人们通过不同的社会媒体平台直接联系到你，你要如何鼓励他们连接到一个你能访问数据的空间中？（如果facebook平台正在维护，你无法访问上边的朋友，更不用说如果出现永久故障！） 如果人们在网上给你筹集资金，你知道吗？（开始寻找他！） 如果人们在网上给你筹集资金，你跟筹款者以及捐赠者说“谢谢”吗？ 如果人们在不同的社会媒体平台在线给你资金，你要鼓励他们直接联系你，这样你能让他们以后再给一次吗？ 你如何对网上支持者的辛勤工作表示感谢呢？（“志愿者”在网上的含义跟现实中很不一样） 你怎么看？ 在这个与众不同的组织空间里，你的组织对网上文化与机遇适应的怎么样了？你有没有社会媒体业务中的一些小贴士或者例子跟大家分享？ 你可以从这里回顾我整个的演讲幻灯片，以及所有演讲者的注记。 The Future of Online Revenue Generation for Charities View more presentations from Amy Sample Ward. Amy Sample Ward对非营利技术的热情引领她参与到NTEN，NetSquared以及许多其他组织中。她在博客中分享了很多自己对非营利技术的新闻和演变的想法。 来源：Amy Sample Ward, January 6, 2010, http://www.ssireview.org/opinion/entry/social_media_fundraising_power_of_individuals/ Related posts:利用社会媒体募款的正确方式：Wildlife Direct（拯救濒危动物网站）2010年影响网络筹款的五大趋势非营利组织社会媒体应用慈善机构正在错过数字化捐款的机会网络第三方筹款活动的趋势分析Related posts: 相关日志 新报告:如何使筹款人更好地利用社会媒体进行筹款 (1) 非营利组织社会媒体应用 (0) 硅谷的非营利社会媒体战略地图工作坊 (0) 新媒体凶猛 NGO传播的福音？ zz 推荐阅读！ (0) 十五个网站让你利用社会媒体参与解决社会问题 (1) 版权所有 2009 本作品采用知识共享署名-非商业性使用-相同方式共享 2.5 中国大陆许可协议进行许可。 The use of this feed on other websites breaches copyright. If this [&#8230;]</p>\n","author":176,"categories":[20534],"tags":[5644,310,8339,9540,11025]}