{"id":69528,"link":"https://chinadigitaltimes.net/chinese/2010/05/朝鲜语文课本：金日成金正日父子传奇/","date":"2010-05-10T16:10:02Z","modified":"2010-09-29T19:01:31Z","title":"朝鲜语文课本：金日成金正日父子传奇","content":"<p><span style=\"font-family:arial, sans-serif;line-height:normal;border-collapse:collapse;font-size:13px\"><br />\n<strong>伟大领袖金日成将军举起了枪 —–打飞机</strong><br /></span></p>\n<p>\n　　明朗的朝阳从帘隙映入了洞口，李警卫小心翼翼地拉开了帘子。金日成将军放下了笔，吹灭了汽灯。他看着洞外，笑了笑：“又是一夜过去了。时间过的这么快，不抓紧怎么行啊！”李警卫：“将军，你不要太累了……。”金日成将军笑了笑：“出去走走吧！”<br />\n从洞里出去，就看到了山上山下。山上山下都覆盖着白雪，但白雪间，夹杂着烧焦的树木，炸弹的残骸，控诉着美帝国主义的罪恶。山下，英雄的人(和)民军战士们，纷纷从掩体内走出，正在准备又一天的战斗。金日成将军快步向山下走去。战士们看到金日成将军，连忙上来向伟大的领袖问候。金日成将军亲切地慰问战士：“夜里冷不冷？”“不冷！”“大家有信心坚持到取得胜利吗？”“在将军的领导下，我们有万分信心！”\n</p>\n<p>\n　　这时，一个通信兵来了：“报告将军，中国同志的志愿军司令彭德怀来了！”金日成将军说：“还不请中国同志过来？”</p>\n<p>\n　　山洞内，警卫员倒上了茶水。金日成将军亲切地招呼彭德怀司令：“请喝茶。我们现在在战争年代，条件不太好，只能这样款待你了。”\n</p>\n<p>　　彭德怀司令敬慕地看着金日成将军：“你们在这样恶劣的条件下，还能坚持和美帝国主义战斗，我们很佩服。”</p>\n<p>　　金日成将军：“为了祖国的解放，我们是不惜一切代价和努力的。”</p>\n<p>　　彭德怀司令：“也只有在你的领导下，才有这样强大的力量。”</p>\n<p>　　金日成将军：“别这么说，还有你们的帮助嘛。打击美帝国主义，有什么困难吗？”</p>\n<p>　　彭德怀司令：“困难很多，如果没有先前你们对美军的战斗，我们是没有经验的，也会更加困难。”</p>\n<p>　　金日成将军：“我们的战士都有和美军作战的经验，他们可以直接帮助你们指导。”</p>\n<p>\n　　正当两人欢声笑语时，洞外，突然响起了警报声。一个战士跑进来：“美军飞机要来了！”周围的人，马上紧张起来。金日成将军把手一挥：“来了就打击他！”\n</p>\n<p>\n　　不过一会儿，飞机的呼啸声，炸弹的爆炸声，枪声，就在山岭间回荡交错了。金日成将军拿过一支38式步枪：“我们出去看看吧！”李警卫：“将军，这样太危险了！”彭德怀司令也连忙劝阻。金日成将军笑了，举了举手中的枪：“这支枪就是我从日本人手里缴来的，当时面对面的战斗，总比现在危险吧！”\n</p>\n<p>\n　　金日成将军持枪来到洞口，只见数架美帝国主义的飞机，不停地来回投弹，每次飞过，都有爆炸在地上响起。英勇的人(和)民军战士们，不停的射击着美国飞机。\n</p>\n<p>\n　　金日成将军愤怒地拧起眉头，他看到又一架美国飞机准备从阵地上飞过，他举起了枪，瞄准了敌人的飞机。当敌人对准了我们的阵地，正在往下飞来时，将军开枪了。瞬间，一团巨大的火团，在空中爆发燃烧了，残骸纷纷落下。战士们欢呼起来。剩下的美国飞机惊呆了，他们再也没有勇气继续，纷纷向南方逃跑了。战士们在阵地上，向着金日成将军欢呼：\n</p>\n<p>　　伟大领袖金日成万岁！ 伟大将军金日成万岁！ 伟大领袖毛主席万岁！ 朝中友谊万岁！</p>\n<p>　　————————————————————</p>\n<p>　　<strong>金正日爷爷工作最紧张的时候</strong></p>\n<p>\n　　2004年11月，金正日爷爷进入了一年中工作最紧张的时候。过去，他每个月都要接见社会主义祖国的少先队员、共青团员们，和伟大祖国的花朵、主体思想的接班人愉快地交谈，教育他们沿着金日成爷爷创造的世界上最伟大的主体思想坚持下去，让全世界人民都看到主体思想的巨大优越性，尽快解救水深火热中的资本主义国家人民。但是，由于工作繁忙，他连续两个月都没有接见祖国的花朵们，直到两天前的周末，才又有了这个机会。</p>\n<p>\n　　金正日爷爷曾经语重心长地对少先队员们说：“美国和欧洲的人民，每天都盼望着接触到主体思想的光辉，但大资本家不允许他们学习主体思想，他们只能在报纸上看到朝鲜在主体思想上取得的光辉成就。世界是你们的，你们应该好好学习，尽快让美国和欧洲的人民也能够自由地学习主体思想。”现在少先队员们再次见到阔别两个月的金正日爷爷，该是何等兴奋、何等愉快啊！</p>\n<p>\n　　金正日爷爷向少先队员们道歉说：“这个月的工作太繁忙了，世界的和平都需要我们朝鲜来维护，我们不能把其他国家的人民扔下不管啊！美国资*本*主*<br />\n义的头目布什，为了获得继续压迫美国人民的机会，找到了朝鲜，希望朝鲜帮助他压迫美国人民，但我们怎么能够答应呢？但是布什这个资*本*主*义的头目，还是获得了日本帝国主义走狗的帮助，再次镇***压了克里领导的国内人民的起义。布什之流做了这么多罪恶滔天的事情，全世界人民是不会饶恕他们的。”</p>\n<p>\n　　金正日爷爷又说：“巴勒斯坦人民反抗以色列的斗***争，得到了朝鲜人民无私的支持。阿拉法特爷爷经常说，如果没有朝鲜人民，阿拉伯人民早就被美国和以色列的大炮消灭了。这么多年来，朝鲜一直给予阿拉伯经济援助和精神支持，给了阿拉伯人民反抗的勇气。</p>\n<p>\n　　现在阿拉法特爷爷去世了，他去世之前还曾经给我发电报，要我鼓励你们好好学习，将来继承朝鲜人民的光荣传统，继续支援阿拉伯人民的正义斗***争，把美帝国主义从中东驱逐出去。”听到阿拉法特爷爷的临终遗愿，少先队员们都流下了泪水，发誓要继续帮助阿拉伯人民，彻底打败美帝及其走狗。</p>\n<p>\n　　金正日爷爷最后说：“我的工作还很紧张，全世界都需要我，也需要你们。美帝国主义在台湾的走狗陈水扁正在积极策划侵略中国，中国人民是我们的友好邻邦，当年美国入侵中国时，我们朝鲜人民曾经给予他们无私帮助，中国人民现在还是感恩的。现在，朝鲜人民又担负起了保卫中国人民安全的责任，我们一定要打败美帝国主义在台湾的走狗，把一个完整的台湾交还给中国人民。你们有信心吗？”少先队员们都满怀信心地答道：“有主体思想，就有信心！”</p>\n<p>\n　　晚上11点，少先队员们离开了金正日爷爷的住所，他们看到金正日爷爷的书房还亮着灯，在那里，金正日爷爷正在指挥伊拉克人民的反美斗***争，正在解决乌克兰人民的内部矛盾，正在考虑对非洲人民的经济援助……少先队员们再次感动地流下了眼泪，他们下定决心，一定要好好学习主体思想，为世界人民做更多的贡献。</p>\n<p>　　————————————————————</p>\n<p>　　<strong>金正日爷爷认错</strong></p>\n<p>\n　　从中国访问回来金正日爷爷全然不顾身体的疲惫，连夜找我们几个小标兵商量儿童日的安排。谈得晚了，便送我们出门，要司机送我们回家。在去大门口的路上，我们说：“<br />\n金爷爷，您回去休息吧。您刚从中国回来。</p>\n<p>\n　　金爷爷摇摇头，“不碍事，你们知道现在国际上有很多人把社会主义当作敌人，不断给我们制造麻烦，你们是祖国的未来，你们的事情便是国家的事情，是头等大事。”我们都激动了，眼裏噙著泪花。多好的金爷爷呀。\n</p>\n<p>\n　　金爷爷抬头看看天空说：“如果世界真象这天空这麼安静就好了，但是就有一些国家，象美国，要搞乱这个世界，他们是罪人。”</p>\n<p>　　说著，金爷爷弯下腰，从花池裏捡出一颗石子，然後看著天空说：“该死的美国佬。”</p>\n<p>\n　　说著他把石子奋力向上一掷。很快就见空中一颗卫星突然爆发出耀眼的强光，然後就坠落下来。“这是美国的间谍卫星，他们一直在平壤上空盘旋，侵犯我们主权，我已经忍了很久了。”金爷爷愤愤地说。小朋友们都鼓起掌来，为祖国有这样的领导人感到自豪。\n</p>\n<p>　　一会金爷爷叫来秘书问：“那个卫星落到什麼地方了？”“好像是龙川一带。”秘书说。</p>\n<p>　　金爷爷一怔，说：“赶紧派人去查，看有什麼问题没有。”之後爷爷送我们到大门口，一直挥手到看不见我们。</p>\n<p>　　第四天我们听说龙川那边出事了，我们很紧张。而这时金爷爷叫我们过去。</p>\n<p>\n　　他依然那麼慈祥，让我们坐下说：“战争总是要有牺牲的。为民族独立事业牺牲的人是伟大的。”他这时低下头说：“但我必须承认，我当时击落敌人卫星的行为太鲁莽了，我在这裏向全国人们道歉。我将向全国人民说明情况。”\n</p>\n<p>\n　　我们顿时热泪盈眶，多好的爷爷呀，他在跟敌人斗争过程中的小失误竟然被他记在心裏，还道了歉，我们在将来的学习中一定要向金爷爷学，学他老人家那宽广的胸怀，和不耻下问的精神。</p>\n<p>　　————————————————————</p>\n<p>　　<strong>金正日爷爷教我们做人诚实</strong></p>\n<p>\n　　昨晚夜深，当我们熟睡之时，通讯员来叫醒我们，说：“可爱的孩子们，金爷爷有重要事情向你们传达一下，快快穿好衣服跟叔叔来吧！”我们睡眼朦胧，一听到叔叔这样说，便知道金爷爷有紧急事情和我们商量，便二话不说地跟着叔叔去了。\n</p>\n<p>\n　　深夜的平壤是多么的美丽。看！那整齐的街道，两旁璀璨的路灯，还有那一栋栋明亮的高楼，都在静谧的夜空衬托下显得十分华丽、庄严。这就是平壤。金爷爷说，平壤是世界上最现代化的大都市，可比美国那些资本主义国家美多了。有许多外国记者想来平壤参观辉煌的城市建设，都没我们一一拒绝了。金爷爷还说，资本主义国家永远不可能建造出如此伟大的城市，ZG的北京城市建设就是我们一手设计完成的。我不禁感叹：我们多么伟大的祖国！我们为祖国的繁盛发达而万分骄傲和自豪！\n</p>\n<p>\n　　金爷爷向我们说：“我明天就要出访ZG了，这次是ZGZF邀请我们，去援助他们的原子弹工程。他们自称上世纪70年代已经掌握成熟的原子弹技术，其实那是假的，那是金爷爷帮着ZG，欺骗美国法西斯的一个谎言。当时美国也并没有研制出原子弹，那两颗扔到日本的所谓’原子弹’只不过是利用大量的浓缩TNT炸药和特技拍摄效果的欺骗世界的产物，真正的原子弹技术在我们祖国。”\n</p>\n<p>\n　　为了掩人耳目和保密这项技术，我们决定采取秘密不公布消息的策略，却帮助ZG散布ZG已研制出原子弹的假消息，对于这次谎言我深表抱歉。但是，可恶的美帝国主义亡我之心不死！他们利用间谍卫星每时每刻在我们国家领土上空盘旋，终于被他们发现了我们现今的原子弹制造基地，而且向那个被他们控制住的傀儡组织联合国和原子能机构通报我们拥有这项技术，他们妒忌了。于是，在上一次我和你们见面的时候，我便用石子摧毁了他们的间谍卫星。那一次造成龙川几位农民伯伯的牺牲，我一直念念不忘，那是我的疏忽，我十分愧疚。”\n</p>\n<p>\n　　说着说着，只见金爷爷的眼眶泛着晶莹的泪珠，他，哭了。多么好的金爷爷啊！他不惜制造谎言，破环了自己做人的原则，为的目的只有一个，那就是为了维护世界的和平。他不惜破环自己的尊贵的名声而帮助极其需要我们的ZG，他真伟大！他总对那件击落美帝国主义间谍卫星的事耿耿于怀，他是多么的慈祥和善良！我们哭了，不是伤感，而是为我们伟大的朝鲜人民MZ主义共和国有这样一位英明而慈祥无私的领导人金正日爷爷而感动和欢喜。那欢喜的泪水荡漾着社会主义的歌声，那感动的春风吹拂着共产主义的光荣！\n</p>\n<p>\n　　金爷爷还说：“为了世界少一点纷争，我决定再说一个谎言。纵使会破坏我的名声，但是国家的安全与世界的和平需要我们作出善意的谎言。我准备动用我们国家最先进的技术，等到国际原子能机构的人来检查时，我们释放战争迷惑烟雾，使得他们产生看见我们原子弹基地和设备的幻觉，从而好向他们那傀儡组织交待，和平地平息这场纷争。”\n</p>\n<p>\n　　啊！金爷爷，你为我们国家的稳定和世界的和平，实在贡献太大，牺牲太多了。我们先锋队员、青少年作为祖国的未来，一定要好好学习金爷爷的伟大牺牲精神！\n</p>\n<p>\n　　“眯着眼！”金爷爷大喊一声。说着，金爷爷忽然在自己的手臂上拔了两条毛，然后向上空一扔。只见平壤的上空突然出现了两个闪亮的带尾巴的光点。不一会儿，光点炸开了，耀眼的白光刺痛了我们的眼睛，那两个光点瞬间变成两个鲜红的火球，然后继续冒烟，爆炸。最后形成了两个足足有20个足球场般大小大巨型蘑菇云，把漆黑的平壤夜空顿时变成白天般光亮。顿时，一阵热浪向我们扑面而来，虽然有点炽热的感觉，但我们却觉得十分地舒服，仿佛一股温泉涌向我们全身，感动的泪水立即夺眶而出。\n</p>\n<p>\n　　随后，金爷爷告诉我们：“那两个蘑菇云就是我们自主研发的新一代原子弹。刚才，因为我看见美帝国主义的太空穿梭机，成功地与背叛了共产主义的苏维埃共和国的俄罗斯的空间站对接了这次对接肯定又有不轨图谋。他们在地面上因为惧怕我们国家而不敢密谋，现在却在天上交流情报了。我实在忍不住才摧毁它们。”\n</p>\n<p>　　我们欢呼了！我们再一次为我们国家掌握如此先进的技术而欢呼！</p>\n<p>\n　　金爷爷止住了我们：“虽然我们国家的技术先进，但是世界和平的道路还很漫长，我们不能这么快就骄傲自满，要学会谦虚点、谨慎点，不然又会惹来其他国家的嫉妒了。还有，我为自己讲了好几个谎言而感到十分的内疚，因为我们做人应该要诚实。虽然那几个谎言都是迫不得已的，我还是觉得有点不妥，我正式向你们道歉，向全国人民道歉！你们先锋队队员，应该从小学会诚实，从而对人真诚坦白，就像金爷爷和你们谈心那样的坦白。国家的前途和命运需要诚实谦虚自信的你们去把握！”\n</p>\n<p>\n　　我们再一次感动了。金爷爷又一次认错，他的人格魅力是多么的高尚，他的精神情操是多么的高贵！爷爷，我们不会辜负您对我们的期望，我们一定会做你最诚实的孩子！</p>\n<p>　　————————————————————</p>\n<p>　　<strong>金正日同志在鱼雷艇上</strong></p>\n<p>\n　　1975年10月中旬的一天，有过这样的事。这天，东海上风大浪高。出乎人们意料之外，到东海岸一个海军部队访问的亲爱的领导者金正日同志要同海兵们一道坐船出海。指挥员着了慌，不知如何是好，于是报告说，因为浪涛格外汹涌，出海有困难。金正日同志却豪壮地说：“我最喜欢坐海军的船。你们说，今天海浪汹，坐船出海有困难，其实波汹涌时坐船才有意思。”<br />\n他说，海兵的活动场是大海，要了解他们的生活，就要到海上去，不必担心，快下令出航。这样，金正日同志上了旗舰，鱼雷艇队一气乘风破浪冲向波汹涌的大海。\n</p>\n<p>　　“你们看！我们的海兵进步多快，面貌一新了。……” “我们海军的战备状态万无一失。”<br />\n金正日同志站在摇荡、海浪飞溅的甲板上，满意地望着海兵们出航的情景。他继续站在甲板上，同海兵们谈话，向指挥员们指出进一步发展海军武力的纲领性方针。鱼雷艇队不觉驶进了远海离岸越远，海涛叫酌，高大的惊涛骇浪接连袭来，来势之猛，好像要吞掉舰艇一般。干部们恳切地请金正日同志赶快到船舱里去。可是，他依然手握司令塔的撑杆站在甲板上。他说：<br />\n“不必为我担心，只管继续航行啦。”</p>\n<p>\n　　他又说，为了解海兵生活才到海上来的，要了解真正的海兵生活，就要看看他们怎样和这样的海涛进行搏斗。他推着指挥员的后背，叫他快向编队提示新的战斗情况。\n</p>\n<p>\n　　这时，那浪峰变得更高，风势也越发猛烈。那浪涛冲向舰艇，艇身摇晃得厉害，连那些锻炼有素的海兵都觉得有些难以支撑。金正日同志的衣服都被飞溅的浪花弄湿了。\n</p>\n<p>　　指挥员见这景况，慌忙拿起无线电传话机，命令各编队转舵驶向波涛稍弱的沿海。于是，鱼雷艇一齐驶向沿海。</p>\n<p>\n　　金正日同志察觉舰艇转变了航向，感到奇怪地问道，船为什么不驶向已定的目标，变了航向，速度也渐渐变慢。指挥员支支吾吾地没有做正面回答。\n</p>\n<p>\n　　金正日同志看透了他的心思，温和地说道：“海兵不应该避开波涛航行。看样子，你们是因为我在这里才这么做，这样可不行。我今天同你们一道登上这个舰艇，是为了看看勇敢的海兵们的航海技术。”<br />\n可是，指挥员还是犹豫不决，于是，金正日同志拍拍他的肩膀鼓励他说：</p>\n<p>　　“海兵不应该惧怕海涛。那样的海兵是不能保卫祖国的大海的。” “……”<br />\n“出海的战士应具备的重要风格之一，就是要养成无畏的胆量。”</p>\n<p>\n　　说罢，他要指挥员按原定目标继续航行。指挥员又拿起无线电传话机，下了命令。可是，接到新的命令的鱼雷艇好像都已领会了指挥员的那火热的心情，没有按照命令转航，而都驶来护卫着金正日同志所在的般艇，停在那里不动。这是反映海兵们一心祝愿金正日同志安康的令人感动的画面。\n</p>\n<p>　　金正日同志站在甲板上，留心地望着这一情景，向指挥员坚决地说。<br />\n“你再下一次命令。命令他们照已布置的情况航行。”</p>\n<p>　　指挥员仰望着他那崇高的形象，向各编队重又下达了命令。鱼雷艇终于按照原定的航路乘风破浪快速驶去。</p>\n<p>　　金正日同志透过望远镜满意地望着这一情景说道，看，我们的海兵有多么勇敢、大胆。祖国的海洋正需要这样勇敢的海兵。</p>\n<p>\n　　海浪不断地向甲板冲过来，金正日同志却依然手扶司令塔的把手，没有离开甲板。鱼雷艇队继续全速前进，那惊涛骇浪都被它们降服了。\n</p>\n<p>　　金正日同志那豪放的动人心弦的话音回荡着： “……好样的。我们有这样勇敢的海兵，祖国的海洋是铜墙铁壁！”</p>\n<p>\n　　指挥员一听他的话语，心里感到热乎乎的，他在心里喊道：“不是的。因为有培养了这样勇敢的海兵的钢铁统帅、军事天才金正日同志，祖国的海洋才是攻不破的要塞!”</p>\n<p>　　———————————————————–</p>\n<p>　<strong>　《山参》</strong></p>\n<p>　　黄海北道凤山郡的一位老人，有一天，为了挖药草走进深山里去。</p>\n<p>\n　　他在山沟土生土长，在这里过了一辈子，熟知山中的底细。他的儿女都已成长为能为国出力的人材。他心想，不能因为自己年老只蹲在家里虚度光阴。于是，他仗着硬朗的身板常走遍山地挖药草献给国家。\n</p>\n<p>　　他不知不觉地越过黄海北道界线跨进江原道境内，不知疲倦地一根又一根地挖珍贵的药材。</p>\n<p>　　突然，他的双眼闪出兴奋的光。</p>\n<p>　　原来有一棵长了几十年的山参花，映入他的眼帘。</p>\n<p>　　“山参！”</p>\n<p>　　老人情不自禁地喊着奔过去。他拿出工具，生怕损毁一毫须根，精心地挖出来。</p>\n<p>　　看见那山参花的瞬间，在他脑际里浮现了要让慈父金日成同志延年益寿的念头。</p>\n<p>\n　　据说，自古以来发现山参的人不管有没有人在旁要先喊道，那根山参是我的。可他在发现那根山参的瞬间就在心里喊出那正是要敬献给金日成同志的。\n</p>\n<p>　　老人用藓苔包好又大又好看的山参托在手里沉思起来。</p>\n<p>\n　　为了给金日成同志他老人家送去药效大的新鲜山参，就要毫不迟延地登程上路，可是这儿是江原道深山沟，路都难觅，离平壤一千多里。如果先返回家再去平壤，就会耽搁时间又想到他身上还穿着不整洁的服装又怎么办。……\n</p>\n<p>　　他思绪万端，但有一个念头占了上峰，他想：为了把山参及早送到慈父领袖那里，就要跋山涉水，径直上平壤去。</p>\n<p>　　于是，老人毫不犹豫地直奔平壤。</p>\n<p>\n　　竭诚拥戴敬爱的金日成同志的火热的心使他不知疲倦，身轻似燕好像长了翅膀，健步如飞地走过千里险路，终于带着长生不老药到了平壤。\n</p>\n<p>　　他一个年届古稀的人奔到平壤，好不容易才找到党中央委员会的正门。</p>\n<p>　　那天，亲爱的领导者金正日同志和往常一样，在办公室度过繁忙的一天。</p>\n<p>　　突然一位干部走进金正日同志办公室，要向他报告，但一看到他正在审阅文件，就犹豫不决。他问道：“有什么事？”</p>\n<p>　　“有一位老人在江原道深山沟里挖了一棵山参，就径直奔到平壤，请求把那棵山参献给金日成同志。”</p>\n<p>　　他听了那位干部有关老人诚心诚意向领袖敬献山参的具体汇报。</p>\n<p>　　他从那无名的山村老人的感人事迹体会我国人民拥戴慈父领袖的真情实意，在房间踱了一阵。</p>\n<p>　　“是多好的人民啊。”</p>\n<p>　　他用这么一句话表达了激动的心情。</p>\n<p>　　然后，他想了一下，又向那位干部说，老人的诚意不好推辞，要收下山参，还谆谆嘱咐：</p>\n<p>　　“……要筹备回礼，好好款待他，然后送他回去吧。”</p>\n<p>\n　　老人出于百姓的道义和本份做了应该做的事，可是金正日同志却这样关照老人，指示要好好款待老人，并赐予世代相传的礼品。</p>\n<p>\n　　遵照亲爱的金正日同志的指示，老人立即被送往首都的一家大医院，在医院给他解除跋涉千里而积下的劳顿，用各种补剂给他补养身体。\n</p>\n<p>　　老人出院以后被带到烽火山旅馆的漂亮房间。</p>\n<p>　　每天早晨，轿车等在门前，等他离开丰盛的饭桌以后，就载他到首都各处去参观。</p>\n<p>\n　　“我一个乡下老头子算得了什么，竟受到亲爱的领导者先生的这般款待。……我有生以来，连做梦也没想到这种待遇。想要报答这宏恩，只恨年纪太大了。一定要一代接一代地报答他的恩典。……”\n</p>\n<p>　　老人用袖口揩眼泪，喉咙梗塞得接不下话。</p>\n<p>\n　　干部们向他说，还有不少地方要去参观。但他说，我怎么好光受款待呢，要像忠臣那样报恩，就要珍惜光阴赶快回去干活。他就这样提早回去了。\n</p>\n<p>　　他回去的时候，携带了亲爱的领导者金正日同志赐予的充满爱意的礼品。</p>\n<p>　　老人坐在飞驰的车上，连连点头，喃喃自语。</p>\n<p>　　“因为有他赐予老百姓的这种恩情，我国人民才有福可享，也才有我们的一心团结。</p>\n<p>　　“伟大的领导者的思情与关怀同人民的忠诚拥戴之真情结合起来，这正是一心团结的根本啊！”</p>\n<p>　　<strong>【朝鲜课文】领导者为了见一个无名战士竟等了20分钟</strong></p>\n<p>　　在金正日同志的先军领导路上，出现了许多激动人心的佳话。铁岭相传的故事就是其中之一。</p>\n<p>　　几年前3月的一天。金正日同志视察前线东部某人民军部队，傍晚时分才上了归途。</p>\n<p>\n　　夜幕降临的时候，驱车上了海拔近700米的铁岭。金正日同志让车停在岭上的金日成主席事迹碑前，下车站在雪地上说：这条路是几十年前主席对前沿部队进行视察指导时走过的路。那时，主席仔细察看在岭上值勤的人民军战士的武器和装具，便一字一句地目读了碑文后，沉思了片刻，然后说，见见那执勤的战士再走。\n</p>\n<p>　　于是，一位将领急忙向离那儿有段距离的哨所跑去。</p>\n<p>　　虽是3月，可天色已暮，岭上刮起冷风，叫人冷得难耐。可是金正日同志毫不在意，竟花20分钟等那个战士。</p>\n<p>\n　　见到哨兵后，金正日同志问他叫什么名字，家乡有消息没有，部队生活怎么样等等。很满意地听了那个战士铿锵有力的回答后说：我们一起拍个照做留念吧。他深情地和那个战士并排站在岭上，拍完照后对那个战士说，相片很快要送到你手，并鼓励他要过好部队生活。\n</p>\n<p>　　这时，夜幕已笼罩了整个山岭。</p>\n<p>　　车灯照亮着弯弯曲曲的岭路，徐徐驶下了岭。</p>\n<p>\n　　那个战士望着渐渐远去的车灯光，想到为先军领导日夜奔忙的金正日将军，在这个险要山岭上为一个无名战士，竟花了宝贵时间，他为这种深厚关爱感激不尽，流下了热泪。</p>\n<p>来源：<a href=\"http://blog.sina.com.cn/327152286a\" style=\"color:rgb(34, 68, 187)\"><font color=\"#6D5887\">舞烟浮</font></a></p>\n<p>链接：<a href=\"http://blog.sina.com.cn/s/blog_4ce8ec4f0100iber.html\" style=\"color:rgb(34, 68, 187)\">http://blog.sina.com.cn/s/blog_4ce8ec4f0100iber.html</a></p>\n<div style=\"border-top:1px solid rgb(203, 217, 217);padding-top:20px;padding-bottom:10px\">\n<p>“七”乐无穷，尽在新浪新版博客，快来体验啊~~~<a href=\"http://sina.allyes.com/main/adfclick?db=sina&amp;bid=181511,226696,231716&amp;cid=0,0,0&amp;sid=220692&amp;advid=3406&amp;camid=32667&amp;show=ignore&amp;url=http://blog.sina.com.cn/lm/iframe/xhtml/blogspread.html\">请点击进入~</a></p>\n</div>\n","author":141,"categories":[20534],"tags":[13981,8843,19607,8844,14484,10275]}