{"id":69536,"link":"https://chinadigitaltimes.net/chinese/2010/05/跟罗永浩同学的谈话/","date":"2010-05-10T16:30:12Z","modified":"2010-05-10T16:30:12Z","title":"跟罗永浩同学的谈话","content":"<p><font style=\"font-size:16px\">昨天罗永浩新书发布会，中间有段我得采访他什么的，我上了台，两人双双往那一站，再往椅子上齐齐一坐。</font></p>\n<p><font style=\"font-size:16px\">确实有点那个，底下轰笑，弄得我说不出个开场白。</font></p>\n<p><font style=\"font-size:16px\">罗永浩给我打气“你是见过大场面的人，这不算什么”。</font></p>\n<p><font style=\"font-size:16px\">他这么一说，人家更笑。</font></p>\n<p><font style=\"font-size:16px\">他更来劲了“尖锐一点”</font></p>\n<p><font style=\"font-size:16px\">瞧他的嘴脸。</font></p>\n<p><font style=\"font-size:16px\">底下有一哥们冲我大喊一声“别怕”</font></p>\n<p><font style=\"font-size:16px\">嘿，我抿着嘴往那个方向一乐，这感觉真挺好。</font></p>\n<p><font style=\"font-size:16px\">所谓这“对谈”弄了半个小时，我今天看见有场记，就剪吧剪吧放在这儿，当个纪念。至于他的书，真的你爱买不买。</font></p>\n<p> </p>\n<p>柴静：罗永浩你自己不是说励志书没有营养，是精神鸦片吗，那为什么你要写励志书？</p>\n<p>罗永浩：其实是这样的，它贴成什么标签跟你是没有关系的。</p>\n<p>柴静：推荐语不就是你自己写的吗？</p>\n<p>\n罗永浩：在今天理解的励志书就是拿读者当傻子的一种，你只要努力你就能成功，你虽然1.5米身高，但是你可以去NBA打球，为什么呢？因为历史上出过这样的精神病等等等等，就是这样的东西。我对这种书还是比较反感的，所以我写的时候坦率的讲，我是很不甘心这本书被当成励志书被销售的，但是如果市场定位上是把它当励志书去卖，让我写一句广告词。我想对我多少有点了解的人都可以容易想到，如果出版公司写一个词肯定会写成什么，我说过的一句屁话，我个人非常反感。“给剽悍的人生一个解释”，解释个屁呢。在东北有一句难听的话叫“耍大彪”，所谓耍大彪就是出去丢人现眼的意思。我的剽悍人生不需要解释，本来是课上随意说的，但是被传了很广，广了之后老有人问这一句，最后把我迫害到出一本书都要说这句话，我说这句话能不能不放，最后图书公司的责任编辑跟我说，那你帮我们想一句书封皮上的这么一句话，后来我想你们把它定位成励志书，但励志书都是不老实的，所以我写了“在近30年来的中国，励志书从未如此诚恳。”我被我写的广告语深深的感动了，我不知道你们是不是也是一样。我在牛博网的一个读者留了一句话我很喜欢，他说“这本书是如此的诚恳，以至于都失去励志的作用了”。</p>\n<p>柴静：那为什么现在思想和文化界对你的书保持沉默呢？</p>\n<p>罗永浩：这个我也纳闷，我觉得是思想界的耻辱。</p>\n<p>\n柴静：我就问了一下，找了一个人，找陈晓卿，我问他为什么罗永浩这本书出来你们都保持了一种异样的沉默，平常关系都挺好的。他说一句话，他说我写的是古典音乐，罗永浩是流行音乐。</p>\n<p>\n罗永浩：大家可能知道在过去有一个叫郭敬明的文学青年，但是新概念全国一等奖出来的人，他年轻的时候挺有理想的，写作也挺有追求的，但是他第一本书出来之后，文化界、思想界劣评如潮，卖的挺好。他一个是年轻，一个是脆弱，所以一怒之下就搞流行文学了，一直搞到今天，赚了很多钱，但是一个好好的文学青年就被他们这样毁了。所以我现在想说的是我很庆幸我是在37、38岁的时候遭遇到了文化界和思想界的摧残，所以我还会挺下去，不会走郭敬明的路线，请大家放心。</p>\n<p>\n柴静：我也确实听好多来买书的人说，说我们来买这本书不是冲着罗永浩的作品来的的，是冲着罗永浩的人品来的，怎么听起来人家好象觉得……</p>\n<p>\n罗永浩：我也收到这样的留言和来信，说老罗你这些内容我都看过了，但是想想你也让我爽了那么多年，我支持你一下，买一本。这种其实是所有的评论里最让我讨厌的一种，你不用这样，你爱买不买，不要买一本然后作为一个好象是这些内容老是免费都能弄到，但是老是支持你一下，挺你一下，千万不要这样，大家都是出来混的，我觉得这样没什么意思。你买了就买了，不买就是不买，不要觉得是在支持我，或者是挺我。</p>\n<p>柴静：你回应一下，190多页的书里头有73页是原来的演讲稿，你既然附了光碟干吗还把它弄成文字，有必要吗？</p>\n<p>\n罗永浩：我为了这个事也道过歉，我不应该送你们一张光碟，我发现大家逻辑都很奇怪，你们没见过名人演讲稿出书的吗，满大街都是，但是现在赠送的碟惹了麻烦，经常收到反馈，妈的你给了碟，而且网站上有免费的视频，你为什么把文字印出来骗钱。所以我也感到每天面对这样的意见，我感到《我的奋斗》的这个书名并没有使我告一个段落，我可能还要继续奋斗下去，改变公众这么荒唐的想法。</p>\n<p>柴静：你出这光碟还有一个副作用，我看有人议论，说看了这本书，说你说的比<a title=\"韩寒\" href=\"http://data.book.163.com/list/search!find.action?searchkey=authorName&amp;searchvalue=%E9%9F%A9%E5%AF%92\">韩寒</a>好，但是你写的不如他。</p>\n<p>\n罗永浩：这个我看的很淡。至于说我的文字，首先我自己必须承认，书出来之后我在家认真读了好几遍，确实写的不错，文字是一流的，但是肯定不是超一流，但是我心目中的一流文字是阿乙这些。希望大家对中间3万多字我成长的故事那一段多看一下。</p>\n<p>\n柴静：以前罗永浩说他每次上这种访谈会紧张，我不信。后来我们一块玩杀人，世界上最弱的杀手就是他，都不用猜，他只要是杀手，只要摸他的后背全是汗。</p>\n<p>\n罗永浩：所以要知道我混的多不容易。小的时候一伙去打架，双方的实力都不知道，但是我就吓的冒汗，看我冒汗他们就打，我们就被打的很惨淡他们不带我就不会出这个问题，他们都处于劣势的但是没有人冒汗。我一直对柴老师的认识是比较坦诚，比较没有心计，比较不善掩饰，比较杀人总是要眨眼的，但是那天我观察到确实她杀人不眨眼，以至于后来我都有点怕她了。我不知道杀人游戏这个东西到底谁想出来的，我觉得确实是非常灭绝人性的东西。</p>\n<p>柴静：回到文学上来。我看了豆瓣上这个评论，说全是语录，说你的书文学性不强。</p>\n<p>\n罗永浩：是这样，他肯定只看了后三分之一，前面完全不是语录，后面的……我在网上找到文字版的老罗语录，第一条说日本男人喜欢看什么片，日本女人喜欢拍什么片，那里面有10%的内容不是我讲的，90%的内容是我讲的，但是转述的非常糟糕，一个文字非常差的人转的，我发现很糟糕，但是即使那样也非常流行，所以我这次出书的时候想了想，到了最后的节骨眼上我就整理了一些我自己这些年陆续写过的博客文章，我有一些话写完了重新一看很感动，心想这是谁写的，我就摘录了十几句附在这本书的后面了，但是也是从网站上看读者反馈发现他们对这部分都很不满意，他们喜欢的还是日本男人喜欢看什么片，日本女人喜欢拍什么片这些东西。有的时候我的人气首先不一定是我希望的，除了在卖书的节骨眼上对这个人气不反感以外。大多数对我人性不了解的导致的这种情况其实还是挺排斥的……嗯？他们为什么鼓掌？</p>\n<p>\n柴静：他们没明白你叹气什么意思，但是鼓掌象征性安慰一下。接着问，我发现即使很熟的朋友，象土摩托这样的人，对你的期待也是把你当成单口相声的大师，你会觉得悲哀吗？</p>\n<p>罗永浩：还好吧，谁忍心为他悲哀呢。他是骨子里很单纯可爱的朋友，所以实际上我不忍心对他做任何事，除了对他好的事。</p>\n<p>柴静：你要是把自传那部分写得更充分一些，有的人看起来会觉得写的更有诚意，或者写的更完整？</p>\n<p>\n罗永浩：大家知道一般写回忆录的人都是70、80岁开始写，我以前不知道为什么，但是我写回忆录写到20岁就发现为什么七老八十才写回忆录，问题是你写回忆录的时候难免要写到你的爱情故事，但是当事人都活着。我会在什么时候发表呢，第一就是七老八十的时候，以前的女朋友都死了，或者是将来看谁身体好了也可能我先死，总之要么都死了，要么她老公死了&#8212;-但是我不盼这个，我只是说要等到那个时候，也有可能他们两口子都老到对这个事情完全不介意了，这样的时候我可能会把那部分发出来。</p>\n<p>\n另外一个我跟我的老东家新东方的那些恩怨以及我在新东方时代的一些感受，还有我跟他们的一些冲突，我会选择在一种情况下发表，就是我这个学校做的特别好，特别大，以至于把新东方都灭了，灭了的时候我以打落水狗的姿态，遵循鲁迅先生的遗教，以打落水狗的姿态写出来，如果我们永远干不掉它，我就永远含恨把它埋在肚子里，这是一个职业尊严的问题。请大家谅解。</p>\n<p>\n柴静：你原来说新东方是理想的学校，后来堕落了，所以你要办一个理想的学校，然后他们说你们俩不都是商业机构嘛，谈什么理想，又不是反清复明。</p>\n<p>\n罗永浩：你问到这个问题不可避免的攻击到新东方，我不回答，基本上我觉得尝试过不同学校的同学都会有一个感受。还是不太方便说……</p>\n<p>柴静：还是说文学吧，我看到王小山写的书评，说你跟王朔可以比肩什么的。</p>\n<p>罗永浩：这个我不反对，王朔写的很好，我是他的粉丝，但是差距还是挺明显的，我是王老师的粉丝嘛。</p>\n<p>柴静：人家也有点疑问。</p>\n<p>罗永浩：人家？</p>\n<p>柴静：就是王小山。</p>\n<p>罗永浩：王人家怎么说？</p>\n<p>\n柴静：说有人说你本身是一个特别大的偶然，比如你当时要没进新东方，或者讲课的时候没有被学生录下放到网上你不会在新东方，然后你就不会办牛博网，就不会出这本书了。</p>\n<p>\n罗永浩：我也经常感慨无常的人生，但是是这样，我并不是抬杠，你说偶然我说必然，你说必然我说偶然。首先我一直同意一个观点，我们看一个人怎么样是看他是什么样的人，而不是他做成了哪些事情，希望大家明白我这句话的意思，我们看一个人到底怎么样，是看他骨子里什么样的人，而不是他做成了哪些事情。就以我很喜欢的韩寒为例，比如说他的成名和后来赚到的钱成就到的事业等等，也有很大的偶然性，但我始终有一个看法，就是如果韩寒当时没有成名，也有可能他后来没有赚到很多钱，没有得到很大的名声，也没有那么多的女朋友等等。但是即便这些又没有又怎么样呢？你可能只是没有机缘认识他。但是如果有一天路过上海郊区的那个小镇，碰到一个默默不问的年轻人叫韩寒，如果你有幸跟他坐下聊聊天，你仍然会感觉这是一个非常牛逼的年轻人，也就是说你有没有成就名利的东西不重要，重要的是他本来就是非常好的人。回到你的问题上，我觉得如果我这一生默默无闻在东北小镇里很寂寞的死掉了，也是一个非常牛逼的小镇的年轻人。</p>\n<p>\n柴静：还有一个问题，这本书的后面因为我在博客中写过你，引了一句话，我这句话是说很多人喜欢老罗是因为他剽悍、叛逆、独立什么的，但是他有我所知的罕见的善意和温柔。有一个哥们说柴静在网上说可真是一个文科傻妞，老罗在公共领域还凑合……</p>\n<p>罗永浩：他没说凑合，他说公共领域做的挺好。</p>\n<p>柴静：那你把后面批评的话说了吧。</p>\n<p>罗永浩：批评的还真想不起来了。我有这种感恩的驱动力，觉得夸的真好，但是骂的我想让他骂嘛。</p>\n<p>柴静：他骂的意思就是说你的个人生活中是一个挺小心眼的人，然后挺在意别人看法，有什么仇也必报。</p>\n<p>\n罗永浩：对，我是这样的一个人。这是我在家里把自己弄上神坛之前比较费劲的原因，意识到我是一个有血有肉的人，是一个活生生的人，这些缺点我都承认，严格的讲不算缺点，只能说特点，一个人小心眼有什么不对呢。只要你道理站得住脚，是非没有问题的话，没什么关系，在这方面我对自己要求并不是很高，我只对大的原则性的东西要求非常高，这方面我看的非常淡，无所谓。说实话我也努力掩饰过我的小心眼，在过去。因为我毕竟是一个胖子，然后小心眼可能在审美上不是很配套。所以我也做过一些克制的东西，但是群众眼睛是<a title=\"雪\" href=\"http://data.book.163.com/book/home/009200050008/0000FPHO.html\">雪</a>亮的，所以你隐瞒不了太久，时间一长大家都看出你是小心眼，也只好承认了。</p>\n<p>\n柴静：之所以提这个事是因为我看书评的时候有人说了一句，说看你这三万字的时候有一个感觉，觉得你不断的在反思，在纠结，他甚至觉得你总是想站在道德的制高点上来回忆自己的过去，你怎么看？</p>\n<p>\n罗永浩：我觉得我不用站到道德的制高点上，我站到哪，哪就是道德制高点。我不敢说我是一个完人或者是一个圣人，但是在我这37年的生命里，确实我在身边的人里极少见到道德方面，自律方面，原则性方面比我对自己要求更严的人，只是我嘻嘻哈哈惯了，他们有的时候把这句话当成玩笑。诶，刚才那句话说的真好，我再来一遍，我不用站到道德制高点上，我站到哪，哪就是道德制高点。回头我整理一下，我脑子最近比较乱，我整理一下，回头对这个问题我还会深入探讨一下，为什么我往那一站那就成了制高点。</p>\n<p>柴静：刚才王小峰跟我说，他也是心疼你。</p>\n<p>罗永浩：是，谁不心疼？</p>\n<p>柴静：他说你太在意很多人的看法，还给人退书。他说这不就有人蹬鼻子上脸么，何必那么在意呢？</p>\n<p>\n罗永浩：这一点我也不知道，我是分状态的，男人也有生理周期，有的时候比较低潮，压抑一些或者心情不好，这样时候我挺愿意跟他们较劲的。但是退书不是较劲，首先你既然觉得上当了，我事先也公布过这些内容是什么，但是你如果仍然觉得上当了给你退就退了，因为这个书退过来对我来讲也没有什么损失。这里面有没有现实的考虑呢？也有，比如我把这事做的这么敞亮，让你完全说不出话，也有话题性，有话题性对卖书有好处。我原始动机不是要炒作什么事情，既然你不满意了，我顺便搂草打兔子一块做了。</p>\n<p>柴静：你不会觉得这样说会有人反感吗？</p>\n<p>\n罗永浩：我不介意。我再举个例子，牛博网去汶川赈灾的时候也是一样的，我这一生做的好的选择，绝大多数的选择通常都不是特别纯洁的。因为我作为一个想问题特别复杂的人，我一件事情想做的同时也能想到很多与之相关的东西。5.12当天知道了地震，晚上回家看到了新闻报道，看到了那个惨况，我们凑巧手里有人气的牛博网平台，我们可以利用它做点事情，商量好了之后我们同时马上想到我们一旦去赈灾，去做了这件事情，肯定会被媒体关注，一旦被媒体关注，对网站是有好处的，所以你懂我意思吗，我不是为了网站的好处去做一个事情，但是我做一个我认为是正确的事情的时候，我考虑到了这个好处，这就跟另外一种我佩服的人是不一样的，他们比我纯洁，他们做一件事情不想那么多，只是想很单纯的事情，我从来不纯洁，我巨复杂，但是我不能因为人家考虑我去灾区赈灾是为了名誉，所有媒体找我们的时候我们只谈赈灾的问题，不谈别的，免得让人家觉得我们是为了名誉。我这辈子总是感觉活的很累，我做一件事情的时候我首先要想它是否正确，去做的时候还要考虑它可能产生各种好的影响和坏的影响。</p>\n<p>柴静：很多人都有这个想法也不一定像你这样非得把它说出来，你是为了满足我自己是一个诚实的人那种感觉吗？</p>\n<p>\n罗永浩：基本上应该是吧，但我怎么觉得你说的很难听，不会我不会生你的气，我觉得是应该这样，我的朋友曾经讲过一句话，要为我们年轻时候吹过的牛逼奋斗终生。我为什么要努力呢，我不是天生就很牛X的人，每一个班，总会有一、两个男孩子身上具有天生老大的气质，他岁数很小，做事很有担当，让身边的人很佩服，我自己想朝着这方面努力，但是我天生就不是这样的人。我书里提到比如我和小朋友干了什么事，被大人抓住吓唬我就供了，供了只有我觉得我非常自卑，我觉得为什么会这样呢，如果是换了我们那个圈子里的某某某，死也不会把大家供出来，我小的时候受了这种感召，所以我就想朝这个方面努力，我不是浑然天成的，天生牛逼的人，所以我要给自己一些压力和动力把它完成。但是柴老师既然语气那么难听的说到了，我也说一下，实际上你真正做到了之后，你去展示你的诚实，展示你的善良，展示你的正直其实也是很有快感的事情。这也是我不知疲倦的全国高效的巡回讲的原因，如果不意识清醒地扳着自己的话，我也很喜欢跟年轻人倚老卖老，我觉得这是很有快感的，如果这种快感给别人带来伤害，这是不对的。但是有一些快感对别人没有什么伤害，比如我出去吹吹牛逼对别人有什么伤害？所以我吹了，事实证明大家都很喜欢，喜欢我们就双赢。</p>\n<p> </p>\n<div style=\"border-top:1px solid rgb(203, 217, 217);padding-top:20px;padding-bottom:10px\">\n<p>“七”乐无穷，尽在新浪新版博客，快来体验啊~~~<a href=\"http://sina.allyes.com/main/adfclick?db=sina&amp;bid=181511,226696,231716&amp;cid=0,0,0&amp;sid=220692&amp;advid=3406&amp;camid=32667&amp;show=ignore&amp;url=http://blog.sina.com.cn/lm/iframe/xhtml/blogspread.html\">请点击进入~</a></p>\n</div>\n","author":141,"categories":[20534],"tags":[8984,9413,8614]}