{"id":69584,"link":"https://chinadigitaltimes.net/chinese/2010/05/对新华新闻电视网的不请之谏/","date":"2010-05-10T16:50:05Z","modified":"2010-05-10T16:50:05Z","title":"对新华新闻电视网的不请之谏","content":"<p><a href=\"http://blog.ticktag.org/wp-images/blogimage/2010/05/through-the-tv.png\"><img src=\"http://blog.ticktag.org/wp-images/blogimage/2010/05/through-the-tv-500x355.png\" alt=\"\" title=\"图片出处不明\" width=\"500\" height=\"355\"></a></p>\n<p><strong>原文</strong>：<a href=\"http://imagethief.com/2010/05/unsolicited-advice-for-xinhuas-new-cnc-tv-news-outfit/\">Unsolicited advice for Xinhua’s new CNC TV news outfit</a></p>\n<p><strong>整理&amp;翻译</strong>：<a href=\"http://blog.ticktag.org/\">David Frank</a></p>\n<p>最近听说中国媒体总算要打出世界了，客栈也是很高兴，于是找到一篇有趣的文章（又来偷懒），翻译出来供大家赏阅。</p>\n<p><span></span></p>\n<p><strong>正文</strong>——</p>\n<p>总听<a href=\"http://www.csmonitor.com/Commentary/John-Hughes/2010/0427/Flip-side-to-China-s-censorship-at-home-more-PR-in-America\">人们抱怨着</a>中国在美国设立了60家“孔学中心”，而美国在中国的文化领域却有如白纸，你会以为中国正在与世界心连心，美国却与那些专横的政治抱怨体一道被送入公共外交的垃圾山。我承认中国在“向美国输出文化中心”上有一定优势，并通过繁文缛节扼杀“美国贫弱的宣传项目”于无形，但我更愿意把这种不平衡看作美国文化开放与宽容性的结果，这是美国200多年来的强项。</p>\n<p>身在美国的读者们——你们上次去孔学中心是什么时候？我猜你答不上来。你看过张艺谋与陈凯歌以外导演的作品吗？你上次逛街看到来自中国的什么名牌？你有哪位美国朋友认为胡锦涛同志超酷？你最近开过中国产的汽车吗？我看问得差不多了。在中国，人们享受美国流行文化（尤其是电视和电影）；街角充斥着来自美国的快餐连锁店；别克是人们向往的汽车品牌。也许你认为麦当劳与星巴克不配当美国价值的大使，但请别再为孔学中心癔病发作，别再为美国文化影响力的脆弱瞎操心；美国难民跑到福建寻求美好生活的那天还没到来。</p>\n<p>事实上，中国政府<a href=\"http://english.people.com.cn/90001/90776/90785/6916487.html\">相当清楚</a>自己相比美国缺乏软实力（另见<a href=\"http://www.danwei.org/film/driving_domestic_film_producti_2.php\">单位</a>的这篇文章），正在增加投资扩展自己的影响力。国际新闻是投资的关键区域之一，这才有了中国外文媒体组织的修整与扩张。中国日报的全新粉饰，环球时报的英文版本以及中央电视台英文频道的内容重整。最近，华尔街日报<a href=\"http://online.wsj.com/article/SB10001424052748703871904575216020649004914.html?mod=WSJASIA_hpp_LEFTTopWhatNews\">一篇有趣的文章</a>提及了新华社准备启动国际电视新闻服务。</p>\n<blockquote>\n<p>中国官方新闻社宣布将启动全球范围的英文电视频道，作为中国政府扩大国际影响力的一部分，展示与处于支配地位的西方媒体相抗衡的“中国视角”。</p>\n<p>新华社的“中国新华新闻电视网”（简称CNC）的测试播放将于周六开始，并与今年七月开始正式运作。CNC将通过卫星，有线，互联网与手机多种途径放送，内容包括新闻，商业与生活时尚。</p>\n<p>“CNC将为全球观众提供多一个信息来源，促进用和平与发展的角度看世界。”李从军，新华社社长，在周五的发布会上如此说。</p>\n</blockquote>\n<p>也许吧。</p>\n<p>我完全理解甚至支持这背后的动机。中国是一个重要的国度，它应该在国际媒体中有一席之地。在美国新闻机构缓慢内爆的今天，中国或许找到了机会。但我对中国加强国际媒体建设一向有质疑，并不因为我是愤世嫉俗的混蛋（我完全可能就是），并不因为我怀疑中国的技术能力（我没有）；而是我认为中国政府的控制癖将妨碍任何新闻媒体创造真正的，国际化的可信价值。</p>\n<p>（新华社的）目标，我是说真正的目标，非常重要。假如目标是继续散播相同的宣传口号，那他们可以随便做，自我感觉良好，反正没人看。</p>\n<p>假如目的是建立一个能与现有英文媒体相抗衡的组织，并提供一个可敬又不尽相同的视角，那他们必须打破传统的模式。半岛电视台或许是可行的模式，它来自一个媒体并不以自由主义出名的国度与地域，却将自己建设成了一个严肃可信的媒体，基于他们对伊拉克和阿富汗战争的报道。他们有与西方主流媒体相异的观点，同时有不错的报道质量与内容包装。</p>\n<p>我并不想过度强调这个比较。半岛电视台也有它自己的问题（包括早前几年的英文频道的<a href=\"http://www.guardian.co.uk/media/2008/jan/30/tvnews.television\">人事风波</a>）。中国毫无疑问有模仿半岛的资源，但它面对的政治与制度因素完全不同于卡塔尔（半岛电视台总部所在地）。另一方面，全球观众对亚洲新媒体的需求并不大；新加坡就曾经尝试过打造国际新闻台，结果表现平平。即便是半岛电视台，也是在数年的蹒跚后，才找到后9/11时代的战争报道平台作为媒体定位。没人愿意幻想中国新闻机构在类似的国际冲突中兴旺发展。</p>\n<p>以上述内容为基础，我对中国成功打造国际新闻网络有以下建议。</p>\n<p><strong>把总部设在香港</strong></p>\n<p>让我们面对现实，北京再棒，也没人会把总部设在北京的国际新闻机构当回事。我细致的计算结果显示，新闻机构的可信度与其距离中南海的平方数成正比。若你母公司的前身隶属中宣部，例如新华社，就更重要了。理论上，把总部放在布宜诺斯艾利斯或利马是更好的选择（两者距离北京都接近地球直径），但那样太不靠谱了。不如香港吧？香港是成熟的媒体中心，有媒体自由的饰面，有利于新媒体崛起；而它的签证方式也更易于学者与职业人士来往，尤其是海外人士（请看下一点）。再说了，香港是中国的一部分，北京当局在香港立法会拍板都没啥问题，管理一家基于香港的媒体机构应该不会太头痛。</p>\n<p><strong>让专业的上</strong></p>\n<p>半岛电视台起步时把BBC阿拉伯语频道的专业人员挖了个半空，又在推出英文频道时再次偷袭BBC总部。中国完全可以做类似的事情。这年头，优秀又无业的新闻记者多如牛毛，光算电视频道也不少。避免二流人员，招聘多些出名的记者来编辑与报道，不要害怕挖名牌的角。这说着比做起来容易，毕竟他们之中没几个愿意为中国新闻机构效劳。香港总部会有帮助，但他们必须得到这是“严肃新闻报道”的保证才行。此外，确保报道质量不是半吊子也很重要，毕竟你需要和世界上最好的新闻网络竞争（观众与人才）。</p>\n<p><strong>真正的报道中国</strong></p>\n<p>中国新闻网络与半岛电视台的不可比性体现在这里。半岛可以减少对卡塔尔的报道，因为没人在意卡塔尔的新闻，毕竟，波斯湾附近有大把更吸引人的地方，就别提整个中东了。</p>\n<p>中国的新闻网络不行，中国在亚洲的新闻价值可谓“无国能及”。来自中国的新闻网络如何报道中国将成为观众评价该网络的关键指标。真正的测试，毫无疑问将出在该网络对中国自然灾害与社会动荡的报道上。别想着用国内的报道糊弄国外人，观众用其他国际媒体一比就知道差距了。恕我对被海外媒体伤害感情的中国人冒昧一句，在国外，没人愿意整天讨论对中国的“负面报道”，所以请不要费力去战这个假想敌了……我不清楚中国将如何改变这个事实，也许它要把自己的新闻机构认证为“海外新闻媒体”——你说这不是有趣的一幕？</p>\n<p><strong>多些教唆，少些叱责</strong></p>\n<p>我们理解这次扩张是为了展现中国的世界观，但每一个细节都是重要的。有些时候，一个新闻网络不得不报道有关达赖，热比娅与民进党等等让中国政府不爽的人物。只要报道者对黑五类，走狗，分裂主义等等人士使用敌对语气，这个网络的可信度就完蛋了。你可以对中国政府的决策更同情，但别使用那些夸张的，古老的措辞，你只是在疏远海外观众并提醒他们“宣传任务是第一”。找发音清晰的语气优雅的发言人去表达中国政府的观点，而不是新闻记者或新闻读者。</p>\n<p><strong>请别忘了世界各地</strong></p>\n<p>这个新闻机构也不能只报道中国。全球新闻机构，按定义，报道全球新闻。请不要用全国人大常委会今天干啥了作为头条，请不要用温爷爷闪亮接受学生妹献花作为第二条，请不要使用协议一般的精确顺序。这意味着在世界各地设立办事处，把最硬派的记者送到第一现场。不少西方媒体与新闻机构都在节流，他们撤出的地域恰恰是中国报道的机会，例如非洲与中亚。中国完全有能力报道，只要他们愿意。</p>\n<p>又或许，这一切都是幻想。我对中国如何打造的一家精良，有趣与值得关注的国际媒体感兴趣，近年中国自己的英文媒体的确有起死回生的迹象；但基于中国政府大力管制下的电视媒体的过往表现，想要乐观实在不易。</p>\n<p>正文完。</p>\n<p><strong>后话</strong>——</p>\n<p>想必我已经不用多加评论了，在<a href=\"http://blog.ticktag.org/2008/04/18/1359/\">文化输出</a>与<a href=\"http://blog.ticktag.org/2009/10/28/5474/\">媒体管制</a>上我已经浅谈过几次，却远没有在中国打拼多年的作者<a href=\"http://imagethief.com/about/\">William Moss</a>说得生动有趣。我的观点没变，中国设立国际媒体没啥不好，因为它只有两种结果。</p>\n<blockquote>\n<p>1. 完全是宣传垃圾，没人看，没有坏处，成为人们茶余饭后的笑柄。</p>\n<p>2. 和现有声音大不相同，受众很广，但中国受教育的新一代也会偷看，最后中国在这种媒体的分歧中进步。</p>\n</blockquote>\n<p>所以说，这一仗中国人民至少不会输太惨。</p>\n<p><strong>完</strong>。</p>\n","author":882,"categories":[20534],"tags":[80,4416,3241,10294,9240,8661,9540,9554,11840,16493]}