{"id":69843,"link":"https://chinadigitaltimes.net/chinese/2010/05/《生于童话》/","date":"2010-05-10T22:00:15Z","modified":"2010-05-10T22:00:15Z","title":"《生于童话》","content":"<p>《生于童话》<br />\n文/东东枪</p>\n<p>卡尔维诺所编的《意大利童话》中有一篇叫作《十二头牛》，那篇童话的结尾处是这样说的——“所有的牛和羊都变回了人，他们全都很健壮，好象一队威武的巨人闯入了城堡。他们全都被封为亲王，而我还跟以前一样是一个穷困潦倒的人。”——而在此之前，这个穷困潦倒的“我”一直隐藏在情节之后，从未在叙述中透露过自己的存在。</p>\n<p>不知道是否每个神奇的童话故事背后都有一个落魄失意而又不得不把故事讲下去的叙述者，不知道是否每个叙述者都会在叙说完那些巨人、海盗、精灵、国王、骑士的传奇经历之后，先如释重负而又无可奈何地轻叹一声，再拍拍身上的尘土，离开那些仍如痴如醉的听者们，起身归家而去。我们知道的是，每个童话都有结束的一刻，每本美丽的故事书都有最后一页，一切都将定格，或者隐去，一句“从此过上了幸福的生活”，将草率而又无可辩驳地封存一切猜想。讲述者无法进入童话中的那个世界，甚至无法左右那个世界，他们将随着自己的描述无限接近那些美妙而温暖的幻想，却永不能到达。</p>\n<p>曾在一本名叫《诺贝尔奖获得者与儿童对话》的书中读到：年幼的孩子往往问出最难以回答的宏大问题。之所以会有童话，可能也是与此有关吧——生命的意义、万物之起源、一切成人也不明就里但却早已司空见惯的本末与因果，都需要一个解释、一段叙说。大人们被问得词穷，只好信口胡说以应对敷衍，这才有了童话这种东西。起先，它只是勉强而起的偶然创作，听者无意，说者无心，但后来，却连编造者自己也恍惚了起来，不知自己所说的是真是梦、是实是虚——当故事逃离讲述者的意志的那一刻，当那些王子、公主、国王、怪兽挣脱讲述者的束缚而获得独立生命的那一刻起，童话才真的诞生了。从那一刻起，王子才真正勇敢，公主才真正美丽，国王才真正富有，怪兽才真正凶悍，天堂中的白鸽是从那一刻开始振翅，地狱中的烈火是从那一刻开始燃烧……因为童话自有其生命，而讲述者，只是那个唤醒它们的人。</p>\n<p>有人是全然无心地意外成为了这样一个唤醒者，有人却是有意为之。无心者有无心者的机缘，有意者有有意者的目的。无心者，也许会为偶然发现的那片彩色彼岸而惊喜，有意者，则更是为了逃离此时此地，才描摹起那不可触及的异想世界、时空那端的别样情节。曾有前苏联人编起笑话自嘲，说的是英国童话与苏联童话的不同——英国童话的开头通常是“在很久很久以前……”，而苏联童话的开头则总是“在不远的将来……”这笑话自然另有所指，但也能看出，通常情形下，童话不在以往，便在未来，不在虚空、远方，亦在深林、孤岛，一切神奇听来都与我们那样切近，却又从一开始就声明，断然与我们无关。</p>\n<p>我曾期望自己能成为一个唤醒者，并且对自己还有些额外的奢望——我想唤醒那些属于此时此地的童话。我甚至写过一首名叫“我要做一个写童话的人”的诗，诗中说——</p>\n<blockquote>\n<p>我会写一个不会笑的鼓手，<br />\n写一个修烟囱的人有着长长的胳膊。<br />\n写一个月光下捧着金色鱼缸的王子，<br />\n或是年迈的国王，醉死在皇宫的花园。</p>\n<p>我会写一条叫许志国的胖蚯蚓，<br />\n或是住在华丽大厦B1的蟑螂一家。<br />\n我会写修车的李二伯长出了青铜指甲，<br />\n或是隔壁的邱阿姨清早醒来，发现皱纹里开满鲜花……</p>\n</blockquote>\n<p>到目前为止，我并没有把这些故事都写出来。我只写过两篇，其中一篇讲的是一个大学毕业之后到区人事局当复印机的小伙子的故事，另一篇讲的是一个住在中关村的小蟑螂的奇异旅程。那两篇童话我写的很差。但幸好，有许多比我更有才华的人做过同样的事情——我个人一直钟爱的作品有两部，一部是郑渊洁的《奔腾验钞机》，还有就是香港的“麦兜”系列。</p>\n<p>郑渊洁的《奔腾验钞机》（后来改名叫《我是钱》），是从一张张钱的视角讲述人的一组故事。当其中第一张钱看到自己的主人，一个叫兔子的爱看童话的男生，被大孩子打劫，这张被劫走的100元面值的人民币说：我想杀了我的新主人。而在这篇故事的结尾，它说的最后一句话是：关于我后来的经历，我实在不想说了。</p>\n<p>《麦兜菠萝油王子》中有一封菠萝油王子写给玉莲的信，信中说：“我是一个没用的王子，我没骑过白马，我没斗过恶龙，没有救过公主，没燕子，没花，没从自己身上挖出一颗宝石拯救过苦难的人。上天赐给我一个花园，我把它弄到一片荒芜……”也许是一厢情愿，但我常会猜想：这应该就是那个讲故事的人，在那以王子、白马、恶龙拼成的屏风之后，不经意又不自禁的自思自叹吧。</p>\n<p>唤醒童话，或者被童话唤醒，都是幸福的。其幸福之处就在于，我们虽然骑不了白马，斗不过恶龙，救不出公主，没燕子，没花，也无法从自己身上挖出一颗宝石拯救苦难的人，但却可以以我们的讲述将它们一一唤醒，又种植在别人的记忆中，仿佛它们真的曾经存在，并将永远存在。与此相比，我们是否贫困潦倒，是否斗过恶龙，虽然偶尔难免叹息，却已并没那么重要。我们的生活、爱情、梦想，也许难免死于现实，但却仍能生于童话，那些单纯的美好将永远存在于我们的讲述中，怪兽终被打倒，幸福终将来临，而这一切都与讲述者的落魄仓惶毫无关系——仿佛无论我们如何窘困艰辛，上天所赐的那座花园，都从未曾荒芜。</p>\n<p>在那篇名叫“我要做一个写童话的人”的诗的结尾，我是这样写的——</p>\n<blockquote>\n<p>我要做一个写童话的人。<br />\n也许明天。也许今晚。<br />\n可能要等我老了。<br />\n可能会在我死后。</p>\n<p>我将写出美好的故事给你们，<br />\n你们要以忘记我来作交换的代价。</p>\n</blockquote>\n<p><span style=\"color:#ff0000\">枪：媒体勿转，谁转跟谁急。</span></p>\n<p><img border=\"0\" height=\"0\" src=\"http://www1.feedsky.com/t1/359842805/dongdongqiang/feedsky/s.gif?r=http://thisisdongdongqiang.com/archives/1997\" width=\"0\"></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/dongdongqiang/359842805/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/dongdongqiang/359842805/art01.gif\"></a></p>\n","author":176,"categories":[20534],"tags":[]}