{"id":70588,"link":"https://chinadigitaltimes.net/chinese/2010/05/建设银行包头市分行青山支行客户遭泄密图/","date":"2010-05-11T12:51:09Z","modified":"2010-05-11T13:35:50Z","title":"建设银行包头市分行青山支行客户遭泄密(图)","content":"<div>\n<p>“存款自愿、取款自由，为储户保密。”是银行存款的基本原则，遵循这一原则讲求诚信也是各家银行的立行之本，然而，就在不久前，建设银行包头市分行青山支行却发生一起蹊跷事：假冒者编织谎言，建行领导员工在没有核对身份的情况下，一路绿灯，跨行查询他行客户存款信息，并从分行档案库里成功复印走五年前的存款凭证。事发后，记者在调查中发现，发生如此严重的泄密事件，绝非个别领导员工“失职”那么简单———<br />存款信息被建行恶意泄露<br />本刊记者 </p>\n<p>贺女士是建设银行包头分行富强分理处多年的老客户，她一直坚信银行是讲诚信的，有钱存到银行最保险、最保密。然而，她怎么也没有想到，2010年1月29日，她五年前的存款凭证被人从建行复印，并交到法庭上，成为别人控告她的荒唐证据。<br />“太可怕了！我的存款信息都被建行泄露给他人，万一让坏人盯上怎么办？我们一家人整天惴惴不安，生活惶恐之中。”贺女士说：“两年前，我莫名其妙地成为被告，房产证在自己手里，没有任何买卖手续，却被人指控我的房子三年前已经转卖他人，官司本无悬念，今年二月初，法院突然告知我，原告方提交了我收到卖房款的证据。我连忙到法院查看，原来所谓的证据是我2005年4月27日在建设银行富强分理处的一笔65000元存款凭条。原告对法官说，当时给我房款64000元，是我自己又加了1000元，才会有这笔存款。我经商多年，几乎每天都有资金存入，按照他的这种逻辑，如果存入70000元是我加了6000元，而存入60000元呢？又是我花了4000元，这样的“证据”岂不荒唐可笑？接下来更大的疑惑是；五年前我的存款原告怎么知道？凭条又是通过何种途径得到的？”<br />贺女士交给记者一张中国建设银行档案借阅单复印件，借阅单位是青山支行，借阅单位负责人审批：王志敏，办公室负责人审批：刘梅竹，借阅人：郭永新，借阅理由是为客户查询。贺女士解释说，经过她的查证，王志敏是青山支行的会计业务主管，郭永新是一般职员，刘梅竹是分行主管档案的办公室副主任。郭永新就是受王志敏的指派，在没有核验身份的情况下，费尽周折，层层过关，为冒名客户查阅并复印了存款凭条。<br />业务主管竟然“业务素质不高”<br />令人匪夷所思的是，贺女士是建设银行包头市分行营业部富强分理处的客户，从未在青山支行有过存款业务，青山支行即使正常为客户查询，当发现该客户在本行并无存款时，就应当适可而止，而不应当违规操作、跨行调阅存款档案。贺女士坚持认为，本事件除了建设银行在管理上存在重大漏洞外，青山支行的会计主管王志敏不惜违规甚至违法为原告“服务”，其中必有隐情。为此，她多次找王志敏等责任人和有关领导质询，希望建行方有个明确的答复及态度。<br />贺女士说：“初次找到王志敏，她的态度极其恶劣，振振有词：‘只要有人申请，我就可以查询，为客户查询是我的职责！’我说那你帮我查询一个人的存款信息吧，他在本市建行有存款，可能在广州建行也有存款，你们建行不是全国联网吗，是不是只要我申请你就能把他的所有存款信息告诉我？王志敏一时语塞。后来又找到她的上级领导，王志敏才承认是收人之礼、受人之托，做了错事，但托付人是谁？‘打死也不能说！’。”<br />2021年3月17日，记者陪同贺女士再次来到建设银行包头市青山支行，得知会计主管王志敏已经平调到他行，是不是建行领导对员工的保护措施不得而知？在营业室恰遇泄密事件的经办人郭永新，有一番精彩对话：<br />记者：请你说一下帮“贺彩凤“查询存款的过程。<br />郭永新：大约是2010年1月底，行领导打电话让我帮客户“贺彩凤”查询一笔存款，一会过来两个男的，我以为其中有一人是贺彩凤，因五年前的档案都已经上存到分行档案库，我就领着他们到分行找了有关领导审批，才查询到这笔数额相近的存款。<br />记者：你有没有核实身份？贺彩凤单从名字来看就是女的，你怎么能认为其中一个男人是客户本人？<br />郭永新：男人名字女性化的也很多，既然领导安排，我就没有核实身份。<br />记者：分行主管档案室的领导和档案室管理员核实客户身份了吗？<br />郭永新：没有，因为有我本行员工出面，他们都是一路配合。<br />记者：给你打电话的是哪位行领导？<br />郭永新：王志敏——（小声）<br />这时，旁边一位领导模样的人不耐烦地打断交谈：“行领导就是行领导，行领导交待的事就要无条件照办。小郭！不要理他们，快去办我交给你的事。”<br />在青山支行行长办公室，武行长说：“按照有关规定，查询存款信息必须是客户本人出示身份证件，经核实后才能办理，或者是凭司法机关出具的协查函也可查询。在这件事情上我们确实存在重大过错，因为会计主管王志敏的业务素质不高，把律师函当成司法机关的公函了。”<br />贺女士告诉记者,当时根本没什么律师函，律师函是后来他们补的，就想逃脱建行泄密的责任。<br />记者问：“王志敏是不是行领导？她的工作职责是什么？她的外调是不是与此事有关？”<br />武行长说：“王志敏比行领导的级别低一点，她主要负责全行的业务管理，王志敏调动是分行领导的决定，属于正常调动吧。”<br />记者问及青山支行对此事的态度，武行长拿出一份准备上报的“处理意见”，拟对主要责任人王志敏给予严重警告处分，给予郭永新警告处分。<br />记者随后电话联系了建行分行高行长，高行长明确表示：这是严重的违规问题，包头分行会严肃处理违规人员。但记者问，事情发生2个月了，为什么还不处理？高行长没有回复。<br />在外人看来，银行系统应该是最正规的单位。然而，在建设银行包头市青山支行乃至市分行，一些干部职工不讲原则，规整制度形同虚设，被人钻了空子，发生这样的泄密事件绝非偶然。更为可怕的是，部署员工唯领导马头是瞻，而主管全行业务的的领导竟然“业务素质不高”，这样的队伍怎不令人担忧？银行铁的信誉又将如何维护？<br />贺女士说的好：“存款到建行，泄密无商量，以后谁还敢到建设银行存款！”<br />4月19日，得到建行包头分行高行长的电话告知：建行包头分行对王志敏做出警告处分。其他几人都做了积分处理，扣部分绩效工资。(张峰功  文/图）<br /> </p>\n<p> </p>\n</div>\n","author":176,"categories":[1],"tags":[]}