{"id":70593,"link":"https://chinadigitaltimes.net/chinese/2010/05/流落缅甸的中国远征军老兵回国寻亲纪实（连载二/","date":"2010-05-11T12:51:18Z","modified":"2010-05-11T13:34:20Z","title":"流落缅甸的中国远征军老兵回国寻亲纪实（连载二）","content":"<div>\n<p><a href=\"http://img.bimg.126.net/photo/genREz7Z0KZ2lsarpFbthQ==/3983715345387373651.jpg\"><img alt=\"流落缅甸的中国远征军老兵回国寻亲纪实（连载二） - 孙春龙 - 孙春龙的博客\" src=\"http://img.bimg.126.net/photo/genREz7Z0KZ2lsarpFbthQ==/3983715345387373651.jpg\" title=\"流落缅甸的中国远征军老兵回国寻亲纪实（连载二） - 孙春龙 - 孙春龙的博客\"></a></p>\n<p>二<br />       真正的抵达已经是在两年多之后。<br />       就在当初的那份好奇已经随着时间而淡定的时候，云南普洱德福经贸有限公司的董事长高飞打来电话，邀请我去缅甸北部的密支那参加当地的克钦族每年一度的狂欢节——目瑙纵歌，而出境就在云南腾冲的猴桥口岸。高飞是我非常要好的一位朋友，做着木材、玉石、茶叶等生意，经常出入缅甸，由此也练就了一口流利的缅语。<br />       因为途经腾冲，我毫不犹豫地答应了这次邀请。从昆明坐飞机到保山，然后再转坐汽车，抵达腾冲时已是深夜。入住兴华大酒店后，我就急切地向酒店的总经理鲁兴华打探国殇墓园的位置。让我激动不已的是，墓园就在离酒店百十米远的地方。<br />       谈到国殇墓园，总经理鲁兴华同样是兴致勃勃。当我后来接触更多的腾冲人的时候，不管是官或民或商，我发现，他们对国殇墓园的感情，以及对这段历史的认知，是那么一致地强烈和清晰。所以在两年之后，当我组织的流落缅甸的中国远征军老兵回国寻亲时，他们力邀老兵们去腾冲，他们给予的欢迎之隆重，以及对于老兵关爱之真诚，让我感动不已，但也在预料之中。<br />       而国殇，不仅仅是腾冲的国殇，更应该是整个中华民族的国殇。<br />       从兴华大酒店的窗户眺望，国殇墓园的方向，一片漆黑。那是一个很难入睡的晚上，我一直在想，在即将到来的清晨，我该以怎么样的一种姿势，走过这百十米的路程，走进那段历史。<br />       确切的时间是在2008年1月7日的早晨，这个南方的小城，依然能感受到丝丝寒意。<br />       绕过一个盘道，顺着一条并不宽阔的柏油路前行，两边冷冷清清的玉器店已经显示出，在腾冲这个旅游旺地，这里并不是一个游客必去的地方。<br />       大门并没有我想像中的气派和肃穆。但是，当我顺着松柏掩映的石板路拾级而上，绕过忠烈祠，抵达墓地的时候，那种久违的震撼和激动还是如排山倒海般袭来。<br />       整个山坡上，竖满了密密麻麻的墓碑，清澈的阳光透过高耸的松树，落在小小的墓碑之上。青苔遍布的墓碑按建制整齐地排列着，碑文简单到只有军衔和姓名。<br />       是何等惨烈的战争，让这么多的生灵不在？是什么样的纠结，阻断了我们对这段历史的传承？<br />       关于和这块墓地有关的战争，我是在来之前已经查阅了相关资料。1944年5月，中国远征军第二十集团军以6个师的兵力强渡怒江天险，向侵占滇西战略要塞腾冲达两年之久的日军发起全面攻击。腾冲攻城战役历时42天，第二十集团军，以伤亡两万余人的代价，结束了这场被日军称之的玉碎之战。<br />       没有一片树叶没有两个以上的弹孔，没有一所房子可以遮风挡雨。这是有关资料记载的，中国军队收复腾冲后的场景。这样的描述或者有些夸大，但足以让我们感觉到这场战争的惨烈。<br />       腾冲收复后，当地老百姓最先想到的，就是为战死的官兵修一块墓地，40多万元的捐款很快就筹齐，几个大户人家也无偿地将风水宝地——小团山捐献出来作为烈士的安息之地。1945年7月7日，墓园落成。<br />       后来我才知道，即使是这样一个在边陲几乎被我们所遗忘的墓地，在文革期间依然没有逃脱粉身碎骨的厄运。现有的国殇墓园里的3000多块墓碑，只有4块是当年遗留下来的。1984年，墓园开始重修时，当年于右任手书的“忠烈祠”的牌匾，在粮食局职工田复明的家里被找到，这张牌匾因为被当床板而保全了身家。<br />       当时参与重修的腾冲县文管所职工李正称，墓碑尽毁，为了能获得更多的烈士名单，他们从当地修建厕所的围墙里找到了当时的名录碑，拓出了3000多个将士名单，而当年安葬在这里的将士有9000余名。<br />       因为资料的缺失，即使得到恢复的墓碑，碑文已难以像以前那样具体到籍贯、年龄等。<br />       腾冲县文化局1984年8月30日送云南省文化厅的重修国殇墓园的报告称：“纪念塔已被炸成数块，现存党校猪厩”，“全体阵亡官兵名单的碑碣约百方，除用于铺砌祠后走廊阶沿及党校办公室廊外，尚存八十四方”……<br />       四年后的2009年3月，我在缅甸曼德勒采访了中国远征军老兵韩天海，这位来自四川的老兵告诉我，因为曾被日军俘虏，他的部队以为他已经阵亡，在国殇墓园里还为他立了墓碑。在上个世纪50年代，韩天海曾到腾冲做一些小的边贸生意，他的战友告诉了他这一消息后，他还专程去国殇墓园里找到了自己的墓碑。<br />       我一直在想，一个活着的人，在面对自己的墓碑时，该是怎么样的一个心情呢？<br />       不过，后来我再次去国殇墓园的时候，专门就此委托墓园管理所副所长龙济存进行过查询，但并没有找到韩天海的名字。毕竟，复原的墓碑已不足三分之一。<br />       在国殇墓园忠烈祠下有一块蒋介石题写的布告，警示不得改变墓地的属性：“……赖我将士忠勇，与敌周旋，前仆后继，遂克腾冲，恢复滇缅国际路线，促成伟大之胜利。丰功伟绩，薄海同钦。兹建此墓园，永垂矜式。除按此举行祀典及随时开放任人瞻仰外，不得擅自驻兵及移作别用，以示爱护、尊崇之意，倘有干犯例禁，定即严惩不贷。”<br />       但江山的交替，让委员长的手谕已自身难保。<br />       现有资料及相关人士回忆称，在1971年，腾冲县五七干校撤销，改为读书班，迁入国殇墓园办公。1975年，在读书班的基础，腾冲县党校恢复，办公地仍然为国殇墓园。<br />       遗憾中也有庆幸。当人们都在为墓园被严重损毁而扼腕痛惜时，也有人站出来说，这其实是被保全得最好的抗战烈士的墓园了。何尝不是呢！<br />       何尝不是的又何止一个墓园呢？在流落缅甸的中国远征军老兵为自己的命运嘘唏不已的时候，他们何曾知道，那些在抗战结束之后回到自己家园的老兵，所经历的浩劫，其实比他们更为凄惨和悲壮。<br />       毕竟，这是在腾冲，是在离日本帝国主义的残暴和中国远征军的鲜血最近的地方，这里曾经发生了什么，老百姓看得一清二楚。正是有了这种最为真切的情感，同样位于腾冲县城的198师纪念碑才得以逃过一劫：腾冲的老百姓用泥巴糊上纪念碑，在上面写上毛主席万岁。也正是基于这种情愫，1984年对国殇墓园的重修才得以顺利进行。</p>\n</div>\n","author":176,"categories":[1],"tags":[8642]}