{"id":71603,"link":"https://chinadigitaltimes.net/chinese/2010/05/web2-0世博：努力影响去不了现场的人/","date":"2010-05-12T18:40:26Z","modified":"2010-05-12T18:40:26Z","title":"web2.0世博：努力影响去不了现场的人","content":"<p>来源：搜狐文化 作者：陈二<br />\n2010年05月10日17:59</p>\n<p>http://cul.sohu.com/20100510/n272033969.shtml</p>\n<p>　　世博已经开幕十天，数以百万计的游客到现场参观了世博会。可即使按预期，6个月的展览时间能吸引7000万的游客，对照中国13亿的人口来讲，也仅仅是1/20，更不用说世界其他国家的人了。如何影响那些没法到现场观看的人。或者说，影响那些大多数的，去不到现场的人，才能让世博真正起到它影响世人，引领潮流和未来趋势的作用。所以，媒体，尤其是以微博、社交网站为主的新媒体的介入，是上海世博游乐区别于以往任意一届世博的独特风貌。而各国家馆也在网络上极尽所能，展开“社会化媒体大战”。</p>\n<p>　　从目前来看，运用社会化媒体宣传自身最好的当属美国馆。点击进入世博美国馆官方网站，只见下方满满一串链接，分别是flickr、twitter、新浪微博、腾讯微博、开心网、优酷，可谓在保持国际化的同时，还极具中国特色。实际上，除了列出的链接外，美国馆还在搜狐微博和网易微博也都有帐号，内容与twitter同步更新。</p>\n<p>　　截至5日晚上8点，美国馆在twitter的帐号已有1159名跟随者（follower），它也跟随了1156人。更为难得的是，与许多企业推特帐号只冷冰冰的发布消息不同，美国馆还与网友展开积极的互动，其最新的10条消息有5条都是在回答网友的疑问。但在国内微博上，美国馆的表现则欠佳，未见与网友互动。与此同时，拥有近4000名follower的美国驻广州总领事馆新闻文化处（GZPAS）也在推特上为美国馆摇旗呐喊，不断转发美国馆的消息。</p>\n<p>　　除此之外，美国馆官网还通过flickr更新展馆图片，其blog甚至还启用了topsy网站插件，可以通过它即时了解博客文章被锐推（Retweet，即在twitter上被转发）的次数。从这个细节可以看出，美国馆对社会化媒体的重视程度，此举也加深了普通中国民众对美国馆的亲切感。</p>\n<p>　　美国馆重视社会化媒体毫不奇怪。奥巴马能在2008年大选中获胜，包括twitter、facebook在内的社会化媒体功不可没，他甚至因此被冠以“web2.0总统”的称号。奥巴马上台后，更是积极推动政府各部门拥抱社会化媒体。</p>\n<p>　　除了美国馆外，英国馆在社会化媒体上的应用也毫不逊色。和美国馆不同的是，英国馆并没有单独注册微博帐号，而是利用了英国使馆文化教育处的已有资源。借助官方V字认证的优势，英国使馆文化处在某微博的帐号已有7000多名“粉丝”，在数量上一下就把美国馆比了下去。英国馆在微博上图文并茂，并善于利用名人优势：其最新一条世博的文章发布于10日下午14:29分，内容是译言网上关于世博历史的一段翻译。在豆瓣一贯活跃的英国使馆文化处也积极参与宣传英国馆：其发布的最近一个活动是5月18日在广州的一个沙龙，名字也很有意思“社会创新沙龙：社会进步是靠不讲理的人推动的？”。</p>\n<p>　　除了美国和英国外，俄罗斯馆、智利馆、欧盟比利时馆等也都不同程度在推特等社会化媒体推广自己。至于中国馆，我在网上看到去年9月的一条新闻《首届上海网络文化高峰论坛在沪举行》称，本届论坛以“社会化媒体与世博机遇”为主题，认为要充分认识社会化媒体和上海世博会是推动本市网络文化大发展大繁荣的两大机遇。但遗憾的是，截至目前，除了在推特上有一个山寨恶搞版的中国馆帐号外，我还没有发现中国馆的任何社会化媒体举动。</p>\n<p><small><img src=\"http://i.creativecommons.org/l/by-nc-sa/3.0/80x15.png\">本作品采用<a href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">知识共享署名-非商业性使用-相同方式共享3.0Unported许可协议</a>进行许可。本站已被中国政府GFW屏蔽，如需留言请翻墙。(digitalfingerprint: 5a12cce0688c17c31bd3a3193f8eb709)</small></p>\n","author":176,"categories":[1],"tags":[5644,7775,8339,9540,9376,8795]}