{"id":71755,"link":"https://chinadigitaltimes.net/chinese/2010/05/中国约10万盗墓者游走各地-所盗文物3天即出境/","date":"2010-05-12T09:00:24Z","modified":"2010-05-12T09:00:24Z","title":"中国约10万盗墓者游走各地 所盗文物3天即出境","content":"<p>中国约10万盗墓者游走各地 ,所盗文物3天即出境 10万盗墓贼的黑暗世界 专家认为，一些媒体的“鉴宝”、“收藏”等节目，是在变相鼓励盗墓行为 肆无忌惮的盗墓贼 4月22日，星期四。位于北京南城的报国寺，像以往的很多个星期四一样，人潮涌动。人们是到这里每周一次的古玩集市上来“淘宝”的。数百个来自全国各地的文物摊贩，在报国寺里摆起了地摊，每人守着一块不大的地方，面前摆着各式古玩，一些大件、易碎的瓷器被卫生纸包裹着，以免被碰破。 在一棵挂满花朵的玉兰树下，一个瘦小男子蹲在一堆瓷器后面。看到记者拿起一个小瓷碗，他赶紧热情地推销起来。记者询问这东西的来历，他迟疑了一下，然后小声说：“从坟里挖出来的。”他的“坦率”，令记者大吃一惊。以为记者不相信，他伸出手指炫耀道：“看我指甲缝里的土，怎么洗也洗不掉。” 他的指甲缝里确实全是黄色土渍。记者还看到，他的手腕处也有些惨不忍睹，密密麻麻地布满了土黄色的斑点，显然是土渍已渗入皮肤。“盗墓的胎记啦，怎么洗也洗不掉。”若无其事地说完这句话，他又拆开手机给记者看。机身内部也有许多土渍。“有一次掉到坟里了，怎么也弄不干净。” 这个公然炫耀自己“盗墓贼”身份的男子，名叫董牧(化名)，二十七八岁模样，自称已盗墓4年。说起这个话题时，他眉飞色舞，毫不避讳。 自从加入盗墓这个“行业”，董牧便成了一个游民。他不断地在最荒僻的农村与最繁华的都市间奔波交易，至今仍未娶上媳妇。来北京后，他在朝阳区潘家园附近花380元租下一间平房。刚来时，屋里连张床都没有，他就睡在地上。几个月前，他终于出手了几件文物，这才有钱买床。 现在，除了盗墓，董牧根本不想干别的活。“如果做别的工作，几年下来还是那个样子。可是盗墓就不同了，这是个运气活，虽然不是挖每个墓都能发财，但一旦运气来了就能发大财，‘十年不开张，开张吃十年’。” 在进行此次采访之前，环球人物杂志记者只知道我国的盗墓现象十分严重，但绝没想到盗墓者们竟然如此肆无忌惮。董牧之流何以能像卖大白菜一样，堂而皇之地在公开场合出售从古墓里挖出来的文物？像他这样的盗墓者究竟有多少？我国的文物经得起他们如此疯狂地盗取吗？除了匪夷所思，记者更感到忧虑。 盗墓“四字诀” 在今年3月召开的两会上，一些文物专家痛心疾首地指出，目前，有10万盗墓者游走于我国各地；盗墓行业已经实现了产业化，使我国的文物保护工作面临极其严峻的考验。 中国社会科学院考古研究所研究员李健民，已在考古领域摸爬滚打了大半辈子。谈及盗墓人群，他痛心地表示：“过去，只有文物大省才会出现严重的盗墓现象，但现在的情况是，哪里有古墓，哪里就有盗墓者。而更可怕的是，盗墓者不仅分工明确、工具完备，而且他们中的很多人都掌握了比较专业的考古知识。” 我国许多偏远地区的农村，流传着这样一句话：“拿起洛阳铲(一种考古工具)，不管早和晚，发家去盗墓，致富靠文物。”一些地方的村民更是“男盗墓、女送饭”，以盗墓为生。李健民对此深有感触。数年前，他曾在山西省曲沃县参加对西周古墓的考古发掘工作，当时，附近的不少村民都围了过去，不动声色地观察考古队员的操作手法，就连为考古队驻地看大门的老人都会留心听他们的谈话。每当一个墓葬的位置被标出，附近的村民都会闻风赶来，伺机盗取。 环球人物杂志记者在采访过程中注意到，很多盗墓者都谈到了一本所谓的“盗墓指南”。这本书其实就是由中国地图出版社出版的《中国文物地图集》。这本地图集分为北京、山东、陕西、山西、广东、四川等分册，详尽地提供了大量的文物信息，全面记录了“文物大省已知现存的不可移动文物的状况”。古墓葬的信息是其中的一个重要组成部分。 不过，“盗墓指南”只是让盗墓者知道哪里有古墓。他们是如何准确找到深埋于地下的墓穴的呢？让人不可思议的是，很多盗墓者都有一套类似于中医诊疗手法的盗墓诀窍，即“望”、“闻”、“问”、“切”四字诀。 “望”即看风水，看草木。经验丰富的盗墓者大多擅长风水之术，每到一处必先察看地势。由于古人迷信风水，因而多数古墓都建在“风水宝地”上，如依山面水之处，必然是墓葬聚集之地。此外，墓葬周围的草木甚至泥土，都是盗墓者做出判断的重要依据。比如，有古墓的地方，由于泥土曾被翻掘和踩踏，庄稼的长势会比旁边的差一些。 “闻”即闻气味，依照气味的不同来分辨某处是否有墓葬。如秦汉时期的墓葬中，常被灌注水银和朱砂用于防腐；而唐宋之后的墓葬墙壁上通常涂抹有青膏泥。这些特殊物质所散发的气味，一般人难以察觉，而盗墓者总能敏锐地辨别。“闻”的另一层含义为听声音。一般的大型古墓，一旦受到较大震动如空中打雷时，就能向地表传出不同于别处的声响。清朝时期臭名昭著的大盗墓贼焦四，就善于通过声音来查找陵墓。他曾在打雷时寻找墓地，并能根据回声准确判断出墓葬的位置。 “问”就是踩点。盗墓者一般都能说会道，尤其善于与老年人谈古论今。每到一处，他们便会以算命先生或风水先生的身份，拜访当地的老人，通过与这些人的交谈，获取有关古墓的信息。 “切”，是查找古墓过程中最为重要的环节，有3层含义：一是指发现古墓后，根据地表的地势等情况，准确地找好打洞方位，以最短的距离进入墓穴；二是打开墓中棺椁后，没有遗漏地摸取死者身上的宝物；三是触摸到文物后，即能判断其为哪个朝代的文物、价值有多大等。 随着时代的变迁，如今，高科技的作案手段，比如炸药爆破、遥感探测、航空考察等，已经被不少盗墓分子采用。 河南安阳曹操墓的发掘，是2009年中国最具轰动效应的考古发现。这座古墓所在的位置，原是一座窑场的取土点，废弃后被村民种上了庄稼。2005年底，村民们在浇地时发现，有一处地方的水一直向下流。他们顺着水流的方向找到了一个洞，据此推测下面可能有古墓。消息传出不久，一批又一批的盗墓者便蜂拥而至。 从2006年起，当地派出所先后抓获了5批盗墓者，一共38人。2008年，盗墓者从墓中盗出了一块画像石碑，其画面反映的是东汉时期常见的八女投江图；而上面的铭文则显示，墓主的地位非常显赫。最终，文物专家据此找到了这座东汉古墓。而专家们判断墓主为曹操的最直接证据——刻有“魏武王”字样的石枕，也是从盗墓者手中缴获的。 一条龙作业，分工明确 盗墓这一“行业”经过数千年的发展，如今已经日趋产业化，形成了一套产业链。根据分工不同，盗墓圈内的人员分别有着不同的称谓：“掌眼”、“支锅”、“腿子”和“下苦”。盗掘、运输、窝藏、销赃等一条龙作业，就是由这些角色完成的。 通常，盗墓活动的全班人马有一个统一的称呼，叫做“一锅儿”。“锅”里级别最高的被称为“掌眼”，是这“锅”人中的核心人物。“掌眼”不仅有寻找古墓的本领，也有鉴别文物的能力。他们既可以是提供古墓线索的合作者，也可以是打算购买墓内文物的初级收购商。 “支锅”是每一次盗掘活动的负责人，类似于承包工程的包工头，负责筹措盗墓行动所需的资金、设备等。“支锅”的投入是有风险的，一旦挖出的文物没人买断，他只能自行处理。 “腿子”指的是盗墓活动中的技术工人。他们在盗墓过程中扮演着类似于“项目经理”的角色，负责探寻墓地的具体位置，以及确定里面是否还有文物等。 在盗墓产业链中，最底层的是“下苦”。“下苦”多是农民工，从事具体的挖掘工作。通常情况下，即使老板盗取一座古墓的收入达到上千万元，一个“下苦”也只能得到几百元到几千元的报酬。 环球人物杂志记者发现，在北京的很多建筑工地上，就有一些盗墓者成群结队地守候着。他们的行话叫“蹲坑”。“蹲坑”时，他们往往几十人同时出动，其中的一两个人负责盯着挖土机，其余的则在一旁打扑克、下象棋。一旦挖土机挖出了棺材板，“放哨”的便会通知同伙们上前“干活”。对工地的管理人员和挖土机司机，他们一是收买，二是威胁——收买无效时就会大打出手，俨然就是黑恶势力。 2009年12月8日晚，北京东四环的一个建筑工地内，曾发生一起盗墓事件。当晚，工地内不断传出异常的响声。警察接到报警电话后赶到现场，发现有几名男子正在挖掘古墓。当时，盗墓者的面前横着两口古棺，其中一口已被打开，里面的骨骸被翻动过。在被抓获的6名犯罪嫌疑人中，37岁的杨文生出生于一个盗墓家族，懂得寻墓和挖墓，此前曾在古墓葬较多的西安、洛阳一带作案。“转战”北京后，他找到了一些“志趣相投”的人，并开始收买一些工地的包工头，以便获取所需信息。 文物如何由黑洗白 在盗取的文物到手后，盗墓者会尽快找到安全稳妥又出手大方的买家。而将文物走私出境，是他们最常用的做法。 一般情况下，通过专门负责运输的犯罪分子，从古墓中盗出的文物，1小时左右就能出手，3天的时间即能通过二次倒手让文物出境。只要文物顺利出关，盗墓者便可逍遥法外。文物出境的路径，一条是通过广州、深圳等地的海关运出；另一条是先将文物汇集到河南、陕西、甘肃等几个文物集散地，之后取道香港、台湾，运往世界各地。 著名收藏家、作家吴树在《谁在收藏中国》一书中披露，我国被盗掘文物的主要流向是境外。这些文物被走私到国外后，国内的人再想办法把它们买回来。由于文物回流不必通过海关审查，再加上对回流到国内的文物进行买卖是合法的，使得被非法盗卖的文物最终披上了“合法的外衣”。 对于盗墓产业链，中国社会科学院考古研究所研究员李健民这样描述：不少文物贩子和专事古墓盗掘的人联系密切，一听说某个地方发现了古墓，就会在第一时间赶过去。一般来说，文物贩子会先付给盗墓者几万到十几万元不等的定金，无论能否盗出有价值的文物，这笔钱都不收回；如果盗掘出的东西有价值，还会再加钱。有实力的盗墓团伙，会在需要时动用卫星定位仪和雷达，出入有专车；有的甚至会在墓地上方砌起高墙，建座烟囱，伪装成工厂的模样，以便在里面“安全”地盗掘。 据报道，当前，全球文物收藏量达万件以上的文物商，有3000人左右。这些不同国籍的大老板，控制着一个复杂而严密的文物交易网络。从各个国家盗掘出的地下文物，经过四五次倒手，最终到达他们手上。此时，这些出自古墓的文物，已不再带有任何“危险信号”，可以堂而皇之地被炒作、拍卖，并最终被顶级藏家收藏，而盗墓者也将永远逍遥法外。 考古工作者的悲哀 “近年来，随着我国市场经济的快速发展，受暴利驱动，以文物为侵害目标的盗掘、倒卖、走私案件时有发生，特别是盗掘古墓葬犯罪有所抬头。”公安部刑事侦查局副局长黄祖跃日前在接受采访时，用“形势严峻，不容乐观”来概括当前我国的文物安全形势。 国家文物局原副局长张柏曾透露：“据这几十年来的初步统计，中国光是被盗的古墓就有20万座左右。”另据不完全统计，我国王侯级墓葬的被盗率达90%以上。《谁在收藏中国》的作者吴树也曾忧心忡忡地表示：“目前中国的文物储备几乎枯竭，中国文化的根基已经摇摇欲坠。” 在接受记者采访的过程中，李健民痛心地说：“盗墓、文物走私行为，已经严重损害了我们国家和民族在国际上的形象。”在国际市场上，中国文物工作者的地位非常尴尬，因为他们不得不经常面对这样的耻笑：“你们(中国)现在自己被盗掘走私出去的文物，要比过去被劫掠和历代走私出去的文物多得多。” 让李健民感到悲哀的还不止这些。时下，我国出现了一股全民淘宝、全民收藏的热潮，一些主流媒体大张旗鼓地推出“鉴宝”、“收藏”节目。对此，李健民愤慨地说：“媒体在引导民众的文物收藏观念和认识方面，起到了非常恶劣的误导作用。”“这是一件很可怕的事情。明清文物传世的很多，我们在地摊上、古玩店里是可以找到民间流传下来的真品。然而，明清之前的文物是很难流传下来的。我们在‘鉴宝’节目里，包括现在的市面上，怎么见到了那么多明清之前的文物，突然间冒出的这些文物是从哪里来的？如果不是盗墓而来的，又如何解释？”“我想，‘鉴宝’节目给了观众一个很错误的误导，那就是——这个东西太值钱了，如果我没有怎么办？盗墓！” 环球人物杂志记者的见闻，佐证了李健民的观点。记者在北京报国寺文物集市走访时，多数摊贩都敢于肆无忌惮地与买主讲述自己的盗墓经历。显然，盗墓行为正在由地下走上台面。 “盛世兴收藏不假，但我们究竟应该收藏什么？”李健民认为，民间收藏的应该是近现代文物以及真正传世的文物，而古代文物应该归属国家，由博物馆来收藏。 对于目前盗墓行为的猖獗，李健民归结为两个原因：一是一些人道德的沦丧，二是司法监管不力。“一定要加大司法监管的力度，加大对盗掘古墓和非法买卖文物行为人的处罚力度，严厉打击一些地方执法部门监守自盗的行为。” “谈到文物盗掘和流失问题，我只有唉声叹气的份了。唉——”在采访快要结束时，李健民发出了一声长叹。这声叹息，毫无疑问既是一位文物工作者的无奈，也是一个国家文物保护工作的悲哀。 数千年盗墓史 曹操靠盗墓养兵三年 《环球人物》杂志记者 张雷 中国自古就有“事死如事生”的说法，就是把一个人生前最珍贵的东西，与主人一起殉葬到坟墓中，让死者在阴间继续“使用”、“占有”它。一座古墓，往往就是一座“宝库”。这大大刺激了盗墓者的贪欲。 中国的盗墓现象，在先秦时期就已十分常见。秦国丞相吕不韦主编的传世巨著《吕氏春秋》中，记载了战国时期六国被秦所灭后，大量墓地被盗的史实。 乱世多盗墓贼。中国历史上最著名的两个盗墓者，都出自乱世，一个是三国时期的曹操，另一个是民国时期的孙殿英。 在中国盗墓史上，曹操是一个“具有里程碑意义的人物”。当年，他刚割据一方，财政状况吃紧。于是，他便通过盗墓敛取大量财物，用于军队的开销。为了提高盗墓效率，曹操在军中设立了一个类似“盗墓办公室”的机构。这是中国盗墓史上第一个，也是唯一一个军方盗墓机构。“盗墓办公室”成立后，随着曹军不断转移“战场”，走到哪里便盗到哪里。位于芒砀山(河南省商丘市永城市)的汉朝梁孝王刘武墓，是曹操盗取的众多墓葬中规模最大的一个。刘武是汉高祖刘邦的孙子、汉景帝刘启的弟弟。他死的时候，西汉已进入“文景之治”的盛世年代。曹操据此判断，其陪葬品应当极为丰富。急于筹措军饷的曹操非常重视这次行动。他亲自到现场指挥挖掘，最终如愿以偿，盗得大量金银财宝。据史料记载，曹操用盗墓得来的财宝，养活了手下大军近3年之久。 在中国近现代史上，盗墓之事也是层出不穷。民国初年，中华大地陷入混乱，军阀盗墓猖獗。其中，孙殿英破坏性盗掘清东陵的行为，尤其让世人捶胸顿足。 1928年6月，已投靠蒋介石的孙殿英奉命驻守蓟县(今天津市最北部)的马伸桥，那里离慈禧太后的东陵墓仅一山之隔。对孙殿英来说，这无疑是一块送到嘴边的大肥肉。当时，有人趁着兵荒马乱窜到东陵盗宝，孙殿英便以“剿匪”为借口，派兵进驻清东陵，开始了疯狂的盗掘行动。 清东陵的防护措施做得非常严密，墓道口被多层花岗石封堵。孙殿英一不做二不休，用炸药将墓道口和墓门野蛮地炸开。随后，他的士兵将墓中随葬品洗劫一空，还把慈禧的尸体搬到棺外，扒走所有衣服和饰物……陵园内其他值钱的东西也被孙殿英洗劫一空，就连一些房屋天花板上的木材都被卸下搬走。 不过，中国的盗墓史，更多的是由民间盗墓者“书写”的。对一般的盗墓分子来说，寻找宝藏的第一步是找到墓葬地点。大型墓葬上方，一般都种有松树或柏树。但随着岁月的侵蚀，这些树木早已枯萎，墓葬的位置通常很难确定。在这种背景下，一种用来探测墓葬位置和距地表距离的工具应运而生了，这就是被后来广泛使用的“洛阳铲”。 关于洛阳铲的来历，有学者认为，它在明朝中叶就已被盗墓者广泛使用。但也有学者认为，这种盗墓工具出现于民国初年，是由洛阳农民李鸭子发明的。当时，中国的绝大多数盗墓者，平日的身份是农民，只在农闲时才去盗墓。李鸭子就是这样一个人。一天，他去赶集，看到路边有人用一种形状很怪的铁铲掘土盖房。这种铁铲可插入土中近1尺深，拔出来时，铲头能带出很多泥土。李鸭子受到启发，回家后依葫芦画瓢造出了第一把洛阳铲。 洛阳铲用金属锻铸而成，截面呈月牙状。使用时，用力将它插入土中再向上提起，铲头就能带出土来。根据土的质地和颜色，有经验的盗墓者就能判断此处是否有墓葬。洛阳铲不仅受到盗墓者的钟爱，专业考古人士也将其视为不可或缺的探测工具。 “七”乐无穷，尽在新浪新版博客，快来体验啊~~~请点击进入~</p>\n","author":176,"categories":[1],"tags":[]}