{"id":71760,"link":"https://chinadigitaltimes.net/chinese/2010/05/内地剖腹产率世界第一-医院被指唯利是图/","date":"2010-05-12T09:00:26Z","modified":"2010-05-12T09:00:26Z","title":"内地剖腹产率世界第一 医院被指唯利是图","content":"<div align=\"center\" style=\"text-indent:2em\"><font style=\"font-size:24px\"><strong>内地剖腹产率世界第一<br />\n,医院被指唯利是图</strong></font></div>\n<div style=\"text-indent:2em\"> </div>\n<div style=\"text-indent:2em\"></div>\n<div style=\"text-indent:2em\"><font style=\"font-size:16px\">高于世界卫生组织标准3倍的剖腹产率，让紧张的医患关系再起波澜。未来母亲们对医院“唯利是图”的简单判断和医生们对医患纠纷的恐惧，与医疗领域长期存在的信任缺乏夹杂在一起，陡然提升了社会的不安全感。</font></div>\n<div style=\"text-indent:2em\">\n<p><font style=\"font-size:16px\">剖腹产是人类医学技术和生育安全的重大进步，但在现有医疗体制下，顺产还是剖腹产，似乎已不再是一个单纯的医学问题。如何降低剖腹产率，需要的也不是简单的指责。</font></p>\n<p><strong><font style=\"font-size:16px\">剖腹产之痛</font></strong></p>\n<p> </p>\n<p><font style=\"font-size:16px\">今年2月，世界卫生组织公布的一份调查报告引起国内媒体和公众的普遍关注。该报告称，中国在2007年10月至2008年5月间的剖腹产率高达46%，为世界第一。而世界卫生组织对剖腹产率设置的警戒线是15%。其中，未出现剖腹产手术指征（指当某种疾病符合诊疗常规所规定的标准，只有采用手术方式才有助于疾病的治疗）就进行手术的比例占全部剖腹产案例的11.7%。</font></p>\n<p><font style=\"font-size:16px\">“剖腹产已经失控”、“中国11.7%的剖腹产手术没有必要”、“医院逐利，‘钟爱’剖腹产”、“没有巨大经济收益，哪来的剖腹产率世界第一”……许多人将“罪魁祸首”锁定在了医院和医生身上。下一页</font></p>\n<p><font style=\"font-size:16px\">5月6日，北京一家私立妇产医院的产妇病房。私立医院能够比公立医院为各产妇提供更多的医疗资源，但其高昂的收费令大部分产妇望而却步。本刊记者曹海鹏摄</font></p>\n<p><strong><font style=\"font-size:16px\">某些医院剖腹产率高达90％以上</font></strong></p>\n<p><font style=\"font-size:16px\">其实，我国剖腹产率过高的情况早已存在。</font></p>\n<p><font style=\"font-size:16px\">北京市公共卫生信息中心网站2006年刊登的一篇文章显示：在20世纪50到70年代，我国剖腹产率仅在5%左右，此后不断攀升，20世纪80年代以后快速上升至30%～40%，到20世纪90年代，上升更为明显，几乎达到了40%～60%。21世纪，在中国，剖腹产变得更加普通，其效用被无限放大。当前国内大部分城市医院剖腹产率在40%～60%以上，少数已超过80%，某些医院已上升至90%以上。</font></p>\n<p><font style=\"font-size:16px\">山东省某县妇幼保健院的赵院长告诉记者，剖腹产率一般是大医院高，小医院低，综合性医院高，妇幼保健院低。“比如我们医院的剖腹产率在30%左右，而县人民医院为50%，市人民医院为60%。因为现在的妊娠合并症等高危因素增多，所以产妇一般都选择大医院和综合性医院去进行剖腹产。”</font></p>\n<p><font style=\"font-size:16px\">一些产科医生，特别是公立医院的产科医生，则拒绝了记者的采访，他们表示：“剖腹产率高已经好多年了，该谈的都谈过了，没什么好说的了。”</font></p>\n<p><font style=\"font-size:16px\">北京美中宜和妇儿医院妇产科主任医师高凌告诉记者，其实妇产科一直在控制剖腹产率增高的情况，因为剖腹产率是妇产科质量管理中非常重要的一个因素。“我们每季度都会上报一次剖腹产率，然后大家进行讨论，为什么升高或降低？应该如何控制等。但剖腹产率近些年是在暴增，压也压不住。”</font></p>\n<p><font style=\"font-size:16px\">顺产还是剖腹产？什么时候生？到哪家医院生？找哪个大夫接生？从网络到现实生活，从城市到农村，到处都在讨论。而就在这种充满人性温情的讨论中，“医院趋利导致剖腹产率高”的简单推论却显得越发真实。</font></p>\n<p><font style=\"font-size:16px\">26岁的河南农民小李非常气愤。今年3月，妻子在乡医院生孩子，本来也想顺产，“但医生说，胎儿比较大，顺产怕有危险，建议我们剖腹产，我们就听从了医生的意见。没想到前几天碰见一个熟人，亲戚是乡医院的产科医生。他说，凡是自己接生的产妇，一律剖腹产，时间短，赚钱多，不管你想不想剖，一吓唬就都剖了。”</font></p>\n<p><font style=\"font-size:16px\">31岁的王女士感觉也差不多。她去年在北京某公立医院生孩子，也是剖腹产。“我本来想自己生，产前所有的检查都挺好，但待产的时候，医生突然说我年纪有些大，顺产可能会有问题，建议考虑剖腹产。当时把我们全家都吓住了，就选择了剖腹产。可事后想想很生气，如果年纪大有问题，为什么之前检查都很正常？为什么非要等临产前才提醒我？我觉得医院就是想多赚钱。”</font></p>\n<p><font style=\"font-size:16px\">不管是亲身经历还是道听途说，大家似乎更愿意相信：医生为了赚钱，所以让大家剖腹产。一位网友说并非所有的医生都建议剖腹产，自己生孩子时，医生就一直鼓励自己顺产。结果遭到了许多网友的围攻：你是医院的托儿吧？医院是你家开的吧？</font></p>\n<p><font style=\"font-size:16px\">但采访中记者也了解到，确实有许多产妇选择剖腹产是处于主动，而非被医生劝导。对生产的恐惧和担心，包括怕疼，怕体型变差等，成为许多人主动选择剖腹产的原因之一。</font></p>\n<p><font style=\"font-size:16px\">网上有一篇流传甚广的帖子——《产房里的尴尬事儿，你知道多少？》，该帖绘声绘色地描述了分娩过程中遭遇到的各种尴尬事：插尿管、肛检、剃毛、大小便失禁等。尽管帖主表示：“告诉你这些，并不是为了让你紧张和难堪，只是想让准妈妈们事先有个思想准备”，但大部分女性网友感到的只是恐惧：“我没有勇气看完……”“吓死我算了。我希望我生的时候直接晕倒，然后醒过来的时候一切都OK了。”</font></p>\n<p><font style=\"font-size:16px\">生孩子疼得死去活来；有人生了30个小时都没生下来；产钳会把孩子脑袋夹坏；顺产影响体形，影响夫妻生活；陪产会让丈夫心里有阴影……各种健康频道、母婴论坛上，到处是怀孕日记、生产日记之类的帖子，许多育龄女性在跟帖中进行着自发的经验交流和学习。</font></p>\n<p><font style=\"font-size:16px\">在采访中有多名妇产科医生表示，网上众多孕产妇个人体验式的心得体会，在一定程度上会误导大众对分娩的客观认识，容易对生育这一自然生理过程产生不必要的恐惧。</font></p>\n<p><font style=\"font-size:16px\">但众多孕妇及其家属们也很气愤：我倒想听专家给我好好讲讲，可是连个号都挂不上，好不容易挂上号了，大夫几句话就把我打发了。</font></p>\n<p><font style=\"font-size:16px\">顺产还是剖，在产科医生们看来，确实存在利益差别。</font></p>\n<p><font style=\"font-size:16px\">“如果全是顺产的话，我们就要喝西北风了。”河南省某乡医院妇产科的郭医生告诉记者，在自己医院顺产的费用是500多元，剖腹产的费用是1000多元。每个月有十几名产妇生孩子。如果全是顺产，则每个月产科部分的收入为七八千元。这七八千元由4名医护人员、妇产科和医院按比例分配，“实际分到我们手里的钱非常有限”。</font></p>\n<p><font style=\"font-size:16px\">而工作量是该医院和医护人员的唯一收入来源。“国家好多年没有给我们投入了。这么多年来，医护人员的收入完全要靠自己来挣。”郭医生告诉记者，有一次发工资，一位护士当月的工资竟然还不够抵扣当月应交给医院的伙食费等正常费用，护士很伤心，说：我天天按时上班，又没迟到又没旷工又没请假的，辛辛苦苦忙了一个月，竟然还要倒给医院交钱！“大家看着也很伤心。最后，医院领导免了她当月的伙食费。”</font></p>\n<p><font style=\"font-size:16px\">郭医生或许不知道，大城市的产科医生和他有同样的感受。</font></p>\n<p><font style=\"font-size:16px\">北京美中宜和妇儿医院妇产科主任医师高凌，曾在北京市的一公立医院妇产科工作过近30年。高凌表示，剖腹产率高，公立医院考虑盈利的因素确实存在，“因为物价部门对分娩费用的规定极低极低。”</font></p>\n<p><font style=\"font-size:16px\">从2005年7月1日起，北京市的城镇企业职工有了生育险。开始享受住院分娩报销的政策。住院分娩期间，除婴儿费和超标准床位费外，定点医疗机构未经本人同意不得收取其它费用；自费药品、自费诊疗项目，医疗机构要与个人签订自费协议。</font></p>\n<p><font style=\"font-size:16px\">高凌所说的“物价部门规定的分娩费用”，指的就是生育险中规定的支付标准。以北京市的三级医院为例，生育险中规定的自然分娩的支付标准为2000元，剖腹产不伴其他手术的支付标准为3800元。“我就做不出这个2000元的顺产项目来。因为按照这个标准，好多项目都不能做，比如监护，但不做监护我怎么保证产妇的安全？而且生一个孩子需要多少医护人员？所有的成本根本不止2000元。如果按照这个费用来收，我这个科室维持不下去。不是我要多赚钱，是我连西北风都喝不上。”</font></p>\n<p><font style=\"font-size:16px\">“再比如接生费，物价部门定的价格是生一个孩子50元，生双胞胎60元，我们简直无法接受，这么复杂的生育过程，多生一个孩子，只多加10块钱！这个价格一直沿用到现在，实在是没办法。”</font></p>\n<p><font style=\"font-size:16px\">据高凌介绍，尽管剖腹产3800元的费用也不高，但对于一些医生来说，毕竟“比顺产的余地大很多”，“顺产人家生完就生完了，想加钱也不好加，但剖腹产的话，会用到医疗器械、材料、药品等，而且个别大夫还会有一些灰色收入。”</font></p>\n<p><font style=\"font-size:16px\">实际上，顺产对公立医院和医护人员来说，耗时长，投入的人力多，收入最低，还容易引起纠纷。“顺产的越多，医护人员越累，拿的钱还最少，哪一个有头脑的人不会想：我干嘛要这么多顺产？为什么不去剖腹产？这是人之常情。”一位产科医生说。</font></p>\n<p><font style=\"font-size:16px\">但抱怨归抱怨，采访中许多妇产科医生表示，还是会鼓励符合条件的产妇顺产，因为自己是医生，要为患者负责，况且大多数医院的产科并未独立，是“妇产科”，生产费用并非自己唯一的收入来源。</font></p>\n<p><font style=\"font-size:16px\">“有的时候，遇到病人说：我不想顺产，你干嘛不给我剖？我心里想：哎呦，谁不愿意给你剖？我难道不怕累？关键是没有理由的剖腹产，我良心上过不去。”高凌说。</font></p>\n<p><font style=\"font-size:16px\">从医院的角度来看，利益考虑绝不是高剖腹产率的唯一因素。风险，是产科医生谈起剖腹产时，出现频率非常高的一个词汇。</font></p>\n<p><font style=\"font-size:16px\">河南某乡医院的郭医生坦言，自己接到待产的孕妇时，首先考虑的是风险，而不是费用。“我接生，首先要保证自己的安全，你不管是顺产还是剖腹产，如果我觉得有风险，我就不收，建议你去别的医院。因为一旦出了医疗事故，对医院和医生的影响非常大。”</font></p>\n<p><font style=\"font-size:16px\">郭医生所在的医院妇产科，前几年连续出了几起医疗纠纷，虽然最后得到了解决，但负面影响至今还在。“纠纷都过去好几年了，但到我们医院来生产的孕妇数量还不到纠纷前的一半，一直缓不过来。而且现在患者闹得凶，医院一般都会和他协商解决，赔偿的话，医生要按照医院认定的责任大小掏赔偿费，如果认为是医生的全责，那么你就全掏，大责就掏大部分，小责就掏小部分。现在的医疗纠纷，患者提出的赔偿至少上万元，我一年才能赚多少钱？而且，今后谁还敢找我看病？”</font></p>\n<p><font style=\"font-size:16px\">山东省某县妇幼保健院的赵院长认为，医疗纠纷才是导致高剖腹产率的最重要因素。“分娩作为一个复杂的生理过程，充满不确定性，但患者和医院都不愿意承担风险。而且，医疗纠纷的处理又缺乏正确的、合理的途径。现在的实际情况是，出现纠纷后，患者不闹就一分钱没有，闹了就有赔偿，闹得越大，赔偿越多。医院和医生的压力都很大。现在还算好一些了，五六年前，患者到医院来闹，110都不来。”</font></p>\n<p><font style=\"font-size:16px\">产科确实是医疗纠纷的重灾区。据北京卫生法学会医疗纠纷调解中心的数据显示，过去5年中，该中心受理了近6000例医疗纠纷调解，其中产科纠纷约450例，占8.6%，排名第3。</font></p>\n<p><font style=\"font-size:16px\">北京卫生法学会医疗纠纷调解中心刘海英副主任告诉记者，产科纠纷多，主要因素是因为产妇在医院分娩时心理落差很大。“孕产妇在家庭中享受的往往是大熊猫一样的关心和呵护，但到医院分娩时，心理落差很大。因为产科工作强度大，医护人员不会像其家人一样关心备至。加之产妇是一个头脑清醒的健康人，医护人员的一举一动都被她看在眼里，如遇态度不好等，就会觉得很委屈，觉得你没有尽心尽责。所以，如果在产前、产中、产后的某一个环节发生问题，都很容易产生纠纷。”</font></p>\n<p><font style=\"font-size:16px\">据刘海英介绍，这种心理落差还表现在产妇及其家属对孩子的过高期望值上。“比如，产妇在产前会做很多次的检查，结果都是正常的，再加上自己和家人对胎儿的精心呵护，像胎教、防辐射等等，她们觉得自己已经做得非常完美了，那么孩子在出生后就应该是健康的。但由于受现代医学技术条件限制，一些疾病在产前不可能全部被检验出来，一旦孩子出生有问题，家长们肯定很难接受。这种对胎儿的过高期望值导致的纠纷占得比例很大。”</font></p>\n<p><font style=\"font-size:16px\">多位妇产科医生向记者表达了自己的无奈：生得好全是人家自己的功劳，生得不好则全是我们的错。</font></p>\n<p><font style=\"font-size:16px\">一位妇产科医生向记者表示：为了保护自己，很多时候，只好选择剖腹产。“（顺产）高风险捆绑住了我们的手脚，谁敢去冒险？那就直接剖吧，一次搞定，速战速决。”他无奈地说。</font></p>\n<p><font style=\"font-size:16px\">谁来降低剖腹产率？</font></p>\n<p><font style=\"font-size:16px\">居高不下的剖腹产率也引起了官方的重视，很多地方都为降低剖腹产率而采取了措施。</font></p>\n<p><font style=\"font-size:16px\">比如，天津市社保中心将生育保险中顺产的支付标准，由原来的1800元提高到3000元。上海市试行“产科一贯制”，增强医患双方的信任度。部分省份还对农村产妇住院分娩进行补助。</font></p>\n<p><font style=\"font-size:16px\">此外一些省份还对降低剖腹产率下达硬性指标；个别地方甚至表示如果不达标将取消产科。但记者在采访中发现，一些医院或者妇产科医生对此不甚认同。</font></p>\n<p><font style=\"font-size:16px\">一位产科医生表示：“剖腹产的难道都是医生建议的吗？至少有一半是产妇自己提出来的。我可以让符合条件的都顺产，但如果出了问题，谁来保护我？我可以不怕苦不怕累，尽量让每一个人都顺产，但医院在考核我们工作量时，在发奖金时，评价的标准是我帮助多少个孕妇顺产吗？它看的是我为医院创造了多少经济效益！把压力都给我们，这根本不合理。”</font></p>\n<p><font style=\"font-size:16px\">山东省某县妇幼保健院的赵院长认为，想要降低剖腹产率，首先需要国家加大对公立医院的投入；其次，医疗纠纷必须找到合适的解决途径，“现在的解决途径太过繁琐，患者根本不愿意采用。”赵院长希望医疗纠纷发生后，能有第三方公正介入，实事求是地进行评估。“车辆有强制险，生育为什么没有？应该有一个险种，保孕妇从入院到生产结束的安全。”第三，计生政策的改变。“现在只能生一个孩子，这么珍贵，无论产妇还是医生都会倾向于选择剖腹产。”</font></p>\n<p><font style=\"font-size:16px\">北京美中宜和妇儿医院妇产科主任医师高凌告诉记者，提倡顺产，降低剖腹产率，医院在硬件和软件上都还需要改善。“顺产少的一个重要原因是助产士数量少。在国外一个产妇分娩，会有1～2位助产士全程陪同，而我们国家医疗资源有限，往往是一屋子分娩的待产妇，1～2位助产士跑出跑进，值班时往往就一个医生。许多医院都缺助产士。为什么？没人培养，都培养硕士、博士去了。北京有一家很好的助产士学校，但只是个中专，中专生谁要啊？且不说各医院的门槛高，就连咱们的相关规定也说，接生的人必须有大专以上文凭。你学了也白学。好多医院没办法就让护士代替助产士，但没人愿意干。因为没日没夜地在产房转，累，风险和压力又大，钱又少。”其次，生孩子最需要亲人陪伴。但许多公立医院不具备这个条件，没这么多病房。第三，产前保健非常重要，在很大程度上决定了产妇能不能顺产。“怀孕前期的每个月，后期的每个星期，孕妇都需要指导。这就需要孕妇学校，而且这在围产保健、产科质量管理中都有要求的。但现在许多医院要么不做，要么就流于形式。为什么？因为没收入。物价局没规定，医院不能收钱。”</font></p>\n<p><font style=\"font-size:16px\">“不能把所有的压力都放在医院身上，医院再压到大夫身上！你下来一个政策，我们就要学习培训，然后执行，但很多问题是社会问题，是职能部门的问题、财政的问题，你让我们大夫怎么办？”高凌无奈地说：“我有时候和他们开玩笑说，定政策的都是男人，都是不生孩子的。”</font></p>\n<p><font style=\"font-size:16px\">一位产科医生的30年接生史</font></p>\n<p><font style=\"font-size:16px\">北京美中宜和妇儿医院妇产科主任医师 高凌|口述</font></p>\n<p><font style=\"font-size:16px\">《中国经济周刊》记者 张伟|整理</font></p>\n<p><font style=\"font-size:16px\">上世纪70年代末：</font></p>\n<p><font style=\"font-size:16px\">能自己生就自己生</font></p>\n<p><font style=\"font-size:16px\">上世纪70年代末，我刚参加工作，在北京某公立医院妇产科。当时我们的老主任有一句话：能自己生就不做助产，能做助产就不做剖腹产。这就是那个年代妇产科医生的概念。那时候还没有独生子女政策，物资匮乏，体力劳动多，孕妇的体质也好，新生儿体重也不大，大多数5斤多，谁要生个7斤多的，大家都觉得很新鲜。不管是头胎还是第几胎，几乎全是自己生，大部分也比较顺利。即便有一些胎位不正的、难产的，也都是在医院里等。因为当时还没有实现科学的产程管理，孕产妇只要没有危险，你就去生，在医院里生个两三天的都有。</font></p>\n<p><font style=\"font-size:16px\">当时的医疗保健水平较低，许多人又不是只生一胎，又没有固话、手机、私家车、出租车，孕妇到医院生孩子，都是家人用自行车推来的。晚上值班时，经常有孕妇家属跑来找，我还经常背着接诊包到孕妇家里去接生。</font></p>\n<p><font style=\"font-size:16px\">那时候如果碰到难产，医生经常会问一句话：保大人还是保小孩？当时的剖腹产率很低，但不是医院在有意控制。因为技术方面不太娴熟，包括医疗材料上的应用等，手术对孕产妇来说是一个相当大的损伤，风险很大。所以，从医生的角度也都不推荐剖腹产；一个星期能碰见一两次剖腹产手术，而且是被动选择的，如果时间来得及，我们还会全科讨论：到底应不应该做剖腹产，怎么做，谁去做等等。从孕妇和家属的角度，也拒绝剖腹产，认为这是个很恐怖的手术。甚至有病人家属会问：如果我不要这个孩子，还用做剖腹产手术吗？</font></p>\n<p><font style=\"font-size:16px\">上世纪80年代：</font></p>\n<p><font style=\"font-size:16px\">剖腹产的安全系数越来越高</font></p>\n<p><font style=\"font-size:16px\">到了上世纪80年代初，尤其是1983年，北京迎来生育高峰，医院里住的孕妇人满为患，甚至两个孕妇躺在一张床上。因为除适龄产妇外，还有大批知青返城结婚生子。当时国家提倡晚婚晚育，独生子女政策也已经实行。好多人生得晚，又只能生一个，于是孩子变得比以前珍贵了。从这时起，如果孩子生下来出现问题的话，家属的反应比以前强烈多了。</font></p>\n<p><font style=\"font-size:16px\">当时产科已有了一些科学管理，产程按照时限来管，到了一定程度如果还生不下来，我们就会采取助产或者剖腹产，医疗干预变多了。当时，阴道助产占了相当大的比例，但剖腹产还是少数，那时都不用家属签字，我们觉得：你生不下来我们就帮你生嘛。</font></p>\n<p><font style=\"font-size:16px\">此后，随着医疗技术、医疗器械等的发展，剖腹产的安全系数越来越高，医生首先接受了剖腹产，觉得比一些情况下的助产安全多了。产程管理越来越严格——不具备顺产条件也要求顺产、实在不行再考虑其他办法的情况越来越少。</font></p>\n<p><font style=\"font-size:16px\">再往后，剖腹产的技术越来越娴熟，人的生育年龄逐渐提高，生活条件变好，大家对痛苦的耐受逐步降低，再加上持续的独生子女政策，很多人开始提出：我就生这一个，不想生得这么困难，不想受罪，你给我剖吧。剖腹产逐渐增多。大家对生孩子的想法已变为：大人和孩子都要，而且两个都要安全、健康。</font></p>\n<p><font style=\"font-size:16px\">上世纪90年代：</font></p>\n<p><font style=\"font-size:16px\">剖腹产还只是个医学问题</font></p>\n<p><font style=\"font-size:16px\">上世纪90年代，随着医疗技术的继续提高，剖腹产变得越来越多。比如麻醉的水平提高了，由局部麻醉变为半身麻醉，降低了孕妇在手术中的痛苦；比如新式剖腹产——横切的发明，与原来的纵切相比，横切缩短了从开刀到取出婴儿的时间，手术更便利，术后恢复得也好。但这也导致了剖腹产指征变宽。比如臀位（生产中，胎儿先露部为臀，是异常胎位中最常见的一种），尽管存在着一定的风险，但并不是难产，在过去，助产就可以了。但剖腹产技术提高后，为避免可能的风险，大家一般会选择剖腹产。</font></p>\n<p><font style=\"font-size:16px\">此外，这个时期，产科引进了胎心监护技术，因为刚开始使用，医护人员在图形识别上有一些误区，机器的假阳性率（又称误诊率）也导致了剖腹产率的增高。</font></p>\n<p><font style=\"font-size:16px\">当时剖腹产率增高的主导因素，一部分在医生，一部分在病人，和社会因素没什么关系。病人经过了产程（分娩的全过程），觉得需要才会要求剖腹产；大夫也是看到孕妇有问题才会建议剖腹产。</font></p>\n<p><font style=\"font-size:16px\">如今：</font></p>\n<p><font style=\"font-size:16px\">剖腹产率高主要是人为因素</font></p>\n<p><font style=\"font-size:16px\">现在的剖腹产率真是太高了，但人为因素占了很大比例。</font></p>\n<p><font style=\"font-size:16px\">孕妇这边，以前是生不下来才剖，现在呢，直接要求剖。为什么？第一，怕疼，怕生不下来，怕有危险，怕体型变差，怕有产后并发症等等。第二，挑时间；千禧宝宝、金猪宝宝、奥运宝宝等等；羊年所有的产科都很清闲，因为好些人迷信，觉得属羊的命不好；还有“生男二五八，生女三六九”，真不知道他们从哪里听说这么多讲究？每年8月份剖腹产的很多，因为9月1日前后出生的孩子虽然只差几天，但9月1日之后出生的孩子上学会晚1年；大家都在算日子。第三，挑医生；大家都想选知名的专家、教授来为自己接生，那么，你的生产时间也要根据专家的时间而定。此外，随着医学的发展，原来不能生育的人群也进入了生育行列，其中许多是高危人群，大多也选择了剖腹产。</font></p>\n<p><font style=\"font-size:16px\">医生呢，因为医患关系的紧张、社会舆论的压力，患方对产科的要求是100%的完美：不能让孕妇痛苦、难受，不能落下后遗症，别说危险了，损失都不能有。生得好了是人家自己生的：瞧我们多厉害，这么快，顺顺利利就生了。生得不好都是大夫的错：你们怎么给我们处理的？知道生不下来，早干嘛去了？都现在了你才建议我们剖腹产？剖腹产你能保证我们100%的安全吗？医患关系的紧张情况造成医务人员很担心。谁也不是神仙，谁也不敢保证。生产过程中出现问题，有的可能是医护人员责任心不强，但有的可能是医学水平所限。医生也不愿背着这么大的压力和风险。</font></p>\n<p><font style=\"font-size:16px\">医患双方的因素导致剖腹产暴增，压也压不住。</font></p>\n</div>\n<div style=\"border-top:1px solid rgb(203, 217, 217);padding-top:20px;padding-bottom:10px\">\n<p>“七”乐无穷，尽在新浪新版博客，快来体验啊~~~<a href=\"http://sina.allyes.com/main/adfclick?db=sina&amp;bid=181511,226696,231716&amp;cid=0,0,0&amp;sid=220692&amp;advid=3406&amp;camid=32667&amp;show=ignore&amp;url=http://blog.sina.com.cn/lm/iframe/xhtml/blogspread.html\">请点击进入~</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}