{"id":72073,"link":"https://chinadigitaltimes.net/chinese/2010/05/中国绝不能搞“三权分立”？/","date":"2010-05-13T04:40:24Z","modified":"2010-09-23T21:27:02Z","title":"中国绝不能搞“三权分立”？","content":"<div>人民日报今日（5月10日）刊文称，中国绝不能搞“三权分立”。（<a href=\"http://news.qq.com/a/20100510/000304.htm\"><span style=\"text-decoration:underline;color:rgb(0, 0, 255)\">点此进入</span></a><span style=\"text-decoration:underline;color:rgb(0, 0, 255)\"></span>）</p>\n<p>此文作者之一胡鞍钢，在去年2月的《中国社会科学院报》发表”西方主要国家的政治体制形式比较“，该文内容与今日人民日报刊文颇为相似。</p>\n<p>就胡文，广东肇庆学院政法学院的郑卫铭老师曾有讨论，未见公开发表，且录如下：</p>\n<p><span style=\"font-weight:bold\">一、原则与制度是否是同一概念</span></p>\n<p>制度最一般的含义是：要求大家共同遵守的办事规程或行动准则。1776年，亚当.斯密在《国富论》就指出：在人类社会的大棋盘上,每个个体都有其自身的行动规律,和立法者试图施加的规则不是一回事。如果它们能够相互一致,按同一方向作用,人类社会的博弈就会如行云流水,结局圆满。但如果两者相互抵牾,那博弈的结果将苦不堪言。社会在任何时候都会陷入高度的混乱之中。制度是在社会当中人们行为的准则，包括：约定俗成的道德观念，法律，法规等。人们依靠制度来衡量自己的行为，从这个意义上，制度属于“实然”的范畴。</p>\n<p>原则的中文意义，是说话或行事所依据的法则或标准，指总的方面。英文所谓的原则是指，经过长期检验所整理出来的合理化现象。原则是一种道德，是一种在“我们”集体里必须遵守的最重要的和最基本的道德。而道德就是为了维护“我们”集体的利益而约定俗成的应该做什么和不应该做什么的行为规范。原则属于“应然”的范畴。</p>\n<p><span style=\"font-weight:bold\">“三权分立”，亦称三权分治，是西方资本主义国家的基本政治制度的建制原则</span>，英语写法：checks and balances。其核心是，立法权、行政权和司法权相互独立、互相制衡。三权分立原则具体到操作层面，即为行政、司法、立法三大权力分属三个地位相等的不同政府机构，由三者互相制衡，其基本政治功能是实现分权与制衡的原则，解决政治生活的民主化和防止专制问题。是这是当前世界上资本主义民主国家广泛采用的一种民主政治思想。“三权分立”对人类文明进程的巨大推动作用，无论怎样评价都不为过。其意义，不亚于人类第一次钻木取火。</p>\n<p><span style=\"font-weight:bold\">二、根本原则是否等同政体</span></p>\n<p>三权分立制度的理论基础是17—18世纪西欧资产阶级革命时期英国资产阶级政治思想家洛克和法国资产阶级启蒙学者孟德斯鸠提出的分权学说。这一学说基于这样一个理论前提，即绝对的权力导致绝对的腐败，所以，国家权力应该分立，互相制衡。资产阶级的思想家们希望据此建立一个民主、法治的国家。英法资产阶级革命和美国独立战争以后，三权分立成为资产阶级建立国家制度的根本原则。正如恩格斯在《7月4日的妥协会议》中所说，资产阶级的学者们总是“以极其虔诚的心情把这种分权看作不可侵犯的原则”。这一原则已经为很多国家的政治实践所普遍奉行，国家权力分立，在各个宪政国家已经成为普遍特征和共同的趋势。当然，三权分立原则不是僵死的，总会因时而变。可以说，时至今日，资本主义国家传统意义上的三权分立格局已经不复存在，行政权的强势打破了三权均衡。但不变的是精神：控权与平衡。尽管西方国家的政治制度发生了很大变化，但三权分立仍然是它的一个根本特点。这个原则之所以被普遍采用，是因为它“符合于现存的种种关系”。“三权分立”原则是反封建政治斗争的产物，是一个巨大的历史进步；它所要求的对政治生活的严密组织和对国家机构的有效控制，它所体现的对资产阶级各方面力量的平衡与协调，都适应了资本主义市场经济发展和完善资本主义生产关系的需要。现在，不少国家根据自己国情，积极吸取三权分立制度中的合理因素，努力建成高效、廉价的国家政治体制。这也造就了不同的政体。</p>\n<p>我国的政治学界，通常将政权组织形式等同于政体，但政体与政权组织形式之间虽然有着密切的联系，然而它们的侧重点并不相同：政体侧重于体制，而政权组织形式侧重于机关。政体与政权组织形式属于不同层次的概念：政体是对政权组织形式的抽象和概括，政权组织形式则是政体的具体化。同一政体由于自然、地理、民族等等因素的影响在不同的国家可能具体化为不同的政权组织形式。<span style=\"font-weight:bold\">总统制，议会制，责任内阁制是在“三权分立”原则下，资本主义国家的三种政体形式。</span></p>\n<p>美国的立国者对政府普遍采取不信任的态度。为了保障公民自由和限制政府的权力，他们接纳了孟德斯鸠的想法，在美国宪法之内清楚地把行政、司法、立法分开，而且让它们互相制衡。在当时这种宪制是前所未有的崭新尝试，成为最早实行总统制的国家。从这个意义上，我们可以说美国是实行三权分立制度的典型国家。</p>\n<p>英国因为历史的缘故，并没有明文的宪法，立法权在三权分立的地位高于其他二权(即行政权及司法权)，亦即“议会至上”，议会通过的任何法案皆是最高的法案，并不受任何宪法章程规范。英国议会可以通过任何新法案而司法机构是没有权力宣布该新法案为无效的。另外传统上英国行政的权力是源自二个方面，一是议会通过的法例，二是英王特权。英王特权是一些源自英王保有的权力，如：签署国际公约的权力，宣战权，向国民发出护照的权力，特赦权等。英王特权也是司法权不能挑战的权力。所以说在英国立法权是最高的权力，这个安排亦是宪法的基石。其次的是行政权而最低的是司法权。在英国，司法部门只是按着现有的法例及普通法内的案例对案件作出判决。与其说英国有三权分立，不如说英国只有司法独立。</p>\n<p>内阁制是以议会为基础而形成的。内阁的首脑由议会中通过选举而产生的议员中占多数的政党或政党联盟的领袖担任。内阁的成员由内阁的首脑从与其政见相近的议员中挑选，或由参加内阁的各党派协调分配名额产生，然后提请国家元首任命。由于内阁制政府是以向议会负责为特征，故亦称之为责任内阁制或议会内阁制。属于这类政体的国家有意大利、德国、希腊、印度、新加坡等国家。</p>\n<p>现代一般认为，成功和稳定的自由民主政制不一定需要彻底的三权分立。事实上，除了美国以外，所有开始实行民主便使用总统制的国家，它们的首次民主尝试都以失败告终。相反议会制的成功率反而较高。法国在第五共和建立时，汲取了前几次共和时期议会民主制度失败的教训，因此开始创立并执行半总统半议会民主制（双首长制），维持到现时法国的政体，并未改变。</p>\n<p><span style=\"font-weight:bold\">三、是否“三权分立”不是纯粹的意识形态之争</span></p>\n<p>在晚近中国近代史的大裂变中，梁启超坚持的政治改革方略是：“只问政体，不问国体”。这提示我们，长期以来人们习惯把国体政体视为一体，并且认为政体直接是由国体所决定（如君主必然专制，民主无以独裁）。其实不然，这两体之间各自有相对的空间，它们的表现甚至可以交叉，即共和不一定就是宪政，立宪也不妨碍它是君主（比如英国）。国体而言，当时世界上的国家一般来说有两种，一是“主权在君”的君主国;一是“主权在民”的民主国。就政体言，专制与立宪是两种形式。即：专制政体在权力运用上是权力者对于政权的全部垄断；立宪则是打破垄断，把政权分解为立法权、行政权和司法权，并且它们俱受宪法制约。</p>\n<p>权力是社会建立和维持秩序所不可缺少的。然而，正如《控制国家——西方宪政的历史》一书的作者斯科特.戈登所揭露的，对权力的渴望并非渴望有行善权力，而是渴望占有权力本身。可以说，在人的种种贪欲中，权欲最专横，也最具犯罪倾向。权欲专横是因为一个人权欲的满足往往建立在许多人被支配、被控制甚或被迫屈从上；最具犯罪倾向，既因为追求权力的过程常常伴随着阴谋、暴力、血腥，也因为权欲狂野而又最贪得无厌，决不会以已经获得的权力为满足，而总是趋于使权力内在具有的扩张性、强暴性等危险发挥到极致。即使获得权力的是有德者，权力可以带来的巨大好处也使道德在这好处的诱惑和腐蚀面前极其脆弱。当人们在为着只有国家才能提供的共同生活条件而不得不接受国家这个怪兽，不得不接受与国家权力存在的“两难境遇”时，就从权力的本性产生了一个对于人的福祉生死攸关的问题：“如何管束权力？”或者说“如何控制国家？”阿克顿勋爵在《自由与权力》一书中，把围绕着控制权力而展开的斗争视为“现代历史的一种伟大的律动”，就说明对权力本性有着明智认识的西方人对国家这部权力机器深怀戒心，为控制权力进行了长期斗争。</p>\n<p>然而，不幸的是，就在在雅典开辟西方宪政传统之际，孔子就权力问题开出的药方是对帝王进行伦理道德训练。而且这剂药中国人一喝就是两千多年，虽然整个民族尝尽了一轮又一轮号称“以德配天”的帝王们胡作非为的苦头，却至今既有人继续兜售这副制约权力上根本不管用的道德药方，却有为数不少的人依然深信不疑，而把真正管用的方法弃置一旁。</p>\n<p><span style=\"font-weight:bold\">四、民主与法治是否有区别</span></p>\n<p>现代社会，权力大致可分为四大范畴：社会的公共权力，公民的民主权力，自然意义上社会人与生俱来的所谓基本人权，和经济层面上的合法物权。所谓的“三权分立”是现代社会废除君主制后，社会管理改为奉行“法治”的产物。既然实施法治，法的制定、执行、与监督，必然就置于整个政权操作的核心，于是国家权力被分为立法、执政、司法（监督）三权。“三权分立”实现的其实主要目标是社会的“法治化”：而民主权力建设是否到位则取决于民主选举（和被选举权）、民主提案（建言）、民主决议（或参与审议）、民主监督、民主联系、民主罢免的实现程度，二者有关联但并不是一回事。</p>\n<p> </div>\n","author":176,"categories":[20534],"tags":[171,12299,9375,9525,19379]}