{"id":72128,"link":"https://chinadigitaltimes.net/chinese/2010/05/扔鞋引发的思考/","date":"2010-05-13T05:40:13Z","modified":"2010-05-13T05:40:13Z","title":"扔鞋引发的思考","content":"<div style=\"line-height:160%;font-size:14px\">\n<div style=\"line-height:160%;font-size:14px\">\n<p>　　5月7日在大连的演讲时，一个约25岁左右的年轻男孩向演讲台扔了两个鞋子，然后双手在头顶拍着手掌高兴的离开了会场，也似乎在等待着观众们的喝彩，一个无产阶级革命英雄的形象虽然并没有引发人们过多的注意，却让我享受了一次总统的待遇。</p>\n<p>　　早在2006年一次网上的评选，让我升格为与日本的前首相小泉和台湾的“阿扁”顺序排列为第三位被中国人称为是最想打的人。冯仑最先将这个消息在业内传播，并告诉了我。国家级元首的知名度并不是一件轻易可以获得的“荣誉”。</p>\n<p>　　2007年阿拉善协会选举执行会长与监事长的当天，三联出了本杂志，杂志的封面人物其中有我，这次则被封为“人民公敌”。尽管文章中的内容是偏于表扬性的，但“人民公敌”帽子被吴敬琏老师每次见面都打趣的称呼，摘是摘不掉了。也正是这个“人民公敌”的文章让我当选了阿拉善的监事长，并且是高票当选的。</p>\n<p>　　最初两年前我连监事都没选上。二次补选又再次被一名国民党的财务官打败了。而“人民公敌”则帮助我成为了当仁不让的监事长，卸任后这一届监事会也被称为是一届对阿拉善协会制度建设最有帮助的监事会。</p>\n<p>　　2009年网上又有一次排行榜，而这一次则被女网友们评为“最想嫁的人”。我早已年近花甲也并非被爱的对象，只因为大多数女孩都对社会信用表示怀疑，她们只是认为愿意嫁一个诚实的男人。而说真话的我就被当成了一种诚实的象征，所以被称为是“最想嫁的人”的标准之一，也有人戏称是买房子像买白菜的男人。</p>\n<p>　　而这次则更上升到了布什总统与温总理的待遇了。这次的排列从小泉、阿扁、我，变成了布什、温总理和我了，于是满城的风雨在媒体、网络与短信的传播中演出了一场至今尚未平息的风波。</p>\n<p>　　这几天十多个媒体来电、来信、询问有关的情况，许多媒体甚至人为的开始了“哥德巴赫猜想”，既不去了解情况（网上有视频），也不想了解真相，而只想去满足于私欲发泄的炒作，凭借着一则短信开始了“西游记”般的演义，忽悠着更多的民众。</p>\n<p>　　央视《东方时空》的记者也来电约访，于是我将电话中的内容连续发了几个微博，微博中的评论与转发有数千条，并随之提出了许多的问题，有赞的、有支持的、有批评的、有骂人的、有骂扔鞋行为的，有为维护道德环境而打抱不平的，也有骂我该被扔炸弹扔刀子的。当然大多数的粉丝们是理性的，并至少明白是非，恶意攻击的比例远不如支持者多。问题不在于扔与被扔，而在于为什么。</p>\n<p>　　为什么整个社会演变成只能以扔鞋子来表示愤怒与不满？为什么扔的是我或开发商？为什么会有幼儿园事件与扔鞋子的联系？为什么会引发这么多的评论与关注？其背后的原因是什么？</p>\n<p>　　确实大多数民众在媒体非正确的报道下根本就不了解中国真实的市场情况，甚至绝大部分官员们也是在不了解真实的情况下做出的政策决策，因此才让中国的房地产市场出了许多问题，且年年调控但年年不成功，根子正在于缺少天天挂在口头上的“科学发展观”。而扔鞋子年青人不过只是被媒体忽悠的受害人之一，更多的人则还糊涂于不明真相之中。</p>\n<p>　　中国房地产自房改后的问题出在哪里？为什么有大量的人在呼吁进行“第二次房改”，恰恰是他们并不了解真实的市场情况！</p>\n<p>　　</p>\n<div style=\"text-align:center\"><img src=\"http://1842.img.pp.sohu.com.cn/images/blog/2010/5/13/11/1/12942c9e8f5g215.jpg\" border=\"0\" style=\"display:block;margin:0px auto 10px;text-align:center\" alt=\"\"></div>\n<p>　　改革之初的低房价假象</p>\n<p>　　一、1998年房改的初衷与过程，在谢家瑾《地产十年》一书中详细回忆了当年的争论与决策的过程。在亚洲金融危机的背景下，拉动中国经济增长成为第一要务，因此经济适用住房的可租可售变成了只售不租。从房改的开始就埋下了未能同步建设住房保障体系的祸根。</p>\n<p>　　1998年第三届房协的会议正是房改的23号文件下达之后召开的，会议上我首先提出了经济适用住房的政策偏差，并建议建立以廉租房和租赁住房为主的保障体系，并建议将砖头补贴改为人头补贴，以及用出让金中的合理比例收入专用于保障房建设，并将这些意见于2000年和2001年整理成专门报告发表于《未来与选择》的参阅文稿中。</p>\n<p>　　保障居民的居住权利是联合国多个公约中的政府责任，市场化改革的同时必须同步建立保障体系，以用社会安全网接住那些在市场竞争中被淘汰的人群。23号文件中也明确了三种不同的供给体系，但最重要的对低收入群体的廉租房保障在拉动经济增长为第一要务时被忽略了。</p>\n<p>　　同时于1998年进行市场化改革的还有公房房改售房，城市居民可以用低价将原有分配租用的公房变成了私房。因此也缓解了建立住房保障体系的矛盾。经济适用住房在九十年代末和世纪之初并没有限制购买者的身份与条件，同样给了社会一种低价房的假象。土地的充分供给、市场化让整个社会的供给迅速增长，因此在2003年之前每年的房价只增长了3.5%，而城镇居民的收入增长却高达9.5%，房价的矛盾并未显现，却埋下了隐患。</p>\n<p>　　尤其是至今大多数人仍不知道中国的房屋建设始终有两个市场：一个是房地产开发为主的商品市场；另一个是非房地产开发的，原来称为是基本建设的市场。1998—2003年重要的市场变化就是房地产开发从20%的比重迅速上升为60%的比重，而非房地产开发的比重则从80%迅速下降，被中央与社会误解为房地产绑架了中国经济。</p>\n<p>　　“房地产业”高速增长空间来自其对传统住宅建设方式的替代[1]</p>\n<p>　　</p>\n<p>　　至今，这两个市场从开复工面积看仍是6：4的关系。</p>\n<p>　　</p>\n<p>　　二、关紧两个闸门的结果是推高房价</p>\n<p>　　2002年的土地招拍挂制度并未引起各级地方政府的重视，于是2003年关紧两个闸门和8.31大限开始推高了整个中国的房价。一是，从企业找地到政府储备土地的变化导致了土地供给数量的快速下降。当企业找地时，土地的价格是随市场而谈判的价格，而政府找地时是低价收购高价卖出的价格。因此8.31大限将大量的企业自有土地排除于市场之外，让土地的资源迅速变成了短缺。从下图中可以明显的看出这种土地供给的变化趋势；二是，关紧信贷的闸门让正在发挥市场替代非市场化建设的车轮减慢了速度，供求基本平衡的局面被彻底扭曲并反向发展了；三是，几年房改之后的消费升级让更多的人开始用二手房交易的方式和银行信贷的方式更换与扩大住房面积；四是，土地18亿亩红线的管制让从农民手中拿地变成了向旧城改造要地，加大了拆迁安置的用房需求，2003年达到拆迁的最高峰，全国拆迁量高达2.7亿平方米。从此供求关系进入了严重的不平衡阶段。</p>\n<p>　</p>\n<div style=\"text-align:center\"><img src=\"http://1862.img.pp.sohu.com.cn/images/blog/2010/5/13/11/1/12942cab0a1g214.jpg\" border=\"0\" style=\"display:block;margin:0px auto 10px;text-align:center\" alt=\"\"></div>\n<p>　</p>\n<p>　　三、价格与供求关系</p>\n<p>　　许多人并不承认经济学的规律，不认为是供求关系决定着价格。尽管猪肉的价格波动早就多次的告诉了人们市场不讲政治，而只按照供求关系定价，当猪肉价格上涨时，没有哪个供应商会因为讲政治而亏本销售的.同样供应商也不会在猪肉价格下跌时高价收购农民的猪肉，政府也从来不会用讲政治的方式让市场中的猪肉价格（或粮食价格）不能浮动。</p>\n<p>　　北京与上海的房价都排在全国的前列，这是否与供求关系有关呢？</p>\n<p>　　仅以北京为例，北京“十五”计划期间实际的土地供应为9933公顷，而“十一五”计划改变了土地供给的方式，计划的土地供给量为9000公顷，比“十五”期间减少了933公顷，但实际并未能完成计划应供给的数量。如2010年能保证计划供给的2500万公顷，则“十一五”期间比“十五”期间将少供土地2000多公顷（否则相差更多），土地供给数量相差约四分之一，其中住宅用地少了2500多公顷。</p>\n<p>　　</p>\n<p><img src=\"http://1872.img.pp.sohu.com.cn/images/blog/2010/5/13/11/14/12942ba7144g213.jpg\" border=\"0\" style=\"display:block;margin:0px auto 10px;text-align:center\" alt=\"\"></p>\n<p>　　但“十一五”期间，北京的人口机械增长高达54.3万人/年，约为25万个家庭，远大于“十五”期间的人口增长数量。从投资看，“十五”期间的房地产投资年均增速23.7%，而“十一五”期间房地产投资则下降为年均4.2%，2008、2009两年负增长，开复工面积则从2005年的8043万平方米下降为2009年的6230万平方米，价格则从2006年一季度的7670元/平方米上升到了2010年一季度的20485元/平方米，上涨了167.1%。</p>\n<p>　　从土地的供给看，“十一五”期间总量约7897公顷，但实际向市场供给的商品房用地面积仅为4458公顷，减少了2542公顷，下降了36%。</p>\n<p>　　“十一五”期间除2008年的特殊情况之外，每年的经审批的可销售房屋套数都小于实际的销售套数，供不应求的现象无法缓解。</p>\n<p>　　</p>\n<p><img src=\"http://1872.img.pp.sohu.com.cn/images/blog/2010/5/13/11/14/12942bac9aeg214.jpg\" border=\"0\" style=\"display:block;margin:0px auto 10px;text-align:center\" alt=\"\"></p>\n<p>　　没有人愿意看到房价的过快上涨之后，倍受政府调控打压的局面，但现实的市场中供求关系不断恶化，谁应对此负责呢？北京提前十一年完成了城市规划中提出的人均1万美元的GDP<br />\n增长目标；人口增长也提前十多年超过了规划指标，但土地资源的配置却远远低于实际的需求，价格是在需求的压力下首先从土地的价格开始暴涨，并向房价传导。</p>\n<p>　　供求关系这个基础的条件不能合理的得到改善，又怎么可能让市场有条件增加供给而平衡价格呢？没有供给条件的保障，又如何让价格处于合理之中呢？</p>\n<p>　　四、土地资源的实际情况</p>\n<p>　　许多人错误的以为城市的建设无法用土地资源给以保障。尤其是在十八亿亩红线的压力之下，中国没有更多的土地来保证城市化率的提高和供城市人口居住了。绝大多数人并不知道城市建设的用地实际少得可怜，尤其是商品住房的用地更是少得可怜，实际在中国的每年土地占用中最大的是退耕还林而非城市建设。</p>\n<p>　　</p>\n<div style=\"text-align:center\"><img src=\"http://1812.img.pp.sohu.com.cn/images/blog/2010/5/13/11/1/12942ca5b64g215.jpg\" border=\"0\" style=\"display:block;margin:0px auto 10px;text-align:center\" alt=\"\"></div>\n</div>\n<div style=\"line-height:160%;font-size:14px\">\n<div style=\"text-align:center\"><img src=\"http://1812.img.pp.sohu.com.cn/images/blog/2010/5/13/11/2/12942cb2479g214.jpg\" border=\"0\" style=\"display:block;margin:0px auto 10px;text-align:center\" alt=\"\"></div>\n<p>　　按2005年的情况细分则</p>\n<p>　　• 2005年占用农田耕地的结构：生态占地60% （退耕还田、退耕还草） ；农业结构自身调整用地20%<br />\n（经济作物、油料、花卉）；自然灾害损坏耕地5%；建设用地15%。</p>\n<p>　　• 建设用地分为6种用地：工业建设用地、水利交通用地、基础设施用地、旅游项目用地、军事项目用地和房地产用地（其中房地产用地占30%<br />\n，15%的30%，即整体的4.5%）。</p>\n<p>　　• 房地产用地分为：住宅用地和商业用地。</p>\n<p>　　• 住宅用地分为：廉租房用地、经济适用房用地，商品房用地、高档公寓和别墅用地。</p>\n<p>　　</p>\n<p>　　将全部的建设用地按项细分，则实际用于普通商品房的土地就更是少得可怜了。</p>\n<p>　　</p>\n<div style=\"text-align:center\"><img src=\"http://1842.img.pp.sohu.com.cn/images/blog/2010/5/13/11/2/12942cb4ea2g214.jpg\" border=\"0\" style=\"display:block;margin:0px auto 10px;text-align:center\" alt=\"\"></div>\n<p>　　<b>28.7% X 30% X 70% X 80% = 4.82%</b></p>\n<p><b>　　能否拿出4.82%的一半，即全部建设用地的2.41%，用于一般商品房用地。</b></p>\n<p>　　</p>\n<p>　　更重要的是城镇建成区的总面积只有3.84万平方公里，仅占全国国土面积的0.4%，居住了6亿多人口。但全国的农村宅基地占地16.8万平方公里，占国土面积的1.75%，是城镇用地的4.37倍，名义居住了9亿农民，其中有2亿人口进了城。如果能从土地制度上改变宅基地的流转问题，不但可以解决建设用地的问题，也能解决耕地增加的问题。</p>\n<p>　　中国并非没有增加土地资源供给的条件，而是需要改变现有的国家土地垄断供给的低收高卖的制度，以及农村土地制度中的流转问题。</p>\n<p>　　五、解决居住问题不能用大跃进的方式</p>\n<p>　　住房制度改革之后，产生了各种各样的问题，许多是不了解中国的住房发展阶段的现状，而过度的宣传用大跃进和超英赶美的方式恨不得一天之内就解决中国住房升级问题，则不但不利于中国住房市场的健康稳定发展，也不利于出台短期的市场调控政策。</p>\n<p>　　1978年改革之初，中国城镇的人均居住面积仅为3.6平方米，比1949年的4.7平方米还少。但改革开放之后，人均的居住面积迅速上升，尤其是1998年房改市场化之后，一方面城市化率在迅速提高，同时人均居住（或建筑面积）都在迅速增长，在“十五”期间达到了高峰。“十五”之后，特别是土地供给制度改变之后，虽然房地产仍保持了高速的增长，但在城市化率提高的压力之下，人均面积的增长大大低于了“十五”期间。如北京“十五”期间年人均增长0.9平方米，而“十一五”期间由于土地供给的减少和人口的快速增加，年人均面积增长下降为0.49平方米，仅为“十五”期间的54%，下降了近一半的面积。</p>\n<p>　　全国城镇约有2.2亿户家庭，但成套住房仅为1.45亿套。约有34%的家庭仍居住于非成套住房中，待改善的住房家庭仍高达约50%。全部住房面积，套面积的中位数仅为76平方米。绝大多数家庭不是没房子住，全国的住房私有化率高达86.7%，这是全世界住房私有化率最高的国家。但住房的条件却很差，没热水、没燃气、没卫生间的住房现状比例很高，三代或四代人居住于一套房中的比例极高达到45%，尚处于一个低级的发展阶段，还要用二十、三十年或更长的时间才能进入小康的生活标准阶段。</p>\n<p>　　在一个普通住房标准较差的发展阶段和年生产能力较低的发展阶段，又怎么可能用较短的时间改善城镇的住房条件，又怎么可能让大量的80后年青人在一毕业或刚参加工作没几年就能购买商品房或拥有私人产权的财富呢？</p>\n<p>　　本来在这个尚落后的发展阶段应该建设大量的租赁房，或鼓励私人购房用于社会租赁，而非都能购买商品房。但政府和媒体的宣传与教育早就忘了小平同志所说的要用几代人、几十代人建设发展的过程，而过早的将“居者有其屋”变成了伸手可得现实。虽然全国人大代表早在2009年的政府报告审议中将温总理报告中的“居者有其屋”改为了“居者有其所”，但直到今天，所有的政策仍然是鼓励购房而非鼓励租赁。为了满足购房的需求就不断的压房价，用限制房价的两限房和低价政府补贴的经济适用住房来满足于购房的需求，也导致了没有私有产权住房就无法结婚生子的极坏的社会风气，导致了过度的住房需求对市场的冲击，并推高了房价，也造成了社会的不稳定因素和年轻人的不满。</p>\n<p>　　美国将拥有住房称为是一种梦，恰恰在于一个发达国家拥有住房都不是一件简单的事情。但中国却将“安得广厦千万间”变成了今天就必须要实现的当期目标。许多年青人甚至连一个月都等不及的怨言也在网上暴传，也因此才有了“蜗居”这种将梦变成年青人最低生活标准的文艺作品出现。</p>\n<p>　　如果年青人从十几岁时接受的教育是住房是个长期的梦，又怎么会在刚参加工作的短期内就要拥有自己的商品房呢？又怎么会没有一套商品住房就不能结婚呢？如果早在多年前就建立了租赁住房的市场，又怎么会在今天抱怨租不到住房或没有固定住房就不能结婚呢？</p>\n<p>　　梦本来就是一个无法轻易实现的事情，是一个要经过艰苦的不断奋斗才能实现的目标，而绝不是一天可以吃个胖子的事情。</p>\n<p>　　中国1998年的商品房年产量只有194.6万套（含开发商建设的经济适用住房），而2008年则随着市场化达到了493.9万套，大约是城镇家庭户数的不到2%的产量。也就是说，购买商品房的人至少要挤进这2%之中，而价格就是这种竞争与衡量的门槛，怎么可能让大量的年青人都进入这个2%之中呢？至少他们的财富积累并不比已经拥有住房资产的家庭实力更雄厚吧。</p>\n<p>　　中国的商品房总量在2008年约为城市住房总量的35%左右，其中包括约有10%左右的经济适用住房和房改房（2001年之前大量的商品房变成了新房改房而未统计于原未交纳出让金的房改房中）。也就是说纯商品房的总量并无法满足市场中大量消费升级与改善的需求，又怎么可能优先或首先满足80后的一代的消费需求呢？这种梦岂是靠宣传、靠打口水仗、靠开发商让利能实现的，更不符合市场经济的基本原理。而早在2005年调查中，30岁以下的已购房比例高达34.4%。</p>\n<p>　　应让所有的国民，特别是年轻一代人清楚，中国的住房建设与改善是个长期的目标，而非一朝一夕能解决的问题。现有城市中已有住房的棚户区改造的工程量就巨大，长沙这种省会城市的棚户就非几年时间能改造完成的，又何谈异地生活的年青人能轻易的靠一人之力实现一个梦呢。</p>\n<p>　　正是这种大跃进式的错误主张与媒体宣传才让社会将所有的注意力都集中于房价上，集中于年青人的购房上，不彻底的改变这种“居者一定要有其屋”而不能是“有其所”的文化与政策导向，则今后的几十年也不会让市场有正常发展的余地。中国的年龄结构恰恰在近十年中还会大量的出现年青人的家庭组合高峰，仍会在住房市场中打个你死我活、头破血流。</p>\n<p>　　树立长期奋斗和建设住房市场的基本观念是个稳定性的政策导向，进行实事求是的基本教育，才能建立“科学发展观”正确解决市场中的供求矛盾，稳定市场中的价格。</p>\n<p>　　六、政府与媒体扩大了住房市场中的贫富差别</p>\n<p>　　中国在发展过渡的阶段确实出现了不断扩大的贫富差别，但最大的贫富差别是城乡之间的差别，是收入中的差别。由于中国有五十多年的分配住房的时代，且原有的住房水平普遍较低，因此在住房面积问题上反而出现的贫富差别远远小于在收入中和财富中的差别。</p>\n<p>　　一种错误的理解是富人住房的面积一定就无限大，这是媒体过度宣传了少数豪宅的结果，让社会普遍认为富人就一定住豪宅，豪宅的供给量过渡而伤害了普通住房建设的资源与权力。</p>\n<p>　　但实际的情况却是，近几年商品房的平均建筑面积仅为97.3平方米。最高收入家庭组的平均面积仅为106.6平方米。100平方米以上的住房在总存量中不到20%，北京仅为17%。上海市则是全国平均住房面积最低的五个城市之一，仅为66.1平方米。高档住房的平均建设套数仅为年开发量的5%左右，大量的住房仍是普通中小户型商品房。</p>\n<p>　　也是在媒体的宣传之下，炒房成为了推高房价的罪魁祸首。但全国拥有第二套住房的家庭比重仅为9.5%，而其中因拥有私房和房改房的比重约为3.6%。并且非集中于高收入家庭拥有两套以上住房中，用于出租的比例低收入组最高，高收入组最低。而用于偶尔居住的则高收入组最高。从住房面积差别看为最低组67.3平方米，最高组106.6平方米，差为1.6倍。但质量与标准上按价值算，则高达5倍之差。因此用拥有两套以上住房的家庭炒房说明投资者让房价升高并没有数据支撑。</p>\n<p>　　在社会和媒体的眼中“房奴”已成为了一种穷人的代名词，并被喻为房价高的讽刺语，却不知道从经济学的角度而言，这种名义上的负翁恰恰是现实生活中的富翁。</p>\n<p>　　中国与美国的次债不同之处在于：一、购房有至少20%的首付款（美国大多为零首付）；二、购房者的个人收入要先支付个人收入所得税（美国个贷的利息冲抵个税）；三、中国的房价始终处于上涨的趋势（美国则不同）；四、城镇人口始终保持上升趋势（美国则下降）；五、货币处于贬值趋势；六、中国的通胀压力上升。</p>\n<p>　　在中国能用负债方式贷款消费的，说明已经富到了还贷能力足以让银行放心，这样才能有银行给你贷款，可以将未来的收入流变成今天的消费能力。（美国的次债不是银行审查还贷能力的信用，而是衍生金融产品的转让结果，没有人对还贷能力负责审查，仅依赖于房价的涨跌）。长期信贷中的货币贬值则让实际的还贷水平下降，如今天一年的收入在未来十年后大约仅相当于两个月的劳动收入（货币的实际购买力下降，等于还贷能力的提升）。同时房价的上升中这种首付买房子的方式，再分期还贷恰恰是一种有形的投资，让实际的收入大大增加了。请问如果今天的房奴们将手中的房子在二手市场上转让时，是财产性收入与个人拥有的财富增加了还是减少了呢？</p>\n<p>　　如果今天我们的媒体连这些经济学的基本知识都不懂，而将“房奴”们称为是穷得可怜的一族，岂不是颠倒了贫富的关系，又让那些连“房奴”都当不上，无法用负债方式获取财产性收入的穷人该作何定位呢？</p>\n<p>　　更荒唐的则是大多数“房奴”与媒体在对富人拥有房产或多套房产而恨之入骨并高呼要征物业税、房产税或特别消费税时，岂不知这些“房奴”也在被征税的范围之中。当这些媒体在呐喊打压房价时，岂不知房价的下跌才会让这些“房奴”们不仅成为现金流中的负翁，可能会成为实物资产的财富负翁们。</p>\n<p>　　中国不仅是最高收入组的富人拥有第二套以上的住房，连最低收入组也拥有两套以上的住房（当然最高收入组的拥有量最高），其他收入组中同样拥有两套以上的住房，那么这种所谓的物业持有类税收则并非仅是针对于富人，而是针对于所有人的。并非是一种公平而又合理的杀富济贫，不是一种转移支付的收入公平调节。请问当富人用租房或投资而获取财产性收入被称为是不道德的投机、炒房行为时，那些非高收入组的家庭用财产性收入增加家庭财富是否合理呢？是否应该得到国家的鼓励呢？难道中低收入家庭通过市场中的投资获取财产性收入不是十七大党的文件中所鼓励的吗？</p>\n<p>　　而那些鼓吹对房屋持有征税的人，根本就不知道中国城镇普遍的住房质量很差，平均面积很小（全国住房平均套面积仅为85.4平方米，小于国家90平方米的标准），更不知道市中心的小房子价值却远远大于市外郊区的大房子。岂能只想按面积不按价值或按套不按面积去征收物业持有税？</p>\n<p>　　这大约就是最典型的“剪羊毛”的一种苛税了吧。呼吁对居民住房征税的人们恰恰是根本就不了解中国住房现状如何之差的一种仇富心理，完全是被媒体宣传的假象蒙住了双眼的盲人。我之所以指出中国的商品房总量只有总存量中不到35%的比重（其中还有约10%的保障性住房和房改房），就是想让媒体或牛、马、时之流的所谓专家们知道中国大量现有居住不是被称为是富人拥有的豪宅，而是普通住房占主导地位，非商品房占主导地位。非成套住宅还有约25%的比重，旧的楼龄较长、房屋面积小、条件差的住房占主导地位，而在这种落后的居住条件下，65%以上的住房根本就未交纳土地出让金时，凭什么应对居民的住房征收物业持有税，难道应对不到10%的拥有第二套以上住房的人群征税，而伤害了90%的居民消费吗？这种“剪羊毛”的措施要实施也至少应将羊毛养得长一些吧。如果90%或绝大多数的家庭都还连羊毛都无法长出来，又能剪出多少羊毛呢？</p>\n<p>　　由于不明真相与媒体的扩大宣传，似乎让这个社会中大多数的年青人或高高在上的政府官员们忘记了中国正在发展中的初级阶段的基本判断，忘记了中国现有的居住水平和财富水平极低。而将眼睛紧盯在北京、上海、广州、深圳、杭州、南京等几个核心大城市中的房价与豪宅上，一定会忘记了中国660个城市中大多数城市的居住情况很差、房价并不高、豪宅数量不足5%。也一定会因此而出台些错误的舆论和更错误的行政政策预期，既不利于房地产市场的发展，也不利于居民收入分配的合理化。</p>\n<p>　　媒体这种攻击一点不及其余的宣传，恰恰夸大了城镇中的贫富差别，尤其是住房面积上的住房差别，也导致政府与所谓的专家们错误的理解真实的社会现状，出台了错误的征税主张，让市场人心惶惶，未收税就已伤及无辜了。一旦实行岂不让民心大乱，让社会的不稳定因素更多了一个矛盾点。</p>\n<p>　　看看媒体对“房奴”的错误报道与宣传在社会上引发的反响就知道这种对绝大多数家庭“剪羊毛”的征税对社会的危害会有多大？当国土部调研建议上海市应加大房地产持有环节成本时，我不知道这个调研组的人员是否知道上海市平均住房套面积排全中国所有城市的倒数第五，仅为66.1平方米/套。在这样一个低住房水平的城市中又为什么要增加住房持有的成本，而不放松管制尽快改善居民的住房条件呢？换句话说，不能仅看上海市高楼大厦的外表，要看看那些高楼大厦后面鸽子楼中所居住的大量居民的住房较差的普遍而不光彩的一面。</p>\n<p>　　当知道中国城镇的居住现状之后，我想大多数人至少明白一件事，大多数城市居民并不居住在商品房中，大多数居民的住房并没有因为房地产市场的发展而改善了居住环境。每年500万套不到的住房至少要二十年的时间才能取代现有的非成套住宅和更换那些低质量的住房，并且还不能计算每年约1000万户的新增城市家庭户数。如果不将房地产作为支柱产业，请问中国何时能改善现有的城镇居住现状，中国城市居民的居住条件如何能达到小康？不仅是80后的年青人尚待解决住房问题，许多60、70后的家庭居住情况也有待改善，而在这种尚待大大提高的居住改善条件下加征持有税无异于自杀。</p>\n<p>　　部分城市的高房价既不利于城市化发展，也不利于居民住房的改善，但政府土地因开发商报价低而流拍的事情只能说明政府的预期要比开发商更高。难道这不是房价高的重要原因吗？同时最高收入家庭购买的多套高房价的房子岂是普通消费者的消费产品，而平均价的高低不是因为这些特殊消费而拉高的吗？如果能用中位数的统计，也许会让民众更清楚市场的情况，也不会因此而拉大贫富的住房差别。</p>\n<p>　　为更详细说明这些情况，我将2009年所做的住宅存量特征分析报告附录于后，有心者可以从中看出更多问题。如原有私房是所有住房套面积中最高的，而不是商品房平均面积最大。固然数字统计只能说明普遍问题，但至少这说明市场并非像许多人想象中的那么简单，而应实事求是。</p>\n<p>　　如果没有正确的认识市场存量的现状，就无法就市场的供求做出判断，无法对中国的住房长期艰苦的奋斗过程有清醒的认识，就无法制定明确而有效的住房政策，就不可能调控好市场中的房价。</p>\n<p>　　恰恰是住房的现状决定着首次购房与改善性二次购房的需求，决定着消费的不断升级的发展过程，而梦想一次到达的政策限制于宣传必然会对社会与市场产生巨大的干扰，并造成思想意识与消费观念上的混乱，并让住房市场化无法长治久安。</p>\n<p>　　</p>\n<p>　　附录：</p>\n<p><b>　　</b><span style=\"font-family:Arial, Helvetica, sans-serif;color:rgb(68, 68, 68)\"><a href=\"http://blog.soufun.com/blog_1796106.htm\" style=\"line-height:22px;text-decoration:none;color:rgb(100, 160, 56)\"><b>《住宅存量特征分析》——摘自《2009—2010年度中国房地产市场报告》</b></a></span></p>\n<p>　　备注：</p>\n<p> <span style=\"font-family:Arial, Helvetica, sans-serif;color:rgb(68, 68, 68)\"><b style=\"line-height:22px\">备注：</b></span></p>\n<p><span style=\"font-family:Arial, Helvetica, sans-serif;color:rgb(68, 68, 68)\"></p>\n<table cellspacing=\"0\" cellpadding=\"0\" border=\"1\" style=\"line-height:22px\">\n<tbody style=\"line-height:22px\">\n<tr style=\"line-height:22px\">\n<td style=\"line-height:22px\">\n<p align=\"center\">最低</p>\n<p align=\"center\">收入户</p>\n</td>\n<td style=\"line-height:22px\">\n<p align=\"center\">低</p>\n<p align=\"center\">收入户</p>\n</td>\n<td style=\"line-height:22px\">\n<p align=\"center\">中等偏下</p>\n<p align=\"center\">收入户</p>\n</td>\n<td style=\"line-height:22px\">\n<p align=\"center\">中等</p>\n<p align=\"center\">收入户</p>\n</td>\n<td style=\"line-height:22px\">\n<p align=\"center\">中等偏上</p>\n<p align=\"center\">收入户</p>\n</td>\n<td style=\"line-height:22px\">\n<p align=\"center\">高</p>\n<p align=\"center\">收入户</p>\n</td>\n<td style=\"line-height:22px\">\n<p align=\"center\">最高</p>\n<p align=\"center\">收入户</p>\n</td>\n</tr>\n<tr style=\"line-height:22px\">\n<td style=\"line-height:22px\">\n<p align=\"center\">10%</p>\n</td>\n<td style=\"line-height:22px\">\n<p align=\"center\">10%</p>\n</td>\n<td style=\"line-height:22px\">\n<p align=\"center\">20%</p>\n</td>\n<td style=\"line-height:22px\">\n<p align=\"center\">20%</p>\n</td>\n<td style=\"line-height:22px\">\n<p align=\"center\">20%</p>\n</td>\n<td style=\"line-height:22px\">\n<p align=\"center\">10%</p>\n</td>\n<td style=\"line-height:22px\">\n<p align=\"center\">10%</p>\n<div></div>\n</td>\n</tr>\n</tbody>\n</table>\n<p></span></p>\n<p>　　1、 收入统计是按人口比例分段计算的。</p>\n<p>　　2、 最低收入户中包括5%的困难户。</p>\n<p>　　[1]<br />\n国有单位基本建设投资建房、城镇个人投资建房和房地产（业）开发投资建房是城镇住宅建设三个最大的组成部分。此外还有国有单位更新改造投资建房和集体经济投资建房，但比重相对较小。数据来源同上。</p>\n</div>\n</div>\n","author":141,"categories":[20534],"tags":[12197,9540,9475]}