{"id":72198,"link":"https://chinadigitaltimes.net/chinese/2010/05/美国感受：天下乌鸦一般黑/","date":"2010-05-13T09:30:08Z","modified":"2010-05-13T09:30:08Z","title":"美国感受：天下乌鸦一般黑","content":"<div>\n<div>\n<div>\n<div>\n<div>\n<p>爱琳</p>\n<p>BBC中文网美国特约记者</p>\n</p></div>\n</p></div>\n</p></div>\n</p></div>\n<p>来美国这么久，我每年都是以厘的精确度交税，以小鸡快跑的速度付停车罚单，政府无需跟我打交道。</p>\n<div>\n<div><img width=\"226\" height=\"170\" src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2010/05/13/100513113819_usgovernment_226x170_nocredit.jpg\" alt=\"美国政府机构\"></p>\n<p>美国一些政府机构被指存在官僚作风</p>\n</p></div>\n</p></div>\n<p>每当看到中国爆出政府腐败，奸商丧尽天良的新闻时，我在慨叹中国老百姓生存环境之艰难的同时，内心总有一点点的宽慰，料想美国这个民主自由的国家，应该会给我最大的安全感才是。</p>\n<p>然而，当我需要跟政府打交道的时候才发现，原来这里的机关也有着和中国一样的官僚作风，裙带关系。</p>\n<p><strong>父母的担忧</strong></p>\n<p>当然，跟中国的强拆强迁，躲猫猫，食品含毒，官员贪污嫖娼等等事件相比，我的担忧对很多人来说恐怕不值一提，可是在做父母的眼里，孩子的安全是头等大事。而我的困难就是从女儿上学搭校车开始的。</p>\n<p>第一次，司机开到半途，可能以为车上没人了，就径直把校车开走了。5岁的孩子被开到了高速才觉得不对劲，吓得在车后哭了良久。等司机调转车头，我已经在街头煎熬了一个多小时…… 按规定，校车司机必须在终点站彻底检查车上的每个座位，而且必须在日志上详尽登记记录。不久，孩子又在车上煎熬了近两个小时才到家。一问，才知道候补司机踏破铁鞋才找到我们这站。两天后的早晨，我们在寒风中望穿秋水20多分钟，才等到了又一位候补司机。</p>\n<p>对此，我一一向教育局交通处提了意见。两个月过去了，我电话过去追问，一路辗转地找到了一个叫雪莉的女士，她毫无歉意地说，啊，你提的意见不知怎的埋在一堆文件下了给忘了，我查查再给你个回话。</p>\n<p>其实，我的担忧并不是没有其他理由的，因为美国各地的教育局和学校经常爆出雇佣的教师或工作人员是娈童癖或强奸犯的丑闻。这样的记录能不让当家长的心惊胆战吗？</p>\n<p><strong>给你来个下马威</strong></p>\n<p>过了年，我们等到了新的固定司机。车门打开，只见一位非洲裔女司机一边咬着羊角面包，一边嘬着咖啡，她瞄了一眼女儿手里的面包，大声说：车上不许吃东西！（用西方的话说，这叫照我说的做！但别学我的样儿。）</p>\n<p>第二天我问候她早安，她大声说：什么？我听不见！我再一看，原来她戴着耳机呢。（开车戴耳机是违法行为）</p>\n<p>隔一天，她又告诫我：你必须提前5分钟在站点等着。（一个看不出合理性的规定）。</p>\n<p>我一切照办了。几天后，她又不满意了：你们不可以在车里等着！必须在这儿，（她指着车轮边的马路牙子），站在这儿，站在外面等！（校规上没有这条。）</p>\n<p>此时正是寒冬腊月，这又是一个一年300天都在下雨的城市。有天，外面下着瓢泼大雨，我把车直接开到她的车门口，问是不是可以让孩子先上车，她冷漠地说，不行。于是我们两辆车在雨中肩并肩地摒着。终于，秒针指到8:15，哗，她打开车门，我一头雨水地送孩子登车…（经我细查，教育局交通处的规定特别禁止学童站在马路边缘等车，以防被撞。）</p>\n<p>我终于明白她是看我不舒服了。</p>\n<p><strong>上访的长征</strong></p>\n<p>鉴于前面审阅我三次意见的雪莉至今杳无音讯，我这次直接要求找负责人，下面的人说，上访就是这儿，负责调查的就是雪莉，其他没有。我只好说，我同时也是一名记者，我想知道教育局是如何处理家长提意见的问题的。这句话一出口，电话马上就接到了负责人安杰洛了。他一听我是个要提意见的家长，马上说：我忙得很，你找下面人谈去。我说我谈了几个月了，没人理啊。他不耐烦地说：这事得雪莉写报告上来我看了才行，你跟我说也没用，我还有个会，再见。</p>\n<p>我正惊诧这个市教育局下的部门麻雀虽小，官僚机制倒样样俱全呢，第二天一早，安杰洛主动打来了电话，变了一个腔调：听说你是记者？你说讨不到说法就要找我们局长？怎么回事？哈哈，我昨天确实很忙。这样吧，我让雪莉把这些意见给调查一下，明天就给你答复。</p>\n<p>雪莉的答复到了：经我调查，司机无任何错误。1.她是成年人，想吃就吃，她是司机，有权不让小孩儿吃。2.只要车处于静态，她有权戴耳机听音乐，你看见车启动后，她耳机还戴着吗？（我说：对，而且这是违法的！。雪莉跳开了这个问题。）3.你在车里等着，司机要看不见人，可能会不停，下雨下雪天我们不管。（我说我们是起始站，我们的车天天面对面停着，不存在这个问题，而且我们总是提前出来等车开门的，再说校规上没这条。雪莉又跳开了这个问题）我说，违规强迫孩子站在马路牙子等呢？雪莉又跳开这个问题，但还是说：不管怎样，我的结论是，她没错。我说，你给我转安杰洛吧。</p>\n<p>安杰洛的回话是：雪莉调查报告说司机没错，你还想干什么？我说，那能做主的人是谁？他说：校车服务我们是承包给柯蒂斯运输公司的，你可以找他们负责人。我说，那教育局是谁负责招标的呢？他说，就是负责柯蒂斯公司的。</p>\n<p>这真是匪夷所思了，居然直接把公家的钱放进私人的口袋？我说，既然他能做主，你就把我转过去吧。我在电话上候了10多分钟，毕师普冷冷地问：你谁？我说我是要投诉的家长，他说：你打下层的电话。我说，我也是一名记者，我想知道你们一年收到多少家长的投诉？你们解决问题的比例是多少？他说：你是记者就打我们公关部！啪就挂了。</p>\n<p>第二天校车索性不来了。我打电话问，对方说据司机记录显示，她到你们那站时，站点没人。</p>\n<p><strong>种族纽带</strong><strong>+</strong><strong>性纽带就是牛！</strong></p>\n<p>我搞不明白一个开校车的司机会这么嚣张，尤其在这么多人失业的经济形势下，换个雇员就那么难吗？我把这堆郁闷跟校长室的一个工作人员嘉琪说了。她说，这个女司机特别欺负亚裔，上次也一个亚裔的学生，差了那么几秒没赶上校车，她妈妈就开车到下一站等，结果这个司机就是不让上，说这不是她们的站。我问：那家长提意见了吗？嘉琪说，提了，那个司机在那条线路吃了太多家长的意见，所以才换到你们家这条线的嘛。我不解了，那教育局怎么不把她给解雇了呀？嘉琪说：她是上面一个头头的女朋友。你这胳膊哪拧得动大腿？这个时候我才想起来，听口音，那位雪莉也是一位黑人。关键时刻，一族的总是抱团儿啊。</p>\n<p>美国不是总说中国一党专政，没有民主吗？这儿的教育局长不是一直叫嚣我要给孩子们创造一个充满爱，充满温暖的环境，我会确保操场上没有种族歧视，没有暴力，没有以强欺弱事情的发生。那黑人歧视华人呢？成年人欺负小孩呢？我居然昏了头，把拉选票的话当了真。</p>\n<p>两个月过去了，作为家长，我没有收到任何回复，作为记者，我提的问题也没有得到任何答案。司机每天仍然吃着早点，戴着耳机，我为了孩子的安全，不得不退一步海阔天空。我也体会到，没有司法独立和严惩，任何制度下的统治阶级都有官僚体制，都有裙带关系，都会官官相护，都是天下乌鸦一般黑。</p>\n<p><strong>解雇蹩脚老师</strong></p>\n<p>说到教育局，难免要提到美国近年来教育失败的问题。曾几何时，美国中小学生的考分在全世界所向披靡，而如今却挤不进10强，勉强跟立陶宛平起平坐。《新闻周刊》不久前在其封面文章中引用研究人员的报道指出，师资力量是提升教育水平的杠杆，雇用好老师，解雇水平差的老师是解决这个问题的唯一出路，然而由于美国教师工会队伍庞大，影响力强，教师从业两三年后，就可以拿到铁饭碗，加上校长对教师评估睁一眼闭一眼，解雇教师的例子凤毛麟角。在美国，没有其他任何一行象当教师这般无需为质量负责。</p>\n</p></div>\n<div>\n</div>\n<p><a href=\"http://feedads.g.doubleclick.net/~a/9F4UFWzI-isWO7LNjETt4vwPBMA/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/9F4UFWzI-isWO7LNjETt4vwPBMA/0/di\" border=\"0\" ismap></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/9F4UFWzI-isWO7LNjETt4vwPBMA/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/9F4UFWzI-isWO7LNjETt4vwPBMA/1/di\" border=\"0\" ismap></a></p>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/cnbbc?a=6LF6gpmVc-g:OZ61H0PybNg:mqyYa2mfVbY\"><img src=\"http://feeds.feedburner.com/~ff/cnbbc?d=mqyYa2mfVbY\" border=\"0\"></a> <a href=\"http://feeds.feedburner.com/~ff/cnbbc?a=6LF6gpmVc-g:OZ61H0PybNg:PFx2F_oWK34\"><img src=\"http://feeds.feedburner.com/~ff/cnbbc?d=PFx2F_oWK34\" border=\"0\"></a> <a href=\"http://feeds.feedburner.com/~ff/cnbbc?a=6LF6gpmVc-g:OZ61H0PybNg:DUWcskeyX7o\"><img src=\"http://feeds.feedburner.com/~ff/cnbbc?d=DUWcskeyX7o\" border=\"0\"></a> <a href=\"http://feeds.feedburner.com/~ff/cnbbc?a=6LF6gpmVc-g:OZ61H0PybNg:clraHZBW0_I\"><img src=\"http://feeds.feedburner.com/~ff/cnbbc?d=clraHZBW0_I\" border=\"0\"></a> <a href=\"http://feeds.feedburner.com/~ff/cnbbc?a=6LF6gpmVc-g:OZ61H0PybNg:qj6IDK7rITs\"><img src=\"http://feeds.feedburner.com/~ff/cnbbc?d=qj6IDK7rITs\" border=\"0\"></a> <a href=\"http://feeds.feedburner.com/~ff/cnbbc?a=6LF6gpmVc-g:OZ61H0PybNg:7Q72WNTAKBA\"><img src=\"http://feeds.feedburner.com/~ff/cnbbc?d=7Q72WNTAKBA\" border=\"0\"></a>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/cnbbc/~4/6LF6gpmVc-g\" height=\"1\" width=\"1\"></p>\n","author":176,"categories":[20534],"tags":[9426,10504]}