{"id":72246,"link":"https://chinadigitaltimes.net/chinese/2010/05/念书的时光/","date":"2010-05-13T18:09:13Z","modified":"2010-05-13T18:09:13Z","title":"念书的时光","content":"<div>\n<div style=\"float:right\"><a href=\"http://www.my1510.cn/article.php?id=09ea16e8ccc62089\"><img src=\"http://www.my1510.cn/files/my1510_8/7833381681.jpg\"></a></div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?keykey816\">无中生花</a> | <a href=\"http://www.my1510.cn/article.php?id=09ea16e8ccc62089\">评论(3)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%A0%E4%B8%AD%E7%94%9F%E6%9C%89\">无中生有</a></p>\n<p>我常去的那家茶社，在莫愁湖边。几天没去，忽然发现，湖面已经铺上了荷叶，近处稀，远处密。今年，天气暖得晚，可丝毫不影响她们，还是争先恐后蹦出来了。碧绿的荷叶，透着些许的微红，几枝荷梗亭亭玉立，擎着叶子，上面缀着几颗水珠，晶莹剔透。岸上的树，亭子，倒映在水里，和着水波轻轻摇摆，这景象，竟让我不舍得转头。</p>\n</p>\n<p>    昨天和同事吃饭，说起了念书时候的事情。念书，那是多么遥远却又多么美好的时节啊。毕业已经七年，想来却如昨日。还记得开学那天，阴沉沉的，飘着细雨。我们走的是偏门，那是供应热水的锅炉房。阴暗潮湿，脏兮兮，这便是我对南京的第一印象。尽管这样，却一点没妨碍了我对这个城市的热爱。在以后的十一年中，我在这个城市中哭，在这个城市中笑，在这个城市中被男人伤和伤男人，见证了这个城市的路像拉链一样拉开又合上，眼见着老城区一片一片被拆除，走过了南京的大小城门，转过了许多老巷子，也许就是这种纠缠不清的喜与悲，与我的情感末梢息息相关的微妙，才让我在这个城市中蛰伏许久，迟迟不肯离去。</p>\n</p>\n<p>开学</p>\n</p>\n<p>    父亲兄弟姐妹五个，独我一个女孩，所以特别受宠。开学那天，家里十个人送我。吃午饭的时候，站在窗前，看见二十队的女生们排队走过，橄榄绿的军装，穿在女孩子身上，第一次觉得那么帅气，那么好看。</p>\n</p>\n<p>    领被子的时候，干妈陪我进去。妈妈在楼上宿舍帮我挂蚊帐。副队长（是个“戴”姓的文职军官，不苟言笑，我们戏称其为“酷戴”）面无表情，“让她自己拿”。我刚出门，干妈便接过了被子，帮我铺床去了。我一直觉得，许是因为开学这天的表现，让我在以后的岁月里成了队领导的重点惩罚对象，以致于在九九年的冬天，那个下着大雪，刚洗完头发就梳出一堆冰碴的冬天，我让爸爸从家里送被子来，队长跟爸爸说，“让她冻着吧。”现在的我，冬天能穿一双薄丝袜套裙子，抗冻大概就是那时候给逼出来的。</p>\n</p>\n<p>军训</p>\n</p>\n<p>    军训，很是辛苦。教官是临汾旅的，尤为严格。第一天集合，我们手忙脚乱跑到楼下的时候，教官已经在等着了。从那以后，我们习惯了更早起床，就着走廊的灯光穿衣叠被，轻手轻脚洗漱，然后坐等集合哨。大家都很默契地不声不响，现在想来，除了水声，脚步声，竟有些默片的感觉。</p>\n</p>\n<p>    叠被子，是必修课。有些蓬松的新被子，并不好打理。我们将宿舍的地拖干净，把被子平铺在地上，用马扎在上面一遍又一遍来回压。被子压得平整了，才开始叠。军被讲究个方正有形，有棱有角。我们跪着，用手肘将被面抹了又抹，手肘发烫了，歇歇再来。抹完，还得用指尖来回顺，顺出棱角来。学长们说，用水把被子喷得微湿，叠出来棱角最分明，最好看。第一次把被子叠出个模样的时候，我们都高兴坏了。一个个拿了相机拍照，一直到现在，我影集里还存着当年的被子照。那时候，选班干部，比的不是别的，就是谁的被子最漂亮。我的被子曾经因为叠得丑，很悲壮地被教官扔下楼六次。我跑下去捡上来，再慢慢叠，很奇怪，那时候除了担心被子掉下去砸到花花草草以外，好像没什么抱怨的。</p>\n</p>\n<p>    军训，免不了的是站军姿和走队列。站军姿的时间，一点一点延长。最长的一次，在大雨滂沱中一动不动站了四十五分钟。教官很坏，开始练的时候，看到哪个同学晃动，随手捡起一片树叶，搁那个同学头上。树叶掉了，便得罚站。别的同学还不能笑，笑了便是同样的待遇。这还不是最糟糕的。等我们升为学姐了，就听说，小新生们被要求在膝盖中间，手与裤缝中间夹上扑克牌，牌掉了，便是不过关。我们旁边有个同学，很喜欢嘟囔。每次时间长了不休息，便会说，“屎都到肛门口了”，我们想笑，却又不敢笑。可就是这个同学，不会说一句日语，能把整首的《灌篮高手》主题曲唱完；也是这个同学，睡觉的时候从上床掉下来，我们惊吓不已，她倒是迅速爬起来，说，“没事没事”，抬腿便往门外走，刚到门口，直挺挺朝后倒。走队列，一切被强化成了数字，手前后摆动多少厘米，脚离地多少厘米，步幅多大，我们老说，学校里长大的小孩，第一个知道的数字一定是，“一二三四”。</p>\n</p>\n<p>    军训的迷彩服，说坐便坐，说趴便趴，全然不管身子底下是什么状况。听说，有两个男生的衣服，干了后便是亮晶晶的一片白——那是汗蒸发了以后留下的盐。回宿舍以后，床是不坐的，按规定也不许坐床。我们班最乖，回来后就是看书，或是小声聊天。有个同学，是本微型的百科全书，会告诉我们许多常识。豆浆和鸡蛋不能一起吃啦，躺着将腿高高倚着墙能消肿啦，早上起床一杯盐开水能清肠胃啦⋯⋯教官喜欢和我下棋，尽管他让我一车一炮我都未必能赢，他还是经常不请自来。为了防止他的突然到访，我们设置了暗号，有人敲门，必得对。暗号是最简单的，“天王盖地虎，宝塔镇河妖”。这个暗号没多久就取消了，实在是不具备保密性。我们将之改成了敲门，三长两短。</p>\n</p>\n<p>    学校后面是金陵蚂蚁研究院，蚂蚁超多。数蚂蚁成了我们打发时间的工具。军训中间休息的时候，我和琴妹妹便坐在操场边缘数蚂蚁。最多的一次，十六只蚂蚁先后从我们面前爬过，不紧不慢，其中有几只，悲上还有白白的小米粒。</p>\n</p>\n<p>唱歌与看电影</p>\n</p>\n<p>    如果没有娱乐，生活该多沉闷。</p>\n</p>\n<p>    军训的时候，我们唱歌。教官教我们唱《忘不了当兵的那一天》，“忘不了当兵的那一天，妈妈来送我，轻轻拉着我的手，把那话儿对我说，孩子你到了部队，千万不要胡思乱想，不要想家乡，不要想爹娘，不要想那可爱的姑娘。”每次，唱到“妈妈来送我”的时候，心里总会酸酸的，可是到“不要想那可爱的姑娘”的时候，又会忍不住想笑。我们唱歌，是坐着唱，站着唱，走路唱，吃饭前唱，开会前唱，总之，只要有集体活动，都少不了唱歌。</p>\n</p>\n<p>    有一次，教学楼停电，教室里一片漆黑。有同学开始唱歌，先是“听妈妈讲那过去的事情”，再到了“世上只有妈妈好”，教室里一片静谧，有啜泣声。到最后，干脆大家一起唱了。想家，想妈妈，似乎是永恒不变的主题。</p>\n</p>\n<p>    每个周四的晚上，学校会组织看电影。看电影前的惯例，是拉歌。那时候唱得最多的歌是《学习雷锋好榜样》与《团结就是力量》，偶尔穿插着《一二三四歌》，直到《军人道德组歌》出来，才算是有些新曲目。拉歌，似乎唯一比的便是谁的嗓门高，谁唱得最齐。大家皆是站直了，扯着嗓子吼。“来一个，来一个”，“一二三四五，我们等得好辛苦”，“五四三二一，我们等得好着急”，就这么一气喊啊，唱啊，年轻的声音，充斥整个礼堂，直到电影开场。有一次，十九队唱了首《相逢是首歌》，那是我们第一次听到这么柔软的歌，觉得特好听。</p>\n</p>\n<p>    礼拜四的电影，几乎没什么好看的。我们看过宇宙起源，看过七十年代的黑白片，最闷的一部电影是讲边防军战士的，从头到尾，只有一个人，一条狗，没有一句台词，唯一出现的，是他出巡时遇到的一个俄国士兵，他们隔了远远的距离，对望了许久，便各自转身走了。夏天，我们会看露天电影，带上小马扎，在礼堂外面，所有人就这么坐着。后来，也许是院领导觉得露天电影未必会消暑，还是改在了礼堂，只是里面放上了许多冰块，很凉快。</p>\n</p>\n<p>    刚入校，看电影很乖，照队长要求的姿态坐着，背部挺直，不能靠椅背，双腿并拢，帽子搁腿上。一场电影下来，往往会腰酸背疼。后来，痞了，慢慢演变成了怎么舒服怎么坐了。</p>\n</p>\n<p>红男绿女</p>\n</p>\n<p>    念书那会，我们还都是情窦初开的小姑娘，很容易为某个男人动心。</p>\n</p>\n<p>    我和琴妹妹着实迷恋过两个英语老师，直到有一天发现他们一个是大腹便便，一个绿色军装配橙色拖鞋。</p>\n</p>\n<p>    哲学老师有一次问我们，什么是爱情。有同学说，是刚接完他的电话，又期待电话铃声再度响起；还有同学说，爱情就是飞蛾扑火，明知道是死路一条，还是义无返顾。我那时候还不知道爱情为何物，只是天真地想爱情就是那个看见了欢喜，离别后想念，太少了郁郁寡欢，太多了又嫌麻烦的玩意。</p>\n</p>\n<p>    同桌是个南方女孩，讲话细细柔柔的。我们平时很少讲话，有同学甚至认为我们有矛盾。每个星期，总有那么一天，我们会相约去散步，聊点心事，我们很享受这种相处方式。十九队有个男生追她，用报纸包了玫瑰送她，他们是在图书馆认识的，我一直觉得，图书馆的爱情，就如同翻书一样，翻过了那一页，剩下的只有记忆中的书香了。尽管不看好，我还是很乐意听他们的交往。彼时的她，脸上满是幸福和甜蜜。我第一次发现，爱情真的能让女人美丽很多，连她的雀斑，都可爱。</p>\n</p>\n<p>    我迷恋过我们的马克思主义哲学老师。那是个高大的北方人，第一次给我们上课，大概是牙龈发炎，肿了半边脸。可我还是很喜欢他。有一次在食堂打饭，见他在前面，我闪电般冲上去排在他后面，盯着他宽阔结实的背。他打完一份，还要一份，转头朝我微笑，“对不起哦，稍等一下”，语气轻柔，我差点没晕过去。很奇怪，我那时居然不好意思表白，连他这么说话，脸都“腾”一下红了。所以后来，再怎么离奇的爱情故事我都能接受。本来嘛，恋爱中的人就是呆呆傻傻的，只因那份甜蜜，熏得人忘记了东西南北。后来听师兄说，这个北方汉子，别瞧他说话轻柔，打架可最狠。而且，人家已经结婚了。我才不在乎呢，反正就是偷偷喜欢。我还迷恋过我们的马克思主义政治经济学老师，那是个老头子，很有气度，我老喜欢看他跑步，同学都说，我的审美不知道是哪样，什么样的男人都喜欢。</p>\n</p>\n<p>    同学喜欢一个体育老师，尖尖的脑袋，我们管他叫“枣核”。我们曾经跟踪过枣核，探明了他住在哪栋楼哪个宿舍。圣诞节前，我们怂恿同学炮制了一封热情洋溢的情书，从门缝下边塞进去。这封信如石沉大海般一点回音都没，枣核依旧很潇洒地跑步打球，同学依旧每天呆呆地守在操场。有一次，上体育课看见枣核，体育老师告诉我们说，这家伙有女朋友，在广州，他每周飞过去一次。同学的脸一下子黯淡了。那天，她哭了很久，眼睛肿得像核桃。我们看着，除了心疼，别无他法。</p>\n</p>\n<p>    另一个同学，和站岗的小兵谈过一段时间恋爱。那是我们最自由的日子，可以随意溜出门，晚上还出去吃夜宵。反正嘛，我们手里有王牌。</p>\n</p>\n<p>    队里有男生喜欢我们班长，我们戏称她做“大嫂”。也是圣诞节，我们住顶楼。这小子，煞费苦心地找来一双超大的袜子，放好礼物从平台上吊到窗前。这么浪漫的求爱，任是怎样坚硬的女子都无法抵挡。他们谈了一段时间的恋爱。男生骑车带大嫂，前面有汽车，他疯狂对着汽车按铃，大嫂很是郁闷。从那以后，都称呼他“对着汽车按铃”。“对着汽车按铃”是个很细心的男孩，他会帮大嫂打好水，会准备生活用品，每周都会帮大嫂买好水果，连我们班的值日，他都会不声不响做好。可是，他们的这段恋情并没有持续太久。一个暑假，大嫂回家，与她的初恋情人在街头偶遇，爱火重燃。如今，她已嫁为人妇，孩子都能帮她打麻将了。</p>\n</p>\n<p>牌与麻将</p>\n</p>\n<p>    沉闷的生活，不得出门，打牌是最好的消遣了。</p>\n</p>\n<p>    八十分，是从隔壁宿舍兴起的。但她们很快就发现，真正的高手，在我们班。夏季作息时间，我们有接近三个小时的空闲。有一个半小时，是花在牌上。吃晚饭打好水，便是打牌时间了。两张凳子，四张马扎，便是我们的牌场。我和室友是固定搭档，能打过我们的人不多。有一年寒假，同学自家里带来一副麻将纸牌，八十分便光荣地退出了历史舞台。我们打麻将，玩过好多种玩法，南京本地的，十三张的，十六张的，甚至带百搭的。</p>\n</p>\n<p>    山东同学教我们打“够级”。这种牌好在大家可以一起玩，比四个人玩的热闹多了。夏天的晚上，上完自修，便在走廊里摆起了战场，一个去洗澡，另一个便顶上。一堆女生，睡衣，白花花的膀子晃来晃去，“三个j”，“五个十”，“四个q”，一声声喊着，想想都好玩。毕业以后，这样的游戏还在继续，我们总会一起玩到十一二点，下楼吃夜宵。</p>\n</p>\n<p>学雷锋活动日</p>\n</p>\n<p>    3月5日，我们固定是要学雷锋的。</p>\n</p>\n<p>    第一年，学雷锋的内容，破费思量。我们班别出心裁——帮人理发。工具很简单，报纸中间剪个洞套上，剪刀便是日常用的。没想到，这样的简单工具居然还有人光顾。替干休所的一位大伯剪过头发以后，有人叫我们去门诊部的住院部帮病人理发。主剪是大嫂，我们做的，只是在一旁看着，偶尔递递水和毛巾。</p>\n</p>\n<p>    隔壁班的项目是修自行车。与其说是修自行车，不如说是给自行车打气。这帮人，见人就问，“阿姨，车子需要打气嘛？”“大叔，要打气嘛？”她们还有个副业，缝补衣服。男生的衣服，好多纽扣掉了，这时候正好拿来。</p>\n</p>\n<p>其他</p>\n</p>\n<p>    学校平时不让出门，只有周末的时候，八个人合用一张外出证。所以我们几乎不带什么便装。一件衣服，在周末出门的日子，我穿完了她穿，这样，要洗的也就只有一件。每周要买的东西无非是十二个苹果，两大桶鲜橙多，所以如果没什么要事，我是不出门的。那时候，大家都不富裕，学期末收拾东西的时候，倘若在哪件衣服口袋里发现残余的哪怕是五块钱，都会如同发了笔横财似的欣喜若狂。</p>\n</p>\n<p>    我们不能留指甲，不能留长发，不能穿浅色袜子，不能戴首饰，这样的规定还是其次。某天吃晚饭，同学回宿舍。路上便给纠察哥哥拦住了，“同学，你的内衣领过高”。内衣领，同学很是不解，内衣是没有领子的，而且，他能看到内衣，莫非能透视？“军装里面的衣服，统称内衣”，纠察哥哥一本正经地解释。我们绝倒，不过从那以后，再不敢穿太高领子的毛衣了。每次军容风纪检查，便是大家最慌乱的日子。剪指甲，洗甲油，把已经有些长的头发想办法塞进帽子，改得十分合身的军装弄弄皱⋯⋯军装真的很肥大。每次洗好军装以后，我们都会熨。宿舍里没有茶座，便用茶缸，倒上开水，把裤子摊在床上，非要熨出笔挺的裤缝来。</p>\n</p>\n<p>    不让出门的最大坏处便在于，不能买东西。不过我们自有应对之术。几乎每个宿舍，都有密密麻麻的电话本，记录了一系列电话，水饺的，酸菜鱼的，锅盖面的。一到晚上，楼道里便有喊声，“谁要的水饺？”“谁要的酸菜鱼和啤酒？”发展到后来，索性连苹果，西红柿和黄瓜，都是让外面送了。供应商们也都很好，一份份分好，标明价格，连喊声，都和我们默契地放低音量。</p>\n</p>\n<p>    宿舍楼里，有一间自习室，几张桌子，几张凳子。大三地时候，那是我们地美容教室。同学在那里教我们化妆，修眉毛、涂眼影、抹睫毛膏，周末出门，每个同学都把自己打扮得很漂亮。也就是那会，我才知道，自己的眼窝很深，可以挑战任何颜色的眼影。再后来，自习室发展成我们的抽烟室，我和大飞，经常窝在最后一排的桌子地下抽烟，用大的乐事筒做烟缸。</p>\n</p>\n<p>    记得那会，我们对于男女之事都还一窍不通。宿舍里早谙人事的姑娘们，便给我们详细讲解。记得那是春节后开学的第一天，大家都来得比较早，下午，阳光照进宿舍，暖暖的。她们给我们讲了前戏，讲了体位，怕我们不理解，甚至示范。那是我的第一节性爱启蒙课，想起来，还是很感激她们的。</p>\n</p>\n<p>    每个星期天的下午，我们会去帮厨，一个班一个班轮流。帮厨的内容，无非是择菜和包包子。食堂的菜，多半比较好择，无非是芹菜，西红柿之类的，难打理的菜一定是没有的。只要帮厨做包子，第二天一定会吃到非常大的。男生曾经做过一个包子，直径大约有二十厘米。吃饭前，先唱歌，再听口令放凳子，坐下，才开始吃饭，“寝不言，食不语”，吃饭，是不许讲话的。洗好盘子，自行回宿舍。单个人行走的时候，便得遵循“两人成列，三人成行”，于是我们很自觉地两个人两个人走，实在是，三个人走路说话太不方便了。</p>\n</p>\n<p>    虽然住在同一层，我对男生的了解实在不多，有的男生甚至没讲过一句话。不过，一些关于男生的传闻，总会听见。有一个男生，似乎有洁癖。譬如，他刚洗澡出来，不小心碰了他一下，他不声不响，又进洗漱间，再洗一遍。再碰到，再洗。也是他脾气好，不管是故意的还是无意的，他都一声不吭，只管洗。这个男生，名字的字母是“qc”，后来找了个女朋友，只因为那个女孩名字字母是“cq”。</p>\n</p>\n<p>    有人说，大学四年，是玩的四年。可是，想着这被关在学校里的四年，想着到南京两年仍只认得学校门前那条中山北路的日子，想着搬宿舍和同学打地铺通宵聊天的时光，想着那些排队上课排队吃饭的景况，我还是会欢喜，还是会感激。</p>\n</p>\n<p>    哦，念书的时光，多美妙呀。</p>\n</div>\n<div style=\"border-bottom:2px solid #000000;width:100%;padding-bottom:10px;margin-bottom:5px;margin-top:10px\"><a href=\"http://www.my1510.cn/article.php?id=09ea16e8ccc62089\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=09ea16e8ccc62089\">查看所有<span style=\"color:#ff0000\">3</span>个评论</a></div>\n<div style=\"font-weight:600\">无中生花的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=12877eccde910f71\">哥们</a> / 2010-05-09 12:53 / 评论数(<span style=\"color:#ff0000\">0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=a3fe85fcd0530820\">一封信</a> / 2010-04-28 23:24 / 评论数(<span style=\"color:#ff0000\">5</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=c534d8065834bdc0\">共享一碗粥</a> / 2010-04-25 11:14 / 评论数(<span style=\"color:#ff0000\">4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=c66f2a1ecf3bfb0a\">春天在哪里</a> / 2010-04-11 21:57 / 评论数(<span style=\"color:#ff0000\">0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=52f7707536e0481f\">洋灯</a> / 2010-02-25 23:57 / 评论数(<span style=\"color:#ff0000\">0</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/365612253/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/365612253/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\"></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/365612253/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/365612253/art01.gif\"></a></p>\n","author":176,"categories":[1],"tags":[]}