{"id":72252,"link":"https://chinadigitaltimes.net/chinese/2010/05/转载中国律师界在“整风”/","date":"2010-05-13T18:09:27Z","modified":"2010-05-13T18:09:27Z","title":"[转载]中国律师界在“整风”","content":"<div style=\"padding:15px;margin:20px 0;border:none;border-top:1px dotted #ccc\">\n<div style=\"margin-bottom:12px\"><span style=\"margin-right:25px\"><strong>原文地址：</strong><a href=\"http://blog.sina.com.cn/s/blog_49daf0ea0100id24.html\" title=\"中国律师界在“整风”\">中国律师界在“整风”</a></span><span><strong>作者：</strong><a href=\"http://blog.sina.com.cn/u/1239085290\" title=\"刘晓原\">刘晓原</a></span></div>\n<div><span style=\"font-size:16px\">   <br />\n公检法的腐败问题，远比律师界严重。让人感到遗憾的是，没能看到全国“司法整风”的开展。</span></p>\n<p><span style=\"font-size:16px\">    律师犯罪了，吊销执业证，应是没有余地。但律师退庭抗议了，如不严格分清事非，就吊销人家的执照，就砸了人家的饭碗，如此严厉管理方法，真不知司法机关是否敢借鉴？</span></p>\n<p><span style=\"font-size:16px\">    在司法实践中，有律师在执业中遭过警察的殴打，也有律师被法官驱逐出法庭，更有律师被法官铐起来晒太阳，但很少见过这类司法人员因此被砸过“饭碗”。</span></p>\n<p><span style=\"font-size:16px\">   <br />\n律师们的婆婆——司法局，强调的是享有管理律师的权力，但在维护律师权益上往往又记不住自身职责。</span></p>\n<p><span style=\"font-size:16px\">   <br />\n要律师“协助司法机关准确打击犯罪”，这不是让律师变成第二“公诉”人了吗？由被告人自己花钱聘请律师，只是为协助司法机关打击自己。我想，就是政策制定者因违法犯罪被抓了，估计也不会干这样的傻事吧？</span></p>\n<p><span style=\"font-size:16px\"><span>                                  </span><strong><span>律师整风运动席卷全国业内呼吁勿矫枉过正</span></strong></span></p>\n<p><span style=\"font-size:16px\"><span>                                   2010年</span><span>05月10日00:14</span>  <span>《新世纪》-财新网</span></span></p>\n<p><span style=\"font-size:16px\"><span>           </span>缘于</span><a href=\"http://news.sina.com.cn/c/sd/2010-02-04/095519627717.shtml\"><span style=\"font-size:16px\"><font color=\"#663200\">李庄案</font></span></a><span style=\"font-size:16px\">的律师界“警示教育”运动，其背景是近年来针对律师执业活动的诸多管制，更与国家的司法环境走势密切相关</span></p>\n<div>\n<p><span style=\"font-size:16px\">　　□ 本刊记者</span></p>\n<p><span style=\"font-size:16px\">　　王和岩 | 文</span></p>\n<p><span style=\"font-size:16px\">　　5月初，福建法炜律师事务所还在积极争取避免被解散的命运。它向福建省司法厅上报增加合伙人，同时对福州市司法局提起的行政诉讼也已经立案。</span></p>\n<p><span style=\"font-size:16px\">　　此前的4月21日，福州市司法局下达通知，责令福建法炜律师事务所解散。该律师事务所主任林洪楠，是网络上轰动一时的“福建网友诽谤案”中被告人之一吴华英的辩护律师。</span></p>\n<p><span style=\"font-size:16px\">　　福州市司法局的通知称，因林洪楠受到停止执业一年的行政处罚，不得再担任该所合伙人，已逾三个月，且该所也没有新增加合伙人，已违反《律师法》规定，特书面通知该所解散。</span></p>\n<p><span style=\"font-size:16px\">　　时隔一天，4月22日，对北京律师唐吉田和刘巍吊销执业资格处罚的听证会在北京市司法局举行。两名律师在之前的一次执业中，因主动退出法庭，被控“扰乱法庭秩序，干扰诉讼活动正常进行”。日前，北京市司法局已电话通知两位律师到指定地点拿处罚通知书。</span></p>\n<p><span style=\"font-size:16px\">　　两起看似孤立的个案背后，一场声势浩大的“警示教育”运动正席卷全国律师界。</span></p>\n<p><span style=\"font-size:16px\">　　今年春节前夕，司法部下发有关李庄案的通报，要求各地律师协会以李庄案为例，在律师队伍中开展“警示教育”，加强对律师队伍的教育、监督和管理。此后，以落实修订后的《律师法》为契机，有关部门先后密集发布相关规定。</span></p>\n<p><span style=\"font-size:16px\">　　4月8日，司法部发布《律师事务所年度检查考核办法》以及修订后的《律师和律师事务所违法行为处罚办法》，规定了不少对律所及律师的严厉管制手段，旨在引导律师事务所及其律师忠实履行“中国特色社会主义法律工作者”的职业使命。</span></p>\n<p><span style=\"font-size:16px\">　　17天后，在湖南长沙举行的七届全国律协第六次常务理事会上，作为此次会议主要成果——《律师执业活动年度考核办法(草案)》审议通过。据有关与会人士透露，该办法对律师执业活动的严厉管制与《律师事务所年度检查考核办法》精神如出一辙。</span></p>\n<p><span style=\"font-size:16px\">　　很多律师和专家认为，这一系列迹象，不仅可视作李庄案在律师界乃至司法界的消极影响在发酵，更是近几年司法环境大势所致。</span></p>\n<p><span style=\"font-size:16px\">　<strong>　缘起李庄案</strong></span></p>\n<p><span style=\"font-size:16px\">　　此次“警示教育”活动，发轫于轰动全国的北京律师李庄被判伪造证据、妨害作证罪一案。</span></p>\n<p><span style=\"font-size:16px\">　　2009年12月10日，重庆涉黑案嫌犯龚刚模向专案组检举其辩护律师李庄教唆其翻供，两天后，李庄被刑事拘留。在不足三个月的时间内，李庄案走过了立案侦查、审查起诉、一审和二审的全过程，李庄被判伪造证据、妨害作证罪成立，处有期徒刑一年六个月。</span></p>\n<p><span style=\"font-size:16px\">　　重庆“打黑”中的运动式执法，李庄的律师身份及其“刺头”形象，相关媒体的不当介入，以及案件发展的一波三折，诸多因素使得李庄案过程中的一点一滴、一举一动均引发了舆论和学界的高度关注，同时也得到有关高层的重视。</span></p>\n<p><span style=\"font-size:16px\">　　本刊记者获悉，李庄案发后，中央政法委等有关部门一直密切关注。2月9日，李庄案终审宣判。随后，重庆市政法委就李庄案向中央政法委专门作了报告。之后，中央政法委据此内容形成五点建议报告中央。该报告获得有关领导批示，认为李庄案的发生，教训极其深刻，有关方面要认真总结吸取；同时也要肯定律师队伍总体是好的，近年来广大律师对社会主义法治建设做出了贡献，要将广大律师与李庄个人犯罪区别开来。</span></p>\n<p><span style=\"font-size:16px\">　　今年春节前，报告下发至司法部，要求司法部按照中央政法委的五点指示，安排给相关单位执行。</span></p>\n<p><span style=\"font-size:16px\">　　据不愿具名的知情者介绍，五点指示中第一条就是要求有关部门组织法律专家揭批李庄，并称从其执业生涯中的不良记录来看，李庄从一开始就注定了今天的违法犯罪的结局。报告同时也强调要将李庄犯罪与广大律师区别开。</span></p>\n<p><span style=\"font-size:16px\">　　2月26日，司法部下发《关于李庄违法违纪案件的通报》(司法通【2010】28号，下称“通报”)。“通报”称，“李庄的违法行为严重影响了司法机关的正常工作秩序，严重损害了律师队伍形象。”</span></p>\n<p><span style=\"font-size:16px\">　　“通报”认为，李庄从律师变成违法犯罪分子，根本原因是在执业理念上背弃了中国特色社会主义法律工作者的本质要求，在执业理念上违反了法律对律师的基本执业规范，在职业操守上违背了律师应当具有的基本职业道德准则。</span></p>\n<p><span style=\"font-size:16px\">　　“通报”要求，各地司法行政机关、律协和广大律师“要充分认清李庄违法犯罪的危害”，“引以为戒，警钟长鸣”，并提出几点要求：要求律师“始终坚持社会法治理念，始终坚持依法治国、执法为民、公平正义、服务大局和党的领导”；时刻牢记“党的事业至上、人民利益至上、宪法法律至上”；要求律师是经济又好又快发展的服务者，当事人权益的维护者，公平正义保障者，社会和谐稳定的促进者。</span></p>\n<p><span style=\"font-size:16px\">　　“通报”同时要求各地律师协会以李庄案为例，在律师队伍中搞“警示教育”活动。</span></p>\n<p><span style=\"font-size:16px\">　　同日，全国律协、北京市律协组织召开由律协、律所负责人、律师代表、法学专家参加的座谈会，剖析李庄违法犯罪事实，研究律协和律所加强律师队伍管理的任务、措施。司法部和北京市司法局有关人员也参加了会议。但此会议并未对外公开。</span></p>\n<p><span style=\"font-size:16px\">　　3月1日，司法部召开全国律师队伍建设电视电话会议，决定从今年3月开始到今年底，以李庄案为反面教材，在全国律师队伍中开展“警示教育”。 </span></p>\n<p><span style=\"font-size:16px\">　　会后，各地司法局纷纷行动。如北京市司法局选择西城区、昌平区和北京市盈科律师事务所作为教育试点单位；重庆市黔江区司法局则要求律师在执业活动中做到“三个统一”(法律效果、社会效果和政治效果的有机统一)，在刑事辩护代理活动中严格依法、诚信执业，切实做到“顾大局、讲诚信、守纪律、重操守”。</span></p>\n<p><span style=\"font-size:16px\">　<strong>　“警示通报”争议</strong></span></p>\n<p><span style=\"font-size:16px\">　　<span style=\"color:#ff0000\">司法部的“通报”，在律师界、学界产生了诸多反响。尤其是“通报”中的第二点要求称，律师要“协助司法机关准确打击犯罪”，引发了广泛争议。</span></span></p>\n<p><span style=\"font-size:16px\">　　对于这一说法，有14年从业经历的天津律师程国庆的评价脱口而出：“这个说法太荒唐。法律没有规定律师有协助司法机关打击犯罪的职能。”</span></p>\n<p><span style=\"font-size:16px\">　　《刑事诉讼法》规定，辩护人的责任是根据事实和法律，提出证明犯罪嫌疑人、被告人无罪、罪轻或者减轻、免除其刑事责任的材料和意见，维护犯罪嫌疑人、被告人的合法权益。过去，司法行政部门对律师职责的相关提法，也仅止于协助法院查清案件事实。</span></p>\n<p><span style=\"font-size:16px\">　　“要律师协助司法机关打击犯罪，搞错了律师的定位。”浙江京衡律师集团主任陈有西说，打击犯罪是纳税人供养的公安、检察等公权力机关的职责，律师的存在是为了防止打击犯罪中出现冤假错案，维护司法公平正义，从这个角度配合国家机关维护法律秩序。</span></p>\n<p><span style=\"font-size:16px\">　　中国政法大学副教授程涛指出，“所谓让律师‘协助司法机关打击犯罪’，实际上是让律师检举、揭发其委托人即被告人的罪行，不仅没有法律依据，更是与律师的职责和职业伦理严重不符。”</span></p>\n<p><span style=\"font-size:16px\">　　不过，也有律师认为，司法部的通报只是一个部门文件，不是法律法规，对其不当之处不必过度解读。北京市律协一位不愿具名的副会长说，这可能是起草文件者“不懂法”所致。</span></p>\n<p><span style=\"font-size:16px\">　　法律学者刘桂明表示，“警示教育”的初衷可以理解，但不论是司法行政机关还是行业协会的所谓引导和管理，要建立在了解、理解、化解律师诉求的基础上。</span></p>\n<p><span style=\"font-size:16px\">　　采访中本刊记者获悉，多数律师和学者则对这种“警示教育”活动态度消极，对其实际效果也表示怀疑。</span></p>\n<p><span style=\"font-size:16px\">　　“重拳打在棉花包上。”北京才良律师事务所主任王才亮这样形容。他认为，最近出台的一系列规定，包括北京限制非京籍人员获得在京实习律师资格的措施，均是矫枉过正。</span></p>\n<p><span style=\"font-size:16px\">　　王才亮说，如果律师违法，该怎么处理就怎么处理，不必搞得“风声鹤唳、草木皆兵”，不要一味地杀鸡给猴看，否则反而会导致很多律师产生“逆反心理”。</span></p>\n<p><span style=\"font-size:16px\">　　“他们通知组织律师收听收看(全国律师队伍建设电视电话会议)，我不知道有多少律师会照着做。”北京市律协刑辩委员会的一名委员表示。</span></p>\n<p><span style=\"font-size:16px\">　　一名不愿具名律师说，最近收到司法局和律协发出的号召政治学习的短信多了，不过，“和以前一样，随手就删了。”另一位律师介绍，本来大家就对李庄案有看法，有关方面组织的开会讨论，“讨论来讨论去，最后都是倒过来讨论。大家心里明亮得很。”</span></p>\n<p><span style=\"font-size:16px\">　　不过，也有律师从提高律师职业素质、行业自律的角度，对“警示教育”活动表示有限的肯定。北京汉卓律师事务所主任韩冰说，近年来律师的执业水准普遍不高，很多规模小的律师事务所，在业务和纪律方面的培训几乎是空白。加之面临的生存压力，一些自律性差的律师就会出问题。</span></p>\n<p><span style=\"font-size:16px\">　　韩冰认为，一些律师和法官、检察官相互勾结做案子，已是公开的秘密，在行业内树立了一些很坏的榜样。律师行业有必要整顿教育，但真正应该警示教育的是那些贿赂法官、检察官行为；至于整顿的方法，是训诫、灌输，还是教育、引导，值得探讨。</span></p>\n<p><span style=\"font-size:16px\">　　清华大学法学院教授张建伟认为，不可否认一部分律师不择手段地牟利，甚至在司法腐败案件中担当穿针引线的角色，但律师队伍的问题不是因为李庄案才出现的，而且这种整顿应该由行业协会担当，通过自治实现自律。</span></p>\n<p><span style=\"font-size:16px\">　　张建伟强调，整顿要防止“过犹不及”，不能因此忽视司法公义，甚至完全无视律师独立辩护原则、自由辩护的精神，不能要求律师去做第二公诉人。</span></p>\n<p><span style=\"font-size:16px\">　<strong>　整肃蔓延</strong></span></p>\n<p><span style=\"font-size:16px\">　　在大多数受访者看来，司法部“通报”中出现明显与现行法律法规相左的观点，与李庄案的发生不无关系。李庄案对中国律师执业活动的消极影响正在全国律师界弥漫。</span></p>\n<p><span style=\"font-size:16px\">　　北京大成律师事务所律师吕良彪提及不久前在湖北代理的一起案件，仍心有余悸。他头一天在看守所会见了被告人，第二天开庭后，被告人当庭翻供，法庭内的检察官、法官和其他律师都不约而同地把目光聚焦于他。</span></p>\n<p><span style=\"font-size:16px\">　　“那一瞬间，我惊出一身冷汗。”吕良彪说，回想起会见时有侦诉机关的人员在场，而且自己非常谨慎，对“眨眼睛暗示”之类的细节都刻意避免，才放下心来。</span></p>\n<p><span style=\"font-size:16px\">　　不过，众多业内人士均认为，“现在对律师、尤其是刑辩律师的打压变得越来越公开”。其典型案例就是福州、北京两起处罚律师事件。</span></p>\n<p><span style=\"font-size:16px\">　　在福建法炜律师事务所被解散事件中，福州市司法局责令其解散的理由是，该所主任林洪楠律师被处罚停止执业一年，无法继续担任合伙人，该所合伙人数量不足法定条件已逾三个月。但是，导致林被处罚的原因，竟是其八年前执业中的一次“泄密行为”。</span></p>\n<p><span style=\"font-size:16px\">　　福州市司法局处罚决定称，林洪楠在担任2002年“6·24”福清市纪委爆炸案辩护人期间，阅卷时未经法院同意，将卷宗中标有“秘密”的福清市委政法委一份会议纪要复印后带走，并提供给有关当事人家属，造成该文件的有关内容在境外网站上被披露，违反了《保密法》和《律师法》的规定。</span></p>\n<p><span style=\"font-size:16px\">　　而林洪楠认为，他并未泄露该《会议纪要》，而且侦查终结后作为附卷的《会议纪要》就不再是国家秘密。更关键的是，事发已经八年，早已过了行政处罚的两年时效，福州市司法局的处罚涉嫌报复陷害，与其代理“福建网友诽谤案”不无关系。</span></p>\n<p><span style=\"font-size:16px\">　　同为“福建网友诽谤案”的辩护律师刘晓原也认为，福州市司法局的处罚，与该所在福建当地经常接手一些重大敏感的案件有关。</span></p>\n<p><span style=\"font-size:16px\">　　而北京市司法局对唐吉田、刘巍两名律师的吊销职业资格证处罚，则源于一年前在四川的一桩案件。</span></p>\n<p><span style=\"font-size:16px\">　　2009年4月27日，泸州中院开庭审理一起利用邪教组织破坏国家法律实施案。北京舜和律师事务所律师刘巍、北京安汇律师事务所律师唐吉田出庭为被告人辩护。</span></p>\n<p><span style=\"font-size:16px\">　　据唐吉田、刘巍称，庭审中，旁听席上不断有人站起来走动，对辩护律师拍照，但审判长未加制止，反而多次打断辩护律师的发言及被告人的自我辩护和陈述，对辩护律师的质证和辩论意见等也有诸多限制。法庭辩论即将结束时，审判长再次打断辩护律师的发言并加以斥责，为此他们以退庭表示抗议，并在退庭时递交了书面的辩护意见。</span></p>\n<p><span style=\"font-size:16px\">　　当年5月，泸州中院致函北京市司法局，投诉这两位律师中途退出法庭，构成扰乱法庭秩序、干扰诉讼活动，建议对两位律师进行处罚。</span></p>\n<p><span style=\"font-size:16px\">　　2010年4月12日，唐吉田和刘巍收到北京市司法局的行政处罚案件听证通知书，称拟对两律师实施吊销律师执业证处罚。</span></p>\n<p><span style=\"font-size:16px\">　　据了解，唐吉田曾是2008年8月在要求北京律协直选的呼吁书上签名的35名律师之一。该次“律协直选风波”后被北京市司法局认定为严重的政治事件。而刘巍律师则经常为一些被指控为邪教组织犯罪的嫌疑人提供辩护。</span></p>\n<p><span style=\"font-size:16px\">　　因此，此次唐吉田、刘巍两名律师面临的严厉处罚，被业界解读为北京司法行政当局的执法报复。“无法不让人产生这样的联想。”刘桂明说。</span></p>\n<p><span style=\"font-size:16px\">　　对于唐吉田、刘巍的退庭行为，业界也有争议。陈有西认为，退庭实属无奈，“是被法官欺负得没有办法才退庭的”。还有一种声音认为，其做法值得商榷，律师退庭，实际上放弃了履行职责，是单方面解除合同的行为。而刘桂明的看法是：“这是律师和当事人之间的关系问题，属于职业伦理问题。”</span></p>\n<p><span style=\"font-size:16px\">　<strong>　维稳双刃剑</strong></span></p>\n<p><span style=\"font-size:16px\">　　也有观点认为，最近弥漫律师界的整肃之风，不仅与相当一段时期来有关部门加大对律师的控制有关，更与近年来整体司法环境的变化趋势不无关系。北京市律协一位不愿具名的副会长认为，“并不是对律师界有什么特别，而是大环境使然。”</span></p>\n<p><span style=\"font-size:16px\">　　近年来，随着民众权利意识和维权行动的增长，越来越多律师的介入，增加了政府应对的压力。因此，有关管理部门开始加强对律师承办重大案件、敏感案件、群体性案件的管制。</span></p>\n<p><span style=\"font-size:16px\">　　2006年3月，全国律协出台《关于律师办理群体性案件指导意见》(下称“意见”)，将土地征用征收、房屋拆迁、库区移民、企业改制、环境污染以及农民工权益保障等领域定义为群体性案件高发地带。“意见”要求律师办理群体性案件，要及时向律协及有关司法行政部门汇报，尽可能劝解当事人不越级或群体上访，并恰当把握与媒体(包括网络媒体)的关系等。</span></p>\n<p><span style=\"font-size:16px\">　　之后，全国各地相继出台规定，对“意见”予以细化和严格化，同时增加了律师代理敏感案件的诸多限制。</span></p>\n<p><span style=\"font-size:16px\">　　2007年底，坚持“党的事业至上、人民利益至上、宪法法律至上”的“三个至上”原则成为指导全国司法工作的指南。2009年8月，司法部部长吴爱英发表讲话，要求教育引导广大律师“讲政治、顾大局、守纪律”，确保律师工作正确的政治方向，实现党的工作对律师行业的全覆盖。今年2月5日，全国律协发文，重申对律师行业的管制。</span></p>\n<p><span style=\"font-size:16px\">　　5月5日，在一个名为“沟通与对话：刑辩律师权利实现与控辩力量平衡”学术研讨会上，一位律师说，现在律师想举办涉外业务交流会议，有关方面都会以种种理由不予批准。</span></p>\n<p><span style=\"font-size:16px\">　　凡此种种，在陈有西律师看来，都是对律师权利的打压。出于维稳目标的行动，反过来可能导致不稳定。他认为，律师的权利来自于各种案件中当事人的委托，代表着民众的一种诉求。律师的正常执业，可以为那些被公权力误伤的老百姓寻求司法救济提供专业、理性的帮助。</span></p>\n<p><span style=\"font-size:16px\">　　“如果这个正常渠道被堵塞了，就会导致一些过激的、非理性的事件发生，最终损害的是社会公共利益。”陈有西说。</span></p>\n<p><span style=\"font-size:16px\">　　本刊记者贺信、罗洁琪，实习记者李海艳对此文亦有贡献</span></p>\n</div>\n<p> </p>\n<p><span style=\"font-size:16px\">  </span></p>\n</div>\n</div>\n<div style=\"border-top:1px solid rgb(203, 217, 217);padding-top:20px;padding-bottom:10px\">\n<p>“七”乐无穷，尽在新浪新版博客，快来体验啊~~~<a href=\"http://sina.allyes.com/main/adfclick?db=sina&amp;bid=181511,226696,231716&amp;cid=0,0,0&amp;sid=220692&amp;advid=3406&amp;camid=32667&amp;show=ignore&amp;url=http://blog.sina.com.cn/lm/iframe/xhtml/blogspread.html\">请点击进入~</a></p>\n</div>\n","author":176,"categories":[1],"tags":[12155,9377,28519,10889,14457]}