{"id":72285,"link":"https://chinadigitaltimes.net/chinese/2010/05/伍皓是一个好干部/","date":"2010-05-13T20:40:24Z","modified":"2015-03-29T09:50:08Z","title":"伍皓是一个好干部","content":"<p>伍皓是一个好干部</p>\n<p>何三畏</p>\n<p>南方人物周刊</p>\n<p>2010-05-04<br />\n尽管大众媒体和网民都非常关注伍皓，关于他和话题连绵不断，他的微博曾经中途“自杀”，但目前仍然达到近九万个“围观”，而体制内对他并没有什么明确的表示，至少没有公开发出肯定性的表示，但是，你要相信，比大众媒体和网民更关注伍皓的，应该是他所属的体制。<br />\n在伍皓之前，没有任何一位官员，特别是意识形态方面的官员，像他那样讲话。特别是今天，面临问题成堆的现实，民众对官方信息往往怀疑优先，更没有官员愿意像他那样主动地，迎着问题去讲。伍皓应该清楚，并且一定已经体会到“决不当缩头乌阄”之不易，而像目前大多数地方的大多数官员那样，选择回避公众和遮蔽问题，要轻松和安全得多。<br />\n这样的表现与一个官员的个人爱好应该没有关系。在体制内，没有无缘无故喜欢到台上讲话的道理。一切都只能源于伍皓对现实的判断，以及对他的工作的理解和探索。他认为，必须选择面对，“当缩头乌阄”最终害处更大。<br />\n最近，人们专注于“扔五毛事件”本身，伍皓当天讲的什么反而“被遮蔽”。他的题目是《政治信息公开与网络政治》。你应该知道在这个题目下，伍皓会讲什么。由于他近年来的“面对”，他的公开的话已经可以连惯地表明他的逻辑。甚至一些比较敏感的地方，你也应该听得明白。例如，他在讲真相讲面对的同时，也讲“我首先是一个宣传部的副部长，我是党委政府形象的雕塑师，我肯定要维护党委和政府的形象”。这相当于告知了在真相和“形象”矛盾的时候如何选择。<br />\n以高度的党性原则，主动地面对现实，这就是伍皓。公开和面对，是时代的潮流。如果说现代政治观念是软性的，但信息技术的进步是硬性的，它们势必合谋把政府官员推到前台。长期看，“缩头乌阄”是当不稳的。而目前多数官员还在扭扭捏捏，不愿做“潮人”。他们或许在观望伍皓会折腾出啥样子。而现行体制将要顺利延展下去，更有可能把伍皓的“实验”作为有待吸收的资源。<br />\n体制内需要一些活力，官员需要顺时而变。伍皓应该非常明白这一点。他坚定而自信。他以年轻的资历当上省委宣传部副部长后，对一系列牵连法律系统的敏感事件的处置，出乎所有人的意外，体制内一般官员做不出来，也无法想象。有关部门接受起来，会很不是什么滋味，也完全应该在伍皓的预料之中。后来，有关部门果然吃不消，要求上级找伍皓“戒勉谈话”。这点“小情况”，不会影响伍皓的信心。<br />\n笔者觉得，伍皓就是一位党应该需要的新型的干部。伍皓的出现应该让体制感觉眼前一亮。党需要伍皓应该超过孔繁森。伍皓对孔繁森的理解，也应该是超越了体制的理解。这并不是说是他在西藏新华社工作的时候塑造和宣传了孔繁森，而是孔繁森无法在人民大学去做关于信息公开和网络政治的演讲。一个政治家是不是属于未来，就看他对大学生有没有吸引力，并且在交流中能不能激发大学生的对未来的想像和向往。<br />\n在“扔五毛”的标志事件以外，找不到伍皓和大学生互动内容的报道。我们只能评价这个事件。笔者觉得，事件双方的表现均令人“欣慰”。他们清醒而理智，还有幽默感。扔的一方适可而止，也完整地表达自己的意见。被扔的一方也假设“五毛”的“隐喻”是全民皆知的常识，捡起人民币五毛开起了玩笑。伍皓的镇定表现得了分。在笔者来说，这不意外，符合我此前对他的了解。至于事后约定的双方“会面”被取消，在伍皓来说，止于当止，可能是正确的。<br />\n我非常同意伍皓的看法。这是一个平和的抗议。“扔五毛”只是中国最有智力的最优秀的青年们做的游戏。如果在未来的政治转型中只是扔扔“五毛”，最多加上一些臭鸡蛋之类，而不是可以在瞬间产生强烈冲击性气浪并携带比重很大固体的物质，则表明中华民族是幸运的。<br />\n“我们的社会需要渲泄的机制。这非常重要”。“五毛”是扔向伍皓的，但也不是扔给他个人的。在一个网民发了不恭敬县领导的帖子，乡民用了乡干部的水杯，都有可能抓人或者打起架来的国家，伍皓能排除个人的屈辱，发出这样的警讯，只能说他是最有教养和见识的官员。</p>\n<p>至于“体制内外应该形成良好的沟通和良性的互动去促进更大的进步，而不是对抗和对立”，“自信的政府、自信的官员，要容得下批评”，这样的话，放到哪里都正确。问题只在于，“沟通”基础，“互动”前提和“自信”的来源。如果一方形象至上，并且不容许辩论，不在乎民意，如何能够不对抗和对立，如何能够自信并且“容得下”批评。<br />\n把伍皓的某些话稍作推演，就会抵达某些问题的深处。他“首先”是一个宣传官员。这很重要。这是他的言论前提。但人们容易一厢情愿地忘记他这个身份来对他做“过高要求”。对此，伍皓也应该想得通。站出来就要接受批评、挑剔和“扔五毛”。许多官员没有被扔，是因为他站在“安全距离”以外。</p>\n<p>（2010-5-4）</p>\n<p>&nbsp;</p>\n<div style=\"border-top: 1px solid #cbd9d9;padding-top: 20px;padding-bottom: 10px\">\n<p>“七”乐无穷，尽在新浪新版博客，快来体验啊~~~<a href=\"http://sina.allyes.com/main/adfclick?db=sina&amp;bid=181511,226696,231716&amp;cid=0,0,0&amp;sid=220692&amp;advid=3406&amp;camid=32667&amp;show=ignore&amp;url=http://blog.sina.com.cn/lm/iframe/xhtml/blogspread.html\">请点击进入~</a></p>\n</div>\n","author":176,"categories":[8779],"tags":[27447,8635,8769,9540,9000,9375,28519,9475]}