{"id":72287,"link":"https://chinadigitaltimes.net/chinese/2010/05/肯德基麦当劳这样的企业应该享受减税/","date":"2010-05-13T20:40:35Z","modified":"2010-05-13T20:40:35Z","title":"肯德基麦当劳这样的企业应该享受减税","content":"<div style=\"line-height:160%;font-size:14px\">\n<p>    <span style=\"font-family:arial, sans-serif;line-height:24px;font-size:20px;border-collapse:collapse\">肯德基麦当劳这样的企业应该享受减税</span></p>\n<p><span style=\"font-family:arial, sans-serif;line-height:normal;font-size:13px;border-collapse:collapse\"></p>\n<p><span style=\"font-size:15pt;line-height:24px\"></span></p>\n<p><span><span>          </span><span>  </span><span>  </span></span><span>郭宇宽</span></p>\n<p><span>前几天在洛阳的一个郊县开会</span><span>,</span><span>会后会议的主办方把我和另外几个教授一趟车送进了城</span><span>,</span><span>我的车次最晚，是晚上</span><span>12</span><span>点半的</span><span>,</span><span>到了火车站</span><span>,</span><span>才是晚上</span><span>8</span><span>点。这四个多小时的时光实在无处打发，车站候车室里，吵闹喧嚣再加空气混浊，让人头疼。</span></p>\n<p><span>于是我走出火车站</span><span>,</span><span>想找一处地方歇脚</span><span>,在</span><span>街上想找一处地方打发时光。当然最好的地方就是能找一处按摩洗脚店。洛阳火车站边上洗脚的地方还真不少，车站正对着的大街上，有至少十几家，不过我拖着行李箱，把整条街都走了一遍，也没找到一家敢进去试试的。这些店，都光线昏暗暧昧，门口坐着浓妆打扮的小姐热情招呼我“大哥，进来放松放松吧，可舒服啦。”吓得人落荒而逃。</span></p>\n<p><span>在我要几乎绝望的时候，看到了一个熟悉的明亮的店面——肯德基，是通宵营业的。老实说，我对炸鸡类的食品并没有什么兴趣，而且刚吃过晚饭，肚子也不饿。不过那里面洁净舒适的环境让人无法抗拒。</span></p>\n<p><span>我进得门去，点了一个</span><span>3</span><span>元钱的冰淇凌甜桶，找了一个靠窗的座位坐下，拿出一本书来读。顺便观察我身边的其他顾客，发现居然也有不少似乎是等车的，有人就点了一份咖啡，或者一盒薯条，就在那里用笔记本上网。更绝的是，有几个大学生模样的男女同学，居然找了一个角落的位置在打牌。不过店里的服务员也没有面露不快，打扫卫生还有意避开客人，以免让你有压迫感，非常有礼貌，尽管客人也没有买什么东西。</span></p>\n<p><span>就这样，我在肯德基度过三个多小时难捱的时光，对肯德基不由得心怀感激。但即使这样，我还是要说，我并没有因此而改变对炸鸡类食品的态度。</span></p>\n<p><span>在北京五道口离我家不远的地方有一家麦当劳，也让我有类似的赞许。北京象很多中国的城市一样市政规划非常不照顾普通市民的需求，非常不人性化。常常很大一片区域，房地产开发恨不得把除了马路之外的所有土地都占上，房子盖得密密麻麻都没有一个公园，更不会一象一些发达国家那样，有遍布的社区中心，社区图书馆供市民聚会。对于普通老百姓来说，找一个街头可以歇脚的地方都非常困难，更不要说能让朋友聚会的地方，找个茶座或者咖啡馆没百十块钱根本坐不下来。而我有几次看到这家麦当劳店里，尤其是晚上坐的都是些没买什么东西的年轻人，他们有些似乎是在谈恋爱，有些干脆在店里复习功课。</span></p>\n<p><span>还有另一种体验恐怕很多人都经历过，那就是在街上突然内急，想在大街上找到厕所是一件很让人头疼的事情。我的诀窍就是找麦当劳或者肯德基，因为他们几乎遍布每条繁华的商业街，并且他们总是有干净整洁的厕所，卫生纸桶里总是有纸，还总有温水可以洗手，即使你不买任何东西，径直问服务员“厕所在哪里”，他们也总会客客气气的指给你。</span></p>\n<p><span>在这些方面，肯德基和麦当劳这样的洋快餐，树立了社会服务的典范。这背后需要让我们反思，长期以来我们中国老百姓的一个定式思维。那就是认为，公共服务和福利都是由政府提供的。政府确实是公共福利的主要提供者，所以我们要给政府交税，于是政府拿了钱，为我们修建和维护火车站的候车室，公共厕所，还有公园和路边的长椅。但是拿肯德基和麦当劳这样的企业，在赚钱之余，因为他们对社区友善的企业文化，他们其实也成了社会福利的提供者。除了提供安全可口的快餐，不要用地沟油这种基本企业责任以外，作为企业他们至少还承担了给甚至并非其顾客的普通市民提供公共休息室和公共厕所的职能。</span></p>\n<p><span>假如我们把政府比作人民的仆人，有些份内的活儿不想干或者干不过来，由别人来干了，自然这部分酬劳也该扣下转给别人。</span></p>\n<p><span>像肯德基麦当劳这样的商业企业，除了向政府交税以外，还承担了原本是政府份内的向社会提供公共品的职责。普通公民对这样在这方面有觉悟的企业，最合理的感谢，是要求政府给与它们相应的减税待遇。</span></p>\n<p><span>这对鼓励公共品的供给和增进总体社会福利，只会有好处。</span></p>\n<p><span> </span></p>\n<p></span></div>\n","author":176,"categories":[1],"tags":[8710]}