{"id":72460,"link":"https://chinadigitaltimes.net/chinese/2010/05/胡耀邦走进了西藏/","date":"2010-05-14T07:20:16Z","modified":"2010-05-14T07:20:16Z","title":"胡耀邦走进了西藏","content":"<p>最近，诸多媒体都在纪念胡耀邦同志，读来感人至深，对胡耀邦同志的追忆，人们的思绪上仰望深邃的星空，下俯瞰开化的大地，奔腾在解冻的河流。<br />\n在草民的记忆里，胡耀邦同志是一位非常勤政的领导人，胡耀邦同志在任上的时候，电视上经常看到他到处视察、指导，发表热情洋溢，声情并茂的讲话。<br />\n“凤凰卫视”做了一个专题“清明独家：耀邦，思念依然无尽”，胡耀邦的两位后人胡德平、胡德华列举了大量生动的实例，观众受益匪浅。其中有一段讲到“上世纪八十年代，中国2000多个县里，有1600多个留下了胡耀邦的足迹，他的许多建设思路正在一个接一个地被历史所引证。”<br />\n据报道，胡耀邦同志大都是选艰苦落后的地区去考察，作为世界屋脊的西藏，当然也留下了胡耀邦同志的足迹。<br />\n中央党校原副校长陈唯仁写过两篇文章《西藏考察侧记》（中央党校《理论动态》第二一七期），《“西藏考察”的续篇——“西藏工作座谈会”》，（《怀念耀邦》），读来颇有收获。敬引如下：<br />\n【一九八O年五月下旬，胡耀邦、万里同志受中央委托，到西藏考察，…他特别指出，我们所说的民族团结，在西藏，与在别的民族地区不同，与内蒙、新疆以及青海等省区不同。西藏是一个单一的民族地区，基本上是藏族。所以，团结问题在这里主要是我们进藏的汉族同志（包括军队和家属）同广大藏族人民之间的关系问题，从某种意义上讲，是我们的某些汉族干部的思想方法和工作作风问题。】<br />\n这样的一种指导思想，会产生什么样的连锁效应呢？<br />\n【耀邦同志简明扼要地把中央考虑的几项非常措施概括为六个字：“免税、放开、走人”。… 走人，就是要逐步地把历年进藏的汉族干部大部分调回内地安排工作和生活，只留下少数工作上确实最必要的，并且要求他们服从组织分配，全心全意为西藏人民服务，加强同西藏人民的团结。】<br />\n看上去好像是在“关爱”进藏干部，客观上的效果和影响又是怎么样的呢？<br />\n【总之，从我们接触到的干部、群众对这次以耀邦同志为首的中央领导同志亲自到西藏解决问题的反映来看，由于中央的政策符合实际，大得人心，西藏地区的发展一定会是相当快的。西藏的未来是大有希望的。】（《西藏考察侧记》）<br />\n西藏有什么“问题”？需要这样大张旗鼓地去“解决”？<br />\n【一九八四年春在北京开过的一次“西藏工作座谈会”。这次座谈会，是耀邦同志亲自提议召开的，由中央书记处主持。…会议开始，耀邦同志有这样一段话： “请了你们（指从西藏来参加会的同志）这么多同志来，中央书记处的同志和你们一起专门座谈西藏工作，这是粉碎‘四人帮’后的第一次，也是西藏解放以来的第一次。…最近一个时期，我们听到了一些对西藏工作的反映和意见。有党内同志提的，也有党外同志提的，有在北京的同志提的，也有在西藏工作的同志提的。其中有些意见，可能过分一点，…听说有些意见你们也知道，但是不大赞成，或者感到委屈，甚至有些同志有点气愤——怎么把西藏工作说的一无是处啊！】(《“西藏考察”的续篇——“西藏工作座谈会”》)<br />\n字里行间，人们可以嗅到一种东西，胡耀邦同志四年前对西藏工作的指导方针，引起了比较强烈的反响，以至于相关领导们有这样的想法“怎么把西藏工作说的一无是处啊！”<br />\n【耀邦同志说，特别是西藏的同志，你们处于这种情况中，在思想上应该注意什么、防止什么呢？他说：“在我看来，你们是不是在有些问题上，担心太多了一点？而在另外一些问题上，又想得不那么够呀？我看你们无非是‘四个担心’”：第一，担心是不是在搞社会主义，或者说害怕不能用同内地一样的模式来搞社会主义。脑子里总有这么一个阴影。这样一来，首先就把自己思想束缚住了。第二，担心党的领导会不会削弱。第三，担心宗教的影响会不会愈来愈大。第四，担心有朝一日会不会重新出现大叛乱。对这些问题，如果想得太多，考虑太多，不联系相关的条件，不结合西藏的特殊情况和实际需要，而是孤立地加以强调，那就很难真正解放思想了，也就不可能认真思考另外一些本来应当更多思考的问题了。结果你们担心的那些问题，反倒不可能真正解决。”】（《“西藏考察”的续篇——“西藏工作座谈会”）<br />\n再过了20多年，看来“你们”的“四个担心”并非多余，撇开关于“社会主义”的部分不谈，因为太大、太广泛，内地何尝不是如此。“第二，担心党的领导会不会削弱。”，就后来的情势发展，已见分晓。“第三，担心宗教的影响会不会愈来愈大。”，达赖之流靠什么一次又一次地策动骚乱、暴乱？领头的主要都是什么人？“第四，担心有朝一日会不会重新出现大叛乱。”，胡耀邦同志当年是发起“实践是检验真理的唯一标准”大讨论的领导者，时间、实践都反反复复地证明，并且将继续证明这个“第四”。<br />\n【耀邦同志说：“我看你们在以下三个问题上想得不够，至少兴趣不浓。”。…耀邦同志指的“三个兴趣不浓”：第一，是对如何“因地制宜”按西藏的特殊条件和广大藏族同胞的接受程度把西藏的经济搞上去兴趣不浓。第二，是对要认真做好上层人士的统战工作，做好宗教工作兴趣不浓。耀邦同志问大家，平时你们对这方面，是主动积极去开展工作，还是消极被动的呢？他说：“在西藏，如果你们不能积极热情开展工作，不能很好地团结宗教界和上层人士，也就不可能把更广大的老百姓团结起来，这是因为那些人的影响，往往比你们还要大。所以，你们对统战工作的兴趣，一定要加强。”】(《“西藏考察”的续篇——“西藏工作座谈会”》)<br />\n胡耀邦同志的指导方针是“不能很好地团结宗教界和上层人士，也就不可能把更广大的老百姓团结起来，这是因为那些人的影响，往往比你们还要大。”，这不是与前面的“第二，担心党的领导会不会削弱。第三，担心宗教的影响会不会愈来愈大。”相互印证吗？已经把局面摆出来了么，依靠“宗教界和上层人士”，比依靠百万翻身农奴还重要呢。<br />\n至于那些曾经有“四个担心”的人们，恐怕更有最刻骨铭心的切身体会。前《人民日报》驻拉萨记者站记者刘伟，写过一部《拉萨骚乱纪实》，可以看一下刘伟当时的采访：<br />\n【八角街某居民办事处负责人在接受我们采访时，总是不断叹气，瘦瘦的脸上是十分沮丧的神色。“想不通”。他低低地反复说。…现在是闹事的人不孤立，孤立的是我们干部。你们问为什么？有些群众说，…共产党变了，五十年代要我们，八十年代要贵族，有个说法，上层人士的石头和狗都落实了政策，而老百姓呢？退休的工人、干部？没有钱，没有房子住。昨天去办事处，有的市民就骂我们干部，连家属也遭受邻居冷眼。唉，在社会上孤立，在家里也孤立。像我们办事处，四个居委会，管五千多居民，有六十多个党员干部，骚乱以后，只有一个居委会干部来反映了一下群众的情况。基层政权基本上是不起作用了。…一些市民住房条件非常不好，而有职位的干部，有钱人在郊区修了一幢又一幢小楼，心里当然不满意，没钱吗？每年国家把几十万几百万丢给寺庙，老百姓得到什么呢？】（《拉萨骚乱纪实》）<br />\n草民之所以引这么多材料，就是基于这些文字都是亲历者所记述，能够让大家以更加丰富的元素，在心目中塑造出一个有血有肉的，丰满立体的胡耀邦同志。<br />\n阅后无言，唯有感叹，胡耀邦同志地下有知，也该为自己的先见之明所叹惜吧？ “四个担心”如何？“三个兴趣不浓”又如何？<br />\n人生易老天难老，胡耀邦同志曾经走进了西藏。（作者：云淡水暖）<br />\n <br />\n高楼居士网闻搜报<br />\nhttp://hi.baidu.com/wmquan/blog/item/afcc0a46f04ec6056b63e501.html</p>\n","author":916,"categories":[20534],"tags":[9040,10458,12224,8643,10447]}