{"id":72516,"link":"https://chinadigitaltimes.net/chinese/2010/05/游荡缅甸的中国远征军老兵回国寻亲纪实（连载六/","date":"2010-05-14T14:50:04Z","modified":"2010-05-14T14:50:04Z","title":"游荡缅甸的中国远征军老兵回国寻亲纪实（连载六）","content":"<div>\n<p><a href=\"http://img.bimg.126.net/photo/oGgtxu7Xqn_N9OKuZvkc5g==/859343103899090039.jpg\"><img alt=\"游荡缅甸的中国远征军老兵回国寻亲纪实（连载六） - 孙春龙 - 孙春龙的博客\" src=\"http://img.bimg.126.net/photo/oGgtxu7Xqn_N9OKuZvkc5g==/859343103899090039.jpg\" title=\"游荡缅甸的中国远征军老兵回国寻亲纪实（连载六） - 孙春龙 - 孙春龙的博客\"></a></p>\n<p>李锡全在向我写他老家的名称。</p>\n<p>六</p>\n<p>       李锡全的家位于密支那郊区的华侨新村，这里曾是中国远征军的驻军所在地，至今还留有几间二战时的铁皮房子。而在解放后，这里又成为难民营地，最终成为一个华人的聚集地。<br />       华侨董宝印带着我，穿过一个菜市场，拐过几道弯之后，来到了李锡全的家。房子是木结构的，外墙用竹条编织，颜色已经发黑，从外观上看，很容易判断出他家境的清贫。<br />       至今，我依然清楚地记的，当董宝印向李锡全介绍了我的来意之后，李锡全脸上流露出来的难以掩饰的激动。<br />        李锡全的老家在湖南省桃源县，兄弟6个，他最小。抗战全面暴发那年，17岁的李锡全和四哥、五哥一起参军打仗，辗转广东、广西、云南多地。1943年，李锡全所在的部队编入中国远征军第54军，随后展开了收复腾冲的战役。<br />        李锡全是直属军部的辎重团的特务长，专门负责运送战场给养。1944年5月11日凌晨，中国远征军打响了滇西反攻战的序幕。当日，李锡全所在的部队强度怒江，并在随后从北斋公房翻越高黎贡山，挺进腾冲城。<br />        李锡全回忆，当时送战略物资过怒江到高黎贡山的战场时，水很急，最后他想到一个办法，在两岸牵一根铁索，船上的士兵用手拉住铁索过江，船就不会被冲走。有一次，日军发现他们在运送补给，就用炮轰，结果几船的士兵就这样被江水冲走。<br />        位于高黎贡山的北斋公房，是古代南方陆上丝绸之道上的必经之地。<br />       中国远征军198师592团团长陶达纲1988年在台湾出版的《滇西抗日血战写实》中提到了这场战役：<br />        5月30日，打下冷水沟，只见两个坑中有水泡着的十几具日军尸体，细看他们的大腿肉、屁股肉、都有刀痕，有的还见骨头，真是惨啊，皇军的悲惨下场。也感到很奇怪。又随部队到了北斋公房（原日寇据点），房屋四周有一小堆一小堆的黑色屎便，这才恍然大悟，原来是日本人吃他们自己人的肉，因为纯吃肉的屎便是黑色的，显然五六天以来，日本人后方补给断了……<br />        6月1日这天，高黎贡山上很冷。我眼看着两位战士在我面前冻死去了。<br />        ……<br />        而日军士兵吉野孝公1980年在日本出版的《腾越玉碎记》，也详细记录了之后的腾冲战役：<br />        9月10日，敌人在蒋介石总统的愤怒激励下，实施最后总攻。我们剩下的守备队兵有350多名，他们像狂涛一样席卷而来，奋战、奋战，殊死奋战。城内战场在充满怒吼和叫骂的肉搏中化成一片血腥的荒野。9月12日太田大尉发给师团司令部诀别电报：“我们已弹尽粮绝，突入城内优势之敌自昨日以来即与我混乱战斗中。我决定将军旗及密码烧掉后，实行最后的冲锋和突围，敬祝全军胜利。”<br />        ……<br />        在腾冲收复战时，李锡全右腿负伤。战争结束后，李锡全来到缅甸密支那的英军医院治病，未随大部队开拔。内战爆发后，李锡全所在的54军被调到东北战场，并最终在辽沈战役全军覆没。<br />        在战争期间，李锡全曾和一同在云南当兵的两个哥哥联系过，但之后就没有了联系。他也曾给湖南老家的父母写过信，但此时老家已被日本人占领，他并没有收到回信。<br />        在治好腿部的伤之后，李锡全在密支那摆地摊谋生，并改名李云，几年后他娶了当地的一位傣族姑娘做老婆，育有两个儿子和一个姑娘。许多流落缅甸的中国远征军老兵，都曾改过名字或向别人隐匿了从军的历史，在很长的一段时间里，这并不是一个可以赢得荣耀的身份，甚至可能会因政治的变幻而遭受突如其来的厄运。<br />        李锡全的孙女李冬芬1986年出生，2005年从密支那大学毕业，虽然学的是历史，但她对爷爷在战场上出生入死的经历一无所知，这位面相已经完全缅化的姑娘，惟有这个中国名字和她爷爷出生的国家有着关系。<br />        后来我接触了多个生活在缅甸的中国远征军老兵的第三代，他们和李冬芬一样，对爷爷们所经历的那段历史异常陌生，那场为了民族存亡而进行战争，对他们来说似乎非常遥远。2009年5月底，当我找到生活在缅甸腊戌的老兵刘召回并准备接他回家时，他的孙子才第一次知道他的爷爷竟然找过仗。更为可悲的是生活在曼德勒的老兵刘权，在世时，他的子孙并不情愿他和其它老兵来往，并一再否认刘权从军的经历，甚至在刘权去世之后，依然拒绝其它老兵前去祭奠。在曼德勒寻访老兵时，我曾去过刘权的家里，并带去了刘权在山东老家的亲人的问候，但遇到的同样是冷漠。<br />        难道故乡，真的是“祖先漂泊旅程中落脚的最后一站”吗？<br />        或许对于李冬芬，对于刘召回的孙子，对于刘权的后代来说，他们如今所生活的城市，就是他们故乡，但是对于那些老兵来说，这里，肯定不是。<br />        在我采访李锡全得知他70年来没有回过老家而且和亲人没有一丝联系的时候，我突然问他：你想回家吗？出乎我预料的是，李锡全淡然地摇了摇头说：不想。但是我从他的语气中依然感受到了一丝不同，就在我诧异时，李锡全有些自嘲地对我说：要两三百万元才回得到（缅币，100万缅币约合6500元人民币），我也老了，回不得了。<br />        就在那时，我突然有一种莫名的冲动，我告诉李锡全，我回国之后帮你找家。或许，除过报道之外，能为他们做一些力所能及的事情，也是我这个对这段历史后知后觉者的自我救赎。<br />        我从采访本上撕下一张纸，让李锡全写下了他所能回忆起来的和家乡有关的所有信息：湖南省桃源县白洋河鹅道咀，父亲李尧臣，大哥李松柏（又名李锡铃），五哥李锡番。</p>\n</div>\n","author":176,"categories":[1],"tags":[8642]}