{"id":72605,"link":"https://chinadigitaltimes.net/chinese/2010/05/僧人索南：这里心理医生多余的/","date":"2010-05-14T23:10:08Z","modified":"2010-05-14T23:10:08Z","title":"僧人索南：这里心理医生多余的","content":"<div style=\"text-align:center\"><img alt=\"\" height=\"600\" src=\"http://www.nbweekly.com/UserFiles/fckfiles/2010/05/06/1daa211d107d4ba29c862649d6b78b64.jpg\" width=\"450\"> </div>\n<div style=\"text-align:center\">结古寺僧侣索南说，玉树不需要心理医生。摄影_陈鸣</div>\n<div style=\"text-align:center\"> </div>\n<div>　　<span style=\"color:rgb(0, 0, 255)\">南都周刊记者_陈鸣 青海玉树报道</span></div>\n<div> </div>\n<div>　　寺院从来没如此人声鼎沸过。清晨，大型卡车的引擎声就在帐篷里头震荡。</div>\n<div> </div>\n<div>　　4月26日，这天早上，一家通讯社的记者扛着摄像机采访索南和他的师傅堪布普阳。索南是个24岁的年轻僧人，脸上有两片酡红色的高原红，看起来像喝了青稞酒。他有挺拔的身材，平衡的骨架，走路时连肩都很少抖动。</div>\n<div> </div>\n<div>　　索南汉语很好，语速缓和，但是由于年轻，当他略为迟疑地挑选汉语用词时，很容易会被理解为紧张。在结古寺要找着能在汉藏语言之间自由切换的人并不容易，索南是其中之一，于是面对镜头，索南给堪布普阳做起翻译来。</div>\n<div> </div>\n<div>　　普阳被索南认为是最好的修行人之一，面色黝黑。如果不是一身红袍子，走在大街上，他会被当成一个普通的老人—家里不会有很多财富，养了几只藏獒，春夏之交时到草地上挖一些虫草。实际上他却是寺院三个大堪布之一，对佛法有着精深的理解。</div>\n<div> </div>\n<div>　　在摄像机面前，普阳像是有些为难，他说了一些中规中矩的话，但是周边的人都不怀疑他说这些话时的诚恳。索南说，那是因为穿红袍子是不能说谎的。</div>\n<div> </div>\n<div>　　索南现在是寺院的小堪布。堪布的意思是讲师，可以给佛学院的僧人讲授经文，堪布还分很多级别，尽管学佛已经7年了，但他认为自己的修行之路才刚刚开始。</div>\n<div> </div>\n<div>　　但这是一个奇特的少年僧人—光从外表看，在结古寺来来往往的救灾车队前，他就轻易地吸引到了众多记者的目光，但是他憨厚的面庞底下有着更令人惊讶的智慧，因此他深得寺院三大堪布的喜爱。</div>\n<div> </div>\n<div>　　索南的口头禅是“挺好的”。在寺院里，这被认为是一种极高的智慧。索南的朋友格来丹增说，只有好的人，所见之人之物才会显现它好的一面。</div>\n<div> </div>\n<div>　　索南曾经在玉树第二完全小学和玉树州第一民族中学读书，毕业之后就自己要求出家了。他从小喜欢僧人，喜欢他们讲话柔和，眼神可敬，穿着绛红色漂亮的僧袍。亲人里面，包括他的几个舅舅，也都是僧人。</div>\n<div> </div>\n<div>　　他的父亲是公路养护队的一个工人，母亲没有工作，还有两个哥哥。生活条件在玉树属于中等水平。索南11岁的时候，两个哥哥就到西宁读书，索南也出家了。从此生活换了一个世界，说话和思想都不一样了。</div>\n<div> </div>\n<div>　　出家对一个人来说，是一种离别。索南说，所谓出家，就是对家和轮回有一种出离心。“要把所有人都视为亲生父母。把对亲生父母的爱推及到对邻居的爱，再推及到整个国家，最终达到对宇宙众生的爱，把所有人视同父母。”</div>\n<div> </div>\n<div>　　在寺院里，索南每天上课，早晨5:30开始起床念经，一直到晚上9点多。课堂上他学的是五部大论，讨论佛学问题，课后还有很多习题：“对大乘修行人而言，为什么菩提心如此重要？请从教证、举例、比喻、推理等方面具体阐述。”“‘我们修行人为什么而活？为众生而活！’对于这句话，你有什么感想？”如果把内容替换一下，这就是大学里哲学课常见的习题。</div>\n<div> </div>\n<div>　　死亡可能是一个不可回避的话题。在藏地，死亡并不是一种禁忌，哪怕是在大灾之后。在20多岁生命里，索南亲眼见过很多次的死亡。</div>\n<div> </div>\n<div>　　结古镇上的人家，一旦有人死了，经常就会请僧人们过去念经超度。有时候索南坐在人家家里念《回向经》，有时候去扎吉大通天葬台对着尸体和鹰群念经。</div>\n<div> </div>\n<div>　　最令索南感到痛心的，是父亲去世。这是一个非常爱家，同时也爱酒的康巴汉子，时常彻夜饮酒。他身体就是这样喝垮了，终于有一天吐出了鲜血。在床上呻吟了六天，在妻儿和亲人的簇拥下走了。那年索南14岁。</div>\n<div> </div>\n<div>　　身边的僧人也有死去的，索南印象比较深刻的是一起出家的更久。那是好几年前，有一天大家上早课，就他一个人没来。当僧人们到他僧舍去的时候，就看到他一个人趴在楼梯上，已经断了气。后来医生说他身患疾病，呼吸不通畅，一口气没吸上来，就这样憋死了。</div>\n<div> </div>\n<div>　　寺院的僧人都知道索南和更久关系很好。这样年轻的生命为什么会戛然而止？索南感到难过。</div>\n<div> </div>\n<div>　　这次地震是索南目睹过的最悲烈的一次死亡，这也是索南的生命里第一次见过这么多有爱心的人赶赴一个灾难的现场。</div>\n<div> </div>\n<div>　　在寺院里，关于地震前预兆有各类说法。僧人们说，那几天心情都非常不好，很多人好几天没睡好，醒来尽是噩梦。天气也不太好，一会儿是阴天，一会儿又看到太阳变红了。</div>\n<div> </div>\n<div>　　4月14日那天地震了，僧人们就在大经堂旁边的空地集合，寺管会的普布主任把大多数人带到山下。大家都十分仓促，有的僧人只穿着拖鞋就下山了。索南先是在西杭路挖人，后来又到体育场搭帐篷，抬尸体。那天夜里索南就睡在一位信众车里，第二天一早索南回到寺院，看到僧人们东倒西歪地和衣睡在地上，他们救灾救了一个通宵。当索南拿起的手机，才想起家里人的担心。</div>\n<div> </div>\n<div>　　震后第三天，也就是4月17日，天葬台集体火葬，索南去搬尸体了。僧人们把死者的衣服脱下来，索南处理了很多年轻女孩的身体，她们和他差不多岁数，有光泽的肌肤，头发染了色，指甲上还涂着指甲油。以往的某一天，说不定索南曾在大街上遇见过她们，而且还曾对她们的美丽而心生不应有的爱意——这是索南亲口说，他从不回避类似的问题。</div>\n<div> </div>\n<div>　　“但现在，面对这些尸体，我不知道说什么，我只是明白，不管你对这具臭皮囊做任何的事情，最终还是会成腐尸枯骨。”面对索南谈论死亡的淡定，交谈者就可以意识到，心理医生在这里的确是多余的。</div>\n<div> </div>\n<div>　　4月24日，这一天结古寺身在澳洲的大活佛回来了一趟。索南在佛学院门前的台阶上蹦跳着下去，跟着活佛的车队走了。</div>\n<div> </div>\n<div>　　活佛在讲经坛前的大帐篷里面对僧人们说，不论大灾面前，还是平时，都要互相具有出于慈悲心的爱戴。后来在扎吉大通天葬台，他又说，我们作为一个佛教徒，要视所有众生为自己的母亲，领取物资要顾着别人，不要老想着自己。听他讲话的群众有超过千人。</div>\n<div> </div>\n<div>　　“很少有人这样含着泪水说话”。索南显然被活佛的讲话深深吸引，与活佛的离别令他十分感伤。</div>\n<div style=\"color:rgb(102, 102, 102);font-size:18px\"><em>更多精彩内容，敬请访问 <a href=\"http://www.nbweekly.com/\" style=\"color:rgb(186, 6, 0)\">南都周刊官方网站www.NBweekly.com</a></em></div>\n","author":176,"categories":[9203],"tags":[]}