{"id":72600,"link":"https://chinadigitaltimes.net/chinese/2010/05/梁冬的离苦得乐/","date":"2010-05-14T23:10:06Z","modified":"2010-05-14T23:10:06Z","title":"梁冬的离苦得乐","content":"<div style=\"text-align:center\"><img alt=\"\" height=\"500\" src=\"http://www.nbweekly.com/UserFiles/fckfiles/2010/05/06/0a455fdf92e34d9d9a12c703dee47e80.jpg\" width=\"333\"></div>\n<div style=\"text-align:center\">梁冬</div>\n<div style=\"text-align:center\"><img alt=\"\" height=\"500\" src=\"http://www.nbweekly.com/UserFiles/fckfiles/2010/05/06/325a2141090841c38a97633d1350cc64.jpg\" width=\"333\"></div>\n<div style=\"text-align:center\">　　面对成功已经释然的梁冬，寻找着自己的“法门”。许多年过去，网络上还有粉丝在怀念这位梁某人。</div>\n<div> </div>\n<div>　　很难把现在的他与当年主持《娱乐串串秀》时的那个梁冬对应起来。在外界看来，他不如早前那么成功，但他认为扭曲自己是个悲剧。现在的他安静了，不再那么纠结，不那么反应迅速，会慢半拍了。他说，这是离苦得乐。</div>\n<div> </div>\n<div>　　<span style=\"color:rgb(0, 0, 255)\">南都周刊记者_罗小敷 实习生 石萌萌   摄影_孙海</span></div>\n<div> </div>\n<div>　　“我是梁冬，梁某人。”9年前，梁冬担任凤凰卫视《娱乐串串秀》节目主持人，并凭此成为凤凰卫视一线主持人，当年这句简短的开场白至今让人印象深刻，许多年过去，网络上还有粉丝在怀念这位梁某人。</div>\n<div> </div>\n<div>　　2004年年底，梁冬突然宣布离开凤凰，加盟百度，担任副总裁。2007年年初，他再度转身，做起了传统文化的生意。他与国学专家搭档的《国学堂》节目，从电台转战电视，另一档“轻松打通经济生活任督二脉”的电台谈话节目《冬吴相对论》，都做得风生水起。在北京故宫附近开设的中医馆，已经正式营运一个月，这是他目前的主业，另外还投资了旅游、基因检测等项目。</div>\n<div> </div>\n<div>　　“五一”前一天，广州珠江新城的一间西餐厅，梁冬以舒适的姿势坐在椅子里，黑色中式外套搭在椅背上，桌上放着烟盒、打火机，聊天中，他屡屡说起《黄帝内经》，谈及佛道修行之术，中医之道。在新浪微博上，他的个人签名中写着“中国文化传播者”，有一段时间，你甚至可以见到他锲而不舍地发布人体经脉图片，表达是非大义的言论。</div>\n<div> </div>\n<div>　　和梁冬聊天你会感觉很愉快，他思维敏捷，引经据典，侃侃而谈4个小时；但采访他就不那么轻松了，总得琢磨着把他从某一个情境里拉回到你想要问的话题来，他偶尔会停顿下来，关切地问：聊到哪了？而他的回答，貌似丰富磅礴，却是玄而又玄，再想想，又觉得他说的正是他的所思所为。</div>\n<div> </div>\n<div>　　<b>那时候很想成功</b></div>\n<div> </div>\n<div>　　有人说，很难把现在的我与当年主持《娱乐串串秀》时的梁冬对应起来，其实是那时的我很扭曲，我很悲伤地发现，我要把自己扭曲成那样，才有人说梁冬你创造了娱乐年代，直到现在仍然有人会说我后来没有《娱乐串串秀》时那么成功，所以你明白，只有扭曲自己才能获得世人的肯定和成功，这是多大的悲剧。</div>\n<div> </div>\n<div>　　在做《娱乐串串秀》时，因为那时候我很想成功，所以我也很想去迎合大家，甚至会计算，每一分钟有多少笑话点，就像西方的时尚杂志规定，多少页之后就要有个大波女人，一个政治笑话，都是经过精确计算的。这完全按照消费者的需要去喂养他们。</div>\n<div> </div>\n<div>　　我知道怎么去做才会成功，比如说在节目中讲些跨界的话，拿性别、婚姻制度、性来开玩笑，你甚至可以拿政府开玩笑，当然你胆子要够大。但我后来不愿意这样做了。</div>\n<div> </div>\n<div>　　像一些偷拍的工作，这是读者需要，但是你自己需要吗？你只是为了一份生计，为了换一部车，买一套新房，换一个女人或者一个男人，不做这些扭曲的事情，就不能活了吗？其实不是的。不管用怎样一种方式成功，都是悲剧。这不是人的问题，这是时代的问题，文明的问题。</div>\n<div> </div>\n<div>　　虽然我在凤凰卫视那会儿很痛苦，但只是那时不懂事，不懂得享受生命给予你的东西。那会，我做过时事访问，当过财经节目的编导，还做过娱乐记者、体育编辑，什么都做。后来，台里给了我这个节目，表面是娱乐节目，其实是杂烩。生命给你什么东西，一定是以你的能力和缘分，给予你最好的了，你就把生命给予你的东西好好享受就好了。所以，我的痛苦不在于凤凰，凤凰对我非常好，命运对我非常好，只是自己当时没有智慧去享受。</div>\n<div> </div>\n<div>　　我在凤凰做得最好的，就是在这个节目中推广了《思考中医》这本书，做娱乐不是我想的，是因为没有人做。我在娱乐节目里推广中医，这是方便法门。当时也挺丢脸，长辈都是知识分子，晚辈在谈娱乐这些东西。我尽量讲得不一样，但最后还是要落在娱乐，确实比较容易成功。</div>\n<div> </div>\n<div>　　做娱乐节目的时候，让我能系统地去和很多人聊天，和导演，和文化人，后来去了百度，认识了很多科技界、投资界的人，我发现每一种界面的人，不管做什么，只要是做得最好的那一拨人，想法都是一样的，他们明白了几个简单的道理，第一，人生是无常的，第二，要用喜乐的心情面对无常的人生，还有就是，许多事情你是控制不了的，随它去。</div>\n<div> </div>\n<div>　　<b>焦虑后的“顿悟”</b></div>\n<div> </div>\n<div>　　到了百度，我在做一个东西，主题就是“相信中国”，只不过借助了百度这个“法门”来做。</div>\n<div> </div>\n<div>　　但最焦虑的时候也是在百度，事业发展得太快了，你的能力跟不上。一个30亿市值的公司变到300亿的时候，怎么办呢？我去的时候市值还不到10个亿，现在它的股价超过700美元了。这么大的事业，但我的能力不支持，那就不配了。</div>\n<div> </div>\n<div>　　2007年年初，我去了印度释迦牟尼第一次讲经的地方鹿野苑，当时面对很多公关方面的问题，很焦虑。到了那里，我终于知道佛家为什么那么喜欢在树下得道。因为那么热，你根本不想动，一件薄纱，微风徐徐，只坐在那，而且热也不想吃东西，出家人在那种环境找到了最舒服的生存方式，我就按照这个方式坐着。第一天去了，第二天我又一个人再去，坐到后面泪流满面。我很多朋友都能体会到这种感觉，你只要在那站半个小时，让自己一个个关节放松。</div>\n<div> </div>\n<div>　　现在看来，当时是生活出现了焦虑，命运就安排我到印度了，再到某个时候我就明白了。焦虑是高潮的前戏，有很多方法可以达到高潮，无所谓好与不好，都是法门而已，所以叫“如是这般”，顿悟也需要一个累计过程。我也不知道是否顿悟了，但当时我想明白了。</div>\n<div> </div>\n<div>　　从印度回来后我就辞职了。离开的成本很高，但百度已经对我很好了，再要求就贪了。我当时觉得自己还不错了，出来之后发现自己真的很穷，没想到通胀那么厉害。尤其是做太美的时候，我是股东里最穷的。</div>\n<div> </div>\n<div>　　我不适合在大公司做，大公司的管理会制定很多规则，一些人明明就应该拿两万块，但不能就给你两万，给了你别人怎么办，其他人怎么也要给一万八九吧。整个公司成本高了很多，就没法弄，但这样人才又会被压抑。小公司则不是，因为小，你值这个钱，能够创造这么多的价值，相对成本没那么高。打这个比方，是想说在大公司你必须学会收敛自己，达到整体平衡。为什么儒家讲仁义礼智信，说的都是你别太张扬。</div>\n<div> </div>\n<div>　　西方人会说我的地盘听我的，但你在中国不能太有个性。大公司就像一个人口密度很高的农业大国，你处在这样一个环境，要去收敛自己，就很辛苦。小公司有活力，像我这种人，反对专业分工，我觉得那是磨灭人性的，不能让专才去做通才的事，也不能让通才做专才的事。所以，我现在做事都是小团队，我不会把要做的几个事情并在一个公司，一个团队里去做。</div>\n<div> </div>\n<div>　　<b>做传播智慧的人</b></div>\n<div> </div>\n<div>　　离开百度时我给自己规划了三个目标：传播中医文化，开空中学堂《国学堂》，还要开中医馆。现在北京开的中医馆，请了两位老中医，是我想象中体验极好但又很古法的一个药房，以后会做全国连锁。国家中医药管理局对我们这个项目非常支持，我希望能做到1000家。我曾经想以基金会的模式传播中医，但后来发现，除非我像比尔·盖茨那样有钱，可以烧钱。所以，选择做了药房，我愿意把这个模式输出。</div>\n<div> </div>\n<div>　　对一些有趣的项目，我也会参与投资，比如旅游、健康。我去了趟不丹，见到不丹的一位国师，他提出用幸福指数作为一个国家的衡量指标，他对西方经济学、政治学都很有研究。有一天，我和沈灏（21世纪报系发行人）聊天，说起很想把对方请到中国来做研讨会，沈灏说他来请，结果还真请到了，这就是念力。</div>\n<div> </div>\n<div>　　我们还有一个道家修炼课程，带我们的客户去缙云山闭关7天。一碗粥，9颗花生米，吃40分钟，每一口嚼36下，没吃完就打饱嗝了，在道家看来，其实身体不需要那么多东西。</div>\n<div> </div>\n<div>　　另外，还有一家基因检测公司，我给它的定位是“洞见人生因果”，投资这家公司让我很兴奋。当你对基因真正有了研究了解后，会发觉需要有信仰，因为你完全不能解释同样的父母生出来的小孩怎么会有这么大的差别，只有一个原因：他被注定是这样的。</div>\n<div> </div>\n<div>　　有人质疑我从事传统文化传播的动机，我能有什么动机呢，沽名钓誉？我不要名，我以前就出名了。至于赚钱，合法地去赚钱，这不丢脸。在这个世界上，创造就业机会的人就应该受到表扬，要是什么都不干就炒房炒股，那样好吗？</div>\n<div> </div>\n<div>　　近些年中医也是很受争议，我的许多朋友也不相信这些。我们的种族是绵延最长的一个，春秋战国时就成为世界上人口最多的国家，而西医传入中国不到100年。我从来没有怀疑过中医，首先了解中医和中医师是两个概念。中医是一套生命学的体系，中医师随每个人自身的法门、能力、机遇而有所不同。</div>\n<div> </div>\n<div>　　随着中国文化的复兴，越来越多的人在相信中医和国学，你去看一下北京大学的国学班，前几年学费两三万，现在八九万，而且受众也不局限于企业家、名人圈子，要不中医类的书怎么动辄就卖到几百万册？</div>\n<div> </div>\n<div>　　以前，我把主持人当成一个职业，其实也是一个法门。生活上有什么机缘让你做一件事情，这个事情正好有利于另一个事情传播的，你就去做。中国文化是不分科的，《黄帝内经》在本质上是关于宇宙与人的关系的，只不过它采用了身体法门。</div>\n<div> </div>\n<div>　　我现在对自己的定位是传播者，其实世界上的东西就是一通百通，你明白了它背后的逻辑，不管是做节目，还是管理公司，做投资，做任何事情，你都可以很从容，这就是中国智慧。我从百度出来后，明白了这个道理。我和有智慧的人聊天，把他们的想法分享给更多的人，用我的能力，能救一个救一个。我不是救世主，是这个智慧可以救世。</div>\n<div> </div>\n<div>　　我知道自己不需要很辛苦地去工作，任何人都是，只要你减少一点点消费欲望就好。我是学广告出身的，消费欲望就是一个骗局，忽悠人买东西。难道我们需要那么多手机吗？工业文明释放出来的是以刺激消费促进生产这样一个逻辑，大家就被裹挟在其中，媒体会被商家包养，企业又被资本家驱使。</div>\n<div> </div>\n<div>　　为什么现在有那么多新概念？因为新的媒介产业逻辑就是要创造新的东西，太阳底下没有新鲜事，只能创造新的东西。这就叫“名可名，非常名”，我们执着于名相，其实它仅仅是概念而已。我以前也是创造概念的人，我知道它是个骗局。</div>\n<div> </div>\n<div>　　<b>悄悄活着防止过度成功</b></div>\n<div> </div>\n<div>　　在中国变成有钱人其实很苦，越成功就越有舆论希望你“死”，因为这符合他们的利益。这个“死”是有引号的，是人们在等着你出错，比如一个成功的公司出现问题后，大家就像打了鸡血一样兴奋。再比如，你取得一定的成功后，各种部门高管的子女就会要求来你这里上班，你要是得罪了对方，就会永无宁日。</div>\n<div> </div>\n<div>　　在现代社会要防止过度成功，我只要悄悄地活着，我更喜欢做电台节目。《国学堂》不让做了，只好被迫去电视做（从央广转到旅游卫视）。</div>\n<div> </div>\n<div>　　像我讲自己的感受，其实，很多人内心里有这样一个频率，就像收音机，那就看他是103.9还是106.1，找到自己的频率，他调到这里了，你正好发送信号，他接收了就会进入他的心灵，就会去改变和调整他的生活。这叫做离苦得乐。</div>\n<div> </div>\n<div>　　我家祖坟与六祖慧能的祖坟离得很近，在广东没有一家是不供神龛的，从心理学角度看，供神龛的作用起码有一个好处，你拜佛时能知道自己要什么。这个世界上很多人不成功是因为他不知道自己要什么，所以这时候你已经比别人赢了很多了。烧香拜佛有意义的是，就像一个不写成文字的、自己的灵魂博客。</div>\n<div> </div>\n<div>　　这就是中国文化的美妙，“正心诚意”，诚意是坦诚自己的意志，对自己诚实，知道自己要什么。三十而立，每一个男人都有焦虑，这是念力，但这是真实的吗？不是，生活本质是一连串你认为的合理的假象所组成的。</div>\n<div> </div>\n<div>　　我现在的心智放到古代也就是十几岁，只是因为现在的人都不看书，尤其不看老书。韩寒也快30了，鲁迅30岁时已经做了多大的事情，钱钟书有了多大的学问。我唯一看的博客是韩寒的，我很喜欢他，但是坦白说，他在当下的影响力，不是因为他做得有多好，而是其他人太差。我现在的知识水平，对生命的承担，连前清的秀才都达不到，但我可以做主持人，和有文化的人对话，这不是我的喜剧，这是时代的悲剧。</div>\n<div> </div>\n<div>　　这个月我要去缙云山闭关7天，我很期待这个过程。我认识李一道长很多年了，两个月前我上山，他说，你样子变了，比以前安静。上回见到他还是两年前，刚刚离开百度那会，所谓样子变是神变了，安静了，不那么纠结了，不那么反应迅速，会慢半拍了。这也是离苦得乐了。我觉得达到了理想状态中80%的幸福。我的幸福是略受约束的自由，上有老下有小，公司还不盈利，老板还在给员工打工。</div>\n<div style=\"color:rgb(102, 102, 102);font-size:18px\"><em>更多精彩内容，敬请访问 <a href=\"http://www.nbweekly.com/\" style=\"color:rgb(186, 6, 0)\">南都周刊官方网站www.NBweekly.com</a></em></div>\n","author":176,"categories":[9203],"tags":[8614]}