{"id":72601,"link":"https://chinadigitaltimes.net/chinese/2010/05/十人九胃为什么？/","date":"2010-05-14T23:10:07Z","modified":"2010-05-14T23:10:07Z","title":"十人九胃为什么？","content":"<div style=\"text-align:center\"><img alt=\"\" height=\"400\" src=\"http://www.nbweekly.com/UserFiles/fckfiles/2010/05/06/e0bf7d53d0b94d218a214d4c6b34f720.jpg\" width=\"372\"></div>\n<div style=\"text-align:left\">　　一般而言，胃壁具有强大的修复功能，如果只是一时性的损伤，不会产生持续的症状，这就要求胃有适当的排空状态，便于修复随机的消化活动中的损伤，如果缺乏修复损伤的机会，慢性胃炎这样的器质性病变就会形成。</div>\n<div style=\"text-align:center\"> </div>\n<div>　　文_寻正 （外科学硕士，卫生管理博士，美国爱荷华大学医学院助理教授）</div>\n<div> </div>\n<div>　　俗话说，十人九胃，有人估计中国人胃病发生率达到85%，国人相聚，如果讨论医疗问题，一半以上的时间可能谈的是某人的胃病；中国农村的医生，病人中的三分之一是因为胃病方面的症状求诊；即使是远离了中国的一方水土，在移民它国的中国人中，胃病仍然是最常见的烦恼。为什么胃病在中国人中如此普遍？我们如何避免胃病或者说如何养胃？</div>\n<div> </div>\n<div>　　<b>大多数胃病其实是心病</b></div>\n<div> </div>\n<div>　　人的情绪有利于人对环境的反应，比如恐惧增加人的警觉性，发怒增加人的攻击性，担忧增加人的脑力活动，人类强化这些功能是以减低其它器官资源消耗为代价的，其中包括消化道，当人处于精神抑郁状态时，消化道供血不足，功能减退，就会表现出胃病的系列症状。</div>\n<div> </div>\n<div>　　事实上大多数的常见胃病是非器质性的，称为功能性消化不良（Functional Dyspepsia）。文献报道中中国人约有20%的人符合诊断标准的功能性消化不良，而如果算上所有的胃部不适等胃病症状，其比例可能远比20%要高。在某些高发人群中，比如战乱不断的中东地区，人群功能性消化不良达到60%以上。</div>\n<div> </div>\n<div>　　在中国，由于农村经济状态更为紧张，生活条件更差，胃病的发生率显著高于城市人口。中国城市发展中也形成日益增加的生活压力，这导致了近年来中国逐渐增加胃病犯病率。在中国缺乏心理健康关怀与心理治疗，患者易于以身心疾病的方式表达心理需求，这是为什么中国人胃病更为常见的原因之一，相对于西医，中医易于听取病人的病情报告并给予更多的心理安慰，所以功能性消化不良更易于为中医而不是西医治愈。</div>\n<div> </div>\n<div>　　<b>排空是关键</b></div>\n<div> </div>\n<div>　　在功能性胃病中，胃不能及时排空，食物滞留在胃中，严重者称胃潴留（Gastroparesis），人群中4%-5%的人都有胃排空障碍，如前述，胃不能排空，就不能获得休息恢复时间，易于进一步发展成为器质性病变；另一方面，滞留的食物会发生变化，发酵产气，细菌生长，或者成块化石，从而产生一系列的胃病症状，比如返酸嗳气、上腹不适、胃痛、呕吐、恶心、乏欲等等。</div>\n<div> </div>\n<div>　　人有生物节奏，一日三餐如果不规律，某种程度上会防碍胃肠正常功能，对于在农村生活的人来说，往往在饭后立即开始工作运动，在其它器官竞争资源时，胃肠血供氧供减少，易于产生功能性障碍。中国人习惯于午休，饭后进入睡眠状态，在睡眠状态下，胃肠功能也会相应减弱，会进一步产生消化不良。</div>\n<div> </div>\n<div>　　中国人饮食习惯多煎炒，过于油腻，当食物中含有脂肪时，胃排空时间显著延长，脂肪的消化与吸收要靠来自胰腺的脂酶与来自肝脏的胆汁，前者分解脂肪，后者将之乳化便于脂酶分解及小肠吸收。由于脂肪不溶于水而凝集成团，胆汁将之乳化变成更小的颗粒，为脂酶作用提供更多的表面空间，从整体效率来说，脂肪的消化吸收较慢，所以胃会逐步缓慢释放食糜（经胃消化混合后的食物）进入小肠。</div>\n<div> </div>\n<div>　　除了脂性食物的影响，食物太烫也影响胃功能，胃肠的肌肉是平滑肌，平滑肌的一个显著特点是冷缩热胀，胃肠痉挛疼痛时，在腹部加温就会缓解，因为温度升高，平滑肌张力就减弱。吃得太烫，胃张力减弱，不利于排空。食物加温的目的是使之变性易于消化以及杀菌灭毒，但用不着吃得太烫，冷食更利于消化。</div>\n<div> </div>\n<div>　　<b>回避引起不适的食品</b></div>\n<div> </div>\n<div>　　如果你阅读大量的养生之道，会发现有人主张吃酸性食物，其道理是增强胃酸环境及作用，另外的人则主张吃碱性食物，其道理是中和胃酸。究竟哪一种食物更为养生呢？事实上食物基本上都是中性的，长期偏酸或者偏碱都是取病之道，因为人体需要排出过多的酸碱，强调吃酸或者吃碱都是似是而非的伪科学。</div>\n<div> </div>\n<div>　　你如果对某种食物不耐受，肯定不是酸碱问题，多半是因为你缺乏相关的消化酶或者对其中某些成分超敏感，在这种情况下，需要回避引起不适的食品。人类食品种类繁多，不必担心错过了可口的食品。</div>\n<div> </div>\n<div>　　如果你有功能性的胃病，为了促进胃排空及修复，不妨进行分食制，所有的食品按其消化排空时间进行安排，先喝水吃汤，再吃水果菜蔬，再吃饭，饭后吃肉。吃时要细嚼慢咽，有些动物还靠吃石子入胃研磨食物，人不用吃石子，因为我们有牙齿可以研磨食物，如果怕麻烦，买一搅碎机把食物打碎了事。</div>\n<div> </div>\n<div>　　进食中与进食后都不主张喝水（茶），因为会增加胃内容物的体积。但在胃内容物向肠内逐渐排出后，比如半小时或者1小时后，可以喝水，此时可以稀释内容物，同时刺激胃蠕动，有利于胃排空。</div>\n<div> </div>\n<div>　　<b>慎用药物</b></div>\n<div> </div>\n<div>　　市面上大多数治胃病的药是抑酸剂或者中和剂，如果使用不当，它们对正常的消化功能有害无益，因为胃酸是消化过程中的必要成分。</div>\n<div> </div>\n<div>　　人对食品有天然的鉴别能力，知道什么东西好什么东西有害，苦恶臭的东西多半有毒，直接刺激胃粘膜，中药复杂的配方味苦难闻，难以下咽，那是你的身体在向你警告，你的胃承受不了更多的折磨。这正是中药的特征。在农村胃病比在城市更为普遍的一大原因就是中药造成的。</div>\n<div> </div>\n<div>　　使用药物治疗最好要有明确的机制与原理，不适当的药物，肯定会加重胃病，因为胃肠道反应是药物副作用中最常见的。平常所用的非激素类的抗炎药（大多数的感冒药），都可能引起消化不良。远离药品是胃养护的关键步骤之一，其中包括抽烟与喝酒。</div>\n<div> </div>\n<div>　　<b>食物排空时间表</b></div>\n<div> </div>\n<div style=\"text-align:left\">　　由于胃是消化道的瓶颈，科学养胃的关键是促使胃排空，让胃得到充分的休息与修复时间。那么什么样的食物可以促使胃排空呢？液态食品更易排空，脂类食品最迟。具体而言，食物的排空时间可以大致细述如下：</div>\n<div style=\"text-align:center\"> <img alt=\"\" src=\"http://www.nbweekly.com/UserFiles/fckfiles/2010/05/06/8826af5b524042b6a28203a4382a54e0.jpg\"></div>\n<div style=\"color:rgb(102, 102, 102);font-size:18px\"><em>更多精彩内容，敬请访问 <a href=\"http://www.nbweekly.com/\" style=\"color:rgb(186, 6, 0)\">南都周刊官方网站www.NBweekly.com</a></em></div>\n","author":176,"categories":[9203],"tags":[]}