{"id":72625,"link":"https://chinadigitaltimes.net/chinese/2010/05/温家宝总理还能再捅破几层窗户纸？/","date":"2010-05-15T02:20:19Z","modified":"2010-05-15T02:20:19Z","title":"温家宝总理还能再捅破几层窗户纸？","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhuzhenqiang\">祝振强</a> | <a href=\"http://www.my1510.cn/article.php?id=f2f7d15da5fbe513\">评论(10)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>在中国当下生活中，有这许多人们见怪不怪、不以为然的“潜规则”，由于这些“潜规则”积年之久，势力强大，且可以将反抗者无声地置于死地，故人们多持多一事不如少一事、明哲保身、不说少说、视同不见的态度。久之，就是黑白颠倒、是非颠倒、对错颠倒。比如贫富恐已属世界NO1的极度分化，富人尽享人类天堂、穷人蜗居人间地狱的可悲现实；比如已然呈历史最高位的权力崇拜、权钱交易、弄虚作假、欺上瞒下；比如社会矛盾尖锐、突出，突发事件频现直至发展到几个月间连现多起杀害幼儿、学生事件，对此有关方面不是遮就是瞒，试图以杀人者非精神错乱即呆傻梦游的印象，并企图以对杀待之、继续高压对抗、不通融、不从根子上解决问题的颟顸、糊涂政策行市。</p>\n<p>    所有这些，可以说就是一层窗户纸。两边的人心里都明白，可就是没人敢捅破——上访被抓、因言获罪、发帖子判刑直至如河南商丘赵作海般懵懂之间即严刑拷打、非人虐待继而被冤狱杀人而一关就是11年！如此，这层窗户纸，就是要命纸，没人敢捅。可以说，窗户纸面前，噤若寒蝉；一不小心，即可能引来杀身之祸。</p>\n<p>    今年两会期间，在与网民的交流中坦言“时间不多了”的温家宝总理，果然一反多年来的执政常态，呛声逆言，向龌龊卑劣、利益集团发起了一连串的挑战。至少，短短的时间了，他已捅破了三层如上所言之窗户纸。</p>\n<p>    其一、在今年的春节团拜会上，温家宝总理首提“要让老百姓活得有尊严”论，举世震惊。无疑，这是直指目下的民众生活不尊严的现实。尔后在与网友的互动交流中，温家宝总理说：我提出“要让老百姓活得更有尊严”，主要指三个方面：第一，就是每个公民在宪法和法律规定的范围内，都享有宪法和法律赋予的自由和权利。无论是什么人在法律面前，都享有平等。第二，国家的发展最终目的是为了满足人民群众日益增长的物质文化需求，除此之外，没有其他。第三，整个社会的全面发展必须以每个人的发展为前提，因此，我们要给人的自由和全面发展创造有利的条件，让他们的聪明才智竞相迸发。这就是我讲的尊严的含义。</p>\n<p>    法制社会、法律面前人人平等；真正的公民社会、为民造福；人之自由全面发展——这样的认同、这样的价值观、这样的蓝景、这样的坦诚，其实是要令“作秀”论者自认自我“粪”之苍白的。</p>\n<p>    其二、今年五四青年节之际，温家宝再访北大。在访问即将结束时，温家宝突然对身边的北大学生说：“不用说，我知道你们是安排好的”。他又说：到北大前，已交代校方不要刻意安排，“但我一来，就把学生关在楼里不让出来”。这番话，让北大校长周其凤一脸尴尬，想要辩解，又被温打断，“不是说你”。</p>\n<p>    温家宝这已是第三次访问北大，多次访问高校，且全国巡访已然日常化、经常化，多年来，他不会不知道每一次、每一地在他的身边，是否为安排的人。对于被安排，他或许是无奈的，故此才有了此前去重庆访问期间中途下车访问农家，才有了农民工要总理讨工钱的事情。在中国官场、政坛摔打多年，温家宝总理不是不明白个中背后、前后左右、言语行为、真假是非的道理，此次他不留情面地在北大揭穿被安排的把戏，或许是多年隐忍着憋在心里的真话，或许是他时不我待、“时间不多了的”紧迫感的真实流露。但是，诡谲的是，温家宝总理的这番揭露之言、捅破窗户纸之举，并没有如为农民工讨薪般在更大范围内被传播。是捅破的不彻底，还是捅破戳到了一些人的内心而被封杀，不得而知。</p>\n<p>    其三、对于近期发生的几起令世人震惊的校园残杀儿童案，温家宝终于表态了——他在接受凤凰网采访时言：几起凶杀案，造成的儿童的伤亡，心里感到非常难过，对于他们家庭出现的这种不幸，心里也感到非常的难过。我们除了采取强有力的治安措施之外，我们还要注意解决造成这些问题的一些深层次的原因，包括处理一些社会矛盾，化解纠纷，加强基层的调解作用，这些工作我们都在努力去做。</p>\n<p>显然，温家宝总理在谈话中，不仅言要加强防范措施、打击的犯罪行为，更强调要解决一些社会深层次的矛盾，包括社会分歧，化解一些纠纷等等。也就是说，对于来自社会下层欲报复社会、发泄私愤、扭曲变态、与汝皆亡的社会现实，是心知肚明的。那么，人们不禁要问了，社会分歧、矛盾纠纷是怎么形成的？谁该为此负责？这些人为什么要报复社会？他们有怎么样的私愤？他们是否受到了极其不公的待遇？杀人原因是否只是患了糖尿病、包皮手术不成功这般简单可笑？显然，这一层窗户纸的捅破，同样意义深远。</p>\n<p>    目下中国，其实还有更多更厉害的窗户纸亟待被捅破，比如龙生龙凤生凤老鼠天生会打洞的官府官位被继承、社会已然事实上的权贵资本主义化以及来自最高位的庇护；比如可以说是最强大最猛烈的金融证券领域的公然腐败；比如地方政府卖地倒地发大财、买官卖官发大财；比如垄断国企基本不上缴国家红利自家做大实际上的私有化、泛政治化及至敢向中央逼宫叫板；比如汶川玉树地震暴露出的豆腐渣工程；比如出租车行业福利彩票募捐分配上的巨大黑洞；比如人权民主平等自由的严重稀缺，等等等等，不一而足。若不一一予以捅破，则这个世界上最卑劣自私、人性中最丑陋恶劣的行径，无疑会一一被强化做大，发扬光大，且越积越多，不知其可。</p>\n<p>    我们欣喜地看到，一些大型节目开幕式上，“党和国家领导人”终于没有名不正言不顺冒牌顶替出场的了；北京的“天上人间”之存在了十数年的大老虎之如此和尚头上的虱子般明码丑陋的事情，终于被封门叫停了——我们希望：光明战胜黑暗、正义战胜邪恶这样最简单的人类理性，能够成为我们的现实；我们希望更多具有中国特色的窗户纸，能一一被捅破，不止于温家宝总理，而寄望于每一个有良知、有道义的中国人。</p>\n</div>\n<div style=\"border-bottom:2px solid #000000;width:100%;padding-bottom:10px;margin-bottom:5px;margin-top:10px\"><a href=\"http://www.my1510.cn/article.php?id=f2f7d15da5fbe513\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=f2f7d15da5fbe513\">查看所有<span style=\"color:#ff0000\">10</span>个评论</a></div>\n<div style=\"font-weight:600\">祝振强的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=6fa81c5ed30a58dc\">商丘政法委先别忙着“否认”撇责</a> / 2010-05-13 20:34 / 评论数(<span style=\"color:#ff0000\">9</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=66996bc7f06a11f5\">“禁报”北京地铁的“有关部门”该当何罪？</a> / 2010-05-11 22:44 / 评论数(<span style=\"color:#ff0000\">1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=db1c899f9ac7e2a9\">谁给了任志强大骂“领导”的豹子胆？</a> / 2010-05-06 22:11 / 评论数(<span style=\"color:#ff0000\">1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=d35c1d4040b96e68\">维护校园秩序不应只是一项“重大政治任务”</a> / 2010-05-04 22:38 / 评论数(<span style=\"color:#ff0000\">11</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=23e47527dde0de42\">我在微薄上对任志强和潘石屹的评价</a> / 2010-05-03 22:53 / 评论数(<span style=\"color:#ff0000\">0</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/366274230/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/366274230/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\"></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/366274230/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/366274230/art01.gif\"></a></p>\n","author":176,"categories":[1],"tags":[28519,8882]}