{"id":72623,"link":"https://chinadigitaltimes.net/chinese/2010/05/“优秀顺民”才安全/","date":"2010-05-15T02:20:18Z","modified":"2010-05-15T02:20:18Z","title":"“优秀顺民”才安全","content":"<div style=\"line-height:160%;font-size:14px\">\n<p><font size=\"3\"><br />　　近几天媒体报道山西临县农民马继文因敲诈勒索罪被判刑三年。这件敲诈勒索案，恐怕是所有敲诈勒索案件中最离奇的一桩。<br />　　——离奇之一，敲诈案的受害人是政府。<br />　　——离奇之二，敲诈手段是上访。<br />　　——离奇之三，敲诈事实是马要上访，而镇政府与马达成协议，一定期限内不上访，政府给他6600元钱。<br />　　——离奇之四，敲诈的起因是马购买的150亩地的使用权被村里收回，法院判决马胜诉，而判决未能执行。<br />　　——离奇之五，判决马土地使用权纠纷胜诉的法官，又判决了马敲诈政府。<br />　　很多人认为，政府不可能成为敲诈对象，不可能成为敲诈受害人。我想，事实恐非如此，特殊情况下，个人确实可能使政府成为敲诈勒索的对象。例如，一个人可能以制造公共安全事件为要挟手段，逼使政府给钱，然后逃之夭夭。<br />　　但马继文案件中，政府何谈受到敲诈呢？马继文只是要上访，而上访是公民正当权利。根据媒体报道，除山西临县农民马继文外，近几年河北魏县、沧县，也曾有农民因“敲诈政府”而入罪。这些“敲诈政府”的人，都是访民。<br />　　马继文到了政府，无论是自行前去，还是被政府约去，总之是当面锣对面鼓谈事情。他告诉政府要上访，如果这算是威胁，岂不是说公民宣称自己要行使合法权利，就对政府构成了威胁？如果公民合法行为会威胁政府，那政府到底是要公民行为合法呢，还是要公民行为非法，或者政府本身到底自认是合法还是非法？<br />　　但是，一个公民表示要上访，政府竟然要与他达成协议，花钱买一个暂不上访的结果。这可以说是很不光明的行为，但签了协议后，又来追究公民的敲诈之罪，这就尤其卑鄙。现在，有些评论称这是“钓鱼”。我以为，这比“钓鱼”要下作得多。上海的“钓鱼执法”，好歹还要找个中人出场去“抓现行”，山西临县的政府与一个农民签协议，出钱买你暂不上访，然后声称“被敲诈”，下作得简直要令人作三日呕。一个政府，害怕农民上访、害怕公民行使合法权利，这很怪异，怕到农民说上访就当敲诈，你为什么心虚到如此程度？<br />　　法院判决书认定，政府“为了缓解非正常上访造成的政治压力”，“被迫”与一个公民达成了协议。看看，一些地方打击“越级上访”、“非正常上访”来威武无比，浑然不觉得违背法律法规，原本根本在于“政治压力”。<br />　　只是，这“政治压力”又何所指呢，他们是感受到了来自公民的政治压力，还是感受到了来自“上级”的政治压力？我估计，只要公民不上访，哪怕不满积累得再多再高，他们也很难有什么政治压力的，而公民要上访了，要打扰“上级”了，“上级”可能要不快，这不快就要影响到下级的位子和仕途，这样他们就有政治压力了。政治压力不是来自于公民，而是来自于治理者位阶的等级性，这就是“政治压力”的底细。<br />　　农民马继文购买了土地使用权后被收走，告状胜诉未被执行，对此没有人感到有压力，而当他要为此而上访时，政府压力就大到了会被他“敲诈勒索”的程度，但尽管如此他仍然未能拿回土地使用权，政府要花钱买他暂时不要上访，随后这个农民又被判敲诈勒索罪，而且在未构成数额巨大的情节中顶格下判。即便此时，他的土地使用权仍然不会被解决。<br />　　 “政治压力”转化为“法定刑期”，这个农民的遭遇不过表明让政府感到来自上头的“政治压力”是何其可恶，“可恶”会受到何种严厉的制裁。马继文不是因敲诈勒索而被判罪，他犯的是“可恶罪”。<br />　　在一个有“可恶罪”的地方，法律当然是无所谓有和无的，需要的只是秩序，只是服从。行使合法权利不只是让人不爽，而且已经是一种敲诈。公民的任何合法权利，都可能因为“可恶”而受到惩治，不是诽谤，就是敲诈，不是危害安全，就是精神病发作……这样那样的名目，不过是为“可恶”寻找一个相机行事的说法。<br />　　说到底，马继文实在是一个顺民，10年时间，荡尽家财，劳神费力，他没有“过激行为”，这就足够顺了。只是顺民不是容易当的，服膺体统不算，还要当得优秀，当得乖巧，一讲权利就“可恶”，“可恶”就可能要治罪。马继文敲诈政府案，就是一个不乖巧的顺民触犯了“可恶罪”的证明。</font><br />　　                                2010/5/8    </p>\n</div>\n","author":176,"categories":[1],"tags":[10600]}