{"id":72694,"link":"https://chinadigitaltimes.net/chinese/2010/05/姜奇平：商业的未来是湿的/","date":"2010-05-15T08:50:23Z","modified":"2010-05-15T08:50:23Z","title":"姜奇平：商业的未来是湿的","content":"<p>http://www.21cbr.com/plus/view.php?aid=6188 商业的未来是湿的 2010-02-04 14:39:34　来源: 21世纪商业评论(广州)　 互联网运动的隐秘本质，在于导向对笛卡尔主义的根本扬弃，在更高的感性存在中，实现心物一元。互联网必然导致感性的解放，在多元个性复归的意义上，将伦理与心理的东西重新招回商业，为商业的沙漠注入甘泉。 作者：姜奇平 《未来是湿的》这本书说的是一个早已发生的未来。书的原名叫《人人时代：无组织的组织力量》，出版社却要求改为现在的书名。改名的灵感，据说是看到我2003年3月的文章《未来为什么是湿的》。湿这个词，来自湿件(wetware)，它由鲁迪卢克(Rudy Rucker)1988年在《湿件》中首次提出。我当时说未来是湿的，主要指技术未来是湿的。因为在IT业，硬件、软件、湿件是产业升级中三个不同阶段标志性的件(ware)。软件这种无生命代码中的智慧形态，将升级为湿件这种生命激活中的智慧形态。 从那以后六年来，数字智慧形态进一步演进，从技术转向人。中国译者抓住数字化生存向人人化生存的契机，推出这本书，使未来是湿的具有了新的含义。同时，未来不光ware可以是湿的，商业也可以是湿的。 湿和商业的湿 湿是很具体的，但是说未来是湿的，就显得很抽象了。说商业未来是湿的，更显得不知所云。前苏联故事片《办公室的故事》中有段精彩对白，比较接近这里湿的含义。女上司严厉地质问男主角：你说我干巴巴的?男主角吓得连忙摆手说：不，正相反，你湿乎乎的。干巴巴的人，是指机械的人；湿乎乎的人，当指有血有肉的人。女上司给人干巴巴的感觉，是因为她处事态度生硬，代表着工业时代的机械化特点。男主角说出的湿乎乎巧妙地暗示出，人情味代表着未来时代的生命化特点。 从经验上，很容易辨别商业的干与湿。例如，儒商(如晋商、徽商等)是湿乎乎的，美国商业就是典型干巴巴的，电子商务又变成湿乎乎的。儒商强调买卖不成仁义在，仁义就是商业中湿的成分；美商以原子契约为基础谈买卖，契约就是商业中干的成分。由于干巴巴谈生意，干燥导致摩擦系数(交易费用)加大，财富的一半就用于内耗(道格拉斯诺斯说美国交易费用占GDP一半)，比如钱让律师赚去了。电子商务以社会资本(关系加信任)为基础谈买卖，关系和信任就是湿乎乎的，它的作用是降低缔约交易成本。 卢曼(Niklas Luhmann)的简化理论认为，信任本质上是对复杂的简化。有两种做生意的方式正式缔约或君子协定。法律契约的前提是权利的原子论，它是复杂的做法。双方楚河汉界，权利界定清楚，但缺点是缔约的交易成本高；君子协定的前提是权利的有机论，强调原子之间的互渗(孔子称之为仁)。它是简化的做法，缔约的交易成本低，但缺点是违约索赔难。 工业社会是节点和原子本位的社会，倾向于大量借助法律等外部约束，规范个体间的契约行为。在传统工业社会中，他律是正式制度，自律(讲道德、伦理、诚信)仅是非正式制度。美国律师业的发达，就是美国社会原子化的反映。而互联网技术优势在于网络效应的发挥，当节点增多、交易机会递增后，适应互联网经济发展的最好制度，应具有低成本扩张的特征。因此，具有简化交易成本的信任就成为稀缺的制度资源。信任第一次有可能进入正式制度。 在干和湿的问题上，东西方的理念不同。面对干(交易费用高)，西方的思维是用更干(分层分级，实现组织机械化)来对付，东方的思维是用湿(扁平化，实现网络有机化)来对付。商业变湿的过程，是东方理念(社会网络)与先进技术(技术网络)的结合。 水善利万物而不争 美国《新闻周刊》一篇题为《中国何以运转乾坤》的文章曾指出，中国之所以能于全球经济乱局中鹤立鸡群，是因为它是唯一打破经济学教科书常规的国家。 世上没有无缘无故的成功，只有没有被发现的缘和故。西方人可能没有想到，东方人居然还会有自己的教科书。比如《道德经》第八章就有一条著名定理上善若水。水善利万物而不争，这就是一条湿定理。再比如，《论语》中也有一条湿定理，叫仁，要求在人与人的关系中进行加湿操作，以降低摩擦系数。在如何降低交易费用方面，老子与孔子都提出了科斯定理的反定理。 商业的干与湿，是以经济学为深层根据的。经济人理性是干的，伦理与心理是湿的。西方经济学只讲经济人理性，排斥伦理与心理，它支撑的商业自然会是干燥的。当然，湿不光涉及信任，与西方教科书相反的许多方向都是湿的：异质性、个性化、有机性、文化性乃至心理的、伦理的因素等。 干实际对应的是笛卡尔化，湿就是非笛卡尔化。商业变湿，就是要用湿这种感性主义，扬弃干这种理性主义。新商业文明，将从西方工业化的文明起点，也就是由笛卡尔所迈出的第一步起，进行总的清算和反思，由此开辟一条新的商业文明发展方向，湿就是它发出的第一个方向指示。 商业变湿，是商业变天的信号。今天，工业化的天，已经变为互联网的天，所以干这样一种道，也要变为湿这种道。干的商业哲学，可以概括为心物二元。心物二元论作为工业化的思想基础，是以笛卡尔为起始标志的。物是干的，人是湿的，笛卡尔理性主义用物的观点看待人与物，因此把伦理的、心理的东西，都当作水分挤出了文明，这是导致商业变干的总根源。互联网运动的隐秘本质，在于导向对笛卡尔主义的根本扬弃，在更高的感性存在中，实现心物一元。中国的互联网商业中，为什么出现这么多感性的东西从网游到动漫，从秒杀到偷菜这不是偶然的。互联网必然导致感性的解放，在多元个性复归的意义上，将伦理与心理的东西重新招回商业，为商业的沙漠注入甘泉。 后现代的湿 到这里，人们也许会蓦然发现，所有湿的东西，都带有前现代色彩；所有湿的东西，又都指向后现代。这又是怎么回事?工业化，在本质上是干巴巴的。用启蒙运动的术语，这叫祛魅。工业化好比一台烘干机，将社会关系中一切带有人情味的东西烘干。西方商业的烘干过程，发生在巴尔扎克人间喜剧那个年代，即西方在急剧工业化中驱逐前现代湿性的阶段；中国商业的烘干过程，则发生在最近40年，人情味在市场经济中进一步被烘干，难怪学者从中提炼出彻底的市场经济是无耻的这类干货。 社会关系被烘干之后，商业中的个人发生了什么样的变化呢?个人就像被串在羊肉串上一样成了肉干儿。人们将社会关系的干肉串，美其名曰原子式契约。每个生命体，一旦脱离了肉干状态，就会惶惶不可终日，就好像羊肉离开了羊肉串状态，便不再像羊肉似的。活的东西，反而要将就死的东西。工业化在发挥出人的强大机械力的同时，也带来社会生活的麦当劳化，每一个活人，每一件活的事情，看起来都变得雷同、没有个性。工业化的商业，成了一场用个人反对个性的战争。 未来在本质上是湿乎乎的。用后现代的术语，叫返魅，就是把只属于人而不属于机械的东西，招魂回来。当人们把同质性像衣服一样脱掉时发现，人与人之间可以凭一种基于异质的魅力，相互吸引，相互组合。克鲁泡特金(Peter Kropotkin)将人这种本能称为互助，斯密称之为同情。在这种自然状态中，人与人心感灵通，但又不失个性。 在克莱舍基的《未来是湿的》这本书中，则表现为DIGG、BBS、维基等各种本能互助而又生机勃勃的情况，其特点是人与人像日常生活那样联系，凭感情、缘分、兴趣快速聚散，而不是以契约的方式，干巴巴地待在一起。人们凭借互联网的湿性，在社会化的同时，又能保持活力、个性和创造力。商业因为变湿，而转向了与中国制造打价格战不同的方向增值，如服务差异化、品种多样化、异质创造性。人们发现，同质化的个人是干的，异质性的个人是湿的。湿的商业，成为个性从个人手中夺回真我的战争。 商业变湿，并不是简单回到前现代，而是从现代进入到后现代。后现代是对前现代的否定之否定。同样是湿，后现代是将干(社会化)纳入自身(个性化)之内的湿。举例来说，阿里巴巴的企业社会责任，是一种从干上升到更高的湿的商业。传统企业对社会责任的理解是干巴巴的，常常是从利润中拿出一部分搞慈善，经济与伦理是脱节的。阿里巴巴却强调将企业社会责任内生进入商业模式。对阿里巴巴来讲，商业生态系统既是干的，也是湿的。对公司上下游的生态系统负责，既是尽社会责任，更是做生意。在这里，湿的伦理与干的经济是一体的。能做到这一点，前提是互联网的存在，这是不同于前现代浙商、晋商、徽商的地方。也可以说，责任诚信之网，在更高层面上复归到了东方商业的湿传统，而不是简单回到过去。同样强调社会网络，前现代以人的自然力量为联系基础，后现代以人的信息力量为联系基础。在湿的商业中，网络化比工业时代的社会化程度更高，干的方式能实现的社会化，它都能实现；干的方式不能实现的个性化，它也能实现。因此，湿的商业可以成为更高的商业文明。 数字化生存即是湿乎乎生存 科学主义是干巴巴的，生态和人文主义是湿乎乎的。数字化生存，今天要从湿乎乎生存这个角度被重新理解。未来是湿的，对于人来说，意味着人人时代的到来。人人是一个个具体的、感性的、当下的、多元化的人；他们之间的组织是一种基于话语的、临时的、短期的、当下的湿乎乎的组合。四年才对话一次的长期契约，摩擦力已显得过大；而人人时代湿乎乎的润滑关系，正因趋向零磨擦而显示出制度优越性。 博客、DIGG、BBS、维基、搜索引擎它们只是技术，关键是它们象征着人与人之间关系的改变。在云计算中，人与人之间恢复了部落社会才有的湿乎乎的关系充满人情、关注意义、回到现象、重视具体、尊崇个性、选择自由又称再部落化。中国人把社会关系上的湿，叫做仁，说的就是小的SNS，聚成越来越大的SNS这样一种低摩擦力的网络化生存方式。 西方工业理性在带来伟大进步的同时，正越来越多地把它的负面因素暴露出来。它把人性中的洪水制服了，却又带来了人性的沙漠。物极必反，未来需要用湿来中和：让未来多一点绿色，让未来多一分潮湿。所谓商业，也是这样。当人们在哥本哈根争吵不休、难下定论的时候，和平长入生态和人心的智慧网络，正随风潜入夜，润物细无声。未来就这样在不知不觉中被打湿了。 （《未来是湿的》，【美】舍基著，胡泳、沈满琳译，中国人民大学出版社 2009年5月出版）</p>\n","author":176,"categories":[9203],"tags":[]}