{"id":72759,"link":"https://chinadigitaltimes.net/chinese/2010/05/一段恐怖对白/","date":"2010-05-15T14:30:03Z","modified":"2010-05-15T14:30:03Z","title":"一段恐怖对白","content":"<div style=\"line-height:160%;font-size:14px\">新京报5月12日报道 “我是无罪释放。”赵作海好几次把释放证摆到胸口，指着证说：“你们看，你们看，最高法院，无罪释放。”</p>\n<p>看完了，他小心翼翼地把证叠起来。有人拿去拍照，他伸着脖子，眼睛不眨，一刻都不离开那张证。</p>\n<p>赵作海背微驼，看人时眼神总有点紧张。</p>\n<p>他的哭总是突如其来，哭声从喉咙里咳出来。不到一天，他哭了七八次。最厉害的一次，是说起儿子到监狱看他，没有叫一声爸。</p>\n<p>他愿意提到自己曾经挨打，说到激动处，站起来缩着身子和手，演示着怎么被铐在凳子上、怎么被打。</p>\n<p>他不愿意提追责。他总说，“我不懂，那是公家的事情，公家说怎样就怎样。”</p>\n<p>公家的人来慰问他，他会恭恭敬敬地站起来，手贴着裤缝，鞠一个躬，90度。</p>\n<p>对话动机</p>\n<p>从杀人罪犯，到获释洗冤，在如此戏剧性的变化中，赵作海还信法律吗？办案人员当初如何审他？面对疑问，赵作海说，挨打时生不如死，最后只能招供。经此磨难，赵作海说他更相信法律了。</p>\n<p>对话人物:赵作海</p>\n<p>河南省商丘市柘城县老王集乡赵楼村村民，服刑11年洗冤，被称“河南佘祥林”。</p>\n<p>被打，生不如死</p>\n<p>新京报：现在感觉身体怎么样？</p>\n<p>赵作海：一入狱开始，头总是嗡嗡地叫，叫的常睡不着觉，这都是当时审讯时候落下的毛病，打的。</p>\n<p>新京报：你当时在派出所两天，在县公安局一个多月，在哪里挨打了？</p>\n<p>赵作海：都挨打了。在刑警队挨打最厉害。</p>\n<p>新京报：你还记得当时怎么打你吗？</p>\n<p>赵作海：拳打脚踢，从抓走那天就开始打。你看我头上的伤，这是用枪头打的，留下了疤。他们用擀面杖一样的小棍敲我的脑袋，一直敲一直敲，敲的头发晕。他们还在我头上放鞭炮。我被铐在板凳腿上，头晕乎乎的时候，他们就把一个一个的鞭炮放在我头上，点着了，炸我的头。</p>\n<p>新京报：疼吗？</p>\n<p>赵作海：直接放头上咋不疼呢。炸一下炸一下的，让你没法睡觉。他们还用开水兑上啥药给我喝，一喝就不知道了。用脚跺我，我动不了，连站都站不起来。</p>\n<p>新京报：能睡觉吗？</p>\n<p>赵作海：铐在板凳上，那三十多天都不让你睡觉。</p>\n<p>新京报：受得了吗？</p>\n<p>赵作海：受不了咋办啊？他叫你死，你就该死。当时刑警队一个人跟我说，你不招，开个小车拉你出去，站在车门我一脚把你跺下去，然后给你一枪，我就说你逃跑了。当时打的我真是，活着不如死，叫我咋说我咋说。</p>\n<p>真是搁不住（受不了）打得狠。我就跟你们说，这么打你们，你们也要承认。你说秦香莲可是个好人，那她为啥招供，还不是打得狠。一天两天，三天，五天，搁不住时间长。再硬也招不住。</p>\n<p>我后来说，不要打了，你让我说啥我说啥。</p>\n<p>新京报：你的口供都是他们让你说的？</p>\n<p>赵作海：他们教我说的。他对我说啥样啥样，我就开始重复，我一重复，他就说是我说的了。怎么打死赵振裳，都是他们教我的。说得不对就打。</p>\n<p>新京报：在你的口供里，尸体在哪里，有两次供述，一次说是扔到河里了，一次说埋了，这也是他们教的？</p>\n<p>赵作海：我胡乱说的，都是假的。他们问我，尸体弄哪里去了，我打得受不了，就胡乱说。</p>\n<p>新京报：当时打你的人都是谁，几个人？</p>\n<p>赵作海：四五个人。是谁我都忘了，12年了，其中一个主要的（当时）30来岁。</p>\n<p>冤枉，我是有口难言</p>\n<p>新京报：这么多年，想起这件事，你觉得自己冤枉吗？</p>\n<p>赵作海：能不想吗？我冤枉啊。我脑子里转圈想着这个事情。我知道冤，冤有什么办法？墙倒一路都歪。你说没杀人，他们说你没杀，咋进来公安局了？所有人都不相信我，不相信还打我，说是我杀的。都说是你杀的，没人相信。</p>\n<p>新京报：你在法庭上说过冤枉吗？</p>\n<p>赵作海：我敢说吗？我说了他们再打我怎么办。别说那时候，就是前几天，我们监狱里的干部，因为这个事情来重新问我，我都不敢说。我害怕。后来干部非问我，他说你说实话吧，不说实话，你还想不想出去了。我才一五一十地说了，那是刑讯逼供，屈打成招。</p>\n<p>新京报：你提出过一次申诉，后来放弃了？</p>\n<p>赵作海：我到了监狱里面，监狱里对我很照顾，我想减减刑，我就出去了。就没申诉。我也不会写申诉。我还想，如果申诉出去了，弄不好人家再打我咋办。不敢想翻案，没啥指望了。</p>\n<p>新京报：和亲友提到过冤枉这回事吗？</p>\n<p>赵作海：没有。谁也没提过。我是哑巴吃黄连，有口难言。家里谁我也不敢说。</p>\n<p>新京报：你在心里从未承认过？</p>\n<p>赵作海：我从来没有在心里承认。那时候，法院的档案上给我写的是认定。啥叫认定？比如，我偷了菜，别人说我偷了，我没偷。别人说就是你偷的，这是认定。但我心里从来没有服过。</p>\n<p>新京报：这些年在监狱里想的最多的是什么？</p>\n<p>赵作海：我就想着减减刑，早点出来。这次如果我不回来，我又该减刑了。</p>\n<p>新京报：想过赵振裳回村里吗？</p>\n<p>赵作海：我不敢想。</p>\n<p>新京报：如果赵振裳没有回来，你算着自己什么时候能出来？</p>\n<p>赵作海：70岁，70岁我就能出来了。</p>\n<p>新京报：想过那时候出来的生活吗？</p>\n<p>赵作海：我想着，我出来要捡捡破烂，做点小生意，还要生活。</p>\n<p>新京报：没有想到能这么快出来吧？</p>\n<p>赵作海：我都没想过我能活，没想到能混到这一步。</p>\n<p>新京报：你希望那些打你的人给你道歉吗？</p>\n<p>赵作海：道歉不道歉的无所谓了，打罢了再道歉，也没有啥意思，你原来的疼也不能揭下来。</p>\n<p>狱中，蒙着被子哭</p>\n<p>新京报：你在监狱里的生活是什么样的？</p>\n<p>赵作海：我在监狱里主要就是打扫卫生，在服装厂叠个衣服。我年纪大了，人家也不指望我，能干多少就干多少。后来，监狱照顾我，还让我当管理人员，管几百个<br />\n人。干活累了，往那一坐，看着谁不干活，就能管管。监狱人很照顾我，其他人还没吃饭，我就能去吃饭，年龄大了。不挨打，说了还能算，我在里面也就不想啥<br />\n了。</p>\n<p>新京报：每个月有生活费吗？</p>\n<p>赵作海：有6块钱，我也花不着，我都攒起来，我想着出去还需要钱，现在物价这么贵。</p>\n<p>新京报：在监狱里是不是盼着出来？</p>\n<p>赵作海：我是数着日子过，进来多少天，还有多少天能出去，一天一天算。</p>\n<p>新京报：在监狱里最想谁？</p>\n<p>赵作海：想儿子女儿，想家。</p>\n<p>新京报：在监狱里会做梦想起以前的事吗？</p>\n<p>赵作海：做梦都是梦见孩子去了。一做梦，就梦见孩子来了。我心里难受。我屈打成招，我不是冤的狠吗？</p>\n<p>新京报：想到这些会哭吗？</p>\n<p>赵作海：我哭，都蒙在被子里哭，不出声，被子都被我哭湿了。</p>\n<p>新京报：孩子去看过你吗？</p>\n<p>赵作海：二儿子去年看过一次。可是，他见到我没言语一声，一句爸都没叫。从来到走，没说一句爸。我急得，我心里特别难受。他恨我。你说我的孩子都不叫我了，我不是个孬人吗？他这么来看我，还不如不来，来了我心里更难受。</p>\n<p>新京报：孩子怨你？</p>\n<p>赵作海：我出了这事，妻子走了，家里没人了，孩子连学都上不成，满处要饭。我挨打，孩子受了很多苦。</p>\n<p>新京报：在监狱里听到赵振裳回来的消息，什么感受？</p>\n<p>赵作海：我哭了，我恨不得能一下子坐在地上。</p>\n<p>新京报：想的最多的是什么？</p>\n<p>赵作海：想到我被冤枉这么多年，我生气，悲伤。我也知道自己快被放出来了。</p>\n<p>现在，我相信法律了</p>\n<p>新京报：你知道妻子改嫁了吗？</p>\n<p>赵作海：我知道，我也理解。我判了刑，连自己也养活不了了。我因为这个事情，是妻离子散，家破人亡。我心里掉泪了，真是这八个字。</p>\n<p>新京报：儿子知道你出来了吗？</p>\n<p>赵作海：他知道了。他在外地打工，看报纸了。他跟我说要回来看我。现在，我连住的地方都没有，他回来也没用。再说，他打工回来，人家不给他工钱。</p>\n<p>新京报：对以后有什么打算吗？</p>\n<p>赵作海：还是想做个小生意，贩个青菜卖，我以前就干这个。房子啥的，要弄弄，给儿子们成个家。</p>\n<p>新京报：听说家里的坟被挖了？</p>\n<p>赵作海：公安当时让我说尸体藏在哪里，我实在被打的不行，就说在坟里。他们把我父母和兄弟的坟都挖了。我要给父母重新修个坟。</p>\n<p>新京报：对赔偿金有什么想法？</p>\n<p>赵作海：我觉得不能低于150万。我是按照国家的标准，我不会算，别人给我算的。盖房子，给儿子娶媳妇，我还要养老。</p>\n<p>新京报：有没有想过追究相关负责人的责任？</p>\n<p>赵作海：那是公家的事情。国家说他不行，他就不行，我说不行，也没用。我以前还是个劳改犯呢。</p>\n<p>新京报：出来后觉得外面变化大吗？</p>\n<p>赵作海：变化大，真是不敢想。土房也变成楼了，路我也找不着了。</p>\n<p>新京报：你恨赵振裳吗？</p>\n<p>赵作海：啥叫恨，啥叫不恨。我也不能知法犯法了，骂他打他都不行。</p>\n<p>新京报：你现在相信法律吗？</p>\n<p>\n赵作海：我是老百姓，以前不知道啥是法律。现在经过这次，我相信法律了。</p>\n<p>新京报：以前大家说你脾气比较大，现在呢？</p>\n<p>赵作海：我现在还有啥脾气，经过这个事，啥脾气也磨没了。</p>\n<p>新京报：到现在，你最高兴的时候是什么时候？</p>\n<p>赵作海：最高兴的就是说让我出来，那个时候最高兴。这个事情最悲惨，也最高兴。</p>\n<p>新京报：为什么？</p>\n<p>赵作海：这个事情是悲惨的。但是现在人回来了，知道我是被冤枉了，这也是最高兴的时候。所以说，最悲惨，最高兴。</p>\n<p>(本文来源：新京报 作者：张寒)</p></div>\n","author":176,"categories":[20534],"tags":[8771]}