{"id":72825,"link":"https://chinadigitaltimes.net/chinese/2010/05/强拆故事多-精神能不失常/","date":"2010-05-15T22:20:18Z","modified":"2010-09-13T21:12:37Z","title":"强拆故事多 精神能不失常","content":"<p>强拆故事多 精神能不失常 　　今天媒体报道，国务院总理温家宝就校园血案问题表了态。 　　温家宝说，政府也高度重视，对于几起凶杀案，造成的儿童的伤亡，心里感到非常难过，对于他们家庭出现的这种不幸，心里也感到非常的难过。我们除了采取强有力的治安措施之外，我们还要注意解决造成这些问题的一些深层次的原因，包括处理一些社会矛盾，化解纠纷，加强基层的调解作用，这些工作我们都在努力去做。我想一个和谐、安全的环境，不仅会给孩子们，而且应该给每一个人，我们一定能够做到这一点。 　　温家宝说的“深层次的原因”是什么？今天的三则报道可能有助于我们认识、理解，特编摘如下： 　　一、楼市有暴利，强拆故事多。 　　“我们一家人正在睡觉，闯进一伙人把我们拖出来，随后推土机就把我们的房子推平了，电脑、冰箱都被砸在里面。” 5月13日早晨，在开封市中心鼓楼广场，一名妇女在诉说她的遭遇。记者于当日下午到鼓楼区政府采访，一位副区长告诉记者，这名妇女的房子还不具备拆迁条件，是开发商搞拆迁时“拆错了”。(大河网-大河报) 　　这名妇女叫郭蔓，是开封市鼓楼区大袁坑沿街的居民。当日上午，记者赶到现场，郭蔓正和她的孩子蹲在瓦砾堆上大哭，她的孩子在废墟中寻觅自己的课本。郭蔓说，当日早晨5点多，她和母亲、孩子正熟睡，突然被一阵吵闹声惊醒，一伙人破门而入，将他们架出去，随后把家具抬出屋外。郭蔓上前阻止，被七八个人强行拖出。她哭着告诉记者：“我家的银行卡、电脑、冰箱，连小孩的鞋子都被埋在屋内，上小学的孩子只能光着脚丫。” 　　郭蔓说，她家所在的地段准备进行房地产开发，她的房子已被纳入拆迁范围，但赔偿问题尚未和开发商达成协议。 　　当日下午，记者在鼓楼区政府见到了主管城建的副区长张永成。他说，当日区政府组织对拆迁范围内的8处违章建筑进行拆除，文盛房地产开发有限公司则是对已经达成赔偿协议、住户已交房的20多处房屋进行拆迁。“郭蔓还没有交房，确实不应该拆迁，是开发商拆错了。”记者问：“拆错了的总共有几家？”张永成说：“我接到投诉的有两家，另外一家是王延明家，但王延明家的情况还没落实。” 　　二、家园突遭毁，精神能不失常。 　　“坚持依法拆迁阳光拆迁亲情拆迁和谐拆迁”、“依法拆迁阳光拆迁切实维护拆迁群众的合法利益”、“千方百计为拆迁户着想全心全意为拆迁户服务”……在绍兴县平水镇，诸如此类的宣传标语到处可见，但具有讽刺意味的是，暴力拆迁事件在这个镇接连发生。（新民网） 　　“我们所做的一切都是要让人民生活得更加幸福、更有尊严，让社会更加公正、更加和谐。”3月5日上午，温家宝总理向十一届全国人大三次会议作政府工作报告时提出上述四个“更加”，赢得全场人大代表、政协委员最热烈、最持久的掌声。温家宝总理的“尊严说”，让全国人民心头亮堂堂的。 　　可对于绍兴县平水镇会稽村昌锋自然村的祝柳英等6户人家来说，“尊严”两个字显得陌生和遥远。 　　去年7月，祝柳英因为参与上访反映拆迁问题，被处以行政拘留。拘留期间，当地镇政府组织大队人马，将她家的房屋强拆了。强拆当日，祝的儿媳妇陈巧珍受惊吓刺激后精神失常，至今仍在住院接受治疗。同村另有5户人家半夜三更遭大批不明身份的人的暴力拆迁。如今，这6户人家仍然无家可归，欲哭无泪。“暴力拆迁拆毁了我们的房屋，拆伤了我们的心。” 　　在绍兴市第七人民医院，记者刚刚说明来意，陈巧珍的眼泪便扑簌簌掉了下来。尽管噩梦发生已经过去了9个月，陈巧珍向记者讲述那一幕时仍心有余悸。 　　去年7月20日下午2点多，陈巧珍与9个多月的女儿正在三楼睡午觉，突然被巨大的撞击声惊醒，起身一看，只见院子里外到处都是戴着红色安全帽的陌生人，挖土机等施工机械靠近房屋，院门已被撞开。一群陌生男子闯进来，从她的怀中抢走女婴，架起她就往外走。突受惊吓的陈巧珍奋力挣脱之后，赤着脚发疯似的冲上阳台，给丈夫打电话，双脚底被暴晒下的地面烫伤。她很快被几个人追上，连拖带拉塞进一辆车，带到村委办公室，限制离开。 　　陈巧珍的丈夫唐鉴江当时在绍兴市区办事，接到求救电话后急匆匆赶到现场，但在家旁被四五个身穿迷彩服的人员强行架入一辆车内，同样被带到村委办公室接受所谓的“谈话”，不让离开。 　　在那边，大批身穿迷彩服的人员把他们的房屋团团包围，四周还拉起了警戒线，挖土机等施工机械张牙舞爪地将这幢四层楼房拆除。 　　傍晚7点钟，也就是5个小时后，在唐鉴江等人的强烈要求下，当地政府才将陈巧珍送往绍兴第二医院。 　　经医院诊断，陈巧珍的伤为双足热力烫伤0。5%°。住院6天后，烫伤创面基本愈合。但因“精神仍处于失常状态”，当地政府在该院的建议下，将她转入具有精神、心理专科优势的绍兴市第七医院接受治疗。 　　唐鉴江告诉记者，住院初期，妻子经常喃喃自语：“流氓来了，女儿被抢走了……”。经过治疗，妻子的病情稳定了不少，但晚上经常要做噩梦。 　　据了解，陈巧珍没有精神病史和家族精神病史。 　　昨日，绍兴市第七医院金海龙医师告诉记者，陈巧珍的症状为“应激障碍”。“这类病是由于精神上受到重大刺激而引发的。” 　　三、校园血案后，摸排精神病 　　昨日，记者从福建省公安厅获悉，公安部日前发文要求各地开展重性精神病人摸排核实工作。对摸排出的重性精神病人，积极协同相关部门动员、督促送医治疗。（新民网） 　　对风险度极高、极有可能发生肇事惹祸行为的，要依法强制入院治疗；对病情不稳定的，要坚决督促家属将其送医治疗；对无力住院的，应和卫生部门协商建立家庭病床，加强医生随诊随访。 　　其实早在2006年，我省就试点摸底、救治精神病人。但免费救治精神病人，仍停留在台江区和闽清县两个试点区。专家认为，我省应该尽快建立精神病人救治体系，让精神病人“身有所安”，这样我们也才能够“心有所安”。 　　2010年5月14日 　　 “七”乐无穷，尽在新浪新版博客，快来体验啊~~~请点击进入~</p>\n","author":1,"categories":[1],"tags":[9540,8937]}