{"id":72902,"link":"https://chinadigitaltimes.net/chinese/2010/05/自相矛盾的二氧化碳/","date":"2010-05-16T09:40:15Z","modified":"2010-05-16T09:40:15Z","title":"自相矛盾的二氧化碳","content":"<div style=\"line-height:160%;font-size:14px\">\n<p>自相矛盾的二氧化碳 </p>\n<p>冯永锋</p>\n<p>世界的进步意味着搞排泄的科学家、企业家、政治家开始得到重视。当全世界都把眼光转向“人类活动的下游”，那么气态的垃圾、固态的垃圾、液态的垃圾，都会成为产业界争夺的资源，成为科学家立项的柱础，成为政治家互相攻击的目标。</p>\n<p>过去根本不被人重视的二氧化碳，就是在这样的世界形势大格局中，变得越来越有用，从废弃物变成了资源。有时候它是如此的有用，以至于有人对它心生反感。有时候它是如此的有用，以至于艺术家们也开始想用它作原料来做激情的创意。</p>\n<p>其实二氧化碳一直是有用的，大气里原来就有它们。按照科学家的说法，如果地球上的大气缺乏二氧化碳作为后卫，那么太阳照射到地面上的温度，会迅速逃逸到太空之中。热量逃逸的后果就是天气变得比较冷，天气冷的后果就是万物的生长将不可能像现在这样欲望无限。</p>\n<p>当然有些事情是互悖或者说互惠的。地球在过去有更多的二氧化碳，碳这个东西，甚至是地球上大量物质的基础，在地球氧气很少，“碳气”很多的时代，地球上的物种缓慢而小心地维护着进化的旅程。因此，今天地球生态系统与二氧化碳之间的关系，是一种微妙的互相平衡、互相利用的关系。但这种关系是可调整的，至少每天都在微调。那些相信地球终将爆炸的人，其实应当同时考虑地球本身的演化，很有可能，在地球还没进入地质未来学家预期的爆炸年龄——几十亿年以后——就很可能因为地球上各种要素之间的改变，而出现了诸多人类无法控制、难以收拾的局势。</p>\n<p>二氧化碳当然是有用的，如果你用得巧的话。政治明星戈尔的出现让二氧化碳变成了一个高度戏剧化的词汇。这个世界搞传播是有技巧的，一万个著名科学家出来谈二氧化碳的危险，不如一个政客两个小时的演讲。因为所有的人都满怀随时会杀死自己的好奇心，听科学家谈科学，其戏剧张力远不如听政客谈二氧化碳成为二氧化碳的理由。大家心里多少对政客的科学知识都有些轻视，但没想到，正是这种轻视让世界公众中了戈了的传播圈套。他成功地俘获了那些对科学保持阻隔心态的人。在这个时候，二氧化碳是不是温室气体已经不重要，几年来，戈尔用他一次次成功的“政客型科学传播”，向世人证明，没有不可用的资源，只有不可用的脑袋。</p>\n<p>二氧化碳更有用的是它体现在人们的日常生活中。人的生活几乎每天都要用到二氧化碳，人像所有生物那样用身体进行了二氧化碳与氧气之间的交换，我们视野里的大气里肯定夹杂着二氧化碳，我们喝的啤酒、喝的饮料里，那些冒着气泡的家伙，其实就是二氧化碳在随时向我们示威。医生甚至相信胃病的人应当喝些碳酸饮料，因为这些气泡会在胃壁与辛辣刺激型的食物之间形成一道小隔膜。如果我们用资源的眼光来看二氧化碳，如果我们用产业的眼光来看二氧化碳，我们会发现，二氧化碳本身是世界每天都在努力制造的一种商品，或者商品的一部分。</p>\n<p>于是，当低碳生活这个成语开始进入词典的时候，那些脑袋超乎异常聪明的人开始想，既然人类每天都要利用二氧化碳，既然空气中的二氧化碳可能有些嫌多，那么是不是有个办法，可以把二氧化碳从空气中提纯出来，做成纯度100%左右的二氧化碳极品，然后再添加到生产战线盼望它们的地方？</p>\n<p>太难了，那些搞二氧化碳提纯或者说搞“碳捕捉”的人会这样摇头。空气中的二氧化碳，就像海水中的氘一样，含量极少，除非有极高的利益诱惑，否则提纯的成本非常大。我们现在计算二氧化碳的含量是用PPM来衡量的，所谓的PPM，就是百万分之一，即使我们用地球上二氧化碳含量的最高值，380PPM来计算，也不过是说，大气中的万分之零点三八的物质，是二氧化碳。要想把这些二氧化碳提出来的，可能需要想出别的办法。</p>\n<p>比如植树。大家相信植树会固碳是因为植物光合作用的过程会把气态的二氧化碳变成植物枝干、树叶的一部分，也就是说，气态的东西会因为植物的生长而固定为树木。我们燃烧树木，我们说树木是有机物，就是因为树木身上含有大量的碳。从这个意义上说，植树就是一个碳的集成器和浓缩器。</p>\n<p>但由于碳是有用的，由于植物身上还有更多其他有用之物，全世界植树的进程、植物汇碳的进程，往往跟不上人们砍树取碳、取纤维、取果实的过程。很多人用木柴来生火做饭，很多人用木柴来制造汽油，其实仍旧是想把碳从树的身体里转化出来，变成人类的需要的各种热量。</p>\n<p>这时候，人们在二氧化碳面前充满了矛盾和虚伪。所有的二氧化碳一旦浓缩、集粹、可用，人类马上就动手将其化而用之，这时候，人类所想的事情，完全是如何快速、精准、彻底地把碳吃尽用光。</p>\n<p>然而这个世界其实没有东西会被吃尽用光，这个世界所有的物质都在转手和漂移。我们把木柴烧成灰的过程，其实是木柴里的碳变成二氧化碳稀释到空气中的过程。这时候，想要过低碳生活的人就会明白，要么你不参与这样那样的“碳循环”，要么你努力使用非碳产品。</p>\n<p>想使用非碳产品的可能性与我们不呼吸含碳的空气一样不可能。我们唯一的办法就是要么减少这种干预型循环的过量出现，要么就是在“碳罪恶”抵消上想出更多的办法。打一个最简单的比喻，如果使用碳、制造碳排放是一种犯罪行为的话，那么这个地球上每一个人都有罪。要想逃脱惩罚，一是你尽量犯轻罪。二是你尽量犯罪之后积极认罪，接受惩罚，设法补救。</p>\n<p>但这个过程仍旧充满危险、矛盾和冲突，以至于有人开始忍不住嘲讽起来。为了减少碳排放你肯定也需要排放碳。就像全球的科学家政治家聚在一起，讨论全世界的碳减排配额时，这个会议本身已经是一个高碳会议。科学家和政客们对此不以为然，因为他们相信他们的碳功德会在日后体现。但如果一个高喊垃圾分类的环保组织自身不垃圾分类，那么无论如何，公众也是不会相信这个环保组织的论调。同样，当戈尔以一个高碳消费者的面目出现在世人面前的时候，他说的话也经常让人疑虑重重：你凭什么来倡导我？你凭什么让我相信？（2010.5.12）</p>\n</div>\n","author":176,"categories":[20534],"tags":[8771]}