{"id":72903,"link":"https://chinadigitaltimes.net/chinese/2010/05/李玉虎的黑板门/","date":"2010-05-16T09:40:16Z","modified":"2015-03-18T22:26:22Z","title":"李玉虎的黑板门","content":"<p>&#8212; 李玉虎的黑板门 詹士家 中国十大杰出青年、陕西师范大学化学与材料科学学院博士生 导师、陕西历史文化遗产保护教育部工程研究中心主任、全国著名档案保护专家李玉虎教授&#8212;你听说过具有这些耀眼抬头的李教授吗？你听过他的事迹吗？ 如果你还没有听过李玉虎教授的事迹，那么恭喜你，你比很多人少了一次恶心的机会。如果你不关心公共事务， 不关心政治，也相信不会被政治关心，那么你完全可以忽略李玉虎教授其人，更不必关心李玉虎现象，请开开心心的继续过日子。 不过不是所有人都有这等幸运。很多关注时政话题的朋友，难免遭遇到李玉虎教授的事迹，被他的事迹雷倒呕吐。李玉虎教授的事迹，其实和一块黑板有关，因此也许可以命名为黑板门。玉树地震发生后，胡锦涛先生在灾区第一所复课的玉树某孤儿学校的黑板上写下了“新校园，会 有的！新家园，会有的！” 结果正如一些网民所嘲笑的，新家园没有了，新校园没有了，并且黑板也没有了。 原来这块黑板被李玉虎等专家组成的保护团队给切割下来了。“目的是为了使这块黑板粉笔字迹档案永久保存，还需要做多次实验，在原来的保护技术上做些调整，并且要根据黑板的尺寸专门为其设计加工一个环保 型防火、防虫、防霉、防有害气体的特藏装具，为其营造环保型的安全环境。”。黑板门事件传播开来后，李玉虎教授霎时间名动江湖，成为继余秋雨王兆山之后溜须拍马的形象代表，吸引了网民无数的口水和板砖。 从知晓李玉虎教授的黑板门后， 我也觉得象吃了一个苍蝇，心里一直呛得慌， 总希望能找到一个机会，向李玉虎教授进行精神索赔。为此，我特意给李玉虎教授写了份邮件，希望就“粉笔门”听听他的说法，邮件没有回复，后来又特意打电话到他的办公室，但是没有找到他本人。其实，这个精神索赔，司法系统肯定不会受理，我也很难举证，我想找到李玉虎教授的目的，还是希望能听听他对网络上各种评论的回应，想了解他本人对黑板事件的解释，以此来了解一个严重违背这个社会审美情趣的媚上动作是如何构思出来的。 客观的说，我们对媚上动作并不陌生。 在一个自上而下的政治结构下，媚上政治文化源远流长，恶性泛滥。仅举一个例子，在毛时代，小小两个芒果如何就可以挂起全国性的媚上风潮。据说，毛把刚果总统赠送给他的两颗非洲芒果转送给了首都工人毛泽东思想宣传队（文革时简称“工宣队” ），以示对全国工人阶级的关怀。这个信息传播开来后，神州沸腾，许多人家的桌子上，也摆放了两个仿真芒果，让毛主席对工人阶级的关怀照耀了每个家庭。上有所好，下必甚焉，这种媚上的公共言论和行为充斥着我们的日常生活。 不过社会演变的力量毕竟不可阻挡，从毛走上神坛，走下神坛，到邓的一言九鼎，再到江的核心时代，及至到了胡四一代，政治人物的权威已经大幅递减，政治人物神性退隐，人性，日常性一面凸显。 公众对政治人物从膜拜，到仰视，再到平视，以致评头论足。在网络空间和日常生活语境下，在审美和文化上，公众已经可以和政治人物正常相处。 就是在这种氛围下，那种不顾这个基本社会情境的肉麻的媚上行为，往往得到公众舆论的嘲弄和责备。 从王兆山的慕鬼诗，再到倪萍弱智的爱国说，这些做法无一例外在网络，包括部分平面媒体上遭到嘲笑。因此，任何生活在当下的人物&#8212;尤其是那些具有一定社会地位的精英人士，必然会保持着和社会各种接触的管道，从电视，报纸，网络等等所有的媒介中，都可以感受到这种变化，知道一般社会心理的演变，知道公众审美口味的多元化。在这种多元的社会结构下，任何一个心智正常的社会精英人士，哪怕要对权力献媚，也起码会表现的技术含量更高，方式更加矜持一些，信息传递更加隐晦一些。 那种露骨的吹捧，赤裸裸的搞个人崇拜的事，不但不得体，而且事与愿违。 从这种视角来看，上述李玉虎的黑板门事件表明他的生活完全和当下的社会情境隔绝，对民间社会对权力的愤怒，对公共人物的期待，似乎毫无觉察。在玉树惨烈地震没有得到有效救助，在公众依然沉浸在悲痛之际，他们居然煞有介事，劳师动众，钻研起所谓的黑板保护工程。 他们以为中国公众依然是毛时代无差异的“人民群众”，依然会对政治领导人无限膜拜。从毛时代的芒果现象到当下的李玉虎现象，对于某些沉溺于权力棋局中人，世界似乎从来没有任何变化。让人不免产生今夕何年的感慨。 当然，根据常识，这不可能是李玉虎教授本人的主意，也没有迹象标明这来自胡本人的指示。但是黑板门事件，从构思到展开，从资源调度到媒体宣传，肯定需要胡身边政治仆役的积极鼓动， 需要官僚机构的参与，整个链条也许又臭又长，像李玉虎这样，只不过是一个前台小角色。最多，他只是利用其专业技能，分到一杯羹而已。因此，在这个意义上，黑板门事件中，李玉虎并不是一个人在战斗。 但是黑板门这个招数，不但显示了李玉虎的政治品格，同时也显示了背后推动这些做法的政治仆役和官僚机构的昏庸和迟钝。他们长期生活在权力的后宫，已经完全不知道现实社会中人们的规范，品德和价值。他们已经成为公众眼里的小丑而不自知。 中国不缺乏专家，也会继续出现各种各样的黑板门。那些在类似黑板门这种献媚工程中发力的所谓专家们，可以继续采取鸵鸟姿态，对于公众的愤怒充耳不闻。同时巧立名目，顺手牵羊，在媚上的同时大肆中饱私囊。只是，别忘记了，天道恢恢，出来混，迟早总是要还的。 无数的网民随时准备对你们展开人肉搜索，让你们的事迹千古流芳呢。 2010-5-9</p>\n","author":176,"categories":[20534],"tags":[8873,17289,8771,9540,21708,27329]}