{"id":72934,"link":"https://chinadigitaltimes.net/chinese/2010/05/新闻串串烧88/","date":"2010-05-16T11:50:17Z","modified":"2010-05-16T11:50:17Z","title":"新闻串串烧88","content":"<div style=\"line-height:160%;font-size:14px\">\n<p>      </p>\n<p>新闻串串烧88</p>\n<p>新闻一：天上人间部分陪侍女系研究生 服务员跪送酒水</p>\n<p>糊涂评：农民阶级（村民）及小资产阶级（民办教师）都成群的下跪了，别说小姐（脱产阶级？）了。中国这世道，给钱就行。至于尊严什么的，等着政府给大家发放吧，据说都在总理那儿存着呢！</p>\n<p>新闻二：温家宝：处理儿童受袭案要解决深层次原因</p>\n<p>糊涂评：嗯，深层次原因，可能就在中南海！原先那地方，是大官僚大地主的总头子光绪及慈禧老太后住的地方，阴魂估计还没散！</p>\n<p>新闻三：<a href=\"http://news.163.com/10/0514/06/66KGMOS20001124J.html\"><em>中美人权对话今日举行</em><em> </em><em>互联网问题成焦点</em></a></p>\n<p>糊涂评：鸡与鸭对话。牛头不对马嘴。对牛弹琴。我能想出的来词就这些了，没啥可谈的。对话的前提不存在。你的底线是普世价值，他的潜规则是违背人性与常识！</p>\n<p>新闻四：<a href=\"http://news.qq.com/a/20100514/001533.htm\">“最牛历史教师”袁腾飞因错误言论被处分</a></p>\n<p>糊涂评：我叫你牛，再牛也牛不过组织不是？啥叫错误言论？谁掌握言论对错的判断权？组织！组织是什么东西？组织不是东西，鬼才知道组织是什么东西！</p>\n<p>新闻五：温家宝诗作《仰望星空》成北航校歌歌词</p>\n<p>糊涂评：仰望星空，苦苦地求索那无穷的真理……累不累啊。在西方，那叫人诗意在栖居在大地上，在中国，那叫哄SB。还是低下头，认真看看咱的教材吧。老大都说了，中俄要倡导正确的历史观。星球上的人都瞪着眼围观结果呢。</p>\n<p>新闻六：<a href=\"http://news.163.com/10/0514/01/66JUTEV800014AEE.html\"><em>局长女儿行测近满分</em><em> </em><em>网友称前三名均为干部子女</em></a></p>\n<p>糊涂评：可怜见的，干部们比百姓的末世情结还要严重，知道要陆沉了，所以在沉没前疯狂的再啃上几口蛋糕！只不过张的嘴太大了，一下子啃着自己的蛋了！蛋疼不？</p>\n<p>新闻七：赵作海获赔65万 称政府给多少要多少 放弃精神赔偿</p>\n<p>糊涂评：狱内狱外一个样，都是狱。赵作海在里面住狱，他的家人在外面住狱。结果，里面的精神还挺坚挺，外面的则有些凄惨。啥也不说了，中国，不是人呆的地方，能移民赶紧移民吧。只不过，移过去的时候，最好改改咱这国民性。否则真是祸水外流，黄祸大泛滥了！</p>\n<p>新闻八：广东梅州逾百老师患精神疾病 吁请救治防意外</p>\n<p>糊涂评：范跑跑与袁腾飞倒是当下中国最正常的老师，不过，他们自己倒先出了意外！不是被组织赶下讲台，就是被组织摁着承认错误。</p>\n<p>新闻九：济南公布买官卖官举报电话 实行24小时值班制</p>\n<p>糊涂评：笑死我了，这架势摆得，不笑对不起它呢。头官卖官，天知地知，你知我知。你不把官逮过来一个一个严刑拷问，叫谁举报呢？二奶小三们倒是知道一些，可是她们的觉悟都在提高，一般情况下不内讧了！</p>\n<p>新闻十：美国前总统克林顿替妻还债欲“卖身一日”</p>\n<p>糊涂评：别在那旮旯卖身了，来中国卖吧。当个县长，就啥都有了。别说替妻还债了，还能养几个中国产的来瘟死鸡呢。外国的没劲儿，光偷情，不图财，啥意思啊！</p>\n<p>新闻十一：布朗最后一天：用垃圾袋装行李 给继任者写信</p>\n<p>糊涂评：又一个可怜的夷酋。明白中国为啥不实行西方的民主与多党制了吧？根子就在这儿。</p>\n<p>新闻十二：卡梅伦上任第一天扮鬼脸 各政府部长减薪5%</p>\n<p>糊涂评：人家扮的是鬼脸，行的却是人事；我们扮的是人脸，行的却是鬼事！这就是中西差别！</p>\n<p>新闻十三：少妇怀疑丈夫有外遇割下其命根扔进水沟</p>\n<p>糊涂评：深得毛太祖精髓，将革命进行到底！</p>\n<p>新闻十四：文学教授为儿子改作文 被老师批主题不深刻</p>\n<p>糊涂评：文学教授在大学教书，教出来的学生在中学教书，薪火相传，我们的作文就越来越深刻了。说真话，那叫轻佻，犯错误；说假话，才叫成熟，维护真理！</p>\n<p>新闻十五：文强二审求免死 妻子包揽罪责为其开脱</p>\n<p>糊涂评：审美疲劳了，我们围观者早没耐心了。按你们的家法，随便玩儿吧，你们的家法也没谱儿，全看家长的情绪了！</p>\n<p>新闻十六：河南开发商将住户拖出房强拆 事后称拆错了</p>\n<p>糊涂评：逼急了，百姓总有一天会把毛僵尸也拖出来的，然后问他：开国大典是不是开错了！</p>\n<p>新闻十七：村民自行设立山寨收费站 不交费就拿石头威胁</p>\n<p>糊涂评：很有开国皇帝的风范，可惜，冷兵器时代结束了。否则这地方又是个韶山冲或者瓦岗寨了！此树是我栽，此国是我开，要想活小命，闭上你的嘴，留下你的钱，脱下你的衣，挤上你的眼！</p>\n<p>新闻十八：孕妇进产房后没交钱无人接生 孩子出生后夭折</p>\n<p>糊涂评：千万不要忘记阶级斗争。如今的医院，是阶级斗争最严重的地方。你把医院当作屠宰场，医院把你当作空手套白狼的高手，互相防贼似的。</p>\n</div>\n","author":176,"categories":[1],"tags":[171]}