{"id":72973,"link":"https://chinadigitaltimes.net/chinese/2010/05/理想国/","date":"2010-05-16T16:30:07Z","modified":"2010-05-16T16:30:07Z","title":"理想国","content":"<p>一直以为《三联》做的那期<a href=\"http://news.sina.com.cn/expo2010/facts/knowledge/2010-05-05/111320208970.shtml\">世博会特刊</a>全是软文，直到前天才拆开塑料封皮，一看之下大吃一惊。整本杂志讲了一个非常宏大的命题，那就是科技进步对人类社会的影响。命题虽大，但做得十分扎实，除了对技术进步的哲学思考外，还有对摩天大楼、火车、冰箱和电话这4种东西的历史回顾，梳理了大量史料。即使你不同意作者的观点，当做资料来看也是物有所值了，强力推荐。</p>\n<p>对我而言，这期杂志最大的价值就是启发读者思考一个终极问题，那就是人类是如何追求幸福的。别以为这个问题太简单，我觉得很多人都把手段错当成目的了。上至国民生产总值、国家形象、教育、科技、自由和民主，下至金钱、面子、亲情、忠诚和义气，等等等等，其实都是手段而已，和幸福并没有必然的联系。</p>\n<p>幸福可以简单理解为内心愉悦，但这属于动物本能，连猪都会。人类之所以是高等动物，就是因为人类学会了未雨绸缪，知道有时候必须牺牲自己，换来更多人的幸福。有时候又必须勒紧裤腰带，换取将来的幸福。但做到这两点需要大智慧，并不是每个人都具备，于是就有了民主和专制的对立，有了发展和环保的矛盾。人类社会发展了5000年，其实通通围绕着这两个矛盾在运行，无一例外。</p>\n<p>联想到我刚刚去过的菲律宾，这个国家刚刚举行了大选，据说场面混乱，还死了人。有人说这是民主的胜利，也有人说这是民主的失败，在我看来都不重要。这个国家国力不强，GDP不高，基础设施很差，甚至连国家的概念都很模糊，连自己的文字都丢了，但起码在我眼里，这个国家的老百姓过得挺舒坦的，正是国退民进的典型案例。</p>\n<p><img alt=\"kid2-s\" height=\"825\" src=\"http://www.immusoul.com/wp-content/uploads/2010/05/kid2-s.jpg\" title=\"kid2-s\" width=\"550\"><br />\n（伊富高山区的孩子，背后是著名的伊富高梯田）</p>\n<p>我在最新一期三联上写了篇旅游与地理，叫做《一个岛国的诞生》。因为我阅历有限，走的地方也不够多，所以写得很一般。但我还是希望大家看看，探讨一下这菲律宾是如何以一种和中国美国印度等大国完全不同的模式来追求国民幸福的。</p>\n<p>每日一歌：Simon &amp; Garfunkel-《America》：<br />\n<embed allowFullScreen=\"true\" allowScriptAccess=\"never\" height=\"363\" src=\"http://www.tudou.com/v/jn1sLf0ssLE/v.swf\" width=\"420\" wmode=\"transparent\" type=\"application/x-shockwave-flash\"></embed><br />\nLet us be lovers we’ll marry our fortunes together<br />\nI’ve got some real estate here in my bag<br />\nSo we bought a pack of cigarettes and Mrs. Wagner’s pies<br />\nAnd we walked off to look for America<br />\nCathy I said as we boarded a Greyhound in Pittsburgh<br />\nMichigan seems like a dream to me now<br />\nIt took me four days to hitchhike from Saginaw<br />\nI’ve gone to look for America<br />\nLaughing on the bus playing games with the faces<br />\nShe said the man in the gabardine suit was a spy<br />\nI said be careful his bowtie is really a camera<br />\nToss me a cigaret I think there’s one in the raincoat<br />\nWe smoked the last one an hour ago<br />\nSo I looked at the scenary she read her magazine<br />\nAnd the moon rose over an open field<br />\nCathy I’m lost I said though I knew she was sleeping<br />\nI’m empty and aching and I don’t know why<br />\nCounting the cars on the New Jersey Turnpike<br />\nThey’ve all come to look for America<br />\nAll come to look for America<br />\n这首歌不是他们最热门的歌曲，但我很喜欢，太有那个时代的感觉了。</p>\n","author":176,"categories":[1],"tags":[]}