{"id":73085,"link":"https://chinadigitaltimes.net/chinese/2010/05/怎么摆脱撒谎作文/","date":"2010-05-17T05:10:35Z","modified":"2010-05-17T05:10:35Z","title":"怎么摆脱撒谎作文","content":"<p><a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://static2.photo.sina.com.cn/orignal/45f00ef4g86c0daaedb81\"><img src=\"http://static2.photo.sina.com.cn/middle/45f00ef4g86c0daaedb81&amp;690\"></a></p>\n<p>不久前有报道说，四川一小学四年级的老师布置作文，题目是《危机的时刻》。没有想到四十个孩子有三十个写自己如何智斗人贩和小偷。老师不得不调查，最后26位同学承认作文是自己编的。《中国青年报》社会调查中心通过民意中国网对2639位“70后”和“80后”进行的调查发现，83.3%的人承认自己在上学期间曾经编过作文，只有10.8%的人明确表示没有，还有5.9%的人表示“不记得了”。新浪网在刊登此消息时附有一个网上调查。我点击进去发现，参加人数也达到两千多人，其中承认自己上学是编造作文的比例竟达97%。也就是说，绝大多数中国人在学校都接受了撒谎教育。</p>\n<p> </p>\n<p>\n撒谎的危害，在当今这个诚信危机的时代就不用在这里多罗嗦了。我只想讨论一下如何帮孩子们摆脱撒谎作文。首先，让四年级的孩子写什么《危机的时刻》，用我们小时候的话说，还是“阶级斗争的弦儿绷得紧”。许多老师都是我们那个时代过来的人，或者受我们那个时代的影响。我们小时候学习少年英雄刘文学勇斗偷庄稼的地主，最后壮烈牺牲。似乎生活里充满了这种“危机时刻”，大家都要“时刻准备着”。其实，以当今文明社会的标准，让孩子面临“危机时刻”，本身就是大人的失职。更何况如今的独生子女多受到过度保护，让他们写“危机时刻”就更勉为其难了。四川那位布置作文的老师启发同学：“你们别老想着要写大事啊，比如你一次削苹果不小心割破了手；还比如一次烧水烫伤了自己等等都可以写啊。”可得到的回答却是：“都是我<br />\n妈把苹果削好递给我，怎么会割到手？”“我从来都没烧过水，我妈不让我碰那个，也不可能烫到。”….</p>\n<p> </p>\n<p>\n这让我想起我们的独生女在美国小学里的第一篇作文。题目不叫“危机时刻”，而是让她写写自己作了哪件事情一下子改变了生活。她写的是在波士顿芭蕾舞团的《核桃夹子》中当儿童演员的经历。那天演出下大雪，举步维艰，但演出照常进行。她和妈妈冒雪赶到。但是，在临上场那一刻，她突然流鼻血，只好临时下场。在她沮丧地坐在后台擦鼻血时，那些芭蕾舞演员都围上来问候，其中有最令她心仪的几位“仙子”。这些“仙子”平时最多在电视或舞台上看看，从来没有离她怎么近，更没有开口对她说过话。这小小的意外，竟让她如临仙境一般。作文洋洋洒洒写了八页，修改了七、八稿，最后的叙述起伏跌宕。女儿为此累得精疲力尽，但一下子就喜欢上了写作。这种以真实生活为基础的作文，不仅教孩子写作，而且教她生活，是人格塑造的重要手段。</p>\n<p> </p>\n<p>\n中国的孩子已经钻入了应试教育的牢笼，乃至每天作习题，生活越来越少，我女儿的例子似乎也就显得不着边际了。不过，面对应试教育不能一朝改变的现实，我们也并非无事可作。我小时候很喜欢写作，乃至今天以写作为生。但是，高考时我最怕的就是撒谎作文。我哥哥早一年高考，题目叫《我在战斗的一年里》。他那时插队，也许还有话可说。我在高中准备高考，哪里讲得出什么英雄事迹？脸皮薄、撒谎有困难的，碰到这种题目总是倒霉。幸运的是，我那年题型突然变化，作文是把一篇阅读文章用第一人称改写。这样就不用编了。我一下子就考得特别好。</p>\n<p> </p>\n<p><a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://static14.photo.sina.com.cn/orignal/45f00ef4g86c0ded8154d\"><img src=\"http://static14.photo.sina.com.cn/middle/45f00ef4g86c0ded8154d&amp;690\"></a></p>\n<p>\n在撒谎作文成为主流的时代，高考的命题作文应该改掉。可以考虑给出一段或几段相关的阅读素材，让学生据此写出一篇分析文章。这样既考了文字能力，也考了阅读理解水平。我女儿在美国小学里的阅读课，一个重要的部分是对所读的书进行评点。甚至在读小说时，老师也要孩子们预测几位主人公最后的命运，对之进行评判。这大大提高了孩子的批判性思维，写作能力自然也变强了。最近有位朋友到美国定居，女儿从北京一家著名高中转过来，算是个高材生，数学自然很好，但就是面对书评一筹莫展。因为她习惯于标准答案。如果让我来设计作文教学，我就给学生一篇阅读材料，让孩子写一篇赞扬的文字，总结这篇阅读里的精彩之处；再写篇批判性文字，把其中的问题和毛病分析清楚。不管是谁写的文章，也必须对之进行批评，拿出自己的见解来。在应试教育的大环境中，突然让孩子抛弃应试教育、走向真实的生活，似乎有些不切实际。但是，上述这些改革，还都属于可行的范围内。</p>\n<div style=\"border-top:1px solid rgb(203, 217, 217);padding-top:20px;padding-bottom:10px\">\n<p>“七”乐无穷，尽在新浪新版博客，快来体验啊~~~<a href=\"http://sina.allyes.com/main/adfclick?db=sina&amp;bid=181511,226696,231716&amp;cid=0,0,0&amp;sid=220692&amp;advid=3406&amp;camid=32667&amp;show=ignore&amp;url=http://blog.sina.com.cn/lm/iframe/xhtml/blogspread.html\">请点击进入~</a></p>\n</div>\n","author":141,"categories":[20534],"tags":[]}