{"id":73129,"link":"https://chinadigitaltimes.net/chinese/2010/05/食疗有多神？/","date":"2010-05-17T06:00:05Z","modified":"2010-05-17T06:00:05Z","title":"食疗有多神？","content":"<div style=\"text-align:center\">　　<img alt=\"\" height=\"500\" src=\"http://www.nbweekly.com/UserFiles/fckfiles/2010/05/14/61c0de3a657245db8814e1a7a948ec73.jpg\" width=\"500\"></div>\n<div>　　饮食就是饮食，“降低风险”不是“不生病”，它无法代替药物，也无法代替治疗。</div>\n<div> </div>\n<div>　　文_云无心（旅美食品工程博士，科学松鼠会成员）</div>\n<div> </div>\n<div>　　随着人们对健康越来越关注，许多打着“养生”、“食疗”旗号，号称能够“百病不生”、“多活几十年”、“彻底把健康说明白”的“传统智慧”层出不穷。“食疗”到底能够有多神奇呢？</div>\n<div> </div>\n<div>　　食物是人体与自然界进行物质交换的最主要途径。人们通过吃喝获得各种营养成分。有的成分转化为能量提供给我们进行生命活动，有的成分转化为身体的一部分代替老旧的身体组织。当获取的成分满足人体的需要，我们的身体就处于一种良好的状态；如果缺乏某些成分，我们的身体运转就可能不那么顺畅，成人就可能生病，小孩子的发育就会受到影响；如果摄入的东西中包含了一些有害成分，它们也会伤害身体的正常运转。</div>\n<div> </div>\n<div>　　食疗的目标就在于是提供给身体所需要的成分，避免伤害它的成分。</div>\n<div> </div>\n<div><b>　　“食疗忽悠”几板斧</b></div>\n<div> </div>\n<div>　　当前最热门的“食疗秘诀”、“养生智慧”看起来很美好，但是一般都缺乏科学依据。即使有一些实际的做法是合理的，从某种程度上说只是“碰巧”而已。下面我们来分析一下“养生大师”们是用什么样的招数来忽悠大家的：</div>\n<div> </div>\n<div>　　第一招，“老祖宗说过”。古人记录下了他们当时对于饮食健康的一些观察和感想，再后来有人总结出“阴阳五行”、“天人合一”之类的理论来概括。这些古人对于自然的粗浅认识，在当时可能是“先进”的。</div>\n<div> </div>\n<div>　　随着人类知识的丰富，其中合理的地方会得到确证和解释，而错误的地方也应该被发现和纠正。但是我们的“祖先崇拜”情结使得许多人相信前人已经知晓人类和自然的秘密，我们所需要的只是对前人留下的文字进行解读。</div>\n<div> </div>\n<div>　　所以，“养生大师”们张口闭口搬出古人的话来显示自己的高深——他们的逻辑基础就是：“古人说过了，所以是正确的”、“如果他们说得不对，中华民族是怎么繁衍生息的呢”。</div>\n<div> </div>\n<div>　　第二招，“我看过一个病人”。养生大师们用以证明自己秘诀神奇的方式，往往是曾经有一个病人，病得如何严重，去医院花了多少钱，都无能为力，按照自己的食疗方案不吃药不打针不进行治疗，几个疗程就好了。</div>\n<div> </div>\n<div>　　且不说这样的案例是真是假，无据可查。退一万步说，即使是真的，也无法证明“大师”的方案就是“真正有效”的——这一个病人，除了进行大师的“食疗”，还要吃喝拉撒睡，如何证明不是其他的原因导致了他的好转？如果在找到大师之前所进行的治疗，需要在一段时间之后才能体现作用呢？还有，如何证明不进行大师的“食疗”，就一定不会好呢？感冒就是一个被反复证明的例子：如果感冒了一个星期都还没好，那么大师给的任何“治疗”都能见效——现代科学已经证明了，感冒一周之后，不用进行任何处理也会“很快就好”了……</div>\n<div> </div>\n<div>　　“个案不能证明结论”是人类发展至今总结出来的普遍规律，可惜养生大师们往往以“西方的标准不符合我的理论”来拒绝。</div>\n<div> </div>\n<div>　　第三招，“其中含有某某成分，能够如何如何”。养生大师们对现代科学检验不屑一顾，但是却很喜欢摆弄现代科学名词来证明自己的说法有“科学依据”。现代科学对于人体和食物有的认识还有许多不够深入的地方，有许多“可能存在”的事情。这些事情随着进一步的研究可能被确认，也可能被否定。但是养生大师们却不管这些，只要现代科学的某项“初步研究”符合大师们的需要，他们就敢拿来当作“事实”宣扬。</div>\n<div> </div>\n<div>　　比如某大师为了宣扬“生吃茄子”，说茄子皮里有维生素P，“专门降血脂”， “茄子类黄酮”，是“专门吸油脂”的。但是通常说的维生素P本来就是指植物中的类黄酮，不知道大师是故意搞错，还是根本就没有弄懂就敢出来忽悠。这些物质并非茄子所独有，对人体的作用也并没有得到完全确认，大师们只不过是扯了一个科学的虎皮来做大旗而已。为了证明“生拌菜”的必要性，还说“维生素超过40度就失去活性”，就更是睁眼说瞎话了。</div>\n<div> </div>\n<div><b>　　能养生并不表示能治病</b></div>\n<div> </div>\n<div>　　身体的需求如此复杂，人类只是在不停地摸索它需要什么，而我们又能从食物中获得什么。“食疗”能否实现我们的期望，是建立在人类对自身和自然的认识基础上的。千百年来，世界各地的人们对于人体都有各自朴素的理解，以及对于各种食物的“经验看法”。这些知识的综合，就形成了各民族的“养生之道”。到今天，现代科学获得了极大发展，人类对自身和食物的认识达到了前所未有的深入。现代生物学从细胞甚至分析水平上认识人体的生命活动规律，营养学去寻觅各种营养物质对各种生命活动的影响，而食品学则去探索如何满足人体对这些营养物质的需要。</div>\n<div> </div>\n<div>　　科学永远不会像忽悠那样赏心悦目。它告诉我们，目前还无法把健康“彻底说清楚”。我们能做的，是不断深入地认识我们的身体，认识各种食物。在此基础上，尽可能地用简单易行的方案满足身体的需求。饮食只是决定健康的一个方面。现代科学用科学数据告诉我们，合理的饮食、适度的锻炼、良好的生活方式，可以明显降低许多慢性疾病的发生风险。</div>\n<div> </div>\n<div>　　但是，饮食就是饮食，“降低风险”不是“不生病”，它无法代替药物，也无法代替治疗。如果你的健康状况良好，把大师们的“养生之道”当作娱乐，也未尝不可。如果你得病了，却相信吃绿豆汤、生拌茄子生拌萝卜就可以治好，那么就将成为大师们的小白鼠。而且，往往是作为牺牲品的小白鼠——在纷纷倒下的小白鼠中，如果你天赋异禀没有倒下，就荣幸地成为了大师“神奇”的“证据”。</div>\n<div> </div>\n<div>　　当然，大师们的“养生之道”也并不都是错的。比如，大师们说吃萝卜吃茄子很好——这本身没有问题，因为吃各种蔬菜都有利健康；大师们说少吃油炸的、腌制的食品，这也没错——只是吃的结果不会像他们吓唬你的那样可怕；大师们还说生吃蔬菜很好——对于有些蔬菜来说，的确是的，不过你得自己确认那种蔬菜是适合生吃而且没有致病细菌……这其实是大多数人都知道的“常识”。而对于那些“绿豆汤加生拌菜治百病”，“生吃泥鳅”之类的秘诀，最好只是当作娱乐，看完乐完就得了，千万别当真。</div>\n<div style=\"color:rgb(102, 102, 102);font-size:18px\"><em>更多精彩内容，敬请访问 <a href=\"http://www.nbweekly.com/\" style=\"color:rgb(186, 6, 0)\">南都周刊官方网站www.NBweekly.com</a></em></div>\n","author":176,"categories":[9203],"tags":[]}