{"id":73132,"link":"https://chinadigitaltimes.net/chinese/2010/05/赵作海称政府要求少见记者-谈赔偿不要贪多/","date":"2010-05-17T06:00:06Z","modified":"2010-05-17T06:00:06Z","title":"赵作海称政府要求少见记者 谈赔偿&#8221;不要贪多&#8221;","content":"<p>赵作海想给儿子们盖房，他希望能把家再圆起来。 新京报5月17日报道 赵作海，58岁。河南商丘市柘城县老王集乡赵楼村人，被称作“河南版佘祥林”。 1997年，赵作海与同村邻居赵振裳有矛盾，赵振裳趁夜砍了赵作海后逃走。1999年村里发现一具无头尸被认作是失踪的赵振裳，赵作海被刑拘，2002年被判死缓。今年4月30日，“死者”赵振裳回到了村里。 今年5月9日，赵作海被无罪释放，5月13日拿到国家赔偿款65万元。 “出来我一共鞠了三个躬。” 5月15日，商丘市柘城县老王集乡赵楼村，赵作海伸出三个手指头，抬着头，眼睛往上瞟：那都是上头的领导，大官。 “我看你给县长鞠躬了。”人群中有人喊。 赵作海摇摇头，县长？那是市委书记！“你闹着玩呢你。” 停了半晌，他说，拿钱的时候我可没鞠躬。为啥？钱少，越想越少！ 11年前，赵作海被认定杀了邻居赵振裳，后来被判了死缓。11年后，赵振裳回到村里。 5月9日，赵作海出狱了。“跟做梦一样”，他说想起来就觉得自己还在梦里。 怎么就进去了，怎么就出来了。 “一辈子就和翻篇一样。”他说。说杀人了就杀人了，说放了就放了。 “想得我脑子疼。”赵作海说他也想不清楚了。“公家能想清楚就中。”对他来说，最实在的是拿赔偿款，盖房子。 65万 他说，知道我为啥按手印？先摸着钱再说，他怕“不按连65万都没有” 谁也不知道赵作海把支票放在哪里了。 “我拿命换来的，我能让你知道？”5月15日，赵作海揣着65万元的支票去了银行，周末不能办理。他说周一再去，“拿着卡才踏实”。 拿到赔偿款的头一天晚上，他几乎一夜未睡。他跟妹夫余方新说，钱是我自个的。我要给三个儿子盖房娶媳妇。 他的头常年“嗡嗡叫”，他说是屈打成招落下的病根。有了钱一定治一治。 拿到钱，赵作海想了几天，不治了。他说，这病熬一熬也就过去了。治病要花钱，不划算。 他看重拿到手里的钱，“摸到一个是一个”。 5月11日晚上，谈赔偿的人11点多到了赵作海家。整个谈判持续了近两个小时。 过程中赵作海很少说话，姐姐赵作兰在旁边看得着急，“他就光会嗯嗯嗯，中中中”。他说得最多的一句话是，“给我多少我要多少”。 他也提出过觉得少。对方说，按文件就是那么点，你不能贪多。 凌晨两点，他撑不住了，要按手印。赵作兰急了，跑出去给叔叔赵振举打电话。 赵振举电话里交代，“不按，哪有深更半夜按手印的”。赵作兰跑回来，赵作海已经按了。 赵作兰急得拍大腿，赵作海一扭头进屋睡觉了。他有自己的打算。他说知道我为啥按？先摸着钱再说，“不按连65万都没有”。 出狱不到十天，赵作海“忙得连放屁的工夫都没有了”。 他还有个总结，他指着自己的嘴，“嘴还是这个嘴，但它分叉了”。 啥叫分叉？一边对政府，一边对记者。 政府来人看他，他会说感谢政府，感谢党。 “我不接见你们。”这是赵作海对记者常说的一句话。他经常把自己关在屋子里，头上裹条毛巾，往床上一躺就是半天。有时，记者快到的时候，他骑着一辆车子偷偷从村子的小路跑了。 也有的时候，他说哎呀，我不接见了，我走了，但是屁股并不离开板凳。 关于赔偿款的问题，他每天的说法都在变化。有时候说，我不在乎钱。有时候说，钱太少，我要再要65万。更多的时候，他说公家给多少，我都认了。 “我不愿意见你们？我不愿意多要钱？”赵作海偷偷地对记者说，没办法，政府有要求，少见记者。 赵作海说，你们走了，我咋办。他伸出两只手使劲往地下压，“强龙还压不住地头蛇呢”。 他用他当初挨打做例子，当时叫你往东，你往东他还说你拐弯呢。赵作海叹了口气，邪不压正，正还不压邪呢。 先稳定住，再说吧。他掏出几个记者的名片，“我都留着呢”。 1800元 听到记者提他欠赵振裳1800元，赵作海摔门进屋。对于赵振裳，他恨，又有点感激，若非对方回村，他不会有今天 5月13日，拿到65万元赔偿的时候，有记者问了一句，你欠赵振裳的1800块，咋办？ 赵作海“咣”地摔门进了房间。他嚷起来，我不认识他。 不过，1800元这个数字，赵振裳记了十几年。 这是他和赵作海反目的直接原因。到现在，赵振裳还说，因为这钱，他一辈子对赵作海不愧疚。 两个人从小玩到大，关系亲密。赵作海和他到延安打工三年，两个人一个锅里吃饭，一个床上睡觉。到最后，赵振裳没有拿到工钱。 他恨赵作海，他认为赵作海昧了他的钱。这钱他本来是准备买媳妇的，“那时候买个媳妇350块就够了”。那是他成家的唯一希望。他打了一辈子光棍。 知道赵作海拿到了65万赔偿款，赵振裳平静地打趣，“他又不给我，问我做啥”。 至于那1800元，赵振裳说，他愿意给就给，“不给我也不说啥”。 在村里人看来，两个人的仇恨并没那么深。“他俩迟早说话”，村支书李忠愿说，这么多年了，啥事都过去了。 两个人的关系，赵作海说，“先退化退化再说吧”。对赵振裳，他恨，又有点感激。赵振裳要不回村，没有他的今天。 现在的赵振裳天天坐在村边小桥上吹风。他老了。 侄子是他最亲的人。侄子对他说，“人家落了个财神爷，你落了个病身子”。“你是不是发孬，老天爷找你呢”。 赵振裳就这么听着。有时候还是不服气，他说病好了，我还出去。要饭也比在村里强。 他的病只能越来越坏。他说没准哪天就不能说话了，瘫痪了。能拿到低保，“我才能活着”。 他说，除了赵作海欠他钱，他能记得的是，甘花（化名）还欠他150块。 他说，我对她好。她女儿病了，我带着看病，给她出了150元，她一直没还我。 甘花是赵楼村的一个女人。她曾经被称为赵作海和赵振裳共同的相好。都说因为她，赵振裳砍了赵作海一刀。 一个女人 “我连赶个集都抬不起头来”。甘花说，11年里，所有人都说，赵振裳被她害死了，赵作海的家被她搅散了 甘花记得欠赵振裳的钱。她说，俺小孩有病打吊针，他帮忙了。 甘花从甘肃嫁到赵楼村。丈夫比她大二十一岁。嫁过来的时候，家里只有半桶煤，一个锅。 丈夫长年在外打工。种麦、收麦、过年，一年回来三次。 她图丈夫脾气好。有时候说着说着她会笑自己，啥脾气好，就是个窝囊包。 她说当年丈夫出门在外，赵振裳会帮她干活。按照村里的辈分来说，赵振裳是她的叔，赵作海则叫她嫂子。 她从未承认跟两人有关系。她说，当初两个人都喜欢到她家里。彼此怀疑对方和她好。 赵作海被抓后，她也被抓了一个月。她说自己被打了，被逼承认和赵作海的关系。 这11年，“我连赶个集都抬不起头来”。她说，所有人都说，赵振裳被她害死了，赵作海的家被她搅散了。 “落了一身的灰。”她想掸干净。 甘花性格泼辣，“丢人已经丢到全国去了，我还怕什么”。赵作海回来的第二天，甘花来了。一进门，她坐在赵作海旁边，一句话不说。 赵作海看了她一眼，继续接受采访。话明显多了起来。 甘花提要求，她要告赵振裳的侄子,当初是赵振裳侄子报的案。“我要我的清白”。 赵作海答应了，“你说咋弄就咋弄”。 甘花也不知道咋弄。她就知道一定要弄。她说,不弄村里人以为她亏心。“不弄，我儿子连媳妇都不好娶”。 她去找了赵振裳：“你说我们有没有关系?”赵振裳说没有。他的侄子在旁边哼了一声。 这不是一个谁都愿意去探究的真相。 过了几天，听说甘花要告，赵作海语气平静，她告她的，和我有什么关系。他说，我自己都难保，我管别人干什么。 赵作海的脸上有一道深疤，每次记者问到，他的脸都会一沉。那是赵振裳砍的。 三个人里面只有赵振裳肯说起1997年那个下着小雨的深夜。他说，他在甘花屋子里砍了赵作海一刀。甘花在旁边。他以为赵作海死了。他跑了。 &#8230;</p>\n","author":176,"categories":[9203],"tags":[9265,9475,10366]}