{"id":73136,"link":"https://chinadigitaltimes.net/chinese/2010/05/亲属称乡干部曾威胁赵作海接受45万赔偿/","date":"2010-05-17T06:00:33Z","modified":"2010-05-17T06:00:33Z","title":"亲属称乡干部曾威胁赵作海接受45万赔偿","content":"<p>当审判长依据程序宣布赵作海无罪释放后，赵作海失声痛哭。11年间，房子塌了，妻子改嫁了，4个孩子送给人家3个，还有一个在外地打工。 赵作海的叔叔赵振举对赔偿金额很不满。 赵作海在姐姐家里,听了大家的意见,很是纠结。 广州日报5月16日报道 刚刚从法院院长手里拿到65万元的国家赔偿，赵作海回到家就后悔了，提出要通过诉讼途径，寻求不低于130万元(含已拿到的65万元)的国家赔偿，并向记者表示“一定要把官司打到底”。 赵作海为何突然变卦? 昨天上午，记者采访了赵作海的叔叔赵振举。他向记者讲述了赵作海态度发生变化的过程和原因。 谈签约过程 “不签字他们就不走” 赵振举把侄子赵作海对赔偿协议不满的原因归结为：签字时脑子不清、不识字。 据他介绍，5月11日晚上11点多钟，包括老王集乡党委书记、武装部长和一位副乡长在内的几位人员，约来赵作海和其妹夫余方新，来到赵作海的姐姐赵作兰家，商谈赵作海的赔偿事宜，却没有叫来赵作海的亲叔叔赵振举，而在此之前，当地有关部门的谈判对象却一直是赵振举。 赵振举认为，相关人员之所以在关键时刻把他撇到一边，是因为他常年在郑州等地做生意，对社会的情况比较了解，“不好糊弄”。赵振举谈到，有关人员一开始开出的价是45万元，这让赵作海、赵作兰和余方新都无法接受。赵作兰就给赵振举打电话询问。赵振举则坚决不同意。双方由此陷入僵局，谈判一直进行了凌晨1点多钟，彼此仍无法达成协议。按照她后来接受媒体记者的说法：“他们一直在那儿死磨硬缠，我弟弟赵作海不签字他们就不走。” 而赵振举则告诉记者，“当时乡里的一位武装部长威胁赵作海，如果今儿夜里协议签不了，明天就不再过问你的事。还说按照国家赔偿标准45万元就不少了。” 谈签约时间 “为何不白天谈” 赵作海最终于12日凌晨两点多钟与法院方签署了赔偿协议。而赔偿金额则比起初提高了20万，其中，国家赔偿金50万元、生活困难补助费15万元，两项共计65万元。 而这一“签约”时间，在河南省高级人民法院举办的新闻发布会上也得到了确认。 赵振举对这一“签约”时间意见很大，“明明政府有正常的工作日，为啥他们不在白天找赵作海谈，与赵作海签协议，而是在夜里11点以后来，在凌晨两点签?那个时候，经过几天的劳累，加上白天一整天没休息，他的脑子根本就不清醒了。” 赵振举还提到，当天晚上在场的家人中，赵作海、赵作兰是文盲，不认识字，余方新也是不了几个字，“他们根本认不得协议上写的是什么，他们说什么就是什么。” 谈签约原因 脑子乱了让我咋签咋签 赵作海到姐姐家与刚从北京回来的大儿子赵西良见面。当时，赵作兰家有一二百名村民，听说赵作海只得了65万元的赔偿，大都认为太少了，“挨那么多打，受那么多罪，给这点儿钱就算了”?还有老乡告诉他，现在的物价涨了很多，什么都贵，这65万办不了多少事。 而他的大儿子赵西良听说后，也对爸爸说钱太少了，因为他有三个兄弟，将来成家都要盖房子，盖了房子，就没有几个钱了。 乡亲们和儿子的话让赵作海的内心很是纠结。据赵振举讲，13日一大早，赵作海就对他说：“我后悔了，现在我觉得他们给少了，我要打官司。” 赵振举问他当初为啥要签，赵作海说，“他们咋咋呼呼的，我脑子都乱了，他们让我咋签我就咋签。” 谈上诉官司 坚决不请当地律师 赵家希望得到多少赔偿呢?赵振举说，现在的赔偿按照协议只包括国家赔偿金和生活困难补助费两项，没有包括精神损失费和自己的孩子因他的入狱而遭受的损害赔偿等。他表示，算上这些赔偿，他应该得到的赔偿金额应该在130万元以上。 赵振举谈到，他们目前已准备请律师，“谁的名气高就请谁，不请当地律师，他们可能不跟咱一势，也可能不敢。”赵振举最后告诉记者：“赵作海一定要打这个官司，我也一定要打，钱太少了。” 相关链接 要打官司胜算几何 新赔偿法规定可索精神赔偿 今年4月29日，全国人大常委会通过了修改后的《国家赔偿法》，首次将精神赔偿写入其中，其第三十五条规定：“致人精神损害的，应当在侵权行为影响的范围内，为受害人消除影响，恢复名誉，赔礼道歉;造成严重后果的，应当支付相应的精神损害抚慰金。” 但新修订的《国家赔偿法》要到今年12月1日起才正式实施，因此，赵作海能否成功索赔，还是未知数。不过有法律界人士告诉记者，尽管新法还没实施，但对赵作海索赔还是比较有利的。 可向上级申请复议 在5月12日凌晨2点赵作海与商丘市中级人民法院签署的协议里，其中的第二条为：赵作海自愿放弃其他赔偿请求，撤回赔偿申请。在已经与法院签署协议并承诺“自愿放弃其他赔偿请求”的情况下，赵作海事后反悔，相关法律允许吗? 记者了解到，现行的《国家赔偿法》第二十一条规定，赔偿请求人对赔偿数额有异议的，赔偿请求人可以自期间届满之日起30日内向其上一级机关申请复议。 记者手记 多面赵作海 赵作海是个多面的人，跟踪采访“赵作海案”几天，记者的感受尤其深刻。 “罪人”赵作海尽管已经重获自由，但从赵作海的很多动作和话语里，还是能感觉到他似乎仍停留在“罪人阶段”。一天，领导慰问他，他几次都毕恭毕敬地给领导鞠躬，说出一通感谢这感谢那的话。鞠躬时，他腰弯得很深，两手贴在两个腿边，让人想起他曾经被改造了很多年的经历。 牛人赵作海。很多媒体的记者都说，现在要想见到赵作海，真是太难了。偶尔，记者们会找到赵作海，而每一次，赵作海都显得无奈而不耐烦，他经常说出这么一句让记者记忆特别深刻的话：“我没时间接见你们!” 有一次，赵作海还对走近他的记者说：“你们走吧，我只接见××台的记者。” 记者们说：“老赵，你真牛!” 一个当地村民私下说，老赵出来后变了，变得我几乎都认不出了。 忙人赵作海。自从被无罪释放回到家乡，赵作海就成了整个赵楼村最忙的人，“忙得连个放屁的空都没有，”忙得他的亲人想同他说个话都没机会。赵振举说，侄子回来那么久了，赵作海还没有静下心来坐下来跟他说过一句话。他的姐姐赵作兰也称，弟弟在她家住了好几个晚上，但两人说的话可能不超过十句，要么是别人缠着他说，要么他要睡觉。 赵振举告诉记者，侄子出狱了，冤屈洗刷了，他有心想带着包括赵作海和赵西良等赵家人，到祖坟上烧烧纸，“告诉祖上的在天之灵，天晴了。”要知道，当初为了侦办“赵作海杀人案”，当地警方把已经死去的赵作海父母的坟都扒开了，已经死去的赵作海的弟弟的坟也被扒开。这成了赵家人心中最大的痛。 但赵作海没空，他告诉赵振举：“等我忙完这一切，再说其他的。” 新闻回顾 检方承认赵作海冤案存逼供 政法委开会定凶手 河南商丘检察院公诉处处长宋国强日前透露，当年赵作海一到检察机关就不承认杀人，推翻在公安局供述。可以认定存在刑讯逼供。 赵作海拟向政府申请100万元国家赔偿 河南商丘蒙冤入狱11年的赵作海日前无罪获释。其女儿称，赵准备向政府申请国家赔偿100万元。 河南商丘一“杀人犯”入狱10年后被害人&#8221;复活&#8221; 10年前，河南柘城县村民赵振晌和邻居赵作海打架后失踪。1年多后，村民发现一具无头尸体，以为死者就是赵振晌。家属报警后，警方将赵作海带走，后来赵作海以故意杀人罪获刑29年。10年后，赵振晌回到村里。家属希望警方早日还赵作海清白。 (本文来源：广州日报 作者：王剑平)</p>\n","author":176,"categories":[9203],"tags":[28519,10366]}