{"id":73149,"link":"https://chinadigitaltimes.net/chinese/2010/05/房海观楼-严厉新政下如何买房？/","date":"2010-05-17T07:20:10Z","modified":"2010-05-17T07:20:10Z","title":"[房海观楼] 严厉新政下如何买房？","content":"<p><b>青青</b> </p>\n<div style=\"float:left;width:28px;color:c74b15;border:0px solid #000000;margin:0px 0px 0px 0px;padding:0px 0px 0px 0px;line-height:140%;font-size:28px;font-weight:bolder\">几</div>\n<p>个月前我写《房价什么时候掉下来》时说，估计在5、6月份可以见分晓。虽然那时候房子还在疯涨，但是更严厉政策的出台已经是呼之欲出了。进入5月，形势越来越明朗。现在说房子要跌，估计反对的人没多少了，争论的焦点也从跌不跌转向了跌多少和跌到什么时候。</p>\n<p>随着各地细则的推出，尤其是北京出台了限购，上海又传闻要出台房产税，楼市观望情绪弥漫。当然，入市的资金依然蠢蠢欲动。炒房的老手从去年底就已经开始脱手（现在抛房的炒房人都是见财起意目光短浅的新手，注定要交学费），只要楼市还有炒作的价值，这些早期离场的资金随时准备杀回来。同时，非炒房资金也在密切关注楼市，错过了2008年的购房人显然不想再错过。</p>\n<p>上周我提到，目前严厉的新政都是退烧药，只要加强保障房建设这个消炎药一上，并见效了，退烧药就会撤。所以越行政化的政策可能存在的期限越短。只要楼市盘整基本到位，也就是从目前价位恢复到2009年中的水平，2011年这些新政继续执行的可能性不高。一旦场外资金对这一点形成共识，那么在10月之后楼市部分类型的产品很可能会重新开始向上。要抄底，或者要调整资产，2010年是一个机会。</p>\n<p>目前新政对于楼市最大的影响主要是两条──限购和限贷款。</p>\n<p>限购我认为对于非炒房家庭不需要太紧张，毕竟普通家庭基本上要3年以上才会换房子。限购政策的存续寿命不可能达到这么久。传言上海正在商讨的限购政策为按照家庭拥有房产的总套数计算，2套以上的限制购买。我认为这样的政策显然更科学，因为它会促进有改善需求的家庭释放出不那么需要的房产以腾出配额来购买新房，促进楼市供应的增加。北京的操作方式简单原始了些。</p>\n<p>但既然是限购，重新购买新房肯定需要好好考量──毕竟机会有限，好钢要用在刀刃上。分析一下楼市的形势，可以很清晰地看到郊区和中低端楼盘受到限价房和廉租房的冲击最大，中高端住宅才不会受到新政下大批量上市的保障性住房的冲击。因此，购房应该优先考虑城市功能核心地段，或者郊区的高端楼盘，这些房子未来的升值能力肯定大过其他产品。</p>\n<p>在总承受能力有限的情况下，市区小户型，尤其是学区房或者好学校周边的房产，其价值远远高于郊区的大户型。人的需求其实是弹性的。国内房子便宜的时候，大家的住房动则100多平米，三口之家也要至少三室两厅才够住。而在房价高企的香港，70平米就可以做成三室两厅，一个卧室可能只有国内更衣间那么点大，也一样够住。从实际角度出发，市区小户型，例如60平米左右的老式两居室，其实就很适合白领一家三口。而这些老小区位置优越，配套齐全，生活方便。虽然建筑质量差些，保值能力却不弱。</p>\n<p>限贷款对于打击需求是很有效的。虽然一次性付款的购房者也不少，但是毕竟还是少数。限制贷款对两部分人群是利好，一个是购买第一套住房的购房者，你先天的比别人拥有了价格的优势──第一套房8.5折，第二套房1.1倍，利率成本升高很多，这样的政策会使得很多的多次购房者三思而行，减少有效需求。另一个就是全款购房者──因为你太宝贵了，这种稀缺性使得你有了更多还价的资本，尤其是新政变化导致放弃购买不视为买方违约，开发商或者卖家为了留住客户，必定不得不在价格上作些牺牲。</p>\n<p>按照目前的局势，价格还会继续下行。房产税还是楼市头顶上摇摇欲坠的达摩克利之剑，我相信如果政策见效，不见得会实行──毕竟房地产还是中国革命建设的一分子，带动了一大批的上下游产业，它倒了不论对于整体经济还是社会稳定都不是好事。但是如果价格依然不受控制，投机情绪依然占主导，那么肯定就只能下杀手口了。</p>\n<p>有意向在今年置业的，上半年尽可以多走多看，但是不宜着急出手。虽然从长远看楼市依然有动力向上，但是如果几个月差出几十万，相信谁都会受内伤。今年10月到11月我觉得会是一个出手的时机。当然，如果新政明年继续，那么楼市还会继续向下，2010年的低点可能成为未来3、5年的高点，这还需要根据当时的局势来判断。</p>\n<p><i>（作者青青，新闻学硕士，曾经在媒体工作三年，后进入国际机构任职至今。专业是舞笔，兴趣是看房。因为不是职业房虫，不参与房地产倒买倒卖──缺钱，所以自诩为房地产票友。看盘10年，实地踩盘不下100，买房两次，参谋购房无数。愿与各位切磋看房心得。本栏目所述仅代表她的个人观点。）</i></p>\n<p><i>本文内容归道琼斯公司所有，任何单位及个人未经许可，不得擅自转载使用。</i></p>\n<p><a href=\"http://feedads.g.doubleclick.net/~a/1PKLyjPLesJmGT99KH1s0eiZ3J0/0/da\"><img border=\"0\" ismap src=\"http://feedads.g.doubleclick.net/~a/1PKLyjPLesJmGT99KH1s0eiZ3J0/0/di\"></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/1PKLyjPLesJmGT99KH1s0eiZ3J0/1/da\"><img border=\"0\" ismap src=\"http://feedads.g.doubleclick.net/~a/1PKLyjPLesJmGT99KH1s0eiZ3J0/1/di\"></a></p>\n<p><img height=\"1\" src=\"http://feeds.feedburner.com/~r/wsjfeature/~4/DQpe6OAblRA\" width=\"1\"></p>\n","author":176,"categories":[8779],"tags":[]}