{"id":73177,"link":"https://chinadigitaltimes.net/chinese/2010/05/扔向任志强的那双鞋子/","date":"2010-05-17T09:50:09Z","modified":"2010-05-17T09:50:09Z","title":"扔向任志强的那双鞋子","content":"<div style=\"line-height:160%;font-size:14px\">\n<p align=\"center\">  <b><font color=\"#ff0000\" size=\"5\">扔向任志强的那双鞋子</font></b></p>\n<p align=\"center\"><b> </b></p>\n<p align=\"center\"><b><font color=\"#0000ff\" size=\"4\">童大焕</font></b></p>\n<p><font color=\"#0000ff\" size=\"4\"> </font></p>\n<p><font color=\"#0000ff\" size=\"4\">    5月7日下午，在大连房协主办的住宅与房地产高峰论坛上，一青年事先准备好两只落满灰尘的旧鞋，扔向正在发言的任志强，并大叫了一声“去死吧！”，然后大摇大摆地离去。任志强调侃说自己“看来我的待遇能比得上总统了”。</font></p>\n<p><font color=\"#0000ff\" size=\"4\">    事后证明，扔鞋者既不是听众也不是“房奴”，而是一位二十七八岁、刚毕业没几年的学生，身穿蓝色阿迪达斯，身背黑色布包，头戴一顶帽子。</font></p>\n<p><font color=\"#0000ff\" size=\"4\">    自从美国前总统布什在伊拉克遭遇鞋袭之后，西方人越来越倾向于认为，扔鞋也是自由表达的一种方式，不能算是违法犯罪。笔者也倾向于这种观点。只要没有真正伤及他人，扔鞋、抛洒五毛钱纸币等等，都应当被视为观点的自由表达。</font></p>\n<p><font color=\"#0000ff\" size=\"4\">    但是我很担心，这种自由表达更多地出于本能的激愤，如果仅仅满足于激愤，而不知道学会耐心地倾听，尤其是耐心地倾听不同意见，那么一些人将永远不会有理性和智慧！这个民族也将永远不会成熟和理性。</font></p>\n<p><font color=\"#0000ff\" size=\"4\">    实际上，任志强这么多年说来说去，做的多是事实判断，而且往往被他不幸而言中。他判断房价会涨，并不是他想涨就能涨，而是市场说了算，不是开发商说了算，甚至也不是总理说了算。以为他想涨就能涨的人，也太高估任志强的本事了！听得进任志强的人，并且及时采取行动及时买房的人，也许收获了大把大把的真金白银（至少说不定在买房时账面上节省了几十上百万元甚至更多，等于少奋斗了若干年）；但听不进去的人，甚至根本就不愿意往下听他分析、宁肯做埋首入沙的驼鸟的人，最后的结果只能是自食其果，眼看着房价节节攀升，自己说不定连做个房奴的机会也日渐失去。你骂娘也好，扔鞋也好，人家毫发无损，损失的只是你自己。</font></p>\n<p><font color=\"#0000ff\" size=\"4\">    “美言不善，善言不美。”“忠言逆耳利于行，良药苦口利于病”，但很多人就是不愿意正视这样的道理，老祖宗的话当作耳旁风，自始至终在用简单的敌我思维站队。于是乎，哗众取宠宣称房价要降甚至要降50%、80%的人受到夹道欢迎，甚至被称为“百姓利益代言人”；而那些真正直面现实、说真话的人，却被当成了敌人受到辱骂和恐吓。狗咬吕洞宾，不识好人心。如此残酷的现实一再上演。</font></p>\n<p><font color=\"#0000ff\" size=\"4\">    愤怒、辱骂和恐吓决不是战斗，而恰恰是无能和怯懦的表现。愤怒是人的本能，而智慧则需要更高的理性。如果一个人让愤怒淹没了理性，那么成为悲剧的只能是自己。因此，值得同情的不是任志强，而是那些只懂得愤怒的人。扔向任志强的那双鞋子，如果不是当事人出于成名立万的愿望故意做出的行为艺术，那么，这双皱巴巴落满灰尘的旧皮鞋，以及围绕在它身上的众多叫好声，都只能代表这个民族理性思维能力的缺乏和弱智，而不能代表多少“正确性”。就像这双鞋子一样，浑身上下充满了霉腐的气息。真理和真相不是民主投票，不由人数的多寡决定。</font></p>\n<p><font color=\"#0000ff\" size=\"4\">    真相往往是如此残酷，并且不以任何人的意志为转移，比如任志强说的房价要上涨，比如他又说“很多刚刚毕业的大学生，既没有做股票，也没有做其他投资收益，他们就不该买房。如果认为低收入就应该拥有巨大的房产财富，那肯定是错误的。”前一个是事实判断。不敢正视这样的事实和背后的各种力量支撑，是心智懦弱的表现。后一个是价值判断，不承认这样的价值判断，则无异于不承认财富需要靠自己的双手和努力去创造，而是要不劳而获，近乎于流氓逻辑。现在很多农村盖房，600元可以包装修，因为不要地皮钱。但即使如此便宜的造价，相当多的农民仍然一辈子盖不起房。这是为什么呢？是否也可以归结于“房价高”呢？我们应该找一找背后的原因，包括个人努力，包括工农业产品仍然存在的巨额剪刀差、农民人均土地面积太少。等等。城市房价问题也一样。   </font></p>\n</div>\n","author":176,"categories":[9203],"tags":[8635,10305,9475,10838]}