{"id":73264,"link":"https://chinadigitaltimes.net/chinese/2010/05/帮总理盘点一下当前的“深层次”问题/","date":"2010-05-17T18:08:28Z","modified":"2010-05-17T18:08:28Z","title":"帮总理盘点一下当前的“深层次”问题","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhuzhenqiang\">祝振强</a> | <a href=\"http://www.my1510.cn/article.php?id=2656ab6b2dd36cfd\">评论(3)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>最近，温家宝总理就最近儿童频繁遇袭事件接受凤凰卫视采访时表示：“除了采取强有力的治安措施之外，我们还要注意解决造成这些问题的一些深层次的原因，包括处理一些社会矛盾，化解纠纷”。在此，总理坦诚“造成这些问题的一些深层次的原因”。具体来说，有哪些深层次的原因、深层次的问题以及社会矛盾？或者说，在当下的普通民众中，对于哪些问题最深恶痛绝、最痛心疾首，或者说，最容易引发一些精神脆弱、情绪过激者的冲动行为？试概述之。</p>\n<p>    首先，就是贫富分化。当今世界上，中国人最有钱，怕是每个发达国家民众的普遍共识。纽约、巴黎、东京、香港……到处都是不问价钱、扫街购物的中国人，中国的买房、炒房者，以令世界上所有的城市胆战心惊、咋舌哆嗦。但是，需要说明的是，这只是极少部分中国人，是13亿中国人中的不超过1%，或者就是千百个家庭、万把个家族的事情。这极少部分中国，现在可以说是早就迈进了共产主义社会中的共产主义社会，过的是地球上、世界上绝无仅有的天堂般的生活。而另一方面，中国的中西部、农村的绝大部分农民以及大中小城市中的贫民，却过这贫困、卑微的生活。距离北京不过几百公里的河北农村，平均年收入不足2000元。国有企业老总的年薪动辄成百上千万，最低工资却不过月几百元。这样的社会占有、分配现状，怎么能和谐？</p>\n<p>    其次，就是暴力拆迁。自媒体曝出首起因暴力拆迁引发的自焚事件以来，类似的以死抗争、以死抗暴力拆迁的恶性事件层出不穷。暴力拆迁，说穿了，就是一些政府部门的领导，借口国家利益、国家名义，实际上是对民众百姓的掠夺——正是对掠夺来的财产的分赃、占有，促使他们有这凶狂的热情以及亡命徒般的疯狂。可以说，没有任何一个政府能坐视、纵容这样的情形出现、蔓延。遗憾的是，至今为止，暴力拆迁导致自焚、自杀事件连绵不绝，而既往、当今，却极少有逼人至死者承担法律责任。有的甚至在拖走自杀者后，继续拆迁。朗朗乾坤，竟有如此假以政府、公器、枪杆子名下的野蛮、暴力，民何以堪？</p>\n<p>    其三，就是一些领导干部的失职渎职、贪污腐败以及公权机关的损公肥私、事实上的黑社会化。此前多少年，就流传着隔一个杀一个不冤枉的传说。而今，多少年过去，这个传说所昭示的本质，不是轻微了、少了好了，而是严重了、普及普遍化了。究其原因，很大程度上即上梁不正低梁歪，有些高层的问题，从未有过认真的、根本性的解决。官场、社会的现实是，层层勾连、道道相关，最后集中到很少的人身上。报载三公消费，年逾九千万！此可谓前不见古人，后不见比肩者！这种现象天怒人怨，何以就不能遏制？上层的疯狂导致下层的疯狂，下层的疯狂引发了民众的愤慨。愤慨于心，是离心离德；愤慨于身，是“精神错乱”——社会逼人成疯子，逼人不安生、不善良，最后就是滥杀无辜、自我毁灭。这是社会的悲剧，是人类的悲剧。</p>\n<p>    当今开放时代，任何一个清明、理性的社会，都不能容忍腐败的存在、发展、蔓延。遗憾的是，“绝不”、“坚决”、“坚持”式的思维、言行，骨子里是维护、保护利益集团的腐败，表面上却如此堂皇，如此迷惑人心。长此以往，只能是加深、加剧社会问题、社会矛盾。</p>\n<p>    其四，就是国有垄断企业专事盘剥民众、动辄涨价，而丝毫不像国家缴纳红利。重点、命脉行业实行垄断经营，民众不是不能理解。但垄断绝不能是与民争利、盘剥索取的代名词，绝不能是丝毫不向国家缴纳红利、丝毫不承担社会责任的代名词。水、电、煤、气、出租车、电视播出等等，无一不是所有权、经营上的一笔笔糊涂账。这些企业打着国家的名义，不计成本，不计花费，成为事实上的独立王国。中石化前董事长陈同海受贿两亿、日应酬花销4万——这样的花销，古今中外上帝天皇，何以至此？何以能比？尔后的中石化，已然如故，一个大厅装饰灯，就要数十、百万，至今不见处理，何以故？如此，社会人心怎么能平？还有天文数字的金融、证券大案，哪个不是不了了之？试问，这样打着民众名义的国有，哪点上与民众沾边、与国家沾边？这样的企业，究竟算是什么企业？利益集团，非此莫属。</p>\n<p>    再有，就是广泛存在于社会上的严重的精神上的不公平、不公正。毋庸讳言，当今社会，价值导向、道德人心已然全盘功利化、金钱化，人心道德大滑坡。社会的追求，就是官本位，就是坑蒙拐骗。几千年的传统文化，敌不过几十年的“发展”。官本位、权力主宰一切造成的社会结果是：权力渗透社会生活的各个阶层、各个领域、各个方面，权力就是精神信仰，权利就是生活目标、人生理想，权力就是终极价值判断，权力就是一切——人之独立、民主、自由、创造力及活力，在一派唯唯诺诺、阿谀奉承以及欺上瞒下、谄上恶下之中，早已荡然无存。在此，权力内部、上下，几乎所有人都心有淤积、愤愤不平；底层民众被权力剥夺去一切，更是生存、生活懵懂无望。若寻根溯源，稳定压倒一切、讲政治应该说，就是近期的源头。</p>\n<p>    还有，就是前些年下岗再就业等造成的底层民众生活无着、保障无着。当初，最底层的贫穷者、劳动者，承担了现在看来并不成功的改革成本——他们是以牺牲自己的工作、饭碗以及未来、前途为代价，支持、成就了国有企业效益改善、提高，所谓关停并转、抓大放小、买断收购等等，到头来，改革的成果被一些人独享独吞，甚至侵占国有资产、民众资产的诸多事例，至今也没有任何的说法。而另一方回到家里的贫穷者、劳动者，却多有历史遗留问题，很多人并未被妥善安置、安抚。</p>\n<p>    上述所言，挂一漏万，却无一不是“深层次”问题、矛盾。解决起来说难也不难，说不难也难。需要说明的是，民众从来都是识大体、顾大局、体谅、体恤国家、集体的难处的。当今时代，人心思变，人心思进，人心思善。只要顺应民心、合乎民意，真正为民众、百姓着想、办事，中国的任何事情，其实都很好办——为恶、腐、贪主宰的历史，毕竟时间短暂，毕竟人数稀少。民众的力量，难道不值得足够重视且不是最大宗、最无敌的吗？</p>\n</div>\n<div style=\"border-bottom:2px solid #000000;width:100%;padding-bottom:10px;margin-bottom:5px;margin-top:10px\"><a href=\"http://www.my1510.cn/article.php?id=2656ab6b2dd36cfd\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=2656ab6b2dd36cfd\">查看所有<span style=\"color:#ff0000\">3</span>个评论</a></div>\n<div style=\"font-weight:600\">祝振强的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=f2f7d15da5fbe513\">温家宝总理还能再捅破几层窗户纸？</a> / 2010-05-14 22:41 / 评论数(<span style=\"color:#ff0000\">12</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=6fa81c5ed30a58dc\">商丘政法委先别忙着“否认”撇责</a> / 2010-05-13 20:34 / 评论数(<span style=\"color:#ff0000\">9</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=66996bc7f06a11f5\">“禁报”北京地铁的“有关部门”该当何罪？</a> / 2010-05-11 22:44 / 评论数(<span style=\"color:#ff0000\">1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=db1c899f9ac7e2a9\">谁给了任志强大骂“领导”的豹子胆？</a> / 2010-05-06 22:11 / 评论数(<span style=\"color:#ff0000\">1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=d35c1d4040b96e68\">维护校园秩序不应只是一项“重大政治任务”</a> / 2010-05-04 22:38 / 评论数(<span style=\"color:#ff0000\">11</span>)</li>\n","author":176,"categories":[1],"tags":[14045,28519]}