{"id":73408,"link":"https://chinadigitaltimes.net/chinese/2010/05/中移动vs-银联的前因后果/","date":"2010-05-18T04:00:06Z","modified":"2010-05-18T04:00:06Z","title":"中移动VS.银联的前因后果","content":"<p><span><br />\n中国银联牵头的移动支付产业联盟终于成立了。这个从去年底就开始酝酿推出的联盟为什么迟迟到现在才宣布，个中甘苦大概只有业内人士才知道。</span></p>\n<p><span><br />\n然而由于这是个金融和通信的交叉领域，目前的媒体似乎完全没有把握住调子在瞎报，也没有看出其中的意义。有的媒体似乎看到了两家打架的迹象，却对打架的实情和过程不甚了了，写得很浅薄，所以我这里简单记一下。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n实际上，中国移动和中国银联，还包括联通、电信以及各大银行，都是工信部下属的金卡办管理的一个移动支付协会的成员。金卡办专门负责国内各种电子卡的管理。</span></p>\n<p><span><br />\n去年，中国移动的是这个移动支付协会的成员主席（即当年的带头人，机构名称和头衔我没有仔细查，在字面上可能有出入），然而，中国移动对于联合其他银行一起搞一个统一的支付体系并不感兴趣，而是在阴奉阳违的同时，决定自己单独做手机支付系统。这就避开了人民银行、银联等管理单位。</span></p>\n<p><span><br />\n在移动看来，只要用户买手机充值卡充值，这笔钱就可以用作支付了，暂时不需要银行的配合，待自己先做大了，掌握了手机支付的主动权，这时候需要和银行账户连接的时候，有筹码和人民银行和银联谈判，掌握主动权。</span></p>\n<p><span><br />\n而人民银行和中国银联也已经研究了很久了手机支付，本来有心和移动一起搞，也有心争一争领导地位，却发现移动根本不热心，迟迟不出动静。最后一打听，人家在甩开大家单干，自然不满意，于是开始酝酿成立另一个联盟。这个联盟联合了所有银行，并联合了电信业的另外两个巨头，中国电信和中国联通。这两个公司由于缺乏手机应用的经验，很难单独搞，因此很容易被人民银行和银联拉成盟友。</span></p>\n<p><span><br />\n据我所知，这个联盟本打算去年底推出，但由于协调的原因一再推迟，直到现在才发布出来。反而是决定单干的中移动抢占了先机，不仅宣布了自己的手机支付计划，并且入股了浦发银行。这次入股一方面是进行金融业务的知识积累，另一方面也是瞄准了手机支付。当然，这方面的分析已经很多，就不详细讲了。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n最后，需要说明的是二者的优劣。</span></p>\n<p><span><br />\n银联背后的金融系统都相对比较成熟，如果手机支付发展下去，按照银联的构想，和网银等新业务是有相似性的，可以结合。</span></p>\n<p><span><br />\n然而这个联盟的稳定性却很难讲，一是银行组成的联盟并非铁板一块，只要中移动做起来了，自然会有银行与中移动单独合作，前面讲到的移动入股浦发显然就是移动的一步棋。另外，联通和电信两家的业务开发能力有限，电信新拿的牌照，而联通在业务能力上有一大堆不良记录，是否能够开发出成熟的产品，的确值得考虑。</span></p>\n<p><span><br />\n最终，这个联盟是否稳定，就要看中国移动是否能够做出一个稳定的产品来了。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n然而移动方面的困难也很多。如果手机支付仅仅指用户往手机卡上储值的那点钱，移动是有现成的系统的，需要的只是将手机卡换掉，加装终端系统即可。但一旦要和银行账户相连接，问题则一大堆。</span></p>\n<p><span><br />\n一是是否能够绕过银联，至少人民银行作为监管单位是支持银联，而不是支持你移动的。</span></p>\n<p><span><br />\n第二，还有一个很重要的，移动的</span><span lang=\"EN-US\">ic</span><span>卡是否能够承载金融业务。由于金融业务的保密性，</span><span lang=\"EN-US\">ic</span><span>加密、</span><span lang=\"EN-US\">ic</span><span>卡认证等都成为了系统中的关键因素。而目前移动为了压缩成本，所使用的</span><span lang=\"EN-US\">ic</span><span>卡都是不加密的最便宜的卡片。一旦要应用到金融平台，其采购卡片的成本将大幅增加，并且基于目前国内金融级加密</span><span lang=\"EN-US\">ic</span><span>卡的缺乏，甚至可能买不到合适的卡片。如果使用这样的设施去和银行对接，显然也是不现实的。</span></p>\n<p><span lang=\"EN-US\"> </span></p>\n<p><span><br />\n最后，说明的是，这样的游戏也只能央企们去玩，中移动之所以敢于不听话而单干，就是因为他的央企地位。实际上，在我看来，目前国内的电子支付平台支付宝才是最好的金融创新。但马云却胆战心惊不敢走出这一步，生怕被监管。作为民企和央企的待遇自然是有天壤之别。</span></p>\n<div style=\"border-top:1px solid rgb(203, 217, 217);padding-top:20px;padding-bottom:10px\">\n<p>“七”乐无穷，尽在新浪新版博客，快来体验啊~~~<a href=\"http://sina.allyes.com/main/adfclick?db=sina&amp;bid=181511,226696,231716&amp;cid=0,0,0&amp;sid=220692&amp;advid=3406&amp;camid=32667&amp;show=ignore&amp;url=http://blog.sina.com.cn/lm/iframe/xhtml/blogspread.html\">请点击进入~</a></p>\n</div>\n","author":176,"categories":[1],"tags":[]}