{"id":73401,"link":"https://chinadigitaltimes.net/chinese/2010/05/在令人敬畏的雪峰之上，为什么惦念着发出那条微/","date":"2010-05-18T02:50:06Z","modified":"2010-05-18T02:50:06Z","title":"在令人敬畏的雪峰之上，为什么惦念着发出那条微博？","content":"<p>在令人敬畏的雪峰之上，为什么惦念着发出那条微博？ 搜狐张朝阳率领17个男部下（准确地说，是搜狐所有总监级以上男高管）上周前往青海攀登岗什卡雪峰。他们还拉上了国家登山队队长王勇峰。我问搜狐人士，张朝阳为啥要干这事？他说，你去看Charles的搜狐围脖啊，他说了，为的是要逃离城市。 于是我登陆搜狐微博，关注上了张朝阳，看到他在5月8日发了一条围脖曰： 北京的车是越来越多了，而且北京承载着全国的压力，几千个驻京办，这一代人对现代化高质量生活的期望还是能开车，开好车，有房住，在繁华市中心住，买了房子使劲装修，而空气恶化，食品安全，肥胖等后现代问题可能要等到下一代才上升为第一优先考虑的问题，而现在，人们似乎不是真正的关心，可是十年后社会普遍的健康问题，减寿，甚至癌症的发病率大幅度提高都与现在人们的生活方式有关。我是受不了了，逃了。逃到郊外，逃到山里。 看完这条围脖，我的第一反应是，中国还有多少地方可逃？第二反应是，逃不起的人咋办？（更加糟糕的是，很多人还不想逃呢，等着各种机会往里钻。）第三反应是，难不成就一逃不回头了么？ 抱着这些疑问，接下来的一周，我每天都上搜狐微博去看张朝阳是咋个逃的。发现他率领的搜狐登山队有众多队员都开设了微博登山直播，其中不少是我的好朋友，他们一路登一路发。有的时候，你甚至有点搞不清楚，他们是为了去登山呢，还是为了去广播自己的登山。比如这一条：周围坐着十来个男人，每个人都低头在玩自己的机机，偶尔抬头大家都诡异的一笑。这情形的确很诡异：置身雪峰美景，不去体验风光，而是埋头写微博。 张朝阳自己说：微博时代首次登山，每个队员都是即时记者，大家没事儿全在低头看手机，与前方和后方的人七嘴八舌。他回想起2002年第一次登四姑娘山，要靠有人骑快马从大本营下到小镇上，在一家小旅店门口用电话线拨号到搜狐的服务器（那时搜狐也提供拨号上网服务），把前方的消息发给外界，其时已是八个小时以后了。他感叹道：八年了，通讯变化天翻地覆，希望变化的不只是科技啊。 变化的当然不只是科技。的确要感谢彪悍的手机时代，感谢人人时代的互联网，否则不会有搜狐高管全员播报的登山，也不会有张朝阳5月13 日14:40 的那条微博：雪山峰顶发的微博，应该是微博历史的首次，手都快冻坏了。鸡动啊，现场的人鸡动，看官也鸡动。 曾有人问鲍勃麦特卡尔夫，什么是互联网时代的下一个夺命应用（killer app），这位以太网的发明人、麦特卡尔夫定律的首创者毫不犹豫地回答：永远在线（always on）。何谓永远在线？简单地说，就是随时、随地、随意联上互联网，达到沟通无所不在、信息无所不在的境地。 永远在线意味着拨号的终结，启动的终结和登录的终结。网络连接将像电话连接一样：无论你何时拿起电话，电话里总是传来悦耳的号音，等待着同你交流。还有什么东西比无线通信更能够保证人们永远在线呢？无线产品早已和我们的生活紧密相连，从收音机、电视、直播卫星到汽车的卫星定位系统，处处可见无线的威力。在现有的社会之上，普通人不甚知晓的空间里，有人将很快过上一种纯粹的无线生活：他们会用手机下载互联网内容、收发电子邮件和买卖股票；用数字终端播放音乐、传递照片和阅取全球定位系统的数据；用平板电脑欣赏电影、收看球赛并检查自己工厂里的库存。 当快速成长的互联网，遇上快速成长的无线产品，一个崭新的个人通信时代露出了曙光。然而，我最关心的还不是移动数据通信范围的扩大，而是它给我的生活方式带来的影响。一想到当我走下飞机或是登临高山，只要我有了一点冲动，就可以打一个电话、发一封电子邮件，甚至从互联网上抓一些资料，我就感到这是一种解放。 但它真的像表面看那样是一种解放吗？别人能在任何时间任何地点找到我，我的生活会如何被重新界定呢？ 无法中断联系意味着无法逃避。但无线人类的问题比这还要糟糕。他的大脑必须适应无线生活的节奏，每隔几分钟甚至几秒钟就要回应一些新发生的事情。不久他就变成了一架机器，任何事情都做得很快。他买了速度最快的机器，但下载时间稍长就令他感到受了侮辱。他对信息无止无休的奔流上了瘾，想停下脚步，却身不由己。 今天的人们生活在一个交流过度的世界里。网站太多了，微博太多了，短信太多了，比特太多了，而注意力却太少。速度过快、信息耗能过大导致的一个根本问题是，人们的创造性会受到损害。毕竟，创造性是在你心有旁骛的时候产生的。假如你的大脑总是在进行多任务处理，或是对外界事物作出被动反应，漫无目的的头脑游戏就失去了空间，而这本来是创造力之源。而且，如果你消费的信息同你周围的人并无二致，就不会有什么刺激因素激发你的另类思维。你接触不到出乎意料的知识，只能随信息之波而逐流，这股洪水尽管湍急，却没有深度。 搜狐的高管们上了山，又下了山。我看他们的微博，无非感叹心灵的荡涤，精神的力量，信仰的神圣，重生的快感；他们诵心经，为中国的孩子们祈福，到玉树援助灾民，被雪山加持。我相信他们所有的这些感受与行动，我只是对这些感受与行动的持久性没有把握，因为信息之流滚滚向前，人们的逐流行动也永无休歇。张朝阳称，我们每个人似乎都受到了雪山的加持而与过去不同。可是，这种不同包不包括对一个问题的追问呢 张朝阳5月15日的微博说：就在搜狐登山队登顶岗什卡的同一天，一支十人组成的中国民间登山队在攀登尼泊尔境内道拉吉里8167米雪山时，一人遇难，另一人下落不明，关于是否要登山，为什么登山以及怎样登山的问题近期将会成为关注的焦点。为什么登山？怎样登山？这是登山爱好者在这样的悲剧之后要向自己反复提问的问题。但我的问题比单纯的登山爱好者适用的范围更广：为什么要用微博直播登山？在令人敬畏的雪峰之上，为什么惦念着发出那条微博？ 张朝阳们无所逃于天地之间，还是要回归文明。既如此，就既得享受文明的方便与舒适，也要忍受文明的焦躁与污染。无线革命给我们创造的生活也脱不出这个逻辑。这场革命昭示的意义，是回归人的主体性，让人从时空的被动接受者，转变为时空的主动掌控者。然则，如果你无法成为这场革命的主宰，自己解放自己，而只是在等待技术来解放你，那你最终还是会成为技术的奴隶。</p>\n","author":176,"categories":[9203],"tags":[]}