{"id":73434,"link":"https://chinadigitaltimes.net/chinese/2010/05/ipad革命：开发者的机遇和挑战/","date":"2010-05-18T07:20:03Z","modified":"2010-05-18T07:20:03Z","title":"iPad革命：开发者的机遇和挑战","content":"<p>iPad发布的那天晚上，我正和几个朋友吃饭。饭后我们找了个咖啡馆一起通宵看发布会。整个发布会平淡无奇，之前的诸多期待一一落空，大家都并不激动。我也如是，我心态很平和，我认为革命不是天天会有的，iPhone已经革了整个移动产业10年的命，我们怎么能期待苹果公司年年都推出一个革命性的产品呢。</p>\n<p>但是，当我看到iPad可以连续使用10个小时，待机一个月的时候；当我知道最低配置只需要499美元的时候，我又开始觉得这显然是一场新的革命。</p>\n<p>革命在哪里？</p>\n<p><strong>一、贴心的用户体验</strong></p>\n<p>在iPhone出现之前，在手机行业Nokia就是最好的用户体验的代名词。人们习惯了Nokia手机的一切，中规中矩的样子，耐摔的机身，中间的方向键，下面的数字键盘，甚至包括那个每次连wifi都需要点一堆确认的连网界面。也许是正是因为这样，近10年来，Nokia的每款新手机，虽然看着越来越酷，但是操作上用户体验上，几乎没有任何的进步。而且不仅仅是Nokia、整个手机行业都是如此。iPad出现之前的平板电脑、触摸设备、以及电子阅读市场也如是。</p>\n<p>所以，当iPhone带来了多点触摸、全功能基于HTML5标准的浏览器、基于iPod的音乐体验、以及重力感应、屏幕自动翻转等等从来没有出现在别的手机中的新体验时，观众们报以一阵阵欢呼。</p>\n<p>是时候给平板市场一点震撼了。</p>\n<p>不知道有人注意到没有，很多场所的触摸屏电脑上面跑的是Windows，这当然无所谓，但是那些屏幕上赫然还有个鼠标光标，经常你需要点一下，光标才会跑到你的指下，然后你再点那些图标按钮才会起作用。</p>\n<p>这何其荒谬？但是这就是行业的现状。</p>\n<p>另外一个有趣的例子，就是我们已经相当熟悉的上网本。我见过几个朋友的上网本，虽然轻薄，看上去很可爱，但是作为用户他们无一例外都有诸多抱怨，比如默认字体根本看不清楚，触摸板很难用，挂上鼠标则又丧失了移动性。我也自己尝试过几次，那么小的屏幕，你在标准笔记本上熟练的Windows变得陌生，所有熟悉的软件操作起来都那么的别扭。</p>\n<p>这一切的一切，根源何在？</p>\n<p>就在于这么多年以来，厂商们虽然不停的推销给我们各种概念，但是从来没有根据各种使用场景，去帮我们认真地打磨用户体验。</p>\n<p>鼠标，很好。全键盘，很好。滚动条，很好。……</p>\n<p>但是他们真的适合出现在移动设备上么？或者说，他们适合原封不动的出现在移动设备上么？</p>\n<p>有一次在地铁上，我看到一个漂亮女孩儿，用一个手写笔，费力的拖动手机界面上的一个滚动条，她正在寻找一个联系人。我当时恨不得对她大喊，“你改悔吧，扔掉这破玩意儿，买个iPhone吧！”</p>\n<p>不知道没用过iPhone的读者能不能想象，在iPhone上如果你需要滚动屏幕你该怎么办？不，不是滚动条，也不是热键，你用手直接拖动屏幕上的内容就可以了。</p>\n<p>我有很多朋友告诉我，他们一岁两岁的孩子已经可以轻松的玩转iPhone了，知道怎么打开游戏，知道怎么听音乐。甚至有一个4岁的孩子知道怎么给爸爸打电话，虽然他不认识字，但是他可以在通讯录里面轻松的翻到他爸爸的电话。</p>\n<p>上个月，我把一台我淘汰下来的PC搬到了我父母家里，用了两三天教我爸爸上网。他小学没有毕业，就做了工人，15岁就去当兵了，但是人非常聪明，写的一手好字。但是我教他使用PC和Windows还是非常的困难，这当然也怪我不够耐心，但是使用一台PC实在是太繁琐了，让年纪大的他记住那些乱七八糟的细节太难了。</p>\n<p>那时候，我就急切地想得到一台当时还没有发售的iPad，送给父母。</p>\n<p>还有，一段时间以来，我都在考虑未来女儿开始懂事了，该怎么教她学电脑。出现iPad后，我觉得这个问题迎刃而解了。</p>\n<p>比尔盖茨曾经有个梦想，希望每个家庭都有台电脑，在全世界的很多地方，在中国相对富裕的地方，这个梦想都已经实现了。</p>\n<p>但是，让电脑亲近家里的每个家庭成员，是我的梦想。在iPad出现之前，我不敢奢望，现在马上也要实现了。</p>\n<p><strong>二、无所不在的电脑</strong></p>\n<p>当iPad即将诞生的消息还仅仅是个谣言的时候，就有无数的人在讨论，既然我们已经有了无所不在的手机，可以方便携带的笔记本电脑（或上网本），我们还需要iPad这样的东西么？</p>\n<p>以前，这也是我心中的一个疑问。</p>\n<p>然而，iPad的连续使用时间和待机时间、iPad的轻薄，解决了我的疑问。</p>\n<p>以后，我们出门的时候，可以只带iPhone和iPad。只要不是非常正式的场合，或者复杂的工作应用，笔记本可以做到的事情iPad都可以做到，而且它的续航时间更长，更轻薄好带。</p>\n<p>你可以带上它去咖啡馆跟朋友聊天，用它上上网，听听歌，看看书，玩玩游戏。你可以出差的时候带上它，你可以在郊游的时候带上它，你甚至可以如厕的时候带上它。</p>\n<p>一次跟朋友聊到iPad的时候，他说到，iPad上面要是做个菜谱软件一定会火的。我说，太对了，这东西完全可以带到厨房，放在案板旁边。这时候，你就会明白传统上网本的轻薄对你意义真的不大。</p>\n<p>手机照相功能刚刚出现的时候，就曾经有很多质疑，很多人说，谁会用品质这么差的相机去拍照啊。然而，没有多久，到处就充斥了各式各样手机拍出的东西，甚至很多著名的新闻事件，唯一的见证也是一张手机拍的相片。</p>\n<p>这是为什么呢？人们放弃了对照片品质的追求了？显然不是，著名战地摄影师罗伯特·卡帕曾说过，“照片不够好，是因为你离的不够近。”，陈冠希同学曾实践过，深知所言非虚。新闻事件发生时，背着沉重高端单反的摄影记者还在出租车里面流汗时，新闻现场旁的路人就已经用普通手机拍下了最珍贵的照片，通过彩信或者网络传到了世界的每个角落。</p>\n<p>所以，即便iPad从性能上，键盘手感上，绝无可能超过你的台式机，甚至你的笔记本，也无所谓，它可以在每一个你需要的时候到场，解决你的燃眉之急。</p>\n<p><strong>三、阅读的新纪元</strong></p>\n<p>不管从哪里算起，纸张的诞生都已经有数千年了，这无疑是世界上最伟大的发明，它是我们天天在阅读的书的物质基础。它成就了书的辉煌，它承继了几千年的人类文明，记载了所有的悲欢离合，所有伟大的梦想，所有艰苦的努力，所有辉煌……</p>\n<p>然而，纸的物理特性也构成了书的全部局限。</p>\n<p>它虽然看起来是那么的轻薄，但是有质量，也有体积。这些年在我每次搬家的时候，书都是最沉重的那个几个箱子的主要内容。</p>\n<p>从纸到书，需要印刷，装订，一系列复杂的流程。书从工厂到我们手中又需要走过很多流通环节。这些构成了出版一本书需要的时间、艰辛、成本和资源消耗。</p>\n<p>所以，Kindle的出现曾让我惊喜万分，搬家的时候，你纵有万卷藏书也可以一手掌握了。更重要的是，你可以在一本书的作者，把它写完以后的瞬间，看到这本书。而随着电子出版的发展，我们应该能更方便廉价地享受世界上所有美好的知识，与此同时作者也有可能获得更为丰厚的收入。</p>\n<p>有很多人不能理解，甚至不能接受，他们说，数字化后不再有纸飞墨香，数字化的介质无法像纸一样传递感情。</p>\n<p>我理解所有念旧的人们，然而，新的介质总是会在技术成熟后替代旧的介质。现在还有多少人通过买磁带去听流行歌曲？连CD都已经少了。黑胶之类的东西只能在较小的发烧友圈子里继续延续生命。所有新的歌曲都出CD版，甚至直接出网络版。</p>\n<p>你可以继续喜欢老的介质，但当你最钟爱的内容和他们的发行者转到新的介质上时，你别无选择，只有前进。</p>\n<p>Kindle屏幕使用的电子墨水技术，有很多优点：看上去很舒服，非常接近纸张的感觉；非常省电，不翻页只显示甚至不费电。</p>\n<p>但是局限性也非常的明显，目前还不支持彩色（据说即将，但是可靠性，成本等都仍需要考察），屏幕内容切换很慢，不适合用来显示任何动画和交互内容。</p>\n<p>所以，Kindle的革命是个半截子革命。</p>\n<p>它就像几乎人人家中都曾有过的黑白电视一样，注定是个中间产物。一旦彩电价格下降到一般人可以接受的程度，黑白电视就会被迅速淘汰。70-80年代，在中国的很多城镇家庭都有黑白电视机，而到了10多年后，他们都被换成了彩色电视机。到了现在，即使是在相对落后地区，黑白电视机也是比较少见的了。</p>\n<p>喜欢Kindle的人不同意这样观点，他们说，Kindle的屏幕比iPad的屏幕更柔和，不伤眼睛，可以长时间看书。</p>\n<p>他们往往都是阅读方面的重度玩家，他们的需求当然也需要尊重。然而，跟任何一个市场一样，重度玩家只是其中一类人，而且相对于轻度玩家来说，他们总是少数。</p>\n<p>更多人不是要专门买一个阅读机器，而是要买一个可以听歌，看视频，上网，打游戏，等等，同时可以看书的东西的。而完美解决这些全部需求的就是iPad。</p>\n<p>值得强调的是，新介质应该带来新的内容形式，Kindle由于自身介质的限制，实际上只能完美地再现纸质介质的诸多特性，对内容形式的创新没有多大的贡献。</p>\n<p>iPad则不同，我们应该试想未来的书是什么样子。</p>\n<p>首先，大多应该是彩色的，彩色好过黑白，这毋庸置疑。</p>\n<p>可能会有声音，有大量的旁白，或者有自动朗读功能等等。</p>\n<p>可能有视频，看一本二战的书，作者提到某战役被某部电影诠释的非常精彩的时候，如果有个可以点击即播放的视频，是不是很酷很舒服呢？</p>\n<p>甚至不用那么复杂，当你在看韩寒的新书时，附带一段作者在某车赛夺冠瞬间的视频好不好？</p>\n<p>或者书应该充满各种交互，在剧情发展到高潮时，你可以帮助主人公选择下一步如何发展等等等。</p>\n<p>或者孩子的书，干脆就是一个小游戏，让孩子在娱乐中了解这个世界。</p>\n<p>书是什么？值得我们回到本质去思考。而一切一切内容形式的创新，在有了iPad这个媒介后，触手可及，未来就在手边，就在眼前。</p>\n<p><strong>四、教育和其他商业用途</strong></p>\n<p>7、8年前，我就看到过很多种电子书包的设想，有些后来甚至开始实施了。跟这类似的还有“数字化教父”尼古拉斯·尼葛洛庞蒂教授的“100美元笔记本”计划。所有这些计划最大的问题都在于，一个专业的用于教育的设备，太过专门，需要大量的软硬件开发，所以成本反而无法降下来。</p>\n<p>iPhone出现以后，美国很多大学都进行了大量的采购，作为学校信息系统的一部分，在之上做了大量的开发。</p>\n<p>iPad其实比iPhone更适用于教育领域，它屏幕更大，可以轻松的支持电子书本，各种教学系统，开发难度也不高，价格也很合理。而且iPad很好玩，也会受到学生的欢迎，未来在教育系统，iPad一定会大行其道。</p>\n<p>在自主教育和辅助教育方面，iPad也非常有前景，这两天就有朋友想拉着我参与他们做的儿童早期教育的项目。而我自己也正在开发一个基于iPad的儿童自主学习的项目。</p>\n<p>很多人也都畅想过，在未来的餐馆，iPad很可能会作为点菜机，基于iPad强大的系统和机能，餐馆可以提供非常诱人友好的点菜系统，可以有每个菜的清晰照片，甚至制作视频，可以有营养能量表格，可以有菜品相关推荐等等。点菜结束后，等候的食客还可以捧着iPad玩游戏看杂志。</p>\n<p>在很多很多其他的商业场合，iPad这样媒体丰富功能强大，且易于使用的设备都有可能大放异彩。我们可以想象，未来的医院、餐馆、图书馆、码头，到处都可能是手持iPad进行业务处理的专业人士。</p>\n<p><strong>机遇和挑战</strong></p>\n<p>iPhone出现之前，面对萧条的移动平台第三方开发市场，我们曾欺骗自己，说人们用手机就是打电话的，连拍照都不多。而iPhone的出现，证明了用户总是有各种各样的需求，等待我们去满足，关键是你能不能认识到，能不能做出令人满意的产品。</p>\n<p>iPad采用了和iPhone一样的底层系统，开放方式基本相同。同时性能大幅提升，屏幕尺寸大幅度提升，以前在iPhone上无法实现，或者难以实现的一些应用的机会来了。</p>\n<p>所以，现在对每个有志于iPad开发的人来说，唯一的挑战是你的想象力和你的执行能力。</p>\n<div style=\"text-align:right\">——此文曾发表在《程序员》杂志第五期，发表时略有删节。</div>\n<p><a href=\"http://feedads.g.doubleclick.net/~a/pCklwC5r_Bw8axyd7jn5s2MM9yw/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/pCklwC5r_Bw8axyd7jn5s2MM9yw/0/di\" border=\"0\" ismap></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/pCklwC5r_Bw8axyd7jn5s2MM9yw/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/pCklwC5r_Bw8axyd7jn5s2MM9yw/1/di\" border=\"0\" ismap></a></p>\n","author":934,"categories":[20534],"tags":[10556,10562,8614]}