{"id":73450,"link":"https://chinadigitaltimes.net/chinese/2010/05/钉子户大反攻/","date":"2010-05-18T07:31:48Z","modified":"2010-05-18T07:31:48Z","title":"钉子户大反攻","content":"<div>　　四年前，杨明柱的家被强迁掉，政府将地皮卖给开发商建商品楼；三年前，杨明柱带领一行八九人闯入已经建成的楼盘，一口气占领了三套房子。“这叫啥，这叫‘流氓对强盗’，你强拆了我的房子，就得还我房子，你不给，我就抢，抢了再和你理论。”如今，抢占房子引发的纠纷仍未完结。</div>\n<div> </div>\n<div>　　南都周刊记者_齐介仑 宁安市报道  摄影_齐介仑</div>\n<div style=\"text-align:center\"><img height=\"500\" width=\"375\" src=\"http://www.nbweekly.com/UserFiles/fckfiles/2010/05/16/4118db46acc54fea939f718f2bcb713f.jpg\" alt=\"\"></div>\n<div style=\"text-align:center\">　　被两户钉子户抢占了四套房子的鑫宇花园。</div>\n<div style=\"text-align:center\"><img height=\"375\" width=\"500\" src=\"http://www.nbweekly.com/UserFiles/fckfiles/2010/05/16/da6bc74453714e2fa3553cd8d6e54af4.jpg\" alt=\"\"></div>\n<div style=\"text-align:center\">　　钉子户张金保抢占了一套房子，带着10多个煤气罐住下来。</div>\n<div style=\"text-align:center\"><img height=\"450\" width=\"337\" src=\"http://www.nbweekly.com/UserFiles/fckfiles/2010/05/16/21bf95b6ed434742954cda379a806dca.jpg\" alt=\"\"></div>\n<div style=\"text-align:center\">　　钉子户杨明柱的儿子杨海山在展示祖屋的房屋所有权证。</div>\n<div> </div>\n<div>　　窗外大雨没有停下来的迹象，很少有客户光顾的售楼处显得更加清闲。值班的男子斜倚在接待大厅沙发上，仰面朝天地睡着了，鼾声大作。</div>\n<div> </div>\n<div>　　这是一个叫做鑫宇花园的楼盘，坐落在黑龙江小城宁安市的东北角，正对着小城的繁华地段——鑫街广场。</div>\n<div> </div>\n<div>　　47岁的房地产开发商李龙燮看起来十分焦躁，不是因为房子卖不出去，而是买房人正在找他的麻烦。</div>\n<div> </div>\n<div>　　5月6日一大早，这位来自吉林延吉的商人，给司机打了个电话，两人在早点摊上吃了点东西后就匆匆动身了。上午10点，作为被告，他准时出现在了法庭上。官司已打了很多次，这一回，对峙现场从宁安法院转移到牡丹江中院。</div>\n<div> </div>\n<div>　　告他的是买房人颜先生。三年前，颜先生将房款交给了李龙燮，可直到今天也未能入住，辛苦挣来的钱眼见就打了水漂，一怒将李龙燮告上法院，要求李龙燮“立即交房”。</div>\n<div> </div>\n<div>　　但李龙燮交不出房，因为房子已经被人占领了。</div>\n<div> </div>\n<div>　<b>　强拆</b></div>\n<div> </div>\n<div>　　颜先生买中的房子在鑫宇花园临街1号楼2号房，是一套100多平方米的底商，与宁安市区的步行街和纳凉广场只有三两步之遥。房子“铁将军”把门，但钥匙不在名义上的业主颜先生手里，也不在开发商李龙燮手里。</div>\n<div> </div>\n<div>　　掌握钥匙的人叫做杨海山，一名35岁的医院仓库管理员。</div>\n<div> </div>\n<div>　　4月30日上午，杨海山表情轻松，从腰间取出一串钥匙，麻利地打开2号房，让记者进门。房间内没有居家该有的陈设，倒是木头杠子堆积成山，编织袋、纸箱和坏掉的儿童玩具车，横七竖八地乱放，看起来像个废品收购站。自行车、手推车，还有一辆摩托车，停靠在门后。</div>\n<div> </div>\n<div>　　杨海山嘿嘿笑说，值钱的东西，他都放在另外一个地方了。眼前这一堆乱七八糟的物品，无非想表明：房子已经“名花有主”，其他人别想打它主意。</div>\n<div> </div>\n<div>　　事实上，这套房子就是杨海山和他的父亲杨明柱“抢”回来的。那是2007年7月20日，鑫宇花园即将竣工，杨明柱带领一行八九人突然闯入李龙燮的工地，三下五除二解决了建筑工人的阻碍，一口气占领了1号楼2号房、3号房、4号房三套房子。</div>\n<div> </div>\n<div>　　“现在是啥都不怕了，有种他就再抢回去！”杨海山“啪”的一声，将一份陈旧的“房屋所有权证”摔在了桌子上，语调一下子高亢起来。言下之意，他已经做好了决一死战的最坏打算。</div>\n<div> </div>\n<div>　　这是杨海山祖屋的房产证。杨海山描述说，他杨家生活了数代的宅院很大，面积超过760平方米，前后建有两排住房，具备产权证书的建筑物面积是380多平方米。</div>\n<div> </div>\n<div>　　但是，那个邻近鑫街的宅院，连带周边的190户民居，在2006年被政府强拆了，地皮卖给了从延吉来的开发商李龙燮，李则在此地建起了鑫宇花园。</div>\n<div> </div>\n<div>　　四年前的3月15日，宁安市建设局张贴出“鑫街三期项目”的拆迁公告，杨海山才知道自己的祖屋快要被拆迁了，他跑到开发商那里看房屋补偿价目，每平方米补偿640元，而当时周边商品房的均价已接近1300元/平方米，杨家觉得这个补偿款实在太低，无法接受。</div>\n<div> </div>\n<div>　　杨家提出加钱，拆迁公司不同意，漫长的协商无果，拆迁公司将问题交给建设局进行裁决。6月18日，建设局出具意见：640元/平方米的评估价是有科学依据的，希望杨家配合，而且发出了限期15天搬迁的通知——逾期不搬，将被强拆。</div>\n<div> </div>\n<div>　　至7月18日，绝大多数的拆迁户已签字，只剩下4户钉子户，除了杨家，还有一家户主叫张金保。杨家自始至终没有在拆迁补偿方案上签字，那笔暂存在建设局户头上的补偿款，户主杨明柱一直不认账，至今未领。</div>\n<div> </div>\n<div>　　当天中午，拆迁公司就对其中一户实施了第一次强拆，顽抗的房主被多个工人抬了出来，房间随后被拆掉。</div>\n<div> </div>\n<div>　　杨海山和他弟弟当时跑过去助威。杨海山在现场录像，弟弟则给户主送去一个扩音喇叭，用于在房顶上喊话。杨海山回忆说，当时他们的举动将拆迁方激怒了。</div>\n<div> </div>\n<div>　　7月20日，第二次强拆开始，目标：杨家。</div>\n<div> </div>\n<div>　　那天杨家刚好来了亲戚，一家人准备吃午饭的时候，突然有人敲门报信说，拆迁公司带着大队人马到这边来了。</div>\n<div> </div>\n<div>　　“法院、公安局、建设局出动了大小车辆四五十台，径直开到家门口，警戒线拉开。”杨海山说。他的姥爷，一位80多岁的老人蹒跚着走到大门口，揪住一名法官的衣服，怒斥他们是强盗。说着，老人把法官衣服上的国徽往下扯，对方一直往后退。</div>\n<div> </div>\n<div>　　杨海山与表妹登上房顶，提前几天准备的两个大喇叭立刻支了起来。杨海山通过无线话筒对下面的拆迁队伍喊话，喊完之后，他照着手边的《宪法》和《刑法》白皮书读了几段。</div>\n<div> </div>\n<div>　　当然，没人听他的“训话”。</div>\n<div> </div>\n<div>　　十几名警员一涌而进，杨海山老婆边春雨，杨海山的一个表弟，一个表妹以及前来帮忙的一对朋友夫妻，都被当作杨海山家人，被扣上铐子，被连推带拽地塞进了法院的面包车，然后，“车子轰的一声就开走了”。</div>\n<div> </div>\n<div>　　“广场上看热闹的人有上千号，大家都看不过去了，法院也很清楚，他们抓了人就得赶紧跑，不跑就担心被哄抢下来。”杨明柱妻子柯玉芬回忆到这一往事时，露出鄙夷的神色。</div>\n<div> </div>\n<div>　　拆迁方抓了人就跑了，房子除了大门被扒下，暂时没有被拆掉。7月21日晚，法院和建设局分别派出一人与杨明柱父子谈话。大意是，如果同意拆迁，抓进去的人可以立刻释放。</div>\n<div> </div>\n<div>　　7月22日，蒙蒙细雨，更多警力包抄过来，聚集在杨明柱院子周围。除了法院、公安局人员到场，防暴警察甚至交警也都集结待命，消防车、救护车也开了过来。</div>\n<div> </div>\n<div>　　一看这阵势，杨明柱对儿子杨海山说：“完了，房子咱不要了，给他们！”</div>\n<div> </div>\n<div>　　法院很守规矩，房子拆了以后，抓进去的人，马上就放了出来。</div>\n<div> </div>\n<div><b>　　抢房</b></div>\n<div> </div>\n<div>　　四年之后，杨海山指着鑫宇花园的房子，告诉记者：我们抢回来的这几间房子，加起来270多平方米，虽然地皮在自己家先前宅基地的范围内，但如果论面积，其实是吃了不小的亏，当初应该多占几间，抢下这栋楼一半数量的底商才差不多刚够本儿。</div>\n<div> </div>\n<div>　　他的父亲杨明柱，一名种了几十年菜的63岁老农，搬了个板凳缓缓地坐下来，不断重复地说：“抢房子是被逼上梁山了，没别的好办法可想。”</div>\n<div> </div>\n<div>　　强拆后一年间，杨家多次到建设局和法院找拆迁操办人，要求他们兑现之前承诺的“三个月内买新房”、“提供周转房”，但“没人接话茬，十分失望”。杨海山说他还将建设局、拆迁公司、评估公司诉上法庭。“后来开庭了，我一看，当时参与强拆我们家的庭长，坐那里当审判长了，这官司打着挺没劲的。”</div>\n<div> </div>\n<div>　　一边打官司，一边上访。杨海山有个妹妹，原来在上海打工，曾先后两次到北京上访，将材料递给了国家信访局。但材料如石沉大海，没有任何反馈。“手里不攥着点东西，谈判没底气，你去上访都没用，没人搭理你。”杨海山说。</div>\n<div> </div>\n<div>　　一个大胆的计划在杨海山心底萌生出来。“房子是法院出面拆的，我就去缠住法院领导不放，他们没招儿了，有一个人对我说，开发商的房子不是盖完了吗？那你就回去住。”但宁安法院的一名副院长说，法院的人没有这么说过。总之求告无门的杨海山生出了“住回去”的念头，并极力怂恿父亲杨明柱这么做。</div>\n<div> </div>\n<div>　　2007年7月20日中午，即祖宅被强拆一周年之际，杨明柱开着四轮拖拉机，拉着一大车蒜头从正在装修施工的鑫宇花园西门冲了进去。</div>\n<div> </div>\n<div>　　“强拆我的房子，他们搞的是突然袭击，抢他房子，我也不会提前打招呼。”杨明柱说。</div>\n<div> </div>\n<div>　　为了预防可能发生的激烈冲突，杨明柱备好了十来把镰刀、斧头，不但从网上买了好几罐催泪剂，还找了几个帮手。</div>\n<div> </div>\n<div>　　闯入工地的时候，整个建筑物已经到了收尾阶段，房间的地面上全是黄土，窗户也未安装。杨家不管三七二十一，一举将鑫宇花园临街1号楼的2号房、3号房、4号房占了下来。</div>\n<div> </div>\n<div>　　三五个工人正在忙碌地赶工，有一对民工夫妻还在其中一间门面房搭起蚊帐。杨家的突然“袭击”，引起了小规模骚动，工友们以为是仇家上门打架了，一阵慌乱，在其他房间干活的民工都跑了过来。</div>\n<div> </div>\n<div>　　不过冲突没有出现。在了解到杨家意图之后，包工头一看没自己什么事，便一边招呼工人继续干活，一边给开发商李龙燮打了电话。李龙燮则报了警。</div>\n<div> </div>\n<div>　　110虽然出了警，但奇怪的是，这次警察没有像一年前那样动粗抓人。杨海山自己解释说，因为当初自己祖屋被强拆属于违法操作，法院与警察都心中有数，所以现在“愿意睁一眼闭一眼”。</div>\n<div> </div>\n<div>　　施工队也没有因为房子被占而停下装修，直到地面铺上了水泥，墙上刷好白浆，门窗也安装好后，才离开。而这时候，杨海山一家已经把带进来的一车大蒜，全部编好就等着拿到市场上去卖了，“啥都没耽误。”</div>\n<div> </div>\n<div>　　“这叫啥，这叫‘流氓对强盗’，你强拆了我的房子，就得还我房子，你不给，我就抢，抢了再和你理论。”杨海山说。</div>\n<div> </div>\n<div>　　在杨家抢回房子的半年后，卖菜的张金保也剪断了开发商的铁链子，带着10多个煤气罐，占据了鑫宇花园一间60多平方米的临街店面，将楼上的住户都吓坏了。</div>\n<div> </div>\n<div>　　62岁的张金保看起来已有了70岁老人的体态，表情木讷，不像是凶神恶煞的样子。但这个老汉却曾在1987年除夕，因故杀死了小舅子，蹲了20年监狱。2006年4月，获减刑出狱，回到家中没过几天，“鑫街三期项目”的拆迁动员就如火如荼地热闹了起来。他的儿子王云龙，也是当初扛到最后的四个钉子户之一，补偿款也始终没有去领。</div>\n<div> </div>\n<div>　　12岁时，王云龙随母亲改姓王。那一年，张金保被判死缓，入狱前他与妻子办理了离婚手续。自觉愧对家人的张金保说，“我不为别的，就是为了儿子。”他将王云龙支开了，就一个人对抗。</div>\n<div> </div>\n<div>　　从抢到房子那天起，张金保在里面一住就是两年多，除了出来卖菜，寸步不出房门，与他一起锁在房间内的，就是那10多个煤气罐。</div>\n<div> </div>\n<div>　　宁安第一派出所的民警赶来劝他搬走，张金保却淡淡地说：“要我出去也行，我出去以后，这栋楼就没了。”自称早年曾在军工厂当过10多年工人的张金保，说他懂得“用化肥和柴油制作炸药”的技术，还研究过用“电打火”装置远距离引爆煤气罐的方式。他平静地说着，完全不觉得自己是在准备做一件危险的玩火大事。</div>\n<div> </div>\n<div><b>　　未完的较量</b></div>\n<div> </div>\n<div>　　因为反强拆、又强抢开发商房子，杨明柱、杨海山父子一下子成了当地“名人”。如今，在宁安街头走上一圈，半数以上县城住户都知道这个钉子户“豁出命”抗争的故事。</div>\n<div> </div>\n<div>　　自占到房子后，杨海山就开始了一系列“宣传造势”——</div>\n<div> </div>\n<div>　　最先挂到门外的，是两三面红旗，还有毛泽东、邓小平的画像，从大街上看过来十分扎眼，后来在派出所的干预下，去年底才拿了下来。</div>\n<div> </div>\n<div>　　门口那根高高的电线杆，也被派上用场，三个红色喇叭并排挂在一起，一条白底黑字的横幅赫然钉在墙上，写着八个大字：“挂靠开发，违法拆迁”。早晨六点，从网上下载到MP3里的抗战歌曲，通过喇叭，对着鑫街广场晨练的人群，每天都要高声唱上个把小时。</div>\n<div> </div>\n<div>　　知情人透露，四年前搞拆迁时，宁安市国土局存在征用程序犯规的问题，事后，土地局受到了处罚，但处罚下达日，项目辖区内所有房屋已先后被推平了。作为开发商的李龙燮也不具备开发资质，借用了宁安福泰房地产开发公司的名义，虽然李是幕后投资人，但所有注册材料都是这家宁安当地公司的。这种借壳开发模式，也成了钉子户质疑“鑫街三期项目”合法性的一处软肋。</div>\n<div> </div>\n<div>　　外来的开发商李龙燮也没有软弱，三年来他一直在想法子赶跑占房的杨家与张金保，现在他还在与杨家与张金保对簿公堂，他也不讳言，想用武力驱逐的方式解决问题：“怎么去解决这个事，我也没有好方法，最好的方式当然是谁都不伤害到，心平气和地协商解决掉，如果法院都解决不了了，那我只能自己去解决了。这么干耗着，损失太大了，他有损失，我损失更大，肯定不行。”他的官司打赢了，却一直没有执行。</div>\n<div> </div>\n<div>　　这次“杀回来”的钉子户，似乎比从前“坚固”得多了。</div>\n<div> </div>\n<div>　　“咱没啥背景，几代老小都老实巴交，和同事和街坊都没红过脸，更别说打架了，完全是逼出来的。”杨海山说。但有意无意的，杨海山又会神秘地透露：他弟弟在北京打工，与某位大领导的姑爷混得很熟；法院里有个什么领导向着他，曾打电话对派出所民警说，别插手杨家抢房那档事。这些真假莫辨的说法也令一部分人对杨家“刮目相看”。</div>\n<div> </div>\n<div>　　记者在宁安市政府、建设局、法院辗转了解到，四年前直接负责“鑫街三期项目”的市委书记、建设局局长、法院院长现在均已换届，新任的领导多以不熟知情况为由，不愿过问这样一个扯皮多年的争讼。杨明柱直截了当地说，“新任领导不想给前任‘擦屁股’，所以这事儿就悬着了。”</div>\n<div> </div>\n<div>　　当地坊间还传言，现在官方实际上已默许将鑫宇花园的房子给了杨明柱和张金保。但这个说法受到宁安拆迁办主任金洪楠的断然否定：“那是人家开发商的房子，除非李龙燮自愿，谁敢默许？李龙燮告了他们，法院的判决也下来了，他们拒不执行，就是不搬，这是啥行为啊？犯罪啊！”</div>\n<div> </div>\n<div>　　杨家其实也很着急。抢回来的房子毕竟无名无分，这么干耗着也不是办法。杨海山希望法院斡旋，最好能在附近小区置换一处面积与当初房子差不多的住宅。</div>\n<div> </div>\n<div>　　法院也的确给杨海山列举了几个换房方案，但有些楼盘，他觉得位置不好，有些位置尚可，但房子还在图纸上，是遥遥无期的事。前几日，法院又与杨海山一家有过协商，提供的是三个备选小区。杨海山还想再考虑一下，没有决定下来。</div>\n<div> </div>\n<div>　　最焦头烂额的是开发商李龙燮，交了购房款领不到房子的三名买房人起诉他，他起诉抢占了房子的钉子户，官司打得一塌糊涂，剪不断，理还乱。“你有什么不满，找政府说去，房子又不是我给你拆的。我是来盖房的，盖房之前所有房子都拆掉了，手续也都办齐了。”李龙燮很委屈地说，钉子户对拆迁不满，但这怪不着他，而且他已平白无故掏出来十几万块钱违约金，“你以为盖房子能挣几个钱？”</div>\n<div> </div>\n<div>　　这几天，李龙燮的肺炎更严重了，他一边打着点滴，一边慢吞吞地说：“前前后后，其实拆迁户不是受害者，我才是。”</div>\n<div style=\"color:rgb(102, 102, 102);font-size:18px\"><em>更多精彩内容，敬请访问 <a href=\"http://www.nbweekly.com/\" style=\"color:rgb(186, 6, 0)\">南都周刊官方网站www.NBweekly.com</a></em></div>\n","author":176,"categories":[20534],"tags":[9540]}