{"id":73561,"link":"https://chinadigitaltimes.net/chinese/2010/05/2010年大选：谁是议会里的第三者和幕后人/","date":"2010-05-18T19:20:05Z","modified":"2010-05-18T19:20:05Z","title":"2010年大选：谁是议会里的第三者和幕后人","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?TalkTone\">英伦在线</a> | <a href=\"http://www.my1510.cn/article.php?id=5f6162496c47f407\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%8B%B1%E5%9B%BD%E5%A4%A7%E9%80%89\">英国大选</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%9B%BC%E5%BE%B7%E5%B0%94%E6%A3%AE\">曼德尔森</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%B8%83%E6%9C%97\">布朗</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%8D%A1%E6%A2%85%E9%9A%86\">卡梅隆</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%85%8B%E8%8E%B1%E6%A0%BC\">克莱格</a></p>\n<p>5月7日凌晨1点35分，布朗拿下自己的选区，主持人在唱票的时候，布朗紧张地咽了一下口水。他知道自己赢了席位，却不敢确定自己能否赢得大选。 </p>\n</p>\n<p>两个半小时之前，发生的那一幕，更是意味深长，涵盖了这场大选连带的希望、不确定性和英国未来。时间是5月6日夜里十一点，当英国大选宣布完第一个当选议员，英镑汇率突然大幅上升，对美元上升到1.482，对欧元超过了1.17。 </p>\n</p>\n<p>这是一个很有趣的现象。这个选区在英格兰北部，是传统的工党安全席位，当选的工党候选人，高兴的却是保守党和英国商界。 </p>\n</p>\n<p>为什么？ </p>\n</p>\n<p>因为落选的保守党候选人选票增加了7%，都是从工党手中夺得，这意味着保守党能在最艰苦的工党领地，获得重大突破，这个显著的投票摆幅比例（swing）比例，意味着保守党在全国的摆幅比例，应该高过7%，而这个比例，是保守党能够取得多数席位的一个关键指标。1997年英国大选，工党取得压倒性胜利，当时全国比例是10.23%。不过，最后结果显示，本次保守党的摆幅比例是5%。 </p>\n</p>\n<p>按照英国选举规则，取得“绝对多数席位”（半数议席）的政党可以单独组成政府，这政府诸多法律和政策可以稳定地通过，政局稳定，可以坚定工商界信心，有助于当前英国经济复苏，信心标志就是英镑走强。 </p>\n</p>\n<p>从5月6日晚上10点计票查票，通宵工作，BBC全程转播和访谈整个大选计票过程，整个过程到5月7日下午四点才结束。现在没有一个政党赢得绝对多数的326席，最大党保守党拿到了305席，还差21席。 </p>\n</p>\n<p>无多数议会出场 </p>\n</p>\n<p>5月7日，凌晨三点半之后，更多选区开票，保守党席位开始反超工党，令人吃惊的是，英国前内政大臣史密斯女士也被保守党候选人击败，保守党将优势一直保持到最后，306席，领先工党258席，自民党只拿到了57席，其他小党共28席。 </p>\n</p>\n<p>没有谁拿到绝对多数议会，摆在英国人面前的局面一下变得复杂起来：传说中的无多数议会出现了。第一，两党联合执政，取得法定多数，保守党-自民党联盟在席位上开起来最高效，统计上马上超过半数席位，但是，两党理念和渊源距离太远。第二，保守党寻求其他小党派支持，联合起来超过半数席位。这个更难，除了北爱联合党，保守党与其他小党关系都很差。 </p>\n</p>\n<p>第三，工党-自民党联合，占有314席，超过保守党，但是还需要争取其他小党派，以超过326席的绝对多数席位。在大选之前，布朗就正式提出改革投票制度，采取自民党喜欢的“比例代表制”（Propositional Representation），这可以看作是收买自民党的政治礼包。 </p>\n</p>\n<p>但是联合政府之下，布朗的去留就成为问题，如果布朗继续担任首相，自民党会很不情愿，工党年轻一代也有想法，保守党会更是激烈反对，他们要看到布朗走开；如果布朗辞职，克莱格出任首相，那么工党肯定不满意，工党内部就有一场竞争，然后确定首相人选，然后与自自民党在来一次内讧，联盟马上瓦解。 </p>\n</p>\n<p>最后，保守党成了少数派政府，那可能意味着这个政府不能够通过议会信任案。现在，结盟是打破无多数议会死结的第一步。5月7日下午，布朗在唐宁街10号发表谈话，表示自己愿意会见任何党派的领袖，协商解决目前困境。他开出一口价，优先改革投票制度，马上稳定经济。大约在一个小时后，卡梅隆发表演说，表示愿意与自民党合作，与布朗的一口价不同，他要和自民党开展全面合作，可以考虑投票制度改革。这实际上没有给自民党一个直接清楚的价码。 </p>\n</p>\n<p>无多数议会让大选精彩 </p>\n</p>\n<p>选举并没有产生首相，选出了一个僵局，政治之外的市场马上出现异动，点出了英国本次大选最关键的两个词：无多数议会和经济。所谓无多数议会，议会中没有政党，在目前全国650个席位中，取得法定多数326席，因此无法组阁，只能通过联合其他党派，成立联合政府。在这场选举之前，工党拥有绝对多数326席，保守党是210席，自民党64席。 </p>\n</p>\n<p>在英国，上次无多数议会是在1974年，当时局面和今天几乎一样，当时保守党政府于今天的工党一样，失去了多数地位，但是拒绝了改革投票制度，失去了当时自由党支持，使其转向当时的多数党工党，工党和自由当成了联合政府，但是只存在了7个月，那是在英国政治最为动荡的时期。但是，无多数议会和联合政府在西欧很多国家中，并不罕见，若干党派建立联盟，成立联合政府，比如德国、意大利。 </p>\n</p>\n<p>在英国，联合政府出现的概率很小。因为英国投票制度采取“简单多数制”（First-Past-the-Post），简单说，就是选民一人一票，只准投给一个自己支持的候选人，候选人谁得票多，谁就当选。这个规则简单易行，却又一个显而易见的弊端。</p>\n</p>\n<p>比如，ABC三个地方选举，在A区，100人选了保守党，20人选了工党，在B区20人选了保守党，25人选了工党，在C区30人选了保守党，35人选了工党，结果一共150人选了保守党，80人选了工党，但是工党拿了两票，赢了。 </p>\n</p>\n<p>在欧洲很多国家，采取的比例代表制，这种投票制度相对复杂，就是选民一人一票，但是可以根据自己的喜好，列出自己的第一投票对象，第二投票对象，每一轮淘汰末位候选人，把给这位末位候选人的票，根据投票偏好，重新分配。 </p>\n</p>\n<p>其次在英国，传统上两大党格局非常明显，工党和保守党基本垄断了议会席位，其他党基本上没有发展空间。英国大选是选区选举，全国650个选区各自选区自己的议员，哪个党派的议员最多，这个党派的党魁做首相。在英国传统地缘政治中，北部是工党天下，南部是保守党领地，可以集中拿票，自民党却是全国相对平均分布，没有集中优势，最吃亏。 </p>\n</p>\n<p>此外，苏格兰、威尔士和北爱尔兰都有自己地方大党，但是倾向于工党的居多。特别在苏格兰，工党前两次大选获胜，苏格兰工党和苏格兰民族党出力很多，在英国政坛苏格兰裔政治家甚至是一股潮流，类似于中国政治中“上海帮”，布朗就是苏格兰人，而卡梅隆的祖上就来自苏格兰的金融家。 </p>\n</p>\n<p>这次选举中，又是苏格兰拯救了布朗，工党在英格兰失去了87个席位，在苏格兰保守党只拿到了一席。总体上，1997年到2005年，工党赢得第三次大选之后，颓势已显，工党席位从1997年的418席，降到258席，保守党却在壮大，席位从165席上升到306席。 </p>\n</p>\n<p>卡梅隆的进攻 </p>\n</p>\n<p>保守党在卡梅隆的领导下，声势日益壮大，在短线政治操作中，一直压着布朗和工党，特别是2007年底金融危机之后，在2008年一次增选中，保守党拿下了北部一个传统的工党席位，2009年另一次增选中，保守党产生了英国最年轻的议员，年仅27岁。从2008年开始，保守党在民调上一直保持着对工党领先10个点优势。 </p>\n</p>\n<p>卡梅隆是一个典型的保守党精英，伊顿生，牛津毕业，2001年当上了议员，年仅35岁，2005年竞选党魁成功，完全符合英国政治中对未来首相期待。卡梅隆在大学时代是Bullington  Club骨干，该俱乐部是牛津大学贵族学生的私人团体，当时俱乐部的首领是今天的伦敦市长鲍里斯（Boris Johnson）。去年英国Channel 4制作了一部When Boris Met Dave的纪录片，以政治讽刺的方式，刻画了今日保守党两大巨头在大学时代的生活和关系。当年的鲍里斯，放浪形骸，而卡梅隆更像是今日中国大学中小心翼翼的学生干部，处心积虑地积累自己的政治资本。 </p>\n</p>\n<p>在大学毕业夏天，依然一幅老大派头的鲍里斯，颇为关心地拍拍自己心目中小弟卡梅隆，说你毕业了去哪里？卡梅隆说，保守党中央党部。这相当于一个北大毕业生，读完本科就去了团中央工作。鲍里斯大为惆怅，卡梅隆拍拍自己的老大哥，走了。 </p>\n</p>\n<p>保守党中央党部距离英国白金汉宫不远，保守党在面试完卡梅隆之后，就接到了一个来自白金汉宫的电话。这个电话谁打来的是始终英国政治中一个谜团。但是，卡梅隆政途一路平坦，直到2005年高票在党魁选举中胜出，完成了保守党从剑桥帮向牛津帮的转变，当时他才39岁，这就是卡梅隆的城府和政治才能。 </p>\n</p>\n<p>卡梅隆出现，给保守党带了希望，延续了保守党改革，年轻，雄辩，富有攻击性。卡梅隆一开始被认为是又一个布莱尔。但是，他比布莱尔走得更远，他邀请GQ主编Dylan Jones出马，和自己搞了一本对话体传记Cameron on Cameron。 他鼓吹绿色经济，骑自行车上班，他坐飞机到南极去看冰川，他带着自己先天瘫痪的孩子，去英国的NHS，而不是昂贵的私人医院。 </p>\n</p>\n<p>布朗的困境 </p>\n</p>\n<p>面对卡梅隆的进攻，在2007年逼走了布莱尔的布朗，应对乏力，几乎受尽了卡梅隆的言语羞辱。在每周三首相质询时间中，英国民众常常可以听到布朗结结巴巴的表现。 </p>\n</p>\n<p>布朗的首相生涯可谓来之不易，干得还特别累。1997年，布莱尔入主唐宁街10号，布朗搬进了隔壁唐宁街11号。一墙之隔，却走了10年，在2007年7月布朗终于搬进了唐宁街10号之后，布朗也享受了一段短暂的蜜月期，引领工党民调大幅度领先保守党。 </p>\n</p>\n<p>很快2007年9月，美国次贷危机引爆了全球金融危机，英国诺森罗克银行出现挤兑风潮，多米诺骨牌效应显现，英国十年经济繁荣嘎然而止，遭遇了史上最惨重的金融危机。按照自民党财务发言人的说法，“短短几个月时间，让布朗从斯大林变成了憨豆先生。” </p>\n</p>\n<p>金融危机是世界的灾难，却给了布朗展现实力和成色的机会。在金融危机中，布朗在国际舞台纵横捭阖，在欧洲谈判，到美国演讲，给沙特王室铺红地毯，游说中国，最终达成了2009年伦敦G20全球救市的协议。 </p>\n</p>\n<p>然而，布朗在上任初期，对保守党的领先优势，已经荡然无存，就像经济一样，始终无法恢复。这种局面一直持续到大选之前，在今年4月份电视辩论之前，气氛就是这样子，布朗坚称自己是英雄，一定要为大家服务，但是很多人希望他走；卡梅隆要做首相，民调研究显示，保守党至少要保持10个点的领先，才能取得绝对多数议席，保守党能够做到的是7个点左右；自民党党魁克莱格宣布自己要当首相，全英国人民都笑了。 </p>\n</p>\n<p>克莱格效应 </p>\n</p>\n<p>4月份的三场电视辩论改变了选举气氛，剧本套路不再是一个年轻的政治精英，要赶走一个满肚子鬼主意的末路政客。克莱格出现了，以其娴熟的镜头感，吸引了民众注意力。很多英国民众似乎第一次发现，居然还有一个自民党的存在，在三次辩论之后，自民党的民调超过了工党，成为英国民调上的“第二大党”，“克莱格效应”产生了。 </p>\n</p>\n<p>于是，在选战进入最后一周，英国选情大变。选民情绪高涨，克莱格相信自己可以可以改变英国的政治生态，卡梅隆受到了极大压力，突然崛起的自民党，可能要分流自己的选票和席位。布朗还是很顽强，也很倒霉。比如第三场辩论前一天为大选造势，在和一名上街买面包的老妇人“亲切会谈”之后，布朗上车就骂“老顽固”，忘了拿下身上的麦克，结果全英国人都知道，第二天辩论，明显可以看到布朗两眼通红，好像后悔地哭了一晚上。很多人认为布朗会遭到重创，出人意料地是，他却更加激情四射，显示了政治强人本色。 </p>\n</p>\n<p>于是，在最后三天，“无多数议会”突然成为最大的可能。没有人能够想到克莱格能够做得这么好。克莱格的行情高涨，享受了他从政生涯最为风光的一段。之前，这位金融世家的公子留给英国媒体是“我很自律，睡过的女人不超过三十个。” </p>\n</p>\n<p>既然民调如此不确定，前景有如此扑朔迷离，那么就看看历史吧。1997年工党以压倒性优势赢得大选，曾在1992年有过一次失败的预演。当年，工党党魁基诺克，民调远远领先当时保守党首相梅杰，在谢菲尔德，他导演了一场美国式的政治集会，现场宣布自己未来内阁的部长名单。结果，当年保守党奇迹般地胜出。 </p>\n</p>\n<p>这段历史告诉我们，在英国，第一，一场历史性胜利到来之前，上天常常给你一个看见得见摸不着的胜兆，第二，这个兆头肯定会破灭，第三，一个垂死的政党，在走人之前，常常又会奇迹般地复活一次。这三点，对布朗的处境和卡梅隆这场不显著的胜利一个暗示。 </p>\n</p>\n<p>也许有人在尝试打破这个宿命，为工党延续政治生命。回想1997年，新工党人才济济一堂，三驾马车布莱尔、布朗和曼德尔森，辅以公关大师阿莱斯特•坎贝尔（Alastair Campbell），几乎是在英国选战中横冲直撞，如入无人之境。如今的三驾马车中，布莱尔跻身富豪行列，9月份自传即将上市，皮肤略呈古铜色，似乎长年生活在西印度群岛的沙滩。布朗在为自己的首相为止，苦苦挣扎，沦为英国最不受欢迎的政客。 </p>\n</p>\n<p>幸亏，还有彼德•曼德尔森（Peter Mandelson）。 </p>\n</p>\n<p>黑暗王子归来 </p>\n</p>\n<p>2008年10月，曼德尔森重新回到了布朗的内阁中，出任商务大臣。他与布朗的敌对关系，如此戏剧性地画上了一个句号，引得外界一片猜疑和惊叹。曼德尔森与布朗在工党内部属于同一时代，当年布朗和布莱尔竞争党魁位置，曼德尔森选择了布莱尔，引起布朗极大不满，坊间甚至认为，布朗让位给布莱尔的条件之一，就是要把曼德尔森踢出权力核心。 </p>\n</p>\n<p>在中国，曼德尔森的大名与毒奶粉事件联系起来，其实两者没有关系。在他与温家宝总理见面时候，喝了一杯中国牛奶，结果在上任当天，去医院做了一次肾结石摘除手术，从此在中国媒体中小有名气，留下了支持国货的中国人民好朋友的印象，好像是一个极富喜感的人物。 </p>\n</p>\n<p>其实不然，在英国政坛，曼德尔森号称“黑暗王子”（Prince of Darkness），属于超一流的政治策略家。他也是英国近二十年来英国政治中“spin doctor”文化的创始人之一。当年他在欧盟担任首席商务专员的时候，薄熙来曾经与他有过交手，大陆媒体一边倒报道大赞薄书记的风采，对于曼德尔森在英国政坛的手腕基本上一无所知。 </p>\n</p>\n<p>曼德尔森归来之前，布朗遭遇一场逼宫，似乎是曼德尔森手指一点，那些党内麻烦制造者烟消云散，曼德尔森驾到，给工党和布朗驱魔。很快，他出任了内阁第一大臣，其次，他与米利班德等布莱尔系年轻人互动频繁。此次大选，曼德尔森重新出山，要给工党抗住这场来自卡梅隆的冲击波。确实，在布莱尔之后，能够在媒体和政治才具方面，显示出超一流战斗力的，也只有他了。 </p>\n</p>\n<p>2008年回归前，曼德尔森与保守党影子财相奥斯本的对决，只用了一个星期，让奥斯本颜面扫地，奥斯本的政治金主暗示可能停止对他的资助，大学挚友在《泰晤士报》发表公开信谴责，曼德尔森毫发未损。从此之后，保守党的媒体只攻击布朗，不敢对曼德尔森说三道四。 </p>\n</p>\n<p>在今年大选中，工党破天荒地同意了展开电视辩论。这个决定，当年布莱尔都没有答应，居然被口齿不如布莱尔的布朗应承下来，这是一招险棋，肯定不是布朗的主意。结果走对了，脱颖而出的自民党党魁克莱克，三场辩论形象好得不得了，压过了卡梅隆，使得早先卡梅隆所作的公关功夫变成了克莱格出场的预告片。 </p>\n</p>\n<p>克莱格的成功，带动了自民党民调一路攀升，超越了工党，成为“民意第二大党”，保守党为此付出的代价，就是在民调上领先工党的优势，部分被自民党吸纳。 </p>\n</p>\n<p>工党这招颇有点以本伤人的算计。另外一步棋，也考虑了后三步。在大选之前，布朗就宣布了对未来选举方式进行公投，考虑是否采用自民党偏好的“比例代表制”，该制度将会大大提高自民党在英国议会的席位。工党这个改革的战术诉求非常明显，就是为拉近与自民党关系开的条件。 </p>\n</p>\n<p>接下来，在大选期间发生了一个细节，就更值得注意，另外一位重量级政坛元老出场：一位能说中文的英国政治家。 </p>\n</p>\n<p>莫忘英国四人帮，还有埃舍顿 </p>\n</p>\n<p>这能说中文的政治家是潘迪•埃舍顿勋爵（Lord Paddy Ashdown），自民党第一任党魁（1988-1999）。埃舍顿早年是英国特种部队一员，在香港、新加坡驻过防，学过中文。在布莱尔时代，埃舍顿就曾经与工党接触，试图成立联合政府，一旦这个政治计划成功，很可能将保守党彻底封杀，无法通过选举执政。 </p>\n</p>\n<p>自民党与工党的渊源，可谓深厚。自民党历史比较复杂，在17世纪开始，英国议会中出现了托利党与辉格党之争，辉格党发成为成为自由党，这是自民党的前身。在上个世纪20年代，随着工党崛起，自由党沦为了英国第三大党。 </p>\n</p>\n<p>但是，进入70年代，工党内部知识分子，或者温和派，对于当时左倾的工会势力不满，在1981年，有四名资深的工党议员出面，宣布脱离工党，成立社会民主党，这个就是英国政治史上著名的“四人帮”。社会民主党在英国政坛，存在了八年，可以说是英国工人运动中的托派。在1988年，社会民主党和自由党合并，成了自由民主党，也就是今天的自民党。 </p>\n</p>\n<p>因此自民党可以说，有着悠久的历史，却是一幅年轻的面孔。1988年，埃舍顿勋爵出任自民党的第一任党魁，一直到1999年。埃舍顿勋爵与新工党交情深厚。在布朗上台不久曾经爆出过一个大新闻，结束了他的与公众蜜月。BBC披露，他私下与自民党高层沟通，其中包括埃舍顿勋爵，试图邀请他们入阁。由于被媒体提前曝光，自民党感到极大愤怒，指责布朗在分裂自民党，使得布朗出面否认，场面相当难看。从那起事件之后，布朗似乎受了媒体的诅咒一样，在媒体上处处不顺手。几次补选，直到曼德尔森返回内阁之后，工党选举机器稳住了局面。 </p>\n</p>\n<p>在本次选战中，克莱格曾经有过一次有趣的口误，他曾激动地对支持者高喊“终结埃舍顿勋爵”，显然他针对的不是埃舍顿勋爵，而是另外一位腐败的保守党勋爵（Lord Ashcroft），姓名发音埃舍顿相近。此人曾经在大选之前丑闻被曝光，让保守党一度被动。 </p>\n</p>\n<p>克莱格的口误，很值得玩味，暗示了他与埃舍顿勋爵之间微妙关系。英国一名记者推特在5月1日披露看到曼德尔森与埃舍顿同坐一班火车，进行接触。这个细节无人扒粪跟进。但是接下来，工党高层就开始呼吁技术性投票，鼓励工党支持者，在工党无法取胜选区，可以考虑自民党候选人。 </p>\n</p>\n<p>克莱格的崛起，是这次大选最大的泡沫，自民党叫好不叫座，已经证明了他们需要的是什么。如果阴谋论也是一种指导思想，所有这些幕后运作，我相信有曼德尔森的策划。如今，自民党在选择工党或保守党，最大的因素，也是唯一的因素是：谁改革投票制度，与谁合作。 </p>\n</p>\n<p>这点布朗和曼德尔森已经看得非常清楚，谈判也在进行中。保守党卡梅隆却还没有参透，或者不足以说服自己的同僚，舍不得下血本。 </p>\n</p>\n<p>5月7日下午，保守党元老前首相梅杰告诉BBC，给自民党内阁职位，这很值得。这位1992年大选靠惨胜上台的政治家，当日的处境于今天的布朗有些类似，也许只有他能够理解政治决斗的关键所在，如果卡梅隆明白这点，很快这个无多数议会的结局会见分晓。1974年英国战后第一次无多数议会的往事，值得三方记取。</p>\n</p>\n<p>原文出处</p>\n<p>http://www.ylzx.co.uk/drupalcn/?q=node/39</p>\n</div>\n<div style=\"border-bottom:2px solid #000000;width:100%;padding-bottom:10px;margin-bottom:5px;margin-top:10px\"><a href=\"http://www.my1510.cn/article.php?id=5f6162496c47f407\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=5f6162496c47f407\">查看所有<span style=\"color:#ff0000\">0</span>个评论</a></div>\n<div style=\"font-weight:600\">英伦在线的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=c1be09eddb1019df\">我在财经网的博客：用实名制和敏感词来写作</a> / 2010-05-16 04:11 / 评论数(<span style=\"color:#ff0000\">1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=4014ad7bf4cfbc28\">大社会的冒险</a> / 2010-05-15 18:28 / 评论数(<span style=\"color:#ff0000\">1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=db8134aaa9a12b49\">英国买书记</a> / 2010-05-14 23:57 / 评论数(<span style=\"color:#ff0000\">3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=7d9e51f272053eb9\">不是我当总理怎么想，而是总理明白我怎么想</a> / 2010-05-13 08:54 / 评论数(<span style=\"color:#ff0000\">4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=21909e393c590cdd\">华人参政还能走多远？</a> / 2010-05-13 08:38 / 评论数(<span style=\"color:#ff0000\">3</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/367845103/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/367845103/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\"></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/367845103/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/367845103/art01.gif\"></a></p>\n","author":176,"categories":[1],"tags":[10605,9283]}