{"id":73574,"link":"https://chinadigitaltimes.net/chinese/2010/05/穿越400年的中西文明碰撞回声/","date":"2010-05-18T19:20:13Z","modified":"2010-05-18T19:20:13Z","title":"穿越400年的中西文明碰撞回声","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?chenjibing\">陈季冰</a> | <a href=\"http://www.my1510.cn/article.php?id=14c2b45bed17398c\">评论(1)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>大明万历38年3月18日，公元1610年5月11日，在一病不起一个星期以后，耶稣会教士利玛窦（Matteo Ricci，1552-1610）在北京逝世，享年58岁。万历皇帝批准礼部奏请赐地，将利玛窦安葬于阜城门外（今二里沟）的一处由寺院改建的墓园。</p>\n</p>\n<p>    为了纪念这位中西文化交流史上的著名使者逝世400周年，从今年初以来，北京、上海等地展开了一系列学术和展览活动，到本周达到了高潮。</p>\n</p>\n<p>    在一般中国人眼里，说起西方了解中国的第一人，首先想到的自然是那位大名鼎鼎的威尼斯商人——马可·波罗。这当然没什么错，然而，虽然《马可·波罗游记》是有史以来第一部在西方产生过巨大影响的全面介绍中国社会的作品，但客观评价，夸夸其谈的马可·波罗在他的书里记载的中国实在是道听途说远多于真实，以至于当代国际上许多学者甚至怀疑马可·波罗是否真的到过中国，有人甚至还怀疑马可·波罗是否确有其人。</p>\n</p>\n<p>因此，有确凿历史记载的第一批真正承担起向西方传播“中国知识”使命的，主要是300年后来自意大利和葡萄牙的耶稣会教士，包括大名鼎鼎的沙勿略、范礼安、罗坚明、龙华民、汤若望、南怀仁……其中各方面成就最高的，无疑当数与徐光启有师生之谊的意大利人利玛窦。</p>\n</p>\n<p>    1582年8月7日，历经千辛万苦的利玛窦终于抵达澳门，第一次踏上中国的土地。在这个当时葡萄牙人在东亚的据点作了一年多的悉心整备后，利玛窦于第二年9月10日来到广东肇庆，并在当地建造了中国内地第一座天主教堂。从那时起，利玛窦先后经由韶州、南昌进入南京（明朝实行两京制，南京是“南直隶”，亦称“应天府”），并最终取道天津成功进军北京，这条通往当时东亚心脏之路一共花去了超过17年时间。连同他在北京传教的9年多时间，利玛窦在中国生活了整整27年。</p>\n</p>\n<p>    从个人的角度来看，以利玛窦为代表的耶稣会教士们在中国的传教活动总体上是相当成功的，这主要应当归功于他们采取的策略。利玛窦等直接接触中国不久就认识到，中国不同于当时世界上绝大多数未开化的落后民族，而是一个高度发展的文明，因此他们很快就放弃了在其他地方的强加于人的布道方式，转而以一种谦虚的态度融入中国主流社会。</p>\n</p>\n<p>利玛窦刻苦学习中国语言文字，经过多年努力，不仅能说一口流利的汉语官话，而且还能用典雅的文言著书立说。最初，利玛窦以为佛教是中国的传统宗教，和尚必定像西方的教士一样广受中国人崇敬。所以他削发披袈。结果这样的方式不但未受尊重，反而招来麻烦。他及时吸取教训，改成儒生装扮，头戴方巾，身着儒服，见人行秀才礼（我们今天见到的利玛窦画像是典型的中国古代士大夫形象）。这一改变明显适应了当时的中国国情，尤其适合士大夫口味，受到了中国人的尊重。此外，利玛窦还很善于走上层路线，结交官僚和权贵。他往往每到一处就赠送或展示一些当时中国没有或比中国质量更好的西洋物品，打动上层人士、直至皇帝之心，在他们的庇护下赢得了许多传教的便利。当然，最重要的是，利玛窦将文艺复兴以后蓬勃发展的西方科学技术作为“诱饵”，吸引中国的知识阶层，最终成功地将他们中的一些人——上海人氏徐光启是一个典型——转变为信徒。由于掌握知识的士大夫阶层在中国传统社会中的巨大影响力，利玛窦就为天主教在中国社会的传播奠定了坚实的基础。据统计，到万历38年利玛窦去世时，中国全国已有天主教徒13000人，而到明末更发展到38000多人。</p>\n</p>\n<p>但若从基督教向中国的传播效果乃至更高的中西文化的第一次碰撞交流的宏观层面看，以利玛窦为代表的耶稣会教士在整体上并不能算是成功的。除了向欧洲发回大量信札，介绍了他们在中国的所见所闻，以及向中国引荐了《几何原理》等科学著作外，老实说，他们的活动并未对后世中国造成太多深远影响。在经过上百年与罗马教廷的“礼仪之争”以后，1717年，清朝康熙皇帝终于全面禁止西方传教士在中国传教。利玛窦等人开创的中国天主教事业于百年后陷入困境直至湮灭，西方学者与中国儒者间的友善交往也几乎完全终止。古老的中华文明与勃兴的西方文明之间的下一波全面交流，将是200多年以后的事了。只不过到了那时，中西之间的情势发生了彻底的逆转，世界已经进入了西方主导的“现代”，中国沦为了一个弱势的被动适应者。</p>\n</p>\n<p>    今天有无数学者热衷于挖掘利玛窦对于近代以后中西文化交流的意义，我认为，要认清这一点，首先必须要对西方认识中国的不同阶段作一简单梳理。实际上，西方对中国的热情由来已久，像今天这样席卷全球的“中国热”，在过去500年间曾经在西方世界里上演过很多个不同版本。</p>\n</p>\n<p>    如果我们根据历史的延伸将西方对中国的认识划分成几个不同阶段的话，那么在文艺复兴以前，或者更精确地说，马可·波罗以前的漫漫岁月可以被称为“神话时期”。虽然在很早的马其顿亚历山大大帝及稍后的罗马帝国时代（中国汉朝称它为“大秦”），中国与欧洲已有零星和间接的往来，但受制于遥不可及的地理阻隔和当时落后的交通技术，位于欧亚大陆两端的中国与西欧几乎完全处于隔离状态，双方所拥有的关于对方的信息匮乏凌乱，而且绝大部分带有虚无缥缈的神话色彩，可信的“知识”成分很少。</p>\n</p>\n<p>    马可·波罗（Marco Polo，1254-1324）开启了一个崭新时代，从那时（13、14世纪之交）一直到启蒙运动开始（17、18世纪之交）的400年，可以被称为西方认识中国的“传奇时期”。如前所述，这一时期稍后的主角是以利玛窦为代表人物的耶稣会教士。之所以称这几个世纪为“传奇时期”，是因为从那时开始，西方对中国的认识已经基本摆脱漫无边际的主观幻想，开始建立在基本符合实际的第一手材料上；不过，这些第一手材料虽为数不少，但还只是不成系统的见闻故事和感想札记，没有达到建立有关中国政治、经济、文化各领域全面的知识体系的程度。“传奇时期”还有一个重要的特征，即在此之前，流传于西方的有关中国的书籍的作者无一到过中国；而从那时开始，几乎每一本以中国为主题的书籍都是直接来自中国的亲历报道。</p>\n</p>\n<p>    17世纪末、18世纪初是西方历史上（应该说也是人类历史上）最重要的时刻之一，对现代世界产生深远影响的启蒙运动在这一历史节点上拉开了帷幕。也是从那时起，西方的“中国想象”又进入了一个新的时期，从17、18世纪之交到19世纪后期的将近200年，可以被称为西方认识中国的“哲学时期”。从那以后，西方几乎每一个重要的思想家的思考中都或深或浅地留下了中国文化的印记。那个时期的中国，对于西方来说，就是今天中国人视野中美国的翻版——欧洲思考和讨论所有国际国内问题时都离不开中国这个坐标，避免不了中国的影响。总体而言，启蒙时期的哲学家们对中国的观察、分析和评述虽不能说十分细致，但已经形成了完整的体系，有些人如孟德斯鸠和亚当·斯密等甚至达到了相当深刻的程度，至今读来仍有很大启发。值得一提的是，这一时期西方的“中国热”达到了一个有史以来的第一个高峰，而下一个高峰则一直要等到200年以后的20世纪末才会再次出现。</p>\n</p>\n<p>    下一个时期从19世纪下半叶一直到20世纪80年代初中国改革开放以后，我将这100年称为西方认识中国的“汉学时期”。这一时期的最大特征是，西方学术领域逐渐形成了一门以中国为研究对象的专门学科：中国学（Sinology，亦称“汉学”）。中国学或汉学的诞生和完善，标志着西方对中国的认识真正进入了一个专业“科学”的阶段。虽然中国学在西方是一门冷僻的边缘学科，而且它的研究对象是一个囊括了中国历史、政治、文学、艺术等各领域的大杂烩，但它自有其独具特色的研究范畴和科学方法。不过，中国学的很多成就恰恰建立在对中国文化遗产的肮脏掠夺之上，而且它的形成与发展也自始至终与西方国家的现实政治需要有着密不可分的关系。从19世纪后期到20世纪末，中国和世界都发生了翻天覆地的变化，期间还经历了史无前例的两次世界大战，这种现实状况不可避免对西方关于中国的认识产生了深刻影响。</p>\n</p>\n<p>    上世纪80年代以后，西方出于自己切身利益和长远战略的需要，对中国的热情达到了历史上从未有过的顶峰。我称这一时期为西方认识中国的“全球时期”，因为随着全球化的深化和中国的高速发展，正如很多人已经认识到的那样，今后世界上不可能再有任何一个人的生活可以完全与中国无关。我们可以大胆预言，在不久的将来，伴随着中国在各方面影响力的与日俱增，包括西方在内的全世界各个人文社会学科，尤其是哲学、政治、历史、社会、文学、艺术等领域内会增添越来越多的“中国元素”。以往，西方人在写这些领域的通史或教科书时，往往将中国的内容处理成与整本书的主线几乎毫无关联的某一两节，随便找个角落塞进去完事，这一两节往往也纯粹是可有可无的摆设，拿掉它丝毫不会对全书的整体产生任何影响。今后这样的情况将必定会有很大改变。而与此同时，作为一门专业学科的“汉学”本身则将因为许多成果不断充实进入上述“普遍”学科而逐渐消亡。毕竟，一门边缘而冷僻的汉学将远远不再能满足世界关注中国的胃口。</p>\n</p>\n<p>20世纪西方最权威的中国近代史学者费正清（John King Fairbank，1907-1991）将西方对中国的了解和认识分为四个阶段，即“传教士阶段”、“外交人员阶段”、“新闻媒介阶段”和“社会-科学阶段”。然而，实际上直到今天为止，流行于西方的每一个关于中国的认识版本几乎都与客观的中国现实相去十万八千里，因为它们都是在当时西方社会的时代精神中应运而生的，与其说它们将中国呈现于西方人面前，毋宁说它们忠实地向我们呈现了那个时代西方的精神面貌。</p>\n</p>\n<p>    而从中华文明的演化发展这一方面来看，我们不得不承认，即便所谓“中国崛起”和“中华文明复兴”的浪潮看似不可阻挡，但我们学习和融合西方文明的过程至今尚未完成。那么从利玛窦等传教士的并不成功的探索中，我们又能得到怎样的经验教训呢？</p>\n</p>\n<p>我们知道，在浩瀚漫长的中国历史长河中，真正影响过中国文化的大规模外来文化冲击只有两次。第一次是从东汉初年开始印度佛教在中国的传播，第二次是近代以后西方文明的引进。从东汉初年一直到宋代理学的集大成，中国用了一千年时间将佛教这种完全外来的思想文化彻底地中国化，并几乎天衣无缝地整合进自身的文化传统。无巧不成书，也正是在那个时候，佛教在其发源地印度却灭绝于穆斯林的战火，以后再也没有重生过。我认为，研究佛教中国化的历史，对于我们今天学习借鉴乃至吸纳整合西方文化具有无与伦比的意义。就像中国化了佛教不同于印度佛教一样，未来“中国化”了的西方思想文化也必然大不同于自文艺复兴、宗教改革和启蒙运动以后形成的西方“现代”思想体系。如果我们能够明白这一点并朝这个方向自觉努力，那么近代以来那些从所谓“中体西用”到“全盘西化”的激烈争论都是没有太多实际意义的。用生物和医学技术作比喻，不同文化之间的融合不是断肢续接，也不是外科手术，甚至也不是良种嫁接，它比较类似于现代的“转基因”工程。比“转基因”工程更困难、更不可预测的是，文化融合往往是不能人为主导的，人的自觉努力或许能发挥重要作用，但最终的方向和结果却取决于许多不可测的机缘巧合。中国的现代化必然不同与西方或世界其他地方的现代化，而我们现代化的目标也决不是把中国变成西方，事实上这也不可能。归根结底，中国的前途取决于适应中国传统并能够为现代中国所接受的现代化。</p>\n</p>\n<p>    利玛窦之所以没有能够完成像1000多年前鸠摩罗什和玄奘这样的伟业，依我看是因为他不幸出生在一个尴尬的时代——新生的西方文明虽然正值蒸蒸日上的上升阶段，但彼时它尚不能对古老的中华文明产生足够大的外部压力，使得后者内部生长出一种想要拥抱它的自觉渴望；而中华古代文明恰好处于辉煌顶峰以后漫长的收缩和衰落期，这使得它的目光日益转向内部，不再拥有汉唐盛世时那种对外部世界的开放和包容的从容强健心态。因此，即便利玛窦们凭借个人的努力和智慧赢得了中国皇帝和士大夫的接纳，但对于两种此消彼涨的文明的出次接触和交锋的意义而言，作用依然十分有限。我们可以大胆设想一下，假如在400多年前，地位上平等的中国与西方能够相互从对方那里学习到更多东西的话，以后的人类历史又将多么不同！</p>\n</p>\n<p>    也许只有到了今天，时机才真正的成熟，中西双方第一次能够以一种相互开放的心态在一个平等的平台上展开心平气和的对话。</p>\n</p>\n<p>当代中国正站在5000年历史中的两次“双重突破”的交汇点上：我们既面临着制度性的突破，又面临着思想文化的突破。秦汉体制改变了中国的制度，但其文化内涵是从中华文化中自己生长出来的；外来的佛教改变了中国文化，塑造了后世中国的心性，但没有对中国的制度造成明显的影响。今天的中国却面临着双重改变：不仅制度需要突破，文化也有待重建，而这种“双重突破”中都有西方文明的重要影子。同样，今天困境重重中的西方，无论在政治还是在文化上，都有虚心学习古老中国文明有益教诲的现实需要。</p>\n</p>\n<p>因此，而为了更顺利地实现这种文明的借鉴和融合，从而造福于这个星球上的所有人，我们仍然有必要带着敬意倾听利玛窦穿越400年的充满智慧的回声。</p>\n</p>\n<p>写于2010年5月13日，发表于2010年5月15日《新京报·评论周刊》，略有删节。</p>\n</div>\n<div style=\"border-bottom:2px solid #000000;width:100%;padding-bottom:10px;margin-bottom:5px;margin-top:10px\"><a href=\"http://www.my1510.cn/article.php?id=14c2b45bed17398c\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=14c2b45bed17398c\">查看所有<span style=\"color:#ff0000\">1</span>个评论</a></div>\n<div style=\"font-weight:600\">陈季冰的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=02b0882b58845c9e\">今宵离别后，何日君再来？</a> / 2010-05-14 16:22 / 评论数(<span style=\"color:#ff0000\">2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=b407a25245f3b1e4\">高深的分析师与愤怒的评论家</a> / 2010-05-13 16:46 / 评论数(<span style=\"color:#ff0000\">4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=daf451661c193a2a\">小美人鱼雕像是什么样的“丹麦国宝”？</a> / 2010-05-12 11:08 / 评论数(<span style=\"color:#ff0000\">3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=188099707e809053\">“超主权货币”的内在困境</a> / 2010-05-11 12:39 / 评论数(<span style=\"color:#ff0000\">2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=833ceaa37a2a3a11\">过分看空股市是完全没有必要的</a> / 2010-05-10 13:03 / 评论数(<span style=\"color:#ff0000\">9</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/367845312/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/367845312/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\"></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/367845312/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/367845312/art01.gif\"></a></p>\n","author":176,"categories":[1],"tags":[8645]}