{"id":73641,"link":"https://chinadigitaltimes.net/chinese/2010/05/可能吧：互联网暴动/","date":"2010-05-19T19:12:01Z","modified":"2010-05-21T21:16:22Z","title":"可能吧：互联网暴动","content":"<p>作者：bizlai</p>\n<p>1月14日，我在<a href=\"http://www.google.com/search?hl=en&amp;safe=off&amp;q=%22%E5%86%8D%E8%A7%81%EF%BC%81Google%E6%90%9C%E7%B4%A2%E5%BC%95%E6%93%8E%22&amp;aq=f&amp;aqi=&amp;aql=&amp;oq=&amp;gs_rfai=\">《再见！Google搜索引擎》</a>一文预测Google将撤出中国大陆，3月23日，<a href=\"http://googleblog.blogspot.com/2010/03/new-approach-to-china-update.html\">Google 在其英文官方博客宣布将其搜索业务退出中国</a>；4月30日，我在<a href=\"http://docs.google.com/View?id=dcq8drtj_0d8kmpjgd\">《国家机密》</a>一文预测北京政府将在<a href=\"http://www.npc.gov.cn/huiyi/cwh/1114/2010-04/29/content_1571577.htm\">《保守国家秘密法》</a>框架下推动网络实名制立法的进程，5月5日，中国人大网发布国务院新闻办公室演讲稿<a href=\"http://www.npc.gov.cn/npc/xinwen/2010-05/05/content_1572147.htm\">《关于我国互联网发展和管理》</a>，声称已在新闻网站、商业论坛推行的论坛版主实名制、取消新闻匿名发言取得实效，并将积极探索网络实名制立法。</p>\n<p>首先我得承认，目前我尚无预测地震的能力，以上其实算不上啥预测，实际上，我是有名的江湖道士，经常路见不平、拔刀相助、劫富济贫、见义勇为……言归正传，今日天象寻常，掐指一算，本道士泄露个天机：暴动啊暴动……2010……灾难啊灾难……另：天机不可泄露！</p>\n<p><a href=\"http://chinadigitaltimes.net/wp-content/uploads/2010/05/4620723039_39e2f37fe2_o.png\"><img class=\"alignnone size-full wp-image-73817\" src=\"http://chinadigitaltimes.net/wp-content/uploads/2010/05/4620723039_39e2f37fe2_o.png\" alt=\"\" width=\"495\" height=\"311\" /></a></p>\n<p><strong>一、封锁与容忍底线</strong></p>\n<p>突然某一天，Google Search、Gmail、Google Reader、Google Groups、Google Docs……一夜之间与世隔绝，翻墙无用，你会怎样？</p>\n<p>对中国而言，国际互联网正变成中国局域网，每天，数以百计的关键词、网站正不断被屏蔽，每小时，数以万计的言论被过滤，每分钟，数以亿计的数据包被 GFW监控……被人为干涉的互联网空间在中国日益收缩，无法流通的信息亦陷入过滤系统的黑洞。为了&#8221;合法&#8221;地执行网络封锁的权利，北京政府枚举了以下的理由：</p>\n<p>* 保护未成年儿童。包括推行绿坝过滤软件、网吧实名制<br />\n* 保护知识产权。包括网络视听许可证、互联网出版许可证……<br />\n* 保护国家（秘密）。包括网站ICP备案、屏蔽XXX网站、逮捕XXX维权网民……<br />\n* 保护……</p>\n<p>封锁网络的理由多了去，基本上，先跟你说“我爱你”，然后拿根绳子拴住脖子限制你的自由权利。然而，愚民政策的意识形态灌输很难再控制上网的群体，历史课本上的谎言在互联网面前如此苍白，人们很难再一昧相信：中国是强大的！中国是自由的！</p>\n<p>互联网让人们独立思考，人们追问自己：我为什么找不到工作？我为什么买不起房子？为什么政府控掌了社会财富？……今天的搜索引擎、社会化分享、实时网络让人们越来越容易找到事实真相，他们越来越相信：我的权利被侵犯，我的利益应得到保护。</p>\n<p>而中国的网络封锁，上网者可以分为翻墙、不翻墙。4月30日，Jason Ng发布《中国翻墙网民状况调查》，5300多份的数据显示，拥有本科和大专学历的年轻群体占有73%（19~28岁），这是一份非常有趣的数据。</p>\n<p><a href=\"http://chinadigitaltimes.net/wp-content/uploads/2010/05/4620967255_f8ed5c9211_o.png\"><img class=\"alignnone size-full wp-image-73818\" src=\"http://chinadigitaltimes.net/wp-content/uploads/2010/05/4620967255_f8ed5c9211_o.png\" alt=\"\" width=\"291\" height=\"291\" /></a></p>\n<p>谈到网络封锁，我们难以避及‘被政治“。5月17日，CCTV《焦点访谈》播出《警惕互联网地图泄密》，声称依据《保守国家秘密法》，williamlong建立的月光论坛的泄露了国家军事机密。科技博客作者被指控为军事爱好者，这是一起非常荒唐的事件，预计的未来，将有更多的上网者掉入北京政府设置的《秘密法》陷阱中。</p>\n<p>5月10日的Dropbox封锁，政府显然没有预料每一起封锁事件都在触及上网者的神经，那些与政治无关的上网者开始诅咒可恶的GFW，他们包括教育工作者、学生、计算机工作者……他们开始隐隐地感觉：这个网站可能包含执政党不喜欢的内容。另一方面，封锁的事件越来越多时，他们开始好奇被封锁的内容是什么，渐而发展的暗示心理：凡是被GFW的事件，必是政府的负面消息，一起值得关注的社会大事件。</p>\n<p>有的上网者，从来没有想过某天会去关注政治，但这完全是被逼的，俺应该老老实实用VIM写些代码，但遗憾的是，搜索一行代码却屡被GFW，发个文件却被监控……中国的互联网更像一个政治网，太敏感了，太蛋疼。</p>\n<p>北京政府能够完全地封锁他们不愿意看到的网页内容吗？10年前，还有可能，因为那时的网页完全是静态HTML，内容的发布是网站管理员。但今天的 Web2.0不再一样，内容的发布是上网者，而发布内容的场合是无处不在，凭借API的开放，你不必在Twitter.com官方网站发推，你可以在 Gmail、Firefox、智能手机……随处都可以发。当然，这么好的网站是被GFW，而我们可以相信的是，未来的Web3.0~Web9.0的安全健壮性让GFW无力还击社会化的实时内容。</p>\n<p>Twitter 是任何专制国家所憎恨的网站，它让”你知道的太多了“，这与封锁的容忍底线有关系吗？前面已谈到被封锁的网站通常涉及敏感内容，那么“敏感内容”有何影响？我不大清楚，但你注意到“可能吧博客”已被GFW封了，甚至于“韩寒博客”隔三差五文章被删除，中国的言论审查令人压抑，有太多不能谈，有太多不能写，正如韩寒这句话：新闻记者追寻真相，历史老师讲述历史，作家文人写点真话，电影导演拍摄现实，轻则犯下了思想的错误，重则走向了犯罪的道路。</p>\n<p>当然，言论审查不会让意志坚定的人屈服，他们更多选择在国外购买空间、域名，或使用国外的网络服务输出价值观，在Twitter不断曝光政府丑闻。这里得提到Google Reader，通过RSS将墙外的文章走入墙内，而通过玩聚、Feedzshare社会化推荐，让更多的人看到那些政府所阻止的内容。</p>\n<p>被阻止的内容，除了政府的丑闻，更包括未被公开的内幕消息，这个趋势的后果是，对政府产生了严重的信任危机。接二连三的社会事件，电视、报纸、杂志等媒体的禁声，人们不再心甘情愿相信所谓的“和谐”，他们需要的是真相，那些未被隐瞒的事实，最基本的知情权，而通过网络发现政府并没有采取妥善的解决方案，他们不再相信政客的一派胡言，所谓的大局观、和谐、维稳成了讥讽与嘲弄。</p>\n<p><strong>二、镇压与容忍底线</strong></p>\n<p>封锁令中国的互联网空间变的越窄，而镇压也令中国的现实社会喘不过气来。</p>\n<p>“构建和谐社会”，这话看了、听了很多次，有多少人知道付出的代价是多沉重？社会和谐，人民安居乐业，是一件多么美好的事，但如果建立在血淋淋生命上，那是多么恐怖。极权至上的中国，要想保持长久的统治，那么异议的声音就必须消除，任何危及政治利益的事件就需要去镇压，合理的镇压理由是：构建和谐的社会。</p>\n<p>2007年11月29日，美国HumanEvents杂志评选19~20世纪的十本有害图书，其中马克思、恩格斯合著的《共产党宣言》位列榜首，还有一本《毛主席语录》，我没看过这两本书，但这3个人影响了整个中国。谈到镇压，我们想起了过去的六四事件，对老一辈的人而言，往事不堪回首。在今天，镇压依然存在，只是换了一个美丽的词汇：维稳。</p>\n<p>3月以来，陕西、广西、广东、江苏、山东、福建先后发生了六起持刀伤害儿童的案件，我们不能否认的是，这并非犯罪心理问题，而是社会问题，执政党需要为此承担责任。遗憾的是，控制 230万人民解放军力量的执政党将责任推脱的一干二净，并试图掩盖事件详情，将其定义为一起普通的“校园伤害事件”。</p>\n<p>另一点，我们注意到，中国由社会问题产生的事件越来越频繁，到底是中国的转型因素，还是互联网的快速传播？我认为两者都有，中国是一个令人绝望的国家，走出校园的年轻群体对前途感到渺茫，生存压力的沉重无法追寻梦想，更糟糕的莫过于，社会的底层的人士无法维护自己权益，权力系统侵犯人权的事件比比皆是。中国的社会问题到底是怎样的？我不知道……糟糕是最好的形容词。</p>\n<p>有人期望：如果中国是一个三权分立的国家，采取多党制的管理，以及群众的投票……类似于西方的民主政治，那么中国将是一个不一样的国家。看上去，短期内这种想法不会付诸实现，执政党不会放弃由政治利益带来的特权与社会财富，当然，社会问题也将持续，并将欲演欲烈。</p>\n<p>令我担扰是，由社会问题引起的伤害事件将越来越多，模仿效应可能触及社会底层人士的心理底线，当下脆、哭诉的上访都无法守护应有的房子时，涌上他们心头的愤怒将丧失理智，任何的伤害行为都会发生。对于这一点，在观看《劫后天府泪纵横》纪录片，便能理解那些父母们对豆腐渣工程的房子、政府不负责任的心理崩溃。</p>\n<p><a href=\"http://chinadigitaltimes.net/wp-content/uploads/2010/05/4620983267_fcc1bde95a_o.png\"><img class=\"alignnone size-full wp-image-73819\" src=\"http://chinadigitaltimes.net/wp-content/uploads/2010/05/4620983267_fcc1bde95a_o.png\" alt=\"\" width=\"461\" height=\"242\" /></a></p>\n<p>社会问题将一直存在，但互联网却不会掩藏，真实的真相将成为政府头痛的问题，尽管控制了电视、报纸等媒体，但人们早已对CCTV无比厌恶，人们不相信电视，而是相信互联网。如今的移动互联网、智能手机的发展，即使是在现场的普通孩子，都能拿起手机将拍的照片一键发送至网络上。人们从来没想到过自己有一天成为新闻记者，只是人们都不知不觉地成为互联网记者，又或是不知不觉地谈“政治”。</p>\n<p><strong>三、互联网暴动</strong></p>\n<p>“互联网”是科技术语，“暴动”是政治术语。互联网是否能够影响中国？还是中国主宰互联网？</p>\n<p>在朝鲜，全世界最孤立和贫穷的社会主义国家，没有国际互联网，平壤市仅有2个网吧，只有朝鲜局域网。而在2006年，无国界记者发布的13个“互联网敌人”的国家，除了缅甸、古巴、埃及、伊朗、沙特阿拉伯、白俄罗斯、叙利亚、突尼斯、土库曼斯坦、乌兹别克斯坦、越南，也包括朝鲜与中国。今天，中国对互联网的监管越来越严格，互联网是北京政府的敌人，而北京政府是中国互联网的敌人。</p>\n<p>那么，我们能不能寄望于互联网改变中国？我认为有此可能，美国黑人总统奥巴马不也是凭借互联网助力拉票，85%的竞选资金来自网络。最大的关键，导火索是中国严重的社会问题引起，严重的程度我不确定，看起来也微渺。我认为这个社会问题，经由网络的传播，可能获得发达国家、联合国的声援，尽管那些国家目前仍陷入低迷的金融危机，但迅速的恢复是早晚的事，人权是一个全球的问题，早晚会被解决的。</p>\n<p>互联网无法引起一场暴动，它的基本只是信息流通与传播。但我仍保持信心地期待，7年之内，互联网将改变中国，反过来，北京政府牢牢地控制互联网，我不认为会有和谐共存的事情发生。这一预测没有任何事实依据可言，是互联网技术的变革影响？还是与日俱增的中国网民增加？我不大知道，我只是在相信，相信每一位网民的力量！</p>\n","author":251,"categories":[10466,20534],"tags":[7775,5908,8339,8617,10201,10605,14373,9375,9475,10582,9878,11017,8616,12948,8795,8615,8614]}