{"id":73836,"link":"https://chinadigitaltimes.net/chinese/2010/05/牛-–-满河：袁腾飞对毛泽东的评价真是无人能及/","date":"2010-05-21T23:34:30Z","modified":"2010-05-21T23:34:30Z","title":"牛 – 满河：袁腾飞对毛泽东的评价真是无人能及","content":"<p>信息：原文曾在<a href=\"http://lianki.blog.163.com/blog/static/46195454201041311230185/\">网易</a>被删除</p>\n<p>1、 在资本家手里挣了50年，在共产党手里赔了50年。</p>\n<p>2、 没有一个国家，公有制是搞得好的。</p>\n<p>3、 建国初完成的三大改造，其实是一个很严重的理论误区。</p>\n<p>4、 斯大林匪帮。</p>\n<p>5、 美国的议会权力是很大的，中国的人大、政协也很有用，人大举 手，政协拍手。中国有八个民主党派，只有共产党怎么行呀，这不，还有八个叫好的吗。我们国家很伟大的吗。</p>\n<p>6、中国经过三大改造阶段，在探索中，曲折向错误发展，使中华民族陷 入了万劫不复的深渊。发展到5000年文明史上最黑暗的一个阶段。</p>\n<p>7、  中国共产党八大的路线如果不是毛泽东篡改的话，到今天50多年搞经济建设，现在的中国不能跟四小龙比，可也能和泰国，马来西亚有一拚吧。可现在的中国四小 耗子也不行呀。</p>\n<p>8、  中国从56年到78年，中共就没干人事。22年的时间白白浪费了。56年之前，其实也没干多少人事。</p>\n<p>9、你们都是小平同志南巡讲话时期出生的，你们没有经历过中国红色恐怖时期，没有经历过中国最黑暗的时代，那个时代也只能和二战德国纳粹有一拚。</p>\n<p>10、毛泽东搞冒进，毛泽东多二呀，治国无方，扰民有术，千古罪人， 狗屁不懂的东西。</p>\n<p>11、毛泽东不懂马克思主义，不懂英文，不懂德文，俄文也不懂。他看 的只是资治通鉴，怎么玩人呀，怎么整人呀。帝王阴谋之术，却玩的如火纯青。</p>\n<p>12、毛泽东不仅是在中国历史上，就是在世界历史上都是少见的暴君独 裁者。</p>\n<p>13、在中国是党在国上，人在党上。</p>\n<p>14、我小时候常听到一句话，牺牲了两千万先烈，建立起了中华人民共和国，今天一想，毛骨悚然。我们的共和国是建立的骷髅塔上，白骨堆上，血淋淋的一个国家。</p>\n<p>15、毛泽东这个人特别神到什么程度呢，他连小学四年级的水平都不俱备。无耻文人讲，他是诗人，他是浪漫主义诗人，这种诗人具有神经病的气质，想当 然，张嘴就来，</p>\n<p>17、毛泽东说了，我们不能学斯大林，斯大林杀人太多，我们不杀人，我们留着这帮人，让他们为人民生产小米。士可杀而不可辱，毛泽东这样干，更缺 德，丧心病狂。</p>\n<p>18、因为当年，毛泽东在北大每个月挣八元，人家教授都挣好几百，看着眼气，他对知识分子刻骨仇恨。所以知识分子也应该刻骨仇恨他。哪一个读过书的 人，要是认为他伟大的话，那你的书就读到狗肚子里去了。</p>\n<p>19、我们中国的教科书属于秽史，请同学们考完试抓紧把它们烧了，放 家里一天，都脏你屋子。我从不往家带，纯粹都是胡说八道。</p>\n<p>20、朱熔基前总理曾被打成右派，外国记者采访他的时候，  问他对过去打成右派的事，有什么感想呀，他说，母亲打儿子，难道儿子能说母亲不对吗。我用俩字来说朱，搞笑。</p>\n<p>21、新华社的稿件，世界各国都不以采纳，有几个国家除外，朝鲜和伊朗，那些流氓国家。我们跟地球村里的那些无赖国家关系是很好的。</p>\n<p>22、二十世纪三大暴君、三大法西斯恶魔是希特勒、斯大林、毛泽东。</p>\n<p>23、98年水灾，长江、漱江、松花江，江江泽民。</p>\n<p>24、59到61年，没有什么自然灾害，是毛灾，三年活活饿死了 4300万人。八年抗战中国死了1800万人，这1800万人，也不全是日本人杀的，就算是全是日本人杀的，八年抗战，在战争环境下，死了1800万，你 这三年太平盛世，活活饿死了2000万，河南整村整村的人就饿死了，哪个朝代也没死过这么多人呀。毛泽东纪念堂里不是不可以去，可以去，但你要记住，纪念 堂是什么，是靖国神社，里面供着一个双手沾满人民鲜血的郐子手，你可以去，带着个什么态度呢，这是什么，这他妈的是假的吧。可以参观不能参拜。</p>\n<p>25、毛泽东是丧心病狂的极右翼分子。</p>\n<p>26、纪念堂应改为大屠杀纪纪念馆，人民英雄纪念碑，碑文也应铲了， 改为死于1949年到1978年政治恐怖的人们永垂不朽。名字改为殉难纪念碑。</p>\n<p>27、中华民族是猪一样的民族。</p>\n<p>28、毛泽东为什么造原子弹，他不是为了保卫中国，是为了保卫他屁股底下的哪把椅子。原子弹还不如茶叶蛋有用呢。不造原子弹还能少饿死点人。</p>\n<p>29、造原子弹是为什么，为了国家不受侵略，受侵略会怎么，会遭受南京大屠杀，因为你造原子弹比南京大屠杀死的人多的多，那还是屠杀我们两回吧。</p>\n<p>30、瑞典国王能和中国扫厕所的、扫地的握手吗，你污辱人家瑞典民族。</p>\n<p>31、1989年达赖佛爷获得了诺贝尔和平奖，因为他反抗中共对西藏的武装侵略。</p>\n<p>32、中国人对马上不能变成钱的东西，是不感兴趣的。</p>\n<p>33、文革十年在中华五千年文明史，甚至是在一万八千年人类文明史上，都是最黑暗的十年。能给它勉强媲美的是斯大林俄国和希特勒德国。</p>\n<p>34、毛泽东是妄想型精神分裂症。</p>\n<p>35、毛泽东最擅长与人斗。</p>\n<p>36、反右斗争中，能活下来的是学历史的。夹着尾巴做人，总比死了强。总是能看到红太阳落山哪一天。　党说，反右没搞错，只是扩大化了，全国打了 55万多右派，错的平反了，剩下五个。反右扩大了多少倍呢？十万倍。</p>\n<p>37、毛泽东作为一个人，他是个人渣。战友情、夫妻情、父子情他什么都没有，眼里只有一个东西，那就是权力。</p>\n<p>38、中共的皇储，没有一个有好下场的，唯一一个能顺利接班的是胡锦涛。</p>\n<p>39、文革中，国家主席都是这样一个下场，一个中国的普通公民又会是什么下场。</p>\n<p>40、二十世纪三大魔王，希特勒杀的都是外国人。斯大林和毛泽东杀的 都是本国人，但斯大林杀人还是法律，通过警察杀人，毛泽东是用什么杀人，谁想杀人，你就可以杀人。人人都有杀人的权力。</p>\n<p>41、最黑暗的日子离我们并不遥远，但是很多人都已经忘却了。还有很多人在山呼万岁。很可怕。</p>\n<p>42、知识青年上山下乡，贫下中农大字不识一个，能教你什么？他只能教你偷生产队的鸡，偷邻居家的老玉米，大好青春全浪费了。</p>\n<p>43、谁灭了我们，谁就变成了我们。如果日本人灭了我们，我们就成了57个民族，多了一个日本族。</p>\n<p>44、1949年以来，毛泽东做的唯一一件正确的事，就是他逝世。</p>\n<p>45、小的时候，中共那帮领导人都是那年死的，大人总是让我们哭。我现在每天都在佛祖面前忏悔。我当年为什么这么无耻呀，我要是知道他死了，我应该 仰天大笑呀，我得高兴呀，当年没办法，年少无知，有过这么一段不光彩的经历，对不起中国人民的经历，我现在每天都在忏悔。直到我死的那一天。</p>\n<p>46、毛死的时候，我们家有钱，我爸爸是军人，一个月60多，我妈妈当老师，一个月40多，我是独生子，我们三个花100多块钱，打着滚花，都花不 完。哪个时候，30多元钱，一家七口有的是。</p>\n<p>47、毛泽东停尸房，现在是正局级单位，直属国务院领导，每年开支浩大，就守着这么一个东西。我估计随着年代往后的推移，相信有生之年，能够看到他 从哪里请出去。我为了这个信念坚定地活着。</p>\n","author":251,"categories":[20534],"tags":[9091,10197]}