{"id":73939,"link":"https://chinadigitaltimes.net/chinese/2010/05/房价“软着陆”很难/","date":"2010-05-22T17:13:15Z","modified":"2010-05-22T17:13:15Z","title":"房价“软着陆”很难","content":"<p>真能做到让中国房价“软着陆”吗？ 复旦大学经济学院副院长、 金融学教授 孙立坚 温总理最近在天津考察时指出当前宏观调控面临两难问题。他在强调坚持适度宽松货币政策的同时，再次表达了中央坚决遏制部分城市房价过快上涨的决心。这也能看出，今天中国房地产市场的“风险释放”依然非常困难。我认为其中一个明显特征就是上下没有形成共识。甚至在某些方面决策层的一些领导和部分专家的对“平抑楼价”的见解，令我吃惊，值得商榷。 观点1：增加经济适用房和廉租房的供给来平抑房地产价格过快上涨的态势。 我认为这是把两个不同性质的问题在混为一谈，尽管它们有一定的联系。因为今天房地产价格上涨是人们追求财富增长的利益驱动所导致的结果。也就是说，只要市场有充裕的流动性需要将它有效的“管理”（并不一定是银行的流动性），只要人们对未来通胀的预期不减，只要百姓都看到只有房地产市场的高收益才具有可持续性，而实施上看不到政府对房地产市场日益膨胀的价格有任何的积极措施，那么，人们把自己的收入转变成房产的冲动就丝毫不会减弱。这是房价上涨最大的刚性需求！城市化、国际化只是建立未来房价上涨预期的材料，人们需要这种观点，因为它能让大家“齐心协力”，共同进场，从而带来今天丰厚的财富！今天对处于人均收入还只有后3000美金的社会发展阶段的中国来说，再加上社会保障的后顾之忧无法有效缓解的状况下，中国大众想尽快完成财富原始积累的这种冲动是不容忽视的。正因为这样强大的驱动力存在，地方政府利用批发土地获益、开发商偷工减料唯利是图行为只是在人们追求财富过程中表现出来的、让人们感觉是“不劳而获”的举动，才会受到大家严厉的谴责，但大家靠房地产这样一个唯一的大众投资渠道“赚钱”的性质不会因为政府增加有限的土地供应而会出现实质性的改观，而且，看似为了增加消费能力而实施的工资增长计划也不会改变“省吃俭用”的消费现状，相反，剩下来的资金也照样会因为今天大众需要完成原始财富积累而进入到楼市的投资中来（工资带动消费增长的效应会十分有限）。 总之，只要大众资金源源不断地进入(可供投资的)房地产市场，房价就会一直涨上去。何况现在政府所构思的土地的出让和住房供给的增加只是解决百姓居住的问题（房价高、影响部分低收入消费者的居住，这是另外一个问题。因为它不能转变为投资型房产），丝毫无法影响到人们通过房地产投资来积累自己财富的强烈愿望！除非房地产市场“只有收益没有风险”的格局真正被打破，从而回到金融投资的基本原理中：（从长期来讲）高收益一定面临高风险（价格大跌），否则这个市场将是扭曲的，一定会走向崩溃。今天买房出于纯粹消费动机的人越来越少，投资目的进场的人越来越多。甚至“产业资本”和“国外游资”都在进入这个本不容许它们进入的市场！ 观点2：中国经济的发展目前离开房地产市场的繁荣很难持续。 我认为这是把“因”和“果”的关系颠倒了。的确，城市化和国际化会出现房价上涨的态势，但它应该是中国经济健康发展的结果（表现）之一。如果一个国家把主要的资源投入到一个今天以金融投资目的为主的房地产市场（以它作为发展的动力），满足暂时在经济基本面较好阶段所表现出来的对GDP增长有积极贡献的“利好表现”，那就等于完全是在利用“药效发挥的阶段”来麻醉自己。如果今天这场游戏参与者中，不仅涉及到越来越多的大众、开发商，游资，还包括本不应该兴师动众加盟的地方政府、非金融企业和支撑中国经济命脉的银行业，那么，支撑中国经济发展的健康活力的“可持续性”就会大打折扣。最后，因为甚至不敢接受它们所认为的“恶果”出现，只好现在想方设法维持原状；因为在他们眼中，中国经济已经到了大部分资源都集中到了房地产及其相关的产业的地步，所以真得出现了没有房地产市场繁荣，经济就会带来硬着陆的结局！于是，目前所有的调控，可能就是在寻求市场的“让步”和“理解”。显然，这丝毫不是“释放风险”的做法！而是更加让市场感到惟有这个投资渠道才是中国创造个人财富的最好平台——政府的“软肋”让市场更是“得寸进尺”：政府越调，房价越涨。 如果我们的地方政府现在真得像社会所说的那样，离开了土地批租的权利就没有生存的空间，我们的企业无法找到和房地产媲美的商务环境，我们的银行根本经受不了房地产市场的调整（连改变恶习的体力都已经不存在了），那么，中国实体经济只好维持现在的原状——中央政府搞经济（无法退市），地方与市场争财富（挺房价），这样发展下去后果不堪设想！ 观点3：中央政府抑制房价的决心和力度决定中国房地产市场和中国经济未来的命运。 咋听上去，我也同意这样的说法。但是，细想一下，这次宏观调控还是治标不治本。我非常同意温总理最近在天津视察时再次强调的“标本兼治”的做法。因为标不治，治本的环境就不存在，治本的代价就会很高，治本的效果也就会大打折扣。因为今天问题的本质是中国社会还没有看到让大众未来安心生活的前景，社会保障问题、通胀压力问题、经济增长问题等都让大家急于通过寻找安全投资的渠道，尽快积累更多的财富，给自己和家庭买好“终生的保险”。所以，民生的这一财富积累的问题不解决，房价下来，还会出现“金价”大涨，资本市场泡沫，甚至出现子虚乌有的“大蒜泡沫”。 提供安居环境固然重要，但是，我们应该看到更为关键的是人们对未来没有财富积累所带来的心理恐慌问题。有专家说，先通过扶持房地产市场让中国大众完成其原始财富积累，然后再做进一步结构调整，不是更好？问题是这样做，随之而来的就是中国经济产业空洞化的现象（因为这个市场的投资是最没有风险、收益又是最高的投资，这样“好”的机会你可以一人独吞、霸道地对别人说：“你来干嘛”吗？）。即使房地产投资准入门槛较高，人们也会想出白道和黑道拼命往里拱。这就会出现当我们在社会上看到央企圈地、地方政府高价拍地、炒访团大手笔购房等现象时，民众表现出来的强烈情绪和内心深处的不安感，由此进一步带来（正在进行财富原始积累的）社会大众购房的“羊群效应”。一句话，只让少部分人参与财富积累的做法是根本不可能的，而且也会创造更为严重的贫富分化和带来更加面临考验的社会和谐环境。中国目前迫切需要找到一个健康可持续的为社会大众带来财富增长的发展方式。既然房地产市场做不到，就应该尽早释放这个市场积累起来的越来越严重的价格泡沫风险。 总之，拿出智慧(比如，收缩银根、导入物业税等)，缓解通胀预期，挤掉资产泡沫，让投资回到“高收益高风险”的常理中来。尽管这样“调控”也只是治标而不是治本(“本” 应该是提高百姓的收入，减低百姓的担忧)，但是它可以让产业资本和金融资本回到或扶持能够给大众带来健康可持续的收益增长的经济建设中去。 观点4：政府是房地产市场繁荣的最大得益者之一，房价要让它大跌是做不到的。 这一观点，我也认为有一定的说服力。政府从内心深处来讲，是希望房地产市场的泡沫膨胀能够“软着陆”。但是，我们不能违背经济学的内在规律，当社会的投资愿望无法减弱，当人们看到房价的波动十分有限，买房群体非但不会收敛，反而会随着政府政策的逐步收紧而动作加快——害怕拖到以后再去投资，成本就会更高。同样，投资转变为“投机”的现象也开始随着调控的强化变得越来越多，上午买下午提价卖，生怕今后赚不到钱。这样的财富冲动直到政府控制购房交易的力度不断加码，风险释放的可能性不断增大，最后集体“离场”现象出现为止。当然，也不排除一些官员所说的那样，政府可以暂时限制大部分人进场，来控制无法抑制的“需求”增加。不过，我认为今后这些“刚性需求”一定还会寻找机会去钻“政策的空子”来实现自己无法抑制的财富积累的愿望。 我想说的是，今天在如此强烈的投资冲动面前和市场化程度已经很高的情况下，政府要让房价“软着陆”是何等的艰难！除非市场配合政府不再提价，甚至“部分让利”，寻求一个双方都愿意接受的“那什均衡”——不至于最后出现“两败俱伤”的结果！但问题是：这样“不出现大跌、又要控制它大涨”的结果，实际上做得到吗？！即使暂时做到，今后能够持续吗？！ “七”乐无穷，尽在新浪新版博客，快来体验啊~~~请点击进入~</p>\n","author":176,"categories":[9203],"tags":[]}