{"id":73953,"link":"https://chinadigitaltimes.net/chinese/2010/05/群雄并起的电子阅读器/","date":"2010-05-22T17:13:28Z","modified":"2010-05-22T17:13:28Z","title":"群雄并起的电子阅读器","content":"<p>刊发于《新经济》本年第五期的“虚拟@现实”专栏。 —————— 全文的分割线 —————— 电子阅读器，又称为电子书（但我更愿意将前者作为硬件的代名词，而电子书则指代里面供浏览的文档），在亚马逊Kindle火爆之后，时下的一个热点话题。有数十家企业宣称进入或准备进入这个市场，其中不乏一些本土江湖中的大佬：汉王、方正、盛大等。 从硬件角度讲，电子阅读器并非是什么“高科技”产品，大多数都使用EINK技术来模拟真实的纸张阅读感，而这一技术也已基本成熟。不过，这一核心技术掌握在EINK公司手中，制造厂商有类似每生产一台DVD就要缴纳一份份子钱的担忧也是可以理解的。在硬件上，国内厂商暂时还很难有明显的突破，于是纷纷将目光投向软体——电子阅读器所承载的电子书，并希图通过销售较为便宜的电子书拷贝来贴补或者扩大电子阅读器的市场收入，乃至树立行业竞争壁垒确保没有小型的山寨玩家进入搅局。这一策略，美其名曰“整合上下产业链”，类似的野心最明显的就是盛大的“一人一图书”（OPOB）计划。 不过，我实在难以看好这种销售电子图书的做法。早在两个月前，我就在自己的博客上说“我们可以回首当年的MP3播放器，没有任何一家厂商会说：我拥有多少多少音乐的版权，所以我会卖得很好。”囤积并试图销售书籍的版权，对于消费者而言，未必是一件讨好的事——互联网上免费的有盗版嫌疑的书实在太多了，这是一个现实。而对于出版社而言，如此廉价地进行图书销售，将会让它们质疑电子阅读器厂商的真正动机：看上去是以有书看为名行兜售你们的硬件之实的做法嘛！故而，即使对于亚马逊如此有话语权的kindle，也有出版社坚决退出了这个合作计划，不再提供书籍的电子版。 这里面最关键的问题是大部分书籍就是靠发行作为收入的——我国甚至有相关法规严禁书中做硬广告——当一本书以原价的10%进行销售时，没有一个人可以有把握说这本书的销量会增加10倍。而对于畅销书而言，出版社更没必要将它的价格削去90%。在中国这个连一年看一本书都不到50%人口的国度，纵然将书籍的价格一降再降（但不是免费），有多少消费者愿意买单，还是未知数。 不过，我倒是很看好另外一种出版物，这种出版物的特性就是主要靠广告收入而不是发行收入：报刊杂志。大众媒体的属性决定了它最首要的期望是扩大接触面（也就是发行量）。一份数十张才构成的报纸卖到1元钱，可以想见它其实根本不在意发行收入。越多的人接触到它，它的广告就越好卖。再加上由于时效性，互联网上也鲜见什么报刊杂志的当期免费版本，故而，电子阅读器如果真想在内容上做点文章，这是一个相当不错的切入点。 然而，报刊杂志又不像书籍，仅仅扫描一个PDF文件就可以满足阅读者需要了。既然是为了扩大广告份额，那么，运行在一个电子平台上的电子文档，就应该有一些电子的功能：比如广告的多媒体表现，比如“下转第三版”应该是个超链接而不是让读者自己去翻。如果做得再考究一点，可以部署一些监控代码来测量读者接触到广告的频率，并在阅读器下载下一份报刊之时将数据返回服务器，由此来更好地说服广告主……这一切，都将涉及到这样一个环节：排版系统。 故而，在群雄并起的电子阅读器市场中，我较为看好方正的未来。这家出身就是搞排版系统的公司，既在软件设计上拥有大量的经验，又由于既有的排版系统和诸多媒体多有来往。切入到大众媒体的电子阅读市场，报刊杂志不仅由于扩大发行量而可能得来的广告收入增加而乐观其成甚至积极合作，消费者也会因为价格的降低而愿意买单。以一份日报1元的价格计算，当我以0.1元的价格订阅3份日报时，就可以省下近千元，如果我再算上看几本免费小说，阅读器的硬件价格就能收回个七七八八。何乐不为？ Copyleft 2010 知识共享署名-非商业性使用-禁止演绎 注意：转载勿改标题！ItTalks &#8212; 魏武挥的Blog (digitalfingerprint:fc4f8fc31f70097eea4b780b13146415) 欢迎 follow我的twitter 分享我的分享 与本日志可能相关的文章有：跨国巨头的回潮 (20)给电子阅读器降点温 (14)OPOB：盛大的再一次野望 (11)电子阅读器与我们的未来 (13)内容和介质的分离 (28)我很看好山寨电子阅读器 (90)</p>\n","author":176,"categories":[9203],"tags":[8339,10524,9280]}