{"id":73984,"link":"https://chinadigitaltimes.net/chinese/2010/05/失语的失业者-就劳动合同法实施问题在洪范研/","date":"2010-05-22T17:13:58Z","modified":"2017-02-14T00:20:07Z","title":"失语的失业者——就劳动合同法实施问题在洪范研究所的演讲","content":"<p>按：这是今年三月份，承梁治平老师之邀，在<a href=\"http://www.hongfan.org.cn/\">洪范法律与经济研究所</a>进行的一次演讲，感谢洪范任琳女士的整理。评议人是劳动合同法的起草人常凯先生，及中国纺织工业协会社会责任办公室首席研究员梁晓晖先生。与常凯先生是初次见面，作了一点小小交锋。常先生的观点，其实比媒体采访时所见要中庸一些。参会人还有中央编译局的高新军先生，外经贸大学的孙华好教授，清华大学陈建民教授，中国社科院韩朝华、周汉华、张金昌教授，国际经济交流中心处长王福强先生，国民经济研究所所长王小鲁先生，中律原咨询公司总裁张乐伦女士，伯克利大学周大伟教授等。诸位评议人和参会老师的点评发言，其实都比我的演讲精彩。因版权问题无法在这里发表，非常遗憾。</p>\n<p>　　<strong>梁治平：</strong></p>\n<p>　　今天的题目是关于《劳动合同法》及其执行情况的调查研究。劳动法是07年6月份通过，07年8月开始实施的一部关于劳动关系方面非常重要的法律，这部法律从颁布到实施以及实施后在整个社会引起了各界很多反响。这从侧面表明，《劳动合同法》所涉及的利益和人群是很多、很复杂的。那么，如何去评判这部法律对社会的影响以及从这个法律的制订和实施的过程中得到怎样的经验和教训？今天我们很高兴请到北京华一律师事务所律师、北京传知行社会经济研究所研究员夏楠先生，到洪范研究所来谈谈他对《劳动合同法》的研究心得。同时我们也很荣幸请到了两位评议人，一位是中国人民大学劳动人事学院的常凯教授，他是《劳动合同法》制订课题组组长，另一位是中国纺织工业协会社会责任办公室首席研究员梁晓晖，他虽然很年轻，但他在纺织领域做了很多介乎学术和实践之间的推进工作，有了这两位评议人以及在座的各位朋友的参与，我们的讨论会更加丰富和深入。</p>\n<p>　　<strong>夏楠：</strong></p>\n<p>　　非常感谢梁治平老师。这个报告是我们传知行研究所的一个研究项目，我并不专门从事《劳动合同法》研究，跟常凯和梁晓辉二位相比，可以说我是一个外行。感谢梁老师的厚爱，有机会在这里分享一些研究心得，不胜惶恐，也请各位不吝赐教。</p>\n<p>　　<strong>谁是失语的失业者？</strong></p>\n<p>　　今年二月温家宝总理在人民网上和网民做了一个在线交流。总理谈的第一个问题就是就业问题。温总理说，今年就业形势非常严峻。</p>\n<p>　　那么我给总理支一招，保证你的失业率降到一个极低的水平上，立竿见影。什么招呢？出台一个政策，把城里的农民全都赶回家种地去。</p>\n<p>　　大家说这个政策有没有用？我们听说过下岗工人、待业大学生，但是我们没听说过失业农民，只有失地农民。什么意思呢，就是说一个农民，只要家里还有地种，他就不算在失业者里面。</p>\n<p>　　但是我们都知道，农民从土地获得的收入非常微薄。温总理讲，要让每一个人活的有尊严。这个尊严，我的理解是，有饭吃，有衣穿，子女可以受到教育，老人生了病有妥善的医疗。这是一个起码的标准。这些做不到，那这个人很难说是有尊严的。农民种地也是一种投资，这个投资的回报非常低，低到他很难负担一个有尊严的生活所需，所以农民要进城打工。如果一个有意愿的农民工找不到工作的时候，我称他为失业农民。</p>\n<p>　　所以我用了这样一个标题：失语的失业者。我们有各种各样的法律来保护劳动者，有许多的学者，NGO，大学生，做各种各样的劳动者权益调查，来为劳动者维权；国际上有许许多多的劳工人权标准，有许多套CSR的评价体系，来评估劳动者的工作待遇。但是我现在提及的这个人群，这个失业者群体，似乎没有什么人来关心他们。甚至他们中的绝大多数人，也不在统计数字的范围之内。我们的学术界对这些人视而不见，没有一个指标来衡量他们的生活状况。你要调查劳工可以去工厂，但是这些人在哪里呢？在田间地头上，在城市的角落里，零散，流动性强，身份模糊，难以纳入一个研究的体系。</p>\n<p>　　前几天我做了一个社会实验。我用两个马甲在天涯社区发了两个贴。第一个贴子我说我是一个纺织工人，每天要加班多久，老板怎么刻薄，等等。跟帖的都对我表示同情。第二个贴子我说我找不着工作，抱怨了一下就业形势怎么怎么不好。结果招来的是一片嘲笑。嘲笑我笨，没本事。我不知道这是怎样一种社会心态。所以我说他们是失语的，他们也不敢对自己的权利作表达。</p>\n<p>　　在手上这个报告里面，我在序言里写，本报告的写作目的，是检验劳动合同法的手段和目的是否一致。劳动合同法的立法目的是什么？第一条写得很清楚，保护劳动者的合法权益。但是坦白的说，到现在我还不知道如何恰如其分的给劳动者一个定义。它涵盖的范围太广了。一个国企的老总是劳动者，一个大学教授是劳动者，我这样一个律师是劳动者，我调查的那些底层的纺织工人是劳动者，那些想劳动又无动可劳的，我不知道应不应该算作劳动者，说好听一点，可以叫潜在劳动者。</p>\n<p>　　我看一位学者写关于劳合法的论文，摘要第一句就是：“劳动合同法作为一部调整劳资关系的法律……”我说这句话是有漏洞的。劳资关系一旦改变了，就一定涉及到这些潜在劳动者。所以我重新定义劳动合同法：劳动合同法是一部调整就业市场的法律，这个市场上有三个利益群体：资方，劳方，和无业人员。并且后两个群体存在着交集。竞争能力差的劳动者，很容易变成失业人员。</p>\n<p>　　我们观察评价这部法律，以及整个的劳动法体系，不仅仅要观察劳资关系，而是要对这三方的关系做一个动态的、整体的评价。</p>\n<p>　　<strong>稳定劳资关系是什么意思？</strong></p>\n<p>　　昨天我到一个理发店去理发。理完发有个小妹缠着我说大哥办张会员卡吧，一张卡三百，一年十次，可以打八五折的。我说我不办，因为我如果办了卡下次来肯定你们不是这个服务质量。</p>\n<p>　　企业主反对劳动合同法里面的无固定期限劳动合同条款，也是同样的心态。管理学上讲激励，有正向激励，有反向激励。正向激励主要是薪水，但是它作用有限，因为低端产业里工人平均工资和最低工资线差不了多少。这就导致干的少的人拿不到太少，起码可以拿到最低工资。反过来说就是干的多的拿不到太多。所以工资不是一个有效的激励手段。对老板来说，他能用的手段是反向激励，也就是岗位竞争。但是他发现劳合法一出来，他裁人的权利受限了。</p>\n<p>　　就好像我经常在一家理发店里理发，一直很满意。后来有一个法学家出来讲，要和谐劳资关系。你在这里理发两次，就要跟这家理发店签一个无固定期限理发合同，没有法定理由的话你必须在这家理发。这我当然是不愿意的，哪怕这家店服务不错我也不愿意这么干。我宁愿保留一个选择权在手上。</p>\n<p>　　我们这次调研还发现一个新现象，叫放长假。企业拿不到订单，没法正常的发出工资来，就只好放长假；发一点钱，刚刚够你生活。这样就弄得工人很难受，他有时间，有劳力，但是缺钱，想换个地方去赚钱，但劳动关系还在那。不干活，白拿钱，好像也没法跟老板去争。于是拖两个月自己辞职了。这种情况是没有补偿费的。这也是规避法律的一个手段。</p>\n<p>　　我对劳动合同法的另一个批评，是它明确规定了禁止向劳动者收取保证金。劳动者想要辞职，只要提前三十天书面通知用人单位就可以。这是延续了《劳动法》的规定。我们知道，很多农村的青年刚刚到城市里面的时候，一没有学历，二没有技术。他要经过一个做学徒的阶段，边干边学，掌握了技术之后，慢慢把收入水平提上去，获得更多的发展机会。这样企业就要对他有一个培训的投入。但是企业的顾虑是，你培训完了，一抬腿走人去别家了，怎么办？所以企业要有一个抵押。或者是身份证，或者叫保证金，或者叫服装费，各种各样的名目都有。当然有些企业用这个来刁难工人，但是有些时候企业是无奈的选择，因为企业和工人互不信任。但是现在法律都禁止掉了。这种情况下企业怎么办？有的选择规避，办一个学校，用学费的名目继续收这个钱。我的报告里面写的很详细，这里不展开讲。更多的企业削减培训的投入，招聘时只招熟练工人，不收生手。纺织工厂里是这样，其他行业也差不多，招人时把工作经验放到第一位。</p>\n<p>　　我给大家看一则新闻：</p>\n<p style=\"text-align:center\"><a href=\"http://www.chuwangtai.cn/wp-content/uploads//2010/05/2.jpg\" rel=\"shadowbox[post-1067];player=img;\"><img alt=\"\" height=\"273\" src=\"http://www.chuwangtai.cn/wp-content/uploads//2010/05/2.jpg\" title=\"2\" width=\"410\"></a></p>\n<p>　　3月2日，几名大学生掏粪工在济南老街巷清挖粪水。当日，济南市城肥清运管理二处招聘的5名大学生掏粪工，经过半年的试用期正式签订聘用合同，成为城肥清运队伍中的新成员。这5名大学生掏粪工是从391名应聘大学生中，经过严格考核脱颖而出的。</p>\n<p>　　这个是济南日报今年三月三号的报道。一开始我以为是个笑话，后来发现不是，是很严肃的新闻。</p>\n<p>　　企业规模不变的情况下，裁员有多困难，进人也就有多困难。稳定劳资关系，换一个角度来说就是淤塞就业渠道。如果你认为劳动合同法真的在稳定劳资关系上起了作用，反过来说，它也应该对那些待业人员负一定责任。</p>\n<p>　　这样的规定当然有许多劳动者获益，因为无良企业没法用保证金相要挟了。但另一个角度，这也堵死了很多潜在劳动者的就业机会。潜在的就是看不见的，因为它看不见，所以它长期被忽视。我觉得四百个大学生去竞争五个掏粪的岗位，这是一记警钟。很多评论家评论这个事情，把它归咎到大学教育的失败上去。我想无论我们的大学教育再怎么落后，大学生相对来说都是优质的、有竞争力的劳动力。出现这样一个局面，我认为主要是就业渠道堵塞的问题。</p>\n<p>　　<strong>劳务派遣的利益格局</strong></p>\n<p>　　这也是劳动合同法争议很大的话题，我发现大家都很痛恨劳务派遣，尤其是派遣人员，一提起劳务派遣来都是在声讨，要求取消劳务派遣，但是又对自己的处境无可奈何。</p>\n<p>　　所谓劳务派遣，是一个三方的法律关系。劳动者和劳务派遣企业签劳动合同，劳务派遣企业把劳动者派遣到用人单位去，向用人单位收一个管理费。</p>\n<p>　　用人单位喜欢用劳务派遣原因很多。对于接单工业来说，它有临时性的劳动力需求，旺季的时候雇用派遣工，没有活干的时候把派遣工退回派遣公司。因为劳动关系没有变化，招人的时候节省了招工成本，辞退的时候也不需要付补偿金。</p>\n<p>　　再一个就是降低了劳动争议的风险，因为用人单位和劳动者之间没有直接的劳动关系，发生了劳动争议是由派遣公司来处理。用人单位认为方便管理。但是这也是劳务派遣制度被骂的最多的地方，一旦发生劳动争议，用人单位和派遣公司经常踢皮球，把责任踢来踢去。</p>\n<p>　　最重要的一点，有一个降低社保费用的考虑。大家知道社保费用和工资有很大关系，社保基数和最低工资有很大关系。而不同的地方，社保标准是差距很大的。在河南设立一个派遣公司，向广东派遣劳动力，社保是按河南标准来算，这就可以省下一大笔费用。</p>\n<p>　　以上是用人单位喜欢用派遣工的几个原因。一言以蔽之，节省成本，降低风险。派遣工相对于用人单位的正式员工，一般来说福利和待遇也更差。劳务派遣的本质，就是用相对更低的待遇，换取相对更高的竞争力。</p>\n<p>　　劳务派遣并不是新东西，从九十年代就有了。但是劳动合同法里面，出现了两个新规定：一个是六十一条、六十三条的同工同酬，规定“被派遣劳动者享有与用工单位的劳动者同工同酬的权利”。一个是五十八条，规定“劳务派遣单位应当与被派遣劳动者订立二年以上的固定期限劳动合同，按月支付劳动报酬；被派遣劳动者在无工作期间，劳务派遣单位应当按照所在地人民政府规定的最低工资标准，向其按月支付报酬。”</p>\n<p>　　我在广东找到一个派遣合同，用里面的数字做了一个计算。这个合同规定，劳务派遣公司向用人单位收取每人每月55元的管理费。这55元里面，大概有25元是它的管理成本，有30元可以成为派遣公司的利润。劳务派遣公司里面有无工作的劳动者，这种情况我们称它内部失业。按照劳动合同法的规定，劳务派遣公司要承担他的最低工资和保险费。2008年东莞、佛山、中山这三个地方最低工资线是770元，用这个标准计算社会保险的下限，是169元，加起来是939元。也就是说，按照劳动合同法的规定，劳务派遣公司要为它派不出去的人员每月承担939元的费用。</p>\n<p>　　我们设这家劳动派遣公司的内部失业率是P，那么他的就业率是1-P。我们看一下这家公司要把内部失业率控制在多少，才能保证不亏本。列这样一个公式。</p>\n<p>　　30×（1-P）= 939P，得到 P=0.031。</p>\n<p>　　也就是说，这家公司必须将没有工作的工人比例控制在月均 3.1%以下，才能保证收支相抵。我认为这是不可能的。所以它要维持运转，要么不按这个规定发钱，要么克扣有工作的工人的工资，拆东墙补西墙。</p>\n<p>　　以前劳务派遣公司为什么能盈利，因为以前派遣工人发生内部失业的时候只能拿很少一点钱，够他生活，但不是最低工资。劳动合同法把这个标准提到了最低工资线上。我们的学者认为劳务派遣适合于低端就业，其实完全不是这样。因为最低工资线的存在，在低端就业这个领域，劳务派遣企业已经无利可图了。它要向更高层次转移，去派遣那些收入相对高一些的白领人员。</p>\n<p>　　这个后果是好是坏？同样是对一部分人有利，对一部分人不利。劳务派遣撤出了低端就业领域，单个人力成本就增加了。有一部分劳动者得以转为正式合同工，福利待遇提升了；另一部分人就被淘汰出就业市场。</p>\n<p>　　最低工资制是一个地域公平问题这个话题是争议了很久的，我不想多讲。表面上看它和劳动合同法关系不大，但是劳动合同法的许多条款都能和最低工资制叠加起来产生复合效应。比如前面讲的劳务派遣制度，后面要讲的社会保障制度。</p>\n<p>　　西方的学者讲最低工资制，是从效率问题开始论述。获诺奖的经济学家斯蒂格勒讲，最低工资如果高过了市场的均衡价格，就会引起劳动力需求减少，从而妨碍就业。这是一个比较权威的结论。但是中国的问题更复杂一些。</p>\n<p>　　大家注意，我们中国的最低工资标准是按照最低生活保障线来计算的。最通用的恩格尔系数法，是用贫困家庭的食物支出，除以恩格尔系数，再乘一个赡养系数。也就是说，你领这个最低工资，刚刚够你养家糊口。我们的最低工资制实际上是社会保障的延伸，本质是以工代赈，它不是工会斗争出来的结果。</p>\n<p>　　2008年底，广东省全省城镇登记失业率是2.56%。这说明一个什么问题？说明这条最低工资线并没有妨碍本省人口的就业。它在市场均衡点之下，对就业市场没有影响。</p>\n<p>　　我说中国的问题复杂，也就复杂在这里，因为我们的地域发展是不均衡的。最低工资线是根据本省居民的最低生活保障线画出来的，也就是说它不能画的更低，否则本省居民就会选择不工作，吃低保。但是对于外来的农民工又不一样。他们的情况是，一般工厂会包吃住，然后他还可以把一部分工资寄回家里去。在工资问题上他们比起本地人有更低的心理需求和竞争能力。就业市场是在这个层级上被扭曲的。针对广东居民那条最低工资线，反映不出这个市场的真实水平。</p>\n<p>　　调查数据同样反映出这个问题。如果折算成小时计算，把加班也算进来，纺织工人的平均时薪是4.4元/小时，和最低工资线正好相等。市场均衡已经被破坏了。这代表最低工资线的每一次提高，都将造成一批工人失业。</p>\n<p>　　所以我说，最低工资制在中国，首先体现为一个地域公平的问题。广东省积极执行这些政策，和它的经济发展目标是分不开的。大家都知道广东提出一个腾笼换鸟的政策，主要内容是进行产业升级，逐步淘汰低端制造业。对主政者而言，他害怕失业问题带来社会不稳定。但是外省人失业他是无所谓的，你农民工从哪来回哪去，我正好搞我的产业升级，招揽精英人才，而精英和最低工资线是没关系的。</p>\n<p>　　<strong>怎样老有所养？</strong></p>\n<p>　　社保和劳动合同法表面上关系也不大。但是劳动和社保这两个话题向来是关联在一起的。劳动合同法也规定，劳动合同里必须明确社保问题。</p>\n<p>　　我这里有一张照片。这是2008 年底，东莞社会保障局黄江分局，返乡民工在排队退保。每年过年的时候农民工都要排长队，把社保退掉。为什么？</p>\n<p style=\"text-align:center\"><a href=\"http://www.chuwangtai.cn/wp-content/uploads//2010/05/3.png\" rel=\"shadowbox[post-1067];player=img;\"><img alt=\"\" height=\"331\" src=\"http://www.chuwangtai.cn/wp-content/uploads//2010/05/3-500x331.png\" title=\"3\" width=\"500\"></a></p>\n<p>　　我们来看看广州市的规定。2008年7月起广州市养老保险的基数下限是1472元，单位缴纳12%，个人缴纳8%。也就是说，每个月单位至少要给每个工人缴纳177元，工人自己要交117元，合起来是294元。北京的费率还要更高一些。</p>\n<p>　　养老、医疗、失业这三险里面，非本地户籍没法买失业险。医疗险可以在本地用，而农民工没法在养老保险里获得任何利益。第一，我过年要回家去，来年出来打工未必还在这个城市干。第二，养老保险账户没法带回家乡去，我又不可能留在打工的地方养老。第三，老板要在工资里把保险费扣掉。</p>\n<p>　　所以农民每年要排长队退保。怎么退呢？你个人交的那8%可以退出来带走，企业替你交的那12%是带不走的，沉淀到了本地社保基金里面，获益者是本地居民。很明确，这是一个地域歧视，也是对农民的一种掠夺。</p>\n<p>　　农民工最普遍的一个要求，是要把社保账户带走。我们劳动合同法也规定，在它第四十九条里面。它说“国家采取措施，建立健全劳动者社会保险关系跨地区转移接续制度。”写的很漂亮。但是是句空话。从我们国家出现打工潮以来，就一直在喊社保转移接续。但是喊到今天还只是个口号，不要说跨省转移，在省内跨市转移都困难。为什么这么难？因为地域经济发展不均衡，各地社保标准不一样。也正是因为经济发展不均衡，出现了大规模的人口流动就业。也就是说，到了社保跨省接续转移实现那天，劳动者也不需要跨省流动就业了。问题出在根子上。</p>\n<p>　　我的看法是，把三险账户分开。农民工最迫切需要的是医疗保险，不要把医疗保险和养老保险捆绑起来销售，给农民一点选择的余地。</p>\n<p>　　另外，社保制度和加班也有关系。对于低端制造业来说，一般是计件或者计时。一个平均水平的工人工作一个小时，称作单位工时，简称一个工。500个工人每天干8小时，是4000个工；400个工人每天干10小时，也是4000个工。制衣企业里面一般是按时间或者按件计酬，老板需要4000个工的产品，雇几个工人人力支出最少？</p>\n<p>　　我们知道后面那种情况下，工人每天多干两个小时，是要算加班费的。所以雇500个工人每天干8小时最划算。但是我们看到的实际情况不是这样。现实是工厂外面的人找不到工作，里面的人整天加班。这是为什么？因为工资是按工作量算的，社保却是按人头算的。多出一百个工人，就多出一百份保险。比较起来，老板宁可少雇工人，多掏一点加班费。这就是社保制度对就业的影响。</p>\n<p>　　我反对养老保险，不仅仅是针对农民工群体，还有城市的低收入居民。养老保险这个词本身就很奇怪：按照一般的理解，保险就是对风险的一个保障。我出了意外，没能活到老，这是一个风险；我活的很平安，活到了拿养老金的岁数，这能称为一个风险吗？我想我们大多数人能够活到那个岁数。所以养老保险不应该叫养老保险，应该叫养老储蓄。政府说你年轻能工作的时候每个月交一部分钱来给我，到你退了休政府养你的老。但是我们发现政府太不可信任了。2008年底，国务院人力资源和社会保障部社会保障研究所所长何平说“相关部门正在酝酿条件成熟时延长法定退休年龄，有可能女职工从2010年开始，男职工从2015年开始，采取‘小步渐进’的方式，每3年延迟1岁，逐步将法定退休年龄提高到65岁。”</p>\n<p>　　法律规定我们有缴纳社会保险的义务，但是这个钱交完了，政府怎么履行它的责任？政府要把退休年龄延后这么多年，它是不跟老百姓商量的。对这个问题我是很绝望的。我建议，把养老保险制度取消掉。</p>\n<p>　　我不是在开玩笑。有人问，养老保险取消了，老人怎么养老？大家记得金融风暴的时候，政府砸了四万亿来救市。全世界都觉得我们有钱。但是四万亿并不多。2009年我们中央财政收入是八万七千亿，注意这仅仅是中央的财政收入。摊在十三亿老百姓头上，每个人有近七千块。这笔钱支一部分出来，足够建立一个涵盖农村的养老体系了。</p>\n<p>　　我们即将出台一部社会保险法，现在草案已经出来了。社会保险的本质是什么？是一种税收，在美国它就是税收的一种。富人对社会的责任，社会对个人的风险分散，都是在税收里面体现出来的。在一个经济形势不太好的年月，我们已经有了一个如此高水平的财税收入，足以支撑一个完善的、广覆盖的福利体系，再去征社会保险费，从劳动者本来不多的工资里掏一部分，这已经无异于抢劫。</p>\n<p>　　<strong>法律人何为？</strong></p>\n<p>　　上次我在人民大学讲劳务派遣，讲完了有位政法大学的教授作评议。他说，夏律师你讲得好，角度很新。但是你的立场不对啊。你说这些劳务派遣企业不钻法律的空子就活不下去，我觉得应该依法惩治他们，就应该让他们活不下去。应该让我们的劳动者直接和用人单位签合同。</p>\n<p>　　我觉得这是我们法律人一种特别骄傲的心态。他把自己当成上帝了。上帝说要有光，就有了光。法学家认为在法律里写用人单位应该和劳动者直接签合同，就有了这样一个合同。对不起没有的。资本家一看无利可图了，他也是可以跳槽的。他可以把厂子搬到东南亚去，也可以往别的方向去投资，资本的流动永远比人的流动简单。谁从这样的制度安排里获益了？老板没有获益，工人没有获益，国家社会也没有获益。唯一高兴的是我们律师，因为有一堆官司可以打。</p>\n<p>　　谁最拥护劳动合同法？事业单位的人，国企的人。因为这些人捧的是铁饭碗。他不操心经营问题，也不考虑人力成本。</p>\n<p>　　纺织企业面临一个什么样的困境？财经杂志去年有一个报道。中国纺织业的平均利润率为3.9%，但这个数字掩盖了中国较差纺织企业的困境。杜钰洲表示，该行业排名后三分之二的企业利润率仅为0.74%。他表示：“这个行业正在无情地淘汰弱者。”（《财经》，2009-03-03）企业的困境也是工人的困境。我在调查里面发现两个特别突出的现象，一个是机器开始替代工人。用效率更高的机器，用高级技术工人，来改变从前相对粗放的生产方式；另一个现象是，经济合同替代劳动合同，把非核心的业务外包出去，来缩减人力上的支出。因为这个行业利润率相当低，对成本变化相当敏感。</p>\n<p>　　就纺织行业而言，在金融风暴这个时间段里，它面临很多不利因素。原材料价格上涨、人民币升值、信贷紧缩，等等。劳动合同法只是不利因素之一。但是人力成本几乎是企业唯一可控的成本，所以企业会把劳动法的问题看得特别重。</p>\n<p>　　劳动合同法到底给企业增加多少成本？就像常凯教授说的，只看劳动合同法，比起以前的劳动法和其他规章来，你看不出什么成本增加。但是我们不能孤立的研究这一部法律，劳动法体系是一个整体。我前面举了最低工资的例子，社保的例子，都说明这个问题。</p>\n<p>　　具体到这个地域、这个行业，劳动合同法起到了什么影响？我的报告里面，把珠三角和长三角做了一个对比。对这两个地域来说，面临的经济环境都是一样的，只有人力成本不一样。我发现，长三角的纺织企业虽然同样遇到困难，但发展态势要比珠三角好得多。浙江、江苏、广东这三个省份，2008年上半年，浙江和江苏纺织服装的出口都大幅增加，只有广东在大幅下滑。有人说经济危机导致海外订单减少了，这个说法也不符合事实。从海关的数据看，在这个时期我国对欧、对美、对日的出口额都在上涨，其中对欧盟出口同比增长了44%。这说明宏观环境并没有那么恶劣。</p>\n<p>　　我认为这和两个地域的资本构成有关系。前面说到了，这两个地方的差距在于人力成本。而广东的纺织服装行业，以港资台资企业为主，长三角主要是内资企业。人力成本一变化，台资港资就迅速转移到东南亚等地方去，长三角的企业仍然在那里扛着。所以我认为，劳动合同法在这里起了一个放大镜的效果。</p>\n<p>　　现在看我们的经济形势，有一个不好的倾向：制造业坍缩，金融业膨胀。近几年常听说温州炒房团。温州是什么地方？出名的是打火机，皮包，皮鞋，是一个制造业的中心，炒房团又是什么人？一群大妈大婶，全国乱转，像旅游一样的，走到一个地方看到好楼盘，一买就是几十套。她们不是专业的投资者，但她们这种玩法一样赚到大钱。一言以蔽之，最擅长做制造业的企业家们，他们剩余的资金不是去扩大生产，而是进入到金融业里面。因为后者的投资回报率是前者的几倍几十倍。这是一个危险的信号。</p>\n<p>　　我写这个报告的时候，是把这些失业的、处在半失业边缘的农民工设定为主要的观察对象的。前不久我又读到一本书，是北大博士廉思先生写的一个调研报告，叫《蚁族》，最近这本书很火。他的调查群体，是北京的毕业大学生们，聚居在城市角落里，干得很辛苦，拿很少的工钱。这本报告很让我吃惊，因为我发现，按照真实收入水平，也就是扣掉基本生活费的剩余收入，他调查的那些大学生的薪水，和我调查的那些底层产业工人在一个水平线上，甚至还不如。农民工还有余钱寄回去养家，大学生们养活自己都很困难。而在这两个群体下面，还有一些潜在的，无法就业的人群，长期在我们的视线之外。</p>\n<p>　　面对这种局面，我们法律人，尤其是立法者应该做点什么？一个定律是，任何法律都会改变一种利益格局。有人会从中获益，有人从中受损。一种法律，一种公共政策，应该体现一种平衡的美感。而对劳动者来说，他们选择余地越大，挑挑拣拣的余地越大，企业能提供的待遇才会越好，在竞争中实现逐步的增长。我想我们劳动法未来的立法方向，应当是不断扩张劳动者的选择自由。</p>\n<h3>无相似文章</h3>\n<ul>\n<li><a href=\"http://www.chuwangtai.cn/878.html\" title=\"崔卫平：我是谭作人案件的组成部分\">崔卫平：我是谭作人案件的组成部分</a></li>\n<li><a href=\"http://www.chuwangtai.cn/842.html\" title=\"关于《2009公民税权手册》发布会推迟到11月21日举行的通知\">关于《2009公民税权手册》发布会推迟到11月21日举行的通知</a></li>\n<li><a href=\"http://www.chuwangtai.cn/185.html\" title=\"推荐IPLawg Review\">推荐IPLawg Review</a></li>\n<li><a href=\"http://www.chuwangtai.cn/902.html\" title=\"张思之：就李庄律师被控“伪证”答记者问\">张思之：就李庄律师被控“伪证”答记者问</a></li>\n<li><a href=\"http://www.chuwangtai.cn/154.html\" title=\"2008中国法治记录之：法院投诉律师违规\">2008中国法治记录之：法院投诉律师违规</a></li>\n<li><a href=\"http://www.chuwangtai.cn/92.html\" title=\"云冈石窟\">云冈石窟</a></li>\n</ul>\n","author":176,"categories":[9203],"tags":[310,19254,9169,32445,14002,19386,14088]}