{"id":73993,"link":"https://chinadigitaltimes.net/chinese/2010/05/畏惧自然，何来绿化/","date":"2010-05-22T17:14:10Z","modified":"2010-05-22T17:14:10Z","title":"畏惧自然，何来绿化","content":"<div style=\"line-height:160%;font-size:14px\">\n<p>畏惧自然，何来绿化（仿佛是为南方周末而写，但南周似乎没看上）</p>\n<p>冯永锋 </p>\n<p>楼下正在修建一个公园，这个公园的前身是园林局的一个苗圃，再前身是这个郊区农村的一片水稻田。现在，绝大部分稻田麦地菜园都盖起了高楼，住满了各种能力超强之士，苗圃也自然不该再是苗圃，该修建成“市民公园”了——它现在连郊区已经有点远了，因此，想做成郊野公园，都靠不上。</p>\n<p>建设方显然也不想让它成为郊野公园。苗圃很小，而建公园的人一心以为，“郊野”必须地广人稀 ，苗圃原来的物种多样性不算丰富，而建公园的人一心以为，郊野可能要来自于荒野。</p>\n<p>这个公园显然是中国大量城市十年“绿化思想”的一个缩影，其进程也同样显现出了十年绿化的局限性。天天站在楼上看，不小心看出了两个真问题。一是公园越绿化，本地树越稀少，本地草越稀少，本地能呼吸上空气的土壤越稀少。二是公园越绿化，里面被侵占的面积越大，北边盖起了三个院子，一是做消防用的，二是一座水厂，三目前面目不清，看样子是当地村办小企业之类。南边也不示弱，引进了个大垃圾中转站，盖起了一座高大威武的与公园比例完全不相称的公园管理处，还有一间不知哪路神仙控股的经营电力事业的公司，也趁乱挖走了西南角一大片地方。</p>\n<p>好处当然也是有的。苗圃变身公园的过程，是“自然”越来越安全的过程。苗圃原来有几个坟包，清明时节还有人在那烧纸敬花，现在坟包都被清理了，或者看不见了，孩子们可以放心大胆地在晚上去玩，家长不再担心被鬼魂附体。苗圃原来设了一个早市，卖菜的人只能站在泥泞歪斜的地上铺开他们的小摊，现在修出了一条极平整的柏油路，买卖做起来分外的舒心。苗圃中间修建了许多条硬化的曲径，宽广的一些地方还设计了一些小广场，这样早上去锻炼的人，鞋跟不再沾泥，无论是跳舞、唱歌还是练剑练气功，人人脚下都踩着坚硬的砖块。</p>\n<p>十年“绿化”，或者几十年绿化，无论是好处还是不好处，似乎都在顽强地证明一个怪理论：我们需要绿化是因为我们畏惧自然，我们需要绿化是因为绿化可以让我们以极好的理由谋取资金。所有的行业都可以谋取资金，所有的人都有谋取资金的必要，因此，后面推出来的“谋取利益”之类的话，不去证明也罢。</p>\n<p>但要证明的是我们“畏惧自然”。自然地变成农地，农地变成苗圃地，苗圃地变成公园地，这个过程，与人类绝大部分“征服自然，改造自然”的过程三贴近。这个过程，是人类身边的自然界越来越安全、其隐私越来越便于侵犯的过程，是其不可控制性越来越可控、非线性越来越线性的过程。我们在城市的大公园、小边角里，移植来自异国他乡的大树，栽植园林思维才有的奇花异草，平铺麦地一样只许单一草种生长的草地，给道路穿上坚硬的“防水衣”，杀死所有的昆虫，惊走所有的鸟类，不许任何两栖类、蛇类、兽类在市民眼皮底下生活，所有的一切，都是为了让市民朋友们，相信他享用的自然界，治安是最好的，风景是最佳的，空气是最新鲜的，这样，大家才可能放心大胆地“既享受自然之美，又降低自然之惧”。</p>\n<p>畏惧自然的唯一后果就是我们想要的自然美景缓慢而坚定地弃我们远去。我们城市十年绿化的理论根据，似乎是为了让人类过上更美好的生活，似乎是为了让城市有更好的生态。我们无法和当年政策制订者理论当年这个宏伟工程是否本身是荒谬和不必要的，但我们可以用这条“自然低保生活标准”，来对比我们实施过程的各种缺陷。我们很容易就发现，城市绿化之后，住在城市里的人，日益远离自然本性，相应地，城市生态功能日益降低。如果一个城市绿化到麻雀不敢在此繁殖，黄鼠狼不愿在此留居，蜗牛与苍蝇一样随时遭受一现身就被杀灭的命运，所有杂花野草一经露头就被“自然保卫者”们细心地拔除、剁碎，那么我们的城市，不绿化也罢。</p>\n<p>而自然界是最为强大和宽容的，恰恰是在那些你不绿化的地方，本地的物种在悄然而繁茂地生长，如果你懂得欣赏自然之美，你一定会爱上这样偏僻，一定会感激“市政公司”因为一时无心“删除自然”而放过了它们。如果你不畏惧自然，你一定会蹲下来，与草木鸟兽虫鱼尽情地对话。由此，如果你再真的“热爱自然”，你一定会在“绿化工程”中，尽量保持本地的物种，尽量保持一小片荒凉、神秘、隐蔽之处，让自然界在战无不胜的人类面前，能够体会到一点点的安全感。</p>\n<p>绿化祖国的过程不是让天然生态系统变成人类生态系统的过程，绿化城市的过程应当是与天然生态系统精诚团结的过程，是充分展现自然之美、尊重自然历程、充分信任自然、细致欣赏自然的“最低干预”之事业。有一个最基本的原则是“能荒凉处且荒凉”。</p>\n<p>保持城市“适度荒凉”，本来是所有绿化工程都可以信手做到的，然而我们对自然畏惧到如此惊人的程度，以至于我们要用毒药和花锄，格式化每一片土地，镇压每一个天然物种，让土地和树木，像家具、地板那样听话，那样便于控制。（2010.5.18）</p>\n</div>\n","author":176,"categories":[20534],"tags":[8771]}