{"id":74105,"link":"https://chinadigitaltimes.net/chinese/2010/05/苏小和：再也不能与新技术失之交臂/","date":"2010-05-22T22:40:05Z","modified":"2017-02-08T19:54:06Z","title":"苏小和：再也不能与新技术失之交臂","content":"<div>　　</div>\n<div>　　苏小和 | 经济笔记</div>\n<div> </div>\n<div>　　前几天，一位熟悉计算机技术的朋友很郁闷地跟我说，国外著名的网络存储服务Dropbox无法登录了。我能理解他的烦恼，据我所知，Dropbox是一个优秀的在线存储服务，通过云计算实现网际网络上的文件同步，用户可以存储并共享文件和文件夹。这是一种崭新的技术，此前，中国宽带产业基金的田溯宁先生不论在何种场合，都在极力传播云计算的理想，他甚至认为，中国人如果抓住了云计算这项新技术，那么在互联网领域，就再也不会受他人控制了。田先生还谈到，一家互联网公司退出中国市场，当然无伤大雅，但google代表了今天互联网行业最新的技术，这很有可能导致，在未来几年，中国的新经济将在技术层面落后于人。</div>\n<div> </div>\n<div>　　我对田先生的如此表述当然深表赞同。关于中国经济，无论我们高举什么意识形态，新技术的门槛，任何人都无法绕开。某种意义上，掌握了新技术，经济就会出现新的发展，反之，倒退、落伍，便是必然的结果。</div>\n<div> </div>\n<div>　　由此我想到了明朝的海禁政策，在今天看来，分明就是中国人对国际贸易技术的野蛮抵制，但在当时当地，朝廷的理由，却是国家安全。明朝初年，朱元璋立下“不许寸板下海”的祖训，中途，“海禁”政策一度放松，使得郑和有机会率领豪迈的船队远渡西洋，不过有意思的是，郑和一路西行，却没有任何国际贸易行为，朝廷耗资巨大，只是为了展示国家形象。事实上，朱氏明朝并非完全不了解贸易的重要性，但出于国内政治的考虑，在对外贸易问题上，采取了一种名为“怀柔远人”的策略，即允许一部分国家通过“朝贡”的方式进行中外贸易。这意味着，在国内，所有试图进行国际贸易的中国人，统统被视为有罪。为此，朝廷甚至放弃舟山等沿海岛县，用武力强迫沿海居民内迁。一份叫做“通番禁令”的文件不断被重申，规定“滨海居民不许与外洋番人贸易”，颁布“将人口军器出境及下海者，绞”等严刑峻法，又在山东至广东的沿海地区修筑海防工事，建立严密的“巡检”制度。一直到明朝末年，这些闭关锁国的措施，还被视为基本国策，老百姓不得越雷池半步。</div>\n<div> </div>\n<div>　　历史的吊诡之处就在这里。与其认为明朝海禁是为了阻止外国人的对华贸易，不如说是为了封杀中国人自己的国际贸易行为。历史书上似乎已成定论的“抗倭”战争，表面上属于保家卫国的民族之战，实际上却很有可能只是朝廷动用军队赶杀一群生意人。如此，横跨明朝历史几百年的海禁政策，最终没有确保朱氏朝廷千秋万代，它不过是中国历史的又一次兴衰更替，是中国人画地为牢的又一个笑柄。这样愚蠢的政策惟一的历史意义，就是让中国人与国际贸易这种新兴的经济技术擦肩而过，使得中国人直到今天，仍然对国际贸易的规则与模型瞎子摸象，一知半解。</div>\n<div> </div>\n<div>　　理性意义上，任何一种性质的闭关锁国，都是对某种新技术的排斥。作为中国人伤心往事的鸦片战争，也可以沿用这样的分析框架加以解读。在充分彰显民族主义落后就要挨打的悲情之后，我们仍然必须强调，鸦片战争一开始只能定义成一次贸易战争，虽然这样的贸易过程中明显带有暴力、野蛮和毒品色彩，但贸易仍然是最主要的方法。其次，等到真正的兵戎相见，我们发现，中国人和列强之间的抗衡，事实上是一种新技术的抗衡，这包括了武器装备、贸易谈判等诸多技术指标。可叹中国人还处在长矛短刀的冷兵器时代，而列强的手里，却是步枪与火炮。新技术的缺席，再一次将中国人拖后。一个不太恰当的设想是，如果没有列强发动鸦片战争，如果中国一直坚持明朝的海禁政策，我们与西方工业革命的技术成就还要隔离多久呢？</div>\n<div> </div>\n<div>　　即便是1978年开始的改革开放政策，本质意义上也属于一种技术层面的拿来主义。我们并没有真正学习发达国家的制度，这纷纷扬扬的30年发展，首先是一种发达国家新技术的为我所用，其次是对国际市场的技术性参与。中国最近一百年的历史，基本上是一部“师夷长技以制夷”的历史，而最近30年，并没有走出这一历史轨迹。</div>\n<div> </div>\n<div>　　不过，可以肯定地说，正是这技术更新的30年，正是靠着技术层面的拿来主义，靠着全球化贸易的市场拓展，中国经济才有了今天看上去不错的气象。</div>\n<div> </div>\n<div>　　显然，这是一条已经被历史验证为成功的发展思路。所以在今天，任何对新技术的漠视与排斥，不论以何种理由，都是一种对历史的无知、对时代的扭曲、对发展的曲解、对国家的不负责任。我们再也不能与新技术失之交臂了，真正的技术与意识形态无关，与利益集团无关，真正的技术有助于国家的发展，有助于人的自由。拒绝新技术，最终的结局必定是被这个汹涌的时代抛弃。</div>\n<div> </div>\n<div>　　（苏小和，财经作家）</div>\n<div style=\"color:rgb(102, 102, 102);font-size:18px\"><em>更多精彩内容，敬请访问 <a href=\"http://www.nbweekly.com/\" style=\"color:rgb(186, 6, 0)\">南都周刊官方网站www.NBweekly.com</a></em></div>\n","author":176,"categories":[9203],"tags":[5908,9375,9470,28510]}