{"id":74233,"link":"https://chinadigitaltimes.net/chinese/2010/05/没收炒房利润能否打压房价？/","date":"2010-05-23T09:10:07Z","modified":"2010-05-23T09:10:07Z","title":"没收炒房利润能否打压房价？","content":"<div style=\"line-height:160%;font-size:14px\">\n<p align=\"center\"><b><font color=\"#ff0000\" size=\"5\">没收炒房利润能否打压房价？</font></b></p>\n<p align=\"center\"><b><font color=\"#ff0000\" size=\"5\"> </font></b></p>\n<p align=\"center\"><b><font color=\"#0000ff\" size=\"4\">童大焕</font></b></p>\n<p><b><font color=\"#0000ff\" size=\"4\"> </font></b></p>\n<p><font color=\"#0000ff\" size=\"4\">    茅于轼先生不久前在《新京报》上撰文认为“住房涨价所得应归公”，遭到《中华建筑报》副总编辑朱时均及笔者等人的抨击。估计茅先生没有看到商榷文章，或者看到了仍坚持自己的独立观点，其日前接受记者采访时又“变本加厉”地强化了其原有观点，认为只有把房价上涨收入没收或收更高的营业税，才能从根本上避免投机性购房。（5月18日《河南商报》）</font></p>\n<p><font color=\"#0000ff\" size=\"4\">    笔者这篇文章不想和茅于轼先生谈市场经济的基本原理（如果按其理论，那么一切正如周其仁先生多年前就批驳过的，则一切东西比如大白菜涨价也都得归公），也不想谈税收乃是公民和政府的最根本契约这个基本政治学原理，更不想谈公民合法财产不可侵犯之类大道理，也不想问“涨价归公”的“公”在今天到底藏身何处，笔者这篇文章想分析一下把涨价部分没收（或收取更高的税，下同）的实际效果，能不能达到茅于轼先生及一切想借高税收打压房价的人们的如期目标。</font></p>\n<p><font color=\"#0000ff\" size=\"4\">    首先，为了最起码的公平起价，房价上涨要归公、要没收，那么，拆迁征地时就不应该给被征地人、被拆迁人巨额补偿。正如茅于轼先生所说，“比如说有人买了靠近地铁的房子，这个房因为修了地铁涨价了。地铁也不是他修的，为什么因为地铁导致房子涨价的钱归他呢？”同样道理，城市化又不是那些被征地被拆迁的人的功劳，凭什么把地价房价上涨的收益归他们呢？凭什么像北京通州、望京那些地区的人们，不费吹灰之力，仅仅凭借拆迁，其世代居住的小小破房子就价值连城，动不动获得几百万上千万元的收入？不劳而获，天理不容呢！</font></p>\n<p><font color=\"#0000ff\" size=\"4\">    但是，你不给人家合理补偿，人家会让你征地拆迁吗？要不然就跟你拼命，要不然就你一寸土地也别想要。那么，没有土地，房地产商在哪里盖房子呢？盖空中楼阁吗？市场上没有房子供应，那房价是会升还是会降呢？</font></p>\n<p><font color=\"#0000ff\" size=\"4\">    其次，房价上涨要归公，要没收，说起来容易做起来难。以什么标准来定上涨部分呢？是以买进卖出价计算吗？那些祖传房产，没有“买入价”，又该怎么计算呢？</font></p>\n<p><font color=\"#0000ff\" size=\"4\">    第三，通货膨胀因素怎么算？有人计算过，改革开放30余年来，平均每年实际通胀高达20%以上。很多人买了房，实际上并没有“赚钱”，而只是在保值而已。那么，在房价上涨归公或没收的时候，是否也应该先扣除通货膨胀因素？正如复旦大学金融与资本市场中心主任谢百三所言：货币发行量这么大，去年新增9.6万亿元，房地产涨50%；前年货币政策搞额度制极紧，房地产跌20%；1999年M2为10万亿元，现在M2为66万亿元；1999年复旦旁边房产4000-5000元每平米，现在3万元；不正好是同倍率上升的吗？征物业税、保有税，该区征央行周小川行长的税啊！</font></p>\n<p><font color=\"#0000ff\" size=\"4\">    再三，如果要强行实行涨价归公或征收更高额度营业税，那么人们将被迫采取几种方式来应对：要么改出售为持有，导致市场上房源减少，房价上升；要么在出售房屋时进行大量的“税费外交易”，即，在交税费和办银行按揭时按照房价没有上涨的价格进行交易，房价上涨部分由要买方额外全额付款。这样，相当于买房人的首付被大幅度提高。买房是更容易了呢，还是更艰难了？</font></p>\n<p><font color=\"#0000ff\" size=\"4\">    房价上涨归公的恐吓的确可能导致一手房需求也减少，进而可能降低房价，但它同样会导致一手房供给减少进而又推高房价。</font></p>\n<p><font color=\"#0000ff\" size=\"4\">    事实上，过去一切试图以抑制需求为手段的房地产宏观调控都被证明是无效的，只会反过来助推房价。房价上涨归公也难免重蹈覆辙。并不是良好的愿望就能收获甜美的果实，那些把局部领域问题过度放大，甚至不惜摧毁市场经济、公民权利、社会公平正义根基也要达到眼前、局部调控目标的做法，尤其需要警惕并应该大声反对之。</font></p>\n<p><font color=\"#0000ff\" size=\"4\">   </font></p>\n</div>\n","author":176,"categories":[9203],"tags":[19316,10838,10642]}