{"id":74231,"link":"https://chinadigitaltimes.net/chinese/2010/05/“大望京模式”是不可复制的/","date":"2010-05-23T09:10:06Z","modified":"2010-05-23T09:10:06Z","title":"“大望京模式”是不可复制的","content":"<div style=\"font-size:14px;line-height:160%\">\n<p align=\"center\"><b><font color=\"#ff0000\" size=\"5\">“大望京模式”是不可复制的</font></b></p>\n<p align=\"center\"><b><font color=\"#ff0000\" size=\"5\"> </font></b></p>\n<p align=\"center\"><b><font color=\"#0000ff\" size=\"4\">童大焕</font></b></p>\n<p><b><font color=\"#0000ff\" size=\"4\"> </font></b></p>\n<p><font color=\"#0000ff\" size=\"4\">    去年5月，北京大望京村开始从地图上消失。和神州大地遍地开花的“强拆”、“暴拆”、“血拆”大相径庭的是，这个村庄的村民没一个上访、闹事，拆迁过程中也没发生任何暴力事件。村民们一次性拿到了上百万数百万的补偿款，一般的家庭除了几套安置房，至少还有上百万，而多的达七八百万甚至上千万。拆迁让大望京村全村跑步进入百万元户级别，以致在40多天里村庄就被拆迁完毕。这件事得到了领导和相关部门的积极评价，甚至有人称之为“大望京模式”。</font></p>\n<p><font color=\"#0000ff\" size=\"4\">    但其实“大望京模式”并没有多少特殊之处，其根本着眼点就是政府的征地和拆迁出价较充分地考虑了市场因素，给出了一个相对合理的市场价格。而在北京通州新城的建设拆迁中，同样因为给出了市场化补偿而出现半数居民首日签约、万余拆迁户排队100多个小时等候签订拆迁补偿协议的场景。</font></p>\n<p><font color=\"#0000ff\" size=\"4\">    但是，北京、上海等大城市有它的特殊性，就是源源不断的“外来人口红利”可以支撑较高的土地和房屋增值溢价，加之这些大都市在连年的土地财政中已经积累了较强的财政实力，有足够的财力支撑较高的拆迁和征地补偿。而这种补偿价，甚至可以超出百姓的预期，使很多人“一夜暴富”。在此过程中，地方政府“与民争利”的实质并没有改变，只不过由于土地和房屋增值的溢价空间过于巨大，政府稍稍让那么一点，百姓就已经肥得流油进而心满意足。</font></p>\n<p><font color=\"#0000ff\" size=\"4\">    在中国的城市化过程中，所有的城市都逃脱不了一个共同的规律，那就是城市越大，对外吸引力越大，土地和房屋增值的空间也越大。这就跟物理学中的万有引力定律一样：自身的质量（重量）越大，对外的吸引力也就越大。</font></p>\n<p><font color=\"#0000ff\" size=\"4\">    如果小城镇也学大城市大肆征地和搞土地储备，一定会两败俱伤，因为没有足够的外来人口支付高额地价增值的溢价成本，不像大城市一样始终有潮水一般的外来人口支撑这个成本，为城市化买单。（<font color=\"#ff0000\">三糊涂评：还是天子脚下的臣民有福气，还能一夜暴富。天高皇地远的地方，拆迁村民不是一夜暴死，就是一朝自焚！）</font></font></p>\n<p><font color=\"#0000ff\" size=\"4\">    但是，各地方政府都会有追逐土地利润的强烈冲动，而且，在权力难以受到强力制约的当前条件下，地方政府对于自己的力量有着近乎迷信般的自信。因此，一些地方政府不管不顾城市的自然发展规律，试图强行用行政力量推动城市化的冲动不会停止，乃至于像内蒙古鄂尔多斯和清水河县即使花费几十亿元巨额打造出的却是无人居住的“鬼城”、“烂尾城”，也抑制不了地方政府的造城运动。</font></p>\n<p><font color=\"#0000ff\" size=\"4\">    这种情况下，拆迁征地过程中的公正性只能是偶然的小概率事件，而不公正则几乎是必然的。土地征收中的大量生死冲突之所以发生，根源正在这里。</font></p>\n<p><font color=\"#0000ff\" size=\"4\">    真正的公正，就在市场化本身。城市化要靠市场自身去推动，地方政府不能拔苗助长。而要防止地方政府拔苗助长，则应该改革土地制度，商业用地的交易要完全市场化，由土地、房屋占有人与拆迁人直接谈判，政府只管规划，并且规划法制化，不能一届政府甚至一个主政官员一个说法。</font></p>\n<p><font color=\"#0000ff\" size=\"4\">    </font></p>\n</div>\n","author":176,"categories":[9203],"tags":[10838]}