{"id":74266,"link":"https://chinadigitaltimes.net/chinese/2010/05/万事不进步，防民独有术/","date":"2010-05-23T10:50:17Z","modified":"2010-05-23T19:44:24Z","title":"张耀杰：万事不进步，防民独有术","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhangyaojie9411\">张耀杰</a> | <a href=\"http://www.my1510.cn/article.php?id=fd7d8369c83cd373\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%B8%85%E6%9C%AB\">清末</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%AB%8B%E5%AE%AA%E6%B4%BE\">立宪派</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%94%BF%E5%85%9A%E5%8E%86%E7%A8%8B\">政党历程</a></p>\n<p>——清末立宪派的政党历程</p>\n<p>张耀杰整理网络信息</p>\n<p>从1901年6月7日梁启超发表《立宪法议》拉开清末宪政运动的大幕开始，到1911年6月4日立宪派第一个全国性政党宪友会成立时止，时间正好整整10年，这10年也是立宪派与清王朝政治博弈的10年。</p>\n<p>一、立宪派领袖人物的出现</p>\n<p>梁启超无疑是清末鼓吹立宪最力的人物，他的《立宪法议》毫无疑问可以看作清末立宪派的宪政纲领。在这篇文章中，梁启超为将要开展的宪政运动勾画出了具体的行动路线图：</p>\n<p>一、颁布诏书宣布立宪。二、派重臣赴欧美考察。三、设立立法局，起草宪法。四、开启民智，向国民传授宪政知识。五、公布宪草，全民讨论，确定宪法文本。六、20年内实行宪政。</p>\n<p>虽然梁启超是1898年维新运动的旗帜性人物，所写的文章也风靡一时，影响巨大。但对于清王朝而言，他不过是一个亡命海外的朝廷钦犯，清王朝不可能按他的想法来实行新政。其实，1901年元月清廷就发布上谕，说要实行新政。但慈禧的新政显然是闭门造车的老套路，民间是无从参与的。这从梁启超写的《举国皆我敌》中可以看出当时他那种悲愤无助的孤独感：举国皆我敌，吾能毋悲？吾虽吾悲而不改吾度兮，吾有所自信而不辞。世非混浊兮，不必改革众安混浊而我独否兮，是我先与众敌。阐哲理指为非圣兮，倡民权谓曰畔道。积千年旧脑之习惯兮，岂旦暮而可曷？先知有责，觉后是任，后者终为觉，但其觉匪今。十年以前之大敌，十年以后皆知音。（《合集*文集》之四十五下 16页）</p>\n<p>即使梁启超感到国家局势危急，急需用宪政来替代专制，他焦灼的心情似天天需饮冰才能有所缓解，故从那时起，他把自己号称为饮冰子。但慈禧的想法不可能跟他一样，慈禧的新政和历史上所有的变法没有什么不同，她的目的在于加强和巩固君主专制而不可能是削弱王权。更何况，当时梁启超已亡命海外，国内响应者寥寥无几。所以在最初的博弈中，立宪派无疑处于绝对的劣势。梁氏一派只能在海处展开活动，运动的主要方式就是进行舆论方面的鼓吹。他们在海外办的报刊主要有《清议报》和《新民丛报》，党人在上面大量发表有关立宪的文章。</p>\n<p>国内立宪派的声音主要是从满族人英敛之办的《大公报》上发出的，1902年6月《大公报》在天津创办。英敛之是满族人，身后又有法国人撑腰，所以《大公报》能在国内开风气之先，创刊伊始，就大谈立宪。</p>\n<p>尽管海外和国内都有立宪派办的报刊，也发出了一些声音，像1903年6月，上海各界人士召开会议，立宪党人龙泽厚就在会上提出向清廷请愿立宪，这恐怕是立宪派最早提出请愿策略的。但总体说来，这时期立宪派的活动还停留在非常狭小的范围，影响力也非常微弱。</p>\n<p>局面的改观出现在1904年。这时的国内出现了几个有利于立宪派的变数。一是自1901年清廷宣布实行新政后，变法图强的老套路在新的世界潮流面前逐渐走形，一些朝廷重臣在新政的道路上越走越远。1903年，袁世凯、张之洞联衔会奏要求朝廷对科举规模进行限制。1905年，更是促使清王朝直接废除了延续1300年的科举制度。科举的废除导致新式学校学生数量的激增，同时，出国留学人员也大量增加，这些为立宪派扩大影响力提供了非常好的外部条件。更为重要的在于，1904年2月，日俄为争夺朝鲜和中国东北地区爆发日俄战争，这极大的刺激了中国民间知识分子的忧患意识。他们认为日俄战争不是军队竞争，而是专制与立宪之争。1905年日本战胜俄国，促使中国人坚信专制必败，宪政必胜。面对曾于1894年打败过中国的蕞尔小国日本，中国人内心的恐惧达到极至。这从日俄战争后中国青年人疯狂涌入日本学习军事可见一斑。</p>\n<p>这时的立宪变成了一支人人看涨的绩优股，出现了万众争相持有的局面，国内主张实行宪政的人数也空前增加。立宪派自此开始成为一股影响中国政局的政治势力，同时也产生了立宪运动国内的代表人物：张謇。</p>\n<p>与梁启超的激进主张不同，张謇在立宪运动中相对稳健和保守。但1904年日俄战争的爆发对他的刺激却很大。日俄战争刚一爆发，江浙的立宪派人士便进行了紧急磋商，一致主张政府应当迅速派遣专使分赴各国，声明东三省主权属于中国，否则将来非常危险。并将想法向办理商约大臣盛宣怀陈述，请其联合大员作速上奏。后来张謇又不断地与魏光焘和湖广总督张之洞讨论立宪问题，并代他们拟出立宪奏稿。在张謇的周围，形成了以他为首，加上汤寿潜、郑孝胥、张元济、赵凤昌、张美翊等人组成的江浙立宪派。张謇曾经说过这样的话：亟求立宪，非以救亡，立宪国之亡，其人民受祸或轻于专制国之亡耳。（《张謇日记》第23册）在张謇看来，大清的灭亡是谁也挽救不了的历史趋势，但他希望在它灭亡之前，能实行宪政，这样或许能调和部分矛盾冲突，避免大规模暴力流血冲突的发生。因此，张謇主动给绝交了20年的袁世凯写信，希望他象日本伊藤博文那样在中国主持立宪。袁世凯虽然没有立即响应他的提议，但到1905年，他联合另外两名朝廷重臣张之洞、周馥奏请实行立宪政体，并请派大臣出洋考察国外政体。日益失去民心的慈禧也意识到自己搞的那套新政不合时宜，不得不采纳袁世凯的奏请，准备仿行宪政。</p>\n<p>这时，距离梁启超的《立宪法议》发表刚好四年时间。民间立宪派通过与清王朝的不断博弈，最终使清廷步入了梁早就设计好的立宪轨道之中。</p>\n<p>二、立宪团体的勃兴</p>\n<p>1906年9月1日，慈禧以光绪的名义发布&#8221;仿行宪政&#8221;的上谕：时处今日，惟有及时详晰甄核，仿行宪政，大权统于朝廷，庶政公诸舆论，以立国家万年有道之基。但目前规制未备，民智未开，若操切从事，涂饰空文，何以对国民而昭大信。故廓清积弊，明定责成，必从官制入手，亟应先将官制分别拟定，次第更张，并将各项法律详慎厘订，而又广兴教育，清理财务，整饬武备，普设巡警，使绅民明悉国政，以预备立宪基础。著内外臣工切实振兴，力求成效，俟数年后规模粗具，查看情形，参用各国成法，妥议立宪实行期限，再行宣布天下，视进步之迟速，定期限之远近。</p>\n<p>这道上谕发出6天后，1906年9月7日，《申报》就发出&#8221;预备立宪宜先组织政党&#8221;的声音，这无疑是立宪派的呼吁。他们认为政党是国家的政治基础，为立宪国家所必不可少：政党者，必有一政党之纲领主义，堂堂正正揭旗鼓以声于天下。其掌握政权，必一力坚持实行其所主张之主义，以定一国政治之方针。其在野，事事攻击当局者，指其瑕而摘其疵，使政府常有所警惮而不敢纵恣。若是两党竞争，互相督责，更可促国家进步。一政党虽操一国之政柄，以植其党势，而仍当先一国之大计，而不敢徒便一党之私图。此一国政治基础所由立，而国家所贵乎有政党也。(《政论党与立宪政治之关系》)</p>\n<p>虽然立宪派创办的报刊开始大谈组党，但当时的国内并未具备一个全国性政党出现的条件。预备立宪上谕公布后，清王朝随即着手在各省设立临时议会性质的谘议局，这就促使各地立宪团体大量涌现。光绪32年11月1日，预备立宪公会在上海成立，成为清末最早出现的立宪团体。上海立宪公会的主持人即为立宪派的代表人物张謇，此外还有郑孝胥、汤寿潜等人。由于张謇在全国的巨大影响力，所以预备立宪公会也成为当时国内所有立宪团体的龙头老大。国会请愿运动正是由上海预备立宪公会发起，各地立宪团体纷纷响应，最后蔓延全国的。</p>\n<p>除上海预备立宪公会外，当时还有上海宪政研究会，吉林自治会，宪政公会，帝国宪政会，政闻社，广东地方自治研究社，粤商自治会，贵州自治学社，贵州宪政预备会，湖北宪政筹备会，直隶宪政研究会，福建政与会等大大小小几百个立宪团体，立宪派的势力可谓蔚为壮观。</p>\n<p>而在包括预备立宪公会在内的所有立宪团体中，策划和组织最早的却是海外由梁启超发起的政闻社。</p>\n<p>政闻社的策划始于光绪32年秋天，也即预备立宪上谕公布后不久。梁启超由于在政见上与康有为产生严重分歧，所以并不热心由康操纵成立的帝国宪政会。他与杨度、蒋观云、徐佛苏、熊希龄、吴仲逸等人计划联络江浙的立宪派人士张謇、郑孝胥、汤寿潜以及朝廷重臣袁世凯、端方等，准备在国内发展，组建一个大的团体。但政闻社还没有成立，这些发起人之间就产生了分歧。先是张謇、郑孝胥、汤寿潜等江浙派与梁启超意见不合，率先在上海另组预备立宪公会。然后，由于领导权问题，杨度与梁启超等人发生矛盾，致使双方合作流产。梁启超认为杨度之所以热心组党之事，是因为颇有野心，希望利用康梁一派的人力、财力与名誉谋个人的发展。是&#8221;欲利用吾党之金钱名誉，而将来得间则拔戟自成一队。&#8221;（《梁启超年谱长编》409页）在政闻社还没有成立时，杨度抢先以宪政讲习会的名义吸收会员，梁、杨正式分裂。杨度后来又组湖南宪政公会，最终进入袁世凯的阵营。</p>\n<p>一直拖延至光绪33年9月11日（1907年10月17日），政闻社才正式成立于日本东京。政闻社在成立时即宣布了四条政纲：一、实行国会制度，建设责任政府。二、厘订法律，巩固司法权之独立。三、确立地方自治，正中央地方之权限。四、慎重外交，保持对等权利。政闻社的立社宗旨有三条：一、确立立宪政治，使国人皆有参与国政之权。二、对于内政外交，指陈其利害得失，以尽国民对于国家之责任心。三、唤起国人政治之热心及增长其政治上之智识与道德。</p>\n<p>政闻社正式成立后，便派大批社员回到国内各地活动。当时该社活动的最大目标，是要求速开国会。这与上海预备立宪公会的目标不谋而合。光绪34年7月，预备立宪公会首倡国会期成会，政闻社马上参与其中，随后湖南宪政公会、湖北宪政筹备会、广东粤商自治公会及河南、安徽、直隶、山东、山西、吉林、浙江各省立宪派人士纷纷参与进来，开始了长达几年的上书请愿活动。而通过不断向清廷请愿要求速开国会的方式，立宪派各省的领袖人物也开始出现，像湖北的汤化龙、张国溶，湖南的谭延闿，直隶的孙洪伊，四川的蒲殿俊，福建的刘崇佑，山西的梁善济以及活跃于国内与海外的徐佛苏等。这些地方领袖人物的出现，加上梁启超、张謇等全国性代表人物，立宪派为全国性政党的建立积聚了大批重要干部。</p>\n<p>由于政闻社在海外特别是国内过于活跃，引起清廷的不安，在它成立不到一年的时间里，就被清政府取缔。关于政闻社被取缔的原因，徐佛苏在他的《梁任公先生逸事》一书中，有比较详尽的记录：此社于丙午（应为丁未）年秋成立，后即派员归国，分赴各省，各界签名预备向清廷请愿，速颁宪法，开国会，声势颇振。清大吏恐人民要求立宪后，准拨两难，急欲事前中伤之。又值康先生有为自海外秘电某当道，请劾奕匡植党揽权，及外间有康梁秘联粤督岑春煊谋倒张之洞、袁世凯之谣，于是袁党力促张之洞奏请清后举发康梁乱政秘谋，张氏恐留日学界鼓吹立宪，为康梁所利用，乃毅然奏请解散政闻社，通缉首犯，而清廷谕令即下。（《梁启超年谱长编》450&#8211;451页）</p>\n<p>而清廷查禁政闻社的官方理由却与徐佛苏说法不同。《申报》曾发表了两道有关查禁政闻社的上谕，摘录如下：</p>\n<p>“光绪34年6月27日奉上谕：政闻社法部主事陈景仁等电奏，请定三年内开国会，革于式枚谢于天下等语。朝廷预备立宪，将来开设议院，自为必办之事，但应行讨论预备各务，头绪纷繁，需时若干，朝廷自须详慎斟酌，权衡至当。应定年限，该主事等何得臆度率请？于式枚为卿贰大员，又岂该主事等所得擅行请革？闻政闻社内诸人良莠不齐，且多曾犯重案之人。陈景仁身为职官竟敢附和比暱，倡率生事，殊属谬妄，若不理予惩处，恐诪张为幻，以致扰乱大局，妨碍治安。法部主事陈景仁，著即行革职，由所在地方官查传管束，以示薄惩，钦此。”</p>\n<p>这道上谕表面上是惩罚陈景仁，但字里行间矛头所向却是政闻社及梁启超等人。清廷最忌讳的无疑是政闻社要求在三年内召开国会。同时，政闻社直接弹劾朝廷大员也犯了清廷大忌。不久，清廷又发了一道上谕，随便找了几个理由就把政闻社查禁了。</p>\n<p>在结社与查禁的博弈中，清廷虽然占据一时的上风，但并不能阻止立宪派势力不断整合，不断融合的趋势。就在查禁政闻社的上谕发布后，梁启超就与该社重要领导人蒋观云商讨该社解散后的策略：事既至此，除形式上之解散外，更无别法，惟精神上之结合，当益加巩固耳。（《梁启超年谱长编》471页）</p>\n<p>三、万事不进步，防民独有术</p>\n<p>从1908年7月开始到1910年底止，立宪派进行了长达两年多共四次的请愿活动。这段时间是立宪派与清王朝短兵相接的政治博弈时期。在这种博弈中，立宪派由小变大，由弱变强，由精英集团走向社会草根阶层，最终形成了全社会各阶层要求废除专制，实行宪政的变革运动。而清王朝则不断树立政治对手，不断制造社会矛盾，最终陷入人人去之而后快的孤立境况。对于清王朝腐败无能，但对民众却又全力进行压制的状况，梁启超在给徐佛苏的信中，讲得非常深刻：</p>\n<p>“我国万事不进步，而独防民之术乃突过于先进国，此真可为痛哭也。”（《梁启超年谱长编》493页）</p>\n<p>立宪派的全国性政党宪友会就是在山雨欲来风满楼的1911年6月4日在北京正式成立的。早在1907年，杨度就曾写有一封长信与梁启超讨论建党的最佳时期。他认为：“欲党成而有势力，则必社会上结党之观念大盛而后可，今则惟少数人有此意，余众尚未尽然者，非以政党为不必要，乃不知政党之起欲何所行动，何所经营，疑惧而不敢发也。夫政党之事万端，其中条理非可尽而喻，必有一简单之事物以号召之，使人一听而知，则其心反易于摇动而可与结党共谋，以弟思之，所谓简单之事，莫开国会若也。弟于《中国新报》第三期已言国会之可即开，然仅此一报，不得为舆论同然之据，疑之者尚复不少，则虽结党，未必能遽盛也。弟意《新民报》、《时报》等合力专言开国会事，事事挟此意以论之，如此二三月，则国会问题必成社会上一简单重要之问题，人人心目中有此一物，而后吾人起而乘之，即以先谋开国会为结党之第一要事，斯其党势必能大张，盖先举事而后造舆论，不若先造舆论而后举事，此格兰斯登之法也。”（《梁启超年谱长编》398页）</p>\n<p>以后的几年里，立宪派人士果然围绕要求清廷速开国会这一件事情，与清王朝展开了持久的博弈，最终导致要求速开国会一事成为各阶层民众的一致要求，在这种运动中，组建一个全国性政党的呼声自然就从民众的口中齐声呼喊出来了。</p>\n<p>宪友会由国会请愿同志会和各省谘议局联合会组合而成。它的酝酿始于1910年底，1910年11月请愿代表团解散时，各地立宪派代表人物就决定在国会请愿同志会的基础之上组建政党，用以积蓄实力，他们推举孙洪伊、徐佛苏、王敬芳、方还四人起草党纲党规。</p>\n<p>1911年5月12日，各省谘议局联合会第二次会议在北京召开。不久，与会的代表们认为：“近日政治上之活动，在政府毫无实际，在国民亦毫无预备，立宪国家有此现象，甚为危险，故非从速组织政党，决难收宪政之效果，特于5月20日讨论组织办法，决定修改党纲、党规，公推黄远庸、雷奋、张国溶、徐佛苏为起草员。”(《申报》1911年5月30日)。</p>\n<p>5月30日，召开发起会，与会者53人。公举谢远涵为临时主席，李文熙为书记。这时大家否定了梁启超先前提出的帝国统一党的党名，而改用宪友会，得以通过，并决定6月4日开成立大会，推萧湘、袁金铠、康士铎、梁善济、陈登山、孙洪伊为临时干事，准备相关事宜。</p>\n<p>1911年6月4日，宪友会在北京湖广会馆宣告成立，与会者100余人，选出雷奋、徐佛苏、孙洪伊为常务干事，籍忠寅、李文熙、谢远涵为候补常务干事。值得注意的是，立宪派的两大旗帜性人物梁启超与张謇都没有出现在这个名单中。梁启超是因为清政府一直没有解除他朝廷钦犯的通缉身份而无法回到国内，张謇则是因为在国会请愿运动中与大多数立宪派人物意见不合而分道扬镳。</p>\n<p>宪友会成立后，立即着手在全国18个省和八旗建立支部，并推出了各个支部的发起人：</p>\n<p>广西：甘德蕃、蒙经；</p>\n<p>湖北：汤化龙、张国溶、郑万瞻；</p>\n<p>山西：梁善济、李庆芳、李华炳、李素；</p>\n<p>奉天：袁金铠；</p>\n<p>山东：周树标；</p>\n<p>江西：邹树声、宋名璋、叶先圻、罗家衡、郭志仁、谢远涵、黄远庸；</p>\n<p>福建：高登鲤、刘崇佑、林长民、林志钧；</p>\n<p>河南：方贞、王敬芳；</p>\n<p>陕西：李良材、郭忠清；</p>\n<p>四川：蒲殿俊、何耀光、胡庸章、萧湘、罗纶、李新展；</p>\n<p>浙江：汤尔和、马叙伦、陈黻宸；</p>\n<p>湖南：谭延闿；</p>\n<p>吉林：何印川；</p>\n<p>安徽：窦以珏、陶冠禹、李国松、康达；</p>\n<p>直隶：李榘、籍忠寅、齐树楷、李长生、高俊浵、张铭勋、刘春霖、王法勤；</p>\n<p>贵州：杨寿篯；</p>\n<p>广东：伦明、姚梓芳、黄节；</p>\n<p>江苏：马相伯、沈恩孚、黄炎培、汪秉忠；</p>\n<p>八旗：恒钧、文耀。</p>\n<p>显而易见，宪友会一经成立，就成为一个影响广泛的全国性政党。在随后而来的社会巨变中，它立即承担起了自己的历史使命，成为完成辛亥革命，建立中华民国的主导力量。与此同时，宪友会的成立对民初的宪政运动也产生了深远的影响。</p>\n<p>（感谢黎建军提供相关信息）</p>\n</div>\n<div style=\"border-bottom: 2px solid #000000; width: 100%; padding-bottom: 10px; margin-bottom: 5px; margin-top: 10px;\"><a href=\"http://www.my1510.cn/article.php?id=fd7d8369c83cd373\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=fd7d8369c83cd373\">查看所有<span style=\"color: #ff0000;\">0</span>个评论</a></div>\n<div style=\"font-weight: 600;\">张耀杰的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=b544f8570122fcb6\">我所知道的朱厚泽先生</a> / 2010-05-12 10:52 / 评论数(<span style=\"color: #ff0000;\">6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=ea8efa74eb5820be\">曲啸：被美国文化毒害的著名演说家</a> / 2010-05-11 22:44 / 评论数(<span style=\"color: #ff0000;\">6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=fe85f242ab5cd8ee\">重庆忠县连死人也不肯放过</a> / 2010-05-08 12:07 / 评论数(<span style=\"color: #ff0000;\">4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=de565acbb7ea6f1c\">会传染的下跪陋习</a> / 2010-05-08 11:21 / 评论数(<span style=\"color: #ff0000;\">2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=3c3ccf9781068e41\">斧头帮与影响力</a> / 2010-05-03 12:48 / 评论数(<span style=\"color: #ff0000;\">1</span>)</li>\n","author":176,"categories":[20534],"tags":[9040,10673,18152,9464]}