{"id":74460,"link":"https://chinadigitaltimes.net/chinese/2010/05/国家赔偿还能由谁埋单？/","date":"2010-05-24T00:10:05Z","modified":"2010-05-24T00:13:21Z","title":"国家赔偿还能由谁埋单？","content":"<p>国家赔偿还能由谁埋单？<br />\n来源：南方都市报 何三畏专栏</p>\n<p>时间：2010-05-20<br />\n　　上个月下旬，适逢赵作海冤案曝光之际，媒体讨论修改中的“国家赔偿法”。基本一致的意见认为，应该引入“精神赔偿”。而这有可能是很高的数字。目前，媒体又在盘算赵作海来所获赔偿和补助应该是多少。到底应该是多少呢，如果引入文明国家的赔偿惯例，仅仅是医疗费，也可能高于目前他所获得的77万。或者他有可能像我国的某个级别的官员一样，成了“国家的人”，由国家承包（因为国家无法证明，赵作海以后的某一疾病跟刑讯和冤狱无关），以及过上雇用炊事员保健员游山玩水坐吃而不山空的生活。</p>\n<p>　　于是，有一种意见认为，国家作了冤大头，很吃不过瘾。4月29日出版的南方周末有一幅漫画即表达了这样的观点。漫画的标题是《官员作孽，民众埋单》，配文说：“所谓‘国家赔偿’说白了就是用全体纳税人的钱来赔偿某个被公权力伤害的纳税人。4月26日，全国人大常委会将审议国家赔偿法的修改，考虑纳入精神赔偿。然而，现实中遭受公权力造成的侵害，往往是官员无视法律，滥用权力的结果。因此，我们主张国家赔偿纳入精神赔偿，更主张由滥用公权力者全部承担这部分赔偿。否则，自己不掏腰包，就不会学会珍惜权力。”</p>\n<p>　　先纠缠一下国家的概念。国家是不会冤枉赵作海的，只有政府才会犯这样的罪错。具体地说，是政府中的某些人干的。而赔偿，却是国家承担，具有地说，是纳税人承担。所以，国家是“冤枉”的，纳税人也是“冤枉”的。这里的问题涉及到权力的本质，也关系到中国现行官场的特色。在公民遭受公权力伤害“往往是官员无视法律，滥用权力的结果”的现实困境下，“主张由滥用公权力者全部承担这部分赔偿”的心情似乎情有可原，但很明显的，这是不可能的。</p>\n<p>　　国家必须把行使国家事务的权力交由具体的人去办理。在现代政府的意义上，他们被称为公务员，也就是国家的雇员。那么，国家雇员无论是无意还是故意伤害了无辜公民的人生或财产权利，不能由他本人来赔偿，就正如你们家修理门前的道路时，雇请了工人，这位工人在施工中伤害了他人，也该你家而不是工人来赔偿一样的道理。如果你雇请了一位故意捣蛋的工人，你可以控告他，他应该受到处罚，这也跟国家雇员渎职和故意犯罪的情形差不多，但你仍然不能免除“连带责任”。所以，公务员一定要要操行好，有公益心。</p>\n<p>　　现在，你说中国政治有中国特色，中国的公权力对公民的伤害存在故意滥权，想在国家赔偿事项上开辟“由公务员埋单”的中国特色。如前所述，这于国家的概念说不过去，无论是现代国家还是封建家族式国家。此外，在操作上也不可能。公务员干坏事，你难以判断他是属于无意还是故意。所以，上文提到的这幅漫画的观点，仅仅是一种义愤心情的表达。生完气后，还得回到现代国家制度的建设上来，让他少出事故，才能让纳税人少当冤大头。</p>\n<p>　　世界各国有经验证明，只要有一个真正代表公民意志的国家，把公权驯服在法治的笼子里，它就不会经常逃出来干坏事，偶尔出轨的后果，也不会是灾难性的。打个比方说，在执法、司法和监督权各司其的现代国度制度管理下，要想把一个合法公民拷问成死囚，应该是很难的。它甚至比登月工程还要难，因为它逻辑不通，而登月的逻辑是现存的，有钱就行。但在我们国家，登月没问题，却接二连三地无端把杀人案做成冤案。</p>\n<p>　　而剩下一般性质的公权力误伤公民，那是任何制度严谨的文明国家都不可避免的。不然，文明国家也就不需要国家赔偿制度了。（然而，有报道说，商丘市法院“两位院长”表示：“今后不办一起假案”！这个表态好生意味深长。“假案”可以“不办”，按理，某种程序上的“错案”是不能保证“不办”的）。但这是真正的“小概率事件”，自然理当国家赔偿，即公众应该无怨无悔地埋单。反过来说，如果在一个文明国家，公众拒绝为国家雇员的失误埋单，也就相当于不承认你自己所在的这个共同体——国家，这就不可以了。</p>\n<p>（2010-5-18）</p>\n<div style=\"border-top:1px solid rgb(203, 217, 217);padding-top:20px;padding-bottom:10px\">\n<p>“七”乐无穷，尽在新浪新版博客，快来体验啊~~~<a href=\"http://sina.allyes.com/main/adfclick?db=sina&amp;bid=181511,226696,231716&amp;cid=0,0,0&amp;sid=220692&amp;advid=3406&amp;camid=32667&amp;show=ignore&amp;url=http://blog.sina.com.cn/lm/iframe/xhtml/blogspread.html\">请点击进入~</a></p>\n</div>\n","author":141,"categories":[20534],"tags":[10693]}