{"id":74845,"link":"https://chinadigitaltimes.net/chinese/2010/05/李子暘：富士康，那里本应有一个社会/","date":"2010-05-26T19:04:01Z","modified":"2010-05-26T19:04:01Z","title":"李子暘：富士康，那里本应有一个社会","content":"<p>好几家重要媒体，用头版的分量和整版的篇幅报道富士康员工连续跳楼自杀的新闻。记者们把握社会热点的能力果然很强。当人们越来越关心，越来越相信“血汗工厂”“低人权换取高发展”等说法时，富士康发生的这种事情，确实很有新闻性。</p>\n<p>半年多的时间，一家企业居然有十 名员工跳楼自杀。这看上去太不正常了。但且慢，首先，客观的统计数据并不支持这种不正常感。中国社会的平均自杀率是十万分之十六左右。富士康在全国总共有员工超过八十万人，在深圳一地即有四十万人左右。以此计算，每年几十个人自杀，才达到全国的平均水平。半年十人自杀，大大低于全国平均水平。或许应该称赞一下富士康。这家企业有效地降低了自杀率，减少了世间的不幸。</p>\n<p>上述分析完全符合逻辑，无可挑剔，但一定会招来人们的痛斥和不齿。南方周末的报道中就如此说：“一个年轻生命的非正常消逝，难以用冰冷的统计来概括和解释”。</p>\n<p>不知道，全国其他地方更频发的生命的非正常消逝，是否可以用冰冷的统计来概括和解释，也不知道，什么样的统计才不是冰冷的。不过，既然不少媒体这样说，倒也不能置若罔闻。那么，就用统计数据以外的办法做点儿分析。</p>\n<p>虽然低于全国平均自杀率，但毕竟有人不幸死了。应该问问原因，应该尽量避免。媒体的记者做了调查。这些调查显示，自杀者轻生的原因各种各样，并不都和富士康有关，有的是因为感情问题，有的是因为身患抑郁症。当然，也有人的轻生和富士康有些关系——不是法律上的因果责任关系，比如，工作压力过大，发生生产事故，等等。</p>\n<p>这些现象，都不是很奇怪的现象， 在人群中并不罕见。减少这些现象，没有灵丹妙药，只能靠良好的社会氛围和生活环境，加上个人的自我调节。但分析这些自杀者的情况，可以大致看出一个共同的因素，那就是社会正常生活的缺失。这种缺失，让当事人缺乏排解生活压力的便利渠道，只能独自面对种种困境和苦闷。这是他们选择自杀的重要原因。</p>\n<p>媒体的报道也指出了这一点：</p>\n<p>“这是一个奇怪的场景。在每平方公里聚居了约15万人的狭小空间里，人和人却似碎片一样存在着。”</p>\n<p>“涂尔干在他的《自杀论》谈到， 个体的社会关系越孤立、越疏离，便越容易自杀。‘集体的力量，是最能遏制自杀的障碍之一。’”</p>\n<p>是的，这种状况很不正常。人是社会化的动物，是群居的动物。群居，并不仅仅意味着近距离居住在一起，还意味着人们要以各种纽带彼此联系起来。通过这些纽带，人们互相帮助，彼此协作，互相慰藉，甚至相亲相爱。所谓社会，就是无数这种纽带编织成的大网。对一个人最大的惩罚，就是迫使他脱离社会，比如监狱中的单人禁闭。那是非常严厉的惩罚。</p>\n<p>当这样的纽带不存在或者很稀疏时，人们即使居住在一起，也可说并未身处社会之中。他们差不多依然是孤立的个人。这种孤立的个人，所承受的心理压力，要远远超过身处正常社会中的人。</p>\n<p>富士康这个企业，就是这样一种缺乏足够社会纽带的人群。几十万人，天天工作生活在一起，但在个人的内心，却依然缺乏群体的归属感。人们本来应该生活在社会中，现在，却只是在一个企业中。</p>\n<p>可是，这种状况，是富士康这样的企业可以解决的问题吗？虽然富士康巨大无比，厂区好像一个小城市，但它毕竟只是一家企业。社会层面的问题，他们有足够的能力和权力来解决吗？</p>\n<p>答案当然是没有。员工缺乏正常的社会生活，“碎片一样存在”，这些状况很有可能是真的，但同样真实的是，造成这些状况的原因，并不是富士康这样的企业，解决这些社会问题，也是富士康这样的企业力所不能及的。</p>\n<p>人们在一个城市中多年工作，却依然不能取得定居的身份，依然不能融入当地的社会生活，依然是一个异乡客，依然要像候鸟一样在家乡和工作地之间来来去去，这是企业造成的吗？企业能够解决吗？</p>\n<p>各种各样旨在满足人们感情、社会交往愿望的民间组织，包括宗教组织，难以取得合法地位，不能顺利地开展活动，不能放手去帮助人们，去提供人们需要的关怀和心理慰藉，这是企业造成的吗？企业能够解决吗？</p>\n<p>目的在于帮助人们的各种慈善组织、基金会，不可以自由成立，可以自由地开展活动，尤其不可以和其他国家的类似组织进行合作，这是企业造成的吗？企业能够解决吗？</p>\n<p>人们自由组成新社区的权利受到种种限制，除了政府规划，人们甚至无权购地建房，这是企业造成的吗？企业能够解决吗？</p>\n<p>各种各样在人们之间建立沟通、建 立联系，让人们可以自由表达感受和观点的媒体不能自由成立，要受到种种管制，甚至根本不能存在，这是企业造成的吗？企业能够解决吗？</p>\n<p>这方面可以列举的例子还有很多。 一言以蔽之，当几十万人聚在一起工作时，那里本来应该出现一个社会的，但现在，那里只有一家企业。</p>\n<p>导致这种情况的原因，不是偶然的。一个内容丰富、繁荣热闹的公民社会，是不被许多政治经济制度所容纳的。这些政治经济制度，或明或暗地阻止公民社会的成长，破坏公民社会的结构。很有一些人，不愿意看到自由的社会，而更愿意看到驯服的人群。</p>\n<p>但驯服的人群总是有变成一个自由社会的动力。不可能彻底消灭这种动力，只能不断削弱它。换句话说，自由社会的生长是一个长期曲折的过程。在这个过程中，会有种种不幸和痛苦。人们要做的是，把这种不幸和痛苦化作追求自由的更大动力，而不是将其变成阻挡自由的障碍。这样做，正是那些试图驯服人群的人最愿意看到的。</p>\n","author":251,"categories":[20534],"tags":[10628,10744]}