{"id":74896,"link":"https://chinadigitaltimes.net/chinese/2010/05/weimaozeng：从富士康到一个国家的侧脸/","date":"2010-05-27T06:31:41Z","modified":"2010-05-27T06:31:41Z","title":"weimaozeng：从富士康到一个国家的侧脸","content":"<div>作者： <a href=\"http://www.ftchinese.com/search/weimaozeng/relative_byline\" target=\"_blank\">weimaozeng</a></div>\n<div>\n<p>FT中文网编辑：</p>\n<p>观看了视频<a href=\"http://www.ftchinese.com/video/613\">《“10连跳”之谜：探访富士康工厂》</a>之后，我认为对于富士康那惊人自杀事件，其实谁也不能说出真实的原因。</p>\n<p>可是每一个人又都像是被激起了热情,每一个人似乎都有着满肚子的话要说,可是说来说去扯东扯西之后,大家都会发现所有的所有诉说都只是冰山一角,甚至从一开始就偏离了那个所谓的主题。没有人真正知道为什么在改革开放三十多年后的今天怎么就出现了那么多的模仿秀呢?从发财的方式到出彩的套路,从进幼儿园杀人 到接二连三的跳楼,叫我们这些出生于八十年代的所谓的年轻人如何看待今天这个世界呢?我们也是那样的不想听到一些不和谐的声音,我们也不想看到一些不和谐的举动,可是能吗?我们也想在新闻联播的天天向好的环境里一天天混吃等死,我们也不想去过份的联想那么没有真实意义的东西,我们也不想去探索什么背后什么黑幕,可是能吗?为什么每每在这个时侯我所能想到的一个问题就是:这个世界还能好吗?</p>\n<p>富士康深圳龙华工业区成立于二十多年前,想想这二十多年逝去后我们变化了什么。经济快速增长,人们生活在不可思议的改变,可是有一个无形的天秤似乎在无形中被打碎。曾经大力宣扬的物质文明与精神文明两手都要抓的口号还依稀记得,可是在物质上我们看到的是贫富分化无情的断裂,可能这个数字国家统计局都不好意思将其公布出来。而另一个精神层面则是无法用数目字来统计的,可是所有有感知的国人都能感受到这个国家在走向什么样的轻浮的地步,我们已经找不到一点像中国或者很中国的地方了,除了贫穷还存在,除了教育还是老套的死板外,中国全都变了样,我们呆在这里找不到任何的安全感,唯一能看到的忙碌却又不知道到底为 了什么在忙碌。所有的人都迷茫,所有的人都想问这样或那样的生活与忙碌到底是为了什么?我和那些自杀的富士康员工一样是一名产线的工人,我和他们一样脆弱 着神经,不知道明天到底会是什么样子,一天是一天的过活不敢去想明天,因为根本没有什么明天.仇富心理、憎恨当权派、所有为官者都在贪污腐败无论是真是假似乎这样的心理早已成为大家的共识。</p>\n<p>我也只是中国大地上最普通的一个工人而已,我也曾经问过很多身边和我一样的人,他们同样的看不到明天,过一天是一天. 而很多人也曾经对我说起过,我们到底为什么要这样做,甚至会说到:我们到底为什么活着?我也不知道要如何回答,因为我和他们一样的茫然不知所措,我能说的 就是大家都一样,一样的茫然,一样的没有的明天,像这个社会这个国家的一样.这太像是酒后的所谓真言,很多时侯说到这个地步时大家都会选择沉默,可是任谁都知道答案不存在,答案似乎永远也不存在。</p>\n<p>如果仅仅将富士康的自杀事件视为公司的个别事件将是不负责的行为.如果仅仅用愤青式的口气骂骂政府诅咒当局也是狭隘的行为.我们摸着石头走路已经很久,如今我们国家已经有了相当的经济实力,可是我们除了大头的总体的经济实力以外别无其它.我们的软实力包括精神文化领域所拉开的距离应当在经济的强劲带动下努力进取,而不是经济强大后将其忽略不计,更不是当权人有钱人将孩子送到国外送到名校而国之大众的孩子就可以在文化垃圾中自生自灭。我们应当站在高处放眼长远看待所有问题,而不是今天当局站在历中的拐角逃避一些长远的发展问题。无论从哪个角度都可以看到教育对一个民族的重要性,无论是德国日本还是美国的发展无不是教育的发展,可是中国政府至今似乎还是经济唯一论者,似乎在经济发达后所有的事情都可以迎刃而解似的,如果国人的教育跟不上经济发展的脚步,那么很 快我们将看到一个怏怏十几亿人的大国竟缺乏人才。而从富士康接二连三的自杀事件可以看到,即便是最产线的工人最底层的工作者也需要教育,而不是某些经济学家所谓的中国不需要大学生。</p>\n<p>所有的事件在这个国度都被盖以同样的处理方式,在一阵狂轰乱炸式的报道后被人扔到一边不管死活。相信很快自杀事件将停止,报道也会渐行渐远,而富士康也可能很快从我们的视线中躲进电子科技版块.逝者已逝,可我们从中又得到了什么呢?也许这个话题很快就过气了,大家谈论的将是下一个赚人眼球的新闻.可是我还是希望当局能够清晰的意识到这样的社会问题绝不会那么轻意的消失,它只会以更加多样的形式出现在我们的面前.我想这些事件不仅关系到国家的长治久安更关系到你们的执政能力能及人民对你们的信任问题.</p>\n</div>\n","author":251,"categories":[20534],"tags":[10628,10744]}