{"id":74972,"link":"https://chinadigitaltimes.net/chinese/2010/05/岁月悄悄丑：屁民袁腾飞/","date":"2010-05-27T18:23:24Z","modified":"2010-05-27T18:31:58Z","title":"岁月悄悄丑：屁民袁腾飞","content":"<p>临近考试，本不该在这里写什么社会热点之类的话题，又不能拿去挣稿费。不过满脑子不通不畅的英文看多了，甩甩中文也不错。</p>\n<p>关于袁腾飞，我想从新浪说起。这是个大网站，目前在国内大型门户网中流量和人气都排名第一。按照枪打出头鸟的天朝逻辑，第一名往往是严格管控的首要对象。从我的个人博文多次被新浪管理员莫名其妙删除，或者被强行放进回收站和私密博文的经历来看，新浪不是个让人说话的好地方。至于新浪官网，我一般是不上的，谈不上对它有什么偏见，只是个人的习惯问题——我又不用新浪的邮箱。不过最近在关注富士康事件时，偶然点开了新浪门户网，发现头条醒目地挂着批判袁腾飞的帖子。我第一反应是，妈妈的，新浪可真是够贱的，真理部说什么你就干什么，你还想不想在江湖上混了。老子第一个告诉你：以前我是不习惯看你的网站，以后我是不喜欢看你的网站。你爱怎么死就怎么死去吧。</p>\n<p>先说民意。咱们这儿的人民，最喜欢干的事是欺软怕硬，尤其是在上层默许的情况下欺软怕硬，以虚拟的人数优势来展现所谓的民意。袁腾飞是谁？不过是个文弱书生，他今年37，按照祖宗的算法，可说还是个青少年。青少年存在的意义是什么？就是衬托中老年的成熟和智慧。当然，成熟和智慧是中老年们自己说的，我知道他们只是更老的傻逼和奴才而已。说白了，老袁要钱没钱，要权没权，屁民一个而已。强奸犯都知道，强奸什么样的人最爽？当然是温柔矜持的淑女和清纯无邪的少女。搞政治的人都知道，整什么样的人最容易？当然是没有政治威望和军事实力的人。屁民们都知道，网上骂什么人最爽？当然是同样非富非贵的屁民了。又能赚得爱国爱党爱毛主席的美名，又不用担心人家会反抗。草，简直太他妈爽了。光想想就能高潮。</p>\n<p>韩寒说的好啊，再怎么努力，也无法稀释傻逼的浓度。他办不到，我当然更不去想。一帮闲得蛋疼的草民，知道自己没有自由说话的资格，明白自己没有上街游行的权利，清楚自己存在的意义就在于增加一个被代表的人数，承认自己除了口头上爱国之外啥也不会。但他有个特点，那就是随时恭候在老爷家门口，聆听上意。老爷说一句，这儿有个人不懂事，在街上骂我祖宗，你们去给我收拾收拾他。人民们兴奋了，立马在网上掀起讨袁浪潮，几个傻逼到底的家伙还一直闹到人家教书的学校，表示无法容忍一个书生批评老爷们的祖宗，抗议过后自鸣得意，回头邀赏。老爷们懒洋洋地说一句，你们不错，听话，好奴才。于是，他们高潮了。乌有之乡啊，新浪啊，人民网啊，新华网啊，到处是他们高潮后的黄白之物。举目望去，一片狼藉。</p>\n<p>再说政治。老袁犯了啥错？能问出这个傻逼问题的人，多半都不是傻逼，只是在装傻。你问装傻有什么好处？好处太多，一个“政治正确”足矣。人民网，新华网，那是老爷的管家，管家说一句，给你们发几把刀，给我狠狠砍丫的。新浪乌有之乡之流的跪地领旨，谢恩而去，回头给整个专题，放满各式刀剑，刀刀指向老袁那话儿，极尽阉割之能事。老袁啊，不可不戒啊。</p>\n<p>这事儿还有人在校内上发帖，说什么不应该这样对待老袁，要讲言论自由。这就纯属不着边际的幻想了：您老还真以为咱这是美国哪？！人家给你喂地沟油，转基因毒菜，让您在自个家里办暂住证，让您一辈子买不起房，想回家还买不着火车票，一年365天天天被代表，就这样还没见您吭一声，早看出您是个孬种了。您倒好，吃着地沟油要言论自由，也不撒泡尿照照，谁理你呢？！老爷要修理那个在街上乱喊乱叫的家伙，你在自家屋里头说不能这样搞，除了意淫了自己，还能干什么？您敢走上街头支持，敢让老爷听到吗？早看准了您是个孬种，您和您的邻居、朋友，和您在各类论坛的狐朋狗友一样，全都是孬种。这么说，清醒点了吧？</p>\n<p>批判什么不重要，谁有资格来批判才重要。您倒是想回到过去，批林批孔批周公，批修正主义，批右倾翻案风，您倒是想赶个时髦，批法轮功，批六四学生的资产阶级自由化，轮得着您吗？老爷让批什么，他自有主张，不用你瞎操心，你也操不上心。就您这层次，批个十万八千里之外的达赖喇嘛，也得跟老爷申请。想不识时务批国民党？算了吧，别自找没趣了。过去？过去是批过他家，那时候老爷不还跟他抢老婆么？现在嘛，老爷现在正打算把它纳为小妾，得哄着她呢，您别这么不识相了。</p>\n<p>一伙屁民眼见一个屁民被扔了出来，正义感纷纷喷涌而出——那是，谁叫咱是人民呢！人民不正义谁还敢正义？老爷们点点头，是啊，人民当然正义。讲完这句话，大门一关，回家喝花酒数钞票去了，您爱怎么闹怎么闹，反正，还有老爷的管家在看着呢，不怕您闹翻天来。</p>\n<p><a href=\"http://blog.sina.com.cn/s/blog_4e7b86410100ikuu.html\">http://blog.sina.com.cn/s/blog_4e7b86410100ikuu.html</a></p>\n","author":251,"categories":[20534],"tags":[8710,9250,10782,9251,9038,10197,9212,8614]}