{"id":74996,"link":"https://chinadigitaltimes.net/chinese/2010/05/孙锡良：“私分中国”的进程已接近尾声！/","date":"2010-05-27T19:05:34Z","modified":"2010-05-27T19:11:22Z","title":"孙锡良：“私分中国”的进程已接近尾声！","content":"<p><span>我从来都不是一个100%公有制的捍卫者，我比较主张部分商业领域和部分工业领域的私企介入，但是，我绝对不支持私企对社会公共事业的介入，也不支持国家战略行业的私有化，这与对公和私的偏好没有任何关系，我只关心公共事业对中国老百姓的安全问题，什么叫社会公共事业？谁是社会公共事业的责任主体？政府拿着老百姓的税收不做公共事业干什么用？我感觉中国公共事业和所有的国企都将可能在很快的时期内被私分掉。能分享这杯羹的决非是老百姓，谁是受益者，大家心里都明白！</span></p>\n<p><span> 我不想就最近的某些新政策作出点评，因为我早已经知道中国贫富差距继续拉大的根源在哪里，已经知道国有资产是如何在某些人的精心设计下被私分的，而且彻底 “私心中国”也成了部分人的最后一个要完成的目标，为了完成这个目标有两个非常收买人心的理由：一是打破垄断；一是保证民生。这两个理由非常阴毒，因为在现实的国民心中都非常痛恨国有垄断企业，另一方面都非常渴望改善民生，<span style=\"color: #ed1c24;\"><strong>绝大部分国民还象我几前就提到的那样，每次改革之前都会在“美妙的口号”之下无知的为某些人喝彩，</strong></span>这一次还是不例外，<span style=\"color: #ed1c24;\"><strong>当然，要验证这样的无知还得五到十年的时间，改革的前几年，某些人还会成为改革的英雄，当某一天普通群众知道自己成为受害者之后，人家早已经没有机会承担责任了，医改、教改、房改，股改等等政策，最后都只造成了一部分人先富起来，都进一步加剧了社会的两极分化，至今为止中国老百姓都没有从国企改制和私有化当中得到任何好处，4000万下岗工人至今还没有得到合理的补偿，改革开放的成果就是他们的苦果。</strong></span></span></p>\n<p><span> 近几年来，有一项公共事业，大家心中是非常有数的，那就是城市自来水供应，政府已经不是该项公共事业的主体和为民办事的掌门人，听证会完全变成了涨价会， 涨多涨少都是一个演戏的过程罢了，终究会持续涨下去的，一部分城市水价的上涨是由于政府将经营权转手给外资造成的，另一部分原因是政府要从公共事业中谋取超额利润。中国目前至少有三十个以上的大城市自来水供应由国资大企业控制，水务作为中国公用事业尚未完全开发的“黄金产业”，如今已经成为外资逐鹿的战场。投资中国的自来水厂具有高达１２％至１８％的回报率。而国家统计局的报告也证实，外商在中国投资的所有产业中，最有利可图的产业是自来水厂。自 ２００２年以来，外资水务公司在中国掀起了并购狂潮，其中尤以威立雅最为引人注目。自１９９２年进入中国以来，威立雅先后拿下了天津、上海、北京、成都、 昆明、珠海、乌鲁木齐、青岛、邯郸、宝鸡、遵义、呼和浩特、常州、兰州、海口、扬州等遍及全国各大地区主要城市的２５个水务项目，经营期限一律在２０年到 ３０年之间（有的还可以协商延续），所占股权份额均接近或等于绝对控股的５０％。为什么公用事业被政府无情抛弃引入外国管理者，这决不是单纯的经济问题， 而是“执政为民”的理念问题，近几年来水价的疯狂上涨表面上看是为了节约用水，实际并没有起到丝毫节约用水的作用，真正的目的是为了供水企业捞钱，政府退出公用事业本身就很不负责任，民生问题弃之不管那要政府干什么？政府难道是用来为自来水涨价做靠山的吗？政府的听证会已经沦为涨价会，老百姓意见非常大， 但也就是意见而已，没有真正触动任何利益方，未来的生活用水成本将会上涨得越来越快，随着国际资本的控制程度越来越深，人民必将成为其垄断资本的吸血场， 再重复一遍：涨水价不是真的为了节约用水，而是为了资本家的口袋。其它城市也正在不断地遭受这种清洗，外资的每一次清洗过程首先都是从私有化开始的，有些政府为了回避政府责任或者说涉及到某些权势力人物的个人私利，将政府原来控制的供水企业部分进一步私有化，得到好处的私企并非真心想做好企业（能得到此种好处的决不是普通百姓，没有相当的官方背景是很难的），他们在得到政府的廉价资产后必须急忙找到新的主子，于是把目交锁定到外资身上，而成熟的跨国企业绝不会放过任何一个公共事业的参与机会，他们甚至愿意开出比出卖者更高的价钱得到参与权，他们的眼光与中国私人老板（有可能背后就是政客）的眼光是完全不一 样的，他们看到的是长远的控制力，而中国私企的眼光是捞一把就走，中国公共事业私有化越彻底，外企控制中国人民生活的步伐就越快，为了配合接收中国公共事业的内部政策，西方国家近几年来非常强硬地向中国政府“施压”，迫使中国政府让步，而中国政府也非常配合地渐行渐近了。也许大家都痛恨清朝政府的无能统治者，我告诉大家，在十八世纪，清朝政府就明确拒绝欧洲诸国介入中国公共事业。</span></p>\n<p><span> 有人可能会说，私企接手公共事业是必不坏，说不定还会更好，国外不也有私企参与公共事业的吗？我想这些人都太天真了，回首这三十几年的与世接轨，中国能把哪一本外国经念正了？有哪一次接轨不是中国老百姓受害？奴性的理念从来都是主旋律，国企做得不好，老百姓可以狠批，政府也可以打压，但是，外资做得不好的，有谁放过屁？有谁对洋主子吱过声？明知现在中国已经不缺钱了，已经完全不需要盲目地招商引资了，但是，为了继续充当“世界第一引资国”的老大，近乎疯狂地痴迷外资，外资得到的不仅仅是“超国民待遇”，得到的是控制中国人民生活的生命线，大家仔细清理一下自己的头脑，你会发现，有那么几个人近几年非常活跃，茅于轼、陈志武、谢国忠等人非常明确地提出要将中国彻底私分，越彻底越好，如今回想起来是很值得回味的，他们不是乱叫的，他们是得到了首肯和支持的， 如今他们的愿意正在兑现，“？？？条”已经在为他们的呼喊作注解，离最终实现只差一步之遥，彻底“私分中国”已经是既定中的事了，如果没有人阻止的话，老百姓的苦日子十年以后见。<strong><span style=\"color: #ed1c24;\">私企和外企的进入，他们不是来帮助中国人改善民生的，他们不是慈 善家，如果是，他们完全可以选择把慈善留在自己的国家，用不着到中国来搞国际主义，任何外资进入的初期都是以“赌场庄家”的手法玩弄老百姓的，但最后他会把包袱扔给政府，把垄断利润压榨点选在百姓身上，每一次私有化过程都政府包袱加重的过程，或者是老百姓受害的过程，几十年政府对公共事业的大量投入贱卖以后还要把社会就业的负担扔给政府，企业看起来是有效益了，其实效益的背后都是老百姓的纳税钱在支撑，私有化程度越高，政府的承压越大，失业的人数越多，最后就是恶性循环。</span></strong></span></p>\n<p><span> <strong><span style=\"color: #ed1c24;\">中国是一个最让人哭笑不得的国度，一方面无数个场合天天高喊“社会主义”，另一方面高喊这些口号的人天天在琢磨着如何把自己变成市场经济，虚伪得很，想做的事偏偏不喊，不想做的事天天挂在嘴上，</span></strong>所以，这很容易产生两个负面影响：对外来讲，这些人物有不敢讲真话的形象；对内，老百姓很难相信谁讲的是真话，谁讲的是假话，因为他们说的跟做的完全相反，群众最后只能反着理解。我个人倒是认为，如果中国真的搞私有化就开明见山地说出来嘛，没必要遮遮掩掩的，本来坦荡一点讲出来的，搞正反两面的手法反倒伤及自身的品质和形象。</span></p>\n<p><span> 有很多人对国有企业表示愤怒，我也有很多不满，也批评过他们，但是，我认为相比之下，国有企业比私企还是更加正面，不妨作一个简单分析：<strong><span style=\"color: #ed1c24;\">1978年以后，社会主义制度在中国开始受到怀疑，国有企业开始面临危机了，新的时代，“私有制”被内定为最时髦的发展模式，国企解体成为被内定的大方向，资本主义正式被纳入中国必须要走的回头路，“国家制度决定人民命运”，要想资本主义能顺利推进，第一必然是要搞跨国 企，只有“公”的被颠覆，“私”的才有发展空间，要想颠覆“公”的，必然要找出合法的理由，于是，“干和不干一个样，干多干少一个样，干好干坏一个样。工资是按年头涨，福利是按人头发，每个企业都养着一大批闲人、懒人、庸人和散人，不仅成为企业的巨大包袱，而且直接影响了生产者和管理者的积极性。”就成了 国企的画像，也成了打击的对象，</span></strong>我记得当年我还是在读大学，院系组织大学生讨论砸掉“铁饭碗”的国家决策，同学们都热血沸腾，高呼万岁，同赞英明决策，都以为砸了铁饭碗，能体现效率优先的原则，能激发产业活力，殊不知砸来砸去，很多同学的父母最后都成了被砸的对象，等你反应过来之后已经晚了，谁也不会再来给你申诉的权力，给几个小钱回家去吧，你能怎么办？<strong><span style=\"color: #ed1c24;\">所以，我想来想去，政府敢公开砸人民的饭碗实际上是最大程度地利用了人民的不明真相，最大程度地利用了人民的政治愚昧，最大程度地利用了人民的善良。</span></strong></span></p>\n<p><span> 戴在国企头上的“低效、懒散、 亏损”的帽子是不是完全属实呢？我不敢完全否定，但是，经过我对很多国企的一些老人进行调查得知，总体情况不是这样，在改革开放以前，所有的国企都可以说是积极向上的，几乎所有的干部、工人都是为企业拼命的，那时候的人不敢偷懒，不愿意偷懒，人人都有自己的比拼劲，什么时候开始发生变化的呢？八十年代初， 一系列自由散漫的所谓西方思想注入到整个国家以后，人们开始羡慕西方的资本主义社会了，社会主义一度在所有国企中成为笑话和抛弃的对象，人们热衷于把精力放在干私活上，人们不再把奉献精神留在国企，只要有机会，大家想方设法到外面找事发财，那个年代是有钱就无比光荣的有面子的事，金钱决定一切，“万元户” 是目标，大量的国企人员开始变着法子从国企里掏工具、偷材料、卖技术，有些更加“聪明”一点的领导开始跟私人老板合谋挖空企业，开始在企业内部制造分裂， 管理责任心完全抛弃，上梁不正下梁歪，中梁不正倒下来，企业的领导者出了大问题，国有企业不可能不出问题，可以毫不隐讳地讲，有很多高层领导是希望国企跨掉的，只有跨掉，他们才能名正言顺地改造、改制国企，才能合法的走资本主义道路，所谓的“低效、懒散、亏损”原因不在国企本身，而在于一些引导性的政策使 然，这种趋势到现在还没有消停，<strong><span style=\"color: #ed1c24;\">有些人还想把国家最根本的特大型国家企业私分掉，他们正在制造更多的、更大的谎言来为肢解国企作准备，如果视而不见，资改派会取得最终的胜利。</span></strong></span></p>\n<p><span> 有人以为，国企不赚钱还有福利太不合理了，国企老总拿着高薪也让不少人不满，跟着资改派起哄，大家都认为私企赚钱、高效，实际上，如果大家动动脑筋就知道 很有问题，不妨分析给大家听听：举个例子来看，一个产值10亿的国企与一个产值10亿的私企，国企利润为1个亿，私企利润为2个亿，国企员工为2000 人，私企员工为1000人，国企平均工资（加福利）30000元/年，私企员工平均工资（一般无福利）20000元，国企老总年薪50万元，私企老板赚多 少得多少。各位看看，国企老总拿得再高，不可能把赚下来的钱都算到自己头上吧？私企呢？赚多少都是自己的，与国家和职工无关，这对于社会和企业的贡献来说 到底哪个有利？再看看利润，看起来国企没有私企赚钱，但是，国企有什么好处，社会效益大，安排就业多，员工福利和薪水有保证，并且，国企不能随意开除、辞退员工，私企则是老板说了算，开除了你连争取权力的机会都没有，另外，国企员工的各种保险是按国家政策上交的，退休生病相对比私企有保障，即使相比公务员 有差距，也比私企的不闻不问要好得多。<strong><span style=\"color: #ed1c24;\">为什么很多老百姓会跟着资本家起哄围攻国企呢？主要还是中国的各种主流媒体现在都被资改派把持，都被“以私有制为理想价值观”的精英把持，普通老百姓大多数只能被洗脑，只能人云亦云，他们不知道私有制对于一个十三亿多人的大国意味着什么？他们不知道资本家的核心价值就是钱，他们不知道把自己交给资本家后的变数在哪里。</span></strong>当然私企也不是万恶的，不是所有的产业都需要国企来做，一些技术集型企业和知识密集型企业可以交给私企去做，这些企业人才集中，管理者与被管理者素质相当，有相当强的互动能力，对社会的贡献也相对较大，对优化产业结构是有很大好处的，国企与私企必须做到合理分工，不要打击一片、扶持另一片，用平等的政策对待所有企业是最好的引导方式。</span></p>\n<p><span> 如果中国现在还能按胡锦涛总书记的要求，完全遵循科学发展观的话，中国的公共事业还是非常有生命力的，也是能够很好的为人民服务的，不管在什么情况下，公共事业必须由政府来做，有些部门、有些人一边高喊科学发展观，另一边彻底搞私有化，认为“一私就灵”，认为“市场是万能钥匙”，阴奉阳为的执行科学发展 观，一知半解地理解历史，一知半解地解读历史，一知半解地运用市场，到头来搬起石头砸老百姓的脚。</span></p>\n<p><span> 我们要清醒，私有化不是解决问题的灵丹妙药，只要把人民当家作主的权力还给人民，各项事业都会顺利得多。民生问题在一定的时期内就是个皮球，如果政治需要大于民生需求时，民生问题在某些人眼中根本就不是真正要关心的问题，顶多就只是个口头禅。把共和国的一点剩存的家底分光之后，根本就没有什么民生问题可谈了。</span></p>\n<p><a href=\"http://blog.sina.com.cn/s/blog_53e717050100j39j.html\">http://blog.sina.com.cn/s/blog_53e717050100j39j.html</a></p>\n","author":251,"categories":[10466,20534],"tags":[10786,10435,9475,10787,10642,19312,9317,9773]}