{"id":75055,"link":"https://chinadigitaltimes.net/chinese/2010/05/南都周刊专访林培瑞之完整版/","date":"2010-05-27T21:47:02Z","modified":"2010-05-27T21:52:54Z","title":"南都周刊专访林培瑞之完整版","content":"<p><strong>林培瑞简介：</strong></p>\n<p>林培瑞（Perry Link），美国著名汉学家，一九四四年出生于南卡罗来纳州，一九七六年获哈佛大学哲学博士。学术涉猎广泛，主要研究中国现代文学、社会史、大众文化、二十世纪初中国的通俗小说，及毛泽东时代以后的中国文学。精通中文、法文、日文，曾任美国加利福尼亚大学洛杉矶分校东亚系教授、普林斯顿大学东亚研究系教授，现为加利福尼亚大学河滨分校教授。</p>\n<p>美国汉学界的中国通不少，很难有人再有林培瑞这样的际遇了。</p>\n<p>他的中文老师是现代语言学大师赵元任的女儿——哈佛大学赵如兰教授；而他自己在完成了哈佛的本科和硕士学业后，又师从美国汉学顶级权威费正清教授，拿到了哈佛东亚研究中心的博士学位，博士论文《上海传统风格的通俗小说（1910~1930）》，研究的居然是民国初年的“鸳鸯蝴蝶派”小说；他同时还是相声大师侯宝林先生第一位拜师入门的洋弟子，也是当时全世界第一位可以用字正腔圆的京腔登台讲中国相声的洋人。</p>\n<p>尽管很难找到一个美国人的国语会标准到如此程度，对这后面两个第一，这个65岁的老头儿仍然很谦虚地表示，要在前面加上“可能”二字。而说起学中文的动机，他会让你觉得至少在语言领域里绝对是有常人望尘莫及的天才。在一次采访中，林培瑞谈到，仅仅是因为第二语言选修法文时，觉得太过容易，想再修一门难一点的语言，于是他就选择了中文这门全世界老外都公认最难学的语言</p>\n<p>其实这种兴趣也和家世有关。林培瑞在纽约州长大，他的父亲曾经担任过纽约州立大学的历史系教授，也是一位对中国和中国文化有着强烈兴趣的美国人，而林本人则先后娶了两位中国太太。他在普林斯顿大学任教时的办公室也设置得古色古香，甚至可以拍电影，《美丽心灵》就曾在那里拍摄部分背景。</p>\n<p>2010年4月25日，在普林斯顿大学的美丽校园里，趁他前来参加普林斯顿世界汉语教学年会的与会间隙，本刊记者得以专访了这位年逾六旬却依然精神矍铄的 “中国通”。</p>\n<p>在2个小时的采访中，林培瑞操一口地道的京腔，时不时地娴熟地运用着诸如“死猪不怕开水烫”之类的中国俚语，外带几分看上去有几分狡黠的笑容。一旦说到他为之安身立命的中国问题，说到他那些为之梦魂萦绕的中国好友们，他的神色中又会流露出无法掩饰的关切与伤感。</p>\n<p>在耶鲁大学的华人学者苏炜看来，在他教过的耶鲁学生里，“从最早由林培瑞编译出版的《伤痕文学小说选》，到纪录八十年代北京知识界风貌的《北京夜话》，一直到九十年代关于中国民间语言与官方语言的研究文集，都是美国大学修读东亚学位学生的必读书目。”</p>\n<p>除此之外，林培瑞也曾深度介入到中美关系的历史风云里。在70年代中美乒乓外交时代里，他曾经担任过中国乒乓代表团访美的中文翻译；在80年代中美关系蜜月里，他又担任过美国科学院驻中国办事处主任。 在21年前，他把方励之和李淑贤带到美国使馆避难。</p>\n<p>自70年代以降数十年间对中国社会的真切观察与了解，对中国和华人命运发自内心的真挚热爱，使得他维下了众多同样以赤诚对他的海内外中国好友，这些弥足珍贵的情谊，以及网络世界的飞速发展，又为他突破最近十余年间地理距离造成的隔膜提供了极大的便利。</p>\n<p>无论是在普林斯顿的美丽小镇里，还是在加州大学的河滨校园，林培瑞都始终没有停止过对中国的持续观察和中国问题的敏锐思考。“他既是海外汉语教学的领军人物，也是西方汉学界与中国作家以及中国社会关系最密切的一位学者，和改革开放以来的所有风波跌宕、命运兴衰紧紧相连。”苏炜于是评判他与中国的关系。</p>\n<p><strong> 林培瑞访谈：</strong></p>\n<p>一、韩寒和王朔</p>\n<p><strong> 南都周刊：您最早是研究民国初年的鸳鸯蝴蝶派小说的，这些小说的场景地主要是在上海。到了上个世纪90年代末期，同样在上海，出现了以卫慧、绵绵等为代表的所谓《上海宝贝》等“美女作家”派小说。这两个派别之间有无传承和勾连？</strong></p>\n<p><strong> 林培瑞：</strong>首先一点区别是，鸳鸯蝴蝶派的文字要比“上海宝贝”们雅致得多。徐枕亚，李定夷，吴双热等鸳蝴派用的是桐城派式的文言文来写作。另外鸳鸯蝴蝶派基本都是男的，虽然他们也有几个妇女杂志，但也是男作家在打理。“上海宝贝”们好像都是清一色的女作家。第三点不同是鸳蝴派从来没有什么“身体写作”的说法，甚至中国古代色情小说都没达到 “身体写作”。</p>\n<p>但这两种以上海为大本营的通俗文学还是有一些有趣的相同的地方。比如鸳蝴派的爱情故事常常有三角形的结构，两个女配角代表新女性和传统女性，男主角喜欢和代表西方的新女性打交道，冒险新的文化，但最后还是和代表东方的传统女性结婚。传统女性比较平淡，甚至乏味儿，但毕竟靠得住，不代表任何冒险或威胁。在卫慧的小说里也是一样，但主角换成了女的，两个男配角里，马克有几分性感野蛮，代表西方口味；另外那个中国男的呢，文绉绉的，性能力一般，代表传统的中国好男人。 从20世纪10年代到90年代的上海，变化固然多，但通俗小说还是喜欢通过“洋对象”和“土对象”的对比来评估两种生活方式的长短处。</p>\n<p><strong> 南都周刊：上海还有一位年纪和您差不多的老作家沙叶新，他在80年代的很多剧作非常有名。您怎么看待他的作品和他在中国的影响？</strong></p>\n<p><strong> 林培瑞：</strong>我先认识他的作品，后认识他的人。1979年我在中山大学做访问学者时，校园里公开演过他的话剧《假如我是真的》。 后来我编的小说集《倔强的草》(Stubborn Weeds) 也收入了这出戏的英文译文。1980 年我到上海访问时，曾经向当地作协提出来和沙叶新见面，人家说“不方便”，很可惜。 再过几年他来美国访问时，我们在洛杉矶会过面。</p>\n<p>沙叶新是我很喜欢的一个当代作家。除了他的剧本，近几年来他留给的最深印象是在2006年他写的一篇文章《腐败文化：中华民族到了最危险的时候》。我记得里面有一句，在分析2004年的万州事件时，沙问，“怎么可能原先是鸡毛蒜皮大的事情而居然会刺激三万老百姓的愤怒？是什么使得官民关系变得如此紧张，敌对心理如此普遍？” 这问题是问到点子上，极好。</p>\n<p><strong> 南都周刊：同样是在上海，中国大陆的当代作家里，韩寒在大陆网民中有非常大的号召力，不知道您是否注意到这个八零后青年？</strong></p>\n<p><strong> 林培瑞：</strong>韩寒我看过他的博客，很喜欢他，也是个人才，语言不华丽但是逻辑感和幽默感很强，而且能点到敏感东西，不一定碰到，但是擦边球打得很准，能让很多百姓解气。我记得他在《时代周刊》上大概这么说过“我不一定很有影响力，但我能为很多人解气”，他的意思我是这样理解：“很多看法不需要透彻地说出来，我的作用是给他们发泄的机会”，很对。我很佩服他的文章点击率那么高，而且人很聪明。</p>\n<p><strong> 南都周刊：现在对韩寒也有一些不同的看法，比如按照《时代周刊》的报导，哥伦比亚大学的文学教授刘禾（Lydia Liu）就认为“韩寒精心考虑的叛逆代表了他这一代人和执政的共产党之间建立的默契，那就是：让我们尽情享乐，我们也不挑战你管理国家的权利。韩寒以尖锐批评政府和体制著称，但实际上他只是一个将年轻人的不满能量导入消费主义程序的自愿参与者。”您怎么看待这位同行的看法？</strong></p>\n<p><strong> 林培瑞：</strong>我不太同意这种看法。韩寒跟共产党有“默契”吗？韩寒损政府的那么多方面，包括敏感问题（比如最近的福建三网民事件），点击率又那么高，难以置信官方会欢迎甚至跟他建立“默契”。假设说有默契的话，为什么有那么多“五毛党”出来批评韩寒，批评“时代周刊”给韩寒提名最有影响力的人？要是有人跟共产党有这种“默契”，那我觉得应该说是“新左派”。 刘禾兼任清华大学教授，清华就有不少这种“小骂大帮忙”的新左派的声音，有些问题上刘禾自己的声音也属于“新左”。</p>\n<p><strong> 南都周刊：以您的观察，韩寒这种写作方式有无可能带动当下中国社会情绪的发酵，有没有可能起到某种程度的大众引领作用？ </strong></p>\n<p><strong> 林培瑞：</strong>有关方面也许会不喜欢他，但是有那么多人跟随他，比较难办。我想韩寒和以往那些著名的公共知识分子在这点上是不一样的，以前的那些公知名气虽然也很大，但是只限于知识界。不像韩寒，粉丝跨越了社会不同阶层。打压韩寒的话会激起更大的民间反应，我想政府不能不考虑这一点，羡慕他的人那么多，打压代价会很大。</p>\n<p><strong> 南都周刊：如果有机会碰到韩寒，您想跟他说一些什么？</strong></p>\n<p><strong> 林培瑞：</strong>主要是问他问题，关于中国近况和将来的问题，因我这十多年没去过中国，很想听听老百姓的想法，尤其是价值观，相信什么希望什么，老的官方意识形态基本是死了，除非为了利益去参与它的话语体制，但真正内心深处的，私下朋友间的价值观是什么？</p>\n<p>从表面看，中国的价值不外于物质主义和民族主义，但传统的“怎么做人？”“怎么样才对别人负责？”等等道德观，我不相信就消灭了，很多地方还有痕迹，比如各种宗教的反弹。中国老百姓似乎想认同一个日常生活里正常的人的价值观，比如电视剧《士兵突击》里主人公许三多就是个好人，出名、有钱、帅都不是，但观众好像很愿意认同他，因为他老实，中国人传统的价值观里还是喜欢老实人。</p>\n<p>韩寒的博客文章很损，但是损之下有价值，古今中外讽刺之所以成功是因为有价值观在里面。王朔作品也很损，有次他来纽约我跟他喝茶，我问他你的底线是什么，价值观是什么，他不愿意说，我也不怪他。但比起王朔，我觉得韩寒底子里比较明显有些积极的价值观。</p>\n<p><strong> 南都周刊：2006年您接受本刊采访时，曾经夸过王朔的语言好、活泼真实、有感染力。您刚才也说到韩寒的博客很损，语言逻辑感和幽默感很强。有观点认为王朔和韩寒这两代青年（也许中间还有王小波），有某种传承关系。您怎么看？</strong></p>\n<p><strong> 林培瑞：</strong>关于韩寒和王朔，韩寒更愿意打擦边球，但至少他愿意去擦球，而王朔的讽刺则更一般性，比如《编辑部的故事》，喜欢用典型人物说典型官话，让读者自己去分析，但他就是不去点明。韩寒不一样，比如他最近的博文提到福建三个网民被判的事情，虽然也没点明，还是打擦边球，但他说了个具体东西，大家知道他说了什么，这方面他超过了王朔的抵抗价值。所以相比较而言王朔是更抽象的，小说里的人物事情有影子，但毕竟是影子，没有具体东西。再比如韩寒最近写世博会，记者采访他，这未必是很敏感的问题，但是很具体，也不是影子。这是他们的区别所在。</p>\n<p>王小波的小说和随笔，抱歉，我觉得我看得不够，谈不出有价值的看法。</p>\n<p><strong> 南都周刊：您刚才提到《士兵突击》里的许三多，您觉得这个人物形象得到中国观众的认同甚至追捧，是他们在寄托这种中国文化里的传统价值观？渴望这种价值观的回归？</strong></p>\n<p><strong> 林培瑞：</strong>我感兴趣的是许三多这个人物为什么观众会认同。 他不是生活模范，但观众显然同情他的朴素，甚至认同他。为什么？ 他不代表奥运会，民族主义，物质主义，等等。 他几乎相反。有人说是对官方价值观的反叛背离，我不敢那么说。我认为是追求传统和普适的价值观。不一定高尚到哪儿去，君子行为，等等。 我觉得只是普通价值：做人要诚实，要说真话，中肯地对待别人。 许三多代表的就是这些价值观。他人长得不漂亮，没有女朋友，没有大事业，没有钱。 他只有他的气节，他的朴素，他的耐力。他在观众面前那么受欢迎说明什么？ 说明观众向往这种价值观。</p>\n<p>中国读者以前也用过文学作品来寄托自己的价值观。比如伤痕文学时期，刘宾雁的报告文学《人妖之间》也是个很清楚的例子。王守信的案子在人民日报上已经发表过，宾雁的贡献是把细节写出来，明锐地分析贪污腐败过程。老百姓已经知道中国社会充满了腐败，用不着宾雁告诉他们。但宾雁把细节和道德角度写得那么清楚，有胆子把它发表，就获取了大量读者的同情和认同。宾雁写了东北的一个小县城，全国人写信说，你其实写了我们这地方的事情，老百姓追求并看中了诚实（honesty）这种普通价值的反应，用刘的作品来表达自己的追求和不满。</p>\n<p>在某种程度上，我觉得韩寒的博客也起了这种作用。</p>\n<p><strong> 南都周刊：这几年里，除了韩寒和《士兵突击》之外，您关注和喜欢过的大陆作家以及电影、电视剧，是哪些？</strong></p>\n<p><strong> 林培瑞：</strong>总的来说，我最喜欢的现代中国作家包括：鲁迅，老舍，沈从文，吴组缃，闻一多，萧红，张爱玲，白先勇，陈若曦，刘宾雁，高晓生，阿城，格非，胡发云。肯定还有一些我一时不记得。另外，哈金（雪飞）我也很喜欢，他虽然写英文不写中文，但写中国人的内心生活也是一流的。</p>\n<p>这几年的阅读视野里，除了韩寒，我还喜欢胡发云，杨继绳，胡写的《如焉.com》，杨写大饥荒的《墓碑》，美国文学界已经有人在组织翻译，据我所知，胡发云的《如焉.com》已经翻了一半，杨继绳的《墓碑》也已经翻了一部分。至于韩寒的，加州大学伯克利分校专门有网站在介绍并翻译他的博客，我不知道到能否出一个集子。章诒和的也不错，不过我没有都看，她回顾五十年代的那些也挺好。</p>\n<p>贾平凹的在《废都》后我看得不多。《盛世》这种政治幻想小说我听说了，我太太找到了书，还没来得及看。</p>\n<p>电影最有印象的是《色戒》，删减的和原本的两个版本，我各看了一次，删节本我看了觉得纳闷，不知道为什么是这么一个结局。因为它把色情部分取消了，我没看到做爱的关系的建立，第二次看才理解了，这就是剪辑的代价。不能说看不懂，但删节一部分影响全面的理解。</p>\n<p>另外，我前几天晚上在网上看了一部分《老妈蹄花》，也觉得也很好。我上学期教过中国人权历史的课，晚清到现在，大部分是二十世纪后半叶的问题。可惜《老妈蹄花》没有字幕，不然可以用来教学，因为很说明问题。</p>\n<p><strong> 南都周刊：《色戒》在大陆上映后，引起了很大争议，不知道您怎么看待？</strong></p>\n<p><strong> 林培瑞：</strong>我看到了，主要反应是那些表面和皮毛的东西。我不知道中国什么时候能冷静地看汉奸问题，当时住在沦陷区里的确有很多人跟日本妥协，这是历史事实，现在很多百姓也跟共产党妥协，受他的气，合作。张爱玲和胡兰成也有他们的政治背景，不是说张写得都“客观”，但是那种对小说和电影流于表面和肤浅的批评就很可怕。</p>\n<p>（二）、过去和现在</p>\n<p><strong> 南都周刊：在中国网民们看来，中国当代作家特别是作协养着的专业作家，其形象已经很难说有道德感召力。2006年接受本刊采访时，您也曾提到中国作家在 80年代的时候有一点范仲淹“以天下为己任”的精神，近几年来比较少见。你现在是否还坚持这个看法？</strong></p>\n<p><strong> 林培瑞：</strong> 80年代的作家扮演的角色比较可爱。80年代末期以后到现在比较让人失望。但这个问题难以一概而论，总有例外，比如胡发云，韩寒。</p>\n<p><strong> 南都周刊： 2009年9月，您在河滨分校接受媒体采访时，曾经谈到对90年代以来中国知识群体和青年一代一切向钱看的气氛表达了深切的失望。您80年代在中国的经历后来写成了那本着名的《北京夜话》， 一位年轻的中国知识分子许知远前不久评价这本书时，感叹“不过二十年的历史，书中的气氛却恍然隔世。知识分子早已沦为社会的边缘力量，没人再关心他们的谈论，他们也再没有兴趣谈论。当年普遍存在的忧患意识，早已变成一种普遍的狂欢、冷感和嘲讽。”您是否同意这些看法？</strong></p>\n<p><strong> 林培瑞：</strong>我对自己的学生说“北京夜话”不能代表今日中国，只能视为历史书，描写80年代后的气氛，尤其是八七年到八九年那种知识分子的气氛——关心国家、社会；谈理想啊，我们国家怎么能够改进哪。</p>\n<p>大致上说，九零年代以来的年轻人是有变化的。一代一代的中国青年都是抱着理想的，这是中国年轻人的一个特点。可是在最近这一代青年的身上有时候很难找这个东西。我对现在的年轻人，就是九十年代以后受教育的这一代，的确感到失望。</p>\n<p>当然，我不愿意百分之百地说今日的知识分子没有理想主义，也有。前述的胡发云和杨继绳是例子。许多维权律师，想说真话的新闻记者，环保“积极分子”等等都是例子。与80年代比，今日的知识分子的表现比较糟糕是程度问题，不是绝对的。</p>\n<p><strong> 南都周刊：您能否展开一点地说您对今日年轻知识分子的“失望”？是根据什么做出的？</strong></p>\n<p><strong> 林培瑞：</strong>这15年来，我观察的主要是到美国来的中国学生和研究生。当然有例外，但大致上说，这些研究生，与历代的年轻中国知识分子不同，不谈社会理想，只追求自己的利益，愿意接受中国不民主和中国社会贫富悬殊的现状，愿意认同共产党培养的那种（比较狭隘的）民族主义。看到这些我的确感到失望。</p>\n<p>举个例子：去年在一个研讨会上，我认识了一位中国研究生。她在美国最好的大学之一念书，人显然很聪明。是官方派的学生，算“体制内”的。关于民主的问题，她说她认为中国的客观条件不成熟， 现在实行民主会乱套，要等几年，或几十年，才能实行民主。</p>\n<p>我问她：要是中南海明天宣布要立刻实行民主，你会不会站出来说“不对，条件是不成熟的，政府这种提法是错误的”？</p>\n<p>我的用意是想测验她的“民主条件不成熟”论的根据是什么。是她自己的研究成果吗？ 还是配合官方的说法而已？知识分子应有的“独立思考”到底有多少？</p>\n<p>她听我的问题一愣，显得有点难为情。我觉得她明白了我的问题的用意。她说“这个问题不好答，我过几天再答复你，好不好？”过几天我又问了，她说 “其实，你的问题很简单。民主当然是好的，中国早晚要实行民主。”</p>\n<p>她没有回答我的问题，我只好问自己： 这个学生到底知道不知道什么叫“独立思考”？ 我觉得她了解。但她追求的不是独立思考，是自己的利益，说她那一套表层的话是为了爬梯子。我理解她，但比起往年的有理想的中国青年，只好说是代表了一种令人遗憾的退步。</p>\n<p><strong> </strong></p>\n<p><strong> 南都周刊：就目前而言，你是否觉得这种延续了20年的趋势有逐渐变化的苗头？您的老朋友,哥伦比亚大学东亚系的Andy先生曾经在2002年时写过一篇《威权体制的韧性》，为这个体制延续到现在提供了一个理论探讨的分析框架，您如何看待他在这篇文章里提出的看法？</strong></p>\n<p><strong> 林培瑞：</strong>Andy 兄的分析没错，比起毛时代和80年代，原来的意识形态机构已经变成了一个庞大的利益集团，而利益集团的内在运转更“制度化”，现在的老大哥也不太可能像今天的北韩那样搞“一个人说了算”的大独裁，更多的成为官僚阶层的傀儡，或者叫一个大利益集团的特使。</p>\n<p>但这个模式的‘稳定性’到底多大？我在这个问题上的信心没有Andy那么强。我觉得不一定很稳定，我猜想利益集团自己也不认为是那么稳定的，否则何须把他们累积的财富拼命往外运输？我们南加州就有许多阔房子，里头住着年轻的“二奶”。</p>\n<p><strong> 南都周刊：作为一个语言学专家，您多次提到官方语言和非官方语言的区别，以及社会各阶层的人是怎样调整自己去适应官方正统的要求。您还专门论述了中国正式的官方语言和日常用语之间的区别，以及官方语言对民众语言的压迫与侵犯。您甚至觉得五言、七言等中文里的节奏还有一种特殊的作用，让叙述者的口气变得更权威、更崇高。想请教您的是，现在中国大陆网民贡献了无数才华横溢的网络语言，比如草泥马、河蟹、马勒隔壁等，有评论认为这种网络语言的出现，某种程度上是民众语言对官方语言的反抗，对正统的意识形态也起到了解构作用。不知道您是否注意到了这些现象，如何评价？是否会将这些新型网络语言也放进您的中文教学课堂？</strong></p>\n<p><strong> 林培瑞：</strong>网络语言是中国语言的一部分。等我的学生有一定的中文底子以后，我愿意介绍网络语言给他们认识。一般地来说，美国学生很喜欢学这种语言。近年来，中国政府在全球创办“孔子学院”，想通过语言教学来影响各国年轻人的思想，尤其对中国政治的思想。 我猜想这个事业不会那么顺利地达到它所希望的效果，因为西方学生很喜欢唱反调。掌握了基本中文以后，他们会很喜欢“草泥马”，“河蟹” 这种语言，同时会觉得官方的那种‘采取措施进行整顿’之类的官腔很没意思。</p>\n<p>（三）、文学和政治</p>\n<p><strong> 南都周刊：《零八宪章》事件中刘晓波被捕后，您在纽约书评上曾经撰文提到过崔卫平对作家们的电话拷问。这些拷问的对象似乎以80年代的文化人为主，我注意到莫言、张颐武等的回答都很有意思。您同样在《吊灯里的巨蟒》这篇文章里提到过体制制造的恐怖导致个体的自我审查问题。我想问的是，以您的观察，这种自我审查在多大程度上妨碍了作家们的创作自由？这种自我审查，从80年代到90年代至今三十年间，有无一个变化的曲线？</strong></p>\n<p><strong> 林培瑞：</strong>至少莫言的回答很显然是一种自我审查。我很佩服哈维尔的一个提法：“Living in Truth”(活于真理之中)，大概意思就是“我要说真话，有没有代价是次要的，说真话本身给了我一种最可贵的自由”我并不想刻意批评中国作家，我知道在这种体制里Living in Truth很难做到。但胡发云的《如焉.com》就相当接近哈维尔说的这个意思了，刘宾雁的许多作品也接近，康正果的《我的反动自述》文字风格也接近。</p>\n<p>关于自我审查的影响的程度，只能说或大或小，每个个体承受的程度不一样，甚至包括海外的汉学家。实际上我那篇《吊灯里的巨蟒》，主要就是针对包括我在内的汉学家们的自我审查而言的。</p>\n<p>在中国，我觉得80年代的自我审查界线比较模糊，现在更清楚。 比如83年官方提出“清除精神污染”，老百姓就得开始摸索：到底什么叫“污染”？我唱香港歌曲算吗？留长头发算玛？多长才算？等等。与政治有关的问题当然更麻烦。结果见绳怕蛇，自我审查的范围弄得很广，有时候甚至不必要的广。可是现在界线清楚的多。比如五三五、达赖喇嘛，新疆问题，台独问题，FLG，高层领导腐败问题，大跃进大饥荒与毛时代其它的灾难等等禁区都十分清楚。只要绕开这些题目，紧张的气氛就不像过去那么大。一般的老百姓只要不碰这些，怎么吃饭喝酒唱歌跳舞都行。</p>\n<p><strong> 南都周刊：与此同时，还有另外一种看法。比如金介甫认为，“西方吹捧中国新时期文学者，注重的是其政治和社会方面的优点而不是艺术的优点，这无意中低估了它的价值。整个80年代，中国文学呈现越来越丰富、创作活力越来越强的趋势，但林培瑞、杜迈克、萧凤霞以及他们的同行们着重的是回顾。从未有一种文学能像新时期文学那样，带头总结一个时代的政治论争，在西方对中国当代文学的评价体系里，林培瑞强调的政治与艺术的平衡问题从未得到解决。”您怎么看待这些话？我理解，这是不是意味着过分看重文学作品的政治色彩，又会导致对其艺术性理解的偏差？</strong></p>\n<p><strong> 林培瑞：</strong>金介甫是我的老同学兼老朋友，但我理解政治和艺术不是对立的，在伟大的作品里我觉得这两者是没有矛盾的。 鲁迅的小说是很清楚的例子。鲁讯关心“政治”吗？包括国家和国民性？绝对关心！ 同时，鲁讯的作品有没有艺术成分？绝对有，而且是极高的程度。请问，“矛盾”在哪儿？不但没有矛盾，两个因素（政治和艺术）互相支持。俄罗斯的大作家，托尔斯泰、陀斯妥耶夫斯基、帕斯尼普、索尔仁尼琴也都是好例子。关键是所谓“政治” 的来源是什么？只要来源是作家自己的良心，那多少“政治”都没有问题。中国毛时代的“政治”之所以闯艺术祸是因为政治的来源不是作家的良心，而是“伟大领袖”的命令。</p>\n<p>我喜欢高晓声的小说，比如《鱼钓》、《钱包》等短篇，看上去写的是普通人的故事，但潜在的意义是一些人性问题与社会问题，包括一些让读者想到“文革”时代的离奇的事情。要是这种问题属于“政治”的话，那我就得说我赞成小说里头有政治。我也觉得高晓声的“政治”内容不是偶然的。他1980说过一段话，大意是：文革的责任不能限于四个人，哪怕加了林彪，康生，等等也不能说明问题。问题恐怕是中国整体的问题，很多人参加了，包括我。刘宾雁也说过类似的话，说从一个角度他很感谢被打成右派，否则他不敢保证在之后的文革中，他不会跟着主流一起去残害其它弱势群体。很少有人能反思到像他们这样的高度。</p>\n<p>所以我觉得关于政治性是否会妨碍艺术性的这种争论，没有意义。这是一个伪命题，有时候有人试图利用这个问题引导作家在创作时去回避掉自己的政治良心。</p>\n<p><strong> 南都周刊：80年代你所喜欢的这些作家，相当一部分后来都流亡到了海外。不知道您是否注意到了他们流亡期间的创作状况？在您看来，流亡对文学创作的影响主要体现在哪些方面？</strong></p>\n<p><strong> 林培瑞：</strong>流亡有两种，一种是自愿的，比如海明威，他自愿离开美国住在欧洲和古巴。一种是不自愿的，比如80年代这批中国作家。至于流亡对文学创作的影响，我觉得有利有弊。利是能保持独立性，比如哈维尔所说的“Living in Truth”，在流亡的情况下比较容易达到；弊端是隔膜掉了自己的土壤和大部分读者。对中年以上的流亡中国作家来说，这问题特别大。苏晓康，郑义，和已经去世的刘宾雁都有过这个问题，在某种程度上诗人北岛和多多也经验过。郑义和苏晓康继续写散文和评论，读者远远没有以前那么多，但文章的质量还是很高的。</p>\n<p>中国的流亡作家和政治思想家有个特点，基本上都不花时间去学英文。郑义、苏晓康，胡平，严家其，郭罗基，陈奎德、已过世的刘宾雁，王若望，等等都是例子（有的靠太太帮他们应付英文世界）。我提这一点不是批评他们，反而可以说是羡慕他们的精神。我觉得他们不学英语和寻根意识有关系，他们的根都在汉语世界里。他们想的、爱的，都是中国。这是很反讽的一个现象，这些非常爱国的人，最后都不得不离开这个国家。或者说，他们就是因为太爱这个国家，所以不得不离开。与那些腐败官员，在国内捞一大把再把钱送到美国来买房子，真是形成了一个极端的对比。谁更爱中国？</p>\n<p>流亡的另外一个困难是生活压力，具体情况都很不一样，但据我所知，相当一部分人的生活很拮据，这样就肯定会影响到创作所需要的时间和经济环境。</p>\n<p>当然，英文好的例子也有，比如哈金，但哈金是出国前开始学的英文。90年代我第一次认识他，他的英文口语不算流利，发音也带“外国腔”。但每句话说得很准确，文法没任何问题。他现在的英文写作水平已经远远超出一般的美国人，甚至比许多美国作家都写得漂亮。这是鬼才，一般人办不到。</p>\n<p><strong> 南都周刊：金介甫认为西方读者对中国长篇小说的期待，受到了后毛泽东时代中国出现的很多畅销回忆录及亲身经历的恐怖故事的影响，比如前不久在华盛顿去世的郑念女士写的《生死在上海》(Life and Death in Shanghai)，“郑念从一开始就提高了暴力的赌注，自从她的这本书出版后，很多中国大陆的知识分子，特别是前右派人士，就请人将他们家族的悲剧翻译成英文，寻找出版商，有时候英译本比中文原著出版得还要早。”您觉得金的这个观察和判断是否成立？</strong></p>\n<p><strong> 林培瑞：</strong>介甫兄说得不错，但我不愿意责怪这种操作方式。这些人，包括郑念在内，之所以寻求海外出版管道，主要是因为国内没有正常的管道。有人批评他们“告洋状”，我觉得极为不公正。禁止告土状，难道只好憋着吗？哪儿都不吭声？也有人批评这些作家“卖国发财，”也是荒唐的。这些书的版税一般少得可怜。唯独郑念的书也许稍微多一点，但郑的家里本来很有钱，不需要这点小稿费。说她是为了钱写她的关于毛泽东怎么虐待一代人的真实故事，不但是诬告，是愚蠢之极的分析。</p>\n<p>我理解介甫说的另一层意思更值得重视，那就是包括《生死在上海》在内，这些已经出版的作品，大多是自传性质，没有一本像《日瓦格医生》那种堪称伟大的作品。80年代昙花一现的伤痕文学，是个好的开端但远远不够深，和中国人在毛泽东时代所经历的巨大苦难不相称。</p>\n<p><strong> 南都周刊：是哪些因素在妨碍着这种和时代相匹配的伟大作品出现？</strong></p>\n<p><strong> 林培瑞：</strong>首先可能还是时间的原因。古今中外的人类大灾难常常需要隔几十年才能得到成熟的文学反映。毛时代现在已经过了30多年了，按说时间也够了。世界级的作品还没出现，大概是因为创作环境不允许。比如和西德相比就不一样，他们的作家在二战一结束，就马上可以投入到沉痛反思的写作中；即使和前苏联相比，斯大林死后，苏联社会开始了对斯大林时代的回顾与批评，《日瓦格医生》就是在这种环境和氛围下出来的。现在我看中国大陆作家对毛时代弊端的反思与抨击，好像还需要绕着弯子说。这个气氛就很难了。无论如何，中国当代文学还在等待着真正伟大的作品出现。</p>\n<p>注，此访谈之前两部分略有删节后刊于2010年5月18日《南都周刊》</p>\n<p>石扉客，于新泽西州</p>\n","author":35,"categories":[10466,20534],"tags":[8635,9041,18186,8934,15319,19381,19254,9169,19441,9375,12227,10692,9523,8819,9413,8877,9378,9583,8611,9108,14245,18882,28511,9392,19091,19098,19094,8614]}