{"id":75197,"link":"https://chinadigitaltimes.net/chinese/2010/05/在互联网时代，删帖是一种最愚蠢的办法_集安梅花/","date":"2010-05-28T21:27:24Z","modified":"2010-05-28T21:40:35Z","title":"劳力：在互联网时代，删帖是一种最愚蠢的办法","content":"<p>原文：啥时杜绝权大于法现象的发生（作者：劳力）</p>\n<p>人民网舆情监测室监测表明，地方网络论坛集中了很多本地受众，一些突发重大事件的苗头性信息很容易在这一论坛上出现，比如该网统计的2009年77件重大公共突发事件中，有23件在网络论坛上率先曝光，地方论坛成突发事件发酵地。对这些帖子，地方政府惯用的方式是删。专家称“删帖不是唯一办法，更不是最好 的办法”，善管善用是更好的办法。（5月4日《人民日报》）</p>\n<div id=\"sina_keyword_ad_area2\">删帖确实不是好办法，在互联网时代，甚至是一种最愚蠢的办法。</div>\n<div>\n首先，网络是互联的，删根本无济于事，删得了本地论坛上的信息，根本控制不了信息出现在其他论坛上，并以几何级数的速度传播，在对删帖的逆反中变成更引人 注目的舆论事件；</div>\n<div></div>\n<div>然后，即使删得了帖子，封锁了消息，可根本删不掉隐藏的矛盾及其后的公众怨愤情绪，冲突会在某个时候以更激烈的方式表达出来。</div>\n<div>\n到网上发帖往往是维权者在穷尽各种努力后无奈寻求的最后一个表达途径，纸里包不住火，以删帖堵民之口，只会刺激维权者走向非理性。近来的网络突发事件和群体性事件，一次次地证明着某些地方政府删帖的愚蠢。正是基于这个现实，专家规劝某些地方政府“删帖不是好办法”。虽然专家这个劝告纯粹出于善意，是劝政府和官员别删帖，但我很反感这种劝说的逻辑。这种劝说预设了一个前提，就是政府是可以随意删除网友发帖的，不受法律约束地想删就删。专家所以劝政府别删，不是出于对法律的尊重，不是对民意自由表达的敬畏，只是因为删帖不是一个“好办法”，对政府不好。</div>\n<div>\n置法律于不顾，无视民众在网上的自由表达权，仅仅从治理的技术和公关的技艺上谈论“删帖不是好办法”。不是从法权视角去抨击政府随意删帖，而是站在官方立场从维稳技巧上谈“删帖不是唯一办法，更不是最好的办法”，这种在价值上的绥靖和退步，实际是对法律的藐视、对民权的漠视。公共管理专家的舆论应对术，不能沦为政府危机公关的“宫廷管理术”，永远不能失去对法律的信仰、对民权的关怀。</div>\n<div>\n也就是说，地方政府动辄到网上删帖，这首先不是一个管理技巧问题，而是一个法律问题。反对删帖，不是因为这不合理，不是一个好办法，而在于其根本就不合法，删帖对政府不好，政府才不能删帖——而是，依据法律，政府本就不可以随意删帖，随意删帖是对法律的粗暴侵犯，是对民众自由表达权的践踏。</div>\n<div>\n到网上发帖是公民的一种表达方式，这种表达权受到法律的保护，公民为自己的言论承担责任。只有当某个帖子违背了事实，捏造了并不存在的事情，传播了谣言， 侵犯了其他人的正当权利，或者对公共安全和社会秩序构成直接且明显的威胁的时候，政府才有权通过正当程序去删帖，并依据正当程序追究造谣者的法律责任。公民的自由表达权在我们的制度语境中虽然没有得到充分的法律保障，但即使如此，也没有任何一条法律赋予了政府和官员可以随意上网删帖的权力。</div>\n<div>\n如今一些地方动辄给网站打招呼删帖，甚至越过网管而直接上网删帖，其实完全是违法行为，是权大于法、权力凌驾于制度之上的现实下政府养成的一种恶习。违法违习惯了，甚至已经形成一种事实上的“习惯法”：无法无程序，政府根据自己对帖子的判断，可以随意将一个帖子界定为非法并删除之，并进而以公权对发帖者进行打击，嚣张地进京抓捕或跨省追捕。权力肆无忌惮地随意删帖，这种情况下，不应探讨什么“删帖非好办法”，而应从法律角度去抨击这种行为的不正当和非法。 是好办法，就可以删帖吗？有维稳效果，就可以随意删除一个公民的网络发言吗？维稳技巧和危机公关手段当然可以谈，但法律和民权的价值次序永远居于这些之 上。“不是一个好办法”是说服不了政府不删帖的，只有用法律去遏制他们的删帖冲动。</div>\n<div>\n给我们的启示：论坛如此，贴吧是否亦同？各网管、吧主是否能从中悟出一些端倪呢？在删帖时是否应慎重考虑：删帖不是随意之举，也不是乱用职权，而是要站在法律和维护吧民权利的高度来审慎对待！</div>\n<div>\n百度审核又能说明什么？又有什么实际意义？百度知道封禁ID只能再制造出个博客，只能浪费网络资源，其他作用一点也起不到！难道没有其他正面引导措施吗？ 答案是肯定的，只是没有人深入研究。</div>\n<p>Link:</p>\n<p><a title=\"在互联网时代，删帖是一种最愚蠢的办法_集安梅花鹿_新浪博客\" href=\"http://blog.sina.com.cn/s/blog_62f74c6a0100iz6i.html\" target=\"_blank\">在互联网时代，删帖是一种最愚蠢的办法_集安梅花鹿_新浪博客</a></p>\n","author":848,"categories":[20534],"tags":[10830,8616,9310,12620]}