{"id":75282,"link":"https://chinadigitaltimes.net/chinese/2010/05/梁文道：中国奇迹遮掩了工人的苦难_自由的石匠_新/","date":"2010-05-29T21:47:01Z","modified":"2010-09-23T21:43:18Z","title":"梁文道：中国奇迹遮掩了工人的苦难_自由的石匠_新浪博客","content":"<p><span>前两天我在北京大学的“中国社会工作研究中心”看了一场电影，片名叫做《奇迹背后》，记录了上个世纪七八十年代美国家电公司RCA在台湾一座工厂的污染问题。“奇迹”指的当然是台湾在那个年代创下的“经济奇迹”，“背后”则是工人与环境为此所付出的惨重代价。在看电影的时候，我忽然想起了一段埋藏已久的记忆：原来那家害得许多工人患癌致死的工厂离我家并不太远，而我家附近也有一些大型的美资工厂。我想起了一条小河，每天下午5点左右会渐渐变红，河面还浮着一层淡淡的烟，气味呛鼻。我想起了那些女工，每个人的样子都很像，模糊不清。</p>\n<p>关于我亲身经历过的那段“奇迹”年代，我似乎只记得一堆和我没有任何切身关系，但又非常宏大的字眼，比如说“十大建设”、“经济起飞”和“东亚四小龙”。到底是怎么回事？为什么我会忘了自己曾经闻过的气味、曾经目睹的景象，却记得一堆数字名词与观念？是什么让我对具体实在的“背后”视而不见，见而不存，却留下了满脑子抽象疏离的“奇迹”与“起飞”？</p>\n<p>我当然是要说今天的大陆，这座独一无二的世界工厂，只不过现在的大陆与当年的台湾还是有点不一样。在台湾，许多知识分子是在后来才取得了音量够大的话筒，提醒大家奇迹背后是至今未合的伤口；在大陆，同一批学者前几年还在批判中国走向市场经济之后带来了许多问题(例如遍地开花的“血汗工厂”)，如今他们却忽然告诉我们原来中国走对了。原来我们不是世界工厂，我们这叫“中国模式”。</p>\n<p>然后世界工厂的代表，世界第一大电子代工厂富士康连续发生了12名员工跳楼身亡的事件。</p>\n<p>如果说我的台湾工厂记忆是被抽象取代了具体，因而可怕；我现在担心的则是个案蒙蔽了一般，反而看不见更广泛或者说更“结构”的问题。媒体同行全面而深 入地调查了富士康的企业文化、管理模式，以及其中工友的处境，为我们理解那些神秘的连环自杀事件引入了许多可靠的线索。可是坦白说，看完这些报道和评论之 后，我不觉得富士康有什么特别。并不是说它“不特别坏”，而是和其他工厂对待员工的方式比较，它在各方面都不算太独特。人情的淡漠，工友之间关系疏离，高密度的劳动，机械化的动作，不加班就赚不到足够的收入，这一切全是问题。可是，我在很多关于广东一带工厂的研究报告里也都曾见过这些问题。难道这不是一个很普遍的现象吗？富士康观澜厂区有40万员工，有没有人调查过要是按照同样的人数规模计算，全中国走上同一条绝路的工友又有多少呢？简单地讲，这12条人命也许不“只”是富士康的问题，而是全中国工人处境的问题。</p>\n<p>凡是富士康事件里看起来很奇怪的事件，只要一放到更宽阔的层面，都会变得十分“正常”，例如工会的角色。本来我一直感到纳闷，都已经死了8个、9个、 10个、11个、12个员工了，怎么等啊等，就是不见他们的工会出来公开说句话呢？换作其他国家和地区，说不定工会领袖早已发动罢工，或者至少要召开员工 与资方的谈判大会。但是大老板来了，深圳副市长也来了，富士康的工会领袖在哪里呢？有人知道他是谁吗？</p>\n<p>我还听说有人为那些年轻工人的“短视”不值，说他们大可东家不打打西家，何必寻死？这也令我相当吃惊，毕竟这个国家人人都念过点马克思，知道个体和结构的分别吧。当马克思说“工人被迫出卖自己的劳动力时”，他说的可不是个别工人，而是一整个阶级。如果你把自由理解为个体的事，你甚至可以说工人还有选择什么工都不干然后饿死的自由呢。富士康的工人当然有选择去其他工厂打工的自由。但那是种什么样的自由？其他的选择又会有多大的不同呢？在今天的中国竟然要辨析无产阶级的自由问题，连我都觉得有点不可思议。</p>\n<p>用“中国模式”之类的美丽言辞去遮蔽工人个体的苦难固不足取；过度集中地强调富士康的特殊性，恐怕也会有见树不见林之憾。何不把眼下的悲剧当成可以切入的样本，一方面照穿“奇迹”的苍白，另一方面发掘个案背后的整体，从12条人命看见一整代中国工人的存在。</span></p>\n<p>Originally posted here:<br />\n<a title=\"梁文道：中国奇迹遮掩了工人的苦难_自由的石匠_新浪博客\" href=\"http://blog.sina.com.cn/s/blog_50ddac270100jm7b.html\" target=\"_blank\">梁文道：中国奇迹遮掩了工人的苦难_自由的石匠_新浪博客</a></p>\n","author":279,"categories":[20534],"tags":[9394,9096,9318,13958,9474]}