{"id":75281,"link":"https://chinadigitaltimes.net/chinese/2010/05/引用富士康频繁跳楼的真正原因：中国模式的破产/","date":"2010-05-29T21:46:57Z","modified":"2010-05-30T02:44:30Z","title":"周筱赟：引用富士康频繁跳楼的真正原因：中国模式的破产","content":"<p><span style=\"font-family: 黑体; font-size: x-small;\">核心提示：<br />\n有所谓的心理学“砖家”跳出来说，目前中国的自杀率大概是10万分之16左右，富士康40多万人，自杀率还是低。按照这位心理学“砖家”的逻辑，富士康目 前有42万员工，42万×10万分之16，岂不是每年应该自杀死掉至少67个人才算正常呢？<br />\n富士康公司为何如此频繁发生跳楼事件呢？原因就在于富士康的企业形态。富士康做代工，利润只有3%，企业为了维持最低利润，把压力分解到每个员工头上，每 个人的私人生活全部被剥夺。<br />\n马克思曾提出一个著名的概念——“异化”，即人的生产及其产品反过来统治人的一种社会现象。富士康公司，就是考察当今中国“人的异化”的最好标本。在富士康公司，每个活生生的人，全部被异化为在流水线上把原材料变成产品的工具，只是流水线上的一个零件而已。<br />\n即使是街头的流浪汉，他们的自杀率也没有富士康高，因为他们虽然经常饱一顿饿一顿的，但还有自由。这就可以解释为何流浪汉大多会拒绝救助站的救助。因为住 进救助站，就没自由了。</span><br />\n<span style=\"font-family: 宋体; font-size: x-small;\">====================================================================</span></p>\n<p><span style=\"font-size: x-small;\"> </span></p>\n<p><span style=\"font-family: 宋体; font-size: x-small;\">富士康又有人跳楼了。</span><br />\n<span style=\"font-family: 宋体; font-size: x-small;\">位于深圳的富士康公司，自今年以来，接连发 生员工跳楼事件，至今已是“九连跳”，共计7死2伤。从2007年以来，这是富士康第14起员工坠楼事件。</span><br />\n<span style=\"font-family: 宋体; font-size: x-small;\">据报道，5月14日晚10时50分许，在深圳富士康龙华厂区北大门附近的福华宿舍，一名21岁安徽籍男工梁某从 宿舍楼7楼楼顶坠地，送医院后于当晚11时40分被宣布抢救无效身亡。警方经现场调查，在事发现场发现一把带血的匕首，死者身上有四处刀伤，在宿舍7楼楼 顶发现有血迹。警方初步认定其自残后自杀。</span><br />\n<span style=\"font-family: 宋体; font-size: x-small;\">此前的这8起富士康 坠楼事件，由于间隔时间实在太短了，所以被媒体称为“8连跳”。最短的间隔，是有富士康两名员工在同一天内跳楼身亡，且两人互相不认识，完全没有任何关 联，纯属不约而同。在没想到又马上发生了第9起。此前的8起分别是：</span><br />\n<span style=\"font-family: 宋体; font-size: x-small;\">1月23日，富士康19岁员工马向前死亡。警方调查，马向前系“生前高坠死亡”。<br />\n3月17日，富士康龙华园区，新进女员工田玉 从3楼宿舍跳下，跌落在一楼受伤。<br />\n3月29日，龙华厂区，一男性员工从宿舍楼上坠下，当场死亡，23岁。<br />\n4月6日，观澜C8栋宿舍女工饶 淑琴坠楼，仍在医院治疗，18岁。<br />\n4月7日，观澜厂区外宿舍，宁姓女员工坠楼身亡，18岁。<br />\n4月7日，观澜樟阁村，富士康男员工身 亡，22岁。<br />\n5月6日，龙华厂区男工卢新从阳台纵身跳下身亡，24岁。<br />\n5月11日，龙华厂区女工祝晨明从9楼出租屋跳楼身亡，24岁。</span><br />\n<span style=\"font-family: 宋体; font-size: x-small;\">5月15日，在富士康厂区附近又发生一起跳楼，由于富士康的跳楼名声太大，被当地居民盛传为“第十跳”，后来经 记者多方查证，死者并非富士康员工。</span><br />\n<span style=\"font-family: 宋体; font-size: x-small;\">有所谓的心理学“砖家”跳 出来说，“按照卫生部统计，目前中国的自杀率大概是10万分之16左右。而富士康40多万人，约10万分之二三左右，大学生我们也做过统计，大概10万分 之2到3左右。如果从全国的自杀率来比的话，应该还是低。”所以，富士康的自杀率仍低于全国平均自杀率，还是很正常的。</span><br />\n<span style=\"font-family: 宋体; font-size: x-small;\">按照这位心理学“砖家”的逻辑，富士康目前有42万员工，42万×10万分之16，岂不是每年应该自杀死掉至少 67个人才算正常呢？如果说一个42万人口的城市，由于各种不同的原因，散布在各处，有10万分之16的人自杀，可能还不觉得异常，但在同一个企业内，如 此短的时间接二连三跳楼，怎么还能说正常呢？</span><br />\n<span style=\"font-family: 宋体; font-size: x-small;\">富士康公司显然也 认识到了这是不正常的，自“8连跳”之后、“9连跳”之前，富士康去请所谓的五台山高僧来做法事，被媒体质疑后，富士康又说是善意的祈福，而不是迷信。不 过我看报道说是富士康副总裁何友成委托一位葛姓男子来到深圳某武馆，请武馆馆长去五台山找些高僧。我看其中转了这么多道弯，而且这个武馆显然要收中介费的 嘛，看来请来的高僧可能是冒牌的。</span><br />\n<span style=\"font-family: 宋体; font-size: x-small;\">那么，富士康公司为何如此频 繁发生跳楼事件呢？原因就在于富士康的企业形态。富士康是著名的全球500强企业，老板就是台湾首富郭台铭，但富士康却与其他企业有所不同，富士康没有自 己的品牌，它只做代工。如果不是当年富士康高调状告揭露其是血汗工厂的记者，索赔巨资，还把记者的私人财产查封了，我根本还不知道富士康是个什么企业。我 此后才知道，几乎所有世界名牌的电子产品，各种笔记本电脑、数码相机、手机，包括最新的售价高昂的iPhone手机，其实都是富士康生产的。但富士康只能 收点代工费，而利润大头，当然都被那些品牌赚去了。有报道称，富士康每生产一部iPhone手机，利润只有3%，而苹果公司没卖出一部iPhone手机， 利润是200美元。这有啥办法呢，只能做代工，就是按照别人的图纸生产，原料有别人提供或者指定采购，然后别人来验收，技术都掌握在别人手里，当然只能利 用大量廉价劳动力搞劳动密集型产业赚点小钱了。</span><br />\n<span style=\"font-family: 宋体; font-size: x-small;\">很多人老以为生 产电子产品就是高新技术产业了，其实像富士康这样的企业，完全就是一个劳动密集型企业，和制衣厂、制鞋厂差不了多少。在这种情况下，富士康作为企业要生存 发展，就只有把层层压力往下压力，直到压在最底层的一线员工上。“9连跳”几乎全部是一线员工，就说明了这点。</span><br />\n<span style=\"font-family: 宋体; font-size: x-small;\">马克思曾提出一个著名的概念——“异化”，即人的生产及其产品反过来统治人的一种社会现象。1980年代中期， 获平反不久的周扬，因为提出社会主义也存在“人的异化”，又再次遭批判。富士康公司，就是考察当今中国“人的异化”的最好标本。</span><br />\n<span style=\"font-family: 宋体; font-size: x-small;\">在富士康公司，每个活生生的人，全部被异化为在流水线上把原材料变成产品的工具，只是流水线上的一个零件而已。 1936年，卓别林就在著名的电影《摩登时代》里描绘过工人变成流水线的一个零件的悲剧。卓别林扮演一名在流水线上拧螺丝的工人主角夏尔洛，流水线高速运 转，卓别林也就高速地扭螺丝。以致后来他走在路上，也在持续扭螺丝的动作，停不下来了，最后成了精神病。</span><br />\n<span style=\"font-family: 宋体; font-size: x-small;\">当然，富士康曾经振振有辞的辩解，它并非血汗工厂，因为富士康的员工待遇并不算很差。一线工人大概可以拿到两三 千元的月收入，并享有社保，而且和频繁被曝光的欠薪工厂不同，富士康从来都是按时发薪。</span><br />\n<span style=\"font-family: 宋体; font-size: x-small;\">但富士康和这些地下黑工厂的最大区别在于，富士康有42万员工，聚集在深圳3平方公里的富士康产区内，他们每天6 点多就得起床，如果不加班，只能拿到国家规定的900元最低工资，所以必须加班到晚上8点（当然，富士康会让你签一个自愿加班的书面协议，以便说他们从来 没有强迫工人加班）。流水线上的工作，是非常简单乏味的。比如我印象很深的一则媒体报道是5月17日《三湘都市报》，5月6日凌晨跳楼身亡的富士康员工卢 新，生前上班“要做的就是站在机器前，检查电脑主机箱盒有无瑕疵，一两秒钟看一个，不断简单机械地重复”。也就是说，除了吃饭睡觉，就这样一天看10几个 小时。一旦产品不良率超过规定，整个部门都要受到牵连处罚。他们每天除了上班，没有任何社会生活、朋友交往。</span><br />\n<span style=\"font-family: 宋体; font-size: x-small;\">《三湘都市报》调查的一个湖南籍工人小宝在富士康的工作时间表是这样的：</span><br />\n<span style=\"font-family: 宋体; font-size: x-small;\">6:50起床，花10-20分钟洗漱，花10分钟吃早餐，然后步行到公司，穿上统一的工作服装；8：00准时上 班，中午11:00下班，一个小时的吃饭休息；下午从1:30-5：30上班，再吃饭休息一小时，晚上8:00下班。</span><br />\n<span style=\"font-family: 宋体; font-size: x-small;\">当然，从宏观来说，其实我们每个人都是社会这个大机器的一个零件，跟随着社会这个大机器运转，但是具体到每个 人，情况又有所不同。比如一个正常的人和企业，除了工作，至少还有社会生活，朋友交往等等，遇到工作压力、情绪波动等等，还可以有其他渠道疏解，所以他们 不会轻易自杀。住在城中村里的农民工，哪怕他的收入远远不如富士康，也不会有富士康那么高的自杀率。因为他有家人，有朋友，有同乡之类。他们构成了他的社 会交往的网络，维系他的社会生活。即使是街头的流浪汉，他们的自杀率也没有富士康高，因为他们虽然经常饱一顿饿一顿的，但还有自由。这就可以解释为何流浪 汉大多会拒绝救助站的救助。因为住进救助站，就没自由了。</span><br />\n<span style=\"font-family: 宋体; font-size: x-small;\">而在 富士康，不存在这样的社会网络，每个人都是单独的人。企业为了维持最低利润，把压力分解到每个员工头上，每个人的私人生活全部被剥夺。他们每天除了上班加 班外的剩余时间，能够保证吃饭和睡觉就不错了，哪有空余管别人的事情呢？所以又导致人情冷漠。</span><br />\n<span style=\"font-family: 宋体; font-size: x-small;\">已经有报道称有与自杀者的同宿舍一年的工人，竟然相互都不认识，从来没说过话。《三湘都市报》的报道提到一个细节 也可以说明工友间的冷漠：在富士康工作的女工小英，因丢了钱包，门卡和钱全部掉了，不能到食堂吃饭。她想问寝室的室友怎么补办，但所有人都对她爱理不理， 更别提说借钱了。她又不想让家里人知道担心，只好在里面饿了两天（厂区不能随便出去，也不能随便请假，否则都要罚钱），一度在寝室里放肆哭，也没人管。直 到后来家里人打电话，她才忍不住向父亲哭诉。小英说，直到现在，她才真正后悔自己读书不用功。</span><br />\n<span style=\"font-family: 宋体; font-size: x-small;\">最后一句话说得好，虽然大学生毕业现在也面临就业难，甚至起薪还低民工，但多接受一点高等教育，总还有更多的机会 和学习的基础。没有任何技术和文化，只能做流水线上最普通的工作，等到老了做不动，富士康随时把你踢走。这个和主题无关，我扯远了。</span><br />\n<span style=\"font-family: 宋体; font-size: x-small;\">现在有一些御用学者在鼓吹所谓的“中国模式”多好多好，其实中国高速发展的所谓“中国模式”，就是低权利、低工 资、低地价及剥削农民和农民工，高污染、高排碳、高能耗的经济模式。富士康就是这种“中国模式”的典型。但这完全不是一种可持续发展，终究是要破产的。</span><br />\n<span style=\"font-family: 宋体; font-size: x-small;\">比如工人不可能永远维持低工资，所以现在广东很多劳动密集型企业正打算搬迁到西部乃至越南等更廉价劳动力的地方 去，还留在原地的利润越来越低，就只能残酷的压榨工人，也就导致问题不断出现，富士康的9连跳就说明这种所谓“中国模式”是维持不下去的。一定要搞产业升 级。</span></p>\n<p>Read more:<br />\n<a title=\"引用富士康频繁跳楼的真正原因：中国模式的破产\" href=\"http://blog.163.com/zhaitiantang@126/blog/static/140575413201041995621798/\" target=\"_blank\">引用富士康频繁跳楼的真正原因：中国模式的破产</a></p>\n","author":293,"categories":[20534],"tags":[9096,10744,19204]}