{"id":75364,"link":"https://chinadigitaltimes.net/chinese/2010/05/浙大限制出版自由，还妄图建成世界一流大学，笑/","date":"2010-05-30T19:01:26Z","modified":"2010-05-30T19:01:26Z","title":"浙大限制出版自由，还妄图建成世界一流大学，笑死人了","content":"<p>今天吃完晚饭，楼下遇到了好友，好友递给我一份报纸，是第二刊的《路标》。这是一份刚刚创办不久的报纸，与我之前另一位好友给我的《求否》有着莫大的关系。但是就是这么一份承载着年轻学子的理想、青春的报纸，却可能受到浙大有关领导的封杀。据好友讲，他们已经自己成立了报社，但是想要成立这么一个社 团学校也没有答应，而且据说有关老师已经不许《路标》再开办下去，《路标》在CC98的宣传也遭到了审核人员的措施，至于是删帖还是什么我就不知道了。同样，《求否》也遭到了类似的命运。</p>\n<p>我的第一个反应是竟然会有这样的事，在我的印象中，浙大不是挺自由的吗，你看，通宵供电——大家电脑都玩到凌晨两三点，恋爱自由——教室自习室男男女女搂 抱亲吻就像看电影一样，交通——浙大没有门，随便什么鸟人进来把你的包拿走都可以，上课——基本上老师很少点到，于是一周翘个百分之六七十的课业无所谓， 怎么现在会变成这样子了，学生办个报纸怎么就不行了？我感到很疑惑，浙大很多老师不是也在讲什么平等自由吗，怎么连最基本的出版自由也给剥夺了呢？</p>\n<p><a href=\"http://blog.renren.com/view/50365.htm\" target=\"_blank\">约翰·弥尔顿</a>（John Milton）早在1644年就撰写了《论出版自由》一书，反对当权长老派的跋扈，他主张人民的出版自由是与生俱来的权利，限制言论自由即是妨碍真理本身，唯有保障言论自由，才能使真理战胜谬误。而我们号称东方剑桥的浙大，竟然还容许这样的事发生，骇人听闻啊，于是我赶紧放下手头的论文，来写下我的感受。</p>\n<p>我们的CC98这样的网络平台时不时地也会爆出“站长门”，而报业对学生的影响岂不更大，于是校方只想让我们生活在娱乐至死的时代，从而巩固了自己的地 位，亦或是减少了教学管理中的成本。一方面说着当前的学生生活在一个不幸的时代，想要改变学生的面貌，重塑竺老的精神，一方面却压制着这样的思想，而且算不上是这么激进的思想言论，又不是反党反社会，这算是反党反社会，我觉得也没有必要搞成这种样子。</p>\n<p>浙大的不自由也只是反映社会的不自由，联想当前中国报业面临的窘境，推知《路标》《求否》的遭遇，我们也不难找出两者的共同点和内在相似的成因。</p>\n<p>但是，所谓大学，更何况是仅次于清华北大（只在国内比）的重点大学，校方领导高调地发出在2017还是什么时候建成世界一流 的大学，却不在软实力上下功夫，去拼什么大学规模、食堂规模、学生人数，真是可笑之极，而这样的规模之大只能对比地看出决策者的眼界之小。</p>\n<p>而在上文提到的一些自由，其实只是一些表面现象，只是作为“一流大学”的点缀，真正涉及到校方的那些什么人的利益，因为我不知道到底是哪些人，所以只能用什么人，他们是死活不会做出一点让步的，宁愿阉割自由也是不愿利益流血的。多样的思想总是带来不确定性，更何况报纸的舆论威慑力还很大，开放网络是因为限制网络自由的成本太高，而阻止报社的成立或许只是决策者的一句冰冷的不同意。此外，由于平面媒体的泛滥，报纸本身的影响力也在减弱，所以即使有这一现象的存在，也很少有人去注意到。所以学校倒乐得校报一家独大，校报是按时送到我们的信箱的，但是对于是否收费，我们会搞不清楚状况，你说这样合理吗？不合理啊！不合理啊！</p>\n<p>再来谈谈技术层面上的几点问题，一个是我们的社团管理的模式，娱乐的多，真正能对社会产生进步的少，而这一事件，更加使我看不起那些社联的什么人了，当然这或许也不是他们所能决定的，谁知道呢？另一 个是，我们的学生能否自己将报社办起来，我的想法是太困难了，现在他们是自己出钱来搞宣传，那么以后呢，学校不帮忙只能找企业，这样某某某分析家又得出一个结论，大学商业化，于是我们走进了一个逻辑的怪圈。学校不仅不帮忙，还压制民间的力量，这又使得我们的这两个报纸更加难以为继。</p>\n<p>我手头有着《求否》的创刊号和《路标》的第一二刊，觉得虽然有些幼稚，但是却很纯真，有些反应的问题也是社会的弊端，有些思想体现的是一种追求自由的愿望，但是我们的大学生生地把他们扼杀了。但是这是压制不住的啊，与其让其受压抑获得膨胀的破坏力还不如让其正常地生长。但是，肉食者鄙，近视毕竟是那一代人的通病啊！</p>\n<p>本文草草完成，略显幼稚，旨在大家关注《路标》《求否》两份报纸，为我们的言论自由、出版自由，做出点什么或者即使不能改变什么也应该认识到这一问题的存在而学会思考，仅此而已。</p>\n<p>谨以此文献给两位王姓好友，希望《求否》《路标》能坚持下来，传播更多自由民主思想，加油！</p>\n<p>最新动向，缘网的种子也被删了！哎！</p>\n<p>PS：下载地址<a href=\"http://luckweb.8866.org/bt2/torrent/2010530174648376958400.torrent\">http://luckweb.8866.org/bt2/torrent/2010530174648376958400.torrent</a></p>\n<p>文／马佳露</p>\n<p>转自／人人网</p>\n","author":251,"categories":[20534],"tags":[10865,10830,9540,10733,10864,9212]}