{"id":75376,"link":"https://chinadigitaltimes.net/chinese/2010/05/垃圾教材比三聚氰胺奶粉为害更为深远！之一-葉開/","date":"2010-05-30T20:16:52Z","modified":"2010-09-27T18:38:41Z","title":"葉開：垃圾教材比三聚氰胺奶粉为害更为深远！","content":"<p>葉開，廣東省廉江縣人，本名廖增湖，《收穫》文學雜誌副編審，職業編作品，作小說，寫評論。華東師範大學中文系畢業，中國現當代文學博士。出版有長篇小說 《口乾舌燥》、《我的八叔傳》、《三人行》、《青春期》，小說集《密密的蝴蝶》，評論專著《莫言評傳》等作品。</p>\n<p>这是我在上一篇博文下回覆一名家长“快乐人生”网友的短评。我先贴在这里：</p>\n<p>“快乐人生”网友的评论：</p>\n<p>我也是家长，我觉得您给小学语文教材挑错本身没什么，但是否定现在的小学语文教材就不对了。您并没有参与过教材编辑，如果让您主编一套语文教材，你觉得就能完美到一点错误都没有么？</p>\n<p>叶开的回覆：</p>\n<p>这位家长的问题比较诚恳，不是谩骂，我可以跟您交流一下。我的看法是这样的：假设我主编一套语文教材，从逻辑上来讲是不可能完美无缺、一点错误都没有的， 还有个见仁见智的问题。因此，这套教材受到人们争论讨论批判甚至否定，都是正常的反应。第二，我们现行的这套（上海版小学语文）教材，实在是太差，不是一 般的差。杜撰者不仅水平低劣，而且教材里面充满了剽窃、窜改和基本常识的错误。为了说明问题，我会在有空时，以上海版四年级第一学期的四十篇课文为例，逐一加以分析。也许将来等我女儿学完五年级，我可以逐步把女儿学过的十册教材都分析一遍，但是目前我太太在德国教书，我一个人在家带着孩子，上班下班看稿子写作，外加接送她上学放学，还要买菜烧饭，晚上陪她读书，所以没有那么大的精力，不过我可以逐步积累。眼下，只能先分析我女儿刚刚学过的四年级第一学期的语文教材。</p>\n<p>我会在自己的博客上逐步贴上来自己的批评博文，到时请你关注并批评。我相信，您作为一名家长，不会给自己小孩吃明知道添加了三聚氰胺的奶粉——不知道和不得已的，我们只好忍受。但是，垃圾教材对我们下一代的影响，比三聚氰胺坏得多，直接毁坏了一个民族的未来和尊严。</p>\n<p>这就是我要批判上海版小学语文教材（其他地区的小学语文我想也会有具体的问题，但是我没有看过，不能批评。恳望有心且有批判能力的父母们翻查一下，多加交流）的原因，因为我作为一名父亲，自觉深受其害，而且我也想尽绵薄之力，跟同样深受其害的其他父母进行交流。</p>\n<p>一点看法，供您参考。</p>\n<p>（注：给家长的回覆有字数限制，我删掉了一些不是最核心的句子，这里把所有的句子都恢复在这里贴出来，供大家参考。）</p>\n<p>另外，我接着写几句话：上海版小学语文教材四年级第一学期里，编为八个单元，各有主题，下有若干文章，根据编目的指示，总共有四十篇文章。此外，还选入了历代的诗歌十二首。这十二首诗，是我唯一要求女儿背诵的篇目。在教材的这四十篇文章里，署明作者名字的有六篇，我一一列举在这里：一，刘绍棠的散文《老师领进门》，我没有对比过原文，不知道有没有删节或窜改以及删节窜改在哪里。二，秦文君的散文《病人》，文后注明“本文入选时有删改”。三，列夫·托尔斯泰的小说《跳水》；四，朱自清的散文《扬州茶馆》，注释里没说有删改，没有说明朱自清根本没有写过这样一篇《扬州茶馆》，而是从《说扬州》里节选的一截，并进行了低级窜改。文末注了一个生字“滗”，说是“挡住渣滓或泡着的东西，让液体（水、汤汁等）倒出”，这个生字可能是编者杜撰出来的，我查手头的其他出版 社的朱自清先生的本篇散文，里面都是“逼去了水”——请方家指正，有没有更权威的四九年前的旧版本可以订正一下，我家里只有朱自清的旧版《欧游杂记》和 《伦敦杂记》，无法对校原文的真正用字。查《汉语大辞典》，“逼”条“十四”下有与“滗”同义的解释：.用同“滗”。擋住渣滓或泡着的東西，把液體倒出 來。 《黃繡球》第七回：“﹝黃通理﹞命他孩子們捧一個西瓜出來，交與黃繡球，逼些瓜汁來飲。”五，巴金的散文《鸟的天堂》，原文我还没有查出来对校，不知道有没有“删改”，此课文下无注。六，王怀让的白话诗《我骄傲，我是中国人》。据课文下的注释，此人写了五千多首诗，另外还有《我们光荣的名字：河南人》等。这首所谓的诗要让现在的诗人读了，估计会气得脑袋撞墙，我对评价这篇号称是诗的东西的兴趣都没有。</p>\n<p>根据教材的注释，这是四十篇文章中有作者的六篇作品。剩下的三十四篇课文，就是没有作者的了。我在网上简单地查询这些作品时，发现在网上常常会看到有人发问：XXX这篇文章的作者到底是谁啊？可见很多人都想知道这些课文的作者。而根据文学创作的原则，没有作者的文章是不可能的，难道这些文章自己像齐天大圣一样，是一块石头感天地之精华而成胎自己跳出来的？这本教材的最后《说明》里，列有“特约撰稿人”名单共八位，由此推论，这三十四篇课文大概就是出自他们的笔下了。我本人阅读量算是比较大的，也算是广泛的，但是这几位先生确实从来没有听说过大名——恕我寡闻。我想，能作为教材的课文——其中有些篇目还要求背诵全文或部分段落——定该是千锤百炼的传世名作了，不然，古今中外文学作品何止亿万，难道都要背诵，或熟读？鉴于我们的特殊国情，起码要求，这些课文的创作者也应该是要有极高的文学修养，语言文字驾驭能力极佳的作家。《说明》里最后的“声明”中还特别指出：“按照《中华人民共和国著作权法》第二十三条中关于‘为实施九年制义务教育和国家教育规划而编写出版教科书，除作者事先声明不许使用的外，可以不经著作权人许可，在教科书中汇编已经出版发表的作品片段或者短小的文字作品、音乐作品或单幅的美术作品、摄影作品，但应当按照规定支付报酬，指明作者姓名、作品名称’的有关规定，我们已尽量寻找原作者支付报酬。”</p>\n<p>从这个“声明”上看，教材的编撰者是严格遵守著作权法的相关条例的，尤其“应当按照规定支付报酬，指明作者姓名、作品名称”这个条款，是著作权法的核心， 实质是对著作权人的相关权益进行保护。但是，教材里根本没有作者名字的那些文章，如何支付稿酬呢？我这就不明白了。是不是因为没有作者，就不必支付稿酬 了？还要请教相关的法律专家。</p>\n<p>问题在于，这三十四篇课文，真的没有作者吗？我作为一个写作者，根本不相信一篇文章会没有作者而无中生出来的，像《诗经》《古诗十九首》之类的“采集” 诗，虽然没有署名，但也是有作者的，只是我们不知道这作者是谁。又比如《金瓶梅》的作者，至今都不知道是谁，相关的专家考证文章无数。《&lt;三国 志&gt;通俗演义》、《水浒传》、《西游记》，现在我们看通常的版本，作者名字赫然在列，但这些作者的考订，也是王国维、胡适等好几代学者的辛勤劳动的结果，但至今，这些作者的著作冠名权还有极大的争议。有兴趣者，我推荐看看胡适之先生的《章回小说考证》。现在，即便是最边远地区的一个无名作者，在给我们杂志投稿时，都会在稿子里署上自己的姓名和联系地址，这自然是对自己劳动的尊重，也是基本的公民权利。如果你真的找到了一篇好文章想编入教材里，同时又想找到这个不太知名的作者，在当下这个网络时代，其实是比过去容易多了。我自己就常常接到各杂志、出版社、影视公司相关人员的电话，向我打听某某作家的联 系方式。可见，只要你尊重知识产权，愿意寻找作家，可能除了极个别超级隐士之外，大部分都能找得到。</p>\n<p>我怀着对这三十四篇无作者的文章的疑问，在网络上稍微查了一下，真是“不查不知道，一查吓一大跳！”我虽然没有查到所有文章的原作者，但是查到了二十多篇相关原文，并且找到了原作者的名字。我下载原文和教材里的课文加以对照，发现这些文章不仅是有作者的，而且在“被采用”之后，都经过了有意的窜改，并且改得破绽百出——其目的不明，简直不能理解。根据我自己的阅读经验，这些窜改课文的水平之差，简直是令人愤慨。例子之一是《带刺的朋友》这篇课文。原作者是北京的宗介华先生，人民教育出版社把这篇散文选入了辅助阅读教材，也有删节，但是没有“窜改”。上海小学语文教材四年级第一册试用版（怎么我们的教材永远是试用版）里，《带刺的朋友》这篇文章隐掉了作者名字，做了肆意窜改，文中还加入了不少幼稚字词，并且把作家原来的结尾切掉，自己杜撰，加上一条大黑狗被刺猬咬伤的情节来结尾。这篇窜改文章不仅逻辑不通，而且极其低劣，看起来不是根据宗介华先生的原文来窜改的——根据宗介华自己在博客上介绍，原文有七千多 字——而是从人教社的辅助阅读里抄下来了他们的删节版，再进行二度窜改的。</p>\n<p>我作为家长参加了一堂《带刺的朋友》的公开课时，细读了这篇课文。越读越觉得这篇课文逻辑不通。文中文句前后不连贯，有时写得好，有时候出现一些古怪的词。读着不通顺，别扭，语感也不对，因此产生了 疑问。上公开课时，我女儿举手提问，教师可能因为排练时没有算上她，一直故意忽视她，不让她提问。但是教师每次提问，我女儿都举手，最后老师终于给了她一个机会。我女儿问了一个问题：老师，这只刺猬怎么会是一个朋友呢？我女儿本能地提出的这个问题，击中了这篇文章的致命伤。老师听了，假装没听见，可能她自己做的课件里，没有防备到学生会提这种问题。我后来回家查找，找到了宗介华的博客，下载了他自己张贴的《带刺的朋友》的全文，一字一词地加以对比，才发现，原文有几次转折，有相互交往过程的描写，因此刺猬才能从偷枣子的“贼”转变成朋友的。我为此写了一篇文章，发在《语文教学与研究》上，作了对比和分析。</p>\n<p>在这里，我先提到这一点。其他的抄袭和窜改内容，容我在其后的博文里再一一道来。以我看来，教材的这种抹煞作者名字并加以窜改的行为，不仅违反了著作权法，而且涉嫌了剽窃。这种窜改和剽窃在这本教材里大量存在，已经到了令人难以置信的程度。我真不知道这些编撰者怎么有这样大的胆子，不仅违法，而且切实地戕害了成千上万的小学生。</p>\n<p>别的单元暂且搁下不表——我打算另章分说——只说这本教材的第三单元。这个单元是搞“红色革命传统宣传”的，共有三篇文章：《手术台就是阵地》、《狼牙山五壮士》和《“走”完长征的婴儿》，都是没有作者的，属于编撰者“原创”，看来也根本不需要支付报酬了。请各位方家帮忙查一下，第一篇是不是周而复的文 章？我一时没有找到周而复的原文，无法对比。第二篇的原文是沈重编写，我对比过，基本上是逐字逐句抄袭，但也有个别段落和字词被窜改。第三篇看起来像是记者的采访稿，被教材编撰者窜改过了，我一下子找不到原文和作者的出处。有能找到的先生小姐，请有以教我。</p>\n<p>——————————————————————————————————————————————————————————</p>\n<p>注：不少朋友有疑问，“窜改”是不是应该改为“篡改”？我看到有朋友自己已经重新订正了。我此前已经查过国内最权威的《汉语大词典》，也回答过三四个朋友的疑问，但个人时间有限，不能一一答覆。该词典是繁体字，也是我们专业编辑的案头必备工具，几乎每天都要查的。词典里的解释是这样的，供大家参考 ——如果哪位朋友有新的看法，也请指出——：</p>\n<p><strong>竄改</strong></p>\n<div>\n<div>(竄改,窜改)<br />\n改易；改動。<br />\n《新唐書·姦臣傳上·許敬宗》：“及敬宗身為國史，竄改不平，專出己私。”<br />\n《明史·袁煒傳》：“﹝煒﹞與階同總裁《承天大 志》……諸學士呈稿，煒竄改殆盡，不以讓階。”<br />\n汪辟疆《唐人小說·沈亞之＜湘中怨解＞按語》：“《異聞集》為唐人陳翰編集當世傳奇志怪之文，而 多所竄改。”<br />\n郭沫若《雄雞集·關於大規模收集民歌問題》：“書上有些比較可靠的民間歌謠，雖然不多，但很可貴。因為他是第一手的資料，純粹的資料，不是經過竄改的。”</div>\n<div>\n<div><strong>篡改</strong></div>\n<div>\n<div>用作偽的手段對經典、理論、政策等進行改動或曲解。<br />\n巴金《“五四”運動六十周年》：“不管怎樣，歷史總是篡改不了的。”</div>\n</div>\n</div>\n</div>\n<p>Go here to see the original:<br />\n<a title=\"垃圾教材比三聚氰胺奶粉为害更为深远！之一- 葉開的日志- 网易博客\" href=\"http://blog.163.com/liaozenghu@126/blog/static/38546913201042692219932/\" target=\"_blank\">垃圾教材比三聚氰胺奶粉为害更为深远！之一- 葉開的日志- 网易博客</a></p>\n","author":216,"categories":[20534],"tags":[8905,10880,9540,10881,9561,9204]}