{"id":75417,"link":"https://chinadigitaltimes.net/chinese/2010/05/卫生部“五项措施治理高医药费”多半是废话/","date":"2010-05-30T20:17:48Z","modified":"2010-05-30T21:57:31Z","title":"祝振强：卫生部“五项措施治理高医药费”多半是废话","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhuzhenqiang\">祝振强</a> | <a href=\"http://www.my1510.cn/article.php?id=cb8cdca49e64ba9f\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>5月30日的人民网发布了有关卫生部五项措施治理高医药费的消息。五项措施具体为：一、进一步改革和完善药品集中采购制度。　　二、大力推进国家基本药物制度落实。三、严格规范诊疗服务行为。四、严肃查处商业贿赂案件。五、配合价格主管部门做好相关工作。</p>\n<p>卫生部的文件在上述每一条“措施”后，都有不少说明性的文字，不妨摘录如下——在第一条措施后，有这样的解释：“2009年以来，卫生部、国务院纠风办和发展改革委等6部门大力推进以政府为主导、以省为单位的网上药品集中采购工作。卫生部会同有关部门正在修订《医疗机构药品集中采购工作规范》。《工作规范》再次强调集中采购工作要坚持公开、公平、公正的原则，同时进一步规范了工作流程，细化了技术要求。《工作规范》还要求在评审药品时，要坚持‘质量优先、价格合理’的原则，采用科学评价办法，选择‘质优价廉’药品。文件近日将下发执行”。对第三条“措施”这样解释：“实行按药品通用名开具处方、不当处方院内公示和点评、药品用量动态监测和超常预警等制度，积极探索和推行阳光用药做法，加强对药品使用的管理和监督，严格规范处方行为”。</p>\n<p>对最关键的第四条“严肃查处商业贿赂案件”“措施”这样解释：“继续深入扎实开展治理医药购销领域商业贿赂专项工作，加强对卫生从业人员职业道德、纪律法制和正反两方面典型教育，牢固树立依法执业、廉洁行医的理念。严肃查处商业贿赂案件，始终保持惩治商业贿赂的高压态势。进一步健全治理商业贿赂长效机制，并抓好重点制度的落实”。</p>\n<p>近期，有关医药费高企、天价医药费的问题，由于湖南湘雅医院的一盒芦笋片而再次浮出水面。一瓶出厂价只有15.5元的“芦笋片”，卖给病人却是213元，利润达1300%。在层层加价中，医药经营企业、医药代表、医院都在受益。而这盒芦笋片的“药品投标指导价”，竟超过成本的10倍！也就是说，政府行为的“药品投标指导价”就已经在“靠药吃药”、不明不白的一笔糊涂账在先，其后的诸多与药品流通、销售有关的环节，都不甘落后，纷纷雁过拔毛，商业贿赂、腐败回扣简直形同卖春者的性交行为，司空见惯，见怪不怪。应该说一笔的是，不是由于湖南湘雅医院的医药内幕曝光而使人们知晓这个问题的严重——凡人皆医药，谁不是对此怨天尤人？只不过黑幕过重，人们无可奈何而已。也不是湖南湘雅医院为医药费黑幕之最黑，而只能说是他们撞在了枪口上，被充大头抓了典型。不信的话，去首善之都的卫生部直属大医院看看，又有哪个不比湘雅医院更黑。</p>\n<p>在此背景之下，审视卫生部的上述几个“措施”，甚或很是令人气愤——很大程度上与卫生部工作不力、睁一只眼闭一只眼、放任纵容关系甚密的医药费用高企、环环相扣的商业贿赂、腐败回扣，竟由这些堂而皇之的“措施”的潜台词，把卫生部的责任摘的干干净净。与其说这是卫生部的一篇“措施”发布，毋宁说是其借此之机，在为自己开脱、逃避：商业贿赂、腐败回扣都与我无关。</p>\n<p>不是吗，在第一条“措施”后，卫生部的口气，上来就是在为自己评功摆好，并且把其他几个部门也拉下水，大家一起实行的药品集中采购。出了问题，责任也不在我一家。接着说自己正在制定更加严格的所谓“《工作规范》”，里面净是一些振臂高呼、漂亮硕大的口号！而第三条的解释，同样令人觉得，卫生部门的医院根本就不存在大处方、高医药费。试问：“药品招标指导价”的溢价制订、天价制订，卫生部门有没有业务指导、监督、把关责任？一派措施、责任分明、严格的医药卫生制度，还“动态监测”、“超长预警”何以不能杜绝实际上普遍存在的医院商业贿赂、腐败回扣链条？弄几个漂亮的管理词汇，即能说明愈演愈烈的腐败回扣的不存在？还有，出了问题，只知道出台诸如“《工作规范》”一策，强调、呼吁、喊口号之外别无办法，这难道就是卫生部存在的理由和价值？</p>\n<p>在最重要的“严肃查处商业贿赂案件”的“措施”解释中，卫生部同样令人非常失望——继续大而无当、掩耳盗铃地大喊口号，没有丝毫的有效举措，没有丝毫的对于医务人员、医疗系统内部商业贿赂的治理、惩戒措施。尤其可笑的是，历史、现实、管理、效果若此，却还在标榜“始终保持惩治商业贿赂的高压态势”！就是说，对于惩治商业贿赂，一直都是“高压”的，其后还会“高压”下去。在当今商业贿赂、腐败回扣无所不用其极、登峰造极的现实情境下，其背后竟然还有着卫生部的“高压”态势？这不是一个天大的玩笑吗？</p>\n<p>众所周知，政府部门内部相关部门、人员的见利忘义、以权谋私，对药品层层加码、层层回扣的利益链、利益集团做大做强之态势，构成了当今医药费高企这样一个简单的问题十几年、数十年无解的现实。对医院环节腐败寻租的心慈手软、养虎为患，盖源于内心有愧、自己深知自己才是腐败回扣的大头——不对自己、不对自己人既存的严重到无以复加程度上的商业贿赂动手术、动刀子，焉能有严格意义上的成效可言？而在公众舆论、上级压力之下，依旧工作作风、习性不改，出台应付差事、混淆视听的所谓“措施”，哪里有一丝一毫的彻底改变的诚意、决心？</p>\n<p>其实，卫生部根本不用出台所谓“五项措施”治理高医药费，只针对“商业贿赂”进行真正的查处、治理，就足够了！治理高医药费，若能有足球治理假球、商业贿赂的“休克疗法”一样，还用拉东扯西、东一榔头西一棒子地为自己评功摆好吗？还用羞羞答答、主次颠倒地以冗长无用的文牍、文件遮掩问题的本质和真相吗？</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=cb8cdca49e64ba9f\">一五一十部落原文链接</a></div>\n<p>View original post here:<br />\n<a title=\"卫生部“五项措施治理高医药费”多半是废话\" href=\"http://feedproxy.google.com/~r/my1510recommded/~3/8DHUSfrCbgk/article.php\" target=\"_blank\">卫生部“五项措施治理高医药费”多半是废话</a></p>\n","author":687,"categories":[20534],"tags":[5908,9379,28519,9475,10873]}