{"id":75424,"link":"https://chinadigitaltimes.net/chinese/2010/05/极权体制割裂思想与职业-2/","date":"2010-05-30T20:18:13Z","modified":"2010-05-30T21:32:52Z","title":"陈达夫：极权体制割裂思想与职业","content":"<p>“既然大家都是形式，你丑了一点、小了一点、弱了一点，你当然就该受到批评、轻视和抛弃。如果你不想形式上落后于人，那么就不要给妓女、公务员、老总们戴上所谓道德的草帽。他们本来就是同处一个食物链的各个食草食肉的动物。而且呢，他们比其他更普通的人还要在形式上‘美’、‘大’、‘强’一些，处于食物链的上层，属于领导地位，基本上都是大型食肉动物，掌握了制定与裁判这套食物链的游戏规则的大权，并且他们彼此勾结，基本上不存在制约与均衡的特征。”</p>\n<p>极权体制割裂思想与职业</p>\n<p>文/陈达夫</p>\n<p>很早以前就有大师探讨过“权力意志”的话题，我这里所谈却是说极权体制是如何荼毒这个社会的灵魂与行为的。这里所说未免丧失了哲学属性，或许仅仅只是一种带有社会情绪的怨愤之举，但反映的内容确实是真实的，是客观存在。</p>\n<p>体制是个什么东西？它果然有那么大的影响力？打个不恰当的比喻。如果一个好女人的周围都是林立的妓女，以卖身获得现实的生存、招展的虚荣与今后的保障。那么，好女人坚持清白之躯的艰难及其为了清白需要付出的代价就可想而知了，至少和等速与无情的时间相比，她比其他从事“妓女”这一职业的女人要老得多，她的皮肤受到命运诅咒的几率而无法获得滋养的悲惨程度不知大了多少。一般大家不知就理，也颇不耐烦地，就会瞎说：“这好女人需要适应社会。”但是怎么适应？靠什么去适应？是无人关心的，也是无人愿意付出丝毫法律上似乎自私的东西的，甚至经常是一些很有“能力”的人举手之劳即可帮到这好女人，但也需要她的身体“回报”好占点小便宜。我想，好女人断然是做不下去了。这就是体制。如果大家都是女人，只要松下裤腰带就可以获得生存、虚荣与保障，她可以松，你可以松，我也是可以松的。这就是适应社会。</p>\n<p>有人就说了，你这是胡说，这“适应社会”怎么和“妓女”搭上边了呢？我多次听闻此言辩驳，但我大多笑而不语，今番却很不以为然，我先骂你句：呵呵，好你个有道德的“君子”。但是，你的“道德”不过尔尔，其实根本毫无道德可言。</p>\n<p>且不说现代宪政运动早就将封建的老爷文化扫入历史垃圾堆，我们必须承认，极权体制下的公权力代行者确实已经取得比封建老爷们更有威权的官家地位，但这些官老爷基本上不继承一点点封建官道德文化传统。“老子有权过期不用就作废”——这句话才是经典。借修安居房的幌子，不先给自己及亲朋好友捞多几套住房，就是违背了做官的营私之道，是没本事的；不能借公款融通各路关系，谋得上司器重，就是违背了做官的升迁之道的……。凡此种种，不一而足。你看，这“当官不为民做主”其实比妓女更可恨。妓女交易的尚算合乎供需关系，未失价格上的公允；老爷们断不是要付出丝毫好处的，得到了居然还要滋长出更多的不劳而获与巧取豪夺之念之恶行。这个道理，其实很多很多年前大家就心知肚明了。但有一句话，说明大家习惯了掩耳盗铃：“大家都不容易。”是啊。只是这做官怎么看，确实比做妓要容易，更要实惠得多。</p>\n<p>我这样说，也根本不是为了指责当官的怎么怎么了，我只是在说“当官的”和“当妓女的”其实无所谓道德高下之分的同时，是为了说明极权体制是如何割裂了思想与职业的。</p>\n<p>道理很简单，当官的如果对违背宪政精神的言行可以挣只眼闭之眼，老百姓也积极地将追求成为“当官的”，哪怕是追求成为给当官的私用的公务人员——这两个官民环境一旦成为奴役民间道德的锅盖时，那么这个社会就永远不要期望公平与干净了。大家不是说，“肉烂在锅里”嘛。由此可见，姑息养奸以及说一套做一套，早已经是民族最大的优良传统了。这不，“官老爷”现在成了最被人所尊重的职业，“公务员”也成了倍受民间追求的职业；同时，“天上人间”自然全国各地普及开来，各路妓女赚尽各位大老爷们的银两。这和“一个巴掌拍不响”是一个道理，也和“越反腐反越腐”，更是符合资本嗜利挖空心思搞垄断狂涨价其实是一个道理：</p>\n<p>裤子一松，黄金万两；章子一盖，房车到手；价格一涨，年薪百万。</p>\n<p>既然这个规律才是铁律，民间自然趋之若鹜，视“妓女”、“公务员”和“老总”为尊贵职业，每个人踮起脚做着梦，也一心想要从事这样的职业。</p>\n<p>我这样的话比较少说，一般只在几位哥们碰巧喝高的时候才如此不恭地将“妓女”、“公务员”以及“老总”们等量齐观。</p>\n<p>但有哥们是反对的。他说这三个职业存在“量级”差别。应该说，其中，妓女是社会信用最高的，劳动报酬率也是最符合价值规律的，其余两类职业家伙理应借助时光穿梭机送到朱元璋手下当班，让他们饱受“剥皮充草”或“凌迟”的礼遇。</p>\n<p>另一个哥们却说，我不做这样的假设，时光穿梭机是未来产品，朱元璋的阴魂却不散，好比“火山爆发”和地震频频，都是没有办法根除的。大概是说，今后我们都不会有什么好下场。</p>\n<p>他们问我的看法，先就激我“你老兄可要辛辣些，不要光理论”。</p>\n<p>我不得不说，就有些不客气：“个别人是不好说的，你管他从事什么职业，关键是他们都没有思想。既然他们没有了灵魂，你要求他拿什么道德要求和约束自己，就显得有些过分。因为一切都是形式，包括他个人在内都只是形式，形式要做得美、要做得大、要做得强，这只是动物普遍的和一般的本能。既然大家都是形式，你丑了一点、小了一点、弱了一点，你当然就该受到批评、轻视和抛弃。如果你不想形式上落后于人，那么就不要给妓女、公务员、老总们戴上所谓道德的草帽。他们本来就是同处一个食物链的各个食草食肉的动物；而且呢，他们比其他更普通的人还要在形式上‘美’、‘大’、‘强’一些，处于食物链的上层，属于领导地位，基本上都是大型食肉动物，掌握了制定与裁判这套食物链的游戏规则的大权，并且他们彼此勾结，基本上不存在制约与均衡的特征。”</p>\n<p>我云云话长，另一久未谋面也鲜少了解我的朋友却说：“你毕竟是思想家，说起来又臭又长。不过呢，你说这些有什么用呢？我把你看成万斤之重，你没有名声，在社会上说了也是狗屁不是。”</p>\n<p>我笑了：“我的思想和我的职业其实是两码事。就思想而言，古往今来，各种思想可谓浩如烟海。即便名震寰宇，乃至皇皇巨著，又有几人识得？或有人贪慕其名，也未必仔细翻阅其文。此有何益呢？”</p>\n<p>他说：“你这话颇为虚伪，或为虚无主义。你写东西，不求名，不图利，怎么可能呢？”</p>\n<p>我只得解释道：“你承认流放放牧的匪徒也是可以成为伟大的画家吧？你承认流氓也可以成为皇帝吧？”他点头。</p>\n<p>我又说：“就是这样，你想象一个知识分子本来确实是一个好女人，但不得不为了谋生存、图虚荣以及为了未来保障去经常松一下裤头，以妓女为职业。但是呢，她出身是知识分子，不幸多读了些书，不幸比较有事物的见解。于是，她就有许多理想却无法获得实现方式上支持的心理痛苦，也有许多好见解偏被人当成狗屁的悲伤。这种情况，作为妓女职业的她，处于一个客观上稍微进步了的，开始讲究劳动关系的社会，她下班后，或偶尔失业时，是不是可以从精神上发泄下？是不是可以从物质上放松下？”</p>\n<p>他耐了半天性子终于还是忍不住一贯不喜倾听的脾性，大声说：“你说那什么‘理想’，我和你说了半天，我都觉得很可笑和天真。这年头只有无知少年才谈什么‘理想’。你还是赶紧投靠那些什么都不是，但就是有平台优势的知名专家或有学生充当高官或老总的导师吧，你就算给他们再倒几年尿壶又有什么呢，今后你才有话语权和各种好处呢……”</p>\n<p>我说：“老大，我和你谈那个《浮生六记》，书评说是吃人的礼教害了主人公让最低的幸福生活追求都成泡影。你若这样说，那么，是不是可以推导出：如果我真是一个以思想为职业的人，那不是等于说，是这个吃人的现代礼教害得我颠沛流离让最初的理想追求都成了泡影啊？”</p>\n<p>他说：“这和什么礼教没有关系，这叫做识时务者为俊杰，要适应现实。”</p>\n<p>我说：“如果你愿意听我讲多一点，或者你先了解了我全部的想法，你会发现我其实非常赞成你的观点。问题在哪里呢？我想我说更多大帽子话你肯定更加不耐烦，但是我们起码是人，对吧……”见他又要插话，我只好说：“好，我们没有权，没有钱，也就是我们没有了做人的本钱，这样行了吧。但是，我们是人，就有了物质和精神两方面的追求。或者说，没有权利追求什么，但避免不了有精神体验或感受吧。那么，问题在于，我也可以选择成为妓女，但是作为知识分子妓女的我，在职业之余，总还应该有一点点权利可以思考，可以写作吧？”他说：“你呀，就是太清高……”我有些烦了，只好说：“就不说知识分子，我只是一个卖苦力的，饱受职业与现实摧残，拉屎的时候，老子总有点时间可以发泄下心头的烦恼和想法吧？如果这样一点权利，你都觉得是一种奢侈，那我们还用得着活着吗？我们究竟是生存的奴隶，还要在思想上以此为乐吗？”</p>\n<p>他还是不依不饶，因为他非常可惜我没有将自己的思想商业化，以为我应该抓住一丝一毫的缝隙去传播与私利化。</p>\n<p>我只好说：“诚如你所说，我的思想以我个人的身份是没有什么实际意义的，但是我相信这些思想确实是符合实际的，所以我才愿意无偿提供给这个社会。因为思想不能脱离时效性。不过，是否有价值，并不是我的目的，因为我根本改变不了现实。对于我来说，思考和写作，只是一种释放心理压力的行为。如果我一旦连可以倾诉的朋友都没有的话，那么，我不思考，不写作，那么我不是要憋死啊？俗话说‘活人不能给尿憋死’，于是我在无奈之余会不由自主地进入思考与写作的状态。这是其一。另外呢，我已经在职业上以妓女的方式去谋生了，但是，我无法再承受在生活上也是如此职业化。起码，思想上我还有独立与自由的权利吧？如果我缺乏了这一起码的精神滋养，你是不是想要眼看我如同杨佳刺警或沦为富士康的跳楼青年呢？”</p>\n<p>话已经长了，似乎有些偏了。我不是传教士，没有这样的职业道德，更不会无妄以此要求自己。连和我职业无关者交流的耐心，也需要一段时间来独自恢复。我最后想说的是，追求思想与职业的一体化，对于中国的知识分子而言，是奢求了，几乎不可能了。中国哲学社会科学已经死亡。</p>\n<p>诚如陈春文译完《阿伦特与海德格尔》之后说：“放眼望去，地大物博的中国，悠远的中国，变体中的中国，有几根知识分子的脊梁？专业分工下的专家利益集团，人格的整体依附，追逐利益的自觉意识，恶俗的价值导向，国格与人格的背反，民族主义的畸形补课，世故的所谓智慧等级的灵魂，以为了生存的名义被频繁交易的原则与公义，权力透视镜中的众生相，相互欺骗的集团默契，本就贫弱的良知在各个角落里无时不在经受着的拷打……。在一个以消耗良知来背书的社会导向里，知识分子的土壤在哪里？知识生产的话语张力与知识分子的人格依附怎能塑造公民社会，怎能从权力导向过渡到权利导向，怎能实现从权力导权利的现代公民政治？”这番话正如我的思想所时刻呐喊的。但，身处一个按资论辈和充分维护与张扬权钱绝对权的万恶社会，他说，确实比我，更符合身份。</p>\n<p>但是，作为一个连朋友也耻笑的过气理想青年，如果冷漠与残酷的现实逼得我不得不以妓女方式来求得生存，也总还可以保持精神，乃至道德上的最后一点洁癖吧。此刻，卑微的我，更想呼应陈春文接下来的话：</p>\n<p>“荒漠在延伸，我们都不过是荒漠延伸中的鬼影。”</p>\n<div><a href=\"http://www.my1510.cn/article.php?id=46a9185f76c72b11\">一五一十部落原文链接</a> <a href=\"http://www.my1510.cn/article.php?id=46a9185f76c72b11\"></a></div>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510newest/372659877/art01.html\"><img src=\"http://chinadigitaltimes.net/wp-content/uploads/2010/05/1b5f3613abart011.gif1.gif\" border=\"0\" alt=\"\" /></a></p>\n<p><img src=\"http://chinadigitaltimes.net/wp-content/uploads/2010/05/b5e45cafb1s.gif.gif\" alt=\"\" /></p>\n<p>Original post:<br />\n<a title=\"极权体制割裂思想与职业\" href=\"http://www.my1510.cn/article.php?id=46a9185f76c72b11\" target=\"_blank\">极权体制割裂思想与职业</a></p>\n","author":854,"categories":[20534],"tags":[9525,9616,9280]}