{"id":75607,"link":"https://chinadigitaltimes.net/chinese/2010/05/《中国农民调查》被诉诽谤案代理词——旧文重发/","date":"2010-05-31T08:21:16Z","modified":"2010-05-31T20:15:04Z","title":"浦志强律师：《中国农民调查》被诉诽谤案代理词","content":"<p>报告文学作家陈桂棣夫妇被原临泉县委书记张西德起诉诽谤，是我执业以来承办的标志性案件之一，它对我的影响和给我提供的锻炼机会，对于我自身的成长 “发育”，即使到今天来看，依然是深远的和重要的。有幸参与这件案件的代理，并让它的演进轨迹刻上我的色彩，要感激知名校友陆建华的介绍——他被判刑二十 年现在还在牢里，要提及萧翰的技术指点，要庆幸我此前已在代理余秋雨诉肖夏林案和《中国改革》被诉诽谤案中有过的历练。那些历练都在这个事件里边用上了， 而承办这件案子的得与失，有助于我以后的道路和去年成都之行。现在，我辗转到了新疆。</p>\n<p>虽说时过境未迁，但这篇代理词还是稍显剑拔弩张了，它可能难以成为猴年马月才问世的《浦志强文选》中的上品，只不过能反应我年届不惑前夕急于以案抒情的傻 愣。放今天，我可能会在行文上有所收敛，但该说的话还是会说该说的一句不会少。棱角锋利和双刀直入，很久以来就是我的性格，既不能缺斤短两，又不耐烦藏头 缩尾，所以其他零碎儿即使有，也只会是标签。</p>\n<p>案件影响大，是因作家和书的影响本身就大。《中国农民调查》先在《当代》选载，人民文学出版社随即印发单行本，一时洛阳纸贵盗版疯行，网 络、报刊、电视曾广泛报道，学界也纷纷研讨，陡增了解决“三农”问题的紧迫性。张西德的这桩官司，又在书背查禁后掀起波澜，虽然除《中国商报》早期介入， 国内媒体大多奉命不做报道，但《华盛顿邮报》、《纽约时报》、《南华早报》等媒体的跟踪，作家夫妇德国获奖，官司一波三折久拖不决，都彰显其不同寻常。此 后，各地法院对“敏感案件”如三聚氰胺毒奶粉索赔案，以及关涉宪法权利的案件，普遍采取装聋作哑拒绝受理手段，也许是吸取了阜阳法院“不慎受理”本案的教 训。</p>\n<p>代理词完稿于2004年9月6日，按审判长要求次日呈交。当事人当庭表示不和解，法庭明示不再进行调解，法律规定了调解不成法院应及时判 决，所以我以为案子会很快判下来，输赢有二审和申诉程序接着，顺杆儿爬上去我能把官司打到最高法院——除非中间赢下来。但没想六年过去了一审合议庭拆得七 零八落，法院还是没敢判决。</p>\n<p>最高法院的意思是不了了之稀里糊涂冷处理，他们显然没准备好象布伦南大法官那样用判例固定民众批评公共官员除非实际恶意否则不侵权的原则。但他们毕竟知道 依然用判决拒绝民众监督，那会是司法史上奇耻大辱。阜阳中院曾派出江副院长南下北上，苦口婆心求当事人和解以回避判决尴尬。但被我们拒绝——当然，所有善 意都不曾对我表达。虽然出版社被迫私下里阳向张西德致歉赔款，但既然我这两位被告不接受和解，张西德也没撤诉——我曾控告其收买证人作伪证并要求不得同意 其撤诉，所以官司就不算结案。此后，阜阳的丑事儿接二连三中院丑闻频频曝光，时任院长张自民上溯三任院长同时落马，官司更加无人问津。</p>\n<p>“天地之间有杆儿秤，那秤砣是老百姓”，出自“戏说体”电视剧《宰相刘罗锅》。这里有段插曲：我结束阜阳庭审回京后，上吐下泻发高烧住进 302医院。“病去如抽丝”稍好就紧着构思。当时的新闻是俄罗斯发生别斯兰人质事件，央视有频道滚出字幕要观众发短信有奖竞猜事件的遇难人数——这事后来 出了篓子，另一频道则重播《宰相刘罗锅》。我歪在病床上想心事病友在看电视剧，主题歌飘进脑子跟着就落在文中。顺着越写越气草成八千字，出院检索证据稍作 修订增删损益，期限就到了就只好寄出。</p>\n<p>官司虽然至今不见踪影，但陈桂棣夫妇记录本案庭审过程的报告文学《等待判决》，已由台湾发言权出版社出版，在港台都买得到。在这本书里，我 依然扮演“蹄花”一只，只可惜审判长钱伟光远不及执法能手徐杰出彩儿，他的善意和敦厚随案件进展渐次袒露，倒霉呀他捧着这只烫手蹄花竭尽了全力，在阜阳中 院在这个案件上，他的表现说明这是好人一个。有兴致者，不妨找来一读。</p>\n<p>浦志强 2010年5月31日  新疆 焉耆</p>\n<p>陈桂棣等被诉名誉权纠纷案——</p>\n<p>代  理  词</p>\n<p>&#8230;&#8230;</p>\n<p>The rest is here:<br />\n<a title=\"《中国农民调查》被诉诽谤案代理词——旧文重发并附新按语-浦志强律师的 ...\" href=\"http://puzhiqianglawyer.blog.sohu.com/153005658.html\" target=\"_blank\">《中国农民调查》被诉诽谤案代理词——旧文重发并附新按语-浦志强律师的 &#8230;</a></p>\n","author":584,"categories":[20534],"tags":[8905,10937,10938,8873,11708,19442]}