{"id":75719,"link":"https://chinadigitaltimes.net/chinese/2010/05/房地产调控不可半途而废/","date":"2010-06-01T01:10:26Z","modified":"2010-06-01T18:38:53Z","title":"房地产调控不可半途而废","content":"<p><span>以国务院“<span lang=\"EN-US\">10</span>号文”为代表的房地产新政满月，应该说，在公认为史上最为严厉的调控政策的遏制下，房地产市场的非理性炒作和疯狂的势头得到了有力的遏制：包括二手房在内的房屋成交量下降明显，而坚挺的房地产价格也出现了松动。特别是，房地产新政彻底改变了之前民众对于房价的预期，那种再<span lang=\"EN-US\">10</span>号文之前认为中国房价会一直会疯涨下去的不理性思维被彻底扭转。无疑，这一次，民众再一次给房地产新政投了信任的一票。<span lang=\"EN-US\"> </span></span></p>\n<p><span>但是，盘点新政一月以来房地产市场的表现，尽管关于房价的非理性预期已经得到扭转，但就整体调控而言，房价并没有出现明显的回落，部分地区的房价甚至依然逆势上涨，房地产调控未来的任务依然严峻，特别是，随着以希腊为代表的欧元危机爆发，全球资本市场和大宗商品价格动荡，关于世界经济二次探底的争论更是甚嚣尘上，而国内资本市场受此影响跌幅也出现了<span lang=\"EN-US\">20%</span>以上的跌幅，房地产相关领域，比如钢材，水泥等价格也开始下跌，一些机构和专家开始担忧当前的房地产调控政策可能导致经济增长态势的回落。而关于房地产政策的执行亦出现了一些微妙的变化：</span></p>\n<p><span>其一，一些媒体和机构疯狂炒作房地产新政的负面影响，在给新政扣上计划经济帽子的同时，还质疑新政限制了改善性住房的需求，导致出现了所谓的“离婚潮”；紧接着，退房潮也如期而至，中国之声报道说，北京客户的违约率高达七成；还有报道说，北京的调控政策可能导致出现地王退地。似乎新政让各种人等逼上梁山，铤而走险。</span></p>\n<p><span>其二，房地产税收政策的动向出现了两个微妙的变化：一是国家税务总局有关人士针对上海会出台房地产试点细则的传闻，明确表态房产税的征收和解释权都在中央，地方无权出台房产税政策，也无权对税收法规进行解释；二是《华夏时报》的一则报道指出，国家发改委产业研究所所长助理黄汉权<span lang=\"EN-US\">5</span>月<span lang=\"EN-US\">17</span>日则明确表态：“三年之内免谈房产税。”在房地产新政满月之际，关于房产税的传闻出现如此微妙的变化，的确耐人寻味。在“<span lang=\"EN-US\">10</span>号文”刚刚出台之后，对于房地产税收政策的争议，仅仅限于具体的税收政策，而对于加快出台房地产税收政策本身则毫无疑问，而短短的一个月，风云突变，舆论的调子也悄然在变，甚至于对于“三年内免谈房产税”这样很不严肃的表态，都似乎成了官方的定调，究竟是什么使得房产税有可能胎死腹中？</span></p>\n<p><span>其三，房地产新政已经满月，按照国务院的部署，各地应该抓紧出台结合本地实际情况的执行细则，但怪异的是，除了北京、青岛等个别地方之外，绝大多数的地方细则至今尚未出台，更没有给出时间表，而个别地方的官员更是公开为高房价辩护，和房地产新政唱反调。</span></p>\n<p><span>笔者认为，基于中国经济的基本面的判断，目前中国经济的心腹大患依然是以房地产为代表的资产价格泡沫对经济和社会全局的危害，整个经济的空心化和虚拟化将成为发展模式转型和经济结构调整的最大障碍。在“<span lang=\"EN-US\">10</span>号文”出台之后，房地产市场的交易量下降，但整体价格仍然处于一个不合理的高位，而对于此的危害，各界都有深刻论述，不再多言，而在当前的情况下，对房地产的调控可能引发的问题应该有正确的评估，即使出现经济增长的减速和相关产业的调整，对于经济的长期发展而言，有百利而无一害；而如果再次因为外界的一点风吹草动，放弃既有利于房地产健康持续发展，又有利于经济全局的调控政策，必然再次引发房价的报复性和恐慌性上涨，除了损害政策的公信力而言，整个经济转型和调整的全局都将受到极大的负面影响。</span></p>\n<p><span>目前全球经济复苏的前景虽然受“欧元危机”的影响蒙上了阴影，但就欧元危机的规模、传导效应和对中国经济的影响而言，不仅全球经济二次探底的可能很小，就是中国经济再次陷入衰退甚至低增长的几率几乎为零。一季度<span lang=\"EN-US\">11.9%</span>的增长，二季度的增长也应该在<span lang=\"EN-US\">10%</span>以上，这事实上为下决心解决房地产的心头大患提供了绝佳的时机和空间，即使我们目前将房价打下去<span lang=\"EN-US\">30%</span>，一方面房地产的暴利行业的本质不会改变，不会影响房地产的投资。</span></p>\n<p><span>在这种情况下，如果我们再次误判形势，放缓甚至停止目前方向正确的调控政策，中国治理房地产泡沫，调整产业结构的最佳的努力时机将彻底丧失，房价将再次迎来报复性的上涨，发展模式转型和经济结构调整将成为一句空话，政策的信誉将彻底破产。</span></p>\n<p>More here:<br />\n<a title=\"房地产调控不可半途而废\" href=\"http://blog.sina.com.cn/s/blog_558acfe80100jxss.html\" target=\"_blank\">房地产调控不可半途而废</a></p>\n","author":77,"categories":[20534],"tags":[9359,9266]}