{"id":75879,"link":"https://chinadigitaltimes.net/chinese/2010/06/n连跳背后的媒体责任/","date":"2010-06-01T20:31:01Z","modified":"2010-06-01T20:34:52Z","title":"N连跳背后的媒体责任","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?xiaobao1122\">xiaobao1122</a> | <a href=\"http://www.my1510.cn/article.php?id=cca9b3b1bfc093d1\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>富士康N连跳到目前已经沦为了一个单纯的数数游戏，从“八”开始就有很多媒体对准了这个位于深圳的大工厂，发生在那里的每一跳都能在第一时间传递出来，无论你愿意不愿意听到，发达的媒体资讯总是能够把这个消息传递到你的耳边，带动了更多人加入到这场数字游戏中来。</p>\n<p>毫无疑问，媒体也成了众矢之的，很多人都在谴责媒体煽风点火、推波助澜，过多的报道给了诱发了很多人潜意识里自杀的愿望，从而加速了第十二跳、十三跳的产生。而与之相应的还有不久前的几起“幼儿园杀人事件”，也有人责骂媒体的过分报道给了一些犯罪分子示范效应，本来不得要领的他们仿佛一时间找到了一个引人注目的方式。这种指责确实得到了一些民众的认同，按照某些领导的指示，近一段时间来这样的报道已经渐渐淡化，或者说是销声匿迹。</p>\n<p>媒体的沉默，难道就会标志着这件事结束了吗？</p>\n<p>这一次媒体被推在风口浪尖，一方面说明了我们目前的舆论环境已经有所改观，如果倒退几十年，我想这种事情你一定不会知道，也无从知道，新闻报道也是宥着一条政治意图的路线前进，当然无从有客观可言。另一方面，一些媒体也确实需要反思一下。</p>\n<p>很多人责骂媒体有嗜血的本性。凶杀、车祸、灾难现场、战场，哪里最血腥，哪里就有摄像机和照相机，很多媒体也都不厌其烦的描述现场的惨烈和凶杀过程的歹毒，人性之恶被一些媒体放大，或者说很多媒体是拿着显微镜来看问题。看到这样的场面，媒体自然会招致更多的责骂。当然并不是所有的媒体都这样。</p>\n<p>其实这是一个关于媒体责任的话题。新闻报道的宗旨无疑是揭露真相，带领观众认清事实，了解事实，帮助人们独立思考。“就新闻事件本身而言，好也罢，坏也罢，都只是对生活的取景，对现实的断章取义”（熊培云）。如果就此说新闻媒体里展现了一个“世风日下”的社会，难免也犯了断章取义的毛病，其实这也需要读者或者观众对媒体有一个清醒的认识。它只是生活的一部分，而不是所有。它只是帮助你了解社会的一条路径，而不是所有路径。</p>\n<p>当然这也需要媒体的自律。有些媒体对血腥之事一再渲染，吸引眼球，我曾亲眼看到过香港《苹果日报》上车祸现场支离破碎的人体，也曾感觉到反感和厌恶。这一方面说明了媒体需要反省，要明白自己应该有的追求和目标，不要把错手段当成了目的而滥用。</p>\n<p>那么回头来看所谓的“示范效应”。将全部责任推在媒体身上，无疑是张冠李戴，骂错了对象，用错了力。无论是N连跳，还是幼儿园血案，这背后透视的都应该是这个社会深层次的问题，引发人们关注世界工厂工人们的生存状态，引发政府重视不断拉大的贫富差距和不断激化的社会矛盾。</p>\n<p>让媒体闭嘴无疑又是一个“用屁股思考问题的方式”，同时它也侵犯了民众的知情权。媒体的责任就应该是让所有人接近事实，让身处世外的他者引以为戒，避免此类事件的接二连三的发生，促使社会的不平衡得到调节，使不公正得到曝光，它应该言下之意应该是使更多有自杀倾向的人的行为得到抑制，而不是把他们引导悬崖边上，再推上一把。</p>\n<p>“N”连跳背后需要受众和媒体一道的努力，才能为社会提供一个良好的舆论环境。而以生命的代价换取这种理解与自持，无疑是一种最糟糕的方式。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=cca9b3b1bfc093d1\">一五一十部落原文链接</a></div>\n<p><img src=\"http://chinadigitaltimes.net/wp-content/uploads/2010/06/7510014adbs.gif.gif\" alt=\"\" /></p>\n<p>Follow this link:<br />\n<a title=\"N连跳背后的媒体责任\" href=\"http://item.feedsky.com/~feedsky/my1510/~5935684/373550958/1488578/1/item.html\" target=\"_blank\">N连跳背后的媒体责任</a></p>\n","author":594,"categories":[20534],"tags":[8772,10744,9554,10856,9475,10582]}