{"id":75978,"link":"https://chinadigitaltimes.net/chinese/2010/06/转载揭秘：周恩来女儿孙维世裸死的真相_李天天/","date":"2010-06-02T05:01:22Z","modified":"2010-06-02T10:27:56Z","title":"揭秘：周恩来女儿孙维世裸死的真相","content":"<p><a href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=64187e2d0100inf8&amp;url=http://static13.photo.sina.com.cn/orignal/4b755623t87a11a6de3fc\" target=\"_blank\"></a><span><span><a href=\"http://chinadigitaltimes.net/wp-content/uploads/2010/06/4b755623t87a11a6de3fc690.jpg\"><img class=\"aligncenter size-full wp-image-75998\" title=\"4b755623t87a11a6de3fc&amp;690\" src=\"http://chinadigitaltimes.net/wp-content/uploads/2010/06/4b755623t87a11a6de3fc690.jpg\" alt=\"\" width=\"400\" height=\"267\" /></a></span></span></p>\n<p><span><a href=\"http://chinadigitaltimes.net/wp-content/uploads/2010/06/4b755623t73f687da5d81690.jpg\"><img class=\"aligncenter size-full wp-image-75999\" title=\"4b755623t73f687da5d81&amp;690\" src=\"http://chinadigitaltimes.net/wp-content/uploads/2010/06/4b755623t73f687da5d81690.jpg\" alt=\"\" width=\"230\" height=\"264\" /></a></span><span><span>周恩来女儿孙维世</span></span></p>\n<p><span>周恩来女儿孙维世是如何被迫害致死的呢？历史上真实的内幕是怎样的呢？为什么堂堂的一个国家总理周恩来反而保护不了她而且还亲自签名同意处死她的呢？为什么孙维世死时赤身裸体一丝不挂而且脑里还被钉了铁钉呢？</span></p>\n<p><span> 记得在广西电影制片厂拍摄的故事片《周恩来》中有这样一组镜头：1968年10月，周总理在办公室里看阅公安部送来的有关孙维世的死亡报告书，“在押犯孙维世于10月12日晚11时送公安部医院，诊断系蜘蛛膜下腔出血，经治疗无效，于14日下午3时30分死亡。特此报告，王明苏修特务专案组。”周总理心情特别沉重地在孙维世死亡报告上批示并告诉秘书“马上送公安部，叮嘱他们要保护好孙维世的遗体，准备检验。”秘书奉命走后，周总理陷入回忆中……</span></p>\n<p><span> 1939年8月，延安。周恩来伤臂缠着绷带，正在办公桌前与邓颖超、孙维世谈论去苏联莫斯科的事。孙维世说：“爸爸、妈妈，毛主席批准我跟你们一起去苏联了，可以见到斯大林，去莫斯科红场，瞻仰列宁墓，还要去莫斯科小剧院，斯坦尼斯拉夫斯基戏剧学校，可看好多好多戏……”</span></p>\n<p><span> 周总理拿着孙维世的遗照在沉思着……秘书进来说：“总理，孙维世同志的尸体已经火化了，他们说按反革命处理的，连骨灰也没留下。”</span></p>\n<p><span> 周总理拍案而起：“太不象话了，怎么能这样对待一个烈士子女呢！”</span></p>\n<p><span> 以上这几组镜头虽然是电影中的几个画面，但却是历史事实。早在1937年延安时期，孙维世是江青的战友、同事，也是朋友，可到了1968年3月1日，孙维世便成了江青的眼中钉肉中刺， 不除不快的“仇敌”，不仅被戴上手铐投入监狱，而且到10月14日被迫害惨死狱中，这完全是江青为了掩盖她自己丑恶历史而一手制造的大冤案。</span></p>\n<p><span> 然而让人异常悲痛的是，像孙维世同志这样一位为党、为国家作出突出贡献的天才导演专家，在“文革”中由于与江青反革命集团进行坚贞不屈的斗争，于1968年被迫害冤死狱中。那么孙维世是如何被迫害致死的呢？历史上真实的内幕是怎样的呢？为什么堂堂的一个国家总理周恩来反而保护不了她而且亲自签署处死她的呢？为什么孙维世死时燕市悲歌而且脑里还被钉了铁钉呢？</span></p>\n<p><span> 事情还得从1949年说起，1949年12月，毛泽东访苏会见斯大林，孙维世担任代表团的翻译组长，一直在毛泽东和周恩来身边做机要工作，她勤勤肯肯，严守纪律，受到了领导人的表扬。但是，孙维世不会想到，正是这次工作经历，多年以后竟成了一场轩然大波的祸根。</span></p>\n<p><span> 新中国成立后，孙维世被选为全国政协第一、二、三界委员，中国剧协理事，多次出国从事政治活动，但她的专业还是戏剧，翻译并导演了一大批欧洲古典名著。从 1950年，孙维世协助廖成志筹建中国青年艺术剧院，历任总导演、艺委会主任、副院长。同年9月，她导演的苏联戏剧《保尔柯察金》在北京公演引起轰动。 1952年，执导果戈理名剧《钦差大臣》。1954年，导演契诃夫名剧《万尼亚舅舅》均获成功，显示了孙维世导演艺术的卓越才干。</span></p>\n<p><span> 与此同时，她参与中国儿童艺术剧院的建院工作，并翻译和导演了苏联童话剧《小白兔》。她是新中国儿童戏剧的开拓者之一。1953年，为苏联专家开办中央戏剧学院导演训练班担任班主任，给新中国培养了第一批导演人才。1956年，任中央实验话剧院总导演、副院长。她非常热心高等艺术院校的戏剧教育工作，为话 剧艺术培养了大批人才，为新中国话剧艺术事业的发展，作出了卓越的贡献。</span></p>\n<p><span> 在那个时代，孙维世的确与众不同，她在红墙内的子女们中间最有才华，是唯一配得上“才华横溢”四个字的一代才女。加之无出其右的容貌，在红墙子弟们中人称 “红色公主”。罗瑞卿大将曾说：“这是我党培养的第一位戏剧专家，红色专家。”</span></p>\n<p><span> 文革初期，江青曾经和叶群说过：“现在趁乱的时候，你给我去抓了这个仇人，你有什么仇人，我也替你去抓。”江青在这里提到的她的那个仇人就是孙维世。</span></p>\n<p><span> 1950年10月14日，江青找到孙维世，故意拉近孙维世问道：“你为什么不上我那去？”孙维世问：“什么事？”江青说：“还不就是讲讲你和主席出国的事情吗？”孙维世不去也不和江青讲她同毛泽东出国的事情是因为事关党和国家机密。江青分别在1962年、1964年两次拉拢过孙，她要孙帮助她整理话剧，孙没答应不说，还对江杰作《杜鹃山》表示特殊的沉默。孙从大庆回来的时间应该是1964年以后，也就是说在江拉拢孙未果的情况下，在江看来又添新恨。江青为此便怀恨在心，一心想把孙维世置之死地而后快。</span></p>\n<p><span> 1967年9月，江青、陈伯达在接见北京大专院校红卫兵的时候，两人异口同声：中国人民大学副校长孙泱（孙维世之兄）是坏人，是日本特务、苏修特务和国民党特务。几天后，孙泱惨死在中国人民大学的地下室里。</span></p>\n<p><span> 孙维世按奈不住悲愤，写信给江青，要中央派人去调查；又给周恩来写信。1967年12月，江青以“特嫌”的罪名，把孙维世的丈夫金山投进了监狱。借搜查金山“罪证”之名，对孙维世进行抄家，抄走孙维世大量信件、照片。</span></p>\n<p><span> 江青截获了孙维世给周恩来及给毛泽东的信。江青拿了信去找周恩来，愤怒指责周恩来纵容自己的干女儿反对无产阶级文化大革命，当时江青为此打了周恩来的耳光。</span></p>\n<p><span> 周恩来只能面对现实：这是江青和叶群联手做的，又是和军队中的造反派合作的。他若挺身而出，会有更多的麻烦。他非常清楚，她们抓孙维世目的还是“意在沛公”，准星就瞄在他身上。</span></p>\n<p><span> 周恩来一言不发，默默在孙维世的逮捕证上违心地签下自己的名字。中央专案组在逮捕要犯或逮捕比较特别的犯人，都要周恩来签字。这时期周恩来签字逮捕的还有他的亲弟弟周恩寿、王光美的哥哥王光琦。</span></p>\n<p><span> 于是，孙维世被江青加上了“苏修特务”的罪名，于1968年3月1日戴上手铐，投入已被军管的北京公安局看守所，孙维世被打得遍体鳞伤。1968年10月 14日，孙维世死在五角楼，死后身体一丝不挂，一付冰冷的手铐依旧锁着双手，<span style=\"font-size: medium;\">家人在她死后发现她头上被钉进了一个大长钉子。</span>在江青授意下，孙维世的尸体被迅速火化。身为一国总理的周恩来要求尸检， 却被以“尸体早已烧掉”为由拒绝。孙维世与总理一家持续十几年的特殊感情，在灾难来临之际也没能成为她最后的庇护。当孙新世到公安局索要姐姐的骨灰时，得到的回答是：不留反革命的骨灰。孙维世老公金山出狱后知道了孙维世死汛，痛不欲生，10月14日那天正是他们结婚的十八周年纪念日。孙维世死时年仅47 岁，一代才女、红色专家如流星般陨落历史的尘埃。</span></p>\n<p><span> 若干年后，每每提起孙维世，邓颖超说：“孙维世的脾气太直太暴了！不然她也不会死得那么惨！” （博主根据相关资料整理改编）</span></p>\n<p>Continued here:<br />\n<a title=\"[转载]揭秘：周恩来女儿孙维世裸死的真相_李天天上海律师_新浪博客\" href=\"http://blog.sina.com.cn/s/blog_64187e2d0100inf8.html\" target=\"_blank\">[转载]揭秘：周恩来女儿孙维世裸死的真相_李天天上海律师_新浪博客</a></p>\n","author":111,"categories":[20534],"tags":[9040,9618,11009,10201,8969,11010,9475]}