{"id":76123,"link":"https://chinadigitaltimes.net/chinese/2010/06/浅论中西方的“新闻自由”观/","date":"2010-06-03T20:59:35Z","modified":"2010-06-04T11:04:20Z","title":"浅论中西方的“新闻自由”观","content":"<p>在新闻工作者的权利和义务的关系中间，中国和西方国家采取的政策是不一样的：西方国家大都看重新闻工作者的权利，我们则更讲究义务。这是有渊源的。</p>\n<p>自十四世纪的文艺复兴运动以来，为了结束长达一千年的暗无天日的中世纪封建统治，一些先进人士高举自由民主的旗帜，强调人的主观能动性，逐步动摇了封建统治的根基，开创了一种资本主义方式的自由传统，所以西方的新闻政策具有鲜明的自由传统，他们更强调新闻工作者的权利，强调新闻工作者获取新闻信息的自由。 这种自由最典型的例子就是1972年水门事件。《华盛顿邮报》的两个小记者通过前后数百次的采访，揭开了美国历史上最大的竞选丑闻。美国的两党政治使得一个政党的下台，一个总统的下台，对国家不会产生根本性影响。在美国，政治家更像是一个站在舞台上的演员。美国的宪法和各项制度使得美国政坛上聚集的这批人被牢固地固定在某个位置，在非常固定的范围内行使着自己的职责，所以不需要最强的人来担任总统一职，这就是为什么在2000年大选中聪明的戈尔会输给经常说错话的小布什。总而言之，美国的记者们享有相对较高的新闻自由。另一方面，根据马克思主义的唯物史观，任何新闻媒体都是某一利益集团的喉舌，美国的新闻媒体也不是没有倾向的，美国的媒体大都被一些大的财团控制（如默多克的新闻集团），这些财团才是新闻的终审人。按照我们的理论，其实它们的政治家背后也是有一定的财团支持的。如此，希望嫩媒体对政治的批评实质上是两个财团的斗争。他们都是财团的奴仆，他们之间形成一定的一主二仆的关系，这种关系使得他们之间的相互指责被限定在一个特定的范围内。新闻媒体说到底也是意识形态的工具。不管怎么说，无论是哪个利益集团，都是属于资本主义的，在涉及到一些根本性的重大问题时，他们的口径还是一致的。</p>\n<p>长期以来，“新闻自由”在中国被列为禁区，在长期的高压政治空气下，“新闻自由”被视为资本主义的东西。实际上，正如市场经济一样，新闻自由也是没有阶级性的，我们抵制“新闻自由”这个观念，说到底，还是一个“求稳”的心理。两千多年前，在春秋那个群雄争霸的年代，孔子却“标新立异”地提出了“仁”的思想，在当时这是不被统治阶级所认可接受的，当时的人也很难料想到这个人的思想会影响中国两千年之久。直到汉武帝时期，另一个儒生董仲舒提出“罢黜百家，独尊儒术”的想法，这个想法得到汉武帝的认可，从那以后一直到清末，儒家思想统治了中国近两千年。在这两千年的时间里，中国经历很多次王朝更替，儒家的正统地位在大部分时期都没有被撼动。儒家思想之所以能如此长久的统治下去，是和它自身的稳定性有关，也就是说，统治阶级可以通过儒学思想的传播达到稳定民心的作用。这种儒学的传统导致了中国社会的超稳定结构。这种超稳定或多或少的会遏制自由主义思潮，由此观之，中国是没有什么新闻自由的根基和传统的。在一个稳定压倒一切的真理下，新闻自由被自然而然的搁在一边。这也使得我们在新闻改革的道路上步履缓慢，而现有的新闻改革更多的体现在浅层次上，即由一味的强化媒介的宣传功能到提供老百姓喜闻乐见的新闻，而没有更多的深入下去，发挥媒介应有的“第四种权利”的功能。</p>\n<p>在中国，比起“新闻自由”，“舆论监督”的提法更加常见。1993年中央电视台《东方时空》开播，吹响了电视新闻改革的号角；1994年的《焦点访谈》更是将“舆论监督”落到实地。《焦点访谈》的节目所产生的巨大的社会效益是有目共睹的，许多难点问题在《焦点访谈》的曝光下得到重视，并最终得到解决，这是让人感到欣喜的。与此同时，我们也要看到《焦点访谈》的问题所在，也就是，《焦点访谈》的“舆论监督”作用的发挥更多的是对于个案的曝光与批评上，实际上很多的个案的背后隐藏着更多的暗角，有些还是涉及到一些制度性的问题。制度性问题是根本性的问题，由制度性的问题衍生出来的问题可能有很多，包括很多方 面，但解决了制度这一根本性的问题，其他的衍生问题也许解决起来会更容易。“新闻监督”应该关注这类问题的解决，而不是仅仅通过个案的曝光来达到目的。</p>\n<p>但是，这种监督所受到的限制是很多的。我国有一个不成文的新闻政策：媒体不得批评同级的政府机关，后来这个规定扩大化，即媒体不能批评低一级的政府机关。 我国是三级党报体系，四级电台电视体系，这样的规定无疑就使得媒体“舆论监督”作用的发挥受到很大的限制。</p>\n<p>由此观之，我们在努力发展经济的同时，也应该逐步推进新闻体制改革，要知道，“新闻自由”和“舆论监督”不是坏东西，只要我们立定好规范，在制度完备的保障下，就能够更大程度的发挥新闻传媒的作用。</p>\n<p>Go here to see the original:<br />\n<a title=\"浅论中西方的“新闻自由”观\" href=\"http://blog.sina.com.cn/s/blog_5a126f1f0100iudc.html\" target=\"_blank\">浅论中西方的“新闻自由”观</a></p>\n","author":942,"categories":[20534],"tags":[9540,9375,9554,11073,9006,9625,9421,9020]}