{"id":76125,"link":"https://chinadigitaltimes.net/chinese/2010/06/党内民主派的声音（第9辑新闻专题）/","date":"2010-06-03T20:59:39Z","modified":"2010-06-04T10:58:32Z","title":"党内民主派的声音（第9辑新闻专题）","content":"<p><span><span><span style=\"color: #22b14c;\">《人民日报》原总编辑、原社长、全国人大常委会原委员胡绩伟</span><br />\n</span></span><span> <span><strong>编者按</strong></span><span style=\"color: #ed1c24;\">：《党内民主派的声音》是思宁编选的中共党内民主派人士的文选，供中共党内外关心民主的人士参考。文选的作者主要是中共党员，其次是与中共党内民主派观点相近的党外人士。对文选</span></span><span style=\"color: #ed1c24;\"><span>中明显的错别字，思宁进行了订正。由于网站限制字数，长文章只选取主要观点部分，需要看全文的可以根据网址链接查阅。编选的标准由思宁自行判断，但文选中他人文章的内容不代表思宁个人的观</span><span>点。今日编选的是第9辑，以后还将不定期编选。</span></span><span> </span></p>\n<p><span> <strong>目录<br />\n一　徐晓波：重温《关于在报纸刊物上展开批评和自我批评的决定》<br />\n二　胡绩伟：新闻法（第三稿）主要条文都说了些什么<br />\n三　朱厚泽：谈宽容文化<br />\n四　思宁：用马克思的新闻自由观启蒙立清网友<br />\n</strong><br />\n<strong><span style=\"color: #ed1c24;\"><span>一<br />\n</span> <span>徐晓波：重温《关于在报纸刊物上展开批评和自我批评的决定》</span></span></strong></span></p>\n<p><span> 1950年4月19日，新中国宣布成立不到200天，中共中央即发出了新闻宣传方面的一个重要文件，这就是《关于在报纸刊物上展开批评和自我批评的决定》（以下简称“《决定》”）注1。这是当代中</span><span>国新闻史上，以中共中央的名义公开发出的第一个也是迄今为止唯一的一个关于新闻舆论监督（批评报道） 的专门文件。</span></p>\n<p><span><strong>一</strong></span></p>\n<p><span>早在新中国成立前，中国共产党及其领导人毛泽东就开始思考中国共产党取得全国胜利、成为执政党后如何巩固政权的问题。1944年，《新华日报》、《解放日报》先后发表郭沫若的《甲申三百年</span><span>祭》，毛泽东在《学习与时局》的报 告中，要求全党对于李自成的教训要“引以为戒”，“不要犯胜利时骄傲的错误”。1945年7月，毛泽东在回答黄炎培关于中国共产党如何跳出历史的周期率时说了一</span><span>段著名的话：“我们已经找到了新路，我们能跳出这周期率。这条新路，就是民主。只有让人民来监督政府，政府才会不敢松懈。只有人人起来负责，国家才不会人亡政息。”注2</span></p>\n<p><span>那么，怎样才能跳出周期率，防止执政后的腐败，使中共赶考考出好成绩？中国共产党和毛泽东认为，一个很重要的方面就是批评与自我批评。在1945年召开的中共七大上，批评与自我批评的内容</span><span>第一次写进了党章：“中国共产党应该不掩盖自己工作中的错误与缺点。中国共产党应该用批评和自我批评的方法，经常检讨自己工作中的错误与缺点，来教育自己的党员和干部，并及时纠正自己的错</span><span>误。”</span></p>\n<p><span>1950年初，中共中央由刘少奇直接领导了关于在报刊上公开开展批评与自我批评的文件起草工作。4月19日，经刘少奇作了认真修改的《决定》由中央政治局讨论通过注3。4月22日，《人民日报》全</span><span>文刊发了这个《决定》，并配发了列宁和毛泽东关于批评与自我批评的论述。次日，《人民日报》在一版同时刊发了题为《坚决展开批评与自我批评》和《加强报纸与人民群众的联系》的两篇社论。</span></p>\n<p><span>值得一提的是，在十一届三中全会召开之后，人民日报社主办的《新闻战线》杂志重新刊发了这一《决定》，并发表评论员文章号召新闻界《开展一次报纸批评问题的讨论》，以促进“报纸上的批</span><span>评与自我批评积极地正确地开展起来”。</span></p>\n<p><span><strong>二</strong></span></p>\n<p><span>尽管《决定》全文只有1800余字，但内容却十分丰富，涉及到报刊批评与自我批评报道的必要性和重要性、方式方法和具体要求等方方面面。</span></p>\n<p><span>《决定》首先深刻而简要地阐释了这一决策的必要性和重要性。之所以要“在一切公开的场合，特别是在报纸刊物上，开展对于党和政府一切错误和缺点的批评 和自我批评”，是因为随着革命战争</span><span>结束，中国共产党取得国家的领导权、成 为执政党后，党及其政府“工作中的缺点和错误很容易危害广大人民的利益”；同时，又因为革命成功后党的领导者威信提高，很容易产生骄傲的情绪，在党内</span><span>党外都拒绝批评，有的甚至是压制批评。在这种情况下，如果没有人民群众积极参与的，特别是在具有广 泛公开性的报刊上开展的批评与自我批评，监督党和政府及时修正工作中的缺点和错误，党和政</span><span>府“就要被严重的官僚主义所毒害，不能完成新中国的建设任务”。</span></p>\n<p><span>《决定》的第一段文字对这种以报刊为载体的批评与自我批评进行了界定：“吸引人民群众在报纸刊物上公开地批评我们工作中的缺点和错误，并教育党员，特 别是党的干部在报纸刊物上作关于这</span><span>些缺点和错误的自我批评”。这里的批 评，就是“人民群众在报纸刊物上公开地批评我们工作中的缺点和错误”；自我批评，就是党员特别是党的干部“在报纸刊物上作关于这些缺点和错误的自我批评</span><span>”。这样的批评和自我批评，不是“上对下”的批评，不是党和政府及其领导人对下级或人民群众中存在 的缺点错误和落后现象进行的批评，而是人民群众对党和政府及其领导者的批评，是“下对上”</span><span>的批评。这种批评和自我批评不是在党内展开而是在社会上展开，不是内部文件、会议或面对面的形式，而是“在报纸刊物上公开地”、“自由 地”进行的形式。</span></p>\n<p><span>《决定》随后指出，要公开在报刊上正确地开展批评和自我批评，应该在党内和人民中进行两方面的教育。一是要教育党员特别是干部正确地认识在报纸刊物上 进行批评和自我批评，是巩固党与人</span><span>民群众的联系、保障党和国家的民主化、 加速社会进步的必要方法。因此，党的各级领导机关和干部，必须对报刊上反映群众意见的批评，“采取热烈欢迎和坚决保护的革命态度”，而对群众批评置之</span><span>不理、限制发表和对批评者实行打击、报复与嘲笑的官僚主义态度，则要坚决予以反对。要让“人民群众 能够自由地在报纸刊物上发表他们对于党和人民政府的批评和建议”，即使是这些批评和建议并</span><span>非完全成熟与完全正确，也不能因此而受到打击与嘲笑。《决定》特别指出，这个方面的教育“是主要的方面”。二是要同时教育报纸刊物的编辑 人员、记者、通讯员和人民群众去区别性质不同的两种</span><span>批评。《决定》把报刊 上的批评分为正确的批评和破坏性的批评。正确的批评是指“人民群众（首先是工人农民）以促进和巩固国家建设事业为目的的、有原则性有建设性的、与人为善的 批评”；而破</span><span>坏性的批评则是“为着反对人民民主制度和共同纲领、为着破坏 纪律和领导、为着打击人民群众前进的信心和热情，造成悲观失望情绪和散漫分裂状态的”批评，“特别是反革命分子破坏人民民主专政</span><span>的言论”。对于这类批评，报刊工作人员必须加以拒绝。</span></p>\n<p><span>为了使报刊批评能够得到贯彻落实，《决定》规定了四个方面的具体办法，要求各级党委与党报工作者切实地加以执行：</span></p>\n<p><span>1. “凡在报纸刊物上公布的批评，都由报纸刊物的记者和编辑负独立的责任”。这就是说，报刊在刊发批评报道时，无需经过党委政府及其部门审定，也无需与被批评 者见面，而是由报刊独立地、</span><span>自主地确定是否可以或应该刊发。只有在“报纸 刊物的人员对于自己不能决定真伪的批评”，才应当征求有关部门的意见。但是《决定》又强调，“只要报纸刊物确认这种批评在基本上是正确的，即令</span><span>并未征求或并未征得被批评者的同意，仍然应当负责加以发表”。《决定》对这一规定的理由的解释是， “过去在许多地方曾经实行一种办法，就是把批评党和政府的组织与人员的稿件送给被批评的组</span><span>织和人员阅看，在征得他们的同意后，才加以发表。这种办法，在战争期间调查不便的条件下，曾经避免了许多不完全符合实际的和不周到的批 评，但是在现时的条件下继续采取这种办法却是害多利少</span><span>的，不对的”。在这 里，《决定》将报刊独立地、自主地进行批评报道的权利，与报刊独立地承担这种批评报道的责任统一起来。注4</span></p>\n<p><span>2. 对于报刊通讯员采写的稿件，也同样适应第一个方面的规定，不受党政组织的审查决定或征求被批评者的意见。通讯员的工作，由报社领导，所在单位的党组织协 助。《决定》特别强调，“任何</span><span>人不得滥用权力压制工农通讯员在报纸刊物上 的批评，或加以报复。”</span></p>\n<p><span>3.对读者来信中反映的情况和提出的批评进行了具体规定。对于有益的批评性读者来信，《决定》要求，凡是报纸刊物能够判断其为真实的，就应当予以发 表。对于读者来信刊发时是否用真实姓名</span><span>的问题，《决定》说，“投书者应将 真实姓名住址告知报社，但报社得依投书者的要求代守秘密。”这就十分明确地表明，批评性的读者来信在报刊上刊发时，是可以不署真实姓名的，只需将真实姓名</span><span>、地址告知报刊社即可，而且报刊社有为来信者保守秘密的义务。</span></p>\n<p><span>4. 批评报道刊发后的处理问题。批评报道刊发后，如果完全属实，“被批评者应即在同一报纸刊物上声明接受并公布改正错误的结果”；如果有部分失实的，“被批评 者应即在同一报纸刊物上作出</span><span>实事求是的更正，而接受批评的正确部分”；如 果被批评者“拒绝表示态度，或对批评者加以打击，即应由党的纪律检查委员会予以处理”；而且，因“上述情事触犯行政纪律法律的部分，应由国家监</span><span>察机关司法机关予以处理”。</span></p>\n<p><span>由于当时还存在一些民主党派主办的报刊和民营报刊，《决定》还规定，“党外报纸和刊物在同样精神上采取同样正确的态度批评党的组织和人员时，党也应当 按照同样的办法给予应有的合作和支</span><span>持。”</span></p>\n<p><span><strong>三</strong></span></p>\n<p><span>在新生政权面临着复杂困难的国际国内形势的情况下，中国共产党发布这一《决定》，号召人民群众“公开地”、“自由地”批评党和政府的缺点和错误，反映 出中国共产党开展批评与自我批评的</span><span>坚定决心和对党的执政能力的强大自信 心。这一重大决策引起了强烈的反响，受到了人民群众的热烈欢迎和衷心拥护，各界对中共的这一举措给予了高度评价，报纸刊发的普通群众的来信即可见一斑：</span><span>“对于中共中央这一严肃认真的决定，实在感动万分，使我一向在思想上对共产党所存在的顾虑，一扫而 空。”“中共中央的这一指示和决定，是中国共产党真心真意为人民服务的又一具体表现。因为</span><span>只有真肯接受批评，改正错误，肯和人民站在一起的政党，才会办好人民的事业。”注5</span></p>\n<p><span>自中央《决定》发表后，《人民日报》在1950年4月当月即收到读者来信1674件，较3月份增加1倍，而5月份则增加到2487件。随之而来的是当 代中国新闻史上报刊批评报道第一次高潮的兴起。《人</span><span>民日报》和各级党报在 1950年和1953年间刊发了大量的批评性报道和文章，仅《人民日报》就刊发了4243篇，其中1950年为753篇，1951年为1749 篇，1952年为1741篇，1953年为1027篇，三年中日均刊登</span><span>批 评稿超过4篇。注6当时一些轰动一时的批评报道，不少都是由《人民日报》予以报道的。各级党报的这些批评报道，不仅没有损害党和政府的形象，反而提高了党 和政府在人民群众中的威信，取得了</span><span>良好的社会效果。</span></p>\n<p><span>毫无疑问，《决定》的发布和实施，对于当时历史条件下中共探讨民主新路、巩固政权、反对腐败和执政党的建设等方面，都具有重要的意义和作用。通过报刊 这种公开的形式对党和政府及其工作</span><span>人员的缺点和错误进行批评，增强了人民 当家做主、参政议政的民主意识，以及监督、管理国家和社会事务的责任感和使命感，推动了民主政治建设的进程。完全可以说，《决定》是中国当代新闻史上</span><span>中共关于新闻舆论监督的一个纲领性文件。60年后我们重温这一《决定》，尽管社会经济状况和历史条 件已经发生了深刻的变化，但它对于新闻媒体开展舆论监督仍然具有启示意义。</span></p>\n<p><span><span><span>注释（略）</span></span></span><span></span></p>\n<p><span>（作者为中南民族大学文学与新闻传播学院副教授）<br />\n（责任编辑　吴　思）<br />\n<span style=\"color: #2940fe;\">见2010年第5期《炎黄春秋》</span></span></p>\n<p><span><span style=\"color: #2940fe;\">&#8230;&#8230;..<br />\n</span></span></p>\n<p>Read more:<br />\n<a title=\"党内民主派的声音（第9辑新闻专题）\" href=\"http://blog.sina.com.cn/s/blog_53aa89170100ilt3.html\" target=\"_blank\">党内民主派的声音（第9辑新闻专题）</a></p>\n","author":128,"categories":[20534],"tags":[11072,9540,19373,9554,9006,28519,8584,11071,19357,9020]}