{"id":76140,"link":"https://chinadigitaltimes.net/chinese/2010/06/立法禁止“人肉搜索”再次引发的舆论-黄相如的互/","date":"2010-06-03T21:00:43Z","modified":"2010-06-04T10:32:03Z","title":"黄相如：立法禁止“人肉搜索”再次引发的舆论","content":"<div id=\"BlogArticleDetail\">\n<div>\n<p>据昨日多家媒体报道，目前浙江省人大正在审议的《浙江省信息化促进条例（草案）》第39条规定：“任何单位和个人不得在网络与信息系统擅自发布、传播、删除、修改信息权利人的相关信息。”这被认为是立法禁止“人肉搜索”，引起舆论热议。</p>\n<p>应怎么看待“人肉搜索”呢？在中国的当下，“人肉搜索”有着公民表达、公民监督的特殊意义，比如之前周久耕局长的香烟门。但作为有责任感的公民，对“人肉搜索”应有理性的认识，保护个人隐私和个人信息是原则，公布、传播个人信息是例外，且应当有法律依据。所以目前立法的目的在于平衡公众的知情权和当事人的隐私权，而不应一味鼓励“人肉搜索”。</p>\n<p>之前某选秀节目中，一位女评委对着一个“伪娘”选手说： “我要号召网友人肉你。”里面炒作的成分不提，因为他的“特殊”情况，网友就有权去人肉他，公布其个人信息，并骚扰之吗？从这个例子里，我们看到“人肉搜索”很容易误伤无辜者，并且很多人没有从公民监督公权、建设成熟舆论空间的高度珍视它，而是将其娱乐化。</p>\n<p>事实上，出于公民监督公权的目的，搜集、公布涉及“社会公 益”的官员的、公共事务的一些信息，与上述“人肉”公民的隐私，完全是两回事。这种区别在立法中应有所体现。</p>\n<p>再看浙江的立法草案的规定：“采集社会组织或个人的信息， 应当通过合法途径，并依法合理利用。任何单位和个人不得在网络与信息系统擅自发布、传播、删除、修改信息权利人的相关信息。”表达实在太模糊，何谓“擅自”？是没有征得当事人的同意，还是没有上级命令？又是哪个上级呢？立法上的模糊，既不利于保护当事人的隐私，同时在施行中更容易被权力所左右，可能关住了网络民声的“减压阀”。立法者保护个人信息的良好初衷，容易被公众误解为打压网络舆论。</p>\n<p>一个多月前台湾通过了所谓“个人资料保护法”修正案，其中以保护个人资料为出发点，但同时强调“促进个人资料之合理利用”。对非公务机关对个人资料之搜集或处理（相当于大陆的“人肉搜索”），如果出于“社会公 益”的目的，且在“特定目的必要范围内”利用这些资料，是被允许的，但不许“人肉”当事人“有关医疗、基因、性生活、健康检查及犯罪前科之个人资料”，因 为这些信息脱离了公益的范畴。其实，不光是大陆，即使是台湾也有用“人肉搜索”来反腐，扁家案发也与此有关。</p>\n<p>“人肉搜索”只是当前公民监督公权的权宜之计，并不是制度性建设。其实，有了完善的政府信息公开，包括官员的财产公开、财政支出公开，假如普通老百姓能从政府信息公开网上查到局长买一支笔花了多少钱，“人肉搜索”还有什么意义？</p>\n<p>中央台驻浙江站记者张国亮，针对此次做了详细的调查采访了解到：这份草案中并没有“人肉搜索”的字样，但草案第39条明确规定：采集社会组织或者个人的信息，应当通过合法途径，并依法合理利用。任何单位和个人不得在网络与信息系统擅自发布、传播、删除、修改信息权利人的相关信息。因此可以认为，按照条例不可随意进行人肉搜索。</p>\n<p>在法规中做出这样的规定，浙江是否属于首例？据媒体调查，2008年4月1日实施的《广东省计算机信息系统安全保护条例》第二十六条规定，禁止“擅自向第三方公开他人电子邮箱地址和其他个人信息资料”，这是 较早对与互联网相关的“个人信息”披露法律责任的地方立法规定；而在宁夏、山西两省区去年颁布事实的《计算机信息系统安全保护条例》中，在列举禁止的违反计算机信息系统“安全秩序”行为时，也明确列出“擅自公开他人的信息资料”。</p>\n<p>关于个人隐私的保护在民法中早已有相关规定，在网络人肉搜索越来越多并具有影响力的情况下，地方立法中特别做出有关“公开个人信息”的明确规定，已经成为最近几年的一个趋势。</p>\n<p>某省审议中的一个新条例，对信息采集、使用、发布、传播、 删除、修改都做了具体限制规定，由此引起热议。坊间普遍将此规定解读为人肉搜索的限制乃至禁止，反对意见基本呈“一边倒”之势。</p>\n<p>诚然，人肉搜索确实具有很强的双刃剑特性，积极作用明显， 然而也时有“误伤”事件发生。但整体上看，人肉搜索迄今所发挥出的正面作用，远大于其负面作用。况且，该项规定亦有画蛇添足之嫌。目前，无论对个人隐私还 是单位保密，都已经有了比较完备的法律规定，此条规定中所涉及的情况，都是可以参照已有法规进行处理的。</p>\n<p>还不仅如此。就此规定目前的条文而言，也存在着概念模糊、 诠释随意等明显的缺点。比如采集信息的途径怎样才算“合法”?什么样的情况下的信息发布和传播才不算“擅自”?难道是要征得当事人的同意之后吗?众所周 知，人肉搜索针对的都是有疑点的人和事。假如要征得“周至尊”的同意才能曝光其信息，估计周久耕现在还是“周局长”。此处的“个人”包括不包括官员?“社 会组织”是指哪些单位?政府机关、企业算不算?倘若这样的规定付诸实施，动辄得咎的不仅是个人，不仅是人肉搜索，很可能还有媒体的采访和监督权。</p>\n<p>这项地方法规假如真的出台，一是或许会形成“好人痛而恶者 快”的后果，二是有可能造成社会舆论态势的混乱，三是还会破坏法律的严肃性。(隐之)</p>\n<p>“人肉搜索”是把“双刃剑”，这是自从其爆得大名之日始就有 的共识。它一方面以其可能的混淆黑白、滥伤无辜，令人几无可逃的杀伤力侵犯人的隐私；但在另一方面，它降妖捉怪的能力也让人叹为观止。有了它，周久耕可以 因为一盒烟、一块表而倒下；有了它，广西的那位烟草局局长可以因为性爱日记曝光而成为公共事件的主角，进而落马。也正是由于“人肉搜索”的两面性，所以对 其规范，使之在一定的法律框架下行使，也日益成为共识。这方面的尝试，我们也听闻过不少，比如，2009年1月18日，江苏省十一届人大常委会第七次会议 通过《徐州市计算机信息系统安全保护条例》，其中禁止“未经允许，提供或者公开他人的信息资料”。这一规定被很多人认为有“立法禁止人肉搜索”嫌疑，并在 当时引起广泛争议，成为网络焦点。直至徐州市人大法工委负责人出面澄清说，这是外界的误读，该条例并没有明确提及“人肉搜索”。此外，公民有监督权，可以 通过正常途径行使。</p>\n<p>不过，这根本消除不了公众的疑虑，一个显而易见的问题是， “人肉搜索”正是因为正常途径有时候并不通畅才大行其道的，而其及时性、草根性、互动性等传播特性，也决定了它在诸如通缉疑犯、披露侵犯公共利益的行为、 官员腐败等方面的确发挥了极大的威力。而据人民日报主管的《人民论坛》杂志早些时候的报道称，现在地方许多干部都有不同程度的“网络恐惧”心理，尤其是怕 “人肉搜索”。当时，我还就此写过一篇评论《面对网络，官员不应仅仅是恐惧》，其实，观点也是在呼吁为“人肉搜索”立法的同时，希望官员要勇于面对网络监 督，体现对权力应有的敬畏。</p>\n<p>现在浙江省对近来备受争议的恶意“人肉搜索”行为立法，我 辈当然会举双手赞成，担心只在于该条例如何界定什么样的“人肉搜索”是恶意。从该报道援引当地官员的说法，“有些网民自认为发上网络就‘天不知地不知’， 其实他们已经违法了”中，我们当然可以读出，规范“人肉搜索”，防止出现“网络暴力”的善意，可是如果某些问题官员因为在现实中自认为“天不知地不知”， 也不用担心有人把自己的劣行捅到网上从而更加肆无忌惮，则更为可怕。因此有必要在规范“人肉搜索”时体现这一点：基于社会公益的特别是针对问题官员的“人 肉搜索”不在禁止之列，不仅不禁止，反而会鼓励。</p>\n<p>这绝不是对官员搞歧视，因为官员掌握着人民托付的公权力， 一定程度上是公众人物。而作为公众人物，部分隐私被公开也是现代社会的正常现象。还是那句话“你要是受不了蒸汽熏，就别进厨房。”何况清者自清，浊者自 浊，人民群众的眼光是雪亮的，应该高度相信人民有智慧有能力甄别一个官员的好坏，“人肉搜索”的威力再大，也绝不会把一个心中时刻装着人民的官员整倒批 臭；何况“人肉搜索”对官员就算一时误伤，官员同样可以运用法律武器，捍卫自己的权利呢。</p>\n</div>\n</div>\n<p>See original here:<br />\n<a title=\"立法禁止“人肉搜索”再次引发的舆论- 黄相如的互联网运营实战基地 ...\" href=\"http://royok.blog.hexun.com/51124840_d.html\" target=\"_blank\">立法禁止“人肉搜索”再次引发的舆论- 黄相如的互联网运营实战基地 &#8230;</a></p>\n","author":926,"categories":[20534],"tags":[11065,19234,10582,12034]}