{"id":76148,"link":"https://chinadigitaltimes.net/chinese/2010/06/谁不是潜在的精神病患者？_愤怒的蚊子_新浪博客/","date":"2010-06-03T21:00:52Z","modified":"2010-06-04T10:25:47Z","title":"愤怒的蚊子：谁不是潜在的精神病患者？","content":"<p>昨天中国各大网站转载了《瞭望》新闻周刊的一篇报道：“研究显示中国精神病患超1亿，重症人数逾1600万”。就是说，中国有相当于三个中等省份的人全是精神病患者，光重症人数（中国俗称的疯子）就相当于荷兰的总人口。</p>\n<p>十三分之一，谁敢说自己不是？  除了畏光症患者。</p>\n<p>这篇关于精神病的爆炸新闻，在各大网站首页新闻显著位置转载，迅即在中国网民中炸开了锅。短短几个小时，新浪网浏览量超百万，评论达18000条；网易跟帖8000多条，腾讯网留言4500条。网友拍砖众说纷纭，有人大致归纳为八类：</p>\n<p>一是质疑型，不相信中国精神病这么多，认为报道哗众取宠，荒唐之极，“这个新闻报道记者才精神病呢”；还有的认为“统计局又犯病了，整出这么个吓人的数字”。</p>\n<p>二是揣测型，一部分揣测这是政府造舆论“为以后抓人进精神病院埋下了一大伏笔，这一招确实够绝了”，一部分揣测这是富士康公关造势为十几连跳的悲剧事件找借口解围。</p>\n<p>三是嬉笑型，“怪不得吃三鹿、地沟油都没事，原来是有精神病。”“我是精神病1号前来报道。”调侃、幽默，是网友跟帖最拿手的。让人喷饭的帖子，俯拾皆是。</p>\n<p>四是怒骂型。认为这是政府把社会问题转移到精神病问题了。“人吃人社会，没精神病才怪”。“容忍高房价、容忍乱收费、容忍贪污腐败、容忍欺瞒拐骗、容忍不公平、容忍不公正、容忍失业、容忍拆迁等等，忍无可忍，忍成精神病。”“当下的中国不是精神病人多，而是牛鬼蛇神多。”“神奇的国度呀，全民皆为精神病。 旧社会让人变成鬼，新社会让人成为精神病。”犀利之言，力透纸背。</p>\n<p>五是思辨型。最被力顶的是网易相关新闻这段跟帖：鲁迅之所以滚蛋，是因为当今的社会不需要“投枪和匕首”，而需要赞歌、脂粉、麻药。正如陈丹青先生讲的“假如鲁迅精神指的是怀疑、批评和抗争，那么，这种精神不但丝毫没有被继承，而且被空前成功地铲除了。我不主张继承这种精神，因为谁也继承 不了、继承不起，除非你有两条以上性命，或者，除非你是鲁迅同时代的人。最稳妥的办法是取鲁迅精神的反面：沉默、归顺、奴化，以至奴化得珠圆玉润”。如果 鲁迅赶上这个时代，对于“开胸验肺”、“以身试药”、“周公拍虎”、“黑窑奴工”、“处女卖淫”、“官员嫖幼”、“强行精神病”等一系列奇闻，又会写出多 少辛辣犀利、锥骨入髓、令人拍案叫绝的杂文来，想想，真是让人后怕，所幸这个尖酸刻薄的小人已不在人世了。让我们彻底赶走鲁迅，欢迎“小沈阳”，让人们在 开心笑声中忘却现实的不公和苦痛，在笑声中渐渐地麻木、渐渐地变傻……</p>\n<p>六是忧虑型。一部分忧心“病态的国度病态的社会病态的人”，“上访的人多了，精神病人自然就多”。一部分忧心“文章有问题，还嫌社 会不乱，足心不良。”</p>\n<p>七是认同型。认为报道真实，精神疾病已成为我国严重的公共卫生和社会问题，重性精神疾病患者的救治和监管仅靠亲属远远不够，需要政府将这一群体的救治纳入 国家公共卫生投资的视野。</p>\n<p>八是专业型。认为新闻标题不应该用“精神病”字眼，而应该用“精神疾病”，也有个别网友对报道内容提出一些独到见解。</p>\n<p><span style=\"color: #ed1c24;\">这八类声音中，网友质疑、批判和戏谑的占绝大多数，表示忧虑、认同新闻事实的极少数，提出专业性观点的更是 凤毛麟角。</span></p>\n<p><span style=\"color: #ed1c24;\">一个关于中国精神病患的深度报道，何以在网络引来一片哗然，没有得到网络舆论正面认同和应有的理性思考，而只成为一个批判政府和社会的武器呢？</span></p>\n<p><span style=\"color: #2f3699;\">透过这条新闻引发的网络舆情，能看到国人普遍的焦虑感，能看到当下中国社会的病入膏肓，也可见积习已久的中国精神病认识偏见。</span></p>\n<p>See more here:<br />\n<a title=\"谁不是潜在的精神病患者？_愤怒的蚊子_新浪博客\" href=\"http://blog.sina.com.cn/s/blog_637634ec0100j46n.html\" target=\"_blank\">谁不是潜在的精神病患者？_愤怒的蚊子_新浪博客</a></p>\n","author":934,"categories":[20534],"tags":[8710,11848,9555,13638,9851,14460]}