{"id":76304,"link":"https://chinadigitaltimes.net/chinese/2010/06/殷德义：我们没有忘记【4】/","date":"2010-06-04T19:09:57Z","modified":"2010-06-04T19:09:57Z","title":"殷德义：我们没有忘记【4】","content":"<p>from 牛博山寨头条 </p>\n<p>殷按：新浪的博客管理人员你们好，你们今晚也已经准备好了吧！我已经做了最坏的打算，就从现在开始吧！现在是2010年6月3日20:31分，我从现在开始做我想做的事！有心的朋友，今晚您就在这个博客刷新吧！我不想做他妈的乌龟！也希望多数的朋友尽量转载保存，因为我下面要发布的内容，是值得我们每个人珍藏的。今晚，让我们一起战斗！</p>\n<p>49、明天的到来  医生  年龄26</p>\n<p>我就想说一句话，GCD跨了我放鞭炮，虽然我们这里禁止放烟花礼炮，但是我愿意交罚款！</p>\n<p>50、知北游 自由职业 27岁</p>\n<p>北京好多大学的BBS都在最近接连关闭了。学校里连 I love china 的T恤衫也不允许穿  天安门从明天早上开始管制  防暴车和公安一堆在24小时候命 呵呵！我觉得在市民眼里有一股隐忍的情绪但上了年纪的人好像都不以为然 就是年青人……前天北京的市委书记刘淇专门去视察了北京公安局说是慰问在节假日上岗的警察 确保北京安定云云的  有点太明目张胆了。听他们说天安门上个月就一直在戒严  不过每次车过去 我没发现什么异常 昨天过的时候发现警车很多 都停在金水桥旁边的小巷口武警基本都是百步一哨 以前只有在五一十一升旗时才会这样。</p>\n<p>51、小张 警察 28岁</p>\n<p>有很多人选择遗忘，有很多人选择缄默。<br />\n遗忘和缄默就像那晚的洒水车一样清洗着火热的鲜血。<br />\n熊猫香烟从他鼻孔里缓缓生起，望着天安门，他漫步云端地笑道：“我还没老……”</p>\n<p>52、新浪网友</p>\n<p>当年还小，但看过香港这方面的书籍。当年那些人的嘴脸和现在几个事件中那些发布会的人的嘴脸一模一样<br />\n另外整个香港机场政治书籍都是讽刺ZF的。</p>\n<p>53、陈波波</p>\n<p>双十周年纪念日再过几天就到，而我每一念及均处于悲痛中，未曾得到解脱，也许也许要等到见了上帝哪天吧。<br />\n千言万语，而无从下笔。悲乎，痛哉。<br />\n撤退、路障、军车、拖拉机、开枪、流血、抢救、死体、逃跑、流浪。。。。。。<br />\n对学生，怎一个凄字？对市民，怎一个痛字？对百姓，怎一个悲字？<br />\n眼在含泪，心在流血。。。。。。难以为继。</p>\n<p>54、赵先生 公司老板 47岁</p>\n<p>记得已经有很多天了，每天早晨吃过早饭，就打着用自己的床单和被单、竹竿缠绕的横幅，横幅上书“支持北京大学生”，和同班山东济南同学走在本校全体同学的前列，冒着被当地电视台全程拍摄的风险，义无反顾地走上南长街，向着无锡人民广场一路开去，沿途，经常有行人步入我们的队列，我们一行上千人高呼口号： “反对独    裁！反对腐    败！”“要民   主、要自     由！”<br />\n到了广场上，黑压压都是人头，因为六月的江南，天气已很闷热，特别是临近中午，不少女生已经中暑，老师们、市民们经常从广场周围的商店买来汽水分给同学们，我在队列中还分到了两个肉馒头，一瓶汽水，因为是静坐示威，秩序井然，并没有太多的骚动，由于是在无锡，一般也是从其他学校同学中打听北京、上海、南京等大城市大学的情况，到了天黑，大多数学校的同学还是返校的，有少数血性的同学是连夜静坐的。<br />\n回到学校，大家会不自觉地一起拥到学校大礼堂的电视机前，收听北京情况，每晚都会被北京天    安      门   广场上的情景所激动，每个人的心中充满了神圣的感觉，觉得我们大家是如此地团结，都希望国家能够朝着人民大众和我们这些莘莘学子所期望的那样，国家朝着民   主  制方向发展……<br />\n五日早晨，有同学在寝室外叫大家去看电视，同学们一拥向大礼堂冲去，还没有到电视机前，只听到隐约传来“反  。革   。命  。暴   。    乱…………”等字眼，环顾周围，同学们的脸全变了色，街也不上了，全都默不作声地回到各自的班上窃窃私语，不知道是否天蹋下来了。<br />\n接下来的几天，电视上天天放着被烧毁的军车，被杀死的解放军军人（后来有十个死亡者被评为共和国卫士）尸体，以表示暴乱的惨烈，增加观众对这场暴乱的厌恶和对暴徒的憎恨，记得一个长得特别丑陋的发言人拿腔怪调地在电视上信口开河，遣责暴徒，我们大学生不知道自己做了什么，好象我们的爱国精神都被利用了，也不知道什么是是非，家长来电话告诫我们不要上街，因为家乡杭州已经在查领头闹事者，要我们安心念书，因为再过一个月我们就要论文答辩了<br />\n这一场风波，我们并不十分明白其中到底有何内幕，只是感觉以后行事，不要太从众，要思考着做事，于是，每天从早餐后就一屁股坐在教室里努力搞毕业设计了，也不想过问外面的事，当一个月结束，毕业答辩完成，我就打电话给家长，第二天上午十时，父母和未婚妻就从杭州开了一辆面包车把我接走了，回杭州后，去了学校一个电话，同学告知，校门被人盯上了，已经有同学被派出所叫去问话，我暗自庆幸自己已回杭州。<br />\n那些天以后，我明白一个事理，若你没有足够的力量，不要去碰你碰不动的东西，因为那于事无补，不如好好努力赚钱，只有你有了钱，你才能达到一定的自由度。否则，一切都是空话。</p>\n<p>55、夏风</p>\n<p>有一个男学生的肚子被解放军用刺刀捅进去,然后往下拉了好长的口子,后脑还被补了一枪.死的很惨&#8230;&#8230;</p>\n<p>56、明天的到来  26岁  自由民主职业者</p>\n<p>20年前的6月四日，回首看看，异常残忍，手无寸铁的学生面对的是钢铁猛兽，试问某些人，你们能下得了手吗？如果前面是你们的子女你下得了手吗？能做出这个指令吗？我的人生就只有一个人生政治目标，能够有一天站在投票箱面前，用自己的双手庄重的为自己所要的党派投上支持执政的一票，某天GCD下来了，我会为GCD化5000元作为罚款，在我们的政府门口大放鞭炮，再追加一笔经费，点唱一首歌曲，曲名叫做：《今天是个好日子》。各位中国人都请记得，zf就是用枪炮对着我们人民的！</p>\n<p>57、巴忠巍  32岁</p>\n<p>由于受到某些方面的压力，让我写下保证书，要我保证不参与这方面的一切活动。所以我只能把我去年写的一篇文章发过来了。请原谅！虽然不让我出声，可无论何时，我这颗火热的心是永远不会变，更不会停止思考的！<br />\n不知觉中，时间已经过去了将近20年了。20年来，远逝的朋友们,你们可知有一代代年轻的朋友在把你们深深的缅怀；20年来你们深爱的祖国已经有了很大的变化，似乎已经走向了辉煌。可是你们爱国的鲜血到现在仍然没有得到主政者的承认，哪怕给国人面对的机会，很多后来者甚至已然淡忘了这件惊天地、泣鬼神的壮举。唯有此才让我们时刻清醒：原来山还是那座山，云还是那片云。20年了，那些有幸存活下的朋友你们还好吗？20年后，那些洒尽热血的青年是否又再一次的重生于这片伟大的土地？<br />\n也许当年是冲动的，也许当年还未成熟，也许当年差一点就能成功，也许……一切都是也许。人间正道不可违，逆历史潮流者终将会被历史的潮流所灭亡。历史的进程是缓慢的，力量却是无法阻挡的。时间慢慢的前进，也许有人觉得那些青年人是鲁莽冲动的，甚至觉得是盲目可笑的。可是我要说的是：正直的人是最纯洁的，正义的心也是最坚定的。正是他们用纯洁和正义让世人看清了这个国家的黑暗和罪恶。任何一个不愿或者是不敢面对的人都是可耻的，不配生活在这片伟大的土地上。<br />\n今天，请你们要相信：祖国的这片土地永远是你们的；你们用泪和血攥写的历史是不会消失；总有一天，那些残害你们的人将受到正义的审判！请相信正义，请相信历史的力量；请相信，这片土地从来都不缺少正直的人，也不缺少团结的力量！<br />\n那些逝去的鲜活生命，那些幸存者，那些后来者，让我们不管身处何方，不管用多长时间，要付出多大的代价，一定会让这片黑暗的土地拥有一片晴空！</p>\n<p>58、老穆狐说</p>\n<p>我那是9岁，希望你能告诉我真相，或者告诉我在哪里能找到真相。</p>\n<p>59、山水为邻  44岁  工程师</p>\n<p>当时，那一夜过后，我深信这样的政权，维持不了多久，不超过十年，一定会垮台！可是我错了，二十年过去了，现在的它们比二十年前更加嚣张、飞扬跋扈。如果说二十年前，它们的脸上还有遮羞布的话，那么现在，他们是赤裸裸的了。而最让人绝望的是，正义、真诚、善良在邪恶势力面前，是那么的弱小，微不足道。中国还有希望吗？</p>\n<p>60、新浪网友</p>\n<p>平反！为什么要杀人犯来给你们平反？奴性未改吗、现在需要的是偿还、清算、血债血还！一个忘记仇恨的民族是没骨气的民族、以色列人忘了吗？韩国人忘了吗？清算才能还天道！</p>\n<p>61、新浪网友</p>\n<p>大家能不能想办法，在这一天公开纪念一下，比方说穿上同样颜色的衣服，带上特有的标志等等，不要忘掉死难者，血债一定要清算！！！</p>\n<p>62、沸泉之夜    职业：自由职业  年龄：34</p>\n<p>1、作为一个主权国家，必须要有铁血的手腕。<br />\n2、政治，在某些情况下是不能用民主来解决的。<br />\n3、如果说为民主自由而陨落的生命值得我们奠怀，那么为这个国家的和平安宁而英勇牺牲的将士更加值得我们铭刻。<br />\n4、评论历史和伟人，功虽不能抵过，瑕也不会掩玉。<br />\n5、纯洁的正义，往往受骗于阴谋，如再加上不察和无知，便是劫难的开端。<br />\n6、永远不要以为：并肩的都是战友，对面的全是敌人。<br />\n（我骂过你，发不发随便。）</p>\n<p>“七”乐无穷，尽在新浪新版博客，快来体验啊~~~请点击进入~</p>\n","author":35,"categories":[20534],"tags":[10210,9475]}