{"id":76327,"link":"https://chinadigitaltimes.net/chinese/2010/06/中国如何跨越“风险社会”/","date":"2010-06-04T19:48:01Z","modified":"2010-06-04T20:01:24Z","title":"中国如何跨越“风险社会”","content":"<p>近日，新华社研究员一篇《中国基尼系数实已超0.5财富两极分化》，再度引发了关于收入分配的全民大讨论。5月24日、25日，《人民日报》亦连续发表署名文章谈收入分配问题。</p>\n<p>所谓基尼系数（Gini Coefficient）是意大利经济学家基尼（Corrado Gini，1884-1965）于1912年提出的，用于测定收入分布的差异化程度。根据经验人们通常认为0.4是基尼系数的警戒线，一旦基尼系数超过0.4，表明国民财富已高度集中于少数群体。中国基尼系数从30年前开放之初的0.28已上升到2009年的0.47，目前仍在继续上升，实际上已超过0.5，这是社会利益共享机制发生严重断裂的显著信号。</p>\n<p>用基尼系数来描述一个国家的贫富差距，基尼系数在0.25以下为平等程度较高状态，在0.3-0.4之间为正常差距状态，超过0.4为警戒状态，接近0.6则属于高危状态。</p>\n<p>近十年来，我国地区、城乡、行业、群体间的收入差距明显加大，收入分配格局失衡导致社会财富向少数利益集团集中，由此带来的诸多问题日益成为社会各界关注的焦点。当前我国城乡居民收入比达到3.3倍；行业之间工资差距日益明显，最高的与最低的相差15倍左右；不同群体间的收入差距也在迅速拉大，上市国企高管与一线职工的收入差距在18倍左右，国有企业高管与社会平均工资相差128倍。</p>\n<p>北京师范大学收入分配与贫困研究中心主任李实教授从上世纪80年代起参与了4次大型居民收入调查。根据他的研究数据，收入最高10%人群和收入最低10%人群的收入差距，已从1988年的7.3倍上升到2007年的23倍。截至2008年底，机关公务员退休金水平是企业的2.1倍，事业单位月均养老金是企业的1.8倍。</p>\n<p>电力、电信、石油、金融、保险、水电气供应、烟草等国有行业的职工数不到全国职工总数的8%，但工资和工资外收入总额却相当于全国职工工资总额的55%；平均工资是其他行业职工的2-3倍，如果加上工资外收入和职工福利待遇上的差异，实际差距可能更大。此外，城镇居民收入中没有被统计到的收入估计高达4.8万亿元，遗漏主要发生在占城镇居民家庭10%的高收入户，占全部遗漏收入的3/4。</p>\n<p>近年来，高校毕业生争抢“吃皇粮”的有限工作机会，甚至出现数千人竞争一个公务员岗位的现象。垄断行业的畸高工资也频遭质疑。这种依赖于政府政策倾斜保护和资源垄断的“权力配置”模式，有悖于机会平等、自由竞争的市场化原则，严重侵害了个人的选择机会和发展权利，扭曲了收入分配格局。</p>\n<p>据世界银行的测算，欧洲与日本的基尼系数大多在0.24-0.36之间，而中国2009年的基尼系数高达0.47，在所公布的135个国家中名列第36位，说明我国社会贫富差距已超越经济发展阶段和国民财富的增长速度。</p>\n<p>综上所述，我们可以看出，中国国民财富分布的严重失衡、收入分配的扭曲和贫富差距的扩大，关键在于<br />\n“计划思维”的回归与资源的逆市场化权力配置。“权力决定收入”的消极影响和负激励效应可能造成社会矛盾和冲突的加剧，社会失衡心理蔓延扩散，将助长群体性抗争和不同利益集团之间的冲突。</p>\n<p>国民财富向少数利益集团严重倾斜的事实，从一个侧面反映出严重的制度性腐败和资源垄断剥夺了绝大多数国民的发展和竞争机会。惟有继续推进市场化，把一切权力限定在特定边界之内，让普通国民获得平等的竞争机会，拥有更大的选择与发展空间，才是解决收入分配严重不公、贫富悬殊问题的根本性出路。<a href=\"http://www.kdnet.net/Infolook.asp?bclass=1&amp;id=102765\">http://www.kdnet.net/Infolook.asp?bclass=1&amp;id=102765</a></p>\n<p>See the original post here:<br />\n<a title=\"中国如何跨越“风险社会”\" href=\"http://blog.sina.com.cn/s/blog_4dab57fe0100ml2a.html\" target=\"_blank\">中国如何跨越“风险社会”</a></p>\n","author":465,"categories":[20534],"tags":[10295]}