{"id":76428,"link":"https://chinadigitaltimes.net/chinese/2010/06/独裁专制是人类永远的威胁_张小林_新浪博客/","date":"2010-06-04T22:52:38Z","modified":"2010-06-05T04:19:01Z","title":"张小林：独裁专制是人类永远的威胁","content":"<p><span>国家未分权的，正义就凋谢枯萎。理想正义制度无法存在于未分权的国家。</span></p>\n<p><span> 对于人性做出保守判断，强调部门互相制衡是建立正义体制的迫切需要和正确认识。即便是美国的创立者也无法抵御野心和权力堕落的诱惑。</span></p>\n<p><span><strong>美利坚合众国联邦制度</strong></span></p>\n<p><span> 美国的建国者当时考虑的不只是眼前的问题，对于人类历史的审慎考虑深深地影响他们。他们为起草新宪法研究了大量文献，其中不乏对于历史上专制暴政分析的文 字。给美国建国者最大影响的18世纪思想家认为，专制的威胁总是存在并永远存在，它是世世代代都将面对的威胁。</span></p>\n<p><span> 美国建国者曾经研究了以下邪恶的专制实例：皮斯特拉图斯、伊斯兰教的先知那比斯，法拉利斯、迪奥尼修斯、大流士、亚历山大、苏拉、凯撒、凯蒂林、安东尼、 阿哥塔克勒斯、屋大维、尼禄、卡利古拉、阿拉提、科莫得斯、尤利亚努斯、西弗勒斯、阿卡迪乌斯、雅典的僭主、罗马的30个暴君、古希腊民选长官、克莱奥梅 涅斯、马略、巴尔沃亚、庞培、查士丁尼、米诺斯、奥索、维泰里乌斯和提比留。</span></p>\n<p><span> 美国建国者有意识试图解决反复出现的政治难题，认真考虑一切人性的过去现在和未来。</span></p>\n<p><span>暴君虽然死了，但危险依然存在。专制的永久威胁既没有减弱也没有因岁月的流逝而消 逝。</span><span>古代的暴君和现代的这些暴君相比相形见绌：</span><span>墨索里尼、东条英机、阿明、斯大林、皮诺切特、波尔布特、尼古拉二世和丧心病狂的希特勒都相当甚至 超过了古代的暴君。</span></p>\n<p><span> <strong>绝对的权力产生绝对的腐败</strong></span></p>\n<p><span>有一种当代的功利主义认为，为了适应现代社会发展和提高效率的需要，可以允许政府 权力混合和集中。因此必须对于产生专制的危险高度警惕</span></p>\n<p><span> 这种功利主义导致政府机构权力专制合法。这个功利主义假设政府为人民的利益而存在，高效政府为人民提供最好的呵护，要求授权行政机关迅速制定、执行法律， 取消分权固有的制衡手段。这种做法类似于开明专制。这样做当然有短期便利。十全十美的英明国王是最高效的政府。但好国王是好人民的祸根；国王的智慧稀有且 短命。王国走向专制则是权力腐败之必然。短期看，调和行政机关可能高效；但长期看，以高效之名放弃分权最终将导致行政机关专制，最后摧毁民主因素，进而使 和谐政体坍塌，导致革命。</span></p>\n<p><span> 现代政府之复杂，要求对行政权力设置更大的障碍。随着国家的复杂化，个人处于更弱的地位。更要小心防止专制，哪怕是超小型、蠕变的专制。</span></p>\n<p><span>分权不仅在于防止专制，而且关乎效率。</span></p>\n<p><span> 官僚机构本质上是效率低下的。</span></p>\n<p><span> 因为它们根本上是等级制，每个要素专注于特定职能。它们缺少竞争而天生效率低下。每个工作人员薪水加到自己不胜任的水平，不升迁的敷衍到退休。成天有做不 完的工作。预算节余削减未来预算拨款倒受罚。与私营企业相比，政府机构本质上就是效率低下的官僚机构，极大地浪费金钱、时间和人力。</span></p>\n<p><span>对付官僚机构的根本办法是分权，审查解决不了根本问题。司法审查的力量不能完全保 证行政忠于职守。审查力量本身不可靠，法官因人而异，反复无常，易犯错误和不确定，司法审查总是受政策重心和经济的左右。而分权的制约则是根本性的，与个 人无关且是永久的。法庭失察时有发生且有人为性，而行政机关混权的专制行为是天生的无所不在的。</span></p>\n<p><span> 民法法制对于制约政府的作用也是有限的。</span></p>\n<p><span> 公民总是发现忍让行政机关滥用权力比对抗划算，频繁的侵犯权利削弱并最终泯灭人们对于权利的任何感觉。专制的邪恶主要是消灭被压迫者的思想，使其在奴役的 阴影下头晕目眩，日渐丧失对于参政的熟悉度，对于公民权利被剥夺而不反思，最终连想都不想。人们只好沉浸在娱乐至死的麻木之中消磨生命。</span></p>\n<p><span>自由精神是非常艰难的事业。</span></p>\n<p><span> 恢复个人的自由能力要使人民对于当前生活反思，通过教育唤醒对自由权利的认知。天天遭受专制的折磨，可以生出对于自由的渴望。</span></p>\n<p><span> 危险在于人民养成自治习惯前交给他们过多的控制权。这样的话，寡头政治的力量就会立即把新自由连同旧体制一起连根拔掉，代之以自己的专制统治。法国革命 后，构造了超民主的制度，10年内自由瓦解为三级会议的寡头政治、执政内阁和拿破仑一世的专制。而类似的民主制度却轻易地为美国人所保持。因为美国人长期 习惯于商业和政治自治。</span></p>\n<p><span>基督教能够在长期习惯于压迫和冷漠的人民中间培育自由自治能力。激发同样精神的另 一个途径是经济活动的自由化。</span></p>\n<p><span> 自由经济的市场体系要求个人就货物和服务的价格及价值作出性对合理的决策。使其习惯于在日常经济活动中自己管理自己。这样就建立出了对于财产神圣不可侵犯 的意识和公民带有自治权的商会。</span></p>\n<p><span> 当国家实施分权制度后，给予公民经济自由权利和政治自由权力将得到更加彻底的保护。</span></p>\n<p>Read this article:<br />\n<a title=\"独裁专制是人类永远的威胁_张小林_新浪博客\" href=\"http://blog.sina.com.cn/s/blog_624e53210100k06m.html\" target=\"_blank\">独裁专制是人类永远的威胁_张小林_新浪博客</a></p>\n","author":568,"categories":[20534],"tags":[13099,9553]}