{"id":76429,"link":"https://chinadigitaltimes.net/chinese/2010/06/奴性文化是支撑中国专制制度的根源_appletre_新浪博客/","date":"2010-06-04T22:52:38Z","modified":"2010-06-05T13:14:08Z","title":"陈民彬：奴性文化是支撑中国专制制度的根源","content":"<p>作者<span style=\"font-family: Calibri;\">:</span>陈民彬<span style=\"font-family: Calibri;\"> </span></p>\n<p><span style=\"font-family: Calibri;\"> </span></p>\n<p>香港才子陶杰先生在《苹果日报》的《奴隶与奴才》一文对中国的奴才（当然对于港澳甚至某些台湾人同样适用）有恰当的描述。他认为奴才在中国是现在式和未来 式。而且指出：“奴才首先是甘愿当的，历代的太监，许多主动净身，且还争先恐后想做。奴才不但从不会想过反抗，而且把一份奴性活在人格上，发挥到血液中， 铭刻在每一个胞核里<span style=\"font-family: Calibri;\">&#8230;&#8230;</span>，奴才在他们的主人眼中虽然是低等，由于也分得一点残羹，穿上些绸缎绫罗而身娇肉贵，中国的奴才自 以为已晋身统治阶级，他们以当奴才为荣，高兴得不得了，会游说自己的子女和亲戚也加入这一行<span style=\"font-family: Calibri;\">&#8230;&#8230;</span>，奴才是人格自愿的阉割贬仰<span style=\"font-family: Calibri;\">&#8230;&#8230;</span>。”环顾整个大陆和港澳地区，在今天的<span style=\"font-family: Calibri;\">21</span>世纪中，的确是盛产了不少的奴才。奴才除了一般的平民外，政商界人士、“学者”和“专家”等的所谓知 识分子、主流媒体等，甚至某些民主派人士也包括在内。</p>\n<p><span style=\"font-family: Calibri;\"> </span></p>\n<p>奴才比主子更维护专制制度</p>\n<p><span style=\"font-family: Calibri;\"> </span></p>\n<p>无独有偶的，近年轰动的中文著作－－《来生中国人》的作者钟祖康曾在此著作中道出与陶杰相同意思的话，他说：“中国人之奴性有一种古今中外奴隶制度相形见 绌的特色，就是做奴隶的往往不觉得自己是奴隶，而最为令人啧啧称奇的是，中国人奴隶通常会比奴隶主更热衷的去捍卫这个奴隶制度。”只不过，钟祖康没有像陶 杰那样，将奴才和奴隶严格的分开而已。</p>\n<p>由此可见，这种奴性文化的存在，确实是几千年来号称“博大精深”的“中国文化”的其中一个重要陋习。而甘愿当奴才的，为数不少是所谓的知识分子。这些披着 “专家”、“学者”外表的知识分子，就是站在奴才前线上的中坚分子，藉以为中共专制制度，甚至指鹿为马、撒谎、断章取义、无中生有等方式，宣扬中共独裁统 治的优越性。久而久之，不少一般民众被这些“专家”、“学者”的灌输下，也相信独裁统治比民主政治有更大的好处，拥护中共的专制统治，从而盛产一批又一批 的奴才，周而复始，一代又一代的传下去，而中共也利用甘愿为奴的“专家”、“学者”的“研究”，再加上被灌输成为奴才的一般民众，从而为自己巩固了其独裁 统治的合法性。香港的土共在面对“反高铁”运动、“五区公投”的既疯狂又恐惧的表现。是典型奴才的一个教材，而且土共的奴性只不过是冰山一角而已。</p>\n<p><span style=\"font-family: Calibri;\"> </span></p>\n<p>奴性文化窒息民主政治发展</p>\n<p>经历几千年来的中国大陆，为何依然是专制独裁统治之下？究其原因是传统中国文化的陋习的毒素。而这种毒素的却是无形的，但祸害却是无穷，像<span style=\"font-family: Calibri;\">DNA</span>一样代代相传，渗入大部分中国人及港澳人的血液里，造成民主发展其中一个钜大阻碍。当中的奴性文化 就是一个最重要的元素，一批又一批，而且不少是所谓知识分子的奴才的源源不断辈出，一般民众也很容易不知不觉的展现出奴性。最简单不过的，就是他们经常宣 传没有中共的领导，中国就会天下中乱等等本能地“奴才不敢，奴才该死”的被阉割者心态的话语，这不仅使中共的独裁统治就显得理性气壮，也让民主政治所需要 的独立思考在中国大陆停止了几千年。</p>\n<p>奴性文化也产生了一个结果，就是在中国大陆、港澳地区对于民主和非民主、普选与非普选等话题仍进行没完没了的争论，而此话题在西方民主国家早已被视之为 “常识”了。西方国家现在讨论却是比中国大陆和港澳地区更深层次的，亦即各种政策左一点好？还是右一点好？简单来说是西方国家内的左派和右派间正进行一场 没有硝烟的战争，这是中国大陆、港澳（甚至台湾）显然很少人明白这一点。钟祖康曾经对此作一个发人深省的比喻，他认为西方民主国家，“人们只会讨论到底是 吃马铃薯好呢？还是吃面包好呢？”但是中国大陆和港澳地区，“人们则依然停留在讨论是吃饭好呢，还是吃粪好呢？”虽然此肯定引起了不少人厌恶和唾骂，但如 果单是认真检视现在港澳主流社会，却不得不承认这是事实。土共固然如此，但是民主派也犯上了这个弊病。正是奴性文化等中国传统劣质文化继续为独裁政权源源 不断的输血和支撑，才是使中共得以生存的主因。</p>\n<p>为何几千年来一直盛产一大堆奴才，而且不少是所谓的有识之士。这就牵涉了“儒家文化”的核心价值了。虽然不少人维护甚至推崇“儒家文化”，但是“儒家文 化”的核心其实是君尊臣卑的统治，奠定了专制统治及其附属物奴性文化产生。而其所谓的“学会做人”，只不过学会怎样做一个奴才而已。中共现在大行其道的推 销孔子（例如电影《孔子决战春秋》），目的就是如此，并视之为其专制政权的手段。港澳的民主派在争取双普选之路的效果不甚理想，其中一个原因就是忽略了奴 性文化在港澳社会的渗透是非常可观的。只要奴性文化的毒素一天不清除，专制统治一天也不会消失，民主之路只会停滞不前，原地踏步。</p>\n<p><span style=\"font-family: Calibri;\"><br />\n</span></p>\n<p>More:<br />\n<a title=\"奴性文化是支撑中国专制制度的根源_appletre_新浪博客\" href=\"http://blog.sina.com.cn/s/blog_6320bb240100jcky.html\" target=\"_blank\">奴性文化是支撑中国专制制度的根源_appletre_新浪博客</a></p>\n","author":838,"categories":[20534],"tags":[13099,11135,11136,13225]}