{"id":76504,"link":"https://chinadigitaltimes.net/chinese/2010/06/湖北省襄樊市-民办教师的血泪之声/","date":"2010-06-05T04:39:10Z","modified":"2010-06-05T05:39:44Z","title":"李悔之：湖北省襄樊市 民办教师的血泪之声","content":"<div>作者：<span><a href=\"http://liliqin1128.vip.bokee.com/\">李悔之</a></span> <span>2010-06-03 22:41:39</span> 发表于：<a href=\"http://vip.bokee.com/\">博客中国</a></div>\n<div></div>\n<div>\n<div>\n<div>博主按：近来火气有点大，写出的东西难免让博客中国为难。所以，还是暂停发表意见，继续越俎代庖，作一阵“人民代表”好了。</div>\n</div>\n<p>下面，转发湖北几位可怜的民办教师的求助信。</p>\n<p>此信是六月三日晚上十时左右寄来的。上面附有几位民办教师的手机号码。</p>\n<p>我们是一群为党的教育事业奉献了几十年的“合格民办教师”，基层组织为了将目不识丁的“官太太”及亲友转为公办教师，在实行“民转公”政策前夕，知法犯法、依照地方非法政策，以“莫须有”罪名，将我们非法辞退！使我们老无所养，生活在贫困线上！</p>\n<p>我们曾到市、县上访，答复是：“只能同情，民办教师问题一个口子也不能开，否则人多的很。”我们试图到省、中央反映情况，却遭到了市、县相关部门在火车站监视，压制、非法拘留在看守所后忍饥挨饿甚至被拳打脚踢、揪着耳朵下跪！2010年春节刚过，在我们身上就发生了几起严重的非法侵权事件：</p>\n<p>2月24号，襄樊市襄阳区峪山镇四位老教师在“襄樊火车站”候车室等车、石桥镇三位老教师在“襄樊市信访局”外办事时，被襄阳区政府以“围攻市政府”为由，将他们非法拘留在襄阳区看守所长达23天，直到3月19日，在写了保证书、每人每天补交20元罚款后，才将其放回家。</p>\n<p>对于民办教师的曲折人生，稍有一点良知和正义感的人都会表示同情！然而，在非法拘留期间，襄樊市襄阳区公安局副局长“雷清治”明确指示看守所民警：“给我打就是，打死了算我的！”导致已是花甲之年的老人，遭到了非人虐待，忍饥受饿、被拳打脚踢甚至揪着耳朵下跪！真不敢相信这是法制社会的今天，一个政法战线上的副局长说的话！太猖狂了！把党纪国法放在何等位置？这种没有一点社会良知、更没有一点法律意识的人，能胜任公安局副局长吗？严重损害了党和政府在人民群众中的形象！要求民师下跪，侮辱民师尊严，是有着尊师重教优良传统的中华民族的悲哀！</p>\n<p>同时，襄城区卧龙镇的老民师罗光云，现年已70岁高龄，3月2日被政府工作人员以“商量事情”为由，将其骗出家门后，被关押在尹集（地名）山沟深处长达19天，直到3月20日，在交了500元罚款后，才将其放回家。该镇的另一老民师施文政，3月28号被政府人员从家里直接逮走，非法拘留数日！</p>\n<p>我们只请求讨要本分，依法落实政策，何罪之有？我们的问题不给解决，不但不允许我们向上级反映，反而用暴力手段来对付这些暮年之人，这不是恩将仇报，官逼民反吗？民办教师是上世纪六十至八十年代中国教育的功臣！他们不是犯罪分子！而基层组织对我们为什么比对犯罪分子还要恶毒呢？</p>\n<p>温总理指出：“让权利在阳光下运行！公平正义比太阳还要有光辉！”“认真解决劳动争议、涉法涉诉等领域损害群众利益的突出问题，保障人民群众的合法权益。”而上述事件中，基层组织是如何运行权利的呢？他们是在党的统一领导下吗？有没有一点“依法治国、依法行政”的法律意识？基层政府组织的这种“不作为、乱作为”是不是能“严肃追究责任”呢？他们不但要受到良心道德的谴责，而且必然会被历史审判得体无完肤！</p>\n<p>以上事实绝无虚构，否则，愿承担一切法律责任！上述事件中遭到非法侵害的部分民办教师名单：<br />\n峪山镇：吴新安 13476446578、杨运城 13476391602、安 全 15997259241。卧龙镇：罗光云<br />\n13197190240。</p>\n<p>相信党中央和社会各界对我们的非法遭遇不会无动于衷！希望能给这些老民办教师一个合理的解释！还他们公平和正义！严惩“乱作为”的主要责任人，还我民师尊严！让我们老有所养，安度晚年！</p>\n<p>湖北省襄樊市民办教师的血泪之声</p>\n</div>\n<p>See more here:<br />\n<a title=\"湖北省襄樊市 民办教师的血泪之声\" href=\"http://blog.sina.com.cn/s/blog_53e717050100jbhu.html\" target=\"_blank\">湖北省襄樊市 民办教师的血泪之声</a></p>\n","author":913,"categories":[20534],"tags":[19067,11158,13228]}