{"id":76635,"link":"https://chinadigitaltimes.net/chinese/2010/06/背lv的中国人/","date":"2010-06-05T19:43:11Z","modified":"2010-06-06T03:04:38Z","title":"南方周末：背LV的中国人","content":"<div>\n<p><strong> </strong><q>前有中国工人推动全球增长，后有中国消费者拉动全球繁荣，中国的魅力毫不褪色——奢侈品迎来了救世主，这里将成为第一消费大国</q></p>\n<p><q> 随着一亿中产家庭的崛起，奢侈品正在从权力、财富与关系的符号，回归为一代人对更美好、更有尊严与品质的生活的追求</q></p>\n<p><img src=\"http://images.infzm.com/medias/2010/0602/36644.jpeg\" alt=\"\" width=\"600\" height=\"401\" /></p>\n<p>外资品牌们正在嵌入中国的城市，中国的生活 <span>（南方周末记者 翁洹/图）</span></p>\n<p><strong>中国救世主</strong></p>\n<p><q>“中国人，不该挑这个，挑那个，贵的！”</q></p>\n<p>2010年4月28日，150年历史上头一次，在同一天，同一座城市，全球殿堂级奢侈品牌LV（路易·威登）同时开张两家旗舰店。</p>\n<p>在上海，中国。</p>\n<p>十个月前，拥有LV的法国LVMH集团——全球最大的奢侈品公司——与澳门赌王何鸿燊一起买下一块地，盖一个奢侈品中心。</p>\n<p>也是第一次。还是上海，中国。</p>\n<p>那一年，金融危机让奢侈品全线萎缩：香奈尔裁员，普拉达求援，法国高级定制时装之王克里斯汀·拉克鲁瓦破产。</p>\n<p>那些西班牙国王、俄国皇储和埃及帕夏们曾经钟情的路易·威登皮箱、爱马仕手袋们，现在只能靠中国人了。</p>\n<p>中国人成了救世主。在全球顶级奢侈品云集的法国香榭丽舍大街和美国第五大道，世界既不是平的，也不是圆的，而是中国人民的。</p>\n<p>几乎所有奢侈品店都聘有亚裔员工，从店内导购到退税员，都有中文靠谱的服务生为中国客人提供一条龙服务。</p>\n<p>黄皮肤黑头发，是这些名店里的主流色彩。许多人急吼吼地四下索借同胞护照，因为许多店有规定，一本护照最多只能买2～5件产品。若是要求看看价钱相对低廉的基础款时，有的店员会跟你急，“中国人，不该挑这个，挑那个，贵的！”</p>\n<p>不仅在国外买，中国人也在国内买。一个业内热传的段子是：在一场奢侈品特卖会上，一位中国人手拿LV手提箱排队入场，被保安拦住，“先生，我们只允许带钱包进去”，该男打开箱子，“对不起，这就是我的钱包……”</p>\n<p>各种充满喜感的场景背后的数据是，奢侈品市场一片萧条中，独中国增长近12%，以高达96亿美元的消费额（占全球的1/4），超越美国成为世界第二大市场。高盛认定，中国将在2015年再超过日本，成为全球奢侈品消费的NO.1。</p>\n<p>那些标价为数万美金的手表、拎包和定制西装们纷纷涌向中国。北京上海？不够！还有温州、青岛、成都、西安……在中部城市长沙，仅在去年，就有LV全球总裁、杰尼亚集团掌门人等大牌子的大人物们不远万里亲自飞去看店。</p>\n<p>不过，他们发现，除了那些巨大的LOGO，中国人民对这些牌子，所知并不多。即使是中国当下知名度最高、销售量最大的奢侈品牌LV，也莫能例外。</p>\n<p>作为上海世博会的参展活动之一，LV百年回顾展同时向公众免费开放。展台上陈列的是LV各式高级定制拎箱，是这家旅行品牌最传统、最经典的作品。但这些昂贵而费事的木质拎箱却让大多数人感觉陌生。许多参观者边看边啧啧，“咦，LV不是拿来背的么？”</p>\n<p>这具化了眼下中国人民与奢侈品的相处阶段——拎LV硬箱需要优雅、需要配套的随从、车子、头等舱、有门童迎出来的酒店……没关系，我们先把LV背在肩上。</p>\n<p><strong>一亿中产家庭的生意</strong></p>\n<p><q>他们受到了热烈欢迎。持续繁荣了十余年的中国人民，开始如饥似渴地消费</q></p>\n<p>就像在1968年进驻当时刚开始经济起飞的日本，1992年，LV嗅着财富的味道来到了市场经济方向刚刚确立的中国。</p>\n<p>那时候，中国还只有少数有钱人认识少数几个国外牌子。</p>\n<p>1979年，皮尔·卡丹受邀在北京民族文化宫举办了仅限专业人士参加的服装表演，成了最先来到中国的品牌。随后的很多年里，梦特娇、鳄鱼、老人头、花花公子，这些用外汇券才能买到的东西，几乎成了地位的标签。</p>\n<p>当LV来到中国时，上海人每月的平均工资还不到200元。第二年，这些昂贵的东西就引发了一场争论——《经济日报》指责当时卖国外品牌的赛特商场，“赛特你太离谱了”。</p>\n<p>2004年，当中国终于兑现入世时的承诺，向外资品牌全面开放市场，奢侈品牌大举进入中国。</p>\n<p>他们受到了热烈欢迎。持续繁荣了十余年的中国人民，开始如饥似渴地消费。次年，上海首次举办国际奢侈品展览会，短短三天，成交两亿元。</p>\n<p>中国人民渐渐走上了奢侈品世界的中心。一个最直接的感官是，各类时尚八卦杂志上各品牌的新品发布会，不再是欧美、香港一统天下，上海国际会展中心、恒隆广场、北京国贸也开始频频露面。</p>\n<p>在这个不可思议般膨胀的市场，奢侈品牌们攻城略地。开店速度，显示了这个市场的容量和潜力。</p>\n<p>LV在22个城市开了27家专卖店，GUCCI开了28家店，COACH宣布未来5年里要从25个增加到80个店。</p>\n<p>火热一直蔓延到长沙、西安、厦门等二三线城市。2006年，温州成为LV进驻的首座二线城市，据LV内部人员透露，其战略依据是，杭州大厦LV店开张以来，销售业绩远超北京、上海，成为中国区的NO.1。</p>\n<p>2009年，胡润百富发布《2009中国千万富豪品牌倾向报告》显示，中国52%的富人生活在北京、上海以外的城市，二、三线城市居民对奢侈品的消费能力也越来越高。</p>\n<p>而法国巴黎百富勤公司测算，中国的中等收入阶层家庭在2010年将达1亿个，户均收入为15万元，拥有资产62万元。</p>\n<p>这一亿中产家庭，让中国成为全球时尚业小心伺候的大爷。</p>\n<p>前年，《时尚时间》执行主编潘箭应邀参加巴黎一个名表活动，被主办方安排住入丽兹酒店。这是巴黎一座著名而奢华的巴洛克宫殿式建筑，每间客房都会根据客人的嗜好专门配制不同的香水。潘箭注意到，独中国媒体能享受这一级别的待遇。</p>\n<p>来自瑞士的骨灰级名表百达翡丽的高层告诉潘箭，百达翡丽在全球每卖出5只手表，就有两只被中国客人买走。</p>\n<p><img src=\"http://images.infzm.com/medias/2010/0602/36648.jpeg\" alt=\"\" width=\"600\" height=\"430\" /></p>\n<p>Logo年代，照片也要LV <span>（南方周末记者 翁洹/图）</span></p>\n<p><img src=\"http://images.infzm.com/medias/2010/0602/36643.jpeg\" alt=\"\" width=\"600\" height=\"371\" /></p>\n<p>奢侈品市场一片萧条，中国却一枝独秀。 <span>（南方周末记者 翁洹/图）</span></p>\n<p><strong>隐匿的豪购</strong></p>\n<p><q>50%的奢侈品消费主要由 “送礼需求”构成</q></p>\n<p>如果不是LV“严谨得不上道”，他们在中国的业绩可能更加漂亮。这跟中国独特的一个隐匿而活跃的豪购市场有关。</p>\n<p>据麦肯锡发布的一项调查数据，2009年中国市场50%的奢侈品消费主要由“送礼需求”构成。</p>\n<p>各奢侈品店每年3月和春节期间都会迎来销售高峰，彼时分别是一年一度的两会和年终答谢。作为一名销售员，所要做的事情只是站在新品旁边就好。</p>\n<p>LV店前员工江朝洋说，选购送礼的客人很好识别，他们不挑款式，只管价位，因为什么级别的对象严格对应着什么价位的礼品。最豪气的一位客人，进门直接奔向高端墙，把整面墙的产品都买了，每只包价位都在2万-3万元。</p>\n<p>发票肯定是要开的，这正是商务送礼的消费基本都截留在国内的关键所在（要知道，由于中国现行的关税制度，同样一款产品，大陆价格比欧洲高三分之一甚至一倍），国外名店不提供发票，或是票据无法纳入国内报销体系。因为极少有哪个国家会像中国这样，有如此索要发票的习惯及蔚然成风且奢侈的送礼传统。</p>\n<p>在江朝洋看来，LV严谨得“太不上道”——礼品型发票必须无一遗漏地列出所购物品，事业单位报销最容易的“办公用品”发票是绝对不允许开的，“如果没有这条刚性规矩，LV的销售量会更高”。</p>\n<p>北京奢侈品经销商邱海涛（化名）告诉本报记者，LOGO低调或干脆没有的奢侈品牌是最理想的商务礼品，够档次，且不容易给收礼者引来意外是非，“尤其是在南京市江宁区房产局局长周久耕天价香烟风波之后。”</p>\n<p>江诗丹顿的手表，LV的拎包，杰尼亚的领带，是邱海涛卖得最多的商务送礼奢侈品，三款礼品的价位分别是近百万，三万左右，两千余元。包装也很有讲究，价签一般都被要求贴在盒子上。</p>\n<p>由于能为客户弄到“办公用品”发票，邱海涛的生意日益兴隆，眼下，他最大的职业感悟是，去LOGO化，讲究低调而奢华，才是眼下国际化的主流审美观。</p>\n<p><strong>“穷人”的奢侈梦</strong></p>\n<p><q>真假是次要的，有一个能背在肩上，50米开外都能被看到的LOGO才是关键</q></p>\n<p>A货，在这里蔓延成全球奢侈品业最独特的一幕。</p>\n<p>中国人的聪明，和强大的制造能力，几乎能将一切东西在最短时间内送上流水线。与买不到、买不起的奢侈品长得很像的A货就这么诞生了。</p>\n<p>最初的A货，是地摊上最常见的短T，前面绣一只长相拧巴，名叫“花花公子”的兔子，后面则印着“皮尔·卡丹”，二十块一件。</p>\n<p>随着奢侈品汹汹来华，山寨工厂也迅即换下“兔子”和“鳄鱼”，全线生产档次更高、利润更大的LV们。</p>\n<p>位于粤东的潮汕地区，有一座LV小镇，眼下已形成了一条分工细致的LV产业链。据小镇商人李智（化名）介绍，LV的主料、辅料、衬里、外包装……都分由诸多小作坊承接。款式以国外运回的新款包为样板，有时为了争取时间，甚至对着一张样图就开始生产了。</p>\n<p>由于名气大，LOGO多，LV已是眼下中国被A得最多的奢侈品牌。前不久，网络上曾疯传过一张照片，一名在街头乞讨的年轻女子，用来盛钱的包竟然是一只LV speedy 30。</p>\n<p>这幕“LOGO集体狂热综合征”其实曾经在20年前的日本上演。那时日本适逢经济高速发展，98%的日本女孩人手一只LV，以至没LV都没脸出门，以性换物的援助交际从此蔚然成风。</p>\n<p>这是全无奢侈品传统和根基的亚洲人民在消费奢侈品初期必经的LOGO膜拜阶段，日本、韩国都曾疯魔过，现在轮到了中国。时尚名人洪晃曾点评，“你是爱马仕男，我是香奈尔女，而我们大家，都是路易·威登包。”</p>\n<p>与日韩的区别在于，普通中国人也能用A货哄哄肩膀上的LV梦想，真假是次要的，有一个能背在肩上，50米开外都能被看到的LOGO才是关键。</p>\n</div>\n<p><img src=\"http://feeds.feedburner.com/~r/nfzm/hotnews/~4/YSIHfbYIK0w\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>Go here to see the original:<br />\n<a title=\"背LV的中国人\" href=\"http://www.infzm.com/content/45882\" target=\"_blank\">背LV的中国人</a></p>\n","author":290,"categories":[20534],"tags":[8948,9931,11198]}