{"id":76762,"link":"https://chinadigitaltimes.net/chinese/2010/06/维新里：史上最惊天动地的语录/","date":"2010-06-06T19:45:13Z","modified":"2010-06-06T19:45:13Z","title":"维新里：史上最惊天动地的语录","content":"<div>\n<div><span><strong>原文地址：</strong><a title=\"史上最惊天动地的语录\" href=\"http://blog.sina.com.cn/s/blog_5d7eaeb30100jilz.html\">史上最惊天动地的语录</a></span><span><strong>作者：</strong><a title=\"维新里\" href=\"http://blog.sina.com.cn/u/1568583347\">维新里</a></span> <strong>维新里：史上最惊天动地的语录</strong></div>\n<div>\n<p><strong>2010-06-01上午8时30分，郑州市近郊南刘庄一名60岁的村民刘大孬，为了阻止非法拆迁，他怒吼着“谁要让我没房住，我就让他房里没人住！”，驾驶着被防暴警察和公安民警砸烂了挡风玻璃的破车，冲向拆迁人员，致4人死亡，11人受伤。</strong><br />\n<a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://static7.photo.sina.com.cn/orignal/5d7eaeb3h882c6d078e46\"><img src=\"http://static7.photo.sina.com.cn/middle/5d7eaeb3h882c6d078e46&amp;690\" alt=\"\" width=\"460\" height=\"345\" /></a><br />\n<strong>痛定思痛，让大家好好重温一下刘大孬的语录：</strong></p>\n<p><strong><br />\n“谁要让我没房住，我就让他房里没人住！”</strong></p>\n<p>===============================================================================================</p>\n<p><strong>郑州拆迁撞人者刘大孬及其亲属村民近况</strong><br />\n<strong>刘大孬基本被定为交通肇事罪和故意伤害罪</strong></p>\n<p><strong><br />\n两罪并罚必死无疑啊</strong><br />\n文/李贵宝<br />\n2010年6.1儿童节，发生在河南郑州南刘庄村的非法拆迁造成20人死伤的恶性大事，震惊朝野。全国网民拍手称快，河南媒体纷繁报道，但是格调都一样。都是说6月1日上午，一个开着厢式货车的刘大孬不孬，驾驶自己的车撞死4个拆迁的，伤人15人，目前嫌疑犯已经被控制。<br />\n其实，关于南刘庄拆迁，因为相关政府并没有任何合法的拆迁手续，南刘庄村民已经闹了很久，曾经也出过一条人命，不过死者是位民工，是在拆房子的时候被砸死的。出事后，村联委把所有责任推给了拆房子的包工头。于是，此事被村联委封锁。后来，村联委多次趁着凌晨或者夜色把拆迁机械开进村里，企图偷偷拆迁。可是，都被村民制止。于是，5月31日下午，村里贴了公告：6月1日全村停水停电，并进入整体拆迁工作。<br />\n6月1日早上六点多，村里开进了拆迁机械，随着拆迁机械一起开进来的还有防暴警察，公安民警，119消防车，110,120急救车，大约有500多人。试想一下：如果是像政府媒体报道所说的正常拆迁，至于来这么多人吗？还有，好好的村子，120急救车来干嘛？呵呵，政府很聪明，他们已经预料到有人会伤亡了。但是没想到，最后上网的是自己的人。把自己的人干死5只，其中还包括一名警察。<br />\n村民们看到这么多防暴警察及公安民警，并没有退缩。而是，一起站在了要拆迁的房屋前，试图靠自己微薄的力量来保护自己的家园。可是，现场有一个拆迁人员拿着喇叭喊：第一组，上！第二组，上！！第三组，上！！！乍一听很吃惊，这是干嘛的？原来，他们把防暴队员及公安民警分成了小组，分组对抗保护家园的南刘庄村民们。村民们的力量毕竟很渺小，眼看已经抵抗不下去了。这个时候，一向老实巴交的村民刘大孬把自己的厢式货车开了出来，停在拆迁机械前面，试图阻止拆迁机械正常工作，另外，也把村民们和公安防暴警察隔离开，把村民们保护起来。这个时候，那些防暴警察和公安民警开始拿起地上的砖头砸刘大孬的车玻璃窗，前面的玻璃被砸烂了，侧面的玻璃被砸烂了，可是那些公安民警及防爆警察似乎还不解气，又有防暴警察一拳头对着车上驾驶座的已经年过60的刘大孬挥了过去。见此情景，村民们更加愤怒了。开始反抗，可是公安防暴警察开始更强的镇压，这个时候，本来就有精神病史的刘大孬彻底崩溃了，他驾着车子冲向了防暴警察和公安民警所在的人群,于是，悲剧就发生了&#8230;&#8230;<br />\n现场最少死了4个人，伤者约20多个。死者中，有一个是村民，是南刘庄村组组长，是刘大孬本家的堂弟。他从南刘庄拆迁一始，就协同村联委对村民实施搬迁压力，事情发生的现场，他也是协助防暴警察及公安民警在与村民对峙。<br />\n我不想说刘大孬有多英雄，可是没有刘大孬这一撞，南刘庄早已是一片废墟了；我也不想说那些死者是罪有应得，可是他们明明看到老百姓那样奋力的抵抗，为何还要强压老百姓呢？事情发生后，为了不让刘大孬在当地政府的公安机构受苦，村民们出钱让刘大孬去北京投案自首。可是，还没等刘大孬坐上开往北京的火车，当地的公安民警已经开始进京实施抓捕。无奈下，村民们一行几个人一同送刘大孬到河南省公安厅自首，可是，这些人送刘大孬自首后，就被扣押了。而且，官方对外宣称的是：警方已经将嫌犯逮捕。同胞们，你们知道逮捕和自首的性质吗？退一万步来说：如果不是他们非法暴利进行拆迁，并且对老百姓暴力镇压，会有这样的事情发生吗？<br />\n事情发生后一个小时，刘大孬的老婆、女儿、老婆的妹妹、刘大孬的三弟、刘大孬三弟的老婆等都被警方控制了。本以为这些亲属只是去做一下笔录问话就回来了。可是眼看下午了人还没回来，南刘庄村民自发组织了一群人到管城分局询问情况，可惜，这些人去了之后也再也没有回来。截止到6月2号晚上接近凌晨，这些人都还被扣着。<br />\n目前，据内部可靠消息，他们把刘大孬定的罪名是：交通肇事，故意伤害罪。不用我说，同胞们肯定都明白这个罪名的含义，他们一下子把刘大孬推向了死路。<br />\n以上的每句话基本都是实话，这些来自百度郑州吧。当然本和尚没有详细核实，但是应该不会有太大的出入。如果说有什么不妥的话，那可能就是说了一些警察镇压之类的在这个和谐社会确实不合适的话。试问政府，村民们保护自己的家园有错吗？在当地政府那里，为何没有任何合法手续就可以这样肆无忌惮的非法拆迁？<br />\n刘大孬不管有没有神经病可能都将是死罪了，至少他得为那些死去的人祭奠一下，活人祭死人，历来如此啊。指望全国人民记住刘大孬不太可能，只是希望已经被X焚X毁X的南刘庄村的村民们，在给长辈们上坟烧纸的时候捎带想着点你们的大大、叔叔、哥哥刘大孬，顺便给他带一沓纸，磨叨几句，刘大孬就会收到，别让他在阴间也穷困潦倒的！<br />\n谢谢所有的看客们，谢谢！</p>\n</div>\n</div>\n<p>See the original post:</p>\n<p><a title=\"[转载]史上最惊天动地的语录\" href=\"http://blog.sina.com.cn/s/blog_53e717050100jcem.html\" target=\"_blank\">[转载]史上最惊天动地的语录</a></p>\n","author":599,"categories":[20534],"tags":[13801,8937,8783]}