{"id":76784,"link":"https://chinadigitaltimes.net/chinese/2010/06/李洋：2010-年普通高等学校招生全国统一考试/","date":"2010-06-06T22:20:41Z","modified":"2010-06-06T22:20:41Z","title":"李洋：2010 年普通高等学校招生全国统一考试","content":"<p style=\"text-align: left;\"><strong>语文</strong></p>\n<p style=\"text-align: left;\">本试卷分第I卷（选择题）和第II卷（非选择题）两部分。第I卷1至4页，第II卷5至8页。考试结束后，将本试卷和答题卡一并放入回收站。<br />\n第I卷<br />\n注意事项 ：<br />\nw第I卷共10小题，每小题3分，共30分。在每小题给出的四个选项中，只有一项符合题目要求。<br />\n一、（12分，每小题3分）<br />\n1．下列词语中哪一组会被绿坝屏蔽：<br />\nA．不要迷恋锅       内牛满面       求包养          御姐控www.ks5<br />\nB．花季护航         花季少女       花季雨季        花期在十月<br />\nC．谈恋爱           介绍对象       耍朋友          搞破鞋<br />\nD．万吨水压机       24口交换机    F-22战斗机      肯德基</p>\n<p style=\"text-align: left;\">2. 下列各句中，加点的成语使用不恰当的一项是<br />\nA．微博之上的是非大多是由日常生活中的一些琐屑小事引起的，不必寻根究底，你们还是互相取消关注吧。——劝架者说。<br />\nB．您身处春秋鼎盛的时代，应该奋发有为，积极向上，刻苦学习，不应该批评政府。——网评员“王平原”说。<br />\nC．市长没发什么崇论宏议，但他说的话发自肺腑，句句实在，没有套话和假话，因此我们要更加认真学习。——秘书说。<br />\nD．自从版署和文化大神闹翻之后，网吧里人人打魔兽的火爆场面已成明日黄花。</p>\n<p style=\"text-align: left;\">3．下列各句中，没有语病的一句是<br />\nA．我的丑虽然不易致命，但传播速度快，如果不想办法找到它的演变原理，病情很容易迅速蔓延，给人类健康带来巨大威胁。<br />\nB．花钱雇人走上街头搞学雷锋活动，一小时五毛钱，这次活动的总口号是“弘扬雷锋精神，参与志愿行动，服务青年创业，建设和谐城市”<br />\nC．紫薇对尔康表示，去年大家做了很多理解相爱的工作，今年会更多地为受到情感和生活困扰的人提供帮助，让他们不再那么无情、那么冷酷、那么不理取闹。<br />\nD．这次扫黄在北京举行，不幸中招的中外各界人士在扫黄期间就疾病传染、破坏家庭幸福、小姐提高房价等众多议题为期十五天的深刻忏悔并缴纳了各种罚款。</p>\n<p style=\"text-align: left;\">4． 依次填出下面一段文字横线处的语句，衔接最恰当的一组是<br />\n余秋两先生是忠义、勇敢而又聪明的作家。     ，     。     ，     。     ，     ，使余秋两成为敏感词的得力助手。<br />\n①长期担任清歌赛评委，对少数民族选手不懂外国国旗严加批评。<br />\n②觉悟细胞数量是普通群众的24倍，可以分辨大约两万种不同的气味，总能成功地站到上风头。<br />\n③比如地震后的余秋两，为了保护敏感词的名誉，多次含泪奉劝。<br />\n④敏感词充分利用余先生的这种特殊的天赋<br />\n⑤余先生写什么都烟霞满纸。<br />\n⑥代替领导做一些不光彩的事<br />\nA．③②①⑥⑤④                    B．③⑥⑤②④①<br />\nC．⑤④①③②⑥                     D．⑤②④⑥①③</p>\n<p style=\"text-align: left;\">二、（9分，每小题3分）<br />\n阅读下面的文字，完成5~7题</p>\n<p>羊驼是偶蹄目骆驼科无峰驼（羊驼）属的1种。 别名美洲驼、无峰驼。体型颇似高大的绵羊；颈长而粗；头较小，耳直立；体背平直，尾部翘起，四肢细长；被毛长达60～80厘米，呈纯白,浅灰、棕黄、黑褐,纯黑等22不同色型；雄性略大于雌性。产于南美的秘鲁和智利的高原山区。</p>\n<p>当今羊驼大国秘鲁已立法禁止羊驼的出口，因此智利、玻利维亚进而成为南美洲羊驼出口的主要国家。但是由于南美洲的羊驼几乎完全处入原始放养，自然繁育，并由于国际市场对羊驼制品的高需求量，南美洲原产地的羊驼品种的总体质量已明显下降。</p>\n<p>南美洲以外的羊驼产业是以品种提纯繁育为主要目的和经营手段。现在南美洲以外的羊驼主要分布在美国、澳洲和新西兰。经过这些国家近二十年科学繁育，系统优化，这些国家的羊驼品质已明显优于南美洲自然繁育的羊驼。</p>\n<p>羊驼是原驼和小羊驼的杂交的后代，被人工驯养超过6000年。其历史可以追溯到印加帝国早期，羊驼和他们的表亲大羊驼是在欧洲人发现美洲大陆之前在南美洲仅有的被驯化的家畜。他们是安地斯文明的整体的一部分和也是其文明的生活方式的体现，羊驼被用于提供食物、燃料、衣物和运输畜力。在西班牙占领印加后，许多羊驼、大羊驼和印第安人一样死亡了。但在不合适人类居住条件的阿尔蒂普拉诺高原（Altiplano），这个物种幸存了下来。　　如今这些动物数量超过了三百万，但在南美洲境外，这个数量是非常小的（约4万）。 羊驼非常聪明，是高度群居的动物，容易饲养和照看。羊驼的外表看起来是很有趣的。他们主要通过身体摆姿势和一个柔和的哼唱声音进行交流。大羊驼的重量典型范围在大小从大约100-200kg，但是羊驼是大约70-90kg。</p>\n<p>5．下列解释，不符合原文意思的一项是<br />\nA．羊驼是一种神兽，生活在戈壁上。过去在天朝被认为是一种马，吃草，生活在沼泽中。<br />\nB．羊驼是种经济动物，养它能赚钱。<br />\nC．喜羊羊的原型就是一只羊驼。<br />\nD．羊驼往往和谷鸽成为共生动物。</p>\n<p>6．无锡动物园引入驼羊，打着羊驼的旗号，收取动物园门票，请问网友的反对意见中不成立为理由的包括：<br />\nA.两者的名字虽然差不多，但确不是同一种动物，这是欺诈。<br />\nB．它们的身价也颇为悬殊。据了解，一只羊驼的价格在8万左右，而一只驼羊的价格仅有5000多元。<br />\nC．体型颇似高大的绵羊；颈长而粗；头较小，耳直立；体背平直，尾部翘起，四肢细长；被毛长达60～80厘米，呈纯白,浅灰、棕黄、黑褐，纯黑等22不同色型。<br />\nD．羊驼眼睛有神，相貌可爱，驼羊则粗笨没有灵气，根本不是神兽。</p>\n<p>三、（9分，每小题3分）<br />\n阅读下面的文言文，完成8～10题。<br />\n布什之先祖，由英格兰萨默赛特郡来美利坚，传为英约克郡公爵之庶子，英室宗亲。</p>\n<p>自公爵以下，布氏益兴，若干世而至普雷斯科特·布什。</p>\n<p>普布什颇有资财，入元老院，为参议员，兴秘密会党，号骷髅社。生子乔治布什。</p>\n<p>乔布什少有志气，善棒球，为队长。诸太学多好其球艺，欲揽之。其时日酋袭珍珠港，国有危难，乔布什弃棒投戎，或曰：“胡不投身团练，亦是保卫祖国。”布什曰：“仆之父祖受美利坚厚恩，国有危难，必亲冒矢石，与贼一战。”</p>\n<p>老布与同侪九人驾机袭敌巢。机中数弹，奋力死战。投弹毕，为敌机防空所困，坠于海。九人被生俘，日酋恨之，剖腹食心。老布为友舰所救。知同侪惨况，大恸，曰：“两世为人！”</p>\n<p>日酋既降，老布归乡，越明年，生小布什。老布长于经营，数年，其家巨富。</p>\n<p>美行禅让制，君位四年一变，其贤者可再任。众以票决之，类尧舜故事。其国素好党争，有二党，一曰驴，一曰象。布什一族素为象党。</p>\n<p>老布什尝为中华特派员，经办美利坚纳贡事宜。后为中情局正卿，美文公里根善之，以为储君。八年后，众议举老布什为君，是为美桓公。</p>\n<p>桓公善战，在位四年，国内经济衰退，众恚怨之。选年，乃举阿肯色州刺史克林顿代之，即美惠公。</p>\n<p>桓公长子小布什，生于美利坚康涅狄格州，长于得克萨斯，少性拙，不善言辞。七岁时，其妹夭，小布什属文记之，其文浅陋，母斥之，后口齿不清、辞难达意。袭父荫进学耶鲁，学史。</p>\n<p>耶鲁毕业，入得克萨斯州团练，为空军飞行员，升中尉。后退役，入哈佛商学院，攻读MBA。小布生性放浪，好醇酒妇人，以醉酒驾车为乐。</p>\n<p>文公星战六年，小布什年四十，戒酒，虔诚奉主。助父选举、专心贩油，未几，成油界巨商。又投资棒球队，成绩不俗。</p>\n<p>惠公复兴二年，小布什竞选得克萨斯州刺史，媒体问其主张，对曰：“保守、同情心。”遂当选，上任之后，轻徭薄赋，颇得民心。</p>\n<p>惠公复兴八年，小布什力克戈尔，当选美国国君，是为庄公。</p>\n<p>次年九月(西历，下同)，本·拉登袭世贸大厦，撞五角大楼，美平民死伤惨重。庄公力推“反恐”。</p>\n<p>十月，伐塔利班，克之。</p>\n<p>反恐三年三月，合诸侯伐伊拉克，未得联合国授权，仅得美、英两国之兵、科威特相助军费。五月，萨达姆逃亡。</p>\n<p>十二月，擒萨达姆。</p>\n<p>庄公拙于武功，长于外交，数合诸侯。</p>\n<p>反恐六年，绞萨达姆。罪曰“反人类”。</p>\n<p>反恐八年，来京观摩奥运会。</p>\n<p>初，美利坚有善泳者，名菲尔普斯，庄公颇赏之，乃于夫人劳拉计，欲招菲尔普斯为婿，菲氏闻之，正色曰：“深蒙错爱，已有女友，仆生平不二色。”庄公叹曰：“真义人也。”</p>\n<p>公无子，有二双生女，曰詹娜、芭芭拉。詹娜已嫁、芭芭拉待字闺中，成庄公心病。</p>\n<p>庄公当于反恐九年初逊位，驴党奥巴马继之。庄公有侄乔治·普雷斯科特·布什，年方三十二，英俊聪颖、美墨混血。乃佛罗里达州刺史杰布·布什之长子，桓公之嫡孙，或曰：“此子有望为君。”人称“布什总统第三代”。</p>\n<p>（节选自《再见布什》）</p>\n<p>8.对下列句子中加点的词的解释，正确的是<br />\nA. 英室宗亲。             宗亲：很正宗的亲人<br />\nB. 胡不投身团练           胡：追随胡总。<br />\nC. 众恚怨之               恚怨：刨坑埋了他的心都有了。<br />\nD. 仆生平不二色           仆：你大爷。</p>\n<p>9.以下句子中，全都表明小布什智力平平做事不靠谱的一组是<br />\n①口齿不清、辞难达意        ②轻徭薄赋，颇得民心<br />\n③年四十，戒酒，虔诚奉主     ④好醇酒妇人，以醉酒驾车为乐<br />\n⑤少性拙，不善言辞           ⑥必亲冒矢石，与贼一战<br />\nA.①③④                      B.①⑤⑥<br />\nC.②③⑥                      D. ①④⑤</p>\n<p>10. 下列对原文有关内容的分析和概括，不正确的一项是。<br />\nA. 小布什很有才干，历任多种职务后升职担任美国国君。其时美国大楼被撞，全国惊恐，小布什打赢了战争，却被很多国家孤立了。<br />\nB. 小布什贪酒好色，但那是他年轻的时候，他人到中年，就突然靠谱起来了，终于成为罕见的父子两代总统。<br />\nC. 小布什生活在父亲的阴影之下，但是终于他战胜了这种阴影，比他爹还多当了一任总统。<br />\nD. 小布什的智商被认为只有克林顿的一半，但是有一个聪明的爸爸给他提供意见，他以全世界最低的领导人智力，管理了全世界最富有的国家。</p>\n","author":251,"categories":[20534],"tags":[8635,8897,9250,9283,9878,8636,10722]}