{"id":76875,"link":"https://chinadigitaltimes.net/chinese/2010/06/人民日报连发四文探讨社会财富分配/","date":"2010-06-07T10:49:50Z","modified":"2010-09-01T21:41:56Z","title":"人民日报连发四文探讨社会财富分配","content":"<div>\n<p>近年来，我国政府、企业收入占国民收入的比重不断上升，居民收入的比重不断下降，社会收入分配差距也有扩大的趋势。如何做大居民收入蛋糕，缩小贫富差距，已成为全社会热切关注的焦点。从这期开始，本版将连续推出“社会财富怎么分”系列报道，围绕提高城乡居民收入的紧迫性、建立公正合理的收入分配秩序、建设中等收入者占多数的“橄榄型”社会等话题进行深入探究，希望读者朋友们也来参与讨论。</p>\n<p>――编者</p>\n<p><strong>社会财富怎么分④ 负担沉重的“中间阶层”</strong></p>\n<p><strong>很多中等收入者并不认为他们属于“中等收入群体”</strong></p>\n<p>在北京一家公司工作的陈先生，前几天刚收到税务部门寄来的2009年个人所得税完税证明。虽然平时对每月缴多少税都有数，但一看到去年近2万元的纳税额，他的心里还是感觉有些异样。</p>\n<p>他告诉记者，在北京打拼已经10多年了，目前月收入超过1万元，加上妻子一年五六万的收入，家庭年收入在20万元左右。听起来这个数字相当不错，但他却觉得每天都被压得喘不过气来：每月五六千的房贷月供，孩子的教育，老人的赡养，不断上涨的生活成本……手头很少宽松。自己和妻子每年缴的个人所得税，加起来在2.5万元左右，对全家来说确实是一个不小的数字。</p>\n<p>形成中等收入者占多数的“橄榄型”分配格局，是调整社会财富分配格局的一个重要方面。按社会学观点，中间阶层的壮大，使原来对立的贫富两极变成了一个连续性的排列，这就让每一名社会成员看到拾级而上的希望，有助于缓和贫富差距造成的社会对立情绪。通常认为，在现代社会中，一个中等收入者占多数的“橄榄型”结构，其稳定性要远高于“哑铃型”或“金字塔型”结构。</p>\n<p>然而，令人困惑的是，如同陈先生一样，很多中等收入者并不认为他们属于“中等收入群体”。以个人所得税为例，就存着相互矛盾的观点。一方面，尽管近年来个税起征点一再提高，但很多人仍然觉得税负太重，要求提高起征点的呼声不绝于耳；另一方面，从我国的现实情况看，绝大多数工薪阶层并不用缴纳个税，与国外相比，我国的个税缴纳群体所占比例要小很多。</p>\n<p>专家认为，之所以出现这样的矛盾，与我国现行个人所得税制在收入调节方向和力度上的问题有关。比如对于生计费用的扣除，没有考虑纳税人的家庭人口、赡养系数、家庭总收入、物价上升等因素对个人开支的影响。在计征办法上，实行分项课征，造成所得来源渠道多和隐蔽性强、综合收入高的纳税人不纳税或少纳税，而所得来源渠道少、收入相对集中的纳税人多纳税。正是由于这样的税负不公平，才导致很多中等收入者觉得个税负担沉重。</p>\n<p><strong>税收是否存在“逆调节”</strong></p>\n<p>过重的负担不仅制约了中小企业的发展，也制约了员工的收入增长</p>\n<p>在长期从事收入分配研究的中央党校教授周天勇(<a title=\"周天勇\" rel=\"nofollow\" href=\"http://blog.163.com/zhoutianyongblog/\">博客</a>)看来，不仅是个人所得税，税收杠杆在很多时候对收入分配都是“逆向”调节的作用。</p>\n<p>“这首先表现在中小企业的税负过重。”周天勇分析，企业需要承担的税收包括增值税、营业税、企业所得税等，但据他了解，在很多地方，对于小企业都采取按营业收入的13%“包税”，过重的负担挤占了中小企业的利润空间，不仅制约了中小企业的发展，也制约了企业员工的收入增长、福利增长。</p>\n<p>由于小企业一般是劳动密集型居多，其发展对于改善分配格局、提高低收入者收入水平具有很大意义。周天勇说，通过分析比较可以发现，一个国家或地区每千人口拥有的小企业数量多少，与收入分配和贫富差距成反比，数量越多，收入分配和贫富差距越小，中等收入的人口也就较多。反之，数量越少，收入分配和贫富差距越大。</p>\n<p>相比较而言，由于财产税的空缺，富人承担的税负与其纳税能力相比，就显得很轻。“目前，房产税、遗产税都还没有开征，个人所得税方面，高收入者也可以通过很多方式达到逃税、避税的目的。因此，越富的人积累得越多，税收杠杆的调节作用没有得到体现。”</p>\n<p>资源税的调节作用也没有得到体现。周天勇说，在国外，对于电信企业使用的空间频道资源都会征税，我们在这方面是空白，本该属于国家的税收变成了相关电信企业的利润，也成了这些行业畸高收入的一个来源。煤炭等矿产资源近些年来已经成为暴富的源头，税收在这方面也没有发挥应有的作用。</p>\n<p><strong>“橄榄型”社会怎么建</strong></p>\n<p>提高中低收入者的收入水平，是构建“橄榄型”分配格局的关键</p>\n<p>我们离“橄榄型”收入分配格局还有多远？</p>\n<p>有测算显示，我国中等收入群体比重偏低的主要原因，是中国存在着较高的收入分配不均等，以及比较大的城乡收入差距。2009年收入低于城乡人均可支配收入的人群比例高达62%。这部分低收入人群主要在农村，占农村总人口的85%左右。因此，中国现在的居民收入分布结构，类似于一个宽底座的金字塔，与“橄榄型”收入分布还有不小的距离。</p>\n<p>针对收入分配格局的调整，我国前几年提出了“提低、扩中、调高”的思路。周天勇认为，提高中低收入者的收入水平，是构建“橄榄型”分配格局的关键。而中低收入者绝大多数是主要依靠劳动获得收入，因此“提低”最重要就是扩大就业。与直接“给钱”、让利相比，让低收入者安居乐业，收入快速增长，才是更加可持续的方式。</p>\n<p>周天勇说，“扩中”则需要大力鼓励创业，发展能增加中等收入人口和能增加就业的小企业，以改善创造和分配财富的结构，让更多“小老板”成为中等收入者的有生力量。</p>\n<p>专家认为，政府在二次分配方面也应该发挥更大作用，通过发挥财税政策的收入转移作用，确保财政的公共性和满足教育、社会保障、公共卫生等有关方面的发展目标。通过加大二次分配领域的调控力度，将公共支出和基本公共服务的重点，逐步转向城市低收入者和广大农民，更好地满足人们这方面的需求。</p>\n<p>就“限高”而言，要让高收入者承担更大的社会责任。例如，加强针对高收入者的税源监控和税收征管，适当提高个人所得税起征点，适时开征物业税、遗产税等主要由高收入者承担的新税种，鼓励高收入者发展社会慈善事业等。同时，要调整不合理的高收入、规范灰色收入、打击非法收入。</p>\n<p>在税收杠杆中，消费税调节收入差距的作用也应当得到重视。2006年，我国对消费税税目、税率进行了调整，新增了实木地板、游艇、高尔夫球及球具、高档手表等税目，但对一些新出现的高档消费项目如高档娱乐设施，健身类、保健类设施，高档住宅仍未列入征税范围。有专家建议，应当对消费税税目和征收范围进行适时适当调整，增强其在调节收入差距方面的作用。</p>\n<p>(本文来源：<a rel=\"nofollow\" href=\"http://media.163.com/special/007625CB/rmw.html\">人民网</a> )<br />\n<a rel=\"nofollow\" href=\"http://money.163.com/\"><img src=\"http://money.163.com/newimg/arc_icon.gif\" border=\"0\" alt=\"齐栋梁\" width=\"12\" height=\"11\" /></a></p>\n</div>\n<div>\n<table align=\"center\">\n<tbody>\n<tr>\n<td><span><br />\n</span><a rel=\"nofollow\" href=\"http://money.163.com/10/0607/08/68II088U00252G50_2.html\"></a></td>\n</tr>\n</tbody>\n</table>\n</div>\n<p><span> </span></p>\n<p>The rest is here:<br />\n<a title=\"人民日报连发四文探讨社会财富分配\" href=\"http://money.163.com/10/0607/08/68II088U00252G50.html\" target=\"_blank\">人民日报连发四文探讨社会财富分配</a></p>\n","author":95,"categories":[20534],"tags":[9807,12894,11348,9317,11341]}