{"id":76879,"link":"https://chinadigitaltimes.net/chinese/2010/06/二可器：网上那些爆笑事儿/","date":"2010-06-07T10:26:44Z","modified":"2010-08-11T22:07:36Z","title":"二可器：网上那些爆笑事儿","content":"<p>twokeqi<br />\n洗具：新闻说意大利商家用希特勒做广告，惨遭批评。这新闻俺粗略看了下，在跟帖中回复了一句“换用毛主席”。评论完后发现该新闻的最后一句竟然是：“迫于舆论压力，广告商决定在未来几周内推出新款海报。据传，新海报代言人初定为中国伟大领袖毛泽东”——俺和意大利奸商真是心有灵犀。</p>\n<p>twokeqi 刚才看新版《三国演义》，哇靠，那个张飞怎么那么象毛新宇啊，那个缺心眼的程度和精神气质！</p>\n<p>twokeqi<br />\n苏式笑话：内务人民委员部的一间牢房里关了三个人，彼此间谈起坐牢的原因。第一个人说：“我因为反对党委书记彼得罗夫。”第二个人说：“我因为支持彼得罗夫。”第三个人说：“我就是彼得罗夫。”</p>\n<p>twokeqi<br />\n5月15日新华社副总编夏林在某校作报告透露：当年神舟五号返回，杨利伟出舱时尽管脸色稍显苍白，但身体状况还是良好的，被一大群紧张的工作人员赶紧抬出舱门。其实已经被处理过：杨是满脸鲜血地打开舱门的，后血迹被擦干，重拍了出舱画面。受伤原因是过载。</p>\n<p>twokeqi<br />\n5月15日新华社副总编夏林在某校作报告透露：汶川坠毁直升机时，军方封锁消息和现场。新华社记者李紫恒乔装军人混过盘查。现场的士兵还让他帮忙干活。晚上，他和随行记者在运尸袋里过了一夜。后徒步穿越山林，获得了第一手现场照片。遗体照片发为内参，飞机残骸照片公开发表</p>\n<p>twokeqi 超标啦超标啦RT @rachel8803: 达标啦达标啦RT @jeffz_cn: RT @Thinkqob<br />\nRT @opeace: 各位男士，你的小DD达标了吗？ (0.061×身高cm+12.41)×0.65=勃起长度cm<br />\n在《士兵医疗卫生保健常识手册》里找到的一个公式</p>\n<p>twokeqi RT @xddcc<br />\n1966年红卫兵来到法门寺的真身宝塔，试图挖出塔底埋藏的舍利（谣言说塔下埋藏国民党的秘密电台).良卿法师阻止未成被红卫兵打得头破血流。随后全身浇满煤油，来到真身宝塔前惨烈自焚。红卫兵被这悲壮场景吓得目瞪口呆，四散而去，真身宝塔下的佛指舍利方才得以保全</p>\n<p>twokeqi<br />\n其实还有一次被忽略的，就是1982年宪法将旧宪中都承认的城市私有土地一笔划归国家所有，悄悄而彻底地完成了第二次土改RT@zhouxizi: RT @aiww:两次“土地革命”。一次“打土豪、分田地”。另一次在今天，从农民身上连骗带抢的掠夺属于全民的土地。</p>\n<p>twokeqi RT @szstupidcool:<br />\n一母鸡下了个巨蛋，新闻记者前来采访。母鸡羞涩不语，只好采访公鸡。公鸡挽起袖子，这件事我目前不发表评论，等爷把那只鸵鸟抓住再说</p>\n<p>twokeqi 三哥带婊，嗑血发展RT @rtmeme: RT @Pazzilivo RT@OpheliaRing:这年头，到处都是错别字：愚民同乐；植树造零；白收起家；勤捞致富；择油录取；得财兼币；检查宴收；大力支吃；为民储害；提钱释放；攻官小姐。</p>\n<p>twokeqi<br />\n北京市长的案头收到了内参报告：一百万小姐撤离北京，房屋空置率暴升，北京房价暴跌；短短几天时间，小姐汇出和取走存款达三千个亿，各大银行告急；上海世博组委会发来感谢电，感谢北京领导雪中送炭，世博访客大增，上海房价暴涨</p>\n<p>twokeqi<br />\n警方审小姐：什么名字？小姐：我电话你一天打七次，你问我？审：&#8230;那，张小红，你在哪工作？小姐：你一周去七次，你问我？审：&#8230;那，你在天上人间工作多长时间了？小姐：去年第一天上班你就来了，你问我？审：&#8230;那,你这一年接了多少客，都有谁？小姐：你们局有多少人，你问我？审：&#8230;</p>\n<p>twokeqi<br />\n一个女人爱你，你是男人；十个女人爱你，你是情种；百个女人爱你，你是偶像；千个女人爱你，你是英雄；万个女人爱你，你是领袖；全国女人爱你，你是人民币；全世界女人都爱你，噢！你是卫生巾。</p>\n<p>twokeqi RT @hutianyi:<br />\n一次，某同学趁老师上课途中出教室抽烟之际，偷偷把他卷子上的答案给改了，改得水平颇高，乍看真伪难辨。等老师回来讲解时，竟然拿着错的答案还能说得头头是道！我们强忍着笑声，持正确答案与其辩论，竟然还说不过他…</p>\n<p>twokeqi RT @yangpigui:<br />\n斯大林孙子控俄媒体辱斯大林名誉案败诉。那些维护斯大林的人在带有斯大林本人签字法令等确凿证据面前，仍然能够不断重复“这不是真的，这些文件都是假造的”等等幼稚可笑的举动。</p>\n<p>twokeqi<br />\n网友描述金正日专列驶离中国时诡秘一幕：已经行驶到鸭绿江大桥桥头的专列，突然停车。一会儿，它向后倒行驶回了丹东站。半个小时后，有十几辆高级轿车从鸭绿江大桥驶过，然后是专列驶过，再后是七八辆中型大客驶过。金正日究竟坐在哪里谁也不知道</p>\n<p>twokeqi RT @happyvag:<br />\n中美朝宪法序言比较：美国75字，朝鲜1008字，中国1794多字；美国宪法未出现人名；朝鲜每一个自然段都有金日成；中国宪法中的人名分别是马克思、列宁、孙中山、敏感词、敏感词、敏感词。</p>\n<p>twokeqi<br />\n转：“那天拆迁队正要扒俺的房，嘿，一位英雄突然从天而降，三下五除二打跑了迁拆办和警察。英雄说他是拆迁侠，只要全国被拆迁人民大呼三声拆迁侠，他就会现身伸张正义，说完嗖一声飞走了”“后来呢？”“后来···听说他累死了”</p>\n<p>twokeqi<br />\n转：老友南人，分不清声母。昨夜电吾：偶看了杜拉拉生殖器···老夫惊得手机都掉鸟：啥？你看了啥？对方又一阵欢歌鸟语。老夫猛醒：你看提不是《杜拉拉升职记》？</p>\n<p>twokeqi<br />\n北京天上人间被查后，网友议论：［最失望的]震精！一下子失去奋斗目标了！［最忧国忧民]这么多下岗职工怎么安置？［最具说服力]上海开SB会呢，缺人［最义愤填膺]还有王法吗？［最天真善良]一直以为天上人间是事业单位</p>\n<p>twokeqi<br />\n俩老夫妻某日吃晚饭时突发奇想：裸餐！找找从前的感觉！脱光后老太婆道：我还有反应耶！乳房还和年轻时一样发热！老头斜了一眼道：耷拉到汤里了！</p>\n<p>twokeqi<br />\n老鼠没女朋友特别郁闷，终于一只蝙蝠答应嫁给他，老鼠十分高兴。别人笑他没眼光，老鼠：你们懂什么，她好歹是个空姐。</p>\n<p>twokeqi<br />\n上断头台的英王查理一世有个“个人独裁”时期。主要内容就是绕过议会乱搞钱，比如钻《专利法案》的空子，把专利批准权变现；本着“苍蝇也是肉”的原则，对缺席授勋的贵族罚款；最搞的是，他自命为拆迁办主任/城管队长，对伦敦违章建筑借强拆敲诈勒索——国王混到这份上，够寒碜的，还挂了。</p>\n<p>twokeqi<br />\n［新鲜事]世界上很多事，按本土思维看是很新鲜的：美国加州通过法案对亚利桑那州进行经济制裁，原因是后者最近通过的严厉的反非法移民法案，触犯了众怒。</p>\n<p>twokeqi 该班有多少裆员？RT @newsinchina: RT @geekinmedia:<br />\n他和马家爵同学一个宿舍的，马同学干掉了隔壁宿舍4人，他这个宿舍其他哥们也不是省油的灯，一人跳楼自杀，一人贩卖人口被捕判死刑。入学30多人，毕业照只有20多个了</p>\n<p>twokeqi<br />\n韩寒：谷歌就像一个姑娘，有一天她跑过来说，我要离开你。我说，不要这样亲爱的。让人伤心的是，最后她还是离开了。但是我发现，其实当我想上她的时候，我还是随时能上她。唯一的不同就是以前我上她的时候能从她身上搜出胡萝卜，但是现在，我问她，胡萝卜呢，她就嗖一下不见了（最后一句太搞了）</p>\n<p>twokeqi<br />\n一杂技演员把老二放在鳄鱼的嘴里，用木棒猛敲鳄鱼的头部。然后问：“哪个勇敢的观众敢试试？”半晌无人敢应。这时，一位MM站出来说：“我敢，不过你不能砸我的脑袋。”</p>\n<p>twokeqi RT @zhanghui8964:<br />\n领导对老婆说：吃饭，睡觉；对小姨子说：吃个饭，睡个觉；对美女说：吃吃饭，睡睡觉；对小蜜说：吃饭饭，睡觉觉；对老百姓说：吃什么饭，睡什么觉！</p>\n<p>（节选自二可器博客）</p>\n<p><img src=\"http://img.users.51.la/3447238.asp\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>Here is the original post:<br />\n<a title=\"网上那些爆笑事儿\" href=\"http://blog.sina.com.cn/s/blog_48b0011f0100j37e.html\" target=\"_blank\">网上那些爆笑事儿</a></p>\n","author":230,"categories":[20534],"tags":[18328,8604,9283,11973,8614]}