{"id":76907,"link":"https://chinadigitaltimes.net/chinese/2010/06/龙应台：谁欠了他们的人生/","date":"2010-06-07T19:01:37Z","modified":"2010-06-07T19:01:37Z","title":"龙应台：谁欠了他们的人生","content":"<div id=\"sina_keyword_ad_area2\">\n<p>龙应台：谁欠了他们的人生</p>\n<p>作者: 口述：龙应台</p>\n<p>采访：南方周末记者 朱强 夏辰<br />\n2010-06-02 20:39:16<br />\n来源:南方周末</p>\n<p>南方周末记者 王轶庶</p>\n<p>所谓了解，就是知道对方心灵最深的地方的痛处，痛在哪里。——龙应台</p>\n<p>一、爸爸，把钥匙交给我</p>\n<p>写这本书，做这个题目，当然，总是从个人开始——我自己的父亲是2004年过世的。怀念他的时候，我常想起一件事情，就是我把他的汽车钥匙没收了。</p>\n<p>我父亲是湖南衡山一个山沟沟里长大的孩子，他到了老年，还是很喜欢游山玩水。所以你可以想象，到他80岁的时候，他还喜欢自己开着车，带着我的母亲在台湾环岛到处走。问题是，80岁之后，他开车就有一个现象出现了：他的车常撞人，出车祸。他就开得特别小心——特别小心的结果是别人会撞他。所以有一次他又撞人出车祸，在紧急刹车的时候，我的母亲因为强烈的撞击，手也断了。</p>\n<p>我们兄弟姐妹就开家庭会议，说怎么办，如果有一天，真的发生非常严重的车祸，是不是就已经太迟了？他们的结论是：“应台，你去处理。”我的处理方式其实蛮简单的，我就坐到我父亲的对面，我们俩坐到沙发上，我跟他说：“爸爸，你把钥匙交给我。”他对他儿子的话不太听，但是对他的独生女的话是听的，他就像一头小绵羊一样，把汽车钥匙交给我了。我放在一个信封里头，拿着就走了。</p>\n<p>我当时的逻辑是：我们付钱让你叫出租车，任何时候，你要到任何地方去游玩，叫车就是了。可是事后想起来，自从我没收了他的汽车钥匙，他就不再出门。也是多年之后回头去想，我才知道，我们去没收他钥匙的那个动作看起来很简单，而且非常合理，但是事实上，我们对于他这一代人的生活习惯、他们对于金钱的使用、他们人生价值的轻重缓急，有非常大的不理解。</p>\n<p>回想这一件事情，让我体会到自己这一代人对于上一代的傲慢，我们对于他们不认识、不知道，而自以为是。</p>\n<p>二、你父母的来龙去脉</p>\n<p>最早想要写“一九四九”是在1999年。一九四九，对欧洲来说，是非常关键的年代。东德和西德也是在四九年分裂为两个国家，引起大难民潮。</p>\n<p>可是思考这个议题的时候，我到了台北市政府工作，所以一放就放了十年。</p>\n<p>十年之中，父亲过世，母亲失忆，使得我更感觉到时间的急迫。人总是到了四十岁之后才开始去想，你父母的来龙去脉是什么？他们走过的时代究竟是怎么回事？所以基本上是想要对整个我的父执辈这一代人有一个新的认识。同时看到了这一整代人的凋零，想说再等就来不及了，我是不是可能用一个文学的方式，对这一整代已经剩下不多的人，做一个致敬跟告别。</p>\n<p>三、错误的乡音</p>\n<p>小的时候，我们住在台湾南部乡下，大家都讲闽南语，但自己的父亲会讲一种大家都听不懂的话。我还记得，他接到一通电话，他起码讲了半小时，很努力地讲，讲完了之后我问他说谁打电话来的，他说：“打错了。”打错了怎么可以讲半个小时？因为对方听不懂他的话嘛。所以花了很长的时间，他去了解对方说什么、对方想讲什么。后来把父亲的骨灰送回湖南，听到司仪念祭文，就是用父亲的乡音念。我才知道说，他这一生都被时代错置了，一个人的命运整个都被错置了。他讲一口湖南话，乡音，本来是一个天经地义的、人生下来的权利。可是，他不由自主地被时代丢在另一个地方，到那个地方之后，他讲的满口乡音就变成一个错置的身份，变成一个“错误”。他从此以后就不能用自己的乡音发表演讲、用自己的乡音念诗来感动别人，也不能用自己的乡音来说服敌人。本来乡音是他通行无阻的护照，现在反而变成一种“疾病”的象征，是一个标签──话讲得不好、话讲得不通。我们作为他最亲密的人，也要到最后，到人家去念他祭文的时候，才懂得。</p>\n<p>四、采访自己的长辈</p>\n<p>一个社会缺乏历史感的时候，你会对你身边的人漠视、不认识，因而不珍惜。你对你父母、祖父母辈的历史没有兴趣，因为自己的无知。因为无知，所以不知道珍惜。等到你稍微有一点了解的时候，生命的结构就刚好是他走的时候。</p>\n<p>我鼓励所有的年轻人，赶紧拿个小小的摄影录音机，认真地去采访自己的长辈，去做他们的口述历史。因为，从个人的小历史中你可以看见真实的大历史，年轻人认真倾听身边的人说，很可能发现，长辈们所亲身经历的，和课本里头所教的，国家希望你知道的，竟然差距有那么大。</p>\n<p>五、我没有“立场”吗？</p>\n<p>你可以说我没有价值观的“表达”，比如说，我不想对内战中的共产党或国民党做任何评断，甚至对二战中的侵略者或被侵略者、对正义或不正义，做价值裁判── 很多读者其实对这会不太习惯。但是，你说，我没有“立场”吗？没有你说的某种“价值观关怀”吗？那当然有。一万个故事可以说，我挑选什么故事进来，放弃什 么故事，我从哪个角度去叙述一个故事，那不可能没有观点，对吧？再比如说，一般人对1949的认知里，立即的联想会是蒋介石、毛泽东、宋子文等等人物，而这些人物在我的叙述里偏偏都不重要，我选择了“庶民”作为主角──那不已经是一种观点的表达了？差别只在于，我的观点由故事自己去承担罢了。至少我这么 想，有没有做到，做得够不够好，就是另一回事了。</p>\n<p>六、1945和1949</p>\n<p>不熟悉台湾史和台湾现况的人，可能会很惊讶为什么写1949的书，会有那么重的1945的着墨。我自己起初也以为书的范畴会是1949这一年，但是，当我在思索美君和槐生，也就是我的父母亲，从海南岛踏上高雄港的那一刻时，我开始问自己一个问题：岛上原有600万人，在日本人统治下生活了足足半个世纪，甚至站在日本那一方去打仗；他们突然看见两百万中国大陆的军队和难民一夕之间涌入，心中的撞击震撼一定是巨大的。如果不去弄清楚这600万人的历史情感是什 么，我如何能真正知道美君和槐生这两百万大陆人面对了什么呢？这么一想，慢慢就发现，1949和1945有那样血肉相连的内在关系。</p>\n<p>七、把集体的机器拆开来</p>\n<p>流离迁徙是战争造成的结果，它里头还有国家或集体这个机器，战争是国家或集体机器决定的，大部分的人热血奔腾投入其中，是不会去冷静地思索、追问“何以致之”这个根底问题的。甚至在战争结束之后，由于权力主导历史诠释，人们也往往没有机会去追究，战争为个人真正带来了什么，为民族又真正创造了什么。</p>\n<p>我不认为这是一本“反战”的书。我只想把各种集体的机器拆解开来──不管是什么机器、不管是谁的机器、甚至不管是“正义”还是“不正义”的机器，我只想把它打开来，让读者看见里头孤伶伶的个人。读者看见了个人在集体中的处境，对战争与和平要下什么样的结论，那是读者的事。</p>\n<p>书中有个日本兵的日记。他在白天是那个侵略机器的一个螺丝钉，晚上在热带丛林的帐篷里，他写诗──他怀疑战争、他思念情人、他痛苦、他想回家。</p>\n<p>我不想在这本书里讨论价值，那样的讨论在我从前的著作里不少，但是“大江大海”只想呈现，不想讨论。柏林围墙崩塌之前，守墙的东德士兵对逃亡的人民射杀， 后来这些士兵都面临法庭审判──是国家集体的罪，还是士兵个人的罪？</p>\n<p>死在战场、只留下一本日记的年轻日本兵，他应该为那个侵略机器负多大的责任？在日本殖民的台湾长大，被皇民思想灌输，光荣入伍的台湾兵，战争一结束就成为国际战犯判了绞刑──他的个人意志的自由有多少？他的绞刑是正义还是不正义？</p>\n<p>书里头有两个台湾原住民，他们被国军“骗”上战场打解放军，一被俘虏，换个帽子就变成解放军，回头打国军。五十年之后才回到家乡。请问，谁又欠了他们的人生呢？</p>\n<p>如果暂时抛开意识型态、政治角力、权力斗争的种种制约，如果我们能够把历史落在最根本的“人的生存意义”的本质上去看，很多解释，会不会很不一样？</p>\n<p>我其实真不想裁判是非，我只想让读者看见生存本质的意义，看见结构的荒谬。裁判，读者自己会做。</p>\n<p>“大江大海”的写作有很多难处，因为华人世界不同的读者群就有不同的历史认知、不同的历史情感，也就是说，每个地区的读者，他都“痛”在不同的点，而且往往彼此根本不知道对方痛在哪里。拿一个很微小的例子，比如说，全书我用“解放军”这个词，台湾帮我校对的朋友们校对时就提出疑问：“你为什么称他们为‘解 放军’？不是‘共军’吗？”更直率的，就说，“你用解放军这个词来称对岸，难道你认为他们‘解放’了我们？”台湾的读者并不知道，“解放军”和“国军”这些词，在大陆都是包裹着“历史情结”的词。</p>\n<p>八、难民的女儿</p>\n<p>身为难民的女儿，在台湾的农村渔村长大，被排除在当地的绵密的传统关系网络之外，疏离是我的生存位置，跟所有热闹的核心的疏离。但是，我的情感是另外一回事。</p>\n<p>因为在闽南人的农村跟渔村中长大，我最熟悉的人，反而不是那些大陆外省的伯伯、妈妈们，我没有住过眷村。最熟悉的人们，是渔村里面、农村里面的那些人。你自然的对他们关怀，因为理解而关怀。我看到他们三更半夜的时候赤脚出海，我跟朋友们在海滩上玩的时候会有海难尸体漂上来，也看到朋友的家人去招魂。这个时候你不会想到谁是外来的、什么我是边缘的、疏离的，这就是情感的自然渗透。</p>\n<p>看事情的位置疏离，不代表我的感情不投入。</p>\n<p>九、战士授田证</p>\n<p>随国民党来台湾的老兵，基本上，可以称他们是时代的受虐儿吧，青春整个都过去了。有那么多人当初是被抓兵抓来的，等于是说绑架来的。他被迫做了这么多年的兵，然后到最后得到一个没有田的“战士授田证”，一个以国家之名所给出的空头支票，这就是他的一辈子。</p>\n<p>而在台湾的十七八岁、十九岁的青年人，当日本人开始要在台湾征兵的时候，曾经有一年是给一千个名额，结果有六十万青年要报名。报名不上还有要自杀的，很多人咬破指头写血书。</p>\n<p>你如果用以前的那种忠跟奸的立场去分的话，那没完没了，是不是？一整代人都已经不在了，只剩少数，这个时候，可能某个程度可以抛开忠奸跟立场之分。战争时，台湾的年轻人，被日本的国家机器给包装、诱骗、绑票，然后送到南洋去为天皇牺牲。大陆当时的年轻人，被当时的国家机器所绑架，诱骗，送到国共的战场去。现在六十年之后回头去看，我们如果有足够的谦卑，以人的价值作为核心来看的话，有很多东西其实是可以超越的。</p>\n<p>十、简直就是亡国奴</p>\n<p>帮我校对的一个台湾年轻人边校对边流眼泪，对我说，他看了书想起自己的爷爷。小时候看见爷爷和一群老友，常聚在一起喝酒、唱歌，一唱就是日本军歌，而且还互相抄着歌词，极为认真陶醉地唱。他在国民党的教育下长大，看见自己的爷爷唱日本军歌，那是多么让人瞧不起的事情，简直就是亡国奴。校对时，读了书中关于台籍日本兵的历史，才知道爷爷那一辈台湾青年是怎么走过来的，读书涕泣，是感受到，“爷爷一辈子太寂寞了”。</p>\n<p>很多口述史都提及，台湾兵比日本兵还要残暴，那也很自然。比如说日本人1941年打进香港，他们会把殖民地的台湾兵放在前面，当炮灰。占领了之后，最低下肮脏的工作，比如必须暴虐打人的工作，让台湾兵去做。台湾兵作为被殖民者，在那个环境里长大，可能就会有一种扭曲的心理，想特别向你的长官证明你很忠诚。 怎么证明呢？就是打得比日本人还凶。殖民者和被殖民者之间的关系，非常复杂。</p>\n<p>十一、文明史的长镜头</p>\n<p>为什么用“失败者”这个词？内战，国军明明白白是失败的一方；而台籍日本兵，二十万人去为天皇效忠，死的死，伤的伤，零落的零落，还有很多人，上了绞架， 当作战犯处理，一辈子都不算数地回到台湾。你用军事的角度、政治的角度去看，他们都是失败者。</p>\n<p>可是，你如果以人的价值和文明的长镜头去看的话，失败有它正面的意义，过了六十年。我们也许可以跳脱用战争史跟军事史的单一眼光来看过去，可以用文明史的长镜头来看看。</p>\n<p>文明最核心的意义，就是人的价值。如果用文明史的眼光来看的话，那从各个路线逃亡到台湾来的两百万人，加上台湾经过五十年殖民历史的这六百万人，这两股在军事、战争中失败的人在一起之后，是如何努力地在转化价值观。不是军事和政治的“失败”，也许这种转换会更迟缓。</p>\n<p>十二、集体这个大怪兽</p>\n<p>不管是解放军、日军，或者是德军、苏军，我都看到那个机器里面人的原型。</p>\n<p>就是说，人跟人加起来变成一个集体的时候，他会如何走样，回过头来异变成一个大怪兽，把你给吃掉。这个东西是非常清楚的。</p>\n<p>变不变怪兽，要看人跟人的汇集，里头的那个人本身，有多大的反省、觉悟，以及反抗的能力。</p>\n<p>我是很希望年轻读者看完这本书之后，会去思索一个问题：作为一个个人，在一个集体里，你和集体间的关系是什么？你这个个人，必须要有多高的警觉性才能避免你的那个集体变成一个失控的机器？</p>\n<p>书里头的所有十八九岁的人，不管是在山东、十九岁时被抓兵的诗人管管，还是十七岁开始流亡的痖弦，还是台湾日月潭旁边的蔡新宗，或者是台东卑南乡的原住民吴阿吉，他们全部都是在十七八岁的时候，被国家那个大机器吸进去，一辈子就被“做”掉了。这，难道是无可避免吗？</p>\n<p>我想这不是无可避免的，不是惟一的选项。一九九一年第一次海湾战争的时候，美国的轰炸机，从法兰克福的机场，起飞去炸伊拉克和科威特。我印象深刻的是，2 月，半夜里我会听到轰炸机轰隆轰隆起飞的声音，越过我家天空，往那边去。但同时发生的是，德国不少职业军人，带着枪和头盔，走到军营门口，把枪插在地上， 头盔挂上去，然后就走了。就是说，他这个十九岁的人，在这种时候，用这种方式，来表达他不同意集体在走的方向。也就是说，你不管是苏联红军的一员、纳粹德军的一员、国军的一员、或者是日军的一员，那其实在测试，一个社会里十九岁的人，如果对于个人和集体之间的关系，有某一个程度的认识跟警觉，很可能那个集体走的方向是可以不一样的。</p>\n<p>但是跟“集体”的关系很复杂，不是只有“对抗”而已，也有“合作”和“支持”的时候。</p>\n<p>这包括我跟飞力普之间的讨论，他要去服兵役了──德国还有义务兵役。他说他绝对不愿意去服这个兵役，还把他们国家的基本法拿出来，说，第四条写的，我有不服兵役、不为国家打仗的权利。</p>\n<p>飞力普坚决不肯去服兵役，他其实也有健康的合理理由，但是一切都得依法行事。后来的演变是，飞力普跟德国军部打官司，一审败诉，二审胜诉，他已经去上大学 了。</p>\n<p>十三、谢谢</p>\n<p>书出版之后，那个打开记忆抽屉的能量就一直在滚动中，引出很多后续。其中之一，是柯景星的故事。他是个台湾籍监视员，奉命看守婆罗洲的战俘营。战后成为战犯被判处死刑，二审改判十年徒刑。</p>\n<p>战俘营中关押着一个卓姓中国领事、他的夫人以及两个幼儿，柯看领事夫人两个孩子快饿死了，领事夫人请求他的帮助，他就设法偷偷地弄了一些鸡蛋，送给她养孩子。坚毅不屈的卓领事在日本战败前被日军杀害。书出来之后，有一天我从美国得到一个电邮，是一位卓女士的来信，就是这位卓领事的侄女，她说幸存的卓领事夫人曾经告诉家族这段战俘营的历史，交代家族将来若有机会要找到这位台籍监视员去谢恩。</p>\n<p>事过六十年之后，这位有心的卓家后人，真的从美国飞到台湾彰化乡下去见已经九十岁的柯老先生，当面谢恩。柯景星的家人说，卓家人来谢恩之后，柯景星高兴到话盒子打开了，话很多。</p>\n<p>柯景星在那个历史的会面后大概一个月，就过世了。</p>\n<p>过了一辈子“错误”的人生，到最后竟然还听到一声“谢谢”，柯景星是少有的了。</p>\n<p>十四、你所不知道的</p>\n<p>我们太缺理解了，不只是下一代人对上一代的不理解，还有两个方面，非常严重的欠缺理解。一个方面是在台湾内部，外省人、本省人彼此的不理解。在台湾内部， 两边的人，1949年，流到这个小岛汇聚，从此组成了命运共同体，但是其实不知道对方的情感是怎么一回事。然后就这么将就着，凑合着，六十年来，自己心里的那个创伤，还是没有处理过。</p>\n<p>另一方面，是海峡两岸，中国大陆和台湾之间的不理解。这本书若在大陆出版真的可以有一个副题叫做“你所不知道的台湾”。大陆的人如果真心关怀台湾，先得了解台湾人。所谓了解，就是知道对方心灵最深的地方的痛处，痛在哪里。</p>\n<p>倒过来，也是一样，你说，有多少台湾人真正了解大陆这六十年是怎么走过来的呢？</p>\n<p>了解了，你也才知道有些创伤，即使过了六十年，还是需要诚实的面对、温柔的治疗。</p>\n<p>十五、看见对方的伤口</p>\n<p>如果你把一个人放在一个密闭的房间，你只能看见他，看不见他四周的墙或门或窗或镜，你看着他露出愤怒，沮丧，幸福或怀疑的各种表情，但你无法真正确定那愤怒是否真的愤怒，沮丧是否真的沮丧，幸福或怀疑是否真的幸福或怀疑，因为你看不见他面对面的墙上或镜里，究竟有什么东西；他所面对而做出的那些反应，究竟该怎么解释。你看见他，但是你不懂他。</p>\n<p>我到广州寻抗战时的天河机场，到南京看大屠杀的现场遗址，到衡山追当年祖母扛着锄头牵着父亲听毛泽东演讲的地点。我发现，对大陆，我非常熟悉，也非常陌生。在我的对大陆的认知图谱上，有古代和当代的交错，有想象和现实的悖论，有文化和政治的价值困惑。我常常迟疑着不愿意立下定论，是因为我总想先看清那交错和悖论之间有多大的与真相的落差。我不那么急于审判或拥抱，是因为，我觉得我还看不清那个密闭房间里墙上镜里藏着些什么。</p>\n<p>对或不对，我发现我是用长镜头在看大陆的。</p>\n<p>长镜头看出去，面目也许清晰，但是，究竟怎么解释你所看见的呢？</p>\n<p>一个德国汉学家和我聊中国。他说，从启蒙时代一脉相传至今的很多基本价值和规律，好像都被眼前的中国“崛起”给推翻了——这究竟怎么说？</p>\n<p>我说，“原来你也觉得难办。”</p>\n<p>既是故乡，又是异乡，非常熟悉，又非常陌生，正是一个最特殊的无可取代的视角。是的，如果有机会，我会很愿意在大陆的某一个城市一角住下来，生活一段时候，也许要那样，才能有一点点在泥土上赤脚行走的酝酿。</p>\n<p>也许要有个小小的房子在闹市里——一定要有厨房的人间烟火——才可能让我慢慢看见墙上和镜里的东西，才可能看出愤怒真不真，幸福假不假，悲伤有多深，希望有多远。</p>\n<p>不，我们不能把和平的寄望全部投掷在政治人物的握手和政治协商的签订上，因为政治人物和政治协商都很容易因为眼前的短期利益和权力争夺而变动。如果两岸的人民本身对彼此没有足够的理解，同情，尊重，和平是没有真实基础的。</p>\n<p>我相信，如果你会看见敌人的伤口，你就不会拿起枪来对着他。</p>\n<p>我发现美国诗人朗费罗说过一样的话，他是这么说的：“如果我们能读懂敌人深藏的历史，在他的生命里看见他的悲伤和痛苦，所有的仇视都会被卸下了。”</p>\n<p>【南方周末】本文网址：<a href=\"http://www.infzm.com/content/45927\">http://www.infzm.com/content/45927</a></p>\n</div>\n<p>See the article here:<br />\n<a title=\"龙应台：谁欠了他们的人生_水杉堂记_新浪博客\" href=\"http://blog.sina.com.cn/s/blog_48cf45200100ij7n.html\" target=\"_blank\">龙应台：谁欠了他们的人生_水杉堂记_新浪博客</a></p>\n","author":953,"categories":[20534],"tags":[10900,9475,12283,9411]}