{"id":76901,"link":"https://chinadigitaltimes.net/chinese/2010/06/王利升：因为那些“伟大”，-所以我们不幸！/","date":"2010-06-07T10:38:19Z","modified":"2010-06-07T10:38:19Z","title":"王利升：因为那些“伟大”， 所以我们不幸！","content":"<p><strong>在我们这片神奇的土地上，对于“伟大”这个词，不知道、没听说过的人可能没有，伟大的领袖，伟大的D，伟大的思想，伟大的理论，伟大的观点，还有伟大万岁……，</strong></p>\n<p><strong><br />\n可就在这块这么多“伟大”的土地上，我们还经常听到各种各样的不幸事件发生，跳楼、矿难、杀童，拆迁死人、冤狱、不时暴露的遍地开花的贪官污吏，还有买不起房、看不起病、上不起学、收入微薄的民生卑微不幸的苦难……</strong></p>\n<p><strong><br />\n笔者很迷茫，一直搞不明白，这么多的“伟大”，它与民生的卑微不幸之间有没有联系？按理说，“伟大”多了，老百姓的日子该好一点才是，可我们怎么有那么多的无奈和失望呢？！</strong></p>\n<p><strong><br />\n记的一位老人说过：了解历史，就可以知道现实。于是，我开始翻历史书，不翻不知道，一翻吓一跳，事情原来是这样的：</strong></p>\n<p><strong><br />\n大凡有着特别“神圣”、“伟大”的领袖人物的国家，老百姓的日子都是有些难过的，甚至会过不下去。</strong></p>\n<p><strong><br />\n不信，各位可以看看下面的史实：</strong></p>\n<p><strong><br />\n千古一帝秦始皇，够伟大吧，暴政、苦役、视国民如草芥，陈胜、吴广们活不下去了，才造了反，起了义；</strong></p>\n<p><strong><br />\n一代天骄成吉思汗，还有比他厉害的吗？威名之下，有多少城池被屠，有多少人头落地，鲜血几乎遍布欧亚的河流，他治下的老百姓的日子也十分不好过；</strong></p>\n<p><strong><br />\n……  ……</strong></p>\n<p><strong><br />\n从近代史上看：</strong></p>\n<p><strong><br />\n希特勒在发动世界大战前，是当时欧美公认的欧洲史上少有的伟大的政治家，可他给德国人、给世界带来的却是世界性的灾难，德国人及欧洲人的悲惨日子可是前所未有；</strong></p>\n<p><strong><br />\n苏联的斯大林，更是头顶国际共产主义领袖、苏联各族人民父亲，号称在政治、哲学、逻辑学、文学等领域，有着非凡成就的世界级伟大人物，可他这位父亲，对苏联各族子女却是够残酷无情，集体化期间有850万到900万农民被镇压，1700万人被送进劳改营，并死在那里，有500万个家庭被流放，斯大林当政时期，镇压人数达2000万，占到那时苏联全部人口的1/10，你说这老百姓的日子咋过？</strong></p>\n<p><strong><br />\n我们中国的那个号称四个伟大的人物当政期间，镇反枪毙了70万，关了120万，管制了120万，反右划了55万右派，1958年大跃进带来的三年大饥荒，造成了3500万普通老百姓饿死，那个史无前例的文化大革命，连“伟大”领袖和导师都认为大事不糊涂的叶剑英元帅，评说是导致２０００万人非正常死亡，被株连的人达１亿多，造成直接经济损失达８０００亿美元。——这些事实，四、五十岁以上的中国人可都是有记忆的，这可不是瞎说。</strong></p>\n<p><strong><br />\n再看当今世界上，还有几个号称有着神仙一样伟大领袖的国家，其中就有我们的邻居朝鲜，据说，那里有着像太阳一样的光辉的主体思想，可是，在主体思想的照耀下，至今还有众多普通老百姓吃不上饭而饿死，而他们那同文同种的、没有什么伟大领袖的南方兄弟们的日子，却已经开始迈入发达国家行列，不是为怎么吃饱，而是为怎么玩好而操心了。</strong></p>\n<p><strong><br />\n再看我们自己，自从那个伟大的导师和领袖长眠不醒之后，那个可以直呼其名的小平同志主政之后，再没有让民众喊其伟大，我们的日子才逐渐开始回归正路，国家领导人也开始由神台走到人间，这对中国人来说可是得之不易的巨大转变。</strong></p>\n<p><strong><br />\n不过，我们在现实生活中，虽然对个人的“伟大”称颂没有了，“伟大”的影子、“伟大”的幽灵，可还是几乎无处不在，老百姓还在“伟大”光环笼罩之下，不能完全看清楚自己的本来面目。</strong></p>\n<p><strong><br />\n因此，许多老百姓也还是不知道自己究竟有那些权利，可以干那些事，可见，“伟大”权威下面的臣民，要成为有独立思维和人格的公民，并不是一帆风顺的。更何况，还有那么多梦寐以求成为“伟大”的人，是不希望臣民变成公民的。</strong></p>\n<p><strong><br />\n历史的经验不能不汲取，我们这个多灾多难的国家，要避免被“伟大”所折腾，就必须给产生那么多“伟大”的特色土壤消消毒，消毒的办法首先是要还原那些“伟大”的本来的真实面目，把假的包装撕下，把虚幻的光环去掉，把那些吓人的偶像打碎。</strong></p>\n<p><strong><br />\n更关键的是：民众自己要去掉臣民意识，去掉奴才惯性思维，提倡独立人格，公民精神，公民意识，公民权利，让绝大多数的国民成长为具有现代意义上的国家公民，建立起真正意义上的公民国家。</strong></p>\n<p><strong><br />\n若真能如此这般，多么“伟大”的人物也就不容易在这个国家瞎折腾了。<br />\n</strong></p>\n<p><strong><br />\n（网文编辑  原作者：王利升 来源：博客中国）</strong></p>\n<p>Read this article:<br />\n<a title=\"因为那些“伟大”， 所以我们不幸！\" href=\"http://blog.sina.com.cn/s/blog_59b0c2320100j8jp.html\" target=\"_blank\">因为那些“伟大”， 所以我们不幸！</a></p>\n","author":47,"categories":[20534],"tags":[13099,9214,9040,9450,11340]}