{"id":76995,"link":"https://chinadigitaltimes.net/chinese/2010/06/《多事之秋三事件》之黑窑、童奴、包身工及总工/","date":"2010-06-07T18:13:55Z","modified":"2010-06-07T21:04:53Z","title":"《多事之秋三事件》之黑窑、童奴、包身工及总工会表态","content":"<p><a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://static12.photo.sina.com.cn/orignal/5a0f79654885ab4f63adb\"></a></p>\n<p><a href=\"http://chinadigitaltimes.net/wp-content/uploads/2010/06/5a0f79654885abc2c8d4f690.jpg\"><img class=\"aligncenter size-full wp-image-77011\" title=\"5a0f79654885abc2c8d4f&amp;690\" src=\"http://chinadigitaltimes.net/wp-content/uploads/2010/06/5a0f79654885abc2c8d4f690.jpg\" alt=\"\" width=\"400\" height=\"300\" /></a></p>\n<p>佛山南海本田零部件厂工人罢工在厂方提出工资调整方案未予接受之后，工人提出自己的“六点要求”，其中要求基本工资增加800元，并要求重新选举工会主席。因为担心受到报复，南海本田员工停工时都戴着口罩，也不挑选谈判代表</p>\n<p><a href=\"http://chinadigitaltimes.net/wp-content/uploads/2010/06/5a0f79654885abbef877d690.jpg\"><img class=\"aligncenter size-full wp-image-77012\" title=\"5a0f79654885abbef877d&amp;690\" src=\"http://chinadigitaltimes.net/wp-content/uploads/2010/06/5a0f79654885abbef877d690.jpg\" alt=\"\" width=\"490\" height=\"366\" /></a><br />\n公司请戴黄帽子的社会人员，在组装科打本田工人，在篮球场又打本田工人。后来总务科的冯宇安排面包车想送行凶者离开现场，被工人发现并围堵住行凶者。双方对峙中。</p>\n<p><a href=\"http://chinadigitaltimes.net/wp-content/uploads/2010/06/5a0f79654885ab76c059e690.jpg\"><img class=\"aligncenter size-full wp-image-77013\" title=\"5a0f79654885ab76c059e&amp;690\" src=\"http://chinadigitaltimes.net/wp-content/uploads/2010/06/5a0f79654885ab76c059e690.jpg\" alt=\"\" width=\"450\" height=\"309\" /></a></p>\n<p>佛山市狮山镇总工会从社会招募了约200余名流氓，于5月31日在南海本田公司维持活动，遂发生工会工作人员爆打罢工工人事件。戴黄帽的是工会方面人员</p>\n<p><span>旧文重发：为了</span><span>狮山镇总工会</span><span>在本田工人罢工事件上令人难忘的表现，特重发旧文《多事之秋三事件》涉及工会角色的部分，文中特别表彰了山西黑窑事件发生后工会扮演的角色。</span><span><br />\n</span></p>\n<p><strong><span> </span></strong></p>\n<p><strong>《多事之秋三事件》之三：<span>黑窑、童奴、包身工及总工会表态……</span></strong></p>\n<p><span><br />\n六月以来，真正触动了社会各界的，是山西黑窑事件。</span></p>\n<p><span><br />\n然而，媒体几年前就披露过中国有黑窑存在，有成年人、未成年人甚至儿童被困黑窑。但一如所有类似事件被揭露出之后，照例是两种结果。一是大事化小、小事化了，最后不了了之；二是政府称高度重视、整顿、处理、措施得力……，无良媒体人配合表彰，于是坏事变了好事，劣政成了救民于水火的良政。而对社会大众来说，类似的甚至比这严重的事情多了去，矿难和其他人祸此起彼伏，近乎常态，使得我们社会本来就对他人苦难不甚敏感的神经更增添了一种疲劳综合症。但这一次，400多位父亲网上呼救，揭露的黑幕骇人听闻。孩子失踪、求告无门，父亲们不得不承担起本应由国家警察机构承担的工作，千里跋涉、四处寻访，冒险潜入黑窑侦察、卧底……他们亲眼目睹了一群衣不蔽体、骨瘦如柴的苦工在打手和狼狗看管下，在棍棒伺候和烧红的砖头烙背的威胁下，每日干活14小时以上。这些野人般的苦工大多是孩子，最小只有8岁，都是被骗、被绑架、拐卖来囚禁在砖窑被迫做苦工的，他们伤病得不到医治，伤病严重的甚至被活埋……；寻子父亲们向政府求助，遭遇的是推诿、拖延的不作为和通风报信、阻挠、转卖的乱作为……</span></p>\n<p><span><br />\n上千失踪孩子、黑窑苦工的惨况、黑窑数量的巨大、政府部门的冷漠和暧昧……通过互联网连文字带图片地暴露在了众目睽睽之下，引起了广泛的愤怒。</span></p>\n<p><span><br />\n根据已披露的情况，一般人就可以判断出黑窑事件非比寻常：既涉嫌绑架、拐卖人口、非法拘禁、故意伤害、故意杀人等一系列事关公共安全的重大刑事犯罪，也关涉人们普遍有切肤之痛的官黑勾结、公权滥用问题。可是，政府起初仍然沿用过去那种轻车熟路的处理方式。先是通过主流媒体统一口径定调为“非法用工”，提及黑窑苦工，包括凤凰卫视在内，都犹抱琵琶半遮面，配合“非法用工”的调子极其暧昧地使用了“农民工”一词，回避了处在常年囚禁状态的苦工其实是奴隶，而且大多是童奴、残疾、残障奴工，甚至有少女性奴。</span><span>当事件继续发酵，不是由政府、由对公共安全负有不可推卸责任的部门出面而是由总工会出面举行新闻发布会，也表明了想用“非法用工”来忽悠民众。总工会发言人的确不负所望，一方面用“侵犯农民工合法权益”的说法把事件圈在劳务关系范围，另一方面以“洪洞县曹生村黑砖厂残害农民工案件应该是极个别的现象”之说把事件缩小在洪洞县，并进一步缩小为“个别”，而且此时也没忘记评功摆好——一说“案件是在洪洞县公安局开展的民爆物品大排查专项行动中查出的”——好像案件的暴露不是家长常年奔走、各处寻访、卧底以及记者网上披露的结果，而是警局之功！好像当地警界对家长反复报案没有采取过漠视态度，也没有执法犯法！二来称各级工会近年来“做了大量维护农民工权益的工作，取得了比较好的效果，‘农民工有问题找工会’的口号逐渐在社会上叫响。</span><span>”然而，农民工苦，但好歹存在雇与被雇的关系；工资微薄，好歹有工资；每日辛劳，好歹在工余时间有行动自由。被困黑窑无工资无人身安全的苦工算哪门子农民工？已经揭露出来的黑窑遍布全国许多地方，何止在洪洞县？何止在山西？</span><span>说“农民工有问题找工会”，两年前当王斌余四处求告时，工会在哪里？一个良善农民，为了得到自己的劳动报酬，所有该走的渠道都走了，直到被逼成杀人犯，也没见任何一级工会吭声出气。</span></p>\n<p><span><br />\n写到这</span><span>，对于由总工会出面就黑窑事件发布新闻，忍不住还得在所发布内容之外说上几句。理论上，工会是民间社团，是公民结社权的产物，它独立于政府，代表职工跟政府或资方进行博弈。纵然我国在这问题上还没想与国际接轨，但起码面子上该过得去，别公开乱了二者关系，即政府别总想着拿工会当下属，工会也别甘于附属化而任由差遣，按官方既定方略说话、行事。此次总工会作为国务院联合调查组“组成部门”出面，并按被限定的调子发言，据我看，就很有些不尴不尬的政治乱伦意味。</span></p>\n<p><span><br />\n尽管如此，在这次黑窑事件上，政府还是有了值得肯定的进步。在种种令人发指的真相不断披露出来的情况下，承认了事件具有涉黑性质，在清查山西黑窑、解救苦工、寻找失踪孩子方面也像是动了真格。而洪洞县和山西省政府负责人先后出面道歉，虽说为情势所逼，但总算在人民面前把一向高高昂起、近一二十年昂得越来越高的头低了一回；虽说离现代文明社会的问责制还差距甚大，但好歹效法了一次古代统治者为消灾尚且要罪己一番的传统文明。然而，这不过是对民众心声的一种极其有限的回应。至今还有上千失踪孩子没有找到，黑窑表象的背后盘根错节的利益关系也远没有揭开，更谈不上对导致黑窑事件的根源有所触动。可是黑窑事件的后续报道却已经从媒体淡出，一部分媒体又开始了习惯性的粉饰太平和唱颂歌。这些迹象提醒人们，一股强大力量正在把事件拉回到大事化小、劣迹变政绩的老路。</span><br />\n2007-6-30</p>\n<p>See the original post:<br />\n<a title=\"《多事之秋三事件》之黑窑、童奴、包身工及总工会表态\" href=\"http://blog.sina.com.cn/s/blog_5a0f79650100j4p7.html\" target=\"_blank\">《多事之秋三事件》之黑窑、童奴、包身工及总工会表态</a></p>\n","author":806,"categories":[20534],"tags":[10977,11390,9475,10778,11391]}