{"id":77019,"link":"https://chinadigitaltimes.net/chinese/2010/06/80-3网友希望所在省市设立网络新闻发言人-投资理财-lon/","date":"2010-06-07T21:11:28Z","modified":"2010-06-08T18:46:18Z","title":"80.3%网友希望所在省市设立网络新闻发言人","content":"<p>民调显示：用事实说话是公众对网络新闻发言人第一期待</p>\n<p>本报记者 黄冲</p>\n<p>9月1日，贵州省贵阳市政府的网络新闻发言人正式上岗，主要职责是在互联网上发布信息，用发帖、跟帖等形式回复网络舆论。据了解，这是全国首个以政府名义推出的网络新闻发言人。</p>\n<p>上周，中国青年报社会调查中心通过北京益派市场调查公司进行的一项调查显示(3009人参加)，80.3%的人希望自己所在省市仿效贵阳市政府也设立网络新闻发言人；64.5%的人认为网络新闻发言人的设立表明政府对民意的重视。</p>\n<p>“如果我们这儿也设立网络新闻发言人，我会在第一时间和他接触”</p>\n<p>调查中，30.7%的人担心网络新闻发言人就是把传统的新闻发言人制度直接照搬到互联网上。</p>\n<p>贵阳市网络新闻发言人曹毅在接受中国青年报记者采访时表示，这不是简单的照搬。在他看来，传统的新闻发布会有其不可替代的作用，但也有局限。网络新闻发布可以直接对话和实时交流，和单向面对媒体的传统新闻发布会肯定是不同的，“我们比传统的要更深化一些。”</p>\n<p>曹毅说，网络新闻发言人不是一个人，而是一个工作团队，是一个工作系统。因为很多具体问题，必须经由业务部门提出意见，才能够准确、权威地根据有关法律法规回复网民。</p>\n<p>调查中，57.0%的人认为，网络新闻发言人将有效补上传统新闻发布方式的不足。</p>\n<p>今年5月，温州人叶茂良以“特殊需要”为由向温州30个市级政府部门递交了信息公开申请书，要求公开各部门的行政处罚决定书。随后，30个部门作出了不同的决定。其中，9个部门拒绝公开，21个部门以不同方式公开了所申请内容。</p>\n<p>“每个公民都有义务去推动信息公开。”由于温州市规定只能受理现场书面申请，叶茂良向30个部门递交申请书，就跑了两个月，光 汽油费就花了2000多元。</p>\n<p>“如果我们这儿也设立网络新闻发言人，我会在第一时间和他接触，还会把长期以来遇到的问题都提出来。比如说乱收停车费、环境污染等，问问有什么处理方式。”在叶茂良看来，通过网络新闻发言人，不仅是政府信息公开，基础建设、医疗、教育等民生问题都可以去反映和探 讨。</p>\n<p>调查中，67.3%的人认为网络新闻发言人是政府信息公开的一条新渠道。另有66.5%的人表示，设立网络发言人的前提，是要从根本上加强和改善政府的信息公开。</p>\n<p>曹毅告诉记者，信息公开条例实施以来，贵阳市政府也通过媒体宣传、门户网站做了一些工作。“但通过什么形式才能更迅速地与网民沟通，是摆在我们面前的难题。”创建网上新闻发言人平台就是整体提升政府信息公开水平的一个抓手，可以达到与老百姓的双向沟通。</p>\n<p>在北京大学政府管理学院教授燕继荣看来，网络新闻发言人是一个新的尝试。网络就是一个工具，是现代社会人们更加关注和经常使用的一个通道。从最早的“防网” 到现在的“用网”，政府改变的不仅是思维方式，还有工作方式，越来越多的政府正在学会用好互联网这个通道。</p>\n<p>调查中，60.3%的人肯定网络新闻发言人创造了政府和公众沟通的新模式；49.6%的人认为可以拉近政府和民众间的距离。</p>\n<p><strong>更重要的是政府形成对网络舆情负责的态度</strong></p>\n<p>9月11日13：10，网友“唐女士”在贵阳网络新闻发言人“网民评论”栏目反映，某摩托车销售门面常年在人 行道上乱停放摩托车，妨碍行人走路。</p>\n<p>14：29，“网络新闻发言人办公室”回了个表情符号，是一个扎着头带的卡通形象，意为“正在努力”。</p>\n<p>9 月12日11：34，“头桥办事处”发帖表示：我办在加大对该路段占道经营管理力度的同时，将配合交警、运管等部门进行整中集中治理，并纳入长效管理。帖子中还贴出3张图，分别为“整治前”、“整治中”、“整治后”。</p>\n<p>如此高效让网友很满意，“头桥办事处效率高嘛，顶一个支持一下。”</p>\n<p>公 众对网络新闻发言人有什么期待？调查显示，“用事实说话”成为最大期待，81.1%的人选择此项；其次是“对网络舆论迅速反应” (72.4%)；50.3%的人认为应熟悉互联网传播的技术手段和规律。</p>\n<p>曹毅说，要获得网民的信任，是件不容易的事。“网络是一个多元化的虚拟世界，大家说话比较直接。我们也是网民，都可以理解。如果交流时搞得太正规，反而会让沟通有障碍。我们正在考虑用网络语言，实现一个自然畅通的交流。”</p>\n<p>调查结果也印证了这一点，63.2%的人希望网络发言人别使用“外交”辞令；71.0%的人表示，应尽量避免套话官话，否则无非就是 “传声筒”。</p>\n<p>中国人民大学舆论研究所所长喻国明表示，网络是一种更新阶段的民主表达方式，这对官员的要求也会更高，对宽容程度、反应的机敏程度，都会有很大的挑战，官员需要一个逐渐适应的过程来放平心态。另外，网民的每一个意见、每一个问题，对于政府来说都是一种考验，政府一方面要回答他们的问题，另一方面也要适应这样一种新的语言方式、沟通氛围和游戏规则。</p>\n<p>“‘拍砖’是常有的事，没有这个就不叫网络了。工作中很多事情不可能尽善尽美，特别是信息的披露会有滞后，当事实真相不是很清楚时，往往会有一些误解。但我们相信大部分网民都是善意的，是愿意和我们交流的。我们相信‘谣言 止于真相’。”曹毅说。</p>\n<p>调查中，72.3%的人期待，网络新闻发言人对网上的质疑要有坦荡、宽容和理解的态度。同时78.4%的人表示，要真正发挥网络发言人的作用，政府就要放低身段，真正解决老百姓的问题。</p>\n<p>中国政法大学宪政研究所所长蔡定剑对此表示认同。他指出，光有平台和形式是不够的，是不是认真对待老百姓的意见，是不是真正解决问题，这才是更重要的环节。</p>\n<p>叶茂良也表示，网络发言人只是形式，更重要的是政府形成对网络舆情负责的态度。我们要关注的是，把事情反映给网络新闻发言人之后，会通过什么机制、什么监督手段去执行和反馈。因为很多事情是需要多个部门联合才能处理的，老百姓要解决的是实质问题，“不断为老百姓做事情，老百姓才会觉得你信得过，才能树立网络新闻发言人的‘权威’。”</p>\n<p><!-- 统一评论提交区代码结束 --><!-- 评论入口 end --><!-- 评论 end --><!-- {081105产品类对比输出} --><!--</div>\n\n\n-->Continue reading here:</p>\n<p><a title=\"80.3%网友希望所在省市设立网络新闻发言人- 投资理财- Londons - 和讯博客\" href=\"http://londons.blog.hexun.com/51230941_d.html\" target=\"_blank\">80.3%网友希望所在省市设立网络新闻发言人- 投资理财- Londons &#8211; 和讯博客</a></p>\n","author":337,"categories":[20534],"tags":[9540,19234,9006,9475,11464,13638,9583,15000]}