{"id":77136,"link":"https://chinadigitaltimes.net/chinese/2010/06/谢国忠：中国代工企业核心竞争力是压榨劳动力-3/","date":"2010-06-08T18:56:45Z","modified":"2010-06-08T18:56:45Z","title":"谢国忠：中国代工企业核心竞争力是压榨劳动力","content":"<p>来源：《新世纪》-财新网 作者：谢国忠</p>\n<p><strong> 扼杀梦想之后</strong></p>\n<p>新一代中国农民工出生于计划生育政策实行之后，在飞速发展的经济中长大。这一代人并不仅仅满足于基本生存，他们往往有更高的追求和向往。在这一点上，他们与其他国家的同龄人并无太大差异。当今中国的管理者，包括政府官员和商界领袖，大多是在贫困环境中长大。他们视收入的边际增长为生活的主要目标，此外别无他求，对周遭环境好坏也并不太在意。两代人观念的鸿沟，就是地产泡沫和最近劳资紧张背后的压力源头。</p>\n<p>如果中国的体制始终无法满足新一代的需求，那么，不久的将来，一系列社会问题很可能集中爆发。</p>\n<p><strong>机器与人</strong></p>\n<p>十年前，我曾参观某家电子制造承包商的工厂流水线。一排排年轻姑娘专注地将零部件组装到一起。工厂对她们的如厕和小憩时间都有严格的规定。即使是在休息时间，她们也只能坐在指定的长椅上。车间经理告诉我，这些人都只有18岁，“这活儿需要手指灵活的工人。过几年，我们再换另一批18岁左右的女孩。”</p>\n<p>参观之后，我写了篇文章，陈述了这样一个观点：中国经济的奇迹就是依赖那些极端温顺听话的中国工人。从这一经济动力中获益的，不仅有提供技术、 品牌和分销渠道的西方企业，还有设在中国的外包制造公司。后者尤以利用中国丰富廉价的劳动力著称。目前，代工行业发展最成功的当属中国台湾企业。</p>\n<p>卓别林在影片《摩登时代》中，曾借助滑稽表演，将现代工厂体系不人道的本质表现得淋漓尽致。在当今大多数发达国家，卓别林模仿的那些场景早已了无踪迹。劳动力成本不断上升，工厂主只好购买自动化设备来取代人力，比如，现代化的汽车装配厂主要由机器人来操作生产。</p>\n<p>可是，当跨国公司将生产环节外包到中国，在劳动力成本低廉、供应充足的环境下，资本密集型生产发生了改变。一些工厂以人力取代机器起家，包括一些电池制造商在内。这是可以预见的。但是，出人意料的是外包模式—特别是电子制造业的外包—将这一模式用到极致，利用廉价劳动力最大化体现规模经济效应。</p>\n<p>规模经济通常与资本密集型的产业关联。如果企业需要一笔固定投资，那么，它需要一定的规模以取得投资回报。在中国，外包业务劳动密集型特点突 出，同时也规模巨大。有些企业雇佣了数以十万计的工人（通常在同一地点）工作。它们是如何发展规模经济的？</p>\n<p>我认为，有两大因素促进这类企业的壮大。其一，与苹果公司或惠普公司这样的大客户建立伙伴关系并不容易。通常看来，长达数年的沟通往来才能获得对方的信任。在同行中脱颖而出的供应商更容易获得青睐。随着时间的推移，供应商的总量不断减少。因此，坚持下来的供应商规模不断扩大，其规模经济效应源于优质的客户关系管理。</p>\n<p>其二是劳动力管理。这也许比第一点更重要。一家成功的中国代工企业的核心竞争力，就是最大限度地压榨劳动力。这与公司的组织制度密不可分。如果 一家公司聘用了数以十万计的中国员工，那么，相应地，它需要一个庞大体系来组织招聘、安排住宿、提供培训以及管理员工。</p>\n<p><strong> 军事化管理溯源</strong></p>\n<p>“明治维新”之后，日本希望迅速实现工业化，同时面临着农业劳动力转化为工业劳动力的挑战。日本企业选择军队作为学习的范本。因为当时军队也面临着类似问题：需要将农村男孩训练为有作战能力的士兵。军队采取了压力最大化和严格的全盘管制的方法。这样一来，工厂制服、早操、忠于公司的观念教化等， 成为后来日本工厂的特点。</p>\n<p>这套体系也推广到了其他东亚地区。台湾受其影响尤其深远。由于台企深谙日本的管理模式，又对中国劳动力市场颇为了解，它们在中国大陆的工厂管理甚至比日本在华工厂更“出色”。</p>\n<p>台湾的成功推动了美国经济的转型。这样一来，跨国公司专注于研发，以及品牌推广和分销。</p>\n<p>美国的品牌公司、其分销公司和台商代工公司之间的盈利关系可持续的前提是，中国的劳动力资源仍然丰富，并且中国工人仍然愿意接受工厂的工作条 件。</p>\n<p>上世纪90年代初，我对中国未来的发展持乐观态度。我看到很多华工为多挣一点钱去很远的地方干活，原因有二：一是中国人“吃苦文化”的影响；二是家庭责任的要求。代工厂的女孩子们一个月能挣100美元，用来付弟弟的学费，给妈妈买药，（如果可能）为家人买处房子。她为家庭牺牲自己，换句话说，她并没有自己的人生。</p>\n<p>归根结底，她们当时接受艰难的环境基于三个因素：其一，她能吃苦；其二，她们家需要这笔钱过活；其三，当时物价较低，100美元已经是很多钱 了。</p>\n<p>如今，这三个因素都发生了变化。首先，中国的新一代不太愿意吃苦。他们是中国经济腾飞中成长起来的第一代，不必担心挨饿受冻。尽管计划生育政策在有些村庄也许没有严格执行，但总体而言出生率已经大大下降，所以，这一代是在父母的宠爱中长大的。不是那么爱吃苦的性格特点，使中国的青少年与其他国家同龄人有了更多共性。</p>\n<p>其次，农村家庭的生活也没有十年前那么差了。每户要供养的孩子更少。政府比以前更关注农村教育；有了医疗保险体系，家庭因病而陷入经济危机的情况减少；大多数农村家庭都建了自己的房子。当代农村青年肩上的家庭责任，不如以前那样沉重、那样迫切。</p>\n<p>第三，通货膨胀已经严重侵蚀了收入的价值。今天的农村青年渴望生活在大城市，但城市房价增速比他们工资的增速还快2倍。他们的梦想比十年前更难实现。</p>\n<p><strong>时代变了</strong></p>\n<p>最近发生在富士康等企业的事件，意味着一个新面目的中国出现了：劳动力资源不如以前充足，劳工不如以前温顺听话。在以上事件中，政府和企业的应对方式暴露了它们对这一事实的无知。它们仍然以为这些只是个别事件，通过施压和收买就可以恢复“正常”局面。</p>\n<p>在此需要考虑两个问题：代沟以及当地政府和企业不寻常关系。今天的青年和上一代好像来自不同的世纪。而当今的政府官员和商界领袖都属于他们的父 辈。从近期的劳工危机来看，政商界似乎都是从自己的角度出发来处理劳工危机的。</p>\n<p>统治者的决策往往以短期边际效应最大化出发，而不会考虑个人梦想或长期目标。</p>\n<p>现在的年轻人更关心自己未来的发展。他们想在大城市定居；和其他国家的同龄人一样，他们期待从事有趣、高薪的工作。当前的工厂体系无法满足他们的梦想。那些工厂通常远离市区、比较封闭。离开农村来到工厂的年轻人发现，自己很难真正融入城市生活，在这里比在家乡更孤单。他们身处城市和农村之外，过 着最与世隔绝的生活。</p>\n<p>在现有薪酬制度下，他们的生活非常困难。基本工资很低，只有通过大量的加班才可能挣得接近2000元的月收入。他们没有时间来规划、提高自我， 或者融入城市。几年后，他们将失去青春和工作，却仍然没有能力或财力来享受城市生活。</p>\n<p>商界领袖和政府官员当然会问：为什么现在的工人不能像十年前一样接受上述情况呢？他们不明白，时代变了。上一代的工人关注的是亲人的经济利益， 而不是他们自己的未来。</p>\n<p>地方政府和工厂业主的特殊关系，是解决或避免劳工问题的阻力。大多数沿海工厂都从内陆招工。当地政府与工人几乎没有任何责任关系。另一方面，因为税收和其他收益的缘故，政府与工厂业主的关系非常紧密。处理劳工问题时，当地政府自然站在企业那一边。</p>\n<p>为改善现状，中央政府应该严格审批远离市区的大型工厂用地。未来的工厂应靠近发展完善的城市，像其他国家那样鼓励工人租用当地房屋，而不是过宿舍生活。他们应该得到融入城市生活的机会。最好的办法是将厂址设在工人住地附近。</p>\n<p>尽管有些人意识到了中国劳动力的挑战，但是，一些政府官员和商界领袖或许对此还没有清楚认识。维持原有模式和保护西方客户业务的冲动，蒙蔽了他们的眼睛。处理富士康这类危机时，他们采取的措施治标不治本。我担心更严重的类似危机还会再次发生。</p>\n<p>最终，市场力量将打垮当前的制度。工人可以选择离开。他们可以参与城市服务业。虽然工资可能有点低，但生活要好得多。而且，他们有机会融入城市生活。劳动力成本的上升，最终将迫使工厂在劳动力密集的地方选址，并提供人性化的工作条件。拒绝改变的沿海当地政府将是最大的输家。为了保证收入，政府希望与工厂站在一边，但最终他们将失去工厂！</p>\n<p>Read the original post:<br />\n<a title=\"谢国忠：中国代工企业核心竞争力是压榨劳动力\" href=\"http://xieguozhong.blog.sohu.com/153650030.html\" target=\"_blank\">谢国忠：中国代工企业核心竞争力是压榨劳动力</a></p>\n","author":802,"categories":[20534],"tags":[13440,11465,19312,11466]}