{"id":77239,"link":"https://chinadigitaltimes.net/chinese/2010/06/宪法连个球都不顶了/","date":"2010-06-18T19:12:09Z","modified":"2010-06-18T19:53:28Z","title":"宪法连个球都不顶了","content":"<p>下面一个贴体现了网络智慧</p>\n<p>《中国官话Ⅳ级》教材终极版</p>\n<p>晨光荣耀 原著</p>\n<p><strong>“一小撮”</strong></p>\n<p>形容词。原指极少量，现泛指一切不明事实真相的人，无论其数量多少。</p>\n<p>例1：一小撮上访者，约为5万人，聚集在XX市政府周围。</p>\n<p>例2：以5亿不明真相的网民为代表的一小撮反对者，与以周正龙和关克为代表的广大人民群众公然对抗，造成了极为恶劣的社会影响。</p>\n<p><strong>“情绪稳定”</strong></p>\n<p>俗语，用来形容受害者或者灾民的情绪。泛指除上街游行和打砸抢烧之外，大哭大闹、虚脱和死亡在内的一切心理和行为表现。</p>\n<p>例1：目前死者情绪很稳定，并纷纷从天堂发来电报表示对政府工作的理解。</p>\n<p>例2：虽然发生了抗震救灾款被大量挪用的情况，无家可归的灾民们依然情绪稳定。</p>\n<p><strong>“驳斥”</strong></p>\n<p>动词。指官方用一种非常委婉的方式，对民间传言进行默认或者肯定。</p>\n<p>例1：今天，四川省农业厅驳斥了关于四川柑橘里有蛆的传闻，并表示要追查造谣短信的源头。</p>\n<p>例2：北京出现SARS疫情的说法遭到了新闻发言人的严厉驳斥。</p>\n<p><strong>“严加监管”</strong></p>\n<p>动词短语。原指在人民要求下，政府加强对不法企业的监督管理。现词义已改变，指在不法团体要求下，政府加强对人民的监督管理。</p>\n<p>例1：三鹿集团要求奶农对非法奶牛的行为严加监管，以免它们进一步制造出影响国民身体健康的三聚氰胺。</p>\n<p>例2：蒙牛集团要求政府对不法媒体的报道严加监管，以免进一步损害消费者心中对“中国制造”的看法。</p>\n<p><strong>“普世价值”</strong></p>\n<p>代词。“民主，自由，法制，人权”的另一种说法。贬义词。</p>\n<p>例1：如果民主自由等观念是普世价值，那么中国早就应该是赞成并实践了的，怎么会“自外于”这种价值观念呢？</p>\n<p>例2：根本就没有什么普世价值，所以“同一个世界，同一个梦想”是一句反动口号。</p>\n<p><strong>“代表”</strong></p>\n<p>动词。所跟的宾语最低基数一般为13亿。</p>\n<p>例1：我们就是不喜欢平等自由博爱，咋的？我们就是喜欢被代表！</p>\n<p>例2：我谨代表13亿中国人民，对一直给我多打二两饭，殷勤抚育我的食堂王大妈致以最诚挚的谢意。</p>\n<p><strong>“人民当家作主”</strong></p>\n<p>代词。指人民享有包括被和谐、被代表、被自杀等在内的广泛的主人翁权利。它是“民主”在中国的全称，“民主”是它的缩写。</p>\n<p>例1：阿扁终于坐牢了，这说明台湾民主再好，也不如咱们人民当家作主好啊！</p>\n<p>例2：现在有一小撮人整天叫嚣“民主”、“人权”，难道他们不知道我们49年就实现了人民当家作主，实现了民主吗？</p>\n<p><strong>“可以放心食用”</strong></p>\n<p>短语。代表了中国食品工业目前的最高水准。指食物或饮品买回家，经过高温消毒、洗洁精漂洗、27层过滤、巴氏灭菌法、负离子氧化、高温碳化、氖光线照射等 简单工序后，只要摄入量不超过规定剂量，不足以对食用者构成必杀或者秒杀。</p>\n<p>例1：我国法律未规定不可以摄入排泄物，因此请消费者放心，本公司生产的大便只要经过一定处理，便可以放心食用。</p>\n<p>例2：老婆！XX牌牛奶里除了三聚氰胺，连尿素都没有添加呢！我们可以放心食用了.</p>\n<p><strong>“国情”</strong></p>\n<p>名词。150亿年以来，宇宙任何地方都不曾出现过的一种特殊情况。因为这种情况的极端特殊性，造成任何可以适用于地球其他国家和民族的价值观、政策、法律、思想、主张在此都不适用。</p>\n<p>例1：不知深浅的河上有座桥，美美在桥上走，突然看到有人在河里摸什么。于是问，你在摸什么啊，那人道：我在摸石头。继续问：摸石头干吗啊？</p>\n<p>“过河呗！”</p>\n<p>“这不是有桥吗？”</p>\n<p>“那不符合我的国情！”</p>\n<p>例2：在黄金时段播放外国动画完全不符合我国的国情，应该改播《蓝猫淘气三千问》。</p>\n<p><strong>“缺乏政治意识和大局观”</strong></p>\n<p>短语。中国一切问题和矛盾的根本原因和唯一原因。</p>\n<p>例1：咱家马桶堵上了，我没来得及清理，老婆，我对你作出深刻反省，这都是因为我缺乏政治意识和大局观啊！</p>\n<p>例2：老师，我政治意识不强，大局观念薄弱，所以这次数学没及格，您可千万别告诉我妈啊！</p>\n<p><strong>“公务员”</strong></p>\n<p>中国特色职业，世界上最轻松的职业之一。其纹章为一个黄金灿灿的碗，因此公务员转职成功前又被称为“考碗族”。生产一单位的公务员常常要消耗十单位的资源，高级公务员所消耗的资源则更多；同时，此职业在累积经验值和提升等级后智力与攻击力反而下降，从而成为性价比极低的职业。</p>\n<p>例1：这个公务员岗位的职责比打呵欠还简单，招员的要求却比美国总统还牛。</p>\n<p>例2：拿不到中国官话4级证书，是很难成为合格的公务员的。</p>\n<p><strong>“人大代表”</strong></p>\n<p>与交通部官员齐名的高级职业，转职成功率与所持金的多少有关。一旦转职成功，将拥有以下优点：全物理伤害抑制、全魔法反射、全属性吸收、全状态攻击无效、 永久物盾魔盾、魔法MP消耗半减、魔法咏唱时间半减、永久HP徐徐回复状态、以气力全满状态出战。拥有报名技“我是人大代表，你想咋样”，并可施放究级召唤兽“带三个表”。</p>\n<p>例1：刚才他的狗在街上和一个人大代表的狗打起来了，这下他算是完了。</p>\n<p>例2：昨天那个人大代表使出了超强报名技“我是人大代表，你想咋样？”旁边那些不识时务的人马上就蔫了。</p>\n<p><strong>“公安干警”</strong></p>\n<p>初级职业之一，其攻击力与普通民众的攻击力之比约为1比6。一旦转职成功，将拥有以下特点：受到的物理伤害倍增、魔法伤害倍增、全属性弱点、且攻击有极高 几率将对方狂暴化（BERSERK）。</p>\n<p>例1：刚才小李一个人把5个警察打得哭爹喊娘，后来又来了一位公安干警，才勉强和他打个平手。</p>\n<p>例2：他们去的时候还是老老实实的人民群众，公安干警出动以后，他们就成一小撮丧心病狂的暴徒了。</p>\n<p><strong>“城管”</strong></p>\n<p>性价比极高的初级职业，中国特色职业。虽然只可使用物理攻击，然而其内功霸道无匹，防御无视，回避无视，可以在对手遍体鳞伤体无完肤的情况下依然使其心脏 病发作而死。他们十分擅长团队合作，形成战斗小组的城管甚至有一定几率突破人大代表的防御。</p>\n<p>例1：我们城管的队伍越来越壮大了，这下子解放台湾有望了。</p>\n<p>例2：冲儿，为师提醒你，莫要和城管结下梁子，他们在江湖上背景很深，内力极强，专伤人心脏，如果没有武林神药速效救心丸的话，你是没有胜算的。</p>\n<p><strong>“三个俯卧撑”</strong></p>\n<p>禁断的技能。单体无属性超特大伤害，伤害限界突破，魔法反射贯穿，最BT的一点是攻击判定极远。受地形影响，在水边威力可达到120%。</p>\n<p>例1：顶一片大叶子，打一瓶酱油，做三个俯卧撑走人。</p>\n<p>例2：根据法医的记录和警方细致周密的调查，发现死者当天受到三个俯卧撑的巨大冲击波袭击，造成大脑坏死，心脏衰竭，主动脉破裂，当场死亡。</p>\n<p><strong>“引咎辞职”</strong></p>\n<p>短语。当领导需要休长假时经常使用的一种措辞。当一个领导需要更换工作地点和职务时，也经常使用这种措辞。这是一种含义较为多元化的措辞，需要根据情况进 行具体分析，是本课程难点，提请注意。</p>\n<p>例1：因XX事件引咎辞职的张蜀黍没有让他的粉丝们期待太久，很快就投入到新的社会主义事业之中。</p>\n<p>例2：A市政府昨天就准备好了A6，准备迎接刚刚从B市引咎辞职的于蜀黍履新。</p>\n<p><strong>“伤害了中国人民的感情”</strong></p>\n<p>俗语。即伤害了领导的感情，让领导感到难堪。</p>\n<p>例1：领导刚听牌你就自摸了，你这不是伤害中国人民的感情么！</p>\n<p>例2：美帝谴责中国政府没有尽到保证食品安全的义务，这种恶毒的做法极大地伤害了中国人民的感情。</p>\n<p><strong>“耐心劝解说服”</strong></p>\n<p>短语。指为了达到制服一小撮暴民的目的，正义的一方不惜使用各种特殊手段。</p>\n<p>例1：昨天领导带我到洗脚城，派几个小姐用两个小时的时间对我进行了耐心的劝解和说服。</p>\n<p>例2：对人民群众不能动用语言进行压制，而是要借助公安干警同志的力量进行耐心的劝解说服。</p>\n<p><strong>“煽动”</strong></p>\n<p>动词。不法分子最有效的攻击手段之一，可以在一瞬间达到几个小时“耐心劝解说服”的威力。和“别有用心的人”这一特殊职业配合之后，可以造成超大范围内正 义人群的倒戈。</p>\n<p>例1：领导耐心劝解说服无效，别有用心者一煽动就行，这叫什么事儿啊！</p>\n<p>例2：这些拆迁户不乖乖让我们拆他们的房子，偏要去政府闹事，肯定是受到了不法分子的煽动。</p>\n<p><strong>“扩大内需”</strong></p>\n<p>短语。一项巨大的工程，实际可用金额约为4万亿人民币。扩大内需的重点部门在政府大楼、饭店、房地产业、洗脚城，各级领导应该以身作则，狠抓落实。</p>\n<p>例1：A：“你瞧瞧，他们村不是咱们省最穷的地方吗，政府大楼修得多气派！”</p>\n<p>B：“你懂什么？！这叫扩大内需！”</p>\n<p>例2：在我国隋朝的时候，勤劳智慧的中国人民就懂得用丝绸缠树的方法来扩大内需。</p>\n<p><strong>“和国际接轨”</strong></p>\n<p>短语。我国在迈向中级发达国家过程中开展的又一项伟大事业。这项事业将以油价与国际接轨为开始，以所有物价皆与西方发达国家一致为目标。工资、医疗、教育 等行业不在该项事业的范围内。</p>\n<p>例1：A：“怎么现在班尼路卖得和阿玛尼一个价，劳斯丹顿卖得和江诗丹顿一个价？”</p>\n<p>B：“你懂什么？介素和国际接轨！”</p>\n<p>例2：我国的肉价已经超过英美帝国主义的价格，这证明我们超额完成了和国际接轨的宏伟目标。</p>\n<p><strong>“成熟的成年人”</strong></p>\n<p>短语。即“社会主义新人”在新时代的表述，寄托着秦刚同志对祖国青年的殷切期望。成熟的成年人的一大标志就是听的音乐都是最有品位的。与之相对应的是“有 社会主义特色的精神病人”，即热爱上网且以呼吸排出的二氧化碳污染环境的那些人。</p>\n<p>例1：我们已经是成熟的成年人了，要自觉远离约翰列侬和枪花等反动音乐家的噪音。</p>\n<p>例2：作为成熟的成年人，我干什么都是最有品的。我读书只读三个代表，听歌只听宋祖英，电视只看CCTV。可是我这么牛逼怎么还没妞呢？</p>\n<p><strong>“和谐”</strong></p>\n<p>动词。泛指所有制造社会和谐的做法。关于其他用法，请参见奥威尔《1984》中的vaporization。</p>\n<p>例1：呔！左右来人，将此刁民拿下，就地和谐！</p>\n<p>例2：我已经很久没有看到老杨的母亲了，许是被和谐了吧。</p>\n<p>例3：如果我的这篇文章被豆瓣和谐了，我不会抱怨，因为我知道豆瓣也不容易。</p>\n<p><strong>“你们算个屁呀！”</strong></p>\n<p>名句。其真实含义极为丰富，难以解释。资历较浅者应慎用，否则将以泄露国家机密罪论处。</p>\n<p>中国猛博之九:</p>\n<p><strong>“宪法顶个球”</strong></p>\n<p>注:学校将地球拆除，网上又流行:“宪法连个球都不顶了。”</p>\n<p>台湾媒体上的静坐美女</p>\n<p>台湾大学生在总统府门前静坐，警察搬人，一女生从容镇定，POSE漂亮成为男生们搜索的热贴</p>\n<p>Read the original post:<br />\n<a title=\"宪法连个球都不顶了_吴幼明0714_新浪博客\" href=\"http://blog.sina.com.cn/s/blog_56bbfa2c0100jgdi.html\" target=\"_blank\">宪法连个球都不顶了_吴幼明0714_新浪博客</a></p>\n","author":707,"categories":[10466,20534],"tags":[8905,18816,10201,8865,18810,10051,9475,11496,19607,14649]}