{"id":77408,"link":"https://chinadigitaltimes.net/chinese/2010/06/木然：政治体制改革两战略：搬砖与撞墙/","date":"2010-06-09T10:36:46Z","modified":"2010-06-09T21:09:54Z","title":"木然：政治体制改革两战略：搬砖与撞墙","content":"<p>顾名思义，搬砖就是一块一块地搬，撞墙就是对着墙去撞，听起来象是同义语反复，实则不然，用在政治体制改革上，是两种战略。<span style=\"color: #205ace;\">如果我们把中国传统的专制政治体制比做一堵墙，这堵墙必须拆，一种拆法就一点儿一点儿拆，类似于搬砖，另一种方法就是一下子就拆完，类似于撞墙。一点儿一点儿拆尽管慢，但有效率，有些原材料还可以用。撞墙有多种可能性，一是墙没倒，撞墙的人受伤了；二是墙倒了，人还是受伤 了；三是墙成为烂尾墙，人仍然受伤，四是墙不但没倒，住在墙里面的人把墙加固了，拆墙不成反成坚墙，人不但受伤，还可能伤亡惨重。出发点和结果完全相反。</span></p>\n<p><span style=\"font-size: small;\"> 改革开放以来，中国的经济也好，政治也好，一般都是十年一大变化，把中国的政治体制改革以十年划分为一周期基本上符合其运行的实际状态。三十年来政治体制改革的战略每十年都呈现出不同的特点。</span></p>\n<p><span style=\"font-size: small;\"> 在上世纪八十年代的政治体制改革战略是搬砖战略与撞墙战略并存。人们由于深受“文化大革命”之害，对传统的政治体制的危害性认识较为深刻，邓小平的 《党和国家领导体制改革》吹响了政治体制改革的号角，几乎所有的人都认识到专制政治体制必须改革，但在政治体制改革的战略上出现了分岐，一种战略是搬砖战 略，一块砖一块砖地搬，搬完之后要把砖放好地方，以免伤人。这部分人包括党内民主派、党内实事求是派、党内稳健派、一部分知识分子。另一种战略是撞墙战略，政治体制改革必须一步到位，目标直接党政不分、以党代政的专制政体，这部分人包括充满理想主义的知识分子、不懂政治的大学生、持不同政见的人士。结果是砖也没搬成，撞墙很受伤，所有的政治体制改革人士都被边缘化、体制外化和海外化，权力以傲慢的方式堂而皇之再次进入后专制时代。</span></p>\n<p><span style=\"font-size: small;\"> 在上世纪九十年代搬砖战略以价值介入为特点，撞墙战略边缘化。边缘化、体制外化的一部分人士进入商海，同时把砖头也扔入了商海，只有一小部分人还坚守着搬砖战略和撞墙战略，只是没有实际修为。再加上国际上苏联东欧巨变，党内既得利益集团把原有的政治体制之墙构建得更加牢固，政治体制改革进入沉寂和反思时代。大约在九八年，自由主义浮出水面，以价值注入方式对传统政治体制重新指手划脚，认为市场、法治、人权、平等是自由主义的一部分，对传统政治体制输入现代政治价值，以求传统政治体制在输入现代政治价值时对传统政治体制进行搬砖式的改革，在此时期，伴随着英雄主义、理想主义的消褪，撞墙式的战略改革已经逐渐退出历史舞台，即使有海外化人士撞墙式喧啸也难有群众基础，中国人的站着说话不腰疼的实用理性对海外化人士构筑了心灵堤坝，过去的朋友、盟友战线的基础已经十分脆弱。但由于价值进展虽然具有搬砖战略的特点，毕竟其本身还不是搬砖，再加上价值进入是一个慢工程，它不能及时有效地遏制权力，所以在这个时期权力不但与资本结合，出现了权贵资本主义，而且权力本身还急剧扩张，如同撒大网一样进入社会各个层面，具有利维坦特点。</span></p>\n<p><span style=\"font-size: small;\"> 进入二十一世纪之后的搬砖战略以维权为核心，以网络为基本平台，撞墙战略退出历史舞台。伴随着经济全球化强劲势头，伴随着国内存在着各种各样的矛盾， 专制政治的弊端已经充分显示出来，伴随着科学技术的蓬勃发展，尤其是网络技术的发展，使得专制权力再也难以维持。搬砖战略已经成为政治体制改革的基本战略，自觉地操作战略，即政治体制存在的具体问题在一个一个地解决，尤其是近几年来反映突出和明显。人们欣喜地看到，维权意识日益增强，一些领导干部的恶行、不作为逐渐得到解决。网络已经成为搬砖战略的比较好的实践场所，此时的权力，虽然还有八九十年代的张狂与傲慢，但至少在意识形态方面变得谦逊起来，这不能说是大进步，也算是一个小收获。</span></p>\n<p><span style=\"font-size: small;\"> 通过政治体制改革战略的回顾，我们至少应该看到以下几点：</span></p>\n<p><span style=\"font-size: small;\"> 一是政治体制改革必须与权力合谋，离开了权力的配合，政治体制改革不可能成功。权力是恶的，掌握权力的人是恶的，但这是理论预设，在实践当中如果也把掌握权力的人当成敌对势力或异化势力，这样的改革只会失败，因为没给掌权的人以活路和退路。<span style=\"color: #432aff;\">改革不是革命，不是你死我活的战斗，改革是双赢，双方都得活，把掌权的人逼上死路的结果是大家都得死。</span></span></p>\n<p><span style=\"color: #432aff;\"> </span></p>\n<p><span style=\"font-size: small;\"> 二是政治体制改革必须要有核心价值，核心价值对政治体制具有批评和改良功能，给传统专制政治体制注入现代价值虽然有些冒险，但可能是损失最小的路线。</span></p>\n<p><span style=\"font-size: small;\"> 三是要以权利为核心进行改革，权利是真实的，是每一个人可以感受到的，涉及到每个人的切身利益，构成改革的根本动力，离开权利的改革意识形态行得通、 理想上行得通、理论上行得通，在实践上行不通。</span></p>\n<p><span style=\"font-size: small;\"> 四是要通过权利与权力的博弈来完成。权力自身永远不会改革，除非对权力有利。权利是争取的，是必须捍卫的，不捍卫权利政治体制就难以改革，所有有成效的改革都是因为捍卫权利才制约了权力。保护私有财产、人权写进宪法、宪法中的基本权利的捍卫都有效地推动了政治体制改革。</span></p>\n<p><span style=\"font-size: small;\"> <span style=\"color: #422ffb;\">五是政治体制改革必须有规则有底线，要抛弃敌对思维，要提高对手思维。而要做到这几点，只有推行搬砖战略才能做到。</span></span></p>\n<p><span style=\"font-size: small;\"> 总之，<span style=\"color: #4a2ce7;\">传统专制政治体制必须得改，改比不改好，早改比晚改好，<span style=\"color: #ff2152;\"><strong>慢改比快改好</strong></span>，不改就不好。不改死路一条，晚改死路一条，快改死路也是一条。要想不受伤，那就不撞墙，一块一块地搬，总有一天专制体制会倒塌。</span></span></p>\n<div>\n<table align=\"center\">\n<tbody>\n<tr>\n<td height=\"30\"></td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>(<a href=\"http://blog.sina.com.cn/s/blog_0c91ee900100j0lb.html\" target=\"_blank\"><span style=\"color: #2c71f1;\">2010年4月炎黄春秋网刊外稿</span></a>)</p>\n<p>Visit link:<br />\n<a title=\"[转载]木 然： 政治体制改革两战略：搬砖与撞墙_蓝天_新浪博客\" href=\"http://blog.sina.com.cn/s/blog_0c91ee900100j0lb.html\" target=\"_blank\">[转载]木 然： 政治体制改革两战略：搬砖与撞墙_蓝天_新浪博客</a></p>\n","author":582,"categories":[10466,20534],"tags":[13099,14865,9375,9525,9881]}