{"id":77553,"link":"https://chinadigitaltimes.net/chinese/2010/06/刘军宁：民主政治如是说-独角兽资讯/","date":"2010-06-09T17:13:57Z","modified":"2010-06-09T17:13:57Z","title":"刘军宁：民主政治如是说&#8211;独角兽资讯","content":"<p>两千多年以前，中国人对“民主”这个字眼，就不陌生。它在当时指的是，无须征求臣民的意见就可以为事事替他们做主的君王。所以。这里的“民（之）主”其实 是君主。而在两千多年前的地中海北岸，雅典人对“民主”这个字眼也不陌生，把它理解为“（公）民（为自己的一切事情作）主”，或者说，公民是自己的主人， 没有他们的同意，任何人不能就他们的事务做出决定。就后一种意思上的民主而言，古希腊是当时世界上唯一存在民主政治的地方。</p>\n<p>雅典城邦的古代民主给现代民主政治的确立提供了许多有益的灵感。古希腊民主政治家伯里克利在阵亡将士葬礼上的这番话今天仍在激发着人们对民主的热情向往。 “我要说，我们的制度是别人的模范。我们的制度之所以被称为民主政治，因为政权是在全体公民手中，而不是在少数人手中。任何人，只要他能够对国家有所贡 献，绝对不会因为贫穷而在政治上湮没无闻。……我们的政治生活是自由而公开的。在我们私人生活中，我们是自由的和宽恕的；但是在公家的事务中，我们遵守法 律。这是因为这种法律深使我们心悦诚服。”他的这番话激励着当代人为实现民主政治而努力。</p>\n<p>今天，经过两百多年来数次民主化浪潮的冲击，民主制度在南欧、非洲、拉美、前苏联和东欧以及东南亚的土地上扎下根来。今天世界上约有百分之六十以上的国家 是民主国家。民主政治作为普世价值已经成了世界的潮流和政治文明的标杆。</p>\n<p>在现代社会中，民主政治首先指的是人民通过根据他们的自愿同意选举出来的代表来帮助他们当家作主，即所谓代议民主。作为一种进步，现代民主政治绝不意味着 每个人都去当家作主，或每个人都享有同等的政治影响力。在现代社会，民主并不仅仅要回答“谁是统治者”，而是要回答“用什么方法来不流血地更换统治者”。 现代民主首先必须确立相应的程序和游戏规则并做到权力的和平转移，建立真正有效的代表机关，能够对政府进行有效地监督。</p>\n<p>现代民主政治是代议（制）民主。在今天这个世界上，凡是公认的民主国家，都实行代议民主。所以，即使是作为直接民主发源地的希腊今日也改行代议民主。代议 民主，即是公民通过其代表来进行治理国家，而不是直接管理全部公共事务。在代议民主下，主人与主事是分离的，用英国自由主义哲学家密尔的话说，人民应该是 主人，但他们必须聘用比他们更能干的仆人。由于公民并不亲自主事，所以要有一整套的监督机构来对代表及由此产生的政府进行监督和防范，以免仆人滥用权力变 成主人。政府公务员不过是为公民服务的公仆。在代议民主中，公民通过选举出来的代表掌握和行使立法和政治权。代议制度的核心是由经普选产生的代表所组成的 议会，在许多国家也被称作国会。正是因为这些代表是公民的委托，他们的作为必须得到公民的同意和委托。例如，如果政府不经过代表的同意，就无权对公民征 税。</p>\n<p>现代民主政治无不是一种各个党派自由竞争自由活动的政党政治。如何处理党争，也一直是民主政治的一个重大难题。然而如果取缔政党，或只保留执政党，其所带 来的灾难，却远远大于党争。况且，民主政治离不开政党。一方面，民主政治的目的不在于保护多数，而在保护少数。多数人在多数情况下不需要少数人的保护，而 少数人永远需要民主制度的保护。少数派需要通过政党的形式积累扩大力量，多数派需要靠政党的形式去巩固自己的力量。另一方面，结党的权利与自由来自民主政 治所保障的公民的结社自由和参政权。结社自由的核心便是结党自由。在这样的宪法权利的保护之下，公民可以自由地结成政党来参与政治、通过竞争获取国家权力 是民主政治的一个重要特征。</p>\n<p>同时，在代议制的自由民主之下，鉴于任何政“党”都只能代表一些人（一方）而不是所有人的利益和主张。人们为了有效地表达自己的利益要求、政治和政策主张 和积极参政议政，就必须结成政党。政党政治意味着公民可以在不同的党派之间进行选择。公民没有对执政者的自由选择权就没有民主。在自由民主下，不同的政党 及不同政治见解和政策方案的存在为选民们提供了广阔的选择范围。在自由民主下，不论多么强大、多么得势的政党都不可能左右一切。在现代政治中，竞争和对立 是自由民主中的常态，只要各个政党之间彼此宽容妥协，相互监督制衡，循民主政治的游戏规则参政议政，放弃用暴力的手段解决政治上的分歧，政党政治就不会导 致国家分裂和武力的对抗，反而带来持久的稳定和繁荣。现代政党政治虽有弊端，“但幸门户繁多，不致使一党得以专横。”（严复语）所以，政党政治是现代民主 政治的必由之路。</p>\n<p>民主政治的出现是人类文明发展的一个重大标志，是一个国家通向长治久安的唯一的途径。它的诞生是因为人类社会需要建立一个既能保障人民权利自由，又能处理 公众事务的政府。在此以前，人类的经济行为已经比较文明，但是人类的政治行为充满了野蛮和暴力，不论是在国家与国家之间、还是个人与个人之间、还是接班者 与被接班者之间，常常都充满了血腥的暴力。民主政治的出现彻底改变了人类政治行为的暴力性质，使人类的政治行为趋向于和平、理性，这样，就实现了人类政治 行为的文明化，从而使文明在人的政治行为和经济行为两个方面都得到了落实。</p>\n<p>民主政治与个人的自由密切相关。由于民主政治依据尊重个人价值与尊严的道德原则，个人只能是目的不能是手段。自由民主最适合自由平等的个人，它是经过这样 的个人自愿同意之后才建立起来的政体；贯穿在自由民主中的是自由、平等的原则。迄今为止，民主政治是最有利于保障和扩大公民个人自由的政体。背离了自由的 民主是完全不值得追求的。所以，民主政治又被称为自由民主（liberal  democracy）。在本文中，民主政治与自由民主含义相同，交替使用。无论我们谈论的是现代形式的民主还是古代形式的民主，也无论它是基于个人自由的 民主，还是要求全体公民大会集体行使权力的民主，只要自由主义的民主不复存在，民主也就寿终正寝了。正是自由主义使民主获得了持久的生命力。自由与民主相 互结合互相强化。个人自由是否得到保障，政府权力是否受到限制，是区别自由民主与其他类型民主的根本尺度。应追求的不是最大限度的民主，而是提供并保障最 大限度自由的民主，即自由（主义之中的）民主。在价值上，民主政治必须是以维护人的自由、权利和尊严为最高目标的；在体制上，民主政治必须是宪政的、法治 的、共和的。民主政治还实行司法独立、分权制衡、有限政府、地方自治等。</p>\n<p>自由民主认可并奉行政治多元主义，允许不同的意识形态、政治哲学、政治运动、政治党派的存在。自由主义对政治多元主义的接受来自其主张“宽容”的价值观。 民主政治也经济自由、政治民主和文化多元的三位一体的社会制度的一部分。它不能脱离其他两者而独立存在。因此，自由公平的政治竞争也是自由民主的根本特征 之一。自由民主意味着程序民主。自由民主是一种做出决策的制度安排，而不是单纯地规定主权的归属。这种程序的安排可以确保政权实行和平和定期的交接。尽管 民主的模式种类繁多，但是，我们在不同民主模式之间并无多大的选择余地。</p>\n<p>公民的根本权利与自由是民主政治的出发点。民主政治涉及到公民自由地决定自己命运的权利，这种权利的运用所要求的政治制度必须能够充分保障言论自由、信仰 自由、结社自由，保障自由公平、竞争性的选举，尊重个人和少数派的不可剥夺的权利，保障信息的自由传播和法治。民众和反对派可以充分地表达他们对政府的批 评甚至反对的立场，而不必担心受到肉体和精神上的报复。</p>\n<p>专制暴政是建立在暴力的基础上的。民主政治建立在公民的同意的基础之上的。在自由民主，国家政府从被统治者的同意中获得正当的权力。由于民主是建立在公民 的同意的基础之上的，所以公民要表示同意就必须有自由，可以自由地表达自己的不同的观点，而且由于在许多大国，由于人数众多，不可能每个人都直接到某个场 所去表达自己的意愿和看法，这样就委托一些代表来表达自己的利益和要求，这样就产生了代表机关。民主政治正是建立在对公民的理性能力的起码信任的基础之 上。民主政治相信人的理性，故其合法性来自被统治者通过投票表达的同意（点头）。若不相信人的基本理性，就只有靠砍下的人头来垒砌政权的合法性了。从这种 意义上讲，通过投票建立起来的民主政治使人类政治行为的文明程度取得了实质性的进步，彻底取代了“以暴易暴”的野蛮政治。</p>\n<p>民主政治认为每个人价值尊严是平等的，所以不论贫富智愚，每位公民所握有的选票的价值是同等的，因为人与人之间作为人的资格是同等的，同时社会中的一份 子。另一方面，人与人之间的参政、议政与施政的能力又是不相等的，这才需要把最合适的人以选举的方式推举出来。民主政治是选举政治，但又不仅仅是选举政 治，仅仅有定期选举、竞选公平，选举结果真实是不够的。衡量选举的正当性的尺度不是由多少人自源地参加了选举，而是有多少人派排除在选举之外，只要有一个 人仅仅因为政治主张被剥夺了选举权和竞选权，其选举的正当性都要打上问号。选举是体现民主的一个根本的方面但不是全部的内容。</p>\n<p>选举虽然是按多数票的原则议决，民主政治决不简单地等同于“大多数人说了算”，固然有许多事情在民主制度下是由多数或大多数人说来算，如领导人的产 生，法案的通过等，但是还有许多事情是任何人和所有人说了都不算的，如即使多数人同意也不能剥夺少数人或所有人的自由、生命和财产。正是选举使得民主成为 每位公民有权在公共领域中通行的大道，也正是选举产生的民主才是使得社会成员都可以生活在文明的政治环境之中的大德。民主政治不同于任何其它政体的独特之 处在于它的务实性，在于它尊重现实，尊重每一个人的独特性，不必为迎合它而来重塑人的灵魂、改造人的本性。</p>\n<p>民主政治的成功与其背后对人性的正确看法和对待是分不开的。如果专制保障把统治者奉为至善的神明不同，民主政治的出发点是把政治家“假设”为无赖。只有把 政治家假设为无赖并加以防范，才能防止政治家和掌权者真的沦为无赖。相反，若断定掌权者人性高尚在制度上不加设防，早晚要把掌权者宠成无赖。因此，为了政 治家和掌权者自身的利益，为了百姓的福祉，必须把政治家和掌权者假设为无赖。无赖假定导致了对掌权者的不信任。若对掌权者不信任，就不能让他们大权独揽， 而是要从制度上对其手中的权力加以分立制衡。分权制衡制度也由此产生。</p>\n<p>在现代民主政治的一个重要原则就是政府的主要职能和权限，通常是立法权、行政权和司法权，必需是分立的，应由宪法授予不同的机关来行使，及分别属于立法机 关、行政机关和司法机关。这三个部门具有同等的法律地位，独立地行使自己的权力。这意味着三个部门之间不是服从与支配关系，一个部门无权撤销另一个部门， 也不能把自己的权力完全交给另一个部门去行使。只有实行司法独立，才能免除专横与暴政，才能保障“一切人的人身权利和自由”。制约与平衡的制度，是一种把 各种不同的价值观念和对立的梦想加以平衡的制度。</p>\n<p>民主政治与经济发展之间的关系也是一个备受关注的话题。经验证明，只有民主制度才最有利于财富的创造。自由民主与自由市场经济之间有着内在的逻辑联系。在 很大程度上自由民主是人类追求与践行经济自由与政治自由的产物。自由民主只存在于自由市场经济之中，虽然实行自由市场经济的国家不都实行自由民主，但没有 经济上的自由决不会有政治上的自由民主，有了经济上的自由不等于有了政治上的自由民主。市场经济是自由民主的必要条件，但不是全部条件。</p>\n<p>到了二十一世纪，几乎没有人公开反对民主。这当然也决不意味着人人都拥护民主，至少他不敢反对民主。这又导致了许多人对民主政治抱有一厢情愿的看法，即认 为民主是万能药，它包治一切。即便成功地确立了民主政治，其内部还诸多的张力和艰难的平衡，在同意与效率之间，代表性与治国能力之间，冲突与认同之间等。 事实上，民主自身有很多的限制。很多事情是民主所作不了的。民主也不能提供英明的决策，它只是能够即时地纠正错误。民主政治不能解决道德问题，不能用少数 服从多数来决定道德问题上的对错。民主政治是不是越高越广泛就越好。</p>\n<p>人是不完善的，由人组成的社会也不可能有完全的自由、完全的平等，但诚如丘吉尔所说，民主政治，虽然又许多不足，所还是各种政体中最可取的。只有民主才能 给人类最多的自由、平等、博爱和人性的尊严。从历史和比较的观点看，民主的真正优点不在于它能比其它政治形式更能自夸实现人间天堂，而在于有能力防止出现 人间地狱。</p>\n<p>民主政治在世界五大洲、各种文化传统中都扎下根来，而且越来越多的国家还在陆续加入民主化的行列。这足以证明：民主政治是普世的价值。既然是普世的价值， 这就意味着民主政治是可以移植的。民主政治的具体制度虽然难以照搬，但是，民主政治的普遍原理却是完全相通的。因此，文化差异和国情等借口不能成为抗拒民 主政治的理由。。</p>\n<p>《民主政治二十讲》序言  中国青年出版社 2008年5月</p>\n<p>Read more here:<br />\n<a title=\"刘军宁：民主政治如是说--独角兽资讯\" href=\"http://www.unicornblog.cn/user1/unicornblog/24886.html\" target=\"_blank\">刘军宁：民主政治如是说&#8211;独角兽资讯</a></p>\n","author":391,"categories":[20534],"tags":[8864,9375,8584,11493,9212]}