{"id":78045,"link":"https://chinadigitaltimes.net/chinese/2010/06/郑永年朝鲜问题要通过“大谈判”来解决/","date":"2010-06-11T05:13:07Z","modified":"2010-06-11T10:47:50Z","title":"郑永年:朝鲜问题要通过“大谈判”来解决","content":"<p> 郑永年专栏 　　如果不能够给朝鲜构建一个至少能够保证其最低限度安全的国际环境，那么朝鲜问题就没有任何希望得到缓和，更不用说解决了。 　　“天安号”事件不仅加剧了本来就已经很紧张的朝鲜半岛局势，而且也使得中国面临无比巨大的国际压力。美国、日本和其他很多国家，都要求中国站在韩国一边来求得问题的解决。不管这个事件的真相如何，也不管这个事件最终会以何种方式结局，半岛局势的不断升级正要求各方非常严肃地来看待半岛问题，尤其是中国。 　　中国一直被视为是解决朝鲜问题的关键。多年来，中国也一直在做这方面的努力，可惜效果不佳。这次天安号事件发生之后，海内外的一些人已经在谈论“放弃朝鲜”。“放弃朝鲜论”并不是没有足够的理由。中国已经花费了巨大的经济财力来帮助朝鲜。实际上，中国是唯一一个不断给朝鲜提供经济帮助的国家。在外界看来，中国所给予的帮助维持了朝鲜在国际孤立情况下的最低限度的生存；如果没有中国的帮助，朝鲜经济难以为继，政权的生存就会成问题。再者，中国在朝鲜问题上也花费了无可比拟的外交资源。作为崛起中的大国，中国正在面临越来越多的外交挑战；而朝鲜问题已经搞得中国外交疲于奔命。因为中朝关系属于传统友谊关系，朝鲜问题往往涉及到最高领导层。不管事情的大小，每当发生，高层领导必然卷入。 增加中国的外交成本 　　但最重要的是朝鲜问题对中国的国际形象和信用的负面影响。这种负面影响是多方面的。第一是道德层面。在国际社会，朝鲜被看成是另类的，是违反人类道德的。这种道德判断尽管是从意识形态出发，主观性很强，但因为中国对朝鲜的支持，中国也被国际社会视为和朝鲜一类。第二，朝鲜问题被视为是中国的国际责任。随着中国的崛起，国际社会尤其是西方对中国的国际责任寄予着越来越大的希望。所以，尽管朝鲜问题并非中国引起，但如何处理朝鲜问题却成为了中国是否是一个负责任大国的标志。第三，朝鲜问题也是对中国的实际国际能力的测试。在朝鲜问题上，中国似乎已经动用了一切可以动员的资源，尤其是六方会谈。但很多年下来，没有取得可见得到的成效。相反，朝鲜在发展核武器方面则似乎取得了很大的进展。这使得国际社会越来越怀疑中国的实际能力。外界并不怀疑中国要解决问题的决心，但对中国所采用的方法的有效性则抱有很大的怀疑。中国如果没有能力解决类似的问题，如何能够成为大国？ 　　很显然，不管外界怎么看中国，中国不可能也不会放弃朝鲜。地缘政治决定了朝鲜问题处于中国国家利益的重要一环。不管朝鲜发生什么都会对中国产生重要的影响。人们所能想象的各种结果，包括朝鲜发展成为核武器国家，朝鲜解体和内部动荡，或者另一场朝鲜战争等等，无论从哪个角度来看，这些结果都不符合中国的国家利益，当然也不符合其他一些国家的利益。总体上说，朝鲜的无核化、维持现状对所有方来说都是最大的利益。 解决问题需要新思路 　　那么，为什么在解决朝鲜问题上没有什么实质性的进步？如有人所说，六方会谈涉及到当今世界的几个最主要大国，但为什么这些国家都是被朝鲜牵着鼻子走？ 　　解决朝鲜问题需要确立另一种新的思路。各国外交政策思路如果有问题，不但解决不了问题，反而会恶化问题。自从朝鲜核武器问题开始以来，各国都在谴责朝鲜。这当然是可以理解的。如果没有朝鲜的举动，也就没有现在这些问题了。但在谴责之余，所有相关国家是否也应当反思为什么会走到今天这一步？ 　　解决朝鲜问题是个系统工程，不仅仅是核武器问题，需要的是一揽子计划。今天的朝鲜问题似乎是从核武器问题开始的，但实际上核武器问题只是一个结果，而不是原因。 　　如果从现实主义的国际关系观来看，朝鲜问题实际上并不复杂，其核心就是朝鲜的安全问题。安全问题有两个互相关联的方面，即朝鲜的政体安全和国家安全。 　　在这两方面，朝鲜所处的国际环境使得朝鲜深度不安，不断地要作出一些被外界认为是极不理性的举动来证明自己。美国、韩国、日本和朝鲜的关系在不同时期和不同领导人下具有不同的特点，但这些国家总体的战略是和朝鲜对立的。至少在朝鲜看来，这些国家最“善意”的政策，其意图是为了消化朝鲜。在布什政府期间，美国把朝鲜列为“邪恶轴心国”。鉴于美国有能力推翻世界上很多政权这个事实，朝鲜的那份过度的担忧甚至恐惧并不难理解。 　　韩国和日本经常在声称受朝鲜的威胁，但它们毕竟有美国的军事保护。不过，朝鲜则没有。无论是政权的安全和国家的安全，朝鲜没有任何外在可靠的保障。在这样的情况下，朝鲜做了其所能做的（包括发展核武器）来保障其安全和生存。当然，有人说朝鲜这样做因为增加了自身的孤立和外界对它的敌视，反而是增加了不安全感。这也是有道理的。但这就是国际政治的现实。在无政府状态下，陷于高度忧虑和恐惧感的朝鲜，如何能够像一个正常国家那样行为呢？ 　　如果不能够给朝鲜构建一个至少能够保证其最低限度安全的国际环境，那么朝鲜问题就没有任何希望得到缓和，更不用说解决了。 解决朝鲜的安全顾虑 　　谁来构造？毫无疑问是大国政治。中国必须扮演一个重要的角色，但这并非是中国一国所能做的事情。已经有人在说，所有相关国家之间需要有个“大谈判”（grand bargaining），才能构造这样一个安全环境。这种安全环境主要有两条途径。一个需要美国的作为。这是朝鲜所希望的，那就是美国和朝鲜的关系的正常化，减少美国（和其盟友日本和韩国）对朝鲜的安全威胁。这一点似乎不太可能。美国在亚太地区拥有越来越大的战略利益，不会减少在这个区域的战略投入。另外一个需要中国和俄罗斯的作为，就是说，中国或者中国和俄罗斯为朝鲜提供类似于美国为韩国和日本所提供的安全保障。在冷战期间，中国和朝鲜之间有类似的协议，但自从中国和韩国交好之后，协议已经名存实亡。 　　那么，中国的作为或者中国和俄罗斯的作为是否会导致冷战的局面，即朝鲜在中国／俄罗斯的势力范围，而韩国和日本在美国的势力范围？这种情况不太可能会出现。主要因素是因为中国和美国现在同处一个结构，并且在很大程度上已经形成了一个事实上的G2结构。在朝鲜问题上，中国和其他国家是有共同目标的，否则的话就不会有六方会谈的出现了。至少，半岛的无核化是所有相关国家的目标。当然，如果中美两国之间不能理解，也可能演变成对势力范围的争夺。这种理解从哪里来？这就需要所有相关国家之间的“大谈判”。六方会谈可以作为“大谈判”的舞台，只不过是有关国家的外交政策思路要改变。 　　在保障朝鲜安全的基础上，相关国家就要施加足够的压力，要求朝鲜按照国际规则行事。尤其是，朝鲜要像中国和越南一样，加快进行改革开放，发展经济，改善民生。只有这样，朝鲜才会慢慢找回自信，成为一个正常国家，结束孤立，融入国际社会。 　　朝鲜问题的升级表明相关大国外交的失败。以往那种就事论事的方式已经不足以解决问题。要解决问题，大国就必须反思以往的失败，改变外交思维。而中国在这个问题上当扮演一个主要角色。这符合中国本身的国家利益，也的确是中国的一份国际责任。 作者是新加坡国立大学东亚研究所所长 　　　 文章仅代表个人观点 文章来源： http://www.zaobao.com/yl/yl100608_001.shtml   记录激动时刻，赢取超级大奖！ 点击链接，和我一起参加“2010：我的世界杯Blog日志”活动！ </p>\n<p>Here is the original post:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_544c587d0100j4x4.html\" title=\"郑永年:朝鲜问题要通过“大谈判”来解决\">郑永年:朝鲜问题要通过“大谈判”来解决</a></p>\n","author":716,"categories":[20534],"tags":[9375,8843,9475,11709]}