{"id":78154,"link":"https://chinadigitaltimes.net/chinese/2010/06/中国工人运动与大国空巢-3/","date":"2010-06-11T18:48:01Z","modified":"2010-06-11T22:30:21Z","title":"中国工人运动与大国空巢","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?bigblackeye\">曹豫生</a> | <a href=\"http://www.my1510.cn/article.php?id=5dd948595dd35e10\">评论(1)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%B7%A5%E4%BA%BA%E8%BF%90%E5%8A%A8\">工人运动</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AE%A1%E5%88%92%E7%94%9F%E8%82%B2\">计划生育</a></p>\n<p>大国空巢是易富贤先生的一本书名，我这里用它指代那些在中国反对计划生育政策的理论。最近几年，在两会召开时，总是有人提案要求放宽政策，准许二胎。易富贤先生属於激进一派的，他主张不仅彻底停止计划生育，而且应该鼓励生育，否则中国将难逃“大国空巢”的命运。</p>\n</p>\n<p>对此我是颇为疑惑的，在中国总人口仍在持续增长的状况下，现在就开始担心“大国空巢”，这也太早了，也太有点危言耸听了。在当下的中国，我认为应该继续坚持严格的计划生育政策，为什麽？因为这与我们的普通民众，尤其是包括工人和农民工在内的劳工阶层的命运息息相关，也与中国未来的经济转型，国家发展息息相关。</p>\n</p>\n<p>毋庸讳言，中国改革开放三十年，是取得了巨大的经济成就的，但是同时也积累了不少的问题。中国这几十年的发展模式有一定的必然性，那就是中国有庞大的人口基数，有明显的“人口红利”，改革开放前的人们普遍贫穷的生活水平。这一切，使中国义无反顾的接受了比较优势理论，大力发展劳动密集型产业。这样可以充分的就业，让更多的人从经济增长中获利。贫穷也使得中国人为提高生活水平能够吃苦耐劳。这一切奠定了中国经济腾飞的社会基础。</p>\n</p>\n<p>可是，此一时，彼一时，曾经让中国从国际贸易中获取好处的“比较优势”，现在恰恰成了社会发展，广大人民自身发展的障碍。为了维持比较优势，劳工的收入长期低於国家的经济增长以及通货膨胀的速度，老百姓的收入占国家经济的比重在下降。这样，劳工的收入在中国经济增长被视为奇迹的情况下，实际上不升反降，社会基尼系数甚至超过了美国。这就使得中国的消费难以提振，占经济增长的比例太低。如此又不得不依赖出口，可出口产品仰人鼻息，利润不停地被挤压，这反过来又使中国的企业更加依赖压低劳动成本的方式维持生产及利润。这也同样被西方国家诟病，我们曾有“输出通缩”的“美名”，现在又要为世界经济失衡负责。最近发生的全球经济危机又证明，出口是不稳定的，是难以依靠的。因此，现在这种经济增长方式是难以为继的，所以扩大内需，转变经济发展方式就不断的提及，几乎成了社会共识。</p>\n</p>\n<p>可是，我想不通的是，如何转变经济结构进而扩大内需，使我国的经济发展更多的依赖民众消费，而不是出口和投资。我也看了一些这方面的政府和专家的论述，但是好像大部分都是强调经济转型和扩大内需的必要性，具体的行动方式却面目不清。我本人认为，中国的经济转型的障碍之一恰恰是不断被人们津津乐道的“人口红利”，和“比较优势”一样，我认为“人口红利”已经走向了负面。反对计划生育的“大国空巢”论者，总是论述计划生育政策使中国丧失了人口红利，面临劳动力短缺及老龄化的问题。说实话，我觉得这不仅不是个问题，反而是一个经济转变的必要促进因素。</p>\n</p>\n<p>我为什麽说“人口红利”是中国转型的障碍呢？中国的经济发展是建立在劳动密集型产业基础上的，这些产业利润较低，劳工的收入难以大幅度的提高，也就谈不上增加消费了，但它最大的好处是能增加就业。我们的经济结构调整一定是向利润更高的产业转变，但是这麽多的人口离开劳动密集型产业，他们的就业问题如何解决呢？我们知道，利润越高的产业，能够就业的人口越少。印度久负盛名的信息产业，从业人员不足200万人，这对於印度的总人口而言，微乎其微。我始终想不通的是，为了保证劳动力的普遍就业，我们根本就离不开那些低利润的劳动密集型产业，而这些产业的剥削和压迫又是所有产业中最严重的，管理者又总是千方百计的压缩人力人本。这时候的“人口红利”不就转化成“三条腿的蛤蟆不好找，两条腿的人到处都是”。人口太多，就业就是个大问题，没有就业的人，比那些低收入的劳工而言，更没有消费能力。据说当年中国的“上山下行”运动，就是因为城市的青年不能充分的就业，所以让让他们去农村，这至少是“上山下乡”的原因之一吧。那些“大国空巢”论者，只注意的劳动力的充足问题，却没有注意到就业的困难问题。这种情况下，中国如何转型？如何安排劳动者就业及获得较高的收入？记得以前看曹征路先生的小说《问苍茫》，书中一家深圳企业，招收工人干活，在试用期里支付低工资，在试用期结束前辞退工人，再招收新工人。重要的是，它们这样做并不违法。为什麽它们可以这样做，不得不说，我们的“人口红利”是一条重要原因。现在，我们还为我们的“人口红利”沾沾自喜吗？据说，几十年的计划生育政策使中国少生了4亿人，那麽我们的环境危机，粮食危机会大大的推迟，社会的压力也大大的减少。</p>\n</p>\n<p>在中国，劳工的底层生存状态已经被大量的描述了，我这里就不多说了，过剩的劳动力使得劳工丧失了和资本家们谈判议价的能力，只能接受低工资，高劳动强度。但是这种不能享受中国经济增长的红利，游离于社会快速发展之外的最广大人群，没有希望的焦虑感总是伴随着他们，这必然成为严重的社会问题，威胁社会的安定和谐。面对这些，政府除了提出我上文所说的经济转型，扩大内需外，还提出人不仅要活，还要活得有体面，有尊严。这些理念都是不错的，我认为最基本的一点是增加普通民众的收入，如何做到这一点呢？</p>\n</p>\n<p>2010年，我看到事情似乎有了希望。年初中国南方的民工荒，让一些人认为中国的“刘易斯拐点”到来了，也就是说，经过几十年的计划生育，中国的劳动力终於由过剩向短缺转变，“人口红利”终於要到头了。“刘易斯拐点”是否真的到来，恐怕还难下定论，也许再过若干年回过头来，我们才能做出更准确的判断。但是只要我们坚持计划生育政策，“刘易斯拐点”迟早会来。今年因为民工荒，南方的一些企业已经开始上调工人工资。现在，由於富士康的员工跳楼事件，富士康工人的工资也提高了。广本工人的罢工事件，也圆满的结束了，工人也取得了部分的胜利。而且这种罢工风潮仍在中国蔓延。在劳动力逐渐短缺的情况下，工人们可以增加自己的话语权，更好的和资本讨教还价，增加自己的工资和劳动环境的改善。可以让血汗工厂难以生存。计划生育的好处已经显现出来了。现在有些人担心，那些依赖压低劳动力成本的工厂难以生存，会倒闭和迁往海外，那麽工人就又失业了，实际上现在已经有台资企业扬言要把工厂迁走。但这种担心其实是毫无道理的，这些依赖压缩劳工成本的企业本来就是我们经济转型要淘汰的企业，这样的企业员工，收入又低，又无尊严，本来就是个人发展的障碍，倒闭或者走了才好呢？这不正促进了中国的经济转型吗？反正劳动力不足，员工可以比较轻松找新的工作。因此，计划生育工作还应该坚持，这对於将来维护中国普通民众的生活，尊严有莫大的好处。</p>\n</p>\n<p>中国的经济转型可以这样完成，一方面由於劳动力的短缺，由劳工自己和资本谈判，增加自己的收入和改善自己的劳动环境，逼得那些企业不得不转型，向更高技术，更高利润的产业转型，自然而然就减少了依赖廉价劳动力的劳动密集型企业的数量，这是自下而上的；另一方面，政府在劳资纠纷中要改变以往的站在资方一方的情况，现在应该成为经济学家姚洋所说的中性政府，这次在广本的纠纷中，政府就比较中性，做的不错。政府还要严格按照法律如《劳动法》，对企业进行监督，处置违法企业，同时监督最低工资的执行情况，不能一规定就不管了。政府还可以加大对产业升级的支持，淘汰血汗工厂和准血汗工厂，这是自上而下的。上下夹击，中国的产业调整是可能度过危机，是可能成功的。这样扩大内需才可能成功。</p>\n</p>\n<p>综上所述，为了中国人民的生活水平的提高，社会更和谐，生态环境得到更好的保护，中国的计划生育政策还应该继续执行下去。太多的人口，生活是难以真正提高的，就像西方人所说的，中国人的平均生活水平提高到西方人的水平，几个地球的资源也不够用。西方人的说法当然是为了他们自己，但是却也是实情，那麽，在资源有限的的情况下，如果我们的人口负增长，那麽我们的平均生活水平就能提高的更多，资源的人均占有就会更多。如果我们在扩大内需的同时有意识的减少出口——这在我看来是必须的——因为我们没有资源让我们既增加或者稳定出口，又同时大规模的扩大内需，那样我们离崩溃就不远了。减少出口，也就意味着我们不再艰苦的用自己的能源和人力为西方人打工了，我们是为我们自己更好的生活干呢！这样，我们中国的前途还是光明的。另外，大国空巢论者反复提及的养老问题，这根本就不是问题，不过这与我今天论述的问题无关，就不多说了。（完）</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=5dd948595dd35e10\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=5dd948595dd35e10\">查看所有<span>1</span>个评论</a></div>\n<div>曹豫生的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=861e4a32118cd72f\">从袁腾飞事件看中国的左右活宝们</a> / 2010-05-28 10:22 / 评论数(<span>4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=ec936a28fe7e53a1\">微博再聚</a> / 2010-05-27 10:48 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=c4f8c0757ce348ab\">邹光先生这样的专制自由派到底有多少？</a> / 2010-05-25 22:11 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=726e54b3499cd5eb\">新《三国》好就好在“新”</a> / 2010-05-24 22:47 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=42a0e7de4f80c98a\">扯扯电视剧《战士》</a> / 2010-05-21 10:54 / 评论数(<span>0</span>)</li>\n<p>View original post here:<br />\n<a target=\"_blank\" href=\"http://feedproxy.google.com/~r/my1510recommded/~3/nVKIyP56bHc/article.php\" title=\"中国工人运动与大国空巢\">中国工人运动与大国空巢</a></p>\n","author":411,"categories":[20534],"tags":[5908,10295,19391,11376,11744,14639,9280]}