{"id":78159,"link":"https://chinadigitaltimes.net/chinese/2010/06/张鸣：韩寒的无欲则刚（转）/","date":"2010-06-11T18:48:27Z","modified":"2010-06-11T23:01:35Z","title":"张鸣：韩寒的无欲则刚（转）","content":"<p>影响力是个眼下时髦的词儿，提到一个人，不说权势，不说财富，只说影响力。这样的提法，多半出自媒体。媒体是要争眼球的，而能否争来眼球，关键是有没有吸引力。同样，一个人，如果说他有影响力，在很大程度上，是看他的吸引力。<br />\n　　当然，在这个世界上，吸引力可以通过金钱和权势换来，就像开两会的时候，记者往往也会围着部长和大富翁们转一样。娱界的明星，也可以通过自己的演技和姿色，获得某种影响力。但是，如果一个人，无权无势，也没什么姿色，不凭演技，仅仅是一介平民，一张嘴，就会有万众关注，写一篇博文，马上会传遍世界，有几百上千万的点击率，这样的人，实在是太有影响力了。<br />\n　　不消说，在中国，这个人就是韩寒。近日，美国《时代》周刊评选本年度“全球最具影响力人士”，韩寒入围，委实名至实归。网上的消息告诉我，韩寒的票数一直在上升中。<br />\n　　当然，细说起来，中国像韩寒这样具有影响力的人，似乎不止韩寒一个。李宇春和郭敬明，也有一大堆粉丝。新浪的博客排行榜上，也曾经有几位炒股人士的博客点击率比韩寒还高。但是，我们看到，李宇春和郭敬明，从来不就公共话题发言，而且他们的粉丝，也大体上是特定年龄段的人群。不像韩寒的拥趸，老少皆有，而且在社会上，声音很大，目前仍居新浪博客总人气排行首位。至于那些炒股博客，基本上谈不上影响力，只能算是炒股这个特定领域圈内的事儿，出了这个圈，就什么都不是了。我曾经说过，就公共事务而言，就是整个知识界，其影响力加起来都不及一个韩寒。<br />\n　　韩寒说话，胆子很大，虽然在用词上也有所考究，但似乎只要他想到而且想说的，就没有不敢说的。不怕打压，也不怕拍砖。像我们这些经过“文革”的人，无论怎样，都会有些怕。怕什么呢？说不好，但就是怕。说话办事，瞻前顾后。偶尔火压不住了，话说得猛了点，就心里一阵悸动，后怕得要死。经过政治运动的人，有一种深入骨髓的恐惧，这也难怪。但是，作为80后的韩寒，显然没有这样的顾虑。他们往往是做了之后，再想那些后面的零碎，即使存在现实的威胁，他们的反应，也跟我们这些年龄大的人不一样。<br />\n　　韩寒对于这个体制来说，是一个标准的异类。他天不管、地不收，连中学都没读完，自己凭一双手，杀将出来。眼下单单靠赛车，就活得好好的。如果凭他的影响力，文字也可以卖大价钱。他是一个完全独立于现体制的人，一个市场里游泳的健将，但又不像市场的经营者，需要对管理者折腰。他无需睬任何人，无论这个人是官员还是资本家。即使在市场中，也是资本家求他，不是他求资本家。他就像“化外之地”的山寨，齐天大圣的杏黄旗高高竖起，却也找不到这个山寨违法的痕迹。若要收编，各方人士想尽办法，无计可施。因为他什么都不要，什么也不在乎。一般知识界人士所难以抗拒的金钱、名誉、官衔，甚至“大师”的头衔，他一概视如敝屣。若要打压吧，他也没犯到什么，影响又这么大。光凭吓唬，也吓唬不住。所以，只好由着他无法无天，自生自长。<br />\n　　自古以来，牢笼士人，无非刀和名利。不怎么怕刀，也不要名和利，那你就有了某种自由，别的人所没有的自由。这种自由，会使得一个人的才华，得到超常的发挥。<br />\n　　无疑，韩寒是个才华横溢的青年，其聪明和敏锐，超乎常人。但是，以中国之大，这样的年轻人其实应该有很多。<br />\n　　但是，我们的教育，我们这个社会不正常的社会化过程，却压制和毁掉了很多人。顺从学校教育的，变成了头脑僵化的乖孩子；不顺从的，变成了自暴自弃、没有受过教育的废人。而韩寒是幸运的，他有一个通情达理的父亲，有一个有书的家庭环境。在他反抗学校教化的时候，并没有沦为没有受教育的街头混混。他用他自己的方式，完成了自己的教育，学会了用自己的眼睛看书，看世界。在这个常识被遮蔽的时代，体悟到了常识的魅力。而改革后形成的市场经济社会，又给了他自我谋生的可能性。从这点上说，他又是幸运的，如果他这样的人生在改革前，如果不死，大概只能待在监狱里。<br />\n　　中国理所应当该有千千万万个韩寒，但是，我们却只有一个。我们这个国家缺乏创造力，甚至缺乏青春活力的根本原因，在于我们这个社会是个官气弥漫的闷罐，官僚程式，窒息了整个社会，让年轻人呼吸几难。但愿，韩寒的影响力，能给我们在这个密闭的罐子上，挖开一个小孔。</p>\n<p>Read the original:<br />\n<a target=\"_blank\" href=\"http://cid-d9a293a337d84f97.spaces.live.com/blog/cns!D9A293A337D84F97!400.entry\" title=\"张鸣：韩寒的无欲则刚（转） - Windows Live\">张鸣：韩寒的无欲则刚（转） &#8211; Windows Live</a></p>\n","author":472,"categories":[20534],"tags":[8872,8614]}