{"id":78170,"link":"https://chinadigitaltimes.net/chinese/2010/06/中国会不会发生动荡？-3/","date":"2010-06-11T18:49:06Z","modified":"2010-06-11T22:28:33Z","title":"中国会不会发生动荡？","content":"<p><h2>\n<span><br />\n原帖：<a href=\"http://www.yadian.cc/blog/82559/\">中国会不会发生动荡？——来自托克维尔的警告</a></span></h2>\n<div>\n<h2>\n</h2>\n</div>\n<div>\n<span><br />\n<span>作者：<span>何兵</span></span></span></p>\n<div>\n<div>\n<u><br /></u></div>\n</div>\n</div>\n<div>\n</div>\n<div>\n</div>\n<div>\n<div>\n<div>\n<div>\n<p align=\"center\"> </p>\n<p>\n<strong>何兵</strong></p>\n<p><strong>　　</strong></p>\n<p><strong>　　</strong>习法的人不向往革命，甚至畏惧革命。革命家鼓动用激进手段砸碎旧世界，但他们预言的新世界通常不能如约而至。结果革命家成功了，旧秩序又卷土重来了。</p>\n<p> <wbr></p>\n<p>　　虽然法律人排斥革命，但革命或者说大的社会动荡是否到来，是社会合力的结果，不以法律人的意志为转移。法律人关注革命，是因为革命摧毁法治，不理解革命就不理解法治。</p>\n<p>　　</p>\n<p>　　中国社会究竟会不会出现大的社会动荡，我们有无可能避免这种动荡的到来？我杞人忧天地和学生们花了半学期的时间，仔细研读了托克维尔的《旧制度与大革命》。本文就是读书心得。</p>\n<p>　</p>\n<p>　　课堂上我问学生，你们认为中国社会有没有发生动荡的风险？回答说，不大可能，因为虽然社会存在诸多弊端，但没到民不聊生的地步。显然，学生们将动荡与民不聊生紧密相联。但托克维尔却在他的书中问道“何以繁荣反而加速了大革命的到来？”</p>\n<p> <wbr></p>\n<p>　　法国大革命前，人口在增长，财富在增加，人们变得更勤奋，更有创造性，国家一派繁荣景象。很多人纳闷，当时的法兰西存在诸多问题，国家居然繁荣富裕！托克维尔认为，有两种极简单、极强大的动力，推动着社会繁荣：一个是依旧强大有力但却不再实行专制、到处维持秩序的政府；一个是每个人都能随心所欲地发财致富。有人将法兰西的这种强盛归因于法律机制。托克维尔认为，这是再肤浅不过的见解，不是国家工具的完善而是发动机的力量在制造产品。社会在繁荣，人们的精神却更不稳定，更惶惑不安。公众不满在加剧，对一切旧规章的仇恨在增长。国王虽然继续以主子的身份讲话，但实际上服从公众舆论，每日每时都受公众舆论的启发带动，不断地向舆论咨询，对它敬畏恭维。</p>\n<p> <wbr></p>\n<p>　　托克维尔的判断是：革命的发生并非因为人们的处境越来越坏。最经常的情况是，一向毫无怨言仿佛若无其事地忍受着最难以忍受的法律的人民，一旦法律的压力减轻，他们就将它猛力抛弃。流弊被消除，使得人们更容易觉察尚存的其它流弊；痛苦的确已经减轻，但是感觉却更加敏锐。此前人们对未来无所期望，现在人们对未来无所畏惧，一心朝着新事物奔去。伴随着社会繁荣，国家财产和私人财产从未如此紧密混合。国家财政管理不善在很长时间内仅仅是公共劣迹之一，这时却成了千家万户的私人灾难。</p>\n<p> <wbr></p>\n<p>　　读完这段，我们不能不佩服托氏的洞察力。我国持续三十年的经济繁荣，被诩为令人难解的世界奇迹，并将其归结为现行制度优越性。其实，是人们一心发财的愿望和发动机的力量，造就了中国目前的繁荣，对此头脑要清醒。</p>\n<p> <wbr></p>\n<p>　　就我国现状来说，一方面大量的私产被公共化，另一方面大量的公产被私有化，国家财产和私人财产出现前所未有的紧密混合。国家管理措施不再只涉及公共领域，而是直接涉及亿万人的私人财富。股市的风波关联着万家的喜乐。过山车式的房价，挑动着亿万人神经。政府措施不当，诱发人民聚集起来向政府发泄不满。此前对痛苦逆来顺受的人，现在变得像干柴烈火，一点就着。</p>\n<p> <wbr></p>\n<p>　　对于财富的高速增长，托克维尔保有高度的警惕。他说：一方面是一个民族的发财欲望，每日每时都在膨胀；另一方面是政府不断刺激这种热情，又不断从中作梗，点燃了它又把它扑灭，从两方面推促自己的毁灭。一场浩劫怎能避免呢？</p>\n<p> <wbr></p>\n<p>　　对于繁荣何以加速革命的到来，其实孔子早有判断，他说“民不患寡而患不均”。<br />\n社会繁荣未必保证社会不会动荡，还可以从唐朝安史之乱中得到印证。安史之乱前<em>，唐代经济繁荣到了顶峰</em>，国家仓库和农户家中存有大量粮食，而这不妨碍动荡和拐点的到来。</p>\n<p> <wbr></p>\n<p>　　托克维尔在书中还提出另一最为吊诡的问题：“何以减轻人民的负担反而激怒了人民？”</p>\n<p> <wbr></p>\n<p>　　法国大革命前的一个奇特现象是，政府官员——就是那些特权者，喜欢当着人民的面高声议论那些折磨人民的残酷的、不公正的行为；他们相互揭发政府机构骇人听闻的种种罪恶。他们用动听的辞令描绘人民的苦难和报酬低劣的劳动：他们试图这样来解救人民，结果使人民怒气冲天！官员们似乎有意刺激群情，而不是满足人民的需求。</p>\n<p> <wbr></p>\n<p>　　国王宣布说：“劳动权是一切财产中最神圣的财产；一切有损于劳动权的法律均违背自然权利，均当被视为无效的法律”。几个月后，损害劳动者的行会和劳役制度又重新恢复。这种对苦难的叙述使人民激愤起来，在人民内心深处燃起贪欲、嫉妒和仇恨。托克维尔感慨说，官员们不懂法国人的性格：在天性保持平静时，他们是世界上最温和、最仁慈的民族，一旦迸发出猛烈激情，就会变成最野蛮的民族。与此同时，宗教界无私的信仰和慷慨的同情，感动了当时有教养的阶级，使他们投身革命。而真正使人民行动起来的，是满腔的痛苦怨恨和要改变地位的强烈欲望。前者的热情终于点燃并武装了后者的怒火和贪欲。</p>\n<p> <wbr></p>\n<p>　　托克维尔所描述的200多年前法国大革命前夜，与今天的中国何等相似啊？</p>\n<p> <wbr></p>\n<p>　　一方面，国家号召“创造条件让人民批评政府”，一方面人民在网上发贴，被判处诽谤政府罪；一方面国家号召让人民体面地劳动，另一方面富土康的员工不停地跳楼。官员、学者、网络上的言论不停地换起对穷人的同情，而现实又不能满足他们的欲望。这些无不重蹈着法国的覆辙：社会上层阶级开始关心穷人的命运时，穷人尚未使他们感到畏惧；他们关心穷人时，尚不相信穷人的疾苦会导致他们自己的毁灭。</p>\n<p> <wbr></p>\n<p>　　在互联网时代，压制社会各界对穷人的同情几乎不可能。无论从道义还是现实出发，关注和同情穷人都是正确的。但正是这种同情和关注，使得穷人的欲望和怒火被点燃，而庞大的中国社会，不可能一夜转型，实现政通人和。农民上访，工人罢工，张力正在加剧，危机正在迫近。中华民族有无可能避免一次大的社会动荡，实现稳定转型，实在无法判断。</p>\n<p> <wbr></p>\n<p>　　阿历克西·德·托克维尔(1805-1859)，法国历史学家、社会学家。主要代表作有《论美国的民主》、《旧制度与大革命》。他曾预测：美国北方和南方将来可能发生战争；当时尚属于墨西哥的得克萨斯，将来必被美国吞并；美俄两国将要统治全球的预测。因为这些预测，二战后世界范围内掀起研究托克维尔的热潮。</p>\n<p> <wbr></p>\n<p>　　他还有一个预言：“假如将来有一天类似美国这样的民主共和制度在某一个国家建立起来，而这个国家原先有过一个独夫统治的政权，并根据习惯法和成文法实行过行政集权，那末，我敢说在这个新建的共和国里，其专横之令人难忍将超过在欧洲的任何君主国家。要到亚洲，才会找到能与这种专横伦比的某些事实。”</p>\n<p> <wbr></p>\n<p>　　他的预言让我们很绝望。</p>\n<div></div>\n<p align=\"center\"> </p>\n</div>\n</div>\n</div>\n</div>\n<div>\n<p>记录激动时刻，赢取超级大奖！<a href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=181511,226696,231716&#038;cid=0,0,0&#038;sid=220692&#038;advid=3406&#038;camid=32667&#038;show=ignore&#038;url=http://blog.2010.sina.com.cn/yunying/2010worldcup/\">点击链接，和我一起参加“2010：我的世界杯Blog日志”活动！</a></p>\n</div>\n<p>Go here to read the rest:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_5e9f35ea0100j1wa.html\" title=\"中国会不会发生动荡？\">中国会不会发生动荡？</a></p>\n","author":646,"categories":[20534],"tags":[8838,11743,17141]}