{"id":78346,"link":"https://chinadigitaltimes.net/chinese/2010/06/肖雪慧-针对孩童的凶案频发凸显的是怎样的社会危/","date":"2010-06-12T22:41:50Z","modified":"2010-06-12T23:41:31Z","title":"肖雪慧: 针对孩童的凶案频发凸显的是怎样的社会危机","content":"<p>肖雪慧</p>\n<p> </p>\n<p>一</p>\n<p>3·23南平惨案以来，一个多月间，连发六起校园血案。就在各地开始对校园严防死守，甚至警察持枪护校的态势下，5月12日，陕西省南郑一家幼儿园再起血案，9死11伤，死者中7个儿童，是数起血案中死伤最惨重的。</p>\n<p> </p>\n<p>几乎跟数起校园血案同时段，富士康自今年以来员工已经“八连跳”，后两起跳楼自杀，分别是5月6日和11日，仅间隔5日——这篇文章正要结稿，14日又发生一起，跟第八起仅隔两天。近日港报一则关于四川地震灾民精神状况的消息也令人震惊：震后到四川作心理辅导的香港慈善组织“灾后心理辅导协会”，得悉官方数据录得有严重自杀倾向的灾民比率，由去年3月的12%，急升至去年底的34%。这些之外，还有近年不断发生却一直在刻意回避的大中小学学生自杀现象。</p>\n<p> </p>\n<p>一边是高频度的自杀和高比例自杀意向，一边是幼童成为凶徒袭击、残杀对象。如果说自杀现象，当局还可以通过对媒体的控制作淡化处理，很多人也可以当于己无关而继续抱漠视态度，可接连发生针对幼童的凶案，足以令最麻木者也惊觉到这个社会危机四伏，每一个有孩子的家庭更会感到危险逼近身旁。过去轻车熟路的淡化处理也好，把事件忽悠成个案也罢，都不再行得通。泰兴幼儿园的血腥一幕之后，从高层到地方当局都在采取应对措施，所以有了警察护校、钢叉校卫队等等。然而，并没能阻止新的悲剧发生。于是，南郑惨案一发生，警界高层随即强硬表态“严打”，要“打得不敢对孩子下手”。可是，这些针对儿童的屠戮，行凶者就没打算还想活下去，对这样的人来说，问题根本不是敢不敢下手，而是怎么寻找机会下手。何况，七起血案的凶手在行凶前都不属于警方视野内有危险倾向的人物。人们心里明白，冰冻三尺非一日之寒，杀童血案背后是深层次的、积累已久的社会矛盾。温家宝总理日前的讲话正视了这一点。不从根本点着力，再多、再严格的防范措施都防不胜防。而且，某些措施只可短时间使用，长期使用，势必产生新的严重问题。</p>\n<p> </p>\n<p>二</p>\n<p>震惊之余反思事件背后的深层次问题时，人们不约而同聚焦到社会不公、贫富两极分化上。这其实是一个早就不容回避的要害问题，尤其我国的社会不公和两极分化始终有制度安排，这个体制因素步步将我国推向高风险社会。几年前，曾论及这一特殊情况：</p>\n<p> </p>\n<p>“我国的两极分化不像其他同样受这个问题困扰的国家那样，一般经历了相对长期也相对自然的分化过程。我国私人财富积累的自然过程，经由上个世纪50年代以来对私有财产的全面否定和大规模没收，早就彻底中断。后来发生在转轨时期的两极分化非常特殊：没有经历数代人的长期积累过程，而是很短时间内通过社会财富迅速向极少数人手里集中发生的。这是一个很不自然的财富分化过程，始终有制度上的安排在起作用，有公权力的渗透和参与。这中间，最容易触动社会神经的公正问题格外引人瞩目。”</p>\n<p> </p>\n<p>对相对自然形成的财富分化，人们可以有较高容忍度，但形成过程充斥着对公正的漠视和践踏的两极分化，人们的容忍度非常有限，即使一向“大肚能容难容之事”的中国人！——不过，中国很多人的“能容”，是在大问题上，甚至基本权利上。鸡毛蒜皮事，一触即发却是很具代表性的反应。</p>\n<p> </p>\n<p>真要致力于社会的稳定和持续发展，解决这个问题宜早不宜迟，越拖，矛盾积累越深，也越难解。可实际走向相反。强势集团、包括掌握公权力的部门利益肆无忌惮绑架公共政策，不仅税收、教育、医疗、社会福利等大的公共政策方面反向倾斜，加剧不公，就连城市道路资源分配也越来越挤压弱者空间。近年还发展出两种使人产生强烈被剥夺感、极易引发事端、激起民变的做法。一是凭借公权力进行的掠夺，比如，卖地财政下对农民土地的掠夺；政府与开放商联手拆迁狼烟四起，许多市民也成掠夺对象。二是病态的城市理念支配下对底层谋生者、特别是针对小贩的打击、堵截和抢掠。</p>\n<p> </p>\n<p>对一个正常社会来说，公正是凝聚社会伦理、政治、法律共识的一个基点。立法和施政是否灌注着公正的精神，对社会能否良性发展至关重要，对人的心理、精神状态也有着无形而有力的影响，这也是公正为什么成为政治学、法学、伦理学交汇点的原因。但在我国，公正遭到了粗暴的践踏。</p>\n<p> </p>\n<p>社会不公以及大量人为制造的对立、冲突甚至仇恨背后，是权力乱象。无制约权力可能有的最夸张、膨胀、野蛮、疯狂的特征，既通过“算个屁”、“板针刀上肉，想怎么剁就怎么剁”……之类官员言辞表达出来，更由行动直接演绎给全社会看。已然形成的社会不公酝酿了严重社会矛盾，权力的嚣张则既把矛盾催化成冲突，又不断酿出新事端。制造了事端和冲突，不反省冲突缘由，却强力维稳，这种维稳路径代价极为高昂，称“天价维稳”绝不为过。它一方面成吞噬国民财富的无底洞，另一方面，习惯性的滥用警力、截访、非法拘禁之类方式堵死一切说理和宣泄渠道，不啻在一个密闭而脆弱的巨大容器里蓄洪，也不啻为了营造稳定假象把矛盾冲突封闭到去掉气阀装置的高压锅内。“中国人没有发泄途径”这一事实，连一位来华没几年的尼日利尔留学生也注意到了（5月13日南方周末）。</p>\n<p> </p>\n<p>一个存在体制性不公、又人为制造对立、分裂，令许多人产生被歧视感、排斥感或被剥夺感①的社会，再四处堵塞表达诉求的渠道和发泄途径，人的精神被负面情绪侵蚀，情绪无从释放，心理无法调适，出事是早晚的事。而且，当下很多情势足以把一个很热爱生活、很平和的人也逼得精神失控，这种情况在各处拆迁中就不少见。</p>\n<p> </p>\n<p>如此状况下，自杀和凶案高发，几乎是这个社会的宿命。然而，连发的凶案专选孩子为对象，却极为罕见。</p>\n<p> </p>\n<p>三</p>\n<p> 无论有怎样的冤屈、怒火，滥杀无辜、而且杀的是孩子，令人惊悸莫名，不可理喻。然而，这里确实存在诱发这种恐怖事件的因子。仅举两点：我国曾长期强力灌输的意识形态中包含了鼓励反人性、轻看个体生命价值的内容，现实中人们随时可感的漠视生命现象，无疑也对人的心性产生不良影响。</p>\n<p> </p>\n<p>可能现在很多人不知道，我国曾经对人性、良知、人道主义进行了长期批判和排斥，包含在人道主义之内的人类基本价值共识被贴上政治标签。直至八十年代，思想界试图在这个问题上突破禁区，也几次招致整肃。人道价值夹缝求生、动辄得咎的思想理论环境，使得思想界在建立伦理共识上难有作为；而持续批判和排斥传导给全社会，是要对整个民族精神和心智产生影响的。</p>\n<p> </p>\n<p>尊重每个个体生命是人道主义的基本伦理精神。即使不说这种伦理精神具有的引导人突破狭隘认同的开放性，仅就消极意义方面，它具有的抑制暴戾之气、克服麻木的力量，就是任何一个健康的社会不可或缺的。对人道主义长期的批判和刻意排斥，破坏了在全社会建立尊重生命伦理共识的条件。而且几十年间，批判排斥所传递的价值信息跟漠视个体生命的现实互为对应、强化。近一二十年，人道主义不再是禁忌， “尊重人”、“尊重生命”也时时出现于媒体和官员之口，然而，现实的力量远胜于言辞。别的不说，被人祸夺去大批生命的事件隔三岔五的出现，一批批死者连姓名也被隐匿掉就湮灭在冷冰冰的统计数据中。这中间，对生命没有丝毫尊重。</p>\n<p> </p>\n<p>发生在成人身上的灾难是这样，孩子呢？不管政治制度、文化背景有怎样的差异，孩子受保护是通例。在这里，孩子却成了不断遭受伤害甚至杀戮的高危群体。疫苗、奶粉、水污染、校舍……孩子频频受害，家长投诉受阻、维权被打压。这一切，向社会传递出令人悲哀的信息：孩子的生命在这个国家被极度轻看，尤其当一次次孩子伤亡惨剧发生后，高官照旧出现在各种庆典场合，电视照旧一派歌舞升平，这种感受更强烈。</p>\n<p> </p>\n<p>文明社会的规范在这里遭受挫败，人类共享的道德在这里常常失效。这种状况，对任何社会都很危险，对一个被各种矛盾、冲突困扰的社会，就更加危险。</p>\n<p> </p>\n<p>当已有的矛盾、冲突演化到强势一方气焰嚣张、肆无忌惮，无所凭籍、在权力不轨面前深感无奈的弱势一方同样无所顾忌时，由以下元素共同铸就的最劣质一面就活跃起来：不良政体在培植奴性的同时对部分人天性中穷凶极恶的一面的刺激，由此导致的人性沦落——冷漠无情、蔑视生命，服膺于强权却睥睨弱者、施暴弱者，加上宣传、反教育的教育以及现实中对生命的轻看等等。整个社会不得不面对很不堪的情景，而最不堪的是，后果落在幼儿头上。</p>\n<p> </p>\n<p>四</p>\n<p>屠戮儿童事件和其他血案不断发生，根源固然是深层次社会矛盾，但对社会公众来说，最直观、影响最直接的，是政府部门和官员无底线——对人的生命毫无敬畏，语言、行动充满暴戾之气。可以说，整个社会弥漫的暴戾气息，这是主要发散源。尤其已成常态的暴力拆迁和对底层民众滥施暴力，这种由公权力演示的暴力，有任何个人暴力行为无法比拟的示范作用和扩散力。这类行为已经到处激起反弹。如果说深层次社会矛盾的解决需要过程，但遏制最刺眼、对社会有最直接暴力示范的行径，不能等待。</p>\n<p> </p>\n<p>但现实中，权力滥用没有丝毫收敛，血拆在加快步伐，对底层谋生者照样围堵，广州近日因收缴上路电动车发生暴力冲突，当局一味抓人、放狠话，“绝不姑息”云云，这种霸气表明毫无反省，更无收手迹象。然而，一个不给底层留活路的社会，没有谁是安全的。</p>\n<p> </p>\n<p>至于保护儿童名义下采取的措施，有些可能遗祸无穷。其中，把一些人群贴上标签，这无助于孩子和公众安全，倒可能无端伤害很多人、制造出新的矛盾。</p>\n<p> </p>\n<p>①如，清除所谓无业人员、堵死底层低成本就业和正当谋生路</p>\n<p> </p>\n<p>2010年5月16日星期日</p>\n<p> </p>\n<p>全文刊上海理财一周报5月28日</p>\n<p>See the original post here:<br />\n<a target=\"_blank\" href=\"http://www.de-sci.org/blogs/xiaoxuehui/?p=46541\" title=\"肖雪慧: 针对孩童的凶案频发凸显的是怎样的社会危机\">肖雪慧: 针对孩童的凶案频发凸显的是怎样的社会危机</a></p>\n","author":718,"categories":[20534],"tags":[15411,9540,9375,9503,10532]}