{"id":78365,"link":"https://chinadigitaltimes.net/chinese/2010/06/世界杯：一个国家的成人礼/","date":"2010-06-12T23:47:52Z","modified":"2010-06-13T00:58:27Z","title":"世界杯：一个国家的成人礼","content":"<div>\n<p>6月11日，这一天终于到了。坐在约翰内斯堡“足球城”球场三层看台最顶层的记者席，在南非特色的“呜呜赛啦”轰鸣声中，你能感到一种历史的重量，就像两年前的8月8日晚在鸟巢时一样。这种感觉，和4年前德国慕尼黑安联球场纯粹地享受足球，分量完全不同。</p>\n<p>对于南非人来说，2010年<a href=\"http://worldcup.qq.com/\">世界杯</a>寄托的不仅仅是足球，而是太多太多的承载：是自豪，是骄傲，是泪流满面，更是昂首自信。如果说1994年的后种族隔离时代首次大选，是新南非的呱呱坠地，那2010年的世界杯，正好是新南非的16岁成人礼，一如2008北京奥运一样。</p>\n<p>南非《星报》专栏作家雷纳托在这一天的社评中这样写道：“今天是我们的一天，今天是你们的一天，今天是非洲的一天。历史会记载这一天，在这一天非洲的梦、国际足联的梦和足球的梦，成为了现实。今天是我们的一天，过去没有这样的一天，未来也不会有这样的一天。”</p>\n<p>诺贝尔和平奖得主图图大主教在世界杯前夕的音乐会的舞台上开始舞蹈，穿着南非Bafana男孩的球衣、戴着南非队围巾和帽子的79岁老人笑着跳着：“我在做梦！我在做梦！弄醒我！这是一个多么美妙的梦！我们正在向世界展示，我们就是世界！我们就是世界！”</p>\n<p>此前一天(6月9日)，当记者赶往约翰内斯堡的富人区桑顿区采访时，沿途一路堵车。路边各色人等都挥舞着南非国旗，并向过往车队唱着跳着。这当然不是在欢迎记者，而是在为刚刚经过的南非国家队敞篷巴士助威。</p>\n<p>比赛开始前就进行花车游街，多少有点不符合常规。但如果你像我一样，来到南非只有短短一周，就看到过当地人谈起世界杯时的那种热泪盈眶，那你或许就会觉得这一点都不夸张：因为世界杯对于南非来说，不仅仅是一个体育盛会，而更是一次国族重建的象征。</p>\n<p>要理解这一刻南非人的喜乐，或许你必须回到历史深处，回到整整20年零4个月前，南非臭名昭著的维克托韦斯特监狱。那一天，摄影记者的电池换了一块又一块，全世界的观众也在电视前紧张守候。但两个小时过去了，监狱门前依然没有任何动静。</p>\n<p>他们等待的，是入狱27年的纳尔逊·曼德拉。当高大的未来南非领袖终于阔步走出铁门，人们发现他的步伐在煦暖的正午阳光中如同往昔一样坚定有力。曼德拉脸上带着胜利的笑容，就像一个从战争中凯旋的战士。在南非人的日历上，只有这一天，在历史重量感上才堪与2010年6月11日媲美。</p>\n<p>刚刚出狱的曼德拉将前往集会场所发表公开讲话，但由于现场很乱，警方决定让曼德拉的车队暂停在一个叫罗登博什的郊区。住在这里的白人医生沃尔夫和妻儿一直在电视上追踪曼德拉释放，突然却有朋友来敲门，“曼德拉就在外面。”沃尔夫医生回答：“别傻了。”朋友却说：“真的，快出来。”</p>\n<p>沃尔夫后来回忆说：“他就在那里，坐在中间的那辆车上。我们惊讶地看着他，全世界的注意力都集中在他身上，他却就在我家门口。我们站在那里一直呆呆看着，曼德拉摇下了车窗，挥手示意我们过去：‘过来，请！’”曼德拉看到了他抱着的不到1岁的孩子西蒙，他伸出手来碰了小西蒙的手一下，并询问是否可以抱抱西蒙。沃尔夫回忆：“他把西蒙在自己的膝盖上颠了好几下……他看上去因为抱着小孩而非常开心。”</p>\n<p>小小的细节，却象征着种族和解的开始：曼德拉的被释放，不会是一次血腥的种族复仇，而将是全面恢复正常的现代社会。这给了南非人重建一个和平、公正、民主的社会的信心。而2010年6月11日，则意味着这个新生的国家已经走出了成长期的困惑，他们已经足够自信到邀请全世界来家里做客，这也正是开幕式的主题《欢迎世界回家》。</p>\n<p>外貌酷似非洲土陶罐的“足球城”球场，周边都是约堡特有的红土，冬天的风一吹就黄沙漫天。在世界杯开始的前夜，场地依然在紧张地进行着一些小修小补的施工及一些赞助商帐篷的搭建。这在中国，或许是难以想象的。</p>\n<p>但这并不能挡住南非人对世界杯的热情，虽然球场正式开放要等上午10时，也就是开幕式之前4小时、比赛正式开始前的6小时。11日上午9时许，记者提前来到球场时，已经到处是等候入场的人群。安检的保安大哥对我说，他的家就在附近的索维托，当天早晨5时20分就已经赶到球场了，“兴奋啊，比赛前我正式下班，正好留在球场看球！”</p>\n<p>球场四周的交通全部封锁，普通无证车辆一律不许进入，这影响了球迷入场的速度。13时55分，球场大广播宣布开幕式5分钟后开始，可此时，能容纳9.47万人、球票早已售罄的现场，最多坐满了五成。南非人习惯开赛前一个小时才到球场，虽然此次国际足联和当地组委会百般呼吁大家有点提前量，当地公司也在当天只上半天班，但连当地组委会都头疼的交通，让开幕式留下了空座的缺憾。好在，开幕式的重头戏之一是南非“银隼”战斗机和“鹰狮”战斗机的飞行表演，逗留在场外的球迷同样也能看到。</p>\n<p>这是1978年以来的第一届冬季世界杯，而且约堡从比赛前一天开始大降温，就算是下午的比赛，天气也相当寒冷。这让现场的很多球迷不是穿着代表球队颜色的T恤，而是黄绿两色羽绒衣。</p>\n<p>开场前一小时，滞留场外的球迷开始陆续抵达，球场上座率达到了八成。墨西哥球迷戴着特色的大草帽，号称要用“墨西哥人浪”击垮“呜呜赛啦”。但现实是，呜呜赛啦从一开始就声音震天，完全压过墨西哥人的声势。</p>\n<p>虽然早就在南非经历过呜呜赛啦的噪音，但像这样全场9万多人在一起吹的效果，还是第一次经历。初听不觉得，但一旦球场因为演奏国歌等原因而瞬间静下来时，耳膜居然像灌水一样难受。</p>\n<p>1992年，比现在远为年轻的布拉特还只是国际足联秘书长，他陪同当时的FIFA主席阿维兰热到访足球城，观摩南非国家队的比赛。看台上，他私下向媒体透露，他的愿望是有朝一日把世界杯带到非洲来。当时，没多少人相信这个国际足联小人物的话，更没有人相信南非会成为幸运儿：种族隔离还没有全面解禁，甚至南非足协重返国际足联，还要在阿维兰热到访的几个月后才正式完成。</p>\n<p>和亚洲一些后殖民国家一样，被公认为人类起源地的非洲大陆长期以来被认为充满贫穷和疾病。从南非拿到世界杯举办权那一刻起，喜欢挑刺的西方媒体就一直在质疑南非是否能举办好一届世界杯。与之对应的是，南非人竭力想证明自己配得上世界杯，博取外人的欢心，甚至到了一种偏执的程度。</p>\n<p>这也是为什么非洲各国对南非举办世界杯从来没有一丝一毫嫉妒，反而有一种荣幸的原因。在朴实的黑人看来，南非办好世界杯就是整个非洲大陆的荣耀。开幕式中有多个非洲国家的表演，正是这种非洲团结的体现。这不仅是南非的一次派对，更是非洲的一次派对。南非《星报》当天的头版评论就说：“今天代表着一种重生，一次元气的恢复。我们证明了自己总是能做到，不管有些人冷嘲热讽，有些人充满恐惧，更有些人直接散布弥天大谎……我们的弱点，绝不会是我们的全部。”</p>\n<p>也正因为如此，为南非赢来世界杯的前总统曼德拉确定不能出现在开幕式和首战现场，才真正成为一种遗憾。直到比赛前一天，曼德拉的家人还说91岁的老人家可能会出现在现场，但不幸似乎在本届世界杯上一直伴随着曼德拉：之前他所钟爱的35岁男歌手恩切贝不幸猝死，而开幕前夜，他第9个曾孙女、6月9日刚刚度过13岁生日的泽纳尼在索维托参加完世界杯音乐会后回家途中遭遇车祸，不幸身亡。</p>\n<p>白发人送黑发人的沉重打击，让曼德拉无法来到现场。布拉特在开赛前专门给曼德拉发去了唁电，FIFA公布的传真复印件中，“亲爱的纳尔逊·曼德拉，我的朋友马迪巴(曼德拉在部族的名字)”还是布拉特亲手写的。布拉特在唁电中说：“我们完全理解你不能到现场来看开幕式和比赛，但你的精神与我们同在。”</p>\n<p>在现场，比赛开始前布拉特也传达了曼德拉的回电，“首先让我们向我们的偶像传达一个信息，他本来希望能够和我们一起到这里来，在赛前欢迎你们，但不幸的是曼德拉家族发生了一次悲剧。但他说比赛应该开始，你们一定要享受这场比赛。”现场观众安静下来，无不动容。</p>\n<p>1995年，橄榄球世界杯在刚刚完成第一次民主大选的南非举行。南非队的首个对手是当时已经14个月不败的强队澳大利亚，但最后南非队却以27比18获得了出乎意料的胜利。最终，他们一路取胜捧起世界杯，为新南非的种族和解立下汗马功劳。</p>\n<p>而南非足球队揭幕战的对手墨西哥同样强悍，他们的国际足联最新排名为17，远远超过南非的第83。根据“嘉实多预测指数”，南非同样只有27%的赢球可能性，而墨西哥的赢球可能性是43%，平局可能性则是30%。但足球城内的球迷，无论黑白，却给了只有一个白人球员(此役未首发的后卫布思)的南非队最大支持，一如15年前他们支持了那支只有一个黑人(严格来说是黑白混血)的橄榄球队一样。</p>\n<p>开场前，南非队三名门将最先进场热身，立即让呜呜赛啦的呐喊又高了十个分贝。而当大广播念到布思的名字(读音很像英文的“嘘声”)，现场也响起了标志性的嘘声，以示对布思的喜爱。</p>\n<p>上半场刚过15分钟，对球队未能尽快进入状态不满的现场球迷用有节奏的喇叭声为南非队助威。第21分钟，在呐喊声和主教练佩雷拉的抗议声中，南非队得到了一个前场任意球，气得场边的墨西哥主帅阿吉雷直朝佩雷拉指指戳戳。</p>\n<p>第55分钟，查巴拉拉为南非在反击中攻入了漂亮一球，1比0！那一刻，甚至在记者席的保安们都忘记了自己的职责，在一旁欢呼雀跃拥抱。虽然墨西哥在第79分钟由马克斯扳平了比分，但南非在终场前由姆费拉击中门柱，显示出佩雷拉复出执教后已连续13场不败的他们，小组出线的梦想依然还在。查巴拉拉也在赛后立即被宣布为当场最佳。</p>\n<p>南非门将库内在终场哨响后在地上长跪不起，人们以为他是在懊悔痛失好局，他却起身用手指向看台上的南非球迷表示感谢。原来，他只是在祈祷。对于南非球迷来说，1比1也是一个可以接受的结果，虽然他们在离开球场时依然在谈姆费拉的那脚门柱。更重要的是，南非球迷并不真正在乎球队的输赢，我们有理由相信：此役就算小负，他们赛后会一样兴高采烈，吹着呜呜赛啦、开着导后镜上有小国旗布罩的车相互鸣着喇叭离开足球城。</p>\n<p>在本届世界杯上，南非队不一定能给忠于他们的球迷带来其期盼的结果(至少肯定不可能和15年前的橄榄球一样奇迹捧杯)，甚至可能会成为世界杯历史上第一个小组不出线的东道主。但重要的是，他们帮助完成了民族纽带的建设，看看花车游行时兴高采烈的民众就知道了：结果不重要，重要的是南非人始终是团结的。</p>\n<p>一届世界杯当然不可能解决南非的全部问题，它甚至无法掩盖南非的全部问题：在世界杯开幕前发生的偷盗抢劫事件，曼德拉曾孙女的悲剧揭示的南非交通乱象(据说今年死于交通事故的南非人，比死于艾滋病和疟疾的人加起来都多)，还有点落后的组织工作和城市基础建设。但重要的是，南非人就像15年前的橄榄球世界杯时一样，再一次用体育团结了国族，证实了自己的成年。他们证明了自己有希望，而4800万人这样充满希望地度过哪怕一天，他们的人生也会发生变化。</p>\n<p>6月11日，以及未来的30天，对南非人来说都是特殊的一天。他们在准备和举办世界杯的这段日子里的成就，会给他们留下很多遗产，这是南非乃至整个非洲的怀疑论者都无法拒绝、无法拿走的宝藏。</p>\n<p>是时候了。Ke<br />\nNako。It’s<br />\ntime!http://view.news.qq.com/a/20100612/000036.htm</p>\n</div>\n<div>\n<p>记录激动时刻，赢取超级大奖！<a href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=181511,226696,231716&#038;cid=0,0,0&#038;sid=220692&#038;advid=3406&#038;camid=32667&#038;show=ignore&#038;url=http://blog.2010.sina.com.cn/yunying/2010worldcup/\">点击链接，和我一起参加“2010：我的世界杯Blog日志”活动！</a></p>\n</div>\n<p>Continued here:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_4dab57fe0100mvoa.html\" title=\"世界杯：一个国家的成人礼\">世界杯：一个国家的成人礼</a></p>\n","author":105,"categories":[20534],"tags":[171,11758]}