{"id":78479,"link":"https://chinadigitaltimes.net/chinese/2010/06/不公开的政府离现代政治无穷远/","date":"2010-06-14T07:29:28Z","modified":"2010-06-17T20:41:32Z","title":"不公开的政府离现代政治无穷远","content":"<p> 　　国家发改委召开水价成本公开座谈会，参会代表包括来自各地的供水企业和物价部门。会中，供水企业支持水价成本公开，物价部门大多表示反对。 　　读这样的新闻，我仿佛能够听到眼镜跌落一地的声音。 　　我们自认是一个市场经济国家，近些年一直与各国谈判承认我们的市场经济地位，前几天美国国务聊希拉里·克林顿来访，展开中美战略对话，美国承诺迅速承认中国市场经济地位，被视为一个重大成果。 　　然而，垄断企业支持公开价格成本，政府部门表示反对。这种事情，在所有市场经济体制国家中，大概只有中国才会出现。 　　市场经济总是把反垄断视为维护市场秩序和公平的一种必要行为，问题在于垄断如何认定，例如微软是否需要像贝尔公司那样被分拆。但市场经济下也会有自然垄断，例如供水供电或供气，便是这种性质，这些供应既为市民生活之必需，具有一定的公共品性质（属于半公共品），在供应方式上又往往需要大型的独占性网络，很难用充分竞争的办法解决。 　　基于现代政治的理解，政府应当公开信息，公开行使权力。政府是纯粹的公共权力，无超越于公共利益的利益可言，如果有那就是非法，而公共利益的界定权在于公民。这就意味着政府应当也必须阳光化。公开是政府的道德，公开也是无私益的政府理所当然的选择，公开还是政府必须接受的法律地位。这就是说，政治伦理上，政府不能不公开；政治实践上，政府不害怕公开，无必要不公开；政治法律上，政府必须公开。 　　相反，企业具有不公开信息的天然趋势。因为企业是独立的利益主体，处在竞争环境中，而且很多时候属于私人部门，故而产生诸多不欲人知的“秘密”，以为竞争取胜之用。人们对企业的约束，在于使企业合法经营，同时具有选择企业产品的权利。垄断企业的问题，在于使人们无所选择，并因此损失经济利益。 　　自然垄断的企业，虽然无所谓竞争对手，并且承担“半公共品”供应，但并不就此成为公益性主体，无论是作为纯粹的企业，还是作为一个特别授权甚至纳入部门管理的经营单位，都很难不出现自利的倾向，因此，自然垄断企业仍然倾向于不向公众公开信息。 　　然而，发改委的水价公开座谈会出现了奇怪的景象，自然垄断企业支持公开成本，而政府反对公开。供水企业认为，公开成本能够理顺价格机制，解决自来水公司长期亏损的问题。而政府部门认为公开成本条件不成熟，水价中有很大比例成本为不宜公开的成本，例如本应由政府承担的管网投资。供水企业还指出，水价中包括许多项不合理的行政性收费。 　　明白了。奇怪的态度后面，有一个企业虽是企业但政府实在难说是政府的故事。供水企业成了被政府推向前台向市民收取各种不当费用的恶人，因此企业既亏损又帮政府背了黑锅，而政府不仅没有向市民用水提供福利，甚至还没有承担应有的投资责任，尤有进者，政府还在向市民加收各种费用，还在让市民为一些企业的工业用水享受生活用水价格而加重市民负担。这就是为什么水价在上升，而水企在亏损；这就是为什么水企要公开成本，政府反对公开。 　　一个水价公开的座谈会，足以显示在这个市场经济的时代，政府到底扮演着怎样的角色。政府是秩序的提供者，是公平的保障者，是民生幸福的维护者，然而，一些地方的政府正在变成雁过拨毛的山寨王。市民要用水，政府不会为此而投入，不会支付什么费用，而只会收取不合理行政性费用，让市民为必需品承担更大的代价，政府收费的水平甚至达到垄断企业都无法从旺盛的需求中获得盈利。 　　这也就很容易理解，为什么在地方上，任何一种“半公共品”的价格听证会，政府都不会听取居民的意见，而必然要支持涨价的结论。因为，涨价如果说对垄断企业有什么好处，那也无非是减少一些亏损，而政府则是最大的获利方。在这种情况下，怎么可能希望政府不支持涨价？ 　　中国的企业或许是市场下生存的，但政府是匹配得上市场经济的政府吗？这是一个问题。政府甚至会让公民为基本生活用水中担负十多项不合理费用，哪一项费用经过了公民的同意，哪一项可以公之于光天化日之下？不在乎公民的同意，甚至不必争取公民的理解，因而也不公开自己的行为的政府，离现代政治有多远？ 　　                        2010-6-2     </p>\n<p>Original post:<br />\n<a target=\"_blank\" href=\"http://liuhb.blog.sohu.com/153543898.html\" title=\"不公开的政府离现代政治无穷远\">不公开的政府离现代政治无穷远</a></p>\n","author":648,"categories":[20534],"tags":[9265,19234,10582]}