{"id":78690,"link":"https://chinadigitaltimes.net/chinese/2010/06/当年的鲜血-今天的人命/","date":"2010-06-15T23:08:06Z","modified":"2010-06-15T23:08:06Z","title":"当年的鲜血  今天的人命","content":"<p><strong>中朝友谊万万年</strong></p>\n<p align=\"left\"><span></span></p>\n<p><span></span></p>\n<p><span></p>\n<p> </p>\n<p>6月4日凌晨，中朝边界传来一阵枪声。3天后，这一消息首先被韩日媒体报道出来，再一天后，6月8日，中国外交部发言人秦刚在例行记者会上证实了这一消息，并批露了事件大概：辽宁省丹东市居民因涉嫌越境从事边贸活动遭到朝鲜边防部队枪击，造成3人死亡，1人受伤。</p>\n<p>引人关注的是秦刚的措辞：事发后，中方高度重视，立即向朝方进行严正交涉。</p>\n<p>&#8220;高度重视&#8221;、&#8221;严正交涉&#8221;，这种字眼素来不太会出现在亲如兄弟的中朝关系中，故而令人有些意外。不过这并非第一次，去年5月朝鲜&#8221;悍然实施核试验&#8221;（中国外交部声明），就将这两个国家的裂痕第一次公开暴露在世人面前。</p>\n<p>饶是如此，敏感的西方媒体还是借题发挥，大做文章。英国广播公司指出，&#8221;中国公开批评其邻国是极不寻常的&#8221;。美国《华盛顿邮报》认为，中朝边境纠纷时有发生，但枪击中国公民的事件鲜少发生。中国政府将此事公之于众意义更非比寻常。《华尔街日报》则称，一些分析家认为，中国将此事件公开化，证明了中朝两国在天安舰事件后关系变得紧张。</p>\n<p>在秦刚表态的同一天，韩国外交通商部次官千英宇飞抵北京，要就天安舰事件与中方展开会谈。观察家们认为，这次试图&#8221;说服&#8221;之旅不会奏效。5月底中国总理温家宝访韩期间，韩国总统李明博力求说服温家宝支持韩国，但温家宝始终没有表露态度，他的答复是，&#8221;中方将根据事情的是非曲直，客观、公正作出判断，决定立场。中方一贯主张并致力于维护朝鲜半岛和平稳定，反对和谴责任何破坏半岛和平稳定的行为。&#8221;</p>\n<p>中韩联合专家研究委员会中方执行主席、社科院国际研究学部主任张蕴岭当时随访，他说，&#8221;温家宝没办法表态，倘若那样做了，局势就会大变。&#8221;他私下向一帮韩国高官解释，如果中国站在韩国一边谴责朝鲜，那就会把朝鲜逼到墙角，极有可能导致战争的爆发，而这并非韩国人所希望，&#8221;韩国并未寻求军事报复，而是把问题提交给了联合国安理会。&#8221;</p>\n<p>&#8220;天安舰&#8221;事件是在6月4日被韩国正式提交联合国安理会的。巧合的是，同一天，朝鲜边防军射杀丹东市居民。</p>\n<p>在中国政府的&#8221;严正交涉&#8221;下，朝鲜方面很快就出来了调查结果：&#8221;此系一起偶发事件&#8221;。朝方对事件造成中方人员死亡表示悲痛，对死者家属和受伤人员表示慰问，将严惩肇事者。并将对事件做进一步调查，防止类似事件再次发生。</p>\n<p>&#8220;这是双方在找台阶下，中朝都不希望因为几个老百姓的性命弄僵了关系。&#8221;中央党校国际问题专家张琏魁教授指出，中朝边境上的枪击事件不止一两次了，&#8221;这绝对不是偶发事件，只是以前发生的没有报道而已。&#8221;</p>\n<p>而对于此偶发事件为何发生在敏感时刻，张琏魁直呼&#8221;看不懂&#8221;。和韩国打交道多年的张蕴岭也坦言，中国几乎没有了解朝鲜的专家，&#8221;它那个体制是封闭的，根本接触不到核心，也听不到可以相信的话&#8221;。</p>\n<p>相比之下，朝鲜似乎很了解中国。5月初，正值天安舰事件调查期间，金正日对中国进行&#8221;非正式访问&#8221;，获中共九常委悉数会见，一时之间国际瞩目。据媒体报道称，&#8221;韩国人很愤怒&#8221;。</p>\n<p>&#8220;我倾向认为，中国方面没有想那么多。&#8221;张蕴岭说，&#8221;一般情况下，金正日提出要求，中方也不好回绝，否则就可能伤了他的面子。&#8221;张琏魁加以补充，&#8221;我个人觉得，是金正日利用了中国，在国际上造成中国支持他的强烈印象。&#8221;</p>\n<p>联合国安理会已就天安舰事件展开讨论，下一步的动向牵动诸方神经。张蕴岭认为，大概不会有制裁决议，而会出台一个主席声明，再次谴责一下朝鲜。韩国外交通商部次官千英宇也曾说，任何新的安理会制裁都&#8221;没有实际价值&#8221;，因为这些措施已经得到实施。</p>\n<p>即便是主席声明，中国的态度也受人关注。在张琏魁看来，在反对、弃权和赞成3个选项中，因中方未接受韩方邀请参与调查也未接触证据，无从反对，弃权则会多方不讨好，唯有投赞成票比较理性。</p>\n<p>但他同时讲，这样做大概会得罪朝鲜，&#8221;但中国完全可以像前些日子联合国安理会制裁伊朗那样，举手赞成，但事先做好沟通，事后发布一个声明，呼吁各方保持冷静，共同维护朝鲜半岛的和平稳定。&#8221;</p>\n<p>据媒体最新报道称，从中国驻朝鲜大使馆网站传来消息，&#8221;为纪念中国人民志愿军入朝参战60周年，中朝两国的电影工作者将首次合拍电影，歌颂伟大的中朝友谊&#8221;。</p>\n<p>可以预见，在中朝双方的妥善处理下，一场导致3名中国人丧命的枪击案将很快消弭于无形了。当年用几十万人鲜血凝成的友谊，不可能因今日3个人的性命而逆转。</p>\n<p></span></p>\n<p>See more here:<br />\n<a target=\"_blank\" href=\"http://zhangwen.blshe.com/post/214/558873\" title=\"当年的鲜血  今天的人命\">当年的鲜血  今天的人命</a></p>\n","author":898,"categories":[20534],"tags":[8843]}