{"id":78714,"link":"https://chinadigitaltimes.net/chinese/2010/06/发动大跃进的人一点都不傻/","date":"2010-06-15T23:39:02Z","modified":"2010-06-16T20:10:09Z","title":"发动大跃进的人一点都不傻","content":"<h2><span></p>\n<p></span></h2>\n<h2></h2>\n<div>\n<h2></h2>\n</div>\n<div>\n<div>\n<div>大跃进可谓中国历史上史无前例的惨剧，短短三年时间便造成了三千万以上国人的非正常死亡【1】，占全国人口的二十分之一。但由于我党为人一贯低调，从不宣扬自己的功绩，多数中国人对此事知之不详。今人在谈到毛时代“亩产万斤”、“文革”之类的荒谬事件时，总是一笑置之，觉得前人太过愚蠢。其实等你了解了“愚蠢”的细节，可能会发现今人并没有你想象得那么聪明。</div>\n</div>\n</div>\n<div></div>\n<div></div>\n<div>\n<div>\n<div>\n<div>\n<p>在说大跃进以前，有必要先谈谈始作俑者毛泽东。老毛这个人其实从来就不安分于只做中国的国王，而是打算冲出亚洲走向世界，中国在他眼里最多只能算是迈向下一步成功的垫脚石。各位可以回忆一下毛时代流行的雷人口号，什么“解放全人类”、“全世界三分之二的人生活在水深火热之中”、新华社“要把地球管起来”、“地球管理委员会”、“地球统一计划”，很多人以为毛泽东只是在开玩笑，实在是低估了这个狂人的野心，老毛的性欲很强盛，只不过是能力不足而已。正所谓理想是美好的，现实是残酷的，1950年斯毛金三人联手策划了朝鲜战争，不料遭到了美帝纸老虎的强力阻击，折腾了两三年也没能把人家赶下太平洋，共产主义阵营的扩张计划也因此宣告流产。毛泽东痛感中国还没有跟美帝叫板的实力，决心掀起一场社会主义建设风暴，在极短时间内把中国改造成一个超级强国，“大跃进”正是由来于此。</p>\n<p>在毛泽东的眼里，一个国家的强弱是由军事力量体现出来的。当时中国的军工主要靠苏联支援，这个援助当然不是白给的，要用真金白银去换，而中国能拿得出手的东西无非就是农产品了。为了把全国的农产品控制在自己手中用于出口换取工业，53年我国开始推行“粮食统购统销制”【2】，农民不管种出多少粮食，自己只能保留三四百斤左右，刚够解决温饱，剩下的要统统卖给国家，用于保障工业需要和对外出口。这成了日后大饥荒的重要伏笔——当你宣称自己亩产万斤时，吹这个牛逼是要上税的。</p>\n<p>光有粮食统购统销制还不够，我国的部分农民觉悟低不爱国，私藏粮食瞒报产量，跟国家大打游击战，中国有三四亿农民，政府自然应付不来。为了解决收不到粮的问题，同一时期毛泽东又开始推行“农业合作化”，说通俗点，就是把若干农民集合为一个“公社”，共享生产资料，平摊劳动成果，每天按时上田，定点回家，还不准自己搞副业，你要是自己在家里养一只鸡，那就是搞资本主义，属于严重的政治错误。对毛泽东而言，合作化有两大好处。首先毛泽东信奉“集中力量办大事”，合作化代表了更加先进的生产力，是共产主义的象征。更重要的是，合作化建立了一套严格的管理体系，将统治者的权力延伸到了农村的每个角落，把农民、生产资料和农产品都牢牢的控制在了自己手里。毛泽东在山东视察时曾一语道破天机，说人民公社好，“便于领导”【3】，甚至放言要“把六亿人口的饭管起来”【4】。合作社不仅让征粮问题迎刃而解，也为耗费大量人力物力的大跃进打下了基础。</p>\n<p>要说这生产力有所提高吧，实际上又不是那么一回事。稍微有点常识的人都知道三个和尚没水喝的道理，更不要说是打了水还得献给方丈了。失去了竞争和奖励机制，农民的劳作积极性大大下降，到最后形成了某些合作社“船漂出三十多里没人管，耕牛出去三十多里没人找，社内耕牛死亡占百分之六十”的奇观【5】，农副产品产量一落千丈，例如福建省56年生猪数量减少20%，砖瓦数量减少27%，蛋类下降一半，茶叶产量仅有30年代的50%【6】。入社需要上缴所有的生产资料，农民也不傻，知道自己的财产是肉包子打狗有去无回，一些人干脆砍掉自己的果树杀掉自己的牲畜，反正今朝有酒今朝醉，全国掀起了一阵生产资料破坏大潮，按刘少奇的话来讲：“我们一搞社会主义，反而什么都没有了【7】。”而且加入公社之后劳动时间大大提高（这也是毛泽东提高生产力的方式之一），农民怨声载道，说入社不如去劳改，劳改还有星期天。一方面每天遵从公社的安排按时下地，一方面又没有劳动积极性，结果就像现在的大学生一样，每天都在田里混日子。</p>\n<p>既然农民这么讨厌合作化，那不入社行不行？毛泽东很清楚这之间的矛盾，曾有言：“农民是要自由的，我们要社会主义【8】。”他一方面表示入社全凭自愿，一方面却又给合作化下了指标，要求在57年底至少要有一半以上的农民入社【9】，并且将完成程度和官员的乌纱帽直接挂钩。如此一来下面的官员别无选择，只能逼迫农民入社，各个地区奇招百出，威胁说“加入公社就是跟毛主席走，不加入公社就是跟蒋介石走”，再一指旁边正惨遭批斗的富农，稍微明白一点和谐社会真谛的人都会乖乖屈服。万一遇到刺头怎么办？好说，出动民兵把人抓回来喝茶，先进分子轮番上阵，促膝长谈三天三夜，看你丫挺不挺得住。说实话，这还算是文明的了，那个年代法院这种东西比现在更可有可无，只要手上有权，个个都是土皇帝，区区几个农民想跟政府斗，那你还不是自寻死路？到58年初，某些地区的合作化程度已经远远超过毛泽东的要求，达到了85%，到58年底全国农村基本都实现了合作化，远比毛泽东预想的要快，这让毛泽东精神抖擞，也充分体现出了专制体制相对于民主的优点：办坏事效率高。</p>\n<p>我国有些专家学者认为“合作化”也有自己的优势，可以实现资源的优化配置，这属于没抓到问题的重点。合作化是好是坏并不重要，重要的是农民有没有自主选择的权利，自愿的叫合作化，非自愿的只能叫集中营。有人甚至说毛泽东的公社化运动就是农奴制，这话其实一点也不夸张。当时中国农民的生产资料几乎全部被控制在政府的手里，尤其是我党当年靠打土豪分田地收买人心，这才没过几年就把地全部收回去了，可谓空手套白狼的经典案例。农民在公社的强制要求下进行劳作，多余的粮食被强制收购，58年后更是连迁徙的自由都没有，而且一般的农奴制还没说是一下饿死全国百分之五的人口这么有才的。联想59年在西藏搞得轰轰烈烈的消灭农奴运动，就会发现共产党与西藏之间的冲突，本质上是变态农奴制与传统农奴制之间的冲突。</p>\n<p>不光农民反对合作化，党内也有一小撮官员向毛泽东开了炮。1955年全国各地乱象浮现，副总理邓子恢紧急叫停，把浙江省的合作社砍掉了1.5万个，引得老毛大怒，说邓子恢的做法“引起群众和干部很大不满”，“为什么老是喜欢挫折社会主义因素，而老是不喜欢去挫折资本主义因素？你们没有回答这个问题。回答应是：你们脑子里藏着相当严重的资本主义思想【10】。”将邓子恢一脚踩翻。为了对付这类反动分子，这段时期老毛可没闲着，各种政治运动搞得风生水起。这其中最为经典的莫过于57年的“引蛇出洞”，充分展现出了伟大领袖的政治智慧。57年上半年的时候，毛泽东屡次摆出姿态，说斯大林“杀错了很多人”，要知识分子“百花齐放”、“言者无罪”【11】。要不怎么说书生天真呢，马上迫不及待的出来针砭时弊，还以为自己碰上了当世明君，一个个感激涕零。不过这老毛狡猾狡猾的，大鸣大放的场所只限定于部分大字报和座谈会，从中选出一些比较和谐的言论登在报纸上，让众人来了个内部交流、自娱自乐。到了6月12号，情势急转直下，毛泽东发文《事情正在起变化》，说右派“最猖狂”，要“诱敌深入聚而歼之”，“大量的反动的乌烟瘴气的言论，为什么允许登在报纸上？这是为了让人民见识这些毒草、毒气，以便除掉它，灭掉它”。这反右斗争就像搞合作化一样是带指标的，毛泽东说知识分子中有1%到10%的右派，既然伟大领袖说了10%，下面的人绝对不敢只抓9%，不够的凑也要凑出来，最后500万知识分子中有55万遭了殃。这些人中有97%以上在二十多年后被平反，可惜很多人不是死就是精神失常。</p>\n<p>55年的肃反运动也是如此，毛泽东指示说暗藏的反革命分子“大约百分之五”左右【12】，你少抓一个都不行。毛泽东不光把矛头指向知识分子，周恩来和刘少奇等人也受到过他的特别关照。周恩来认为毛泽东在工业上的投入过大，忽略了民生和基础建设，在56年时写了一篇《要反对保守主义，也要反对急躁情绪》。这个标题是很给老毛面子的，但老毛只在后面批了三个字：不看了。“骂我的我为什么看【13】？”直到58年全国实现公社化，毛泽东欣喜之余仍对周怀恨在心，心说要不是这孙子捣乱，现在社会主义建设早就跨上新台阶了，于是旧事重提，向周发难：“到和右派差不多的边缘，只剩了五十米了【14】。”57年刚反完右，这个“右派”的帽子谁也戴不起，周不得不一次次的作自我检讨，而且将这次教训铭记在心，日后成了打酱油专业户。这一波接一波的运动为中国带来了足够的政治恐慌，从此领导人不敢忤逆毛泽东，知识分子不敢指出问题，老百姓不敢表达不满，只能任人摆布，否则随便一句牢骚都有可能被当成罪证，毕竟老毛的指标不是那么好凑的，老百姓不小心翼翼，官员们就会小题大作。这既为强制推行合作化创造了条件，更为日后的大跃进铺平了道路。</p>\n<p>这么一来前期准备都已做好，只等毛泽东一声令下，千万螺丝钉组成的社会主义战车就可以发动起来了。1957年底，毛泽东前去苏联出席莫斯科会议，到场的有几十个国家的共产主义政党代表，在这次会议上毛泽东有一个重要的目标：取代赫鲁晓夫。毛泽东要想管理地球，除了得消灭美帝以外，也不能让苏联人永远骑在自己头上。斯大林挂点之后，这新上任的赫鲁晓夫又是跟美帝修好，又是裁军，又是削核武器，又是搞修正主义，又是破除个人崇拜，以老毛的观点来看，此人就是一个共产主义的叛徒，不得人心的软蛋，早就有意取而代之，成为共产主义阵营的龙头老大。为了争取各国的支持，毛泽东在会上显露出了赫鲁晓夫所没有的霸气，大谈核战争：“全世界二十七亿人口，可能损失三分之一；再多一点，可能损失一半……我说，极而言之，死掉一半人，还有一半人，帝国主义打平了，全世界社会主义化了，再过多少年，又会有二十七亿，一定还要多。”全场哗然。毛泽东在会上一边拐弯抹角的削弱赫鲁晓夫的威信，一边在众小国们面前装出副老大哥的样子，极尽傲慢之能事，无怪乎赫鲁晓夫日后评价说：“毛认为他是上帝的特使。他很可能认为上帝是他的特使。”【15】</p>\n<p>毛泽东本以为自己振臂一呼，可以成为新的武林盟主，但是他没有意识到一个问题：诸小国既不想要苏联老大哥，也不想要中国老大哥，更不想要核大战，“解放全人类”只是他的一厢情愿而已，而且很容易被人当成神经病。毛泽东只觉得是自己的影响力还不够，倍感挫折，前思后想，问题还是出在中国国力太弱上。57年初时老毛曾说：“（苏联）无非是五千万吨钢，四亿吨煤，八千万吨石油。这算什么？这叫不算数。你无非是在地球上挖了那么一点东西，变成钢材，做成汽车飞机之类，这有什么了不起【16】！”60年时亦有言：“手中没有一把米，叫鸡都不来。我们处于被轻视的地位，就是钢铁不够【17】。”57年末时赫鲁晓夫说要在15年内让苏联的水泥、钢铁和粮食产量赶上美国，毛泽东一听，小伙子有创意，立刻跟进，宣布中国要在15年内赶上英国，仅仅一周后，《日人民报》便正式推出了“大跃进”这个口号【18】。不过，赫鲁晓夫的意思是在15年后要让苏联赶上57年的美国，毛泽东的意思却是要赶上72年的英国，两者的牛逼程度不可同日而语。</p>\n<p>毛泽东如此深爱军工，大跃进的主要任务当然是炼钢。57年中国的钢铁产量只有535万吨，大约是苏联的十分之一，毛泽东要多快好省的建设社会主义，自然是高标准严要求，在57年底提出要在五年内让中国的钢铁产量翻到1000万吨【19】。这个年增长率14%的指标已经很不切实际了，要知道我们现在的GDP才保八争十，但毛泽东还不满足，58年初他又放话：明年1000万吨，后年1700万吨，“世界就会震动”【20】。到了58年6月，毛再次提高指标：今年年底，钢铁产量就要达到1070万吨，比上年翻一倍！很不幸，毛泽东这个人中专学历，常年以自己数学挂科为傲，他的苏联在华经济顾问阿尔希波夫曾说，毛对经济“一窍不通”【21】（由此也可理解他为何如此痛恨知识分子），他对炼钢的认知，确实只有“挖了那么一点东西，变成钢材”这么简单。55年时邓子恢说合作社数量只能翻半番，毛泽东一口咬定要翻一番，最后的结果是翻了一番还不止。既然合作社可以做到，钢铁又有何不可？“思想上有钢就有钢”。</p>\n<p>毛泽东一个中专生不懂炼钢就算了，他手下的冶金部长王鹤寿做得更绝，提出59年就要3000万吨、60年就要8000万吨的宏伟计划【22】，毛泽东听“专家”都那么说，自然欣喜若狂。刘少奇当时有句话道破了我国官员一贯的虚弱本质：“王鹤寿当冶金部长，他也不是专家，但搞两年就会了，要是一个炼钢专家当冶金部长就不行。经济学家马寅初当财政部长，一定当不了，他当大家都没饭吃【23】。”经过历次运动，毛泽东身边的人早就不敢替他泼冷水了，剩下的都是一些“搞两年就会”的马屁精，毛泽东在这些人的撺掇下，胃口越来越大。56年的时候毛泽东曾说：“你有那么多人，你有那么一块大地方，资源那么丰富，又听说搞了社会主义，据说是有优越性，结果你搞了五六十年还不能超过美国，你像个什么样呢？那就要从地球上开除你球籍【24】！”才过不到两年，毛泽东便改口道：“超过英国，不是十五年，也不是七年，只需要两到三年【25】。”</p>\n<p>这边毛泽东定了指标，你谁敢不完成？58年中国正式进入疯狂的全民炼钢时代，1/6以上的人口参加了这场闹剧，就连外交部的院子里都搭起了炼钢炉。但这炼钢还要考虑很多问题，不是光靠人海战术就能搞定的。首先是原料，铁矿从哪里来？鉴于当时农民普遍已经入社，“便于领导”，干部们一声令下，浩浩荡荡的队伍就上山找矿去了。业余矿工到底效率有限，不能满足需要，干部们灵机一动，又想出一个天才的主意：钢铁回收。把什么公园的铁栏杆铁链子，居民家里的缝纫机水管锅碗瓢盆之类的，凡是能看得见的铁制品，统统扔到炉子里重炼一遍。你说什么，这是胡闹？只要能保住乌纱帽，谁他妈管这么多！煤炭产量跟不上，燃料不足怎么办？还是老规矩，先发动人上山砍树，大肆破坏生态环境。树砍得七七八八了还是跟不上社会主义建设日新月异的步伐，于是又把目光落到了居民家里，一切木制品甚至房子，都可以用来作为炼钢的燃料，一把荒唐火，把农民的财产烧了个精光。你说什么，农民有不满？“交一把镂头就是消灭一个帝国主义，藏一根铁钉就是藏一个反革命”！</p>\n<p>炼钢还需要炼钢炉，造山寨炼钢炉需要大量砖头，除了拆居民房，干部们又想出一个主意：拆古城墙。问题是，这种土砖窑搭配劣质燃料，根本就满足不了炼钢的条件，一个个缝纫机扔进去，出来的全是铁疙瘩，导致了巨大的浪费。就这么拼了命的造假，还是满足不了毛泽东的要求，这样只剩下最后一招——放卫星了。这“放卫星”如今是吹牛逼的意思，在毛时代却是个褒义词。那年苏联发射人造卫星，毛泽东立刻就对这个能体现国力的东西着了迷，放话说我们也要抛卫星，要抛就抛个大的，抛个一两万公斤的【26】。后来可能觉得这样太不低调了，于是改口说可以先从一两千斤的开始——苏联的卫星重83.6公斤。当年这牛逼吹的，真是让人叹为观止。新华社58年10月29日报导说，河南600万人齐上阵，日产133万吨铁，10.3万吨钢。按照这个速度，河南人民努力小半年便可完成全国的炼钢任务了。广西一个小县日产钢铁20万吨，另一个县出动7万多人，19小时采煤60万吨，接近57年全国的日产煤量。58年还没结束，1070万吨的指标便顺利完成，毛泽东一时兴起，索性又改成了1200万吨。</p>\n<p>钢铁产量都大跃进了，那农业产量也得跟上啊，不然毛泽东拿什么东西出口换设备？三千万国人用他们的生命，吹出了一个人类历史上成本最高的牛皮：亩产万斤。这亩产万斤还不是随口胡诌的，而是有着深厚的“理论基础”。当时全国各地发明了各种奇特的种植方法，例如“密植”法，过去一亩地里撒一两斤种子，大跃进时却要撒一两百斤，结果一斤粮食也收不到，种子统统烂在了地里。还有的地方在肥料上作文章，说粪便经高温熬煮更能发挥效力，于是架起一排排的锅来煮大粪。看过金坷垃广告的人都知道，“三米以上两米以下，藏着让庄稼一百年都用不完的氮磷钾”，当年我国也讲“土地深翻”，以便让根系长到地下数米“吸收养分”，安徽提出一般田挖三尺，高产田挖六尺，卫星田要深翻一丈，男女老幼什么活都不干，就光在那里挖地，挖出来的土拌上肥料再埋回去，“产量至少翻一番”。万一上级领导来检查怎么办？那就把几亩地的粮食移到一亩地里，摆个造型蒙混过关。这么粗糙的手法不可能没有人看破，但是谁又敢说出真相呢？</p>\n<p>“放卫星”对世界上的绝大多数国家来说或许都只是一出不可能发生的闹剧，但放在毛泽东领导的中国却有它的必然性。大跃进那个年代不仅“插红旗”，还要“拔白旗”，批评、撤换那些产量不达标地区的官员，光是丢掉乌纱帽都算走运的，要是一不小心给你整个反革命出来，那你以后的地位就连普通老百姓都不如了，而且老婆孩子都要跟着遭殃，所以头可断血可流，党票万万不能丢。毛泽东定个100的指标，你最低限度也得吹个105吧，问题是万一某个“人有多大胆地有多大产”的官员吹到了150，老毛立刻又会抬高指标，你之前就属于吹牛不合格，必须重吹一次，这谎言就像雪球一样越滚越大，越是吹牛要上税的场合，人们反而吹得越起劲。俗话说树多生杂木人多出怪物，要求所有官员都不吹牛就跟要求他们不贪污或者是要求老百姓入了社还拼着老命种地一样不现实，问题并不出在这些人的身上，而是毛泽东统治之下的中国，其他人不仅没有说真话的权利，甚至连保持沉默的权利都没有。57年时《日人民报》的总编邓拓仅仅是没有及时发出老毛的最新指示，就被逼得辞职，河南省书记潘复生曾要求毛泽东降低河南的粮食征购量，结果被下放到了西华农场，换上来的吴芝圃则是一号科幻大王。在这种环境里，越是忠臣越被发配，越是渣滓越能上位，敢于为民请命的人早就劳改去了，毛泽东身边剩下的不是软蛋就是阴人，他自己又是个自作聪明的傻逼，简直是无敌了。</p>\n<p>亩产万斤看似荒诞，其实真把现代人放到那个环境里，还真由不得你不信形势一片大好：《日人民报》登满各种喜讯，个个有图有真相；中央新闻纪录电影制片厂拍摄的《丰收曲》里，河南某公社当场从一亩地里称出萝卜28万斤，更有毛刘周邓四人在农村指导工作的画面；当时的人民英雄钱学森则写了一篇《粮食亩产量会有多少》，说只要能充分转换光能，亩产就不止现在的“两三千斤”，而是再增长“二三十倍”。从媒体到领导到专家全都这么说了，整个社会都沉浸在胜利的喜悦之中，你还有什么可怀疑的？各地照搬那些卫星大户的种植经验，即使亩产没有提高，也只会认为是自己没有学到其中的精髓，就像看不到皇帝的新衣，他们只会以为是自己太笨，还羞于说出口一样。在一个信息被严格封锁的一言堂社会，只要官方开动宣传机器，任何假的东西都可以说成是真的。</p>\n<p>前文说过，在粮食统销统购制度之下，收成越高，向国家上缴的粮食也就越多。58年中国的粮食产量大约为4000亿斤，由于公社化对生产力的破坏以及大炼钢铁对农业的影响（当时青壮年都上山砍树挖矿，秋收时庄稼一片片的烂在地里，妇女留守公社，因此被人讥为“人民母社”），59年产量已经急剧下降到了3400亿斤，60年下降到2870亿斤【27】。但征购指标却是水涨船高，57到58年为920亿斤，58到59年为1125亿斤，59到60年为1214亿斤【28】，在这种情况下，饿死人已经成为一种必然，而且越是穷折腾瞎扯淡的省，死亡的比例就越高。</p>\n<p>农民当然不可能乖乖交出性命攸关的粮食，征购工作遭到了巨大阻力。饥荒的报告一份份丢到了毛泽东面前，而毛泽东这时正沉浸在盛世崛起的幻觉指中，当然不愿意相信轰轰烈烈的大跃进是一场彻头彻尾的失败。他认为所谓的“饥荒”是农民缺乏觉悟的表现，实际上是不愿意把粮食交给国家所找的借口，下令开展“反瞒产私分”运动【29】，将粮食征购和反右挂钩。各地干部面对上级催粮如催命，只能组织“逼粮队”去农村上演血腥全武行。以河南光山县槐店人民公社为例，实际产量1191万斤，上报产量4610万斤，征购指标1200万斤，比该公社的总产量还高。要完成这样的任务，社员不仅一粒粮食都不能剩下，还得倒吐几口出来，最后36691名社员死了三分之一。除了饿死以外，其中还有一千多号人是因逼粮被活活打死或者自杀身亡【30】。</p>\n<p>其实毛泽东早在55年就收到过湖南因农业合作化而导致饿死人的报告，因此有许多人认为老毛对下面的情况其实知根知底，只是为了他的霸业而故意牺牲了中国农民。真要是这样的话老毛这个人未免也蠢得过头了一点，他这一番闹腾是把中国的农民给弄死了，问题是炼出来的钢也不能用啊。其实老毛的行为非常容易理解，而且在当今社会极为普遍。你想想今天我们每个人都是沐浴在CCAV和环球时报的春风之下，就算此时有人揭露出一点社会现实，爱国青年们无非也就是什么汉奸网特轮子美分之类的一砖头招呼上去。独裁者在封住别人嘴巴的同时，其实也顺带堵上了自己的耳朵，老毛虽然能听到一丁点反面的声音，一个整天听惯了吹捧的人却只会把这想成是背后瞒产私分之类的阴谋。被统治者也不能说是一点责任也没有，搞合作化时他们看危害不大于是迎合了老毛，搞大炼钢时他们觉得还可以忍受于是再次迎合了老毛，他们就像温水里被慢慢熬煮的青蛙一样逆来顺受，只要还有一点退路就绝不反抗，把统治者娇惯得不可一世，等真到死人的时候再想反抗却发现已经太迟了。</p>\n<p>在饥荒蔓延到城市之前，不少农民选择了逃荒要饭。但那个年代农民就是想进城都不容易，毛泽东知道他们小农阶级意识浓厚，不肯为伟大祖国奉献力量，影响了自己的宏图霸业，因此一直反对农民进城务工，到58年出台了《中华人民共和国户口登记条例》，明确的将中国人分成了农村人和城市人这两个等级，形成了制度性的歧视。大跃进后农民大量流入城市讨饭，我党又发布了《关于制止农村劳动力盲目外流的紧急通知》，将逃荒农民称之为“盲目流动人员”，简称“盲流”，社会上掀起一片批判之声，说这些人是好吃懒做不劳而获，白天要饭晚上下馆，城市人对此深信不疑，于是农民口中的“饥荒”也就成了用来骗饭的谎言了。农村出了那么大的事，城里人愣是毫不知情，可见言论封锁足以创造出一个“和谐社会”。通知下来之后，各地派民兵守住各大道口，把农民封在家里等死，导致了各种吃人肉甚至“易子相食”之类悲剧的发生。无论是饿死也好，被打死也好，被逼自杀也好，被吃掉也好，任何一个大跃进的牺牲者，无疑是死于一场彻头彻尾的大屠杀。</p>\n<p>基层干部对下面的真实情况当然是了解的，但专制国家的一大特点是官员只对上级负责不对下级负责，所以面对农民和政府之间相矛盾的利益诉求，这些人会站在哪边是显而易见的。当时的中国是讲人性没人命，你做个良心人士不仅对大局毫无影响，说不定还把自己搞成了劳改犯，在这场大饥荒中的存活率连农民都不如。套一句爱国青年常说的话：这社会就是这样，既然不能改变，那你就老老实实的去适应吗！反正横是死竖也是死，当然是死农民不死自己。讽刺的是，许多国人的目光只能看到这些基层的执行者，而看不见背后那些决策者，最后基层干部落得两头不是人，不仅被老百姓看成十恶不赦的魔头，还被上层当成了替罪羊，搬到前台供民众泄愤。真正的罪魁祸首不但没人追究，反倒成了大英雄、大救星，至今还以水晶宫主的身份被后人膜拜着。</p>\n<p>农村这边饿得连埋尸体的力气都没有，毛泽东那边还是捷报频传：征购形势大好，收粮任务提前完成，明年可以争取超额征购，出口计划提前完成，共产主义国家纷纷发来贺电，开口就是管中国要粮食……我靠，这粮食是泛滥成灾啊，老毛都不知该如何处理了，“搞到一万五千亿斤，农民就可以休息了，就可以放一年假”【31】，“一天吃五顿也行吗”【32】，诸如此类昏话层出不穷，甚至还搞起了“吃饭不要钱”的公共食堂，自绝后路。但也不是所有官员都跟毛泽东一样昏庸，59年7月召开的庐山会议上，彭德怀给毛泽东写了一份万言书，列举大跃进工作中的种种失误。这份材料所反映的内容相比中华大地上实际发生的惨剧而言，只能算是冰山一角，但毛泽东还是对彭德怀发起了排山倒海般的批判，罪名从反三面红旗（总路线、大跃进、人民公社）一直到反党反人民、里通外国、组建军事小集团、生活太简朴肯定是装逼等等，甚至翻出一些陈芝麻烂谷子的旧账，说彭德怀抗日太积极，消耗了我党用来内战的有生力量，“一些同志认为日本占地越少越好。后来才统一认识：让日本多占地，才爱国。否则变成爱蒋介石的国了【33】。”在饥荒蔓延的同时，庐山上却在酝酿新一波的反右倾运动，除了彭德怀本人以外，少数敢站出来替他说话的人也纷纷遭到清洗。剩下的聪明人见势不妙，立刻掉头转向，例如柯庆施、薄一波最初带的都是批判大跃进的材料（这种所谓的“批判”，是在承认大跃进已经取得光辉战果的前提下，不痛不痒的指出一些无关紧要的小问题，完全是走过场，其内容不会比如今的两会更不和谐），一见彭德怀被放倒，连夜组织人写赞美大跃进的材料带上庐山。四川省委书记李井泉做得更绝，他在庐山的情况传出去之前就把彭德怀的意见书下放给了四川各级官员，要求众人写读后感，之后以此为依据抓人，将老毛的绝招“引蛇出洞”活学活用到了极致【34】。</p>\n<p>毛泽东本以为“阶级斗争，一抓就灵”，清理掉了以彭德怀为首的“反党集团”，便可以继续“高速跃进”，但人们就是再害怕政治运动，也不能因此就活活饿死。庐山会议结束不过两个月，各省终于到了牛逼再也吹不下去的地步，第二轮大炼钢已经是无心更无力，城里人终于也体验到了饥饿的滋味（由于我党采取保城市不保农村的策略，所以城里的情况远不如农村严重），在饥荒持续了一年多之后，我们伟大的领袖，终于不得不承认问题的严重性了。面对再也掩盖不住的事实，毛泽东开始感到空前的压力，整过无数人的他唯恐失去自己的权力，不敢承认自己在大跃进中的错误，只能想法设法的推卸责任，接连推出了“三年自然大灾害”和“苏修逼债”两个谎言，不了解农村情况的城市居民自是信以为真。实际上苏联不仅没有逼债，还提出要提供援助并让中国延期还款，问题是此时毛泽东已和赫鲁晓夫交恶，而且这帮苏联佬还悍然攻击我党的总路线，妄图干涉我国内政，老毛自然不会吃这嗟来之食，反而打肿脸充胖子，提前还清了外债，“不仅如此，我们还拿出比这个时期偿还外债数额要大得多的资金和物资，支援社会主义国家和民族主义国家【35】。”这确实是个神奇的国度，什么人间奇迹都创造得出来。老毛还要求干部们与老百姓同甘共苦，带头表示不吃自己最爱的红烧肉，让纯朴的中国人民感动得涕泪横流。老毛确实是没吃红烧肉，但却迷上了西餐，61年时老毛的菜谱包括意式奶猪、咖喱牛肉、奶油鸡、鸡蓉鲍鱼汤、黄油鸡排、生菜大虾等几十道西菜【36】，对当时的绝大多数国人来说是闻所未闻。</p>\n<p>倒是之前跟着毛泽东一起发高烧说胡话的刘少奇已经意识到了问题的严重性，到1962年终于忍无可忍，在七千人大会上脱稿讲话，说大跃进是“三分天灾，七分人祸”。这番讲话引动了毛的杀机，但也引起了与会干部的强烈共鸣，尽管林彪和周恩来仍站在毛这一边，但此时已是大势已去，民意终于到了再也无法靠阶级斗争压制的地步，老毛只能被迫接受刘少奇的纠偏方案。刘少奇也绝对不想跟毛泽东翻脸，两人开始了一场漫长的讨价还价，主题是“如何在不损害伟大领袖威信的情况下停止大跃进”，在这个过程中，中国仍不断有人在饥饿中死去。为了不削老毛的面子，刘少奇对大跃进做了冷处理，“三面红旗不倒，人民公社不散，高指标不搞，公共食堂不办【37】”，大跃进依然不容置疑光辉正确，不承认错误，但也不继续犯错，假装从来没有发生过这回事，反正谁也不准批判老毛，更不能追究他的责任。至于彭德怀这帮人，绝不平反——老毛最害怕的就是“反攻倒算”。</p>\n<p>饥荒的解决方案也很简单，一是包产到户，让农民搞自留地，二是放弃高指标。双管齐下，问题立刻迎刃而解，难怪有人开玩笑说：社会主义的最大优越性体现在可以克服别的主义下根本不存在的困难。老毛对包产到户是极为不满的，认为这是“资本主义复辟”，为了安抚他的情绪，人民公社依然保留，但农民有了自留地，对合作生产毫无兴趣，集体田里杂草丛生，无人问津，其实只是留了个空壳而已。实际上在刘少奇纠偏之前，各地就已经偷偷搞起了包产到户。安徽省书记曾希圣之前也是执行大跃进的狂热者，导致安徽成为重灾区，但后来发现情况不对，立刻转向了包产到户，为了避免激怒老毛，换了个名目叫“责任田”。曾希圣的责任田遭到自己的上司柯庆施的反对，曾希圣将其硬顶了回去。之后毛泽东亲自出面批判，曾希圣依然阳奉阴违、我行我素，这无疑让老毛无法接受，在七千人大会上痛批曾“搞资本主义、修正主义”，撤了曾希圣的职。而刘少奇只想把大跃进停下来，避免不必要的麻烦，在其它方面对老毛尽力迎合，因此冲上去给曾希圣补了一脚，大谈安徽饿死几百万人的惨剧，把罪过全部算在曾的头上。吴芝圃掌管的河南和李井泉掌管的四川境内虽然也是饿殍遍地，但他们俩的下场就没有曾希圣那么凄惨，直到文革时才栽在红卫兵的手上。</p>\n<p>从表面看，大跃进已经悄悄结束，社会重新走上了正轨，实际上背地里却潜藏着一股暗流。老毛被踢出经济决策队伍以后，刘少奇、邓小平等人成了新的领头羊，老毛的发展计划被全盘否决，当然不会善罢甘休。党内的官员对大跃进是知根知底，已经不值得老毛依靠，党外却还有着大量不明真相的群众，他们对上层发生的事情一无所知，在官方的宣传下仍然坚信是毛泽东带领他们走出了三年自然大灾害的困境。毛泽东开始转移工作中心，狠抓阶级斗争、政治教育和个人崇拜，而刘少奇仍不知大祸临头，放任老毛做他想做的事情。殊不料到了66年，老毛利用群众，将在大跃进中力挽狂澜的刘少奇等人一一踩在脚下，掀起了一场新的文革闹剧，此乃后话。</p>\n<p>诺贝尔经济学奖得主阿玛蒂亚森曾有言，近代的几次大饥荒并不完全是源于食物短缺，而是权利分配不均造成的，“主要的饥荒都不是发生在民主国家，即便是在那些非常贫困的民主国家。”我国抗战八年死了不到两千万人，大跃进三年便死了至少三千万，可见专制暴政之害，有时更甚于外敌的入侵。如今五十年过去，网络上有反日的反韩的反美的反民主的，但极少见到有人会去反思大跃进的，我党也不乐于让人们讨论他们过去的丰功伟绩，就像毛一样听不得任何批评。酿成悲剧的土壤并没有消失，死难的同胞却没有纪念日，几乎被人彻底的遗忘。</p>\n<p>【1】国家统计局《中国统计年鉴》显示1960年人口死亡率飙升至25.43%，远高于57年的10.80%和1963年的10.04%（此数据被毛派篡改并于网上大量张贴，试图在搜索引擎上覆盖国家统计局的原版数据），可见确实存在大量非正常死亡现象，但对于具体的死难人数则有多种说法，上至五千五百万下至毛派坚称的一个都没有。多数研究者认为死难人数在两千万至四千万之间，如中共中央党校教授林蕴晖（《国史札记》）的三千万、新华社记者杨继绳（《墓碑》）的三千六百万等，具体技术细节不在本文的讨论范围之内。中共至今对遇难人数都没有一个官方说法，光从此点已经足见其内心的恐惧。</p>\n<p>【2】详参《中央人民政府政务院关于实行粮食的计划收购和计划供应的命令》</p>\n<p>【3】1958年8月9日于山东视察，《中共党史上的80句口号：人民公社好》，人民网</p>\n<p>【4】1957年1月在省委书记会议上的总结，《毛泽东思想万岁》</p>\n<p>【5】《农村未来》1988年第二期</p>\n<p>【6】《党史研究》1983年第四期</p>\n<p>【7】刘少奇1955年12月29日讲话“努力设计和生产新的轻工业品”，刘少奇纪念馆，人民网</p>\n<p>【8】1955年和李先念、邓子恢的谈话，《党史研究》1984年第四期</p>\n<p>【9】1955年在七届六中全会扩大会议上的总结（《毛泽东思想万岁》、关于农业合作化问题的讲话（《毛泽东选集》）等</p>\n<p>【10】1955年关于农业合作化问题的讲话，《毛泽东选集》</p>\n<p>【11】1957年关于正确处理人民内部矛盾的问题的讲话，《毛泽东选集》</p>\n<p>【12】《中共中央关于彻底肃清暗藏的反革命分子的指示》</p>\n<p>【13】1958年1月在南宁会议上的讲话，《毛泽东思想万岁》</p>\n<p>【14】同【13】</p>\n<p>【15】关于莫斯科会议，详参张戎《毛泽东：鲜为人知的故事》中《打掉赫鲁晓夫的权威》一节</p>\n<p>【16】1957年1月在省市自治区党委书记会议上的讲话，《毛泽东选集》</p>\n<p>【17】1960年7月毛泽东同薄一波等人的谈话，薄一波《若干重大决策与事件的回顾》</p>\n<p>【18】《发动全民，讨论40条纲要，掀起农业生产的新高潮》，《日人民报》1957年11月13日</p>\n<p>【19】1957年10月13日在最高国务会议上的讲话，《毛泽东思想万岁》</p>\n<p>【20】1958年5月在八大二次会议上的讲话，《毛泽东思想万岁》</p>\n<p>【21】《向农民开战》，张戎《毛泽东：鲜为人知的故事》</p>\n<p>【22】《大炼钢延祸全国》，丁抒《人祸》</p>\n<p>【23】同【22】</p>\n<p>【24】1956年8月30日在中共第八届全国代表大会第一次会议预备会议上的讲话，《毛泽东选集》</p>\n<p>【25】1958年6月22日《关于向军委会议印发&lt;两年超过英国&gt;报告的批语》，《建国以来毛泽东文稿》</p>\n<p>【26】同【20】</p>\n<p>【27】粮食部计划司统计资料，引自杨继绳《墓碑》</p>\n<p>【28】同【27】</p>\n<p>【29】1958年2月22日《中央转批一个重要文件》，《建国以来毛泽东文稿》</p>\n<p>【30】《祸起中原》，杨继绳《墓碑》</p>\n<p>【31】1958年11月23日在武昌会议上的讲话，《毛泽东思想万岁》</p>\n<p>【32】《毛主席到了徐水》，《日人民报》1958年8月11日</p>\n<p>【33】李锐《庐山会议实录》</p>\n<p>【34】庐山会议其实是部非常喜感的宫廷剧，限于篇幅不作介绍，详参李锐《庐山会议实录》</p>\n<p>【35】1964年12月31日周恩来在第三届全国人民代表大会第一次会议上所作《政府工作报告》</p>\n<p>【36】《60年代初的西餐菜谱》，《毛泽东遗物事典》饮食起居篇</p>\n<p>【37】王光美《你所不知道的刘少奇》</p>\n</div>\n</div>\n</div>\n</div>\n<div>\n<p>记录激动时刻，赢取超级大奖！<a href=\"http://sina.allyes.com/main/adfclick?db=sina&amp;bid=181511,226696,231716&amp;cid=0,0,0&amp;sid=220692&amp;advid=3406&amp;camid=32667&amp;show=ignore&amp;url=http://blog.2010.sina.com.cn/yunying/2010worldcup/\">点击链接，和我一起参加“2010：我的世界杯Blog日志”活动！</a></p>\n</div>\n<p>More here:<br />\n<a title=\"发动大跃进的人一点都不傻\" href=\"http://blog.sina.com.cn/s/blog_5e9f35ea0100j5tb.html\" target=\"_blank\">发动大跃进的人一点都不傻</a></p>\n","author":386,"categories":[20534],"tags":[11813,19393,11818,9540,12076,12227,9091,9475,11848,19607]}