{"id":78717,"link":"https://chinadigitaltimes.net/chinese/2010/06/转载温家宝是个好人/","date":"2010-06-15T23:39:45Z","modified":"2010-06-16T19:31:46Z","title":"杨光：温家宝是个好人","content":"<p>温家宝是个引人注目的人物，这恐怕不仅因为他是实权第二、排名第三的大人物。在国内，他是网络的宠儿、媒体的焦点，所受到的舆论关注，无论是赞、是讥，都 超过了他的上司胡锦涛，或许还超过了胡温之外其它七名常委的总和。事实上，除了中宣部直管的央级媒体之外，其它的媒体——尤其是稍有独立性的地方报刊—— 显然更乐于报道温家宝。在这个“讲政治”、论座次的梁山党国，一花赛群芳的舆论关注度原本不合常规。这种事情并非毫无意蕴，说明“党管宣传”、“党造舆 论”的老政策在网络、在地方已局部失灵。媒体固然没有拒绝歌功颂德的自由，却也有了一些选择性歌功颂德的余地。当然，分寸还是要有的，被选择的毕竟是现任 总理。</p>\n<p>何况，温家宝也确有一些与众不同、引人注目之处。与性情寡淡、表情刻板、见识平庸、言语乏味的胡锦涛相比，温家宝明显让人感觉更博学、更儒雅、更质朴、更 开朗、更生动、更有人情味；与那两位主管橡皮图章和政治花瓶的资深常委相比，温家宝不仅政治角色更加重要，无疑也形象更清新、思路更开阔、作风更开明。即 便是与其它所有的“党和国家领导人”相比，温家宝也让人顿生鹤立鸡群之感︰他更务实、更辛劳、更亲切、更随和、更坦率、更真诚、更仁慈、 更厚道。所以，若让人们只能在这一群“中央领导集体”中找一个关注的对象，温家宝还真是当仁不让的不二人选。</p>\n<p>温家宝能在总理这个上下夹逼、左右受挤、事务最繁、难题最多的位置上做得有声有色，其实也很不容易。共产党里讲究大、烂事多，高层人人都有自己的小九九， 在那个圈子里，原本以权谋私易，以权谋国难。把官做到了一人之下的位子上，则难守易攻。置身勾心斗角的险恶处境，若不想人云亦云，日子是不那么好过的。再 说，中国的总理本不好当，因为国务院从来不是“完全内阁”，更从来不是什么“中央人民政府”。党权、军权凌驾于政权之上，中组部、中宣部、政法委、中纪委 均可挤压、侵袭行政权。总理多的是事权，少的是用人权、拍板权，政府大政决策、内阁人事任免，历来权属“党中央”。</p>\n<p>而且，温家宝又没有过人的资历，没有显赫的家世，缺乏派系的奥援，也未闻有过三朝核心的钦点。在进入最高圈子之前，他未曾主掌过中央部委，未曾外放过地方 疆臣，与“龙兴之地”上海无旧，与“太子党”“团派”无缘；不仅没有党政一把手的历练，更从未涉足过军方、政法和意识形态部门，于条块运作、文武之道并非 十分精通；在中办主任的位子上恰遇顶头上司赵紫阳落马，惊出一身冷汗；在经济沙皇朱**基手下做副手，也不过是个忙忙碌碌的事务主义者，未见有何高超之处。若非高层权力倾轧与平衡的需要，温家宝 大概当不上这个总理。人们曾经料想，当了总理的温家宝也无非是个没有主见、没有棱角、随波逐流、穷于应付的弱势总理。</p>\n<p>然而，这些年来，温家宝以其颇为独特的言行举止，逐渐树立起一副迥异于其它党国大佬的鲜明形象︰背诗诵词、引经据 典，慢条斯理、侃侃而谈，中西学问、似略有所知，国情世情、似俱有所晓，学识、口才与人文素养，比他的主要同僚明显占优；他的腿脚比较勤、官腔比较少，姿 态比较低、架子比较小；他亲临抗震一线指挥救灾，到贫苦家庭嘘寒问暖，帮没钱养家的农民工讨工资，为看不起病的小女孩联系医院，在矿井里过大年，跟市井小 民称兄道弟，陪下岗工人哭天抹泪，与普通网民现场交流，请“基层代表”进中南海对话，给小学生亲笔写回信，和中学生同堂听课，与老师交流教育心得，向科学 家“汇报工作”，向国学大师谦恭讨教，与文学艺术家推心置腹，……总之，“亲民”、“勤政”的功课，温家宝做得比谁都足，在那个圈子，即便这些都是作秀， 也不是人人愿作、人人作得到的；他的穿不破的羽绒服和开了胶的运动鞋，也早已全国皆知。</p>\n<p>除了“亲民”、“勤政”之外，温家宝另一引人注目之处，是他偶有“新语”、常发“异议”。他公开赞成“普世价值”，几次三番主动说到“政治体制改革”；他 重提“知无不言、言无不尽、言者无罪、闻者足戒”的老话，要“创造条件让人民批评政府”，还说“领导者应有听取逆耳之言的雅量，能够包容不同意见，择其善 者而从之”；他说，好大学的“灵魂”就是“独立思考、自由表达”，千人一面、千篇一律办不出一流的大学；他还说，“公正比太阳更温暖”，要“让人民生活得 更有尊严”，并把“尊严”解释为人的自由、人权、平等与社会公正。这些话，若放在“普世”场域，其实既不新、也不异，本是世间公理，但若放到中共特定的政 治语境中，则极显新异，俨如“异议分子”所言。</p>\n<p>前两年，官方媒体一点没给温家宝面子。《求是》杂志暗讽温家宝“随西方起舞”，吴邦国、贾庆林大谈“本质区别”、赌咒发誓要抵御“西方那一套”，李长春要 全力推广“共产党好、社会主义好、伟大祖国好、改革开放好”的“社会主义核心价值”。说明温家宝已陷于言不合众、曲高和寡的孤独之境。去年，就在温家宝讲 “雅量”、“包容”、“自由表达”的时候，刘晓波被判了11年的文字狱，这简 直是一个反讽。此亦可见党国内部两重天，一边有温言软语，一边是严刑恶法。温言者近于“异议”。</p>\n<p>与众不同的言行给温家宝带来了大相径庭的评价︰一种是“好人”、“好官”、“做官要做温家宝”，更有甚者，是“人民的好总理”（这可是“四五运动” 时期人们给予“敬爱的周总理”的专称）；另一种是“作秀”、“温影帝”、“沽名钓誉”，更有甚者，是包藏祸心的“伪君子”、腐败堕落的“真小人”。这是关 于人品。</p>\n<p>至于温家宝的从政能力与任职业绩，无论左派右派、拥共者反共者，所发评论也大多趋于两极。有人认为他才大功高、成就卓著，有人认为他懦弱无能、言而无信、 成事不足、败事有余，只配当一名中学教师。</p>\n<p>实话实说，在共产党的高官大僚中间，我比较喜欢温家宝。我每天都有一万个理由谴责中共、批评政府，但我一直不愿意批评温家宝本人。理由很朴素，经不起上纲 上线︰第一，我比较喜欢 中国的右派讲自由、左派讲公正，温家宝二者皆占；第二，我不反对官员“作秀”，因为做官大概不是常人的本分，总有些角色扮演的成分在内，西方政客也都作 秀。关键不在作秀与否而在作什么秀，亲民秀、勤政秀、异议秀，诚然好过殃民秀、专政秀、紧跟秀；第三，温家宝好哭，我也爱哭，我看煽情电影、看抗震救灾节 目常哭，最丢脸的是看“优秀党员”、“道德模范”的事迹也能哭（虽然明知可能有假），在此苦难深重之国，我愿同情好哭的政客而不乐见两眼肃穆一脸高深的政 治领袖；第四，虽然我早已不相信有什么“胡温新政”，也胆敢断言温家宝的“尊严”、“公正”、“自由表达”、“创造条件批评政府”注定说话不算数，但是， 说了没用总比不说的好，更比反着说、说狠话的人要好。</p>\n<p>赵紫阳曾评价胡温是好人，我愿意相信温家宝是个好人。但共产党的官场是那样一种恶浊的环境，有劣性的人往往如鱼得水，游刃有余，都活得挺滋润、很自在，好 人往往做得很别扭、甚至很窝囊。胡耀邦、赵紫阳是先例，彭德怀、陶铸、习仲勋等人也是先例。这倒不是说其它的大佬都是坏人，只不过，好人在那里面，总让人 有些好不起来或者好不下去的担心。</p>\n<p>温家宝是爱读书的人，据说他最喜欢的书是亚当斯密的《道德情操论》和古罗马皇帝玛克斯·奥勒留的《沉思录》。《沉思录》是一部很忧郁、很世故的著作，主张 克己、自制、宽容、正直、与人为善，主张尊重眼前事物、接受既定现实，改变不了别人、就努力保持自己。或许，这就是温家宝的为人为官之道。如是，我们便不 能指望温家宝能够改变党、改变政府，只盼他能不被“党和政府”完全淹没。他是一个好人，却很难让他的政府变得好一些。</p>\n<p>The rest is here:<br />\n<a title=\"[转载]温家宝是个好人\" href=\"http://blog.sina.com.cn/s/blog_53e717050100jgl0.html\" target=\"_blank\">[转载]温家宝是个好人</a></p>\n","author":655,"categories":[20534],"tags":[9240,9041,9540,10228,9375,9525,9537,8882]}