{"id":78711,"link":"https://chinadigitaltimes.net/chinese/2010/06/周恩来的粉丝们啊，恩，来补补课/","date":"2010-06-15T23:38:54Z","modified":"2010-06-16T05:19:26Z","title":"周恩来的粉丝们啊，恩，来补补课","content":"<div>\n<h1>\n<span><br />\n</span></h1>\n<div>\n<h1>\n<span><br /></span></h1>\n</div>\n<h1>\n弥天大谎：联合国为周恩来去世破例降半旗</h1>\n<div>\n2007-06-18 13:49:50　　<a>网友评论 <span>542</span> 条</a> <a href=\"http://bbs.163.com/\">进入论坛</a></div>\n</div>\n<div>\n<p>\n在中国，总会流传着大量的精彩故事。其中，“联合国破例为周恩来降半旗”就是我这代人最熟悉、最感动的一则故事。当时，我对这个故事的真实性坚信不疑。不过，触网后，很快就看到有网友撰文置疑这个故事了，于是，就动摇了我的坚信，最后，由动摇到怀疑、由怀疑而最终再次走向了坚信。只是，坚信这个故事是假的了。</p>\n<p>\n谎言重复一千遍就成了真理，据说是希特勒的名言。这句话本身是不是真理呢？是。至少在信息封闭的社会里是。这是我这一代人见证了的事实。不过，在言论开放的社会里，谎言是很难被重复成真理的。言论开放的社会不畏惧谎言，也不畏惧事实。大家只要稍微仔细观察一下，就能发现，只有在言论封闭的社会里，才会造成既恐惧事实，又恐惧流言的古怪现象。</p>\n<p>\n中国今天是言论开放的社会吗？不是。中国今天是言论封闭的社会吗？也不是。中国是正由封闭走向开放的社会。大量的谎言，在完全封闭时期，被认为是真理的谎言，正在被开放地言论证伪，这是中国的现状。于是，我们就能发现一些尖锐的对立，一些人认为是谎言的东西，却被另一些人奉为真理。哪些人是对的呢？这只有靠自己获取信息、开动脑筋来判断了。</p>\n<p>\n不过，有个简单的建议能帮助你快速地粗略鉴别一下真伪，就是你什么时候获取的信息，什么时候形成的判断。如果是在完全封闭时期获取的信息，并在此基础上形成的判断。则基本上可以判定是错的，这并不是怀疑你的逻辑判断能力，而是因为你那时获取的信息一定是假的，或者是不完整的。在虚假信息或不完整的信息基础上推理，即使是非常正确严密地逻辑推理，也只能出来假结论、错结论。</p>\n<p>\n每个中国人，都应该向发这个帖子的网友学习。反思一下，到底还有多少谎言，在我们头脑里被当成了真理？</p>\n<p>借造假来纪念周恩来会适得其反——关于联合国为他降半旗故事</p>\n<p>\n在中国广为流传的“联合国为周恩来降半旗”的故事让人听了不禁摇头。该故事说：“1976年1月8日，周恩来逝世时，设在美国纽约的联合国总部门前的联合国旗降了半旗。自1945年联合国成立以来，世界上有许多国家的元首先后去世，联合国还没有为谁下过半旗。一些国家感到不平了，他们的外交官聚集在联合国大门前的广场上，言辞激愤地向联合国总部发出质问：我们的国家元首去世，联合国的大旗升得那么高，中国的总理去世，为什么要为他下半旗呢？当时的联合国秘书长瓦尔德海姆站出来，在联合国大厦门前的台阶上发表了一次极短的演讲，总共不过一分钟。他说：‘为了悼念周恩来，联合国下半旗，这是我决定的，原因有二：一是中国是一个文明古国，她的金银财宝多得不计其数，她使用的人民币多得我们数不过来。可是她的周总理没有一分钱存款！二是中国有10亿人口占世界人口的1/4，可是她的周总理没有一个孩子。你们任何国家的元首，如果能做到其中一条，在他逝世之日，总部将照样为他降半旗。’说完，他转身就走，广场上外交官各个哑口无言，随后响起雷鸣般的掌声。”</p>\n<p>\n这故事首先告诉读者，联合国为悼念周恩来总理而下半旗是没有先例的。有一个“破例下半旗”的前提，才可能有后面那精彩的演讲。说故事的人大概想以此证明周恩来享有很高的国际的荣誉。悼念的规格高说明人格高。破格悼念更显得人格非凡。</p>\n<p>\n可惜这是不真实的。联合国为悼念周恩来总理而下半旗并不是破例之举。联合国于1947年制定了一部旗典（FlagCode）。其中有关致哀的规定是：凡成员国的国家元首或者政府首脑去世，必须在纽约总部和日内瓦的办事处降半旗致哀一天。因此1976年1月为周恩来降半旗只是例行公事。如果不降半旗才真是“破例”。</p>\n<p>\n没有破例这个前提，后面的故事就显得荒谬了。没有听说有哪个国家驻联合国的使节会为了例行公事而“言辞激愤”。真有这样的不懂联合国的基本规章的外交官的话，我想他们应当感到“羞愧”而不是“激愤”。当然，秘书长也就不需要做特别的说明了。</p>\n<p>\n杜撰出来的那段秘书长的“极短的演讲”以及它产生的戏剧般效果，本身也很有问题。硬要把中国特色的感情推销给洋人，树立一个“老支书”式的联合国秘书长。</p>\n<p>\n周恩来生活俭朴，这已经有很多人证明。但并没有哪一份文件告诉我们说周恩来逝世时的银行存款余额具体是多少。中国没有公布国家领导人个人财产的制度。联合国也从不要求成员国报告其国家领导人的收入情况。秘书长无从知道周恩来个人的财务状况，怎能信口说他存款是多少？</p>\n<p>\n“没有存款没有子女”的确是那时中国人民爱戴、悼念自己的总理的一个强烈理由。它符合当时中国的国情，当时中国处在热烈的革命状态。革命革到一贫如洗、革到家庭遭受损失的革命家被认为是高尚的，有这种献身精神的领导人会受到中国人民的普遍敬仰，这是没有疑问的。但是它在中国以外的地方就未必同样令人赞赏。特别是没有子女，更多地被认为是一种人生的缺憾，甚至是一种失败。即便不算什么过错的话，绝没有任何“美德”的含义，真正尊敬爱护周恩来的外国友人是不愿意去议论这一点的，特别是在悼念的场合下更不应该提起。而该故事却让瓦尔德海姆大张旗鼓地推崇这种状况。他似乎还鼓励别的国家领导学习：“你们任何国家的元首，如果能做到其中一条，……”云云。试问这个“秘书长”：做到“身后无子女”这一条是什么好事吗？你打算让那些已经有了子女的各国领导人怎样去“做到”这一条以便赢得你的尊敬？讲出这种话，哪里是什么“秘书长”，分明是个土老冒。</p>\n<p>\n这种故事如果在“广大工农兵群众”里流传，倒不奇怪。对国外的情况不了解，难免把自己的思维习惯套在外国人头上。奇怪的是一位名叫吴妙发前驻联合国的官员也这样讲，而他“回忆”起这故事的过程也很奇特。他在90年代曾单独或者与人合作出过多部关于乔冠华和联合国的书。在至少两本书中他记载了在联合国悼念周恩来的情况，均无一字提到上述故事，只提到了“中国代表团驻地”降半旗、布置灵堂、以及各国外交官的前来悼念等事情。没有一丝联合国总部降旗以及广场上响起“雷鸣般掌声”这些轰动情节。想不通他怎么能在出书时竟把如此重要的事件给漏掉了。</p>\n<p>\n而到2002年1月，他却突然回忆出了这个故事。文章登在1月8日的人民网上。他声称“这是联合国建立50多年以来罕见的事情”。还有鼻子有眼地说：“当年我站在联合国广场聆听了秘书长瓦尔德海姆对此作出的既感人又意味深长的讲话。”这实在是令人称奇。在联合国工作多年的吴先生怎么会不晓得“联合国旗典与规则”？1976年时中国所有报刊，包括毛泽东等中国领导人，都讲中国有八亿人口。吴先生怎么会“聆听”到秘书长讲出“中国有10亿人口”这样超前的统计数字？中国出使联合国的人很多，何以别人没有见到，独吴先生见到了如此“罕见的事情”？又何以他要把这“罕见的事情”压了那么多年才肯说出来？</p>\n<p>\n看了同为驻联合国外交官的宗道一批评吴妙发的一篇文章后，才对这位吴外交官的轻率妄言习惯有所认识。宗道一指出吴妙发所著的三部关于乔冠华与联合国的书里存在着多处错误、抄袭、和编造现象。例如把周恩来会见瓦尔德海姆的照片说成“美国总统尼克松访华的历史一刻”，他大段抄袭熊向晖等人的书作，添油加醋地编造领袖言论，竟还能把林彪宣读520声明的情形描写成“毛主席那洪亮的声音，坚定的语调感染了在场的每一个人。”等等。宗道一不得不规劝吴妙发：“须知创作不应抄袭，史作不该杜撰。这是常规，并非苛求。”</p>\n<p>\n原来是这样一个不负责任的作者，其故事的可信度可想而知了。杜撰情节，用假故事去“缅怀伟人”。这样的做法不能为周恩来增光，反给他添尴尬。</p>\n<p>\n顺便说，为了证明谁谁伟大，就编造洋人怎样敬仰他的故事。这种事在中国并不少见。在一个声称很讨厌“挟洋自重”的国度里，这做法多少有点讽刺的意味。</p>\n<p>附：联合国旗典与规则中有关的致哀部分</p>\n<p>The United Nations Flag Code and<br />\nRegulations<br />\n　　V. MOURNING<br />\n　　a. Upon the death of a Head of State or Head of Government of a<br />\nMember State, the United Nations Flag will be flown at half-mast at<br />\nUnited Nations headquarters, at the United Nations Office at Geneva<br />\nand at United Nations offices located in that Member State;<br />\n　　b. On such occasions, at Headquarters and at Geneva, the United<br />\nNations Flag will be flown at half-mast for one day immediately<br />\nupon learning of the death. If, however, Flags, have already been<br />\nflying on that day they will not normally be lowered, but will<br />\ninstead be flown at half-mast on the day following the death;<br />\n　　c. Should the procedure in paragraph (b) above not be practicable<br />\ndue to weather conditions or other reasons, the United Nations Flag<br />\nmay be flown at half-mast on the day of the funeral. Under<br />\nexceptional circumstances it may be flown at half-mast on both the<br />\nday of the death and the day of the funeral;<br />\n　　d. United Nations offices other than those covered by paragraph<br />\n(a) above in the case of the death of a national figure or a Head<br />\nof State or Head of Government of a Member State, will use their<br />\ndiscretion, taking into account the local practice, in consultation<br />\nwith the Protocol Office of the Ministry of Foreign Affairs and/or<br />\nthe Dean of the locally accredited Diplomatic Corps;<br />\n　　e. The head of a specialized agency is authorized by the<br />\nSecretary-General to lower the United Nations Flag flown by the<br />\nagency to half-mast in cases where he wishes to follow the official<br />\nmourning of the country in which the office of the agency is<br />\nlocated. He may also lower the United Nations Flag to half-mast on<br />\nany occasion when the specialized agency is in official<br />\nmourning;<br />\n　　f. The United Nations Flag may also be flown at half-mast on<br />\nspecial instructions of the Secretary-General on the death of a<br />\nworld leader who has had a significant connection with the United<br />\nNations;<br />\n　　g. The Secretary-General may in special circumstances decide that<br />\nthe United Nations Flag, wherever displayed, shall be flown at<br />\nhalf-mast during a period of official United Nations mourning；h.<br />\nThe United Nations Flag when displayed at half-mast should first be<br />\nhoisted to the peak for an instant and then lowered to the<br />\nhalf-mast position. The Flag should again be raised to the peak<br />\nbefore it is lowered for the day;<br />\n　　i. When the United Nations Flag is flown at half-mast no other<br />\nflag will be displayed;<br />\n　　j. Crepe streamers may be affixed to flagstaffs flying the United<br />\nNations Flag in a funeral procession only by order of the<br />\nSecretary-General of the United Nations;<br />\n　　k. When the United Nations Flag is used to cover a casket, it<br />\nshould not be lowered into the grave or allowed to touch the<br />\nground<a href=\"http://news.163.com/\"><img src=\"http://cimg2.163.com/cnews/img07/end_i.gif\" alt=\"虫虫\" width=\"12\" height=\"11\" border=\"0\" /></a></p>\n<p></p>\n<p></p>\n<p>\n【这是个老帖了，但是今天发现原文后面的一些跟帖很有意思，所以重新贴出来大家看看。作者只不过说周恩来没那么伟大，世界上没有像他们想象的那么多崇拜周恩来的呆鸟，某些人就像祖坟被挖一样难受了。——编者按】</p>\n<p><span><span><span><br />\n<span><br />\n网易四川绵阳网友</span> <span>ip：222.211.*.*</span></span><span>2010-06-14<br />\n10:08:45 发表</span></span></span></p>\n<div>\n<div>\n<div>\n<span><br />\n网易江苏淮安网友 [网易江苏淮安网友] 的原贴：</span><span>1</span></div>\n<p>\n首先联合国规定只给成员国国家元首去世降半旗致哀，当时中国国家元首是毛泽东，周恩来是中国国家的总理，所以降半旗致哀是破例之举！为什么，不是你所说的那些东西，是中国国家总理卓越的无人能比的外交才能。周恩来逝世时，“四人帮”正在整周恩来总理，谁敢在这个时候公开捧总理。而当时广播、报纸都讲了联合国降半旗致哀，我是亲自听到的，也没有哪个国家会开这样的国际玩笑！写这样的文章，应该感到“羞愧”！</p>\n<p>治病救人\n</p>\n</div>\n<p>\n真是大白天放狗屁</p>\n<p>1975年——1983年中国根本没有国家主席，名义上的国家元首是全国人大常务委员会委员长，政府总理是当时的政府首脑～！！！\n</p>\n</div>\n<h1>\n<span><br />\n自己要当sB的时候最好多做点功课。</span></h1>\n<div><span><br />\n<br /></span></div>\n<div><span><br />\n<span><span><br />\n<span>网易河南南阳网友</span> <span>ip：218.28.*.*</span></span><span>2007-06-20<br />\n10:31:13 发表</span></span></span></p>\n<div>\n<div>\n这个文章是谁写的,垃圾啊&#8230;<br />\n当代年轻人都已经忘了历史,忘了前辈们怎么为了国家付出的..也忘了他自己也是中国人了&#8230;.</div>\n<div>\n</div>\n<div>\n<span><span><br />\n<span>网易北京网友</span> <span>ip：125.33.*.*</span></span><span>2007-06-20<br />\n01:02:46 发表</span></span></p>\n<div>\n<div>\n恶人，想诋毁周总理的光辉形象，你白日作梦！</div>\n</div>\n</div>\n</div>\n</div>\n<div><span><br />\n<br /></span></div>\n<p> </p>\n</div>\n<div>\n<p>记录激动时刻，赢取超级大奖！<a href=\"http://sina.allyes.com/main/adfclick?db=sina&#038;bid=181511,226696,231716&#038;cid=0,0,0&#038;sid=220692&#038;advid=3406&#038;camid=32667&#038;show=ignore&#038;url=http://blog.2010.sina.com.cn/yunying/2010worldcup/\">点击链接，和我一起参加“2010：我的世界杯Blog日志”活动！</a></p>\n</div>\n<p>See the original post:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_5e9f35ea0100j5s8.html\" title=\"周恩来的粉丝们啊，恩，来补补课\">周恩来的粉丝们啊，恩，来补补课</a></p>\n","author":319,"categories":[20534],"tags":[11009]}