{"id":78785,"link":"https://chinadigitaltimes.net/chinese/2010/06/海浪：打工妹叫板司法腐败：跳梁小丑怎样制造轮/","date":"2010-06-16T20:33:06Z","modified":"2010-06-16T20:33:06Z","title":"海浪：打工妹叫板司法腐败：跳梁小丑怎样制造轮奸重案轻判","content":"<p>作者/海浪<br />\n一位来自农村的打工妹，在惨遭网友及其同伙的轮奸后，受害的她渴望法律为其伸张正义，孰料，法律竟为邪恶让了道，在金钱和权势的作祟下，法院竟然轻判了施暴者。这位不屈不挠的打工妹不服判决，开始历经3年的艰辛上访，终于拨开雾云见到了晴日。在河南省政法委书记李新民签下“查办”批示后，此案得以重判，并将涉案的8名公检法人员钉在罪恶的耻辱柱上。<a href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=675bfa420100i26h&amp;url=http://static1.photo.sina.com.cn/orignal/675bfa42t86c1e8d212c0\" target=\"_blank\"><img title=\"打工妹叫板司法腐败：跳梁小丑怎样制造轮奸重案轻判\" src=\"http://static1.photo.sina.com.cn/middle/675bfa42t86c1e8d212c0&amp;690\" alt=\"打工妹叫板司法腐败：跳梁小丑怎样制造轮奸重案轻判\" /></a></p>\n<p><strong><em>天理何在？轮奸大案竟这样草率判决</em></strong><br />\n1987年出生的王芬芬从小就是一个美人胚子，她出生于河南省商丘市睢阳区一个普通的农民家庭，为人聪明伶俐，在中学读书期间就是一位品学兼优的好学生。 作为家中长女，王芬芬过早地体会到父母土里刨食的艰辛。俗话说：贫家出孝女。2002年7月，刚满15岁的王芬芬放弃了中招的机会，毅然辍学打工挣钱给几 个弟妹挣学费。<br />\n中招的前一天，王芬芬背着书桌回到家里，父亲看着屋里墙壁上贴满女儿的奖状，这位老实本份的庄稼汉蹲在门槛上忍不住哀声叹气。母亲哭着说：“闺女呀，实在 委屈你了！”这时，王芬芬故作开心的样子笑着对母亲说：“妈，现在打工也能挣大钱呀！我既使不读书了，也可以学到本事，照样能挣钱供弟妹们上大学！”看到 女儿这么乖巧懂事，母亲破涕为笑。<br />\n不久，王芬芬凭着姣好的容貌和婷婷玉立的身材应聘到商丘市天宇宾馆做服务员。为了提高自身素质，王芬芬在工作之余刻苦学习电脑知识。掌握了这方面的知识 后，闲暇时间，王芬芬喜欢上网。2003年3月，涉世不深的王芬芬上网时认识了在商丘市光辉物业管理公司府前花园管理处工作的梁坤。<br />\n2003年8月29日下午4点，王芬芬接到梁坤打来的电话，约她上网，当时王芬芬正在休班，便答应下来。20分钟后，王芬芬赶到“星星”网吧，看到梁坤正 和同事张辉在网吧上网，三人在一起玩游戏。<br />\n傍晚时分，梁坤提议一起吃饭，王芬芬不便推辞就答应了。梁坤在超市买了一件啤酒，然后拦住了一辆的士回到梁坤的女朋友在铁三局家属院租住的房间。<br />\n喝了几杯啤酒后，王芬芬面如桃花。这时，梁坤看着眼前的美女，心中产生冲动，便动手动脚。王芬芬当即生了气，起身就要离开。张辉见状连忙陪不是，好言好语 将王芬芬挽留下来。<br />\n趁出去小解的机会，梁坤对张辉说：“她喝多了酒，咱们‘办’了她吧。”这时，张辉酒壮色胆，点头称是。<br />\n回屋后，梁坤又和王芬芬喝了一杯，此时，他再也忍受不住，兽性大发，强行把王芬芬拉进了卧室进行了强奸。之后，张辉也进了卧室，强行与王芬芬发生了性关 系。<br />\n二人发泄兽欲后，扬长而去。王芬芬从痛苦中清醒过来，看到自己遭到了轮奸，于是就嚎啕大哭。这时，她想到了报案。可念头一闪，她吓了一跳：“报案就等于把 这件事公开，一个少女被轮奸在社会上影响可大了！但不报案，两个恶棍怎么能得到法律的惩处？！”<br />\n出路只有一条，王芬芬顾不了太多，毅然决然地走进商丘市梁园公安分局报了案。梁园公安分局民警很快将梁坤、张辉抓获。面对公安人员的询问，梁坤、张辉供诉 了作案经过，承认了轮奸王芬芬的犯罪行为。<br />\n但不久的一天，张辉的父亲张有民找到王芬芬，将两万元钱摆在她面前说：“只要你不再告了，这两万元钱你可以拿去作为赔偿。”王芬芬冷笑道：“你也是有儿有 女的父亲，当你的女儿被畜牲强奸了，你忍心这样‘摆平’吗？”张有民立即恶狠狠地说：“我不相信，你一个小小打工妹能翻了天？你要识趣的话，就把钱接了， 不然的话，你钱得不到，我儿子也判不了刑！如果不相信，你就等法院判决吧！”<br />\n“我不相信朗朗乾坤，能容你一手遮天！”王芬芬倔犟地说。<br />\n但2004年5月13日商丘市梁园区人民法院一审判决差点将王芬芬击倒。梁坤、张辉犯强奸罪，判处有期徒刑三年，缓刑三年。<br />\n拿到判决书的王芬芬嚎啕大哭，这是什么判决呀，一个轮奸大案竟被判了缓刑？现在，王芬芬终于明白了张辉父亲有“通天本事”！<br />\n擦干眼泪，王芬芬决心讨回公道。在梁园区检察院，这位不起眼的打工妹的哭诉，根本没有引起人们的注意，她从一个科室走进另一个科室，结果遭受一双双白眼和 一顿顿奚落。<a href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=675bfa420100i26h&amp;url=http://static13.photo.sina.com.cn/orignal/675bfa42t86c1ec42d9ac\" target=\"_blank\"><img title=\"打工妹叫板司法腐败：跳梁小丑怎样制造轮奸重案轻判\" src=\"http://static13.photo.sina.com.cn/middle/675bfa42t86c1ec42d9ac&amp;690\" alt=\"打工妹叫板司法腐败：跳梁小丑怎样制造轮奸重案轻判\" /></a></p>\n<p>王芬芬内心十分冰凉，这就是人民的检察院？这时，王芬芬横下心来，只身闯进起诉科科长王洪卫的办公室。面对身穿检察制服的起诉科长，王芬芬像看到了电视剧 里的伪军一样厌恶。她质问道：“这样的判决和没有判决有何区别呢？”<br />\n王洪卫盛气凌人地训斥道：“小孩子，你懂什么？我们执法是要讲证据的，现在证据证言中很难认定是轮奸还是强奸。你所受的伤害，被告人家里会给你补偿的。”<br />\n闻听此言，王芬芬十分愕然。金钱真的能“摆平”轮奸大案吗？王芬芬实在想不通，这位手握生杀大权的起诉科科长的口气竟和犯罪嫌疑人的家人如出一辙。<br />\n“我不同意如此判决，我强烈要求人民检察院抗诉！”王芬芬几乎跪在地上衰求。但这人微言轻的要求，遭到了区检察院的拒绝。<br />\n天下之大，却找不到说理的地方。王芬芬想到了死，当她拿起农药瓶准备喝下时，她想到家中含辛茹苦的父母，想到了等她挣学费的弟妹们！“我不能死，我才16 岁，如果我不明不白地死了，恶人就要逍遥法外。我要讨回公道，将他们绳之以法！”<br />\n但一个弱女子又能去哪里寻求公正呢？就在王芬芬愁眉不展的时候，一个朋友让她去咨询律师。<br />\n一个律师看了判决书后，拍案而起。当第二天王芬芬再来找他时，这位律师却变了口气。“这个官司不好办呀，张辉的父亲在梁园区人大上班，关系网挺复杂的。再 说了，你要打这个官司，就要和司法机关较劲，他们不会自己打自己的嘴巴。”<br />\n听了律师的一席话，王芬芬犹如万箭穿心。“难道说就这样算了不成？不行！我就是拚死也要将这个官司打到底，讨回自己的公道！”</p>\n<p><strong> </strong><strong><em>艰难上访，弱女 子誓死讨回人间公道</em></strong></p>\n<p><strong><em><br />\n</em></strong> 王芬芬把判决书复印了十多份并写了一封控诉信，寄给了商丘市纪委、商丘市人大及河南省纪委、 河南省人大。<br />\n可控诉信寄出后没几天，王芬芬突然接到一个陌生电话。对方恐吓说：“你真是自不量力呀，竟敢太岁头上动土！我给你念念你的控诉信吧！”对方一字不差地念 完，接着说：“控诉信这么快就落到我的手里，你该明白我有多大能量吧。奉劝你识趣点，否则有你的好瞧！”后来，王芬芬听说梁坤、张辉已经逃走了，这更让她 怒火攻心。<br />\n2004年12月，王芬芬在痛苦的等待中度过了难熬的半年，她决定请假去郑州上告。<br />\n那天，王芬芬上了列车，刚爬上自己的铺位，一个高大男子敲着她的铺位，用一种不容商量的口吻说让她下车，接着又过来三四个男子，他们强硬地逼她下车。王芬 芬拒绝下车，周围很快聚扰很多旅客。正相持不下，一位王芬芬认识的执法人员跑过来，劝她下车。她仍然拒绝。那伙人无奈，只好下车，可临走时，他们威胁道： “王芬芬，你如果要乱来，你可活着出不去郑州！”<br />\n列车驶离了商丘，进入夜幕。蓦然，莫名的恐惧袭上王芬芬的心头：这伙人狗急跳墙，什么缺德事情都能干得出来！<br />\n那夜，王芬芬的手机一直响个不停，有人劝她识时务者为俊杰，也有人威胁她列车到不了郑州就将她“做”了。这些话对王芬芬来说，不帝于寒冬腊月吹来的一股股 冷风，打在脸上，痛在心里。<br />\n一位乘警对她说：“王芬芬，你在我们列车上是绝对安全的。”周围铺位的旅客爬起来了，要保护她的安全……<br />\n列车驶入郑州站，还没停稳，那位乘警就护送她下车。可是第二天，跟踪者还是出现了。后来，王芬芬几经周折甩掉了跟踪者，赶到了省信访办……<a href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=675bfa420100i26h&amp;url=http://static13.photo.sina.com.cn/orignal/675bfa42t86c1fd5bc74c\" target=\"_blank\"><img title=\"打工妹叫板司法腐败：跳梁小丑怎样制造轮奸重案轻判\" src=\"http://static13.photo.sina.com.cn/middle/675bfa42t86c1fd5bc74c&amp;690\" alt=\"打工妹叫板司法腐败：跳梁小丑怎样制造轮奸重案轻判\" /></a></p>\n<p>从郑州返回的第二天，张辉的父亲张有民来到酒店找到老板，请他出面做王芬芬的工作，他们愿意出10万元摆平此事。酒店老板见张家如此“出血”，拍着胸脯保 证说肯能做通王芬芬的工作。<br />\n当天，这位酒店老板将王芬芬叫到办公室，好言相劝：“你别犯傻了，见好就收吧，这10万块钱不是个小数目，可以用它当本钱做生意，你也能做个小老板了。再 说了，你这样声张下去，你的名声也坏了。”听了老板一番话，王芬芬委屈的泪水在眼眶里直打旋。<br />\n“如果你没啥意见，我打个电话让他们把钱送来，你们签个协议。”老板掏出手机就要拨打。<br />\n“你告诉他们，”王芬芬猛地站起来， 一字一顿地说：“他们休想用钱来收买我的心！不让他们蹲监狱，这辈子我死不瞑目！”<br />\n“你，你……”老板气得摆着手说：“好吧，这事我不管了，你也好自为之吧。可我的庙小，供不起你这尊菩萨，你还是另谋高就吧。”<br />\n“我不会让你为难的。”说完，王芬芬昂头走出了那家酒店。<br />\n就在王芬芬收拾东西准备再次赴郑州上访的时候，她的手机响了，手机里传来父亲苍老的声音：“闺女，听酒店老板说你辞职了，你出啥事了？”王芬芬故作镇定地 说自己只是想换个更好的工作。父亲哽咽地说：“傻闺女，酒店老板啥事都跟我说了，你这么久一定受了不少苦吧，你怎么这么傻，爸爸妈妈你都不说一声。”王芬 芬“哇”的一声哭了出来，这一年多来的委屈在父亲面前喷薄而出：“爸爸，我一定要让坏蛋受到报应。”<br />\n“好闺女，爸这就过去，爸陪着你到郑州上访！”<br />\n商丘街头，父女俩抱头痛哭。这位老实巴脚的庄稼汉当场咬破手指，在控诉信上写下了“冤枉”两个大字。<br />\n2004年12月25日，王芬芬和父亲一起带着举报材料来到河南省纪委、河南省人大。当他们把举报材料交到工作人员手上时，工作人 员让他们回去等消息。<br />\n为了等结果，王芬芬让父亲先回家，然后自己应聘在郑州一家酒店当了服务员。可没多久，这里的人就知道她被轮奸的事了，风言风语四起。王芬芬实在受不了众人 的议论，又换了一个新工作。在新单位干了一个多月，老板找到她，劝她不要告了，如果答应的话，可以补偿给她15万元。这次，王芬芬没有理会老板，她狠瞪了 他一眼，连工资也没领就离开了那家公司。这次，更让王芬芬吃惊了，她真没有想到他们竟把手伸到省城郑州。<br />\n流落郑州街头，王芬芬身心受到了极大的摧残，不久，她病倒了。<br />\n可住院的第二天，张父赶到病房，假惺惺地对王芬芬一番嘘寒问暖。把其他人支走后，张父苦着脸说：“你把我家折腾得也不轻了，为这事，我也没少花钱。”王芬 芬冷冷地沉默着。张父接着说：“冤家宜解不宜结，只要你答应不再告了，钱的事情好商量。”王芬芬轻蔑地看着他说：“你以为法律是儿戏吗？你以为有钱就能摆 平一切吗？天下是人民的，在商丘、郑州告不倒你，我就去北京……”张父恼羞成怒：“哼，无论在哪里告，有钱就能使鬼推磨！”<br />\n从郑州返回老家，王芬芬发现有人一路跟踪。回到家里，王芬芬惊魂未定，这时，家里的电话响了，话筒里传出一个陌生的声音：“王芬芬，你在四处乱告状，小心 你一家老小的性命！”<br />\n从那以后，王芬芬隔三差五地接到陌生的恐吓电话，每次都是恶狠狠地威胁。那段时间，她整夜整夜地失眠，每次从噩梦中惊醒后做的第一件事，就是去看门窗关好 了没有。白天，她很少外出，一个人关在屋里，黯然落泪。<br />\n王芬芬一天天地憔悴下去，母亲看在眼里，痛在心上。一天晚上，王芬芬再次从噩梦中惊醒，母亲搂住她说：“闺女，要不咱认命吧……”王芬芬紧紧地咬住嘴唇， 好一会儿才说：“不，我要上告，不告倒他们，我死不罢休！就算我被他们害死了，您也要让弟妹们为我升冤报仇！”<br />\n不久，王芬芬的举报信很快受到了河南省政法委的重视，举报信转到了商丘市政法委，商丘市政法委立即将信转到商丘市中级人民法院，要 求严肃处理。商丘市中级人民法院十分重视，立即到梁园区人民法院调取案卷，发现确属判决错误，于2005年10月18日作出再审的决定。<br />\n商丘市梁园区人民法院很快组成合议庭，于2006年2月27日不公开开庭审理了此案，当庭以原审被告人梁坤犯轮奸罪，判处其有期徒 刑12年。</p>\n<p><strong><em>舍一身剐，敢把司法败类拉下马</em></strong><br />\n王芬芬把官司打赢了，关心她的人们奔走相告。可王芬芬却高兴不起来，她想，虽然将梁坤重新定了罪，为什么原审和再审的结果差距这么大？这里面肯定藏着“猫 腻“！倔强的王芬芬实在咽不下这口气，她决定要撕开这个司法腐败内幕。<br />\n但她考虑得过于简单了，和这些人相斗，简直是以卵击石。不久，有人找上门来，软中带硬地说：“你的冤案平反了，可不能再乱来了！”从那人的语气中，王芬芬 知道他们心中有鬼，这更坚定了她要告下去的决心。<br />\n王芬芬把自己的冤案写成文章，请人帮忙登录国内各大网站。但文章一上去就被人删除了，许多网站都在屏幕上打出了一行字警告她：“该网站不许登录这样的文 章。”<br />\n王芬芬和朋友终守在电脑前两天两夜，坚持不懈地登录，还是将文章登录在一些网站上了，许多“过路客”打抱不平，纷纷痛斥司法界败类！陌生人的爱心关怀，让 她内心充满温暖。<br />\n可没过几天，一场突如其来的车祸让王芬芬胆寒！难道他们真的要对自己下手吗？！那天，王芬芬约好和一位律师见面，刚走出家门不久，她就被一个无牌照的摩托 车撞倒了。当时，她清醒地听到那位骑摩托车的中年男人恶狠狠地骂道：“你想找死，很容易呀！”然后，那中年男人驾摩托车扬长而去。<br />\n在家躺了三天，王芬芬哭了三天！她流着泪给亲人写下了遗书：爸妈：我最亲近的人，女儿所做的一切,不是争强好胜，女儿实在咽不下这口气呀！……如果有一 天，女儿被人害（死）了，你们要知道女儿死在他们的手里，你们要为我报仇啊！……请你们原谅女儿的不孝。<br />\n看着女儿用滴滴血泪书写的遗书，王父血涌头顶,这位从没有发过火的庄稼汉震怒了，他用手狠劲地擂动桌子，直到鲜血涌出，将桌子砸了一个大洞。“我的好女 儿，你不能死呀，要死咱们爷俩死在一起！”<br />\n父亲的支持，更加坚定了王芬芬上告的决心！她连夜写下血书，<a href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=675bfa420100i26h&amp;url=http://static10.photo.sina.com.cn/orignal/675bfa42t86c1ef0adc59\" target=\"_blank\"><img title=\"打工妹叫板司法腐败：跳梁小丑怎样制造轮奸重案轻判\" src=\"http://static10.photo.sina.com.cn/middle/675bfa42t86c1ef0adc59&amp;690\" alt=\"打工妹叫板司法腐败：跳梁小丑怎样制造轮奸重案轻判\" /></a></p>\n<p>上书河南省政法委。此时，正是原河南省副省长李新民新任河南省委常委、政法委书记。一上任，这位新任省政法委书记当即查阅几起棘手的案件，当他看完王芬芬 的沾满血泪的控诉信后，拍案而起，挥笔在控诉信上作了批示，要求有关部门要彻底查清此案。<br />\n商丘市委、市政府连夜召开紧急会议，并成立了专案组，限期结案。通过侦查，很快剥掉了这些司法界败类的“画皮”。<br />\n原来，2003年，张辉的父亲张有民知道儿子“犯事”后，他急忙找到了商丘市梁园区人大主任黑占，求他帮忙通融。这位黑主任革命几十年，知道张有民的儿子 犯的“事”不小，表示无能为力。张有民见状当即跪在地上，声称不答应帮忙跪死也不起来。看到老部下这般可怜，黑主任动了恻隐之心，只好答应帮忙，让他们酌 情处理。于是，黑占让张有民找他的弟弟黑震东，黑震东是商丘市梁园区人民检察院批捕科的内勤，让他从中斡旋。<br />\n在黑震东的介绍下，张有民找到了王洪卫，王洪卫是商丘市梁园区人民检察院公诉科的科长。一听说是人大主任黑占介绍来的，王洪卫当即指定起诉科的李杰作为本 案的承办人，把张有民介绍给了李杰，让张有民以后找李杰联系，并对李杰说这是人大主任打招呼的案件，让他好好操作。<br />\n李杰是个明白人，可他发现这个案件是一起明显的轮奸案，赶紧向王洪卫汇报。张有民怕李杰不保险，又打通关节，专门找到了主管起诉科的副检察长李冠伟，要求 对张辉不起诉。得到好处的李大副检察长，和手下开了个碰头会，想方设法为犯罪嫌疑人开脱罪责。他们合计一番便把此案两次退回公安机关要求补充侦查。在补充 侦查期间，他们让张有民通过关系联系上张辉，让他翻供。<br />\n张有民很快用钱俘虏了一名公安民警朱彦波。朱彦波将张有民写的纸条交给了关在拘留所的张辉、梁坤。很快，张辉在补充侦查阶段翻了供，说他肩上的伤是女朋友 刘明咬的，根本不是王芬芬咬的。在张有民的教唆下，最终促使刘明做了伪证。<br />\n经过两次补充侦查后，李冠伟、王洪卫、李杰三人又在一起商议，李冠伟提议说，不如先按强奸起诉，不认定轮奸情节，既然黑主任能跟检察院打招呼，那一定也能 跟法院打招呼，咱们已经尽力了。让他们找法院活动去吧，到时候不管法院怎么判，咱们不抗诉就行了。王洪卫、李杰也同意李冠伟的主意。<br />\n张有民得知搞定了检察院，又赶紧让黑占与法院联系，黑占忙给商丘市梁园区人民法院的副院长梁治国打了电话，希望他能对案件照顾，尽量判缓刑。梁治国赶紧跟 刑庭庭长刘杰吩咐，让他尽量照顾。<br />\n梁治国为了保险起见，他要求黑占给他写一张纸条。黑占写了“请酌情处理”的一张纸条交给了梁治国。拿到纸条后的梁治国大胆地指示刘杰判张辉缓刑。刘杰一看 有人大主任及副院长过问，只好答应了。于是，这出法律闹剧在法制日益健全的中国明目张胆地上演了。<br />\n根据商丘市政法委意见，商丘市人民检察院反渎职侵权侦查局成立专案组。2006年5月14日，李冠伟、王洪卫、李杰、梁治国、刘杰因涉嫌徇私枉法、受贿被 批准逮捕。张有民因涉嫌行贿、妨害作证被逮捕。朱彦波涉嫌通风报信被逮捕。而人大主任黑占被开除公职、党籍。<a href=\"http://photo.blog.sina.com.cn/showpic.html#blogid=675bfa420100i26h&amp;url=http://static7.photo.sina.com.cn/orignal/675bfa42t86c1f0ba9596\" target=\"_blank\"><img title=\"打工妹叫板司法腐败：跳梁小丑怎样制造轮奸重案轻判\" src=\"http://static7.photo.sina.com.cn/middle/675bfa42t86c1f0ba9596&amp;690\" alt=\"打工妹叫板司法腐败：跳梁小丑怎样制造轮奸重案轻判\" /></a></p>\n<p>2006年8月19日，商丘市睢县人民法院对这一批人分别进行了审理。2006年9月4日，睢县人民法院作出判决：以徇私枉法罪判处李冠伟有期徒刑二年， 缓期二年执行；以徇私枉法罪、受贿罪判处王洪卫有期徒刑4年；以徇私枉法罪判处李杰有期徒刑二年，缓期二年执行；以徇私枉法罪判处梁治国有期徒刑二年，缓 期二年执行；以徇私枉法罪判处刘杰拘役5个月；以行贿罪、妨害作证罪判处张有民有期徒刑两年零六个月；以帮助犯罪分子逃避处罚罪判处朱彦波拘役四个月。<br />\n“不是不报，时辰未到，时辰一到，一定要报！”历经三年艰辛上访的打工妹不畏权势，终将为虎作伥的司法败类们拉下了马。</p>\n<p>原载《知音打工》</p>\n<p>Excerpt from:<br />\n<a title=\"打工妹叫板司法腐败：跳梁小丑怎样制造轮奸重案轻判_商丘李海军_新浪博客\" href=\"http://blog.sina.com.cn/s/blog_675bfa420100j6ef.html\" target=\"_blank\">打工妹叫板司法腐败：跳梁小丑怎样制造轮奸重案轻判_商丘李海军_新浪博客</a></p>\n","author":393,"categories":[20534],"tags":[9318,9019,9018,11825,28519,8962]}