{"id":78780,"link":"https://chinadigitaltimes.net/chinese/2010/06/我们用青春来到这里，是为了过怎样的生活/","date":"2010-06-16T20:17:22Z","modified":"2010-06-18T00:47:24Z","title":"我们用青春来到这里，是为了过怎样的生活","content":"<p>作者：<a href=\"http://www.my1510.cn/author.php?qchaishi12\">king.zhang</a> | <a href=\"http://www.my1510.cn/article.php?id=e9de40561bcf9c2c\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%9C%97%E5%B1%85\">蜗居</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%B8%8A%E6%B5%B7\">上海</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%A4%A7%E5%9F%8E%E5%B8%82\">大城市</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%90%86%E6%83%B3\">理想</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%A2%A6%E6%83%B3\">梦想</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%81%8C%E4%B8%9A\">职业</a></p>\n<div>\n<p>我的身边总是有那么一群人，来自外地，鲜活靓丽，却从来没有办法把自己真正的面目交代的很清晰。从家乡来到这里，或多或少是因为有理想，有抱负，渴望一展自己的身手。不可否认的是，他们也确实有着相当的理想，相当的才华，并且很成功的占据着这个城市一大部分重要岗位，在外人的眼里，似乎已经快要在这里立足。相比那些更多来到这个城市，居无定所，食无所依的人而言，他们的生活算得上稳定有望，精彩有余。</p>\n<p>每天早上醒来，为自己出门的装扮花上20分钟，再在上班路上花上40分钟，到了公司之后，先是微笑的和每个人打好招呼。然后拿出早餐，在摆弄手机，再收拾桌子。接下来打开聊天工具，打开豆瓣，打开开心网，打开校内，打开天涯，打开猫扑，最后才是打开word文档，才是excel表格，才是其他各种工作要用到的工具。一边开工一边和网上好友暧昧情人姘头打招呼，同时还不忘去看昨天的菜有没有被偷光，顺便把别人来不及收走的菜偷掉。等到招呼都打完之后，偷偷浏览一下关注的豆瓣好友都在关注什么，抽空还要给爱慕很久的某个人发给信勾搭，或者直接求交往，求ons，求包养。在接下来的一段时间里，除了工作之外的事情，唯一要做的就是不断刷新页面，看对方是否互动，继续勾搭上。这就该干活时候的生活，20%用来扯淡，20%用来胡思乱想，只有60%真正用来干活。快要下班的时候，才发现手头一堆事情都没有做，于是该加班继续加班，不该加班没有约会也继续加班。这时候按常理，肚子也该饿了，但就是忍着不肯去吃。吃饭也不是多大的难事，就是不知道该怎么吃。偌大的一个城市，数百家餐厅，高级的，低等的，优雅的，速食的，哪一种不可以选，但是偏偏定不下要吃的。直到忙完工作，忙完调情，饿到体力不支，才会随便解决掉这本该丰盛的晚餐，他们说连吃都提不起兴趣，这生活要多变态有多变态。</p>\n<p>一天到这个时候还没有结束，回家还要追着看帖子有没有更新，勾搭的对象有没有新的反应，还有没有人值得进行深度的互动。这样的夜晚显得尤为难熬，明明知道自己上网没有事情，但却发现不上网更加没有事情排遣。喜欢到处勾搭，见到人就随便动心动情，也不是因为真的身体有多饥渴，而是因为心里的干涸，太渴望有人来浇灌。但在这个城市，有谁会愿意为你停下来每天按时浇水，所以也只好每天来松一松土。</p>\n<p>他们一个人活在上海，每个月最开心的时间不是领工资，因为相比高额的生活成本，这点薪水只会让人更加的怀疑生存在这个城市的意义。他们经常也会抱怨，因为出了抱怨，暂时也没有办法解决所有存在的问题。大家聚在一起，最喜欢做的事情就是攀比，虚情假意的攀比谁更有钱，谁身上带的牌子货最多，最高档，暂且也可以不管他就是淘宝买的还是七浦路淘的；而知心的聚在一起同样攀比，攀比谁更命贱。结果你就发现，这个城市的周末，不是骚气冲天，就是妖气横生，不是漫天怨气，就是全程黑面。总之，仔细打量一通，你就发现根本找不到一个正常的积极的健康的向上不带一点倦容的面孔。这不是你用遮瑕膏，用粉底，用保湿霜，用面膜可以整的出来的，也不是你用lv，用gucci，用hemers（是不是这样打的……杯具了我），盖的住的。</p>\n<p>谁都知道这样活得好扭曲，但不扭曲该怎样活?想在全社会都扭曲的时候过正直的生活需要付出太多，好吧，姑且当这是实现理想的代价，但又有几个人能实现理想？当你每天醒过来，听到第一句话不是问自己昨晚睡得好吗？而是担心今天公交会不会太挤，路上会不会太堵吗？当睡在你身边的人闭着眼还和你打得热灰朝天，睁开眼却已经不认得彼此的脸。当你每天上班拼了命，却发现隔壁那位只需要下班躺下去就可以做得比你好，买得起你看了又看，想了又想，却仍然舍不得掏出钱包的东西。当你计算一下自己不吃不喝一年也没法为自己买一个在市中心挺直腰杆站立的一个位置，当你发现在你不吃不喝的时候，那些你不吃不喝的东西忽然就不知所谓的小数点移了个位置。</p>\n<p>有几个人还敢为了理想，没有人会在乎你在理想面前撞得头破血流。</p>\n<p>是的，他们仍有理想。他们最大的理想就是实现理想，离开这里。但在理想实现之前，他们仍然要上班下班，领工资，交友，聚会，旅行，消费，享受，浪费，把生活过得风生水起，就算内心里早已跌到谷底。</p>\n<p>没有人教会他们怎样实现理想，怎样规划自己。这个国家只教你要放下自己，追寻集体的轨迹。他们追了，但却只是让你迷失自己。而这些迷失的人，其实是我，也是你。</p>\n<p>我比他们还要怀疑我的未来，尽管我看起来不错，但我们都一样，没有人会知道，关于2012年后的生活，这个集体会给出怎样的答案。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=e9de40561bcf9c2c\">一五一十部落原文链接</a></div>\n<p><img src=\"http://www1.feedsky.com/t1/379730070/my1510recommded/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=e9de40561bcf9c2c\" border=\"0\" alt=\"\" width=\"0\" height=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510recommded/379730070/art01.html\"><img src=\"http://www1.feedsky.com/r/i/feedsky/my1510recommded/379730070/art01.gif\" border=\"0\" alt=\"\" /></a></p>\n<p>Originally posted here:<br />\n<a title=\"我们用青春来到这里，是为了过怎样的生活\" href=\"http://www.my1510.cn/article.php?id=e9de40561bcf9c2c\" target=\"_blank\">我们用青春来到这里，是为了过怎样的生活</a></p>\n","author":346,"categories":[10466,20534],"tags":[11821,9500]}