{"id":78831,"link":"https://chinadigitaltimes.net/chinese/2010/06/建设15年-耗资74亿京杭甬大运河为何成了“断头航道/","date":"2010-06-17T18:06:13Z","modified":"2010-06-17T18:06:13Z","title":"建设15年 耗资74亿京杭甬大运河为何成了“断头航道”","content":"<div>\n<p><q>15年前匆匆上马的庞大工程，投资比规划的30亿翻了一番多，全线通航的消息发布了好几轮，至今却卡在最初卖力推动浙江修建这条黄金水道的宁波</q></p>\n<p>6月10日，浙江绍兴内河航运老大俞志田沮丧极了。他错过了22年来最大的一桩生意：从水路帮一家大型国企运水泥。</p>\n<p>谈到凌晨，尽管彼此有意，但合同最终没能谈成，因为他们共同看重的那条航道，还不知道什么时候能开通。</p>\n<p>千帆竞发的热闹，到宁波戛然而止。规划中早该开通的航道，宁波市区段依然船只寥寥，货运量几可忽略。</p>\n<p>京杭古运河，这条延传两千余年的历代漕运要道本该迎来一次新生——世界最长的这条人工河将向东掘进近240公里，到达入海口，历史上第一次联通江河与海洋。京杭运河与其延长段——从杭州到宁波的杭甬运河——将合称京杭甬大运河。</p>\n<p>更重要的是，这条水道起于北京，经东部重要港口宁波港而入海，纵贯半个中国，并与长江、黄河交错相连，毫无疑问将成为一条江河海联运的黄金水道。一旦贯通，千吨巨轮既能将西北的能源、原材料与东南的工业制品自如交换，亦能通过北仑港将中国纳入世界产业链条与经济体系。</p>\n<p>但是，水运复兴的宏大梦想却卡在了宁波。</p>\n<p>尽管两年前的时任浙江省委书记就曾宣布全线基本建成通航，一年前宁波宣布具备300吨级船舶通航条件随时可以开通航道，但直至今日，杭甬运河的宁波段依然无法通航，成了一条“断头河”——除了一些小船，从事航运的来往船只到了这段便无路可走，只能各自掉头。而河海之间的关键枢纽无法打通，也令黄金水道的价值大打折扣。</p>\n<p>滑稽的是，十五年前，正是宁波最先开始召唤大家共同修建杭甬运河。现在，已经耗资七十多亿元的这条运河却恰恰卡在这里。</p>\n<p><img src=\"http://images.infzm.com/medias/2010/0614/36902.jpeg\" alt=\"\" width=\"600\" height=\"400\" /></p>\n<p>京杭甬大运河连通河海，将成为推动中国经济的一条黄金水道  <span>（CFP/图）</span></p>\n<p><img src=\"http://images.infzm.com/medias/2010/0614/36922.jpeg\" alt=\"\" width=\"600\" height=\"366\" /></p>\n<p>俞志田的码头上停泊的轮船 <span>（韦黎兵/图）</span></p>\n<p><img src=\"http://images.infzm.com/medias/2010/0614/36921.jpeg\" alt=\"\" width=\"600\" height=\"287\" /></p>\n<p>杭甬运河是京杭运河的延伸，修成之后，京杭甬运河起于北京，经宁波入海，纵贯半个中国，与长江、黄河交错相连。 <span>（梁伟驰/图）</span></p>\n<p><strong>宁波“忽悠”了浙江</strong></p>\n<p><q><span>“杭甬运河最早是宁波自己吵吵的，但现在又是他自己通不了。”这是很多对杭甬运河略知一二的人都要提及的一句话</span></q></p>\n<p>杭甬运河西起京杭运河最南端的杭州三堡，经浙江经济最发达的杭州、绍兴、宁波等地，沟通长江、钱塘江、甬江水系，是浙江东部宁绍平原上的内河主干航道。</p>\n<p>杭甬运河的历史实际比京杭运河还古老。早在春秋晚期，越国就修成了这个“山阴古水道”，但自上世纪80年代之后，随着公路和铁路的发展，在这个原本水网密集地区，水运在运输总量中的比重逐步下降，运河逐渐残破，多数河道只能走四十吨的小船。</p>\n<p>运河的复兴，与宁波大有关系。</p>\n<p>尽管最早在上世纪80年代末期，浙江交通部门就有人提出复兴杭甬运河、改造提升航道条件的想法，但真正受到舆论和领导重视，始于1995年宁波市委书记许运鸿主政期间，宁波市不遗余力地向省政府，以及杭州、绍兴市建议、呼吁。</p>\n<p>1997年，浙江省政府正式采纳了宁波市的建议，同意按五级航道、可运行300吨级货船的标准来改扩建杭甬运河。于是，1999年，宁波率先开始了一期工程姚江船闸的建设，标准是通行300吨级的货船。</p>\n<p>但姚江船闸开工后，交通部对杭甬运河的批复下来，建议将航道标准提升到四级，通航船舶标准提升到500吨级。“当时，交通部表示，只有达到四级航道标准，国家才会给予资金支持。”一位当事人如此描述当时的情况。于是，浙江省提高了杭甬运河的建设标准。</p>\n<p>这让宁波已经开工的工程有些尴尬。</p>\n<p>此时，杭甬运河改造工程最大的一个变化来自地方领导人的变更：在宁波架桥修路颇有成绩的杭甬运河的始倡者许运鸿，1998年末因腐败事发，被判10年，宁波一把手已经另外换人。</p>\n<p>但是，此时的杭甬运河方案已经通过浙江省交通厅和国务院交通部论证，已如箭在弦上，不得不发了。</p>\n<p>在宁波，运河有一段将从市中心最繁华商业区穿过，这给建设带来困难。</p>\n<p>于是宁波决定将运河分段、分期建设：姚江大闸以下宁波段，仍按五级航道实施，作为一期工程；而将姚江大闸以上余姚段的运河按四级航道来建设，调整为二期工程；三期工程则是为了让运河绕开市中心，方案是在市区北部另外人工新开挖1.8公里的运河，按四级航道建设。</p>\n<p>其后，国家层面对杭甬运河的重视程度越来越高，将其改造工程列入国家长三角高等级航道网“二纵六横”规划中的重要组成部分。但直至今日，宁波连二期工程通航都未能通过海事部门许可，三期工程更是遥遥无期。</p>\n<p>“杭甬运河最早是宁波自己吵吵的，但现在又是他自己通不了。”这是很多对杭甬运河略知一二的人都要提及的一句话。对杭州、绍兴很多人来说，是宁波把大家“忽悠”了。</p>\n<p><strong>为什么不能通航</strong></p>\n<p><q><span>海事部门说：如果要通航，宁波就得改造五座桥和航道</span></q></p>\n<p>“据我们测算，如果按这个做法来，可能宁波在这上面得花上百亿的投资。”一位相关核心部门的官员透露</p>\n<p>其实并不是宁波不想让这条黄金水道通航。</p>\n<p>宁波海事局指挥中心主任王晓敏透露，2009年年中，宁波市运河指挥部曾就二期工程的姚江大闸以下、经市中心三江口航道至甬江的通航，向海事局提出申请。</p>\n<p>但是，海事部门勘察后发现，这一段航道上的5座桥梁，净空高度（水面至桥底高度）均达不到国家规定的7米标准，因此复函要求整改后才能通航。</p>\n<p>2009年9月，宁波市长毛光烈曾特意向海事局了解情况。海事部门据实汇报：如果要通航，宁波就得改造五座桥和航道。</p>\n<p>以宁波市中心最繁华的三角口的新江便桥为例：2006年新江桥被判为危桥后，为解决市区商业中心的通航问题，宁波在不到3个月的时间内，在危桥旁建了一座便桥，但净空高度只有3.7米，宽只有30多米（国家规定单向通行宽必须达到40米，双向通船必须达到80米宽度）。</p>\n<p>更重要的是，新江桥一带河道急转弯，存在视觉盲区，船行中极易发生碰撞，而此处桥梁根本没有经过防碰撞测试。</p>\n<p>实际上，新江便桥原本只是临时性桥梁，2007年宁波已将老桥拆除，原本计划在被拆老桥原址，新建符合航道标准的大桥，以在原定期限内满足通航要求。但这一计划因为涉及问题复杂，至今未能实施。</p>\n<p>即使这一计划按期实施，也还有诸多难以解决的麻烦。“新江桥上游的解放桥净高只有4米，永丰桥净高5米，姚江上还有8根净高7米以下的电缆，因此实在不能满足国家标准，我们只能要求改善安全条件后再通航。”海事局指挥中心主任王晓敏说。</p>\n<p>要满足通航条件，必须重新改建，而这件事情已经让当地政府开始却步。“这个成本大得不可想象。加宽河道得重新征地，桥梁抬高需要重新论证设计，还要加长引桥，加长引桥就得在市中心地价最高最繁华的地区再征地，还得有与引桥配套的人行、车行通道立体交通网，市中心的景观也得随之改变。”一位政府官员说。</p>\n<p>还有一个棘手的问题：如果要解决三角口新江桥一带急弯存在视觉盲区的问题，就必须对宁波三江口外滩一带的河道进行削平、加宽的改造，这个成本也是不可想象的。“据我们测算，如果按这个做法来，可能宁波在这上面得花上百亿元的投资。”一位相关核心部门的官员透露。</p>\n<p>但是，这个本该在杭甬运河改造工程方案论证之初就应预见的问题，为什么会酿成今日之麻烦？</p>\n</div>\n<p><a href=\"http://feedads.g.doubleclick.net/~a/RmIRRH2Blx7GtWDJ2vFbVfFrWEg/0/da\"><img src=\"http://feedads.g.doubleclick.net/~a/RmIRRH2Blx7GtWDJ2vFbVfFrWEg/0/di\" border=\"0\" alt=\"\" /></a><br />\n<a href=\"http://feedads.g.doubleclick.net/~a/RmIRRH2Blx7GtWDJ2vFbVfFrWEg/1/da\"><img src=\"http://feedads.g.doubleclick.net/~a/RmIRRH2Blx7GtWDJ2vFbVfFrWEg/1/di\" border=\"0\" alt=\"\" /></a></p>\n<p><img src=\"http://feeds.feedburner.com/~r/nfzm/economic/~4/dF9W-g76xfE\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>See original here:<br />\n<a title=\"建设15年 耗资74亿京杭甬大运河为何成了“断头航道”\" href=\"http://www.infzm.com/content/46370\" target=\"_blank\">建设15年 耗资74亿京杭甬大运河为何成了“断头航道”</a></p>\n","author":290,"categories":[20534],"tags":[11833,10031,11832]}