{"id":78848,"link":"https://chinadigitaltimes.net/chinese/2010/06/公安主持人-微博时代的警民互动/","date":"2010-06-17T18:42:49Z","modified":"2010-06-17T18:42:49Z","title":"公安主持人 微博时代的警民互动","content":"<p>他们和网管有一个共识，要培育一个良好的互动关系，必须要有一个宽松的环境</p>\n<p>本刊记者  王大骐  发自 佛山</p>\n<p>“该事件发生当日当地政府已向媒体通报：1月4日上午，该厂有员工因质疑国家社保新政而阻塞道路，给交通秩序带来严重影响。工作人员多次劝导，员工仍没有停止违法行为。为恢复交通秩序，警方强制带离22人。警方在行动中保持克制，依法采取强制措施，不排除与员工有肢体接触，但警察没有任何故意伤害员工。”</p>\n<p>这是佛山公安微博“公安主持人”对广东卫视播出的1月份南海美泰精密压铸有限公司罢工事件视频给出的答复。在这段视频中，可以清晰看见警方和工人发生了肢体冲突，有拍摄者的手机被抢。</p>\n<p>“作为一个市公安局网络官方发言人，甚至是市公安局，我们都还没有能力做到去屏蔽这样一个视频。而且我们觉得完全没有必要去屏蔽，只有监督，警队才能进步，才能适应新的时代。有则改之，无则加勉。”公安主持人说。</p>\n<p>由于发布的时间是5月29日晚，这不由让许多网友误以为这是对当月末本田罢工的回复，导致接下来的问答稍显混乱。</p>\n<p>之后几天，网友王小山在微博上留言强烈质疑。在弄清楚情况后，王小山删了6条误会佛山警方的微博，并向佛山警方道歉。</p>\n<p>被网络舆情逼出来的</p>\n<p>广东省公安厅及21个地级以上市公安局今年4月 30日全部开通公安微博。迄今，这还是全国第一家也是目前 唯一的公安微博群。</p>\n<p>在这些新开的微博里，佛山市公安局的ID比较特殊：公安主持人。早在2月24日，他们便首个开通了微博，并给自己贴上“真诚交流互动”标签。</p>\n<p>而在5年前，佛山市公安局就已经以“公安主持人”为ID在当地的几个民间论坛上开通了相关的警务版块，同时还在线下邀请网民参与讨论，“这种罕见的交流方式在当地形成了良好的口碑”，佛山市公共关系科副科长温扬勤介绍道。</p>\n<p>佛山市公安局宣传科2004年正式改名为公共关系科，这是广东省最早的地级市公安 “公关科”之一。公共关系科的主要职能之一是与新闻媒体密切联系。而警察公共关系比公安宣传的内涵要大得多，业务上公共关系科比宣传科“管得更宽”。原有的宣传科侧重于向市民传播公安信息，而公共关系科则更注重于与市民的互动沟通，使警务工作信息由单向发布转变为双向交流，为市民提供更丰富的治安资讯、更周全的公共服务。</p>\n<p>温扬勤就是佛山“公安主持人”的负责人之 一，90年代中大学新闻系毕业后因为大媒体招人少，而小媒体又不想去，于是便考取了警队的公务员，闲暇时喜欢看一些美国传播学的书。温的另一位同事陈静是传播学专业毕业的年轻大学生。</p>\n<p>“公安主持人”的3人小组于2003年非典之后成立。那个时候网络上很多人在谈论疫情，其中也包括谣传。当时就有一个网民不断在地方论坛上发帖宣称自己认为某个地方有非典患者，可最后查实并无此事，于是警方通过网络管理员告诉这名网友情况，可是帖子还是不断地出现，最后警方拘留了这名网友，那是佛山警方第一次真正在网上与网民交流，温坦言，这次接触并不愉快。</p>\n<p>通过这次事件，佛山警方意识到了网络的重要性，当时佛山的网络舆情渐渐汹涌，一些市民表达渠道已向互联网拓展。诸如“警车私用”、“民警执法不公”等抱怨，开始见诸网络，舆情几乎一边倒。</p>\n<p>于是佛山警方开始主动出击，首先策划举行了佛山市公安机关第一次“警民网上真情对话”，开创了佛山官方与网民互动的先河，接着在各大民间论坛上长期设立警民交流版块，加强与市民之间的互动，甚至还在商场内举行过警局的新闻发布会。“‘公安主持人’走到今天，是佛山井喷的网络舆情逼出来的。”温扬勤说。</p>\n<p>成熟的网络公关机制</p>\n<p>一开始对于如何回复网友的问题，温心里并没有底，可是如果问题没有得到及时的回复，网友慢慢便会对“公安主持人”失去耐心，而当时佛山警队内部很多人对网络重要性的认识并不深刻，内部配合也容易出现问题，好在当时局里的领导对网络大力支持，要求部门在回复时不能无限期拖下去。</p>\n<p>一个经常被提起的例子是，当时有个从业20多年的民警，虽然自家有车位，可是由于车里没有小区发的停车牌而遭到了保安的阻拦，一气之下他把车扔下就走。于是网民就在论坛上发帖投诉，没几天上头领导便决定给予这位民警停职处分，并让他对小区居民道歉。 这次处理的结果令大家都很满意，网上的监督功能也开始起到了作用。</p>\n<p>另一个难处在于网友的问题。</p>\n<p>经常有网友把网上警务平台当成“上访办”， 很多帖子超出了公安的职能范围，例如欠薪问题，这种属于劳动部门的调解角色却被网友强加给了公安主持人。</p>\n<p>而网友因找不到公安主持人而抱怨的事件更是 常见，于是这样一个新兴的交流方式也开始遭遇挑战，不自觉地便陷入了网络的汪洋大海之中：不出现被骂，出现也被骂。</p>\n<p>尽管如此，温说他们的“团队从来不删帖，也 会强忍怒气，因为他们和网管都有一个共识，就是如果要培育一个良好的互动关系，必须要有一个宽松的环境” 。</p>\n<p>目前，佛山警察系统内部已经形成了比较完善 的网络发言人工作机制，“上网监测—回帖表态—落地调查—公布结果”，几年内渐趋形成了一套成熟的网络公关机制。温提到了警方政务网上订立的标准：“3个工作日之内有回答，10个工作日之内有结果，可具体问题还必须看其他部门的配 合，如无法解决，我们会尽可能做出指引。”</p>\n<p>论坛、微博，四处开花，让“公安主持人”3人团队工作起来十分吃力，“尽管手下有一个小组负责回 答日常性问题，可论坛的帖子还是会几天没时间答复和更新，就算回到家也要泡在网上，为此家人甚至有砸电脑的冲动。”温说。目前他们正在等待再增两名成员的 批复，以此成立一个专门的网络工作小组。对比广东的近邻香港，其警察公共关系科成立于1975年，由一名总警司职级的高级警务人员主管，并分设多个小 组，包括新闻组、宣传组、社区关系组、少年警讯组及警声组等。</p>\n<p>回到开头的事件，在王小山道歉后，公安主持 人回复：“网上交流我们确实有很多不够好的地方，我们一直是在本地论坛上与网民交流，跑到这汪洋大海确实心中没有多少底，但请大家相信，我们佛山警方是真 诚和网民作交流的。我们的理解是：只有充分尊重网民，我们才能真正收获大家对我们的信任和理解。”</p>\n<p>Read the original:<br />\n<a title=\"公安主持人 微博时代的警民互动_南方人物周刊_新浪博客\" href=\"http://blog.sina.com.cn/s/blog_4c8629f90100jb3r.html\" target=\"_blank\">公安主持人 微博时代的警民互动_南方人物周刊_新浪博客</a></p>\n","author":829,"categories":[20534],"tags":[11675,10830,9540,8620,9554,13848,13638]}