{"id":78995,"link":"https://chinadigitaltimes.net/chinese/2010/06/闾丘露薇：相亲节目/","date":"2010-06-18T05:32:46Z","modified":"2017-02-20T17:57:51Z","title":"闾丘露薇：相亲节目","content":"<p>相亲节目好不好看？不同的人当然感受不同。我自己看了几个相亲节目，除了觉得有些存在语言歧视，比如身高，工作等，也有的让我觉得很不舒服，比如那些站在台中央被挑选的男士，不知道是否设计节目的人觉得，既然別人出动富二代，那我乾脆找找来外工，总之，都是为了製造一种反差，只是，看到女嘉宾们刻薄的品头论足，一来只觉得这些没有教养，二来觉得这样的媒体，美其名曰为这些男士创造了机会，但其实，让我觉得很不厚道。至於被曝光嘉宾身份的造假，那就更显得媒体的不专业了。不过话又说回来，几个节目里面，配对成功率高，也最平实的反而最不吸引人，説到底，缺乏衝突性。</p>\n<p>但是，这只是我个人的感受，看过之后不合胃口，转换个频道就可以了，毕竟还有很多喜欢看的人。不过对於广电列出一些具体的规定，我一方面觉得有些是必要的，就好像之前通知，电视臺不能够播放某些广告一样，制定管理规则，本身就是管理部门的职责，説到底，是为了保障观众的权益，但是另一方面又觉得，有的规定，因为没有標准，落实起来，人为的隨意性太大。</p>\n<p>作为可以在媒体上播放的节目，自然要受到一定程度的规管，在哪个地方都是一样，比如不能够公开宣扬种族仇视的语言，不能够攻击和侮辱別人，如果出现俗言秽语，就一定要进行处理，这也就是为何大家看电视的时候，会出现“嘀嘀“声。而香港的广播电视条例更是规定，不能够在閤家欢时间，出现儿童不宜的节目内容， 因为电视没有分级制度，至於怎样算是儿童不宜，又有另外一套规定，而不是一个空泛的概念。</p>\n<p>但是好的管理方法，不是针对某一个，或者某一类节目的，不是一个个的通知，而是具有广泛性和可持续性的。这些具体的规定，可以让媒体清楚知道，在製作节目的时候，那些是不可以的。至於其他，比如节目的内容，形式，意识，那就由观众来决定是否接受了。毕竟，每个人的喜好不同，比如内地火爆的相亲节目，放到其他地方未必受欢迎，如果不受欢迎，当然就没有了收视率和广告，自然也不会像传染病一样，在不同的电视频道蔓延开。</p>\n<p>节目内容和意识是否低俗？这个很难判断，因为没有一个標准，关键是要有一套机制。拿香港来説，如果观众觉得节目内容有问题，可以打电话到管理部门投诉，当然，不是所有的投诉都是合理的，因此，如何处理投诉，也需要有一个公平公开的过程。但是作为商业机构，当然除了確保不违反规则，很多时候更要考虑观众的感受，毕竟观众是最终有权拿遥控器投票的，如果越来越多人不满意节目质量，观众人数自然会流失，从而影响到广告收入。</p>\n<p>也因为这样，除了接受监管，商业媒体自然也有自己的一套自律標准，拿美国的相亲节目“The Bachelor&#8221;为例，前不久就发生了一个丑闻，其中的一名女嘉宾被电视臺发现和节目製作组的成员有染，结果被要求退出节目，虽然谁都知道这是一个真人秀，虽然参与者不承认，但是自觉不自觉地会有表演的成分，这是节目无法控制的，但是有些东西，可以设定一个底綫，显示制作方的专业和公平。</p>\n<p>监管者其实是无法判断一个节目的好坏的，也因为这样，尽到监管的责任，是设定一些具体的，详细的，同时也是做得到的规定，规定哪些是不可以的，这样，才能够既不影响节目创作的空间，又明確了媒体应尽的责任。至於观众的权益，可以透过一个投诉机制，当然还有媒体来给予保障。比如我作为一个电视观众，最希望看到的，是监管部门能够规定节目间隙广告播放的时间，最有受骗感觉的，是看了差不多十分钟的广告，节目回来，原来是和大家说再见了。</p>\n<p>应该是一两年前，美联社做了一个试验，连续一个月不提供希尔顿的新闻给客户，因为不少人投诉，希尔顿不断地出现在各大媒体，结果发现，竟然没有客户发现， 也没有读者回馈说，怎末没有希尔顿的新闻了。观众能够看到什末，説到底还是由媒体来决定的，很多时候，媒体会说，是站在观众的角度，为观众著想。但是其 实，那些不关乎知情权的资讯，观众是很被动的，倒是媒体，提还是不提，跟不跟风，炒不炒作，是一个艰难的选择。</p>\n<p>相亲节目当然不是内地电视臺的首创，十多年前，臺湾的“非常男女“因为在凤凰卫视播放，在大陆相当受欢迎。还记得之后香港的电视臺做了一个类似的节目，不过很不成功，做了大概四集就停止了，一来愿意上电视参与，並且合乎资格的人不多，二来发现，愿意上电视的，生活中存在一些问题，有损节目的声誉。不记得那个时候大陆电视臺有没有模仿的节目，反正没有形成现在的这种风潮。</p>\n<p>相亲节目的一窝蜂，只能说缺乏创意，大家习惯了相互模仿，但是未必一直是收视保证，就拿美国製作复杂开支庞大的相亲真人秀来説,收视率节节下降，毕竟观众不会永远停留在一种水平和要求上。正常的情况下，如果批评的声音多了，看的人少了，製作单位自然会想办法来进行调整回应观众，至於监管者要做的，就是確保没有违反规定，至於其他，比如节目是否应该继续，内容是否低俗，还是应该相信观众的判断力。就拿相亲节目来説，那些批评的声音，以及產生的爭议，就是一个 证明。</p>\n<p>本来討论是一件好事情，观察这些节目如何回应以及受欢迎程度的起落也將会是一个有意思的过程。但是，可惜，嘎然而止，也就一点也不自然了。娱乐致死是以为娱乐是最安全的，谁知道，原来没有最安全的。</p>\n<p>请看原文：<br />\n<a title=\"相亲节目_闾丘露薇_新浪博客\" href=\"http://blog.sina.com.cn/s/blog_46e9d5da0100juck.html\" target=\"_blank\">相亲节目_闾丘露薇_新浪博客</a></p>\n","author":624,"categories":[20534],"tags":[9499,11855,10582,10664]}