{"id":79007,"link":"https://chinadigitaltimes.net/chinese/2010/06/李南央：我有这样一个母亲/","date":"2010-06-18T06:15:44Z","modified":"2010-06-18T06:15:44Z","title":"李南央：我有这样一个母亲","content":"<div>\n<p>其实说我妈没爱过人，是冤枉她的。在妈妈那次骂我跟别人乱搞时，我就隐隐地有个想法，莫非妈妈自己有过什么事？否则怎么能对自己的女儿想出那种事来？不过我从来没有真的认为妈妈会有什么作风问题。因为离婚后，妈妈从来再没有想过结婚，家里也没有来过什么独身的男人。</p>\n<p>事情真是巧得象小说，妈妈和邓力群的旧事我第一次听说竟然出自一个大街上买菜的老太太嘴里。我在陕西时有一个好朋友，一年回京探亲，在大街上排队买菜，那时但凡有什么好菜，就要排长队。排队等的无聊，人们就认识不认识地在一起扯闲天儿。我这个朋友很健谈，跟人也是自来熟。她看到前边的老太太很象老干部，就问：“您是老干部吧？”听到人家说是，我这朋友就跟老太太搭上了茬，问：“那您认识不认识一个叫范元甄的？她也是延安老干部，是我朋友的妈妈。”没想到那人说：“范元甄？太知道了！延安四大美女之一嘛！她和邓力群的风流事，在延安人人皆知。”看来不管受了革命队伍多少年的教育，爱在背后议论人，是中国人的通病。</p>\n<p>革命老干部也未见得清高多少。这老太太津津有味地与我这朋友道来，直到俩人排到了菜摊儿那儿为止。回到沟儿里，我这朋友大呼二叫地对我说：“嘿！你妈当年可够风流的！你知道她和邓力群有一腿子吗？”我觉得很羞愧，也很不齿于这么个革命老太太怎么在大街上与一个根本不相识的年青人扯这种事，一定是神经不正常，太不可信！没有细问。我的朋友大概也觉出我的尴尬，就没再多说。这件事是多年后回到北京，我那位拿着一篮烂橘子去看我妈的朋友的母亲－郭静阿姨向我证实的。</p>\n<p>一九四三年春延安搞抢救运动时，我爸作为特务嫌疑被关在保安处，我妈妈也在被抢救之中，邓力群是政治研究室组织上派去抢救她的。结果没想到帮助，帮助就睡到一起了。再后来，妈妈最好的朋友，上海的一位阿姨也谈到我妈妈自己向她讲过这事。那天，我妈在邓力群的办公窑洞里，俩人正睡在一起，邓的老婆来找邓，撞见了。我妈起身穿好衣服，说了声：“对不起”就走了。还有一次，胡乔木白天去找邓力群办事，邓从窑洞里出来，对胡说：“小范在这里。”胡心领神会，什么也没说就走了。一九四四年六月，爸爸从保安处放出来后，胡还劝过我爸，“算了吧，你就叫他们俩好吧。”</p>\n<p>当时组织上怕他刚刚受了政治上的委屈，再碰上家庭的变故，经受不了，一再嘱咐我妈此事不能告诉我爸爸。但是我爸从保安处放出的当晚我妈就对他说了。告诉我爸，她和邓力群是真诚的爱情，她从心里敬佩邓，崇拜他的学识和能力。我爸起身就出了窑洞，两人很快离了婚。我爸此后大病一场，差点叫伤寒要了命。事情闹开了，影响越来越坏。组织上只好出面干涉，把我妈下放到桥儿沟乡去当乡文书。邓力群居然追到那里，冒充丈夫，又与我妈同居了一个星期。我知道我妈和我爸离过婚，是我妈妈在文革中自己对我讲的。当然没有告诉我真正的原因，而变成了因为组织上怀疑我爸爸是特务，她也觉得他思想太右，俩人极合不来，才分手的。后经她的朋友反复作工作，方才复婚。</p>\n<p>这是自己一辈子最后悔的大错。我妈的这个弥天大谎，可不是我那些孩童的小把戏可以比的。复婚后，妈妈就调到爸爸所在的《解放日报》工作。平心而论，我觉得我妈和邓力群确实班配。我妈妈一生从来没有服过什么人。但是对邓力群确实是信服的。文革后，她给邓力群写信，想工作。邓力群找到黎澍，要把她安排在“历史研究”杂志。</p>\n<p>梨澍伯伯是爸爸的挚友，文革中也深受我妈揭发之害，当然不要。邓力群似乎也没有办法。八三年，我妈妈去上海，见到她早年武汉演出队好友，非常动感情地谈起与邓力群的那一段情。她仰在藤椅上，旁边放了一盆凉水，边谈边不断地用凉毛巾搭在额头上，激动地难以自已。八九年马列学院五十周年纪念集会，二人见面坐在一起谈笑风声。周围很有人看不下去。我真是觉得共产党多管闲事，剥夺了俩人的婚姻自由，造成了我妈一生的悔恨。我爸也因这倒霉的复婚而吃尽了苦头。我和我出生于干部家庭的好友谈起此事，大家都观点一致，甭管好人坏人，两个一丘之貉如果在一起自己觉得合适幸福，别人管得着吗？我曾直言不讳地把此观点告诉了我爸。我爸爸说，“那怎么可以。这样乱搞不是生活问题，而是政治问题，党当然要干涉。你也别说风凉话，要不是和你妈复婚，也不会有你。”我大笑：“也就是从这个意义上，我同意你和我妈的复婚。而不遗憾我妈和邓力群没成。”</p>\n<p>当年，为了他们的问题，一个月内组织开了五次批判会。田家英在会上说：“你们算什么爱情，是打游击嘛！”我妈曾说主席的秘书中只有乔木是正人君子。这恐怕和当年陈（伯达），田（家英），胡（乔木）三人对她的态度和评价有直接的关系。她对田家英最恨。庐山出事后，田家英给爸爸打电话，我妈妈立即告诉了组织，家里的电话因此被撤去。我妈受批判后，名声很坏，没有人理她。是她主动表示愿意和我爸复婚的。复婚时，曾亲手用极工整的蝇头小楷抄写了杨尚昆代表组织对批判大会的总结。</p>\n<p>这份结论认为双方都有责任，主要责任在邓力群。我妈妈那时因我爸的问题受牵连，加上她自己也有“自由言论”，受到组织审查。邓力群是代表党组织审查我妈妈，帮助我妈的，而且自己已有妻子、儿女。却将被审查人招至自己的窑洞，谈话至深夜，及至同居，实在是太虚伪，太恶劣了。</p>\n<p>杨尚昆的结论里对邓力群有这样的评语：“第一，思想上最尖锐的是狂妄的个人主义。个人主义发展到狂妄的程度。结果已是公然与党对抗。这个狂妄的个人主义有它的几个组成的因素：一个是自恃有八年的党龄。其实八年中在党内没有得到什么锻炼，小资产阶级劣根性保持至今没有动。没有经过群众的锻炼，在延安的工作与生活是脱离群众的。再加中了相当深的教条主义的毒，这就是给那个狂妄的个人主义以一身漂亮的外衣。掩盖住了劣根性。并且增加了狂妄性。能够说出一套，听起来很好听，但是言行不符。再加上在党内受器重，有了地位，领导别人，就发展了‘不平凡’特殊化的思想。整风过程中领导人家整风，自己的反省很不够。反而以为能够帮助人家整风，更增加了自己的包袱，以为自己不错。因为思想里有这一套，就自己特殊化起来，可以不管一切舆论，背着错误走。象这样下去，一定会向党闹独立性。还讲一讲能力的问题他究竟有没有能力？什么性质的能力？能力是有，是搬弄教条，概念的能力，是与群众运动脱离的。表现于整理材料，在概念中兜圈子。解决实际问题的能力还没见过。不踏实，脱离群众，浮在上面，谈空话的时候多，经常有些教条在内。”这些话，时隔半个世纪，听起来还是令人拍案叫绝。</p>\n<p>说的就是活脱脱现在的邓力群。不过这个人发展的已经不止是教条的问题他其实就没有信过什么共产党的教条，他当初对我妈的作法早就证明了这一点。这人是一贯以革命的名义，行一己的私利；口头上冠冕堂皇，肚子里男盗女娼。就连我妈最好的朋友都说，你妈要是跟邓力群结了婚，两个人对党的损害可就更大了。</p>\n<p>我爸七九年解放后，我妈其实是高兴的。她曾悄悄地对我小舅说：“听说李锐要放出来了。”小舅说他感到我妈的兴奋和萌生出的复婚的希望。我爸本人也确曾认真地考虑过跟妈妈复婚的事，问我的意见，我说：“你要是想多活几年，想有个幸福的晚年，就坚决不能复婚。妈妈是永不会改变的，那种恶梦似的生活不能再过了。”</p>\n<p>这话后来证明确确实实是不错的。看到我爸不但没有复婚，连看都没去看她。她自己文革后实际一直被挂起来，没有正式工作。可老头子已到退休年龄，又在陈云的提名下进了中组部，并升格至中央委员，这是一些人始料不及的。我妈更是切齿痛恨，这口气如何咽得下。她到处扬言不把李锐弄下来誓不罢休。她的突破口选了大闹生活费。</p>\n<p>当年离婚判决时，我爸爸为了安心，每月给我们每个孩子每人二十元的生活费（当时的社会标准，每人每月的基本生活费是十五元。我妈的工资是一百九十七元，我爸只发一百二十元的生活费，给孩子的钱占了一半。）文革开始，我妈受到机关很大的压力，就让我们孩子写信，告诉水电部不再要爸爸的生活费了。这笔钱，水电部并没有发给我爸，而是扣下了。我爸平反放出后，一贫如洗。因是文革前的冤假错案，按政策不补工资。水电部为了帮助我爸爸重新安家，就按当时停发给孩子的生活费的数额补给我爸一笔七千元左右的安家费。我妈就以此为借口，大闹不休，到处告我爸侵吞孩子的生活费。</p>\n<p>后来水电部又按同样数额补给她一笔钱，她就是不要，以示她不是要钱，而是要让人知道李锐其人的“品性恶劣”。足见把我爸发配北大荒，大别山，及至秦城八年都没能解她心头之恨。一定要让他分文不获，不能过一天好日子方才为快。这种狠，这种毒，让人胆战心惊。可见人们说我妈要是江青，会比江青还江青是没有冤枉她。</p>\n<p>我妈的闹是有效果的。那时的水电部长，经年的不倒翁，就因为我爸在三峡和水利方针上一贯与她意见相左，我妈的告状信，自然是个打击我爸的有力武器。她还写信给邓颍超，宋任穷，于若木。邓力群也正对我爸仇恨之极，向陈云告我爸爸的状。这次我妈和邓力群不知是不谋而合还是事前达有默契，反正是又一次心心相映。据说陈云在我妈的信上批了，“既然这么多人反对，看来李锐不适于再呆在组织部。”不过他们大概没有想到，我爸这人并不是一个看重官位的人。他要的是能够做事。不能按自己的想法做事，也就根本无兴趣留在官位上，他自己已经提出年龄过线，要求退下来。老头子下来后，勤奋著书，成为在国内和世界上极具权威的研究毛泽东的专家学者。对三峡的论著也成为权威性的参考资料。他的《庐山会议实录》等著作，成为历久不衰的畅销书，社会影响极广。在年轻一代人中更是受到尊重。</p>\n<p>我爸自六七年文革中那次来京后，和我妈就再未谋面。只是八几年有一次，养蜂夹道办服装展销，我爸和玉珍妈妈去了，我妈妈也去了。我爸爸遥遥地看到了我妈，认出了她，回来感叹她是足够地老了。我问：“我妈看见你了吗？”“”她肯定是认出我了。”</p>\n<p>我不能想象经过半个世纪的恩恩怨怨，四目相对之时，两位老人会是一种什么感觉。可以肯定的是，我妈的感想一定比我爸的要复杂多了。历尽文革十年浩劫，几乎所有受过迫害的人都又有了新的生活，只有我妈比过去活的更坏。怨谁呢？有一点是肯定的，她绝不会怨自己自作孽。九四年圣诞节我挨的那顿揍，我爸说是替他受过。如果那一顿打能化解一些我妈心里的痛苦，能时时回味觉得利用了那次机会，把恨的信息传递了给李锐，而有一种“成就”感，我觉得那顿打我受得过。她毕竟是我的母亲，我希望她离开这个世界之前能有些快乐。即或这个快乐是建立在我肉体的痛苦上，也无甚妨碍。都说我妈很有才干。我读过我妈公开发表的唯一一篇作品，是收集在五八年全国优秀文学作品选集中的“一个搪瓷茶缸”。</p>\n<p>我九十年去苏联，见到五十年代水电部的老苏联专家。他的夫人不断说，“你妈妈真漂亮，非常漂亮。”芦沟桥办了一个抗战胜利五十周年展览，有人看到有我妈妈的照片，我妈妈特意要了车，去了一次。看着自己年轻时出尽风头的刷利身影，不知她心头会掠过如何的感触。她曾经年轻过，漂亮过，出过大风头，有过名，可惜昙花一现般短暂。她的大半生都不得志。将一切积怨于父亲，化作永远刻骨铭心的恨。</p>\n<p>我想我妈现在活着的唯一念想儿就是“一定要看着李锐先死。”这正是她人生最大的不幸。如果她能认识到其实是自己害了别人也害了自己，她或许能够从黑暗中走出来。所不幸的是，她早年富裕的家庭的娇惯，养成了她任性的大小姐脾气。当年我姥爷家有车夫，有厨子，有不止一个老妈子。她又是第六胎，第一个活下来的孩子。小名叫“罩”，意在罩住，不要跑了。南下时，我妈曾当着我爸的面，在她妈妈面前打滚。听阿姨说，我姥姥当年听到大小姐回来了，会吓得浑身发抖。在革命最风头的时候，一半是因了年轻的热血，一半是逃避已开始没落家庭的窘迫和尴尬而投身了革命。受到王明的赏识，周恩来的喜爱。没有打过仗，没有下过乡，没有参加过土改，没有受过艰苦生活的锻炼。“老革命” 的资本反而更助长了她的骄横。</p>\n<p>五九年代从航空学院毕业后，三十几岁的青年当上新生共和国可数的大型保密厂的总工程师，个人事业如日中天。但是随着丈夫的倒台，和自己的不慎言行，倒了霉。从此一蹶不振，一辈子再也没有爬起来。范元甄毕竟是范元甄，不是李锐，在逆境中写不出《龙胆紫》（我爸秦城八年用棉签蘸紫药水在《资本论》空边处写下了百余首言情、寄志的诗词，后以《龙胆紫》成书一版再版）。她貌似蛮横，实际懦弱。她没有勇气和命运抗争。我想跟她谈，告诉她振作起来，什么时候都不晚。她可以写回忆录，写自己一生的遭遇。那次见她才开口，她就把我顶了回去：“我不跟你谈。我有话跟党谈、跟组织上谈。”要知那已是八九年，老天爷，哪还有党、有组织会理你一个没人待见的老太婆。脑子被洗成这个样子！妈妈的悲剧，公允地说也是吃了共产党的不少亏。党干涉了她的婚姻自由，党干涉了她的思想自由，是她一生悲剧不容否定的作俑者之一。</p>\n<p>作为女儿，我恨我妈伤害了很多人，甚至毁了她自己亲人的一生，但有时也深切地同情她，记得她对我的一切好处。我少儿时期，妈妈曾付昂贵的学费让我学习钢琴；在我进厂的第一天她告诉我：“即使作一个工人，也要有大学的知识才能当个好工人。”那正是“知识无用论”最盛行的年代。这话我一直记着，终于学了出来。尽管我们没有拿那块怀表，但是我记得妈妈曾要送外孙女一块毛主席头像的怀表作纪念，这些记忆是不能磨灭的。妈妈在这个世界上的日子不多了，我多么希望她能够回首平生，公允地认识自己给他人带来的伤害，认识到是自己害了自己。我希望她不后悔自己曾在这个世界生活过，不论好坏。</p>\n<p>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</p>\n<p>就《我有这样一个母亲》答读者问回题头 李南央</p>\n<p>写母亲是积压在我心头许多年的一种冲动，但是这种冲动从未强烈到一定要提笔的地步。突然有一天莫名地感到父母老矣，是时候了，再不写会因此而遗憾终生。就这么着动笔了，一气呵成，看来要写的一切在心头的沉淀已经背得出了。写的过程中，常常因为追忆那不堪回首的往事，眼泪滴落在纸上，最后誊写时，居然不能认出自己的字迹。</p>\n<p>写成后，先让女儿和先生看，他们说好，而且说“真是好”。我才怀着惶惶的心情寄给了香港的《开放》杂志，很怕编辑看不上，不予采用。没想到《开放》杂志破例一次刊出，不过把我文章的题目《我有这样一个母亲》改为香港味儿的《六十年恩怨情仇》。</p>\n<p>我又没想到会有以后那么大的反响，有“好事之徒”把它放到了网上，加拿大的中文报纸也转载了。自己却一直蒙在鼓里，毫不知情。直到有一天收到从韩国发来的一封“伊妹”，让我查看某一网址，方知人家已在那儿讨论得热火朝天了。更加实实在在没想到的是，赵无眠兄竟然通过互联网找到我，告之内地《书屋》杂志的周实先生欲将稿件在他们刊物上发表。《书屋》发表后，居然又被国内多家报刊竞相转载。过千禧年回国患了感冒去医务室看病，大夫看到我病历本上的名字，即说：“我看过你写的那篇文章。”着实吓了我一大跳。方知真是“出了名”了。后来问起国内的熟人，才进一步知道，不但看的人多，争论还不小。有意思的是，父亲的老、少辈儿的朋友们和父亲朋友的孩子们，甚至老朋友的孙子辈儿都对文章叫好，而我自己过去工作单位的同事和中学的同学们却多不认同。甚至他们的父母也加入争论，一致谴责，以致质疑我的动机： “投机乎？”“不择手段出名乎？”有些人甚至愤愤然开骂。有的好朋友很怕我吃不消，让我不要听那些过激的话。我说哪能呢！你想一个与“作家”、“文人”都沾不上边的机械工程师的处女作能有这么多的读者，只会受宠若惊。高兴还来不及呢。至于别人怎么说都不重要，重要的是他们读了，还读得很动感情，很有想法，这就够了。你不可能让人人都与你有共同的感知，你也无法评说谁对谁不对。因为每个人的想法都是跟自己的经历、阅历和所在社会文化层次分不开的。每个人的想法都有一定道理，所谓“众口难调”嘛。就跟春节晚会年年办，年年挨骂一个道理。再说不好，哪家哪户离得了这台晚会。我们这些在国外的给家里打电话，讲完问候节日的话，不都得赶紧加一句“别忘了录春节晚会”。总之，有人愿看，这就是作品的生命所在。前不久，我原来所在单位的一对老工程师夫妇来美国探望儿子，路过我家。吃饭间，谈起我那篇文章，提了很多他们不能理解的问题。我都一一恭敬作答。我先生说：“今天你谈的这些，有些我都没听你说过，很有新意和启发，你为什么不写出来呢？”那对夫妇也说应该写。后来又有别的朋友听了我对一些提问的答复后，也说我应该写出来。其实一年多前，我已应“枫华园”网站的邀请，参加过他们以“母爱”为题的讨论。后来就一直再没有过想说说的“激动”。不写，脑子其实是一直在转的，转到今天好像思路一下又到了口边，不吐不快了。我在这里把读者提得最多的问题归纳起来，一一作答，权叫“答读者问”吧。</p>\n<p>读者：你为什么要写这篇文章，动机是什么？</p>\n<p>答：我真地想不起当初有什么非常明确的目的。只是由于母亲年事已高，于是有很多话不想再憋在心里，想写出来，希望我的母亲能看到，就写了。如果一定要说有什么目的的话，我是想让人们知道我的故事，让那些没有经历过我这样家庭的人，特别是想让我的女儿这一代，也能知道一个出生在政治旋涡中的家庭的孩子的不幸；也即是想让人们知道过去中国的政治是多么地违背人情，它把人性扭曲到多么不堪的地步。家庭是社会的最基本组成单位，一个社会的幸福、安定，也同每一个家庭的美满分不开。中国过去的政治是根本无视家庭的价值的。夫妻可以为政治离异、子女与父母可以为政治反目，维系家庭的亲情可如粪土般随便抛弃，阶级关系是人与人之间唯一“健康”的纽带。那种日子实在是太可怕了，我们不要再过了。那样的日子不能再有了，孩子们应该有权利要求得到正常的母爱。</p>\n<p>读者：范元甄已经风烛残年，不管是什么生理、心理或病理的原因，她婚姻不幸，事业不幸，除了年轻时的才华风貌，她已是一无所有。你这么写文章是不是太过分了？对这样一位来日无多的母亲，一位或多或少尽过母爱的母亲，你有必要在她的有生之年来这样一篇文章吗？我要是你，会在母亲百年之后再抒发心头的想法和人生的遗憾。</p>\n<p>答：这里提出了两个问题，一个是该不该写；一个是如果该写，什么时候写。先来回答第一个问题。那篇文章该不该写呢？其实在回答上边写文章的动机问题时，已部分回答了这个问题。我在这个问题上也是尊重那些我父母的一些朋友的意见的，因为他们最贴近我父母的经历和坎坷，他们的看法会更公允，因而在我心中最有分量。特别是我母亲硕果仅存的朋友的看法，我是不能不顾及的。我认识的这些老一辈革命者，几乎无一例外地对我的文章持肯定态度。他们对我说，“写得太好了，你妈妈是我们党内的一个走到极端的典型，太应该写出来让世人知道了。”有位少年起就认识我妈妈的伯伯对我说：“看了你的文章，解除了我心中的很多疑问。我很长时间不理解小范怎么会变成这个样子。怎么会走到这样一个众叛亲离、无法与任何人共处的地步。你的文章理清了她的发展脉络。这远远不是她个人的悲剧，但是她个人的因素是致命的。”而跟我同代，与我有类似经历的朋友则对我说，佩服我的勇气。她们对自己母亲的看法是至死也不敢讲的。可是作为子女的我们确确实实应该“Speakout”（讲出心里话）。或者应该说，这些老革命和他们的后代，更多地是从“道义”而不是“道德”的角度评判我的文章。同时，我也很感谢那些对我的文章有尖锐不同意见的人，他们读出了我的母亲确实给过她对我的爱。我想既然能够读出这种爱，就不应该否认我的文章确实自始至终都感谢她所给予我的一切爱，而这些爱我是永远不会忘记的。撇开我们这代人割舍不掉的使命情结，从我妈妈那一方面讲，我想我最后提笔的冲动，也包括忘不了她对我的爱，忘不了她毕竟是我的母亲。总觉得她这辈子活得太惨、太冤，真心实意希望她在生命最后的时刻能有再一次的闪光。我妈妈的才华，青少年起就参加革命的经历，都不应该就这么只被人们或憎恶或叹息，只是一朵那么早就凋谢了的不结果的花。我知道使她醒悟的希望是太微乎其微了，但是我必须试一试。这就自然转到第二个问题，为什么要在妈妈活着时写。我可以确切地说，她已经看到这篇文章了。能让她在有生之年，听到我这个她已是恨之入骨的女儿的心里话，对她这样一位极为倔强、在临终前绝不会要求任何人原谅的女性，是我这个女儿所能尽的最后孝道了。这个“理”似乎“歪”了些，就一般而言难以理解，但是我知道会有人理解，这就足够了。万一她哪怕仅仅为辩而拿起笔呢？我的目的就达到了。为什么一定要在母亲健在时写，还有另一个非常重要的原因，就是我尊重老人们的人格。我要么不写，要写真的只能在母亲和某某某都还活在世间时写，他们的思想观点可能还是很一致的。若等老人们故去再写，会是对他们的极大不公。那样做等于剥夺了他们为自己辩护的权利。我知道某某某也看到我的文章了。现在我可以坦然地面对他们。还有，文章的许多情节太超乎常人可以想象的范围，我若在他们百年之后再写，不知情的读者大概根本不会有人相信它们的真实性。人们会说，这些都是李南央编造出来的，否则她干嘛不敢在她母亲在世时写呢？好也罢，坏也罢，同意也罢，不同意也罢，至少现在还没有读者对文章的真实性提出质疑。文章的品质因此也就大不一样了。附带说一句，有些读者还担心我父亲会怎么看，认为我写这样一篇文章既是对我母亲的污辱，也是对父亲的不恭。父亲也是我的读者，他说写得好，真实即好。</p>\n<p>读者：你在很大程度上把你母亲的作为归罪于社会，这是不对的。在许许多多共产党的干部甚至高级干部家中也是充满了母爱亲情的。而共产党宣传的牺牲亲情，像孔繁森这样先人后己，放弃暂时的家庭温馨儿女亲情，冒着危险到艰苦的岗位上去工作的事迹，是很崇高的，西方舆论也是给予正面肯定的。一个明证就是根据史实改编的电影《拯救大兵瑞恩》。美国参谋总长马歇尔，为了不使已失去四个儿子的母亲失去最后一个儿子，下令不惜代价，要把已空降到敌后的瑞恩找到并活着带回美国。难道在这次行动中牺牲的八个美国军人没有母亲？难道他们之中没有独子？难道我们说好莱坞扭曲人爱本性，祸害无穷？总之你的母亲只是一种孤立的个性表现，与社会无关。</p>\n<p>答：母爱确实有她不受任何时代、社会影响的共性，只取决于人的本性和母亲本人的个性。但是也有确实无法回避的因人文环境不同而相异的一面。这也就是为什么美国妈妈会让孩子选择他们自己喜欢的活动，而中国妈妈则更多地强迫孩子学习妈妈认为他们该学的东西。劳作人家的母亲常常会随孩子的自然成长而安，而知识型的母亲则往往要孩子们有远大的理想。我们这一代人的母亲是在一个极为特殊的中国社会大动荡、大变革的时代为人之母的，她们的母爱打着特殊的时代烙印。而我的家庭又不幸卷入了残酷政治斗争的旋涡，又那么地接近旋涡的中心。我母亲的悲剧不放到时代的大背景中去写，是不真实的，也是不公平的。至于有高干子女说她们的妈妈很母爱，这我相信。可我接触到的更多的革命的母亲是没有柔情的，因为那会被认为是资产阶级的、令人作呕的病态情调。我的母亲是极致的一例。不过江青、叶群似乎更是有过之而无不及。在“革命队伍”中，我的母亲绝不是个案……我们听到太多的关于老革命家如何严律子女的故事。写这些故事的人总是带着崇敬的口吻告诉我们，那些高干父母对自己子女的管教是多么的严格，他们甚至不允许孩子们跟他们同桌吃饭，而一定要让他们拿着饭盒去公共大食堂吃饭。因为他们的炊事员是公家因他们对革命有功而配备的，子女不应沾光。我常想这是一种多么虚伪的作法。为什么夫人们不能亲自下厨做饭，或者自己出钱请保姆做饭，让孩子们享受到普通人家的亲情呢？这些大官家的孩子有多可怜……至于说到那些因为救获瑞恩而牺牲的人中，我敢肯定是不会有独子的，否则救获瑞恩的行动就仅只是政客的虚伪了。美国人的憨实、质朴是很可爱的。肯尼迪的小儿子从白宫椭圆办公室的大书桌下伸出小脑袋的照片成为传世之作。克林顿与妻子一同送女儿上大学，和普通家长一样为女儿整理宿舍。他们不愿意因为自己的总统地位而牺牲了孩子的童年快乐和让女儿不能像其他青年一样在大学门口对父母说一声：“I love you. Bye，bye！”自豪地向父母显示我从此长大了，真正独立了，不要再把我当成小孩儿！尽管椭圆办公室是总统的工作间而不是总统儿子写作业的地方；尽管克林顿夫妇的送女之行浩浩荡荡，耗费了纳税人的大量金钱，但是没有人说他们让孩子沾了不该沾的光。美国人因而更爱他们。因为他们看到他们的总统是那样珍爱自己的孩子，他们相信这样的总统一定会善待自己的子民。如果美国选民知道某位“高干”不让孩子同桌吃饭，更不要说像我母亲那样对侍孩子了，那位“高干”大概只能面临下台的命运了。如果当初我母亲对待我的态度会危及到她的地位，我想她是不会那样随意宣泄的。</p>\n<table>\n<tbody>\n<tr>\n<td>来源:读者推荐</td>\n</tr>\n<tr>\n<td></td>\n</tr>\n</tbody>\n</table>\n</div>\n<p>请看原文：<br />\n<a title=\"李南央：我有这样一个母亲\" href=\"http://zhaomu.blog.sohu.com/154685548.html\" target=\"_blank\">李南央：我有这样一个母亲</a></p>\n","author":588,"categories":[20534],"tags":[9040,19254,9540]}