{"id":79193,"link":"https://chinadigitaltimes.net/chinese/2010/06/林贡钦：香港的民主发展正处在十字路口上/","date":"2010-06-18T21:45:04Z","modified":"2010-06-18T21:47:49Z","title":"林贡钦：香港的民主发展正处在十字路口上","content":"<div>\n<div>\n<div>\n<div>\n<div>\n<p>林贡钦</p>\n<p>香港自由撰稿人</p>\n</div>\n</div>\n</div>\n</div>\n<div>\n<div>\n<p><img src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2010/06/15/100615130259_11_226x170_nocredit.jpg\" alt=\"5月中，香港举行了五区立法会补选\" width=\"226\" height=\"170\" /></p>\n<p>5月中，香港举行了五区立法会补选</p>\n</div>\n</div>\n<p>香港特区政府提交的2012年政改方案将于6月23日在香港立法会表决，如无意外，难以通过，原因是无法获得三分之二的法定票数支持。香港的泛民主派在立法会60席中拥有23席，超过三分之一。泛民主派议员的反对，政改方案将再次夭折。</p>\n<p><strong>围绕政改方案的攻防战</strong></p>\n<p>今年以来<strong>，</strong>围绕2012年政改方案的攻防战端上台面。</p>\n<p>年初，公民党及社民连的立法会议员以尽快实现真普选，废除功能组别为主题，进行五区总辞。5月中，香港举行了五区立法会补选, 投票率只有17.1%, 成为民主的笑话。</p>\n<p>5月底，中央政府驻港联络办副主任李刚与民主党3位议员就香港政制改革问题进行了晤谈，双方都阐述了原则和立场。这是香港回归以来中央政府官员与民主党进行的第一次直接接触。</p>\n<p>之后，泛民主派中的民主党提出如果要其支持2012年政改方案的条件是，中央政府必须就普选的定义，作出一个令市民信服的表述；2012年的政改方案中，六个区议会议席必须由民选产生；中央政府与泛民之间建立一个政改的沟通机制。三个条件缺一不可。</p>\n<p>实质上，民主党缺少诚意支持香港政府2012年政改方案，只能在<strong>三</strong>个条件中预设陷阱，防止北京丢卒保车。民主党的中央政府必须就普选的定义，作出一个令市民信服的表述的条件，没有表明市民是全体还是大部分或是一小部分<strong>，</strong> 民主党对普选的定义的任何不满意，都构成不能令市民信服的表述<strong>。</strong></p>\n<p>6月初，全国人大常委会副秘书长、香港基本法委员会主任乔晓阳就香港2012年政改方案发表讲话，坚持六个区议会功能界别议席由区议员互选产生的做法是恰当的，没有接受民主党提出的条件。</p>\n<p>至此，在立法会投票表决2012年政改方案前，北京争取泛民主派支持政改的一系列努力，宣告失败。</p>\n<p><strong>特首徒劳无功</strong></p>\n<p>连日来，香港特首曾荫权率领政府高官，深入社区，走街串巷，高喊起锚（Act Now），寓意扬帆起航，是时候行动，为政改造势，目的是希望市民支持政府的2012年政改方案。<strong>。</strong>建制派也在集会造势，支持政改方案。然而，在街头高喊起锚再大声，也是隔靴搔痒，政治作秀，政改方案难以扬帆起航。因为，2012年政改方案能否通过，不是靠一人一票的全民公投，而是靠立法会中三分之二的议员投票通过。曾特首和他的团队只有大力游说和争取立法会的泛民主派议员的支持，在立法会投政改方案的赞成票，才是有的放矢，才是正道。</p>\n<p><strong>香港民主走向何方</strong></p>\n<p>2012年政改方案难以通过，以及之前的五区总辞，反对高铁拨款，2005年的政改方案被否定等，越来越表明，香港的民主发展走到了十字路口上:是走向全民民主，还是走向有限度民主？</p>\n<p>香港的全民民主追求的是， 2012年双普选，无视全国人大的宪法权威地位；一人一票普选议员普选特首，废除功能组别，废止资本和中产阶级的特权；不建高铁，不搞基建，全民福利，坐吃山空……。世界上，自从冷战结束以后，还没有靠全民民主取得全民福利较好发展的国家和地区，前车之鉴的倒有不少，例如台湾、泰国、菲律宾、乌克兰等。</p>\n<p>香港的有限度的民主，既在一定时期保留部分不平等的民主权力，表现为，全国人大制定双普选的时间表，循序渐进，2017年普选特首，2020年普选议员。保留或缩小功能组别，给予资本和中产阶级在特定时期、特定范围的特权或优惠，是香港的资本主义制度性质所决定，也是香港一国两制，繁荣稳定的需要。资本追逐利益。议会发展史表明，资本在议会里没有发言权，就不交税（No taxation without representation）。没有资本的成长，就没有全民福利的增长。中产阶级是社会稳定的支柱，也是议会稳定的支柱。否则，离民粹主义、暴民政治就为期不远了。</p>\n<p>全民民主，很爽，符合民主的基本定义和最高要求，但日子可能越过越苦；有限度民主，不爽，好像不符合民主的基本定义和最高要求，但维护或提高现有的生活水平，或设立社会安全网，救助弱势群体。在民主发展的十字路口上，向何方走？公平与效率，鱼与熊掌，难以兼得，香港人三思而后行。</p>\n<p><em></em>请看原文：<br />\n<a title=\"香港观察：香港的民主发展正处在十字路口上\" href=\"http://feedproxy.google.com/~r/BBC/World/~3/dqaB7YSAyiY/100615_hkreview_democracy.shtml\" target=\"_blank\">香港观察：香港的民主发展正处在十字路口上</a></p>\n</div>\n","author":176,"categories":[20534],"tags":[5908,10170,8584,8712,10169]}