{"id":79281,"link":"https://chinadigitaltimes.net/chinese/2010/06/温水煮青蛙港府傀儡特首被踢开了！/","date":"2010-06-18T23:20:39Z","modified":"2010-06-18T23:21:17Z","title":"Edourdoo：温水煮青蛙港府傀儡特首被踢开了！","content":"<p>——北京第二管治队伍“破冰”上台</p>\n<p>去年春天，北京在香港的第二权力中心将公开运作，成为香港的热门话题。香港的“第二权力中心”（前身是香港新华社的中联办）在北京两会期间有不寻常的动作。而中联办研究部部长曹二宝，也曾于前年一月在中共中央党校的官方刊物《学习时报》，发表题为《一国两制条件下香港的管治力量》的文章，提出由于回归后香港政治形势变化有需要在特区政府管治队伍以外，另建一支管治队伍，“包括负责香港事务或专做香港工作的中央主管部门和派出机构，负责其他全国性事务及相关政策的中央主管部门和与香港特区联系密切的内地有关省区市党委、政府处理涉港事务的干部。”如今，这个“中央主管部门”的“派出机构”中联办，终于在五月十六日五区立法会补选后粉墨登场了。</p>\n<p>中联办与民主党的接触</p>\n<p>香港民主派的温和派，也就是以“普选联”为代表的沟通派，试图与北京沟通，谈判香港的政制改革问题，立意不坏，也表示会守住底线，不会投降。</p>\n<p>然而北京也藉这个“接触”，除了统战，还明修栈道，暗渡陈仓，把他们的“第二管治队伍”直接插手香港的内部事务了。</p>\n<p>在“五一六”议员补选后，泛民内部还在争论是否达成“变相公投”的目的时，理所当然的由沟通派来完成沟通任务了。北京为了更加“师出有名”与具备 “公信力”，在与普选联正式接触以前，释出善意地与泛民最大派别的民主党接触，民主党隆重的在五月二十四日派出正副主席何俊仁与刘慧卿，以及刚把教协会长职务传给普选联召集人冯伟华的资深立法会议员张文光，去见中联办副主任李刚。这是普选联与北京“破冰”接触的小“破冰”。</p>\n<p>何俊仁事后公开会晤情况，据称，他们向中央抛出一份提出五大条件的立场书，强调要求在二○一二政改方案中，六个区议会功能组别议席要由全港市民一人一票选出。何俊仁表示，双方分歧不小，若中央不回应他们诉求，他们定必在立法会否决特区政府的政改方案。他们说，与他们会晤的李刚熟悉政制政情，言谈风趣和反应快，表现大方得体，有礼貌，他在闲谈时还声称阅读过刘慧卿的著作。</p>\n<p>中联办也在五月二十四日在四季酒店而不是他们自己的大楼“破冰”召开记者会交代政改，也由李刚出面，并且回答记者的十二个问题。有丰富外事经验的李刚虽然被某些媒体称赞其表现，但是他事先亲自致电个别“不认同公投”的报章高层，率先预告让该报馆提问，更提供“指定问题”，让有关记者发问。而《苹果日报》则未被邀请，对苹果记者举手提问，用假装看不到的“回避”方式，对苹果记者的高声提问，也假装听不到。这虽然比公开叫骂《苹果日报》要“文明”一些，然而仍摆脱不了封杀新闻自由的丑恶面孔。</p>\n<p>谈判是争取民众的战场</p>\n<p>会晤与谈判，都是一场“战争”，香港泛民与北京都要在这个政治舞台上大显身手，目的都是争取中间群众。虽然李刚做了充分准备，但是共产党那个专制政权的本质，扼杀自由、民主、人权、法治的恶形恶状，是不可能用作秀来伪装的，也不是依靠喉舌与被渗透媒体的吹捧所能够奏效的，即使能够欺骗民众，也不可能长久。</p>\n<p>香港大学民意研究计划在五月十八至二十日、即立法会补选后数日，用电话抽样访问了超过一千名市民，结果显示最多受访者提及的十个政党，其民望评分都较二月份调查下跌。该研究计划总监钟庭耀分析，政制改革以至五区补选争拗，似乎产生了政党全输的局面。</p>\n<p>但如果进一步分析，当中以中共外围的民建联、亲共的工商政党自由党及力推“公投”的公民党跌幅最大，分别下跌五点一、四点八和四点四分，公民党是因为脱离他们的“温和”形象，而民建联与自由党纯粹就是因为他们“亲共”的表现。而泛民中的其他派系跌幅温和，包括激进的社民连，因为其“始终如一”而跌幅不大，可见市民对亲共人士以作秀、伪装来掩盖他们的独裁专制本质更为不满。</p>\n<p>虽然如此，北京方面不是没有收获，那就是上面所说的，利用会晤，让中联办从幕后跳到前台，让第二管治队伍正式出台，这点，没有被泛民所注意。</p>\n<p>当然，有记者在记者会上提出，虽然李刚否认，声称特区政府是管治香港的唯一政权；但是李刚反复重申中央未有授权特区政府处理二○一二年后的政改问题，意味着香港的内部管治权已在不知不觉间被中央收回。而李刚高调现身，更是做了注脚。</p>\n<p>用娱乐条例处理政治事务</p>\n<p>所以有关“破冰”说，支联会主席司徒华警告说：“破冰不是目的，最重要是航行到达地方，否则只会撞沉船。”而参与积极斡旋的全国人大常委范徐丽泰居然说，破冰“不一定捉到鱼”。如果谈判一无所成，可是北京的第二管治力量“破冰”上台，那泛民就是“赔了夫人又折兵”，而须做些补救工作。</p>\n<p>而更不幸的是，那个第一管治队伍的特区政府，居然那样不争气。这个不争气，不是在那里装死而无所作为，而是积极做出迎合北京意图的事情。其中最卖力的就是打压香港纪念“六四”的活动。“六四”是香港不可磨灭的记忆，一般亲共政客都极力回避这个问题来维护自己形象。除了铁杆中共人士，如民建联前主席马力，就是触动这个敏感问题，避走广州，并客死广州。</p>\n<p>这次打压支联会事件发生在五月二十九日，支联会在铜锣湾时代广场外摆设悼念“六四”摊位，并展示由美国运来、约六米高的民主女神像及天安门屠杀浮雕，却被食物环境卫生署以事前未有申请为由检控，支联会十三名成员，包括副主席李卓人和蔡耀昌等，还被警方以阻差办公为由拘捕，民主女神像和屠杀雕塑被运走，被捕各人后来获准以一百元保释候查。</p>\n<p>一百元就可以保释，显示这只是一件小事情，可是却要大张旗鼓抓捕十三个人，其中李卓人还是第一次被拘捕，这也叫“破冰”吧。显然，特区政府小题大作，是做给北京看的，表示对中央的“忠心”。事后他们的解释，引用的是《公众娱乐场所条例》来执法，规管各式娱乐表演及展览活动。然而支联会纪念“六四” 的活动是政治活动，根本就不是娱乐活动；而特区政府由食物环境卫生署负责执法，很难想像它会与支联会举办的政治活动扯上关系。由于食环署是民政事务局的政策范畴，因此泛民质疑局长曾德成可能参与其事。曾德成是香港土共，六七年暴动的积极分子，非常了解北京的心意，而且诡计多端，这样的怀疑是有根据的。后来虽然送还了民主女神像，但是被捕的支联会成员罪名并没有被撤销，显然随时可以算帐。</p>\n<p>温水煮青蛙打压支联会</p>\n<p>这个做法必然使特区政府的民望更加不堪，然而从行政职务来看，虽然特首曾荫权高过曾德成，可是因为曾德成是久经考验的共产党员，很可能还是香港特区政府的党组书记，曾荫权又怎么可以与他争锋？因此事件将如何解决，值得观察。</p>\n<p>不可轻忽的是，这也是“温水煮青蛙”的一种方式，既然已经“破冰”，将来拘捕支联会成员的事情会越来越多，保释金会越来越高，让香港市民慢慢习惯：原来 “六四”活动是非法的，这些人是该抓的。</p>\n<p>特区政府对支联会动手，该也是第二管治队伍出台的一个标志吧。</p>\n<p>请看原文：<br />\n<a title=\"温水煮青蛙港府傀儡特首被踢开了！ « Edourdoo's Blog\" href=\"http://edourdoo.wordpress.com/2010/06/18/温水煮青蛙-港府傀儡特首被踢开了！/\" target=\"_blank\">温水煮青蛙港府傀儡特首被踢开了！ « Edourdoo&#8217;s Blog</a></p>\n","author":176,"categories":[20534],"tags":[9006,8584,8712]}