{"id":79379,"link":"https://chinadigitaltimes.net/chinese/2010/06/人民币汇率必须顶住升值压力/","date":"2010-06-19T22:57:22Z","modified":"2010-06-22T04:53:23Z","title":"人民币汇率必须顶住升值压力","content":"<p>人民币汇率必须顶住升值压力   2010-6-19 每日经济新闻       美国政府一度放松了对人民币汇率的升值压力，但美国的议会从未放松，一旦时机成熟，就利刃出鞘。在不久后召开的G20峰会的预热议题上，人民币汇率再次成为焦点话题，欧元区国家与美国某些议员联手，力压人民币升值。       人民币升值与加息一样艰难。       中国面临的是困境是，资产泡沫尚未消退，实体经济开始紧缩，通胀阴影未除，通缩的可能性加大。从货币市场可以看出紧缩态势，6月17日，央行在端午节后首个公开市场交易日内仅回笼230亿元资金，创下今年以来单周资金回笼的低点。在对冲到期释放的资金后，净投放资金量达到了1900亿元，创最近17周以来的最高量。至此，自银行体系流动性显现紧张状况以来，公开市场已经连续四周向银行体系注入资金，合计达到了5150亿元。而人民币一年期NDF报价从4月底的3.2%降低至近期的0.6%左右。市场预期人民币汇率远期升值压力下行。       不顾市场预期，欧美力压人民币升值，让中国充当救市急先锋。一旦人民币脱离美元，欧元与美元都可以获得喘息之机，欧元区出口虽然上升，但作为贸易风向标的仍然是美国，如果与美元保持平稳，中国的出口价格也将在美元体系下保持平稳。       人民币升值有几大后果需要考虑。       首先，中国出口形势不稳，对于实体企业将是沉重的打击。       其次，如果人民币以较大幅度升值，中国国内资产价格下挫，经济与货币的紧缩态势有增无减。       第三，目前中国正在进行的全民社保体系、最低工资制度等，增加成本型通胀的压力，中国之所以能够推行大规模的基建，主要是因为储蓄率高和外汇储备双重担保，一旦储蓄率与外汇储备下降，中国的债务危机将很快浮出水面。这一点与日本颇为相似。许多人认为，日本与希腊殊途同归，但日本负债极高还能维持至今，日本国民的高储蓄率功不可没。       要再次强调，从2000年以后到金融危机之前是人民币汇率改革的大好时机，目前时间窗口已经过去，人民币升值需要等到中国经济结构调整大局初定、中国内需真正拓展之时。       无论是全球经济还是中国经济，危机过后的漫长转型都是艰难时世，此时没有人愿意本地区货币大涨。在艰难时世中，一轮新的经济竞争蓄势待发。       欧元进入熊途，在经历金融整顿与经济整固后，未来欧元区的范围还将继续扩大，因为目前欧洲所做的一切都以欧盟而非欧元区为单位。欧洲紧缩货币、严格财政纪律、重塑金融监管体制，为未来经济增长埋下伏笔。6月17日，欧盟成员国领导人在布鲁塞尔峰会上通过了未来10年经济发展战略等一系列改革方案，提出将实现以知识和创新为基础的“灵巧增长”，以提高资源效应、提倡绿色、强化竞争力为内容的“可持续增长”，以扩大就业、促进社会融合的“包容性增长”。 欧盟领导人同意，在尊重各国预算主权的前提下，自2011年开始，成员国的预算方案应接受欧盟委员会的评议，对违反欧盟财政纪律的成员国将实施惩罚。对于金融衍生品尤其是卖空行为与信用违约掉期严格监管。       美国同样如此，危机漩涡刚过，就对金融机构进行一系列整肃，并且提出创新与出口的国家战略。       中国应该如何？是忍受暂时的紧缩阵痛继续推行内部体制改革，还是推动人民币升值为他人作嫁衣？人民币面临的升值压力极大，在经济下行之时，与邻为壑的恶劣心态四处皆是。人民币升值当然会迫使中国偏离低端产品主导出口的轨道，但国内的社保体系建设与城市化建设离开企业成本，同样能够做到这一点。是让人民币升值还是建设国内的基本保障体系，以扭转中国未来的发展路径，答案不言而喻。       中国不应该购买欧洲主权危机发源国的债券，而应该在实际汇率上涨时参与欧洲的项目投资，购买实物资产，此举既能雪中送炭，又能获得未来发展契机，还能在较上的程度上阻止欧元跌势。       这一点已经在进行中，据英国《金融时报》报道，中国国务院副总理张德江率领的代表团星期二访问希腊时同希腊公司签署了14项投资协议，中国向希腊船运、物流和机场项目的投资额高达数十亿欧元。       当然，最好的办法是提高藏汇于民的限额，让市场主体进行投资，消解巨额外汇储备压力，让市场主体参与全球竞争，为未来培育出一代抗击打能力强的企业家。   注：人民币汇率已经错过改革时机，现在升值，将使中国转型面临不可测前景。       半夜3点到家，在广州机场等将近四小时。     问乘务员原因，解释不清，问上航广州站负责人，同样语焉不详。   问，延误四小时是否要赔偿。 答，不可抗因素除外。 （不可抗因素大多由航空公司自己解释）。 问，为什么半夜还有航空管制？ 答，气候，流量控制，军事管制都可能。具体原因不知，如果你不相信，可以直接问民航总局。 （一乘客直接找民航总局不知名部门，难度可想而知。而民航总局是航空公司的名义上级） 问：是否关上舱门就算正点？ 答：我们没有关上舱门，你可以下机。 问：误机到后半夜，是否有接机、有住宿服务？ 答：联系了，不可能提供。     一个最大的新兴经济体，民航管理之混乱，信息之不透明，第三方监管之缺乏，让人吃惊。     邻座沉浸在到上海看世博的兴奋中。     想想在机场滞留4小时，明天一个馆排队4小时以上，不由无比同情。     南航上机广播广播就是亚运会，东航上航是世博会，离开这些会议激素，怎么办？     周末到了，还是要祝各位周末愉快。 记录激动时刻，赢取超级大奖！ 点击链接，和我一起参加“2010：我的世界杯Blog日志”活动！</p>\n<p>View post:<br />\n<a title=\"人民币汇率必须顶住升值压力\" href=\"http://blog.sina.com.cn/s/blog_49818dcb0100k7q4.html\" target=\"_blank\">人民币汇率必须顶住升值压力</a></p>\n","author":88,"categories":[20534],"tags":[10075,11887,8724]}