{"id":79387,"link":"https://chinadigitaltimes.net/chinese/2010/06/目前中国经济最大的危机不是通胀/","date":"2010-06-19T23:05:42Z","modified":"2010-06-21T21:17:50Z","title":"目前中国经济最大的危机","content":"<p>目前中国经济最大的危机不是通胀   2010-6-8 FT中文网       已经过去的5月份，显示中国经济开始出现明显的通缩。目前谈论通胀已经不合时宜，如果农产品价格略有下跌，中国经济将浮现出内需不振与产能过剩的危机。       中国的表面通胀与实际紧缩，显示经济结构调整与扩大内需新市场迫在眉睫。中国可以回到依靠房地产的老路上去饮鸩止渴，也可以通过数年痛苦的经济紧缩，为未来的发展打下基础。何去何从，直接牵涉到中国未来数十年的发展大计。       经济通缩已经是不争的事实。       作为中国经济拉动内需最重要的两个市场，房地产市场与汽车市场销量逐月萎缩，房地产市场成交量报复性下挫，而汽车市场成交量逐月下挫。       整个5月的房地产成交量不堪回首，一二线城市商品房成交量全部重挫。4月14日国十条新政出台后的4月19日-5月2日两周时间里，北京一手住宅成交套数急剧下跌了57.2%，到5月底，成交套数累计下跌71.5%。上海情况同样糟糕，根据佑威及楼市专评网发布的数据，2010年5月，上海市新房（指不包括动迁配套房在内的商品住宅）累计成交面积仅为30万平方米，环比4月大幅萎缩70%。 新房成交均价为22338元/平方米，环比4月减少了2.6%。成交比08年低谷期低30%。       这还不是全部，5月天津商品房成交量逼近历史低点，90平方米以下的小户型成交量占比七成；南京黑5月成交量下挫七成多，最温和的广州成交量下挫30.6%。       汽车市场虽然同比销量上升，但环比数据却在坚定地下降。汽车优惠政策的井喷效应已经下降，从2009年底到2010年5月，汽车的单月销量呈现逐月下滑的趋势。中国汽车技术研究中心最新统计数据显示，5月我国汽车销量119.47万辆，环比降13.95%，同比增29.74%；5月汽车产量131.27万辆，环比降14.36%，同比增22.56%。       虽然同比数据漂亮，企业实际上已经处于艰难时世，不仅因为降价促销与库存增加，更因为去年销量大增传递出错误信号，引发一轮投资热潮，加剧产能过剩的危机。今年年初，中国工业与信息化部提出警告，却已无法改变大局。       据统计，此前国内汽车厂家公布的产能计划，2010年已经建成投产与即将完工的新增汽车产能将超过500万辆，加上2009年1350万辆的固有产量，2010年国内汽车总产销量规模计划约为1800万辆。而国内各大机构普遍对今年的汽车市场增长预期为15%，即保持在1550万辆的总销量，汽车将过剩200万辆到300万辆之间。汽车厂商与房地产商一样，把希望寄托于城市化，但过高的用车成本与逐渐下降的优惠措施，使小排量车销量大降，反而是进口高档车销量仍然看好，说明中国的汽车产业与房地产一样，体现出明显的贫富不均现象。       房地产与汽车销量下降，连累上下游产业的产能一起过剩。以影响最大的钢铁行业来说，很快从炎夏进入寒冬期。6月4日，一向有风向标之称的宝钢今年首次降价，各类钢材普降300-500元/吨，热卖的汽车板，降幅更是高达1000元/吨。房地产与汽车下降，导致高端、低端钢材一齐滞销。浙商证券5月25日的钢铁周报显示，建筑材料的主要用钢螺纹钢已经逐渐逼近成本线。       与汽车一样，钢铁行业库存增加，5月份钢铁企业的产成品库存指标超过60%，较4月份的39.3%上升了20多个百分点；社会库存方面，据兰格钢铁信息研究中心市场监测显示，截至5月28日，全国29个重点城市钢材社会库存量为1614.39万吨，比上月末上升2.09%。       与汽车行业不同，钢铁行业的产能扩张势头更加疯狂。今年以来，中国粗钢产量连续4个月在5000万吨以上，4月份国内粗钢产量更是再次创下历史新高。4月份，我国粗钢产量为5540.3万吨，同比增长27.0%，环比增长0.79%。       外部环境逼人，中国的出口量并未大幅下降，但是出口效益下降，有许多企业难以生存。由于欧元持续下跌，导致人民币实际汇率跟随美元变相升值20%以上。为了扭转不利局面，同时因为欧元破位下行已经非理性，据消息人士对路透社透露，对冲基金咨询公司Medley Global Advisors6月4日发布报告指出，中国正在买入欧元资产以稳定欧元汇率，促使欧元兑美元小幅走强，以免欧元兑美元跌破1.20这一敏感关口。       货币同样处于紧缩状况，虽然经济学家抱怨中国央行迟迟不加息，任由负利率扭曲价格，但现实是银行的资金头寸紧到匪夷所思的地步。       由于今年收紧信贷，央行不断发行央票回笼流动性，去年的窟窿无法补上，导致市场流动性在5月下旬突然收紧。与前4个月截然不同，构成我国基础货币主要组成部分的外汇占款在5月份意外下降。据央行统计，1~4月份新增外汇占款达到了10340.69亿元人民币。但5月份下降，无论是人民币一年期无本金交割远期合约，还是美国债券收益率的上升，都在显示资金重回美元、黄金避险。没有了外汇占款，中国央行即便想大肆发放货币也无可能。央行能做的就是减少央票发放，减少资金回笼，但与外汇与信贷的创造货币能力不可同日而语，今年5月，央行净投放2240亿元，依然未能缓解银行间头寸的紧张状况，银行间的短期同业拆借利率大幅上升。       目前，标准普尔指数在1000点徘徊，而沪综指在展开敏感的2500点争夺战，一旦破位下行，信心丧失，下跌无极限，对于资金缺口严重的大型企业十分不利。       有投机者开始进入楼市、股市抄底，他们打赌政府会象以前一样放松信贷与房地产调控，进而在产能过剩、实体经济紧缩、资本市场泡沫的恶性循环里打转。       但投机者会付出惨重的代价，与以往不同，虽然实体经济呈现通缩局面，但政府的应对之策是加大保障房供给，通过高铁的建设加快城市化进程，同时通过国民收入倍增计划提高中低收入阶层的消费能力，这种做法也许无法收到短期之效，却能造福于长远。当然，中国将为此付出代价，经济短期紧缩，转型痛苦而漫长，房地产以及大盘股必须重新估值，不可能大幅上升。       表面上，房地产在内的经济政策似乎并不那么雷厉风行，在平静背后酝酿着大风暴。   注：此文争议与反对声都大。     发上与编辑吴先生的探讨信：     《通缩》一文争议多，批评也多，我都看到了，与朋友讨论时，也听到不同意见。     一直在关注中国经济和市场的微妙变化，这种变化与以往都不同，表现在各个方面。实体经济有下行趋势，而CPI还有上升动力，虽然不持久，对于中低收入阶层有打击。     用通胀、滞胀或者通缩很难概括，但暂时很难想到精准的词来描绘。 也许会用一系列文章描绘新经济现象。     继续密切观察。 记录激动时刻，赢取超级大奖！ 点击链接，和我一起参加“2010：我的世界杯Blog日志”活动！</p>\n<p>More here:<br />\n<a title=\"目前中国经济最大的危机不是通胀\" href=\"http://blog.sina.com.cn/s/blog_49818dcb0100jyli.html\" target=\"_blank\">目前中国经济最大的危机不是通胀</a></p>\n","author":88,"categories":[20534],"tags":[15411,8724]}