{"id":79385,"link":"https://chinadigitaltimes.net/chinese/2010/06/大盘股托不了多久/","date":"2010-06-19T23:05:44Z","modified":"2010-06-21T20:55:12Z","title":"叶檀：大盘股托不了多久","content":"<p>农行过会，银行与地产股大涨。醉翁之意不在酒，银行与地产板块成为农行的左右护法。</p>\n<p>可惜，护持无法持久，对于地产与银行板块的依赖，事实上，是对行政力量的依赖。如果银行与地产板块就此逆转，意味着市场走出盘整，上涨可期。但久在证券市场的人都知道，行政力量可发挥一时之效，市场力量才是定心石。</p>\n<p>6月9日午后2时，在中信银行、远华地产等银行、地产股的带动下，指数急速、大幅上升。上证指数以2583点报收，全天上升70点，上升幅度是 2.78%，深成指数全天上升307点，上升幅度是3.06%.银行、保险、券商是今天大盘上升的主力军，都有比较好的表现，平均升幅超过3%。也许有人借此高歌一曲，农行上市是利好。</p>\n<p>事实上，银行与地产板块的上行，既是托市的产物，也是市场人士送顺水人情的结果。</p>\n<p>农行过会前一天，证监会宣布，核准申银万国、东方证券、招商证券、华泰证券、银河证券等第二批5家试点券商开展融资融券业务。至此，获试点资格券商达到 11家。据中国证券报记者初步统计，5家券商共计250亿元资金有望入市。由于融资融券标的物不多，在消息出台后，作为主要标的物的深发展等上市公司大获其益。与此同时，央行再次表示要落实适度宽松货币政策。房地产、钢铁等行业库存增加，反而对证券市场是个利好，因为短期内央行不会再祭出紧缩货币的法宝，相反，近两个月货币市场还可能出现净投放。</p>\n<p>上述都属于政策利好。对于市场投资者而言，在没有大趋势的市场，快进快出成为制胜法宝。目前银行股估值已处于历史底部，农行上市前政策只能护盘，此时进行快速拉抬获利，于人有利，于管理层有光。</p>\n<p>不幸的消息是，投资者对银行股的忠诚只能维持一天。涨停的中信银行疑似遭到机构席位的抛售。公开信息显示，在卖出中信银行的5大席位中，有4个席位是机构专用席位，而“中国国际金融有限公司深圳福华一路证券营业部”席位成为今天卖出中信银行的第2大席位，该席位共成交了1207.2492万元。一方面是中人寿等表示出对于农行的浓厚兴趣，一方面是部分机构抛售银行股，这不仅说明机构态度分化，更让人感兴趣的是，中人寿等是出于市场分析对农行抛绣球，还是因为外部压力不得不然？</p>\n<p>不要以为银行估值处于历史底部区域，就有了厚实的安全边际，估值是低还是高，取决于银行未来的赢得能力，以及银行能否改变当前的赢利模式。往往我们认为的安全长城，在坚炮面前如窗户纸，一捅就破。</p>\n<p>在长期的政策博弈中，投资机构与投资者已经养成了游丸有余、打一枪赚一笔就跑的游击战术。政策护盘、压盘的时间效应有长有短，短则数天、长则数年，共通的原则是，政策效应只有与市场效应形成合力，才能收到长效。过低估值只是资金短期做市的切入口，政策起到了锦上添花的作用。</p>\n<p>目前，中国经济处于长期的转型阵痛之中，以为深刻的经济结构调整、中国证券市场的热点切换能在数日之内完成，实在是太傻太天真。</p>\n<p>注：昨天的文章。</p>\n<p>6月9日银行股上演了一出好戏。</p>\n<p>充分利用有关方面护犊心切的心理，游资导演了银行股一日游，而机构大笔资金撤出，卖出前五大席位，机构四席，8200万出逃。</p>\n<p>同日，股指期货四个合约总成交近35万手，总持仓近2.5万手，创上市以来新高，而股指期货四个合约持仓保证金达75亿元，比上一交易日增加6.7亿元，创上市以来新高。几分钟的短单接近疯狂。</p>\n<p>盘中，传言与诱导性的分析满天飞。6月10日，怎么涨的怎么跌回去。</p>\n<p>虽然粗糙，与影片《华尔街》神似。</p>\n<p>同一天，中金所召集30家期货公司召开“股指期货市场规范发展座谈会”，会议就进一步细化监管标准，强化自律管理，规范异常交易，防范和抑制日内过度交易行为进行了深入探讨。就在不久前，相关部门还在强调，股指期货的稳定作用。</p>\n<p>有专家建议，为防范和抑制日内过度交易，抑制投机，一是要在一定程度内限制单日单个客户开仓手数，二是要提高客户手续费率，同时要严惩违规者，对于私募分仓也要严厉打击。也有人建议降低金融杠杆。</p>\n<p>怀疑这些人被豢养，限制开仓手数？提高手续费？建了市场上枷锁，还要给有关部门增加收入，老一套卷土重来。</p>\n<p>Read this article:</p>\n<p><a title=\"大盘股托不了多久\" href=\"http://blog.sina.com.cn/s/blog_49818dcb0100jzmp.html\" target=\"_blank\">大盘股托不了多久</a></p>\n","author":88,"categories":[20534],"tags":[11906,28519,8724,11897]}