{"id":79395,"link":"https://chinadigitaltimes.net/chinese/2010/06/新一轮地产调控会产生多大的叠加效应？/","date":"2010-06-19T23:05:37Z","modified":"2010-06-22T04:52:57Z","title":"巴曙松：新一轮地产调控会产生多大的叠加效应？","content":"<p>关于新一轮地产调控，有一个焦点是这次调控与其他几个退出政策的叠加效应。</p>\n<p>2010年信贷投放是最早发出退出信号的政策，信贷的退出引起市场第一轮的强烈反应，房地产政策的退出则引发第二轮阶段性冲击。目前资本市场动荡的其中一个重要原因是这两大退出政策所产生的冲击仍没有被完全吸收。</p>\n<p>首先从信贷投放的退出角度看，二季度可能还会继续面临较为严厉的信贷窗口指导，而且三、四季度的信贷控制可能将面临更大的压力。</p>\n<p>如果依此判断，2010年的信贷规模的收缩仍然会对房地产开发企业的资金来源形成冲击，从而产生信贷退出对房地产新政的叠加性冲击。反过来，基于目前的情况看，新一轮调控也不会对银行不良资产带来显著冲击。具体的原因是：1）新一轮调控不会对地产业带来整体性影响；2）房价不会在全国范围内出现大幅度下降，明显的下降将集中在泡沫比较严重的几个核心城市。</p>\n<p>图.银行信贷对开发商和购房者融资支持</p>\n<p>资料来源：中宏专家数据库及作者计算</p>\n<p>随着信贷政策的退出、房地产新政的出台，市场对地方政府收入和地方融资平台的担忧与日俱增。甚至有人认为，土地出让收入高达地方政府收入的70%，这样以来，新一轮地产调控将会直接影响到地方政府的收入，并进而加大地方融资平台的风险。那么房地产新政与地方融资平台的清理到底会产生多大的叠加效应，这显然取决于地方政府收入对土地出让金的依赖程度。</p>\n<p>地方政府的收入来源主要为两部分：地方一般预算内收入和地方预算外收入。地方本级收入、中央转移支付和税收返还构成预算内收入，土地出让收入则构成预算外收入的绝对来源。</p>\n<p>根据UBS汪涛等的测算，如果按照这个标准口径来计算，那么2009年地方政府本级收入为32520亿元，中央对地方税收返还和转移支付28621亿元，土地出让收入13964亿元，三者占比分别为18.6%、38.1%、18.6%。土地出让收入方面，相比于2008年的16.7%，增加2个百分点。应该说，这样的比例已经不低，但是仍远远低于广泛流传的70%的说法，其一方面的原因是把个别城市（如杭州）的情况比推到全国；另一方面則是遗漏了分母中的中央对地方税收返还和转移支付收入。</p>\n<p>在地方政府的收入与支出结构中，土地收入是相对独立的，通常不计入地方政府一般性支出预算。从2009年财政部公布的资料看，土地出让收入安排的相关支出主要包括三大块：征地拆迁补偿及补助征地农民、土地开发支出、城市建设支出。2009年，土地出让收入总额中共有12327亿元被用于相关支出（见表），其中以上三大部分占比分别为：42%、11.6%、27%。</p>\n<p>那么，考虑最悲观的情况，如果新一轮地产调控造成地方政府土地出让收入大幅度减少，很显然，首先受到冲击的就是这三个方面的支出，特别是土地开发和基础设施建设将会减少。</p>\n<p>图.2009年土地出让收入占地方总收入的比重</p>\n<p>数据来源：中宏观专家数据库和财政部预算报告</p>\n<p>表:2009年地方政府土地出让收入安排的相关支出（单位：亿元）<br />\n－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<br />\n2009年地方政府土地收入安排的支出　　　　　　　　　　　　　12327<br />\n征地拆迁补偿及补助征地农民　　　　　　　　　　　　　　　　 5180<br />\n土地开发支出　　　　　　　　　　　　　　　　　　　　　　　 1427<br />\n农村基础设施建设支出　　　　　　　　　　　　　　　　　　　  433<br />\n城市建设支出　　　　　　　　　　　　　　　　　　　　　　　 3340<br />\n土地整理和耕地开发　　　　　　　　　　　　　　　　　　　  　477<br />\n土地出让业务支出　　　　　　　　　　　　　　　　　　　　　　 87<br />\n廉租房以及破产或改制国有企业土地收入用于职工安置等支出 　　1378<br />\n－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－－<br />\n数据来源：根据财政部报告整理</p>\n<p>我们现在考虑这样的情况：如果在新一轮地产调控的冲击下，地方土地出让收入大幅度缩水，那么，会通过什么样的渠道影响地方政府偿还债务的能力或者加大地方政府融资平台的债务风险？这里的影响渠道主要有二：</p>\n<p>第一，地方政府土地出让收入减少，导致土地开发和城市基础设施建设规模下降，财政对GDP的支出效应受到抑制，从而当地GDP增速下降，而GDP下降的直接后果就是地方政府下一轮的财政收入减少，从而使偿债能力进一步下降。显然，这里是一个关于财政收入与支出的不良物质循环。</p>\n<p>第二，也是更重要，但容易被忽略的一个重要渠道就是土地的金融功能。一般而言，如果在新一轮调控的压制下，房地产投资出现明显减速，房价也开始大幅度下降，那么一个相应的结果就是土地价格的下降。但是土地一直是地方政府从银行获得贷款的最重要的抵押品。因此，土地价值下降，抵押品的价值就自然下降，那么地方政府能够通过金融渠道获得的贷款或融资规模必然受到限制。最终结果是地方政府的融资和债务偿还能力同步下降。在我们看来，这才是新一轮调控所要面对的最大挑战和风险。</p>\n<p>作者感谢杨现领博士在本文起草中给予的支持和帮助</p>\n<p>Read this article:<br />\n<a title=\"新一轮地产调控会产生多大的叠加效应？\" href=\"http://blog.sina.com.cn/s/blog_591c652f0100iwqb.html\" target=\"_blank\">新一轮地产调控会产生多大的叠加效应？</a></p>\n","author":88,"categories":[20534],"tags":[9266]}