{"id":79428,"link":"https://chinadigitaltimes.net/chinese/2010/06/边消费，边公益—–易助网：“生意人”的公益事/","date":"2010-06-20T06:11:29Z","modified":"2010-06-20T09:51:25Z","title":"边消费，边公益—–易助网：“生意人”的公益事业","content":"<p>易助网——一个借助商业消费做公益的网站，其创始人和目前的核心成员，也多是商业和IT学科背景出身的年轻白领。这给“用消费做公益”的易助网的创立提供了灵感，也给网站的运行提供了商业化的可持续公益的思路——买当用户通过易助网的链接跳转到淘宝等网站购物时，商家就会把成交额的一部分捐赠到用户的“易助基金”，用户可以指定相应的公益用途，另一部分则会用于补贴易助网及其合作公益伙伴的运营成本。</p>\n<p>创建两年多的易助网，目前的交易额和筹集金额还不算大，不过这些具有商业背景的成员们并不没有“做生意”时的急功近利。他们既有耐心又语气确凿地说：“我们的交易量可以比现在翻10倍甚至100倍。” 他们的信心来自于易助网对用户的黏性，以及电子商务市场的潜力。</p>\n<p><strong>公益没渠道？用消费做公益！</strong></p>\n<p>易助网的创始人博予曾经是一个创业者。2007年4月的一天，易助网的创始人博予的一个同事偶然跟他说，自己初中毕业直接读了中专，是因为家庭情况不好，他把读高中考大学的机会让给了弟弟，自己则直到工作了以后才重新考了大学。这位同事说，他最大的愿望是等自己退休了以后，回家乡开一个学校，让优秀的贫困生免费读书。</p>\n<p>“从身边的人们身上我发现：大家其实都很愿意帮助别人，但是常常在‘等待’。原因很简单，工作很忙，生活压力也很大，没有什么‘余钱’。另一个让许多人迟疑的原因是，不知道自己的捐款是否能够到达真正需要帮助的人手中。”博予在易助网的blog里这样写道。这也是博予和和伙伴们创办易助网的初衷——“让公益变得更加简单易行，而且更加透明。”</p>\n<p>于是，博予和伙伴们为易助网设计了简单方便的公益模式——在日常消费、购物“败家”的同时，就能帮助到有需要的人，并且是捐助人和受益人一对一的方式。</p>\n<p>易助网的另一位核心成员歪歪介绍说，易助网筹款模式的灵感来自于“多背一公斤“的双子书项目，都是“借消费之便来筹款”，帮助有需要的人解决问题。</p>\n<p><strong>用户消费 </strong><strong>商家返利资助</strong></p>\n<p>易助网的团队成员大多是具有商业背景，来自风险投资、市场营销、公关、管理咨询、财务管理等不同领域。 “目前我们规模虽然还不大，但是一直持续地增长。”歪歪说，“这就得益于我们的团队的商业经验。这些经验让我们一开始就把握住大方向，然后不断调整产品和营销策略。”团队的商业背景也在易助网的运营方面有很大帮助“比如与商家谈合作时的协议和条款，虽然是公益的事情，但大家都容易用商业语言去沟通合作。”</p>\n<p>商业思路也融会贯通在团队成员为易助网设计的公益模式中。<span> </span></p>\n<p>在易助网首页的下方，可以看到6家购物网站的链接，主要是淘宝、当当这样的综合购物网站，也有艺龙等旅游网站。用户通过在这些链接到合作商家的每笔消费，就都能产生一定比例的返点，用于公益项目的金额就来自于这些返点。返利比例根据网站和商品的不同，在0.8%到5%。</p>\n<p>而公益需求和受助方信息可以由任何人通过网络申请和提交，易助网团队会对需求和信息的真实性进行审核，再发布出来，由用户认领捐助。</p>\n<p>不过到目前为止，为易助网提供公益需求和信息的人，都是团队成员见过面或者本来就认识的朋友。比如目前易助网发布的30多个受益人，这些人的需求信息大多来自在偏远山区和贫困农村支教的朋友，或者是团队成员已结识的人的家乡。</p>\n<p>这样一来，信息真实性已经有了一定保障。“到目前为止更多地还是靠人际关系去寻找这样一些信息。”博予说，标准的审核流程是有的，但由于需求规模较小，他们尚未按照审核流程去执行。他们希望在今后公益需求的来源和数量增加之后，“建立一定的信息审核机制，由志愿者去执行。”</p>\n<p>“在易助网信息非常公开。”歪歪介绍说，提供公益信息的人，以及接受帮助的对象的联系方式都是公开的，所有用户都可以自己核实款项状态和用途，甚至和帮助对象直接联系。</p>\n<p>另一方面，用户消费信息的真实性，是由易助网的后台系统，每个月与合作商家的后台自动完成对账。没有对上账的款项由人工再审核一遍。如果是用户没有指定受益人的款项，直接归入志愿者基金，在需要的情形下动用，并公告给所有用户。</p>\n<p><strong>用户黏性大 </strong><strong>“交易量翻百倍没问题”</strong></p>\n<p>易助网目前的交易量和筹款金额并不高。据博予和歪歪介绍，易助网现在拥有600多个注册用户，平均交易额两三千元；年交易量在20万元左右，筹集金额截至目前大概在5000元左右。</p>\n<p>团队成员也坦然承认，目前易助网的规模还不大，但这些平日在商界打拼的白领似乎并不着急，也丝毫没有做生意时的急功近利。10个核心成员里面，基本都在大型商业公司、投行工作，也拥有不少商界的人脉关系，但与其他公益组织不同，大家并没有去动用这样一些“有用”的关系和商业资源，来为易助网做事。</p>\n<p>比如一些成员因为工作关系认识很多有钱的客户，但也没有想过利用这个关系拉赞助；也有成员在自己公司有一些行政权力，但也没有采取类似规定公司员工要通过易助网订机票的手段。“如果利用了这样一些资源，易助肯定不是现在这个交易量，”歪歪说，“但好像易助还没有这个文化；我们希望真的是通过大众的力量去汇聚公益力量。”</p>\n<p>“我们的数据看上去不是特别大，但是发展空间非常大。”博予说，“交易量翻10倍或者100倍都是没有问题的。”在他看来，现在的数据只是在为今后打基础。</p>\n<p>博予说这番话的底气首先来自于电子商务足够大的市场规模，第二便是对易助网用户黏性的信心。</p>\n<p>2009年底，《南方都市报》发表了一篇不到2000字的介绍易助网的文章。“那段时间，访问量有很明显的增长，”歪歪对此印象深刻，“而且访问量的增长在宣传结束后并没有大幅下降。”他们认为持续稳定的增长说明易助网对用户的黏性很大。</p>\n<p>“那两天里200个访客中有60个注册了用户，这个比例非常高，30%的转换率。”博予说，“而且这些新用户也相当活跃，当月的交易量就翻了两倍。”</p>\n<p>他们目前阶段最关心的不是流量，而是不断完善产品，改善用户体验，提高转换率和用户活跃度。“易助网这个产品对于一部分人是很有价值的，用了易助网的用户会坚持用，会变成永久用户。”</p>\n<p>他们通过数据发现，许多用户一旦用过易助网，就会一直来用。最多一个用户已经通过易助网消费了五万多元。博予认为，有的网站访问量很大，但不一定说明问题；而来了易助网的，相当一部分就转换为用户就留下来了。</p>\n<p>“我们访问的绝大多数都是老用户，一天有二三十个访问量，每天有三四笔交易。”因此他对今后的用户和交易增长很有信心，“这是个好产品，只要让人们知道它就可以了。”</p>\n<p>不过，在推广易助网的过程中，团队成员发现，相比“多背一公斤”等有相似度的网站，易助网的传播性天生就比较低。“多背一公斤”的用户很愿意和别人分享旅途经历，上传照片、写BLOG等。“而在我们这儿买东西，一般不会拍照片、写博客，甚至给别人发邮件。”博予说。所以，易助网曾尝试利用病毒营销来做宣传，但效果并不理想，“病毒性不高”。他们发现一些相对传统的报道宣传、线上活动等方式，却是很有效果的。</p>\n<p><strong>低成本扩张</strong></p>\n<p>对于易助网短期的发展目标，团队成员希望以低成本扩张的方式，在2011年底实现用户数翻20倍。与此同时，年交易额和筹资金额也随着用户数量翻20倍，达到400万元和10万元。而在用户数量、交易额和筹集金额快速增长的情况下，易助网的运营成本基本不需要有太多增加。</p>\n<p>为了实现这一短期增长目标，博予表示将花更多的时间在相对传统的推广方式上，比如媒体报道，以及线上活动。博予说，“‘多背一公斤’网站通过各种媒体公关每天能为网站带来上千个新访客。以易助网的转换率和用户黏性，只需要它的十分之一的曝光度就能完成用户增长的计划。”</p>\n<p>至于远期的目标，博予没有直接回答，他提到的是：“整个电子商务市场去年的规模是3000亿左右。假设有10%的用户认同并实践‘公益消费’， 如果按2.5%的返利比例，公益消费的市场至少有7.5亿元。而且电子商务整个市场在过去五年每年翻番，未来还会持续增长。”</p>\n<p>被问及为何没有全职人员时，博予说：“其实公益组织最需要的不是全职的团队，而是一个相对稳定的团队。易助网的团队成员除了这个公益理想，都另外还有自己的职业追求，为什么一定要放弃一样呢？我们虽然这样发展速度慢一些，但是我们在持续地进步。你看国内许多其它的公益团队，创始团队全身心的投入了进去，但是却因无法长期坚持最后不了了之。”</p>\n<p>“不过”，博予又提到，“易助网是一个能自身造血的生意，等它长大到一定的程度，自然会吸引到全职的人员加入。”</p>\n<p>请看原文：<br />\n<a title=\"边消费，边公益—–易助网：“生意人”的公益事业\" href=\"http://feedproxy.google.com/~r/ecauses/~3/iRr-vmHSzus/\" target=\"_blank\">边消费，边公益—–易助网：“生意人”的公益事业</a></p>\n","author":176,"categories":[20534],"tags":[5908,11898,11890,8771,11899,9540,11888]}