{"id":79528,"link":"https://chinadigitaltimes.net/chinese/2010/06/冉云飞：反右与大饥荒的关系：以《星火》为例/","date":"2010-06-21T02:12:22Z","modified":"2010-09-28T05:58:28Z","title":"冉云飞：反右与大饥荒的关系：以《星火》为例","content":"<p>反右与大饥荒的关系，被很多人提及。但这提及大多是依靠事件发展的因果关系，进行的逻辑推理，而不是真正在具体事实上的数据联系。不是没有反右与大饥荒之间的数据联系，而是由于档案不开放，信息不对称，研究者很难获得比较具体的事实数据。与林昭很有关系的《星火》杂志的编辑和作者，其核心成员是兰州大学的右派，这些成员多因写文章揭露三年大饥荒的实情，被打成“右派反革命集团”，或被枪毙（张春元、杜映华、林昭），或坐牢服长刑，九死一生，到上个世纪八十年代相继被官方平反。这个很大的“右派反革命集团案”涉及的人数，据向成鉴的回忆和不完全统计有大学师生右派（包括两位武山县委的干部）16人、农民4 人、受牵的人数有3人等。</p>\n<p>获官方平反后的幸存者，秉承自己的良知和对朋友的纪念，以及对历史真相和后人负责任的态度，一方面借助外力——如媒体的关注、独立纪录片拍摄人如胡杰等，将自己亲历及所知讲述出来，公诸于众；另一方面主动搜集整理史料、撰写回忆录，如谭蝉雪编著的《求索——兰州大学“右派反革命集团案”纪实》，就是一本资料比较详尽的书。其中除了她与向承鉴的亲历回忆，最重要的便是完整地保存了两期——出了一期，第二期才编好，尚未出来，成员就被抓——《星火》杂志的全部内容，并根据笔迹和内容本身判定出具体的写作者，使得读者和研究者比较容易回复那一段历史场景。</p>\n<p>就我搜集的不少反右和大饥荒史料来看，截至目前为止，还没有比《星火》杂志更能显示反右与大饥荒之关系的直接史料及逻辑关系的。《星火》杂志的编辑和作者都是右派，而他们所写的内容大多与人民公社、整社大辩论、反右倾运动、大饥荒有关。兰州大学“右派反革命集团案”之所以成为全国第四大反革命集团案，其主要触媒便是因“短命”的《星火》杂志。而《星火》杂志之所以诞生，便是因为一些保留学籍，又被下放到农村监督考察的右派，实地见识了大饥荒对民众的伤害，于是置生死于度外，将他们的思考毅然表达出来的结果。</p>\n<p>一：恐惧与良知交战</p>\n<p>无论是从获罪的数量，还是从对社会的影响层面上来看，高校中的右派师生都是右派中的主要群体。他们大多知识丰富、思想活跃，但不少人亦单纯幼稚，容易暴露自己的想法，在阳谋中被钓鱼。正因为如此，打成右派后，他们有被欺骗的愤怒，有被抛弃的痛苦，有如临深渊的恐惧。特别是对保留学籍而于农村监督考察的师生右派来说，尚留有一线命运可以改变的希望，自然更不会轻举妄动。但兰州大学这帮右派师生为何敢“大逆不道”，能拿出很大的勇气来揭露大饥荒造成农民死亡枕藉的情况呢？这话还得从机缘巧合说起。</p>\n<p>一般说来，高校师生右派，若是极右，便直接被送进劳改农场和监狱，这类人不可能有机会抱团、组织编刊物，因为他们没有相对的自由环境和活动空间，更没有写文章编刊的工具。而是一般右派，有些人并没有发配到乡下，而是就在学校里接受监督改造，如林昭便是如此。这类右派，他们对农村大饥荒的认识，一般来自不完整的口头传播，加上官方有意屏蔽此类信息，因此他们对大饥荒带给全国民众特别是农民的伤害，没有太过惨酷的直观认识。即令有发配到乡下的，也由于胆小、不抱团、没有较为共同的价值判断，不可能对大饥荒对于民众的伤害，做出清醒的反思和批评。而兰州大学下放到到天水地区的师生右派，正好满足做成杂志《星火》来加以传播的诸种因素：抱团且比较容易串联、直接感受甘肃大饥荒的残酷、有比较相同的价值判断、这些人有一定热情且勇敢，因此不惜冒着巨大的危险，要向上面反映甘肃大饥荒惨剧的实际情况。</p>\n<p>如果反右时，这些被划为右派的师生还对自己曾经对共产党的批评，经过校方的批评有所怀疑的话，那么到农村看了实际情况对他们是个彻底的教育。谭蝉雪说： “随着生活的深入，我们知道、看到、听到的事情也就越来越多，首先是对‘右派罪行’的彻底否定，原来在学校的时候还对自己的言行有过怀疑，是不是错了？到了农村才知道真相，才明白了是非。”（《求索——兰州大学“右派反革命集团案”纪实》，香港天马出版有限公司2010年2月版P7，下同书只附页码）而向承鉴更是冤枉，在鸣放期间基本上没说过什么话——只提了教授治校，这样的话那时于学校应该是个较普遍的说法——便被打成了右派。由于向承鉴被批斗时，不配合批斗者的旨意，最后找了校长申诉，才得到个保留学籍而被监督劳动的较重处理结果，否则可能会直接被开除学籍。</p>\n<p>也就是说，这些右派师生们经历了一个自我怀疑而最终勇敢走向反抗的过程。五七年前，虽然有许多人包括知识分子看到过三反五反、清匪反霸、土改等许多运动中非人性的、残酷的一面，但从未发生过太多的质疑。因为共产党营造的光环以及对毛泽东的神化，使得许多人内心里稍有怀疑，便会自感大逆不道。自感所思所想大逆不道，不仅不会说出来，连说出来都觉得自己是个罪人，在这样主动自我审查的氛围下，加上无所不在的高压，你说哪里还会有什么反对的声音呢？对于共产党的 “神话”领袖毛泽东，只差山呼万岁，这一点从林昭这样决绝的反对者身上，也非常能够看出其思想蜕变的过程，更不用说思考深度远逊林昭的人之转变了。</p>\n<p>反右后，本来在反抗精神上基本达到了“白茫茫大地一片多干净”的地步，许多人噤若寒蝉，心怕有所闪失。到了乡间，经过“整社大辩论”，向承鉴更加小心翼翼，有次他赶马去拉代替石灰的白土，被马“反治”了一回，后悟出“是啊，人也与牲口一样，我如今不是被治得服服帖帖了吗”的道理，其实典型地反应了许多知识分子被一系列运动整治后的心路历程。甘肃的左风不亚于许多地方，甚至有过之而无不及，甘肃的大跃进和大饥荒是在干部七个不敢讲的情形下发生的：“不敢讲实际情况，不敢讲饿死人；不敢讲征购指标高；不敢讲完不成任务；不敢讲邻省比甘肃强；不敢讲客观条件；不敢讲调动工作。”（转引自杨继绳《墓碑》天地图书有限公司2008年5月版P111）就是在这样极端高压与恐怖的现实环境中，《星火》杂志的同仁们发出最真实的呐喊，而这种对大跃进和大饥荒的即时性呐喊，以我对历史的考察，是不多见的。这正是《星火》同仁在反暴政的思想史上的特殊意义，值得我们后人特别纪念。</p>\n<p>私下议论暴政的不是，常要遭人的检举汇报，即令是腹诽，自己也会被吓得心怦怦直跳，因此办地下刊物联络同志，让更多的人知道真相，实在是风险极大的事。后人也许很难想像当时出版地下刊物的风险有多大，即令非常勇敢地反抗暴政的林昭，当时对办《星火》杂志也持保留态度：“另外关于出版《星火》也有不同意见，林昭认为太冒险，印秘密宣传品，不仅对写和印的人来说是个冒险，对读的人来说同样也是个冒险。”兰大的友人在权衡得失后，“认为出版刊物交流思想、扩大影响、团结同志，特别是在彼此分散，不能自由行动的情况下，出版《星火》是启蒙工作必不可少的一步”。（《求索》P26）</p>\n<p>《星火》杂志内容的分类研究</p>\n<p>《星火》杂志从刊名上来讲，就受毛泽东的“星星之火，可以燎原”的直接影响，也表明他们利用办杂志来进行民主自由启蒙的传播理念。不特此也，《星火》杂志里面的文章从内容和标题上看，特别受毛泽东文体的影响。如顾雁的发刊词《放弃幻想，准备战斗！》、《目前形势及我们的任务》等。至于受彼时一般批判性文体的影响，更是所在多有。我这不是苛求他们的思想局限，而是说清这个事实。在他们的思想资源里，其实所受西方自由主义思想并不多，更由于共产党官方因需要神化自己的暴力革命，而对改良主义大加挞伐——从康梁到胡适等——因此在他们的批评里也没有妥协、谈判等字眼（事实上普通民众根本没有跟中共叫板、谈判的能力）。当然，这不能怪他们，官方为了神化自己的暴力而过度宣扬暴力，使得反对者也有“彼可取而代之”的思维，更有“踏上一只脚，让其永世不得翻身”的利益独占。连林昭的思想资源里也未曾有过胡适这样的中国自由主义知识分子的滋养——当然林昭后来在狱中对极权主义和自由的整全性的认识达到了至今为止都令人叹服的高度——这说明共产党对自由思想的切割真是干净而厉害的。</p>\n<p>《星火》杂志只出了一期，第二期尚未出版就被扼杀在摇篮中，参与者许多人抓，即令暂时躲避掉了的张春元，稍后亦被抓，最后惨遭枪杀。第一期为包括序言在内的九篇文章加上林昭的长诗《普洛米修士受难的一日》；第二期为包括一篇跋在内的八篇文章加上林昭的长诗《海鸥——不自由毋宁死》。也就是说，两期共由17 篇文章和两首长诗组成，总的主旨是反暴政、争自由。但细分起来，却还是各有侧重，反映了《星火》同仁们各自的思想深度。17篇文章大抵以揭露大跃进和大饥荒为轴心，可粗分为三类：其一为批判大跃进、揭露大饥荒，计有向承鉴的《九个指头与一个指头》、《不打自招——评人民日报社论〈南泥湾的方向〉》、《（三月）农村一日：一个农民的口述记录——目前农村剖视之一》、张春元的《粮食问题》、《农民、农奴和奴隶——当前农村剖视之一》、《论人民公社》、顾雁《参考文件与参考消息》、杨贤勇《从一首歌谈起》，共八篇，占两期文章近半；其二是反右倾问题，计有胡晓愚的《“右倾机会主义分子”——赫鲁晓夫》、苗庆久整理《反右倾的由来》，二篇反右倾文章其实也与大跃进和大饥荒有关，只不过是侧重在对打压揭露真相的反省；其三为批评专制独裁的纲领性文章：计有计有顾雁《放弃幻想，准备战斗！》、向承鉴的《自白》、《目前形势及我们的任务》、《告全国人民书》、何之明《论“政治挂帅”》、《思维与存在的同一性》、鲁凡《〈海鸥——不自由毋宁死〉跋》，至于林昭的两首诗当然也可视作对专制独裁的整理批判。</p>\n<p>批判大跃进、揭露大饥荒，是《星火》杂志的重中之重。为什么会是这样呢？如果这帮留籍查看的师生右派不到乡下“改造”，那么他们对农村凋敝和大饥荒的实情，就像许多城市知识分子一样所知不多。更为现实的是，如果不是他们大家观点比较接近，都良知未泯且敢于说话，也有一定的通信和走动自由，那么大跃进和大饥荒不会得到即时且猛烈的批评。向承鉴在《目前形势及我们的任务》一文中说：“人民公社的最反动性在于它拆散家庭、使父母妻儿东南西北，这是对人性最基本特征的否定”，“大跃进完完全全一次上的自欺欺人”，“农民同当代统治者的矛盾及其尖锐性突出地表现在粮食问题上”。他说“目前国内总的形势是：由于当代统治者推行各种各样反动政策的结果，工农业生产已遭到全面的毁灭性的破坏；由于以所谓‘党性’代替个性和人性，而实际是强赐人民‘奴性’；人与人的关系到了空前虚伪的程度；由于变化无常和没有法制，人民基本人权被剥夺；每时每刻都遭受着生命的危机，由此而反映出来的现象（全国范围内）是：政治运动鱼贯而来，各种刑事案件激增（凶杀、偷盗），市场供应紧张，农民流离失所，饿殍遍野，烽火满地，在政治上、人民精神面貌上、经济上出现了全面紧张和混乱。”这已经把大饥荒和大跃进放到制度层面和总体的社会格局上来思考，在彼时应该算是有相当的思考深度。</p>\n<p>张春元的《粮食问题》也切近问题的实质，他先是不点名的批评了《人民日报》的虚假浮夸。“那家自称是‘人民’的报纸也不知依据什么，说：大跃进的58年粮食产量翻一翻（番），比1957年增产一倍！总产量7500亿斤，每人平均1200斤；瞧！‘奇迹就出在这儿，一个人每月有100斤口粮还喊不够，还叫喊紧张，无怪乎我们伟大英明的领袖说：总在人们的食道上‘抓的很紧很紧’了。”增长如此之多的粮食，却饿殍遍野，只要小学算术就可以算度出其撒谎之无耻。紧张着张春元便剥皮式的将四九年后的统治实质揭穿：“当今的统治者和历史上任何统治者一样，利用农民革命爬上了天安门，登上了宝座，一只接过农民所赐予的王冠——主席，另只手却狠狠的一拳，把农民大众打倒在地，践踏脚下，用政治愚弄、超经济的剥削、强制性的奴役劳动等政策，采取了诱惑胁迫、党棍恐怖、饥饿等手段，夺去了农民的土地、耕畜、农具、种子等生产资料，给农民带上了比中世纪封建社会还要沉重的锁链，使广大农民处于依附农奴的地位，成为真正的一无所有的农村无产者，把农民千辛万苦得来的劳动果实，用征收公粮、统购余粮、催逼勒索，收刮得干干净净，使农民经常处于半饥饿的慢性自杀状态。”</p>\n<p>至于张春元的《论人民公社》就说得更为直白：“人民公社并不是‘历史发展的必然趋势’，更不是‘广大人民的殷切愿望’，而是独裁分子主观臆造的产物，是独裁分子为了保持其独裁地位而倒行逆施的结果”。具体到公共食堂和户口，他说到：“如公共食堂就是用饥饿来进行强迫性劳役的一种工具；户口手续是一种变相的农奴卖身契；加工加点的实质是一种苦刑；粮食限量就是一种逼性的慢性自杀。”五八年推行的户口制度，实际上在大饥荒过程中起着推波助浪的作用，凡是外出逃荒者被抓回来，不是打死就是饿死，侥幸活下来者极为稀有。将大饥荒与户口制度联系在一起来进行思考的人，至今仍属稀有，张春元至少从整体上看出了这里面的内在关系。而向承鉴则说：“能够放卫星的人都是权势人物，绝无平头百姓。他们早得到通知，动员一批忠实可靠的劳力，挑灯夜战，把事先选好的十几块玉米地连根挖出，栽到待验收的地里，然后放水浸泡，用脚逐一抹平，不露痕迹。”（P199）也就是说，放卫星只不过一场紧跟毛并向毛交心的政治游戏，而勒紧裤腰带，饿死自己管辖地民众很多的领导如四川李井泉、河南吴芝圃、安徽曾希圣、甘肃张仲良等只不过是特别灵敏地嗅到且创造性地紧跟了毛的整人策略，以便自己 “吃死人骨头”而升更高之位置。</p>\n<p>两篇“反右倾”的文章，其一是通过对赫鲁晓夫批评中国的解读，来变向证明中国大跃进、大饥荒之失误，同时反过来批评官方所制造的“反右倾”进一步加大了饿殍遍野的程度。苗庆久整理的《反右倾的由来》主要是通过官方批评彭德怀的右倾，由此而提及甘肃省委第二书记霍维德在大饥荒中说的一些真话，成为甘肃“反右倾”的靶子。霍维德成为反右倾对象的主要言论是，他说：“思想改造、反右斗争把知识分子得罪了；合作化、人民公社运动把农民得罪了；经旗竞赛、超先进赶先进、提高定额、加班加点把工人得罪了”；“当看到全国市场全面紧张的局面时，他说，‘老子若知道是这样，当初就不革命了。’”霍维德后来被整肃，打成反右倾反党集团的头领，单是天水地区就搞出102年反革命集团，集团成员多达700多人，而以兰州大学师生右派为主体的右派反党集团也应该包括在其中</p>\n<p>甘肃省委书记张仲良对于自己所领导的省委省政府所犯的错误，“直到1960年7月，才被形势所迫，作了一次检查，向中央写了《关于检查一个指头问题的报告》，当时发生严重问题的县有13个，只报了9个；报造还说外流的人口已多半回来了。他们一面粉饰太平，一面让农民每天吃3、4两粮食，千方百计地完成征购任务。”（《墓碑》P125）这种所谓检查，多半是狡辩和掩盖的混合体，至于认错之类，在官方六十年来的“辞典”基本缺席。但事实上，他们在农村的“反右倾”并没有根本性的改正，张春元说：“目前在广大农村中进行的所谓‘反右倾’运动，就是打击一些对农民疾苦略表同情的人（这些人主要是农村基层干部，他们来自农民家庭或本人就是农民，和农民有千丝万缕的联系，而且大部分是农村党员），实行这种高压政策的结果，只有促使广大农村无产者的觉悟，促使当代统治者处于孤家寡人的地步。”（《农民、农奴和奴水——当前农村剖视之一》）不过张春元把农民受压迫后的觉悟看得太高了，向承鉴在《（三有）农村一日》里说农民自述道：“例如我父亲临死的时候直瞪瞪地望着墙上的毛主席的像，又望着妈妈和我，可是我和妈妈连一滴眼泪都没掉，不过妈妈叫我把那像撕下了（她那时已饿得不能下床）。”也许有丝怨恨，或许还有些愚忠。对于甘肃省委的“检讨”，向承鉴特意写了篇比较猛烈的批评文章《九个指头与一个指头》，针锋相对地加以驳斥。</p>\n<p>至于说七篇对于专制独裁的总体批评，应该说勇敢多于建设性，但在彼时高压的情形下，其难能可贵，是自不待言的。有很多批评，即便放在今天，也有不少人没有勇气说出来。比如顾雁说：“事实上每一个人，只要把眼前的社会现象冷静地分析一下，都能得出一致的结论：由于几年来倒行逆施的结果，目前的统治集团已陷入了一个无可救药的恶性循环，一步步蹈袭着秦始皇的覆辙。”“这样的独裁统治硬要称着社会主义的话，应该是一种由政治寡头垄断的国家社会主义，与纳粹的国家社会主义属于同一类型，而与真正的社会主义毫无共同之点。”这种判断可谓一针见血，可谓《星火》杂志同仁的共识。这样的观点，就是作为对今日政府的批评也不过时。</p>\n<p>2010年5月8日至18日断续写就</p>\n<p>——《纵览中国》首发 —— 转载请注明出处</p>\n<p>请看原文：<br />\n<a title=\"反右与大饥荒的关系：以《星火》为例_中华圣女——永远的林昭_彭令昭文选 ...\" href=\"http://article.netor.com/m/jours/adindex.asp?boardid=2184&amp;joursid=94952\" target=\"_blank\">反右与大饥荒的关系：以《星火》为例_中华圣女——永远的林昭_彭令昭文选 &#8230;</a></p>\n","author":176,"categories":[20534],"tags":[23277,9001,9040,9433,11925,9540,8969,12227,9091,9475,8684,14245]}