{"id":79525,"link":"https://chinadigitaltimes.net/chinese/2010/06/浦志强律师：父亲节推特儿若干/","date":"2010-06-21T02:06:44Z","modified":"2010-06-21T02:06:44Z","title":"浦志强律师：父亲节推特儿若干","content":"<div>\n<p><span><span><span> 今天早晨飞来乌鲁木齐，中午转机到库尔勒，又坐四十分钟出租车来焉耆。故地重游，是为参加6月22日上午10点钟人家对嘎玛桑珠的“公审”。在乌鲁木齐一下飞机，开机便收到儿子的短信，简简单单四个字“节日快乐”，忙问今天啥节了，回复是让我“自己猜。”搜肠刮肚猜不着，打电话到家，才知道是父亲节。他一天天长大了，知道惦记在外奔波的老爹。我陶醉于这份牵挂。</span></span></span></p>\n<p><span><span><span> 既希望他知道出生前的变故，又担心我过于负面的遭际，对他成长有不利影响，毕竟他要走自己的路，所以我在外边很少提他，更不奢望让糟糕的心情过多传染他。他有自己的眼睛，对警察照例上门习以为常，对我的经历和得失偶有留心。曾问过他，觉不觉得爸爸麻烦，有没有让你在同学面前抬不起头。他摇头说没有，知道爸爸是好人，知道如今好人难做。他把陈桂棣夫妇的新作《等待判决》拿给老师和同学看，还向英文老师推荐了《老妈蹄花》。对于进家执勤的警察，他很能理解，“要不来看着爸爸，他自己家人吃什么？”</span></span></span></p>\n<p><span><span><span> 晚上到了焉耆，鬼使神差想起往事，关于我的两个父亲。他们是普通人，一个给了我生命，一个教我做人处事。他们共同影响了我，决定了我的人生轨迹。他们都是富农出身，当年两家结亲算是门当户对。“解放”后他们都“翻”了身，或受社会歧视，或遭当局管教，怕党都怕入骨髓甚于避猫鼠，都知道党够狠官够绝，自家脑门软都要我遇事千万别出头。但我学到的不是这些，这才眼巴巴念个历史系，却入世惹这么大麻烦。播下的是龙种，收获的是跳蚤，我不知道，反之是否也言之成理。儿大不由爷，此事古难全，有心栽花无心插柳，事与愿违的名堂，令人生多了几分意外，添了诸多失落。我哪怕对得住再多的人，也还是让这两位故去的父亲，至今最最不能省心。</span></span></span></p>\n<p><span><span><span> 把今晚推特儿排列了一下，竟然是对两位父亲的缅怀，换个角度，可能也算是对独生儿子的殷殷劝勉。将来有一天，他会为人父。我祝福他走好，但我决定不了他的路。境界高的师长，对自己学生的成就，或能由衷兴奋，因为前人说了，师不必贤于弟子，又说了冰寒于水青出于蓝。只可惜就这点师德，到今天到了高校，能做到的倒爷和老板，几乎已经是凤毛麟角。象牙塔不再德行也不再，有的更多是拿银子开买卖，支摊子树竿子，或视学生如苦力，或招徒弟做靠山。但我想，人之为人，在世上唯一不嫉妒的就是对儿子，盼儿子超过自己，让他有事业和生活，让他一辈子开心，也是我当下最大的心愿。</span></span></span></p>\n<p><span><span><span> </span></span></span><span><span><span>浦志强 2010年6月20日 新疆焉耆</span></span></span></p>\n<p><span><span><span>&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;&#8212;</span></span></span></p>\n<p><span><span><span><span><span><span> 一、我本姓张，仨月大送亲舅收养承祀改了姓，生父四四年才十四岁，便顶替被撞死的爷爷到日本人铁路做工，蒙叔伯帮衬，撑门户侍奉奶奶带大三弟妹，供弟弟小妹上大学养我等五子女。老人说过，骑不动了想要台电动车，但零七年三月十日猝然去世。次日把他下了葬，我便飞广州出庭番禺，就为办电动车案。</span></span></span></span></span></span></p>\n<p><span><span><span><span> 二、<span>生父极尽节俭我“发”了他也不下饭馆。小时他赶集把我放小筐里看车，否则为省二分存车钱他豁得出正事不办。养父生意人不以为然，“钱不是攒的是挣的好汉不挣有数儿的钱，该花的要花不该花的别乱花。”我继承了倔犟忘记嘱托，该花的花了不该花的天天胡花。</span></span></span></span></span></p>\n<p><span><span><span><span><span> 三、幼时家贫但多承双亲溺爱我倒没受太大罪，养父常言饭要吃饱菜要吃少，从此奉为座右饮食习惯于科学要求相去甚远。九八年净重达二百三十八斤，低头不见自己脚尖儿。当年开桑塔纳2000我得倒撅着让屁股先出门儿，都怪肚子太大了让方向盘顶着碍事。</span></span></span></span></span></p>\n<p><span><span> 四、<span>养父沦陷前经商有俩钱儿，爷爷拿了孝敬省吃俭用光顾买地，四七年凑九十亩土改划成富农，累父亲后半辈饱受歧视。我好睡懒觉假期回家除力气活寸草不拿，老头子五点起床，等我一醒就指鼻子开骂：“啥叫贫下中农？象你这日头老高了还睡的，就他妈只配当贫下中农！”</span></span></span></p>\n<p><span><span><span><span><span> 五、<span><span><span><span>养父五六年加入运输合作社，赶大车直到六六年六月二十六日下放，此后坐吃山空生计无着，常常家无隔夜粮。记得有次父亲给我八分钱，要我买两盒火柴四分钱小白菜。七三年学校包场看木偶片《小八路》，每人要交五分钱可全家只有二分，我终于没看成。</span> </span></span></span></span></span></span></span></span></p>\n<p><span><span><span> 六、</span><span><span><span>养父八零年即赶毛驴车作买卖后专赶集摆摊卖烟酒茶糖杂货，本县产散装白酒七毛五一斤足斤足两不掺水回头客特多，放了假我总帮他招呼每天卖二十多块挣能两三块。春耕和福牌烟每包一毛五畅销，进价一毛三分六扣税能赚八厘，金版纳春城烟五毛一包得算很贵的。</span></span></span></span></span></p>\n<p><span><span><span><span><span><span><span><span> 七、养父母是文盲又是四类分子，我七二年上小学二年级起就写“来客报告”，得写清啥亲戚来了干啥来了住几天走；七八年上初二得帮父亲和同事代写落实政策材料。现在常有人从永定门举纸条砸我门，能做做不能做偶而给五百块，“能忍忍，忍不住了拼命，你屈死算了，上访有屁用！</span></span></span></span></span></span></span></span></p>\n<p><span><span><span> 八、</span></span></span>生父的死倔和养父的达观，对我性格影响至深。市场开放后养父已近古稀，我落榜后补习一年高考又在即，他赶上毛驴车到城里卖酸梨顺路开导我，“平常老让你好好念书别贪玩儿，要考试了你考上那最好，考不上咱做小买卖不会比人差，你别急考成啥样都中。”</p>\n<p><span> 九、七六年念五年级，打草卖钱班里买推子我受命给同学剃头，但除秃瓢儿不掌握别样发型，只好拿村里孩子对付。某次树下弄一绰号“半拉糟”的小子，摁脑袋沿鬓角使劲但老上不来，人见他耳朵上血直淌，说你劁猪哪咋给他留记号？我怪他疼咋不吭声，这小子居然说没疼。</span></p>\n<p><span> 十、</span><span><span><span>八二年考进南开大学，九月一日开学但川资没着落，养父送我到滦县火车站，找在车站出摊儿卖旱烟的老友王殿生告贷五十块，花一块六给我买张半价票去天津剩下的全让我带着。那年本县共三位考中这所学校，另两人都有父亲送行，我算是蹭的。</span></span></span></p>\n<p><span><span><span> 十一、八八年考入法大后没课了，到物校隔壁的石家庄仓库当装卸工一个月挣一百二十块，但几乎所有裤子都扯破了。我练过举重身大力不亏，几十号人里能抗两百斤麻袋上火车的连我只有三位，平常最爱把三十吨水泥装上火车，肚皮每次都磨破但搬一袋赚八分钱，肥活儿。</span></span></span></p>\n</div>\n<p>请看原文：<br />\n<a title=\"父亲节推特儿若干\" href=\"http://puzhiqianglawyer.blog.sohu.com/154928641.html\" target=\"_blank\">父亲节推特儿若干</a></p>\n","author":176,"categories":[20534],"tags":[8635,9040,9377,8604,11708,9378,19442]}