{"id":79526,"link":"https://chinadigitaltimes.net/chinese/2010/06/许知远：集体遗忘症/","date":"2010-06-21T02:09:52Z","modified":"2010-06-21T02:09:52Z","title":"许知远：集体遗忘症","content":"<p>冉按：原则上讲，在牛博国际有博客的博主，其文章我一般不转载，因为他会在近时转载上来以便大家观看，我再转载一次，似乎有叠床架屋之嫌。这次我要破个例，一来许知远先生这文章尚未在其牛博国际发表，二来这是他新近发表在《亚洲周刊》上的文章，可以转来让大家先睹为快。自然这些都是次要的理由，我要转此篇文章，在于他的内容。</p>\n<p>谈记忆，谈遗忘，没有威塞尔谈得更好的了；华人学者中关于记忆和遗忘，徐贲的思考深度和广度，以我的浅见当属翘楚。也就是说，许知远这文章打动我转载意念的，不在于他的深度和广度，这么短的文章不能承载这样的任务。但关于记忆，他提出了一个相当艰难的问题，即任何以为有一定史料的事件，真相会当然地被记载下来，恐怕是个过于天真的幻想。中国关于苦难的记忆，其被扼杀的程度，与专制独裁是正相关的。正因为史料上的扼杀，真相上的屏蔽，事实上的混淆，传播上的干扰，心理上的高压，使得真相与事实的流通，在目前的中国成为一种不可能完成的“任务”，因此任何对四九年后真相记忆与还原过于乐观的看法，都会面对着许文中所说的方励之一样的尴尬。这不是方先生不够聪明，也不是他对中国历史没有足够的洞穿力，显然他可能对独裁于中国人普遍记忆的伤害，看得太轻了点。</p>\n<p>我不知道许知远所转述的这位漂亮姑娘的认知和结论是否属实，虽然这并不令我吃惊。但我还是认为如果她是这样的结论和认知，恐怕其内在逻辑及因果分析是有可疑的。我当然希望更多的人研究天安门事件的真相，用科学务实的态度来做学问，但我认为结论还是谨慎些为好。特别是事关八九事件与后续中国发展之类的分析，更应慎之又慎，相关性与因果关系毕竟不同。如果有人说没有当时的屠杀就没有中国今天的发展，我认为这样的说法是丧失做人之底线的。任何建立在悲惨的结局和独裁者邪恶举动基础上的“发展”，都是值得人们深加批判和怀疑的。2010年6月20日7：56分于成都</p>\n<p><strong>许知远：集体遗忘症</strong></p>\n<p>大约二十年前，尚藏身在美国大使馆的方励之回忆起五七年的反右运动对他的冲击。他是新中国的大学生，是马克思主义的信仰者，他甚至觉得对於自由思想的批判，并非全无道理。令他费解的是，共产党组织为何要用如此残酷的手段对待知识分子？他的困惑引起了年长他一代朋友的善意又无奈的嘲笑——他太不懂得历史了。早在四二年的延安整风运动中，共产党就採用了同样的手段来对付知识分子。他们自我检讨、相互揭发，因为一点点不同意见被羞辱、被砍头.年轻的方励之发现，自己对这十五年前的往事几乎一无所知。</p>\n<p>到了七零年，已成为物理教师的方励之发现自己有资格来嘲笑新一代人的无知了。那些在文革初期对党表现出无限忠诚的学生们发现，自己又成了被批斗与整肃的对象，他们被下放乡村与厂矿，很多死於其中。这些学生对於五七年的反右运动几乎一无所知。</p>\n<p>又一代人成长起来了，当天安门广场的青年知识分子吸引了整个世界的关注，并为自己的热忱与勇气所感动时，他们很少知道魏京生是谁，也不清楚，西单民主墙一代早在十年前就喊出了同样的主张。</p>\n<p>“……『遗忘历史的技术』是中国共产党统治的重要工具……”方励之在这篇名为《中国的失忆》的文章中这样写道。此刻，整个世界仍惊颤於中国共产党政权的残酷，而中国社会陷入了普遍的恐惧与绝望，历史的狰狞再度戏弄了一代人的纯真。</p>\n<p>但与之前的所有事件不同，这一悲剧被无数的摄影机镜头与见证者记录下来。躲在美国使馆</p>\n<p>中的方励之还被请求为其中的两本书题写书名。</p>\n<p>也是这浩瀚的记录令他感到安慰，历史的真相再难以被掩盖，因此天安门悲剧也很难再被遗忘，而这种记忆正是中国进步的前提。</p>\n<p>历史再度嘲弄了方励之，他二十年前的乐观显然为时过早。“可是，如果不派军队镇压，中国就会陷入内战，如果这些学生当权，那中国只会变得更糟”，在伦敦滑铁卢地铁站附近一间酒吧里，一位外貌甜美的姑娘睁大眼睛对我说.她今年二十五岁，毕业於伦敦经济学院的国际政治专业.</p>\n<p>这位姑娘的毕业论文就是有关八九年的天安门事件，她从社会运动的角度来分析这场历史悲剧。这位姑娘显然读了不少理论，也看到了不少历史资料。这不是中国，你尽可以在Youtube上搜索到当时的画面资料，也可以在网路上寻找到种种当事人的回忆、目击者的见证。她也是个认真的学生，也一定花了很多精力与事件来思索这个主题.但在研究了这么多理论与事实之后，她却道出了令人大吃一惊的结论——原来共产党政权的镇压还是有道理的，它防止了社会的混乱.这个外表漂亮、内心单纯、饱读理论的姑娘印证了邓小平在二十一年前的判断。这个姑娘并不是偶然的例证.事实上，她比绝大多数同龄人所知更多，也更乐於思考。</p>\n<p>在此刻的中国，令方励之担忧的“集体失忆”不仅没有消失，而且以一种新面貌呈现出来。在中国国内，删除记忆的工作从未中断，以至於人们在公共空间，很难看到任何关於天安门事件的记录。另一方面，在一个资讯泛滥的年代，即使出现了严肃的记忆，它也很快被淹没在浩如烟海的资讯之中了。</p>\n<p>如果他们愿意，熟练在网路世界上游荡的青年人仍可以绕过防火墙，了解一些真相。但这短暂的冲动，很快被淹没在无穷的其他兴致中。资讯泛滥甚至比资讯闭塞，更有力的扼杀了历史感。尤其糟糕的情况是，即使你掌握了种种历史事实，却可能失去了判断能力。於是，“集体遗忘”以价值混乱的面目出现，青年一代在是非问题上，陷入了相对主义.他们指责二十一年前广场上的学生幼稚、狂热，并用柴玲、吾尔开希日后的表现﹑用海外民运组织的混乱﹑中国目前的经济成就，来为屠杀做出下意识的辩解。</p>\n<p>这是一种普遍性的道德愚蠢，这种愚蠢来自於潜在的恐惧与习惯性的投机心理。关於这一点，我们需要做出更细微与深入的考察。或许当这种考察进行之后，才有可能应对这种新的集体性遗忘。</p>\n<p>© 日拱一卒，不期速成。非商业性转载，请全文转载并署作者名。商业性使用，请联系作者。欢迎访问我的独立微博客 http://ranyunfei.shoutem.com和推特：http://twitter.com/ranyunfei</p>\n<p>请看原文：<br />\n<a title=\"冉云飞独立博客» 每周一推（41）：许知远：集体遗忘症\" href=\"https://ranyunfei.com/2010/06/1404.htm\" target=\"_blank\">冉云飞独立博客» 每周一推（41）：许知远：集体遗忘症</a></p>\n","author":176,"categories":[20534],"tags":[8339,3764,10210,9001,12031,10435,9475,9392]}