{"id":79566,"link":"https://chinadigitaltimes.net/chinese/2010/06/16岁少年杀人，截访引发悲剧/","date":"2010-06-21T02:50:09Z","modified":"2010-06-21T02:50:09Z","title":"16岁少年杀人，截访引发悲剧","content":"<p>6月17日《京华时报》报道，2009年10月9日，因拆迁款等问题与家人上访的16岁少年赵明阳将一名截访者捅死，目前本案已进入起诉阶段，900多名村民为他联名求情。死者李某家境清寒，为帮朋友的忙而参与截访。涉事村官也被公诉，罪名从此前的故意伤害、聚众斗殴变成“涉嫌非法侵入住宅罪”。</p>\n<p>在现实生活中，我们看到更多的是，截访者依仗公权撑腰，殴打、绑架、软禁访民，将访民强送精神病院、扭送公安机关拘留，甚至还发生过女访民遭人强奸的恶性案件（李蕊蕊案）。 但是，因为问题得不到重视，或者遭到野蛮截访，访民报复截访者或社会的案件也时有发生。16岁少年赵明阳将截访者捅死就是一起典型的案例。</p>\n<p>信访，是《信访条例》赋予公民的权利。由于信访难以解决问题，且对截访又视而不管，反而激化社会矛盾。信访制度的缺陷，引发了不少人间悲剧。</p>\n<p>截访也许能截住人身，但截得住人心吗？靠截访来压制，只会加剧社会矛盾恶化，引发重大刑事案件。象今年发生的多起校园案，让无辜孩子成了替罪羊，血淋淋的教训太深刻了。</p>\n<p>附：16岁上访少年杀死截访者 900村民联名求情</p>\n<p><strong>京华时报6月17日报道</strong></p>\n<p>狂奔200多米，一个身影终于贴近另一个身影。纠缠片刻后，一人中刀倒下。</p>\n<p>倒下的，是33岁男子李小龙;出手的，是16岁少年赵明阳。后者是一个上访者，而前者是一个截访者。</p>\n<p>这是2009年10月9日发生于辽宁抚顺李石镇大南乡小瓦村的一桩命案，是城乡拆迁进程中出现的又一个“意外”。</p>\n<p>目前，本案已进入起诉阶段。本报记者获悉，截至昨天，在这个1500多人的村子里，签名为“凶手”赵明阳求情，以求得法官轻判的村民已达900多人。</p>\n<p><strong> 追杀</strong></p>\n<p>左边是金灿灿的向日葵田地，右边是一个正在建设中的工厂。赵明阳的车排在车队的中间。车上的乘客，是辽宁抚顺李石镇大南乡小瓦村的3名妇女。在这个由宝马吉普车带头、掺杂着大货车和面包车的车队里，一共有200多名小瓦村的村民。</p>\n<p>赵明阳，16岁。2008年6月，他从李石镇东台中学初中毕业。在村民眼中，“连胡子还没长全”。有村民后来回想，这是他第一次参与村里的“政治大事”。</p>\n<p>按计划，村民将赶往几公里外的李石镇开发区经济管理委员会，举报小瓦村村支书臧玉全和村主任刘某。村民们认为，臧、刘两人在征地拆迁中“违法侵占696万元补偿金”。</p>\n<p>当村中颠簸不平的土路走完时，车队被迫停了下来，前面站着十多个人，手里拿着大刀、镐把，就站在公路的正中间。旁边，是几辆已卸去牌照的汽车。</p>\n<p>赵明阳的父亲赵俊华开着大货车冲了过去。这辆车上拉的村民最多。后车厢板打开，人群涌了下来。</p>\n<p>此后的情节发展，村民中流传着多个版本。比较统一的版本称，对方手持大刀上前呵斥：“你们上访个屁啊。”交涉中，村民王兴元被打破脑袋。村民一拥而上，对方落荒而逃，“其中一个人反应慢，还跑错了方向。机灵的人都朝左边空旷的向日葵地跑，只有他一个人朝右边的工地跑”。</p>\n<p>工地是封闭的，赵明阳盯上了此人。这个16岁的少年第一个追了上去。其他人赶到时，战斗已结束，那人已倒地不起。</p>\n<p>其余的拦路截访人员中，多数穿过向日葵田地逃跑。有两人未跑，他们自称是被雇来的司机，加上认识上访村民中的一人，也安然无恙。</p>\n<p>警方材料称，倒地男子身中三刀，分别位于左臂、胸部和腹部。其中，致命一刀位于胸部，直接刺破了肺和心脏。</p>\n<p>警车和救护车接报后相继赶到，倒地男子已死亡。警方查验尸体时，有眼尖的村民看到，此人背部文有一条青龙。</p>\n<p><strong> 土地</strong></p>\n<p>2009年10月9日，事发当天的下午，死去的男子被认出。他叫李小龙，家住抚顺市望花区。带他前来堵截上访村民的岳霞、赵颖两人被抓。随后，小瓦村村支书臧玉全、村主任刘某被羁押。</p>\n<p>小瓦村位于辽宁抚顺市经济开发区，地处规划中的沈抚新城中。该村人口约为1500多人，土地共约3000多亩。小瓦村以种植水稻为生，民风淳朴。</p>\n<p>2009年，抚顺市决定：举全市之力建设沈抚新城。在当地媒体的报道中，沈抚新城是沈阳、抚顺这两座相邻城市的一个共同梦想，承载着东北工业振兴大业中的先进装备工业生产基地的重任。未来，这里将形成重型装备及配件产业、石化电力装备产业、煤矿安全装备产业、汽车零部件产业这四大产业集群。</p>\n<p>宏大、美好的规划到达小瓦村时，改变了小村庄的周边面貌、交通，也令许多在外打工的小瓦村民“年底回家时找不着路”。交换的标的，自然是土地。</p>\n<p>与土地有关的补偿费，小瓦村民将其简称为“地上”、“地下”两部分。他们称，起初的动迁价格是4万元一亩。去年开始的大规模动迁中，拆迁补偿款涨到了12万元一亩。其中，地下部分为4万元，归最初承租土地的村民所有;地上部分为8万元，归目前承租土地的一方所有。集体公共用地，也照此计算。</p>\n<p>小瓦村民承包的30年不动的口粮田，视各小队的土地情况有所不同，在一亩三至一亩七之间波动，总体而言，一个人头可拿10多万至20多万。除此之外，村民还可拿到宅基地补偿。其中，房子按其房本面积置换，院子按每平方米400元的标准补偿。</p>\n<p>与此前的种地、打工收入相比，巨额的土地拆迁补偿费，显然是村民们“不能忽视”的一笔巨大财富。</p>\n<p>伴随着巨大财富来临的，还有难解的乡村矛盾。村民说，动迁不久，村支书臧玉全的汽车从伊兰特换成了价值近40万元的奔驰，村主任刘某也预订了一辆好车。另一方面，村里12岁以下的孩子，由于没有赶上上次土地承包，未能分地，因此不能获得每亩口粮田12万元的补偿;此外，村里公共账目不清楚，村民从未看过这些账单;一些未承包给村民个人的集体用地、一些数额相当大的田边地埂地，被“突然冒出的各类承包合同”划走，相应的巨额补偿金则去向不明。</p>\n<p>这类消息，在村内口耳相传、发酵。</p>\n<p><strong> 受辱</strong></p>\n<p>2009年十一期间，赵明阳的叔叔赵宪俊参加了村支书、村主任组织的村民代表锦州游。他是小瓦村30多名村民代表之一。途中，被一个个叫到村支书的房间时，赵宪俊拒绝在对方拿出的一份协议上签字，并提前回村，召集村民上访。</p>\n<p>10月8日，上访的消息通过村里的喇叭传出来。喊话的，是赵明阳的父亲赵俊华和村民佟二刚，他们因此被视为次日上访活动的主要组织者。</p>\n<p>当晚6时许，正在家中看动画片的赵明阳和母亲张杏生，被冲入屋内的几个男子拿刀逼住。张杏生说，对方的长刀架在她的脖子上，先问赵俊华去哪儿了，而后警告她，不要让他参与第二天的上访。其间，一名男子拿着刀不停拍打她的脸。张杏生回忆说，赵明阳最初被吓傻了，一动没动。醒过神来时，稍微动一下身子，就被人骂住了。</p>\n<p>张杏生答应不上访。几个人看住他们，其余人则赶赴村民佟二刚家中，翻墙冲入佟二刚的院内后，这些人砸坏了玻璃，并将佟妻殴伤。</p>\n<p>当晚9时许，赵俊华接到家里的电话后报警，并举报村支书臧玉全、村主任刘某是该次袭击的背后主谋。民警要求赵明阳父子提供证据，但他们无法提供。</p>\n<p>赵俊华说：“我们明天去举报他，袭击的歹徒要求我们明天不要去上访。这不算证据吗?”</p>\n<p>16岁的赵明阳，绰号绵羊。这个绰号，起初是由他的名字转化而来，但现在有村民把“绵羊”解释为是他的性格。</p>\n<p>2008年6月，赵明阳从东台中学毕业。和那些未能顺利升入高中的同学一样，他和几个同学一起去一家餐馆打工，工资500元;后来，他和母亲一起种玉米、种豆子;再后来，他和父亲一起跑车。</p>\n<p>16岁的赵明阳晒得很黑。他喜欢和母亲斗嘴。看见母亲真的生气时，他会莞尔一笑，“知道你爱生气，特意逗你玩呢”。</p>\n<p>赵明阳曾和父母商量，拆迁款到手后，他打算拿出一部分开个网吧，或者开个小超市。他告诉父母：“我要照顾好你们两个的生活，娶媳妇一定要事先声明，一定娶个照顾你们两人的女孩。”</p>\n<p><strong> 杀机</strong></p>\n<p>张杏生称，她曾试图劝阻儿子不要参加次日的上访。她告诉儿子，人家势力大，惹不过他们。她还说，当她劝说儿子的时候，往常很爱接嘴的赵明阳一声未吭。</p>\n<p>当时也没有人知道，赵明阳已将一把水果刀放进了自己的车里。这把刀是其和父亲跑运输时，在成都花了10元钱买的，平时用来切西瓜。次日，这把西瓜刀要了李小龙的命。</p>\n<p>警方材料证实，被杀男子李小龙，是受朋友岳霞所托前来“平事”。邀请他们“平事”的，是目前已被羁押的村支书臧玉全。起诉材料称，臧玉全在任小瓦村村支书期间，为阻止村民上访，指示赵颖、岳霞找人。岳霞纠集了高鹏、张成文、李小龙等20余名社会闲散人员持刀闯入赵、佟两家，谩骂、殴打赵、佟等人。当晚，臧玉全在宴请岳霞等人时，再次指示要在次日一早堵截上访村民。</p>\n<p>岳霞，男，1976年出生，2000年因寻衅滋事被劳教一年，2003年因故意伤害罪被判处6年有期徒刑，2008年9月刑满释放。赵颖，男，1975年出生，2008年1月因故意伤害罪被判处有期徒刑6个月，缓刑一年。</p>\n<p>事发之后，臧玉全、刘某和岳霞等多人因涉嫌聚众斗殴、故意伤害等罪名被警方拘押。最新消息称，阻拦上访的人员中，仅有臧玉全、岳霞、赵颖、张成文、高鹏等5人被公诉。罪名已更改为“涉嫌非法侵入住宅罪”。</p>\n<p>同一份起诉书中，赵明阳涉嫌故意伤害(致人死亡)罪，名列第一被告人;其叔叔赵宪俊涉嫌同一罪名，一同被诉，名列第二被告人。</p>\n<p><strong> 期待</strong></p>\n<p>杀人事件发生后，小瓦村的剩余动迁工作已基本停顿。拆迁补偿费，仍然是这个村庄难解的秘密之一。杀人事件发生的当日，一些村民坚持上访。他们称，这一最初的疑问，直至今日仍没有消解。</p>\n<p>村民们联名为赵明阳求情。在这个1500多人的村子里，目前的签字人数已达900多人。在他们眼里，赵明阳这个男孩，“青春痘还没出完”、“帮人一整天连个油费也不收”、“外出玩时家长不允许，就不敢在外过夜”。</p>\n<p>赵明阳的父亲赵俊华事发后出逃，后投案自首，目前被取保候审。在看守所里，他时常会愣神，一天能抽三包烟。他有时感慨命运对自己不公平，除这件倒霉事外，他开大货时还出过两次“带人命”的车祸。第一次，对方全责，但受了惊吓，修车等也花费了10多万元。第二次，自家一个跟车的亲戚装车时出事，找厂家索赔，连案也没立上。</p>\n<p>赵明阳事后将刀丢在了现场附近。因事发后帮助其寻刀，其舅舅等人被羁押。赵明阳的母亲张杏生也因此被审查。好在因其身体不好，家人未敢告诉她，幸而无事。目前，她也不轻松。被杀男子的家属通过法院找到她，要求她替儿子赔偿。“总费用是130余万元。起初要求我们承担一半，后来想要50万。”</p>\n<p>这个勤恳、苦命的女人已不再为自己的土地操心。她用尽办法，“想给自己的儿子一个公平的处理”。和她一样，小瓦村民大多已不再为自己的土地用心。一些人种上了费工较少的玉米。另外一些人，则将土地闲置。</p>\n<p>小瓦村的道路异常颠簸，过往车辆始终以一挡的速度缓缓爬行。穿越路中残留的泥潭时，留下了一股股黑烟。拆迁消息传出后，这个村庄已没人张罗修路之事。不再有人组织上访，昔日那些砸玻璃的人也没再来。村民认为，一是出了人命案，“地痞无赖爱惜生命不敢来”。二是，雇主没了，村支书已经被抓了。</p>\n<p>留在村里的人，在期盼公平拆迁的早日到来。村支书臧玉全一家已不居住在村内。事发之前，他也不在这个村庄居住。村主任刘某取保候审后，也离开了村里。一位村民说：“这些有门路的人，怎会住在这里?”</p>\n<p>从小瓦村朝东北方向前行，可到达抚顺经济开发区名下的另一个名叫高湾的经济开发区。今年4月8日，赵明阳杀人事件之后的6个月，一个名叫杨义的男子，在拆迁人员拉走其父母和兄弟时，出刀刺死了拆迁官员王广良。</p>\n<p>这是这个辽东小村庄近日口耳相传的新闻之一。</p>\n<p>事发前，赵明阳养了一只小狗。被羁押之后，这只小狗被交给他年迈的爷爷奶奶来抚养。仅存几颗牙齿的老人，喂完狗之后，回到低矮且年久失修的老房子内，陪另一个孙子看《喜羊羊与灰太狼》。碟片是赵明阳留下的。他喜欢看电视，尤其喜欢动画片，这曾是他最喜欢的动画片之一。</p>\n<p>老人的院子，紧挨着拆迁的大坑。站在屋顶远眺，可以看到林立的塔吊、日趋改善的交通，也可以看到出事的那块金灿灿的向日葵地，那里正杂草丛生。</p>\n<p><strong><br />\n另一面截访者李小龙</strong></p>\n<p>去年10月9日，33岁的李小龙因“截访”死亡。</p>\n<p>今年6月11日，为“还亲人一个公道”，权衡再三后，李小龙的父母、妻子接受了本报记者采访。</p>\n<p>6个电话将其叫走</p>\n<p>“那天早晨5点，就有电话来。后来我们查账单，一共来了6个电话。”李小龙的妻子赵娟(化名)说。</p>\n<p>李小龙掐了几个电话。剩下的电话里，他告诉电话那边的人，他肚子不好，不去了。最后来了一辆车接，感觉“抹不开面子”，李小龙还是去了。</p>\n<p>李小龙夫妇居住在抚顺望花区铁岭街一栋年久失修的老楼房内。这是他的爷爷留下的。房子不大，40多平米。李小龙的父亲平时在外打工，回来时睡在客厅里。</p>\n<p>初中毕业后，李小龙在爷爷的粮店内帮忙。李母称，碰上年纪大的人，不等招呼，李小龙会把粮油送到楼上去;后来，李小龙和母亲在一家地板厂装车，这是计件工，每平方米7分钱。干这活的，都是岁数大的人。李小龙年轻，干活很卖力。这个工作，干得好时一天有七八元收入。这是1999年前后，收入还算不错。</p>\n<p>再后来，李小龙和母亲开了一段时间面馆。其母亲回忆说：“小龙常劝我说，妈，做生意要和气生财。”<br />\n面馆没坚持太久。此后，李小龙曾到父亲打工的工地上去做“力工”，一天50元。</p>\n<p>事发前的一段时间内，借助沈抚新城的开发热潮，李小龙和一些朋友做起了拆迁建材买卖的事。具体做什么?李小龙的父母及妻子均表示不太清楚。</p>\n<p>文身并非黑社会</p>\n<p>事发后，李小龙背上的青龙文身，令村民有很多猜测。</p>\n<p>李小龙的母亲说，当时，看到街上的小姑娘文身，李小龙也想文一个，至于文什么图案，他还特意征求了她的意见。她说，儿子属龙，也叫小龙，那就文条龙吧。</p>\n<p>李小龙的母亲坚称，李小龙不是一个“混社会”的人，平时不惹事，也从来没有案底。她说：“文身不见得是黑社会。不信，你去周边问问，你也可以去派出所调查一下。”</p>\n<p>作为法庭量刑证据的一部分，律师王令也想获悉李小龙的过去。他在抚顺警方的多个部门间奔走，但始终未能获得一个“有”或“无”的肯定答复。</p>\n<p>李小龙的母亲还称，李小龙喜欢干家务，爱干净，“穿衣服讲究个样子。每天睡觉前，他都会把自己的衣服甩一甩、挂起来”。</p>\n<p>有人猜测，就是这个爱干净的毛病害了他。事发那天，李小龙不随大溜跑，也许是嫌向日葵地里太脏。</p>\n<p>出事后“好友”未出现</p>\n<p>出事后，亲朋所送的花圈堆放在楼道门口。风吹日晒之下，字迹已斑驳。花圈吓坏了附近的孩子们。接到投诉后，居委会人员上门做工作。赵娟不同意，她要等到事情有最终结果的时候。</p>\n<p>李小龙的尸体至今没火化，他的灵堂设在家中的厨房里。一些昔日的同事来看望李小龙的父母，这让他们很欣慰。</p>\n<p>“那些叫他去打架的人，没有一个来家祭奠过。”说这话的时候，李小龙的父亲点了一根烟，叹了口气。其中的两个人取保候审后，曾请李小龙父母吃过一顿便饭。席间，李小龙的母亲盘问他们：“前一晚我儿子到底打人了没有?这事，我儿子到底知道多少?”两个人始终没有正面回答。</p>\n<p>诉讼材料显示，同案犯的口供中，李小龙在10月8日的袭击中是主力之一。赵娟认为：“他死了，你们现在说什么都没人对质了。”</p>\n<p>见到记者时，赵娟把李小龙离去的日子记得很清楚，248天!她说，他们钱不多，但生活很幸福。“小龙有错，也不要杀他啊!”</p>\n<p>两天后，她反悔，并要求记者不得刊登她丈夫的任何消息。</p>\n<p>和杀人少年赵明阳一样，被杀者李小龙也喜欢看电视。和赵明阳还喜欢动画片不一样，成年人李小龙多数时候在看《动物世界》。</p>\n<p>2009年10月9日，这一天的下午4点左右，服装售货员赵娟在班上被李小龙的朋友叫走。警方的解剖室内，她见到了爱人冰冷的尸体。</p>\n<p>请看原文：<br />\n<a title=\"16岁少年杀人，截访引发悲剧\" href=\"http://blog.sina.com.cn/s/blog_49daf0ea0100ja6u.html\" target=\"_blank\">16岁少年杀人，截访引发悲剧</a></p>\n","author":176,"categories":[20534],"tags":[9085,11934,8937,11933,8795,11881,11920]}