{"id":79577,"link":"https://chinadigitaltimes.net/chinese/2010/06/“人民币汇率”考验中国博弈能力_敬伟_新浪博客/","date":"2010-06-20T22:55:05Z","modified":"2010-06-21T01:52:00Z","title":"“人民币汇率”考验中国博弈能力","content":"<p>19日南洋商报专栏</p>\n<p>伴随着6月末G20多伦多峰会及下半年美国中期选举临近，近日美国再次向人民币汇率施压，并威胁要运用反倾销和反补贴税法对中国实施制裁。而事实上，希腊主权危机已经演变成一场泛欧元区主权债务危机，并引发市场动荡，今年以来人民币实际有效汇率已显著升值；同时中国经济在一季度达到高峰后有放缓迹象，物价涨的压力也有缓解趋势，以及全球经济二次探底可能性加大背景下，中方在美国压力下重启汇改的可能性不大。不过G20多伦多峰会后，视国内经济环境、欧洲债务危机引发的市场动荡及全球经济前景而定，人民币兑美元三季度末前仍有小幅升值可能。</p>\n<p>中国海关统计数字表明，中国5月出口额为1317.6亿美元，同比增长48.5%，比4月加快18.1个百分点，增速创2007年3月以来新高，实现贸易顺差195亿美元。同时，中国5月CPI同比上涨3.1%，突破3%的政府全年目标。中国顺差新高和通胀压力，使得美国再次操弄人民币升值议题，向中国施加压力。</p>\n<p>正如新闻源所示，这不过是美国周期性政治议题的老生常谈，没有任何新意。值得一提的是，在不久前中美战略和经济对话中，美方并未特别提及人民币汇率问题。而且，在6月5日的G20财长和央行行长会议中也是如此。现在，美国旧事重弹，显然是窥到了中国外贸出口增加的政治利益。客观上，作为失业率高居两位数而不下降的奥巴马政府而言，顺手施压中国币升值也不令人意外，毕竟历届美国政府都是如此做法。逆向思考，中国贸易顺差能成为历届美国政府转移国内视线和变成选举策略，既证明了中国贸易地位的攀升，也确认了中美两国经贸利益攸关的战略关系。</p>\n<p>因此，中国亦可以施以见招拆招的博弈策略。美国对华贸易顺差和人民币汇率施加政治压力，中方也要理性反制&#8212;一是要求美国解禁对华高科技出口限制；二是让中国承认中国的市场经济地位。须知，美国对华设置的这两项“障碍”，也是基于对华政治猜忌。事实上，大国博弈，从来都是综合国力纠结在一起的实力对碰。这就要求中国改变策略，从非要和美国分清是非升华到理解美国，“以其人之道还治其人”的轨道上来。利益为本的国际关系，不同的立场有不同的是非观，纠缠于此没有意义。以人民币升值论，中国认为过去人民币已经升值21%，已经向美国作出了重大让步；但美国却认为人民币依然被低估，损害了美国的竞争力，导致美国人大量失业。即使是国际社会，看法也不一致。国际货币基金组织就附和美国要求人民币升值，但是澳大利亚金融部长和巴西财长则认为美国的财政货币政策才是全球经济失衡的罪魁祸首。“欧元之父”蒙代尔也不赞成人民币升值。</p>\n<p>可见，在人民币是否升值，中国既不能为美国持续的施压而战战兢兢，也不可因为国际社会的“不升值论”而沾沾自喜。人民币汇率形成机制，基准在于是否符合中国的利益。符合中国的利益，即使美国不施压，中国也要适当调整人民币汇率；损害中国的核心利益，即使美国联合国家严相夹逼，中国也不可以屈服让步。<br />\n现实很严酷，中国外贸出口是否已经从5月份强劲复苏还有待观察。一方面，美国可能会对中国出口产品再施贸易壁垒；另一方面，欧元区债务危机愈演愈烈，中国对欧出口不容乐观。更重要的是，即使中国外贸出口恢复到危机前的态势，也不过是走回外贸出口型的产业老路。这场危机，并未成为中国产业转型升级的契机，中国内需市场也未能真正拓展起来。更值一提的是，当中国国内的通胀压力也成为美国倒逼人民币升值的理由时，中国人民币真要升值了，除了换来理论意义上的 GDP增加和出国消费的便宜，中国经济又得到了什么？</p>\n<p>对中国经济而言，出口贸易要增加，内需市场要完善，通胀压力要缓释，人民币汇率也要稳定。对于美国人阵发性的人民币升值聒噪，中国要有足够的“抗噪”能力。不说别的，就凭中国持有的9000亿美元的美国国债，中国也败不起那个家。</p>\n<p>当然，人民币也不可能永远紧盯着美元，当欧元区走出危机，全球经济真正实现复苏的时候，人民币汇率才有弹性调整的空间。妥协能够共赢，坚守也是多赢的策略。</p>\n<p>请看原文：<br />\n<a title=\"“人民币汇率”考验中国博弈能力_敬伟_新浪博客\" href=\"http://blog.sina.com.cn/s/blog_40758f8c0100j63j.html\" target=\"_blank\">“人民币汇率”考验中国博弈能力_敬伟_新浪博客</a></p>\n","author":176,"categories":[20534],"tags":[10075,11887]}