{"id":79776,"link":"https://chinadigitaltimes.net/chinese/2010/06/2010全国15个新课标地区高考政治《政治生活》试题汇/","date":"2010-06-21T18:04:39Z","modified":"2010-06-21T18:04:39Z","title":"2010全国15个新课标地区高考政治《政治生活》试题汇总","content":"<p>2010全国15个新课标地区高考政治《政治生活》试题汇总</p>\n<p>一、选择题：</p>\n<p>（一）、山东试题：</p>\n<p>2010年3月，温家宝总理在政府工作报告中指出：“我们所做的一切都是要让人民生活的更加幸福、更加尊严，让社会更加公正、更加和谐。”回答17~18 题。</p>\n<p>17．对人民生活的“更加有尊严”的理解是，正确的是</p>\n<p>①  公民权益的保障更加完善               ② 社会利益的分配更加公平</p>\n<p>③ 公民义务的履行更加全面                  ④政府权力的行使更加规范</p>\n<p>A．①   ②   ③   B.   ②   ③   ④  C. ①   ②    ④    D. ①  ③   ④</p>\n<p>21.自1953年以来；我国农村与城市每一名全国人民代表所代表的人口数的比例经理了从8：1到4:1再到1:1的变化。这一比例的变化体现了</p>\n<p>1公民享有的政治权利更加广泛</p>\n<p>2 社会主义民主政治进一步发展</p>\n<p>3选举制度与社会发展性适应</p>\n<p>4 人大代表的选举更具有平等性</p>\n<p>A．1 2 3           B.1 2 4          C.2 3 4          D.1 3 4</p>\n<p>（二）天津试题：</p>\n<p>3.随着 “新型农村社会养老保险”试点在全国10％的县展开，一些年满60岁的老人已经陆续领到基础养老金。农民在“种地不交税、上学不付费、看病不太贵”后，又将实现“养老不犯愁”。这些德政工程集中体现了中国共产党</p>\n<p>A.把发展作为执政兴国的第一要务                  B.立党为公、执政为民</p>\n<p>C.在不断地加强自身执政能力建设                   D.科学执政、依法执政</p>\n<p>6.藏传佛教在玉树州老百姓的生活中占有重要地位。2010年4月28日，在地震中受损严重的结古镇禅古寺的喇嘛们进行了灾后首场法事活动，为逝者超度，向救援者发达感恩，给全国人民及世博会祈福。材料表明在我国</p>\n<p>A.正常的宗教活动可以为社会和谐做贡献   B.形成了平等团结互助和谐的民族关系</p>\n<p>C.少数民族有从事宗教活动的自由           D.宗教坚持独立自主自办的原则</p>\n<p>11.2009年是中俄建交60周年，两国不断加深政治互信，在经贸、能源等领域展开务实合作，举行联合军事演习，使中俄战略协作伙伴关系更进了一步。这主要是因为</p>\n<p>①中俄两国存在广泛的共同利益         ②中俄两国人民存在着传统友谊</p>\n<p>③我国一贯重视与周边国家的军事合作    ④我国致力于维护世界和平，促进共同发展</p>\n<p>A.①③                  B.②③           C.①④           D.②④</p>\n<p>（三）浙江试题：</p>\n<p>32．由于发达国家和发展中国家在减排责任，资金支持和监督机制等议题上分歧严重，哥本哈根联合国气候变化大会的会期不得不延长一天，最后才达成一个妥协性的不具法律约束力的《哥本哈根协议》。这表明</p>\n<p>A．气候变化问题不是一个发展问题    B．国家利益存在于复杂的国际关系中</p>\n<p>C．全球化已使发达国家利益一致      C．在国际法律地位上各国是不平等的</p>\n<p>33．西方资本主义国家到处推销其民主，但实际上这种民主内含着一系列矛盾，如</p>\n<p>①理论上国家代表全社会利益与实际上国家保护资本特殊利益的矛盾[来源:学*科*网]</p>\n<p>②政治法律形式上的平等与社会经济事实上的不平等的矛盾</p>\n<p>③民主主体的多样性与民主表达机制单一性的矛盾</p>\n<p>④代议制下局部利益与公共利益的矛盾</p>\n<p>A．①②③       B．②③④     C．①③④    D．①②④</p>\n<p>34．从国家结构形式上来看，与单一制国家相比</p>\n<p>①美国的主权不太充分          ②美国地方政府的独立性较强</p>\n<p>③美国政府的工作效率比较高    ④美国的立法权相对分散</p>\n<p>A．①②      B．③④    C．①③    D．②④</p>\n<p>35．19世纪以来，英国的政府权力基本上由两大政党轮流掌控，其他政党几乎无缘。然而，在2010年5月的大选中，无论是工党，还是保守党都未能在选举中得到多数票，第三党自由民主党却获得了相当的选票，从而出现了保守党和自由民主党联合组阁的局面。这一变化表明</p>\n<p>A．英国的国家结构形式已不适应现实政治</p>\n<p>B．英国出现了两党制向多党制过渡的可能</p>\n<p>C．英国的政权组织形式已趋向总统共和制</p>\n<p>D．英国首相和内阁的更迭今后一定很频繁</p>\n<p>（四）福建试题：</p>\n<p>29新中国成立以来，各族人民同心同德、齐心协力，少数民族地区经济社会发生了历史性变化，经济总量由1952年的57.9亿元增加到 2008年的30626.2亿元；少数民族的人均寿命从新中国成立前的40岁以下提高到如今的70岁左右。以上成就的取得主要归因于[来源:学科网]</p>\n<p>A．少数民族地区享有更多的经济自治权</p>\n<p>B．党和国家制定和实施符合中国国情的民族政策</p>\n<p>C．我国充分尊重少数民族的历史文化及风俗习惯</p>\n<p>D．少数民族地区独特的地理环境和丰富的自然资源</p>\n<p>30在2010年全国政协十一届三次会议期间．来自各界的政协委员积极建言献策，向大会提交提案5000多件，涉及我国经挤、政冶、文化、社会以及生态文明建设各个方面，为党和政府决黄提供重要参考。这一事实说明</p>\n<p>A．人民政协充分履行参政议政的职能</p>\n<p>B．人民政协是各民主党派合作的组织形式</p>\n<p>C．人民政协对国家大政方针有决定权和监督权</p>\n<p>D．中国共产党与各民主党派是通力合作的友党关系</p>\n<p>近年来，党和政府先后出台了一系列惠农政策，统筹城乡经济社会发展，促进农民增收。回答33-34题。</p>\n<p>33为形成城乡一体化新格局，各级政府切实履行职责，提供社会公共服务。以下体现我国政府履行这一职能的是</p>\n<p>①2010年修订的《选举法)变城乡居民的“同票不同权”为“同票同权”</p>\n<p>②某省气象局利用自身的网络技术建立“农网”，为农民免费提供信息咨询</p>\n<p>③2010年我国政府加大对圈地不建、哄抬房价等违法违法行为的查处力度</p>\n<p>④从2009年lO月1日起，我国在320个县开展新型农村社会养老保险试点</p>\n<p>A ①③          B．②④          C.①②④          D.②③④</p>\n<p>（五）全国卷1课标地区宁夏、辽宁、吉林、黑龙江、陕西、湖南六地试题</p>\n<p>16．根据联合国安理会有关决议，自2008年l2月20日起，中国政府已五次派军舰到海盗活动猖獗的亚丁湾和索马里海域参加对过往商船的护航。我国参加护航行动</p>\n<p>①是我国作为联合国安理会常任理事国应尽的职责</p>\n<p>②是巩固我国同联合国其他成员国战略联盟的需要</p>\n<p>③是我国作为负责任国家承担国际义务的具体体现</p>\n<p>④与我国国家利益和外交政策的基本原则相符合</p>\n<p>A．①②    B．①③           C．②④    D．③④</p>\n<p>17．《中共中央关于深化行政管理体制改革的意见》提出，要加强依法行政和制度建设，健全对行政权力的监督制度。在国家机关中，对行政权力具有内部监督功能的是</p>\n<p>①人民代表大会及其常委会    ②各级人民法院和人民检察院</p>\n<p>③国家监察部和地方监察机关    ④国家审计署和地方审计机关</p>\n<p>A．①②    B．①③                C．②④    D．③④</p>\n<p>18．2010年，十一届全国人大三次会议通过的新修改的选举法规定，全国人大代表名额按照每一代表所代表的人口数相同的原则分配，将农村与城市每一代表所代表的人口数比例，由原来的4：1改为l：1。这一修改的意义在于</p>\n<p>①从制度层面消除城乡选举差别</p>\n<p>②在立法和制定重大决策层面更好地维护农民的利益</p>\n<p>③拓宽农民参与国家政治生活的渠道</p>\n<p>④保证人大代表平等地行使权利</p>\n<p>A．①②    B．①③                        C．②④    D．③④</p>\n<p>（六）北京试题：</p>\n<p>29.某社区居民委员会的一名成员提出一个事关居民利益的方案，建议在社区活动中心内设立日间照料室，以帮助老年人解决生活困难。该方案应该</p>\n<p>A.由居民委员会主任决定                         B.由居民委员会讨论决定</p>\n<p>C.提请居民会议讨论决定                         D.报请有关行政部门批准</p>\n<p>30.依法执政是中国共产党执政的基本方式。下列选项能够体现中国共产党依法执政的是</p>\n<p>A.坚持民主集中制，发展党内民主</p>\n<p>B.加强党员干部教育，提高执政能力</p>\n<p>C.在平等的基本上，开展与国外政党的交流</p>\n<p>D.向全国人大常委会提出修改宪法部分内容的建议</p>\n<p>31.某市人大常委会出台意见，规定了市政府的哪些重大事项需要报人大常委会备案或提请人大常委会审议，并制定了相关程度。该市这一举措</p>\n<p>A.缩小了政府的法定权力          B.扩大了人大常委会的法定权力</p>\n<p>C.规定了人大和政府的关系            D.推进了决策的科学化和民主化</p>\n<p>32.活跃在国际舞台上的国际组织，为数众多，类型不一。下列选项中均属于 非政府国际组织的是</p>\n<p>A.国际奥委会与国际红十字会      B.欧盟与世界卫生组织</p>\n<p>C.亚太经济合作组织与世界银行        D.联合国与世界银行</p>\n<p>（七）安徽试题：</p>\n<p>4．新中国成立后，我国逐步形成了平等团结互助和谐的社会主义民族关系，56个民族紧密团结在祖国大家庭内。这一大好局面形成的原因主要有</p>\n<p>①各族人民在党的领导下发挥了建设国家的积极性、创造性</p>\n<p>②我国坚持民族平等、民族团结和各民族共同繁荣的原则</p>\n<p>③我国坚持“和平统一、一国两制”的方针</p>\n<p>④我国实行民族区域自治制度和宗教信仰自由政策</p>\n<p>A．①②③          B. ①②④        C. ②③④       D. ①③④</p>\n<p>5．2009年12月，在哥本哈根世界气候大全上，中国政府呼吁参会各方凝聚共识、加强合作，共同推进应对气候变化的历史进程。这表明</p>\n<p>①维护国家利益是我国外交政策的宗旨</p>\n<p>②国家间的共同利益是国家合作的基础</p>\n<p>③国际关系健康发展需协调国家间利益</p>\n<p>④当代国际竞争实质是综合国力的较量</p>\n<p>A．①②           B. ③④          C. ②③         D. ①④</p>\n<p>为制度一个符合中国国情和时代特点的《国家中长期教育改革和发展规划纲要（2010—2020年）》（简称《纲要》），政府有关部门通过专题调研、网上征集意见、召开座谈会等形式广纳群言、广集众智。回答6～7题。</p>\n<p>6．我国政府制度《纲要》做到了</p>\n<p>A．审慎用权，科学民主决策        B. 科学执政，民主执政，依法执政</p>\n<p>C．依法行政，行使国家立法权      D. 保障人民直接行使国家权力</p>\n<p>(八)广东试题：</p>\n<p>27.十一届全国人大三次会议通过的新选举法规定：城乡按相同人口比例选举人大代表；选举委员会应组织候选人与选民见面，回答选民的问题。这些规定</p>\n<p>①体现了国家机构民主集中制的组织原则②有利于保障公民平等地享有选举权</p>\n<p>③体现了差额选举和等额选举的结合    ④有利于选民了解和鉴别候选人</p>\n<p>A.①②    B.①③    C.②④   D.③④</p>\n<p>28. 2 009年颁行的《关于实行党政领导干部问责的暂行规定》．要求对党政领导干部的失职行为实施问责。这一举措表明</p>\n<p>A.政府执政必须符合法律程序      B.我国已建立完整的行政监督体系</p>\n<p>C.每个公民都有监督权和质询权    D.党政领导干部的权力和责任是统一的</p>\n<p>29． 2009年发生在新疆乌鲁木齐的“7·5”严重犯罪事件，破坏了社会稳定和民族团结，不得人心。党和政府采取果断措施，迅速对其进行了处置和平息。这说明</p>\n<p>①中国共产党的坚强领导是挫败民族分裂活动的根本保证</p>\n<p>②维护社会稳定和民族团结是各族人民的共同意志</p>\n<p>③民族团结进步事业的发展符合人民的根本利益</p>\n<p>④妨害我国民族团 结的因素将不复存在</p>\n<p>A.①②③    B.①②④    C.①③④    D.②③④</p>\n<p>30.胡锦涛在第六十四届联大的讲话中提到，中国已向120多个国家提供了援助，累计免除49个穷国债务，对40多个最不发达国家的商品给予零关税待遇。这些措施</p>\n<p>①体现了我国外交政策的宗旨  ②反映了全球最突出的问题是南北发展不平衡</p>\n<p>③表明了国际旧秩序已经瓦解  ④体现了我国积极承担力所能及的国际义务</p>\n<p>A.①③    B.①④    C. ②③   D.②④</p>\n<p>（九）江苏试题：</p>\n<p>13.2010年1月22日，江苏省宣布自2月1日起提高最低工资标准。其后，许多省份陆续提高了最低工资标准。这表明了政府</p>\n<p>① 提高劳动报酬在初次分配中的比重   ②通过再次劳动分配提高劳动者收入</p>\n<p>③履行组织社会主义经济建设的职能    ④履行提供社会公共服务的职能</p>\n<p>A. ②④          B. ②③           C. ①③            D. ①④</p>\n<p>14.某村在网上开办的“村民博客”不仅方便了村民直接参与村委管理，而且创新了农村基层管理模式。“村民博客”有助于村民</p>\n<p>A.行使国家权利     B.行使民主权利       C.行使选举权      D.履行政治性义务</p>\n<p>15.2010年3月，国土资源部、财政部、住建部和科技部按照《政府信息公开条例》，相继在网上“晒账本”，公布本部门预算。这表明，建立健全权力制约和监督机制主要依靠</p>\n<p>A.民主和法制       B.监察和审计    C.提高公务员办事效率   D.简化政府办事程序</p>\n<p>16.新疆维吾尔自治区建立以来，在党和政府的正确领导下，各族人民团结奋斗，经济社会各项事业蓬勃发展，这一事实表明</p>\n<p>①经济发展是民族地区繁荣和稳定的关键 ②民族团结是各民族共同繁荣的前提</p>\n<p>③我国民族区域自治制度具有显著优越性  ④民族团结是实现民族平等的政治基础</p>\n<p>A. ①③       B. ②④       C. ①④      D. ②③</p>\n<p>17.2009年9月14日，就美国对从中国进口的轮胎征收惩罚性关税这一贸易保护主义行为，我过政府正式启动了世界贸易组织争端解决程序。这表明，中国政府坚定地维护</p>\n<p>A.国际政治新秩序   B.我国的国家利益    C.和平共处原则    D.发展中国家共同利益</p>\n<p>18.青海省玉树地政发生后，宗教团体纷纷组织“宗教救援队”积极参与救灾，僧侣们还为在地震中死难者超度祈祷，给震区的佛教信众很大的心理安慰。这表明</p>\n<p>①我国政府故里人们信仰宗教 ②宗教能够与社会主义社会相适宜</p>\n<p>③文化活动可满足人们的精神需求④文化是改造社会的强大物质力量[来源:学科网ZXXK]</p>\n<p>A. ①③           B. ②④        C. ①④             D. ②③</p>\n<p>二、非选择题部分：</p>\n<p>（一）山东试题：</p>\n<p>28 （25分）文化产业是市场经济条件下繁荣发展社会主义的重要载体。阅读材料，回答问题。</p>\n<p>材料一    2006-2008年我国文化产业增加值与国内生产总值增长情况</p>\n<p>材料二近年来，《沂蒙》、《南下》等“红色”影视剧，从新的角度诠释革命英雄人物，顺应了当代观众的审美要求，实现了社会效益与经济效益的统一。2010 年山东省“两会”期间，如何进一步加快文化产业的发展成为人大代表和政协委员关注的热点。</p>\n<p>材料三上海世博会上，各国展馆纷纷展示本民族文化的独特风采，如丹麦“小美人鱼”、卢森堡的“金色少女”像…….同时，许多外国展馆也都嵌入了中华文化元素，如意大利馆的“福”字，挪威馆的“中国红”….</p>\n<p>(2)假如你是人大代表或政协委员，运用政治生活常识，谈谈在推动文化产业发展方面应如何履职。（6分）</p>\n<p>（2）答案一：人大代表</p>\n<p>1积极进行社会调研，广泛听取和反应群众的意见和建议。</p>\n<p>2 通过行使提案权，审议相关议案以及表决相关决定，支持文化产业发展。</p>\n<p>3就文化产业的发展对相关部门进行质询、监督。</p>\n<p>答案二：政协委员</p>\n<p>1积极进行社会调研，广泛听取和反应群众的意见和建议。</p>\n<p>2积极提交支持文化产业发展的提案，建言献策，参政议政。</p>\n<p>3就文化产业的发展对相关部门进行民主监督。</p>\n<p>（二）天津试题：</p>\n<p>13.（10分）阅读材料，回答问题。</p>\n<p>材料一  党的十七届四中全会通过的《中共中央关于加强和改进新开势下党的建设若干重大问题的决定》指出，党内民主是党的生命，推进党内民主，必须以保障党员的民主权利为根本，落实党员的知情权、参与权、选举权、监督权，提高党员对党的事务的参与度。</p>\n<p>材料二  我国是人民民主专政的社会主义国家。依据宪法精神和时代发展的需要，十一届全国人大三次会议对《选举法》进行的修改，实现了城乡按相同人口比例选举代表，体现人人平等;实现了各地方在国家权力机关有平等的参与权，体现地区平等;实现了各民族都有适量的代表，体现民族平等。</p>\n<p>根据材料，概述我国应如何发展中国特色社会主义民主政治。</p>\n<p>13.（10分）</p>\n<p>①坚持党的领导、人民当家作主和依法治国的有机统一。②党要坚持民主执政，以发展党内民主带动人民民主建设。③坚持和完善人民代表大会制度、民族区域自治制度等政治制度，以保障我国民主的真实性和广泛性。</p>\n<p>（三）浙江试题：</p>\n<p>40．（20分）</p>\n<p>在我国，法律法规对行政裁量权规定了一定的范围和幅度，但有的缺乏具体的实施细则和执法基准，这为行政机关滥用行政裁量权提供了可能。比如，道路交通法处第99条规定，机动车行驶超速的罚款从200元到2000元，执法人员应根据案件际情况合理作出处罚。而在实践中，出现了诸如本应罚款300元，执法人员却因素质、心情等因素罚款1000元的现象，群众对此非常不满。规范行政裁量权，为政府权力设限，增强政府的公信力是我国政治体制改革的一个重要方向。在这一背景下，一些地方政府主动出台并实施了一系列规范行政裁量权的办法。经过一段时间，这些地方政府依法行政水平上了一个台阶。规范行政裁量权的做法得到了群众的普遍认可，政府权威进一步提高。</p>\n<p>（1）为什么人民群众对地方政府主动规范行政裁量权的做法普遍认可？结合材料，运用《政治生活》的有关知识作出分析。（10 分）</p>\n<p>（1）我国是人民民主专政的社会主义国家，人民是国家和社会的主人。人民政府必须依法行政，为人民服务，对人民负责，行政裁量权过大容易导致行政机关任意裁量和难以正确裁量，影响政府的公信力，甚至损坏法律的权威，背离人民的意志。政府主动规范行政裁量权，对正确履行职能，提高依法行政水平和行政权威，保障人民群众的权利和自由等都具有重要的意义。</p>\n<p>（四）福建试题：</p>\n<p>39．（42分）阅读下列材料，回答问题。、</p>\n<p>民本思想是中国传统文化宝库重要的思想资源，对中国历史发展产生了广泛而深刻的影响。</p>\n<p>材料一 传统民本思想和中国共产党“以人为本”论述节选</p>\n<p>“民为贵，社稷次之，君为轻。”</p>\n<p>—孟子《孟子·尽心下》</p>\n<p>“为君之道，必须先存百姓，若损百姓以奉其身，犹割股以啖腹，腹饱而身毙。”</p>\n<p>—唐太宗《贞观政要· 君道》</p>\n<p>“生民之初，本无所谓君臣，则皆民也。……夫曰共举之，则因有民而后有军，君末也，民本也。”</p>\n<p>—谭嗣同《仁学》</p>\n<p>专家点评：传统民本思想在历史上起到一定的积极作用，但具有时代局限性，统治阶级运用民本思想的目的是“治民”“民”。</p>\n<p>“坚持以人文本，就是要以实现人的全面发展为目标，从人民群众的根本利益出发谋发展、促发展，不断满足人民群众日益增长的物质文化需要，切实保障人民群众的经济、政治和文化权益，让发展的成果惠及全体人民。”</p>\n<p>—胡锦涛《在中央人口资源环境工作座谈会上的讲话》（2004年3月10日）</p>\n<p>专家点评：中国共产党“以人为本”是对传统民本思想的扬弃，是立足中国发展时间，适应新的发展要求突出的，其内涵将随着中国特色社会主义时间的深入而不断丰富。</p>\n<p>材料二温家宝总理在2010年的政府工作报告中指出：“我们所做的一切都是要让人民生活得更加幸福、更有尊严，让神会更加公正、更加和谐。”对此，某报记者就“我心中的幸福”采访了不同人群，以下是他们的看法。</p>\n<p>（4）从政治生活的角度，结合大学生对幸福的看法，谈谈国家怎样才能让人民生活得更有尊严。（10分）</p>\n<p>(4)①国家制定相应的法律，保障公民有序参与政治生活，保障公民真正享有和行使政治权利和自由；②坚持公民在法律面前一律平等原则，确保公民平等地享有权利和履行义务；③坚持人民民主专政，坚持和完善人民代表大会制度、中国共产党领导的多党合作和政治协商制度、民族区域自治制度以及基层群众自治制度，坚持宗教信仰自由政策，不断推进社会主义政治制度的自我完善和发展，保障人民当家作主。</p>\n<p>（五）全国卷1课标地区宁夏、辽宁、吉林、黑龙江、陕西、湖南六地试题</p>\n<p>38．(26分)阅读材料，完成下列各题。</p>\n<p>近些年来，国内接连发生重特大 煤矿安全生产事故，造成严重的人员伤亡和财产损</p>\n<p>失，一批相关政府官员因此被行政问责。</p>\n<p>据某省煤监局统计，该省中型煤矿百万吨死亡率是大型煤矿的3．8倍，小型煤矿百</p>\n<p>万吨死亡率则是大型煤矿的ll．3倍。中小煤矿资源回采率一般只有20％左右。大量小</p>\n<p>煤矿和非法采煤点的存在，使管理部门难准确掌握全省煤炭的实际产量，导致税费流</p>\n<p>失严重。</p>\n<p>该省2008年开始了煤炭资源整合和煤矿兼并重组改革。原有的2 598家煤矿企业被</p>\n<p>整合为1 000家，兼并重组后的企业规模不低于年产300万吨。省政府明确提出，在兼</p>\n<p>并重组企业的准入上，坚持一视同仁的原则，“强进弱退，优进劣退”。在整合过程中，</p>\n<p>一些企业资产以作价或参股的方式被合并，但有的资产作价偏低。此外，个别兼并企业</p>\n<p>涉足煤炭开采业务时间不长，要消化掉新兼并来的大量产能，短期内需要抽调和培养大</p>\n<p>批各层级的管理和技术人员，这将构成新的安全隐患。</p>\n<p>(2)煤矿安全生产事故发生后，为什么必须对相关政府官员进行行 政问责?结合煤矿</p>\n<p>安全生产提出建设责任政府的建议。(12分)</p>\n<p>（六）北京试题：</p>\n<p>38.（36分）你熟悉互联网，但你了解物联网吗？下面，让我们一起来认识和感受奇妙的物联网世界吧。</p>\n<p>材料一：抢占经济科技制高点，关系到国家竞争力和民族的未来。物联网有望成为我国抢占一代信息技术前沿的桥头堡，成为我国经济进一步发展的新引擎。我国政府必须抓住这一历史性机遇，及早谋划，有所作为。</p>\n<p>材料二：当前，物联网发展在研发水平、行业标准、人才队伍、相关政策、国家安全和个人隐私保护等方面给我们提出了新的课题。</p>\n<p>（3）结合材料一，运用《政治生活》中的相关知识，说明在物联网发展过程中政府为什么要有所作为。（4分）结合材料二，运用政府职能的相关知识，谈谈政府应该如何作为。（6分）</p>\n<p>（3）①当前国际竞争的实质是以经济和科技实力为基础的综合国力的较量。物联网对于提高我国的综合国力具有重要的战略意义。发展物联网是政府的职责所在。</p>\n<p>②政府要履行组织经济建设的职能，制定发展规划、拟定行业标准、出台相关政策，支持物联网核心技术研发和推广应用；履行组织文化建设职能，拓展教育事业，加强物联网人才培养；履行维护国家长治久安职能，保护国家和公民信息安全。</p>\n<p>（七）安徽试题：</p>\n<p>37.阅读材料，回答问题</p>\n<p>材料一</p>\n<p>表2 某市城市居民收入和消费增长率变化表</p>\n<p>年份</p>\n<p>城镇居民实际人均可支配收入增长率（％）</p>\n<p>农村居民实际人均纯收入增长率（％）</p>\n<p>城镇居民消费实际增长率（％）</p>\n<p>农村居民实际增长率（％）</p>\n<p>2007</p>\n<p>12.4</p>\n<p>9.6</p>\n<p>15.8</p>\n<p>5.8</p>\n<p>2008</p>\n<p>8.6</p>\n<p>8.2</p>\n<p>13.2</p>\n<p>5.2</p>\n<p>2009</p>\n<p>10.1</p>\n<p>8.7</p>\n<p>13.7</p>\n<p>5.4</p>\n<p>注：2009年该市城镇居民人均可支配收入17215元，农村居民人 均纯收入5365元。</p>\n<p>材料二</p>\n<p>近年来，我国政府为了增加居民的收入，扩大居民消费，保障人民生活，采取了一系列措施。如加强“三农”工作，增加农民收入；稳步推进医药卫生事业改革；实施更加积极的就业政策；加快完善社会保障；大力发展教育事业；维护社会稳定；促进社会和谐。</p>\n<p>(2)分析材料二所体现的政治生活道理。</p>\n<p>⑵ ①我国是人民当家作主的社会主义国家，政府是国家权力机关的执行机关。为人民服务是政府的宗旨，对人民负责是政府工作的基本原则。</p>\n<p>②加强“三农”工作体现了政府组织经济建设的职能；大力发展教育事业体现了政府组织文化建设的职能；完善社会保障体系等体现了政府提供社会公共服务的职能；维护社会稳定，促进社会和谐，体现了政府保障人民民主和维护国家长治久安的职能。</p>\n<p>(八)广东试题：</p>\n<p>36(26分)阅读下列材料，结合所学知识回答问题。</p>\n<p>材料一：以《珠江三角洲地区改革发展规划纲要(2008—2020年)》的额行为契机，广东省政府2009年以来相继编制了促进粤东、粤西、粤北加快发展的指导意见。整个规划、指导意见体系的推行，体现出广东省政府的施政更注重于地区差异的缩小，更注重于加强财政投放以促进民生的改善，更注重于基本公共服务的均等化，更注重于发挥好政府在实现收入分配公平中的作用。</p>\n<p>材料二：图8显示广东省近年区域经济水平的变化状况</p>\n<p>材料三：为推动粤东、粤西和粤北实现经济社会跨越式发展，2008年以来，广东省政府积极实施“双转移”(即把劳动密集型企业转移出去和把山区劳动力转移进产业园)，采取了一系列措施，如通过发挥财政作用激励珠三角周边地区积极承接产业转移，组织农村劳动力技能培训等，初步形成了“转一个，富一家；转一批，富一方”的可喜局面。</p>\n<p>(1)结合材料一，运用《经济生活》中的社会公平和财政职能等知识，说明广东省政府施政内容的理论依据。(11分)</p>\n<p>(2)结合材料二，请你对广东经济的地区差异变化状况作出简略判断。(4分)</p>\n<p>(3) 运用《政治生活》中有关政府的知识．分析材料 三是如何体现服务型政府建设的。(11分)</p>\n<p>（3）①广东加速欠发达地区发展，促进协调发展和共同富裕，体现出政府是为人民服务、对人民负责的政府。②政府在履行职能中体现服务型政府的建设。政府运用财政手段调控产业转移，履行了组织经济建设的职能；政府组织农民技能培训，履行了提供社会公共服务的职能。（11分）</p>\n<p>（九）江苏试题：</p>\n<p>35．重视和善于学习是中国共产党的优良传统和政治优势。面对复杂多变的国内外形势、日新月异的科学技术、碰撞激荡的多元文化，为了进一步完善党的执政方式，提高党的执政能力，中共十七届四中全会提出了建设马克思主义学习型政党的重大战略任务。</p>\n<p>（2）运用《政治生活》的知识，阐述建设学习型政党对完善党的执政方式的意义</p>\n<p>（2）努力学习和掌握一切科学的新思想、新知识、新经验，是保持党的先进性、提高执政能力、不断完善执政方式的要求。建设学习型政党，有利于遵循共产党执政规律、社会主义建设规律、人类社会发展规律，实现科学执政；有利于坚持为人民执政、支持人民群众当家作主，以党内民主带动人民民主，实现民主执政；有利于坚持依法治国，发挥党的总揽全局、协调各方的领导核心作用，实现依法执政。</p>\n<p>请看原文：<br />\n<a title=\"[转载]2010全国15个新课标地区高考政治《政治生活》试题汇总_踏云_新浪博客\" href=\"http://blog.sina.com.cn/s/blog_3fabb8400100jjyu.html\" target=\"_blank\">[转载]2010全国15个新课标地区高考政治《政治生活》试题汇总_踏云_新浪博客</a></p>\n","author":176,"categories":[20534],"tags":[10756,19234,9525,28519,10435,10582,9881,15398,10860]}