{"id":79779,"link":"https://chinadigitaltimes.net/chinese/2010/06/柴静：真相常流失于涕泪交加中/","date":"2010-06-21T17:47:54Z","modified":"2010-06-21T19:20:06Z","title":"柴静：真相常流失于涕泪交加中","content":"<p>美国有一个著名的白宫记者，叫海伦托马斯，逼问过9任总统，进攻性极强，后来白宫特别在新闻厅给她专门设了把椅子，上面用小铜牌刻着她名字，又用她的名字命名了一个奖项，盛誉极隆。</p>\n<p>她八十多岁的时候在书里回忆自己职业生涯，曾经感叹美国新闻业的萧条，说“不知畏惧，不带好恶地去报道，美国的新闻人忘了吗？”</p>\n<p>我自己的经验是，不知畏惧并不算难，不带好恶不容易。</p>\n<p>好恶是每个人都有的，不可避免，</p>\n<p>只不过，有记者这个身份，会约束人们表达自己好恶的本能，它要求你提供尽可能多的事实，而不是看法。</p>\n<p>八十岁的时候，海伦离开供职五十七年的美联社，开始成为一个专栏作家。</p>\n<p>专栏作家与记者的区别是，她从此提供看法。</p>\n<p>在接受这个邀请的时候她说“我挺高兴的，为什么不呢？这么多年我都在按事情的本来面目描述它，现在为什么我不能按我想的样子来说呢？我每天早上醒来就可以说，今天我恨谁？”</p>\n<p>也许她带点玩笑，但箭一旦不再忍受约束，就会射出。</p>\n<p>一个月前，她迫于舆论压力辞职了，在将近90岁的时候。</p>\n<p>原因是她在某一个集会上，对着一个镜头说：“告诉以色列人，滚出巴勒斯坦……他们(以色列人)可以回家，去波兰、德国，去其他任何地方。”</p>\n<p>她是黎巴嫩移民的后裔，她说这话的原因就是她恨。</p>\n<p>二</p>\n<p>我曾经遇到过CBS的一位记者，我们谈一个问题，他下了一个判断，我说我去过那个地方，我了解到的情况有些不一样。</p>\n<p>他打断我“中国根本没有真正的记者”</p>\n<p>“记者首先要给对方说话的机会”我说。</p>\n<p>“你们是没有信誉的一方”</p>\n<p>这种对话很难谈下去。</p>\n<p>不信任是媒体从业者的一部分天性，这不稀奇，也没什么可指责的，但是敌意是另一回事。</p>\n<p>不信任可以保持疑问和观察，可以讨论与争辩，但敌意是一种预设，一种观点，寻求能支持自己情绪的证据，刻意忽略对对方有利的事实，站在一个善恶二元，黑白分明的世界上。</p>\n<p>我自己有过这种经验，知道英雄与混蛋的道德模式最容易煽动人们的情绪，一个“反对……！”的立脚点很容易变成一个集体的代言人，使人热血激沸泪水涟涟。</p>\n<p>法拉奇在911之后写《愤怒与自豪》，她说自己“哭了六天六夜”写下这本书&#8212;-那不是报道，甚至不是文学，用她的话说是“训诫书”，这篇檄文里用的词都是“坏蛋”“强奸犯”“蛆虫”这样的字眼。</p>\n<p>泪水和愤怒是人之常情，但我慢慢觉得，公众对记者这个职业的要求是揭示这个世界，不是挥舞拳头站在什么东西的对面。</p>\n<p>三</p>\n<p>我曾经写文章悼念过一位俄罗斯的被暗杀的记者安娜，叫《思考比恐惧更强大》，看到老妇人在她像前放上的白色玫瑰，我写的时候心酸眼热。</p>\n<p>后来遇到《华盛顿邮报》的记者ANN，她在莫斯科驻站十六年，说：“我为安娜难过，但我并不赞赏她的报道。”</p>\n<p>“为什么？”我有点意外。</p>\n<p>“因为她的观点太多。”她说“她总是站在她认为的弱者一方，简单地批评”</p>\n<p>我们都痛恨暴力和对记者的虐杀，但是，ANN的话让我不能不去想&#8212;-我之前对安娜的评价是否太没有保留？抒情的背后没有更复杂的事实？单纯的强弱黑白的报道能不能完全解释现实？</p>\n<p>我说“也许她是在一个那样的环境下，常常被迫害的人很难避免……”</p>\n<p>“但这样慢慢会变成你本来反对的人”</p>\n<p>“……那么你认为最好的方式是什么？”</p>\n<p>她说“最好的防御就是准确”</p>\n<p>四</p>\n<p>今晚看老郝的新闻调查，一期职业病鉴定的节目，反映那些受疾病所苦而不能得到公正的鉴定机会的工人们，看这节目时我为她骄傲，多年来她一直在做最艰苦的题，因为她心里有对人的关怀。</p>\n<p>她的片子中，有几次以音乐致以同情，领导审片的时候，说“把音乐拿掉”。</p>\n<p>她有点不服，偷偷留了两段&#8212;&#8211;她跟老范什么都成，但就两样东西不能碰“音乐和男朋友”。</p>\n<p>后来看完老郝这个片子，我觉得领导的决定是对的，音乐是一种倾向，抒情，也可以说是一种强烈的看法，音乐一起，观众就跟着一哽，一软，被影响了，但是如果出发点就是为弱者张目，事件的因果和逻辑就可能来不及宕实，直接进入了情绪。</p>\n<p>同情是人类最美好的品质之一，但先入为主的悲情是需要我们共同警惕的。</p>\n<p>有个朋友把一篇批评我的文字发给我过，我觉得说的真好，引在这儿跟老郝老范分享</p>\n<p>“如果你用悲情贿赂过读者，你也一定用悲情取悦过自己，我猜想柴静做节目、写博客时，常是热泪盈眶的。得诚实地说，悲情、苦大仇深的心理基础是自我感动。自我感动取之便捷，又容易上瘾，对它的自觉抵制，便尤为可贵。每一条细微的新闻背后，都隐藏一条冗长的逻辑链，在我们这，这些逻辑链绝大多数是同一朝向，正是这不能言说又不言而喻的秘密，我们需要提醒自己：绝不走到这条逻辑链的半山腰就嚎啕大哭。”</p>\n<p>他写道“准确是这一工种最重要的手艺，而自我感动、感动先行是准确最大的敌人，真相常流失于涕泪交加中。”</p>\n<p>（忘了，顺便预告下周日晚节目，9点半，面对面。大龙隆司，在内蒙种树的日本人，请批评）</p>\n<p>请看原文：<br />\n<a title=\"真相常流失于涕泪交加中\" href=\"http://www.bullogger.com/blogs/chjguancha/archives/361385.aspx\" target=\"_blank\">真相常流失于涕泪交加中</a></p>\n","author":176,"categories":[10466,20534],"tags":[11945,8984,9475,9389]}