{"id":79988,"link":"https://chinadigitaltimes.net/chinese/2010/06/工作·家-工作狂休闲指南/","date":"2010-06-22T16:04:02Z","modified":"2010-06-22T16:04:02Z","title":"[工作·家] 工作狂休闲指南","content":"<p> 海 水碧蓝，波涛拍岸。唉，天气真热。我抹的防晒霜足够多了吗？为什么我要穿这件泳衣？我们到这儿多长时间了？不知道公司有没有发生什么事。他们完成那个项目了吗？我的手机放哪儿了？等等，别告诉我这里没信号！ 无法放慢节奏？即使在休假的时候？有很多人和你一样。 Roberto Parada 旅游网站Expedia.com对1,530人所作的一项调查显示，美国职场人士中只有53%的人在休假归来后感觉神清气爽、精神焕发，而30%的人表示即使在休假的时候他们也无法摆脱工作上的压力。一些人在假期里安排了太多的活动，结果休假回来以后比出发前还要疲惫不堪。还有一些人仍然一刻不停地通过黑莓(BlackBerry)和手机与外界保持联系，以至于同事和客户们甚至都没有察觉到他们正在度假。 尝试去放松紧张的心情甚至还让一些人得了病。根据荷兰2002年的一项研究，大约3%的人在休假的时候会患上“休闲病”，症状包括浑身乏力、肌肉疼痛、恶心呕吐以及一些类似感冒的症状。约有三分之一的偏头痛以及六分之一的紧张性头痛与“周末头痛症”现象有关。 每当人们面临挑战的时候，人体最原始的“迎战或逃跑”机制就会释放出更多的肾上腺素，它能让身体做好行动的准备，让心跳加速、肌肉紧绷、消化速度变慢。但是如果当这个挑战是即将被解职或者是要面对要求苛刻的客户时，这种警戒状态则会一直保持下去，从而增加了人们患上高血压、二型糖尿病、慢性疼痛和免疫力下降的风险，而且也会引发抑郁、焦虑和疲惫。 对一些人来说，压力消失可能类似于类固醇下降，导致葡萄糖代谢变化和情绪的大起大落，纽约市威尔医学院(Weill Medical College)精神科的康纳•利斯顿(Conor Liston)说。利斯顿曾经主持过一项针对压力的大脑研究。 一些人似乎对压力带来的肾上腺素增加过于上瘾，以至于他们倾向于从事压力较大的工作，而且不断地去迎接新的挑战；一些人下意识地为自己制定任务的最后期限而且还把事情搞得头绪繁杂，从而制造不必要的压力。 当然，许多工作努力的人在他们想要得到放松的时候还是可以放下工作的。“办公室里的大忙人们梦想着去滑雪，而正在滑雪的工作狂却梦想着自己在办公室工作，”《捆绑在办公桌上──工作狂指导手册》(Chained to the Desk, a Guidebook for Workaholics)的作者布莱恩?罗宾逊(Bryan E. Robinson)说。他说真正的工作狂并不是由工作的实际需要驱动的，而更多是因为自尊心不足或者担心能力不够。他们度假的时候仍然带着所有这些情绪，另外还加上了脱离工作的罪恶感。 “对很多工作狂而言，工作可以缓解他们的焦虑，而当你不工作的时候，焦虑的情绪就会泛滥开来，”罗宾逊说。他表示，在和家人去海边玩的时候，他过去经常假装休息──但实际上却悄悄在干活儿。“工作让我平静下来，就像是酒精可以让酒鬼平静下来一样。”他说。1983年，当他的另一伴弃他而去的时候，他的心情跌到了低谷，他通过治疗并加入工作狂互助会(Workaholics Anonymous)来寻求帮助。 罗宾逊是北卡罗来纳大学夏洛特分校(University of North Carolina at Charlotte)的荣誉教授，曾就心理学和家庭等主题出版过25本专著。他估计说，美国人口中有四分之一都可被划归为工作狂，尽管他们的程度各不相同。 实际上，很多专家认为，与其惴惴不安地放心不下工作，偶尔与办公室联系一下可能更能缓解焦虑的情绪。“感觉事情超出自己的控制总是让人不安，”美国压力协会(American Institute of Stress)会长保罗•罗奇(Paul J. Rosch)表示。“但是一定要把它控制在一个时间段内──比如早上9点到10点和下午5点到6点之间，”梅奥诊所(Mayo Clinic)的克里埃根(Creagan)说。“然后说一句，‘不管事情进展如何，我都要挂掉这个折磨人的玩意儿啦。’” 对于需要放松但却无法做到的人来说，什么样的假期才是理想假期呢？ ─ 尝试新事物 。在一个新的地方学习新东西比整天无所事事更能让人身心放松、耳目一新。虽然走出你熟悉的圈子是好的，但没有必要走得太远。“我不想去玩蹦极跳，”佛罗里达州萨拉索塔市(Sarasota)的睡眠专家马修?埃德伦德(Matthew Edlund)表示。埃德伦德是《休闲的力量》(The Power of Rest)一书的作者，他说他很想在柏林或者北京走街串巷。“你自己决定冒险的等级，然后就开始行动吧。” ─ 制定计划，但是要灵活机动 。严格地执行计划会让人感到压力，所以你要对想做的事情大致有个想法，但是愿意随时调整你的计划。“如果你觉得在海滩上烦闷无趣，那么就起身做点儿别的什么事，”埃德伦德说。 ─ 做运动 。除了释放恩多芬，运动还可以燃烧掉多余的肾上腺素和皮质醇。毕竟，在跑步机上运动也是一种“逃跑”。如果你没有运动的习惯，那么假期可以是一个很好的开始。即使只是在沙滩上散散步也可以让“沙发土豆”们精神焕发。也有人走到了另一个极端，他们通过马拉松和三项全能运动来放松。但是，过量运动同样也会造成精神压力。 “我们的确不应该一天12个小时坐在办公桌前，”埃德伦德说。他建议度假的人们应该保持“吃饭、做运动和休息”的生活规律。 ─ 设立缓冲时段 。不要一直工作到休假的前一刻才离开，也不要休假回来刚下飞机就急着回去干活儿。如果可能的话，在你休假前后各多留出一天时间，然后再慢慢地投入到工作当中。 ─ 控制预期 。确定你的同事和客户知道你将要外出休假，而且只是偶尔才会和办公室联系；告诉他们遇到什么样的事情你才愿意被打扰。 ─ 调整呼吸 。就像听新世纪音乐（从冥思和心灵作为出发点而创作的音乐）一样，冥思和有规律的呼吸可以刺激人的副交感神经系统，而副交感神经体统的功能是平衡伴随压力产生的肾上腺素和皮质醇，罗奇说。 ─ 做个有心人 。研究表明把注意力集中到当前时刻对于放松心情可以产生明显的效果。大多数时候，你只要静静地观察周围的环境而不要去做任何判断。试着留意你自己的情绪。 “努力做到不工作，”罗宾逊说。“拿出五分钟来思考，问问你自己，‘我为什么要这么工作？我为什么总是急急忙忙？’我们当中的大多数人每时每刻都在对自己的表现作出评价，工作狂尤其如此。世界上没有尽善尽美。仔细想想那些感觉。这可能会对你有所启发。” Melinda Beck 相关阅读 不当工作狂就难攀职业高峰？   2009-07-24 </p>\n<p><img src=\"http://cn.wsj.com/photo/PJ-AV410_HEALTH_DV_20100614212024.jpg\" /></p>\n<p>Excerpt from:<br />\n<a target=\"_blank\" href=\"http://cn.wsj.com/gb/20100622/wvh075231.asp?source=rss\" title=\"[工作·家] 工作狂休闲指南\">[工作·家] 工作狂休闲指南</a></p>\n","author":138,"categories":[8779],"tags":[]}