{"id":79997,"link":"https://chinadigitaltimes.net/chinese/2010/06/回归乡村：城市人的不了情/","date":"2010-06-22T17:21:09Z","modified":"2010-06-22T17:40:26Z","title":"回归乡村：城市人的不了情","content":"<div>\n<div><a href=\"http://www.my1510.cn/article.php?id=a68a0e34f562e3df\"><img src=\"http://www.my1510.cn/files/my1510_15201/4122213377.jpg\" alt=\"\" /></a></div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?wzheng\">小7</a> | <a href=\"http://www.my1510.cn/article.php?id=a68a0e34f562e3df\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%B9%A1%E6%9D%91\">乡村</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%9B%9E%E5%BD%92\">回归</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%AF%BB%E6%A0%B9\">寻根</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%8F%8D%E7%9C%81\">反省</a></p>\n<p>先说说两件身边的事：</p>\n<p>“生于1984年的范继辉终于下定决心，等到今年的年终奖发完，就逃离北京。”记得在读10年2月的一期《南方人物周刊》时，我正在北京的郊区写书混饭，纠结不堪。范继辉是我大学学长，校报社的前辈，也是我们那一撮曾怀揣着光荣与梦想，立志进入媒体去激扬言论、影响社会的娃们的榜样。他率先混入北京，最后入凤凰工作，让当时还在大学里的我们心生艳羡。不过他终究选择了离开。他在博客中写道：“毕业之后来北京，算来已经两年半了，真是一转眼间。这将近一千个日夜，有梦想，有彷徨，有期待，有失落，更多的却是无奈，这座居大不易的城市，让我所有的努力，都只能悲惨的作为鸡肋的注脚。……我也常常问自己，努力了吗？目标明确吗？成长了吗？生活越来越有意义吗？但我发现，这些问题都难以回答。在城市的高楼之间，车流之中，匆匆擦肩而过身影的背后，刚刚想好的几句话如此荒谬无力，瞬间飘散﹑消逝。”</p>\n<p>之所以如此大段引用这位学长的话，是因为他的话真切刺痛了我来北京以后的状态，也可作为在大城市打拼着的年轻人们的心理注脚。现在，他已经回到家乡，在当地政府做公务员，谈了个女友，“平平淡淡、淘米做饭”。</p>\n<p>一次和现在我所在单位的同事聊天，聊到她的西藏之旅。她说她在拉萨一家酒吧遇到一对年轻夫妇，这对年轻夫妇就是那家颇具格调，带书店和咖啡厅的酒吧老板。他们的故事让她感慨万千。他们曾经都是上海的白领，从大学恋爱到工作、结婚，虽然婚后彼此收入都很高，但是越发觉得俩人之间变得无话可说，虽无吵架，平静依然，但彼此都再也无法承受这种状态。最后，他们决定离婚，但是当做出这个决定后，又感觉曾经那段美好的感情如此结束太过遗憾和不甘，于是他们在准备签离婚协议书时又决定都辞去工作，去西藏旅行，换一个环境，若还是彼此无话可说就回来真正离婚，算是为这段岌岌可危却难以割舍的感情，做最后一次挽回的努力。在双方家人的极力反对下，二人坚决辞去了工作来到了西藏，令他们惊讶的是，当辞去工作，抛掉压力，逃离喧嚣，回归到一种纯粹而干净的自然时，他们突然间如曾经恋爱般有说不完的话，道不尽的快乐。最后，他们没有离婚，而是留在了西藏，开了一件小酒吧，“恋爱、旅行、看书、陪客人聊天”。</p>\n<p>在写这期稿子时，我就不断地想起这两件事，一种难以言表的心情在心里流动，宛如一场令人食欲大开但不知如何，或不敢去动筷的盛宴。这两件事的背后，正好对应着两个现在为人熟知的“概念”：前者对应的是“逃离北上广”；后者对应的是“回归自然”的“时尚选择”。</p>\n<p>我觉得，不管是媒体所定义的被迫“逃离”，还是主动“回归”，都是一种可见可感可触摸到的“现象”。或许在心灵深处，一些被迫逃离的人，却是以一种主动离开的姿态来掩盖那种会被身边人定义为脆弱和焦灼的表情；一些主动离开的人，反而又以一种被迫逃离的姿态来避开那种会被身边人不解和追问的麻烦。所以，我想在这种姿态和表象背后，确是有一种内在的文化心态和外在的社会原因，在现代社会的重压与时尚定义的姿态下，这种“逃离”也好，“回归”也罢，也就有了充分的理由和合理的解释。</p>\n<p>寻梦</p>\n<p>人生在某个角度上来说，就是一个寻梦的过程。很多时候，只是年少时的一个偶然的机缘，一个突然的想法，都可能成为一个人的人生追求，而这种追求，总带有一种梦想的光荣色彩。雨果曾说过：“有了物质，人才能生存；有了理想，人才能生活。生存与生活有什么不同呢？动物是生存，而人则应该生活。”带着这种理想之梦，我们开始了生活。</p>\n<p>走在那些高楼林立的大城市里，熙熙攘攘的人群中，那万千表情之下，隐藏着多少由年少轻狂、宣言立志，到希望渺茫、深埋心底的梦想呢？在我们年轻的时候，梦想似乎都极备“功利性”，当然，这种“功利性”并非单纯指金钱和名利，其中更多包含着的，是那种渴望被别人认可并去影响别人，渴望能证明自己并去指导别人的冲动。于是，挂钩于这种梦想的实现之地，便集中在了一线的都市。因为那里有更多的机会，更大的挑战，更广的平台。于是，万千人流，流淌在大城市的各个角落，寻找着属于自己的梦。这种寻梦的冲动，在人年轻时候，就如一股难以抗拒的潮流，即使是长辈们的担心忧虑、过来人的谆谆告诫，似乎都无法阻止我们寻梦的脚步。正如西班牙作家、诗人塞拉所言：“对于年轻人来说，未来是一个仙境。”</p>\n<p>但是，当梦想遭遇现实，当沉默代替希望时，经过岁月的打磨、世事的陶熏后，我们开始学会冷静地坐下来，开始习惯去花很长的时间，去回忆，去思考。这是一个心态的转变过程，这个转变的临界点，每个人各不相同，但都是一个会经历的人生阶段。在某种程度上，我们将此定义为一个人真正“成熟”了，或许可以这样说，但这里所言的“成熟”，其中包含着一种激情减灭、梦想丢失后的“老化”之意。也许有人会说，如果一个人，在青年追梦的时代，就因为能力和机遇得以实现了他的理想，那么他们那种人生积淀下来的冷静与沉默、思考与回忆，与之相比，是不是不可相提并论？当然，这其中肯定有很大的区别，但究其实质，却有很大的内在统一性和相似性。这种统一和相似集中体现在一个重新“寻梦”的过程。</p>\n<p>什么叫“重新寻梦”？简单而言，就是一种“回归意识”。回归意识不代表着放弃年少时期形成的“最初的梦想”，而是在历练人生和观察社会以后，自觉地把原来的目标化理想，转变为一种“心灵的守望”。即，很多的理想和愿望，一来在现实社会里无法去实现；二来，若要实现，就必须放弃那种理想的纯洁性，理想就会变质。在这样的认知中，我们开始在思想上渐趋形成一种浓厚的“回归意识”。这种回归意识，在中国古代知识分子的入世和出世的人生过程中也得以充分地体现。比如陶渊明，青年时期，他亦怀有一种大济苍生、建立功名之志。在其《杂诗》中，我们看到陶渊明写下：“忆我少壮时, 无乐自欣豫, 猛志逸四海, 蹇翮思远翥。”但其十三年的仕宦生活，使得他目睹了当时社会的黑暗腐败、匪夷所思，以至从怀揣理想，抱负远大，直至失望、绝望，最后辞官归田。所以其《杂诗》后面紧接着写道：“荏苒岁月颓，此心稍已去。值欢无复娱，每每多忧虑。”</p>\n<p>所以，立足现代社会的个体，一部分人因为在追寻理想的过程中，遭遇了现实的压力和挫折而认识到那种艰难而退却，或是由此而重新界定了人生的意义而离开；另一部分人，可能在某种意义上已经实现了他的梦想，但是在此之后，他也会认识到成功背后，其实很多是对梦想的妥协，渐渐地只是名利之求，早已与所谓的梦想脱节。而且他们也一直为世俗意思上的成功所拖累，为世人为他制定的种种标准所束缚，他们中的一部分，就更加有一种回归的意识，去逃离那种与梦想脱离的负累，重新去寻求另外一种梦，一种带着最初之理想回归自然、自我品位的梦。</p>\n<p>有人会认为，这种回归意识是一种妥协，但我并不赞同。其实，回归意识却是一种反抗。正如塞格林在《麦田里的守望者》里借一个十六岁的中学生霍尔顿之眼，“以天真无邪的坦率言辞，鞭挞了虚伪、贪污腐化和道德败坏”。最后不愿妥协的霍尔顿回归到自然，成为了一个孤独的守望者和反抗者。</p>\n<p>寻根</p>\n<p>来北京后，我也一直有一种飘摇的感觉，不管是在媒体工作，还是自由写稿，总未能体会到一种踏实感。忽略掉那种外在的压力和行业圈内令人失望的现象，我曾和一位友人聊天时谈到这种困惑，那就是一直自以为适合漂泊，从不恋家的我，不知怎么越发有一种难以自明的不安全感。友人说那是因为你走在北京，所有的一切都不是你的，而你回来的话，走在街上，你觉得这一切都是你的，因为你太熟悉他们了。当时我听到他这样对我说，心里着实被刺痛了一下，我那晚反复地听着崔健的《假行僧》和王杰的《回家》，在“我要从南走到北，我还要从白走到黑，我让人们都看到我，但不知道我是谁”和“我不在乎有没有梦里的天堂，握在手中的票根是我唯一的方向”的同样带着忧伤，但反映截然不同的人生态度的歌词里，我找不到答案，或者说不管哪一种态度，都是答案。</p>\n<p>伴随着中国的城市化进程，都市被渲染成实现梦想的天堂，被认作是挥洒青春的热土，在这种观念下，造就了一批城市白领、行界精英的同时，也造就了一批农民工、校漂族和蚁族等。各行各业，各色人等，都在大都市里拥挤着生活，为自己找到一丝空间，为自己开拓一片天地。庞大的人流和巨大的承载压力，使得都市生活变得麻烦与紧张，在中科院最近公布的中国50城市上班耗时排名中，北京为52分钟，广州为48分钟，上海为47分钟，仅由此就可见，在都市，特别是一线城市工作生活的压力。在这种长期的“都市情结”中，近几年，我们终于看到了一些“逆反”：名校毕业生，放弃选择留在都市还回乡养鸭、卖鸡蛋；越来越多的高收入白领辞去高薪工作回归乡村或选择舒适的小城市安家；大量时尚杂志和商业机构也开始向人们大肆宣传乡村生活的舒适与浪漫。</p>\n<p>在媒体对那些选择放弃都市而回归到小城市，回归到乡村的人们的采访中，我们可以看到，他们之所以这样选择，除却都市的生活重压外，更有一种浓厚的心灵寻根情结。而这种寻根情结，也分为两个方面：一个是从乡村走出来到城市打拼，在异乡漂泊的人们，对家乡的那种依恋。我曾在大学里做过一些相关的社会调查，在和一些农民工聊天时，我发现他们很多都是想回家的，出来打工，多数是被“逼”的，因为种地无法满足家庭生活的开支，最大的开销就是子女读书的费用。他们很多人的打算都是在外挣够了钱就马上回家，对家里的那种自由、怡然抱有深厚的感情。所以，在赵本山主演的那部《叶落归根》里，本来近乎荒诞的情结，却使得在外打工的人们热泪盈眶，他们终究是无法割舍那段土地的情缘，因为那是他们的“根”；另一方面，很多从小就生长在都市里的人们，以及很多因为历史原因被迫离开家乡漂泊异国等的人，在中国传统的“寻根”文化下，带动了持续不断的“寻根”潮，在这种寻根的过程中，有些人就被那种家乡的宁静之美、自然之美所震撼，从来未曾在都市体会到的那种舒畅，犹如蜷缩太久以后得以尽情伸展，将他们留在了那里。</p>\n<p>不管中国的寻根传统存在着多大争议，也不管寻根文化的某些方面在现代社会开始变质，但立足一个个体，一个主动寻根，回归自然的人而言，我们从来就没有任何理由去评判，因为那只是一个人的选择，一个人寻求安宁与踏实的选择。</p>\n<p>寻己</p>\n<p>最近热播的电视剧《手机》，以其突出的现实和讽刺意义受到了观众的好评。其实，看里面的两个主角：王志文饰演的严守一和陈道明饰演的费墨，都同样地处于一种困境中：那就是找不到自己。在北京文化圈内颇具影响力，在外人眼里非常成功的主持人严守一，和学者费墨，其实都在纠结着自己的心灵。在那些光鲜的荣耀环与混乱的文化圈后，严守一和费墨，最后一个选择了逃避——去爱沙尼亚疗心灵之伤，一个选择了回归——去大学教书。剧中，费墨教授的“我究竟在干些什么？”之问，想必是现在成天忙碌于大都市的人们，经常无奈感慨的自问吧。</p>\n<p>在《道德的系谱》一书的前言中，尼采说：“我们无可避免跟自己保持陌生，我们不明白自己，我们搞不清楚自己，我们的永恒判词是：‘离每个人最远的，就是他自己。’”的确，“对于我们自己，我们不是知音”，但是这并不会阻碍我们一直去“认识自己”。人生是一个认识自己的过程，即使如哲人所言，我们不可能了解自己，明白自己，但是，如果你没有一种去认识自己的心态，没有一种去反省自我的意识，那么你的人生将会如行尸走肉，毫无意义。此外，从哲学层面回归到现实生活，认识自己却是一种可能，因为在现实生活里，我们的反思和选择，最终的目的是为了遵循内心所想，是选择自己的生活方式。</p>\n<p>但是，飞速的城市化进程、文化让位的经济唯一指标、繁复而多变的观念影响，使得现代人本身就缺乏一种自我认知和自我反省的意识。在这样的前提下，生活在大城市的喧嚣下，置身于大都市的繁忙里，别说自我认知，就连我们的思想，都不是我们的，而是上级的、媒体的、广告的；被强加的、被赋予的、被接受的。故而，在长期的思想真空和反省缺失下，都市人开始发现自己的存在没有意义，开始需要一个安宁的环境去重塑自己的思想，以抵抗那种极度空虚和无聊的人生状态。于是，他们便逃离都市，回归乡村，寻找一个远离喧嚣、远离世俗纷争、远离磨灭个人独立意识的自由之地，来思考自己、梳理自己，以期充实自己、实现自己。</p>\n<p>当然，这种回归，需要建立在个人认识的深入和反抗束缚的勇气之基础上，当你矛盾于大都市的“便捷”（如文化、娱乐场所的完备）与“麻烦”（如交通问题、污染问题等）时，或许你还没有真正认识到那种现代都市的生活状态对人独立意识摧残的实质。</p>\n<p>寻梦、寻根、寻己，回归乡村，找回自我，或许是一种渐趋“流行”的趋势。但我们希望，若有一天，为了一个梦想，一份感情，一种自我，不会因为城乡差异而成为一种抉择时，我们的生活才更美好。</p>\n<p>（本文为《社会观察》杂志约稿，未经授权，请勿转载。）</p>\n</div>\n<p><a href=\"http://www.my1510.cn/article.php?id=a68a0e34f562e3df\">一五一十部落原文链接</a></div>\n<p><img src=\"http://www1.feedsky.com/t1/382181661/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/382181661/1488578/1/item.html\" border=\"0\" alt=\"\" width=\"0\" height=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/382181661/art01.html\"><img src=\"http://www1.feedsky.com/r/i/feedsky/my1510/382181661/art01.gif\" border=\"0\" alt=\"\" /></a></p>\n<p>请看原文：</p>\n<p><a title=\"回归乡村：城市人的不了情\" href=\"http://item.feedsky.com/~feedsky/my1510/~5935684/382181661/1488578/1/item.html\" target=\"_blank\">回归乡村：城市人的不了情</a></p>\n","author":176,"categories":[20534],"tags":[11530,9540,9409]}