{"id":80092,"link":"https://chinadigitaltimes.net/chinese/2010/06/李江琳：谁更了解西藏？/","date":"2010-06-22T18:36:28Z","modified":"2010-06-23T04:02:46Z","title":"李江琳：谁更了解西藏？","content":"<p>我们比西方对西藏更了解吗？</p>\n<p>作者：李江琳</p>\n<p>在我们了解西方人怎样探索西藏的时候，应该自问，我们对那片土地上发生的一切及其对藏人的影响，到底了解多少？</p>\n<p>2008年3月，拉萨又一次发生骚乱。自从1959年以来，这样大规模的冲突在拉萨并不是第一次发生。与前几次“拉萨事件”不同的是，这次拉萨发生的事通过电视机和互联网，把“西藏问题”带到了世人的眼前。随之而来的奥运圣火传递，又把“西藏问题”带到了全世界多个大城市的街头。通过电视新闻和网上流传的照片，人们不难注意到一个现象：在西藏问题上支持中国的主要力量是华侨和中国留学生，支持达赖喇嘛的却是从南非的图图主教等社会名流到各国的普通民众，各种年龄，各种肤色一应俱全。</p>\n<p>这个现象让中国人既迷惑又委屈：一个手中既无军队又无领土，根本就“无牌可出”的老和尚，凭什么获得许多西方民众的支持，而我们每年投入西藏大笔资金，却遭世人指责？国内专家学者们也纷纷就此现象做出各种解释。比较常见的解释包括达赖喇嘛“温情脉脉的迷惑力”，达兰萨拉成功的宣传，西方人的“香格里拉情结”，以及对西藏的无知。有的专家说“百闻不如一见”，西方人只有去西藏亲眼看一看，才能了解和认识真实的西藏。</p>\n<p>“西方民众对西藏一无所知”，是国人的一个迷思。在西方各国，“西藏问题”并非禁忌话题，学者可以发表各种看法，记者可以任意采访，民众可以参与各类讨论。藏学和佛学都是显学，学生们可以随意选修有关课程，一些学校还与达兰萨拉有交换项目，每年有相当多关于西藏历史，政治，文化，宗教，经济，社会现状的新书出版， 各种观点都可以自由表达。因此，西方民众未必如一些中国专家想象的那样幼稚无知。 对西藏问题的认知，信息多元的西方民众比信息来源单一的中国人或许更全面，也更深入。</p>\n<p>西方民众对西藏了解的几个阶段</p>\n<p>从17世纪以来，西方民众对西藏的兴趣和了解，经历了几个阶段。当然，这几个阶段并非截然分明。不同的时代有不同的关注点，但难免一定程度上的交叉。</p>\n<p>最早进入西藏的西方人是两位葡萄牙的耶稣会传教士Antonio de Andrade和Manuel Margues。  他们于1624年到达古格王国的首都察帕朗。他们获准在当地传教，还建立了一座小教堂。他们的传教活动仅仅进行了几年就中止了。此后，嘉布遣修会得到教皇特许在西藏传教，与先来的耶稣会发生冲突。至1745年，整个传教活动告终。 早期的传教士留下了一些资料，是西方人关于西藏的最初记录。有些传教士同时也是旅行家，他们在藏区各地传教的同时，也记下了对藏地山川风物和风俗习惯的观察，激发起许多西方人对西藏的兴趣。这一阶段，可以称作“传教士阶段”。</p>\n<p>1774年，英印政府派遣乔治·勃格去西藏，打算与西藏建立直接的交往。他到达日喀则，但是未能进入拉萨。1783年，山谬尔·透纳中尉去西藏，也未能到达拉萨。直到1811年，英国官员托马斯·曼宁才成功进入拉萨，成为第一个见到达赖喇嘛的西方人。勃格和曼宁西藏之行留下的日记和报告于1876年在伦敦出版。此后，越来越多的西方旅行家和探险家从印度，尼泊尔，不丹，锡金等地进入西藏，在藏区旅行和考察。他们出版了很多游记，对当时的西方民众有很大影响。这是西方民众了解西藏的“旅行家/探险家阶段”。</p>\n<p>中文读者比较熟悉《鞑靼西藏旅行记》和《一个巴黎女子的拉萨历险记》，但是可能很少人听说过有“西藏的帕特森”之称的苏格兰传教士乔治·帕特森。1949年，帕特森前往康定担任传教士。他在那里一边传教，一边为人治病，同时学习藏语，并与大富商邦达仓家族有良好关系。当时康定一片混乱，国民党军队节节败退，曾经败于嘎厦政府的邦达仓家族趁机收买了大批武器，打算趁乱起兵，对噶厦政府报一箭之仇。正在此刻，共产党军队逼近川藏边界。帕特森是当时留在康区最后的几名西方人之一，他受邦达仓家族之托，前往印度购买药品，兼报讯和寻求援助。1950年1月，帕特森带着三名随从，包括他的康巴仆人洛赛从康定出发，历时近两个月，骑马穿过西藏到达印度。他此行的日记就是1954年初版的《与洛赛同行》。这本书于2005年再版。帕特森的旅行是通过西藏传统的“官方方式”进行的，每到一处都由当地官员接待，因此书中对“乌拉”制度有详细的叙述，对各地藏人的生活环境和生存状态也有真实描写。这本书是“十七条协议”签订之前，西方人有关西藏最后的真实记录。不过，帕特森笔下的西藏远非“香格里拉”，有些描写读了让人不寒而栗。</p>\n<p>西方民众对西藏的全部了解自然不仅仅来源于传教士和探险家的记录。除了前往西藏“到此一游”的西方过客之外，一些英国外交官也留下了宝贵的史料。 除了透纳，勃格，曼宁之外，还有黎吉生（H. E. Richardson）和贝尔（Charles Bell），其中黎吉生和贝尔是最著名的两位。</p>\n<p>在西藏现代史上，黎吉生是一位重要人物。他担任英国和印度驻拉萨办事处负责人至1950年， 前后在西藏生活过近二十年，与十三，十四世达赖喇嘛都有过交往，参与过一系列西藏现代史上的重大事件。1961年，黎吉生进入美国西雅图的华盛顿大学任教，出版过10本书，100多篇论文和书评。在中国，他被当成“英国插手中国西藏事务的代表人物之一”打入学术冷宫。1979年社科院曾将他所著的《西藏简史》翻译成中文，列为“专供批判，不得外传”的内部版。1945年，黎吉生呈交英国政府一份秘密报告《西藏纲要》，其中除了西藏历史纲要之外，还记录了20世纪以来西藏与周边国家的关系，签订的各种条约，以及一系列事件。这份报告已经解密，并于1998年在伦敦出版。出生在加尔各答， 曾担任英国驻锡金政治官员的英国外交官查尔斯·贝尔有几本著名的著作。《十三世达赖喇嘛传》初版于1946年，中文版1985年才出现 ；1924年出版的《西藏之过去与现在》，民国期间有过中文版。这些熟悉西藏的外交官的著作，至今仍然是研究西藏近代史的重要资料。不过，对西藏近代史有兴趣的中国人不一定能读到。中国民众大多甚至并不知道这些文献的存在。</p>\n<p>一些国人至今认为西藏人愚昧，迷信，肮脏，除了还算能歌善舞外，简直就是一无是处，而西方人早在1926年就读到了《藏人谈西藏》，由英国驻中国大使馆官员康毕记录的一个藏人的口述。这个皈依了基督教的康巴人保尔·舍拉勃（藏名多杰卓巴），从小父母双亡，独自一人闯荡江湖，从家乡到拉萨，从拉萨到锡金，再去印度，然后又到了上海，会说英语和印地语。他用简洁的英语对西方读者娓娓叙述藏人的风俗习惯，宗教仪式，婚姻家庭和生活方式，至今读来仍然颇有趣味。</p>\n<p>西藏认知的分水岭</p>\n<p>中国民众与西方民众在西藏认知上的分水岭，应该说是从接下来的“记者/作家阶段”开始。这个阶段里，中国人不仅与外部世界隔绝，而且身不由己地卷入一场又一场政治运动，人人自顾不暇，对远在边陲的西藏既不了解，也不关心。西藏突然闯进中国民众的视野，是在大饥荒过后不久的1963年，也就是达赖喇嘛出走印度之后。那年，八一电影制片厂制作的故事片《农奴》隆重推出，在全国各地放映，各单位组织观看，连小学生都被学校组织去看。次年，大型音乐歌舞史诗《东方红》成为新编《创世记》，在舞台上的新社会伊甸园里，一位名叫才旦卓玛的日喀则银匠之女以高昂婉转的歌喉，把遥远得几乎抽象化了的西藏带到了人们眼前。从此，《农奴》和才旦卓玛作为新旧西藏的两个具体形象，规范了国人对西藏的认知。几十年来，国人对西藏的认知，基本上是这两个形象的反复强化。</p>\n<p>中国人并不知道，就在他们欣赏才旦卓玛嘹亮颂歌的前不久，西藏历史上的第一批对外移民到达瑞士。他们是被瑞士家庭收养的二百名西藏孤儿。当才旦卓玛的歌声响遍中国大地时，印度政府的西藏难民办公室，美国西藏难民紧急救援会，以及瑞士红十字会，瑞士西藏援助会，荷兰西藏援助会，加拿大西藏难民救援会等数十个国家的慈善组织，正在紧急动员，为西藏发生的人道灾难提供紧急救援。在她的自传《西藏：我的故事》的附录里，达赖喇嘛的妹妹吉尊白玛记下了将近两百个为西藏难民提供援助的慈善机构与个人。在那段时期，除了中国人之外，世界各国民众都知道西藏发生的战争，以及西藏难民的境遇。</p>\n<p>1958年，中国大地浓烟滚滚，人们忙着大炼钢铁，全然不知自家后院起火，康巴人的暴动已经从青海等地蔓延到西藏。CIA参与其中，但其行动当时是机密，直至70年代才首次披露。国际社会有所风闻，《纽约时报》也有零星报导，但是西藏难民带来的消息含混不清，具体情况外界并不清楚。这时候，一位名叫诺尔·巴勃的英国记者，在伦敦收到他在噶伦堡的西藏友人寄来的一封信。这封信导致了一项危险的行动。巴勃说服他任职的《每日镜报》出资，邀请著名登山家拉尔夫·艾扎德为伴，两人以寻找“雪人”为名前往尼泊尔与西藏的边境，与康巴游击队的一名指挥官，以及一些游击队员秘密会面，采访到了有关康巴游击队的第一手资料。一年后，达赖喇嘛流亡印度，巴勃是最早采访他的记者之一。这些在他1960 年出版的《达赖喇嘛的逃亡》中有详细记述。1964年，改行当记者的帕特森还与驻扎在尼泊尔木斯塘的游击队秘密接触，甚至带领一个摄影小组，跟随游击队员潜入西藏，拍下了游击队员们与 解放军作战的过程，即Raid Into Tibet这部引起轰动的记录片。这部片子的公布让CIA大为光火。</p>\n<p>1959年后报道西藏情况的西方记者当然不止以上几位。59年3月的拉萨事件后不到半年，中国政府就派专机送了一批东欧国家的记者去拉萨采访，其中包括安娜·路易斯·斯特朗。她此行后写的书《西藏农奴站起来》是拉萨事件后关于拉萨最详细的记述。次年，美国记者司徒亚特·戈尔德夫妇获准去西藏参观。此行的成果是埃德嘉·斯诺作序，由英国哈钦森公司出版的《及时雨》。1975年，周恩来特别批准美籍华裔作家韩素音去拉萨。两年后，她在美国出版《拉萨：开放的城市》。这些作者是当时能够进入西藏的几名西方人，他们对西藏的观察至今仍然是研究西藏现代史的重要参考资料， 时常被学者们引用。</p>\n<p>不过，他们提供的只是一半的真实。比方说，韩素音乘坐官方特为她安排的上海牌轿车去大昭寺游览，对寺中的美丽壁画印象深刻，却没有提到那些壁画是1972年周恩来下令修整大昭寺之后重绘的，原先的壁画在文革中遭到破坏。她看到的千手观音像也是重塑的，原像已经毁于文革，而《纽约时报》1967年就报导了大昭寺千手观音像被毁的消息。对西藏文革的研究，汉语界迄今为止只有著名作家唯色的两本书《杀劫》和《西藏记忆》。这两本书在中国大陆被禁。最早写到西藏文革的，是美国作家约翰·艾夫唐1984年出版的《雪域西藏流亡记》。 该书有“严禁外传”的中文版，其“译后”却无意中透露了一个信息：原来直到1986年，也就是达赖喇嘛获得诺贝尔和平奖的3年前，一些“高级干部和有关研究人员”才通过这本书了解到“国外究竟有多少藏族难民营？他们分布在哪里？现状如何？”等最基本的情况。专家尚且如此，民众可想而知。</p>\n<p>著名美国藏学家戈斯坦在2009年1月出版了以1969年尼木暴动为主题的西藏文革研究专著。戈斯坦是和中国政府及中国学术界关系最好的西方学者之一，他在此书中试图证明，文革中西藏尼木暴动和民族问题没有关系，但是他也提供了有关西藏农村合作化和公社化时期，国家征收公粮，收购余粮，造成藏地粮食问题和藏民不满的详尽资料。他的《西藏现代史》第二部，“1951-1955：风暴之前的平静”已于2007 年出版，不知是否会有中文版问世。</p>\n<p>信息过滤的结果使得中国民众能够阅读《喇嘛王国的覆灭》（《西藏现代史 》第一部），却读不到《龙在雪域》。有关1987年的拉萨事件，西方民众可以读到徐明旭《阴谋与虔诚》的英文版，中国民众却读不到当时在拉萨的美国目击者科尔医生所著《天葬》的中文版。中国民众无缘阅读的，还有许多藏人的回忆录。想要了解1950年之前的西藏贵族阶层的生活，有贵族世家之后仁钦卓玛塔仁的自传《西藏的女儿》；想了解普通民众的寻常日子，可以读达瓦诺布教授的《红星照耀西藏》。公社化的西藏是怎么回事？70年代西方人就可以阅读《在红旗人民公社的生活》，四水六岗总指挥贡保扎西的口述自传《四水六岗》在他去世后，由他的侄子于1973年出版。一名曾是积极分子，后来加入游击队的康巴人留下了《西藏的勇士》，2007年哥伦比亚大学出版社出版的《在中国统治下的拉萨生活记忆》，记录了1959到1979年这二十年的拉萨生活。 一位坐牢多年的僧人出狱后逃离故土，写了《雪山下的火焰》。 达赖喇嘛的大哥，妹妹和母亲都有自传，这些都是研究西藏问题的第一手资料，只不过中国民众无缘阅读。</p>\n<p>著名藏学家戈斯坦和扎西次仁合作撰写的扎西次仁英语自传，由美国杨和晋教授翻译成中文，藏学出版社2006年出版，中文书名《西藏是我家》。在英文版里，扎西次仁谈到他和达赖喇嘛两次很感人的谈话，一次是1960年在印度告别流亡藏人去美国的时候，另一次是1994年当他们都在美国访问的时候。这两次谈话典型地表现了达赖喇嘛同底层藏人的关系，表现了他们的精神世界，在中文版里竟然了无踪影。这样的“版本修改”在中文出版界是常事，使得中文读者在毫不知觉的情况下接受了经过过滤的偏差信息。</p>\n<p>达赖喇嘛的著作已经被翻译成多种文字，也有不少中译本，但只能在中国之外的汉语地区出版发行， 因此，许多中国人既没有看过他的照片，也没有读过他的书，却相信他是“最大的奴隶主”。他们不知道，这位被妖魔化了半个世纪的僧人已经获得十几个国家近50个名誉博士和教授头衔，20多个国家颁发的40多个奖项，并且从1987年以来提倡科学与宗教对话，每年都参加“心灵与生命研究所 ”召开的讨论会，与各国著名科学家们交流。 这位世界级精神领袖迄今为止出访300多次，足迹遍及五洲，访问了60多个国家，会见过不计其数的政治和宗教领袖。他出访的次数恐怕比几代中国领导人出访次数的总和还多，并且在流亡社区自上而下推行民主体制，中国民众却坚信他“想要恢复农奴制”。</p>\n<p>“西藏问题”错综复杂，有历史纠葛，冷战背景，战争创伤，左祸遗害，文化冲突等等多重内涵，也有现代与传统，民族与宗教，发展与环境等许多汉藏两族共同面临的问题。然而，信息的单一使得中国民众把复杂的“西藏问题”简化为并不存在的“领土争议”，把西方民众“支持藏人”等同于“支持藏独”。实际上，“自由西藏运动”并不等于“西藏独立运动”，支持达赖喇嘛的西方民众未必支持西藏独立，更很少有人会反对西藏的现代化，而是各有不同的议题，有的是支持改善人权，有的是支持宗教自由，有的抗议长期妖魔化达赖喇嘛等等。这些差异使得中国在西藏问题上显得孤独，这并不能仅以“达赖喇嘛的高超公关技巧”来解释。“自由西藏运动”已经经历了两三代人，并且已经成为一个国际性的运动，也不能仅以西方民众的无知和政府的阴谋诡计来搪塞。 对于困扰中国已经半个世纪的“西藏问题”，中国民众必须突破意识形态的限制，从多重角度去深入了解。如果不了解问题是如何产生的，又是如何发展的，也就很难找到解决问题的方法。长久下去，对汉藏民族都不利。</p>\n<p>60多年前，去西藏最便捷的途径是经过印度翻越喜马拉雅山，这就是过去为什么即使游记和探险之作，用汉语写成的也远远不及西方著作的原因。现在，从内地去拉萨的公路修成已经半个世纪，铁路也已经通车。但是，对藏地藏人的理解，却仍然不是那么容易的。作为汉人，在我们了解西方人怎样探索西藏的时候，应该自问，我们对那片土地上发生曾经发生和正在发生的一切，及其对藏人的影响，到底了解多少？</p>\n<p>请看原文：<br />\n<a title=\"谁更了解西藏？\" href=\"http://feihuayikuang.blog.sohu.com/154955563.html\" target=\"_blank\">谁更了解西藏？</a></p>\n","author":176,"categories":[10466,20534],"tags":[9040,9540,9375,8643]}