{"id":80174,"link":"https://chinadigitaltimes.net/chinese/2010/06/如果是臭的，能否公开自由地辩论出它是臭的？—/","date":"2010-06-23T05:44:50Z","modified":"2010-06-23T06:09:48Z","title":"如果是臭的，能否公开自由地辩论出它是臭的？——和大学生谈普世价值","content":"<p>老师：<br />\n您在《晨报周刊》上列举了一些需要实习生了解的关键词，其中有普世价值。我这两天就在看“普世价值”，有很多困惑，想向您请教。</p>\n<p>以前了解这个词，基本上是在《南方周末》上面，当然，南方周末常常会把这个词用在不同的地方，通过具体的语境，我们也能大概猜到它倒底指代着什么内容，无非就是西方世界，特别是美国所宣扬的，“民主自由平等博爱”，是的，这确实是从理性来说，我们人类应该达到的一种境界。因此我是比较认可的。当然，从一些人的批评来讲，可能是我也被南方周末“洗脑了”？</p>\n<p>然而，我这几天在网上浏览的时候，更多的得到的是这么一种信息，就是那些极力向别的国家推行“普世价值”的国家，自己往往并没有模范地遵守，无论是从历史上来看，还是从现实来看。</p>\n<p>说实话，我现在很困惑。这普世价值到底是只能供人膜拜而无法触及的神话，还是只是一些国家推行文化扩张的麻醉剂？普世价值到底存在吗？如果存在，怎样保证所有人都会遵守它呢？普世价值到底适合中国当下的社会吗？（我知道这个问题逻辑有毛病，既然是普世的，又怎么会有适不适合中国的问题呢），总之我有点乱，我发现我很难选择，从理性来看，自由平等博爱，这确实是很普世很重要的人类行事标准，但是从我们的民族情感和从前教育的根深蒂固的观念来讲，又真的有些害怕，这普世价值难道真的只是糖衣炮弹——某天当人家打进我们的国门时，只要喊一声，我们是来推行普世价值的，是不是，我们就放下武器，缴械投降？</p>\n<p>对于普世价值，您怎么看？您觉得它真的存在，而且是有利于中国的吗？</p>\n<p>小C：</p>\n<p>今天很忙，来不及和你细谈。</p>\n<p>只能给你提供几点我自己的思路。</p>\n<p>1，国家和公民的关系。我觉得这是我们谈论这个问题的前提。尤其是国家、政府、政党和公民的关系，我想如果你有一个比较清晰的认识，这个问题就不会太干扰你。不会像你说的那样，困惑于“某天当人家打进我们的国门时，只要喊一声，我们是来推行普世价值的，是不是，我们就放下武器，缴械投降？”</p>\n<p>具体怎么样，我不能代替你思考。但我可以告诉你，中国有太多的知识分子，或者读书人，一碰到国家的问题，就脑瘫，这是我很认同的一个说法。</p>\n<p>2，动机论永远值得警惕。尤其那些以国家和民族为由头的动机论，阴谋论，是最值得怀疑的。为什么呢？动机，是一个一本万利的买卖，不怎么需要举证，只需要猜疑，而且还能带动别人的猜疑。能很容易，将事情或者人物污名化。所以，但凡这种论调，请你千万警惕，真的有证据吗？真的有过程吗？与其去看动机，不如去了解真实的情况。</p>\n<p>3，任何价值观。无论是普世的还是有“中国特色”的。理应大家都可以公开的论辩。然后让人民自由选择(在德国，纳粹的思想，是不能的，因为它造成了成千上万人的死亡，被杀戮，造成了人类历史上最大的人道主义灾难。当然，这个演绎我不敢说出来，还有什么思想和价值观，也造成了如此巨大的人道主义灾难呢？民主、自由、平等，这些有造成过吗？)。但这回的普世价值之争。你可以看司马南、长平、文峰的文章，对比，看是不是一种自由论辩的氛围，有没有自由论辩的空间，有没有一个公平的平台。如果有，那么也许会半斤八两，如果没有，甚至谈另一种价值观的人要被撤职，媒体要被整肃，那么，问题你应该看得清楚了。谁，更站不住脚？谁，更别有用心。</p>\n<p>4，我们常常说。看一个人，不仅要看他说了什么，更要看他做了什么。各自选择样本去比较一下，那些各自提倡自己价值观的人，或者集团，他们究竟干了一些什么事情。究竟谁更龌龊，谁更阴暗，谁更自私自利。</p>\n<p>5，你说的“极力向别的国家推行‘普世价值’的国家，自己往往并没有模范地遵守，无论是从历史上来看，还是从现实来看”。不知，你说的是哪个国家？如果是美国，建议你去做两件事情：1、比较中国人发布的《美国人权报告》和美国人发布的《中国人权报告》，对比下就知道了。2，细读林达和刘瑜的著作，认真了解美国的政治的生活。然后再作出你的判断。</p>\n<p>6，《环球时报》是个烂报纸，《参考消息》可以一读。有一份很有意思的报纸，叫《新华日报》，后来有个人叫笑蜀，把它的社论，编辑成了《历史的先声》，很不好意思，不仅有平等、民主、四大自由，罗斯福万岁这种话都有。</p>\n<p>7，最关键的是。摸摸自己的内心。看你自己，是否愿意生活在一个人权低到北欧人无法接受，福利低到美国人无法接受的国家不？如果说我们国家没有能力提高人权，这怎么也说不通吧，我们不是素来以执行力强著称的吗？如果一定不能提高，那只能说明一条，我们这些人不是人，我们是低人一等的。至于说我们是否有能力提高福利，那要看国家的财力，可以参阅陈志武先生论述中国政府财富的文章（《金融的逻辑》中有一些），也可以参阅秦晖先生接受《晨报周刊》的采访中的分析。网址在这里：http://smallstoneyuan.blog.163.com/blog/static/12879525620104512519695/</p>\n<p>你会不难发现，低人权和低福利的改善，其实不是国家能力的问题，而是当局态度问题。这种态度，如果是因为与“普世价值”相左的“中国特色的价值观” 的话。那你想一想，这种让我们长期处于低人权和低福利的价值观，是好呢，还是不好呢？</p>\n<p>至于说历史原因，历史责任，那可以另文论述。</p>\n<p>价值观背后，就是一个社会现实。如果你觉得目前的中国现实很完美，你很能接受，那我也不好说什么了。</p>\n<p>来自: <a href=\"http://www.feedzshare.com/b/38219/2\" target=\"_blank\">读写人 &#8211; FeedzShare</a></p>\n","author":176,"categories":[20534],"tags":[14932,16022,11141,19314,10435,9358,13345,9625,9403,9773]}