{"id":80208,"link":"https://chinadigitaltimes.net/chinese/2010/06/他感动了中国，却没有感动ccav的冷漠评委-2/","date":"2010-06-23T18:10:37Z","modified":"2010-06-23T18:10:37Z","title":"他感动了中国，却没有感动CCAV的冷漠评委","content":"<p>９３岁的他静静地走了。无数活着的人在口口相传中记住了他——蹬三轮的老人白芳礼。这不是神话：这位老人在７４岁以后的生命中，靠着一脚一脚地蹬三轮，挣下３５万元人民币，捐给了天津的多所大学、中学和小学，资助了３００多名贫困学生。而每一个走近他的人都惊异地发现，他的个人生活几近乞丐，他的私有财产账单上是一个零。他一年四季从头到脚穿戴的总是不配套的衣衫鞋帽，都是他从街头路边或垃圾堆里捡来的。他倒为此挺开心，曾对人说：“我从头到脚、从里到外的穿戴没有一件是花钱买的，今儿捡一样，明儿捡一样，多了就可以配套了。”</p>\n<p>他每天在外的午饭总是两个馒头一碗白开水，有时候会往开水里倒一点酱油，那已是他的“美味”了。</p>\n<p>在家他很节俭，每顿最多只吃一块肉或一个蛋，怎么劝他再吃都没用，他总是说：“留着下顿，吃多了白瞎。”偶尔放纵自己的是馋厉害了，就在晚上睡觉时往嘴里放上一星肉，含着，慢慢品滋味。</p>\n<p>为了多拉一趟活，多挣一块钱，他几乎到了不要命的地步。一年365天，无论节假日，无论刮风下雨下雪，他从来没有休息过一天。早晨6点准时出车，要到晚上七八点钟才回到家。</p>\n<p>他曾在夏天路面温度高达50摄氏度的炙烤下，从三轮车上昏倒过去；他曾在冬天大雪满地的路途中，摔到沟里；他曾由于过度疲劳，蹬在车上睡着了；他曾多次在感冒发高烧到39 摄氏度的情况下，一边吞着退烧药片，一边蹬车，虚脱的汗水湿透了棉袄；更有不为人知的是，由于年事已高，冬天里他常常憋不住小便，棉裤总是湿漉漉的，他就垫上几块布照样蹬着车四处跑。</p>\n<p>在你的心里想象这样一幕吧：一个瘦弱的老人，蹬着三轮车，穿着不规整的衣服，戴着一顶草帽，在师生的惊异目光里到大学去，从身上掏出厚厚的一角两角零币攒起来的钱递给学校领导说是要给困难学生捐钱，大学里每年都会收到来自各个方面的捐款，多是大企业。如今收到来自个人、而且是一个蹬三轮老人的捐款，每个人的表情从惊异木然到感动甚至是痛苦。</p>\n<p>而这样的一幕老人坚持就是十多年，不曾间断…………</p>\n<p>“自己苦点累点没有关系，让每一个孩子都有钱到学校有书可以读”，这是20年前老人的动机，也是20年里老人辛苦蹬车的追求和梦想。</p>\n<p>“多发性腔隙性脑梗塞，原发性高血压，冠状动脉硬化心脏病，瓣膜退行性病变，老年型白内障，神经性耳聋，并有脑萎缩及消化道出血症状。”这是老人病倒的最后，医生对他的诊断结果。</p>\n<p>“等我病好了，我还要蹬三轮挣钱资助你们读书”，这是老人对在病房里对前去看望他的孩子们说的话。</p>\n<p>“三轮车、收音机、小黄莺”，这是老人今年逝世时留下的最后的遗产。</p>\n<p>如果你还不曾为这些简单的话语动容，那么，还有一个数字请你记住，在这个老人逝世的时候他已经93岁了，从74岁的暮年开始至90高龄，他不曾有一天如其他老人那样在家中颐养天年，而是在大街上比一个壮年人还拼命的拉三轮，而这一切，只是为了让那些孩子，那些他毫不认识的孩子们有钱可以上学，可以在教室里安逸的上课。</p>\n<p>一个人做好事并不难，难得是耄髭之年还坚持二十载无怨无悔；关爱教育拿出很多前来助学的人也很多，常见于报端银屏。排出那些借捐助之名得慈善虚名的人之外，也有不少人真诚的拿出钱来捐给偏远的孩子，甚至有成千上万或者者比尔一样富可敌国的捐助。</p>\n<p>然而，一个人有100元捐出10元，一个人有2元捐出1元，一个人是乞丐身无分文把乞讨得来的2 毛钱分了1毛钱给另一个乞丐。这三人中谁比谁更让人感动呢？</p>\n<p>白芳礼老人，无疑就是第三者。那么真诚那么纯粹。</p>\n<p>在老人的周围，反衬的是一帮尸位素餐酒囊饭袋碌碌无为的官员，还有那些富裕的却只图一己享乐不问天下穷困的有钱人们。这是责任和良知的最好体现。</p>\n<p>善良的人们，请不要吝惜你的泪水，让我们在老人卑微的身影里俯下身去。老人是平凡的，甚至是可怜的。在媒体发现他之前，没有人知道他的故事，没有人知道他以一己之力捐资助学的情怀。这是怎样的一颗心阿，是怎样的默默无言却又光辉灿烂。</p>\n<p>可是，老人今年却没有被评选上《感动中国》人物，当白岩松煽情的语调加上令人感动的音乐里，十个人物在光鲜华贵全国瞩目的颁奖舞台上展示他们曾经的付出让每一个观众感动落泪的时候，人们的良心却沉默的遗忘了这个已然离我们远去的老人。</p>\n<p>还记得这并非第一次的落选，去年感动中国的提名里也有老人的名字，可是，今年延续去年相同的失落。</p>\n<p>不知道大家的眼睛里这是怎样一个老人，至少在他为之奉献的津门，万千的百姓为他的离去而感动着悲伤着。</p>\n<p>这些年得到白芳礼捐助的大学、中学、小学以及教育基金等单位达３０家之多。老人捐钱从不图回报，许多得到他帮助的学生并不知道他的姓名。他的快乐和幸福来自他那一颗太阳的心！</p>\n<p>而如此伟大可敬的老人两次被提名CCTV感动中国人物的提名却因为某些原因而落选，让人感到CCTV 是在真正的感动中国还是在做秀 ！至于那些投票，在实际的操作里又有多大的作用呢？</p>\n<p>一位老人、一辆三轮车、35万元捐款、300多名贫困学生……当人们将词组一一连线后，展现出来的是老人伴着坎坷、误解、坚持与慈爱的一生。他，就是白芳礼。</p>\n<p>如果按每蹬1公里三轮车收5角钱计算，他为贫困学生奉献的是相当于绕地球赤道18周的奔波劳累。直到将近90岁高龄，然而，终于在那一天他感到了无奈。１９９９年，天津火车站进行整顿，所有商亭一律被拆除。望着转眼工夫被拆成一堆LJ的“白芳礼支教公司”，老人哭了。他老了，腿脚没劲了，以后还指望用什么挣钱给孩子们读书呢？</p>\n<p>那年冬天，老人蜷缩在车站附近一个自行车棚里，硬是给人家看了３个月的自行车，每天把所得的１角、２角、１元、２元的钱整整齐齐地放在一个饭盒里，等存满５００元时，他揣上饭盒，蹬上车，在一个飘着雪花的冬日，来到了天津耀华中学。人们看到，他的头发、胡子全白了，身上已经被雪浸湿。他向学校的老师递上饭盒里的５００元钱，说了一句： “我干不动了，以后可能不能再捐了，这是我最后的一笔钱……”老师们全哭了。</p>\n<p>白芳礼，你凭什么感动中国？你有曼妙的舞姿和优美的曲线吗？你有能力站在万人瞩目的舞台上，让无数的少男少女对你产生浪漫朦胧的遐想么？</p>\n<p>白芳礼，你凭什么感动中国？你坐过宇宙飞船翱翔过宇宙吗？你享受过走下飞船后，那无边的花海和雷声鸣般的掌声吗？你只是一个小学都没上过的三轮车夫，怎能与我们的航天英雄相提并论？</p>\n<p>白芳礼，你凭什么感动中国？你是一个国有大型医院的院长吗？你是一个在医疗界频频作出高姿态，仿佛圣人般能呼风唤雨的资产家么？你的唯一的财富只有那区区 20几万，而且还散给了千千万的的贫寒学子。</p>\n<p>“用第一抹光线的纯净，为世界画一双眼睛”CCTV感动中国的优美歌词让人为之无限憧憬和联想，但是在C C T V 的评委或者说在 C C T V后台的一些领导眼中，只有伟大的航天员，只有华丽的舞蹈家才能或者说才配感动中国。感动这个词和三轮车夫，社会底层人民和穷光蛋这几个词语是一点关系也沾不到的。在今天的中国社会，“平凡中折射伟大“这种精神已经丧失殆尽。</p>\n<p>当我们的社会高层已经习惯用”伟大“这个词语来衡量什么叫做感动，当我们的春节晚会已经开始只为上层人士服务，当从提问幼稚园孩子你将来想选择什么职业得到的回答是明星大老板的时候，这个社会的主流精神已经一丝丝的被急功近利和奢华浮躁所取代。</p>\n<p>白芳礼让我们从这个物欲横流的时代看到了这个社会的一线希望，CCTV的感动中国评选又无情的把这微弱的希望扑灭。不，央视扑灭的不是白芳礼的个人荣誉的得失，已经远在天堂的老人不会再计较这些尘世的虚名，央视扑灭的是一个民族未来的希望！当无私和平凡已经不在，我们的明天将何去何从？</p>\n<p>评选已经过去，结果不能更改。还记得《南方周末》99年的新年献词里有这样的两段话：</p>\n<p>“阳光打在你的脸上，温暖留在我们心里。为什么我们总是眼含着泪水，因为我们爱得深沉；为什么我们总是精神抖擞，因为我们爱得深沉；为什么我们总在不断寻求，因为我们爱得深沉。爱这个国家，还有她的人民，他们善良，他们正直，他们懂得互相关怀。”</p>\n<p>“总有一种力量它让我们泪流满面，总有一种力量它让我们抖擞精神，总有一种力量它驱使我们不断寻求“正义、爱心、良知”。这种力量来自于你，来自于你们中间的每一个人。”</p>\n<p>总有一种力量让我们泪流满面，总有一种力量让我们精神抖擞！老人二十年的支教生涯难道不正是这样的一种力量吗？</p>\n<p>察看过去的纪录，《南风窗》评选白芳礼作为年度人物；在不少论坛里，也可以看见网友的追念；老人辞世后的追思会，有天津万人参加；南开大学的BBS里，有很多人在为老人鸣不平……有这么多人记得老人，也许也就足够了。《感动中国》又能说明什么呢？作为中央媒体，我只感觉到她日渐下降的权威，整个日渐庸俗的媒体圈除了娱乐大众就是愚弄大众，除此，还说什么呢？</p>\n<p>只是但愿，在这个善于遗忘的社会里，白芳礼的故事不要被人轻易的淡忘，和那些记入历史的人物一样，永远的被我们记住，我们的国家，在一个角落里有这么善良的一位老人。</p>\n<p>对于老人自己来讲，他的付出，从来没有想到会有谁来回报有谁来关注。 荣誉，对他而言只是虚名浮云，毫无疑义。（虽然，也许包括他自己，都会对这种天真的善良不被承认而黯然。）</p>\n<p>斯人已去，唯愿平安！纠缠于此的所有争论，已变得没有多少意义。</p>\n<p>在我的心里，老人是应该进《感动中国》十大人物的，因为老人深深的感动了我，还有我身边的很多人。</p>\n<p>希望大家看到后都能分享一下，让我们为老人祈福吧！！！</p>\n<p>谢谢你们了！~~~</p>\n<p><img src=\"http://dulei.si/files/aeca90d461c52bb23516a6ed45a5edad.jpg\" alt=\"\" /></p>\n<p><img src=\"http://dulei.si/files/9164b6364d19e58cdceb558c175a6780.jpg\" alt=\"\" /></p>\n<p><img src=\"http://dulei.si/files/ae71859d70576d7668cacdbc0b2b7cb8.jpg\" alt=\"\" /></p>\n<p><img src=\"http://dulei.si/files/b93aca2d2a43896113f65eba7c1176e6.jpg\" alt=\"\" /></p>\n<p>来自: <a href=\"http://www.feedzshare.com/b/913597/2\" target=\"_blank\">人人都是艺术家 &#8211; FeedzShare</a></p>\n","author":176,"categories":[20534],"tags":[11813,12003,12002]}