{"id":80237,"link":"https://chinadigitaltimes.net/chinese/2010/06/豆腐渣还在，王八蛋也还在-爱枣报：715期/","date":"2010-06-23T11:17:21Z","modified":"2011-04-19T21:49:45Z","title":"爱枣报：豆腐渣还在，王八蛋也还在","content":"<p>[1] 豆腐渣还在，王八蛋也还在（夜凉）</p>\n<p>98年，朱总理站在九江大坝上的怒吼，依旧清晰“这是豆腐渣工程、王八蛋工程”，而如今，20世纪的百年不遇的大水过去了，21世纪又一个百年不遇再次到来了。</p>\n<p>江西第二大河决堤400米，14万人受威胁</p>\n<p>在CCAV的新闻联播中，一个党委学习的会议的新闻花了六分钟，南方特大洪水的新闻只有两分钟（转推）</p>\n<p>不过我们也看出了CCAV对洪水的重视：派出直升机报道抚河决堤，当受灾群众绝望的站在房顶看到直升机的时候，下意识的挥手救援的时候，记者淡定的说“他们在向我们的飞机招手”的时候，我们都明白，无论你是矿难，还是地震，还是洪水，只要你是群众，你的情绪只能是A稳定B十分淡定C相当镇定。</p>\n<p>当地的领导对于洪灾也十分重视，在电视新闻时间紧迫的情况下，依旧要一口气报出所有莅临现场指挥的领导名字，在主持人打断下，才告诉电视观众受灾群众的情况。</p>\n<p>这和矿难真类似，美国矿难奥巴马读出了所有遇难矿工的名字，而我们报出了所有领导的名字。</p>\n<p>为什么中国的城市总是容易被水淹？</p>\n<p>因为地方政府要的只是“看得见的高楼”，而“看不见的下水道”却无人打理。</p>\n<p>因为豆腐渣依然像洪水一样，一发不可收拾。</p>\n<p>请各位正在看着世界杯的朋友们，多关心下江西吧。江西离我们的距离并没有南非远。</p>\n<p>[2]西安人表示压力很大(容安)</p>\n<p>好消息，西安要建国际化大都市了。政府要求，</p>\n<p>“2015年，一半市民能认500个繁体汉字和会说900句英语，既要诵读唐诗、宋词，也要诵读歌德、普希金，要弘扬西安伟大的城市精神。”</p>\n<p>其中的“会说900句英语”，让西安人觉得压力很大。</p>\n<p>政府可不是说说而已，已经制定了三步走战略。第一步，到2015年，人均GDP达到7万元，第二步，到2020年，人均GDP超过10万元，第三步，到2030年，中国就多了座像巴黎、纽约这样的国际化大都市了。</p>\n<p>这个伟大的规划受到了央企的支持，中国建筑股份有限公司将投资100亿元，用于建设沣渭国际大厦、秦阿房宫遗址公园等一批重大基础设施项目和城中村改造。</p>\n<p>有人说，“一个GDP总量今年才超过2000多亿人民币的城市（还不如沿海经济发达地区一个中等城市的GDP总量）”要建国际化大都市，是在“逗你玩”呢，还有人说，西安如此地域歧视，何谈国际化？</p>\n<p>其实压力很大的可不只西安人，平壤人也不容易，金正日也表示要把平壤建成国际化大都市。</p>\n<p>为了以后童鞋们能成为国际化大都市的市民，要从这里开始普及英语：来是卡姆，去是够，见了老外叫哈喽。</p>\n<p>[3] 硕鼠硕鼠，无食我黍（容安）</p>\n<p>一份账单在天涯的《江苏有“天价烟局长”周久耕，山东惊现“天价餐粮食局长”孟庆秀》一贴中曝出，山东省粮食局12人一顿饭吃掉了1.48万，相当于一个月薪1234元的人一年收入。</p>\n<p>“三公”问题总是在谈，为何“天价烟”、 “天价餐”还是屡现不止？</p>\n<p>而在这些“天价”事件中，“近乎百分之百靠网络才有可能被百姓知道，近乎百分之百的官员享受着‘天价’待遇，近乎百分之百的公款消费者觉得理所当然，近乎百分之百的百姓还是被这种奢侈吓到。”天价餐天价烟天价酒之外还存在着更天价的腐败。</p>\n<p>硕鼠硕鼠，无食我黍。</p>\n<p>[4] 老虎老鼠傻傻地分不清楚（容安）</p>\n<p>报道说一年前高明区委书记马亮照想查原副区长梁瑞强帐，这让梁瑞强记恨在心，便托人在网上发帖攻击区委书记。</p>\n<p>帖子说区委书记住宅被盗，财物达500多万元。但经过调查，官方说法是帖子内容不实，区委书记并未受贿。</p>\n<p>而原副区长却在最近因涉嫌诬告陷害罪和涉嫌受贿罪被审查起诉，这让他的同僚大呼意外，因为在工作期间，他一直强调要保持廉洁作风，平时为人亦很随和。</p>\n<p>究竟谁受贿？谁又陷害了谁？对于高深莫测的贵国官场，小编只能是老虎老鼠傻傻地分不清楚了。</p>\n<p>[5] 泱泱大国山寨为本（夜凉）</p>\n<p>山寨手机，山寨mp3，山寨笔记本……这些请丢进山寨的垃圾堆吧……</p>\n<p>让我们围观一起足以媲美谢耳朵同学的高智商发明：“山寨ATM”。</p>\n<p>犯罪嫌疑人已经落网。</p>\n<p>作为山寨ATM第一代产品，毕竟还在试用期。小编观看图片之后，发现有以下缺陷：</p>\n<p>第一，键盘和平常的ATM键盘完全不同；</p>\n<p>第二，插卡口的英文错误，山寨的写着“card solt”,小编凭借着CET4的英文印象记得貌似应该是“card slot”；</p>\n<p>第三，该现金出钞口完全封死。</p>\n<p>当然作为山寨犯罪集团的第一代产品，还有很大的进步空间。</p>\n<p>或许我们能做的只有用一张这样的银行卡吧，源自佛教祖庭的借记卡，每张卡片都经南华寺上百高僧诵经祈福！</p>\n<p>[6] 中国式团购变异（容安）</p>\n<p>从3月4号王兴的“美团网”开始，3个月间诞生了400 多家同质性团购网站，“百团大战”拉开序幕。</p>\n<p>欲复制美国Groupon模式的这几百家团购网站，在三个多月的虚热之后，三成做不到每日一团，已经不得不开始自我洗牌。</p>\n<p>团购网站的“不靠谱”表现在：1、虚报团购人数，如号称563人团购实际仅3人报名，导致与商家合作取消；2、欺诈行为，如1288，低价吸引付款却不发货。</p>\n<p>李开复不看好Groupon模式在中国的发展，他认为：</p>\n<p>第一、门槛低、容易被抄袭模仿；第二、难成大公司，利润率低；第三、商家难获回头客———用户受益了，但只是为了低价，中国消费者更在意低价，所以回头客很少，商家最终也不会对这种推广服务感到满意。</p>\n<p>团购网站在中国式生存了短短几个月之后正迎来又一轮的中国式变异。</p>\n<p>[7] 谷歌深陷隐私门（容安）</p>\n<p>最好玩的“街景”也最容易惹麻烦，谷歌“街景”利用技术通过Wi-Fi网络收集数据一事被认为泄露公众隐私。</p>\n<p>虽然谷歌说“这是一个错误，我们并没有实施任何非法行为”，香港政府依旧认为谷歌没诚意，美国30多州也针对此事件进行调查。</p>\n<p>有人认为，“不设密码的人讲隐私就是无理取闹”， “如果谷歌想得到信息的话，从搜索引擎和浏览器上得到的信息，比这个多多了”，选择相信谷歌。有人已经质疑谷歌从“不作恶”到 “不小心”，其中所蕴藏的危险。</p>\n<p>[8] 一句话新闻(容安）</p>\n<p>钟鼓楼地区改造:《时代》称消失前最值一看</p>\n<p>[9] 图片新闻(容安）</p>\n<p>http://cn.wsj.com/gb/20100621/ATG190341.asp<br />\n周一在山西省长治市一个集市上，一个卖西瓜的小贩看着手中的钞票。央行在周末宣布取消人民币事实上钉住美元的做法，人民币兑美元汇率升至 2005年7月以来的最高水平。</p>\n<p>&#8230;&#8230;.</p>\n<p>来自: <a href=\"http://www.feedzshare.com/b/686045/2\" target=\"_blank\">爱枣报 &#8211; FeedzShare</a></p>\n","author":176,"categories":[20534],"tags":[11813,16220,19254,16194,14799,10607,9820]}