{"id":80336,"link":"https://chinadigitaltimes.net/chinese/2010/06/李悔之：翻开“中国特色社会主义”华丽外衣的里/","date":"2010-06-23T19:43:12Z","modified":"2010-06-23T20:26:15Z","title":"李悔之：翻开“中国特色社会主义”华丽外衣的里子瞧一瞧","content":"<p>去年4月30日和今年6月15日，党国最重要的理论刊物——《求是》杂志，先后发表了《为什么必须坚持中国特色社会主义道路而不能走别的道路》和《坚定不移地走中国特色社会主义政治发展道路》两篇重头文章。文章发表后，国内其它重要媒体立即予以转载。并引起了国内外新闻舆论界的热评。</p>\n<p>《坚定不移地走中国特色社会主义政治发展道路》这些天在国内一些大网站引起了网民们的热议。不过，从网民的普遍反应来看，形势却似乎对该文作者“秋石同志”非常不利——纵然是习惯与党在政治上保持高度一致的人民网“强国论坛”，网民的意见也几乎呈一边倒趋势。下面，且摘录几条强国网民的精彩评论：</p>\n<p>“一听‘特色’我就犯晕，感觉像面团，拉一下是油条，拍一下是烧饼，由面点师决定。”</p>\n<p>“非常符合权贵的心思，金二也很喜欢。”</p>\n<p>“还有脸批评资本主义？你们搞的特色社会主义其实质是官僚资本主义，比资本主义更坏的一种制度。可见作者是个什么货色了。”</p>\n<p>“社会主义的集权政治和资本主义的市场经济结合的产物就是特色社会主义？这就是你们要坚持的方向？死不改悔啊！！！”</p>\n<p>“你就直说：中国适合极权不就完啦？何必拐弯抹角弯弯绕呢？”</p>\n<p><a href=\"http://bbs1.people.com.cn/postDetail.do?view=2&amp;pageNo=1&amp;treeView=0&amp;id=100386074&amp;boardId=1\">http://bbs1.people.com.cn/postDetail.do?view=2&amp;pageNo=1&amp;treeView=0&amp;id=100386074&amp;boardId=1</a>（强国论坛评论网址）</p>\n<p>诚然，上述强国论坛网民的言论都明显带有情绪化，对“秋石同志”的“人格”缺乏应有的尊重。不足为训。不过，何为“中国特色社会主义？”这个问题自小平同志以来，在国人中就存在着巨大的分歧。所以，对“中国特色社会主义”这个问题进行认真探讨，从而作出清醒和正确的认识，以免中国在“特色”的泥潭中越陷越深，就有非凡的重要性和紧迫性。</p>\n<p>那么，“中国特色社会主义”究竟为何物？窃以为，这十分有必从“无产阶级专政”谈起。且看1982年以前的《中华人民共和国宪法》第一条：</p>\n<p>“中华人民共和国是工人阶级领导的、以工农联盟为基础的无产阶级专政的社会主义国家”。社会主义制度是中华人民共和国的根本制度。禁止任何组织或者个人破坏社会主义制度。</p>\n<p>再看1982年修改后的《中华人民共和国宪法》第一条：</p>\n<p>“中华人民共和国是工人阶级领导的、以工农联盟为基础的人民民主专政的社会主义国家”。社会主义制度是中华人民共和国的根本制度。禁止任何组织或者个人破坏社会主义制度。</p>\n<p>1982年修宪后，党国理论家们对“人民民主专政”再三作出解释：人民民主专政本质上仍然是无产阶级专政。领导力量都是工人阶级。阶级基础都是工农联盟。</p>\n<p>既然中国目前“本质上”仍然是“无产阶级专政”国家，那么，认清“无产阶级专政”的本质，对认识什么是“中国特色社会主义”将起到非常重要的帮助作用。</p>\n<p>一、“无产阶级专政”－－一个世纪神话</p>\n<p>“无产阶级专政”理论（proletariat，dictatorship of the）一直被马克思主义信仰者视为“马克思主义的一个精髓”。但应当指出的，马克思在大英图书馆“天才”地发明这个理论时，其实有个先决条件。即：在无产阶级占绝对多数的社会，才能实行“无产阶级专政”——而且，必须是无产阶级的真正充分参与。更应当指出的是，马大胡子的“无产阶级专政”设想和主张，是无产阶级在夺取政权之后，即在革命转变时期，为了制服资产阶级的反抗而采取的一种临时性、过渡性政治手段。这个“专政”阶段，时间是极短的。而不是一 “专”就七十年或六十年！！！</p>\n<p>而列宁、托洛茨基、斯大林这些出生于“有产阶级”家庭，“为达目的、不择手段”的职业革命家，却完全背离了马克思的初衷，他们先是举着“无产阶级专政”的大旗忽悠无数的劳苦大众投身革命运动之中。革命成功、江山在手后，又偷梁换柱、改头换面把它当成巩固极权统治的理论工具。——列宁所领导的布尔什维克取得政权之后，不但立即用暴力消灭了现代议会、独立媒体、独立社团，还强行解散了包括社会革命党、左派社会革命党在内的社会主义政党，还剥夺了俄国无产阶级原来在“二月革命”中已经取得的选举权。随后，更剥夺了包括言论出版自由、言论、出版、集会、结社、游行、示威、罢工和宗教信仰在内的种种公民权利。实行赤裸裸的极少数人对大多数人的专政。而斯大林在消灭了党内政敌实之后，更是变本加厉实行极权主义统治。使苏俄陷入前所未有的红色恐怖之中。……</p>\n<p>列宁所领导的布尔什维克用 “无产阶级专政”和“人民当家作主”等谎言，借用无产阶级力量发动暴力革命取得政权后。实行的是彻头彻尾的极少数新权贵对绝大多数无产阶级的专政。更具反讽意味的是，国际共运史上，各国“无产阶级政权”的核心成员，绝大多数都出身于地、富、资本家或旧官僚家庭。例如：列宁出身于彼得堡的贵族家庭；托洛茨基出生于乌克兰赫尔松县的富裕农民家庭；斯大林的父亲是一个富裕的鞋匠；布哈林出身于知识分子家庭……再看中国共产党，建国后的中央七大常委除了陈云为工人家庭出身的知识分子之外，毛泽东、周恩来、刘少奇、朱德、林彪、邓小平都出身家境富裕的“有产阶级”家庭——或富农、或地主、或旧官僚、或旧军人家庭。</p>\n<p>或许有人会说：以革命最高领导层成员绝大多数出身于“有产阶级”为理由否定“无产阶级专政”的实质，未免失之片面。然而问题是：革命胜利后，无论是出身于“有产阶级”，还是出身于无产阶级的革命者，都迅速成为新生的“有产阶级”，并逐渐形成一个巨大的新权贵利益集团。在政治上和经济上皆享受特权。所有“无产阶级专政”国家概莫能外。</p>\n<p>以中国革命为例，早在延安时期，革命者内部不同待遇的等级制便成形了。对此表示不满并提出批评的理论家王实味因此遭迫害，并最终被杀死在黄河边。1949年建立“无产阶级政权”之后，等级制更形成制度。以毛泽东时代为例：自从1956年实行行政级别工资制后，行政级从一级到二十四级。月工资从610到45元（即最低的为45元）。以宋庆龄为例，月工资是579·5元，另外每月还有300元的活动费。直到“文革”开始之时，她才将每月300元的活动费退掉。毛泽东的月工资原来也是 610元（更有巨额的稿费），后来在“三年大饥荒”之时，他带头把工资降为404·8元。刘少奇、周恩来、朱德等人也随之降为404·8元。且看列表：</p>\n<p><a href=\"http://chinadigitaltimes.net/wp-content/uploads/2010/06/695ce92414da1bbb787105b82cd9a778.jpg\"><img class=\"aligncenter size-full wp-image-80396\" title=\"695ce92414da1bbb787105b82cd9a778\" src=\"http://chinadigitaltimes.net/wp-content/uploads/2010/06/695ce92414da1bbb787105b82cd9a778.jpg\" alt=\"\" width=\"500\" height=\"411\" /></a></p>\n<p>这里要注明的是：享受上述遇的“公仆”们，还同时享受无微不至的各种福利待遇。稍有权力者，还享受各种特权。而越处于金字塔尖的权力者，享受的特权就越多。</p>\n<p>在毛泽东时代，身为“领导阶级”的工人阶层，生活现状又如何呢？当时，举国工人一律实行“八级工资制”，且看列表：</p>\n<p>等级</p>\n<p>1级     2级     3级      4级      5级       6级       7级         8级</p>\n<p>井上     33    36.27  42.44   49.66  58.09  69.98   79.55     93.00</p>\n<p>井下    33     38.97  46.04  54.35  64.19    75.80   89.53    105.60</p>\n<p>从上面两张列表中不难看出，名为“领导阶级”的工人，与号称“人民公仆”的官员相比，收入差距是何等之大。而所谓的“无产阶级专政”的本质，也就可见一斑了。</p>\n<p>然而，更惊人的还在后面。</p>\n<p>毛泽东时代，中国最大的 “无产阶级”群体——农民，占全国人口70%以上。“新中国”成立后，在“支援工业化”、“支援世界革命”等种类繁多的“支援”名目下，沉重的赋税导致中国农民生活长期生活在贫困边缘。尤其是1958年实行“一大二公”的“人民公社”体制后，普通农民日均收入更低至0·2-0·3元之间。有很多地区竟长期维持在0·15-0·2元之间。用“赤贫无产阶级”来形容毛泽东时代的中国农民绝不为过。正因为如此，“三年大饥荒”饿死的几千万人，几乎全部是农民。</p>\n<p>从上面列表中更可以看出：毛泽东时代，所谓的“无产阶级专政”是何等极其滑稽和虚伪——金字塔最顶层的“公仆”，收入是农民的近百倍之多。最底层“公仆”——办事员的月工资，也差不多是农民收入的十倍之多。</p>\n<p>当代中国农民的命运是极为不幸的——从毛泽东发动的“秋收起义”起，到“用小车推出一个解放战争”，事实上对中国共产党建立政权贡献最大的农民，在共产党取得政权后，却成了最大的牺牲者——占全国人口70%以上的农民，成为最大的、绝对的“赤贫无产阶级”群体！</p>\n<p>这就是我屡屡痛斥毛泽东和他的党最对不起中国农民兄弟的原因所在。</p>\n<p>在一个号称是“工人阶级领导的、以工农联盟为基础的无产阶级专政的社会主义国家”中，70%以上的“无产阶级”失去基本的公民权利、沦为彻底的赤贫。“公仆”与“主人”之间的收入差距之大令人咋舌……所有这些，是对“无产阶级专政”本质的最好诠释。</p>\n<p>这些年来，以乌有之乡为代表的毛派人士一再强辩说：毛泽东时代虽然我们的日子过得艰苦一些，但那时实行无产阶级专政，人民真正当家作主，所以，精神很上充实，政治清平，社会和谐……等等。对此，我要回答的是：没错，在毛泽东时代，当局极具策略性地将人口5%－10%的“地、富、反、坏、右”家庭残忍地打为政治贱民——对他们进行种种残无人道的歧视和折磨，从而造成绝大多数无产阶级“专”极少数敌人之“政”、“人民当家作主”的虚假表象。然而，无产阶级连起码的言论自由权、选举权都遭剥夺；工人们像一枚螺丝钉一样固死在一个岗位上、被剥夺罢工权利（在毛泽东逝世的前一年，即1975年，宪法曾规定工人有罢工权利，但事实上又是一句空话。到1982年，罢工权利又从宪法上删除了），农民被一套二元户籍制隔为贱民，长期生活在极端贫困线下……所有这些，“专政”从何谈起？</p>\n<p>所以，每当看到乌有之乡的网民们一再强辩说毛泽东时代中国是“实行无产阶级专政”，一种无名的悲哀感便从心头涌起：“无产阶级”从来没有权利表达自己的诉求，难道隔三差五便将“地富反坏右”分子揪出来乱斗一通就是“无产阶级专政”？没错，在“文革”的开始的前两年，“革命群众”可以随意上街游行示威、贴大字报、将某个“资产阶级当权派”或“反革命”揪出来批斗一番……然而，难道这就叫“无产阶级专政”？何况，当时中国八亿人除了毛泽东本人之外，任何人讲错一句话、甚至喊错一句口号都极可能被划为“反革命分子”——瞬间从“专政”阶级沦为被“专政”对像！</p>\n<p>其实，“无产阶级专政”是一个毋须多费笔墨进行论证的、极为荒谬的伪命题——从列宁建立世界上第一个“无产阶级专政”国家起，到中国成为世界上人口最多的“无产阶级专政”国家，铁打的事实告诉人们，所谓的“无产阶级专政”，是人类历史上最大的政治谎言。</p>\n<p>二、从“无产阶级专政”到“人民民主专政”的“变脸”</p>\n<p>毛泽东逝世之后，尤其是邓小平重新上台之后，以邓小平为首的党内务实派为了挽救本党的前途，结束了“以阶级斗争为纲”的政治路线，将执政重心转到发展经济、改善民生的道路上来。并在党内进行了包括废除领导干部终身制，领导干部知识化、年轻化的有限政治体制改革。然而另一方面，却毫不手软地将掀起于上世纪七十年代末的自由化、民主化思潮打压下去……鉴于“无产阶级专政”之说确实漏洞百出、极不得人心，于是在1982年的六届人大会议修宪之时，将“无产阶级专政”修改为“人民民主专政”。然而，这不过是换了一种叫法而已。对此，世人无不洞若观火。</p>\n<p>然而，1982年的修宪，将“无产阶级专政”改为“人民民主专政”之后，御用理论家们却仍然恬不知耻地作出下列矛盾百出、令人啼笑皆非的解释：</p>\n<p>人民民主专政实质上就是无产阶级专政。领导力量都是以工人阶级为领导。阶级基础都以工农联盟为基础。</p>\n<p>国家职能都有民主和专政两个方面。历史使命都要实现共产主义。</p>\n<p>人民民主专政是无产阶级专政理论的发展。是在中国历史条件下的无产阶级专政是新型的民主与新型的专政的结合。</p>\n<p>从上述种种行为可以看出，囿于“打天下者坐天下”的思维，以邓小平为首的执政者，事实上根本无意实行深层次的政治体制改革。而是希望通过理论上改头换脸，行动上发展经济、改善民生来化解民怨，继续维持一党专政局面。到了江泽民时代，面对社会结构的新变化，执政党为了进一步巩固统治根基，以“知识分子和企业家也是劳动人民中的一员” 为理由，吸引大批知识分子、企业家入党……经过这些努力之后，中国特色的“三权鼎立”局面形成了——</p>\n<p>政治精英＋经济精英＋文化知识精英 = “人民民主专政”</p>\n<p>也即是说：中国这个名义上的“工人阶级领导的、以工农联盟为基础的人民民主专政的社会主义国家”，事实上从毛泽东时代的官僚权贵专政国家，转变为彻头彻尾的权贵资产阶级专政国家。</p>\n<p>行文至此，所谓的“中国特色社会主义”也就不言而喻了。</p>\n<p>行文到此，更令人不禁感慨万千：在铁的事实面前，以“秋石”为代表的御用文人学者们，竟脸不改色心不跳地将权贵当家作主的中国称之为“人民当家作主”的中国；将赤裸裸的官贵资产阶级专政称之为“人民民主专政”；将一党专制称之为“社会主义民主政治”；将权贵资本主义制度说成是“中国特色社会主义制度”——用“睁开眼睛说瞎话”来形容这些御用文人学者再也合适不过了。</p>\n<p>世界上没有绝对的真理，更没有永远的执政党。化被动为主动，及早进行政治体制改革，是执政党延续政治生命的唯一正确选择。如果继续固守“绝不”的僵死思维，继续打着“人民民主专政”和“中国特色社会主义”的旗号愚弄人民，必将彻底葬送执政党前途。</p>\n<p>请看原文：</p>\n<p><a title=\"转：翻开“中国特色社会主义”华丽外衣的里子瞧一瞧\" href=\"http://blog.sina.com.cn/s/blog_61139f930100j9pj.html\" target=\"_blank\">转：翻开“中国特色社会主义”华丽外衣的里子瞧一瞧</a></p>\n","author":176,"categories":[10466,20534],"tags":[13099,12013,10865,19875,9525,19067,9212,8962]}