{"id":80335,"link":"https://chinadigitaltimes.net/chinese/2010/06/诸哥：胡温新政进入“紧急状况”：严打目标指向/","date":"2010-06-23T19:45:57Z","modified":"2010-06-23T19:45:57Z","title":"诸哥：胡温新政进入“紧急状况”：严打目标指向民众反抗行动的潜在组织","content":"<p>曾被许多人寄以厚望的“胡温新政”即将进入第九个年头。八年来，“胡温庸政”的冷酷现实不仅早已把人们当年的期望变成了彻底失望，而且，“胡温庸政”造成的严重后果正在转化成越来越多的不满和愤怒。看来胡锦涛对此有相当清楚的认识，他最近作出了一个不同寻常的决定，那就是宣布“全国公安开展为期7个月严打整治行动”。</p>\n<p>正如网友指出的，“严打”是一个中国人才懂的怪词。这个词来自1983年“依法从重从快严厉打击刑事犯罪活动”。自那次以来，中国人从数次经验中懂得，所谓“严打”，就是政府可以置法律程序于不顾，“从重从快”地打击“犯罪活动”。本期《经济观察报》为此次宣布“严打”发表社论，“严打应是公正基础上的效率”。就是基于过去的经验，对政府发出了婉转的警告。</p>\n<p>不过，社论的作者当然明白，政府敢用“严打”一词，就没把公正二字放在心上。社论的真实意图是在告诉当权者，目前中国正在发生的“有组织犯罪和个人激情犯罪”的新趋势，“与人口大量流动、行政权力存在寻租空间、贫富差距拉大、个体诉求得不到回应等都有紧密联系”，“而这些，显然不是靠严打就能解决的”。</p>\n<p>胡锦涛难道不懂这个道理吗？当然不是。他在此时宣布“严打”，与薄熙来重庆打黑一样，都有明确的政治目的，只不过各自的政治目的不同。薄熙来的一个重要目的是争取民望，因此，他在打击黑社会的同时，剑锋还指向了与黑社会勾结的公安和司法机构。而胡锦涛此次“严打”，绝不会指向普遍腐败的执法和司法机构。恰相反，他的一个重要目标是指向那些民众反抗行动的潜在组织者和领导者。</p>\n<p>有消息说，就在宣布此次“严打”的次日，北京维权律师倪玉兰被警方非法骚扰、拘押；15日晚上，北京NGO活跃人士苏雨桐被警方非法抄家、拘押，同时热心于救助访民的刘德军被从家中带走并遭暴力殴打，享受“黑头套”待遇；6月16日，也就是中国传统端午节早上，人权律师唐吉田被朝阳国保郁军带队围堵家门；其他一些人权活跃人士也收到警方的关切电话，被询问在哪里、有无活动计划。联想到最近一段时期的罢工风潮，人们不难得出这样的结论，此次“严打”的一个重要政治目的，就是要防止更多群体抗议事件的发生。</p>\n<p>虽然中国的民众并不能知道这些迫害事件，但他们对当局“严打”的真实意图非常清楚。在网民对当局宣布“严打”的新闻评论中，我看到很少人对当局的决定表示支持。网管一定删除了不少激烈的评论，但从剩下的评论中，第一条就写道：</p>\n<p>“中国（是）一个神奇国度，要看笑话吗？看中国吧。真丢人，法律有毛用。不出事你们（警察）天天打麻将，出事多了就对城中村啊什么什么的开刀。”</p>\n<p>第二条是一个网民表示支持打击赌博和高利贷，但另一个网民马上评论道：“源头呢？哪个赌场，哪个放高利贷的没背景啊？”</p>\n<p>一条大胆的评论得到了比较多的支持。这条评论是：</p>\n<p>“（严打）做给老百姓看的，是拿老百姓开刀的，是打那些没有背景的，没有任何势力的犯罪，有本事的话打几个有背景的黑势力给老百姓看看，不吓死你们这些严打的//真正的黑社会就是你们这些披著人皮的狗，用正义做挡箭牌为满足你们自己的私欲/最无耻的是你们”。</p>\n<p>胡锦涛是不会去看这些评论的，温家宝则有可能。温家宝现在更加注意显示自己的亲民形像。端午节那天，他不仅特意看望农民工，并且要求各地政府“对待年轻农民工要像自己孩子一样”。从网上评论看，这番话赢得不少赞赏。但谁知其中有多少来自“五毛党”呢？有一条评论显然是真话：“说得是好，但事实很残酷”！</p>\n<p>“胡温新政”的事实确实非常残酷，胡温的平庸和无能已经把中国带到了危机全面爆发的边缘。以至于胡锦涛不得不以“严打”为名进入事实上的紧急状态。他这样做的危险就在于，“胡温庸政”由此可能会变成“胡温乱政”，以至后面的人更加难以收拾。</p>\n<p>来源：<a rel=\"nofollow\" href=\"http://news.creaders.net/headline/newsViewer.php?nid=435901&amp;id=991073&amp;dcid=5\">http://news.creaders.net/headline/newsViewer.php?nid=435901&amp;id=991073&amp;dcid=5</a></p>\n<p>请看原文：</p>\n<p><a href=\"http://www.bullogger.com/blogs/wangchuan2008/archives/361483.aspx\">胡温新政进入“紧急状况”：严打目标指向民众反抗行动的潜在组织</a></p>\n","author":176,"categories":[20534],"tags":[310,11822,8635,11248,9378,19054,12014]}