{"id":80477,"link":"https://chinadigitaltimes.net/chinese/2010/06/徐贲：公共话语的伦理和价值观/","date":"2010-06-24T17:25:29Z","modified":"2010-06-24T17:25:45Z","title":"徐贲：公共话语的伦理和价值观","content":"<p>摘要：什么样的公共话语才符合道德的目的性，而不是仅仅被用做达到某种其他目的的手段？事实上，公共话语并不总是符合道德伦理的，因为公共话语常常被用做一种手段，甚至是不正当的手段。这样的话语不能说没有它自己的价值观，例如，为达目的可以不择手段、有效性高于一切、贯彻某人的最高指示、维护某种根本利益或制度等等，都可以说是“价值观”。但是，这样的价值观与我在这里要讨论的合乎道德自身目的性的公共话语伦理是相违背的。</p>\n<p>●嘉宾简介</p>\n<p>徐贲，美国加州圣玛利学院英文系教授。著有《人以什么理由来记忆》（2008）、《通往尊严的公共生活》（2009）。</p>\n<p>具有中国特色的“修辞学”要人说话先学会察言观色、见人说人话，见鬼说鬼话，说与大家一样的话，要“合时宜”，该说的就说，不该说的就不说。至于说话内容的真假、对听者有没有帮助，那是无关紧要的，重要的是“使你备受别人喜欢”。这恐怕正是当今中国公共话语的现状。</p>\n<p>什么样的公共话语才符合道德的目的性，而不是仅仅被用做达到某种其他目的的手段？事实上，公共话语并不总是符合道德伦理的，因为公共话语常常被用做一种手段，甚至是不正当的手段。这样的话语不能说没有它自己的价值观，例如，为达目的可以不择手段、有效性高于一切、贯彻某人的最高指示、维护某种根本利益或制度等等，都可以说是“价值观”。但是，这样的价值观与我在这里要讨论的合乎道德自身目的性的公共话语伦理是相违背的。</p>\n<p><strong>修辞伦理</strong></p>\n<p>从古代开始，对修辞的研究，就一直包含着伦理的层面。所谓修辞，也就是使用语言，有效说服他人的技巧、技艺或艺术。修辞这种公共话语的伦理价值包括“好” 的动机、对他人的“善意”、话语内容的“真实”。离开或背弃了这样的伦理价值、言论技巧就会成为一种“不正当”的修辞，一种为达目的可以无所不用的手段，一种不正当的诡辩或巧言。</p>\n<p>说话技巧不可能与说话者的心态和目的分开，而说话者是否能以无私的心态和以利他的目的说话，却是一件很难证实、很难确定的事情。所以，人们对修辞总是既感到需要，又有所提防。孔子说“质胜文则野，文胜质则史”，也就是文饰多于质朴，就会流于虚浮，懂得说些漂亮的门面话，甚至引经据典装饰，因而缺乏真诚的心意。孔子还说，“有德者必有言，有言者不必有德”。说话不能不借助修辞，但是，过于借助修辞却会令人生疑，怀疑说话者是否由于说话不能动人以诚，才特别需要依靠技巧；是否因为说话的其他因素（动机、用意、目的）有所欠缺，才特别需要用修辞来掩饰。久而久之，修辞便有了巧言令色、诡辩、强词夺理等负面含义，注重技巧，尤其是过分注重技巧的修辞，便成为一种有道德瑕疵的语言行为。</p>\n<p>人们对修辞的戒备不是没有道理的。修辞造成情绪的激动，诉诸情感多于理智。听话的人因被打动而被说服，这种赞同往往与接受真实信息，并认真思考有所不同。这也是柏拉图讨厌修辞的原因。言语可以形成公共看法或公共舆论，柏拉图既不喜欢“看法”，也不喜欢“公共”。柏拉图认为，公众应当由具有智慧和知识的哲学家国王统治，那些冒充“智者”的诡辩家或蛊惑者很容易用语言操纵公众，让他们失去理智，牵住他们的鼻子使他们盲目服从。</p>\n<p>在柏拉图的《斐德罗篇》中，苏格拉底认为，说话要说得好，必须是说话人心中对他所说的题目的真理已经有了认识。苏格拉底指出：修辞学是这样一种技艺，无论在法庭、公共集会上或是私人谈话中，用言辞来影响人心。无论讨论的问题是大是小，只有正确地运用它才能受到尊敬。可是有些人却不是这样，他们运用修辞术可以将同一件事情对一些人说成是，对另一些人说成非。这似乎正是裴德罗的想法。裴德罗便不同意苏格拉底的意见，他说演说的人并不需要知道真正的正义，只要能说得让作判断的群众认为是正义就行；他也不需要知道真正的善和美，只要群众认为是善和美就行，只要让群众认为是正义、善和美，便可以说服群众了。</p>\n<p><strong>公共说理的听众参与</strong></p>\n<p>而亚里斯多德把研究修辞的重心放在“听众”上，逻辑是说理的重要部分。但是只有当听众能够参与到互动的说理过程中去的时候，逻辑才能真正得以确立。独裁者除了作用暴力威胁之外，也会“说理”，不过是用他自己的那一套逻辑说理，而且还排斥被统治者参与的说理。当统治者怎么说怎么都有理的时候，公共说理事实上是不存在的。</p>\n<p>公共说理必须要有听众参与。根本理由是，话语实践中运用的是“省略三段论证”，也就是一种某个部分有缺损的“省略三段论证法”（又叫修辞三段论证法）。从完整的三段论证法可以得出确实无疑的结论，但“省略三段论证”就需要说服者和说服对象一起合作，通过辩论对话过程获得双方都能接受的结论，它要求听话的人来填补论述过程中缺损的证实环节，因此也激励听话者的参与。</p>\n<p>例如，有说话者说：“白人参加黑人民权运动，会削弱它的力量，就像牛奶加进咖啡，会减弱咖啡的浓度。”听话者就可以提出反驳：人不是咖啡，不能用咖啡类比，从逻辑上说，一切类比只有解释作用，没有直接的逻辑论证作用。亚里斯多德认为，“省略三段论证”的“说理评估”是用真实和正义防范虚假和不义的不二手段。尽管绝大多数听众不可能对普遍真理和真实做出仔细、详实的推理，但他们可以通过参与论证（“说理评估”）作出正确判断。例如，独裁者说，“因为他是领袖，所以他代表人民，”对这句话的“说理评估”则会发现这句话中有一个不可靠前题，那就是，什么是“代表”？统治者就一定代表被统治者吗？在独裁者所使用的“省略三段论证”中，有一个有缺损的三段论证法环节，那就是，凡是统治者一定代表被统治者，有了这个前提，才能说，他是统治者，所以他代表人民。</p>\n<p>亚里斯多德修辞学的一大特点是把逻辑论证与城邦体制、伦理和公民道德紧密联系在一起，因此是一种具有政治意识的修辞研究。在中国，他的《范畴篇》、《论题篇》、《辩谬篇》、《修辞学》、《解释篇》、《前、后分析篇》的政治学运用还是一片空白。</p>\n<p><strong>西方的功利话语理论</strong></p>\n<p>当历史行进到马基亚维里的时代时，他告诉统治者，“人人都能看到你表面上是怎样一个人，但很少有人能知道你究竟是什么样的人……所以，作为君王，你并不需要真的具有我说过的优秀品质，但必须看上去具有这些优秀品质。你必须看上去很有同情心，言出必行、仁善、坦然、虔敬……但是，你必须具有善变的本性，在需要拥有与上述相反的品质时，知道如何一下子变成另外一个样子。”</p>\n<p>看上去有好品质，与真的有好品质，是完全不同的两件事情。看上去有好品质，可以用做一种取信于民的宣传手段。时而视察下情，跟老百姓握握手，抱一抱小孩子，看上去平和、说理、彬彬有礼，但在需要时却可以毫不犹豫地运用暴力、压制、恐怖手段镇压老百姓，这就是马基亚维里式的专制统治者。</p>\n<p>然而，马基亚维里的非道德修辞说在西方一直没有成为主流。同样是在16世纪，其他的修辞论者，如菲利普·梅兰希通（德国宗教改革家，人道教育家。作为马丁·路德的亲密同工，梅兰希通对宗教改革有着重大的影响）对修辞伦理的论述与柏拉图、西塞罗是一致的。今天，在西方有照着马基亚维里所说的在做的，但却没有胆敢照着他那样说的。“真实”的存在，本身就是对“虚伪”的谴责。在古代，有很多为专制辩护的哲学家和思想家，但今天，这样的辩护反倒看上去绝迹了。不是真的从此不再有专制，而是专制开始以“民主”的理由为它自己辩护。</p>\n<p>就专制的存在而言，看来几千年没有什么变化，但其实还是有变化的，甚至可以说是有了实质的变化，那就是“说理”的政治。直接为专制辩护的“道理”越来越难以用来说服人了。专制者不能以“专制者”的面目来为专制辩护，而必须改换“民主爱好者”的面目，是因为“专制者”已经不再有政治信用，也不再有道德信誉，不再被人信任。像马基亚维里所建议的那样，他换上了另一副面孔，但是，那只是“看上去是那样”而已，作为专制者，他是知道如何在需要的时候反其道而行事的。</p>\n<p><strong>中国公共话语的现状</strong></p>\n<p>在中国，修辞理论是功利性的，不是伦理性的，这是历史上官方语言多有欺骗性的文化根源之一。古代中国没有可以与古希腊相比的修辞学。在此有人会反驳说，我国古代有鬼谷子的“纵横术”。确实如此。但是“纵横术”跟“R hetoric（修辞）”之间的差异很大，共同点很少。</p>\n<p>首先，我们的先哲注重实用术数，西人先哲则注重理论建树。其次，西方雄辩学的政治背景是城邦议会制，政客面对选民摇唇鼓舌，以图获得选票。我国的辩士面对的是喜怒无常、言出法随的帝王将相。韩非在《说难》篇起始就一口气讲了可能导致辩士身败名裂的“七危”。如“夫事以密成，语以泄败。未必其身泄之也，而语及所匿之事，如此者身危”。话语的错误不是伦理或道德的，而是功利和手段的，如说了不该说的话，言语间走漏了风声，泄露了机密等等。在中国，无论是鬼谷子的纵横术，还是韩非的说难论，都不是显学，更谈不上正统。</p>\n<p>不久前，我看到一本在国内出版的《最实用说话技巧全集：能说会道》，是一本典型的以实用、功利，而不是伦理原则来写的“修辞”书。它的前言开宗明义：“在社会生活中，人与人之间不可避免地需要通过语言进行交流。因此学会说话，掌握一定的说话技巧，就是生活中不可缺少的一门学问，话说得好可以成全美事，说得不好就会惹出是非。同样意思的话，说的方式不同，结果很可能截然相反，使用正确的说话方法往往可以事半功倍。”</p>\n<p>其中有一章，题为“要有点变色龙的本领”，是这么说的：“一个人要善于说话才会受欢迎，要能够根据不同的情况、不同的地点、不同的人物来和人沟通，通俗一点，就是要有变色龙的本领，要能够根据不同的情况来说不同的话……具有变色龙的本领对于一个人的交往是多么的重要。所以，我们在生活中要注意变色，成为一个受人喜欢的人。”</p>\n<p>那么，“变色龙”应该怎么做呢？作者有两条建议：“第一，注意观察他人：说话一定要看对象，要根据说话对象的不同情况来确定自己说话的方向。第二，注意观察周围的情况：说话还要看周边的情况，说话要能够恰当地和当时的情景融合到一起，避免说出不合时宜的话来。”结论是：“每一个人同样都有自己的爱好，自己的风格，如果我们在说话的时候能够抓住对方的喜好，说别人愿意听、喜好听的话，就能够起到很好的作用，使你备受别人喜欢。”</p>\n<p>这可以说是具有中国特色的“修辞学”：它要人说话先学会察言观色、见人说人话，见鬼说鬼话，说与大家一样的话，要“合时宜”，该说的就说，不该说的就不说。至于说话内容的真假、对听者有没有帮助，那是无关紧要的，重要的是“使你备受别人喜欢”。这恐怕正是当今中国公共话语的现状。</p>\n<p>来源：(http://blog.sina.com.cn/s/blog_4d9d01d30100kb4s.html) &#8211; 徐贲：公共话语的伦理和价值观_ndgzlt2007_新浪博客</p>\n<p>请看原文：</p>\n<p><a title=\"徐贲：公共话语的伦理和价值观_天涯博客_有见识的人都在此_天涯社区\" href=\"http://blog.tianya.cn/blogger/post_show.asp?BlogID=1744388&amp;PostID=24726655&amp;idWriter=0&amp;Key=0\" target=\"_blank\">徐贲：公共话语的伦理和价值观_天涯博客_有见识的人都在此_天涯社区</a></p>\n","author":176,"categories":[20534],"tags":[9160,12030,9540,12031]}