{"id":80546,"link":"https://chinadigitaltimes.net/chinese/2010/06/数字生活-莫博士评点iphone-4/","date":"2010-06-24T09:57:03Z","modified":"2010-06-24T09:57:03Z","title":"[数字生活] 莫博士评点iPhone 4","content":"<p> 三 年前，苹果公司(Apple)在手机业务上还是一片空白。此后，苹果突破性的iPhone成了全球最具影响力的智能手机。如今，该公司将于6月24日推出第四代iPhone产品iPhone 4。 《华尔街日报》的莫博士(Walt Mossberg)对最新版智能手机iPhone 4进行了测评。他说，这款手机具有很多非常酷的新功能，不过也有很大的不足。 Associated Press 图片：第四代iPhone正式亮相 在竞争对手不断推出魅力无穷、功能强大的新款智能手机之际，一款新的iPhone手机理应获得特别的关注，理由有二。首先，适用于iPhone的应用程序有22.5万个之多，再加上苹果iPod Touch媒体播放器和iPad平板电脑等颇受欢迎的相关产品（这些产品加在一起的销量接近一亿部）。其次，iPhone多点触控、基于手部动作的界面，考究的网络浏览器，成熟的音乐和视频播放和其他诸多功能被很多竞争产品效仿，因此苹果的一举一动会影响整个行业。 我测试iPhone 4已经有一个多星期了。在软硬件方面，它都较已经非常出色的前身iPhone 3GS实现了重大飞跃。 它也存在一些不足和局限性──最重要的是美国电话电报公司(AT&#038;T)在美国的网络已经不堪负荷。在我的测试中，新款iPhone 4对网络连接的处理有时比iPhone 3GS好，但不幸的是，有时做的欠佳。下面我会详细介绍。不过，总体来看，苹果确实推出了一款有很大改进、设计精良的手机，我认为它在智能手机大战中遥遥领先。 iPhone 4进行了大幅度的重新设计。它的屏幕更加清晰，还在正面配了第二个摄像头，电池容量更大，背面摄像头质量更好并配有闪光灯，处理器速度更快，而机身薄了24%，也窄了一些，长度和重量则保持与iPhone 3GS相同。实际上，苹果宣称，iPhone 4是世界上最薄的智能手机，屏幕也是所有智能手机屏幕中分辨率最高的。 莫博士测评iPhone 4 三年前，苹果尚未涉足手机业务。如今，它的智能手机品牌iPhone在全世界都备受瞩目。第四代iPhone将于明日上市。《华尔街日报》的莫博士测评了iPhone 4，他说，新一代iPhone有很多很酷的新功能，但有一个明显的“不足之处”。 手机正面配有摄像头，还装有“FaceTime”智能新软件，这样苹果就把简单、高质量的视频通话引入了智能手机。不过，目前只有在Wi-Fi网络连接下、在iPhone 4用户之间能够实现这一功能。在我进行的多项测试中，这个功能表现非常出色，可以作为让一家公司做集成软硬件所带来价值的典范。 此外，iPhone 4包括升级版操作系统，该操作系统引入了如今已经很流行、而老款iPhone没有的一些软件功能，如有限多任务处理，可以将相关的应用程序分类的文件夹，以及多个电子邮件帐户可以共用的统一收件箱，还可以将邮件以相关对话的方式顺序展示。这个软件名为“iOS4”。新版操作系统也可以免费安装在老款iPhone上。 iPhone 4的价格将与iPhone 3GS相同：16G内存的为199美元，32G内存的为299美元，与美国电话电报公司有两年的上网合同。8G内存、两年合同的iPhone 3GS价格将降至99美元。 屏幕、声音、电池和摄像头 Apple 苹果公司一向是市场营销高手，此次iPhone 4的屏幕被命名为“Retina（视网膜）显示屏”。它的分辨率为960&#215;640，像素是上一代iPhone的四倍，每英寸达326像素。我不知道与人的视网膜相比它的表现如何，但我知道，正如苹果宣称的，即使把文本放大到超大尺寸，屏幕上也不会出现锯齿线。 音质很好，即使长时间通过扬声器通话也如此。通过Wi-Fi传送数据的表现也很棒，能够顺畅地播放网上的流媒体音频和视频文件。 苹果公司称使用大多数功能时，iPhone 4的电池续航时间更长。例如，它的通话时间达七小时，而之前的机型仅为五小时。我未精确地测试过电池使用时间，但在我测试的一整天时间里，尽管我频繁使用手机，但iPhone 4的电池从未呈现电量不足的状态。 新的后置摄像头是它的另一大优点。即使在光线不足及很近的情况下，我拍摄的测试图像依然锐利、清晰。它不是我测试过的最好的手机摄像头，但对iPhone而言是一个巨大的进步。 iPhone 4可拍摄高分辨率的视频，且经我测试，大多数情况下拍摄的视频效果极佳。可使用iPhone版的苹果视频编辑程序──iMovie编辑所拍摄的视频，该软件售价五美元。 FaceTime视频通话 视频通话功能是新iPhone的最好功能之一。请注意，目前通话双方均需使用iPhone 4，并利用Wi-Fi进行连接。但苹果公司说正允许其他方免费使用这项技术，并希望能有数百万部设备兼容这项功能。使用时无需配置也不用学习，只要按下“FaceTime”按钮，一旦对方接受了你的视频通话邀请，则对方图像立显，自己的图像也出现在屏幕一角的小窗口中。 通过屏幕上的图标可以让前后摄像头互换，这样你可以向对方展示屋内的情况，或让手机后面附近的人加入你们。 你甚至可以先开始音频通话，然而按下按钮并把它变成一次通过Wi-Fi连接的视频对话。我试过，效果不错，但出现了几次短时停顿。 多任务处理 在用户抱怨多年后，苹果公司终于在iPhone上增加了多任务处理功能。不过，它在这方面的改进十分有限，不足以取悦任何人。iPhone 4的多任务处理并不意味着每个应用软件都可以在后台完全运行。为防止电池寿命严重损耗，苹果只允许特定的应用软件实现完全的多任务处理。这类软件包括从你在进行其它操作时可保持从网络上播放音乐的流媒体音频服务Pandora，以及你在通话时仍旧能工作的语音提示导航应用软件。其它在后台运行的多任务处理包括网络电话应用软件及执行长时间下载的软件。 但某些本来应该实现多任务处理的功能，如Twitter及Facebook，在转向其他程序时，只是在相应的位置暂停。你可以迅速返回，这些软件更新得比以前快，但不会在后台持续更新。这些软件仅当你设定通知更新时才会在后台恢复运行，而且只是在一定时间内。苹果公司称，如果不间断地在后台获取社交网络中数以百计的更新内容，会在短时间内耗尽电池。 事实上在很多情况下，比如说在线游戏，苹果的多任务处理其实只是在打开的应用软件中迅速切换，而这些应用软件则记录下自己当前所处的进程。即便要达到这个目的，应用软件也必须更新。对部分用户而言，这种有限的多任务处理版本会令人失望。 要使用多任务处理，你只要按两下iPhone的“home”键，代表正在运行软件的一列图标就出现了。用点击一下你要的那个图标，如果这个软件已更新为适用于新操作系统，它就会呈现出你切换到别的程序之前的状态。 多任务处理也能在经过升级的iPhone 3G型号手机上运行，但在此前的型号上不能运行。 文件夹 iPhone用户随随便便就能攒下数百个应用软件，要管理这么多软件就困难了。现在新的iPhone OS可让你将它们分组整理进文件夹。例如，抓住《华尔街日报》(Wall Street Journal)应用软件图标，将之拖到《华盛顿邮报》(The Washington Post)应用软件图标的上头，基于这两个应用软件本身的分类，一个叫作“新闻”的文件夹马上就产生了。你可以按喜好任意更改文件夹的名字，也可对文件夹进行改动或分拆。 一大缺点 iPhone 4的最大缺点是，在美国受美国电话电报公司(AT&#038;T)的束缚，这家公司的网络在许多城市仍然难以连接及保持通话，而且目前放弃了无限制的包价数据方案。苹果公司需要另一个网络。 不过，在所有其他方面，都可以说苹果推出了一款漂亮的智能手机，它运行良好，加入了让人难忘的新功能，整体上依然是同类产品中最棒的。 Walter S. Mossberg （编者按：本文作者Walter S. Mossberg是《华尔街日报》科技栏目Personal Technology，Mossberg&#8217;s Mailbox等栏目的专栏作家。这些栏目主要介绍一些最新的消费类科技产品和解决方案，并解答读者提出的问题。） （更新完成） 相关阅读 iPhone 4接受预订 首日订单超60万 2010-06-17 iPhone 4预订首日 预定系统陷入瘫痪 2010-06-16 iPhone 4改进手机天线设计 2010-06-15 iPhone 4将引发手机用陀螺仪市场爆炸式增长 2010-06-10  本文涉及股票或公司 苹果公司 英文名称：Apple Inc</p>\n<p><img src=\"http://cn.wsj.com/pictures/format/slide.gif\" /></p>\n<p>Read more:<br />\n<a target=\"_blank\" href=\"http://cn.wsj.com/gb/20100623/ptk155531.asp?source=rss\" title=\"[数字生活] 莫博士评点iPhone 4\">[数字生活] 莫博士评点iPhone 4</a></p>\n","author":138,"categories":[8779],"tags":[5644,8339]}