{"id":80637,"link":"https://chinadigitaltimes.net/chinese/2010/06/楊潤根：论中国的启蒙/","date":"2010-06-24T18:54:04Z","modified":"2010-06-24T18:54:04Z","title":"楊潤根：论中国的启蒙","content":"<p>中国的知识分子从来没有认识到，应该接受启蒙的是自己，而不是中国的普通民众；他们从来没有认识到，在长达2000多年的准科举和科举制度之下，被灌输、被蒙蔽、被洗脑的主要是自己，而不是普通民众；这样他们的启蒙永远不会成功，因为他们认识不到最蒙昧的正是他们自己。</p>\n<p>可以说，中国的知识分子至今仍然是一个最愚昧的群体，他们关于中国、中国人、中国人的国民性、中国历史、中国思想、中国文化的一切谈论仍然是汉代以来的专制帝王们灌输给他们的。他们从来没有反思过汉代以来的整个中世纪的话语体系，他们的头脑仍然被汉代以来的专制统治者们所控制，他们仍然像过去一样崇拜无知而邪恶的《春秋三传》、《史记》以及全部颠倒错乱的经典解释。他们从来没有认识到，中国的中世纪的全部愚昧、迷信、野蛮、专制的意识形态体系仅仅是由包括他们在内的中国上层社会的众口一词的谎言堆砌起来的；他们从来没有认识到秦始皇的焚书运动已经充分地说明了中国的古代历史、传统、思想、文化的民主性质和自由性质；他们从来没有认识到，他们只具有鹦鹉学舌的本领，他们没有正确理解西方的能力，正像他们没有正确理解中国和他们自己的能力一样。</p>\n<p>我的观点是，不反思汉代以来的整个中世纪的话语体系，不反思汉代以来的全部学术，不认识中国知识分子在2000多年的专制统治及其科举制度之下长期受到的蒙蔽，中国的真正启蒙就不会开始。</p>\n<p>那种认为20世纪的中国知识分子已经开始了一个启蒙的进程的观点是完全错误的，那种认为胡适、鲁迅、柏杨、顾准、王小波、李慎之代表了一种启蒙精神的观点也是完全错误的。他们在将遭受汉代以来的专制制度无情的蹂躏践踏的中国的古老文字、古代语言、古代经典、古代历史、古代传统、古代思想、古代文化和中华民族其及民族性（国民性）送上了历史的审判台的同时，使汉代以来的专制制度及其导致的一切罪恶成功的逃避了中国人民的审判，这难道还不能说明他们的蒙昧已经达到了无以复加的地步吗？</p>\n<p>事实上，20世纪的中国知识分子不仅是彻底蒙昧的，而且也是彻底堕落的。他们为了维护自己在科举制度之下追求的那个完全虚假的知识体系的绝对权威性，总是自觉不自觉地美化汉代以来的罪恶滔天的专制制度，因此不仅他们书写的关于中国古代的历史著作没有任何真实性，而且他们书写的关于汉代以来的中国中世纪的历史著作更没有任何真实性，只有英国剑桥大学的教授们书写的历史著作在相当大的程度上真实地展示了中国中世纪的专制制度的普遍漫延的惊心动魄的罪恶。</p>\n<p>总之，为了维护自己在科举制度之下追求的那个完全虚假的知识体系的绝对权威性以及一切专制统治者们不断加给它的崇高无比的荣耀，中国的知识分子不仅有意识地蒙骗普通的中国人民，而且有意识地蒙骗自己。事实上，既蒙骗人民也蒙骗自己，这是汉代以来的中国知识分子从专制制度之中获得崇高的社会地位和身份的唯一手段。他们的以中国古代的经典解释和历史研究为中心内容的全部学术都是彻头彻尾和不加掩饰的谎言，这种谎言只是依靠科举考试培养起来的知识分子的众口一词维护的。</p>\n<p>可以说，为了赋予汉代以来的专制制度合法性，中国的专制制度、专制思想、专制文化历来如此并一以贯之，这是汉代以来的中国知识分子制造的最大谎言。在完全认同这种谎言的基础之上，为了维护自己从专制制度那里获得的崇高的社会地位和身份，认定没有他们已经完全理解了的西方的民主制度、民主思想、民主文化，中国人民就永远不可能认识历来如此的中国的专制制度、专制思想、专制文化的错误和罪恶，这是20世纪的中国知识分子制造的最大谎言。这两种谎言包含着中国知识分子将自己凌驾于中国人民之上并永远操纵中国人民的思想和行为的罪恶企图，而毛泽东只是这种罪恶企图的最著名的实践者而已。</p>\n<p>事实上，每一个人对于自由和幸福的渴望是与生俱来的，因此任何与之直接对立的事物的错误性和罪恶性对于每一个人来说都是不言自明的。</p>\n<p>以胡适为代表的20世纪以来的中国知识分子的愚昧不仅在于他们相信在汉代以来的专制制度之下存在一种真实可靠的学术，而且在于他们不能理解他们提出的全盘西化的主张、自由的主张、民主的主张、宪政的主张、共和的主张、普世价值的主张代表了一种普遍的人类本性，而这种普遍的人类本性正好可以用来证明他们关于中国的文化和中华民族的民族性（国民性）的愚昧、迷信、野蛮、专制的观点是完全错误的。除了种族理论、阶级理论和文化理论之外，代表了人类新的蒙昧时代的来临的肤浅错误的进化论支配了他们对于中国历史的思考：他们不能洞察人类童年的纯洁美好和崇高伟大，也不能洞察人类少年的腐化堕落和低俗渺小，因而他们完全抛弃了古代和中世纪的观念的关于中国历史和文化的全部言说只是汉代以来的全部言说的重复。他们完全不能理解，启蒙的运动和人类实现自由、民主、宪政、共和、普世价值的运动本质上只是一场回归人类的童年的纯洁美好和崇高伟大的运动，只是一场回归每一个普通的人的与生俱来的良知良心、常情常理、常知常识的运动，只是一场上层社会和知识分子反朴归真的运动，只是一场上层社会和知识分子把普通的民众视为自己的知识、美德和行动的天生楷模的运动，只是一场上层社会和知识分子决心做一个普通的、诚实的、合情事理的、问心无愧的、自食其力的劳动者的运动，只是一场上层社会和知识分子自觉放弃人民的奴役者、压迫者、剥夺者、欺骗者的可耻身份的运动，只是一场上层社会和知识分子理性和道德觉醒的运动。因为他们完全认识不到汉代以来的自己和整个中国上层社会的情感、理性、意志和行为已经完全腐化堕落了，他们完全认识不到只有中国的普通民众才具有上帝赋予他们的与生俱来的美好情感、理性、意志和行为，他们完全认识不到自己童年的纯洁美好，因此他们也完全认识不到每一个人的童年的纯洁美好、中华民族的童年的纯洁美好和整个人类的童年的纯洁美好。</p>\n<p>一切具有常识和逻辑思辩能力的人们从汉代以来流行至今的表音的文字学理论、假借虚词的语言学理论和考据的文本学理论之中不难发现，中国知识分子关于中国历史和文化的愚昧性、迷信性、野蛮性、专制性的普遍一致、众口一词的言说是通过歪曲颠倒的经典解释创造出来的，它们长期以来一直是中国上层社会和知识分子可耻的奴役、压迫、剥夺、欺骗中国人民的思想和行为方式的精神支柱。因此，只有反思中国汉代以来的中世纪的全部言说并进而重新认识中国的古代或中华民族的童年，才是中国的启蒙开始的真正标志。</p>\n<p>请看原文：<br />\n<a title=\"论中国的启蒙_宋胜利_新浪博客\" href=\"http://blog.sina.com.cn/s/blog_4dee2e050100kbja.html\" target=\"_blank\">论中国的启蒙_宋胜利_新浪博客</a></p>\n","author":176,"categories":[20534],"tags":[13099,12041,9375,9847,10435,9482]}