{"id":80640,"link":"https://chinadigitaltimes.net/chinese/2010/06/南方周末：新闻“压制批评和监督，将来你要被抛/","date":"2010-06-24T19:02:26Z","modified":"2011-09-29T00:47:07Z","title":"南方周末：新闻“压制批评和监督，将来你要被抛弃”","content":"<p>原文链接点<a href=\"http://www.infzm.com/content/46707\">这里</a></p>\n<p>&#8220;陕西省委宣传部副部长任贤良出了一本关于“舆论引导艺术”的书，认为领导干部应该从媒体的上级变成被监督者&#8221;。</p>\n<p>&#8220;你管住了本地媒体，管不住中央和外地媒体，管住了境内媒体，管不住西方媒体，管住了传统媒体，管不住网络媒体，总是“东边日出西边雨”，很被动。&#8221;</p>\n<p>&#8220;老是反对低俗，什么叫低俗，什么尺寸？要拿出判断依据，不能因人而异，因时而异，因事而异，把通俗说成低俗，重一下，轻一下，这样的行政成本很高。你看国外的三级片，标准就很具体，“一具体就深入”。&#8221;</p>\n<p>&#8220;有时候光靠行政命令，一时管用，但长远效果不一定多好。不能简单说不许报，或者发个新闻通稿。你看石首事件，才发两三篇，那边网上发了几百篇，老百姓当然跟着它走了。&#8221;</p>\n<p>当过15年记者、连任两届中国记协副主席的陕西省委宣传部副部长、省广电局局长任贤良，最近出版了一本名为《舆论引导艺术——领导干部如何面对媒体》的书。</p>\n<p>书中列举了SARS、孙志刚案、周老虎事件、石首骚乱、邓玉娇案等近年来国内的热点新闻，一一解析官员应对舆论的得失。</p>\n<p>任贤良说，领导干部应该完成角色转换，从媒体的上级变成被监督者。这位原新华社陕西分社社长像是写教材一样，向他的领导干部读者们介绍什么是新闻， 以及如何正确面对舆论监督。他还特意强调，对都市类报刊和网络不应看作杂音；而“头上长角，身上长刺”的记者，往往是为数不多的优秀记者。</p>\n<p>事情发生了，你能堵得住吗？</p>\n<p>&#8220;你啥事还没做，就夸夸其谈，有突发事件发生，你还说什么低调，都是错误的。&#8221;</p>\n<p>南方周末：你的读者可能有两类，一类是宣传部门官员，一类是其他干部，特别是党政一把手。</p>\n<p>任贤良：主要是给一线的党政领导看的，关键是他们真正意识到正确面对媒体的重要性。宣传部主要是操作层面，操作是一方面，但关键在于决策。</p>\n<p>南方周末：我感觉你苦口婆心，甚至要告诉干部，中国的记者和外国记者不一样，是很和善的，帮你忙的。</p>\n<p>任贤良：笔在记者手里，一些干部有抵触心态，心里害怕。要让大家理解媒体，新闻是第二位的，第一位的是你事情已经发生了，不发生，也就不会有新闻，除非你捏造。</p>\n<p>南方周末：你举了吕日周的例子，说明主要领导对舆论监督支持的重要性。我们发现，一个地方的舆论环境松紧，与主要领导往往有关系。这是好事还是坏事？</p>\n<p>任贤良：现在，某个事情发生了，你能堵得住吗？一个执政党和它的领导干部，非要逆势而动，压制批评和监督，将来你会更被动，要被抛弃。</p>\n<p>南方周末：所谓的低调，多做少说，甚至不说，在你看来，都不一定是优点。</p>\n<p>任贤良：高调或者低调，就看你从什么角度来讲。你啥事还没做，就夸夸其谈，有突发事件发生，你还说什么低调，都是错误的。</p>\n<p>南方周末：有些干部喜欢把“不争论”挂口头。</p>\n<p>任贤良：如果像小平同志说的那样，发展是硬道理，大家埋头苦干，倒是对的。但明明有大是大非，涉及原则性的问题，百姓根本利益的问题，不去跟人说清楚讲明白，那就不行。</p>\n<p>南方周末：你提出干部要学会跟记者交朋友。有些案例中，如果干部态度好点的话，也许报道会客气一些。</p>\n<p>任贤良：干部和记者相互之间可以沟通信息了解情况。记者可以通过他们掌握更深入的信息，但该报道的还是要报道，而不是被封口或者被利用。</p>\n<p>南方周末：但有地方要求被监督者审稿才能见报，你似乎也没有明确反对。</p>\n<p>任贤良：审稿可以核实一些信息，防止出现错误，“失之毫厘差以千里”，失实报道往往对干部的打击很大。你看娱乐报道，那些明星都害怕得不得了。</p>\n<p>南方周末：但批评报道中，失实的应该还是少数吧？</p>\n<p>任贤良：我现在从事管理，有体会。你看山西都出现了记者村，社会闲杂人员打着监督的旗号，敲诈勒索。</p>\n<p>南方周末：你在书中肯定了跨区域监督的意义，特别是在打破地方保护主义方面。</p>\n<p>任贤良：从媒体来讲，哪儿有新闻，当然就去。“以邻为壑”，人家当然有意见。我觉得要去改进当地媒体的生态，该发布的发布，该监督的监督。</p>\n<p>慎用行政手段</p>\n<p>&#8220;应该说我是替媒体在说话，包括希望我们的官员要多疏少堵，要理解媒体。&#8221;</p>\n<p>南方周末：你认为并非 “有闻必录”，有些信息“大众不应该知道，也不想知道”，是指什么？</p>\n<p>任贤良：有些是没有价值的，不涉及公众利益，就没有必要报道；而有些涉及国家安全、民族团结和宗教等敏感问题，比如当年的核弹试验，当时确需高度保密。我认为，凡是与民众利益有关的，就应该向社会公布。</p>\n<p>南方周末：但有些信息就不那么好界定，比如对低俗的理解可能就不同。最近热播的征婚类节目，你怎么看？</p>\n<p>任贤良：确实难以界定，但有些东西已经偏离我们的核心价值观，比如宣扬拜金主义。在西方，在公共频道上非常干净，你乐意看黄色暴力的东西，就去看收费频道。</p>\n<p>南方周末：但我们没分类，结果大家都被当作儿童。</p>\n<p>任贤良：有些问题，政府部门该管的还是得管。但也不是事无巨细，每件事情政府都要去拦着。</p>\n<p>比如分级问题，政府部门的责任就是制定标准。老是反对低俗，什么叫低俗，什么尺寸？要拿出判断依据，不能因人而异，因时而异，因事而异，把通俗说成低俗，重一下，轻一下，这样的行政成本很高。你看国外的三级片，标准就很具体，“一具体就深入”。</p>\n<p>南方周末：你在宣传部也分管新闻，怎么评价自己对媒体的态度？</p>\n<p>任贤良：我希望官员要多疏少堵，要理解媒体，提倡公开透明。当然我也指出了媒体做得不好的一些地方，特别是谁来监督媒体的问题。</p>\n<p>有时候光靠行政命令，一时管用，但长远效果不一定多好。不能简单说不许报，或者发个新闻通稿。你看石首事件，才发两三篇，那边网上发了几百篇，老百姓当然跟着它走了。</p>\n<p>南方周末：作为曾经的媒体人，你也认同舆论监督难，作为管理者，你怎么去支持舆论监督？</p>\n<p>任贤良：中国已经进入问题多发期。过去都是党报党刊，完全听你的。改革开放后，问题多了，媒体形态也多了，许多干部无所适从。要么就 拖、拦、堵，不准报；要么话说得很不好，曝光后形象极差。而且，你管住了本地媒体，管不住中央和外地媒体，管住了境内媒体，管不住西方媒体，管住了传统媒 体，管不住网络媒体，总是“东边日出西边雨”，很被动。</p>\n<p>南方周末：你书中好像有替官员说话的味道，比如周老虎事件，你觉得他们也有主观向好的一面。</p>\n<p>任贤良：各地都有引资热，地方官员想借此提高知名度，希望国家重视，不排除他们有这种善良的动机。我不太相信他们会联合农民故意造假，干部还没沦落到这个地步。他也不是专家，一开始缺乏判断力，也没有别的可以炒作的，但后来大家广泛质疑，你再坚持，就另当别论。</p>\n<p>我也当过记者，了解媒体的属性，进入机关后，了解操作者的难处。现在是矛盾突发期，官员拍板总难免会有偏差和不足。应该更多给予善意的批评和监督，而不是光看着他往沟里掉。有的媒体还设置议题，让他往沟里走。</p>\n<p>“宣则成隐则败”</p>\n<p>&#8220;我们可以集中力量办大事，但应该防止和避免集中力量办坏事，比如大跃进。&#8221;</p>\n<p>南方周末：现在对于突发事件（比如矿难）的宣传管理，似乎已摸索出一套模式。</p>\n<p>任贤良：现在信息传播很快，对传媒的那套旧的管理办法不适应了。我们必须在24小时的黄金时间内，抢到舆论制高点，否则就会陷入被动。</p>\n<p>在“3·14”事件时，连中央媒体都慢了，当时就很被动。而“5·12”地震第一时间全面开放，赢得一片掌声。这是一个分界线，之后中央总结提出新的20字方针，即“导向正确、及时准确、公开透明、有序开放、有效管理”。</p>\n<p>南方周末：我们看到一些重大事件的报道都是 “出口转内销”，无论SARS还是三鹿事件。</p>\n<p>任贤良：这种事情越来越少，越来越无秘密可言。现在除了媒体，还有手机，亲朋好友都可以互通。我在书中引用了古人的话，“防民之口甚于防川”，荀子讲的是，“宣则成隐则败”。</p>\n<p>南方周末：你总结在突发事件的不同阶段要有收有放，那么，类似地震中倒塌校舍的质量问题，以及其他丑恶现象，是否不宜报道？</p>\n<p>任贤良：我觉得要掌握一定的度。抢险救灾阶段，最重要的是要抢救生命。当然，大家也看到学校倒塌比较多，学生死亡比较多，但不要把这个当主话题炒，喧宾夺主，甚至拷问，这些应放在后面。当然，适当报道是可以的。</p>\n<p>南方周末：负面事件以正面方式报道，是否也有度的问题，比如王家岭矿难救援很成功，但后来媒体也呼吁不要把丧事当喜事办。</p>\n<p>任贤良：本来就是一场灾难，把人救出来，值得安慰，但不能掩盖问题，更不能当做正面的东西去歌颂。</p>\n<p>但媒体也有个问题，灾难一发生，蜂拥而至，等人救出来，党和政府措施出效果时，都跑光了，也没人来关注那些被救矿工的后续问题。</p>\n<p>南方周末：你曾在哈佛大学学习三个月，有怎样的感受？</p>\n<p>任贤良：当时是新奥尔良飓风，三天后布什才去，军队也不能随意调动，影响了救灾和时效。你说按它那套行吗？我们在大灾大难面前，集中力量办大事，一下子凸显我们的优势。但我也说，我们应该防止和避免集中力量办坏事，比如大跃进和“文革”。</p>\n<p>南方周末：你将媒体定位为“小骂大帮忙”——这是贬义词，讽刺《大公报》当年对国民党政府的监督是假的监督，用在这里是否妥当？</p>\n<p>任贤良：借用而已。中国的媒体对党和政府是真帮忙。我们没有反对党和在野党，媒体都是党和人民的媒体，无论是赞扬还是批评，都不是为了推翻这个政权，而是为了让它更好。所以我说媒体是“保健医生”，它能帮助克服执政中的不足和病灶。</p>\n<p>南方周末：你提到媒体在进行舆论监督之时，应该与党委政府和有关部门多沟通，这些想法是不是太天真？</p>\n<p>任贤良：改革开放三十多年了，干部素质已有很大提高。当然还是有些素质低作风霸道的、不开窍的，甚至雷人的干部。国外媒体都进来了，干部不可能只接触本地的媒体，在自己的夜郎国里自大。我相信，聪明的干部都会以开放心态来面对媒体。</p>\n<p>网络管理不应因噎废食</p>\n<p>&#8220;不要动不动说人家是少数不明真相的群众，你要去说明真相。&#8221;</p>\n<p>南方周末：对你而言，网络管理是不是最难的？</p>\n<p>任贤良：是，最活跃，未知的多于已知的，最难把握。而且网上好多东西没多少规律可循，随时随地都可能爆发出来，突然一个热帖，就会成为一个新闻事件。</p>\n<p>南方周末：去年以来，中国的互联网管理备受关注，特别是受到西方的指责，你怎么看？</p>\n<p>任贤良：西方说这些东西，不是从中国实际出发。中国这么大，人口这么多，改革开放不就是摸着石头过河？有时候我们觉得管得太紧，还可以适当放开，可以纠正。</p>\n<p>其实网民的素质也在提高。过去是好多愤青。我们得培养网评员队伍，把一些客观报道真相、也有利于党和政府工作的报道，组织一些网评引导。</p>\n<p>南方周末：网络还促使人们思想更加活跃，不是你引导他们就跟着走，比如有的网评文章会被骂“五毛党”。</p>\n<p>任贤良：网络具有汇聚扩大效应，我们充分利用和享受它的便捷和好处，但也不能忽视它的副作用。特别是涉及国家安全和民族宗教的不利信息，该管理、该引导、该限制的，还是要去做。</p>\n<p>不过，不要动不动说人家是少数不明真相的群众，你要去说明真相。我看老百姓经常担心得不到真相。你非要歪曲真相，网民当然不会接受。</p>\n<p>南方周末：有些在网上发帖的人，被作为造谣者抓起来了。</p>\n<p>任贤良：网上确实有缺乏事实依据的言论，但不能因噎废食，更不能因举报者说了点不准确的信息就把人给逮捕了。这本身就是违法的。</p>\n<p>请看原文：</p>\n<p><a title=\"Oh My Media!!! » 南方周末：新闻“压制批评和监督，将来你要被抛弃 ...\" href=\"http://www.ohmymedia.info/?p=1985\" target=\"_blank\">Oh My Media!!! » 南方周末：新闻“压制批评和监督，将来你要被抛弃 &#8230;</a></p>\n","author":176,"categories":[20534],"tags":[8635,12198,9214,8948,9540,9000,9390,28519,9475,10889,11986,8636,9421,9020]}