{"id":80867,"link":"https://chinadigitaltimes.net/chinese/2010/06/煤矿矿难与企业性质无关/","date":"2010-06-26T06:06:40Z","modified":"2010-06-26T06:06:40Z","title":"煤矿矿难与企业性质无关","content":"<p> 煤矿矿难与企业性质无关   2010-6-21 新京报       国有化并不等于法治化，不等于高效率。如此简单的道理，在煤炭资源整合收官之际，再次得到印证。       据中央人民广播电台报道，从去年开始的山西省煤炭资源整合、煤企重组已经进入收官阶段，记者在采访中发现，整合后煤炭企业违规违法生产、建设的主体已经由过去的中小个体煤矿转为股份制或者国有大矿，占到了75%以上。       这是一个令人哭笑不得的数据。       今年1月新华网报道，据山西省煤炭工业厅消息，目前，山西省煤矿整合重组协议签订率达到98%，兼并重组主体到位率达到94%，采矿许可证变更率已超过80%，煤矿复产、改造和关闭工作已全面展开。整合重组后，山西将形成以股份制企业为主要形式，国有、民营并存的办矿格局，“多、小、散、乱”的局面将发生根本性转变。此话的潜台词是，民营煤矿等于多小散乱，只有国有大煤矿才能做到规模经营，才能遵纪守法，杜绝腐败与环境污染。事实上，在煤矿整合过程中，腐败与污染、血汗工厂成为民营煤矿的原罪，屡被提及。       任何认可我国市场化改革成果的人都不会认可上述轻率的结论。       在市场化改革的今天，无论国有还是民营，保值增值都是企业的首要任务。民营煤矿降低成本获得巨额利润，国有煤矿何尝不如此？与地方政府争夺资源税、在电力、制造等企业面前竭力要求涨价的都是国有大煤矿。当然，作为市场人士，不能因此认为国有大煤矿违背良知与正义，同样的逻辑，我们也绝不能因为民营煤矿的巨额利润，把不道德的帽子扣到民营煤矿身上。在巨额利润背后，是我国的税收体系与环境监管体系出现了巨大的弊端。       以往矿难频发，民营小煤矿成为罪恶渊薮，在整合之后成为国有煤矿的专利，2009年发生的4起特大矿难，有3起发生在国有大型煤矿。今年以来几乎所有的大型矿难都出自于国有煤矿。股份制与国有大矿并未显示出他们高人一等的觉悟，正如中央人民广播电台记者所报道，为了利润，违法违规开采照样盛行。       根据统计，规模越大发生太难的频率越低，但不等于遇难人数越少。国有煤矿的安全性相对较高，地方国有煤矿百万吨死亡率是国有重点煤矿的3.8倍，而乡镇小煤矿的百万吨死亡率则是国有重点煤矿的11.3倍。机械地照搬上述数据，我们显然应该把所有的煤矿组合成一到两家中国大煤矿公司，但即便在计划经济时代，我国的吨煤死亡率也不是世界先进水平，反而是发达市场国家的加拿大、德国、英国、挪威，实现了煤炭开采零死亡率。       不是企业的性质，而是寻租的空间，决定了煤炭行业腐败案件的发生率。       今年6月2日，中国新闻社报道，山西省纪委披露，截至今年4月，共立查煤焦及非煤矿山领域违纪案件1126件，共有1590名贪官“蛀虫”受处，涉及县处级干部79人，乡科级干部436人。在公开的七个典型案例中，主要是从县到乡的公职人员。       去年6月审判的山西“煤焦第一贪”、原山西省统配煤炭高新技术产业总公司党委书记、总经理高崇荣贪污、挪用公款一审判决，涉案1000多万元；今年6月一审的山西蒲城县煤炭局局长郝鹏俊，在北京、海南等地有房产35处，违规违纪资金高达3.05亿元。而郝鹏俊交待，“他上面还有人”。       在每桩煤炭腐败案件背后，都能揪出一个甚至一串腐败官员。他们或者将审批权折算成市场价格向企业明码标价，或者直接控制小煤矿参与暴利分配。这并非民营经济之罪，而是审批权市场化溢价之罪。只要不斩断审批权与市场标价之间的联系，审批权越大，腐败越多，溢价也就越高。       腐败与权力共生，国有化不等于公平与法律，在市场化三十年后的今年，在矿难没有因为血泪减少的现在，重新强调法律的独立地位，禁止官员对市场的渗透，绝非多余。 记录激动时刻，赢取超级大奖！ 点击链接，和我一起参加“2010：我的世界杯Blog日志”活动！ </p>\n<p>Read the original here:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_49818dcb0100kbkf.html\" title=\"煤矿矿难与企业性质无关\">煤矿矿难与企业性质无关</a></p>\n","author":176,"categories":[9203],"tags":[8652]}