{"id":80862,"link":"https://chinadigitaltimes.net/chinese/2010/06/周其仁：中国公立机构改革之经验/","date":"2010-06-26T06:06:07Z","modified":"2010-06-26T06:06:07Z","title":"周其仁：中国公立机构改革之经验","content":"<p> 　　 中国公立机构改革之经验 　　周其仁 　　中国公立机构的改革，如果有什么经验的话，主要就是一点，就是在改革中突破了原来的全盘公有化。在过去很长时间，全盘公有化本身成了至高无上的目标，至于全盘公有化是否适合发展的需要，公有化究竟采用何种具体形式，反而没有评价的尺度和检验的办法，也不能根据实际情况的变动而变革。改革开放以来，中国最重要的进展，就是在公立机构改革上突破了这一点。 　　怎样做到的呢？是两个层次的开放。 　　第一个层面是思想要开放，不能用僵化的教条捆住自己的手脚。无论衣食住行、通讯、教育医疗或者更广泛、更多层次的文化要求，都是人类基本的要求。为了不断满足人民群众日益增长的经济和文化要求，才需要选择合适的组织。我们应该从实际出发找寻合适的满足需要的发展道路，而不能把其他国家在某一个时期、某一个阶段适用的东西，变成一个僵化的教条强加给我们自己。 　　要感谢过去全盘公有化令人失望的后果。譬如医疗服务，到“文化大革命”时全盘公医化就达到了顶峰，政府把所有医院变成公立机构，把所有医护人员作为国家医疗服务人员“包”下来，统办医疗服务。效果好不好呢？不好。 　　其他领域也有类似的现象。公有化程度越来越高，形式越来越单一，但社会的经济发展并没有如期望的那样好。供应短缺成为常态，甚至不能满足老百姓最基本的衣食住行要求。这就是中国改革的由来。既然全盘公有化没有解决问题，那就不妨试试别的模式，反正只要已有模式不能令人满意，就可以改，也应该改。这是思想的开放。 　　开放的第二个层面，就是允许引进多样化的组织形式，只要不违背整个社会主义的基本政治框架，很多经济文化活动的组织形式可以开放。 　　中国公立机构的改革不是关起门完成的，而是释放出一个多元的、公有和非公有机构并存的环境，然后推进公立机构的改革。反正任务和功能都是一样的，无非就是用有限资源提供更多更好的产品与服务。现在的中国差不多人手一部手机，这就是改革的结果。过去那种邮政局独家垄断电信服务的方式，难道就是公有制唯一的存在形式吗？现在改了，改成若干家国家控股公司彼此竞争的模式，不是明显改善了公立机构的服务效能吗？ 　　当然，国有公立机构的改革极不平衡。原因很多，其中一个关键就是怎样处理好政府和公立机构之间的关系。过去的全盘公有化，其实就是全盘的行政直接控制，似乎不是官办、不是官营，就不算公立。 　　从组织特性看，政府到底特殊在什么地方？特殊在唯有政府拥有合法的强制力。哪一种社会都需要拥有合法强制力的政府，否则就不会有基本的社会秩序，但是政府的强制力也不能过度利用，尤其不能滥用。过去的全盘公有化的一个教训，就是在很多领域过度运用了政府之力，结果一方面在无需强制力的地方不恰当地用了强制力，许多社会服务做得很差，而因为有独家的强制力护身，即使很差的服务也得不到及时改进。另一方面，在真正需要政府发挥独特优势的地方，政府却没有足够的力量提供非其莫属的服务。 　　经验上看，哪个领域政府不直接管价格，那个领域供给满足需求的程度就高一些。政府直接管制价格的，通常供求问题就比较大。为什么呢？因为价格是在供求各方自愿交易的基础上形成的，是非常重要的资源配置的信号。价格高，消费者当然不高兴，但价格高了既可以调节需求，也可以刺激供应。给一点时间，供求关系就可能平稳。 　　如果价格高了政府就出手直接管价格，那就有另外的效果。因为供给被压住了，因为没有积极性。更多的情况是人为压价会引起供给的减少。譬如管制包子的市场售价，结果包子售价看似不变，但包子馅变小了，倒霉的还是消费者。再强制管，他连包子馅变小的包子也不供应，干脆退出，对社会又有什么好处呢？ 　　包子馅的变化还比较容易监管，遇到商品和服务的质量难以考核的，质量变化难以检测的，就可能有大麻烦。牛奶里的蛋白质含量不容易查，政府在高通胀时期压制牛奶涨价，可是生产牛奶的成本还在涨，怎么办？有人就有动力寻找替代。加上道德失守等因素，把难以检测的物质兑入牛奶，后果就极其严重，甚至把一个非常好的产业也打得人仰马翻。 　　教育、医疗都是高度依赖品质的服务，而教育和医疗服务的品质非常难以检测。所以，在这两个领域里用强力管制物价，麻烦会非常大。把物价管住的最大代价，是无法充分动员服务的供给，当期的缺少积极性，潜在资源不乐意转进来，不能动员资源，将来服务的量不行，质更不行，那还拿什么去满足人们越来越高的需要呢？ 　　政府的合法强制力要为什么服务呢？要为确立基本的社会秩序服务，谁也不能侵犯其他人的合法权利，这件事要用合法强制力来保障。这里面的内容很多，譬如传染病，我不治，可能害了很多人，所以公共防疫一定是政府的直接责任，非接受救治不可，患者没有钱，政府用税收资源付，这不是管得太多，而是非管不可。普通的医疗服务就不一定要政府直接去办了，但任何人以任何形式办医疗，都要确保医疗服务和药物的安全，谁搞假医假药都不行，因为侵犯他人生命财产，这个环节不能放任。 　　谈到公立医院的改革，现在还没有多少经验。要允许探索、鼓励实践。同时，应该也有必要参考其他领域公立机构改革的经验。医院当然不同于钢铁厂、汽车制造商和皮鞋店，有其特殊性，但作为体制和组织的改革，与其他领域公立机构的改革也有某种共性。片面强调行业的技术特殊性，容易自缚手脚，最后反而妨碍行业的健康发展。中国改革开放就是实践探索的过程，也是经验的积累过程。要充分动员有限的资源，满足中国人民日益增长的文化和经济各方面的要求，非有探索和实践的勇气不可。多少其他领域这难那难的局面，不是改观了吗？坚持改革，坚持从实际出发的探索，公立医院的改革就大有希望。 　　 (本文根据北京大学中国经济研究中心周其仁教授在中欧国际工商学院第六届中国健康产业高峰论坛上的讲话整理而成，经本人修订。赵奕整理)  </p>\n<p>See more here:<br />\n<a target=\"_blank\" href=\"http://zhouqiren.blog.sohu.com/155044163.html\" title=\"周其仁：中国公立机构改革之经验\">周其仁：中国公立机构改革之经验</a></p>\n","author":176,"categories":[9203],"tags":[19316]}