{"id":80865,"link":"https://chinadigitaltimes.net/chinese/2010/06/美国富豪将了中国富豪一军/","date":"2010-06-26T06:06:15Z","modified":"2010-06-26T06:06:15Z","title":"美国富豪将了中国富豪一军","content":"<p> 美国富豪将了中国富豪一军 （中国富豪的积极作为与消极作为）   童大焕       微软创办人盖茨与股神巴菲特，6月16日广邀美国亿万富豪慷慨解囊，在生前或死后至少捐出一半财富，从事慈善公益事业。命名为“赠与誓言” (Giving Pledge)的劝募善款活动，初期将以列名《福布斯》杂志的美国四百大富豪为主，未来将扩展到世界各地。     “赠与誓言”官网表明：“此誓言为道德承诺赠与，并非法律合同。不必支持或投注金钱给特定善业或慈善组织”。巴菲特也撰文表示，2006年承诺把财产99%捐作公益的决定，令他无比快乐。响应“赠与誓言”的美国巨富们同时引用了石油大王卡内基的名言：“带着巨富而死，是一种耻辱。”     在这里，美国富豪将了中国富豪一军！不久前，“2010胡润富豪消费价格指数”显示目前中国已有 87.5万个千万富豪、5.5万个亿万富豪。而多个可靠信息源的信息均显示，当今中国的贫富两极分化已经远远超过国际公认的警戒线。     在此“中华民族的危难关头”，来自《经济观察报》的报道说，中国内地富人移民海外的趋势比较明显。     探究内地富人海外移民的主因，排在第一、二位的分别是子女教育和寻找安全感。子女教育的原因属于正常原因，而“寻找安全感”则不能不令人反思国内的社会环境。一是国内投资环境历来不怎么好，近年来“国进民退”以及金融危机使民营企业经营环境更加恶化，你想投的他不让，他让投的不挣钱；各种税费太高。二是贫富差距拉大，导致中国社会对财富“原罪”的追问以及不时引发的“仇富”心态也让富人们如坐针毡。由于中国社会“腐败”和“富裕”往往有着相当大的重叠（但绝不是全部），因此，中国的富人群体往往被社会底层或愤青群体视为“天下乌鸦一般黑”的仇恨对象，一旦社会矛盾激化，他们中的一部分人就会成为权力的祭品和替罪羊，成为权力打击和清算的对象。     因此，及时地“见好就收”甚至逃亡国外就成了他们不得不做的生存方式和选择。     但是，如果说美国富豪们的行善是一种积极作为的话，那么，中国富人的移民海外就是一种消极作为。毫无疑问，前者更有利于社会进步与和谐，也更有利于富豪们的生活安定与家庭幸福。     中国富豪们即使举家移民国外，也不可能将亲戚朋友等种种社会关系移民国外；他们中的绝大多数人，即使举家移民，也是“生活在海外，工作和事业在内地”，内地仍然是他们的赚钱发财基地。这就跟一部分举家移民海外、自己裸身一人在内地冲锋陷阵的“裸官”一样。因此，即使他们移民海外的物质生活衣食无忧，家庭生活、精神和文化生活也必将大打折扣。     而如果富豪们能够像美国富豪一样，不是“哪里有自由有安全，哪里就是我的祖国”，而是“这里是我的祖国和故乡，因此我要使它变得自由而又安全”，不是被动移民，而是主动改造我们的社会、文化和制度环境，我们的国家才会变得越来越美好。     中国内地已经有5.5万个亿万富豪，其中百富榜门槛在10亿元以上。富豪达到亿元级，他们的财富就已经一辈子用不完。那么，如果也像美国富豪一样捐出一半用于各种社会慈善和公益事业，就是一个庞大的数字，超过我国预算内财政收入的三分之一。这部分财富可以用于穷人的生活救济、用于办慈善教育和医疗机构，让更多的穷人有出头之日；同时还可以资助独立的研究机构和独立学者，促进社会公平和制度进步。     对于整个社会来说，仓廪实而知礼节，知荣辱，知理性，知进退。当贫富差距超过人们容忍的底线，或者更严格地说，贫富两极分化过大，导致占人口多数的人生活受到温水煮青蛙式无形压迫的时候，社会非理性情绪就会占上风，到那个时候讲道理是讲不通的。今天，相当多国人仓廪不实，主要责任在谁呢？在他们自己吗？不，在社会，在资本权力和行政权力的不当与不公平使用。因为，种种不公平从一生下来就开始了，身份的，地域的，城乡的，中国人勤劳而不富有。     财富也是一种巨大的社会权力。如果说在成为亿万富豪之前，赚钱是一种学问的话，那么在成为亿万富豪之后，花钱就是一门更高深、更崇高的学问，这门学问有待于中国的富豪们认真学习。 （作者为信孚研究院研究员）    </p>\n<p>View original post here:<br />\n<a target=\"_blank\" href=\"http://tdh318.blog.sohu.com/154943050.html\" title=\"美国富豪将了中国富豪一军\">美国富豪将了中国富豪一军</a></p>\n","author":176,"categories":[9203],"tags":[8828,10838,9426,9902]}