{"id":80866,"link":"https://chinadigitaltimes.net/chinese/2010/06/人民币国际化驶上快车道-a股市场总市值60万亿不遥/","date":"2010-06-26T06:06:21Z","modified":"2010-06-26T06:06:21Z","title":"人民币国际化驶上快车道 A股市场总市值60万亿不遥远","content":"<p> 人民币国际化驶上快车道 A股市场总市值60万亿不遥远   2010-6-23 每日经济新闻       人民币国际化从来不是单独的事件，2010年6月19号重启汇改，几乎同时出台的一连串的政策，全部剑指人民币国际化。       据中新网6月22日电，中国人民银行等六部门联合下发通知，扩大跨境贸易人民币结算试点工作，跨境贸易人民币结算的境外地域由港澳、东盟地区扩展到所有国家和地区。换言之，大部分的经常项目与边贸的人民币结算将放开，力度之大前所未有。       资本项目开放紧锣密鼓，市场传出消息，中央计划扩大范围，放宽境外人民币或外汇经在港中资机构投资A股市场，这相当于资本项目开放的一个大通道。目前境外企业对于人民币结算兴趣不高，人民币不能投资、不能流通让市场人士恼火不已。而政府通过香港市场，允许在境外的人民币投资A股市场，相当于资本项目部分开放。经常项目与资本项目联袂开放，人民币国际化大大加速。       香港作为人民币离岸中心优势突显，不仅起到了人民币国际化的作用，还起到监管资金流向的作用。以往境内资金投资香港H股的北水南调策略，现在变成了境外人民币可以投资A股市场的南水北调，资金流向整个倒了个，境内积聚的资金将越来越多。       6月21、22日，中国央行宣布重启汇改之后接连两个交易日，人民币汇率叠创新高，人民币兑美元中间价突破6.80，虽然22日收盘下跌，但可以看出人民币上升趋势没有变，人民币汇率弹性在增加。       从长期来看，人民币升值如同暖流，外资流向中国是大势所趋。此前的5月份，外资流入包括中国在内的新兴市场减少，根据央行公布的数据，截至5月份我国外汇占款达204769.34亿元，5月新增量为1315.64亿元，较4月份2800多亿元的增量骤降五成。       如果小QFII成行，规模将超过目前的QFII。截至今年3月末，共有88家外资机构经过批准获得QFII资格，审批的额度为170.7亿美元，而据分析，小QFII最少将有1000亿元左右的人民币流向境内市场。香港金管局的统计数据表明，香港人民币存款近日出现大幅增长，4月份增幅达14.3%，目前在港人民币存款达到809亿元，打破2008年5月776.75亿元的纪录，成为历史最高值。如果以人民币结算的跨境贸易增加，每年将有2000亿以上的人民币需要寻找投资、交易窗口。       A股市场已经为如此之多的人民币准备好了巨额筹码，近日传出不良资产管理公司上市请求获批是明确的信号，越来越多的资产将寻求在证券市场兑现。如各类金融公司、各种大型企业、地方融资平台，以及处于低利润困境之中的民营企业，和中国亟需发展的高科技企业。可以断定，有多少资金流入A股市场，A股就有多少筹码准备派发。       除了源源不断的融资再融资，以及没完没了的解禁股之外，容易被人忽略的是，资产证券化等产品的交易。据报道，2005年人民银行和银监会联合下发的《信贷资产证券化试点管理办法》或于近期修改，将取消之前几家金融机构资产证券化试点，允许符合条件的其他机构参与此项业务。据称，目前新的方案已经报至国务院待批，预计6月底或7月会有结果。       此时，不要指望股指大涨，能够确定的是，市场容量会大涨。做大容量是一贯政策，并非始于今日。       据资深市场人士徐智麟先生统计，从1999年年底到2009年年底，十年间中国的广义货币M2从12万亿增加到60万亿，增加了5倍；GDP从9万亿增加到33万亿，增加了3.3倍，而以上市房地产均价论，上涨了5倍，与实体经济关系较为密切的标志性大宗商品铜，上海铜从每吨18250元上涨到59560元，上涨了3.26倍；而沪综指从1366.58上升到3277.14点，上升了2.3倍，与此相对应的是市值狂升，总市值从2.6万亿元人民币上升到24.5万亿，上涨了9.4倍，而流通市值从0.8万亿元上升到15万亿元，增加了18.75倍。仅以中小板为例，2007年7月25日，中小板流通市值站上2000亿元，达到2050.93亿元，比2004年6月25日设立时的49.33亿元增长了40.58倍。       上述数据清楚地说明，中国的大宗商品、实体产品等价格难以望货币发行量之项背，指望股指大涨，什么股指过万不是梦，基本上属于痴人说梦。       人民币国际化的过程，就是证券市场容易急剧扩张的过程，这是中国抑制资产泡沫的利器，也是资产兑换所必须。中国没有债务危机，就是源源在上升市场中有源源不断的资产可以兑现。只要未来数年广义货币发行量保持不变，只要人民币升值吸引全球资金，可以预料，A股市场总市值在目前的基础上扩张3倍达到60万亿，并不遥远。   注：看看三十年来最严厉的英国预算案，有增有减。 加税内容：从明年1月起，增值税从17.5%增加至20%；高收入者的资本收益税从18%增加至28%，从6月22日午夜起生效，对于中低收入者，资本收益税仍保持在18%的水平。   削减内容：公共部门薪水冻结两年；儿童福利（Child Benefit）冻结三年；恢复国家养老金与收入挂钩；政府各部门资金削减25%。 宗旨：高收入者多纳税，国内反对资本收益税的人应该看看。   减少企业与低收入者负担。 从明年起，大公司支付的公司税税率每年递减1%，三年内减少至24%，小公司税率从21%减少至20%。 个人收入所得税门槛提高至7475镑，这将使88万名低收入者免于缴纳个税，相当于2300万名薪水较低的纳税人少交税170镑，政府的长期目标是把个税门槛提高至一万镑。 未来三年内，除伦敦、英格兰东南和东部外的地区，新成立的公司的最初十名雇员支付的国民保险税可最多减免5000镑。   对银行征税。从2011年一月起，将引入一种对银行的税收，预计全部实施后，政府每年收入将增加20亿镑。减少住房福利。对住房福利设立每周400镑的上限，预计每年会节省18亿镑。   儿童福利有增有减。 儿童福利冻结三年。收入超过四万镑的家庭，明年的税务福利将减少。低收入家庭得到的儿童税务福利将增加，每个儿童明年得到的福利金额增加值将比通货膨胀率高出150镑。   采取制度减少通胀发生率。从2011年起，除了国家养老金和养老金福利之外，各种福利、税务福利和公共部门养老金将与消费者价格指数挂钩。如果通胀，政府会掏更多的腰包。   这样的改革方案值得学习。 记录激动时刻，赢取超级大奖！ 点击链接，和我一起参加“2010：我的世界杯Blog日志”活动！ </p>\n<p>Read the original here:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_49818dcb0100kbkj.html\" title=\"人民币国际化驶上快车道 A股市场总市值60万亿不遥远\">人民币国际化驶上快车道 A股市场总市值60万亿不遥远</a></p>\n","author":176,"categories":[9203],"tags":[10075,9224]}