{"id":80869,"link":"https://chinadigitaltimes.net/chinese/2010/06/汇改对a股证券市场影响几何？/","date":"2010-06-26T06:06:50Z","modified":"2010-06-26T06:06:50Z","title":"汇改对A股证券市场影响几何？","content":"<p> 汇改对A股证券市场影响几何？   2010-6-22 FT中文网       汇改利好于资产品，但效应不会长久，证券市场的价值重估并不靠谱，而人民币则会直线向上。       2010年6月21日，中国央行宣布汇改之后的第一个交易日上午，证券市场地产、金融板块大幅上涨，人民币NDF出现上升迹象，现货美元的卖压加剧，人民币兑美元则突现单边上涨，稍早曾高见6.8089元，创2005年7月汇改以来的最高点。       人民币会直线上涨。       从理论上说，人民币放开汇率浮动区间并不必然导致人民币汇率大幅上升。末日博士鲁比尼表示，由于欧债危机，人民币对欧元近期已大幅升值，如果欧元继续贬值，很可能与美国期望的相反，中国会放手让人民币对美元贬值。假使升值，明年的幅度将约在3%到4%，会导致中国贸易顺差缩小、经济成长放缓。       这只是理论，事实上，市场已经在为人民币升值的预期起舞。虽然中国国内的实体经济面临转型，虽然证券市场面临沉重的融资、再融资压力，但投资者的眼睛正如美联储的眼睛一样，盯着中国庞大的外汇储备，哪个投资者相信，拥有如此庞大外汇储备的国家的货币汇率会大幅下挫？       汇改是一场利益的重新分配，中国是被动而为。就企业而言，所有受益于资产溢价的公司将在短期内受益，外债较多的石油、航空、房地产等企业有利，而制造企业将遭遇汇率浮动与成本上升的双重打击。就国家而言，拥有外债的机构突然被减轻了债负，如美国与中国在国外借债的企业，拥有人民币债务的机构则套上了沉重的枷锁，中国的外汇储备会像肥皂一样被越洗越小。       汇改后波动区间不会过大，央行强调不会一次性重新估值，但累积效应不容小覤。从2005年7月中国启动汇改到2008年7月，人民币兑美元累计上长21%，而主权债务危机爆发以来，欧元兑美元贬值20%以上。中国汇改要取得平衡，如果不出现大规模的实体经济衰落，20%左右的升值幅度可以预期，撇除已经上升的15%，还有5%左右的空间。也就是说，在全球范围内，人民币汇率将一枝独秀向上伸展。       这对于中国证券市场的投资者有可能是个巨大的安慰，对中国实体经济并非福音。A股市场的运行与汇率波动有同向关系，人民币对美元“破7”当天创下的3471点，至今没有突破。不仅如此，A股相对于H股的折价将逐步消失，2009年下半年以来，随着货币政策开始收紧，AH溢价震荡下跌，8月后A股更是对H股出现少有的折价现象，端午节前溢价指数创三年来新低。截至2010年6月18日，工行AH折价率达到前所未有的18%。温水煮青蛙式的人民币汇率上升向全球热钱发出邀请函，资金将逐渐集中到中国资本与货币市场。       汇改虽然有可能促使人民币小幅升值，对于中国实体经济而言却并非福音，无论是煤炭还是铁矿石，库存量都在上升而价格看跌。笔者在端午参加粤商转型论坛时，有企业家询问有什么办法可以稳定货币，让实体企业有转型之机，对于这个问题只能有悲观的答案，事实上，随着各项成本上升、货币升值，有越来越多的中小制造业将被淘汰出局。他们会首先为中国的经济转型支付代价。       证券市场并非一味向上。由于小幅上升面临巨大的热钱流入压力，政府会越来越迅速地开放融资与再融资。这一直是对冲过多流动热钱的利器，以避免中国资产价格产生2007年的泡沫，2009年信贷扩张高潮曾经用过一次，汇改之后用第二次。       可怕之处在于，所有金融机构全都要走上注资、上市之路，在证券市场兑现未来收益，不管有多少钱，都得一次又一次为金融机构买单。中小板、创业板融资发展民营企业与高科技，而金融板块除了农行之外，传闻又一家巨无霸金融机构即将改制上市。四大不良资产管理公司之一信达，目前已经成为一家横跨银行、证券、保险、地产等领域的巨无霸金融机构，在旗下地产借壳天桥上市后，继续谋求整体上市。中国的不良资产处置公司不仅不会退出历史舞台，相反，这些公司还在大举扩张，使我国的国有金融机构规模越来越庞大，他们动辄从证券市场吸走上千亿元资金。       一方面是升值与热钱的冲击，另一方面是实体经济增长放缓与融资再融资的利空压力，可控的汇改对市场影响长期偏于中性，短期利好。在多空两者间取得危险的平衡，标志是A股与H股的金融类上市公司的天平，重新回到相对均衡状态，也即A股金融类股比H股略有溢价，从目前的数据看，幅度在12%以上。今后情况如何，要看人民币的汇改程度，以及中国实体经济转型是否成功。       改革成功，中国赢得数十年的发展机遇，不成功，则直接墮入前苏联陷阱。 记录激动时刻，赢取超级大奖！ 点击链接，和我一起参加“2010：我的世界杯Blog日志”活动！ </p>\n<p>Go here to read the rest:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_49818dcb0100kane.html\" title=\"汇改对A股证券市场影响几何？\">汇改对A股证券市场影响几何？</a></p>\n","author":176,"categories":[9203],"tags":[11897]}