{"id":80874,"link":"https://chinadigitaltimes.net/chinese/2010/06/温克坚：来自越南的警示/","date":"2010-06-26T17:00:45Z","modified":"2010-06-26T17:00:45Z","title":"温克坚：来自越南的警示","content":"<p>最近有一条来自越南的消息在财经类媒体中快速传播。那就是越南国会在6月19日否决了一项总额560亿美元的南北高速铁路项目。这条计划中的高速铁路，原本希望连接首都河内与南部商业城市胡志明市。国会否决该项目的原因是对建设费用筹集的担心以及未来该项目是否能够盈利。</p>\n<p>表面看来，一条连接越南南北的高速铁路无论在政治上和经济上都给人巨大的想象空间，要论证其合理性并不困难。同时根据规划，这条铁路要到2035年才完全建成，如果以时间对560亿美金预算进行分摊，这个计划看起来并不激进。 但是通过政治层面的角力，经济理性目前暂时占了上风。</p>\n<p>从比较政治视角来看，这条消息无疑让北京汗颜。同样号称社会主义国家，但是在权力制衡，政治问责等方面，越南已经远远的走在了前面&#8212;北京的政治家们还在编织的和谐社会幻觉中掩耳盗铃。</p>\n<p>不过政治发展比较分析也许过于宏大，不是本文的目的。文本的目的是通过镜鉴越南否决高铁计划所显示的经济理性， 来评估国内高铁大跃进的可怕后果。</p>\n<p>和国内的高铁大跃进相比，越南的南北高铁计划显得是小巫见大巫。 根据今年初全国铁路工作会议上公布的数据显示，继2009年铁路建设完成基本建设投资达6000亿元后，2010年铁路投资将达8235亿元，其中今年基本建 设投资7000亿元，较去年增长16.7%，投资规模再创新高。据粗略计算，2010年所有在建高铁项目总投资规模将接近3万亿元。12五期间高铁总投资将超过5万亿。</p>\n<p>但是这些让人振奋的巨额投资中可能隐藏着巨大的投资黑洞。</p>\n<p>根据世界范围的经验，高速铁路在技术上的成功并不能换来经济上的合理性。专用高速铁路线造价昂贵，收益率难达预期，往往给投资方带来巨大包袱。事实上，国外投入运营的多条高铁线路中，仅有东京至大阪和巴黎至里昂两条线路实现盈利。 而日本新干线其他线路长期处于亏损状态，建成之后背负3500亿美元债务，由于无力偿还，最后不得不由政府接手。 国内目前建成的京津高铁，武广高铁都在巨额亏损状态中运营。而上海机场连接市区的磁悬浮更是一个众所周知的投资灾难。</p>\n<p>高铁的支持者可以提出一些前瞻性的理由，比如未来经济形态的升级，未来客流的增加，以及高铁带来的所谓社会性效益。不能说这些争论完全没有道理，但是目前往往仅有对未来的论断，而缺乏公认的论据。但是未来充满了不确定性，而社会性效益更是一些大而化之的想象。重要的是，过去上马的很多工程，同样是有这些理由充分包装的，但是历史记录反复提醒人们许多失败的范本。有兴趣的人们，可以去挖掘下当初为了论证上海磁悬浮项目的种种合理性说辞。</p>\n<p>当然，还有一些具有中国特色的理由让我们对高铁大跃进带来的后果表示担忧。</p>\n<p>一是中国上述高铁大跃进计划很大程度上是作为2009经济危机的应对举措而紧急出台的，其中很多项目本身的投资安排，经济合理性，安全规范，环境影响，都存在巨大疑问。</p>\n<p>二是上述由政府推动的庞大的高铁项目，几乎全部由发改委和铁道部等政府行政机构主导，缺乏公共参与和公共辩论，也缺乏利益分立机构之间的竞争性矫正。而这个过程中，作为立法机构的人大，似乎一直在安心睡觉。铁道部作为官商合体的特殊机构，和特殊利益集团关系紧密相连，有望从高铁建设项目中收获巨大的利益，因此其中立性和客观性存在巨大疑问。</p>\n<p>三是由于目前普遍的权力腐败，可以预计高铁建设项目也不会例外。建设一条铁路，倒下一批贪官。在为这些付出代价的贪官惋惜的同时，我们更加担忧的是投资效率和项目安全。根据经验保守估计，政府主导的项目中20%可能是腐败成本，5万亿的高铁投资可能意味着1万亿的直接损失。1万亿是什么概念？&#8211;当然也没有什么，公款吃喝，公款用车，公款旅游等三公消费据说一年就是一万亿。</p>\n<p>至于未来高铁的安全问题，上帝保佑吧&#8212;我可不想预先乌鸦嘴。</p>\n<p>2010-6-23</p>\n<p>Originally posted here:<br />\n<a title=\"来自越南的警示\" href=\"http://winkho.blog.sohu.com/155115830.html\" target=\"_blank\">来自越南的警示</a></p>\n","author":771,"categories":[20534],"tags":[14045,12098,11818,12096,8870,12097]}