{"id":80890,"link":"https://chinadigitaltimes.net/chinese/2010/06/财经点评-人民币国际化的现实困境/","date":"2010-06-26T09:42:29Z","modified":"2010-06-26T09:42:29Z","title":"[财经点评] 人民币国际化的现实困境","content":"<p> 崔宇 最 近一周，中国央行的一连串举动引人瞩目。在6月19日，宣布重启人民币汇改，增强人民币汇率弹性后，6月22日，又联合财政部和海关总署等其他五部委宣布“稳步扩大跨境贸易人民币结算试点”，将境内试点地区从上海和广东的四个城市扩大到20个省份，境外地区由港澳、东盟地区扩展到所有国家和地区。 这二者有着紧密的联系。一方面，它们都是人民币国际化的必要条件。重启人民币汇改的核心思想是人民币与美元脱钩，力争实现双向浮动，如果人民币一直紧盯美元，就谈不上取代美元走向国际化。而随着跨境贸易人民币结算试点范围的扩大，如果人民币被各国广泛接受并成为主要的计价、结算和储备货币，人民币也就实现了国际化。另一方面，人民币汇率形成机制更重要一些，如果没有一个稳定和透明的汇率形成机制，跨境贸易人民币结算的进程也会受到影响，从而影响人民币国际化的进程。 目前看来，在重启人民币汇改后，由于中国央行的“暗箱操作”，人民币汇率形成机制依然模糊，人民币汇率在每日波动区间内的双向波动或许只是“假象”，人民币单边的升值预期依然存在，只是升值幅度大小存在差异，这将降低跨境贸易人民币结算的热情。 理论上，一国货币要想成为国际贸易结算货币是漫长的过程，它同货币发行国的综合国力、出口产品的差异化程度和市场支配地位以及发达的金融市场等密切相关。可以看出，中国目前本来就不完全具备大规模推进跨境人民币结算的先决条件。当然，在人民币存在单边升值预期的背景下，国内外的出口企业也许会青睐使用人民币结算，因为他们可以获得不断升值的人民币。但是，由于国内出口企业的产品差异化程度不够和市场支配地位不强，本来价格谈判能力就处于弱势，要想说服国外的进口商再使用人民币结算是难上加难。 某种程度上，现阶段的跨境贸易人民币结算试点，只是有利于国外的出口商，只是有利于中国向外输出人民币，并没有起到太大的助推出口的作用。据渣打银行4月份的一份报告，从2009年7月至2010年1月，广东省人民币结算贸易量按交易类型划分，货物进口占了57%，货物出口仅占18%。而且，这一成果还是在人民币汇率盯住美元的前提下产生的，如果未来人民币兑美元开启升值之路，想必货物出口的比重还会降低。 因此，如果在中国出口产品竞争力不强的情况下，试水跨境贸易人民币结算，并希望助推出口企业，这就要求人民币汇率要有一定的波动性，这也是中国央行此次“打包”推出重启人民币汇改和扩大结算试点的原因所在，只有人民币汇率实现了“双向波动”，才让出口企业有更多的机会使用人民币结算。否则，在人民币单边升值预期下，国外的进口商即使手中有人民币也会捂住不放，只会继续用美元等货币来结算，谁愿意抛弃手中不断升值的货币呢？ 但是，中国央行力争人民币汇率“双向浮动”的愿望可能会毁在自己的手中。因为从重启汇改这一周的情况来看，虽然中国央行周一至周四采取了看似放任自流的态度，不再控制人民币汇率中间价，只是让第二天的中间价贴近前日的收盘价。但在周五，中国央行却让中间价像汇改之前一样“偏离”了前日的收盘价。以人民币兑美元汇率为例，周四收盘价为6.7997，而周五人民币兑美元汇率中间价却大跌100点至6.7896，在G20峰会前夕，中国央行的这一举动含义不言自明。 这种不守规则的举动会让市场难以相信人民币汇率会真正走向“双向浮动”。中国央行应该采取紧盯一篮子货币的汇率制度，让人民币同篮子内货币“双向浮动”，从而保持人民币汇率水平的整体稳定。如果人民币汇率最终依然走向单边升值（不论是为了应付国际舆论压力，还是为了调整国内经济结构），反而会影响跨境贸易人民币结算，进而影响人民币国际化的进程，而且会给热钱提供更广阔的进入和流出渠道。 （本文作者崔宇是《华尔街日报》中文网专栏撰稿人。文中所述仅代表他的个人观点。您可以写信至yu.cui#dowjones.com与作者联系。） 本文内容归道琼斯公司所有，任何单位及个人未经许可，不得擅自转载使用。 </p>\n<p>Go here to read the rest:<br />\n<a target=\"_blank\" href=\"http://cn.wsj.com/gb/20100625/CWS185444.asp?source=rss\" title=\"[财经点评] 人民币国际化的现实困境\">[财经点评] 人民币国际化的现实困境</a></p>\n","author":138,"categories":[8779],"tags":[10075]}