{"id":80922,"link":"https://chinadigitaltimes.net/chinese/2010/06/陳小虹：真亦假，假亦真-從天安艦二三事尋找謊言/","date":"2010-06-26T18:01:04Z","modified":"2010-06-26T18:01:04Z","title":"陳小虹：真亦假，假亦真 從天安艦二三事尋找謊言時代下的生存法則","content":"<p>寫在前頭：我對這種軍事外交運籌關係其實沒什麼興趣。天安艦事件對我這歪國人來說，大概是可以睜一隻眼注意警報、閉一隻眼就隨日子滑掉的爭議。對於查找閱讀天安艦眾多報告大無必要。但為什麼我要寫而且想寫？因為我對於這塊土地上的人民們怎麼反應、消解這種看似挑釁度無敵、極易操作民族內外紛爭的事件感到好奇。特別是相映著我過去出生的那塊土地上的大眾輿論，面對中台統獨議題的輿論產製，以及南韓人民面對這禍端引起國內選舉爭議甚至戰爭危機，如何在選舉結果中淡化該事件影響?尤其是各類立場媒體角力賽與市民團體的輿論製造與危機管理，這段動力過程值得我們咀嚼比較一番。</p>\n<p>天安艦意外勾動的東北亞和平警戒網</p>\n<p>2010年三月26日晚間，韓國天安艦在西海白翎島1附近遭不明魚雷攻擊，全船58人生還，46人死亡或失蹤。大家都心知肚明，天安艦的真相怎麼查也查不明。掌握證據就掌握了話語權利；掌握了話語權，就掌握了政治操縱權。在近兩個月的調查過程中，政府自始自終一聲不吭，因為得等「證據」自己「說話」。接著，跨國調查小組在五月20日釋出的調查報告中，直指事故地點撈出的魚雷殘骸上頭的韓字「1號」字樣，是北韓製造的同型魚雷，而韓國總統李明博亦旋即於24日宣布將展開對北韓的經濟制裁、禁止北韓航行。</p>\n<p>事件發生後，執政的大國家黨趁勢利用調查結果，想為其選舉加分。一般推論是：韓國國內層次&#8211;利用46名士兵的死亡，以及其後的真相調查報告，助燃南韓市民對於北韓的敵意、進而在六月二日選舉時將票投給對北韓持強硬態度意欲反擊的大國家黨。緊接著在六月二日的全國地方選舉，執政與在野各政黨對於天安艦引動的南北韓關係成為選舉關鍵。外交層次—拉攏中俄日美等關鍵國家以孤立北韓，並從而重新盤整韓美中日同盟情勢。</p>\n<p>不過，這場意外點燃的問題不僅出現在事件真相識別、釐清責任歸屬而已，其所造成的影響除了國內政治局勢與南北韓制衡關係的變動、軍事外交層面牽動東北亞各國軍備競賽的緊繃神經以外，最直接衝擊、也被忽略在大眾眼界外的，是環境與居住權層面，引發沖繩島、濟州島地方居民們的反迫遷、反殺人機器進駐的抗爭。</p>\n<p>揭發不存在的真實v.s一炮而紅的「一號」製品惡搞政治操作</p>\n<p>事件前後除了韓國的軍民聯合調查團以及跨國聯合調查團在五月二十日在國內提出最終報告、六月九日呈至位於紐約的聯合國安理會。一些韓國市民團體如參與連帶（People’s Solidarity People’s Democracy）和「和平與統一（Solidarity for Peace and Reunification of Korea, SPARK）」亦提出不同意見糾舉報告疑點，並呈市民團體版本至聯合國安理會求公允審斷。下列相關事實與疑點如下：</p>\n<p>*</p>\n<p>事件發生當時，韓美聯合軍隊正在該區域操練「鷂鷹（Foal Eagle）」年度軍事演習。為防止北韓意外襲擊，該演習特別出動大規模殺傷性武器（WMD）拆除部隊。<br />\n*</p>\n<p>意外發生48小時之內，韓國政府搜尋隊仍無法尋得肇事地點確切位置，然而之後在一裝有捕魚偵測器的漁船加入搜索隊後旋即找到天安艦沉船地點。政府的無效能，引起罹難者家屬的憤怒。<br />\n*</p>\n<p>作為肇事鐵證、寫著韓文「一號」字樣的魚雷殘骸，被北韓方面質疑爆炸高溫下，「一號」字樣如何 “倖存”；在南韓有網民亦製作影片實地試驗，反證指出該字樣捏造的可能性極高。<br />\n*</p>\n<p>中期調查報告與國會審後公布的最終調查報告出入漏洞甚多。並且，在最終調查報告中，未包含針對師事沉船構件與結構受魚雷爆炸聲波影響的關鍵調查內容。</p>\n<p>一名原由韓國國會薦任、曾任海事軍官與多年造船廠廠長經驗豐富的軍民聯合調查團成員辛尚邱（譯名，Shin Sang-Chul），目前被韓國軍事機構以名譽毀損罪控告。因為他是該調查團中，對於疑點重重的調查報告唯一發出異議者。在他的分析報告中，根據他過去經驗以及該地自然地形條件判斷，天安艦應是擱淺，而非被魚雷爆炸擊毀。他找不到任何魚雷爆炸後在失事船上應留下的痕跡，種種跡象反而更朝向天安艦擱淺。</p>\n<p>另方面，六月2日大選前，「一號」決定性證據的釋出、加上北韓的矢口否定與強硬回應，令大多數人判斷對執政大國家黨將如虎添翼，然而，值得一提的是：除了市民團體、專業者與教師等為捍衛和平的高度行動意識，一般網民面對魚雷殘骸「一號」字樣的創意惡搞，包括北韓製iPhone、T-shirt、拖鞋、咖啡機、同為藍色線的一號線地鐵、藍色字樣的一號北韓製桌面、一號公車…（見下圖），使得真相偵查團縱使端出看似鐵錚錚的證據也生銹。雖然這個惡搞過程不能直接歸為大國家黨戰略慘敗之因，但至少展現出：當政府當局意欲醞釀出的「剛硬迎戰態勢制裁北韓」這類愚民政策時，一般韓國民眾並不買單。以天安艦鞏固擁戰鐵票的策略失效。全國十六個地方首長（道、市級）選舉中，執政的大國家黨只獲六席，主要反對黨民主黨獲七席。</p>\n<p>&#8230;&#8230;</p>\n<p>请看原文：</p>\n<p><a title=\"真亦假，假亦真 從天安艦二三事尋找謊言時代下的生存法則\" href=\"http://www.coolloud.org.tw/node/52887\" target=\"_blank\">真亦假，假亦真<br />\n從天安艦二三事尋找謊言時代下的生存法則</a></p>\n","author":176,"categories":[20534],"tags":[10649,12090,12091,12114,10478,9475,12094,12093]}