{"id":81037,"link":"https://chinadigitaltimes.net/chinese/2010/06/记者来鸿：受重兵保护的螃蟹/","date":"2010-06-27T02:06:56Z","modified":"2010-06-27T02:06:56Z","title":"记者来鸿：受重兵保护的螃蟹","content":"<p>威尔·格兰特 BBC记者 哥伦比亚的普罗维顿西亚岛 哥伦比亚的普罗维顿西亚岛看起来像是一个让人流连忘返的热带天堂。这里是俗称黑螃蟹的中美地蟹的家园，也是毒品贩往美国和欧洲的关键一站。BBC记者威尔·格兰特最近在岛上发现，螃蟹受到重兵保护，年轻人却不断失踪。 普罗维顿西亚有两项传统的体育赛事。一是海滩赛马。健硕的骏马踏着海浪飞奔疾驰。二是斗鸡。当地人聚在一起下赌，围观公鸡挥舞着锋利的爪子展开血腥搏斗。 但是，每年六月初，这里还有另外一项有名的消遣活动：躲螃蟹。 躲螃蟹，听起来像最新流行的一种加勒比舞蹈，但实际上上却是在普罗维顿西亚生活必须掌握的一项技能。 大迁徙的时刻，成千上万的黑螃蟹从栖身的洞穴中倾巢而出，浩浩荡荡地下山，到海边去产卵。 岛上最主要的交通工具是轻型摩托车。所以，在撞上过马路的螃蟹前急转弯，也就是所谓的躲螃蟹，就应运而生了。 马路上，隔不远就可以看到螃蟹的残骸。看来,部分岛民的躲螃蟹技能仍然欠火候。 今年24岁的威尔博是土生土长的岛民，练就了一身过硬的躲螃蟹本领。 给他几美元，威尔博就会拉你到岛上的天涯海角。岛上所有有摩托车的人几乎都从事这个副业。一天晚上，我们请威尔博带我们去看螃蟹。 螃蟹守护处 手持自动步枪彻夜执勤的士兵，隶属于螃蟹守护处。 深夜，我们坐上了威尔博的摩托车。你当然可以朝他要头盔，但是，依我看，要也没用。 我们驱车来到普罗维顿西亚岛的东南角，观看螃蟹迁移的自然奇观。路上，在一个军事检查站前，士兵示意让我们停车。 我心想，检查站也许是不久前总统大选时加强治安留下的后遗症？也许是为了查缴源源不断地流往国外的可卡因？ 这两个答案都不对。这些身着整洁的迷彩服、手持自动步枪彻夜执勤的士兵，隶属于螃蟹守护处。 一名年轻的士兵操着带有加勒比口音的英语告诉我们，为了确保螃蟹过马路的安全，前面的道路关闭了。 多情善感，原本不是哥伦比亚军队的强项，而这些仍然像孩子一般的士兵，通宵站岗，就是要制止摩托车和偶尔一见的小卡车通过这段高速公路。因为，临产的螃蟹需要在这里过马路前往大海生产。 士兵告诉我们，真要过去，唯一的办法是步行。然后，他命令一位怨气冲天的当地司机立刻掉头，原路返回。 我们下了车，步行走向漆黑一团、空空荡荡的高速公路。 说空空荡荡，可能也不对。每迈出一两步，就能看到一只胖大的螃蟹急匆匆地往海边赶去。 数不清的螃蟹 这些黑乎乎的螃蟹，在橘红色路灯的映衬下，看起来更像是毒蜘蛛。随着路人的步步逼近，螃蟹会张开巨大的蟹爪，摆出一付要誓死捍卫下一代的模样。 威尔博说，这些螃蟹必须把粘在身上的卵冲掉，海水、雨水都行。这也是他们今天晚上出洞的原因，飓风季节开始了。 飓风季节开始，黑蟹大军浩浩荡荡奔赴大海。 威尔博说话的时候，四周的森林飒飒作响，黑蟹大军浩浩荡荡地奔赴大海。突然间，开始下雨。我们急匆匆地寻找藏身的地方，而对螃蟹来说，这场雨，却是它们盼望已久的大喜讯。 第二天早晨，同一批士兵制止我们朝另一个方向开车。地面上，是从大海中返回的数不清的幼蟹，有些比蚂蚁大不了多少。 躲螃蟹的技术再高超，摩托车开上去，尸横遍野恐怕也是在所难免。 看起来像是热带天堂的普罗维顿西亚，距离哥伦比亚国内面临的问题其实并不遥远。 和威尔博一样，朱丽叶的一生也都是在岛上度过的。但是，她在岛上住的年头远远超过了威尔博，她今年76岁。 走私可卡因 朱丽叶在一间摇摇欲坠的小棚屋向寥寥无几的游客卖啤酒和软饮料。但是，我们来的那一天，她能卖的就剩下几瓶水了。两天前，一群年轻人闯进来，偷走了她的存货。 朱丽叶清楚地记着岛上开始发生变化的那个时刻。她说，二、三十年前，贩毒开始成为一个问题。 朱丽叶用手指着面前银色的沙滩说，巴勃罗·埃斯科瓦尔曾经到这儿来过，她说，她曾经亲手为这位臭名昭著的毒枭做过饭。 朱利叶说，现在，贩毒问题比以往任何时候都严重。 她向我们讲述了一个听来让人毛骨悚然的故事。她说，在大陆上发现过来自岛上的孩子们被肢解的尸体。朱丽叶说，这些孩子就想一夜间发财暴富，年轻人再也不愿意干活挣钱了。 望着面前无边无际的大海，朱丽叶继续说，一群一群的男孩子坐着快艇出去，有时候，其中一个再也不回来了；有时候，两个再也不回来了，有时候，所有的孩子从此没有了下落。 朱丽叶脸上带着一丝悲哀的笑容说到，这就是今天的普罗维顿西亚。</p>\n<p>Read this article:<br />\n<a target=\"_blank\" href=\"http://www.bbc.co.uk/zhongwen/simp/world/2010/06/100625_fooc_colombia_crab.shtml\" title=\"记者来鸿：受重兵保护的螃蟹\">记者来鸿：受重兵保护的螃蟹</a></p>\n","author":138,"categories":[8779],"tags":[]}