{"id":81116,"link":"https://chinadigitaltimes.net/chinese/2010/06/许远国：八零后，拿什么来背负起民族的希望/","date":"2010-06-27T17:42:29Z","modified":"2011-09-27T17:57:29Z","title":"许远国：八零后，拿什么来背负起民族的希望","content":"<p>最近，中国官方披露出的三个数字使我越来越不解起来，有点不说不快的感觉，尽管说出来可能是胡说八道，根本就没有人愿意听，但是还是觉得非说不可。</p>\n<p>第一组数字，是我国精神病患者有一个亿以上，其中重病患者有一千多万，对此，有消息说，中国要建数百家精神病医院收治这些患者，伴随着精神病患者的有关说法，隐约可见当今上访者不断，有不少上访者被截访，最后被强制送到精神病院，可见这精神患者将会陆续增加，我深信，真正的精神病没钱住院，而那些不是精神病患者的上访者，会住进不该住进的精神病医院。</p>\n<p>第二组数字，是海外华侨有近半个亿，即4500万，这个数字是否准确，还有待考证，但可以证明的是，将会逾半亿，长此发展也许越亿。为什么？中国移民潮流，已经是势不可当，如果问一问县以上的官员和富起来的人们，有多人的家属没有持绿卡，当局能说的清楚吗？而官员是在年龄结构上不断的更替的，而且越来越年轻，官员的更新速度也越来越快，机构也越来越庞大，越来越复杂，原来的省市县机构的数量有多少，现在增加了多少？这不是很清楚的吗？这里设置那么多官位，想想看，买官卖官出官有多少？不是成倍增加吗？随着这个增加，当然移民数会增加，那么，照此效仿，移民速度将会更快，一亿的会指日可待。</p>\n<p>第三组数字，就是当今中国的八零后，将会有一亿光棍。《工人日报》今日全文刊登全国总工会新生代农民工问题课题组《关于新生代农民工问题的研究报告》。报告称，中国现阶段新生代农民工总数约在1亿人左右，其中已婚者仅占20%左右。工人日报称：现阶段新生代农民工约在1亿人左右，其中已婚者仅占20%左右。平均年龄为23岁左右，初次外出务工年龄更低，基本上是一离开中学校门就开始外出务工。</p>\n<p>对照这三组数字，我就想起了一个名词：国情！什么是国情？当然是这个国家的基本情况。但是，当年人们总是说要符合中国国情，虽然还是理性的，但好象还没有一个确切的定义。就跟特色社会主义一样，你看什么都是，但什么都不是百姓盼望的。所以，就本人理解，这国情应该就是一个国家的社会性质、政治、经济、文化等方面的基本情况和特点，也包括自然资源，人文历史资源吧？用最简单的方法说话，就是做一顿饭，你面前的柴米油盐有多少，是做成一桌美味佳肴，还是只能把生米煮成熟饭这些基本条件，并不是做饭基本功夫，也即起码的做饭条件，也可能与巧妇难为无米之粥相近吧？这就是国情。</p>\n<p>那么，在毛泽东时代，常常说要培养千百万革命事业的接班人，现在根本就不提了，是不争论，不要问姓什么，就是奔小康，让一部分人先富起来。事实证明，先富起来为了什么？一个民族，一个国家，要不要培养一批为这个国家，这个民族，这里的人民创造宏图伟业的接班人？我看显然是要的，可是，当今的某些人，几十年就不提了，现在更不提了，似乎培养接班人，就是开几所大学，扩招一批学生，发一批文凭，什么事情就解决了，如果有问题，就引进外国人才，就派人到新加坡这样的鼻屎大的国家去学习培训。所以，我们现在没有基本国情了。</p>\n<p>然而，本人虽然很愚蠢，这个时候，怎么就担心起来，就想起毛泽东当年在莫斯科对中国留学生说的话：世界是你们的，也是我们的，但是归根结底是你们的，你们青年人朝气蓬勃，正在兴旺时期，好象早上八九点钟的太阳，希望寄托在你们身上。事实也看出，毛泽东那一代人，都离世了，接下来的也老了，现在的高层六七十岁了，万岁是不可能的，并且听到有的人说，我的任期还有三年了，那么，就拿80后来说，他们不就早晚是中华民族，中国人民的未来？他们不就要承载起历史重任，成为推动中国社会前进的力量？</p>\n<p>但是，对照上面最近最现实的几个数字，我又一次忧虑了，可是，这仅仅是三组数字，还有许许多多数字，也许会使人再也沉不住气了。下面，我再举些例子，看看我们的80后，他们承载的是什么，他们要拿什么去肩负起历史重任，我们要交给他们什么来承载着未来时期的历史，背负着民族的希望？</p>\n<p>如今的众多80后，是一个什么样的群体？是蜗居、是蚁族，是打工者，他们的主流，正是读不起书，看不起病，住不起房，养不起老的最普通工人、农民的后人，他们就是一群读了大学毕业就失业的那个群体，他们就是血汗工厂富士康及沿海打工的那个族群，他们就是到了成年的时候，成为无数妇女卖淫，男人吸毒，黑社会的骨干力量的那一伙人，他们就是等待着夫妇两人养活四个老人的群体，他们就是起的比鸡还早，吃的比猪还差，干的活比驴子还累，月收入比乞丐还少，他们并不知道他们面临什么，这到底是为什么的，自我感觉还好，有不少人还动不动骂前人的那个族群。看看吧，就80后本身来说，将要拿什么肩负起历史的重任，来背负这个国家，这个民族的希望？</p>\n<p>就外部来说，上代人给80后们留下什么？我看没有留下什么！在经济运行机制上，留下的是几个股份有限公司，是几个官僚资本，即国家垄断资本，不行就涨价，涨水价、电价、汽油价的那个资本。留下的是引进外资如富士康这样的血汗工厂；留下的是国退民进，张着大口，只管让他们加班加点，挣的钱多多的，办绿卡办的快快的，拍屁股走人走的干干净净的，滴着打工族血，不见道德血液的遗迹的那些事；留下的是中国的资源挖的干干净净的，换回的外汇将钱买美国将要退市的股票的，越是垃圾股越是要买的那些股票；留下的是他们为了加快发展的，剩下的外汇买外债还要保持第一位的，9000亿美元或许要债转股的；留下的是污染的环境，性病，艾滋病动辄统计出来的是数千万计的；留下的是这个国家精神病患者达一亿，建几百家精神病医院，关的这些上亿的精神病的；留下的是那些不愿意出国，可能还继续统治这个国家的已经培训了的富二代的；留下的是天天骂前人，骂的唾沫横的袁腾飞这样的人。</p>\n<p>当今的中国，拿什么作为这个民族的民族气节？拿什么内容来丰富和发展中华民族的民族精神？是贫贱不能移，富贵不能淫，威武不能屈吗？是万众一心，众志成城，建设美好的社会主义家园吗？是建立一个真正的民主、自由、平等、富强文明的国家吗？对照以上的数字和出现的许多现象，看看今天社会的乱相环生，相信一切都不是！不知道是什么，不知道要建立一个什么国家，似乎有鸟兽散的感觉，一个没有民族精神支柱，没有精神寄托，没有崇拜的偶像的民族，一个如此失落了的80后，一个到了而立之年的80后族群，现在的遭遇如此的凄惨，我们要指望他们靠什么支撑起这个民族的希望，这个国家人民的重托？这不是在为难他们吗？</p>\n<p>大自然的规律，必将推动中华民族前进的历史重任交给80后，这是不以人的意志为转移的，拿什么交给80后，这才是我们需要考虑的。而我们恰恰看到，那些位高权重的人，除了会表演，会说动听的话，会走个小正步，会挤眼泪，会给人民不断许愿以外，实在不知道他们能做什么。所以，现在本网民无不担心那些天天把发展念了五十遍的人，哪一遍不过就是空话大话废话，看到那些人似乎风光满面，今天坐飞机到这里跟人家握手，明天到那里跟人家拥抱，笑容满面地说我们是好邻居好伙伴，可是人家的华盛顿号航空母舰开到黄海，还没有说个不字，无不感到这不是失望之所在，悲从中来，就让我们不得不悲哀地看到，不用跟我们谈国情了，也怪不得不谈国情了，原来，该走的就走了，准备走的，已经在不断地打点行装了，留给80 后的国情，看来就是你们看着办了！</p>\n<p>请看原文：<br />\n<a title=\"八零后，拿什么来背负起民族的希望\" href=\"http://blog.sina.com.cn/s/blog_530fd8f30100jakj.html\" target=\"_blank\">八零后，拿什么来背负起民族的希望</a></p>\n","author":176,"categories":[20534],"tags":[8945,9346,19254,9499,12167,9206,9500,9851]}