{"id":81120,"link":"https://chinadigitaltimes.net/chinese/2010/06/上海在建楼房倒塌后“楼倒倒”各方反应（娱乐版/","date":"2010-06-27T17:55:27Z","modified":"2015-04-06T00:49:18Z","title":"上海在建楼房倒塌后“楼倒倒”各方反应（娱乐版）","content":"<p>楼房说：站着累了，没想到躺会儿，却被新闻记者拍到了&#8230;&#8230;<br />\n开发商说：一房多用，站着商品房，躺下骨灰盒！<br />\n市长说：严肃查处，决不姑息。<br />\n政府说之一：正式楼盘都没有倒下，倒下的是临时楼！<br />\n政府说之二：开发商和政府工作人员同名同姓纯粹属于偶然。<br />\n警方说：房子没有倒，它只是在做腑卧撑而已！<br />\n外交部发言人说：众所周知，中国政府一向重视安全生产和产品质量，产品质量总体而言是安全的，将这种偶发事件政治化是别有用心，不值一驳。<br />\n嘻嘻TV说：周围楼房情绪稳定，纷纷表示此楼倒下对它们影响不大！<br />\nCNN（别有用心地）说：中国是童话王国！<br />\n专家说：站起来是小高层!倒下去就是连体别墅了!开发商很有才!<br />\n主流经济学家说：建了倒，倒了再建，这是抵御金融危机、拉动消费最有效的一种方式。<br />\n城建说：楼房质量不好吧，倒了却没散架。你说质量好吧，没竣工就倒掉了。扶起来，冲洗干净继续卖！<br />\n事故鉴定人说：大楼是被不明真相的大风刮倒的，不存在设计缺陷和偷工减料问题！<br />\n业主说：你知道世界上最最痛苦的事是什么吗？你买的不是倒的那栋楼，而是旁边那栋楼房!<br />\n领导说：多难兴楼市！<br />\n旅游局说：此楼倒塌为我市增加了一个新的旅游景点。<br />\n银行说：这是业主和开发商之间的事情，不能因为抵押物倒塌就解除借贷关系，业主仍然要还钱。<br />\n外国人说：意大利有斜塔!中国有“卧倒”楼!<br />\n王朔说：过把瘾就死！<br />\n于丹说：无论遇到什么灾难，保持内心的宁静，各安天命，各得其所。<br />\n余秋雨（含泪）说：把优美而悲壮的睡姿永远保持下去，不要给海外反华势力任何攻击中国的借口。<br />\n王兆山说：党疼国爱，看奥运，观世博，纵做鬼，也幸福。<br />\n赵本山说：从今以后不再忽悠卖拐了，改行搞拆迁算啦。<br />\n单田芳说：今天俺给您说一段，话说上海一高楼呼拉拉哼哧哧稀里哗啦倒下了……<br />\n小沈阳说：这是为什么哩？<br />\n网友说：根基不牢，再高的上层建筑也会倒掉。<br />\n芙蓉姐姐说：这个pose难度太大，既要摔成脑震荡，还要露出下半身，我不敢也不好意思摆。<br />\n五毛甲说：相信党，相信政府。<br />\n五毛乙：一定是美国人或日本人干的。<br />\n五毛丙说：（见评论）<br />\n百姓说：沙地大厦，根子都烂了，迟早会倒&#8230;&#8230;<br />\n毛新宇说：这事在我爷爷那个年代肯定不会发生，这是资本主义复辟的必然结果。<br />\n白岩松说：不怕大楼豆腐渣，就怕人心变成了豆腐渣。<br />\n外星人说：撤！地球人有秘密武器。<br />\n宇航员说：中国又诞生了一项人类伟大遗产。<br />\n黄健翔说：这座大楼倒塌的那瞬间，灵魂附体了。开发商继承了夏洛克葛朗台周扒麦道夫皮华尔街一切奸商的优秀传统，你们不是一个人在战斗，不是一个人！<br />\n韩乔生说：这座大楼以迅雷不及掩耳盗铃之势倒塌，一瞬间上海滩风声鹤唳。<br />\n王石说：这个小开发商没有与时俱进，工艺还停留在小孩过家家阶段。<br />\n任志强说：好房子都是给富人建的，你们这帮穷鬼能够住这样的房子（1万8/平米）已经很不错了。<br />\n潘石屹说：这座房子倒塌的主要原因是供求关系失衡，加上利润太薄，10%不到。<br />\n葛朗台说：中国商机太让人羡慕了，强烈要求中国政府颁发绿卡。<br />\n吉尼斯总部说：这座楼获得全球最牛建筑，毫无争议。<br />\n陈水扁说：早知如此，搞什么台独，还不如到大陆弄个镇长来当当更实惠。<br />\n笔者说：出来混，迟早是要还的！</p>\n<p><strong>请看原文：</strong></p>\n<p><strong><a title=\"上海在建楼房倒塌后“楼倒倒”各方反应(娱乐版)_骑马过桥_新浪博客\" href=\"http://blog.sina.com.cn/s/blog_48f3211a0100k2xb.html\" target=\"_blank\">上海在建楼房倒塌后“楼倒倒”各方反应(娱乐版)_骑马过桥_新浪博客</a></strong></p>\n","author":176,"categories":[20534],"tags":[9129,8635,8873,12153,27506,18810,12154,10952,11973,21708,9413,9475]}