{"id":81167,"link":"https://chinadigitaltimes.net/chinese/2010/06/清理地方政府平台债务的宏观成本/","date":"2010-06-27T18:48:21Z","modified":"2010-06-27T18:48:21Z","title":"清理地方政府平台债务的宏观成本","content":"<p>      清理地方政府平台债务的宏观成本 何谓宏观成本 国务院已经下专文彻底清理地方政府平台债务，可见兹事体大。 截止到 2009 年末，央行口径所统计的地方政府融资平台贷款余额为 7.38 万亿元人民币。其中 2009 年新增投放 3.05 万亿元，按照正常基础设施项目的建设进度（三年） 2010 年余额或会上升 10 万亿， 2011 年或有可能达到 12 万亿，这是预期内的。 当经济未来遇到波动时，平台项目未来正常偿付肯定会遇到比较大的困难，因为根据我们来自全国 120 个城市平台债务的调查，只有约 10% 项目是可以完全靠项目现金流作为第一还款来源，而 90% 左右的贷款都需要土地开发权、地方政府财政安排等第二还款来源作为支持。 即便如此，我仍然认为，未来中国银行体系不会出现不良贷款飙升的结果。 因为，现行体制下，政府肯定是要保银行的，既然银行不承担偿付风险，处置不良项目的成本谁来承担？经济中只有四个部门：政府、企业、住户和金融部门，这就是我们要讲的 “ 宏观成本 ”— 这是真正的风险之所在。 因为任何政府有征税权、有铸币权，所以不需要也不会承担最后的成本。那只有住户部门来承担。 住户部门承担成本的方式无非三种。 一是平台债权私有化，这是一种风险对冲的安排。央行前不久号召要积极推进平台贷款的证券化。把集聚于中国银行体系的宏观风险社会化一直是货币当局梦寐以求的事情。美国发生的事告诉我们，如不控制杠杆率，分散和转移风险反倒会成了扩散和放大风险。 二是要长时间保持低储蓄利息率，银行部门可维系长时间的利差，这相当于住户部门实质性给银行部门注资，如此，银行至少能够为未来可能的坏账率上升争取时间和储备应对的弹药，同时低利率也降低了平台的真实债务。 三是变现其他政府资产（将政府企业股权、项目收益权等注入平台）以偿付平台贷款，而这些政府资产本就是应该是属于全民财富，从经济学意义上讲，这意味着住户部门福利受损，因为未来给私人部门减税空间减少，住户部门会变相高成本地消费这些平台提供的所谓公共品。有经济学家经常讲“我们是在做好事，我们不是在做投资，我们是在做未来的公共消费”。只不过这种消费多少有些强迫和高成本。比如京津高铁一年得亏上好几个亿。我们会花上数百亿在某两个大城市之间再修一条高铁，为的是节省十几分钟的行程。 未来经济增速和楼市决定正常偿付的风险 地方融资平台 7.38 万亿元债务，若按照 70% 的抵押率，意味着作为银行贷款抵押的土地的价值高达 10.5 万亿元（假定土地估值准确），这一金额是过去五年（ 2005-2009 ） 土地出让净收益（若收地补偿金占土地出让收入平均按 15% 左右）的 4.4 倍。按照中国房地产信息集团（ CRIC ）的土地出让数据，其数据直接来自各地土地交易中心，较真实地反映了地方政府的财力。 另一种方式表达，以 2009 年的土地销售收入来偿还这 7.38 万亿元债务，需要 6.15 年时间；以 2008 年的土地销售收入来偿还，需要 14.76 年时间，而且，这还不包括债务利息和未来两年平台余额要达到自然增长的峰值。 以上估算同时假定未来的土地出让收入将用于偿还当前债务。换句话说，将不会有多余的资金用于基础设施建设。当然这是不现实的，如此怎么获得继续推进城市化所需资金呢？ 眼前现实的压力在于利息偿付。以 2009 年末余额 7.38 万亿债务的平均融资利率为 6% 计算， 2010 年地方融资平台需要偿还的利息金额大约为 4500 亿元。以 2010 年末余额 10 万亿债务的平均融资利率为 6% 计算， 2011 年地方融资平台需要偿还的利息金额大约为 6000 亿元， 2012 年高达 7200 亿。 考虑到很多项目在相当长的一段时间里不会产生任何资金收益，很多地方融资平台只能依靠已获贷款或新的贷款（如果银行愿意继续贷的话）来支付利息。还有一个选择当然是卖地筹资。 宏观上看，这只是一个 “ 以时间换空间 ” 的游戏：现在来看，可能一个城市里并没有达到规模经济的人口，但是却已经开始修建地铁，没有多少住宅小区，却开始修建广场公园等基础配套设施。这一切是取决于中国经济的发展速度，，即未来中国如果仍将以过去的速度继续增长，地方政府未来将获得预期的税收和土地出让收入，可能现在看来不是太挣钱的项目以后能够逐渐挣钱，并且挣得越来越多。现在看起来不合理投资未来会变得合理。 但是，假如土地收入回落，或者市场低迷，地方政府仍需维持当前的支出水平，这个游戏将不会有圆满的结局。 地域的不均衡、政府级别的差异将会放大这种风险。根据我们的调查，沿海省份获得平台贷款 58% ，却获得土地出让收入的 70% 。内地获得平台贷款 42% ，却只不到获得土地出让收入的 30% 。 去年大量新上的平台多为县区平台，地方政府行政级别越低，其持有的土地价值越低，那么 2010 年以后他们在偿付债务本息方面的困难就越大。 光鲜的国家资产负债表背后 既然正常偿付会遇到困难，所以大家现在才会坐下来谈未来债务清算，以求从资产负债表中求得安慰。为的一个事，那就是要证明平台债务在未来不会是一个什么大事。 尽管和深陷债务重围的西方政府相比，中国政府的资产负债表一直比较光鲜，但我们相信政府真实地已经囊中羞涩。 简单盘算了一下中国政府的负债率，来自以下六项。 1. 国债： 2009 年末 6.47 万亿人民币 2. 外债： 3868 亿美元， 2.7 万亿人民币 3</p>\n<p>Read the rest here:<br />\n<a target=\"_blank\" href=\"http://liuyvhui.blog.sohu.com/155446072.html\" title=\"清理地方政府平台债务的宏观成本\">清理地方政府平台债务的宏观成本</a></p>\n","author":176,"categories":[9203],"tags":[13419,9265]}