{"id":81179,"link":"https://chinadigitaltimes.net/chinese/2010/06/汇改刺激金融地产昙花一现/","date":"2010-06-27T20:07:38Z","modified":"2010-06-27T20:07:38Z","title":"汇改刺激金融地产昙花一现","content":"<p> 汇改刺激金融地产昙花一现   2010-6-25 南方人物周刊       中国央行宣布汇率改革之后的第一个交易日，证券市场金融、地产等受益板块大涨。       金融地产板块的上行只能是昙花一现。汇率改革之后，资产品价格会上升，但受到政策与融资兑现的强力抑制，资产品价格上涨有限。       金融板块面临的是融资再融资的巨大冲击。       由于小幅上升面临巨大的热钱流入压力，政府会越来越迅速地开放融资与再融资。此举一直是决策层对冲过多流动热钱的利器，2009年信贷扩张高潮曾经用过一次，汇改之后必然会用第二次。       金融机构业已走上注资、上市之路，在证券市场兑现未来收益，不管市场有多少真金白银，都填不饱金融机构的饕餮胃口。中小板、创业板需要融资，以发展民营企业与高科技，而金融板块除了农行之外，传闻又有一家巨无霸金融机构四大不良资产管理公司之首的信达即将改制上市。该横跨银行、证券、保险、地产等领域的巨无霸金融机构，在旗下地产借壳天桥上市后，继续谋求整体上市。信达之后还有不良资产管理公司，政策性大型银行，以及几十家谋求上市的城市商业银行，列队等待进入中国证券市场。他们将吸走上万亿元人民币的真金白银。       金融板块还有成本上升的压力。上市银行人均薪酬19万，心安理得地推出逾5000亿的再融资计划。以农行为例。农行是上市银行中员工人数最多的银行，2009年上市准备紧锣密鼓之际，薪酬突增。农行招股说明书显示，2007、2008、2009年农行在岗正式员工分别为447519、441883和441144，即逐年有所减少；而支付给员工的现金和为员工支付的现金分别为408.13亿元、479.81亿元和939.71亿元，2009年比2008年猛增95.85%，人均年收入(包括四金等，下同)从2007年9.12万元，到2008年10.86万元，再到2009年21.3万元。贺宛男女士因此提出质疑，一年收入几近翻番，难道这就是农行改制的最大成果？农行董监事的年薪似乎不算太高，农行44万多名员工薪酬“被翻番”的，400多亿元的员工薪酬支出又增给了谁，增到哪里去了呢？       更要命的是，由于信贷增长受控，地方投融资平台受到严厉监管，银行传统的信贷差收益无法保障银行利润高增长，未来数年银行业都会面临调控之痛，此时不要说银行板块估值大规模上升，能够与H股持平就是上上大吉。换句话说，银行股至多还会有12%到15%的上升空间。       有人认为四大行再融资用债转股等方式，对证券市场冲击不大，这是被朝三暮四和暮四朝三的障眼法冲昏了头脑。财富不会凭空从天而降，不管是低价定向增发还是债转股，最后都要靠市场差价获得收益，投资者的收益必然被摊薄。只不过中国金融机构都是超级大盘股，投资者对于摊薄收益已经麻木。       对房地产板块而言，则面临着政策的沉重压力。       汇改政策出台的第一个交易日，《人民日报》就撰文对人心思动的房地产市场提出警告，楼市调控不能松劲，要让人民群众看到党和政府遏制房价过快上涨、保障人民群众改善住房条件的决心和信心。这代表了官方对于房地产市场的观点。无独有偶，6月21日，发改委发布全国36个大中城市房价监测数据，5月份全国新建商品房集中成交价为8479元/平方米，环比上涨0.81％，涨幅比上月回落2.65个百分点。发改委因此告诫地方政府，各地继续坚决落实好中央的各项调控措施，加大保障性住房和土地供应，继续遏制住房投资投机需求，保持房地产市场健康发展。而有关房产税的吹风从未停止，虽然时间上向后推移，但推出房产税是大势所趋。       汇改对于金融地产板块的刺激是短暂的，金融地产板块尤其是地产再也无法享受在资本市场长达十年的高额溢价。       中国经济结构调整最终要靠内需与产业升级换代推进。在宏观政策通胀与紧缩的矛盾、市场利多与利空的胶着之中，中国消费稳步增长，一直保持在16%以上，虽然其中包含了政府机构的数据，同样可以说明未来中国市场的发展方向。正如内需、消费将成为中国经济的顶梁柱，消费也将成为中国投资者的追逐目标。高科技新兴产业虽然有前景，但过高的估值透支了未来。从未来看，估值合理、倾向于标准化运作、可以四处克隆的有高科技概念的制造业公司，将成为被逐之鹿。         以为人民币汇率上升，就会走上资产溢价、房价上涨之路，是大错特错，这一过程在前十年已经享受，后两年也不会到来，因为握在中国政府手中等待上市的资产如长江之水，连绵不绝。 记录激动时刻，赢取超级大奖！ 点击链接，和我一起参加“2010：我的世界杯Blog日志”活动！ </p>\n<p>Read the original:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_49818dcb0100kdgf.html\" title=\"汇改刺激金融地产昙花一现\">汇改刺激金融地产昙花一现</a></p>\n","author":176,"categories":[9203],"tags":[]}