{"id":81248,"link":"https://chinadigitaltimes.net/chinese/2010/06/专家论坛-g20背后的大国博弈/","date":"2010-06-28T12:20:38Z","modified":"2010-06-28T12:20:38Z","title":"[专家论坛] G20背后的大国博弈","content":"<p> 张明 “这个世界上没有永恒的朋友，也没有永恒的敌人，只有永恒的利益”。然而，当今世界的复杂之处恰好在于，就连利益也处于流变之中。在周末召开的G20多伦多峰会上，世界经济复苏、退出政策、世界经济再平衡与银行税等问题再度考验了各国的合作与分歧。其中欧美退出策略与人民币汇率（尽管峰会并没有直接讨论这一议题）是大国间最值得关注的博弈。 美欧之间的一致大于分歧 G20峰会之前，美国提倡继续加大经济刺激来为经济复苏助力，表面上看，和欧洲计划进行大规模财政紧缩形成巨大反差，但实际上欧美面临着同样降低债务水平的需要。 在应对危机与刺激增长方面，欧洲国家面临着两难选择。一方面，为刺激经济增长，欧洲国家应该继续实施宽松的财政货币政策；另一方面，欧洲主权债务危机本身就由不能持续的财政赤字与政府债务所引发，为稳定市场信心以及获得外部援助，已经发生危机的国家与尚未发生危机的国家都不得不承诺进行大规模的财政巩固（Fiscal Consolidation），而剧烈的财政调整又会危及短期经济增长。 目前欧元区政府的对策是，实施超宽松货币政策与偏紧财政政策的组合，希望在削减财政赤字的同时，可以用超宽松的货币政策来抵消财政巩固对经济增长的不利影响，甚至促进经济增长。至于欧元汇率，就让市场力量来决定吧。毕竟，前段时间欧元对美元汇率的暴跌已经使得欧元区核心国家的出口受益匪浅。 事实上，在宏观经济政策是否退出的问题上，美欧之间的一致大于分歧。 首先，美联储与欧洲央行仍将继续维持超低的基准利率水平以及非常规的定量宽松政策；其次，不但欧元区政府意图实现财政巩固，美国政府也并不愿意放任财政赤字进一步扩大；再次，美欧国家已经达成共识，即维持宏观经济强劲增长是成功实现财政巩固的唯一正确途径。短期内过度实现财政紧缩将会导致二次探底，最终造成债务的扩张而非收缩，正所谓“欲速则不达”；最后，美欧政府都意识到提振出口，通过净出口来拉动经济增长的重要性。由于最近几个月美元对欧元的显著升值刺激了欧元区出口、而抑制了美国的出口，预计未来美国政府将采取措施来防止美元对欧元的进一步升值。这也意味着未来中国将不仅面临来自美国的贸易保护主义与人民币升值压力，中欧之间的贸易摩擦也可能进一步加剧。 简言之，通过适当的政策组合促进世界经济继续复苏、避免出现二次探底是摆脱危机与巩固财政的双赢之道。在这一问题上，主要国家的共同利益实质上高于分歧。本次G20峰会的宣言指出,目前的首要任务在于确保和强化经济复苏进程。几大经济体一起进行财政紧缩调整可能对世界经济复苏产生消极影响，但如果没有及时执行财政巩固措施又可能影响市场信心与经济增长，因此鼓励各国采用“经济增长友好型”的财政巩固计划，最终制定出在2013年之前将财政赤字至少降低一半，在2016年之前稳定政府债务GDP占比的温和计划。 人民币升值压力将持续存在 6月19日，就在G20多伦多峰会召开前一周，中国人民银行宣布回归到2005年7月至2008年6月的汇率形成机制，即以市场供求为基础、参考一篮子货币、维持人民币对美元名义汇率日均波幅正负千分之五的管理浮动汇率制。正如有学者指出，人民币汇率形成机制的上述表述本身就意味着不完全相容的三个目标：以市场供求为基础是指向人民币均衡汇率逼近；参考一篮子货币是要稳定人民币有效汇率；波动区间意在维持人民币对美元双边汇率的稳定。 事实上，中国央行可能根据市场形势的变动，在这三个目标中相机选择最重要的目标。例如，如果政策目标是抑制需求过热与通货膨胀，那么形成机制的重心在于“以市场供求为基础”；如果美元对欧元急剧升值，那么形成机制的重心将在于“参考一篮子货币”；如果美元对欧元急剧贬值，那么形成机制重心可能在于“维持双边汇率波动区间”。 国际社会对中国央行重启汇改自然表示欢迎，但大家都心知肚明，人民币汇率形成机制的弹性化最终取决于其市场表现，即所谓“不看广告看疗效”。从这一意义上来讲，人民币汇改重启本身并不会导致人民币升值的外部压力显著消退，在今后相当长一段时间内，人民币升值压力将持续存在。 首先，通过刺激出口、减少进口来推动经济增长，成为美国同时实现保增长与促平衡两大目标的唯一可行手段。这意味着美国政府会对最大的盈余国中国持续制造压力。如果中国不能满足美国提出的人民币升值幅度，美国仍可能威胁对中国实施贸易制裁。 其次，从中国来看，短期内中国政府能够容忍的人民币升值幅度非常有限。中国央行在重启汇改的声明中就已经指出，“当前我国进出口渐趋平衡，国际收支向均衡状态进一步趋近，当前人民币汇率不存在大幅波动和变化的基础。”预计2010年下半年人民币对美元名义汇率升值幅度不会超过5%，这显然低于美国政府对人民币汇率升值幅度的要求。 因此，尽管本次G20多伦多峰会并未将人民币汇率问题列为讨论焦点，我们不能对人民币汇改重启将会缓解人民币升值压力的前景过于乐观。事实上，在全球经济仍在低速增长并有可能二次探底的背景下，贸易摩擦将会持续存在并可能愈演愈烈。 （作者为中国社科院世界经济与政治研究所副研究员） 相关阅读 G20重在削减赤字 未关注人民币问题 2010-06-28 胡锦涛：G20应谨慎对待经济刺激政策退出问题 2010-06-28 盖特纳与萨默斯:G20峰会上的美国立场 2010-06-25 金融危机消逝 G20不再同仇敌忾 2010-06-24 中国的汇改声明实乃权宜之计 2010-06-22 </p>\n<p>Read more here:<br />\n<a target=\"_blank\" href=\"http://cn.wsj.com/gb/20100628/COL143731.asp?source=rss\" title=\"[专家论坛] G20背后的大国博弈\">[专家论坛] G20背后的大国博弈</a></p>\n","author":138,"categories":[8779],"tags":[]}