{"id":81336,"link":"https://chinadigitaltimes.net/chinese/2010/06/翟明磊：错误的言论无罪/","date":"2010-06-28T19:49:15Z","modified":"2010-10-17T00:59:00Z","title":"翟明磊：错误的言论无罪","content":"<p>一边警方证据链已破裂，一方面严母也未能给她说辞找到法律证据。在这种情况，网友有没有权利将严母的骇人听闻控诉公诸网上？</p>\n<p>警方认为言论自由保障的是正确的言论，没有依据的攻击性言论是不受保障的。这是警方抓人的潜台词：就算我们说是输卵管破裂而死是错的，但你没有证据，就说什么公安副局长是夜总会后台，警匪合奸，还说有人奸尸。这是耸人听闻，也是诽谤。</p>\n<p>我认为如果言论自由只保障正确的言论，言论即无自由可言。言论自由必须为错误的言论留下空间。因为无人能确认言论何为正确。希特勒政府会认为屠杀犹太人是正确的言论。日本二战时的法西斯政府会认为侵略中国是正确的。一些言论此时大众认为不正确，一段时间后被证明为真理。所以言论自由保障正确的言论，也需保障不能判定是否正确的言论。有争议的是，一些明显错误甚至公认的错误的言论是否受到保障？</p>\n<p>毫无疑问，针对普通公民，诽谤他人肯定是不受保障的言论，即有明显充足的证据在法庭上证实攻击者确是捏造事实造成他人名誉与身心损失的，错误的攻击者将受到惩罚。我如果攻击我的邻居偷窃我的家产或说邻居与其母亲乱伦。而对方证明我无任何证据，即可诽谤立案。</p>\n<p>警方认为严母通过网友发布的贴子没有任何直接证据即指警匪合奸，公安副局长即是夜总会后台，这是诽谤。毫无疑问，如果换成普通的公民张三李四，罪名似可成立。但是严母攻击的是公安局和公安副局长，并且并非攻击局长的私人生活而是与公务职责有关的行为（指局长是KTV后台）。我认为在一个现代文明的国家，这不能构成诽谤。</p>\n<p>我认为在一个文明国家，言论自由在公共领域不能实行民事的规则，即言论自由应当保障公民毫无顾忌对公共事务，对政府攻击性的评论，甚至这种评论没有依据。而严母与网友攻击的正是公安局这个政府部门和公安副局长，这个公共人物。严母与网友的攻击即使错误也应当受到言论自由的保护。<br />\n为什么？</p>\n<p>这是因为政府部门掌握了公权力，政府部门如果有权惩罚他们认为的错误的批评政府的言论，那么言论自由将荡然无存。</p>\n<p>三网友发的贴子攻击的是闽清公安局和他的副局长，这种行径其实也就是历史上所谓的“诽谤政府与公务员罪”。</p>\n<p>诽谤政府罪例来以久。这项罪名的理论基础是由十七世纪英国首席法官约翰.侯特于一七零四年提出：<br />\n对所有政府而言，人民的善意批评是必需的。但是对任何政府而言，是可忍，孰不可忍？&#8211;再没有什么事情会比面对刻意挑起的仇恨和处理仇恨更糟糕的了。因为这样的行为向来被视为犯罪，而且不惩罚此等罪行，政府就无法安心。</p>\n<p>福州警方认定三网友的贴子动机是恶意,而且用了象警匪合奸，奸尸等明显激怒大众的词语，不抓不足以安心，并认定警方有充足的理由。《福清闽清警匪***26岁女青年致死后还继续奸尸惨绝人寰诉告无门》，确实象这样的标题，足以让公安同志们血脉贲张。</p>\n<p>是的，如果标题是《翟明磊与三男青年***26岁女青年致死后还继续奸尸惨绝人寰诉告无门》，我非和范燕琼打官司到底不可，但是请记住，公安并不是公民个人，公安是一个有强权力，一个足以让民众恐惧的机器，所以在某种程度上他它必须放弃象一个普通人一样复仇的冲动。&#8211;它不能告公民诽谤自己。</p>\n<p>为什么？</p>\n<p>芝加哥大学法学教授小哈利.卡尔文指出：“诽谤政府罪是全世界封闭社会的共同特征，在这项法令下政治评论被视为诽谤,可判处徒刑。此种视言论为洪水猛兽（犯罪）的想法是植基于对言论存在之威胁的正确理解，而且它很有可能会侵蚀人民对政府政策与执政官员的信心。然而一旦政府以权力与法令压制评论意见时，政治自由就荡然无存了，依笔者之见诽谤政府罪的存废是判定社会的标准……假设法律规定诽谤政府罪有罪，那么，这就不是个自由社会，更遑论其它法律了。”</p>\n<p>如果马尾公安仅仅因为三网友发表了公安局认为是错误的言论就将其抓获，那么象我这样的凡人写这篇评论就把胆子提到了嗓子眼。如果三网友案成立，凡人们又有何胆批评公安局，这个手中有枪的政府部门可以抓获任何网友，只要他错误地批评了公安局，而公安局只要认定其错误就行。反过来说，公安局能是错误的吗？胡适先生说，人们发生争论就是因为每个人认为自己是对的。认为自己是对的公安局可以抓获任何批评自己的人。天下没有人敢对公安局说三道四。</p>\n<p>那么有人说：这样对政府的批评是不是有个界限呢。同样的问题，界限由谁来定，如何定。托克维尔说在言论自由和不自由之间没有任何地方可以歇一歇脚，意为除了言论完全自由（特指对公共事务的评论）或者完全不自由，没有任何中间地带。</p>\n<p>马尾公安除了容忍任何错误的对他们的评论，或者不容忍任何批评。这中间没有缓冲地。言论自由必需保障对公共事务的批评，即使是错误的批评事后也不会被追究。</p>\n<p>何况目前为止，虽然警方公布了部分法律证据，但认定林秀英对警方控诉完全虚构，警方的依据仍不足。<br />\n言论自由最核心的其实就是对强权力机构应当有自由批评的权利。只有这样才能防止强权力从言论自由开始剥夺我们的公民权利。</p>\n<p>正如哈佛查菲教授认为：“宪法第一修正案制定者之所以要保证言论自由，即为了要扫除习惯法中诽谤政府与事后追惩。好让人民永远可以在不煽动他人违反法律的情况下自由批评美国政府。”</p>\n<p>议员尼可拉斯基认为：“其实任何企图分辩言论真伪，或经由特许而来的自由，都是表里不一的自由，如果任何严苛的政治评论都被指控为杜撰的不实言论，那么报纸将不敢说出真话，即使说了真话，也未必能满足法院所要求的事实确认。”在这段话里，尼可拉斯基已预见了二十世纪关于言论自由理论的重要元素也就是“真正的自由必须为错误留一点呼吸的空间”。</p>\n<p>美国宪法的言论自由精神被联合国人权宣言所接受，成为签约国共同尊守的准则。</p>\n<p>请看一段美国开国时报纸的语言,《费城曙光报》批评华盛顿：</p>\n<p>“此人乃吾国一切不幸之根源，他现在终于回去吃老米饭了，而且再也不能专擅大权，危害美国了，如果有什么时刻值得举国欢腾，那就是此刻了。民心因幸福而澎湃激昂，因华盛顿政治浊流法制崩坏时代的结束而欢声雷动。”</p>\n<p>政治漫画也不遗余力贬抑华盛顿，有幅漫画画的是华盛顿把脸贴在他人屁股上。如果华盛顿是个普通农民，他也许可以告报社诽谤，但正因为他是公共人物，不得不接受令人不堪的羞辱。很明显，历史证明这些言论都是错误的，华是美国崇高的政治伟人。</p>\n<p>当一个政府说出：我们只保障正确言论的自由时，就已经走向独裁。因为当政府不论是公安局或是法院来认定言论是否正确时，政府实际上已封上了人民之口。</p>\n<p>就象毛泽东说的，我们的民主是给与人民的，不是给我们阶级敌人的（大意）。但就象党可以认定谁是人民、谁是阶级敌人时，民主也就荡然无存了。当由政府与法院来判断批评政府的言论是否诽谤时，请不要谈言论自由，她已死了。</p>\n<p>所以我认为法院不应当来认定三网友是否诽谤警方。当法院来判定三网友诽谤政府时，法院本身侵犯了公民公共批评的言论自由权利。</p>\n<p>从法理上来说诽谤只也适合自诉案，不适合公诉。福建法院将实际上的公共批评的诽谤政府案认定为是对个人诽谤是错误的。公安的行为是确定无疑的公共职务行为，因此对此批评应当是公共批评不适用于个人诽谤案。</p>\n<p>我认为三网友不排除有可能发表了错误的攻击马尾闽清警方的言论，但即使这些言论是错误的、攻击性的、谩骂的，他们也无罪。何况现在我们还不能认定那些骇人的听闻之词就肯定是错误的。</p>\n<p>对待错误的公共批评最好的办法是公布证据让真理辩明，而不是扼杀对手发言的权利。福州公安称，在公安公布了相关证据后认定严晓玲死亡是宫外孕后，游精佑与吴华英二网友还在网上发表严母的另类说法便是诽谤，因此将三人抓捕，封口。福州公安的做法是截然错误的。是扼杀怀疑者的正当言论表述。即使真理在手，也应当允许别人质疑。这种急切地想扼杀一切不同质疑的方法，反而让我们怀疑，福州公安手中是否拥有真理，还是另有隐情。</p>\n<p>三网友案也许让公安找到了限制言论自由的理由，而这个极端的例子更让我们思考言论自由的真义。</p>\n<p>请看原文：<br />\n<a title=\"24小时在线博客» 错误的言论无罪／翟明磊\" href=\"http://24hour.blogbus.com/logs/67347949.html\" target=\"_blank\">24小时在线博客» 错误的言论无罪／翟明磊</a></p>\n","author":176,"categories":[20534],"tags":[18811,10018,9212,9738,12193]}