{"id":81339,"link":"https://chinadigitaltimes.net/chinese/2010/06/姚新勇：中国“民族危机”系列思考一/","date":"2010-06-28T20:14:11Z","modified":"2010-06-28T20:18:23Z","title":"姚新勇：中国“民族危机”系列思考","content":"<p>重发按：</p>\n<p>“新疆09”已经一年了，本来应该也想一些东西，但的确没有充裕的精力与时间了，所以干脆放弃。</p>\n<p>开博以来，自己写了一些文字，也转载了不少。内心希望朋友们两类文字都读，但发现可能是因为转帖得频率太密，我先前写的一些文字很多朋友并没有读。可能不是大家不想读，因为发现我重帖的一篇文章的点击率仍然较高。所以决定将一些可能有价值的文字再重发一下。希望大家理性批评，或能有所启发。也希望网管不要见到所谓的敏感文字就乱删。</p>\n<p style=\"text-align: center;\">食腐的鸱枭漫天飞舞</p>\n<p style=\"text-align: center;\">——中国上空的种族民族主义的喧嚣</p>\n<p style=\"text-align: center;\">姚 新 勇</p>\n<p>一只只鸱枭在漫天飞舞，一只只“种族民族主义”的鸱枭在中国的上空漫天飞舞：同胞情谊被残啄，国家认同被腐蚀，平和的心境被击碎——乖戾的叫声刺响着中国的天空。然而，迄今为止，我们好像仍然没有听见它们乖戾的叫声，仍然感受不到它们啄体的伤痛；理性、清醒、深挚的思考依然找不到出口，而种族民族主义的喧嚣，却在漫延……</p>\n<p>“种族民族主义”的英语对应词是Ethnic nationalism，一般是指民族国家内部存在的以某一特定族群身份为本位认同的民族主义，如塞尔维亚民族主义、汉民族主义、藏民族主义。按一般情况来说，将ethnic nationalism译为 “族裔（群）民族主义”似乎更合适些，因为它所概括的领域很广， 比如中国当下的ethnic nationalisms就既有表现为主要以介绍自己本族群文化为特征的一般形式，有极端的、高度排他性的甚至主张分裂的族群认同的言说，还有更多的有介于这两者之间的形式。而“种族”这一汉语（中文）词汇，则更多地指向高度极端排斥性的“种族主义”。而我之所以使用“‘种族’民族主义”而不是“‘族裔’民族主义”，并不意味着忽略中国ethnic nationalisms的多样性，也不意味着后文不会使用“族裔民族主义”一词，而是因为，无论是从近三十年来的演变走向还是从当下的基本表现及广泛影响看，在多种样式的中国ethnic nationalisms中，极端的、高度排他性的种族主义的性质，占据了主导地位，并对各族人民的团结、国家认同、国家安定、民众（尤其是边疆民众）安危，构成了越来越严重的威胁。所以中国ethnic nationalisms中的这一特性是我要分析的基本对象。</p>\n<p>先让我们稍稍了解一下种族民族主义当下的基本表现。这方面的情况，主要集中表现于中国的互联网上。不过由于互联网边界的宽广性，加之主要由政府管制所带来的相关网站（页）、论坛、帖子的消失，根本没有可能全面地展示相关的情况。比如说2000年初中期非常活跃、非常疯狂的“皇汉网”和“东北满族在线”，就早已消失了。当时这两个网站上的“皇汉民族主义”和满民族主义的叫嚣、对骂、攻顸，只能用疯狂的种族主义来形容，皇汉网尤其如此。当然，大家现在是不可能去那两个地方，看他们的疯狂表演了。不过我这里还保留了一个转帖的皇汉的宣言，给大家选几句，或可一窥：</p>\n<p>为什么不能称皇汉？“皇汉”一词从古到今就一直存在，作为汉民族的古称、代称、别称，它的意思就是指‘永远光辉灿烂神圣光明高贵强盛文明昌大’的大汉民族！（<a href=\"http://www.uighurbiz.cn/bbs/viewthread.php?tid=223364\">http://www.uighurbiz.cn/bbs/viewthread.php?tid=223364</a>）</p>\n<p>皇汉网被关闭了，但极端汉种族民族主义的思想，仍然随处可见：</p>\n<p>汉民族主义者，顾名思义，就是以汉族利益为第一位的人，也通常简称皇汉。可见兴汉者就是在当今社会形势下以驱除满清余毒、正本清源、恢复古典华夏传统思想的政治地位为己任的汉民族主义者。（《中华汉立场的总结》<a href=\"http://www.uphan.com/dispbbs.asp?boardid=15&amp;id=73681&amp;page=&amp;star=2\">http://www.uphan.com/dispbbs.asp?boardid=15&amp;id=73681&amp;page=&amp;star=2</a>）</p>\n<p>再来感受感受满民族主义：</p>\n<p>355年前，满洲民族及其祖先世世代代居住、生活、繁衍在西伯利亚及黑龙江流域和长白山之间广阔的土地上，是满洲地区最古老的民族，同时也是这片土地上唯一的、独一无二的主人。满洲民族在这片富饶的黑土地上曾经建立过数个强大的国家，……皆是与中国无涉的具有独立主权的国家……</p>\n<p>尼堪人(nikan满语汉人的意思)一向妄自尊大，却又无甚本事。尼堪民族喜欢吹嘘自己和掩盖自身的缺点，喜欢贬低别的民族，喜欢把过错都推到别人身上，无耻，并且无知。看看尼堪国的社会现状，就知道他们的心态，他们连最起码的对历史应有的正确评价的勇气都没有。这也难怪，他们并不光彩的发展史确实令他们感到自卑。（<a href=\"http://www.mmmca.com/blog_ak87/p/104249.html\">http://www.mmmca.com/blog_ak87/p/104249.html</a>）</p>\n<p>完全排斥性的言词充满种族主义的气味，就是还承认中华一体的言论也同样如此：</p>\n<p>曾几何时我们风光一时，我们随意进出中原如入无人之地，叱诧风云。我们掠夺，征服，乃至强奸，我们快意恩仇饮马江湖直至位居人上……蓦然回首，我们却发现再也不能回到从前了，我们在得到一切的同时也失去了自我，没有自己的语言，文字，文化，乃至于我们几乎每个族人的血统都已不再纯正，几乎都是满蒙汉混血而生。（<a href=\"http://www.manchus.cn/bb/thread-2940-1-1.htm\">http://www.manchus.cn/bb/thread-2940-1-1.htm</a>）</p>\n<p>虽然表现出极端种族主义特征的言说，直接看上去所分布的族群，并不是很多，但也绝不只是在汉族、满族中，就连种族体质和文化特征与汉族差异并不大的壮族中，都产生了一位“大僚民族主义”梁大岭。至于他思维的癫狂性，大家可以自己去网上看看吧。</p>\n<p>也许会有说，我可能过份夸大问题的严重性：因为很可能一是你自己太过敏感，每天没事总在网上搜寻，所以好像就发现了“许多”过激的言论，而对于一般网民来说，自有自己喜欢的去处，不大可能像你那样去到处打探，所以那些帖子的内容虽激烈，但其实际可能影响到的人不会有多少。二是中国正处于社会转型中，社会竞争压力比以前高多了，而在这种情况下，族群、阶级等冲突自然也会有所激化，而那些具有种族主义倾向的言论，不过是冲突中的少数人的极端表现而已，不值得如此大惊小怪。更何况大多数有族裔认同倾向的言论，不过是少数族裔对自己文化和民族的某种合情合理的热爱，更不能与什么种族主义混在一起吧。</p>\n<p>这些批评孤立来看当然是有一定的道理，但就实际情况尤其是就相关的、更普遍的文化氛围来看，恐怕就站不住脚了。首先过激的言论并非个别现象，网民对相关帖子的关注，常常很热烈。这里我先不再举相关例子，本系列后面陆续的文章，将会予以佐证。如果大家没有耐心等待，不妨到王小东博客、铁血论坛、天涯论坛、藏人文化网等地去看看（尽管由于网络管理，有许多帖子已经看不见了，一些论坛的激烈度，表面上也已经降低了）。其次，更重要的是，不在于充满种族排斥性的言论多还是少，而在于它们与其所存在环境的本质主义精神向度的一致，这才是最可怕的。这并非是信口开河，大家不妨看看所有打着族裔旗号的网站、网页或论坛，无论其激烈与否，对于本“民族”的认同有多少是有反省意识的？有几个注意到了族群认同中的本质主义、简单化、绝对论的问题？还可以去看看在众多有关族群问题、民族主义等问题的讨论中，有多少人是真正理性的、不以单纯族裔立场或国家立场发言的？有多少人在或激烈抨击、或洋洋洒洒侃侃而谈时，考虑过其他族裔的感情？尤其是众多主帖后的跟帖，又有几个是说理论事的？</p>\n<p>读那些帖子，会让人感到，似乎每个族群都认为自己是这个国家的被压迫、被歧视的“民族”：不是历史上中国、汉民族对XX少数族裔施行了侵略、压迫与专制，就是现在大汉族主义的阴魂仍然不散；不是赤裸裸地资源掠夺或专制镇压，就是以国家、现代化名义的文化同化、变相的种族灭绝；不仅有大量有关国家、汉族歧视、压制少数民族的抱怨、愤怒，而且汉族被长久歧视与压制的愤懑也不难见到。似乎每个族群都是那样的脆弱、敏感，稍有不顺耳的言论，就群起而攻之，听不得一点批评意见，甚至赞扬。众多少数族裔人士，平常都在讴歌着自己“民族”的辉煌，诉说着自己族群的悲哀，但似乎只要一涉及与汉族（国家）与（某一）少数族裔之间的讨论、争论，他们就立即结成统一战线，群起而攻汉。不仅网上如此，就是在一贯控制严格的期刊杂志上，也在新旧千年交替之际，掀起了中国本土少数族裔文学后殖民批判的浪潮。不仅如此，大家知道本质化、绝对论的族裔民族主义或种族民族主义的杀伤性，绝不可能只是始终朝向族外的，在一些远没有完成所谓“复兴大业”、“独立大业”的人那里，种族纯粹之刃就已经开始“自我分解”了……</p>\n<p>写到这里时，我似乎听见一片指责声向我扑来：你怎么可以这样说话？难道说所有持族裔认同的人或群体，都是偏激的、主张分裂的、否定中华民族认同的？难道众多的文化民族主义的诉求，都是没有道理的？难道所有热爱自己民族的人都是心胸狭隘的？我似乎还看到，我少数族群文学界的那些老朋友们，不解而难过地摇着头：新勇呀，新勇，你怎么能这样欠考虑？难道运用后殖民理论对汉文化中心主义进行批判，就完全没有道理吗？难道你自己就没有这样批判过吗？你怎么可以把我们都划归为文化民族主义者呢？难道你自己也是吗？</p>\n<p>在这一片谴责声中，好不容易鼓起的勇气，面临着严峻的考验。然而，我无法退缩，严峻的现实，也不允许我退缩。我来不及在此对认识和不认识的朋友们做过多解释，我只希望他们认真耐心地读完这个系列的思考，认真地参阅我所列出的相关文献，希望到那时他们或许不再会这样指责、批评我；哪怕依然批评，但相信他们至少能够在批评之余，检讨检讨自己。而我此时还必须接着写下去：朋友们，不管你们对我的分析，有多少看法，有多少不解，我们必须看到，普遍的本质民族主义的思维和单向性的“霸权—抵抗”的“前后殖民主义”言说方式，的的确确造成了一种简单化、本质主义的文化环境，甚至可以套用文革时期的流行语来形容（尤其之于网络而言）：“反是X族反对的，我们就要坚决拥护；反是X族拥护的，我们就要坚决反对”；“亲不亲民族分”，“对不对民族定”。当然，时代毕竟不同了，现在还夹杂了一些“时尚”的词藻：“文化帝国主义”、“文化霸权”、“边缘”、“中心”、“解构”、 “抵抗”……正是这样的氛围，为种族民族主义的猖獗提供了广泛的基础，也使得众多的人自觉或不自觉地加入或被卷入到族裔民族主义、种族民族主义的大潮中，一起将中国引向撕裂之境。</p>\n<p>请看原文：</p>\n<p><a title=\"中国“民族危机”系列思考一_天山姚新勇_新浪博客\" href=\"http://blog.sina.com.cn/s/blog_60f25ed70100k0hd.html\" target=\"_blank\">中国“民族危机”系列思考一_天山姚新勇_新浪博客</a></p>\n","author":176,"categories":[20534],"tags":[10830,15411,12213,12219,8646,12215,12216,19269,12056,8616]}