{"id":81400,"link":"https://chinadigitaltimes.net/chinese/2010/06/地方债务如何畸变？/","date":"2010-06-28T23:00:50Z","modified":"2010-06-29T16:56:10Z","title":"温克坚：地方债务如何畸变？","content":"<p>今年4月份以来，关于地方融资平台负债以及更一般意义上的地方债务的话题热度持续不退。坊间的议论似乎也惊动了决策的局中人， 6月13日，中国政府网公布了《国务院关于加强地方政府融资平台公司管理有关问题的通知》，下称《通知》），要求地方政府和相关部门在年内清查地方融资平台债务，并对融资平台公司进行清理规范。</p>\n<p>根据银监会事先的布置， 6月30日,是银行业金融机构自查清理地方政府融资平台的截止日,地方政府融资平台的规模和风险到底有多大将不再是个谜。但是目前的数据已经足够触目惊心， 地方融资平台的负债总额相当于2009年GDP的21%和当年地方财政收入的210%，地方债务危机阴影已经近在咫尺。</p>\n<p>国家审计署最近向全国人大常委会作的报告也从另一个侧面反映了问题的严重性。审计署的刘家义说，地方政府性债务总体规模较大，特别是2009年的地方债务增长迅速。各地融资平台公司的政府性债务平均占本级债务余额的一半以上。从债务余额与当年可用财力的比率看，省、市本级和西部地区债务风险较为集中，有7个省、10个市和14个县本级超过100％，最高的达364.77％。如果按照正常的经济逻辑，一些地方政府率先破产，更多地方政府连环破产就是一个可以预期的景观。</p>\n<p>不过正如一个网友在我以前的博文评论中指出的，“中国大陆并不存在两种政权，两个政府。地方政府和中央政府都是我国政权的组成部分，只看到两者的区别而忽视两者的统一性来分析问题，得出的结论必然有失偏颇； 地方政府的负债就是政府负债，甚至可以说“地方政府的负债就是中央政府的负债”，因为中央政府是地方政府债务的“最后偿还人”。 从这个角度看，上述提及的地方政府破产状况暂时不会发生。表面看来，中央政府财政实力相当雄厚，2010年中国财政收入有望突破8万亿，短期内不会发生政府债务危机。</p>\n<p>不过，福祸相依， 中国中央政府和地方政府相互绑定的财政体制其实孕育了真正的风险。 上述内部多重套牢的机理，其实不仅金融机构明白，地方政府明白，融资平台的运作者也非常明白。地方政府及其融资平台既然不必严格对债务负责，那么必然鼓励他们超出经济理性的借债行为，相关参与者共谋了道德风险，从而导致了目前地方债务的快速膨胀。</p>\n<p>就根本意义而言，地方融资平台的首要风险就是资源的错配，也就是地方融资平台主导的投资项目本身的效率问题。地方融资平台投资集中的项目之一，是高速铁路，地铁，市政工程，形象工程等等。这些项目和工程，虽然每个都被包装成意义重大， 效益多多的模样，但是实际上大部分并非基于市场本身的需求，而由于责任和风险的不对称分布，同时由于目前的官僚体系管理水平，很多项目就类似凯恩斯主义意义上的挖洞填洞理论，在短期内，可以增加经济活动，拉升GDP, 但是并不会增加经济财富。 根据以往的经验做保守估计，地方政府融资平台中，20%项目可能是没有效率的。如果再加上政府主导的项目中可能隐含的20%腐败成本， 预计到2012年前10万亿的地方融资平台规模中就可能导致4万亿的直接经济损失。</p>\n<p>前面提到的中国政府整体上的财政汲取能力虽然强大，但是并不意味着相应的财政支付能力的灵活度。事实上，由于政府过度介入经济和社会事务管理，因此必需豢养庞大的官僚体系，很多地方财政支出已经沦为吃饭财政，根本没有余力来偿付新的债务。同时总体上，政府的教育，医疗，社保，养老等民生性支出压力增加，一些非常规支出，比如维稳经费等等的暴涨，使得财政支出压力已经接近极限。2009年和2010年中央财政的赤字安排，都接近法律允许的边界， 就充分体现了这个压力。因此上述4万亿潜在损失，如果仅仅由政府来埋单，那绝不会轻松。</p>\n<p>我们可以通过一些机构收集的经济数据来进一步分析。</p>\n<p>根据来自全国120个城市平台债务的调查，仅10%可以完全靠项目现金流作为第一还款来源，其他90%左右的贷款都需要土地开发权、地方政府财政安排等第二还款来源作为支持。以2009年的土地销售收入来偿还这7.38万亿元债务，需要6.15年；以2008年的土地销售收入来偿还，需要14.76年，而这还不包括债务利息和未来两年平台余额要达到自然增长的峰值。  （来源：刘煜辉博客）</p>\n<p>而事实上，土地销售收入的绝大部分是不可能用来偿付债务的。2009年地方政府性基金本级收入达到1.58万亿元,其中土地出让金1.40万亿元2009年,地方政府性基金支出了1.43万亿元,这其中包括了征地拆迁补偿以及补助征地农民、破产或改制国有企业土地收入用于职工安置等。去年一年该基金的结余仅有1800亿元。8万亿规模的债务利息保守估计就是4千亿，因此，在巨额债务面前，地方政府甚至没有能力偿付利息。</p>\n<p>当然，地方政府没有能力偿付利息，并不意味着债务黑洞会快速引爆。在中国目前的政经体制下，地方政府和金融机构都是体制的部分，大家相互是一家，因此虽然金融机构和地方融资平台之间会有摩擦，会有博弈，但是不会真正兵戎相见。通过政治压力进行压力移转，银行将被迫为地方债务展期，或者提供新的贷款来帮助地方政府偿付利息， 以便延缓债务危机的爆发，大概是一个普遍的选择。 哪怕一些地方融资平台破产，银行也无法进行有效追索，不至于让地方政府破产。</p>\n<p>巨额的地方债务问题可以被遮蔽，可以被延期，但是地方债务所包含的财富损失总是需要埋单的，那么理论上政府有哪些可能的解决路径呢？ 其实太阳底下没有新鲜事，无非就是紧缩开支、资产变现，财政体制改革，加税和通货膨胀等方法。</p>\n<p>在目前大政府架构下，紧缩开支看起来不太现实。事实上，既有财政支出刚性化，而民生支出，维稳支出等项目不断增长，总体财政支出有增无减。</p>\n<p>资产变现肯定是一个重要工具。现在地方政府手头掌握的最有价值的资产就是土地，很多政府融资平台就是依靠土地权益的抵押，获得金融体系的巨额信贷的。但是中国目前的土地政策扭曲了土地市场，使得土地资产泡沫化。而地方政府大规模供应土地的压力，可能刺破这个泡沫，从而让地方政府依靠土地套现的希望落空。另外一方面，最近数年的土地资产泡沫化导致房价畸高，抑制了有效需求，再加上不断摇摆的房地产调控政策，使得对土地的需求快速减少，地方政府因而处在一个非常尴尬的地步。而从经济社会的视角来看，由于民众权利意识增长，拆迁成本上升，地方政府从卖地所获得的利润已经下降，要单纯依靠土地资产变现来偿付地方债务，已经是一个破绽百出的故事。</p>\n<p>政府还有一个选择是把部分政府项目私有化，社会化。对于那些项目具备合理性，有稳定预期收益的工程项目，这自然是不错的选择。但是2009年以来的政府投资工程，很多是类似在长城上贴瓷砖的形象工程，通过私有化和社会化的方式，不可能对称其内含的风险和损失。</p>\n<p>对于中央政府来说，还有一个招数是，改革目前的财政体制，分散风险，使得地方财政有更多的自主权和偿债权，从而形成一个多中心的架构来分别偿还债务。压力倒逼下的制度变迁，是中国最近三十年改革的基本逻辑。同时社会对财政体制改革有很多呼吁，因此这种变革的可能性是存在的。通过财政体制改革，增加地方自治权，中央政府和地方政府财权和事权配置合理化，同时加强权力监管，约束地方融资平台的道德风险，有助于地方政府的信用竞争，清空地方治理走向溃烂的官僚机构。长期来看，这不失为一个重要的制度变迁。 但是目前的社会政治压力下，制度变迁已经不可能单兵突进，而必须配合其他相关的制度架构同步推进，才有可能。遗憾的是，我们看不到决策层推动如此重大制度变革的政治意愿。当然，这方面的变化迹象值得观察。</p>\n<p>如果上述路径还是可能性的话，有一些间接的转移政府债务的方式已经早已隐蔽潜行。比如通过对金融体系的管制，尤其是超低利率控制，变相剥夺了公众巨额储蓄资产的升值机会，金融机构可以获得超额的利差，以此来对冲金融体系结构性的坏账。低利率也显著降低了地方政府债务的真实水平。</p>\n<p>当然，利率管制式的债务对冲是一种挤牙膏式的作法，效果比较缓慢。对中国当下经济形势有了解的朋友，可以感受到当局正在采取的更直接的方式，那就是向经济体大量的投放货币，这既是地方债务的成因，而货币投放导致的通货膨胀也是降低债务负担的一种有效手段。当然通货膨胀往往是饮鸩止渴， 为了降低其负面效果，当局的应对措施是通过行政干预，人为控制CPI幅度，以此来麻痹公众，从而也自我麻痹。 因此，某种意义上，我们正深深的陷入到一种具有中国特色的通货膨胀，在不知不觉中，公众的财富被静悄悄的掠夺。 但是这种瞒天过海的冒险，是不可持续的。那种以为可以轻易蒙蔽公众的想法多是自欺欺人，很快，公众将会发觉这种肮脏的游戏，并以他们的方式进行加倍的报复。更多的社会不满，更激烈的政治抗议，将是不可避免的。2010年以来诸多的群体性事件，包括最近发端于南方并不断蔓延的罢工潮，都可以部分的归因于通货膨胀引发的生存压力。最近两年巨量的货币投放，有可能化成通胀的滔滔洪水，在淹没巨额债务的同时，冲垮正常的经济社会秩序。</p>\n<p>因此，简单的说， 目前地方政府巨额负债问题正在逐渐逼近，而短期之内，无论当局采取哪些政策组合， 都无法有效解决，中长期而言，地方政府债务恶性畸变将是我们不得不面对的应对经济危机政策的遗产。</p>\n<p>2010-6-28</p>\n<p>More here:<br />\n<a title=\"地方债务如何畸变？\" href=\"http://winkjames.blog.163.com/blog/static/16125882201052803248382\" target=\"_blank\">地方债务如何畸变？</a></p>\n","author":138,"categories":[20534],"tags":[12236,19254,12096,12237]}