{"id":81447,"link":"https://chinadigitaltimes.net/chinese/2010/06/8万亿财政收入应注入更多福祉和正义/","date":"2010-06-29T07:14:18Z","modified":"2010-06-29T07:14:18Z","title":"8万亿财政收入应注入更多福祉和正义","content":"<p>今年前五个月，中国经济总体表现可以打一个A+以上的分数，在经济保持全球第一高速增长的同时，物价等其他指标体征也没有出现恶化的态势。特别是政府财政收入与国企的利润增长幅度惊人。前5个月，国企累计实现利润7492.9亿元，同比增长了65.8%，而全国财政收入35470亿元，比去年同期增加8362亿元，增长30.8%，比2009年前半年的收入还要多2000亿。 不可否认，前五个月全国财政收入和国企利润的高增长一方面是今年的经济增长攸关，投资、外贸和国内消费三驾马车同时发力，另一方面，和去年前五月份的基数较低有很大的关系。2009年前5月份，整体经济正处于金融危机最凶险的关头，导致各项指标基数偏低，考虑到2009年下半年整体经济的复苏态势明显，这种基数效应将逐渐消失，但即使如此，按照最保守的估计，后7个月财政收入月均增长10%没有大的问题，这意味着，全国财政收入将达到创纪录的8万亿以上，以绝对值计算，将成为仅次于美国的第二财政收入大国。 同时，考虑到“财政收入”一般指包括税收收入在内的政府的预算内收入，而除了预算内的收入之外，政府的收入还包括预算外收入、社会保障基金收入以及各级政府及其部门以各种名义向企业和个人收取的没有纳入预算内和预算外管理的制度外收入等。如果将政府的全部收入计算在内，则2010年我国政府的全部收入肯定超过10万亿，，保守估计将达到GDP的35%以上，与美国等发达国家的政府收入水平相当。 如果简单地看财政收入与GDP的比例，尽管我国改革开放30年来财政收入增长很快，远高于GDP增长和居民收入增长的速度，但如果和美国等发达国家相比，特别是与北欧等高福利国家相比，我国政府收入占GDP的比重其实还是有一定的差距。但尽管如此，如果将包括预算外收入等政府所有的收入全部计算，这个比例目前基本和发达国家持平。将政府的全部收入计算在内可以说明，按照国际标准计算的我国宏观税负相对较低的情况下，为什么中国的税收痛苦指数却高居全球前列，因为政府的财政收入除了税收等预算内的，还有大量的预算外的收入，包括土地出让金等，总体税负水平相对于经济发展阶段偏高。 就政府收入的规模而论，问题的关键并不在于国民财富的大蛋糕中，政府拿走了多少钱，而是政府拿走的这些钱的用途究竟如何。我们看到，包括美国在内的发达国家的政府支出的绝大部分用于居民的社会保障，而中国政府支出中，行政管理费用所占比例远远高于发达国家。即使以2006年为例，我国政府的行政管理支出占财政支出的比重高达18.73%，而同期日本的行政管理支出比重是2.38%，英国为4.19%，韩国为5.06%，法国为6.5%，加拿大为7.1%，而美国最高，也只有9.9%。近年来，经济建设费比重不断下降，更多的财政资金流向行政管理费，行政管理费用的增长速度超过了其他费用的增长速度。另外，加之我国的财政资金相当一部分投入基础设施建设，在教育、社会保障、医疗等民生领域财政资金供给严重不足。这就使得我国政府的收入比例和美国等发达国家相当的情况下，居民对于政府收入的感受却远远不同于发达国家的主要原因。 就此而论，站在国民财富分配的角度，我国“国”与“民”之间收入分配的最大症结，除了政府收入增长过快，在国民收入分配的大蛋糕中，政府切割的比例太多之外，更重要的是，政府收入和支出的结构存在很大的问题。就收入结构而论，政府的收入除了税收收入之外，还存在着大量的预算外收入，因此，必须规范政府的收入来源，将政府的所有收入都纳入预算内；就政府的支出而言，近年来在民生等领域，政府加大了投入的力度，但在行政管理费用，以及一直不对外敢开的“三公费用”方面的支出非常庞大，再加上预算的不公开和不透明，使得政府在社会保障和民生等领域的支出和发达国家比较依然有不小的距离。 经济学的鼻祖斯密曾经一针见血地指出：“一个民主的政府比一个专制的政府更花钱。”对于现代政府而言，其在国民收入中所占的比重越来越大，但问题的关键是，如果政府不将绝大部分的收入用于民生和福利，则政府的收入显然缺乏公平和正义的要素。这对于即将成为全球第二大财政大国的中国而言，更是具有深远的现实意义。在2009年“两会”后的记者招待会上，温总理曾经语重心长地指出：“一个国家的财政史是惊心动魄的。如果你读它，会从中看到不仅是经济的发展，而且是社会的结构和公平正义。”可谓一语中的，在这个意义上，如何将政府的收入更多体现“来自于民，用之于民”，的确是中国公共财政的大话题。 记录激动时刻，赢取超级大奖！点击链接，和我一起参加“2010：我的世界杯Blog日志”活动！</p>\n<p>Continue reading here:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_558acfe80100krky.html\" title=\"8万亿财政收入应注入更多福祉和正义\">8万亿财政收入应注入更多福祉和正义</a></p>\n","author":176,"categories":[9203],"tags":[]}