{"id":81483,"link":"https://chinadigitaltimes.net/chinese/2010/06/刘晓原：信访办里的杀人事件/","date":"2010-06-29T19:39:53Z","modified":"2010-06-29T22:16:59Z","title":"刘晓原：信访办里的杀人事件","content":"<p>点评：信访干部被上访人杀死，这样的人间悲剧曾发生过多起。这起凶杀案件，直接凶手是于贵双，但逼他走上绝路的间接“凶手”又会是谁呢？</p>\n<p><strong>上访男子杀害信访干部留遗书称被逼上绝路</strong><br />\n<strong>信访办里的杀人事件</strong></p>\n<p>在万人左右的带岭，像于贵双这样的老上访户有20多人，其中有六七个因“无理访”和“扰乱公共秩序”被劳动教养</p>\n<p>《瞭望东方周刊》记者王立三 | 黑龙江伊春报道</p>\n<p>这个夏天异常闷热。</p>\n<p>6月8日，于贵双打算再次到伊春市带岭区信访办讨要换季衣服，这次和以往不同，他怀里揣着两天前买来的剔骨刀。在他看来，能不能从信访办讨来衣服已经是另外一码事了。</p>\n<p>一周前，也就是5月31日，于贵双就曾到过信访办要换季的衣服，信访办人告诉他“再等几天”，养老院的室友李平告诉《瞭望东方周刊》：“他回来后挺生气，我说我这里有个白T恤衫，你穿吧。”于用沉默拒绝了室友的好意，“啥也没说。”</p>\n<p>事发当天早晨，于贵双平静地在带岭养老院吃完最后一餐饭，在门前的台阶上抽了几根烟，就去信访办了。带岭区信访办设在区政府楼左面约200米的平房里，与政府楼中间隔着区实验幼儿园。</p>\n<p>血案就发生在信访办。</p>\n<p><strong>犯罪嫌疑人自杀了，案子也破了</strong></p>\n<p>8时10分左右，于贵双到了信访办。</p>\n<p>带岭区政府向上级伊春市政府的情况汇报显示，于贵双到了信访办主任董丽杰办公室后，董说：“去年都给你衣服了，你都整哪去了，你回养老院找找。”信访干部魏广春走进董的办公室问于贵双：“你又来干啥？”董接话茬说：“他来要衣服。”魏说：“等我回家看看，给你找几件。”说完魏广春就回自己办公室背题，为了参加区里党的知识竞赛。</p>\n<p>于贵双很不高兴，不善言语的他默默地坐在主任办公室吸烟，其间董接待过其他几名上访者，有老上访户陈庆霞到信访办“要钱买药”，陈庆霞坐着轮椅进出不方便，便在信访办大门口，让护理人员进去找领导。魏广春出来气呼呼地说：“你怎么又来了，我把你轮椅砸了，看你还怎么来？”陈还击说：“你砸吧，砸了看谁给我买？”</p>\n<p>董丽杰要从办公室出去，于贵双说“累”要留在她的办公室休息，董从办公室出来，在大门外打电话。</p>\n<p>接下来的事情显得突然和难以置信，没有人能说清楚原本平静的于贵双为何忽然“情绪激动”。带岭区政府给伊春市政府的汇报材料称：在屋里抽烟的于贵双情绪激动，扬言大骂：“你们他妈的信访办，要是不给我把事整好我就全整死你们。”听到于贵双吵闹，魏广春就到董办公室叫于：“于贵双来到我这屋，有啥困难和我说。”魏由此把于领到自己的办公室。</p>\n<p>魏广春和于贵双在办公室里谈了什么，已不可知。可以想见的是，8时50分左右，于贵双抽出一把20厘米左右的尖刀，笔直地向魏的右肋猛扎下去，尖刀穿过肋骨，刺进肺部。</p>\n<p>魏广春办公室里“哎呀妈呀”的惊呼声起，信访办工作人员关淑芹和夏令凡看见于贵双右手拎一把刀跑出去，魏广春右手捂着右肋部从屋里追出来，魏广春说：“他给我一刀。”魏嘴里还喊“董姐，董姐”，董丽杰回忆说，“小魏可能怕他拿刀砍我。”跑出20余步，出了信访办的屋门，魏嘴里流血，摔倒在地。</p>\n<p>董丽杰拨打110报警。</p>\n<p>众人在慌乱中，将魏广春送至数百米外的带岭区医院抢救。9时15分，魏广春因肺部破裂致急性失血死亡。</p>\n<p>于贵双拎着尖刀逃遁。带岭区公安局刑警大队大队长王强告诉本刊记者，他们接到报警后紧急抓捕于贵双，大约40分钟后，一个派出所所长在永翠河旁发现于贵双，估计是他服毒后想往河里走，“发现他的时候，浑身比较脏，口吐白沫，不能说话，神志不清，送到医院抢救无效死亡。”</p>\n<p>9时55分，于贵双身亡。“案子立了，犯罪嫌疑人自杀，这个案子也就破了，结案了。”王强告诉本刊记者。</p>\n<p><strong>多次进京上访后被劳教</strong></p>\n<p>万人左右的带岭小镇，很多人知道于贵双的事情：2000年，于贵双在带岭区春林药店给患轻微脑血栓的妻子魏振凤买了20支灯盏花素注射液，带回家由村医给妻子静脉注射，魏振凤注射8支后出现头疼、头晕、呼吸困难，瘫痪在床。于贵双的儿子于彪告诉本刊记者：“春林药店的药在仓库放着冻了，当时春林药店赔了5000块钱，说是先看病，后来就不管了。”</p>\n<p>“如果春林药店的药没问题，为什么当初要赔钱？”<br />\n于贵双把药品拿到黑龙江省伊春市药品检验所，检验所检测报告描述，药品为“黄色浑浊液体，溶液中有颗粒状物，振摇不溶解”，结论为“不符合《卫生部药品标准》”中的相关规定。</p>\n<p>于贵双凭着检验报告把春林药店告上法庭。给于贵双打击更深的是，2004年2月14日他的妻子魏振凤离世。</p>\n<p>那万林和于贵双是在上访过程中认识的，他们“关系不错”。他告诉《瞭望东方周刊》：“于贵双告诉我，春林药店的老板说，有能耐你就告我，我有10万或20万元能摆平。于一起诉，一审在带岭法院，败诉；二审在伊春法院，败诉；他不服啊，从那以后就一直告。”</p>\n<p>于贵双固执地认为，妻子的死就是春林药店的“假药”造成的，法院以“没有足够的证据证明魏振凤的死和春林药店所售药品存在必然因果联系”的判决就是贪赃枉法。于贵双上访反映的问题也逐渐扩大，由开始的和春林药店的医疗纠纷，到后来的直接状告此案审理的审判长。</p>\n<p>于贵双在申诉材料上称：妻子魏振凤死亡后，尸体被带岭局(带岭林业实验局，也是带岭区政府，两者实行政企合一体制)强制火化，未见妻子最后一面的他被局领导直接通知到“胜利火化场领骨灰”。</p>\n<p>作为上访者，于贵双觉得自己连连碰壁。在行凶后写给儿子的遗书中他愤愤不平，“为了你妈，我怎么上访也不赢……记住你妈死得太惨。”</p>\n<p>和众多访民一样，于贵双把希望寄托在北京，先后五次进京到相关部门上访。</p>\n<p>带岭区政府向《瞭望东方周刊》提供的情况报告记录：2006年4月，于贵双进京“告洋状”，被北京市公安局朝阳分局治安拘留5天，带岭区派专人将其从北京强制带回，公安机关对其进行了诫免谈话并记录在案，法院也对其进行法律方面的宣传教育，引导他到省高院进行申诉。省高院做出无理访的结论后，于贵双不服，于2007年6月24日继续进京到国务院、国家信访局、全国人大信访办、最高法院信访办上访，接回后因扰乱社会公共秩序被行政拘留，同时鉴于于贵双的违法事实清楚，证据确实，根据国务院转发的公安部《劳动教养试行办法》第十条第四款之规定，依法对于贵双劳动教养，时间从2007年7月至2009年1月。</p>\n<p><strong>遗书称杀人是“没办法”</strong></p>\n<p>从劳教所出来后，于贵双身无一物，在血案发生后，他在养老院的惟一财产就是一辆半旧的自行车。那万林告诉本刊记者：“从劳教所回来以后他没地方去，就去带岭区政府门口呆着，一直没地方去，没地方吃饭。”</p>\n<p>2009年1月6日，于贵双住进区里的养老院。属于“政府安排的”，所谓安排，就是不用缴纳每月150元的管理费，吃饭也由民政局解决。养老院院长王崇民告诉《瞭望东方周刊》：“就一个空儿人，什么都没有，床铺被子都是我们给准备的。政府说先放你这吧，这一放就一年多。”院长看不惯他不讲卫生，评价他“不咋地”，给人印象不好，太闷，太埋汰，“一天抽两盒烟，随地吐痰，招人烦。”</p>\n<p>于贵双被安置在一楼进门靠近值班室的116房间，挨着门的一个位置。“他白天都不在，就是晚上回来睡个觉。”王崇民说，他的事情一起住的人也从不打听。</p>\n<p>住在养老院里的人说，于贵双患过一次白内障，总是用手托着左面的眼眶，说头疼。他还患过一次脑血栓，走起路来不是很稳当，但不仔细看也看不出来。平时沉默寡言，几乎没有朋友，他和同住养老院里的小舅子关系都不是很好。每天两包廉价香烟，大家会看到他坐在养老院的台阶上一根接一根地抽烟。</p>\n<p>带岭区的一位民政官员向本刊记者透露：“在他身上花费7000多元，两次住院费用还有8000多，钱都是民政掏的。”</p>\n<p>谁也不知道于贵双的血腥计划什么时候在脑子里勾勒完成，一切都无征兆。他偶尔会在市场上买些辣椒，花上一两元钱，求附近小饭店的厨师用油炸一下，“辣椒油”是用来下饭的。他每天还会喝点儿酒，“喝不多，就一水杯盖。”谁也不知道他什么时候买了那把“一刀两命”的剔骨刀，和他一起住的两个人都不知道。</p>\n<p>4月份，和于贵双较熟悉的上访者张强(化名)回到带岭，于连续两天赶去探望。张强问于现在怎么样，于告诉张：现在政府下话了，养老院有好菜不让他吃了；有病也不给看；眼睛现在看什么也看不清，胳膊腿不好使。于贵双向张父要咸菜，拿了半塑料袋咸菜疙瘩唉声叹气地走了。</p>\n<p>而半年前开始，于已经坚持每周和养老院的十几个教友去教堂做“礼拜”，血案发生后，教友评价说，“他心不诚，要是心诚，就不会去杀人。”</p>\n<p>没有人能说清楚，仇恨如何在于贵双心中堆积。杀人后，他遗书上解释自己的血腥行为是“没办法”，“是带岭信访办，沈局长党委于书记逼我走上了绝路。”</p>\n<p><strong>“他也解决不了问题，杀他干什么”</strong></p>\n<p>悲剧的另一端是另一个支离破碎的家庭。6月12日，“被无理上访人行刺”离世的魏广春追悼会在殡仪馆举行，国家信访局、黑龙江省信访局、伊春市信访局均派人参加，还有省、市、区里的领导和单位同事及好友，共几百人参加。众多家属悲伤难抑，魏广春的老母亲哭喊至昏厥。</p>\n<p>魏广春的哥哥魏广慧追忆自己的同胞兄弟，他告诉本刊记者：“广春脾气不很好，偶尔有些急躁，周末的时候兄弟姐妹三个都会到母亲那边。兄弟妹夫之间会喝几杯，他妻子没有工作，有一个六岁的男孩。”</p>\n<p>孩子还不知道父亲已经不在人世，会问大人：爸爸是不是去北京出差去了？那什么时候回来？大人们相顾凄然，无言以对。</p>\n<p>对于弟弟的死，魏广慧说他恨于贵双，“他也解决不了啥问题，你杀他干什么？”同时，魏广慧认为，“在小小的带岭，能有这么高层面的领导关心这个事，善后处理也算满意。”魏广慧找了台摄像机，将追悼会和葬礼过程录下，“将来孩子长大要知道，他爸爸是怎么死的。”</p>\n<p>追悼会举行的同一天，于贵双的儿子于彪买了一块260元的廉价墓碑，将父母的骨灰合葬在南山上。</p>\n<p>连年上访让于贵双的家庭难以负重，他的大姐告诉本刊记者：“他妻子死后，为了上访，他把房子卖了1200元钱，一大部分土地也顶账了。一个儿子、一个女儿在外面打工。”死后的于贵双还留下了近六万元债务。</p>\n<p>谈起父亲的往事，于贵双在北京打工的儿子于彪告诉本刊记者：在劳教所的时候回来看过他一次，平时也会通电话，他会说在里面“吃的不好，累”，于贵双时常还会用轻松的口气告诉儿子，说官司快赢了。</p>\n<p>“有了钱他就会去上访，没有钱他就向儿女要，我们会存给他。这些年也说不清有多少了。”于彪说。</p>\n<p><strong>小问题被拖成了大事件</strong></p>\n<p>知情者向《瞭望东方周刊》透露，整个伊春地区涉及信访而被劳动教养的在百人以上，在万人左右的带岭，像于贵双这样的老上访户有20多人，其中有六七个因“无理访”和“扰乱公共秩序”被劳动教养，有1人获刑。</p>\n<p>老上访户陈庆霞的信访经历堪称典型。陈庆霞告诉《瞭望东方周刊》，在2003年“非典”时期，自己患有“心因性反应”的丈夫因为把因“非典”设的路障的一个木头杆锯断拿回家，把牌子踩碎，被警察拘留后劳教，丈夫因此精神病发作，在为丈夫上访过程中，因为地方人员截访，致使当时11岁的孩子在北京走失，至今下落不明，“而致使孩子丢失的责任人没受到处罚不说，还升迁了。”</p>\n<p>在陈庆霞多次上访过程中，法院判决撤销对其丈夫的劳动教养，国家赔偿700余元。行政机关作出“办理此案警察被责令作出深刻检查，一年内不许评优的处罚”。然而，陈庆霞在信访过程中因被拦截而丢失的孩子却至今音讯全无，坐着轮椅的陈庆霞喃喃自语，“我就要我的孩子。”</p>\n<p>一位基层官员告诉本刊记者，“她的事情神仙都解决不了。”如今，民政局雇了四个职工，每人每月380元，轮流护理瘫痪的陈庆霞。吃饭在外面小饭店预定，吃药和购买生活用品都是政府出，“手纸都向他们要钱买。”</p>\n<p>带岭区养老院院长王崇民告诉本刊记者：“没招，你不给，他抬屁股就去北京。国家就这样，一个电话打到黑龙江，黑龙江再打到伊春，必须接回来。你就接回来，没招，不接还不行。”</p>\n<p>一位政府官员直陈政府在信访问题上的弊端，有的时候群众需要的只是一个态度，拖来拖去不解决，矛盾就逐渐积累下来，“本来几块砖，几袋水泥能解决的问题，现在一栋房子，一栋楼都解决不了了。”</p>\n<p>血案发生后，黑龙江省政府派员至伊春市带岭区调处此事，在伊春市各区信访系统参加的会议上，明确了基础设施较差的信访办上一批监控设备和建设隔离式接待窗口，还再次明确信访办化解矛盾的服务宗旨。■</p>\n<p>请看原文：<br />\n<a title=\"信访办里的杀人事件\" href=\"http://blog.sina.com.cn/s/blog_49daf0ea0100jl1e.html\" target=\"_blank\">信访办里的杀人事件</a></p>\n","author":176,"categories":[20534],"tags":[9085,9623,12155,9540,11920]}