{"id":81503,"link":"https://chinadigitaltimes.net/chinese/2010/06/王思想家：“朝鲜精神”的本质是“奴才加暴民”/","date":"2010-06-29T19:00:32Z","modified":"2010-06-30T01:44:36Z","title":"王思想家：“朝鲜精神”的本质是“奴才加暴民”","content":"<div>\n<p><span> 朝鲜成了本次南非世界杯的一场闹剧。闹剧的主演是两部分人，朝鲜队在台上表演，某些中国人在台下表演。</span></p>\n<p><span> 序幕是巴西人设计的。巴西队很懒散地只进了朝鲜两个球。终场前又懒散地让朝鲜人进了一个球，巴西人没当回事。可是这边的朝鲜人、中国人就被这个进球给欺骗了。“朝鲜精神”的说法开始传诵，主体思想开始放出金灿灿的光芒，“金正日用隐型手机亲自指挥”的说法也登台了。</span></p>\n<p><span> 朝鲜队员郑大世在赛前仪式时痛哭流涕，被某些中国人解读为爱国主义的体现，称之为“本届世界杯最令人难忘的时刻”，“感动了全世界球迷”。但郑大世自己说，他之所以泪流满面，是因为能够与巴西这样伟大的球队比赛。这一点，郑大世还算是老实，但对于某些人则是泄了气。</span></p>\n<p><span> 第二场，葡萄牙人有点不像话，本来嘛，稍微进三五个球就算了，结果居然是搞人家个</span><span>7</span><span>：</span><span>0</span><span>，分明是这个帝国主义国家对朝鲜精神的蔑视。</span></p>\n<p><span> 第三场输球，输得干脆，我以为，“朝鲜精神”烟销云散了。因为，照那些人的逻辑，小输巴西体现了主体思想的光辉，那么，</span><span>0</span><span>：</span><span>7</span><span>和</span><span>0</span><span>：</span><span>3</span><span>岂不是证明了主体思想的破产？</span></p>\n<p><span> 然而，某些人的愚蠢超出想象。孔庆东等人居然还试图给破烂不堪的“朝鲜精神”缝缝补补，说什么输了也光荣。于是我们明白了，朝鲜精神不过是剽窃了刘胡兰精神，生得伟大，输得光荣。</span></p>\n<p><span> 看到寒风中吹过一朵花，赶紧命名为所谓“朝鲜精神”。某些人妄图歌颂“美丽的凋谢”，结果发现那花原来是纸做的。纸上的字清晰可见：“首长伟大，我们听话；首长满意了，我们就高兴”。这就是朝鲜精神的主要内容。“主子面前是奴才，主子之外是暴民”，地球上一种叫“狗”的生物也具备这种特性。</span></p>\n<p><span> 扒开这朵纸花，可以看到朝鲜精神的实质：“奴才加暴民”。面对首长，一副奴才相；面对其他奴才或者国际友人，要横眉冷对，把一切坏事的源头都追溯到“帝国主义亡我之心不死”。</span></p>\n<p><span> 知道了“朝鲜精神”的内容、实质，还要知道使用方法，说明书上写着</span><span>4</span><span>个字：灵活运用。朝鲜成绩好了，就说是朝鲜精神在起作用；输了，就说不要把体育给政治化，不能否定朝鲜精神。这也难怪，朝鲜精神本来就是变魔术变出来的，现在继续变花样，也正常。</span></p>\n<p><span> 人要愚蠢到什么程度，才能去吹嘘“朝鲜精神”？</span></p>\n<p><span> 人要坏的什么程度，才能想出“向朝鲜学习”这么恶毒的策略？</span></p>\n<p><span> 追捧朝鲜精神的，固然是思想白痴；笑话朝鲜的人中间，又有几个是清醒的？想过我们跟朝鲜有多大区别吗？甚至，人家朝鲜人至少能住得上“公家”赏的房子呢，而我们中国的“廉租房”，成了公权力“寻租”的房子，成了“权租房”。</span></p>\n<p><span> “朝鲜精神”，是朝鲜人的伟哥，是中国人的麻醉剂。中国人时常把朝鲜精神挂嘴边，实际上是自我安慰：这个世界上还有比我们更差的；提的次数多了，朝鲜精神就在中国升华为“大国崛起”精神了。虽然我们上不起学，看不起病，更买不起房，但我们有“大国崛起”呀，这种精神是能当饭吃、当房子住的。</span></p>\n<p><span> 而我显然没有很好地享用“大国崛起”这个伟哥或者麻醉剂，亏大了。我只希望我们的孩子不被万恶的应试教育折磨，我们的父母能看得起病，我们老百姓能居者有其屋；闲暇时刻，打点小麻将，不会被抓赌罚款；晚上跟老婆看看仓井空，不会被英勇的公安破门而入，闯到我家里来扫黄；希望每个公民既然长了嘴，就可以发发牢骚，而不会被弄个“诽谤罪”什么的……</span></p>\n<p><span> 如果大国崛起的标准是政府收了多少税，而不是公民的自由与幸福，那么，撅不撅起都扯淡；撅得越高，可能公民越不幸福。</span></p>\n</div>\n<p>请看原文：<br />\n<a title=\"“朝鲜精神”的本质是“奴才加暴民”\" href=\"http://wangxiaoyang2009.blog.sohu.com/155620546.html\" target=\"_blank\">“朝鲜精神”的本质是“奴才加暴民”</a></p>\n","author":176,"categories":[20534],"tags":[11342,13460,8843,8634,12001]}