{"id":81613,"link":"https://chinadigitaltimes.net/chinese/2010/06/作弊-考试-以及-其它/","date":"2010-06-30T01:15:13Z","modified":"2010-06-30T01:15:13Z","title":"作弊 考试 以及 其它","content":"<p>既然一大堆学生准备毕业，那就同时意味着考试季即将到来。昨儿接到学校电话，作为班主任，要准备监考了。这是俺们学校的规矩，班上同学考试，班主任要陪考的。哈哈。 正好是前天，我在校内上看到一篇讲如何作弊的文章，洋洋洒洒数千字，其中甚至还提到什么坐在窗边可以利用光线让老师看不清自己在作弊的方法。很明显的一点就是，写作者没有监过考。站在讲台上，基本上可以用“一览无遗”来形容，没什么看不见的，只有想不想看见的。 另外一招够狠的方式就是在最后一排站着。考场里东张西望的同学是很多的，但很少有人敢频频转头向后望去的。这种做法有点“达摩克利斯之剑”的味道，震慑力相当强。在一些要求极严的考试中，三个监考老师一般都是这样布局：两个走来走去，一个最后一排站着。 说到作弊这个事，我私下里以为，今天的中国大学生没有不作弊的。当然，这个包括帮助别人作弊的。我大学读书的时候，也经常作弊，有些课学得比较好，就帮助别人作弊。这其实是一个“群体压力”，自己不作弊或可为之，但不帮人作弊就有些“不尽情理”，在同学中间是要被排斥的。事实上，虽然这属于诚信的问题，但很少有人会真得把这个和诚信挂起钩来。 无论是我做学生的时候，还是今天做老师，我对大陆的教育制度是不太以为然的。06年我签下和学校的合同之时，我就给自己立下了一个三不主义：不点名，不考试，不挂科。这不是不负责任的做法，正相反的是，我自有我的道理。 先说点名这档子事。我很难相信点名是为了学生好的动机，在我看来，更多无非就是照顾老师自己的面子罢了：讲台上一站，底下就两三只小猫，情何以堪。这方面，我的一个姨父给我留下了深刻的印象，他是我当年大学时代的英语教师。在班上大多数人都过了六级之后，很少有人去上英文课。他照讲不误，从来不当回事。这种气度，我二十岁出头的时候，就深深羡慕之。 站在讲台上的老师其实是一种很职业化的行为，学生付钱，老师就在讲台上交货。结果这个买家不想要，人要充大方，你这个卖家就没必要死活拖买家来吧。我后来去香港读研的时候就绝不旷课，因为我计算过，一堂课差不多要千把块钱，于是就算要睡觉我也得去课堂里睡，不然太亏。 再说考试。我所谓的“不考试”就是指不闭卷考试，因为我一向认为开卷考试不算什么考试。要不是学校有规矩，我真希望是带回宿舍里自己考自己去。在互联网这个时代，读到大学这个份上，记忆力不是最重要的。闭卷考试考的就是个记忆力，你花了大半天的时间，其实将来一分钟百度的事，又何苦？ 还是说到我读研，传播学基础理论这门课，老师就开卷到不能再开卷。他出了七八道题，并告诉我们，最后考试考其中的五题。这些题目全都是小论文式的题目，他允许我们事先自个儿做好，然后带到考场里，照抄便是。学校有规矩考试是必须的，但如何考法可以变通。说句心里话，我很感激这场考试：先是东找资料西找资料地写了七八篇小论文，然后考场里还拿着笔亲手抄一遍，这种对知识的巩固，远远超过在那里背诵。 其实，出开卷题目的考卷比出闭卷的难。闭卷题目考的就是个记忆，故而拿着教科书或参考书，找两段话，挖掉一点关键字眼，就是一道题了。但开卷考很难。比如说，出一道“议程设置”的题目，闭卷考无非就是简述议程设置的要点之类，但开卷考这么出显然有点傻冒。怎么让学生抄不到但又能帮助到ta做复习巩固，老师是要花很多心思的。 最后说这个不挂科。这其实是被逼出来的。我记得06年我知道可以进大学时，有一位人大的前辈来香港，在老爸的引见下见了一面。这位老前辈传授我几条做老师的经验心得，第一条就是：不要得罪学生。这句话有两层意思。第一层意思是今天中国高等教育体系里有所谓学生给老师打分的制度，你成天神捕，弄得自己教评分很低甚至不及格，是很惨的事。 第二层意思则更深远，老师其实是靠学生抬起来的，特别是所谓的名师。至圣先人孔子也是靠他学生抬出来的。老师也是人，也有七情六欲，今天不挂你的科，就是给自己留个方便之门。这是一种人情世故，不得不为之罢了。 说到自己内心，我是蛮欣赏宽进严出的方式的。你想上大学？给钱就行，最多就是要求会考及格。但你想毕业？对不起，本校如期毕业的比率是50%。只有在这种情况下，挂科才有意义。但我们今天进来的门槛就是高高的，出去的的门槛却很低。你挂学生一门科，说到底不会影响ta的毕业，到了四年级，自会有人找你来放ta一码。道理很简单：就业率是现在各二级学院非常重要的考核指标。毕业都不能毕业，谈何就业？ 昨儿看到一则广告不像广告新闻不象新闻的信息，说某校搞EMBA将军班，严格挑选，基本都是大公司总裁们以及副局以上才能就读。问到这些未来的学生们，原来他们最看重学校带来的人脉平台——这是当小标题做的，加黑加粗印在报纸上。读到这么个东西，EMBA、EMBA，好歹你也是一个硕士教育，学生并非来求知，而是来求关系，堕落如斯，夫复何言？ Copyleft 2010 知识共享署名-非商业性使用-禁止演绎 注意：转载勿改标题！ItTalks &#8212; 魏武挥的Blog (digitalfingerprint:fc4f8fc31f70097eea4b780b13146415) 欢迎 follow我的twitter 分享我的分享 与本日志可能相关的文章有：无有相关日志</p>\n<p>View post:<br />\n<a target=\"_blank\" href=\"http://weiwuhui.com/3357.html\" title=\"作弊 考试 以及 其它\">作弊 考试 以及 其它</a></p>\n","author":176,"categories":[9203],"tags":[8339]}