{"id":81756,"link":"https://chinadigitaltimes.net/chinese/2010/06/冯永锋：仁青桑珠，《天珠》里的种树人/","date":"2010-06-30T19:04:22Z","modified":"2010-09-23T22:07:54Z","title":"冯永锋：仁青桑珠，《天珠》里的种树人","content":"<p><a href=\"http://1.bp.blogspot.com/_qALTZeF5j28/TCuHm5SoG2I/AAAAAAAAI9c/eLJdHwgLc6w/s1600/%E3%80%8A%E5%A4%A9%E7%8F%A0%E3%80%8B.jpg\"><img src=\"http://1.bp.blogspot.com/_qALTZeF5j28/TCuHm5SoG2I/AAAAAAAAI9c/eLJdHwgLc6w/s320/%E3%80%8A%E5%A4%A9%E7%8F%A0%E3%80%8B.jpg\" border=\"0\" alt=\"\" /></a><br />\n2009年《天珠》成为畅销书，书中主人公之一仁青桑珠是一个真实人物。然而，2010年的现在，《天珠》被禁；仁青桑珠，刚被判刑15年的嘎玛桑珠的哥哥，也将面临被判。。。</p>\n<p><strong><span>仁青桑珠，《天珠》里的种树人</span></strong></p>\n<p>日期：2010-02-03<br />\n作者：冯永锋<br />\n来源：中国环境报<br />\n<a href=\"http://www.cenews.com.cn/xwzx/rw/201002/t20100202_630574.html\">http://www.cenews.com.cn/xwzx/rw/201002/t20100202_630574.html</a></p>\n<p>人物介绍:仁青桑珠，2005年获得第一届“阿拉善生态奖”的“胡杨奖”，2006年度获“福特汽车环保奖”自然环境保护类一等奖。2003年，在他的带领下，西藏昌都贡觉县相皮乡孜荣河谷，以东巴村为核心的11个藏族村落，共同成立了康区安琼森格南宗生态环境保护自愿协会，致力于当地的生态环境恢复和保护工作，植树种草、捡垃圾，共同保护家乡的环境。</p>\n<p><strong> 仁青桑珠把自家的房子变成了转山者的歇脚处，每一个短暂停留的人，都会从他那得到简单易行的环保知识。</strong></p>\n<p>2009年是藏历土牛年。藏历与汉族的农历有些相像，也是每12年“轮回”一次。在青藏高原，有一些山当地人视为神山，每座神山每年都有人去转，以加持其神力，为众生祈得更多的和平与幸福。每座山往往也都有一个“属相”，在它的属相到来的那个“本命年”，转山1次相当于转12次。因此，每当一座神山到了本命年，所怀信仰与这座山的宗教源流合拍的人们，就会约朋唤友、携妻带子，前来转山。</p>\n<p>仁青桑珠的家，后面就是一座神山，当地藏语音译过来，叫森格南宗，意译过来，就是“狮子山”。这座神山正好属牛。2009年，藏历的土牛年，是这座山的本命年。因此，从藏族正月初一开始，就陆续有人结队转山。</p>\n<p>仁青桑珠把住宅建在转山路边，故意敞开大门，邀请所有的转山人留步歇息，也趁此宣传一些环保知识。</p>\n<p>仁青桑珠，2009年46岁，是无师自通的藏医，是无师自通的电脑高手，是无师自通的环保专家，是无师自通的刊物编辑，还是无师自通的DV爱好者。</p>\n<p>仁青桑珠是个腼腆的人，散发着知识分子那般纯粹的安静。从很小的时候起，他就热爱印在纸上的知识，就喜欢参与慈善与公益的事。成人后，他更是有一种天然的使命感，他留意身边的环境，为树木一年年地减少而难过。“我爷爷那时候，这里还有茂密的森林，有老虎、野兽，可是后来，树全被砍光了，像剃了光头一样。”仁青桑珠说。</p>\n<p>于是，他自然而然地成为了一个环保人。首先，他在家里的墙上，贴满了我国关于保护环境的政策和图谱；其次，他创立了森格南宗生态环境保护自愿协会，发动大家捡垃圾。全孜荣村约1700人，几乎所有的人都是森格南宗自愿环保协会的会员，大家每天都做的事，就是捡自己的垃圾，也定期联合出动，捡别人留下的垃圾；第三，他每年都要编一本环保协会刊物《自觉》，这本小册子是用藏文来宣传环境保护的知识。</p>\n<p>仁青桑珠说:“保护环境是藏族人民在历史发展中慢慢形成的环保文化。藏民生活的青藏高原，是生态最为脆弱的地方。在人类发展中，藏族人比其他民族经历了更多的生态灾难，这些灾难，在藏族的文化、宗教、风俗中都有所反映。”因此，跟藏族人很容易讲通环境保护的道理。仁青桑珠时常“建议”路过的转山者，把自己“生产”的垃圾都带走，能埋起的埋起，能烧的就烧掉，能卖的就攒起来卖掉，不要乱扔在路边，对他人是个妨碍，对自己的信仰也是个妨碍。仁青桑珠家里放着好几个大的袋子，里面装着一些可回收使用的塑料瓶、金属罐，他会在方便的时候，把这些东西运到城里，卖给收购这些再生资源的人，所得的钱，又全部用到协会的运行中。</p>\n<p>若是有时间，仁青桑珠会带着女儿到山上一起去巡山，顺便挖藏药，再顺便教她们认识当地的一些物种。他们把见到的植物和动物，褐马鸡、血雉和狼，熊、鼠兔和旱獭拍成照片，印到藏文刊物《自觉》上，再请专家把这些物种的科学信息匹配到上面。如果专家也不太懂，那么他们就自己去搜集相关的知识，然后把它编辑到物种的身边，以让村民们能够很自然地为这些物种而自豪，同时也了解了这些物种的基本保护方法。有时候，协会得了一些环保方面的奖项，所得的奖金，就可以用来支付《自觉》的编辑印刷费。印好的刊物，放在架子上，谁想要，谁就可以带走。一切，就是这样悄然无声地进行着。仁青桑珠说:“我们并没有刻意把那些路过的人当成宣传的对象，我们只是顺便和他们说一说我们觉得正确的事。大家愿意和我们一起做这样的事，当然最好。”</p>\n<p>仁青桑珠也坐在听众席中，他一直举着他的手机，让它像录音机一样，拼命吸收着会场每一个重要人物的讲话。</p>\n<p><strong>仁青桑珠坐在听众席中，他不太听得懂汉语，但他一直举着手机，让它像录音机一样，拼命吸收着会场每一个重要人物的讲话。</strong></p>\n<p>请允许我高速转动“时光倒带机”，回到2005年11月底的一天。当时，在一家宾馆顶层的一个巨大会议室里，正在举办“神山圣湖与保护地管理研讨会”。中科院院士、北京大学校长许智宏，与国际著名的野生动物保护专家乔治·夏勒，著名环保专家、北京大学教授吕植，著名民间环保人士、青海三江源生态保护协会常务副秘书长哈希·扎西多杰等人，也参加了这个会议。</p>\n<p>仁青桑珠也坐在听众席中，他一直举着他的手机，让它像录音机一样，拼命吸收着会场每一个重要人物的讲话。</p>\n<p>他的手机正起着一个独特的功能，现场直播。</p>\n<p>他要把现场的所有声音，通过手机，全都直播到他的家乡，他的房子。他的房子里聚集着村里所有能够来的人，他们围在一个座机电话面前，摁下免提功能，这样，几百公里外现场的所有声音，都会从这部手机，流入另一部电话。</p>\n<p>“仁青桑珠，你不要关手机，让我们听到会议上说些什么。”他村里的朋友、协会的成员索南求培说。</p>\n<p>“可是你们和我一样，听不懂汉话。”仁青桑珠说。</p>\n<p>“没关系，你就开着吧。”村民们说。他们将耳朵更加凑近电话机。这是他们极少的了解外部世界的机会。每当听到会场爆发出笑声，乡亲们急急地问仁青桑珠:“他们在笑什么？与我们有没有关系？”</p>\n<p>仁青桑珠身穿藏袍，坐在会议室前排，紧盯着北大校长许智宏的脸。这位来自西藏贡觉县大山里的农民，没有上过一天学，听不懂普通话，但现在，他希望能从许智宏的脸上，猜出他所说的话。</p>\n<p>许智宏院士是生命科学领域方面的权威专家，他说，中国西南的生物多样性和文化多样性非常丰富，但又非常脆弱。这里的保护，已引起政府越来越多的关注。很多基层干部和社区百姓自觉投入到生态保护事业，这是生态保护的重要基础，社会各界都应该来支持。同时，本地人——必须是保护环境最坚实的力量。</p>\n<p>许智宏在讲话中感慨，“所有的土地都是神山圣湖”，“每一个生命和非生命都值得尊重”。他在讲话中，对仁青桑珠和全部村民做的自愿型环境保护，很是钦佩。他甚至认为，“神山圣湖”所代表的“社区共管”、“协议保护”模式，应在立法上予以鼓励。</p>\n<p>哈希·扎西多杰站在仁青桑珠旁边，遇上重要话语，便通过电话大声地向另一部电话翻译。仁青桑珠为了实现这次“实况转播”，花了300多元手机费。</p>\n<p>会议还要求每个致力于本地环境保护的“协会”，按照一定的尺寸，亲手做一块展板，展示他们在环境保护方面所作的工作及未来的设想，并组织专家组对这些展板进行评选。仁青桑珠制作的展板得到了一等奖。评委现场对这个展板进行评点时说，仁青桑珠的展板做得主次分明，条理清晰，概念明确，既让人一眼就知道他们是做什么的，又有相当好的美感。</p>\n<p>2005年12月1日，仁青桑珠及参加康定会议的全体代表，一起讨论、表决，通过了《康定倡议书》，这份倡议书对“社区自觉型”的环境保护，提出了美好的理想:</p>\n<p>◆充分认识多元文化和生物多样性对人类生存和发展的价值，以及对其保护的迫切性。<br />\n◆尊重和弘扬各民族传统文化中的自然保护价值观。<br />\n◆鼓励社区用自己的方式参与生物多样性的保护工作，并协助社区提高参与保护的能力。<br />\n◆将“社区保护地”正式纳入国家的保护地体系并在政策上和法规上给予支持。<br />\n◆鼓励自然保护区开创多样化的管理模式，促进社区积极参与保护，使社区参与和现有保护体系有机结合。<br />\n◆重视西南山地的经济可持续发展和人民生活水平的提高，并将发展与自然和文化遗产的保护密切结合。</p>\n<p><strong>2003年开始，在仁青桑珠的号召下，每年村民都会在家乡种树。孜荣村在长江流域，种树无论对于长江上游水土的保持，还是对当地环境的改善，都起到了很大的作用。<br />\n</strong><br />\n孜荣村在长江的上游金沙江边，村里有一条河，叫“热曲”。河里的水量不大，河水日夜不停地往金沙江奔流而去。稳固好孜荣村所在上游的植被，对中下流水域的环境保护非常重要。</p>\n<p>刚开始，仁青桑珠和村民们总想恢复过去林木繁茂的生态环境，开始种起树来，但是又不知道政府政策，只能偷偷摸摸地进行。直到2003年初，青海三江源保护协会常务副秘书长哈希·扎西多杰到孜荣河谷考察，他告诉村民们，种树可以光明正大，保护环境是政府鼓励的事。“村民们心里一下子亮了。”仁青桑珠说。</p>\n<p>于是，在仁青桑珠的发起下，“森格南宗生态保护协会”成立了，约1700名村民，都成了会员。</p>\n<p>当年春天，他们开始种树，计划是1万棵。贡觉县林业局的人说:“你们这是好事情啊！”当即给了他们1000棵树苗和一麻袋草种。2004年，政府给他们的喜讯，将他们冲击得几乎站不住脚。贡觉县这一年有80万棵沙棘的种植任务，可是缺人手。村里的人说，我们都要啊，你们有多少我们就能种多少。林业局一下子给了他们40万棵，还有其他树种4万棵。当时路还没修好，村民就一棵一棵地到公路边把树苗背回村。</p>\n<p>村里人激动得睡不着觉，唱着歌，跳着舞，满山遍野去种树。他们做了一个小小的统计:</p>\n<p>◆2004年，在不同的村庄共种植多种树木446850棵，退耕还林面积373.8亩。<br />\n◆2005年，在不同的村庄共种植多种树木94755棵。<br />\n◆2006年，在不同的村庄共种植多种树木85523棵，退耕还林成绩显著。<br />\n◆2007年，在不同的村庄共种植多种树木101023棵。<br />\n◆2008年，在不同的村庄共种植多种树木105300棵。</p>\n<p>村民们不仅种树，还精心测算树苗的成活率。村民们统计了2003年至2008年的业绩:“5年来共种植树木总数为833451棵。种植松树261000棵，成活率70％以上，种植柳树等5种树苗159451棵，成活率只有30％；本地柳树的成活率比较高，但种植数量最少。”</p>\n<p>村民旺堆说:“在这5年内，村民努力种树，并且制定了村规民约，约定假如有一棵未成活的树木，将在同一个地点补种10棵。大家齐心协力，耐心细致，树木的成活率逐年提高。春天植树已经成为村民们的自觉自发行为，也成为当地的风俗习惯。”</p>\n<p>仁青桑珠让所有热爱家乡的人，都成了环保志愿者。</p>\n<p><strong>比起种树护树，更艰难的是巡山和监测，因为野生动物多起来的时候，也意味着打猎的人多起来。</strong></p>\n<p>当山上的小树一点点多起来的时候，村民们开始巡山了。仁青桑珠和协会会员们制定了4种表格，前3种表格分别记录树、野生动物和土地的情况，巡山的人要把观察到的情况记录在表格上。第四种表格是放到村民家里的，如果对保护生态有什么意见和建议，就可以写在上面，交给大家讨论。仁青桑珠说:“民主讨论的好处是，让大家自觉行动。”</p>\n<p>他们曾讨论过如何对待狼吃羊的问题。2002年前，狼多成灾，村民们最心疼的，是自家的奶牛被狼咬死。他们决定，谁要是打死一只狼，罚款50元。这意味着，当狼威胁到农牧民的生活时，可以打死狼，但是，通过罚款，又告诉大家，这种行为是不被鼓励的。</p>\n<p>奇怪的事情出现了，2004年到2005年，一只牛羊也没被吃掉，山洪也开始少了。村民们简直不敢相信。“这么灵！我们自愿参与环境保护才做了一年！”</p>\n<p>村民持续地瞪着眼睛观察身边的变化，他们发现，青稞地里有动物来过的痕迹，像是岩羊。岩羊似乎提供了对这一奇迹的解释:村民们巡视周边的山，在上面植树种草，野生动物多起来了；狼有了食物，就不再袭击牛羊。有的村民说:“山神给动物们打了个电话，说这村的人保护环境和动物，你们都去吧，狼也不要再吃他们的牛羊了。”</p>\n<p>对于村民来说，巡山绝对不仅仅是为了监测野生动物的变化，他们还勇于对破坏环境的人提出劝告。尤其是那些仍旧拥有枪支并且喜好打猎的人，当他们嗅到孜荣河谷的野生动物的气味以后，到孜荣河谷打猎的人就越来越多了。</p>\n<p>村民们每天都散落到各处劳动，因此，只要有人进来，只要有人鸣枪，他们就会迅速地察觉并快速赶往现场。如果只是刚刚进山，他们会耐心地劝说。如果是在村民没有准备的情况下已经有所斩获，他们就会将其拦住，没收其狩猎所得，并打电话通知当地的公安部门。</p>\n<p>昌都地委副书记王东升对孜荣河谷11个村庄联合起来自愿保护本区域环境的工作非常欣赏。他说:“藏族人民本来就有尊重生命、保护环境的优良传统。而仁青桑珠与1700多个村民持续坚持了五六年的自愿保护行动，是对政府环境保护工作非常有益的补充。他们的保护也得到了政府的大力支持。他们帮政府完成了许多项目，比如其中一个项目，就是发改委支持的森林更新项目，他们完成得非常好。”</p>\n<p>贡觉县公安局局长向巴江村也说:“村民自觉保护生态环境、保护野生动物的行为，对我们公安系统也是个极大的促进。我们发现，村民在环境保护的拉动下，越来越团结了。村民与我们之间在生态治安方面的工作，也合作得越来越愉快了。大家都在一起努力，为了美好的山河能够永世留存，永远美好如初。”</p>\n<p><strong>对话</strong></p>\n<p><strong>冯永锋与仁青桑珠面对面，仁青桑珠说:不要让你的智慧被河水冲走<br />\n</strong><br />\n冯永锋:你用DV，都拍过什么？</p>\n<p>仁青桑珠:我做了一个小片子，与我们的刊物一样，也叫《自觉》，2009年3月份参加了“云之南纪录片影像展”。我们拍下了“森格南宗生态保护自愿者协会”如何独立完成首本藏区村一级杂志《自觉》的过程。记录从一个想法，一张白纸，通过汇集各个村民的意见，最终形成一本内容丰富杂志的故事。也记录了杂志制作过程中看似艰苦却趣味横生的细节，以及这样一本杂志如何在我们的地区甚至更大范围内产生的影响。一些寺院的活佛讲经时，手里拿着的是这本杂志，有30多个寺院曾经联系我们想要杂志。</p>\n<p>冯永锋:你能说说是怎么开始用上DV的吗？</p>\n<p>仁青桑珠:我做生意的弟弟嗄玛桑珠，拿来一台DV，我就开始拍点东西。过去拍不讲究主题，后来发现，可以记录变化，比较拍片子前后的变化。现在我有意识地拍环保，记录一些工作、会议。我不懂汉语和英语，可还是学会用电脑软件编辑素材，放给村民看。村里有很多VCD播放机，过节时大家特别喜欢看自己人拍的东西，也算是影像和社区教育的结合吧。</p>\n<p>冯永锋:整个孜荣河谷11个村都做环保志愿者，这个说法真实吗？每个人都那么积极吗？</p>\n<p>仁青桑珠:有许多人现在习惯说我是负责人，其实我不是。我也不是什么发起人，我只是在村里说了一下大家应当联合起来保护我们村里的环境，大家都觉得是好事。我们藏族人平常都喜欢想这些问题，有时候看到树被砍了，心里很难过，可想不出什么办法，大家都在默默地伤心。后来我和大家说了说，大家都说，早都应该做了。于是我们就一起讨论了许多事情。男人们来参加讨论，女人也来参加讨论，孩子们也来了。参加完了，大家都回去和没有来参加的家人说，如果同意参加，那么就是我们的成员。每个人回去和家里人一说，大家都愿意。</p>\n<p>冯永锋:这么多人参加环保活动，是不是很困难啊？</p>\n<p>仁青桑珠:其实也不花什么钱，大家都像做自家的事一样。你在地里干活，你到山上放牧，顺便看看周围有什么变化，顺便看看有没有人在伤害动物，顺便把垃圾清理干净，这都不是什么难事。早年，我觉得最困难的是编辑和印刷出版刊物《自觉》。还有一个困难是种树买树苗的钱不够，可县林业局、地区林业局对我们支持很大。有时候我在想，最大的困难其实是我们为什么没有早点想到我们可以自愿做环境保护。</p>\n<p>冯永锋:现在有人担心，你这个协会会被人当成“非法组织”，你们想过去注册的事吗？</p>\n<p>仁青桑珠:我们倒没什么担心的。但我们也在准备正式到县里面去注册。我知道扎西多杰他们的青海三江源保护协会已经到西宁注册了，办公室从玉树州搬到西宁，说是从州级变成省级了，做得越来越好。我们倒不在乎是省级还是村级。现在国家也鼓励环境保护，我想我们一旦要开始注册，应当会比较顺利的。大家也在说要有一些制度，不能只靠一个人或者几个人，这方面我们都会很注意的。大家一定要民主协商，大家一定要表达自己的意见，因为智慧，就在你的意见中。如果你什么都不说，那么你的智慧就被河水冲走了。</p>\n<p><a href=\"http://2.bp.blogspot.com/_qALTZeF5j28/TCuHmmcKy0I/AAAAAAAAI9U/hsqsc3HyBHc/s1600/%E3%80%80%E5%9B%BE%E4%B8%BA%E4%BB%81%E9%9D%92%E6%A1%91%E7%8F%A0(%E5%8F%B3)%E8%8D%A3%E8%8E%B7%E7%A6%8F%E7%89%B9%E6%B1%BD%E8%BD%A6%E7%8E%AF%E4%BF%9D%E5%A5%96%E3%80%82.jpg\"><img src=\"http://2.bp.blogspot.com/_qALTZeF5j28/TCuHmmcKy0I/AAAAAAAAI9U/hsqsc3HyBHc/s320/%E3%80%80%E5%9B%BE%E4%B8%BA%E4%BB%81%E9%9D%92%E6%A1%91%E7%8F%A0(%E5%8F%B3)%E8%8D%A3%E8%8E%B7%E7%A6%8F%E7%89%B9%E6%B1%BD%E8%BD%A6%E7%8E%AF%E4%BF%9D%E5%A5%96%E3%80%82.jpg\" border=\"0\" alt=\"\" /></a><br />\n图为仁青桑珠(右)荣获福特汽车环保奖。</p>\n<p><a href=\"http://3.bp.blogspot.com/_qALTZeF5j28/TCuHmMd5gpI/AAAAAAAAI9M/4kIFz8SnERQ/s1600/%E5%AD%9C%E8%8D%A3%E6%9D%91%E7%9A%84%E6%9D%91%E6%B0%91%E4%BB%AC.jpg\"><img src=\"http://3.bp.blogspot.com/_qALTZeF5j28/TCuHmMd5gpI/AAAAAAAAI9M/4kIFz8SnERQ/s320/%E5%AD%9C%E8%8D%A3%E6%9D%91%E7%9A%84%E6%9D%91%E6%B0%91%E4%BB%AC.jpg\" border=\"0\" alt=\"\" /></a><br />\n图为孜荣村的村民们。</p>\n<div><img src=\"https://blogger.googleusercontent.com/tracker/101413679960970342-2786418068805498119?l=woeser.middle-way.net\" alt=\"\" width=\"1\" height=\"1\" /></div>\n<p>请看原文：</p>\n<p><a title=\"仁青桑珠，《天珠》里的种树人\" href=\"http://woeser.middle-way.net/2010/07/blog-post.html\" target=\"_blank\">仁青桑珠，《天珠》里的种树人</a></p>\n","author":176,"categories":[20534],"tags":[5908,12305,12304,12100,8951,10970,9540,10099,8643]}