{"id":81833,"link":"https://chinadigitaltimes.net/chinese/2010/06/商界纵横-工行瞄准美国大额商业地产贷款市场/","date":"2010-07-01T01:35:18Z","modified":"2010-07-01T01:35:18Z","title":"[商界纵横] 工行瞄准美国大额商业地产贷款市场","content":"<p> Brian Harkin for The Wall Street Journal 工商银行纽约分行行长吴斌（中）和纽约不动产经纪公司Newmark Knight Frank的银行服务团队负责人Proctor Wong以及欧华国际律师事务所的律师Robert Koen在一起 中 国最大银行中国工商银行(Industrial &#038; Commercial Bank of China)，即将在美国推出一个“大额贷款”计划，对象是贷款需求超过1亿美元的商业地产所有人。美国多数银行目前都不做这种贷款。 工行总部位于北京，中国政府持股70%。此举是它拓展美国市场的整体行动的一部分，时值中国监管机构鼓励中资金融机构在海外扩张。虽然美国和欧洲很多银行因为泡沫年头放出的地产贷款而蒙受损失，仍然处在困境之中，但工行认为，由于房价已经跌了很多，它的贷款风险将会是有限的。 工行在曼哈顿第五大道的特朗普大厦(Trump Tower)设有纽约分行，分行总经理吴斌说，市场非常接近底部。另外，商业地产新增贷款的需求是十分庞大的，因为房产所有人未来五年将有超过1万亿美元的债务到期，必须得到再融资。 分析人士认为，工行可以帮助填补美国金融机构撤离后留下的空白。地产服务公司CoStar Group Inc.研究部门负责人斯科维尔(Josh Scoville)说，由于大额贷款存在的集中化风险，美国很多银行都不愿做这个市场；像工行这样的新进入者肯定会有帮助。 过去，很多来自日本和德国的外资银行在繁荣时期大举进入美国楼市，结果一败涂地。吴斌说，工行将为有稳定现金流的楼盘提供融资，并只向拥有良好历史记录的开发商和投资者贷款，以此来控制风险。工行只提供不超过房产价值65%的贷款。在疯狂时期，美国银行发放的贷款超过房产价值的80%。 目前工行对其贷款总规模没有预设目标。吴斌说，我们不会强迫自己做一些我们不喜欢或不知道的事情。 这家新进入者进一步说明，受重挫后的房价及美国经济复苏快于其他发达国家的迹象吸引，外国资本正在越来越多地渗入美国楼市。中国3,000亿美元的主权财富基金中国投资有限责任公司(China Investment Corp.)，也在寻求通过投资美国楼市基金管理公司，把大笔现金投进美国的房地产市场。 尽管工商银行规模庞大、盈利能力不错，但一家外国银行要在有众多资金充足的大型本土银行的美国市场开创一片天地仍面临许多挑战。高盛集团(Goldman Sachs Group Inc)、美国银行(Bank of America Corp.)及富国银行(Wells Fargo &#038; Co.)等大型美国银行正在大力向追逐收益的投资者推销商业地产债，方式是将这类债务包装成商业房地产按揭贷款支持证券。 但美国大多数银行不愿意对单个贷款人放贷超过2亿美元，因消除风险的困难仍旧存在。工商银行说，该行甚至可考虑超出5亿美元的贷款，并打算帐面上持有这些贷款。 在工商银行工作已达15年之久的吴斌大部分时间都用于该行的海外业务，他说一口流利的英语。吴斌对这种挑战直言不讳。 戴着一枚印有工行标志徽章的吴斌说，在这儿，没人知道你是谁。为弥补知名度不足的缺陷，他引入了两名本地房地产专家，纽约不动产经纪公司Newmark Knight Frank的银行服务团队负责人Proctor Wong与欧华国际律师事务所(DLA Piper US LLP)的律师Robert Koen，来就贷款方案进行设计。 吴斌与Proctor Wong相识于2008年初，当时工商银行已获美国联邦政府批准可在美国开展业务，吴斌正在为筹建工商银行的纽约分行寻址。 Proctor Wong回忆说，他当时告诉吴斌延后签定租约，因房价会继续下滑，他强调吴斌只拖延了一小段时间。工行急于开始在美国市场的业务，其纽约分行于2008年10月开业。但当时他们的那次对话引发了两人对美国房地产市场及不断上涨的融资需求的深入探讨。 Proctor Wong说，纽约不动产经纪公司Newmark Knight与欧华国际律师事务所开始和吴斌一道共同为工行团队安排诸如房产评估等方面的培训。 吴斌又说，开启这个平台用了一年的准备时间。这是团队共同努力的成果。 本月初，工商银行完成了在美国的第一笔商业地产贷款。工行向以凯雷投资集团(Carlyle Group)为首的一家合伙公司发放了1.5亿美元贷款。该公司共需3.55亿美元贷款，其余贷款由富国银行提供。该公司此前用曼哈顿中城麦迪逊大道(Madison Avenue)650号一幢27层高的办公及商业大厦作抵押借了3.25亿美元贷款。该公司现在使用这3.55亿美元贷款对此进行再融资。 凯雷投资一位负责人Andrew Chung说，多家银行为提供这笔抵押贷款展开了竞争性投标。凯雷公司清楚工商银行没有在美国进行房地产方面交易的经验，但对工行的经营规模与全球地位感到放心。他说凯雷公司期待与工行扩展全球业务关系。 Lingling Wei （更新完成） 相关阅读 工行1-5月新增贷款4554亿元 增长8.57%   2010-06-21 工行一季度净利润增18% 至415.5亿元   2010-04-29 工行聘请德银中国董事长张红力任副行长   2010-04-19 工行协议勾勒中国逐金梦   2010-04-01  本文涉及股票或公司 中国工商银行股份有限公司（简称：工商银行） 英文名称：Industrial &#038; Commercial Bank of China Ltd. 总部地点：中国大陆 上市地点：上海证交所 股票代码：601398 中国工商银行股份有限公司（简称：工商银行） 英文名称：Industrial &#038; Commercial Bank of China Ltd</p>\n<p><img src=\"http://cn.wsj.com/photo/MI-BE276A_china_F_20100629172520.jpg\" /></p>\n<p>Read the rest here:<br />\n<a target=\"_blank\" href=\"http://cn.wsj.com/gb/20100630/ffe120158.asp?source=rss\" title=\"[商界纵横] 工行瞄准美国大额商业地产贷款市场\">[商界纵横] 工行瞄准美国大额商业地产贷款市场</a></p>\n","author":138,"categories":[8779],"tags":[]}