{"id":81850,"link":"https://chinadigitaltimes.net/chinese/2010/06/房地产-纽约唐人街该不该重建？/","date":"2010-07-01T01:53:10Z","modified":"2010-07-01T01:53:10Z","title":"[房地产] 纽约唐人街该不该重建？","content":"<p> 一 群房地产开发商委托对纽约市坚尼路(Canal Street)进行重新规划研究，以逐渐推进一项引发争议的努力，允许唐人街主干道两侧建更高的建筑。 Michael Rubenstein for The Wall Street Journal 开发商想在坚尼路建超高层写字楼及公寓以取代街道两侧的低矮建筑 这些开发商说，坚尼路作为主要交通枢纽及商业中心，意味着应允许建超高层写字楼及公寓以取代街道两侧大部分的低矮建筑。但他们将不得不解决这项努力会损害唐人街的经济与遗产之忧。 ABS Partners地产开发公司的利普斯坦因(Keith Lipstein)说，坚尼路是纽约市相当重要的一部分，而现在却有些破败了。至少从商业立场出发，他积极支持将该区重新规划，以实现密度最大化。 利普斯坦因的公司管理着一处一层楼的房产，现在是位于坚尼路与拉法叶街(Lafayette Street)之间的菲尼克斯购物中心(Phoenix Mall)所在地，该处房产由ABS公司部分高管及长岛（Long Island City）房地产公司First Pioneer Properties Inc.共同所有，他说这处房产可以开发成一幢12层高的综合应用建筑，但目前的地区规划只允许建六层高的建筑。 这位房产开发商对坚尼路有此初步重新规划意向，正值唐人街商业及社区领导人发起为重振及保存这片历史社区而进行更大范围的努力之际。该事宜由华埠工作小组（Chinatown Working Group）挑头，这一社区机构希望就唐人街的综合规划达成一致，并在今年底向纽约市提交规划方案。 组成华埠商业及业主团体(Chinatown Business and Property Owners Group)的这些开发商，希望能劝说华埠工作小组在考虑社区更广泛的规划方案时采纳他们的建议。代表该社区开发商的规划顾问伍德沃德(Douglas Woodward)说，坚尼路一直缺乏应有的重点。 但唐人街某些团体正在推动一项在很大程度上会限制大兴土木的竞争性重新规划方案。唐人街及下东区保护联合会( Coalition to Protect Chinatown and Lower East Side)发言人Josephine Lee声称，允许坚尼路建更加密集化的超高层建筑，会损坏唐人街的活力。 Josephine Lee说，唐人街的繁荣是由小型规模经营驱动的。如果这些小商家没了，居民也没了，这种经济从根本上说就将消亡了。 对坚尼路进行任何重新规划都将花费数年时间。任何一项推荐的重新规划方案都将必须通过纽约市严格详尽的土地使用审查程序，还必须经市议会批准，市议会将可能受到两方面的压力夹击。 尽力限制建筑物加高的唐人街及下东区保护联合会与纽约市立大学亨特学院(Hunter College)城市事务与规划教授安各堤(Tom Angotti)合作制定其提议方案。安各堤说，该联合会旨在保护唐人街的优先权，这意味着要支持一种不同的开发方案，这种方案更能实现这一社区渐进式的有机增长。 开发商团体的规划顾问伍德沃德受雇于新泽西的房地产公司Edison Properties。这个团体又雇佣了WXY Architecture + Urban Design的首席设计师维兹(Claire Weisz)来探究如何改善坚尼路的步行环境与公共空间。 离坚尼路一步之遥，在中央街与喜士打街（Hester Street）之间有一个Edison的停车场。Edison Properties的负责人高提斯曼(Jerry Gottesman)想把这个停车场改造成一个与Ludlow齐高的办公楼或公寓建筑，Ludlow是高提斯曼在下东区建的一幢高层建筑。 开发商们说最近才开始研究这项方案，现在讨论重新规划计划为时过早。但唐人街的未来一直是争论的焦点话题，开发商们能否说服这一社区接受他们的方案还不甚明朗。华埠工作小组联席主席所罗门(Jim Solomon)说，其方案的哪一部分能被华埠工作小组全体接受还有待观察。 Anton Troianovski </p>\n<p><img src=\"http://cn.wsj.com/photo/NY-AG993A_NYCAN_D_20100613164459.jpg\" /></p>\n<p>Read more from the original source:<br />\n<a target=\"_blank\" href=\"http://cn.wsj.com/gb/20100630/rea080739.asp?source=rss\" title=\"[房地产] 纽约唐人街该不该重建？\">[房地产] 纽约唐人街该不该重建？</a></p>\n","author":138,"categories":[8779],"tags":[310]}