{"id":81924,"link":"https://chinadigitaltimes.net/chinese/2010/07/方影竹：1949中共进城干部大抢亲（亲历史实）/","date":"2010-07-01T19:37:30Z","modified":"2010-07-01T19:37:30Z","title":"方影竹：1949中共进城干部大抢亲（亲历史实）","content":"<p>每每读到类似这种文章，就会有种虚无无聊之感，真是太阳底下没有新鲜事，不管打着多么崇高伟大的旗帜，其实我们骨子里还是动物，还是无法摆脱兽性阿，男女都一样，不过如此。</p>\n<p style=\"text-align: center;\">1949中共进城干部大抢亲（亲历史实）<br />\n方影竹</p>\n<p style=\"text-align: left;\"><strong>一、城里有酒和女人，冲啊！</strong></p>\n<p>1949年1月31日下午1时，解放军进驻北平。以此为标杆，中共完成了“农村包围城市，最后夺取城市”的夺权大业。随之而来的是，全国青年知识分子狂热地讴歌革命，投入中共怀抱。像我这样17岁的男青年参军，决心是拿起枪杆，打过长江去，解放全中国。女青年呢，救死扶伤的医务工作者，鼓舞士气的文艺工作者，都是她们的用武之地。谁想到，这些十七、八岁的姑娘，懵懂间成为了进城干部的猎物。在“坚决服从分配”的誓词下，她们的婚姻就被分配了。政治工作是军队的灵魂，团长看中一个姑娘，团政委去做动员，政委看中谁，团长动员，政治工作的力量一发挥，天真的少女上哪里逃脱?再加上爱好虚荣的人性弱点，成为高干夫人，一夜之间光环缭绕，何乐不为 ？</p>\n<p>昔日彼得大帝攻城略地，阵前喊一句：“城里有酒和女人，冲啊！”将士无不赴汤蹈火。这蛮性十足的话是不能道破的，但实践是检验真理的唯一标准，1949的抢亲老风景线，以及与时俱进到目前官场包养二奶的<br />\n新风景线，都是彼得大帝口号的生动再现。</p>\n<p><strong>二、精心设计的高栏与滑梯</strong></p>\n<p>文学作品里的“抢亲”故事    所谓“烧饼干部”，说的是有位老干部进城后跟一个女学生结了婚。有天晚上，天朗月明，妻子满怀热情邀请丈夫到外<br />\n面去赏月，丈夫却冷冷地说，月亮有啥看头， 圆不溜球的，像个烧饼，想看，叫警卫员陪你去。</p>\n<p>——郑文珊<a href=\"http://www.cctv.com/geography/nvbingriji/index.html\">《饮马拉萨河》</a></p>\n<p>对待这批蜂拥而来穿上军衣的青年知识分子，男军人面前是难以跨越的婚姻高栏。在思想上，号召你成为马特洛索夫式的英雄。马特洛索夫是苏德战争中用胸膛堵德军碉堡枪眼的苏方士兵，是黄继光和所有革命军人的榜样。在政策上更有严格规定。有一次跟组织部门的人聊天，他告诉我：你若是营级干部，有六年军龄可以结婚；若是连级干部，有十年军龄才可结婚；像你这排级干部呢，到三十岁就有结婚资格啦！</p>\n<p>相形之下，女军人面前是精心打造的坡度极大的滑梯，结婚年龄全无限制，让她们迅速而直接地领略了党的亲爱。那时尚未制定正规的婚姻法，没有十八岁才能结婚的限制，谈年龄还用虚岁，即在周岁上加一岁。实际上许多十五、六岁的少女就同高干入洞房了。</p>\n<p>几十年后，放眼元老家庭，几乎都是遗孀当家，权势不缺，但孤雁哀鸣的滋味，难以启齿；相反的，鳏夫则寥寥无几。</p>\n<p>以我熟悉的两个北京师范大学毕业生为例，女的嫁给了一个“三八式”（1938年前参军的老干部），男方则和我一样，无权结婚。他发牢骚说，他的女同学是“航空路线”，指她只找官儿大的嫁。这句怪话到镇压反革命运动时被列入“反革命言论”，挨了一顿整。</p>\n<p>另有一对本是恋人的青年同时参军，女方被老干部挖走，在结婚典礼上，男方愤然说了一通不在道儿的话，使尴尬的新人快意全消。不久，此人被做转业处理了事。</p>\n<p><strong>三、一个司机的故事</strong></p>\n<p>前面有车，后面才有辙。列宁有过齐人之福，他下面有过杯水主义；毛泽东不用说了，进城之前的中共高干，喜新厌旧之风早就刮起来了，只是轮不到中层罢了。这里举一个河北石家庄地区运输公司司机的寻父故事为例。</p>\n<p>有一天母亲把他叫到身边，打开一张红色文书，上面有两个大字：“婚书”。这位司机吃惊地听妈妈细说原委：妈妈不到二十岁嫁给了一个农民，很快怀孕，但没等孩子出生，丈夫就参加共产党的军队走了。妈妈等了三十多年，一直到“文革”过后，听同村的人告诉她，丈夫已经是北京军区的领导人，而且在打倒“四人帮”以后，又成为军队知名人物。妈妈嘱托儿子，去看看你的爸爸吧！</p>\n<p>他带了父母的婚书，找到北京军区。接待人员打量眼前的中年男子，看了他的工作证，不像是冒认官亲的无赖汉，就逐级汇报上去。最后，一位很负责的干部出面同他谈话。双方相当坦诚。他说，我并非为钱而来，因为我工作稳定，生活不愁，我来只是想和父亲见见面。对方表示信任和理解，然后说，你要找的人现在身为党和军队高级干部，老婆孩子也已经是一大家子人了。你们的会面，定会给这个平静的家庭掀起波澜，同时也给党和国家带来不良影响。……</p>\n<p>一个老实巴交的开车的，怎对付得了中共政工干部！他怏怏而回，母亲死灰复燃的一点火星，此时彻底破灭，不久病逝。死前排尿困难，运输公司两名医生为她排尿，其中一名是笔者的妻子，另一名医生姓包。包医生说，看她排尿器官的外观，像个未曾结过婚的少女……。那个时代，落得这种命运的女人千千万万。这也就是为什么戏剧《秦香莲》常演不衰，陈世美遭人唾骂的潜在缘故吧！</p>\n<p>但重组家庭的人总是振振有词地说：那是封建包办婚姻，反抗才是进步。我们要说：你们对糟糠之妻没有个交代，就是不折不扣的重婚罪！</p>\n<p>1949前的此类实例，多发生在军级以上干部中。到1949年，自然是师、团、营级干部大显身手的时刻了。在营、团级干部中，确实有初婚的。他们的老少配就更有理由。一名娶了个十六岁女兵的干部，在我面前大发神经地说：我们把青春献给了革命，今天老了，难道就非找寡妇不行！</p>\n<p><strong>四、反向抢亲的一个实例 文学作品里的“抢亲”故事</strong></p>\n<p>“嘿，你若不赶快给自己定下个男朋友，小心给你分配个老干部！”她曾逗弄那位长得颇似领袖人物的女伴。军队里不少高干，进城后甩掉了乡下的小脚老婆，另娶了年轻漂亮的女学生。在女兵们身边晃来晃去的身影，颇令她们反感。</p>\n<p>雯的玩笑，不知怎么传到了上级领导耳中。于是，全体新兵集合到礼堂里，接受了一次革命传统教育报告。</p>\n<p>“我们队伍中的革命老干部，是为了你们的今天，献出了他们的青春。能与他们结合，是你们的光荣！大家的态度应当端正，而绝非讥讽嘲笑！”首长的声音铿锵有力，目光凛冽如剑，扫过雯的头顶。接着，首长便提到了有人曾经在天安门广场上开的轻浮的玩笑，是对领袖的不尊重。</p>\n<p>雯羞愧于自己的浅薄，面红耳赤地低下了头。这些在不经意间流露出的“小资产阶级思想意识”，提醒着她与革命队伍之间与生俱来的距离。</p>\n<p>——李彦<a href=\"http://vip.book.sina.com.cn/book/catalog.php?book=122685\">《红浮萍》</a></p>\n<p>说“抢亲”，女对男的例子也不少。</p>\n<p>我曾是军队学校的教员，学员都是前来学文化的老干部。我的一位同事，年轻英俊，是乒乓球队和排<br />\n球队的主力队员。他打完球就在楼前自来水管前擦身、洗衣，此时就有一位女团级干部帮他涮衣服。女军人能成为团级干部，非同小可。在战场上是不兴走后门的，非智勇双全、神枪在手者莫属。如今春去秋来颜色故，婚姻上自有坎坷。但这位昔日的游击战女英雄，再萌春意，只略施小计，就成功导演了“新编井台会”，同她的男教员结婚了。</p>\n<p>我参加了他们的婚礼。近四十岁的新娘，一身黄呢子军服，两杠一星的中校金色肩章闪闪发光。须知当时军衔有金色和银色两种。金色为指挥军官和政治军官，银色为行政、后勤军官，新郎和我一样，是银色的少尉牌牌儿。我们自惭形秽，都穿了便服。新娘没带军帽，发髻上系了紫色绸结，将一把糖抓给我。我在她开朗的笑容面前，顿时感到心尖儿颤动。我，也在游击女英雄面前举手投降啦。</p>\n<p><strong>五、阶级路线上的吊诡</strong></p>\n<p>到1955年授军衔后，少女已被瓜分完毕。我辈男性知识青年也多二十五、六岁了，这才被打开结婚之门。但对知识分子，领导持有一种提防心态，特别强调阶级路线，不能同家庭有问题的女子结婚。我的战友郭东昆在天津北宁公园同学生联欢中，同一名女生有了恋情，打了结婚报告。领导一调查，女方父亲是在“镇反”中镇压的，立即驳回。但男方坚持要结婚，被立即清除出军队。我另一位战友孙道明，曾任华北军区文工团舞蹈队队长，近四十岁认识了张家口一位演员，因她的前夫被关押，结婚申请自然被驳回。他为结婚也选择了离开军队的道路，落户在柴沟堡。</p>\n<p>笔者的婚姻道路也不平坦。授军衔后，我不需要等到三十岁了，经过介绍准备和同事的妹妹结婚。她的父亲曾是冯玉祥部下的中校军械官，因而被分配到河北坝上（内蒙高原）行医。我打了结婚报告，领导不说明理由，只告诉我：另找吧！我坚持，也准备走郭东昆和孙道明的道路。但因我的业务部门首长顾炎替我说了话，才没有从钢丝上掉下来。</p>\n<p>相反的情形是，姐妹二人，父亲是大局易帜前东北的一个省长，结果是妹妹嫁给中共高干，姐姐则在我的同事离开军队后才得以结婚。这正是：一条路线，两个账本！</p>\n<p>应该说明，在古代，在今天世界某些角落，抢亲只是一种婚礼习俗，无可厚非。事实上，1949大抢亲中，和谐相处一生的也非少数。笔者愿有情人终成眷属，绝无意诋毁他们。但忘记过去，意味着怯懦和欺骗，写出亲历的那一场大戏，对关注历史的人，不是无益的吧！</p>\n<p>──《观察》首发    转载请注明出处</p>\n<p>Monday, June 21, 2010<br />\n本站网址：<a href=\"http://www.observechina.net/info/index.asp\">http://www.observechina.net</a></p>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" alt=\"\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" alt=\"\" /></p>\n<p>请看原文：<br />\n<a title=\"1949中共进城干部大抢亲（亲历史实）\" href=\"http://recordchina.blogspot.com/2010/06/1949.html\" target=\"_blank\">1949中共进城干部大抢亲（亲历史实）</a></p>\n","author":176,"categories":[20534],"tags":[10723,9040,12325,12324]}