{"id":81940,"link":"https://chinadigitaltimes.net/chinese/2010/07/王开岭：独裁者死到临头才想起民主法制/","date":"2010-07-02T00:41:27Z","modified":"2010-07-02T00:42:02Z","title":"王开岭：独裁者死到临头才想起民主法制","content":"<p>从1989年12月中旬开始，在“打倒人民公敌”、“独裁者滚下台”的愤讨声中，尼古拉•齐奥塞斯库，这位几天前还“深受爱戴”的罗马尼亚总统成了一只丧家之犬，惶惶然在到处栽种着自己塑像的国土上东躲西藏，正像四十年前他亲口咬定的那样：“任何专制的暴力一旦与人民的正义之师交战，他们必将粉身碎骨。”始料不及的是，不仅民众唾骂他，连亲手培植的爪羽——国防军和基层“党之家”也背弃了他。当齐氏和那位任第一副总理的“贤内助”劫车而逃时，几乎所有罗马尼亚的广播里都响起了这样的声音：“各位市民请注意，人民公敌齐奥塞斯库和埃列娜正劫持一辆紫色达契亚轿车逃跑，请予以缉拿……”齐氏更没料到，在亲手缔造的这个“民主、团结、进步、欣欣向荣”的神圣“大家庭”里，竟会上演这样的事：从12月 22日晚执行逮捕到被推上断头台，只相去三天！</p>\n<p>虽身陷囚笼，但“喀尔巴阡山的雄鹰”并未死心。</p>\n<p>不是要审判我吗？既然封授“人民公敌”，至少是公审公判吧？至少应面对广大人民吧？尼古拉•齐奥塞斯库暗暗打定了主意，只要国际媒体的镜头盖一打开，只要电视直播的焦距一调好，即用那滔滔不绝、富有煽动性和号召力的口才向人民说：我是你们的慈父，是我给你们带来了幸福，你们想想，失去父亲是多么的痛苦。相信你们绝不能容忍几个暴徒这样对待你们的慈父。</p>\n<p>但，齐氏太异想天开了，他万万没想到，等待他的根本不是什么人山人海的旁听席。没有政坛显要和外国友人，没有高规格的审判团和律师团（审判长竟只是个司法部的小局长，波帕•吉克，这个名字他简直闻所未闻），更没有礼花般的镁灯闪烁。当从防暴押解车里爬出来，他走进的是一间只有原告、被告和军警的密室。自然，电视上亦会出现“公开审判”的镜头，但那是经过剪辑处理的……</p>\n<p>对手绝不再给他任何表演的机会，他预想中的舞台根本不存在！</p>\n<p>只有绝望！空荡的绝望！</p>\n<p>1989年12月25日，当耶稣诞辰的钟声再次赐福人世的时候，一个混含着仇恨与蔑视的嗓音在一间与世隔绝的屋子里响起：“人民公敌尼古拉•齐奥塞斯库一案，证据确凿，事实清楚。根据《罗马尼亚刑法》第一百六十二条、第一百六十三条、第一百六十五条和第三百五十七条，被告犯有故意杀人罪、危害国家安全罪、破坏公共秩序罪、贪污罪、受贿罪。特别军事法庭宣布：数罪并罚，判处被告尼古拉•齐奥塞斯库死刑，立即执行，没收全部财产，不准上诉！”</p>\n<p>他心爱的女人也将魂归西天。</p>\n<p>秘密审判，不准上诉，从被捕到毙命，仅三日之隔。这已远非正常性质的审判，甚至携恐怖之嫌。但，为什么会发生这种极端行为呢？原因只一点：仇恨和恐惧！对民众来说，是仇恨；对政敌而言，则是恐惧——那种一天也不敢让独裁者多活下去的恐惧！他们太紧张了，太熟悉对手的报复手段了，其神经像金属片一样已绷到了极限，再僵下去，即要崩溃。</p>\n<p>可这对齐氏来说，又有什么可愕然的呢？难道这不正是您一贯的铁腕政策？您不是坚定地认为“目的大于手段”吗？每每将司法程序省略、节约到极点的，不正是您自己吗？除却“齐奥塞斯库”几个字，判决书的每一句台词不都是您平日耳熟能详的吗？您记得“人权”这个字眼吗？当在秘密审判和处决政治犯的手令上签字时，您又何曾有过一丝犹豫和迟疑？</p>\n<p>更可怕的是，对齐奥塞斯库非常态的审判，人民群众竟毫无异议！偌大一个国家，竟没有一个人公开质疑。正应了中国那句老话：以其人之道还治其人之身！</p>\n<p>其实，早在四十五年前，齐奥塞斯库夫妇的命运就在一对意大利人身上预演过了：墨索里尼及情妇克拉雷特。战争尚未结束，一支衣衫褴褛的山区游击队就匆匆宣判了他们的死刑。然后，意大利历史上最著名的一组尸首，便像动物一样被悬吊在米兰广场上，待仇恨的剔刀来剜割，等怨毒的鞭子来抽打。</p>\n<p>单就这一场面，的确称得上恐怖了。但问题是：在你亲手缔造的那座恐怖半岛上，对手还能想出别的更简单的办法对付你吗？要知道，他们像害怕恶魔一样怕你，怕你再将屠刀架在他们脖子上，他们甚至一听到你的名字就哆嗦，甚至迷信地担心你复活。为了活下去，为了释放恐惧，他们只好表现得比你更疯狂更决绝……</p>\n<p>这是仇恨的力量，但更是恐惧的力量！</p>\n<p>对齐氏们来说，像纽伦堡或海牙那样的审判庭，简直就是梦中天堂了。在那儿，至少有辩护、有上诉、有旁听、有见证、有表决、有探视……从这点看，他远不及另一位同壕战友——前民主德国领导人昂纳克幸运，后者面对的不是政敌的恶性报复，而是相对公正的西德司法程序和国际法准则。</p>\n<p>我想，在独裁者坐以待毙之时，他对敌人最大的期许或许是：要是这些人信奉民主与理性该多好啊！可惜，要让自己的臣民在短短几天内学会司法公正与人权意识，简直是痴心妄想、缘木求鱼。太晚了！他们从你这儿得不到的，你也休想从他们那儿得到。因为，他们身上压根没有那东西，没机会生长你直到最后一刻才怀念的东西！难道不正是你，早早即把生长它的种子和土壤给踩烂了吗？从这个意义上说，你死于自己。</p>\n<p>依靠暴力维持的权力，最终埋葬它的，不会是别的，惟有暴力的掘土机。</p>\n<p>长期恐怖的社会氛围，往往导致反恐怖的手段也是恐怖的。“恐怖导致与恐怖作斗争的人也变得残忍，它使温和的人也学会了暴烈莽撞。”暴力弹起的是同一种暴力情绪，而理性——即使尚剩一点残渣的话，也早已被仇恨的浓烟熏得睁不开眼。更严酷的真相是：长期的政治高压，对人权信息的锁闭，对自由文化的防范，对民主人士的迫害……使得这个国家的臣民和其家长一样头脑简单，行为鲁莽，缺乏正常的公民社会的精神滋养，缺乏民主教育，没有合法审判的经验和参照，没有诉诸理性的意识，没有现代文明习惯和宪政遗传——除了暴力，除了以恶惩恶、以暴抗暴的本能，他们头脑中就再也没输入过别的。</p>\n<p>那么，是否仍不乏一支（哪怕再微不足道的一线！）试图阻止施暴的力量呢？比如会不会发生这样的事：几个法官或律师不顾一切地站出来，向同胞们大声疾呼： “即使罪孽深重的人，也有权得到合法的审判！”……或许确有过这可能，但现在没有了。因为，那些高尚的充满理性和不计私利的头脑，那些最早鼓吹民主政治的人，早已成了独裁的牺牲品，早已被不容异端的权力提前绞杀了。剩下的，惟有对民主的无知，对人权的冷漠，对武力的贪婪效仿和大肆挥霍。如今，已没有谁挺身拦截那冲向独裁者的拳头和棍棒了（假如他们活着，本是最有希望这么做的。也就是说，那些被独裁者提前杀死的人——恰恰是惟一可能在未来使独裁者免遭非法侵害的人）。</p>\n<p>不宽容只能导致新一轮的不宽容，严厉暴虐只能衍生新一轮的严厉暴虐。在那些将最优秀的政敌（比如像“吉伦特派”那样恳赦国王的温和派）斩草除根、格杀勿论的运动中，等待刽子手的只能是更激烈的反扑和报复，因为他们早已把憎恨狂暴与极端的力量给绞杀了。当把一个国家中最宝贵的“理性派”送进坟墓时，也就等于提前把自己送进了坟墓。独裁者应从正在倒下的尸首上看见自己未来尸首的影子——因为那些罹难者，本是惟一力主以正常方式审判自己的人——在未来，在仇恨的烈焰冲来时，本应由他们为奄奄一息的独裁者筑起“防火墙”和“隔离带”！</p>\n<p>历史上，这样的情形屡见不鲜：独裁与反抗，使用的竟是同一工具和模式！反抗者根本不会，也不可能想起别的法子对付昔日仇人！而且，收割暴君头颅的土壤极易疯长新一茬的剃头刀！正像法国十八世纪末始演的那样：从“三级会议”、“国民公会”到“热月政府”和“督政府”，从“执政帝国”、“百日事变”到“波旁复辟”，从路易十六到马拉和夏里埃，从罗兰、丹东、德穆兰到罗伯斯庇尔和圣鞠斯特……头颅如椰子般滚入“大革命”的草筐——最终人们发现：这要求填满的筐子竟是漏底的！</p>\n<p>古罗马诗人查维纳说过：“几乎没有一个专制暴君能安享天年。”古代暴君多被宫闱篡权者和阴谋家所戮，近现代史上的独裁者，多为激愤的民众或军士所杀。希腊人把诛戮暴君当作公民的义务，古罗马人也将之颂为美德，连西塞罗、弥尔顿等人文学者也公然诩之……可以说，在几千年讲究“德政”、“明主”的传统政治历史上，“暴君当诛”，一直受到民间文化舆论的鼓吹，甚至一定程度上得到了权力意识形态的唆使（实为篡权者和继位者所盗用）。直到十九世纪中期，随着对法国大革命的理性反思，该状况才有所转机。</p>\n<p>从现代理性眼光看来，这些不择手段只为目的、不计法度只图道德快感的行为，无疑应受谴责（代表大多数人私意的“众意”和象征法理的“公意”常常是矛盾的）。法制与文明、民主与人权，其服务对象乃一切公民。它不仅保护正常人的利益，还负责犯罪嫌疑人的正当权益和人身安全，侵害哪怕是暴君的人身权利无疑也属理性意义上的犯罪。而这种犯罪，若假道德的名义恣肆膨胀，得不到及时纠正，即会重演大革命的悲剧：一面宣布永远结束专制时代，一面却建立了一个更恐怖更血腥的混乱时代。</p>\n<p>美国历史上涌现过很多有争议和得罪人的政治家，但在他们卸职后，在丢开了权杖后，却很少有遭报复的，更不用说暗杀了。为什么？因为他们不是封建君主，更非独裁者，很少有独自滥用权力的机会（完备的法治程序和制衡原理会大大减少权力的过失），政治过错很少被看做“一个人的罪孽”，政治家的安全也不是靠权力系统来维系的，离开了权力体系，作为常人的他们反而更安全。即便像尼克松和克林顿那样遇起诉，他们也会面对相应的司法公正和仲裁程序，而非极端性的暴力迫害。</p>\n<p>在法治和宪政社会，不同政见者或许会去焚烧国旗，去游行示威，去公开言论，但不会以消灭某个当权者为目标，因为他清楚：自己所反对的，乃政府集体的政治，乃权力机关合议的结果，而非某某的“个人行为”，权力者本人，也只是个政治符号而已。即使他遇刺身亡，也解决不了任何问题，无助于事实的改变。同时，更因为像游行示威之类的行为被宪法充分尊重和保护，所以，即使再激烈的仇视和敌对情绪，由于得到了合理发泄和即时疏浚，往往也不会延伸出更极端的灾难性后果。</p>\n<p>惟有在绝对“人治”的社会里，仇恨才会冲着权力者本人而去，因为人们清楚，所有不公正和残酷事实的发生，皆垄断权力的某个人（即“说了算”的那个人）所为，而非法律本身或政府其他成员的问题。既然政府的事即斯人的事，而政治意识形态即斯人的意志所致，那么，人们即会机械地意识到：只有这个人的毁灭，才会给自己带来福音，替国家赢得转机。于是，杀死独裁者，作为一股隐秘的历史愿望和民意冲动，早就在私下里磨刀霍霍了。</p>\n<p>民主社会的权力转移，通常在有序的竞选系统内进行。作为一种和平、自由与温雅的方式，它的输赢和变迭都是“精神性”（非“肉体性”）的，远离暴力和武器，故历史成本也最低。而极权社会里的权力角逐，情形则大变，常常要以死亡为赌注：政变、起义或革命，无论维系统治还是颠覆威权，皆以“铲恶务尽”为目标。在一个完全拒绝对话与协商的社会里，任何一点理想的实现都只能靠肉体和性命去博取——就像奴隶主欣赏人兽戏，而斯巴达克则把奴隶主关进狮虎山一样——以恶抗恶，以牙还牙，以命搏命，杀人者被杀——一种最原始、最粗陋、成本高昂的“物质性—肉体性反抗”！</p>\n<p>独裁者不仅死亡代价高，统治成本也大得惊人，非法和脆弱的权能离开了死刑和武力，几乎一天也呆不下去。比如中非“食人皇帝”博卡萨，这个马基雅弗利主义者，最信奉的就是《君主论》的名言：“军事问题应是君主惟一的专业，忽视军事就会亡国，而精通军事，会使你赢得整个国家。”为此，他颁布了《优军法案》，使全国总人口的二十分之一成了军人，将整个国家预算的一半划为了军费。可惜的是，马基雅弗利忘了告诉他：权力者愈嗜暴，暴死的危险愈大。在很大程度上，独裁者无不死于自己的刑罚，死于自己的游戏规则，在充当刽子手的同时，无形中却扮演了自己的刽子手之角色。1987年，在博卡萨被处死前，有人替他算了一笔账，若按他自己制定的《刑法典》：其左手将被剁掉三千次，右手将被砍掉两千次，耳朵将被削掉一千回，而脑袋，将被砍掉六百遍……</p>\n<p>应该说，从《刑法典》出笼的那一刻起，博卡萨的死，就被提上了历史日程，列入了民间的叙事年表。接下来，只是时间问题了。历史上的大独裁者有哪一个善终的？不是暴毙，就是流亡。从恺撒大帝到拿破仑，从查理一世到路易十六，从墨索里尼到特鲁希略，从马科斯到波尔布特……独裁者无时无刻不有性命之忧！于之而言，惟一的暂时安全保障即在于威权，只要御座的铜钉有一丝松动，只要有一个偶然，只要从那个位子上稍有一点闪失或游离，即有血光之灾……事实证明，权力者的“万岁”神话其实虚弱得很，不堪一击。比起那些像蝼蚁一样被踩着的百姓来，独裁者的危险系数远大得多。</p>\n<p>民主国家的情势就完全不同了，由于司法理性的在场，政客即使犯罪，一般都会受到合法的审判和公正待遇。像日本前首相田中角荣，因涉嫌受贿罪于1976年7 月被捕，后被保释，对此案的调查竟持续了七年之久（与齐奥塞斯库的“三天”多么大相径庭！），1983年被提起公诉，判四年有期徒刑。再者如韩国“世纪大审判”，虽早有传闻：两位臭名昭著的前总统全斗焕和卢泰愚，很可能被判重刑，但一般稍有理性的人都会预感，他们是不会真正被处死的，如果那样，无异于现代文明的失败。在韩国，几十年风起云涌的民主浪潮和深入人心的人权意识所确立的文明底线，加上金泳三新政权的性质所在，仇恨和积怨是会得到严格的监视和存放的——而他和他的政府班底也正是靠这些与旧政权不同的信仰和承诺才挫败了前任。</p>\n<p>事实确乎如此：从1995年10月韩国检察机关立案调查到此后的九个多月里，两人先后三十五次被提审。据悉，光检察机关的调查卷宗，若以数量计，可整整装一百卡车（这至少可证明司法的严谨）。1996年8月26日一审判决，两人以军事政变、受贿、镇压民众等罪名被判死刑和无期徒刑。同年12月16日，汉城高等法院又宣布为全、卢减刑，前者由死刑改判无期徒刑，后者由无期改为有期徒刑十七年，理由是：全、卢政权和平交接避免了流血。</p>\n<p>消息一公布，少有人感到意外。倒不是怀疑政治舞弊和“官官相护”之类，而是大家都清楚，像韩国这样一个已步入稳定民主期的理性国家，无论从人道考虑，还是政治需要，对两位前总统执行死刑都是不可能的。韩国“世纪大审判”的意义和历史诉求并非一定要将谁送上绞架不可，而在于彻底告别一个武力威胁人权的时代，一个黑金垄断与幕府政治时代。</p>\n<p>制度、司法和政治游戏规则，不仅主宰平民的命运，更决定着权力者的命运。在一个拒绝暴力、政治宽松、民主完备的社会，不仅秩序的紧张程度、法律负担会大大减轻，而且处罚也会变得相对温和。再进一步讲，如果一个国家废除了死刑（许多现代国家基于人道原则和宗教等文化信仰，已废除了死刑，比如奥地利、荷兰、比利时、意大利、瑞士、芬兰等），那么，所谓“性命之忧”又从何而来呢？那时，对犯罪嫌疑人来说，惟一剩下的只有“自由之忧”。</p>\n<p>在现代民主国家，死刑的使用正遇到空前的限制和阻力。比如美国，时常发生这样的事：一个在我们眼里“万恶不赦”的罪犯，却引得无数民间人士为其奔走呼号、签名抗议，以免除一死……或许，正由于对剥夺生命的历史充满梦魇般的恐惧，所以对每一次行使“剥夺”的权力，人们都充满了警惕和紧张，忍不住慎之又慎。</p>\n<p>在一块没有民主和自由的土地上，不同精神信仰必然意味着彼此征服的斗争，其结果必是反反复复的一元政治和专制轮回。它的历史，亦必然伴随着汹涌的杀机和人头涨落的潮汐——其中包括君主和各式独裁者的人头……那么，怎样缓解信仰多元造成的政治矛盾？怎样降低意识形态冲突带来的社会消耗与历史成本？文化、精神与信仰“统一”，乃一个现代国家所追求的必需的目标吗？</p>\n<p>文化面貌与政治形态的关系，是一个世界性的课题。癫狂、严厉、偏执、激烈、苛刻……不仅是独裁者个人的精神气质，几乎也是所有威权政治的精神特征。孟德斯鸠在《论法的精神》中说过：“共和国的精神是和平与温厚。”“和平与温厚”作为一种精神特征，这一定程度上已成了检验一个国家制度“共和”与否的最大砝码。</p>\n<p>请看原文：</p>\n<p><a title=\"独裁者死到临头才想起民主法制_南山大仙_新浪博客\" href=\"http://blog.sina.com.cn/s/blog_558bf63d0100jipk.html\" target=\"_blank\">独裁者死到临头才想起民主法制_南山大仙_新浪博客</a></p>\n","author":176,"categories":[20534],"tags":[9375,13348,8584,10051,9553,12361,9475]}