{"id":82167,"link":"https://chinadigitaltimes.net/chinese/2010/07/梁文道：如何拯救中国媒体/","date":"2010-07-02T18:06:32Z","modified":"2010-07-02T18:06:32Z","title":"梁文道：如何拯救中国媒体","content":"<p>让我们先来看看两个现实。一是美国最大报业集团甘乃特（Gannett）在上一年7月份宣布裁员1400人。这个举措不会影响甘乃特旗下最知名的《今日美国报》，但一般评论都认为它反映了美国乃至于全球所有传统报业危机的日益深化。二是以严格网路管控着称的伊朗政府竟然无力阻止改革派支持者透过twitter对外发放讯息。在去中心化的“微博客”面前，伊朗当局无论再怎么努力地封闭网路，仍然无法抵挡技术娴熟的新一代用手机等通讯装置彼此沟通，协调行动，造成媒体口中的“twitter革命”。把这两个事件连在一起，我们就能看到一场此消彼长的媒体变革了。消的是反应缓慢，容易管理，由一个发送端对多点散放资讯的传统媒体；长的是灵活机敏，难以控制，每个资讯接收者同时是传播者的新媒体。尽管中国的报业仍然处于成长期，许多电子广播机构的收益也还在不断上升。可是五年后、十年后呢？到时还有多少人愿意呆呆等待晚上的《新闻联播》告诉他们天下大事，又还有多少人会甘于接受权威报刊提供的“正确观点”呢？念及中国新闻体制的特殊国情，也许将要发生在中国传统媒体身上的危机会比其他国家的同行更严重。</p>\n<p>美国的新闻机构确实被互联网压榨得抬不起头来，可是它们打的不是一场正面遭遇战，而是名副其实的压榨。确实有不少人放弃了报纸和电视，培养出在手机和网路上搜索讯息的新习惯。但只要仔细分析那些新媒体上的热门新闻，便能发现它们的源头仍然是传统的旧媒体。也就是说，就算美国人都不看报了，为他们发掘第一手消息的也还是报纸记者。所以，美国报业才会如此针对Google，觉得它的方便工具免费夺走了本来属于自己的收益。所以，许多老牌大报还能标榜自己的专业权威，以为这是打赢网上各种小道流言最后的倚仗。</p>\n<p>可中国呢？看看过去一年多来发生的所有大事，里头有几成是传统媒体首先报导的？范跑跑、躲猫猫，与最牛钉子户，一直到近日的邓玉娇案和石首群体事件，传统记者总是在跟着线民的屁股走。换句话说，网上的论坛和博客已经渐渐取代了记者的功能，成为开发新闻的第一源头。我常常对学生开玩笑，说今天的记者很轻松，他们再也不用日晒雨淋地跑现场，他们只要坐在家里的电脑前面就行了，因为网路就是他们的新现场。如今再加上微博客的风行，任何一个配备了可摄录影手机的老百姓都成为公民记者，反应比有些职业记者还要快。任何一个熟习代理伺服器，并且热衷派送讯息的普通人，都能成为一个个人新闻社，比所有报社电视台更自由更奔放。</p>\n<p>中国的职业新闻工作者受制于官僚化的管理，遇到大事得先等通知，即便最后去到了现场，也比线民慢上好几拍了。而且传统媒体也很难以权威自夸，标榜自己的新闻最客观最全面，审核消息的过程只求真的新闻专业为准，明明大家在网上能够看到故事的不同版本和丰富细节，你凭甚么说你才是最正确的呢？</p>\n<p>这就是今天中国媒体的最大危机了，它是一种信任的危机。美国受众弃报纸取网路圈的只是方便，未来的中国受众则是压根儿不再相信报纸。权威传媒甚至被人当做笑话，其报导模式成了有名的段子：“前面十分钟领导很忙，中间十分钟国内形势一片大好，后面十分钟国外局势非常动荡”。虽然这只是笑话，未必就是实况的准确呈现，但它背后那种压力的情绪却是遮也遮不住的。</p>\n<p>从保守的新闻角度来看，这股趋势的危险在于它会为许多未经证实的小道消息制造了繁衍空间，有心人更能恶意生产谣言，让它们在网路上蔓延变奏，掀起传统传媒澄清不了遏止不住的破坏力量。如果从有效管治的要求来看，它带来的问题就更严重了。几年前，沙士疫潮带给大家的教训是政府必须第一时间抢占新闻发放权，务求最快最真，毫无保留地公布它所掌握的资料，如此方能消弭谣言耳语的散布，免除人心惶惶抢粮抢水的乱象。然而这里有一个前提，那就是政府发放消息的管道本身必须是可靠的。如果民众平常就不能完全相信电视报刊，以为手机和网路上的东西才是事实，到了危机时刻，传统媒体还能发挥稳定局面的作用吗？单以这一点而论，政府的权威和传统媒体的权威是绑在一块的。所以，为了维护有效的管治，看来就得协助传统媒体恢复它们应有的权威，拆墙松绑，使职业记者的速度跟得上一般百姓，使新闻流程更自主，事件的覆盖更全面。这不一定能让传统媒体顺利度过技术变革和产业转型的难关，但起码能令它们不致于输掉信任的抢夺战。</p>\n<p>或许有人会说，不用这么麻烦，干脆把微博客通通封掉，不准发售一切带镜头的手机，然后加大网路的过滤与监控就好了。当然，我们都知道这种建议是何等地荒诞，何等地不可行。</p>\n<p>三十年前，根本没人猜到手机短讯会是主要的人际沟通形式，facebook会把笔友变成历史名词。技术的演化实在太快，驯服它的努力往往就像兮父追日，徒劳无功。政府对资讯沟通的管理因此也很难再停留于锁定资讯源头的硬管理，反而要逐步转型为利用资讯市场的软管理，不能再以阻挡不利资讯为最终目标，而要预设一切资讯皆有可能流布的情况，从而思考种种对应策略。不过，这已经是另一个话题了。</p>\n<p>来源：文道非常道－梁文道的BLOG</p>\n<p>链接：<a href=\"http://blog.sina.com.cn/s/blog_4c3782760100jbza.html\">http://blog.sina.com.cn/s/blog_4c3782760100jbza.html</a></p>\n<p>请看原文：<br />\n<a title=\"铂程斋--梁文道：如何拯救中国媒体\" href=\"http://www.dapenti.com/blog/more.asp?name=xilei&amp;id=31836\" target=\"_blank\">铂程斋&#8211;梁文道：如何拯救中国媒体</a></p>\n","author":176,"categories":[20534],"tags":[5644,5908,8339,9025,8890,12198,9921,8604,8927,11073,9390,9006,9474,9133,9212,10504]}