{"id":82172,"link":"https://chinadigitaltimes.net/chinese/2010/07/王克勤：京九线又被暴雨“淋”垮/","date":"2010-07-02T18:49:02Z","modified":"2010-07-02T18:49:02Z","title":"王克勤：京九线又被暴雨“淋”垮","content":"<p><strong>数十列车耽搁，沿线车站退票成风</strong></p>\n<p>本报记者 刘建锋</p>\n<p>6月30日晚7时许开始的一场大雨，又一次“淋”断了京九线。</p>\n<p>6月30日，中国经济时报记者从南昌乘坐Z66次直达快车去往北京，依列车运行图应在7月1日早晨8时到达。但7月1日清晨5时许，列车停在了商丘站。</p>\n<p>“30日夜间山东段开始下大雨，导致前方水害，阻断了铁路，大概要到下午一点左右才能继续开行。”列车员对乘客解释说。</p>\n<p>断路处在山东菏泽到聊城路段。</p>\n<p style=\"text-align: center;\"><strong>又断菏泽</strong></p>\n<p>这已不是京九线菏泽段的路基第一次被大雨 “淋”断，还不是第二次，中国经济时报记者发现，这事是有报道可查以来京九线菏泽段至少第三次发生。</p>\n<p>2003年9月央视曾报道降雨后京九铁路菏泽段发生大面积滑坡：滑坡发生在京九铁路菏泽到都司段579公里处，发生滑坡的路基总长约1300米，并且是少见的双侧滑坡。</p>\n<p>2004年7月，京华时报报道称，大雨导致京九线山东菏泽段路基滑坡。</p>\n<p>2010年7月1日下午，山东菏泽火车站工作人员在对中国经济时报记者说，这次断路，前方传来的信息是，从菏泽到聊城出现很多处险情，并非仅菏泽段，对此，济南铁路局公布的官方解释是：到7月1日10时,京九线济南铁路局管内最大1小时降雨量110.6mm,最大降雨点高达290mm。特大暴雨导致多处路基受损严重，其中鄄城—菏泽区间上行K558+420处轨枕悬空6根；马寨站8处轨枕悬空，最多连续悬空5根轨枕，最大悬空量0.5米；菏泽—田水井—定陶下行K561+640、K560+400多处轨枕悬空。</p>\n<p>菏泽本地百姓对中国经济时报记者解释说，菏泽一雨便成泽国，市区的牡丹路、青年路、解放大街等道路，一旦遇到下大雨的天气，就连汽车都过不去，水深齐大腿。菏泽整体地势低，大雨来后很容易形成对铁路路基的冲刷，而况京九线的路基本身不够结实。</p>\n<p style=\"text-align: center;\"><strong>京九线路基脆弱，屡被大雨“淋”垮</strong></p>\n<p>中国经济时报记者发现，京九线自通车以来，屡次被大雨“淋”垮路基。</p>\n<p>除菏泽段以外，京九线的多个路段都曾发生一场大雨“淋”垮路基的事，不完全列举如下：</p>\n<p>2000年6月，南昌铁路局管辖范围内京九铁路北段部分地区因大雨坍塌多处； 2002年江西境内大雨“淋”塌京九铁路南段路基；2003年9月，京九铁路菏泽段大面积滑坡；2003年10月京九线衡水北段（衡水市以北）路基片石被雨水冲走，出现了“悬空”； 2004年7月，京九线菏泽段因大雨路基滑坡；2005年6月粤东地区普降特大暴雨，京九线龙川-惠州间10处地段先后发生路堤溜塌；2006年6月，江西省境内京九铁路南线出现挡墙开裂倒塌30多米、下滑约5000土石方；2006年8月，京九铁路南昌段部分路基坍塌；2007年7月 上海铁路局管内京九线路基被大雨“淋”坏。</p>\n<p>此外，京九线阜阳工务段管内K800+835-K907+300属膨胀土路基，大雨导致的路基坍塌现象很常见。</p>\n<p>2005年，铁道部曾为北京铁路局管内京九线路基病害整治工作安排专项资金 12245万元，在2005年汛期.北京铁路局管内京九正线限速慢行154小时42分、封闭一次25分，这被称为是自1996 年京九线开通以来到2005年当年汛期水害影响最少的一年</p>\n<p>京九线路基之所以如此轻易遭受水害“重击”，一位济南的地质专家在电话中对中国经济时报记者分析说，京九铁路途经粉土分布</p>\n<p>广泛的黄河冲积流域，这种土塑性指数低、粘性小，松散、透水、粘聚力低，路基土压实质量不高，含有大量的孔隙，遇水很容易发生变形。而赣南段穿越赣粤边界的九连山脉，河谷狭窄，岩层破碎、风化严重，加上修筑路堤时，有些地方对软弱淤泥层处理不彻底，部分地段路基土体呈中等膨胀风貌。</p>\n<p>路基既不好，京九线便在客观上对“防汛”提出了更高的要求，可每次断路，媒体报道总是在宣扬抢险何其英雄而不追问责任。这位不愿公开得罪人的专家说。</p>\n<p style=\"text-align: center;\"><strong>数十列车耽搁，沿线几站退票成风</strong></p>\n<p style=\"text-align: left;\">根据以往的报道，大雨“淋”断路基后，一般几个到十几个小时，铁路部门抢通铁路恢复通行。</p>\n<p>7月下午3时，山东菏泽站候车大厅值班主任陈女士告诉中国经济时报记者，各处在中午12时左右已经抢修完成，线路随即便开通了，但由于路基是新修复的，车辆通过必须在限速区间缓行，因此，即便到明天，列车运行时刻仍然可能不正常。</p>\n<p>“现在还说不准几点开，要是今明两天有事的话就坐汽车吧，”她对一位跑来咨询的济南旅客说。</p>\n<p>据济南铁路局公布的数据，此次断路至少影响了直达特快2列、客车11列、其他列车11列。</p>\n<p>7月1日上午9时，中国经济时报记者离开Z66次列车时，在河南商丘火车站发现退票者排成了长队，而下午在山东菏泽火车站采访时，退票和查询窗口人头攒动，还有不少人拿着团体购买的车票来找值班主任，要求退票。</p>\n<p>请看原文：<br />\n<a title=\"京九线又被暴雨“淋”垮-王克勤-搜狐博客\" href=\"http://wangkeqin.blog.sohu.com/155841065.html\" target=\"_blank\">京九线又被暴雨“淋”垮-王克勤-搜狐博客</a></p>\n","author":176,"categories":[20534],"tags":[12406,12407,12409,8716,9389]}