{"id":82293,"link":"https://chinadigitaltimes.net/chinese/2010/07/阿忆：李大钊死刑的真相/","date":"2010-07-02T20:12:49Z","modified":"2010-07-02T20:12:49Z","title":"阿忆：李大钊死刑的真相","content":"<p><strong>阿忆：兄弟我的经验是，不要相信新闻和历史，只相信情报和档案。</strong></p>\n<p>最近忽发兴致，大量翻看档案馆中的张作霖史料，却注意力很快转移，被邵飘萍和李大钊的死因所吸引。</p>\n<p>张作霖打进北京、赶走段祺瑞和冯玉祥、控制民国政府，是1926年4月。教科书上说，这是北洋军阀的一次内讧。实际上，张作霖这么做，是因为段祺瑞放任冯玉祥，对外接受苏联红军的旨意，对内策应国民革命军北伐，民国政府面临严重危机，即将颠覆。这样看来，对南方国民政府而言，张作霖是北洋军阀中的枭雄，顽固维护旧势力，是革命的死敌，但在北京民国政府方面，张作霖是民族英雄，反对外国势力插手，赶走因三一八惨案而声名狼籍的段祺瑞，挽救合法政府于危难。</p>\n<p>至于张作霖为什么要杀邵飘萍，历史课本简明扼要，说军阀害怕说真话的记者，疯狂残害知识分子。为什么杀李大钊呢，因为他是共产党，在北大宣扬共产主义。</p>\n<p>说到此，不由得想起一件往事，忍俊不禁。</p>\n<p>那是1998年4月，屠洪刚的公司要投拍大型系列电视专题片《中华英烈》，先做“北大篇”，我是总撰稿，把《李大钊》一篇先写成样本，由北大党史专家汇审，提意见。一位女老师率先发言，批评我不懂历史，一是把北伐军说成是国民革命军，她认为国民革命军是国民党部队在抗日时期的专有名称，20年代应该叫北伐军，二是我把李大钊写成国共两党的北方党务总指挥，她认为李大钊是共产党领袖，蒋介石和张作霖南北呼应，分头屠杀共产党，所以张作霖杀害了李大钊。</p>\n<p>听着这番话，我半途已惊呆。如果她是中学历史老师，我尚能谅解，教学大纲如此，占有材料稀少，也只好简单地读解历史。但她是大学学者，居然一直寓于中学教科书的藩篱，可见教科书对人生的影响有多大！</p>\n<p>其实，多如牛毛的史料均可证明，张作霖杀李大钊，是因为李大钊秘密策反冯玉祥，而且更多地，李大钊是代表苏联和国民党，劝冯玉祥哗变，以策应蒋中正北伐。不错，李大钊是共产党，但他更是苏联控制下的共产国际的代言人，以此秘密身份，一并指挥国民党和共产党的北方党务。在张作霖看来，他是汉奸，替洋人做事，搜集国家军事情报，并勾结南方乱党，企图颠覆政府，罪当以死。</p>\n<p>张作霖1926年4月进京，段祺瑞辞职，冯玉祥败走，李大钊率众进苏联大使馆避难，邵飘萍躲入六国饭店。警察抓李大钊不容易，却成功诱捕了李大钊的党羽邵飘萍，于兵荒马乱之际，草草枪杀。</p>\n<p>罗章龙晚年曾披露，邵飘萍并非只是《京报》老板，而是“特别党员”，李大钊和罗章龙是他的入党介绍人。对这位杰出的报业巨子、记者、新闻学家、传媒事业的殉难者，历史课本和新闻教科书的介绍，同样是单线条的，没有多少人知道，他在妻妾成群的情况下，依然对嫖娼和吃花酒抱有始终不灭的兴趣，也没人愿意相信，他曾利用新闻报道，敲诈政敌，过着挥金如土的奢靡生活。</p>\n<p>只有翻看史料才会知道，他是一个伟大的人，也是一个有严重缺陷的人。</p>\n<p>李大钊就义，是1927年4月，那时，张作霖已平稳控制北方，所以对李大钊的审判并不像对待邵飘萍那样草率。查看北京档案馆的各种材料便会知道，李大钊并没有遭受传说中的严刑逼供，被揭掉指甲，用铁丝捅尿道，相反得到了很好的优待，他的供述详尽而完整，态度上</p>\n<div>十分配合和坦白。值得注意的是，李大钊认可死刑，但不愿接受枪决，希望接受绞刑。张作霖得知，批示拨款，订购</div>\n<p>十分配合和坦白。值得注意的是，李大钊认可死刑，但不愿接受枪决，希望接受绞刑。张作霖得知，批示拨款，订购了那台着名的绞刑架。</p>\n<p>在档案馆里查阅历史文献，常常发现教科书是误人子弟，培育简单的头脑，所有复杂的背景、复杂的人物、复杂的事件，全部做了简单化处理，先遵循一种必须遵循的规律，再划分一好一坏两个阵营，好的特别好，一尘不染，坏的特别坏，一无是处，然后颂扬好人，鞭挞坏人。这些年，观察国人品评时事，常显出儿童般的思维水平，确实与这种失败的教育有关。</p>\n<p>请看原文：<br />\n<a title=\"李大钊死刑的真相\" href=\"http://govecn.blogspot.com/2010/07/blog-post_2626.html?utm_source=feedburner&amp;utm_medium=twitter&amp;utm_campaign=Feed: google/DSjZ (郭大虾's shared items in Google Reader)\" target=\"_blank\">李大钊死刑的真相</a></p>\n","author":176,"categories":[20534],"tags":[5908,8339,9997,12416,12415,12413,9475,12414]}