{"id":82404,"link":"https://chinadigitaltimes.net/chinese/2010/07/问答：谷歌icp牌照若不能续期-在中国将何去何从？/","date":"2010-07-03T17:49:45Z","modified":"2010-07-03T17:49:45Z","title":"问答：谷歌ICP牌照若不能续期 在中国将何去何从？","content":"<p>路透上海7月1日电（记者 Melanie Lee）&#8212;全球搜索引擎巨头谷歌(GOOG.O: 行情)正在中国陷入困境，因其坚持反对网络审查的立场或将让其中国搜索网站Google.cn无法获得互联网内容提供商（ICP）牌照续期。 谷歌本周表示，将停止其中国大陆网站自动跳转至香港网站的做法，以争取获得营业执照续期。 中国官方媒体周四报导称，政府正对谷歌提交的ICP牌照续期申请进行审核，很快将公布结果。 若牌照不能续期，谷歌将无法继续在中国大陆运营Google.cn。假若发生这一幕，谷歌的其他在华业务将何去何从？以下是相关问答： 谷歌为何下如此大的力气争取？ 若Google.cn无法运营，习惯使用谷歌搜索的中国大陆用户则需访问谷歌在大陆以外的网站，这意味着搜索时间变长，从而可能让本土搜索引擎百度(BIDU.O: 行情)受益。 谷歌全球年度营收为240亿美元，在华搜索业务目前仅占其中很小一部分。分析师估计，谷歌在华业务年度营收约在3亿到6亿美元之间，但长期增长前景不容忽视。 中国拥有近4亿互联网用户，是全球最大的互联网市场，因此潜力巨大。Ebay(EBAY.O: 行情)和雅虎(YHOO.O: 行情)等早期曾退出中国市场的企业，迄今未能重新夺回在华阵地，因在他们缺席期间，淘宝等本土企业崛起并抢占了主导地位。 谷歌可能意识到了这种前车之鉴，因此不愿轻易撤离中国市场。 自谷歌威胁退出中国之後，百度股价已经大涨76%，而谷歌股价下跌了大约25%。据互联网研究公司易观国际的数据，今年第一季度，百度和谷歌在中国搜索市场所占份额分别为64%以上和30%左右。 谷歌在华还有另外哪些产品及业务？ 谷歌还有自主研发的Android手机开源操作系统。 瑞士信贷分析师张永?预计，长远来看，Android将成为中国最受欢迎的手机操作系统，让苹果(AAPL.O: 行情)的iPhone称臣。 中国移动(0941.HK: 行情)和中国联通(0762.HK: 行情)已经在提供安装Android系统的智能手机。 若谷歌ICP牌照无法续期，那可能让Android在中国前途未卜，因中国政府同样有办法给Android的在华业务出难题。 今年早些时候，中国联通表示将继续提供Android手机，但不会再使用谷歌搜索作为这些手机上的默认搜索引擎。 谷歌其他在华产品的命运将如何？ 谷歌试图在Google.cn上大力推广它的一些非搜索业务，譬如谷歌音乐和文字翻译功能。 谷歌地图或将在中国遭遇困境，因中国近期颁布了新规定，提供网络地图服务的公司需要申请测绘资质许可证。 据中国国家测绘局网站周三公布的初步名单，百度等23家企业获得了互联网地图服务资质，但谷歌榜上无名。 一名熟知内情的消息人士称，这并非最终名单。谷歌表示，它正在评估新规定及对其产品的影响。 谷歌其它广受欢迎的产品譬如Blogger和Youtube早已在中国遭到屏蔽。 谷歌在中国大陆以外的网站前景如何？ 易观国际首席执行官于扬表示，尽管Google.cn自动跳转至香港网站，但谷歌在华市场份额已在第二季度稳定下来。 于扬称，若谷歌ICP牌照不能续期，访问其香港网站的用户可能会减少，因那些已习惯网页自动跳转的用户可能会嫌麻烦而不愿配合谷歌现在的做法去点击访问香港网站。 分析师称，若用户从而转用百度，广告商自然也会随之转移阵地，这将意味着谷歌境外网站从中国业务中获得的收入大幅减少。（完） 编译：黎黎 发稿：段晓冬 路透全新邮件产品服务每日财经荟萃，让您在每日清晨收到路透全球财经资讯精华和最新投资动向。请点击此处(here)开通此服务。</p>\n<p>Go here to read the rest:<br />\n<a target=\"_blank\" href=\"http://cn.reuters.com/article/CNAnalysesNews/idCNCHINA-2577720100702?feedType=RSS&amp;feedName=CNAnalysesNews\" title=\"问答：谷歌ICP牌照若不能续期 在中国将何去何从？\">问答：谷歌ICP牌照若不能续期 在中国将何去何从？</a></p>\n","author":138,"categories":[8779],"tags":[5908,3764,8616,8615]}