{"id":82412,"link":"https://chinadigitaltimes.net/chinese/2010/07/中国实时报 经济-通用电气ceo说了句大实话？/","date":"2010-07-03T18:16:01Z","modified":"2010-07-03T18:16:01Z","title":"[中国实时报 经济] 通用电气CEO说了句大实话？","content":"<p> 通 用电气(General Electric Co.)首席执行长(CEO)伊梅尔特(Jeffrey Immelt)成为最近一个批评中国的美国重量级商业领袖。 他对意大利商业领袖们说， 外资企业在华开展业务越来越难 了。据《金融时报》报道，伊梅尔特说，我真的担心中国，我不确定最终他们是否想让我们中任何一家公司赢或取得成功。 Reuters 通用电气首席执行长伊梅尔特(Jeffrey Immelt)。 伊梅尔特显然正在发泄许多国际企业心中越来越强烈的怒火。他们认为中国正在系统化地攫取他们的技术，然后利用这些技术在中国及海外市场上与他们竞争。 他应当比任何人更了解：通用电气一直在提供从铁路机车到防污染设备等各种技术以进入中国的国内市场。 对各跨国公司而言，技术转让一直是敲定在华合约的交换条件。 外国公司一直逆来顺受地接受着这种安排，因为他们以为既然中国已经成为从风力涡轮机到手机等一切东西的最大市场，如果你想成为全球前三名，你就必须进军这个国家。没有规模，全球性企业就当不成行业领袖，就无法屹立在科技的前沿，就会更缺乏竞争力。但规模意味着不得不进入中国市场。 这种推断让中国有了巨大的议价能力。并不是说好像中国非得以狡猾的、偷偷摸摸的方式获取技术。事实上，中国以市场换技术的立场相当公开。近期，通用电气提高了技术转让的赌注：它为其中国的合资公司带来了整套的全球航空电子业务，以此作为参与中国客机发展的代价之一。 如果通用电气不这样做，其它公司或许会抢先一步。这在一定程度上往往是隐藏在最慷慨的外国对华技术转让合同背后的竞争思维。 但现在许多世界最大的技术公司已经交出了他们部分最有价值的工业秘密，他们开始问自己：这样做值得吗？ 两年前，伊梅尔特说通用电气将在2010年前使在华收入增长一倍，至100亿美元。现在看来过于乐观。通用电气去年的在华收入仅53亿美元。 为了理解报道中伊梅尔特言语背后隐藏的深深的挫败感，你必须知道大多数外国企业高管均极其小心地尽量避免说任何有可能使中国政府与之为敌的言论。 中国官员喜欢听奉承话，（这是他们的下属的作法，并且他们希望外国企业高管也这样作）。于是整个政府关系行业在中国便合乎逻辑地变成了阿谀奉承的行业。于是这个游戏中充斥着无穷无尽的恭维式讲话、奉承式言谈和虚伪的笑容。 因此当像伊梅尔特这样的人说出了他对中国的真实看法时（即使显然是在私人活动中），也令人感到震惊。 伊梅尔特不是第一个放弃墨守陈规的CEO，也不是第一个坦率地谈论跨国公司在中国所遇困难的企业高管。在今年早些时候接受 彭博社(Bloomberg)访问 时，微软公司(Microsoft)CEO鲍尔默(Steve Ballmer)抱怨中国的盗版活动猖獗，并指出“我们对中国市场的兴趣尚不及印度和印尼市场。” 据报道，伊梅尔特还批评了美国总统奥巴马(Barack Obama)。在他讲完这些话后，通用电气发言人舍弗(Gary Sheffer)进入了“伤害控制”的状态。他说，这些评论不代表我们的观点。 表面上，也许是的，但这些话却越来越能代表愤愤不平的在华外国技术公司的心声。 Andrew Browne 关键词： 通用电气    伊梅尔特    微软    相关阅读 中国政府采购新规 外企再受排斥   2010-04-29 中国外交部：谷歌和力拓事件只是个案   2010-04-01 力拓与谷歌 中国的取与舍   2010-03-24 在华外企：与中国关系正在变味   2010-03-17 骆家辉：外资企业在华仍面临挑战   2010-01-29  本文涉及股票或公司 通用电气公司 英文名称：General Electric Co. 总部地点：美国 上市地点：纽约证交所 股票代码： GE </p>\n<p><img src=\"http://cn.wsj.com/photo/immelt_D_20100702015539.jpg\" /></p>\n<p>Follow this link:<br />\n<a target=\"_blank\" href=\"http://cn.wsj.com/gb/20100702/rec173028.asp?source=rss\" title=\"[中国实时报 经济] 通用电气CEO说了句大实话？\">[中国实时报 经济] 通用电气CEO说了句大实话？</a></p>\n","author":138,"categories":[8779],"tags":[]}