{"id":82427,"link":"https://chinadigitaltimes.net/chinese/2010/07/商界纵横-谁为索罗斯掌管270亿美元？/","date":"2010-07-03T18:17:06Z","modified":"2010-07-03T18:17:06Z","title":"[商界纵横] 谁为索罗斯掌管270亿美元？","content":"<p> 7 9岁的乔治•索罗斯(George Soros)将270亿美元投入到了一个人身上：他就是基思•安德森(Keith Anderson)。 安德森是索罗斯基金管理公司(Soros Fund Management)的投资总监，而这家公司里累积着索罗斯的财富。 Patrick McMullan 基思•安德森和妻子佩基2009年5月在纽约。和他的老板不同，安德森行事十分低调。 如果说索罗斯给人的印象总是高人一等，那么安德森则喜欢躲在镁光灯的背后。华尔街的很多人都不知道他掌管着索罗斯的资产，而这一身份却意味着他是最具影响力的投资人之一。他一贯拒绝电视采访、不在公开场合发表讲话，也不会出现在纽约度假胜地汉普顿(Hamptons)，而是选择在每年夏天和妻子的家人去瑞典度假。 每次和公司的交易员开完例会后，安德森通常会返回办公室，关上房门，然后潜心研究一堆堆的研究报告和新闻报道。他经常和贝莱德公司(BlackRock Inc.)首席执行长拉里•芬克(Larry Fink)、索罗斯基金管理公司前任高管斯坦利•德鲁肯米勒(Stanley Druckenmiller)以及对冲基金巨头Tudor Investments的负责人保罗•都铎•琼斯(Paul Tudor Jones)在私下就投资问题进行激烈的辩论。 安德森的退避三舍是有原因的：如果把自己的观点公之于众，他可能要去捍卫这些观点，而在新信息出现的时候就会不便做出调整，他曾这样表示。 回顾一下交易记录和对熟悉安德森的人们所进行的采访，就会发现今年50岁的安德森投资手法相当灵活变通。比如，索罗斯基金管理公司在2009年曾大量买进股票，而近期却来了个180度的大转弯，变得小心谨慎，开始出售所持的银行股票，看跌高负债国家的货币，而且还把基金的10%用于投资黄金。 该基金去年上涨了29%，在2007年至2009年间年均上涨22.4%。而与之相比，标准普尔500指数下跌了2.5%，对冲基金的平均收益率不足2%，对冲基金研究(Hedge Fund Research Inc.)的数据显示。索罗斯基金今年上涨了约2%，而股市则下跌了大约3%。 安德森的父亲是一名餐厅服务员，他从小在麻萨诸塞州的北阿特尔伯勒市(North Attleboro)长大。从莱斯大学(Rice University)获得MBA学位后，他加入了位于休斯敦的Criterion Asset Management。这是一家拥有100亿美元资金的投资公司。由于没能得到股票分析师的职位，他进入了债券团队。 European Pressphoto Agency 索罗斯今年1月在达沃斯世界经济论坛上。他的基金今年上涨了大约2%。 安德森当时负责检验那些别人没时间研究的新产品，比如抵押担保债券和担保抵押证券。随着新产品越来越受到重视，安德森的才干也越来越得到赏识。在如今已属瑞士信贷(Credit Suisse Group)旗下的第一波士顿(First Boston)投资银行干满一年后，当时担任固定收益交易业务共同主管的芬克聘用了安德森加入他的新公司──贝莱德公司。 作为贝莱德公司的固定收益业务负责人和投资总监，安德森带领公司取得了此后20年的大发展，他也因此在2006年和2007年获得了总额超过3,300万美元的薪水。他的薪资也只有这两年是被公开的。 在贝莱德公司的时候，他会很坦然地发表意见。按照他以前一位同事的说法，安德森有时在开会的时候会大声地说出他的预测，这让在场的同事倍感震惊。跟他共事过的人说，一些低级别的经理人会被他强有力的观点所震慑。 “从来没有人指责过安德森缺少强有力的观点，”芬克表示。他说安德森现在的职位很适合他，因为和索罗斯一样，安德森也喜欢预测宏观经济形势。 安德森投资的秘诀是：搜集能够打破市场、行业或投资共识的数据和其他信息，并赶在对手之前迅速行动。 安德森的兴趣非常广泛。尽管他写过《完全回报投资组合管理的情景分析及期权使用》(Scenario Analysis and the Use of Options in Total Return Portfolio Management)这种晦涩的文章，但他还是一个热诚的音乐迷，投资了两家旗下签有魔力红(Maroon 5)和奈尔斯巴克利(Gnarls Barkley)两支流行乐队的公司。 安德森和索罗斯相识是在2007年，两人都认为金融体系的前景一片灰暗，因此一拍即合。那一年，因为购买了次级抵押贷款保险以及采取了其他的一些措施，贝莱德公司的Obsidian基金上涨了30%，一位投资人表示。 加入索罗斯基金管理公司是个冒险的选择。德鲁肯米勒在这个位置上曾经风光一时，但在2000年科技股大跌后离开了公司。但后来的几位继任者都没能执掌好这条大船。其中有些人对索罗斯有时候事后评论经理人的做法颇为反感。 安德森于2008年2月受聘，到了当年晚些时候他便转而看涨市场，并且把注意力集中到经济复苏后可能上涨的股票身上。他和他的团队买入了2009年涨幅达340%的福特汽车(Ford Motor Co.)以及市值涨了三倍的零售商Coach Inc.等股票。 然而，了解内情的人们表示，安德森在今年初看到市场如何惩罚负债累累的希腊和其他欧洲国家时，就决定是时候再次改变策略了。 安德森眼下的担忧是：经济复苏很大程度上得益于低利率和宽松的财政政策。而随着人们对政府巨大开支的担心不断加深，这些政策可能将被迫转向，而当政策扶持消失的时候，全球经济将可能受到影响，安德森曾表示。 这就是安德森坚持买入黄金等防御性投资的原因。从证券交易备案来看，安德森在第一季度增持了1,500万股矿业公司Novagold Resources Inc.的股票，而他的投资组合里原本已经持有超过550万股的SPDR黄金信托(SPDR Gold Trust Gold)股票。截至今年一季度末，SPDR黄金信托是公司的第一大重仓股，相当于投资组合的8%。 就在约翰•鲍尔森(John Paulson)和大卫•泰珀(David Tepper)等其他对冲基金业巨头一直在买进银行股票的时候，安德森却在2010年第一季度抛出了几乎全部9,500万股花旗银行(Citigroup)的股票。他还把公司拥有的1,200万股衡量金融类股走势的交易所交易基金──SPDR金融指数基金(Financial Select Sector SPDR Fund)股票抛出将近一半，不过，公司近来买入了大约250万股摩根大通(J.P. </p>\n<p><img src=\"http://cn.wsj.com/photo/MI-BE224_anders_DV_20100625175215.jpg\" /></p>\n<p>Read the original:<br />\n<a target=\"_blank\" href=\"http://cn.wsj.com/gb/20100702/ffe085954.asp?source=rss\" title=\"[商界纵横] 谁为索罗斯掌管270亿美元？\">[商界纵横] 谁为索罗斯掌管270亿美元？</a></p>\n","author":138,"categories":[8779],"tags":[]}