{"id":82422,"link":"https://chinadigitaltimes.net/chinese/2010/07/观点-揭开中国政府地方债真相-2/","date":"2010-07-03T18:16:56Z","modified":"2010-07-03T18:16:56Z","title":"[观点] 揭开中国政府地方债真相","content":"<p> Arthur Kroeber 近 几个月，中国观察家们开始担心地方政府债务是一个滴滴答答作响的定时炸弹。这种忧虑是美国西北大学(Northwestern University)教授史宗瀚(Victor Shih)在《华尔街日报》发表的一个估计数字引起的。他估计，截至2009年年底，地方政府投资公司的借款总额已达11.4万亿元（合1.7万亿美元），比北京官方数字多出一半，相当于中国国内生产总值的34%。 Xinhua/Zuma Press 中国政府的基础投资带来了一定的好处。 有批评人士指出，地方债务的这种积累以高企的地价为抵押，被用于为浪费性的基础设施项目融资，因此中国面临着金融崩溃的危险。他们大错特错。中国的地方政府债务问题是可控的，而且它已经在着手处理。而相比很多富裕国家的债务负担，中国的整体债务负担要可持续得多，其融资对象也是在经济上远更有效的项目。不用再为中国的政府债务担忧了，有以下五个理由： 首先，地方政府投资公司的债务并非新的、事先没有记录在册的债务。这种债务全部都是银行贷款，而银行贷款全都反映在了月度信贷数据里面。鉴别地方政府借款规模的大小，可以让我们知道银行的贷款都用在了什么地方，这是有用的新信息，但对于中国的整体债务水平如何，却没有提供任何新的信息。 其次，北京已紧盯地方政府投资公司多年。很多说法认为，地方政府投资公司是为了拐弯抹角地规避不准地方政府借债的规定。这是不对的。事实上，这类公司是在20世纪90年代末由中央政府和国家开发银行试点搞出来的，把它当成一种创新而受约束的方式，为具有急切需求的地方基础设施融资，同时又迫使地方政府承担部分责任。 第三，银行提供给地方政府投资公司的贷款多数是商业性的。在很多国家，银行在给地方政府基础设施项目贷款时，收取的利息只超出融资成本20到30个基点。它们认为借款人属于准主权实体，违约风险较低。但中国地方政府投资公司支付的是市场利率，让银行获得200到300个点的息差。中国银行业承担的风险得到了充足补偿，从负责任地区获得的丰厚贷款利润可以抵消不良贷款带来的损失。 第四，对楼市过热的担忧被夸大了。政府确实是越来越多地依靠土地为投资公司的贷款质押，依靠土地拍卖收入来偿付利息。一些分析人士担心，如果地价崩溃，地方政府将无法偿付利息，银行手中质押品的价值将远少于它们的想象，并且无法脱手。 这方面的担忧有道理，但是悲观主义者大大夸大了相关风险。国家开发银行2004年开始以土地出售收入作抵押向地方政府提供贷款。在实行这一做法的最初几年中，实际的土地出售收入大大超出了预期，这一定程度上是因为中国的土地价格历史上远低于其市场价值。而在经过几年的快速升值后，城市土地价格赶上了其公允价值，2009年的价格或许已经超过了公平价值。但鉴于中国的城市人口未来10年内将再增长1亿到1.5亿，目前的土地价格几乎肯定低于其2020年时预计会达到的水平。土地价格的任何下跌都只能是暂时性回调，而不是持久的价格崩溃。 最后一点，那些声称中国总的政府债务正逐渐失控的说法依据的是不可信的假设。比如史宗瀚就断言，如果地方政府投资公司的现有信用额度全部用上，那么到2012年时它们的负债将比目前人民币11.4万亿元的水平增加一倍以上，达到24万亿元。但请记住，地方投资公司的债务完全是银行借款。如果史宗瀚的这一预期变为现实，那么未来三年内中国全部银行贷款的三分之二都得流向地方政府投资公司，否则就得是中央政府突然间丧失了它管理贷款额度的有效能力。 这两种情况都极不可能出现。事实上，恰恰相反的情况正在出现：北京正大力缩减地方政府投资公司的借款规模。今年4月，监管机构要求各银行在9月份之前提交地方政府投资公司所有贷款的详细审计报告，并下令所有存在抵押品不足情况的贷款额度都要取消。两周前，国务院下令关闭了许多地方政府投资公司，这些公司所属的地方政府没有足够的收入来为其偿还债务。 中国总的政府债务显然处于可控水平。如果将中央政府的国债发行额、官方公布的地方政府债务(人民币7.4万亿元)、各政策性银行以及铁道部的债券发行额，以及政府为金融行业承担的各种义务(包括近三万亿元已经登记入帐但尚未冲销的不良贷款)加在一起，现实的估计数字是中国政府债务相当于国内生产总值(GDP)的68% 。如果按史宗瀚高于官方数据的地方政府债务估算额计算，中国政府债务大约相当于中国GDP的75%。 如此规模的政府债务究竟是多大一个问题，取决于在这些债务资金推动下中国的劳动生产率能达到何种程度，以及这些债务的举借人还本付息的能力。中国政府举债主要是为能产生经济效益的基础设施提供资金，况且中国未来10年的每年实际GDP增长率可以达到8%，能够为政府创造出借以还本付息的可观现金流。而许多欧洲国家的政府债务至少相当于GDP的100%，债务资金被用于没有经济产出的社会福利支出，且这些国家的结构性经济增长率只有2%或更低，相比之下谁的债务问题更令人担忧？ （编者按：本文作者葛艺豪(Arthur KroeberMr)是北京经济研究公司龙洲经讯(GaveKal Dragonomics)的董事总经理） （更新完成） 相关阅读 中国审计署：部分地方政府过度借债   2010-06-24 中国颁布地方政府融资平台监管法规   2010-06-14 中国将严控地方政府债务   2010-04-12 中国政府债务之重不可回避   2010-03-22 中国对地方政府债务感到担忧   2010-03-09 </p>\n<p><img src=\"http://chinadigitaltimes.net/wp-content/uploads/2010/07/6a0a173bde102126.jpg.jpg\" /></p>\n<p>View original post here:<br />\n<a target=\"_blank\" href=\"http://cn.wsj.com/gb/20100702/opn122313.asp?source=rss\" title=\"[观点] 揭开中国政府地方债真相\">[观点] 揭开中国政府地方债真相</a></p>\n","author":138,"categories":[8779],"tags":[9112,9265,9475]}