{"id":82596,"link":"https://chinadigitaltimes.net/chinese/2010/07/为《头寸》一书作序－－投资是一种生活方式/","date":"2010-07-04T10:15:52Z","modified":"2010-07-04T10:15:52Z","title":"为《头寸》一书作序－－投资是一种生活方式","content":"<p>投资是一种生活方式 为韩祖平、冀勇庆著《头寸从华裔钢琴家到外汇交易大师》序 巴曙松 研究员 国务院发展研究中心金融研究所副所长、博士生导师 中国银行业协会首席经济学家 电邮 bashusong@163.com 从事金融交易者，没有不知道“头寸”这个词的，而从来源看，这是一个充满了中国色彩和中国金融文化特征的金融词汇，它来自于金融活动，同时也与中国人的日常生活密切互动。 从来源看，头寸来源于中国的金融交易，用于日常支付的“袁大头”，十个袁大头摞起来刚好是一寸，因此叫“头寸”，与通常翻译为“部位（position）”相比，中国人看到“头寸”会觉得更亲切。 同时，中文里的“头寸”也紧密地与日常生活结合在一起，似乎暗示着金融活动从来与日常的生活紧密相联。例如，做决定要考虑一个人的具体情况被说成是“要配合着一个人的头寸来做”，一个人积累的资历不够，也会被说成是“头寸不够” 实际上，金融活动之所以存在，也是人们生活所需带来的，人们在生活中需要汇聚和分配资源，需要分散风险，需要便利清算与支付，也需要挖掘决策信息等，金融学就是围绕这些基本的问题分别在不同的领域展开的，金融学的智慧来自于日常的生活，而长期积累的常识和经验，也会曾经我们对金融功能的理解。 在金融这个具有一定专业性的领域当中，“头寸”意味着一个投资者的判断、立场和眼光，本书作者韩祖平先生就是一位外汇交易界有影响的投资家，更有趣的是，韩先生还是一位驰名的钢琴家。 常人难想象，一个人拥有什么样的阅历和禀赋，才能驰骋音乐、金融两个截然不同的领域。毕竟，金融要求人更多的是理性的、现实的；而音乐需要投入情感，是感性的、浪漫的。他的经历，结合了理性与感性，专业与生活，正因如此，韩祖平先生的经历才让读者如此好奇，并为之着迷。我的一位在央企担任CFO的同学阅读该书之后，十分赞赏，极力推荐我一阅，并建议我为该书作序推荐。 《头寸》这本书详细介绍了韩祖平先生的成长经历。他出生于美国的知识分子家庭，从小生活在中华文化、欧美文化等多种文化的融汇中，现在更是长年奔波于美洲、欧洲、亚洲各地。他本人是一位职业钢琴家，但是外汇市场的变化非常敏感，因此，相比那些只经历了单种文化的投资者，韩祖平先生在外汇领域冲浪具有天然优势。同时，他从钢琴的艺术、以及日常生活中积累的体验与智慧，延伸到金融交易中，把投资自如地变为一种生活方式，使得他不仅能在外汇市场上屡屡斩获，不仅可以在家族企业交易中获利，也使得他不断反思和总结，这种灵敏的总结和反思能力，我认为都与这种独特的文化背景和自身的勤奋努力密不可分。 我一直建议做金融研究的人，自己也做一点理财投资。我不相信一个个人理财做得一塌糊涂的人，他的金融研究会做得很好；不相信一个把自己家里的财政搞得一塌糊涂的人，他出去讨论如何解决国家财政危机时，能够提出很好的方案。金融学是一门具有很强现实性的学科，站在旁边看的，终归还是个看客。这种适度的参与交易，也会在一定程度上影响我们的生活态度和生活方式。 韩祖平先生在外汇理论上的专业修养是业界高度认可的，尤其是在变幻莫测的国际时局中对汇率波动规律的把握上，更是有自己独到的嗅觉。 百年一遇的金融危机，在全球的共同努力下，目前已经度过了最为艰难的时期。但金融危机所引发的某些主权债务危机，在欧洲引发的震荡仍然非常剧烈。从趋势来看，以中国为代表的新兴市场的崛起已经是一个日益明显的趋势。韩祖平先生作为专长欧洲货币交易的投资者，早在数年前就预见到全球金融格局可能发生的重大变化，及时将部分业务转移到中国，并剥离了美国和欧洲的业务，转向亚洲和中国，这种灵敏的嗅觉值得所有投身于投资行业的人借鉴。 在本书中，韩祖平先生对人民币的发展趋势也有自己的认识。目前，人民币的全球影响力正在逐渐提高，对全球经济也日益发挥出越来越重要的影响。2009年以来，人民币在现实需求的推动下，国际化进程开始起步。虽然就目前来看，人民币国际化还处于“周边化”的初级阶段，流通范围主要只限于周边国家和地区；从国际货币功能的维度来看，人民币作为国际投资货币的地位还难以确立，也还远不是被世界广为接受的储备货币。但从长远来看，人民币国际化是不可阻挡的发展趋势。在现有的国际货币体系中，欧元和美元两种主要活动因为债务危机等大幅波动，成为现有的国际货币体系动荡的“货币锚”，客观上增强了国际金融市场对于币值稳定的货币的需求，因此尽管人民币国际化可能会遇到这样那样的困难，但是在当前的金融动荡环境下，美元和欧元的动荡为人民币的区域化和国际化推进提供了一个好的环境。鉴于多年的外汇交易经验，韩祖平先生对金融世界的这些发展动向都做了有远见的把握，并据此调整自己的投资策略。这些宝贵经验对于金融界应对可能的复杂金融新局面也有弥足珍贵的价值。 对于一位知名的钢琴家和金融专业人士，本书作者对“头寸”这一专业概念的演绎，从专业领域到生活，从商业决策到国际格局，读来轻松而有趣味。韩祖平先生同时成功跨越艺术和金融活动的人生源于他很早就建立了正确的人生头寸。或许，我们每一个人现在都需要去思考：我的人生头寸应当如何建立？ 是为序。 2010年7月 于国务院发展研究中心金融研究所 记录激动时刻，赢取超级大奖！点击链接，和我一起参加“2010：我的世界杯Blog日志”活动！</p>\n<p>Go here to see the original:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_591c652f0100jc77.html\" title=\"为《头寸》一书作序－－投资是一种生活方式\">为《头寸》一书作序－－投资是一种生活方式</a></p>\n","author":176,"categories":[9203],"tags":[]}