{"id":82595,"link":"https://chinadigitaltimes.net/chinese/2010/07/加快经济发展方式转变需金融业经营模式转型/","date":"2010-07-04T10:15:50Z","modified":"2010-07-04T10:15:50Z","title":"加快经济发展方式转变需金融业经营模式转型","content":"<p> http://news.hexun.com/2010-07-02/124130372.html   国际 金融 危机正在促使全球金融业进入一个深刻的转型期。伴随着中国 经济 发展方式的转变，金融业经营模式的转型同样成为一个现实的新课题。为此，本报记者采访了国务院发展研究中心金融研究所副所长、 中国银行 业协会首席经济学家、博士生导师、研究员巴曙松。     　　记者：国际金融危机暴露了我国经济发展的深层次问题，这使人们深刻地认识到，必须深化改革，在改革中激发发展 新动力 ( 310328 , 基金吧 )。当前，金融业经营模式本身同样面临转型压力，请问这些压力表现在哪些方面？ 　　巴曙松：的确，金融业经营模式面临着转型的压力。首先，直接融资占比降低，银行业在融资结构中的地位过分扩张，增大了金融结构的脆弱性，而银行融资的特性决定了创新性的结构调整和技术进步往往难以得到融资的支持。近年来，中国的直接融资得到了一定程度的发展。但金融危机后，高速信贷投放强化了银行在整个融资结构中的地位，2009年全年新增人民币贷款9.59万亿元，占整个融资市场的86.9％，其中，2009年一季度贷款融资占整个融资市场的94.7%，创新了近15年来的历史新高。在2009年信贷投放受到较为严格的窗口指导条件下，2010年一季度贷款融资的主导地位较上年同期有所下降，但也占到了85.4%。银行贷款这种融资形式，更为强调安全性，对于推动技术进步的创新融资，以及结构调整等活动的融资支持，相对较为谨慎。同时，2009年大量新开工的基础设施项目，在2010年陆续进入建设期之后，对资金的需求更为强烈，可能会导致银行在2010年信贷规模较为紧张的状况下，优先保证已经开工的基础设施项目，从而挤压了其他渠道用于结构调整和技术进步等方面的融资需求。从这个意义上说，直接融资的发展对于促进结构转型具有多方面的意义和价值。   　　其次，银行业高资本消耗业务模式得以延续，凸显了银行经营模式相对粗放，需要进一步增强资本对整个业务模式的约束力度，促进资本节约型经营模式的建立和完善。在利差水平总体较高的背景下，超常规的信贷投放强化了中国银行业高资本消耗业务模式。从2009年以来扩张性政策的特征看，信贷投向十分集中于期限较长的大型基础设施建设等项目，信贷的迅猛增长不断消耗银行的资本金，使得资本金不足成为银行业必须面对的现实问题。截至2009年末，中国 工商银行 ( 601398 , 股吧 )、中国银行、中国 建设银行 ( 601939 , 股吧 )和 交通银行 ( 601328 , 股吧 )的资本充足率分别为12.4%、11.1%、11.7%和12.0%，部分银行与监管机构的资本充足率要求仅一步之距。因此，在资本约束不断强化的背景下，以量补价、以外延扩张为主要特征的传统经营模式过度消耗资本占用，因而难以持续，从而倒逼银行调整业务结构和盈利模式，转向资本节约的多元化业务模式，这种转型本身不仅会促进银行资本更有效率地使用，也可以促进金融资源配置效率的提高。   　　第三，经济结构调整力度加大，资产质量压力和单一的经营模式面临考验。截至2009年6月末，中国境内 商业 银行继续保持“双降”，不良贷款余额5181.3亿元，比年初减少421.8亿元；不良贷款率1.77%，比年初下降0.65个百分点，但随着中国经济企稳复苏，政策的重点从刺激经济转向结构调整，这包括产能过剩行业的调整，以及对节能减排等特定行业的调整等等。从更为宽泛的意义上说，中国经济面临从外需占据主导地位的增长动力模式，转向扩大内需的过程，在这个过程中面临许多 产业 和资源的重新配置，也考验银行的风险把握能力。     　　记者：在当前，大家普遍认为银行业只有实现业务模式转型，才能更好支持经济发展方式转变。银行业如何实现自身业务模式转型？   　　巴曙松：面对市场发展机遇和资本监管的硬约束，中国金融业要从有效推动我国经济增长方式转变的高度规划未来发展路径，创新发展理念，实现从资金筹集型向资源优化配置型转变、搭建以客户为中心的服务平台，为客户提供综合化的服务和产品，构建主动风险管理模式，强化金融业内部支撑核心，在支持经济发展方式转变的同时，推动自身业务模式的转型。 　　第一，完善金融市场融资结构，扩大直接融资比率。随着2010年国内外经济环境的变化，金融结构也要进行相应调整。这首先是包括 债券 市场的发展，如何建立统一互联的债券市场成为一个重要的课题，进一步推动中小企业短期融资券、集合中期票据的发行，满足地方政府、中小企业等不同主体的融资需求，同时，改革债券市场化发行机制，促进发债方式的多样化，推动资产证券化的创新发展；二是要规范和引导民间金融健康发展，鼓励、引导和扩大民间投资，推动民营企业、民间资本更多地流向对传统产业和传统技术的改造，淘汰落后产能与技术，更多地流向新能源、新材料等领域，促进转变经济发展方式；三是要进一步积极规范发展股权投资 基金 等投融资方式，吸引更多社会资金参与基础设施建设和企业兼并重组，进一步加快金融基础设施建设。 　　第二，构建以客户为中心的服务模式，通过服务于客户金融需求的变化，来推动自身经营的转型。随着国内需求的启动和产业升级速度加快，居民和企业对差异化的金融服务要求日益强烈，为目标客户群提供差异化和个性化服务，实现从低水平价格竞争向高品质价值创造转变，不仅可以提升机构自身核心竞争力，也相应会提高金融资源的配置效率。 　　第三，推进信贷结构调整，促进产业结构调整和升级。目前依靠贷款的间接融资占到整个融资方式比重的80%以上，因此，调整信贷结构和方向将对产业结构调整和转变经济增长方式尤为重要。在考虑商业可持续性的前提下，综合运用信贷和多种金融服务手段，支持国家鼓励发展的新能源、节能环保、新材料、新医药、生物育种、信息网络、新能源 汽车 等战略性新兴产业，积极支持节能减排、城市环保工程等低碳经济发展项目；同时，努力满足中小企业、贸易融资、个人消费等领域的合理资金需要，开发适合中小企业特点的金融产品，加大对直接消费的信贷支持，促进消费升级，扩大国内需求；最后，加快完善区域信贷政策和行业信贷政策，加强与国家区域发展规划和产业政策的衔接配合。 　　四是以服务于企业走出去的需要，稳步推进国际化、综合化经营战略的实施。路透社数据表明，2009年中国企业的海外收购总额同比增加40%，居世界第二位。同时，随着人民币国际地位的提高，必然带来人民币资产的全球性分布，进而产生对人民币资产进行全球配置和管理的需要。此外，产业调整使得中国可能在一些新兴技术领域形成突破，推动中国在全球化分工的产业链位置的提升，从而加深中国经济融入国际化的程度。中国金融业要抓住这一有利条件，以务实的心态推进国际化进程。 　　金融危机的爆发再次引发了关于综合经营与分业经营孰优孰劣的争论，风靡一时的全能银行、金融超市理念在次贷危机中也受到一定挑战。目前，中国金融的综合经营正在推进，一些金融机构初步搭建了金融集团的雏形，总体上业务结构和股权关系比较简单，在风险可控的前提下，综合经营还有很大的发展空间。     　　记者：把金融比喻为经济体运行的血液，随着经济全球化深入发展和我国改革开放进程的加快，金融业在现代经济社会发展中的作用日益重要。请您谈谈，金融业如何转变金融服务方式，以便更好地服务于经济发展？ 　　巴曙松：经济发展方式转变对金融服务提出了新的需求。尽管金融危机对中国经济的冲击表现为对经济增长速度的冲击，但是实质上是对经济增长方式的冲击，凸显出了我国经济结构转型的压力。 　　金融业本质上属于服务行业，根植于实体经济、服务于实体经济，必须与实体经济相协调，通过转变金融业发展理念，促进金融业自身快速发展，可以实现加快产业结构调整步伐。 　　同时，金融既是 宏观经济 调控手段，又是资源配置、资金融通的工具。加强金融业经营模式转型，优化金融资源配置效率，有利于促进消费、投资和出口均衡增长模式的转变、推进自主创新、加快经济结构调整，这也是我国实现经济发展方式转变的着力点。 　　同时，金融业的发展离不开其所面临的经济环境和条件。转变经济发展方式实质是一次深刻的经济变革，将对经济环境产生深刻的影响，从而对金融业产生大量新的需求。例如，围绕产业结构优化升级、改善民生、扩大消费、中小企业发展、节能减排和新能源发展、农村经济发展、区域经济协调发展，以及支持国内企业“走出去”等各项政策措施的实施，会产生大量新的金融需求，这对金融业的发展模式和增长方式提出新的要求，将对金融业未来的发展产生深远影响。 　　金融业只有成为此次经济发展方式转变的推进者、支持者，才能在满足实体经济有效需求过程中实现经济增长方式和结构调整，从而在经济与金融之间形成良性的互动。   【作者：记者谷秀军 来源： 金融时报 】 记录激动时刻，赢取超级大奖！ 点击链接，和我一起参加“2010：我的世界杯Blog日志”活动！ </p>\n<p>Continue reading here:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_591c652f0100jc7w.html\" title=\"加快经济发展方式转变需金融业经营模式转型\">加快经济发展方式转变需金融业经营模式转型</a></p>\n","author":176,"categories":[9203],"tags":[9935]}