{"id":82643,"link":"https://chinadigitaltimes.net/chinese/2010/07/祝振强：世界杯给国人添乐-央视解说给球迷添堵/","date":"2010-07-04T19:11:22Z","modified":"2010-07-04T19:11:22Z","title":"祝振强：世界杯给国人添乐 央视解说给球迷添堵","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhuzhenqiang\">祝振强</a></p>\n<p>前几天，围棋名宿超级球迷聂卫平在公开场合称：央视世界杯的3个解说刘建宏、段暄、贺炜我都不喜欢。或许，聂卫平这说话的口气、程度是拿捏了分寸的，是给央视及其主持人留了很大的面子的。真实的情况，哪里还是喜欢不喜欢的问题，而是深恶痛绝、欲罢不能的问题。就好比一块新鲜的蛋糕摆在那里，你不得不与一只苍蝇一同进食，一直到这块蛋糕消失。你说说，你吃的是蛋糕，还是恶心？</p>\n<p>有关世界杯这次被铺天盖地大规模报道及其成功与否，看看每个居民区人家在比赛时日开着的电视，即可见其相当的成功度。笔者曾试着撰文呼吁莫被让世界杯变成麻醉剂、烟幕弹而轻易入毂，结果遭到不少狂热球迷的反驳——我们姑且说世界杯是一针镇痛剂吧，效果在短时间内，仍可谓相当的成功。不妨认为，世界杯的到来，的确可以说是给国人添乐，只不过对官、民来说，意义不同而已。</p>\n<p>这个按下不表。</p>\n<p>回复到文题所论，就是世界杯实况转播中的解说问题。说实话，世界杯开幕当日，耳闻孙正平的解说，我恨不得关掉电视——或许是为了突出自己自认为美妙的声音，转播中几乎关闭了现场声，在电视上几乎听不到任何现场声音，从头至尾，都是那个尖叫的、充满宣传亢奋味的、乏味雄性自我表现、自我亮胸毛般的声音。从头至尾，没有空隙，没有停顿，喋喋不休，从不间断。有如还有一两颗黄牙的碎嘴老太太在念天书，又如胡须全无的疑似太监在犯精神病！</p>\n<p>你说，你还怎么体会世界杯开幕式的美妙？后来我发现了一个极其美妙、奔放、状若天籁般的乐曲，却原来那就是世界杯的主题曲！这么美好的、绝无仅有的声音，当日被孙正平的碎嘴老太太、疑似太监腔生生糟践了！</p>\n<p>糟糕的是，这个可能是掌管央视体育解说权的小头头，说话的内容极其乏味，完全是计划、宣传时代的高大全式的抒情、亢奋以及虚假。更糟糕的是，我发现，这个孙解说根本不会断句——这个小学生的素养，可惜孙解说没有过关。想想看吧，这样的腔调，这样的内涵，这样的喋喋不休，这样的有如性错乱般的句读混淆，能带给你什么感受？</p>\n<p>接下来的3个主力解说——就是被聂卫平批为“我都不喜欢”的3个人，即开始粉墨登场了。</p>\n<p>几乎是在世界杯一开打，就有网友刘氏语录火速打造成册。14日荷兰对阵丹麦，荷兰攻入第二球以2∶0领先时，刘建宏却中高呼：“丹麦2∶0锁定胜局！”。而“里贝里转到了右路活动，可能是换换手气吧”更近乎闲扯淡了。</p>\n<p>可能自己也知道依现在情势自己老大地位的牢不可破，刘建宏的解说似乎很放松，依旧延续的是他东拉西扯、了无文化及个人素养、上档次的社会经验的饶舌，偶或在他认为该激情的时候突然爆发出的根本不令人共鸣、反令人倒胃口的激情解说。解说的“激情”与否的道理，和人伦的道理或许有点相同，你不举了就是不举了，举了就是举了，这是自然的，无可违逆的自然规律。你想表演举了就用胳膊做替代物、从档间仰望星空，那效果能一样吗？能不穿帮吗？谁的眼睛看不出你下三路是个什么物件？</p>\n<p>或许，这“激情”的源头还地从黄健翔身上找。当年，黄健翔声嘶力竭却本色到全裸的解说，曾迷倒了多少观众！也曾得罪、遭嫉了多少权势者！或许，包括刘建宏在内的不少人，心里都是在起誓模仿、并可能背后练习了数遭才拿来卖弄的。我要说的是，刘建宏和黄健翔不能比。如果说黄健翔是天才的性亢奋的话，刘建宏充其量算是个伟哥爱好者、拾人牙慧或东施效颦者。姑且不论可能以胳膊来充当替代物对他的比喻或许更恰当。</p>\n<p>通过世界杯这一段的看球听解说，我发现段暄是刘建宏的嫡传弟子是确定无疑的。尤其是他具有公鸭特色的破锣嗓子，总要在皮球进入禁区附近时快速扯开，逢着射门，不管香不香、臭不臭，他都要貌似比他的老师激情十倍、百倍地疯狂叫喊：打门、打门；球进了！球进了——裁判举起了旗子，越位了。这最后一句和前面一句的落差，一般要相差珠峰海拔的高度。正是在这一点上，能让人看出段暄毫不掩饰的虚假制造“激情”！前面对他老师的比喻，伟哥爱好者、胳膊替代都用过了。这个更加不知道掩饰的小徒弟怎么说好呢？姑且算是个口上呈快爱好者吧！</p>\n<p>贺炜要相对没名气一点。正是因为这一点，才使得他的口气素来表现出老道、平速，以显得职业化，比如开球时刻，他总是要捏着鼻子顺带憋起嘴闷出：“中央电视台，中央电视台……”每次两遍，不多不少。有老外很不明白，他为什么要用这种口气？为什么要说两次“中央电视台”？此后，一般贺炜捏着鼻子憋着嘴的自认为老道、职业化的声音，要贯穿始终。</p>\n<p>其实，贺炜最令人发笑的还是他的抒情——逢着球队踢出漂亮的场次，电视中的球员拥抱在一起莫知所以、电视机前的观众也未从兴奋中纳过闷来的时候，就到了贺炜的抒情时刻。与刘建宏、段暄的“激情”不同的是，他一般会调动从幼儿园到小学、到初中、大学的全部情感词汇积累，一股脑地用在或胜队头上。这与其说是在抒情，莫如说是在卖弄，直追他的师爷辈者孙解说正平。很糟糕的是，贺炜为了补拙，即拼命在人名上下功夫，仿佛他时刻背诵所有队员的名字，他就顺理成章地可以被视为专家。</p>\n<p>足球解说不是一知半解的对专业规则的念叨，不是半生不熟的人生学语阶段感悟的发泄，也不应该成为爱出风头者的秀场。好的解说，应该是人之境界、学养、涵养、高度、厚度、领悟力、洞察力的综合。看看上述被议论者，哪个经得起这般推敲？</p>\n<p>国人对世界杯解说难于卒忍，是因为他们实在忍受不了如此伤害美感、伤害情感、伤害专业、伤害心灵的解说。设想一下，如果此次世界杯没有这几块糟糕的料子来解说，你敢说世界杯在中国人的眼里不是更完美？为什么要有这么臭烘烘的解说？这就和发问为什么要接受十恶不赦的贪官的领导一样，永远无解。</p>\n<p>若以孙正平、黄健翔以及上述“刘段贺”而论，你可以轻易总结出这样的结论：大奸大得道，大才大破败，庸才最栋梁。这是央视用人永远的不二法则，也是举国上下牢不可破的人才铁律。</p>\n</div>\n<p><a href=\"http://www.my1510.cn/article.php?id=19e96ad39cb59b94\">一五一十部落原文链接</a></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510newest/386991772/art01.html\"><img src=\"http://www1.feedsky.com/r/i/feedsky/my1510newest/386991772/art01.gif\" border=\"0\" alt=\"\" /></a></p>\n<p>请看原文：</p>\n<p><a title=\"世界杯给国人添乐 央视解说给球迷添堵\" href=\"http://www.my1510.cn/article.php?id=19e96ad39cb59b94\" target=\"_blank\">世界杯给国人添乐 央视解说给球迷添堵</a></p>\n","author":176,"categories":[20534],"tags":[11342,12502,9149,9540,12503,9947,12501,12500,12504]}