{"id":82694,"link":"https://chinadigitaltimes.net/chinese/2010/07/噪与酷之四-向死而在与向生而存/","date":"2010-07-05T01:10:29Z","modified":"2010-07-05T01:10:29Z","title":"噪与酷之四 向死而在与向生而存","content":"<p>http://www.eeo.com.cn//observer/special/2010/06/23/173455.shtml向死而在与向生而存 胡泳 阿伦特与海德格尔的情感，堪称20世纪最戏剧性和最引人入胜的关系之一。很少有故事比他们两人之间的关系更神秘。比两个杰出人物短暂的爱情更令人感兴趣的是，阿伦特作为海德格尔年轻的学生堕入爱河，这无可厚非，然而她在成熟之后对海德格尔的态度始终不离不弃，这却是十分耐人寻味的。尽管清楚海德格尔和纳粹的联系，阿伦特一直拒绝在自己的生活、自己的思想史中排除海德格尔的身影。男人和女人，老师和学生，个人历史与人类浩劫，就这样令人晕眩地编织在一起。 海德格尔是西哲史上的巨擘，他颠覆了哲学多年以来尊奉的内容和方法，他相信思考可以提升人面对死亡时的存在，然而在危机时刻，他成为加入纳粹的最有名的德国知识分子。阿伦特，作为海德格尔智慧而美丽的学生和年轻的情人，寻求的是人类如何关联彼此，形成一个有尊严的社会。在危机时刻，她显示了非凡的勇气。多年以后，她甚至能够再晤海德格尔，在他过去的行为中寻见一种对纳粹的洞见，帮助她反思平庸的恶这个概念在今天仍然充满争议并深具影响。 阿伦特是怎样重启她和海德格尔的友谊的呢？这种关系又如何影响了她作为一个文化批评家的声誉？尽管两人的传记已经出了多种，海德格尔和阿伦特的故事却不算被好好讲过。尤其是对阿伦特，她和海德格尔的关系一直被用来质疑她的思想。丹尼尔梅尔－凯特金在2010年出版了新著《异乡人：阿伦特、海德格尔、友谊与谅解》，加入了对这段知名关系的众多的诠释者中。作者说，他试图讲述一个有关他们的不同的、更准确的故事，对他们思想和感情的复杂性抱以更大的敏感。他一开始就引用了阿伦特16岁生日时写给海德格尔的信，在信中，阿伦特说：如果说一件事情是持久的，那就意味着在这件事情的结局，某种东西始终如一，一如这件事情的开端。在阿伦特脑海里的某种东西，是否就是她对海德格尔的爱情？它变过，然而却持久留存，尽管在她和海德格尔之间，在德国人和犹太人之间，20世纪发生了那么多遭遇。 作为思想家（既是一种职业也是一种性格取向），阿伦特与海德格尔都十分关注事情的开端和结局。海德格尔醉心于开端的力量和光辉，但却将其作为一种遥远的和冷静的爆发而加以体验，一如上帝的创世或希腊人的创设哲学。他的思想被吸引到个人生存的短暂和环绕其外的无尽的虚无中，不过，尽管如此，海德格尔思想的核心是存在的意义，这种意义端赖于每个人自己去建立。 对结局的熟悉阿伦特体会很早；她7岁的时候，父亲和祖父就双双身故。对死亡的恐惧始终伴随她的童年，然而这些恐惧在她成熟以后消失了，或说得到了她的控制，她随即把思想集中在创生（natality）上：开端的反复重演，新生的力量，具有改造能力的思想，她醉心于这些东西如何被植入世界的持续之中。甚至在《极权主义的起源》这部记叙了欧洲文明如何在20世纪上半叶灾难性崩溃的力作的结尾，她也不忘乐观地歌颂重新开始的潜力：开始是人类的最高能力，接下来她引用圣奥古斯丁的话说：肇其始，创其人。她作结曰：这个开始，被所有的新生所保障，它是我们每一个人。 阿伦特的思想核心是，开始，既史无前例又无法预知，是人类自发、自主的源泉。同样核心的是多样化：每个人生而进入的世界都是与他人分享的世界。当我们到达这个世界之时它已经在移动；只有通过加入舞蹈我们才会变成我们自身。 那些推崇海德格尔的人总觉得阿伦特不过是海德格尔的影子。的确，海德格尔属于海涅笔下的那类德国哲学家，戴一顶小睡帽，睡帽下面的头脑里却酝酿着翻天覆地的思想。康德、黑格尔、马克思是如此，海德格尔也是如此。 他曾在德国南部黑森林地区盖起一个简陋的小木屋，作为他常年的工作间。他在那里感受到四季的变换以及山野的沉重与树木的生长。在隆冬的夜里，当一场猛烈的暴风雪咆哮着铺天盖地而来时，海德格尔写道，接踵而至的就是哲学的美妙时光。 海德格尔认为他的哲学工作没有任何独特之处，它属于农夫的劳作，因此他的思想应该坚硬、直截而又沉重，就如同那荒凉的山上世界。海德格尔常常孤身一人在此思考，但他并不觉得孤单。相反他相信这种孤独具有最本源的力量，它使人的此在走向了万物本性的近处。 在自己的小木屋里海德格尔开始写一部后来给他带来世界性声誉的哲学著作，那就是直到1927年才出版，有着里程碑般题目的《存在与时间》。这部长达1500页的哲学著作内容艰深，可是它的基本思想就是要表达海德格尔在自己的小木屋里寻找和找到的生命感觉。 对于海德格尔来说头等重要的问题就是去认识我们究竟是如何来到这个世界上的。一个人在海德格尔看来并非如同一个物体那样存在着，他不是简单地在那里，而是有一个此在，此在在世烦忙于世，烦神于人，合烦忙与烦神，烦（Sorge）被称作此在存在的整体性（这里用陈嘉映先生的译法）。 此在存在于出生和死亡之间；当此在还活着，还没有完结，它如何得以达到整体性呢？这里必须引入死亡。死亡是此在本身向来不得不承担下来的存在可能性。死亡不是一个对生存漠不相关的终点。死亡之为终点把生命的弦绷紧了。生命正是由于充满紧迫感造成的张力而成其为生命的。这样在生存意义上领会死亡被称为向死存在。只要此在生存着，它就实际上死着。 这个此在在海德格尔那里绝非避难的天堂，正相反，那是一笔债务。死亡等待在生命的尽头，不止是他人的死亡，而且是你我的。认识此在的这一基本前提并且面对它，在海德格尔看来这其中包含着生命的本真。但是恐惧等待在这种本真之中，并非面对确定之物的恐惧，而是作为人的深不可测的本性的恐惧。在经验这种恐惧之前逃避是每一个人的自然本能。海德格尔了解这种逃避的许多方式：逃入某种烦，也即逃入策划、盘算和期待之中；逃入消遣，逃入到那些所谓的常人之中，进入其中没有人是他自己的公众舆论，消失在一种普遍的不负责任之中。所有这些逃避手段在海德格尔看来最终都导致人将自我掩蔽起来，僵化地生活而且割断生活和自我的联系。如果人们能够承担起这个世界的重负，如果人们有勇气忍受面对空虚时的恐惧，如果人们以加倍的镇定坚守在这种危险的此在之中，那么人们将会以本真的方式无所畏惧地存在。 这种精神气质的确深深地影响了阿伦特。然而，影响也是双向的。在撰写《存在与时间》的时候，海德格尔也受到他年轻的学生兼情人汉娜阿伦特的激励，后来他承认，没有她他便无法写出《存在与时间》。汉娜并非仅仅唤起了海德格尔感官上的激情。在他致汉娜的信中他强调从来没有人如她那般理解他的思想。 《存在与时间》带着海德格尔进入了哲学世界全新的领域之中，而汉娜参与了海德格尔的新的探索。人是否得到了向往的生活，也就是说，那是否真实，在海德格尔看来取决于个人。他必须寻找到一种与自身的不同以往的关系，这种关系产生于与同类、与人及其废话自觉的离弃之中。在汉娜看来正相反，人的入世意味着他与别人分享世界，因此他的行为总是针对自己的同类并且必须开放。她因此不同意海德格尔对于常人的摒弃，以及他关于人只有单独地、在摒弃了他人之后才能寻找到自我的观念；而是认为，人在行动中发挥了他的最大能力，那是一种天赋，它开创某种全新的东西，使一个难以估量其结果的过程运转起来。 汉娜用创生这个词来概括这种能力。她以此反对像海德格尔那样的哲学家，在他们看来，生活如同弗兰茨卡夫卡某个寓言故事里的老鼠，它从广阔的田野里跑进越来越窄的房子，直到最后进入一个房间，一只猫正等在墙角里生活正一步一步走向死亡，这才是认识生活的途径。 在汉娜阿伦特看来，每一次实在发生的行为不是对死亡的前瞻而是对出生的回顾。如果死亡是最大的平均主义者，那么在她看来出生就是那个奠定了每一个人的独特性的事件。也只有那个独一无二的人才能够在这个世界上创造出新的东西。对此汉娜阿伦特写道：先天性决定了每一个人都是世界上的一个新人，一个开始，一个新生儿，因此人们可以掌握主动，敢为天下先，开创新事业。新的开始不断处于与在统计学上可以把握的可能性相矛盾的状态中，它永远是不断的不确定，因此，当我们在活生生的经验中与它相遇时它永远使我们觉得，它是一个奇迹。 所以，阿伦特才会以一句名言传世：爱这个世界。</p>\n<p>See the original post:<br />\n<a target=\"_blank\" href=\"http://huyong.blog.sohu.com/155275689.html\" title=\"噪与酷之四 向死而在与向生而存\">噪与酷之四 向死而在与向生而存</a></p>\n","author":176,"categories":[9203],"tags":[]}