{"id":82695,"link":"https://chinadigitaltimes.net/chinese/2010/07/关于agency/","date":"2010-07-05T01:11:49Z","modified":"2010-07-05T01:11:49Z","title":"关于Agency","content":"<p>我一直很犹豫自己该不该写这么篇东西，因为大小我算是个小有名气的博客，会有那么一丝丝的影响，这么篇东西可能会得罪不少人，也有可能会遭到很多人的反对。但昨儿的一个电话，让我下定了这个决心。 电话的那一头是一个在国际知名agency里做事的朋友。这家伙哀叹自己很辛苦，总觉得事儿做不完，每天要熬到很晚，第二天又得拼命，不晓得这种日子什么时候是个头。其实这是在agency里干活的人普遍的情况。沪上有一个机构出版一份业内读物，名字就叫《第三种人》。这个刊名据说来自于这么个笑话：半夜三更在马路上叫出租的：嫖客、妓女、广告人。故而称为“第三种人”。 这个笑话在我看来还有另外一层意思，那就是半夜三更跑马路上，还得叫车，看来收入一般般，买不起车——所以是又累又没什么物质收入的那种。 前一阵子，有一个蛮知名的国际公关公司，其中有个职员在blog上大骂东家，并涉及到公司里的几个高管之间的暧昧。有人在网上问我，这是不是实情啊？我说我不知道，但agency里的暧昧，应该是一种普遍的现象。道理其实很简单，压力实在太大。而实话说一句，agency做事其实没什么底线，唯一的底线就是尽可能满足客户的需求。时间长了，这种暧昧的事儿，见怪不怪。 在agency里干活的人，大多都有一种“无法控制”的感觉。就是随便一个什么事儿，自己没有办法控制节奏。这和agency的商业逻辑有关系。说到底，agency这个所谓的乙方就是甲方广告主和丙方媒体之间的一块夹板。甲方有钱，丙方有资源，这个乙方有什么？啥都没有。啥都没有的人还想分一杯羹，那也就只好出卖苦力外加受夹板气了。 有时候，乙方可以欺负欺负丙方，因为毕竟手里有甲方的预算。但这种情况也不是常常发生的。因为甲方出了钱，通常会需要在比较有影响力的丙方上做marketing，有影响力的丙方其实不多，故而我过去说，参观一些office就知道了，顶级媒体的office远远比那些顶级agency来得“铺张浪费”。听说过顶级媒体自己盖楼的，没怎么听说过顶级agency自己盖楼的。 agency真正核心的东西在于两样：其一是创意，其二是对市场的了解。但在今天这个时代，这两样东西越来越不成其为核心竞争力了。 先说创意。我这里所说的创意，不仅仅包括表现形式的创意（也就是文案图片视频设计之类），还有故事的创意，以及活动本身的创意。但创意这个东西，和灵感有关系，也和“陌生感”有关系，见多了那就不叫创意了。但商业逻辑的根本一条就是复杂事情简单化，简单事情重复做。无法复制的东西很难支撑一个长远的买卖。创意恰恰和复制是对立的。于是创意人员是很苦的，他们被甲方逼着一年365天都在贡献创意，其中90%估计还要被枪毙。长此以往，灵感自然枯竭。对于一家agency来说，唯一的解决办法就是不断地更换创意人员，而这种解决办法，是以牺牲大量的创意人员为代价的。 相对来说，甲方的mkt人员也需要创意，但他们毕竟只为自己企业服务，也不见得到了每天都要做创意的份上。说实话，一年有那么2-3个campaign出彩就很可以交待了。但agency的创意人员，一年2-3个？不够养活自己的，谈何养活整个agency？ 再说对市场的了解。对市场的了解分为两个部分，一个是对甲方的目标消费者市场的了解，一个是对媒体的了解。前者可以指导如何做一个campaign获取消费者的欢心，后者可以指导这个campaign该在哪个平台上展开。 很多agency其实是在找专门的市调公司在做消费者洞察，还有一些就纯粹属于自己关起门来想当然。产业不断地细分和分工后，甲方已经清楚地知道：1、如果是关起门来自己琢磨，甲方自身琢磨得可以比乙方好，毕竟他们自己知道自己的玩意儿的一些市场数据；2、如果是找市调，干吗不自己找呢？ 而关于媒体的了解，事实上现在很多媒体已经不再满足于通过agency来获得客户，特别是一些有想法有欲望的媒体。他们会主动出击直接去找甲方（比如召开一个讨论如何搞营销的峰会什么的）。在阐述自己媒体的特征时，他们比agency做得好，agency最后就变成一个类似裁判的工具，毕竟他们还算是第三方，可能对媒体的判断客观些。但随着越来越多媒体的毛遂自荐，甲方也在学习，他们变得越来越会对媒体做出自己的判断，而agency的这个裁判的买卖，也变得越来越难做了。 互动媒体的兴起，使得甲方和消费者有了更多对话的渠道。但这种对话，agency很难出力，因为对话对话，是附带需要决断一些事的。agency是第三方，它在对话这件事上最多只能完成两个辅助性目标：其一是收集言论，就是所谓的舆情观察，这事儿甲方雇两个比较熟悉互联网使用技巧的实习生就可以干了。其二就是制造言论，说得通俗一点，就是集结五毛大军。这种事儿听上去不入流，但所谓的国际知名公关公司也在做，只不过他们是在再发包做了而已。 agency的地位在上述的情况就变得越来越尴尬了：本来就很容易被白拿的创意还行将枯竭、消费者洞察这门生意被市调公司抢去（如果甲方还愿意出钱做的话）、媒体在直接接触广告主而跳过他们。agency还剩下什么呢？项目管理？客户（媒体）关系维护？召集五毛做所谓的口碑营销？ 不过，话要说回来，这个行当很锻炼人。在这个行当里历练，可以养成一些很好的工作习惯，比如耐压，比如处理微妙的人际关系（agency里的人际关系非常搞），比如建立一些专业行当的人脉（和媒体，和甲方的）以便将来跳槽，优秀的agency人才都有一个本事，那就是把那些其实不受自己控制的事儿最终变成了让自己主导。这是一个很有用的职场技巧，为了获得这个技巧，熬那么几年，还是值得的。 但说到底，agency做为一个产业，我个人的以为，基本上比传统媒体的没落，还要没落了。 Copyleft 2010 知识共享署名-非商业性使用-禁止演绎 注意：转载勿改标题！ItTalks &#8212; 魏武挥的Blog (digitalfingerprint:fc4f8fc31f70097eea4b780b13146415) 欢迎 follow我的twitter 分享我的分享 与本日志可能相关的文章有：社会化媒体的营销运作 (30)</p>\n<p>Read more:<br />\n<a target=\"_blank\" href=\"http://weiwuhui.com/3360.html\" title=\"关于Agency\">关于Agency</a></p>\n","author":176,"categories":[9203],"tags":[8339,8635,12198]}