{"id":83017,"link":"https://chinadigitaltimes.net/chinese/2010/07/欧洲的经济政策选择是正确的/","date":"2010-07-06T17:53:50Z","modified":"2010-07-06T17:53:50Z","title":"欧洲的经济政策选择是正确的","content":"<p>欧洲的经济政策选择是正确的 卢麒元 老欧洲在退出刺激经济计划，他们开始实施紧缩的财政政策了。 明眼人知道，这根本不是一个意愿问题。欧洲已经没有能力延续赤字财政政策了。欧元和英镑的债券收益率仍然在持续上升。他们已经开始失去发债的能力了。如果仍然搞赤字财政，他们的货币终将崩溃。 美国仍然在坚持赤字财政政策。美国仍然有继续发债的能力。因为，仍然有人愿意继续购买美国国债。 至于中国为什麽仍然坚持刺激经济计划？可以用一句大连土话进行概括：脑子里有一个蚂蚁打倒立！ 当我看到英国财长手中那个装载预算案的破旧箱子，我意识到了一种审慎理财的传统。精明的英国人没有失去正常的思考能力。他们知道国家经济政策的底线在哪里！ 在英国，大学经济系的学生都知道，汇率、资本收益率、债券收益率、资产价格的关系。老欧洲学者和官员都是知道这一点的。这是常识。他们不会犯低级错误。 当然，美国人就更清楚了。他们在巧妙地构建某种金融平衡。 然而，我们国家却连最基本的常识都丢掉了。我们将赤字财政称之为“积极的财政政策”。用我们的逻辑，老欧洲是消极的，美国是积极的。幼稚到何等愚蠢的程度！ 我在《汇改的前因后果》一文中，已经谈到了财政政策和汇率的关系。 老欧正在做我希望中国做的事情。他们通过财政转移支付，降低资本收益率，从而实现稳定汇率的目的。他们不想在下一场经济危机中彻底丧失经济主权。 中国不愿意这样做。中国紧紧跟随在美国人的后面，仍然在坚持刺激经济的政策。一群不见棺材不落泪的笨蛋，非要看到人民币崩溃的那一刻。 事实上，中国并不具备真实的发债能力。我们很难大规模向境外发行人民币债券；我们也无法大规模在国内发行人民币债券。精确地说，我们的财政赤字不是借来的，而是印出来的。印钱仍然是一种税收，这是通货膨胀税。这是与欧洲完全相反的逆向转移支付。用印钱的方法维持虚假繁荣，是在饮鸩止渴。人民币的实际购买力在迅速衰减。人民币的实际购买力与名义汇率已经严重背驰！人民币正在走向崩溃的边缘！ 中国没有必要通过压缩国民福利来保证一个没有实际意义的资本收益率。我们不需要大规模引进资本了。我们甚至没有必要继续大规模增加低附加值商品的出口了。靠让渡国民福利来支撑一个扭曲的汇率没有任何意义！ 中国人应该记住这两个人：张五常和陈志武。二十年前， 张先生劝中国政府卖资产；二十年后，陈志武劝中国政府发债券。他们共同努力的结果，就是中国政府大规模减持资产，同时大规模增加负债。用陈志武的话说，一个负债累累的政府才会搞民主。这话太隐晦了，他们真实的意思是，一个积贫积弱的政府才会俯首称臣。狼子野心，昭然若揭。我就奇怪了，这等败类，何以竟能登堂入室！ 请最高决策层用常识想想看，政府不断减持资产，政府不断增加负债，人民币的信用基础是在增强还是在削弱？人民币靠什麽继续升值？人民币靠什麽实现国际化？ 我们一直在被忽悠！我们通过让渡国民福利，支撑一个惊人的资本收益率，从而不断吸引外部资本进入，从而支撑一个悬浮在半空中的人民币汇率！ 醒一醒好吗？听一听自己人说话好吗？ 再说一遍：务必请通过有序的财政转移支付，降低资本收益率，增加劳动收益率，稳定资产价格，稳定商品价格，稳定汇率水平，实现经济体系的平稳转型。 我是很想去看看世博会的。但我不敢去看那幅精美绝伦的清明上河图。我是知道的，北宋政府通过滥发货币制造了史无前例的繁荣。清明上河图正好记录了那幅荣景。然而，那个传说中的繁华都市，没过多久就被金兵的铁蹄踏得粉碎了。那个都市里的居民至今仍然流落在天涯。他们有一个共同的名字：客家。 我希望最高决策层读一读《汇改的前因后果》。一定要明白欧洲人在做什麽。他们无疑是正确的。 有些话说出来就很没有意思了。我国管理层和他们所依赖的专家学者无一精通财政金融。一台巨型的经济机车，正在被一群自负的老爷们操纵着，飞速地向前奔驰。而在前面不远处，就是险象环生的大峡谷了。十三亿人傻傻地坐在后面的车箱里面。他们仍然在憧憬着盛世呢！。 记录激动时刻，赢取超级大奖！点击链接，和我一起参加“2010：我的世界杯Blog日志”活动！</p>\n<p>See the rest here:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_4a405fd90100jzhc.html\" title=\"欧洲的经济政策选择是正确的\">欧洲的经济政策选择是正确的</a></p>\n","author":176,"categories":[9203],"tags":[19089,9773]}