{"id":83119,"link":"https://chinadigitaltimes.net/chinese/2010/07/投资回报-关于美国经济的三大谎言/","date":"2010-07-07T01:53:52Z","modified":"2010-07-07T01:53:52Z","title":"[投资回报] 关于美国经济的三大谎言","content":"<p> 反 革命行动正在进行中。 20国集团呼吁其成员国削减预算赤字。美国参议院冻结了向失业者提供更多救助的做法。美国企业圆桌会议(Business Roundtable)的负责人抨击奥巴马总统在破坏美国资本主义。华尔街则成功稀释了改革。 对这些事情你是爱还是恨，取决于你的政治倾向。 但这里存在一个问题。 我们仍然生活在梦境中。大多数人并不知道经济生活中真正在发生着什么。他们正生活在欺骗、神话和赤裸裸的谎言中。如果我们不了解这些，又如何能做出明智的决定呢？ 以下是三个最大的经济神话──它们看似尽人皆知的事实，而其实却不是那么回事。 神话一：美国失业率低于10% 这简直荒谬至极。美国9.7%的官方失业率是虚构的，不应该把它当真。该数据没有将许多失业人口统计进去。所谓“就业不足率”(underemployment)更能反映实际的失业状况：比如说，它包含了那些心灰意冷的寻求就业者，以及那些因得不到全职工作而被迫打零工的人。 美国目前的就业不足率为16.6%，仅略低于不久前创下的高点，是几年前水平的两倍。 即使这一数据可能也未必反映了真实的失业状况。许多美国人已干脆不再参加就业状况统计。 举例来说，请想想那些处于最佳就业年龄的男性。对美国劳工部(Labor Department)一项数据的分析显示，美国在25至65岁年龄段的男子有7,900万人。其中22%(近1,800万人)完全没有工作(上世纪50年代时这一比率不足10%) 。而且这部分人中还不包括那些因得不到全职工作而打零工的人。如果把这部分人包括进去，美国处于最佳就业年龄段的男子约有四分之一没有全职工作。 华盛顿经济和政策研究中心(Center for Economic and Policy Research)的经济学家贝克尔(Dean Baker)说，实际情况甚至可能比这还要糟。他的研究显示，有越来越多美国男性，特别是那些居住在教育状况不佳、城市和少数民族社区的人，干脆就没被包括进这些就业统计数据中去。 神话二：市场对政府预算赤字惊慌失措 照20国集团的说法，美国和其他主要国家最好在世界遭遇灭顶之灾前削减自己的预算赤字。 市场或许应该对这些赤字感到惊慌失措。 但它并没有。就这么简单。 如果市场真的惊慌失措，政府债券的利率应该扶摇直上才对。这种情况会发生在高风险债券身上：借款人为弥补他们承受的债务违约风险，会要求举债人支付越来越高的利息。 但美国债券的利率最近一直在大幅下挫。30年期美国国债的收益率已经降至区区4%。以历史标准衡量，这一利率简直微不足道。债券市场哪来的恐慌？它正在酣然入梦呢。 债券也没有发现通货膨胀苗头。相反，债券市场预计美国未来30年的年均通货膨胀率只有2.3%。这一数字是通货膨胀保值国债和常规国债的收益率差额。以任何现代标准来衡量，债券市场的这一通胀率预测值都是低的。一些投资者不仅不担心通货膨胀，反而担心起通货紧缩这种更危险的局面。 如果情况真的向通货紧缩方向发展，那么削减支出和加税将是糟糕的举措。 当然，以当前价格购买国债的人可能是傻瓜，而且值得指出的是国债市场也会受到政治因素的扭曲，因为大量美国国债是被外国买去的。因此有必要对国债市场的表面现象留个心眼儿。即便如此，按常理也是声称市场信号有误的那些人承担举证责任。 神话三：美国正在滑向“社会主义” 美国资本主义体系虽然据称正被扼杀在床上，但它却似乎令人惊异地充满活力。 美国联邦储备委员会(Federal Reserve)几周前发布的数据显示，美国企业的利润率屡创历史新高。事实上，深受尊敬的财务咨询师史密瑟斯(Andrew Smithers)研究美联储最新资金流动报告后得出结论说，今年第一季度美国企业的利润率飙升至36%。自从1947年有这项统计数据以来，它还从未这么高过。在里根(Ronald Reagan)总统当政时期该数字最高也只达到过30%。 在把金融企业排除在外后情况同样如此。 道琼斯工业股票平均价格指数已升至10,000点以上。自从去年初以来，小型股已出现了令人惊异的上涨。罗素2000指数回升到了雷曼兄弟公司(Lehman Brothers)垮台前不久的水平。咨询公司凯捷(Cap Gemini)最新发布的财富报告也指出，北美地区富人的财富去年跃升了18%。 此外，今年大约占美国经济25%的联邦政府支出，预计到2013年时将下降到约占美国经济的23%，在里根总统当政的1983年，这一比例曾达到23.5%。而在上世纪90年代初，该比例是22%左右。这样看来美国现在有点社会主义的味道。 在上世纪八、九十年代，美国全部联邦预算的五分之三只用在了三个方面：老年人保险（通过社会保障体系(Social Security)和美国联邦医疗保险体系(Medicare)）、国防和国债利息支付。 保守派人士不想削减美国用在国防方面的7,000多亿美元支出。我们也不能削减支付国债利息的费用。而美国社会保障和联邦医疗保险体系虽然肯定需要改革，但这些体系面对的主要“问题”不过是美国人不断提高的预期寿命和医疗保健需求。如果美国人不通过税收来支付医疗保险，就只能自掏腰包来支付这笔费用。 联邦预算支出的其余资金又怎么样了呢？这笔资金已经从几年前大约相当于国内生产总值(GDP)的7%跃升至相当于目前GDP的10%。已处于失控状态了吗？几十年来这笔钱一直相当于GDP的6%至9%。据预测未来几年内该比率将再度回落至8%左右。 美国所谓的革命不过如此。而由此招致的反革命也半斤八两。 Brett Arends （编者按：本文作者Brett Arends是《华尔街日报》网络版专栏作家，他的专栏《投资回报》帮助投资者分析最新时事并做出相应投资决定。） 相关阅读 通用汽车高管称美国经济复苏放缓   2010-07-02 美国6月份失业率9.5% 就业人数今年首次下滑   2010-07-02 奥巴马：经济面临挑战，但仍在复苏之中   2010-06-30 道琼斯经济景气指标显示美国经济复苏依旧温和   2010-06-30 美国当前尚无需担心通缩   2010-06-17 </p>\n<p>Originally posted here:<br />\n<a target=\"_blank\" href=\"http://cn.wsj.com/gb/20100706/roi073154.asp?source=rss\" title=\"[投资回报] 关于美国经济的三大谎言\">[投资回报] 关于美国经济的三大谎言</a></p>\n","author":138,"categories":[8779],"tags":[9426,8832]}