{"id":83179,"link":"https://chinadigitaltimes.net/chinese/2010/07/杂记——读《党员、党权与党争：1924年－1949年中国国-2/","date":"2010-07-07T17:54:37Z","modified":"2010-07-07T17:54:37Z","title":"杂记——读《党员、党权与党争：1924年－1949年中国国民党的组织形态》","content":"<blockquote><p>按：下面是读书时的杂记，有的是摘录，有的是杂感。有兴趣可以读读。<del datetime=\"2010-07-07T17:50:59+00:00\">有猛料</del>。我自己则存照，备用。</p></blockquote>\n<p>孙中山批评马克思，只是一个社会病理学家，而不是一个社会生理学家。</p>\n<p>国民党实际的政策表明，他的政策并不是专门代表某一阶级，某一阶层，他实际上试图调和所有阶级、阶层的矛盾。从他的党员群体来看，主体是中下层的知识青年，并没有明显的来自职业或阶级的利益倾向。</p>\n<p>中位数理论是一个在民主选举中得出的结论，它对于非民主社会的政党竞争有何解释力？通过上文中对国共两党的“代表策略”的分析，我们可以看出，即使在非民主的政治体系中，在某些非常规情况下，对某些敏感而没有社会共识的话题进行深度挖掘，利用这一话题分化社会群体，然后采取极端立场，反而可以更加有力动员政治力量，赢得更加广泛的权力基础。“党”治史，还是“治党史”？——评王奇生《党员、党权与党争：1924年－1949年中国国民党的组织形态》尹钛</p>\n<p>中国人历来一盘散沙，这也是有好处的。</p>\n<p>国民党称民主集权制，</p>\n<p>个个党员须牢记，一日不为共产党活动，在这一日便是破坏共产主义者。</p>\n<p>俄共模式，将党放在国上</p>\n<p>孙中山：文明各国不能仅有一政党，若仅有一政党，仍为专制政体，政治不能进步。</p>\n<p>“先有党造出一个国来”</p>\n<p>中共早期，五四知识青年为主体。</p>\n<p>政治参与压力</p>\n<p>上层国民党，下层共产党，</p>\n<p>国民党左派顾孟余在武汉国民党中央常会上：现在可有一种危险，是国民党差不多专做上层的工作……</p>\n<p>共产党有铁的纪律，国民党除了几条具文的纪律之外，泥的纪律也配不上。p81</p>\n<p>国民党，党民关系由动员体制转变为控制体制，</p>\n<p>清党对国民党的影响，潜伏的共产党，成为日后的间谍？</p>\n<p>军绅政权</p>\n<p>将军事力量直接转化为政治和组织力量。</p>\n<p>国民党由一个具有广泛群众基础的革命党，转变为一个以官僚政客为主体的执政党。</p>\n<p>红色贵族，资产阶级政党</p>\n<p>国民党的民族主义，</p>\n<p>清党后国民党避讳谈阶级</p>\n<p>国民党甚至将土地从农民手中夺回，归还给原来的地主。……国民党虽然维护了地主阶级的土地私有权，而在地主阶级看来，国民党不过是沿袭了几千年来的土地私有制的传统。p114</p>\n<p>地主阶级抵抗和地址国家权力的向下渗透和扩张。</p>\n<p>处理劳资关系恰当</p>\n<p>两不讨好</p>\n<p>国民党没有一个真正属于它的社会阶级基础，国民党政权的基础只能建立在军队之上，一个政党的生命力有赖于可靠的社会阶级基础和基本民众。122</p>\n<p>三友实业劳资纠纷，工人阶级拥护国民党中央的决策。</p>\n<p>资方与国民党中央的较量</p>\n<p>上海资本家以法治为武器来抵制党治，大出南京政府意外。</p>\n<p>“约法非为保障绝对私权而订定，其许人民得营业自由，然自由不得自由者在，如国家之独占事业及禁止营业等皆是也。”</p>\n<p>如任何私人资本家敢认为本党扶助劳工，兼顾劳工利益，即为恶例，则三民主义只本党亦有勇气开此世界为有之恶例也。</p>\n<p>警告资本家若一味曲解约法，持财硬干，上抗中央，下压工人，显明其资产阶级的联合阵线，将是中国资产阶级自取灭亡之道。——陈振鹭</p>\n<p>尊崇法治，指责国民党将党权置于法律之上。</p>\n<p>上海资产阶级以民权对抗党权，以法治抵制党治，否定国民党对国家政治资源独占垄断的合法性，同时抵制国民党政权权威的控制。……城市资产阶级感到其自主权受到国家权力的侵蚀，其自由活动空间日益缩小。</p>\n<p>国民党党治权威并不强大。</p>\n<p>工会组织的合法性。</p>\n<p>执政党的性质是不是已经发生了深刻的变化？这种变化不能从其言论上见出，而要从其组织、代表的社会阶级和利益集团出发。在中央集权下的地方政府运作中，权力的扭曲变形无疑早已改变了执政党的权力基础。自掘坟墓，自残的行为。</p>\n<p>主要是维护其统治秩序。</p>\n<p>工人是如何表达自己的声音的？三友社工人用各种策略将自己的生存困境推演到危机社会的安定，因而是政府所不能回避、推诿的紧要问题。</p>\n<p>国民党执政后宣扬代表全民利益，</p>\n<p>为什么提倡和谐社会，在利益面前，是无法和谐的。</p>\n<blockquote><p>在这样一个社会转型时期，国家性质和统治阶级的性质和权力基础都是大可怀疑的。《宪法》所申明的与社会实际情形完全不相吻合。中国未来究竟走向哪里？谁能拭目以待？</p></blockquote>\n<p>法理形态与实际形态。</p>\n<p>萨孟武，模棱两口的政策为两者同时抛弃。</p>\n<p>以党治国是孙中山所设的军政向宪政迈进的过渡阶段。</p>\n<p>汪精卫：国民党的政权是费代价而来的，谁个不愿意，也须费点代价，想政府无故而拱让，是做不到的。</p>\n<p>谁打江山，谁坐江山。</p>\n<p>张晓若致胡适：从前是官国、兵国、匪国，到了现在，又加上党国，不知中华几时才有民国呢？</p>\n<p>国民党中央组织部长张厉生：须知中华民国乃总理所缔造，无论在任何时期内，不容他党之并存，更不容他党之执政。……为开放政权之说者，实未加深思，本党既未从民众手里夺取政权……本党之政权乃从满清及北洋军阀手里取得，换言之，则人民已失去政权，本党从而收回之。</p>\n<p>党天下</p>\n<p>胡汉民：党外无政，政外无党。</p>\n<p>党权与军权之争</p>\n<p>蒋介石：社会军事化，</p>\n<p>新生活运动，</p>\n<p>双轨制。政权的组织成本增加，官僚机构和队伍庞大，</p>\n<p>党权高于一切，乃指中央党权。</p>\n<p>党政分开。</p>\n<p>国民党：政权是诸先烈流热血，掷头颅所换来的。</p>\n<p>真正受影响的是俄国。</p>\n<p>太上政府</p>\n<p>对地方党部的专横行为，国民党中央的态度不是纵容，而是严加制止和指责。汪精卫：党乱。</p>\n<p>蒋胡期望国民党党员的，有类似于传统士绅在皇权政治下的角色。</p>\n<p>党政分开的地方党治体制</p>\n<p>党务人员竟然被自己的政府军队杀了</p>\n<p>cc系鼓吹独裁，程天放：中国人民程度不够，现在不能实习民主制度，只能实习独裁；中国当前最大的问题，是民族民生的问题，而要解决民族民生问题，则非独裁不可。“在今日的中国，独裁的反面绝不是民主，而是多裁和割据；反对独裁，也决不能造成民主政治，而是造成多裁和割据。”</p>\n<p>“假民主无论如何不如真独裁。”这倒是个大实话。</p>\n<p>蒋廷黻、钱端升、丁文江在民主与独裁论战中，转而支持独裁政治。？？《法西斯主义与30年代中国政治》</p>\n<p>《政治评论》、《晨报》《人民评论》《社会主义月刊》</p>\n<p>国民党网络权势人物</p>\n<p>蔡元培、吴稚晖直接参与了清党？</p>\n<p>国民党《中央日报》对国民党的腐化的大量报道。“如果说如此便是革命，谁不愿反革命！如果说如此便是国民党，谁不愿退出国民党！”</p>\n<p>老百姓：有党就有事，没党就没事。</p>\n<p>蒋介石对国民党的自我批评</p>\n<p>建立三青团</p>\n<p>吸纳旧式社会权势人物和土豪劣绅势力。</p>\n<p>意识形态认同团体，政见认同团体。</p>\n<p>俄共自我清洗，清党，纯洁队伍</p>\n<p>中共的整党整风也是自我清洗</p>\n<p>以孙科为首的太子派</p>\n<p>蒋介石的高级幕僚唐纵：“还有一些人一方面保守现局，一方面又自己破坏现局，为自己掘坟墓！”</p>\n<p>除良安暴</p>\n<p>国民党没有做到以党统权，政权旁落于官僚之手。</p>\n<p>中国的双轨制<br />\n我发现国民党的党员对自己的党批评比中共对国民党厉害多，且都能击中要害。</p>\n<p>中下层国民党人《革新周刊》，体制内的革新运动，创刊后一个多月，储安平《观察》面世。</p>\n<p>对派系的忠诚超过对党的忠诚</p>\n<p>沉疴</p>\n<p>先天下之亡而亡</p>\n<p>请看原文：<br />\n<a title=\"杂记——读《党员、党权与党争：1924年－1949年中国国民党的组织形态 ...\" href=\"http://www.agad.info/2010/07/party-party-party-disputes-the-right-of.html\" target=\"_blank\">杂记——读《党员、党权与党争：1924年－1949年中国国民党的组织形态 &#8230;</a></p>\n","author":176,"categories":[20534],"tags":[19333,9113,9040,12580,9375]}