{"id":83224,"link":"https://chinadigitaltimes.net/chinese/2010/07/中国人为何缺乏诚信-2/","date":"2010-07-07T18:38:08Z","modified":"2010-07-07T18:38:31Z","title":"中国人为何缺乏诚信","content":"<p>日前，一项面对上海市民的调研结果显示：有90.2%的人认为诚实守信在不同程度上会吃亏，这从某种程度上反映了中国人诚信的缺乏。作为对诚实守信在道德上的约束，中国社会实际上是缺乏契约精神，这恰恰是中国人不诚信的主因。</p>\n<p><strong>小农经济缺乏交换，有交换才会有契约</strong></p>\n<p>契约精神应产生于商品交易发达的社会，比如古希腊那样海上贸易成熟的国家。在与不认识的人打交道，与其交换才需要契约，有契约才会守约。而中国一直是农业社会，农业社会自给自足，商品交易贫乏。<br />\n传统的小农经济生产方式是产生缺乏社会诚信现象的经济根源。自给自足小农经济所体现的人与自然博弈不同于社会化大分工所体现的人与人的博弈，前者更有助于催生博弈主体的机会主义意识。当然，小农经济有家庭内部的经济分工，所以，小农经济所导致的诚信更多体现的是一种家庭诚信，而非社会诚信。</p>\n<p><strong>少与不相互“知根知底”的“异族”打交道，不需要用契约避免被骗</strong></p>\n<p>中国传统社会为农业社会，安土重迁导致人们构成了以家、族、宗为基本特征的生活方式，这样的生活方式所造成的一个最重要特征，就是人口的不流动。即使发生人口流动，中国人也不倾向以个体为单位独闯天下，而是以群体为单位的，举家迁往一地。</p>\n<p>在这样一种生活环境中，用于避免欺诈的契约显得有些多余，简单而言，一家人的生活不会你骗我，我骗你，危机只发生在家外，自然也就不用立约。众所周知，人要想行骗，就一定要远走高飞，否则，要么无法面对，要么束手就擒。可是为做一件不诚信的事就跑，在农业社会里实在会给自己带来太多的不利因素或付出太高的成本。中国有一句谚语：“跑得了和尚，跑不了庙”把诚信与长久而固定的关系说得很清楚。可见，契约精神的取决于社会如何构成。不互相“知根知底”的时候很少，所以自然不需要契约。<br />\n<strong><br />\n极端世俗化的人生态度导致契约只是工具非精神</strong></p>\n<p>美籍华裔历史学家孙隆基认为，中国人没有世俗生活之外的“超越意识”，缺乏“终极关怀”，一切以“身”的安顿为依归，造成“有一口饭吃就行”的极端世俗化的人生态度。孔子就说：“未知生，焉知死。”这种彻底的“现实主义”导致在长期处于食不果腹甚至朝不保夕的处境中，契约和守信自然让位于生存。从另一个方面讲，契约的存在只是服务于“安身立命”，是工具而非精神，为其他目的是可以抛弃的。这在“即便饿死船员也不动所运货物”的西方简直无法想象。</p>\n<p><strong>契约本质在于平等，但封建社会中人与国家不平等</strong></p>\n<p>人人生而平等，因而应该享有同等的权利。因而，人与人的交往应当在平等的基础上进行，这是契约精神的要件。这种平等还表现在个人与政府的关系上。按照西方契约理论，造物主赋予每个人若干不可剥夺的权利，为了保障这些权利，人类才开始建立政府。因而，政府与社会成员之间的契约关系是典型的平等关系。<br />\n然而在中国封建社会中，皇权与民众之间缺乏立约的思想和实际行动。民众与皇权的关系被一种“君君臣臣”的礼教所规范，而非契约。契约关系的本质是权益平等，而君臣父子的传统纲常伦理本身就是反平等的，所以契约社会的平等基础不具备。</p>\n<p><strong>国家用“礼”来规范民众，而非平等立约</strong></p>\n<p>古代社会用于规范人和国家之间关系的方式是一种自上而下的、纵向的、稳定的“礼”制文化。“礼”实际上就是“臣服与驯服”，“礼仪之邦”翻译过来就是“服从之邦”，是驯服的政治，是由上及下的一个治理过程。古代社会也是一个驯服被动的社会，充满等级观而没有平等意识。远在周代“礼外无法”，“礼”代替了法律的功能，带有强制性和约束性。</p>\n<p>儒家强调：“非礼勿视，非礼勿听，非礼勿言，非礼勿动。”(《论语·颜渊》)也就是说，人的视、听、言、动，都要受“礼”的约束，只有合于“礼”的才能做，不合于“礼”的就不能做。“礼”具有约束人的行为的功能。很明显，这样一种行为规范和道德规范，与西方社会中的平等观念有天壤之别。契约文明的根基在于平等，一个等级森严的社会是不可能产生契约文明的。</p>\n<p><strong>人治导致随机性，随机性导致机会主义泛滥</strong></p>\n<p>孔子说：“上好信，则民莫敢不用情”，但几千年的政治实践恰恰说明“信”在天朝上邦，事实上可能是最罕见的美德。而社会认同心理是生物界的共同特征，在动物界被称为“头羊效应”，中国古代的封建国家在自身运作过程中，以及处理民与官之间的关系时带头不遵守规则，有组织的破坏契约。</p>\n<p>以小农经济为基础的传统官僚集权体制是滋生社会诚信缺乏的政治土壤。人治导致随机性，随机性导致机会主义泛滥，而机会主义泛滥必将导致社会诚信缺乏。</p>\n<p>请看原文：<br />\n<a title=\"中国人为何缺乏诚信\" href=\"http://news.163.com/special/00012Q9L/chengxin20100628.html\" target=\"_blank\">中国人为何缺乏诚信</a></p>\n","author":176,"categories":[20534],"tags":[8909,9040,9250,12600,19368,12598,12599,12597]}