{"id":83235,"link":"https://chinadigitaltimes.net/chinese/2010/07/无中生有：游精佑致网友们的声明书/","date":"2010-07-07T19:07:30Z","modified":"2015-04-18T01:58:26Z","title":"无中生有：游精佑致网友们的声明書","content":"<p>朋友们：</p>\n<p>一年来，因“严晓玲案”而触发的“福建三网民诬告陷害案”，初以“诽谤”启动，借“诬告陷害”完成公诉使命后，范艳琼，吴华英和游精佑，终再被陷本应以自诉进行的“诽谤罪”终结。简单的事实，在福州当局手里，几度帷幕运作，喉舌帮腔，一本正经的“情况通报”，道貌岸然的“本院评判”，中途黑哨吹走辩护律师，幕前幕后，整得波诡云谲，风生水起。似乎不致三人于死地，难保福州稳定和谐的不周山柱，福州当局如此抬爱，确实用心良苦。但游精佑本一蚁民，惶恐之余，我等自己无力担此福州当局加予的重负。</p>\n<p>我们四人被骤然隔断的一年中，这件事在社会上激起了层层声浪，天南地北的网友呼号奔走，声振中外。没有网友的努力和牺牲，游精佑等遭遇的卑鄙和恶劣，远胜今日。游精佑的感激之情无以言表，容调整以后，细细答谢。7月4日当天爪牙们表演的闹剧，与其说他们给网友点颜色看看，不如说是他们尝到了网友的厉害，而气急败坏。他们成功了，成功地捂住了自己的耳朵。我们失败了，但那么清晰地听到了铃声。值游精佑又能发声之际，“无中生有”谨代表游精佑，向其家人，朋友，以及所有关注此案的公民，发表如下声明：</p>\n<p>1．首先，我们要感谢家人。妻、女及兄弟姐妹承担了这突如其来的伤害，他们是完全无辜的。对他们经受的伤痛，我们倍感心疼。感谢天主，无妄之害没有把家人分开，而是更紧地拥抱在一起；感谢天主，在他面前，此生此世，我们的肮脏灵魂，居然能容得下这些真切的苦痛和虚幻的荣耀！而我们—-“无中生有”，仍将继续直面自己的灵魂，我们还诚心地祈求上主，虽然他让我们度过了这一难关，但一定还要继续护佑，不要抛弃我们，使我们今后能承受我们该承受的和不该承受的一切人世苦难和委屈。</p>\n<p>2．网上网下的朋友们，“无中生有”怀着惭愧的心情感谢你们。你们的勇敢和智慧比“英雄”游精佑强大，让我们感动。面对你们“能勇不敢之勇”，非 “不勇于不敢而勇于敢”的勇气和智慧，除了谦卑，游精佑无言以对。加之于游精佑的罪名和光环，精佑同样无福消受，他只是凭着他的信仰，他的家族遗传的坚定、悲悯和良知做事。他所做的和能做的，极小极小。</p>\n<p>3．被加之于游精佑的罪，对应着一个极简单的事实与真相，这案子起于严晓玲非正常死亡，也应终于严晓玲的死亡真相。游精佑及“无中生有”家属还会生活下去。与其关注强加于我们的罪与罚，不如关注严晓玲案的是与非。对错或存功利，是非决难苟且。我们对是非的渴求超过对错的站队。在此我们恳请大家继续帮助严晓玲的妈妈，她的痛苦比精佑的长久，也更加真切。</p>\n<p>4．我们承受但拒绝接受福州当局施加的罪与罚。一个地方政府，可以一再公然纵容、漠视某机构，某些人轻易调动如许的公检法和媒体资源，肆意曲解和践踏共和国的法律，肆意以超汉语的方式解读本是明示的，可操作的共和国法律条文，罔顾社会公平正义底线，使司法沦为私器。这种现象发人深思，让我们痛心。 40多年来，我们不能接受的伤害，太多太多。今天的这场伤害，蛮横而愚蠢。可是从世俗角度，相对于我们的人生准备，也只是普通的一件。刨根究底，人们世故地把它归结为体制问题。是的，体制问题。但体制从来不是外在于人，而是内在于人。我们曾经因为自己对体制的世故认知和因此导致的短暂的冷漠，导致游精佑的叔叔林茂棋为了向体制要一个说法，而服毒自尽。我们反思认定，所有的人都要为体制承担责任。因此，拒绝冷漠，改变我自己，是我们为改善体制，改变体制，达致公平正义能做的事，该做的事。</p>\n<p>5．我们不能隐瞒如下事实：在游精佑被关押的过程中，我们对几个司法人员有仇恨。不可克制的仇恨和厌恶感时常会涌上心头，这让我们很尴尬。当个人遵旨行事，参与集团性作恶，往往以“要工作”，“要吃饭”为由。我们当然理解，人人都要工作，吃饭，都想爱家人。可是，在此借口下，他们却是在吃人肉，喝人血，戴着体制的面罩残剥夺，残害他人！他们明知本案真相，却任由恶从自己的双手生产出来！对此，我们无法消除仇恨感。但，我们还清醒地认识到，对人性而言，恶，总是来的太简单。恨，也总会来的更痛快。很多人毫不自知，对此，我们感到忧虑。如果施害者继续把沉默当成懦弱，把宽容当做退让，必将激发暴力的按钮。</p>\n<p>我们愿意时刻反省自己，不能丢弃根源而让仇恨太容易滋长，以致泛滥。互相仇恨绝不是我们生而为人的目的。我们希望自己能够有足够的宽容原谅别人。但是，原谅罪人，绝不等于原谅罪恶。</p>\n<p>6．这个事件改变了游精佑的生活轨迹，纵贯他的价值认知，只是从蚂蚁到蚂蚁的过程。不同的是，原先的他是为蜂王服务的工蚁，将近二十年，在同一个蚁穴里，凭自己的专业素养和职业道德，工作，获得报酬，养家育儿；现在的他，被迫离开固定的巢穴，是自由的工蚁，只服从自己内心的召唤。他的生活道路因此改变，但他的人生方向不会因此改变！“绵绵若存，用之不勤”。能把围堵我们心灵自由和表达自由的千里大坝里挖出一个小小蚁洞，是我们“无中生有”家属最高的，矢志不渝的追求。但还是心有惶恐，害怕被自己赋予不堪的使命——这世界从来就没有救世主。所以我们必须说明，我们是自私的，我们首先是为拯救自己而奋斗，无论过去还是现在直至将来，我们清醒地认识到自己只是一只蚂蚁，无论过去还是现在直至将来我们不能，也无力拯救其他任何人。现在你们对我们及游精佑失望比等将来发现名不副实再失望，要好得多。</p>\n<p>7．生命之流从2009年7月5日开始被扭了个弯，游精佑被迫荒废了一年的光阴。被迫永远中断了得心应手的技术管理工作，对此，我们深感遗憾，但游精佑从未后悔。之前，他对自己“优裕”的物质生活总是心怀愧疚，这场变故使他的愧疚得到些许缓解。我们见证的这365天是大家共同的伤痛。因为网友们的无畏陪护，使他和他的家人没有垮下，走了过来。我们要再次向你们鞠躬致谢。</p>\n<p>从今天开始，游精佑终于可以回归主流了—-我们自己选择的主流。“飘风不终朝，骤雨不终日”。朋友们，忘掉传说中的那个游精佑吧！在网上和网下，请关注爬动的蚂蚁游精佑—-如果你们感兴趣的话—-他依然卑微、渺小。但他将会更加真实地存在着，坦然地爬动着。</p>\n<p>8：“无中生有”家属永远在一起相互守望，祝大家平安！</p>\n<p>我们的心里充满着忧伤，但我们爱你们，祝大家平安。</p>\n<p>“无中生有”家属：无中生假 无中生噎 无中生饼 无中生花</p>\n<p>民国99年7月6日</p>\n<p>原文地址：<a href=\"http://www.my1510.cn/article.php?id=285683f29b960db9\">http://www.my1510.cn/article.php?id=285683f29b960db9</a></p>\n<p>请看原文：<br />\n<a title=\"游精佑致网友们的声明书/ 无中生有\" href=\"http://www.yangtienan.net/?p=845\" target=\"_blank\">游精佑致网友们的声明书/ 无中生有</a></p>\n","author":176,"categories":[20534],"tags":[12612,12614,9699,9475,18811,12539,9738,27614]}