{"id":83338,"link":"https://chinadigitaltimes.net/chinese/2010/07/新三板市场与结构调整/","date":"2010-07-07T22:14:04Z","modified":"2010-07-07T22:14:04Z","title":"新三板市场与结构调整","content":"<p>为《直击新三板》作序，中信出版社即将出版 巴曙松 研究员 国务院发展研究中心金融研究所副所长、博士生导师 中国银行业协会首席经济学家 自中国成功应对全球金融危机之后，结构转型成为中国经济下一步持续健康发展的关键因素之一。如何建立一个有效的金融市场体系，来支持中国经济的转型，为大量富有活力的中小企业提供一个更为市场化的市场平台，建立一个富有效率的新三板，是金融结构转型中的重要内容。2009年中国的银行业在应对危机方面发挥了巨大的作用，但是高速增长的信贷投放，也使得这整个融资结构中间接融资的比重显著攀升；大量信贷集中到大型的基础设施和垄断企业，使得中小企业融资受到挤压。从整个经济结构的转型看，如何激发经济运行的创新活力，把社会金融资源交给富有活力的企业家来运用，推动整个经济结构的调整，改善中小企业的直接融资环境，同样是结构调整中的重要课题。从这个意义上说，在创业板成功推出之后，研究完善一个健康的新三板市场，就显得十分重要。 自2004年国务院发布《关于推进资本市场改革开放和稳定发展的若干意见》以来，“建设多层次资本市场体系”的概念就被屡屡提及，经过艰苦的努力，开始陆续见到一些成效。2005年，中小板市场开始建立，至今已经为三百多家中小企业实现融资，总市值超过两万亿；刚刚过去的2009年，创业板启动，七十余家企业已实现上市，激发了许多优秀企业的上市热情。 相比而言，中国场外交易市场的发展可谓“一波三折”。2000年以前，场外市场以地方性产权交易为主导，各地的产权交易所在当时的条件下、在一定程度上帮助解决国有企业改革中的产权转移平台问题，但是也因标准不一、监管不力而导致局部的风险集聚，促使监管者在亚洲金融风暴爆发时予以全面清理。1990年建立起来的全国性法人股流通市场初具规模，为建立现代企业制度、发展地方经济做出了一定的贡献，却也因种种原因在阵痛中退出了历史舞台。直到2001年6月代办股份转让系统重新开通、2006年1月中关村园区公司进入系统进行试点，我国的场外市场才有了新的发展契机。 新三板的开办，无疑是对建设我国多层次资本市场体系中场外市场的又一次探索，也是落实国家大力推动结构调整、利用资本市场支持高新技术等新型企业的一次实践。应当说，任何一次制度性的改革都不可能一蹴而就，全国性场外市场的搭建，也自然应当从新三板试点企业开始逐步推进。 在开办初期，园区企业和投资者对新三板的认同度较低，最初两年，主动挂牌的企业比较少，更多的企业是在中国证券业协会和中关村管委会的推动下，抱着尝试的心态在新三板挂牌。2008年以来，新三板呈现出稳健发展的势头，交易规模和挂牌企业数量稳步增长，也被越来越多的高新技术企业所看好。 从挂牌企业数量上来看，2006年至2009年，园区挂牌企业分别是10家、14家、17家、20家，呈现稳步增长趋势。近两年，不仅中关村科技园区企业对新三板有很高积极性，各省的高新技术园区也都在积极争取进入代办股份报价转让系统。 实际上，挂牌企业对新三板的认同感得以提升，并不仅仅是因为新三板能够为高新技术型企业提供融资的平台。新三板除了实现融资的规范化之外，还为挂牌企业带来了市场声誉的提高、财务管理的规范和现代公司治理制度的建立。民营企业在创立之初往往并不十分注重严格意义上的企业管理制度，尤其是高新技术企业的创办人更多是技术人才，对规范经营、成本控制方面经验相对欠缺。园区企业挂牌新三板的过程中，券商、会计师、律师等专业人士的尽职调查，将促使其完善公司治理结构和管理制度，为公司业务的发展壮大提供组织和管理上的支持。 2009年，新三板进行了开办以来的第一次改革，建立了投资者适当性制度、调整了园区企业申请挂牌的条件，同时优化了交易制度，提高了交易效率，并对限售股份的解禁制度予以完善。改革当年，新三板的交易量就从2008年的2.9亿增长到4.8亿，增长率接近70%；而2010年头两个月的时间，交易量就达到了1.3亿。可以说，改革后的新三板，交易制度更加成熟、高效，为今后市场的进一步扩大铺平了道路。 截止目前，新三板挂牌企业前后已达六十五家，其中有十一家成功实现了拟定价格的定向增资，融资规模最高达8700万。实际上，近两年的中关村，已经在新三板的影响下成为了新的创投和私募股权基金的聚集中心。许多风险投资公司已经集聚在中关村，在中关村寻找优质的、有潜力的企业，直接推动了挂牌企业与投资机构的对接，同时也推动了创业投资和风险投资的活跃和发展。 在经营业绩方面，挂牌公司也有着值得关注的表现。曾在新三板挂牌的久其软件已在2009年7月成功登陆中小板，北陆药业已成为创业板的首批企业之一，另外还有二十五家达到了创业板的上市标准，其中六家正在接受证监会发审委的审核。可以预期，新三板除了为中小企业提供股份交易和融资平台之外，还将成为上市资源的“孵化器”和“蓄水池”。 然而，相对于如火如荼的场内市场，新三板受到的关注度却不是很高，许多熟悉场内市场的投资者，对新三板的基本概念和交易制度还不太了解；而对于尚未进入新三板试点的高新技术园区企业而言，新三板的交易制度和操作流程也缺少必要的信息来源。《直击新三板》一书的出版，无疑对解决此类问题有所裨益。 总体而言，这本书结合了新三板的理论体系和实务操作，融入国外场外市场交易制度的比较分析，有助于广大投资者了解新三板交易状况，尤其是对希望在新三板挂牌的园区企业而言，具有实务操作上的借鉴意义。 由于我国尚不存在全国性的场外交易市场，各地的发展参差不齐，再加上三板市场的停办和重新启动，形成了若干容易混同的概念。场外市场、产权市场、三板、新三板、股权交易所，这些概念在这本书中得以一一澄清，有助于读者梳理我国场外交易市场的发展路径和现状。 这本书对新三板业务规则的解读较为系统，辅之以操作实务中常见问题的解答，使其成为拟挂牌企业的重要参考资料。其中，对挂牌企业的分类介绍及案例解读，可对其他园区企业挂牌新三板的决策提供参考；对主办券商和相关机构的介绍，则有利于挂牌企业熟悉挂牌流程中与各个机构的衔接、合作。 过去的十年，我国的主板和中小板得到了长足的发展；未来的十年，随着结构调整成为整个经济发展的主线之一，有助于推动结构调整的创业板和场外交易市场必然会获得强大的增长动力。新三板企业的资金需求，常常体现出规模小、速度快、频率高的独特性，而高效、便捷、低成本的新三板融资，也因此形成了其独特的投融资功能。 2010年将是新三板的又一个改革年，试点范围扩容在即，据了解做市商和转板制度的引入也在紧锣密鼓的研究当中。可以想见，未来几年新三板将迎来广泛关注，越来越多的民营高科技企业将从中受益，资本市场体系也将因此得以完善。改革后的新三板，将带来更多的金融创新，也将在场外交易市场当中占据越来越大的比重。希望在这一过程中，能够有更多关于新三板的著作面市，为我国资本市场的建设作出贡献。 记录激动时刻，赢取超级大奖！点击链接，和我一起参加“2010：我的世界杯Blog日志”活动！</p>\n<p>Read more from the original source:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_591c652f0100jetg.html\" title=\"新三板市场与结构调整\">新三板市场与结构调整</a></p>\n","author":176,"categories":[9203],"tags":[]}