{"id":83469,"link":"https://chinadigitaltimes.net/chinese/2010/07/通往公民社会：展望波兰民主——约翰·肯尼访谈/","date":"2010-07-08T13:01:32Z","modified":"2010-07-08T13:01:32Z","title":"通往公民社会：展望波兰民主——约翰·肯尼访谈米奇尼克（1988）","content":"<p>译者按：米奇尼克在某处说过，他不是工人运动的领袖，他是社会运动中一名知识分子，此话的分量不可轻估。知识分子是一个理性的人，他的视角与自发的社会力量的视角是有区别的。人们为了提高生活水平的要求，为了维护自己基本权利的抗议，它们是从生活的根部生长出来的，不需要任何外力的推动和催促；对知识分子来说，问题在于如何把这种自发的力量导入理性的轨道，将来自不同方向上的不同人们其不同要求，做成一个宽广、结实的公共平台，在这个平台上来进行磋商、调解，而不是使用任何一种强制性力量来解决。这就是米奇尼克所说的“公民社会”——让冲突得到真实的表达；每一个人拥有与君主相同的权利。所以问题不在于由瓦尔萨或者库隆来取代雅鲁泽尔斯基，如果是那样，什么也不会改变；相反，关键问题在于“建立一个民主社会，沿着团结的合作尝试的道路改变社会的权力系统，使得极权主义成为不可能。”在一场波澜壮阔的群众运动中，保持这样一种清醒的头脑而不是不停地陷入眼前和局部的争执，这是无比宝贵的。在这个意义上，知识分子是一个有远见的人。</p>\n<p>　　在与肯尼的这场谈话中，米奇尼克表明了自己公民社会思想的来源：哈维尔、乔治·奥维尔、汉娜·阿伦特、曼杰施塔姆和加谬，尤其是波兰传统的四位人物——诗人米沃什和赫伯特、哲学家克拉科夫斯基和牧师卡·沃依蒂瓦，后者即后来的罗马教皇约翰·保罗二世。</p>\n<p>　　约翰·肯尼i（下简称“肯尼”）：在最近的一篇文章中，你将戈尔巴乔夫称作一个“伟大的反改革家”，他影响了不可避免成为危机的那些改变。你的确切含义是什么？戈尔巴乔夫试图在苏联获取什么？</p>\n<p>　　米奇尼克：所有这些改变着眼于维护苏联的帝国，或者令这个帝国走向现代化。戈尔巴乔夫并不是为自由而斗争的人。相反，他希望苏联变得更加强大。他必须就这样三个发展作出回答。第一、苏联共产主义经济力量已经崩溃。苏联经济像一个建筑在沼泽地上的一所巨大的老房子。每一天它都往淤泥里下沉一点。房子仍然站立着，它并没有经历革命或者灾难。每件事情看上去仍在运转。但是在下沉二十五年之后，房子的地基已经毁坏了。这是戈尔巴乔夫的特殊问题。他并没有面对一个工人革命或民族反抗。他将面对一个新形式的革命，一种更加沉闷无味的革命，不可能用通常的办法加以解决。当人们反叛我们的制度时，可以派警察或者军队前去镇压。但是一所下沉的房子并不害怕警察或者军队。它并不理解共产党的领导作用。它也不可能以马克思主义－列宁主义的教条来加以解释。因此，戈尔巴乔夫正在寻求一种方法扑灭经济上的匿名的反叛——支撑着它尽可能缓慢地沉入沼泽。</p>\n<p>　　戈尔巴乔夫还同时面对一连串国际问题。苏联有两个强大的世界竞争对手，美国和中国。在缓和破裂之后，美国被确认为主导性超级大国的地位。里根政府宣称苏联为邪恶帝国，因此如何面对苏联现领导人是个基本问题。无疑，里根总统是戈尔巴乔夫改革之父之一，他迫使苏联放弃其战略——建立在双边关系之上的缓和而在其边界进攻西方。克林姆宁宫面临着由于对整个西方世界开放带来的真正危机。戈尔巴乔夫对外政策寻求新的武器竞赛，这会在全球化的年代将苏联拖入危险。这项战略得到了近些年中国所发生的广泛的政治和经济改革的支持。这些改革的影响是双重的：它们正在产生出可观的物质财富，同样在改变着其国际地位。尤其重要的是，改善了中国和美国的关系，迫使当今苏联领导人意识到在国际舞台上孤立的可能性。</p>\n<p>　　波兰是戈尔巴乔夫第三要考虑的。波兰所发生的事情给苏联领导人上了一课，除非他们继续进行国内改革，否则将要有什么事发生。如果团结工会被视为有能力摧毁极权主义制度的一项改革运动，那么戈尔巴乔夫则是反改革者。他想通过改良这个制度保存它。1981年12月13日，在波兰强迫实行的军管法，是完全不同的东西。它是一种反动。它被认为波兰的危机仅仅是波兰特殊的复杂错误所导致的，而修正的努力就在于实施苏联或捷克斯洛伐克那样的稳定安宁，在那里没有危机。雅鲁泽尔斯基集团在12月13日之后所有的举动，都是在波兰创造这样一种秩序。但是，戈尔巴乔夫的反应是：“不！不存在仅仅是波兰的危机。这是整个共产主义制度的危机。”在这个意义上，戈尔巴乔夫瓦解了雅鲁泽尔斯基集团的意识形态，使得后者处于由莫斯科所释放的改革的压力之下。戈尔巴乔夫对雅鲁泽尔斯基始终有着抑制性的影响。雅鲁泽尔斯基被迫返回到改革的修辞学，他不能实施建立在压迫基础上的政策，因为它们会被与戈尔巴乔夫的政策相比较。</p>\n<p>　　肯尼：在西欧和北美，关于雅鲁泽尔斯基的“和平攻势”和波兰社会经济改革的极度要求之间，有相当的讨论。许多人相信，戈尔巴乔夫私下里向雅鲁泽尔斯基极力推荐在经济改革的方向上往前推进，因此迫使他寻求和培育社会支持。这就出现了谈论民主、民族和解、1986年9月的大赦和经济改革的“第二波”，以及 1987年9月的公民投票。你是否接受西方人对于当前波兰事件的解释？雅鲁泽尔斯基是否在从事一种“和平攻势”和认真进行经济改革？</p>\n<p>　　米奇尼克：谈论雅鲁泽尔斯基的和平创意是一个笑话，就好像皮诺切克将军或者南非总统也在着手和平一样。雅鲁泽尔斯基将军是有可能通过与其民族的和睦相处，而开始一种真正的和平，但是他志不在此。无疑他需要社会支持，不仅是金融的经济改革的需要，而且也是恢复对这个国家的统治。从皮诺切克到卡斯特罗，每一个独裁者都需要社会支持。然而雅鲁泽尔斯基的关键问题是，在过去六年中他试图挽救波兰经济危机的努力失败了。当他如今夸口经济改革的“第二阶段”，翻译成普通语言来说，无非是对普通波兰人生活水平的一次剧烈冲击。雅鲁泽尔斯基知道他站在一个活的火山口上。所有他的宣称和改革动机因而有着双重的含义：欺骗自己的民族和为了赢得贷款而向西方世界撒谎。</p>\n<p>　　肯尼：你认为这些伪改革是不可行的，并不能导向波兰制度的“自由化”，如同许多西方观察家所希望的，其理由是什么？</p>\n<p>　　米奇尼克：雅鲁泽尔斯基的天真打算是在波兰用美元建立共产主义。他的“自由”的姿态全部用来适应这个目标。在这样一种上下文中来理解“自由主义”实际上意味着什么是重要的。共产主义是一种建立在特殊形式的种族隔离之上的一种制度。在南非的种族隔离制度下，因为有色人种而存在着歧视。在共产主义制度之内，歧视是因为政治观点、宗教和党派所属所造成。对我来说，重要的问题不是雅鲁泽尔斯基将军是否想要通过在人们中间培育平等意识来废除我们的歧视制度。与南非的白人统治相比，它意味着核心领导层的垮台。因此，没有任何迹象表明，雅鲁泽尔斯基想要废除我们的歧视制度。他为了维护统治集团所做的每一件事情都是为了核心领导层。因此，他瓦解了任何经济改革的可能性。这种不受约束的支配性的核心领导层权力，是共产主义经济当下的不合理和危机的根源，我们整个经济屈从于由小集团介入的这种僵化和任意性的计划指导，而不是受法律的约束、市场力量或者民主进程的引导。</p>\n<p>　　肯尼：追随密尔顿·弗瑞德曼的波兰“新自由主义者”对此也有同样的抱怨。他们的争论在于引进市场机制，以此为手段来改进生产效率、产量和分配额。为什么你批评他们的观点？</p>\n<p>　　米奇尼克：新自由主义的方案是不现实的。他们想把雅鲁泽尔斯基将军变为皮诺切克将军。他们想要他保持专制的政治权力并保证充分的经济自由。这是不可能的。核心领导层不可能放弃他们对于经济的控制，因为这是他们权力的来源。此外，皮诺切克经济上的成功是不能让人信服的。在智利，一个自由的市场伴随着贫困、和持续的经济危机。</p>\n<p>　　肯尼：如果在波兰发生了某些事情，出现了以皮诺切克将军取代雅鲁泽尔斯基将军的可能性，将会怎样？</p>\n<p>　　米奇尼克：如果一定要在雅鲁泽尔斯基将军和皮诺切克将军之间选择一个，那么我会选择玛丽莲·黛德丽。这种选择是荒谬的和不合理的。我作为在专制制度中为民主而斗争，如果要我选择，是选择以一个共产主义者还是一个反共产主义者来坐牢。如果是在智利，我也许会作为一个共产主义者而坐牢；而在波兰，我却作为一个反共产主义者坐过六年牢。我对这样一种“多元论”不感兴趣。问题是在波兰没有起码的政治改革，经济改革是不可能的。而政治改革没有一种长远的计划，来废除我们的歧视制度也是不可能的。这样一种改革的前提是认同团结工会作为波兰前途的对话者。没有这个，所有雅鲁泽尔斯基通过对话谈论改革都是毫无意义的。</p>\n<p>　　肯尼：政治和经济的改革到了什么程度，才能够公开发布波兰日益恶化的生态环境？情况看起来非常糟糕。波兰的大部分水不能饮用；洛兹和华沙没有一套净水设备。旅行所到之处空气闻起来是有毒的。波兰十分之一的版图上，居住着三分之一的人口，已经被正式宣布为“生态危险地区”。这副图景真实吗？</p>\n<p>　　米奇尼克：我不是一个生态学专家，但是我相信这些问题和社会集团的利益冲突有关。波兰社会面临的问题是，从官方的观点看来不存在一个公民社会。社会不被看作有能力组织自身来捍卫自己的具体利益。因此，解决我们生态问题的钥匙也同样是解决我们其它经济问题的钥匙。我们需要有能力保护环境的机构，当然，生态问题涉及到经济。对经济来说有效益的，对生态来说则是有害的，越是自发的社会，其环境退化得越快。我们的世界充满着对立的价值，我不能想象在一个社会秩序中，所有价值都得到平等和谐的实现，但是冲突只有在它们得到真实表达时才确实。这就是我们为之奋斗的：恰当的命名这些冲突，使冲突获得发言权。</p>\n<p>　　肯尼：我很想知道波兰社会当前的冲突。比之捷克斯洛伐克和匈牙利——对于它们我更熟悉一点——这里的人们拥有更高的公开表达和尊严的水平。我的表达是否准确？自从1980年－1981年事件以来，社会信任是否降低了？波兰社会是否感到失败的危机？</p>\n<p>　　米奇尼克：你所观察到的变化是肯定不可逆转的。1980年－1981年的事件是一场争取自由的革命，是有脊椎动物权利的一场庆典，是挺起脊柱来的人们持久的胜利。不管发生了什么，这个民族二十世纪以来不可抹杀的一个事实是：极权的共产主义秩序在波兰倒塌。匈牙利革命之后的六年，已经不存在这场革命的痕迹。入侵捷克斯洛伐克之后的六年，已经不存在布拉格之春的痕迹。但是，宣布军管法之后的六年，在这个国家，团结工会伴随着一个公民社会而存在。现在有地下出版、地下文化、地下科学，还有其它诸如此类的地下结构。人们不再感到恐惧，他们挺起了腰板。我们给共产党人上了一课，这是团结工会最大的成功。但现在这已经成为历史，我们需要谈论未来。</p>\n<p>　　肯尼：在西方比较流行的看法是，团结工会已经不再构成对于雅鲁泽尔斯基的威胁。用来支持这个观点的是大规模的游行已经消失。是否团结工会被逼为守势？</p>\n<p>　　米奇尼克：如果我们说团结工会是一场数百万人的运动，如同军管法之前的日子所显示的那样，那么现在它当然趋于减弱。百万人卷入的运动仅仅在重要的革命关头才是正常的，在这个意义上它和西方的社会运动有相似之处。但是我并不认为团结工会已经不再构成雅鲁泽尔斯基的麻烦。如果是这样，为什么不允许团结工会正常运转呢？</p>\n<p>　　肯尼：但是街上的游行是不是少多了？为什么团结工会反抗这个国家的斗争变得看不见了？</p>\n<p>　　米奇尼克：原因之一是社会已经厌倦了游行，厌倦了仅仅是导向与政府相冲突，因而归于无效的斗争。波兰人不可能用脑袋和手中的石头赢得一场对苏联的战争。当然还有另外一个原因。今天最糟糕的举动是阻遏在苏联境内所发生的变化。这在波兰有过先例，1863年波兰的一月起义，阻碍了俄国亚历山大二世的改革，因而导致这位俄国人从亚历山大·赫尔岑转向民族主义的主要倡导者米哈伊·卡特科夫。1956年，赫鲁晓夫的改革被匈牙利革命所阻遏。而苏联当前的发展的确提供了共产主义阵营之内转变的更好的一种真实可能性。因为我们帮助刺激了这些改革，因为改革的深化离开团结工会是不可能的，所以我们并不想令其中断。因此，我们转向地下出版、戏剧和电影来继续，而不是街头的暴力。团结工会和这个极权国家斗争有两个途径。一个是借助罢工和游行，一个是转过背去，像马采伊·波莱茨基所说的那样，通过大海般的沉默。一个处于沉默的社会看上去是容易控制的，但事实上非常难以控制，因为它对国家的制动显得迟钝。瓦文萨喜欢提出这样的问题：“鱼缸里的鱼和汤里的鱼有什么区别？”他的回答是：“鱼缸里的鱼可能转变为汤里的鱼，而汤里的鱼无法转变为鱼缸里的鱼。”这个微妙的笑话概括了当前雅鲁泽尔斯基的问题。如果他拒绝承认团结工会，他就把社会看作如同汤里的鱼。而他如果想要社会成为鱼缸里的活鱼，正如他的改革想要成功必须做的那样，那么他就必须承认团结工会给了这个社会真正的活力。如果没有团结工会，雅鲁泽尔斯基的手便被捆着，尽管团结工会并不能在一纸之令之下号召一场总罢工，这就是波兰局势的秘密。而六年以来，雅鲁泽尔斯基一直坚持以为团结工会不存在，而令自己陷于瘫痪。他反对团结工会的行为非常像和大海作战而归于失败的薛西斯一世ii。雅鲁泽尔斯基面临一个痛苦的抉择：是现实地认可这个国家独立社会中的团结工会其至关重要，还是相信——如同马克思列宁主义者通常所做的——团结工会将要消失的奇迹。</p>\n<p>　　肯尼：因为强行宣布军管法，在西方政治家中一直存在着如何最好地对待波兰政权的争论。你怎样估价西方官方对待波兰的态度，尤其是美国政府？</p>\n<p>　　米奇尼克：在戈尔巴乔夫时代，美国对待波兰和东欧国家的政策通常是不明朗的。在军管法宣布的第一年，我很喜欢里根政府对待波兰政府的强硬政策。而最近，我对布什副总统在波兰电台的讲话留下深刻的印象。布什说他已经会见过瓦文萨和其他团结工会的领导（本人有幸忝列其中），他认为直接建议波兰社会怎样去做是不合适的，但是他表达了这样的观点，在其它国家，生活水平得以提高的一个来源是对于人权和多元化的尊重。布什十分清楚地宣称，美国的朋友不是波兰国家，而是独立的波兰社会。当然这些发言是一种连贯政策的粗线条表达，而事实上，这次会面发生了，使得这些说法变得非常重要。副总统布什所获得的东西，在很大程度上是撒切尔夫人更早些时候在莫斯科电视台对苏联人们讲话的一个结果。而十年之前，所有这些都是难以想象的。卡特总统因为致信萨哈罗夫，从而引起了美国和苏联关系的紧张。而今天，如果美国副总统访问莫斯科，不会见萨哈罗夫是不可能的。这是新的和重要的进展。以前苏联的原则是国家之间只讨论武器、军队和军事问题。而现在甚至苏联也不得不讨论人权问题。对我来说，玛格丽特·撒切尔有足够的勇气去做，而英国工党和工商联盟议会没有去做，这是令人羞愧的。人权的问题和独立的商业联盟也是他们政策的中心。这并不仅仅是保守党的问题。西方公民和西方国家不能转过身去背对着我们，这将不仅毁灭波兰民主的可能，也将危及整个东欧的民主。</p>\n<p>　　肯尼：波兰是一个特殊的社会，正如作家安东尼·斯沃尼姆斯基所指出的。今天波兰制度存在许多特殊的面貌——一个强有力的、拥有声望的教会，农业方面是私有制的，具有广泛的文化自由——在共产主义制度中几乎被认为是不可能的。尽管如此，你仍然把波兰政体说成是极权主义。在这个语境中，你说的极权主义是什么意思？</p>\n<p>　　米奇尼克：我最后一次在西方是在十三年前，在西班牙的佛朗哥专制最后期间。行业联盟和政党的运转已经近似合法化，也存在着广泛的文化自由，一个独立的教会，独立的农业，甚至一个独立的市场。即使这样，没有人把它称作人性面孔的法西斯主义。每个人称它为一种分崩离析状态中的法西斯主义。今天我们在波兰经历的也不是有着人性面孔的社会主义，而是暗哑的极权主义的共产主义。我们的制度是一个分崩离析的极权主义制度，其中的“自由主义”是它虚弱的标志。由汉娜·阿伦特表述的极权主义秩序的古典分析不再能够准确地描述我们的状况，它只适用于国家机构本身。（今天）的波兰制度是由一个极权主义国家伴随着一个不能以极权主义方式来控制的社会所合成。国家是想施行极权主义权力，但是它不可能做到这一点。它被迫与生活和解，其结果是在国家和社会之间达成一种临时的平衡。自从斯大林去世，极权主义的教条并没有改变。国家仍然想要集中化；因为教会是人民的鸦片，它仍然想要取消波兰教会，但是它不知道如何才能取得这个目标。但无论如何，它强调极权主义的一个基本规则：“党的领导作用”。</p>\n<p>　　肯尼：这里有一个潜在的混淆。在西方，极权主义仍然基本上用于描述一种残酷的谵妄的政体，它要求大众狂热的献身，像希特勒和斯大林那样的制度。你的意思是说这种分析已经不能够适用于波兰社会因为它的权力较少谵妄而更加精打细算——还经常是失灵的。因此你说这个制度是极权主义是在这样修订过的意义上：它持续地阻止独立于党的领导政治秩序的公民社会的形成？</p>\n<p>　　米奇尼克：的确如此。国家要求每一个人——天主教徒或非天主教徒，党员和非党员一视同仁——歌颂总书记雅鲁泽尔斯基和他的领导集团的伟大，而把他们的错误归结为坏运气。</p>\n<p>　　肯尼：公民社会的概念在你对于新形式的极权主义的批判中扮演着突出的作用。在《狱中书简》中，你说团结工会的诞生是和某种复辟是同义词，一个公民社会有能力和这个国家达成妥协，这在是共产主义历史上是首次。当你说公民社会时意味着什么？这个古老的十八世纪的概念如何与今天相关？</p>\n<p>　　米奇尼克：瓦茨拉夫·哈维尔是最早复活了这个概念的先驱之一，它是欧洲最富有洞见的作家，他揭示了极权主义主要是家长式的统治。在极权主义秩序中，国家是一个教师而社会是学校里的学生，而有时候它就转变为一座监狱和一个军营。相反，在一个公民社会，人们并不想要成为一个学生、战士或者奴隶，他们像公民一样行动。公民社会的概念诞生于十八世纪用来反对封建制度。共产主义制度是二十世纪后期、一种更野蛮的封建制度。因此，反极权主义的反对派采用古典斗争的形式来争取一个民主秩序，就不足为怪了。其关键在于，作为公民，我们这些民主的反对派并不想被看作孩子或者奴隶。反封建运动的基本原则在于人权，是这种理念——每个人和那些君主拥有同样的权利。只是我们所想要的。我们想要每个人享受和雅鲁泽尔斯基一样的权利，受到法律的保护。</p>\n<p>　　肯尼：你们的行动展示了一个深刻的对于民主的承诺，它有着多重性和在近来遇到多重批评。到底你的民主的含义是什么？在你对于这个概念的理解中，有什么来自波兰传统的特殊的东西？</p>\n<p>　　米奇尼克：我是从波兰民主传统中成长起来的。有四个最重要的代表——作家米沃什、诗人齐别根纽·赫伯特、哲学家克拉科夫斯基和来自克拉科夫的牧师卡· 沃依蒂瓦（Karol Wojtyla）iii——对我理解民主的概念产生了巨大的影响。这四个人当中，没有一个政治家或者政治活动家，这就是为什么我视民主不仅仅建立在政治原则之上。对我来说，民主涉及人的生存境况和人的权利。它提供了一副宽容的图景，一种对于文化传统重要性的理解，于其中有可能冲突的人类价值都可以得到培育。对比之下，政治上的民主，是一种建立在大多数人统治之上的秩序。它可能并经常与人的权利相冲突，仅仅在保护所有人们的立场——包括少数人——的秩序之内才能实现。按照我的理解，民主的本质是自由，这个自由属于拥有良心的公民。如此理解，自由意味着多样化，之所以这样是因为在一个民主的社会秩序中，冲突是一个持续的事实。但是，正如克拉科夫斯基曾经指出的，自由赋予我们超越自身的力量，它因而使得我们去行善或者作恶。尽管这种自由是上帝赋予的，但是仍然会令我们放弃真理和善。我们拥有拒绝两千年基督教文明的自由。但是我们也有自由来询问自己为什么必须这样做，什么样的其他价值允许我们如此拒绝。因此当我听到我必须去反对我的文明传统中的某些东西时，我必须问：拿什么东西来代替我正在拒绝的东西？沃依蒂瓦主教教我发出这样的提问。自由的原则也提出了宽容的需要——这是米沃什所提出的。我的文化力量必须借助多元论还是一致论？波兰只能是一个天主教国家吗？还是将她变成一个武器垃圾场？抑或她必须创造另外一种文化财富？她不只是所有人都生活在自己的疆界之内的地方，不只是为波兰天主教徒所准备的，也是为乌克兰人、白俄罗斯人、拉脱维亚人、犹太人、吉普赛人、浸礼会会员所准备的？最后，我所理解的民主原则要求人们询问自己——这是赫伯特提出的：如果大多数人屈从于胜利的极权制度，像希特勒或者斯大林那样的，那么，我就必须跟随他们么？而我如果选择了民主，相信自由、宽容、我的文化传统、我的人类尊严，这是不是就意味着失败？我视所有这些问题为民主的核心。</p>\n<p>　　肯尼：在关于民主的这些重要结论中，既不承认暴力也没有革命政治的位置。在波兰的反对派中，你是坚决主张避免运用暴力的人。在《狱中书简》中你曾经写道：“相信通过革命来推翻党的专制，既不现实又很危险。”在其他地方你也指出过，那些运用暴力攻占当今巴士底狱的人，很容易建造一个更加悲惨的巴士底狱。为什么你视暴力如此危险，认为它是对于民主的主要威胁？</p>\n<p>　　米奇尼克：我对于暴力和革命的思考，是由我对于极权主义起源的思索所激发起来的。我在乔治·奥维尔、汉娜·阿伦特、曼杰施塔姆和阿尔波特·加谬的著作里寻找答案，得出这样的结论：极权主义的起源可以追溯到革命暴力的运用。我父亲是一个共产主义者。他相信革命暴力能够带来社会公正。这给他带来了8年牢狱之灾，那是在1930年代的一次莫斯科审判。他肯定提出这样的问题：我需要重蹈斯大林审判吗？我也向自己重复这个问题，答案是暴力毁坏了使用它的人，令其陷入非道德。卡斯特罗想要一个自由的古巴，但是在反对巴蒂斯塔iv的斗争中，他被自己的权力所腐蚀。不管谁运用暴力赢得了权力他必须运用暴力维护权力。那些被教导运用暴力的人不可能放弃暴力。在我们国家，争取自由的斗争曾经聚焦在权力层面而不是创造公民社会。因此它最终导向集中营。</p>\n<p>　　肯尼：一个共同的观察是，革命是一种拥有改造作用的经验。人们从中体验到自身的力量。其内在感情的空虚在瞬间消失得无影无踪。令人惊讶地，他们在自身之内发现无边无际的力量。他们体验到决心行动和改造这个世界的力量。参加革命成了一切对于未知世界的令人眼花缭乱的冒险。你的著作检视这种经验和着眼其未曾预料到的结果。例如恐怖和报复。对你来说，革命当然也是一种眼花缭乱的经验，但更主要地带来了清醒的结果。革命是自由的儿女，但却是专制主义的父母。</p>\n<p>　　米奇尼克：说得对。这是在每一场革命中存在的问题。正如向往自由的英国革命和产生奥列弗·克伦威尔一样，为了the droits de l&#8217;bomme而斗争的法国革命也走向断头台。在二十世纪，俄国、中国和古巴的革命都是这种规律在起作用。伊朗革命不是，它是一场反对现代专制的保守革命。革命的产儿是霍梅尼，比传统的伊朗国王更坏。我并不希望在波兰出现这样的后果。暴力折断了社会的联结。并且，当社会如此原子化，其内部政治崩溃，它就变成自动导向极权主义。可以假设，如果明天由瓦尔萨或者库隆来取代雅鲁泽尔斯基，什么也不会改变。因此关键问题在于建立一个民主社会，沿着团结的合作尝试的道路改变社会的权力系统，使得极权主义成为不可能。</p>\n<p>　　肯尼：你提到民主是由文化传统所孕育的。一个显著的例子是波兰天主教。天主教会对于这种政治制度有着深远的影响，正如它对于波兰反对派的支持，但这在西方一直估计偏低，尤其在左派那里，存在着对于天主教的误解。一个教会来捍卫民主的自由，对于某些人来说是难以置信的，同样还有罢工工人复诵着万福玛利亚。这种怀疑论者相信教会是反动的。在《教会和左派》一书中，你试图解释在波兰条件下，天主教意味着某种如此特殊的东西。在波兰，天主教如何成为一种驱动力量——一部社会抵抗的发动机，独立于国家机构，并在公众社会中享有深深的尊敬这样一个有力的机构？</p>\n<p>　　米奇尼克：那些不理解波兰教会特殊性质的西方人需要认真考虑爱尔兰历史，这样有助于他们理解一个贫穷的国家和一个强有力的帝国处于对立时，天主教会所具有的重要保护作用。波兰的教会作用很简单：它是波兰民族身份的保护者。在极权主义压迫最困难的岁月中，教会保护了人的尊严和文化认同，包括崇拜的自由。在斯大林时代，教会是人们唯一听不见谎言的地方。这就是为什么波兰人对它保持忠诚的原因。另外一个原因是，当今极权主义制度认为每个人是国家的财富，而教会认为人类成员是上帝的一个孩子，上帝赋予了他天然的自由。这种上帝赋予的尊严如此强大，乃至于个人仅仅能够崇拜上帝而不是国家。由此看来，在波兰和其它共产主义国家，宗教是人们面对国家权威极权主义讹诈时的一副解药，尤其是教会建立在对话基础之上而不是权力基础之上。当然，波兰的教会也存在着一些危险，这里的天主教知识分子意识到了它们。波兰教会试图重建祭坛和主权之间的联盟。所有这些来自梵蒂冈的冲动无疑强烈反对在国家和教会之间的联盟。约翰·保罗二世的教会将目光停留在一种人权的哲理性辩护上面，不仅适用于天主教而且适用于所有人。</p>\n<p>　　肯尼：无论如何，许多西方人包括天主教徒，抱怨教会的某些教训中缺少普遍性。它们对“天赋自由”的这个限制性概念提出疑问。禁止离婚和对于避孕的性别歧视就是这方面的例子。</p>\n<p>　　米奇尼克：恰恰因为我不是天主教徒，我对于西方人如此执着于天主教会的性伦理而不是苏式体制对人权的侵犯感到十分惊讶。让我们考虑一下天主教会在离婚中的位置。教会说：如果你想生活在与教会的协议中，那么你不能离婚。它并不是用警察和军队来提出这样的观点。此外，教会对人们期待比性道德要多得多。它号召人们爱他们的敌人——这是比禁止离婚更难以做到的。它提醒这个世界真理就是真理，善就是善。它知晓我们可能不能获得真理，但是它强调在追寻真理的过程中，要知道自己失败的必然性。关于性的教条从这个角度才变得可以理解。教会不可能事事满足人们，今天这个世界需要一个说出真相的教会，即使这个真相很难追寻和令人不愉快。无疑，教会是一个保守的机构。当然，如果在一个社会中这样保守的机构只有一个——在波兰我们并不存在这种威胁性可能——那么教会的作用将等于墓地或一所监狱。而无论如何，更值得担忧的是一个没有保守机构和价值的世界。人类是从保守和竞争的持续冲突中建立结构，而它们当中任何一位缺席，多元化将不复存在。这就是我们为什么倾向一个国家其性道德在法律上是自由的，但在教会的训诫中是严厉的。</p>\n<p>　　肯尼：在关于戈尔巴乔夫文章中，你提到莫斯科的改革加强了政治妥协的一种新的哲学——妥协被理解为在社会主义阵营之内，调节国内冲突的方法和建立新的国际关系的途径，例如在波兰和苏联之间。对许多西方读者来说，你强调妥协是令人惊讶的——尤其是它来自某个有着如此鲜明的民主冲动的人。说到底，妥协的主题根植于更早时期的现代保守传统。“所有的政府，实际上各种人类利益、每一种善和每一种富有成果的行动，”柏克说：“都是建立在妥协和交易的基础之上。” 你怎样将你的民主要求和妥协要求结合起来？是不是冲突着的双方都认真需求妥协时，谈论妥协才变得有意义？什么样的迹象表明，波兰国家有能力来调解，或者它正准备和一个力图致它死地的组织妥协？你是否认为，只要苏式制度仍然呆在波兰，一个自由的波兰就是不可能的？</p>\n<p>　　米奇尼克：当然，我的妥协图景是以现实主义作为一个起点。地缘政治学的现实是，我们不可能强大到在波兰赶走苏联红军。并且，我的妥协图景还拥有另外一个起点。它建立在我的一种确信之上，多元化的民主必须面对错综复杂的现实并与之相妥协。妥协哲学是一种认可犹豫的哲学。相比之下，激进主义的、革命的、煽动的和暴力的哲学，采取了更为简单容易的途径，正如我已经解释过的，它导向断头台而非民主。从一开始，左派就不能认识到这一点。它缺少一种有节制的前景的理解。</p>\n<p>　　肯尼：在欧洲，在左派和右派之间，传统的区分实际上在于对于保守派立场的不同认可上面。传统的右派认同审慎地对待未来和尊重过去，而左派则力图推翻过去和建立现在，通常对未来抱一种不加约束的乐观主义。而你通过妥协来表达的民主的社会变革的要求，是否割断了和这个传统区分的联系？</p>\n<p>　　米奇尼克：是的。革命党人总是将保守主义等同于约瑟夫·德·梅斯特尔v。他们不去考虑埃德蒙特·柏克拥有完全不同的面貌。实际上，在法国革命中，释放出两个保守主义传统。梅斯特尔是一个反革命者。他是一名白卫军，努力想要抹掉法国革命的所有痕迹，从而回到波旁王朝。柏克是一位反改革者。追随孟德斯鸠的步伐，他清楚地意识到由大革命提出的复杂问题。他争辩道，大革命的价值必须被迫通过妥协途径的改良所吸收。《在法国沉思大革命》一书清晰地分析了自由和革命的悖论。不幸的是这本书迄今在波兰被禁止。如果我精通英文，我要把这本书翻译出来作为礼物送给戈尔巴乔夫和其他人——教会他们妥协的哲学。</p>\n<p>　　肯尼：你将怎样把这种起源于柏克式的通过妥协来改革的理念运用到当今的现实之中？在戈尔巴乔夫时代，你的一种新妥协的希望在哪里？以粗线条来看，新妥协是什么情景？</p>\n<p>　　米奇尼克：我视戈尔巴乔夫给萨哈罗夫打电话为苏联帝国时代一种新妥协的可能的象征。戈尔巴乔夫面对着一个基本的选择。要么他意识到在苏联社会中存在着不能除掉的冲突，因此而致力于建设一个建立在妥协之上的社会秩序——与鞑靼人、立陶宛人、爱沙尼亚人、拉托维亚人、格鲁吉亚人，包括其他少数人比如知识界一道；要么他试图动用警察和军队来解决所有冲突。对苏联来说只有这样的选择：要么妥协，要么回到斯大林时代。为避免后者计，戈尔巴乔夫必须要求和少数民族的领导人达成协议。他必须发展出一种框架，鼓励少数民族的人们停留在一个苏联多民族联邦的框架之内。</p>\n<p>　　肯尼：在波兰，如果才能到达一种新的妥协？雅鲁泽尔斯基具备这种调解的能力吗？</p>\n<p>　　米奇尼克：这个问题得由雅鲁泽尔斯基来回答。他必须决定他是进入与团结工会的对话，还是倒向哥穆尔卡或者盖莱克一边。我看别无其它选择，尽管也许他还能拖上个两三年。波兰民族能等更长的时间，但是我不能肯定雅鲁泽尔斯基是否有更多的时间。有人认为只要他们把枪架在我们的脑袋上，他们就可以做他们想做的任何事情。这是不真实的，正如盖莱克的例子所显示的那样。雅鲁泽尔斯基必须做出决定：是作为引进军管法的人被历史所记载，还是一种新的和解的设计师？所有迹象表明，雅鲁泽尔斯基的政策是以苏联改革的崩溃作为前提的，它是自身历史的囚徒，而如果他不可能妥协，波兰的新妥协因此就要求他放弃权力。瓦文萨曾经说过，有人必须在这个国家负起历史责任，这就是为什么团结工会的手总是伸出来要求妥协。我们准备好了妥协，但是我们并不允许投降主义。我们仍然呼吁妥协，然而是以一种完全不妥协的方式。也许我们不得不再次来到街头，如果出现那样的情况，那么我会感到又一次机会被白白浪费了。我作为知识分子的责任是说出真相，尽管这真相令我的朋友和当局两头不愉快。这个真相是，如果我们再次被迫上街，那么会出现流血。我愿意为避免这种可能性去做一切事情。我始终感到要尽最大的可能避免流血，而只有雅鲁泽尔斯基的愚蠢使得流血可能出现。</p>\n<p>　　肯尼：你因为参与写作和散发《给党的一封公开信》而第一次被捕，距今已经二十多年了。这份东西以解放工人阶级的名义公开批评政权，署名为库隆和莫泽莱夫斯基，今天你如何看这份文件？如果由你来起草另一封给党的公开信，你会怎么写？</p>\n<p>　　米奇尼克：库隆和莫泽莱夫斯基如今对这封信感到羞愧。他们认为这是一桩智性方面的错误。我对它的感觉稍好一些。这是一份具有高度历史意义的文件，象征着某种政治思想模式的终结。它认识的起点是：俄国革命是从必然王国向自然王国的飞跃，并重复着托洛茨基呼唤劳动者的革命以反对丑恶的官僚阶级。这些作者反对教会但是尊重圣经。许多西方的团体仍然在运用布尔什维克的语言批评布尔什维克。对我们来说，这种语言已经寿终正寝。它属于一段封闭的历史。雅各宾党人和吉伦特党人之间的争论已经不能表述我们的现实。关于如何改进社会主义的争论已经变得离题万里，因为在波兰没有人知道社会主义意味着什么。如今的争论代之以我们如何取得自由。从这个角度看过去，库隆和莫泽莱夫斯基的这封信是重要的。它是马克思主义修正主义的挽歌。恩格斯关于革命通常收获与其初衷不同的东西的观察，在某种意义上适合于这封信。这是波兰彻底反对现存制度的第一份文件。它讨论的是一场真正的劳动者的革命，但是实际上是一个真正公民社会的开始。</p>\n<p>　　肯尼：如果你今天写一封给党的公开信，将包含什么样的建议？</p>\n<p>　　米奇尼克：只有一个建议。我将重复我在《波兰的荣誉史》一书中提出的某些话。在狱中写的这本书中，我引用了波兰诗人尤里安·图维姆的一句话作为结束，这句话可以用来对所有地方的共产主义者说：“亲亲我的屁股。”</p>\n<p>　　崔卫平译</p>\n<p>　　i 这篇访谈发表时，John Keane用了一个笔名Erica Blair。John Keane现为威斯敏斯特大学政治学教授，1999年出版哈维尔传记《一出六幕政治悲剧》。</p>\n<p>　　ii Xerxes,519?－465BC，波斯国王，镇压埃及叛乱，率大军入侵希腊，洗劫雅典，在撒拉米斯大海战中惨败。</p>\n<p>　　iii Karol Wojtyla主教，即1978年当选为266任教皇的约翰·保罗二世。</p>\n<p>　　iv Batiste（1901－1973），古巴军人，独裁者，两次任总统（1940－1944、1952－1959），1959年被卡斯特罗推翻。</p>\n<p>　　v Joseph de Maistre ，1753&#8211;1821，法国政治家和政治思想家，鼓吹君权神授，反对法国大革命。</p>\n<p><a href=\"http://www.xschina.org/show.php?id=2074\">原文链接：学术中华</a>。</p>\n","author":35,"categories":[10466,20534],"tags":[9213,8912,15319,19255,9169,9375,8584,9469,9475,12645]}