{"id":83464,"link":"https://chinadigitaltimes.net/chinese/2010/07/姜奇平：现代化的本质就是湿乎乎（一）/","date":"2010-07-08T12:39:59Z","modified":"2010-07-08T12:39:59Z","title":"姜奇平：现代化的本质就是湿乎乎（一）","content":"<p>http://tech.qq.com/a/20090819/000355.htm 姜奇平：现代化的本质就是湿乎乎 http://tech.QQ.com　 2009年08月19日14:48 　 腾讯科技　 　 腾讯科技讯 2009年8月19日北京消息，《互联网周刊》主编姜奇平于8月18日晚做客IT龙门阵，就互联网未来为什么是湿的与网友交流。 《未来是湿的》是克莱舍基撰写的一部书，由胡泳翻译出版，姜奇平为之作序。以下姜奇平做客IT龙门阵谈到的一些精华观点： -硬件就是PC、CPU这些东西，软件就是 Windows、Office这些东西，但将来会出现湿件的东西，湿件好比大脑，如果拿软件和湿件相比，它俩都是知识的产物，都是脑力劳动的产物，但最大的区别在于，脑力劳动只有在湿的状态下能存在，而软件可以拷贝下来，脱离大脑，就是这种区别。 -美国主流的意见会认为微软路子是对的，谷歌的路子就是开放共享，这种制度设计就是要把握活的东西，现在明显看出Google占了上风，但西方整个思想没有给谷歌提供根据。中国人两种概念都可以接受，也可以接受知识产权和盗版，中国人接受盗版不是盗版，实际上是一种共享。 -我们站在大历史上来思考，工业化的本质就是干巴巴的，你们有没有这么总结过，什么叫工业化？工业化的本质就是干巴巴。未来下一代是什么？还有跟它完全相反的现代化就是湿乎乎的，看起来这个词极不正宗，极为另类，但它在主流思想里有最正统的根据。 以下是第86期龙门阵实录： 【主持人】：欢迎各位朋友参加这一期的IT龙门阵，曾经有一个美国人说过世界是平的，现在又有一个美国人说未来是湿的，我就不多说了，我们就有请今天请来的嘉宾姜奇平老师，给大家讲解一下，未来为什么是湿的，好，大家掌声欢迎！ 【姜奇平】：大家好！因为这个书刚一出，编辑给我发了一个邮件，说迅速登上排行榜的首位。我当时非常的奇怪，本来我以为今年的畅销书是别的书。这个书我就琢磨为什么会受欢迎，其实这个书的原书名不是这个，最早是我的朋友胡泳翻译的，他翻译的是《人人时代：无组织的组织力量》，后来人大出版社说是《未来是湿的》这个题目比较好，坚持要换成这个题目。因为这个题目我是在哪一年，在02、 03年写过一篇文章《未来是湿的》，后来就不断写了一系列的文章，后来出版社找到我，说你给做个序，然后劝说胡泳把这个名字改了。 胡泳大家都很熟悉，翻译《数字化生存》的，我很佩服他，他特别有敏感性，什么书到他手里特畅销，经常出现这种情况，书本身没有什么，经过他的翻译出现大的流行。最典型的是《数字化生存》，《数字化生存》如果从今天的观点来看，其实这本书写得并不怎么好，但是它当时在十年前产生了爆炸性的效果，所以我形容胡泳是今天的严复。严复在上个世纪文明转折的时期，也有这么一次经历，翻译《天演论》，《天演论》 今天看来还不如《数字化生存》，整个是一个科普读物，而且科普读物里面也不是高档的。但是由于翻译在正确的时间，正确的地点把它翻译出来，这么一本很破的科普读物产生了社会革命的影响，说明当时大家需要这个概念，中国在转型的过程当中需要这个概念。天演论当时说从农业文明向工业文明转折的时期，他在说，如果你不转，你就整个被淘汰了。《数字化生存》跟《天演论》主题是一样的，就是在一个文明的转折点上，你转还是不转，转就活下去，不转就死。 所以当时《数字化生存》的书名也不叫这个，然后是胡泳一定要坚持，当时也是跟出版社争了半天，后来坚持用这个书名，最后一下击中了社会思想的要害，我记得当时在美国拿它很一般，到了中国一看，几十个部长，几百个司长迎候它，为了它做中国的信息革命报告，会场都进不去，我们当时是旁听，到那儿旁听，好象感觉上帝下凡的感觉。 所以，我很佩服胡泳，这个书也有这个味道，也是一个转折时期的产物。我们现在都在思考上一代经济和下一代经济的问题。国际金融危机出现了以后大家都在反思，绝大多数人都希望，好象意思说我走回头路，继续回到旧的经济，我就能渡过灾难，可以说百分之百以上的人是这么讲的，主流也是这么讲的。表现什么？希望通过监管把以前的问题都解决，但是另外有一种思想已经出现了，不是回到过去，回到旧的时代就能解决，是开启了一个新的时代。 奥巴马当时在他的顾问班子提出下一代经济的概念，以金融危机事件为标志，在这之前是上一代经济，我们之后面对的是下一代经济，在这个转变关头，这里面的趋向就非常重要。 如果要用这本书的话说，在这之前是干的经济，之后有可能是湿的。 湿是很具体的，但是你说未来的湿就变得很抽象。 无组织的组织力量 这就是这本书，曾经入选《商业周刊》最佳商业书籍，这个人非常老资格的了，克莱舍基很早就是在互联网领域非常出名的人物。当初说湿，我是最早看到有一个作者，我也不知道这个人干吗的，叫梁光严，他很早的时候写过一篇文章，当时我觉得非常感兴趣，所以我就使劲普及这个概念，湿的概念。他最初当时是说把人分成硬件、软件和湿件，硬件就是PC、CPU这些东西，软件就是微软的Windows、Office这些东西，但是他认为将来会出现湿件的东西，湿件他是说大脑，如果拿软件和湿件相比，它俩都是知识的产物，都是脑力劳动的产物，但是它俩有个最大的区别，脑力劳动只有在湿的状态下能存在，而软件可以拷贝下来，脱离大脑，就是这种区别。 最早的时候，英国的哲学家波兰尼提出一个叫默会知识、个人知识的概念，他认为知识经济是个人知识经济，不是我们现在说的这种知识经济，他在 50年代就提出了这个概念。这里面包括默会知识，比如说师傅带徒弟，只能存在于湿的状态，他写不出来。比如说炒菜，他炒的味道可能极为微妙，用语言是形容不出来的，过去我们拿一个菜谱，你看着那个写的头头是道，炒出来还不是那么一回事。当时有人嘲笑居里夫人，就是说居里夫人每次做菜，都是照着调化学品的配方、比例去做，但是总也做不好。这就是知识已经传承了，但是湿的部分没传过去，湿的部分没法传，不可言传。师傅带徒弟都是打三年柴，其实大家都认为这是欺负徒弟，其实不是，你想那个师傅是一个什么心理状态，他很多不是不想传给你，他实在说不出来，你就在旁边看着，如果三年你真的烧火打柴，那真是浪费时间了，你得观察师傅细微的东西这就叫带你，所以叫师傅带徒弟。 我们当时非常注意这个概念，因为我们一直做IT评论，我是《互联网周刊》主编一直到现在，非常注意IT业下一代的走势。我们现在认为，IT正在向湿件走，比如说外包、呼叫中心，BPO（业务流程外包Business Process Outsourcing），现在你做硬件、软件都过时了，现在BPO都被淘汰了，全球BPO正在被淘汰，这一点中国很难发现，现在是KPO（知识流程外包 Knowledge Process Outsourcing）来覆盖BPO，这是印度主要的策略，美国这方面将来成主要市场，也会非常的注意。KPO是知识外包，不是业务外包了，知识外包大量都是湿件的状态的东西，属于你当面咨询，当面的给人家做服务，面对面的服务，这部分的附加值越来越高，被称为下一代的IT产业的高端，所以我们当初因为这一点对这个事情感兴趣。 当时湿件和软件还有一种比较，我举了王志东的例子，王志东最早在做新浪之前，他是做四通利方，他是IT业编程高手，他最早给北大新天地做，中文输入法，最早我们都是用英文，根本没有什么中文，他出来了以后，才开始做中文的东西。当时相当于终于可以用到中文了，这个技术，最后他和新天地吵翻了，吵翻了以后，我就看过新天地的总结，它把王志东赶走了以后，他们扬扬得意地评估知识到底流失没有？说没有流失，为什么呢？他们勒令王志东把所有的开发软件源代码全部留下，全部的开发手册都留下。我特别注意的是他们在报告里总结说，搜查了王志东的纸篓，连里面的纸篓都没有带，任何东西都没有带走。但是王志东的脑子带得走，他的创造性带得走，他的企业家精神带得走。最后王志东进到新浪以后，新浪在比较高潮的时候，它的市值可以把整个首钢买下来。换句话说，新天地把所有的软件都扣下来了以后，它流失了一个首钢没发现，这就是典型的湿件状态的东西，新天地吃亏都不知道吃在哪儿？由此可见公司没有湿件概念的时候，出现了重大商业判断失误。 在12年前我写过一本书，那个里面我就讲，我当时引了一个美国人的说法特别有意思，他说微软这个公司每天都在暴涨暴跌，为什么？因为一到下午5点下班，这个公司突然成为实际上最穷的一个公司，因为所有的人都带着他的脑子下班了，他的智慧都在他的脑袋里。当地美国人最初那个时候还不像现在，他还不好评微软的资产，你说你房子不值多少钱，论地也没多少，为什么评成一个市值最高的公司呢？不好做财务的帐，说下午一下班，这个公司和破产没什么两样，什么资产都没有，但是等到早晨九点钟的时候，这个公司又成为世界的首富，曾经一度达到44个国家国民生产综合来排，排在最后的第44个国家，在哪儿？全在湿件里。 未来是湿的，大脑在活的状态，它的价值和把知识写出来，这里有本质的区别，你可以失尽天下，中国制造都是这种看得见、摸得着的，非常干，又干又硬，但却都不值钱了，你说钱哪儿去了？它跑湿的地方去了，只不过没有发现。 我到了印度做两国总理项目，印度总理想了解中国怎么成功？中国温家宝想了解印度为什么成功？都觉得对方有点莫名其妙。我去了以后，报告一大堆，最后报告在曼谷做的，跟咱们的事有关的，我说实际上在早期分岔口的时候，有个作家说人生其实很长，但是关键之处就两三步，就在这道岔口上你一旦选择，你这一辈子命运就被锁定了。命运无非就是叉路口，你走入另外一个叉路口回不来了，就叫命运，你就被锁定了。中国在当初锁定的是，我们认为看得见摸得着的好，看不见摸不着的不好，发展IT，什么看得见？PC看得见，软件看不见，十年前就觉得软件不好，不是我们发展不了，而是当时我们就觉得这东西发展不好。 我有一次和郭为聊天，那个时候联想还没有分家，说服务做得非常好，你有什么诀窍，他说了一点让我大吃一惊，他说服务这个东西中国人是不认的，因为它看不见摸不着，但是你怎么让他看得见摸得着呢？我一定要求我的部下，这个服务一定要有体积，就是要有长，有宽，有高。怎么做呢？我先把我服务的承诺写在一张纸条里，放在一个小盒子里，小盒子里再放一个大盒子里，大盒子再套一个大盒子，这不就有空间了吗？这就是服务，我端给你，顾客一看，那个时候顾客很傻，我抱着一个很大的东西，觉得这个东西钱花得值，其实一层一层的打开，就那么点东西。中国从头到尾不喜欢虚的东西，他认为看不见摸不着的东西就没有价值，而湿的东西典型看不见摸不着的。现在实际上还有一个大的分岔是什么？我认为关系到知识下一步向哪儿走的叉路口了，很可能会形成两个路径，一种认为知识就是干的，会沿着知识产权保护的方向去。知识产权是什么东西？如果火山爆发和爆发出来的灰给区分开的话，所有知识产权可以保护的只能是喷发以后的灰，或者说知识的尸体，它已经脱离了湿的过程中。但是喷发的过程没法用产权保护，喷发，我们通常叫做创新，这个时候你控制哪一点？比如中国和美国博弈，在下300年竞争关键的时候，你是控制火山爆发的过程，还是爆发产生灰烬以后，我把它控制住？这决定着大的博弈。 现在美国主流的意见会认为微软这种路子是对的，但是它的支流，谷歌这种路子就是开放共享，这种制度设计就是要把握活的东西，现在明显地看出Google在站上风，但是美国整个思想没有给它提供根据，认为 Google都是不合理的。中国人没有这个概念，中国人两种概念都可以接受，可以接受知识产权和盗版的概念，他接受盗版不是盗版，实际上是一种共享。待会儿我们再看下面的逻辑，它和湿是什么逻辑？不要简单地想盗版，你想它的实质是什么东西。 后来又出了一种类似跟湿件同样的说法是人件，也是表达这个东西，湿件作为人的脑力，相对于软件、硬件，这是当时软件工程里面的人与软件这个说法，首先从IT起来的，后来因为被几个流行作家写成小说，被大家广泛知道了。 克雷舍基他说的是实际上是这个意思，是人人时代无组织的组织力量，他认为我能不能有一种组织，它没有组织的形式，却有实际上组织的内容。这个东西是什么？ 我们得出一个结论就是湿的东西，干的东西都是有形式的，湿的东西没有形式，我们从这里直接可以进到题目里来了，为什么叫无组织的组织力量？无组织的组织力量在哪儿？ 我们在实践之中，也可以看到SNS现在非常火，中国人特别好这个东西，短信群发量极大极大，短信有组织吗？短信没有组织。但是你看得出来在春节、重大节日的时候，中国的整个短信的爆发量全球从来没有这个现象，说明这些人和人之间有沟通的东西，但是又没有组织形式，但是它又组织起来了，这些都是一些实证的东西，为什么聊天室、博客等等都出来了，背后是什么？其实就是湿。 工业化的本质就是干巴巴 开始说服胡泳没有说服他，他不想改这个名字，后来我用了这一个例子把胡泳说服了，他看到我写的这个他觉得有道理。在座的都特年轻，原来我们那个时候看的苏联的一部故事片特别有意思，叫《办公室的故事》，当时有一个对话我觉得挺切近这个湿的含义，女上司爱上中间这个老头，是她的部下，这个部下很善良，但是整天特懦弱的样子，她老想让这个男的向她表示爱情，可以男的又不敢，后来她就生气了，非常严厉地说你说我干巴巴的？意思是说我没有吸引力吗？当时就把男的吓慌了，男主角吓得摇手说：不，正向反，你湿乎乎的。这个最形象地表现出什么叫干，什么叫湿了。 这个干巴巴、湿乎乎实际上是说你有人情味，还是没有人情味。什么是干巴巴的，我们站在大历史上来思考，工业化的本质就是干巴巴的，你们有没有这么总结过，什么叫工业化？工业化的本质就是干巴巴。未来下一代是什么？还有一次跟它完全相反的现代化就是湿乎乎的，看起来这个词极为不正宗，极为另类的表述，但是我告诉你们，它是在主流思想里有最正统的根据。 过去我们说文艺复兴和整个工业化，到底给这个人类带来什么样的变化，他们用一个词叫袪魅，这个魅就是湿的东西，整个工业化要干吗？要把社会生活中跟自然、人情味有关的东西驱除出来，彻底变成机械化的东西，我们把它叫做工业化、启蒙运动、理性化，理性就是把感情都排除了，感情就相当于湿的，理智是干的，理智我们可以把它变成文字，变成公式，变成一切可以干的东西，但是在这个过程之中，要付出一个代价，要把湿的东西袪掉。 所以，整个工业化和启蒙运动的本质是什么？就是一次人类的烘干运动。因为人最初有感性的一面，也有理性的一面，也有干的一面，也有湿的一面，要把人的湿的一面彻底驱除，赶出去，是为了干吗？要实现工业化，实现社会化这件事，把社会化的成本降下来，说到本质是为了这个东西。 所有理性化的东西就是为了让普遍的东西战胜个别的东西，让一般的东西战胜特殊的东西。 在这个过程中，它要付出的代价是什么？就是要牺牲个性化，牺牲人的情感，所以我们一看小说十七、十八世纪的小说都是特别痛苦的过程，很有感情一个人，最后弄得没感情了。你看巴尔扎克一生写了那么多人生喜剧，其实就是人间悲剧，在小说开始整个都是一个活蹦乱跳的人，到最后都变成干巴巴的、蔫了的，最后就剩下钱了。 所以我们看值不值得呢？其实我们看这二百年人们付出这些代价都是值得的，农业化的时候，大家都湿乎乎的，但是它没有标准化、社会化，没有社会化的人，你也不能说人的价值有多高，为了实现社会化要付出这个代价，这个代价我认为还是值的，为什么？因为人们实现了工业化以干为代价，实现了工业化、标准化，把人都变化了机器。有一部名著叫《人是机器》，他们还得意洋洋的，人就是干的，人不能是湿的，这句话就是这个意思。 他觉得这个时候是必要的，我为了了社会化，要牺牲整个人类这一代，这个星球上这一代人的个性，牺牲他的情感，把他彻底叫袪魅，这个魅带有太多原始、感性、非标准化、个性化的东西，这些东西都没有任何价值，然而这样的看法今天我看正在被证伪。金融危机以后，你们会发现干的东西越来越不值钱了，比如说 中国制造就是纯粹的干货，它非常标准，出货量非常大，但是就是不挣钱。 金融危机的教训 我最近写了一本书叫《后现代经济》，后现代在全世界的各行各业中全部都有了，只有一行就是经济学里没有，我查了一下国外，国外都没有后现代经济这几个词的组合，从来没有，为什么？经济学是最干的，我的本行在社科院的数量经济和技术经济所，就是用数学研究经济，整天研究干巴巴的东西。我的趋向确是湿乎乎的，我经过了对干巴巴的东西考察以后，我教我的学生数学，但是出来以后，我自己认为世界其实是湿的。 什么叫个性化？个性化经济的本质就是效率不经济，效率的本质是个性化不经济，用托夫勒的话说效率的意思就是小批量、多品种不经济，只有中国制造经济。个性化的意思就是中国制造不经济，效率不经济，单一品种、大规模生产不经济，但是个性化、创意、体验的东西经济，湿乎乎的东西经济。 我现在说了，经济学家你自己也得看看，到底你尊重理论，还是尊重实践？ 当时欧洲人有一个笑话嘲笑经济学家，什么叫经济学家？如果用一个故事来下个定义的话，就是一帮经济学家跑到阿尔卑斯山上滑雪，最后迷了路了，他们就找地图，在地图上找不着自己所在的位置，最后最聪明的一个经济学家发现了，他站在山头上，望着各个山头说，我告诉你们，根据我们的地图咱们这波人，就在对面那个山头上呢。他睁眼不看现实，我站在这个山头上，我照着地图上我最后发现我在什么地方了，就在对面那个山上，那不是胡说八道，今天就是这样胡说八道，经济学家靠胡说八道吃饭。哪儿没有钱，他说哪儿是有钱的，哪儿有钱，他说哪儿是没钱的，我把天下大事简化下来就是这么一回事。 但是国际金融危机，我觉得确实是一个分水岭，它正在宣告单一品种大规模干巴巴时代的结束，它一直追究到笛卡儿，追究到整个启蒙运动，整个人类的反思。这个时候你就慢慢地感觉反思的价值了，这本书为什么会产生这么大影响， 是深层的一种反思。 这是卓别林的摩登时代，这是在工业化高潮时期人们已经有预感了，他觉得反个性化的东西不好，整个都是螺丝钉，人就是上面一个螺丝钉。我们最早的时候教导我们做螺丝钉，而且永不生锈，然后老做螺丝钉，把你嵌入系统，嵌入到任何地方，觉得唯一碍事的就是人是湿的，他要是干的多好，就永不生锈了。这是要以取消人们的个性为代价。 工业化不是很讲究个人的权利吗？但是仔细想想，它讲个人但不讲个性，我很多文章反复地讲这个道理，个人和个性的区别在哪儿？一个同质化，一个异质化。我举个例子，广告从文化观点来看叫心灵的复印机，我通过一个广告把你们全国人民的心灵全部复印一遍，让你们不许说这个肥皂是好的，那个肥皂是不好的，要全体人民一致认为肥皂才是好的。等你真买肥皂的时候，你真有个性化，说我不选那些，我就选这个，看起来你是个人的选择，其实你自己已经没有个性了，大家都趋同，都趋同广告上所说的最好的产品。 这个就是没有湿的选择了，没有说那个广告做的好，我就偏不选那个，我就按照我个人的标准做，大家很难具有这种判断，所以大家就变成的机器的一部分。 哈维在《后现代状态》这本书里反复提到了，他把经济上归结为福特主义，福特主义就是刻板、机械性。有一个词特别反动，我认为叫科学管理，我认为是当前最反动的一个词，当初泰勒说科学管理的时候，和我们今天大家感觉的一丝一毫不一样的， 他所谓的科学管理就是机械化管理，把人管成机器，这是最科学的，他要对每个人进行摄像，摄像说你这个动作是多余的，要是机器不会这样，机器会去掉你多余的动作，直到把每个人设置成机器为止，全都是标准的，不能有任何自己的操作，不要说师傅带徒弟不标准的东西了。 中国的吃的东西从来都不标准，但是麦当劳、肯德基特别标准，到哪儿都吃的一样的。我们一个厨师上午做的和下午做的，说不一定都不一样了，不标准的东西他觉得不好，个性化的东西觉得不好。 最后走到了极端以后，就变成什么了呢？我认为国际金融危机是非个性化的总爆炸，每个人都特别理性，每个人端着一台计算机算得极为准确，但是所有的理性加在一起不多不少正好等于傻瓜。诺贝尔奖的获得者专门写了一篇文章形容这个现象叫做理性的傻瓜。这次事件是人类最大的理性灾难事件，一共出现过三次人类理性灾难，理性我们理解为干巴巴，由于干巴巴带来的灾难，反对每一个人、活生生的人造成的灾难：第一场灾难是黑格尔的逻辑学，他用绝对理念覆盖了每一个人生存的基础。第二次是理性灾难就是第一次和第二次世界大战，他可以为了一个领袖把你全民族报销掉，可以把每个人完全变得不是自己了。第三次理性灾难事件就是国际金融危机，所有人用最强大的理性去犯一个最傻瓜的错误，傻瓜到凭着常识就可以纠正的错误，但是他就沿着他的计算。这就是世界干到极端了以后会带来很什么样的问题？我们要反思，干和湿是要配比的，不是说湿的就好，是干和湿要适当，你们不能全变干，我们应该从这次金融危机当中得出的教训。 我希望这本书大家读，带着这个概念去读，不要听所谓的主流说我们现在通过监管，意思是我还不够干，还要变得更干，那个东西不管用的，有时候不要太固执，不要一根筋走到头，作为人来说必须全面发展，综合的存在状态才是正常状态。</p>\n<p>Read this article:<br />\n<a target=\"_blank\" href=\"http://huyong.blog.sohu.com/155995224.html\" title=\"姜奇平：现代化的本质就是湿乎乎（一）\">姜奇平：现代化的本质就是湿乎乎（一）</a></p>\n","author":176,"categories":[9203],"tags":[5908,171]}