{"id":83506,"link":"https://chinadigitaltimes.net/chinese/2010/07/祝振强：发改委官员通批物价部门是出以公心？/","date":"2010-07-08T18:25:27Z","modified":"2010-07-08T18:25:27Z","title":"祝振强：发改委官员通批物价部门是出以公心？","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhuzhenqiang\">祝振强</a></p>\n<p>7月8日，新华社发布了这样一条电文：发改委官员批物价局“闭门编造物价数据”。内中言：在6日国家发展改革委在海口举办的全国实时价格应急监测调查业务培训班上。国家发展改革委价格司副司长周望军在会上讲话时表示：一些物价局工作人员不到农产品和集贸市场等现场去调查产品具体价格，而是根据之前的数据或者媒体提供的数据坐在办公室进行估计，编造数据，导致一些产品价格不准确，实时价格未能正常反映，影响有关部门决策。他表示，以后这种闭门造车的行为要严格禁止，发现一起，处理一起，轻则通报，重则开除。数据对于价格司领导要求物价局工作人员必须去现场采集物价信息，上述人士认为，这是在当前管理通胀预期工作难度加大，市场上又出现炒作农产品的复杂情况下，物价主管部门对于物价采集工作提出更高更严格的要求。</p>\n<p>应该说，此次由发改委官员披露的统计局内部的日常工作状况，着实令人吃惊——作为以统计为己任的统计部门，不是进行实地调查，甚至连统计归纳、汇总筛选都忽略了，竟然能够坐在办公室里进行估计，编造数据，进而导致一些产品价格不准确，影响决策。</p>\n<p>物价部门的工作，竟然能够如此这般？！</p>\n<p>我相信能够披露出此种严重现象，发改委官员不会是信口说来、个人所为，也不会没有经过内部沟通、甚至不乏系统内部最高级别领导的点头认可。道理很简单，批评和自己平级的物价部门，并且是以这样严厉、决绝的口气，后果还是需要考虑的。如此鼻子不是鼻子、脸不是脸地批评一个平级而非下属的兄弟部门，如此撕破脸皮不计后果，想必其批评的单位的工作的确差劲到了无以复加。</p>\n<p>应该说，发改委官员所批评的物价部门的如此工作行径，与其说是不负责任，毋宁说就是一种犯罪——坐在办公室里估计猜测、编造数据，这难道不是失职渎职罪吗？这难道不是公职人员伪造、发布虚假信息罪吗？发改委官员在披露此种情形之前，不会不想到被批评者是要被指犯罪的！冒拉批评者犯罪下水之危险、代价也要痛批不怠，说明发改委官员对于物价部门造假的确已是深恶痛绝。发改委官员对自己这种痛批行为的解释是：“这是在当前管理通胀预期工作难度加大，市场上又出现炒作农产品的复杂情况下，物价主管部门对于物价采集工作提出更高更严格的要求”。这个说法，恐怕又有些说不过去了——禁止物价部门人员坐在办公室里估计大概、编造数据，难道只是源于当前通胀工作难度加大、对相关工作人员提出更高更严格的要求？试问，若此后通胀工作难度减小了，还痛批不痛批？禁止如此违法乱纪行为，难道也算是“更高更严格的要求”？</p>\n<p>倒是，发改委价格监督检查司另一副司长的话语，透露了其中“情绪”玄机：“有的地方对部分案件在填报项目上吃不准，也不与我司联系沟通，就随意填在了‘不正当价格行为’项目或者‘其他’项目下，造成了信息误导”。却原来，“情绪”之激烈、痛批之火爆，还需要从上下级关系上找——副司长说了，“吃不准”的自己不能擅自填写，要联系沟通，汇报请示。不请示，不汇报，焉能不挨批？</p>\n<p>笔者查阅了一下，发现了一个非常有趣的现象：国家物价局自1994年起，即并入了国家发改委，原国家物价局成为国家发改委物价司。而省市一级的物价局仍然存在，成为与省市发改委同级的单位。我不明白的是，如此，一般国家发改委有关价格方面的工作往来，是联系省市发改委呢，还是物价局？前述国家发改委官员的痛批，是在批下级发改委呢，还是非下级却业务直属的省市物价局？同级之间、上下级之间，究竟是什么关系？</p>\n<p>这样一来，问题就比较严重了——国家发改委官员的痛批，会不会有疑似以强烈的“情绪”色彩直指工作短板、并且是一块被笔者认为的违法乱纪的短板？这样的话，工作是非的背后，其实是蕴含着听话不听话的潜台词的，是有着扩大工作范围、掌握工作主动权以及稳获制高点之目的的。</p>\n<p>这样一来，问题也就比较麻烦了——针对国家发改委官员的痛批，地方物价局官员会不会反手还击：你屁股上的屎先擦干净再来指责别人屁股臭不迟！比如你发改委组织召开的哪一个物价听证会不是在演戏、糊弄欺骗民众？对于中石化、中石油的逼宫，哪一次你们坚持了民众的立场了？哪一次你们不是与俩石油大垄断狼狈为奸了？</p>\n<p>甚至可能会指摘：国家发改委召开一个工作会议，何以有必要到海口去开？与会者住的是几星级酒店？是否食宿超标？</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=60f002deaf76411d\">一五一十部落原文链接</a></div>\n<p><img src=\"http://www1.feedsky.com/t1/388686969/my1510newest/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=60f002deaf76411d\" border=\"0\" alt=\"\" width=\"0\" height=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510newest/388686969/art01.html\"><img src=\"http://www1.feedsky.com/r/i/feedsky/my1510newest/388686969/art01.gif\" border=\"0\" alt=\"\" /></a></p>\n<p>请看原文：</p>\n<p><a title=\"发改委官员通批物价部门是出以公心？\" href=\"http://www.my1510.cn/article.php?id=60f002deaf76411d\" target=\"_blank\">发改委官员通批物价部门是出以公心？</a></p>\n","author":176,"categories":[20534],"tags":[10601,10797,8986,28519,9947,10340]}