{"id":83523,"link":"https://chinadigitaltimes.net/chinese/2010/07/邓文初：党啊，人民在蒙难-—-关于维权律师倪玉兰/","date":"2010-07-08T18:38:10Z","modified":"2010-07-08T18:38:10Z","title":"邓文初：党啊，人民在蒙难 — 关于维权律师倪玉兰的悲剧","content":"<div>（作者：邓文初 ）</div>\n<div></div>\n<div>很惭愧，一直到今年的端午节，我才听说倪玉兰的悲剧。</div>\n<div>\n<p>端午节晚上，北京大雨。大约9点左右，政法大学的一个毕业生给我来短信，说是正在雨中“围观”——倪玉兰又被部门给“收了”，朋友们冒雨到派出所去声援声援。</p>\n<p>“倪玉兰是谁？”我傻乎乎问。</p>\n<p>“你去看看崔卫平的文章，就明白了”。围观中的那位毕业生匆匆给我了回答，就没了音信。</p>\n<p>第二天去网上搜c的文章，果然有《倪玉兰，倪玉兰》一文。读完、转载，已是悲愤难抑。</p>\n<p>崔卫平文章中介绍了制作倪玉兰纪录片的作者何杨，使我猛然想起，其实早一周，曾经与 何杨君有过一面之缘，手中也有那部纪录片，题目是《紧急避难场所》，没有副标题，也就没有在意。读完文章，找出纪录片来看，再次被那黑暗窒息，使我几几乎怀疑自己的存在——这就是那个叫“中华人民共和国”的地方吗？这就是我们所崇仰的皇城、所谓天子脚下的“首善之都”吗？这就是我们的伟大的中华文明的复兴时代吗？</p>\n<p>几乎愤怒得要杀人，如果手中有朱军的武器。第一个要冲进去的就是那个北京市新街口派出所，一个魔窟式的黑暗世界。不管他有多少警力，拼上这项上人头，杀他个片甲不留！</p>\n<p>但我们的时代却是一个连水果刀都被管制的时代啊，这样的狂怒，也就只好发做恶毒的文字，在这个虚拟空间里，做幽灵一般的弥散了。</p>\n<p>倪玉兰，一个曾经美丽过、青春过的女性，拥有双学士学位，北京语言大学与中国政法大学的。毕业后还曾经担任过市长秘书之类的差事。按理，她是应该有一个幸福人生的。但也许基于文学的理想，也许基于法学训练的正义追求，她选择了律师职业，这个在中国的高危职业。作为一名维权律师，2001年起，她就开始了那种“有中国特色”的艰难维权。也就是因为这份“维权”，使她陷入了永远的磨难与痛苦中，备受“权力”凌辱。</p>\n<p>倪玉兰的罪名是“妨碍公务”：政府强拆民房，她不过用相机拍了照；暴打她至于头破血流，她不过说了一句要上告；就这样被强行拖进派出所，酷刑对待：八个男一起施刑，“坐飞机”、“老虎凳”、挤压穴位使你生不如死，却不留下任何痕迹；53小时的连续审讯不给休息；甚至连上厕所的权力也被剥夺，要她在地上爬行才允许.据说，这就是派出所的“规矩”……革命电影中所宣扬的国民党特务的酷刑一一在共和国的政法机构里上演，而她却只能忍受。</p>\n<p>但倪玉兰毕竟是一个血肉做的女人，她不是革命者，不是“钢铁战士”，不是英雄——她也从来没想过做一个英雄，尽管这个当局把她制造成了英雄——她无法忍受这非人的痛苦而喊叫，而这喊叫又成了她的罪名——妨碍公务。因妨碍公务被判刑两年。</p>\n<p>在派出所被那帮打得终身残疾，腿萎缩，监狱当局不仅不给治疗，连拄拐的权利都被剥夺。反而要她从六楼爬上爬下，去完成每天包装一万一千双筷子的劳改任务。稍不如意，就是毒打。挨了毒打，你还得想感谢狱警，感谢他们打得是，打得好，还要在日记中记下了，为他们“建功立业”留下一笔。</p>\n<p>两年的残酷遭遇，一个一米六六的女人，被折磨得萎缩成一米五的身躯。这是怎样的人间地狱啊？！在这个人间天堂里。</p>\n<p>就这样，这个中国政法大学的毕业生，一个执业律师，被打成残疾，打成腿萎缩。家被强拆，至今流落皇城根下，在朋友们接济的帐篷里栖身，过者流离失所的生活。而就是是这种非人的生活，也得不到安宁，一有风吹草动，碰到“两会”、“三节”、“敏感词”之类的日子，就得时时准备“进去”，比如这次端午节。也许，以后的任何节日，万民共欢之日、举国同庆之时，倪玉兰都会面临着从共和国地面“消失”的危险！@</p>\n<p>这样的身体惩罚还不够，那些“人民”，为了发泄兽欲，竟然对着一个女性，在审讯室掏出自己的生殖器，对着倪玉兰撒尿。倪玉兰无法忍受这种非人性的凌辱，大叫“打人了！”这又成了“妨碍公务”，罪加一等！</p>\n<p>原来中华人民共和国的“公务”还包括出示“生殖器”这样的伟大武器！</p>\n<p>这就是共和国的“公务”，审讯中掏出生殖器的“公务”。</p>\n<p>是啊，在这个人民的国家，“公务”何其多啊，又何其怪也；“妨碍公务”罪名何其多也，又何其重啊！</p>\n<p>他们收缴我们的剪刀、菜刀，那叫公务；而我们在观看，就是犯罪；</p>\n<p>他们闯入我们的卧室，干涉我们的夫妻生活，那叫公务；而我们看看有色片，就是犯罪；</p>\n<p>他们免费享用性服务，蹂躏女性，那叫公务；而我们说说笑话，就是犯罪；</p>\n<p>他们强拆我们的房子，那叫公务；而我们拍照，就是犯罪；</p>\n<p>他们炸烂我们的脑袋，那叫公务；而我们喊痛，就是犯罪；</p>\n<p>他们掠夺我们的口粮，那叫公务；而我们乞讨，就是犯罪；</p>\n<p>他们驱赶我们出家园，那叫公务；而我们流离失所，就是犯罪；</p>\n<p>他们封闭消息、制造谎言，那叫公务；而我们发一条短信，就是犯罪；</p>\n<p>他们侮辱我们人格，那叫公务；而我们诉说冤屈，就是犯罪；</p>\n<p>他们命令我们变成“动物”，欣赏着我们爬行，那叫公务，而我们要守护人的尊重，就是犯罪；</p>\n<p>……</p>\n<p>倪玉兰在接受采访时，一再使用“白色恐怖”这样的词汇表达自己的恐惧。是啊，这确实是白色恐怖，比白色恐怖有过之而无不及。她回忆小说《红岩》中江姐受刑的场面，说那也不过是灌辣椒水、插竹签之类，还不会侮辱人格。其实，倪玉兰是不知道的，军统头头徐远举在审讯江姐时，曾经下令脱了江姐的衣服，准备羞辱她。但江姐义正言辞警告说，你的母亲、你的妻儿也是女人，你侮辱我就是侮辱你自己的母亲妻女。徐远举竟然良心发现，羞愧而退。在我们党的宣传里那些十恶不赦的国民党特务，却原来还有一点点人性。而我们伟大、光荣、正确的党培养出来的“人民”，却丧失了基本人性，道德沦丧到连国民党还不如了。这就是中国人民牺牲数千万生命换来的新中国吗？这就是我们“伟大革命”结出来的硕果吗？这就是我们的“人民共和国”吗？人民在蒙难啊，新中国已经被这批人颠覆了啊！这那是我们自己的国家？连被日本统治都不如啊！</p>\n<p>生为中国人的耻辱，生为共和国公民的耻辱！</p>\n<p>何不幸而生中国？何不幸而沦为这个共和国的“公民”？何不幸而处于这样的“盛世”？虽屡遭欺凌而喊冤无门？何不幸而沦陷在这批失去了人性的官僚手中，沦陷在这批贪得无厌的饕餮之徒的口中，沦陷在这批占领者的恐怖统治之下……</p>\n<p>国家在和平时期，但我们的《治安管理条例》却成为国家《戒严令》；执政者声明以经济建设为主，但我们的维稳机制却在执行对国民的军事管制；国家越来越强大，而这强大却成了对国民的强暴；国家是独立了，而在这个独立的国家里人民却在沦陷。在日占时期，我们还可以发出声音，可以游击战，可以演出抗日戏剧，可以流亡或反抗。</p>\n<p>但在这个人民的沦陷时代，我们却失去了任何反抗的可能，连哭的权利都被剥夺。</p>\n<p>我们失去了一切，人格的与身体的。但我们还有永远无法剥夺的，那就是记忆！</p>\n<p>那么，就请记住：</p>\n<p>记住这份耻辱，共和国公民的耻辱；</p>\n<p>记住这种邪恶，执政府的邪恶；</p>\n<p>记住这该诅咒的暴行，人民的暴行；</p>\n<p>记住这官僚的嘴脸，在这张脸上，留下的只有冷漠与残忍；</p>\n<p>记住这份苦难，这份身体遭受毒打的苦难；</p>\n<p>记住这份屈辱，这份被迫爬行的屈辱；</p>\n<p>记住，在记忆中，在血和泪浸泡的记忆中，我们活着，或死去。</p>\n<p>但请在活着时，告诉你身边的每一个人，你的熟人、朋友、亲人以及陌生人，告诉网络上所有的空间，即使是虚拟的，告诉他们，倪玉兰在蒙难中，我们在蒙难。我们这些公民们在蒙受屈辱，在蒙受身体与人格的欺凌与侮辱。</p>\n<p>但请在死去之前，告诉那些可能认识这批的人，告诉他们的父母兄弟妻子儿女，告诉他们的朋友与熟人，告诉他们从幼儿园开始时就结识的同学们同事们，告诉他们，在共和国的首都，在北京，在这个数千年文明古国，有一个叫做新街口的派出所，一个如同人间地狱般可诅咒的地方。</p>\n<p>记住这些，无论是活着，或者死去。</p>\n<p>如果我们注定无法成为公民，而只配享受臣民的安稳，我们注定无法享受公民的权利，捍卫我们人的尊严，那么，就让我们这十亿的臣民一起跪下，向着中南海我们的党中央，我们的领导核心一起叩求——</p>\n<p>党啊，倪玉兰在蒙难中，我们在蒙难中，请管好你的爪牙，爱惜我们。</p>\n<p>我们毕竟是有用之躯啊，我们至少还可以为党三呼啊！</p>\n<p>请管好你的爪牙，保护倪玉兰，保护我们！保护你忠实的臣民们。</p>\n<p>2010-7-1，星期四，北京淫雨</p>\n<p>中国共产党成立89周年之际</p>\n</div>\n<p>请看原文：</p>\n<p><a title=\"党啊，人民在蒙难 ——关于维权律师倪玉兰的悲剧\" href=\"http://heyang519.spaces.live.com/Blog/cns!F403B3B8B48F050!858.entry\" target=\"_blank\">党啊，人民在蒙难 ——关于维权律师倪玉兰的悲剧</a></p>\n","author":176,"categories":[20534],"tags":[9050,12272,12328,9540,9169,9377,9283,12466,8906,9378,12688]}