{"id":83536,"link":"https://chinadigitaltimes.net/chinese/2010/07/秦涛：唐骏的忽悠栽在了微博上/","date":"2010-07-08T17:54:30Z","modified":"2010-07-08T17:54:30Z","title":"秦涛：唐骏的忽悠栽在了微博上","content":"<p>最近方舟子打假，打到了唐骏头上，假文凭，假发明，假创业，假话，就此事，在新浪的投票中，72%的网友认为唐骏不诚信。 <a href=\"http://survey.finance.sina.com.cn/result/47929.html\">http://survey.finance.sina.com.cn/result/47929.html</a></p>\n<p>其实，去年就有类似揭发唐骏真面目的帖子在论坛上出现，但唐骏委托人删掉之后，并未起太大波澜。这次借助新浪围脖的传播力，才产生了逆转。并使大多数人看清了真相，这是网络媒体的伟大之处。</p>\n<p>四五年前我写过好几篇博客，揭露唐骏忽悠。我之所以有此认识，是拜过去的职业经历所赐。他在盛大并不负责具体的事物，除了接受媒体采访，最主要的业绩就是 “去一趟华尔街，回来股票就能涨一点儿”，既然他以此居功自傲，那么有理由追溯一下，在他离开盛大的时候盛大股票是什么水平，很可以衡量他的所谓“能力”。</p>\n<p>至于去新华都，“天价”转会费究竟几何，那就只有天知地知，你我装作不知了。</p>\n<p>但你若说他的能力是用最少的工作与贡献取得了最大的利益回报，那我无话可说。天上掉馅饼砸到职业经理人这也很正常。</p>\n<p>不过，你认为一个敬业的职业经理人，会身居盛大总裁职位的时候，到处发“微软名誉总裁”的名片吗？一个转会费10亿的新华都总裁，任务就是出书，拍电影，这是能力的表现吗？还是被架空的表现？陈发树的这投资如果仅靠唐骏的“名气”便轻松挣得回来，那我要说，只有一种可能，陈发树会法术，法术不挥发。</p>\n<p>不过让我惊讶的是，他的忽悠居然越来越有市场，上个月我偶尔参加了两次活动，相隔两周，居然都惊讶地看到了他，而且说的词丝毫不差，大意就是卡拉OK记分机，第一移民律师事务所，影响比尔盖茨，拍电影之类的。不论受众相隔千万里。</p>\n<p>我当时认清唐骏的面目，更多地是靠感觉，比较提前。因为那时他的“日薪50万”的大光环还是有足够的迷惑性，但他的不敬业、只关系个人利益不考虑企业利益、傲慢自大虚伪，还是让我很希望他尽早离开盛大——为盛大的利益和更多的企业利益考虑。试想，这样的一个没有诚信只有忽悠的职业经理人，一个没有任何实绩却仅仅因为”挣到了钱“就被媒体追捧的职业经理人，居然被封为“皇帝”，那让其他敬业的值得尊敬的职业经理人往哪摆？如果忽悠一下就来几亿、几十亿，那创业者们还辛辛苦苦办企业干嘛？</p>\n<p>现在唐骏的个人品德，经过方舟子比联邦调查局还精准的追根究底揭发已经彻底暴露出来，让大多数人认清了他的面目。文凭，创业经历，无一不假，足够有说服力了。这个泡泡皇帝终于吹破了，我为所有受他迷惑、追随过他的“太监”和侍从们和前雇主们感到欣慰。就像诸多人评价张悟本一样，你想取得不属于你的财富，赢得不属于你的面子，就要准备好有一天脸朝下摔在地上。甚至，这些雇主们暂时得益于些许他的名气，也有可能因为他的欺骗写进了招股说明书中而有被诉讼的风险从而得不偿失。</p>\n<p>唐忽悠了7年，密集上媒体、去大学演讲，说一些编造的经历与谎话，最后不是被教育部、雇主、媒体记者揭露，而是被方舟子戳破了泡泡。不得不说，太多的监督机制都缺失了。</p>\n<p>现在，除了忽悠之外，唐骏终于起到了一点实际的作用：唐骏在央视上出示西太平洋大学的文凭之后（该大学在2004年经FBI证实没有任何授课全部业务就是以固定费用出售文凭，并随后被取缔），带出了一大批买卖文凭的官员、知名企业雇员乃至CEO。我想其中一定不乏崇拜唐骏者，因为同样的价值观会聚起同样的人。而此时，即使在新浪网友70%以上的网友投票认为唐骏不诚信，他仍坚持从未撒谎，绝不辞职，并选择起诉方舟子。嘴很硬，是不是打工皇帝难说，是铁嘴皇帝，铁胶皇帝，那绝对的。</p>\n<p>“你可以在某个时段欺骗所有人，你也可以长时期欺骗一部分人，但你绝对无法在所有时间里欺骗全体人，这就是历史。”这就是新媒体。相信这一事件会使更多的人自律，因为在围脖上，打假变得更容易。<br />\n附关于唐骏作假事件的有趣评述：</p>\n<p>1，他的成功可以复制，但无法粘贴。2，他的学历很好复制，而且价格很低！3，是金子总会发光，是骗子总会曝光。4，躺着也会中枪（挖出大批西太平洋知名校友）。 5，不怕神一样的对手，就怕猪一样的校友。</p>\n<p>请看原文：<br />\n<a title=\"唐骏的忽悠栽在了微博上\" href=\"http://blog.sina.com.cn/s/blog_4726a69b0100jd3y.html\" target=\"_blank\">唐骏的忽悠栽在了微博上</a></p>\n","author":176,"categories":[20534],"tags":[12661,12615,12662,9145,8859,12643,9475,12663,10889,12642]}