{"id":83619,"link":"https://chinadigitaltimes.net/chinese/2010/07/苦阳子：人权与特权的社会冲突/","date":"2010-07-09T02:11:04Z","modified":"2010-08-18T23:25:33Z","title":"苦阳子：人权与特权的社会冲突","content":"<p>人权的对立面就是特权。所谓特权，只能是少数人所享有的权利，反映了人与人的不平等现实。今天，人们所面对的特权，不仅仅是法律上规定的一些只为某一类人享有的权利，更多的是公权力的非法运用，即隐性特权。</p>\n<p>中国古代的“刑不上大夫”，是大夫阶级的特权；罗马法规定，只有公民能享受法律的保护，奴隶则不能享有，也是一种阶级特权。这些都是社会制度公然保护的明显特权。这种阶级特权在现代社会也表现得淋漓尽致。</p>\n<p>1935年著名作家罗漫•罗兰，访问苏联归来后，在其撰写的《莫斯科日记》中，就描述了苏共吹捧的“人民作家”高尔基在这种共产特权制度中如何养尊处优，富华堕落，“过着封建领主式的生活”，有四、五十个国家供养的工作人员，天天为他一人服务。</p>\n<p>同时，该书客观地披露了：“身为国家和民族卫士的伟大的共产党人及其领导人，正在不顾一切地把自身变成一种特权阶级，并且，比什么都严重地变成特权阶级”。</p>\n<p>据中国社会科学院一份《调查报告》数据称：中国政府投入的医疗费用中，80%是为了850万，以党政干部为主的群体服务的；另据监察部、人事部披露，全国党政部门有200万名各级干部长期请病假，其中有40万名干部长期占据了干部病房、干部招待所、度假村、疗养院，每年开支约为500亿元。</p>\n<p>这笔挤占百姓医疗资源，每年供“红色贵族”们养生、享受消耗掉的“公共财政的阳光”，是广大劳苦大众所无法享有的，不少弱势群体中的重病患者，因无钱就医而死去。</p>\n<p>这些特权享受者，多是曾以“公家”的名义，住豪华宾馆、豪华别墅，坐高档轿车，如同高尔基似的，以级别、权力大小的不同，身边分别享有秘书、警卫、司机、医生、保姆、厨师、勤务人员等等，公款买单，而且，不仅为他们个人，还为他们的家庭，无偿地“革命服务”。</p>\n<p>用“人民公仆”的金字招牌做“免费证券”，享有在一切社会资源领域“通吃”免费大餐的特权。</p>\n<p>在前些年，够级别的党员干部，可以看《参考消息》，但老百姓却不能看，这就是信息垄断的特权，就是对公民知情权的侵犯；甚至群众听一下外台广播，都要被以 “偷听敌台”的罪名治罪。</p>\n<p>不仅如此，今日中国，百姓面对着更多的隐性特权，即公权力的非法运用。如，官员职业滥权，欺压百姓；警察刑讯，侵犯人权。此类现实，社会司空见惯，特权者有恃无恐。这类特权虽无法律规定，但都因公民无法监督而超越于法律之上，且畅通无阻。</p>\n<p>因而，有特权存在的社会，大多数人的人权就无法得到保障。</p>\n<p>人权的普遍意义在于，它是人人都可以享有的一种资格，而且，这种资格的落实，不会引起权利冲突。如果允许一部分人享有特权，大多数人必然就会缺乏人权。这时，社会就会产生敌视特权的冲突。今日中国的不断上访潮，充分印证了这一现实。</p>\n<p>当社会处于特权和人权的冲突之中时，几乎每一个人都会不同程度地都被卷入到反特权的抗争行列中。</p>\n<p>没有人权的多数人，希望改善自己的地位，或者为了保护自己不受特权的侵犯，就只有联合起来抵抗特权。凡是社会矛盾剧烈冲突，本质上就是特权与人权冲突的社会。</p>\n<p>如今，中国大陆随处可见“无直接利益冲突”，不少参与群体事件的民众，本身并没有直接利益诉求，而是因曾经遭受过特权侵犯的不公平对待，长期积累下愤世不满，借机宣泄，扩大事态，甚至酿成骚乱。</p>\n<p>没有极为普遍、极为严重的特权侵犯，和欺压民众的现实，就不会有现今所谓的“无直接利益冲突”。“无直接利益冲突”恰恰正是特权泛滥，不断侵犯公民权利的广度和强度的解读。</p>\n<p>“无直接利益冲突”参与者，虽没有共同的具体利益诉求，但他们都有个共同的对头，即便在不明事由的情况下，也会毫不犹豫地划分阵营、明确立场——在特权与人权的分野中，毫不犹豫地站在人权一边。</p>\n<p>“无直接利益冲突”，说到底就是特权与人权的直接冲突。</p>\n<p>在不民主的社会中，掌握资源的官员在切分利益蛋糕时，既享有分配特权，又享有优先选择特权，社会怎么可能公平？人权怎么可能保证？</p>\n<p>当今的中国老百姓，普遍愿意参与社会冲突，绝不仅仅是一种单纯的情绪表达、发泄，而是由一种“弱者联合”法则支配的社会事实。</p>\n<p>正因为中国拒绝普世民主化的道路，权力不受制约，官权力量太强大，且非法使用转化为特权，因而，必然会挤压人权空间，维系社会不平等格局，所以，才迫使民众在社会冲突中，自觉不自觉地联合一致，发泄不满，借助这种方式来开拓自己的权利空间。</p>\n<p>只要官权不受制约，特权泛滥，就必然要在发生社会冲突时，面对群众的联合抵抗和发生不理智的过激行为。这是由社会发展的辩证逻辑决定的；也是“无直接利益冲突”今天会遍及中国的根本原因。</p>\n<p>因此，人权的普世意义就在于，人类权利的天然平等性。平等，就是人人都享受一样的权利，那就是人权。社会个体之间权利平等含义本身，就排除了特权存在的根据。</p>\n<p>人类呼吁权利平等，就是反对特权；反对特权，就必然要求权利平等；权利平等就是人人都享有同样的人权。人人享有同样的人权，是社会存在的最基本道德。</p>\n<p>天赋人权，生而平等，让一切特权见鬼去吧！</p>\n<p>（网文编辑 原作者：苦阳子  来源：博客中国）</p>\n<p>请看原文：</p>\n<p><a title=\"[转载]人权与特权的社会冲突_听松道人_新浪博客\" href=\"http://blog.sina.com.cn/s/blog_60824ffe0100jfq6.html\" target=\"_blank\">[转载]人权与特权的社会冲突_听松道人_新浪博客</a></p>\n","author":176,"categories":[20534],"tags":[9050,12703,9626,11141,11932,10582,13804,12702]}