{"id":83784,"link":"https://chinadigitaltimes.net/chinese/2010/07/唐骏博士2008年6月14日在大连理工演讲/","date":"2010-07-09T20:14:30Z","modified":"2010-07-09T20:14:30Z","title":"唐骏博士2008年6月14日在大连理工演讲","content":"<p><strong>在北邮追女孩</strong></p>\n<p>你们知道在我们那个上大学的年代不像你们这么丰富多彩。我们那时候除了追女孩外没有什么事情可做。（台下暴笑）你们比我们那时候惨，我们傻，老师让我们学啥我们学啥，也不管有没有用；而你们现在明明知道没有用，却还要学，所以比较郁闷。（支持的掌声）当然，除了大连理工大学的学科除外，因为卢校长在这。（暴笑）你们学的东西几乎没有什么用。（台下再次更暴笑）上大学的我平凡的不能再平凡了，那时候什么都没有，就长成我这样的，基本上不用考虑本班的战场，没有我的立足之地，我就发展别班的战场，我看上了一个女生，据听说还是北邮50校花之一呢。（笑）你们可别小瞧，50校花之一可了不得，当时我们北邮可有156名女孩呢。（全场爆笑）你说我那时是弱势群体，我能做什么呢，我什么都做不了，最后想出了一招我能做的事：写信。第一封我写了身高1米82体重 132斤家在江苏常州，父母是干什么的，家有几个兄弟。这简直就是一份简历，没办法，那时的我没什么只有这些，就给她投了简历。她没有理我。我就开始写第二封信，为了展现自己的才华，我就介绍了一下国内国际经济形势，（台下暴笑）我未来会怎么怎么做。。。还是没回音。我就写了第三封，说我知道你不喜欢我，我不要求你做什么，我只要求你让我默默的喜欢你就好了。（全场暴笑）你知道那时的女生“纯”那！（纯音很重，全场笑）三封信就感动了她，她回信给我。我就约她看电影，看的什么电影我不记得了。之后我们散步，我对她说，要不你嫁给我吧。（全场惊讶）她很惊讶说唐骏你是认真的？我说是，她说好我嫁给你。（更惊讶）就这样，第一次约会，她就嫁给了我，而后我们一起走过了随后的20多个春秋。（全场热烈的掌声）<br />\n<strong><br />\n争取留学名额</strong></p>\n<p>我那时在北京邮电上学，花了两年时间考研究生，考了全校第一，当时每个重点院校有两个名额可以保送到美国，但我却没被保上。你们知道我当时是弱势群体，没有什么权利，但我不甘心就这样，然后四处打听，打听到北京广播学院（中国传媒大学）还有一个空的名额，我就去北广找老师，说想把学籍从北邮转到北广来。老师说，你为什么要转到北广来，我说为了中国的传播事业，中国的传播事业太落后了，我想尽一份自己的力量。老师说中国的邮电事业比广播事业还要落后，你怎么不推进邮电事业的发展呢。我说我太喜欢广播事业了，想为它献身，那时候的老师“纯”那，（全场爆笑）几句话就被我感动了。老师说好吧。经过复杂的转学手续转到了北广，我就向老师说想出国留学，老师怀疑的说你是不是为了出国才转到北广的？我说不是我想出国学人家先进的技术回来武装中国的广播事业。你们知道，那时候的老师“纯”那，（更暴笑）他相信了。但是他说，申报名额已经交到国家教育局了，时间已经耽搁了。我就去找国家教育部出国留学司司长，他说已经审批完了，现在来不及了。我那时候很失望，但我不想放弃，不想以前的努力就这么白费了。你们知道咱们大学生是弱势群体，什么也改变不了，咱们什么都没有，但有的是时间，于是我就想了一个我能想到的办法，很简单很笨的办法：我开始去国家教育局“上班”，上班地点是教育局门口，（台下狂笑）司长早上来上班的时候，我就迎上去说，司长好，来上班了？中午司长出门去对面食堂吃饭的时候，我就说司长吃饭啦，吃好点哈；司长吃饭回来的时候，我就说，司长吃完了，还有点时间，你可以午睡一会；下午下班的时候我说司长下班了。就这样一天两天，司长很奇怪什么时候教育局门口多了个保安，还只给他打招呼。你们知道，人那，不怕被人恨，被人凶，就怕被人盯上，司长开始不得劲了。我倒无所谓，我还有四个月才毕业，这段时间我正好没地方去，就可以天天到教育厅来“上班”，感觉也都很气派，来国家教育厅上班（台下暴笑）。到第五天的时候，司长撑不住了，中午我照样说，司长吃完啦，还有点时间可以午睡一下。司长说我不午睡了，你跟我上来一下。进了司长办公室，司长问你干吗的，我就说明了原因。司长什么也没说，第六天我照样过去“上班”，中午的时候又被叫进去，司长给了我一堆资料说这些你填一下，我就拿回去填。第七天，司长给了我一张纸，说这是你一直想要的东西，那张纸就是出国留学批准证。（全场爆发出热烈的掌声）大家知道吗，人们需要执着的精神，你就拿出执着的精神给他们看，世上就不怕没有办不成的事。（全场热烈的掌声）<br />\n<strong><br />\n获选全国十大帅哥CEO</strong></p>\n<p>前一段时间参加鲁豫有约节目，鲁豫说唐骏博士你有这么多头衔我都不知道该叫您哪个，你认为你最重视的，最有价值的是哪个。我说我最有的价值的最有含金量的那个你介绍我时没说出来。鲁豫很奇怪，是哪个？前一阵我被时尚杂志评为全国十大帅哥CEO。这是我认为最有含金量的一个（全场爆笑）。我被评为过全国十大经济人物，全国十大CEO，只要经济方面有关十大的我都被评过，就是时尚方面还是第一次。像我这种没有貌的人能被评为帅哥，我能不激动嘛，这是我人生的一次里程碑，我得感谢我的爸爸妈妈。（全场笑）</p>\n<p><strong>在微软的差异化竞争</strong></p>\n<p>我进入微软以后，在一万五千人中是倒数第一，在技术方面是最差的，我若在技术上与他们竞争，过二十年三十年我也不过是个普普通通的人，顶多是个高级工程师。我想应该避开和他们正面竞争，走差异化竞争路线。在那五个月后发现开发模式上的错误，英文版本开发出来后，需要过八个月中文版本才开发出来，过五个月日语版本才开发出来。好多人都注意到这个问题，也有好多人提出来许多书面方案交给经理，将近有八十多份，但是你想想你要作为那个经理，你会看这么多的方案吗？所以，交书面方案效果甚微，我就想如果我自己解决了这个问题，即找到了方法也找到了技术支持，那样就很有效果了。然后我就开始发挥我勤奋的因素，利用晚上和周末的时间分析这三种版本的共同之处和不同之处，找出一种模式可以将三种不同版本都用这一模式进行开发，又找到了技术支持，然后写了一份书面报告，不仅提出这个问题也解决了这个问题，我将编的程序都放在这里面了。经理开会议一致通过了该方案，决定公司3500个人都使用这种研发模式，这样就需要成立一个宣传部门，在公司宣传这种模式，我称之为唐氏研发模式，理所当然的候选人就我一个，没有竞争对手，就在我刚进入微软八个月后就当上了部门经理。（热烈的掌声起……）这就是我要讲的差异化竞争。</p>\n<p><strong>运用与众不同的商业模式</strong></p>\n<p>我在洛杉矶开了一家第一移民律师事务所，我是计算机博士出身，对法律一点都不明白，光是有关的法律书就有一米这么高。我注意到别家事务所都是按小时收费，有时移民采用打电话的方式，一个小时都问不明白，但钱却搭进去了，让人感觉移民咨询像个无底洞，不知到得花多少钱才能办成。我就采用和别家事务所不一样的商业模式：我是按案例收费，如工作卡转签证收1000美金，签证转绿卡600美金等，还有最重要的一句：不成功不收费，成功了再收费。这样就在洛杉矶一炮打响，我的第一移民律师事务所在开业五个月后就排洛杉矶第一位。（热烈的掌声起……）我告诉大家接下来的两年内我准备做一件事情，我从未涉足的领域，电影事业，（台下一片惊讶），别惊讶，谁让我爱好广泛呢。（台下哈哈大笑）中国好电影这么多，我的电影肯定做不成功，但我想运用一种和他们不同的商业模式，现在电影宣传力度很大，但许多观众看完后都会失望，好多人就自己买碟看，不再去电影院看电影。我不会请大腕明星，砸很多钱进去，我会采用就和我刚才讲的在洛杉矶开律师事务所一样的商业模式，就是满意了收钱，不满意可以退票。当然我有满意的标准的，我会在每个电影放映室里笑声安计数器，如果70%以上的大家都笑了，那他会记一，然后记二。我要拍喜剧片，励志型的外资喜剧片，我希望电影所达到的效果让观众笑二十次，如果观众没有笑二十次，那么观众可以退票，我们会无条件接受。（好方法，真的与众不同）当然我们拍片就得拍的很好看，有很高的标准。<br />\n<strong><br />\n八卦故事</strong></p>\n<p>现在我讲给大家一个特八卦的故事。这个故事我讲给了两个人听。一个是盖茨，他非常相信；另一个是朱镕基，他一点都不相信。所以在场的大家不用担心，你若相信，说不定你就是下一个盖茨，你若不相信，你或许就是下一个朱镕基。（全场笑）我讲的这个八卦故事，你们要是相信，就是未来的宏观经济学家。在1985年的时候日本经济各个指数突然飘红，经济形势一片大好，据当时经济学家预计照这种形势发展下去，到2012年日本就会在各个方面超过美国，成为世界第一超级大国。许多经济学家找不到快速发展的原因所在，令人很费解，你们知道为什么吗?(台下一片疑惑)因为那时候有个年轻人到了日本。（噢……台下恍然大悟，许多人笑了起来，但还有些人不明白）后来90年几月份，日本经济萎靡不振，持续五年的增长突然停滞不前，而这时美国的经济从萎靡中摆脱出来开始快速增长，道格拉斯指数一天涨了28.3%，全世界的经济学家都无法解释这个原因，感觉很奇怪，你们又知道为什么吗？只有我知道，那时候有一个年轻人离开日本去了美国。不用我说你们知道那人是谁了吧。（我们恍然大悟）我把这个故事讲给盖茨后，问他微软从什么时候出现转折快速增长的，盖茨说94年几月份，他说不会你那时来的微软吧。我说你猜对了，然后盖茨目瞪口呆的盯着我……后来我告诉朱镕基总理这个八卦的故事后问他：中国经济什么时候开始快速发展的，总理说97年下半年吧，他说你不会那时回的国吧，我就告诉总理是97年下半年回的国。总理急忙说：这跟你没关系，是这届中央政府领导的好。总理果然是总理，什么事都会往政府上靠。（台下暴笑）</p>\n<p>97年我要离开微软的时候，写了一封很长的信给盖茨，据听说很煽情，（台下笑）我也给公司每个员工都发了一份，因为我是计算机出身，所以会COPY 很多份。（暴笑）好多员工都哭了，信中我记得有这么一段：在微软的几年里，我不敢说我是微软最勤奋的员工，但我敢说微软里没有比我更勤奋的员工。（台下一片钦佩和笑声））两句一个意思哈。很快盖茨打电话给我：骏（特深情），你一定要走吗？我说：比尔，我一定要走。“你真的不可以留下吗，我可以给你任何位置，随便你选。”（任何位置但不包括盖茨的那个位置哈（全场暴笑）“我离开中国太久了，我得回去参加祖国的建设。”“那好吧”。随后盖茨立即召开董事会会议，会上全体一致同意授予唐骏微软终身荣誉总裁称号。这是历史上唯一的一个微软终身荣誉总裁称号，以前没有，以后也不会再有了，你们知道为什么吗？就因为我曾经给盖茨讲了一个八卦的故事……授予我终身荣誉总裁，盖茨就可以一辈子把我留在微软了（全场爆笑加特热烈的掌声）我现在哪都不敢去，大家都知道，其实宏观经济给我没啥关系，但我就怕离开了中国，中国万一出点啥事，那我可就是千古罪人了。（台下暴笑）我可以负责任的告诉大家，未来50年我不会再离开中国！（台下热烈的鼓掌）<br />\n<strong><br />\n劝盖茨改行程</strong></p>\n<p>2003年我接到盖茨秘书打来的电话，她说盖茨要在2月几号来中国，我大吃一惊，也很惊喜，你们知道吗，我在中国当微软总裁，副总理谁都可以见，就是江主席见不着，盖茨来中国会和江主席见面，我高兴的不是盖茨来中国，是我可以见着江主席了。（台下狂笑）但算了一下，那一天正好是大年初三，和江主席见面可能有麻烦。我就告诉秘书说不行，那天大年初三盖茨不能来。你们知道有种人地位不高，但权力很大，（全场笑）秘书很生气说你竟然敢说不，你可知道盖茨的行程都是一年前安排好的。（台下一片惊讶声）是，我知道，可是那天来会有麻烦，会面不会顺利。你自己跟盖茨谈吧。我就打电话给盖茨，告诉他那天不能来中国，他很惊讶，说你可知道我的行程都是一年前安排好的。你们知道盖茨脾气很大，不是，应该说他是很有“个性”的一个人。（台下狂笑，暗指他脾气很大）。我说，我知道，你的行程是一年前安排好的，可是中国的春节是5000年前就安排好的。（全场鼓掌）盖茨更惊讶了。你想想美国人听到5000年是什么概念，盖茨得惊讶成什么样。（台下一片笑声）就这样盖茨同意改了行程。后来盖茨来中国，我到首都国际机场迎接的时候，盖茨见着我第一句话就是，你好大胆，这是我进入微软 36年来第一次改行程。我说你不是输给了我，你是输给了中国5000年的文化。你看这样说，立马抬高了老板的地位，和5000年挂上了钩。（笑声掌声起）<br />\n<strong><br />\n盖茨口头语“That’s good!”</strong></p>\n<p>在中南海盖茨和江主席会面，我在旁边给盖茨说，现在正是中央换届的敏感时期，你要做的就两件事情，一个光听江主席讲就行，不要插嘴；还有一个你的改改你的口头语。你们知道，和盖茨说过话的人都知道他有一句口头禅“That’s good!”他想表达的意思是鼓励对方继续讲下去，我在听的意思。盖茨说这是从小的习惯我改不了，我说无论如何你得改，盖茨坚持说我改不了。我就说，你听江主席讲话的时候看我，你看我总不至于会说”That’s good”。见着江主席的时候，江主席拉着盖茨的手说：盖茨啊，你知道再过五天我就要辞去中国最高领导人的职位，由下一届领导班子接任……你们知道我那时候最害怕什么吗？就怕盖茨嘴里蹦出一句“That’s good！”（全场爆笑）要是这样就闹出世界性的政治丑闻了。</p>\n<p>请看原文：<br />\n<a title=\"唐骏博士2008年6月14日在大连理工演讲\" href=\"http://hi.baidu.com/tombkeeper/blog/item/8ebe73595d21a3272834f0ca.html\" target=\"_blank\">唐骏博士2008年6月14日在大连理工演讲</a></p>\n","author":176,"categories":[20534],"tags":[12661,12615,17516,12747,12662,12665,9540,9000,9926]}