{"id":83795,"link":"https://chinadigitaltimes.net/chinese/2010/07/牛刀：富二代起于泡沫湮灭于泡沫/","date":"2010-07-09T20:01:46Z","modified":"2011-09-27T17:56:43Z","title":"牛刀：富二代起于泡沫湮灭于泡沫","content":"<p>因为我的视野，展望着中国的穷二代，并深深地为穷二代们的未来担忧。相对富二代来讲，他们的起点低，因此，要付出比富二代远远要大得多的代价，起点不同付出不同，那没有关系，可是，在现在这种经济和社会环境下，这种起点越来越低，低得让人甚至感到失望。这就很麻烦了。</p>\n<p>而富二代呢？是这个时代的天之骄子，所有的一切，都有父辈为他们所创。他们只要尽情的享受生活，无论想干什么，都是一路绿灯。比方说去留学，马上有很多的留学咨询公司找上门，设计一套一套方案，选中后留学方案后，在很短的时间内就可以办好留学手续。但是，穷二代不行，首先就是留学费用问题，其次是信用担保问题，除非能够考上有奖学金的海外大学。</p>\n<p>当然，对富二代见仁见智，众说纷纭。有的人怒斥，富二代已经显露中国社会的衰相；尤其是杭州飙车事件后，对富二代这种漠视生命的行为更是深恶痛疾；更有甚者，江浙一带很多党校开展富二代培训班，还比较靠谱，挂靠在名牌大学的名下，有的呢，只是打着名人的旗号，赚富二代的钱。</p>\n<p>这些学校五花八门，其实只是继续教育学院。有的则打名人牌，教的课程，五花八门，有点企业管理知识，但更多的是如何扎领带，穿袜子的礼仪，儒释道三家精髓，还有毛泽东军事思想，有的培训班还组织富二代上井冈山。把一个富二代，试着培养成红二代，其实，只是权当旅游而已。</p>\n<p>如果我们抛开偏见，抛开这些是是非非的市井话题。从经济的视角来看待这些富二代，实际上富二代也是这个时代的另一个不能承受之重，他们也处在社会的重重压力之下，饱受煎熬。严格的说，他们家族的财富，还不是他们的父辈创立的，而是他们父辈的父辈打下的江山，所以，他们的父辈自小和父亲一起闯荡，现在一个一个能当老板、大股东和实业家，而富二代大多对这一切只知其原，不知其所以原。他们从小生活在经济泡沫之中。</p>\n<p>富二代在家中可能听见最多的话，是贷款、融资、股份、股票、分拆、上市、投资、汇率、人民币升值、IPO等等，与实际的企业经营和管理挨不上边，与现在的投资决策也不相靠。钱对他们家族来说，只是一些数据的变化，不是实际需要的付出，也谈不上经验和智慧，而且，不可传授。他们的父亲正处在年富力强之时，也不需要他们帮忙，他们也插不上手。愿意读大学的还可以混几年大学，愿意留学的也可以去海外。</p>\n<p>对一些从海外归来，学无所长和读完大学不愿去留学的这么一批富二代，麻烦就来了。因为他们确实不知道要做什么，要干什么。上海有一个富二代，大学毕业后啥都没干，天天KTV，夜夜泡酒吧。他父亲一而再再而三要他学会独立生活，无论干什么都行，去当公务员也可以，去管一间工厂也行，或者自己开一间公司，亏多少钱都没问题。可都不行。</p>\n<p>万般无奈之下，他父亲思前想后，终于想了一招，让他离开家庭，自己学会生活，去上海滩闯荡。这样，给他在仁恒滨江买了一套房子，当时只要980万，再给了他一张卡。一年多以后，富二代完全变了，也不K歌，也不泡妞，整日忙忙碌碌。他父亲又惊又喜，问他都忙啥？他在淮海中路一个写字楼的顶楼租了下来，正在装修一间带酒吧的KTV。</p>\n<p>原来，他把自己的房子给卖了一个好价钱，足足赚了一倍。这是他自己赚的第一桶金，总共两千来万，全部用于装修一间自己喜欢的KTV，也无所谓赚不赚钱。他父亲听说后，笑也不是，哭也不是。最后只说了这么一句话：反正这就是你自己啦。</p>\n<p>这就是富二代。他们的财富来得太容易，只做自己喜欢的事。他本来根本就不需要炒楼，但是，在我们这个资产泡沫的年代，仅仅只说赚钱，富二代处处都是机会，根本就不用去学，980万的房子，仅仅只是一年多的时间，他就卖了2000万。起于泡沫，他们学无所长、学无所用，也不需要长，也不需要用。当然，富二代的未来，也将湮灭于泡沫。</p>\n<p>请看原文：<br />\n<a title=\"[转载]牛刀：富二代起于泡沫湮灭于泡沫_季军680804_新浪博客\" href=\"http://blog.sina.com.cn/s/blog_5994ea430100k2rh.html\" target=\"_blank\">[转载]牛刀：富二代起于泡沫湮灭于泡沫_季军680804_新浪博客</a></p>\n","author":176,"categories":[20534],"tags":[9499,9097,11982,9317]}