{"id":83906,"link":"https://chinadigitaltimes.net/chinese/2010/07/姜奇平：现代化的本质就是湿乎乎（三）/","date":"2010-07-10T19:06:48Z","modified":"2010-07-10T22:07:20Z","title":"姜奇平：现代化的本质就是湿乎乎（三）","content":"<p><strong>经济学的本来面目</strong></p>\n<p>湿到底是什么东西？它是一种文明的范式的转变，而且它具有颠覆性转变的意义。</p>\n<p>我先谈一谈经济，后面谈组织，这个湿在经济层面上显现的特点和在组织层面是不一样的，组织层面是这本书里面要谈的，所以我这里讲的可能会超过这本书。大家知道了概念之后，再看这本书，你就明白它到底说什么了，如果不开窍，你看见什么都不知道它在说什么，虽然每个字都看得特别明白，但是不了解它的深层含义是什么。</p>\n<p>在过去，经济学家扬扬得意地说经济学是唯一一个没有被后现代强暴的学科，他们认为经济学中只有理性能够站得住脚，凡是感性、情感的、经验的统统被驱除得一干二净，政治学都不是这样，其他学科比如法律还讲人情，还讲调解，只要经济学最铁面无情，最感情彻底地把一切真正属于人的独特的东西给驱除了。但是实际上我们看，在经济学早期，也就是说这场工业革命没来之前，经济学的本来面目是什么？不是说天然就这么思考，西方认为经济学从历史开天辟地那一瞬间，就是符合理性经济人法则了。</p>\n<p>经济学老祖宗亚当·斯密写过《道德情操论》，其实《道德情操论》和《国富论》是上下篇的关系，是一个硬币的两面，被后人出于各种目的，为整个文明的共同利益，把斯密重新阐释了。现在西方在考虑还原斯密当时的本意是什么。他在《国富论》里面强调的是理性经济人，但是在《道德情操论》里走了一个大对角，走的是同情心。他的哲学非常像康德，康德也是分裂型的，他一边谈人绝对的自由，另一方面又谈绝对的自在，所以他和笛卡儿一样都是分裂型的。</p>\n<p>斯密实际上是经济学的康德，所以他一边谈理性的一面，一面还谈湿的这一块，《道德情操论》可以理解为湿论，它是讲人的同情心，同情就是人和人的心互相连在一起，简单的说就是心连心。心连着心，里面又没电线，又没契约，怎么心就连上了，它一定有一点说不出道理来的东西，这个东西就是湿，湿在里面起作用，随着你情感波动的时候，情感的心弦被拨动的时候，心就连在一起了。</p>\n<p>我有时候看见小孩，我记得我那个小孩特小的时候，真的能感觉到她跟你沾在一块，你只要跟她一玩，她就开始跟你黏糊上了，你要把她推到一米以外，她就哇哇大哭，好象有一个见不着的丝在跟你连在一起，你生生把这个丝扯开似的。就是这个感觉，湿的感觉，情感在里面起作用。</p>\n<p>在西方现代派里面，为什么以人本为特点的画家，都有一个意象——钟表在流淌，钟表的概念是典型的干的概念。钟表最大的特点不依赖于人，铁面无情一步一步地走，后现代理论在解构这个问题的时候，首先从空间和时间的概念开始解构。它实际上看重情感的时间，当你情感非常投入的时候，时间会过得非常快，或者非常慢，有这种感觉，实际上把湿的概念嵌入了道这个层面，道的下面是阴阳，时间和空间的点上渗透到人的精神和湿的精神。</p>\n<p>派恩和托夫勒曾经提出体验经济，体验经济就是湿的经济，认为在物质生存满足了以后，高附加值部分将是和情感有关系的东西。比如说到高潮体验，非常酷，酷毙了，帅呆了，这是什么？是情感达到高峰体验，我们过去叫自我实现，达到这个的时候，比理性，大规模生产还要值钱，这是在70年代提出来的，非常有预见性。</p>\n<p>大前研一问，情感在什么时候，湿的东西会超过理智在定价中的比重呢？当人的可自由支配收入超过60%的时候。衣食住行这都是不可自由支配，你必须得花钱，当你这些满足了以后，突然，人的定价发生了变化，凭着自己的情感、爱好去买东西，而不是根据它的实际价值来买，是随心所欲这个概念。这个线在宏观上是什么线呢？基本都是在3000美元到5000美元的收入，这个时候开始发生变化。</p>\n<p><strong>礼品经济与免费</strong></p>\n<p>我们进入到湿的状态以后，经济会发生什么变化呢？最近又看到一本畅销书，《连线》主编安德森写的《免费》，他是2001 年当的主编，我是1997年当的主编，我的资格比他还老，但是我们发现的东西都是一样的，我11年前写的东西，他去年也写了，都注意到了礼品经济的问题。礼品经济最初是人类学家莫斯提出来的，然后带出一大批的大师。</p>\n<p>礼品经济，如果简单地说，就是在交换领域加入了湿的成份，以湿的成份来进行交换的原则。</p>\n<p>大家有兴趣可以看这本书，马塞尔·莫斯是爷爷辈的，后来他创造了整个“礼品”学科，这个学科在商战里到处都可见，比如说腾讯、盛大、新浪、阿里巴巴全都是这个模式，平台免费。《免费》这本书，它的免费不是口头语的免费，而是有非常先进的概念，什么不免，什么免，它是有规则的。</p>\n<p>在七八年前，英国有一个叫巴比卢克的人写过《高技术礼品经济》，我们这次现代化的本质是什么？在被互联网和计算机武装到牙齿以后，回到原始经济，回到人，过去机器武装把我们变干，变得社会化了，但是最后还要回到个性化，像原始人那样。原始的人都是自由自在的，都是非标准化的，但是非常强调内心的感受，感觉非常的敏感，甚至人要和动物比较起来，在很多进化过程中失去了感觉的敏感性，你会看不到很多的光，体验不了很多的快乐，实际上你会想到，有时候未必有兔子快乐，但是兔子也有比你痛苦的时候。</p>\n<p>我们在现实中可以看到高科技礼品经济是什么？比如自由软件，在软件里占上风了，微软虽然很厉害，它是工程师的世界，但是它最大的缺点是什么？它有下班。自由软件爱好者，哪有下班，他的效率肯定比你高，这就是湿的威力。开放源代码，Linux现在在服务器上也是占主流地位了，大家都是很清楚的。</p>\n<p>体验经济是什么？本质就是产业的文化化，文化的产业化，它把文化变成产业了，不像曹雪芹似的，虽然有文化，最后给饿死了，还要通过动漫，通过小儿书变成产业化。一个“蓝猫”系列出三千多种产品，养活了整个企业，这是文化产业化，这是特殊规律。</p>\n<p>湿产业化还没完，把所有干的产业全都湿化，湿化什么意思？把高附加值的地方在大规模之上加以定制，湿就是定制化。《体验经济》的作者派恩，就是《大规模定制》的作者，我带他到清华大学的时候，当时讲了半天，清华大学的学生都没听明白，因为他们都是从干的系统出来的，听不懂湿的话，我说你们等着吧，过几年之后就明白了。他那个时候说什么呢？什么叫大规模定制，定制就是农业化，就是农民，农民都是非标准化的，所以叫定制，高附加值。什么叫大规模，大规模就是工业化，单一品种大规模生产。信息化的本质是什么？我们下一代的经济的本质是什么？就是占完农业的便宜再占工业的便宜，占农业的便宜占高附加值，它有个性化增值，占工业化的增值是什么？是大规模，大规模降低成本。</p>\n<p>一是用来降低成本，一是获得高附加值，这个时候就会发现这两个不是一码事，你要免费的是大规模这一块，你要把个性化那一块免费了，你肯定死光光，十多年来无一例外全是这个规律，但是很多人没有发现这个规律，所以你们可以慢慢总结。这是从经济方面来看，湿怎么在改变我们的生活。</p>\n<p>Visit link:</p>\n<p><a title=\"姜奇平：现代化的本质就是湿乎乎（三）\" href=\"http://huyong.blog.sohu.com/156186396.html\" target=\"_blank\">姜奇平：现代化的本质就是湿乎乎（三）</a></p>\n","author":176,"categories":[9203,20534],"tags":[12760,12351,12761,10501]}