{"id":83955,"link":"https://chinadigitaltimes.net/chinese/2010/07/胡星斗：中国贪官的查处率只有1/","date":"2010-07-11T05:44:02Z","modified":"2010-09-01T21:41:54Z","title":"胡星斗：中国贪官的查处率只有1%","content":"<p>我曾经计算出中国的腐败黑数即没有被查出的腐败金额占99%，即实际的查处率只有1%【注1】，当时（2007年）是这样计算的：世界平均的腐败额占 GDP的3%，假如中国是世界的平均腐败程度，那么应查出的腐败金额为7000~8000亿元，而最高人民检察院公布的2005年查出的腐败金额仅为74亿元，约占应查出的1%，所以说腐败黑数为99%。还有另外一个算法，2006年中国查出的商业贿赂为37亿元，2005年查出的 官员腐败74亿，两者有重合之处，因为在中国商业贿赂往往与官员腐败、官商勾结有关；就算两者不重合，官员腐败加商业贿赂总共111亿元，而学者计算，中国2004年权力寻租13800亿元，查出的仍然不到1%。</p>\n<p>2009年中国的GDP约为33万5千多亿人民币，按照中等腐败国家的腐败额占3%计算，中国的腐败金额约1万亿，实际查处1百余亿，腐败黑数也是 99%。</p>\n<p>另据测算，我国2004年全部的租金价值包括灰色收入为56952亿，占GDP35.64%【注2】，照这样算，那中国就不是中等腐败国家的腐败额占 GDP3%，而是其十多倍，中国的腐败（包括灰色收入，在发达国家灰色收入皆视为腐败）黑数就是99.8%。</p>\n<p>根据中国改革基金会国民经济研究所副所长王小鲁的研究：全国城镇居民收入中没有统计到的隐性收入总计4.4万亿元，相当于当年GDP的24％【注3】，或 者，全国城镇居民收入中没有被统计到的收入估计约4.8万亿元【注4】，由此计算，中国的腐败（包括灰色收入）黑数约为99.77%。</p>\n<p>假如中国的腐败黑数真是99%，而且被查处的腐败人数与未查处的腐败人数是按官职正相关的（即按官职大小有同比例的腐败人数被查出），那么可以推算出腐败官 员的数量。按照2010年最高检工作报告，2009年共查办涉嫌犯罪的县处级以上国家工作人员2670人，其中厅局级204人、省部级8人。由此可以计算 出实际涉嫌腐败的处级以上国家工作人员总数为26万4千余人，其中厅局级2万余人，省部级792人。而目前官方公布的在职县处级官员50万，厅局级5万， 省部级2400，那么县处级官员的腐败比例为48%，厅局级40%，省部级33%。</p>\n<p>上述比例数据至少反映了两个情况：第一，目前中国官员的腐败比例为三分之一至一半左右；第二，职位低的官员腐败率比较高，职位高的腐败率比较低。</p>\n<p>当然，如果中国的腐败黑数是99.8%，而且如果被查处的腐败人数与未查处的腐败人数是按官职负相关的，即官职越高，被查出腐败的几率越低，那么，前述的两 个结论都不成立。可以计算出实际涉嫌腐败的处级以上国家工作人员总数为122万9千余人，其中厅局级10万余人，省部级4000人，比官方公布的各级官员 总人数还多。</p>\n<p>因此，我们可以重新估算目前中国在职官员的数量：一般的厅级市有处级单位120余个，加上临时机构20余个，保守计算每单位 正副书记、处长10个，那么一市共有处级官员至少1400人（报纸上称阜阳市共有处级干部2000多），全国共有地级市282个【注5】，因此仅地级市就 有40万处级干部。有报道说全国机关县处级以上女干部10.4万【注6】，占机关县处级以上干部的16.8%，由此可知全国机关县处级以上干部有近62万 人，加上国有企业、事业单位（根据2005年国家统计数据，全国共有事业单位125万个，职工3000多万。一般70%的事业单位在县处级以下，加上有些 事业单位已经转制，全国处级以上事业单位约10万个，处级干部至少100万人，其中包括上千家大学中的处级干部约20万人。国有企业的数量近年来锐减，目 前央企仅有一百多家，其他大中型国企数千家，处级干部约20万人），全国应有处级干部约182万人。由此计算，中国（处级）官员的腐败比率可能超过 60%。</p>\n<p>2010-7-4</p>\n<p>注1：胡星斗.中国腐败的治理.http://www.huxingdou.com.cn/graft.htm<br />\n注2：高辉清等.2004年我国租金价值5万多亿.改革内参,2006-11-10<br />\n注3：王小鲁.国民收入分配状况与灰色收入.财经.2007.5,总186<br />\n注4：王小鲁：4.8万亿元隐性收入探寻者. 第一财经日报，2007-6-18<br />\n注5：根据2003年12月31日中华人民共和国行政区划统计。<br />\n注6：崔士鑫.全国机关县处级以上女干部达到10.4万人.人民网,2006-8-24</p>\n<p>请看原文：<br />\n<a title=\"胡星斗：中国贪官的查处率只有1% | 看中国\" href=\"http://www.kanzhongguo.com/node/358174\" target=\"_blank\">胡星斗：中国贪官的查处率只有1% | 看中国</a></p>\n","author":176,"categories":[20534],"tags":[9525,12894,14088,12285,9371,8962]}