{"id":84139,"link":"https://chinadigitaltimes.net/chinese/2010/07/吴飞：从乡约到乡村建设-2/","date":"2010-07-11T22:54:04Z","modified":"2017-01-04T20:20:54Z","title":"吴飞：从乡约到乡村建设","content":"<p>文化大革命结束后的第一个正月初一，已在耄耋之年的梁漱溟回忆起他的乡村建设的时候写下了这样的文字：“世局的历史发展不是直线前进的，毛主席舍开中国特殊性而走社会一般性(阶级革命、社会革命)道路却为对症施药。他的道理浅，我的道理深；我正失之于所想深奥耳(掉转说，又不够深，若更深进一层就好了。)”“如我所说，我诚然错了；然而所见仍然没有错，只不过是说出来太早了。—失之于太早。”</p>\n<p>究竟是什么，使梁漱溟经历了那么多的失败与折磨而仍然坚持认为自己的主张比毛主席的深呢？</p>\n<p>梁漱溟的乡村建设理论有两个基本的特点：以教育改造社会，以传统乡约的方式实现农村的现代化。</p>\n<p>而究竟怎样来理解这场运动，一个关键的方面当然是看乡村建设对乡约在组织上和理论上究竟有怎样的继承和改造。梁漱溟先生乡村建设的基本组织方式来自传统的乡约，这种直接与道德教化相关的乡村组织。他这个运动就既是一个社会改造运动，同时也是一个教育运动，这一点是与晏阳初的教育和当时的其它乡村教育运动很有些不同的。梁先生不是仅仅为了在农民中普及文化知识，也不只是为了实现农村的现代化，而是以这种传统的方式来形成一套新礼俗和改造整个中国社会。或者说，他是以教育的方式(乡村学校)来进行社会改造。在他看来，其它的类似运动只是做一些枝枝节节的好事(“我们的两大难处”)而已。[ii]</p>\n<p>从农村入手改造中国社会，可以说这是毛泽东与梁漱溟的主张最相近的地方；但正如梁漱溟所说，毛与他的根本区别在于毛是从阶级斗争的角度入手，而梁是从教育的角度入手的。至于毛的这个对症之药究竟是否注意了中国的特殊性，当然是一个很值得商榷的问题。从某种意义上讲，毛所改造的是中国的革命传统，而梁所利用的是中国的教化传统。毛与梁的分歧在于究竟应该是革命救国还是教育救国。但问题的另一面却是，毛所采用的方式究竟和梁的运动有无关系？二者真的是完全不相干的吗？这个问题涉及到了传统中国政治与教育关系的核心问题，当然也涉及到对现代中国相关问题的基本理解。</p>\n<p>如前所述，梁漱溟所讲的教育，并不是简单的读书识字和文化普及，而是一种政治理念。要理解这种政治理念，我们就需要更深地理解他所倚重的乡约传统和这背后的理论。</p>\n<p>一 作为教化的政治</p>\n<p>从宋代的《吕氏乡约》开始的乡约传统，已经为很多研究者所注意到。不过这些研究者大多是从乡村基层组织和乡村自治的角度研究的。这个角度固然不错，但却无意中忽略了乡约制度中的另外一个方面，那就是乡约与教育的关系。在大多数研究者看来，乡约是以一种道德理想的方式来完成的乡村基层自治 [iii]。但我们完全也可以说，乡约是以一种乡村自治方式实现的道德理想和礼乐教化。组织与教化是乡约这种制度中的两个方面。《吕氏乡约》所开创的传统是以高度自治的方式来实现教化，但它并没有开创一个新的教育理想。在吕大钧答复兄长和朋友的信中我们可以看到，当时的人们很担心他这样搞会给自己惹来麻烦，他的二哥吕大防还特意以东汉的党锢之祸来警告他。[iv]这些表明，这种民间自发的组织形式在当时确实是一个创造。但是在关注这种宋代出现的自治乡约之前，我们也有必要看看吕氏兄弟所继承的传统。</p>\n<p>若是从乡村自治的角度看，乡约制度所接续的是《管子》和《周礼》中所提到的乡里制度，以及秦汉以降的三老啬夫之制。但正如杨念群所说，这种“ 政教合一”的制度其实还是以政为主的。而《仪礼》中的《乡饮酒礼》和《乡射礼》两篇则更为具体地表达了这种通过乡村聚会来敦化风俗的理想。杨开道先生认为秦汉时期是乡约制度衰落的时期。[v]如果从地方自治的角度讲，这固然是有道理的，因为三老啬夫之制显得和教化很远，但这并不意味着汉代的政治是不注重教化的。而我认为，《吕氏乡约》的滥觞恰恰是要在汉代找，但不是在三老啬夫这种看似自治的制度中间，而是要在循吏当中。汉代特别是宣帝以后，很多汉代士人很认真地要实现“草下之风必偃”的教化理想。</p>\n<p>这中间最著名的大概要算治蜀的文翁。《汉书·循吏传》这样记载：“景帝末，[文翁]为蜀郡守，仁爱好教化。见蜀地辟陋有蛮夷风，文翁欲诱进之，乃选郡县小吏开敏有材者张叔等十余人亲自饬厉，遣诣京师，受业博士，或学律令。减省少府用度，买刀布蜀物，赍计吏以遗博士。数岁，蜀生皆成就还归，文翁以为右职，用次察举，官有至郡守刺史者。又修起学官于成都市中，招下县子弟以为学官弟子，为除更徭，高者以补郡县吏，次为孝弟力田。常选学官僮子，使在便坐受事。每出行县，益从学官诸生明经饬行者与俱，使传教令，出入闺阁。县邑吏民见而荣之，数年，争欲为学官弟子，富人至出钱以求之。由是大化，蜀地学于京师者比齐鲁焉。至武帝时，乃令天下郡国皆立学校官，自文翁为之始云。”自文翁之后，以教化治理而不任刑罚的官吏很多，在两汉书的《循吏传》中都有一些记载。其中当然也有很多人把这套办法与乡村的三老制度联系起来的。比如后汉的秦袁在任山阳太守的时候“以礼训人，不任刑罚。崇好儒雅，敦明庠序。每春秋飨射，辄修升降揖让之仪。乃为人设四诫，以定六亲长幼之礼。有遵奉教化者，擢为乡三老，常以八月致酒肉以劝勉之。”</p>\n<p>汉代这些循吏大多没有把教化与乡村自治联系起来，但他们和后来的乡约的共同点是把教化与政治结合在了一起。这种教化政治并不是不要法令的乡愿政治。其实他们当中有很多人也是有着很严厉的手段的。比如龚遂治渤海，首先是要制伏镖悍好斗的乡民然后才能移风易俗。这些循吏很多是在民风刁蛮的地方实现他们的理想的。</p>\n<p>能将教化与政治结合起来的更典型的例子是汉末的田畴。据《三国志·田畴传》记载，在当时军阀混战的时候，田畴隐居山中，并有很多百姓来归附他。 “畴乃为约束相杀伤、犯盗、诤讼之法，法重者至死，其次抵罪，二十余条。又制为婚姻嫁娶之礼，兴举学校讲授之业，班行其众，众皆便之，至道不拾遗。”</p>\n<p>田畴的故事很清楚地表明，这里的教化就是政治。或者说，对于徐无山中这些逃难的百姓，只有靠礼法与学校才有可能安居乐业过日子。上面所说的循吏并不是当时一些很特殊的人物。文翁的政绩导致了各地普遍开办学校，而田畴所做的不过是一个平民领袖所应该做的。他们是把一些基本的政治原则实现了出来，因此史家才称他们为“循”吏。与循吏相对的是酷吏，也就是那些专任刑罚，杀人如麻的官吏。这些酷吏无法使百姓做到有耻且格，但如上所说，循吏并不是真的不用刑罚。他们只是在酷吏们的手段上面又多了一层教化引诱的办法。在他们这里，教育是完成民间治理的手段，同时教化也是政治的目的。</p>\n<p>如果从这个传统来看，乡约所继承的是以教育为目的和手段的政治传统。当然，因为民间的社会结构的变化，宋代的这种教化政治不再完全通过循吏来施行，而是靠了由乡里和三老这种有些自治倾向的民间组织来完成。</p>\n<p>乡约的政治理想脱胎于循吏的政治实践，这已经为很多《吕氏乡约》的研究者有意无意地注意到。论者大多知道吕氏兄弟的乡约与关洛学派的政治实践是分不开的。</p>\n<p>吕大临在《横渠先生行状》中写到张载的政绩：“其在云岩，政事大抵以敦本善俗为先，每以月吉具酒食，召乡人高年会于县庭，亲为劝酬，使人知养老事长之义，因问民疾苦及告所以训戒子弟之意。有所教告，常患文檄之出不能尽达于民，每召乡长于庭，谆谆口谕，使往告其里闾。”[vi]张载的弟弟张戬知金堂县时 “诚心爱人，养老恤穷，间召父老使教督子弟。民有小善，皆籍记之。以奉钱为酒食，月吉，召老者饮劳，使其子孙侍，劝以孝弟。民化其德，所至狱讼日少。”程灏在做晋城县令的时候“乡必有校，暇时亲至，召父老与之语。儿童所读书，亲为正句读，教者不善，则为易置。择子弟之秀者，聚而教之。乡民为社会，为立科条，旌别善恶，使有劝有耻。在县三岁，民爱之如父母。”[vii]</p>\n<p>杨念群说：“张载、程灏推行教化的史实证明，北宋的儒生已经开始关注儒学的通俗化的问题，只是尚没有找到在基层社会拓展灌输的合理方式。 ”[viii]但如对比道学先生与汉代循吏的为政之道，恐怕这句判语是值得商榷的。他们的做法还是与汉代的文翁等人很相似。不过，由于宋代的民间社会已经比较发达和独立，他们的这种教化政治更多结合了民间的社会组织，却是与汉代不同的。</p>\n<p>吕氏兄弟与二程和张载过从很密，吕大钧师从张载，吕大临师从程颐，而大忠大防都以礼学名闻关中。吕大防和吕大忠在做地方官的时候虽然没有推行学校教化的明确记载，但他们兴利除弊的善政也见诸宋史本传。吕大防做地方官时的一个重要政绩是以严厉的法令击败了牟取暴利的奸商。《吕氏乡约》是以吕大钧为主，兄弟几个共同斟酌制订的。[ix]这个乡约应当看作关洛学派和吕氏兄弟教化政治的一个继续。</p>\n<p>二 乡约中的政治与教化</p>\n<p>《吕氏乡约》主要有四款：德业相劝，过失相规，礼俗相交，患难相恤。</p>\n<p>德业相劝所讲的德业包括：“居家则事父兄，教子弟，待妻妾，在外则事长上，接朋友，教后生，御童仆。至于读书治田，营家济物，好礼乐射御书数之类，皆可为之，非此之类，皆为无益。”具体的做法就是乡民“凡有一善为众所推者，皆书于籍，以为善行。”</p>\n<p>过失相规讲的过失包括：犯义之过六(酗博斗讼，行止逾违，行不恭逊，言不忠信，造言诬毁，营私太甚)，犯约之过四(德业不相劝，过失不相规，礼俗不相交，患难不相恤)，不修之过五(交非其人，游戏怠惰，动作无仪，临事不恪，用度不节)。“每犯皆书于籍，三犯则行罚。”</p>\n<p>礼俗相交包：婚嫁丧葬按照礼经所载或家传旧仪，乡人交接和往还书问共同商量一法，相互庆吊约定一法，婚嫁庆贺的礼物约定一个标准，婚丧之礼相互帮助器物和人力。</p>\n<p>患难相恤包括：水火、盗贼、疾病、死丧、孤弱、诬妄、贫乏，届时都要相互帮助。</p>\n<p>乡约中有约正一人或二人，“众推正直不阿者为之，专主平决赏罚当否。”一人直月，同约中按照年龄轮流，一月一换。“每月一聚，具食，每季一会，具酒食，所费率钱合当事者主之。遇聚会则书其善恶，行其赏罚，若约有不便之事，共议更易。”乡约中特别列出“罚式”，规定犯义之过罚五百钱，不修之过和犯约之过罚一百，“凡轻过规之而听及能自举者正书于籍，皆免罚，若再犯者不免，其规之不听，听而复为及过之大者，皆即罚之。其不义已甚，非士论所容者及累犯重罚而不悛者，特聚众议，若决不可容则皆绝之。”</p>\n<p>首条“德业相劝”包括每个人修身的德(为人)和治家的业(过日子)，是乡约乃至整个教化政治的目的所在，当然应该是制订乡约的人所最看重的；礼俗相交是中国乡村社会中维持乡党关系最常规的纽带，就是现在仍然很重要的红白喜事中的帮忙和随份子；而患难相恤是乡村中的紧急状态法。这三条的目的都是和睦乡里与敦化风俗。但无论在制订乡约的时候还是在具体施行的时候，相当关键的却是第二条“过失相规”。我认为这是我们理解乡约制度的钥匙。</p>\n<p>乡约制订者不必专门列出怎样奖励善事，但是却要详细列出如何惩罚过失。惩罚过失的底线是“若决不容则皆绝之。”那些听从处罚的都不是真正的恶人，只有这种怎么也规劝不过来的人才是真正有过。而对他的处罚方式就是大家都和他绝交不再理他。我们可以在《礼记·王制》中见到类似的说法：“刑人于市，与众弃之。是故公家不畜刑人，大夫弗养，士遇之途，弗与言也。屏之四方，唯其所之，不及以政，亦弗故生也。”对于刑人，传统儒家的态度是不让他当官，连奴隶也不让他当(虽然宦官事实上一直存在)，人们都不要理他，随便他到哪儿就到哪儿，任他自生自灭。也就是说，把这样的人彻底排斥在一切正常的生活与活动之外。乡约正是以这种对待刑人的古典态度来对待怎么改也改不了的犯错者的。这样一个规定使我们看到，乡约不是软弱空洞的劝善书，而是靠严厉的惩罚支撑着的教育团体。它不仅为人们设想了一个美好祥和的幸福生活，而且很严厉地划出了这个团体的边界。这就使得乡约中的扬善惩恶不同于学堂中的一般奖罚，而使之成为政治性的教育团体。乡约就有了这样的特点：一方面它是以德业教化为最高目的的，另一方面它又必须靠某种冷酷的歧视来支撑。</p>\n<p>乡约的这个特点使我们可以更自然地把它和循吏政治联系起来。我们前面说过，能够当好循吏的人并不是乡愿式的老好人，他们在面对恶人的时候未必就比酷吏手段软。息讼和教化不是一般的息事宁人，而目的是使得老百姓的德与业虽然其乐融融却有着明确的边界。</p>\n<p>因此，无论乡约中的语言多么婉转隐晦，这种极限的惩罚措施是不能少的。朱子后来以《吕氏乡约》为底本制订了《增损吕氏乡约》，在“过失相规” 一条后面写道：“谢过请改则书于籍以俟，其争辩不服与终不能改者皆听其出约。”王阳明在《南赣乡约》中则规定：“若有难改之恶，且勿纠，使无所容，或激而遂肆其恶矣。约长副等，须先期阴与之言，使当自首，众共诱奖劝之，以兴其善念，姑使书之，使其可改；若不能改，然后纠而书之；又不能改，然后白之官；又不能改，同约之人执送之官，明正其罪；势不能执，戮力协谋官府请兵灭之。”[x]吕坤所订的乡甲约则令州县制作竖牌，分别写上“不孝某人”，“不义某人 ”，“做贼某人”，“赌博某人”，“光棍某人”，“兄徒某人 ”，“奸民某人”，“诈伪某人”，“无耻某人”，“败子某人”，“各用大字订于本犯门左，每会跪约听讲，街民不与往来。”[xi]在后来的特别是明代以后的乡约中，有过者不仅象刑人那样被众人排斥，甚至直接被扭送官府，真的成了刑人。不过，正象吕坤所说的，这些措施的目的是“以刑弼教”，而不是“以刑为教 ”。乡约的主要目的始终是教化，但作为教化辅助的刑罚甚至刻意的歧视是支撑教化的支柱。</p>\n<p>比起宋代的乡约制订者，王阳明和吕坤有一点不同，那就是他们都是作为地方官来制订乡约，而不是象吕氏兄弟那样在自己的乡党亲族当中制订乡约。这一点使他们把循吏传统与乡约制度直接结合了起来。制订和推行乡约成为他们政绩的一部分。象王阳明在南赣制订乡约就和设立学校是同时完成的。明清两代乡约逐渐变成了政府推行的一种地方组织。杨念群非常详细地讨论了乡约由自发的道德自治组织变成官僚政府的下属机构这个过程，尤其指出明清以后乡约与保甲相结合 (比如吕坤的乡甲约)，甚至逐渐出现了军事化的倾向(梁漱溟先生也特别强调他所继承的是《吕氏乡约》，而不是清代政府推行的乡约)。这个过程当然是一个事实，但是这未必就能说明乡约的教化色彩逐渐淡化了。我认为乡约从来就是一个政治与教化相表里的组织，不论它是自发的团体还是政府推行的制度，尽管军事化的倾向确实是比较后来的事情。从汉代以来推行教化的循吏，到宋代乡绅儒生自发制订乡约，再到明清政府督办乡约，都是一个传统中的不同阶段，其间所体现出的是儒家一贯的教化政治。</p>\n<p>在这套教化制度中，最高目的是劝德修业，而不是防盗除奸。教育不是手段，而是政治的实质和目的。它的最高目标体现在德业相劝这一条上，但必须依靠过失相规这样的严厉措施来维持。因此，不论乡约是谁制订和推行的，也不论它是否为防匪患而成为地方团练，它都是要保证乡民的安全生活，并且以敦化风俗为更高的目的，乡约制度下乡村生活的核心还是一个一个的家庭，而不是乡约所创造出的自治团体。这个团体只是家庭与家庭之间或疏或密的联合体。</p>\n<p>到了明清之际，乡约已经成为实现乡村自治和社会整合的一种普遍的组织形式。虽然并不是每个地方都出现了乡约，但农村中的教育、社会、军事等各方面的组织都是依循乡约的脉络得以建构的。因此，笔者认为，现代中国社会种种整合乡村社会的努力，都或多或少地借助了乡约中形成的一些基本技术。不仅梁先生明确以乡约为蓝本的乡村建设是这样，各地的军事团练(包括河南的乡农学校)和共产党的乡村革命，都或多或少可以通过乡约得到理解。</p>\n<p>——————————————————————————–</p>\n<p>梁漱溟，“我致力乡村运动的会议和反省”，见《梁漱溟全集》，第七卷 ，济南：山东人民出版社，1993年，428页。</p>\n<p>[ii] 梁漱溟，“我们的两大难处”，见《梁漱溟全集》，第二卷，济南：山东人民出版社，1989年，587页。</p>\n<p>[iii] 参见杨念群，“基层教化的转型：乡约与晚清治道之变迁”，《杨念群自选集》，南宁：广西师范大学出版社，2000。</p>\n<p>[iv] 见吕大钧，“答仲兄一”，《蓝田吕氏遗书辑校》，陈俊民辑校，北京：中华书局，1993，568页。此书中的《吕氏乡约》完全以民国23年长安宋联奎等辑的《吕氏乡约》为底本。</p>\n<p>[v] 杨开道，《中国乡约制度》，山东省乡村服务人员训练处印，1936。</p>\n<p>[vi] 吕大临，“横渠先生行状”，《蓝田吕氏遗书辑校》，587页。</p>\n<p>[vii] 均见《宋史·道学传》。</p>\n<p>[viii] 杨念群前揭文，270页。</p>\n<p>[ix] 今本《吕氏乡约》有吕大忠的短序，又有吕大钧回答哥哥们的疑虑的书信。旧传认为乡约是吕大忠所订，朱子以为是吕大钧所订，而《宋史》中说是大防、大忠、大临所订，独不称大钧。后人一般认为是吕大钧为主，兄弟互订的。</p>\n<p>[x] 王阳明，“南赣乡约”，《王阳明全集》，吴光等编校，上海：上海古籍出版社，1992。</p>\n<p>[xi] 吕坤，《实政录》卷五之《乡甲约》，同治十一年浙江书局刊本。</p>\n<p>三 乡农学校与乡学村学</p>\n<p>梁漱溟的整个乡村建设，就是“对乡约的补充改造”。他说：“所谓乡农学校这个东西，是补充改造后的《乡约》中自然要有的机关。这个机关主要的是讲求进步；而同时我们即以乡农学校来表示《乡约》，表见我们的组织。”我们先来看他的乡农学校是怎样一个结构，然后再讨论这一制度与乡约的同与异。</p>\n<p>在梁先生自己的著作中，我们常常看到“乡农学校”与“乡学村学”的字样交互出现，二者似乎指同样的东西但又有所区别。在对梁漱溟先生之子梁培宽先生访谈之后，我了解到，乡农学校实为河南村治的一种组织，梁先生到山东后最先也采用它，后来逐渐创办了他自己的村学与乡学，但山东荷泽等地的乡村建设仍然延用乡农学校，就是邹平的乡村建设研究院内部也对乡农学校与乡学村学有不同的看法。简单说来，乡农学校就是组织乡农军事自卫的一种组织，虽然名为学校，其实是很军事化的，对于土匪比较多的河南和荷泽地区，非常有用。在邹平，乡村建设首先的一个效果也是迅速消除了匪患。这种乡农学校正是明清军事化乡约的一种现代形态。在邹平一些反对搞乡学村学的人看来，梁先生的想法太理想化，还是这种办军事团练式的组织更实用。在乡学村学搞起来以后，邹平乡村建设研究院仍然花一部分精力训练农民中的军事组织。</p>\n<p>但在梁先生看来，这种仅仅以自卫为目的的组织是不够的。他研究了明清之际陆世仪关于乡约的主张，认为应该把保甲、学校和社仓结合起来，也就是形成军事、教育、经济一体，以教育为主的乡村组织。乡学村学除了具有乡农学校所有的防止匪患的目的，还要组织经济合作社，更要教育民众，培养团体精神。</p>\n<p>以下是这个制度的基本构架。</p>\n<p>乡学村学主要由四部分构成：校董会，校长，教员，乡民(学生)[这是《乡村建设理论》中的叫法，在《乡村建设大意》中则是学董，学长，教员，学众。]</p>\n<p>常务校董负责与县政府接洽，推举校长和聘任教员，筹划经费，拟定学校各项计划，倡导社会改良等行政事务，其他校董负责劝学众入学，开会讨论，倡导实行决议的事情等。校长是乡民推举的年高德韶的人，主持和监督村中教育，不负行政责任。校长是民众的师长，遇有乡民不睦的，要帮助调节，不使成讼。教员是乡农学校中唯一的外人，除负责教书以外，还要推动社会改良。学众是全体乡民，要积极参加团体活动和发表意见，形成有着立法作用的乡民大会。</p>\n<p>梁先生这样解释这四部分与乡约的关系：“我们的乡农学校(其实是乡学村学–笔者)，是讲求进步的组织，它是乡约里边的–它也就是《乡约》。所谓 ‘ 就是《乡约》’怎讲？因为在《乡约》里边，有所谓约长，此即相当于乡农学校的校长；常常办事的有所谓约值，此即相当于常务校董；约史即有书记的意思；约众即相当于学生(我们名之曰学众)。在《乡约》内所有的，乡校内也都有，只有在乡校里边的教员一词，在《乡约》中无与相当者，所以大体上说《乡约》与乡农学校就是一个东西。”[12]</p>\n<p>在工作当中，他又进一步把组织扩大成为四项：乡长，乡学，乡公所，乡民会议。其中乡长就是原来的校长，是监督教训机关，乡公所是原来的校董会，是行政机关，乡民会议由原来的全体学众组成，是立法机关。乡学是推动设计机关。这样，乡村中的各项组织其实仍然包含在原来的乡学里面，只是各项工作更加细化了。</p>\n<p>这样形成的一套组织的工作主要有甲乙两项：甲项工作是分设成人部，妇女部，儿童部，进行一般性的教育；乙项工作是倡导社会教育和社会建设，包括禁止缠足早婚和办合作社。</p>\n<p>这样一套组织把乡村中的一切公共事务都包括在了教育当中，也就是他自己说的“以学包事”，“一方面是教育，一方面是自治。”。看起来这是一套完全取法乡约的一种组织，而且当时无论主持者还是反对者也都是这么认为的。但是，我们如果把它和原来的乡约组织对比，却会发现一些也许不是很小的区别。</p>\n<p>梁先生在谈到他的乡学村学与古代乡约的差异的时候说：“改造社会，创造新文化，创造理想的社会，建立新组织–我们与古人的乡约只差这一点。我们就是本古人乡约之意来组织乡村，而将其偏乎个人者稍改为社会的。我们要发愿改造我们的乡村，更大而改造我们的社会，创造人类新文化。”[13]</p>\n<p>然而，所差的这一点可并不是一个微不足道的地方。我们前面看到，乡约的主旨在于德与业，是一种敦化风俗的组织。所谓敦化风俗，就是乡约中并没有提出什么新东西，而是敦促人们按照已经很明确的风俗去做人过日子。严格说来，一般的乡约甚至不能算一种组织，而只是乡民一种定期的聚会。这种聚会使得礼乐教化能够更加有效地到达乡民。换句话说，古代的乡约并不只是重于个人的德业而不重视社会发展，其实这里面根本就没有西方严格意义上的社会，有的只是一个个的家庭和家庭内外的礼仪风俗。而在梁先生的这套办法里面，过去所讲的那德业相劝和过失相规之类的东西已经变得不太重要。虽然校长也要负责和睦乡里，但村民的聚谈已经不以赏善罚恶为主要目的，而是要在和睦乡里的前提下创造出一个可以发展、能够改造的独立的社会来。而梁先生同时又认为，他所要创造的这个新社会乃是一个新礼俗。但现代西方意义上的社会并不是一种新礼俗，而是包含了权力义务关系的一个政治空间。那我们究竟怎样来理解这种以建立新礼俗为目的的现代乡约呢？</p>\n<p>四 梁漱溟所要解决的问题</p>\n<p>要理解乡村建设运动，我们首先要理解梁先生办这样的学校的用意是什么。</p>\n<p>在《乡村建设理论》的开头，梁漱溟就讲到，乡村建设运动起于四个原因：救济乡村运动，乡村自救运动，积极建设之要求，重建一新社会构造的要求。《乡村建设理论》一书又题《中国民族之前途》，在作者看来，乡村中的问题就体现了当时中国的最根本问题，而乡村建设运动，也就是解决这些问题的必由之路。</p>\n<p>更理论化一点，梁漱溟把当时中国社会的问题归为“极严重的文化失调”。而这文化失调则表现在两方面：“伦理本位的社会之被破坏”和“职业分立的社会之被破坏”。</p>\n<p>梁漱溟对中国社会的特点有一个基本的判断，那就是伦理本位和职业分立，这是相对于西方社会的团体组织和阶级对立而言的。在他看来，中国社会没有西方那样的团体生活，从而也就没有那样的个体自由。中国人注重的是伦理，伦理是用来调节人与人之间的关系的，所重的是礼而不是法。中国没有西方那样的阶级对立，而是分为士农工商各种职业。这些职业之间不会产生什么垄断。社会所赖以维持的几个要点是教化、礼俗和自力。</p>\n<p>但是到了现代，这个旧的社会构造却崩溃了。这个变化不在内部，而是全由外边来。在他看来，中国社会如果自己发展下去，永远不会有这种变化。社会构造的改变完全是因为与西洋文化的交锋。因此社会崩溃之由就是中国文化的失败，这失败之处不外两点：缺乏科学技术和缺乏团体组织。“此缺欠经西洋风气的启发而见出来，使得我们对于固有文化不满意，固有人生理想不满意，甚至于厌弃反抗。这厌弃与反抗，是中国社会失败的真因。引起这厌弃反抗的自身缺欠，是中国文化的真失败点。”[14]</p>\n<p>梁漱溟认为中国社会的崩溃首先是来自于外力，但中国人自身的厌弃反抗也非常重要。外力的破坏指的主要是外交和军事上的失败，而自身的破坏正是中国人的民族自救运动，也就是对西洋文化的模仿和对自身文化的反抗。这种自救最后都变成了自乱，反而愈加深了社会的崩溃。</p>\n<p>中国伦理本位的社会首先遭到了破坏。在梁漱溟看来，中国本来的一大特点是缺乏团体组织，但学习西洋的人却强调个人本位，而在自由没有实现的时候又大谈专政，结果中国没有学到西洋的一套，自己的秩序也没有了，陷入一个东不成西不就的尴尬境地。同样，中国本来职业分立的社会在现代越来越向垄断发展，但是偏又不能形成真正的垄断，也是陷入到一个东不成西不就的地步。这种社会构造的破坏导致了中国政治的无办法，中国政治的无办法又使国家权力无法建立起来。</p>\n<p>于是他总结说：“我们开头说明乡村建设之所由起有四个原因。其中第四个原因为最深刻最根本的一个原因，其意是说中国社会崩溃已到最深刻处，所以要建设亦须从深刻处建设起。–建立新秩序的乡村运动实由此而起。”</p>\n<p>梁先生所要做的并不是以中国文化对抗西洋文明，因为他一直都在强调中国文化面对西方文化的弱势和缺欠。这样，梁先生的关注首先是中国文化相对于西方文化的失败，然后是针对那些用于对抗这些失败的自救运动。这样他就一方面要象其他的民族自救者那样使中国文化吸纳很多西方的东西，特别是团体精神这一点，另一方面又要应对以前的民族自救反而越搞越糟这样的状况。他要以中国的方式实现社会的改造，也就是以中国的充满温情的教化来吸纳那在他看来非常机械的团体精神。这样一种结合是可能的吗？</p>\n<p>他在很多地方讲，乡村建设所要做的，就是要在君臣、父子、夫妇、朋友、兄弟这五伦之外加上新的一伦，也就是个人相对团体的一伦。这也就是他所谓的新礼俗。其实不仅梁漱溟，哪个寻求民族自救的人不是想让中国人懂得团体、自由、法制这些东西，哪个不是在极力向人民宣传和教育这些观念？和他们相比，梁漱溟所热衷的教育就不是仅仅告诉大家应该有团体精神和法制思想，而是以乡约这种固有的形式来进行教育。乡约这种旧的形式当中，核心在于礼俗，通过劝善惩恶来达到敦睦风俗的目的，但这种组织本身并不是一种现代意义上的社会团体。借助这种固有的形式有可能塑造出这种教育方式中本来不具备的团体精神吗？</p>\n<p>五 中西调和的新礼俗</p>\n<p>用礼俗来理解社会，把社会改造当作移风易俗，这是现代中国很多社会改造者的一个共同观念。新文化运动中的很多人所理解的新文化、新道德其实都是新风俗。梁先生对于建设新礼俗的这种说法并不是他的独创。但他确实是比较早的自觉地用礼俗和教育来吸纳现代社会的团体精神和自由观念的一个思想者。</p>\n<p>对于中国需要用礼俗而不是法律建立一种新的社会构造，他有很多论述：“因为我们过去的社会组织构造，是形著于社会礼俗，不形著于国家法律，中国的一切一切，都是用一种由社会演成的习俗，靠此习俗为大家所走之路(就是秩序)。…不但过去如此，将来仍要如此。中国将来的新社会组织构造仍要靠礼俗形著而成，完全不是靠上面颁行法律。”</p>\n<p>为了说明中国为什么不可能靠法律构造社会，梁先生指出，社会的崩溃使得几十年中国都无法建立一个强有力的国家政权，这已经事实上证明靠法律和国家政治改造中国是不可能的，“假令中国社会将来开出一个新组织构造的路子来，一定不是从国家定一种制度所能成功的，而是从社会自己试探着走路走出来的，或者也可以叫做教育家的社会运动，或也可说社会运动走教育的路开出的新构造。”为什么中国不可能依靠国家改造社会呢？在梁先生看来，国家和法律所推行的办法是一种非理性的路，“过去中国人比较是走理性的路，所以他拒绝不从理性来的那个办法。因为那个办法使他感觉痛苦，你强他去行，他简直不能受(此处说理性两字是指一种自觉的思维行动而言)…须有强力才能硬造，你要捏造中国人，总得要有一个捏造者，而在中国没有这个东西；所以天然要走教育的路，也就是要走理性的路，与强力恰相反。再明白一点说：从教育启发他自觉而组织合作社，而形成其自治团体。”[15]</p>\n<p>梁先生虽然没有明说，但显然他也没有认为过去的乡约就是中国的团体组织。西方的团体组织必然是法制的，而不是仅仅象乡约那样形成家庭联合体；而就是乡约这样的组织，也要靠对违规者的惩罚来维持。梁先生是认识到了这些矛盾的：“既要人生向上，就不能走开议会取决多数的路子，必须要政教合一；而政教合一则民治不可能。因为民治本来就是法治，政教合一恰好是破坏法治，必然要走人治的路。人治与法治不同，在法治中，法是高于一切，因为法就是团体的一个公共决定，而任何人都不能大过团体，所以谁也不能高于法，个人都在法的下边。”[16]</p>\n<p>今天读梁先生半个多世纪以前的文字，我们对他的一些具体看法，特别是对西洋文化的看法，都很难同意了。但是他对这一矛盾的把握却仍然是有力的，而且这种人生向上与法治的矛盾恐怕不仅是中西的冲突，而且是现代性带来的一个更加普遍的问题。在他看来，中国文化的一个特点是人生向上，也就是要砥励人格。这是古人讲学团体的一个特点，同时也是主张德业相劝的乡约的一个特点。而这种相互砥励的团体是不能用议会来取代的，当然也无法通过法令和投票来决定。这个矛盾正是他所说的政教合一(即以教育为政治的体制)和一般的法治之间的矛盾。</p>\n<p>梁先生针对这个矛盾提出的解决方法是尚贤尚智：“中国不能有团体组织则已；如果有团体组织，那么，这个尚贤的风气仍要恢复，事情的处理，一定要听从贤者的话…尚贤尚智根本是一个理，都是因为多数未必就对。……这一个团体，虽不必取决多数，可是并不违背多数；它正是一个民治精神的进步，而不是民治精神的取消。”[17]</p>\n<p>在他所办的学校中，村学校长是一村的师长，他工作的原则是“礼”而不是“法”。梁先生解释这种制度的时候说：“我们的很多规定，都只是规定出一个方向，本此方向以培养出一个习惯，将来可凭的就是凭习惯，我们说建设新礼俗亦即此意。”[18]这种规定充分体现了他说的尚贤尚智的原则。</p>\n<p>现代的团体精神和自由的观念相表里，这一点梁先生也有认识。但对于中国来说，这是一个更加棘手的问题，因为中国文化中既缺团体精神又缺自由观念，而因为没有团体精神而表现的散漫状态又很像自由的精神。究竟是学习团体精神还是发挥个人的自由，是中国社会在现代处境中东不成西不就的一个重要方面。梁先生举了妇女放足的一个例子：“她说，足是我的，我缠我的足，没缠你的足，好不好碍你什么事！她虽不懂自由的道理，而她的话隐然是自由论。”[19]对于这个问题的解决，梁先生也很干脆：“从自由论来说，对她不能干涉；可是从现在的对自由的看法来说：许你自由，我是要你向上，发挥你的长处，对社会有贡献，社会才能进步，你若违背了团体为希望发挥你的长处才许给你的自由的意思，而去自由的时候，那么，团体就可以干涉你，不让你自由。简言之，你对，就许你自由；否则不能自由。……政教合一就是以团体的力量来干涉人的道德问题，打破自由的界限。”也正是基于这样的理解，乡农学校才能够实行禁止缠足和早婚这样的移风易俗的活动。</p>\n<p>这样看起来，乡农学校的这种建设的重要原则就是人生向上和尚贤尚智，从而能够在乡民们中间培养团体精神和自由观念，形成一种新礼俗。为了达到这样的目的，贯彻这两个原则，通过教育改造社会显然已经成为唯一的道路。在这样一套制度下，所谓的人生向上也已经不再仅仅是一家一户的进德修业，而是全社会的风俗改变，甚至包括更大范围的组织合作社和发展经济。一种独立的社会空间似乎就会通过这种共同发展的组织而逐渐形成，中国文化中的团体精神和自由观念也就可以包容在一种新礼俗之中而得到发展了。</p>\n<p>在这样的理论指导下改造了的乡约，无论和《吕氏乡约》相比还是和明清的各个乡约相比，都有着并不小的区别。最基本的差异在于，这个号称以礼和教化支撑的团体其实并没有一套确定的礼教为参照。在古代的乡约当中，不论是以什么办法实行，所要达到的目的都是明确的，所要促进的德与业都是没有异辞的，也并没有以促进什么精神为目的。但是在邹平的乡学村学中，并没有这样一套确定的礼教作为参考点，至于梁先生所说的缠足和早婚这些风俗，都不能成为乡村建设的永恒内容，因为这些陋俗一旦没有了，也就没必要再以它们为对象。而制作乡约的真正目的也不仅仅是为了废止缠足早婚而已，甚至也不是为了普及教育，而是要推广乡农学校这种组织本身，以及这种组织中所包含的团体观念和自由精神。但是，古代的乡约不是也有这种教育形式吗？在《吕氏乡约》当中，不是也有犯约之过吗？那个时候的乡约同样是以谆谆善诱的方式来促使人们积极参加约中的活动的。那为什么在那种乡约中没有形成团体精神，这种乡农学校就能够形成呢？相比而言，晚于他的人民公社是比乡农学校更加严密的组织，但这种组织形式还是没有在农民当中形成团体精神。不过，梁先生这个运动是否能够成功并没有影响他对中国问题和教育救国的思考的价值。即使我们既不同意他对西方的理解，也不能完全赞同他对中国社会特点的分析，我们还是应该重视他对于尚贤尚智和自由问题的中国式思考，因为即使到了现在，他所提到的很多问题还是没有得到解决。</p>\n<p>可惜的是，这个运动在日军侵占山东的时候就夭折了。这种外因导致的失败使我们无法进一步研究这种运动当中的问题。据艾恺说，即使是在抗战之前，邹平的乡民对乡村建设运动也并不很喜欢。[20]按照艾恺的说法，即使没有抗日战争，乡村建设运动也未必能够成功。作为一个改造中国的运动，“乡村建设” 在实践上无疑是失败了，但这并不意味着梁漱溟的思想也全面失败了。</p>\n<p>六 过失相规的现代形态</p>\n<p>如果我们同意前面所说的，过失相规是古代乡约中一个非常重要的方面的话，那么梁漱溟的乡学村学和古代乡约最大的不同就是没有这一条，或者说这一条不是很重要了。这样，虽然乡村建设在很多形式上继承了乡约，严格说来却并不是把政治吸纳到教育中的教化组织。</p>\n<p>但是另外一个方面，在梁漱溟看来最与中国特点不符的毛泽东的革命，却很大程度上接受了乡约和传统政治中的这个传统。</p>\n<p>在传统的中国政治当中，总有一些看上去不很重要但是必不能少的关于这种被社会抛弃的人的说法，其中一个典型的表现就是礼乐秩序中对于刑人和乡约里面对于犯错者的这种规定。如果政治以排斥和惩罚这种人为目的，就会变成酷吏和法家的政治，但如果这种排斥只是教育的手段，就是循吏的礼乐政治了。</p>\n<p>相对于这样一个传统，梁先生的教育运动似乎是没有政治的教育，虽然他的教育目的是改造社会。但实际改造了乡村的社会革命又好像是没有教育的政治，在在一定程度上延续了酷吏政治的传统。</p>\n<p>从某种意义上说，现代中国革命就是围绕着“社会贱民”展开的。在象鲁迅这样的现代知识分子把阿Q这样的社会弃民当作自己思考的主题之后，革命实践的一个主题就是把这些社会弃民拉回到社会中来，给予他们和别人平等的地位。于是当初很可能会因为不务正业而被乡约排斥的那些贫农成了社会的主人。但是另一方面，革命在解放这些弃民的时候，又在造就新的弃民。那些批斗和诉苦的场景其实不就是乡约当中过失相规这一项的极端化吗？而大多数这样新的社会弃民并没有遭到法律的处决，而是被以歧视的方式保留在了农村社会，要以人们都不理他们的方式来接受改造。也许古代的乡约中并不会常常出现这样的弃民，但现代中国的农村却把这一项日常生活化了。</p>\n<p>对比改造中国农村的这两个现代运动，我们会发现它们的基本技术都来自乡约，都是古代礼法政治的现代版本。我们很难说它们当中哪一个更接近于古代的乡约，甚至也很难说哪一个更加深切地嵌入了中国社会的现代处境。乡村建设试图以古典的教化政治来应对西方现代文明的入侵，乡村革命则试图以重新为人们定位来改造社会。</p>\n<p>梁漱溟终生致力于以中国的教化政治创造一个现代的中国社会。他的运动未必成功创造了团体精神和个体自由，但无可否认的是，共产革命确实创造了一个“社会”，时至今日，大多数中国人能够感到一个独立的叫做“社会”的东西的存在。但是严格说来，这个社会既不是西方的包含权利与义务观念的社会空间，也不是梁漱溟所谓的新礼俗，在八十年代以来甚至也不是集体化社会化的社会组织。对于每一个现代的中国人来说，“社会”是家庭之外的，充满危险和不确定性的一个冷酷的空间。人们想当然地认为，在这个由陌生人组成的“社会上”，人性是恶的，是时刻要小心面对的。人们走入“社会”是一种成熟的标志，同时也是离开温暖的家庭应对变幻莫测的命运的开始。人们常常把这种危险的社会归罪于文革之后的人性堕落；但焉知这种堕落的社会不是中国现代性的一个根本处境？</p>\n<p>这样一个社会，是把每个陌生人都假想为道德败坏，充满了社会弃民的一个社会。虽然它与梁先生所想象的那个温情脉脉团结向上的社会不同，但却是真正获得了独立空间的中国“社会”。</p>\n<p>梁漱溟建造新礼俗和新社会的想法失败了，被当前这个由陌生人组成的社会彻底打破了。但也许恰恰是中国现代社会的这个特点，使得梁先生的教化救国的想法有着更加重要的意义，因为我们毕竟要在这个人们随时可能变成弃民的社会上生存下去。而梁先生的教育理念，也许是我们能够应对这个社会的重要资源。</p>\n<p>[12] 梁漱溟，《乡村建设理论》，见《梁漱溟全集》第二卷，济南：山东人民出版社，1989年，349-350页。</p>\n<p>[13] 同上，332页。</p>\n<p>[14] 梁漱溟，《乡村建设理论》，192页。</p>\n<p>[15] 梁漱溟，《乡村建设理论》，278页。</p>\n<p>[16] 梁漱溟，《乡村建设理论》，284页。</p>\n<p>[17] 同上，289-291页。</p>\n<p>[18] 同上，384页。</p>\n<p>[19] 同上，298页。</p>\n<p>[20] 艾恺，《最后的儒家》，王宗昱、冀建中译，南京：江苏人民出版社，2003年，181页。<br />\n请看原文：</p>\n<p><a title=\"吴飞：从乡约到乡村建设\" href=\"http://www.ideobook.com/1033/rural-construction/\" target=\"_blank\">吴飞：从乡约到乡村建设</a></p>\n","author":176,"categories":[20534],"tags":[12838,12836,9540,12837]}