{"id":84147,"link":"https://chinadigitaltimes.net/chinese/2010/07/为什么80后集体缺席互联网/","date":"2010-07-11T14:05:58Z","modified":"2010-07-11T17:45:57Z","title":"涂雅：为什么80后集体缺席互联网","content":"<p>为什么中国的互联网上只有70后，没有80后90后呢，按理80后现在已经到了30岁，也差不多是建功立业的时候，可为什么会互联网上集体缺席呢？知名的互联网公司，几乎鲜有80后，为什么？</p>\n<p><strong>一、年鉴</strong></p>\n<p>李彦宏，1968年生，1999年创建百度公司，时年31岁，现在百度是中国最大的搜索引擎公司。马云，1964年生，1999年创建阿里巴巴，时年35岁，现在是中国最大的电子商务公司。王志东，1967年生，1998年创立新浪，时年31岁，现在新浪是中国四大门户之一。马化腾，1971年生，1998年创立腾讯，时年27岁，现在腾讯是中四大门户之一，也是中国三个最具潜力的互联网公司之一。丁磊，1971年生，1997年创立网易公司，时年26岁，现在网易是四大门户之一……</p>\n<p><strong>二、拷问</strong></p>\n<p>上述互联网的风云人物在创立现在的公司基本上都在30岁左右，3-5公司成功上市，然后身家上亿。笔者搜遍目前有名的互联网公司，发现一个怪现象，他们中间几乎没有80后的身影。这是怎么一回事？80后为什么集体缺席中国互联网创业成功的阵营，按照这帮人的创业轨迹推断，80后现在最大的已经有30岁了，也应该在互联网上崭露头角了啊，难道真如九斤老太所说的，一代不如一代了，还是另有原因？</p>\n<p><strong>三、为什么</strong></p>\n<p>没有人可以找出准确的答案，因为历史一去不返，我们无法校验答案的真实性，但我们可以总结过去的教训，警醒现在的人们。实际上笔者在之前发曾发表过<a href=\"http://iove.net/1891/\">为什么中国出不了Facebook和Twitter？</a>以及<a href=\"http://iove.net/2117/\">中国互联网发展的两个瓶颈</a>也谈到过类似的问题，但上述两篇文章都不足以说明为什么没有80后出现在互联网上。</p>\n<p><strong>技术原因</strong></p>\n<p>上个世纪90年代正是中国的互联网蓬勃发展的第一个黄金时期，当时从事互联网的人较少，而且当时的技术也比较差，要做一个网站可不是现在这么容易的事。那时候网站的开发非常困难，没有像现在.Net，Java这些高级网页开发语言，连ASP也没有，基本上都是静态页，后来出现的CGI也是很难搞的技术。所以那时候做网站天生就有技术壁垒，本来会技术的人就不多，所以也不存在抄袭什么的。</p>\n<p><strong>竞争加剧</strong></p>\n<p>技术的发展本来是可以提高产品的质量与用户服务体验，但根据中国人喜欢拱模仿抄袭的特点，技术的发展反而让抄袭变得更加容易。现在要复制一个网站只需要一周或者一个月，所有只要有一家网站成功了，其它人都扑上去，然后大家都死了，最后利益者是有钱的或者已经成功的网站。比如Groupon的成功让团购网站在中迅速发展了上千家，如果不是因为众所周知的原因，笔者估计微博肯定不止现在的区区10余家而已。</p>\n<p><strong>门槛太高</strong></p>\n<p>10年前只要你会做网站，只要你自己有服务器，只要你不反党反革命，基本上你做任何网站都没有人来找你，甚至连黄色网站也大行其道，2000年左右的时候使用一般的搜索引擎就可以搜索到国内很多黄色网站。</p>\n<p>但现在个人创业者要做一个网站门槛太高了，如果你想与用户交互搞一个BBS需要办证，个人网站也要备案办证，还需要网站所有者去服务器所在地拍照存档。网站要是做电子商务那就更不得了，需要更为复杂的证书。</p>\n<p>种种门槛加剧了马太效应，让强者愈强弱者恒弱，互联网本来是平的，可是到了中国还是被中国化了，再平的互联网也被拱起来了了。现在中国的互联网公司要么是有背景有后台有底子的，要么是在第一波创业浪潮下成功的，要么是耍流氓做盗版钻空子然后把自己洗白的，要说草根创业者成功的，几乎找不到例子。</p>\n<p><strong>版权问题</strong></p>\n<p>版权问题被笔者认为是制约中国互联网发展的两个瓶颈之一，10前会遇到版权么？当然会有，但是版权这种问题一定要有一个量才会出现，当年的技术不足以让这么多人肆无忌惮的抄袭与盗版。现在中国的IT行业不仅是版权问题，还有一些其它的一些对创新的保护，包括一些已经在互联网上混出头的大公司也参与到其中。</p>\n<p><strong>四、结语</strong></p>\n<p>笔者期望有一天中国的互联网可以让80后90后崭露头角，因为只有这样才能让创业精神有所传承，一个正常的社会应该是所有人都有公平公正的机会，而不是只让有后台有底子走灰色道路的人才有机会。</p>\n<p>来源：涂雅投稿，<a href=\"http://iove.net/2566/\">原文链接</a>，网站转载请注明来源于涂雅并保留原文链接，否则视为侵权。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/williamlong/~4/gaGBWUGyE6E\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>请看原文：<br />\n<a title=\"为什么80后集体缺席互联网\" href=\"http://www.williamlong.info/archives/2233.html\" target=\"_blank\">为什么80后集体缺席互联网</a></p>\n","author":176,"categories":[20534],"tags":[8945,5644,8339]}