{"id":84145,"link":"https://chinadigitaltimes.net/chinese/2010/07/yyets字幕组“转型”翻译大学课程/","date":"2010-07-11T22:44:18Z","modified":"2010-07-11T22:44:18Z","title":"YYETS字幕组“转型”翻译大学课程","content":"<p><strong>借助“神秘朋友”的帮助，可以进入另一个世界。字幕组为网友做的就是类似的工作。</strong>最近一段时间，经常到著名下载索引网站VeryCD浏览的网友们突然发现，在首页的推荐位置，突然出现了美国名校耶鲁的名字，点击进去，原来是耶鲁大学名师主讲的课程录像。这些全部讲英文的课程已由内地著名的美剧字幕组听译了中文字幕，很多网友为之欣喜，因为可以零距离接触世界级名校名师的风采，而身份地位模糊的网络字幕组也因此再次走入人们的视野中。</p>\n<div>\n<p>YYETS翻译的耶鲁公开课程发布后，也引起网友追捧，甚至有网友留言感谢说，“神一样的字幕组，神一样的耶鲁大学。”南都记者日前专访了制作这一版本的知名美剧字幕组YYETS的负责人之一梁良。他详细讲述了字幕组“转型”的前前后后。</p>\n<p><strong>【初试啼声】从没听过这么多赞美</strong></p>\n<p>第一门听译中文字幕的课程是耶鲁大学的哲学课程《死亡》，由舍里·卡根教授主讲，由知名美剧字幕组 YYETS的“幻影飞”牵头完成，之前这个在上海学习金融的女孩以翻译纪录片为主，而翻译耶鲁公开课程则是因为网友热情邀请，YYETS字幕组的负责人之 一梁良对南都记者说，“一直有网友在发布这些英文的课程，也有爱好者在翻译，但是网友们都觉得我们相对专业，很多人都到我们的论坛上来邀请我们系统地来翻 译这些课程。”但是在开始翻译之前，这个已经有6年经验的字幕组其实经过了长时间的讨论，“这毕竟关系到我们的名声，只要我们一涉及进来，肯定会不断扩张 做好做大做多，不会做几集就没下文了。”最后，YYETS字幕组纪录片字幕组的总监之一“幻影飞”站了出来，“她说由她牵头做第一个，肯定不会让大家失 望。然后yank121、小E、鱼骨头、娘娘等纪录片总监也纷纷表示支持，准备投入到这个事业中来。”</p>\n<p>经过一个星期的翻译制作，YYETS翻译的第一节耶鲁公开课程发布，引起网友追捧，梁亮说，“居然 得到如此多的好评和推崇，做字幕组这么多年，真的没有得到过如此多的赞美与肯定。真的很感动，同时也坚定了我们长期做下去的决心。”</p>\n<p><strong>【翻译难题】比美剧难度大得多</strong></p>\n<p>现在YYETS翻译并制作的开放式课程已经有三门，除了开始提到的哲学课程，还有《金融市场》和 《心理学导论》，梁良还透露，另外还有七门课程已经在翻译和制作之中，分别为《聆听音乐》、《古希腊历史简介》、《欧洲文明》、《基础物理》、《生物医学 工程探索》和《博弈论》，另外还有五门课程在准备之中，“在我们发布第一门课程时，同时发出号召，希望有想法的网友可以加入我们，一起完成。没想到1个月 时间，就有100多名网友报名，只不过大家制作字幕的经验可能不够，所以很多新组员都在学习之中，下个月估计还可能有5门新的课程开始连载。”</p>\n<p>而YYETS整个字幕组对这次的翻译也是全力支持，“单独抽了一台服务器专供课程下载，而至于比 较基础、繁琐，但是也很重要的制作时间轴、制作字幕效果、压片等等工作，我们的时间轴组和后期组也是全力配合，按照最优化的流程来做。”</p>\n<p>现在一部课程的翻译小组可能达到10个人左右，大家分别认领一门课程的各个部分，“有一些组员是同 学或者住得很近，他们就会凑到一起讨论，查字典辞典的次数也比翻译美剧时频繁多了，而且很多名词还要找到约定俗成的官方翻译，难度确实比翻译美剧时大很 多。但很多组员说，这次翻译课程其实也是他们自我学习完善的一个过程。”</p>\n<p><strong>【质 量保证】欢迎大家加入“除错大军”</strong></p>\n<p>YYETS作为一个老牌的美剧 字幕组，成员构成相对高端，这也为翻译这些课程的质量提供了保证，“这次参与制作字幕的成员很多都是硕士、博士或者海外的研究生，以及相关行业的从业人 员，翻译完成后的字幕组内成员会先相互挑错，然后再放到讨论区五天时间供大家再挑错，修正的内容包括错别字，更好更简洁的中文表达，翻译错误，翻译准确 性。”梁良同时表示，“我们知道我们的翻译肯定不是100%正确，我们欢迎大家挑错，可能很多专业人士都曾想过要翻译这些课程，但是可能因为时间或者技术 的原因没有达成，那么就加入除错的大队伍吧。这工作相信大家还是可以拿出一点时间的。”</p>\n<p>而梁良也表示，对于这些翻译字幕的成员，YYETS有自己的激励机制，“我们字幕组能做到现在6年，肯定有自己的管理方式和激励方式，当然和 物质金钱无关，同时大家都会提很多意见来改进组织的结构和制度，这些我们都不断地积累，到现在我们有自己的内部文化，有很多自己的无形东西。”但是因为大 家都觉得翻译这些课程是可以共享知识、造福很多人的一项事业，所以大家都很自觉，“基本大家都是爱好者，有很多共同点和共同语言，都是相见恨晚之类的，所 以很多事情大家都很自觉做好。”</p>\n<p><strong>【目前状况】人不缺，缺服务器</strong></p>\n<p>“做这个翻译是个很需要投入的事业，如果我们论坛的广告收入和投入不成比例，我们就可能会缩减规 模”，目前因为是美剧的平淡期，所以YYETS可以单独抽一台服务器来提供课程下载，“因为这个课程的对象以学生为主，但是很多学校里的网络是不允许BT 或者电驴这种P2P下载方式的，HTTP的直接下载需求比较大，但这种方式对服务器的要求很高，现在各个机房又都在涨价，所以我们现在的状况是人员不缺， 而是缺硬件资源。”</p>\n<p>梁良表示，“最坏的打算是只连载三项已经开始的课程”，但绝不会 半途放弃，肯定会有始有终，而且在YYETS的榜样力量下，内地另外一个老牌字幕组TLF也开始了对开放式课程的翻译，梁良表示乐见更多的人加入，因为这 绝对是一项会造福社会的事业，但是他也希望大家可以协商一下，“不要做重复的课程，不要把人力浪费掉在重复的事情上。”</p>\n<p>开放式课程翻译先行者、MYOOPS项目负责人朱学恒：</p>\n<p><strong>我们会给予YYETS全力支持</strong></p>\n<p>其实开放式课程的出现已将近10年，包括耶鲁、哈佛、麻省理工等世界级名校都已把课程放到网上共 享，所有人都可以免费利用，只是不可以以此牟利。而来自中国台湾地区、因为翻译繁体版《指环王》而成名的朱学恒在六年前，就创立了MYOOPS计划，组织 义工翻译这些开放式课程，六年间MYOOPS已翻译了多项开放式课程，而翻译义工也遍及全华人世界。他告知南都记者，YYETS和MYOOPS已建立了联 系。他也代表MYOOPS表示这么多年积累的经验可以和YYETS共享，毕竟大家都有一个目标——— 分享知识，消除知识鸿沟。</p>\n<p>“我当初看《HEROES》就是看的YYETS翻译的版本，对他们的字幕组有特别的亲切感和尊敬， 所以见到他们开始翻译开放式课程，就第一时间和他们联系，希望合作。”朱学恒对大陆的网络环境也很熟悉，不过因为大陆网络字幕组身份地位都稍显模糊，所以 YYETS开始对M YOOPS的合作召唤并没有主动回应，但随着翻译工作的开展，以及VERY CD从中联络，他们已经建立起了联系。</p>\n<p>“我们和这些名校都已取得联系，比如大学官方提供的英文字幕，已和YYETS共享”，朱学恒表示， 只要YYETS提出要求，“将来也可以提供HTTP服务器，而且希望将来可以提供高清晰版本。现在YYETS提供的RMVB版本毕竟有压缩。”朱学恒也表 示，“YYETS的翻译很专业，但一项课程分几个人翻译，会有些问题，比如某些字词前后翻译不统一。我们可以提供一些有经验的编辑来协助YYETS的工 作。”</p>\n<p>请看原文：<br />\n<a title=\"YYETS字幕组“转型”翻译大学课程\" href=\"http://www.cnbeta.com/articles/115633.htm\" target=\"_blank\">YYETS字幕组“转型”翻译大学课程</a></p>\n</div>\n","author":176,"categories":[20534],"tags":[12828,12830,12831,11283]}