{"id":84245,"link":"https://chinadigitaltimes.net/chinese/2010/07/竟有六位美国总统死于贫困/","date":"2010-07-12T03:07:52Z","modified":"2010-07-12T03:07:52Z","title":"竟有六位美国总统死于贫困","content":"<p>托马斯.杰斐逊（Thomas Jefferson）</p>\n<p>大约不会有人想到，天下第一强国、富国的美国，它的总统居然有死于贫病交加的，并且还不止一位。<br />\n第一个死于贫困的是第三任美国总统托马斯.杰斐逊（Thomas Jefferson）。他出身贵族家庭，属于富有阶层。后于1809年3月4日离任，死于1826年7月4日。巧合的是，他竟然与他的前任、政敌约翰.亚当斯(John Adams)几乎同时离开人世，虽然后来他们的私人关系已经和好。杰斐逊的墓碑上刻着:“托马斯.杰斐逊美国《独立宣言》和弗吉尼亚宗教自由法的执笔人弗吉尼亚大学之父安葬于此”。</p>\n<p>亚当斯虽然晚年拮据，但仍有不多的土地等不动产。杰斐逊8年的总统生涯，使他欠下了11000美元的债务，不得不另举债偿还以离开白宫。离开白宫之后，抵达蒙蒂塞洛。虽然拥有几间小作坊，和一个小农场，但入不敷出，尽管忍痛卖掉一些土地还债，仍然还有几乎5万美元的债务。于是还债就成为困扰这位离任总统的难解之结。他的大女儿与他一起生活，在给父亲的信中，玛霞写道:“我什么都可以忍受，就是不想看到你年纪这么大还要为债务而烦忧”。</p>\n<p>1812年，英国人入侵焚烧了国会图书馆。杰弗逊将自己价值5万美元的藏书，以23500美元的低价卖给国会，偿还了将近一半的债务。尽管手头拮据，他却从1816年起，以全部身心投入筹建弗吉尼亚大学的运作之中。在他的积极游说之下，州议会批准每年支付15000美元以资办学。杰弗逊到处募捐用于建校。 1825年3月7日，大学开学，尽管只有30名学生。</p>\n<p>杰弗逊终于因为贫困兼之过度劳累而病倒，当杰弗逊经济极其困难的消息传开之后，美国各地为之捐款16000美元，但这并不足以偿还他的债务并解决他的医疗费用。6月24日，他写下生平最后一封亲笔信，抱歉地推辞掉华盛顿纪念《独立宣言》五十周年纪念活动，他终于满足了活到 7月4日的最后愿望，中午12时 50分，离开人世，享年73岁。几个小时之后，另一位《独立宣言》起草人、杰弗逊的前任总统亚当斯也撒手人寰。</p>\n<p>詹姆斯.门罗（James Monroe）</p>\n<p>美国第五 任总统詹姆斯.门罗（James Monroe），出身小农场主家庭，家境并不富裕。后于1825年3月4日离任。他归宿的橡树庄园，是杰弗逊亲自帮他设计的。与当时其他总统一样，由于总统薪俸根本不足以支付开支，离任时审计发现，他原有的庄园由于卖地还债，已经剩余不多了。于是他致信当时总统麦迪逊，要求美国政府补偿对他的拖欠并请求国会援助，否则他将难以应付退休后的生活。但无结果。</p>\n<p>这样他不得不卖掉阿尔比尔和米尔顿附近的土地，仅能偿还部分债务。在有的债权人开始追索的情况下，他企图向杰弗逊请求援助。却不料这才知道杰弗逊比他更贫困，于是门罗联合其他人，联名向弗吉尼亚立法机关要求接济杰弗逊。门罗对于美国政府的补偿要求被一拖再拖，门罗只好作放弃的打算。</p>\n<p>1830年9月23日，门罗夫人因中风逝世，给门罗以极大打击。安葬完夫人之后，门罗几乎一文不名，他的所有资产都耗费殆尽。只得搬到二女儿在纽约的家中，依靠女儿生活。当时的总统约.昆.亚当斯任命他的二女婿为纽约邮政局局长，这份薪俸保证了门罗一家的生活。为了挣钱，门罗总统只得写书换取稿费。门罗的贫困状态终于感动了美国国会，他们批准给予门罗在任总统期间的补偿费3万美元，连同他的卖地进账只够还清门罗的旧债，却无法弥补他清贫的生活。1831 年，门罗最后的家——橡树庄园被他卖掉了，到此，门罗成为地道的无家可归者。当年7月4日，门罗在女儿家因心力衰竭平静地离开了人世，终年73岁，成为死于国庆日的第三位前总统。</p>\n<p>安德鲁.杰克逊（Andrew Jackson）</p>\n<p>美国第七 任总统安德鲁.杰克逊（Andrew Jackson），自幼父母双亡，留下小笔遗产不就即被花光，以后靠自己拼搏成庄园主。后于1845年3月4日离任。杰克逊总统竞选连任时宣布要全部偿还国债，1835年1月8日，他实现了诺言:美国联邦政府有史以来第一次偿清国债。但在他因病离任后却无法还清自己的债务。还在他离任前夕，就不得不卖掉田纳西州西部一些土地来还债，他的主要债务来自1837年经济大恐慌和他的小儿子投资失误，用杰克逊自己的话说，是被别人骗了。1841年他的庄园棉花歉收，七匹良种马也死掉了，经济上陷入困境。许多朋友为杰克逊募捐，打算替他渡过难关。但被杰克逊毫不犹豫地拒绝了，他不愿意利用前总统的名声来接受赠款，宁可接受贷款。而且必须以儿子的种植园抵押，还在遗嘱里加上一句:只有还清这笔贷款才可以处置遗产。</p>\n<p>他足以影响全国，却无法摆脱债务的烦恼，在他给朋友的信中说道:“贫困正在逼视我们”。由于债务致使他心情沮丧，也严重地影响了他的健康。1845年6月 8日，经手术救治过的杰克逊在家里离开人世，终年78岁。在他的遗嘱中，他以所有动产、不动产出让偿还欠款连同利息16000美元，留给后人的遗产只有3 柄礼仪用剑，要求他的子孙们在必要的时候用剑保卫合众国宪法。</p>\n<p>詹姆斯.波尔克（James Knox Polk）</p>\n<p>美国第十一任总统詹姆斯.波尔克（James Knox Polk），出身家境殷实的庄园主。后于1849年3月4日离任。在4年的白宫生涯中，波尔克工作勤勉、卓有成效。布坎南国务卿说:“他是我所认识的最勤劳的一个人，仅仅四年的任期就把他变成一个老人了。”的确，离任时53岁的波尔克已经满头白发身体虚弱。</p>\n<p>离任的次日就染上慢性腹泻，他的妻子莎拉把田纳西的家收拾得格外温馨，命名为“波尔克宫”。当波尔克大致痊愈之后，立即投入到图书工作中去，未几，繁忙的工作影响了波尔克的健康，离任刚三个月，就撒手人寰。终年53岁。</p>\n<p>波尔克夫人莎拉过着清贫孤独的日子。南北战争彻底摧毁了莎拉赖以维生的密西西比庄园，莎拉失去了经济来源，只得依靠变卖庄园的土地换取一次性的微薄收入。1882年，美国国会批准每年补助5000美元养老金，莎拉的生活才有了保障。1891年莎拉逝世，终年88岁。</p>\n<p>米勒德.菲尔莫尔（Millrd Fillmore）</p>\n<p>第十三任总统米勒德.菲尔莫尔（Millrd Fillmore），出身于穷困潦倒的农民家庭，自幼便需参加农业劳动。后于1853年3月4日离任。出身贫困农家的菲尔莫尔于1850年7月10日接替病故的泰勒总统当上美国总统。 1852年大选失败离任。由于总统任内花销太大，离任时他已经没有什么积蓄，经济上陷入困境。他正式向美国政府提出建议:给每位离任总统12000美元的年薪。他说:“我们的总统们，竟然被冷落地撇在一边，无人理睬，或许还迫于生计，在街道的拐角上开个杂货店，这真是国家的耻辱”。“我们选举一个人当总统，期望他诚实地办事，或许还能放弃盈利的职业。然而，我们在利用他以后，就让他隐居起来，也许还任其陷入贫困。”但没有答复。</p>\n<p>菲尔莫尔在1856年大选中失败，便把全部身心投入家乡布法罗的公众事业。募捐以建立布法罗的中学、青年会、历史学会、总医院、图书馆。但已经债台高筑，无力偿还债务。所幸他1858年2月获得一位富有的寡妇卡罗琳的爱情，婚后，卡罗琳还清了他的债务，使他得以在以后的年代里继续从事他热衷的事业。 1874年3月8日，菲尔莫尔中风死亡，终年74岁。</p>\n<p>伍德罗.威尔逊（Woodrow Wilson）</p>\n<p>此外还有美国第二十八届总统伍德罗.威尔逊（Woodrow Wilson）,出身于牧师家庭。后于1920年离任后，穷愁潦倒地过了四年，全靠他忠实的妻子照料，直至1924年去世。</p>\n<p>【作者：人民思想家文集】</p>\n<p>请看原文：<br />\n<a title=\"[转载]竟有六位美国总统死于贫困_方言_新浪博客\" href=\"http://blog.sina.com.cn/s/blog_53c8c7670100k07w.html\" target=\"_blank\">[转载]竟有六位美国总统死于贫困_方言_新浪博客</a></p>\n","author":176,"categories":[20534],"tags":[12299,9426,8962]}