{"id":84281,"link":"https://chinadigitaltimes.net/chinese/2010/07/日本参议院大选周日投票开票/","date":"2010-07-12T03:18:50Z","modified":"2010-07-12T03:18:50Z","title":"日本参议院大选周日投票开票","content":"<p> 童倩 BBC中文网日本特约记者 第22届日本参议院大选周日（7月11日）投票从早上7点开始，晚上8点结束后，随即开始开票，预计周一凌晨能初见分晓。 日本公立学校等公共设施通常在政治选举时充当投票站，图为东京世田谷区某小学充当的周日投票站。 以日本主要9个政党为中心的党派推荐，加上21名无党派候选人共437名候选人竞选121个参议员议席的选战，经过17天各地闹市宣传车、演讲酿成的热气，周日归于宁静，只有全国5万多个投票站收集着选民的判断。 这次选举各党派之间最大的争论是要不要增加消费税的问题，使得这次大选被称作“消费税选举”。执政民主党把胜败线设定在现有54个议席，力求超过。但周日投票前的各项民意调查显示，主张增加消费税的民主党处于危险边缘，使得民主党今后与哪个政党联合执政周日前传媒、舆论已议论开了。 BBC中文网记者上午11点半左右在东京一个投票站所见，络绎不绝的选民中，中年以上的投票者占了绝大多数，周末难早起的年轻人可能集中在下午以后投票。每位选民在一张选举个人的选票上写下一位候选人姓名，另在一张选举政执团体的选票上写下一个政党或团体的名称，以供政党或团体按得票比例分配给党内安排的候选人。 目前日本20岁以上拥有选举权的选民中，最大比率的无党派支持层以年轻人为主，他们是否投票，过去近20年来左右日本的选举投票率。 国内外关注 不过以往被形容为政治冷感的日本年轻人近几年因政局变数大也趋于热心，这次选举是国民首次对去年执政的民主党评分，加上民主党是否能继去年众议院选举的胜利，在这次大选中也赢得参议院过半议席、独立执政，关系到未来3年多执政的政策和民主党本身的前途，各项民意测验显示，关心这次参议院大选的被访者超过八成。政府总务省周六发表，提前投票人数为956万，高于07年参议院大选时提前投票的8.43%，预示周日投票率可能也较高。 日本共同社日前报道说，各国大使馆也在积极收集这次选举形势的讯息，因为这次选举还势必影响外交政策。中国《光明日报》、《新京报》等此前都显示过期待前民主党干事长小泽一郎在民主党内复权、有利中日关系的分析。 在日本民主政治体制中，国会参议院的性质主要是维持国会正常运作，与议席过半数决定执政权的众议院不同。参议院不解散，议员任期六年，每三年改选其中一半的议席。目前日本参议院有241个议席，这次也是选举其中的一半。 民主党形势微妙 民主党在去年众议院大选时，虽然赢得了过半议席夺取政权，但未达三分二能在参议院否决法案的情况下，宪法规定可强行通过所需的议席。而民主党现在参议院只有116个议席、未过半数，不能保证通过法案的优势，所以必须联合其它政党取得这种优势。 但去年民主党联合社民党和国民新党组织执政联盟后，执行政策受到很大牵制。例如社民党反对美军驻冲绳普天间机场县内转移，导致民主党与美国关系恶化，最后为了顾全日本安全保障的日美同盟大局，今年5月不得不选择与社民党翻脸，社民党退出执政联盟。 不过国民最不满民主党的，还是前首相鸠山由纪夫和小泽一郎分别涉嫌的金钱丑闻，以至于鸠山和小泽都不得不辞职，以利于民主党赢得这次参议院选举。但政权成立时支持率在各项民调中显示六成的首相菅直人，因这次大选前提出增加消费税的主张，最新的民调显示支持率已下跌到四成。 菅直人过去17天在日本22个城市街头举行的32场竞选演讲中，从说明日本赤字国债高筑，不能再做第二个希腊的游说开始，到周六用几乎喊破的声音承认，主张增加消费税令民主党再次陷入不利大选的局面。 </p>\n<p><img src=\"http://wscdn.bbc.co.uk/worldservice/assets/images/2010/07/11/100711061304_tokyovote226_bbc2.jpg\" /></p>\n<p>See the original post here:<br />\n<a target=\"_blank\" href=\"http://www.bbc.co.uk/zhongwen/simp/china/2010/07/100711_japan_uh_vote.shtml\" title=\"日本参议院大选周日投票开票\">日本参议院大选周日投票开票</a></p>\n","author":138,"categories":[8779],"tags":[9540,9826]}