{"id":84375,"link":"https://chinadigitaltimes.net/chinese/2010/07/官员作家写拆迁题材小说：“说真话最困难”/","date":"2010-07-12T22:21:59Z","modified":"2010-07-12T22:21:59Z","title":"官员作家写拆迁题材小说：“说真话最困难”","content":"<p>因强拆而发生激烈冲突的事件不时见诸媒体。最近，由吉林作家李发锁创作的揭露拆迁种种乱象的长篇小说《动迁》引起了读者的瞩目。业内人士评价《动迁》是“一部直击国计民生热点、焦点、痛点的书，这是一部深度解析城市开发和拆迁过程中的潜规则的书，更是一部为弱势群体执言、给人希望和安慰的书。”</p>\n<p>《动迁》的作者李发锁曾经担任长春市政府秘书长10年之久,现任长春市人大常委会副主任。为了写作这部小说，他调查了近20个拆迁案例，没有漫画化被拆迁居民，也没有妖魔化拆迁工作人员。在接受本报专访时，他说：“我想告诉大家一个真实的拆迁故事。”而这又是写作中最大的困难。</p>\n<p>李发锁：围绕拆迁所发生的矛盾和事件，已经成为社会的热点、焦点和痛点问题。拆迁是一个敏感且容易惹祸的题材，又是一个具有挑战和社会价值的题材。我在长春市政府任秘书长、办公厅主任近十年，曾参与过多次拆迁群体性事件的研究处理，包括爬塔楼、堵马路以及个体极端事件都处理过。对一些问题，以前在政府工作没有时间思考，调到了人大常委会，有了相对空闲时间可以静下心来思考一些问题，于是就有了表达想法的愿望。怎样表达呢？在位领导说话要对政治负责。其实我比较喜欢文学，但是当秘书长、办公厅主任的时候，我的主要职责是当好官员，写字也是写好报告，不能不务正业去附庸风雅。处在现在的岗位上，用小说这种形式表达观点和看法，相对比较稳妥，也较容易与读者沟通。</p>\n<p>写作《动迁》最大的困难是什么？</p>\n<p>李发锁：(沉吟)说真话。实话实说，有时候很难。</p>\n<p>为什么领导讲话都要拿个稿子念？因为字斟句酌过的稿子不容易出错。说实话往往要付出代价，因为实话有时不中听，要遭人骂，有时还要得罪人，有时可能会丢乌纱帽。</p>\n<p>我认为，写小说同做人与做事一样，一定要真实。但小说中的真实并不是完全的真人真事。写《动迁》我分析了20余个典型案例，其中有长春的，也有全国其他城市的，最后形成故事的典型人物和典型事件，要由数个人物行为和细节的叠加创作而成。</p>\n<p>另外要掌握很多法律法规，同一个被拆迁区段为什么会出现两个拆迁许可证？砖混和框架结构的房子相差多少钱？同一个地段为什么拆迁补偿费不一样？还要熟知政府各部门的职责权限以及运行程序，一个完整的开发、拆迁、回迁过程，几十道工序都要弄明白，不然写出外行话，小说就会有硬伤。更重要的是读者以为你在瞎编，使作品打折扣。</p>\n<p>我以前以为自己是个万金油干部，什么都能写，写政府公文是老手，自诩文章可辣了；写小说呢，才三年半，为新手，作品可嫩了。书出来了，才发现有那么多遗憾。如果再写5至6万字就好了。现在要我给自己打分：60分，包括《动迁》与本人创作水平。</p>\n<p>您说写小说要讲真话，当官有官场生存之道。您会感到痛苦吗？小说出版后，您在工作中有压力吗？</p>\n<p>李发锁：说出了真话就不痛苦。真实就是力量。写小说也一样。真话能站得住脚，写了真的当下现实，会有一吐为快的感觉。《动迁》出版后，政府官员和读者群众总的看还都能接受，给予了肯定和鼓励，因此没有什么压力。</p>\n<p>面对急骤的社会变化、凸显的各阶层利益诉求，我们社会的沟通机制不畅，人与人彼此理解很难。这也表现在政府与市民、政府与开发商、拆迁人与被拆迁人之间。前边我说了，拆迁是一个容易惹祸的题材，作为现职官员写拆迁，有朋友为我担心。我认为，对社会敏感问题，不能回避，要正视它，并有勇气介入。难点突破了，就会有大收获。我希望用小说的方式加强社会各阶层的沟通与理解。</p>\n<p>有评论说您写的偏“主旋律”，作家张笑天说写高层太少。您有顾虑吗？</p>\n<p>李发锁：任何作家都不能离开自己的环境，《动迁》反映的主要是上世纪九十年代中后期的拆迁场景片断。说实话，近几年我写的几部长篇，虽然多半是自己身边的事，但主要还不是自己亲力亲为的幕僚经历，我当秘书长、办公厅主任的事，准备等退休以后再写。我要强调的是，看了不少官场小说，总觉得不是那么回事儿。站在局外臆想编造的多，并未真正渗透进官场。比如官场腐败不可能像那些小说里写的明目张胆，一点掩盖都没有，贪官哪有那么弱智傻帽？我不赞成文学作品把官场说得一团漆黑，也不赞成把我们的官员说得“高大全”。</p>\n<p>说到遗憾，对房地产开发领域腐败导致居民被违法拆迁、超期回迁揭露得不够。不是不想写，因为我手头不掌握这类案件，不能凭想象去编造故事，也不能把道听途说的信手拈来，那是对读者的不负责任。我也就写到一个规划局的副职腐败，因为我了解，这是从外地移植过来的一个案例。现在一提主旋律有些人就反感，尤其是官员写，人家会说王婆卖瓜，自个涂脂抹粉。其实写主旋律也很不容易，要写得真实，一字一句、一个人物、一个情节都要有根有据，立得住脚，还要让读者喜欢看，不容易的。《动迁》最早在《中国作家》上以《拆迁办主任》的标题发表，10万字，正式出版是27万字，等于重写。</p>\n<p>我的几部小说都是关注现实的题材，比如城管和商贩问题、农民工工资问题、农田保护问题、百姓住房问题。我希望能置身局外，站在公允和中间立场，沟通政府与市民的看法。当然，作为小说作者个人的话语权极其微弱，应当说影响力极低，或者起不到什么作用，说到家不过是个人情感的一种宣泄而已。</p>\n<p>为什么围绕拆迁时常发生纠纷，有的地方甚至发生极端事件、恶性事件？</p>\n<p>李发锁：我可能又要说被人骂的实话了。比较而言，现今的恶性事故比以前少了。上世纪九十年代，那时不少房地产开发公司本身就有自己的拆迁公司，所以自焚、自残、互残事件发生的比现在多。国务院在全国公开严肃处理了几起，当时都见诸了媒体，大家可以查一下看。应当说，近几年政府管的相对严了。为什么感觉多了？我认为媒体网络从未像现今这样发达与透明，出了事件谁也别想瞒住，会立即让全国人民都知道。我要说明的“多与少”是比较而言，历史走到今天，我们的拆迁事件就应当少，或者不应当再发生。</p>\n<p>由拆迁引发的矛盾事件，我认为原因是多方面的。管理、法理、伦理三个方面，都存在问题。</p>\n<p>第一，我们的管理体制还不完善，包括个别领导人政绩观还不那么端正，急于求成，盲目攀比。也有决策不慎办了差事或坏事。看别人创建了卫生街区和城市，看别人的广场大、马路宽、办公大楼气派，都会对自己形成压力。不是有媒体报道说，有一个乡镇政府办公楼面积同美国白宫一样大吗。</p>\n<p>还有就是发展的压力。说实话，我要当市长，屁股一定指挥脑袋，碰到好项目，我也得拆迁。好不容易大财团来了，几十个亿的投资，GDP、财政收入，就业全上去了。人家就要这块地，还要求零地价，给不给？虽然中央三令五申不让零地价，不过没关系，把土地费先收上来，再设法补还给你，反正不能让大项目跑了。</p>\n<p>说拆就拆，拆错了不怕老百姓有意见吗？当然也怕。有些地方官员的乌纱帽主要不由老百姓说了算，形式上是选举的，实际上不是。决定官员升迁的是谁？是官员的上级。老百姓说你干得不好，想罢免你，不容易。所以老百姓与上级比起来，官员更怕的是上级。</p>\n<p>再就是管理方式落后，跟不上发展速度的需要。现今，我们哪座大城市没有几百个工地？建设速度这么快，我们的规划、城市管理部门还是那几十个人，管理机制体制方式手段都很原始，能管理到位吗？违法的开发商都在回迁房地上盖商品楼了，我们也发现不了。</p>\n<p>第二，是法理上的问题。我们的拆迁条例还有修改空间，对被拆迁人保护方面比较弱，对拆迁人的行为规范还有差距。有的法条没有很好结合基层实际情况，实践中不好操作。比如九十年代条例中的“拆一还一”原则和现今的“等值交换”原则，在法理上都没有错。但在实际执行不通，老百姓的房子不值钱，就那么二三十米，新房子造价又很高，掏不起钱哪。所以，法规制定不仅要考虑法理，还要适合中国国情，不能坐在办公室里编法规。</p>\n<p>第三，伦理上的欠缺。有些不法开发商靠克扣老百姓发不义之财，坑民害民，该给的不给，把老百姓逼成了钉子户。当然也表现在部分人道德的不对称性，有少数以闹获利的钉子户。这些都要一件一件讲清楚，具体事件具体分析，不能笼统说钉子户有理，也不能说当钉子户没理。借机漫天要价，延缓了拆迁与建设，也是一种社会效率的损失与资源浪费。</p>\n<p>发展附加的代价，有些方面是不可避免的。但我们能不能通过努力，使这个代价更小一些呢？房子尽量拆的少一些，更适时一些？通过加快体制与机制建设，加强行政管理，加强立法建设，培育社会守法意识(首先是官员、开发商，也包括每一个民众)，使拆迁行为更和谐呢？这是我们应当研究的问题。</p>\n<p>如何有效避免拆迁极端案件发生？</p>\n<p>李发锁：我认为，还是要坚持依法行政，依法治理开发与拆迁。在市场经济国家，法应当得到足够的尊重。对久谈不下的钉子户，首先该给的，要给到位，这是一个重要前提。但如果不该给的额外给了，就是对那些守法者，对先搬迁户的不公和挫伤。以后谁还按规矩办事？反正闹能多得钱。对这方面政府要加强依法监督，防止建设开发单位(不仅是开发商，还包括政府自身的项目)胡乱克扣，或滥发摆平钱。坚持以法管理房屋拆迁就要有法可依。当务之急是以《物权法》等法律为依据，抓紧修改出台新的动迁(或拆迁、搬迁)条例。</p>\n<p>开发商赚钱天经地义，不要奢望社会上有不想赚钱的商人。政府一方面要支持开发商守法经营，企业发展了，税收就多了，用于民生的钱就多了。另一方面是要强化行政监管，依法规范开发商的行为。</p>\n<p>最近媒体报道的拆迁伤亡事件，有的是政府组织的项目。我认为，公共项目的拆迁，政府应当更有些耐心，组织要周严。一些城市对个别钉子户也实施了强迁，但通过法院依法实施，组织的比较严密。不管怎么说，拆迁如何有法、有理，出现事端、特别是恶性伤亡案件总是不好的。但还要说一句，国家建设发展和公益事业需要，比如国家要修建公路，城市上产业化骨干项目，大片棚户区要改造，对个别无理取闹的钉子户，该强迁还是强迁，但要依法谨慎、周密组织好。至于非公益项目，则要严格掌握。</p>\n<p>为什么很多拆迁出了恶性事故的官员得不到处理？不久前，曾任安徽阜阳颖州区副区长的曹颖章因收受贿赂、滥用职权，在两起强拆事件中造成两家财产损失和一人自杀，被判刑11年，这起事件被认为是暴力拆迁导致官员被问罪的第一例。您认为这是否是一个好的开端呢？</p>\n<p>李发锁：官员因为拆迁事件被处理的确实不多，受处理的也都同时伴有经济问题。我不完全研究了最近几起拆迁事件，就大多数而言，在对钉子户实施强迁前，事先都研究了适法问题；就是不那么合法，也一定有政府出台的政策文件，或有领导首肯。强迁出了问题，具体组织拆迁的只是执行者，除非你处理首肯的领导，而这都比较难。因为强拆行为都是有法规可循。所以某地导致老百姓自焚的官员说老百姓不懂法。如果抠法规条文，确实不能说官员违法。法就那么规定，你当钉子户，他就可以依法处置。</p>\n<p>这就涉及法规修改问题了，但法规在未修改前你不能说官员违法。但我认为，法规制度不仅要合法，更要合情合理。老百姓常说，法大不过天。天是什么？情理。如果你这个法条逼得人家无路可走，就不是良法，就要修改。当然，法制建设是一个渐进的过程，不可能一蹴而就，一个成功的执法过程(含动迁、回迁)，既要有法律的规范，也包括政策的引导和当事人道德伦理的多方融合。如果抛弃政策引导，包括过细思想工作，周严的管理，只强调法规的强力压迫，必然引发事端。</p>\n<p>您怎么看目前的房地产调控？</p>\n<p>李发锁：还是要改变供求体制与机制。我认为目前的住房供应体系出了问题，不少机关干部都能便宜分到房，社会上中低收入者没有份，买不起高价房，又无房可租。</p>\n<p>党中央国务院对保障性住房建设早有明确要求，要求土地收入5%，后来又要求10%纳入廉租房建设。可是落实的不好。2003至2007年，全国经济适用房只占年住房建设总量5%左右。2009年全国土地收入14239.7亿元，增长43.2%，其中用于廉租房建设支出187.1亿元，仅占1.5%，就连没有厕所的廉租房也租不到。但目前并未有因此而被问责的城市和领导。</p>\n<p>我认为当前房价不应该这么高，是政府政策调控方面出了问题。任志强有些话说得很难听也不正确，但是有一部分话还是有些道理的，比如，不能将商品房与保障房混为一谈，不能将应当享受保障的低收入群体与住房困难户都列入市场化途径解决。我同意这个观点。我认为，住房有双重属性，既有商品属性，也有保障属性，各级政府有责任解决困难群体住房问题，这同要让每一个公民有饭吃一样。香港的商品房价比内地高，但50%以上市民住在政府提供的中低档房中，新加坡就做得更好了。而我们则有很大差距，应该付出更大的努力。关键是要有切实管用的落实措施，而不是一般式的号召。</p>\n<p>请看原文：</p>\n<p><a title=\"官员作家写拆迁题材小说：“说真话最困难”_金则徐_新浪博客\" href=\"http://blog.sina.com.cn/s/blog_58ffc8b80100juw9.html\" target=\"_blank\">官员作家写拆迁题材小说：“说真话最困难”_金则徐_新浪博客</a></p>\n","author":176,"categories":[20534],"tags":[9548,8986,12889,8937,9094,9310,9280]}