{"id":84379,"link":"https://chinadigitaltimes.net/chinese/2010/07/voa中文：从胡锦涛的年工资谈起/","date":"2010-07-12T22:25:07Z","modified":"2010-07-12T22:25:07Z","title":"VOA中文：从胡锦涛的年工资谈起","content":"<p>从胡锦涛的年工资谈起</p>\n<p>记者: 申华|华盛顿</p>\n<p><span>2010年 7月 12日</span></p>\n<p>中国出台新的官员财产申报制同时，他们的隐形收入引人注目。不过，最新统计也显示，中国高级领导人以及政府公务员的薪酬，相对其他许多国家又很低。如何改革政府公务员薪酬？在中国建立官僚体制，还是公益性和服务型政府？对此，学者们发表了不同意见。</p>\n<p>*国家领导人工资与GDP*</p>\n<p>中国公布官员申报财产新规定之际，英国《经济学人》杂志最近发表了，世界各国领导人工资，与该国人均国民生产总值，即GDP关系的统计报告。</p>\n<p>统计显示，中国国家主席胡锦涛的工资，约为中国人均国内生产总值GDP的两倍。依据媒体报道、国际货币基金组织以及经济学人杂志资料编纂的统计显示，胡锦涛的年工资为一万零六百三十三美元。按照目前汇率，折合约七万两千多元人民币。这一比例几乎位于统计表最底端。</p>\n<p>相比之下，肯尼亚总统的工资是该国人均GDP的240倍，新加坡总理李显龙的工资为GDP的40倍，香港特首工资为GDP的11倍，美国总统奥巴马的工资为美国人均GDP的8倍。</p>\n<p>北京大学“政府管理与产业发展研究院”研究员和执行院长阎雨说：“中国的工资制度如从标准上来定，在国际上比较低。像我们国家总书记胡锦涛先生的工资，一年只有一万零六百美金，相当于我们人均GDP的两倍，这在国际上非常低，不要说与中国的经济实力不匹配，与非洲发展中国家相比，我们的薪水制度也不算高。”</p>\n<p>*公务员的隐形收入*</p>\n<p>上述比较只是一种相对比较，中国的公务员之所以依然是许多人极力向往的行业，原因在于中国的官员制度，为当官者乃至公务员，可能带来许多无形好处。阎雨教授说：“这么低的薪水，为什么还有这么多的人想做公务员，从事领导工作呢？很重要的一个因素是，我们的(公务员工资)标准制定脱离了实际，造成了体制内不足，体制外补。这是我们很多腐败问题的因素之一。”</p>\n<p>*公务员的“内补’*</p>\n<p>报道援引《南方周末》前不久的一篇文章说，在北京西直门地区，有政府公务员出市场价的百分之四便可从内部购得那里的住房。</p>\n<p>*‘高薪养廉’?*</p>\n<p>陈永苗是“后改革思想网”总编辑，他对美国之音说，中国公务员的工资地位尴尬，低于经商成功人士和许多国家同类人员之间，中国公务员一定意义上也是受害者，但是他们的薪酬又高于广大工薪阶层。他说，提高公务员薪资，实行“高薪养廉”，似乎可以抑制贪污腐败，以权谋私。</p>\n<p>不过，中国庞大的政府公务员体系，又使这一思路可能行不通。陈永苗说：“中国的公务员工资处在一种单立(状态)之中，处在与民众对比，和与西方，或者富人奢侈生活标准的对比当中。但是我认为，如果中国公务员数量比较小，实行‘高薪养廉’还是一个比较可行的政策。不过，中国很大的一个难处在于，公务员的数量太大啦！现在中国公务员工资已占财政百分之四十四，如果再给他们加薪，可能占到百分之八十八，那还了得？”</p>\n<p>陈永苗说，再给公务员加薪，取之于民的庞大政府财政，还能有多少剩余还利于民？中国民怨可能会进一步沸腾。</p>\n<p>*两点意见：加低不加高*</p>\n<p>改革中国政府公务员工资制度的出路在哪里？陈永苗提出了两点意见。他说：“中低层公务员的工资应该提高，高层的宁可不给他工资，或者低工资；干到部级，没几个人能干到部级，而且干到部级，他本人也不缺钱了，你给他高工资干什么用啊？越干越高，工资应越低，下面公务员向上升迁，往上爬的欲望也减小了。”</p>\n<p>*建立公益性官员制度*</p>\n<p>北京大学教授阎雨则强调，中国公务员薪资同地方经济状况和环境挂钩的同时，要录用那些具有社会公益心的人士：“我们这个国家，东西部的差距，南北的差距很大，政府工资制度应该区别对待。第二，政府官员应该是一些热衷于公共事业，真正想有所作为的人参与其中，而不是找一些政客，或者搞一些裙带关系进来，要公平竞争。”</p>\n<p>舆论普遍认为，中国新公布的《关于领导干部申报个人事项有关规定》具有积极意义，问题是能否落实；更重要的是，要实现国家制度，其中包括官吏任用和待遇制度的深层改革，走建立公益性，服务型政府之路，不要沿袭中国传统官吏制度，构建庞大而沉重的官僚体系。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/voacn/~4/YxnzuWm88f8\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>请看原文：</p>\n<p><a title=\"从胡锦涛的年工资谈起\" href=\"http://feedproxy.google.com/~r/voacn/~3/YxnzuWm88f8/20100712-SALARY-HU-98238339.html\" target=\"_blank\">从胡锦涛的年工资谈起</a></p>\n","author":176,"categories":[20534],"tags":[5908,12892,12894,9781,12893,12896,12895]}