{"id":84382,"link":"https://chinadigitaltimes.net/chinese/2010/07/参与：毒疫苗受害孩子病危，请为河南卢宝宝捐款/","date":"2010-07-12T22:32:45Z","modified":"2010-07-12T22:32:45Z","title":"参与：毒疫苗受害孩子病危，请为河南卢宝宝捐款！","content":"<p><span style=\"font-family: Times New Roman;\"><img src=\"http://www.canyu.org/upload/2010_07/10071302027467.jpg\" alt=\"\" align=\"center\" /></span></p>\n<p>图1：卢卫卫原本幸福的一家三口。</p>\n<p><img src=\"http://www.canyu.org/upload/2010_07/10071302032724.jpg\" alt=\"\" align=\"center\" /></p>\n<p>图2：6月25日，卢卫卫、姜娜娜带着孩子在卫生部门口请愿。</p>\n<p>&#8230;&#8230;.</p>\n<p>（参与2010年7月12日讯）沧海报道：今天是毒疫苗受害孩子家长在京请愿第22天，上午十点左右，北京展览路派出所警察赶到把家长驱散。晚上，来自河南商丘的毒疫苗受害孩子家长卢卫卫告诉记者，“我的孩子今天下了病危通知书”。</p>\n<p>6月25日，卢卫卫和妻子姜娜娜带着当时13个月大的孩子卢佳润和其他家长在卫生部门前请愿，卢宝宝一天剧烈抽搐了 13次，当天卫生部信访接待处张处长劝说卢卫卫回河南当地解决问题。卢卫卫一家返回河南后，6月27日，河南省卫生厅的焦姓领导、商丘市卫生局局长、粮圆区任区长、平山街道办事处李主任一起与卢卫卫协商，官方依据现行的《预防疫苗接种异常反应鉴定管理办法》告诉他，如果同意做疫苗异常反应鉴定，就必须承认注射的疫苗是合格的，而且鉴定费用自理，让他先拿出6000元（后来政府同意付费）。卢卫卫认为这明显是霸王条款，因为自己的孩子出现的异常反应是由不规范接种导致的，孩子刚出生时非常健康，出生后6个多月第一次打疫苗，大约一个月后出现不明原因的抽搐，直到目前无法确诊，治疗了半年也没有任何效果。由于粮圆区防疫站和长征人民医院联合造假，称卢先生的孩子一出生就有问题，卢卫卫担心根据造假的材料作出的鉴定也不可信。于是，他选择了只身一人再次到卫生部请愿。</p>\n<p>7月11日晚十二点左右，卢宝宝开始出现不间断的剧烈抽搐，姜娜娜于7月12日中午把孩子送进医院，卢卫卫解释说因为家里实在没钱住不起院了，当天下午两点左右医生就下了病危通知，妻子打电话让他回去，卢卫卫说“我回去有什么用啊，家里已经没钱给孩子看病了，我这次来北京已经带上家里所有的钱，而且钱已经都用完了。”目前卢宝宝的病情略为稳定，仍需要输氧，靠亲戚借的钱勉强能再维持两天治疗。卢卫卫害怕自己的孩子也象山西家长王明亮的孩子一样，一开始是不明原因的抽搐，然后一个幼小的生命就那么去了。卢卫卫说，卫生部和当地卫生防疫部门的官员总是说会反映他的情况，可反映了这么久，他不知道他的孩子还能不能等得了。他说“我好怕失去我的孩子。”</p>\n<p>希望大家能伸出援手帮助卢宝宝的父母渡过眼下的难关，哪怕是十元、二十元，会让他们觉得有人在关心和支持他们，孩子还有治好的希望……</p>\n<p><strong>卢卫卫   身份证号码:411402198605202018   电话:15303705010</strong></p>\n<p><strong>QQ:575666950       电邮：woainiwei_2@163.com</strong></p>\n<p><strong>捐款帐号:</strong></p>\n<p><strong>姜娜娜   建设银行   6227 0024 7028 0013 117</strong></p>\n<p>附：卢卫卫的自述</p>\n<p>好好的日子，在接种疫苗后就全变了，孩子在2009年12月21日接种了流脑疫苗当天发生抽搐，向有关的防疫，卫生等部门反映情况，才知道卫生系统的黑暗，无人问，推诿，造假，包庇，我给他们反应我还在的情况，他们居然给我孩子造假，说我孩子出生的时候经过急救，后来我找到了证据，他们造假的证据，你们说我孩子急救了，为什么我的住院清单里没有收费，卫生部在我孩子出生后2个月的时候，我给孩子上户口，他们开的证明我的孩子出生证明还是健康，没有窒息，而且他们在我老婆生孩子的记录了写的临时医嘱和长期医嘱里早的太假了，一看就看出来，还有说我孩子出生时窒息20秒，面色苍白，发紫，下面就写耳，鼻等五官都正常，心，肺等也都正常，这也假的太很了，经过我调查给我孩子接种的防疫站属于不合格的防疫站，按照卫生部下发的防疫预防工作规定里明确的说明，开设乡级疫苗接种点，里面要有登记室,注射室，候诊室，观察室，紧急事故处理室，保管疫苗室等，结果我那的防疫站就是一间的小屋，只要在他们那接种疫苗都不给疫苗批号，他们给孩子打针的护士是怎么培训的，我问了他们一些基本常识都不知道，比如都是什么人不能接种疫苗，他们只知道高烧，低烧，这是什么样的护士啊，还有如果孩子接种出现不良反应要怎么救治，他们连这一点都不知道，我现在在北京给孩子找个说法，讨公道，结果碰到了全国各地的疫苗受害者家长来京给孩子讨公道，来到了卫生部才知道卫生系统的黑暗，但是我们不怕，因为我们是为了孩子，我的孩子在卫生部发生抽搐，他们见死不救，后来他们居然还让信访办的把我骗了回去说给我解决孩子的问题，直至今日还没有解决好，我又来道了北京，给孩子讨公道。</p>\n<p>今天我接到了老婆的电话说：刚刚医院给孩子下了病危通知书，现在我要怎么办，家里给孩子看了半年病，早已没钱了，孩子这次怎么办，脑子一片空白！！！</p>\n<p>参与首发，转载请注明出处 (www.canyu.org）</p>\n<p>请看原文：<br />\n<a title=\"毒疫苗受害孩子病危，请为河南卢宝宝捐款！\" href=\"http://www.canyu.org/n17819c6.aspx\" target=\"_blank\">毒疫苗受害孩子病危，请为河南卢宝宝捐款！</a></p>\n","author":176,"categories":[20534],"tags":[171,10766,12899,9125,9107,12185,14219,12898,8623]}