{"id":84442,"link":"https://chinadigitaltimes.net/chinese/2010/07/经济脉搏-进口放缓-中国回到老路上？/","date":"2010-07-13T07:23:41Z","modified":"2010-07-13T07:23:41Z","title":"[经济脉搏] 进口放缓 中国回到老路上？","content":"<p> 中 国6月贸易顺差扩大无疑将会让人民币估值问题重新成为焦点。此番贸易顺差增加的时机尤其显得不佳，因美国财政部几天前刚刚同意不将中国列为汇率操纵国。不过北京是真的又回到了拼命实现高达200亿美元的月度贸易顺差的老路上了吗？ 这个解释或许很简便，但很难说得过去。事实上，这些数据突显了北京方面面临的可能更大的问题。 要理解这些数据，就要少关注一些出口数据，而是将进口的情况放在中国近期大规模经济刺激计划的大环境下去考量。 毕竟，短短一年半以前，北京还因其大规模经济刺激举措而备受称许，当时世界经济正极力应对雷曼(Lehman Brothers)倒闭后的信贷崩溃。 中国的刺激举措规模宏大，而且行动迅速。银行贷款有很大一部分最终流入了基础设施建设和房地产投资，以及其他一些不在刺激计划意向之内的领域。但当时全球对此少有异议，因中国几乎是凭一己之力重振了大宗商品价格、地区出口以及范围更广的复苏。而且随着北京方面再次开启另一轮两位数的国内生产总值(GDP)增长，全球也再次发出惊叹。 今年，北京方面跟许多国家一样开始撤出刺激措施，此前上涨的种种将会出现下滑看来也是无可避免的了。 进口额通常被视为国内消费的一个指标，但对于中国来说，固定资产投资是一个更好的衡量标准，因其占据了主导地位──约占GDP的三分之二。5月数据显示，固定资产投资增幅放缓，而在中国，这就意味着进口也将放缓，贸易顺差也由此加大了。 6月进口较上年同期增幅从5月的48.3%下滑到34.1%，从而导致贸易顺差膨胀。出口同比增长43.9%，5月为48.5%，不过6月出口额环比5月仅微幅增长，从1360亿美元增长至1373亿美元。 最有可能的是，此次放缓反映出政府为抑制向房地产和基础设施投资放贷而出台的行政措施。举例来说，铁矿石和铜的进口量连续第三个月下降。 有一种观点认为，要实现贸易平衡，中国必须提振国内需求，而不是定高人民币汇率。不过这需要假以时日，而且要进行大规模的结构改革，以弱化政府在经济中的主导作用并提振需求。或许近来工厂工人最低薪水上调是一个开端。 继续在全国各地大兴土木、铺路架桥似乎并不是解决之道。中国大陆居民习惯拥有多套空置房产作为投资，对于经济的运行来说，这是一种效率低下的方式。 通常人们不太关注银行刺激贷款的效率如何，毕竟那是受政令所限。再考虑到向地方政府投资工具放贷的都是公开上市的大型国有银行，事态就显得有点暧昧了。另一个令事情复杂化的因素是，刺激开支的出台正值房地产泡沫膨胀。 现在分析师们开始对这些贷款寻根究底，而一些预测的情况看上去十分不妙或许也是意料之中的。 伦敦咨询机构Capital Economics预测，中国大陆地方政府投资工具将面临破产，去年中国人民币9.6万亿元（合1.4万亿美元）的刺激性银行贷款绝大部分发放给了这些投资工具。政府数据显示，截至2009年底，这类“窗口公司”积聚了人民币7.34万亿元贷款。 Capital Economics说，银行业监管机构近期出台举措，要求放贷机构拒绝为地方政府设立的8,000余家窗口公司提供进一步的信贷以为基础设施项目提供资金，这意味着许多这类公司面临破产。6月，中国银监会要求收缩信贷，因房地产行业风险增加。 如果银监会的这一命令得以执行，他们预测这些投资工具要么破产，令各家银行深陷坏帐之中，要么就需要中央政府出手救助。无论是哪种结果，这样的混乱局面最终都要北京方面收拾。 从以上种种来看，北京方面现在自身要面临的问题可能已经够多，其对于贸易顺差的反映有些迟缓也没什么可指摘的了。 Craig Stephen （本文译自 MarketWatch ） 相关阅读 中国6月贸易顺差反弹至半年最高水平 2010-07-12 中国5月份贸易顺差大幅扩大至195.3亿美元 2010-06-10 新华社：中国4月份贸易顺差16.8亿美元 2010-05-10 中国预计2010年将维持较高的国际收支盈余 2010-04-26 中国3月份贸易逆差72.4亿美元 六年来首次 2010-04-10 </p>\n<p>View post:<br />\n<a target=\"_blank\" href=\"http://cn.wsj.com/gb/20100712/ecb113854.asp?source=rss\" title=\"[经济脉搏] 进口放缓 中国回到老路上？\">[经济脉搏] 进口放缓 中国回到老路上？</a></p>\n","author":138,"categories":[8779],"tags":[]}