{"id":84461,"link":"https://chinadigitaltimes.net/chinese/2010/07/这个时代为“问题儿童”做了什么？/","date":"2010-07-13T14:47:55Z","modified":"2010-07-13T17:36:51Z","title":"童大焕：这个时代为“问题儿童”做了什么？","content":"<p>陕西扶风县杏林镇5名小学六年级学生，相约到一古庙里喝农药自杀，幸被过路村民发现后及时送往医院。2名学生经抢救后脱离危险。其他3人检查无恙后回家。记者了解到，5个孩子中4个是农村留守儿童。 (7月5日《华商报》)</p>\n<p>留守儿童问题以及与此一枚硬币正反两面的流动儿童问题渐渐引起主流关注，是近几年才发生的事情，可惜已经太晚，而且，即使已经引起关注，解决的措施也明显不力，制度化的全盘解决之道完全匮乏和缺位，这种匮乏，是公民权利的匮乏，也是政府责任的失职。</p>\n<p>有专家说，孩子好奇心都比较强，心理承受力却比较弱。父母到外地打工，将孩子留在农村，极不利于孩子成长。父母不能仅注重孩子吃什么、穿什么，更要关注孩子的心理健康，观察他们跟谁在一起，在一起干什么。家长和教育部门要不定期地进行心理沟通。</p>\n<p>这样说其实是明显站着说话不腰疼，把留守儿童问题的责任主要归结于家长，归结于家长教育不当，是个明显的方向性错误。事实上，留守儿童的问题，归根结底是亲情和孩子成长中最强有力的“保护伞”缺失的问题；而造成留守儿童和父母被迫从小分离，“妻离子散”，是不合理的社会分配和制度安排所致，非大多数家长所能改变。如果说留守儿童只占儿童总数的极小部分，我们还可以归结为家长个人，但是，今天中国的留守儿童已经达到5800万，其中14周岁以下的农村留守儿童约4000万。如果加上虽然在父母身边但高考权利得不到保障的几千万流动儿童，这两个“问题儿童”比例可能占到儿童总数的四分之一以上。这就是不折不扣的社会问题、制度问题，是公民权利缺失也是政府责任缺位问题。主要表现在三个方面：</p>\n<p>一是户籍壁垒使农民工子弟在城市受教育处处受困。没有本地户口，孩子在城市读书太难———程序繁琐、手续繁杂，到处是制度性的歧视、不公和白眼，还有令人不堪的隐性收费——教育部门和学校联手分赃。</p>\n<p>二是农民工在城市打工收入太低，而孩子在城市生活、上学成本太高，养不起，被迫“放养山野”。</p>\n<p>三是户籍+学籍的高考制度，使很多离乡的农村孩子即使在城市读了高中，也无处高考，前途渺茫。</p>\n<p>看到今天的儿童就看到国家和社会明天的未来。陕西省扶风县杏林镇的这几个孩子，不过是几千万“问题儿童”的缩影。学习成绩堪忧、人格发育有缺陷，这就是农村留守儿童乃至城市流动儿童的现状。</p>\n<p>2010年5月25日，全国妇联、全国心系好儿童系列活动组委会首次发布《农村留守儿童家庭教育活动调查分析报告》，报告显示，留守儿童与家长缺乏深层次的交流，由于长期远离父母，45.1%的留守儿童“感到心里孤单”，三成以上的孩子出现心理卫生问题。相关研究表明，32.2%的留守儿童有心理卫生问题，父母双方外出打工的中学生心理卫生问题检出率36.6%，父母单方外出打工的检出率为28.2%，这些心理方面的问题主要表现为内向、孤僻、缺乏自信等。</p>\n<p>最近一位基层干部的调查表明：外出打工家庭子女中，有46%的学习成绩较差，42%的学习成绩中等偏下，10%的学习成绩较好，仅有2%的学习成绩优秀。由于父母长期外出打工，家庭没有称职的监护人，有些孩子变得任性、自私或性格孤僻；由于监护人的过分溺爱、娇惯和放任，部分孩子变得难以管教，有的经常逃学，光顾电子游戏室，有的喜欢打架、抽烟喝酒，有的甚至小偷小摸。（6月29日《人民日报》）</p>\n<p>一份来自广东三大监狱的调查显示，八成犯罪的新生代农民工在幼年时留守农村无人看管。换言之，他们年少时曾是留守儿童。而此前，北京、上海等大城市的相关调查数据表明，流动儿童的违法犯罪率是正常儿童的3倍。</p>\n<p>令人惊心的不是已经发生而且正在发生的可悲事实，而是有关制度安排对此依然无动于衷一点没有紧迫感！</p>\n<p>文革十年，我们毁了一代人，一些人因此丧失文化也丧失道德和伦理底线；城市化至今，我们毁了两代人，没文化其次，他们中的一些人因此心生对社会的怨怼。未来中国，是治是乱（当然不是大规模的乱而是类似法国骚乱以及个体性违法犯罪那样的“小乱不断”），取决于今天我们社会对留守儿童和流动儿童这两大“问题儿童”群体的态度和方式。不要问他们将为国家做些什么，先要问一问我们的时代、我们的国家和社会为他们做了什么！</p>\n<p>（作者为信孚研究院研究员）</p>\n<p>Read more:<br />\n<a title=\"这个时代为“问题儿童”做了什么？\" href=\"http://tdh318.blog.sohu.com/156245184.html\" target=\"_blank\">这个时代为“问题儿童”做了什么？</a></p>\n","author":176,"categories":[9203,20534],"tags":[10766,12917,11465,19875,9985,12538,10838,12916]}