{"id":84475,"link":"https://chinadigitaltimes.net/chinese/2010/07/《新世纪》周刊特稿：粮棉涨价又一波/","date":"2010-07-13T15:50:32Z","modified":"2010-07-13T17:34:37Z","title":"路透社：《新世纪》周刊特稿：粮棉涨价又一波","content":"<p>继小宗农产品暴涨之後，粮棉价格新一轮上涨，与供应偏紧有关，亦难排除游资炒作因素</p>\n<p>□ 本刊记者 张艳玲 | 文</p>\n<p>7月初，河北、山东、河南等小麦主产区的冬小麦已收割完毕。河北正定县农民曹永芳没有像往年一样，着急把新收的麦子卖掉，他计划等价钱再涨些再卖。</p>\n<p>“今年新麦涨到了1斤1.04元，去年1斤才八毛多，这些天应该还会再涨。” 曹永芳说。他希望这样能弥补减产带来的损失。</p>\n<p>农产品价格持续上涨，最先是今年四五月间从蔬菜开始的，随後绿豆、大蒜等小宗农产品价格出现暴涨。游资炒作被认为是上一轮价格上涨的主因。针对此，国家出台调控政策，试图惩罚囤积企业，打击投机行为。调控政策尚在执行，水稻、玉米、小麦等大宗农产品价格却纷纷走高。</p>\n<p>与此同时，作为纺织工业原料的棉花价格也一路高歌猛进。中国棉花协会信息部主任王爱芳告诉本刊记者，自2009年秋季至今，国内棉花价格已创出十年来高点。</p>\n<p>业界不少专家认为，小麦、棉花等大宗农产品价格上涨，一方面是正常补涨；另一方面，一定程度上是游资利用市场供应偏紧的预期，进行短期炒作的结果。</p>\n<p>价格一路走高</p>\n<p>棉花价格早在2009年秋季开始逐渐上涨。据王爱芳分析，“截至目前，与2008-2009年度平均价格比较，棉花价格上涨了30%，同期涨幅则达到40%-50%，是十年来历史最高点”。</p>\n<p>根据中国棉花网发布的最新信息， 7月6日，国内现货中国棉花价格指数（CCIndex328）18383元/吨，相比去年底已上涨了近4000元。</p>\n<p>作为纺织工业的原材料，国内棉花95%用于纺纱，棉花从籽棉、皮棉到纱线，最後织布、印染、成品、出口，有着广泛的上下游产业链条，目前原材料的涨价正不断向下游传导。</p>\n<p>河北省石家庄市华特纺织有限公司经理赵兰宁指出，棉花价格拉动棉纱价格上涨，目前棉纱的价格与春节後相比上涨了约三分之一。</p>\n<p>“4月的时候就感觉纱的价格往上窜，当时囤了一些，但成本太高，也仅够两个月用的。”重庆经营纱线生意的小李透露。</p>\n<p>随着棉花、棉纱等原料成本大幅上涨，作为下游产业链的纺织企业、服装加工业日益感到成本上涨的压力。中国棉花协会最新发布的调研报告显示，持续走高的棉纱原料价格让下游面料服装企业利润减少，不少织造企业选择停工放假，而服装企业在接订单的时候也更为谨慎。</p>\n<p>“棉纱价格涨得太离谱，但棉布涨价空间有限，我们担心价格一旦掉下来风险太大，从春节後我们已经不再生产棉布，专营价格相对稳定的涤纶布了。”赵兰宁告诉本刊记者，“专营棉布的工厂，也只保留了少量的织机生产棉布，用来维持客源，其馀的也改为生产其他布料。”</p>\n<p>做布料出口的天津市某外贸公司销售人员透露，由于生产成本上升、汇率波动加之销售不佳，现在的出口纺织企业已经缩小了规模，“不到 2007、2008年规模的50%”。</p>\n<p>与棉花价格上涨相似，小麦一改夏收前价格走低的常态。据中国面粉网数据，山东聊城市场的小麦收购价开秤即0.96元/斤，其後麦价一路走高，目前农民直售价在1元/斤，个体粮商收购价在1.01元/斤，面粉企业收购价在1.02元/斤。</p>\n<p>在河北、安徽、江苏等小麦主产区，小麦价格均一路上涨，在部分地区，甚至出现跨省抢购小麦风潮。“但即便如此，收购企业还是买不到足够的麦子，农民普遍有惜售心理。”中国国际期货有限公司中期研究院棉花分析师何泳涛说。</p>\n<p>短缺与炒作并存</p>\n<p>在东方艾格农业咨询公司分析师马文峰看来，棉花与小麦等大宗农产品价格持续坚挺，是在上述产品基本供应偏紧和预期供应减少情况下，吸引社会资金大量入市，有很大的人为操纵因素。</p>\n<p>总体上，服装纺织业复苏带动了对棉花的需求。随着金融危机後全球经济的回暖，2010年一季度以来，中国纺织产业平稳运行，增加值同比增长 13.4%，出口保持较快增长，且内销市场持续旺盛。</p>\n<p>但棉花的供应并未跟上。在金融危机中纺织品服装的需求急剧萎缩，导致棉花需求下降，棉花市场大起大落，2008-2009年度棉花平均价格仅为12159元/吨，为近几年来的最低价，严重打击了棉农的积极性；加之农资价格上涨、人工费用增加都抬高了棉花的生产成本，2009年棉花种植面积、产量双双下降。同时，棉花进口量以往占国内产量三分之一份额，目前也大幅下降；且受天气因素影响，市场预期今年新棉上市时间将推迟，市场短期缺口较大。</p>\n<p>基于此，棉花价格的上升可理解为供需关系变动所致。但棉花交易网发布的信息认为，按照2009年度棉花收购价格，棉花成本应该在15400 元左右，目前销售到18000元以上且始终在高价位上达四个月之久，实属罕见。</p>\n<p>“行业内部明显感觉到今年棉花价格上涨太快。”王爱芳指出，其他行业都在涨价，棉花价格是上涨最晚的，价格上涨如此“离谱”，可能是游资 “以前炒房地产，现在转而看中了棉花”。</p>\n<p>何泳涛在长期观察中发现，虽然整体需求很大，但中间的贸易商备货的积极性较大，而纺织、服装下游产业需求则较稳定。虽然棉花价格走高，但现货市场成交较冷淡，观望气氛浓。</p>\n<p>他认为，由于成本较高，加上人民币升值预期，纺织、服装等下游产业一般担心价格高位下跌後，储存过多导致亏损，所以倾向于边用边进货，慢慢消化。但中间贸易商转手风险较小，不排除他们囤积的可能。</p>\n<p>“有专门倒货的中间商赚发了！”赵兰宁一直感叹，“如果当初一看到价格上涨，立马多购进一些就好了”。</p>\n<p>入市资金充裕</p>\n<p>供求关系的变化也使小麦价格出现了上涨空间。据农业部农情调度信息，2010年夏粮总产将超过2460亿斤，接近2009年水平。其中，冬小麦产量2170亿斤以上，比2009年增加近20亿斤。</p>\n<p>但马文峰分析说，根据天气变化情况和对农户的访谈，粮食并没有像官方公布的那样增产，而且由于今年的极端天气，大部分地区单产降了10%。但是因为种植面积有所增加，就全国而言，减产大概是100万吨。</p>\n<p>减产增加了涨价预期，市场主体纷纷入市高价收粮。万达期货研究员丁孙亚认为，中储粮、中粮集团和华粮等托市主体大规模购粮，也进一步带动市场其他主体的跟风抢购，促进了小麦价格上涨。</p>\n<p>不过，农业部种植业司有关负责人指出，中国粮食连续六年增产，今年在面对极端天气等不利因素下，夏粮产量接近去年水平，加之库存量充足，小麦供求关系的基本面没有改变。因此，粮价上涨，短时期内可能是受市场上其他外在因素影响。</p>\n<p>长期以来，中国实行低粮价政策，再利用最低收购价和各种补贴的方式补贴农民。北京大学教授卢峰认为，价格上涨反映了市场的信号，市场主体抢购的背後，表明小麦的稀缺性在增加。他指出，价格上涨的根源则在于，是前期宏观经济宽松的货币政策，在带动绿豆、大蒜等小众农产品价格上涨後，後发刺激大宗农产品价格补涨。</p>\n<p>马文峰则认为，随着化肥、种子等生产成本上涨，农民一亩地的利润不过100元上下，加上各种补贴能到200元，利润太低，加上劳动用工成本上涨，农民对价格不满意，产生惜售心理，因而助长了供应的紧张。</p>\n<p>他进一步分析，货币发行过多必然促使物价上涨。今年以来物价整体上涨，其中水稻上涨了15%、玉米上涨20%、蔬菜上涨30%、油上涨 30%，小麦涨幅只有10%，是上涨最低的。“其实就是宏观总需求的问题，票子发得太多了，资金没处去。”马文峰断言。</p>\n<p>国家信息中心高级经济师王远鸿认为，不论是绿豆、大蒜等小宗农产品还是小麦、棉花这些大宗农产品，都具有一定刚性需求，便于储存，有利于短期炒作。</p>\n<p>他指出，炒作者一般利用局部地区供求短期失衡、极端天气等机会，进行炒作。因为农产品相对工业产品而言，受天气影响大，但恢复需要一定的周期，炒作者一般借助这个时间差进入。</p>\n<p>王远鸿也认为，小麦、棉花等大宗农产品上涨，主要还是在整体资金流动性充裕的情况下，国家限制“两高一资”项目，加大对房地产市场的调控力度，股市低迷，社会资金投资渠道受到挤压，部分资金选择小麦、棉花等大宗农产品炒作获利。</p>\n<p>政策难调控</p>\n<p>未来价格走势如何？农业部种植业司有关负责人指出，以往的价格上涨往往是中间商获益颇丰，但粮农收益有限。未来价格调整要防止大起大落，保持市场稳定。</p>\n<p>农业部政策法规司司长张红宇则强调，粮棉等大宗农产品价格上涨，与供需矛盾、劳动力等成本上涨不无关系，但也不排除流动性过剩造成的游资炒作。大宗农产品价格上涨，稳步的恢复性上涨对农民增收有力，但也要通过调控等手段，将价格控制在一定范围内。</p>\n<p>马文峰分析，粮价後期还会继续上涨，但由于政府有较为充足的粮食储备，即使小麦减产，但供需紧平衡的基本面不会改变，不会出现大幅快速上涨可能。且有关部门在调研後，已经暂停了中储粮的托市收购政策，自7月以来，小麦价格开始稳步运行。</p>\n<p>但棉花的调控并不像小麦一样容易。6月以来，由于棉花价格的快速上涨，国家发改委两次宣布增加棉进口配额，同时抛储60万吨的预案也获批准，交易规则已经完成，如果市场需要，随时可以启动。</p>\n<p>政策发出後，市场一度担心国家对棉花进行调控，因此棉花期货下跌调整，但是随着信息的逐步消化和纺纱利润高企，棉花需求旺盛，棉花现货价格持续上涨，棉花期货价格逐步企稳回升，强势依旧。</p>\n<p>何泳涛认为，在国家棉花储备量仅有150万吨的情况下，虽然已经批准抛储60万吨，但60万吨仅是市场一个月的需求量，调控市场能力有限。他指出，在当时市场上传言政府要抛储时，对价格有一定的影响，价格迅速降低了1000块钱，从1.7万元降到了1.6万元，但是随後证实60万吨後，市场看涨趋势又恢复，于是价格又重新上涨。</p>\n<p>中国棉花协会调查报告也指出，由于政策面悬而未落，市场逐步消化利空消息，下游纱线市场量、价变化不大，进一步支撑棉花价格。“现在60万吨的抛出价格和时间还没有定，如果到时候价格明显低于市场价格，也可能会对市场有一定的压制。”何泳涛说，“但如果加上天气和新疆棉的影响，後期主体合约仍可能会在高位震荡。”</p>\n<p>马文峰指出，棉花价格的上涨最终蔓延到产业链终端，还是由棉农和终端的消费者埋单。他估计，到明年春季，日用纺织品的价格将上涨20%左右。</p>\n<p>王远鸿认为，因为棉花、小麦都不是终端消费品，可能对CPI影响有限。</p>\n<p>也有学者认为，过高的棉价需要在终端消化後或难于消化时才能反馈到前沿。他担心，一些小厂恐因成本过高而停产，一些大厂有可能因出口订单价格和新近过高的原料价格差距过大而亏损。（完）</p>\n<p>Continue reading here:<br />\n<a title=\"《新世纪》周刊特稿：粮棉涨价又一波\" href=\"http://cn.reuters.com/article/CNAnalysesNews/idCNCHINA-2629220100712?feedType=RSS&amp;feedName=CNAnalysesNews\" target=\"_blank\">《新世纪》周刊特稿：粮棉涨价又一波</a></p>\n","author":138,"categories":[8779,20534],"tags":[12914,12912,12403,12913,28519,15584,12915,12911,10340]}