{"id":84545,"link":"https://chinadigitaltimes.net/chinese/2010/07/中国实时报 经济-农行ipo能否破纪录-“绿鞋”说了/","date":"2010-07-13T21:56:09Z","modified":"2010-07-13T21:56:09Z","title":"[中国实时报 经济] 农行IPO能否破纪录 “绿鞋”说了算","content":"<p> 正 如《华尔街日报》和其他一些人士指出的， 中国农业银行的首次公开募股(IPO)上周定价之后筹资规模有望超过史上任何一家公司 。但迄今为止农行实际筹资192.3亿美元，比起中国工商银行2006年IPO筹资219亿美元的规模低了近27亿美元。 European Pressphoto Agency 下雨还是晴天？如果农行采用“绿鞋”机制，从而成为史上最大IPO，农行的股价将如何决定？ 那么，农行会成为IPO之冠吗？有可能，但可能要过几天甚至几星期才能确定，而且这也不是板上钉钉的。 有可能助农行实现这个目标的是其“绿鞋”机制，也叫超额配售权，即承销合同内的一个条款，允许在股票定价之后超额发行股票。“绿鞋”在交易历史上通常无足轻重，但在农行IPO中意义则更为重大，因其是农行会在IPO规模方面位居第一还是第二的决定因素。农行是否行使超额配售权将取决于其股票于7月15日和16日分别在沪港两地上市交易后，投资者的接受度如何──基本上，股票表现越好，农行就越有可能行使超额配售权。 “绿鞋”机制是以首家采用超额配售权的公司绿鞋制造公司(Green Shoe Manufacturing)命名，其本质是承销商用来帮助确保一支股票在发行后不会马上重挫的一种工具，要是出现这种情况，承销商的客户和IPO的投资者肯定都会很恼火。它的机制是，为了确保股票认购达到目标，承销商会有意销售高出实际配售额的股票──通常最高为IPO规模的15%。在配售了原定的股票之后，他们会向部分买家承诺说在股票开始交易后他们将获得认购的股票。 如果股票上市后价格下跌至低于IPO价格，承销商会吸纳股票，将之出售给等候的投资者。这有助于支持股票的价格，而且还能为承销商带来一小部分利润，因他们以低价买入股票，然后再以IPO价格出售。 但如果市场对该股的反响良好，股票价格上涨了，承销商不会高买低卖来满足等候的投资者的需求。相反，公司会配售更多的股票，也就是“绿鞋”或超额配售，承销商再将这些股票出售给首轮没能成功认购的投资者。 通常被漏掉的投资者都是同意在一段时间内不出售股票的基础投资者，对于农行的A股投资者来说，这个禁售期是12-18个月。由于他们在IPO之后也无法马上对股票进行任何操作，他们通常也不会介意是否延迟拥有这支股票。 7月7日，农行称沪市IPO已经超额配售15%，该行称这部分是其有意超额配售的比例。农行尚未就香港IPO的情况置评，不过有理由认为香港IPO也会大幅超卖。 股票上市后，承销商有30天时间，要么趁股票下跌买进，要么配售更多股票。 如果股票表现强劲，所有超额配售权都得以行使，那么农行IPO筹资规模将达到221亿美元，将工商银行挤下全球最大规模IPO的宝座。但如果只行使了部分超额配售权，农行可能只能屈居第二。 那么，农行股票上涨的可能性有多大呢？从中国政府到该IPO众多承销商的许多强有力的参与者当然希望能够出现这种情况。中国四大国有银行中的其他三家在IPO之后股票都实现上涨，并最终行使了全部超额配售权，不过它们上市是在2005和2006年，当时中国股市正值大牛市。 这次的情况不太一样。虽然最近一段时间股市有所上涨，但中国基准的上证综合指数今年累计下跌25%，成为全球表现最差的股市之一。香港恒生指数表现好一些，下跌幅度仅为7%左右。 请继续保持关注吧。 Dinny McMahon 关键词： 中国农业银行    IPO    相关阅读 中国农行IPO已募得192.1亿美元   2010-07-07 农行IPO彰显新兴市场主导地位   2010-07-07 农行IPO或成史上最大 市场信心待考验   2010-07-06 农行定A股发行价区间 投资者欠热情   2010-06-29  本文涉及股票或公司 中国农业银行股份有限公司（简称：农业银行） 英文名称：Agricultural Bank Of China Ltd. </p>\n<p><img src=\"http://cn.wsj.com/photo/AGBANK_UMBRELLAS_D_20100711104649.jpg\" /></p>\n<p>Go here to see the original:<br />\n<a target=\"_blank\" href=\"http://cn.wsj.com/gb/20100713/rec080654.asp?source=rss\" title=\"[中国实时报 经济] 农行IPO能否破纪录 “绿鞋”说了算\">[中国实时报 经济] 农行IPO能否破纪录 “绿鞋”说了算</a></p>\n","author":138,"categories":[8779],"tags":[]}