{"id":84544,"link":"https://chinadigitaltimes.net/chinese/2010/07/经济笔记-王二家的账本和外汇储备/","date":"2010-07-13T21:55:57Z","modified":"2010-07-13T21:55:57Z","title":"[经济笔记] 王二家的账本和外汇储备","content":"<p> 郭凯 王二有个大家庭，他和他的四个孩子，生活在一个屋檐下。孩子们后来都工作挣钱了，有了自己的收入。只是，这一大家子还是在一个灶里吃饭，退休的王二负责买菜烧饭。到了月底，孩子们把一个月的饭钱交给王二。 后来孩子们工作都忙了，钱来钱去的不方便。他们都很信任父亲王二，干脆就把每个月的工资都交给王二，让王二代管。饭钱从里面扣，账单让王二帮着付，需要花钱从王二那里支，剩下的钱让王二帮着存在银行里。总之孩子们都不再操心理财的事情，全都由王二一个人包办。王二有个小本，一笔一笔进出记录得清清楚楚，每个孩子剩多少钱也都记录得清清楚楚。然后王二把四个孩子的钱都存在了自己的银行账户里，没有分开存，觉得反正本子上已经记清楚了，不用麻烦多开四个账户。 王二的几个孩子都不是爱花费的人，挣得不算多，但花得也不多。几年下来，王二的银行存折上已经有了十几万块，这可是四个挣工资的人数年的储蓄累计在一起的钱，还有王二自己的钱。一天晚上吃饭，王二就跟孩子们说了这件事情，说自己的那个存折上已经有了十几万块。 四个孩子一听，表情都有点怪，他们的心思都是一样的：这个家里工作挣钱的人是我们，怎么到头来父亲的存折上有这么多钱？我们平时也没有少孝敬他，可是钱都跑到他的存折里去，这也太不像话了吧？ 于是孩子们就对王二说：您年纪也不小了，要这么多钱干什么？干脆把钱平均分给我们吧，我们也能改善一下生活。王二一听就懵了：这本来就是你们的钱，我怎么把你们的钱再分给你们啊？再说，就是分也得按我那个本上记的分，要是平均分，工作时间长的孩子不就亏了。 后来，孩子们把这件事情想明白了，但还是觉得把钱都存在王二一个人的银行账户不好，容易让人觉得家里的钱都是王二一个人的。王二说，这件事情简单，去银行给你们每人开一个账户不就行了，账户上面用你们的名字，这样就不会有问题了。于是，王二家里的那点事情就这么解决了，虽然本质上什么变化也没有发生。 王二家里的这点小事，看起来十分无聊，但却与两个时常听到的应对外汇储备增长过快的建议很有关系：分外汇储备给老百姓和藏汇于民。 中国有约2.5万亿美元的外汇储备，目前还在以每个月接近300-400亿美元的速度增长。外汇储备增长的来源主要包括对外贸易结余、外商直接投资结余、对外投资回报，还有越来越引人注目，但数额不详的热钱流入。中国这些庞大的外汇储备，最后都由国家外汇管理局进行管理。从绝对数额上讲，外管局手头的钱比财政部一年经手的钱要多一倍都不止，可谓中国最有钱的政府部门。但是，外管局不出口一针一线，不吸引任何国外投资，即使是热钱流入，流入的目的地也不是外管局，而是那些有投资回报的地方。 外管局的角色，在很大程度上就是王二家里的那个王二，手里有很多钱，但钱归根结底都不是自己的。相反，这些钱最终是属于企业和个人的，还有属于热钱的最终所有者。虽然外汇从企业和个人最终转到外管局手里，要经过让普通人看起来觉得眼花缭乱的操作，其中包括人民币的投放、回购和央行票据的发行等等，但这些操作并不改变事情的实质，就是这些外汇最终不是外管局的钱。 外管局当然可以把手头的外汇分给全国老百姓，从技术上讲，这没有任何问题。王二也可以把存折上的钱分给四个孩子，这都是可以轻松做到的。只是这样的后果并不是让老百姓变得更有钱了，外管局没有自己的钱，不存在能让老百姓变得更有钱的可能。这样做至多只会造成一种再分配而已。只是，想要通过分外汇储备来进行财富的再分配，似乎很难说是一个好主意，这样做不透明也不直观，谁受益谁受损一点都不清楚。 既然分外汇储备不是一个好主意，那就藏汇于民吧，干嘛要让外管局手里有这么多外汇。藏汇于民，从一定程度上讲，是一个好的想法。让一个官方机构，手里掌握如此巨额的外汇并进行投资，在保证安全性、流动性的同时现在还越来越强调回报率，这基本上是在要求国家外管局的官员成为这个世界上最优秀的基金经理，有点不太现实。藏汇于民，可以把投资决策分散化，风险也分散化，在这个意义上这是有好处的。 但藏汇于民解决不了中国外汇过多的这件事情。王二可以把原来的一个银行账户变成五个银行账户，这样王二自己那个账户里的钱就不会增长过快了。王二的四个孩子可以决定他们账户里的钱怎么投资，是定期、活期、买理财产品还是入股市。但王二这一大家子的钱，并不会因为由一个账户变成五个账户而变少。同样道理，藏汇于民，虽然可以使得官方的外汇储备降低，但并不会减少中国总的外汇存量。即便中国官方不用去承担主要货币汇率贬值、工业化国家主权债务危机、新兴市场国家和低收入国家的高度不确定性以及波动巨大的大宗商品价格这些风险，中国的民间要面对的是一样的风险。藏汇于民，归根到底，不改变中国是世界经济中的主要亮点，但中国却拥有对很多经济前景不如中国的国家巨额净债权这件事情，无论债权的主体是中国官方还是民间。 中国外汇储备问题，归根结底，是中国不平衡经济结构的结果，是中国收入分配、资源配置和产业结构不平衡的体现。因此，任何试图只拿外汇储备开刀的想法，或者是不可行的，比如说分外汇储备，或者是治表不治里的，比如说藏汇于民。不少人认为这些都是中国所处的发展阶段决定的，但中国这个巨大的发展中国家，这个资本仍然稀缺的国家，竟然成为了世界上最大的资本输出国（否则我们也不会有那么多对外顺差和外汇储备），这可不是一句“发展阶段”就能轻松解释的。 （本文作者郭凯是专注于中国和新兴市场国家问题的经济学者，哈佛大学经济学博士，专业方向为国际金融和中国经济，现就职于国际货币基金组织。文中所述仅代表他的个人观点。） 本文内容归道琼斯公司所有，任何单位及个人未经许可，不得擅自转载使用。 </p>\n<p>See the article here:<br />\n<a target=\"_blank\" href=\"http://cn.wsj.com/gb/20100713/GOK074226.asp?source=rss\" title=\"[经济笔记] 王二家的账本和外汇储备\">[经济笔记] 王二家的账本和外汇储备</a></p>\n","author":138,"categories":[8779],"tags":[]}