{"id":84685,"link":"https://chinadigitaltimes.net/chinese/2010/07/足球是村镇的游戏/","date":"2010-07-14T05:02:55Z","modified":"2010-07-14T05:02:55Z","title":"足球是村镇的游戏","content":"<p> 在开普敦的绿点球场观看荷兰与乌拉圭的半决赛，乌拉圭虽然落败，但却十分值得尊重。这不仅是因为乌拉圭队无畏的足球精神——这种精神在乌拉圭国内被称为 Garra Charrua ， 指的是 Carrua 印第安人的战斗精神，虽然这一族最终被欧洲殖民者消灭了——更是因为一个显见的事实：乌拉圭是一个小国，只有区区 350 万人，比开普敦的人口还少，只占巴西人口的 2 ％。 拥有长久的、生机勃勃的足球文化的小国征服了富裕的人口大国。在本届世界杯上，乌拉圭不是唯一的克服人口统计学重力的国家。荷兰人自己只有 1600 万人，却打败了拥有 1.8 亿人的巴西。加纳（ 2300 万人）撞沉了美国（ 3.09 亿人）。斯洛文尼亚（ 540 万人）令意大利（ 5900 万人）震惊。巴拉圭（ 600 万人）击退了日本（ 1.2 亿人）。与此同时，对于中国足球的一个反复的质问就是：泱泱 13 亿人口的大国，为何选不出 11 位球员？ 这里面有机制的问题，也有文化的问题。乌拉圭人口很少，乌拉圭队很穷，然而深植国民中的足球文化令乌拉圭队的总和大于其组成部分。虽然乌拉圭在历史上曾两夺世界杯冠军，但在《足球经济学》一书中，西蒙 · 库珀和史蒂芬 · 西曼斯基展示了一国足球成就同该国人口、人均收入以及足球经验等因素的关联程度，乌拉圭恰恰成为一个反面典型。在他们看来，乌拉圭足球经验再丰富，也无法抵消其在人口方面的劣势。因为，其他六个曾经捧得世界杯冠军的国度皆有着广大的人口、充沛的足球底蕴和相对较高的人均收入。两人预测，未来的世界足球强国将是美国、日本、土耳其和澳大利亚，这些国家既有强大的人才基础，又有足够的财力有效开掘利用这些人才。 可是，从本届世界杯来看，足球文化的因素可能会使两位作者的预测变得复杂化。世界杯具有很大的偶然性，因为它是一个淘汰性的比赛，但即便如此，这一游戏的开放性和民主性还是令人激动地得到证实。不仅乌拉圭 “ 天蓝军团 ” 以小敌大，不因自身压倒性的劣势而丧失勇气和进取心，就拿其对手 “ 橙色军团 ” 荷兰队来说，它在过去 10 年中四次闯入世界杯半决赛，凭借的也是一种承继传统而又时时常新的足球文化。 足球文化的第一特征是民主。足球为何能成为全球第一运动？因为它是如此容易接近，在任何地方都可以踢，任何人也都可以踢。很少有球星出身自中产家庭，他们中的多数来自城市中的贫民窟或棚户区。正是为此，足球被称为“伟大的平衡者”。前面提到的《足球经济学》就曾做过关于阶层和足球表现的有趣研究，作者指出，一个国家的人才基础如何按照阶层分解，是其足球前景的关键因素。在英国，中产阶级的孩子很少成为足球运动员。而在德国、西班牙、阿根廷、巴西和乌拉圭，各个阶层都会向国家队输送队员。该书还指出，富国的穷孩子是足球明星的最好苗子：他们没有别的令其分心的选择，而且还有机会参加一流的大学。 仅次于民主的第二大特征是开放。本届世界杯四强之一德国提供了最好的例证。德国人口 8200 余万，当中 1500 多万是外国移民，占人口比例近二成，是欧洲最大的移民国家。年轻移民比例更高，德国每三个五岁以下儿童，就有一个拥有外族血统。年轻移民势力在德国国内抬头，与德国国家足球队的情况仿佛如出一辙。德国队乃历届最年轻，平均年龄只有 24.9 岁，并且，是名副其实的“联合国”，阵中 23 名队员，有 11 人即约半数拥有双重国籍。 而中国足球的痼疾也正缘于其不够民主、不够开放。中国足球存在两大障碍：第一，中国缺乏基层的足球爱好组织和选拔体系；第二，大量的足球运动员来自近亲繁殖，他们出于体育系统内部，同时在地域上也集中于东北。这些障碍的背后则隐含着更深的有关中国人自发社区的问题：中国的孩子们很少放学后留下来踢球，而大人们也很少在当地足球场组织一场球赛，这导致中国实际上不存在社区层级的足球。而众所周知，世界其他地方的足球传统上都是从一系列社区俱乐部起步的。 20 年前，曼德拉说过一句极为精准的话：足球是村镇的游戏。把足球还给社区吧！如果中国足球不能够成为由老百姓组织的草根活动，而只能由政府大搞“政绩足球”，那么，可以肯定的是，它的命运将会令上帝也哭泣。 （供《中国企业家》专稿）   </p>\n<p>Read this article:<br />\n<a target=\"_blank\" href=\"http://huyong.blog.sohu.com/156332099.html\" title=\"足球是村镇的游戏\">足球是村镇的游戏</a></p>\n","author":176,"categories":[9203],"tags":[11758]}