{"id":84935,"link":"https://chinadigitaltimes.net/chinese/2010/07/广东聘三万突发事件信息员-做法受质疑/","date":"2010-07-15T03:59:58Z","modified":"2014-10-09T06:14:16Z","title":"美国之音｜广东聘三万突发事件信息员 做法受质疑","content":"<p>中国广东省政府宣布聘请了三万名突发事件信息员，以对付突发事件，维护社会稳定。不过，当局以这种方式维稳的方式和功效受到人们的质疑。</p>\n<p>广东省政府星期二举行新闻发布会。政府应急办主任纪家琪在会上宣称，为了防犯和应对突发事件，广东省政府已经聘请了三万名信息员。这些信息员会在第一时间收集并向政府汇报信息，对于一些敏感事件可以越级上报。</p>\n<p>这是自《广东省突发事件应对条例》今年七月一号起生效后，省政府首次透露突发事件信息员队伍的规模和运作方式。</p>\n<p>中国全国人大常委会2007年8月通过了《中华人民共和国突发事件应对法》，目的是为了防范和应对自然灾害、事故灾难、公共卫生事件和社会安全事件等突发性事件对社会的危害。根据这项法律，县级以上政府应当在居委会、村委会和有关单位建立专制或兼职的信息报告员制度。</p>\n<p>*黎雄兵：突发事件信息员制度落后愚昧*</p>\n<p>北京律师黎雄兵说，政府建立突发事件信息员制度是一种落后和愚昧的做法，而且不能从根本上达至社会稳定。</p>\n<p>黎雄兵说：“对这个事情我的第一反应是，我认为这是政府非常落后、非常愚昧的一种社会管理方式的表现。社会突发事件是社会本身客观存在的矛盾和社会危机的表现，政府应该积极面对。政府应该做的是怎么样从体制上、源头上去消除各种隐患和危机，而不是使用突发事件信息员、或者压制和掩盖的模式，去维持国家、社会乃至政权的运行。”</p>\n<p>*张津郡：信息员制度难阻止上访群体事件*</p>\n<p>广东省深圳市独立评论员张津郡也表示，省政府聘用大批信息员的做法成本高，但难以达到预期的效果，难以阻止上访维权的群体事件。</p>\n<p>张津郡说：“用这个方式来维持社会稳定，我个人认为它是起不到作用的。中国由于发展的各种问题造成很多人利益受损了。你不是给了他通道去上访吗？通过这个方式去维权，这是法律允许的。你现在采取这样一个方式，有人提供情报，提供信息，这说明事态很严重。原来政府那套已经失效了。总之，这样做，成本很高，作用值得怀疑。”</p>\n<p>*何培华：突发事件信息员制度符合国情*</p>\n<p>不过，广东省人大常委会法律顾问、广东环宇京茂律师事务所主任何培华对美国之音说，省政府广召突发事件信息员的做法符合中国国情和广东省当地维稳的需要。</p>\n<p>何培华说：“因为中国地方比较辽阔，人口比较多，中国跟西方国家管理制度肯定也不同。特别是在广东省，流动人口比较多。它也是根据广东发展的情况而设定的。我觉得这个没有什么奇怪的。”</p>\n<p>*聘新闻记者当信息员引发争议*</p>\n<p>此外，《广东省突发事件应对条例》第二十九条还规定，县级以上政府应当聘请新闻媒体的记者担任突发事件的信息报告员。深圳独立评论员张津郡和北京律师黎雄兵都认为，新闻记者兼任政府的信息报告员会进一步损害新闻媒体的公信力，但是广东省人大常委会法律顾问何培华认为，个别记者担任信息员不会影响这个行业的公信力。</p>\n<p><small>本文由自动聚合程序取自网络，内容和观点不代表数字时代立场</small></p>\n<form action=\"http://chinadigitaltimes.us4.list-manage.com/subscribe/post?u=17daa75df533f6c6ff72e51ab&amp;id=b4fd4ae247\" method=\"POST\"><a href=\"http://eepurl.com/mstlf\">墙外新闻实时更新 欢迎订阅数字时代</a></p>\n<p><input id=\"mce-EMAIL_in_post\" style=\"display: block;\" name=\"EMAIL\" required=\"\" size=\"25\" type=\"email\" value=\"\" placeholder=\"请输入您的邮件地址\" /><br />\n<input id=\"in_post_subscribe\" style=\"height: 20px;\" name=\"subscribe\" type=\"submit\" value=\"点击订阅\" /></p>\n</form>\n","author":138,"categories":[18270,18269,8779],"tags":[9554,9503,13804]}