{"id":84968,"link":"https://chinadigitaltimes.net/chinese/2010/07/于建嵘：谁在扼杀了中国底层知识青年的中国梦-2/","date":"2010-07-15T17:34:43Z","modified":"2017-02-19T18:30:39Z","title":"于建嵘：谁在扼杀中国底层知识青年的中国夢","content":"<p>答东方早报记者罗晟问</p>\n<p>作者：于建嵘<br />\n来源：东方早报</p>\n<p>第二代”农民工和“蚁族”大学生能否实现“中国梦”，能否靠自身努力发展事业，有没有机会实现向上流动的“希望”，是中国经济转型的关键所在。</p>\n<p>中国社会科学院农村发展研究所社会问题研究中心主任于建嵘教授近日在接受早报记者专访时作出上述表示。</p>\n<p>现年48岁的于建嵘7月6日专程来到中国浦东干部学院讲解社会稳定问题。在讲课间隙接受早报记者专访时，于建嵘强调，“中国梦”是指个人通过自己的努力可以改变自己的命运，能公平地享有国家经济发展的成果。而实现这个梦想的前提就是，中国现在已形成的排斥性体制能逐渐消解，让每一个人的付出获得应有的回报。</p>\n<p>于建嵘认为，当前的中国社会已形成一种排斥性体制，最大的特点就是社会成员层级流动存在巨大障碍。处在下层的社会成员垂直流动的障碍越来越多，能够真正实现向上层流动的人越来越少。面对“官二代”和“富二代”肆无忌惮地抢占机会，破坏社会基本的公平和公正规则，底层知识青年心中的公平正义理念会被破坏，引起对社会的对立情绪。</p>\n<p>近年来，于建嵘多次去沿海省市工厂调研，发现“第二代”农民工对于“将来会在什么地方”、“将来干什么”等问题的回答非常悲观，“他们每天都工作，却感到对未来没有希望，没前途。”</p>\n<p>于建嵘说，“蚁族”大学生面临的问题，和“第二代”农民工有相同之处，还是一个“希望”或“绝望”的问题。</p>\n<p>于建嵘是国家社会科学基金重大课题“城乡经济社会一体化新格局战略中的户籍制度与农地制度配套改革研究”的首席专家。他在学界，是有名的用脚做实证研究的学者，常年在底层行走。2001年，伴随着博士论文《岳村政治——转型期中国乡村政治结构的变迁》的出版，于建嵘开始成为冉冉升起的学术新星。</p>\n<p>2004年下半年，他主持的课题组发表了一份题为《信访的制度性缺失及其政治危害》的调查报告，引发了一场有关信访制度何去何从的争论，并引起高层关注。</p>\n<p>近几年，于建嵘以观察性访谈为基础，结合制度文本和历史文献研究的方法，相继出版了大量关于中国工人和农民工的著作，包括《中国工人阶级状况：安源实录》、《当代中国农民的维权抗争：湖南衡阳考察》和《漂移的社会：农民工张全收和他的事业》等书。</p>\n<p><strong>户籍改革只做了表面文章</p>\n<p>户籍制度背后的东西仍没有破题，附加在户口上的择业、薪酬、医疗、教育、住房待遇、社会保障、福利等没有剥离。现在很多地方的户籍改革不是着眼于解决问题，而是谋取农民手中土地的利益。</strong></p>\n<p>东方早报：作为国家社会科学基金重大课题“城乡经济社会一体化新格局战略中的户籍制度与农地制度配套改革研究”的首席专家，请你谈谈课题目前的进展。</p>\n<p>于建嵘：这是一个为期三年的课题，目前是第二年。这一年多来，我们对全国许多地方的相关政策和实践进行了调查，对一些经验进行了总结。从已有的研究来看，全国各地在在户籍制度改革上仍没有破题。</p>\n<p>东方早报：你指的户籍制度的破题是什么?</p>\n<p>于建嵘：目前很多地方的户籍制度改革主要是做很多表面事情，比如户口本上，不是农村户口而是城镇户口了;外地人通过买房或者工作等，可以在本地落户或者变相落户了，但是户籍制度背后的东西没有破题，附加在户口上的择业、薪酬、医疗、教育、住房待遇、社会保障、福利等没有剥离。如果城乡一体化中间不能把很多问题解决，而只是给农民一纸户口，可能什么用都没有。比如说，获得城镇户口的农民的社会保障以及原来农民的土地问题尚未很好解决。</p>\n<p>东方早报：请举一些相关的例子。</p>\n<p>于建嵘：我曾经写过一篇文章，主张户籍制度改革要让农民得到实惠。但是，现在很多地方的改革不是着眼于解决问题，而是谋取农民手中土地的利益。</p>\n<p>比如近年来深圳推行的“居住证”制度，即“模糊”城乡户口差别，凭居住证享受一些政策和福利。有些官员就对农民说，你们全是城镇户口了，是城里人，怎么还能像农民一样要地?它改革的目的是拿农民的土地，改革的动机不是促进社会人员的自由流动、改变城乡二元结构。很多地方在户籍制度改革上的动机不纯，很大问题是想拿农民的土地。</p>\n<p>还有一个例子，甘肃有个县为了完成城市化指标，县领导头脑一发热，把14万多农民的“农村户口”变更为“非农业户口”，说“我们这里没有农村人了。你种不种地没关系，大家都是城里人”。这一改也出现了新麻烦。当地农民发现，农村户口的时候，可能还能得到一个农村的补贴，但发现这次家电下乡，“怎么没有我们的份了?”于是有关方面解释说“你不是农民了，是城里人了”。但是农民说“我每天还是种地啊”。这种改革是有问题的。</p>\n<p><strong>盆景式改革在“造隔膜”</p>\n<p>城镇化道路必须进行配套的战略性改革，而非盆景式改革。如果没有一个很大背景的社会改革，改革户籍制度是有问题的。</strong></p>\n<p>东方早报：户籍制度改革与城市化进程是什么关系?</p>\n<p>于建嵘：在国内一些地方户籍制度的改革，不能解决农村发展问题，也不能解决农民生活变化问题，还不能解决农民的土地问题。农民离开农村、进城了，地要不要交出来?怎么交?</p>\n<p>中国城镇化道路，必须进行配套的战略性改革，而非盆景式改革。如果没有一个很大背景的社会改革，改革户籍制度是有问题的。</p>\n<p>户籍制度要改革的方向是对的，但是目前缺乏一个城乡统筹，缺乏能让所有人自由流动的社会保障，目前农民不能享受城乡均等的社会福利。所以需要推进社会的一体化，给农村居民起码的公平公正。</p>\n<p>东方早报：改革户籍制度需要配套战略性改革是指什么?</p>\n<p>于建嵘：战略性改革要下决心解决三个问题：</p>\n<p>第一，建立城乡统筹的、每一位居民或公民都能享有同等公共服务的体制。</p>\n<p>第二，中国不可能把所有农村都变成城市。中国的农村还是会存在的。怎么在城镇化过程中建设好农村，是当务之急。</p>\n<p>第三，所有的改革都应尊重人，让人享受到幸福和平等，但很多改革还在“造隔膜”。比如建房子，要建成都是给农民工住的地方。这是不行的。比如上海宝山区一公立学校，把本地户籍学生和并入的农民工子弟，用各种规定分为东部、西部，互不往来。再比如北京大兴区将一些村庄封闭管理，来隔开外地人口。这都是在人为制造等级差别。</p>\n<p><strong>不知未来的第二代农民工</p>\n<p>第二代农民工对农村没有认知感，也不想回去。推进城乡一体化，不考虑他们的特点是不行的。但第二代农民工的工资不足以支持他们落脚城市的梦想。<br />\n</strong><br />\n东方早报：专门给农民工的建房是很强的身份属性?</p>\n<p>于建嵘：对。这是不行的，牵涉第二代移民的问题。第一代出来打工的农民工，有对农村的认知，打工赚钱最后想到的问题是回农村家乡盖个房子。第二代农民工完全对农村没有认知，没有要回去的想法。现在推进城乡一体化、改革户籍制度，不考虑第二代农民工的特点是不行的。</p>\n<p>我前些年访问过大量第二代农民工，主要问一个问题，“你将来会在什么地方?”他们的回答是“我不知道”。我继续问，“会不会回老家农村?”他们的回答是“不回去”。他们认为将来最好的打算是在小城镇买一个房子、开一个小铺子。这种回答是对未来非常悲观的。</p>\n<p>东方早报：能不能谈一些在调研第二代农民工时的具体例子?</p>\n<p>于建嵘：2008年我们在深圳调查的时候，在一个做纸箱的工厂遇见一家三口人，父亲带着女儿、儿子，三个人都在那里打工。我问父亲将来会做什么?父亲说再做几年工就回老家去。我接着问他女儿，“将来干什么?”女儿回答说最大的希望是遇到一个合适的老公，“老公最好是县城的，将来不出来打工了。”我最后问他儿子“将来干什么?”儿子说“没想法”。</p>\n<p>这家人给我的印象特别深刻。他儿子说“我怎么知道将来做什么呢?反正我不回去(农村)”。这家人已经在老家建了房子，我继续问他儿子，“未来在不在老家讨老婆?”他回答，“那怎么能在家里讨老婆?不能。结婚可能在农村办个喜事，但是肯定不会待在农村。我又不种田，而且家里也没地。”我继续问， “你想不想在深圳待下来?”他说“想”。</p>\n<p>比较而言，一个在城市里有工作的大学毕业生，对生活是有预期的。通过这个工作，你能预期通过工资买个房，在这个地方生活下来，结婚生子。比如在上海已经工作的大学毕业生，房价再贵，还是想办法买一个房，工作下来再说。但第二代农民工是不行的，因为他们的工资不足以支持他们的梦想。</p>\n<p><strong>漂移的社会</p>\n<p>现在整个社会在漂移，人在漂移，心也在漂移。在城镇化过程中，一些对待农民工的方式，是缺乏人性的……把人当机器来管理。</strong></p>\n<p>东方早报：从你的调研来看，第二代农民工面对生活没有远景、缺乏事业感的问题，对社会发展会有什么影响?</p>\n<p>于建嵘：针对第二代农民工的问题，我几年前提出了一个概念“漂移的社会”。这最早是我写的《漂移的社会：农民工张全收和他的事业》一书的标题。</p>\n<p>现在整个社会在漂移，人在漂移，当然心也在漂移。在城镇化的过程中，对待农民工的方式，有一些是缺乏人性的。</p>\n<p>我在深圳采访的第二代农民工，他们每天都工作，却感到对未来没希望、没前途。这很重要的原因是工厂管理缺乏人性化。</p>\n<p>富士康事件暴露了很多问题，其中就包括这一点。比如说住房，不管有意或无意，工厂偏偏把河南人、广州人、江西人安排在同一个房间，彼此生活习惯不同，甲爱吃辣椒，乙爱吃大蒜，方言不通，互相之间话都不讲一句。</p>\n<p>这种把人当机器来管理的方式，是缺乏人性的。在这种居住条件下，第二代农民工和原来的生活是断裂的。假如让几个老乡在一起住，他们互相之间能有一个交流，把习惯吃馒头的都安排在一起住，有什么不可以呢?有“组织”有“群体”是否一定不利于管理?目前却是一定要把吃馒头的、吃面条的、吃面粉的、吃大米的人都安排在一个房间里住。这个过程中间，不仅仅是一个户籍的问题，而是第二代农民工怎么从农村融入城市社会的问题。</p>\n<p>东方早报：请你总结一下，在中国经济转型背景下，第二代农民工遇到的困境是什么?</p>\n<p>于建嵘：目前第二代农民工遇到的困境主要有三方面：</p>\n<p>第一，没有钱，工资不足以支持融入城市。</p>\n<p>第二，不能融入社区的生活。所以每天工作就像机器，每天最大的盼望是放假能够回去，每年最大的盼望是过年回家。哪怕放假三天，哪怕春运一票难求，还是要回去，过几天再回来又变成机器。一年重复一年。这样还有前途吗?</p>\n<p>第三，也就是最重要的，由于户口等制度性原因，他们没有可能成为城里人。第二代农民工在城镇化的进程中，不仅会遇到土地和户籍的问题，还有人性的问题，这是需要考虑的问题。</p>\n<p><strong>城市的碎片</p>\n<p>农民工融入城市社会，不能只是会操作某种机器而已。政府应该有一个很好的计划，而不是将他们隔绝在城市的“孤岛”中，或者像碎片一样游离在城市主流生活之外。长期看，住房也是必需的。<br />\n</strong><br />\n东方早报：你觉得通过技能培训和职业学校，能否有效将第二代农民工融入城市?</p>\n<p>于建嵘：这种培训只有培训工作技能的职能，没有帮助融入城市社会的职能。农民工融入城市社会，不能只是会操作某种机器而已。政府应该有一个很好的计划，帮助他们了解城市、融入城市社会，帮助他们过上城市化的社区生活，而不是隔绝在城市中的“孤岛”中，或者像碎片一样游离在城市主流生活之外。另外，农民工融入城市社会，长期看还需要住房。现在社会对第二代农民工的转移，没有一个住房的支持。比如我采访过一个工厂的两口子，他们都是工人，但是工厂的规定是不允许他们住在一起，又租不起房子，所以两口子一见面更愁，没有地方在一起。我在深圳调查到很多这样的情况，夫妻在同一工厂打工，厂里人为地把夫妻割裂开来，要不有些厂子提供“夫妻房”也上不了新闻了。</p>\n<p>我也访问过这些工厂负责人，他们觉得自己有道理，工厂宿舍不是解决家庭分离的地方，“我们这里只是打工的地方。”而工人的工资却承担不了租金，政府也没有住房方面的帮助。这个问题是比较大的。</p>\n<p>东方早报：你的建议是在工业化发达的地区，政府建立保障性住房时要多考虑农民工的需求?</p>\n<p>于建嵘：这首先能避免农民工家庭的隔离，使他们能够有办法融入城市社会。要让他们能够感觉到通过自身的努力，可以在这个城市站稳脚跟。比如两口子在这里打工可以拿到3000元，能租到政府的房子，给政府500元一个月的房租，这样他们可以把小孩带过来，让小孩可以在这里读书。在对城市生活有预期的情况下，这两口子自己就会考虑，可以通过什么方法，把家里的土地转出去。</p>\n<p>现在非常明显，农民工从总体来说是没有可能在城市里站稳脚跟的。对于一个没有可能性的人，他会怎么想?如果现在跟农民讲，你到了城市里，给你户口，但这有什么用呢?没地方住，孩子没有地方读书。这需要一系列政策性安排。</p>\n<p><strong>不要光琢磨农民的土地</p>\n<p>不要天天琢磨农民的土地，而是要使农民自己能够转移出去，那地不就自然能出来了么?现在很多地方政府的改革，在“老百姓”看来，都是在“通过你的改革，剥夺我的利益”。</strong></p>\n<p>东方早报：目前城市在为城市居民提供保障性住房、教育医疗等公共产品和公共服务的供给方面还存在较多不足，在短期内迅速提高这些公共产品的供给也面临很多困难。</p>\n<p>于建嵘：虽然不能一蹴而就，但是方向一定要明确。你不要天天琢磨农民的土地，而是要使农民自己能够转移出去，那地不就自然能出来了么?现在很多地方政府就是在琢磨农民的土地。比如重庆进行的宅基地交易是有问题的。</p>\n<p>东方早报：重庆的农村土地交易所成立一年多来，舆论认为重庆通过“地票交易”，开辟了城市反哺农村的新途径。</p>\n<p>于建嵘：重庆的宅基地交易改革，实质就是在国家对农地刚性保护的政策背景下，把一些宅基地进行交易，把宅基地指标集中起来，以突破国家对耕地保护的用地指标。</p>\n<p>重庆的做法是农地流转的一种形式。很明显，农民的宅基地都可以拿来挂牌，因为不涉及基本农田，并且可以解决一部分用地指标的问题。这具有一定的意义，但是中间也有猫腻。比如你在偏僻的农村，有占地一亩的宅基地，你可以拿来挂牌，但是人家买的不是你这亩地，而是这亩地的指标。把宅基地复垦成农田后，就可以在城市郊区借用一亩农田，这是一种农地的置换。结果，是把郊区的农地变成了宅基地。而一亩熟地变成的农田，亩产可能有1000斤，一亩宅基地变成的农田，产量可能只有100斤，相差是比较大的。</p>\n<p>对待此类改革，我的意见还是要慎重些。要特别注意这其中的利益分配问题，不要变成掠夺农民土地权益的一种手段。</p>\n<p>重庆曾在2007年搞股田制改革，后来被废除。股田制让农民的农田入股，但在实际操作中，很大的问题是公司不分红，农民又能怎么来保护自己的利益。云南孟连胶农事件也是一个教训。现在很多地方政府的改革，在“老百姓”看来，都是在“通过你的改革，剥夺我的利益”。我很担心这个问题。</p>\n<p><strong>户籍与农地改革四点建议</p>\n<p>把目前以户口管理为重点转到以人口管理为重点上来。探索“以房管人”、“以证管人”、“以业管人”的新模式。改革地方政府官员绩效的考核体制，对不同地区的官员考核分别赋予GDP(国内生产总值)总量增长和人均增长的不同权重。<br />\n</strong><br />\n东方早报：现在地方层面在土地改革方面的经济动力还是很强的。</p>\n<p>于建嵘：目前的情况是，如果没有利益冲动，则很难触动改革。所有的地方政府都是经济人，都是为了寻找利益而改革的。</p>\n<p>东方早报：根据你们的研究，你认为户籍制度与农地制度改革的突破口是什么?</p>\n<p>于建嵘：我认为，主要有四个方面：</p>\n<p>第一，户籍制度的改革首先从改革社会保障制度上入手。中国的城乡户籍二元，其实际就是公共服务、社会保障的二元化，结束了后者，前者便只具有象征意义。真正的户籍制度改革，无论国家层面或地方层面上的户籍制度改革，必然是在一体化公共服务、社会保障体系方面的改革。公共服务、社会保障体系一体化的两大内涵，一为全覆盖，全体社会成员依照相对公平的标准承担各自义务，亦依照相对公平的标准享受服务与保障;二为通过财富的二次分配实现共同发展，通过向弱势群体的适当倾斜实现共同受益、起点公平，以强化保障功能、保持社会和谐。因此，在旧制度向新模式的转变过程中，应首先淡化城市偏向，使户籍与社会福利逐步脱钩，通过先改内容后改形式的方式来缓和改革过程中的利益冲突和摩擦，再经过一系列过渡环节过渡到城乡一元的户籍管理制度，而不宜直接废除户籍制度。</p>\n<p>第二，科学地制定门槛标准，促进人口合理流动。通过户籍制度的改革，以“准入条件”代替“指标控制”，为实现公民居住和迁徙自由提供了依靠市场调节为主的制度前提。靠市场调节的居住和迁徙自由，以具有合法固定住所、稳定职业或生活来源为基本落户条件。</p>\n<p>由于各地经济水平、社会发展、自然禀赋等条件差异很大，中国必须走多样化的城镇化道路，发挥比较优势。例如，在东部经济发达地区，要把县( 市) 所在的城关镇和中心镇作为发展重点，建立城乡一体化的劳动力市场。在西部不发达地区，地广人稀，要保护好生态环境，则可以把有限的资金集中起来，从集约化的规模效益出发，优先发展中心城市。</p>\n<p>第三，在有条件的地区，可以取消农业、非农业户口界限，尽快探索建立城乡统一户口登记管理制度。现行户籍制度的缺陷主要在于其城乡分离的二元结构特征。当前，许多地方在推进户籍制度改革上已初见成效：取消了人为的、行政的户口“审报”制度，以准入条件取代计划管理，实行属地化管理和职业登记，城乡统一的户籍管理制度开始建立起来。在此基础上，要以省、自治区、直辖市为单位渐次推开，按省、市、自治区行政区划建立城乡统一的居民户口。加强和完善户口登记制度。把以户口管理为重点转到以人口管理为重点上来。运用现代技术，实现静态管理向动态管理的转变。探索“以房管人”、“以证管人”、“以业管人” 的新模式。</p>\n<p>第四，实施户籍与土地制度配套改革，增加改革的整体性。为了让在城市生活和工作的农村劳动力能够共享经济发展成果，同时也为了进一步增强城市经济增长的潜能，就需要把土地和户籍制度进行联动改革。应允许建设用地指标的跨地区再配置，同时，获得更多建设用地指标的沿海城市应更多吸纳非户籍常住人口为本地城镇户籍人口。具体来说：全国统一规划中新增的城市建设用地指标，以及农村由于宅基地整理和复耕而增加的建设用地指标，都可以在地区间重新配置。但在此过程中，土地的再配置要与户籍改革联动，哪里要更多的建设用地指标，就必须相应增加本地新增户籍人口的数量，特别是要接纳那些已经在城市工作和生活的非户籍人口。建立地区间土地利用指标的交易机制是效率和平等兼顾的举措。劳动力要和土地指标一起流动，推动土地和户籍制度的联动改革，让更多的劳动力分享经济集聚的好处。改革地方政府官员绩效的考核体制，对不同地区的官员考核分别赋予GDP总量增长和人均增长的不同权重。</p>\n<p><strong>公务员考试不公是个很大的问题</p>\n<p>当前的中国社会，已形成一种排斥性体制，最大的特点就是社会成员层级流动存在巨大障碍。处在下层的社会成员垂直流动的障碍越来越多，能够真正实现向上层流动的人越来越少</strong></p>\n<p>东方早报：我们刚刚分析了中国经济转型中“第二代”农民工遇到困境，您如何看待一线城市城市里的“蚁族”现象?这些毕业后无法找到工作或工作收入很低而聚居在一线城市城乡结合部的大学生被称为“蚁族”。一方面，这些大学毕业生需要大城市所提供的市场化环境来工作，另一方面，当大城市的生活成本高涨时，他们却退不到二三线城市，因为二三线城市存在有更复杂的裙带关系，缺乏市场化的机会。他们也面临对前景不乐观的困境。</p>\n<p>于建嵘：“蚁族”面临的问题，首先是生存。大城市机会相对多，但生活成本也高，刚毕业的年轻人，家庭无能力再支持的话，不得不过上一种艰苦的生活。但创业阶段这样也很正常，根本问题在能否靠自身努力发展事业、有没有机会向上流动。而恰恰这些地方出了问题。</p>\n<p>当前的中国社会，已形成一种排斥性体制，最大的特点就是社会成员层级流动存在巨大障碍。处在下层的社会成员垂直流动的障碍越来越多，能够真正实现向上层流动的人越来越少。因此，虽然“蚁族”们目前大多还处在希望与忍受交杂并存的阶段，更多地还是对自己提出“努力”、“坚强”等等要求，但如果不论个人如何奋斗也摆脱不了现状，被去利益结构化，很难说他们不会转向对社会现实的拷问和思考，进而对社会不满，成为充满“愤青”意识的底层知识青年。面对 “官二代”和“富二代”肆无忌惮地抢占机会，破坏社会基本的公平和公正规则，底层知识青年心中的公平正义理念会被破坏，引起对社会的对立情绪。因此，“蚁族”真正的问题，和“第二代”农民工有相同之处，还是一个“希望”或“绝望”的问题。</p>\n<p>东方早报：公务员考试的面试环节目前出现了一些不公平的问题。比如公务员招录为何屡见“打招呼者”?</p>\n<p>于建嵘：现在看来，公务员考试不公是个很大问题。国家公务员考试是目前唯一给老百姓带来向上流动进入体制希望的制度。假如不能坚持公平公正，这个社会很危险。这是很重要的底线。假如我是个农民的孩子考上的话，这会给社会带来示范效应，即只要通过努力，就能带来社会地位。</p>\n<p>公务员考试能否保持公平，在中国不只是个用人制度的问题，而是一个严重的政治问题。它关系到我们社会的底层社会知识青年，是不是能够感到有希望的底线。假如这个平台还不行的话，就只有反抗了。</p>\n<p>假如是“我比你考得好，而我没被录用”。这会带来什么?这不是安排一两个人的问题。这关系到对社会的基本信任问题，甚至关系到诚信的问题。</p>\n<p>一个社会有两个基本信心，一个是司法的公平，是保证我们权力受到侵害时有救济。另一个是社会的升迁给每一个人平等的机会。很多底层意识可以通过刚性公平的公务员考试来化解。我们希望，不要打断底层人群向上层流动的最后纽带。</p>\n<p><strong>社会底层已经形成</p>\n<p>“官二代”和“富二代”这种以身份而形成的社会现象，表明中国社会的阶层分化已基本完成。<br />\n</strong><br />\n东方早报：你最近还在研究底层知识青年和社会稳定问题，请介绍一些这方面的情况。</p>\n<p>于建嵘：这个课题是中国社会科学院的委办课题。今年初，我在接受新华社的访问时，提到了底层知识青年问题。他们把我的观点写成了内参。中央领导看后作出了重要批示，我们社科院就委托我进行深入研究。我们主要是从社会稳定的角度，研究一些现在社会的基本情绪，如有关底层知识青年、艺术青年、社会愤青的意识，以及这些情绪对社会判断带来的问题。</p>\n<p>比如个体的袭击事件，“3·23南平校园凶杀案”很明显是个严重的犯罪，但是网络的评价不一样，很多人认为该杀。新闻评价也有问题，一些报纸写到，记者坐在出租车上，司机说那个学校是贵族学校，非富即贵。这是一个非常简单的对立的逻辑思维。</p>\n<p>“南平案”发生之后，我24号到了福建，我感到那是一个反社会人格的问题，大家不要认为这是一个反官民问题。反社会心态和反官民心态是不一样的。比如上海“杨佳案”里，其明确目标只是一种人，即穿警服的男人，穿警服的女人不是他的目标。湖南永州“朱军案”，其明确目标就是法官。但是南平案不同，他把目标定为学生是因为学生好对付。所以这两类案件是不一样的。</p>\n<p>研究上述社会意识会发现，愤青最大的特点是认为“官民对立”。不管发生什么问题，愤青一定站在“民”的一边。这还包含了“游侠”的概念，“我主持正义。不管怎么样，只跟“官”唱反调。”</p>\n<p>关于南平案“该杀的”看法反映了很严重的社会心态失衡。我从南平回来之后，有个国家级的媒体请我去给编辑记者去讲座。我很意外的是一个30多岁的编辑，讲了一句让我惊讶的话，“我认为该杀，因为这些当官有钱的人，他们一出生就掌握了更多的资源，就应该为此承担风险”。</p>\n<p>这是一种新的“出身论”。如果一个国家级媒体的工作人员有这种想法，就说明愤青不只是底层的愤青，而是整个社会一轮新的对立情绪的产生。这样社会将越来越隔阂，也说明社会底层开始产生，上下分层开始。</p>\n<p>为什么老百姓这么恨“富二代”和“官二代”。只要有年轻人当官，群众就马上说“他老子肯定是当官的”。为什么?因为这么年轻，很少有“没当官的老爸能当官的”。这是一个我们社会应该密切关心的问题。</p>\n<p><strong>“中国梦”的含义</p>\n<p>中国梦就是每个人能在民主和宪政的政治体制下，通过自己的努力可以改变自己的命运，能公平地享有国家经济发展的成果。</strong></p>\n<p>东方早报：在美国崛起的过程中，形成了所谓的美国梦。这是一种相信只要在美国经过努力不懈的奋斗便能获致更好生活的理想，亦即人们必须透过自己的工作勤奋、勇气、创意、和决心迈向繁荣，而非依赖于特定的社会阶级和他人的援助。您认为，对于蚁族大学生和第二代农民工而言，中国梦是什么?</p>\n<p>于建嵘;我认为，这个中国梦就是经济上发展起来的中国能更加民主、自由、平等和公平。他们能在民主和宪政的政治体制下，通过自己的努力可以改变自己的命运，能公平地享有国家经济发展的成果。这个梦想的前提就是，中国现在已形成的排斥性体制能逐渐消解，让每一个人的付出获得应有的回报。</p>\n<p><strong>拆迁条例难消暴力拆迁</p>\n<p>一个拆迁条例解决不了非法暴力拆迁。这是个体制性问题。我们不能完全把鞭子打到基层官员身上。中央政府要在很多方面给地方政府减压。给地方政府减压，才能给中央减压;给地方减压，才能给老百姓减压。<br />\n</strong><br />\n东方早报：今年年初国务院法制办公布了《国有土地上房屋征收与补偿条例(征求意见稿)》，您觉得这个条例正式实施后，非法暴力拆迁会减少么?</p>\n<p>于建嵘：不会减少。土地拆迁最大的问题是与地方巨大利益挂在一起。现在经济发展中很重要的方式就是投资，最大的增加投资是房子和地。没有地就拆房子。这种巨大的利益和经济发展方式联系在一起，这个问题不解决，一个拆迁条例解决不了非法暴力拆迁。这是个体制性问题，不是某一个官员的问题。所以暴力拆迁不会减少。</p>\n<p>东方早报：您对基层官员的判断是什么?现在出现了很多基层官员腐败的案件。</p>\n<p>于建嵘：我们不能完全把鞭子打到基层官员身上。在我看来，中央政府对基层政府的判断是有问题，都认为基层是贪官污吏，只有中央在做事情，只有中央的干部才是好干部。如果基层干部不为老百姓干事，我可以一票否决。这种思维下存在很大的问题。</p>\n<p>中国很多基层官员之恶是制度逼出来的，比如税赋重是制度规定的，不这么收能是全球第二富的政府吗?但是我们把鞭子打在基层上，说你乱收税。你说国税不足，地税补;地税不足，财政补;财政不足，工资补。当一个基层乡镇干部，不把钱从农民那里搞来，连工资都没有。所以我们要理解地方政府的难处。</p>\n<p>比如信访中很多问题是中央政策带来的，有些是很多年前的遗留问题，现在没法解决。而中央政府只要求地方将矛盾化解在源头，不论其是否有能力。另一方对地方政府加压，实行一票否决制。所以为保官位，基层官员不抓上访民众，不花钱买稳定，又能怎么办?所以我们不能把地方官员之恶认为完全是其人性之恶。职务之恶和人之恶虽有关联，但仍是两个概念。</p>\n<p>很多时候，中央政府要在很多方面给地方政府减压。给地方政府减压，才能给中央减压;给地方减压，才能给老百姓减压。你对基层官员要有正确判断。基层官员当然会有腐败，吃吃喝喝是很大的问题。但是真正的大腐败并不在基层。我们要对基层官员有一个新的判断。不要把所有之恶都放在基层那里。</p>\n<p><strong>让人大代表专职化</p>\n<p>从基层开始，让人大代表职业化可以改变很多东西，让民众可以控制人大代表的晋升。以空间换时间，一步步推动社会进步。</strong></p>\n<p>东方早报：进一步分析一下基层官员的问题，现在暴露出一些基层官员涉黑的现象，比如广东雷州一镇武装部长是黑帮骨干，重庆市公安局原副局长文强等人涉黑案。</p>\n<p>于建嵘：基层官员涉黑有几个原因。第一，多年的利益分化，产生了一些为了利益不得不拉帮结派的人。第二，一些干部为什么要利用黑社会?两个原因。首先是利用黑社区去获利。其次是利用黑社会做事。比如拆迁，拆迁并不是利用黑社会的官员想获利，而是利用你去把房子拆了。</p>\n<p>黑社会作为一种非政府的暴力化组织为什么能够与基层官员结合，有这样一种利用关系。当农民抗税的时候，有一种官员找一批烂仔，把税报给烂仔，然后收税，收一万税分2千给烂仔。因为官员收不回，且不能暴力。所以这些烂仔变成又黑又红的人。</p>\n<p>东方早报：您如何看待目前基层人大的情况?媒体上经常出现地方的人大代表醉酒驾车撞死人，还有一些违法活动。</p>\n<p>于建嵘：这是很大的问题，谁在拆老百姓的房子?就是你们这些人大代表。很多人大代表由一府两院的官员充任。所以没有办法利用人大代表去解决基层问题。</p>\n<p>我们建议通过人大代表专职化，这可以加强对一府两院的监督。一定要建立民众对政府有信心的社会，让民众可以控制人大代表的晋升。通过这个办法推动社会的进步。</p>\n<p>通过这种职业化的办法，把那些想当兼职人大代表给自己贴金的人驱逐出去。这四年你就全职当人大代表，给你办公室发你工资，每天到办公室去接待老百姓，了解民心民意。这在四川罗江县已经开始。从基层开始，让人大代表变成职业，有社会保险、有份科级干部的工资，为老百姓做事情。人大代表职业化，能够改变很多东西。能够使社会一步一步推进，以空间换时间，从小地方来改起。</p>\n<p>现在维稳的成本多大?信访办的成本多大?这个国家需要一些和解，需要一些政治上的互相信任。社会需要重建新的结构，解决新的问题。</p>\n<p>我们一定要想办法为社会提供一个方向，而人大代表职业化将加强民众与政府的关系，能够约束一府两院，为老百姓做实事。</p>\n<p>请看原文：<br />\n<a title=\"于建嵘：谁在扼杀了中国底层知识青年的中国梦\" href=\"http://www.chinaelections.org/newsinfo.asp?newsid=182126\" target=\"_blank\">于建嵘：谁在扼杀了中国底层知识青年的中国梦</a></p>\n","author":176,"categories":[20534],"tags":[13016,9034,9318,9262,9499,13014,9094,19875,9525,13015,9597,9317,10725]}