{"id":84976,"link":"https://chinadigitaltimes.net/chinese/2010/07/安德鲁·瓦尔德：失序的稳定：中国的政权为什么/","date":"2010-07-15T19:59:04Z","modified":"2010-09-23T21:24:47Z","title":"安德鲁·瓦尔德：失序的稳定：中国的政权为什么有力量","content":"<p>作者：安德鲁·瓦尔德<br />\n来源：《国外理论动态》2010年第6期</p>\n<p>中国的经济记录引人瞩目，这里毋需多言。但是过去十年来在经济问题上出现的抗议浪潮和最近中国西部地区少数民族的骚乱事件，促使一些人认为，这个政权也许正在进入一个高度不稳定的时期，一个20年的经济快速发展和政治秩序稳定的时期也许将要结束。</p>\n<p>毫无疑问，当今中国是一个相对有争议的社会，这个国家似乎过分注意维持政治秩序。中国的核心政治制度改革与30年前经济改革开始时基本上一样，确实也没有取得什么进展。然而，与其改革头十年时相对吵吵闹闹、四分五裂的状况相比，中国的整个政治形势对这个政权更有利了。</p>\n<p>当然，20年前的中国处境非常糟糕。这个国家在国际上陷入了孤立，经济急剧衰退长达数年之久。</p>\n<p>尤其从四个方面来讲，今天的中国已经今非昔比。</p>\n<p>第一，中国的渐进经济改革战略已经取得了成效，这一点现在已经看得很清楚了。而在80年代期间，这个战略能否成功还根本不清楚，至少在农业领域之外是如此。</p>\n<p>第二，考虑到很多后共产主义国家出现的严重问题，中国的整个政治发展轨迹现在看上去非常有利。而80年代末，与开始政治改革的其他共产主义政权相比，中国的政权看上去既僵化又缺少进步。</p>\n<p>第三，受过教育的中国青年人现在表现出一种强烈的民族自豪感，有时表现出一种防御性爱国主义。而20年前更为常见的是对共产党制度合法性的严重质疑。</p>\n<p>最后，今天的中国党的领导人对国家发展方向的看法高度一致。而整个80年代，他们在经济改革和政治自由化问题上存在严重分裂。</p>\n<p>一、不确定的时期</p>\n<p>我们现在对中国的经济崛起已经习以为常，几乎忘记了中国在经济改革头十年期间所存在的对改革前景的严重怀疑。到80年代结束时，中国的经济改革实际上还没有超出农业领域，当时这个国家只是通过放弃苏联式的农业集体制度就取得了令人震惊的最初成就。农民收入迅速增加，城市农产品供应也随之迅速增加。此时中国农业改革是社会主义世界中最激进的。然而，当时普遍认为，这也是最容易的部分，而且只是第一步。</p>\n<p>最棘手的改革任务还需要有效地加以解决&#8211;这就是如何改革庞大的效率低下的国有工业部门。显然，工业企业需要裁员、重组并置于真正的竞争压力之下，但是这会使国家失去对重要经济部门的控制。而且由于裁员有违社会主义主要原则，这样做会引起社会动荡并在政治上遭到反对。在整个80年代，还不清楚党的领导人是否能凝聚起政治力量进行这种史无前例的改革;如果他们真的进行尝试，也不清楚中共是否能经受起可能由此产生的政治后果。</p>\n<p>还有充满危险的价格改革问题。在一个短缺经济中，放开消费和生产价格可能造成实际通货膨胀迅速上升，而且通胀对稳定的破坏性影响在1988年和 1989年初的中国城市里已经明显可见。正如中国的领导人痛苦地意识到的那样，80年代开始时波兰消费价格的飞涨导致了团结工会运动。我们应当记得历史上还没有一个社会主义政权试图在这种时刻转向市场导向型经济，人们也不清楚这样做是否有利，执政的共产党能否经受住这种转变。</p>\n<p>人们也很容易忘记，80年代末，中国的政治发展轨迹似乎远远落后于苏联集团的进步改革，这让许多学生、知识分子、思想开明的党员恼火。1988 年，在波兰、匈牙利，最重要的是苏联，出版自由、民主化甚至竞争性选举的趋势已经清晰可见。而在中国城市里甚至党和政府里，许多人目睹着这些发展，充满嫉妒。</p>\n<p>我们也应当记得，此时，东南亚的邻国正在摆脱长期的独裁统治：1986年是菲律宾，1987年是韩国。当时，在中国的很多人看来，这个国家的政治安排看起来越来越落后于时代，运作混乱，而且与党的领导人表面上追求市场导向型经济快速增长的努力不协调。</p>\n<p>二、躁动的年轻人</p>\n<p>80年代的另一个特点，是很多中国青年和知识分子看什么都不顺眼。那十年伊始，一个引人瞩目的现象是对共产党和社会主义的&#8221;信任危机&#8221;。大学校园里弥漫着自由主义的怀疑气氛，弥漫着对民主哲学和西方文明制度的好奇。20-30岁的一代中国人只受过断断续续的教育，其中很多人在农村经历了&#8221;上山下乡&#8221;生活，他们充满怀疑和造反精神。很多自由主义知识分子也加入到普遍的骚动之中。</p>\n<p>这是一个正在从文化大革命的恐惧中恢复过来的社会，还在探索那场漫长的民族灾难的根源。当时，很多人对党的显而易见的自我辩护持不同意见&#8211;党认为这场灾难是一小撮被斥责为&#8221;四人帮&#8221;的坏领导造成的。很多人确信，中国民族灾难的根子在于其一元化的政治制度和占统治地位的意识形态。</p>\n<p>最后，80年代的中国领导人在经济改革和政治自由化问题上陷入深刻而常常是非常严重的分裂。很多领导人把经济改革视为对政权的威胁和对社会主义基本信条的违反。这些保守派人士不理解中国为什么就不能简单地转向在苏联启发下搞的那套新型计划办法&#8211;这套办法在50年代、在毛泽东轻率的极端主义做法把一切都搞乱之前还是相当有效的。而领导层中的改革者推进政治自由化和开放的尝试在党的最高层导致了派别斗争。</p>\n<p>这种经常调整的结果是政策突变，例如在强调放开和改革之后，批判和收紧接踵而至。党的领导人邓小平在对立的两派之间居间调停，一会儿站在这派一边，一会儿站在那派一边，希望引导分裂的领导层走中间路线，把市场改革牢牢地掌握在党的领导之下。这些冲突都暴露在那些政治上觉醒的青年人、知识分子和党员面前。</p>\n<p>三、真正的风暴</p>\n<p>中国80年代长期存在的上述四个特征在1989年春天交织在一起，酿成了一场政治危机&#8211;这场危机可以被比喻为一场真正的风暴。80年代看什么都不顺眼的青年文化在四、五月份的学生抗议活动中充分表现出来。</p>\n<p>学生们所采用的言辞和象征表明他们对西方民主模式非常熟悉，而且对这些模式的功效及其作为解决中国问题的办法的潜能表现出几乎是幼稚的信任。学生们表达了这样一种看法，即中国正在落后于世界民主趋势，他们希望能在更加自由化和民主化的方向上影响领导人中的政治平衡。</p>\n<p>知识分子、记者、报刊编辑甚至政府官员最终对天安门广场上演的一幕作出了同情性的回应。他们中间的很多人对政治自由化的停滞感到沮丧。他们加入到抗议队伍中，呼吁政府与学生领袖和平对话，很多人还要求出版自由以及其他民主权利。他们知道出版自由在波兰、匈牙利甚至苏联已经广泛实现，竞争性选举已经被提上这些国家的日程，他们认为中国理所当然地应当与这些世界潮流保持一致。</p>\n<p>抗议学生反映了广大民众对经济改革对城市生活的影响的担忧。官方的通货膨胀率在1988年和1989年初超过了25%，随着价格马上放开的谣传的扩散，出现了抢购风。人员臃肿的城市企业小心翼翼地裁减工人的第一批尝试也造成了忧虑，党政官员的腐败行为和追求特权的现象的明显增加激起了愤怒，随着学生高呼要求公开、对话和铲除官员腐败的口号，这些担忧得到了强烈的共鸣。</p>\n<p>四、中国的&#8221;里根&#8221;一代</p>\n<p>如果与20年前相比，我们会看到一个非常不同的中国。看什么都不顺眼的青年文化已成为过去，文化大革命的政治后遗症已经过了两代人。现在，党员身份在年轻人尤其是受过高等教育和向上流动的人中间流行。在一个高度竞争的环境中，党员身份是打开更大机会大门的另一张介绍信。在政府中工作常常更受青睐，而在中国大规模的充满活力的私营企业中工作则风险较大。如果说看什么都不顺眼的中国80年代在很多地方与美国&#8221;60年代&#8221;相似，那么目前的一代中国青年人在很多方面与美国80年代的&#8221;里根一代&#8221;相似。</p>\n<p>今天的中国年轻人非常务实，追求职业发展，爱国，这些特点在80年代的年轻人身上很少看到。大多数青年人出生在1989年事件之后，对那些年里的冲突了解有限甚至不感兴趣。过去十年来，他们在政治上非常活跃，但主要表现在抗议有偏见的日本教科书、北约对中国驻贝尔格莱德大使馆的轰炸、对东海上狭小的钓鱼岛的国家主权要求，或外国政府和媒体在北京奥运会前夕对中国处理西藏事件的批评。这是感到中国崛起和与之而来的民族自豪感的一代人。</p>\n<p>五、稳定的力量</p>\n<p>现在，中国知识分子和受过教育的其他城里人认为，中国的政治发展轨迹与其前社会主义同伴相比不再是不利的了。而在80年代末，社会主义世界处在民主制度戏剧般的突破有望取得胜利的边缘，而中国领导人思想迂腐，犹豫不决，不敢冒险。过去20年的转变促成了一种比较清醒的现实主义。</p>\n<p>在世界上的30多个后共产主义政权中，不足一半现在是稳定的多党民主国家。除蒙古之外，这些成功的社会都是民族单一的小国，地处欧盟的东部边缘。其他国家要么还是严厉的独裁政权，要么还是严重腐败的不自由的政权，它们推进民主的尝试大多都落空了。在有些情况下，民主化尝试导致了民族国家的瓦解：苏联和南斯拉夫是主要例子。在另一些情况下，转轨引发了民族主义暴力或内战。</p>\n<p>而且在几乎所有情况下，在政治革命过程中向市场经济转变的尝试引起了将近十年的严重萧条。很多经济体包括俄罗斯直到最近才走出困境。具有讽刺意味的是，在这组国家中，人均国内生产总值实现迄今最大最持久增长的两个国家仍然实行共产党统治，即中国和越南。</p>\n<p>现在，在政治稳定与经济社会进步之间保持平衡的观点的吸引力远远超过了80年代。将多党民主作为解决中国问题的灵丹妙药的热情已经过去，它已经被一种对向不同政治体制跃进的潜在成本的比较清醒的认识所取代。</p>\n<p>中国自90年代以来迅速而没有通胀的经济发展记录今天已众所周知。然而，同样重要的是这样一个事实，即一度被认为是中国渐进改革战略最大障碍的因素现在已经成为过去。中国自90年代中期以来已经系统地缩小和改组了其臃肿的国有部门，后者1997年雇用了1.1亿人，现在还不到6000万人。</p>\n<p>在重组过程中，4000万固定雇员下岗或退休，这确实引发了抗议浪潮，但裁减现在已经结束。中国领导人不仅能集中政治意志做很多观察家在80年代初还认为根本不可能做的事情，他们还经受了各种风雨考验，而且相对而言几乎没有什么政治影响。</p>\n<p>六、一种一致的看法</p>\n<p>80年代国家领导人之间曾经存在的严重分歧今天几乎荡然无存。现在，中国领导人在国家发展模式上高度一致，这个模式将一党统治和有限政治自由化与市场改革、渐进私有化和深度参与国际经济的国家主义观点结合在一起。</p>\n<p>天安门事件和共产主义政权随后在全球的瓦解，反而强化了这种团结感。确实，现在在上层几乎找不到80年代那种严重的政策分歧，80年代那种政策逆转和走走停停的模式已经有十多年看不到了。这是一个更加充满信心、更加团结的国家领导集体，但他们仍然对确保政治秩序非常谨慎。</p>\n<p>七、今天的抗议</p>\n<p>过去10-15年影响中国的抗议浪潮已经大不相同。它们很少集中在最大的城市。大学生、受过教育的青年人和知识分子都不积极参加。大学生走上街头通常是而且主要是为了表达爱国情绪和对外国势力的愤怒。由于企业裁员而引发的蓝领工人抗议浪潮也不集中在大城市，相反，它们分散在全国各地，集中在衰落的&#8221;夕阳工业区&#8221;(rust belt)&#8211;以50年代的苏式工厂、内地三线企业或东北地区为中心。农民抗议同样普遍，主要分散在偏远地区和城郊农村。</p>\n<p>这些抗议主要是由地方经济问题引起的：例如在国有企业重组或出售过程中不给下岗工人支付已经答应的补偿金或养老金;乡镇政府向农民征收的税费太多;为了工商业开发项目不公正地征用农民或城市居民的土地。</p>\n<p>这些抗议的矛头指向地方官员，它们引用国家法律，指责地方政府腐败或渎职。抗议活动领导人把上级政府作为解决问题的救星，他们抗议的主要目的是保证公平执法，他们声称这些法律遭到粗暴的践踏。在这些斗争中，寻找上级政府帮助是共同现象。</p>\n<p>八、不可避免的纠纷</p>\n<p>地方抗议活动猛增，据报道，2005年发生了8万起。这些抗议活动是中国社会经济过去20年深刻变化的结果。在集体经济时期，村干部控制收获，管理土地，分配收入。随着家庭承包制的实行，家庭掌握和经营自己的土地，农村干部不得不通过征收税费为政府活动筹集资金。这就不可避免地在征地和土地权利问题上造成冲突，在一个根本没有旨在公平调节这种纠纷的政府征地法律制度的国家，尤其如此。</p>\n<p>同样，在过去的社会主义经济制度下，就业权利及有关的养老金和津贴是有保障的。当工人在缺乏控制而且常常明显地偏向干部和管理人员的裁员、重组和私有化浪潮中被剥夺权利时，冲突是不可避免的。中国基本上缺乏成熟的市场经济用几代人时间才建立起来的有助于调节这种冲突的法律框架或工会和政府机构。</p>\n<p>在这期间，中国的发展模式迫使全国各地的官员与国营或民营工商企业建立牢固的联盟，这常常使他们成为集体抗议、批评腐败和冲突的目标。</p>\n<p>这是一幅与80年代截然不同的政治社会图景。那十年，农民由于实行家庭承包责任制，收入增加了，所以农村抗议活动少见。城市工人虽然受到通胀的打击，担心将来下岗，但是他们的工作权利还有保障。80年代的抗议集中在大城市，矛头直指中央政府。今天的抗议分布广泛，但矛头直指地方官员和企业管理人员。</p>\n<p>近几个月，西藏和新疆少数民族动乱重新抬头。这些问题虽然很严重，根子很深，但是发生在偏远地区。这些社会动乱给中央政府提出了政策问题，但是它们几乎没有构成80年代集中在北京和其他大城市所形成的那种政治挑战或政治危机&#8211;那时的运动经常威胁到分裂的中国领导层。</p>\n<p>九、在司机座位上</p>\n<p>有的观察员把目前的大量抗议活动视为政权危机的先兆，似乎抗议活动的数量决定了抗议活动在全国的影响。有时还可以听到这样的推测，即农村的普遍不满对于一个靠农村游击队造反起家的政权不是一个好兆头;有人警告说前国民党政权的命运可能将落到共产党人身上。这是对中国现代历史的清醒反思，但是我们可能记得在农民动员起来形成革命力量之前，中国出现了革命游击队造反、大规模外国入侵和军事占领。</p>\n<p>有的观察家把抗议浪潮与中国不平等程度的上升联系起来&#8211;可以肯定，不平等达到了40年代末以来从未有过的水平，现在常常听到说中国是世界上最不平等的社会之一。诚然，70年代末以来，中国的整个不平等程度上升了，那时国民不平等指标例如收入分配基尼系数为0.32，与台湾当时的水平相当。到 90年代末，中国的这一指数迅速上升到0.45，而且现在仍然处于这一水平。</p>\n<p>不过，说这种水平高得异常是不符合实际的。拉丁美洲的收入分配不平等水平也长期很高，而很多非洲国家的基尼系数比中国还高。最近的数据表明，中国的收入不平等水平在90年代末达到顶点，此后有所降低。不管怎样，不平等本身与政治不满没有直接联系&#8211;中国最近的调查表明，公民对当前不平等的感受远不如波兰这样的国家的公民强烈，可后者的收入水平状况比中国好多了。原因在于很多中国公民近年来经济状况有所改善，而且预期今后还有机会改善。</p>\n<p>上述通常被视为显示政治不稳的预兆并不像有些人声称的那样严重。在一个大规模转型的社会中，在一个政权比经济改革头十年还稳定、民众支持比那时还多的情况下，它们是经济冲突的症状。中国的政治变革仍然是一个漫长的事情，推动这种变革的力量与20年前颠覆众多经济上停滞不前并且失去合法性的共产党政权的力量根本不同&#8211;那些力量曾经在1989年对中国政权形成了短暂的威胁。</p>\n<p>可以肯定，过去30年的改革造成了严重的经济冲突。长期采用压制而不是其他措施解决这些冲突的状况可能最终导致民众再次把矛头直接对准中央。不过，眼下，民众抗议最多只会对中国政府建立新的公正裁判冲突的制度造成压力。</p>\n<p>(译者单位：中央编译局世界社会主义研究所)</p>\n<p>请看原文：<br />\n<a title=\"安德鲁·瓦尔德：失序的稳定：中国的政权为什么有力量\" href=\"http://www.chinaelections.org/newsinfo.asp?newsid=182170\" target=\"_blank\">安德鲁·瓦尔德：失序的稳定：中国的政权为什么有力量</a></p>\n","author":176,"categories":[20534],"tags":[13099,10865,10295,9375,9525,8646,11819,11677,14208]}