{"id":84988,"link":"https://chinadigitaltimes.net/chinese/2010/07/我是如何在微博遇害的？/","date":"2010-07-15T06:37:40Z","modified":"2010-09-29T18:58:13Z","title":"Kursk：我是如何在微博遇害的？","content":"<p>2010年7月10日，我的微博帳戶被封殺。對於我來說，那是可預計的，但想不到是等到這個時候。</p>\n<p>新浪微博一開始營業我便注冊，後來以香港Blogger的身份取得認證。這個認證可說是一個特殊待遇，因為有了認證，被刪帳戶的機會很小。</p>\n<p>在微博的日子，有時會因為貼了敏感的內容而被刪帖，我的對策是盡量擦邊球，和編輯們玩摸底線的博奕。</p>\n<p>就在六四前夕的一兩星期左右，我貼的擦邊球帖子大都逃不過被刪的命運。接著便收到一位編輯的私信，想了解一下我的想法，以及尋求某方面的共識。</p>\n<p>始終Del鍵由他們控制，我知道再貼也是徒然，於是便減少了擦邊球的做法。後來我和編輯在MSN上取得聯絡，我從他那裡了解更多他們處理敏感問題的政策，而他則向我了解香港用戶的想法（尤其是有關六四及政治意識形態），最後我告訴他很多香港的用戶就算明知會被刪也會照貼敏感帖子的。</p>\n<p>根據編輯的說法，他們新浪的編輯會專門負責檢查敏感訊息，進行刪文或刪帳戶。我問他們會不會用為敏感訊息太多而刪不及，他說不會，因為他們有足夠的技術和人手，而且負責監控的不只他們，還有有關部門。至於擦邊球的帖子，基本上他們已經有多年經驗處理。</p>\n<p>如果他們檢查不力的話，有可能會步以前那些什麼飯否、校內網、blogbus等平台的後塵，整個被當局關掉。</p>\n<p>到了六四，果然上演了一幕歷時十幾小時的徵博攻防戰（詳見<a href=\"http://kursk.xanga.com/728183665/%E7%AC%AC%E4%B8%80%E6%AC%A1%E5%BE%AE%E5%8D%9A%E6%94%BB%E9%98%B2%E6%88%B0%E5%BE%8C%E8%A8%98/\">第一次微博攻防戰後記</a>），大量帖子被刪，很多人的帳戶被封，甚至連表情icon的花也不準貼了。經過這次攻防戰，我得出了幾個未必完全準確的估計：</p>\n<ul>\n<li>敏感字是自動過濾的</li>\n<li>某些被視為喜歡擦邊球（即是沒有用敏感字，但玩暗示的）的用戶是會受到特別照顧，專門看他們是否在擦邊球</li>\n<li>當你的帖子被連續過濾了好幾次之後，一段時間內發的帖子都要經審查</li>\n<li>被過濾的帖子累積到一定數量，帳戶便會被封殺</li>\n<li>如果是有特定身份認證(用戶名字後面有V，例如傳媒人、藝人、學者、名人、活躍博客等)的用戶，被封殺的機會大概很小，只會受到帖子留中不發的處分</li>\n</ul>\n<p>我的是認證帳戶，本以為被封的機會很小，況且已過了六月這個敏感月份，一覺醒來，在無先兆、無警告、無溝通的情況下帳戶便被封了，真的始料不及。豆瓣網至少會告訴你還有幾多次違規便會永遠封殺，但新浪沒有。我找人來問，得到的回應是最近風聲緊，連搜狐微博整個服務也被封殺，所以要加強管理。我過往貼得太多六四的帖子，所以被上頭下令封殺。</p>\n<p>我想了又想，最近我貼過什麼會引來殺機？</p>\n<p>想了想，兩星期前我貼過一張不太覺眼的六四前夕的天安門照片(下圖)，一直沒有被刪；新彊暴動一週年那天，我只是問一句「大家記不記得今天是什麼日子」；最可能得罪了有關方面的，大概是暗示某藏傳佛教領袖開了twitter account發佈中文訊息。</p>\n<p><img src=\"http://x0b.xanga.com/3d4f871b35434269599493/b215046222.jpg\" alt=\"\" /></p>\n<p>我的認證帳戶遇害，</p>\n<p>大概是因為我沒有什麼知名度（其他bloggers和傳媒人只要知名度足夠便不用擔心）；</p>\n<p>大概是因為我一個月內擦了三個邊球又躲得過編輯法眼，有人背了黑鑊（大家不再提六四或者民族問題便安全了）；</p>\n<p>大概是因為我轉貼了載V煞面具的示威者一字排開跟警察面對面的照片太多人轉發了（不要再貼能夠吸引眼球的反動照片便安全了）。</p>\n<p><img src=\"http://sphotos.ak.fbcdn.net/hphotos-ak-ash2/hs033.ash2/35023_408428939933_572574933_4515532_1389121_n.jpg\" alt=\"\" /><br />\n(圖片來源：<a rel=\"nofollow\" href=\"http://www.facebook.com/?sk=messages&amp;tid=1480903148126#!/photo.php?pid=4515532&amp;id=572574933\" target=\"_blank\">Benson</a>)</p>\n<p>出得嚟行，預咗要還。開了帳戶大半年，認識了這麼多網友，躲過這麼多次河蟹，算是賺了。之前常常說，編輯們辛苦了。今次編輯和有關單位可說是少了一個麻煩了。</p>\n<p>我已開了另一個戶口（<a rel=\"nofollow\" href=\"http://t.sina.com.cn/kursk2\">http://t.sina.com.cn/kursk2</a> , 大家來add我吧）。之前跟編輯溝通的庫斯克被殺害了，以後我不會再這麼客氣，大不了再被封殺便再開戶口，橫豎我不怕被喝茶，有本事來灣仔捉我上大陸。</p>\n<p>剛剛發生了一件很好笑的事，就是我用新的帳號發帖，說自己被害轉世，結果那帖子也被刪。這下子我真的火了，編輯啊編輯，你是不是太神經質了點？</p>\n<p>講到這裡，一定有人留言說人哋都係打份工，唔好攪串個party。這點我不認同。正當內地天天都有網民因為憑良心發佈資訊而、被開除、被跨省、被喝茶、被拘捕的時候，我們有這個自由說話，難度就是因為網管好做而收口？我們怎對得住內地被監禁的網民？</p>\n<p>也可能有人會說，你們這班香港人，只會以高大空的理想主義來看內地，你們有什麼資格說三道四？我想說，在內地的網絡世界，有為數不少的同路人；在內地的現實世界，也有不少同路人。在網上的平台這些人的聲音還沒有被完全消滅，那些被貪官、國安、城管、拆遷集團欺壓得沒命的人和同情他們的人，每天都在喊話，而這個政府就是要把他們消音。我們身在自由的中國土地，能夠更容易聽到這些聲音，我們更加有責任將其廣傳開去。</p>\n<p>今天我遇害了，明天可能是你。</p>\n<p><a href=\"http://kursk.xanga.com/729901193/\">原文链接</a>。</p>\n","author":35,"categories":[10466,20534],"tags":[5644,8339,8714,8620,9283,8819,8616]}