{"id":85245,"link":"https://chinadigitaltimes.net/chinese/2010/07/许倬云：五十岁以后我警觉到不能盲目爱国/","date":"2010-07-16T22:48:00Z","modified":"2010-07-16T22:48:00Z","title":"许倬云：五十岁以后我警觉到不能盲目爱国","content":"<p>[文章来自共识网：<a href=\"http://new.21ccom.net/articles/read/article_2010071313312.html\">http://new.21ccom.net/articles/read/article_2010071313312.html</a> ]</p>\n<p>摘自：许倬云口述李怀宇撰写《许倬云谈话录》广西师范大学出版社2010年1 月出版</p>\n<p>阅读提示：我们这一代的爱国情绪是很自然的。但到我五十岁以后，警觉到不能盲目地爱，套用白桦的话：“你们爱祖国，可是祖国爱你们吗？”许多老百姓，他为国家做了多少牺牲，国家为他做了什么？毛泽东说中国人站起来了。这句话是反映了许多中国人的心理，但到后来，在这种前提下，牺牲了多少人？我不能随便爱。</p>\n<p>背井离乡，难忘乡愁。一首《乡愁》几乎成了余光中的名片。隔海峡相望，其情眷眷如是，远在大洋彼岸生活的华人情怀，就更能理解了。我读钱存训先生的回忆录《留美杂忆》，觉得这一段颇堪回味：“我们一家在1959年加入美国国籍，因为过去承认‘双重国籍’，并没有认为自己不是中国人。一直到最近在国内某些刊物发表论文，发现在我的姓名前加注‘美国’字样，才知道中国政府因为某些原因，已不承认‘双重国籍’。可是在国外的华人不管是否加入外国国籍，都认为自己是中国人，外国人看你也是中国人，而中国人却认为你是外国人，觉得十分可笑。”</p>\n<p>钱存训先生一家加入美国国籍时，许先生正在芝加哥大学读书。许先生为《留美杂忆》写的序里说：“我曾在钱先生与钱师母的庇荫下，度过一生中极为重要的五年。自从1957年至今，我认识二老已有半个世纪，可以说是亲炙身教的后辈，所见、所闻、所感受，能够十分体会到钱先生和师母爱人如己的德行。”而谈到“双重国籍”的问题，许先生说：“以色列人在美国，很多人跟我一样‘双重国籍’。很多以色列的子弟拿以色列护照，也拿美国护照。我拿美国护照和‘台湾护照’。”</p>\n<p>有一次，我问许先生：“中国留学生当年留在美国不能回中国了，为什么很多人的乡愁那么浓烈？”许先生说：“文化问题。在外面是弱者，或者说孤立，就怀念在家乡如鱼得水的状态，而在外面孤立无助。很多老一辈的留学生，在系里永远打不进去，永远交不到真朋友。我在学校上课，还有老太太们来听课，跑来问我：‘你是开洗衣店出身，还是开餐馆出身？’因此，你理解杨庆堃、杨振宁的感觉吗？我常常跟英时说：比我们早十年的人，替我们扛下了许多过去的艰困，替我们打了天地。早我们十岁的有几个做成教授？学历史的都不教历史，学历史教中文。杨庆堃先生那么能干的教授，到了哥伦比亚大学，哥伦比亚大学说：‘我们欢迎你来，你一定以哥伦比亚为荣。’杨庆堃不干了，他说：‘我要哥伦比亚大学以我为荣！’他在岭南大学时已经是系主任了，有美国正经八百的学位。这些使他们受到刺激，跟自己说：‘我们黄人受欺负，必须自己国家强起来，我们才不受欺负。’所以，我屡次跟你讲，你要把你摆到他的时空里去想。”</p>\n<p>我喜欢杂读回忆录。黄仁宇先生今天在大陆读者如云，可是我读他的回忆录《黄河青山》，几次忍不住要掉眼泪，没想到他在美国竟如此不得意，难怪王汎森先生告诉我：《黄河青山》就是一本《华工血泪史》！许先生说：“黄仁宇的文章写得不错，他太太帮他忙的。他讲课不行，口音太重，湖南话。他是很可惜的，原来是国军的一个军官，比我们岁数都大，可他是余英时的学生。所以，我们理解他为什么思乡？他寂寞！为什么爱国？他委屈！”</p>\n<p>回望在1970年代，杨振宁和何炳棣等人从美国回到中国访问时的一些言论，我深感困惑。许先生说：“杨振宁我能解释，何炳棣我也能解释。杨振宁是年纪小就离开故乡，后来的所见所闻影响他。他学的是很具体的东西，不易介入人性。物理、数学不能成为人性的学问，那是专门的知识，没办法转化成人性。所以，他以眷念故国作为他的依靠。可他是非常善良的人。他回中国来了，知道被欺骗。起先不知道，后来知道了。杨先生是很单纯的爱国主义。何炳棣有一种依附的意思，何先生自认学问是当今第一，到九十岁了还不能免除这一番自豪自傲。他有他的贡献，因此他认为自己的文章是天下第一，他老师雷海宗是天下第一。他往左靠，人倒是不来‘中央研究院’开会了。后来发现北京和台北有和好的可能，他又转弯了，开始回南港来了。他对隔一代的人很宽厚，特别是威胁不到他的人。”</p>\n<p>我谈起2007年到美国访问老一辈华人学者时，听说了许多人在美国受洋人气的故事，而一些外国学者研究中国问题时，也闹了不少笑话。许先生接话：“不过，也不能轻视老一辈研究汉学的美国学者，像史华慈，他超过中国人的研究很多很多。”我说：“我到波士顿访问林同奇先生，他就对史华慈迷得不得了。张灏先生则说自己是‘殷门余孽，班门弄斧’——‘殷’是殷海光，‘班’是‘班老师’史华慈。”许先生笑道：“班老师确实是学问大！”</p>\n<p>观察大陆学界的情况，我提到一个学术上“隔代遗传”的问题：大陆上与许先生同一代的学人，最好的年华都在运动里，没有机会在最有创造力的时光潜心学问，殊为可惜！比许先生前一代的学人，在五四时代到抗战前成长，不少人国学根底深厚，又留学海外，经受欧风美雨洗礼。而比许先生晚一代的学人，则有幸在改革开放后读大学，许多人又有机会到海外访问进修。因而，1980年代成长的学人，常常跳过上一代，直接继承了1930年代的学术传统。许先生说：“这个断层很可惜。大陆跟我同辈的人，身受的苦处，我们为之同情，我们也为之悲痛，因为我们的生命没有受过这个折磨，不是肉体的折磨，是心智的折磨。他们的遭遇太可怜了，承受多少压力，多少苦难，我不忍再说什么了。所以，现在三四十岁的人才极其珍贵，中国不会没人，因为中国的人以统计数字来说是很大的，一定有大量人才出现。你们这一代很努力，台湾跟你们同辈的人没有你们努力，台湾六七十岁的人曾经跟你们一样努力。两边如果合在一起，可以互补，中间的断层慢慢修补，但是时间不够了，像我们这些七十多岁的人都快离开了。”</p>\n<p>我说：“有时候，苦难是可以产生哲学家、思想家的。”许先生说：“折断的树枝太多了。在大陆，大家常常称赞顾准，他们说顾准是一个非常渊博的人，我看他不太渊博。顾准对希腊研究也不太透彻。但是我们不能苛求，要怜悯。我常常跟美国的朋友讲，你不要怪大陆的学者那么没骨头，易地而处，我做得可能比他们更差，所以，要有怜悯之心。”</p>\n<p>在抗战时代，许先生从地理书刊中逐渐知道中国边疆上外人屡次侵略的路线，以及中国人抵御的方式。他常玩一个“游戏”：在中国的北方边疆地图上，一次次设计纸上作业，在那些地方抵御苏联的侵略。他也曾有野心，梦想今生能够派遣一支舰队开到泰晤士河口，要求英王出来道歉。我问许先生：“您到了五十岁，为何理解到多少罪恶是以国家之名在进行？”许先生说：“国家作为一个政体，假如这是一个机器，到了不同的人手里就会有不同的情形。到了一些错误使用国家机器的人手里，国家就变质了，牺牲了人民，也牺牲了国家存在的目的。所以，以这种方式来说，一个国家本身作为被忠爱的对象，就没有意义了。”</p>\n<p>在现实世界里，民族主义和爱国主义情绪百年来连绵不断，这是一个值得深思的问题。许先生说：“我们这一代我能理解。因为我们这一代在战争中长大，看见过日本人打中国人种种的事情，我们看见过战争里产生许多的灾害，许多的悲剧，惊心动魄，刻骨铭心。日本人一个炸弹丢下来，毁掉半个城，中国人逃难路上身体衰了就倒毙，旁人走过都没有时间埋葬。我们这一代的爱国情绪是很自然的。但到我五十岁以后，警觉到不能盲目地爱，套用白桦的话：‘你们爱祖国，可是祖国爱你们吗？’许多老百姓，他为国家做了多少牺牲，国家为他做了什么？毛泽东说中国人站起来了。这句话是反映了许多中国人的心理，但到后来，在这种前提下，牺牲了多少人？我不能随便爱。所以，最后我是爱全人类，我尊敬每个个人。不同的国有不同的定义，从部落国到联邦国，是不同的国。国对老百姓的关系，有不同的方式。国的疆域，每个时代、每个民族有不同的边界。你不能拿国作为一个永远神圣的东西。”</p>\n<p>我问：“美国的爱国主义情绪有那么高涨吗？”许先生说：“有。美国人的爱国情绪，等于一种宗教的情绪，说美国的自由民主制度是完美的，是人类最后达到的最高境界。所以，要爱惜这个东西。还有，美国是移民的国家，移民丢弃了一些他觉得不好的东西，寻找他认为好的地方。在寻找以后，他才会珍惜，会护卫这个国家。”</p>\n<p>我又问：“美国制度真的如他们想的那么完美吗？”许先生说：“不是。这是美国的一些知识程度比较差的人，将宗教信仰和政体之间画了等号。像这次总统选举，麦凯恩就是将爱国主义打出来，结果得到很少的票。奥巴马将人的自主权打出来，将社会公义和公道打出来，他得的票就很高。所以，将来美国的路线逐渐会走向社会福利国家的方向。国家的角色是为人民谋福利，而不是对外求光荣。麦凯恩对外求光荣，是帝国主义的做法。”</p>\n<p>我笑道：“这次总统选举您投票了吗？”许先生说：“我走以前就去投了，我预先将选票封在信封里，寄到那里保存起来，到开票的时候一起开。在美国，制度如此。”</p>\n<p>我说：“来南京看您的临行那天，我打电话给余英时先生，他正在看总统选举的电视，我问他投给谁了，他说投给奥巴马。您也是吗？”“当然是。麦凯恩是帝国主义！”</p>\n<p>我脱口而出一个天真的想法：“人类社会发展到今天，能不能找到一种对未来有启示的制度？”许先生说：“将来会变成什么模式，不知道，但将来一定会变。我们下一代严肃的任务，就是大家要想：怎么才是人类居住在一起的最好的合作方式？不能教条主义，也不能心里有一成不变的理想。”</p>\n<p>请看原文：</p>\n<p><a title=\"许倬云：五十岁以后我警觉到不能盲目爱国\" href=\"http://blog.163.com/cqkz-gxp/blog/static/1235108652010613114215339/\" target=\"_blank\">许倬云：五十岁以后我警觉到不能盲目爱国</a></p>\n","author":176,"categories":[20534],"tags":[19305,13091,19326,8646,9481,19450,13062,13064]}