{"id":85299,"link":"https://chinadigitaltimes.net/chinese/2010/07/“经济增长”和“结构调整”哪个重要？/","date":"2010-07-17T05:34:53Z","modified":"2010-07-17T05:34:53Z","title":"“经济增长”和“结构调整”哪个重要？","content":"<p> 第一财经频率 FM97.7/AM1422 《财经视点》第 391 期节目   焦点话题： 解读 2010 中国经济半年报 特邀嘉宾：（排名不分先后） 复旦大学经济学院   副院长   孙立坚教授 第一财经研究院     研究员   王莹 ¨         播出时间： 2010 年 7 月 17 号（星期六） 17 ： 00-18 ： 00 ¨         次日 11 ： 00-12 ： 00 （重播）     采访提纲： 1、 国家统计局公布的数据显示，初步测算，上半年国内生产总值 17 万 2840 亿元，按可比价格计算，同比增 11.1% 。在国际国内的经济环境下，这样的一个数据我们应该怎样认识？是喜还是忧？ 【答】这个数据依然标志着中国经济还处于一个高增长的发展阶段。尽管这次全球金融大海啸对我们的影响非同一般，但是，我们在政府刺激经济的政策大力推动下，交出了一份在全球范围内经济复苏最好的成绩单。尽管如此，我们依然感到在这一高速经济增长的背后，隐含着不少需要我们克服的问题，比如，最富有挑战的问题是当政府的角色从一个领跑的“运动员”转变成一个为维护市场公平竞争环境的“裁判员”和为保证市场竞技活动正常有序的进行而甘于做后台“服务员”的时候，中国的“市场”能否有足够的信心和活力来充当（世界）经济的“领跑者”？即使美欧市场无法像以前那样再来扮演世界经济的“领跑者”和“观赏者”(世界财富的消费者)，我们自身内需(消费)的增长也能够支撑中国高速经济增长所释放出来的生产能量？等等，一想到这类结构调整和经济增长的“互动”问题，我们就感到实现中国经济结构调整及其可持续增长的目标，任重道远！不管怎么说，没有增长的结构调整，在中国经济目前人均收入较低、劳动力过剩的发展阶段，是很难实现的！   2、 工业增速总体较快，企业效益大幅提高。上半年，全国规模以上工业增加值同比增长 17.6% ，比上年同期加快 10.6 个百分点。结合前一段 PMI 增速回落到今年低点，怎样解读这方面所反映的信息？ 【答】这说明改革开放30年支撑中国经济增长的工业投资在政府救市计划的扶持下没有出现像欧美国家那样的“硬着陆”现象。尽管危机的初期阶段由于进出口的迅速滑落带来了我们投资的萎缩状况，但是，随着政府4万亿的财政刺激复苏计划的推动和十大产业振兴计划的启动，以及随之而来的银行信贷近十万亿的增长，让我们注意到：中国政府成功地缓解了沿海地区因为出口的萎缩所暴露出来的严重的“投资过剩”现象。这主要是通过发展中西部经济的蓝图，即用新一轮的“投资扩张”计划“刺激”了落后地区“城市化”和工业化的进程——它目前主要反映在城市化前期所需要的铁路、公路和其他基础设施建设上；另一方面，通过税收优惠政策，“刺激”了沿海城市的住行消费的迅速发展。于是，我们看到，与此相关联的企业，尤其是规模以上的企业（我们曾经非常关注“国进民退”的问题），在获得政府主导的这些投资订单之后，掀起了新一波的投资浪潮，取得了几乎没有市场风险的投资利润，经济效益大大提高。但是，这种政府主导的投资效果很容易受到政府政策调整的影响，甚至有时候可能是企业和消费者与政府之间存在的信息不对称问题而使得市场对政府的行为变化出现过度的反应！比如，最近因为地方投资过度的扩张带来了严重的“地方债”的问题（见我相关的分析），支撑最近中国经济复苏的房地产市场出现了流动性过度集中，楼价迅速膨胀的现象，这导致了中央政府不得不加快进行地方财政自律和银行信贷管理的强化措施。而这些新措施的不断出台必然会影响今天“靠政府吃饭”的企业信心——PMI指数的回落就是这一特征的具体表现。最近这种缺乏信心的氛围也反映到中国股市。这些特征都表明目前中国经济复苏中存在的结构性失调问题：即“政府因素”高高地“支配”了“市场”自身经济恢复的能力和信心！   3、 1-5 月份，全国规模以上工业企业实现利润 15397 亿元，同比增长 81.6% 。在 39 个大类行业中， 36 个行业利润同比增长， 1 个行业由亏转盈， 2 个行业利润同比下降。在下半年当中，国家强调的节能减排，向低能耗产业倾斜的方针会否在数据中有所体现？ 【答】目前我们主要是以基础设施建设和住行消费相关的投资增长带来了中国工业全面的复苏。但是，这些投资和我们所追求的结构调整还存在很大的一段距离！除了内需主导的投资模式和政府主导的投资模式还没有“转变”之外，我们工业的价值链转变也面临很大的困难。一方面，我们想通过产业的“轻型化”（第二产业过度依赖的工业化特征向第三产业后工业化特征转变）来控制传统重工业所带来的高能耗、高污染和低附加价值这类“投资低效率”的问题，但另一方面，我们也要看到城市化的推进和劳动市场巨大的就业压力以及自主创新中所暴露出来的高端产业人才后备军和相关扶持制度的“奇缺”，使得我们无法跳跃现在的发展阶段，去和欧美国家并肩赛跑，甚至效仿发达成熟经济的增长方式，不顾我们自己经济发展昂贵的“转型成本”来分配我们有限的资源！所以，当中国还处于人均收入排在世界一百位之后的发展阶段，没有经济增长的结构调整和结构优化是很难保障全民的原始财富的积累目标的实现，从而又很难推进由财富增长所支撑的内需增长的发展模式，尤其是在人口众多的中国还处在社会保障体系不完善的现阶段。当然，我们还是有节能减排的空间留在那里，这主要是体现在一些市场垄断的大企业对资源过度的浪费不以为然，也反映在一些高收入阶层对能源消耗的“随意性”等。不过，即使这批“富有的”群体能够承担起节能减排的重任，但是，城市化和工业化的推进很有可能去冲销这类大企业和大客户的努力成果！而让落后地区的企业和低收入的消费者也和大家一样去承担高成本的低碳生产和消费方式的话，那么，中国经济的增长速度和就业市场的稳定就会大打折扣。一句话，如果“低碳经济”无条件而且高强度地向全产业和全区域推广，那么，我担心：中国企业整体的投资绩效和就业率就会出现明显的回落。   4、 房地产调控是今年上半年政策调控的热点，有人曾经担心会出现经济增速减慢的情况，但目前实际情况仍然是两位数。这是否表明经济的承受能力得到很大体现？同时，说明经济结构调整取得很大成效？ 【答】 第二季度强化的房地产调控的效果不可忽视。即使某些地方房价并没有出现大幅回落，但有价无市的情况非常明显，由此带来的行业销售额的下降非常明显。当然这要反映在半年度的数据中还需要一段时间，毕竟第一季度的投资增长非常迅猛。但是，不能否认前一阶段，房地产市场的“红火”对固定投资乃至地方经济发展的拉动作用。从这个意义上讲，目前政府主导的落后地区的“城市化”进程和沿海城市“现代化”进程并没有完成，今后依然是政府拿来支撑经济的重要法宝。   5、 上半年，全社会固定资产投资 114187 亿元，同比增长 25.0% 。上半年，房地产开发投资 19747 亿元，增长 38.1% 。两位如何据此预测判断下半年的房产政策调控政策的力度？会否有所改变？ 【答】 也就是说，如果房地产市场的负面反应(包括对相关产业的波及效应)日益体现，且过于严重，那么，政府的经济刺激力度就会不断加强——不一定体现在对沿海城市商业住房市场的“政策放松”形式上，而可能主要体现在中西部地区的经济扶持规模和沿海城市的办公用房市场的政策支持上。不管怎么样，今后宏观政策上的“流动性管理”将变得更加艰巨和富有“技术”挑战性与力度上的“弹性”（即“加息”和“存款准备金率”等调控方式、调控范围的选择以及政策出台“时机”都会有很大的“讲究”）。   6、 驱动消费这驾马车推动我国经济发展是一直以来的策略。我们看到，今年上半年，市场销售较快增长，热点商品持续旺销。上半年，社会消费品零售总额 72669 亿元，同比增长 18.2% 。热点消费快速增长。其中，汽车类增长 37.1% ，家具类增长 38.5% ，家用电器和音像器材类增长 28.8% 。这与汽车、家电下乡和以旧换新是否有着密切的联系？促消费我们还能做什么？ 【答】我想这和政府税收优惠、家电下乡等政策是有密切关系的。即便如此，中国社会的消费能量和欧美国家正常情况下的水平相比还是十分有限。不可能通过我们“国民的消费”来完全“替代”危机前欧美国家消费所支撑的、拉动中国经济高速增长的“外需”水平！我已经强调过多次了，因为我们国民普遍的收入水平偏低，再加上对未来生活的后顾之忧，大多数人今天依然处在“没有钱消费”或“有钱不敢消费”的生活状态中。保证经济增长和个人收入的同步增长，以及加强社会保障体系的完善，将是我们今后需要投入更多的智慧和更多的财力的地方。它不可能一蹴而就。但是，我们要注意到今天还有一个更重要的影响中国消费的因素，那就是贫富差距严重的问题。即使随着个人收入的增长和社会保障体系的不断完善，“没有钱消费”或“有钱不敢消费”的群体对中国经济增长整体的贡献也只有“两成”的比例，因为今天近八成的财富是掌握在“两成人”的手里，当然，他们当中的大多数人并不是“掠夺”什么不义之财（今天社会出现的一种“仇富”心态对中国经济的健康发展是很有害的），而是抓住了中国经济改革开放的好时机，利用自己创造财富的有利条件和不懈努力，率先完成了原始财富的积累，完全具备了以消费为主，而不是储蓄或金融投资为主的生活方式。问题是今天他们在中国的市场上找不到他们所需要消费的高端产品和高端服务，即使有时后也有貌似高端产品和高端服务的“外国货”或“中国货”出现，但消费以后还是感到“东西不真”、“东西不值”。于是，把财富“无奈”的积累起来，这就很容易造成金融体系流动性过剩、资本市场泡沫加剧和最终收入差距问题的恶化。所以，最近，我们注意到高收入阶层去国外消费的情况非常普遍。给外国人造成的“错觉”是中国人很有钱！总之，如何激活富人的财富推动中国今天消费水平的提高是今后我们应该努力的方向，而且效果会“又快又好”。但是，我感到通过高税收和收入再分配的做法以达到内需增长的目的是很困难的，我建议“应该多在”我们的消费市场上强化“诚信”的理念和质量监管与“打假”制度，“多在”国内生产部门鼓励有条件的企业加快产业结构的调整和加强建立在中国本土高端客户需求基础上的“自主创新”活动等方面“花力气”，从而保证我们一批优质企业率先生产出一批能够在中国市场上和欧美一流企业公平竞争、而且“技高一筹”的中国品牌与中国产品(及配套高质量的服务)！那么，我相信，这样所带来的“富人”自愿的国内消费的社会效益一定会高于对富人重税后进行收入再分配的社会效果！另外，利用人民币汇率的走强来进口更多更好的外国消费品也是一种吸引国内消费增长的方法，但我个人感觉这不是长久之计。   7、 另外我们看到，经初步核算，今年上半年居民消费价格 (CPI) 同比上涨 2.6% ，其中城市上涨 2.5% ，农村上涨 2.8% 。 6 月份居民消费价格 (CPI) 同比上涨 2.9% ，其中城市上涨 2.8% ，农村上涨 3.2% 。可以说，上半年我国居民消费价格同比温和上涨，工业品出厂价格同比涨幅较大。从环比看， 6 月份居民消费价格下降 0.6% 。上半年，工业品出厂价格同比上涨 6.0% 。从环比看， 6 月份下降 0.3% 。上半年，原材料、燃料、动力购进价格同比上涨 10.8% 。对于这个数据，我们怎样理解？加息预期从年初起就紧锣密鼓，到如今变成若隐若现，这种变化的原因何在？未来利率政策信息如何来捕捉？ 【答】一直以来各国政府救市所留下的“流动性过剩、通胀与泡沫”的后遗症成为市场最为关注的话题之一。事实上，中国房地产市场整顿和欧债问题爆发之前，中国已经感到了大宗商品价格上涨对我们国内PPI价格指数的提升压力，农产品价格上涨和投资过热造成的建材价格的上涨已经将CPI推到了决策层关注的警戒线之内。但是，最近通胀的压力在明显释放。首先，欧元危机导致的世界经济的不确定性在增加，这又引起原油和铁矿石等工业原材料价格大幅回落，从而使得今后国际大宗商品价格对我国PPI推升的压力有所缓解。第二，由于中国楼市和银行体系的“稳健性”整顿，“流动性过剩”造成对投资品和消费品价格上升的压力在大大缓解。第三，中国社会出于财富积累愿望的金融投资（并非消费）偏好有增无减（因为世界经济复苏依然不明朗），流动性很难进入商品市场。从最近央票低息回笼资金的态势上看，市场流动性非常宽松，而且趋于“观望”的态势。这给政府的刺激经济政策和宏观调控政策带来了一定的难度。也就是说，今后社会的流动性随着政府政策上某些方面的“放松”，还有可能再由央票市场和银行体系回流到股票市场、房地产市场乃至商品市场等，那么，中国的泡沫问题、通胀问题又会重来，而且势头可能会更猛！不管怎么说，今年宏观调控的方向极具弹性，不会单一方向变化，不会“等时间间隔”变化！至少从现在来看，人民币制度弹性化已经带来人民币升值的效果，主要欧美国家经济依然不明朗，其央行也在最近纷纷明确表态维持原来的利率水平不变，再加上国际资本的进出频度也在加快，所以，轻易改变目前中国的利率水平可能都会出现弊大于利的后果。从这个意义上讲，今后利率的走势主要取决于影响物价水平上升的因素是否出现了“趋势化”(长期化)的特征，比如，油价持续高升导致我国PPI持续上涨，另外，取决于欧美主导发达国家的利率调整的情况，因为今天中国处于一个全球化的环境中，中国率先利率的调整不仅会影响国际资本流动对中国实体经济的冲击，也会影响汇率变化的方向，从而影响市场对中国经济未来结构性变化的预期，比如，出口收益下降，人民币资产高估的判断，于是，中国经济“产业空洞化”和虚拟经济“非理性的繁荣”状态就会像日本80年代后期那样接踵而至。再者，取决于中国实体经济的复苏“质量”（市场自身的投资和消费的动力），比如，楼市中的“金融资本”是否部分回到了产业中来，沿海城市的民营经济是否恢复了活力（利润增长明显等），就业水平是否得到了显著的提升？等等。否则，只关注通胀水平，即使央行立刻利率上调，改变了所谓的“负利率”状态，但是，也不一定能够控制内外资本对中国金融市场投资回报较高的预期，“流动性过剩”的问题依然会通过外汇占款、存款脱媒等方式（即使贷款不增长）反映到中国股票市场和房地产市场中来。   8、 今年上半年，对外贸易恢复较快，贸易顺差明显减少。上半年，进出口总额 13549 亿美元，同比增长 43.1% 。其中，出口 7051 亿美元，增长 35.2% ；进口 6498 亿美元，增长 52.7% 。进出口相抵，顺差 553 亿美元。人民币汇率改革重启，这会对下半年的进出口贸易产生什么影响？ 【答】目前中国进出口增长的态势和金融危机前发生了一些显著的变化。危机前，中国进出口的增长是同步的，这反映了中国制造在国际分工中的“世界加工厂”的地位，也就是将技术含量高的半成品先“进口”到中国，然后利用中国劳动力的成本优势进行产品的组装，最终“出口”到世界各主要发达国家的市场。但目前出口和进口的动因出现了相互“独立性”。也就是说出口增长主要是因为金融危机爆发后，世界各主要发达国家市场的消费结构发生了“质”的变化，由于金融危机一下子把欧美消费者的“财富效应”打掉了，现在他们省吃俭用，看好了中国价廉物美的消费品和投资品，于是，中国一般贸易的比较优势再次得到充分的体现，即使人民币升值也改变不了中国和世界的国际分工格局，即中国在低端产品和价格上具有鲜明的“比较优势”，人民币升值只会增加单个产品的交易条件，使得最终出口企业获得了单价提高、数量增加的双赢效果！另一方面，影响进口的因素较为多样化，一个是中国政府强劲的投资和消费刺激计划带动了中国进口数量的增加，不仅是原材料的进口大大增加，而且，机械工具和汽车配件和其他工业半成品都在增加（不是为了出口，而是中国自己基础设施建设的需要），尤其是最近我去访问的欧洲和韩日的时候，那里的企业家和社会大众都承认他们的经济复苏得到了中国经济强劲复苏的直接支持，所以，他们也格外关注中国政府经济刺激计划的变动方向。第二个因素，可能是中国政府出于大国的责任，主动去改善和欧美国家之间的贸易不平衡的问题，政府采购的增加也对中国进口的增加作出了至关重要的贡献。第三个因素，最近国际资本的流出也有可能搭载在“高价进口”的“黑箱”操作上。所以，中国外管局最近要严格注意一些“进口”渠道上的资本逃避行为。如果全球经济不会暖、各国贸易保护主义的继续愈演愈烈，那么，中国进出口之间的“独立性”还会持续一个阶段，直到外资企业再次回到中国本土具有劳动力成本优势的区域为止。当然，如果今后中国经济的“结构调整”取得了实质性的进展，即以内需主导的经济增长方式替代了出口主导的对外依赖的增长模式，那么，中国进出口之间的“独立性”就将一直持续下去。 9、 城乡居民收入继续增加，生活消费支出增势平稳。上半年，城镇居民家庭人均总收入 10699 元。扣除价格因素，城镇居民人均消费性支出实际增长 7.2% ，农村居民人均生活消费现金支出实际增长 8.5% 。居民收入水平的提高与国家经济发展之间的关系怎么样？ 【答】中国城乡居民收入增长的原因主要是在于工资性收入的增长和转移性收入的增长，而且后者更为明显。另外，农村收入增长要快于城市收入的增长，相对落后地区的收入增长要快于相对发达地区的收入增长。这说明目前的中国经济整体收入水平的改善和政府刺激经济的计划和财政投入有着密切的关联。问题是当政府“退出”计划启动后，居民收入的增长和企业利润的增长是否能够形成良性的互动作用？是否能够伴随中国经济增长的步伐而持续的保持上升的态势？一句话，中国居民收入增长是否是市场“造血功能”带来的可喜结果而不是政府“输血功能”所带来的“收入再分配”的结果？等等。这些都关系到中国经济的结构调整未来是否能够取得最终的胜利和赢得可持续发展的健康模式。从这个意义上讲，我们今天对消费的增长也不能过于乐观，因为它可能是“公共开支”的另一种表现，而且，目前的消费又较集中在住行消费和由此带来的相关行业消费品的增加上，并没有看到跟老百姓生活质量提高相关的多样化消费水平提高的现象。相反，世界经济未来复苏的不明朗已经影响到中国汽车的消费水平的提升上，房地产市场的整顿也影响到了进来家电消费和建材消费水平的进一步提高。总之，还是像上面所说的那样，提高中国大众消费水平的办法就是要尽可能创造更多能够带来全民收入可持续增长的就业机会，尽快完善社会保障和福利体系的建设以解决中低收入阶层的后顾之忧（养老、医疗、教育、住房等），尽善地提供能够让有消费能力的社会群体安心消费所需要的一流产品和一流服务的市场环境。靠政府不断加大力度“刺激”内需所产生的“消费效应”，其效果很有限，而且，也很难持久。   10、           最后来看，货币供应量增速高位回落，人民币存贷款余额同比增量减少。 6 月末，广义货币供应量 (M2) 余额 67.4 万亿元，同比增长 18.5% ；狭义货币供应量 (M1) 余额 24.1 万亿元，增长 24.6% ；流通中货币 (M0) 余额 3.9 万亿元，增长 15.7% 。金融机构人民币各项贷款余额 44.6 万亿元，比年初增加 4.6 万亿元，同比少增 2.7 万亿元；人民币各项存款余额 67.4 万亿元，比年初增加 7.6 万亿元，同比少增 2.3 万亿元。而就在公布数据当日，中国人民银行将发行 2010 年第五十九期、第六十期中央银行票据。其中，第五十九期中央银行票据期限 3 个月 (91 天 ) ，发行量 450 亿元；第六十期中央银行票据期限 3 年，发行量 1600 亿元。本周 3 年期央票发行量较上一期的 220 亿元暴增 1380 亿元，且创下重启 3 年期央票发行以来的最大发行量。这是什么原因？是不是意味着我国的货币政策可能有从宽松动的迹象？ 【答】这些数据表明今天中国市场上流动性结构发生一些明显的变化：一方面，基础货币由于前些阶段受到央行货币政策从紧和最近资本流出所导致的外汇占款比例明显降低的影响，下降得十分显著，收窄了M1与M2之间的“剪刀口”；另一方面，市场资金还是十分充裕，从央票低息且大规模发行的状况来看，市场偏好流动性高的央票，等待投资机会的观望态势依然十分明显，这给央行的货币政策带来了一定的难度。因为随时有可能这些流动性会通过银行体系或资本市场再回流到要素或商品市场，形成严峻的通胀压力，或者直接在资本市场形成难以控制的泡沫现象。有专家建议提高利率能够让这些资金“安静”下来，但是，我认为，中国大众的财富追求效应是不可能对闲置的资金袖手旁观的，只要金融体系投资回报率高于通胀水平，那么资金涌入收益相对较高的资本市场的可能性要远远大于资金回流到即使利率调整到“正”水平的银行体系中这种状态的可能性。所以，央票大量发行反映了央行目前对市场流动性过多问题的重视和谨慎应对的姿态（而不是调整存款准备金率或直接加息来吸收市场流动性），很大程度是因为要确保“结构调整”和“经济增长”所需要的融资环境——这就给周小川今后货币政策的“独立性”(重视物价水平还是看重经济增长，还是以结构调整好坏为政策变动的最终依据)提出了更高、更艰巨的要求！   </p>\n<p>Go here to read the rest:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_5de5715b0100k0xj.html\" title=\"“经济增长”和“结构调整”哪个重要？\">“经济增长”和“结构调整”哪个重要？</a></p>\n","author":176,"categories":[9203],"tags":[]}