{"id":85297,"link":"https://chinadigitaltimes.net/chinese/2010/07/twitter和高阶智慧/","date":"2010-07-17T03:39:45Z","modified":"2010-07-17T03:39:45Z","title":"Twitter和高阶智慧","content":"<p> 在传统的信息传播体系中，因为传播媒介的限制，任何个体之间的信息传递效率是非常低的，因此依靠公共力量和资本建立的专业媒体和学校教育等则成为必然的选择，这样可以在一定程度上保证分发效率和分发的质量。知识管理，则固化为从成文知识中去学习的固定形式。 在互联网出现之后，每个人所携带的媒介从存储和分享的速度上得到了加强，而直到推特出现之前，信息的分发方式仍然是传统模式的数字化而已。 推特的技术思想很关键，用最少的信息片段及时地把个体大脑思维的瞬间捕捉下来，并能够辐射到自己的连接群体。 这就形成了一个基本的媒体结构，也就是一个人的言论可以在短时间内可以达到一个固定可以扩充群体，拿中国最流行的前20位推特用户来说，每个人都有超过1万人的直接影响力。媒体效应还不止如此，因为基于推特的群体是相互连接的，所以在直接的影响力之后，还有梯级的影响力，可以让一个信息片段迅速传播到整个网络（或一个子网络）。信息会随着第一度连接的人群延续到第二度、第三度人群。这也是推特上RT自然出现的原因（顺便，我是RT这个推特词的第一个使用者）。 还不只如此，不仅仅有大量的跟随者的人可能有如此影响力，在这个网络中，每个节点都有机会因为某个信息传播到整个网络而产生瞬间的最大影响力。 动态来看，每个人都拥有整个网络，或者在某个时段随机拥有。 在同一个传统媒体周期内（拿报纸来说是一天）， 本来辐射到数百万人的传统媒体到达率，在推特上可能已经产生了很多次循环，而且信息量远远高于传统媒体信道。这对新闻学来说是一个最佳的逼近真实的过程，如果折起同样的周期，只看发生和结果，推特的新闻学能力显然高于瀑布式的传统模型。 当然这只是从信息的达到效果来看如此，但是对于知识的沉淀，专业的新闻学仍然是必要的。因此在群体中要有更高级的知识积累形式，这不是替代，而是更好的补充。 在新的信息结构中，每个人既是信息的创建者，也是信息的消费者，还是信息的分享者。所以这种媒体效应是自由弥漫式的，而不是强迫与广播式的。每个人可以自主决定是否分享（再分享），因为分享本身就是价值判断。 而信息是否能够弥散，就取决于每个个体独立的对信息价值的判断的一个社会叠加值。 所以我认为推特让人回到极度地个人主义，因为没有任何时候，让每个个体有机会辐射到整个社会网络。可以说，每个人拥有了一瞬间的世界，这就是全新的个人主义世界观。一旦每个人都有可能达到整个网络的影响力（哪怕只有一秒钟的时长）他也会感到极度地满足。他于是会审视为什么这个“世界”会接纳他，并且认可他的价值。 这份价值是自己所创造和分享出来的，于是他可以有更多的自信心去表达。 这种自我是传统的心理学无法完全意识到，同样是因为信息的不完整所致。 这个自我是一个放大的自我，也是时刻延伸和连接到社会的自我，有助于个体去突破很多思维限制，更容易实现自由思维。 从过去的思维黑洞，到能够和愿意分享出来，推特是一个很好的界面。 它激发了不仅仅是个体的信息的外泄，还让这些信息得以传播，并在社群中按照其价值被加强或者减弱。在中文的推特空间，越来越容易跳出来隽永的表达，可是任何一个表达都可能是在网络中重复迭代的结果，包含的不是一个人的所有内容。 例如，从这样一句话，“#中国特色的英文单词# Chinsumer 在国外疯狂购物的中国人；Emotionormal 情绪稳定；Sexretary 女秘书；Halfyuan五毛；canclensor 审查；Wall· e 防火墙；围观 Circusee”，到“中国特色英文单词（八）：three watches 3个代表，suisided被自杀，private center裆中央，fuck people daily人民日报”可以经过一个头脑链，接续创造和形成一个最终知识集合，这个过程中的相互叠加、创造、传播，可以形成一个整体在思考的状态，这种并发当然高阶于单个个体或者物理密切的团队的能力，更聪明。 个体的创造和分享，可以导致信息的叠加和再混合创造，然后被加强后聚合成为高一阶的智慧形（作品），直至达到高阶的理论和共识。由微弱的外泄到社会性分享所带来的整体思考，到产生更多有价值的知识，这个链条基本上正在持续形成中。而最后个体性非常强的每个节点，都可以感受到一个强大智慧的力量，以及自己是其中的一个部分。但是正如每个神经元都无法感知真个神经网络最后产生的结果。 作为每个个体，会被高阶智慧所“震惊”，人们会相信这是一个无所不知，无所不能的完美体系，这也是可能产生”神圣“和”信仰“的地方。 推特还只是一个开始，但它提供了一个足够大的空间和想象力，如果需要产生高阶智能，要在信息最多样的情况下，形成基于个体的信任和归属识别的健康网络后才能够产生各种高阶管道。眼下100亿条推特信息还远远不够，大概只能和个体一天的信息数量相比。 </p>\n<p>See more here:<br />\n<a target=\"_blank\" href=\"http://wp.isaacmao.com/2010/07/15/twitter和高阶智慧/\" title=\"Twitter和高阶智慧\">Twitter和高阶智慧</a></p>\n","author":176,"categories":[9203],"tags":[8339,8635,12198,18810,14649]}