{"id":85386,"link":"https://chinadigitaltimes.net/chinese/2010/07/唐骏门中那些混乱的价值观/","date":"2010-07-17T19:36:53Z","modified":"2010-07-17T19:36:53Z","title":"唐骏门中那些混乱的价值观","content":"<p> 唐骏门中那些混乱的价值观   童大焕—2010年7月7日初稿，7月11日二稿   作者按：此文绕了一大圈，还是发不出，虽然给报社的稿子把除了唐骏和方舟子之外的人名都处理掉了。最新的编辑回复是：“实在抱歉，这篇本来今天要发的，但是晚上收到通知，要求对唐骏话题低调处理，不渲染炒作，这孙子一定去公关了。（一起来的通知还不让议官员财产申报）。您看能不能再另写一篇？真不好意思，见谅！”嚯嚯，谁叫你生在中国！       有“打假斗士”之称的方舟子在微博上连续发布了21条博文，逐条质疑“打工皇帝”唐骏在《我的成功可以复制》一书中透露的学位、论文、专利发明和工作经历。日前，唐骏公开回应了其部分质疑并出示了博士学位证书，不过不是加州理工大学博士，而是西大平洋大学（Pacific Western）博士。     可是经过记者查证，这个位于加州的西大平洋大学涉嫌明码标价卖学位：学士2295美元，硕士2395美元，博士2595美元（7月7日《新京报》）！好便宜的学位证书啊，甚至比国内一些大学本科（比如艺术类）一年的学费和生活费还低。     随后，又有网友曝光了美国西太平洋大学工商管理博士（DBA）二期、三期中国学员通讯录，开玩笑说这是否是新时代的克莱登大学。有意思的是，这份名单中包括数十位企业董事长、律师和研究机构的人员，还有部分任职政府机关和北大清华。此事直接引发网络上删改学历热潮。据互动百科工作人员介绍，仅7月7日至8日两天时间，就有近百位名人的高学历简历被修改，并且该数字还在持续增加。     尽管唐骏本人表示，“我无论在任何时候、任何场合，包括我的书上，我的书的首页介绍的时候，从来没有说我是在加州理工大学拿到过博士，但是确实我在加州理工大学曾经有过一段研究的经历；但是我确实拿到了博士，是在西太平洋拿到博士学位的。”但记者却在唐骏《我的成功可以复制》这本自传体的书中发现，的确有文字描述作者“拿到了加州理工学院的计算机科学博士学位”。同时网络上的图书电子版中，也确有唐骏毕业于加州理工大学的表述。唐骏对此表示可能是编辑错误，“我手上的版本并无这样的提法”。（《新京报》）     耐人寻味的不是唐骏的辩解和让出版社刊出“勘误声明”，而是网友们对此事的态度。有一种观点认为“英雄不问出处”，唐骏已经够成功了，成功到可以不必理会此类质疑。一位网名“潘金莲日记”的网友说：唐骏这件事，在美国，他要辞职，100个人只有一个价值观：诚实；在日本，他要谢罪，100个人只有一个价值观：担当；在中国，他要狡辩，100个人有100个价值观：“他的事跟你有什么关系？” 马上有网友对此回复说：“在中国，唐骏一年挣多少，你他妈挣多少？”到处都在上演流氓变皇帝的历史，然后，“史学家”们说：英雄不问出处，英雄不问出处。到底还是胜王败寇。对张悟本伪造履历，人们戳破脊梁骨；对“够成功的唐骏”，许多人又是另一重标准。     也许是唐骏欲盖弥彰的辩解使挺唐的人脸上有点挂不住，于是他们开始转而质疑方舟子的动机。最典型的要数一个叫司马平邦的人，他说：“方舟子为什么无端揭露唐骏文凭做假？唐抢了方的老婆，还是把方的孩子扔井里了？我觉得这事比唐的文凭是不是做假更有意思，其实满世界文凭做假的人多了去了，为什么方不出来都揭露呢（估计怕累死）？所以我相信至少方整唐这件事上，有私心，心理阴暗，尽管他说的也可能是真话。”如果按此动机论，我们是否也可以反问司马平邦：唐骏跟你又有什么关系呢？你捧他的臭脚，是不是因为下岗失业了准备在他的大旗下谋一份饭碗啊？或者干脆，你可能和唐骏一起抢了方舟子的老婆，或把方的孩子扔井里了？     司馬平邦又说:方舟子以私人方式调查唐骏的文凭来历，是不是干涉他人自由和刺探他人隐私？如果唐骏以此“假文凭”做了什么坏事，或者对方舟子做了什么坏事，我就能理解方，否则，我觉得中国有这么一个人就算了，再多一个就太可怕了，疯狗院失禁的后果你想过吗？     这又是哪儿跟哪儿呢？唐骏的加州理工博士文凭，分明是在其《我的成功可以复制》一书和电子书中的“自诩状”；同时他在书中说他放弃了日本名古屋大学的博士学位去了美国，但是盛大2004年在纳斯达克的招股说明书却称唐骏是名古屋大学的电子学博士（7月7日《新京报》）。这是个人自由或隐私呢，还是公然欺骗读者和股民投资者？     即使唐骏根本没读过大学，谁又会说他不成功呢？韩寒高中没毕业，并不妨碍人们夸他“一个韩寒影响力超过内地所有大学教授”和时评家；比尔盖茨大学没毕业，并不妨碍他成为全球首富和大慈善家，也丝毫不妨碍人们对他的尊重和景仰。     明代大学者黄宗羲说：大丈夫行事，论是非，不论利害；论顺逆，不论成败；论万世，不论一生。不得不说，至少在“成功者唐骏履历真假”这个问题上，我们似乎仍然有点儿停留在是非混淆、价值观混乱的草莽时代。     最讽刺的是来自张谦的这条微博：一同行为这话感动：你我都是知识分子，又在媒体，要努力做社会的良心和脊梁，为社会进步做种子和希望。但他对方舟子唐骏事件的表述是：什么事情不能做太绝，揭出唐骏会让人们的价值观紊乱的，觉得名人是不是都这样。     这是多么大的讽刺和悲哀啊！从“知识分子”到名人，都要靠欺骗而不是真相和诚实来维护“道统”，这样的道是正道，这样的统是正统吗？ （作者为信孚研究院研究员）     </p>\n<p>Read more from the original source:<br />\n<a target=\"_blank\" href=\"http://tdh318.blog.sohu.com/156396484.html\" title=\"唐骏门中那些混乱的价值观\">唐骏门中那些混乱的价值观</a></p>\n","author":176,"categories":[9203],"tags":[9160,19667,12615,12643,9475,10838,12642,8614]}