{"id":85401,"link":"https://chinadigitaltimes.net/chinese/2010/07/杜光：连拉屎放屁也要管起来/","date":"2010-07-18T07:51:21Z","modified":"2010-07-18T07:51:21Z","title":"杜光：连拉屎放屁也要管起来","content":"<p>几个曾经被划为右派分子的老人，约请了一些朋友，准备在3月27 日上午见见面，谈谈天，喝喝茶，一起吃一次饭。不料却在前一天被迫取消。28日，又有一个兼有联谊性和研讨性，参加者多为老人的聚会被迫取消。27日的聚会取消之前，约有二三十位应邀的难友、朋友，被本单位的领导或街道约谈，警告他们不得与会。据一位被约谈的难友反映，他所在单位的领导人告诉他，他们是根据中央维稳办的文件行事的。</p>\n<p>何物维稳办，竟然连我们这些七老八十的老人们见面、谈天、喝茶、吃饭都要查禁！有一句俗话说：管天管地，管不了拉屎放屁。现在已经管到喝茶吃饭了，是不是有一天连拉屎放屁也要管起来？</p>\n<p>维稳办者，维护社会稳定办公室之谓也。顾名思义，原来我们的聚会“被稳定”了。无法开会，只好留在家里稳定稳定。这大概就是维稳办的原意吧！</p>\n<p>我近几年有过多次会议被取消的遭遇，思想上却从未把它同“稳定”联系起来。这次总算开了眼界，发现了“被稳定”这个新概念。会虽然没有开成，但有了这个新发现，也可以说是“失之东隅，收之桑榆”吧。这里还可以附带一提的是，27、28两日的会议“被稳定”后，我在30日晚上给“博客中国”我的专栏发去六篇文章，。第二天发现，只有两篇被挂到页面上，四篇都“被和谐”掉了。我在短短的四五天里，两个会议“被稳定”，四篇文章“被和谐”。如此密集地遭遇专制主义光顾，恐怕是创造了“被稳定”、“被和谐”的新纪录了。作为这个新纪录的创造者，我不知道应该感到荣幸，还是感到不幸！？</p>\n<p>言归正传，还是说说稳定吧。</p>\n<p>我们都是一些手无缚鸡之力的文人，而且都是行将就木的老人，居然被认为会威胁到社会的稳定，以致有劳维稳办这个权威机构下文件、发指令，查禁我们的聚会，而且惊动这么多单位的领导人出来挡驾，这岂不太高抬我们的能量了吗？我们真担当不起啊！不知道哪一位大人是神经错乱，还是头脑发昏，竟然导演了这么一场荒诞、滑稽的丑剧，使当局再一次地出丑蒙羞，贻笑海内外！</p>\n<p>现阶段的中国社会，确实很不稳定。每年数以万计的群发性事件，遍布城乡各地，就像开水锅里冒起的一个个水泡，嗤嗤作响地宣告水已烧开一样，每一个群发性事件，都在宣告着社会的极不稳定。这种状态，确实需要认真对待，切实解决。</p>\n<p>要维护社会稳定，首先要找出不稳定的根源。前几年媒体上流传着一句政策性的警语：要把不稳定的因素消灭在萌芽状态。这当然无可厚非。但是，这还不是治本之策。消灭了不稳定的萌芽，还会有新的萌芽，还要去消灭；这里消灭了，那里又起来了。一茬又一茬，一处又一处，萌芽迭起，应接不暇，这多么麻烦。所以我认为，与其消灭不稳定的萌芽，何如消灭产生不稳定的条件，一劳永逸，以绝后患，岂不更好！</p>\n<p>什么是产生不稳定的条件呢？</p>\n<p>首先是不稳定的播种者，也就是撒播不稳定的种子的人。有了种子，才有萌芽；没有种子，萌什么芽？我在上中学的时候，音乐老师写了一首歌，唱遍全校。歌词是：“种莲子，开荷花；种瓜子，结西瓜。没有种子儿哪有瓜和花。”是啊，没有不稳定的种子，哪有不稳定的萌芽？可是，种子是要人去撒播的，没有人去撒，它不会自己跑到地里去。</p>\n<p>其次，是稳定的萌芽赖以生长的土壤。任何萌芽都是扎根于土壤才能生长。当然，现在有所谓无土栽培的新技术，可以不用土壤。但人们大量食用的粮食、蔬菜、水果、花卉，还是要依靠有土栽培。没有土壤，任何种子都不会萌芽。</p>\n<p>再次，是种子借以发芽露土的水分和阳光。“野火烧不尽，春风吹又生”，是诗的语言，春风是吹不醒野草的。春风和野草又生，只是时序的巧合，没有因果关系。春来到大地之所以能唤来一片翠绿，是因为种子或宿根吸收了水分，太阳照暖了热土，有了足够的水分，适宜的温度，种子才能萌芽出土，绿遍大地。今年我国南方冬春大旱，作物就无法萌芽。</p>\n<p>那么，在目前的中国社会，是哪些人在撒播不稳定的种子呢？维稳办把我们这些老人、文人在一起谈天喝茶看成是不稳定的萌芽，或者是在撒播不稳定的种子，实在是风马牛不相及，文不对题。他们不是醉眼朦胧看走了眼，就是怀着“以阶级斗争为纲”或“被敌对势力利用”之类的成见。其实，只要是头脑清醒的人，不需要多高的智商就可以看出，撒播不稳定的种子的，是那些压榨老百姓的贪官恶吏，还有就是勾结官府从中渔利的奸商豪强。请问，哪一次群发性事件不是他们逼出来的？中国的老百姓是最本分、最善良、最能忍让的，他们受到压迫和剥削时，宁可忍气吞声，也不愿得罪官府和土豪劣绅。不把他们逼急了，是不会冒险从事的。杨佳、邓玉娇都不是凶残之徒，应该对他们的行为承担责任的，首先是那些把他们逼上绝路的人。以暴力拆迁为例，据《南方都市报》最近报道，近来各地不断发生因暴力拆迁而自焚的恶性事件。继去年11月成都金牛区唐福珍在红旗下自焚之后，12月，北京海淀区北坞村席新柱也为抗议暴力拆迁而自焚。更令人心酸的是3月27 日发生在连云港市东海县黄川镇的事，68岁的老人陶惠西和他92岁的父亲陶兴尧为抗议野蛮拆迁而同时自焚，陶慧西当即死亡，陶兴尧半边身子烧焦，虽生犹死。俗话说，“蝼蚁尚且惜生”，何况是人。他们竟然要把自己烧死来表示抗议，说明这些暴力拆迁造成多么严重的后果。老话说得好：“官逼民反”，在社会上播撒仇恨和不稳定的种子的，就是这些残酷压迫老百姓的贪官恶吏。</p>\n<p>什么是不稳定的萌芽赖以滋长的土壤？那就是权力不受制约的专制政治体制。“坚持党的领导”使党权凌驾于一切权力之上，不受制约，不受监督；它必然演化为一切权力都不受制约、不受监督。任何掌握一定权力的机关和个人，都可以滥用手中掌握的权力，制造各种名目来掠夺老百姓的财富，中饱私囊，从而在民间撒下不满和不稳定的种子。这是一个维护强势集团利益的政治架构，从上到下的权贵集团，是一个庞大的既得利益共同体，官官相护，权权相护。所以，当被剥削、被掠夺的老百姓起来维护自己的权利时，那些权力机关自然而然地站在剥削者、掠夺者一边，镇压维权民众，成为贪官恶吏的保护伞。这正是这个政体的专制性的表现。</p>\n<p>什么是使不稳定的因素得以萌芽的水分和阳光呢？是这个制度的指导思想和方针政策。改革开放以来，作为指导思想的“以阶级斗争为纲”已经遭到批判，但在确定具体的方针政策时，往往仍然用阶级斗争的思维方式去观察问题，思考问题。凡是与他们不一致的思想观点，凡是没有经过他们允许的事情，他们都认为是对他们这个制度的挑衅，与他们为敌。对形形色色的维权事件是这样，对基督教的家庭教会也是这样，对争取宪政民主的言论更是这样。经过阶级斗争的有色眼镜的过滤，所有超出他们垄断范围的人和事，不是“少数坏人挑动”，就是“被敌对势力利用”，或是“与境外反华势力相勾结”，甚至是“煽动颠覆国家政权”。这些思维方式和政策取向，不但直接制造民众的不满和仇恨，挑起社会的不稳定事件，而且鼓励、纵容那些制造仇恨和撒播不稳定种子的贪官恶吏，使他们敢于更加肆无忌惮地压榨老百姓。</p>\n<p>根据前面对产生社会不稳定的条件的分析，我们要避免不稳定的因素萌芽滋长，就必须采取相应的措施，改变甚至清除这些条件。</p>\n<p>首先，要查清制造仇恨和不稳定的贪官恶吏，和同他们相互勾结的豪强奸商黑社会，把他们的财富来源和种种恶行曝露在阳光之下，剥夺他们赖以作恶的权力、地位和钱财，使他们再也没有可能继续制造仇恨，撒播不稳定的种子。</p>\n<p>第二，要转变治国处事的指导思想和思维方式，从阶级斗争思维转到和谐思维、稳定思维上来，以宽容、理解、对话取代斗争、查禁、镇压。其实，近几年来不乏避免不稳定的种子发芽滋长的良好范例，如“孙志刚事件”后接受民意，取消收容恶法，厦门听取民众意见取消“PX计划”，工信部收回“绿坝软件”的成命等等。在这些事件里，最基本的经验，就是听取民众的意见，维护民众的利益；不把对立的意见看做“怀有敌意”，不把对立的公民当成敌人。</p>\n<p>第三，也是最重要的，是改革权力不受制约、不受监督的专制体制，因为它为贪官恶吏撒播不稳定的种子提供制度性的保证，是促使不稳定的种子萌芽生长的政策性推动力，是造成社会不稳定的总根源。因为专制政体本身就与人民利益相悖，具有与人民为敌的本质特征。每年数以万起的群发性事件，许多官民冲突、警民冲突，都可以从政治体制的专制性找到它的根源。所以，把不稳定的因素消灭在萌芽状态，不过是扬汤止沸，只有从根本上改革专制体制，才能做到釜底抽薪。</p>\n<p>最近读到清华大学孙立平教授的文章：《中国社会正在加速走向溃败》。文章结尾指出：“维稳已经开始演变为维护既有利益格局的一种手段。”切中肯綮地点出了当局“维稳”的实质所在。维稳维稳，为谁维稳？我在前面所提看法和措施，前提是为了人民的利益而“维稳”；如果为了既得利益集团而“维稳”，我的意见就显得格格不入了。不过，从孙立平教授的结论里，我倒是找到了我“被稳定”的原因，那就是：他们是为了“维护既有利益格局”而禁止我们聚会的。他们担心我们聚会时的议论，会损害他们的既得利益。这既表现了他们的脆弱，更反映出他们的无能：难道除了粗暴的查禁之外，就没有别的办法了吗？其实，任何其他办法都比查禁聪明，比查禁有效，可是，他们却偏偏选择了查禁，结果把事情办成一场荒诞、滑稽的丑剧，真令人啼笑皆非。</p>\n<p>2010 年4月4日</p>\n<p>（中共中央党校离休老干部）</p>\n<p>请看原文：<br />\n<a title=\"[转载]连拉屎放屁也要管起来_青菁_新浪博客\" href=\"http://blog.sina.com.cn/s/blog_4d4c046c0100kj8x.html\" target=\"_blank\">[转载]连拉屎放屁也要管起来_青菁_新浪博客</a></p>\n","author":176,"categories":[20534],"tags":[13088,9058,9222,13089,15515,11091,9503,9878]}