{"id":85476,"link":"https://chinadigitaltimes.net/chinese/2010/07/空帐上万亿-三途径解决国人养老/","date":"2010-07-18T07:40:32Z","modified":"2010-07-18T07:40:32Z","title":"空帐上万亿 三途径解决国人养老","content":"<p> 空帐上万亿 三途径解决国人养老   2010-7-16 南方都市报       对于任何老龄化国家，养老都是大问题；对于未富先老的国家，养老金关系未来的稳定。中国该如何面对庞大的养老金缺口，使每个诚实纳税缴纳养老金的劳动者，对未来放心无忧？       中国养老金缺口巨大。中国社科院世界社保研究中心主任郑秉文在中国和拉美养老金制度国际研讨会上透露，根据社科院报告，中国养老金“空账”规模大约为1.3万亿；而2004年官方最后一次公布的数据为7400亿。另据全国人大常委、中国社科院经济学部主任陈佳贵的介绍，自2009年底，我国基本养老基金累计金额已达1.25万亿元，覆盖2.36亿人。去年城镇基本养老保险基金总收入1.15万亿元，比上年增长18%，基金总支出8900亿元，同比增长20.4%。空账运转的账户总额高达1.7万亿元。       无论是1.3万亿还是1.7万亿，从绝对值看，都是不小的数字；而与我国的GDP总量、国有资产总量相比，似乎又不高。关键看问题怎么解决：如果问题久拖不决，养老金空帐会越来越大，如果问题得到有效解决，养老金空帐并不是太大的难题。       有三个途径可以解决养老金空帐。       最重要的是发展经济，增加社会整体财富，通过国有股转让、国有企业收益分红等手段，补足养老金缺口。       只要国有资产的溢价每年以10%的速度进入养老金，就能逐渐弥补缺口。目前正处于中国资产增值的高峰期，证券市场给出了高溢价。根据上海证券交易所、中国资产评估协会联合课题组发布的《上市公司2009年度并购重组资产评估专题分析报告》，以上市公司董事会将相关议案提交股东大会审议为标志，2009年度的沪、深两市共有95家上市公司启动重大资产并购重组事项，涉及的资产交易总量达3319.81 亿元。全国六大行业置入资产平均增值率较高，房地产行业最高，为133.02%，钢铁和医药行业都超过80%，最低的行业当属航空航天，为21.27%。       在国有资产在证券市场保值增值的同时，每年将部分红利划归到养老基金，或者通过征收资本暴利税，逐步做实空帐问题。全民资产最终用之于民，是题中应有之义，而对证券市场上获得暴利者征收级差高额资本利得税，同样通过弥补部分空帐。以目前中国资产增值的速度，解决空帐不是太困难的事。       另一个办法是既减少政府开支将部分财政收入划归养老基金，同时降低养老金标准。我国每年公款消费的数量只要有一半用于养老，中国养老问题就可后顾无忧。       我国是发展中国家，在未富先老的情况下实行西方式的高福利制度，将导致全面通胀。截至2009年底，我国养老金总规模为2.25万亿人民币，仅占当年GDP的6.62%，而发达国家平均占比为40%~50%。即便是以目前养老覆盖率，财政已经承受了很大的压力。如果上升一个百分点，企业与个人就要多缴数百亿。       在西方，养老同样是大难题。世界银行的一份报告称，如果不改革退休制度，20年后西方多国的养老金系统将崩溃。欧盟委员会今年6月提议将成员国退休年龄推迟至70岁。美国养老基金从1975年出现赤字，到今年2月，美国调查机构皮尤中心公布的最新报告说，美国至少面临1万亿美元的养老金缺口。日本也不妙，2008年7月4日，负责日本公共养老基金投资管理的政府年金投资基金公布了截至2008年3月底的2007财年年报，高达5.84万亿日元的年度亏损浮出水面。       对我国这样的人口众多的发展中大国，养老金使用的效率与公平至关重要。实行稳健的财政政策、抑制通货膨胀，而不是继续增加企业和个人的负担，名为做实个人帐户实则寅吃卯粮。我国在上世纪90年代确立了统账结合的养老保险制度，养老保险由社会统筹和个人账户两部分组成，社会统筹由单位负担缴费，目前为单位职工工资总额的20%，个人账户则由职工个人缴费，缴费比例为个人工资的8%。比例并不低。       我国的养老问题目前主要是管理不善、效率不高、分配不平衡，而不是资金不够。       由于各地分散管理，管理效率低下，无法跑赢通胀率，甚至还不如全部拿来长储。我国企业事业单位、公务员之间的养老标准明显不公，监管体制不健全，个人账户的行政管理权、基金运营权和监督权都集中在社保部门，不利于保证独立性和完整性。以往出现的社保基金案，为养老基金提供了前车之鉴。       资金必须统一在可以信赖、受到监管的基金手中，建立全国帐户，使人户合一。       在考虑资金之前，首先考虑把资金的管理者，考虑资金的公平使用，最后是高效使用，没有前两者，一切美好的愿望都将成为无益民生的沉重负担。一切投资增值的建议，都会成为各地大小小公司上市圈钱的依据。再说，已有企业年金，何必多此一举？ </p>\n<p>Go here to see the original:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_49818dcb0100kxql.html\" title=\"空帐上万亿 三途径解决国人养老\">空帐上万亿 三途径解决国人养老</a></p>\n","author":176,"categories":[9203],"tags":[14493]}