{"id":85478,"link":"https://chinadigitaltimes.net/chinese/2010/07/关于东方园林/","date":"2010-07-18T07:40:39Z","modified":"2010-07-18T07:40:39Z","title":"关于东方园林","content":"<p> 关于东方园林     一，现金流紧张。       本文为“根据公司 2010年一季度报告，截至 2010 年 3月 31 日，公司货币资金余额为 656,236,634.97 元。       此数据初始来于6月6日《华夏时报》《东方园林数亿资金埋单“政绩风险”》一文：根据一季报财务数据，目前公司账面上的货币资金为6.5亿元。其中约3亿元为去年IPO募集的苗圃建设项目金，还有约2亿元为剩余超募资金。显然，公司可动用的实际货币资金只有1.5亿元左右。       6月17日《时代周报》《第一高价股业绩画饼充饥中信系券商组团做局东方园林》一文，运用此数据，原文为“东方园林2010年一季报数据显示，公司账面上的货币资金为6.5亿元，其中可用于实际流动资金仅1.5亿元，另外其一季度的净现金流甚至为-1.84亿元，同比环比均大幅增长”。       彼时，东方园林并未澄清。       从东方园林已公开的财务报表显示，从今年一季度上溯至2009年一季度，其每股经营现金流分别为-0.94元、-2.27元、-2.42元、-0.45元和-1.24元。其中，截至2009年底其经营现金流就已经达到-1.14亿元，同比上年降幅达584.16%。       再据一季报，投资收入大增。投资收益本期比上年同期增长1354%，系北京易地斯埃东方环境景观设计研究院有限公司利润有较大幅度的增长。（10）营业利润本期比上年同期增长31%，系公司投资收益增长较快，公司工程业务利润因季节性原因增长幅度较小。（11）净利润本期比上年同期增长44%，系公司投资收益增长和处置非流动资产收益增加。   二，园林公司参与地方项目的情况。       鞍山工程。据《时报周报》调查，《鞍山市财政局2010年财政预算(草案)的报告》中显示，2010年，鞍山市的城乡社区事务(含城市基础设施的投入)支出安排20.2亿元，而此次鞍山市政府与东方园林所签订的项目，工程总投资就约为16亿元。鞍山市建委计财处副处长郝国华对媒体证实，“当时鞍山市决定与东方园林签订项目合同，一方面是基于其上市公司资金实力雄厚，另一方面就是东方园林同意预先垫付工程的前期设计费用以及预付款。”       6月6日《华夏时报》报道，一般按照行业正常标准，前期的设计费用约占整个工程合同额的4%左右，而首期预付款则要占到整个工程合同额的30%左右。前期就要支出30%以上。东方园林副总裁、董秘武建军曾对媒体表示说，“市政项目投资大，回款相对缓慢，这正是我们的优势所在。”       诸多媒体推断，东方园林利用上市之后的资金优势，大包大揽地方市政绿化工程项目的运作方式，并非空穴来风。       回款周期。       政府项目回款周期视财政收入而定，政府是强势一方。鞍山市建委郝国华曾表示，所有项目都是分段施工的，在每个项目竣工验收之后才会付款，“再说，不是还有一个回款期呢嘛。” 在刚刚过去的5月份，东方园林仅在大同、张北以及鞍山三地签下的合同金额，就已经超过32亿元，相当于该公司2009年5.84亿元营业收入的5倍多。一切取决于现金。在政府投资下降的情况下，回款不可能更好。       本文尚未涉及东方园林的一级资质问题。   三，东方园林称，与深圳中国农大科技股份有限公司及其控股子公司北京国农置业有限公司不存在任何业务往来。       笔者用以前简称相同的东方园林为例，证明园林业现状，以及现金流之紧张状况。       声明，本人与东方园林、以及东方园林的任何关联方，无任何利益往来。评论员根据公开资料撰文，无法杜撰材料。     超募，承接项目，而后用成长性高送转、股价高涨，这一切似曾相识。中国的普通投资者莫非要为政府的绿化项目最终买单？如果有人认为东方园林非常美妙，要享受成长性收益，那是自由选择权，没人能阻止。 记录激动时刻，赢取超级大奖！ 点击链接，和我一起参加“2010：我的世界杯Blog日志”活动！ </p>\n<p>View original post here:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_49818dcb0100kwsr.html\" title=\"关于东方园林\">关于东方园林</a></p>\n","author":176,"categories":[9203],"tags":[]}