{"id":85504,"link":"https://chinadigitaltimes.net/chinese/2010/07/冯永锋：北大还有多少名节可供金光使用/","date":"2010-07-19T07:16:23Z","modified":"2010-07-19T07:16:23Z","title":"冯永锋：北大还有多少名节可供金光使用","content":"<div>\n<p>我的一个小师弟，自然也是北大毕业的，前不久去采访了北大前任校长许智宏。许院士在北大担任了将近10年的校长，亲和力比较强，经常与同学们一起唱个流行歌曲什么的。退任之后也仍旧比较亲和，欣然接受媒体的采访。所说的话题，无非是大学的精神、北大离世界一流大学有多远之类。<img src=\"http://1862.img.pp.sohu.com.cn/images/blog/2010/7/14/11/0/12a82471b61g215.jpg\" border=\"0\" alt=\"\" /></p>\n<p>稿件见报之后，这位小师弟收到了北大党委宣传部的严厉谴责。似乎不是稿件出了什么差错，而是“程序正义”上出了问题。这位小师弟没有像所有以梦为马的记者一样，把稿件送交北大党委宣传部审查。给我这位小师弟打来谴责电话的是一个更小的师弟。不知何故，这位小小师弟在北大党委宣传部混得人模狗样起来，居然想要审查世界上所有的媒体。</p>\n<p>回忆起很多年前，我在北大上中文系的本科的时候，分在了古典文献专业，而文学专业当时的班主任，有一个是韩毓海师，韩师当年英气勃发，在《中国青年》杂志上写了一篇讨论北大危亡的文章，结果北大恶狠狠地要求《中国青年》杂志道歉，理由，似乎也有一条，是该文没有经过“党委宣传部”的审查。</p>\n<p>最近去北大的次数不多，让我畏惧的是两个，一是门口的查证件，要求登记才能入内，查证件对我的精神元气很是冒犯，原来美滋滋的情绪，顿然消失，迈进门的一只脚，想赶紧迈出了事。二是图书馆也要查证件，食堂需要学生卡，这都让我觉得一个大学存心要与世界隔膜，闭起门来自称伟大。再加上拆南门一带古建筑，拆未名湖北边的天然草地和森林，都让我觉得这所大学真的缺乏最基本的人文素养，缺乏最基本的“大学为公”的胸怀。</p>\n<p>于是很自然地，觉得北大其实原来没有多少气节，在战乱时代，这稀少的气节会有些人很稀罕地保存和发挥，因此反而令人感动。而经过“和平时代”这五六十年的持续磨损，外力耗尽，内神全失，结果，整个大学一片迷茫，校长成了副部长，教授们为向学校提供经费而战，遇上时代的苦难，少有人出来响应。一个不敢响应时代苦难，表达知识分子群体智慧和勇气的大学，是一个没有希望的大学。</p>\n<p>在全球“毁天然林造人工林”、“大量排碳以少量汇碳”闻名全球的金光集团，最近一直在干损坏政府名节、公众名节和学校名节的事。他们出巨资做投资，让云南政府、海南政府、广西政府闻钱下马，彻底把“管理权”和监督权拱手相让。他们又在云南海南广西大量布施慈善，让少数贫苦公众受了供养之后为其所惑，说出来不伦不类的话来。他们又出巨资赞助一些大学，盖大楼，做协会，结果，让大学的党委书记和教授们，纷纷在他们面前俯首称臣。</p>\n<p>北大的东门之外，赫然屹立的金光大楼，属于北大生命科学学院，北大生命科学学院算来也算名校名系，不知道为何院长和教授们老是嫌办公条件不好，需要盖大楼以显身份。钱不太够，于是2002年，校党委书记闵维方就去找上世纪六十年代的校友、“爱国华侨黄奕聪之子”金光集团董事长黄志源。黄当年以印尼华侨的身份，在北大数学系混过几年，因此，北大校友资助北大建设，是世界上最顺理成章的事。</p>\n<p>这座大楼其实金光集团没有出多少钱，虽然猛一看数字很大，6000万元。但建过大楼的人都知道，金光的公益教育投资，在本楼所有投资中所占的股份不高。但或许在是这座大楼竖立在人间的动力源，或者是当年的谈判条件，因此，2007年，大楼竣工交付之后，北大非常慷慨地把这座大楼命名为金光大楼。</p>\n<p>北大这样做并不是第一次，你在校园内逛一逛，一会儿是邵逸夫楼，一会儿是廖凯原楼，一会儿是邱德拔体育馆。人家给了钱，用显赫大字把人家的名字涂在墙上以示纪念和感恩，也算是大学懂得回报的一种方式。全世界都很能行，没有人觉得这有什么卑鄙可耻。从某种程度上说，这是大学可以公然销售的一种最好产品和服务。资源互换，以有换有，多多益善。</p>\n<p>如果说大学可公然销售的一个东西是大楼上刻人名的话，那么大学另外一个可卖的东西就是文凭。中国的很多大学都在卖文凭。北大从古到今，其实也干过卖文凭的勾当。想当年十九世纪末期，北大新成立时，本来就是给富家子弟购买文凭的“国立京师大学堂”。后来几经改造，在民族危难面前，还算有些血性与气节。“表面和平友好，内部激烈残杀”的时代轰然到来之后，北大又仍旧经常为权贵子弟、富家子弟、明星子弟偷偷地颁发各种他们想要的学位和毕业证。这样的事儿几十年来大家心知肚明，没有人去计较；或者说在整个北大的毕业证书发放过程中，所占的比例较少，因此也为社会所容忍。</p>\n<p><img src=\"http://1872.img.pp.sohu.com.cn/images/blog/2010/7/14/11/1/12a82478c3ag214.jpg\" border=\"0\" alt=\"\" /></p>\n<p>然而卖“名誉博士”之类的事情，就做得很是堂皇和流畅了。名誉博士这个东西，本来没有什么意义，一个人是不是博士，其实无关紧要；一个学校是不是给一个人授予了博士，其实都是浪得虚名之举。学校以为自己很重要，其实根本不重要；获取者以为把博士学位压在桌面的玻璃下，可以镇妖辟邪，似乎也是痴心妄想。</p>\n<p>金光集团老总可谓机关算尽，他们出了一点钱，购买了两大筐名声。把大学所能卖的两件商品，全都收纳在筐内。这样的买卖，真是做得断子绝孙。</p>\n<p>金光集团是一个非常可笑的集团，他们不知道去应尽企业本身的环境责任，却只知道在制造灾难之后拼命掩饰。掩饰就掩饰吧，不承认罪过、逃避处罚是人类的共同本性，大家都可以理解，却又在掩饰的过程中，采用的办法又是如此的让人拍案叫绝，不是打击报复有识之士，就是贿赂挟持公职人员，不是污染弱势群体，就是亵渎公益大学。</p>\n<p>北大本来就没有多少名节，现在又多了一个金光，真真是岌岌可危矣。</p>\n<p>热烈欢迎北大党委宣传部来找我。不过找我，我不可能把稿件让你审查；而且很可能，作为北大出身的老同志，我会把你找我的记录，全程录音录像，公布在网上。同样，热烈欢迎金光集团来找我。一切来找我的人，我都会照此办理。（2010.7.14）</p>\n<p>另外，绿色和平最近在就老虎灭绝的事情，找金光集团算账，具体可见这个网页：</p>\n<p><a href=\"http://www.greenpeace.org/china/zh/news/tiger-auchan-story\">http://www.greenpeace.org/china/zh/news/tiger-auchan-story</a></p>\n</div>\n<p><img src=\"http://1862.img.pp.sohu.com.cn/images/blog/2010/7/14/11/0/12a82471b61g215.jpg\" alt=\"\" /></p>\n<p>Original post:</p>\n<p><a title=\"北大还有多少名节可供金光使用\" href=\"http://fengyongfeng1108.blog.sohu.com/156464310.html\" target=\"_blank\">北大还有多少名节可供金光使用</a></p>\n","author":138,"categories":[20534],"tags":[13111,8771,12100,19254,9540,9000,10714,9212,13112]}