{"id":85598,"link":"https://chinadigitaltimes.net/chinese/2010/07/人民网：内蒙古草原沙化严重-呼伦贝尔7大河流全部/","date":"2010-07-19T07:30:20Z","modified":"2010-09-23T22:05:47Z","title":"人民网：内蒙古草原沙化严重 呼伦贝尔7大河流全部断流","content":"<div>\n<p><img src=\"http://img1.cache.netease.com/catchpic/3/38/38F4D7007DC88DF9FDB4F01878DD8BE2.jpg\" border=\"1\" alt=\"草原不堪再恶化(图)\" width=\"400\" height=\"266\" /><br />\n呼伦贝尔草原上的露天煤矿。</p>\n<p><strong>人民日报7月18日报道</strong> 7月本应是水草丰美的季节,但记者日前在内蒙古自治区锡林郭勒盟正镶白旗采访时看到，绝大部分草场牧草长势不良，有的甚至还处于草场返青时的状态。满达拉图嘎查（村）牧民斯日古楞告诉记者：“这些年草场退化严重，即便正常年景，和30年前相比，牧草的高度、密度也大不如前了！”</p>\n<p>经过近10年不懈的治理，内蒙古草原生态环境大为好转，但与上世纪70年代初比，没治理过的草原产草量只有以前的一半；而经过治理的草原，产草量也只达到了以前的3/4。</p>\n<p><strong>过度放牧</strong></p>\n<p><strong>生态恶化</strong></p>\n<p>每头只牲畜的平均草场占有面积从170亩左右降至14.6亩。</p>\n<p>在锡林郭勒盟的苏尼特草原，一座座白色的沙丘披上了“绿纱”，繁茂的灌草植被锁住了滚动的沙丘。就在10年前，这里还是草原退化、沙化加剧，沙尘暴频繁发生的另一番景象。</p>\n<p>历史上的苏尼特草原曾经水草丰美，但从上世纪80年代开始，由于常年干旱少雨，加之超量饲养、过度放牧，沙化日益严重，草原生态逐步恶化。</p>\n<p>据统计，苏尼特左旗1999年牲畜达到198万头（只），是解放初期的10倍。与1949年相比，锡林郭勒盟1999年牧区人口增加了3倍，牲畜头数增加了10倍；每头只牲畜平均草场占有面积由170亩左右降至14.6亩。锡林郭勒盟的大部分地区，正常年景牧草基本被“啃光剃净”。</p>\n<p>许多人不明白，千百年来游牧民族“逐水草而居”，追求人与自然的和谐，为何近年会出现过度放牧呢？</p>\n<p>“首先是人口激增，造成草原负荷加剧；其次是牧区收入单一，近年科技投入不足，品种改良滞后，单产下降，牧民只能靠增畜来增收。”内蒙古发改委副主任杨崇义告诉记者，造成草原生态恶化的原因主要有三：一是自然因素的影响。干旱少雨、鼠虫害等自然灾害频发，导致草原生态不断恶化。二是人为因素影响。超载过牧、过度利用草原以及滥开滥垦滥挖等现象屡禁不止。三是草原投入严重不足。经测算，从新中国成立初期到上世纪90年代后期，各级财政投资草原建设的资金每亩不到2分钱。</p>\n<p><strong>矿产开采</strong></p>\n<p><strong>“致命诱惑”</strong></p>\n<p>露天开采不仅毁坏草原植被，也严重破坏了地下水资源。而当地干部说：“总不能让我们守着金山饿死吧？”</p>\n<p>乌珠穆沁草原是内蒙古最好的草原之一。如今，各种各样的重型运煤车辆穿梭往来，留下一道道车辙，仿佛是草原上的道道伤痕。</p>\n<p>内蒙古草原遍地是“宝”，蕴藏着丰富的煤炭、铜铁、石油、天然气以及稀土等矿藏。在工业需求与丰厚利益的驱动下，内蒙古已经成为全国重要的能源供应基地、矿产开采和冶炼基地。</p>\n<p>位于呼伦贝尔草原腹地的伊敏河露天煤矿是我国目前正在开发的大型露天煤矿之一。据专家介绍，仅规划开采的一、二露天矿占地4.95万亩，每年鲜草产量减少近万吨。如按矿区总体规划，占用草场20多万亩，牧草将减产4万吨。据调查，一露天采掘坑附近亩产鲜草由200多斤减至170多斤。</p>\n<p>露天开采破坏的不仅是草原植被，更严重的是破坏了地下水资源。近年来，呼伦贝尔7大河流全部出现断流。</p>\n<p>此外，草场土地征用后，原来放牧的牲畜将转移到周围草场，加重周围草场载畜负荷量，加剧草场退化。</p>\n<p>面对工矿开发和草原生态保护的矛盾，地方领导也很无奈。上级部门对地方干部的考核，GDP仍然是最重要的指标。对内蒙古这样一个资金、技术、人才都不占优势的西部内陆省区来说，不依托矿产资源开发，要取得经济快速发展，无疑十分困难。</p>\n<p>对这种开发，当地有一个著名的说法，叫做“点上开发、面上受益”，意思是每转移一个牧民，就相当于缓解了将近1平方公里的生态压力，而建成一个环保达标的现代化4×60万千瓦燃煤电站和与之配套的年产1100万吨原煤的露天矿，占地只有5平方公里左右，但每年可实现工业增加值20亿元左右，同时可直接或间接吸纳上千名牧民转移就业，相当于1000多平方公里草场得到长期有效保护。</p>\n<p>西乌旗的一个干部说得更直白，“当各地的人们享受着现代文明的时候，总不能让我们在草原上守着金山饿死吧？”</p>\n<p><strong>垦草种粮</strong></p>\n<p><strong>愈演愈烈</strong></p>\n<p>开垦者每户年收入5万―30万。2009年内蒙古开垦草原案件947起，居各类草原违法案件前列。</p>\n<p>近年来愈演愈烈的草原开垦之风，也成为草原生态恶化的主因之一。</p>\n<p>通辽市扎鲁特旗曾是草原肥美的地方，随着科尔沁草原的退化，扎鲁特旗已成为“科尔沁最后一块完整的草原”。但就在这里，当地一位嘎查长（村长）介绍说，1996年以来，该嘎查70%以上草场先后被开垦，总开垦数达到了5万亩。开垦后的草原对外承包第一年租金达280元/亩，随着土壤被风吹走的程度加重租金逐年递减。种玉米一般耕种6年，土壤的70%以上即会被风吹走，变成白干土；种绿豆一般只用3年，土壤的70%以上就被风吹走了。</p>\n<p>虽然草原在大面积消失，但开垦者的收入却十分可观，每户年收入5万―30万不等，少数能达到60万―70万元。</p>\n<p>内蒙古典章法学与社会学研究院院长杜文告诉记者，内蒙古草原脆弱的自然属性决定了草原的生态极易遭到破坏，要想恢复，至少需要30年，而原始生态系统、植被种群和植物多样性的恢复则几乎是不可能的。另一方面，开垦草原进一步加剧了当地草畜失衡的局面。</p>\n<p>记者在采访中了解到，由于粮食价格上涨和国家各种惠农补贴的落实，很多人都有弃牧从耕的计划，草原开垦之风愈演愈烈。2009年内蒙古开垦草原案件947起，居各类草原违法案件的前列。</p>\n<p>为遏制草原开垦之风，内蒙古自治区政府办公厅近日发出紧急通知，要求各地区采取有效措施，坚决制止和严厉打击各种开垦草原行为，纠正以牺牲草原生态环境为代价换取短期经济增长的行为。</p>\n<p><strong>牧民增收</strong></p>\n<p><strong>越来越难</strong></p>\n<p>大面积实施禁牧、休牧、轮牧制度后，牧民较难适应新的生产方式。饲养成本增加近2倍。</p>\n<p>牧民为何想弃牧从耕？答案令人心酸。作为草原的主人，牧民正在因生产生活成本剧增、牲畜减少、生产生活方式转变不适应等诸多因素，增收困难，生活压力加大。</p>\n<p>锡林郭勒草原生态最为脆弱的浑善达克沙地，昔日一片片沙化的草原重现绿色生机。在正蓝旗桑根达来镇敖力克嘎查牧民孟庆银家，记者聆听了一位普通牧民近10年来为保护草原生态而作出牺牲的故事。</p>\n<p>2001年，锡林郭勒盟确定孟庆银所在的嘎查为首个移民点，要求全嘎查整体搬迁到10公里外的桑根达来镇近郊。孟庆银和其他100多户牧民，卖掉所有的牛羊，搬迁到距桑根达来镇1公里处的移民村。按照政府的规划，移民们开始养奶牛。习惯了放牧的他，没想到养奶牛“比伺候老人还难”。这些年奶牛市场起起落落，让他吃了不少苦头。</p>\n<p>孟庆银说，刚搬来那几年，心里特难受。自家原来的1000亩草场光网围栏就投入2万多元。当年着急搬迁，牛羊低价处理，99头牛才卖了8万元。</p>\n<p>锡林郭勒盟生态建设办公室副主任包艳梅告诉记者，近些年来，自治区大面积实施禁牧、休牧、轮牧制度，牧民为了草原生态的确牺牲得太多。从统计数字上看，内蒙古牧民人均收入高于农民收入，但由于牧区地处偏远，气候寒冷，牧民消费支出远远高于农民，实际纯收入呈递减趋势。</p>\n<p>同时，由于惠农惠牧政策不平衡，牧民的转移性收入明显低于农民。而随着饲料价格的上涨，饲养一只羊的成本从2002年到2009年增加了近2倍。目前，内蒙古牧民人均债务余额达484.5元，户均贷款额为2万元左右。</p>\n<p><strong>惠牧新政</strong></p>\n<p><strong>期待已久</strong></p>\n<p>“草原夜袭队”何时休？尽快建立草原生态补偿机制。</p>\n<p>5月初，记者在太仆寺旗贡宝拉格草原采访时发现了一个奇怪的现象：羊倌们通宵放羊，早晨七八点钟，吃饱的羊群从牧场回到羊圈，开始一天的圈养生活。</p>\n<p>原来，从2002年开始，国家在京津风沙源项目中增加了“禁牧舍饲”项目。但项目补贴到2008年结束，牧民享受不到相应的补贴。没能力圈养的牧民便把牛羊偷偷放回刚刚返青的草场吃草。禁牧期间草原监管部门查得紧，牧民们只好晚上偷偷放牧。</p>\n<p>牧民哈登巴特尔算了一笔账，他家200只羊、20头牛，在春季休牧的45天时间，大概需要3万斤饲草料，折成现金少算也有一万元。“去年遭受大旱，打草量严重不足，如果不偷偷放到牧场上，那只能眼睁睁地看着牛羊饿死了。”</p>\n<p>对频频出现的“草原夜袭队”，绝非“牧民只顾眼前利益，不懂得禁牧的长远生态意义”这样简单，牧民要维持生计，羊要果腹，圈养缺乏有力支持，出现偷牧现象并不奇怪。</p>\n<p>中国社会科学院研究员王晓毅认为，近几十年来，内蒙古草原出现严重的沙化退化，绝不能片面地归罪于牧民。保护草原生态并不仅是限制牧民放牧那样简单。</p>\n<p>四子王旗查干补力格苏木格日乐图雅嘎查支书朝鲁孟认为，牧民为了国家的生态安全贡献很多，国家及相关部门应研究牧区特殊规律，制定对牧区的特殊扶持政策措施，有针对性地加强牧区建设。</p>\n<p>目前，京津风沙源治理工程、退牧还草工程均已进入规划末期，但京津风沙源区还有严重荒漠化土地1.7亿亩亟待治理，退牧还草工程还有1.1亿亩建设任务待安排。“建议国家今年尽快开展京津风沙源治理工程、退牧还草工程二期规划编制工作，并在京津风沙源工程二期规划加大禁牧舍饲力度。”内蒙古发改委副主任杨崇义说。</p>\n<p>其次，希望国家尽快建立草原生态补偿机制，进一步加大禁牧、休牧、轮牧的补偿力度，并根据不同的草原类型条件采取不同的补偿方式。</p>\n<p>此外，通过补贴来加速推动畜种改良。牧区牧民的生活来源主要靠饲养牲畜，牧民要想增加收入，必须依靠提高牲畜质量和改善品种来增加收入。2009年，国家安排的良种补贴资金用于牧区的仅有绵羊补贴1157万元。</p>\n<p>一些基层干部还建议完善牧区社会保障体系，适当提高牧区最低生活保障补助标准，扩大保障范围，应保尽保。同时，逐步建立牧民养老保险制度，为牧民解除后顾之忧。</p>\n<p>(本文来源：<a rel=\"nofollow\" href=\"http://media.163.com/special/007625CB/rmrb.html\">人民网-人民日报</a> )<br />\n<a rel=\"nofollow\" href=\"http://news.163.com/\"><img src=\"http://img1.cache.netease.com/cnews/img07/end_i.gif\" border=\"0\" alt=\"netease\" width=\"12\" height=\"11\" /></a></p>\n</div>\n<p><span> </span></p>\n<p>请看原文：</p>\n<p><a title=\"内蒙古草原沙化严重 呼伦贝尔7大河流全部断流\" href=\"http://news.163.com/10/0718/03/6BRJUGHC00014AED.html\" target=\"_blank\">内蒙古草原沙化严重 呼伦贝尔7大河流全部断流</a></p>\n","author":176,"categories":[20534],"tags":[8931,12945,13117,10099,9151,9014,9104,9302,13116]}