{"id":85723,"link":"https://chinadigitaltimes.net/chinese/2010/07/田奇庄：毛思想岂能成为终极价值观？！/","date":"2010-07-20T19:11:53Z","modified":"2010-09-28T05:56:26Z","title":"田奇庄：毛思想岂能成为终极价值观？！","content":"<p>【<strong>无知的人说点出格的话，办些出位的事，大家一般不会计较。如果我们不能原谅无知的人，还能原谅谁呢?但是对于有知识的人，特别是那些有着显赫头 衔的知识分子，则有必要保持警觉。由于他们的独特身份和社会影响力，如果受到利益驱使，泯灭道德良知，很容易蛊惑人心，造成严重的社会危害。</strong></p>\n<p>近期，中共重庆市委党校教授苏伟关于薄氏新政与重庆模式演讲流传颇广。教授出面为政治家的行为诠释解读，果然非同凡响。有些话当事人或当局者自己不便 讲，或有所顾忌不好意思说，由旁观者特别是从专家教授嘴里说出来，效果大不一样。</p>\n<p>苏伟教授的演讲洋洋洒洒两万余言，从时间到空间，从经度到纬度，从历史到未来，全面论述了薄氏新政与重庆模式重大意义，给人的鲜明印象是今天的重庆代 表了时代前进方向，薄熙来就是国人的希望，毛泽东思想将成为国人的终极价值观。对此笔者不能认同，并就以下五个问题向苏教授讨教。</p>\n<p><strong> 第一、 如何看待薄氏新政。</strong></p>\n<p>薄氏属于有个性、有作为、有追求的中共高官，在重庆的表现颇为难得。苏教授对此已经有了高度评价，无须笔者添油加醋。</p>\n<p>对于重庆新政之说笔者认为值得商榷。所谓新政是与旧政相比较而言，一般来说，不仅是量的进步，更代表了质的提高和飞跃&#8212;-就是要有制度性的创新与 进步。</p>\n<p>由此而论，所谓薄氏新政不过是新瓶装旧酒。薄氏到重庆后的最大动作就是打黑唱红，全国许多地方都在打黑，重庆不过是集中兵力行动规模大一些而已。唱红 更不新鲜，各地激情广场已经唱了多年，重庆不过是官方更加主动而已。薄氏的工作特点沿袭了毛泽东时代的运动模式，不仅谈不上创新，反而有倒退之嫌。至于打 掉了一批黑社会保护伞，只能说明薄氏打黑决心和力度，与政治创新没有关系。</p>\n<p>当下中国面临的问题是，经济三十年来高速发展，政治体制改革长期滞后，由此引发的矛盾已经到了危机的程度。在这样的背景下，政治体制改革如何破题?已 经成了全中国、乃至全世界高度关注的焦点。薄氏以政治局委员身份担任大西南直辖市一把手，可以说，历史赋予了他千载难逢的机遇。如果他能主导重庆政治体制 改革实验，中国未来前途不可限量。</p>\n<p>说到政治体制改革，有必要多讲几句。有人把政治体制改革与全盘西化联系起来，这完全是无稽之谈。政治体制改革目标和宗旨只有一个，就是落实中华人民共 和国宪法，把宪法规定的公民权利落到实处，把被权力架空或掠夺的公民权利物归原主。</p>\n<p>重庆问题千头万绪，归根到底犯的是全国通病，就是公民缺少权利。黑社会猖獗是因为有官员当保护伞，官员之所以敢当保护伞，是因为百姓不能直接选举，奈 何他们不得。权力打黑只能治标，政治体制改革才是治本。十年前，文强曾是重庆打黑英雄，十年后的文强成了重庆黑势力的最大保护伞，这样的事例举不胜举。</p>\n<p><strong>一个国家的文明进步，只能是民主法治进步。民主法治进步的标志，就是公民能够依法监督和约束官方权力，使官员不能滥用权力，只能严格按程序办 事。在任何情况下都不能只求目的，不择手段。对于重庆的黑社会，不是该不该打，能不能打的问题，而是能不能严格依照法律程序打的问题。令人遗憾的是，在这 个问题上，薄氏并没有跟上法治进步的时代，反而重操政治运动故伎，集中兵力，速战速决，这样做的结果势必导致冤假错案多发。而更大的危害是，法律又一次降 格为权力的仆从。</strong></p>\n<p>苏教授在讲演中承认，我们都知道，我们的民主滞后，党员不能监督党委、人民不能监督政府，导致腐败盛行。可他又说，但民主又不能 一蹴而就。</p>\n<p>谁都知道我国不可能在一个早上直选总统，但是不能一蹴而就不等于应该一拖六十年按兵不动。自新中国成立到今天，中国大陆公民只能选举执政党推举的基层 代表，不能选任何级别的公职人员;六十年来，所有舆论宣传只强调公民义务，从不告知公民如何行使权利;直到今天公民教育依然没有列入教学大纲。当年毛泽东 在延安时，针对国民党认为国民素质低，不适合搞民主选举的言论强调指出，中国人民能够在游泳中学会游泳，完全能够使用好选举权利。请问苏教授，七十年过去 了，中国的民主何时该蹴?何时能就?在您的心目中究竟有没有一个具体的时间表?总不能一杆子支到三零零零年吧。</p>\n<p>苏教授还说，当前肃贪只能主要靠“青天”，反腐斗争只能表现为“青天”与保护伞的斗争。青天肃贪没有丝毫新鲜气息，而是弥漫着专制体制的恶臭。如果这 也能算成新政，只能说明中国老百姓的生存现实太恶劣了。试想，如果让重庆公民直接选举官员，怎么会有这么多乌龟王八蛋执掌大权胡作非为?把人民置于无权无 势的地步，再为青天大老爷唱赞歌，正是奴才们所竭力鼓吹的奴隶文化，此类文化至今盛行不衰乃是中华民族的莫大耻辱。</p>\n<p>对于政治家来说，打黑唱红只是雕虫小技，所谓打造五个重庆不过是吸引世人眼球的炒作。唯有推进民主法治进步，才是当务之急。火焰山绕不过去，不在这个 根本问题上发奋进取，总是在枝节问题上绕来绕去，不可能有真正意义的文明进步。</p>\n<p><strong> 二、毛泽东思想岂能成为终极价值观?</strong></p>\n<p>苏教授强调，薄熙来在重庆“唱红”，就是要把毛泽东思想的强项——道德和政治感召力统一起来，形成我们党和国家统一的终极价值观。毛泽东思想有道德感 召力和政治感召力?毛泽东思想能成为党和国家统一的终极价值观?如果不是看到白纸黑字，我真不敢相信自己的眼睛。</p>\n<p>今天的党中央已经确定了构建和谐社会的大政方针，而毛泽东一生坚持的乃是斗争哲学。和谐社会是让所有人安居乐业，讲究的是仁爱宽容，追求的是幸福而有 尊严的生活。斗争哲学则是你死我活，国无宁日，民不聊生，最终堕入冤冤相报的恶性循环。构建和谐与斗争哲学完全是水火不相容，怎么可能成为党和国家的终极 价值观?</p>\n<p><strong>毛泽东本人无法无天，向来不遵守任何道德</strong>，他的道德感召力从何说起?先说说毛的亲情。早在井冈山时期，杨开慧带着三个孩子在长沙东躲西 藏，被捕被杀，毛泽东却与贺子珍一见钟情，喜结连理。延安时期，全国人民浴血抗战，毛泽东却与电影明星江青暗生恋情。贺子珍据理力争，毛遂将病中的贺子珍 打发到莫斯科，并与江青结婚。新中国成立后，毛泽东一度冷落江青，让年轻漂亮的已婚妇女张玉凤侍奉左右，这算什么亲情?</p>\n<p>再说说毛的友情。当年共产党的胜利离不开民主党派的全力支持配合，毛掌权后，先是给民主党派一些甜头，随后将他们归为右派，打入冷宫。当年与毛泽东浴 血奋战打天下的战友，到了文革几乎个个被毛整肃，不少人死于非命。许多人不仅自己倒霉，还殃及子女亲属。到了晚年，毛泽东除了个别亲属，对谁都不信任。他 有什么友情?</p>\n<p>毛泽东在政治上有感召力吗?当年打天下时，<strong>他靠着打土豪分田地赢得农民支持。新中国成立后，他马上把土地收归集体，农民成了一无所有的劳动力。 他亲自发动吹破天的大跃进，其后果是数千万农民被活活饿死。从毛泽东掌权到去世，中国农民成为这个星球最可怜，最贫困的群体。毛泽东对知识分子充满偏见， 把他们打成臭老九，逢运动就挨整。毛泽东口口声声说工人阶级是领导阶级，然而，他领导新中国将近三十年，工人几乎没涨过工资，绝大部分工人三代人住一间 房。直到今天工人也不能建立自己的工会，无法组织起来维护权益。毛泽东说人民是国家的主人，可是直到他去世，也没有兑现宪法规定的公民权利。</strong></p>\n<p>道德是需要大家共同遵守的行为规范，然而，在毛时代，政治是统帅，一切要用阶级划线，道德也有阶级属性。他主张破四旧，立四新，树立无产阶级道德观， 扫除资产阶级道德观。所谓资产阶级道德观就是资产阶级人性论，他认可的无产阶级道德的最高境界就是三忠于，四无限。注1。</p>\n<p>道德对于人的起码要求是说真话，极权制度的核心就是不允许人说真话。梁漱溟、彭德怀、张志新、顾准、遇罗克等人都因为说了真话遭殃。由此可见，极权制 度就是逆淘汰，好人挨整，坏人高升。在这样的背景下，道德从何谈起?</p>\n<p>&#8230;&#8230;</p>\n<p>请看原文：<br />\n<a title=\"毛思想岂能成为终极价值观？！（转载）_老绥远韩氏_新浪博客\" href=\"http://blog.sina.com.cn/s/blog_5d56b2690100kg7k.html\" target=\"_blank\">毛思想岂能成为终极价值观？！（转载）_老绥远韩氏_新浪博客</a></p>\n","author":176,"categories":[20534],"tags":[9160,9540,9167,9525,9091,13187,8584,9175,19408,9482,13186,9164,9348,16890]}