{"id":85818,"link":"https://chinadigitaltimes.net/chinese/2010/07/巴曙松：中国经济进入复苏管理/","date":"2010-07-21T00:04:25Z","modified":"2010-07-21T00:04:25Z","title":"巴曙松：中国经济进入复苏管理","content":"<p>   2010年07月20日 07:23　来源：证券时报　   http://www.chinanews.com.cn/cj/2010/07-20/2411855.shtml 　　“从全球视野来看，政策退出和复苏管理正在成为全球的共同课题和宏观经济政策的主旋律。”国务院发展研究中心金融研究所副所长巴曙松对记者如是说。2009年，中国通过实施超常规政策率先走出危机，同时也对全球经济复苏发挥了重大的带动作用，“如今中国经济已经开启新一轮上升周期，而从宏观经济政策的调整与转换来看，当前中国经济政策的重点正由危机应对全面进入复苏管理，也可以说中国经济现在已经进入了后危机时代。”     　　巴曙松认为，在后危机时代大背景下，经济复苏态势已基本确立，宏观经济的走向乃是“复苏管理”，而其中的关键就在于通过“调结构”寻找新的经济增长点，以巩固经济复苏基础，并实现可持续增长。   　　 财政货币政策尝试“再平衡” 　　那么，面对政策的诸多“两难”，政府将如何实现“复苏管理”，既稳固经济复苏的基础，又避免经济短期内过度波动，从而避免“二次探底”？对此，巴曙松认为，其中的关键点就在于，中国的宏观经济政策必然会实现“再平衡”，即由政府主导的经济复苏顺利转化为市场主导的可持续复苏。为此，政府必须要做到财政支出和货币政策两个“再平衡”，这两大平衡正是当前宏观经济政策努力的方向，也是未来政策走向的索引。 　　巴曙松指出，从财政支出“再平衡”的角度来看，政府投资可能会把握城市化主题，使之成为可持续复苏的重要线索，也使实现财政政策“再平衡”，推动实现消费增长、促进区域结构平衡成为可能。 　　基于此，巴曙松认为，在未来中国宏观经济的整体结构当中，一方面，居民消费在GDP中的份额将扩大，从而逐步实现消费主导型增长，并以此促进内需结构的“再平衡”；另一方面，促进不同区域的增长格局更为均衡——这一点，在中央日前再度将“西部大开发”战略提上议事日程并展开大规模的讨论动员中已得到印证。 　　巴曙松指出，从货币政策“再平衡”的角度来看，2009年中国危机应对货币政策的定调是“适度宽松”，实际上信贷投放是“真正宽松”。因此更为准确地说，是信贷投放对提供流动性和稳定市场预期发挥了重要作用。“从这个意义上来说，中国的货币政策退出的本质，是由超常规的大规模信贷投放转向正常状态下均衡的信贷投放。”   　　 刺激政策退出转向“正常化” 　　巴曙松指出，中国2009年超常规刺激政策其实主要表现在三个环节：信贷投放、地方政府投融资平台和房地产领域，因而退出也基本从这几个环节着手。“在今后一段时间内，可从这几方面把握宏观经济调整的方向：首先，信贷投放正常化将是主线；其次，房地产退出的格局基本明朗；再次是规范地方投融资平台。” 　　其中，信贷正常化也是当前市场关注的热点。对此，巴曙松表示，今年以来物价水平持续上升，加大了管理通胀预期的压力，因而可以预计，在物价于年中见顶回落之前，信贷投放的从严监控可能依然是一个重要的政策基调。 　　至于房地产调控，巴曙松指出，这次国家宏观调控政策的核心不仅仅只是打压投机性需求，而是扩大供给、抑制投机以及引入市场秩序的监管和问责三条线同步推进。他认为，如果调控到位，房地产将出现良性调整局面。但他也同时指出，若此轮调控仍未见效，政策工具选择的余地仍然较大。“最关键的几个调控指标目前还没用，例如，对占开发商相当大资金比重的预收款的从严监控；对住房持有环节的税收措施，对投机的盈利部分征税；以及进一步提高开发企业20%的资本金比例要求，等等。” 　　谈到地方融资平台的问题，巴曙松认为，清理整顿是必然的，但中国城市化进程还有很长的路要走，现在的投融资平台自身的问题，例如负债率高，没有现金流等，完全可以通过城市化的加速来解决。“所以，只要城市化的趋势在继续，沿海曾经的故事就可以继续在中西部地区重演。”他认为，重要路径是通过债券发行等市场化手段，提高透明度和约束力。 　　“随着全球经济步入后危机时代，寻找新的经济增长点成为全球性课题。”巴曙松说。他更进一步指出，如果从一个更大的视野来反思这一轮全球金融危机的源起与结果，从国际经济增长的动力和产业布局看，金融危机意味着支撑世界经济增长的原有技术和产业的效能已经损耗殆尽，中国正面临着国际产业重构和新技术取得新突破的挑战——毫无疑问，“调结构”正是取得新突破的前提。 （彭潇潇） </p>\n<p>Read more from the original source:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_591c652f0100jq6x.html\" title=\"巴曙松：中国经济进入复苏管理\">巴曙松：中国经济进入复苏管理</a></p>\n","author":176,"categories":[9203],"tags":[]}