{"id":85895,"link":"https://chinadigitaltimes.net/chinese/2010/07/官媒：财富分配失衡流动机会减少致中国社会底层/","date":"2010-07-21T22:03:15Z","modified":"2010-07-21T22:06:31Z","title":"官媒：财富分配失衡流动机会减少致中国社会底层扩大","content":"<p>作者：胡建国，系中国社会科学院“当代中国社会阶层研究”课题小组成员</p>\n<p>来源：<a href=\"http://news.ifeng.com/opinion/society/detail_2010_07/20/1803572_0.shtml\">凤凰网评论</a></p>\n<p>与上世纪八九十年代相比，近些年来，在各种资源与机会的配置中，社会底层处于劣势甚至出局的地位。</p>\n<p>近10年来，中国社会阶层结构变化中一个需要引起关注的现象是：在中上阶层快速崛起的同时，社会底层也在扩大。这一现象使得当前中国社会阶层面临着日益分化的风险。近期接连发生的群体性事件、幼儿园小学凶杀惨案以及企业员工自杀等社会冲突，与这种社会阶层分化和社会底层扩大不无关联。</p>\n<p><strong>财富分配的失衡与流动机会的减少导致社会底层扩大</strong><br />\n<strong><br />\n</strong><br />\n改革开放以来，中国社会阶层结构发生明显的变化，这种变化以职业分类为基础，表现为经济资源、组织资源和文化资源占有的分化。其中，处于社会底层的主要包括那些生活处于贫困状态的城乡居民、农民工，以及无业、失业、半失业人员。</p>\n<p>在过去10年中，中国社会底层的规模不是缩小而是扩大了。<strong><span>从社会底层3大群体规模变化来看：外出进城农民工由2000年的1亿左右上升到现在的 1.3亿左右；城乡贫困人口按2009年国家新的标准，不降反升，超过4000万人，而按世界银行的标准，则超过2亿人；再次，无业失业半失业人员阶层规模在社会阶层结构中由2001年的4.8%扩大到2006年的5.9%。</span></strong></p>\n<p>造成<strong>社会底层扩大的根本原因主要是，与上世纪八九十年代相比，近些年来，在各种资源与机会的配置中，社会底层处于劣势甚至出局的地位。其中，最易被观察到的就是财富分配的失衡与流动机会的减少，导致社会底层的扩大。</strong></p>\n<p>从财富分配来看，<strong><span>贫富差距的持续扩大造成低收入群体的增加，这是社会底层扩大的直接原因。</span></strong>近10年来，中国收入差距持续扩大，自2000年基尼系数越过0.4以后，不断上升，目前已接近0.5。在贫富差距的持续扩大中，那些主要凭体力劳动获得收入的社会底层劳动者群体由于收入增长严重滞缓，如规模不断扩大的农民工群体，其收入增长在过去十年时间里基本处于停滞。2000年以来，伴随着中国资本市场的成长，经济增长成果越来越多的份额开始通过资本市场进行分配，财产性收入成为人们分享发展成果新的主要方式，这在造就很多受益群体的同时，也出现更多在这场财富分配盛宴中出局的群体，进一步拉大了贫富差距，扩大了社会底层。</p>\n<p><strong><span>从社会流动来看，社会流动机会减少，流动成本的提高，导致社会中下阶层及其子女越来越难以向上流动，这是社会底层扩大的又一重要原因。</span></strong>从流动机会来看，教育是现代社会流动的最主要机制，然而，1999年高校扩招后提供的更多高等教育机会，并非如扩招之初人们想象的那样惠及社会底层家庭的子女。由于扩招后高校全面收费和高校毕业后就业难的出现，社会底层家庭子女通过教育实现向上流动的渠道也变的越来越窄了。从流动成本来看，在近10年来，农民工的地位不但没有改善，反而有所恶化。在上世纪八九十年代，绝大多数农民工是抱着外出务工经商、过上小康生活的梦想出来的，但是，由于农民工工资长时间停滞不升、工作环境长期恶劣、生活负担日增等，他们的所得往往意味着更多的付出。经济的快速发展并没有出现农民工大大获益的景象，相反他们向上流动的成本越来越高，<strong>不但他们自己难以向上流动，就连他们的子女向上流动的渠道也越来越窄了，如教育成本的大幅提升，使得他们难以支撑孩子的教育；城镇房地产价格猛涨，使他们看不到迁居城镇实现城市化的希望和可能。</strong></p>\n<p>2000年以来社会底层扩大的现象也引起政府的关注，并围绕着再就业，保护农民工权益，制定最低工资标准，提高贫困人口标准，为贫困家庭子女就学提供贷款、加强弱势群体社会保障等问题，陆续出台了相关的政策。但是，社会底层规模是否因此会缩小，目前来看，政策的效应还需要进一步观察。</p>\n<p><strong>社会底层的集体意识与行动越来越明显和越来越强烈</strong></p>\n<p>资源与机会分配的不平等，不仅导致社会底层在扩大，而且由于在资源与机会的配置中，社会底层处于财富、教育、权力等多种资源配置劣势位置的重合，这使得社会底层面临着重重困境，这突出表现在两方面：</p>\n<p>一方面，民生艰难，体面生存受到威胁。过去的10年，是中国教育、医疗、住房成本快速上涨的10年，由于教育、医疗、住房等原本由政府提供的民生保障，不同程度的推向了市场来解决，并且这些公共物品的市场价格一路上涨，然而同期社会底层收入增长却相对滞缓。无力通过市场来满足基本需求。在市场失灵、政府缺位，支出与收入“一涨一缓”的情况下，社会底层沦入了民生艰难的困境，体面生存受到严重的威胁。</p>\n<p>另一方面，权利受损。2000年以来，社会底层在扩大的同时，社会财富阶层快速崛起。改革开放之后在中国出现了一个财富阶层，<strong>但是近10年来中国财富阶层的成长速度大大出乎人们的意料。</strong>根据胡润中国富豪排行榜的统计，1999年中国内地百富排名榜上榜人数为50人，而2008年达到1000人。同期，排名第50名的财产也从0.5亿元上涨到100亿，其中的2007年更是达到120亿元;前50名财富合计从2004年的1715亿元快速的上涨到 8275亿元。</p>\n<p>财富阶层的兴起与社会底层的扩大，二者之间是存在关联的，也就是说<strong>财富阶层的壮大在一定程度上是以社会底层扩大为代价的，这突出表现在社会底层的权益被侵犯。</strong>如劳动领域用工不规范，劳动者权利得不到保护，工资低下并拖欠工资，不给工人缴纳社会险等等现象并不少见，企业在发展，工人权益却在受损。另外，从胡润中国富豪排行榜中，富豪最集中的行业是房地产业。而<strong>2000年以来中国社会底层的扩大中，征地拆迁是个重要的原因。一些房地产商与部分地方政府官员相勾结，暴力拆迁，低价拿地，严重侵占被征地者利益。正是由于一些富豪的财富积累与社会底层的权益受损密切相联系，引起民众不满情绪和强烈的不公平感，</strong>在一些社会底层群体当中出现了“仇富心态”，这种社会心态的出现表明，在社会底层中已不再是相对剥夺感，而正在向绝对剥夺感转变。一个突出的表现就是，在诸多利益问题上，社会底层的集体意识与行动越来越明显和越来越强烈。</p>\n<p><strong>体制外抗争在底层抗争行动中所占比重呈上升趋势</strong></p>\n<p>近年来，社会底层维权行动趋于公开性与多样性。根据我们对东西部地区农民征地纠纷调查结果来看，只有23%的农民表示“无可奈何，只好忍了”，而有 77%的农民表示会采取各种公开的办法维护自己的权益，这些方式包括与对方协商；向政府有关部门反映；找说得上话的官员帮助；打官司；找媒体帮助；暴力反抗和上访静坐示威等。概括来看，社会底层的维权行动分为两大类：</p>\n<p>一是体制内抗争，即依照现在体制允可的方式，依法维权。在遇到利益受到侵犯时，多数社会底层群体不再像过去心存顾忌，而是依据国家法律及政策的相关规定，赋予了维权的合法性和正当性，整个活动具有很大的公开性与多样性。这种体制内的依法维权并不具有太强的冲突性，但是，<strong>这种体制内依法维权的途径对于社会底层而言，效果甚微。</strong>根据调查，只有1/3社会底层群体认为维权结果是公平和比较公平的，而有2/3认为不太公平和很不公平。造成这种情况的原因存在两种可能：一是期望值过高，二是结果的确不公平。从近些年来大量相关案例报道和调查来看，第二个原因是不可忽视的。另外，对于社会底层而言，依法维权途径有限且行动成本过高，过程不仅漫长而且判决后执行也存在许多困难，这往往使他们感到失望。</p>\n<p>二是体制外抗争。<strong>在依法维权不能解决问题之后，社会底层群体的维权方式转向体制外维权。和依法维权相比，这种维权方式具有很强的冲突性，超越了现有体制的调控，极易引发社会不稳定与社会失序。</strong>目前来看发生的规模性群体性事件，以及个体的暴力抗争，其行为主体多为社会底层。概括来看：这种体制外的抗争方式具有<strong>三大特征：一是维权心态具有很强的冲突性，“仇”、“恨”色彩浓厚;二是维权行动强烈，甚至涉及人身伤害攻击;三是维权后果容易引发社会震荡，由于社会底层群体处于弱势地位，因此这种体制外抗争行动极易引发社会同情的蔓延。</strong></p>\n<p>另外，<strong>体制外抗争还有一种极端的方式，即所谓的反社会</strong>，如近期接连发生的针对幼儿园和小学的惨案。在人们一致谴责这种行为的同时，还须注意到这些反社会行为的共同特征：一是行凶者多来自社会底层，都有遭遇歧视或权益受损的经历；二是除个别案例外，被攻击的多为当地最好的幼儿园和小学。我们不能仅谴责这种反社会行为而不深思背后的社会致因。</p>\n<p>目前体制外抗争在社会底层的抗争行动中所占比重呈现上升的趋势，由此引发诸多矛盾与冲突，正在引发社会的不稳定与失序。同时也表明，<strong>现有维权制度安排并不能有效地维护社会底层的权益。</strong>如何改变社会底层维权难的现状，促进社会稳定，这是当前无法回避的重大任务。</p>\n<p><img src=\"http://feeds.feedburner.com/~r/GoveCN/~4/8D64CBf_lz0\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p>请看原文：<br />\n<a title=\"官媒：财富分配失衡流动机会减少致中国社会底层扩大\" href=\"http://govecn.blogspot.com/2010/07/blog-post_9748.html\" target=\"_blank\">官媒：财富分配失衡流动机会减少致中国社会底层扩大</a></p>\n","author":176,"categories":[20534],"tags":[9318,13191,10710,10295,13190,9364,28519,8906,9171]}