{"id":86012,"link":"https://chinadigitaltimes.net/chinese/2010/07/担心紫金矿业成为三聚氰胺/","date":"2010-07-22T02:02:46Z","modified":"2010-09-27T18:37:46Z","title":"担心紫金矿业成为三聚氰胺","content":"<p> 担心紫金矿业成为三聚氰胺   2010-7-20 FT中文网      投资者为紫金矿业延后公布污染事件义愤填膺。紫金矿业对投资者的傲慢来源于致命的自信。       紫金矿业的自信来源有三。       第一，   对于官场资源的赎买。       由于下述名单如此重要，请让我转载一份冗长的清单。       副董事长刘晓初曾任福建省经济体制改委员会主任科员、副处长、处长；副总裁黄晓东曾任福建省计算机技术研究所工程师，福建科学技术委员会副处长，处长；副总裁李四德是国家首批黄金投资高级分析师，曾就职于原国家黄金管理局、冶金工业部黄金管理局、国家经贸委黄金管理局，历任副处长、处长，投资部主任、咨询委主任、局副总工程师，2003年至2005年就职于中国黄金集团公司，任总工程师和投资决策、安全和预算考核委员会副主任。       紫金矿业宣传部提供的资料显示，紫金矿业监事会主席林水清此前为上杭县县委常委、统战部部长，去年11月加入该公司；监事林新喜曾任上杭县纪委副书记、常委，于去年11月加入该公司。原上杭县人大主任林锦添曾担任紫金矿业的党委副书记，如今改任党委常委；至今仍未退位的县政协主席温文标兼任该公司党委副书记，据知情者透露，温即将从政协退休，在退休之前为自己谋得该职位；原县人大副主任范志喜退休后任该公司党委常委；原县党校校长郭文生任该公司总裁办主任。       该公司多位独立董事也拥有政府部门工作背景。独立董事陈毓川曾任地矿部总工程师、中国地质科学院院长；独立董事林永经曾任福建省资产评估中心主任，福建省国有资产管理局局长，福建省财政厅副厅长。       紫金矿业搭了一座桥，让政府官员与企业高管、董事、监事、股东之间畅行无阻。典型的是公司监事郑锦兴2006年8月，郑锦兴辞职下海，到紫金矿业做监事，去年6月18日，紫金矿业发布公告称，公司监事郑锦兴因工作变动请辞，就任武平县人大常委会任命郑锦兴为武平县副县长。看看，来去随意，想当官当官、想发财发财。谁能够把监管之眼装到自己的钱袋子里？       第二，   对于当地经济的扛鼎作用。       官员认为是在为地区经济着想。紫金矿业2009年年报显示，该公司第一大股东是代表福建上杭县国资委的闽西兴杭国有资产投资经营有限公司，持有28.96%股权。2009年，紫金矿业对上杭全部财政收入贡献达到近60%，而上杭县政府工作报告显示，去年上杭县财政收入6.85亿元，比上一年增长11.7%。如果没有紫金矿业，上杭县会是到处求告的贫困县，如今县财政与个人的钱袋子都鼓了。在惟GDP与财政收入的背景下，紫金矿业成为一块金字招牌。       第三，对于规则的蔑视。紫金矿业没有付出什么经济代价，对当地受污染渔民的经济赔偿聊胜于无，连道歉都很难得。       紫金矿业对当地环境构成风险并非始于今日。       公司人员承认，去年11月份环保部华东环保督查中心督查人员的确来到上杭县对矿区进行督查，只是口头提出了整改措施。今年5月14日，环保部发布《关于上市公司环保核查后督查情况的通报》，11家存在严重环保问题的上市企业被批评，紫金矿业集团股份有限公司因存在7项未按期完成整改的环保问题而名列榜首。环保部责成紫金矿业在6月25日前拿出整改方案，地方环保部门也应严加督查并上报相关情况。然后是紫金山铜矿湿法厂污染。接下来就是好消息，紫金矿业16日、17日成功拦截了污水池渗透。       按紫金矿业的实力推想，可以买断环保部门的官员充当自己的内线。而地方环保部门，哪个不看地方行政长官的眼色行事？       紫金矿业的能力非同一般，在A股市场中，只有紫金矿业独树一帜以一毛钱一股发行，中国政法大学教授刘纪鹏直指为“一只披着羊皮的狼”。不过，要是以为紫金矿业的傲慢独此一家就大错特错了。上市公司中有太多的企业非同一般，这些企业大多傲慢，大到垄断巨头，小到某家纺织厂。笔者到某厂，发现其与政府部门之间的紧密共建关系。当时年轻不懂事，难免大吃一惊，后来看到小庙里的富和尚，已经见怪不怪。这样的企业大多娘胎里带来了三聚氰胺，走到哪里就把恶劣的理念散播到哪里。       令人悲哀的是，这一次紫金矿业被彻查，很难看作是制度的胜利，更难以看成对于环保的重视。固然，负有环保监管主要责任上杭县环保局局长陈军安引咎辞职，包括紫金山矿业铜矿湿法厂厂长林文贤在内的3人已被刑事拘留，但围绕着紫金矿业以及其他与紫金矿业类似的上市公司的保护膜，并没有被刺破。       紫金矿业污染事件，对民营企业主不是件好事，紫金矿业污染事件加深了公众对于民营企业主们为富不仁的烙印。事实已经证明，紫金矿业并不是民营企业的刺青，而是官商结合企业的红字。   注：一个大家发财的地方皮夹子企业，捡到了金矿。     东方卫视记者到当地采访，告知企业早有污染赔偿之事，可股照涨，鱼到厦门去照吃，好象什么都没发生过。 </p>\n<p>Read more:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_49818dcb0100l2ug.html\" title=\"担心紫金矿业成为三聚氰胺\">担心紫金矿业成为三聚氰胺</a></p>\n","author":176,"categories":[9203],"tags":[8905,9540,9000,9561,10099,9014]}