{"id":86086,"link":"https://chinadigitaltimes.net/chinese/2010/07/媒体该如何报道自杀？（下）/","date":"2010-07-22T20:33:36Z","modified":"2010-09-24T18:39:12Z","title":"媒体该如何报道自杀？（下）","content":"<p>   http://www.my1510.cn/article.php?id=bc6a5a44d2e2016c 媒体该如何报道自杀？（下） / CoChina 2010-06-30 19:44 | 此文是 Co-China 论坛主办的第 11 场活动 “ 突发事件报道工作坊 ” 第二部分的文字稿，此文版权归 Co- China 论坛所有，个人转载请注明原文链接和 Co-China 论坛活动文字稿，媒体转载请发电邮至： co.china.online.email@gmail.com 第二节：对自杀类报道的反思（下） 程绮瑾： 我现在要讲的是一个具体的报道建议，我按照先是记者采访，然后到编辑的编版顺序。采访的时候，比如说访问死者遗属时要注意的一些情况，有些遗属可能是希望得到关注的，但从国外的研究来看，也有很多遗属在当下是并不希望被打扰的，可能还处于一个伤痛期，大家应该尊重他们有这样一个哀伤的时期。而且研究证明这些自杀遗属自己也处于很高的自杀风险中间，他们是很脆弱的人群。那你在采访的时候一定要注意怎么跟他沟通，怎么不刺激到他很敏感的神经。对于自杀未遂者，成年人的话比较好的访谈是你能够在访谈中让他意识到其实还有其他解决问题的方法。但如果是面对一个未成年人，有的时候反而会有误导效应，未成年人可能会觉得现在记者因为我自杀这件事情来采访我了，那就证明我的自杀行为是能够博得关注的，那他可能再去尝试。当采访之后写稿子时，其实刚才大家都已经讨论到，避免煽情、夸张、美化或者浪漫化自杀。然后也要避免提及自杀者的全名或者他的个人信息，他的相片最好也不要刊登，为什么？出于同样的考虑，就是不要让读者以为我们可以一死成名。自杀方法也要避免详细描述，之前胡力汉也提到过，他曾经想死的时候就去报纸上找自杀方法，他还好没有找到，如果他找到哪一种药能够吃死而没有痛苦的话他当时很有可能真的就吃了，有很多真实的事情就是这样发生的。李欧梵的太太李子玉，她以前是受抑郁症困扰的，她曾经写过一本书，自己回顾她怎么对抗抑郁症。她里面提到她有四次尝试自杀的经验，全部都跟媒体有关，其中有一次就是在报纸上看到哪一种药吃了之后就可以致死，而且无痛。一般人们会找没有痛苦的自杀方法，像烧炭自杀就是，当时香港媒体的报道就说这是一种无痛自杀方法，所以就传染得很快，所以我们要避免这种描述。然后自杀原因要避免简化。有的时候媒体会直接说因情自杀或者是财务困扰，或者是考试或者是分手， 但其实这些可能都只是他在自杀之前发生的最后一件事情，最后一根压死他的稻草，其实原因是很复杂的，可能他会有心理疾病，可能他有家庭的原因或者其它各方面的原因 ，所以我觉得 媒体在报道的时候不应该这样简化 。从媒体对新闻真实性的追求来讲，也应该做到这一点。如果自杀者有精神问题或者是滥药的记录一定要提及，为什么要提及呢？就是给社会一个启示作用，告诉人们这些问题值得关注。在外国有些媒体，如果是名人自杀，他会顾虑到这个名人的声名，会掩盖这个事情，但是从专业预防的角度来说，这个是值得拿出来说的，他是一个反面教材，应该告诉人们，特别是青少年，如果是他的粉丝，应该告诉他们有这样的事情。然后在处理自杀后果的时候要避免误导读者以为自杀是可以解决问题的一种方法。另外如果亲友的情绪过分悲伤，在报道的时候可以不用全部写出来，因为这也是同样考虑到，避免某些想要自杀的人，那些和亲友有矛盾的人会觉得 “ 我死了之后，我就可以让你们后悔了，我就可以让你们永远处于悔恨之中 ” ，要避免这样一种误导。 编辑排版的时候，标题尤其要谨慎。因为很多时候读者只扫标题，标题是最吸引他的。避免放在头版，因为那样会让受众觉得自杀是一件很重要的事。避免列出自杀方法，也避免数数的这种方式。之前大家讨论到几连跳、第十几跳这种方法，从人道的角度来说我 们不应该这样做。从事实的角度来说，比如美国金门大桥是所谓的自杀圣地，很多人在那里跳，金门大桥的管理方就很焦虑，说我们怎么办？我们要做一些事情来阻止这些事件继续恶化。他们曾经想到的一个办法就是在桥头竖起了一块显示屏，上面写 “ 曾经有多少人在这里跳桥自杀 ” ，原意是好的，希望起到警示作用，但后来发现有的人真的来这里自杀，他说我要做第 121 个；我要成为第 150 个，那个数字对我有特别的意义，所以反而变成去刺激有人来这里模仿自杀行为。所以像富士康事件，我们现在没有证据，但是会不会有的人因为想要成为第十几个？从媒体尽量减少伤害的角度来想，我们可以把标题设计得更妥当一点。同时要发布求助资料，但在内地大家实施起来可能有些难度，因为资源欠缺，但如果你能够做到的话最好是能够把相关的，比如说在深圳有哪些精神科医院，或者是有哪些心理辅导机构的名称和电话提供出来。虽然香港媒体喜欢做刺激的报道，但是他们在求助资料方面也做得不错。比如说若自杀事件是跟财务危机有关的话，它会提出你如果有财务危机可以向哪些机构求助，如果遇到家庭暴力的话你可以向哪些机构求助。 还有一点就是从业者自身的保护，记者本身会不会受到报道的影响？比如说一个实习生去卧底，他自己的精神状态怎么样？有没有受到影响？其它的记者会否受到影响？一个人若有关系亲近的人有过类似的经验，他可能会有情绪上的感染。我听说做富士康报道的卧底记者会觉得报道完之后有一种挫败感，觉得自己没有找到事情的真正原因到底是什么，觉得他的调查不能够解释为什么这么多人在富 士康自杀，然后就一直处于很挫败、很低落的情绪。我觉得对于这些从业者，可以告诉他们，你是在提出一个本来就不可能完成的任务。因为自杀本身就是一件非常复杂的事情，而且是一个非正常的事情，作为一个正常人要来揣摩一个极端的事情时你肯定是有限制的。而且当这些人的生命已经逝去的时候，你要来复原当时的情况，本来就是几乎不可能的事情。你只能贴近，但是你如果要求自己做到百分之百的复原，我觉得这是在自己为难自己。如果这些人周围的同事观察到他有这样低落的情绪，大家可以提供一些同仁之间的支持。 还有一点是媒体和专家的合作，从国外的推广实践来说比较好的实践就是研究机构要跟媒体合作。在香港，港大的自杀预防中心跟香港媒体的沟通是很好的。在内地因为没有这样的机构，我其实自己很想做，就比如今天这样的工作坊，我觉得给我的启发很大。我们可以在内地做这样的事情，如果能通过传媒学院或者通过一些媒体机构让大家来做这样的讨论，是能够有效果的。不要真的等到有自杀的事情发生时记者才临时授命仓促上阵，我们可以在日常找一个机会讨论这件事情。 还有一个国外的经验想跟大家分享，在澳大利亚、比利时和丹麦这三个国家，他们会为好的自杀报道颁奖。澳大利亚这个奖是由专门的预防自杀机构来颁发，而在比利时和丹麦这两个国家，它的评审委员会包括预防自杀的专业人士、媒体的代表和自杀遗属的代表，所以这个奖会比较有说服力，也能够给记者一种价值感、使命感。如果你的报道真的能够给这些遗属一份安慰或者是能够挽救生命的话，对记者是很好的鼓励。 我刚才说到在中国推广的具体的问题，一个是精神健康的资源本身就很欠缺。当你想要在报纸上列求助信息的时候，你可能找不到合适的，或者你在采访的时候发现这个人他可能处于危机状态，但是你没有合适的人可以转介。这是一个长远的问题，我没有办法提出解决之道。我想说在香港有一些资源，是不是可以先利用起来？如果在内地没有找到合适资源的时候，可不可以先把香港资源利用起来？ 另外一个就是关于专家的问题，我发现媒体在报道的时候，在内地有点混乱。 比如说大家都是研究自杀预防的，我这张表单上面列的是香港研究自杀预防各个方面的专家，你会看到他写得很清楚，如果你要问跟统计有关的应该找谁，如果你要问跟青少年的自杀预防有关的你要找谁，如果你要问家庭暴力的心理医师你要找谁，分工其实是很细的，术业有专攻。在内地，比如富士康，我记得比较有趣的是媒体问一位心理学的老师关于自杀率的事情，他给出来的答案可能并不是最权威的，而且他自己可能表达也有点不太妥当， 就说富士康的自杀率其实是可以接受的，中国的平均自杀率其实更高。 他不是回答这个问题最合适的人选，有人专门做数字的会比较权威。 要比较自杀率该怎么比较？是每个年龄层、每个性别然后在不同的城市，以及城市的自杀率还是乡村的自杀率，这里面是有很多细致的讲究。 不是说你问一个，虽然也是做自杀研究但是是做心理学方面的学者，我觉得是问错人了。怎样找到最恰当的专家？我想需要研究者和媒体之间要有合作，我愿意来做这件事情，帮助大家来建立一个资源库，可能以后如果再有类似的事情发生的时候，大家能够快速找到谁是最合适回答这个问题的人。我想这也是媒体能够在这件事情里面发挥的作用， 我觉得富士康是一个很好的时机让大家意识到自杀问题在中国到底有多严重， 以前没有人知道。中国的自杀率现在没有一个准确的数字，一些研究显示在中国每年因自杀而死的人数占到全世界将近一半，大概 40% 。我觉得这是一个很好的时机，媒体可以通过这个事，可以做报道来引起有关方面或者社会的关注。 杜婷 ：你这段时间也在研究中港台三地对富士康事件的报道的对比是吧，可不可以也给我们介绍一下？ 程绮瑾： 对，但很初步，刚刚开展。初步的印象是三地的报道有一些不同，这些不同可能是跟政治环境有关，比如说内地可能会受到新闻审查的影响，很多事情不可以报。我觉得刚才闾丘举的那个例子就很典型，当你知道有一个人又要自杀的时候，如果是内地媒体就不能报；如果是香港媒体，可能处于比较中立的位置，但是整体来说它还会偏向于想要保护工人、保护弱势群体来批判中国政府，有这种特别的立场；台湾的媒体，当然他们也有客观、中立的报道，但是有时候会有一种民族主义情绪在里面，在解读这件事情的时候会带上说 “ 这件事情是不是中国政府要把所有的罪推到台商身上？ ” ， “ 郭台铭是不是一个替罪羊？ ” 。就是政治因素再加上三地不同的理念，对于精神健康的认知程度也不同。台湾和香港认知程度高一点，从报道里面会更多提到这个方面，但内地的报道，可能一方面认知不高，另一方面是因为媒体审查导致的反弹，不愿意把这件事情仅仅归结为精神健康。 黄煜： 刚才听了程绮瑾的发言挺有启发的。其实我也接受过《南华早报》的访问，记者问富士康事件报纸该不该报。我并没有觉得不应该报，但是怎样报呢？你可以讲一整套，但在面对社会现实时你很难去要求一些媒体不那样做，虽然我们都知道有些是不应该那样做的，但是为了市场销售，还有受众的期盼心理也会做。自杀是冲突事件的一种极端表现，媒体就是报道冲突事件或者戏剧化事件的。你叫他不报怎么可能呢？伦理规范对一些媒体可能是有用的，比如信报、明报、经济日报，但是对苹果、东方是完全不管用。不仅不管用，他还会想尽一切办法把戏剧化的成份加大，而这些报纸恰是市民大众最喜欢看的，这其实是社会现实的问题。 我的一个学生原来是亚视的主播，她因为是情感问题，两次成了第三者，最后扛不住了就烧炭自杀，那是 1998 年，东方日报整版的大标题，很震撼，后来社会上对这种报道手法有很强烈的批评，之后表面上看媒体有些收敛，但其实并非如此，只是烧炭已经成为自杀的一种常识选项，所以媒体因为常见就不怎么渲染了。当然也有一些变化，比如说刚开始的时候普遍认为烧炭是没有痛苦的，后来他们作了些弥补，找了些专家说烧炭的时候人会怎么痛苦，表情扭曲，用这样的报道做了一些平衡，但本质上其实没有什么太大的改变。不仅如此，由于动新闻的产生，它居然可以用动漫的形式来观看，可以看到像连环画一样的画面。但这并没有引起社会太大的反感，因为大家已经习惯了，人们会把报纸分类，比如这些报纸就应该让我看这些东西，那些报纸就不应该，人们自身有一种抗衡。内地的话我不太清楚小报的自由度到什么程度，但是大的报纸对自杀原因的探究还是下了很大工夫。比如说南方周末关于富士康的报道，大概是五六跳的时候就发表了他们的卧底报道。虽然作者很困惑，没有找到直接的残酷的血汗工厂的证据，只是从精神、心理、疏远、异化等方面找了一些原因，但不管怎么说这样一种尝试，是为大家对富士康这样一种连续性的、大规模的震撼性自杀提供了一种报道的方向。 从正面的研究、正面的理解去对自杀报道作出更多界定，这个很必要，但问题是在现实中实现起来很困难。我们的学生在学校里老师教他 理念式的新闻 ，要服务公众，要崇高、要职业，自杀报道如果涉及的话要遵循哪些规则。可一到实习回来很多学生就跟老师说你这样教完全没用，比如说一些学生去报道自杀，采访主任要求一定要问自杀的原因和家属的反映。所以他们许多人回来以后就感到特别难受。看到那些家属在本来就很痛苦的情况下，他们还一定要问这个人为什么要自杀，或者被什么人迫害，总之就是要找到戏剧的元素，在这样的情况下他们不停反抗，那报社就派别人去做，最后弄到他们在那里什么都没得做。我记得我们有一个学生有一年去了壹周刊实习。其实很多人对苹果、壹周刊一直有一种误解，认为他们做新闻很粗糙，其实他们对事实的查究已经严谨到了近乎苛刻的地步。我这个学生当时就在调查香港的同志卖淫，他们不停地派人去放蛇，我那个学生就被派去鸭店里面，不停地用各种方法去套他们情报。他实习回来以后写了一篇文章，把当时放蛇的报道写出来，哪一部分是伪装的，哪一部分是怎么样把人家引蛇出洞，他觉得这是非常不道德的，所以最终他决定不做记者。 说回自杀报道，从某种意义上来说，报还是不报，它的界限是比较难掌握的。比如说拆迁自焚案，虽然很惨烈，但从某种程度上推动了社会对问题的解决。但另一种比如说大家可能还记得刘德华的一个粉丝来香港找刘德华，她的父亲后来自杀。媒体一窝蜂报道，又引发更多的事情。其实在报道个人悲剧的时候，最可怕的就是像有的媒体报富士康那样，拿个百分比来说 “ 富士康其实自杀率不是很高 ” 。这么多人连续自杀，肯定这个地方出问题了， 这是毫无疑问的，这是常识可以解决的问题，如果你以为找一个专家，就像北京大学有一个很敢讲话的孙东东，他那个 99% 不能说完全没有道理，从某个层面来看有一定道理，但是你放在那种场合下说出来就犯了大忌。我自己对媒体有一点研究，但是越深入探究，就觉得越难说得清楚，自杀报道到底媒体是帮凶还是解决问题的推手？怎么界定？关键就在于你是一个什么样的媒体，你定位在什么地方。你是完全一味迎合大众的，那你一定就是帮凶。资本主义的盈利法则，他一直会追求下去，除非大众有一天转向。拿香港来说，苹果日报和东方日报互相竞争，我记得苹果日报 1998 年报道一个精神病人，把他母亲头给砍下来，头落在地上。然后东方日报不甘落后，过了不久有一个人跳楼，东方一口气拍了二十来张照片放在头版。用一个 L 型的，从他怎么跳到最后跳下来，最后脑浆涂地，就用这样的方式来竞争。而社会大众一方面是一片谩骂，但另一方面销量奇好，这可能是我们自己人性的问题。 长平： 刚才程绮瑾讲到希望有机会在内地做自杀类报道的指引，我觉得这很有意义，但可能遇到的问题是你有这样的东西，但我不感兴趣，记者会觉得跟我们没多大关系，为什么呢？因为他们会觉得我还有更重要的事，比如争取更大的言论空间，那么重要的事情我们都没解决，这样的细节暂时无法顾及。我之前提到一点就是 粗鄙化的管制让整个社会变得粗鄙化 。我们今天谈的已经是细致报道了，是属于让我们的精神生活过得比较精细这个层面的问题，是 “ 怎么报道 ” 的问题，那很多记者还停留在 “ 报还是不报 ” 的层面。这件事他都还没斗争完，他会觉得你现在和我说这些没用。所以你去跟他说自杀类报道要注意哪些细节，他会说我们现在反对专制的事情还没有完成，民主还没完成，那些都是小事，就相当于我还没有衣服穿，你跟我说怎么打领结。因为在这个粗鄙化的管制下，其实我们也只能过一种粗鄙的精神生活，这个是首先会遇到的问题，但是我觉得总会有一些人感兴趣，就像我们今天的研讨会，他也在传播，一点一点的先让一部分人精细起来。 同样的我们的专家也很粗鄙化，本来专家是带一点社会精细化、生活专业化，但我们的专家越来越粗鄙化，本来专家应该非常谨慎地发言，你在你那个领域拿出专业的姿态、专业的数据，但是我们的专家经常是跨领域，或者就在本领域他也不专业，不专业他又要说，比如说 99% 的上访者都有精神疾病，其实这个是可以说的，关键是你说那百分之几的时候你能不能细化，你的数据支持是什么。还有那几个说富士康自杀率不高的心理学家，这个本来就是富士康出钱请他们调查，在这种前提下你发言就更要谨慎。另外你是心理学家不是研究自杀率的，在还没有做调研的时候就急着表态，这是不合适的。所以这也就是为什么公众管教授叫 “ 叫兽 ” ；专家叫 “ 砖家 ” ，这个就是互相粗鄙化。 闾丘露薇： 我讲一下作为记者我们找专家时的一种心态。我们在第一线的时候找专家最主要是容易找，因为很多的采访是有时效性、紧迫性的，然后大家需要在最短的时间里找到一个愿意讲话的，所以大家就会看到我们叫某些专家是万能博士，他是什么都能谈的。其实媒体很清楚，这个人他的分量到底是多少，但有的时候为了填充那个时段或者那个版面，实在没有办法。我一圈电话打下来，永远都是这个人。当然另外一个问题就是我们的学者、学科的划分，没有那么细。你看香港的大学，每个学科细分很多专业，但是在国内是非常粗放型的，那在这种情况下我们很难找到一个对口的学者。我觉得有一点其实中国的大学可以跟香港的这些学校学习，比方说香港的媒体每年都会收到一本各大学的通讯手册，在这个通讯手册里面每个院系的老师的电子邮件、办公室电话都会写在里面，它的一个好处是当有新闻事件发生的时候，你知道要去找谁，至少给媒体提供了一个资源。当然这里面也有媒体自身的问题，就是记者干脆不知道去找什么样的专家，写富士康报道的那位记者可能觉得受访者有个心理专家的头衔已经足够了，觉得已经很对口了。因为我们平时缺乏细致的训练，所以经常会发生记者找专家、官员却去问和他们专业或身份不相干的问题的情况。 程绮瑾： 再补充一点，其实如果仅对记者来宣讲这些规则的话，那他会有一个机构的压力、上层管理者的压力，所以在国外推广的时候一个一致的经验就是我们应该走上层路线。从先说服媒体管理者开始，如果媒体管理者可以树立这种价值观的话，他才能通过规则要求他的记 者。 还有一点，说到专家的事情，其实我觉得万能专家都还算好的。我觉得有一个比较极端的，让我觉得不能忍的例子是某电视台曾经做个一个节目叫《密室疗伤》，节目用了心理治疗的模式，主持人是一位所谓的心理学专家。首先这就很奇怪，中国的心理学专家到底是什么意思，我是不知道的。但是比如在香港，你如果是临床心理师，是要受临床心理学的专业训练的，而作为一个心理咨询师，社工经过培训就可以担任，那和心理学专家是非常不同的。心理学专家和精神病学专家在香港也是完全不同的概念，需要接受不同的训练。但是在内地好像不是分得很清楚。节目中此人自称是心理学专家，我后来专门去他的网站看了一下，发现他拿到的很多是咨询师培训的一些证书，这在香港是任何一个人都可以获得的。他那些所谓心理学的什么医师几级证书，在国内也不是一个完全官方认可或者很规 范的东西。再说节目，如果真有临床实践经验的话，临床心理师的首要准则就是不可以泄漏病人的隐私，但这个节目或许会说这些来上我们节目的人是自愿的，但我依然觉得这样完全不符合国际惯例。在国外哪怕是一些征得病人许可而把现场咨询的录像作为教学用途的，也不可将其外传，不可以有任何商业用途。这个节目却用了这种形式，而那位辅导师的辅导过程有非常多不规范的地方，包括刺激病人等。后期的剪辑更加戏剧化，如果你只看节目其中的一部分是很容易被误导的，比如说你是从中间才开始收看这个节目，你会觉得心理学家就鼓励大家在怕蛇的情况下一定要多看蛇，看得越多越好，直到看到让你自己想吐，才能够以毒攻毒，以后就不怕了。好在做了几期之后不知道什么原因这个节目被停了，但我觉得这就是一个负面的例子。媒体为什么要找这样一个人来做这样一个节目，而且还打着 “ 为了普及精神健康理念 ” 的旗号，媒体自身的伦理准则实在降得太低了。 毛向辉： 首先我先分享两个最近发生的事情，就是在 twitter 上发生过两起自杀被解救的案件。一个是某位推友之前发出一条信息， “ 大家再见，如果有缘，来世再见吧，我已经决定今晚主动去结束我的生命 ” ，他的讯息马上就被 twitter 上他的朋友转发，然后又 CC 给了 twitter 上的一些名人，那一些推友就主动把电话留给他，说 “ 你可以打电话过来，我们可以聊一聊之类的 ” ，也有一些推友想办法去联络他身边的人。后来这个人也开始慢慢跟别人做一些开放的对话，然后把电话也公布出来，很多人都打电话给他，最后他决定不去自杀了。 twitter 上这种关怀引发我去思考，实际上想自杀的人能够在第一时间获得一些类似支持的话，可能孤立感或是对社会的排斥感会少一些，或许他就可能放弃自杀的念头。第二个是一个中学生，他自杀前还主动留了电话，说我要去自杀，然后他的一些朋友就开始 cc 给艾未未，冉云飞等， 这些 twitter 名人就变成了一个自杀救助中心的角色。 twitter 的好处是什么？因为在这种新媒体上佐拉和奥巴马可以在一句话中出现，也就是说在整个新媒体空间我们把社会和人之间的关系拉到比传统空间更近的地方。物理空间中虽然我们可以做邻居，但我们的心灵交流是很少的，但在 twitter 上，这种新媒体空间之中，可以很容易找到给你同情的人、给你帮助的人，或者说对你有辅助作用的人，所以这可能就是社会性媒体和传统媒体的一个差别。 传统媒体是功能性的，从采访到编辑到发稿整个过程，是功能性的考虑。一家媒体，一个频道或者是一个声音，无论你多专业，新闻记者多有经验，都很难避免偏见。那整个新闻界就不一样，新闻界要追求的是多个角度不同报道，就像刚才讲有的媒体报道是专业性、理性、学术性更强的，有的可能是新闻性、时效性或者是说煽动性更强的东西，但从整个社会媒体空间来讲，相互之间是一个平衡力。比如说 twitter 上那两个自杀的案例，因为 twitter 是一个非常自由的社会化媒 体，当两个人说出自杀的念头之后，并不是所有的人都去劝阻他，其实有一些反而是在推他。有的人选择这种方式，有的人选择另外的方式，这也就形成了一种综合的拉力。但关键就回到沟通的问题，最后他发现有一个对话空间，在这里可以交流，这个方面和传统媒体的观念不太一样。 我个人非常推崇新媒体，因为我觉得传统媒体在获取新闻源，快速进行多角度的探索方面肯定是不够的。它的带宽是有限的，比如说报纸每日出刊，电视要受节目时长、播出时段限制，可是新媒体是一天二十四小时不停地去 check 的一个过程。我认为我们社会中分享的程度还不够，大家用新媒体的程度还不够，所以才造成了大众对传统媒体的过分 依赖。 程绮瑾： 我想大家可能听说过在之前在香港有过一个案例，就是在 facebook 上面有一个自杀组群。当时这件事惊动了警方，后来这个小组就被封掉了。之前我看到他们的讨论，确实有人会在上面表达他想要自杀的情绪或者一些负面的想法，这里面有一个叠加。但我自己，包括我们港大防止自杀中心的一些同事，都是不赞成封杀这种组群的，为什么？要给他们这样的机会来表达。另外因为他们是公开的组群，任何一个人都可以看见，那对于做自杀预防来说其实是一件好事。因为你看到了这些危机，然后你就可以对他们进行干预。如果你封杀掉了之后并不意味这些人就不想自杀了，他们还是继续会讨论这些话题，只不过转成封闭的小组，他们还是继续讨论，继续感染，但你却没有办法接触到他们，没有办法进行干预。这其实也是回应毛向辉刚才说的，其实互联网带来的是一个沟通的机会。 我还有一点想跟大家分享的是，我有一次听了一位香港警方的谈判专家的一个演讲。他就分享说谈判专家和处于自杀危险的人谈判的手法是什么？说到最后很简单，就是倾听，不做价值判断，其实和社工的方法是一样的。就是你去倾听，尊重他的想法，尊重的过程中能够让对方冷静下来，把时间争取下来，然后能够让他回头继续好好想自己的问题。我觉得我们的记者朋友也是同样的情况，如果你采访的人正好是要跳楼的，这个时候如果旁边没有 谈判专家，你自己在那里的时候，我觉得先不要急于给他做判断或者说 “ 你不要死 ” ，倾听是最重要的。当你把他劝回来以后，如果记者还有精力和能力的话，最好能够跟他保持继续联络，或者你转介给某一位有专业能力的义工，可以继续联络他。      </p>\n<p>See original here:<br />\n<a target=\"_blank\" href=\"http://huyong.blog.sohu.com/156736641.html\" title=\"媒体该如何报道自杀？（下）\">媒体该如何报道自杀？（下）</a></p>\n","author":176,"categories":[9203],"tags":[5644,8339,12198,9001,13468,19451,19204,11955,9403,10664]}