{"id":86100,"link":"https://chinadigitaltimes.net/chinese/2010/07/voa中文：对比新闻：人民日报记者批方舟子唐骏/","date":"2010-07-22T22:56:39Z","modified":"2010-07-22T22:56:39Z","title":"VOA中文：对比新闻：人民日报记者批方舟子唐骏","content":"<p>*人民日报甘肃分社长批方舟子、唐骏、章子怡*</p>\n<p>正当方舟子、唐骏之间的打假学历风波在中国以及中文互联网上闹得沸沸扬扬之际，人民日报甘肃分社社长林治波撰文，痛批这两位留美学人还有演员章子怡都是“一路货色”。</p>\n<p>*方舟子打唐骏之假*</p>\n<p>方舟子真名方是民，方舟子是其笔名。他是福建云霄人，留美博士(95年密西根州立大学生化博士)，44岁。目前常住中国，是时事评论员和专栏作家，写过很多书。唐骏是江苏常州人，自称留美博士(西太平洋大学博士，方舟子说该校为野鸡大学，文凭为虚假货)，49岁。百度百科称其为“中国职业经理人”，“打工皇帝”。曾担任微软中国总裁，08年跳槽新华都集团。</p>\n<p>七月中，方舟子揭露唐骏美国博士文凭有问题，唐骏出面否认，中国各媒体加以跟进，做了大幅度报道，一时吵得沸沸扬扬，特别在互联网上更是众说纷纭。一向在这种问题上非常谨言慎行的中国中央电视台(CCTV 4国际频道)新闻节目，也数次做了报道，分别采访了两位当事人，对国际听众观众做“客观平衡”报道。</p>\n<p>*林治波参加论战：各打五十大板*</p>\n<p>在中国以及海外的中文互联网上，支持各方和反对双方的声音言论比比皆是，不过，中国政府和商界高层还没有人出来“一锤定音”，判论高下是非。比较引人注目的，是人民日报旗下的人民网甘肃频道上周末出现的一篇文章，署名林治波，题目是：方舟子与唐骏、章子怡是一路货色。文章对方舟子、唐骏和演员章子怡进行了猛烈抨击，说他们都是“崇洋媚外”。</p>\n<p>这篇文章引起许多网站转载，在互联网上火速飞传。林治波何许人也？按照人民日报网站介绍，甘肃分社是09年8月成立的，林治波当年11月由北京总社派到分社当社长。人民日报援引林治波在分社为他开的欢迎会上的话说：“在编辑部我没能成为一个真编辑，这次到甘肃来，我要做个真记者。”</p>\n<p>*林治波博客*</p>\n<p>林治波在自己的博客(http://www.caogen.com/blog/index.aspx?ID=144)中介绍：林治波，48岁，山东文登人，人民大学历史系毕业，“曾在军事科学院战史部从事战史研究，现在人民日报从事新闻评论工作。”他“一直关注国际局势，关注民族命运，关注社会发展，尊崇民族英雄。本人的政治主张是“外焦里嫩”、“外刚内柔”──对外要适当强硬，以民族主义争国权；对内要相当柔和，以民主主义修人权。”</p>\n<p>*林治波：方舟子打唐骏假出自崇洋媚外之心*</p>\n<p>人民网刊登的署名林治波的文章说，“方舟子揭露唐骏的用意何在？是出于对真理的追求吗？抑或出于公道心？都不是。笔者以为：方氏的行为实出于崇洋媚外之心。文章说：方舟子本人是一个极端崇拜西方的人。他的所谓反伪科学，说白了就是反对一切不符合西方所谓科学标准和西方文明的东西，其对中医的攻击和诬蔑简直到了歇斯底里的程度，比之真的洋人有过之无不及。”</p>\n<p>文章批评章子怡说，“其走的和唐骏一样的媚外路线：千方百计向洋人靠拢，想方设法跻身洋人的活动和典礼，编造若干洋人的赞美和褒奖，然后发回国内媒体大肆鼓吹一番，成千上万的崇洋媚外的中国人信以为真，于是一个国际巨星就诞生了，膝下顶礼膜拜的中国人乌泱乌泱一大片。”</p>\n<p>*林治波：章子怡也是崇洋媚外*</p>\n<p>署名林治波的文章说：“无论是方舟子、唐骏、还是章子怡，还是那些数不胜数的崇洋媚外的影星、歌星、学者、官员、“企业家”和大款们，都是一路货色：他们不但自己崇洋媚外，并且深刻洞察了解国人崇洋媚外的劣根性，并且对这种劣根性加以充分利用，从而成就了自己如日中天的事业。”</p>\n<p>文章还说，“是的，他们的确成名成家大发横财，但他们的身躯里包藏着一颗虚弱、自卑、庸俗甚至肮脏的灵魂，靠着这样的灵魂，他们不可能成就真正有益于祖国和人民的伟业，而只能胀起一个个经不起历史考验的虚幻的泡沫，随时随地都有可能破灭。”</p>\n<p>*网民评论林治波文*</p>\n<p>方舟子把林治波这篇文章，放进了自己办的网站新语丝论坛里。</p>\n<p>中国和讯博客《五柳村》博客说，(林治波)这篇文章“把三人拉在一起来批，似乎有点新奇。不过，自唐骏事件发生后，某些自称崇拜毛泽东先生和极其爱国的人士，与一个明显与他们政见不同、身份不明的[直言了]联手反对‘美国走狗’方舟子，要‘坚决打掉这个美国鬼子在中国媒体上的话语霸权。’还把薄熙来先生也扯了进来，呼吁他去‘打方舟子背后的黑社会官员。’。。。其实不必大惊小怪。但也就出来个问题，这位作者(林治波)，你又是哪路货色？”</p>\n<p>*网友：打架和爱国有关系？*</p>\n<p>网友“今朝那些事儿”把林治波这篇文章，转到了自己的明镜博客上。网友“风声雨声读书声”跟贴评论说，别人打假，这位党报的社长喊爱国，这有关系吗？作贼心虚了，东拉西扯。爱国是假，爱假是真。骗到现在，就剩下一个爱国的避难所了。</p>\n<p>还有一个不愿意署名的网友跟贴评论说：我怎么记得中国共产党的马列主义好像也是从西方引进的。第一代的中共领导人都推崇西方的社会主义共产主义幽灵，蜂拥到西方“勤工俭学”，并到俄国学习受训。中共从建立那天就一直是从俄共领取援助。直到现在还健在的许多党和国家领导人都吃过莫斯科的洋面包。可见“媚外路线”并非总是不好。</p>\n<p>网友“爱中国就必须支持中国共产党”跟贴评论说，林社长理是对的，就是文风旧了一点，有点像党棍的味道。毕竟是甘肃的，我觉得可以原谅。</p>\n<p>还有一网友评论说：这位林社长，定是党校的博士。党校是本地产，不是挟洋自重的洋奴，很有民族自尊心。振兴中华的伟业，全靠本地博士来实现，任重而道远。</p>\n<p>请看原文：<br />\n<a title=\"对比新闻：人民日报记者批方舟子唐骏\" href=\"http://www1.voanews.com/chinese/news/china/20100722-China-Senior-Correspondent-Fang-Tang-Fake-Diplomas-99019294.html\" target=\"_blank\">对比新闻：人民日报记者批方舟子唐骏</a></p>\n","author":176,"categories":[20534],"tags":[9807,12615,12662,12551,12643,13215,8646,13214,12642]}