{"id":86231,"link":"https://chinadigitaltimes.net/chinese/2010/07/吴晓波：中国的实业已死/","date":"2010-07-23T01:59:40Z","modified":"2010-07-24T08:21:29Z","title":"吴晓波：中国的实业已死","content":"<p>来自: <a href=\"http://www.feedzshare.com/b/2459/2\">喷嚏网&#8211;读书、培训、8小时外的健康生活! 之 [铂程斋] &#8211; FeedzShare</a> <a href=\"http://www.feedzshare.com/b/4344/2\">喷嚏网-读书、培训、8小时外的健康生活! &#8211; FeedzShare</a></p>\n<p>发布时间:2010年07月22日,  已有 5 人推荐</p>\n<hr />\n<div>\n<p><a></a></p>\n<p><strong>吴晓波 财经评论人</strong></p>\n<p>原题《“实业之心”正在冷却》</p>\n<p>今年上半年，让我印象最深刻的经历是这样的：</p>\n<p>年初，我去瑞士苏黎世旅游，那是全球公认的居住环境最好、也是物价最为昂贵的城市。在苏黎世的中心商业街上，我赫然被橱窗里的一只压力锅给吸引住了。它呈醒目的深蓝色，是德国双立人品牌，而让我停住的原因则是它的标价：290欧元。一只压力锅竟可售卖到如此高价，让我不由惊叹。谁料，与我同行的一位企业家朋友告诉我，这只锅在国内中心城市的售价是3200元人民币，他的太太日前刚好看中一只。为了求证，我用手机把这只锅拍了下来。</p>\n<p>凑巧的是，回到国内的几天后，我在一次座谈会上碰到了一家民营压力锅企业的董事长，这家企业位于东南沿海的一个小县城，二十年前我曾经去那里采访过，当时还是一间很不起眼的街道小厂，替沈阳的双喜牌压力锅做贴牌生产。近十多年，这家企业自立品牌，扩张发展，赫然已成国内行业冠军，其产量在全球也排第四。座谈期间，我把手机中的照片给那位董事长看，提出的问题是，你的工厂能否生产出这样的高价产品？他回答说，质量和功能应该可以接近，可是价格却怎么也定不到那么高，最多不过千元。</p>\n<p>接着，他突然告诉我，现在，他最大的兴趣已经从做压力锅转到资本经营了，前年，他已经把企业的大部分股份出售给法国的一个家电集团，得二十多亿元。我问，那么你现在正在做什么？他说，在家乡投资了一个岛，准备开发房地产和码头，政府对他非常支持，其盈利前景大大的好过生产压力锅。</p>\n<p>我听到这里，百感交集。当时在座的还有一位老资格的经济学家，我对他说，看来中国人十年之内再也做不出一口好锅了。</p>\n<p>此后很长一段时间，我被这只压力锅的故事所缠绕。脑海之中，二十年前那个简陋的街道小工厂与苏黎世大道上的橱窗交叠出现，让人莫名惆怅。二十年，一代人，好不容易做到全球第四，一朝出售，中国人什么时候才能重新回到那个位置？</p>\n<p>更让人担忧的问题是：在2010年的中国企业界，不愿意“再埋头做压力锅”的企业家到底有多少？</p>\n<p>近年以来，专心实业似乎已经是一件十分“落伍”的事情了。当年曾被视为偶像的松下幸之助、杰克·韦尔奇等实业家不再时髦，人们更津津乐道的是巴菲特、索罗斯和李嘉诚。“用钱生钱”显然比实业来得轻松愉快。我近期时常碰到一些仍在实业界打拼的企业家，纷纷萌生退意，向往去做一个投资家，或VC，或PE，总之不愿意再干实业。</p>\n<p>这些景象似乎在显示，当今是自1990年以来民营企业家士气最低迷的时期。</p>\n<p>究其原因，简略而言大抵有三。</p>\n<p>其一，资本市场（包括股权投资和经营房地产等等）的回报大大高于工业经营。</p>\n<p>其二，传媒过分渲染投资神话，打开报纸网站，随处可见哪位投资家看中一家小公司，仅仅几年就得数十倍、成百倍回报的“神话”，实业之心，不禁荡漾。</p>\n<p>其三，实业投资的宏观环境未得改善，特别是去年以来出现了“国进民退”现象，极大地打击了民营企业家的信心。</p>\n<p>这种低迷的景象却与中国经济的实际需要产生了极大的落差。自全球金融危机以来，中国制造被迫向内需化转型，而国内消费市场确乎也出现了旺盛之势，而这其实正是实业家可以大展雄心的时刻。同时，中国的产业经济面临升级转型的重大时刻，更需要实业家全力以赴，加大投入。而当其时，却出现了投机之风，这不得不让人生出无限的担忧。</p>\n<p>在未来相当长的时间里，中国经济要在全球竞争中有所作为，必须依赖实业经济的勃兴。当实业家都一一的被“逼”成了投资家，当“实业之心”一一冷却，那么，可持续发展以及产业结构调整又将从何说起？</p>\n<p>来源：经济观察报</p>\n<p>打喷嚏链接：<a href=\"http://www.dapenti.com/blog/more.asp?name=xilei&amp;id=32430\">http://www.dapenti.com/blog/more.asp?name=xilei&amp;id=32430</a></p>\n</div>\n<p>请看原文：</p>\n<p><a title=\"吴晓波：中国的实业已死\" href=\"http://www.dapenti.com/blog/more.asp?name=xilei&amp;id=32430\" target=\"_blank\">吴晓波：中国的实业已死</a></p>\n","author":176,"categories":[1],"tags":[]}