{"id":86256,"link":"https://chinadigitaltimes.net/chinese/2010/07/引发当前中国社会冲突的一些重要原因（转）/","date":"2010-07-23T04:59:27Z","modified":"2010-08-11T21:56:50Z","title":"引发当前中国社会冲突的一些重要原因（转）","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhangyaojie9411\">张耀杰</a> | <a href=\"http://www.my1510.cn/article.php?id=2a95de6366e84805\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%BD%93%E5%89%8D\">当前</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%B8%AD%E5%9B%BD\">中国</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%A4%BE%E4%BC%9A%E5%86%B2%E7%AA%81\">社会冲突</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E9%87%8D%E8%A6%81%E5%8E%9F%E5%9B%A0\">重要原因</a></p>\n<p>引发当前中国社会冲突的一些重要原因</p>\n<p>&#8212;-在犯罪学高层论坛上的发言</p>\n<p>北京大军经济观察研究中心主任  仲大军</p>\n<p>2010年7月10日 下午</p>\n<p>北京大军网站文章传阅</p>\n<p>网址：www.dajunzk.com，</p>\n<p>大家好！我的文章已经印在会议材料里了，第44页，数字都在这个文章里。我主要是搞经济方面研究的，我和大家的专业角度有所不同，但关注的目标是相同的。我也听了大家从各个角度寻找当前社会冲突的原因，刚才有从人性方面讲的，原因非常多，文化、人性、情感、政治等等都会引起冲突，但我认为当前中国社会的主要冲突，是劳资矛盾引发的冲突。大家翻开我的文章也可以看到有多少案例，只不过因为新闻媒体不报道，使国内所产生的如此众多的劳资冲突、罢工、抗议等事件都被隐藏着，被遮盖起来了。但这不表明社会生活中没有发生这些事情，所以我认为，在未来的一段时间里，我国的劳资冲突将成为社会重要的一个方面。这样的冲突甚至比起到幼儿园杀儿童事件来得更要激烈，影响面会更大。</p>\n<p>为什么出现这么多的冲突？当然是经济因素引发的，如罢工、抗议等等，但经济因素的背后是政治因素。说到底是权力失衡、劳动权利的缺失、政治制度的缺失，导致了经济上收入分配的不平衡。所以，我今天的发言首先是把一种表象当做原因来叙说，不过这个表象很重要，它告诉我们：越来越大的贫富差距，收入分配不均衡，根本原因是政治制度问题，政治权利缺失。工人缺少罢工权，结社权，缺少维护自身利益的政治手段。</p>\n<p>    当今中国社会贫富差距、收入分配巨大的差距，根本原因出自于整个社会的政治权利的不平等。中国的经济方面的收入差距差到了什么程度呢？大家看一下这个文章里的几个图表，一目了然，非常清晰。</p>\n<p>    第46页的两张图表，我们国家的人均GDP在全球排第90几位，可是最低工资排158位，全球180个国家，排到几乎是最后的。我们国家最低工资标准，这表明了一个国家劳动力资源要素的价格是多么低廉，排在非洲小国家之后。这个指数说明了一个问题，改革开放这么多年来，尽管我们国家的经济迅速增长，但是人民群众的收入分配拉开巨大的差距，并且最底层的收入已经被压到了世界的最低点。</p>\n<p>    第二张图表，这是中国与世界工资状况对比，世界工资有一定规律的，有一些共同的指标，各国的收入，经过研究下来，一般来讲，最低工资一般是占人均GDP比重的58%，比如说现在某个地方人均GDP是1万元，那么这个地方的最低工资就要是5800元，如果人均GDP是2万元，就是11600元。世界上有一个共同的标准，最低工资占人均GDP平均占58%，大家首先看左边的柱，中国最低工资占人均GDP的比重只占25%。这就说明我们国家的最低工资是非常低的，低于整个世界平均标准的一半以下。</p>\n<p>    再来看第二个很重要的指标，最低工资与平均工资之比较，像北京市，平均工资每个月是3600元，在世界上各个国家平均起来，最低工资往往是平均工资的50%，也就是一半，1800元，北京市最低工资应该是在1800元，可是现在北京市最低工资去年还是900元，今年上调到1000零几块钱，距离1800元还差800元。这说明我国的最低工资压得太低，收入分配之间的差距拉得很大。我国的最低工资与平均工资比较，只占21%，距离世界的平均50%的标准还低得多。</p>\n<p>但是，当我们国家劳动群体的收入被压到最低端的时候，我们国家的公务员收入在世界上横向比较却是最高的。第三个柱状图，公务员工资是最低工资的倍数，世界上只有2倍，我们国家是6倍，这个指标远远高于世界的平均数。</p>\n<p>    再来看国企高管工资是最低工资的倍数，一般在西方国家，在发达国家，国有企业高管的工资是普通员工工资的5倍，距离并不大。可是我们国家是98倍。我们国家这几年来变革最大的变化就是国企老总的工资收入，急剧提高，不是十倍八倍，而是一百倍、两百倍。大国有企业老总收入一下就是几百万，从原来的几千块钱，就坐飞机上去了。我有很多国企老总的朋友，原来收入五六千块钱，突然就坐飞机上去了，几十万、上百万。这是我们国家的改革的结果。</p>\n<p>再来看行业之间的工资差距，在其他国家这个差距并不大，好的行业和坏的行业差距平均也就是70%，比如电力行业比纺织行业高的话，也不过高70%，可是我们国家行业与行业之间的差距达到了3000%。这个数字不是我统计的，是我们那儿的一个学者统计的。好的行业和坏的行业就无法比了，比如银行，前年的数字，平均一些银行职员的年收入是四五十万、三四十万，最低的一二十万，而我国制造业民营企业员工的平均工资一年不过才一两万或两三万。这个差距是多少？不就是百分之三千吗？大家请看右边这个柱子，相差这么大。</p>\n<p>    所以我们国家改革三十年来，国民收入差距太大了。我们不从数字来看，仅靠感觉还没有很深刻的认识，只有当我们把图表很鲜明地显示出来，大家才能清晰地认识问题。在座有很多是公务员身份，有人是大学教授，但是你们在过去也都属于公务员系列的，公务员系列的都是既得利益者。这就要问为什么我们国家的普通劳动群体的工资压得这么低？而公务员群体收入拉这么高，高过全球的普遍的水平。这个问题就是公务员自己给自己涨工资，没有任何干预，没有任何牵制，这个问题只能从政治原因来追究。如果是一个民主国家，公务员的工资要经过全民同意才能提高，可是我们国家，从朱镕基时代，工资一涨就是先涨公务员工资，连续几次，公务员本来和企业、事业差距不大，在90年代初的时候没有多大差距，90年代以后，政府的工作人员，从工资到福利待遇，比普通的公司职员拉开了巨大差距。中国的改革为什么改成了这个状态？说到底是权力没有制约！政治制度的问题。</p>\n<p>    政府收入和社会收入拉开了差距。有了这样一个巨大的差距之后，占人口70%的劳动人口的工资被压到这个程度，这个社会会是什么样的一个社会？先不要看房价这么暴涨，富人几十套、上百套地买，为什么有钱人如此疯狂，疯狂的石头、疯狂的普洱茶，为什么富人越来越富，为什么穷人越来越穷，在这样的体制下，没有权力制衡的体制下，中国这样的收入分配发展，不可遏制地产生两极分化。</p>\n<p>    我从经济角度先给大家这样一个印象，通过这个现象，大家就可以了解由这个现象所引发的整个社会心理上巨大的不平衡，以致愤怒和怨恨。当遭遇到不公平的待遇后，处在这样一个不公平、非正义的状况下，便会产生观念冲突和心理冲突。所以，经济因素是影响社会冲突、影响人们心理的最重要的因素。有钱人一顿饭，是穷人一年的粮。当出现这样的状况时，中国的劳动群体还能坐得住吗？中国的劳动群体还能不出现各种各样的抗议吗？所以说，请大家看，中国的劳动群体终于行动了，并且这个行动，西方有人形容是中国的罢工潮出现，倒不一定出现罢工潮，但是引发的林林总总的矛盾，必然在未来展示出来，特别是当80后青年一代的劳工走上历史舞台的时候，他们会改变他们前辈默默奉献的状态，会来抗议这种不公平的收入分配的格局。</p>\n<p>    我今天发言的时间不多，仅仅从经济角度来阐发一下引发当前我们社会矛盾冲突的原因。我认为，到幼儿园杀害幼童泄愤这样的事情还不是社会最危险的事情，它可以产生恶性事件，但不至于产生社会动荡。真正引起社会动荡的是巨大的劳资冲突，这样一个重要的问题如果不解决的话，对于中国社会未来可能就存在更大的危险性。</p>\n<p>    谢谢！</p>\n</p>\n<p>再论中国的民派和官派</p>\n<p>北京大军智库经济咨询公司主任 仲大军</p>\n</p>\n<p>2010年7月</p>\n<p>    当今的中国仍然被两个传统的符号纠缠着，这两个符号一个是左，一个是右，它们成了描述和划分人们政治特点和思想倾向的标志。多少年来，人们都逃脱不了这两个符咒的纠缠，一直囿于传统语言的捆缚之中，社会的矛盾争论仍然沉浸在这两符号的划分体系中，不是左，就是右。这种状况令人苦恼。</p>\n<p>     用左派和右派来划分人们的身份特点，很不科学，很不清楚。左右影响挥之不去，说明当前的中国始终停留在传统的政治思维之中，政治上没有进步。特别是改革开放这么多年来 ，当社会已经清晰地出现了多元化利益格局的时候，话语却被肤浅的政治符号扭曲着。之所以仍然运用两个陈旧的词语，主要是思想方法陈旧，跳不出语言工具的束缚，不能清晰地分析变化了的时代和社会。因此，今天的中国需要寻求一种认识的突围，理念的突围，语言符号的突围。</p>\n<p>    我们提出一个民派的词语，是因为有着这样的一个背景：当前社会 已经有了庞大的民间基础，却难以梳理出清晰的民间思想，或民派思想。这种状态或许是出于左右之争的干扰。左和右是旧思维和旧政治的产物。左右之争，给当代中国带来了沉重的历史包袱。它既分裂着中国社会，又羁绊着社会的前进，误导着人们沉湎于旧的历史图形。如果不甩掉这些历史陈迹，当今社会就不能轻装上阵，特别是不能认清当今中国的真问题。所以，不愿被传统语言、被左右符号紧箍的人，一定要打出一个新的符号（旗号），那就是民派！</p>\n<p>    我认为当今的中国，已经形成的利益格局主要是官派和民派！左派和右派不能清楚地说明当今中国问题的实质。左派与右派之争，更多地沉湎于历史的范畴，而民派与官派的分界，更多地表现为现实的利益之争，官派和民派的区分在今后将日益明晰起来。</p>\n<p>    当今中国社会的思想体系划分不应由左和右来描述，而应由官和民来描述。这是因为当今的官民矛盾，已成为社会的主要矛盾。当然，左和右两个词语并非不能沿用，但必须进行重新矫正和定位。那就是左派代表革新的民众意愿，右派代表保守的官僚意愿。左具有改革的倾向，大众利益的倾向，即改革特权和不平等的现状。右派的传统意义是保守，因此，今天的中国只有那些顽固地坚守既得利益而置民众意愿于不顾的群体才属于右派。</p>\n<p>    如此分析后可以看出民派与左派的联系，官派与右派的联系。也就是说真正的左派应该是民派，真正的右派应该是官派。而今天中国社会的左派右派之分基本上扭曲了这一意义。譬如，某些被称为左派的人，实际维护的却是官派的利益。官派往往以国家利益来绑架社会，这些左派也往往以国家利益来维护官派。而某些被称为右派的人，奉行的却是民派思想，主要倾向是反对特权专政。在这种情况下，如其长期混淆下去，不如改用民派与官派的概念，引用两个新的术语，事情便可一目了然。</p>\n<p>    今天的民派，其意义应涵盖宪法中所称谓的人民这个主体，它的诉求和主张应当是广大人民群众的权利和利益。之所以用民派这个新概念来描述传统的人民，主要是因为当今的中国，官民矛盾已上升为社会的主要矛盾，中国今天必须解决官与民的矛盾。</p>\n<p>    任何社会派别的思想和主张离不开社会基础。首先我们需要来清晰地界定什么是民派。民派包含的是权力之外的一切社会群体，凡是非政府、非国有垄断、非特权之外的一切群体，都属于民派范围。 即使是体制内的成员，不管是政府官员或政府学者，只要他们具有民众的思想意识，具有正义感，倾向于关心平民大众的发展，都属于民派的范畴。民派是一个以思想观念而不是以身份来区别的一个群体。</p>\n<p>    三十年的改革，已经使中国经济清晰地显现出官营垄断经济和民营市场经济两大轮廓。中国虽然从计划经济迈入了市场经济，但中国经济改革的结果，如其说改出了一个权力平衡的市场经济，不如说是改出了一个官营垄断经济，市场经济只是中国经济躯体中的附庸和从属，庞大的经济资源、政策资源和经济动力依然掌握在政府和国家垄断企业之中。</p>\n<p>    尽管民营经济在人数和产出上看来规模庞大，但由于不掌握定价权，经济利润少得可怜。目前，在民营企业里就业的人数约为3亿人，从事农业生产的劳动力约为3亿人，而在国有垄断企业里工作的人数只有大约3000万人，但这3000万人的收入，足可以比得上民营企业中3亿人的收入。</p>\n<p>    整个工业、服务业的利润收入大部分落入垄断和强势部门。银行、证券业人均年收入高达三四十万元，国有大垄断企业的平均年收入约为15万元。而民营中小企业的平均年收入仅有一万多元。中国的企业间已经出现了惊人的收入差距！这种状况近年来愈演愈烈， 去年新报出的数字更令人瞠目结舌。证券公司拥有着800亿利润而不向社会分红。</p>\n<p>    国有大型垄断企业掌握着基础产品定价权。电、气、油、通讯、医疗、教育等价格是一个国家经济的基础价格，所有其他行业产品的价格都要依此来定价。当垄断部门将这些基础价格抬高之后，其他部门的利润只有被挤薄，被榨干，甚至企业破产退出。民营的中小企业毫无公平竞争而言。</p>\n<p>    这种以权力为中心的改革已经使国家经济产生了严重倾斜，投资、消费和进出口出现了巨大的不平衡，收入分配拉开了巨大的差距，社会贫富分化日益严重。之所以出现这种结局，只能是民间力量薄弱的原因。这些年里，民间学者日益被边缘化，倍受歧视和冷落，民间力量正在发生毁灭性的坍塌，代表民营和市场的民间智库几乎荡然无存。 政府垄断着思想、文化、教育和学术领域，权力日益显示出它的强大和不可抗拒性。只有当一个国家的民间力量如此薄弱，才会出现改革利益向一端严重倾斜的局面。因此，中国必须有民派利益代表的出现。</p>\n<p>    目前中小企业艰难拮据，步履维艰，官营垄断企业形势大好。官派学者垄断着主流话语霸权，垄断着媒体，垄断着舆论。这种状态已经严重地阻碍了中国社会的均衡发展。因此，民派力量要联合起来，形成共识，反对官僚特权，反对垄断，反对不公平竞争，反对 强权资本，反对崇洋媚外，仰人鼻息，反对官僚和资本结合起来挤压大众，反对国际资本在国内的超国民待遇，反对外资挤压民资，纠正多年来不公平不合理的经济政策。</p>\n<p>    我们希望中央政府切实关注以上所叙述的基本事实，我们建议政府部门改变历来排斥和边缘化民间学者的做法，转而听取民间学者的意见。尽管从形式上看，中国99%的学者都是政府学者，体制内学者，但这并不表明，他们代表着中国99%的思想和愿望。中国庞大的思想资源很多储存于民间，来自民间。中国政府必须改变多年来形成的一贯做法，由屏蔽改为聆听，由排斥改为合作。并且，中国的民间学者并非不具备合作性，中国政府必须把民间学者看成是一股建设性的力量，而不是破坏力量。只有建立科学的官民沟通机制，才会避免社会发展的畸形，才会避免越来越多的矛盾冲突。</p>\n<p>    中国社会必须有承载社会利益诉求的知识群体，民派学者就是一种形式。中国社会要更多地求同存异，适当放弃彼此的个性，寻求共性。共识要有高度和水平，要让官民、左右都能接受。只有形成这样一种舆论格局，中国各阶层的利益群体才能得到均衡发展。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=2a95de6366e84805\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=2a95de6366e84805\">查看所有<span>0</span>个评论</a></div>\n<div>张耀杰的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=e58d3f0cf0716c3c\">道听途说：60年前的国之保喝茶记录</a> / 2010-07-19 23:20 / 评论数(<span>4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=0f72a9b0ce08516e\">张耀杰在搜狐读书会批评张鸣的发言记录</a> / 2010-07-19 10:23 / 评论数(<span>4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=2a8b4641b14ce322\">文人的蛮横与武人的温柔</a> / 2010-07-19 10:23 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=f3a491138bf6b644\">抄袭者汪晖的前世今生</a> / 2010-07-13 23:19 / 评论数(<span>6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=881ac9fa4eaf0b77\">新华社的“正确理性”</a> / 2010-07-12 10:08 / 评论数(<span>7</span>)</li>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=2a95de6366e84805\" title=\"引发当前中国社会冲突的一些重要原因（转）\">引发当前中国社会冲突的一些重要原因（转）</a></p>\n","author":176,"categories":[1],"tags":[19298,10673,8872,9554,8666]}