{"id":86294,"link":"https://chinadigitaltimes.net/chinese/2010/07/加薪潮能倒逼经济转型吗？/","date":"2010-07-23T08:08:16Z","modified":"2010-07-23T08:08:16Z","title":"加薪潮能倒逼经济转型吗？","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?chenjibing\">陈季冰</a> | <a href=\"http://www.my1510.cn/article.php?id=44b942f39531733a\">评论(1)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%B4%A2%E7%BB%8F%E7%9C%8B%E7%82%B9\">财经看点</a></p>\n<p>近来因一系列自杀、罢工之类极端事件引发的沿海企业加薪潮，并不出人意料地在一开始就赢得了舆论一边倒的积极评价。除了人性中普遍存在的同情弱势社会群体的道德感以外，更多的赞许声认为，这将有助于倒逼失衡已久的中国经济展开一场深刻的转型，进而形成以内需为主的良性的经济体系。</p>\n</p>\n<p>按照这种逻辑，中国广大的低层劳动者的收入增加，将逐渐提高国内购买力，使中国商品（服务）不必过于依赖出口和海外市场，这自然就能够使国家经济避免受到国际经济景气周期性波动的太多影响。在另一方面，劳动力成本的抬高将会逼迫企业采取引进先进技术、改善管理营销等手段提高自身的单位劳动生产率，这将推动“中国制造”往产业链的高端迁移。此前，亚洲四小龙都经历过这一过程，中国内地也将服从于这条经济规律。而国内需求的持续旺盛和增长又会反过来促进国内的生产、就业和城市化，从而进一步拉高国内民众的收入……经过一段时间这样的良性循环，中国经济的增长动力终将在消费、投资和出口三种推动中取得平衡，从而从一个单纯的“世界工厂”转型成为一个“世界市场”。</p>\n</p>\n<p>当从外部视角来审视时，这种观点还认为，就中国这样全世界数一数二的庞大经济体来说，中国的国内需求对全球范围内的经济结构的再平衡和改善亦是大有裨益。实际上，在美国、欧洲和日本很有可能面临多年疲弱增长的情况下，很多人把希望寄托于中国等大型新兴经济体可持续、内需拉动型的经济增长。</p>\n</p>\n<p>    当然，要促发这种良性循环的启动，需要在某一个环节内有所突破。目前看来，劳动者涨薪似乎已经蔚然成风。6月初，饱受员工连续跳楼自杀事件困扰的鸿海精密工业股份有限公司（富士康）连续宣布给员工大幅度加薪。董事长郭台铭说，这是一个分水岭，你不能继续依赖于中国的廉价劳动力了。他认为，这股调薪潮将会来得又快又猛，包括制造业、服务业都无法置身事外，企业在中国全面调升基本工资已不可避免。据一些学者的观察，目前中国几乎各行各业的薪资都在快速增长。</p>\n</p>\n<p>无论是郭台铭这样的老板还是像清华大学教授白重恩这样的教授都认为，这是一种非常积极的变化。不久前还焦头烂额的郭台铭显然觉得自己又一次得了风气之先，他在公司股东大会上说：“我们做得是早了一点，但符合潮流。”</p>\n</p>\n<p>我认为必须一分为二地看这种所谓“倒逼”逻辑。</p>\n</p>\n<p>在整个国民经济和市场体系的宏观层面，这种观点无疑是正确的。任何一个企业乃至整个国家经济的转型，从根本上说都是外部的挑战逼出来的。市场经济之所以比计划经济更有效率，根源就在于不同市场主体时刻都能感受到强大的竞争压力。当然，转型要成功，也离不开政府顺势而明智的政策辅助。况且，以中华民族的勤劳智慧和巨大的创造力，相信只要政策不至于过分干扰，这场大转型即便很艰难，终究还是能成功的。</p>\n</p>\n<p>但具体地就某一企业、某一行业、某一地区的微观层面而论，“倒逼论”是不能成立的。也就是说，并不是每一个或大多数企业、行业、地区都能成功地扛过这种倒逼的。很可能经过这一轮的涨薪潮，大批的企业倒闭、行业萎缩、地区萧条……大量工人在劳动报酬提高之前也许反而要先承受一段失业的痛苦。这就是市场经济残酷的一面，整体的高效率建立在每天都有大量市场主体被无情地淘汰掉的基础之上。</p>\n</p>\n<p>相对比较悲观的分析家指出，假如这种转型过快、力度过大，则难免使一些原本就处于产业链低端的技术含量很低的劳动密集型产业——如纺织、玩具等——骤然陷入困境。实际上，它们的利润已经薄得不能再薄。之后，中国大陆的大批外商投资企业可能会转移到越南、印度、印尼、甚至更远的中亚等更具劳动力竞争优势的新兴市场去。这一切，最终将会动摇中国“世界工厂”的地位，并使中国经济增长在一段时期内陷于停滞。著名的国际服装品牌Coach和Guess最近就公开表示，它们正在考虑将更多生产转向越南、柬埔寨、老挝等地。</p>\n</p>\n<p>但乐观派认为，上述情况发生的概率很小。因为据统计，工资成本在中国目前的劳动密集型制造业中仅占5-10%，就算平均薪水翻一倍，由此产生的成本增长对大多数企业造成影响也极为有限。至于产业转移和空壳化问题，他们认为，低工资只是吸引投资的优势之一，而且中国实际上正在快速走过这个阶段。中国的最大优势是良好的基础设施、完备的零部件配套市场体系和广阔的国内市场……据说，第一批迁往越南等地的企业当中，有些正在打算甚至已经迁回中国。原因就在于，中国以外的绝大多数新兴发展中国家往往基础设施建设非常糟糕，因此运输成本昂贵；此外，生产许多产品的原材料和配件在当地都没有着落，还是要从中国进口，又平添的许多额外成本；还有，这些国家政府对外资的欢迎程度和服务效率远逊于中国沿海地区的地方政府……</p>\n</p>\n<p>上述这些论调看起来真的是见仁见智，各有各的道理。遗憾的是，我们所了解到的也仅限于这些笼统的定性分析。真实的情况恐怕并不像大多数评论者们说得那么简单，说到底，还是需要根据不同地区、不同行业的特殊情况进行具体和细致的定量研究。</p>\n</p>\n<p>但有一点似乎是肯定的，经历了30年高速发展的中国经济眼下正处于一个转折点上。在这段注定不会太长的时期内，如果我们整体劳动生产率的提高跟不上工资水平的提高，如果我们的经济结构不能在劳动力峰值和人口老龄化到来之前基本完成从劳动密集型到更为高级的形态的转型，那么中国经济的前景将会十分暗淡。</p>\n</p>\n<p>在这一转型过程中，最需要时刻提醒的，倒不是推动转型本身，而恰恰是政府采取不恰当的手段去“推动”。经济结构转型，归根结底是一种市场自发行为，只要一个市场具备了良好的自我调节机制，转型是水到渠成的事。政府需要做的仅仅是维护好市场自由交易的秩序，拆除一切阻碍市场自发力量发挥作用的不合理的障碍（如城乡二元、行业垄断等），同时抓好全社会的教育。那些通过行政力量直接推动产业升级的政策，最终不仅于事无补，多半还会在很大程度上阻碍经济转型的完成。</p>\n</p>\n<p>写于2010年6月28-7月2日，发表于2010年7月8日《中国经济时报》我的个人专栏。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=44b942f39531733a\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=44b942f39531733a\">查看所有<span>1</span>个评论</a></div>\n<div>陈季冰的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=57e50a4e41f9b97f\">金融开放：给市场还是给股权？</a> / 2010-07-06 16:12 / 评论数(<span>5</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=dbbfb09f0e05c2d5\">两个年轻贵族面对一个“英国病人”</a> / 2010-07-05 16:19 / 评论数(<span>6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=2fef2c947baa5299\">美国人为什么吹捧中国清洁能源</a> / 2010-06-29 15:17 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=1c0574ef94810b32\">转基因水稻之争的政治化扭曲</a> / 2010-06-22 15:07 / 评论数(<span>10</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=2c7294043b6b5938\">外汇储备管理思路必须要改变</a> / 2010-06-21 16:19 / 评论数(<span>7</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/394884764/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/394884764/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/394884764/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/394884764/art01.gif\"></a></p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://item.feedsky.com/~feedsky/my1510/~5935684/394884764/1488578/1/item.html\" title=\"加薪潮能倒逼经济转型吗？\">加薪潮能倒逼经济转型吗？</a></p>\n","author":176,"categories":[1],"tags":[10085]}