{"id":86344,"link":"https://chinadigitaltimes.net/chinese/2010/07/说不尽的人艺往事/","date":"2010-07-23T14:36:03Z","modified":"2010-07-23T14:36:03Z","title":"说不尽的人艺往事","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?bluesbeijing\">杨猛</a> | <a href=\"http://www.my1510.cn/article.php?id=ead2089a9f3564cb\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%BA%BA%E8%89%BA\">人艺</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%AF%9D%E5%89%A7\">话剧</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%84%A6%E8%8F%8A%E9%9A%90\">焦菊隐</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%89%9B%E5%93%8D%E7%8E%B2\">牛响玲</a></p>\n<p>史家胡同56号的“角儿”</p>\n<p>北京人管“明星”叫“腕儿”。大明星叫“大腕”。从前，叫“角儿”。</p>\n<p>1955年牛响玲出生在北京朝内南小街。次年，全家搬到了史家胡同56号。这里是1952年成立的北京人民艺术剧院的宿舍大院。54年过去了，史家胡同56号的人艺老人，要么随着子女搬出去了，要么有的已经过世了。一直住到今天的，只剩下牛家和编剧蓝荫海两家了。</p>\n<p>现在看史家胡同56号，跟其他胡同里的大院没多大区别。2号筒子楼依然保持着苏联专家设计的原貌，厨房和厕所是公用的，牛响玲家在3层，后来搬到了1号单元楼。左邻右舍全是话剧界的大腕：隔壁是现在95岁的“话剧皇后”叶子，斜对过曾住着人艺四大导演之一的已故导演夏淳。朱旭、蓝天野这些演员都曾住在筒子楼里。牛响玲的父母也赫赫有名。父亲牛星丽善演小人物，扮演《末代皇帝》的太监张谦和获得飞天奖，去年在81岁的年纪去世。母亲金雅琴86岁了，5年前凭电影《我们俩》获封东京电影节影后和金鸡奖。</p>\n<p>从筒子楼往干面胡同的方向拐进去，有三套独立的四合院，是1949年前留下的，前出廊后出厦，比筒子楼讲究。但是现在都沦为大杂院了。当年有资格住独院的都是人艺大腕：最早夏淳住第一套院，第二套院住着《虎符》演魏太妃的赵韫如，里头小套院住着人艺头牌朱琳和刁光覃两口子、还有《关汉卿》的主演田冲。住最里面独院的是大导演焦菊隐。</p>\n<p>牛响玲说，56号院曾经有一棵海棠树，把大院点缀得富有生机。就像正因为有了居住在这里的那些“角儿”，才让这个大杂院变得熠熠生辉。</p>\n<p>在星光灿烂的北京人艺，牛星丽和金雅琴一直被星光湮没。在于是之、田冲、英若诚驰骋的舞台上，牛星丽只能演《茶馆》卖闺女的苦命康六。《末代皇帝》的太监、《龙嘴大茶壶》的底层人物、《老井》的爷爷，牛星丽一辈子演的全是这类小配角。张艺谋因《老井》和牛星丽结缘，对他十分敬慕，经常去找老爷子聊天谈戏，因为老穿件军大衣，一度被金雅琴当成电工。</p>\n<p>金雅琴解放前就是天津有名的话剧演员。但是她到人艺的时候，多数时间只能演C角和三姑六婆这样的配角。当年如日中天的女星是舒秀文、吕恩、朱琳。金雅琴性格很像泼辣的虎妞，但是在梅阡执导的话剧《骆驼祥子》中只能演一个跳大神的，因为金雅琴演戏太闹，把悲剧弄成了喜剧，这出戏最后还被导演砍掉了。电视剧《四世同堂》的执笔就是多才多艺的牛星丽，剧中“大赤包”一角，本来牛星丽是照着妻子金雅琴写的，最后让人艺另一个演员李婉芬演了，李婉芬凭此剧一炮走红，走到哪里都被称为“大赤包”。和人艺的前辈和大腕比，早年金雅琴还不那么红。</p>\n<p>北京人民艺术剧院藏龙卧虎，有太多牛星丽金雅琴式的演员。牛响玲说，“人艺老演员随便拎出一个来，都是影帝影后的料。” </p>\n<p>人艺的演员为什么这么牛？舞台上风流倜傥的大导演和名角儿，生活中是什么样？</p>\n<p>话剧百年的时候，人民日报海外版向人艺子弟牛响玲约稿写专栏。每篇800字，牛响玲写了整一年。她既写史家胡同56号的父辈生活，也写自己与焦菊隐之子焦世宁、苏民之子濮存昕这些人艺二代的友情。一年后的今天，专栏结集出版，就有了这本《人艺往事》。</p>\n<p>写老人艺的书不少。由人艺子女写成回忆集还出书的，牛响玲算头一个。</p>\n</p>\n<p>“戏比天大”</p>\n<p>“父母那一辈演员，一辈子信奉只有小演员，没有小角色。一辈子信奉戏比天大。” 自从父亲牛星丽去年走了之后，再回忆人艺往事，牛响玲言语间有些感伤。</p>\n<p> 老年的牛星丽蓄起了银白的胡子，气质一下好看了。但是年轻的时候，瘦瘦高高，一脸木讷。牛星丽的一个表亲唱京戏丑角，牛星丽觉得这么丑的人都能演戏，自己应该也差不多吧。结果被剧团老板骂回来了：你跟电线杆子似的戳着，还演什么戏啊。牛星丽父母是杨柳青的年画艺人，他自幼习画。自觉演戏无望，就专攻美术，后来拜了中国画大家许麟庐为师，办过画展，笔下戏曲人物自成一派。牛星丽一度还为人艺设计过舞台服装。为话剧《龙须沟》程疯子设计的长衫，老舍先生夸奖“从程疯子的那件长衫看到了几十年的变迁。”他还为电视剧《四世同堂的》设计过戏服。但是人艺老院长觉得牛星丽是块演戏的料，于是，演员成了他一辈子的职业。</p>\n<p>    金雅琴是天津商人的女儿，自小长在东北，想进戏班学戏，父亲看到招生广告写“学徒期间打死勿论”，就没同意。金雅琴在东北上的是日本人的教会学校，会说点日语，通过参加学生业余剧团，正式走上了天津的话剧舞台，艺名白薇，做过《三六九》杂志的封面女星。她当时参加的是国民党演剧队，解放后被划为“从白区来的”，所以金雅琴特别羡慕胡宗温这些从解放区来的红小鬼同事。</p>\n<p>    金雅琴和牛星丽1949年在华北大学相识，又一起加入1952年成立的北京人艺。牛星丽内向，一辈子有心事都闷着。除了演戏，就是躲在家里画画、摆弄蝈蝈这些小玩意。除了担任《四世同堂》的执笔，服装设计本来也是牛星丽做的，但是最后署名没他，也一笑了之。电影《齐白石》最先找的是牛星丽，因为他有绘画功底，扮相也像齐白石。合同都签好了，直到有一天在街上遇见葛存壮，才知道主演换成葛存壮了，但是也没打算去追究违约的责任。</p>\n<p>金雅琴完全相反，极度外向，大嗓门，给人感觉人来疯。解放前金雅琴是“拘着的”，举手投足努力向大家闺秀看齐，解放后人完全放开了，跟炸开了似的，风风火火。最早北京刚流行卡拉Ok的时候，金雅琴就经常去歌厅过把瘾。用现在的话说，老太太一直很“潮”。今年6月郭德纲请老太太上节目，出难题让她讲个笑话。金雅琴一点不含糊：“讲荤的？，还是讲素的？”郭德纲连忙说，“素的素的，您讲段我们能播的。”说起这段老太太很得意，“我是逗他玩呢，没想到把郭德纲给镇住了。”</p>\n<p>金雅琴心里憋不住话。为了对角色的不同理解，没有少跟同事、导演吵架。但是人艺的氛围很包容，大家见怪不怪。有一回，因为工作上的事，金雅琴拍着桌子“骂”住在斜对门的大导演夏淳。筒子楼不隔音，邻居听得很清楚。数落完了，夏淳夫人敲门进来，送了盘刚煮好的饺子，劝她，“老金，消消气，别把自己气病了，有事好说。”大家骂完了依旧是好同事，下次遇到问题再吵个天翻地覆。</p>\n<p>人艺为什么能出精品？因为标准只有艺术。艺术唯大，导演和演员们知无不言言无不尽，争得面红耳赤的结果是，谁有理听谁的，一部部精品就是这么磨合出来的。</p>\n<p>很多大演员平时看着吊儿郎当，但是他们有绝活，修养精深。牛星丽擅长做手工活，年轻的时候在英美烟草公司打工，学会了做糖，自己取名“十口丽”。蓝天野国画画得好，和牛星丽同为许麟庐的学生。朱旭擅长做风筝。金雅琴会奏大鼓。英若诚的英文功底甚至比以英语为母语的人更要深厚。艺术是相通的，这些特长为各自所扮演的角色大为增光。</p>\n<p>人艺是人尖子扎堆的地方，做人艺的院长历来很难。特别是“不懂话剧”的人在院长的位置上很难受。</p>\n<p>  头几年，濮存昕多次在媒体上批评体制制约人艺发展，批评外行领导内行。大演员于是之倒是内行，但是只会演戏，不懂行政。于是之在院长的位置上，也曾经因为涨工资分房子这种琐事，被演员堵在门口骂，有几次甚至想跳楼。从院长位置退下来之后，于是之长年受老年痴呆症的困扰。后来于是之很懊悔行政职务占用了他的太多时间，他念念不忘的还是舞台，他一直想演大枭雄曹操，但是已经没有精力了。</p>\n<p>“戏比天大”。人艺老演员身上，这股单纯的追求，造就了一代大明星和舞台精品。牛响玲的父辈就是从这种环境中一路走过来的。牛星丽为了不化妆演《老井》的农民，天天在最热的中午跑到山脊晒太阳。演《老店》的烤鸭师傅，就天天到全聚德学烤鸭。人艺的戏，要经得起最苛刻的评判。</p>\n<p>牛响玲有一次和杨立新讨论老人艺的戏为什么这么耐看，得出的结论就是，对细节一丝不苟。而这恰恰是年青一代演员越来越稀少的品质，或者不愿意下功夫去做的。</p>\n</p>\n<p>无法逾越的焦菊隐</p>\n<p>如今焦菊隐曾经住过的小四合院已经物是人非。话剧是舶来品，到中国只有百年，从前的中国话剧都是西洋味的。以焦菊隐为首的人艺四大导演，创作了《茶馆》《龙须沟》《雷雨》这些具有民族特色的作品，创立了人艺流派和人艺风格。牛响玲的《人艺往事》中，除了自个父母，数焦菊隐的篇幅最多。</p>\n<p>焦菊隐早年在法国留学。他精通戏曲，创办了中华戏曲专科学校，是新式教学和传统戏班结合的一个产物。文革中八个样板戏的演员高玉倩和李和曾都是这个学校出来的。</p>\n<p>归国后，焦菊隐致力于话剧的民族化，在话剧中融入中国戏曲元素。最初老人艺的话剧演员成分很杂。赵韫如是美国来的，金雅琴是白区的，胡宗温是解放区的，蓝天野名义上是国民党演剧二队，实际是地下党。不同的表演风格和流派，非常之杂。是焦菊隐把各种流派的演员捏合在一起。</p>\n<p>最初老舍的《茶馆》剧本并不适合舞台表现。焦菊隐看了三天原著之后，把所有情节浓缩到一个茶馆里，于是成就了一部杰作。焦菊隐的处理方法非常讲究，开幕时，一个乱糟糟的茶馆展现在舞台上，但是声音是由一个传教士的行动路线串起来的。传教士走到哪一桌，这桌人就开始说话，虽然舞台很嘈杂，都在各忙各的，但是声音此起彼伏，很有节奏。</p>\n<p>焦菊隐是一个要求非常严格的人。所有演员，哪怕是没有台词的群众演员、拉大幕的，都要写演员分析。话剧《蔡文姬》中，当蔡文姬退场的时候，幕布不是一下子就闭上的，而是缓缓拉到一半有一个停顿，让蔡文姬背对观众，然后“刷”快速拉上。在焦菊隐的舞台上，幕布也成了表达蔡文姬心情变化的工具。</p>\n<p>人艺演员对焦菊隐又敬又怕，因为焦菊隐工作中要求极严，又是爆竹脾气，急了就要骂人，让人下不了台。大导演谢晋曾经做过焦菊隐的助手，因为工作中说话，被焦菊隐罚站面壁。演出中有演员端花盆的姿势不对，焦菊隐骂“你端的是尿盆吗？”演古人的纸条拿得不对，他骂“你拿的是例假带吗？”文革中江青请焦菊隐给八个样板戏提意见。他评价说，只能打2分。对方问是5分制吗，焦说，不，是百分制。文革中，焦菊隐就被安上了“攻击样板戏”的罪名。</p>\n<p>也许是树敌太多，文革中，焦菊隐是史家胡同56号院第一个被揪出来的，批斗的很惨。家破人亡，第三任妻子被迫和他离婚再嫁。牛响玲的书也回忆了焦菊隐生命的最后时光：一代大导演住在临厕所的8平米小屋里，剥夺了导戏的资格，失去了和心爱的小儿子团聚的自由，但是仍然用充满童心的笔触给小儿子焦世宁写信“要做毛主席的好学生”。1975年2月，焦菊隐在孤独中离世。</p>\n<p>焦菊隐懂7国语言。看了契诃夫的法文话剧剧本，还要找来俄文原版小说看，就是为了准确理解原著的特点。“焦菊隐这样的大师，现在根本没有了。” 牛响玲说。甚至可以肯定地说，将来很长时间，都不会出现焦菊隐这样的大家了。</p>\n</p>\n<p>人艺还有戏吗？</p>\n<p>现在史家胡同56号的人艺子弟聚在一起，还是喜欢对人艺的戏品头论足。因为见过真正的好东西，他们嘴里很难随便说出个“好”来。</p>\n<p>金雅琴一次和女儿看人艺话剧《古玩》，看完之后摇头。金雅琴说，年轻人没下功夫，形体不对，不像那个年代的人，演不出味道来。</p>\n<p>早年金雅琴和潘虹合作，在《杜十娘》演老鸨子。化妆开始给她别了一头的红绳以突出老鸨的身份，但是金雅琴认为这个老鸨子是见过世面的，懂些琴棋书画，戴翠才符合她的身份。道具原本给她准备的是茶碗，她当即要换成更符合时代特色的盖碗。年轻道具不懂什么是盖碗，她就亲自到道具仓库去挑。“年轻人的戏，比我们那时候差远了。因为不懂当时的生活，又没有好好钻研。”金雅琴说。老演员对角色的细节要求非常严格，不懂行的还以为金雅琴耍大牌，其实是他们“见不得错”。</p>\n<p>于是之曾说过，剧院关键是要出戏、出人、出精品。老人艺的成功，是三者都具备。三大编剧是郭沫若、老舍、曹禺，四大导演是焦菊隐、欧阳山尊、梅阡和夏淳。演员中，于是之名满天下，英若诚后来做到文化部副部长，他的身份其实更像是一个文化大使，他把《茶馆》翻译成英文，又把阿瑟米勒的《推销员之死》搬到人艺舞台。对中西方文化交流贡献很大。</p>\n<p>后期的人艺演员虽然成分专了，但是修养不如老人。梁冠华、宋丹丹、王姬，都是人艺学员班培养出来的。现在人艺的新人很多来自中戏毕业生。在金雅琴这些老演员看来，年轻演员主要的问题，还是基本功不行。金雅琴说：“有人问我新《茶馆》的演员跟过去怎么样？我说差远了。因为他们没有生活。”</p>\n<p>宋丹丹一度很火，喜欢她的观众很多，但是“演小品过多”，也成了宋丹丹的一条罪状。一些人艺老人习惯说，“也就是小濮（濮存昕）、梁冠华，还比较受到我们认可。”</p>\n<p>如今老人艺第二代很多从事和艺术相关的工作。英若诚的儿子英达活跃在影视界，苏民的儿子濮存昕是著名演员，电影导演鄢波是《蔡文姬》服装设计鄢修民的儿子，朱旭的儿子朱小龙在人艺做舞美，吕恩的儿子胡其鸣做影视公司，引进了《泰坦尼克号》和《拯救大兵瑞恩》，夏淳的儿子夏钢是知名的电影导演。牛响玲办过演艺公司，现在和焦菊隐的儿子焦世宁一起做了一个焦菊隐文化艺术有限公司。</p>\n<p>   这些人艺子弟还会经常联络，经常讨论的话题，除了小时的友谊，还有老人艺的戏为什么这么好。潜台词还在于，现在的人艺，比从前差在哪。</p>\n<p>看起来，北京话剧市场正在迎来一个繁忙的季节。每个周末，大大小小的舞台，都会有无数年轻人的新剧目上演。许多人看好了话剧市场的潜力，试图分一杯羹。但是超越人艺的经典，目前还没有人能够做到。</p>\n<p>牛响铃甚至有些悲观的认为，老人艺的辉煌几乎不可能再被复制了：“当年一部《雷雨》磨了好几年，导演、编剧、演员，天天凑在一起，当时大家都没什么钱，心无旁骛。现在的诱惑太多了，一部话剧不可能排这么久了。电影《我们俩》为什么能成功，当时导演马俪文手里只拿着200万投资，前后拍了一年，我母亲金雅琴的片酬只有4万，拍完几乎得病送命。现在有的人艺演员出去拍一集电视剧的片酬是30万，很多人常年在影视剧组漂着，每年只回剧院排一两部大戏，花在舞台上的精力和过去不能比了。整个演出环境，也和从前大不一样了。”</p>\n</div>\n<p><img src=\"http://www.my1510.cn/files/my1510_18110/3460318999_small.jpg\" border=\"1\" /></p>\n<div><a href=\"http://www.my1510.cn/article.php?id=ead2089a9f3564cb\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=ead2089a9f3564cb\">查看所有<span>0</span>个评论</a></div>\n<div>杨猛的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=26b519620e0e1ac9\">开往平壤的火车</a> / 2010-07-02 22:14 / 评论数(<span>7</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=7f9e53f79f9e33ad\">边境遭遇朝鲜人民军</a> / 2010-06-15 11:45 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=55d749f10a66865d\">日军毒气弹后遗症</a> / 2010-06-14 12:09 / 评论数(<span>6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=7f66282326060ecc\">如何保护一块小黑板？</a> / 2010-04-30 22:23 / 评论数(<span>15</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=590439595750e593\">女大学生自杀之谜</a> / 2010-04-30 11:39 / 评论数(<span>13</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/395152365/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/395152365/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/395152365/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/395152365/art01.gif\"></a></p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://item.feedsky.com/~feedsky/my1510/~5935684/395152365/1488578/1/item.html\" title=\"说不尽的人艺往事\">说不尽的人艺往事</a></p>\n","author":176,"categories":[1],"tags":[10228]}