{"id":86370,"link":"https://chinadigitaltimes.net/chinese/2010/07/谁是当今文化旗手（九）：“病人”阎连科/","date":"2010-07-23T17:19:21Z","modified":"2010-07-23T17:19:21Z","title":"谁是当今文化旗手（九）：“病人”阎连科","content":"<div>\n<div><a href=\"http://www.my1510.cn/article.php?id=1f7823cea186642a\"><img src=\"http://www.my1510.cn/files/my1510_8/1374833859.jpg\" /></a></div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?pozhenzi\">张牙舞</a> | <a href=\"http://www.my1510.cn/article.php?id=1f7823cea186642a\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%97%85%E4%BA%BA\">病人</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%84%A6%E8%99%91\">焦虑</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BB%A3\">时代</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%96%87%E5%AD%A6\">文学</a></p>\n<p>他得的是“病”叫“时代病”，是由于不适应我们这个转型时代而引发的病，典型症状表现为痛苦、焦虑等。他一直在与这个“病”顽强抗争，忧心忡忡屡败屡战，为自己也为其他“被侮辱和损害”的“病人”寻求“解药”。</p>\n</p>\n<p>阎连科有着很多“头衔”，荒诞现实主义大师，中国最具爆发力的作家，中国最具争议的作家……但我觉得，他本质上其实是个“病人”，身体有病，心里有“病”，作品中也病魔横行病态十足。他得的是“病”叫“时代病”，是由于不适应我们这个转型时代而引发的病，典型症状表现为痛苦、焦虑等。他一直在与这个“病”顽强抗争，忧心忡忡屡败屡战，为自己也为其他“被侮辱和损害”的“病人”寻求“解药”。</p>\n<p>军人出身看似强壮的阎连科其实身体欠佳。1995年写完《最后一名女知青》后，他就病了，极度的腰椎间盘突出，腿麻腰痛，不能走不能坐，只得躺着不动。这对于一个拿笔杆子的人来说是极大的折磨。于是，阎连科在腰上绑一个非常宽的用钢板做的大腰带，把腰硬支撑起来写作。严重时，只得趴在床上写作，却又引起了颈椎疼痛。后来阎连科终于找到了一个“舒服的姿势”——躺着写作。他在一家残疾人机械厂订了一张“雷人”的椅子：座位是半躺着的，前面固定着一块斜板，稿纸夹在上面，像写毛笔字一样，悬肘写作。</p>\n<p>阎连科的病完全可以说是积劳成疾所致，他一度号称“短篇不过夜，中篇不过周”，一天能写上万字。而当时他如此“任劳任怨呕心沥血”完全可以说是“动机不纯”。生长在耙耧山脉里的阎连科、在火车站搬运过煤和沙的阎连科、在大山上撬过石放过炮的阎连科极度渴望飞出穷山沟，而在我们这个时代，农村孩子要想“脱胎换骨”逃离土地只有读书和参军两条路。因为家穷早就辍学的阎连科高考自然无望，只能去参军了。参军并不代表就一定“回不去”，“一穷二白”的阎连科只能靠自己，靠自己的写作来彻底地与土地划清关系，这是作家张抗抗对他的启示。他2005年在接受《北京青年周刊》时坦言，“1979年我看到张抗抗写了个长篇《分界线》，讲的是斗地主的故事。简介上说，张抗抗通过写这部小说，出版社叫她去哈尔滨改稿子，小说出版后，出版社就把她留在哈尔滨工作了。我忽然发现，原来写小说可以离开土地。从那起，我开始琢磨写小说。”他在部队出黑板报、写新闻、写话剧，最终写作没有辜负他，他提了干实现了自己的梦想。“少年时目标非常明确，逃离土地是支撑其写作的动力。后来这个目标实现了，又有了新目标，就是要成名成家，愿望非常强烈。尤其1989年前后，疯狂地写作。”为了贿赂编辑发表作品，他甚至曾半夜偷偷摸摸溜到机关盗取花盆。写作再一次没让他失望，他1989年一年能发表七篇中篇小说，在1995年就出版了一套五卷本的文集，也获得了鲁迅文学奖等大小奖项。</p>\n<p>得病对于阎连科来说倒是一件“好事”。他开始反思自己的写作，认识到不能再浪费自己的精力和才华，开始翻开以前无心阅读的书籍：托尔斯泰、加西亚•马尔克斯、屠格涅夫等人的作品。如坐在轮椅上的史铁生一样，疾病也成了阎连科获得独特生命经验和社会感受的渠道。有人问身体疾病对其创作有何影响时，他答道：“身体状况会影响一个人对生命的认识，它对生命的认识肯定会不同于健康的时候。身体不健康的人可能对生命的感觉更复杂、更敏感一些。病虽然不是致命的，但对生命的韧性加强了，对生命与活着的渴望也增加了许多。一个不健康的人对生命常有一种绝望的情绪，但是，常常在绝望中会爆发出一种激情。一个人肉体的抵抗力在减弱，但是他内心的、精神上的抵抗力一定在增强。健康人可能不需要对生命有什么对抗的东西，但是，非健康人的内心可能始终处于和生命的某种东西在对抗之中。”疾病使得阎连科的哲学观、生命观、创作观产生了很大的转变，1995年也因此成了他创作之路的分水岭。他的作品从此闪耀着因纸内纸外的疾病而分外耀眼的生命光辉，照亮了作品也照亮了当代文学。梁鸿女士在《阎连科小说创作论》中准确指出“世界病了。耙耧山脉病了。与以往作品中耙耧山脉淡淡的温情和温暖相反，世界染上了疾病的色彩，病态的耙耧山脉，病态的社会和人，暗淡、灰色，却也有作者隐隐的暴烈在内，那是对生命的绝望、无奈，和绝望之后的反抗和挣扎。他把这种感受通通转化为文字表达出来。中篇小说《年月日》、《耙耧天歌》和长篇小说《日光流年》集中传达了这种生命的挣扎和呼喊，绝望和反抗。”</p>\n<p>这一时期他作品的主题几乎就是人与疾病的抗争。《日光流年》里的喉堵症，《受活》中的残疾，《丁庄梦》里的艾滋病……“对疼痛和生命的体验，对生存和活着的渴望折射进他的小说中，成为小说的基本底色和哲学意识。这些人物没有姓名，但却有具体的生命感。他们为着一种生存的本能生活，但最终却展现出一种崇高、庄严甚至阔大的东西。世界表现为一种超验的神话和寓言，那有着地方色彩的耙耧山脉被带入了普遍的、精神的世界之中” 梁鸿写道。疾病是人类永恒的主题，我们不能选择疾病，但我们可以选择如何对待疾病；我们也许不可以战胜疾病，但我们至少可以战胜自己。阎连科的书告诉我们，即使疾病再严重，生命再严寒，时代再严酷，我们仍然是可以有选择的，仍然能活得像个人，仍然能做到死时不低下头颅。《日光流年》里三姓村村民对死亡的坦然让我动容，《受活》中茅枝婆对“退社”理想的坚持让我感动，《丁庄梦》里丁亮和玲玲临死前那绚烂热烈的爱情让我几度落泪。</p>\n<p>但人性中有多少善，就会有多少恶，疾病往往也让“恶之花”开放得更加鲜艳。在阎连科的小说中，这些“恶之花”因为染上了时代的色彩而更加“妩媚”亮丽。市场经济的大潮冲垮了山村原有的宁静和凝固，改革开放的春风也给山村带来了春天，人心像种子一样萌动，欲望像野草一样疯长，人们的头脑越来越油滑脸越来越油光，“疾病”也越来越可怕。《日光流年》里三姓村人们用时16年修成的灵隐渠流出的却是工业污染所致的臭水，《受活》中残疾人组成的绝术团拿身体换来的钱财却被身强力壮的人趁火打劫，《丁庄梦》里比艾滋病更无可救药的是健康人的利欲熏心。“艾滋病是一种肉体的病，是我们能够看到的，但我们心灵深处的病是人们很难感受到的。我希望通过艾滋病呈现出人们心灵的病，这种病不仅艾滋病人有，而且每个正常人都有，是我们在日常生活中很难看到的。”阎连科在写完《丁庄梦》后对记者说。</p>\n<p>阎连科的书仿佛就是一个摆满了“杯具”的茶几。他笔下，一种苦难套着一种苦难，一个“杯具”接着一个“杯具”，情节的离奇和意绪的幽微，不断挑战着我们日益孱弱的心脏。阎连科极为重视“疼痛感”，他说如果没有“疼痛感”对他来说就不是小说，“因为我们每个人都生活在疼痛中间，只是你能不能感觉到， 感觉到的多与少。不能表达这种疼痛，你的小说就可以说完全没有深入人的内心和人的最深层的生活。”这种疼痛来自于阎连科的内心与现实无法和解的矛盾。写作本是作家试图和现实和解的一种精神方式，但当作家未曾找到与现实和解的真正根据时，痛苦就产生了，这里面贯注着作家的心灵和人格。鲁迅博物馆馆长孙郁先生评价道，“只有经历了灾难、幻灭的人，经历了死亡般窒息的人，才能够正视乡村社会的深层隐语。阎连科把那些痛感统统压在了自己的身上，去为一个民族背负黑色的棺椁，并踩出一道道的墓志铭。”阎连科经常为这种“疼痛式写作”给读者带来的疼痛而感到抱歉，但我想最疼痛的还是他自己。他不知道对于这些时代问题导致的“疾病”该怎么办，他只能感到以“社会良心”著称的知识分子的“无能、无奈、无理、无用”。身为著名作家，阎连科连给乡村侄男甥女们在北京找工作的能力都没有，遑论其他。</p>\n<p>他的身体健康状况越来越好了，但心里的“病”却越来越严重了。随着他把思考的向度重新转向社会和现实，他内心越来越焦灼、焦虑、不安，越来越对知识分子和自己感到不满、失望。这种情绪充分体现在他最新小说《风雅颂》中，阎连科不讳言这部小说是他自己的精神自传。象牙塔作为社会的最后一块净土也不可避免地沦陷了，学术腐败、官僚主义、权色交易……风雅何存，知识分子何用？书中，作为阎连科山寨版的杨科在现实面前只能一再下跪，只能哀求“算我求你了好不好。”的确，此书“朝中国当代知识分子光亮的脸上吐了一口痰，朝他们丑陋的裤裆狠命地揣了一脚”。 阎连科在小说后记中写道的“懦弱、浮夸、崇拜权力、很少承担、躲闪落下的灾难、逃避应有的责任”绝不是他一个人的缺点，而是当下知识分子的通病。</p>\n<p>余大师“含泪”，王主席“做鬼也幸福”，某些人生导师在平时滔滔不绝“造福众生”而在公众利益遭受侵犯时却一言不发，这些都使得人们对知识分子的信任越来越雪崩、对知识分子的失望越来越“滑坡”。的确，他们不配“知识分子”这四个字，连“知道分子”“都不敢当”，因为他们做不到像“分子”那样独立，他们是真的臭老九，知识越多越反动。在阎连科看来，今天的知识分子是“最善于在某种压力下，让自己活得很舒服、很安稳的一群人”。他们该思考时“呆若木鸡”，该发声时“沉默是金”，该行动时“坚定不移”，道德水准表现得和普通人“一碗水端平”乃至更低，甚至一些所谓的“专家学者”明目张胆地为虎作伥助纣为虐。原因在于，他们自身便是既得利益者，怎么会革自己的命。</p>\n<p>理想泯灭，价值崩盘，现实坚硬，知识分子到底该何去何从？阎连科对此困惑不解、备受煎熬，他所能想到的只有逃亡一途，逃回“家”中。他的近期作品中都贯穿着“回家”这一红线（《风雅颂》原来的书名就叫《回家》），他希望疲惫困顿的心灵在“家”中得到栖息、安宁。但放眼望去，“家”在何方呢？“回家”不是“治病”的良方。“我们的故乡都在沦陷”，我们已经无家可归。《风雅颂》中杨科逃往的“诗经古城”不过是个美丽的乌托邦，渴望回家的阎连科的故乡也早已不是原来的故乡，“我家门口的小河已经不在了，后坡的桃花源也没有了，天空一片粉尘，父母也不在了。村庄里的年轻人和中壮年都出去打工，只剩下老弱病残，一点人气都没有。当年乡村的诗意、乡村的情谊都不在了。和当年的老朋友无话可说，很多时候大家非常尴尬，包括自己的家人，于是只能划拳喝酒”，他只能通过《我与父辈》这本书在记忆中“回家”。</p>\n<p>    前途茫茫，风雨如晦，夜黑如漆，我们的路到底在何方？其实，我觉得阎连科不必太悲观太绝望，他已经找到了“治病良策”，路就在他自己的脚下。他说过，“这对于知识分子来说，是最危险的时代，但也是重新修正自己、塑造自身形象的机遇。”阎连科认为，这就像经济危机到来反而是中国经济自身调整的重要机遇一样，在纷繁的利益纷争中，作家应努力保持自身的尊严，坚持文学的理想。这样就够了，只要我们理想的灯塔不灭，尊严的脊梁不倒，那任何“疾病”都不能征服我们。</p>\n<p>那阎连科的文学理想是什么呢？阎连科说，“每个作家存在的意义是必须直面我们的土地，直面我们的现实，以个人的方式发出个人的声音。” 的确，阎连科所有的写作都与我们的土地、民间、习惯、文化相连，面向时代，现实花开。“他笔走偏锋，纵横古今，以惊人的写实盘点民族近百年的热点焦点事件，勾勒整个民族的苦难历程。他用批判国民性的视角去审视民间苦难，写尽人性的贪婪、残忍与丑恶，人的自尊和高贵，揭示生存本身的种种怪现象，为一个永远无法忘却的时代寻找人生原初的意义。”</p>\n<p>也许有人会“不屑”地说，阎连科的作品“满纸荒唐言”也叫现实？但也许荒诞才是我们这个世界的本质，正如阎连科自己所言“我理解的这个世界，它确实就是荒诞的。唯荒诞，才是真实。”而且现实往往比小说更荒诞，正如现实比《蜗居》台词更“露骨”。回顾一下我们的2009年，我们不得不惊讶于这个时代的荒诞远非小说家所能想象。“被就业、被代表、被增长”，“替党说话还是替老百姓说话、是不是拉屎也要告诉你啊、不要以卵击石”等没有最牛只有更牛的官话，看守所里可以喝水死、睡梦死、粉刺死，被拆迁者造土炮、自焚、信“春哥”……在如此光怪陆离的时代，作家要做的就是要“剥洋葱”，通过荒诞的表象把握内在的真相。只有直面人性、直指人心的现实主义才是真正的现实主义。著名评论家刘再复先生评价阎连科作品道：“让读者看到的不是滑稽剧，而是非常透彻的精神真实。这一真实就是千百万中国现代文明人都生活在幻觉之中，生活在新旧乌托邦幻象的交织纠缠之中。”阎连科坚持的“直面土地、直面现实”的写作理想、“精神真实与荒谬现实胶着”的写作方向、无疑是我们那些“身体作家、青春作家”要学习的。现实不是他们描写的那样轻飘飘、不疼不痒，他们之所以轻飘飘、不疼不痒根源在于他们脚下无“根”、心中没有“爱恨”，一个没有大爱大恨的作家是写不出伟大作品的。正如著名文学评论家谢有顺在《先锋是一种自由》所言：“真正的作家必须正视人类的精神苦难，必须站在良知的立场上，在苦难的深渊发出终极的呼告。历代伟大的思想家、作家，都是对苦难有特殊敏感的人，他们坚持向苦难的深处走去。”</p>\n<p>阎连科骨子里其实是个“保守主义者”，他所要坚守的价值、理想、道德、情怀也许都是传统的，他作品中所要传承的也许仍然是中国传统士大夫阶层那种文以载道的精神。这是他之所以不适应我们这个日新月异时代的原因之一，是他焦虑、失意、“有病”的原因之一，但这也正是阎连科受到读者厚爱的原因，是他的价值所在。作家李洱赞赏道：“在浮泛、猥琐和轻佻的当代文化氛围中，阎连科的存在无疑是具有压迫性的。若干年来，他带给人们的痛苦和慰藉几乎一样巨大。他用狂飙般的想象力和非凡的语言才能守护了人的良知、文学的尊严，又以奇崛而吊诡的故事设计表达了对乡村中国乃至人类命运的无以诉说的绝望和悲悯。”是啊，“万变不离其宗”，时代再变也需要“根”需要“心”，需要“爱”的阳光需要“良知”的雨露需要“悲悯”的暖风，需要阎连科这样的“护花使者”。为什么中国文学年年被炮轰，和中国足球一样被人人喊打？根源就在于它与我们的现实与我们的心灵脱节，大多数作家不敢直面中国社会的突出矛盾，失去了触摸有血有肉现实生活的能力和勇气，对公共事务缺少关怀，对大众缺少关心，要么献身政治要么投奔商业。既没有想象力，又没有冲击力，也没有批判力与责任感，那还剩下什么，还有什么意义？</p>\n<p>阎连科应该在众多争议声中意识到自己的“伟大”价值，意识到自己走的道路是“无比正确”的。如果他意识到这些就不会再痛苦、再焦虑。即使身体有病，心里有“病”，作品有“病”又算得了什么？这反倒说明自己至少还“活”着，而我们这个时代有多少人在 “非常适应”中“不知不觉”地“死去”。</p>\n</p>\n<p>简历：</p>\n<p>1958年８月出生于河南洛阳嵩县。</p>\n<p>1978年应征入伍。</p>\n<p>1985年毕业于河南大学政教系，并在《昆仑》杂志上发表第一篇中篇小说《小村小河》。</p>\n<p>1989年创作《瑶沟人的梦》、《瑶沟的日头》等“瑶沟系列”作品。</p>\n<p>1991年毕业于解放军艺术学院文学系。</p>\n<p>1992年加入中国作家协会。</p>\n<p>1995年出版长篇小说《最后一名女知青》。</p>\n<p>1996年《黄金洞》获首届中篇小说鲁迅文学奖。</p>\n<p>1998年出版长篇小说《日光流年》。</p>\n<p>2001年出版长篇小说《坚硬如水》。</p>\n<p>2004年出版长篇小说《受活》，获第三届老舍文学奖。</p>\n<p>2006年出版长篇小说《丁庄梦》。</p>\n<p>2008年出版精神自传《风雅颂》。</p>\n<p>2009年出版长篇散文《我与父辈》。</p>\n</p>\n<p>代表作简评：</p>\n<p>《日光流年》。三年“磨”成的此书是阎连科的转型之作，也是其真正的成名作，奠定了他在文学界大家的地位。题记写道：“谨以此献给给我以存活的人类、世界和土地，并以此作为我终将离开人类、世界和土地的一部遗言。”这份“遗言”告诉我们，在日光如梭中在流年似水中，我们不能忘了那些人生原初的意义，要寻找那些不为时间左右的内核存在。有论者评价此书“把深厚与天真糅成了至纯和心酸，从而写出了中国农民的一部心灵宗教史、生命救赎史”。这其实也是阎连科自己的“救赎之作”，“我在《日光流年》中开始了我许多寻找的跋涉，又一次得到了类似土地给农民带来的那种写作对心灵的安抚。”</p>\n</p>\n<p>《受活》。这本“惊世之作”以怪诞陆离的故事和汪洋恣意的笔触，构筑了一个真实的传奇世界，从中可以找到解读我们这个时代的密码。阎连科因此获得了第三届老舍文学奖，也因此备受争议。“一个领导看了《受活》说，如果将来还要打右派的话，阎连科肯定是一个。”阎连科一直渴望从部队转业而不得，在出版此书接受凤凰卫视《鲁豫有约》后的第二天，他接到了上级领导的电话，命令他马上转业。这份荒诞为此书作了最好的注脚。</p>\n</p>\n<p>《风雅颂》。此书出版后引发广泛争论，“清燕大学”、“美女博导”之类意象让人“情不自禁”地对号入座，对知识分子的“亵渎侮辱”更是让人“拍案而起”。但这可能“冤枉”了阎连科，阎连科“分明”写的是精神自传，他在后记中写道“我只是写我，我只是描写了我自己漂浮的内心，只是对自己做人的无能与无力，常常会感到一种来自心底的恶心”，那些“怒发冲冠”的人反而“不打自招”了。此书绚烂、放肆、狂欢的语言倒是值得“拍案叫绝”。</p>\n</p>\n<p>《我与父辈》。“荒诞”“够”了的阎连科终于回归真实了，这部没有任何想象的作品“在我的写作中是一颗钻石”，是他所有作品中表达最为世俗、创作过程最锥心刺骨的一本。阎连科说“《我与父辈》，决然不是名著，不需要每个人都去看它，但我希望它是每一个普通人在普通家庭里的一面普通的镜子。”这面“普通镜子”照出了阎连科自己的真实，照出了人生的本质，也触动了无数读者的灵魂，被评为“2009年最感人的书”。</p>\n</p>\n<p>语录：</p>\n<p>现实主义我的兄弟姐妹，请你离我再近些；现实主义我的墓地，请你离我再远些。</p>\n<p>                                     ——阎连科，《受活》题记。</p>\n</p>\n<p>我不能成为伟大小说家是因为心中的仇恨太多，这是没有敌人的仇恨，也不知道仇恨什么，但一切都在失去，一切都不是你希望的样子。我心里明白，需要爱人，需要调和得好一些，但又做不到。也许有一天，仇恨减少些，会重新调动起我写作的激情。</p>\n<p>　　　　　　　　　　                 ——阎连科2008年对《广州日报》记者坦言。</p>\n<p>　　</p>\n<p>也许这是天命。写完这部小说我就病了，不能说是因为写这部长篇病的，更不能说就是积劳而成疾。但这短短的二十几万字是我这一生身体好坏的一个分水岭。此之前，我写小说一天数千字乃至上万字可以坚持很长时间，曾经让同行们咂舌。此之后，因为腰椎病我再也不能坐在桌前写一篇小说，甚至连稍长的一封信也不能坐下写了。为此，每当我趴在床上写作时，时常黯然伤神，流下泪来；而到了如今，因长时期趴着写作，又使颈椎疼痛不止，百治而少有一效。到万不得已不能不写之时，我强迫自己仰躺着写作的时候，没有人能够体会到我对坐在桌前写作的那种怀念。</p>\n<p>——阎连科，《最后一名女知青•自序》。</p>\n</p>\n<p>唯一使我感到不安的是，在这个充满欢乐的世界里，你们读我的小说时，读这部《丁庄梦》时，我不能给你们带来这些，而只能给你们带来刺心的苦痛。在此，我将向你们表示道歉。向每一位因为我给你们带来苦痛的读者表示我的歉疚。</p>\n<p>　　　　　　　　　                   ——阎连科，《丁庄梦•后记》。</p>\n</p>\n<p>每次写作其实都是内心煎熬的一个过程。写作对我来说已经不再意味着什么，它只意味着除此之外，我已经不能再做别的什么，它已经成了我的生命和命运，我只能沿着生命和命运的轨迹走完我的后半生。以前是为了生活而写作，后来是为写作而写作，而现在，则是为了生命而写作了。</p>\n<p>                                      ——2009年阎连科对《京华时报》记者说。</p>\n</p>\n<p>有时我在想，难道真的当了名作家就有意义？在农村，许多人打打麻将、说说笑话、生生孩子、超生两个孩子，我会忽然觉得，他们生命的意义比我一点都不差。你即便去当个总统，当个领袖，那么你的生命就比一个农民有意义吗？这是不可能的，是我们升华了生命的意义。每一个人生命的意义其实都是等同的。现在，我觉得有一大批像我们这种人，对生命的认识既不能达到很高的境界，又落不到地面上，这是生命中最痛苦的事。</p>\n<p>                                       ——阎连科2008年回答《南方人物周刊》记者提问，“如果不写作，你又怎么改变你的命运？”</p>\n</p>\n<p>众议：</p>\n<p>《我与父辈》是我做出版二十年来最让我感动的作品。</p>\n<p>　　　　　　　　　                     ——著名出版人袁杰伟。</p>\n</p>\n<p>我想强调的是阎连科对中国文化、大学、乡村、知识分子和农民有自己的理解。他始终处于焦虑之中。这部小说并不是对某个大学的详细批判，而是对我们整个社会思想精神状态的不满和质疑。阎连科当然不可能指出一条道路，小说中杨科逃回到乡村老家，最终又从诗经古诗城遗址出走。这些年，我也想提醒阎连科，写作速度放慢一点，对现实的碰撞需要缓冲。过度的焦虑和紧张，会使写作失去从容。无论是作家本人，还是他的作品，不能总是处于张力之中。我想，由这部小说开始，阎连科或许会重新处理自己的小说与现实的关系。这是我期待的。</p>\n<p>——苏州大学中文系教授王尧评论《风雅颂》。</p>\n</p>\n<p>阎连科对大学体制环境和精神实质缺乏基本了解，更谈不上对知识分子的精神传统有深入研究。因此，对知识分子的嘲弄，只是凸显了作者对学术的不尊重，对人性的不尊重。</p>\n<p>                                       ——北京大学中文系副教授、评论家邵燕君评论《风雅颂》。</p>\n</p>\n<p>评述阎连科其人其文，都用得上一个“最”字。</p>\n<p>　　　　　　　　                       ——作家李洱，《阎连科的ABC》。</p>\n</p>\n<p>由于时代教育背景的特殊性，世界观还囿于二元对立的单一。</p>\n<p>                                       ——北大教授张颐武指出，阎连科和同</p>\n<p>时代的作家都存在这个问题。</p>\n</p>\n<p>从来没有那个作家的作品能让我流那么一大滩眼泪，唯有阎连科！</p>\n<p>                                       ——豆瓣网友寒利。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=1f7823cea186642a\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=1f7823cea186642a\">查看所有<span>0</span>个评论</a></div>\n<div>张牙舞的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=e3ecbd4562a0ed8f\">谁是当今文化旗手（八）：“祭司”贾平凹</a> / 2010-07-22 23:09 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=d069eb54ce884ab4\">谁是当今文化旗手（七）：“先知”朱大可</a> / 2010-07-19 23:11 / 评论数(<span>9</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=c3ccaa2b7bc5d599\">谁是当今文化旗手（六）：“孩子”余杰</a> / 2010-07-18 16:35 / 评论数(<span>4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=60dc1e5cde3768e3\">谁是当今文化旗手（五）：“大师”余秋雨</a> / 2010-07-16 23:39 / 评论数(<span>15</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=f5ad34db8c9f0465\">谁是当今文化旗手（四）：“守望者”周国平</a> / 2010-07-15 22:06 / 评论数(<span>8</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/395193147/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/395193147/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/395193147/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/395193147/art01.gif\"></a></p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://item.feedsky.com/~feedsky/my1510/~5935684/395193147/1488578/1/item.html\" title=\"谁是当今文化旗手（九）：“病人”阎连科\">谁是当今文化旗手（九）：“病人”阎连科</a></p>\n","author":176,"categories":[1],"tags":[19263,8873,19414,19259,19342,13983,9475,19452,18371]}