{"id":86382,"link":"https://chinadigitaltimes.net/chinese/2010/07/破解新浪微博的媒体性优势/","date":"2010-07-23T19:35:01Z","modified":"2010-07-23T19:35:01Z","title":"破解新浪微博的媒体性优势","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/30/2\">月光博客 &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年07月22日,  已有 9 人推荐 </p>\n<hr>\n<div>\n<p>　　当今的微博格局已经相当明显了，新浪凭借先手优势遥遥领先，网易、搜狐、凤凰网已经基本失败，而百度的<a href=\"http://www.williamlong.info/archives/1992.html\">i贴吧</a>虽然用户基数数量巨大，但是个残次品，唯有<a href=\"http://www.williamlong.info/archives/2141.html\">腾讯微博</a>潜力巨大，可与新浪一决高下。</p>\n<p>　　今天我们知道，新浪是以媒体平台的定位来运营微博，而新浪网本身所积累的强大媒体品牌是新浪微博可以依托的天然优势，但是，这实际上只是一个以面概点的错觉，如果说新浪网的媒体资源是成就新浪微博的充分原因，那么逻辑上同为门户的搜狐和网易不会出局，实际的情况是，新浪微博本身已经成为品牌，先手优势所积累庞大的微博用户和良好环境使得用户对新浪的前景充满期待，进入了一个良性循环。搜狐网易之所以失败，那是因为他们拥有的资源新浪都有，而他们没有的优势新浪有，相较之下，对于绝大多数用户而言，有了新浪微博，已经不需要搜狐微博或者网易微博。</p>\n<p>　　在古代，那些以少胜多、以弱胜强的经典之战多传之后世，更容易被祭上神坛，但自古以来，传奇背后的本质鲜被看破，真正能明白兵法韬略的军事家并不多见。我看兵法时悟出一个不那么浅显的道理：战争从来没有以弱胜强，都是以己之长克人之短。别人兵多，你就兵精，别人兵精，你就占据地利，别人也有地利，那就比粮草，别人粮草也足，那就赌谋略了，总之，想要胜利，必须找到自己的优势，攻击对手的弱点。</p>\n<p>　　关键是，你具不具备对手没有的独特优势，你如何放大这种优势，让用户相信你的前景，并付出热情？显然，在同等的条件下，要正面挑战已经强大的对手从来都不能决胜，从这个道理上看，网易搜狐的失败是必然。从一开始，笔者就只相信，唯一有足够优势挑战新浪微博地位的，只有百度和腾讯两家，百度数千万的注册用户以及搜索的天然输出，腾讯的无敌用户优势，都是新浪的软肋，只要将优势在用户眼中放大，那么必将三分天下。</p>\n<p>　　遗憾的是，百度的决策者对于这类产品的理解太浅，不能提前看到微博将来的进化走势，他们没有把微博作为一个独立的服务推出，相反，将其集成到贴吧内，格局的定位首先就不成大器，在运营的过程中，又不对比相关数据，针对毁灭性问题作出反应，这个问题在去年底他们的分析人员就应该看到，可惜至今听之任之，以致于把微博彻底做成了鸡勒。我想，无论是腾讯还是新浪，都应该感谢百度人，是他们将偌大的市场拱手让给了自己。</p>\n<p>　　请看一些简单的数据分析：</p>\n<p>　　李彦宏最新的i贴（当年因为放弃了美国绿卡，现在每次进美国，都要在海关排很长时间的队）转帖24次，评论5806次，李彦宏个人的粉丝：1102.0270万，这一数据很直观：其一，转帖数远远低于评论数，比例之低居然小于0.5%，i贴吧的媒体属性堪称奇差；其二，在新浪，转发超过一万，评论近万的多的是，而拥有最多粉丝的姚晨也不过200万粉丝，而在百度，一千一百多万的粉丝却只有24次转发，纵然是评论也只有5千多，这意味着i贴吧的整体交互比例相当低，这不得不重提腾讯滔滔。</p>\n<p>　　微博的警钟在哪里？<a href=\"http://www.williamlong.info/archives/2068.html\">滔滔之死</a>是一个值得警惕的案例。万物诸法相通，平衡是一切稳定事物的趋向。经济学最基本的架构原理是供求关系理论，这在互联网是同样适用的，在微博这类强信息流的平台中，一个相似的输出输入关系理论是存在的：用户发布信息这类信息输入类似于供，而阅读、评论、转发信息属于信息输出类似于求，当信息输入大于信息输出，供过于求，反之则供不应求。</p>\n<p>　　在经济学里，研究供求关系理论最基本的两个作用是调节和刺激。在市场经济中，供应及需求受价格规律及自由市场机制所影响，当供不应求时刺激市场带来经济增长，而高潮后所跟随的衰退却使经济停滞甚至倒退，这种周期波动对社会资源及生产力都构成严重影响，故而必要通过宏观调控来透过人为调节供应与需求，控制整体社会的经济运行，来降低自由调节波动引起的震荡。</p>\n<p>　　广义的供需论提到了一个最基本的观点是供需差动：需求与供给产生差距，便有动力或动机寻求供给满足需求，这样的动力与供需差值有关。</p>\n<p>　　这两点应用到微博，同样意味着两点：</p>\n<p>　　A：宏观调控理论上是必要的。目前所有的微博平台延续twitter的惯例，都是自发调控的。</p>\n<p>　　B：信息输出决定输入，这中刺激作用在平台高速发展之初尤为重要。一个平台如果在信息输出渠道尚未打通之时盲目打通输入渠道，导入海量信息，就会造成恶性循环，滔滔之死是一个经典的反例，滔滔上线之时，直接将QQ签名同步到滔滔，结果，海量的信息涌入，却没几个人阅读，以致耗尽了用户的热情，最后的结局是在半死不活的挣扎中覆亡。</p>\n<p>　　我们姑且不谈i贴吧的定位格局的大小，单论产品运营过程，百度实际上重蹈了滔滔的覆辙，在i贴吧推出之初，感到新鲜的贴吧用户投入了很大的热情，李彦宏的i贴吧不过月余，就直接达到了接近千万的粉丝量，但是，直接导入用户在贴吧的动态，海量的信息输入，却没有培养起相应的信息输出习惯，用户的热情被一步一步消磨掉，信息输出量进一步降低，恶性循环。</p>\n<p>　　周鸿祎说，好的产品是不断运营出来的，的确，世上没有诸葛亮，一出手就能顺风顺水毫厘不差，问题是，在这个不利背景下，百度贴吧并没有就此作出反应，在规则上作出新的调整，从宏观上调控平台的整体环境，这是百度相关人员的基本意识问题。</p>\n<p>　　今年3月份的时候，百度贴吧发出了所谓三不限的产品人员招聘：不限学历，不限专业，不限经验，条件是写一篇对贴吧的分析。很巧，笔者发去了几百字的分析，当他们的一位贴吧负责人要求笔者写一份详细的分析后，我没有接受，反过来给他出了一道笔试题：百度i贴吧定位，媒体属性几何？社区属性几何？社交属性几何？想来他一定觉得笔者故作个性，实际上，这道题的答案就是解决方案，笔者试图告诉他：其实，他想几何就可以几何。</p>\n<p>　　如何解释？</p>\n<p>　　我们从RSS的起源说起，来追溯微博媒体从何而来？RSS的出现源自于用户更快获取优质信息的需要，最初的RSS纯粹是为了输出，方便用户订阅而生，也就是说，他的基本功能有两个：输入和订阅，输出相当于微博的信息发布，只要格式支持RSS标准就好，而订阅相当于微博的关注，然后，随着一批一批优质信息源被认同，大量的用户订阅了同一信息，阅读器也开始支持信息的评论，来满足用户的交流需求，这跟微博的评论功能是相当的，而最后，是信息的分享，通过信息的二次转发，那些优质的，人们感兴趣的信息可以传播的更远，更宽。</p>\n<p>　　从以上简单的追随之中，不难看出，微博的本质是以一种私有的数据标准替代了通用的RSS数据标准，他们的出现都源自于用户更快获取优质信息的需求，并且在这个发展过程中，社区属性、社交属性、媒体属性都是一步一步随着相应的功能的诞生而诞生的。</p>\n<p>　　那么，一个最简单却恰恰不被人注意的结论就诞生了：通过功能的控制，可以对平台的环境进行宏观调控。</p>\n<p>　　笔者之所以认为，一个微博产品定位，媒体、社区、社交三大属性可以自由控制，是因为笔者倾向于这样看：控制转发率便控制了媒体属性，控制评论率就控制了社区、社交属性，通过合理的宏观调控，便是想几何则能几何。</p>\n<p>　　比如说，一个最简单的关联控制规则，如果规定用户每发布四条信息，必须转发一条信息，那么，整个平台的转发率必大于25%，而用户之间的交互也会随之整体性提高，有利于用户的忠诚度，同时用户为了寻找值得转发的信息，就必须要阅读关注的信息，这对于保证信息输出是有利的。这种控制是符合自然规律的，现实中，人在享有权力的同时，需要履行一定的义务，当你在享受无数人对你信息的关注的同时，你也应该实质性奉献对别人的关注，如此，环境才是一个和谐稳定的环境。</p>\n<p>　　由此来看，从一开始，人们就没有明白，新浪微博的媒体性优势并非来自于新浪所拥有的资源，而是源自于平台优良的高转发率，在一个号称人人都可以是媒体源的微博平台，名人战术并非无法破解，你只需要将平台的媒体属性提升，那么，即使没有名人，平台仍然会成为高效扩散信息的媒体平台，如果你能根据数据调整，最终使得一条信息的转发有几十万，评论上百万，并且拥有搜索的天然输出，我不相信那些名人都争着投入新浪微博的怀抱，又何愁无名人呢？</p>\n<p>　　备注：平台的转发总数跟用户基数有关，而平均转发率可以通过功能的关联控制来设定。</p>\n<p>　　来源：读者投稿，作者：越石父，作者电子邮件：yueshif(at)gmail.com，感谢一位deardemi0506(at)gmail.com的朋友</p>\n</p>\n<p><a href=\"http://www.williamlong.info/archives/2254.html\">评论《破解新浪微博的媒体性优势》的内容&#8230;</a></p>\n<h3>相关文章:</h3>\n<ul>\n<p><a href=\"http://www.williamlong.info/archives/2244.html\">思考微博客</a></p>\n<p><a href=\"http://www.williamlong.info/archives/2226.html\">互联网，你还能更土一些么</a></p>\n<p><a href=\"http://www.williamlong.info/archives/2224.html\">互联网时代的社区化及其意义</a></p>\n<p><a href=\"http://www.williamlong.info/archives/2130.html\">无法注销的人人网经历</a></p>\n<p><a href=\"http://www.williamlong.info/archives/2129.html\">人人网的崛起——中国局域网的信息集散地</a></p>\n</ul>\n<p><img alt=\"统计\" border=\"0\" src=\"http://img.tongji.linezing.com/707050/tongji.gif\" /><br />关于我们： 地址 &#8211; www.williamlong.info <a href=\"http://www.google.com/reader/shared/williamlone\">我的Google Reader</a> &#8211; <a href=\"http://twitter.com/williamlong\">我的Twitter</a> &#8211; <a href=\"http://www.facebook.com/williamlong\">我的Facebook</a> &#8211; <a href=\"http://twitter.com/moonlightblog\">月光博客Twitter</a><br />月光博客投稿信箱：williamlong.info(at)gmail.com<img src=\"http://www1.feedsky.com/t1/394676632/williamlong/feedsky/s.gif?r=http://www.williamlong.info/archives/2254.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/williamlong/394676632/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/williamlong/394676632/art01.gif\"></a></p>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.williamlong.info/archives/2254.html\" title=\"破解新浪微博的媒体性优势\">破解新浪微博的媒体性优势</a></p>\n","author":176,"categories":[1],"tags":[5644,5908,171,8339,17167,14373,8859]}