{"id":86391,"link":"https://chinadigitaltimes.net/chinese/2010/07/吴澧：学位何用/","date":"2010-07-24T01:29:28Z","modified":"2010-07-24T01:29:28Z","title":"吴澧：学位何用","content":"<p>国中有个怪现象。这也不能说，那也不能说，只有教育是软柿子，人人都能捏。你谈政治，新花社说你是“别有用心的一小撮”；你不谈政治，只是跟着大 伙儿上街散散步，《人民日报》说你是“不明真相的群众”；你离政治躲得远远的，上网看看男女和谐生活图片，洗洗体味宣布“扫黄打非”；好，咱转到官家电视 台，看个不黄无性的相亲节目，广电总局又跳出来骂“低俗”！搞得十二亿二千万非党群众，除了积极争取入党之外，能玩的游戏就只剩批评教育部门了—— That&#8217;s the only game in the  town。宣战部留着这个排气阀门，大概因为他们对教育部也是一肚子意见：教出来的学生一点共产主义思想都没有。宣战部不管，放手让人批教育，结果就是舆 论把太多的社会问题都挂到了教育账上。无奈现在这位教育部长，连个忠委都不是（袁贵仁是重阳纪委会员），党内地位太低，他能干什么？</p>\n<p>批得太多了，难免有人走火入魔。都说中国人有学位情结，其实不要学位的人有的是。据７月２日的《广州日报》，今年高考，陕西有位叫张皎的考生， 因为不喜欢现在的教育，在每份试卷上只写了“破釜沉舟不破不立破而后立不生则死”十六个字，再加自己的考号和姓名。他的语文、数学、外语和综合四门科目的 考分，理所当然都是零分。张皎说他想学比尔·盖茨，不要学位照样干大事。</p>\n<p>《中国青年报》７月１１日的一篇报道更绝。深圳梧桐山脚下有不少诵读四书五经的私塾。一位成都来的李女士说，她送孩子来读经，将来孩子没有大学 文凭，但“毕业证不能保证孩子一生的幸福，而能力却可以。读了经的儿子现在不但满腹经纶，而且有很强的定力和思考力，未来也一定可以成为大师级的人物，而 大师是不需要文凭的。”李女士相信，送孩子来读经是成全孩子的一种大爱。</p>\n<p>比尔·盖茨被当作批判红朝教育的正面例子，实在被人用得太多。但引用的人很少意识到，盖茨虽然没读完大学，却是知识广泛、真正具备中学程度的。 张皎童鞋够这资格吗？只怕未必。美国作家马尔科姆·格拉德韦尔于前年出版了一本畅销书《异类：不一样的成功启示录》（Outliers: The  Story of Success，有中信出版社２００９中译本，译者季丽娜）。格拉德韦尔采访了盖茨，详细询问了盖茨的中学生活，这里简述如下。</p>\n<p>盖茨的父亲是富有的著名律师，母亲是银行家的女儿。小比尔天资聪颖，上学 boring  ，所以父母将他移出公立学校，送入贵族私立学校。１９６８年，由学生母亲组成的“家母俱乐部”捐款为学校买了一套计算机终端——对于当时的中学，这几乎是 闻所未闻的事；甚至很多大学当时还没有计算机。终端需要接入西雅图的计算中心，那时计算机时间很贵，母亲们捐的钱很快被盖茨他们用完了。正好华盛顿大学的 几个教授开办了一家公司，其中一位也是该校家长，他让盖茨他们使用新公司的机器。盖茨家离华盛顿大学很近，他后来又在半夜人少的时候，去大学医学中心和物 理系使用那里的计算机。</p>\n<p>格拉德韦尔总结了一个“一万小时”定律：任何事要做好，写文章，绘画，拉提琴，等等，需要操练一万小时。他和盖茨一起算——根据还能查到的资 料，在１９７１年，盖茨他们接入一家公司的电脑联线时间是１，５７５个小时——按这数字类推，当盖茨在大学二年级退学时，在七年（中学六年加大学一学）时 间里，他在计算机上花的时间已经超过一万小时。格拉德韦尔问盖茨：上世纪七十年代，全世界多少青少年有他这样的编程经验？盖茨答道：如果满五十个，我会很 惊讶。</p>\n<p>盖茨或许没有学位，但是，如果没有那所贵族学校里当教授、当经理的有学位家长的人际网络为他提供信息和资源，他到哪里去实践这计算机一万小时？当计算机还在“石器时代”的１９６８年，换一所学校，有几位家庭主妇会想到给学生买个终端玩玩？</p>\n<p>（顺便说一下，多次有人问怎么给《南周》写稿，其实不妨问自己：时间写够了没有？一万小时写到了，打猪草老农也能上报纸。记得四年级开始有作文 课，一周两节，一个半小时。一年里四十周有作文课，一学年写六十小时。中小学读完，写了五百四十小时。再加上学年总结、闯祸后自我批评等等，总数大概六百 小时。大部份人就停留在这里了。老农<a href=\"http://woodlee.z.infzm.com/2009/04/10/%E4%B8%80%E7%89%87%E7%9C%9F%E6%83%85%E5%AF%B9%E4%BD%9C%E6%96%87/\" target=\"newnz\">中学时作文</a>至多算班里中等，但在中学之后，读了无数英文，也翻译了一些，十五年后再提笔写中文，文字上花的工夫应该有一万小时了。再是笨鸟，也飞到时间了，那就没办法了。）</p>\n<p>《异类》这本书，承认“一万小时”个人努力的重要，但主旨是强调机运更重要。盖茨有他的机运。不是不能学，但也不易学。至于送儿子上私塾的李女 士，则是在搞笑了。那些私塾不上数学课，据他们说，“在小学阶段，小孩子根本没必要去学数学，到了初中的年龄，小学课本上的数学知识用三个月就能自学完 成，何必花上整整六年”。这些人大概以为当前的世界还在春秋战国时代，即使“死生之地，存亡之道”的兵者国之大事，也像《战国策》里的谋士那样，用天象打 几个比喻就可搞定。今年２月８日的《南方人物周刊》有篇百岁老人周有光的访谈。老人说，文化方面，发展是从神学思维到玄学思维再到科学思维，而我们现在的 思维方式还在玄学阶段。这就是例子。</p>\n<p>当今之世，阐述问题，必须<a href=\"http://woodlee.z.infzm.com/2010/03/19/%E6%9D%8E%E5%85%88%E7%94%9F%E8%A6%81%E4%BD%A0%E5%AD%A6%E5%87%A0%E4%BD%95/\" target=\"newnz\">尊重几何</a>，遵循逻辑。思维未受数学训练，基本就是个遇事只会叫嚷“感情被伤害”的废人。从那种私塾里出来，或许可以去国图学着修补古籍，借此看看古书的真实样子——读着简体横排的《论语》能成国学大师，老农是不相信的。不过，因为没有大学学位，这北京户口恐怕不好解决。</p>\n<p>从上面讲的，读者大人您很容易猜出，老农是赞成你去拿那个学位的，如果还没拿到的话。不过，别误会，老农并没有什么“不读大学就不是人才”之类的意思（虽说从统计角度讲，有学位的人才肯定比没学位的多）。老农是说，拿个学位可以省掉很多麻烦。</p>\n<p>摊开来不见得比手纸大的毕业证和学位证书，到底有什么用？证明你具有某一方面的知识？在今天的大学里，你或许根本没学到。那你为什么还要这一份东东？</p>\n<p><img src=\"http://www.bullogger.com/blogs/woodlee/files/pwu-fake.jpg\" alt=\"1\" width=\"436\" height=\"297\" /></p>\n<p>试问：唐骏为什么要买假博士证书（上图）？唐骏的本科是北邮啊。老农我要是考得上北邮，今天还在这里瞎扯淡？俺早该是中移动或联通里某个钱随便 收收的高管了。本科牌子梆梆响，到美国后又在微软工作，唐骏要那个野鸡博士干什么？老农猜想，他是因为在日本没能把博士读下来，心里有个洞，怎么也要弄张 博士证书来填填，哪怕是假的。</p>\n<p>昨天（７月２２日）的《南方周末》有篇报道，《<a href=\"http://www.infzm.com/content/47962\" target=\"newnz\">富豪为何爱戴“博士”帽</a>》。报道并没有讲富豪为何爱戴，但讲了胡润“中国富豪榜”里那些成功人士给自己弄来的形形色色“博士”帽。中国毕竟是个文明古国，钱再多，权再高，没文化，他心里还是有个大洞。这就说到学位的最大用处了——解决你一辈子的心理问题。</p>\n<p>不谈那类求职时匹配雇主要求的事（或许你永远找不到完全匹配的），学位的最大好处，就是从此不再介意学位，让持有者可以放低身段而不必觉得自尊 心真的受了损害。牛顿可以说自己只是在科学的海边拣贝壳的孩子；换个数学白痴讲同样的话，人家真当你是个只会拣贝壳的傻子。别轻看这点好处，它使你不至于 很容易地滑入非得证明自己的无聊争论，一辈子下来，节省的时间和精力可不是小数目。</p>\n<p>俺多次见到无学位或低学位的人，为了表明自己也是很有水平的，跟别人争的面红耳赤。老农从前也是这样的。直到开始给《南周》写文章，编辑说要写 个身分，俺说写“打猪草老农”，他们嫌没文化。俺说写“中学程度”，他们又嫌平常。最后编辑说：还是“学者”吧，顾字思义，就是还在读书学习的人。老农很 得意啊，咱也“学者”了！时间一长，居然心态也当真变了，变得平和了。</p>\n<p>曾有男生在《南周》“自由谈”文章后面留言：“为什么每篇文章的最后总要写一个‘旅美学者’。难道所谓旅美学者就比我们一般人高一等？建议将这 个取消掉。你的观点对不对与你的身份无关。”换了从前，老农肯定大怒：怎么，感情被伤害啦？你如果不自卑，只管我观点对不对（其实观点往往很难说对不对， 但我们可以判断其推理过程是否尊重几何，遵循逻辑）就是了，注意身分干吗？现在，老农耸耸肩——旅美打猪草时学来的——如果没有实质性内容，随他去，不浪 费时间。</p>\n<p>曾有女士在老农网文后说：“你真是有贴必回，可是不上正路。我说的这书作者是世界一流经济学家，你比不了。……我这评论不急着回，学习好了，再 回。”换了从前，老农肯定大怒：博士生做论文撞倒名家的，天下多的是，何况咱还不是研究生呢。俺只管他观点对不对，根本没在意身分。现在，老农笑笑，如果 没有实质性内容，随她去，不浪费精力。</p>\n<p>严格地讲，成熟的平和心态的养成，并不依赖于学位之类的身外名份。或许，梧桐山下的私塾里，真的会有几个孩子，纯粹靠着诵读圣贤之书，积累起强 大的心理势能，足以抵挡世俗的成见。虽然不见得成为大师，至少也能自得其乐过日子。但是，绝大多数人，或许高达９９．９％的人，不可能如此剽悍。人性很脆 弱，别拿人性做试验，你输不起。与其今后一辈子跟人夹缠不清，自证聪明，还不如年少时混个学位。</p>\n<p>当然，学位并不等于真实水平。所以，不管有学位还是没学位，如果懒得争取入党，那么在批评教育部门之外，不妨玩玩另一游戏——只玩一种游戏多乏味啊——把中学课本认真再读一遍，习题全部做一做，古文古诗通通背下来。花上几年时间，力争达到中学程度。</p>\n<p>请看原文：<br />\n<a title=\"学位何用\" href=\"http://www.bullogger.com/blogs/woodlee/archives/363432.aspx\" target=\"_blank\">学位何用</a></p>\n","author":176,"categories":[20534],"tags":[12349,12615,12665,9475]}