{"id":86401,"link":"https://chinadigitaltimes.net/chinese/2010/07/voa中文：司法的进步：中国拟减少死刑罪名/","date":"2010-07-23T23:18:11Z","modified":"2010-07-23T23:18:11Z","title":"VOA中文：司法的进步：中国拟减少死刑罪名","content":"<p>媒体报导，中国立法机构正在酝酿修改刑法，而减少死刑罪名是这次修改的重点内容。中国希望通过修改刑法中死刑罪名，改变中国是世界上死刑犯最多的国家的名声。但死刑罪名减少是否真正能减少死刑，法律界人士指出，两者之间没有必然的联系。</p>\n<p>*中国死刑罪名居世界之冠*</p>\n<p>多家媒体引用《南方周末》7月22日的消息报导，中国正在酝酿在第八次刑法修改中减少死刑罪名。中国共有68种可以被判处死刑的犯罪，但其中很多罪名从来没有被适用过死刑，只是在刑法条文中充数而已。但中国因此成为世界上死刑罪名最多的国家之一。</p>\n<p>*‘少杀’和‘长关’修改版刑法重点*</p>\n<p>据悉，这次刑法修改的重点是“少杀”和“长关”，也就是说严格控制减刑和假释的使用，解决现实中死缓和无期徒刑实际服刑过短的问题。</p>\n<p>据考证，中国司法实践中最常用的死刑罪名主要有故意杀人罪，抢劫罪，故意伤害罪和毒品犯罪，其中使用频率最高的是暴力犯罪。</p>\n<p>*律师界：减少死刑罪名是司法进步*</p>\n<p>美国之音记者就中国立法机构拟议中的刑法修改议案中有关减少死刑罪名的内容采访了中国的几位从业律师。他们一致认为，从立法层面明确减少死刑的适用罪名，是司法的一项进步。但对死刑罪名减少是否必然带来死刑数量的减少，北京律师李和平认为两者之间没有必然联系。</p>\n<p>*死刑数量未必减少*</p>\n<p>李和平律师说：“我觉得，中国政府做出了减少死刑的措施，哪怕是一个意向、意愿，也是好的， 是一个进步。但它并不带来死刑数量的必然下降。”</p>\n<p>李和平律师说，即使是某一项死刑罪名也能带来很多的死刑人数，因此减少死刑罪名一定程度上可以让死刑人数下降，但两者之间没有必然的联系。</p>\n<p>李和平律师认为，死刑是一种不人道的量刑方式。他说，按照现代的国家理论，公民把自己的一部分权利授予政府，来行使公民权利，因此任何一个公民不会把自己的生命权交给政府，由政府处置。</p>\n<p>*提高国际形象靠严格司法解释*</p>\n<p>北京律师浦志强认为，减少死刑的罪名和种类以及提高量刑的门槛儿，是刑罚文明化的方向。浦志强律师指出，如果能够通过立法方面的修改和司法解释上的严格要求，包括证据和程序，来减少死刑的适用，定能提高中国司法在国际上的形象。</p>\n<p>浦志强律师说，中国在司法量刑方面的确朝着文明的方向发展，他举例说，20几年前的“严打”还有过把几十人一起枪决的场面，而现在死刑的判决更多地采取了慎重的方式。</p>\n<p>浦志强认为，死刑并不能从根本上起到净化社会风气的作用，社会上的暴力犯罪和贪官并没有减少。他认为，死刑的适用仅仅是建立社会秩序，保障公民安全的一个方面，还应该跟限制人身自由的刑罚结合在一起。</p>\n<p>浦志强律师说：“我觉得刑罚中死刑的适用其实仅仅是建立社会秩序，保障公民安全的一个部分，还有更广泛的范畴，是一种综合的治理。现在死刑适用的减少，它应该是和限制人身自由的量刑，有期徒刑等其它刑罚的严格执行结合在一起的。”</p>\n<p>浦志强律师进一步指出，中国刑罚量刑除了死刑过多之外，司法的随意性、盲目性和不确定性或者说选择性执法，报复性执法也非常明显。</p>\n<p>中国司法草菅人命错判死刑的例子并不少见。新华网近日披露的一宗冤案说，26年前河南省巩义市23岁的男子魏清安被误判为强奸犯而被执行枪决，但一个月后真凶落网。</p>\n<p>*警惕司法量刑实践中的逆流*</p>\n<p>北京的另一位律师李方平对刑罚中死刑罪名进行改革表示肯定，但是他同时指出，目前新一轮的严打中又出现了快捕快诉，快审快判的司法倒退。</p>\n<p>李方平律师说：“我个人感觉如果能从立法角度推进这些目标的实现，当然是一个进步。但是目前在实际操作中，在最近新一轮的严打中，我们发现有许多案件又回到了过去那种快捕快诉，快审快判这样一种暗流。”</p>\n<p>这次酝酿中的刑法修改是1979年中国第一部刑法颁布以来，立法机构第一次减少死刑罪名。这期间法律界多次呼吁废除死刑，现在这项呼吁终于得到了中国高层的首肯。</p>\n<p>请看原文：<br />\n<a title=\"司法的进步：中国拟减少死刑罪名\" href=\"http://www1.voanews.com/chinese/news/human-rights/20100723-Reported-Chinas-Reviewing-Death-Penalty-Policy-99100419.html\" target=\"_blank\">司法的进步：中国拟减少死刑罪名</a></p>\n","author":176,"categories":[20534],"tags":[9050,9019,9018,19358,14986,8784,11708]}