{"id":86423,"link":"https://chinadigitaltimes.net/chinese/2010/07/西闪：当我们谈论自由，我们究竟在谈论什么？/","date":"2010-07-23T23:00:37Z","modified":"2010-07-23T23:00:37Z","title":"西闪：当我们谈论自由，我们究竟在谈论什么？","content":"<p>作者：<a href=\"http://www.tianya.cn/browse/listwriter.asp?vwriter=%E8%A5%BF-%E9%97%AA\" target=\"_blank\">西-闪</a> 提交日期：2010-7-23 11:04:00<br />\n<img src=\"http://img18.tianya.cn/photo/2010/7/23/25529908_1169699.jpg\" border=\"0\" alt=\"\" width=\"500\" height=\"375\" /></p>\n<p>西闪/文</p>\n<p>76 岁的奥蒂斯•麦克唐纳（Otis  McDonalds）是芝加哥的一个普通市民。在他居住的区域，这些年毒品交易频繁，犯罪团伙嚣张，麦克唐纳的家就曾几次遭到劫匪光顾。他想买一支手枪自 卫。可是，早在28年前，芝加哥就颁布了严格的禁枪令，他并没有拥有枪支的权利。几个月前，在接受CNN采访时，麦克唐纳表示，他希望用枪给自己一个保护 自己的机会，所以不能对禁枪令听之任之。事实上，他和其他人一道，已经将市政府告上了美国最高法院。<br />\n就在上个月的28日，美国最高法院判决麦克唐纳胜诉，并裁决芝加哥禁枪令违反宪法。判决书上写道，美国宪法第二修正案赋予了每个公民拥有武器的权利。不仅是美国联邦政府，各州和各地方政府也必须尊重这项法律。<br />\n这 不是美国最高法院第一次裁决地方政府的禁枪令违宪了。2008年，最高法院就以宪法的名义撤销了首都华盛顿的禁枪令。只是因为华盛顿是一个特区，而不是一 个州，那次裁决不能适用于各联邦州。这一次不同了，最高法院明确表示，公民享有持枪自由的裁决适用于各州和各地方，其意义格外重大。<br />\n可是，在最高法院内，九名大法官中，这项裁决以5：4的微弱优势获得通过，本身也是意味深长的。<br />\n为 什么持枪自由在美国人的心目中有如此特殊的地位？这一点，林达在《历史深处的忧虑》一书中有非常充分的说明，我在这里就不必赘言了。然而，美国最高法院 5：4的裁决结果，以及美国人围绕枪支问题展开的旷日持久且永无宁日的争论，还揭示了一个更加重要的事实：当自由是一种希望时，她无限美好；待到自由成为 现实，人们才明白，拥有她必须付出代价。当然，从相反的角度看则说明，美国人非常清楚自由的真实含义，因为他们一直为自己的选择承担责任。<br />\n不要以为“自由”这两个字容易理解。尤其在东方，这个词既有被抹杀的事实，也有被歪曲的危险。而在扭曲与抹杀之间，存在着显而易见的逻辑关联。<br />\n“自 由”是中国固有词汇，并非洋货。《续汉书•五行志》记载：“赤眉贼率樊崇、逢安等立刘盆子为天子，然崇等视之如小儿，万事自由。”以及《古诗为焦仲卿妻 作》里的“吾意久怀忿，汝岂得自由”等等，“自由”的传统意思都是由自己作主，或不受限制和拘束，其含义与英语中的“freedom”近似，只是古人所说 带有贬义，而今却是中性或褒义的。<br />\n但是，英语里还有一个词也被翻译成了自由，这就是“liberty”。freedom和liberty虽然都译 为“自由”，在英语里却有细微而重要的区别。前者偏向于状态的描述，后者侧重于主张、权利等现代含意——自己作主的权利——这是中文“自由”一词原来不具 有的意思。当明治维新以后的日本人命名什么自由澡堂、自由糖果、自由药丸和自由帽子等等的时候，严复还在斟酌freedom和liberty。他将 “liberty”翻译成“自繇”，想把它与“自由”区分开来，可是很快，没人在乎他的苦心，“自由”大行其道了。<br />\n当然，对于普通人来说，区别freedom和liberty没什么实际意义。只要稍微用心，他们完全能把握住自由的核心内涵。<br />\n那 么，自由的核心含义是什么？用梁启超的话讲：“自由者，权利之表征也。凡人所以为人者有二大要件：一曰生命，二曰权利。二者缺一，时乃非人。故自由者亦精 神界之生命也。”他说得很清楚，自由是一种权利。也就是说，只有在人与人的关系中间，“自由”才能够准确地定义。除此之外，客观条件的限制以及自身能力的 局限都与自由无关。<br />\n举个例子，假如某人掉进岩洞里不能动弹，人们可能会说：“瞧，他失去了自由。”但是，我们是不是认为此人丢掉了爬出岩洞的“权 利”呢？这显然很滑稽。事实上在这种情形下，“失去自由”只是一种修辞的说法。因为此时这人的可怜处境，一头野猪也可能遇到。在同样的处境里，野猪大概本 能地感到难受，但人们并不能就此认为它理解什么叫自由，或者享有自由的权利。<br />\n再比如，布勃卡一跃而过6米14，博尔特跑出9秒69，而我不能。那是不是可以说我没有他们自由？当然不是。同样的，你不能像鸟儿那样飞翔，不能像变形金刚那样上天入地，这也并不意味着你不自由。除非有人在强迫你，不允许你跳跃或飞翔。<br />\n伯 林说过：“如果别人阻止我做我本来能够做的事，那么我就是不自由的；如果我的不被干涉地行动的领域被别人挤压至某种最小的程度，我便可以说是被强制的，或 者说，是出于奴役状态的。”所以只要牢记，自由是一个人不受别的“某人或某些人”强制的状态，我们对它的理解就不至于出现大的偏差。<br />\n恰恰是那些貌似高深的学问在扭曲人们对自由的认识——实际上，有些人或有些组织就是通过曲解自由的涵义来捞取他们的利益的。<br />\n自 由一旦被曲解滥用，后果非常危险，所以临上断头台时罗兰夫人喟叹：“自由，自由，多少罪恶假汝之名而行！”最明显的例子来自摩登的“世界导师”克里希那穆 提。他将自由错误地解释为一种心智状态，一种摆脱自我焦虑的意识。他认为，除此之外的“自由”都不是真正的自由。假如我身处奴隶社会，且恰好是一个奴隶 主，我很乐意将克氏的高论奉为经典，并把它烙印在奴隶们的手臂上，或者镌刻在他们栖身的茅棚梁柱上。可惜我知道，奴隶们和现在的人心态上没什么两样，他们 情愿摆脱的是鞭子而不是什么“自我焦虑”。<br />\n还有一种危险更加常见，那就是将“自由”与“被自由”混为一谈。道理似乎很美妙：在人们应该如何生活的 问题上，肯定存在正确答案。可是，就像克里希那穆提说的那样，总有一些人，甚至大部分的人，因为盲目冲动、缺乏理性、感情用事、受制于欲望贪婪等等原因， 他们看不到那个“正确答案”，找不到真正的生活目标，只能被现实所奴役——这样的人在本质上是不自由的。因此，知道生活正确答案的人就有责任把这些人从奴 隶般的生活状态中解救出来，让他们找到正确的人生道路，找到真正的自由。必要的时候，正确的那些人可以强迫那些不自由的人自由。<br />\n哲学家费希特就说 了，为了真正的自由，“强迫人们采用正确的政府形式，用强力把权利强加于他们，不仅是正确的，而且是任何一个具有这样做的见识与力量的人的神圣义务。”  另一位哲学家孔德甚至扮演一个渴望“真正自由”的“奴隶”，用第一人称的方式现身说法：“只有真理才是解放性的。我能够获得真理的惟一办法是遵从你这个真 理的知晓者命令我或者强迫我做的事。因为我知道，只有这样才是我获得与你一样清晰的洞见，变得和你一样自由的惟一途径。”<br />\n以上说辞正是统治者最 乐意也最擅长的统治借口，这就叫“为了你好”的统治——因为你像儿童一样幼稚，因为你缺少知识缺乏把握规律的能力，因为你不明白道德之美，因为你不知道如 何创造更幸福的生活，甚至不知道什么叫真正的自由……所以，让我来告诉你怎样生活才是对的，人均GDP达到多少时才适合谈论改革，全社会教育水平达到何种 程度才能够实行改革，乃至婚丧酒席在多少桌以下才算简朴。作为真理的掌握者，拿着幸福之门金钥匙的人，将为你制定一个类似军政、训政和宪政的时间表。在这 个过程中，让我来管理你、统治你，进而搭救你。总之，一切为了你好，一切为了你得到真正的自由。<br />\n然而，遗憾的是，这就叫“被自由”，而不是真自由。自由的主体永远是个体的“我”，而不是别的什么事物。<br />\n当 然，任何心智成熟的人都明白，自由不是恣意妄为，它总是包含着“己所不欲，勿施于人”的约束。鲁滨逊在“星期五”来孤岛之前是绝对“自由”的，可一旦他们 二人相处，对自由的限制也就随之而来。不过，就像我们之前讨论的，如果我们缺乏对自由的正确理解，也就无法真正理解什么叫做自由的代价。想一想，生活在一 个购买菜刀也会遭遇实名制的国家里的人，怎么可能理解禁枪的意义呢？这就是为什么在美国最高法院裁决禁枪令违宪的问题上，中国人习惯用利益集团操纵、意识 形态斗争等理由来解释，并且解释得这般苍白无力的原因。</p>\n<p>请看原文：<br />\n<a title=\"当我们谈论自由，我们究竟在谈论什么？_天涯博客_有见识的人都在此_ ...\" href=\"http://blog.tianya.cn/blogger/post_show.asp?BlogID=83331&amp;PostID=25413933&amp;idWriter=0&amp;Key=0\" target=\"_blank\">当我们谈论自由，我们究竟在谈论什么？</a></p>\n","author":176,"categories":[20534],"tags":[13232,10605,13234,9375,19314,8584,9625]}