{"id":86420,"link":"https://chinadigitaltimes.net/chinese/2010/07/毛时代经济真相揭秘──三十年经济负增长/","date":"2010-07-23T23:10:24Z","modified":"2010-09-28T05:56:25Z","title":"毛时代经济真相揭秘──三十年经济负增长","content":"<p>讨论到毛时代的经济时，很多马教徒总是说毛时代的经济如何高速增长，并且列举出诸多的数据来“证明”毛时代的经济时如何“高速增长”的。但是他们总是说不清为什么如此“高速增长”的经济中，人民生活水平会越来越差。比如这里：</p>\n<p>“从吃的方面看，粮食人均消费量1966年为381斤，1976年为383斤，比最高的1956年409斤分别低28斤和26斤，食用植物油人均1966 年为3.5斤，1976年为人均3.2斤，1956年则为5.1斤。从穿的方面看，1966年棉布人均消费量为20尺，1976年为23.7尺，而 1956年则为29.2尺，1968年每人平均只发9尺布票。从住的方面看，一五期间住宅建设投资占非生产性投资的百分之9.1，而文革中只占百分之 4。”</p>\n<p>──金春明《文化大革命简史》</p>\n<p>据农业部人民公社管理局的统计，1978年，全国农民每人年平均从集体分配到的收入仅有74.67元，其中两亿农民的年平均收入低于50元。有1.12亿 人每天能挣到一角一分钱，1.9亿人每天能挣一角三分钱，有2.7亿人每天能挣一角四分钱。相当多的农民辛辛苦苦干一年不仅挣不到钱，还倒欠生产队的钱。 还有一个令人震惊的数字：1978年，全国有三分之二的农民生活水平不如五十年代，有三分之一农民的生活水平不如三十年代。</p>\n<p>──杨继绳《毛泽东时代的社会结构》</p>\n<p>一边是“高速增长”的确证，一边是不断下降的生活水平，这两者竟然总是处在毫不相交的两条平行线上，竟然从来没有相遇过，这很令人奇怪，今天，本人就来破解这个怪现象吧。</p>\n<p>《文化大革命简史》一书中，这样说：</p>\n<p>“十年之间一共损失高达5000亿元，而从中华人民共和国建立到1979年，我国全部国营企业（包括工农业、运输业、邮电业、商业、城市公用事业、建筑业）的固定资产原值为4892.5亿元，文化大革命十年相当于败掉了全国亿万人民三十年辛勤劳动积累起来的一份家当。” P349</p>\n<p>《大动乱的年代》也有如下评论：</p>\n<p>1977年12月20日，李先念在全国计划会议上说：“文化大革命动乱十年，在经济上，只是国民经济收入就损失人民币5000亿元，这个数字相当于建国三十年全部基本建设投资百分之八十，超过了全国三十年固定资产的总和。” P625</p>\n<p>这两段话明确无误地告诉我们，文革期间，整个国家所受到的损失相当于1949年至文革结束三十年间所累积的财富总和。看原文我们不难发现，这些损失还只是 直接经济投资的损失，比如其中仅“三线工程”就造成2000亿元的损失。这里不包括文革初期红卫兵打砸抢所造成的损失，如果算上被毁掉的不计其数的文物和 艺术品，这个损失将变得无法估量。如果谁有这个精力和兴趣，可以研究一下改革三十年来对文革造成的文物损坏修复所投入的资金，看这个资金总额有多少。</p>\n<p>社会发展中，仅说物质财富的话，一般产生两种财富，一种是固定资产，比如建筑、生产机械、生活物资。一种是消耗型财富，比如粮食、副食品等物资，消耗型财 富就不用多说，反正已经吃掉了，何况毛时代也没几个人吃得好。我们能够计算的财富当然是固定资产，这是衡量财富的一个条件。</p>\n<p>毛时代的固定资产数额已经出来了，而损失的数额并没有出来，这里就有个问题，除了文革的损失外，还有没有其他损失呢？如果有，还有哪些呢？如何计算毛时代 的经济状况呢？实际上，计算毛时代的经济状况非常简单，我们只要毛时代把累积的财富和损失的财富做个对比就完全可以看出毛时代的经济究竟是什么情况了。</p>\n<p>三年大饥荒时代的损失时多少呢？本人没有没有确切数据，但根据网上差得的一致数据是这么多：</p>\n<p>续三年“大跃进”，直接经济损失高达1200亿元。</p>\n<p>这个数据实际上本身也不可靠，理由有三个：一、有鉴于中共造假的传统和刚刚过去的“亩产万斤”，本人怀疑这个数据严重偏低。二、这个数据并没有计算间接损 失。实际上间接损失远比直接损失大得多，这是常识。三、这个数据并没有计算人的价值。当然，不计算人的价值也是正常的，反正毛时代的人命本来就不值钱，不 计算进去又何妨。</p>\n<p>除了这两个数据，还有其他地方，比如朝鲜战争。根据官方的资料，朝鲜战争直接费用达62.5亿人民币。这还不包括战争之外、战争之后的其他损失。这个数据同样也是严重偏低和无法估计。</p>\n<p>接下来就是援外。关于援外，虽然也是我国国民生产出来的财富，但是这些财富我们并没有享受到，这些大量的钱财白白送给外国人享用，我们不但没有享受到一分 钱的好处，同时更谈不上继续生产财富的可能性──因为这些钱财流入外国人的口袋里去了。所以，这部分资金是必须列入损失账单中去的。</p>\n<p>网上到处都说共和国建国头十年援外的金额达到40亿元人民币。实际上当然不止这个数额，光是对越援助就大大超过这个数额，比如越南人黄文欢《黄文欢革命回忆录：沧海一粟》中就这样说：</p>\n<p>从一九五零年到一九七八年，中国援助我国的物资的总值超过二百亿美元，占中国援外总量的百分之四十一。P264</p>\n<p>从这份资料中我们不难得出中共当年援外的金额最少约488亿美元。而毛时代人民币对美元的汇率绝大部分时间是1美元兑换2.4618元人民币，其中略有起伏，但变动不大。我们以这个汇率为准计算488亿美元折合人民币约1201.4亿元。</p>\n<p>接下来，我们就可以计算毛时代的大致经济情况了。</p>\n<p>毛时代的经济成绩一览表 单位：亿元</p>\n<p>历年固定资产　　＋4892.5<br />\n朝鲜战争　　　　　－62.5<br />\n大跃进　　　　　－1200<br />\n历年援外　　　　－1201.4<br />\n文革　　　　　　－5000<br />\n────────────<br />\n经济总和　　　　－2571.4</p>\n<p>通过这张表我们可以得出一个大致情况，这个大致情况就是毛时代从1949年到1978年三十年时间内，全国总资产成负增长，其负增长金额为2571.4亿 元人民币。从这个数据来看，毛时代的经济状况可谓是失败到底。有人用七个馒头的比喻来说明毛时代的“伟大成就”，但是我们通过这个数据不难发现，毛时代现 在不是七个馒头的问题了，而是倒欠馒头的问题了。这个问题是这里原本有七个馒头，老毛生产了一个馒头出来，但是他却吃掉了七个馒头，结果是只剩下一个馒 头，这就是毛时代经济最直观的描述。马教徒总是说毛时代的经济如何“高速增长”，实际上他们犯了一个小小的小小的错误──只算生产不算损失。这种计算方法 就好比你发了1000元的工资，但还有1200元的欠账。但你光说工资，不提欠账，自然是大大的有钱。用这样的方法，偶看无论是算谁，那都是“高速增 长”。毛时代的经济就这样“高速增长”、“高速增长”，高速到“负增长”，果然是千年以来第一人啊～～～</p>\n<p>所谓经济增长，最直观的办法就是财富积累，有财富积累就是经济增长，没有财富积累，那叫“亩产万斤”。毛时代的财富成负增长作为一个非常明显的事实，各位还有什么疑问吗？</p>\n<p>请看原文：<br />\n<a title=\"毛时代经济真相揭秘──三十年经济负增长\" href=\"http://blog.sina.com.cn/s/blog_48b0011f0100kaqv.html\" target=\"_blank\">毛时代经济真相揭秘──三十年经济负增长</a></p>\n","author":176,"categories":[20534],"tags":[13246,12227,13244,9091,9475,13245]}