{"id":86538,"link":"https://chinadigitaltimes.net/chinese/2010/07/ipad“拯救”了报业？/","date":"2010-07-24T04:52:04Z","modified":"2010-07-24T04:52:04Z","title":"IPAD“拯救”了报业？","content":"<p>刊发于最近的《21世纪经济报道》 —————— 正文的分割线 —————— 挣扎许久的报业似乎终于迎来了一丝曙光，那就是IPAD。正如IPOD延缓了唱片业的产业颓势一样，IPAD这次可能又要扮演单骑救主的角色了。根据新闻集团默多克的说法，《华尔街日报》通过一个IPAD上的应用，在一个月内，它新增了6.4万用户，到了6月底，这个数字已经上升到13万。这个用来阅读电子版报纸的应用不是免费的，用户需要每月花费17.99美元。虽然这十数万用户中包括了已有的报纸订户（这些人可以免费），但很显然，即使把苹果的分成考虑进去，《华尔街日报》每个月又增加十数万乃至数十万美元的收入，应该不是什么难事。 这验证了我一贯的观点，电子阅读器能够让报业在和互联网的对决中缓上一口气，而不是被追杀得无力招架。虽然同样有类似《千禧年数字版权法》这种法案予以保护，但搭建一个内容网站比搭建下载基地容易得多的事实，使得报业很难去扼杀所谓的“盗版”传播。而即使是正版出售内容拷贝，也只能看着内容网站将随之带来的广告费划入自己的囊中而眼红不已。它们的确需要一个新的系统来捍卫自己的江山，而这个系统，其实就是一种商业逻辑。 互联网的逻辑本质是开放的，互联网本身就没有任何归属。虽然报业很希望自己的东西能够尽可能地传播，但这种传播是有条件的：随之带来的商业利益必须归属自己。所谓一根蜡烛可以照亮一个人但也可以照亮N个人，只是一种好听的比方罢了。没有一家报社愿意让自己的内容真正地免费传播出去，这里所谓的真正，那就是广告费归属问题。 没有事实可以证明默多克和google的两位创始人有什么私人恩怨，而前者对后者的不断抨击无非就是商业利益的冲突而已。正相反的是，乔布斯以他一贯狂傲不羁的性格倒是得罪了不少人，但同样是骄傲到有些独断的默多克反而和乔布斯结成了盟友。道理就在于，苹果一直在打造的，是一个封闭的体系。 打从苹果电脑公司转变为苹果公司以来，苹果的出手，其实一直在移动终端上，而mac系列，哪怕是那个超薄的小白，更多的还是受到搞设计的人的青睐。真正让苹果系列从专业利基市场走向大众市场的，是IPOD、IPHONE、IPAD这一系列的手持终端。苹果颇具策略的一点就是它清楚地知道，在手持终端领域，另一个有力的阻击者wintel联盟并没有太强大的优势。而手持终端领域，体系开放性并不足够。苹果的封闭性在于，它在核心CPU、终端和软件应用系统（APP STORE）上都实现了苹果造，而这种封闭的系统，恰恰是报业商业利益不流失前提下的广为传播内容所非常需要的。 有论者以为，苹果的APP SOTRE基于iPhone SDK（软件开发者工具包），这是一个对开发者相当友好的开发环境。但这个SDK的核心理念是从MAC操作系统甚至可以追溯到NeXTStep承接过来的。这只是给开发者提供了一个好的环境而已，和Android搞产业联盟的开放性不可同日而语。核心部件的真正苹果造所产生的封闭系统，让苹果的合作者至少对一点是放心的：它的利益不太可能会被转移，即使是被转移，也是可控可预测的。 根子问题还是在基于版权的利益上。音乐产业也同样有又想让更多的人听音乐又不想丧失利益的矛盾心态。IPOD的ITUNE体系说到底是一个封闭的系统：你可以利用它来下载音乐，但你很难用它进行数字分享，除非你进行最原始也无法形成规模的拷贝分发。 Google和苹果，都想成为产业链的控制者，这一点没有丝毫的不同。但google的做法是以开放为主要手段，搭建的是平台，最终创造出一个google认为可以接受的商业模式（逻辑）。这种颠覆既有商业逻辑的做法，是已经有大大一片江山的既得利益者们不能忍受的。苹果则在建立渠道，它并没有破坏既有的商业逻辑，最多就是在里面分一点成罢了。从这个意义上说，google的野心，或者说想像力，其实远远超过苹果的。 IPAD或许会拯救报业，但它所仰仗的封闭式系统，在小型手持终端上，或可和android一较长短，但在稍许大型一点的手持终端上，它则需要面对google的另一个操作系统Chrome OS。用户或许可以忍受小屏所带来的一些使用不便，但如果使用大屏，IPAD连flash都不支持的特质，的确会让很多用惯win系统电脑的人犹豫再三。 平板电脑的对决，才刚刚开始。报业或许可以舒上一口气，但若以为从此天下太平，辉煌回归，那可就大错特错了。Google的商业逻辑，始终是它们头上的一道阴影。 Copyleft 2010 知识共享署名-非商业性使用-禁止演绎 注意：转载勿改标题！ItTalks &#8212; 魏武挥的Blog (digitalfingerprint:fc4f8fc31f70097eea4b780b13146415) 欢迎 follow我的twitter 分享我的分享 与本日志可能相关的文章有：电子书？还是电子阅读器？ (9)给电子阅读器降点温 (16)OPOB：盛大的再一次野望 (11)电子阅读器与我们的未来 (13)电视台：从媒体到商务 (7)报纸的信赖来源 (14)三网融合的雄心指向 (20)歌华有线的台网融合 (9)什么是三屏融合 (15)</p>\n<p>Read the original:<br />\n<a target=\"_blank\" href=\"http://weiwuhui.com/3366.html\" title=\"IPAD“拯救”了报业？\">IPAD“拯救”了报业？</a></p>\n","author":176,"categories":[9203],"tags":[5908,8339]}