{"id":86606,"link":"https://chinadigitaltimes.net/chinese/2010/07/肖雪慧：需要网评员吗？/","date":"2010-07-24T13:59:43Z","modified":"2010-07-24T13:59:43Z","title":"肖雪慧：需要网评员吗？","content":"<p>一．网评员显山露水、实名制紧锣密鼓</p>\n<p>有网评员这回事，虽然人们心照不宣，但此前毕竟只做不说，还属后台操作。现在却逐渐走向前台。最初见诸报道的，是一些县级政府招聘网评员消息。尽管其间透出的信息不是可以一笑置之的，但相关报道及网评员接受聘书的照片在微博上转发时，大多还只当“五毛”笑话，报以调侃。不过，接下来的发展趋势，就一点也不好笑了。</p>\n<p>4月份南都有则消息：贵州安顺曾组织民警发帖应对枪案舆情。据报，人民网舆情监测室副秘书长单学刚称安顺此举没问题，“是正常的应对办法，可以平衡网络舆论。”还说，网上草根阶层的声音往往过大，公职人员的声音小得多，舆论一边倒时难免有偏颇，等等。</p>\n<p>这则本应引起重视的消息被4月以来密集发生的重大事件湮没了。但几天前，“广州城管要建网评队伍引导舆情”的报道，把“网评队伍”“引导舆情”推到了全社会面前。</p>\n<p>这期间，网络实名制也在紧鼓密锣进行之中。政府推行网络实名制和建立网评队伍，两件事其实一而二，二而一，应该一起解读。说穿了，两手都冲网络舆论而来。有论者针对两项措施提出：网络实名制从网评员做起。我想，大概这是基于我国若干重大问题上有倒置倾向，比如，官员财产公示千呼万唤出不来，倒把低保户给公示了；对公务员犯罪既遏制乏术以致贪腐手法和数额不断突破人们心理底线，又回避该群体盛行权力寻租甚至设租的潜规则，使其应提供的服务需要服务对象用钱打通关节，否则寸步难行，如此现状下，来个“非国家工作人员受贿达到5000元将被立案追诉”，反腐利剑立即倒悬于民……。</p>\n<p>网络也是，谁在“公务”发帖还是个谜，针对广大网民的实名制就要推行了。鉴于此，要求实名制从网评员做起，是很自然的反应。不过我认为，网评员的问题不在实名或匿名（无论整个网络应否实名制），而是根本不该有！</p>\n<p>二．可疑的判断、颠倒的逻辑</p>\n<p>建这只队伍，第一，法理依据何在？网评员是何种身份？政府机构重叠、数量庞大，耗费高昂，民众早已不堪重负，招网评员，无论突破编制纳入公务员还是临时聘用，都导致政府变相扩张。第二，支付网评队伍的钱，谁埋单？是财政支出或又给什么部门罚款权，上大街找茬罚款抑或网络上找由头罚用户的款？不管哪一种，都将进一步增加民众负担，且加剧财政乱象和权力乱象。</p>\n<p>但问题关键还不在此，而在于“网评员”“引导舆论”（或单学刚所说“平衡舆论”）所隐含的逻辑是颠倒的、判断是可疑的，对舆论生态是起破坏作用的。</p>\n<p>单副秘书长有个判断：网上草根阶层声音过大，公职人员声音小，干警上网发帖可以平衡舆论。其实这可能也是政府建网评员“引导舆论”的理据。然而，且不说“公职人员”和“草根”的截然划分很可笑，即便沿用这种划分，前述判断也过于想当然。很多公职人员上班时间网上泡，并非秘密。草根大多没这条件，他们首先要谋生，只能空余时间上网。何况，草根并非一个行动统一、见解一致的阶层。而不论草根还是公职人员，只要作为个人（公职人员当然不应占用上班时间）发言，各种不同见解相互交汇或交锋，可以总体上呈现出真实舆情，并达到某种自然的平衡。组织发帖，却在破坏舆情的真实性和自然平衡，实为操纵舆论！组织警察发帖，更不是单学刚说的“没问题”，而是问题很大，实为乱政。警察的职责是保社会平安，发帖“扭转舆情”不务正业。警察强力部门是监督对象，行为需接受公众监督和判断。安顺枪击事件，警方既是公权行使者，又是事件当事方、而且是涉嫌方，人们有权追寻真相，警方有义务满足人们的知情权；警方可以通过发言人公布他们所认定的事实，发言人所公布的是否属实，公众有权质询，警方有义务回答质询。组织全市警察发帖，乃无视警察法，把警察当网上舆论员使用，以干扰人们的独立判断——既是组织发帖，当然有预定口径，而导演出来给人看的东西，真实性是要受委屈的；涌出一批被动员被组织的发言，对人们的判断也是严重干扰。</p>\n<p>“平衡舆论”的悖谬，“引导舆论”一样不少，但更多了些高临下感和道德优越感。它暗含几个前提：官方掌握着真相与真理；民众是轻信的、缺乏辨别力的，网络舆论往往是错误和充满偏见的；权力与民众的关系乃“上智”与“下愚”的关系……</p>\n<p>请看原文：<a href=\"http://blog.sina.com.cn/s/blog_5a0f79650100jugq.html\">肖雪慧：需要网评员吗？</a></p>\n","author":958,"categories":[20534],"tags":[8635,10605,9475,10582,11017,8616,9369,8636,10532]}