{"id":86616,"link":"https://chinadigitaltimes.net/chinese/2010/07/中国百姓最该坚持的两类投资/","date":"2010-07-24T17:26:18Z","modified":"2010-07-24T17:26:18Z","title":"中国百姓最该坚持的两类投资","content":"<p> 中国百姓最该坚持的两类投资   童大焕       既然谈了中国百姓最该远离的两类投资（股票、古董），就应该有破有立，谈谈中国百姓最该坚持的两类投资。     不用说，我第一主张要坚持的是房产，尤其是中心城市中心城区的房产。     很多人认为目前全国范围内商品房价格都过高，因此买房并不是一个理智的选择。但放在一个大时代大历史的背景下看，也许会得出不一样的看法。事实上，“房价过高”的问题从1989年就开始了，当年2月20日人民日报第2版发了一则关于房地产的新闻评论——北京最近提供2万多平方米住房，每平方米1600至1900元。若买两居室，少说也要6万多元。一名大学生从参加工作起就日日节衣缩食，每月存储50元，已是极限，100年才能买上两居室。     21年来，“房价过高”的言论从未间断过，但房价的整体走势却是“没有最高，只有更高”。     过去近200年间，由于消灭了天花，以及青霉素等抗生素的发明，全球人口迅速增长，人类的物质财富和科学技术水平也水涨船高，发生了突飞猛进的增长。据历史学家估计，在公元零年时全球人口为2.3亿，到1820年增加到10.4亿，平均年增长为0.08%。而近180年来人口从10.4亿增加到65亿，平均年增长率达到了1%（最近的全球人口年增长率1975—2003年间平均为1.6%；2003—2005年为1.1%）。而过去10年和未来20年间，中国城市人口的增长率将不小于1%，像北京、上海这样的特大城市将不小于3%（如北京2009年常住人口在2千万左右，但机械增长的人口就高达65万）。人口聚集必然带来财富的高度聚集和财富增速的加快，在“小富进城，大富进京”的历史潮流中，切不可以当地居民的平均收入水准来作为衡量当地房价的尺度，而是大城市房价由外来富裕者支撑，小城市房价由“衣锦还乡”者支撑。     从历史长河看，房价和其他生活必需品的价格是相对下降的。据世界银行统计，自1800年以来的200年中，扣除通胀因素，食品价格事实上下降了高达90%，主要原因是科技的发展。20世纪世界人口增长将近4倍（中国是3倍），同样的时间内GDP是1900年的18倍以上，全球人均GDP（按1990年美元换算）增长5倍（连增长最慢的非洲也有3倍），但几乎所有生活必需品的相对价格在整个20世纪都是下降的。     今天中国内地的高房价最终也将由通胀来买单。截止到2010年5月底，美国的广义货币供给M2为8.6万亿美元，中国的M2到5月底达到了惊人的66万亿人民币，如果按照现在新的汇率大概接近10万亿美元，比美国还高。而我们GDP只有美国三分之一，美国有14万亿美元，我们只有5万亿美元。房价不可能大幅下降，而是通过通货膨胀后的工资、收入上调缓解。全社会的货币贬值，将最终为房地产买单。     不要指望政府能够强力打压房价。如果强力打压必将误伤整个经济。2010年4月史上最严厉调控政策，严控第三套房和外地户籍人口购房，结果是，二季度中国经济各项经济数据纷纷掉头向下！说房地产绑架了整个中国经济也好，说房地产是中国实体经济的最大买家、房地产是中国支柱产业也好，这是一个历史性阶段性的选择，不是哪个人、哪个机构可以左右的。时势终归比人强。     在中外历史上都没有前例的最大规模的高密度城市化（人口高度向大城市集中）过程中，如果能够“大隐隐于市”，在中心城市的中心区域，或者在稀缺的名山胜水区域按揭拥有一两套房子，在未来二十年内带给你的回报，可能远远超出今天绝大多数中国人的想像。     当然，如果你抱定了决心一有钱就衣锦还乡，非得要花很低的代价在老家盖个没有产权的乡间别墅，那么你今天貌似登上一艘豪华游轮，但你买的可能是一张异常昂贵的泰坦尼克号船票！因为在中国几千年未有的城市化巨变中，注定有一些乡村和小城镇是要迅速衰落的。     除了房产，另一类投资是珠宝，尤其是高级珠宝，它们包含钻石、翡翠、和田玉、红蓝宝石等的中高级品种。珠宝投资的回报空间甚至要大于房地产。原因有几个方面：1、这些天然矿物不可能像房子一样按着图纸设计生产，产品的珍稀性天然存在；2、比起房地产，它们的资金门槛更低，同时不像书画艺术品和古董一样深奥，且可以通过仪器鉴定，同时，其日常装饰等效果远甚于古董和书画。3、进入城市生活的人将迅速告别简单的温饱需求进入更高层次的精神需求；4、也许是人性的贪婪，也许是珠宝具有夺人心魄的力量，一旦有一定经济实力并且爱上了珠宝，往往会出现进多出少、收藏多于流通的现象，导致珠宝行业微妙的供小于求使价格走高。     2003年以来，七年多时间里，房价平均上涨3到5倍，算上2成首付、8成按揭的银行杠杆效应，投资回报最高为15到25倍。同期，一只3万元翡翠手镯涨到100万元，3万元一公斤的翡翠原料涨到80万元且成色没有当初的好。这么看，翡翠的回报约为27至33倍。     犹太人的经商史也许可以反证珠宝行业的潜力。据统计，犹太人占世界人口总数不到0.3%，但美国的百万（美元）富翁中有20%是犹太人；要进入1999年《福布斯》这个排行榜，至少需要6.25亿美元净资产。而在所有400大富豪中，犹太人占23%，前50大富豪中，犹太人占36%。那么，犹太人最热衷从事的行业是什么呢？它们是：金融股票业；珠宝、零售业；电影电视业；新闻出版业；服装美容业；电脑业；房地产业；玩具制造业。其中，金融、珠宝、零售是其永不衰落的三大传统产业。 （作者为信孚研究院研究员）     </p>\n<p>Original post:<br />\n<a target=\"_blank\" href=\"http://tdh318.blog.sohu.com/156815353.html\" title=\"中国百姓最该坚持的两类投资\">中国百姓最该坚持的两类投资</a></p>\n","author":176,"categories":[9203],"tags":[10838]}