{"id":86642,"link":"https://chinadigitaltimes.net/chinese/2010/07/雷颐：词汇的禁忌/","date":"2010-07-24T23:01:39Z","modified":"2010-07-24T23:02:26Z","title":"雷颐：词汇的禁忌","content":"<p><strong><br />\n</strong></p>\n<p><strong><br />\n名目繁多的各种“禁忌”，是人类社会自远古以来的普遍现象，英国人类学家弗雷泽的经典著作《金枝》，将原始社会的禁忌行为作了分门别类的深入研究。其中之一，就是词汇的禁忌。</strong></p>\n<p><strong><br />\n直到现在，所有社会仍有各种各样的词汇的禁忌。当然，随着社会的发展，种种禁忌，包括词汇的禁忌，毕竟是越来越少。因此，词汇禁忌的多少，往往可作为时代、社会“发达”与否的标志之一。</strong></p>\n<p><strong><br />\n中国的词汇禁忌，史来尤多，不知避讳就身陷牢狱之灾，许多人还因此丢掉脑袋。由于禁忌的有关规定，并无严格的“法治化”，为官家提供了操作空间过大的“自由裁量权”，百姓稍不留意，就可能犯禁罹罪。</strong></p>\n<p><strong><br />\n例如，对帝王姓名避讳的惯例，是讳名不讳姓，但李唐王朝就曾讳“李”。所以开元三年、十九年朝廷曾两次“禁断天下采捕鲤鱼”；曾有规定“取得鲤鱼即宜放，仍不得吃”，有卖鲤鱼者被杖六十，盖因“鲤”为“李”也。所以，鲤鱼也被改称“赤公”。宋代苏轼的《庐山二胜·开先漱玉亭》中，即有“愿随琴高生，脚踏赤公”之句。</strong></p>\n<p><strong><br />\n安禄山之乱是唐王朝由盛而衰的转折点，所以唐肃宗李亨，对“安”字甚恶，认为有害天下，故将许多有“安”的地名，改为他名。据著名史学家陈垣，在《史讳举例》中的不完全统计，30多处地名中的“安”字被改，如将安定改保定、将安化改顺化、安康改汉阴、保安改保宁、遂安改晋康……</strong></p>\n<p><strong><br />\n中国官权向来强大，甚至地方官也可要求属下、百姓避其名讳，州官田登，不许人用“灯”字，于是“只许州官放火，不许百姓点灯”，已是尽人皆知的成语。</strong></p>\n<p><strong><br />\n说来有趣，清王朝是北方少数民族政权入关，定鼎中原，曾被中原“华夏”视为“狄夷胡虏贼蕃”等，因此，清初对这些字，深深忌讳。如明末的“红夷大炮”，清政权改为“红衣大炮”，直到“盛世”乾隆时，编纂《四库全书》，还对书中的虏、狄、夷、胡等字，作了改、挖。</strong></p>\n<p><strong><br />\n虽然雍正、乾隆对此都曾明确表示，不以为然，但编书的史臣对真实的“圣意”，体会至深，仍不敢不改。从清初对这些字的改、挖，到雍正、乾隆表示不必改、挖而编书史臣，却仍然改、挖的这段历史，可以看到，原本属“狄夷胡虏”的清政权入主中原后，又以“华夏”文明代表自居的矛盾心态。</strong></p>\n<p><strong><br />\n随着统治日久，无人否认清王朝是“华夏”正统时，这些词汇才“脱敏”，并在鸦片战争之后“强化”，“严夷夏之防”思潮再起，因为，此时的“狄夷胡虏”所指的，是侵略中国的西方列强，清王朝已俨然成防止“用夷变夏”的“华夏”的捍卫者了。</strong></p>\n<p><strong><br />\n翻来覆去，当清王朝对自己是“华夏”正统不够自信时，“狄夷胡虏”便是禁忌，至少是“敏感”；当它对自己是“华夏”正统充满自信时，这些词便全部“解禁”。</strong></p>\n<p><strong><br />\n对“反清”的太平军，清政府规定自然不能“直呼其名”，不是“贼”就是“发匪”、“发逆”。而太平天国也是等级森严，禁忌词汇种类之繁，字数之多，范围之广，执行之严，较之历代有过之而无不及，也同样规定，称敌对的清政府只能为“阎罗妖”，清官为“妖头”，高官为“大头妖”，清兵为“妖兵”，清军营为“妖穴”。还规定，“鞑”、“咸丰”等字样，都要加上反犬旁。</strong></p>\n<p><strong><br />\n国共相争最激烈之时，彼此也忌讳“直呼其名”而互称为“匪”。这种情况，延续数十年。对此现象，著名民国史专家杨天石写道：“‘蒋匪’与‘共匪’，其核心为一个‘匪’字。”（《摆脱“土匪史观”，跳出“内战思维”》，2007年11月29日《南方周末》）</strong></p>\n<p><strong><br />\n在“史无前例”的“全面专政”年代，认为有毒、有害的禁忌词汇，瞬间暴增，从暴风骤雨般的商店、街道改名运动，即可略窥一斑。</strong></p>\n<p><strong><br />\n从1966年8月20日开始，北京红卫兵在“伟大号召”下，冲上街头，开始“破旧立新”，给许多商店、饭店、街道强换新名。</strong></p>\n<p><strong><br />\n8月23日《人民日报》头版，发表了题为“无产阶级文化大革命浪潮席卷首都街道”的长篇报道，同时发表了名为《好得很！》的社论，热烈赞扬说，“这是振奋人心的大事，这是大快人心的喜事”。因为，“许多地方的名称、商店的字号，服务行业的不少陈规陋习，依然散发着封建主义、资本主义的腐朽气息，毒化着人们的灵魂”。</strong></p>\n<p><strong><br />\n随后几天，《人民日报》连续发报道、社论、评论，赞扬红卫兵“横扫‘四旧’的革命风暴”。据报道，北京的长安街改为“东方红大路”、王府井大街改为“防修路”后又改为“人民路”，景山东街、后街改“代代红路”，天坛路改“曙光路”，白石桥至中关村叫“文革路”……</strong></p>\n<p><strong><br />\n同仁医院改为工农兵医院，协和医院改为反帝医院，友谊医院改为反修医院，宣武医院改为东方红医院，清华附中改为红卫兵战校、王府井百货商店改为北京市百货商店，颐和园改为首都人民公园，全聚德改为北京烤鸭店，东安市场改为东风市场，荣宝斋改为人民美术出版社第二门市部，天桥剧场改为红卫兵剧场，蓝天时装店改为卫东服装店……</strong></p>\n<p><strong><br />\n几天之内，改名风暴席卷全国。连四川名菜“麻婆豆腐”也被改为“麻辣豆腐”，成都的陈麻婆饭店改为文胜饭店，寓意“这次改名是文化大革命的胜利”。</strong></p>\n<p><strong><br />\n穷乡僻壤，森山老林，也难以能免。产于福建武夷山深处著名的武夷岩茶“大红袍”也曾被迫改名。由于“大红袍”散发着“中状元，加红袍”的“封建毒素”，红卫兵来到茶树前，要砍掉此树，崇安县茶叶局茶科所管理人员吓得不知如何是好，突然有人想起毛主席也喝此茶，就对红卫兵解释说，毛主席也喝过大红袍，所以，“谁敢砍大红袍茶树，谁就是阶级敌人”，这才使大红袍茶树免遭砍伐之灾。</strong></p>\n<p><strong><br />\n但是，红卫兵还是勒令树名必改，一位吴姓生产队长想起了新近发表的毛主席词《卜算子·咏梅》，歌颂梅花，而且，在“文革”中，梅花被认为是非常革命化的植物，“是当时红极一时的政治符号”，于是，提出将“大红袍”改为“大红梅”，终于顺利“过关”。</strong></p>\n<p><strong><br />\n但不久，问题却接踵而来，原来“大红袍”相当部分出口海外，改为“大红梅”后，引起海外误解，严重影响出口创汇。想来想去，茶科所人员又将“大红梅”改为“大红岩”，既具“革命色彩”，又贴近“武夷岩茶”。</strong></p>\n<p><strong> “观音”也是封建迷信，所以“铁观音”也改名为“铁冠音”（邹全荣：《“大红袍”险遭“文革”浩劫》，2008年11月25日《人民政协报》）。</strong></p>\n<p><strong><br />\n改得最多的，恐怕是人名了。1966年8月18日，毛泽东在天安门城楼上为女红卫兵宋彬彬改名“宋要武”后，改名风潮霎时涌起。连“文质彬彬”，都属政治“不够正确”，那富贵、进财、光宗、耀祖、仁智、孝悌、淑芳之类，就不必说了。直到“文革”后期，江青还为人“改名”。</strong></p>\n<p><strong><br />\n据胡学常在中共中央党史研究室主管的《百年潮》杂志2005年第4期发表的《江青与小靳庄》中说，1974年6月，“批林批孔批周公”运动正在高潮，江青来到小靳庄。这时“孔”、“周”等也成忌讳。“面对每一个人，江青几乎都有‘正名’的冲动”。女社员王淑贤，刚自报家门，江青就说，又有淑又有贤，《三字经》里全有，要改成“王树先”或“王先”，由其任选一个。</strong></p>\n<p><strong><br />\n有于瑞芳者，江青认为“瑞”字特别要不得，同样透着《三字经》气味，于是为她改名“于芳”。老贫农魏文忠，刚报告“我叫魏文忠”，江青就批评他的名字太封建，后来，这个老农自己给自己改名为“魏文中”。</strong></p>\n<p><strong><br />\n王孝岐这个名字更把江青吓了一跳：“啊呀！你这个‘岐’字改了吧，周文王啊！”最终，王孝岐改名“王灭孔”。</strong></p>\n<p><strong><br />\n妇代会主任周福兰，是负责接待江青的人员之一，江青见面就问她的姓名，然后说：“你这个名字太封建了，我可要造反了。”遂为其改名“周抵周”，或“周克周”，要“抵抗奴隶主头子周公”，或者“克制周公”，“用咱们这个周，克制他那个周”。</strong></p>\n<p><strong><br />\n“文革”后，词汇禁忌锐减，地名、商店企业名和人名大多重新改回旧称。不过，在某些时候，仍会有某些“敏感”。</strong></p>\n<p><strong><br />\n邵燕祥在《百年潮》1999年第7期发表《何必改词》说，有次，他在电视中看在北京直播的《黄河大合唱》纪念性演出，结束时，齐唱《团结就是力量》。这支歌他会唱，歌词也能记诵：</strong></p>\n<p><strong><br />\n“团结就是力量！团结就是力量！这力量是铁，这力量是钢，比铁还硬，比钢还强，向着法西斯蒂开火，让一切不民主的制度死亡。向着太阳，向着自由，向着新中国，发出万丈光芒！”</strong></p>\n<p><strong><br />\n他在电视屏幕前跟着哼唱，但是，“唱着唱着不对了，再唱第二遍时，仔细盯着字幕看，发现，原歌词中的‘向着自由’被改成‘向着胜利’了”。——在介绍了这首唱遍全国多少年歌曲的背景后，他感叹道：</strong></p>\n<p><strong><br />\n“我真不明白，到了本世纪的九十年代末，为什么要去改掉五十多年前唱遍全国的一首歌曲中的‘自由’两个字，以为这样就能改变人们的历史记忆？就能抹煞当时革命者和爱国者们对‘自由’的向往和追求吗？”</strong></p>\n<p><strong><br />\n王辑志是我国IT业前辈、著名语言学家王力之子，2006年10月31日，他在自己的博客中发表博文“不能理解的禁止”，他写道：</strong></p>\n<p><strong><br />\n“我常用</strong><a href=\"http://www.bjmcc.net/\"><strong>HTTP://WWW.BJMCC.NET</strong></a><strong>北京移动网站来发手机短信，这样比在手机上输入短信内容方便些。现在我在南宁，住在我姐夫家，在民主路。明天我要去老家博白，参加他们举办的客家文化节，他们来车接我。刚才我用上述网站发短信，告诉他来南宁民主路来接我。但是，短信发送失败，理由是：‘您的短信内容里含有不许发送的内容’。我把‘民主路’三个字去掉之后，短信就发送成功了。于是，我还要用别的手段告诉对方我的地址。真的不明白，为何不许在短信中出现‘民主’两个字？”</strong></p>\n<p><strong> 但经历过“史无前例”的他，毕竟具有历史感，对此虽不理解，却不否认时代的进步：</strong></p>\n<p><strong><br />\n“这种做法，我觉得很可笑。不过，社会毕竟在进步，回想起‘文革’期间，如果用废报纸包东西，被发现报纸上有主席相片，会被批斗。如果不小心打碎了主席的石膏像，甚至要被定罪为反革命而进牢房（http:/blog.sina.com.cn/wangjizhi）。”</strong></p>\n<p><strong><br />\n词汇禁忌，史不绝书，一直是历史研究的对象，这种研究也是史学家应该掌握的基本功之一。</strong></p>\n<p><strong><br />\n“禁忌词”包含的历史信息，至为丰富：可以校勘历史文献年代，探究时代特色，窥视社会特点，观测政治风云，分析文化政策……而最重要的意义，两千五百多年前老子的短短一句话，早就一语道尽：</strong></p>\n<p><strong><br />\n“夫天下多忌讳，而民弥畔。”<br />\n</strong></p>\n<p>请看原文：<br />\n<a title=\"词汇的禁忌\" href=\"http://blog.sina.com.cn/s/blog_59b0c2320100kffh.html\" target=\"_blank\">词汇的禁忌</a></p>\n","author":176,"categories":[20534],"tags":[9040,9283,9925,19375,19286]}