{"id":86760,"link":"https://chinadigitaltimes.net/chinese/2010/07/许志永：我们“公民”/","date":"2010-07-26T11:25:45Z","modified":"2010-07-26T11:25:45Z","title":"许志永：我们“公民”","content":"<p>承诺</p>\n<p>虽有多次讨论但当这份《公民承诺》摆到面前的时候，我还是认真地问自己，准备好了么？告别特权，捍卫法治，崇尚仁爱，这些要求并不高，在一个现代文明国家，大部分公民都能做到。但在当下中国，这个悠久传统的“关系”社会、人治社会、数十年阶级斗争之后的犬儒社会，做到这些还真有难度。</p>\n<p>有一好友，高度认同民主法治理念，一天醉驾要被拘，马上给自己的公安朋友打电话，问题解决了，他这样做很自然甚至很自豪。这就是习惯性谋求特权。这要求太苛刻了吗？对于很多国人来说可能苛刻，可每一次“关系”，都有远离权势者遭受不公，由此带来的痛苦愤怒已成为我们如此的生活常态。</p>\n<p>当每一字的承诺和日常生活相连，也许我们才真切意识到这是一份沉重的责任。从此以后，告别特权，即使亲人朋友难以理解，也不可以拉关系走后门以权谋私。从此以后帮助弱者，维护正义是自己的事。从此以后时常调整自己心态，即使拍案而起的时刻，心中亦满怀悲悯。</p>\n<p>这不仅意味日常生活中付出代价，还意味着无法预期的危险。因为这不只是默默地做个好人，而是和大家一起共同公开坚守并倡导新的社会风气，这需要民主法治的制度环境，所以推动制度进步必然成为公民承诺的组成部分。无论多么谦卑，这事实上构成对传统习惯势力的挑战，我们必然要面临风险。为了公民社会的梦想，我们已经走过了七年时光，从阳光宪政到公盟，再到新“公民”，这是一个新的起点。</p>\n<p>我们是谁</p>\n<p>我们是谁？是这个社会的一群另类吗？是，也不是。作为律师不悄悄挣钱却常常无偿援助遭遇不公的弱者，作为商人不行贿不偷税却时常仰望星空，作为记者不跑官场收红包却奔走在追求真相的路上，作为警察学不会睁只眼闭只眼面对不义拍案而起，作为公务员不去揣摩上司的意图却追求生命的终极意义，作为学者不好好评职称却时常关注陌生人的权利和尊严，这是一群对民主法治公平正义如此执迷虽历经挫折终不悔改的另类，可我们也不是另类，在这世上，每个人都有自己的使命和角色。</p>\n<p>我们是中国公民。生在这片土地上，对这片土地的爱不需要理由，历史血脉注定了我们属于这个文化共同体，我们爱这个国家、这片土地上的人民以及这个民族的历史文明。因为爱，所以努力让她变得更美好。因为这片土地充斥了太多强权不义和暴戾仇恨，所以有了这一群人，有了这个时代的声音，这是天意。</p>\n<p>这是一群更执着追求意真、善、美的中国人。可能是基因决定了我们更容易为美好的事物而感动，我们厌恶假、丑、恶，不愿为权势地位放弃做人原则，不愿为私利伤害他人。我们崇尚爱，非因懦弱，而是因为相信丛林法则不应当属于文明人类，相信这世间本没有魔鬼，是愚蠢和执迷自我才有了血腥仇恨的人类历史。</p>\n<p>面对特权腐败，面对邪恶的不公正，有人成为帮凶，很多人选择沉默，而我们无法沉默，哪怕为此付出沉重代价。我们放不下内心对公平正义的渴望，哪怕有人说我们不懂世故，不是我们多么高尚，而是我们实在放不下。是天性让这群人在乎公共利益，在乎陌生人的权利和尊严，甚至以维护公共利益作为自己的职业和人生价值，每个社会都注定有这样一群人，尤其在一个变革时代。</p>\n<p>我们是这样一群中国公民，在这个新的世纪，开始真的相信民主，相信法治，相信共和，相信每个人与生俱来的自由和尊严。黑砖窑，黑监狱，除夕夜的上访村，毒奶粉患儿贫穷的家，残破的打工子弟学校，被拆迁者绝望的自焚……七年来，我们见证了很多苦难，承受了很多压力，经历了很多挫折，可我们依然相信真诚和良心的力量，相信理性、宽容和爱，相信一个美好的社会。</p>\n<p>我们为什么</p>\n<p>从臣民社会到公民社会，中华民族历经百年坎坷依然路途遥远，一次次革命城头变幻旗帜却始终没走出人治和特权腐败的泥潭，20世纪硝烟苦难中那些关于民国与共和的梦想至今让人唏嘘不已。难道文化真的决定一个民族的命运？</p>\n<p>不，文化不能永远决定一个民族的命运，文化可以改变。和制度对应的文化是人们在外力作用下形成的行为模式和习惯思维方式，是某个时期人性某些方面更加彰显，比如真诚或者诡计，利己或者利他。当大多数人心理预期“禁止踩踏绿地”的牌子不会被遵守，绿地里很快就会走出一条路，但这并不意味着永远没有法治，当法律真正树立了权威，人们心理预期发生变化，行为模式亦发生变化，曾经人治的韩国、台湾后来实现了法治。同属人类，中华民族的历史不是亘古的强权和奴役，两千年专制历史彰显人性恶的一面并不意味着遥远的古代我们民族没有过自由平等祥和的时期，更不不意味着人性善的一面已经消亡，中华文明的复兴必然是人性善的一面在民主法治正义基石上的彰显。</p>\n<p>文化转型是要从根本上改变人们的心理预期，必须让人们相信别人会遵守民主规则，让人们相信法律能够得到很好地执行，让人们相信公平正义不需要贿赂也可以实现。</p>\n<p>是的，必须让人们相信。当所有人都跪着，并且都知道站起来更舒服，但人们不敢站起来，因为站起来有危险。因此必须有勇敢的公民先站起来，让人们相信站起来也并没有那么可怕，预期改变文化才能改变。上天赋予这一群公民良知、个性、公益心和现代理念，赋予对本民族共同体与生俱来的爱，这些天性注定了这群公民的担当——开始先站起来，有智慧坚守，直到形成新的信念，新的公民文化。</p>\n<p>这不是一声呐喊，一次呼吁，我们微弱的声音不会有多大意义，承诺的意义在于坚守。哪怕需要很多年执着的坚守才会有希望，我们也决心坚守，不仅个人坚守，更是共同倡导和实践。这就是“公民”，一个新公民倡导和实践的团队，每一个人都是公民，合起来也叫“公民”，我们在探索公民社会成长的道路。</p>\n<p>我们用孙中山先生手书两个字组成“公民”的标志。1912年，中山先生庄严写下誓词“倾覆满洲专制政府，巩固中华民国，图谋民生幸福，此国民之公意，文实遵之，以忠于国，为众服务。至专制政府既倒，国内无变乱，民国卓立于世界，为列邦公认，斯时文当解临时大总统之职。仅于此誓于国民。”政治不是为了“打江山坐江山”，而是“图谋民生幸福”，政治不在于追求并牢牢掌控权力，而在于“为众服务”，先生的誓词代表了这个民族数千年来内心深处的渴望，虽然民国的梦想失败了，可却是一座永恒的灯塔，照耀后来者。</p>\n<p>我们是后来者，一个世纪之后的今天，宣告没有任何新意的承诺——“决心共同恪守良知、责任、民主、法治现代公民理念，维护民权民生，推动良法之治，为民有、民治、民享之现代国家，为公义、仁爱、幸福之公民社会，为中华民族法治文明之未来，愿付出辛劳和代价，成为基石和道路。”</p>\n<p>公民社会</p>\n<p>这不只是我一个人，也不只是我们几十个人，越来越多的中国人正在成为现代公民——那些通过竞选当选的人大代表，为集体土地权利奔走的维权者，县城慈善团体的召集人，维护法律正义的律师，独立人格的知识分子，拒绝贿赂的企业家，客观报道真相的记者，敢为民众说真话的公务员，坚持对法律和良心负责的法官，小区业主委员会成员，价格听证会的民选代表，等等。</p>\n<p>请看原文：<a href=\"http://xuanzezhoukan.blog.sohu.com/156707564.html\">我们“公民”</a></p>\n","author":958,"categories":[20534],"tags":[9213,8912,9475,9473,14602]}