{"id":86781,"link":"https://chinadigitaltimes.net/chinese/2010/07/张耀杰：鲁迅离今天的韩寒已经很远/","date":"2010-07-27T02:33:26Z","modified":"2010-09-14T18:31:17Z","title":"张耀杰：鲁迅离今天的韩寒已经很远","content":"<div>\n<p>（二稿）</p>\n<p>本文发表后，又被几家网站所删除隐藏。没有办法，只要修改出第二稿。由于新加了一些内容，所以再发表一次。特此说明。</p>\n<p>据别人在网络上说，香港最近在办书展，书展上出了很多花边新闻。最吸引眼球的花边新闻，是因为有关方面不让“嫩模”进书市，她们就在大棚车上展示自己并销售写真集，引得观者无数。另一个花边新闻是陈文茜与韩寒掐起来了。两位大名人都是去香港书展签名售书的。</p>\n<p>读闾丘露薇女士的博客，她以自己的文化修养提供了更有价值的另一种介绍：“我想香港书展应该感谢韩寒，因为终于在嫩模之外，又多了一个话题。”</p>\n<p>关于“韩寒到底有没有赢了嫩模”的问题，露薇女士的答案是：“整理了一下今天香港报纸的报道，三份免费报纸不算，一共有至少十一份报纸，十五篇文章报道了韩寒昨天的活动，评论文章几乎没有，而提到嫩模的报道，今天加起来有六十多篇，不过这也正常，每份报纸都有娱乐版，而韩寒的报道毕竟放在了港闻，算是政经新闻，或者是文化版。至于签售的热闹程度，很难说，因为韩寒签售时间短，而去年嫩模周秀娜，首发第一天卖出五千多本，在香港算是一个销售奇迹。”</p>\n<p>关于陈文茜批评韩寒，露薇女士倾向于认为“只不过是一种创造话题的手法”。但是，依我个人的看法，来自台湾的女名人、台大法律系毕业、后留学美国10年的陈文茜博士，为了让自己的签名售书表现得更加火爆一点；竟然以50来岁的年龄在公开场所谩骂儿子辈的男名人韩寒；说是“用李敖的话说，韩寒不值得评价”；“作为上海市民，赛车先生的韩寒看起来蛮帅，其实没有多少文化底蕴。对于上海世博的无知，显得浅薄和没文化，说话就像放屁一样轻松。”像这样的谩骂所证明的并不是韩寒如何“浅薄和没文化”，反而充分暴露了她自己的“浅薄和没文化”。尽管她在其他事情和其他问题上可能不浅薄和有文化!</p>\n<p>在围绕陈文茜与韩寒的“浅薄和没文化”所展开的争论中，令我感到奇怪的是我的朋友周筱赟先生，在《是韩寒无知，还是陈文茜无知？》中，再一次重复他在《韩寒就是当代的鲁迅》一文中的观点：“韩寒不是未来的鲁迅，而是现在已经成为了鲁迅。当然，韩寒本人是反对我把他比做鲁迅。其实，所谓‘当代鲁迅’中的鲁迅，只是一个符号，是对韩寒以文字作为关注现实、担当责任的武器表示赞赏而已。”</p>\n<p>看到周筱赟先生的文章，我忍不住给他回复了几句话：“周兄：对于你的正气的火气表现理解和敬重。只是把韩寒比鲁迅，是对韩寒的污辱。鲁迅何曾知道什么是文明,什么是民主啊?!!一个一辈子骂别人却容不得别人骂自己的人,不是专制XX是什么呢??容忍别人批评自己的自由,比捍卫自己一个人的自由更加重要,这才是真正的文明和真正的自由。张耀杰,24/7.”</p>\n<p>在鲁迅的时代，特别是在《新青年》杂志社里面，每一位担当责任的人都是要用真实姓名写理性文章的；鲁迅偏偏是一个非要充当特殊材料的文化专制者。晚年鲁迅即使躲藏在日本人设在上海的租界里面,也还是要使用许许多多的假名字去攻击别人.遭受他攻击的恰恰是更加文明也更加善良的胡适梁实秋林语堂徐专摩邵洵美这些人；以及比他更加弱势的高长虹、徐懋庸。对于蒋介石汪精卫宋子文陈立夫这些强权者,他从来都没有点名斥骂过.与此同时,胡适梁实秋罗隆基等人,都在用真实姓名点名批评孙中山蒋介石等掌权者。不知道周筱赟先生是从哪里看到了鲁迅的“担当责任”？！</p>\n<p>接下来我又看到另一位朋友“生锈的号”写了一篇《韩寒离鲁迅有多远》。他虽然不同意另一个人的另一篇博文所说“鲁迅的伟大是韩寒永远无法达到的”，却同时表示说：“49年后的郭沫若离49年前的郭沫若有多远，韩寒离鲁迅就有多远。人民日报离新华日报有多远，韩寒离鲁迅就有多远。北大校长离蔡元培有多远，韩寒离鲁迅就有多远。清华离西南联大有多远，韩寒离鲁迅就有多远。”</p>\n<p>按照“生锈的号”解释,他的本意是要强调那个能够容忍鲁迅们自由出版报纸杂志的时代,其实比今天更加宽松文明。但是,即使是在今天更不宽容也更不文明的时代里,作为一个年轻的男名人，韩寒面对另一位母亲辈的女名人公开斥骂他“放屁”时，也只是淡然表示“不和女生吵架”。这就是胡适所一再强调的西方人的绅士风度，也就是徐志摩、陈源、王世杰、刘半农等人所提倡的“费厄泼赖”。</p>\n<p>看看鲁迅对于批评过他的人“一个也不宽恕”的专制态度；再看看鲁迅的徒子徒孙们，只是因为苏雪林女士为了替闺中女友凌叔华斥骂了几句鲁迅，便争先恐后地一遍又一遍诅咒作为女士的苏雪林，韩寒在中国社会与一部分中国人面前相对高尚的文明程度，也就不言而喻了。</p>\n<p>关于韩寒的价值，露薇女士另有评价：“有的香港媒体，给韩寒冠上异见分子的称号，我想这并不准确，对韩寒也不公平。事实上，韩寒是在他的能力所及的范围内，尽到了一个公民的责任，用他作为偶像的影响力，使得一批年轻人对公共事务产生兴趣。当然，他可以风花雪月，但是他选择了这样，这为他带来了利益，也带来了风险。”</p>\n<p>时代毕竟还是在某些方面和某些个人身上在进步着。文化专制者与现代公民，这就是鲁迅与韩寒之间最为基本的差别所在!!尽管鲁迅的文学成就尤其是他的某些小说散文的深刻程度，是韩寒以及其他的中国人所不能超越的。文学性的深刻生动，永远不等于文明先进的公民意识!!</p>\n<p>另有一位“作家顾晓军”，在《韩寒与我一致吗？网友，你错了！》一文中，斤斤计较于韩寒的“住着别墅、开着跑车、赚着政府特许的钞票，打着饱嗝在谈民主”，却没有明白他自己的这种表现恰恰是在反民主。欧美文明社会的真正的民主,只是通过法律面前人人平等的宪政民主制度，来保障每一个人正当合法的利益追求和财富积累。连这样的民主意识和民主常识都不具备的人，无论写多少文章，都是在远离民主。像这样的用情绪压倒理性的文章，无论在什么样的社会里面，都是赚不到稿费的。正是考虑到这一点，我在顾晓军文章的后面留言说：</p>\n<p>“你出的名是完全彻底的野路子。韩寒是很幸运地获奖出了名。上帝其实就是这么不公平。老兄最好是不要计较这些琐碎事。要不然把自己气出个三长两短没有人给报销医药费的。还是哪句老话,你有种不要使用人民币。要不然就不要针对个人较劲,而是透过个案去挑战……（公共领域里面的专制强权及其当权者。）”</p>\n<p>话说得有点难听，自忖还是出于善意。当然，在这个社会和这个国家里面，任何性质的善意付出，都有可能变成华老栓手里的人血馒头。我要是为了这件事情挨几句顾晓军们的斥骂，也只能说是我自己找来的。好在21世纪的今天，已经不再是鲁迅们躲藏在租界里面匿名骂人就可以被捧为神圣爱国的神圣偶像的时代了；也不再是毛们饿死了几千万中国人,却依然要继续挑动群众斗群众的伟大、光荣、正确并且要战无不胜、万寿无疆的年代了。</p>\n<p>鲁迅的文化专制以及毛的极权专制虽然依然阴魂不散，距离今天的韩寒时代已经很远很远，而且也永远不可能再把鲁迅或者毛摆在神坛上统一所有人的灵魂和思想了。</p>\n</div>\n<p>请看原文：<br />\n<a title=\"张耀杰：鲁迅离今天的韩寒已经很远\" href=\"http://www.my1510.cn/article.php?id=dea91daacfc59fd0\" target=\"_blank\">张耀杰：鲁迅离今天的韩寒已经很远</a></p>\n","author":176,"categories":[20534],"tags":[19254,10673,13207,10664,13224,8614,10205]}