{"id":86782,"link":"https://chinadigitaltimes.net/chinese/2010/07/墙与被墙/","date":"2010-07-27T02:26:26Z","modified":"2010-07-27T02:26:26Z","title":"墙与被墙","content":"<p><a rel=\"nofollow\" href=\"http://book.douban.com/subject/4160637/\"><img src=\"http://img2.douban.com/mpic/s4105100.jpg\" alt=\"\" /></a><a rel=\"nofollow\" href=\"http://book.douban.com/subject/4895191/\"><img src=\"http://t.douban.com/mpic/s4405239.jpg\" alt=\"\" /></a>从中国发出的第一封电子邮件，内容是一句简短的英文，翻译成中文，则是“跨越长城，走向世界”。恐怕谁也没有想到，20多年以后，“跨越长城”的意象仍然被无数中国网民反复体验，当然，现在叫做“翻墙”。当年一语成谶，好不黑色幽默。</p>\n<p>一边是不少网民为GFW所阻后的怨念，一边却是GFW仿若无形却岿然不动的存在。因此，当我先后发现这两本分别名为《我们时代的防火墙》和《中国防火长城》的书时，立即很有兴趣一读，原来这个在官方新闻发言中并不存在的大火墙，俨然也可以在大陆出版的学术著作中亮相了。</p>\n<p>的确，两书都在开头几页，就明确解释了Great Fire Wall为何物，并分别将其译作“国家防火墙”和“国家防火长城”。当然，两书都并非专门研究GFW，而是将它作为一个隐喻和象征，作为远为广泛得多的“中国网络内容监管/审查”的一个符号。</p>\n<p>说起网络内容监管或审查，似乎人人都可以滔滔不绝。但要写一本相关的书却并不容易，除了像李永刚告诉我们的，人人心中都有一座防火墙，自我审查会束缚手脚外，更容易出现的偏差是，作为“被墙”的一方而受到情绪的左右，失之片面或偏激。于是，把握好分寸尺度，“不充当火热的政策捍卫者或现实批判者”、做“温良中道的和事老”（李永刚语）或谨慎地将之技术化、抽象化，不对现实具体案例做对错与否的评判（赵克锋此书的风格），成为这两本书得以顺利出版的基础。这一点，其实是很值得想研究各种所谓敏感内容并发表/出版成果、又缺乏经验和标尺的青年学子们借鉴的（非此类同学可以飘过）。</p>\n<p>两书的作者都是名校的青年才俊，分别是南大和北大的副教授，专业领域分别是政治学和经济学。两书之一出自作者的博士论文，体系更为严谨自洽，论述更为集中；另一本则是多篇主题相关论文的汇集，胜在资料完备，文献注释丰富，且常从法律或经济的角度看内容审查的问题，视角较新颖，颇予人启发。</p>\n<p>从内容来看，若要谈论“网络内容监管或审查”，可以分作三种研究：描述性研究（实际情况到底如何）、阐释性研究（为什么实际情况会是如此）和规范性研究（情况应该/最好是怎样的）。两书各有侧重。</p>\n<p>李的《我们的防火墙》一书，最引人注目之处在其“阐释性研究”：政府是如何随时间推移进行“政策学习过程”并成就现有监管体系，体系中不同角色（中央政府、部门和地方、机构与网民）及其不同行动逻辑，更深层面的社会文化机理（父爱主义执政风格、革命传统与假想敌、公众心灵的集体化）。其“描述性研究”长处在于有历史纵深感，对不同时期不同特点有较好描述。而其“规范性研究”相对简略，而且似乎更多地在劝谕普通网民，“体会大国转型之艰难”、“体会压力赶超之焦虑”、“体会改革进程之复杂”、克服“原子”状态、要有理性……而对于政府，则仅止于要求其“有责任感”、“宽容”、“对公众的理性行为要有信心”、相信人民不会“一放就乱”……说的都没有错，但在许多人看来，颇有点避重就轻，权责不相对应的感觉。再加上，文中将网民也当做监管体系的一个层级，将其内化的自我审查当做防火墙的一部分，以致让Keso同学觉得此书存在一定因果倒置的论证，以及，“国家防火墙是他们的，我们只是‘被墙’”（<a rel=\"nofollow\" href=\"http://book.douban.com/review/2927017/\">书评见此处</a>）。还有，作者尽管也提到地方和部门出于自己的“小算盘”而有于中央政府不同的行动逻辑，但在其后的论述中似乎又遗忘了这一点，基本上假设各种规制都是出于中央政府求稳定求发展的“善意”，这与实际情况难免有些脱节。</p>\n<p>赵的《中国防火长城》（书名真劲爆，这个出版社真开放）一书，在“描述性研究”与“规范性研究”方面较为突出。例如介绍中国互联网审查的技术手段、法律依据和执行部门及中外互联网审查制度比较、世界审查历史等章节，尽管原创性不强，但在资料搜集整理方面做得相当不错，可以作为后来研究者的扎实起点。关于“应该如何”的问题，有关的几篇论文各有亮点，比如借鉴经济学理论框架来探讨审查的理论模型、互联网治理是否应从运动式、行政式的方法转向长效机制的建设、互联网审查作为国家行为如何与国际法相对接。此外，书中还有若干有趣之处，例如在序言中提出：有些反审查技术手段可冲破几乎所有审查，产生成本较低的信息传播渠道，冲破的大部分成本变为纯消耗性的社会成本；而审查制度失效后，如政府高层管理体系激励不对，中层、基层官员（如网警）仍然会鼓励审查的进行，甚至有可能制造出被审查的信息，这就白白增加了社会成本。这种道德风险问题与其他岗位上出现的不同，“网警”这样级别低的官员的道德风险问题对社会的危害会很大——这当然只是作者的理论推演，不过我很好奇到底有没有实证的例子，呵呵。</p>\n<p>总之，两书皆可读。官员可以从中找到监管合法性和手段，愤青可以从中找到痛批的靶子，搞学术研究的可以从中找到资料、线索并学到一些写作经验。理想的状态，当然是社会和谐，人民与政府互相理解。只是，当一起又一起的网民发帖被政府“跨省追捕”、被起诉为“诽谤”并陷于牢狱时，当“胡萝卜”、“温度”、“学习”统统不能google时，当饭否叽歪们悄然死亡、各大门户网站微博又遭“被测试”时，当一个“巫妖王之怒”的资料片可以被两个不同政府部门审批超过一年时，“被墙者”的心态，恐怕很难像“筑墙者”和“守墙者”那样“温良中道”吧。</p>\n<p>（本文亦载于<a rel=\"nofollow\" href=\"http://ohmymedia.com/2010/07/25/1140/\">《数字时代阅读报告》创刊号</a>）</p>\n<hr />\n<p>请看原文：<br />\n<a title=\"墙与被墙\" href=\"http://ohmymedia.com/2010/07/26/1141/\" target=\"_blank\">墙与被墙</a></p>\n","author":176,"categories":[20534],"tags":[7775,5908,13297,8616,8795,14245,13296,12620,8817]}