{"id":86792,"link":"https://chinadigitaltimes.net/chinese/2010/07/苏州通安镇暴动：暴动的诱因（二）-2/","date":"2010-07-27T01:08:06Z","modified":"2010-09-11T19:08:08Z","title":"苏州通安镇暴动：暴动的诱因（二）","content":"<div>原始来源：<a href=\"http://www.britneychina.cn/bbs/read.php?tid=22561\">http://www.britneychina.cn/bbs/read.php?tid=22561</a></p>\n<p><strong>《政府丑闻》：让我们看看，你删的快，还是我手脚快~下文内容为现场学生直播。</strong></p>\n<p><img src=\"http://ac4.farm5.static.flickr.com/4102/4803293706_be83a3c5f3_b.jpg\" alt=\"\" /></p>\n<p>2010年7月15号：群众怀着愤怒的心情成群结队的进入通安镇镇府，问及镇书记我们的拆迁宅基去哪了，为什么同样的房子人口以前15万，现在有50万，书记很装大的回答：<strong>现在100万都不会给你们一分钱补偿。</strong></p>\n<p>激起民愤，随后书记被群众衣服裤子都撕掉，还吃了不少拳脚，接小来的一天都是被群众围困着，没吃没喝，本来高高在上的镇书记现在被愤怒的群众直接当出气筒一样骂个狗血碰头，有些官员想去劝说，话装大的直接被扁一顿，讨好的也被敢出来……</p>\n<p>从早上9点到晚上2点，整个乡政府是人山人海，老人，妇女，小孩，小伙子……什么人都有……</p>\n<p>在书记被围困中间时，不知道是哪个官居然不知廉耻的叫了黑社会帮忙，都到这时候了群众还怕什么黑社会，随之黑社会也 救不走他们的书记，走掉了。</p>\n<p>反正当时是有骂有问有起哄……估计这天是30年来通安政政府最热闹的一天。直到晚上2点半，特警冲向群众见人就打，群众手无寸铁哪是他们的对手，更多时候是挨打，很多人头破血流，书记是被抢走了 ……</p>\n<p>7月16日下午5点整与312国道接口处的人群渐渐被防爆队和警察清离国道口把群众推向另一个路口。</p>\n<p>（听说一大早群众还把国道堵了1小时，后来被他们强行驱赶）下午5点以后人群渐渐散去（回家吃饭）5点半以后人又开始多了起来，渐渐增多的群众（保守估计3000&#8211;5000）让警方压不过来 ，后来调动了苏州绝大部分警力（特警，防暴，警察）来镇压。</p>\n<p>天色一暗，冲突开始增加每次冲突的高潮都是由一辆运气较差的汽车引起的，群众把汽车推进防暴队排成的人墙里，但是之后总有上百名特警冲出驱赶殴打群众，不时把几个人抓进去，殴打。群众没有武器，没有防护装置，所以每次大的冲突其来总是打败仗，有人向警察丢砖头，但总是引来他们的反扑……</p>\n<p>在人们的闲言碎语里，已经看不到什么是党 什么是父母官，什么是人民子弟兵……什么是为人民服务，他们让群众彻底的失望了，人民很难再与他们和谐共处，他们已经没有资格本也做不到&#8211;为人民服务了。</p>\n<p>金钱让他们失去方向，远离群众，背叛群众。贪，让他们无法面对人民，他们已经没有脸面面对群众。失去民心的他们不知道还能走多远。毛主席万岁****吧，<strong>给我们一个可能清贫些但干净平等，更有尊严的国家吧！这个徒有虚表，充满铜臭，肮脏，虚伪，好装腔作势的社会已经厌恶了。</strong></p>\n<p>晚上人更多了。估计有3000多，中学前面全是人……</p>\n<p>小区里几乎没几家有灯的……</p>\n<p>只听见防暴警察几声怒吼，驱赶人群……群众四处乱逃……</p>\n<p>刚洗好澡出来看到一人被警察抓住，好像打了他，只听到群众发出一阵喧哗……</p>\n<p>但是没人上去……接着警察继续驱赶群众……反正现在人又聚集起来了……相信很快就会有清晰的照片出来了……</p>\n<p>刚刚来了几百人的武警部队……排成一字队……高喊1234……向前驱赶民众……</p>\n<p>刚才说到有一民众被打是真的……他带着女儿经过那儿，靠近警察，他们以为他想上前闹……结果……杯具了他……</p>\n<p>后来说警察给他钱叫他自己去医院……现在有民众朝wujing放爆竹抗议……传来一片叫好之声……人群仍旧没有退去……现在正处于对峙中……</p>\n<p>我真的既无语又失望更愤怒了……他们用棒子追着群众打……</p>\n<p>我妈说隔壁一个因为上传了照片被查出……结果现在关着呢……又一路过的无辜人被打……人民军队……</p>\n<p>现在林林总总加起来估计还有一千群众……wujing在十字路中央地带……群众一字排开与他们对峙中……期间不断有鞭炮声……当然也有群众叫好声……哦……对了……</p>\n<p>听我妈说隔壁的镇湖镇也已经开始站起来了……据说他们还拿了锄头什么的家伙呢，虽说人数没我们这边多……但是听说警察也不敢轻举妄动……怪不得昨晚看到一排警车往他们那边去……哎……看来整个高新区的百姓都快站起来了……</p>\n<p>我靠！！！！！又发起猛攻了……冲进小区来了……还骂着&#8221;娘 B……进去！！！&#8221;听到棍子打人的声音了……只见群众乱串……说着“打人啦……”</p>\n<p>近百个wujing围堵一个民众……他已经被抓……难道是想杀鸡儆猴……又在吼 1234了……</p>\n<p>今天应该到此为止了……马路上还有一些人在议论……被 wujing部队这么一抓一打……不知道明天人会不会减少……听着布的I  Ran Away……今天的直播就到此为止了……大家晚安……</p>\n</div>\n<p>请看原文：<br />\n<a title=\"苏州通安镇暴动：暴动的诱因（二）\" href=\"http://govecn.blogspot.com/2010/07/blog-post_2009.html\" target=\"_blank\">苏州通安镇暴动：暴动的诱因（二）</a></p>\n","author":176,"categories":[20534],"tags":[8937,13290]}