{"id":86800,"link":"https://chinadigitaltimes.net/chinese/2010/07/宋石男：近现代知识分子肉搏事件簿/","date":"2010-07-27T00:51:23Z","modified":"2010-07-27T00:51:23Z","title":"宋石男：近现代知识分子肉搏事件簿","content":"<div>\n<div></div>\n<p>论文人相轻，较早见于三国曹丕《典论》：“文人相轻，自古而然……夫人善于自见，而文非一体，鲜能备善，是以各以所长，相轻所短”。文人相轻竟至于大打出手，亦不鲜见。所谓“猩猩之火，可以撩猿”，文人之间因轻蔑或异见而燃起的怒火，极可能化文斗为武斗。譬如晚明陈子龙与艾南英在七录斋中辩论朱、王异同，话不投机，陈竟以手批艾之颊。又如清代学者汪中与洪亮吉同舟论学，争辩汉宋，汪之口齿不及洪，一冒火，竟将洪推下江去，幸好舟子救得及时，洪才没淹死。再如清代两位版本目录学名家黄荛圃与顾千里，也曾因细故而打架，搞得纸屑四溅，就像拖拉机开过废品收购站。</p>\n<p>文人相轻而诉诸武力，在晚清民国就更为风行了。伍立杨曾说，“清末民初的文武之间，距离和分野的痕迹都不大明显，有的武人文采甚佳；相当数量的文人，也时时葆有武装行事的气质……甚至可以说携带相当分量的暴力倾向”。学者杨国强更发现，在晚清民初的新学家中，“尚武”之风备受推崇。譬如后来做了文学家的周作人，当时在《绍兴公报》上专论“军人之尊贵”，鼓吹“国民尚武之心”；杨集群也在《武学》杂志上热烈倡言，“兵乎，兵乎，为立国之本，为文明之标帜”。1905年，湖北新军在黄陂募兵96人，其中廪生20人，秀才24人。杨国强对此评论说：“这些都是本来的读书种子。秀才当兵，说明了文武之道此消彼长，由此折射出来的，是新旧代谢下的价值易位与人心变动”。近现代知识分子的喜欢打架，除了个人性格外，或也可放在这大背景中考察。下面我就讲几个相关的逸闻趣事。</p>\n<p>戊戌变法之前，由康有为幕后策划、黄遵宪具体筹备、梁启超任总主笔、汪康年任总经理的《时务报》，请来章太炎担任撰述。章太炎为人极狂傲，可以从死掉的学者一直骂到在职的大总统。在《时务报》馆，康派极强势，自然招来章之反弹，加上双方从学术思想到政治观点均有分歧，遂至开骂。章斥康派为教匪，后者则骂章为陋儒。骂架升级，竟成打架。康派一群人由梁启超带队到报馆，拳击章太炎，章也不是植物人，立即动手还击。在章太炎《自订年谱》中，只记有打架之事，未说梁启超亲与，也未详述战果。金宏达《太炎先生》则说，梁启超被章太炎狠抽了一个大嘴巴。斗殴事件后，章太炎即离沪赴杭，好汉难敌四手，报仇不晚三年。日后《民报》与《新民丛报》论战，章氏出手极狠，也可部分看作是那次斗殴的回声。</p>\n<p>章太炎的弟子黄侃，也是个狠角色，不但继承了乃师之小学，也继承了乃师之怒火。黄与词曲家吴梅都在中央大学中文系任教，一日系里于酒家聚会，席间黄与吴一言不合，遂至激辩。口水仗之中，黄侃忽然奋臂攘袖，一记黑沙掌袭向吴梅脸蛋。吴急闪，未中，旋回敬一拳。两人于是起身离席，准备在满血状态下PK一场，被同事们拉住。《黄侃日记》癸酉年五月条下，有记载此次冲突。后来两人还打过一架，因为在教师休息室抢沙发。当时吴梅端坐沙发小憩，黄侃进来就发飙，对吴梅大吼：“你个瓜娃子凭啥子坐这里？”吴梅答：“凭词曲。”双方就又干起来了，不过都只受了点皮肉小伤，不厉害。学者打架多是婆娘架，必杀技是指甲、搂抱和拉拉扯扯。此后，教务处便把两人的课错开日子排，以成牛郎织女隔河相望之势，好消减摩擦。</p>\n<p>黄侃一生与人结怨甚多，中共首任总书记陈独秀也被他痛骂过好多次。不过陈独秀似乎对黄侃颇有雅量，1920年他在武汉高师演讲时还感叹说：“黄侃学术渊邃，惜不为吾党用！”但不要因此就认为陈独秀是个好脾气的总书记，他也喜欢打架。青年时代，陈独秀与革命党人吴樾争夺刺杀满清五大臣的机会，竟至于扭作一团、满地打滚。疲甚，吴问：“舍身一拼与艰难缔造，孰易？”陈答：“自是前者易后者难。”吴对曰：“然则，我为易，留其难以待君。”遂作易水之别（后吴在炸弹行刺中当场殒身）。陈于1932年入狱，国民党各界纷纷致电中央要求严惩，共产党也发表消息，骂他为资产阶级走狗、反共先锋，然陈在狱中酣睡如故，据说还与一老头儿讨论学术问题而差点打起来。陈甚至在狱中与自己的小媳妇潘兰珍公然做爱，且斥狱卒：“老子人犯了法，老子的性欲却没有犯法。”在狱中还能打架又打炮，独秀简直可说是双打冠军了。</p>\n<p>陈独秀也是毒舌，据说有次大贬湖北学人，让“骄傲的湖北人”熊十力听后“毛发倒竖”，就此弃武从文，竟成一代新儒家。熊十力早年曾入陆军特别学堂习武，参加过武昌起义，任过军政府参谋，因此文心之外，犹裹有武气。熊十力一生中与人打架次数不少，其中最著名的是与诗人废名之战。汤一介《“真人”废名》记，当年废名和熊十力都研究佛学，常为此争论，邻居也习惯隔墙听到两人的高声辩说。有天辩论声忽戛然而止，旁人好奇，过去一看，只见两人竟打起来了，因为互相卡住对方的脖子，所以都发不出声音。周作人《怀废名》中也记载了熊、废二人打架之事：“一日废名与熊翁论僧肇，大声争论，忽而静止，则二人已扭打在一处，旋见废名气哄哄的走出，但至次日，乃见废名又来，与熊翁在讨论别的问题矣。”如此看来，知识分子打架毕竟比小流氓要强一点儿，皮肉或伤，但感情不伤。</p>\n<p>与废名大约同期的新诗人梁宗岱，也负气好斗。萧乾曾回忆说，林徽因有次当面数落梁宗岱的一首诗不好，梁很不服气，于是就当众抬起杠来。林徽因是当时那群聚会文人的神仙姐姐、吉祥物、偶像，梁都要与之抬杠，可见多么好斗。不过梁再好斗，还不至于跟神仙姐姐动手，他打架的对象至少是男人。翻译家罗念生曾撰文回忆与梁宗岱那一打的风情：“1935年我和宗岱在北京第二次见面，两人曾就新诗的节奏问题进行过一场辩论，因各不相让竟打了起来，他把我按在地上，我又翻过身来压倒他，终使他动弹不得。”梁宗岱还曾跟同在复旦大学的一个中文系老教授打架，据当时一位旁观学生回忆：“两人从休息室一直打到院子当间，终于一齐滚进了一个水坑；两人水淋淋爬了起来，彼此相觑一下，又一齐放声大笑……”</p>\n<p>上面讲的都是个人单挑，没有打群架。最后我就讲个知识分子打群架的故事吧，如果军校学生仍可算知识分子的话。</p>\n<p>1925年2月，黄埔军校第一期学生即将毕业之际，青年军人联合会（简称青军会）宣告成立，其主要领导人为蒋先云、李之龙、陈赓等共产党员。蒋介石认为青军会过分赤化，遂授意王柏龄组建孙文主义学会（简称孙文会）以抗衡。不到一年的时间，青军会已号称有两万会员，孙文会也有五千会员。1925年10月，黄埔军发起讨伐陈炯明的第二次东征。广州各界在广东大学举行誓师大会，青军会和孙文会都应邀参加。会上，当李之龙代表青军会发表演说时，孙文会的贺衷寒等人忽然上来抢台，遂酿成群殴。双方都没动刀子，主要施展少林三十六房之板凳功、板砖功和棍法。与会数万人看几百学生群殴，索性让出操场，“让他们杀”。此事件被报媒推向全国，“黄埔学生很能打”的印象，从此深入人心。</p>\n</div>\n<p>请看原文：<br />\n<a title=\"近现代知识分子肉搏事件簿\" href=\"http://ssnly100.blog.163.com/blog/static/1156339201062655535647\" target=\"_blank\">近现代知识分子肉搏事件簿</a></p>\n","author":176,"categories":[20534],"tags":[10241,9482]}