{"id":86890,"link":"https://chinadigitaltimes.net/chinese/2010/07/译言网：为什么中国不会成为超级科技强国？/","date":"2010-07-27T23:28:16Z","modified":"2010-07-27T23:28:16Z","title":"译言网：为什么中国不会成为超级科技强国？","content":"<p>Ray Kwong（我的一位朋友）在《福布斯中国追踪》上发了一个题为“<a href=\"http://article.yeeyan.org/view/132645/116448\">中国将成为超级科技强国的5大理由</a>”的帖子。我不同意他的观点。甚至在大打折扣之后，我还是不会同意的。<strong> </strong></p>\n<blockquote><p>Ray&#8217;s post is rash, premature, and inaccurate. I set out Ray&#8217;s five reasons in bold below and then I analyze them in normal font.</p></blockquote>\n<p>Ray的这个帖子是仓促的、不成熟的、不准确的。我以黑体标出Ray的五大理由，并以正常字体给出我对它们的分析。【译者注：“黑体”部分我基本采用<a href=\"http://space.yeeyan.org/u/132645\">sharinglove</a>的译文。因为格式的原因，暂时无法显示黑体，特说明一下：带标号的那5个段落是Ray的原文。】<strong> </strong></p>\n<blockquote><p><strong>1. China&#8217;s leadership understands engineering. In China, eight of the nine members of the Standing Committee of the Political Bureau, including the Chinese president, Hu Jintao, have engineering degrees; one has a degree in geology. Of the 15 U.S. cabinet members, six have law degrees. Only one cabinet member has a hard-science degree &#8212; Secretary of Energy Steven Chu, who won the Nobel Prize in physics in 1997, has a doctorate in physics. President Barack Obama and Vice President Joe Biden have law degrees.</strong> So what? Running a country is running a country and there is no evidence that those who are better able to design a television are any better at running a country than those who are not. Jimmy Carter was (at least until George Bush), indisputably the worst American President since Hoover and he was (I think) the only engineer. And since when has the U.S. Cabinet been the determinant of how our our technology is going? Silicon Valley has led the world in technology through many a president and cabinet that was not made up of engineers, so why should that not continue?</p></blockquote>\n<p><strong></strong></p>\n<p>1、中国领导人是工科出身。在中国，包括中国国家主席胡锦涛在内的9位政治局常务委员会成员中，有8位是工科出身，另外1位是地质学毕业生。15位美国内阁成员中，6位是法律出身。只有获得1997年诺贝尔物理学奖的能源部长朱棣文拥有理科学士学位和物理学博士学位。总统奥巴马和副总统乔·巴登都是法律毕业生。<strong></strong></p>\n<p>那又怎样？治理国家归治理国家，没有证据显示会设计电视机的人要比不会设计的人更懂得治理国家。吉米·卡特无疑是胡佛之后（至少到乔治·布什为止）最差劲的美国总统，他是这些人中唯一的工程师（我印象中如此）。美国的内阁上次充当我们科技走向的主导因素，都是哪辈子的事了？打硅谷领导世界科技潮流以来，已经换过好几任总统和由非工程师组成的内阁了，有什么理由相信这种趋势不会继续呢？<strong></strong></p>\n<blockquote><p><strong>2. China&#8217;s leadership wants to out-innovate the U.S. China&#8217;s political leadership has made technological innovation a leading goal in everything from supercomputers to nanotech. One highlight of this is China&#8217;s investment in clean energy technologies.</strong> Again, so what? The United States&#8217; leadership wants to out-innovate China and it too has made technological innovation a leading goal. More substantively, this analysis wrongly assumes government to be the end-all on innovation and that just is not the case.</p></blockquote>\n<p><strong></strong></p>\n<p>2、中国领导人决心凭技术创新超越美国。大到超级计算机，小到纳米技术，中国领导人都立志把科技创新运用于方方面面。其中最显著的就是对新能源的投资。<strong></strong></p>\n<p>还是那句话：那又怎样？美国领导人同样想在科技创新上超越中国，也已将科技创新作为其首要目标。更进一步从本质上说，这种分析错误地作出了假设，以为政府在创新方面起着终结作用，而实际情况并非如此。<strong></strong></p>\n<blockquote><p><strong>3. China&#8217;s science and technical talent pool is vast. The technical labor pool in China is so large that Shanghai-based offshore outsourcing company Bleum Inc. can use an IQ test to screen applicants, with a cutoff score for new computer science graduates in China of 140. Less than 1% of the population has a score that high. Bleum has started hiring a U.S. workforce but sets an IQ score of just 125 as a screening threshold.  One data point to note: In 2005, the U.S. awarded 137,500 engineering degrees, while China awarded 351,500, according to a workforce study last year.</strong> This is complete bullshit. Unscientific bullshit. This argument is so incredibly flawed I have trouble seeing straight enough to even know where to start, but here goes.</p></blockquote>\n<p><strong></strong></p>\n<p>3、中国的科技人群规模庞大。中国的科技人群大到在上海的博朗软件公司可以对计算机专业毕业的应聘人员进行IQ测试，并从中选出IQ140以上的。而IQ140以上的占总人口不到百分之一。博朗软件公司在美国招聘时，将IQ的门槛设为125，因为美国科技人群相对较少。该公司目前在中国有1000名员工。值得注意的一点：根据去年的调查，在2005年，美国授予了137500个工科学位，而中国授予了351500个。<strong></strong></p>\n<p>这纯属胡扯。不科学的胡扯。这种论述漏洞百出，太不可信了，我想纠正它都不容易，真不知该从哪来反驳起。不过就这样说吧：<strong></strong></p>\n<blockquote><p>China has four times the number of people as the United States so one would expect China to have four times the number of people with IQs 140 and over.</p></blockquote>\n<p>-中国的人口是美国的四倍，因此人们可以期望中国智商140以上的人数也是美国的四倍。<strong></strong></p>\n<blockquote><p>Are you really making the argument that the Chinese are genetically superior to others? Gosh, that sounds a lot like racism to me.</p></blockquote>\n<p>-你真的是要证明中国人在基因方面比其他人优秀吗？老天，那在我听起来，好像是种族主义论调呢。<strong></strong></p>\n<blockquote><p>If we assume China has the same percentage of people with IQs over 140 as does the United States, I would absolutely expect a much higher percentage of those people to be interested and available for tech jobs than in the United States. I would expect that because of where China is in its economic development. In the United States (where the standard of living is so much higher than in China), those with IQs over 140 will have far more varied opportunities than in China.</p></blockquote>\n<p>-如果我们假设中国智商140以上的人所占的百分比跟美国一样，我绝对会预计这些人中对科技职位感兴趣并愿从事这种工作的比例，中国要高于美国。我作出这种预计是因为中国还处于发展经济的阶段。在美国（其生活水平要远高于中国），那些智商140以上的人可以获得的机会，在种类方面要远比中国繁多。<strong></strong></p>\n<blockquote><p>Ray&#8217;s analysis unquestioningly (and wrongly) assumes IQ is the sole and perfect determinant of one&#8217;s value to technology. I have worked with enough software and gaming and engineering companies to know that way more than pure IQ goes into their businesses. These businesses run on innovation, management, marketing, financials, etc., in addition to pure tech. Frankly, I would be very skeptical of any company that bases its hiring purely on an IQ test. And is there correlation whatsoever between IQ and imagination?</p></blockquote>\n<p>-Ray在分析中毫无疑问地（也是错误地）作了这样的假设：一个人的智商在实现其科技方面的价值时，是唯一的、完全的决定因素。我跟许多软件、游戏和工程方面的公司有过接触，清楚地知道除纯粹的智商之外还有许多因素共同作用，才能让这些公司转起来。除了纯技术之外，公司的运行还离不开革新、管理、市场、财务等环节。坦率地说，我很怀疑有哪家公司在招聘时只看智商测验的结果。再说，智商和想象力之间有相关性吗？<strong></strong></p>\n<blockquote><p>The number of engineering degrees is far less important than the quality of those degrees and on quality the United States still leads by a vast margin. Ray, were you not familiar with the Duke report or did you just choose to ignore it in favor of making your case?</p></blockquote>\n<p>-工学学位的数量远不及其质量重要，在质量方面，美国仍然胜出中国一大截。Ray，你不熟悉杜克报告（<a href=\"http://www.soc.duke.edu/globalengineering/pdfs/media/FramingEngineering/InsiderHigherEd_QualvsQuan.pdf\">Duke report</a>)吗？还是说你故意不管它，好得出自己的结论？<strong></strong></p>\n<blockquote><p><strong>4. The U.S. is failing at science and math education. A stark assessment of the U.S. failure in science and math education was made by U.S. Sen. Kay Bailey Hutchinson (R-Texas) at a Senate hearing in May, when she compared the performance of students in Texas to those in China.</strong> Wow, if a politician says it, it must be true! More seriously, if the United States is failing so bad in education, why does it seem like everyone in China with money is trying to figure out how to send their children to school in the United States?</p></blockquote>\n<p><strong></strong></p>\n<p>4、美国的自然科学和数学教育逐渐落伍。美国参议员Kay Bailey Hutchinson做了一个关于美国自然科学和数学教育的评估。【在五月的听证会上，她对德州学生和中国学生做了一个比较：“在我老家德州只有百分之四十一的高中毕业生有能力学习大学数学课程（代数），只有百分之二十四有能力学习自然科学课程（生物）。不仅如此，全美九年级的学生中，只有百分之二的男生和百分之一的女生能取得理科或工科的学士学位。相反，这一数字在中国为百分之四十二。”】<strong></strong></p>\n<p>哇，要是有哪位政治人物这样说，那准错不了！说正经的，美国在教育方面有这么失败，那么为什么中国的有钱人好像一个个都在想方设法要把子女送到美国来读书呢？<strong></strong></p>\n<blockquote><p><strong>5. China is getting U.S. technology, all of it. In 2008, Sony Corp. closed what was identified as the last television manufacturing plant in the U.S., in Westmoreland, Pa. It shifted work to an assembly plant in Mexico, but the vast majority of TVs&#8217; electronics components are made in Asia. (Dell sources $25 billion annually alone in components from China, for example).</strong> This just about cinches it, I guess. If the United States is losing television manufacturing then it must be falling behind on the newest technology.</p></blockquote>\n<p><strong></strong></p>\n<p>5、中国正在全面获取美国技术。2008年，索尼公司关闭了位于美国Westmoreland,Penn的最后一家电视制造厂,并将厂址迁往墨西哥。但大多数电视、电子零部件都是在亚洲制造的（例如，戴尔公司每年在中国投入250亿美元用于零部件的制造）。<strong></strong></p>\n<p>我猜想，这差不多是盖棺定论了：如果美国失去了电视制造业，它在最新科技方面就一定会落后。<strong></strong></p>\n<blockquote><p>I am NOT saying China is not moving forward with its technology and I am NOT guaranteeing China may not some day surpass the United States on this. But I am saying that Ray&#8217;s arguments are no different than the arguments that were being made about Russia in the 1960s and about Japan in the 1980s and neither country is really anywhere these days on the technology map.</p></blockquote>\n<p>我并不是说中国在科技方面没在进步，我也不是断言中国将来也不可能在这方面赶超美国。但是，我想说，Ray的论断跟1960年代对俄国以及1980年代对日本的论断，并没什么不同，而如今这两个国家在科技方面也就那个样。<strong></strong></p>\n<blockquote><p>In the end, if I had to choose a country that will be the leader in technology ten, twenty, thirty and fifty years from now I would be looking more for the country that welcomes diversity (and I use that word in the most purely capitalistic least mamby-pamby way possible) in its population/people and in its ideas over a country with a government that decrees innovation will start happening now.</p></blockquote>\n<p>归根到底，如果要让我作出选择，看哪个国家会在今后十年、二十年、三十年乃至五十年领导科技潮流，我会倾向于那个在人口和思想方面都支持多样性的国家（我这里以最纯粹的资本主义方式、最不婆婆妈妈的方式使用“多样性”这个词），而不是一个由政府下令现在开始创新的国家。<strong></strong></p>\n<blockquote><p>What me worry?</p></blockquote>\n<p>我有什么好担心的？<strong></strong></p>\n<blockquote><p>What do you think?</p></blockquote>\n<p>你意下如何？<strong></strong></p>\n<blockquote><p>UPDATE: Just discovered an excellent post by GE Anderson over at ChinaBizGov, entitled, &#8220;America is rotten; China is awesome, also taking Ray to task. Anderson describes Ray&#8217;s conclusions as &#8220;way overdrawn&#8221; and he too focuses on how Ray puts quantity over quality:</p></blockquote>\n<p>更新：刚发现GE Anderson在ChinaBizGov上发了一篇题为“美国糟透了，中国棒极了”（<a href=\"http://chinabizgov.blogspot.com/2010/07/america-is-rotten-china-is-awesome.html\">America is rotten; China is awesome</a>）的好帖子，也是针对Ray那篇文章的。Anderson称Ray下的结论“太离谱了”，他也集中阐述了Ray只重数量不重质量的毛病：<strong></strong></p>\n<blockquote><p>This is very much an issue of quality vs quantity. I spent two years teaching at universities in China, and I continue to maintain close touch with the academic community there. While China is indeed turning out math and science whizzes up through high school level (the average middle schooler can plot the trajectory of a non-guided missile), nothing is being done to nurture the kind of creative and critical thinking that produces innovation.</p></blockquote>\n<p>“这在很大程度上是个质量与数量的问题。我在中国几所大学里教了两年书，现在还继续跟那边的学术界保持密切联系。中国学生直到中学阶段，数学和科学水平确实相当高（一般的中学生都能绘出非制导导弹的弹道轨迹），但是在培育产生创新所需要的创造力与批判性思维方面却毫无作为。”<strong></strong></p>\n<blockquote><p>Furthermore, among the engineers earning degrees in China, very few of them have a passion for what they are learning. It doesn&#8217;t bother me that a relative handful of students in the US are choosing the sciences as long as the vast majority of these students love what they&#8217;re doing and eventually find their ways to Silicon Valley, Austin, TX or other similar clusters of talent. Again, this is where the innovation comes from.</p></blockquote>\n<p>“此外，在中国获得学位的工程师中，极少有人对自己所学的东西有激情。我不担心相对较少的美国学生选择读理工，只要这些学生中大部分人热爱自己学的专业，并最终到硅谷、得州奥斯汀或其他与此类似的天才云集之地去工作。再说，创新成果就是这样来的。”<strong></strong></p>\n<blockquote><p>Anderson does throw Ray the proverbial bone, however, by noting that his article &#8220;may have been intended somewhat as hyperbole to shock our leaders into action.&#8221;</p></blockquote>\n<p>不过，Anderson 也替Ray说了点话：他那篇文章“也许是故意夸大其词，好吓我们的领导们采取点实际行动。”<strong></strong></p>\n<blockquote><p>Yeah sure. Whatever. I guess I do hope that was Ray&#8217;s intention all along as this same sort of off-the-cuff fear mongering arguably did help drive the United States to beat the Russians to the moon.</p></blockquote>\n<p>当然没问题。不管真实情况到底怎样。我想，我确实希望Ray的本意一直如此，想用即兴传播恐怖情绪的方式达到鞭策的效果；一种有争议的说法认为：美国当年就是靠了这种鞭策才在登月方面战胜俄国佬。</p>\n<p>请看原文：<br />\n<a title=\"译言网 | 为什么中国不会成为超级科技强国？\" href=\"http://article.yeeyan.org/view/98698/121197?all=1\" target=\"_blank\">为什么中国不会成为超级科技强国？</a></p>\n","author":176,"categories":[20534],"tags":[13302,13301]}