{"id":86977,"link":"https://chinadigitaltimes.net/chinese/2010/07/美商会自主创新政策引发中美贸易纠纷/","date":"2010-07-28T06:34:56Z","modified":"2010-07-28T06:34:56Z","title":"美商会:自主创新政策引发中美贸易纠纷","content":"<p><p>美国商会7月27日星期二发表的最新报告说，中国“自主创新政策”很可能会继续引发美中之间的贸易争端和政治紧张局势。中国的作法已经引起外国企业对政府采购政策的抱怨。与此同时，美国财政部官员批评中国人民币汇率仍然被低估。</p>\n<p>美国商会的报告说，自主创新是一项庞大而复杂的计划，目的是到2020年前，让中国变成科技强国，到2050年前，成为全球科技的领跑者。报告指出，令美国企业担忧的是，自主创新的产业政策将引发美中之间不断的贸易纷争和政治口水战。</p>\n<p>美国商会媒体总监 J·P 菲尔德 (J.P Fielder)在给美国之音记者的电子邮件中说，自主创新政策的重点是利用中国迅速发展的国内市场和强大的管理机制来减少对外国技术的依赖，同时解决中国巨大的环境、基础设施建设和社会问题。他说，自主创新政策的出台代表了中国与美国以及世界其他发达国家政治和经济关系新时代的到来，很明显，随着自主创新产业政策的推出，中国已经从“防御”转向了“进攻”。</p>\n<p>中国领导人2006年时开始提出所谓的“自主创新”，但直到去年11月公布了《关于开展2009年国家自主创新产品认定工作的通知》后，“自主创新”才真正引起外国企业和政府的关注。根据这个通知，含有自主创新成分的产品，将在政府采购中获得优先权。外国公司担心，它们将被中国拒于数百亿美元政府采购合同之外。</p>\n<p>美国商业软件联盟的媒体副总监马特·里德(Matt Reid)在接受美国之音采访时表示： “中国的新的自主创新政策对那些非中国公司来说真的形成了不公平的竞争平台。我们这么看，其他几个行业也是这么认为的。”</p>\n<p>美国商会的最新报告说，外国企业对“自主创新”政策的担心并不仅限于政府采购方面。报告说，政府最近对专利法的修改以及推出技术标准制定程序也令外国公司担忧。报告称，修改后的专利法可以让中国企业更方便地用国内专利来阻挡外国企业的竞争，而新推出的技术标准制定程序则偏向于国内产品。</p>\n<p>报告还说，对那些技术公司来说， 问题还不仅仅局限在中国市场。跨国公司还担心，有朝一日，他们自己的技术，掌握在中国人的手里，会在国际市场上与他们自己竞争。</p>\n<p>报告指出，在许多跨国高科技企业看来，中国的自主创新政策是一份以史无前例的规模盗取外国科学技术的计划。</p>\n<p>为解决中国“自主创新”政策所引发的诸多问题，美国已在这一领域与中国展开了范围广泛的对话。白宫科技政策办公室主任霍德伦(John Holdren)上星期在华盛顿与中国科技部部长万钢和中国其他官员举行了会晤，以启动相关谈判。美国官员今年5月还在北京举行的美中战略与经济对话中提出了美方对中国自主创新政策的担忧。</p>\n<p>*人民币汇率再成媒体关注焦点*</p>\n<p>除了自主创新政策之外， 美中贸易关系中的另外一个重要话题-人民币汇率，也随着美国财政部高级官员的一番话再次成为媒体关注的焦点。</p>\n<p>美国财政部国际事务次长布雷纳德(Lael Brainard)7月26日说，美国财政部仍然认为人民币被低估，但是，拒绝说明低估的幅度有多大。她还表示财政部将继续密切关注人民币的升值幅度。</p>\n<p>她说：“我们将继续密切关注人民币对市场的反应有多大和多迅速。”</p>\n<p>布雷纳德的观点与美国财政部长盖特纳的观点如出一辙。财政部在7月9号公布的最新汇率报告中也表示，中国人民币被低估，但是并没有把中国列为货币操纵国。</p>\n<p>不过，有关人民币汇率的另一个值得关注的话题是包括美国商会和美中贸易全国委员会在内的几十个商业团体写信给众议院议长南希·佩洛西，坚决反对通过立法逼迫人民币升值。</p>\n<p>这些商会组织表示，它们赞成中国应当有更好地反映市场走向的汇率，但通过立法对中国进口商品征收反倾销和反补贴关税的方式不可能实现这一目标。如果采取这种威胁行动，中国是不可能继续进行更加快速的汇率改革的，而且，这样可能会造成在中国运营或是向中国出口的美国农业、制造业以及服务业企业的就业机会及市场份额的流失。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www1.voanews.com/chinese/news/china/20100727-China-Trade-99396989.html\" title=\"美商会:自主创新政策引发中美贸易纠纷\">美商会:自主创新政策引发中美贸易纠纷</a></p>\n","author":138,"categories":[8779],"tags":[]}