{"id":86987,"link":"https://chinadigitaltimes.net/chinese/2010/07/中国指ecfa在一中原则下，引发台湾议论/","date":"2010-07-28T07:12:16Z","modified":"2010-07-28T07:12:16Z","title":"中国指ECFA在一中原则下，引发台湾议论","content":"<p><p>针对中国官员表示，两岸经济合作协议ECFA是在“一个中国”原则下签订的说法，台湾在野党批评，这证实ECFA是“涂了砒霜的巧克力&#8221;。部分学者表示，北京的对台工作确实在从经济面不断推向政治面，马英九政府应该遵守任内不谈政治议题的承诺。</p>\n<p>*高虎城:反对台湾与他国签自由贸易协定*</p>\n<p>中国商务部副部长高虎城星期一在出席中国国务院新闻办的一场记者会上，回答记者提问时表示，两岸签订的ECFA协议是在“一个中国”原则下签订的经贸合作协议，不涉及主权问题。高虎城还表示，中国坚持一贯立场，反对任何涉及主权性质、与中国建交的国家，和台湾商谈或签署自由贸易协定。</p>\n<p>不过在国务院新闻办公室的官方网页上，却将高虎城的说法做了改变。除了在“一个中国”原则后，又加上“九二共识”，变成ECFA是在“一个中国”和“九二共识”下签署的，也把高虎城有关反对台湾与其他国家签订涉及主权的自由贸易协定的说法删除。</p>\n<p>*潘孟安: 北京说法揭穿马政府谎言*</p>\n<p>台湾民进党立法院党团干事长潘孟安表示，马英九政府一再宣称ECFA不涉及国家主权，但中国的说法等于是赏了马英九一巴掌。</p>\n<p>潘孟安说：“马英九他自欺欺人，告诉人民说ECFA是一个维他命，是糖浆，但是我们要提醒大家ECFA其实是涂了砒霜的巧克力，会给台湾带来更大灾难，尤其这里面会从经济主权谈到未来的政治主权。”</p>\n<p>潘孟安说，ECFA对台湾未来影响重大，民进党希望执行过程可以透明化，而不是国共两党私下决定。</p>\n<p>*赖士葆:ECFA扯上政治是过度解读*</p>\n<p>国民党立委赖士葆认为，北京对台有政治意图不容否认，但是台湾政府有自己的立场，要把ECFA与政治主权扯在一起是过度解读。</p>\n<p>赖士葆说：“香港的CEPA第二条就讲的很清楚，是在一国两制之下，但我们的ECFA是在WTO之下，这是相当大的不一样嘛。我觉得现在要跳到政治，是过度解读，因为ECFA从头到尾，都没有这样的东西。当然，你说中国大陆有没有这样的企图，当然有嘛，但是我们有我们的立场，就是先谈经贸不谈政治，经济安排，没有政治安排。”</p>\n<p>台湾陆委会副主委刘德勋也重申，ECFA纯粹是经济议题，并不涉及政治议题，政府目前正努力与其他国家洽谈签署自由贸易协定，会继续朝这个方向达成。</p>\n<p>*刘世忠:北京将加强政治谈判压力*</p>\n<p>新台湾国策智库研究员刘世忠认为，两岸政府对ECFA签订的认知和定位完全不同，高虎城的说法正符合中国当局的定调，并不令人惊讶。下一步北京会希望和马政府进行政治议题的谈判或气氛的酝酿，例如和平协议或者军事互信的机制等等。</p>\n<p>刘世忠指出，马英九承诺在任期内不会谈政治，但北京会继续对马政府施加压力，利用ECFA的签订，营造政治谈判的气氛。</p>\n<p>刘世忠说：“他这个做法有两个目的，一个是牵引住马英九政府，某种程度上也是帮助马英九连任成功，如果连任成功，就可以在这样的政治谈判氛围的基础上，在马连任之后，马上进行两岸和平协议的签订。另一个政治策略就是预防2012年如果民进党重新赢得政权，纵使民进党新政府或新领导人想去翻转或改变马英九执政期间和对岸达成的经济和政治协议，也会很困难。”</p>\n<p>*刘世忠:马政府应坚守先经后政承诺*</p>\n<p>刘世忠表示，毕竟台湾还有近半数的人对ECFA持反对立场，而ECFA要到明年1月后才开始生效，在一两年<br />内还看不出其结果是好是坏。他认为马政府应该站稳其承诺，先经济后政治，在这一任期内不要去谈政治问题，但一切要看马英九是否守得住来自中国的压力。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www1.voanews.com/chinese/news/china/20100727-REACT-CHINAS-EFCA-99303664.html\" title=\"中国指ECFA在一中原则下，引发台湾议论\">中国指ECFA在一中原则下，引发台湾议论</a></p>\n","author":138,"categories":[8779],"tags":[11840]}