{"id":87033,"link":"https://chinadigitaltimes.net/chinese/2010/07/网络痛剿爱国贼/","date":"2010-07-28T21:39:29Z","modified":"2010-07-28T21:39:29Z","title":"网络痛剿爱国贼","content":"<p>世间有“卖国贼”而无“爱国贼”一词，因为按照常理推之<br />\n，爱国自是表现出一个人高尚的情操和气节，无论如何也应该尊<br />\n称为“爱国者”，实在不该配享“爱国贼”的封号。然而爱国本<br />\n是不错，只是爱国过头则其结果与卖国实在没有两样，更不用论<br />\n某些打着爱国旗号来满足自己虚荣和私欲的岳不群们。各位网上<br />\n的看官如果对“爱国贼”一词不服气，且看我下面如何剥下他们<br />\n的画皮。</p>\n<p>爱国贼们的表现是永远只会喊革命口号，似乎爱国以喊口号<br />\n的水平来衡量。在这些爱国贼的眼中，永远没有做不到的事，只<br />\n有喊不出的口号。他们的理论永远光荣，伟大和正确，是放之四<br />\n海而皆准的真理，是一句顶一万句。如果哪个不识时务者胆敢破<br />\n坏我们喊口号的激情，手持钢鞭将你打那是你自找，至于赠你一<br />\n顶帽子那是对你的恩情。在这些爱国贼面前，不但革命阵营里的<br />\n其他同志们“理解也要服从，不理解也得服从”，而且那生活在<br />\n对岸的反动派们对比于这些伟大的口号也自惭于自己的渺小和卑<br />\n鄙&#8212;-至少革命小将们是这样认为的。</p>\n<p>这些爱国贼的骨子里对“落后就要挨打”有着刻骨铭心的体<br />\n会，一天到晚闭着眼睛猛想世界各国（指重要国家）都对咱中国<br />\n不安好心，因此一天到晚叫嚷着“统一是为了维护中国的国家利<br />\n益”等类似口号。他们吧不得那90%的民意再推高到100%，恨不得<br />\n民意能推动政府动武，似乎对岸的同胞就应该在你的民意面前引<br />\n颈受戮。在此基础上，他们可以不顾中国人民刚吃了几天饱饭，<br />\n穷叫着要把牙齿缝里省下的钱去换几艘航空母舰，似乎全国人民<br />\n就应该义不容辞地勒紧裤腰带去充实显示强权的军火库，去给你<br />\n显派，至于国家在如此落后的经济基础上会可能形成如同前苏联<br />\n般的扭曲工业体系则视而不见；在此基础上，他们可以不顾对岸<br />\n人民的死活和心理感受，期盼着楚汉相争的故事再在台海间演义<br />\n一遍，似乎他就是那羽扇冠巾的周公瑾，或她就是将军倩影红灯<br />\n里的穆桂英，至于那樯橹灰飞烟灭的惨状只不过增加了他们的快<br />\n感而已；在此基础上，他们可以闭着眼睛计算着有几个核武器可<br />\n以震慑美帝国主义的干涉，似乎他就是如此神机妙算，至于万一<br />\n中美不幸擦枪走火，由此换来国家遭至数十甚至上百个广岛式的<br />\n悲剧则视而不见。他们真是我们这个大时代的民族英雄，真是顶<br />\n天立地的巾帼英雌。</p>\n<p>在喊烦了“国家利益”的口号后，这些爱国贼们似乎也觉得<br />\n过于赤裸裸的大棒不起作用，开始换上一副温情脉脉的面纱，什<br />\n么“民族大义”，什么“血浓于水”漫天飞，拿着标有一国两制<br />\n的玫瑰花猛献殷勤，甚至有要下跪的孬种。然而在这些甜言蜜语<br />\n的身后，那霍霍磨刀的声音却依旧不时透出来。一旦那根伸出去<br />\n的胡萝卜不被理睬后，那绝望的心再次涌出卑鄙的想法：湾湾想<br />\n做山姆大叔的小秘，湾湾怀念旧日的桃太郎。好象不接受你“御<br />\n幸”的都是作风有问题一样。难道人家就不可以选择独身吗？</p>\n<p>这些爱国贼的思路就是如此吊诡。过去五十年台湾独立于大<br />\n陆之外不见他们喊威胁，老蒋要反攻大陆他们不觉得是威胁，美<br />\n国大兵过去驻扎在宝岛上他们不觉得威胁，第七舰队游弋在台湾<br />\n海峡他们不觉得威胁。今天小朋友也不反攻大陆了，美国大兵也<br />\n在台湾毫无踪影了，这帮爱国贼们反到觉得威胁了。真是天大的<br />\n笑话！为了圆谎，爱国贼们又祭出了屡试不爽的尚方宝剑：帝国<br />\n主义亡我之心不死，湾湾会成他们遏制中国的帮凶。呵呵，帝国<br />\n主义干涉中国的内政也不是一年半月的事了，十年前你们怎么不<br />\n急着找呆胞的麻烦？</p>\n<p>&#8230;&#8230;</p>\n<p>请看原文：<br />\n<a title=\"网络痛剿爱国贼_岸边雨_新浪博客\" href=\"http://blog.sina.com.cn/s/blog_598e365a0100kksv.html\" target=\"_blank\">岸</a><a title=\"网络痛剿爱国贼_岸边雨_新浪博客\" href=\"http://blog.sina.com.cn/s/blog_598e365a0100kksv.html\" target=\"_blank\">网络痛剿爱国贼_</a></p>\n","author":176,"categories":[20534],"tags":[8634,19607,12167]}