{"id":87128,"link":"https://chinadigitaltimes.net/chinese/2010/07/噪与酷之五：电脑说的是英语/","date":"2010-07-29T14:54:58Z","modified":"2010-07-29T14:54:58Z","title":"噪与酷之五：电脑说的是英语","content":"<p> http://www.eeo.com.cn/observer/special/2010/07/22/176219.shtml 电脑说的是英语 经济观察报 胡泳/文 2010-07-22 “我在中亚的时候，一位总统给我讲了一个故事。他8岁的儿子有一天找到他说：‘父亲，我得学英语。’‘可这是为什么呢?’总统问。‘因为电脑说的是英语。’”这是美国前副总统阿尔·戈尔最为津津乐道的一件事。“电脑英语”已经来到了我们身边。 电脑英语，电脑网络使用的语言，在人类交往的需求空前扩大的时候，要求大家对事物有共同的理解。诞生于五角大楼原始的命令与控制环境，电脑英语从隐秘的核地下掩体中露出地面，现在公开显示美国的强大。这种与电脑网络似乎浑然一体的超级英语迅速成为“市场自由”意识形态的传送带。在一些人看来，在共同的语言基础上，很快就会形成自由的表达和自由的交流。在《寻找完美的语言》一书中，乌博托·埃科就指出，自从17世纪以来，英语就把商业利益和自由表达紧密地结合起来。 历史上，殖民主义者曾经依赖语言对附属国进行控制。电脑英语，作为世界上第一种没有地域基础的英语，使人们重新领悟到文化帝国主义的味道。几个世纪以来，小的部族语言一直在走向消亡，数种大的、强有力的语言垄断了世界，电脑英语不过是这一趋势的进一步强化而已。今天，世界上尚存6000多种语言，但语言学家们称，在一代人之内，这些语言至少有一半将会消失。 电脑英语向所有人宣战：这是一场全球范围内的语言之战。学会“我们”的语言以便“我们”明白你的意思，否则的话你将堕入万劫不复之地。这场语言战争或许还意味着阶级战争，因为标准化的国际精英们把自己同未经教化的、与技术格格不入的“草民”们隔绝开来。 在这种情况下，英语在电脑网络上的绝对统治甚至比在现实世界中更为有害。这是因为它在电脑和非电脑语言之间规定了一种统治与被统治的关系，这与现存世界秩序中的等级制度是一致的。 电脑英语的垄断建立在一种奇特的逻辑之上，也许可以把这种逻辑称为“飞行员逻辑”。也就是说，为了保证航空飞行的正常运转和安全，英语被指定为国际航空的标准语言：在马德里降落的法国飞行员使用的是英语，即便他们可能会说流利的西班牙语。同样的逻辑也被推广到其他专业例如神经外科和旅行社中。这些行业中的人士需要一种共同的语言来进行学术交流，或是为多种多样的客户服务。这一逻辑在一定的框架内是完全成立的，然而，世界上大多数人口却不受它的支配：他们需要也应该有符合他们自己要求的交际语言，以满足他们自己的目的。 免税的比特 从生产的角度看，互联网络的发展加快了英语的商业化，使这一语言成为一种随意穿越国家边界的产品。英语成了免税的比特。英文的生产加工现在被转移到印度以及其他一些讲英语的低收入国家的血汗工厂中。加勒比妇女以每小时几分钱的价格向电脑中输入英文，世界因此有了低附加值英语和高附加值英语。单纯英文的生产落到了便宜的劳动密集型经济中，而信息的设计与重新格式化则完全为收入可观的欧美人所把持。英语商业化的经济模式对我们来说再熟悉不过了，因为它与现有的全球经济模式没有什么两样。 全球传输的方便性使这样的生产—消费模式成为可能。有人在网上打出广告，邀请那些英语不够好的科学家把他们的科研论文草稿通过电子邮件发去编辑，保证使他们的论文“看上去和英语作者并无二致”。这样的广告预示着网络将成为后福特时代的语言加工流水线。今天的互联网络打破了地理障碍，产品的生产地可以随意改换。毕竟，英语与其他信息商品一样，可以被转换为比特在全球进行传输。 伴随着英语的商业化，讲英语的人开始产生一种优越感。这一优越感有很深的历史根源。1859年，英国作家查尔斯·麦凯吹嘘道：“只有英语才能表达伟大的思想，世界的心脏因这些思想而跳动；只有英语才能探索那些充满人类思想和假设的领域——政治的、哲学的和神学的——它们表现了我们的时代，英 语使我们对这些领域的探索富有意义。”这段看似漂亮的话在今天显得陈腐不堪、不值一驳，但戈尔的语气与这位大言不惭的英国人如出一辙。 在21世纪的新的文化强制气氛中学习英语，等于是在接受旧的帝国幽灵的传教。多样化的对话和各种各样的人类视角被强行纳入有限的英语中。为了哪怕是在网上发出一点点自己的声音，人们不得不使用准英语表达方式来阐释准西方话题。 在很多场合中，包括各种学术会议上，看着非英语人士用有限的英语挣扎对话，我很难描述自己的感觉。他们使用的英语句子通常都很简短，句法和用词错误百出。这些人当中很多人干的是知识处理这一行，使用他们本族的语言游刃有余，却不得不在这样的时刻承认自己是不自由的。在网上的一些讨论中，你甚至不难发现一些参与者在攻击他人观点的同时还稍带着讽刺他们的英语水平。这并不仅仅是一种简单的粗暴无礼的举动，它还显示了一种语言强权。 不过，我们都生活在这样一种技术环境中：英语是世界舆论的标准表达语言，在整个网络中畅行无阻。人们把支离破碎的英语视为无能的表现，那些以英语为第二语言的人拼命地想把英语说得更好。如果英语充斥着文化帝国主义色彩，那么，我们是不是可以把支离破碎的英语视为对英语的一种挑战呢? 文化过滤器 网络老手带点轻蔑地把刚入网的人称作“新生儿”，这一称呼在逐渐兴起的帝国主义的技术文化中似乎很合适。“新生儿”要做的第一件事情是学会网络语言。对讲英语的人来说，只要他们会熟练地打字，这一学习过程就不会有太大问题。据估计，80%以上的网络讯息和数据是以英语出现的，而世界人口中只有10%多一点的人说英语，这还包括那些能够用英语作为第二语言进行交流的人。尽管二次大战以来英语在国际上获得了空前的扩散，实际上，讲英语的人的比例反而在下降。相反，像西班牙语、汉语和印尼语这样的语言迅速发展。 网络也经历了语言的多样化进程。现在，跨国公司的信息通讯产品往往支持多种语言选择，各种英语以外的网站也层出不穷。然而，网上其他语种的出现并没有改变英语统治网络的基本事实。不会讲英语的人永远是网络上的“新生儿”，他们是全球范围内的一群不懂技术、没有教养的农民。就像有些人把英语讲得好与坏作为衡量你是否属于我的“族类”的标准一样，网络文化用英语来判定你是否有资格进入电脑化空间。 英语的全球性扩张并不一定是一种进步的表现；相反，它促使我们认识到我们需要一种跨文化的、赋予个人权力的交流手段。有时候英语能够满足这种需要，有的时候则不能。一个以英语为主导的电脑网络无法提供多样的语言选择以支持那些不讲英语的人们。英语的垄断严重影响了网络赋权潜力的发挥。特定的文化总是通过一个有特定历史的特定社区所使用的语言传播开来的，在这种意义上，电脑英语变成了一个文化过滤器，它滤掉了文化的特殊性，而将人类表达体验的方式予以标准化。 抵抗电脑英语并不意味着反对跨文化交流，相反，它强调了对文化的特殊性的尊重，将此作为准确理解人类社会的必要条件。讲英语的世界把他人对英语的拒绝视作一种落后行为，因为整个国际市场竞争都是以英语为基础的，拒绝英语无异于全民的社会经济自杀。在他们看来，一个非英语国家中会说英语的人口的比例，大致决定了这个国家融入全球资本主义经济的程度，或者，也可以凭此看出这个国家在多大程度上准备进一步融入。 受过英语教育的中产阶级的存在，向国际资本保证了一个国家的社会投资被引入这样一条渠道：培训出一支技术上合格的劳动队伍，把资本的要求当作经济上的自然法则加以被动地接受。大学的英语系受到格外的重视；索罗斯基金会致力于建立一个以英语为中心的“开放社会”，索罗斯在中欧资助了大量的非母语英语教育项目和只讲英语的商学院。 英语给非英语人口带来了一种虚幻的希望。这种幻想以为，即便一国的失业率超过了50%，工资水平像高台跳水一样直线下降，“只要英语讲得好，不愁没有好饭碗，因为我和别人不一样。”在埃及和印度这样的国家里，英语已变成了中产阶级和工人阶级的分界线。在中国，孩子们从小就被父母送进各种各样的英语提高班，早早体验到文化帝国主义的压力。学习英语成了一件家族性的事情，一个自我剥削的工具，而不是众多的自我实现、服务社会的方式之一。在这样的情况下，对英语的抵抗意味着文化确认和文化自治的一种形式，即肯定地方性文化之根。 电脑之所以像戈尔所说的那样讲英语，是因为软件讲英语。史蒂夫·乔布斯当年在引导密特朗总统参观苹果公司时，曾对密特朗提出的一个问题给予轻率的回答。密特朗问有没有法语软件，乔布斯干脆地回答说：“谁会用法语写软件呢!?” 软件单向地由英语国家流向其他非英语国家，这也是现今的世界秩序的一个侧面。虽然有了小语种浏览器和自动翻译软件，但是，它们更多地是一种适应性产物，不可能推翻现有的软件霸权。资本主义是在市场细分化的基础上运行的，所以，网络上小语种市场的存在只不过显示着网络资本主义向尚未发育成熟的市场进行延伸而已。目前，这些市场强化了英语的统治地位，而不是向其发起挑战。 </p>\n<p>See the article here:<br />\n<a target=\"_blank\" href=\"http://huyong.blog.sohu.com/157083322.html\" title=\"噪与酷之五：电脑说的是英语\">噪与酷之五：电脑说的是英语</a></p>\n","author":176,"categories":[9203],"tags":[9375,9376,9583]}