{"id":87129,"link":"https://chinadigitaltimes.net/chinese/2010/07/微博在突发事件报道中的作用（下）/","date":"2010-07-29T14:55:02Z","modified":"2010-09-24T12:31:27Z","title":"微博在突发事件报道中的作用（下）","content":"<p> http://www.my1510.cn/article.php?id=3d62ec58bdd03203 微博在突发事件报道中的作用（下） / CoChina 2010-07-20 04:06 | 此文是 Co-China 论坛主办的第 11 场活动 “ 突发事件报道工作坊 ” 第五部分的文字稿，此文版权归 Co- China 论坛所有，个人转载请注明原文链接和 Co-China 论坛活动文字稿，媒体转载请发电邮至： co.china.online.email@gmail.com 第五节：微博在突发事件报道中的作用（下） ● 传统媒体提供成品，但这是经过权力筛选之后的 长平： 传统媒体的报道是一个经过加工、筛选、总结的过程，我们可以把它看成一个结论，可能有的人觉得直接看那些现成的结论就好了，但是这个的确是面临着权力的问题，结论有可能是不可靠的。 ● 无论是微博还是深度报道都只是过程的记录，某种程度上我们的一生也不过就是一条微博 其实我们如果把时间线拉长来看，每一篇媒体报道，不管它有多长，它也不过是一条微博，每一本书在学术的长河中也只是一条微博，所有的都是过程，就算深度报道，无论记者跟了多久也只是一个过程。闾丘刚才谈到对传统媒体的看法，如果我们站远一点，其实都差不多，真的像大家所认为的传统媒体和新媒体有那么大的差别吗？我当然很认同新媒体，它从形式和内容上都带来了很多革命性的东西，但是我又不完全同意说新媒体带来的紧迫感，我觉得社会对信息的需求永远都是一种多元的状态，也许报纸明天会没有了，就像当初从羊皮卷转到纸上来，也有可能有一天计算机也没了，是另外的终端，但是一定还是会有人写长一些的文章，一定还是有人写得比 140 个字更短。我们刚开始面对新媒体确实有一个困惑，像我们在 10 多年前做《南方周末》的时候，其实做的事情是放大放长，我们运用了很多社会学的方法去做调查，像派一个记者去卧底二十几天这是很小的事情，我在《南方周末》的时候做的最长的一个策划是做 10 年，我们在中国选了 3 个地方，一个镇，一个村，一条街，四川一个，浙江一个，福建一个，记录 10 年，每年做一篇报道，从 98 年到 08 年，最终是做完了，但跟我最开始设想的完全不一样。我举这样一个例子是想说当初我们是要做深做慢，但网络时代来了之后一下子发现方向是反的，一开始很困惑，但是我现在想通了，其实我们的一生也不外乎就是一条微博。 闾丘露薇： 我们可以反过来想，比方说 10 年之后我们再来做你策划的这个报道，因为有了微博它会更容易了，因为这些记录都在。 ● 新闻存在的理由是记录社会中非常态的事件 胡泳：关于记者有一个很有名的说法是他们是历史第一稿的起草者，只不过在微博时代草稿更短了，起草者也未必见得是记者， 这个东西就发生了极大的变化。我们日常生活中的常态其实有大量的东西本身不是新闻，换句话讲新闻如果完全是报道我们周围正常的社会的话，没有人愿意订报纸和看电视，因为正常社会中各种悲惨的事件和奇特的东西是异态，不是常态，常态的东西就是大家吃喝拉撒睡，就是上班工作，回家睡觉这些东西，所以从某种程度上来讲新闻本身存在的理由就是记录这个社会的一些非常态的东西。作为记者来讲我们会给这些非常态的东西赋予意义，我们会说记录这个东西本身可能会对人类社会产生重大影响，所以遇到重大事件记者都以在现场为傲，因为他觉得他见证了历史在眼前发生，但其实仔细想我觉得这都是记者为了给自己的职业寻找一种正当性，或者是我们都不想把自己说得是一个等同于其它行业很普通的生存理由，所以会给这个行当加上很多附加的东西。 ● 在信息流的包围中新闻究竟还有没有存在的价值？ 但是现在来看的话，我觉得这种分野会越来越麻烦，说到底什么是新闻？什么是新闻记者？越往后的人，他每天生活在信息流当中，他会觉得新闻对他来讲不是最重要的，最重要的是他要时刻处于信息的流动当中，换句话讲，他一旦想知道某件事情，那个水流总在那，他总可以跳到水里去把那个东西抓出来，他如果目前对这个东西不感兴趣也没关系，因为那个流始终在。因此在这种情况下，到底新闻的需求在未来有多大，我对此非常不清楚，如果说新闻本身的需求都变成一个不确定因素，那新闻记者的生存理由在哪里？ 说到记者，究竟什么是记者？在我们国家，有记者证的就是记者，我们新闻出版总署对记者证控制是很严的，实际上这是一种国家制度的认定，所以公民记者在中国如果从法理上来讲都是假记者。但是如果抛开制度的因素有什么东西能构成你是记者？除了说你为一个新闻机构打工，这个可能是界定记者的因素，还有一个因素是记者多年以来培养出来的职业尊严和专业性，包括记者和记者之间的共同体等等，但是这些东西如果都坍塌的话，到底什么东西能界定你是记者？我觉得这是一个很大的问题。所以我觉得将来记者和新闻的定义都是比较麻烦的事情。 ● 微博节约了社会成本却提高了使用者个人的时间成本 令狐补充： 我写过很多文章夸 twitter 、 新浪微博，但现在我发现其实这些工具也还是有些问题，比方说信息超载，不方便讨论问题，还有就是在微博上的格言式写作我也觉得很厌倦。我上个月去云南看旱灾，一共就发了三条微博，不知道要发什么，有点失语，所以这段时间只是简单分享一下信息，自己所观所思所想就没有写上去，我感觉要调整一下，要重新看看怎么用这个东西，它节约了大量社会成本，但是会把个人成本提到很高。 ● 微博让信息流动的速度过快，热点事件半小时之后便成为旧闻 杜婷： 微博的问题是碎片化和信息流动过快，一个热点事件可能半小时一小时之后就成了旧闻， Isaac ，你作为一个鼓动了这么多人用 twitter 的人，并且你也一直在讲 twitter 的特点就是信息的自由发布和及时反应，你觉得我们真的有必要生活在一个信息如此快的更新和流动的环境中吗？我们是不是真的有这种需要？ ● 微博的最大价值不在提供以秒为单位的生活方式，而是提供一种未经权力筛选的可能性 毛向辉： 大概前两个月《纽约时报》有篇文章是讲过度的信息会导致注意力分散的问题，就是举 twitter 的例子，有好几个机构去年的研究都是说 twitter 和 google 会降低人的智力，但是这篇文章又从另外角度来讲人类注意力在几千年来的变化，实际上人是在不断适应环境，我们吸收信息、处理信息、分享信息的过程实际上是一个不断适应的过程。我们去酒吧的时候你可能有一个感觉，一开始你会觉得酒吧很吵所以你很难集中精力去做一件事，但后来你会发现过了一段时间以后你就可以把噪音过滤掉，你完全可以做自己的事，这个就是大脑主动选择的问题，就是说你的注意力完全可以随着你的兴趣和你自己想要去关注的东西而变化，在这点上人的适应力是非常强的。对信息的过滤也是这样，我们选择微博，有一个最重要的价值我觉得不在于说我们把生活变成一个以秒为单位的生活方式，而是说我们把它变成一个有更大可能性的生活方式，所谓可能性就是说当我们原先去探究真相的时候发现 真相在云端 ，我们原先是一个人拼命想去找到证据链，微博的价值就在于它能够激发每个人去分享，这个时候这证据链就信息化了，成为我们的历史档案，成为我们可以去探究事实真相的路径，这个路径不是最重要的，重要的是是不是每个人都有这样的可能性。我们过去的实践是权威的实 践，新闻是被少数人所掌控的，真相也是被少数人掌控的，权力都是， 微博就是把总权力消解到每个个体身上去，然后化解到以秒为单位的信息呈现方式 。 ● 今后会有工具来解决微博碎片化的问题 我另外做的一个实验就是 希望把微博上的信息线索化 ，可能今后一两年之内就会有工具出来，不一定是我们开发的，也可能是国外的公司，你会看到当你去跟踪一个事件的时候你信任的 ID 会形成一个故事化的过程，而不是像今天只是碎片，它会呈现故事的过程， 就像 google buzz ，它会自动把你所关注的事情按照时间和故事发生的顺序显示，这样我们去关心的东西就变成人人都在看一个自己版本的历史或者社会， 我觉得这是有价值的。 ● 微博比博客更平等 闾丘露薇： 我想补充一点，我觉得在目前中国言论审查的环境下微博是非常有用的。我自己作为一个记者我会知道有些话在节目上是不能说的，因为有自己做记者的职业准则，不可以评论，要保持客观中立，但是我看到的很多东西我会觉得不讲出来很可惜， 以往我没有办法告诉大家，我只能告诉身边的人，但是有了网络就可以把这些分享出来。 以前是博客，但写博客是蛮累的，而且博客会要求你比较深入地写，现在微博的好处是非常方便，写几句话就可以了。我在想汶川地震的时候如果有新浪微博，我觉得大家对灾情的了解，包括救助的情况和方式，可能都会不同。 长平： 这是观念的问题，你去看老徐的博客，每一篇博客都是一条微博。 毛向辉： 但 博客抹煞了受众的创造， 因为读者顶多是附属在文章之后发表意见，但这不是以独立 ID 的身份平等存在的， twitter 就不同， 比如说我刚才在 twitter 发了长平的那句 “ 人的一生就是一条微博 ” ，然后就有人回 “ 每个政权也是一条微博 ” ，这种平等回复和互动的过程在博客上是不存在的。 闾丘露薇： 我举一个例子， 之前我们经常在节目中呼吁说观众可以透过博客和我们进行互动，提供线索等等，没人理你的，但是有了微博之后，当事件发生后我发条讯息，比如说某个地方发生了一件什么事情，我在微博上请在现场的人和我联系，这种情况下基本上都会有回复，但是以往博客的话要实现这样一个方式就比较困难。 毛向辉： 因为博客强调的是一个主辅的关系，你是主，别人是次，是不对等的， 而微博你是 140 字，他也是 140 字。 ● 技术提供的可能性让当初的问题迎刃而解 王冠绪： 十几年前我在研究所的时候，当时连博客都还没有，但即便那样就已经有很多人在鼓吹新媒体的力量，讯息的对等会如何如何，我今天回头看这十几年的发展，讯息的取得的确是越来越容易，在信息流中可以轻易获得你要的东西，因为有搜寻工具、翻译工具等等。在十几年前不要讲没有翻译工具，不同语言的网站根本不可能在同一个浏览器上显示，而现在技术的发展提供了越来越多的可能性，那个年代提出的很多问题很多困惑其实已经迎刃而解了。 ● 国际主流媒体愈发重视 twitter 另外我想补充一点，最早 twitter 在传统媒体上受到重视是伊朗的事情，这让 twitter 一炮而 红，之后很多媒体开始关注，很多国际媒体，包括 CNN 、 BBC ，他们都会在一件事发生之后关心 twitter 上大家的反应，明显可以看出来主流媒体越来越重视 twitter ，所有人都要避免自己没参与其中。 ● 在伊朗的 twitter 革命中其实讯息发布者并不在现场 毛向辉： 伊朗的事情最近有变化，大家最后发现当时真正在伊朗用 twitter 的人其实很少，不超过 200 个人，而且那些人中在现场的就更少，而国际媒体关注伊朗的 green revolution 实际上是三个都不住在伊朗的人不断在 twitter 上发布和传递他们听到的消息，是编译的消息，它并不是直接现场的东西。 现场的东西 还是像最近福建三网民案这种，网友真的到现场，用手机拍摄、记录每个环节，警察说了什么，保安说了什么，所有的细节都发布出来。 胡泳： 我们不要忽略这一点，不管是新浪微博还是 twitter ，除了文字 140 个字以外，还有图片、影像、声音等等，这些都可以链接，这个很重要。 ● 微动力，广天地 毛向辉： 每个人一天哪怕发一条消息， 140 个字，这是一个非常小的代价，但可能带来的社会的可能的变化是非常大的，比如 4 号那天很多人都在 Foursquare 上 check in 天安门广场，结果导致 Foursquare 在中国被封，其实只是几百个人虚拟地说我到了天安门广场，其实他并没有到那里。我觉得这几百人做这样一个微小的动作，带来的影响是非常大的。 一个传统媒体或许有几百万受众，但那几百万的受众产生的力量是不是比 twitter 上几百个人产生的力量更大 ，我觉得这是值得探讨的。 ● 到 2013 年政府和企业都将无力承担网络审核的成本，审查系统会自然崩溃 说回到新浪和 twitter ，虽然我不用新浪微博，但我知道有很多人是作为桥梁去用的，那就可以了，我相信大数原则，当我们有一个 big number 的时候，无论新浪、搜狐，还是腾讯，他们再怎么审查也不可能把所有的敏感内容都阉割掉，这个数量达到一定级别之后他们的财务状况就经受不起审查的成本，新浪不可能雇 5000 个人去做微博审查，那个时候就变成了新浪与官方的斗争。从 2002 年到 2008 年网络用户生产的内容量在中国是增长了 124 倍，从 2008 年到 2014 年可能就不止 124 倍，这是一个几何级数的增长，就是说到 2014 年网络用户生产的内容可能是 2002 年的一万多倍，对审查制度来讲这绝对是个挑战。到现在为止信息都还是可控的，审查制度还是有效的，可是这条信息产生的曲线到 2013 年的时候，正好到了一点就是审查制度无法再继续起作用， 当一件事情再想去审查的时候，企业承受不了成本，官方也承受不了成本，这个审查制度就会崩溃。 ● 网络至少提供了一种让我们更自由、更平等的可能 杜婷： Isaac 给我们描绘了一幅美好的愿景，虽然我依然觉得他过于乐观，但无论如何微博的出现的确提供了一种未经权力筛选的自由发布讯息的可能性，我不太确定网络是不是可以让我们更自由、更平等，但我想它至少提供了一种更自由、更平等的可能。今天时间已经到了，感谢大家的参与，尤其是专程从广州过来的几位朋友，谢谢大家。   </p>\n<p>Read the original:<br />\n<a target=\"_blank\" href=\"http://huyong.blog.sohu.com/157006506.html\" title=\"微博在突发事件报道中的作用（下）\">微博在突发事件报道中的作用（下）</a></p>\n","author":176,"categories":[9203],"tags":[5908,8339,12198,9475,9403,10664]}