{"id":87134,"link":"https://chinadigitaltimes.net/chinese/2010/07/关于我们的国旗/","date":"2010-07-29T23:36:32Z","modified":"2011-09-27T17:07:09Z","title":"关于我们的国旗","content":"<p><a id=\"ctl00_Main_EntryForm_AuthorLink\" href=\"http://www.bullogger.com/users/lltmx/\" target=\"_blank\">XxLao墓</a> ：前几天，看到一段：为什么美国比中国好十倍，因为星条旗有五十颗星星，我们只有五颗。</p>\n<p>窃自顺延这笑话想下去，其实，问题不在于多少，而在大小……。美国的旗，任星星多少（史上也修改过多次），始终每颗星都是一样大小，而我们……</p>\n<p>这话题盘踞在我心中许久了，缘于我始到西班牙。</p>\n<p>于时，我住在一处学生公寓，室友皆自五湖四海来，尽管我的西班牙语尚未很好，但已可交流。</p>\n<p>那么一个晚间，我们说起国旗的事。</p>\n<p>智利的老先生说到他的旗：红色代表为独立所流的血，蓝色代表天空，白色五角星代表荣誉，白色是安第斯山脉的积雪。</p>\n<p>意大利的哥们说他的，绿色 = 希望，白色 = 信念，红色 = 仁慈，还附赠了玩笑，绿色 = 罗勒，白色 = 奶酪，红色 = 番茄。</p>\n<p>说完，不免问到我，并说他们从未明白过中国国旗的意义。</p>\n<p>于是我说：那大星星是共产党，小星星们，是其他人。</p>\n<p>他妈的，我得说，在说这的当儿，我心里有些卑愧的酸味，漫延到了嗓子一下。</p>\n<p>小的时候，我对这旗敬过少先队礼；小的时候，上学不能迟到，周一尤其不能迟到，因为要升旗仪式；小的时候，在这样或那样的运动会上，我国的运动员的了第一，那旗就会升起，我的心里也会跟着激动……</p>\n<p>但是，那一刻，我开始察觉，我的情感里、思绪里，有冲突的地方。</p>\n<p>接下来，由于关于此积攒的情绪，我得把一件很简单的事非要慢条斯理地说出来：</p>\n<p>我 们学中国美术史时，不时会讲道阎立本的名卷《历代帝王图》，如其名，画了很多皇帝，皇帝左右，会佐以两个侍从，中国古代，尚没有明确的美术透视理论，但总 之侍从会比陛下低矮许多，纤细瘦小。是天子着意选枯干之辈服侍自己么？老师有讲：这乃是画家技法，扬主抑次，尊大卑微。</p>\n<p>运用这简单的美学，或说是人性自明的原理，你可以知道，任你觉得今天我们国家社会的氛围，无论是洋溢着怎样的虚伪与浮夸，然而我们的旗帜最诚实，逾六十年未变，飘在或是垂在那里，告知你真相。</p>\n<p>没 错，当有官老爷装扮一下，告诉你他们是我们的仆人时；当有人张口闭口中国人民最伟大（注意“大”）时；当民主这类词的前面加上“社会主义”或是“中国特 色”而听上去很自然时……我们的国旗不会骗你，你这位主人，就是那么的渺小，还要和其他几类主人成拉手环迎之势，屁颠屁颠的蹲在大仆人四下，或许，还要奉 养之、尊崇之乃至被吸榨之。</p>\n<p>或许我言之过甚，终究那只是一片旗子。</p>\n<p>不过，我目力所及，还没有哪一国，会把如此诚实的态度，娟绣在国旗上，智利没有、意大利没有、德国没有、法国没有、墨西哥也没有，甚至朝鲜的旗，也来的不及这般明显。</p>\n<p>就 这意义上，唯一我眼里，也有点“说不过去”的，倒是可以落在西班牙的旗上，或是说这么一类，王权的冠冕还堂而皇之地扣在上面，总有一丝“封建余毒未彻底肃 清”的意味似的。遗憾的是，那远不如我们的诚恳，世界杯时，王后是个在看台上蹦蹦跳跳的老奶奶，并且，谁都知道，仅此而已。而我们的大星星，不名曰王，却 不知胜似王驾多少，铮铮地印在红底上，那般真切。</p>\n<p>然而，猪的身上被印上圆戳，却要走到伙伴中，炫耀起来，说：“看，我有此证，是好过你们的。”</p>\n<p>殊不知，那是要被吃掉的证。</p>\n<p>有歌词为据：……五星红旗，你是我的骄傲；五星红旗，我为你自豪；为你欢呼，我为你祝福；你的名字，比我生命更重要……</p>\n<p>幼时的我虽不明，也对过于肉麻的容词有天然的抵触，比如烈士鲜血染就、神圣不可侵犯……</p>\n<p>然而，最不堪者，我尤记忆。几年前，西藏有事体、抵制家乐福等等际，我网民真万众一心，一时间，多少人把QQ、MSN头像换作那旗子模样的心形，任你打开好友名录，还是黑名单，莫不红艳得刺眼；更有闻大洋两端，海外侨裔、学子更有举其游街、跳水、拼死相护之举，图文至国内，大大小小论坛张贴，莫不广受赞许，奉之为英雄。</p>\n<p>就是如此，我们亦欢亦悲，保投热忱，在了一幅奴隶的印记上，重大渺小、枉尊自贱间，把它反反复复高高举起。</p>\n<p>当然，亦可能，叫好或激愤的人，都是那颗大星星里的，这样种种，便都可以顺理成章的解释，只是这无法核对明证，想来可能性应是不高的。</p>\n<p>再看回来，这样一幅难以让我由衷说好话的旗，其待遇还是蛮不错的。</p>\n<p>是我们星星数十倍的那一国旗，动辄惨遭焚身，尽管至今仍有争议，但出于对言论自由权利的保护，这并不被法律禁止。</p>\n<p>而我们的标记，确是金贵的不得了，烧不得、扯不得，甚至影射不得，明明朗朗，这些写在《国旗法》中，这是对一国之识的尊重，有时下意识也告诉我，也更像是古里下臣、下人万不可对皇上僭越的归束。</p>\n<p>吾国以歌：“起来，不愿做奴隶的人们……”，若歌示真，假时日，旗必修不可；若不然，大小五星相安合欢，奴主皆愉，我看易曲亦好。</p>\n<p>另：以前我已著文过，但从设计学角度言，我们的旗帜也是失败的作品。人言宪政改革，国情所限，不可操之过急，如此，若真有诚意，先从简单的开始更改好了。</p>\n<p>请看原文：<br />\n<a title=\"关于我们的国旗\" href=\"http://www.bullogger.com/blogs/lltmx/archives/363789.aspx\" target=\"_blank\">关于我们的国旗</a></p>\n","author":176,"categories":[20534],"tags":[171,9633,17790,9475,9212]}