{"id":87199,"link":"https://chinadigitaltimes.net/chinese/2010/07/叶檀：新拆迁条例恐成利益博弈牺牲品/","date":"2010-07-29T23:12:21Z","modified":"2010-09-11T19:06:21Z","title":"叶檀：新拆迁条例恐成利益博弈牺牲品","content":"<p>2010-7-29 南方人物周刊</p>\n<p><strong><br />\n从2010年1月29日国务院法制办公布《国有土地上房屋征收与补偿条例（征求意见稿）》，到现在拆迁条例仍未出台，有媒体报道“或已胎死腹中”。与此同时，各地强拆的新闻屡见报端。</strong></p>\n<p><strong> </strong></p>\n<p><strong><br />\n为了堵住漏洞，新条例规定，房地产价格评估机构，由被征收人以投票、抽签等方式确定，评估价不得低于类似房产市场交易价。</strong></p>\n<p><strong> </strong></p>\n<p><strong><br />\n自从新拆迁条例草案出台，各方意见不同，支持者认为最大限度地保障了被拆迁人的利益，而反对者认为对强拆者过于温柔有绥靖之嫌。但新拆迁条例迄今未能有进一步行动，证明利益阶层的游说起到了决定性的作用。</strong></p>\n<p><strong> </strong></p>\n<p><strong><br />\n新拆迁条例有两则关键条款，触动了既得利益者的神经。</strong></p>\n<p><strong> </strong></p>\n<p><strong><br />\n第一条指被多数人同意原则。新条例第十三条规定，90%以上被征收人同意进行危旧房改造的，县级以上地方人民政府方可作出房屋征收决定；未达到90%被征收人同意的，不得作出房屋征收决定。在地方政府眼中，新条例使得拆迁协调成本大大增加，非有90%以上的被拆迁人同意，拆迁无法进行。</strong></p>\n<p><strong> </strong></p>\n<p><strong><br />\n另一条是拆迁补偿按照市场定价原则。新条例第二十条明确规定，“货币补偿的金额，根据被征收房屋的区位、用途、建筑结构、新旧程度、建筑面积等因素，以房地产市场评估价格确定”。被征收房屋的房地产市场评估价格，由具有相应资质的房地产价格评估机构，按照房地产估价规范和有关规定确定，但不得低于房屋征收决定生效之日类似房地产的市场交易价格。按照市场定价，拆迁成本将大为上升，既得利益者无法攫取拆迁价与市场价之间的数倍差价。</strong></p>\n<p><strong> </strong></p>\n<p><strong><br />\n修改拆迁条例的动议屡次胎死腹中，而最终以一纸文件代替了条例的修订。此次新拆迁条例未能出台，由国务院办公厅下发《关于进一步严格征地拆迁管理工作切实维护群众合法权益的紧急通知》，为制止强拆打上补丁。通知要求尚未按照有关规定公布新的征地补偿标准的省区市，必须于2010年6月底前公布实施。</strong></p>\n<p><strong> </strong></p>\n<p><strong><br />\n从历史经验来看，对于文件效率不容乐观。2001年，国务院颁布了《城市房屋拆迁管理条例》。最重大的改变有二：改实物补偿为货币补偿，即按照房屋的区位、用途、建筑面积的市场估价给予补偿；改变过去做好安置的条件下才能拆迁的条件，引进了房屋拆迁裁决制度，在拆迁期间，拆迁人与被拆迁人达不成补偿协议的由房屋拆迁主管机关进行行政裁决，在裁决规定搬迁之日内不搬迁即使申请复议和起诉也可以强制拆迁。这使得强迁有了借口，而货币补偿的市场估价则弹性十足。由于国内不可能存在独立的评估机构，因此市场价通常会成为政府指导价，缺乏博弈的平台，强迁之路上充满血泪，近两年媒体披露的伤害、自焚等典型案例就有数十起之多。</strong></p>\n<p><strong> </strong></p>\n<p><strong><br />\n野蛮拆迁激发全社会反思，但残酷的现实是，2003年的违宪论证与2007年物权法对产权的保护，均未触动强迁这一痼疾。</strong></p>\n<p><strong> </strong></p>\n<p><strong><br />\n最新的例证是，7月17日，中科院力学研究所怀柔试验基地遭到强拆，钱学森先生回国建立的首批实验室也在其列。7月23日，中国科学院力学研究所一份通过网络发表的《严正声明》，形容“全体科研人员”的感受，“炎夏似隆冬，白昼如夤夜”。此次事件表明强拆正在升级，从农民征地、城市普通居民发展到中科院力学所，所有有碍土地升值的因素，全部被铲除。</strong></p>\n<p><strong> </strong></p>\n<p><strong><br />\n而在另一些地区，文化创意经济与高新技术经济成为征地拆迁的新借口。据《财经》记者报道，因怀疑征地补偿款被克扣，苏州市高新区通安镇连续数日来出现村民大规模聚集事件。2003年以来，苏州市高新区以建设各类工业园的名义，陆续向下辖村镇拆迁征地。2010年初开始，新一轮征地再次启动。</strong></p>\n<p><strong> </strong></p>\n<p><strong><br />\n虽然该地同等面积补偿金额超过2008年以前的3倍以上，其中包括每户近40万的土地宅基费，但与每平米6000左右的拍卖价相比仍嫌较低。并且村民们举证指控该笔款项被镇、区政府工作人员克扣、吞并，并屡次向有关部门反映，并未有任何下文。</strong></p>\n<p><strong> </strong></p>\n<p><strong><br />\n强拆屡禁不止，新拆迁条例难以出台，都是因为土地溢价实在太高，对于既得利益者的诱惑无可抵挡，土地财政、附着在土地财政上的新投资规划与部门、个人利益，与土地密切相关。因此，高科技园区异化为高科技地产、文化创意园区异化为文化地产，而真正的文化聚集地如画家村、如小吃一条街，动辄遭灭顶之灾。</strong></p>\n<p><strong> </strong></p>\n<p><strong><br />\n当我们指责新拆迁条例过于温柔，已经有人在背地里对新拆迁条例拔出了刀子。</strong></p>\n<p><strong> </strong></p>\n<p>请看原文：<br />\n<a title=\"新拆迁条例恐成利益博弈牺牲品\" href=\"http://blog.sina.com.cn/s/blog_49818dcb0100lcu5.html\" target=\"_blank\">新拆迁条例恐成利益博弈牺牲品</a></p>\n","author":176,"categories":[20534],"tags":[8937,9359,28519]}