{"id":87196,"link":"https://chinadigitaltimes.net/chinese/2010/07/《南方周末》：家门口的“定时炸弹”终于炸了/","date":"2010-07-29T23:16:45Z","modified":"2010-07-29T23:18:28Z","title":"《南方周末》：家门口的“定时炸弹”终于炸了","content":"<p><!--CONTENT BEGIN--> <!--主体--></p>\n<div id=\"location\">\n<h3><a href=\"http://www.infzm.com/\"><br />\n</a><a href=\"http://www.infzm.com/contents/5\"></a></h3>\n</div>\n<p><em>作者:</em> <strong>南方周末特约撰稿 王海平 栾志昊 南方周末记者 鞠靖 实习生 雷磊 李顺 胡涵 王凡</strong> 发自南京 \t\t\t\t\t\t\t  \t\t\t\t\t\t2010-07-29 08:04:32   \t\t\t\t\t\t<em>来源:</em>南方周末</p>\n<div><img title=\"7月28日上午，南京市栖霞区一丙烯管道爆炸，已造成上百人伤亡 \" src=\"http://images.infzm.com/medias/2010/0729/37781.jpeg\" alt=\"1家门口的“定时炸弹”终于炸了1\" />东方IC/图</p>\n<p>7月28日上午，南京市栖霞区一丙烯管道爆炸，已造成上百人伤亡</p>\n</div>\n<div id=\"detailSideL\">\n<div>\n<h3><a href=\"http://www.infzm.com/content/48188\">点击观看幻灯图集</a></h3>\n<ul>\n<li><a href=\"http://www.infzm.com/content/48188\" target=\"_blank\"><img src=\"http://images.infzm.com/medias/2010/0728/37724.jpeg\" alt=\"南京塑料四厂发生爆炸\" /></a> 南京塑料四厂发生爆炸</li>\n</ul>\n<p><!--end #detailTools--></p>\n</div>\n</div>\n<p><q>在有十多个小区、幼儿园、超市和家具城的居民密集区内，竟分布着塑料厂、液化气厂、加油站、加气站等多家化工企业和密布地下的化工管线。在数次火灾，可燃气体泄漏和居民们无效的抗议之后，家门口的炸弹终于爆炸了。</q></p>\n<p><q> 这样的化工炸弹隐患，在中国城市中几乎无处不在。</q></p>\n<p>被猛烈的爆炸声震醒之后，南京市和燕路合班村居民张乐发现家里的门窗都碎在了地板上。</p>\n<p>这是7月28日上午10点刚过，逃到院子里的张乐发现，周围到处都是惊恐奔逃的人群，远处浓重的黑烟腾入空中，火光跃动。张乐意识到是塑料厂的方向爆炸了。</p>\n<p>周围房屋的玻璃已经齐齐碎掉，不时有警笛声传过来。由于消防中队离这个塑料厂很近，很快消防员就拉起了警戒线。顺着救援者人流，张乐看到陆续有伤者被抬出，一个小孩被救出，脸上和身上血肉模糊。</p>\n<p>数小时后，南京市官方通报，当天上午10点11分左右，位于南京市栖霞区迈皋桥街道管辖范围内的原南京塑料四厂厂区的可燃气体管道发生泄漏并爆炸。<strong><br />\n</strong><q><strong>近年重大化工事故</strong></q></p>\n<p><q>●大连输油管线爆炸事故 2010年7月16日</q></p>\n<p><q>●兰州石化公司爆炸事故 2010年1月7日</q></p>\n<p><q>●河南偃师染化厂爆炸事故 2009年7月15日</q></p>\n<p><q>●广西宜州化工厂爆炸事故 2008年8月26日</q></p>\n<p><q>●吉林石化公司双苯厂爆炸事故 2005年11月13日</q></p>\n<p><q>●重庆天原化工厂氯气爆炸事故 2004年4月15日</q></p>\n<p><q>●重庆开县特大井喷事故 2003年12月23日</q></p>\n<p><q>●广西贵港汽油管线泄漏导致下水道汽油爆炸事故 2000年1日27日</q></p>\n<p><q>（实习生李顺整理）</q></p>\n<p>这是南京市区内自建国以来最大的一起爆炸事故。爆炸形成的震动波甚至传至距离十多公里外的鼓楼地区。</p>\n<p>爆炸点所在的迈皋桥一带是外来打工者的聚居地。最近这一带正在拆迁，很多人都搬走了。“如果不是拆迁，不知道要死多少人。”附近居民介绍说，爆炸点旁边还有一所电大，要是上学的话，后果也不堪设想。</p>\n<p>对于和燕路可能发生爆炸的警告语言，这几年在张乐的耳边就没停过。特别是去年，晓庄附近新建了一座液化石油气加气站，更是引发了居民们的一致抵抗。 张乐说，当时居民们打着横幅喊着口号和城管们对峙，这一场抗争却没有什么结果。张乐等人当时还在网上写了不少文章，冀图获得舆论的关注和支持，他还记得当 时自己写的一篇网帖中就有一句“早晚会出事”。</p>\n<p>就在两个月前，南京本地媒体报道，同样在迈皋桥地区，一条丙烯管线泄漏，险些引发大爆炸，当时曾紧急疏散过附近数千居民。</p>\n<p>事实上，迈皋桥地区的居民们已经与地下的化工管线、地上的众多化工设施毫无防备地共存了很长的时间。曾经有过丙烯管线泄漏的征兆，居民们也曾对新建化工场所有过抗议，但这颗埋藏已久的化工炸弹突然爆炸，终于把深入居民区的化工危险暴露出来。</p>\n<p><strong>“迟早要出事”</strong></p>\n<p>截至7月28日18时，火势已经得到了控制，但大火依然在燃烧。据现场处理工作人员介绍，爆炸事故发生地点地下有两条丙烯管道，大概有60吨的丙烯，已经烧掉了30吨。</p>\n<p>有南京市的官员向本报记者表示，这次爆炸事故总体上来说是幸运的，因为紧邻爆炸核心区的栖霞区电大放暑假，同时，爆炸发生在已经拆迁的废弃老厂区内，加之爆炸点周围数百棵30年以上的法国梧桐形成了天然屏障，这才没有酿成更为严重的损失。</p>\n<p>爆炸核心区已是一片狼藉。在冲击波的作用下，上百棵法国梧桐已经光秃秃，落在地面上的叶子虽然保持着绿色，但稍一触摸就碎。</p>\n<p>“我就知道这个地方迟早要出事，”当天下午16时5分左右，爆炸发生时距离现场只有不到200米的驾驶员周师傅对本报记者表示，“两个月前，这里就曾经发生过煤气气体泄漏。”周师傅是原南京塑料四厂的老职工。</p>\n<p>因为与爆炸核心区之间有成排的大树阻挡，加之他本人待在房间里，因此没有受伤。但排在前院的7辆汽车的玻璃被爆炸形成的冲击波全部击碎，其中最外围的一辆集装箱车的一面被冲击成“）”型。</p>\n<p>“你不要看了，2－3公里范围内凡是关着的门窗无一幸免。”在距离爆炸现场约1公里的阳光雅居小区，一位开着小卡车的张姓司机对记者说，到下午15 时30分左右，在不到3个小时的时间内，他已经拉了7车玻璃残渣。整个小区内都是打扫碎玻璃的“哗哗”声。而大道附近的店面门窗损失更是严重，有的铝合金 框架被冲击波抛开了3－5米的距离。</p>\n<p>爆炸来源于路对面废弃多年的塑料厂，地下丙烯管道泄漏遇明火发生爆炸。周围一公里左右的街道上，大部分玻璃已经被震碎，防盗窗已经被冲击变形。最靠近爆炸点的几栋老居民楼，只剩下钢筋和大梁。在燕华花园和阳光雅居两座最近的居民楼中，几乎每一个楼道的地上都有零星的血迹。</p>\n<p>根据网友消息，南京新街口、成贤街、中央门、丹凤街、珠江路等繁华市区都有明显震感。中央门附近居民都能看到爆炸现场火光冲天。成贤街附近居民家中窗户都被震碎，而此处距离爆炸现场整整30里之遥，可见爆炸力之强烈。</p>\n<p>并不是周围所有的人都像周师傅一样幸运，根据官方通报，初步确认现场有10人死亡，约有120人需要住院治疗，其中28人重伤（抢救后有14人已经 脱险）。同时当地媒体报道，由于抢救伤员所需，南京市各医院血库告急，只能号召南京市民紧急献血。迈皋桥医院一位医生解释，血浆主要大量用于烧伤治疗。</p>\n<p>记者在爆炸地点附近的迈皋桥医院看到，医院走廊大厅里都是伤者，目测送达的伤员超过百人。最严重的伤员背部全部被灼伤，很多伤员的衣服全部被烧完。 据现场目击者称，院长在大门口呼吁救护车将伤员转送其他医院，因为迈皋桥医院已经达到接诊极限。而重伤员则被直接送往鼓楼医院，儿童医院同样收治了部分受 伤的小孩。爆炸之后，附近的出租车及私家车也已自发组织起来运送伤员。</p>\n<p>&#8230;&#8230;</p>\n<p>请看原文：<br />\n<a title=\"家门口的“定时炸弹”终于炸了\" href=\"http://www.infzm.com/content/48254\" target=\"_blank\">家门口的“定时炸弹”终于炸了</a></p>\n","author":176,"categories":[20534],"tags":[13338,13324,8948]}