{"id":87235,"link":"https://chinadigitaltimes.net/chinese/2010/07/魏英杰：我的盐为什么要加你的碘/","date":"2010-07-29T22:52:07Z","modified":"2010-09-13T21:11:24Z","title":"魏英杰：我的盐为什么要加你的碘","content":"<div>\n<p>我的老家在闽南沿海地区，离海岸直线距离不超过3公里。那里盛产各种海鲜，蛏子、牡蛎以及各种鱼类、虾蟹，应有尽有，十分鲜美。至于含碘丰富的海带、紫菜，从小就吃腻了。然而，那里的人们至今每天都要吃加碘盐，不吃还不行。而我如今生活的杭州同样是个沿海城市，照理也不缺碘，可是厨房里一样只有加碘盐。</p>\n<p>这就是现行食盐加碘政策的尴尬之处。全民强制补碘必然就是这样，缺碘地区要吃碘，不缺碘的地区也要吃碘——到头来，打个难听点的比喻，饿着的人们是吃饱了，可不饿的人们却也撑死了。难道为了一部分人群的健康，就能够牺牲另一部分人群的健康？这是没道理的。</p>\n<p>26日，卫生部公布《食用盐碘含量（征求意见稿）》，拟降低食盐碘含量上限值，同时全国也将不再统一碘盐浓度。把设定碘盐浓度标准的权力赋予地方，实行因地制宜的食盐加碘政策，此举无疑会受到“被加碘”人群的支持和欢迎。如果说，当初推行全民补碘有一定历史背景（由于经济普遍不发达，老百姓餐桌上的食物不如现在丰富），那么如今实行强制加碘的理由也在减弱——在这情况下，当然有必要调整既有政策以适应时代的要求。</p>\n<p>不过，征求意见稿（如获通过）仅降低了既往政策的风险因素，而没有彻底解决食盐加碘政策的根本问题。因地制宜地设定盐碘浓度，并不意味着即将开放无碘盐市场，这样的话“被加碘”人群所能做的也只是少吃碘盐，仍然没有办法选择不吃。更何况，尽管征求意见稿明确指出目前食盐碘含量偏高且碘过量存在若干疾病风险，然而卫生部专家又于27日表示：“这是一次很正常的微调，这样的调整并不意味着我国人群补碘过量。”言外之意，强制补碘仍为必须，放开无碘盐暂无指望。</p>\n<p>这也意味着，我的老家以及我现在生活的这个城市，人们的苦恼仍然无法得到解脱。这就不能不让人追问一句：我的盐为什么一定要加入你的碘？不去说碘缺乏的危害，也不谈碘过量可能导致什么后果，难道人们就没有自由选择购买哪种食盐的权利？进而言之，难道初衷和目的良善，手段就一定正确吗？</p>\n<p>关于食盐碘的话题，此前已有非常精彩而彻底的讨论。这不仅关乎科学与健康，而还涉及食盐专卖制度乃至于部门利益等问题。这一次卫生部调整食盐碘含量，既是全国相关数据监测结果使然，也可视作对民意的一种良性互动。但是也要看到，为了推广加碘盐，不顾部分人群的需求而强行禁售无碘盐，这不仅是一种计划思维，更是一种蛮横的家长思维。再说了，这一强制措施说到底对老百姓并无好处可言，而只对相关机构有利。试问，如今老百姓连一包无碘盐都买不到，这不是垄断，什么才是垄断？</p>\n<p>因此，无论从政策的可行性，还是从对老百姓健康负责任的态度，都应当审时度势地放开无碘盐市场，而不能再以任何理由剥夺人们的自由选择权。这样既可以满足缺碘地区的补碘需求，不缺碘地区的老百姓也才不会视碘盐如“毒药”。</p>\n<p>2010年7月28日</p>\n</div>\n<p><img src=\"http://www1.feedsky.com/t1/397134030/my1510newest/feedsky/s.gif?r=http://www.my1510.cn/article.php?id=54946a47dcb1d5ba\" border=\"0\" alt=\"\" width=\"0\" height=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510newest/397134030/art01.html\"><img src=\"http://www1.feedsky.com/r/i/feedsky/my1510newest/397134030/art01.gif\" border=\"0\" alt=\"\" /></a></p>\n<p>请看原文：<br />\n<a title=\"我的盐为什么要加你的碘\" href=\"http://www.my1510.cn/article.php?id=54946a47dcb1d5ba\" target=\"_blank\">我的盐为什么要加你的碘</a></p>\n","author":176,"categories":[20534],"tags":[10098,10494,13328,9204]}