{"id":87308,"link":"https://chinadigitaltimes.net/chinese/2010/07/草率“私有化”也是滥用权力的表现/","date":"2010-07-30T00:08:02Z","modified":"2010-07-30T00:08:02Z","title":"草率“私有化”也是滥用权力的表现","content":"<p> 为填赤字，俄将出售 10 家公司少数股权，规模为 20 年来最大 俄私有化：没选择还是太草率   本报记者 张颖　发自上海 《 国际金融报 》 （ 2010 年 07 月 29 日 第 01 版）   　　“阮孚持一皂囊，游会稽。客问：‘囊中何物？’曰：‘但有一钱看囊，恐其羞涩。’”如今，俄罗斯政府正在遭遇和阮孚相同的尴尬。   　　当地时间 7 月 26 日 ，俄罗斯财政部表示，将通过出售 10 家公司的少数股权筹集 290 亿美元来填补财政预算的缺口。一旦这项出售计划被批准，将成为上世纪 90 年代以来俄罗斯最大的私有化项目。   　　 为何私有化   　　据消息人士透露，俄罗斯财政部已经就 2011 年 -2013 年可能实施的私有化行动作出提案，这将使俄政府每年筹集约 3000 亿卢布（约合 98.8 亿美元），总计近 8835 亿卢布（约合 290 亿美元）。   　　 “私有化也许是俄罗斯政府能够选择的惟一道路。” 7 月 28 日，复旦经济学院副院长孙立坚在接受《国际金融报》记者采访时指出，“受金融海啸余波影响，在欧洲主权债务危机的重压之下，俄罗斯政府需要获得足够的资金来维护自己国家的主权信用、提振国内经济，恢复市场信心，平衡财政赤字。”   　　据了解，俄罗斯财政部希望 2011 年将财政赤字在 GDP 的比重削减至 4% 左右， 2012 年进一步降至 2.9% ，并在 2015 年达到预算平衡。与此同时， 2012 年俄总统大选期间，政府的社会保障支出可能进一步提高。   　　 “在此背景下，通过出售国有资产确实比提高税收更能填补财政预算的缺口。”在孙立坚看来，俄罗斯政府是“巧妇难为无米之炊”，他们只是希望通过私有化项目获得“米”，用于提振国民经济的增长和市场信心的恢复，而没有认真考虑通过设计合理的私有化过程来提高整体经济“效率”这一最为关键的问题。   　　 上世纪 90 年代，俄罗斯前总统叶利钦在任期内进行了第一波私有化改革。孙立坚认为：“叶利钦的私有化改革是政治、经济体制转轨、追求效率的过程，而这一次私有化改革则是单纯想获得流动性的过程。”   　　在经历了欧洲主权债务危机之后，人们开始注意到财政赤字将威胁一个国家的主权信用，导致国民经济和市场信心一蹶不振。两年前，俄罗斯政府或许不需要为这些问题过分担忧，因为他们拥有足够多的石油出口贸易。特别是， 2007 年底－ 2008 年初，俄罗斯石油出口企业获得了巨大的利润。   　　 “两年后，一切都发生了改变。”孙立坚分析道，“石油价格从每桶 147 美元跌至 80 美元，俄出口企业的赚钱能力骤减，也导致了政府财政赤字偿付能力大幅下降。因此，政府不得不在目前恶劣的市场价格环境下大量贱卖国有资产以获得足够的流动性。”   　　 如何私有化   　　根据媒体披露的私有化计划：俄政府将出售俄罗斯石油公司 24.16% 的股份（目前的国家股份为 75.16% ），俄罗斯石油管道运输公司 27.1% 的股份（目前国家持股 78.1% ），储蓄银行 9.3% 股份（目前国家持股 60.3% ），对外贸易银行 24.5% 的股份（国家目前持股 85.5% ），俄罗斯农业银行 49% 的股份（国家目前持股 100% ）等。   　　对此，俄罗斯财政部表示，确实已经拟好入围公司的名单，但具体出售额度不详，将通过公开市场竞标还是针对个别几家投资商，甚至该计划是否会通过也无定论。   　　 “卖给谁，怎么卖，是俄罗斯政府必须谨慎考虑的问题。”孙立坚认为，“从这份名单中不难发现，这些被出售的资产涉及公共事业的各个领域。”通常情况下，公共事业的核心领域都是由一个国家的政府控制，“一旦这些领域被私营企业控制，今后“市场失败”的局面 ( 比如，设定高额垄断价格、受利益驱动调整生产规模等 ) 很可能造成民生、国家安全和社会稳定等问题。而且，不透明而又仓促的私有化过程很容易滋生滥用权力、贪污腐败的行为，这种情况下造成的国有资产流失比在市场上贱卖国有资产的损失更为严重”。   　　一些市场分析人士也担心，政府可能会贱卖资产给私营企业。俄罗斯最大投行 Troika Dialog 资深经济学家 Anton Struchenevsky 认为：“最好是通过透明和公开竞拍的方式出售股份。投资者们非常关心通过这些股份能得到什么。”   　　“私有化是调节财政赤字的最后依靠，我们认为在政府负债占 GDP 的 7% － 8% 时出售国有资产太草率了。”包括俄罗斯阿尔法银行首席经济学家奥尔洛娃在内的一些分析师更倾向于政府借款。   　　在奥尔洛娃看来：“由于政府只打算出售一小部分股权而非至关重要的部分，市场将对这项私有化计划十分敏感。”与此同时， 阿尔法银行经济学家也认为，俄财政部应该优先考虑以借债作为弥补财政赤字的主要手段。 </p>\n<p>More here:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_5de5715b0100kfmr.html\" title=\"草率“私有化”也是滥用权力的表现\">草率“私有化”也是滥用权力的表现</a></p>\n","author":176,"categories":[9203],"tags":[]}