{"id":87316,"link":"https://chinadigitaltimes.net/chinese/2010/07/中级反弹难掩股市大风险/","date":"2010-07-30T00:26:31Z","modified":"2010-07-30T00:26:31Z","title":"中级反弹难掩股市大风险","content":"<p> 中级反弹难掩股市大风险   2010-7-24 每日经济新闻       证券市场连涨两天，从技术上来说确实处于反弹区间，但以为中国股市就此进入牛市，实在是痴人说梦。       几大风险没有去除。       大企业资产兑现方兴未艾，圈钱加圈钱没完没了。从大局上来说，是做大资产池与市场容量迎接人民币资产项目的到来，从市场角度说，要在做大资产池之时通过蓝筹股获得厚利，难度等同于拔着头发离开地球。       农行刚上市，光大银行接踵而至。证监会发审委定于7月26日召开2010年第112次工作会议，审核中国光大银行股份有限公司的首发申请。据披露，光大银行计划先A后H，通过A股市场筹资200亿元人民币。光大银行的上市说明大型企业资产兑现紧锣密鼓，无数排列等待上市兑现的企业，一眼望不到尽头。以今年的货币发行量，无法支持证券市场如此急速的融资速度。       企业资金渴求症没有缓解，光大银行上市补充资本金，希望补充的岂止光大一家，几乎所有的城商行都虎视眈眈，所有的地方国资委都在盘算着自己旗下企业的上市注资重组，与中国证券市场创设之初小国企上市圈钱相比，如同经历了规模更大的一个轮回。       值得担忧的并非大大小小的国企与戴着高科技帽子的企业想上市，想重组，而是这些企业能够获得积极的回应，显然证券市场的基本作用没有改变。在中小板与创业板中找到中国新经济、新管理机制的印迹，湮没在主板市场所谓蓝筹股的汪洋大海当中。       最近股市反弹，不仅因为吃饭行情恰好找到了低估值的技术理由，更因为市场资金略有宽松，一是因为社保与保险资金入市、二是因为进行了两个月的净投放。7月22日，央行发行了800亿的3月期央票，并进行了500亿的正回购操作，再加上7月20日发行的450亿1年期央票，累计回笼资金1750亿元。本周的公开市场资金到期量为740亿元，所以实现资金净回笼1010亿元。但在之前八周，央行累计净投放9570亿元，充当了一回为农行上市保驾护航的无名英雄。   货币略有放松的短暂欢乐之后，市场必须面对滞胀的可能风险。       上海银行间同业拆借利率，3个月及以下的短期拆借都处于下降通道，6个月以上徘徊在高位。短拆利率下降说明近期资金宽松，但6个月以上处于高位说明市场有升息预期，未来的通胀预期不容小视。       在农产品价格上升之后，近期铁矿石、钢材价格回暖，7月21日一天，50多家钢企一天涨价百余次，在稳定货币与市场的呼声得到政策应和之后，似乎产能过剩一夜之间就消失了。房产税2012年征收的传闻，给市场打了另一针鸡血，有色金属、地产股上升。上述，这并不是个好兆头，说明市场在憧憬回到宽货币、高投资、高增长的时代。事实上，下半年中国的出口订单与投资令人担忧，根据调查，沿海地区的出口订单下降较快。       如果中国的经济结构不在这两年发生深刻变革，未来中国经济将陷入失去的三十年。毫无疑问，如果中国放松货币刺激经济，而不对暴利者征收利得税，坐视贫富差距继续扩张，未来两三年楼市与股市不是泡沫高涨的问题，而是哪一天崩盘的问题。       地方债务危机将在项目建成后营运之后的亏损中爆发。近日深圳地铁集团董事长黄瑞，近日向来视察的市人大代表抛出了一个令人震惊的数据：按照目前的运营情况，2012年到2016年间深圳地铁折旧和利息将亏损220亿元。以经济发达的深圳尚且如此同，那些获批得到地铁建设权的28个城市又将如何？银行与城投公司亏损，现在可以在证券市场套现融资，如果民资虚弱不堪，由政府或者央行接盘，那就是不折不扣的通胀。中国的高铁技术与建设能力全球领先，但高铁的管理却行政色彩十足，形成了鲜明的对比。      证券市场进入痛苦的蜇伏期，失信者受到惩处，无处存身，而高效而诚信的市场化企业成为证券市场主导，那时再说大牛市不迟。无论是市场、从基础，中国的证券市场未来大有希望，只有不再由低效率企业横行。   注：房地产价格有企稳迹象。     一连数日，铁矿石、建材、运输价格上升，随着中国继续刺激，与欧元美元逆转，反弹开始。     如果延续天量刺激，宏观经济未来不容乐观。     周末到了，希望整天忙碌的人有彻底的放松，放纵自己的思绪在历史与现实中穿梭。     周末快乐。 </p>\n<p>Read more:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_49818dcb0100l67o.html\" title=\"中级反弹难掩股市大风险\">中级反弹难掩股市大风险</a></p>\n","author":176,"categories":[9203],"tags":[9224]}