{"id":87313,"link":"https://chinadigitaltimes.net/chinese/2010/07/放松调控-房价将报复性反弹/","date":"2010-07-30T00:26:24Z","modified":"2010-07-30T00:26:24Z","title":"放松调控 房价将报复性反弹","content":"<p> 放松调控 房价将报复性反弹   2010-7-29 南方都市报       新政抑制了房地产成交量，却没有带来房地产市场的明确预期。       房产新政百日，各种市场消息显示混乱状态。趁乱抄底豪宅的境内外投资者有之，探头观望者有之，认为房价很快大幅下挫者有之，认之调控政策无法顶住压力将很快逆转者有之。       近日媒体对深圳楼市的调查显示房地产市场成交量下挫、价格缓跌的现象，人们对于房地产新政百日后房价依然胶着深感不安，随着房产持有税的脚步声渐远，重新进入市场寻找下一轮经济房产热点的人士增加。       一旦放松调控，房地产价格将报复性上涨。       房地产调控过程中市场主体保存实力，做战略性撤退。       深圳百日新政期间，4月16日，全市新房成交308套，成交面积29989平方米，均价每平方米19701元。百日之后，7月26日，全市新房成交56套，成交面积4572平方米，均价每平方米17283元。百日深圳房价跌幅度13．99%，成交套数下跌幅度高达81.81%。如此大的成交降幅，而价格下降不动，尤其是高端楼盘岿然不动，说明此次房价下调只是战略性撤退，并未伤筯动骨，价格呈现上涨快而环比下跌慢的特点。如果调控放松，高投资与高价格会卷土重来。       投资性购房最大的要素是货币发行量与投资收益。从整体而言，这两年我国处于货币高发放期，2009年处于发放高峰。为了担心误伤实体经济与证券市场，央行没有进入降息周期，只是与银监会一起对房地产单独开火，提高二套及以上房贷利率，降低金融杠杆。       这是中国调控房地产的最大武器，事实上也能起到立竿见影的效果。2009年年末，中国房地产高峰期，金融杠杆率拉长，到今年年中，金融杠杆缩短。根据全国工商联房地产商会会长聂梅生的说法，房贷杠杆从去年的10倍，目前快速下降到5倍以下，开发商的流动性和购买行为大幅度的下降，因为提高了二套房的首付，杠杆率也下降到了5倍以下。       但上有政策下有对策从来都是常态。房地产信托逆势火爆，说明一部分急于寻找投资机会的民间资金，以信托的方式流入了高收益的房地产市场。       引用一组数据。咨询机构用益信托研究室以上半年共有56家银行和53家信托公司参与发行的2421款银信产品为统计口径，投向房地产类的银信产品以5.04%的平均收益率位居第一，产品59款，规模181.16亿元。上半年共有50家信托公司参与发行的765个集合信托产品为统计口径，其发行规模为1320亿元，其中的房地产集合信托产品发行产品206个，发行规模648.45亿元，分别占上半年全部产品的26.93%和49.39%，与去年同期相比，发行数量和规模分别增长了160.76%和348.89%，占比则分别上升了13.31%和25.25%。       虽然银监会叫停了银信合作，但银行与房地产的利益饥渴症，使双方一拍即合，走上了对停止银信通各自解读的宽广大道，一些银行沉迷其中。       上述数据说明，目前的房地产价格下降并不是因为缺钱，或者资金成本太高，而是被行政力量强行打压的结果，压力越大反弹力越大，政策稍有放松，价格扶摇直上。2009年房价的报复性上涨，与新政百日放松二套房贷的传闻使地产股逆势大涨，是近在眼前的典型案例。       从最重要的投资收益看，一轮新的斩获期已经到来。从一线城市的中心到了副中心，从一线城市沿着高铁地图到了高铁各经济枢纽如武汉、重庆等二三线城市，而各地方政府如及时雨般的规划，为房地产价格添砖加瓦，北京四区合并、杭州政府搬到钱塘江边，都让先知先觉的潜伏者收获不少。与此同时，能够平衡收益的房地产资本利得税与持有税出台暂时无望，壮了投资者的胆。他们再次领教了什么叫“撑死胆大的，饿死胆小的”。       中国的货币压力、通胀预期以及地方财政、银行利润压力，决定了此次调控一旦放松，后果不堪设想。 </p>\n<p>See the original post:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_49818dcb0100lc72.html\" title=\"放松调控 房价将报复性反弹\">放松调控 房价将报复性反弹</a></p>\n","author":176,"categories":[9203],"tags":[8833]}