{"id":87314,"link":"https://chinadigitaltimes.net/chinese/2010/07/市场的造假毒瘤/","date":"2010-07-30T00:26:25Z","modified":"2010-09-13T21:02:36Z","title":"市场的造假毒瘤","content":"<p> 市场的造假毒瘤   2010-7-28 FT中文网       要毁掉一个市场，最方便的办法是鼓励造假。造假行为不能得到惩处，或者惩罚远少于收益，市场经济的基础会轰然倒塌。       最近披露的一系列造假事件触目惊心，唐峻学历门、紫金矿业污染门、证券分析员抄袭门、到三聚氰胺在某些地区死灰复燃，显示诚信缺失业已成为中国市场经济的最大顽疾，而这一顽疾在官商勾结、法律执行力疲弱与诚信文化缺失的护卫下，有愈演愈烈之势。       造假行为有五顶保护伞。       第一把保护伞是官商勾结。紫金矿业污染门显示官商结合企业面对规则的肆无忌惮，更令人不安的是，在污染事件发生后，紫金矿业由于分析员预计赔偿数额对于企业业绩影响不大、受益于有色金属板块反弹股价上升，而媒体披露的紫金矿业对于媒体的公关，显示资金与权力、资金与媒体、资金与市场之间存在双向腐蚀作用。       造假顽疾的第二把保护伞是经济增长的需要。低效率投资与被浪费的资源都纳入GDP，而环境成本与后人所需要支付的代价却忽略不计，绿色GDP的核算昙花一现。如在多晶硅生产过程中产生重度污染，各方早有报道，但大干快上、忽视环境仍然成为主导，在逆向激励机制下，没有人愿意真正治理污染，因为高成本意味着很快会被市场淘汰出局。甚至在权威统计部门公布的数据，也屡屡挑战公众的常识。       造假顽疾的第三把保护伞是软弱的法律执行力。从去年到今年7月，三聚氰胺案件陆续发生，从来根绝，如此恶劣的食品安全事件若不严肃处理，将是对于视人命如草芥的商人、官员最大的鼓励。含有三聚氰胺的毒奶粉再次流入市场，权威部门需要给各方明确的说法，需要按法律处置相关责任人，无论是官员还是商人，以示政府对于公平环境的呵护。       造假的第四把保护伞是文化与教育部门诚信精神的缺失。以最近被披露抄袭的证券分析师王玉泉为例，清华大学本科到博士的漂亮履历，没有教会他基本的诚信理念。       近十年来学术界披露的抄袭案可以用车载斗量形容，牵涉到大学副校长一级的就有西南交通大学副校长黄庆2000年12月1日发表的博士学位论文被检举抄袭，辽宁大学副校长陆杰荣及北京师范大学在读博士杨伦在核心期刊发表题为《何谓“理论”？》的文章抄袭一事被确认，广州中医药大学校长的博士学位论文被学校教师检举抄袭。处理的结果完全视学校而定，黄庆被解除副校长职务，青年才俊、西安交大校教授、长江学者李连生因严重学术不端行为，取消其教授职务，并解除其教师聘用合同。       欠缺基本的职业规范与规则约束，使学校成为学术流放地。学术界、医学界本应是一方净土，是知识、灵魂与民族身体与灵魂栖息之地，但许多顶着学术帽子的人，主动要求从灵魂栖息地放逐。一旦文化被放逐，民族的精神家园也就失去了根基。造假者有了文化的外衣当虎皮。       造假的第五把保护伞则是产权的暧昧不清，导致市场行为的短期化。当山西的煤矿主产权被行政权力部分剥夺时，很难想像这些企业主日后会成为诚信经商的信奉者，他们学会的是尽快转手获得资本利得，以免产权被再次剥夺。在转手的过程中，资产高估、漂亮的报表等等也将相应而来。       紫金矿业也好，抄袭事件也好，所有的一切都是失信文化、钱权文化、欠缺独立规则体系的准市场经济的经典标识。造假损害了中国市场经济的肌理，长此以往将病入膏盲。       最重要的是交易成本越来越高，信用经济无法推广。目前市场中人信奉一手交钱、一手交货的传统模式，而无抵押品不放贷成为银行通例，所谓的抵押品大都是房地产等重资产，如今一些银行开出贸易单等也可以贷款。如果没有抵押品，中国有可能一夜退回现金交易时代。       由此造成的直接后果是信用经济与金融创新成为无本之源，即使有创新举动也往往被市场视为剥夺民财、转嫁风险之举，加重了未来的信用损失预期，无论是银监会对地方投融资平台的重新审核，还是信用卡、汽车消费贷款等潜在损失，都是对于信用风险的重新评估。       直接的信用损失难有确切的数据。2004年，广东省社科院研究，山西环境污染所带来的损失占整个GDP的三分之一。根据汕头市统计局提供的数据，因为质量信用问题给其经济带来的损失应该在20％左右。另有统计称，由于信用缺失，我国每年财政上的损失高达约五千个亿；十几年来，我国金融、银行业的贷款损失大约四万个亿。         要革除造假，首先要去除保护雨伞，扎根在中国本土寻找信用的火花。中国不良贷款率较低的地方，往往是商业文明传统较为深厚之地，有人情社会的特点，以长三角为例，农村信贷与中小企业信贷坏帐率较低，银行扎根于当地熟人社会网络，通过库存、税收等指标衡量企业与个人信用，十分有效。       重塑中国传统文化中的信用体系，与西方式的信用基础工程相结合，辅之以严格的法律规范，是打造中国式信用体系文化的必由之路。       一个文明古国与新兴市场大国，本应以优质的传统文化与商业文明的结合，为全球树立新市场经济的典范，但造假横行将失去为全球树立诚信与本地区商业经济新范式的资格，让人痛心。   注：以前看民间札记，写仙人跳种种骗术，一笑了之。     苏州庙前买摊，撰写家谱，家谱写就一关，如果姓李，必从李唐开始，扯上些贵族筋脉。     造假处处都有，美国还有麦道夫。     但民间造假与群体性造假有本质区别，尤其是学术界的大规模造假，实在是亘古未有之奇迹。     市场经济是信用经济，如果造假肆虐，结果就是回到原始的信用状态，或者以货易货，或者靠熟人社会规范。这种状态适合小农经济生存。     法律与信用，是市场的基石。     以前与黄万盛先生交流时，他表示依靠传统文化的发扬，与现代市场经济融合，中国有可能发展出独特的范式，站立于世界商业伦理之林。希望如此。 </p>\n<p>Continued here:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_49818dcb0100lb7y.html\" title=\"市场的造假毒瘤\">市场的造假毒瘤</a></p>\n","author":176,"categories":[9203],"tags":[8905,9322,9204]}