{"id":87310,"link":"https://chinadigitaltimes.net/chinese/2010/07/抛美债追日拥欧的“战略意图”何在？/","date":"2010-07-30T00:08:06Z","modified":"2010-07-30T00:08:06Z","title":"抛美债追日拥欧的“战略意图”何在？","content":"<p> 外管局抛美债追日拥欧的意图何在？   2010 年 07 月 20 日 21 世纪经济报道   7 月 19 日 ，中国社会科学院学部委员、前央行货币政策委员会委员余永定撰文指出：中国的外汇储备早已大大超过了需要且过于集中在美元储备资产，中国应该减少美元储备资产的数量，把部分美元储备资产变为其他币种的储备资产。 余永定的这个呼吁非常及时。最近出炉的一系列数据表明，中国国家外汇管理局正在对其外国国债投资结构进行微调。 7 月 16 日 ，美国财政部公布的数据显示，中国在今年 5 月份大幅减持美国国债 325 亿美元，使中国持有美国国债规模降至 8677 亿美元，达到 2009 年 7 月以来最低仓位。 在大幅减持美国国债的同时，中国在今年 5 月却大幅增持日本国债 7352 亿日元 ( 合 83 亿美元 ) 。日本财务省数据显示：今年前 5 个月中，中国已经净买入 1.28 万亿日元 (145 亿美元 ) 规模的日本国债。 而英国金融时报指出，中国近期已经开始买入西班牙国债， 7 月 6 日中国国家外汇管理局已经购得至多 4 亿欧元 ( 合 5.05 亿美元 ) 的西班牙 10 年期债券。 余永定指出：尽管其他币种和形式的资产不一定是美国国债的理想替代物，但“分散化”应该是一个基本原则。尽管短期内中国会因减持美元储备资产遭受一些损失，但如果未来美元急剧贬值，中国将能避免更大损失。   复旦大学经济学院副院长孙立坚 7 月 19 日接受本报记者采访时表示：“购买日本和西班牙的国债，等于对这两个国家未来的经济增长走势投了信任票。”   减持美债的理由   中国在今年 5 月份大幅减持美国国债 325 亿美元，是今年以来最大规模的减持动作。复旦大学经济学院副院长孙立坚向本报指出：这是因为在当前的情况下，购买美国国债已经不利于实现中国外储投资的保值和增值目标。 孙立坚指出，在欧洲爆发主权债务危机之后，美元资产再次成为“避风港”，受到全球资本追捧，这直接导致美国国债价格剧增、收益率锐减，导致美国国债价格已位于一个高点，已经不再是一个合适的投资产品。从投资收益来看，中国目前并没有必要继续增持“利润微薄”的美国国债。 孙立坚进一步指出，从投资安全的角度来看，目前中国也不宜增持美国国债。他指出，等欧洲主权债务危机过去之后，美元资产“避风港”作用失效，美国国债价格很可能下降。“即便美国国债收益率能够维持高位，但美元如果大幅度贬值的话，也会影响中国持有美元资产的安全。” 孙立坚说。由于美国国债具备“最后避风港”的特殊地位，经济增长的利空消息，在一定程度上却是美国债市的利好消息。美国经济二次触底的威胁，目前已经推高美国国债的避险吸引力，这或许是目前美国国债维持高位价格的唯一动力。   7 月 16 日 ，美国公布的两项经济数据都不尽如人意——消费者信心指数继续下跌， 7 月消费者物价指数 (CPI) 则连续第三个月下滑。这直接导致美国 10 年期国债当日上涨，收益率则由上一交易日的 3.00% 下降到 2.93% 。 但中国人民银行货币政策委员会委员李稻葵却认为，美国经济出现二次衰退的可能性微乎其微。 截至 2010 年 3 月，中国外汇储备余额为 2.42 万亿美元。针对外界对中国调整外储投资结构的疑问，中国国家外汇管理局在 7 月初表示，中国不会将外汇储备作为“杀手锏”或“原子武器”，中国外汇储备是负责任的长期投资。 但余永定在 7 月 19 日发表的文章中指出：中国可以在不减少美元储备资产总量的前提下，调整美元储备资产的结构。余永定也提出了具体投资建议：针对未来美元贬值和美国发生通胀的可能性，可以增加短期国债的比重，减少长期国债的比重；同时，可以考虑购买 TIPS( 通胀指数化债券 ) 。 耶鲁大学国际金融研究中心主任威廉· N ·戈兹曼教授是美国最有影响力的经济学家之一，可就连这个美国人也在力劝中国“远离美元和美国债券”。 戈兹曼教授最近在上海交通大学上海高级金融学院举办的一个论坛上向本报记者表示，他强烈建议中国尽快实现外汇储备投资的多元化。他甚至建议中投借鉴挪威主权财富基金的成功经验，对股票、债券等各种产品进行分散投资。他认为中国可以以一个财务投资者的身份，对全球 500 强企业进行投资，而不一定要追求完全控股。“如果只持有 3% 以下股权的话，应该不会受到很大阻力。”戈兹曼说。   被低估的日元国债   今年前 5 个月，中国已经净买入 1.28 万亿日元 (145 亿美元 ) 规模的日本国债，远远超过前几年的投资规模。   孙立坚认为日本国债的投资价值长期被低估，“虽然日本国债的收益率并不高，但是在二级市场进行交易能够获得不错的收益率。”   日本持续多年的财政赤字和不断膨胀的债务规模，是导致投资者长期低估日本国债的主要原因。   根据日本财务省数据，日本中央和地方政府的长期债务余额到 2010 年度末将达到 862 万亿日元 ( 约合 64.5 万亿元人民币 ) ，创下历史新高。这相当于日本 2010 财年预估 GDP 的 181% ，负债率之高在发达国家中绝无仅有，远超陷入主权债务危机之中的希腊。   但与希腊政府主要靠借“外债”度日不同，绝大多数的日本国债由日本国内的个人与机构持有，日本国民才是日本政府的最大债主。 孙立坚说，日本是个储蓄率相对较高的国家，尽管日本政府负债累累，但日本国民手中的资金非常充裕。日本国民大举抛售日本国债的可能性较低，所以日本陷入主权财务危机的可能性微乎其微。另外，持有日债也是强化了中国地域安全的战略。 孙立坚说，正是出于这些考虑，中国在重新配置外储投资结构过程中，选择了日本国债这样一个看似违约风险较高，但实际上投资价值不错的产品。   而在最近几个月之中，日本经济复苏的迹象已经逐渐明朗。 7 月 16 日，日本央行已经将 2010 财年实际 GDP 同比增长预期从 1.8% 上调至 2.6% 。     投资欧债“一箭双雕”   英国金融时报指出，中国近期已经开始买入西班牙国债， 7 月 6 日中国国家外汇管理局已经购得至多 4 亿欧元 ( 合 5.05 亿美元 ) 的西班牙 10 年期债券。   复旦大学欧洲问题研究中心主任丁纯对本报表示，目前来看，欧洲主权债务危机已经告一段落，希腊国债最近的销售状况比较理想，况且西班牙、意大利的财政状况远没有希腊那样糟糕，所以中国投资西班牙国债风险不大。   李稻葵也指出，法国和德国的银行目前持有大量西班牙和意大利国债，法德不会放任这两个国家陷入主权债务危机，所以目前西班牙、意大利等国国债的风险在降低。   孙立坚认为，中国目前投资欧元区国债能够起到“一箭双雕”的效果——不但能够起到分散外储投资方向的作用，也可以算是给欧洲各国“雪中送炭”，有利于为中国经济未来发展争取更好的外部环境。   7 月 16 日 ，中国国务院总理温家宝在与德国总理默克尔一同会见记者时就指出：欧洲市场过去、现在和将来都是中国外汇储备的主要投资市场之一。   温家宝说，中国作为负责任的长期投资者，始终坚持分散化投资原则；部分欧洲国家发生债务危机时，中国伸出了援助之手，这既是中欧友好合作的体现，也是实现互利共赢的要求。 </p>\n<p>View post:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_5de5715b0100k6c4.html\" title=\"抛美债追日拥欧的“战略意图”何在？\">抛美债追日拥欧的“战略意图”何在？</a></p>\n","author":176,"categories":[9203],"tags":[]}