{"id":87333,"link":"https://chinadigitaltimes.net/chinese/2010/07/没有阳光的“阳光法案”/","date":"2010-07-30T14:43:50Z","modified":"2010-07-30T16:15:14Z","title":"没有阳光的“阳光法案”","content":"<p><p><span>没有阳光的“阳光法案”</span></p>\n<p><span>张鸣</span></p>\n<p><span>国内最有权势的两个部门，中共中央办公厅和国务院办公厅联合发文，规定凡是有行政级别的党政机关，人民团体和国企的副处级以上的官员，每年申报本人配偶和共同生活的子女的财产。这个消息传出，一些廉政专家很是兴奋，认为这个规定，迈出了国内反腐败斗争的一大步，从打击腐迈向到防止腐败阶段。（</span><span lang=\"EN-US\">7</span><span>月</span><span lang=\"EN-US\">12</span><span>日，新京报）</span></p>\n<p><span>当然，这个规定，的确从条文上要比</span><span lang=\"EN-US\">1995</span><span>年开始实行的官员收入申报制度要好得多，比较详尽地规定了申报范围，而且规定申报材料可以作为升迁的依据，甚至还规定了申报不实的惩罚办法。但是，这个规定，实际上并没有善良的人们想象的那样乐观。因为，规定跟官员财产公开相比，不仅在内容上有很大的距离，而且有本质上的区别。这个区别就在于，财产的申报，是报给组织人事部门，报给管干部的部门的，而公开，则是告之公众。内容上的差距，可以通过不断的实践加以完善，但向上申报和对大众公开，则是根本方向性的问题。美国在</span><span lang=\"EN-US\">1978</span><span>年颁布的《政府官员行为道德法》中规定，包括总统在内的行政、司法、立法系统的政府工作人员，不仅必须在任职前申报财产状况，而且还需按月申报，申报范围，包括配偶和抚养的子女财产状态。最关键的是，受理申报的机构，必须将官员财产申报资料公开，供社会大众随时查阅复制。欧洲各国的官员财产申报制度，基本大同小异，都强调的是对大众公开。甚至台湾于</span><span lang=\"EN-US\">1993</span><span>年制定的《公职人员财产申报法》，也规定申报材料必须装订成册，供大众查阅。可见，所谓官员财产申报制度，关键就在于把官员的财产状况放在阳光下，放在大众的视线里，所以，这类法案，又被称为阳光法案。</span></p>\n<p><span>然而，官员只对上申报财产，不公开，实际上就是上级掌握官员情况的一种方式。而掌握官员的情况，即使在古代的帝制时代，也是管官的应有之义。孔飞力先生的著作《叫魂》，揭示了中国古代政治的一个基本规律，那就是上级总是力图掌握最多的下级的情况，而下级则尽可能不让上级知道的太多。政治的控制，实际上就是一个信息的掌控问题。因此，朝廷对官员有定期的考核，有定期和不定期的检查，有监察制度，有皇帝直接派出的监听耳目，甚至还有特务机构。这么多的手和耳朵伸到下面，就是为了多了解一点下面的情况。不一定非得反腐败，关键是掌握情况，至于拿谁开刀，什么时候开刀，全凭皇帝的意志。皇帝最怕的是，根本两眼一抹黑，什么都不知道，即使想开刀，都不知道冲谁开刀，以什么借口开刀。</span></p>\n<p><span>所以说，尽管古代没有规定，要官员定期申报财产，但官员大体的财产状况，皇帝其实是知道的。乾隆时纪晓岚的亲家做着盐务的官，皇帝要查他，纪晓岚由于总在皇帝身边“上行走”，事先得知消息，通风报信，给亲家捎去一封信，里面装了一点盐和茶（寓意“严查”），亲家得以转移财产，皇帝没有查到预期的财产，知道有人走漏风声，很快纪晓岚就败露，被发配到了新疆。他的亲家，最后也逃不过追逼，该交出来的，都得交出来。</span></p>\n<p><span>所以说，上级掌握官员财产状况，这还是一个古代政治的制度逻辑。而现代政治，则是财产公开。财产公开，不仅仅是让大众监督，也包含对大众知情权的尊重。古代政治的经验教训告诉我们，仅仅上面知道官员的财产状况，是反不了腐败的。最大的作用是帮助皇帝加强了控制，能防止官员的离心离德，防止反叛。掌握了官员的情况，特别是多吃多占的情况，就等于你的短处被上面拿住了，什么时候整你，整不整你，全看上面高兴不高兴了。有的时候，特别聪明的皇帝往往还会有意无意透一点风声给这个官员。暗示他，他的情况我已经知道了。不用说，这样话，这个官员对皇帝自然死心塌地，死忠到底。只有在这样情况下，才会出现王亚南先生《中国官僚政治》那本书所说的现象，皇帝以腐败换取忠诚。</span></p>\n<p><span>显然，在</span><span lang=\"EN-US\">21</span><span>世纪，在一个无所不在的网络时代，现在中国的网民已经有三亿，而且还在迅速增加中。新一代的网民，个体意识的觉醒，权利意识的萌发，都是前几代所没有的。在这种情况下，政务的公开，官员财产的公开，已经成为普遍而强烈的呼声。一段时间内几乎城乡都可以见到底“脱衫”，一种讽刺官员财产不公开的文化衫，就是这种呼声的体现。现在的中国所需要的是一个现代政治的变革，而非古代政治的重复，无论这种重复有多么的精致，都无非是古代权术的翻版。而尽管各级官员都热心古代权术，用于官场恶斗，也许有用，但放在公共领域，只会弄巧成拙。但愿，此番官员财产的申报，是一个台阶，一个通向官员财产公开的台阶，一个过渡到现代政治的中间阶段，否则，反腐是没有希望的。</span></p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_4ac7a2f50100kzu2.html\" title=\"没有阳光的“阳光法案”\">没有阳光的“阳光法案”</a></p>\n","author":176,"categories":[20534],"tags":[9903,8872,19234,10582]}