{"id":87335,"link":"https://chinadigitaltimes.net/chinese/2010/07/从广州出发，培养公民生活新习惯/","date":"2010-07-30T14:44:04Z","modified":"2011-05-07T00:04:34Z","title":"从广州出发，培养公民生活新习惯","content":"<div>\n<p>从广州出发，培养公民生活新习惯<br /> 笑蜀</p>\n<p> <br />\n7月25号下午三点，广州江南西地铁口人头汹涌，三千广州市民在此聚集，抗议他们所说的“推普废粤”。尽管此前，政府已反复声明，“推普废粤”并不存在，<br />\n因为政府从来就不曾有过“废除粤语”、“弱化粤语”的想法，但这并不能打消公众的疑虑。在抗议发起人接受政府劝告而宣布退出之后，普通市民仍不改初衷，如<br />\n约而至。</p>\n<p>这样的公民集体行动，在广州其实早就不新鲜了。此前两周，有过同样以“悍卫粤语”为主题的80后街头快闪。再早，更有去年年底，广州番禺市民抗议垃圾焚烧项目的集体散步。如果不把抗争舞台仅仅定位于街头的话，当然，还可以举出诸如广州本田等一系列产业工人罢工事件为例。</p>\n<p>不<br />\n难发现，所有这些公民集体抗争，都没有发展到“被敌对”，因而都没有“被精神病”、“被失踪”、“被黑牢”等现代奇迹发生。很从容，很平和，很平常，是这<br />\n些公民集体抗争的鲜明特点。抗议者无论怎样激愤和亢奋，都依然不失清醒，清醒到他们潮水般安然而退之后，现场竟干干净净不留下一张纸片。</p>\n<p>尤其令人惊艳的是，警察虽因职责所系，不得不严阵以待，但始终只把自己的行动限定在维持现场秩序的范围内，而不是过度反应。相比于N年前的孙志刚事件，不得不承认，在广州公民社会快速成长的同时，广州警界的素质，也有实实在在的提升。</p>\n<p>彼此砥砺，共同进步，广州公民社会与政府治理能力这样一个相辅相成的正向关系，是不是可以说已隐然成型？在“习惯性游街”蔚然成风的大背景下，这种正向关系尤其显得难能可贵。</p>\n<p>前<br />\n不久，重庆悍然刑拘在网上留言的记者和网民，湖南对嫌疑人大举公捕公判，东莞将性工作者用绳子牵着游街，这些颇具80年代严打雄风的闹剧联袂上演，让人不<br />\n禁大惑：我们是不是穿行到了古老的专政时代？面对舆论的强烈质疑，有关当局解释说：他们那都是习惯性做法。即他们一向都那么玩的，也只会那么玩。要换别的<br />\n玩法，要他们文明一点，抱歉，他们不会。</p>\n<p>成龙副主席说，中国人就该被管。咋管？就照所谓“习惯性做法”管。即把大中国当幼儿园，十三亿人都<br />\n小屁孩，排排坐吃果果。这就不难理解，为什么会有湖北打错门。堂堂省委门口都敢明目张胆暴打疑似访民的六旬老太，可见在他们来说，暴打访民早就习惯到了成<br />\n自然的地步。不排排坐的访民都是贱民，对付贱民不必用文明人的办法，跟过去对付“黑五类”一样，直接专政得了。</p>\n<p>湖北打错门明显涉及故意伤<br />\n害，但就处理不了。何以处理不了？据称，因为那是工作，是“习惯”。故意伤害访民竟然成了工作和“习惯”，则无非意味着，我们的社会治理有两套完全相反的<br />\n逻辑，看得见的逻辑是以宪法为标准的整套法制体系；看不到的逻辑，则是打人专班的逻辑，即专政的逻辑，即镇压的逻辑。它属于不成文法，不着一字而尽得风<br />\n流。说白了，即一种暴戾乃至血腥的习惯。</p>\n<p>对这种习惯的迷恋和依赖，本质上，是对野蛮的迷恋和依赖。这才是我们社会最大的危险。我们的社会发<br />\n展越来越专业化、精确化，相应地，社会治理也必须专业和精确。但某些当政者浑然不觉。他们的思想武库中，只有传统的刀把子思维，实则是以不变应万变，用刀<br />\n把子思维应对复杂万端的现代社会问题，不惜代价地严防死守，一丝缝隙不留。这样的社会治理不是解决问题，反而是层出不穷地制造问题。它不可能消灭社会矛<br />\n盾，只是迫使矛盾转入地下，以更不可测，更难控制的方式去发展和蔓延，实际上是把整个社会带向死胡同。</p>\n<p>正是在这样的意义上，广州模式显示着<br />\n独特的价值。访民的滔滔不绝未必是治理危机，社会矛盾的扩大未必是治理危机，这些都不可怕，可怕只在于，没有可以承接博弈的现代社会秩序，因而没有对于社<br />\n会博弈的任何承受能力。广州模式的最大突破，则在于它尊重常识，不是一味使用蛮力，强力，不是一概排斥公民行动尤其是公民集体行动，不是追求零博弈，零风<br />\n险。而是在一定程度上容忍公民行动，开放社会博弈，在这样的基础上重建博弈规则，重建整个现代社会秩序。</p>\n<p>事实上，不容忍也不行。譬如去年广<br />\n州番禺市民抵制垃圾焚烧，譬如此次广州市民“悍卫粤语”，譬如广州本田罢工，一个显著的特点都是以80后、90后为主体。这雄辩地证明，新的一代正在成长<br />\n起来。而新的一代之新，主要就新在他们的公民意识更强，公民行动的能力也更强。如果不顺应新的一代的成长节律，赶紧调整治理心态和治理模式，那只会意味着<br />\n更大规模而且是非常态的社会冲突将不可避免。如何让治理心态和治理模式正常化，以最大限度地提升体制对于社会矛盾和冲突的承受能力，这才是从所谓刚性稳定<br />\n走向动态稳定的关键环节，而且时间其实已经并不多。</p>\n<p>看看以“悍卫粤语”为主题的街头抗议现场，会发现居然那么多帅哥美女，那么多欢呼和歌<br />\n声。原来公民行动并非洪水猛兽，原来公民生活可以那么优雅那么美。这个新的习惯，即勇于公民行动的习惯及容忍公民行动的习惯，原来那么值得追求。既然一个<br />\n新习惯已展现在眼前，一个新选择已展现在眼前，一个新的想象空间已展现在眼前，那我们还犹豫什么呢？告别刀把子思维的旧习惯，培养公民生活的新习惯，当然<br />\n应该成为今天的时尚。这一切已从广州起步，大江南北，何妨急起直追？</p>\n</div>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://xiaoshugaojian.blog.163.com/blog/static/18821355201062811313558\" title=\"从广州出发，培养公民生活新习惯\">从广州出发，培养公民生活新习惯</a></p>\n","author":176,"categories":[20534],"tags":[13346,9213,9685,13981,10098,13345,9851]}