{"id":87403,"link":"https://chinadigitaltimes.net/chinese/2010/07/译者：周立波：喜剧中的阶级和资本主义/","date":"2010-07-30T21:34:51Z","modified":"2015-02-24T08:46:33Z","title":"译者：周立波：喜剧中的阶级和资本主义","content":"<p><img title=\"周立波：喜剧中的阶级和资本主义\" src=\"http://media3.washingtonpost.com/wp-dyn/content/photo/2010/07/05/PH2010070502950.jpg\" alt=\"周立波：喜剧中的阶级和资本主义\" border=\"0\" /><br />\n周立波单人喜剧表演之前，舞者们在彩排（安德鲁·希金斯/华盛顿邮报）</p>\n<p>伴随着动感的音乐和热烈的掌声，周立波模仿着中共创始人毛泽东的步态和手势，摇摇摆摆地走到舞台上。聚光灯闪现出的金黄大字，宣告了当晚表演的主题：“我为财狂”。</p>\n<p>在一个并不喜欢讽刺嘲弄，坚持以社会主义为指导方针，并对北京政府绝对服从的国度，周立波是个不同寻常的存在：一个单口相声表演者，可以嘲讽官员，宣扬金钱至上，和同行一起炫耀他们所在的这个世界性大都市的优越感。</p>\n<p>夹杂着普通话与上海方言的幽默搞笑中，不时触及中国的一些敏感话题。在上海国际体操中心，周接受了一次短暂的采访，“我希望我的观众可以思考，”他说，“中国的政治环境比外面的人想象的要宽松得多。”</p>\n<p>当北京当局铁腕平息了西-藏和其他少数民族地区的骚乱之后，他们允许周的表演作为民众的发泄途径，虽然他经常使用的方言并不为大多数中国人所理解。</p>\n<p>他嘲笑首都“嚼大蒜”的人，嘲笑那些不认同上海精细生活方式的局外人。其他的热门话题还包括狂涨的房地产价格，上海证券交易所的波动——这些话题在严厉的中国领导们看来也很敏感。</p>\n<p>周的上海式笑话，为他在上海蓬勃发展的中产阶级（毛泽东和他的革命追随者们于1921年6月在上海聚集建立共产党时，宣誓要消灭的阶级）中获得了大量追随者。</p>\n<p>周立波起步于上海一家可容纳700人的剧院，今年，他把自己的演出场所搬到了上海国际体育中心，那儿有3700个座位。尽管票价一张超过50美元，但也很快售罄，这个价钱是一般中国人两周的工资。</p>\n<p>他还制作了一系列畅销DVD以及一部“幽默词典”，以帮助解释他的上海妙语，如果翻译的话，这些上海话里面的含义就全丢了。</p>\n<p>“我的听众绝大部分是白领。我为相对聪明的人讲相对复杂的事情，”周说道，“就让那些愚蠢的人去和愚蠢的人对话吧。”</p>\n<p>今年他因为拒绝受邀赴京，拒绝参加春节期间播出的一档文化内涵低的电视综艺节目，引起一阵轰动。央视一年举办一次的这档电视节目，针对的主要受众，是农民以及春节返乡的民工。</p>\n<p>周说自己拒绝这份邀请，是因为他对“农民一无所知。我的文化是城市文化。”尽管上海最初是一座移民城市，但其看不起外地人的历史由来已久。而而在其他城市，近年来随着大批农民工进城找工作，紧张气氛急剧上升。</p>\n<p>在上海，去年12月的一个早间广播节目上发生的事情，让这种敌意直接显露了出来。当时这个节目的主持人晓军将一名愤怒听众的短信读了出来：“求你们不要说上海话了，我讨厌你们上海人! ”而晓军用粗鲁的语言告诉这个不知名的听众——显然是新来者——滚出这座城市，回家（团成一团，圆润离开）。</p>\n<p>这次交流激起了一场热烈的讨论，特别是在网络论坛上。外地人狂批上海，发帖子嘲笑上海话“乡”音。而同时，本地人表示，对上海不尊敬的新来者，在上海没有位置。</p>\n<p>作为喜剧演员的周，坚定地站在“要么热爱，要么离开上海”这一阵营中。他说，上海“是像美国一样的大熔炉”，但那些不认同其风格的人，在这里没有位置。“如果你不能适应，为什么要来？”他在演出时说道。</p>\n<p>观众喜欢这些。那些鼓掌的人中，包括47岁的设计师黄剑秋（音译，Huang Jianqiu）。他带了他的办公室职员妻子一起来看演出。他俩的票价一共110美元。周“说出了我们的生活和问题，”黄说道。他解释道，他不会介意自己的女儿和外国人结婚，但如果她和一个安徽农民相爱的话，他会“坚决”反对。安徽是中国最贫穷的省份之一。“这是文化问题，”黄表示。</p>\n<p>安徽，中国的劳务输出大省，在许多上海人眼里，是乡下的土包子的来源地，没文化又危险。<br />\n去年一个受到广泛关注的刑事案件里，一名失业的安徽务工人员被判处死刑，上海的法庭指控他谋杀了一名居住在上海的加拿大籍模特。</p>\n<p>周对于他的所有不敬举动，总是小心翼翼，不愿出格。虽然他会模仿毛泽东及其他一些健在的领导人，但他从不会指责一党统治，也不会尝试去模仿胡core。周坚称这并非是由于他怕惹上麻烦，而是因为胡实在是太无个性：“并非每个领导人都能模仿，一些领导人缺乏鲜明的个人特征。”</p>\n<p>&nbsp;</p>\n<p>请看原文：<br />\n<a title=\"周立波：喜剧中的阶级和资本主义\" href=\"http://www.dongxi.net/b01Fm\" target=\"_blank\">周立波：喜剧中的阶级和资本主义</a></p>\n","author":176,"categories":[20534],"tags":[11707,13358,27074,8840,9706]}