{"id":87410,"link":"https://chinadigitaltimes.net/chinese/2010/07/话说google（四）/","date":"2010-07-30T21:04:10Z","modified":"2010-07-30T21:04:10Z","title":"话说google（四）","content":"<p> 网易科技《数字与人》专栏供稿 ———— 正文的分割线 ———— 在前文中，我提到了google的adsense和adwords，这是google的镇山之宝，我可以这么说，没有这两个产品（或者更精确点说，一个产品的两面），就没有今天的google。一个不能赚钱的搜索引擎，是不可能持续活着的。 Adsense是面向网站媒体平台的服务，可以这么说，google为广大中小网站乃至大型网站提供了将流量转变为收入的机会，当然，google也是要分一杯羹的；而adwords则是面向广告主的服务，之所以adsense上google能和网站们一起分利，便在于adwords这头的广告主源源不断的关键字购买投入。 理论上，广告主投入一元钱，google假设分走3成（事实上，不同的关键字有不同的分成方式，姑且举个例子吧，而如果在google搜索结果的右侧展示，则全部归google），合谋网站分成7成，似乎就是这么个分成关系，但实际上，google所得，远远不止这3成。还有两块利益被很多人忽略了。 第一块，有很多小型网站成为google的同谋，只是抱着试试看的心态。Google要求到100美元才能进行第一次结算，而这些小型网站往往花了好几个月才赚了十几个乃至几个美金。这样的收入对于网站而言，几乎就是没有，于是他们放弃了。但对于google而言，这笔款项广告主却已经支付，而聚沙成塔，是一个不小的数字。虽然理论上，这些钱所有权都还是小型网站们的，但它的使用权，却在google手中，等同于就是google的钱。 第二块利益则更大，那就是由于时间差造成的正现金流。广告主付钱是自动扣款式的，也就是每天广告主都必须为点击付费。但广告媒体们则不是每天都和你结帐的。一手及时收账，而另一手，可能要拖上几个月才会支付出去，这个时间差，开句玩笑说，单吃银行利息都有不少的进账。 很多人以为对于一个企业最重要的是利润，但殊不知最重要的是现金流。只要有不断的款项进账，这个企业就流水不腐，能活得相当滋润。事实上，金钱的使用权远远比所有权来得更为重要。 不过，这两块利益都和规模有关。假设你只有100个同谋者，10个广告主，这两块合起来的利益都可以忽略不计。但规模大到一定份上，这些利益就不容小觑。 国内有些网站在模仿google的adsense和adwords模式，比如一个网站的所谓“博客金行计划”，无非就是把同谋者替换成它的博客用户而已。我当时就断言它这个计划走不长，何故？没有google如此之大的规模是一个根本原因。 从这个意义出发，一个本身不会赚钱的搜索引擎为这个商业模式提供了必须的基石，因为搜索引擎可以说是能把规模做到最大的一种网络服务。 早在google试水这个业务之前，至少在美国，就有公司在做，但都没有google做得如此成功。这里，不得不提到一家名为Overture的在线广告公司，广告主为一次点击支付的费用是不确定的这一商业模式是它发明的，换句话说，由买家竞价的商业逻辑是overture一手打造的。 但overture没有搜索引擎，它也没有类似pagerank的算法。网上前一阵子一直在传google要取消pagerank这种网页重要度排序的说法我是抱有怀疑态度的。因为网页重要度对于google的商业模式太关键了，如果google没有更新的排序方法，pagerank是不会被废弃的。这个关键性在于google能让赚钱的效率更高。 我们假设有一个公司A拥有一个a网站，另外一个公司B拥有b网站，前者的访问量多于后者的访问量，或者说，a的pr值高于b。但A公司出价比B公司来得低一些：这个条件似乎b网站广告应该更容易浮现出来以获得点击。但由于pr值的存在，尽管A公司出价低，但a网站由于质量更高而被点击的可能性更大，总收入反而获更多，故而a网站浮现出来的频率不见得比b网站来得少。这种引入网页重要度而不仅仅看谁出价多的竞价体系使得垃圾网站就算竞价再高也不会浪费那些珍贵的广告资源，毕竟，只有点击才会有收入。——这是一种很有效率的赚钱方式。 Google能够帮助其它网站更有效率的赚钱使得它很轻易地就拆散了overture同一系列巨头的联盟，其中包括美国在线和earthlink，失去了落地平台的overture举步维艰，不过，它还有一个重量级武器，那就是这种买家竞价式的广告系统它是有专利的。2002年，它和google正式对簿公堂，准备用法律的力量将google击溃，不过，我们都知道，在美国打这种官司，背后没有雄厚的财力，等你官司赢了，你已经破产了。 财神爷出现了，它就是日感威胁深重的雅虎。03年它用16.3亿美金出手收购overture，，以此来对抗google。这场官司最后以和解收场，就在google上市前夕，04年8月，google和雅虎达成了和解，代价是出让了270万股给雅虎，收获则是google永久获得了overture的那个专利使用权。这个和解代价极其高昂，google的04年三季度财报为此减少了近3亿美元的利润，但google从此再无后顾之忧，而雅虎，则再次放过了一个可能将google征服的机会。毕竟，8月19日，是google的既定上市日。 Copyleft © 2010 知识共享署名-非商业性使用-禁止演绎 注意：转载勿改标题！ ItTalks &#8212; 魏武挥的Blog (digitalfingerprint:fc4f8fc31f70097eea4b780b13146415) 欢迎 follow我的微博 分享 我的分享 与本日志可能相关的文章有： 话说google（三） (11) 话说google（二） (20) 话说Google（一） (32) 团购这个东西 (15) 云计算的电脑和被计算的我们 (13) 互联网本就是个名利场 (37) 数字时代三国演义：得渠道者得天下 (9) 难道无聊不是一种快乐么？ (52) 词媒体 (11) </p>\n<p>Read this article:<br />\n<a target=\"_blank\" href=\"http://weiwuhui.com/3390.html\" title=\"话说google（四）\">话说google（四）</a></p>\n","author":176,"categories":[9203],"tags":[5908]}