{"id":87423,"link":"https://chinadigitaltimes.net/chinese/2010/07/英语达人告诉你，如何用美剧真正提升你的英语水/","date":"2010-07-30T21:05:55Z","modified":"2010-07-30T21:05:55Z","title":"英语达人告诉你，如何用美剧真正提升你的英语水平","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/3705617/2\">emuch.net &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年07月30日,  已有 9 人推荐 </p>\n<hr>\n<div>1. 不是所有的美剧都适合学英语</p>\n<p>　　如果喜欢看如《24小 时》这样的动作片, 那你基本会讲一口流利的&#8221;呯&#8221;&#8221;轰&#8221;&#8221;啊&#8221;之类的开枪爆炸声英语.如果你喜欢看如《豪斯医生》这种专业性很强的片子,那你基本会讲一些如 MRI,CT,Tumor之类的连自己都不明白的江湖郎中英语.如果看的是《越狱》,基本不用举手,别人就知道你是黑手党的了.不是所有剧都合适的,用来学习的美剧,是要有一定对话量,生活化的,平民化的片子.</p>\n<p>　　2. 开着字幕看是没有前途的</p>\n<p>　　很 多人喜欢开着字幕看,觉得会有参照更有帮助,其实这是在拖你的后腿.就像很多人结婚,喜欢找个比自己丑的伴娘,以为这样自己就进步了,事实上是被拖下水 了.中文是母语,对我们的眼球来说有无比强大的吸引力,只要在那里,你一定会看,就像放个美女在眼前,男人一定会看,不看的可能是老婆在一边,或是他爱人 也是个男人.一般人永远会不自觉通过中文字幕理解英语,而不是通过听懂-理解-记忆-重复,这样的过程学到英语.</p>\n<p>　　3.看一遍是不够的</p>\n<p>　　看 一遍根本不能叫学英语,充其量只能叫娱乐.如果是抱着学习的目的,必须反复看,精听,理解句子词语的意思,为我所用才行.如果看一遍,基本你就被情节彻底 打败了,或哭或笑,反复思考自己该拥有<HEROES>里的哪种超能力,担心下集可以下载前的日子该怎么过,哪还有心思管学英语这码事,哪怕讲 的是柬埔寨语都无所谓.所以通过看个几遍,基本到了对剧情已经免疫的程度,如看老友记看到已经笑不出来了,那差不多可以洗干净耳朵仔细听了.</p>\n<p>　　给大家推荐几部我最喜欢用来正常学英语的美剧:</p>\n<p>　　1. 初级:Friends</p>\n<p>　　Friends是经典中的经典,对于英语初级水平的朋友来说,是突破发音和对话交流最好的美剧.整个剧都是人物间谈话,而且都很简短,没有长句,词汇非常简单,基本是plain english的典范.我发觉自己的英文有明显的提升,就是在看这部剧多达十遍后.</p>\n<p>　　2. 中级<img src=\"http://emuch.net/bbs/images/smilies/biggrin.gif\" border=\"0\" />esperate Housewives</p>\n<p>　　这部剧讲述的是美国中产阶级的故事,所以用词和语言非常标准,相对于Friends有更多的长句和表达,非常适合中级水平的朋友学习.</p>\n<p>　　3. 高级:The West Wing</p>\n<p>　　这是关于美国白宫的政治题材美剧,整个剧基本都是对话,而且语速非常快,充斥着辩论和演讲,词汇也非常高级,听起来很有难度.如果能把这部剧都搞透了,真可以谢谢十八辈祖宗了.</p>\n<p>通过看美剧的方法，在2个月的时间内将《欲望都市》看了4至5遍，托福听力由原先的20分的水平升至了满分。她的做法就是，找到一部自己很喜欢的美剧，然后先看一遍带中文字幕的。了解了大致的剧情，满足了自己休闲娱乐的好奇心，然后第二，三遍的时候开始看带双语字幕的，遇到不认识的生词，就停下来查一查，然后记录。这样虽然比较费时，但是相比死气沉沉地不停地听抄听写，已经要生动很多。经过一段时间的积累，已经记了满满一本的生词和句型。这个时候，再去看第四遍和第五遍，完全脱离拐杖，不带中英字幕。经过前面的积累，这时候再看情节已经轻松很多，并且能够深入理解每个人物在说这句对白时候的动机和理由，对语言本身的理解也更深入了一步。于此同时，进行一下跟读。比如，听到一个人物的口语很好听，发音标准优雅，就刻意地进行一下模仿，体会一下她的语音、语调、重音、节奏。这样在训练了听力的前提下，口语水平也会有大幅度地提升。要知道美剧当中的对白和旁白是最好的口语学习范本。</p>\n<p>在看美剧学习语言的时候要注意些什么？首先，注意发音。对于任何一门语言，语音是基础，它不仅包括单词的发音，还包括真实交际中词汇、习语的连读、失爆、弱化、浊化、重音、缩读等一系列的音变形式。至于语调节奏，则是地道流利表达英语的润滑剂，没有接触过地道的外国人，没有和他们有过面对面的交谈，是很难感受到语调节奏在表达思想中的巨大作用和强大震撼力的。因此要仔细地体会美剧之中，人物的发音和表达之中的语言习惯。其次，了解文化。语言是文化的载体，用词和句式使用是否准确直接体现了对异国文化了解的程度。可以说，发音好其实只是与美国人的语言形似，如果能够掌握美国人的思维习惯和文化，用美国文化去思维，则可达到神似的效果。这就是一种立体的学习方式，美剧则是这种学习方法最好的媒介。 </p>\n<p>一、准备好笔和纸，将笔放在鼠标旁边，将便笺放在屏幕和座椅之间，作好随时停顿和记录的预备动作。</p>\n<p>二、只记录能引发自己内心感触和共鸣的语句和一些符合自身个性特色的句型及语法。</p>\n<p>三、记录的时候最好不要分析思考和尝试记忆，待整个影片观看完毕之后，将统一回顾和整理。</p>\n<p>四、一部章节或一部电影里面的典型句子和精彩对白记录完毕之后，一定要趁热打铁，想办法用上。（如通过写博客或者到英语角去操练。如果有参加培训班的话，一定不要放过任何能锻炼自己演讲口才的机会。）</p>\n<p>五、再告诉大家一个绝活：如果你发现了那种让自己百看不厌的经典英文影片，不妨通过全能音频转换通软件将它的MP3提取出来，然后到网站上下载完整的英文字幕，再用LRC歌词编辑器将它做成同步显示歌词文本，放到自己的MP3或者电脑里，随时温习，处处操练。不知不觉这部影片的精髓尽入脑海，随时引用。从而达到通过影视学英语的最终目的。</p>\n<p>不少英语学习者都有这样的困惑：学了十几年的英语，通过了考试，能完全听懂标准语速的英语新闻广播，可就是听（看）不懂英语原版影视剧（无中文字幕），这使他们开始怀疑自己的听力能力。<br />\n　　 要解决这个问题，我们先来了解一下新闻英语和影视英语之间的区别。首先，两者在语体上有较大的区别。前者是书面语体的口头形式，用于正式的交际场合，经过加工和润饰，比较文雅，是合乎标准的书面语言，因而使较多使用长句、复句、结构严谨的完整句。布局层次分明、逻辑关系严谨是它的主要特征。后者为口头语体，以日常会话为基本形式，一般用于交际双方直接接触的场合，因而多使用短句、单句、省略句。随意性，不完整是它的主要特征。在英语学习过程中，我国的英语学习者接触的绝大部分是书面语体。而在英语影视剧中，口头体的语言材料是最重要的特征，具体表现为口语中流行的惯用表达方式、俚语以及相关的跨文化因素。其次，在语言材料的输出方面二者也存在较大的差异。英语新闻或英语故事通常是一人输出，输出者往往经过专业训练，发音标准流畅，语速均匀。以美国英语为例，语音输出速率一般在150音节/分钟，而在影视中，角色众多，根据剧情的要求，每个角色都有自身特有的语音、语调和语速，再加上连读、弱读等，这些都使其与英语学习都所熟悉的听力材料相差甚远，故造成了难以看（听）懂英语原版影视的情况。<br />\n　　 因此，看原版英语影视剧是练习英语听说的最好途径，影视剧通过声音与图像共同组成了完整的信息，将视觉刺激和听觉刺激有效地结合在一起，这是其它学习手段所不能达到的，同时还可以调动学习英语的兴趣，做到寓学于乐。<br />\n　　 那么怎样才能使学习者基本上能听懂原版英语影视剧呢？<br />\n　　第一， 正确选择影视材料。在初级阶段，可选择那些与日常生活比较贴近、故事情节较强的影视材料，如肥皂剧。不要选那些专业术语较多或是逻辑推理较强的影视材料，如科幻、法律、医学、刑侦等。不宜选情景剧，因为情景剧一般固定在一、两个场景中，故事情节不足，有碍学习者对剧情的理解，另一方面情景剧对话多、信息量大且密集度高。加之丰富的俚语、流行语和文化背景知识，更增加了理解的困难。此外，也不要选择卡通片，因为卡通片的角色的语音和语调其极夸张，不易理解。建议采用电视剧作入门材料，每一集比较短，一般在45分钟左右，情节交代比较详细，剧情发展比较慢而又相对独立，便于理解。<br />\n　　第二， 采用正确的学习方法。在观看学习时，绝对不能看字幕（可将字幕隐去），要强迫自己全身心去听、去理解，坚持由浅入深、循序渐进的原则。建议每天花一天两个小时，第次看一集，每一集至少看四遍。第一遍以了解剧情为主，不必在意能听懂多少；第二遍全神贯注地观看，尽可能地去理解；第三遍要有针对性地观看，对于不易听懂的对话要反复多次听，对实在听不懂的，建议使用复读机听写软件观看，既方便，效果又好，如能做到听写台词则效果更佳；第四遍，将这一集配上英文字幕，再看一遍。四遍看完之后，再仔细研读剧本。弄清楚难点和生词，并将一些比较好的表达方式、惯用法等记录下来作为积累，并不断练习提高英语口语能力。此外，如有必要也可看过两、三遍之后，再用MP3随时听。在有关的共享网站上，可下载各种影视剧的视频、MP3、英文剧本和中英文字幕。<br />\n　　在第一阶段的学习中，可选择Desperate Housewives(绝望的主妇)作入门材料。该剧曾经获得全美收视冠军，它贴近日常生活，剧情引人入胜，更主要的是它的语言比较简单规范、地道，没有像情景剧那么多的惯用法、流行语和俚语，同时又有舒缓优美的女声旁白惯穿于全剧，特别有助于对剧情的理解，这也是该剧的一大特色。非常适合于初学者。Desperate Housewives(绝望的主妇) 现在有三季，每季有二十三集。看完这三季，学习者观看英语原版影视的能力会得到较大的提高。<br />\n　　 第二阶段的学习可采用Gilmore Girls(共七季)这也是一部生活剧，特别适合青少年学生观看，其语言规范易懂。还有One Tree Hill（篮球兄弟）共三季，是一部有关篮球的青少年偶像剧。<br />\n　　 第三阶段的学习可采用Sex and the City（都市欲望）共六季，该剧描述了四位白领女性的都市生活，也是一部经典剧集，曾获多项艾美奖；或是The O.C（共三季），一部青春偶像剧。通过对以上电视剧的观看和学习，你的视听理解能力心及口语能力会得到飞跃。如果哪一天你能不借助字幕轻松地听懂情景剧Will &#038; Grace所有的内容，那么恭喜你，你的英语水平已经到了足够高的境界，作为学英语的材料，它比Friends层次更高。演员的语速更快，台词更难，文化背景更多。<br />\n　　 以上的方法我们称之为精看（听）。除精看（听），也可以进行一些泛听（看）。先一些台词不多或是自己喜欢的影视剧来观看，一方面也可以缓解精听的紧张听力，自娱自乐；另一方面也可以检验一下效果。但不要给自己任何压力，看（听）不懂也没关系。<br />\n　　 同时也要做好相应阅读以增加词汇、惯用法、流行语以及文化背景知识。由于我们目前能接触的绝大部分为美国影视资料，建议大家多看一点有关美国的语言文化资料。如Reader’s Digest，这是一本平民化的美国畅销杂志，与日常生活非常贴近。还要读一些有关美国流行口语和俚语的书籍。这会对理解英语影视有很大的帮助。<br />\n　　 有人不无夸张地说：看一部美国影视胜过在美国生活十天。我们没有英语听说的语言环境，但可以通过看英语影视剧来创造一种“习得听说“的英语语言环境，使自己如身临其境般学到纯正地道的英语。<br />\n　　 此外，看（听）只是语言交际的输入，决不能忽略它的输出&#8212;说，因为在看（听）英语影视时，要认真做好学习笔记，对于比较有用的表达方式要不断诵记，反复操练。这样才能将听与说有效地结合起来。<br />\n　　 最后推荐给大家一些有关的网站和书籍：<br />\n　　1、 <a href=\"http://www.langfly.com\">www.langfly.com</a> 有一款能飞英语软件，配套很多影视剧，可以满足上面所能听懂原版英语影视剧的软件。很好用。可以取一小段时间段反复听；每句循环听；中英文显示与隐藏；逆向听写，标注生词，重点句；生成MP3的字幕文件，可导入MP3或MP4中听；测试生词或重点句，等等。。。（在这里我推荐给大家用）<br />\n　　2、 <a href=\"http://www.verycd.com\">www.verycd.com</a> 这是一个非常著名的分享网站。在这里你几乎可找到所有的英语影视。但是下载电视剧要注意它没有中文字幕。有关字幕的情况有两种：外挂和内嵌。要下载外挂字幕的那种，内嵌的事先已经将中文字幕写入影视中。<br />\n　　3、<a href=\"http://www.torrentportal.com\">www.torrentportal.com</a> 这是个国外影视资料分享网。<br />\n　　4、<a href=\"http://www.shooter.cn\">www.shooter.cn</a>是一个字幕网站，所有的影视的中英文字幕都可在这里找到。<br />\n　　5、<a href=\"http://www.k555.cn\">www.k555.cn</a> 这是英语电影电视剧本网站。在这里你可以学习到如何将影视视频转成MP3。<br />\n　　6、<a href=\"http://www.1000fr.com\">www.1000fr.com</a> 是个电影电视网站。在这里你可以学到如何外挂字幕。<br />\n　　7、<a href=\"http://www.simplyscripts.com\">www.simplyscripts.com</a> 一个国外的剧本网站。<br />\n　　8、《当代美国流行语》吴青、赤杰 编著，对外经济贸易大学出版社。<br />\n　　9、《时尚英语&#8212;美国流行文化A to Z》刘彦，外语教学与研究出版社。<br />\n　　10、What’s up ?&#8212;-A guide to American College speak(《美国英语沟通高手》)Jamie Drucker著，大连理工大学出版社。。。</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://emuch.net/bbs/viewthread.php?tid=2254780\" title=\"英语达人告诉你，如何用美剧真正提升你的英语水平\">英语达人告诉你，如何用美剧真正提升你的英语水平</a></p>\n","author":176,"categories":[1],"tags":[19289]}