{"id":87470,"link":"https://chinadigitaltimes.net/chinese/2010/07/卫报：广州人聚集抗议，保护广东话/","date":"2010-07-30T21:13:50Z","modified":"2010-07-30T21:13:50Z","title":"卫报：广州人聚集抗议，保护广东话","content":"<p><b>原文：<a href=\"http://www.guardian.co.uk/world/2010/jul/25/protesters-guangzhou-protect-cantonese\">Protesters gather in Guangzhou to protect Cantonese language | World news | The Guardian</a><br />译文：卫报：广州人聚集抗议，保护广东话</b></p>\n<p>作者：Tania Branigan<br />发表时间：2010年7月25日 星期日 15.01 BST<br />译者、校对：@xiaomi2020<br />本文参考了“东西”上的“<a href=\"http://www.dongxi.net/b01yl\">同来源译文</a>”</p>\n<p><b>广东主流电视台准备用普通话播音的提议惹恼了这个省的民众</b></p>\n<div><a href=\"http://farm5.static.flickr.com/4137/4828985137_f3e3a1af4c.jpg\"><img border=\"0\" height=\"240\" src=\"http://farm5.static.flickr.com/4137/4828985137_f3e3a1af4c.jpg\" width=\"320\" /></a></div>\n<p><b>图片为：freemorenews提供，更多图片<a href=\"http://www.flickr.com/photos/42163093@N05/4828985137/sizes/m/in/photostream/\">点击这里</a></b></p>\n<p>粤语（白话/广东话）是广州1400万居民的一半的第一语言，它可能会消失。</p>\n<p>一场中国的 “文化之战”在南方城市的街道上打响，数百名居民举行了不常见的大规模集会，以此捍卫自己的语言。</p>\n<p>广州市的主要当地电视台将主要以中国的官方语言——普通话播出，这一提议激怒了广州市民，他们担心，广东话就此销声匿迹。</p>\n<p>广东话在中国其他地区也有人使用，包括香港和澳门。根据官方媒体《人民日报》报道，省会城市广州的1400万居民中有一半人的母语是粤语，而另一半主要是讲普通话。</p>\n<p>上千名市民在广州市中心聚集，高呼口号，警察随后赶到以和平方式驱散了群众。一名目击者说，参加的群众大多数是20多岁的年轻人，不过也有些中年人。</p>\n<p>当地的一个政治咨询机构——地方政协委员会敦促当局推广普通话，在广州电视台的主要节目中使用普通话这一全国通用语言。这一提议引起了争议。据说此举将促进团结，对今年11月将抵达广州参加亚运会的游客和运动员有所帮助。</p>\n<p>虽然这一广播局说它会继续用两种语言播出，居民们担心广东话将被排挤出去最终会被完全放弃。他们说已经有了足够多的普通话频道，减少使用方言也会侵蚀这一区域的文化传承。</p>\n<p>在该委员会自己的网站上，参加在线调查的30000人中，80％的人表示，广州电视广播电台应该继续使用广东话播出。</p>\n<p>官方报纸英文版《环球时报》形容这是一场 “文化战争”。据报道，广州电视台去年花了三千万元人民币（300万英镑）将商业频道从粤语转为国语，但结果是收视率的下降。</p>\n<p>“推广普通话并不意味着广州要消灭其方言，”广州市的副书记苏志佳，告诉《中国日报》。 “市政府从来没有要放弃或削弱粤语的计划。”</p>\n<p>他盛赞当地文化，但是说居民们应该提高普通话水平，在正规和公共场合使用，这反映了政府推广普通话的政策。</p>\n<p>在这个区域，从中国其他地方涌入的工人们认为普通话和粤语同样重要——虽然一些移民的十来岁的孩子说他们也学会了粤语因为他们觉得这讲起来更有时尚感。</p>\n<p>去年，陆寒恩（音译），一个当地活动家告诉《南华早报》：“我不认为我们可以阻止粤语的消失，但我只希望能慢一些。“</p>\n<p><b>关联阅读：</b><br /><b><br /></b><br /><a href=\"http://www.dongxi.net/b01y5\"><b>纽约时报：请讲广东话</b></a><br /><b><br /></b><br /><b>摘录部分Twitter直播：（每一行是一个ID所说，ID隐去）</b></p>\n<p>粤语运动可能是一个新的起点，除新疆西藏外又一个地方文化抗拒集权大一统，中国未来朝向联邦制。</p>\n<p>到广州后一年不到的时间围观了两次巨型的民主运动，一次是番禺垃圾事件，另一次是今天发生在江南西地铁站的保卫粤语活动。对于残存着理想的年轻人来说，这无疑是一种激励：你并不孤独，这个社会并不是什么都不能改变。</p>\n<p>支持粤语，闽南语，客家话，……反对废除粤语。缤纷色彩闪出的美丽，是因它没有分开每种色彩！我们需要多元文化</p>\n<p>肯定广州——我到广州28年有多，几乎从不讲粤语。但读书时没被同学排挤，买东西时没被乱加价，打车也没被绕路。大学时专门修了粤语这门课。广州人喜欢自己的语言，但乐于接纳外来文化，这种包容度在国内大城市是少见的。</p>\n<p>这次保卫粤语集会主角是20-30岁的年轻人，他们以青春、勇气给我们上了什么是公民社会的深刻一课。</p>\n<p>如果现在的皇太子果真能顺利继位，那么他肯定会要打压粤语，谁也不想自己天天被新闻称为“杂种”书记吧……</p>\n<p>虽然不会粤语，但我支持保护粤语，因为今天粤语被杀，明天后天中国就会只剩官话套话假话空话鬼话说话不算话</p>\n<p>这本是值得当地政府骄傲的一个经典案例，理性有序的公民表达正在这座城市发育成熟，从番禺垃圾到此次粤语保卫，官方当考虑如何对话而不是如临大敌地封禁。 番禺垃圾事件媒体表现不错，曾经屡次突破禁令进行报道。粤语保卫，媒体还能有职业共同体吗？还能考虑如何巧妙地发声吗？</p>\n<p>广州话系广州不可分割嘅一部分！广州话系广州神圣不可侵犯嘅一种语言！要入户广州，必须承认一种粤语原则，不搞一粤一普等嘅分裂广州话的恶劣行径</p>\n<p>小总结一下今天的粤语事件：粤语问题存在，却被人放大，官方制止放大，民众（70%惯性+30%实质）反抗，粤语问题最终变得愈加严重，粤人愈加不自信。</p>\n<p>冲完凉坐下来静静想今天的维粤行动，觉得自己来广州读书真的是改变我思想和思维方式的重要一步，我爱这座城市，尽管我的归属感未够强烈，但至少我和广州已结下强求不得的缘分。最后说一句粤语：训觉，大家早抖~ :-）</p>\n<p>粤语只是导火线，如果不是被种种综合的因素激怒，平静而低调的市民不会轻易站出来，有时是不是该反思一下，你究竟有多扰民，让大家不得不以多种途径，委婉地，曲线发声，这不是时代的错，反而我很欣慰看到，一代人正在觉醒。</p>\n<p>我是从来不主张保护任何语言的，只是提倡应该是靠沟通交流使语言文化自己发展，原来没有词汇就吸收，不适合交流传达信息就淘汰。强制传授粤语也好，沪语也罢，普通话英语，包括青岛的韩语，都是一个模子刻出来的，我统统都反对。支持文化传承，抵制粗暴干涉。</p>\n<p>看到有些人在讨论保卫粤语运动时提倡扞卫上海话，从文化的角度讲粤语不需扞卫的，它必然能保留，他至少是上千年的历史积淀，而上海话，虽然也是一种文明， 但它的生命力定然不如粤语，它的文化积累不过百余年，不要忘记上海是个近代移民城市，上海话其实就是附近几地方言的短期汇集</p>\n<p>普通话话跟粤语，吴语，闽南语，就跟跟藏语，维吾尔语，蒙古语一样根本不能相互交流通话，按照国际惯例这等于是两门语言，中国现在已经把这些语降低一等为中国的方言，现在还要更进一步，这等于是在消灭文化，跟文革一样的可耻</p>\n<p>煲冬瓜，收皮！今天的粤语运动让人兴奋啊</p>\n<p>反抗文化比反抗运动本身也许更重要，长期来说也更有意义，或者说，反抗文化就是一种最有效的反抗运动，保卫粤语便代表了这一反抗文化。</p>\n<p>对于我一个在广东八年却不会说一句广东话的人来说，对粤语的支持，其实是源于这个流氓政府，显然的，是想通过语言的控制来控制人们的思想，用温水煮青蛙的策略，让最不受教化的广东人慢慢失去自己的个性，以实现他们江山永固的春秋大梦。</p>\n<p><span>来源说明：本文原文来自文中标明的出版公司，译文1.0版本来源译者团队。</span><br /><span><br /></span><br /><span>收录说明：本文已经收录到“译者文集”中，同时进入“最新消息”、“译者频道—看中国”、“卫报”、“译者@xiaomi2020”索引。</span><br /><span><br /></span><br /><i><span>本文版权属于原出版公司及作者所有。?译者遵守CC协议2.5您可以自由复制、发行、展览、表演、放映、广播或通过信息网络传播，创作演绎本作品。惟须遵守下列条件：署名，非商业性使用，相同方式共享。</span></i></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-4535586170821857864?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p>来源 <a href=\"http://yyyyiiii.blogspot.com/\">译者</a>:<br />\n<a target=\"_blank\" href=\"http://yyyyiiii.blogspot.com/2010/07/blog-post_26.html\" title=\"卫报：广州人聚集抗议，保护广东话\">卫报：广州人聚集抗议，保护广东话</a></p>\n","author":139,"categories":[9203],"tags":[5908,8339,28510,11997]}