{"id":87538,"link":"https://chinadigitaltimes.net/chinese/2010/07/蔡振华掌管中国足球-申办世界杯成少帅新亮点/","date":"2010-07-30T22:54:59Z","modified":"2010-07-30T22:54:59Z","title":"蔡振华掌管中国足球 申办世界杯成少帅新亮点","content":"<p><h1 align=\"center\">蔡振华掌管中国足球 申办世界杯成少帅新亮点</h1>\n<div></div>\n<div>\n<p> </p>\n<p> </p>\n<p>从功勋将帅到足协主席，中国体育史上只有两位。一位是袁伟民，另一位很可能将是蔡振华。袁伟民在他的任期内完成了史无前例的2008年奥运会的成功申办。天降大任，面对南非<a href=\"http://worldcup.qq.com/\">世界杯</a>后甚嚣尘上的申办2026世界杯呼声，这莫非将成为蔡振华分管足球、大展拳脚的舞台？</p>\n<p>有人曾将蔡振华和崔大林进行过简单的比较：“蔡振华的为人不嚣张也不闹腾，他不像崔大林那么张扬。”鲜为人知的是，在这次更替之前，2009年9月，因为崔大林即将退休，总局领导找段世杰、肖天、蔡振华等人谈过，蔡振华当时没有同意主管足球。谁也没想到，不到一年，他就将成为中国足球的最高指挥官。南非世界杯后，由韦迪率先喊出的“申办世界杯”莫非就是其中的催化剂？</p>\n<p><strong>有内部人士分析：蔡振华之所以能脱颖而出，两大因素必不可少，明星气质与年龄优势，而这两点又有意无意地指向一大关键：世界杯申办。</strong>南非世界杯后，韦迪喊出的“中国最早申办2026世界杯”已经对2022年世界杯亚洲围剿美国的局势产生影响。今年年底，一旦美国突围亚洲四国夺得2022年世界杯举办权，2026年世界杯必将为亚洲承办，而其中已在2008年北京奥运会上充分展现实力的中国必将成为亚洲中的大热。一旦确立2026的申办方向，前期庞杂的准备工作、2017年的申办书递交以及2018年的最终定夺，乃至其后数年的最终筹办，若想保持期间的决策延续性，1961年出生的蔡振华将有肖天、崔大林所不具备的年龄优势。而蔡振华从世界冠军到功勋教头的经历更让他拥有申办外交舞台上的所独具的明星效应。</p>\n<p>韦迪喊出“申办2026年世界杯”，也是所有中国足球人甚至是体育界人士的心愿。像是一枚炸弹，引发重磅效应。因为还没有具体的论证，也没有申办世界杯利弊的正式报告，对于中国申办世界杯，各方都存在两个不同的意见。上级有这样的分歧，总局内部也有这样的论调。蔡振华非常重视项目以及负责项目的人士在国际体育界的影响，更注重大赛的效应。即将主管足球的他，想必不会反对中国申办2026年世界杯。此前，总局内部曾经有人对职业体育不是很感冒，尤其是对职业联赛意见很大。但是看到德国世界杯和南非世界杯的影响时，这种观念正在改变。内部人士告诉记者，“奥运会和世界杯给一个国家带来的利好摆在那里，在中央非常重视足球并且要利用几十年的时间彻底改变落后情况的形势下，掌管中国足球的人如果用更好的外力，可能会缩短中国足球改变落后面貌的时间。世界杯，无疑是最好的外力。我想，蔡局如果主管足球，肯定不会放过申办和举办世界杯这样最好的推动机会。他作为世界体坛的传奇人物，这对申办是绝对的利好。”</p>\n<p>蔡振华对足球是有感情的。“虽然不管足球，蔡局其实很关心足球的现状，只是不公开发表意见而已。2008年奥运会之后，总局内部曾经在非正式场合提到过申办世界杯的问题。南非世界杯之后，领导们再次在非正式场合有过议论，没有听到过蔡局明确反对申办世界杯。当然，也没有听到过他明确表示支持申办世界杯。现在不一样了，中央重视，他自己也喜欢足球，世界杯的作用力那么大，应该水到渠成吧。”</p>\n<p>现在看来，韦迪喊出“申办2026世界杯”，可能会成为中国足球的“里程碑”。蔡振华是重视国际舞台力量的典型，韦迪是青睐世界杯具体作用的悍将，在中央下决心要把足球搞上去的前提下，申办世界杯真的会离我们越来越近。中国要想有更多踢球的孩子，有更为规范的职业联赛，申办和举办世界杯都会在8至10年内解决这个问题。足协很多人士都表示，“申办和举办世界杯是我们所有人的梦想，祝愿蔡局和韦主任的搭档，能够让中国足球人扬眉吐气。2026年，我们不知道自己在哪儿，但是只要决定申办，就足够了……”</p>\n</div>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_4b43855e0100kzd7.html\" title=\"蔡振华掌管中国足球 申办世界杯成少帅新亮点\">蔡振华掌管中国足球 申办世界杯成少帅新亮点</a></p>\n","author":176,"categories":[1],"tags":[171,11758]}