{"id":87544,"link":"https://chinadigitaltimes.net/chinese/2010/07/卫生间折射的中国国情/","date":"2010-07-30T22:55:49Z","modified":"2010-07-30T22:55:49Z","title":"卫生间折射的中国国情","content":"<div>\n<h1 align=\"center\">卫生间折射的中国国情</h1>\n<div>\n<p> </p>\n<p>卫生间，俗称厕所，西游记里悟空称之为五谷轮回之所，这小小的方寸之地，也可以体现国情，而且体现得淋漓尽致。</p></div>\n</div>\n<div>\n<div>\n<p>对卫生间，中国人不是特重视，即便是在某些档次还不低的饭馆，卫生间也狭小局促，臭味难掩，而肯德基和麦当劳的厕所，则永远都那么干干净净，没有异味。</p>\n<p>可以说，中国人有着世界上数量最多的饭馆，而同时也有着卫生程度最差的卫生间，这个说法应该大家会认同吧？当然，你也许会拿《贫民窟里的百万富翁》里男主角掉进去的印度卫生间来比，说明中国的不是最差，那我也没办法。</p>\n<p>超市也是如此。我家住的地方超市林立，国内外的一线品牌都有，国产的京客隆超市卫生间不敢恭维，不到万不得已绝不敢进去，而华堂、家乐福、欧尚都能保持无异味。</p>\n<p>你说小小卫生间有什么技术含量吗？没有。这背后是理念，服务的理念，给顾客提供一个清洁环境的理念，以及本身追求卫生洁净的理念。这方面日本人做到了极致，在中国人眼里都近似洁癖，中国如果能学到这洁癖的五分之一，也好啊。</p>\n<p>还有一点，麦当劳、肯德基的卫生间是开放的，它不会因为你没有在店里消费就不让你进去，可在大多数地方，对一个外面来上卫生间的陌生人，防范甚紧；如果你碰巧穿的有些邋里邋遢，那完全可能被拒之门外。</p>\n<p>中国人在大搞希望工程的同时，在各界为教育捐款的同时，却兴起了豪华厕所风。2007年7月7日，重庆市南岸区洋人街，一个号称“世界上最大的豪华免费厕所”亮相了；济南耗资70万的最豪华厕所也很气派，门窗用的都是透明大玻璃，稍稍等候，更能听到悦耳的音乐从公厕休息室墙角的音响里飘出；而海南则要建造150座星级豪华厕所，让这些成为海南的新“名片”。</p>\n<p>当然，这几年厕所方面也有进步。比如说，为了奥运会北京就建了不少公共卫生间，最近，北京市要求公交站起点和重点必须建卫生间，也算是进步。</p>\n<p>这些不一一罗列了，各位可以上网搜搜便知。</p>\n<p>上述这些，大家可能或多或是地知道，或者有所体会。那么，下面我这个独特发现你可能从来没有注意到，听我细细道来。</p>\n<p>我去某国企，各楼层转了转，发现员工在二层、三层、四层，领导在五层。有意思的是，二层、三层、四层的卫生间里没有准备卫生纸，而五层领导的办公室的卫生间里有。</p>\n<p>明白了吧，领导的特权在小小的卫生间里也有所体现，这就是国情的体现。</p>\n<p>说道这里，你也许觉得是这个单位俭省节约。我再举个例子吧，在我工作了多年的地方，一家中央级报纸，领导在五层，员工在二层、三层、四层（领导总要高么！）。五层的卫生纸是高级的，柔软、白润；而其他各层的卫生纸粗糙、黑乎乎的。</p>\n<p>这就是中国的国情，领导的特权连小小的卫生纸也不放过，何况其他？</p>\n<p>最后，讲个笑话吧，也和卫生间有关。</p>\n<p>赫鲁晓夫应美国总统艾森豪威尔的邀请，携妻子、儿女乘坐飞机抵达美国，对美国进行社会主义阵营首脑的第一次访问。</p>\n<p>赫鲁晓夫也是凡人，吃饱喝足之后也要方便。赫鲁晓夫每次解大便，都感到是一种享受，所以宴会上也不怕吃得多，倒可以有多去卫生间的理由。</p>\n<p>赫鲁晓夫住的当然是国宾馆的总统套间，其豪华和现代化是不能再好了。就拿坐便的抽水马桶来说吧，就很人性化：每当他大便结束，就有俄语提醒他按下哪个按钮，然后有一股温暖的水流自动给他冲洗，那滋味、那感觉好惬意、好舒适。接着是一股暖风为他烘干，那气流就像柔软的手，轻柔在给他按摩。等一切结束，又有女子声音，用俄语告诉他可以提上裤子了。</p>\n<p>好神奇，好微妙。这给赫鲁晓夫留下难忘的记忆。</p>\n<p>后来尼克松当上了美国总统，他接受邀请访问苏联。</p>\n<p>赫鲁晓夫念念不忘在美国大便后的享受，可苏联没有这么先进的坐便设备。如果让堂堂美国总统大便后自己用手纸去擦屁股，真是有损苏联形象，太掉价！怎么办？只好在尼克松到来之前，对供他下榻的总统套间进行改造一番了，尤其是那抽水马桶。</p>\n<p>尼克松也是凡人，吃饱喝足之后也要方便。他大便后，左找右找，找不到清洁用的按钮，卫生间里也找不到手纸，也没有声音提醒他如何去办。尼克松正在为难，突然感到马桶自动给他擦干净了屁股。那手法妙不可言，太轻柔舒适了。尼克松不禁赞叹——苏联的马桶更人性化，更先进呀。</p>\n<p>尼克松解了几次手，心中疑惑：马桶是如何感知我什么时候便完了？是什么先进的传感设备？好奇，让尼克松决定探索一下</p>\n<p>……结果，他看到了一张苏联人的脸。</p>\n</div>\n</div>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_4b43855e0100kzce.html\" title=\"卫生间折射的中国国情\">卫生间折射的中国国情</a></p>\n","author":176,"categories":[1],"tags":[]}