{"id":87543,"link":"https://chinadigitaltimes.net/chinese/2010/07/中国富人的主流信仰是巫术？/","date":"2010-07-30T22:55:39Z","modified":"2010-07-30T22:55:39Z","title":"中国富人的主流信仰是巫术？","content":"<p><div align=\"center\"><strong>中国富人的主流信仰是巫术？</strong></div>\n<div align=\"center\">\n </div>\n<p> </p>\n<div>\n<div>一个月之内，有两位“世外高人”先后登上了中国的严肃媒体《南方人物周刊》的封面。一僧一道：“少林隐僧”释德建和缙云山的李一道长。</div>\n</div>\n<div>\n<div>\n<p>在媒体的笔下，两位“世外高人”都身怀绝世神功。</p>\n<p>先说释德建，《南方人物周刊》的封面文章说他是少林绝学“禅武医”的第四代传人。原文是这样写的：“随着一位多年隐居深山的高人重出江湖，少林无上法门的衣钵终于面世。”</p>\n<p>“少林武功的过人之处，便是‘禅武医’高度合一，三位一体。……练成后，武者可通过内气的调息来修炼禅定，进而通畅五脏六腑，最终以自身真气导引他人之气，能‘招招致命’。”</p>\n<p>在释德建修炼的隐秘山洞内，<br />\n“佛经和《本草纲目》置于其上，而在德建的枕头下面，藏有‘少林医学’绝密的手抄本。洞内终年万籁俱寂。”文章还说：“<br />\n历代少林僧人以武修禅，以医弘法。为了武功上乘，僧人必须熟悉经络、脏腑，逐渐精通医理，并用气化、药物和饮食调养自己。千百年的亲身和临床实践，少林医学逐渐形成了一种独具特色并有别于传统中医之医学秘术。”</p>\n<p>而释德建的师父寂勤“可双肘夹石成粉，运轻功过河不湿鞋，运内功狮吼裂人肝胆”。<br />\n读者不要以为这是金庸的武侠小说，因为该周刊特别注明“以下绝非武侠小说”。</p>\n<p>而缙云山的道长李一，似乎更加神奇。他上过凤凰、湖南卫视，出过《李一养生智慧》的DVD。他把220伏的电流导入自己身体，然后“酌量”传给病人“检查身体”。凤凰卫视的《文化大观园》节目是这样介绍的：“这是他于1997年在上海一家电视台进行的人体冬眠、水下生存表演实录，整个过程都得到了观众和公证员的见证。”“他曾经创造水下生存2小时22分的纪录。”（吉尼斯纪录是19分钟21秒，编者注）。</p>\n<p>李一对此解释：“这个是道教内丹的一种功法，叫胎息，实际上我们在母体里面还是胎儿的时候，不是用鼻在呼吸的，而是我们在母体里面用脐带连接着母体呼吸。实际上那个胎息的方法，确实在很长时间内可以使我们的呼吸暂时停顿。”</p>\n<p>还有辟谷，李一下面的吴心道长在凤凰卫视的节目中称三个月没吃东西，就喝一点点清水，然后每天还要大量地运动。李一解释：“它为什么可以达到这么一个效果呢？因为它实际上有一种方法维系了你的新陈代谢，那就是通过采集能量，采天地之灵气，积日月之精华。”</p>\n<p><strong>富人热衷追“大师”</strong></p>\n<p>这样的媒体报道无疑雷倒了大批读者，记者用金庸式武侠小说的笔法来写的深度报道也引起了媒体同行的巨大争议。很多人难以理解，时至今日，中国居然还有主流的媒体公然相信世外高人的绝世神功。</p>\n<p>不过，我们可以把这个报道看做一个代表性的事件，它从一个侧面反映了我们这个社会的信仰状况和对宗教的理解。既然这样的报道能在主流媒体登堂入室，显然信者已不在少数。</p>\n<p>《南方人物周刊》的文章开头一句就说李一“他有弟子3万，其中包括马云、王菲、李亚鹏、杨锦麟、梁冬等人”。“今天，道长李一的皈依弟子超过3万，一半在商界；而在另一半中，政界、演艺界、学界的精英亦不乏其人。”</p>\n<p>“弟子说”事后遭到杨锦麟、刘春等传媒界名人的否认，不排除这一类传教机构在炒作自己的过程中绑架名人，加上媒体如果未加核实即予以报道，就达到了这些培训机构的渲染目的。</p>\n<p>但不能否认，在今天中国的精英群体尤其是富人群体之中，确实存在着价值迷惘和信仰困境，而社会提供的所谓心灵慰藉则常常被变现为成功学、关系学的商业模式，究竟是宗教信仰还是巫术？抑或仅仅是富人俱乐部？休闲度假培训机构？眼花缭乱，莫衷一是。</p>\n<p><strong>是宗教，还是巫术？</strong></p>\n<p>从人类学的眼光来看，巫术与宗教虽然有一定的联系，但又有着明确的界限和质的区别，绝不能将两者混为一谈。</p>\n<p>巫术的实质是企图找到规律和特定的方法，并利用这些方法来实现一些超自然的能力。1989年版《辞海》对“巫术”的解释是，幻想依靠“超自然力”对客体加强影响或控制的活动。</p>\n<p>宗教与巫术有明确的界限，巫术是借助人的力量通神，也就是人来使唤神灵；而宗教，在神灵面前，人是没有资格使唤的，只有向神祈求。信神而不是差使神，这是宗教和巫术最大的不同。</p>\n<p>马克斯·韦伯说，巫师用巫术手段来影响鬼神；而教士则作为祭典的专职人员来荣耀鬼神。英国著名人类学家马林诺夫斯基也指出，巫术活动包含的观念和目标是清楚明确的，有很明确的实用和功利的目的，而宗教仪式并非具体的目的，它表达的是一种感情。</p>\n<p>巫术一般大肆鼓吹超能力，专注于神功和奇迹等东西，但真正的宗教对奇迹和神通都进行低调处理，理性化程度高的宗教则完全否定了通过什么修炼能获得超能力的可能。基督教就讲，神与人之间有绝对的鸿沟，人的所有努力都不会对神有半分决定性影响。不存在人与神的交感。</p>\n<p>巫术强调神功，宗教则强调伦理的力量，强调现世的伦理作为。</p>\n<p>真正的宗教跟你谈伦理道德、谈最简单的做人道理，而现在流行的巫术则开口闭口就是“能量”、“气”、神功、秘笈。</p>\n<p><strong>真正的宗教无需装神弄鬼</strong></p>\n<p>宗教人类学的研究告诉我们，人类宗教文明的发展有一个从自然宗教到巫术宗教再到伦理宗教的过程。按照马克斯·韦伯的说法，这是一个逐渐理性化的发展进程。</p>\n<p>在各民族早期的宗教形式中，人们相信能靠巫术的力量去接近神，获得超自然的力量。巫术的形式很多，除了巫师的作法、卜筮等，还有一些其他的变种，比如炼丹、修炼神功，通过一些特殊的冥想、体悟等达到与神的沟通与合一等。</p>\n<p>按雅斯贝尔斯的说法，在公元前500年左右，东西两大文明迎来了一个具有决定意义的“轴心时代”，在这个时代东西方几乎同时完成了文明的一个飞跃。宗教也由自然宗教、巫术宗教进化到伦理宗教阶段。</p>\n<p>比如在基督教之前的琐罗亚斯德教中，伦理的意义取代和接替了巫术、修行、神功的意义，人的全部生活是为了正义和道德作不间断的努力。人们不再靠巫术的力量，而是靠正义和伦理的力量去接近神。</p>\n<p>卡西尔指出，人类的宗教—伦理文化的发展，就是以各种方式通过伦理意识的奋斗摆脱禁忌体系体现的巫术的消极的压抑与强制，走向自由的理想的行程。尽管需要漫长艰巨的努力，但成熟的宗教必须克服原始的禁忌主义体系。</p>\n<p>高度理性化的成熟的宗教则完全抛弃了神功和现世的奇迹，信教既不能治病也不能发财。比如清教徒就认为，人如果想通过神秘主义的修行、体悟而通向神，是绝对不可能的，清教将此视为异端，是亵渎神明的自我神化。</p>\n<p>清教伦理由此彻底祛除了巫术，脱掉了传统的神圣性。超自然的力量被彻底摒弃，信教者只专注于纯粹伦理的力量，要获得拯救，只能通过现世的道德行为来完成和验证。</p>\n<p>在中国历史上的殷商时代，中国文化和宗教也完成了一个理性化的飞跃。孔子就明确说<br />\n“子不语怪力乱神”。</p>\n<p>著名学者陈来这样描述这一过程：“在中国文化的发展中，巫术在第一次分化（祭祀文化取代了巫术文化的主导地位）后仍保留在民俗文化中成为小传统，并在以后的几千年通过各种方技术数凝结为小传统的一套体系。”</p>\n<p>而小传统主要在民间发挥作用，影响力局限于下层民众中，而士大夫主流知识阶层，基本都抛弃了这些东西。即使个别士大夫还相信，也都是私下里搞搞，不敢登大雅之堂。</p>\n<div></div>\n<div>\n<p> </p>\n<p>通过上面的分析，我们可以清楚地看到，那些热衷于修炼功法、将宗教和养生治病搅和在一起的搞法，实质并不能算是宗教信仰，其实是一种功利主义色彩很强的，带有明确实用目的的巫术。即使勉强称之为宗教，也只能算是没有超出谶纬巫术水平的原始宗教，在精神上还处于低级的神巫状态。</p>\n<p><strong>巫术、魔术和骗术的杂烩</strong></p>\n<p>我有一次观看国外的杂耍马戏表演，居然发现洋人们也玩胸口碎大石、赤身睡玻璃碴、头顶破砖等把戏，这些东西在中国被认为是有气功的人才能玩，但那些洋人们根本不知道什么是气功。我方才恍然大悟，原来这些表演只是依靠一定技巧的杂耍或者魔术，气功只是一个忽悠的马甲罢了。</p>\n<p>骗子们总是相似的。如果我们对古今中外的各种巫术骗局有了一定的了解，你会发现，虽然每过一段时间这些骗术都会有一些新花样，但其核心手法和逻辑却非常相似。他们往往会借助一些马甲，其实万变不离其宗，这些不同的马甲下隐藏的内核都大同小异。如今最常见的马甲有气功、潜能运动、密宗、道教、修禅、生命科学等等名词。</p>\n<p>比如，日本的一个叫“自由精神开拓团”的俱乐部，其教义是：“开发超能力，给我以真我!”“自我超越！”它的团长野本义男解释：“人类含有灵的能力，具有无限的潜在能力，但在现代社会生活中，他们不能充分地发挥出来。我们的目的，是使每个人把成‘神’作为目标，致力于灵性和超能力的开发，开拓自他合一、天地合一的幸福世界观。”</p>\n<p>还有美国的“新时代运动”<br />\n，有学者这样描述：他们相信“轮回转世”和“通灵交感”，追求“人体特异功能”的发挥和灵修训练所达到的奇效。他们还提倡到印度和喜马拉雅山地区去修行，“以便在那儿获得纯正的宗教灵气和神秘体验。”</p>\n<p>对此，我们是不是似曾相识？</p>\n<p>著名人类学家泰勒（E.B.Tylor）概括说，巫术师的错误在于推论说：由于事物是相似的，它们之间便有一种神秘的联系。这样便误将理想的联系当做了实际的联系，将主观的联系当做了客观的联系。弗雷泽提出的巫术是依靠“相似性的联想”，常见的有“模仿性巫术”和“交感性巫术”等手法。</p>\n<p>通俗一点说，巫术的特点就是牵强附会。读者们可以稍微留心回顾一下，从上世纪80年代的特异功能、90年代的气功热到林光常的排毒疗法、张悟本的“治本”。到如今李一道长在凤凰卫视的节目中说的什么辟谷排毒、吸日月之精华、“五行中春天是属木，我们肝也属木，所以说春天是养肝的一个时间”，是不是也属于此类？</p>\n<p>与传统巫术手段不同，现代巫术更加重视对科学的歪曲利用，很多都标榜自己是科学或者超级科学；盗用并歪曲科学术语和科学成果以文饰其歪理邪说。</p>\n<p>由于现代科学自身的局限性以及科学技术应用上的偏差，在给人类带来物质生活改善的同时，也带来了环境污染、生态失衡、精神异化等一系列复杂的社会问题。许多现代人对科学价值和意义产生了怀疑、困惑甚至不满。一些巫术趁机以现代科学的激烈批判者的面目出现，往往能引起许多现代人的共鸣。</p>\n<p>常见的一些说法包括：科学只关注现象，我们关注本质；西医治标，我们治本；科学是有限的，很多神秘的力量在科学之外，有些特异功能是科学不能解释的，等等。所有这些说法，其实都是为巫术和伪科学障目而已。</p>\n<p><strong>现代社会中如何对待巫术</strong></p>\n<p>人类确实无法完全禁绝巫术，只要人类对自己的行为后果和命运际会没有把握，巫术、神功和卜筮就永远因此需要而存在。一般来讲，这种掺杂了巫术的宗教，反而能增加对底层民众的吸引力，因为它更符合底层民众对宗教的粗鄙的功利性需求。</p>\n<p>但有一点必须清楚，在一个正常的社会，这些小传统、亚文化都只是在很小的一个范围存在，很难进入主流文化群体。出于文明健康发展的需要，自轴心时代以来，主流文化一般会有一套机制将其遏制在一定的范围之内。</p>\n<p>比如在《尚书》中就有“绝地天通”的命令。《国语》中也谈到，在古代人人可以和天自发沟通，造成当时人神混杂、巫术盛行、妖言泛滥，以致弄到“九黎乱德”的地步。因此“乃命南正重司天以属神，命火正黎司地以属民，使复旧常，无相侵渎，是谓绝地天通”。</p>\n<p>儒家兴起之后，也明确反对巫术的滥用，并称之为“淫祀”，是为君子所不容的。</p>\n<p>成熟的宗教都明确排斥巫术，比如罗马教廷1484年就出版了《邪恶的巫锤》一书，该书使用了当时可以得到的最佳知识，对巫术现象进行了全面的探讨，通过严密的论证，批驳了对于巫术的信仰。</p>\n<p>基督教教义中也明确反对神化教主，搞偶像崇拜。佛教的戒律也规定，不可随意显示神通，否则将受到严厉的处罚。</p>\n<p>现代自由社会奉行政教分离的原则，保障个人隐私的信仰自由。因此，在现代社会人们有信仰巫术和原始宗教的自由，巫师、星象学家、气功师等只要不违法，都允许开展业务。</p>\n<p>尽管如此，这些亚文化的力量在一个健康的现代社会中也受到各种制衡，不会泛滥成灾，也无法像成熟宗教那样成为主流人群的信仰。</p>\n<p>首先是正统教会等社会力量与他们的竞争和批判。另外，这些巫术活动往往和伪科学骗术结合在一起，有一些民间机构会专门致力于揭露骗局，澄清真相。比如美国的“反崇拜团体运动”<br />\n(ACM)就揭露了许多伪大师的骗局。</p>\n<p>除了社会力量，政府和法律也紧盯着借巫术行骗的人。装神弄鬼往往也是为了钱财，这些行走在法律边缘的巫术骗子常常难保不越界，一旦逾越了法律的界限，有骗财骗色、非法行医等行为，政府和法律立即会将其绳之以法。</p>\n<p>特别需要指出的是，很多骗子巫师都会借助传媒的力量来做推销，没有主流媒体的推波助澜，他们只能和乡下的算命先生一样，成不了气候。</p>\n<p>在美国这样成熟的传媒体系中，主流媒体能恪守严格的新闻规范，恪守基本的科学常识和价值观，几十年来始终与骗子们保持距离，甚至经常成功揭露一些巫术骗局。</p>\n<p>张悟本、林光常等人之所以能大肆招摇撞骗，离不开中国个别主流媒体的助纣为虐，这些案例已经是中国媒体人的前车之鉴，在此我们再次呼吁媒体同行们坚守新闻操守并遵守新闻规范。</p>\n<p><strong>富人们为何如此？</strong></p>\n<p>对于个人的文化取向，是选择低俗还是高雅，这确实是一个人的自由与权利，应该给予尊重。但另一方面，如果一个社会的主流都选择了低俗，那这个社会的价值取向和文化一定是出了什么问题。</p>\n<p>从最近的一系列事件中，我们可以看到，一些在中国传统社会和世界其他地方边缘化的宗教形式在今天的中国似乎有大行其道的趋势，在主流人群中获得了相当的市场，这无疑是一个相当值得反思的现象，也从一个侧面体现了当下中国社会主流价值观的缺失和信仰沙漠化的倾向。</p>\n<p>许多富人为什么对巫术骗子趋之若鹜？我想至少有以下几个可能的原因：</p>\n<p>第一，社会公平的一些缺失和法治的不健全，使得这些富人的致富之路极其偶然，有的甚至充满了原罪。虽然一夜之间成为了明星和英雄，但却强烈地缺乏安全感，精神上也处于无根状态，急切希望寻找所谓生命的价值和支撑。</p>\n<p>第二，一方面是旺盛的宗教需求，然而在宗教市场上，鱼龙混杂，加之识别能力的低下，自然让假冒伪劣钻了空子。</p>\n<p>第三，抓住富豪的心理状态，确实是一些人致富的捷径。</p>\n<p>今年2月，在香港女首富龚如心的遗产争夺战中，风水师陈振聪争夺千亿遗产、14年共收取20亿港币风水费的新闻也浮出水面，因此陈振聪几乎成了行业偶像。这事就很能说明问题。</p>\n<p>《南方人物周刊》的文章写道，北京一位商人说，李一颇有“总裁缘”。他每做一件大事，背后总会有企业家鼎力相助。缙云山道教协会副会长甘全也说，“福布斯富豪榜上很多人来过。”《中国企业家》的文中也写道，李一接触最频繁的圈子主要是企业界人士,翻阅申请辟谷、养生者的长长名单，发现三分之二都来自企业。这岂不发人深省？</p>\n</div>\n</div>\n</div>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_4b43855e0100kzci.html\" title=\"中国富人的主流信仰是巫术？\">中国富人的主流信仰是巫术？</a></p>\n","author":176,"categories":[1],"tags":[10036,19352,9475]}