{"id":87585,"link":"https://chinadigitaltimes.net/chinese/2010/07/深论地球人的造化及人类精神质量！/","date":"2010-07-31T01:23:27Z","modified":"2010-07-31T01:23:27Z","title":"深论地球人的造化及人类精神质量！","content":"<p>为了真实，人类天赋造化加心灵死而复生，地狱不接受，人灵魂就达天堂，精神会产生超脱之现象。心灵感应及思维运作，透视地球人的生命造化及地球人精神生存质量。</p>\n<p>  <br />\n一，地球上有生命，是地球的特殊偶性造化或在太阳系合理位置所在。人的生命造化同样每个人都不同，有优势有劣势。有精品有次品。发明家，卓别林，许多伟大或某天赋强大的人，全是生命的造化的偶性原因。有的人是孝子，有的人是反判逆子，同样是生命造化所决定。为何狗的嗅觉最强，猫其它动物没它的强，这是生命造化的偶性。胃切除，往能再生更新生的机能，人心死而新生的心灵往更有超脱生命常性的高度，这是造化偶性或突变的原因。人的灵活程度没有猴灵活，奔跑速度也比许多动物差，人的方向感远比鸟的低级许多，人的嗅觉功能更比狗差上千倍。人本身自以为是高级动物，只是人的生命自我认定，在宇宙没有生命高低级的根本认知，只有某方面优劣的对比。人认为白天比晚上更亮是人的生命科学，猫认为晚上比白天更亮是猫生命的认知科学。</p>\n<p>  <br />\n二，天地造化的偶性变化，让地球海水淹没了地球多数陆地，地球人重新回到了露在水面的山上生存。又开始了山顶洞人的原始社会生活。人类开始思索人类原始与现代社会轮回的生存过程，无法得出真理的结果。生命的造化来源于偶性与矛盾运动的造化，生命注入了矛盾的精神生存质量。矛盾的生灵精神心灵结构，让生命无法超脱于更高的精神境界与精神质量。</p>\n<p>  <br />\n重新回到原始社会的演化成的新野人，哈哈大笑。新野人吸收大自然新鲜空气，重新用自身的能力去获得生存的继续。原始人是先进的，体力力气比现代人强，免疫力比现代人强，听力视力比现代人强，性能力比现代人强，暴发力比现代人强，在森林里穿梭的速度比现代人强，随心所欲的自由比现代人强。现代人到底是进化了还是退化了呢？在生命时空的真理争辨中。</p>\n<p>  <br />\n原始人只认为会害怕有些动物对原始人的伤害。可现代人呢？从奴隶社会到至今的人呢？</p>\n<p>  <br />\n现代人所害怕的东西更多，从小开始，害怕得病，害怕父母吵架，害怕上学，害怕老师，害怕同学歧视，害怕上不了重点中学，害怕父母离婚，害怕找不到好工作，害怕得罪领导，害怕同事关系搞不好，害怕孤独，害怕无聊，害怕失去恋人，害怕权力失去，害怕钱财安全，害怕受人歧视，害怕上不起学，害怕看不起病，害怕失业，害怕交不起水电房租费。害怕造假的人毒你，害怕坏人骗你，害怕敌人害死你，害怕人气你，在人类顺恶私心发展的人类社会，其实人类所害怕的东西与心灵与精神的负面远远大于原始的野人。你们现代人怎会更不累呢？你们现代人怎可能精神生存质量有我们原始野人有力量呢？你们可能找到人生命的精神快乐质量吗？也就是你们所认知的真正的幸福指数吗？不，你们是更低级更差的精神一生的苦难质量。根本比不上我们原始野人，当原始的野人站在山顶上时，大吼叫一声。他们才是真正生命自然的精神自然的幸福指数。</p>\n<p>  三，现代人是造物的飞速发展，体现的是人的一种思想精神灵感的智慧力，但它从来与人类本身的精神生存质量没有更大关系。人类社会所发展的人类生存精神质量从来是极其低劣的，它根本赶不上物的灵感发明力。</p>\n<p>  人是一种适环境变化的动物，你发明了衣服，你生命就需要依赖于衣服，就要为之去付出辛苦而劳动制作衣服。你穿了衣服，你就有这温度，你脱了衣服，你生命就会出病。如果人没有发明衣服，人同样一样生存，只是人身上会多些毛而已。如果人从小在适当时开始训打赤膊，他可以训练至冬天都可打赤膊的地步。人的生命具有再生与适应对抗能力。</p>\n<p>  人造出繁华的物，人就快乐了吗？人类的精神质量就提高了吗？它是与人的精神质量没有关系的。人造了武器，人类更多的伤害更害怕。人类并不能从物多物少或物的发展中找到正确答案，无论你人类社会如何继续物的发展下去或发明多少物。它与人的精神质量本质提高没有联系。</p>\n<p>  我家有第一台收音机，所以我家人都快乐，可是你有了，别人没有，这是制造了别人的不快乐。他有收音机，我家没有，所以我不快乐。因此是相对的，当你家也有收音机时，你还是不快乐，因为人家有彩电。别人有的，我没有，所以我们不快乐。而有彩电的人家说，我有什么快乐的，人家都有小车了。当人又有了小车时，他同样是兴奋快乐不了几天，人家有什么名牌车什么的，人的物求贪从来是不满足的，所以他们不会快乐。真正什么有房子有车子有什么子的人，他们同样说，你们才不知我们是怎样辛苦委屈打拚出来的呀。好象是多辛苦多苦难出来的结果。并不是快乐多的时间。就是什么都有的人，同样会有新的苦恼烦恼，就是皇帝象是什么都有了，可他并不是天天快乐，可能是有压力，可能还认为不自由不快乐。可能会有人要剌杀他而不快乐，他同样有许多害怕不快乐的东西。人们都认为，我有什么快乐的，比我有钱的多的是，比我有权的多的是，比我有名的多的是，他们才快乐。大多数没钱没权没名的人不快乐，永向往都成为这少数人，永不达，所以人类多数人从来是不快乐，因为他们心里总是向着少数人的占有上，而少数占物的人并不是人们想象的多快乐。喜怒衰乐的时间常是等同的。有时有钱有势有权的人会面临更大的危险。古代人近代人现代人，从来就没有人反省，人类的社会，为何多数人是苦难一生多的结果原因。从古至今，人类的生存精神质量是极其低劣的。只是他们人在音淫的外在物的繁华或自以为的什么思想聪明的清高。以为人类的生命是多么快乐的地球生灵或高级动物。其实人类只是地球生命动物中，会造化，会利用有时破坏地球环境，但精神质量极其低劣的极原始的生命动物。只是他们全才认命或从不反省。</p>\n<p>  四，于对宇宙概念来说，是没有时间，没有方向，没有位置，物虚物实都是物的一种概念。向过去的时光与向将来的时光，只是人生命的一种方向与自我生命的理解认定而已。</p>\n<p>  上帝造化了人类本恶本善会思的动物，但人类根本没有超脱智慧力，从而让人类的社会一直是顺恶私发展的人类社会，因此，人类至今都没找到智慧的快乐答案，也就是地球人生存的精神质量提高的根本秘密。对于第一个心灵进化的新人类动物，注定要拯救地球人类的精神智慧与快乐一生的使命。可我就是这样明知自我生灵的超脱认定性，可能看见我这些文字的地球人，仍以为或难理解认为我是精神或他们所高姿态认为的什么精神妄想症的可能。尽管他们地球常人类从来反驳不了我在人间宣道的所有关于人间真理的宣道能力。或透视能力。他们没超脱或进化，就不会真相信会有人类新心灵进化的新人类的可能，因为他们从不想与低级动物来对比。可他们许多人的精神质量远比许多低级动物而更可怜更痛苦。</p>\n<p>  五，你要回到这现实时代的人间社会里，他们没有时空的智慧超脱力，他们总是唤不醒的人间人。他们会被社会的权威受教等异化了智慧与真理。比如，在中国毛泽东当主席时代。如我是预见的人，我公开反对毛的搞文革，在现实中，肯定是思想语言发不出来，就是发出来了，公安会把我打入十八层地狱。你这个王怀春怎可有毛伟大呢？怎敢反对毛的意见呢？他们说是真理为上为大，但现实却是依权势为最大，结果本我是可以救毛泽东的历史好评，救中国许多民不受迫害伤害的救国救民的人。结果呢，被异化心灵与智慧的社会人反而全来把我当坏人把我给害了。结果是将来时空的社会的人才清醒过来，毛晚期是错误的，毛晚期是有害国害民的。但当时全社会从领导到全社会的人可能清醒得过来吗？这正如，我现在不断说我是独醒的人，是将来时空的人，是知历史变化结果的人。是可以救国救民救领导人及中国历史光明的人。但现实中的人，又都固执自以为聪明或权势所异化。谁相信你王怀春如此伟大或真是救世主呢？就是已证明了我说的，我不和平行，中国会有出现许多劳民伤财之现象，没听警示。结果呢，有许多闹事还有劳民伤财经济矛盾或内外矛盾的深化。从我少年前我的呐喊或真城几乎到了乞求的地步。全中国人相信过我一次吗？没有。因为他们预知及智慧力不够，加上固执的心态。</p>\n<p>  六，人到了天堂神灵的高度，或是新生心灵的进化高度，是能透视你们人间人的灵魂游动的本质。但你们地球常人类没有超脱，所以总喊不醒。我知我是人类有史来最心灵进化最独特的人。但正如鸡无法理解鸟的方向能力。在地球常人类的所有生活工作及顺时光发展的社会，在我眼里全是鸡群，不知真理光明的方向，而我是鸟的方向功能，我知前进的正确方向。就算我这是打击了全中国地球人或全世界地球人的自尊，抬高了我所谓的比你们更进化的高级鸟的功能。但为了地球常人类的精神质量的提高，为了拯救地球人类的心灵及智慧或精神生存质量。我不得不真实感知地真相说出来。产生全中国人全地球常人类的情感消极或反感心理，我不在意。只要你们有点点心灵的超脱唤醒就行。因为人类的新历史篇章将是逆转人类长期顺恶私心发展的社会，它是个完全思维反方向的方向。却是人间人的快乐一生的方向。除了我造化心灵的王怀春的全世界人类的心灵洗礼与指引，方能开始我们新的人类最伟大的精神质量的提高事业。物的发明与发展是不能起到主要作用的。这是我对你们当代活着的地球人最大的警示或警告！当然，我知将来时空的人，会有从心灵精神认知我独醒人生灵的巨大存在作用！</p>\n<p>  我仍然要谢谢，我的生灵造化在这个时空历史段，我仍要谢谢有理解我独醒人的精神灵魂境界的人，我同样感谢一切是善心让我的独立生灵的思想与语言得以在这个人间社会保存或有发表的好心人。祝愿你们幸福快乐，神在保诺你们将来生命的闪光色彩。。。。。。。<br />\n<a href=\"http://club3.kdnet.net/dispbbs.asp?boardid=52&#038;id=6364909\">http://club3.kdnet.net/dispbbs.asp?boardid=52&#038;id=6364909</a></p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_4dab57fe0100ogpq.html\" title=\"深论地球人的造化及人类精神质量！\">深论地球人的造化及人类精神质量！</a></p>\n","author":176,"categories":[1],"tags":[9475]}