{"id":87603,"link":"https://chinadigitaltimes.net/chinese/2010/07/gdp游戏的代价/","date":"2010-07-31T02:26:54Z","modified":"2010-07-31T02:26:54Z","title":"GDP游戏的代价","content":"<div>\n<p> <br /><strong>GDP游戏的代价</strong></p>\n<p>   李剑芒：2010-07-30</p>\n<p>外国的经济专家们往往被中国不断增长的GDP搞得摸不着头脑。中国怎么会持续保持这么高的GDP增长呢？一位伦敦的专家捅破了这个游戏的精髓；他说：我们的经济计划是围绕着社会进行的，我们总是建立一个需要达到的社会目标，一切计划都是试图达到那个大家认为对社会有好处的目标。GDP只是一个侧面衡量的一个工具，但不是目的。GDP的高低本事不说明任何问题，是否达到了那个社会目标才是问题的关键。他转过来说中国的GDP；他们的社会目的【就是】GDP，他们是围绕GDP进行经济计划的，每年GDP增加多少，怎么增加都是计划的范畴。中国是为了GDP而GDP！达到目标GDP就是整个计划的目的。</p>\n<p>这就是说，中国政府认为社会的一切都包含在GDP里面，计划好了GDP就解决了一切社会问题。这就造成了外面的专家们无法理解的奇怪行为！即巨大的，没有效率的投资行为。GDP作为衡量经济活跃撑的的标志之一，这没有什么可否定的。投资在GDP中占有比例也没有什么可质疑的，但这个投资是假设投资者投出去的是自己的钱。这是什么意思呢？我如果去投资，我如果不知道这个投资将来的效果如何，那么我是一个赌徒！我如果明知道这投资根本收不回成本，那么我是一个败家的二傻子！可中国政府在很多场合连赌徒都不是，是一个地地道道的二傻子行为！为什么呢？非常简单！那投资的钱不是他们自己的钱，丢了不心疼！</p>\n<p>根据Bloomburg信息（点击这里看原文），中国去年各大银行向地方政府疯狂放贷7.7万亿，去搞那些乱七八糟的工程。现在看到了后果了；这7.7万亿的23%可能无法收回了！而有能力靠自身项目偿还银行的工程只占全部工程的27%。这东西可真慎人啊！这篇文章特别谈到了农行的问题。</p>\n<p>农行为什么要上市？因为它的本金不够了。按照国家巴塞尔协议，你放出100万的贷款，你自己必须有起码4万元的本金来消化可能造成的坏债。为什么要这样呢？因为你放出去的100万不是你自己的钱，那是银行存款人的钱。如果一部分贷款变成坏债，你必须用你自己的本金冲掉那坏债，你不可以用存款人的钱去冲掉你造成的坏债。农行去年一家伙放出去9.5万亿（我是从文章中1.4万亿美元转换来的）。4%的9.5万亿是多少？是3800亿人民币！文章说他们搞到了535亿美元，我换算了一下大概是3600亿人民币。没错了，这确实是为了补偿本金严重不足而上市。</p>\n<p>但这个巴塞尔协议中关于4%的本金安全限制是对正常商业银行来说的啊！一个正常商业银行，坏债率达到5%就要命了，谁会想到23%的坏债率啊！如果这么高的坏债率，那4%的本金安全要求就应该是20%了！这是什么意思呢？农行放出去9.5万亿，其中一部分是地方政府贷款，另外是企业贷款，由于中国主要经济支柱是房地产，可以想象企业贷款的重要部分是房地产相关的企业。这些企业的潜在坏债风险不低于地方政府。也就是说9.5万亿的23%将可能变成坏债。9.5万亿的23%是多少啊？是2.2万亿人民币！也就是说农行的2.2万亿的本金将被冲掉，而农行上市只拿到0.36万亿！读者看看，这个本金的窟窿捅的有多大！农行需要6次这种规模的上市圈钱才能安全度过这个2009年的疯狂放贷造成的难关！</p>\n<p>这只是农行的问题，中国所有银行面临同样的问题。我没有各个银行的准确数字，我把农行对本金需求的数字放大5倍（原因是考虑到农行不是中国最大的银行）。也就是说中国各个银行由于2009年的疯狂放贷捅出来的本金窟窿大概在10万亿左右，吼！吼！吼！中国政府的财政收入是多少啊？去年是8万亿，对不对！把中国政府全年的全部财政收入塞进银行还不够补充银行的坏债损失！知道问题的严重性了吧？指望政府补充银行是不可能了，银行只剩下一条路；在近一两年内将不停地从股市抽血。对于那些长期投资股市的人们，银行将成为一群吸血鬼，他们将不停地吸血。这意味着什么，自己琢磨吧！注意抽血不一定非得是发行新股票，银行现在正忙乎的包装出售债务也是一种抽血行动</p>\n<p>这一切来自中国政府不是在玩儿经济，他们没有把经济当做一个为人服务的服务项目，他们只是在玩一个叫GDP的数字游戏！为了玩好这个数字游戏，他们发明了一大堆违背经济规律的玩法。不但把GDP游戏玩儿成了一个与公民消费能力无关的游戏，而且他们为了这个游戏不惜伤害真正经济游戏的心脏；银行！下面我们就只好等着心脏病发作了。我祷告！希望运气好，别死过去！</p>\n</div>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://feihuayikuang.blog.sohu.com/157272458.html\" title=\"GDP游戏的代价\">GDP游戏的代价</a></p>\n","author":176,"categories":[1],"tags":[]}