{"id":87673,"link":"https://chinadigitaltimes.net/chinese/2010/07/当十亿中国人跳起来/","date":"2010-07-31T07:07:00Z","modified":"2010-07-31T07:07:00Z","title":"当十亿中国人跳起来","content":"<div>\n<div><a href=\"http://www.my1510.cn/article.php?id=a5151bd2b1c07432\"><img src=\"http://www.my1510.cn/files/my1510_18609/7974933809.jpg\" /></a></div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?sunxiaoji\">孙骁骥</a> | <a href=\"http://www.my1510.cn/article.php?id=a5151bd2b1c07432\">评论(3)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%B8%AD%E5%9B%BD\">中国</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%A4%BE%E4%BC%9A\">社会</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%8E%AF%E5%A2%83%E6%B1%A1%E6%9F%93\">环境污染</a></p>\n<p>(原刊 <周末画报>606期)</p>\n</p>\n<p>当十亿中国人同时跳起来，地球会发生什么？答案是，在那一刻什么也不会发生。然而，当他们从空中落下的瞬间，悲剧就立刻发生了：“如果全部的中国人在同一时间跳起来并落地，这会将地球从中轴线震裂为两截，大家都会完蛋。”《当十亿中国人跳起来》（When a Billion Chinese Jump）一书以这样一个不寻常的问答作为开始。</p>\n</p>\n<p>这是本书的作者乔纳森•沃茨（Jonathan Watts）第一次向人询问关于中国的事情。“那个时候我大约七八岁。我问别人：中国有多少人？”然后，沃茨从对方的口中得到了这个答案，一个足以让小男孩既感到好奇、兴奋，同时也让他有些惧怕的答案。睡觉前，他甚至向上帝祷告：请您不要让所有的中国人同时跳起来。</p>\n</p>\n<p>从孩童时代起，中国对于沃茨来说就始终纠结着这两种感情：一方面是具有吸引力的神秘古国，另一方面，他也感到现代的中国蕴含着不容忽视的巨大力量。</p>\n</p>\n<p>但是，那时的他做梦也没有预料到自己会在将来的某一天来到中国，并且在这里一待就是7年。</p>\n</p>\n<p>在中国的日子里，他的身份是英国《卫报》的驻华记者，专门负责报道环境新闻。沃茨几乎跑遍了中国的每个角落，追踪与环境问题有关的事件和人物。从山西的非法煤矿，到白鱀豚、藏羚羊的消亡，再到广东省的垃圾处理厂，沃茨的足迹不可谓不广。在中国采访报道的经历，最后凝结成了《当十亿中国人跳起来》这本书的点点滴滴。</p>\n</p>\n<p>这本书是以旅行记录（travelogue）的形式写就的。沃茨以云南香格里拉为起点，先后游历西藏、四川、湖北、广东等地，又经上海、山东到达中国的北方，完成了这次规模浩大的对中国环境污染的见证之旅。“几乎中国的所有地方我都去过”，他几近“自大”地说。</p>\n</p>\n<p>但“旅行”只是这本书的一个外壳，《当十亿中国人跳起来》的真正内涵在于，它通过生动的一系列新闻故事和旅行见闻提醒我们：解决环境问题的紧迫性以及环境污染对于每一个个体的伤害。书里记载，当沃茨在一座垃圾回收厂采访时，发现了大量从国外“进口”的垃圾和塑料废品：“这里有法国的乐高玩具、英国特易购的牛奶盒、马克斯思班塞的橘子汁瓶，俨然就是一个世界的大工厂”——抑或是垃圾场？这些塑料垃圾被回收、研磨、再加工之后，成为了人们使用的储物箱或包装纸，而生产它们的代价是环境的污染以及当地儿童的血铅含量高于美国标准的50%……</p>\n</p>\n<p>这些旅程让沃茨进一步确认了自己早年的担忧：随着中国的消费能力越来越强大，中国城市化进程的不断加速，国家工业化所带来的环境破坏已经成为了中国崛起的最大“副作用”。“我来的第一年，中国的GDP超过了法国和意大利。第二年超过了英国。”但沃茨的幸福感并没有和GDP呈现正比关系，相反，他更担心的是自己和两个女儿的身体健康：“这里空气最糟糕的时候，学校在课间都不敢放她们出去。而我则在北京第一次患上哮喘。”</p>\n</p>\n<p>沃茨以亲身的经历在书中表达了这样的观点：随着中国与世界联系的愈加密切以及自身的崛起，想要在国际舞台独善其身已经不可能，即使只是在环境领域，世界的其他部分受到中国的影响也越来越明显。比如日本受到中国大气污染的影响、中国淡水污染对临近海洋的污染。“在中国你可以目睹西方两百年的工业化和城市化的过程在这里瞬间完成，但马上你意识到，中国也在世界环境危机中扮演着重要的角色。”</p>\n</p>\n<p>“中国现在已经到了‘跳起来’的那一天了，我们应该做些什么呢？”沃茨这样问。而答案，就在这本书里。</p>\n</p>\n<p>[对话 Jonathan Watts]</p>\n</p>\n<p>Q:我很好奇你在中国的工作状态是怎样的？是一个人孤军奋战还是有同事的协助？</p>\n</p>\n<p>A:实际上我在中国有同事。《卫报》对中国的话题很感兴趣，因此这些年增加了在中国的记者数量。在环境新闻这一块，2008年我们扩充了一倍的记者数量，当然，我说的一倍仅仅是指从一个变成两个（笑）。我们两个都有来自中国的助手，这帮了我们不少忙。至少我可以更专注于我自己的报道领域了。</p>\n</p>\n<p>正如大多数新闻记者一样，我们每天要阅读中国的报纸，与这里的记者、NGO组织建立良好的关系和信息渠道。但最重要的一件事情是，当一个事件发生的时候，你得确定自己能到现场去，你不能老呆在北京。</p>\n</p>\n<p>Q:在中国的采访困难吗？环境问题在这里似乎日益变得“敏感”。</p>\n</p>\n<p>A:这还真不一定。在7年前，如果青岛爆发绿藻之类的灾害，政府肯定不会准许你去报到这事，那对他们来说太难堪了。不过现在，他们会热情的对你说：来吧来吧，然后把你请到船上，看着他们清理水里的绿藻，他们很愿意展示自己对环境问题的关心。但真正改变较大的是，外国记者在中国有更大的活动自由了。在2007年之前，我如果要去北京之外的地方都需要经过“外办”的准许，这真的很麻烦。我曾经在没得到允许的情况下自己去了别的地方，结果有3次被当地公安请去喝茶。虽然我并不想喝他们的那杯茶，但我没有选择余地。</p>\n</p>\n<p>Q:你在中国去过的这么多地方当中，哪里遭受的环境污染最严重？</p>\n</p>\n<p>A:很难一句话说清，各个地方遭受的困难都不一样。在河南，你会感觉到这里的空气受到了过度污染，人口也过多。在山东，农业对水的污染所造成的绿藻泛滥的情况也很惊人。在黑龙江，那里的问题是人们伐木过多，森林覆盖率下降成了一个问题。而当你到了广东，你会发现人们过于关注金钱，不惜进口外国的垃圾来加工。因此，你很难一时说清哪里情况最严重。但如果单就污染造成的损失来看的话，我觉得很可能是上海。</p>\n</p>\n<p>问题的症结在于，人们消费过多。本来消费一类的问题属于英国、美国这样的国家所有，但是随着西方国家把污染型工业（dirty industry）转移到其他国家和地区，我们看上去就会显得更“绿色”一些，但是它的代价是像中国这样的发展中国家成为了污染转嫁的地方。现在上海的人均碳排放量是纽约的两倍，北京和其他中国大城市也好不到哪里去。</p>\n</p>\n<p>Q:问题是，西方经历工业化的时候，尚不需面对严重的环境问题。而当中国现在经历类似的进程时，却不得不考虑环境的成本，你认为这公平吗？</p>\n</p>\n<p>A:当然不公平，这甚至可以说非常不幸。每一个国家都经历过发展所谓的污染型工业的时期，像19世纪的英国，20世纪的美国，高速的发展带来了环境灾难。但是，当这些国家的经济到达某个峰值的时候，换句话说，当他们有足够的钱的时候，他们会放缓步伐，关注到环境问题上来。但通常这些国家有两种做法来解决这个问题，第一个是加大对环境的治理，发展回收制造业。这是个聪明的办法，但会花很多钱。</p>\n</p>\n<p>还有另一个很多国家采用的办法，就是把污染型工业丢给另一些国家，这成了一种恶性循环。比如英国当初把污染型工业转给了欧洲，欧洲又转给了美国，美国最后又把污染转移给了澳大利亚、俄国、日本这些国家。现在，它到了中国的手里。但是，中国又能把污染型工业转给谁呢？于是，向国外转移变成了向国内转移，东部沿海地区就把污染严重的工业向甘肃、宁夏这些内陆城市。这公平吗？当然不公平。</p>\n</p>\n<p>Q:中国如何解决污染的问题，你自己有什么看法？</p>\n</p>\n<p>A:众所周知，使用核能存在很大的风险；太阳能技术，尤其是光电版的制造会带来新的污染；风能发电的利用率又很低；而清洁燃料的技术又非常昂贵，并且还潜藏着碳排放过多的可能性。可以说，每种能源的替代方法都各有利弊，但并没有一个万能的解决方法。</p>\n</p>\n<p>关键是，环境问题需要你在有时间并且有钱的时候才有可能去解决。我想和5年前比起来，北京的环境已经是有不少改善了。作为一名记者，我能看到中国政府为此做了很多工作。在推广清洁能源，利用新的环保技术方面，政府现在可以说做的非常好，但在另一方面，如何从消费的角度去解决这个问题，也就是说在文化的层面，我们怎样懂得控制自己的欲望，控制消费行为。在这方面，中国并不需要变得更像西方，反倒是西方更应该像中国。但问题不仅仅取决于中国自身，现在所有和中国做生意的国家都希望中国消费更多，这让事情变得更复杂了。</p>\n</p>\n<p>When a Billion Chinese Jump: How China Will Save Mankind – Or Destroy It，Jonathan Watts, Faber and Faber, July 2010</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=a5151bd2b1c07432\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=a5151bd2b1c07432\">查看所有<span>3</span>个评论</a></div>\n<div>孙骁骥的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=71c4f5bead4d51ed\">谁决定着中国的形象</a> / 2010-07-28 22:13 / 评论数(<span>6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=855cef0118942e79\">人人都恨奥巴马？</a> / 2010-07-20 22:42 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=4a6f7a60b8b705d2\">英国贵族阶层的兴衰</a> / 2010-07-19 10:23 / 评论数(<span>4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=69f99395846b388b\">谁憎恨鲁珀特·默多克</a> / 2010-07-15 22:03 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=0ec908635324c269\">“宽带”这项权利</a> / 2010-07-06 22:13 / 评论数(<span>4</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/398034367/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/398034367/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/398034367/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/398034367/art01.gif\"></a></p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://item.feedsky.com/~feedsky/my1510/~5935684/398034367/1488578/1/item.html\" title=\"当十亿中国人跳起来\">当十亿中国人跳起来</a></p>\n","author":176,"categories":[1],"tags":[310]}