{"id":87794,"link":"https://chinadigitaltimes.net/chinese/2010/07/路在何方？枣读187期/","date":"2010-08-01T01:37:05Z","modified":"2010-08-01T01:37:05Z","title":"路在何方？[枣读:187期]","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/686045/2\">爱枣报 &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年07月31日,  已有 4 人推荐 </p>\n<hr>\n<div>\n<div>\n<p><span>路在何方？</span></p>\n<p><span>——用走的，别用跳。</span></p>\n<p><span>文<span>/</span><span>枣子</span></span></p>\n<p><span><strong>燕雀安知鸿鹄之志？</strong></span></p>\n<p><span>曾经有三只鸟，不断寻找自己的归属。第一只，选择在灌木栖息；第二只选择在森林栖息；第三只则遨游在悬崖的松木上，成为了傲视的鹰。通过这样主观的评价，我们被灌输的了这样一种观念——有志者，事竟成。这种观念灌输成功有一个隐晦的前提，这大抵跟美国《独立宣言》那句<span>everybody borns equal</span><span>有着莫大的关系。事实上，这个前提已经潜移默化给我们：坐在同样的教室，学习同样的课本，做同样的作业，有着同样考上好大学的梦想，学生时代的平等感让我们默认了“志”的能动性。真正可恶的是我们早已不同：</span></span><span><a href=\"http://v.youku.com/v_show/id_XMTI0MzQ5ODQ=.html\"><span>IT IS WRITTEN<span>。</span></span></a></span></p>\n<p><span>故事却也可以这样解读，灌木，森林，悬崖上的松只不过是教育所带来的特定的位置，而这三只鸟早在出生之前就早已不同。正如美国风靡的公开课<span>JUSTICE</span><span>所描述的一样，一个人是头胎，那么他会比比他的其他兄弟姐妹在工作激情，奋斗欲望上更胜一筹。如果基因问题是大多数考试失败者归咎的原因，把这一天赋的因素撇除，我们更为苛责孩子的不努力，然而当“努力”也成为不可控制的因素时，那些在现有教育体制的佼佼者，则是恰好拥有适合学习的天赋，或者是拥有努力的动力，这一现象和中百万的大奖没有任何区别。</span></span></p>\n<p><span>这样看来，教育恰是一个镂空的玩具，刚刚好能够通过它不规则形状的模型，则可以顺利地进入内里。这颠覆了曾经大肆宣传的“知识改变命运”的口号，这就是为什么教育给我们的感觉只是一味地在追逐，一味地在改变自己。它是在人们刻意形成的“人生而平等”的基础上的一系列标准，硬生生地将人再次分等分级。宛如货车里游动的鲶鱼，将人分成许许多多种，有的人走到这里，有的人走到更远。</span></p>\n<p> </p>\n<p><span><strong>平等或不平等</strong></span></p>\n<p><span>这样解读下来的教育让人觉得失望，毕竟它提供的不是财富，声誉的资源分配，而是机会的分配，牵一发而动全身。若然这种选择只一种无奈，是一种被动的接受。支教的大学生曾带来山区学生的绝望：老师已经放弃我们了，我们要做的就是混一个专科文凭，然后赚钱。如果允许的话，他们就属于栖息在灌木的鸟，短视，懒惰，没有努力。如果哪一天在工厂里看着他们耗尽青春换取金钱，而又后悔不已，会有人鄙视地感叹，没有高瞻远瞩的意识。但是，没有人深究，这种没有意识的存在，是因为出生，是因为经济，是因为地区，甚至是某种心理或着生理的原因。</span></p>\n<p><span>一本，二本，三本，一专，二专，每个人找到了属于自己的位置，在不同的起点为了不同的目标活着。四年或者多或者少，笼罩在世人崇敬光环下的教育，等到它揭开面纱时，效果等同于一个背影杀手。人和人是刚开始使用的计算器，郑重按下了清零键。大学真正变成了由你玩四年的平台，学校在孜孜不倦地建立着各种各样的独立学院，老师在孜孜不倦地忙着申请各种各样的课题，同学在孜孜不倦的出入各种各样的场合。而后的一纸文凭飞来，褪下平等的外衣，等到纷飞各地的季节，计算器又会神奇的按下恢复键。这时候，有的人才会发现，其实，有些时间，你耗不起，有些场合，你不该去，有些人，和你是不一样的。有的人把学生时代当做体验，有的人把它当做一辈子的筹码，有的人把它当做一个过客。</span></p>\n<p><span>墙壁上一纸离校通知，让你剥离开来。一样的是，学校仍在孜孜不倦地建立着各种各样的独立学院，老师仍在孜孜不倦地忙着申请各种各样的课题。</span><span><a href=\"http://sugargar.blog.sohu.com/133006761.html\"><span>而你，只能迷茫。</span></a></span></p>\n<p><span>教育开了个巨大的玩笑，它带来了希望，但是它的运行规则，却摆脱不了捉摸不透的命运。它似乎什么都没做，什么也没给，什么都没留下地就悄然地离去了。</span></p>\n<p> </p>\n<p><span>勇敢地走下去</span></p>\n<p><span>衡量一个教育最重要的标准，不是建筑，不是排名，不是老师申请课题数，学生发表论文数，是宽容。是给予正确的人正确的道路，给予行差踏错的人，挽回的机会，接纳并包容了。教育不是给予所有，而是给予你自己增值的机会，而结果是很残忍地将人分在了不同的等级，可是它应该有的可爱之处在于，尊重这些等级，并且给予等级之间可行的通道。</span></p>\n<p><span>时常幻想，我没有什么天赋，又恰好不具备奋斗的动力，只能在繁华的城市找一个让自己活下去，但不能生活的工作，剥削的强度使得我永远只能踏步在马斯诺需求的最底层，可悲的是收获了鹰一样的壮志，这种不能前进，不能后退的境地，或许是大多数人走向高台的原因。我们祈求这样一种教育，在你失败或者成功过后，依然能给予一份人的尊重。</span></p>\n<p><span>对教育期望太多，太重，把鸡蛋放在一个篮子里，是注定的悲剧；它的增值和将人轨道不同类别，淡忘了社会还提供了更多种的分级方法，流动着将位置再次洗牌，重发，只要还苟活在牌场上。</span></p>\n<p><span>此短文献给迷茫的人：</span></p>\n<p><span>人的勤奋之所以能何成就成正比，是和天赋有关的；人的地位之所以被认同，是和品德有关的；人的才情之所以流传，是和性格有关的。每个人都是在寻找自己的极限，如果你想要的东西值得去牺牲，那就付出多一点去争取，如果觉得极限到了，那就平平淡淡。</span></p>\n<p> </p>\n</div>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.izaobao.us/index.php/2010-07/read-6678\" title=\"路在何方？[枣读:187期]\">路在何方？[枣读:187期]</a></p>\n","author":176,"categories":[1],"tags":[19254,9540,14799]}