{"id":87868,"link":"https://chinadigitaltimes.net/chinese/2010/07/中国大陆正在加速走向社会溃败/","date":"2010-08-01T02:51:47Z","modified":"2010-08-01T03:05:45Z","title":"中国大陆正在加速走向社会溃败","content":"<table cellspacing=\"0\" cellpadding=\"0\" width=\"96%\" align=\"center\" border=\"0\">\n<tbody>\n<tr>\n<td align=\"middle\"></td>\n</tr>\n</tbody>\n</table>\n<p>\n<b>                               作者</b>：<strong>清华大学教</strong><br />\n<strong>孙立平</strong></p>\n<table cellspacing=\"0\" cellpadding=\"0\" width=\"96%\" align=\"center\" border=\"0\">\n<tbody>\n<tr>\n<td height=\"20\"></td>\n</tr>\n<tr>\n<td>\n<table cellspacing=\"0\" cellpadding=\"5\" width=\"100%\" border=\"0\">\n<tbody>\n<tr>\n<td>\n<p>    1.我们是不是焦虑错了问题？现在人们都在关心社会矛盾、社会冲突、群体性事件等问题。之所以有这样的关心，是担心发生大的社会动荡。但事实上，对中国社会最大的威胁可能不是社会动荡，而是社会溃败。</p>\n<p>　　2.社会动荡是指严重的社会冲突会威胁政权和制度的基本框架，而社会溃败则是社会肌体的细胞坏死，机能失效。说的形象一点，动荡好比是健康的身体被别人打伤了，而溃败则是自身的组织或细胞出了严重的毛病。费孝通先生的“社会侵蚀”和亨廷顿的“政治衰败”两个概念可以深化我们对这个现象的认识，尽管这两个概念与我们这里讨论的“社会溃败”的含义并不完全一样。其中后者的含义可能会更接近一些。</p>\n<p>　　3.社会动荡的反面是社会稳定，社会溃败的反面是社会健康。尽管这两者经常是有关联的，但需要加以区别。现在的问题是，对前者的误判往往成为治愈后者的障碍。这就好比一个癌症病人，需要做手术。但医生误诊其有严重心脏病，无法做手术。实际上这个人可能并没有心脏病，或即使有也比较轻。但这种对前者的误判无疑会导致对后者的治疗。在现实社会生活中，对克服社会溃败所必须进行的一些变革，往往由于担心其威胁社会稳定而被束之高阁，结果是使社会溃败的趋势日益明显。</p>\n<p>　　4.在最近的文章中我一再强调，尽管目前社会矛盾较多，甚至有激化的迹象，但中国发生大规模社会动荡的可能性并不大。对于这个问题，大约10年前我就曾经写过文章，去年年初在南方周末上也有两个版的访谈，一再强调的就是这个观点。在过去的十几年中，由于对不稳定因素、对危机发生的可能性估计过高，使得我们形成了一种稳定压倒一切的思维定势。在这种思维定势中，稳定似乎成了一种终极性的否定因素，一切都要为稳定让路。结果是许多该做的事情无法去做。其实，一年365天，不是有这样的事情就是有那样的事情；一个国家13亿人口，大灾小难也总是免不了的。如果总是刻意寻找不稳定因素，当然会找得到的。更何况失控的权力还会不断制造出<br />\n“群体性事件”（如最近贵州铜仁地区德江县的所谓群体性事件就是由政府异想天开的制止群众性娱乐活动引起的）。关键是用什么样的心态看待这些问题。世界上哪个国家像我们这样刻意地去寻找不稳定因素，都是找得出来的。但只有我们有稳定压倒一切，有“维稳办”这样的机构。</p>\n<p>　　5.近些年来，社会溃败的迹象已经明显开始出现。其中最核心的是权力的失控。在过去30年改革的过程中，尽管建立起市场经济的基本框架，但权力仍然是我们社会的中枢。因此社会的溃败首先表现在权力的失控，腐败不过是其外在的表现。我这里所说的权力失控是指，权力成为不但外部无法约束而且内部也无法约束的力量，而在此之前，尽管外部约束是缺乏的，但内部约束是相对有效的；权威基础削弱，前几年就有所谓政令不出中南海一说，地方性权力、部门性权力已经成为既无上面约束，又无下面监督，同时还缺少左右制衡的力量，这意味着国家权力的碎片化；官员不能负责任地进行工作，为保官升官不惜牺牲体制利益（不要说社会利益了）。在此背景之下，腐败已经处于失控和“不可治理状态”。</p>\n<p>　　6.这种社会的溃败蔓延到社会生活的各个领域：潜规则盛行于社会，甚至成为基本的为官为人之道，对此吴思先生有很好的分析；社会底线失守，道德沦丧；强势利益集团已经肆无忌惮，社会生活西西里化趋势出现；利益集团的肆无忌惮，对社会公平正义造成严重侵蚀；职业操守和职业道德的丧失是相当普遍的现象；整个社会的信息系统已经高度失真，统计数据的弄虚作假代表了体制性的对信息的扭曲。“村骗乡，乡骗县，一直骗到国务院”，几乎可以说是比官方统计数据还可靠的现实。</p>\n<p>　　7.社会认同和社会向心力在急剧流失。正月元宵节央视一场大火，损失达几十个亿。然而，网络上一片幸灾乐祸之声。没有悲伤，没有痛心。幸灾乐祸中透露的是某种难以言表的快意。有人说，这表明了人们的冷漠；有人说，我们这个民族没救了；还有人问，那些幸灾乐祸的人就没想想烧掉的几十亿当中也有你的一份啊（央视毕竟是国有资产啊）？这让我想起大约是80年代沈阳的一场大火，当时许多人站在大街上痛哭失声。用国民性来解释说不过去吧？！问题在哪里？在对我们这个社会还认同不认同上。在沈阳大火中的痛哭失声，是他们感觉被烧掉的是<br />\n“我们的”；而在这场央视大火中，有人这样说，几十个亿烧掉就烧掉吧，不被烧掉也会被吃掉。这里的吃喝当然是指公款吃喝。还有人说，心疼的是救火要用掉多少水啊，现在天旱啊。在这些议论的背后，实际上是一种心理上的疏离感，即那些“东西”是“他们的”，而不是“我们的”。心理的疏离是结构性疏离的反射。</p>\n<p>　　8.社会失去进行长远思维的能力。在权贵资本主义上形成的既得利益集团又过于注重眼前，既无古代帝王对子孙后代的责任，又有无贵族的超脱和超越精神。在我们的社会中，一种倾向，即短期问题夸大症与长期行为麻木症并存。对于所有眼前遇到的问题，无一不草木皆兵；而对于关乎子孙后代、社会长远发展的问题，则一概视而不见。今朝有酒今朝醉，成为一种体制性行为。在资源和环境问题上的竭泽而渔，在体制的弊病上能拖就拖。邯郸十年换了七任市长，全国市长任期平均<br />\n1.7年。新班子上马前半段是被“扶上马，送一程”，后半段则是寻找培养接班人。眼前的权力与利益分配就是一切，真正做事情的时间没有多少。</p>\n<p>　　9.反腐败为什么不能有效进行？体现了从既得利益出发的一种权衡，即是腐败更可怕还是将反腐败的措施诉诸社会更可怕。这样的逻辑对于某一个具体的腐败分子而言，当然是成立的，但如果将其转化为一种体制性逻辑，问题就严重了。很不幸的是，上述逻辑远非是非体制性的。多年来的反腐败，基本停留在表演性和杀鸡儆猴的层面，而对于实质性的反腐败措施，尽管从上到下心知肚明，但一直没有根本性的推进，特别是将反腐败的措施诉诸社会，更是噤若寒蝉。</p>\n<p>　　10.维护既得利益是一件很累的事情，而我们社会把精力和资源过多地用到了这个地方。为了维护既得利益，不得不压制言论自由。可以想想，为了压制那些言论，我们用了多少的精力和资源？为了维护既得利益，就不得不千方百计想绕过民主这个坎儿。可以想想，为了不民主我们费了多大的劲儿，编造了多少理由和理论。为了维护既得利益，我们就不得不压制民众正当的利益表达，于是酿出了多少群体性事件，为了解决群体性事件就花费了多大的精力？为了维护既得利益，很多在其他国家行之有效的反腐败措施我们都不敢采用，为此我们不得不使用那些笨拙而无效的运动型办法，为此又浪费了多少的资源和精力？须知，要同时实现既得利益最大化和维护社会的正常运行这两个目标，是一件相当困难和费力的事情。因此，我们这个体制是很累的，管理者也是很累的，从体制到管理者的心理负担都很重。更重要的是，为了维护既得利益，我们这个社会要付出更深远的代价。比如，为什么要如此大张旗鼓批普适价值？是普适价值中的什么让我们大动肝火？说穿了无非是民主自由，因为民主自由威胁既得利益。但直接批民主自由又不好听，只能拿普适价值说事了。但在信仰尽失、道德沦落的今天，连普适的价值也成了批判的对象，结果是可想而知的。但为了既得利益，又不得不如此。</p>\n<p>　　11.造成社会衰败的根本原因是权贵资本主义的形成。过去很多人把权力和市场看成是截然对立的东西，现在看到这两个东西在中国结合起来了。好比原来人们眼中两个最不能结婚的人结婚了，不但结婚了，而且日子过得很好。过去认为权力在市场情况下会受到限制，现在恰恰是市场的出现使得权力有了更大的行使机会和场所。市场是权力在当中起作用的市场，权力是在市场当中行使的权力。而且，现在的权力因为市场化而有了更大的行使机会和场所，卖出了好价格。这是我们现在面对的问题。在2002年的时候，我曾经提出“断裂社会”的概念；权贵资本主义下的既得利益集团会形成一种“我们”与“他们”的区分或区隔。正如上面的分析所表明的，这种区隔已经在造成一种心理上的疏离感。</p>\n</td>\n</tr>\n</tbody>\n</table>\n</td>\n</tr>\n</tbody>\n</table>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_4c97d7480100k5u9.html\" title=\"中国大陆正在加速走向社会溃败\">中国大陆正在加速走向社会溃败</a></p>\n","author":176,"categories":[20534],"tags":[8874,9222,10933,9212]}