{"id":87883,"link":"https://chinadigitaltimes.net/chinese/2010/07/经济增速下降很正常-调控绝对不应放松/","date":"2010-08-01T02:52:21Z","modified":"2010-08-01T02:52:21Z","title":"经济增速下降很正常 调控绝对不应放松","content":"<p> 经济增速下降很正常 调控绝对不应放松   2010-7-31 每日经济新闻       中国经济增速在下降，但这是回归常态的结果，是健康、正常的，任何经济体都不能永远在刺激下生存。目前的一系列数据显示，国内外经济增长处于缓慢复苏状态，环比下降，同比并未下降。       现在面临的问题是，投资增速下降导致GDP下降。7月1日，中国物流与采购联合会发布的6月份PMI指数下降为52.1%，比上月回落1.8个百分点，两个月连续回落。而汇丰银行PMI较上月大幅下行2.3个百分点至50.4%，连续第三个月放缓，达到14个月内低点。两组数据显示，无论是规模以上企业，还是民营中小企业，经济增速开始下降。       由于固定资产约占GDP的三分之二强，投资增速放缓让人担心GDP增速是否会大幅下降。对于房地产贷款与地方投融资平台的监管，会造成投资率的下降，投资率的下降必须通过结果与效率的提升来弥补，而不是增加投资率。       只要不大幅下挫，中国经济就不会出现失速的情况。野村证券的房地产分析报告称，如果中国平均房价下跌20%，房价也只是回到去年中期水平，这表示仅仅去年下半年和今年上半年期间发放的贷款(约1.5万亿元人民币)存在风险，这些贷款仅占2010年一季度银行贷款总额的3.5%。       并且，根据国家统计局公司的数据，我国的房地产开发投资并不低。上半年，全国房地产开发投资19747亿元，同比增长38.1%，其中，商品住宅投资13692亿元，同比增长34.4%，占房地产开发投资的比重为69.3%。6月当月，房地产开发完成投资5830亿元，比上月增加1845亿元，增长46.3%。       事实上，中国的商品房价虽然环比下降，但同比依然处于高位。6月份，70个大中城市房屋销售价格同比上涨11.4%，涨幅比5月份缩小1.0个百分点，环比下降0.1%，为2009年2月来首次环比出现下滑。值得关注的是，房价同比大幅上升，去年6月中国房价已经进入大幅上涨通道，据国家发展改革委、国家统计局调查显示，全国70个大中城市房屋销售价格同比上涨0.2%，涨幅比上月扩大0.8个百分点；环比上涨0.8%，涨幅比上月扩大0.2个百分点。       欧美经济紧缩与出口战略会让中国出口进入下降通道，但6月的顺差仍维持在高位。6月进口较上年同期增幅从5月的48.3%下滑到34.1%，出口同比增长43.9%，5月为48.5%，不过6月出口额环比5月仅微幅增长，从1360亿美元增长至1373亿美元。中国出口订单没有显著下降，今年不会出现重挫。摩根斯坦利首席经济学家罗奇认为，今年下半年，中国面临着外部需求的“显著放缓”，加上中国自身因为4月份以来的政策调控而带来的房地产降温，均预示着中国经济到今年年底的增长可能降至8%至9%的区间。但9%的增速对于中国而言，是经济能够保持平稳的增速。       调控放松的预期促使一线城市房地产回暖，而欧元的平稳让波罗的海干散货运价指数连续上涨，8个交易日涨幅接近10%，国内农产品、建筑价格上涨，通胀预期上升。       直到现在为止，大众都在担心投资与出口主导中国经济，房地产绑架中国经济，但投资稍有回落，房价稍有回落，就有要求重新刺激的呼声，无异于自打耳光。       当然，为了保持经济的平稳增长，如果三季度中国出口与投资急速下挫至可以承受的范围，比如投资额环比下跌50%以上，再现四月份的贸易逆差，政府有必要略微放缓结构，以维持就业与民生，避免地方债务爆发。但这绝不意味着中国调控政策应该出现180度的大转变。如果说2009年中国经济政策的转变是为了应对次债危机，2010年出现再次出现大转折，将使决策失去公信力、与科学性。       一些国外投行对于中国挤除泡沫的成就赞赏有加。如高盛集团全球首席经济学家吉姆·奥尼尔在接受中国媒体采访时表示，中国房地产市场有产生泡沫的风险，但这个风险已经降低了。因为中国政府正慎重地采取措施降低房价。房市泡沫的风险已经被除去，中国政府做得非常非常出色。而一些国际经济学界的人士大力警告二次探底的风险。       对过份的赞赏与过度的悲观要保持足够的警惕，当欧美实行平衡的财政政策，而新兴经济体普遍加息时，中国放松调控政策，将再次为全球经济担负举重之责，举重之后是对汇率与出口更多的责难。 </p>\n<p>See original here:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_49818dcb0100ldna.html\" title=\"经济增速下降很正常 调控绝对不应放松\">经济增速下降很正常 调控绝对不应放松</a></p>\n","author":176,"categories":[9203],"tags":[]}