{"id":87882,"link":"https://chinadigitaltimes.net/chinese/2010/07/以信念对抗“霸王”的拳头/","date":"2010-08-01T02:52:18Z","modified":"2010-08-01T02:52:18Z","title":"以信念对抗“霸王”的拳头","content":"<p> 以信念对抗“霸王”的拳头   2010-7-31 每日经济新闻       媒体在拳头下失语，社会就将失范。       在中国市场转型期，财经媒体必须直面巨大的黑幕、产权不清晰的财富与堕落的商业伦理的挑战。因此，财经媒体坚守信念，有时要付出经济、精神与肉体的代价。       接连几天，披露公司内幕的媒体记者被打。       7月28日，有媒体报道称《经济观察报》记者仇子明因为报道了上市公司凯恩公司关联交易内幕，遭到凯恩公司所在地浙江丽水遂昌县公安局网上通缉。       7月29日晚，《华夏时报》华南新闻中心记者陈小瑛被不明身份人士以“爆料深国商内幕消息”为由骗至深圳天虹商场，遭受重殴，目前已经向警方报案。       7月30日下午4时许，四名自称霸王集团员工的青年男子未经许可，擅自闯入《每日经济新闻》报社上海办公区，找寻采写该报道的记者。来访男子采用辱骂、推搡等手段，对记者进行威胁。       曾报道过紫金矿业污染事件及“公关灰幕”两位记者的家属“纯属偶然”地在同一天遭遇车祸。       所有坚守职业道德的人，有理由期待在公平的、安全的、法治的环境下生活与工作。但动辄向记者拔拳相向者，显然希望以拳头秩序代替社会秩序，以拳头下的万马齐喑当作成功的标志。他们用拳头挑战的不仅是文明社会的底线、公民社会的公序良俗，更是向政府维持的秩序发出的强烈挑衅信号。       社会无法容忍暴力与伪秩序对社会知情权的侵害，对记者的人身攻击。在上述一连串事件中，我们看到了信念的力量。所有被攻击的媒体记者与所在媒体都发出了同样的声音，他们没有在暴力的胁迫下低头。       首先，坚持信念。《每日经济新闻》声明，媒体有权对公共事件进行客观、公正的报道，以保障公众的知情权，这是媒体应有的权利和应尽的职责；       其次，谴责暴力，《经济观察报》声明，对压制舆论监督、威胁新闻工作者人身安全进行谴责；       第三，相信法律、主管部门与伦理的力量。《经济观察报》向国家新闻出版署、中国记协申诉，《华夏时报》向深圳警方报案，《每日经济新闻》向上海警方报案，并表示“保留追究相关人员法律责任的权利”。       《每日经济新闻》以及更多的媒体同仁们以行为表明，只有法律与信念的力量才能建立规范的市场。上市公司不是不可触碰的禁区，金钱并非获得尊严的惟一途径，暴力是懦弱与野蛮的结合体。对于法律、商业伦理与公众知情权的尊重，才是媒体屹立不倒的根基。       在上述事件的处理中，没有以暴易暴，没有对社会秩序的绝望。滋扰事件发生后，被袭的媒体人士尽最大的努力，用向大众提供更多、更详实知情权的方式，表现出职业的尊严，与法律、秩序的不可亵渎。对仇子明通缉令的撤销，公众舆论的大力支持，是对于中国市场乐观的重要理由。       坚守法律与信念，更需要社会对于法律、信念的呵护。为了树立中国的商业伦理底线，为了让公众拥有更多的知情权，为了让我们及我们的后代在法律的荫庇下生活、成长，希望公安部门查清事实真相、希望监管部门能够切实承担监管之职、希望有关媒体的法律早日出台。这才是对于被袭击者的最大安慰，也是告慰所有曾为中国现代社会出力的先贤的惟一方式。       有操守的媒体不会屈服于霸王的拳头，以前不会，现在不会，今后也不会。   注：下午忙碌中，接到电话，告知打上门的事。     并非弱势者、有钱有关系的公司或者疑似人员滥用暴力，暴力痴迷症，要重药治。     为公义，为同道，更是为自己。     没有人想在惙惙不安中度过一生，让自己的后代成为流民，为本土脸红。     见过深度调查多年的记者，或者是清贫中的坚韧，或者是本性不改的激情，铭记在心。当然，也见过交易做得非常圆滑的人，一笑而过。       面对选择，首先要问为什么，其次要问能不能。     写专栏到现在，一直问自己这个问题，回答了，也就释然了。       越是在这样的时候，越是要过个心灵明静的周末。     周末愉快。 </p>\n<p>Read this article:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_49818dcb0100ldnb.html\" title=\"以信念对抗“霸王”的拳头\">以信念对抗“霸王”的拳头</a></p>\n","author":176,"categories":[9203],"tags":[9475,10582,9020]}