{"id":87952,"link":"https://chinadigitaltimes.net/chinese/2010/08/中国猛博：杨恒均博文选/","date":"2010-08-01T07:08:58Z","modified":"2010-10-17T00:58:57Z","title":"中国猛博：杨恒均博文选","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?engengpu\">翟明磊</a> | <a href=\"http://www.my1510.cn/article.php?id=bfaac42cc19daad5\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%B8%AD%E5%9B%BD%E7%8C%9B%E5%8D%9A\">中国猛博</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%BF%9F%E6%98%8E%E7%A3%8A\">翟明磊</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%A3%B9%E6%8A%A5\">壹报</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%9D%A8%E6%81%92%E5%9D%87\">杨恒均</a></p>\n<p>杨恒均博文选</p>\n</p>\n<p>胡爷爷是坏人吗 </p>\n</p>\n<p>儿子放假回中国，我规定他们见了亲戚朋友只能说中文，结果很是让我难堪。他们的中文表达简单得如幼儿园儿童不说，还不时夹杂一些英文单词，而且稍微长一点的句子几乎都是按照英语语法习惯排列组合出来的。这与平时和孩子在一起时间太少有关，怪不得他们。于是决定利用在中国的假期让他们加强口语和听力。说起来容易做起来难，最后也只找到了一个方法，让他们坐到电视机前。</p>\n</p>\n<p>除了动画片他们勉勉强强能够听懂看懂，其他的文艺节目一窍不通，当然很有名的几个节目例如超女什么的，由于都是从西方照搬过来的，他们还算可以理解。这时有亲戚建议不如从新闻开始，包括新闻联播。因为那些新闻联播里使用的都是目前中国最标准的语言。于是我决定试一试。 </p>\n<p>儿子听话地坐到电视机前。</p>\n</p>\n<p>三天后，新闻联播还没有结束，大儿子铁蛋找到我不解地问：爸爸，胡锦涛是坏人吗？</p>\n</p>\n<p>我大吃一惊，因为这个太突然了。虽说在我的引导下，大儿子从八岁起就和我一起看世界上最有影响的几个新闻实事分析节目如“60分钟”、“meet the press”以及“20/20”、“Larry King Live”中部分适合他看的节目，但他至今也毕竟才十三岁，还不至于提出如此简单而有高深的问题吧？！</p>\n</p>\n<p>我看着儿子，说：他不坏，但是不是好人，那就要——对了，你也大了，不能简单地以“好人”和“坏人”来划分你自己所见的人。</p>\n</p>\n<p>儿子没有听进去，接着问：胡爷爷犯了什么罪吗（Crime）？还是犯了什么错误（Wrong-doing）? </p>\n</p>\n<p>我很疑惑。儿子刚刚看新闻联播，还没有看完就过来问我这个问题。我只好说：我不懂你在说什么？你知道胡爷爷是谁吗？ </p>\n<p>他说了几个变了调的职务名词，半懂不懂，于是我向他解释：胡爷爷身兼三个职务，是全中国13亿老百姓的主人和全权代表，是爸爸国家的最大老板，就像美国总统和澳洲总理一样……</p>\n</p>\n<p>那么说，他一定像克林顿一样做了什么恶心的事（disgusting），我为你们难过！儿子听到这里不安地打断我说。</p>\n</p>\n<p>我是更加糊涂了，疑惑地看着儿子，儿子这才注意到我的疑惑，他解释说：我看了三天的新闻联播，每天胡XX都上头条新闻，镜头一直对准他，一定是出了大事……</p>\n</p>\n<p>我这才释然，随即有点哭笑不得。儿子显然没有听懂新闻联播在讲些什么，难怪，新闻联播的很多语言都是非常官方、也很有中国特点的。儿子没有听懂，可却看出了名堂。他用自己的标准判断了自己所见到的。他按照西方国家的新闻模式，推测出三天来一直出现在新闻联播头条新闻的胡主席肯定不是好人，或者犯了一个让人民很不高兴的错误——因为如果一个人能够在西方连续三天进入电视头条新闻，如果不是坏人，那肯定是出了问题的政治家，又或者是暴死的皇亲国戚，染上艾滋病的明星。</p>\n</p>\n<p>难怪儿子会误会，他是看美国和澳洲的新闻长大的。那些国家的新闻头条动不动就是天灾人祸或者令人震惊的犯罪，如果两者都找不到，也会用一些政治丑闻、民众最关注的社会问题甚至花边新闻作为头条，绝对无法想象西方出现把“党和国家领导人”接见外宾、视察一个村镇、开某个会议的报道作为头条新闻。美国总统布什每天平均两个会议和三起会见（外宾和内宾），美国新闻几乎从不报道，——除非那起会议或会见关系到某个即将爆发的热点。西方媒体就算报道自己的领导人，也很少放到头条。当然，上头条新闻最多的美国总统是克林顿，有一个镜头几乎成了那段时间的经典头条——那个镜头是难堪的克林顿故作镇定地说：“我没有和那个女人做爱！”     </p>\n</p>\n<p>我不能完全赞同西方的新闻观，但相比较中国大陆的新闻模式，那显然是人类最大的一项进步。记得前段时间，澳洲有两名矿工被困在地底深处，结果新闻每天就现场报道。儿子也每天关注这条新闻，第二天到学校同学和老师还在讨论，和我打长途电话也在讲这件事。那两位澳洲人被困在地下长达两个星期（食物可以进入），那段时间，所有澳洲新闻的头条都是现场报道，而且每次都长达三分钟以上。</p>\n</p>\n<p>在这段时间前后，中国也有矿场塌陷，有一个塌陷造成三十一人死亡，难得的是新闻联播也有报道，只是报道这三十一条人命的新闻不足二十秒，而且在于着重强调了代表先进性的党委和政府的关心和重视。这条新闻当然不是头条，而是放在详细报道了几位政治局常委的各种活动后、在一个农民党员学了三个代表而提高了粮食产量之后。</p>\n</p>\n<p>每次回到大陆，我总要用一个星期左右适应电视新闻和报纸新闻，这之后才不会一看到新闻就破口大骂。可是，当我让儿子看新闻学中文时，忘记了他们不是适应不适应的问题，而是压根儿不能理解。当他们看到新闻联播中的头条新闻总是那个西装革履的总书记晃来晃去的时候，他们怀疑这个人不是好人，或者是让人民揪住他做了“恶心的事”而死死不放，每天让他曝光，每天追踪他——     </p>\n</p>\n<p>可笑的儿子，可笑的我。如果我把这一切都告诉他，让他知道中国很多事情的时候，他是否能够听得懂？听懂后是否能够回答自己的问题呢？</p>\n</p>\n<p>我没有这样做，因为以我对儿子受到的西方式的教育来判断，如果我告诉他实际情况后，儿子肯定不会认为一个控制了全国电视台、一个让所有自己控制的电视台每天的头条新闻都报道自己的活动、宣传自己的每一次讲话的人做得是对的。</p>\n</p>\n<p>（此文原发表于博讯新闻网，重贴时有改动以适应中国特色）</p>\n</p>\n<p>我和负责扫黄的领导一起看色情录像…… </p>\n</p>\n<p>既然我已经以调侃的口气说了些不登大雅之堂的话，干脆就一不做二不休，回顾一件有可能让我“民主小贩”这个光辉形象进一步受损的往事。为了不给当事人造成不快，我下面的故事中的主角——也就是我的领导，使用了改头换面。但有一点不能改，那就是此人是在六十年前共和国成立的时候就是政法战线的年轻标兵，维护社会治安，在祖国最需要的地方留下了飒爽英姿。我参加工作的时候，他已经超过六十岁退休年龄了，可是由于经验丰富，破格被留任领导岗位，发挥余热。我和他出国到美国的时候，我只是一名刚刚参加工作的普通干部，而他是全国政法系统有头有脸的领导。</p>\n</p>\n<p>我和他睡一个房间，晚上他看不懂英文电视，按来按去，竟然按出了三级片频道。按说这种频道都是收费的，不会按出来，可是就不知道为什么那个酒店就不收费，12点后就开始有了。</p>\n</p>\n<p>看到他一下目瞪口呆的样子，我也手足无措，说实话，那些三级片对于我来说，简直有如儿童节目般纯情和无辜，何况折腾了一天，我自然没有兴趣和他一起看，再说，我就是有兴趣也不敢在这位老领导面前表现出来啊，于是我打了一个呵欠，假装睡觉。转身前，我斜眼看到他眼睛都直了，盯住屏幕不放。</p>\n</p>\n<p>我自然无法入睡，过了一会听到这位老领导呼吸有些急促了，随即我听到了他的声音，小杨，这就是黄色录像？</p>\n</p>\n<p>我知道他知道我没有睡着，我说，是的。但觉得自己这个时候再隐瞒也瞒不过他，就补充了一句，这是三级录像带，遮遮掩掩不露点的……</p>\n</p>\n<p>他“啊”了一声，说，还有四级、五级？我说，是的。于是他又去胡乱按频道，显然是想搜索五级。那时频道没有那么多，但他也按了好一会，我有点同情他，说，美国酒店里不能播放五级录像带。</p>\n</p>\n<p>他惋惜地叹了口气，把频道调回到酒店里的三级频道。我继续假装睡觉，但心里却狐疑不安，我不知道他会不会突然问我，小杨，你经常看这种录像带吗？</p>\n</p>\n<p>但这位一直以来让所有的工作人员紧张的、很霸气的领导并没有这样问我，我只听到他好像自言自语地说，我第一次看……</p>\n</p>\n<p>我简直有些惊恐了，这个时候再假装睡觉，很可能就把我的政治前途睡过去了，于是，我就竭力让声音平和地问，你从来没有看过？</p>\n</p>\n<p>他说，说你肯定不相信。他说这话的时候我转过身，坐了起来，发现他的眼睛始终没有离开屏幕。屏幕上，洁白的沙滩，波涛汹涌，一位丰满的白人少妇嫌她的比基尼泳衣勒进了肉里，于是当着我们的面轻轻扯下来……</p>\n</p>\n<p>我想，如果不是我亲眼见证，我肯定不相信老领导的话，正如当我后来忍不住而把此事偷偷告诉我朋友时他们也以为我在编写小说一样。不过，我当时一下子就相信了他的话，而且深信不疑，因为我看到了他在电视机前的表情，那和我看到的所有年轻人第一次看这种录像带时的表情一模一样。</p>\n</p>\n<p>只不过，这种表情出现在一位曾经当过中国最大、最开放省份的公安厅厅长，并且，他当晚亲口告诉我，他曾经统管这个最早开放省份、也是最色情省份的扫黄工作，在他的亲自领导下，堆成小山似的黄色录像带被压土机碾碎！最多的一次，收缴了大概有几十万盘色情光碟，他都下令销毁，一盘也没有留下，（由于下面的局长和处长具体承办）他更是一盘都没有看过。他说，我是扫黄的，怎么会去看那些黄色的录像带！</p>\n</p>\n<p>说实话，这位领导虽然很看重我，而且我始终认为在那个体制里他是挺优秀的（部分性格和故事出现在我的间谍小说里，例如1949年后，他曾经负责在沿海地区抓台湾潜伏过来的特务，很成功；1949年后几年国庆节期间在他的领导带领下成功破获破坏国庆的大案要案），但他的工作方法和性格都很粗暴，很多时候甚至可以用“独裁”来形容，——这样一位人物，竟然在六十多岁时和我在美国的酒店里第一次观看低俗的三极录像，真是雷到我了！各位想一下，才二十多年啊，听说现在行贿领导的，已经直接选送处女和文艺院校的美少女了！现在想起来，那件事还能够雷到我！</p>\n</p>\n<p>更雷到我的还在后面，第二天早上，我们好像都忘记了昨晚的事，不过在吃完早餐后，他突然对我很哥们地说，小杨，你别自己看啊，回去后有五级的，也给我拿两盘过来，我总不能让公安部门的领导送给我看吧？</p>\n</p>\n<p>我当时要不是气血方刚(24岁吧），可能会当场晕过去，但我竭力保持冷静，淡淡地说，好啊。</p>\n</p>\n<p>回国后，我一次也没有给他送过五级录像带。在美国我们睡在一起，一起看那种录像，但一回到中国，我是一名大学毕业不久的普通干部（正在为科长职位奋斗！），他是我领导的领导的领导的领导，我到他的办公室甚至要经过武警岗哨，我那种去搞几盘录像带送给他看的念头自然而然就消失了。你想，我有天大的胆子也不敢把色情录像送到他的办公室啊，万一他翻脸，我考，他完全可以一句话就判我十年八年的，我就只能在监狱里躲猫猫了。</p>\n</p>\n<p>好在回国后，虽然我常常去看他，他却也从来没有再对我再提起过带录像带的事，当然，他在和我偶尔谈起政治学习和思想教育的时候，语气要平和很多，而且，他的那些手下，也就是我的顶头上司们，从那以后，好像也没有几个对我高谈阔论假大空说教了。</p>\n</p>\n<p>如果不是当事人已经八十多岁，早就退出了政坛，我本不该写出这段往事。但这虽是一件小事，却对我影响挺大的，对我后来如何看待人性、制度和思想等有一定的启发。我当然希望对你也有一些启发。</p>\n</p>\n<p>不过，今天是周末，在经历了一段红色之旅来到张家界后，向我的读者披露我生活中经历的这件小事，最主要的目的是希望那些长年累月被我沉重的政治话题压得透不过气来的读者能够和我一样轻松一笑。</p>\n</p>\n<p>2009/3/22 张家界</p>\n</p>\n<p>大陆游客在台湾可做的一件有意思的事 </p>\n</p>\n<p>朋友很兴奋，说台湾放开大陆游客了，他要赶第一波奔赴祖国的宝岛，问多次到过台湾的我有什么地方可以推荐他去的，又问，在台湾时干啥事最有意思，而且是在大陆做不到的。</p>\n</p>\n<p>我还真被他问愣了，去过多次台湾，可还真没有发现台湾有什么好玩的，而且我每一次去好像都没有心情玩。现在回想一下，台湾确实没有什么好玩的地方。第一次去时，我对台湾城市缺乏现代化高楼大厦还挺失望的，朋友说，由于土地和房子都私有化，你真想拆迁、统一规划，还真不是一般的困难，所以谁当选也不愿惹这个麻烦。所以，台湾的城市的布局可没有大陆的那么雄壮和整齐划一。不过，去过几次后，却也发现别有一番韵味，很多老房子保持了原来的风味，看上去另有一番和谐和温馨。等到再去过几次后，就喜欢上种充满人性化的城市。例如前后两次到台中，第一次去时，走下火车后看到眼前的那个上百年的火车站时大吃一惊。眼前的火车站简直没有办法和我们任何一个市级的火车站相比。但第二次去就喜欢上了，还专门在台中火车站咖啡厅喝了一杯咖啡，竟然品出了百年小站的味道。</p>\n</p>\n<p>回想起来，我每一次到台湾，最享受的就是在僻街陋巷的小食店和当地人一起吃台湾小吃，感受他们的生活，看着红男绿女从眼前的街道飘然而过。至于风景名胜，我都是匆匆扫一眼就离开了。</p>\n</p>\n<p>所以，现在朋友问到我应该哪里去看一下时，我还真不好说，难道让他去逛街，去小巷子里吃台湾牛肉面？啊哈——突然想起了那个老头。</p>\n</p>\n<p>我建议他到台北总统府前的凯达格兰大道走一下，这条经常用来检阅和游行示威的宽大的街道一头连总统府，另外一头是原国民党中央党部（现在不是了）。上两次到台北，我都在台北中央党部的门前看到了一个坐在轮椅上的抗议示威的老者。他就是那位支持国民党而意外死亡女孩的（自杀？忘记了）父亲（或者爷爷？），他长期在国民党党部门前抗议示威，要求国民党给他补偿，也要求讨还公道。不知道他现在是否还在那里，你如果过去，最好去看一下。你还可以和他一起照相，他很热情，会给你讲女儿（孙女？）的故事。</p>\n</p>\n<p>当时看到那个老头，我真地愣住了。因为眼前的场景让我想起了华盛顿白宫门前的那个抗议专业户。那个故事纽约时报等媒体报道过，我再重复一遍。在白宫的北门，隔一条马路的草坪上，长期有一个白人在这里驻扎。什么叫长期？就是说很多老华盛顿都不记得他什么时候开始在这里抗议的。他有自己的帐篷，一度宣称自己是越南退伍的老兵，他最早来抗议据说是为了自己的生存，不过没有几个人记得了。</p>\n</p>\n<p>后来他在抗议什么呢？这就要看你什么时候见到他的，因为这些年下来，他逮到什么抗议什么，例如里根上去，他就抗议星球大战，抗议经济不景气，布什上去，他又抗议伊拉克战争，克林顿上去，他又抗议污染和性丑闻，而且，每一年他都要换几个主题来抗议，可谓与时俱进。</p>\n</p>\n<p>白宫附近基本上还算是环境优美，也很干净的，可这哥们就一流浪汉，邋遢得很，他自己在这里不说，还把自己的全部家当——一些从垃圾堆里找到的东西塞在帐篷里。据报道，联邦调查和美国警察也曾经多次想把他赶走，但都被这个家伙以美国宪法和自己的天赋人权挡了回去。说实话，在这个地方抗议白宫的经常有人，几乎每个月就有人组织一群人，或者某个人过来举着标语晃荡一圈，等电视台赶过来拍了录像，就欢天喜地地散去喝咖啡了。可这个流浪汉常年累月在这里安营扎寨地抗议，好像还是唯一的。</p>\n</p>\n<p>后来据报道，有一次警察过来想把他迁走，他说自己是美国公民，有在这个地方抗议的权利。警察说要检查他的身份证和护照，结果他竟然说十年前就他妈的找不到了。警察这下子可逮到机会了，说，你可能根本就不是美国人，抗什么议？结果这流浪汉一句话就把警察顶了回去，他说，你不能证明我不是美国人呀。他说得警察无话可说，因为公民不但有丢掉身份证的权利，而且还有失忆的权利。他只记得自己就是美国公民，其他的住什么地方什么的一概忘记了。</p>\n</p>\n<p>于是他继续住在白宫对面自己那个肮脏的小帐篷里。那些年每一次经过白宫，如果是穿着西装，还会遭到他吐口水，他不会对游客吐口水，但会对所有穿西装的人骂到：fuck you，你们以为自己有什么了不起，美国就是被你们搞坏了，fuck you.！！大概在他的印象中，凡是穿西装经过白宫的都不是什么好东西。</p>\n</p>\n<p>刚到白宫看到这个流浪汉时，我感到不可思义，后来一度认为这是美国白宫的阴谋诡计，否则很难解释通。为什么呢？因为一个根本就不知道自己为什么而抗议的流浪汉，FBI和警察根本不可能没有办法把他弄走（哪怕收买），可是，神通广大的FBI这么久就除不掉白宫周边的这个污点？这难道不是白宫的某种阴谋？那么是什么样的阴谋？</p>\n</p>\n<p>全世界到华盛顿游览的人几乎都要在白宫附近溜达一圈，在他们震惊于华盛顿MALL 的绿油油的草坪和白宫附近的宁静时，都会看到这个肮脏的流浪汉。那么当他们看到这个流浪汉后是什么反应？我想排出了一开始的怀疑和好奇后几乎都会转到对美国制度、美国宪法和美国人权的深思上。美国白宫和政府怎么就能够容忍一个这样的流浪汉在全国权力的核心位置长期驻扎，进行他自己也说不清的抗议？</p>\n</p>\n<p>至少我得承认，当初连我也被这个流浪汉引导到对美国宪法和人权的思考上。要知道，对于美国冠冕堂皇的吹捧自己言论和游行自由，从大陆来的我毕竟有些半信半疑，可是，这个流浪汉却以活教材告诉我们：你要想fuck (操)白宫，没有关系，去游行抗议吧，虽然使用高音喇叭需要申请，但如果你声音大一些，你完全可以让总统或者他身边的人听到你在那里抗议和侮辱他。</p>\n</p>\n<p>我怀疑这是白宫的大阴谋的另外一个理由是，就在世界上独裁专制国家纷纷垮台，最后剩下为数不过的时候，那个流浪汉悄然消失了，哈哈，报纸报道过，但我忘记什么原因了。我们姑且不妨把它当成是阴谋论吧，那个流浪汉在教育了成千上万来自不自由不民主国家的国民后，完成了历史使命，功成身退。</p>\n</p>\n<p>对这件事我印象很深，所以，在台北离总统府不远的地方突然看到这个抗议的老头（刚好也隔了一条街道），我简直感觉到有点时空混乱时光倒流。如果以前还怀疑台湾没有学到美国的民主精华的话，这次我是彻底被他们说服了，不是陈水扁的下台，也不是马英九的上台，而是被这个长期坚持抗议的老头弄信服。</p>\n</p>\n<p>不过，我那写间谍小说的充满了阴谋论的脑袋又琢磨开了：难道这个长期在总统府和原国名党总部前示威抗议的老头也是台湾情报机关安插的阴谋？</p>\n</p>\n<p>那么这阴谋的目标是谁？哈哈，大陆游客呀。台北的街道也不怎样，但凯达格兰大道附近还是很不错的。可这么一个长期示威抗议的人就出现在你眼前，你想什么呢？我提醒你，意志一定要坚强，千万不要被和平演变。</p>\n</p>\n<p>对了，朋友不是还问我有什么有意思的事可以做吗？其实台湾有的东西我们都有了，例如KTV、夜总会以及其他各种合法或者不合法的场所，大陆和台湾相比，反而更便宜。不过刚才说到原国民党总部门前的事，突然让我想到，大陆游客如果有兴致，倒可以尝试做一件你这一辈子估计都没有做过的事。</p>\n</p>\n<p>那就是看完那个老头后，不妨掉头顺着凯达格兰大道走向另外一头的台湾总统府，然后——各位我咨询过了，好像不算触犯台湾的法律——举行一个即兴的游行示威！可以把旅行团的各位组织起来，围成一圈，也可以一个人单个地进行，最好能够事先准备好标语，例如写上“打倒台独”、“统一祖国”，或者“马英九，你无耻”（至于为什么马英九无耻，你有权保持沉默，可以不用解释），或者你只写上“支持环保”“保卫钓鱼岛”等标语，在台湾总统府前举着这个标语的时候，让旅行团带队的给你拍照留念。</p>\n</p>\n<p>各位大陆游客，我想，这也许是你到台湾能够做的最有意思也最有意义的事，你想一下，中国五千年历史，你什么时候可以那么轻松的到最高权力中心去行使你的天赋人权？</p>\n</p>\n<p>而且，我得提醒那些只有一次赴台旅游机会的大陆同胞，如果错过这一次机会，也许你今生今世都不一定有这样一个机会了：在中国人的土地上，站在统治者权力的中心，行使你那比统治者的权力还要神圣的天赋人权！ </p>\n</p>\n<p>本文首发《中国猛博》一书，版权隶属香港天地图书有限公司所有，转载请注明来源</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=bfaac42cc19daad5\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=bfaac42cc19daad5\">查看所有<span>0</span>个评论</a></div>\n<div>翟明磊的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=21d6644b9a9d08e6\">中国猛博：曾金燕博文选</a> / 2010-08-01 13:50 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=043520d97f34498f\">中国猛博之十五 曾金燕：被迫害者的呐喊</a> / 2010-08-01 13:46 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=853d3fa598eafed9\">中国猛博之十三 杨恒均：我就是民主小贩</a> / 2010-08-01 13:25 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=62c9cc9a2feb32ec\">翟明磊：坏天堂与好地狱</a> / 2010-06-01 15:01 / 评论数(<span>17</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=a38f367ea89f236f\">中国猛博：吴稼祥——水手走出中南海</a> / 2010-05-18 02:08 / 评论数(<span>12</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/398636541/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/398636541/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/398636541/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/398636541/art01.gif\"></a></p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://item.feedsky.com/~feedsky/my1510/~5935684/398636541/1488578/1/item.html\" title=\"中国猛博：杨恒均博文选\">中国猛博：杨恒均博文选</a></p>\n","author":1,"categories":[1],"tags":[10618,9909,10018,10504]}