{"id":87955,"link":"https://chinadigitaltimes.net/chinese/2010/08/中国式产品经理（二）/","date":"2010-08-01T07:25:47Z","modified":"2010-08-01T07:25:47Z","title":"中国式产品经理（二）","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/4105/2\">千鳥志 &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年07月31日,  已有 4 人推荐 </p>\n<hr>\n<div>\n<p>互联网产品经理的背景也是个有趣的话题，做事风格严重受影响，常见有三类：</p>\n<ol>\n<li>商业出身，对设计和技术了解皮毛或者干脆不懂，可能对互联网了解也有限；</li>\n<li>设计师出身，对技术了解皮毛或者干脆不懂，可能过于关注产品细节；</li>\n<li>工程师出身，对设计了解皮毛或者干脆不懂，可能更关注项目管理。</li>\n</ol>\n<p>三类人我都打过交道，经常碰到工作一两年的设计师、工程师兴致勃勃的讨论要转行“做”产品，我知道他们其实就是想做产品经理。有些人是真的发现自己性格特质不适合继续做P，而有些人纯属心血来潮（先有目标再谈能力，先有理想再谈兴趣）。根据我的经验，除了有行业经验和江湖个性先天优势的第一类人，第三类人工程师出身的优秀产品经理也不少，反正只要有模式就可以动手创业。对比之下，设计师创业经常只能先做出一堆原型，却无力开发。另外，设计师本质上都是比较宅的一类人，不善于主动沟通是通病，因此拥有资源和能力转行成功者极少数。</p>\n<p>前文我的本意，如果老板愿意并且有能力来做产品经理，大家老老实实从事“产品设计”职能就行了。或者你虽然顶着“产品经理”的头衔，但自己心里应该清楚目前做的事情是什么？对应到产品生命周期的哪个点？否则你没有办法控制或者适应节奏。</p>\n<p>个人认为产品经理的职位还是偏重执行，其一对老板所提目标的理解，其二对实现目标过程的规划。凡产品都有“大产品”和“小产品”之分，而就算产品再小，其执行也有“战略”和“战术”之别。国内很多产品经理对自己的定位都是“杂家”，就是什么都懂，什么都不精的角色。用设计师朋友的话说，现在的产品经理“什么都可以做一点儿，又给人感觉什么都不太专业。”</p>\n<p>那么，产品经理的核心竞争力是什么？是那些虚无缥缈的理论，还是貌似专业的方法，又或神神秘秘的潜规则。似乎圈子里衡量某产品经理能力，HR评定某产品经理工资级别的唯一参考，就是他们的工作履历。虽然大家都心知肚明，东家知名度与员工无必然联系，甚至平庸混混的比例与公司规模成正比。所有一切的不对等和不真实，都有可能成为影响团队合作，降低团队战斗力的定时炸弹。</p>\n<p>之前谈到了小公司，在做事方法原则上，大公司与小公司差别很大。目前在国内互联网界比较有名的大公司，都组建了自己专业的“UED团队”或者“产品设计团队”来协助产品经理创新，典型如阿里巴巴、百度、腾讯三位巨头。观察这类较成熟大公司的产品线组织架构改变如下：</p>\n<p>老板——战略层面的产品群商业规划。<br />\n产品经理——战术层面的各产品“信息架构”及“结构层交互设计”职能。<br />\n设计师——执行层面“框架层交互设计、界面设计、视觉设计”职能。</p>\n<p>由此可见，“交互设计”在大公司可以是不同层面的职能，谁有能力都可以多做，产品经理与产品设计师争风吃醋大打出手多半也因为此。这里不细论“交互设计”职能的工作，个人理解交互设计只是加分题，无法改变产品本质。专业交互设计师的职责是让“交互”做的更好，这也是为什么在大公司才需要细分“交互”职能的原因。</p>\n<p>经过岁月洗礼和人为淘汰，目前国内互联网产品经理的素质在逐步提高，其具体表现为有了几款不错的国货。但现实中百花齐放更典型的现象，“产品经理”博客里大谈产品设计、产品细节，而“交互设计师”博客里大量撰文讨论产品方向、商业模式，有时我确实很纠结这些家伙在做什么？以及他的职业规划是什么？</p>\n<p>此话题写到最后，不妨悲哀和直接一点。我相信那些持“产品经理——博大精深无所不能至高无上”观点的同行们，并没有深刻理解互联网产品的可持续发展一定需要团队协作，产品经理负责产品的0到60分（有人用），而产品设计师负责接下来60到95分的提升（有人持续用）。</p>\n<h3>相关文章</h3>\n<ul>\n<li><a href=\"http://blog.rexsong.com/?p=9639\" title=\"中国式产品经理\">中国式产品经理</a></li>\n<li><a href=\"http://blog.rexsong.com/?p=9339\" title=\"我不是产品经理！\">我不是产品经理！</a></li>\n<li><a href=\"http://blog.rexsong.com/?p=10431\" title=\"人人都是产品经理么？\">人人都是产品经理么？</a></li>\n<li><a href=\"http://blog.rexsong.com/?p=1067\" title=\"策划和执行\">策划和执行</a></li>\n<li><a href=\"http://blog.rexsong.com/?p=1057\" title=\"产品经理的责任\">产品经理的责任</a></li>\n<li><a href=\"http://blog.rexsong.com/?p=703\" title=\"聊聊产品经理\">聊聊产品经理</a></li>\n</ul>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://blog.rexsong.com/?p=11193\" title=\"中国式产品经理（二）\">中国式产品经理（二）</a></p>\n","author":176,"categories":[1],"tags":[]}