{"id":87970,"link":"https://chinadigitaltimes.net/chinese/2010/08/《沉思与反抗》自序/","date":"2010-08-01T12:59:15Z","modified":"2010-08-01T12:59:15Z","title":"《沉思与反抗》自序","content":"<p><p align=\"right\">林贤治</p>\n<p align=\"center\">　　</p>\n<p align=\"center\">　　　</p>\n<p>\n　　复旦大学出版社慷慨赠与一个出版文集的机会，要求编选范围在近三十年之内。我从最初发表作品算起，距今恰好是三十年左右的光景，不算“资深”。</p>\n<p>\n　　三十年时光模糊了有关写作的许多记忆，但是，有一段耻辱史却完整地保存下来，历历如昨。1974年前后，为求发表，我曾按报刊的模式制作了成打的颂歌。或许，粉饰太平仅仅出于无知是可原谅的；问题是，当时的时势已经使我因长时间的恐惧与忧虑而感到厌恶，甚至于绝望，写作是在头脑清楚而非狂热的情况下对现实的改写。我说这是耻辱，不是屈辱，是因为这种背叛良知的写作完全是自觉进行的，并不存在任何外部压力；仅仅为了实现个人的目的，便甘愿与邪恶势力合谋。如果说屈辱乃来自对强制力量的服从，尚有一点心的反抗的话，那么，像鲁迅说的“亲亲热热的撒娇讨好”，直至“忠而获咎”，是只能认作耻辱的。</p>\n<p>\n　　这种奴才式而非主人式的写作，幸而时间不算太长。至1976年5月，事实到底撕破了我的源于“隔膜”的好梦，廉价的颂歌唯因“政审”而卡死在出版机关那里。当然，我得非常感谢鲁迅那富于洞察力的著作对我的及时的救助。我学习着解剖自己。我在自身的耻辱和苦痛中吸取教训。</p>\n<p>\n　　写作必须真诚，无论理论，无论诗歌。写作不能外在于自我，作品必须像鲜血从血管里流出，泪水从眼眶里流出一样真实。首先，写作得让自己清醒，让自己感动，贯穿自己的生命而让自己从中受到鼓舞。必要时，写作将成为一种抵抗，它是压迫的产物，正如鼻孔和嘴巴被蒙住时所作的粗重短促的呼吸，它的急迫性，相当于一次自我拯救行动。要自己发出声音，就不能借助别人的咽喉；不得已时使用他者的概念，甚至用语，也当如武器和工具一样，是自家手足的延长，属于个体语言的一部分。许多所谓的“规范”，往往是反个体，反真实的，如果说有什么“规范”值得循守的话，也只能出于自由表达的必需。</p>\n<p>\n　　我以为，要获得并坚持“求真意志”是困难的，必须时时抵制、拒绝外部的诱惑，尤其是主流价值的诱惑，时时同自己内心的懦怯、虚荣、盲从、苟且的习性抗争。</p>\n<p>\n　　我的写作是从诗开始的，后来写传记，散文，评论，也可算作“公众性散文”。所谓“公众性”，是指题材、主题的非私人性质。随着对个人问题的深入思考，必然涉入社会而使之带上一种普泛性；这跟知识分子从根本上追求普遍的价值和意义，毕竟有很大的不同。知识分子是为理念而生的人，他们身上所具有的超越性、独立性、使命感和批判的勇气，都不是我所可企及的。我承认，我作过种种努力，迄今为止仍然无改于一个犬儒主义者的角色。但是，我对现实世界尚不失关切的兴趣，不想像赫尔岑形容的一些学者那样嚼食枯燥的概念度日，虽然在写作的实际过程中，不能不使用学者制造出来的各种知识。</p>\n<p>\n　　为什么写作？因为热爱自由。自由是第一性的，艺术和学术是第二性的。俄裔英国哲学家伯林高度评价叔本华和尼采，置于康德黑格尔之上，就因为他们反体系而返身于自由书写。但因此，伯林指出，“两个人都不属于学术界。”其实伯林本人又何尝不是如此，在他的身上，便可鲜明地看到俄罗斯知识分子的血统。</p>\n<p>\n　　能在感性与理性之间，在诗与思之间，在艺术与学术之间找到一条贯通的道路是好的。如若不能，我宁愿返回创作，返回诗，摆脱灰色的理论，抛弃长期以来用逻辑语言建构的形式，连同时时受阻的苦恼，去寻找一种最切合我个人的方式，因而也是最自由的方式，让自己尽可能地接近生活和生命中的真实。</p>\n<p>\n　　遵照出版社所要求的体例，将三十年的作品选编如次。据说编年的形式有助于知人论世，倘使果真如此，那么，在这里展现出来的近三十年的人生是有缺陷的。我省略了根本不容省略的历史内容，而且，在关键时刻，我听不到自己的声音。为此，我至今仍然感觉内心沉重，因为这也是一种耻辱。当明日来临，我定将抽出手来，补写为昨日所遗漏的空白的一页。</p>\n<p>　　我不会忘记。</p>\n<p>　　</p>\n<p align=\"right\">　　09年9月14日，灯下。</p>\n<p align=\"right\"> </p>\n<p align=\"center\"><a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://static4.photo.sina.com.cn/orignal/4ac0d295g8cac51c371c3\"></a><br />\n<a href=\"http://blog.photo.sina.com.cn/showpic.html#url=http://static6.photo.sina.com.cn/orignal/4ac0d295g8cac8c7b5875\"><img src=\"http://static6.photo.sina.com.cn/middle/4ac0d295g8cac8c7b5875&#038;690\" /><br />\n</a></p>\n<p></p>\n<p>　　</p>\n<p>　　</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_4ac0d2950100ksjw.html\" title=\"《沉思与反抗》自序\">《沉思与反抗》自序</a></p>\n","author":176,"categories":[1],"tags":[14057]}