{"id":88171,"link":"https://chinadigitaltimes.net/chinese/2010/08/新闻媒介应推动司法改善/","date":"2010-08-02T13:33:55Z","modified":"2010-08-02T13:33:55Z","title":"新闻媒介应推动司法改善","content":"<p>      http://www.eeo.com.cn/eeo/jjgcb/2010/08/02/176970.shtml 新闻媒介应推动司法改善 胡泳   谭旭峰采写   经济观察报 2010-07-30 23:22   仇子明被通缉这件事，反映了中国记者的生存状态是触目惊心的，如果此类事情接连不断发生，对新闻报道的环境和生态有极其恶劣的影响，不能开先例。   这件事情反映的问题都是老问题，比如司法地方化，导致地方以法治的名义，掩盖一些见不得阳光的东西。整个社会应该有一个共识，保护记者的权益就是保护公众自身，没有记者的报道，很多损害公众权利的问题你都不知道。防止类似事件再发生，依赖于法治环境的改换，司法能不能改变。 记者最好的保护自己的方式，是在做报道的时候不能失实。很多阴暗的角落想逃脱记者的监督，如果失实报道，他们会利用你的失实，对你进行打击。在这种情况下，不能失实是最好的保护自己的原则。   一个尊重言论自由的国家，跟另外一个不同的环境可比性是很小的。对中国来讲，还是要从中国的现实出发，新闻媒介应该努力成为推动司法改善的重要动力。并且，媒体自身彼此的呼应也很重要，今天一个报社的记者被通缉被抓，明天可能就是另一个报社的记者。媒体自身一定要有共同体的意识，如果我们不能就问题表达自己的抗议和质疑，这个事情少数只手遮天的人就遮住了。   http://www.eeo.com.cn/eeo/jjgcb/2010/08/02/176971.shtml 新闻法的出台已经非常紧迫 汪言安 赵盼盼   经济观察报 2010-07-30 23:22   这是对记者基本舆论监督权的侵犯   经济观察报：浙江省丽水市遂昌县公安局以 “涉嫌损害公司商业信誉”为名，将记者仇子明列为刑拘在逃人员，进行网上通缉，这一行为是否符合法律程序？又是否存在违法和滥用公权力？   李曙光：动辄就用公权力对新闻媒体和记者进行抓捕或通缉，我认为这是对新闻记者最基本的舆论监督权利的侵犯。记者的公开报道完全属于职务行为，当事公司不走正常的司法程序去与记者所在的媒体沟通而是直接网上全国通缉记者，我认为是不符合法律程序的。   实际上，在此之前，由于媒体对负面报道，已经发生过多起警察抓捕记者的行为，现在又出现了罕见的网上全国通缉记者。运用公权力对抗媒体新闻监督权，这些行为大有“文革遗风”，令人难以容忍。   在事件发生的第二天，浙江遂昌县公安局的上级机关丽水市公安局责令其撤销 “网上通缉的决定”，我们认为这个举措还是值得肯定的，至少上级机关在认识到下级机关的做法有违法律程序，而立即责令其纠正，上级公安机关还是尽到自己的监督职责了。   但是，遂昌县公安局当初作出网上全国通缉决定的，显然不是一个人或一个部门的决策，这里应该有政府领导集体决策的可能。既然在事实没有弄清楚之前就选择了这样的决策，即使这个决定取消了，他们还应该为其行为承担相关法律责任。   经济观察报：事件发生后，也有人认为遂昌县公安机关的决策程序没有问题，对此您怎么看？   李曙光：从法律程序上来看，公安机关在接到报案之后随即决定抓人，乍看起来效率非常高。但问题是，当地公安机关是不是每一个报案都讲究效率，只要有证据就立案，然后立即抓人？如果没有做到，我们当然质疑这起案中，公安机关的决定是否存在与当事企业之间有利益的勾结。   有人质疑，当地公安机关对当事企业运营中存在的问题没有好好立案侦查，反而对媒体舆论监督的做法反应迅速。公安机关的做法的确难以让人信服。   社会缺乏监督将失去阳光   经济观察报：如何界定、由谁界定“损害公司商业信誉罪”？   李曙光：据我所知，在当前的《公司法》和刑法中，都没有明确界定“损害商业信誉罪”的具体条文。对于公司而言，有保护品牌和声誉的诉求，但上市的公众公司也有向投资人和股民披露各种信息的义务。   尽管市场主体与市场竞争之间永远存有博弈，但是在当前市场经济体制还不够完善的情况下，以揭示真相为天职的媒体，能够以事实为依据，对有隐瞒、虚构甚至作假嫌疑的上市公司进行调查并揭示真相，预防和减少欺诈行为，这是无可厚非的。当然也同时要强调通过公开公正的舆论监督批评也必须有一定的度，这也是维护公司的正当合法利益。   首先媒体需要自律。如若真的出现报道与事实偏差，也应该先考虑通过中间仲裁机构进行仲裁协调，然后再走司法程序，弄清事情真相。如果在真相还没有揭开之前，就运用权力来压制甚至控制媒体，这必然导致社会因为没有监督而失去阳光。   因为市场机制体制的不完善，确实存在个别上市公司弄虚作假，糊弄投资人和股民，并由此给投资人和股民造成重大损失。对于这样的公司，肩负揭露真相职责的媒体和记者当然不会无动于衷。   地方官员亟需提高法制意识   经济观察报：有学者称，这一事件之所以会发生，很大程度上源于中国新闻法的缺失。你认为呢？   李曙光：这一事件再次提醒和呼吁针对保护媒体和记者舆论监督权利的新闻法的出台，以保证媒体和记者从事舆论监督的安全性，多年来，针对媒体舆论监督而出现的压制和变相打压的事件已经不是一起两起，有些地方政府的官员甚至无法无天，从这一点来看，新闻法的出台已经非常紧迫。   另外，相关商业法律法规的研究也已经成为一个重要的课题，这包含对公司应该如何接受舆论监督，如何进行危机处理，当然对媒体舆论监督的度在哪里，这些都需要有一个比较明确的界定。   经济观察报：在你看来，这一事件突出反映了什么现状？现阶段媒体进行舆论监督之所以困难，最大的障碍来源于什么？   李曙光：网上通缉记者的决定肯定不是一个人或一个部门作出的，如果不出意外的话，应该是集体决策的过程。这种做法一出来就引起了如此巨大的社会震动，充分表明一些地方政府领导干部法制意识和法制思想的缺失。   现阶段，媒体舆论监督的艰难，也正是由于领导干部的法制意识缺失所致，从这一点来说，一些地方政府领导干部亟待提高法制意识，改变那种长期只按照个人喜好不依法行政的状态。   不客气地说，个别地方政府领导就是最不讲法的，没有依法行政意识的。这必然导致对人权缺乏尊重。因为市场经济体制的不完善，一些上市公司领导也没有如何正确对待舆论监督依法行政和公开公正进行信息披露的意识。一些上市公司的决策层甚至敢于公开作假，这些行为是市场经济的毒瘤，对市场经济体制的完善具有非常大的杀伤力。 </p>\n<p>Read more here:<br />\n<a target=\"_blank\" href=\"http://huyong.blog.sohu.com/157307377.html\" title=\"新闻媒介应推动司法改善\">新闻媒介应推动司法改善</a></p>\n","author":176,"categories":[9203],"tags":[]}