{"id":88194,"link":"https://chinadigitaltimes.net/chinese/2010/08/任志强误解了效率与公平/","date":"2010-08-02T15:51:03Z","modified":"2010-08-02T15:51:03Z","title":"任志强误解了效率与公平","content":"<p><p>任志强先生是中国地产界的代表性人物，因其对房地产市场激烈而出位的评论而暴得大名，同时也被当成是“房奴”最恨的人。在本轮楼市新政之初，任志强先生就预测本次调控会像以往一样失败。任志强先生的观点极具代表性，在其新近的一篇博文中，他评论了房地产市场的“效率与公平”问题。我很赞同作者得出的结论，即中国房地产市场既没有效率也不公平。但是，作者给出的解决方案却让人不敢恭维。</p>\n<p>任志强认为“效率优先、兼顾公平”应该被当成房地产市场的基本政策，由政府和市场分别解决效率和公平问题。但是，因为任志强对效率和公平的片面认识，他的建议应该是既解决不了效率问题，也触动不了公平问题。</p>\n<p>“效率优先、兼顾公平”听起来很讨巧，但却是一种模糊、随意的政治口号。当年这句口号被提出来的时候，是为了减少政治争议、推动改革开放的深入进行，也许实际上起了一定作用，但不能因此而神化它。</p>\n<p>从语义上讲，这句话是个病句，它省略了两个主语，即“效率”和“公平”两个词语分别对应的主体，究竟优先谁的效率、兼顾谁的公平，并没有答案。因为这种语义上的混乱，所以当效率与公平发生冲突的时候，当权者可以随意地作出决断，但不管他们怎么做，他们都能找到需要的政策依据。</p>\n<p>所以，我们应该彻底反对这样的说法，不能将效率建立在损害公平的基础之上，不能为了某一群体的利益，而去伤害另外一个群体的利益。也就是说，第一，政府不能为了G<br />\nD<br />\nP数据和开发商的利益而低价掠夺农民的土地，更不能因此而推倒普通公民的房子；第二，农民的土地应该市场化并能自由流转，乡镇小产权房和城市集资建房应该合法化并予以鼓励和保护。</p>\n<p>但是，像任志强先生这样的开发商们并没有这种认识。任志强认为，“不能让市场为公平而牺牲效率。”显然，这样的效率不过是一排排拔地而起的高楼大厦，是遥不可及的房价，是高速增长的GDP数据。这些当然可以是效率的一部分，但效率必须建立在市场化的基础上。市场化要求对私有财产和自愿交换的严格保护，但这样的效率并没有做到这些。</p>\n<p>其实，任志强先生所追求的效率是开发商的效率、是利益集团的效率，这种效率是建立在侵犯私人财产的基础之上的，也是不可持续的。那么，他所追求的公平又是什么样子呢？</p>\n<p>在任志强先生为高房价的合理性而鼓吹呐喊的同时，人们所忽略的是，任志强也一直认为政府应该解决公民住房问题。他多次表示，政府应该用卖地收入建设经济适用房和廉租房等保障性住房，“用政府的转移支付去承担保障与公平的责任”。</p>\n<p>任志强先生在这里又极力鼓吹二次分配，似乎成了一个福利主义者。但他应该知道羊毛出在羊身上，如果要求政府解决保障性住房问题，最终的结果必然是更高的税收和更高的行政性收费。</p>\n<p>但是，恰恰在同一篇文章中，任总又极力抨击政府的高税收和巨额行政费，“酷税从市场的角度先拧干了毛巾，资源分配的不公用第二次强力挤出了更多的水分，行政性收费则不放过滴下来的水滴”。这就是任志强理解的公平，应该让房地产开发商享受垄断利润大把大把地赚钱，其他的问题都交给政府解决。显然，任总的逻辑是矛盾的，但却十分符合一个集体企业老总的身份，在市场化对他有利的时候，他赞美市场化，在市场化对他不利的时候，他又反对市场化。他一方面希望能取消高税收高行政费用等不利于企业发展的因素，一方面希望能够借助政府之力解除企业运行中遇到的一切障碍，承担企业非市场行为所产生的一切恶果。</p>\n<p>其实，任总对公平与效率的认识同样如此。当你的公平不影响他的效率的时候，可以兼顾公平，但如果你的公平影响他的效率的时候，就要牺牲公平、效率优先。总之不管怎样，他的效率永远优先。</p>\n<p>如任总所言，中国需要重新认识“效率与公平”的关系，坚定不移地进行经济与政治体制的改革。轰轰烈烈的楼市新政并没有触及到这个问题，只是对一些枝节问题小修小补，成效难以乐观。但是，改革的方向却绝不应该是任志强所希望的那样。破解中国的发展难题，尤其是房地产事业上的公平与效率问题，需要严格地保护私人财产、保护自由交换，绝不能为了某一群体的经济效率而去损害另一个群体的公平。<br />\n<a href=\"http://view.news.qq.com/a/20100801/000011.htm\"><br />\nhttp://view.news.qq.com/a/20100801/000011.htm</a></p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_4dab57fe0100oj8z.html\" title=\"任志强误解了效率与公平\">任志强误解了效率与公平</a></p>\n","author":176,"categories":[1],"tags":[10305]}