{"id":88197,"link":"https://chinadigitaltimes.net/chinese/2010/08/假如日本没战败（劲爆转载）/","date":"2010-08-02T15:51:08Z","modified":"2010-09-07T22:56:04Z","title":"假如日本没战败（劲爆转载）","content":"<p>媒体经常说全因为中国共产党人拖住并消耗了日本鬼子的大部分兵力，抗日战争才得以胜利结束。这种说法固然能提高我们中国人的自尊心自信心，使我们在未来的战争面前提高勇气。但同时也给了大家“日本人都是大傻瓜、大笨蛋”的概念：既然日本人能打进中国被“拖住”，而且是逐渐被消耗掉，他们就不知道甩包袱主动撤出去？是被万能胶粘住脱不了身了吗？但事实上日本人并不傻，也并没被粘住，既然能打进中国就能主动撤出。就像1979年咱们打越南，尽管逼越南从柬埔寨撤兵和吓唬他们让他们不敢再挑衅的两个出兵目的都没达到，却不影响咱们“胜利撤军”一样，日本鬼子没主动撤出中国是因为出于他们的战略需要。</p>\n<p>日本是个没有战略资源的小小岛国。如果不是“9.18”事变后占领了中国的东三省，日本人就没能力继续南下，就不会有“7.7”后中国大陆全面地逐步陷落。日本的战略思想是“以战养战”。如果不是日本人统治了中国大陆能以搜刮用以战争的资源，日本就不可能发动太平洋战争。这一点在《田中奏折》里早已阐明了：“惟欲征服支那，必先征服满蒙。如欲征服世界，必先征服支那。倘支那完全可被我国征服，则其他如小中亚细亚及印度南洋等，异服之民族必畏我敬我而降于我，是世界知东亚为我国之东亚，永不敢向我侵犯。”即使占领中国要付出一定代价，只要不走向投降之路，日本也要继续占领中国。因为只有占领中国、盘剥中国才能实现它称霸世界的梦想。但日本战败了，是谁打败了它呢？当然是中国、苏联和美国。但就像朝鲜战争时中国志愿軍打的17国联合国军中主要对手是美国一样，这三个国家当然也要分个主次了。</p>\n<p>先说中国。共产党爱说的是平型关大捷和百团大战，因为这两个是规模最大的样板战役，别的战斗实在太零碎拿不上台。由于毛泽东在1937年8月的“洛川会议”上给共产党制度了“一分抗日，二分敷衍，七分发展，十分宣传”的抗战方针，这两个战役应当是“一分抗日”的成绩。平型关咱们说是消灭了日本鬼子一千余主力，日本方面则说是辎重兵死了不到167人，伤94人；历时几个月的百团大战（在59年的庐山会议和文革中都是用于批斗彭德怀的罪大恶极的罪状）咱们说是毙伤日军两万余人，日方的战报是亡302人伤1719人。咱们说八年抗战共消灭日本鬼子52万，而这两个伟大战役的战绩如果按日本人的数字来看，远远低于1979年咱们在越南一天的死亡人数，看来依靠这点儿战绩是不可能打败日本鬼子的。国民党呢？他们一次出动十万部队以上的战役打了二十二次，有三百多万军人死在了战场上，却也没能粉碎日本人的战略计划。以至于到了1944年日本海军在太平洋诸岛被美军重创，日本怕自己本土到南洋的海上联系被美军切断，在中国大陆出动了50余万兵力发动了侵华以来最大规模的旨在打通东北到广东的“一号作战”，历时8个月如愿以偿。所以中国派遣军司令岗村宁次在回忆录中说，在中国的日本军队是最难以接受日本投降这一事实的。因为日本在中国基本上可以说是事事如意。可见不管共产党还是国民党尽管都做出了牺牲，却都不是中国抗战胜利的主力。如果没有外国人参与抗战，可以肯定的说，抗日战争将会是满清入关汉人抗清的重演。尽管会出现不少类似史可法抗清那样催人泪下的故事，却无关乎日本继续全面占领中国的大局。</p>\n<p>苏联呢？苏联在中国八年抗战中一直恪守苏日中立条约，一直承认日本人扶持的伪港湾国和伪蒙古国，只是在原子弹爆炸后的第三天才向日本宣战。苏军的目标是中国的东北，其时关东军的精锐部队大都陆续被抽调到太平洋战区被美军消灭了，“关特演”时的威风早已风光不再，剩下70多万装备不齐的士兵。“关东军在后期实际上是一群由满洲地区的日本侨民和公职人员临时凑合起来的乌合之众。严格他说，这是一支不能作战的“军队”，它的存在和被消灭，事实上与日本无条件投降毫无关系。”（孙挺信《中日大决战》），“如果换算成过去的师团，实际上只能顶8个半”。被苏军击败也是正常现象，绝对不是日本投降的主要原因。苏军自8月9日开战以来，至战争结束，共打了24天，其中大规模战斗只有11天。据苏方自己宣称，苏军共击毙（肯定是像大跃进时的数字那样虚）日军8.3万人……还真好意思说出口。</p>\n<p>美国呢？自41年底就开始跟日本军队在太平洋上死缠烂打，到45年日本投降时打了4年半。期间彻底消灭了日本军队的台柱—日本海军，直到四年后打进日本本土轰炸东京。从日本靖国神社里的牌位数来验证，日本全面侵略中国和侵略东三省中日军战死人员的牌位分别是191215个和17174个，合计也是20万人左右；而在太平洋战争中死亡的士兵则是213，3919人，是中国战区的10倍。1945年在一次冲绳岛战役就死了10余万人后还叫嚣“焦土抗战”、“一亿玉碎”的日本，到原子弹爆炸后没几天就投降了。毕竟他们也怕绝了种，也想“留得青山在”。因为当时美国虚张声势地恐吓道如果日本不投降就再扔成千上万颗原子弹，让日本彻底从地球上消失掉。这时日本天皇才知道了这世界上到底谁是真正的强者，才下了“终战诏书”，结束了二战。</p>\n<p>中、苏、美消灭的日本军队分别是20万、8.3万、213万，数字就说明问题了。<br />\n那么不妨设想（仅仅是设想，就像在科幻说小里火星人占领了地球一样。绝对不是希望）一下：如果当年日本不偷袭珍珠港美国不参战不撂原子弹日本不战败，也就是说如果日本人像历史上的蒙古人或是满族人一样占领并统治了全中国，现在的中国会是什么样子？</p>\n<p>仔细分析一下，就会得出一个让“爱国者”们非常丧气非常悲哀的结论：如果现在还是日本人统治中国大陆，中国（或者改为大东亚共荣圈之类的名字）一定和元朝清朝差不多。不同于元、清的是现在收音机里正传出歌唱家XX英的歌声：“太阳旗呀，我为你自豪……”“五十七个民族五十七朵花……爱我东亚爱我东亚爱我东亚……”电视正在放着著名作家XX河的名著《明治大帝》《神勇昭和》《大正微服私访》……报纸上正连载着XX麻院士的得奖论文《论大东亚共存共荣的合理性和必然性》《全世界都羡慕太阳旗普照下的大东亚共荣圈》……知名教授阎XX正在电视里用说书的口气做《千家讲坛》第5334期《站在中华民族的角度上狠批“杨州十日”的虚伪》……大街上满处都是标语“大和大汉团结紧，誓看天下谁能敌！”“坚决把白人帝国主义赶出亚洲—-天照大神的子孙所向无敌！”……</p>\n<p>这个结论肯定会引出许多“爱国者”的国骂。但不妨仔细看看蒙古人女真人统治大陆跟日本人统治大陆有何差异，就知道如果日本人不战败中国会是什么样子了。</p>\n<p>1）从人种文化上说。我们常说日本人的祖先是汉人，“传说”是秦始皇时徐褔带去的几百对中国童男童女的后代。而从文字上来看，没有哪个民族的文字比日文更汉语化，绝对比蒙文满文更接近汉文。甚至在几十年前的日文里面还是汉字连篇累读，即使是没学过日文的中国人也基本上能看懂日文。应当说日文比蒙古族的八思巴文和满族的满文更像汉文的直系亲属，像是一家人。尽管中国和日本之间还隔着一片海水，但既然我们能论证出匈亚利人是中国人的后代，也有消息说世界人种都起源于非洲，汉族人就不能漂洋过海四处播种吗？连孔子都说过：道不行，吾将乘桴浮于海。孔老先生想用“浮于海”的方法偷渡去哪儿呢？从地图上看，肯定是日本。所以我们常说中日两国是“一衣带水，同文同种”。蒙古人和满族人绝对没资格说我们是“同文同种”，我们还把他们列为“五十六个民族，五十六朵花”里面呢。如果当年日本人没打败，现在的歌唱家们纵情歌唱“五十七个民族，五十七朵花”也就不足为奇了。日本人毕竟比蒙族满族更像咱们大汉族的亲戚吧。</p>\n<p>2）从民族历史上说。我们汉族人曾被蒙古人征服过，被女真人征服过。在征服的过程中是流了不少血，但到后来我们都骄傲地说“我大清”的时候的边界曾经到达过……我们元朝时曾经打到过……那么，如果现在还是日本人统治中国，也许现在还不会形成“我大东亚共荣圈的彊域到达了……”的气候，但再过百十年“大东亚共荣圈”的强大就会成为我们的骄傲。也许有人会说我是在造谣，那么就看一下现在的香港澳门人吧，他们大都活得幸福美满乐不思蜀，大都瞧不起贫困的大陆同胞，却忘记了他们是生活在殖民地环境中，换句难听的话来说就是他们过的是亡国奴生活。而改革开放前的围堵不绝的“逃港潮”，也说明大陆百姓更看重的是生活水平的高低而不是社会制度的“姓社姓资”。如果日本在确立了“大东亚共荣圈”的统治后采取一些怀柔政策，就像资本主义社会在经历了残酷血腥的资本初期积累阶段后再逐渐变得温和那样，让大陆人的心态向香港澳门人逼近还是很有可能的。</p>\n<p>3）也许有人说日本人太残酷了，杀中国人太多，中国人不可能没血性不记仇，不可能不反抗。那么，成吉思汗的蒙古人和进关时的满族人杀汉人就不多了吗？据说成吉思汗的枪尖上掛着上千片人的头皮，汉族人的头皮起码要占一半吧。清兵转战烧杀37载方才初步平定中国。短短三十余年间，使中国人口从明天启三年的5165万减至顺治十七年的1900万，净减三分之二！整个中国“县无完村，村无完家，家无完人，人无完妇”。大明有思想、敢反抗的忠勇之士几被杀尽，留下的都是顺服的奴才。鲁迅先生说：“满清杀尽了汉人的骨气廉耻。”</p>\n<p>再看看“杨州十日”“嘉定三屠”等屠杀，那惨烈的程度绝对不亚于南京大屠杀。如果把蒙古人和女真人手里的冷兵器换成步枪手榴弹，估计十个南京大屠杀也得自愧怫如。况且日本人跟咱们同文同种，如果把前些年盛行的“母亲打儿子，打错了儿子也不能埋怨”的学说套用一下，也就是“弟弟打哥哥，打错了也是一家人，也不能记仇”吧。从历史上看，中国一向不缺乏这种善于颠倒黑白的理论家，而且这类能颠倒黑白的理论家的理论还往往能骗住多数中国人。</p>\n<p>另外再说句现在不愿意说的历史事实：在改革开放前基本上没提过什么南京大屠杀，就是这些年才兴起翻这老账的。年纪大些的人都应当记得这历史。</p>\n<p>4）也许会有人会说满族人是中华民族中的少数民族，日本的大和是中华民族以外的民族，满人治汉和日本侵华不能相提并论。相信这种说法的人，显然不知道国父孙中山曾有个让无数革命先烈为之抛头颅洒鲜血的口号：驱除鞑虏，恢复中华！恢复中华的前提条件是驱除鞑虏。看一下中华民族自夏商周到唐宋元明清到中华民国到中华人民共和国的历史，就会知道中国在被秦始皇统一后就开始修长城，就把长城作为中华民族的边界。以后历经各朝代，直到明朝的时候还在大修长城并称之为“边墙”，甚至到现在的国歌里还在唱“……组成我们新的长城……”，这就说明传统意义上清以前的中国应当是在长城以南，而清国的前身则是努尔哈赤在东北建国的后金，和当时的明王国是并列的两个国家。照这个“少数民族可以统治全中国，可以成为中华民族的‘代言人’”的模式再一琢磨，咱们中国人还真不容易当汉奸呢。我们的五十六个民族中虽然没有大和民族，却有朝鲜族、蒙古族、哈萨克族、俄罗斯族、乌孜别克族、京（越南主要民族）族等众多民族。如果现在的韩国、蒙古国、哈萨克斯坦、俄罗斯、乌孜别克斯坦、越南等国家也学一下明末时的金国，趁着中国有麻烦的时候收罗一些现代吴三桂扫遍大陆建立新政权，咱们就该像清朝时的汉族官员一样满怀骄傲地大呼“我大韩”，或是“我大蒙（元）”、“我大哈”、“我大俄”、“我大乌”……了。除了日本人打中国会产生汉奸，周围一圈国家如果侵略中国就都不存在汉奸这个概念了。按这种理论去衡量，咱们中华民族还真是天生的不可能出汉奸的民族呢。如果不看民族历史，那可真要为中华民族得天独厚而骄傲了。可这说法也真能让中国周围的国家首脑兴奋，比如说普京，谁能说他不想当新时代的康熙大帝呢？</p>\n<p>经历过日伪年代的人都知道，日本在中国那些年，敌占区的一个县大都是“十来个日本兵，百十个县大队（伪军）”，日本人的统治便能延续下去，中国的战略物资便源源不绝地被送往“大东亚圣战”的前线。据统计，抗战中共毙伤日本兵五十二万，毙伤日伪军一百零八万，合着一个小鬼子就有两个汉奸伺候他们。连“西安事变”中亲手抓获蒋介石逼其抗日的张学良的亲信孙铭九都成了汉奸，像溥仪汪精卫殷如耕之类的汉奸就更不胜枚举了。亡国两次半，中国向来不会缺乏汉奸。就像现在一说起爱国话题就愤愤的爱国者，真到了日本统治下还不知道会怎么表现呢。总觉得他们很可能就像现在的大多数人一样：一说起社会腐败就直眉瞪眼地骂辈，可又都想削尖了脑袋钻进腐败层里去。见了恨之入骨的领导还要腆着笑脸巴结拍马屁……</p>\n<p>所以思考的结论非常让人痛心：如果当年美国不参战，现在的中国，收音机里正传出歌唱家XX英的歌声：“太阳旗呀，我为你自豪……”“五十七个民族五十七朵花……爱我东亚爱我东亚爱工东亚……”电视正在放着著名作家XX河的名作《明治大帝》《神勇昭和》《大正微服私访》……报纸上正连载着XX麻院士的得奖论文《论大东亚共存共荣的合理性和必然性》《全世界都羡慕太阳旗普照下的大东亚共荣圈》………知名教授阎XX正在电视里用说书的口气做《千家讲坛》第5334期《站在中华民族的角度上狠批“杨州十日”的虚伪》……大街上满处都是“大和大汉团结紧，誓看天下谁能敌！”“把白人帝国主义赶出亚洲—-天照大神的子孙所向无敌！”……那些在地震时还躺着说话不腰疼喊中国加油的爱国者们，估计也都是太君的顺民。</p>\n<p>大抵如此吧。</p>\n<p>一个曾当过两次半亡国奴，却一直在纵情歌颂当年曾万分残酷地征服它并把它带入黑暗落后的入侵民族，做为这个民族的佼佼者甚至统治者，他也应当叹息一声：“病入膏肓。”</p>\n<p><a href=\"http://club3.kdnet.net/dispbbs.asp?boardid=1&#038;id=6365116\">http://club3.kdnet.net/dispbbs.asp?boardid=1&#038;id=6365116</a></p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_4dab57fe0100oieb.html\" title=\"假如日本没战败（劲爆转载）\">假如日本没战败（劲爆转载）</a></p>\n","author":176,"categories":[1],"tags":[12685]}