{"id":88195,"link":"https://chinadigitaltimes.net/chinese/2010/08/博士生们都在读什么书？/","date":"2010-08-02T15:51:05Z","modified":"2010-08-02T15:51:05Z","title":"博士生们都在读什么书？","content":"<p><p>博士生们都在读什么书？我一直都在好奇这一问题，是因为我发现至少在我接触的博士生里面，无论是理科博士，亦或是从事社会科学的，会主动读书者，似乎凤毛麟角。</p>\n<p>常理而言，学问做到博士阶段，这一路的书自然读得不少，对于挑灯夜读的读书之苦也肯定都有着切肤之痛的记忆，但倘若撇去所有因课程要求而布置的读本，因论文写作而参考的书目之外，仔细想想，又有多少杂书、闲书、枕边之书、无关痛痒之书、不务正业之书、信手拈来之书，会是我们这些博士生们因兴趣而发，主动去阅读的呢？</p>\n<p>前几日和一位牛津大学毕业的博士生聊天，当谈及他所攻读的管理学领域时，他可以就某一篇论文所阐述的观点侃侃而谈，但当话题移到某一社会议题时，他炯炯的眼神就会黯淡下来，不自觉缩在角落里，而难以将对谈继续。</p>\n<p>在专业学科领域，我相信我这位朋友定会做出卓越的贡献，但我总感到有小小的遗憾，遗憾他在人文底蕴和人文识见上的缺乏，而这根源所在，就是年少正好读杂书的黄金时期，阅读的时间都交给了专业的学科读物。其结果，专业知识突飞猛进之余，学养气质却无法跟上，那种对于文化的敏感、对于政治的关怀，以及对于忧患的反思，都会于潜移默化间欠缺下一份自省的批判意识。</p>\n<p>所谓术业有专攻，系统而专业的学科训练自然是必须，但过分专注于某一单一学科的专业强化，特别是对那些需要自由思想的社会科学领域，包括社会学、政治学、经济学、管理学等，过分强调技术和职业化的训练而忽略人文内涵的拓展，其结果，就是李泽厚在20世纪90年代就曾提出过的“学问家出现，思想家退出”的学术走向。读书本该是一种心灵的活动、思想的激荡，然而在大多数博士生的长期“读书”生涯中，读书却并不是一件得其所趣，本该“乘兴而来、尽兴而返”的自得，反而演变成了一种机械式的摄取。等博士生们毕业后成为了学院里的教授，学问是有了，但知识结构却狭窄片面，只有分析而没有联想，只有技术而没有文化，只有实证而没有批判，缺乏社会理想和人文关怀，对本专业以外更为重要的社会结构、政治伦理、文化形态等问题也缺乏应有的信念和投入，“专家没有了灵魂”(韦伯语)，那就会成为“一根筋”和“工具人”。</p>\n<p>美国著名的批判社会学家米尔斯就十分厌恶那些只具有“技术专家气质”的社会科学家。在《社会学的想象力》一书中，米尔斯曾毫不客气地指出：那些“缺乏人文修养的人”，那些“非萌生于对人类理性尊重的价值指引了他们生活”的人，属于“精力充沛、野心十足的技术专家”。在米尔斯看来，人文精神和价值信仰是激发社会科学之想象力、“确立社会科学对于我们时代的文化使命所具有的文化涵义”的关键。而现今，“科层制的气质渗透入文化、道德和学术生活领域”，这种实用主义横行、功利主义作怪的状况是社会科学的重大灾难，技术专家式的学者们因其实用性取向不仅远离了社会学的想象力，也远离了社会学的思想力与行动力。</p>\n<p>米尔斯的批判并不仅仅于局限于社会学，当我还在香港的大学里工作的时候，就曾深感到米尔斯笔下所谓的“科层制的气质”对于思想、理念无孔不入的侵袭和束缚。我所在的学校每年最自豪的成就，就是在泰晤士全球高校排名榜中又前进了几位。指标压力之下，博士、教授们都成为了论文生产线上的机器，一项课题可以就其中几个变量的异同颠来倒去翻炒出好几篇论文。更为甚者，这条论文生产线也讲究专业化分工，在某一社会科学系，有位副教授最为擅长统计运算，被奉为镇系之宝，因为系里但凡有其他教授的论文牵涉到复杂的统计分析，就好像装配某一重要零件一般，都必须交给他来做。他每年也因此会发表十几篇学术论文，但迄今鲜有一篇具有影响力和创新力。这种学术思想上的僵化，正是得囿于对工具理性的过度追求而忽视了人文底蕴这一本为内核的因素。</p>\n<p>我之所以如此强调人文修养对于社会科学研究的重要性，强调知识自主性的分量，是因为我更加看重学者的公共责任。在我看来，作为知识分子的学者，他并不应该只局限于自己的专业学科之内，他也应该是一个行动者，应该关心政治，具有文化上的敏感，同时将自己的思想力投入到社会议题之中，去参与、去批判、甚或去改变社会运行的可能性，从而带动起大众，或者说是沉默的大多数的认知和思考。这一过程中，一个具有良好人文底蕴的学者，必然会秉承自己独立的价值标准，坚持自己的道德准则，而不委身于某一利益框架之下，“只有到那时，社会才可能是理性和自由的”(米尔斯语)。<br />\n<a href=\"http://view.news.qq.com/a/20100801/000012.htm\"><br />\nhttp://view.news.qq.com/a/20100801/000012.htm</a></p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_4dab57fe0100oj8y.html\" title=\"博士生们都在读什么书？\">博士生们都在读什么书？</a></p>\n","author":176,"categories":[1],"tags":[11858]}