{"id":88228,"link":"https://chinadigitaltimes.net/chinese/2010/08/贺卫方：公权力成为地方经济利益的看门狗/","date":"2010-08-02T21:48:44Z","modified":"2010-08-02T21:48:44Z","title":"贺卫方：公权力成为地方经济利益的看门狗","content":"<p>经济观察报：您如何看待现在近年来国内发生的公权力滥用现象？</p>\n<p>贺卫方：我觉得现在公权力在这个国家有一种意识形态意义的正当性，只有党和政府代表人民的利益，而且代表的是根本利益，不是你能感受到的利益。这个政治哲 学基础不大容易被通过法律的方式或者其他的方式进行限制。在这个国家，传媒不也是公权力吗？但它不是一个私权利，传媒本身就是党的喉舌，同时也是宽泛的不 大好界定的人民的喉舌，党和人民的喉舌这两者其实是结合在一块的，所以这个给限制公权力带来一个非常大的障碍。</p>\n<p>另外，公权力的限制应该是存在政府本身内部的一个自我的制约，进行自我的一个相互制衡的作用，可由于现在国家整个政府的架构模式是一种奇特畸形的，所以无 法做到。当然我们经常强调不接受三权分立，但是我们可以建立权力分立的政府。比如人民代表大会制度下的一府两院制度，还有宪法它本身内部存在一个制约作 用，但这个制约作用它没有办法很好的发挥作用，这是因为我们所有的权力之外还有一种党的权力，它实际上是超越所有的政府权力，所以全国人民代表大会并不是 国家最高权力机关，而是最高国家权力机关，只是国家机关中最高的，但并不是所有权力中最高的。而且这一点还列入了宪法，这是一个非常饶有兴味的条文。所以 在这权力之上仍然有一个最高统帅，这样的话所有的分权设计就空了，那就更谈不上制衡了，比方说，你看赵作海案件，它实际上是商丘市的政法委去协调案件，指 导法院检察院怎么去判决这个案件，那最后说发生了冤案，追究的是办案人员的责任，而不是追究真正决策者的责任，这样一种制衡作用就没了，可以说无法去限制 这样一种公权力。</p>\n<p>另外一个非常重要的限制方式就是说统治者和被统治者应该是合一的，人民本身来自己治理自己，就是说所谓的人民当家作主，但人民当家作主是一个特别含糊不清 的一个说法，因为它也许需要代议制，代议制其实不是人民直接来统治，而是由选出来的代表，然后通过对代表进行一种常态性的来自人民的控制。但是这样一种制 度设计在我们这还没有实现，比如说全国人民代表大会，没有一个全国人大代表是人民直接选出来的，所以你说民主这样一种方式来控制国家权力，它其实就是说需 要许多具体的制度设计才能够实现的，如果说没有一种制度设计，那只是一个口号，一种宣言似的东西，没有办法去实现，这样就带来一个很大的问题，另外就是媒 体在政府权力制约过程中能起到重要作用，所谓的第四权力的说法，但是也需要按照媒体所应有的这样一种管理模式去管理，让它真正能够享有我们宪法所规定的言 论自由、新闻自由。</p>\n<p>经济观察报：是不是只有做到三权分立或者说建立权力分立的政府才能制衡这一现象？</p>\n<p>贺卫方：当然。另外一个方面，政府的权力，它的运行到底需要怎样一个监控机制，其实也是挺重要的，比如哪些领域政府是不可以涉及的。打个比方，在法国，所 有的警察局的局长都应该是法学专业的毕业生，你必须要用法律来限制行政的权力，行政的权力如果不加以限制的话，肯定就会滥用，这是肯定的。而对于警察的搜 查权，警察的逮捕权，警察发出通缉令这样一个权力，究竟应该根据怎样一个程序，这个在中国还是非常模糊的。这可能是今后中国政府走向更加民主更加透明的过 程，这中间我们需要一个非常清晰的规范来去控制这样一个权力的控制过程。而不是说警察可以无法无天，警察可以为了所谓的社会治安、社会稳定就可以肆无忌惮 地行使权利，现在这个已经得到了越来越多人的共识。</p>\n<p>经济观察报：目前许多地方的公权力被用在各种招商引资上保驾护航，这个是因为经济发展的需求？</p>\n<p>贺卫方：当然，因为企业纳税是政府财政的核心收入。比方说，政府经常可以和地方企业勾结在一块，甚至地方的某些违法行为对政府来说都是必要的。曾经有一个 报道说，某个排污的企业是如何跟地方勾结，记者刚刚说要去那个厂调查，然后跟地方的环保局打招呼请他们协助，结果马上就发现工厂大规模排污减少，这就是环 保局和地方排污的工厂之间形成了一个利益共同体，包括税收方面的问题。黄仁宇的书说，要建立一个数字化的政府，政府要非常明确的，比方说有多少机构，这些 机构的职能怎样，它们之间如何去协调、协作，然后政府的财政怎样去编制他们的预算，所有的这些都应该是非常清晰的，可在中国现在非常模糊，非常混乱。有些 地方编制外的人员远远超出编制内的人员的数量.此外，在财政上，它没有一个非常明确的人大审议拨款，经常都是靠搜刮民脂民膏来使得政府权力得以运行，这被 喻为所谓的掠夺式的经纪人，政府变成了掠夺式的经纪人，或者叫做权力的内敛活。换句话说，政府是建立在一种特别宽泛的道德至高点之上，缺少一种假定政府经 常作恶的，于是我们就不断地去指定各种规则去防范它，这就导致公权力的行使过程混乱不堪。</p>\n<p>经济观察报：目前国家出台了部分手段来防止公权力滥用，这可以制衡吗？</p>\n<p>贺卫方：对，这些其实都不是特别好的途径，即便它运用所谓的网络、特别现代化的手段，但都还是建立在一种道德的说教式的阶段、组织学习。你想他学习的是什 么东西，你看看他们学习的内容，就会发现真正人类社会历史反复证明过的有效的手段却被很少使用。比如，新闻自由的价值，在宪法中也肯定有这样的价值，但实 际操作过程中，却把所有的媒体都运用一种官方的方式加以控制，使得它不能够对于任何曝光。拿中央电视台来说，它们也只能揭露乡镇这一级的官员，没有办法对 于更高级别的官员进行有效地监督。陈良宇的事件出来后，中纪委的报告显示陈良宇腐败的历史已经持续了二十年以上，也就是说他从做区级干部就开始腐败了，那 这期间媒体在干吗？目前这样一种权力设置框架，表面上是在保护我们的干部，实际上是在害我们的干部，官员们要么不出事，一片和谐，你看不到我们的媒体对任 何在职的官员进行有效地监督或者说揭露，要么一出事就出很大的事，像胡长清，陈克杰，像这些人，只要一出事就面临死刑。目前中国这样的新闻制度设计，没有 办法有效地维护官场的清廉，加上司法不独立，没有人大的有效地常态的制约，就成了一个不透明的政府，所以建立什么制度、组织学习等，都没有用的。</p>\n<p>经济观察报：不是解决方式？只是保护或者巩固政权？</p>\n<p>贺卫方：但是这个巩固，恰好是可能是对政权可能最不利的一种做法，最后的结果就是说要么好像是天下太平，要么一出事就是大事。公权力滥用在西方国家比较 少，是西方社会的组织化的不同，有一个庞大的中间阶层、中产阶级，还有独立的政府与个人，以及媒体独立化的机制。这些组织都有一种比较良好的内部的架构， 然后通过正常渠道通过法律进行表达。虽然有些方式看起来很不和谐，但这都是一个民主社会里的一种常态现象。因为它把一些事情用常态的制度加以解决，我觉得 下一步真的需要认真的考虑怎样去建立这样一种制度，让老百姓能够有组织地去表达自己的声音，表达自己的不满，都可以在一个法制社会里面被接纳，那么这个社 会就会走向一个有序的发展。</p>\n<p>请看原文：<br />\n<a title=\"[转载]公权力成为地方经济利益的看门狗_周忠民_新浪博客\" href=\"http://blog.sina.com.cn/s/blog_53e717050100kyyn.html\" target=\"_blank\">公权力成为地方经济利益的看门狗_</a></p>\n","author":176,"categories":[20534],"tags":[9599,13384,9020,10731]}