{"id":88318,"link":"https://chinadigitaltimes.net/chinese/2010/08/不同人眼里有不同的豆瓣/","date":"2010-08-02T23:01:34Z","modified":"2010-08-02T23:01:34Z","title":"不同人眼里有不同的豆瓣","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/916/2\">我们爱讲冷笑话 &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年08月02日,  已有 6 人推荐 </p>\n<hr>\n<div>\n<p>文艺青年</p>\n<p>音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音 乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音 乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，音乐，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相 册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相 册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相 册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，相册，电影，电影，电 影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电 影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电影，电 影，电影，电影，电影，电影，电影，电影，电影，电影，电影，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆 列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆 列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆 列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列，豆列。</p>\n<p><span></span></p>\n<p>空虚寂寞男女青年</p>\n<p>ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons， 肏，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons，ons。</p>\n<p>傻逼蛋疼的粪青</p>\n<p>屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎， 屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎， 屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎， 屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎， 屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎， 屎，自己，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎， 屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎， 屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎， 屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，屎，</p>\n<p>打酱油的无聊群众</p>\n<p>冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话， 冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话， 冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话， 冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话， 冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，酱油，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷 笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷 笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷 笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷 笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话，冷笑话。</p>\n<p>知性男女</p>\n<p>书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书， 书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书， 书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书，书<br />\n书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评， 书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评， 书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评， 书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评，书评<br />\n日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记， 日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记， 日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记， 日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记，日记， 日记，日记，日记</p>\n<p>窥淫癖眼里的豆瓣</p>\n<p>直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播  直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播  直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播  直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播  直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播 直播</p>\n<p>色男</p>\n<p>女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻 女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻 女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻 女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻女友邻 女友邻女友邻</p>\n<p>色女</p>\n<p>器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大 活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大 活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大 活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大 活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大 活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大 活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大活好男友邻，器大 活好男友邻，</p>\n<p>装逼伪摄影系</p>\n<p>器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材 器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材 器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材器材</p>\n<p>私密组人士的豆瓣<br />\n爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料 爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料 爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料 爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料 爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料 爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料 爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料 爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料 爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料爆猛料</p>\n<p>电影打分者的豆瓣<br />\n☆☆☆☆★ ☆☆☆★★ ☆☆★★★ ☆★★★★ ★★★★★ ☆☆☆☆★ ☆☆☆★★ ☆☆★★★ ☆★★★★ ★★★★★ ☆☆☆☆★  ☆☆☆★★ ☆☆★★★ ☆★★★★ ★★★★★ ☆☆☆☆★ ☆☆☆★★ ☆☆★★★ ☆★★★★ ★★★★★ ☆☆☆☆★ ☆☆☆★★ ☆☆★★★  ☆★★★★ ★★★★★ ☆☆☆☆★ ☆☆☆★★ ☆☆★★★ ☆★★★★ ★★★★★ ☆☆☆☆★ ☆☆☆★★ ☆☆★★★ ☆★★★★ ★★★★★  ☆☆☆☆★ ☆☆☆★★ ☆☆★★★ ☆★★★★ ★★★★★ ☆☆☆☆★ ☆☆☆★★ ☆☆★★★ ☆★★★★ ★★★★★ ☆☆☆☆★ ☆☆☆★★  ☆☆★★★ ☆★★★★ ★★★★★ ☆☆☆☆★ ☆☆☆★★ ☆☆★★★ ☆★★★★ ★★★★★ ☆☆☆☆★ ☆☆☆★★ ☆☆★★★ ☆★★★★  ★★★★★ ☆☆☆☆★ ☆☆☆★★ ☆☆★★★ ☆★★★★ ★★★★★ ☆☆☆☆★ ☆☆☆★★ ☆☆★★★ ☆★★★★ ★★★★★ ☆☆☆☆★  ☆☆☆★★ ☆☆★★★ ☆★★★★ ★★★★★ ☆☆☆☆★ ☆☆☆★★ ☆☆★★★ ☆★★★★ ★★★★★ ☆☆☆☆★ ☆☆☆★★ ☆☆★★★  ☆★★★★ ★★★★★ ☆☆☆☆★ ☆☆☆★★ ☆☆★★★ ☆★★★★ ★★★★★ ☆☆☆☆★ ☆☆☆★★ ☆☆★★★ ☆★★★★ ★★★★★  ☆☆☆☆★ ☆☆☆★★ ☆☆★★★ ☆★★★★ ★★★★★ ☆☆☆☆★ ☆☆☆★★ ☆☆★★★ ☆★★★★ ★★★★★ ☆☆☆☆★ ☆☆☆★★  ☆☆★★★ ☆★★★★ ★★★★★ ☆☆☆☆★ ☆☆☆★★ ☆☆★★★ ☆★★★★ ★★★★★ ☆☆☆☆★ ☆☆☆★★ ☆☆★★★ ☆★★★★  ★★★★★ ☆☆☆☆★ ☆☆☆★★ ☆☆★★★ ☆★★★★ ★★★★★ ☆☆☆☆★ ☆☆☆★★ ☆☆★★★ ☆★★★★ ★★★★★ ☆☆☆☆★  ☆☆☆★★ ☆☆★★★ ☆★★★★ ★★★★★ ☆☆☆☆★ ☆☆☆★★ ☆☆★★★</p>\n<p>怪蜀黎眼里的豆瓣</p>\n<p>Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli  Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli  Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli  Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli  Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli  Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli  Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli  Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli  Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli  Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli  Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli  Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli  Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli  Loli Loli Loli Loli Loli Loli Loli 90后 Loli Loli Loli Loli Loli Loli  Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli  Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli  Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli Loli</p>\n<p>怪阿姨眼里的豆瓣</p>\n<p>正太 正太 正太 正太 正太 正太 正太 正太 正太 正太 正太 正太 正太 正太 正太 正太 正太 正太 正太 正太 正太 正太  正太 正太 正太 正太 正太 正太 正太 正太 正太 正太 正太 正太 正太 正太 正太 正太 正太 正太 正太 正太 正太 正太 姐弟恋  姐弟恋 姐弟恋 姐弟恋 姐弟恋 姐弟恋 姐弟恋 姐弟恋 姐弟恋 姐弟恋 姐弟恋 姐弟恋 姐弟恋 姐弟恋 姐弟恋 姐弟恋 姐弟恋 姐弟恋 姐弟恋  姐弟恋 姐弟恋 姐弟恋 姐弟恋 姐弟恋 姐弟恋 姐弟恋 姐弟恋 姐弟恋 姐弟恋 姐弟恋 姐弟恋</p>\n<p>广告商</p>\n<p>群发豆油 群发豆油群发豆油 群发豆油群发豆油 群发豆油群发豆油 群发豆油群发豆油 群发豆油群发豆油 群发豆油群发豆油 群发豆油群发豆油  群发豆油群发豆油 群发豆油群发豆油 群发豆油群发豆油 群发豆油群发豆油 群发豆油群发豆油 群发豆油群发豆油 群发豆油群发豆油 群发豆油群发豆油  群发豆油群发豆油 群发豆油群发豆油 群发豆油群发豆油 群发豆油群发豆油 群发豆油群发豆油 群发豆油群发豆油 群发豆油群发豆油 群发豆油群发豆油  群发豆油群发豆油 群发豆油群发豆油 群发豆油群发豆油 群发豆油群发豆油 群发豆油群发豆油 群发豆油群发豆油 群发豆油群发豆油 群发豆油群发豆油  群发豆油群发豆油 群发豆油群发豆油 群发豆油群发豆油 群发豆油群发豆油 群发豆油群发豆油 群发豆油群发豆油 群发豆油群发豆油 群发豆油群发豆油  群发豆油</p>\n<p>记录癖眼里的豆瓣</p>\n<p>我看过这部电影我读过这本书我听过这张唱片我看过这部电影我读过这本书我听过这张唱片我看过这部电影我读过这本书我听过这张唱片我看过这部电 影我读过这本书我听过这张唱片我看过这部电影我读过这本书我听过这张唱片我看过这部电影我读过这本书我听过这张唱片我看过这部电影我读过这本书我听过这张 唱片我看过这部电影我读过这本书我听过这张唱片我看过这部电影我读过这本书我听过这张唱片我看过这部电影我读过这本书我听过这张唱片我看过这部电影我读过 这本书我听过这张唱片我看过这部电影我读过这本书我听过这张唱片我看过这部电影我读过这本书我听过这张唱片我看过这部电影我读过这本书我听过这张唱片我看 过这部电影我读过这本书我听过这张唱片我看过这部电影我读过这本书我听过这张唱片我看过这部电影我读过这本书我听过这张唱片我看过这部电影我读过这本书我 听过这张唱片我看过这部电影我读过这本书我听过这张唱片我看过这部电影我读过这本书我听过这张唱片我看过这部电影我读过这本书我听过这张唱片我看过这部电 影我读过这本书我听过这张唱片我看过这部电影我读过这本书我听过这张唱片我看过这部电影我读过这本书我听过这张唱片我看过这部电影我读过这本书我听过这张 唱片我看过这部电影我读过这本书我听过这张唱片我看过这部电影我读过这本书我听过这张唱片我看过这部电影我读过这本书我听过这张唱片我看过这部电影我读过 这本书我听过这张唱片我看过这部电影我读过这本书我听过这张唱片我看过这部电影我读过这本书我听过这张唱片我看过这部电影我读过这本书我听过这张唱片我看 过这部电影我读过这本书我听过这张唱片</p>\n<p>小清新眼里的豆瓣<br />\n什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么 的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么 的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么 的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么 的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么 的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么 的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么 的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么 的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么 的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么 的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么 的最喜欢了。什么的最喜欢了。什么的最喜欢了。什么的最喜欢了。</p>\n<p>管理员</p>\n<p>删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删 删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删 删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删 删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删 删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删 删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删 删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删删</p>\n<p>孤芳自赏系眼里的豆瓣</p>\n<p>新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒 新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒 新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒新的提醒 新的提醒新的提醒新的提醒</p>\n<p>怨妇眼里的豆瓣</p>\n<p>JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男 JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男 JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男 JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男 JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男 JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男 JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男 JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男JP男</p>\n<p>小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三 小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三 小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三 小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三 小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三 小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三 小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三 小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三 小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三小三</p>\n<p>占星爱好者眼里的豆瓣</p>\n<p>星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程 星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程 星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程星座运程 星座运程星座运程星座运程星座运程</p>\n<p>翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译 翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译 翻译翻译翻译翻译翻译翻译翻译翻译翻译翻译</p>\n<p>听电台的人眼里的豆瓣：</p>\n<p>下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一下一首下一首下一首下一首首下一首下一首下一首下一首下一首下一首 下一首下一首下一首下一首下一首下一首下一首下一首下一首下一下一首下一首下一首下一首首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首 下一首下一首下一首下一首下一首下一下一首下一首下一首下一首首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首 下一首下一下一首下一首下一首下一首首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一下一首下一首下 一首下一首首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一下一首下一首下一首下一首首下一首下一首 下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一下一首下一首下一首下一首首下一首下一首下一首下一首下一首下一首 下一首下一首下一首下一首下一首下一首下一首下一首下一首下一下一首下一首下一首下一首首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首 下一首下一首下一首下一首下一首下一下一首下一首下一首下一首首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首 下一首下一下一首下一首下一首下一首首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一下一首下一首下 一首下一首首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一下一首下一首下一首下一首首下一首下一首 下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首下一首</p>\n<p>各类推荐帖子的追随者<br />\n马克马克马克mark马克马克马克mark马克马克马克mark马克马克马克mark马克马克马克mark马克马克马克mark马克马克马克 mark马克马克马克mark马克马克马克mark马克马克马克mark马克马克马克mark马克马克马克mark马克马克马克mark马克马克马克 mark马克马克马克mark马克马克马克mark马克马克马克mark马克马克马克mark马克马克马克mark马克马克马克mark马克马克马克 mark马克马克马克mark马克马克马克mark马克马克马克mark马克马克马克mark马克马克马克mark马克马克马克mark马克马克马克 mark马克马克马克mark马克马克马克mark马克马克马克mark马克马克马克mark马克马克马克mark马克马克马克mark马克马克马克 mark马克马克马克mark马克马克马克mark马克马克马克mark马克马克马克mark马克马克马克mark</p>\n<p>好寂寞……<br />\n求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体 求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体 求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体 求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体 求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体求合体</p>\n<p>口味帝眼里的豆瓣<br />\n不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释 不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释 不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释 不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释 不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释 不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释 不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释不解释 不解释</p>\n<p>沙发党眼里的豆瓣<br />\n哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈 sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈 sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈 sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈 sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈 sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈sf？哈哈 sf？哈哈sf？哈哈sf？ </p>\n<p>资深装逼犯眼中的豆瓣<br />\n笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语  笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语  笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语  笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语  笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语  笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语 笑而不语</p>\n<p>所有豆油</p>\n<p>删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹  删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹  删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹  删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹  删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹  删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹  删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你妹 删你删你妹 删你妹</p>\n<p>贱人眼里的豆瓣：<br />\n歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼歪楼</p>\n<p>腐女眼里的豆瓣</p>\n<p>男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体 男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体男体 男体男体男体男体男体男体  激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情 激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情激情 激情激情激情激情激情激情激情激情</p>\n<p>__________________________________________________________________<br />欢迎订阅关注<a href=\"http://t.sina.com.cn/lengxiaohua/\">冷笑话微博</a>FOTO!<a href=\"http://diggfoto.com\">精美图片每日分享</a>精彩推荐<a href=\"http://playnut.net\">最好玩的冷游戏</a></p>\n<p><a href=\"http://t.qq.com/leng-xiao-hua\"><img src=\"http://lengxiaohua.net/wp-content/uploads/qqwb-feed.png\" alt=\"我们爱讲冷笑话@腾讯微博\" /></a></p>\n<p> <img src=\"http://www1.feedsky.com/t1/399204452/lengxiaohua/feedsky/s.gif?r=http://lengxiaohua.net/2010/08/02/one-douban-some-douban/\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/lengxiaohua/399204452/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/lengxiaohua/399204452/art01.gif\"></a></p>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://lengxiaohua.net/2010/08/02/one-douban-some-douban\" title=\"不同人眼里有不同的豆瓣\">不同人眼里有不同的豆瓣</a></p>\n","author":176,"categories":[1],"tags":[]}