{"id":88412,"link":"https://chinadigitaltimes.net/chinese/2010/08/这一定是个误会/","date":"2010-08-03T13:32:13Z","modified":"2010-08-03T13:50:45Z","title":"这一定是个误会","content":"<div>\n<p>    今天收到几位朋友的短信：“新文又被屏蔽了，节哀。”今天上来后，看到《中国是美国经济的大救星》果然被屏蔽了。但是，我觉得这一定是个误会。这篇文章没有配发穿着简单的图片，不存在露点的问题；文内没有任何违禁描写，亦没有“此处删除某某字”等不良诱惑；文内主导思想是让国人更理性更清醒，是催人积极向上的，没有任何副作用，既不影响抗旱也不影响防洪，更不影响人们的情绪稳定。难得可贵的是，整篇文章沿着科学发展观的指导思想，并参考三个代表重要思想等理论写成，对我国在国际上的重要性进行了科学阐述，有依有据，有礼有节，却突然不见了，而其他网站这篇文章都还健在。而且，这篇文章是在7月27夜发出，根据有关方面的效率和行事作风，如果要屏蔽早给屏蔽了，怎么会拖延到三、四天后呢？我觉得这一定是个误会，是您（尽管我不知道您是谁）不小心点错键给屏蔽了。我相信您一定为这个低级错误后悔得死的心都有了。考虑到屏蔽这种内容健康的文章可能引起不明事实真相的读者的误解，给有关部门的形象抹黑，同时为了抚平您因为误删我文章带来的内疚悔恨、惶恐不安的心理创伤，帮助您把情绪恢复稳定，我重新将文章贴出来。倘若这并非您的误会而是我的理解有误，您可以再屏蔽一次，我再也不贴了，一定全力配合。此致 敬礼 周末愉快！——暖之</p>\n<div>\n<p><strong></strong> </p>\n<p><strong>中国是美国经济的大救星<br />     时寒冰</strong></p>\n<p><strong></strong> </p>\n<p>    从5月欧元狙击战，到6月7日美元指数的逆转，再到随后资源品的启动，当我此前推导的这些经济现象，与现实一一吻合（包括周期转换节点和轮动的顺序。建议有关周期的几篇分析文章连着看，都是心血之作）。我没有丝毫欣喜，而是越来越为未来的中国经济走势担忧。我此前流露出来的这种态度，很多人慢慢会明白。<br />    几个月前，当许多人认定中国经济将步入通货紧缩时代时，我断言，通货膨胀之火将再次燃烧，并与产能过剩同步而行，这种最致命的经济形态将日趋清晰。这种观点在6月之前受到无情嘲讽，但现在即使此前的嘲笑者，也不得不为货币购买力的缩水而忧心忡忡。通胀之火再次点燃，所谓“只有通胀预期而没有通胀”的御用尿不湿观点，已经无法遮掩真实——世上没有不透风的裤子。<br />    在这个复杂的周期内，缺乏战略思维是无法洞悉本质和未来趋势的。<br />    新周期的诡异不仅限于此。<br />    奥巴马在很多方面，与美国前总统布什的政策有较大差异，<strong>但在新能源方面，他比布什走得更远更坚定，即使对小布什的生物燃油计划遭到国际社会最强烈最尖锐批评的情形历历在目，奥巴马的新能源计划都没有发生丝毫动摇。</strong>奥巴马在经济振兴计划中对新能源做出了史无前例地倾斜，包括投入1500亿美元资助替代能源的研究，并为相关公司提供税务优惠；发展清洁能源，大幅减少对中东和委内瑞拉石油的依赖；计划到2012年，美国发电量的10%来自可再生能源等等。<strong>新能源项目是奥巴马新经济政策的重点，而新能源的重点则是技术研发，掌握最核心技术。</strong><br />   <strong> 从2009年1月到2011年（</strong>中国的5万亿规划始于2011年<strong>），对于一个创新领跑世界的国家而言，这个时间段足以让美国在新能源技术研发方面跑在最前面。美国的技术亟需要对应一个市场，注意，所有的技术都必须通过市场转化为生产力，转化为美国的超额利润。<br /></strong>    诡谲的事情出现了。<br />    7月20日，在2010年上半年能源经济形势发布会上，国家能源局透露，新兴能源产业发展规划已编制完成，正按有关程序准备上报国务院审批。国家能源局首次提出了5万亿投资计划，该规划拟在2011至2020年十年间，以开放市场吸引内外资的方式，累计增加直接投资5万亿，发展内地新兴能源产业，每年将可增加产值1.5万亿。<br />    中<strong>国的新能源计划与美国存在着两年的时间差！中国在房地产领域转了一圈后，又回到了起点，回到了美国2009年1月的那个起点。<br />    但这个时间差是要付出巨大代价的。<br /></strong>   <strong> 美国的先进新能源技术，与中国这个庞大的市场实现了完美无瑕的对接，美国可以坐享这种对接带来的暴利，并因此增加就业。中国再次成为美国经济的大救星！而中国将冒低端产能过剩和环境污染的风险，还要冒通胀风险——5万亿从哪里来？！<br /></strong>    中国的新能源其实就是新能源的低端行业，并不掌握核心技术，国内科技界浮躁的风气已经很难真正踏踏实实地钻研技术，对知识产权保护的不力也使得科技研发者面临很大的风险和不确定性。这些都扼杀了中国科技研发的动力。人所共知的是，低端领域的竞争最容易展开。而所谓的新能源体系，依托的仍然是高耗能的污染环境的传统制造业，而这个角色的扮演者仍是中国。因此，中国的新能源战略刚一展开，某些产品就已经存在严重过剩。<strong>去年，有关部门直至总理都对多晶硅和风电设备的产能过剩情况表示了警惕的态度。<br />    当中国的相关新能源产品过剩时，必然向世界吐血大甩卖，借助中国人的自我牺牲精神，发达国家的新能源战略将以最低的成本和最快的效率得以实现！中国何止是美国经济的大救星，同时也是世界新能源革命的无私捐助者！<br /></strong>    地方政府急功近利，官员们看的是GDP堆积起来的美丽政绩。因此，目<strong>前国内至少已经有18个省市提出了打造新能源基地，或者把新能源当作支柱产业来发展，这种一窝蜂地发展意味着什么，是不言而喻的。</strong>问题是，这些大力发展新能源的省市，理解了什么是新能源吗？他们知道新能源的核心是技术因素吗？<br />    但不管怎样，最高兴的是美国。他们的新能源技术有了用武的广阔天地，为美国带来了一个新的经济增长点。也许，有关部门是从中国自身的发展考虑的，利用美国的技术发展自己的新能源产业，但是，别忘了，世界上从来没有免费的午餐，DVD专利费用数倍于中国制造企业利润的情况，在新能源领域可能重演。<br />    从购买美国国债等很多方面来看，中国都是美国的大救星。<strong>美国经济将在中国今年庆祝国庆节的时候，逐渐完成调整，日益显出复苏迹象（请注意这个节点）。当中国人沉浸在世博（SB）会盛况和热烈庆祝国庆的时候，美国人将继续在科技方面默默地倾注心血。<br />    胜利和幸福永远属于脚踏实地的民族。<br />    当一个民族在房地产领域的暴利攫取中享受沉沦的欢悦时，它是很难理解那些以民生为重的民族的巨大凝聚力和创造力的来源的！<br /></strong>    作为一个中国人，除了祝福那些幸运的人，难道只能是一再的痛吗？面对越来越诡谲的现状，难道摆脱疼痛的唯一途径只能是麻木或者逃避？……<br />    这还不是真正令人担忧的。<br />   <strong> 美国的新能源投入，使其对传统能源的依赖大幅减少，在新周期没有到的时候，美国就已经开始全面施行应对新周期状况的计划！同时，别忘了，美国是世界上最强大的农业大国！从干旱到洪灾，中国南部几乎没有经过过渡就完成了角色转换，生态恶化的后果正在给农业带来巨大风险——这是真正意义上值得警惕的风险！当中国依然沉浸在房地产带来的繁荣时，外资正在悄悄地在粮食、养殖、种业等领域攻城掠地，未来等待我们的会是什么状况？……我实在不明白，这些摆在眼前的巨大风险，怎么会不引起最最最强烈的重视！最可怕的是在面对近忧的时候还不知道远虑！<br /></strong>    新周期，对美国是一个起点，对中国也是一个起点，只是，两个起点不一样，太不一样啊！<br />    在有识之士的呼吁之下，中央终于开始重视“裸官”现象【2010年7月，中办国办印发了《关于领导干部报告个人有关事项的规定》 ，提出领导干部应当报告本人婚姻变化和配偶、子女移居国（境）外、从业等事项；2010年7月，中办、国办印发了《关于对配偶子女均已移居国（境）外的国家工作人员加强管理的暂行规定》】。唯希望在对“裸官”的监管方面力度再大些、再严厉一些，最好动用网友的力量，让“裸官”的危害性消除到最小。也许，监控好“裸官”，能减少些莫名其妙政策的出台，至少让那些莫名其妙的政策变得能让人看得懂。且作为一个建议吧！<br />    已经无奈到无语！</p>\n<p><strong> 附近期活动预告两则：<br /></strong>   <strong> 一：古琴演出。</strong>2010年8月7日晚上，我在北京音乐厅主持中国当代著名古琴演奏家、中央音乐学院古琴专业硕士生导师赵家珍教授的古琴专场音乐会，中国著名琵琶演奏家吴玉霞，著名二胡演奏家宋飞，著名打击乐演奏家李聪农先生友情出演。我奉师命弹奏古琴名曲《欸乃》。<br />    详见赵家珍教授的博客：<a href=\"http://zhaoguqin.blog.sohu.com/153724978.html\"><strong>http://zhaoguqin.blog.sohu.com/153724978.html </strong></a> </p>\n<p>    <strong>二、趋势演讲预告。</strong>详见<a href=\"http://www.oagchina.com/Act_detail.asp?id=44\"><strong>（点击进入）</strong><a href=\"http://www.oagchina.com/Act_detail.asp?id=44\"><strong>http://www.oagchina.com/Act_detail.asp?id=44</strong></a></a><strong>         </strong><br />                  于2010年7月27日夜</p>\n<p><a href=\"http://shihb.blog.sohu.com/156872845.html\"><strong>链接：二套房贷松动，房价走向何方？</strong></a></p>\n<p><a href=\"http://shihb.blog.sohu.com/157139485.html\"><strong>链接：神奇的三峡大坝</strong></a></p>\n<p><a href=\"http://shihb.blog.sohu.com/156898005.html\"><strong>链接：现实主义的歌者</strong></a></p>\n<p><a href=\"http://shihb.blog.sohu.com/156293409.html\"><strong>链接：大幅增持日本国债是往枪口上撞</strong></a></p>\n<p><a href=\"http://shihb.blog.sohu.com/155890295.html\"><strong>链接：读书心得2：如何最快地汲取营养</strong></a></p>\n<p><a href=\"http://shihb.blog.sohu.com/141994738.html\"><strong>链接：中国经济发展趋势的反思之一：从房价到经济，地狱亦或天堂（2009年5月14日）</strong></a></p>\n</div>\n</div>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://shihb.blog.sohu.com/157291301.html\" title=\"这一定是个误会\">这一定是个误会</a></p>\n","author":176,"categories":[20534],"tags":[18810,13060,19276,8616]}