{"id":88508,"link":"https://chinadigitaltimes.net/chinese/2010/08/看中国：毛泽东嫡孙升少将一片哗燃/","date":"2010-08-03T22:19:28Z","modified":"2010-09-28T05:54:15Z","title":"看中国：毛泽东嫡孙升少将一片哗燃","content":"<p><a href=\"http://img.secretchina.com/dat/media/17/2010/08/03/20100803093101541.jpg\" target=\"_blank\"><img src=\"http://img.secretchina.com/dat/media/17/2010/08/03/20100803093101541.jpg\" border=\"0\" alt=\"2010/08/03/20100803093101541.jpg\" width=\"300\" /></a></p>\n<p>毛泽东的嫡孙毛新宇在八一前正式晋升少将，不仅成为中国最年轻的少将，也是第一位“70后”少将。</p>\n<p>身兼中国人民解放军军事科学院战争理论和战略研究部副部长、中华全国青年联合会常委、全国政协委员的毛新宇7月29日携妻、子，到四川省昭化古城考察。官方公布的照片显示，毛新宇首次公开身着07式陆军少将军服，肩章显示已晋升少将。</p>\n<p>星期一，解放军军事科学院发言人向中国媒体证实了这一晋升，但没有说明提升的具体时间。这位发言人称，这是正常提升，毛新宇做出了很多成绩，他理应获得晋升。</p>\n<p><strong>*悬念终于落定*</strong></p>\n<p>这个消息使得去年搞得甚嚣尘上的有关毛新宇晋升少将的传闻尘埃落定。有评论说，这些疑惑凸显了中国军队的保密状态。去年中国国内和国外媒体报导说，在一次 讲话中毛新宇被介绍为少将，由此引发了一连串猜测。而毛新宇本人2009年则在接受伦敦泰晤士报采访时说，“我从没想过我能参军，更不用说梦想能当上少 将”。</p>\n<p>美联社星期一在报道中猜测，官方推迟宣布毛新宇晋升少将是为了避免给外界造成他受到偏袒的印象。</p>\n<p>毛新宇生于1970年，是毛泽东次子毛岸青之子，其母邵华。毛新宇先后毕业于中国人民大学、中央党校和军事科学院，获博士学位，2008年7月，被任命为军事科学院战略部副部长，副军级。</p>\n<p><strong>*分析：很可笑*</strong></p>\n<p>记者联系几位中国军界学者，他们都以敏感和不好评论为由，不愿对毛新宇晋升少将之事发表看法。</p>\n<p>中国作家、记者、前中共元老叶剑英元帅的养女戴晴在接受记者采访时表示，让毛新宇晋升少将可以说是有人故意让中国军队出丑。</p>\n<p>她说：“你说军队目前黄海呀、南海呀 ，这些都是很敏感的问题，很敏感的事情。军队现在整个全国拼命加军费，拼命地提拔上将，提拔将军，而把这么一个活宝，拿出来在这儿耍宝，你让全世界和中国稍微关注我们的国防建设的人怎么看这事儿，故意让中国军队在全世界出怪露丑。”</p>\n<p>旅居日本的中国问题专家、日本三菱中国研究中心理事杨中美表示，毛新宇晋升少将可能是中国领导层平衡各派利益的产物，是一个装饰和政治上的利用。</p>\n<p>他说：“无论从年龄、资历，或者是他的才能、贡献来讲，如果作少校还差不多。我还是觉得，胡锦涛政权要平衡党内的各派利益，把他还是作为太子党的一员，或   者毛泽东领袖家属的一员供起来，表示他是忠于毛泽东政权的思想的，表示他还是一个很正统的、革命的后代。我觉得有点很勉强，可笑。这是一个装饰和政治上的  利用。我觉得，更多的是胡锦涛利用毛泽东这块牌子。我觉得这是贻笑大方的，我想，大多数的中国人都会感到很可笑。”</p>\n<p>毛新宇近年曾在广州大学松田学院提议，准备以松田学院为起点，在全国建立和推广“毛泽东思想”系。在2010年3月举行全国政协会议期间，作为政协委员的毛新宇提议，称他爷爷毛泽东的思想应该应用于现代军事战略中。</p>\n<p><strong>美国之音读者评论：</strong></p>\n<p>除了他的“将军肚”像将军外，其人何德何能担此大任。 这就是中国特色的用人制度，全世界都感觉有些好笑。</p>\n<p>精神疾病是有一定遗传基因的。毛岸青是一个精神病患者，一个精神病患者的子女可以当如此大的官，可见 整个国内领导层大都是精神病患者。</p>\n<p>丢人！</p>\n<p>告慰老毛地下灵知：总算把你的孙子养大养胖了。</p>\n<p>&#8230;&#8230;</p>\n<p>请看原文：<br />\n<a title=\"毛泽东嫡孙升少将一片哗燃| 看中国\" href=\"http://www.kanzhongguo.com/node/361823\" target=\"_blank\">毛泽东嫡孙升少将一片哗燃| 看中国</a></p>\n","author":176,"categories":[20534],"tags":[8585,19258,11973,9091]}