{"id":88713,"link":"https://chinadigitaltimes.net/chinese/2010/08/环保将逼迫政府承认错误/","date":"2010-08-04T07:08:58Z","modified":"2010-09-23T22:04:04Z","title":"环保将逼迫政府承认错误","content":"<div>\n<p>政府要勇于承认“环保错误”</p>\n<p>冯永锋</p>\n<p>河北涿州市党政一把手最近肯定烦恼得够戗。几十个身家亿万的采砂业老板频繁地“越级上访”，不怕被当成“社会敌对势力”，也不怕被影响亲友的官场前程。由一大批富豪们持续制造的这次“社会不稳定因素”，据报道是由于涿州市过去在河道采砂业上的政策失误造成。涿州市政如今出台新规新矩，似乎是想改正错误，而且似乎充满了智慧，有勇于担当责任的气概。</p>\n<p>然而细细追究起来，涿州政府这责任担当得仍旧不够，至少这烦恼的源头，不是因为环保，而环境保护，却正在逐一让各地政府低头错误。按照《新京报》的报道，有人跑去计算了一下，政府从采砂业中只得到不到10万元的税金，而修一条被采砂大军压坏的道路，至少有4000万元。这中间天坑地陷似的大窟窿，得由政府动用其他的民脂民膏去填补。而修路只是显性成本，政府由于在政策上的无能、动摇和混乱，让社会丧失了对政府的信赖，这窟窿有多大？如何才可能摆平填实？没有人知道。而把一条条河道完全当成“砂石矿藏”，任意进行采掘，导致这些河道生态系统的紊乱和被阉割，这将需要花多少钱去进行“生态补偿”？没有人敢去计算。万一再发生洪水，造成“人为天灾”，房屋倒塌，桥梁坠毁，公众死亡，财产损失，又该如何去填补?我想没有人敢去计算。</p>\n<p>因此，涿州市政府如果要写悔过书，只写到当前这个简单取缔采砂业、脑中还妄想着未来进行“规范开采”的程度，那么，其承认错误的能力仍旧需要进一步提高。换句话说，即使当前政府愿意为所有的政策失误买单，其检讨书的深刻程度，也仍旧不够。饱受伤害的环境和饱受困扰的公众，完全有理由把这检讨书“发回重写”。至少，追加上一条要求：请把生态成本彻底地计算入内。</p>\n<p>对于那些善于犯错误的政府来说，有些疏忽似乎是可以理解的。涿州市政府把河道当成砂矿，有可追溯的历史原因。几千年来，由于森林持续的砍伐，河北成了中国森林覆盖率比较低的地区之一。平原或者低山一带的人，对农耕有一种奇怪的迷恋，因此喜欢开垦土地，用来种植各种农作物。然而农民自古以来就是最低贱的行业，农业是自古以来产出最低廉的行业，因此，无论种地的人如何开荒，无论开荒的人如何的拼命播种和深耕，农业仍旧没有给人最基本的希望，农民仍旧是最被社会生态系统盘剥的底层。他们唯一的出路是对生态发难，把自然开垦得一荒不留，把土地种植得只允许庄稼生长。其结果是，自然生态系统在河北一带，已经被逼退到了最无可退却之地。</p>\n<p>农地的扩张、森林的丧失、荒野的消亡，似乎远远满足不了人们的胃口，几十年来，全国人民一起在河道里大修水库，结果自家的库容是蓄满了，而下游的人民却断绝了取得上游来水的希望，只能拼命地就地打深井修窖池，其结果，是著名的“华北大漏斗”把中华文明繁衍地搅得干旱无比，处处平地起烟尘。</p>\n<p>其结果，就是河道成了永久的干涸之地，成了戈壁、沙漠，成了周边群众的采砂地和挖土场，成了玉米地和放羊场，甚至成了高尔夫球场和赛车场。河道管理部门成天想的不是防洪，而是“治理地表裸露”，是“防治沙尘暴”；河道两岸竖立的“禁止游泳，禁止钓鱼，禁止洗衣，禁止滑冰”之类的禁止牌子，成了人们的笑柄。人们把垃圾倾倒在河道中，人们把建筑废弃物倾倒在河中，人们驮走了石头运走了沙。留下的河道狼藉一片，只有天荒地久的自然界，才可能修复它们的创伤。</p>\n<p>有了这样的河道作为“资源基础”，或者说，发现整个大地上只有一条条河道还可能帮助当地人发家致富，涿州市政府想要成为“京津砂石建材基地”，似乎也是情有可缘。由于大量的砂石被卖到北京天津保定等“比较大的城市”，涿州市政府想出向这些城市讨要“生态补偿费”之类的念想，也似乎是在生态经济学家的预测视野之内。</p>\n<p>当前，涿州市政府想得最多的估计是让砂石费涨价这个简单招数，妄想通过提高价格来给自己的政策失误埋单。把政府失误成本转移给社会，是所有政府自觉最聪明的办法。但涿州政府要想清楚，把困难转移给社会之前，自己该承担多大的责任？那些当初制订各个不合理政策的人，到底该为此付出什么样的代价？、</p>\n<p>然后，还要召开公听会，召开论证会，召开行业专家研讨会，听一听社会的声音，听一听自然环境的诉说，大家一起商讨：到底资源值多少钱，到底生态伤害成本有多大，到底未来的灾难防范成本有多高，到底社会动荡的“消炎药”需要费多少心血去煎熬？只有把所有的成本都纳入了计算程序之内，政府出台的措施才可能比较符合社会的潮流和公众的认可，只有把所有的成本都纳入计算程度之内，我们才会知道一个项目是不是真的有预算中的“利润”。</p>\n<p>很多地方的政府其实都处在涿州市政府同样的高危状态。因为有太多的政策没有把基本社会成本和自然成本纳入计算程序之内。有些环保专家呼吁应当出台政策影响评价法、法律影响评价法，就是这个道理；有些社会学家呼吁任何一个项目除了进行环境影响评价还应当进行社会影响评价，也是基于这样的担忧。</p>\n<p>按照道理，政府是最应当把环境成本和社会成本当成要求企业的基本成本，也当成协助社会的基本考量。可惜的是，我们的政府经常为一些太过易得的胜利所迷惑，我们的政府经常为不愿意承认某些成本而沾沾自喜。然而所有的成本都是要泄露出来的。它们像砂石一样呈现在这个世界，硌着社会的神经，不许任何人忽视和绕道。</p>\n<p>过去，我们解决社会苦难和自然苦难的办法，是让这些成本由公众来担负，通过拖延时间来让受难者更长久地受难。而如今，受难者不再像过去那么好说话，受到了欺负的人有能力开始讨要他们的尊严，受到了欺负的自然界也有了代表他们发言的“民间公益机构”，因此，政府发现，想要通过镇压、扑杀、掩盖、拖延、撒谎、躲避、欺骗等办法来缓冲自己的罪恶和过错，已经不再像过去那么便利。因此，迟早都要像涿州市政府一样，来一次对前面错误的“武断取缔”。</p>\n<p>武断中止过去的许可，不承认过去发放的一切通行证，当然不是理想的承认错误、修正错误的办法，但至少给了涿州市政府一个改正错误的可能。不管涿州市这次出台的砂石新政，是两个一把手执政思维斗争的牺牲品或战利品，也不管未来的政府部门中谁敢出来承担错误施政的责任，他们要面对的将是来自整个社会的共同声讨，来自自然界的群体追债。一个政策失误有可能带来更多的失误，一个不承认成本的“招商引资”策略，将可能给未来埋下更深的隐患。</p>\n<p>那些天天拿“发展经济”、“扶贫济困”来给自己率性制定荒谬政策提供理由的各地政府们，该从涿州市政府的高昂执政代价中，取到真经了。发展经济不等于招商引资，不等于鼓励社会盲目开发，不等于不管环境成本，不等于不需要生态保护。恰恰相反，只有照顾环境利益的经济发展，只有照顾当地社会利益的发展，才可能是可持续的发展，才可能是不需要频繁地救急、缝补和修正的发展。（2010.8.2）</p>\n<p> </p>\n</div>\n<p>Read the original:<br />\n<a target=\"_blank\" href=\"http://fengyongfeng1108.blog.sohu.com/157414103.html\" title=\"环保将逼迫政府承认错误\">环保将逼迫政府承认错误</a></p>\n","author":138,"categories":[20534],"tags":[10099,9151,9014]}