{"id":88729,"link":"https://chinadigitaltimes.net/chinese/2010/08/人们为什么讨厌并且深深地爱着傻逼？/","date":"2010-08-04T08:12:53Z","modified":"2010-08-04T08:12:53Z","title":"人们为什么讨厌并且深深地爱着傻逼？","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/1662/2\">不许联想 &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年08月03日,  已有 5 人推荐 </p>\n<hr>\n<div>\n<p>饭局上，先是陈晓卿老师，讲述网络上那些傻逼的故事，他一般用纪录片的手法讲述，三五句话你还不知道他要讲什么，之后你才知道，他要介绍在网上见到的一些傻逼的种种言行，手法比较蒙太奇，边说边摇头（类似与张艺谋的电影《有话好好说》摄影风格）。我好奇，为什么像陈老师这样对吃很有品味——经常带着陈乐坐飞机去日本吃吉野家的人，爱看那些傻逼们的博客和微博呢？</p>\n<p>还是饭局上，老六说他一夜没睡，确实，他带着猩红热般的眼神就参加饭局了。还没等人问他为什么一夜没睡，他便自发检举自己昨夜都干了些什么。“我昨天看一个傻逼的微博，看着看着就放不下了，然后我发现他关注的那些人也傻逼，就一个一个往里面看，他娘的天就亮了。”我好奇，为什么像老六这样对人生很有品味——经常怀疑人生的人，爱看那些傻逼们的博客和微博呢？</p>\n<p>又是饭局上，土摩托用相对不太科学的发音感叹一声：“现在网上傻逼真多，我昨天看微博，光傻逼的我就看了一夜。”我好奇，为什么像土摩托这样对科学很有品味——经常不屑于傻逼的人，爱看那些傻逼们的博客和微博呢？</p>\n<p>我在桌子底下向他们三个人伸出了我带的三个中指：贱啊，你们这些文化人，原来都是这品味。</p>\n<p>但有些东西你还真不能想得太绝对，最近我也喜欢看傻逼的言论了。地点是牛博网的下半身，有那么几个难得一见、百年常遇的傻逼，不服不行，傻的精彩。这时，我终于理解了上面这三个人为什么点灯熬油欣赏傻逼了。</p>\n<p>我是那种喜欢从牛逼的人身上学到好东西的人，学会发现别人的长处更快让自己进步，这是上小学时明白的一个道理。人都本能地很讨厌傻逼，尤其是，现在网上的傻逼很多，走到哪里都会被傻逼们绊一个跟斗。讨厌傻逼也就成了人们的常态反应。</p>\n<p>但是傻逼为什么那么有魅力呢？我最近研究了一段时间，有些“囵语心得”，写出来跟傻逼和牛逼的人分享一下。</p>\n<p>A：曾经在你年轻的时候也这样想过、说过、做过，但有一天发现自己挺傻逼的。再次看到从前的自己，欣喜自己不再那么傻逼；<br />\nB：你明白不意味别人明白，哪怕它简单到1+2的事情，也一定有人不明白；<br />\nC：每个人对信息的掌握都不同，建立在不同信息基础上的判断也都一定会有盲区，有人的确还没整明白什么就开始犯傻了；<br />\nD：任何人都有表现心理优越感的倾向，在傻逼面前人人优越，这还用问吗。“欣赏”傻逼在某种层面上是欣赏自己，以傻逼为映衬，发现了自己在某些方面强的一面。说实话，并不是所有人都知道自己在什么方面比较牛逼，确实需要对比才能看出来。这与他是什么背景、什么地位无关。欣赏傻逼有时候就像听有人拍马屁一样爽。即便不牛逼的人，看到傻逼也会有陡增三分优越，人们都需要这样的垫脚石；<br />\nE：傻逼是一面镜子，随时提醒自己“别像他那样”；<br />\nF：去电影院看国产电影，你还要花钱，但同样是欣赏傻逼，在网上纯免费。<br />\nG：对于喜欢分析社会人格、群盲心理的人，这些无疑都是鲜活的例子，它告诉人们，在我们的祖国，还有很多傻逼，他们是社会价值观、主流文化、主流消费的主力军。</p>\n<p>我深深地爱着你，你却是一个傻逼，喔……傻逼天天给我织毛衣！</p>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.wangxiaofeng.net/?p=6173\" title=\"人们为什么讨厌并且深深地爱着傻逼？\">人们为什么讨厌并且深深地爱着傻逼？</a></p>\n","author":176,"categories":[1],"tags":[]}