{"id":88890,"link":"https://chinadigitaltimes.net/chinese/2010/08/无法出声就用脚投票/","date":"2010-08-04T17:28:34Z","modified":"2010-08-04T17:28:34Z","title":"无法出声就用脚投票","content":"<p><p> </p>\n<p><strong>  <br />\n【转载者按】<br />\n内地高考尖子大批出国留学和第三波移民热潮，都反映出一个很重要的信号，即人们对现存制度体系正在失去信任，在“声音”不发生效用的情况下，更使人们对国家前途失去了信心，因而他们开始选择“退出”机制，也就是日常人们所说的“用脚投票”。</strong></p>\n<p><strong>   <br />\n中国的内部改革变得越来越困难，每次喊叫的改革，总是被权力者和既得利益集团所操纵，成为他们追求私利一次又一次的机会，从而使广大人民群众的社会生存环境越来越恶化。</strong></p>\n<p><strong>   <br />\n在知识和财富“退出”之后，中国还能留下什么？这个问题似乎很简单，那就是：愚昧的权力和持续的贫穷。这两者是因果关系，持续的贫穷是愚昧的权力的结果。</strong></p>\n<p><strong>   <br />\n人民一旦选择了“退出”，那么，国家的衰落将变得不可避免。</strong></p>\n<p> </p>\n<p><strong>=====================================================================</strong></p>\n<p> </p>\n<p><strong>               <br />\n无法出声就用脚投票（转载）</strong></p>\n<p> </p>\n<p><strong>            <br />\n作者：郑永年  来源：中国选举与治理网 2010-7-27</strong></p>\n<p> </p>\n<p><strong>   <br />\n最近中国的两则互为关联的新闻尽管并不轰动，但却引人深思。一则是香港高校今年招收了1400多名内地高考尖子；另一则是关于所谓的“第三波移民潮”。据报道说，越来越多的中国富商(富有中产阶级)，通过技术或投资移民等方式，前往欧洲、北美、澳大利亚(澳洲)、新西兰(纽西兰)、新加坡等发达国家居住。</strong></p>\n<p> </p>\n<p><strong>   <br />\n这两则新闻都是关于移民的，前者属于知识移民，后者属于财富移民。换句话说，知识和财富从中国“退出”而进入了另一些国家。无论是出国留学，还是移民国外，似乎没有什么令人惊讶的地方。</strong></p>\n<p> </p>\n<p><strong>   <br />\n近代以来，为了向先进国家学习，中国留学生前赴后继。移民更不必说，向往美好生活的中国人，或者被生活所迫的人们，从来就没有放弃过移民国外的希望。改革开放之后，这两大趋势仍然继续。一些研究表明，中国已经成为当今世界上最大的移民输出国。</strong></p>\n<p> </p>\n<p><strong>   <br />\n这两则很平常的新闻很容易使人想起当代政治经济学家赫希曼(Albert O.<br />\nHirschman)的一篇文章。赫希曼1933年离开德国，移民到美国居住。他本人是“退出”者。1989年柏林墙被推倒、东德解体之后，他从东德移民史的角度写了一篇题为“退出、声音和民主德国的命运”的文章，发表在1993年《世界政治》1月号上。</strong></p>\n<p> </p>\n<p><strong>   <br />\n1970年，赫希曼发表了一部题为《退出、声音和忠诚：回应公司、组织和国家的衰落》的著作。在这本著作中，赫希曼讨论了公司、组织和国家，是如何衰落及其如何防止衰落的几种途径。</strong></p>\n<p> </p>\n<p><strong>   <br />\n根据他的研究，组织衰落的主要原因在于，失去组织成员的“忠诚”，即如果组织成员“退出”了组织，那么组织必然衰落。所以，如果要防止组织的衰落，就要维持组织成员对组织的“忠诚”。</strong></p>\n<p> </p>\n<p><strong>   <br />\n如何保持组织成员的忠诚？两种途径。一是组织为其成员提供满意的服务，二是容许组织成员发出“声音”，批评组织的不足，从而令组织改进其服务。</strong></p>\n<p> </p>\n<p><strong>   <br />\n但是，如果组织不能为其成员提供满意的服务，或者在组织成员不满的情况下，不容许发出“声音”，或者在组织成员发出“声音”后，服务依然得不到改善，如果存在“退出”机制的话，那么组织成员就会选择“退出”。</strong></p>\n<p> </p>\n<p><strong>   <br />\n一旦选择了“退出”，那么，组织的衰落将变得不可避免。</strong></p>\n<p> </p>\n<p><strong>   <br />\n无法出声就用脚投票！</strong></p>\n<p> </p>\n<p><strong>   <br />\n在这篇文章中，赫希曼把“退出”和“声音”的概念，用于解释东德的消亡。经验材料显示，东德早期逃亡(“退出”)到西德的人数众多。起初，东德政府容许这种“退出”，因为“退出”者多出自被视为是“阶级敌人”的群体。“阶级敌人”的“退出”，表明内部的稳定。</strong></p>\n<p> </p>\n<p><strong>   <br />\n但不久，东德政府发现有越来越多的技术工人和知识分子也成为逃亡(“退出”)者，就开始阻止“退出”。1961年修建柏林墙，也有阻止移民潮，阻止“退出”的意思。</strong></p>\n<p> </p>\n<p><strong>   <br />\n在接下来的一段时间里，柏林墙的确控制了移民潮。但不久东德政府就发现，这种方法很快就失去了效用，依旧有人寻找各种渠道离开东德。于是，对于那些历经千难万险“退出”成功的人，政府采用了强制性“退出”方法，即，如果阻止不了人民出走西德的话，政府就会吊销出走者的护照，使得他们永远没有机会回到东德。</strong></p>\n<p> </p>\n<p><strong>   <br />\n但是，无论政府怎么做，依然无法阻止人们的“退出”；同时，吊销出走西德者的护照也引起了西德社会的高度不满。在柏林墙内外不满的结合下，1989年，这堵墙很轻易就被推翻了。</strong></p>\n<p> </p>\n<p><strong>   <br />\n知识的退出，反映愚昧的权力主导。</strong></p>\n<p> </p>\n<p><strong>   <br />\n笔者对中国目前的移民、留学潮，不想作过分的解读，因为，中国目前的移民方式和当时的东德非常不同。正如有关部门所指出的，迁徙的自由是人权的内在组成部分，移民自由反映出了中国政治的巨大进步。</strong></p>\n<p> </p>\n<p><strong>   <br />\n不过，人们的确可以从当今知识和财富的“退出”潮中，看出中国存在的诸多制度弊端，可以反思制度，并作制度的改进。</strong></p>\n<p> </p>\n<p><strong>   <br />\n简单地说，目前出现的知识和财富的“退出”潮，反映出来的一个很重要的信号，就是人们对“声音”机制的效用，已经失去了信心，对一些体制已经失去了信心，开始选择“退出”机制，也就是日常人们所说的“用脚投票”。</strong></p>\n<p> </p>\n<p><strong>   <br />\n高考尖子到国外和香港等地接受高等教育，是非常正常的事情，但是，最近几年教育移民的发展表明，越来越多的高考尖子毫不迟疑地选择“退出”中国高教体系，到海外寻找他们认为是名副其实的高等教育。国内的一流大学，已经竞争不过海外一般性的大学，对国内的高考尖子没有很大的吸引力。</strong></p>\n<p> </p>\n<p><strong>   <br />\n这里还应当考虑的是，这些年每年都有数万人“退出”高考，即不参加高考。这两方面的情形清楚表明，人们对中国教育体系的高度失望，作了“退出”的选择。</strong></p>\n<p> </p>\n<p><strong>   <br />\n对中国教育制度的不满，这些年社会上的“声音”不可说不大。但是，这些“声音”显然并没有发生任何作用。不满者发“声音”，当权者还是我行我素。尽管也有些教改出现，但总体上是越改越糟糕。</strong></p>\n<p> </p>\n<p><strong>   <br />\n——每次喊叫的改革，总是被既得利益所操纵，成为他们追求私利的机会，从而恶化教育体系。在“声音”不发生效用的情况下，人们很自然作“退出”的选择。</strong></p>\n<p> </p>\n<p><strong>   <br />\n中国的高校和研究机构对人才的竞争(无论是从海外吸引人才，还是吸引高考尖子)越来越激烈，对人才所提供的物质条件好像也越来越好。但是，现存高教和研究体制也越来越显示出力不从心，没有迹象表明可以培养好人才，使用好人才和留住人才。</strong></p>\n<p> </p>\n<p><strong>   <br />\n这几年人们对钱学森的“中国为何培养不出大师?”这一问题，有了很多讨论，但对制度的反省还仍然很肤浅。</strong></p>\n<p> </p>\n<p><strong>   <br />\n就拿钱学森的事例来说，新中国建国之初，尽管国家一穷二白，钱学森依然毅然“退出”美国，毫无条件地回到祖国，并且，为国家的建设作出了巨大的贡献。实际上，没有建国初期大批科学家和知识分子回到祖国，就不会有今天中国的现代化。</strong></p>\n<p> </p>\n<p><strong>   <br />\n为什么建国初期贫穷的中国吸引了那么多游子回来报效祖国，而经济高速成长的今天，知识精英却纷纷移民海外？</strong></p>\n<p> </p>\n<p><strong>   <br />\n再回到钱学森的问题，为什么在改革开放之后，尽管有高速的经济发展和物质生活的提高，中国却培养不出大师？钱学森之问也是很多人所想要问的问题。</strong></p>\n<p> </p>\n<p><strong>   <br />\n在钱学森去世之后不久，中国所发生的与钱学森相关的一个悲剧，明白和直接地回答了这个问题：2010年7月17日，钱学森创办的中科院力学所实验室，遭暴力清拆，夷为平地。——这个事件显示：在愚昧的权力主导下，知识、创新、大师等对中国人来说，将继续会是一个不可及的梦！</strong></p>\n<p> </p>\n<p><strong>   <br />\n财富的退出，表明对体制的不信任！</strong></p>\n<p> </p>\n<p><strong>   <br />\n财富的“退出”也有几乎同样的背景。历史上，移民的大多是社会的底层，是贫穷得生活不下去的社会群体。但是，目前这一波移民的主体则是(上层)中产阶级。而中产阶级作“退出”的选择，也同样说明了这个群体，对有关现存制度体系正在失去信任！</strong></p>\n<p> </p>\n<p><strong>   <br />\n中产阶级是改革开放的产物。这个群体的“退出”很难理解，因为中国是当今世界上少数几个经济发展强劲的国家。从发财致富的角度，他们没有任何理由作“退出”的选择。</strong></p>\n<p> </p>\n<p><strong>   <br />\n实际上，很多作了“退出”选择的人，仍然离不开中国。他们把在中国积累起来的财富和家庭成员，安居在海外之后，还是继续在中国发财致富。只不过是今天赚了钱，明天就存到海外。</strong></p>\n<p> </p>\n<p><strong>   <br />\n——这表明什么？表明他们对有关体制的毫无信任感！</strong></p>\n<p> </p>\n<p><strong>   <br />\n实际的情形也是这样。改革开放培养出来一大批民营企业家，造就了这个中产阶级群体。之后，中国修改宪法和法律来保障私人财产权利。执政党也随之向这个群体敞开大门，接纳他们参与政治。这是中国体制转型非常成功之处。</strong></p>\n<p> </p>\n<p><strong>   <br />\n但在执行层面，宪法和法律在很大程度上仍然是一纸空文。私营企业仍然受种种政策的限制，发展空间有限。更值得注意的是，一旦发了财，就会被各级权力者所盯上。一旦被权力所盯上，再多的财富也是无力抵抗的。权力者往往能够用各种方法把财富者迫害得家破人亡。</strong></p>\n<p> </p>\n<p><strong>   <br />\n在另外一些情形中，权力者不作为，过度“亲商”，和资本一体，造成了收入差异过高，社会高度分化，结果仇富心理流行于一些社会阶层，有产者感觉到不安全。在这样的情况下，财富自然会作“退出”的选择。</strong></p>\n<p> </p>\n<p><strong>   <br />\n中国的中产阶层规模本来就不大，随着中产群体选择“退出”，中国社会的底层群体必然扩大。这也是当前中国的一个趋势。<br />\n回到赫希曼。根据赫希曼的研究，如果人们选择“退出”，那么，结果就是“声音”的消失，而“声音”的消失的结果，就是体制改革压力的消失，这样一个体制肯定会走上衰落的不归路。</strong></p>\n<p> </p>\n<p><strong>   <br />\n简单地说，随着知识和财富的“退出”，中国的内部改革就会变得越来越困难。和其他社会一样，知识和财富是中国社会上最有能力发出“声音”的两个群体，一旦这两个群体选择“退出”，改革必然缺乏动力。</strong></p>\n<p> </p>\n<p><strong>   <br />\n再者，人们还可以继续问，在知识和财富“退出”之后，中国还能留下什么？这个问题似乎很简单，那就是：愚昧的权力和持续的贫穷。这两者是因果关系，持续的贫穷是愚昧的权力的结果。</strong></p>\n<p> </p>\n<p><strong>   <br />\n权力具有建设和摧毁两面性，它可以创造世界史上的经济奇迹，可以在短时期内造就千万富人，可以建设巨大无比的大学城，但是，只要权力的目的是为了更大的权力，那么，权力则可以毁灭一个经济奇迹，迫走财富和知识，摧毁一个教育系统，结果社会总体还是继续贫穷。</strong></p>\n<p> </p>\n<p><strong>   <br />\n在很长时间里，人们把权力的创造功能发挥到了极致，但忽视了如何通过改革制度来遏制权力的毁灭特性的问题。如果权力的存在是不可避免的，那么改造和改革权力体系，很显然是中国目前和今后长期所面临的最棘手的挑战。</strong></p>\n<p> </p>\n<p><strong>               <br />\n（作者为新加坡国大东亚所所长）<br /></strong></p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_59b0c2320100kor0.html\" title=\"无法出声就用脚投票\">无法出声就用脚投票</a></p>\n","author":176,"categories":[1],"tags":[11709]}