{"id":89025,"link":"https://chinadigitaltimes.net/chinese/2010/08/三流演员与她的5幕戏——江青前传/","date":"2010-08-04T19:11:50Z","modified":"2010-09-28T05:54:15Z","title":"三流演员与她的5幕戏——江青前传","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?wswxfrank\">文殊唯心</a> | <a href=\"http://www.my1510.cn/article.php?id=67272ad279c0bc4b\">评论(1)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%B1%9F%E9%9D%92\">江青</a></p>\n<p>其实我不想写她，而且非常反感她。她与她的一生把当年的历史毁得面目全非。但我还是动笔了，记录她的一生，是让坏事不再重复发生。有很多人说她是恶魔，对她咬牙切齿；说她是坏人，用丑恶夸张丑恶。她不是，从来不是。在我看来她只是一个演员，一个三流演员。</p>\n</p>\n<p>第一幕 </p>\n<p>江青  饰  李云鹤   </p>\n<p>旁白：我们命该遇到这样的时代。</p>\n<p>——莎士比亚 </p>\n<p>这应该是20年代的中国，这天应该是元宵节。在中国山东的诸城，在诸城的淮河岸边，有钱的人家早早挂起了一盏盏多彩的花灯。一位母亲正艳羡的看着，没钱给自己的女儿也买一盏。女儿在多年后回忆说自己是很贫苦的手工业家庭。其实就是在经营木匠铺。女儿的母亲是父亲的小老婆。在那个年代，“二奶”是不叫“二奶”的，叫“二房”。父亲叫李德文，这个不重要，因为当女儿成年后就说他已经死了。女儿一生中有很多个名字，她出生时叫李进孩，现在叫李云鹤。还有一个最响亮的名字，叫江青。</p>\n<p>李云鹤生于1914年3月，也是在这一年的秋天，一位21岁的青年，被编入湖南省立第一师范学校本科第八班。他是《新青年》杂志的热心读者，崇拜陈独秀、胡适。这位青年不知道的是，自己将会与这个名叫李云鹤的婴儿在几十年后结为夫妻，纠缠不清影响各自的一生。这位青年名叫毛泽东，字润之。</p>\n<p>当然，这是几十年后的事情，对几十年前的元宵节没有丝毫的帮助。母亲感觉愧对自己的女儿，在愧疚的同时还不小心摔坏了一只碗。由此，一只碗引发了一场血案。脾气不好的李德文见此情景，抄起一把铁铲就往母亲身上打，先打背，后打手，小手指竟被打断了。一旁的李云鹤吓得大哭，李德文反手就是一巴掌，一颗牙掉在了地上。母亲马上抱起李云鹤，哭着离开了家。流泪的母亲不知道的是，在几十年后，只有女儿给别人巴掌的份。</p>\n<p>在1920年，提到四大家族，人们多会想到“蒋宋孔陈”。而在山东诸城，他们认为的四大家族则是“臧王孟张”，这说明山寨是很早就出现的。离开家的母亲迫于生计，就在张家做帮佣。当时，张家的二少爷叫张少卿，比李云鹤大十六岁。1933年7月，他到苏联莫斯科工作。给自己起了个俄文名字“KAHLHEH”，音译过来叫“康生”。张家二少爷不知道的是，在几十年后，自己与李家的主仆关系将来一个大逆转，如果知道，他会更早的讨好。</p>\n<p>但话说回来，李云鹤的童年确实是很苦的。1926年，小学毕业被人瞧不起；1929年，念过一年艺术学校，还是被人瞧不起。她经常被迫穿男孩子剩下来的衣服，鞋子破洞到可以露出大拇指而被人称为“大哥”。我常想，如果她有一个温暖的家庭，疼她的爸爸，兴许就不会有后来的疯狂，可惜历史没有如果。</p>\n<p>在艺校学了一年后，她就到北平演出。在一个七拼八凑的京剧班子里混了几个月。北平的观众很难接受她，说她戏龄短，土音重。无奈那时的观众太挑剔，不像现在这么宽容。要不，李云鹤这种水平上个春晚还是可以的。就这样粉丝太少的李云鹤回到了山东，不消停的找到当时青岛大学校长赵太侔，赵让她当上了图书管理员。但俗话说得好，不想当旦角儿的演员绝不是一个好图书助理。不过她的人生在那里发生了转折。</p>\n<p>为什么？首先你得知道“青岛大学”这四个字是谁写的，当时青岛大学刚刚成立，一个当时教育界颇有声望的人，担任了青岛大学筹备委员会主任。正是因为他的影响，吸引杨振声、闻一多、梁实秋等重量级老师的加盟。他是最有分量写这四个字的人，他叫蔡元培。</p>\n<p>十七岁的图书管理员李云鹤并不认识蔡元培，但她请教过蔡元培请来的众多老师。她喜欢旁听闻一多的课；自己写一个剧本《谁之罪》还很好意思的向赵炳鸥请教；后来她又迷上了小说，一位牛人还辅导过她。牛人要求李云鹤每周交她一篇小说，然后一处处为她改，为什么改还一处处为她解释。这种方法后来巴金很为称赞，这对写小说十分有用。李云鹤也把这位牛人评为心目中最喜爱的老师，曾一度想给牛人老师织件毛衣。她非常织毛衣。但是牛人摇摇头，早已看出她不是这块料，她耐不住寂寞的。牛人叫沈从文。</p>\n<p>不过，这时的李云鹤虽然只有小学文化水平，但还是挺想在文学上有一番作为的。我又想，也许多读书就不会那么多事的，但不会。她并不真喜欢文学，她只是喜欢在某种氛围中去标榜氛围中所认可的成功。简单的说，就是虚荣，方便以后吹嘘，事实上她也是这么干的。不过，她若一直写下去，估计可以贴上“美女作家”的标签，出几本例如《我的成功也可以复制》、《李拉拉升职记》、《我的青春我做主》等半自传半成功学的书籍。不过这些美好的想法都被一个物理系十九岁的学生打破了。他是李云鹤老乡赵太侔妻子的弟弟，他叫俞启威。1949年初，天津市人民政府成立时，他被任命为第一任市长兼中共天津市委书记，不过那时，他叫黄敬。</p>\n<p>俞启威是当时的学生领袖，罢过课、抢过火车、去南京请过愿，还入了党。江青非常倾慕这位党员，在他影响下也开始激进，然后两人热恋并同居。</p>\n<p>不得不说，这是一对非常潮的情侣。记得在我小时候，听人悄声说谁谁和某某同居了，都不忘加一句“家门不幸”。当然，现在同居是比较普遍了，毕竟，结婚太贵，同居总比蜗居好。但父母若知道子女在外同居，还是会骂“大逆不道”。</p>\n<p>所以潮归潮，双方还是顶着很大压力的。因为俞家并不同意，他们瞧不起这个儿媳妇，俞启威可是俞家的三少爷，李云鹤至多只是一个灰姑娘。</p>\n<p>就算1933年7月，俞启威被捕入狱，李云鹤逃往上海，俞家也不让她住进上海的房子。厌恶你，在我儿子落难时也不原谅你。好在俞启威有个好姐姐俞珊，她帮助江青借住到一个男人的家里，这个男人有老婆。如果在歪想，那么请打住，这个男人叫田汉。田汉当时的房产并不多，李云鹤就只能与保姆同住。当时，田汉的家里还住着他的助理，二十四岁叫廖沫沙，因工作原因，田汉与他经常在旅馆里进行剧本创作。廖的妻子回湖南了，他在田汉家分的房就空着。有一次，廖沫沙回来取东西，李云鹤就大模大样的进房说：“廖先生，我是第一次来上海，没地方住，你们在旅馆写剧本，这房间空着，就让我先住你这儿吧”。额，还真不拿自己当外人。还好廖沫沙很有涵养，礼貌的说：“内人不几天就回上海了，她回来前你先住吧”。对于李云鹤这种鸠占鹊巢的行为，廖的对策是惹不起，躲得起。后来，他与妻子搬到了别处，没几天，李云鹤就阴魂不散的来敲门：“廖先生，田汉家干扰大，你们这儿如果能住，我也想搬来，同你们住在一起”。“那你就住厨房吧”。廖沫沙非常冷淡，他除了一间卧室就只剩厨房了。人小夫妻天仙配，你跑来瞎掺合啥。但这事竟让李云鹤记恨了三十九年，那度量不是一般的小，是相当的小。</p>\n</p>\n<p>第二幕</p>\n<p>江青 饰  蓝苹</p>\n<p>旁白：爱情不过是一种疯病。 </p>\n<p>                        ——莎士比亚</p>\n<p>在俞启威被放出来的一年后，李云鹤几乎与他失去了联系。1935年6月27日，上海金城大剧院门口，悬挂着巨幅的海报，写着“赵丹、蓝苹领衔主演”。赵丹是当时上海著名的演员。蓝苹？观众们打起了问号，她是一个新人，才二十一岁，但她当晚的表演征服了在场的观众，她就是李云鹤，就是江青。蓝苹红了，但她要紫，要出大名。所以她决定进入影视圈，但她不知道的是，她饰演的娜拉已征服了另外一个二十二岁的男人。但她知道的是，这个男人她必须征服，因为对她有用。</p>\n<p>到底有用到什么程度呢？这得从他的职业说起，他有很多份职业，其中有一份非常重要，那就是做影评人。虽然现在吸引观众进电影院的，可能是有多少大导演，多少牛演员，宣传攻势有多大。其实在国外，一个片子的看与不看，影评人的意见是一个重要的参考值。那时也是一样，只是现在倒退了。他作为影评人到底重要到什么程度呢？当时有人是这样形容他对电影的影响：&#8221;一字之褒，荣于华衮。一字之贬，严如斧铖&#8221;。他叫唐纳，原籍苏州。</p>\n<p>好，就他了。可唐纳与蓝苹的相遇，则是他自己自投罗网。</p>\n<p>那应该是一个闷热的晚上，唐纳刚刚下班，漫步于霞飞路（今天的淮海中路）上。街上挤满了人，散步者你聊聊我，我聊聊你；小贩们你哄哄我，我哄哄你；情人们你啃啃我，我啃啃你。作为都市白领的唐纳叹了口气，孤独的开始仰望45度的星空。不巧的是，他看到的只是一块霓虹灯，以及灯下一位女子。她穿着蓝色绸旗袍，板着刘海头发，慢慢向他走来。唐纳注意到她了，因为这位女子儿时裹过小脚走不快，她就是蓝苹。</p>\n<p>“我非常钦佩你演的娜拉”。这是唐纳见到蓝苹说的第一句话。</p>\n<p>“我也久仰您的文名”。这是蓝苹见到唐纳的第一句话。</p>\n<p>当蓝苹对唐纳说第二句话时，唐纳深深的迷恋上了她。这句话只六个字，“我是革命党人”。这是一句非常突兀的话，但要结合当时背景来看，才能体会出唐纳的欣赏。当时的唐纳经常在报纸上发表文章，在发表过程中思想是有点偏左。可他并不是革命党人，而在那个时候承认自己是革命党人是一件非常危险的事。蓝苹仅凭唐纳行文的感觉就对唐纳如此的坦白。这让初次见面的唐纳喜欢上蓝苹的可爱，但后来他就会体会到蓝苹的可怕。没事，慢慢来。</p>\n<p>    第二天，蓝苹就到唐纳所在的电通影业公司来找他。然后蓝苹也进入了电通，然后他们同在《都市风光》剧组，然后他们日久生情。当年的《电影新闻》是这样报道唐纳和蓝苹拍拖过程的：在电通影业公司，&#8221;有一天，有人亲眼看见蓝苹挽了唐纳的手臂，肩并肩的出去，剩下来的睁大了眼珠对他们看。&#8221;</p>\n<p>　　&#8221;当天晚上，他俩没有回来。第二晚，也没有回来……&#8221;</p>\n<p>　　&#8221;直到第三天下午的六时许，才见唐纳与蓝苹，仍旧手挽手，肩并肩，满面春风的回来。</p>\n<p>他们一回到公司，就往经理室而去。到晚饭的时分，才和经理马先生回到膳厅。饭吃到一半，马先生立了起来，对大众报告了一个好消息，说是：&#39;同事唐纳先生，与蓝苹女士因意见相投，互相了解，而将实行同居。&#39;说完后，轰雷似的一声，都围住了二人，一半祝贺，一半要他们报告同居前的过程。这一晚的晚饭，就在这样纷乱喧嚣中过去。&#8221;</p>\n<p>看来，上上一代人比我们两代人都开放好多。</p>\n<p>同居没多久，就开始有人揭江青老底了。说她北平有丈夫（不要忘了俞启威），幸亏只是同居而不是结婚，要不就犯了重婚罪。（《娱乐周报》一卷二十三期）</p>\n<p>在江青还是蓝苹的时候，她有一次接受记者的采访，其中有两个问题是这样问的。</p>\n<p>&#8220;蓝小姐已经结婚过没有？&#8221;</p>\n<p>　　&#8221;我根本是反对结婚的，我主张只要彼此底爱情达到了沸点成熟了的时候，不必经过结婚的仪式，尽可实行同居。不过我现在虽然已有了爱人，但我以为并不是什么了不起的，我始终是没有把恋爱看做比事业还重要。&#8221;</p>\n<p>　　&#8221;蓝小姐可否把爱人底名字告诉我？&#8221;</p>\n<p>　　&#8221;这何必要管他呢？……我总觉得我们尤其女人更应该从重重的压迫之下觉醒过来，至少；也得要像娜拉这样有反抗出走的精神，想法子能使自己多学习一点东西，把自己底力量充实起来之后再说。不要说恋爱问题，就是其他一切，都不难解决的。&#8221;</p>\n<p>这两个回答充分的表明了三点：1她是一个同居爱好者，骨子里就很开放；2她说的爱人就是俞启威，并且爱人管不管没必要；3事业是比恋爱重要的，换一句话说，为了事业她可以决定爱谁。</p>\n<p>好了，蓝苹接下来将要做的事，都可以用这几点解释清楚了。但一开始却是非常美好的，悲剧向来如此。</p>\n<p>1936年4月26日上午8点半，唐纳会永远记得那天。在杭州钱塘江畔，有八辆黄包车飞驰而过，奔向六和塔。为首的一辆黄包车上坐着一位风度翩翩的青年，在末尾的一辆车上则坐着一位长髯飘拂的老者。他们分别是这次婚礼的司仪与证婚人，老者为沈钧儒，青年叫郑君里。那为什么是八辆黄包车呢？因为是六个人结婚，所以去六和塔取六合之意，这也是唐纳想出的主意。这也应该是中国最早的旅行结婚以及集体婚礼。</p>\n<p>在几天后的5月5号，晚8点，上海八仙桥青年会九楼餐室，三对新人在此招待亲友。</p>\n<p>新郎一律西装，新娘一律旗袍。蓝苹穿着白地方格的灯笼袖旗袍，与其他几人站在一起。当天影星汇聚，&#8221;电影皇后&#8221;胡蝶也到场祝贺。</p>\n<p>　　在掌声中，人们要新娘蓝苹当众发表感想。</p>\n<p>　　蓝苹只说了三个字：&#8221;很快活&#8221;！</p>\n<p>不结婚的蓝苹还是结婚了，看来唐纳有两把刷子，看来为了爱人谁都会改变自己。咦，怎么唐纳看来有点强颜欢笑？是啊，因为改变的唐纳嘛！三对新人，只有两本结婚证书。WHY?因为蓝苹根本就没跟他结婚！她可是坚定的同居支持者，做人不能不讲原则。只是前两对都高票通过，自己再不参与就太不够意思，六合对蓝苹来说，只是应景而已。</p>\n<p>婚后的蜜月是每对新人倍加期待的，不过这两人除外。他们几乎天天在吵架，如果打是亲骂是爱，那只能说这两人爱得太深了。 </p>\n<p>5月底，蓝苹说，妈妈在家生病了，她要回济南。</p>\n<p>说到底，唐纳舍不得她。在火车快要开动的时候，唐纳对着蓝苹挥手好久，触景生情的蓝苹说：“不要难过，6月10日我就回来”。</p>\n</p>\n<p>第三幕</p>\n<p>江青 饰 蓝苹</p>\n<p>旁白：青春的特征乃是动不动就要背叛自己，即使身旁没有诱惑的力量。</p>\n<p>                                                       ——莎士比亚</p>\n</p>\n<p>可直到6月23日，唐纳等的已不是蓝苹，而是寂寞。二哥郑君里给他带来了一封信，人没回，而是托人带信，这说明蓝苹能回而不敢回。</p>\n<p>信中大致讲了三件事，1自己很讨厌这个低俗的环境。（自从我跑进影图，言行不一致的矛盾是日益加深了。我苦恼，我绝望，我想毁自己，可是我遇到了你，你使我暂时消灭了我所有的苦恼，但是更深的矛盾却也在这里生了根。我不愿林黛玉式的忧愤死，我知道怎样使得我言行一致，我更知道怎样使我自己死得有价值些，因此我决绝的离开你，还有那个大的诱惑——风头、地位，和比较舒适的生活。）</p>\n<p>2 你不能恨我，我是丑话说在前头了的。（关于我这次的走，你也许会说我太自私，但是我的话是早讲在头里了。在你初恋我的时候，我曾经警告过你，爱我是要痛苦的。你却说你愿忍受这个痛苦。接着我还说过，如果在必要的时候离开了你，可别恨我呀。你说，不会的。纳！想来不至于忘了吧。就连结婚，我也曾说过于你，是不利的，却是为了解决我们的经济，逼我们走上这条路。）</p>\n<p>3 为了你着想，就说我死了吧，这样你有面子，还可以赖账。（为了应付你的社会关系起见，我不能不想一个法子补救。想了又想：是有一个法子，就是说我死了。这样，又可以应付你周围，说是于我以后的生活，也不无补益。　</p>\n<p>和你这信，同时发许多消息，说我得脑膜炎死了。关于我的没有死，只有你和君里知道。希望你要他保守秘密。我相信他是可以做到的……</p>\n<p>上海银行债，我相信我宣布死了，是不会累在你身上的。我想赖了！）</p>\n<p>这封信，基本上，很扯淡。讨厌这个环境为何挖空了心思的钻；答应了几次丑话，就完全没有责任；最后一点，说明蓝苹诚信很有问题。明明是自己把别人抛弃了，还很恬不知耻的表示：我走了，你是有好处的，不用感谢我。</p>\n<p>如果认为我仅凭一封信武断的评价了江青，那请接着往下看。</p>\n<p>1936年6月26日，一辆“平沪快车”，驶进济南站。从车上下来一名疲惫的男人，个子修长，一身西装，除了一个手提箱外，别无它物。天下起了雨，在雨中他赶往按察司街27号。这个男人就是唐纳，在看完那封荒诞之极的信后，决定亲自去蓝苹的家。真感情不是一封信就可以打发的。于是唐纳唱着：“我为你翻山越岭，却无心看风景”上路了。</p>\n<p>砰砰砰砰砰！</p>\n<p>吱呀——</p>\n<p>“请问，蓝苹小姐在吗？”</p>\n<p>“先生贵姓？”</p>\n<p>“我是阿仁”。</p>\n<p>“喔，妹夫，快请进”。</p>\n<p> 这是唐纳第一次去蓝苹家，按照惯例，第一次去丈母娘家，手不能空着，嘴上得叫妈的。但他什么都没有带。</p>\n<p>“云鹤（江青的第一个名字）不在家”。岳母说。</p>\n<p>“她上哪儿去了？”</p>\n<p>　　“她不在济南！”</p>\n<p>　　“不在济南？她在哪儿？”</p>\n<p>　　“她没说，俺不知道！”</p>\n<p>　　“不知道？她走了多少天了？”</p>\n<p>　　“十几天了！”</p>\n<p>唐纳有点懵，径直走出了门，屋外雨还下着，他任凭雨点打在身上。雨很冷，心更冷，淋雨的唐纳想到与蓝苹的点点滴滴。你说你还是喜欢孤单，其实你怕被我看穿，你怕属于我们的船,飘飘荡荡靠不了岸。（苏永康《爱一个人好难》）。</p>\n<p>他终于走进商埠三马路济南宾馆，地板上留下湿漉漉的脚印一长串。第二天早上，他又去了蓝苹家，她不在；中午又去，她不在；下午还去，她真不在。</p>\n<p>你不在，那么我也不想在了。晚8时，跑堂发现了他，还有他吃剩的医用酒精及红色火柴头。爱你爱到死，死了都要爱。在他身边还有昨晚写的信，信的内容满是回忆。</p>\n<p>他想用自己的死吸引蓝苹，只为她能看到这封信。（我已没有什么别的遗憾，只是没有见你最后一的面和那两个圆圆的笑窝）。</p>\n<p>睡去，睡去便没有遗憾。</p>\n<p>第二天早上8点，唐纳眼睛睁开，又沉沉睡去。再睁开时，蓝苹的姐姐站在他的床前，为他带来了一篮苹果，还带来了一个惊人的消息。</p>\n<p>“唐先生，我们家妹子对不起你。”</p>\n<p>“只要你能把你妹妹叫回来，我就什么也不计较了”。</p>\n<p>“唐先生，蓝苹到天津找小俞去了！”</p>\n<p>“！”</p>\n<p>雷把顶轰翻了，也就这个状态了。这里的小俞不是别人就是俞启威！蓝苹从未讲过她的婚恋史，小俞的名字还是唐纳从山东实验剧的同事听来的。原来并不是受不了环境，而是想套绿帽子。摧毁感情最好的武器就是欺骗，无论抱着什么目的，结果都一样。</p>\n<p>“我能发电报叫蓝苹马上回来”。蓝苹的姐姐还是点中了唐纳的软肋。</p>\n<p>“真能见到她吗？”</p>\n<p>“真的！”</p>\n<p>这让我想到了08年的奥运会，沈阳球迷撑开一条横幅为中国队助威，看的人唏嘘一片，热泪盈眶——“爱你，恨你，还是来看你”。这是对唐纳此刻心情最好的形容。</p>\n<p>在理智重回头脑后，唐纳开始气不打一处来，愤然的给郑君里写了一封信。也正是因为这封信，郑君里在多年后被迫害致死。不过在这之前，还是提一提突然消失的小俞，俞启威。</p>\n<p>他隐藏了好久，但他一直都在，他是以黄敬这个名字出现在上海。还记得那令人羡慕的六合婚礼吗？那是在上海八仙桥青年会九楼餐室举行的。而俞启威当时就住上海八仙桥青年会；还记得他们的证婚人沈钧儒吗？俞启威来沪正是与沈钧儒商议筹备成立全国救国会！他对蓝苹与唐纳的恋情清清楚楚，而唐纳却不知道自己的情敌近在咫尺。蓝苹离开唐纳最直接的原因，就是要跟俞启威汇合。幸好这是事后人们查证出来的，当时唐纳并不知道。</p>\n<p>不过，在那封信还没到郑君里手里的时候，郑君里先哭着来了济南。上海的报纸只登出自杀的消息，他并不知道唐纳已苏醒。看着一个活的唐纳，郑君里终于不哭了，唐纳接着哭了。他把蓝苹的事告诉郑君里，还准备见到蓝苹后大骂她一顿。郑君里却按住了他。</p>\n<p>&#8220;你千万不可当面戮穿蓝苹的隐秘，她是一个什么事情都说得出、干得出的女人。如果你不愿再跟她和好，我们现在就回上海去；如果你还要跟她共同生活，那你就别声张，当作不知道有那么一回事……&#8221;</p>\n<p>沉默啊，沉默，唐纳无言以对。我放得下名利，我放得下尊严，但就是放不下你。感觉生吞了只苍蝇的唐纳还是愿意牵着蓝苹手回上海。有一种爱，叫忍气吞声；有一种情，叫至死不渝。</p>\n</p>\n<p>第四幕</p>\n<p>江青  饰  蓝苹</p>\n<p>旁白：</p>\n<p>爱，和炭相同，烧起来，得想办法叫它冷却。让它任意着，那就要把一颗心烧焦。</p>\n<p>                                                             ——莎士比亚</p>\n<p>回到上海的蓝苹，确实消停了一段日子，但也只是一段而已。准确的说是消停了十一个月，在第十一个月里，唐纳又自杀了。</p>\n<p>这时，唐纳的第二个情敌又出现了，严格的说他是“被情敌”的。回到上海的蓝苹似乎一直在“脚踏两条船”。演戏，在话剧与电影之间；感情，在唐纳与“N”之间。对于一直认为工作重于爱情的蓝苹来说，她的新目标又出现了。在最开始，话剧演员蓝苹看中唐纳是想跳入影视圈，唐纳当时与上海众多名演员、名导演、名影评人熟识。而现在，蓝苹发现跟了唐纳后，自己的星路还是要死不活，她就又想跳回话剧圈。当时有一个好本子叫《赛金花》，还有一个好导演叫章泯，这就是蓝苹下一个主动被潜的对象。</p>\n<p>在章泯与蓝苹之前，他有一个美满的家庭，妻子是著名诗人萧三的胞妹萧琨。结发多年，育有几个子女。身边的人对章泯也是有口皆碑，说他是一个高尚的人，一个严肃的人，一个脱离了低级趣味的人，一个德艺双馨的人。但也是这个人，为了蓝苹，抛家弃子。</p>\n<p>离婚仪式在于伶家举行。章泯和萧琨的双方亲友到场作证。（这种事办得还挺隆重）</p>\n<p>　　章泯脸色铁青，在离婚书上签字，然后把孩子们领到自己一边——孩子归他抚养。</p>\n<p>　　萧琨大哭。颤抖的手，拿着颤抖的笔，在离婚书上签字。泪水浸湿了纸头。写了好几分钟，她才写好自己的名字。</p>\n<p>　　孩子们挣脱了章泯的手，扑到萧琨怀中。顿时，哭声响成一片。</p>\n<p>　　章泯上前拿起离婚书，一扭头，走了。</p>\n<p>我曾经把江青年轻时的照片看了又看，不难看但也不好看，如果放在现在女明星当中去评比，绝对是算实力派的。就算放在当时的女明星当中去，走偶像派基本上也很难。那为什么可以让这么多成功人士为她神魂颠倒呢？答案在她与人的一次闲聊中泄露，她说：“男想女，隔层山；女想男，隔层板”。这也许已经是当时的俗语了，但也算得上江青的“泡仔”心得。</p>\n<p>不过，“第三者插足”怎么说都还是不好，一开始蓝苹处事还是相当低调的。她又很早与唐纳分居，所以一直没发现。时不时再回来插插足，让他距离产生美。1937年5月中旬，唐纳为蓝苹写了一个剧本，托导演交给蓝苹，这导演就把事给坏了，导演叫钱千里。送剧本是一件没有多少技术含量的事情，他却非要自己送去，送完之后还如实的向当时的杂志《影与戏》叙述。</p>\n<p>“我从来没有去过。那天去得太早，大约蓝苹还没有起来。我敲门敲了很久，以为她昨夜拍戏拍得太晚，现在还没有回来。本来打算走了。哪晓得蓝苹又轻轻地开了门，伸出一个头来。我就把一个剧本交了给她。因为从来没有去过，就顺手推了门进来。哪晓得章泯正睡在床上，我弄得有点难为情，两人互相点了点头，我就轻轻地走了……”</p>\n<p> 丑闻，绝对的丑闻。最心爱的情人，却伤害我最深，为什么你背着我爱别人。5月27日，唐纳悲痛欲绝，跳入波涛之中。</p>\n<p> 为什么要跳呢？你做得绝，还有更绝的。蓝苹在唐纳被救几天后，就与章泯公开同居了。日久见人心，狐狸尾巴总有露出来的一天。蓝苹的这个举动遭到了舆论的批评，在她最该危机公关的时候，却还在报上放出消息：“悲剧闭幕，喜剧展开，蓝苹章泯，蜜月旅行”。自作孽，不可活。她遭到了所有上海人的封杀，当民众背对着你时，热脸贴冷屁股都是徒劳的。演话剧，上台嘴还没张开，台下就嘘声一片；演电影，导演不是唐纳就是章泯的好朋友，本身还是票房毒药，谁敢请。走人吧，名已经臭了。你唱：“其实不想走，其实我想留”也没用，演员能做成这样，也挺不容易。</p>\n</p>\n<p>第五幕</p>\n<p>江青 饰 江青</p>\n<p>旁白：不要只因一次失败，就放弃你原来决心达到的目的。</p>\n<p>                                               ——莎士比亚</p>\n<p>    从地理位置上来看，一个上海，一个延安，落差很大；从身份职业来看，一个明星，一个党员，差异很多。这么多对立的矛盾统一到一个女人身上，是一件复杂且奇怪的事，而蓝苹去延安，则是奇怪中的诡异。她是一个目的性极端明确的人，上海确实呆不下去，但她不会没事往穷山沟里跑。不错，她确实当过一段时间的地下党，不过在俞启威被捕，她也被捕一段时间后就没再跟组织联系。等她以蓝苹的身份出现在上海，千万不要以为她是在“忍辱负重”。也不要想她遭受到打击后，会突然顿悟改邪归正，看破红尘，归依我党。去延安，她是有动机的，她是为了一个人才去，而这个人会再度让她失望，他们之间最终只能变成最熟悉的陌生人。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=67272ad279c0bc4b\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=67272ad279c0bc4b\">查看所有<span>1</span>个评论</a></div>\n<div>文殊唯心的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=85deea4f19b30c51\">我必须在我的有生之年，看见这种屠戮的停止</a> / 2010-07-05 22:49 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=c0b269a9c0370793\">清官的死期   历史上的7月3日</a> / 2010-07-03 22:25 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=870c58f71984a0b2\">哪个刘亚军</a> / 2010-07-02 09:46 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=6ce94047c2f06682\">修《明史》的布衣  （历史上的7月2日）</a> / 2010-07-02 09:41 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=844c5cea8b7c469f\">11年后的怒放   （历史上的7月1日）</a> / 2010-07-01 10:05 / 评论数(<span>0</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/400051676/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/400051676/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/400051676/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/400051676/art01.gif\"></a></p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://item.feedsky.com/~feedsky/my1510/~5935684/400051676/1488578/1/item.html\" title=\"三流演员与她的5幕戏——江青前传\">三流演员与她的5幕戏——江青前传</a></p>\n","author":176,"categories":[1],"tags":[9091]}