{"id":89037,"link":"https://chinadigitaltimes.net/chinese/2010/08/郭永丰：中国六大最恶俗的文化/","date":"2010-08-04T20:42:29Z","modified":"2010-08-04T20:42:29Z","title":"郭永丰：中国六大最恶俗的文化","content":"<p>根据进化伦观点，人类是不断进步发展的，政府应准许人们认知社会的所有知识，否则，人类怎样才能前进和发展？但是，作为始终自认为自己永远&#8221;伟大、光荣、 正确&#8221;的中国共产党，却绝不给中国人民这样一个与世界文明完全接轨并齐头并进的发展机会。而是仍然采用中世纪的野蛮方式，用彻头彻尾的弥天谎言高压控制着 国人，就是不给中国人些许言论的空间和自由。即便在互联网上，每年还耗费数百亿国资民财的高昂代价，制造着人类社会最不堪设想的&#8221;文字狱&#8221;。所以，直到今 天，中国绝大多数人民，还依然非常愚昧混沌，这是由于党机器采用了人类历史上最野蛮粗暴的愚民方式愚弄芸芸众生的恶果。他们之所以要这样做的充足理由就 是，仅仅为了维护一党独大的绝对领导局面，让极个别极少数已成为巨贪的党内经济罪犯们高枕无忧，而悠然自得、我行我素、有恃无恐，继续胡作非为。为了让中 国人民早日全面觉醒，笔者特将当前中国社会所存在六大最恶俗的文化总结归纳如下，以便全面昭示国人，不要再坐井观天、孤陋寡闻，犯如此低级趣味的愚蠢错误 了。</p>\n<p>1、皇权文化也叫家长制、等级制文化。凡是做了官的人，对待下级，或在行政职务上略微低于自己的人，一般都很轻薄。以为自己是官，便成为某一群 人的老大，就可以不可一世意指气使，而脾气暴戾，行为乖张，虚张声势，狐假虎威了。针对此，经常有很多官员说，这中国的官为啥当得越大越没人管？越到高处 就越可以为所欲为了？所以，凡是官当得比较大的人，便把本来比较收敛或隐藏起来的野蛮粗暴的脾气与邪恶的本性在某种场合暴露无遗，丝毫也不加收敛。虽然其 本人明明知道这种行为不合时宜和常规，其本人还根本不加节制，任何其他同级或下级又无权约束，除了其上级之外。但由于其上级越来越稀少，上级也不可能面面 俱到监管每一个下级，尤其当该上级也与该下级一丘之貉时（不可能不是一丘之貉），这种监管更不可能存在了。所以，长期以来，随着其职位不断上升，这类人的 这种卑劣行径自然就越发无人管制了。在这样一种大环境下，由于等级制极其严明，甚至非常残酷，轻易超越不得，否则就犯了僭越权位的大忌，僭越者本人一定要 付出沉重代价的。即便这个领导多么愚昧无知，愚蠢透顶，荒唐至极，荒谬绝伦，任何同级或下级也只能忍受，轻易说不得，哪怕所采取方式多么温婉。这种刁蛮习 气与霸道作风，在当今官场，极为普遍，非常严重，颇为盛嚣尘上。</p>\n<p>2、腐败文化也叫贿赂文化。有人说，当今中国，是全民腐败的社会。这是由于 制度本身要你必须只有&#8221;跑、要&#8221;才能实现某种诉求、目的和愿望，否则，&#8221;不跑不要，坐冷板凳不是坐白头就是坐下岗。&#8221;而跑、要，则必须只有贿赂才能顺利、 畅通。否则，如果没有这种润滑油，跑也很艰涩，或根本无门，更别说诉求什么了。而贿赂的结果，自然造就官场无处不充斥的腐败之恶风劲吹。贿赂愈盛，腐败愈 猖獗。即便一时无贿赂，某上级如给予你本该有的方便和顺利，该上级也会主动利用手中之权，职务之便&#8221;吃、拿、卡、要&#8221;。平民贿赂公仆，下级贿赂上级，小官 贿赂大官，地方贿赂中央，等等，都是有着明确目的的。上级手中有权，其权力不受监督制约，所以，当权力被私人完全掌握并随便应用时，公权自然就兑现为某官 员的私有工具，被其个人随意滥用。</p>\n<p>3、酱缸文化也叫窝里斗文化。凡是身处官场的人，其一生中绝大多数时间是在与人争斗。当然，在这样一种官 场里，如果你不争不斗，你能活得顺畅吗？毕竟社会不是真空的，与你能力一样的，甚至超越你的人大有人在。所以，即便能力强者，在这个诡谲多变，遍布人事陷 阱的官场，必须学会随时随地迎接各种挑战和风险，也许你才会处乱不惊，处惊不险，而做到有备无患，有条不紊，稳坐钓鱼台坐收各种利益和享受滚滚而来。否 则，则一定险患无穷，凶多吉少，而命途多舛，最终一定会一无所获，甚至身败名裂。这是由于人与人之间的争斗，无论对方还是你本人，所具精力、时间、财富和 能力基本相当，当你在用工算计对方时，对方也在全身心算计着你。如果你与其争斗一生，对方也一定会与你争斗一生。所以，如果你一旦做了中国的官，你就基本 把自己的一生全部套牢于这种无谓的也许还是极其荒唐的人事较量中了，而不是为了干什么正经大事。或者也有干，但由于这种浪费与消耗的巨额支出，所剩精力时 间无几，也便只有望洋兴叹了。</p>\n<p>4、棍子文化也叫流氓文化。棍子只是一种工具，没有头脑，唯上是命，惟命是从。上要怎么样他就怎么样，无道理 可讲，无理论可言。棍子以为，错也是领导的错，与自己无关，其只是执行任务，换取赖依活命或者更舒服活着的本钱。即便从事这类职业的人很有思想和文化，除 非确实因承受不了这类职业的压力，而自动放弃或逃离了。实际上，棍子的任务就是执行，无论对错，无论有理无理。但是，作为无端遭受冤屈、理亏的被迫害者， 根本就不这样认为了，虽然发号施令者就在幕后，他们也很清楚，但由于与之直接发生冲撞的人是棍子，所以，他们便只仇恨棍子，并转移矛头到棍子身上。他们常 称这类专门做棍子的人为流氓强盗。尤其当棍子只做邪恶者的帮凶、非法集团的捍卫者时。譬如在二战时，希特勒想赶尽杀决犹太人，并且还想用暴力手段统一世 界，奴役除日尔曼以外的其他任何民族，虽然这是世界上最不正义的战争，但仍然有很多人帮助其实施这种计划，而惨无人道地到处杀人。这便正如毛泽东当年所说 的：&#8221;替法西斯卖力，替剥削和压迫人民的人去死，就比鸿毛还轻&#8221;。这类替邪恶势力去死的人就是棍子群落。后来，毛在中国搞个人崇拜时，为了唯我独尊，独断 专行，在排除异己时，竟然也煽动不明真相的群众充当这类棍子。直到目前，这种充当棍子的人，在中华大地上，依然比比皆是，人数极其众多。这是由于这些人全 部不明真相、事实和真理的缘故，大多数中国人充当独裁专制政权的棍子欲望还依然极强劲。</p>\n<p>5、奴才文化也叫小人文化。奴才的本性是投机、钻 营、拍马屁，虽然就做着奴才或某种小人，但自己认为不是。为了投机钻营成功，这类人一般不择手段，极尽所能事，耍起流氓来常人无法想象。当然，在其内心深 处，本性上，他们根本不想做奴才或卑鄙小人。而是想把此作为一种权宜之计，待做奴才和小人到了一定的时候，使自己实力在某一天里成长为也可以做主子的时 候，奴才和小人就一定会鸟枪换炮，或者与原主子身份大调换，甚至比原主子更野蛮残暴地虐待他人。否则，根据人之本性，人本来没有奴才或小人的元素的，而是 由于环境所迫，在某种高压下不得不屈从，暂时委曲求全。开始以为是暂时的，但发现做此种职业者众多，技艺极娴熟，竞争相当激烈，长期以来，便自然而然款了 身材，而坦然洒脱做好奴才和小人了。当然其卑鄙、龌龊表现，以及长期所养成习惯，也逐渐练成深厚功夫，具有丰富文化底蕴了。</p>\n<p>6、良民文化也 叫顺民文化。被奴役的乖民，或生活在太平盛世里，长期经受稳定的奴役和压迫，虽然生命没有太大危险，但生活长期穷困、艰难，时刻面临生不如死的困境。如果 在战争年代，正如鲁迅所说的：土匪见了认为是官民要杀，官兵见了认为是匪民要杀。由于经受这种杀戮太多，于是便不得不乞求一个稳定的社会，即便做奴隶，只 要确实让他们做稳了奴隶就好。所以，对于中国人来说，绝大多数人都喜欢稳定，越稳定越好。这就犹如被放牧的羊群，只要总是让其有草吃，有水喝，哪怕这草很 难吃，水很难喝，只要不危及生命，或者即便危及生命了，由于无知，也绝不会有什么反抗发生。羊群中随时随地有个别羊被宰杀，其它羊一定都非常麻木，甚至还 觉得这很正常。而被宰杀者，也许在临死时突然醒悟了。但已经太迟了，由于根本无力无机反抗，也便任由宰割了。如果中国社会的进步，总是依靠占人口数量绝大 多数的良民和顺民站起来推进，这绝对就是痴人说梦。不过，良民和顺民，邪恶者最喜欢。比如日本侵略中国时，就喜欢这类良民；封建社会的专制统治者，也喜欢 这种良民；如今的中国政府，同样也非常喜欢。</p>\n<p>以上六大恶俗文化，实际都是专制文化的细分，是专制大文化的繁衍与再助长，古已有之。只要专制制度本色未变，一定将会更繁茂昌盛。无论这个朝代如何更换皇帝的姓氏与政党的名称，其本质完全是一样的。除非，这个社会确实实现多党竞争执政政体了。</p>\n<p>&#8230;</p>\n<p>请看原文：<br />\n<a title=\"搞屁: 郭永丰：中国六大最恶俗的文化\" href=\"http://www.gaopi.net/2010/08/blog-post_04.html\" target=\"_blank\">搞屁: 郭永丰：中国六大最恶俗的文化</a></p>\n","author":176,"categories":[20534],"tags":[13099,8584,9212]}