{"id":89271,"link":"https://chinadigitaltimes.net/chinese/2010/08/价值判断-vs-事实判断/","date":"2010-08-05T01:26:22Z","modified":"2010-08-29T17:00:39Z","title":"价值判断 vs. 事实判断","content":"<p> 一 关于价值观输出 前面一篇博文我提到，我不想“输出价值观”，这句话的意思是：我不太喜欢把自己的价值观让别人去遵循——当然，你非得向我问点价值观方面的事，我也不介意说你听听。有朋友在网上问我，老魏你既然自诩不输出价值观，那你成天还扯淡个啥？ 我想，有两点需要说明一下： 其一，在有些文章里，我可能会谈到我的一些价值观，但我会很小心也很特别地去用诸如此类的词语来强调：“在我看来”、“我认为”等等。我在行文中，希望任何一个读到的人都注意到，这是我的价值观，我没有任何企图希望大家来遵守。——不过，有时候一些印成铅字的文章，编辑会因为版面问题删去这些似乎对全文无关紧要的词，但在我这个blog里，发布的都是原文。 其二，在大多数文章里，我做的都是事实判断的事，而不是价值判断。要知道，这两者的区别非常大，而很可悲的是，有些人搞不清楚这两者的区别。 二 价值判断和事实判断 一般说来，事实判断的结果是：真或假；而价值判断的结果是：对或错（也可能是好或坏）。事实判断的是事实，所谓事实，那就是对于所有人而言，都是一样的。而价值判断的是价值，所谓价值，极有可能，不同的人评价不一。 举例而言。 如果唐骏说他拿过加州理工学院的博士，方舟子说他没拿过，他们争论的就是个事实判断。结果很明确：假。故而唐骏拒绝承认他说过自己拿过加州理工学院的博士。 现在唐骏说他拿过西太平大学的博士，有足够的证据证明，此话为真。在我的视野范围里，也没人对此有异议。 现在方舟子说，西太平大学的博士学位含金量很低。这句话就比较搞了。因为这句话揉合着两种判断。 这里面涉及到一个方法的问题。方舟子列了很多说法，来证明这个学位含金量很低。具体有什么方法，我记得不是很清楚。如果我们承认这些方法都是正确的，那么的确含金量很低。但如果这些方法有些人不认为是正确的，那么，含金量很低这句话就为假。 故而，我们可以看到，这里先有一个价值判断：用什么样的方法验证，这些方法是对还是错？然后有一个事实判断，经过这些方法验证后的结果为真还为假？ 类似的问题还有，唐骏是真成功还是假成功？ 同样的，什么样的方法认为是成功？方舟子谈过他的成功观，这就属于价值判断。如果大家接受他的成功观，那么，再来讨论唐骏是成功还是不成功也不迟。如果彼此对于成功的认证方法不同且无法互相认同，那种辩论，纯属鸡同鸭讲。 由事实判断可以推事实判断，比如1+1=2可以推2+2=4。由事实判断也可以推价值判断，但这是“惊险的一跃”。比如一个人借了1次钱不还，你可以说他“曾经借钱不还”（事实判断），但你若要得出结论说此人“人品极差”（价值判断），这是很难说的事。（即便借100次钱不还，都很难说） 有诗云：周公恐惧流言后，王莽谦恭未篡时。向使当初身便死，一生真伪复谁知。 三 普世价值 价值的判断，要非常小心。因为大部分的价值观，是不普世的。 普世价值观很少，可以点击 这里 去了解一下。顺便说一句，即使是普世价值，司马南也专门写过一系列的文章去批判。这是价值判断的再判断，也是一种价值观。 但很多价值观，别说普世，就连我隔壁的邻居都和我看法不一。比如说，上面提到的“成功”二字。不同的人绝对有不同的解读。 比进行价值判断更需要小心的事就是：价值观输出。也就是希望他人把自己认为 对 的价值观也认为是对的。比如方舟子有一次在微博上对宗教的看法，我就认为他在做价值判断的事，并且在输出价值观。 为什么要小心这件事呢？因为人类有很多灾祸，都是一小撮人利用他们握有的权力，希望——嗯，是强迫——所有人都遵从他们的价值观。 回到上文举的借钱的例子。这个家伙借了100次钱不还，你认定此人人品极差，这是可以的。你可以从此不再借钱给他乃至和他断绝来往，都成立。但你要让你身边的朋友也这么做，就大错特错了。你应该做的事仅仅是——在我看来，呵呵——告诉他们，此人借钱100次不还。 四 真 其实这个字很不好，很容易产生误解。英文里也一样：true。 真这个词两边都靠得上，你可以用于事实正确，也可以用于价值正确。有时候，真是真假的代名词，有时候，真是好坏的好。于是乎，我们会看到两个人为个“真”争了个头破血流，但殊不知，张三是在说真假，李四是在说好坏。牛头不对马嘴，徒费口舌而已。 在我看来，所谓真理越辩越明的这个真，指的是事实，而不是价值。价值这个玩意儿，越辩越一笔糊涂账。辩到最后，只能说对方是异教徒，如果手里有点武器，那就可以开打了。 宗教其实是一种价值观（或者一组价值观），所以有人说，宗教是不能讲道理的。这话的意思其实宗教是不能进行事实判断的。故而，智者治国，立下两条规矩：宗教自由（任何人都有权信奉自己的价值观），政教分离（但这种价值观不能成为所有国民的价值观）。 五 媒体的责任 所谓媒体要报道真相，这句话十分之夸大其词。能报道出事实就不错了，还真相呐。 但的确有很多媒体工作者在做这个事。我有一个很好的朋友说过，立场即真相。这话说得透彻。的确，真相这两个字，和价值判断的距离，更近一些。 今天我们的媒体上，事实判断极少，价值判断却多得一塌糊涂。连狗日的都出来了，实在是，唉，无话可说。 其实，我主张的是，在事实判断上我们要严苛，有就是有，没有就是没有；但在价值判断上我们要宽容，不要轻易给一个人下定论，按照我们中国人的习惯，那是死了以后的事——盖棺定论。 并不是每个犯了罪的人都要被枪毙，法律还给他们一个悔改的机会，更何况那些不涉及刑事的事呢？ Copyleft © 2010 知识共享署名-非商业性使用-禁止演绎 注意：转载勿改标题！ ItTalks &#8212; 魏武挥的Blog (digitalfingerprint:fc4f8fc31f70097eea4b780b13146415) 欢迎 follow我的微博 分享 我的分享 与本日志可能相关的文章有： 无有相关日志 </p>\n<p>More here:<br />\n<a target=\"_blank\" href=\"http://weiwuhui.com/3397.html\" title=\"价值判断 vs. 事实判断\">价值判断 vs. 事实判断</a></p>\n","author":176,"categories":[9203],"tags":[16022,12643]}