{"id":89349,"link":"https://chinadigitaltimes.net/chinese/2010/08/世纪老人周有光：中国模式不是真的-太乐观不行/","date":"2010-08-05T02:44:33Z","modified":"2010-08-05T02:44:33Z","title":"世纪老人周有光：中国模式不是真的 太乐观不行","content":"<div><span><a href=\"http://finance.ifeng.com/opinion/zjgc/20100803/2474900.shtml\"><strong> http://finance.ifeng.com/opinion/zjgc/20100803/2474900.shtml</strong></a></span></div>\n<div>\n<p><strong><img src=\"http://img.ifeng.com/tres/finance//upload/images/2010/0701/092129/14_2362624_c45809277c16adadde51f3578829a8af.jpg\" border=\"1\" alt=\"世纪老人周有光：中国模式不是真的 太乐观不行\" /></strong></p>\n<p>“汉语拼音之父”周有光（资料图）</p>\n<p>特约记者 马国川 发自北京</p>\n<p>“我一生逃过很多劫难，人家说我的命大。我说不是命大，是上帝太忙，把我忘掉了。”周有光微笑着对记者说，幽默的话语中透露出一个世纪老人的从容淡定。</p>\n<p>这位出生于1905年的老人，几乎见证了晚清以来整个中国的近现代史。这个走向现代化的国家历经磨难，周有光的命运也随着时代大波起伏跌荡。</p>\n<p>“我所处的时代是动乱时代。我们家是一个大家庭，太平天国军打破了常州城，曾祖父投河而死，我们家第一次被扫地出门。抗战时我们家居苏州，日本人来了，我们第二次被扫地出门。‘文革’中，我下放宁夏两年四个月，回来后发现造反派住在我家，家里连一个纸片都没有，这是第三次扫地出门。”回顾一生的苦难，老人没有丝毫怨尤，“这也很好，没有财产，就没有包袱，很轻松。”</p>\n<p>他被称为“汉语拼音之父”，他主持编制国际通用的“汉语拼音方案”泽被亿万人，可是，他迄今仍然居住在北京朝阳门内一片灰色的老式楼群之中。不足10平方米的书房里，没有任何装饰，书桌就像一张陈旧的单人学生课桌。老人就笑眯眯地坐在临近北窗的书桌前，慢慢地说着略带吴侬软语的普通话，不时发出开心的笑声。在这个浮华的时代，他就像安居陋巷的颜渊一样“不改其乐”。</p>\n<p>105岁的老人思路依然清晰，逻辑严谨。在长达近3个小时的采访中，他畅所欲言，无挂无碍。有时，他还会提醒记者一下：“我的话是靠不住的，你要批判引用……我讲话可能太直率，你发表的时候，要稍微考虑一下。”</p>\n<p><strong>要改的是国情，不是民主</strong></p>\n<p>《南风窗》：近年来，您提出社会发展的三大规律：经济，从农业化到工业化再到信息化；政治上，从神权到君权再到民权；文化，从神学到玄学再到科学。在您看来，现阶段的中国在经济、文化和政治上，分别处于什么阶段呢？</p>\n<p>周有光：在经济方面，中国已经进入工业化，同时进入信息化，但是水平非常低。中国的工业化是廉价劳动和外包经济，这是低水平的工业化。至于信息化，我们的信息化水平也是很低的。罗斯福讲四大自由，现在我们要提第五大自由，就是网络自由。全球化时代是透明化的，苏联经不起透明，一透明就垮掉了，我们难道害怕透明吗？</p>\n<p>中国思想界如今的状况很糟糕，仍然是神学思维、玄学思维，不是科学思维。最近发生的“张悟本事件”就说明，中国的群众还在神学思维阶段，不会思考。拿医学来说，什么西医、中医，科学没有中西之分，科学有一元性。如果承认社会科学是科学，就不能分什么阶级性，也不能分中外东西。如果走不出神学玄学，实现现代化就是一句空话。</p>\n<p>政治上，民主是必由之路，但是中国搞民主是很难的，传统里没有民主思想，历史又长，包袱越大，改革越难，所以要有耐性。国外估计，中国快的话需要30年，慢的话需要150年。慢一点进步也是进步。总之，中国不可能不走上民主道路。</p>\n<p>《南风窗》：有些人认为中国人不适合搞民主，另外一些人则公开对民主的价值提出了质疑，您怎么评价这些观点？</p>\n<p>周有光：共产党内许多重要的知识分子我都认识，他们都是有民主思想的。从专制到民主是历史发展的必然，不是某个国家要不要的问题。有一位清华大学的教授讲，民主不适合中国的国情。其实，要改的是国情，不是民主。民主是自然趋势，会慢慢走的。我有一次到美国演讲，美国人说你们中国走得太慢了，我们很着急。我说，你们美国只有200多年历史，所以着急，我们5000年，所以不着急。</p>\n<p><strong>中国改革是半步半步走的</strong></p>\n<p>《南风窗》：随着中国经济实力的增长，这两年不断有人鼓吹“中国模式”，认为中国为世界提供了一个榜样。您怎么来评价所谓的“中国模式”呢？</p>\n<p>周有光：据我看到的资料，关于“中国模式”国内外有两种讲法。第一种讲法，是社会主义国家发展经济的中国模式，就是放弃计划经济，实行市场经济。越南模仿这种模式，也很成功。第二种讲法，认为美国的民主模式不行了，中国的模式起来了，未来中国模式将代替美国模式。那么我就找一找，哪个国家学习我们？没有。所以我想这不是真的。</p>\n<p>中国改革不是一步一步走的，是半步半步走的，走了半步，大家已经很满意了。外国人研究中国的社会，认为中国已经发展到日本的明治维新时代，在政治权力高度集中的制度之下发展经济。</p>\n<p>《南风窗》：政治权力高度集中的制度之下也是能够发展经济的。</p>\n<p>周有光：可以发展经济。归纳起来，有几种社会转型的现象是相似的。第一种是日本的明治维新，四大财阀垄断了日本的资源。第二种是苏联瓦解以后的俄罗斯，今天俄罗斯的大资本家都是苏联原来的官员。第三种是中国，叫做“翻牌公司”，“公营”一翻牌就变成“私营”了。第四种是印尼，苏哈托上台以后经济发展了，搞的是“裙带资本主义”。国外研究认为，这四种转型是同一个模型，都是原始积累。原始积累很难逃过。</p>\n<p>《南风窗》：当前转型中的中国社会矛盾尖锐，贫富分化严重，有人说中国有坠入“权贵资本主义”的危险。您认同这种说法吗？</p>\n<p>周有光：国内外部分研究者认为，权贵资本主义跟印尼的裙带资本主义、日本明治维新四大财阀是同一个类型，跟苏联官僚摇身变为大资本家是一个模式。俄罗斯学者写了很多文章，可惜我们很少能够看到。</p>\n<p>《南风窗》：那么，权贵资本主义问题怎么解决呢？</p>\n<p>周有光：不走民主道路不可能解决的。专制，有野蛮专制，也有开明专制，走开明专制也可以解决一部分，但是不能彻底解决问题。本来苏联是一个集权模式，当时许多国家学苏联，高潮时一共有40个国家跟它走，今天还有几个呀？苏联自己都垮了，说明苏联这个模式失败了。苏联是新中国的原型，虽改革开放，略作修正，未脱窠臼。中国要建立一个模式，我想可能性不是挺大。中国的社会结构水平还是很低的。</p>\n<p>最近新加坡的李光耀发表了一篇很长的谈话，他说，中国发展得很快，但是要追上美国，至少要30年，而且这30年美国不是站着不动的。中国是在发展，但是太乐观不行。我觉得李光耀讲得对。</p>\n<p><strong>国际<a href=\"http://car.auto.ifeng.com/brand/20046\">现代</a>文化是没有一个国家能够拒绝的</strong></p>\n<p>《南风窗》：随着中国国际地位的提升，有些人对西方文化表示不屑，主张弘扬中华文化。在您看来，我们应该怎样对待西方文化？</p>\n<p>周有光：“文化大革命”结束以后人们发现，“文化大革命”就是“大革文化命”，中国既不要西方文化，也不要苏联文化，也不要中国的传统文化，变成了一片没有文化的荒原。改革开放以后，许多人就呼吁重视中国的传统文化，弘扬华夏文化。这是一个好事情，可是怎么样弘扬呢？问题很复杂。因为弘扬有两条道路，一个是复古，一个是创新。我反对复古，我提倡创新。</p>\n<p>《南风窗》：1990年代有人提出“30年河西，30年河东”，认为文化的接力棒要传到中国来了，世界的文化高峰要从西方转移到东方来。</p>\n<p>周有光：把人类文化分为东方和西方的“东西两分法”虽然流传很广，可是不符合客观事实。根据历史事实，有四种传统文化，亚洲有三种，东亚是中国文化，南亚是印度文化，西亚是伊斯兰文化。第四种是西欧文化，西欧文化传到美洲成为西方文化。就是西欧文化加上北美文化，代表是美国文化。东亚文化、南亚文化和西亚文化合称东方文化。东亚文化是东方文化的一个部分，不能代表全部东方文化。</p>\n<p>有人提出，不是四种是五种，还有一种俄罗斯(斯拉夫)文化，我不同意这个看法，为什么呢？我仔细做过对比，斯拉夫文化从数量来说是贫乏，从质量来看是落后，从历史来看是晚期。我还是坚持四种传统文化的看法。到了全球化时代，情况改变了，四种传统文化相互流通，相互学习，相互吸收，产生了没有地区差别的世界性文化。</p>\n<p>《南风窗》：世界性文化不再以地理方位划分。</p>\n<p>周有光：世界性文化就是“国际现代文化”。比如说马路上的汽车，你不能说汽车是西洋文化，这是国际现代文化。每个国家都自觉地或不自觉地生活在地区传统文化和国际现代文化之中，所以说，现代是“双文化”时代。</p>\n<p>国际现代文化是世界各国“共创、共有、共享”的公共文化，正在突飞猛进，覆盖全球。国际现代文化是没有一个国家能够拒绝的。我认为，任何国家，一方面要传承传统文化，一方面又要接受国际文化，国际文化是主流，传统文化不会消灭，传统文化都在改进。</p>\n<p>《南风窗》：和传统文化有关，近些年有一种思潮提倡“国学”，炒作“国学”。就像上世纪30年代10个大学教授发表《中国本位的文化建设宣言》那样，他们强调中国的“本位文化”。</p>\n<p>周有光：“国学”二字不通，没有一门学问叫“国学”，国民党时代已经有人写文章分析<br />\n“国学”两字的不合理，到现在还用“国学”，这是没有进步的表现。弘扬华夏文化是可以的，最重要是更新，不能够复古。华夏文化是一种传统文化，不能丢开国际现代文化来搞传统文化。传统文化是补充国际现代文化的，不是代替国际现代文化的，这一点要搞清楚。</p>\n<p>《南风窗》：恐怕有人会批评您在提倡“全盘西化”呢，因为他们主张“中学为体，西学为用”。</p>\n<p>周有光：“中学为体，西学为用”是完全错误的。所谓的“中学为体，西学为用”，实际是“封建为体，枪炮为用”，完全失败了。</p>\n<p><strong>要用全球化的视角解读历史</strong></p>\n<p>《南风窗》：全球化时代应该有什么样的历史观和世界观？</p>\n<p>周有光：解放前写文章很少人提世界观，解放后，根据苏联习惯，许多文章都谈世界观。什么叫世界观呢？其实世界观包括两部分，一部分是自然世界观，讲自然界的进化；另一部分是社会世界观，讲人类社会怎么发展，也可以说是人类社会的进化论。关于后者，苏联提出“五阶段发展论”，苏联瓦解以后，俄罗斯许多学者讲，社会主义在苏联没有成为现实，苏共是打倒一个统治阶级，自己变成一个统治阶级。原来40多个所谓的社会主义国家，现在只剩下6个。因此，苏联宣传的“五阶段发展论”是不合理的。</p>\n<p>历史观和世界观是一回事，我认为世界观包括历史观，历史观就是社会世界观的一个构成部分。国外有一个潮流，叫做“全球化历史观”，就是全球化时代的历史观和世界观。特别是东欧国家，组织起来重写第二次世界大战，认为其中最重要一个问题就是“第二次世界大战是谁发动的”？</p>\n<p>《南风窗》：流行的说法是希特勒德国发动的。</p>\n<p>周有光：我看到有篇文章说，不是一个国家发动的，是德国和苏联联合起来瓜分波兰，才引发了第二次世界大战！在第二次世界大战中，苏联第一个阶段是和德国联合起来侵略波兰和欧洲，第二个阶段，因为德国攻打苏联才有卫国战争，把两个阶段混合起来讲是历史错误。</p>\n<p>《南风窗》：看来，全球化时代历史观在发生巨变。</p>\n<p>周有光：俄罗斯独立以后，所有的学校历史课都停了。可是，一个国家没有历史课也不行啊，怎么办呢？就把一个法国人写的俄罗斯历史翻译成俄文，暂时替代。俄罗斯的教育部长很有趣，他说我们俄罗斯的历史都是进口的。</p>\n<p>我们自己也有一些改变啊，比如朝鲜战争，以前总说是美国挑起来的，现在承认是朝鲜先打起来的。可是改变还不够多。我一个孙女在英国读了两年书，又到美国读了两年书，回来后我问她，在外国几年，你有什么感想？她说在英国美国读书都很顺利，可是有一件事使她很难受：外国学生经常有小组讨论，讨论的问题讲到中国，外国人都知道，就是中国人不知道。</p>\n<p>《南风窗》：“五四”时思想界提出要“重估一切价值”。看来，在全球化时代，也需要“重估一切价值”。</p>\n<p>周有光：全球化时代的世界观要改变，过去我们从国家看世界，现在从世界看国家，所以一切事物都要重新认识。看国家，看民族，看文化，看经济社会的发展，都需要全球化的视角。</p>\n<p>《南风窗》：这些年出现了新情况，有些人觉得中国能够走出一条新路来，好像我们发展经济的方式还挺管用，我们不是创造“中国奇迹”了吗？</p>\n<p>周有光：中国搞“社会主义市场经济”，外国朋友开玩笑说，你们不是参加WTO了嘛，有几个WTO？改革开放以后，新加坡大学邀请我去参加国际学术会议。新加坡大学规模不大，各方面非常好。空闲下来，我和一位英国教授到公园散步聊天，我问他，许多人说新加坡是一个奇迹，你是什么看法？英国教授告诉我，世界上没有奇迹，只有常规。什么叫常规呢？按照国际先进的先例来做，但是有一个前提条件，这个国家要是民主的，要是开放的，有这个条件就可以得到国际帮助。新加坡本来是马来西亚的一部分，后来被赶了出来，李光耀大哭，我们又小又穷，又没有人才，又没有资源，怎么建立国家呢？后来召集国际会议，说建设一个新国家很简单，没有就请求帮助。新加坡走民主道路，搞开放，很短时间就“起飞”了，成为“亚洲四小龙”之一。前些年大家都说“大国崛起”，我写了一篇文章叫《小国崛起》，新加坡就是典型。</p>\n<p>从经济学上讲，不存在“中国奇迹”。没有奇迹，只有常规。常规就是走全世界共同的发展道路，一定要强调特殊国情，“独辟蹊径”，历史已经证明“此路不通”。正所谓“殷鉴不远”，希望那些无视走过的弯路，仍然试图找到第二条道路、第三条道路的人们警醒为是。（来源：《南风窗》杂志）</p>\n<p><strong>（感谢张森根先生为本次采访提供的帮助）</strong></p>\n</div>\n<p>请看原文：<br />\n<a title=\"世纪老人周有光：中国模式不是真的 太乐观不行\" href=\"http://blog.sina.com.cn/s/blog_500a60790100kxt0.html\" target=\"_blank\">世纪老人周有光：中国模式不是真的 太乐观不行</a></p>\n","author":176,"categories":[20534],"tags":[9096,12349]}