{"id":90094,"link":"https://chinadigitaltimes.net/chinese/2010/08/抱怨央企税负过高是长子撒娇/","date":"2010-08-05T05:31:43Z","modified":"2010-08-05T05:31:43Z","title":"抱怨央企税负过高是长子撒娇","content":"<p> 抱怨央企税负过高是长子撒娇   2010-8-5 每日经济新闻       国进民退是市场的倒退。       有关方面一直在否定国进民退，对国进民退的否定是无力的。相关数据是真实的，但不够坦诚，可能以真实的数据掩盖了真相。       国家统计局统计表明，数据不支撑国进民退。工业中的非国有经济的比重则相应提高。其中，私营经济的单位数量、总产值、资产总额、利润总额和从业人数占全部规模以上企业的比重由2005年的45.6%、19%、12.4%、14.3%和24.5%，分别提高到2009年的58.9%、29.6%、18.5%、28%和33.7%。       看待国进民退不是看就业人数、看单位数量，而是看国有企业的垄断地位是否能够左右民营企业的生存。       国企有控制力越来越强，不仅在关系国计民生的重要领域，还在除资源外的上下游领域扩张，扼住了中下游企业的咽喉。久为人诟病的油源控制权，以及国家电网在智能设备领域的扩张，还是垄断企业快速扩张的铁证。1%控制了99%，这种情况是垄断行业常态。       8月4日，《国务院国资委2009年回顾》发布。根据该《回顾》所提供的数据，从2002年到2009年，中央企业上缴税金从2915亿元增加到11475亿元，年均增长21.62%，累计向国家上缴税金5.4万亿元。通过数据研究得出，国有企业的税负明显高于其他类型企业，近年来税负均值为27.3%，是私营企业税负综合平均值的5倍多，是其他企业中税负最高的股份公司的税负平均值的2倍。从资产的税收产出效率看，在占有同样单位的资产量时，国有企业提供的税收额要高于各类企业约45%；从人力的税收产出效率看，在占有同样单位的就业人数时，国有企业提供的税收额要高于其他企业约190%。2009年我国税收总收入完成59514.7亿元，央企的税金占比19%左右。       央企税负重是事实，以上市公司为例，国企的整体税负远远高于民企，央企的税负甚至超过民企的两倍。2009年，央企整体税负达到8.8%，地方国企为3.5%，而民企仅有3.1%。       央企上交的税收是国企日益强大的经济经济地位的反应，税收地位与经济地位互相支撑。但我们必须看到硬币的另一面，央企占用的社会资源远远高于民企。       央企在石油、煤炭、钢铁等领域占据独一无二的霸主地位，税负相应增加。随着央企地王越来越多，央企的税负还将继续增加，房地产业从来都是高税负行业，不可忽视的是房地产业同样是高增长、高利润行业，对于央企而言，在资源、房地产等领域的高税收属于甜蜜的痛苦。       不仅如此，央企在信贷领域享受的唯我独大的地位无人可比，所谓民营中小企业在信贷方面与央企地位相同不过是自欺欺人。央企的地位体现在各个细节当中，据《21世纪经济报道》，尽管同为节能减排行业，央企和民营企业在获得银行信贷支持方面待遇仍有差别。央企通常可以取得基准利率下浮10%的优惠利率，而民营企业贷款一般执行基准利率。       在证券市场的直接融资，央企获得了资产增值的巨大收益，以极小的流通股获得高估值。2009年中央企业完成向社保基金转持国有股55.3亿股，对应的市值为429.68亿元，那么，未划拨到社保的90%又价值几何？根据《回顾》所言，从2002年到2009年，中央企业的资产总额从7.13万亿元增加到21万亿元，年均增长16.74%，央企资产证券化继续深化，其资产的估值将大幅提升。       计算业绩时，不能不计算成本。全社会为央企改制所负担的成本不菲：从1998到2005年，国有赢利企业合计赢利额近5万亿元，亏损企业合计亏损额1万多亿元。但赢利部分并没有上缴国家财政，国家财政反而不断为国有企业投入和补贴，造成国家财政的严重负担，以及国有商业银行为国有企业转制承担巨大代价。       2008年，国企政策性破产宣告结束，15年间，财政付出了万亿元的代价，5600家国有企业因此退出市场，这项制度为1000多万名企业职工提供了必要的安置成本。根据财政部公布的中央和地方预算执行情况，仅在2007年，用于国有企业政策性破产和解决职工工资历史欠账的资金就有300亿元。       抱怨央企税负过高是长子撒娇。央企让度进口油权与资源垄断权，其资源税等立马下降。问题是，央企愿意吗？       只要一招，就可改变国进民退，放开资源控制权，把控股权让度给民资。一方面树立层层壁垒，另一方面不断呼吁民资进入。有个经济学家说，这是把民企的玻璃天花板擦得更亮了。         至于垄断企业的薪酬，拜托公布电网等企业正式职工薪酬，你好意思说，我都不好意思听。   注：这样的题材写过多次。     还得写，因为相反的论点在不断重复。     晚上与远道来的朋友聚会讨论，认为在共识未达成之前，反复辩论是必要的。     昨天讲证券深化的文章，去年的GDP写误，导致证券化率出错。如果以8月3日与去年的GDP计，证券化率在66%左右。     博文中已修改，向各位读者道歉。     证券化率会随市值、GDP发生随时的动态变化。     证券深化不止于证券化率，上海30%的证券化率，是指有多少国有资产上市，与证券化率不同。以资产上市计，证券深化程度会越来越高，越来越多的公司上市，中国证券化率全球第一的基础也越来越雄厚。     要强调的是，该文的核心观点不变。 </p>\n<p>Read the original here:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_49818dcb0100lhlv.html\" title=\"抱怨央企税负过高是长子撒娇\">抱怨央企税负过高是长子撒娇</a></p>\n","author":176,"categories":[9203],"tags":[]}