{"id":90098,"link":"https://chinadigitaltimes.net/chinese/2010/08/中投“雪耻”/","date":"2010-08-05T05:35:13Z","modified":"2010-08-05T05:35:13Z","title":"中投“雪耻”","content":"<p> 中投“雪耻”   2010-8-3 每日经济新闻       中投09年的年报，洗刷了08年的耻辱。       根据中投的第二份年报，2009年中投公司新增投资580亿美元，其境外全球投资组合回报达到11.7%。境外投资回报与中投公司的全资子公司——中央汇金公司的收益合并后，中投公司的总资本回报率达到12.9%，净利润为416.6亿美元，较2008年增加185.29亿美元，中投公司的总资产也从2008年的2975.4亿美元增加至3323.94亿美元。       中投要证明自己是一家有能力的投资公司，仅靠一年的增长是不够的，他们必须以多年平稳的复利增长证明，拥有在全球市场博弈的资格。       与其他主权基金相比，中投2009年的投资不功不过，但与自身的业绩、与长期投资回报相比，中投算是交出了不错的答卷。       去年大盘指数MSCI世界股票指数的30.79%、巴克莱全球债券综合指数的5.93%、巴克莱对冲基金指数的23.74%，以及美国联邦储备委员会基本利率0.25%，分别乘以中投投资组合的比例，应该得到14.1%的回报率，中投绩效低于大盘表现。同时，中投的投资业绩逊于淡马锡控股与挪威政府养老基金。       中投的转变显示了其进步。人们之所以责难以前的中投，是因为中投对于2008年世界市场趋势的判断完全错误，在大崩盘的前夜以莫名其妙的理由在高位接盘了私募股权基金。这是初级错误，甚至被人指责为有意为之的利益输送。       但2009年，中投的投资模式发生巨大改变，在下半年积极进取，显示他们对于市场的判断基本正确。       在2009年年报中，中投披露了投资组合的变化，减少现金头寸，从2008年的87.4%下降到2009年的32%。同时大幅加码了股权、固定收益、另类投资头寸，分别从3.2%、9%、0.4%，上升到36%、26%、6%。今年6月8日，路透社等媒体报道，中投副总经理汪建熙出席旧金山联邦储备银行的会议，列举中投公司的投资组合，公开交易股票24%－25%，用于“特殊情况”或“寻找机会”18.9%，固定收益证券18%，对冲基金投资9.4%，“通胀保值”证券 8.8%，私募股权投资7%，现金8.6%，其他资产4.3%。       从投资组合可以看出，中投虽然风险增加，但通过风险与安全类投资进行对冲，短期高风险交易与固定收益、通胀保值证券投资等较稳定的投资比例大至相当，总体而言，风险能够得到控制。显然，中投已经变身成为灵活的长期投资者。       值得关注的是，中投收益许多只是帐面赢利，一旦市场下挫，帐面赢利很快会成为帐面亏损。2009年报显示，中投当年实现长期股权投资收益317.06亿美元，占到整个投资收益448.76亿美元的70.65%，另外，公允价值变动收益为103.18亿美元，占比22.99%。最能说明问题的是，买卖价差收入仅为1.86亿美元。中投的现金流可能还会比较紧张，因此，投资无法从容不迫。       中投对于资源类产品企业的投资引人关注。资源品价格上涨是中投的秘密武器。虽然全球经济处于去杠杆化过程当中，但考虑全球央行尤其是美国、日本、中国的货币投放增速，资源类产品长期、大幅下挫的可能性较小。并且，由于中国是资源进口大国，澳大利亚等国的资源品价格、甚至相关上市公司的估值都与中国密切相关，全球资源品价格的部分开关在中国。       真正的考验在2010年。2009年债市与股市上升，全球各大基金基本取得了不错的收益。但是2010年市场动荡不定，在退市与救市之间左右徘徊，债市处于泡沫期，股市、汇市与大宗商品价格如坐过山车，如汇市在6月出现欧元、美元大逆转，对于短期操作者而言，掌控风险的技能将尽显无遗。如果中投能够在2010年取得较好的收益，我们起码可以对中投的宏观经济判断、短期操作技巧抱有一定的信心。       虽然存在官僚习气过于浓重等弊端，但中投是中国惟一一家以市场化方式运作的主权基金，每年上交的红利、每年必须公开的赢收报表，都是考核的硬指标。中投也是全球招聘的金融人才在国内的汇聚地之一。       笔者认可藏汇于民，认为成千上万的民间的投资力量能够与国际投资者抗衡。但在藏汇于民短期基本无望的情况下同，中国的外汇储备要保值，中国想要建立市场化的主权基金，市场色彩较浓的中投，无疑比其他衔着金钥匙而生的政府机构都合适。       现在中投要做的是从架构与人员上减少行政机构的影子，减少对行政后盾的依赖，成为真正的市场化的国际投资者。从这个角度说，剥离汇金，让汇金与中投各自独立，是件好事。   注：去年中投遭到抨击，并不冤枉，他们用国内的投资收益弥补国外的损失。     不可思议的两件事。《中国青年报》报道：     一起矿权纠纷案由榆林市中级人民法院在2005年判决、陕西省高级人民法院在2007年裁定维持原判后，数年得不到执行。今年3月,陕西省国土资源厅召开“协调会”,以会议决定否定生效的法院判决。     此事尚未有最终结果公布。中国青年报又接到读者反映，同样是在陕西省横山县，同样是一起关于矿权纠纷的官司，在最高人民法院审理的过程中，却收到一份来自“陕西省政府办公厅”的函件。     在某些人眼里，法律连擦桌布都比不上。虽然本人是市场派，想到由这些官员主导市场化过程中的资源分配，实在是不寒而栗。但目前，又有谁能够主导资源配置？     回过头来，这些年可怕的不是国进民退，不是市场失灵，而是法律的衰竭。 </p>\n<p>The rest is here:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_49818dcb0100lfzi.html\" title=\"中投“雪耻”\">中投“雪耻”</a></p>\n","author":176,"categories":[9203],"tags":[]}