{"id":90385,"link":"https://chinadigitaltimes.net/chinese/2010/08/睚眦必报/","date":"2010-08-05T11:45:24Z","modified":"2010-08-05T11:45:24Z","title":"睚眦必报","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/1662/2\">不许联想 &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年08月04日,  已有 7 人推荐 </p>\n<hr>\n<div>\n<p>我采访过两次郭德纲，一次是他几乎成名的时候，一次是他几乎不知道成名是啥感觉的时候。但两次采访，我感觉差别并不大。第一次，郭德纲老师正腹背受敌，纠缠于口水战之中，但那时候他多少还有理，面对攻讦，郭老师泰然自若，他说：“我这人耳根子硬，什么都听不进去。”第二次采访，郭德纲表现谦虚了很多，语气也温和了不少，但是他又重复了“我耳根子硬”这句话。两次采访，前后经过了5年。</p>\n<p>用我们东北话讲：这人主意正（贬义），就是听不进别人说的话。与郭老师打交道，觉得他是个很自信的人，身上有些江湖习气，倒也正常，毕竟是艺人，那些特质常扑面而来。而且，他过去一直在逆境中成长，然后他成功了，这让他相信，坚持自己的做人做事方式，是没错的。</p>\n<p>单从相声这门艺术来说，郭老师确是值得人们钦佩，他让一只脚迈进坟墓的相声又病愈上班了。从这一点来讲就该感谢郭老师，他给人们带来不少欢笑，在一个恶俗泛滥令人生厌的年代，他居然能让恶俗令人捧腹大笑，这叫艺术。但人们都讲德艺双馨，这是一个艺术家的境界，虽说现在的艺人基本上以德艺半身不遂为主，但是公众的心态也是半身不遂，反正喜欢你，你上房揭瓦也行。郭老师说相声的时候常常说自己是个艺人，把自己看得很低，这不是他谦虚，这一直是他为人的一种姿态，急了他会说，我就一卖艺的，你想怎么着吧。确实，他不具备艺术家的气量，你把他架上去跟把他塞进全聚德的烤炉里一样让他难受。你说大家能把他怎么着，也不能怎么着，顶多骂他两句而已，回头还会照样听他的段子。</p>\n<p>这是一种典型的滚刀肉姿态，动不动就死猪不怕开水烫，一回两回行，多了人们就讨厌了。郭德纲在几乎成名的时候，面对各方指责，他尽量低调，在接受采访的时候，他还不那么嚣张，因为他清楚，自己还没那么坚硬的资本来支撑他的耳根子。后来郭老师红了，耳根子变成混凝土浇筑的了，抗震能力强了，八级地震浑不惧，任尔东西南北风。眼看着郭德纲从艺人变成艺术家了，他那狭隘的小人嘴脸开始暴露了。做假药代言人，是他睚眦必报的第一枪，之后常常在他的相声里拿这个说事儿；甚至，他连宋祖德老师都不放过，他真是不挑人儿，在博客里跟祖德对骂，那时候看热闹的人可开心了，终于有两个重量级的人开骂了。记得当时有很多人把郭德纲骂宋祖德那些话发给我看：“你看郭德纲，骂人不带脏字，这才叫高级。”在我的祖国<span>[</span><span>注]，</span>人民的素质就是这样，都是尽可能把自己的智商排在最低级，然后找一个他上一级的人做欣赏对象。说实话，我看郭德纲骂宋祖德的那些话真让我阵阵恶心，一副小人得志的嘴脸，并且利用自己职业优势，骂人的时候还不忘抖俩包袱。这跟我当年住在南锣鼓巷出来进去时遇到的那些骂街的胡同串子的唯一区别就是那些胡同串子不会抖包袱。但是在我的祖国，人民只要听到你说的话让他发笑，至于说的是什么已经不会分辨了，到底是分辨还是粪便人民都闻着一样香。另外，其中也不乏讨厌宋祖德的人，看着解气。但这真的是郭德纲该做的事情？真是我的祖国人民该欣赏赞叹的事情？还有，中央电视台没有让他上春晚这件事儿，他口口声声说不在乎也不想上，但这事儿挂在他嘴边说了好几年。郭老师，我们都看出来了，您真的太想上春晚了，没事就别老提这件事儿了。</p>\n<p>周立波作为上海的伪小资产阶级，就是因为“大蒜咖啡论”，郭老师在后来找机会就报复周立波，退一步讲，就算周立波的话有失偏颇，也不至于让您没完没了地去挤兑人家，可又一想，连我们祖德您都不依不饶，周立波这么肥的肉您能放过吗。郭老师倒是真会现挂，发生在他身上什么事儿，但凡让他感觉吃点亏的，他绝不会放过，一定要在他的段子里挪揄挖苦一番，话不到解恨不罢休。说到底，郭老师从来不能让自己在嘴上吃亏，这是他的人生哲学。</p>\n<p>这回，他跟BTV又较上劲了，开发布会，一边道歉一遍行使他一向挖苦贬损之能。郭老师大概明白，混江湖不能吃亏，一旦吃亏就没法混了。但也不妨能看出郭老师虽然缺乏诚意，但也有些真实，就是他确是藏不住内心的报复欲望。在他看来，斤斤计较比谦虚诚实的人生性价比高多了。你等着瞧吧，再过段时间，他的段子里就该是BTV、业主了。</p>\n<p>就最近的这件事，不管孰是孰非，作为一个公众喜爱的演员，表现的宽容大度一点总是能做到的，如果说表现不出来，那您表演的宽容大度一点总该可以吧，这是您的强项啊。但郭老师是个不能吃亏的人，上演了一出“道歉式反击”。</p>\n<p>有人说，都是你们做记者的把郭德纲惯坏了。我不同意，这并不是因为我是记者我这么说。我认为，一个人什么德行，跟别人惯不惯他没啥关系。郭老师就是这样的一个人，从小就定型了，大了也难改了，让他改比他遭遇负面新闻还难受。我们不妨看看郭德纲的人生相声，或许比舞台上的更精彩。</p>\n<p>郭老师这回放出一句狠话：“有句话与诸君共勉：在人群中生活，有必要保持一定的狼性！”言外之意，就是要保持一的不人性。望郭老师与狼共勉。</p>\n<p>我很好奇，郭老师，那您是中山狼呢还是中山狼呢还是中山狼呢？</p>\n<p>————————-<br />\n<span>[注]</span><span>我的祖国</span>：过去我常用“贵国”，每次用，总有一些爱国贼质问我：你用贵国，你是哪国人？我也跟郭老师学一手，睚眦必报一回，听你们的，今后我一律把“贵国”改成“我的祖国”。用“我的祖国”，念起来比较诗意，结合上下文偶尔还能感到一丝“失意”；这么用还显得我在你眼里很爱国，这样就不会总有人问我是哪国人了。看明白了吗？</p>\n<p>例句：在我的祖国，只有你这个傻逼还不明白什么叫“贵国”。</p>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.wangxiaofeng.net/?p=6183\" title=\"睚眦必报\">睚眦必报</a></p>\n","author":176,"categories":[1],"tags":[8634]}