{"id":90608,"link":"https://chinadigitaltimes.net/chinese/2010/08/李庄案看守所录音首次曝光/","date":"2010-08-05T13:29:58Z","modified":"2012-07-07T18:54:28Z","title":"李庄案看守所录音首次曝光","content":"<div>\n<p>    李庄案看守所录音首次在新浪曝光</p>\n<p>            发表时间：2010-8-2 20:06:00 阅读次数:821     所属分类：热点关注<br />             <br />    ［陈有西按］真相正在揭示．删贴和攻击网站已经无法真正掩盖真相，朱明勇的樊案死刑复核审的证据视频光盘已经流传开了，北京高层司法人士和知名学者手中也已经拿到。网络社会，靠删贴其实很笨，已经防不胜防，成本也太大。我不知道这事会怎样发展，我只期望朱律师的悲壮预言不会成为事实。如果这样，我们这个国家就真的太具有悲剧性了。       <br />              <br />    如果为了我毫无价值的安全而隐瞒这一切，我的良心将会终生受到谴责。虽然，说出这一切，也许我将面临的不仅仅是失去自由，但是为了我的使命，为了我的当事人，即便失去生命，我也无怨无悔。<br />            　　　　　　　　　　　　　　　　　　<br />                                            中国律师　　朱明勇<br />             <br />            樊奇航死刑辩护多媒体材料文字版<br />            （第一集）<br />            朱明勇<br />                                  新浪原址： <br />            <a href=\"http://blog.sina.com.cn/s/blog_4e00bcd90100kvps.html\">http://blog.sina.com.cn/s/blog_4e00bcd90100kvps.html </a>;  此为文字稿<br />             <br />            （第一集）  看守所风波<br />                  律师和当事人合法权益被剥夺<br />                  当残忍披上争议的外衣，难道我们只能面临死亡！<br />                  —为生命而辩<br />                                                     —朱明勇<br />                <br />此番“打黑”，从民众的一致欢呼，到后来学界的担忧，发展到现在终于被大家直指为“黑打”，经历了一个递次转换的过程。而打黑本身的运动式执法，甚至公然罔顾程序正义，蛮横无理，……使得原本正大慷慨之举，顿时不清不楚。<br />                <br />坦率的说，使我们感到最黑之处，莫过于公共权力在“打黑”进程中表现出来的为所欲为。不是别的，正是此种为所欲为，才让我们真正感到“不安全”，感到“真黑”。重复一句，即便是“打黑”，一旦公共权力出现为所欲为的势头，公权滥用，便是对我们所有人的安全的最大威胁，如何不叫我们这些普通百姓胆战心惊？<br />                               &#8212;&#8212;许章润，清华大学教授，博士生导师，法治与人权研究中心主任。</p>\n<p>                 案件背景：2009年的重庆，打黑的大戏一幕接一幕的上演。</p>\n<p>     <br />6月3日发生在重庆市“爱丁堡”小区的一起枪案，被认为是拉开了这场大戏的序幕的导火索。半年之后，一起被告人数多达34名的涉黑案件进入人们的视野，这就是被媒体称之为“重庆打黑第一案”的龚刚模、樊奇航黑社会性质组织案。<br />                  <br />2010年2月10日该案在重庆市第一中级人民法院宣判。第一被告龚刚模被判九项罪名成立，获死刑。不久该案便与众多重庆涉黑案件一样，主犯几乎无疑例外的在二审中维持原判。目前，此案已经进入最高人民法院进行死刑复核阶段。<br />                <br />作为本案被告人樊奇航的辩护律师，在这个特殊的时刻，我将秉承法律人独特的良知，逐步向世人揭开笼罩在这一惊天大案上的诸多不为人知的秘密。<br />                <br />这一案的侦办早已偏离了法治的轨道，作为一名律师，一名被直逼死刑的被告人的辩护律师。如果再继续沉默，那将是对律师这个职业的犯罪，是对我们这个标榜法治的国家的犯罪！<br />               <br />如果为了我毫无价值的安全而隐瞒这一切，我的良心将会终生受到谴责。虽然，说出这一切，也许我将面临的不仅仅是失去自由，但是为了我的使命，为了我的当事人，即便失去生命，我也无怨无悔。</p>\n<p>               如果，一百多名证人无一出庭；<br />               如果，一百多本证据不敢当庭出庭展示；<br />               如果，一个又一个被告人自杀也视而不见；<br />               如果，一个又一个版本都出自警察之手；<br />               如果，撞断了头颅依旧不能使我们惊醒；<br />               如果，咬断了舌尖我们依旧麻木；<br />               如果，违背人伦的奸笑还在声声响起，<br />               那么，等待樊奇航的必定是闪耀着“正义”光环的一颗罪恶的子弹。<br />               那一刻，就让我们为他殉葬吧！<br />               那一刻，就让我们为他痛哭吧！<br />               因为，那一刻法治将为我们而殉葬。。。。。。。。</p>\n<p>                        扑朔迷离的案情<br />                <br />早在2009年的7月我就接到了樊奇航家人的委托，但是在以后整整五个月的时间里，我们没有关于此案当事人的任何线索，所有的信息均从公开的媒体报道得知。我的当事人涉嫌什么犯罪，被羁押在什么地方，案件到了哪个阶段，律师应该到哪个机关办理手续均成了最高机密。<br />                <br />我们到重庆市的每一个公安局、检察院、法院去逐一查询，但是依然是一无所知。后来在开庭后才了解到，不仅是我，本案34名被告人没有任何一个人的律师在侦查阶段甚至审查起诉阶段能会见到当事人，自然关于《中华人民共和国刑事诉讼法》规定的犯罪嫌疑人在被采取强制措施之日起就可以聘请律师，《中华人民共和国律师法》规定的律师凭律师执业证、委托手续、律师公函就可以直接会见被羁押的犯罪嫌疑人的规定在重庆已经成为一句空话。<br />                <br />11月20日，当地的律师在例行的联络中终于有了此案已经到了检察院审查起诉阶段的消息，并与检察院沟通约定在11月23日（周一）到重庆市检察院第一分院办理律师介入的相关手续，于是我即刻飞赴重庆。<br />                <br />到了检察院办公室，一名检察官拿出桌上的报纸说：“看，案件已经到了法院，你们到法院去吧！”。来不及感叹这种神秘又神速的办案奇迹，我立马赶到了重庆市第一中级人民法院。</p>\n<p>                 李庄案震撼了全国。<br />                 正是在这里，我第一次遇见了北京同行&#8212;-李庄。<br />                 <br />我们几乎是同时接到法院的通知，这时候，案件的确已经到了法院，而且已经确定了合议庭和开庭时间。可是当我们在法院看到报纸上所说的本案109本案卷在法院仅有小小一部分散页时，又顿生疑窦。但是不管怎么说还是有了案件的消息，按照法院的通知，我们于24日下午在法院复印了这些散页后马不停蹄地赶往看守所会见各自的当事人。</p>\n<p>                    看守所风波</p>\n<p>到了江北区看守所，我们又受到6.3专案警察的严密阻挠，会见被逼在他们非法的监视和监听下艰难地进行……<br />                <br />2009年11月24日，重庆，江北看守所的这一段录音在历时半年之后的今天第一次面世。即便是在李庄案轰动全国的那些日子，为了顺利完成我的辩护任务，为了今天的真相解读，为了在这个预料之中的樊奇杭的死刑复核阶段能有所作为，我一直将其保存至今。曾经多少媒体的记者都希望能得到这份录音，但是他们都一无所获。哪些东西需要公示、哪些东西需要终身保密，一个负责任的律师会有自己的判断。如果不是为了我的当事人樊奇杭，即便是哪怕他被冤屈判了死缓，我都永远不会出示这份证据。可是，今天他在重庆警方残酷的刑讯逼供下，在矛盾百出的证据中，判了死刑。在最高人民法院最后的死刑复核阶段，我想不管是什么样的后果，我都必须出示可能对我的当事人有用的必要的证据。<br />                <br />这是2009年11月24日，在重庆江北看守所的一段录音，该录音首次公开。正是从这份录音中我们可以听到即便是到了审判阶段，本案律师依法会见当事人在重庆竟然受到这样的阻挠。律师被强迫在专案组警察的监视监听下会见当事人。该录音内容还包括重庆打黑中轰动全国的李庄案件的主人公&#8212;李庄关于会见当事人的问题与重庆专案组展开的激烈争论。这段音频资料所展示的内容不但显示了律师依法据理力争的勇气，也暴露了警察非法剥夺当事人单独会见律师权力的蛮横。同时他也提示我们在思考，他们这样做到底是怕什么？随着对案件了解的深入，于是重庆打黑中非法关押、刑讯逼供、超期羁押、剥夺犯罪嫌疑人诉讼权利等一系列问题也逐步揭开。</p>\n<p>以下这段录音就是在江北看守所会见受阻时的现场录音。</p>\n<p>在这份录音中，你将听到李庄那慷慨激昂的声音，也将听到我本人（朱明勇律师）据理力争的话语。对此，我不再做评价，请您用心品味……</p>\n<p>以下是李庄案的相关照片及视频资料：</p>\n<p>李庄律师：现在律师会见室摄像头、监听设备一律撤销，我不知道这儿有没有，因为律师会见不被监视！监听！</p>\n<p>李庄律师：律师会见不应该被监视监听，如果说有摄像头、录音设备这就是违法的。</p>\n<p>朱明勇律师：现在都到了审判阶段，侦查阶段你说你要陪同可以?</p>\n<p>无名者：这个哪里有规定，你拿来看看。</p>\n<p>警察：你朗格规定我们不能陪同啊？</p>\n<p>李庄律师：有啊，有规定啊，律师会见侦查机关不得监视、监听。</p>\n<p>警察：这个不叫监视，这不叫监视，这不叫监视，叫陪同，在场、旁听、旁听、旁听……</p>\n<p>李庄律师：你应该向上级领导反映，如果这样的话12月7日开不了庭政法委追究下来那责任在你。</p>\n<p>朱明勇律师：这个事容易出问题，你跟领导汇报下。<br />                 <br />李庄律师：如果这样的话我们就不见了，什么时候不陪同了我们再来会见，什么时候会见完了再开庭，如果会见不了，开不了庭责任政法委追究下来不在我们。</p>\n<p>警察：他不愿意会见是他的责任，你还是要保证嫌疑人的安全。</p>\n<p>朱明勇律师：哪有审判阶段还陪同。</p>\n<p>警察：哪有警察不保证他的安全的哎！</p>\n<p>李庄律师：保证安全不是监视律师会见。</p>\n<p>警察：朗格叫监视？你要把这种方式理解为监视……</p>\n<p>李庄律师：因为你里面有监视设施，有防控设施，我也没把他提溜出来到马路上会见。</p>\n<p>警察：你要愿意会见就会见，不愿意会见是你们的原因。</p>\n<p>李庄律师：你想想如果一个死刑犯没有……（被警察打断）</p>\n<p>警察：他肯定要保证……的安全，这是工作的职责所在。你认为那个设备够了，就叫做安全的话……</p>\n<p>李庄律师：如果说他认为是不安全的应该加大看守所的会见力度、会见的防控措施。</p>\n<p>警察：我们是要保证你们的生命安全对不对?</p>\n<p>李庄律师：我们的安全……</p>\n<p>朱明勇律师：你们弄完了没有，我们会见，你们要在场就在场吧。</p>\n<p>警察：我们要保证安全，我们在场就行了。</p>\n<p>朱明勇律师：我们先看，但是话我给你说清楚，审判阶段侦查人员是没有权力在场的，这一点是肯定的。</p>\n<p>警察：你们可能有违法行为。</p>\n<p>朱明勇律师：你要去了偷偷把他放了呢？那算谁的责任？我们办的有手续，你们不办手续。</p>\n<p>朱明勇律师：你们今天办手续不办？<br />                 <br />警察：你们违法，也不排除这种可能性，我们在场就是怕……你们之间的分歧，有没有必要他在场的问题，他从他的工作角度讲，他肯定要保证……的安全。</p>\n<p>李庄律师：他的工作范围也没有在这里！</p>\n<p>朱明勇：他是看守所的吗？</p>\n<p>朱明勇律师：得有东西，书面的东西，你这是典型的违法，哪有这样的？全国都没有听说过。</p>\n<p>李庄：影响公安的形象！</p>\n<p>朱明勇：你们是每个案子都这样？</p>\n<p>朱明勇律师：你们的违法行为谁管呢？我们拿手续去，你们不带手续去，你们把人放跑了怎么办？<br />                <br />朱明勇律师：现在到了审判阶段，是法院的案子。如果说你要真的负责任你就跟你们的领导汇报，如果说领导说这样干，那你们只是执行问题，我们也不会对你个人有什么想法，你也不认识我，我也不认识你，都是工作。</p>\n<p>（激烈争执进行中）</p>\n<p>朱明勇律师:你又不是看守所的，你是承办人张科。</p>\n<p>李庄律师：询问笔录就是他做的。</p>\n<p>朱明勇律师：审判阶段办案人还要在场，开天大玩笑！</p>\n<p>朱明勇律师：从侦查阶段都不让见，审判阶段你还要在场，全国都没有这种事情。<br />                 <br />朱明勇律师：什么案子？什么案子也不能这么办，这整个就是黑箱操作，法律明文规定了，你不让见，还要去陪同。你换名词也不行啊。那是指侦查阶段不是审判阶段，现在法律规定侦查阶段也不允许陪同啊~</p>\n<p>警察：你要有意见那个你要去找王立军局长反映，对不对。</p>\n<p>李庄律师：如果说今天会见不成，12.7号的庭审百分之万开不了！</p>\n<p>警察：开不了，开不了，管我们啥子事！<br />                 <br />李庄律师：他继续开。。。。。。。，那政法委问为什么不能开，因为律师没能会见成，为什么律师没会见成，因为公安机关要监视监听没法会见。</p>\n<p>朱明勇律师：你要陪同律师在审判阶段会见是谁安排的？</p>\n<p>朱明勇律师：我就是问你，我可以…待会我会见你要一定陪同我也管不了你。</p>\n<p>朱明勇律师：但是我就是问你一句话，就说律师审判阶段要会见，你说你办案人员一定要陪同，这是谁安排的，还是有规定？</p>\n<p>警察：你不要在我么这儿反映，反映…</p>\n<p>李庄律师：他说是领导安排的。</p>\n<p>（再次激烈争执…）</p>\n<p>朱明勇律师：我问你，你根据什么？你说是领导安排的还是你自己…</p>\n<p>警察：在场，在场！也不排除你们有违法行为！</p>\n<p>朱明勇律师：废话！我们有违法行为？你不要违法搞这个名堂！</p>\n<p>朱明勇律师：哪有法律说你们侦查人员还要陪同律师会见（审判阶段）的呢？</p>\n<p>朱明勇律师：你是国家权力机构，你得有法律规定你才可以做啊。你应该也是学习法律的吧，起码常识都不懂…</p>\n<p>警察：在场也是为了保证场所安全。</p>\n<p>朱明勇律师：如果说你是看守所的人，你说你在旁边看看还可以。</p>\n<p>李庄律师：看守所的安全由武警来保卫，我安全不安全不是由你说了算。领导的一切安排都是合法的呀？</p>\n<p>警察：领导的东西你不要跟我再交谈了。</p>\n<p>朱明勇律师：领导安排有没有个文件？有没有个纸条？你说是领导安排的，有没有法律规定，领导不可能安排这样违法的事情！</p>\n<p>朱明勇律师：到了审判阶段还不让律师会见，还要办案人员陪同…</p>\n<p>警察：你要那种方式会见？</p>\n<p>朱明勇律师：哪种方式？反正是侦查人员是不得在场的，这点是肯定的，因为案件都到审判阶段了。</p>\n<p>警察：哪有规定侦查人员不得在场的？</p>\n<p>李庄律师：在侦查阶段侦查人员可以派人在场，只是在侦查阶段，在审查起诉阶段和审判阶段没有什么可以!</p>\n<p>警察：维护场所秩序…</p>\n<p>本录音视频资料未经任何剪辑，主要内容配有相关字幕解说以供参考，以录音为准。</p>\n<p>至此，我（朱明勇）律师在众多办案人员的陪同下被安排会见了当事人樊奇航，以后每次会见均有专案组在场。<br />                <br />之后，李庄上看守所二楼找驻所检察室，结果没人，电话联系检察院，检察院回答说审判阶段请与法院联系，李庄紧接着联系到法院，法院法官说，审判阶段律师会见被告人，警察在场肯定是违法的，但是我们管不了他们…<br />                <br />考虑到开庭在即，警察也明确表示，你不会见也照常开庭，加之整个侦查阶段和审查起诉阶段没有被告人的任何消息，我决定即便警察在场也要尽快见到我的当事人…<br />                <br />后来的会见，每一次都有专案组警察在场，第一次一人，乌小青自杀后变为两人，有时三人，分别站在我和被告人的一边，除了会见室的监控设备外，我们的一举一动都在在场警察的监视之下，包括眼神……<br />                <br />以下照片和视频是我（朱明勇律师）在审判阶段在重庆江北看守所会见当事人樊奇航时拍的，可以看到，就是在这样违法的严密监视下律师还是在艰难地履行自己的职责。《中华人民共和国形式诉讼法》《中华人民共和国律师法》明文规定的律师和当事人的权利在重庆得不到保障。李庄案就是在这样的背景下，在众多警察的监控下被控“眨眼犯罪”。<br />                 <br />每一次我们都是在这样的场景之下会见当事人（以下是若干照片，江北看守所，警察监视会见，樊奇航在警察面前签律师会见笔录），后来从重庆官方的报道中看到了这样做的理由：侦查力量保证到一审结案。是的，侦查力量保证到一审结案，二审又一律维持原判，这也许就是重庆这次打黑要办铁案的保证。可是他们忘了，国家不仅仅设置了警察权同时还有检察权、审判权、辩护权。<br />                <br />他们自以为手里握有枪杆子就可以不顾一切，为所欲为。只是不可绕过去的公开审理这一环节还是阻挡了他们的脚步，所以他们要侦查力量保证到一审结案。这样无法无天的做法在后来的庭审当中再一次得以印证。因为在一审庭审中，众多被告人说出了一个令人惊诧的环节：那就是在检察院审查起诉环节，检察官提审被告人时，专案组警察居然也在场监视！（这段画面记载的是律师会见当事人的会见笔录都被专案组警察拿去逐行逐句审查过后才去爱交给当事人签字的情景）。（编者注，这是一段录像，内容大致同上）。真正难以理解的是那些在庭审中对辩护人大肆指责不敢出示证据，背语录式高喊口号的公诉人检察官们，面对自己监督警察的权力被其反而行之的时候怎么会不感到那是一种耻辱？</p>\n<p>实弹打出来的却是青年的血。血不但不掩饰于墨写的谎言，不醉于墨写的挽歌；威力也压他不住，因为他已经骗不过。打不死了</p>\n</div>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://feihuayikuang.blog.sohu.com/157491725.html\" title=\"李庄案看守所录音首次曝光\">李庄案看守所录音首次曝光</a></p>\n","author":176,"categories":[13770,20534],"tags":[9351,8735,14457]}