{"id":90647,"link":"https://chinadigitaltimes.net/chinese/2010/08/辩证法与放屁（经典老文）/","date":"2010-08-05T13:52:56Z","modified":"2010-08-05T13:52:56Z","title":"辩证法与放屁（经典老文）","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/3961/2\">www.douban.com &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年08月05日,  已有 6 人推荐 </p>\n<hr>\n<div>\n<blockquote><p>Shared by  Isaac<br />\n<br />\n哲学的通俗批判也是很有趣的，但是对辩证法的很多意见来自于对共产党的烂洗脑</p></blockquote>\n<p>上课时，我放了一个屁——很普通的屁。既不很臭，当然也绝对不香。<br />\n<br />可怕的是，教授正在讲辩证法。<br />\n<br />“请你自己对这个屁作一下判断，”教授说，“它好还是不好？”<br />\n<br />我只得说：“不好。”<br />\n<br />“错了，”教授说，“任何事物都有矛盾组成，有它不好的一面，肯定有它好的一面。”<br />\n<br />“那么说它好也不对了？”我问。<br />\n<br />“当然。”教授说。<br />\n<br />“它既好又不好。”<br />\n<br />“错了。你只看到矛盾双方对立斗争的一面，没有看到他们统一的一面。”<br />\n<br />我只好认真看待这个严肃的问题，仔细想了想说：“这个屁既好又不好，但不好的一面是主要的，处于主导地位。”<br />\n<br />“错了。你是用静止的观点看问题。矛盾的双方会相互转换，今天处于主导地位一面，明天一定处于次要地位。”<br />\n<br />“你是说明天全人类会为了我的这个屁欢呼雀跃吗？”<br />\n<br />“不尽如此，但不能否认这种发展趋势”<br />\n<br />我愣了好大一会儿，只得硬着头皮说：“我的屁既好又不好，既不好又好。今天可能不好，明天一定会好。今天可能很好，明天也许会不好.”<br />\n<br />教授听得直摇头，说：“这是彻底的怀疑论，不是辩证法的观点。”<br />\n<br />就这样，仅仅因为放了一个屁，我就成了一个怀疑论者。<br />\n<br />教授接着讲课：“辩证法的威力不仅在于能够轻而易举地驳斥任何观点，而且他能够轻易地为任何观点找到理论根据。”<br />\n<br />“可是我的屁就没有任何根据。”我抗议道。<br />\n<br />“那是因为你没有找到，其实很简单，它是你肚子里矛盾双方对立统一的必然结果。”<br />\n<br />我哑口无言。<br />\n<br />教授说：“下面我们不谈屁，谈一个更复杂的问题：一个西瓜，一粒芝麻，无论你怎样选择，都有理论基础。”<br />\n<br />我赶紧说：“我要捡起西瓜，丢了芝麻。”<br />\n<br />“很好。”教授说，“你抓住了主要矛盾，也就是说，你抓住了解决问题的关键。”<br />\n<br />“那我就捡起芝麻，丢掉西瓜。”<br />\n<br />“先有量变，才能达到质变。你解决问题的顺序十分正确。”<br />\n<br />“我既要西瓜，又要芝麻。”<br />\n<br />“即抓住主要矛盾，又不放过次要矛盾。你是用全面的眼光看问题”<br />\n<br />“我既要砸烂西瓜，又要踩碎芝麻。”<br />\n<br />“很好，你是用发展的眼光看问题。新事物就是对旧事物的否定。一切旧的事物必然灭亡。旧事物的灭亡是新事物产生的前提。”<br />\n<br />“我既要吃掉西瓜，又要砸烂西瓜。既要捡起芝麻，又要踩碎芝麻。可是，只有一个西瓜，一粒芝麻，怎么办？”<br />\n<br />“你这才算对辩证法入了门，重要的是：矛盾的双方不仅对立，而且有它统一的一面。你吃掉西瓜当然有它合理的一面，但你要砸烂西瓜，也并非不合理。只有将二者统一，才能进入更高层次的斗争。”<br />\n<br />我张口结舌，目瞪口呆：“可是，你并没有解决我的问题。”<br />\n<br />教授笑着说：“辩证法不解决任何问题，它的用途在于首先把人变成傻瓜——如果还有人不是傻瓜的话。”<br />\n<br />“你是说‘首先’？”我问。<br />\n<br />“是对，然后再从傻瓜飞跃到学者。”教授开始整理讲义，“关于辩证法为什么不解决问题，如何把人变成傻瓜，以及怎样实现从傻瓜到学者的飞跃，这是下一节课的内容。”<br />\n<br />教授一蹦一跳，走出教室。<br />\n<br />　　<br />\n<br />第二堂课：</p>\n<p>教授说：“下面我们讲一下辩证法的用途。我们要举一个更加复杂的例子：如何看待中国传统文化？”<br />\n<br />我说：“那一定要用辩证的观点。”<br />\n<br />“对。我们有许多大牌的辩证法学者，他们会充分利用辩证法的三大规律，理论联系实际，旁征博引，纵横捭阖。下笔万言，紧绕主体。最后给你得出一个结论：要取其精华，去其糟粕——你佩服不佩服？”<br />\n<br />“是啊。辩证法不是很有用吗？”<br />\n<br />“以前我也这样认为。直到我见到一只丧家的野狗——它改变了我的看法。”<br />\n<br />“野狗？”我莫名其妙。<br />\n<br />“是的。我家屋后有个垃圾堆，有一天来了一只丧家的野狗。它对其他东西看也不看，‘喀哧’一口，咬住一块骨头。”<br />\n<br />“这毫不奇怪，所有的狗都会这样。”我说。<br />\n<br />“不错。问题是对于狗来说，这块骨头就是‘精华’，垃圾堆里除了骨头以外，还有砖头，铁块，破水桶等等糟粕，他为什么只要骨头这个精华呢？他怎么知道取其精华，去其糟粕？难道它已经充分理解了大牌学者们的论述了吗？”<br />\n<br />“好像不会。”<br />\n<br />“肯定不会，所以说大牌学者们通过精确的论述，得到的精妙结论，其实是连一只丧家的野狗早就知道的东西。既然如此，我们为什么还要为他们喝彩，对他们崇拜呢？”<br />\n<br />“是啊，为什么？”<br />\n<br />“唯一的解释就是：辩证法已经成功地把你变成了一个傻瓜。”<br />\n<br />“我明白了。”<br />\n<br />“你明白以后一定要问：你说的没用。取其精华，去其糟粕谁都知道。问题是什么是精华，什么是糟粕。”<br />\n<br />“对，看他怎么说。”<br />\n<br />“你难不倒他，他又会充分利用辩证法的三大规律，理论联系实际，旁征博引，纵横捭阖。下笔万言，紧绕主体。最后给你得出一个结论：具体问题，具体分析。高明不高明？“<br />\n<br />“是有道理。”<br />\n<br />“可是我认为：这不仅是无聊，无用的问题，已经近于无赖了。”<br />\n<br />“这怎么说？”<br />\n<br />“难道世界上有人会‘具体问题，抽象分析’吗？那只丧家的野狗，来到垃圾堆前，难道会象亚里斯多德一样，先把各种东西分门别类，搞清其内涵和外延，再通过归纳演绎，最后确定它是吃砖头还是吃骨头吗？这可能吗？”<br />\n<br />“不可能。那样的话，他连吃砖头都有可能。”<br />\n<br />“对，孺子可教。没有人会‘具体问题，抽象分析’，‘具体问题，具体分析’这句话，等于没说。不过辩证法学者倒是喜欢用抽象的方法，分析具体问题。因为辩证法是放之四海而皆准的普遍真理。所以如果你看到一只吃砖头的狗，千万不能小视，它可能是一个著名学者。”<br />\n<br />教授又收拾好讲义，说：“辩证法的根本在于使用‘全面的，发展的，联系的’观点看问题。象所有的谎言一样，这话听起来很显真理。下一节课讲辩证法的渊源，以及它和形而上学的关系。”<br />\n<br />　　<br />\n<br />　　第三堂课<br />\n<br />　　<br />\n<br />“迄今为止，人类用三种方法研究这个世界。”教授毫不客气，单刀直入，“第一种是‘屠夫式’，大部分科学家都是这种方式。他们把世界割裂成极小的部分进行分析研究。研究生物的并不研究全部生物，有的只研究动物；研究动物的也不研究全部动物，有的只研究哺乳动物；研究哺乳动物的，有的只研究猴子；研究猴子的有的只研究猴子的尾巴。他们眼中只见树木，不见森林，是极其片面的观点。”<br />\n<br />“不是辩证法的观点。”我说。<br />\n<br />“对，”教授接着说，“不仅如此，他们还尽量割裂研究对象与其他事物的联系，在尽量不受干扰的情况下，看看他到底是什么样子。科学家花费大量金钱建造实验室，而不在大街上做实验，主要原因就在于此。现在有些实验还要搞到太空里去做，连空气引力都要隔绝，可见，为了割裂事物之间的关系，这些科学家是不择手段的。”<br />\n<br />我说：“与辩证法的观点相反。”<br />\n<br />“有说对了，但仍然不止于此，他们还不管一只猴子过去怎样，将来如何，只管拿来一刀宰掉，看看它肚子里都是什么东西。他们用的是彻底的静止观点。”<br />\n<br />“非常野蛮，而且十分笨拙。”<br />\n<br />“所以我把它叫做‘屠夫式’。但这是我们一切科学知识的基础和来源。没有这些人，也就没有任何科学。他们应该得到应有的尊重——他们的人格，才智和他们使用的方法，都应该得到尊重。”<br />\n<br />“有谁不尊重他们吗？”<br />\n<br />“有很多，你可能就是一个。”<br />\n<br />“此话怎讲？”<br />\n<br />“他们用的是孤立，静止，片面的方法，这种方法有一个名称，你们中学老师教过你们吗？”<br />\n<br />“叫形而上学，可那是个贬义词呀？”<br />\n<br />“是的，就叫形而上学，这就是过去全部的科学家，现在大部分科学家使用的方法。”<br />\n<br />“那为什么它是一个贬义词呢？”<br />\n<br />“因为它和辩证法不相容，而且针锋相对。有些人不仅自以为是正确的，而且断定其他人都是错的。奇怪的是，辩证法整天讲什么对立统一，形而上学来和辩证法对立，他却不肯同一，而是对形而上学采取一棍子打死的态度。”<br />\n<br />“我明白了。”<br />\n<br />“使用第二种方法的也是科学家，我称之为‘强盗式’，这种科学家更重要。<br />\n<br />他们什么也不干，坐等形而上学的科学家研究出比较确切的成果，在此基础上综合升华。千千万万的科学家研究了万万千千的动物，植物，微生物以后，达尔文拿来一综合，就提出了进化论。“<br />\n<br />“这活倒很轻松。”<br />\n<br />“一点也不轻松，而且需要更高的聪明才智和更加宽阔的视野。爱因斯坦是其中最出色的一位。他的视野非常开阔，甚至研究过辩证法。但是他说辩证法对他的研究没有任何帮助。”<br />\n<br />“辩证法到底是干什么的呢？”<br />\n<br />“研究世界的第三种方法就是辩证法的方法，我称之为‘上帝式’的方法。也就是我们下一节课的内容。“<br />\n<br />　　<br />\n<br />　　最后一课<br />\n<br />　　<br />\n<br />“我被开除了，”教授说，“今天上最后一课。请先提问。”<br />\n<br />我说：“有的同学说，你的观点有点偏激。”<br />\n<br />“他说对了，我不仅偏激，而且有错误。上一节课我就故意设置了一个常识性的错误，但是你们并没有给我提出来。现在我不得不把最重要的东西教给你们：没有谁是全部正确的，最多只是正确了一部分。如果世界是那只大象，我们就是那一群摸象的瞎子。我们想知道大象的样子，但是我们谁也不可能把这只大象摸完。我所有的瞎子加在一起也不可能，如果你的一生只能摸完大象的尾巴，你一定要认真去摸。如果你确信自己完全了解了这支尾巴，你一定要坚持自己的观点。<br />\n<br />不要听见别人说大象像柱子或者象扇子就轻易改变自己的观点。偏激并不可怕，可怕的是听风就是雨，毫无自己的主见。如果你坚持的错了，没什么大不了，一定有更聪明的瞎子给你指出错误。科学就是这样在成千上万的错误中提取一个真理的学问。但是如果你对了，却没有坚持，世界就失去了一次前进的机会。<br />\n<br />“另外你要随时记住：无论你是对是错，你只是了解大象的一小部分。要听听别的瞎子怎么说。不能轻信，也不能不信。你别无选择，只有使用你的理性，它也许有许多不足，但却是你唯一可以信赖的东西。一个人的理性十分有限，许多人的理性却威力巨大。如果你不知道许多人的理性在那里，那么我告诉你——那就是科学。科学也有不足，以后一定要被突破。不过那需要许许多多比爱因斯坦更聪明的人，肯定不是你我。<br />\n<br />“理性，批判和宽容，就是我所说的最重要的东西。”<br />\n<br />这次我没有提问，也没有其他人提问。<br />\n<br />“言归正传，继续谈辩证法。”教授只好自己接着说，“辩证法也是个瞎子，但是他不摸象。”<br />\n<br />“他不想了解大象吗？”我问。<br />\n<br />“他当然想了解大象，但是他认为摸象没有用，或者说作用不大。他认为大象在到处乱跑，还在不断地从小变大，而且与他周围的森林，地球，甚至太阳系，银河系有无限多的联系，用‘孤立，静止，片面’的形而上学观点徒劳无功，只有使用‘全面，发展，联系’的辩证法观点，才能搞清大象的样子。”<br />\n<br />“可是他连象都不摸，怎么全面，发展，联系呢？”<br />\n<br />“我不知道，鬼也不知道，只有上帝知道。所以我把它称为‘上帝式’的方法。辩证法最初在中国流行，伏羲八卦，阴阳五行，孔子的”过犹不及“，老子的”反者道之动“，《易经》”一阴一阳谓之道“，《黄帝内经》”内外调和，邪不能侵“统统都是辩证法。西方只有亚里斯多德提出过辩证法的雏形，既不全面，也不具体。恩格斯说他阐述了辩证法的基本原理，我不知道从何说起。不过这无关紧要，现代意义上的辩证法是从黑格尔开始的，这一点恩格斯和我，以及其他任何人，都不会有任何意见。”<br />\n<br />“你只说恩格斯，怎么不提马克思？”<br />\n<br />“马克思和辩证法关系不大。”<br />\n<br />“辩证唯物主义不是不是马克思主义的灵魂吗？”<br />\n<br />“我不同意这个观点，马克思早期写过一篇《神圣家族》，痛批黑格尔的”泛逻辑论“，泛逻辑论就包括辩证法。以后也没见他怎样说过辩证法。直到他最晚的哲学著作《资本论第二版跋》中，他才玩笑的说自己卖弄了辩证法。但是辩证法是什么，马克思终其一生，也没有回答过。”<br />\n<br />“那么辩证法怎样进入马克思主义的呢？”<br />\n<br />“完全是恩格斯的原因，从《反杜林论》到恩格斯致死不愿发表的《自然辩证法》，辩证法才成为马克思主义的所谓灵魂。这一点我和顾准的看法一样，马克思是不会同意‘辩证唯物主义’这个说法的。这完全是后人的需要。不过《反杜林论》是经过马克思同意的，这一点倒是事实。”<br />\n<br />“辩证法有哪些内容？”<br />\n<br />“首先是三大规律：第一，质量互变规律，来自黑格尔《逻辑学》第一部”存在论“。第二，矛盾统一规律，来自《逻辑学》第二部”本质论“。第三，否定之否定规律，来自《逻辑学》第三部”理念论“。这都是表面的东西，也就是马克思所说的”神秘外形“。它的根本在于用全面，发展，联系的观点看问题。它的实质是隐藏其后的两大主义：第一，真理一元论。反对真理的多元论和相对主义。这早已成为历史的垃圾。第二，真理不可分，局部事务的真理都是整体世界的一部分，孤立的研究发现不了这些真理。只有在森林中找树木，不能从树木开始研究森林。这不仅极其荒唐，而且毫不现实。”<br />\n<br />“为什么不现实？”<br />\n<br />“有个西方不败教授说得很好：事实充分证明，孤立的，静止的、片面地来研究事物的方法，在人类现有的认识情况下才是最好的方法论，才可能了解事物的本质。因为事物之间的联系千丝万缕，如果把所有的关联都考虑进去，就等于什么也干不成，就象我们老祖宗一样，只能抱着个”太极生两仪，两仪生四象，“这个思维懒怠症混日子。等到对事物的各种性状及规律有了较为详细的把握，再把它放到系统中进行非常谨慎的观察和研究。而中国人的传统思维是总想一口吃成个大胖子，一开始便从总体上提出本质的观点。这种带有原始思维特征的传统正与辩证法不谋而合，或者说辩证法只是中国古代思想方法的一种现代表述，中国人从来不缺少这种思维方式，需要补课的正是孤立的，静止的、片面地来研究事物的笨功夫。”<br />\n<br />“辩证法到底是怎么来的呢？”<br />\n<br />“你们中学教科书上是怎么讲的？”<br />\n<br />“好像是对客观世界，人类社会以及思维规律的全面正确的总结。”<br />\n<br />“这种说法极其荒唐，而且全然不顾任何事实。是彻底的误人子弟。第一，别说黑格尔活着的时候，就是在二十一世纪的今天，人类对客观世界仅仅了解一点，很小的一点。对人类社会只了解半点。对思维规律了解得半点也不到。一只大象我们只是了解了尾巴上的几个关节，腿上的几根毛，加上耳朵上一块皮而已，谈得上什么全面总结，正确总结？纯粹是说梦话。<br />\n<br />“第二，你们可以看一看《马克思恩格斯选集》第三卷469页第十二行到第十四行：”黑格尔的著作中有一个广博的辩证法纲要，虽然它是从一个完全错误的出发点发展起来的。“恩格斯在不止二十个地方说过，这个错误的出发点就是唯心主义。谁都知道，恩格斯所谓的辩证法原版照抄的来自黑格尔的《逻辑学》，如他自己所说，只不过”打碎了黑格尔唯心主义的外壳，“取了他”辩证法的合理内核“。你相信吗？人类从许许多多正确的出发点出发，都要走上弯路。而一个叫黑格尔的帝国教授，却可以从一个错误的出发点出发，”全面地，正确地“总结出客观世界，人类社会以及思维的全部正确规律。这是人说的话吗？<br />\n<br />“我绝不相信。就是再把我绑到新教徒的火刑柱上，把我烧死以前烤上两个小时，我仍然不相信！”<br />\n<br />“我也不相信。”我小声说。<br />\n<br />“可是相信的人相当多。自从打碎了基督教的枷锁，辩证法是科学发展道路上的最大障碍。他把现代科学斥责为不入流的形而上学，机械论。使科学在一些地方停滞不前。二十世纪二十年代，前苏联科学院的一个院长，就因为要搞农作物的杂交改良而丢了脑袋。”<br />\n<br />“那为什么？”<br />\n<br />“因为杂交改良依据的是孟德尔－摩尔根理论，与辩证法格格不入。”<br />\n<br />“你很熟悉前苏联吗？”<br />\n<br />“我最熟悉的是中国，我在这里住了几十年。可是打别人头上的苍蝇更轻松。”<br />\n<br />我问：“对于辩证法的进攻，科学是怎么反击的呢？”<br />\n<br />“西方哲学用实证主义，逻辑经验主义进行了反击。现代科学却默不做声。它只是不断地发展，生产出更多的粮食，钢铁，机器，以及人类除精神需要的一切。当这一切成为不可逆转的潮流的时候，辩证法才忽然发现，虽然它在骂别人，丢人的却是他自己。”<br />\n<br />“辩证法没有任何可取之处吗？”<br />\n<br />“有人说辩证法是一个早产的怪胎，虽然在人类认识的现阶段并不适用，但他整体的观点确实十分诱人。现代科学的整体论，有机论已经初具雏形。不过这不是对辩证法的回归，而是在科学自身的发展中，若隐若现地概括出的一些原则。真理一元论毕竟是难以接受的。科学从不放过任何一个发展的可能性，哪怕最微小的希望，也会有人付出百倍的努力。1984年，一大群名气很大的科学大师在美国成立了圣菲研究所（Santa Fe Institute），他们包括众多的诺贝尔奖获得者，是许多科学领域的顶尖人物，出钱的大老板也是赫赫有名——金融杀手索罗斯。它们的目标就是研究”一元化理论“的可能性。当然，他们谁也不会相信什么辩证法，那就不要研究“一元化”了。它们是用现代科学的方法探讨控制复杂的适应系统（CAS）的一般性原理。虽然我不相信他们会取得任何结果，但这是人类科学史上最大胆的尝试之一。我预祝他们成功——尽管那样会打破我的一切观念。” ”</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.douban.com/group/topic/8534716\" title=\"辩证法与放屁（经典老文）\">辩证法与放屁（经典老文）</a></p>\n","author":176,"categories":[1],"tags":[19254]}