{"id":92008,"link":"https://chinadigitaltimes.net/chinese/2010/08/推特半月“三有”语录83条（22）/","date":"2010-08-06T01:46:13Z","modified":"2010-08-06T01:46:13Z","title":"推特半月“三有”语录83条（22）","content":"<p><p><strong>冉按：</strong>许多人都在论证微博对中国新闻的传播意义，我认为这是应当引起注意的。要看懂中国的社会信息的传播，必须将墙内的网站（微博、博客、BBS等）和墙外的网站（推特、脸书、博客、新闻网站）联合起来研究，才能得出信息传播的大致面貌。在我看来“互联社会学”和“互联网传播学”等将会成为人文社会科学研究中的显学，可惜的是，中国在这方面研究十分薄弱，当然这也与中国官方打压互联网，使中国互联网成为半残废深有关联。</p>\n<p>我认为官方对互联网的控制能力当然强，但从骨子里面，我认为他们是并不真懂互联网的。就像我曾经说过他们对互联网的围剿，是乌龟对兔子的围剿一样，这会是个什么样的结果，你从我这个比喻里不难看出。南京大爆炸追究真相和责任是很重要的事，但在南京大爆炸的同时，发现现任南京市委宣传部部长叶皓“创造”了一门垃圾学科——政府新闻学，你就会知道南京大爆炸被隐瞒真相、不究责任是必然的。叶皓这种“戈倍尔”就是制造中国许多灾难的具体人员，而祸害中国的，则是由叶皓这样的“戈倍尔”所组成的政府制定的制度。政府新闻学的“创办”是赤裸裸地撒谎，并将撒谎披上一层学术的外衣，南京大学参与成立政府新闻学研究，其堕落也是中国大学堕落的缩影，也是中国社会全面溃败的特征之一。<strike>2010年8月4日8：31分于成都</strike></p>\n<p>1：RT @<a href=\"http://twitter.com/blogtd\">blogtd</a> 中国网民数量增加但网站数量减少，这证明了中国的网站经营环境在不断好转。因为平均来说，每个网站的用户量都在不断上升。</p>\n<p>2：小女问唐骏、郭敬明、贪官都被批评，但他们为什么都不道歉？有何共同点？我说他们的共同点都是贪污。唐贪污文凭、郭贪污他人的作品、贪官就更不用说了。变态的所谓成功如此受人追捧，其中一点是没有良好之价值观和信仰所致。</p>\n<p>3：顾颉刚1950年2月5日日记：上海人云：现在农人无米吃，政府口惠而实不至，犯了相思病。学生、工人镇日游行扭秧歌，犯了神经病。商人负担奇重，血液枯竭，犯了第三期肺病。地主阶级突然破家，犯了急性脑充血。如此比拟，殊似。</p>\n<p>4：这么快香港民主党的建议就被否决，其实真在意料之中。宁愿原地踏步，让官方承受压力，他才知道随时应该妥协。现在该是官方玩民主党的时候了，民主党叫苦的时候还没有到来，任何对独裁政权的幻想都是不得体的。</p>\n<p>5：网传成龙魔咒：代言小霸王，小霸王倒闭了；代言爱多 VCD机，爱多老总坐牢了；代言汾煌可乐，汾煌可乐没了；代言开迪汽车，全国才卖 900多辆；代言霸王洗发水，被查出霸王致癌了</p>\n<p>6：RT @<a href=\"http://twitter.com/wanghaoxuan\">wanghaoxuan</a>: 03年新闻：三峡可抵挡万年一遇洪水，10年：三峡可抵挡100年一遇洪水，昨天：不要把全部希望寄于三峡……</p>\n<p>7：RT @<a href=\"http://twitter.com/misia1617\">misia1617</a>: 冷笑话精选：世界上最最最没用的一句话是什么？ 1、警察：不要跑！ 2、国足：必胜！ 3、老师：同学们不要睡了！ 4、病人：医生，您轻点儿！ 5、女人：不要嘛 6、男人：我发誓！ 7、父母：孩子，不要闹了 8、罪犯：我是冤枉啊！</p>\n<p>8：RT @<a href=\"http://twitter.com/mathena\">mathena</a> 还是那句话，口口声声讲自由的人对眼前的自由侵害不感兴趣，却对喊出声的人的喊话方式，态度和智商包括follower的素质很挑剔。思想之不自恰，前所未见。</p>\n<p>9：就中国社科院专家恶攻推特等网站，网友山沟里的学徒评论道：什么facebook、youtube、twitter啊，都是从来没听说过的，中国社科院从哪发明的这些玩意啊？</p>\n<p>10：湖北政法委综治维稳办副厅长黄仕明因女儿医疗事故死亡，老婆陈玉莲上访被打。他因维稳成绩突出被胡锦涛接见，现在因要告打老婆的警察而成维稳的对象。看来我说“中国是个互害社会”的论断，应该像“潜规则”一样成为对中国社会一个极具概括性的句子。</p>\n<p>11：用google输入“中国是个”自动跳出十个条目，按顺序1：中国是个垃圾国家；3中国是毛邓社会；4中国是个互害社会；5中国是个局域网；9中国是个神奇的国度</p>\n<p>12：再用google输入“中国是”就自动跳出十条：依顺序：1中国是垃圾；3中国是垃圾国家；4中国是独裁国家；5中国是世界上唯一不能惹的国家。看来google的确反动啊，它把民众对这个政府乃至国家的痛恨展露无遗</p>\n<p>13：阳村：看完报道，第一感觉是打得好。倒不是说这位无辜的老妇陈玉莲该打，而是说她作为省政法委维稳办领导的妻子，亲身感受一下丈夫平时如何指挥部下“维稳”，很有必要，也早有必要。</p>\n<p>14：别说毛害死了多少人，就是用官方意识形态来衡量，毛泽东至今尚有一个雷打不动的身份：反革命家属。不知那些毛左去参观毛泽东停尸房（俗称纪念堂）的时候，何以自解？</p>\n<p>15：官方的不靠谱不只时间长短的问题，三峡大坝由管一万年、一千年、一百年不遇的洪水到现在不能指望，其折旧率之高之快，令人瞠目。但你以为说香港五十年不变就可靠么，这话的逻辑bug就是说五十年后我如果想玩，便可玩死你。</p>\n<p>16：RT @<a href=\"http://twitter.com/StarKnight\">StarKnight</a>: 论坛上突然出现一个标题为“惊爆！网民秘密组党，规模超过当今执政党”的帖子，管理员大惊，心想，操，反复强调不准发敏感话题，还发！点进去一看：标题党。</p>\n<p>17：网友爱上土耳其浴的博客签名：政如虎，官如狼，挡如匪，民如蝗。是故，斯国将亡。</p>\n<p>18：性工作者们穿戴军服和军帽，走猫步陪嫖客，看似变态的需求里，却不乏对国家机器战而胜之的阿Q心理。透过这种心理，我们不能否定某种意义上的民意。这种就像网上传滕彪和龚遥兵二同学创作的让新婚妻子入党的段子一样。</p>\n<p>19：几十年前国家主席惨死，他老婆被羞辱狠斗，而制度并没有实质性的改变，如此一来维稳的副厅长老婆被维稳人员暴打，副厅长欲讨公道又被组织威胁，这有什么好奇怪的呢？维稳的谎谬，正如这个极权制度的存在一样，是罪恶存在的渊薮</p>\n<p>20：老兄的逻辑十分强大，大多数时刻只迫害民众的中国简直是进步到世界之最了RT @<a href=\"http://twitter.com/john8311\">john8311</a>: 现在受害者也只是一位副厅长嘛，又不是胡一哥或者温影帝，能说不是中国的进步？RT @<a href=\"http://twitter.com/ranyunfei\">ranyunfei</a>几十年前国家主席惨死，他老婆被羞辱狠斗…</p>\n<p>21：据说现在最流行的是有司请喝茶，新浪来电。有司我们没有选择，新浪我们可以拒绝。所以当新浪不来电，以为我们自绝于人民时，其时我们早就先制裁新浪了。哈哈。</p>\n<p>22：佚名语录：发展是硬道理，硬发展是没有道理的。</p>\n<p>23：RT @<a href=\"http://twitter.com/leftry\">leftry</a>: <a href=\"http://twitter.com/search?q=%23nogfw\">#nogfw</a> 重点要让国人知道围堵信息和过去焚书坑儒无异，与种族隔离无异，与歧视妇女，歧视黑人无异，而且是中国人歧视中国人，是中国人让中国人愚蠢 via Google论坛“百万人反GFW审查-大呛声”</p>\n<p>24：佚名语录：出息了是国家的儿子，挣钱了是亲家的儿子，欠债了是我的儿子。</p>\n<p>25：百度很庆幸自己在谷歌不屈服官方滥管互联网而退出中国大陆搜索引擎市场后，今年上半利润上涨一倍。且慢高兴，当人民的搜索引擎（人民网）需要起来时，你就会成为“人民”的祭品。</p>\n<p>26：一些粉政府和国家的中国民众，常说对中国政府挑刺的人是反华势力是汉奸。按这样的思维，你要是能看懂美国的传媒，你会大吃一惊，美国是由反美势力和美奸组成的国家。</p>\n<p>27：左宗棠大约看到今天买文凭的官员会眼红，他一辈子南征北战、战功显赫，官至陕甘总督，他最终还是个举人。他为什么不花钱买个进士呢？左宗棠傻到做不来这笔买卖么？是制度使其无处可做。</p>\n<p>28：有人会说，追求成功追求卓越有什么不好，难道你追求失败么？你问得好，这个就像倒打一钉耙的猪八戒一样有效。以我的理解，所谓成功，是你把好奇心和创造力发挥得淋漓尽致时水到渠到成的产品。而不是用不正当的手段来巧取豪夺他人的利益。</p>\n<p>29：唐骏的“成功”之所以受到官方的庇护，之所以官方出来禁令为他消音，就是因为他的“成功”和官员的贪污和拿假文凭如出一辙。他这种“成功”如继续受到强烈挞伐，那么政府和官员将会受到殃及，因为他们是唐骏这种变态成功的土壤和导师。</p>\n<p>30：刘贤斌狱中致妻信：梦很短，我突然就醒了，才想起妈妈已经走了一年了。不知道你和圆圆这些天到她坟头去看过她没有，……妈妈这辈子是很苦的，为了把我们四兄妹养育成人，她辛苦劳作了一生。本来我决定出来之后要好好在她老人家面前尽点孝道，但却再也没有这样的机会了。</p>\n<p>31：泰森手臂上的纹身头像是毛泽东，韩乔生在《是真男人就不该嫖妓》（韩老师可能是道德他干爹啊，干妈则在妓院：）里说泰森把“一个魔鬼的头像文在他粗野的臂膀上”，很好很强大，这句话使韩老师变成了真理的亲爹。<a href=\"http://is.gd/dDymo\">http://is.gd/dDymo</a></p>\n<p>32：屠夫兄 @<a href=\"http://twitter.com/tufuwugan\">tufuwugan</a>的老爸威武，玩风水“总结毛泽东曾祖母周氏和祖父毛恩普的祖坟，因为龙与水无法结合，只有龙砂，无水助，必然形成短暂性的过程，占一国之霸，逞一时之威，残杀无数国人，其结果就是断子绝孙。 ”<a href=\"http://is.gd/dElWb\">http://is.gd/dElWb</a></p>\n<p>33：刘贤斌狱中与妻书91封：“《诗经•终风》中写道：‘执子之手，与子偕老。’这是千百年来多少有情人的心声啊，它也道尽了我现在对你的全部情意。”</p>\n<p>34：廖亦武狱中诗《为女儿而作》：让我坐进角落/在臆想的祈祷间里/用反铐着的双手/为你划个十字/妙妙，我的女儿</p>\n<p>35：罗尔斯：“假如正义荡然无存，人类在这世界生存，又有什么价值？</p>\n<p>36：乔小囧：网上很多朋友客套的时候喜欢称呼别人老师，让后又缩写为“某师”，比如称呼马云为马师，韩寒为韩师。我总在想，如果遇到了姜昆，的确是挺尴尬的</p>\n<p>37：中共基本上没有真正懂互联网传播能量的人，全是从传统传媒的官职横移过来的。有几人愿意承认，现在传播的力量，源不在他们手中，流也控制不住的事实呢？现在官方有谁能知道互联网的特性呢？</p>\n<p>38：有人说中共懂得用GFW，所以他们是懂互联网的，这真是高看了他们。我可以这样说，互联网的内容，他们永远无法与自媒体所做的一切抗衡。因为五毛所做的一切以金钱为准，而网友是以创造力和兴趣做为根基。</p>\n<p>39：传统的传播时代，源和流都在官方手中，就像水龙头，源自不必说，流要多大，也在控制之中。互联网时代令他们抓狂，就是因为水龙头的源流都不在自己手中，所有人既是源亦是流。</p>\n<p>40：官方做GFW或者应对一切对互联网的封锁，不是他们真懂互联网的传播，而是他们在传统传媒时代，对信息不对称的极度热爱，以及他们搞信息特权的爱好所致。中国现在应该真正有研究互联社会学的人，但官方肯定无法占领这样的“制高点”</p>\n<p>41：官员们还不知道，现在任何一句不得体的话，都可能被传播开来，变成一场超过他想像的散步行为。像纪可光这种自以为聪明的政协委员，将来是制造很多不稳定的根源。如果要让人大代表和政协委员职业化，那么必须民选，否则就是浪费纳税人的钱。</p>\n<p>42：有很多人对自媒体不抱希望，那是因为自己作为自媒体做得不够，就像很多人对这个社会绝望，多半就是源于自己做得不够多一样。我的意见是，每个人努力去做，在自己做得不够的时候，不要轻易说某事不行。</p>\n<p>43：互联网现在当然还没完全代替传统传媒，如果不断掉海底电缆，那么互联网必将代替传统传媒。很多人都互联网不抱希望，就是因为自己作为互联网参与的一份子，做得不够好。以我的经验，你改变了，世界就改变了。</p>\n<p>44：我承认政府在制造互联网时代的孤岛，我会以《环球时报》中英文版的双重愚弄为例，虽然我认为英文版在报道真相时是有贡献的，但客观上服务向外开放的假相是不可否认的。我并不认为在推特上看到的，就是真正的互联网世界，我有很多种判别方式，以后会写出来</p>\n<p>45：贺卫方：在中国，一般人心里律师算什么？连三陪都不如，连眼都不敢随便眨的叫做律师，按照刑法三百零六条，律师处境艰难得不得了。</p>\n<p>46：小姐阅兵显威武，开机追贼逞英雄。横批：同一个鸟人。哈哈 <a href=\"http://is.gd/dKWla\">http://is.gd/dKWla</a></p>\n<p>47：章诒和谈共产党统治下的告密文化：政权的压迫你，组织在管理你，社会在歧视你，你所有的亲人都又疏远你，然后一言一行都有人意味深长的关注，你就在这种状态下生活。</p>\n<p>48：政府现在一贯的原则是，任何重大的事故，不管对民众伤害有多大，都以爱护官员为第一前提，这几乎已成了中国官场铁律。</p>\n<p>49：网传七大经济增长点：书记：卖官。市长：卖地。统计：掺水。校长：扩招。交警：罚款。专家：扯淡。房管：拆迁。</p>\n<p>50：国新办启动新的国家形象宣传片拍摄计划，形象大使应为刘晓波、刘贤斌等，以展示自己是世界上被监禁的异议人士最多的国家。</p>\n<p>51：《金融时报》读者马利德：长征元老和中央计划经济的英雄陈云的儿子，陈元，也是人行高管，曾说，“我们是共产党，我们决定什么是共产主义。”</p>\n<p>52：大法官雨果．布雷克（Hugo Blake）在判词中写下了一句震古铄今的名言：「只有一个自由和不受箝制的新闻界，始能有效地揭露政府的欺骗手段。在新闻自由的诸多责任中，最重要的就是防止政府任何一个部门欺骗人民……。」</p>\n<p>53：RT @<a href=\"http://twitter.com/cddm0011\">cddm0011</a>: 1955年中国的人均收入是韩国的3.2倍，日本的1.1倍。但经过50多年“翻天覆地”的增长，2008年中国的人均收入是日本的3％，韩国7％。——伟光正无语</p>\n<p>54：真理部盛产雷人的造句专家，即“禁止在网上散布禁止发布敏感新闻的禁令”。有朋友说令人头晕。我认为如此下去，真理部会聘请数学专家来发布命令：“（n+1）次或者禁止的n次方禁止在网上散布禁止发布敏感词的新闻禁令”。</p>\n<p>55：抄送屠夫兄弟学习一下：）RT @<a href=\"http://twitter.com/gongyaobin\">gongyaobin</a>: 在黑帮刻意营造的恐惧面前，只要说出真想就是勇敢。我们是人不是神，对人性的软弱不宜求全责备。死到临头的反抗，也是反抗。</p>\n<p>56：任何天朝的负面新闻，最后都变成对性工作者的超强度体力劳动：通稿。南京大爆炸也不例外。</p>\n<p>57：RT @<a href=\"http://twitter.com/blogtd\">blogtd</a>: 你以为是直播，其实在录播，还要加导播，结果都是新闻联播。</p>\n<p>58：按南京市委宣传部部长叶皓创造了“政府新闻学”，那么每个人都应该建立一门自己的“内裤新闻学”，内裤新闻学的主旨就是正面引导，不使生殖器的负面新闻被报道出来，以便坚定地维护“裆中央”的光辉形象</p>\n<p>59：名不正则言不顺，言不顺则事不成，南京市戈培尔叶皓应该大张旗鼓地表明“政府新闻学”，亦名“内裤新闻学”。</p>\n<p>60：看来中国的宣传官员还是很有才华的，政府新闻学，多么伟大发明啊。干脆叫戈倍尔新闻学、撒谎新闻学、主旋律（主子的旋律）新闻学吧。中国真能创造世界新闻的奇迹啊。</p>\n<p>61：现在的中国大学，在党化奴化统治之下，比野鸡都不如。南京大学就和南京市委宣传部成立了一个世界上不伦不类的“南京大学政府新闻学研究所”。堕落如斯，难怪有人说中国根本就没有真正的大学</p>\n<p>62：南京大屠杀死难者名录至今没有一个像样子的公布，国共两党均难辞其咎；昨天的南京大爆炸死难人数民众不得与闻，真相隐没，难道南京官方要推给境外敌对势力和外星球入侵吗？</p>\n<p>63：南京官方及“戈倍尔”叶皓们今天最想的是什么呢？反正中国每天都在发生较大的人祸，他们祈祷发生一件比南京大爆炸更大的人祸，以便转移网络视线。转移视线，应是叶皓“政府新闻学”里题中应有之义，只不过他的说法叫引导舆论</p>\n<p>64：中国的官员们天天都在上演“红与黑”：红的是他们带血的官帽以及向主子媚交的那颗心；黑的是他们对民众利益的剥夺以及他们那种“谁让你生在中国”的嗜血雄心。</p>\n<p>65：RT @<a href=\"http://twitter.com/thewildsound\">thewildsound</a>: 转个牛B的谜语：生完孩子，没给红包。猜一名人。答案——冯小刚。</p>\n<p>66：RT @<a href=\"http://twitter.com/na_sheishei\">na_sheishei</a> 政府只知道收税，官员只知道受贿。人大就知道开会，政协没有人反对。法院就认识红包，医院就知道小费。二奶羞辱大奶，保姆欺负掌柜。孩子被刀砍，老人活受罪。房子被人扒，老婆被人睡。 仔细一琢磨，原来是和谐社会！</p>\n<p>67：很多人对灾难麻木不关心，对灾难的真相不问不闻，让那让些无辜死者死得悄无声息。直到有一天自己也成为灾难的无辜死者，这就是中国人的宿命吗？这个宿命就是党国孜孜以求的河蟹社会。</p>\n<p>68：RT @<a href=\"http://twitter.com/lichaoxun\">lichaoxun</a>: 据闻，“习”字广东话发音似普通话的“杂”雷同，那么以后广州人称呼“习总书记”就成“杂种书记”了，所以这一次下定决心要取缔粤语。</p>\n<p>69：RT @<a href=\"http://twitter.com/wanghaoxuan\">wanghaoxuan</a>: 南京大爆炸和南京大屠杀的一个共同特点：隐瞒死伤数据。所不同的是大爆炸是南京官方隐瞒为了政绩；大屠杀是侵华倭寇为了蚕食中国。另一个共同点是：视百姓生命如草芥。</p>\n<p>70：RT @<a href=\"http://twitter.com/agaguk\">agaguk</a>: 小鑫：爸爸，为什么我的名字里面三个金呢？ 爸爸：你命里缺金，所以取名叫鑫，就像有些人命里缺水，就取名叫淼，还有些人命里缺木就叫森。 小鑫：爸爸，您说那郭晶晶姐姐命里缺什么呢？ <a href=\"http://twitter.com/search?q=%23duanzi\">#duanzi</a></p>\n<p>71：郭宇宽评海莱特案：我猜想这“一小撮人” 就是在新疆被称作“吃维稳饭”的一批人，他们不是化解，而是不惜给新疆的民族纠纷打上死结，新疆的民族矛盾越尖锐，他们越是能以此要挟中央政府，获得维稳经费，越是有铁饭碗。</p>\n<p>72：当权益意识普遍高涨的时候，任何一件小事的群体行为，都会引致官方的恐慌。像撑粤语这种文化归属感使利益共同体联合起来的行动，衬托出连官方的帮闲者（政协委员）都会帮倒忙，因为颟顸蛮横是稍有官方背景者的共同思维</p>\n<p>73：北京市公安局微博：“我们尊重网民的表达。对于普通公众关注式的批评意见和尖锐问题，我们也做好了心理准备，将直面市民质疑，并会积极联系网友，定期与各界意见领袖沟通，征得理解和支持。”/好话像盛产的垃圾并不缺少，赵连海、吴玉仁案你们是怎么听取意见的？</p>\n<p>74：智商优越感和道德自负是许多无效争论的根源；同理，全称判断和宏大叙事地否定和肯定某种东西，亦容易带来无效争论。人的知识和道德注定了不完美，注定了谁都要经受别人的修正。我们都是修正和被修正的共同体，不必要作无谓之争</p>\n<p>75：媒体几乎不敢报道任何军队的负面新闻，但今天新闻报道高院要求“各级法院要建涉军案审判机构”，以便“切实履行好维护国防利益和军人军属合法权益的重要职责。”难道官方要为制造新的“共和国卫士”做准备么？</p>\n<p>76：自由亚洲：龙应台最近在北大演讲谈到她的“中国梦”：那个梦不是“大国崛起”，而是“文明崛起”，看待一个国家是否文明，要看它如何对待少数民族、异议人士与弱势族群</p>\n<p>77：羽戈：当灾难仅仅是煽情和票房的噱头，当个人与家庭的悲剧被迫扩大化，绑票于国家与历史的战车之上，当真相销声匿迹，正义支离破碎，我实在无法为《唐山大地震》而感动。<a href=\"http://is.gd/dYX3k\">http://is.gd/dYX3k</a></p>\n<p>78：吾尔开西 @<a href=\"http://twitter.com/wuerkaixi\">wuerkaixi</a>接受荷广采访 ：”我对自由很有感情，对没有自由的人深感同情，我认为自己是个自由斗士 ，让中国有自由是我的使命。喜欢或不喜欢，那都是我的家，我有权利回去！”</p>\n<p>79：RT @<a href=\"http://twitter.com/multiple1902\">multiple1902</a> 转：人家生活在人均GDP四五万美元，护照对全球一百多个国家免签的国家，吃饱了撑得慌那么喜欢颠覆你这个房地产以第三宇宙速度升空了几年人均GDP排名才到世界一百多位，护照基本是张废纸的国家。颠覆你干嘛？</p>\n<p>80：RT @<a href=\"http://twitter.com/wangdalian\">wangdalian</a>: 批法轮功，我满眼是红卫兵；搞家乐福，我梦回义和团；去了几个网络社区，，竟然象是更悠远的宗教裁判所。</p>\n<p>81：蒋勋：当国家利益违反人性时，许多艺术家大胆从他们的国家出走，批判他们的国家，对抗他们的国家，因为他们的记忆深处有“母亲”，有“童年”，有“故乡”，有那些比国家与政府更具体、更有人性，也更有生命气味的记忆</p>\n<p>82：北大名帖：主子平时不拿我当人看，只让我俯首帖耳，不许我乱说乱动。等到了江山不稳，社稷难保之时突然要拿我当人使唤，让我尽匹夫之责。这时可就对不起了，我要对主子说：您老人家早干吗去了？现在，对不起，爷不伺候你了。</p>\n<p>83：北大名帖：一定会有许多爱国者骂我是汉奸了，骂就骂，我不在乎，因为这国家没我什么事儿。我只是一个小小的顺民，我从心底里清楚这一点。几十年来我已经看清楚了这个政府，再不是当年那个二十来岁的爱国青年了。</p>\n<p> </p>\n<p>© 日拱一卒，不期速成。非商业性转载，请全文转载并署作者名。商业性使用，请联系作者。欢迎访问我的独立微博客 <a href=\"http://ranyunfei.shoutem.com\">http://ranyunfei.shoutem.com</a>和推特：<a href=\"http://twitter.com/ranyunfei\">http://twitter.com/ranyunfei</a>\n</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.de-sci.org/blogs/tf/archives/47722\" title=\"推特半月“三有”语录83条（22）\">推特半月“三有”语录83条（22）</a></p>\n","author":176,"categories":[1],"tags":[3764,18804,9041,14585,8819,12487,9038,11848,8877,10731,8614,9411]}