{"id":92007,"link":"https://chinadigitaltimes.net/chinese/2010/08/打造愚弄民众的信息孤岛/","date":"2010-08-06T01:46:11Z","modified":"2010-08-06T01:46:11Z","title":"打造愚弄民众的信息孤岛","content":"<p><p><strong>冉按：</strong>我使用互联网已达十二年矣，对它感情日笃。我上网时已是三十三岁的“高龄”，揆诸情理，这种年龄价值观已初步定弦。我并不否认这一点，但我认为并不全然。去年上海《东方早报》约请一些活跃的朋友来回忆2000至2009年这十年，我有幸忝列其间，于是我写了一篇《与互联网一起成长》。这篇文章尽述了互联网对我个人的改变，怎么从一个偏执听不进不同意见的人，转变成一个能听进不同意见，尊重不同意见的人。对于这样的转变过程，至今想来仍深感庆幸。如果没有互联网，我一生都会深陷睚呲必报、非此即彼的仇恨思维中不能自拔，不免感叹人世惠我实多。有次我在写胡适先生的一篇文章《一位微笑的反对者》中，专节说他和陈独秀先生的友谊，名之曰“道不同亦相为谋”，想起来，我至今沾溉于这种对于友谊的认识，终于打退了四九年后立场和意识形态对亲情与友情的凌驾疏离和绑架毒化。</p>\n<p>话说转来，我写关于互联网的文章，总计起来，已经很多篇了，我将继续观察下去。如果以后给互联网贡献一点我实在的记录和观察，则于愿足矣。我写互联网的文章不能遍举，举最近所写者有《公共事件与网络啸聚》、《国内微博是拿来阵亡的》、《互联网时代中国政府的公信力危机》、《一统江湖的网管墙国》、《推特的 “非常道”》等。接下来，我将写一篇《互联网的结社意义》，今天刊载刚写的一篇《打造愚弄民的信息孤岛》，以飨诸位有兴趣的朋友。<strike>2010年8月5日7：30分于成都</strike></p>\n<p> </p>\n<p>极权政府统治社会的很多技巧，奥威尔在名作《1984》里有非常生动的描述，阿伦特在《极权主义起源》里亦有不少精湛的探讨。奥威尔不曾在极权制度下生活过，但他居然把自己未曾经历过的极权拟态生活，描绘得入木三分，实在是千古卓绝。阿伦特经历过纳粹的迫害，有实际的经验，其观察入微自有他人不可替代之处。但纳粹制度甚至是苏联的极权制度，都与中国极权制度的现实尚有一些区别。中国经历了几千年的专制以及六十年的极权统治，可惜的是至今尚未有研究这种制度的振聋发聩的著述出笼——王亚南的《中国官僚政治研究》算是比较靠谱的研究中国制度的作品，但从深度和广度来看还远远不够——我当然也不可能在一篇小文里尽述极权制度的所有特点，但其中心之点，不外是高压恐吓和撒谎愚民，而撒谎愚民最常见的手段就是人为地制造信息不对称。</p>\n<p>人为地制造信息不对称，打造信息孤岛，其实从共产党尚未得鼎时就开始了。单从延安时期来讲，一方面他们用《新华日报》等报纸在国统区大做宣传，大唱民主自由的赞歌、批评国民党的腐败、宣传抗日；但另一方面对解放区自己的民众则宣传其服从、阶级斗争、打土豪分田地等符合共产党武装夺取政权的基本意识形态，甚至在共产党高级干部之间主张虚与委蛇的消极抗日，把主要精力放在壮大自己实力上。把国统区的民众和解放区的民众成功地切割开来，造就一个共同有利于共产党利益，并向他们利益靠拢的偏颇的信息接受群体。就是梁漱溟、黄炎培、傅斯年等访问延安，共产党造成的民主开明的假相，与他们对延安知识分子和干部之专横之大搞抢救运动，都是大不相同的。正是对国统区和解放区民众不同的欺骗术，达到了愚弄和收买民心的目的，最终抢夺了政权。</p>\n<p>共产党得鼎后，在欺骗民众，打造信息孤岛上就更加肆无忌惮。对内一统所有的信息渠道，取消私人媒体，完全掌控信息的发布的源和流。对民众实行普遍愚弄的同时，官方又通过大搞信息特权的方式来统治社会。新华社的《内部参考》（亦即今天的《国内动态清样》）固然只给级别比较高的领导看，就连《参考消息》这种用断章取义的方式通过外国人之口表扬中国的愚民型报纸，创刊初期也不是一般民众所能看到的。换言之，四九年后打造愚民的信息孤岛的方式，大致有三种，一是普遍针对民众而言的信息渠道如报刊、杂志、广播、电视等，完全剔除真相；二是让领导知道部分真相，搞信息特权如《内部参考》；三是通过外宣和引进方式来达成对外欺骗、对内愚弄的目的，对外如英文《中国建设》和《中国日报》，对内则是《参考消息》，前者是为了欺骗国外民众，内容多为中国是个欣欣向荣的国家，任何对中国政府的批评都是别有用心，后者则愚弄民众说，你看嘛，别的国家对我们多有赞美，你还对生活在如此美好的国家有什么可抱怨的呢？真是生在福中不知福啊。同时尽量多地报道民主国家的负面新闻，让被愚弄的民众感觉对方生活在水深火热之中，从而减轻自己受奴役受欺压的感受，让人升起虚幻的幸福感。</p>\n<p>迨至网络兴起后，共产党感受到控制不住负面新闻给其带来的前所未有的统治压力，因此大力管制中国的互联网。从设置敏感词过滤到建设一整套的屏蔽技术，打着屏蔽不良信息的幌子，使民众不知道社会的真相。官方深知不断掉海底电缆，单靠屏蔽技术还不能完全有效地阻止负面新闻的传播，当翻墙的民众越来越多，了解社会真相和有自己判断力的民众就会越来越多，所以他们就豢养专业网评员亦即俗称的五毛来混淆视听、给真相注水，从而把不利于官方的舆论往有利于自己的方向来引导，化解民众对政府的不满。官方为了打造互联网时代的信息孤岛，对内一方面屏蔽批评中国政府的网站和文章，而在国外的人有时也无法访问一些中国网站，这就使双方的有效沟通成为不可能，从而完成信息切割和双重愚弄，以便更好地侵占民众的利益，而减少民众对他们的反抗。由于政府对互联网的切割，已经使接受不同信息面的中国人的交流深感困难，一位不会翻墙的人和一位常能翻墙的人之间的意见分歧，一定比原来只能接受单一信息时要大。政府通过民众的意见分歧乃至互相指责——有的家庭因接受信息源渠道不同而致家人看法不同而产生许多不快——进而混水摸鱼，成功地使有些被愚弄的人成为极权制度的辩护者。如果你只是因为在极权统治内收益较高而赞赏该制度，虽然亦应当批评，但从情理上看还可理解，但不可理喻的是，有些为极权统治辩护的人，根本不是该制度的受益者，甚至是很深的受害者，这便是打造信息孤岛愚民的结果。</p>\n<p>在加强网络管理制的同时，官方还加大对传统传媒的进一步管制，运用内外有别的两种管制技巧来进一步愚弄民众。《环球时报》中英文版有着非常诡异的不同，就是内外有别的管制技巧下的产物，一家报社如此价值分裂到令人吃惊的地步，好像报社管理者得了精神分裂症。《环球时报》中文版多批评民主自由制度的坏处，而大肆赞美中国自身的好，煽动民族主义情绪，这些文章的逻辑和事实都可笑到令人吃惊的地步。而《环球时报》英文版却还能少量地报道中国民众苦难的现实，从客观上讲对于不能用中文报道出来的受害者有所帮助，但从报社创办者的初衷来看，这样报道是为了向外展示中国开放和不怕批评的形象，给国外读者制造一种开放和民主的假相，以便使国外读者来赞美中国政府。这种内外有别的双重愚弄，不只是体现在《环球时报》中英文版的不同上，也体现在《人民日报》的国内及海外版的差异上，亦体现在《人民日报》国内版和英文《中国日报》的差别上。与此同时，官方还拿出巨资在海外办了几百所孔子学院，打着学习汉语和中国文化的旗号，贩卖专制的私货愚弄外国人，进行共产主义和专制的意识形态侵略。不特如此，官方新华社还大力创办英文电视，想用金钱来打造与CNN抗衡的电视媒体，从而给中国政府涂脂抹粉。这种内外有别的双重愚弄，和互联网管制，都是在打造信息孤岛，好继续推行其极权统治。</p>\n<p>有很多人对政府人为制造信息不对称、搞信息特权、制造信息混乱、故意遮蔽真相的愚民行径没有深切的认识，有的人甚至于对信息的自由流通对于保护自己权利似乎没有切身感受，这都是被愚弄后缺少判断力的必然结果。事实上政府用尽一切力量进行信息控制，遮蔽和歪曲真相，就是为了不让民众知道其统治的血腥真相，以完成对民众权益的剥夺。所以，我们每个能上网能翻墙的个体，应该为信息的自由流通、传播真相做出自己的贡献。我们应该相信“信息是民主之源，选择是自由之本”的观念，这样才能持续推动社会进步，早日使中国实现民主自由。</p>\n<p>2010年7月30至8月1日于成都</p>\n<p> </p>\n<p>© 日拱一卒，不期速成。非商业性转载，请全文转载并署作者名。商业性使用，请联系作者。欢迎访问我的独立微博客 <a href=\"http://ranyunfei.shoutem.com/\">http://ranyunfei.shoutem.com</a>和推特：<a href=\"http://twitter.com/ranyunfei\">http://twitter.com/ranyunfei</a>\n</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.de-sci.org/blogs/tf/archives/47742\" title=\"打造愚弄民众的信息孤岛\">打造愚弄民众的信息孤岛</a></p>\n","author":176,"categories":[1],"tags":[]}