{"id":92367,"link":"https://chinadigitaltimes.net/chinese/2010/08/国家形象宣传片不是伟哥助兴/","date":"2010-08-06T05:20:22Z","modified":"2010-08-18T23:25:30Z","title":"国家形象宣传片不是伟哥助兴","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?hly6629\">陆 崕</a></p>\n<p>国家形象攻关问鬼佬更要问苍生</p>\n<p>据报道，中国有关部门为改善中国在国际上的负面印象，目前正在筹拍影片以便正面宣传中国，对世界进行国家公关。该国家形象宣传片项目总策划朱幼光近日透露，国新办将于今年国庆节前在国际主流媒体播放由50多位中国各界名人诠释的、长为30秒的中国国家形象宣传片。</p>\n<p>消息说，从去年11月开始，国新办就召集国内多家知名广告公司就国家形象宣传片的制作征集方案，然后上海灵狮广告有限公司就中标。据说，这部影片将由《人物篇》、《角度篇》组成。在《人物篇》中，由包括姚明、宋祖英、等在内的约50人的中国科技界、体育界、金融界、思想界、企业界等领域名人，来诠释中国形象；在《角度篇》中，有一个桂林鱼鹰捕鱼的画面，旁白引用孟子的“不涸泽而渔，不焚林而猎”，以此来说明中国自古以来就重视环保和可持续发展。</p>\n<p>的确，作为21世纪世界上正在崛起的超级政治、经济力量，中国的成长必然伴随着某些国家空间的压缩，以及由此带来的偏见和不快，因而，在这些国家的媒体和舆论上，经常可以看到与事实大相径庭的对中国的描写。因此，中国当然有必要采取有力的措施进行反击，还原真实的中国，取得一个公道。</p>\n<p>那么什么是有力的反击措施呢？说到底，国际媒体对中国的评论和外国人对中国的看法，是一种文化上的观感和沉淀，它只会伴随着中国文化与西方文化的交锋而此消彼长，因此也只有依靠中国文化、价值观等创新，由此形成的对他们产生足够心服的软实力，只有这种能耐，才能扭转深刻在他们脑海中的关于中国的负面形象，而不是屈服于金钱和压力，或者说心服于攻心的公关宣传或者是暴力战争力量的压服。</p>\n<p>显然，对于当前的有关部门，从他们要将国家形象宣传片在国际大媒体上轮番播放的思路看，他们最终选择的是通过制作，来形成中国的国家形象；通过花钱，以便能在国际主流媒体上作自我宣传。且不说，中国的国际形象不是简单制作的华丽影片就是能说明的，但这一举动至少说明，对于中国主流的政府部门和官员来说，来自外国人的看法和舆论从来就比来自中国人的值得重视。在他们看来，顺事的时候，外国人的称赞能让自己爽入云端，外国人才是上帝；一旦衰运时，外国人的批评和压力常常让自己感到友邦惊诧，坐立不安，外国人才是能解决他们心病的“鬼神”。而依照广东人的传统，称外国人为鬼佬，因此可以说，国新办可谓是只问鬼佬不问苍生啊。</p>\n<p>尽管中国的官员们认定外国才是中国国家形象的主战场，外国人的对中国国家形象的看法才值得如此大举砸钱，重金消费。但实际上，外国人骨子里其实不一定就会买金钱的仗，斯皮尔伯格退出京奥足以说明，道德对他们的约束力是多么重要。外国人尤其是西方人的价值观里，钱的确是个重要的参数，但是比起真实和真相来，外国人会心服口服的只会是后者；人家可以得了钱财，未必要为暴发户消灾；你既然愿意花钱作假，人家为什么不可以敷衍呢？！而实际上，中国的国家形象，其实也不能光怪外国人的偏见和挑剔，因为中国的国家形象，不可能是完美无瑕的，就和世界上的许多国家一样，它有各种各样的民生、民权和民主方面的问题。中国的国家形象，在宣传片里，按照目前报道的内容，并没有社会问题的思考，甚至连普通工人农民知识分子都不允许存在。有运动员有航天员有几十年的经济建设成就，只展现了中国美好的一面，但不是中国真实的一面，不是中国国家形象的真相，不是真形象，有国家级别的作假嫌疑。很简单，因为中国这个国家，难道只有领导只有精英只有成功只有建设成就，没有团队没有百姓没有失败没有流血代价麽？这是一个常人都会思考到的问题，更何况西方对于中国的认知，从来就是在基层疾苦中走进的，希拉里、默克尔访华接见异见人士，足以说明。而我们的官员们，有曾经意识到这一点吗？</p>\n<p>实际上，中国国民对于自己国家的国家形象认知，才是类似重金值得花费的地方。怎么花费呢？家国家宣传片在新闻联播日日联播吗？是在各省市电视台轮番轰炸吗？当然不是，而是要将花费在筹拍国家宣传片和投放国际媒体的预算费用，全部用在改善民生、民权、民主上，比如完善养老制度，比如提高职工工资，比如加大教育投资，比如加大科技创新投入，比如减少社会矛盾，减少官员腐败、减少吃喝浪费、减少矿难、减少天灾人祸。。。。。。加快法制、民主进程并因此加大投入。</p>\n<p>很遗憾，中国的某些官员作出了一个舍本逐末的决定。他们不但在对外上，过于在意外国人的看法而非要在国际媒体上大规模撒钱，忽视对本国国民的进行国家形象“公关”、忽视本国国民对国家形象的观感，而且，他们在选择代表国家形象的时候，只是选择了在金字塔尖的所谓的优秀代表，明确将真正为中国国家形象的日夜打拼的处在金字塔底端的工人、农民、知识分子等普通人排除在外，在两个方面都无视铸就中国国力人群的存在，就好像在表明，当需要付出和奉献的时候，官员们口里总有13亿人民，而一旦涉及到代表国家形象等荣誉时，13亿人就被官员们抛弃到了九霄云外，人民成为了工具。以这种理念做成的宣传片会得到国际主流媒体的认同还是嘲笑实在不得而知，但是从以往经历来看，国际主流价值的标准，绝对不会忽视民意、不会忽视普通国民可以挑选所谓的成功精英来捏造一个所谓的国家形象。民才是国家的根，这也就是为什么胡锦涛、温家宝高调提出要让本国国民更有尊严的活着；何况在外国人看来，中国其实很多时候社会问题层出不穷，国家负面新闻屡屡成为他们报道的头条，而一个急促的攻心宣传只会让他们在鼓胀腰包的同时，感受来自中国国新办的荒诞不经——制造美丽的中国梦。面对中国有关部门的这种做法，我们红墙外的奴隶们无法改变什么，但接下来可以预见的是，中国庞大的外汇储备终于找到了源源不尽的消费之处，红墙内的官员们一定会对国际大媒体播放的中国的美好和成功欣喜若狂、激动得热泪盈眶并引以为豪，而中国的苍生们会依然在被迫拆迁、游街示众、不明真相、跨省追捕、五路奶粉、地沟油、有害疫苗、防洪奇迹、漏油清理奇迹中轮回辗转，周而往复，永无休止，直至一起幻灭。</p>\n<p>中国公民意识的苏醒和中国制度变革的沉睡，才是中国当前的主要社会矛盾是什么呢。它敛聚的社会问题在这种漠视中发酵汹涌，而此起彼伏的群体事件，不过是崩盘的先兆。国民党的倒台不是因为它不够聪明，而是它对独享权力已经足够的贪婪，使得他丧失了正确认知危机危及自身政权继续的理性。可见不是中国国内国民对中国国国家形象的看法不重要，也不是中国有关部门对中国国民进行国家形象攻关不重要，相反它迫在眉睫，但是有些人硬要让它不重要，或者无视它的存在，又有什么办法呢？结果呢，当然是报复性的反击，群体性的脆弱和无关乎己的打砸泄愤狂欢。但是纳税人的钱，就哗哗地流去国际主流媒体展示中国国家空中和谐形象了，就哗哗地流去现实中维稳了。</p>\n<p>中国的许多人喜欢外国人的东西，LV，欧莱雅什么的，所以中国官员热衷讨喜外国人的似乎情理之中；中国也有很多人喜欢美国的伟哥，为什么呢？因为伟哥能在使用了它的时候显示自己男人的正确形象，展示出自己的男人雄风，尽管谁都知道，伟哥的作用不过是一个即时效应。但是，如果有些人在自己使用了伟哥的时候恢复男人的勃起功能了，就以为自己不用伟哥的时候也永远是一个能勃起的男人，就以为自己是一个不用伟哥的时候也永远是正常硬得起的男人，就以为别人看待自己是正常甚至是威猛男人的形象，那实在太搞笑了；因为其实伟哥花钱买的越多，用得越多， 越只能说明这个男人的不正常和无能，他的真实形象不过一个非常阳痿的伟哥药物狂。一个国家的国家形象其实也是一样，别以为花的钱越多，强行上的主流媒体的次数越多，就以为这个国家形象有多么硬，其实不然，那只能说明这个国家的形象有多么的衰，国家形象宣传片不过是伟哥助兴。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=7a08820292726c00\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=7a08820292726c00\">查看所有<span>0</span>个评论</a></div>\n<div>陆 崕的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=71708ce72974434c\">&#8220;捍卫粤语&#8221;群体性事件的荒唐诱因</a> / 2010-07-29 23:08 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=cca23e2c51dc3676\">《唐山大地震》对中国现实社会的映射</a> / 2010-07-27 11:56 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=7efeb8269d531dc4\">汪洋说韩寒迎合一部分人的原因</a> / 2010-07-24 11:12 / 评论数(<span>4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=aa0bed88891bfeaf\">打工皇帝唐骏涉嫌造假，哪些人被羞辱了？</a> / 2010-07-15 22:36 / 评论数(<span>12</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=92324aea17246212\">禁止调侃国足的狂妄与自卑</a> / 2010-07-06 22:13 / 评论数(<span>2</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/400487925/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/400487925/1488578/1/item.html\" border=\"0\" alt=\"\" width=\"0\" height=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/400487925/art01.html\"><img src=\"http://www1.feedsky.com/r/i/feedsky/my1510/400487925/art01.gif\" border=\"0\" alt=\"\" /></a></p>\n<p>请看原文：<br />\n<a title=\"国家形象宣传片不是伟哥助兴\" href=\"http://item.feedsky.com/~feedsky/my1510/~5935684/400487925/1488578/1/item.html\" target=\"_blank\">国家形象宣传片不是伟哥助兴</a></p>\n","author":176,"categories":[1],"tags":[13449,13448,8710,13804,12620,8614]}