{"id":93284,"link":"https://chinadigitaltimes.net/chinese/2010/08/波兰思想家米奇尼克的“北京座谈”/","date":"2010-08-07T00:34:05Z","modified":"2010-08-07T00:34:05Z","title":"波兰思想家米奇尼克的“北京座谈”","content":"<p><p>中国的一批具有独立思想的知识分子，前不久同波兰思想界重量级人物亚当.米奇尼克(Adam Michnik)，在北京就社会转型方式等议题进行了交流。这种敏感交流的本身为什么得以实现？其中是否代表政府的某种意向？对于上述问题，与会的知识分子们意见也不一致。</p>\n<p>*米奇尼克其人*</p>\n<p>亚当.米奇尼克有“反对派运动设计者”、“共产时代异议人士”、“传奇的当代思想家”之称，因推动前波兰民主化进程，曾多次被前共产党当局关押。其政治代表作是《通往公民社会》一书，该书已有中文译本。米奇尼克是波兰最大报纸《选举日报》现任主编。</p>\n<p>2010年7月间，他应邀参加中国和欧盟间例行的官方交流活动。期间他抽了两个多小时，在北京会晤了中国的一批知名知识分子并共进晚餐。这些人包括：戴晴、徐友渔、崔卫平、秦晖等，另有大批中国知识分子通过推特平台参加了这次交流。</p>\n<p>*“米氏理念”*</p>\n<p>与会的崔卫平概括所谓“米氏理念”时说，米奇尼克主张在社会冲突中寻找共同语言，“最大限度地寻找社会共同地带，在剧烈的社会冲突面前，能够命名社会的共同利益，以期找到各方都能接受的方案”。还有人士说，米奇尼克主张“为不同的人、不同的理念、不同的诉求，搭建起共有的平台”；“让社会冲突在对话与协商中化解”；“从专制者手中找回应有的权利。”</p>\n<p>*“咄咄怪事”？*</p>\n<p>米奇尼克访华一个月来，回忆和评价其中国行的文章继续不断出现。戴晴日前表示，中国当局“低调”放这样的人进来，是否表明这位波兰人的社会改革理念，有望成为中国朝野的共识？</p>\n<p>戴晴说，米奇尼克访华成行，会见异议知识分子，着实看似一件“怪事”。米奇尼克访华后，中国思想界人士对此广泛议论。她对美国之音说：“大家觉得非常奇怪，因为原来当局最不喜欢的就是颜色革命。从毛泽东那时起，就说修正主义啊，变色啊。到现在，共产党铁打的江山，也是不喜欢颜色革命的，但是现在居然把他放进来了。因为他不是第一次到中国，前面有好几次，那么这次让他进来了，是不是当局也是觉得，对当局来讲，波兰方式要好过罗马尼亚方式。”</p>\n<p>*粥还在熬*</p>\n<p>戴晴说，议论似乎才刚刚开始，没有统一结论，对米奇尼克这次来访所产生的影响下任何结论似乎都太早。戴晴说：“议论使得每个人都有所得，用现在很多人的话说，现在这锅粥还在慢慢加温，究竟什么时候能够到了最好的时候，大家能够真的尝出味来，现在还不是时候，因为比较陌生。”</p>\n<p>戴晴说，中国民主派人士似乎需要静下来，重新分析和认识东欧社会变革的全过程。米奇尼克访华以后，中国的民主派人士正在加强对波兰社会变革的认识，增加对米奇尼克背景的了解，这是米奇尼克访华效应的另外一个方面。</p>\n<p>*过份解读*</p>\n<p>刚刚退休的中国社科院哲学所研究员徐友渔参加了同米奇尼克的交流。他说，不要过份解读这件事：“其实他(米奇尼克)这次来，行程比较匆忙，而且大家的这种对话也不是能够很精确地表达思想，我觉得更主要的是看他的书。”</p>\n<p>至于米奇尼克访华，同民主派知识分子会谈，是否暗示当局某种意向，徐有渔说：“没有，没有，完全没有。这完全是被过份地解释，是一些猜测，和这些想法完全不沾边的。外面很多这种猜测是误解的，不存在很多年一直不断邀请米奇尼克来的事情。这也不是官方安排的一个东西，都是一些非常偶然和碰巧的机会。”</p>\n<p>*继续发酵*</p>\n<p>有关对米奇尼克这次访问的分析和评论，中国国内的一些网站，例如共识网等，目前都可以搜索到相关文稿，内容大致涉及中国社会转型的条件、方式、以及波兰与中国社会情况对比等众多议题。其中有人干脆认为，波兰模式根本不适合中国。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www1.voanews.com/chinese/news/china/20100806-Michhnik.html\" title=\"波兰思想家米奇尼克的“北京座谈”\">波兰思想家米奇尼克的“北京座谈”</a></p>\n","author":138,"categories":[8779],"tags":[9169,9410,19258,9358]}