{"id":93291,"link":"https://chinadigitaltimes.net/chinese/2010/08/中国百度会走向世界吗/","date":"2010-08-07T00:35:33Z","modified":"2011-09-27T17:17:32Z","title":"中国百度会走向世界吗","content":"<p><p>中国著名网络公司百度的执行长李彦宏最近表示，百度对中国市场充满信心，同时也有可能通过收购国外公司来扩大版图。不过，李彦宏对谷歌中国事件为百度带来的机遇低调回应。</p>\n<p>百度的创办人兼首席执行长李彦宏在接受华尔街日报的访问时表示，中国的搜索引擎市场仍处于初始阶段，这个市场在未来很长一段时间里仍会有高速发展，百度在5到15年内仍然会把发展重点放在中国市场。</p>\n<p>*百度外国投资，合作与并购都可能*</p>\n<p>不过李彦宏也表示，为了百度的长期发展，不排除到国外投资、与外国公司合作甚至收购外国公司的可能性。他说，国外有一些公司有好的创意产品和服务，百度可以与他们合作，帮助他们在中国拓展业务。</p>\n<p>一向低调的李彦宏虽然讲的是“请进来”，有分析已经认为这是百度要“走出去”的先声。目前有不少大型中国公司向海外扩展，百度在经过谷歌中国事件后更加稳固的搜索引擎的主导地位，让百度成为中国IT界最有实力向外发展的企业之一。</p>\n<p>*李彦宏：百度侍机成长，等待对手犯错*</p>\n<p>今年一月是百度公司成立10周年。李彦宏在2月份曾表示，未来的10年要让百度的名字在全世界一半以上的市场成为一个家喻户晓的名字。不过他接着说，至于如何达到这个目标他自己并不清楚，而唯一清楚的是，他们必须要看着、等着百度的竞争对手犯错误，对手们一旦犯错误，百度就起来了。而百度的第一个十年正是这样起来的。李彦宏说，在未来国际化的道路上，等候对手犯错误将是他们的制胜法宝。</p>\n<p>今年3月，谷歌因为中国的网络审查制度而将搜索引擎撤离中国大陆，改道香港。从百度的立场来看，这也许算是对手的一个错误。不过李彦宏表示，谷歌中国事件起到的作用是让大陆经销商们认识到搜索引擎能够帮助他们锁定消费人群，从这个意义上来说，谷歌事件对百度有一点点帮助。不过提到百度因此得到的经济利益，李彦宏只是简单表示，由于百度已经在中国市场占有巨大份额，他们在谷歌退出后市场占有率的增加并不明显。</p>\n<p>而根据分析机构的最新数据显示，百度今年第二季度在中国网络搜索市场的份额从第一季度的64%提高到了70%，而谷歌在中国的份额从第一季度的30.9%下降到了24.2%，下降的百分比与百度上涨的基本相同。</p>\n<p>*百度日本发展势弱，不准备进军美国*</p>\n<p>百度目前唯一在中国境外的分支机构是日本的分公司。李彦宏曾经透露，他选择日本是因为中日在文字、文化上的共通性。百度日本在2008年1月正式运营，不过目前为止在日本的知名度和利用率都不高，无法与在日本占有50%以上市场份额的雅虎和占将近40%的谷歌相比。一个星期前，日本雅虎公司宣布将与美国谷歌在搜索业务上进行合作，更加压缩了百度在日本运作的空间。</p>\n<p>在提到百度是否有计划向美国发展的时候，李彦宏表示，美国已经有谷歌、微软这样强大的搜索引擎公司，百度必须非常谨慎。他明确说，目前百度不会进入美国市场。</p>\n<p>密切追踪中国IT产业的香港咨询顾问丹林格分析，进入发达国家的互联网搜索市场发展很具有挑战性，他说：“他们要能达到管理的深度，要有那些在当地市场有经验的管理人员。那样的人本来就很难找，而一旦找到了你发现他们的酬金很高。对百度来说，现在更容易的是发挥他们的长处，而不是与象谷歌这样占主导地位的搜索引擎公司竞争。”</p>\n<p>*丹林格：百度在发展中国家实现国际化*</p>\n<p>丹林格说，百度的优势是在中文语言搜索上，所以一旦离开了中国用户，百度很难脱颖而出。而谷歌在除了中文搜索以外都占优势，特别是谷歌的人才无论在深度、广度还是多样性方面，都是百度所不具备的。</p>\n<p>如果百度无法深入象美国、日本这样的发达国家的互联网搜索市场，李彦宏在未来十年会怎样走这条国际化的道路呢？对中国IT业有深入研究的丹林格说：“他们可以看看其他发展中国家的市场，比如东南亚、非洲和南美洲，他们可以进入到那些市场，可以犯一些错误，而那些错误远比在美国市场犯的错误代价要小。”</p>\n<p>有消息说，百度最近一直在从美国硅谷招聘人才，请他们到中国来工作。这也许是百度向国际化迈出的一步。</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www1.voanews.com/chinese/news/china/20100805-China-World-Baidu-100026939.html\" title=\"中国百度会走向世界吗\">中国百度会走向世界吗</a></p>\n","author":138,"categories":[8779],"tags":[8616]}