{"id":95767,"link":"https://chinadigitaltimes.net/chinese/2010/08/国内sns陷入困局：三大巨头隐现危机-中小网站集体/","date":"2010-08-07T22:56:54Z","modified":"2010-08-07T22:56:54Z","title":"国内SNS陷入困局：三大巨头隐现危机 中小网站集体死亡","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/4113/2\">互联网的那点事&#8230; &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年08月06日,  已有 4 人推荐 </p>\n<hr>\n<div>\n<p>前言：腾讯科技近期将推出策划《大败局》系列文章，讲述国内互联网创业失败案例，剖析创业风险以及行业死亡率背后的悲剧根源。同时希望能警醒创业者，为不屈者助威！</p>\n<p align=\"center\"><img src=\"http://img1.gtimg.com/tech/pics/hv1/227/26/593/38566682.jpg\" alt=\"51.com数十高层离职幕后：3年内乱因扩张失败\" /></p>\n<p align=\"center\"><strong>文章提到蚂蚁网曾获得200万美元投资，这是错的。蚂蚁网获得的投资不是200万美元，而是200万人民币</strong></p>\n<p>获得近8000万美元投资的51.com，却遭遇了处境最糟糕的三年。巧合的是，坐拥4.3亿美元的千橡人人网（原校内网），以及去年崛起的开心网（kaixin001）,也正面临51.com类似的困境。</p>\n<p><strong>腾讯科技讯</strong>（李乐东 胡祥宝）8月4日上午，上海，晴。张剑福开车出去了一趟，心情似乎不错。当手机响起时，他甚至很配合地将车停下，颇有耐心地接受了腾讯科技的采访。<span></span></p>\n<p>自从今年3月从51.com离职以来，关于张剑福和51之间纠葛的传闻就一直在坊间流传，但从未有人证实。直到5个月后，张剑福才终于面对媒体，首次讲述了部分离职内幕和心境变化。</p>\n<p>今年3月份，51.com发表声明称，张剑福“因健康原因住院治疗，手术后需要休养较长时间，所以无法继续担任公司首席战略官和51.com事业部总经理”，他的职务由51.com首席执行官庞升东兼任。</p>\n<p>不过现在看来，健康似乎更像一个体面借口。张剑福对腾讯科技说：前段时间确实做了个呼吸道方面的手术，但绝不是“外界所称的那样的严重”。他补充说，伤病痊愈后，他也不会再回51.com了。</p>\n<p>“我不想重复过去做过、而且别人现在已经做得很好的那些事情了”。张如此含蓄解释。对于未来规划，他也不愿讲太多。“我是个待不住的人，习惯了忙碌，未来事业一定还是立足于互联网领域吧！”</p>\n<p>在51.com所有员工中，张剑福无疑是身份最特别的一个。这不仅是因为他职务很高。更重要的是，他还是51.com的缔造者——从2003年起，张剑福就像呵护孩子一样，亲历着这个国内知名SNS公司的每一步成长。很多人都说，张的资历甚至比庞升东还老。</p>\n<p>令人唏嘘的是，七年一梦，张剑福最终选择离开自己的孩子。不过，他不算孤独者——就在他面前，就在过去三年，51.com共计有超过20位中高层离职而去。这些人用感伤而模糊的身影，折射出了这家国内知名SNS网站的落寞表情。</p>\n<p><strong>知情人讲述三年内乱：核心层流失80% 超20位高层离职</strong></p>\n<p>从2008年开始，尽管连续获得红杉资本、海纳(SIG)、英特尔投资、红点投资、巨人集团等机构共计7600万美元的投资，但51.com却像一辆开错道路的货车，经历了最坎坷的三年奔波，至今元气大伤。</p>\n<p>高层流失最早在2008年下半年。腾讯科技从一位不愿透露姓名的前51员工处获悉，当时51.com在投资方要求上市的压力下，开始大量招聘高层管理人员，大肆扩张业务。这期间，由于公司事业部频繁调整，导致大量原有员工流失。</p>\n<p>更大规模的高层流失发生在2009年。由于冲击业绩受挫，再加上金融危机导致预算减少，大批高管被迫离职。这其中既包括老员工，也包括庞升东从腾讯、网易、百度等上市公司高薪挖来的人才。</p>\n<p>据一份不完整名单显示，从2008年至今，51.com离职的中高层超过20人。其中核心管理团队流失率高达80%，名单包括张剑福、谢孝平、邵辉、程悦、姚永和、张鹤、崔金峰等人；总监级别员工流失率也非常惊人，尤其是IM事业部和网站事业部，三年超过10位总监先后离职（如图所示）。</p>\n<p align=\"center\"><img src=\"http://img1.gtimg.com/tech/pics/hv1/246/26/593/38566701.jpg\" alt=\"51.com数十高层离职幕后：3年内乱因扩张失败\" /></p>\n<p>2008年-2010年51.com离职名单一览（腾讯科技配图）</p>\n<p>8月期间，腾讯科技先后联系了多位离职成员。但在这些离职高管中，大多数人对于51.com均不愿多谈。黄绍麟称离职太久毫不知情；邵辉甚至以开会为由，直接挂掉腾讯科技的采访电话；张剑福对51.com过去三年挫折轻描淡写。</p>\n<p>“51确实走了很多人，但互联网公司都需要年轻化，人员流动很正常。”张剑福如此说。</p>\n<p>另据多位知情人表示，由于过去三年时间漫长，且51公司内部职务经常变化，公司内部员工对管理机构认知混乱，中层团队甚至经常出现“上个月才提升，下个月就离职”的情况，如今要完整描述出51的人事变革已经很难。</p>\n<p>不过，一些细节依然可以记起。</p>\n<p>一位已经离开上海的前51员工向腾讯科技透露，当初很多人加盟51时都是为期权而来，“如果51上市的话，很多人身价超千万”，不过，这些人中的绝大多数人很快都选择了离职——“业绩高压和上市无望的情况下，大家走得都很彻底。”</p>\n<p>按照巨人网络CEO史玉柱当年公开的说法：51.com将于2010年上市。如今2010年时已过半，51.com距离上市显然遥遥无期。甚至董事长庞升东本人——这位互联网最年轻的“新贵”，在历经三年人事沧桑后，近期也在刻意保持低调。</p>\n<p>“其实庞总（庞升东）的日子最不容易，上面投资人在施压，下面是创业兄弟分崩离析。”上述人士感慨说，“如果能回到以前，我相信庞总甚至会后悔融资”——当然，历史的残忍就在于无法推倒重演。</p>\n<p>据一位51公司内部在职员工透露，由于过去三年离职高层太多，目前公司管理组织已经捉襟见肘，新提拨的管理团队大多是最近几年加入公司的“新鲜血液”。这也使得51成为员工晋升最快的企业之一。</p>\n<p>以今年3月最新的高层架构调整为例，在提升的5位高管中，副总裁龙振威2008年加入公司，年龄不足30岁；其他四位高管均毕业于2004年前后，工作经验仅有三至五年，成长速度远远超过同龄人。</p>\n<p>遗憾的是，管理架构日趋“年轻化”，却无法重燃51公司当年创业阶段的激情氛围。“公司融资后冲流量冲上市，结果推到重来，泄了底气，想再恢复热情和自信就难了。”上述内部人士叹息，随着老员工流失殆尽，51高层流失现象虽然暂时告一段落。“人心”和“人气”短期恢复却难以实现。</p>\n<p><strong>资本压力下动作变形：两大战略皆告失败</strong></p>\n<p>如果简单地将51.com三年的挫折都归咎于资本方，这显然有些不公平。不过，庞升东和他的51.Com战略挫折和动作变形，却和资本方的压力密切相关。</p>\n<p>自2006年开始，并购张剑福创办的10770之后的新51.com，陆续获得了红杉资本中国、海纳亚洲(SIG)、英特尔投资、美国红点投资等众多投资人的入驻。2008年7月，51公司再以25%的股权换来巨人网络5100万美元的收购。</p>\n<p>至此，51.com获得近7600万美金投资,成为中国互联网企业融资最多的企业之一。不过，大量资本的入驻也使51.com沦为资本控制的平台，创始人的话语权被大幅削弱。</p>\n<p>腾讯科技获悉，2008年底，为了实现投资方要求尽快上市的目标，51.com所有管理层开始背负更大业绩指标压力，业务扩张也在紧锣密鼓进行。</p>\n<p>当时，51.com每日独立用户数量持续上升，一直到600-700万左右开始减缓，最高时曾达到800万。“当年公司内部都很盲目乐观，业绩目标就是要冲破每日1000万大关，结果这个数字一直没过，高层倒是逼走了很多。”知情人士回忆说。</p>\n<p>实际上，在2009年之前，51的营收状况一直不错。2008年年底，“51币”（51.com推出的虚拟货币）每月销售高达300万元，全年广告收入有几千万元。“这些钱当时主要用于了扩张，公司有了投资，自然暂时也不用担心这些数字”，上述人士透露，51.com当时并不缺钱，缺的是更高速的增长。</p>\n<p>但是，为了更高速的增长，庞升东却在战略扩张方面犯了两个重大错误，并为此付出沉重代价。</p>\n<p>第一个失误是：2008年庞升东决定全力做开放平台。所谓开放平台，就是通过引入第三方伙伴，使生态链得以延长，同时实现收入快速增长。为此，51连续推出商城、51群组、51秀、51问问，以及彩虹QQ等多个项目。</p>\n<p>不过，这个庞大的开放平台计划，最终却无疾而终。“开放平台的投入成本非常高，2008年大概就有1000-2000万元左右。如果一直亏下去，或许能扭转败局，但后来公司却决定放弃了。”</p>\n<p>第二个失误是：庞升东过于轻率地进入了网游行业，并为此投入大量人力和心血。由于资源过度倾斜，甚至导致网站事业部资源缺乏和大量员工抱怨。他当时并未注意到，网游市场格局已定：盛大、腾讯、网易牢牢占据第一集团军队列，后来者的饭碗并不好争夺。</p>\n<p>据上述知情人回忆，2009年51公司组建的网游团队超过100人，并从腾讯等公司高薪挖了很多人。“声势非常大，可惜后劲不够，方向也没看准。比如2008年流行网页游戏，我们却在做客户端；比如社区游戏我们开发过一些，却基本不成功。作为几千万用户的平台而言，我们的网游收入其实很差。”</p>\n<p>此外，当时红杉资本和海纳等投资方还提出“用户太低端，必须提升档次”的荒谬意见，这给51.com原先保持优势的SNS业务造成不少困惑，不少用户由于得不到重视开始流失。</p>\n<p>同时，由于扩张太快和战略思路不清，加上原先业务受挫，51公司不同部门之间矛盾开始日益激化，管理瓶颈随之凸现。</p>\n<p>就在庞升东计划逐渐收拾乱局的时候，席卷而来的金融危机加速了51公司扩张计划的破产：由于担心未来经济形势不妙，51投资方红杉中国的母公司甚至发出“现金比母亲更重要”的呼声，51公司内部也被迫大幅削减开支预算，不少扩张项目被迫腰斩，大量员工心灰意冷选择离去。</p>\n<div>\n<p><strong>国内SNS集体困局：三大巨头隐现危机 中小网站集体死亡</strong></p>\n<p>作为51.com最主要的竞争对手，坐拥4.3亿美元的千橡人人网（原校内网），以及去年崛起的开心网（kaixin001.com）,尽管过去三年有幸避开了盲目扩张的失误，却也面临着与51.com同样的增长困境。</p>\n<p>8月5日，千橡公司针对国内一家媒体发表的《社交网站深陷成长烦恼》文章提出抗议。因为该文章称，千橡互动CEO陈一舟在ChinaJoy表示：“今年SNS网站整体用户没有上涨。他同时坦承：公司的营业额在这个月首次出现了下降。”</p>\n<p>千橡集团公关部对此更正说，“陈一舟先生的原意为：‘中国游戏行业首次出现营业额下滑。千橡集团所有的营业额都在成长’。”</p>\n<p>不过，这样的回应并不能掩盖国内SNS网站发展滞缓的现实，业内用户也很难相信千橡增长如旧。</p>\n<p>易观国际发布的最新报告提醒说，SNS投资者需更加谨慎。因为其数据显示，2009年中国SNS市场同比增55.9%，用户规模增68.3%。这比起2008年中国SNS市场规模和用户规模高达344.6%和138.4%的增幅，增势已经明显萎缩和放缓。</p>\n<p>去年奇迹般崛起的开心网（kaixin）也在面临巨大的“成长烦恼”。据《环球企业家》8月4日报道，由于MSN传播到头、后续社区游戏缺乏、新鲜感出尽等因素，开心网活跃用户数量已经出现下滑。它更大的问题在于：过去通过火爆一时的社交游戏积累起的用户基础和关系，必须得到快速巩固和提升。</p>\n<p>强烈的反差还在于中外对比。与美国Facebook一家独大局面不同的是，国内SNS长期由51.com、人人网、开心网等多个巨头瓜分市场。这导致任何一家都无法像Facebook一样保持用户和收入的持续增长。</p>\n<p>从Alexa排名来看，在过去两年，Facebook流量稳步增长到全球第二名，但人人网和开心网增长却几乎停止，近期还出现下滑势头（如图）。</p>\n<p><img src=\"http://img1.gtimg.com/tech/pics/hv1/111/35/593/38568861.jpg\" alt=\"51.com数十高层离职幕后：两大战略扩张失败\" /></p>\n<p>2008年-2010年Facebook和人人网、开心网的Alexa对比图（腾讯科技配图）</p>\n<p>CR-尼尔森相关人士曾表示，Facebook是美国校园社团文化的在线延续，但在中国并不具备这样的环境。社区用户群的年轻化以及浓郁的乡情或地域情节使得国内社区网站更趋向于同城交友平台，而并不是个人社交圈的扩展。</p>\n<p>腾讯科技还注意到，在2008年尼尔森评选的国内十大SNS网站中，第九名的360圈宣告关闭（曾获Koolanoo集团3300万美元投资），第五名的MySpace聚友网已经转型音乐垂直交友网站。除了开心网、人人网和51.com外，前十名SNS网站如今大多被边缘化。</p>\n<p><img src=\"http://img1.gtimg.com/tech/pics/hv1/18/27/593/38566728.jpg\" alt=\"51.com数十高层离职幕后：3年内乱因扩张失败\" /></p>\n<p>图为尼尔森08年评出的国内10大SNS网站（腾讯科技配图）</p>\n<p>而一些小型SNS网站更是濒临死亡边缘。蚂蚁网近日宣布停止运营（曾获200万美元投资），SK投资2700万美金的赛我网已与粉丝网合并，一起网、天际网、占座网、亿友网、亿聚网等网站也名存实亡。</p>\n<div>来源：<span><a href=\"http://tech.qq.com/\">腾讯科技</a> </span><span>李乐东 胡祥宝</span></div>\n<p align=\"center\">\n</div>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.alibuybuy.com/23440.html\" title=\"国内SNS陷入困局：三大巨头隐现危机 中小网站集体死亡\">国内SNS陷入困局：三大巨头隐现危机 中小网站集体死亡</a></p>\n","author":176,"categories":[1],"tags":[]}