{"id":95770,"link":"https://chinadigitaltimes.net/chinese/2010/08/胡锦涛：文化工作者要坚决抵制庸俗、低俗、媚俗/","date":"2010-08-07T22:56:56Z","modified":"2010-08-07T22:56:56Z","title":"胡锦涛：文化工作者要坚决抵制庸俗、低俗、媚俗之风","content":"<p><div align=\"center\">\n<strong>胡锦涛：文化工作者要坚决抵制庸俗、低俗、媚俗之风</strong></div>\n<div><a></a> </div>\n<div>\n<div></div>\n<p><strong>胡锦涛在中共中央政治局第二十二次集体学习时强调</strong></p>\n<p><strong>顺应时代要求深化文化体制改革　推动社会主义文化大发展大繁荣</strong></p>\n<p> 中共中央政治局7月23日上午就深化我国文化体制改革研究问题进行第二十二次集体学习。中共中央总书记胡锦涛在主持学习时强调，深入推进文化体制改革，促进文化事业全面繁荣和文化产业快速发展，关系全面建设小康社会奋斗目标的实现，关系中国特色社会主义事业总体布局，关系中华民族伟大复兴。我们一定要从战略高度深刻认识文化的重要地位和作用，以高度的责任感和紧迫感，顺应时代发展要求，深入推进文化体制改革，推动社会主义文化大发展大繁荣。</p>\n<p>上海社会科学院文学研究所蒯大申研究员、中央宣传部全国宣传干部学院李伟教授就这个问题进行讲解，并谈了他们的意见和建议。</p>\n<p>中共中央政治局各位同志认真听取了他们的讲解，并就有关问题进行了讨论。</p>\n<p>胡锦涛在主持学习时发表了讲话。他指出，文化是民族凝聚力和创造力的重要源泉，是综合国力竞争的重要因素，是经济社会发展的重要支撑。深化文化体制改革，是党中央作出的关系我国经济社会发展全局的重大决策。改革开放以来，我国文化建设加快发展、文化日益繁荣，开创了中国特色社会主义文化建设新局面。综合观察当前国际国内形势，我国文化建设既面临许多有利条件也面临严峻挑战。深入推进文化体制改革，推动文化建设和经济建设、政治建设、社会建设协调发展，已成为实现科学发展的必然要求。</p>\n<p>胡锦涛强调，深入推进文化体制改革，必须以邓小平理论和“三个代表”重要思想为指导，深入贯彻落实科学发展观，坚持社会主义先进文化前进方向，坚持文化事业和文化产业协调发展，遵循社会主义精神文明建设的特点和规律，适应社会主义市场经济发展的要求，以发展为主题，以体制机制创新为重点，以满足人民群众精神文化需求为出发点和落脚点，着力构建充满活力、富有效率、更加开放、有利于文化科学发展的体制机制，繁荣发展社会主义文化，不断增强我国文化软实力和国际竞争力。</p>\n<p>胡锦涛指出，当前和今后一个时期，要重点抓好以下几项工作。一是要加快文化体制机制改革创新，按照创新体制、转换机制、面向市场、增强活力的要求，加快经营性文化单位转企改制，稳步推进公益性文化事业单位改革，构建统一开放竞争有序的现代文化市场体系，加快推进文化管理体制改革。二是要加快构建公共文化服务体系，按照体现公益性、基本性、均等性、便利性的要求，坚持政府主导，加大投入力度，推进重点文化惠民工程，加强公共文化基础设施建设，促进基本公共文化服务均等化。三是要加快发展文化产业，认真落实文化产业振兴规划，精心实施重大文化产业项目带动战略，推进文化产业结构调整，培育新的文化业态，提高文化产业规模化、集约化、专业化水平。要精心打造中华民族文化品牌，提高我国文化产业国际竞争力，推动中华文化走向世界。四是要加强对文化产品创作生产的引导，真正从群众需要出发，继承和发扬中华文化优良传统，吸收借鉴世界有益文化成果，推出更多深受群众喜爱、思想性艺术性观赏性相统一的精品力作。<strong>要引导广大文化工作者和文化单位自觉践行社会主义核心价值体系，坚持社会主义先进文化前进方向，坚决抵制庸俗、低俗、媚俗之风。</strong></p>\n<p>胡锦涛强调，各级党委和政府要把文化体制改革和文化建设摆在全局工作的重要位置，纳入经济社会发展总体规划，建立健全领导体制和工作机制，坚持一手抓繁荣、一手抓管理，牢牢把握文化发展主动权。要深入研究人民群众对文化建设的新要求新期待，深入研究文化发展的特点和规律，努力提高推动文化科学发展能力。要加强文化战线领导班子建设，加强文化事业和文化产业人才培养，为深化文化体制改革和文化建设提供有力组织保证和人才保障。要充分调动广大文化工作者和各方面的积极性、主动性、创造性，确保文化体制改革和文化建设各项工作扎实推进、取得成效。</p>\n</div>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_4b43855e0100l4k9.html\" title=\"胡锦涛：文化工作者要坚决抵制庸俗、低俗、媚俗之风\">胡锦涛：文化工作者要坚决抵制庸俗、低俗、媚俗之风</a></p>\n","author":176,"categories":[1],"tags":[9781]}