{"id":95773,"link":"https://chinadigitaltimes.net/chinese/2010/08/北京“最牛钉子户”：有关部门没诚意/","date":"2010-08-07T22:56:59Z","modified":"2010-09-11T19:06:21Z","title":"北京“最牛钉子户”：有关部门没诚意","content":"<p><h1 align=\"center\">北京“最牛钉子户”：有关部门没诚意</h1>\n<p>[<strong>导读</strong>]一片破旧的平房，如一座孤岛占据了北京曙光西路8条车道中的6条，长达3年之久。北京“最牛钉子户”已经等待拆迁整整7年。本该拆的放任不拆，这背后是钉子户的无理要求，还是有关部门无利不作为？</p>\n<div>\n<p> </p>\n<p align=\"center\"><img alt=\"北京“最牛钉子户”：有关部门没诚意\" src=\"http://img1.gtimg.com/news/pics/hv1/54/82/593/38580789.jpg\" /></p>\n<p>一片破旧的平房，如一座孤岛占据了北京曙光西路8条车道中的6条，长达3年之久。</p>\n<p>“我们可来找你了，别说我们没来。”7月19日上午，腾龙拆迁公司的工作人员，在张长福家呆了十来分钟之后，撂下这么一句话后就走了。</p>\n<p>这个结果让张长福、刘英夫妇俩很失望。“记者来了这么多，一点用也没有。”张长福用手指指，黄色茶几上面，放着全国十几家媒体记者的名片。</p>\n<p>让张长福操心的是自家屋子—一片简陋的平房，如孤岛般，矗立在北京市朝阳区曙光西路十字路口。</p>\n<p>在这条连接东北三环和东北四环的市政主干道上，川流不息的车辆，不得不降低车速，小心躲避着张长福的家—这座由青灰色和白色水泥墙围起来的院落，大约有400多平方米，占据了曙光西路的双向6条车道。</p>\n<p>3年来，从周一到周五，在早晚高峰时段，上百辆汽车挤在仅剩的两条车道上，动弹不得，就像一个停车场。《工人日报》算了一笔账，以高峰期每2小时通过7200辆车来算，张家房屋每月带来的堵车经济成本，超过了200万元。</p>\n<p>长年累月的堵车，让附近的居民、过往的司机们愤怒不已。房屋的主人是谁？当地政府为什么不拆？这些问题经过口口相传，演变成各种传言。其中传播最广的说法是，这里住着老红军的儿女，很有背景，所以才能在北京城的黄金地段成为“最牛钉子户”。</p>\n<p>马路上的喧嚣与路人们的不满，日夜不停地传递进这个貌似清洁站的院落。墙内，在一片参差的砖瓦房里，张长福夫妇对于这些传闻，既感到可笑又有些无奈。</p>\n<p>张长福并不是故土难离，从一开始他就想搬家。但是他怎么也想不通：自己为什么一不小心就成了“被钉子户”？为何就没人来拆呢？</p>\n<p><strong>“最牛钉子户”的诞生</strong><span></span></p>\n<p>53岁的张长福，已经在这里住了24年。7年前，这里原来叫尚家楼村，隶属于北京朝阳区太阳宫乡。他和弟弟张长友分得的几块宅基地，就在当时的尚家楼村2号。2003年，太阳宫乡大搞拆迁开发。村里的老街坊们纷纷搬离，只剩张家兄弟依然坚守在这儿，看着旁边高楼拔地而起。</p>\n<p>坚守似乎是一种无奈，张长福不喜欢住在这儿，早上听着车声醒，晚上听着车声睡。他不得不习惯道路拥堵时的车喇叭声，还得习惯因为房屋占道周边居民对他的非议。而肮脏、简陋的环境，让这个家看起来更像是一座封闭式垃圾站。</p>\n<p>红色砖墙上爬满了黑色的污渍，已经辨认不清原本的颜色。野草沿着墙倔强地生长，烟蒂、碎石、垃圾撒了一地，苍蝇嗡嗡地飞来飞去寻觅食物。房顶上横七竖八地盖满了防雨的红色油毡，石膏天花板已经被雨水泡得发黄。“旁边修楼房时不小心砸碎了我家100多块瓦，下起雨来日子就没法过，没修整之前，屋子里的水能淹到小腿肚子。”张长福比划着说。</p>\n<p>屋子里没有下水道和厕所。在屋内锈迹斑斑的水龙头下，放了一个蓝色塑料桶，53岁的张长福和38岁的妻子刘英，每天得拎七八桶脏水往外面路边倒。村头的厕所早被拆掉，他们不得不走上十来分钟或者骑个自行车，去最近的一个公厕解决问题，闹肚子时只能找塑料袋应急。</p>\n<p>“谁不希望拆啊！一下雨就漏，下水道又在盖旁边国际村的时候给堵住了，就是水电不敢给停，要是允许停，早就停了。”张长福说。</p>\n<p>“我们住这儿，遭多大罪啊！”刘英应和道。</p>\n<p>简陋的张家与附近的高档住宅区，显得格格不入。院墙北边10米处，是一座28层高楼，黑色的花岗岩和玻璃幕墙，在阳光下分外灼眼。那是UHN国际村，北京市的高档小区之一，房价高达每平方米3万元。一墙之隔，似乎是两个世界。</p>\n<p>这些年里，张长福一家人本有机会不遭这些罪。</p>\n<p>早在2002年，太阳宫乡就准备建成“高档精品住宅小区”，而张家所处的尚家楼村，被用来修建UHN国际村。2003年时，UHN国际村开盘价超过了8000元/平方米。</p>\n<p>当时，包括张长福在内的尚家楼村229户村民，收到了房屋评估单。张长福和弟弟张长友家连在一块。张长福家实际面积约为300多平方米，房本上的面积则是153.6平方米，评估单上给出的价是83万元，每平方米合5000多元；弟弟张长友家的房本面积是85平方米，估价43万元。按照当时的政策，张长福可以以4239元/平方米的价格购买一套两居室的回迁房，而女儿已经20多岁的张长友一家，可以购买两套回迁房。</p>\n<p>但张氏兄弟一直没有把评估单太当一回事。他们认为自己的房子值更高的价格，“值一块的东西，给你三毛，你干吗？”张长福至今还耿耿于怀。</p>\n<p>北京朝阳区太阳宫乡规划科科长吕英在接受《南都周刊》记者采访时称，张长福当时给出的拆迁条件是1套3居室外加250万元现金，而张长友则要求两套3居室外加150万元现金。“拆迁公司曾多次找到张家两兄弟，但他们开出的条件太高，远远超出我们当时的拆迁标准。”吕英回忆说。</p>\n<p>但张家兄弟显然不这么看。按照刘英的说法是，开发商每需要一块地，拆迁公司就去找一户人家谈补偿价格，几个回合下来，才能最终达成一致，没有人是按照评估单的价格搬走的。原来住在张家对面的赵姓街坊告诉记者，五六年前，他家300多平方米的房子补偿了280多万元。按照就地回迁政策，他父母用<br />\n50多万元购买了一套新纪家园的三居室，而他自己则用35万元购买了太阳星城土星园一套93平方米的两居室。</p>\n<p>拒绝了评估单上的价格之后，张氏兄弟没有等来更好的价码。“只要我们一提出条件，他们就说那是不可能的，”刘英愤愤地说，“没有诚意让你搬，什么条件都高。”</p>\n<p><strong>腾不空的房子</strong></p>\n<p>尽管在“要求过高”还是“没有诚意”的问题上，张长福和太阳宫乡政府各执一词。但双方都承认，张家房屋的宅基地买卖纠纷也是影响拆迁的一大原因。</p>\n<p>早在上世纪90年代，张长福因为做蔬菜生意失败，将其中的几间房子分别卖给了卢明志（音）、葛宝华、赵启文和张振荣已经过世的岳父，而张长友也将自己的四间平房以6万元价格卖给刘淑萍、刘淑荣两姐妹。</p>\n<p>大家在一个院子里做邻居，原本相安无事。但拆迁让这些邻居们开始出现杯葛。</p>\n<p>2001年，听说拆迁风声后，张长友将刘氏姐妹告上法庭，以国家不允许农民宅基地买卖为由，要求收回已经卖出的房子。北京市第二中级人民法院在当年作出终审判决，买卖无效，张长友退回6万元购房款，刘氏姐妹家腾出房子，但考虑到年过半旬的她们并无其他住房，如逾期不腾房，按每月300元的标准支付房屋使用费。刘家姐妹认为，这意味着法院确认了她们对房屋的居住和使用权。</p>\n<p>每次刘家姐妹交完钱后，都会收到张长友开的一张收据，但刘氏姐妹对此非常不满，要求张长友把“房租”一词改成“房屋使用费”。这让张长友有点恼火，“我就弄不明白了，房屋使用费和房租有什么区别？”</p>\n<p>2005年以后，张长友再也没有收到来自刘家姐妹的“房屋使用费”。刘家姐妹说，房子要拆迁，不属于张长友了。为此，张长友上房揭瓦，刘家姐妹打了110，但警察来了也束手无策，房子的产权毕竟属于张长友。</p>\n<p>虽然，北京朝阳区法院早在2004年就确认张长福是自家房屋的产权人。但购买张长福房屋的4家人同样不以为然。河北沧州人张振荣以卖甜瓜为生，他的岳父当初以3万元价格买了张长福两间房子。在他看来，“产权不产权的没有关系，反正（张长福）卖给我们了”。</p>\n<div>\n<p> </p>\n<p align=\"center\"><img alt=\"北京“最牛钉子户”：有关部门没诚意\" src=\"http://img1.gtimg.com/news/pics/hv1/53/82/593/38580788.jpg\" /></p>\n<p align=\"center\">2010年7月5日，张长福夫妻俩站在狭小的院子里，背后是高耸的大楼。</p>\n<p>自拆迁风声传出之后，邻里关系每况愈下。张长福说，除了搬去和女儿一起生活的张长友，他和其他几户基本不相往来，“他们（买房人）之间聊得比较多。”</p>\n<p>除了张长友不在院内居住，最多的时候，张家大院里一共住着7户人家。这意味着，拆迁来临时，除了张氏兄弟，还有6户人家有各自的利益诉求。</p>\n<p>太阳宫乡政府和拆迁公司，更希望张氏兄弟自行面对这6块“烫手山芋”。张氏兄弟说，在为数不多的会面中，拆迁公司问得最多的就是，你的房子腾空了吗？腾空了再谈拆迁条件。但这对张氏兄弟而言，让买了他们房子的几家人无端腾房，几乎是不可能完成的任务。2006年和2007年，张长友又向法院提起诉讼，要求刘家姐妹腾房，都以失败告终。</p>\n<p>“我怎么腾空，人家都要房，我怎么给他们（买房人）找房去，把我卖了也不值一个房子。”张长福谈到这些年的经历时，睁大了眼睛，额头上的皱纹越发明显。</p>\n<p><strong>谁更着急？</strong></p>\n<p>就在张家兄弟和太阳宫乡政府隔空喊话的同时，一条连接三环至四环的市政马路，从张家房屋边经过。2005年开工的曙光西路，原计划2007年通车，但由于张家房屋的存在，直到2008年8月8日才正式开通。顾及到北京城市形象，太阳宫乡政府在奥运会前专门出钱给张家修了一堵新院墙。</p>\n<p>“我以为奥运会来了，（房子）搁这儿多影响形象，总该解决了。”刘英说，“一看砌上围墙，得了，更没有希望了，更不能走了。”</p>\n<p>张长福和结婚十余年的妻子刘英，是太阳宫乡农工商总公司的待岗员工，每人每月只能领630元。直到两个月前，刘英才去京客隆超市做促销员。张长福每天都要抽一包10元左右的云烟，加上身体不算好，患有神经官能症，经常要去医院，钱不够用，他不得不向以前的邻居老赵借了十来万元。</p>\n<p>在等待中，让张长福惊讶的是，“这房价也太邪乎了”。</p>\n<p>这几年里，张家周边的房价从2000年的每平方米七八千元，涨到现在的每平方米3万元。张长福很羡慕那些住进新楼房的老街坊。听说老赵的房子交付使用后，他叹道：“嗬，两居室这么大啊，和小三居差不多了。”老赵当初用35万元买下的93平方米两居室，如今价值两三百万元，租给房屋中介公司打理，每个月的租金是4300元。</p>\n<p>飞奔的楼价，让张家院子里的人都有些着急，但是，除了北京奥运会和<br />\n<a href=\"http://news.qq.com/zt/2009/jianguo60/\"><br />\n60周年</a><br />\n国庆这两个重要时段，太阳宫乡政府和朝阳区市政市容委看上去似乎并不着急。由于张家房屋未拆是太阳宫乡拆迁开发的遗留问题，而解决市政马路堵塞，又属于朝阳区市政市容委的分内之事。于是，刘英听到的说法是，朝阳区市政市容委负责解决买了张氏兄弟房子的几家人的问题，而太阳宫乡负责解决张氏兄弟的房子问题。</p>\n<p>刘淑萍告诉《南都周刊》记者，去年朝阳区市政市容委找上门，一开始说给二三十万元，她没答应，当天下午就答应每家给100万元。“但这100万够什么呀？现在连40平米也买不了。”</p>\n<p>当时，刘淑萍和妹妹提出要求，给她们每家找两套经济适用房的指标，或者是允许她们每人购买两套回迁房。但对方表示，她们没有购买回迁房的资格。谈判破裂。</p>\n<p>张振荣也对补偿不满意，“连买个厕所都不够”。朝阳区市政市容委和拆迁公司的人在去年八九月间来过几趟，因为张振荣不是北京人，对方表示30平方米的房子可以给45万元，但张振荣提出要200万，这样可以买一套房子。“因为我是外地的，才要一套房子就搬，如果我是本地的，5套房子都不搬”。张振荣的要求没有得到满足。60周年国庆结束之后，再没有人去找他。</p>\n<p>最后，6个买房人中，只有葛宝华和卢明志在各拿到100万元后搬离。</p>\n<p>去年9月27日，腾龙拆迁公司也找过张长友。张表示女儿26岁了，符合分居条件，希望得到新纪家园两套两居室和50万元现金补偿，当时对方让他等电话，但等到现在，张长龙说，“都没打来”。</p>\n<p><strong>放任不拆的背后</strong></p>\n<p>“买卖宅基地的情况多了，为什么别的地方都解决了，这儿就解决不了？”刘英说。</p>\n<p>在张氏兄弟和几位买房人看来，政府部门“没有诚意”和“不着急”，因为这个院子开发商用不着了。这片房子位于北京新纪房地产公司开发项目的代征地拆迁范围内，但它碍不着UHN国际村的开发，因为房子正好位于小区最南边楼座约10米开外。</p>\n<p>和张家所受到的“礼遇”相比，位于新纪房地产公司新建小区范围内的太阳宫乡十字楼村就没那么“幸运”了。据《新京报》报道，2007年5月8日，村民还在睡梦中，6间平房的门被砸开，房子里闯进来几名壮汉，住户连衣服都没穿好就被架了出来，三四名男子将他们围住，一辆铲车随后将6间平房撞塌。</p>\n<p>张氏兄弟似乎并不担心被强拆，他们担心的是，没有人跟他们谈条件。</p>\n<p>张长福说，太阳宫乡政府和朝阳区市政市容委的人没有找过他们，他只和拆迁公司的工作人员打过照面。对此，太阳宫乡规划科科长吕英的解释是，政府不能介入拆迁行为，政府只能作为协调人，由拆迁人进行拆迁。</p>\n<p>今年7月，《新京报》、中央电视台等媒体跟进报道此事后，张长福的家里才迎来了拆迁公司的人，但双方谈判并无实质性的进展。</p>\n<p>7年之后，太阳宫乡开出的拆迁条件依旧没有改变：仍然是张长福家估价84万元，张长友家估价43万。但张长福不希望“这么多年的罪白受”，要求“给一套三居室，再根据平方米数给个三四百万元就搬。”</p>\n<p>张长福开出的这个条件，并没有被太阳宫乡政府和朝阳区市政市容委接受。“如果给他们高了，对其他227户怎么说？住在新纪家园的227个产权人来找政府怎么办？”吕英说。</p>\n<p>朝阳区市政市容委更是明确表示：“加快推进滞留户搬迁工作，保护合法诉求，不迁就无理要求并维护社会公平，依法按程序解决，腾路还路于民。”</p>\n<p>对此，中国政法大学民商经济法学院院长王卫国认为，“如果当时离开，按照当时的市价。但当时工作没有做好，人家没有离开，现在再让人家离开，只能按照现在的市价。法律的原则就是公平地补偿。”</p>\n<p>事实似乎给了张长福一个好的范例。据媒体报道，在北京市海淀区林萃路上坚持了4年之久的徐景明一家，今年4月，与拆迁公司协商出一个令他感到满意的最终金额，并且还能以较为优惠的价格购买一套三居室。</p>\n<p>今年1月底，有网友在人民网《地方领导留言板》上，给北京市领导陈述张家房屋占路的问题。张长福也曾找到曙光西路段的项目经理部，得到的答复是“堵路的事情给你上报了”，但一年过去了，也没个结果。</p>\n<p>“在首都这个地方，竟然没有人愿意管，这是很滑稽的事情。”王卫国说。</p>\n<p>北京市才良律师事务所律师王才亮认为，这个问题拖了七年，责任不能归咎于被拆迁人，背后暴露出的是政府不作为，漠视公共权利和私人权利。</p>\n<p>“在法律上讲，被拆迁人永远是被动的，我住得好好的，你来拆我的，你不拆，我当然住这里了。开发商把UHN国际村项目搞完了，不管道路（代征），降低成本，”王才亮说，“事情很简单，如果这地方是开发商建房子要用的地方，我看政府早就借公共利益的名义把人家房子拔掉。”</p>\n<p>“我个人也不忍心，这么大的马路，因为这几间破房子在这儿占着，形象也不好。公共利益我们也很明白，但总不能无条件搬走吧？拆不了我们的房子，（政府）也可以走法律程序呀！”张长友说。</p>\n<p>在车水马龙间，平日无事，与邻居又不睦的张长福，就带着5年前养的小京巴狗，在繁华的曙光西路上不停地遛弯。</p>\n<p>望着因自家房屋挡道挤成一团的汽车，他有些愧疚，自嘲地说了一句：“现在还来一个我钉子户，你说我这名落得多好，多牛啊！”</p>\n<p> </p>\n</div>\n</div>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_4b43855e0100l4h3.html\" title=\"北京“最牛钉子户”：有关部门没诚意\">北京“最牛钉子户”：有关部门没诚意</a></p>\n","author":176,"categories":[1],"tags":[8937]}