{"id":95774,"link":"https://chinadigitaltimes.net/chinese/2010/08/红旗下的美国人：给中央领导写信反拆迁/","date":"2010-08-07T22:57:00Z","modified":"2010-08-07T22:57:00Z","title":"红旗下的美国人：给中央领导写信反拆迁","content":"<p><h1 align=\"center\">红旗下的美国人：给中央领导写信反拆迁</h1>\n<p>[<strong>导读</strong>]美国人阳和平的父母被外界誉为“白求恩式的共产主义战士”，母亲寒春在中国养奶牛62年，父母在中国的理想和践行孕育了他的精神河床。</p>\n<div>\n<p align=\"center\"><img alt=\"红旗下的美国人：给中央领导写信反拆迁\" src=\"http://img1.gtimg.com/news/pics/hv1/221/32/593/38568206.jpeg\" /></p>\n<p align=\"center\">1967年，这一美国家庭在中国生活的合影。</p>\n<p>他在中国接受马列主义，在美国接受西方主流思想，两种思想老打架。他困惑了好长时间：“很多人都是从信仰危机的深渊里爬出来，有人爬到左岸，有人爬到右岸。我爬到左岸去了。”</p>\n<p><strong>南方周末记者 张哲 实习生 张丹彤 张一龙</strong></p>\n<p>阳和平穿着短裤和白色跨栏背心，手里拿着一把“痒痒挠”，鼻梁上的眼镜就快要滑落到鼻尖上。他慢条斯理地说着带京腔的中文，接受记者采访。要不是大鼻子、深眼窝的“洋人”脸孔，他看起来和北京胡同里的随便一个老头没区别。</p>\n<p>尽管出生在北京，阳和平可是地地道道的美国人。</p>\n<p>2010年6月8日，他的母亲寒春在北京病故，享年89岁。而他的父亲阳早在七年前过世。6月21日，两位老人的骨灰被一齐撒在陕北定远县三边牧场——这是在六十多年前，他们为了追寻革命的信仰，最早来到的土地。</p>\n<p>他的父母早在1940年代就从美国来到延安，开始了他们的“国际共产主义者”生涯。他们在中国养奶牛，研究农业机械化，也轰轰烈烈地学大寨，闹革命，贴大字报，送子女上山下乡，甚至在新时代，还给中央领导递纸条反对拆迁。</p>\n<p>这一家美国人，以独特的方式见证着新中国60年的历史。</p>\n<p>2004年，寒春获得中国第一张“绿卡”；2009年，她还成为“感动中国”候选人。</p>\n<p>对于很多媒体和中国友人送给他父母的敬辞——“白求恩式的共产主义战士”，这几乎是中国对外国人的最高礼赞，阳和平的反应则是，“说不上，没必要”。</p>\n<p>实际上，他和他的父母一样，常常缅怀毛泽东时代，而对当下中国的腐败、崇洋、物质至上的现状表示不满，“我母亲在最近几十年里，经常在一种失望的情绪中度过，非常痛苦。”</p>\n<p>阳和平送走了母亲寒春之后，与早已在国外定居的弟弟和妹妹不同，他说愿意在中国一直住下去。</p>\n<p>他说，“有些中国人是‘香蕉’，黄皮白心；我是‘鸡蛋’，白皮黄心。”</p>\n<p>阳和平毫不讳言自己是一个“左派”。</p>\n<p>“我在中国接受马列主义，在美国接受西方主流思想。两种思想老打架，我困惑了好长时间……很多人都是从信仰危机的深渊里爬出来，有人爬到左岸，有人爬到右岸。我爬到左岸去了。”</p>\n<p><strong>宋庆龄为其取名“和平”</strong></p>\n<p>阳和平今年58岁，在22岁前从未离开过中国。他的人生大致可以以1974年为界，前一段生活在毛泽东时代的中国，后一段则主要生活在资本主义美国。</p>\n<p>三年前，阳和平还在美国特拉华大学(University of<br />\nDelaware)教经济学，但他开始困惑，自己到底图什么？“也就是混饭吃。学校里面没人能沟通思想，而中国有好多有共同理想的人，有好多谈得来的人……落叶归根好像有点道理。”</p>\n<p>他也曾咨询自己的左派朋友、中国工人研究网的主编张耀祖，“我回到中国有用吗？”张耀祖的回答也很干脆：“反正你在美国对中国革命没有用，对世界革命也没用。”</p>\n<p>加之母亲寒春的身体状况越来越差，他回到中国长居。他在对外经贸大学找到了教授计量经济学的教职。</p>\n<p>在中国养牛超过60年的寒春这时操心的是，她所在的中国农业机械化科学研究院(以下简称“农机院”)小王庄牛场，正面临被拆迁的传言。阳和平说，最初听说这里要建“大学城”，寒春也同意拆迁；可她后来发现，开发商打着大学城的名义，在附近建起了商品房，她就生气了，“农业用地都成商品房了，人吃什么？”</p>\n<p>于是寒春四处反映，甚至找到中央领导的秘书，递纸条“告状”，被人称作“洋钉子户”。“现在钉子户死了，这没障碍了。”阳和平说。</p>\n<p>作为阳早和寒春的长子，阳和平是标准的“生在新中国，长在红旗下”。</p>\n<p>1952年，已怀孕7月的寒春应宋庆龄邀请，从陕北来到北京，作为美国代表参加亚太和平会议。随后，宋庆龄替她肚子里的孩子起名“和平”。</p>\n<p>寒春还叫Joan<br />\nHinton时，她是美国一名年轻的核物理学家，杨振宁是她在芝加哥的同学。作为“中子物理学之父”费米的助手，Hinton也参与了研制世界上第一颗原子弹的“曼哈顿计划”。</p>\n<p>当美国将原子弹投向广岛和长崎之后，Hinton和其他一些科学家感到“灵魂被出卖”，她不能想象自己醉心研究的科学竟被用来制造杀人工具。</p>\n<p>1949年，在挂着毛泽东和朱德像的窑洞里，阳早与寒春成婚。墙上挂着红旗，绣着“万里良缘，圣地花烛”八个大字。</p>\n<p>记者问阳和平，他的母亲放弃在美国做科学家，来到中国养牛，会不会感觉有些可惜？阳和平露出了略有些狡黠的笑容，“没有中国革命就没我了，可惜什么？”</p>\n<p>出生40天后，阳和平就和母亲一起回到了陕西西安的草滩农场。直到14岁之前，阳和平童年时光都在这里度过。寒春说过，在陕北的日子是她一生中最快乐的。尽管物质条件匮乏，但精神很愉悦。“白天下地干活，晚上理论学习，开展批评与自我批评。”在寒春看来，这是一种理想的社会模式，人与人之间是平等的，没有等级和压迫。</p>\n<p>1966年，寒春夫妇被调到北京。阳和平很快发现母亲已参加了造反派组织，每天开批斗会、写大字报。但单位还要接待全国各地的“红卫兵”，食堂人手不够，于是阳和平就去食堂帮忙揉面做馒头。他觉得这个活“特别有意思”。</p>\n<p>做了几个月的馒头之后，阳和平找到了更有趣的事。他跟随表姐卡玛，还有几十个北大、清华的学生，想践行一个宏伟的计划：从北京走到延安，再走到井冈山，然后走回北京。</p>\n<p>可实际上，走到山西阳泉以后，阳和平和卡玛就留了下来，在一座煤矿里一待就是两个多月，“参加革命”。</p>\n<p>1969年，17岁的阳和平被分配到北京市光华木材厂，用热压机做胶合板、塑料贴面板，正式成为一名工人。</p>\n<p><strong>米老鼠不懂孙悟空</strong></p>\n<p>阳和平对“文革”持肯定态度，因为在他看来，这是人民第一次行使当家做主的权利，还在学习的过程，也难免会做蠢事、过激的事，而且“革命难免有牺牲”。</p>\n<p>但他怕的是被隔离的孤独感。“我在工厂里，人家就说‘内外有别’。每次开会都说，‘和平，今天的会你可以不参加’，我说，我要参加，然后他们偏说，‘你可以不参加’。”中文讲得再流利，也改变不了他大鼻子、蓝眼睛的“外国人”刻板印象，这让阳和平感到痛苦。</p>\n<p>此时，阳和平的弟弟、妹妹都被送去了安徽茶场，“接受贫下中农再教育”。他最好的玩伴之一，表姐卡玛，却已回到了美国。</p>\n<p>对于孤独的阳和平来说，卡玛来信中对美国的描述，几乎同1940年代阳早为寒春描述的红色中国一样充满神秘色彩，焕发出巨大的吸引力。终于，在1974年，阳和平决定去美国，去看看自己父母的国家。</p>\n<p>他特地跟记者强调，“那不能说是‘回’，有来有去才叫回，那时候叫‘去’美国。”</p>\n<p>尽管有种种设想和心理准备，阳和平还是对资本主义美国发出惊叹。在舅舅的农场里，阳和平对美国农业的机械化程度“震惊”、佩服得“五体投地”，他发现他舅舅居然一个人能管理一千多亩农场，有好几台拖拉机、联合收割机！</p>\n<p>但很快，阳和平感到孤独了。他听不懂其他美国朋友们讲的笑话，他没有看过其他美国人在童年看的动画片。“他们讲米老鼠唐老鸭，我听不懂，也不觉得好笑；我给他们讲孙悟空，他们也不懂。”他的英文甚至也结结巴巴的，一张口别人就觉得他不是美国人。</p>\n<p>带着被孤立的情绪，阳和平有些生硬地强行让自己融入美国社会。他先后在农场、修理厂、汽车厂各地工作，充分体会着“资本主义的剥削”。很快，他每个月大约可以挣到400美元，而此前在光华木材厂，他的工资是“38块6毛1”。</p>\n<div>\n<p> </p>\n<p align=\"center\"><img alt=\"红旗下的美国人：给中央领导写信反拆迁\" src=\"http://img1.gtimg.com/news/pics/hv1/222/32/593/38568207.jpeg\" /></p>\n<p align=\"center\">1949年，陕北，瓦窑堡，阳早(左)，寒春(中)和张根野(翻译)在窑洞前。</p>\n<p>想家——就是想中国时，他甚至特地买了一台收音机，就为了在晚上最安静时，隐隐约约听一句“中央人民广播电台，现在是新闻播报时间”。</p>\n<p>回忆之前58年的生涯，阳和平有两次流出了泪水。一次是他讲到父亲去世后，母亲寒春的孤寂，另一次是讲到1976年时，他在广播里听到毛泽东去世的消息。</p>\n<p>此后，在1977年和1980年，他的弟弟阳建平、妹妹阳及平先后来到美国定居。</p>\n<p>之后，他结婚、生子，并于1981年开始半工半读上大学，一直到1987年毕业。他毕业后在中国停留了近10个月，却发现中国有更多自己不能解释的东西，于是他又回美国读博。</p>\n<p>拿到了博士学位，他却依然难以完全融入美国。在猫王和鲍勃·迪伦的年代，他不喜欢摇滚乐，听到爵士乐更感觉像“拿指甲擦黑板的那种声音，是一种折磨”。他同样不喜欢美国的派对文化，对酒精、大麻统统不感冒。偶尔阳和平也想在音乐中跳跳舞，可他似乎变成了一个羞涩的东方人，完全不知道该怎么舞动。</p>\n<p><strong>“还有多少人在为农民服务？”</strong></p>\n<p>而他们在北京的父母，也终于又干起了自己的“老本行”——养牛。1982年，他们从北京南郊的红星农场搬到了北郊的沙河小王庄农场，开始迎接中国一个崭新的时代。</p>\n<p>尽管在美国长居，阳和平每隔两三年就要回中国看看。</p>\n<p>每次到中国，带给阳和平的冲击都难以言表。他的父母也不断面对新事物——从发奖金、按劳分配到“一部分人先富起来”，从“市场经济”、“体制改革”到“发展是硬道理”。</p>\n<p>农机院前党委书记李维民还记得，自己也和寒春发生过关于“一部分人先富起来，最终达到共同富裕”的争论。尽管谁也不能说服谁，寒春却总记着这件事。</p>\n<p>大约是在1990年的一天，延安有一封来信寄给阳早、寒春。由于字迹潦草，他们就请李维民代为阅读。李维民记得，信的内容大约是：</p>\n<p>“老阳、老寒，当年我们在延安一起养奶牛，负责挤奶送给毛主席喝。现在我退休了，企业很困难。去年一年看病的医药费没给我报销，今年1－6月的退休金现在也没发给我。你在北京，能不能去跟中央领导说说，把我调去一个能发得出退休金、能报销医药费的单位？”</p>\n<p>读完后，阳早当时就掉了眼泪。寒春没有哭，她指着信问李维民说：“老李，这个退休工人，他什么时候能共同富裕啊？”</p>\n<p>在资本主义世界中逐渐摸索生活的阳和平，回到中国后也与父母争论各种问题，认为父母在有些问题上不够开化。而父亲阳早则半开玩笑地说阳和平是一个“小资产阶级革命者”。</p>\n<p>阳早和寒春此时已是农业机械部的副部级顾问，但依然固执地住在小王庄农场的平房里，桌子是砖头垒了架起来的，沙发也早都坏了，坐着甚至会觉得弹簧有些扎人。阳早惟一有些“奢侈”的习惯，就是喜欢喝“美酒加咖啡”——他自己发明的，把二锅头、白糖和咖啡兑在一起的一种饮料。</p>\n<p>他们很不能接受的是，对于当下的中国来说，钱似乎成为了惟一的标准和最重要的东西。他们怀念在之前革命岁月中，大家斗志昂扬、工农一家、齐心协力的精气神儿，似乎都不见了。</p>\n<p>1990年春节，农业机械部领导看望并宴请老专家。在宴席上，部长随口问农机院的书记李维民，“咱们农机院的改革搞得怎么样？”李维民回答说：“搞得不错，现在搞技术转让，谁有钱就转让给谁，效益不错。”部长点头微笑的时候，寒春站起来说话了。</p>\n<p>她用手指着部长说：“谁有钱就给谁服务是不是，那农民没有钱怎么办？你们还有多少人在为农民服务？”</p>\n<p>顿时，现场安静了下来，没有人出声，尴尬极了。李维民只好出来打圆场，说，我们的很多技术、很多设备还是在为农民服务的。</p>\n<p><strong>“你们对资本的警惕完全不够”</strong></p>\n<p>与此同时，阳早和寒春在中国越来越焕发出活力的30年里悄悄地老去。他们把更多的精力放在奶牛场。</p>\n<p>小王庄牛场的兽医金庆怀记得，寒春八十多岁了还常常下地干活。“老寒早上起来就去地里拔草——有一种麻，掺在饲料里牛就不爱吃，她就去拔草，经常一上午累得脸都通红。”</p>\n<p>中国工人研究网主编张耀祖刚认识寒春、阳早时常在思考一个问题，“革命和养牛到底有什么关系？”后来他发现，“他们的革命不是喊口号、当领袖，而是常人也能做到的东西，在一点一滴的细节里。”</p>\n<p>寒春和阳早常常对中国的现状感到失望。老人们倾注了大量的心血研制的养牛场各种设备，诸如饲料搅拌机、计量仪等，在改革开放后，渐渐被国外进口设备取代了。阳和平理解父母的这种痛心，他说：“我妈就是觉得，中国不搞自主研发、自主工业怎么行，能全靠进口吗？现在看看，资金换技术，中国换来了吗？”</p>\n<p>阳和平的博士论文《资本主义经济危机的周期研究》在1997年通过答辩后获得博士学位，他觉得自己通过知识的积累，慢慢找回了分析社会、明辨是非的自信。他与父母的观念越来越靠近了，他说自己“坚定了”。</p>\n<p>甚至于，想到之前就“姓资姓社”等话题跟父母的争辩，他有些惭愧。</p>\n<p>阳和平在中国的这些年，写文章、做讲座，从自己的父母讲起，讲自己的思想变迁——从动摇到坚信。</p>\n<p>他也讲自己亲见的美国民主，他认为那就是有钱人的游戏。他说：“共和党和民主党在外交上是一致的，只有在国内政治上差别一点。但是后来我发现，共和党起码讲真话，民主党是骗人。就是，共和党一直说要割你肉，民主党许诺不割你肉，但照样割。”</p>\n<p>阳和平甚至还跟张耀祖一起去过洛阳的一所技校讲课，“校方只想拍照，用阳和平的大鼻子做广告，但并不喜欢他讲这一套思想——他们还要和企业一起剥削学生实习那一年的劳动力哪。”张耀祖说。</p>\n<p>如今是暑假，阳和平退了城里的房子，住在母亲朴素的平房里，惟一显得有点“资产阶级情调”的，就是地上一只卧着的花猫。</p>\n<p>阳和平觉得中国人太过“崇洋”，“价值观、审美观，什么都以美国为标准，选什么教科书都是看美国的，好像那才是最权威的。甚至中国哪个将军好，都是因为美国人说过他好。美国人有什么资格评价中国的将军好坏？”</p>\n<p>至于中国社会相当关注的楼市、医疗、农民工权益等问题，阳和平则干脆说，“马克思《资本论》里描述的一些问题，比如工厂主对工人的剥削，简直就跟现在中国有些情况一模一样。”</p>\n<p>他现在有很多不适应的地方，“我怕得病。因为我不会塞红包，好多大夫不是治病救人……也怕吃东西。食品里面给你添加这个、添加那个，水果、蔬菜怕有农药，去饭馆怕地沟油。过去有时吃不饱，但吃的东西是安全的。”</p>\n<p> </p>\n</div>\n</div>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_4b43855e0100l4gv.html\" title=\"红旗下的美国人：给中央领导写信反拆迁\">红旗下的美国人：给中央领导写信反拆迁</a></p>\n","author":176,"categories":[1],"tags":[8710]}