{"id":95842,"link":"https://chinadigitaltimes.net/chinese/2010/08/永远的20岁/","date":"2010-08-07T23:43:28Z","modified":"2010-08-07T23:43:28Z","title":"永远的20岁","content":"<div>\n<p> </p>\n<p>　　这个暑假，赵小亭把20岁的生命永远留在了贵州贵定县山中。赵小亭是武汉大学2008级学生，贵州贵定是她暑期支教的地方，她的老家在江苏如皋。<br />　　在官方承认方面，赵小亭已被迅速追授为“中国杰出青年志愿者”、“湖北省杰出大学生志愿者”、“武汉大学优秀大学生志愿者”。在如皋，当她的骨灰返回家乡时，有上万人迎接她回家。网络上对她的悼念，显示了民间对她的承认。<br />　　隐隐约约的，也有争议的影子。我先是看到了这样的信息了：贵定县要求官员不得接受记者采访，赵小亭的遗体在都匀火化，贵定县没有官员出席，官方没有送花圈，赵小亭支教的学校，也没有任何一个教师出席。接着看到了贵定县政府给人民网的发文《贵定县无愧于赵小亭同学》，历数自赵小亭遇难至8月2日，县里在救援、善后及弘扬其精神等方面的诸多表现。<br />　　显然地，在贵定县的文章中，没有出现“支教”的字样，关于赵小亭前往贵定马场河中心小学的性质，描述为“大学生暑期社会实践活动”。同时，文章也没有回应贵定无官员出席赵小亭追悼会和送花圈的细节，以及禁止官员接受记者采访的事实。<br />　　支教与暑期社会实践活动，没有对立关系，但比较而言，支教比起包括实习在内的学生暑期实践来，仍然是有显著差别的。赵小亭是在前往当地一处自然景点的途中被落石击中而遇难，但赵小亭等19名同学暑期前往贵定，则是无可疑义的支教行为。这样的暑期活动，武大电气工程学院与马场河小学已持续3年。<br />　　在贵定县的文章中，赵小亭出事的地点，被描述为“地形复杂、地势险恶，河水湍急，道路不通”，所以下午出事，在消防官兵赶到后，还得再“经过3个多小时的努力”才能将遗体转移至乡政府所在地，可见那是何其偏僻的地方。如果是一般的社会实践活动，武大电气工程学院的学生们无论从专业选择还是从地点选择，不会来到马场河，支教是他们来此的唯一目的。<br />　　有人会质疑，大学生暑假期间，中小学也放假了，能够支得了什么教，又能够起什么作用呢？我想，这样来说，就既取消了在读大学生的支教可能，也窄化了教育的涵义。在那样的地方，让孩子们知道外面的世界，都是一种启蒙教育。而赵小亭在那里支教10天，给孩子们教的是安全和合唱课。<br />　　赵小亭是在支教期间死于意外，支教令人感动，意外令人痛惜。贵定县或可解释没有官员出席赵小亭的告别仪式甚至没有向她送花圈是一时疏忽或过于繁忙，而非有意冷淡，但仿佛坚决回避对她支教行为的认定，只说是“暑期社会实践活动”，这没有道理。<br />　　赵小亭是江苏如皋的女孩，也被追授为“贵定优秀荣誉县民”。作为武汉大学的学生，她又是武汉大学、武汉大学生、武汉市民的一员。她的生命还有待展开，她的光华还有待绽放，却已经永远凝固，我们为之骄傲，但尤其为之痛惜。<br />　　我们容易体味赵小亭作为一个志愿者的优秀，容易去发掘赵小亭所代表的美好品质，但还是需要思考一些更深的问题。对赵小亭来说，她准备了吃苦，但不会准备牺牲，这跟一个军人积极奔向战场是不一样的，遇难是她未曾准备的代价。对赵小亭的家人来说，她们会以女儿为荣，但仍然可能会追问这是怎么发生的，是一定不可避免的吗？我们发掘赵小亭作为志愿者的意义时，应该考虑到牺牲的问题，代价的问题，以及家人损失的补偿问题。<br />　　赵小亭应当获得应有的承认和肯定，但也要避免精神意义的过度诠释，尤其要避免强化死亡的悲剧性崇高感。赞美是必要的，甚至是首要的，但还是请把思考留下来，不是为着因意外危险的存在而退避，而是为着体现对生命的足够重视，毕竟生命不是为了牺牲而存在的，精神也不是非得丢失生命才能体现出来。<br />　　永远停留的20岁，哪怕停留在那么美好的事业上，仍然使人叹息不已。甚至越是停留在那么美好的事业上，越是令人叹息不已，毕竟如此纯洁的生命本来可以更长久地贡献于美好的事业，尤其应该拥有她自己的生活。<br />　　面对如此消逝而未及展开的青春，如此陨丧而未及绽放的花蕾，我感觉“永远的20岁”，这诗化死亡的美辞，都是一种残忍的抒情。<br />　　                                         2010-8-6</p>\n<p>    </p>\n</div>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://liuhb.blog.sohu.com/157670683.html\" title=\"永远的20岁\">永远的20岁</a></p>\n","author":176,"categories":[1],"tags":[]}