{"id":95845,"link":"https://chinadigitaltimes.net/chinese/2010/08/城市洪涝多非天灾/","date":"2010-08-07T23:43:30Z","modified":"2010-08-07T23:43:30Z","title":"城市洪涝多非天灾","content":"<div>\n<p> </p>\n<p>　　春上是西南抗旱，夏季是南方防洪。风不调，雨不顺，就是这样。旱灾发展有过程，还不太容易真出现渴死的情况。洪涝就不一样了，一夜暴雨，立马成灾，死亡、失踪的情况到处都有。<br />　　7月21日，国家防汛抗旱总指挥部秘书长、水利部副部长刘宁发布新闻，洪水已致100多个县级以上城市进水，6座小型水库垮坝，17条千亩以上圩堤决口，农作物受灾7002.4千公顷，受灾人口1.3亿，倒塌房屋64.55万间，直接经济损失1422亿元，因灾死亡701人，失踪347人。</p>\n<p> </p>\n<p>　　两座城市成为防洪的样板，一个是青岛，一个是赣州。<br />　　青岛据称是中国最不怕暴雨的城市，其老城的排水系统百年前德国人做成。大历史而言，租界是“半殖民地半封建社会”的一种现实；但技术上来看，也未必不可以视为特殊的“开放窗口”，就连做下水道，都能看到一种做下水道应有的心态。<br />　　赣州则是城市防洪中一个古法有效的特例。这段时间，人们对比赣州和南昌、广州、南宁等特大城市，认为古人修筑的下水系统可保赣州无渍水，简直是对当代中国城市渍水病的一种羞辱。<br />　　赣州不渍水，赖于宋代熙宁年间造的福寿沟，这是一种利用地势将雨水直排入章江和贡江的系统，江水高时防倒灌、内水高水能排出。传言说，这套系统使赣州千年来未受洪涝灾害。这并不确切。我最近在读华南理工大学吴庆洲教授的《中国古城防洪研究》，书中也盛赞福寿沟的功用，但表格可见，宋、明、清赣州还是有过多次大水灌城或雨水坏城的情况，有时也不免“漂没溺死无算”。<br />　　在吴先生的研究中，古代中国城市被洪水淹没的情况，列出表来，哪个流域都是几百次。赣州，自宋至清同治间，有记录的水患是24次。不是说历来都有水患，所以现在城市有理由一下暴雨就闹灾，而是说总体而言，洪水灾害比起过去还是要少。但毕竟现在的科技条件和经济能力，不是过去可以相提并论。</p>\n<p> </p>\n<p>　　水旱风雪等天象致灾的情况，世界上哪个地方都不能绝对说没有，美国还有新奥尔良被大水灌城的事件呢。然而，降雨致城市成灾，这种事情在有的地方是罕见的例外，在有的地方是家常便饭，不能同日而语。城市被暴雨击倒，下水道湮没后吞噬行人，或者建筑在暴雨中损坏致人亡，都是多次出现。<br />　　城市在地表上做足了功课，看得让人很振奋，不只是高楼矗立，而且小贩也要严加驱赶，地下呢？就是另一个景象了，马路是隔三岔五就掘开一次的，埋这埋那的部门，不绝于途。排水系统可以算是城市最基础的地下工程，大多经不起暴雨检验。自然，成灾了，又必然要说多少年一遇，年数越多越好，最好你感觉不成灾简直都说不过去。也许，这就是我们总在经历五十年、百年乃至千年一遇的灾害的原因，只是不知该倍感荣幸还是倍感倒霉，总共活个几十年，就要赶上好多回五十年一遇、百年一遇乃次千年一遇的大天灾。<br />　　城市洪涝成灾，天灾少而人祸多，这是毫无疑问的。城市即使不能说是“人定胜天”的体现，至少不能算是个“靠天吃饭”的地方。人类可以在这里建造城市，也可以在那里建造城市，城市是人工作品。城市有那么多人在居住，集中所有抗灾防灾能力，也能够预备各种减灾应急方案，适时天气致城市瞬间瘫痪，这种情况很常见，是没有什么道理可讲的，虽然确实也可以讲多少年一遇的道理。</p>\n<p> </p>\n<p>　　最令人不可思议的，是疏建乃至毁坏城市的逃生去所。逃生处所当然不是时时都会有用，经常是长期不起作用，这就不免使一些人觉得可以免掉这种设施。例如一定的防震能力，是建筑成为生存之所而非死亡之所的前提，节约了保障防震性能的费用，建筑就可能成为地震中的坟墓。再如洪灾，陕西安康，汛期汉江水位可比市内平地高出6至11米，自汉代至民国，共有95次洪水记录，有时甚至“漂六千余家”，防洪本当常备不懈。但据吴庆洲先生披露，1958年，安康市拆除了清康熙年间所修的一条躲水通道——万柳堤，1983年大水，全城被淹，导致城内居民死亡1000多人。还有苏州等水乡城市，因城内河渠被不断填塞，致使自南宁至清末近700年“城中未尝有垫溺荡析之患”的城市出现积潦之灾。<br />　　没有人愿意看到灾祸，但自然灾害中，有多少属于人们疏于预先设防，有多少属于不应有的“因陋就简”、“土法上马”，有多少属于毁坏生命根基，有多少属于为免骚动而不及时告知和转移所致呢？如果说天灾是这些人为不当的报应，我看也不可谓想法失当。<br />　　                                                2010/7/27</p>\n<p>    </p>\n</div>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://liuhb.blog.sohu.com/157520287.html\" title=\"城市洪涝多非天灾\">城市洪涝多非天灾</a></p>\n","author":176,"categories":[1],"tags":[]}