{"id":96194,"link":"https://chinadigitaltimes.net/chinese/2010/08/郭德纲关于打人事件致社会各界的道歉书/","date":"2010-08-08T02:56:06Z","modified":"2010-09-14T19:00:25Z","title":"郭德纲关于打人事件致社会各界的道歉","content":"<p>本人郭德纲，由于众所周知的原因，最近茅坑里扔炸弹——激起了公粪。在社会各界的教育下，本人认识了自己的错误，现决定道歉如下：</p>\n<p>1、关于该谁道歉：<br />\n事件发生时我并不在场，打人的是我的李姓徒弟，他已经道歉了。本来我以为就没我什么事了，但后来有法律界人士教育我，说我是打人者的师傅，是公众人物，更重要的，事件发生在我家，所以我脱不了干系。</p>\n<p>这么一说我就明白了。虽然我那徒弟已经年满18，他犯了事连他爸都没责任，但估计在中国，师傅比爹妈责任大。要不为什么现在学生有了什么问题大家都不骂爹妈骂老师呢？所以，我该道歉。</p>\n<p>这么一说我也明白了，为什么山西煤矿出了事得撤省长的职，因为煤老板不是公众人物，省长是啊！第一次出事，撤镇长；第二次撤县长，第三次撤市长，第四次可不就得撤到省长了嘛！就是不知道第五次、第六次该撤到哪。所以，我徒弟不是公众人物，我是，当然该我道歉。估计下次我想道还道不了了，轮到级别更高的公众人物了。咱得珍惜这次机会啊！</p>\n<p>这么一说我还明白了，怪不得日本人当初在南京杀了那么多人，骂他们他们还一直不服气。估计他们觉得南京是中国的地界，在中国的地界出了事怎么着中国人也有一半责任啊！当然，日本人该不该道歉不是我在这要说的，反正我是该道歉。</p>\n<p>2、关于向谁道歉：<br />\n挨打的是那记者一个人，但激愤的是群情，对我口诛笔伐兼教育的什么人都有。看来光对那挨打的一个儿道歉还不足以平民愤，所以我郑重宣布：我对社会各界道歉。</p>\n<p>3、关于为什么道歉：<br />\n事情的起因是我们家门口草地上那桩子，可那不是我立的。事情的另一个起因是电视台记者扛着摄像机闯到我们家里，可这事我想道歉还真道不着。事情的还有一个起因是李姓徒弟打记者了，这事仍然不是我干的。所以，我在先确定了我应该道歉的前提下，苦苦思索我该为什么事而道歉，最后得出结论，我就只好为我那博客上的文章和演出时关于此事说的段子而道歉了。我思前想后，觉得在博客和段子里惹恼了各界人士的估计是如下几点：</p>\n<p>4、关于“穷人”的道歉：<br />\n我说几个穷人组织了业委会，结果得罪了很多穷人。这事儿我还有点不明白，这当“穷人”到底是好事还是坏事啊？如果是好事，那我是在夸他们，不必道歉吧？如果是坏事，那我骂他们几句，应该大快人心啊！怎么就有这么多人生气呢？所以我得出的结论是，在中国，穷人这事说不得，怎么说都是错。所以我在这儿郑重纠正：我们那儿业委会那几位，不是穷人，是富人！我说错了！我是真觉得我说错了！现在在北京要买个小套二得多少钱啊？穷人住得进那别墅区吗？当然，我还得补充声明一句：我说的是一般商品房，不含广大国家干部住的福利房、经济适用房以及特价房等等，那些房子便宜是便宜，住的可多半不是穷人。我不敢误会广大国家干部是穷人，如果干部们觉得这预先声明还不够，干脆，我预先道歉！</p>\n<p>5、关于“推搡”的道歉：<br />\n我说我那李姓徒弟和那周姓记者发生了“推搡”，引来很多群众批评我避重就轻，说打就是打，不是“推搡”。这都怪我平时学习不细致，只知道国家工作人员可以“推搡”，把人推死的有，把人房子推塌的也有，我就不知道一般老百姓就不能“推搡”。在受到大家批评后，我加强了学习，认真参考了前不久在湖北某单位门口发生了某事之后国家权威机关的权威声明，在这里，我郑重修正我的说法：李姓徒弟在与周姓记者的拉扯中行为粗暴。并请各位注意，此前我关于此事所说的所有“推搡”一律无效，改为“拉扯”。如果有哪位还认为这词不准确，我就没办法了，因为湖北那位已经住了院了，都还是“拉扯”呢，周姓记者总还没到那程度吧？</p>\n<p>6、关于“滚”的道歉：<br />\n根据BTV的报道，周姓记者与李姓徒弟在拉扯中从楼梯上“滚”下，我曾对此表示质疑，因为并未看到包含此类画面的录像。现在我也明白了，那录像估计还是有的，只不过有关单位出于种种原因可能不便公开而已。就像湖北某单位门口那次事件，事情都过去一个多月了，有关单位还没公布录像呢。那单位是有关单位，BTV也是有关单位，有关单位总有有关单位的道理。所以我也不等那录像了，就在这里郑重宣告：周记者，我本来以为您没滚，但我错了，您滚了。</p>\n<p>7、关于“呕吐”的道歉：<br />\n周姓记者呕吐的录像，这个可以有了，而且是特写。我本来还表示怀疑，现在也不了。有关单位既然有不公布某些录像的道理，他们当然也有公布某些录像的道理。所以，我在此郑重宣告：周记者，我本来以为你没吐，现在我相信你吐了。不光您吐了，连我都吐了！</p>\n<p>8、关于BTV“龌龊”的道歉：<br />\n我说BTV龌龊，此话又引来众多批评。对群众的批评我本来还不太理解，因为我那不是随便说的啊，我有理由啊：“说了不算，算了不说；说大话，使小钱。”我说了这些个理由之后才得出了BTV龌龊的结论啊。我没什么文化，但还懂这个道理，那就是你要推翻我的结论，就必须先推翻我的理由。但现在我明白了，理由没关系，关键是结论。中国除了BTV，还有各种TV（还没算上KTV）呢！这些个TV都像着呢！站一块都跟哥俩似的！不光是TV们，媒体们也都像着呢！说到底都是一家老板办的嘛！不是亲哥俩也是表兄弟。要是BTV“龌龊”了，其它TV怎么办？其它媒体怎么办？骂一个吃屎不要紧，但那不是得罪了满世界的狗吗？所以，这个结论不能得，所以，我在此郑重修正：BTV，它说了不算，算了不说；说大话，使小钱；这些都是真的，我也不能瞎说；但是，请注意，尽管如此，它却不龌龊！</p>\n<p>9、关于“一大娘们儿，撇着大嘴”的道歉：<br />\n“今天我徒弟打记者之后，北京台去一主编，一大娘们儿，撇着大嘴要私了，让徒弟看病去。”这话是我说的，群众又有意见。我想了半天，确实有这事啊，我错哪了？最后明白了，估计是对该主编的形容不对。所以，我郑重更正：那天我徒弟打记者之后，北京台去一主编，一小娘们儿，撅着小嘴要私了，让徒弟看病去。此前所说的关于该主编是大娘们和大嘴的话一律作废，统一更改为小娘们和小嘴。如果各位还觉得不对，麻烦告诉我哪不对，我再改。</p>\n<p>10、关于“不能跟中国人讲道理”的道歉：<br />\n我一说了这句话，就有愤怒的公众质问我：你是哪国人？这一句话点醒我梦中人。咱是中国人啊，怎么能不讲这中国道理呢！看看前边9条，那一条不是充满着中国的道理呢？在此，我郑重地把那句话更正为：不能跟中国人讲外国道理。说明：外国道理，就是除了中国人之外的其他所有人讲的道理。</p>\n<p>11、关于“庸俗低俗媚俗”的道歉<br />\n某TV，是比BTV还牛的TV，这么批评我了。这真是振聋发聩，值得我好好学习领会啊！但领会之后呢，觉得有点不理解。“庸俗”什么意思？庸就是常，庸俗就是像一般人一样俗。“低俗”呢？低，就是指连一般人都不如。“媚俗”呢？这个“媚”字不是形容词而是个动词，就是迎合的意思。也就是说，媚俗的人本来不俗，但是去迎合俗人。我知道我有问题，但我就不明白我这一个人怎么就能同时做到本来不俗、和一般人一样俗、比一般人还要俗。好比我知道我胖，但我怎么能同时做到不胖、和一般人一样胖、比一般人还要胖呢？我想这么牛的TV，那人员应该比KTV里边的有水平吧？怎么就出了这么难的一道题给我呢？后来我想明白了，错不在人家TV，错在我。不是人家说的不对，是我俗得不对。人那么大的TV，放着那么多拆人房子抢人地的大事不批评，连自己个一把火烧掉多少亿的事都顾不上批评，专门来批评我，我要不多俗几个项目，对得起人家的批评吗？一俗肯定不够啊，三俗那都只是个起步价！要是我一个人不够批，可以批别人啊！我要不认下来，还不得连累小沈阳、周立波他们一帮俗界弟兄啊？这事我得认，哪怕一个人没法分身，不是还有老婆孩子嘛！在此我郑重承认：我庸俗；我儿子是我生出来的，所以还不如我，他低俗；我老婆嫁给我了，这就是媚俗！</p>\n<p>12、关于“记者不如妓女”的道歉：<br />\n差点忘了，这句话是最激起公粪的。当然，愤怒的人们有的没注意我的原话。在此我郑重声明，我的原话是“有时候，记者真不如妓女”。这话我说错了。特纠正如下：有时候，记者真如妓女！</p>\n<p>请看原文：<br />\n<a title=\"郭德纲关于打人事件致社会各界的道歉书 - perown的日志 - 网易博客\" href=\"http://perown.blog.163.com/blog/static/35909986201077115834150/\" target=\"_blank\">郭德纲关于打人事件致社会各界的道歉书 &#8211; perown的日志 &#8211; 网易博客</a></p>\n","author":176,"categories":[20534],"tags":[13438,10544]}