{"id":96960,"link":"https://chinadigitaltimes.net/chinese/2010/08/蒋亦凡：征缴民间善款-不利公募基金会成长/","date":"2010-08-08T04:57:55Z","modified":"2010-08-08T11:19:17Z","title":"蒋亦凡：征缴民间善款 不利公募基金会成长 &#8230;","content":"<p>　　据财新网报道，7月30日，民政部、发改委、监察部、财政部、审计署联合下发了《青海玉树地震抗震救灾捐赠资金管理使用实施办法》，要求“各捐赠接收机构将捐赠资金全部拨付到青海省，连同青海省接收的捐赠资金，统一纳入灾后恢复重建规划，由青海省统筹安排用于恢复重建”。（点击查看该报道 ）<br />\n　　《实施办法》里对于何谓“各捐赠接收机构”没有专门的解释，只是在行文过程中，“民政部、中国红十字会总会、中华慈善总会和13个全国性基金会等捐赠接收机构”和“民政部和有关社会组织”先后成为“运作方式”和“拨付方式”中一些条款的主语。虽然还不清楚除了所提及的社会组织之外，是否意味着会有更多社会组织受到牵涉，但一部分最大的公募基金会再一次成为政府在灾后重建中的“提款机”。<br />\n这一次“联合劝缴”颇有一些出人意外的要点。<br />\n要点之一：如开头所述，依据过往经验，地方政府私下收缴民间善款用来抵充当地财政应投入之重建资金额度，而这次则是中央部委用联合发文的形式要求收缴民间善款，规格大有提升。再联系近来大规模的“政府募捐”，这似乎意味着政府部门越来越倾向于在面对大灾时通过汲取民间善款而不是公共开支来进行赈灾投入。 <br />\n　　要点之二：以往很多地方政府并没有收缴具有定向捐赠意愿的捐款，而这一次，《实施办法》中对如何收缴和安排定向捐款有着粗略但专门的规定，这意味着即便具有明确使用意向的资金，也须一并收缴，由青海省政府替代原捐款接收单位，成为操作和实现捐赠意向的主体。 <br />\n　　或许五部委认为公募基金会本来就没有什么操作定向捐赠的能力，与其让它们做，不如让地方政府来做，结果不会有太大不同，这才对捐赠意向进行大规模的移花接木。但窃以为捐赠意向恰恰是不太好移植的。因为，首先，公募基金会普遍地处专业人才和机构集中的大城市并且长期浸润于非营利行业，具有关于社会服务的专业知识，熟悉业内各种各具所长的民间社会服务主体，要比地方政府有多得多的能力和机会通过委托外部机构来高效、准确地实现捐赠意愿。其次，捐赠者向一家基金会做出托付，选择托付这一家而不是那一家，往往是基于他们对所选择的基金会的宗旨、业绩、工作重点和工作方法的事先的了解，他们认为自己的捐赠意向与这家基金会的能力是匹配的。<br />\n　　无论是定向还是非定向捐赠，连接捐赠人和基金会的最根本的纽带都是基金会的声誉，这包括专业性和诚信。这条纽带双向传递的是拉动基金会不断走向专业化和激励捐赠人参与捐赠的力量。 <br />\n　　事实上，中国的基金会行业已经自发通过实际行动试图从加强自身透明度着手，来强化这种纽带。7月8日，由包括中国青少年发展基金会、中国扶贫基金会、中国红十字基金会在内的35家公募、私募基金联合发起的基金会中新网(www .foundationcenter.org.cn)在北京启动。该网站旨在采集和整理全国所有基金会的财务和其他运作状况的信息，并通过搜索功能和数据可视化等技术手段方便公众查阅和监督。基金会中心网的发起人、南都公益基金会副理事长兼秘书长对《南方都市报》记者表示：“未来的基金会能不能做大，不是看你是不是政府背景硬，而是看你是不是透明。”这就是说，当公众拥有了方便地获取基金会运作信息的渠道之后，他们对基金会的判断和选择也会理性化，他们将只会选择更专业、更透明的基金会来捐款。目前，基金会中新网已经采集并公布了1858家公募、非公募基金会的基本信息、公益项目以及财务使用情况。这么多基金会主动向身为社团法人，并不具有行政强制力的基金会中心网提供数据，可见基金会行业对一个更加健康的行业未来的憧憬。而此次收缴基金会赈灾善款的做法，无疑是对基金会行业的这种憧憬的打击，甚至扭曲了基金会与捐赠人之间的纽带，很多网民言简意赅地评论———“我再也不捐了！” <br />\n　　诚然，应该相信政府出此下策还是出于大公之心，为了统筹做好灾后重建工作，为了避免“一些非政府组织(N G O )公信度不高，回馈不明确，导致公众不愿将钱交N G O使用”这样的灾后重建的障碍。但是真希望这种“大公之心”能有更加稳固的道义支撑点。比如在汶川地震中，各对口援建地方政府能够自律地根据中央要求，按照上年度本省市G P之1%的标准，以财政支出用于对口援建，之后再根据实际资金缺口收缴民间善款，而不是事实上很多省市，在这1%的G D P中，五六成都来自本地公募基金会；再比如，政府能切实推进老生常谈的公共财政预算、决算公开的梦想早日实现，好让民众据此充分了解政府对民间善款，或者叫“特别灾难税”需求的合理性。 <br />\n　　如果做到这两点，相信或会挽回一些民众对政府部门征缴民间善款的不良观感吧？而在法律上，在对慈善行业发展前景的判断上，这种做法也是值得商榷的。 <br />\n　　(作者蒋亦凡，NGO工作者) </p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.cdb.org.cn/newsview.php?id=2212\" title=\"蒋亦凡：征缴民间善款 不利公募基金会成长 ...\">蒋亦凡：征缴民间善款 不利公募基金会成长 &#8230;</a></p>\n","author":176,"categories":[20534],"tags":[9640,9107]}