{"id":96974,"link":"https://chinadigitaltimes.net/chinese/2010/08/李少红不具备拍《红楼梦》的能力/","date":"2010-08-08T04:58:29Z","modified":"2010-08-08T04:58:29Z","title":"李少红不具备拍《红楼梦》的能力","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?tonyxie1989\">谢青桐</a> | <a href=\"http://www.my1510.cn/article.php?id=ef773cb1db81a0e6\">评论(1)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%92%8C%E5%B8%83%E5%85%B0%E7%99%BB%C2%B7%E5%B4%94%E5%8D%9A%E5%A3%AB%E5%85%B3%E4%BA%8E%E5%BD%93%E4%BB%A3%E4%B8%AD%E5%9B%BD%E5%A4%A7%E4%BC%97%E6%96%87%E5%8C%96%E5%8F%8A%E7%9F%A5%E8%AF%86%E8%80%85%E4%B8%AA%E4%BD%93%E4%BF%A1%E4%BB%B0%E7%9A%84%E5%AF%B9%E8%AF%9D\">和布兰登·崔博士关于当代中国大众文化及知识者个体信仰的对话</a></p>\n<p>（留美青年学者布兰登·崔因撰写博士论文《生于七十年代中国读书人的思想与信仰》需要，采访了各类人士，以下是对我的访谈。访谈中涉及了关于当代中国电影文化以及知识者个体信仰两个主要话题。）</p>\n</p>\n<p>一、李少红不具备拍《红楼梦》的能力——作为大众文化的中国电影</p>\n</p>\n<p>Brando Cui: 新版电视剧《红楼梦》被官方《人民日报》点名批评，评价其“靠把经典恶俗化来吸引眼球”，作为1980年代走过来的一代人，对1987版的《红楼梦》记忆犹新，比较之后，你怎么看待李少红版的新《红楼梦》？</p>\n</p>\n<p>青桐：我没完整地看过李少红版的新《红楼梦》，只看过少量片段，所以没法比较。但是，说真的，我从一开始，就没有对以《银蛇谋杀案》那样的处女作走进电影界的李少红有过任何期待。她的作品《红粉》、《雷雨》、《桔子红了》、《大明宫词》，都很牵强。质量最好的就是《大明宫词》了，但充其量她也就是创造了一个唯美的影像，太平公主和武则天两个女人的故事，那么多集下来，我不知道李少红想说什么。</p>\n</p>\n<p>世界电影文艺有两个体系，一是欧陆艺术片，二是好莱坞情节剧，前者很深沉很哲学，后者很世俗很市场，但共同点就是都有价值担当。至少我在《大明宫词》里看不到，我看到的不是对宫闱暗殇的悲痛或者对人性恶的批判，而是对情欲的观赏、对唯美的把玩。延续到新《红楼梦》里，李少红没有比十年前更进步，只不过是《大明宫词》的荣国府版，本质上还是对情欲的观赏、对唯美的把玩。</p>\n</p>\n<p>Brando Cui: 你是不是认为李少红不具备拍《红楼梦》的资质或者能力？</p>\n</p>\n<p>青桐：不是李少红的问题，是李少红这一拨人。李少红和他的“第五代”同学陈凯歌、张艺谋和冯小刚，都不具备拍《红楼梦》的能力。命运赋予了他们这几个人卓越的才华和特别的机遇，但是历史却没有给予他们学问和情操。他们具有文化上的基因性缺陷，在他们最需要积累学问和培养情操的青春期，他们被灌输的不是“爱”的教育，而是“十七年”的“仇恨教育”，他们被迫汇入了“串连”和“造反”的行列，卷入了“上山下乡”的洪流。在那个时代，知识、文化、道德、理性和秩序全面被摧毁，陈凯歌、张艺谋、李少红们像千千万万的“上山下乡”的“知识青年”一样被政治权力遗弃到偏远的乡村或者兵营，在一个物质资源、文化资源都极其匮乏、极度稀缺的时空中度过了他们人生最重要的时期。他们早期《黄土地》、《孩子王》、《红高梁》、《活着》等电影作品因渲泄了一种被长久压抑的激情，体现了对当代电影语言的革新而大获成功。这股激情和探索精神一旦消耗完毕，江郎才尽也就不可避免，而人文精神的捉襟见肘就显而易见。</p>\n</p>\n<p>当然，我并不是指“老三届”或“知青”整个一代人都存在文化基因上的问题，进入学术界和文学界的50后知识分子，许多人就克服和超越了时代的局限，关键看个人，也许是因为学术研究和文学创作具有个体性，而且学者和作家能够潜心书斋。现代影视业是一种创意的、感官的、工业化的东西，上世纪在欧洲倡导的“作者电影”已经死去，所以在大众文化领域里，由50后电影文化精英们统领的风气和生态就是这么浮夸并且恶俗。这从另一方面说明电影这种样式呈现出的鲜明的产业特点，与商业、消费、大工业生产、科技、时尚、明星之间关系过于紧密，再加上集体创作和制作，又被名利场左右，电影文化是很不纯粹的一种东西。 </p>\n</p>\n<p>Brando Cui: 你觉得中国电影所谓的“大片”所关注的题材是不是太狭窄？ </p>\n</p>\n<p>青桐：是这样，我有点纳闷，就算那些触及现实矛盾、揭示社会问题、关切民生疾苦的题材受到审查制度的钳制，创作者们不敢去以卵投石。那么历史片领域的鼠目寸光又怎么解释呢？中国的历史巨片可以涉猎的范围是多么广博，可现在拍来拍去，为什么都是刺秦王、京剧、清宫那一点点题材。为什么没有人拍玄奘大师，他的取经历程那么传奇璀璨，当年从天竺回到长安，百姓夹道瞻仰，香花满街。他的个性和风彩决不是俚俗故事《西游记》里描写的那个没有本事的“好好先生”唐僧。还有，在中国，居然至今没有一部描写李白的电影，不管是传记的，还是史诗的，从来没有人想过要把李白搬上银幕。这样一个影响华夏民族精神气质的人物，要是在西方，至少拍了十几回了。我想，因为建国以来的所谓主流电影人们没有一个导演有能力和那些伟大的心灵对话。在好莱坞，纪实或虚构的人物传记片已经成为一种类型片，从《巴顿将军》、《宾虚》、《莫扎特》、《埃及艳后》、《斯巴达克斯》、《甘地传》、《末代皇帝》到《阿甘正传》、《莎翁情史》、《美丽心灵》。</p>\n</p>\n<p>Brando Cui: “第五代”从上世纪80年代的改革者变成了今天的保守派？ </p>\n</p>\n<p>青桐：严格的讲，不是变成保守派。他们从上世纪80年代的时代“正价值”变成了今天的“负价值”。 他们已经早已不是那群蕴藏着蓬勃激情、深沉而忧虑的“第五代”导演了。如今的陈凯歌、张艺谋、冯小刚、李少红们，占据有限的国家和民间资本，耗费巨资制作优质的主流电影或劣质的商业电影，不仅滥用了文化权力，也滥用了资本权力。老百姓愿意承受这种奢侈消费，但结果是否物有所值？是否从这些昂贵的电影中获得了欢乐和享受？这种高投入低品质电影的最终受害者是谁？最大受益人又是谁？</p>\n</p>\n<p>Brando Cui: 上世纪80年代王扶林、谢晋他们也都是“体制内”艺术家，但为什么他们能不时发出禁忌的话语？</p>\n</p>\n<p>青桐：好象不同，很不一样，那个时代是让知识分子说一部分真话的。王扶林拍的87版红楼，现在拿出来看还是很令人惊叹的，高鄂的后40回全部被颠覆了，电视剧的最后几集尽可能按照曹雪芹的本意去重新编剧的。虽然重编得不是那么十全十美，但说明了当时是具有大胆的探索勇气和求真精神的，大家清楚地意识到高鄂的后40回是严重缺陷的，是“反诗性”的。而且在80年代“极左”文艺思潮余威尚在情形下，87版红楼的结局还是指向了“空”、“亡”、“佛”这些哲学主题，很不容易。至于谢晋，跟今天的冯小刚们就更不一样了。谢晋的《芙蓉镇》、《天云山传奇》至少是想表明：“曾经的那段历史是痛苦的，多少好人被毁掉了，我们决不能再犯那样的荒唐错误。”</p>\n</p>\n<p>但是到了冯小刚那里，在《唐山大地震》里，就剩下了：“原谅历史吧，原谅所有的人吧，大家都不容易。”从人类的终极情怀上说，宽恕罪人是应该的，赦免罪人也是必须的，但是，在没有弄清犯罪卷宗上的罪行和真相之前，先不要轻易谈宽恕和赦免。 尤其是文学艺术家，在文艺作品中，先呈现、揭示罪，然后反思、自省、批判罪，完了之后才能恕罪。这是托尔斯泰的模式，也是雨果的模式，还是陀斯妥耶夫斯基的模式。不弄清罪就去恕罪，那不是“宽容”，那是“纵容”，人们就不会反思和自省，还会再次制造新的罪。</p>\n</p>\n<p>Brando Cui: 从当代电影文化的格局看，你认为中国当代文艺家最缺的是什么？</p>\n</p>\n<p>青桐：最缺的是独立于体制和游离于体制的品格。瑞典的伯格曼、意大利的费里尼、日本的黑泽明、希腊的安哲罗普洛斯、法国的基斯洛夫斯基、俄罗斯的塔科夫斯基，这些电影艺术大师们一生都接近大地、生活、理想与美感，而远离权贵和政治，但他们的作品和思考中决不回避对政治的关注。他们创作出来的是一部部纯而又纯的精品，前几天我还在看安哲罗普洛斯的《雾中风景》，那种诗情，没有纯粹的心灵是拍不出来的。我觉得，那些西方电影艺术家们是真正的知识分子，中国的这些名牌导演们基本上还属于“艺人”。“知识分子”和“艺人”是有区别的。我以前在一篇文章里写过：“真正的悲歌向来都是一种边缘的、怀疑的、挑战的，甚至破坏的、革命的美学，而不能是主流的、缝合的、抚慰的美学。”真善美是有次序的，没有真就善不起来，不善怎么可能美？</p>\n</p>\n<p>像张艺谋那样，去执导北京奥运，策划国庆六十周年广场大联欢，搞山水情景商演，又敢用“小沈阳”那样的演员去拍《三枪拍案惊奇》。西方的那些电影大师是断然做不出这种事的，职业界线不允许他们那么做，良知底线也不允许他们这么做。奥运和广场联欢跟艺术有多少关系呢？伯格曼、黑泽明那些大师们倾其一生，就是在银幕上研究社会和人性。</p>\n</p>\n<p>像台湾导演侯孝贤的《悲情城市》、《童年往事》、《恋恋风尘》、《海上花》那样散发着历史感、乡土气和人情味的电影作品，张艺谋、冯小刚他们是拍不出来的。张艺谋、陈凯歌拍《英雄》和《无极》，原本都是试图效彷李安的《卧虎藏龙》，也想如李安那样用中国功夫吸引西方观众。但怎么也学不来《卧虎藏龙》的意境，学不来那种飘逸的侠气和动人的儒雅。</p>\n</p>\n<p>在晚清和民国，曾经有两代中西兼通的知识人和文化人：严复、梁启超、胡适、林徽因等人，他们通晓西方文化的精髓，也继承了中国文化的优雅。那是20世纪中国最优秀的两代知识分子，其精神传统被侯孝贤和李安父亲一代从中原带到了台湾，在侯孝贤和李安身上得到了传承。儒雅、淡泊、自然、从容——这些中国文化独特的贵族气质，在大陆近半个多世纪来被政治的疾风暴雨和市场社会的急功近利涤荡得一干二净。但在侯孝贤和李安身上一系相传，血脉犹存。意境上的区别，并非才情之高低，而是文化涵养上的落差。只有自己的文化有家底了，才能真正理解和吸取人家的好东西。</p>\n</p>\n<p>Brando Cui: 韩寒具有独立知识分子的趋势，他独立于体制写作，成为年轻人的意见领袖。</p>\n</p>\n<p>青桐：我看了他编的《独唱团》杂志，起点挺高的。在那些作品中，我感到一种民间写作的活力被重新唤起，那些小人物的细小的疼痛被关注。韩寒是机智的、优秀的、充满锋芒和才情的，也是愿意对这个社会生态的改善承担责任的年轻的知识分子。但我们希望他能走得更远，不像张艺谋那样，只是一种青年阶段的“短期反叛”，年青时用“叛逆”和“反潮流”作为标签卖点来“吸引眼球”，等到功成名就了就走向主流和乖巧。我相信韩寒不会是那样，但为了不变成那样，他需要通过读书来完善自己的学养，初中毕业文凭不妨碍他做一个伟大的作家，但功底单薄会妨碍他写作的后劲。</p>\n</p>\n<p>二、吃再多再甜的西瓜将来也还是那一把骨灰——佛学是完善个体的形而上学</p>\n</p>\n<p>Brando Cui: 这两年你在研究佛学？</p>\n</p>\n<p>青桐：不敢用“研究”这个词。就说“研读”吧。</p>\n</p>\n<p>Brando Cui: 什么样的动力让你从“西方”回到“东方”？</p>\n</p>\n<p>青桐：人总是要回到他来时的地方。我是最先背诵诗经楚辞、唐诗宋词长大的，不是最先朗读荷马史诗、莎士比亚长大的。小时候，我也“仰望星空”，当然不可能有康德那样博大，也不可能有我们的温总理那样高远，这是我们和伟人之间的距离。（Brando Cui大笑）很多年前暑假在空旷的地方“仰望星空”，想到的是东方那些神秘的宿命和牛郎织女的传说。</p>\n</p>\n<p>Brando Cui: 你是把“佛”当“学”而不是当“教”？</p>\n</p>\n<p>青桐：这是切入点的问题。如果没有形而上学的理性论证，很难说服我信仰某种观念。佛学恰恰在帮我实现这种论证。</p>\n</p>\n<p>你仔细比较中西方两种文明的构成，就会想明白。越浩大的河流吸纳的支流越多，长江、黄河为什么曾经那样浩浩荡荡奔流到海，因为支流水源的不断补给。文明也是一样的道理，比如西方文明，它是希腊精神、罗马思想、希伯莱价值的合流，这些支流缺一不可，正是希腊的人本传统、罗马的律法思维、基督教的圣爱和救赎情怀，最终让西方文明达到互补平衡。华夏文明也是同样的道理，也是三江融流、互为补充的结果，儒家设计了创造和参与世俗社会的机能，道家提供了顺应自然保全自我的智能，但仅有这两股力量还是不够，儒家和道家都还是人世间的东西，缺少一个“彼岸”的东西，于是佛教就这么被拿过来了。任何一种伟大持久的文明中，都需要这样一种“彼岸”的东西。</p>\n</p>\n<p>Brando Cui: 在当代中国，佛教和佛学很难被接受，人们要不把它当作乞求功利的手段，要不认为它消极避世的。</p>\n</p>\n<p>青桐：不仅是当代中国，一直是这样被误解的。回顾中国佛教史，其实佛教在经历了从东晋到隋以前的发展以及隋唐的全盛之后，从唐晚期到明清，大多数时候处于比较弱势的状态。统治者对佛教的支持和尊重，远不像对儒道二家那样。特别是宋明理学兴盛的时代，佛教是受到贬抑的。</p>\n</p>\n<p>今天的一些中青年知识分子更容易选择其它宗教信仰，而不是佛教。原因是可以理解的，知识分子接受一种信仰通常先从义理出发，而佛教义理是非常繁难庞杂的。佛教对传统文化素养、古文功底、哲理思维的要求极高，既感性又理性，既有心灵觉悟的一面，又有生命体验的一面，还有思辩逻辑的一面，你需要动用生命、思维、理性、感官、身体等各种元素，才能进入佛教和佛学的境地。</p>\n</p>\n<p>Brando Cui: 是不是跟不同的个体有关？不是说“一切众生皆有佛性”吗？</p>\n</p>\n<p>青桐：虽然大乘佛教的一些经典认为“一切众生皆有佛性”，但有情众生的慧根差异很大。这种差异性决定了每一个有情众生的自省能力截然不同，有的人对“苦空无常”相当敏感，领悟到一切法都是缘起的因而是性空的，而更多的人根本摆脱不了炽烈燃烧的“五蕴”，超越不了环环相扣的“十二因缘”。你看这红尘世界里，有几个人能从“我执”和“法执”的智障中抽身解脱呢？首先，摒弃“分别心”就难于上青天。</p>\n</p>\n<p>Brando Cui: 走进佛学深处，在认识上、知识上会不会有一种“回头试想真无趣”或者“高处不胜寒”的感觉？</p>\n</p>\n<p>青桐：这几年读得比较深，不像90年代的时候，只读读《心经》、《金刚经》、《坛经》、《五灯会元》、《古尊宿语录》、《大乘起信论》那样一些比较好读的典籍。说真的，读到一定深度之后，还是豁然开朗、豁然贯通的。有一天我突然觉得，后世对世界的种种哲思和诠释，在佛陀时代及各种佛教经典里早就有了。比如，18世纪的德国哲学家康德在那里皓首穷经追索的对“现象”与“本体”的认识， 包括“世界的有限无限”、 “灵魂自由”等命题，在一两千年以前东方佛学的经典中，早就说得透彻至极了。在“本体”与“现象”这一对概念中，东晋后秦高僧鸠摩罗什指出“现象”不等于本体，东晋佛教学者竺道生接着说“本体”就是“诸法实相”，更发展成为“佛性大我”。也就是说，在鸠摩罗什揭示了“现象”并不等于“本体”之后，竺道生接着进一步说明了“本体”究竟是什么。再比如20世纪初的弗洛伊德学说，我们十几岁的时候，像发现什么宝贝似的找弗洛伊德的书来读，80年代读《梦的释义》、《精神分析引论》是很时髦的事情，弗洛伊德揭示了“性本能”驱动着生命和社会的一切秩序之后，世界图景因为绝望变得黯淡无光。佛陀其实早就断定了“爱欲”在人类贪欲中的支配力，但佛陀由此引导出来的决不是一幅绝望的光景，而是以理智了知无明的、被动的贪欲之害，用善法断除贪欲。同时，欲性本空，不视欲为洪水猛兽而急求断灭。还有，20世纪初的胡塞尔更复杂，极尽繁琐细碎之能事，在那儿孜孜不倦地探求客观与主观事物“实在性”的问题，从“经验”推导“现象”，试图揭示意识的奥妙。佛教唯识学的认识论在佛教哲学思想体系中占有很重要的位置，胡塞尔试图论证的东西那里面全有。</p>\n</p>\n<p>Brando Cui: 研修佛学对现实的世俗生活有影响吗？ </p>\n</p>\n<p>青桐：深入佛学对世俗生活并不会产生那么强烈的影响，但会产生深刻的影响。我用了两个词，想把“强烈”和“深刻”区别开来，因为佛学给人带来的是平和感，没有强烈的颠覆感和极端的隔离感。佛学是形而上学，儒家是伦理，道家是态度。佛学告诉你人世和生命的“本质”，然后告诉你该怎样对待这种被还原出来的“本质”。所以，我不认为佛学和佛教会带给我们消极的感受。你读到心里的时候，就能知行合一，就会深深地体悟到，只有觉悟，用抵达“般若”和“真如”的心情返回到人世间，以不变应万变。这跟儒家的中庸和道家的自然是一个道理，让你心里更从容更随缘，不必为什么事情忧心忡忡和处心积虑。</p>\n</p>\n<p>Brando Cui: 我采访过其他一些中国青年知识分子，他们认为觉得佛教过于圆融，原则性不够。缺乏其它宗教的道德禁忌。</p>\n</p>\n<p>青桐：那是因为他们实在是不懂佛教，佛学里的“道谛”全是在讲“戒律”和“修行”，但佛教里的禁忌通常不用强迫、威吓、利诱的形式让你遵循。佛教更多的还是通过“业报”、“六道轮回”这些迂回、开放的智慧启示众生善待自己的言行。</p>\n</p>\n<p>佛教是要让人明白，该随和的时候随和，该原则的地方原则。我认识一位成都朋友，性情随和温良，他也因为研修佛学，身体力行了。前几天他在MSN上告诉我一件事，有一帮老同学打电话约他去KTV唱歌，但规定好唱的曲目必须是红色歌曲。他想了片刻随即拒绝了。这是不能随和的事，在佛教里，那些“文革”红色歌曲全是“妄语”，妄语被视为恶，即便是现在用来娱乐，也是不应该唱的。</p>\n</p>\n<p>Brando Cui: 我的理解的是，能接受佛的人，首无必须对“苦”很敏感，对中国传统文化有认同。</p>\n</p>\n<p>青桐：应该是的。我个人对“苦”、对“无常”都很敏感。初中一年级的暑假，因为那阵子我父亲为“红学会”编书，我天天在躺在家里看研究红楼梦的书，有一回，我练习毛笔字小楷，在白纸上写《好了歌注解》，我父亲看到后，骂了我一顿，他觉得小孩子不应该抄写《好了歌注解》这样的看破看透的诗文。</p>\n</p>\n<p>想想吧，我小时候居住的那座老城区的深宅大院，曾经热闹非凡，住了十几户人家，欢声笑语、人声鼎沸，现在只剩下几个老人，孤零零的。还有我小时候常常到江南的乡下度假，一个村子，20多户人家，全是我们的亲戚，热闹非凡的大家族，现在去看看，剩下一堆堆破房子。小孩子长大了，年轻人变老了，老年人死去了，飘离散去，各奔东西。任何一种聚合都是为了告别，任何一种情爱都会归于别离，任何一种仇怨也终将烟消云散。有时候，在高速动车上，看到窗外逆向飞奔的火车，想到过去乘坐马车的旅客和挑担子行走的农夫。按佛教观念解释，“变”本身就是一种苦，不管是变好还是变坏。人拼不过无常，你再强也没有用，人人都是被一僧一道夹进苦难红尘的那块“宝玉”，让你到来走一遭，让你知道“变”的无情，让你走完这一生并且知道什么叫做支离破碎。谁都别逞强，你执着于青春和爱欲，长久得了吗？20年前的黑发小伙，如今就成了半秃中年，再过20年，就成了全秃老年。</p>\n</p>\n<p>不要老盯着现在看，把人和事放在10年的坐标体系里，或者20年、30年的坐标体系里，你就不会短见。小时候，看见父亲结交广泛，加上桃李满天下，我家院里整天宾客盈门，过来串门的那些这座城市的文教界名流和官员们，我犹记得他们当年神彩飞扬的样子，再看他们现在的样子，一个个全都老态龙钟、风烛残年。有个扬大的教授，曾经丰华正茂，一辈子著作等身，为了著作署名在先在后，跟好多同事闹翻了脸，上个月来找我家看我父亲，那教授现在有严重的白内障，眼晴看不清半米之外的东西，连我也不认识了。从我家前院走到客厅，那么点大的地方，走了十分钟，我挽扶着他，一步一挪地慢行。他边走边告诉我，他现在孤身一人，老伴去逝几年了，唯一的女儿远在美国波士顿，去年在金融危机中失业了。生老病死，心酸得让你只想闭上眼晴禅思。</p>\n</p>\n<p>再讲一个故事吧，我从前住的那条老街上住着个李奶奶，这个李奶奶在街坊四邻中间很有名。江淮一带有立秋之日吃西瓜的习俗，因为过了立秋之后暑气下降阴气渐回，民间从养生的角度认为不适宜再吃西瓜。所以每年到立秋的这一天，李奶奶就一边啃着西瓜，一边嚎啕大哭。邻居问她哭什么，她就泣不成声地说：“我都七十岁的人了，一辈子喜欢吃西瓜。只是活一天算一天，也不知道明年立秋还是不是活在世上，能不能还吃到这么甜的西瓜”。说完又放声大哭。就这样，李奶奶哭了十几年，还是没死，第二年立秋这天照样吃西瓜，照样嚎啕大哭一场。终于有一次，在她边吃边哭时，经过一位路人，是来自浙江云台山的一位云游和尚，对李奶奶说：“你纵使吃了再多再甜的西瓜，将来也还是那一把骨灰。既然这样，你又何必在意明年能不能吃到西瓜呢？一边贪吃一边忧惧一边悲怨，都是无明的贪嗔痴让你不得安心啊。” </p>\n</p>\n<p>Brando Cui: 能从佛境里收获到幸福吗？</p>\n</p>\n<p>青桐：不仅是阅读那些典籍带来的通透感，还有在访谒那些寺庙和石窟时体验到的飘逸灵秀的美感。我在敦煌壁画和云冈佛像前的感觉，是被震憾得目瞪口呆，然后是肃穆超然。2007年我从澳大利亚回来，第一站去的是敦煌，回到家就写了一篇《飞天》，写佛的。 最主要的收获是内心更加独立、更加自足了，不太依赖于外物，也不需要借助外界的光环，能分清真实和虚妄，这样感觉就很踏实。</p>\n</p>\n<p>Brando Cui: 能告诉我你最近正在读的一本或几本书吗？</p>\n</p>\n<p>青桐：日本作家村上春树的小说《1Q84》；唐代玄奘的佛学典籍《成唯识论校释》；美国学者卡尔·罗利森的《苏珊·桑塔格》。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=ef773cb1db81a0e6\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=ef773cb1db81a0e6\">查看所有<span>1</span>个评论</a></div>\n<div>谢青桐的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=77da0d5c7535e295\">记忆里的废墟茫茫无际</a> / 2010-07-27 11:26 / 评论数(<span>4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=b1cb6b8383581fd1\">再见，奈良，再见</a> / 2010-07-11 21:10 / 评论数(<span>5</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=7287a39f600db076\">这个风尘碌碌的世界</a> / 2010-05-11 17:06 / 评论数(<span>10</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=46b3b51d04ddc312\">行走于东西方文化间的传媒人</a> / 2010-05-03 10:18 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=58bdebe3f349b24e\">沧浪之水</a> / 2010-04-22 17:10 / 评论数(<span>3</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/401016519/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/401016519/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/401016519/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/401016519/art01.gif\"></a></p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://item.feedsky.com/~feedsky/my1510/~5935684/401016519/1488578/1/item.html\" title=\"李少红不具备拍《红楼梦》的能力\">李少红不具备拍《红楼梦》的能力</a></p>\n","author":176,"categories":[1],"tags":[19332,8645,8614]}