{"id":97015,"link":"https://chinadigitaltimes.net/chinese/2010/08/北京战略底线面对测试/","date":"2010-08-08T07:25:51Z","modified":"2010-08-08T07:25:51Z","title":"北京战略底线面对测试","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?jishuoming\">纪硕鸣</a> | <a href=\"http://www.my1510.cn/article.php?id=baa984b3c498c984\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>朝鲜的核设施及战略空军基地等靠近中国，北京要提防被平壤绑架；台湾专家认为，美中对抗不符合台湾利益，但担心南海会出现危机，台湾应采取中立政策。</p>\n</p>\n<p> 无视中国的多番反对，美韩军演依然在靠近中国海域的日本海展开，这场名为「不屈的意志」的联合军演，出动两国最先进的海空武装力量，形成空中、海面、海底的立体攻击网络。</p>\n</p>\n<p>虽然美韩宣告，这次军演旨在因「天安舰」事件而向朝鲜发出明确的「警告讯息」，但军演在中国北方门户举行，挑动的是中美关系的敏感神经。同一时期，美国国务卿希拉里在越南举行的东盟地区论坛外长会议上称，美国政府对南沙群岛和西沙群岛的主权争端表示关注，美国已经准备好介入中国与其他亚洲国家之间就南海岛链长期存在的主权争议问题。从南到北，围绕中国沿海的月牙型包围圈，美国藉文攻武吓维护其在东亚地区利益的决心。</p>\n</p>\n<p>美韩两国海军投入逾八千军力，出动的二十多艘参演舰只，包括「乔治华盛顿」号航母、号称「亚洲最大」的韩国「独岛」号运输舰、排水量四千五百吨的韩国驱逐舰「文武大王」号和「崔永」号，以及多艘一千八百吨级的常规潜艇、海上调查船等。与此同时，美国最新型F-22「猛禽」战斗机和韩国的F-15K、KF-16战斗机等二百多架飞机将升空参演。被称为三十四年来最大规模的美韩联合军演。</p>\n</p>\n<p>军演首日，在东海海域举行探测潜艇并进行攻击的演习，在韩半岛上空则进行联合空军编队群演习及空中加油演习，投入了几乎不被雷达捕捉的隐形战斗机F-22「猛禽」等多架战斗机。美韩两军在东海上向媒体公开了美国核动力航母「乔治华盛顿」号和空中加油演习情况，并在乌山基地公开了F-22「猛禽」战斗机。</p>\n</p>\n<p>这次军演包括网络防御战、燃料供给和指挥管制、反潜演习、空中加油和实弹打击等，演习的海域逼近朝鲜东部海域的「北方界线」，此界线一直被美韩视为是朝鲜及韩国之间的海上分界线。美国第七空军司令、中将杰弗里．雷明顿强调说：「F-22战斗机参加这次军演，证明美国非常关注朝鲜半岛以及东北亚地区的稳定。通过这次演习，我们将展示美国加强对韩防御公约的坚决立场，对于威胁韩半岛稳定的任何挑衅行为，做好一切击退的准备。」</p>\n</p>\n<p>事实上，美国F-22可以超音速长时间飞行，从日本冲绳嘉手纳基地起飞后，仅需四十分钟至一个小时内就可以精确攻击金正日的办公室、核设施和导弹基地等朝鲜全境内的军事目标，具有极大的威慑性。《汉和防务评论》总编辑平可夫接受亚洲周刊访问时表示，军事战略威慑正在成为东亚各国外交及国际影响力的重要手段。不久前，俄罗斯在日本海举行二零一零东方军事演习，俄罗斯海军几乎倾巢出动，北方舰队、太平洋舰队、波罗的海舰队调动大规模舰群展示实力。</p>\n</p>\n<p>平可夫认为，这一地区在冷战结束以后的军事战略思维，主因还是朝鲜在不断制造事端。但平可夫进一步指出：「冷战结束，任何一国大规模军事演习，一定是多重指向的，不会是单一性的。」</p>\n</p>\n<p>美韩军演毫无疑问是指向朝鲜，平可夫说，美国有一个五零二七作战方案，在受到朝鲜攻击时，需要美国出动六十万大军才能彻底解决平壤，美韩年度军演，上千次地修正这个方案。但始终没有考虑到朝鲜拥有的远程弹道导弹，还有核武器。平可夫相信：「美韩的这次军演正在进行新版本的修正。」</p>\n</p>\n<p>事实上，朝鲜众多的战略设施都修筑在距离中朝边界不足一百至二百公里的纵深地，平可夫指，东昌里核武设施、朝鲜的战略空军基地都靠近中朝边境，这一根本的地缘军事、政治地图，迫使中国不得不高度重视一旦爆发战争，朝鲜境内的核扩散、核污染问题。美国打击这些设施，包括攻击平壤都是面临黄海之处，「中国事实上有被朝鲜绑架之势」。</p>\n</p>\n<p>美韩在黄海军演还有第二层意思。平可夫指，他参加最近在新加坡香格里拉的会议，美国国防部长盖茨谈话，显示出对中国的戒备，各国家都把提问的焦点放在中国，质疑中国在南海、东海、黄海要干什么？</p>\n</p>\n<p>平可夫说：「毫无疑问，美国认为南海是华盛顿的战略利益，希拉里没有说的是，东海、黄海也都是美国的战略利益。」很显然，美国的举动，让北京敏感，很自然的联想到当年八国联军入侵、日清海战都和黄海有关，平可夫说，这次美韩军演规模之大，出动海军战斧巡航导弹打击，射程超过一千公里，对北京有很大的威慑，中国自然要作出反应。</p>\n</p>\n<p>军演远超战略防御</p>\n</p>\n<p>但平可夫认为，虽然这次军演远超出战略防御，但针对朝鲜，一个航空母舰的编队还不足以具有毁灭性的打击，「对付朝鲜至少要有四到五个航母编队。这次立足的是战略威慑，实施必要的远程导弹和飞机编队的远程打击」。事实上，美国正在实施从大西洋到北太平洋的焦点转移和重新布局，三艘核潜艇放在关岛；高度重视印度洋到南中国海的兵力投送能力；提高马六甲海峡的封锁能力以打击中国的经济命脉；美国第六舰队驻印度洋，和印度实施军事演习，平可夫指出：「上世纪九十年代，台海危机，美国有一个航母编队是从印度洋过来，美国不是空谈，是军事实力的调整。」</p>\n</p>\n<p>美军在调整中一定程度上不断试探中国的战略底线。平可夫认为，中国要有反应，但不必过度反应，「因为朝鲜需要被教训一下，再说中国还不具备实力去回击、阻止美国。否则，反而会给朝鲜错误的战略信息」。</p>\n</p>\n<p>平可夫判断，长远看，中美之间的摩擦是必然的，三、四十年后，中国强大了，有自己的航母，需要扩大海洋之时，中美无法避免会出现对抗。「短期还不会有摩擦，中国海上军事力量较弱，会减少摩擦而加强合作，中国要解决的首先还是台湾问题，中国的核心利益的核心还是台湾。」</p>\n</p>\n<p>台湾知名军事评论家张友骅对亚洲周刊表示，并不担忧近期中国大陆的海上局势，他认为，中国大陆针对美韩军演而举行的东海、南海的军演比台湾的汉光演习的规模都要小得多，「如是对抗性的会产生摩擦，也只是警告美军，在别人家门口要尊重我们」。</p>\n</p>\n<p>张友骅认为，美国是以军演逼中国表态，是提醒中国看好朝鲜。因为朝鲜最近十年艰难日子中没有垮，全靠北京的粮食等的支持。</p>\n</p>\n<p>张友骅担心的倒是南海，「未来会成为焦点的是南海，发生对抗性军演的可能会在南海。中国大陆最近十年在南海的海南岛发展深水港，布防核动力潜舰，建水下潜艇基地，防止美国侦察」。</p>\n</p>\n<p>张友骅指，这一海域是美国的战略要道，根据台湾的数据显示，上世纪六十年代始，美国的EP3侦察机寻珀琉湾到日本海、东海到海南岛，每个月平均要飞一百八十架次。台湾也从那时至今与美国合作，担负接收中国大陆无线电波，监测南海航道信息的任务。</p>\n</p>\n<p>马英九要亲美和中</p>\n</p>\n<p>国民党重新走上执政舞台，马英九实行的是亲美、友日、和中、联南（东南亚）的路线。张友骅认为：「美中对抗，不符合台湾利益，美中对抗显现台湾危机不是马英九的取态，避免台湾身受其害。」其一，台湾会尽量避免重蹈陈水扁执政时的覆辙，不会在美中对抗时火中取栗。</p>\n</p>\n<p>其二，即使美中发生冲突，台湾不会成为美国的前沿阵地，不会成为一枚棋子，但有可能成为美国应用的棋子，如军售，美国会考虑台湾需要的重要军购；其三，台湾的战略思考，马政府会在美中冲突时采中立政策，不希望美中冲突，尽量与大陆及周边搞好关系，连接中国，进入亚太，走向世界。中国多年来坚持完全拥有南海主权，并反对外在力量的介入。今年三月，中国高级官员更进一步强化立场，对到访的美国高官表示南海是关系到中国领土完整的「核心利益」。</p>\n</p>\n<p>此外，五月份中国发表的《中国海洋发展报告2010》，也表明要「建设海洋强国」，扩大管辖海域。国际评论指出，随着其国力上扬，中国正有计划地在近海地区树立主导地位，近两年来中国海军已开始定时定期在南海巡航。</p>\n</p>\n<p>在韩国天安舰沉没事件导致朝鲜半岛局势趋紧的背景下，于越南河内举行的东盟区域论坛（ASEAN Regional Forum）充满相互指责的氛围，美朝针锋相对，而近期因军事问题摩擦不断的中美，也再次为南海问题进行角力。</p>\n</p>\n<p>前台湾海军将领兰宁利对亚洲周刊表示，中美在第一岛链以内海域发生争执、对峙，是双方对国际法的认知不一样。美国为确保海上航行的自由与它的国家利益，不认同二百海里的经济专属区域。兰宁利指出，黄海南北四百海里，东西只有三百海里，虽然军演针对朝鲜，但航母要求在二百海里内不能有可疑目标出现，飞航及射程距离更远，在此军演显然令北京敏感。但「美国不允许第一岛屿以内都变成中国内海，不会接受所有东北亚海运都在中国控制下」。</p>\n</p>\n<p>兰宁利表示，既于对海洋法的不同认知，要有共识不可能，只能个案处理，「这次美军在黄海演习作了让步，但我们认为今后发展要完全谅解不可能。我不认为美国有要与中国大陆对抗的意念，中国大陆基于历史的原因，有被迫害妄想症」。</p>\n</p>\n<p>兰宁利表示，在这次事件中令周边国家对中国失望的是，北京让军人出来表达意见，「亚洲国家对中国大陆的政治不能谅解，军人出来说三道四，会有被强硬派军人挟持的危险，即使是完全专制的国家都不会这样」。</p>\n</p>\n<p>台海海域认知相同</p>\n</p>\n<p>台海两边对经济海域专属区认知相同，对南中国海以U型线来定义主权一致，兰宁利指出：「涉及主权，台湾寸土不让，在主权之外允许外来国家作航行的通道，飞机起降，我们还是可以接受的，自由航行权可尊重，这一点与大陆不一样。令海外作为警戒，会跟踪但不会干扰，争议就比较小。」面对美国的文攻武吓，北京基本上亮出了自己的战略底线。学者最担心的海上摩擦会不会一触即发？考验的不仅是民族情绪、勇气，更重要的是智慧。有学者提醒当局，不要再提中国的核心利益，以免过早暴露中国的战略底线。■</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=baa984b3c498c984\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=baa984b3c498c984\">查看所有<span>0</span>个评论</a></div>\n<div>纪硕鸣的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=d740916a1daec888\">美国因素令军事战略威慑四起</a> / 2010-08-03 13:04 / 评论数(<span>7</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=2938392c2407a2b1\">唐山从痛苦记忆到快乐发展</a> / 2010-07-28 11:51 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=ba97bc89893c24e6\">统一是两岸的共同命运</a> / 2010-07-28 11:51 / 评论数(<span>24</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=02632a2d945989c1\">美航母转身黄海剑指中国</a> / 2010-07-22 11:34 / 评论数(<span>17</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=3f5cd943d1a31a3b\">中国文艺复兴的农民达芬奇</a> / 2010-07-22 11:33 / 评论数(<span>3</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/401042958/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/401042958/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/401042958/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/401042958/art01.gif\"></a></p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://item.feedsky.com/~feedsky/my1510/~5935684/401042958/1488578/1/item.html\" title=\"北京战略底线面对测试\">北京战略底线面对测试</a></p>\n","author":176,"categories":[1],"tags":[12167]}