{"id":97238,"link":"https://chinadigitaltimes.net/chinese/2010/08/汇改成功的关键在于突破结构痼疾/","date":"2010-08-09T04:05:17Z","modified":"2010-08-09T04:05:17Z","title":"汇改成功的关键在于突破结构痼疾","content":"<p>       人民币汇改成功的关键在于结构痼疾的突破 汇率在宏观管理者眼中显然升了格，成为调结构的重要一环。央行胡晓炼和易纲两位副行长近期连发七文来谈这个问题。 文中的观点，我们多是赞同的。 我一直在讲，汇率问题本质就是结构的必然结果。因为国际收支失衡本质上是一个内在的宏观经济的总量问题，并不直接取决于贸易政策或产业竞争力，最终取决于国民储蓄率和投资率，因为它们决定了资本的国际流动。 开放经济框架下，甚至是全球储蓄与消费不平衡的产物。宏观经济学最基本的一个恒等式就是储蓄与投资的差额等于国际收支的差额。据此，人民币汇率升值压力的形成过程本质上就是国内储蓄与投资缺口不断扩大、消费被压缩的过程 ( 储蓄增加、消费减少 ) ，相反，美国债务国地位的形成过程则是投资与储蓄缺口不断扩大、消费不断扩张的过程 ( 储蓄减少、消费增加 ) 。储蓄与投资的长期失衡，显然是由一个经济体的经济增长模式决定的。 以美国为代表的发达国家为降低成本、提高盈利进行全球产业布局大调整，通过跨国公司不断将生产基地移向以中国为代表的东亚等新兴国家。在这种转移过程中，中国顺应这一潮流，以丰富的劳动力和资源优势不断成为“世界制造工厂”和跨国公司的“生产车间”，由此推动出口快速增长和贸易顺差的大幅增加。 如果美国与新兴市场几十倍的劳动力成本的差异（中国劳工的报酬即便倍增也仅相当于当下美国劳工报酬的 4% ），不存在海外工厂的回归可能的话，全球供应链是不会发生根本的变化，人民币升值后，无非是一些低附加值的订单从中国转向了印度、孟加拉、越南等国而已。美国对中国的逆差演变成美国对这些国家的逆差。 全球化一定程度摧毁了汇率弹性的理论基础。 当然中国冀望的最理想的状态，是转型，居民消费起来来能够逐步填补外需退出的缺口。 但这个过程恐怕很难归功于汇率。 汇率起到的作用是使资源从贸易部门移出，至于是否能打通国内收入 &#8211; 消费 &#8211; 企业利润 &#8211; 就业的良性循环，则有赖于这个国家既有的结构，需要从贸易部门转移出来的资源来支持非贸易部门供给出现扩张。 遗憾是，近十年的国家资本主义的模式确立。当下中国的金融、主体运输（从公路网到铁路运输，从航空到远洋运输等）、电信、电力、传媒等等非贸易部门的核心主体，全在国家资本力量的掌控之中，私人资本无法涉足或集聚。 实际情况可能还远不于此，当下国有部门依托要素资源的优势、资本的优势大肆进入第二产业和新兴产业中攻城略地。 光放开准入有何用呢，经济学上的概念是“自然垄断成本”，谁先进入占据了，谁就是老大，别人根本别想进来，这个意义上讲，中国私人部门的解除枷锁的关键在于“国退”。 汇率升值而致贸易部门出来的资金，将只有两个去向，一是短时间内大量涌入虚拟，资产泡沫再进一步做大，二是向外走，这取决于外部经济和资产价格吸引力的增强和挣脱资本管制的成本大小。不管怎样，最终结果都会是一样的，泡沫的刚性破裂。 汇改希望达成的巴拉萨一萨缪尔森的调节效应（抑制通货膨胀和资产泡沫），它取决于结构的变化。这是一个长尺度的事情，得以年计，我们当然期待着这种变化的产生。 未来人民币资本项目管制的解除、以及自由兑换和国际化进程，首先都需要我们国内要实现泡沫的软着陆。否则，汇率和资本项目管制的解除都只是刚性挤破泡沫的工具。 我们或可以做压力测试或情景分析之类的事情。倘若今天中国国内居民和企业能自由兑换美金而进行全球资产配置的话，谁还会在北京的四环买一套比伦敦金融城和纽约的核心 CBD 还贵的公寓呢？现在如果放开的话，中国的资本项是流入还是流出呢，中国的经常项目和资本项目 “ 双顺差 ” 的异象还会继续吗？中国的外汇储备还会继续增加吗？ 当本世纪以来，中国“宽货币”的拐点出现时，情况或会变得不太可控。跨境资本流动的正反馈效应往往会引发资产市场的“超调”，使得经济受到超强的紧缩效应而硬着陆。因为中国银行部门 90% 以上的信贷都勾着人民币资产的价格。 回到“实际汇率的升值 = 名义汇率的调整 + 通胀的内外差异”的巴萨平衡式，政策都是有两个选项的。 一是通过名义汇率调整（更准确地讲就是人民币兑美元的升值）来给国内的资产泡沫降温。二是处理平衡式的左边，去掉实际汇率升值的 “ 势 ” ，去掉经济泡沫的 “ 势 ” ，通俗地讲，就是经济减速。减速意味着信贷需要严格地紧缩，长期利率要上抬以抑制投资的冲动和财政需求，经济要忍受结构调整的阵痛期。 假如前者面临诸多短期内无法逾越的障碍，我们为什么就没有勇气选择后者呢。 </p>\n<p>Here is the original post:<br />\n<a target=\"_blank\" href=\"http://liuyvhui.blog.sohu.com/157531458.html\" title=\"汇改成功的关键在于突破结构痼疾\">汇改成功的关键在于突破结构痼疾</a></p>\n","author":176,"categories":[9203],"tags":[]}