{"id":97241,"link":"https://chinadigitaltimes.net/chinese/2010/08/陈文茜的80年代和韩寒的10年代/","date":"2010-08-09T05:25:19Z","modified":"2010-09-14T18:36:32Z","title":"陈文茜的80年代和韩寒的10年代","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhuangliwei\">庄礼伟</a> | <a href=\"http://www.my1510.cn/article.php?id=c80737acf3a40777\">评论(1)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E9%99%88%E6%96%87%E8%8C%9C\">陈文茜</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E9%9F%A9%E5%AF%92\">韩寒</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%8F%B0%E6%B9%BE\">台湾</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%A4%A7%E9%99%86\">大陆</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%96%87%E5%8C%96\">文化</a></p>\n<p>历史告诉我们，有些革命者在革命成功后会陷入一个“革命者困境”，他们习惯于革命、生命被革命所撑膨、人生也因革命而获益，但革命没有了怎么办？隐隐的失落感驱使他们只能继续寻找革命，或制造革命（例如制造出“无产阶级专政下的继续革命”这个必要性）。对于当代社会运动参加者来说，如果总是被“对”与“错”、“敌”与“我”的二元对立意识所支配，总是沉溺于对“历史”、“天下兴亡”、“真理”、“进步”、“匡扶正义”等大词的自我期许中，那么也会面临一个二元对立实体消失后或模糊后怎么办的问题。在台湾，曾经革命的民进党上台后纵容贪腐，曾经是革命对象的国民党现在成为一个把台湾拉离战争边缘的党。岛内政治已成一团浆糊，就岛内政治反对来反对去难免出现“反对疲劳”，这时候，两岸关系、民族大义就有可能成为新的历史使命选择。</p>\n<p>     所以，当陈文茜表示她想做两岸谈判的台方代表（如担任海基会副董事长），同时在言论中把自己的人生使命与一个更大的共同体（中华民族）联系起来，与一个更广阔的时空（百年来激荡的中国史）联系起来，就不足为奇了。在当地官员陪同下对上海世博会做了数次采访的陈文茜，在“夜间，穿过卢浦大桥，往下探”，对黄浦江两岸外观上的变化既咏且叹，对上海百年来的苦难与兴盛抒发了深切的感慨，仿佛她已在黄浦江畔站了一百年。对于籍贯是台湾本省人的陈文茜来说，这是她人生使命转向的体现，新的人生戏台以超长跨度搭建在海峡两岸之上，堪比上海世博会的堂皇与壮观。但问题是，她观察大陆的视界太过注重那些表面的、形式上的、符号化的事物，却对中国崛起要以普通民众权益的崛起为第一指标有所忽略。太强烈、太宏大的历史意识、天下意识以及为了保持人生舞台的面积，使陈文茜从背靠台湾指点大陆，转向背靠大陆指点台湾。很难说，这是不是一种机巧身法。但无论如何，她批评韩寒的那些话，实在不像上世纪80年代她和韩寒年纪一样大时说的话，倒像是世博会新闻官对世博会外众多“杂音”的训斥。</p>\n<p>【壹】陈文茜的80年代</p>\n<p>     自1979年美丽岛事件到1990年野百合运动，台湾经历了一个社会运动的史诗年代，也经历了一个政治转型的关键年代。此后的台湾历史，就有点琐碎和平凡了，尽管在政治变革方面，依着80年代的惯性，仍有许多发展；政治生态方面，也有戏剧性的场面迭出，但台湾社会的整体心态，竟被许多的疲惫、烦闷侵入。80年代参加社会运动虽有风险，但那是大多数人反对少数人（乃至可极化为“所有人反对一个人”）的运动，所以大家都很热血；而现在是一半人反对另一半人，夹杂着“每个人反对每个人”的极化状态，热血年代就变成了狗血年代。</p>\n<p>     早年曾流泪熬夜写海报的保钓青年马英九，现在成了台湾领导人，但他显然不是一个为创造史诗而走到前台的人（尽管他作为蒋经国的英文秘书，经历了蒋1986年决心解除党禁、报禁的历史时刻）。而美丽岛一代人，大多数也光环落尽，归于寂寞。不过也有极少数人，依然活跃在政坛或意见圈中，例如陈文茜。</p>\n<p>     1979年发生美丽岛事件时，陈文茜21岁，但参加党外运动已有两年的资历。27岁时（1985年），陈文茜担任《新潮流》杂志总编辑，成为党外运动的知名宣传家。25年后，同样27岁的韩寒出任《独唱团》主编。不过在政治抗争的锐度和专业性方面，《独唱团》实在和《新潮流》不是一回事，就凭这一点，老革命陈文茜在香港应该对韩寒持有更多的慈祥与厚道。当然，陈文茜的在社会、政治、创作、主持领域的长盛不衰，也是韩寒需要付出更多努力才能达到的目标。所以陈文茜在香港对韩寒关于职业发展的一番告诫（如珍惜影响力、厚筑文化底蕴等等），也不算多余。</p>\n<p>     1986年台湾党外运动力量组建民主进步党时，陈文茜是这个党的重要文宣家，这一年，陈文茜28岁，正好是韩寒2010年的年龄。在那个年代，陈文茜是一位年少成名的资深社会运动人士，是职业化的政治反对派；而同样年少成名的韩寒，并不是一个职业的社会运动参与者，他把大量时间用在赛车训练和赛车比赛以及约会女友，间或做一个冷嘲热讽的博客写作者。在韩寒所遭遇的这个庸常犬儒的年代，需不需要英雄是一个有很大争议的问题，而韩寒看来也无心做像美丽岛一代那样的英雄。新世纪的10年代是凡人年代，是凡人通过琐碎的日常行为来风化岩石的时代。</p>\n<p>【贰】韩寒的10年代</p>\n<p>     在新世纪的10年代里，80后、90后在制度化的中小学和大学教育环境中成长，早就学会了伪饰、顽世，既会靠拢组织，说电视腔，喊喊口号，也会做离心分子，嘲讽口号。在更多的时间里，他们更愿意沉溺于青春期的种种乐趣，远离严肃的社会问题，例如几乎没有大学生会像吴向宏博士那样去追问国家政策导致资源错配对大学生就业的负面影响，失业或隐性失业的大学生在人数上早已形成规模，但他们也没有产生出自己在就业议题方面的压力集团和代言人。当香港的大学生抗议教育政策和学费政策时，大陆的大学生还要靠他们的兄长辈和父辈来代言，包括要让没上过大学的韩寒来代言。对于80后、90后来说，韩寒在财富领域和社会领域都算得上是成功人士，更重要的是，韩寒挣钱、说话，都不必仰庙堂鼻息，有较大的自由度，这些都是这一代年轻人所渴望但又未必都能做得到的。</p>\n<p>     在社会言论运动方面，张鸣一句“现在的中国教授加起来对公众的影响力赶不上一个韩寒”，让韩寒成为社会言论运动的神器、钟馗、孙大圣。这是运动中自然生成的一种技巧，人们把声望和力量输送、汇聚到到代言人韩寒那里，希望通过（或者利用）韩寒“硬顶上”，来达到“要几大就有几大”的传播效应。这也相当于竖起一个叫作韩寒的云梯，去攻打一座城堡。</p>\n<p>     这座神器当然也具有10年代的特征，尽管他在严肃议题上的发言不能偏离运动的政治正确轨道，但可以有一些无伤大雅的个人性格和癖好，偶尔粗鄙一下，情色一下，反而更受欢迎。他站在众人垒起的金字塔的顶端，充当一个被宠爱的对象。韩寒其实是10年代中国年轻人的代表：有一点愤世嫉俗但不走极端，生活有多元化的目标，以嘲讽作为批判社会、批判生活的武器，只不过，他比他的同龄人更敢于逼近底线，也更善于戏弄那些底线。</p>\n<p>     韩寒固然拥有影响力，但这种力量其实是来自千千万万支持、力顶韩寒的人，这让任何想限制韩寒说话或打压韩寒言论的人都有所顾忌。所以不奇怪，即便是省委书记，即便是作协主席，都不得不对韩寒做出适当的恭维。韩寒语录式的发言，虽然不够深刻、不够系统、不够独创，但在信息成为一种主要的大众消费产品的10年代，这种火爆、调侃又极其草根立场的发言拥有很大的气场。所以对于陈文茜，韩寒只需摆出“不和女生争辩”的高姿态，韩粉军团（其中不乏教授、作家）自然会去修理这个天不怕韩不怕的陈文茜。</p>\n<p>【叁】陈文茜曾经的英雄梦</p>\n<p>     关于陈文茜批韩，还有两个相关问题可以讨论一下。</p>\n<p>     一个是陈与韩对世界历史、中国当代史以及中国模式的认知有较大差距。在陈那里，或许是年齿较长，在台湾、美国及中国大陆均有阅历，对“东方”“西方”这组概念及其相互关系有较深的体验，对“东方超越西方”这种饱含历史沧桑感的议题有较多的体认（参见陈文茜《活在西方中心结束的年代》）。当台湾80年代反国民党一党体制的社会运动已完成其历史使命，反西方霸权、反西方中心主义（陈留学美国时也曾被这种左翼潮流所吸引）在陈文茜那里渐成新的政治心结。但这一点在倚赖西方的台湾较难得到共鸣，这时候，崛起中的中国大陆成为了陈文茜政治新论述的论据。</p>\n<p>     李敖曾自认是“大陆型知识分子”，这句话或许也启发了陈文茜。她曾说：“其实人生处境最怕格局很小。”过去她借以摆脱人生格局小的办法是参加具有宏大命题的政治运动，现在她的办法则是和民族复兴这些宏大符号联系在一起。台式民主所造成的政治恶斗和经济停滞，让最怕人生格局小的陈文茜不免愤怒和着急。对于台式民主，她用一句“太可惜”之叹，来回应大陆人乃至香港人对台式民主的艳羡。而中华民族、中国模式，成为她人生动力的新源泉，所以她才会去写《这一生一定要去上海世博》。</p>\n<p>     反观韩寒所代言的群体，乃是大陆那些被高生活成本所压迫、对公权力霸权又无可奈何的白领与普通市民。身为上海市民，韩寒对于外来工和本地市民为城市的表面繁华光鲜所付出的代价，比陈文茜也更有体会。因此，韩寒的论述不关心世界历史，也不关心中国的百年史，只关心当下和身边的贫富悬殊、正义缺位。</p>\n<p>     另一个问题，是英雄渐老的心态问题。李敖说如果要问他崇拜谁，他就去照镜子。陈文茜大约也爱照镜子（她的出场妆扮总是丰丽精致）。但是，当年纪不可避免地大了时，她说：“我看着镜子想，是我看老了江湖？还是江湖看老了我？”她的江湖、她的人，都不可避免地要渐老，但韩寒的江湖、韩寒本人，还正年轻。可是有志于反体制的两代人之间，本应惺惺相惜，为何相轻如此？下意识中，陈会不会把自己年轻时的境遇与韩寒的境遇做比较？陈年轻时所做的事情更激烈也更有坐牢、牺牲的危险，而韩寒只是“轻松”地讥评一下时政便暴得大名，乃至被网民们推举到《时代》“全球最具影响力100人”名单中，这让年轻时经历过更险风浪的革命老前辈陈文茜会不会有点不以为然？</p>\n<p>陈文茜年轻时，骨子里是有英雄梦的。她的英雄梦是加里波第式的，年少时她曾想仿效加里波第率千人解放祖国的英雄故事，对于韩寒这种善于保护自己的、战壕式的、放冷枪的战法自然没有兴趣。她曾说：“千人随从是我小时候最陶醉的故事，长大后逐渐发现，人生这些事情往往只是机缘或意外，多数时刻我们被命定的历史结构所掳获。我不是英雄，不只没有亚历山大杀牛的天份，没有项羽狂啸的嗓门，更重要的，毫无千人随从的运气”。真是时不我与，不过不失为英雄之叹。但黄浦江畔的豪华排场能为这种英雄气续气几分？</p>\n<p>     从陈文茜的言论来看，她对她年轻时的革命热情、峥嵘岁月不无眷念，但她同时也说：“但现在，我不会再做这样的事情了。只有年轻人才能当革命者。”看来，陈文茜想对韩寒说的话，其实不止香港书展上的那些。而韩寒对于文茜阿姨，也不能仅仅把她当“女生”，她年轻时的许多言论行藏，也值得韩寒在赛车、博客、女生之余，细细思量。</p>\n<p>（载《南方都市报》2010年8月8日）</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=c80737acf3a40777\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=c80737acf3a40777\">查看所有<span>1</span>个评论</a></div>\n<div>庄礼伟的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=c16f05ef9dbba2ab\">岛上的李敖</a> / 2010-08-09 11:47 / 评论数(<span>0</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/401274364/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/401274364/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/401274364/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/401274364/art01.gif\"></a></p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://item.feedsky.com/~feedsky/my1510/~5935684/401274364/1488578/1/item.html\" title=\"陈文茜的80年代和韩寒的10年代\">陈文茜的80年代和韩寒的10年代</a></p>\n","author":176,"categories":[10466,20534],"tags":[8872,13207,11840,13224,8614]}