{"id":97259,"link":"https://chinadigitaltimes.net/chinese/2010/08/产业梯度转移大潮已经开始了吗？/","date":"2010-08-09T08:58:47Z","modified":"2010-08-09T08:58:47Z","title":"产业梯度转移大潮已经开始了吗？","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?chenjibing\">陈季冰</a> | <a href=\"http://www.my1510.cn/article.php?id=8c519f9a7951bbf9\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>此前因青年员工接二连三的跳楼事件而变得家喻户晓的鸿海精密（富士康）过去一周以来再度成为舆论关注的焦点，在这一波中，人们关注的重心是它神秘的内迁问题。</p>\n</p>\n<p>    最初的传闻是说，富士康将在河南招工30万，但公司方面立刻予以否认；此后，又有报道说，富士康正在加紧布局和完善公司设在重庆的产业链，5月18日，富士康重庆工厂已经制造出了第一台笔记本电脑；到7月1日，富士康有关发言人第一次公开承认，为缓解劳动力成本上升压力，富士康将把主要生产线由深圳迁往河北廊坊，这项迁址工作预定在今年内完成，到时只有部分产能会留在深圳。</p>\n</p>\n<p>目前看起来，这家全球最大的电子企业未来在内地的布局已经能够拼图成型：负责代工苹果产品的部门及总部周边事业群将留守深圳，但员工规模减至10万人；全部手机生产线将设在天津；电脑事业部则迁往重庆和武汉。此外，郑州市政府与富士康科技集团已草签协议，富士康科技集团将在郑州市建立新工厂。</p>\n</p>\n<p>    舆论几乎在第一时间就敏锐地指出，富士康的此番大手笔应当被视为一个重要的转折点，它象征着中国政界和学界多年来一直期望和呼吁不止的大规模产业“梯度转移”已经拉开了序幕。根据这种理论模型，在中国目前经济发达的沿海地区，特别是两个主要的制造业中心——珠三洲和长三洲，随着人均收入的不断提高，经济结构必定要逐步升级，传统的劳动密集型（特别是那种“三来一补”之类）产业将失去竞争力而被淘汰。于是，在产业链上更加高级的行业取代它们落户沿海地区以后，它们便会自然而然地向内地转移。而中国内陆和西北恰好拥有得天独厚的劳动力和资源原材料优势，能够非常有力地承接这种产业转移。这样，假如经过几十年间的不断“转移”和“承接”，改革开放和经济发展的成果就一定会从得风气之先的东部沿海向广袤的内陆省份渗透，最终实现整个国家的平衡发展和共同富裕。在举国上下纪念“西部大开发战略实施十周年”的今天，这种期待尤为强烈。</p>\n</p>\n<p>    富士康的中国布局似乎提前印证了这种学说的真理成分：未来，像上海、深圳这样的沿海发达城市应当充当跨国公司和全国性大企业的“大脑”，而它们的生产基地则全都在劳动力和生活成本比较低的内地省份。例如，数据显示，目前重庆的工资水只有“同饮一江水”的上海的60%。</p>\n</p>\n<p>    难怪就连素来理性冷静的英国《金融时报》也在其社评中热情肯定了正在发生在中国的这种产业内迁。“随着这种格局发生变化，亚洲令人敬畏的经济发展故事正掀开新的篇章。”</p>\n</p>\n<p>从日本开始，一个又一个国家走上了同样的致富道路：首先踏上工业化阶梯的最低一级，从事最枯燥、劳动力密集程度最高的生产活动，然后提高技能，增加资本，逐渐向价值链上方攀登，让更贫穷的国家承担你不屑再染指的生产活动。“亚洲四小龙”就是这样仿效日本的，以后几代——包括中国——也是这样追随的。实际上，由于中国大陆的庞大体量，类似生产转移目前正发生在一个国家内部。它因此认定说：“中国沿海地区的工业化，是人类历史上规模最大的脱贫现象。现在，我们也许就要看到第二幕。”</p>\n</p>\n<p>    假如情况真是如此，我还要进一步指出，对中国而言，这种产业梯度转移可能还有一个特殊但巨大的意义。拥有1亿人口的河南省迄今没有任何重要的电子制造业项目。但它一直是沿海制造业中心农民工的主要来源之一。假如这种产业转移大潮降临，可以设想一下，有多少人今后不必再离乡背井去沿海务工？而这又将改写多少人生的悲欢离合？</p>\n</p>\n<p>    那么，这一切今天真正的已经来了吗？</p>\n</p>\n<p>    我认为，要正确地看清这一点，首先必须客观和全面地认清中国中西部和内地经济长期发展迟滞的根源。诚然，内地和中西部省份自然条件恶劣、交通运输不便、产业基础薄弱、信息闭塞等等，都是严重影响经济发展的重要因素。然而，最根本的障碍恐怕依然是以人的观念为核心的整个社会的商业环境。</p>\n</p>\n<p>    自1999年6月中共中央正式提出“西部大开发”战略以来的10年间，随着国家的巨额投入，中西部地区的交通基础设施取得了有目共睹的改观。广袤的经济欠发达地区目前已是高速公路四通八达、城市机场比比皆是（最近又宣布了23个类似的新投资项目）……然而，若要说这些硬件上的巨大改观给中西部地区的整体经济带来了多少实质性的拉动，恐怕很少人会真正同意。这里面的根本原因就在于，硬件焕然一新很容易，但社会文化的更新却是非常困难的。在中西部地区，从政府衙门到寻常百姓，法治残缺、不讲诚信、思想一元封闭等等阻碍商业繁荣的软环境绝不是一朝一夕就能改变的。在有些地方，对当地的各种权力机构来说，外来投资企业简直就是一块人人都争先恐后想要“宰”一刀的送到嘴边的肥肉！在这种情况下，投资人自然是望而却步。毕竟，做生意的第一要务是生意能够基本正常和稳定地做下去，否则，一个地方哪怕资源再丰富、劳动力再廉价，也不会吸引到任何希望长久扎根（而不是一锤子投机买卖）的企业。</p>\n</p>\n<p>    这里需要声明一下，我这么说，并没有贬低和批评中西部地区官员和老百姓的意思。人和社会都是历史的产物。这就好比中国的法治比英美差得多，但中国人的道德品质并不比英国人和美国人低一样。但是，中西部地区至今仍然缺乏最基本的现代商业环境，这却是不争之事实。</p>\n</p>\n<p>    放在这样的视野中，我将富士康的大举内迁看成一个具有先导意义的个案。也就是说，这个个案具有很大的特殊性，并非一般企业可以跟随和复制的；但在另一方面，这个个案又的确开启了一个可能再过10年才能蔚然成风的大潮。</p>\n</p>\n<p>    之所以这么说是因为，如果从纯粹的市场行为来看，在目前的综合商业条件下，一家企业就这么贸然内迁可能非但节省不了多少成本，反而还会增加许多原来在深圳时意想不到的成本、风险和不确定性。因此，换了其他企业，算经济帐多半是划不来的，这也就是为什么至今绝大多数珠三角和长三角制造企业不愿意内迁的道理。然而，富士康并不是“其他企业”，以它的实力和地位，只要它愿意到哪里落户，那么它就一定会成为当地的“首长工程”。你不妨设想一下：不说别的，就说如果有一家企业一下子要在某个地方招聘10万工人，就能够对那些县长、市长、省长构成多么大的诱惑？他们自然一定会竭尽全力促成这桩买卖并在以后给予它许多特殊照顾。据说，在河南省会郑州，富士康就在土地使用和税收方面的谈判中从地方政府那里获得了优惠待遇。</p>\n</p>\n<p>    因此，对富士康来说，内迁是一笔生意；但对当地政府来说，这却是一项具有特殊含义的政治任务。这就是中国式的“政府抓经济”的典型模式，遗憾的是，这种模式显然不是无名无姓的寻常企业——特别是创造最多就业机会的数不清的中小企业——所能模仿的。</p>\n</p>\n<p>    然而话又得说回来，改革开放之初中国引进第一批外资企业时，它们对中国从中央到地方的各级政府来说也不是简单的生意，也是头等重要的政治任务。但正是因为有了第一家、第一批外资企业在中国成功经营的示范效应，最终为中国打开了今天这样的大格局！在这个意义上，我认为今日富士康的内迁显然同样具有划时代的示范价值。</p>\n</p>\n<p>当富士康落户重庆后，为了从这个庞然大物身上赚到一个零头的利润，也许会有人在重庆开办为富士康提供零部件的配套企业；而为了从这些零部件企业身上再赚到一个零头，也许又会有人在重庆开办提供相关服务的公司……这样，假以时日，一个完善的电子产业链和相关服务市场也许就会完整地覆盖整个重庆地区。</p>\n</p>\n<p>当然，更为根本地，中西部有利于商业繁荣和经济发展的新观念和新文化并不是报纸上发表点宣传教育文章或党委、党支部展开政治学习所能够建立起来的，转变观念的最有效方法其实就是商业实践本身。当越来越多的人——主要是政府办事人员——从殷勤服务外来投资所带来发展经济中分享到实实在在好处后，他们就会真正发自内心地想要进一步提高自身服务于投资者的水平和技巧。</p>\n</p>\n<p>这样的财富故事，30年来天天都在在中国东南沿海地区蓬勃上演。眼下的问题在于，它的舞台真的能够随着富士康内迁这样的标杆性事件向深不可测的中国内陆推进吗？有鉴于中国沿海与内地文化传统与思想观念的巨大差异，这个问题的答案未必是肯定的。要使它变为肯定，到现在为止，钥匙仍掌握在政府手里。</p>\n</p>\n<p>写于2010年7月2-3日，发表于2010年7月28日《中国经济时报》我的个人专栏，有删节。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=8c519f9a7951bbf9\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=8c519f9a7951bbf9\">查看所有<span>0</span>个评论</a></div>\n<div>陈季冰的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=bc032e59df929a1d\">“上帝保佑女王”</a> / 2010-07-26 16:20 / 评论数(<span>8</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=44b942f39531733a\">加薪潮能倒逼经济转型吗？</a> / 2010-07-23 12:37 / 评论数(<span>6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=57e50a4e41f9b97f\">金融开放：给市场还是给股权？</a> / 2010-07-06 16:12 / 评论数(<span>5</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=dbbfb09f0e05c2d5\">两个年轻贵族面对一个“英国病人”</a> / 2010-07-05 16:19 / 评论数(<span>6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=2fef2c947baa5299\">美国人为什么吹捧中国清洁能源</a> / 2010-06-29 15:17 / 评论数(<span>2</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/401343122/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/401343122/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/401343122/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/401343122/art01.gif\"></a></p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://item.feedsky.com/~feedsky/my1510/~5935684/401343122/1488578/1/item.html\" title=\"产业梯度转移大潮已经开始了吗？\">产业梯度转移大潮已经开始了吗？</a></p>\n","author":176,"categories":[1],"tags":[]}