{"id":97357,"link":"https://chinadigitaltimes.net/chinese/2010/08/是父亲，也是朋友——儿子眼中的章乃器/","date":"2010-08-09T17:09:13Z","modified":"2010-08-09T17:09:13Z","title":"是父亲，也是朋友——儿子眼中的章乃器","content":"<div>\n<div><a href=\"http://www.my1510.cn/article.php?id=16002919a0963402\"><img src=\"http://www.my1510.cn/files/my1510_24151/6528725749.jpg\" /></a></div>\n<div><a href=\"http://www.my1510.cn/article.php?id=16002919a0963402\"><img src=\"http://www.my1510.cn/files/my1510_24151/5530472659.jpg\" /></a></div>\n<div><a href=\"http://www.my1510.cn/article.php?id=16002919a0963402\"><img src=\"http://www.my1510.cn/files/my1510_24151/1101666677.jpg\" /></a></div>\n<div><a href=\"http://www.my1510.cn/article.php?id=16002919a0963402\"><img src=\"http://www.my1510.cn/files/my1510_24151/5318811246.jpg\" /></a></div>\n<div><a href=\"http://www.my1510.cn/article.php?id=16002919a0963402\"><img src=\"http://www.my1510.cn/files/my1510_24151/3601251510.jpg\" /></a></div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhanglifan\">章立凡</a> | <a href=\"http://www.my1510.cn/article.php?id=16002919a0963402\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%AB%A0%E4%B9%83%E5%99%A8\">章乃器</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%9F%A5%E8%AF%86%E5%88%86%E5%AD%90\">知识分子</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%B0%91%E4%B8%BB%E5%85%9A%E6%B4%BE\">民主党派</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%AB%A0%E7%AB%8B%E5%87%A1\">章立凡</a></p>\n<p>　　西方有句格言：“you cannot choose your family but you can choose your friends.”（你不能选择你的家庭，但你可以选择你的朋友）。东方大国“阶级路线”盛行年代，对“可教育好子女”也另有名言训导：“出身不能选择，道路可以选择”。</p>\n<p>　　</p>\n<p>　　自1957年七岁时起，“章乃器”这三个字，就成了笼罩在我头上的一片阴霾；二十三年后风水轮转，如今又几乎成了我的头衔之一，总是有人在不同的场合提起。我自认为是一个独立的人，“某某某之子”的称谓令人厌烦，总是要求媒体去掉，但今生今世恐无从摆脱。按血统定位后代，这是东方家族社会的思维惯性，或赞或骂都要加上“老家儿”（北京话读作“老尖儿”）。</p>\n<p>　　</p>\n<p>　　家庭出身不能选择，将“朋友”兑换为“道路”，对我也没什么两样。从小学时代起直到“文革”中，父亲与我的关系更像是朋友，关系是平等的，而他的身教言教，对我的人生道路确实有很大的影响。</p>\n</p>\n<p>    一、生活的哲学</p>\n<p>　　</p>\n<p>    很多人都说父亲是个工作狂，当粮食部长的时候，每天工作10-12小时，星期天也经常不休息。罢职闲居后，只挂一个政协委员的头衔，社会活动减少，但他依然勤奋，每天除了例行健身外，很多时间放在读书和记笔记上。他这种阅读的习惯，不经意中传给了我。我真正的知识启蒙，不是从上学开始，而是从阅读开始。</p>\n</p>\n<p>    我最早从阅读中获得知识，是来自一本《科学日历》，里面有很多科学知识，还有不少著名科学家、文学家的简介。稍长之后，父亲推荐了两种杂志——《知识就是力量》和《展望》（后更名《国际展望》，对我的成长影响比较大。这两种刊物他都存有全套，“文革”中红卫兵抄家时，与其他藏书一道焚为灰烬了。</p>\n</p>\n<p>    《知识就是力量》创刊于1956年，以介绍国际前沿的科技新知为主，信息量大，文字生动活泼，还有不少科学家的传记故事，以及阿西莫夫等人的科幻小说，很适合我的口味。那时中国尊崇“老大哥”，好像俄国人一切都领先，故很多内容译自俄文。字里行间虽有意识形态痕迹，但毕竟是科普刊物，偏见相对比较少。像“大跃进”中的反科学说教，基本上未收纳。中苏交恶后，该刊停刊。</p>\n</p>\n<p>    《展望》创刊于1950年，是一本国际文化交流杂志，有大量人文、地理、历史、政情的内容。这本杂志兼容并包，意识形态上比较开放，译文来自世界各国，很大程度上开拓了我的人文视野，可惜60年代就被停刊了。</p>\n</p>\n<p>    那时没有互联网，阅读杂志是汲取知识最简捷的途径。我比较喜欢短小精悍的文章，可能是当年潜移默化的结果。后来自己写作，也是多用减法，注意将一切骈枝文字裁并删除，力求简洁。进入快餐式阅读的互联网时代后，帖子超过3000字就容易影响阅读情绪，也不利传播），这种读写习惯却令我受益匪浅。近年一些报刊邀我开专栏，字数上限一般在1500字到1800字之间（这样的字数也很适合网络传播），我能纯熟地“螺蛳壳里做道场”，将信息最大限度地浓缩到专栏文章中。</p>\n</p>\n<p>    父亲虽是文物收藏家而非藏书家，但他收藏的书，对我这个年龄段的孩子已经很奢侈了。我爱读各种杂书，例如《搜神记》、《山海经》之类的神仙故事及各种稗史类书，这些书有不少是没有标点的竖排本，我完全靠“硬读”，学会了古文断句，逐渐能够自行阅读儒家典籍和史书，并迷上了古典诗词。父亲爱读老庄，向我推荐过《老子》和《庄子.秋水篇》，他还亲自讲解了《周易》第一章，余下的要我自行研读。这些阅读打下了古文根底，并启迪了对历史、哲学的思考。。</p>\n</p>\n<p>    他的友人中有好几位藏书家，例如邵力子先生和章伯钧先生。父亲常称道邵老先生，说每次政协开会，老人手里都拿着一本书，边开会边读。那时政协基本上是“一言堂”了，邵老“一心二用”，其实是最大限度地提高生命质量。后来，我也养成了随身带书阅读的习惯。章伯钧藏书相当丰富，记得父亲从他家借来一套线装足本《金瓶梅》，但不许我看。</p>\n</p>\n<p>    父亲书橱里的《文史资料选辑》，那时还是灰皮的内部发行本，作者中有不少是他的老友，从前清、北洋的遗老遗少，到国民政府政要及各界名流，不时能在政协遇到。第一届政协的纪念册上的人物，以及他相册中合影的朋友，都是我的关注对象。我经常缠着父亲问他与这些人的关系，他会谈起一些相关的往事，评价则有褒有贬。久而久之，我养成了一种对掌故的癖好，后来最终选择历史作为专业，与早年的阅读及挖掘故事的爱好有极大的关系。</p>\n</p>\n<p>    某次我发现一个隐秘的小壁橱，里面是一些1949年以前出版的书。其中有一本很厚的“反动”书籍，记述中国近代史，关于红军长征一节的标题竟是“万里流窜到陕北”，受了多年的“正面教育”，忽然发现同一段历史竟会有完全不同的解读，令我十分震惊。此后，读禁书成为我的一大爱好。</p>\n</p>\n<p>　　我进入中学时，开始问父亲一些性知识问题，他也不避讳回答解释。“文革”中我终于从一位女孩那里，借到了父亲当年不许读的《金瓶梅》，是1957年毛泽东恩准限量发行的“高干读本”，每套书都有编号。后来又陆续找到《新阶级》等一些内部发行的灰皮书，打开了思维的另一道门。无论出于本能还是求知，越是禁果越想尝，此乃人之天性。读禁书的习惯延续至今，演变为上网“翻墙”。</p>\n</p>\n<p>    上小学的那一年，北京天文馆落成。我去参观后迷上天文，曾幻想当天文学家，父亲比较赞同我将来从事自然科学，又为我订了《天文爱好者》杂志。后来不断遇到各种挫折，天文之梦落空，但仰望星空也影响到我性格的形成：对宇宙的好奇逐渐转化为对事物规律的探索，这种思维境界有助于超脱现实中的逆境。</p>\n</p>\n<p>    我的另一梦想是成为艺术家。上幼儿园的时候，比较喜欢捏橡皮泥，但绘画能力较差，小学阶段才陡然提高。我对美术的爱好，与父亲的文物收藏有很大关系。那时最喜欢做的事，是把家中的橱柜一个接一个地打开，轮番捧着锦盒中的古物，问父亲这些东西的朝代和来历，他每次都不厌其烦地耐心讲解，还不时找出一些有代表性的器物展示。渐渐我被熏染出一种好古之癖，但出于儿童心理，最感兴趣的是古兵器，不时戴上父亲收藏的古代头盔，挥动沉重的青铜剑，把自己想象成一位有万夫不当之勇的大将军。</p>\n</p>\n<p>    父亲收藏的画册、法帖和印谱，也是我喜爱翻阅的东西。我对书法及绘画的兴趣，就是从《三希堂》原拓本及他访苏时带回的列宾、苏里柯夫的画册开始的。中学时代正值“阶级路线”当道，我自知上大学无望，产生厌学情绪，痴迷于山水画和篆刻，还用粉笔头雕刻各种人像，艺术之梦即从那时开始。有天父亲指出我的印文不符合篆书书体，我就专门跑到西单商场古旧书店，买了一本《说文解字》自己钻研，无意中又引发了对文字学的兴趣。我曾按“桃花源里可耕田”诗意，自制了一把折扇，一面是画，一面是篆书，到处晃悠显摆。“文革”爆发后，大字报的书写也大大提升了我的书法水平。</p>\n</p>\n<p>    “文革”抄家后搬到呼家楼，父亲的生活费被造反派降到每月50元，生活全靠自理。他不时到菜市场买些下水、猪肺之类价格便宜的东西，下厨做成溜肥肠、酱猪肚、猪肺汤等菜肴，以补充动物蛋白。父亲的厨艺很不错。我跟他学会了腌制腊肉，做“腌笃鲜”汤以及一种青田家乡的特色风味——山粉饺。抄家劫余的一套花梨木桌凳，由于年代已久，开始散架。他找出两条干鱼鳔，熬成鳔胶，带着我一起动手拼合粘黏，再用绳索绑紧，第二天解开绳子，整套家具修复如初。至今逢年过节，我都能下厨做几道拿手好菜；一些器具损坏时，也能亲自动手修复。</p>\n</p>\n<p>    未能成为艺术家，是我人生一大遗憾，但早年的文化熏陶，令我拥有了足够的想象力。从父亲身上，我不仅学到了生活经验和动手的能力，也学会了生活的哲学。    </p>\n<p>　　</p>\n</p>\n<p>    二、言人所不敢言</p>\n</p>\n<p>    “七君子之狱”的同室难兄邹韬奋先生，曾对父亲有如下描述：“乃器的性格是偏于刚强的方面，但却不是无理的执拗；他和朋友讨论问题，每喜作激烈的争辩，只要你辩得过他，他也肯容纳你的意见，否则他便始终不肯让步。有些朋友觉得他在争辩的时候有时未免过于严厉些，但是知道他的性格的人，便知道他心里是很纯洁的，是很热烈的，一点没有什么恶意。”</p>\n<p>　　</p>\n<p>    父亲不讳言自己“好辩”的个性，他写文章也很注重说服力，曾向我介绍经验说：我撰文立论注重逻辑，经常会为反方假设一位辩护士，提出种种反对自己的理由，通过交互质证导出正确的结论。他在“反右”时曾多次舌战群儒，甚至与总理面折廷争。周恩来曾承认“他们说不过你”，后来又说“辩论起来我们人多，你说不过我们的”。父亲在整风运动中的言论，主要是对民主与法制、阶级关系、个人崇拜、干部作风的意见，并未超越毛泽东提出的“六条标准”，但他只问真理不畏权势，被认为“态度顽固”而加重处分，撤职令下达时排名“头号右派”。</p>\n</p>\n<p>　　最近，有位从事统战工作多年的老干部写了本书，其中有专文记述章乃器，引用了父亲的政协发言、致周恩来书信，以及他的言论简报和朋友们打的小报告。读后勾起了我对当年场景的回忆，也解答了一些记忆中的问号。本文将引用其中的部分内容。</p>\n</p>\n<p>    父亲一直主张独立思考。早在1960年，他就在政协大会的书面发言中，对 “大跃进”提出质疑，并立即受到批判。1962年1月至2月，他到山东、上海、浙江三省市考察后回京，在人大代表、政协委员的座谈会上连续四次发言，就经济建设、政治运动、民主法治等问题发表意见：</p>\n</p>\n<p>    潘汉年、胡风没有审判，凭什么把他们逮捕扣押几年，这不是违反宪法么？关于右派处理办法，党中央国务院联合发出指示，就是违反宪法。在反右时，《人民日报》在社论中指出某某是有罪的，因为他是头面人物，可以不加逮捕，不予论罪云云，这是司法机关的判词，《人民日报》有什么资格代替司法机关的职权？机关可以判处右派，判处劳动教养，而劳动教养是巧立名目的劳动改造，机关有什么权力代替司法机关的职权？</p>\n</p>\n<p>    ……既是敌我矛盾，又作为人民内部矛盾处理，哪里来的这些辩证法？这是对宪法的蹂躏。</p>\n</p>\n<p>    现在只提12条、60条、70条，就是没有人提到1954年制定宪法106条。经过1亿5千万人制定的宪法。1957年群众运动一来就被忘记了，怎么能使群众信服？现在政府法令没有威信，群众奉公守法精神不够，司法机关知法犯法。</p>\n</p>\n<p>    1957年我对“知无不言，言无不尽，言者无罪，闻者足戒”心向往之。但我受到了打击。在旧时代，我们说“一个人倒下去，千百万人站起来”，现在是“一个人倒下去，千百万人沉默了。”现在是“言者有罪，闻者恼怒”。</p>\n</p>\n<p>    父亲针对“大跃进”的反科学蛮干，提出：这些年来由于缺乏常识造成很多缺点和错误，主张开展一个恢复常识的运动，来教育那些不懂常识的人。比如：学生以读书为主，教室以教学为主，科学院是科研工作的基础，这些本来连小学生都懂的普通常识，现在居然要在中央文件和一些领导人讲话，重新来规定这些定义，岂不笑话？他举例说：</p>\n</p>\n<p>    《人民日报》经常发表一些违反常识的文章，如现在各地纠正了“一平二调”，而《人民日报》还在宣传“大河有水小河满”，这句话实际上是‘一平二调’的思想基础。</p>\n</p>\n<p>    ……有些教条主义理论家，还在宣扬家庭是上层建筑，也可以消灭。在这种理论指导下，在1958年这个时期，我们就把人家的家庭也拆散了，女的参加妇女队，男的参加突击队，把家庭中男女老幼的自然协作关系打掉了。</p>\n</p>\n<p>    他发言之后曾对人说：我的发言，是言人所欲言，言人所不敢言，我发言时会场寂静，但见会心的微笑与叹服的点头。</p>\n</p>\n<p>    在我的记忆中，1962年初曾见父亲连续数日伏案写提案，我看了内容之后，不禁倒吸一口冷气。不久，他在三届全国政协第三次会议上提出了两份提案，我担心地问会不会招来新的麻烦，他回答：“不好说，反正提案已经印发给每一位委员。”</p>\n</p>\n<p>    提案之一是《请大会作出决议，重申宪法不可侵犯的尊严，以整肃国家法制，提高社会公德，并加强企业、机关的管理》，另一提案是对1957年被划“右派”的抗争。事前他对人表示，提案提出后“不会推出午门斩首，也不会凌迟处死，最多把政协委员去掉”，“宁可站着死，决不跪着生”。他在提案中说：</p>\n</p>\n<p>    《宪法》第85条规定“中华人民共和国公民在法律上一律平等”，但居然有人认为：“在机关、企业中，非党的正职必须服从党员的副职，非党的上级必须服从党员的下级，而且认为这样才算接受党的领导，否则就是反党，这就显著地造成公民在法律上的不平等”。</p>\n</p>\n<p>    如果党在国家工作者的领导核心作用，不是通过法令规章的制定和实施以贯彻党的方针政策，不是通过思想教育以贯彻党的主义，而仅仅是通过党组书记、党委书记甚至党员个人的特殊地位来实现，那就不可避免地会在全国造成千千万万个宗派主义的独立王国，造成分散主义的混乱！离开理论原则和方针政策，片面强调组织性乃至人的依附关系，是不能不走上只问亲疏、不问是非的危险的宗派主义道路。</p>\n</p>\n<p>    他在引用宪法第87条、89条关于公民有言论、出版自由和人身自由不受侵犯的规定后说，“在群众斗争中，任何人只要被扣上‘反党’的‘帽子’，他就被剥夺了言论的自由，甚至是答辩的自由，……当一个人的人格尊严得不到尊重的时候，还能谈得到什么人身自由呢？”</p>\n</p>\n<p>    他说：“民无信不立，国家必须以严格遵守自己制定的法令以取信于全民”，对宪法“加以冷落，乃至侮慢”，是“国家事业莫大的不幸”，是“建国12年来最大的一笔浪费”！</p>\n</p>\n<p>    在重提“民主”、“法治”、“尊严”的今天，反观父亲近半个世纪前的言论，不过是重申了常识，而在当时被认为是向党“猖狂进攻”。1963年1月，民建中央通过决议，开除了其创始人章乃器的会籍。同年3月，他的全国政协委员职务也被撤销。一连串政治上、经济上的打击接踵而来，但父亲不为所动，他致信周恩来说：“我绝不能昧杀良心，做一个盲从错误乃至助长领导错误的误国佞人，也不能做一个‘国家事，管他娘’的行尸走肉。”</p>\n</p>\n<p>　　三、我是个顶天立地的人</p>\n<p>　　</p>\n<p>　　从“反右”时起，我开始关心时事，小学三年级时，已能较为顺畅地读报。对儿童来说，比同龄人早熟，或许是一大不幸，这是那个泛政治化年代留下的烙印。随着我年龄的增长，父子间的交流也多了起来，许多话题都可以讨论甚至争论。我们的交锋是从中苏论战开始的，他对批判修正主义持否定态度，认为不同社会制度的和平竞赛及议会道路是正确的，说外交部变成了“外攻部”。我那时每天在学校接受“革命”教育，当他点评某件时事之际，我会尝试引用老师或报刊的说教来抗辩，辩论中很快自行发现这些论据站不住。</p>\n<p>　　</p>\n<p>　　他是一个通读了马恩列斯著作并有独立见解的人，也向来不把背诵教条的“理论家”们放在眼里。有次我看到国外的一份研究资料说“章乃器是中国最大的修正主义者”，他得知后颇有几分得意。他虽恃才傲物，但自信真理在手，有一种“为天地立心，为生民立命，为往圣继绝学，为万世开太平”的底气。</p>\n<p>　　</p>\n<p>    讨论政治问题时，我总是担心壁中有耳。按理说这不是一名学生考虑的问题，但自从读了安娜．露易斯．斯特朗的《斯大林时代》后，我就小心翼翼地提醒父亲：在家说话也要当心。他对我的话很反感，认为自己坦坦荡荡，所有的观点都可以公开。</p>\n</p>\n<p>    父亲的这类言论，也被陆续汇报上去。例如：“党应该做导演，可是他们既当导演又当演员，又搞灯光，还当经理”，“这种赤膊上阵的办法是愚蠢的”，“他们把国家机器放在一边，事事由党包办”，“一个几亿人口的国家，不遵守法律，随便用党的名义破坏法律”，“反右斗争是违宪的，宪法上只有公民，没有什么内部和外部的区别”。他还指出：</p>\n</p>\n<p>    把“六亿神州尽舜尧”的诗句引用到政治上，我们的人民都是舜尧，就不要法律了，造成国家无法制，社会无信义，企业机关无管理的现象。</p>\n</p>\n<p>    造成三年困难的根源有三，一是平均主义；二是供给制思想；三是只要党、不要国家的“无国家主义”。</p>\n</p>\n<p>    蒋介石的天下是马上得之，马上失之；共产党是靠群众运动得之，这几年又以群众运动治之。如果不是转得早，恐怕要垮在这上面。</p>\n</p>\n<p>    他在1962年致周恩来信中也说过：“‘马上得之，不能马上守之’……在革命时期草莽英雄是值得尊敬的；建立国家之后，还能再草莽下去吗？”这一年年底，他总结了从1957年到1962年的十六条经验教训，其中谈到：</p>\n</p>\n<p>    四年来的经验证明，没有党外民主，就更加没有党内民主；没有城市民主，就更加没有农村民主。而没有民主，自然就会发生浮夸风、瞎指挥风，以致官僚主义、宗派主义、主观主义等等。</p>\n</p>\n<p>    片面强调组织性，而把原则性削弱了，就可能变成宗派。以亲疏定好恶，以好恶定赏罚、定是非，就是宗派主义，所以宗派主义只要组织性，不要原则性。</p>\n</p>\n<p>     1963年父亲曾预言：“一个统治阶级浮夸到这种程度，没有民主，不要批评，上下欺蒙，不说真话。必然要发生严重问题。”这一年北戴河会议提出“千万不要忘记阶级斗争”，第二年又发动了“四清运动”，阶级斗争成了“年年讲，月月讲，天天讲”的圣旨。他认为制造阶级斗争是“无的放矢”，并再度警告说：“官僚主义、过火的斗争和唯成分论都是造成不满的根源。……造成这种形势之后，又利用它作为进行阶级斗争的理论根据和事实根据。这样搞下去，势必造成阶级斗争的循环发展。”</p>\n</p>\n<p>    在他提出上述警示两年之后，“文化大革命”终于爆发，将国家拖入一场长达十年的大灾难，这场浩劫结束时，国民经济再度到了崩溃的边缘。父亲在1971年3月10日写过一封致周恩来的万言长信，对“文革”提出全面批判，指出多年来对马克思阶级斗争学说的曲解，给国家民主法制建设和政治协商制度造成了破坏，导致了全社会的严重灾难。其中谈到：</p>\n<p>　　</p>\n<p>　　我的感想是似乎有这么一些人，他们认为，专政就是要将数以千万计的被专政者宣布为可以让他们任意蹂躏、侮辱乃至屠杀的奴隶、贱民或堕民，或帝国主义眼下的有色人种，而且不许呻吟一声，更不许喊冤叫屈。然后他们才算志满意得地当上新老爷。为要保证他们可以为所欲为，还必须把被专政者隔离开来，免得他们的声音外传、上达。</p>\n<p>　　    </p>\n<p>    1975年，毛泽东、周恩来指示摘掉父亲的“右派”帽子，周恩来当时有三条指示：</p>\n</p>\n<p>     一， 可摘掉右派帽子。</p>\n<p>    二，愿在国内或到国外可自由选择。</p>\n<p>    三，在国内生活予以安排。如坚持原观点也可以，可作为反面教员。</p>\n</p>\n<p>     同年4月25日，父亲的老朋友陈云出面约他谈话，代表中共中央向他宣布了“摘帽”的决定。就这样，始终不承认自己是“右派”的父亲，被摘掉了“右派”帽子。事后他对我母亲说：“戴帽子是错误的，摘帽也是错误的。我是个顶天立地的人，从来就不承认那顶帽子。”</p>\n<p>　　</p>\n<p>　　2004年9月7日，我访问了这次谈话的当事人之一张劲夫老人。他回忆当时场景说，谈话是在人民大会堂南门的一个小房间里进行的：“章先生听了之后没有讲感谢的话，只讲我过去讲的意见没有错……我和陈云两个懂得他的意思，是你把我搞错了，我不是右派，把我搞成右派，要改正他就满意了。”他还不无歉意地对我说：“我们党对不起章先生。”</p>\n</p>\n<p>    四、遗爱与遗训</p>\n</p>\n<p>      父亲的老友许汉三曾回忆说：“我和他交往几十年，看到他办事情，总是要实事求是，在参与会议或商量事情时，或赞成或反对，总是态度明朗不作模棱两可之词。遇到情况特殊，势炎逼人，不能反对的时候，他宁肯沉默不语，也不作违心之论，以表苟同。”</p>\n</p>\n<p>    他的个性清高孤傲，最反对唯唯诺诺，最看不起阿谀逢迎。他自称：“我素来不接客，不送客，不拜客，不请客，不送礼。”国初政坛尚能用其所长容他做事，随着个人崇拜的增长和逆淘汰体制的形成，这种个性的人不仅领袖不喜，同僚也无法见容，1957年政潮一起，被整倒是必然的。一个甲子后再看官场，潜规则也容不下这种人。</p>\n</p>\n<p>    我幼年就知道了“七君子”的故事，但没什么特殊感觉。他周围的人个个有名，对我而言，父亲仅仅是父亲。1957年父亲遭批判时，我尚年幼懵懂。从小就被教育要相信毛主席，毛主席要批他，那他一定是犯错误了。但父亲坚持自己的见解，声称：“部长、人大代表可以不做，人总是要做的。”“现在的问题不是我来认错，而是他们要纠偏。”他还自撰对联一副：“实践检查真理，时间解决问题。”</p>\n</p>\n<p>    今年父亲节，我重读三十九年前的“文革”家书，那是1971年8月25日，即“红八月”之难五周年时，父亲的一封五千字长信，我至今引为遗训。</p>\n</p>\n<p>    他在信中回顾平生忧患：辛亥革命时十五岁，从浙江丽水奔赴南京投身革命军；为了国家的利益，两次自毁家业；过了三十年的城市生活之后，主动走向抗日游击山区……。</p>\n</p>\n<p>    父亲谈到了诚信做人的原则：</p>\n</p>\n<p>    老实是我一生的特点。我记得曾经告诉你，当我还是一个淳朴的山乡孩子的时候，读到当时小学教科书国文，内中写了宋朝的司马光和美国的华盛顿终身不妄语的故事，给了我永不能忘的印象。以后，我长期在银行工作。在银行工作要讲究言而有信——讲信用。这就使我得以保持老实的性格。我曾经因此吃了多次的亏，但我始终不悔，因为觉得所失小而所得大。能心安理得地过活就是很大的所得。……</p>\n</p>\n<p>    我可以毫不犹豫地说：我是一个事无不可对人言的大公无私的人。</p>\n</p>\n<p>    他一生曾经沧海，始终坚守知识分子的家国情怀；晚年身处逆境，“文革”横遭暴力，全凭顽强的意志和坚强的体魄硬挺下来，活到八十高龄。曾文正公的“挺”字，是他经常对我讲起的，且时时以“富贵不能淫，贫贱不能移，威武不能屈”的气节自许。</p>\n<p>　　    </p>\n<p>    父亲在信中还谈论了自己的健身之道，并建议我用气功疗法，自疗当时所患的胸膜炎，并说：“人决不可以娇惯自己，更不可以娇惯下一代。”每读至此，我脑海中就会闪回某年冬天的一幕：那天风雪交加，本来准备回学校的我，畏缩着不想走。父亲激励说：“做人就要有一股冲风冒雪的劲头！”坚决把我打发出门。多少年来，在人生道路上遭遇困难挫折的时候，我都会想起“冲风冒雪”的教诲。</p>\n<p>　　</p>\n<p>　　他在信中还现身说法，谈到当公仆须亲力亲为，欢迎批评，并强调无论对待亲人还是群众，都要怀有满腔热情：</p>\n<p>　　</p>\n<p>　　不但对你，对别人也是如此；不但现在，过去也是如此。当部长的时候，群众来信提出重要问题，也是亲笔答复，而且也往往是下笔千言的。但你应该知道，一个七十多岁的人这样对待你，并不是容易的。希望你好好地读，不要再辜负我的一片好意。特别欢迎你能提出不同的意见，能驳倒我。这就证明你真正重视我的信了，我当然高兴。欢迎别人批评我的言论，也是一向如此的。</p>\n<p>　　</p>\n<p>　　父亲一生亲历前清、北洋、国民政府和革命政权，在人为制造阶级斗争的疯狂年岁月中，他坚持反对那些“不符合实际的民族虚无主义和历史虚无主义的言论”，认为“一个民族的伟大，一个民族的革命性，都是有悠久的传统的，绝不可能一个早上从天上掉下来的。”</p>\n<p>　　</p>\n<p>　　“朋友”式的父亲确实影响了我的人生道路，在那个全民盲从的年代，社会言论无自由，家中父子有民主，他坚持独立思考的种种言传身教，有意无意间令我养成了“为什么”式的逆向思维，并在日后的学术研究中受益。</p>\n<p>　　</p>\n<p>　　辛亥革命百周年将至，前辈们的背影渐行渐远，“文革再来”的召魂重现江湖，某个地方又发出“反对历史虚无主义”的鼓噪，而且号称“旗帜鲜明”。对我们这个伟大民族的“革命性”和“国民性”传统，至今缺乏客观、理性的反思；能否走出历史周期律，通过民主道路走向共和，仍是一个巨大的问号。</p>\n<p>　　</p>\n<p>　　屏蔽历史，才是最大的历史虚无主义；独立思考，仍为今日中国之所必需。</p>\n</p>\n<p>　　                                    2010年7月9日风雨读书楼</p>\n<p>                                        《文史参考》2010年第15期（发表时有删节）</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=16002919a0963402\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=16002919a0963402\">查看所有<span>0</span>个评论</a></div>\n<div>章立凡的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=f755e90cdde2878a\">2010封博存照录</a> / 2010-08-01 23:32 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=46ac659341be12f1\">我们处在“低智商社会”中已经很久</a> / 2010-07-23 22:14 / 评论数(<span>4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=b3b96b6d003696c0\">有所不为张嘉璈</a> / 2010-07-22 23:09 / 评论数(<span>1</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/401453178/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/401453178/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/401453178/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/401453178/art01.gif\"></a></p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://item.feedsky.com/~feedsky/my1510/~5935684/401453178/1488578/1/item.html\" title=\"是父亲，也是朋友——儿子眼中的章乃器\">是父亲，也是朋友——儿子眼中的章乃器</a></p>\n","author":176,"categories":[1],"tags":[14397]}