{"id":97385,"link":"https://chinadigitaltimes.net/chinese/2010/08/质疑唐德刚的“半张纸”/","date":"2010-08-09T20:29:20Z","modified":"2010-08-11T21:56:47Z","title":"质疑唐德刚的“半张纸”","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhangyaojie9411\">张耀杰</a> | <a href=\"http://www.my1510.cn/article.php?id=9d23b97459aaa921\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%B4%A8%E7%96%91\">质疑</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%94%90%E5%BE%B7%E5%88%9A\">唐德刚</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E2%80%9C%E5%8D%8A%E5%BC%A0%E7%BA%B8%E2%80%9D\">“半张纸”</a></p>\n<p>质疑唐德刚的“半张纸”</p>\n<p>张耀杰，文载《凤凰周刊》，2010年第22期。</p>\n</p>\n<p>2010年7月9日，凤凰网独家首发了90多位海外名学者支持汪晖的公开信，从中不难发现这样一个最具中国特色的学术现象：有许多中国学者即使跑到了本国之外的海外，也依然是恬然自足于似是而非的“半张纸”的伪学术的伪学者。借用顾亭林批评中国人特别是中国文人的话说，就是南方人“饱食终日无所用心”，北方人“群居终日言不及义”。</p>\n</p>\n<p>所谓“民国史上第一个特务机关”</p>\n</p>\n<p>本文所谓的“半张纸”，出自去世不久的美籍华裔教授唐德刚的晚年著作《袁氏当国》，该书以轻松流畅的夹叙夹议，贡献了许多中国大陆的历史研究者所不具备的独到见解。只可惜在美国教书育人的唐德刚，既没有在历史文献资料的搜集查证方面做足功课；也没有认真体会司法机关独立办案、法律面前人人平等、疑罪从无的罪由法定、程序正义优先于实体正义的法理常识；以至于直接把小说演义中的虚构材料写入历史，并且据此得出了一系列以讹传讹的错误判断。对于以历史学家自居的唐德刚来说，像这样以“半张纸”的学术文本自恋自夸的学术表现，是无论如何都不应该出现的。</p>\n<p>《袁氏当国》中有一个小标题叫做“民国史上第一个特务机关”，据唐德刚介绍：“如果特务是民国政府里一种特殊建制的话，应夔丞实在是这行的老祖宗。……应夔丞显然就是袁所派遣的第一个特务。他的任务首先便是打探国民党在南方的活动，同时也利用金钱收买文人、创办报刊为袁氏作宣传。应夔丞在北京的顶头上司便是洪述祖，时任内务部秘书，由国务总理赵秉钧直接指挥。应夔丞原是策动武昌起义的共进会的一个干部，他和武汉军政府中的三武显然都是一伙的。……应夔丞原是张振武的党羽，因反黎也被黎所通缉，从武汉逃回上海。在同盟会扩大为国民党之后，应也就在党部内进进出出，和陈其美、宋教仁、黄兴、于右任等都很熟识。所以宋教仁死后，国民党在上海为宋办丧事时，应夔丞竟然也是个热心帮忙的同志，当然他地位太低，与总长级同志是高攀不上的。等到应东窗事发，陈其美等都大为惊异：杀宋的凶手竟是国民党自己的同志。”</p>\n<p>而在事实上，应夔丞并不是中央政府方面的袁世凯、赵秉钧的派出人员，反而是同盟会方面的前沪军都督陈其美的谍报科长，随后又担任过前临时大总统孙中山的卫队司令和庶务长，以及前陆军总长兼大本营兵站总监黄兴手下的重要职员。1911年11月9日，上海《申报》刊登《沪军都督府各部职员表》，其中所公布的真正意义上的“民国史上第一个特务机关”，也就是沪军都督府参谋部谍报科的科长，正是应夔丞。</p>\n<p>至于所谓的“应夔丞原是策动武昌起义的共进会的一个干部”，所表现出的更是唐德刚对于历史事实的严重无知。辛亥革命前后，称共进会或者简称共进会的有许多各不相同的团体。“策动武昌起义的共进会”，于1907年8月成立于日本东京，是由已经加入同盟会的张百祥、焦达峰、刘公、居正、孙武、余晋域、刘英、吴慈祥、彭汉遗等人，出于对同盟会总理孙中山的不满，仿照江湖秘密会党开山立堂的办法另行组织的革命团体。1911年9月14日，湖北地区的共进会组织中的孙武、刘公、张振武等人，与另一个革命团体文学社方面的蒋翊武等人实现联合。同年10月10日，辛亥革命在武汉三镇率先爆发，飘扬在蛇山黄鹤楼的，正是共进会用来象征汉族十八省的十八星会旗。</p>\n<p>由应夔丞任会长、张尧卿任副会长的中华国民共进会，是在前沪军都督陈其美的强力支持下，成立于1912年7月1日的青帮、洪帮、哥老会公口的江湖秘密会党联合组织。应夔丞与辛亥革命期间号称“三武”的孙武、蒋翊武、张振武，在辛亥革命之前并不是“一伙”，中华国民共进会与“策动武昌起义的共进会”，是互不相干的两个组织。直到张振武被黎元洪、袁世凯合谋杀害之后，应夔丞才积极参与湖北方面的革命党人针对黎元洪的复仇行动。这在很大程度上，又是上海方面的国民党人，对于首义之地湖北武汉的借机渗透。</p>\n</p>\n<p>以讹传讹的“袁姐丈”</p>\n</p>\n<p>比起对于应夔丞及共进会的信口开河、牵强附会，唐德刚接下来对于洪述祖的“姐丈”袁世凯以讹传讹的戏说演义，就显得更加不学术甚至于反学术。</p>\n<p>在谈到“民国史上第一个特务机关”时，唐德刚写道：“根据从应夔丞家中搜获的颇有系统的材料进行分析和组合，我们所知道他这个小特务机关的形成经过大致是这样的：在应夔丞有意投靠北京袁党来做国民党的反间工作，袁党亦有意利用他时，洪述祖乃被派南下做应的直接领导。”</p>\n<p>关于洪述祖，唐德刚介绍说：“洪在政府中的地位虽只是内务部的一个秘书，但他却是袁世凯六姨太的近亲。袁共纳有妻妾15人之多，以合法妾侍身份住在袁家的共有9人。这时从于夫人到五姨太都已年老色衰，不足伴寝，五姨太因长于家务，这时专管袁的日常生活；而六姨太则尚在轮流侍寝之末，还算未完全失宠，枕畔床头，仍可以替她弟兄拉点裙带关系。所以洪述祖夸口说他可以晋见‘极峰’，或许也有几分真实性，他确是有所谓通天的特权的。……不过关于洪述祖与袁之第六妾的关系，笔者一直存疑。袁之第六妾姓叶，与袁生有二子三女。但袁与洪的关系似甚亲密，非比寻常。洪为叶之近亲，为叶作些金钱外务，则极有可能也，当续寻之。”</p>\n<p>所谓洪述祖是“袁世凯六姨太的近亲”，在蔡东藩的《民国通俗演义》第四十六回“情脉脉洪姨进甘言，语詹詹徐相陈苦口”中，另有更加原始也更加完整的叙述：“老袁一妻十五妾，……洪姨是老袁第六妾，貌极妍丽，性尤狡黠，最得老袁宠爱，看官若问她母家，乃是宋案正凶洪述祖的胞妹。”到了第五十八回“庆纪元于夫人闹宴，仍正朔唐都督誓师”中，蔡东藩还专门列出15名“袁家姬妾”的清单。其中的第六名洪氏即洪述祖妹妹，第十五名洪氏“系洪述祖侄女，小名翠媛，与第六妾洪氏，有姑侄之称”。</p>\n<p>而在事实上，蔡东藩的历史演义大都是以讹传讹的道听途说。同样性质的历史演义还有蔡寄鸥所写的《鄂州血史》，其中竟然把“袁世凯谋杀宋教仁”的谋主，直接认定为完全“莫须有”的“洪姨”。根据袁克文1926年出版的《洹上私乘》一书，以及袁静雪写于1963年的《我的父亲袁世凯》一文的相关记录，袁世凯的元配妻子于氏是河南一个财主的女儿，不识字，也不大懂得旧礼节，袁世凯不喜欢她，生了长子袁克定后，就不再与她同居，只把她作为主妇看待。除于氏外，袁世凯另有九名如夫人，其中根本不存在洪述祖的同胞妹妹洪氏这个人。</p>\n<p>作为历史学家，唐德刚不到第一手文献资料中去寻找信史资料，却偏偏到蔡东藩、蔡寄鸥等人的历史演义中寻找自己“一直存疑”同时又不肯说明出处的无稽之谈，进而还要添油加醋想当然地借题发挥，于是便出现了关于所谓“袁姐丈”的戏说演义：</p>\n<p>“宋教仁那一系列对政府过激的批评，曾受到北京某要人不具名的反驳。袁世凯当然也会颇为不悦，而形之于颜色（皱皱眉头）。这一来，当然就被善于观察人主颜色的内侍们看到了，他们因此就要承旨办案了。在有意或无意之间，袁姐丈可能也留有杀宋的话柄，据此洪述祖就电嘱应夔丞写几篇激烈的文章。如此则应氏不但可以得到多至30万元的酬劳，并且还可能有勋位可拿、勋章可佩呢！这样应就去寻找刺客了，最后找到了一个失业军人武士英，干出一记窝囊的刺宋案来。”</p>\n<p>行文至此，唐德刚还颇为自恋地夸奖自己说：“以上是笔者个人根据数十年来对‘宋案’探索的兴趣和阅读数十万字的一手档案与二手报道，以及对当年遗老不断的访问，所写下的‘半张纸’的宋案案情。自信虽不中，亦不远也。”</p>\n<p>而在事实上，应夔丞并没有亲自出面去雇凶杀人，雇凶杀人的吴乃文等人，同时还与拓鲁生、张秀泉等人一起，预先安排了举报应夔丞是凶案主犯的虚假线人王阿发。在吴乃文、陈玉生等人指挥武士英枪杀宋教仁的同时，陪伴在宋教仁身边的几个人中恰好就有拓鲁生。吴乃文的真实身份，又恰好是应夔丞给陈其美充当谍报科长时的一等科员。吴乃文、陈玉生、拓鲁生等人所执行的，显然不是他们予以出卖的应夔丞的命令，而是他们与应夔丞的共同上司、真正的凶案嫌疑人陈其美的命令。像这样的历史记录其实是不难找到的，满足于“半张纸”的宋案案情的唐德刚，实际上根本就没有认真准备相关的功课。</p>\n</p>\n<p>“半张纸”的学术自恋与学术喧哗</p>\n</p>\n<p>自称是胡适的入门弟子的唐德刚，从事了一辈子历史学科的教学研究，却偏偏不知道胡适关于学术研究的最低限度的底线要求“有一分证据，说一分话”，也就是孔子《论语》所说的“知之为知之，不知为不知，是知也”；反而公然把自己一知半解、似是而非的“半张纸”的“宋案案情”，自我美化为“自信虽不中，亦不远也”，其结果必然是《礼记·经解》中所说的“《易》曰：君子慎始，差若毫厘，谬以千里。”</p>\n<p>具体到抄袭事件来说，厦门大学的谢泳教授在《当明引不当暗袭》一文中，列举了古今中外的学术界共同遵守的普世性的学术规则。其中最为基本的一条，是清代经学家陈澧在《东塾续集》中所说的“前人之书当明引，不当暗袭，……明引而不暗袭，则足见其心术之笃实，又足征见闻之渊博”。1919年1月，傅斯年在新创刊的《新潮》杂志1卷1号发表的《出版界评：马叙伦著〈庄子札记〉》中，也提出了一个简单扼要、切实可行的学术标准：“有自居创获之见，实则攘自他人，而不言所自来者。”按照这一标准，无论是马叙伦的《庄子札记》、汪晖的《反抗绝望》，还是唐德刚的《袁氏当国》，都存在着一部分的“暗袭”而不“明引”的抄袭事实。90多名海外学者通过公开信的方式向国内非学术甚至反学术的教育官员喊话，所证明的首先是中国本土学术制度的严重落后和学术规范的高度混乱；与此同时，也足以证明一部分的海外学者，即使学会了外语，依然没有与中国本土“党同伐异”的专制文明割断脐带、舍弃奶嘴，进而主动融入世界性的先进文化；反而像跑到城里偷窃一些花衣服返回末庄予以兜售的阿Q一样，骨子里面更多的是自欺欺人、欺软怕硬、趋炎附势的精神胜利法。</p>\n<p>从另一方面来说，人文学科的抄袭剽窃及考据失误现象，大部分都没有严重到必须全盘抹杀作者整本书的价值，甚至于彻底否定作者既有的学术贡献和学术地位的地步。这里的关键在于，作者本人面对证据确凿或者并不十分确凿的学术揭发或学术批评，应该有一个承认错误、表示悔改的态度，或者是积极主动地申请第三方仲裁审查的态度；而不是由揭发者与抄袭者之外的支持者及反对者，撇开最低限度的程序正义去制造“党同伐异”式的学术喧哗和学术纷争。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=9d23b97459aaa921\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=9d23b97459aaa921\">查看所有<span>0</span>个评论</a></div>\n<div>张耀杰的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=680e3640d08348b9\">张耀杰:中国学术史上的抄袭争议</a> / 2010-08-08 00:06 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=a74d09f4ab9f182c\">聂造：我的外婆与唐骏、禹晋永的关系</a> / 2010-08-06 12:02 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=79501141d65065d5\">关于《鲁迅所谓的“偷”》的两点补充</a> / 2010-08-03 13:01 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=b158799e6ef27470\">鲁迅所谓的“偷”与唐弢的抄袭剽窃</a> / 2010-08-03 13:01 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=f9e5f5d4ec25e559\">唐弢：怎么能这样写“书话”</a> / 2010-08-01 23:09 / 评论数(<span>1</span>)</li>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.my1510.cn/article.php?id=9d23b97459aaa921\" title=\"质疑唐德刚的“半张纸”\">质疑唐德刚的“半张纸”</a></p>\n","author":1,"categories":[1],"tags":[19275,10673,8666,19338]}