{"id":97402,"link":"https://chinadigitaltimes.net/chinese/2010/08/茅于轼房价高因为都买得起-经适房推高房价/","date":"2010-08-09T22:52:44Z","modified":"2010-08-09T22:52:44Z","title":"茅于轼:房价高因为都买得起 经适房推高房价","content":"<p> 茅于轼来莞参加明天在石排镇举行的“中国镇学习论坛”。   采写：南都记者 李月刚 黄超 摄影：南都记者 陈奕启   正文： 财富分配是个很难的问题，什么叫合理？每个人拿一样的钱就叫合理吗，那叫大锅饭。没有差距不行，差距太大也不行，到底应该差多少，没有答案。财富分配是没有答案的，但是财富创造是有答案的。 茅于轼81岁了。“就是耳朵不行”，他的妻子赵燕玲说。昨日，茅于轼在东莞市石排镇接受南方都市报独家专访。他目光澄澈，谈吐清晰，过往因房价言论引起的喧嚣仿佛已经离他远去。听得记者提起任志强被人扔鞋子的事件，他立刻笑了：“什么样的人都有，但我不赞成这种表达方式。”即使被人称作“书呆子”，茅于轼仍然自甘做一个理想主义者“有了理想才能奋斗，我还赞成全球裁军呢。” 经适房推高房价 南方都市报(以下简称“南都”)：任志强在大连被人扔鞋子，你知道吗？ 茅于轼：(笑)什么样的人都有，但我不赞成这种表达方式。 南都：不过有人替他抱不平，认为房地产商要挣钱是天经地义的。 茅于轼：企业的任务就是挣钱，企业赔钱它就糟了，所有的企业都想卖高价的。 南都：你之前多次论述过房价飞涨的原因…… 茅于轼：很重要的原因，搞经济适用房，把房价推上去了，不是压下来了。因为土地是一定的，经济适用房一多，供给商品房的土地少了，商品房当然就贵了。我还是认为耕地红线政策没有道理，这次在成都更深地体会到。就是高压线，一碰就犯规，非常僵化。要物尽其用，人才、钢材或者土地都有流动性。一块土地被规定永远用来种粮食，这是非常荒谬的。 南都：如果没有经济适用房，如何解决中低收入特别是低收入人群的住房呢？ 茅于轼：最关键的一点，要明白没有白吃的午餐，你占便宜一定会有人损失。低收入人群靠政府，靠全国的纳税人；中等收入的靠自己，靠改革开放。30年前谁想得起买房啊？现在的人又想买房又想买车，因为你收入提高了。但是跟美国日本比，我们还有10倍的距离。不要说10倍，提高5倍你就买得起房了。怎么提高收入呢？靠改革开放。 南都：今年全国“两会”期间有不少专家提出开征物业税。 茅于轼：这个问题挺复杂的，我没有研究过。我觉得，应该征收所得税。所得税是已经有法律规定，用不着再增加一个税。你买房100万，卖房150万，挣了50万就交20%的所得税。这是现有法律就可以征收的，不用再增加一个法律。 南都：以你现在的收入，你觉得北京的房价高吗？ 茅于轼：任何一个东西的价格不会超过大家的购买力。为什么房价高？因为大家买得起嘛。问题在于不是买了住，而是空置的，这是扭曲的根本原因。有个调查说，全国有6000多万套房子的电表半年以上是没有转动的。为什么有钱人喜欢拿钱去买房，因为他们没有别的投资机会，不能让有钱人的钱生钱，这是资源配置的巨大浪费。这说明我们的金融市场不好，是国家垄断。存款的利息还比不上通货膨胀，所以有钱人都把钱拿去买房了，房价自然就高。 贫富差距有点夸大 南都：你刚才说中等收入人群买房要靠改革开放，中国改革开放接下来的路径应该是怎样的？ 茅于轼：首先是向市场经济国家继续努力。我们的生产要素还不是市场配置，劳动力比较自由，但是资本、土地、外汇都是由政府控制；其次是要重视对财产的保护，现在政府经常侵犯个人财产，有钱人都跑到国外去了。外国人来国内投资，赚了钱也带到国外。这也是为什么美国人不愿意移民中国，中国人喜欢移民加拿大和美国。保护财产不是说光保护有钱人，而是同样的法律，同样的保护。只有这样低收入人群才有盼头，如果高收入的人得不到保护，低收入的人就会失去奋斗的动力。 南都：说到财产，你如何看待中国当代社会的贫富差距？ 茅于轼：最近我看了邓新华的一篇文章，给我极大启发，他提出一个不同看法：改革开放以前差距更大。贫富差距不能用钱来表达，而是应该从享受的效用来看。改革开放以前只有局级干部家里才可以装上电话，但是你看现在连农民都能用上手机了；再比如有钱人收入几千万，花20万买个表，普通人几百块买只手表，尽管两者有差别，但是效用差别不太大。我自己用的手表就只要1000元，我就觉得跟那种几十万的手表没什么两样。收入低的时候，一块钱的差别很大；收入高，少一块钱也没什么大影响。香港贫富差距比大陆还大，但贫富差距并没有成为威胁社会的问题。我们对于国内贫富差距可能有些夸大。从根本上讲，财富的创造与分配。财富分配是个很难的问题，什么叫合理？每个人拿一样的钱就叫合理吗，那叫大锅饭，大家都等着搭便车。没有差距不行，差距太大也不行，到底应该差多少，没有答案。财富分配是没有答案的，但是财富创造是有答案的。 经济学家的良心和学术 南都：你之前一直从事机械研究，怎么突然转到经济学领域呢？ 茅于轼：道理很简单。我研究最优化的数学问题十几年，经济学也是最优化的问题。30多岁的时候对经济学有兴趣，那时候数学还不行。后来补了很多课，数学学好了，就转到经济学。 南都：你如何评价经济学家在当代中国的作用，经济学家的良心和学术哪个更重要？ 茅于轼：中国的改革靠了一大批经济学家，否则就迷失了方向。市场经济的方向是如何确定的？以前说市场是反动的，计划经济才是社会主义，就是吴敬琏、张维迎这样一批人提倡市场，才确定了方向。我觉得良心和学术是同样重要的，两者也是没有冲突的，没有了学术自然就没了良心，没有了良心何来谈学术。那些只说别人喜欢听的话的专家，是既没有学术又没有良知。 南都：你如何评价作为经济学家的郎咸平？ 茅于轼：我最近看了一篇北风写的评论文章，写得很好。郎咸平能把群众的想法集中用很漂亮的话讲出来，有很多想象中的解决方案。真正的经济学家跟他的看法有很多不一样。郎咸平是个财务专家，不是一个经济专家，企业内部的资源配置是他的强项，这个领域他大有作为。有时候媒体喜欢问名人，不管是不是这个领域的专家，只是你是名人就行，这点不好。我昨天家里就来了客人问我法律方面的问题，关于一个诽谤的案件。我又不是研究这个领域的，为什么要问我，结果他说是想借助我的社会地位帮他们呼吁一下。 南都：你看待问题经常从自由和市场出发，没有顾及目前中国现实，比如产权保护、契约精神方面的不足。有些人评价你为理想主义者，甚至是书呆子。 茅于轼：三十年前看今天也是不可想象的。有了理想才能奋斗，没有理想就失去方向了。改革开放就是一个非常大的变化，要看得长远一点。乌托邦当然是不行的，但是完善一个市场经济是完全必要的。 理想主义……我还赞成全球裁军呢。这不是乌托邦，也许再过三百年全世界武器都没了。如果讲资源配置，最错误的就是做武器。干嘛要拿钱去做武器，一个阅兵多少个亿，可以盖多少套房子。 我很赞成和谐社会 南都：我读过你写的一篇美国游记，标题叫“和谐社会的切身体会”。 茅于轼：基督教国家和谐的基础在基督教，中国没有这个基础。但是有更好，没有我们也能做得到。我很赞成和谐社会的说法。 南都：在和谐社会除了自由、正义之外，独立包容的氛围是不是也很重要？比如尊重别人发表意见，而不是听不明白就开骂。 茅于轼：你说的这个非常重要。中国的民族性里头，这是非常大的问题。两个人吵架，一开口就是“你有什么了不起”。比的是谁“了不起”，中国人看重的社会地位的差别。就是看谁官大嘛，好像谁官大就有道理。这样的话现在听得太多了，事情本身的是非却被扭曲了。 没有包容的氛围，更为根本的问题是自由、平等的思想中国人非常缺乏，总要控制别人，把别人管住。为什么大家都想考公务员啊？你是想管住别人，还是被别人管住，答案就在这儿了。 链接 叹东莞“舒适”又赞村落建筑 昨日下午3时30分，第一次来石排的茅于轼就提出要实地走访企业，了解一些企业的最新动态。当天下午，茅于轼和夫人一起走访了石排塘尾古村落和东莞雅居乐日用制品公司、华辉玻璃制品有限公司两家企业。 在前往塘尾明清古村落，看着新修12车道的龙岗大道，茅老对东莞交通的“舒适”大为赞叹，随后在古村落内，茅老又对塘尾村建筑“螃蟹”形状的风水格局别有兴趣。随后在雅居乐公司的成品展示间内，茅于轼又像个孩子般看着企业生产的各式桌布、地毯等成品，好奇地问这问那。茅老说，正是通过到每个地方这样的不断走走，他才能够从实践中了解到中国经济的细微变化和企业的需求。（博客管理员：陆思同） </p>\n<p>View post:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_49a3971d0100l9l5.html\" title=\"茅于轼:房价高因为都买得起 经适房推高房价\">茅于轼:房价高因为都买得起 经适房推高房价</a></p>\n","author":176,"categories":[9203],"tags":[12197,10642,11759]}