{"id":97481,"link":"https://chinadigitaltimes.net/chinese/2010/08/历史剧导演都该枪毙-别用你们的无知教坏我的孩子/","date":"2010-08-11T08:49:26Z","modified":"2010-08-11T08:49:26Z","title":"历史剧导演都该枪毙 别用你们的无知教坏我的孩子！","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/3961/2\">www.douban.com &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年08月10日,  已有 5 人推荐 </p>\n<hr>\n<div>\n<h1>历史剧导演都该枪毙 别用你们的无知教坏我的孩子！</h1>\n<div>\n<div>\n<div>\n<div>\n            <a href=\"http://www.douban.com/people/35969082/\"><img src=\"http://t.douban.com/icon/u35969082-2.jpg\" alt=\"哈哈傻瓜是我\" /></a>\n        </div>\n<div>\n<h3>\n                <span>2010-08-10 07:46:41</span><br />\n                <span>来自: <a href=\"http://www.douban.com/people/35969082/\">哈哈傻瓜是我</a>(擦   拖地拖到发狂)</span><br />\n            </h3>\n<p>转自猫猫猫扑<br />\n<br />哈哈太有意思了</p>\n<p>历史剧导演都该枪毙 别用你们的无知教坏我的孩子！ </p>\n<p>无知的导演，弱智的情节，惨不忍睹的历史剧……　　</p>\n<p>我看电视剧巨没劲，因为我很快就把剧情和导演贬的一无是处。　　<br />\n<br />好吧好吧，我承认，我历史书看多了，但总忍不住盘点一下历史剧中的那些普遍存在的荒谬。　　<br />\n<br />我不想批判，大家看着玩吧。现在的历史剧，在我眼里都是闹剧，搞笑用的……　　</p>\n<p>什么叫“灾荒”？！　　<br />\n<br />经常有这种情节，某地灾荒，饿死成片的老百姓。镜头一转，绿油油的树林和草地……　　<br />\n<br />那导演，你就没看见在史书里，“饿殍盈野”和“赤地千里”从来都连贯出现吗？草、树皮、树叶子都是能充饥的！(是，是不可口，换现在我肯定不吃。但是，总比“观音土”强吧？！)如果满地都是草，到处都是树，那帮老百姓真饿死都不多！　　</p>\n<p>和古代仕女路上偶遇或者一起压马路……　　<br />\n<br />这是最恶心的一种“穿着古人衣服的现代人”思维模式。古代仕女有可能满大街溜达吗？从南唐李后主的窅娘发明缠足以后，从宋到明这些传统王朝的仕女都是缠足的！你让她们陪你满大街散步，你搞笑啊。　　<br />\n<br />而且，古代所谓“男女不同席”，连亲戚都不能坐一桌子上吃饭。你大街上看见美女就上去搭讪，你以为主角都是西门大官人啊。　　</p>\n<p>是个人的婆娘就叫“夫人”　中国传统社会最明显的特征是啥？是等级森严！什么都有等级。比如“夫人”。一品二品官员的正妻叫做“夫人”，嫡母叫做“太夫人”；三品是淑人，四品是恭人，五品是宜人，六品是安人，七品以下是孺人。五品以上叫“诰命”，六品以下叫“敕命”。　　<br />\n<br />而且，夫人是尊称！古代夫为妻纲，有可能对自己的老婆用尊称吗？你认为温总理的爹(如果健在，我不知道，假如健在)会管自己儿子称呼总理吗？　　<br />\n<br />古人是不会留“披肩”发的！<br />\n<br />这点最恶心，恶心到我实在看不下去。那导演，你不要把你的变态审美观**古人！孔子恨恨的说“被发左衽”，都是指蛮夷的！“被发”——被通假字，通披。披散着头发，是中国古代蛮夷的典型特点！　　而且，中国古人不戴帽子是不能见人的！髡首(光头不戴帽子)是一种很严重的刑法，仅次于死刑，比充军都严厉！</p>\n<p>银子是很值钱的！　　<br />\n<br />吃顿饭，一结账，几百上千两银子。那导演，他们吃什么了？　　<br />\n<br />按照明朝的购买能力，一两纹银能买两石到三石大米，好几百斤呢！当时江南膏腴之地的上等水田，一亩也就是七、八两银子的样子。一顿饭上百亩地就吃进去了是吗？“地主阶级”再腐败，也不至于这样吧？　　<br />\n<br />而且，银子的“两”那是重量单位，今天的一市斤折合古代十六两(所以才说半斤八两)。<br />\n<br />那主角，很帅的从怀里掏出来一个银锭，丢给别人。台词：这一百两银子赏你了……一百两六斤多呢！一个铅球，你揣怀里，还丢给别人？你练过硬气功是吗？　　<br />\n<br />古代银子就没有铸成一百两一锭的！官银最大的就是五十两一锭。你一老百姓，哪来的官银？你今天弄一块卡着号的国家储备黄金拿银行去，你看看pol.ice抓不抓你。　　</p>\n<p>瓜子脸、尖下颏、大眼睛、骨感美，在古代长成这样就完了！　　<br />\n<br />那导演，你会挑演员吗？长成上面那样，在古代那叫“风流卖笑相”。那叫“美女”？长成那样就完了！　　<br />\n<br />你就没听说过什么叫“天庭饱满、地合方圆”吗？中国古代仕女，鹅蛋脸(竖着的，不是横向的！)是最美的！　　</p>\n<p>骑兵是汉朝出现的，唐朝人才学会喝茶，椅子是宋朝才有的！　　<br />\n<br />商纣王，领一群骑兵就从朝歌冲出来了，那周朝就什么戏都没啦！骑兵砍战车和步兵那不跟八国联军和义和团之间的武器差距一样？汉朝才发明马镫，没有马镫你骑马上试试，还冲锋？马一跑起来就得给你摔那儿！　　</p>\n<p>古代战争讲究的是军阵　　<br />\n<br />冷兵器时代，无论步兵还是骑兵，都是排列成军阵，集体冲击才有威力。　　<br />\n<br />现在电视一演，两群人跟两群流氓大街上群殴一样，你中有我，我中有你。你以为古代战争是两群古惑仔争地盘？仗打成那样，都就完了，谁也赢不了！　　</p>\n<p>古代交通有那么方便吗？　　<br />\n<br />昨天还在宣大前线，第二天回北京上朝了……丫是坐动车组回去的是吗？　　</p>\n<p>不是是个人就能上朝的！　　<br />\n<br />你以为皇极殿是什么地方？是阿猫阿狗什么玩意都能人五人六的跑那地方胡喷的吗？　　<br />\n<br />按照明朝制度，除了科道言官，京官五品，外官三品才能上朝。你弄一县令，就跑朝堂上开喷，你感觉合适？就算今天，你认为一个县委书记能参加国务会议？　　</p>\n<p>“奴才遵旨”　　<br />\n<br />这是我最不能忍的一句台词！除了满清那个畜生政权，没有大臣会自称奴才的！那些明朝历史剧，那导演，你敢不叫明朝大臣自称奴才吗？　　</p>\n<p>“交司礼监批红”　　<br />\n<br />司礼监是什么玩意儿？凭什么“批红”？按照明朝制度，内阁票拟，交天子披红。虽然有时候(好吧，我承认有很多时候，昏君在位)天子会叫司礼监代替自己“批红”，但是也不能赤裸裸的说交司礼监批红吧？　　</p>\n<p>太监那可是尊称！(仅限于古代，今天如果你随便用这个“尊称”被打了我可不管)　<br />\n<br />皇帝和大臣们是不会管谁叫张太监、李太监的！皇帝和大臣会对奴才用尊称？　　<br />\n<br />而且，不是是个阉人就是太监。普通内侍上面是少监，少监上面才是太监。那可是那个行业中响当当的“正高级职称”！比今天的教授难多了！　　<br />\n<br />“奉天承运皇帝诏曰”　　<br />\n<br />不是所有圣旨都用这个开头的！绝对不可能出现一个宦官跑到一个大臣跟前，展开手里的黄绫卷轴装模作样的读：“奉天承运皇帝诏曰，任命某某某为某地知府……”　　<br />\n<br />奉天承运开头的圣旨是最郑重的一种，一般来说，一个皇帝在位期间，除了册封皇后、册立太子(太子妃)、敕封诸侯王之类特殊大事，是不会用这种格式的圣旨的。　　<br />\n<br />绝大多数圣旨，开头就俩字“圣谕”或者“上谕”。　　真是奉天承运开头的圣旨，正常情况下也绝对不会派太监出去宣旨，都是部堂高官担任宣旨钦差。</p>\n<p>兵马俑是殉葬用的，唐三彩是陪葬用的！　　<br />\n<br />古人绝对不会把这两种东西摆在家里当工艺品！今天也只有文盲把这种玩意摆家里，也不嫌晦气，干脆卖俩花圈摆家里算了，再贴上两幅字，写上“音容宛在”、“永垂不朽”！　　</p>\n<p>什么叫“哀家”　　<br />\n<br />哀家绝对不是皇后自称的词！哀家的意思是(先帝)死了，做为未亡人，了无生趣。而且，这个词是古代戏台上用的！请不要让那些皇后、嫔妃们装模作样的说：“哀家如何如何”了，成不！　　</p>\n<p>古代只有爹叫儿子、皇帝叫臣子才直呼其名！　　<br />\n<br />古代称呼对方绝对不允许直接叫名字，那比今天你骂人后果都严重。只有爹叫儿子，皇帝叫臣子才直呼其名。请不要让那个二百五小燕子亲热的叫“永琪”、“尔康”成不？我听的直起鸡皮疙瘩！　　<br />\n<br />古代平辈之间都是称呼对方的字或者号。　　</p>\n<p>战国时代的“金”是黄铜！　<br />\n<br />春秋战国所谓“一百金”指的是一百斤黄铜！请不要让田忌和齐王赛马的时候赌金条，成不！　　<br />\n<br />最恶心的就是满清辫子戏，这帮以满清奴才自居的导演，你们敢了解一下你们如丧考妣的吹捧的那个野蛮王朝吗？　　</p>\n<p>“纳兰明珠”，是名字！<br />\n<br />这个孙子姓“叶赫那拉”。《康熙大帝》那个垃圾电视剧里，竟然被人称呼为“明相”，那导演痴呆是怎么着？有从名字中间拎出一个字来称呼别人的吗？　　<br />\n<br />“福尔康”这个孙子，如果历史上有，应该是名字叫福尔康，姓应该是富察氏。有把别人名字砍半截，直接叫“尔康”的吗？　　<br />\n<br />“我孝庄……”《康熙大帝》那个垃圾电视剧里这句台词，被那个长着一脸旧社会的斯琴高娃说出来的时候，我差点呛死！僭称“孝庄文皇后”，是爱新觉罗黄台及的寡妇博尔济吉特氏布木布泰死了以后，玄烨那个孙子和满清的狗奴才们上的“谥号”。有人活着的时候就给自己上谥号的吗？　　</p>\n<p>“一夫多妻制”　　<br />\n<br />现在电视上所谓的“砖家”、“叫兽”一出来，就一脸爹死娘改嫁的表情抨击中国古代社会婚姻制度的黑暗，一张嘴就是中国古代的一夫多妻制如何如何……　　<br />\n<br />别丢人了！中国传统王朝就从来没有过一夫多妻制！中国古代是一夫一妻多妾制。(妾是不受法律保护，家族也不会认同的，出身大多非良家，向现代的二奶)有妻了，再娶妻在中国古代也是违法的，罪名叫做“停妻再娶”！(像现在的重婚罪)　　<br />\n<br />只有满清，那群从畜生演变出来的野蛮人，才奉行一夫多妻制。而且，满清那群畜生都是乱伦出来的产物！前面提到的博尔济吉特氏就是姑姑和侄女一起嫁给奴儿哈赤的狗崽子的，而且，姑姑(哲哲)和俩侄女(布木布泰和海兰珠)都是妻。　　</p>\n<p>火药是唐朝末年才发明的，宋朝才出现原始火器　　</p>\n<p>三国时代的“火箭”指的是把箭头上缠上布条，浸油点燃射出去。请不要叫我在《三国演义》里看见累死喀秋莎之类的武器行不？曹操受不了这个打击……曹操内心独白：哪个孙子啊这是？你丫穿越的啊！　　</p>\n<p>金丝翼善冠是冥器！也就是死皇帝陪葬的！　　<br />\n<br />请不要让明朝的皇帝带着金光灿烂的翼善冠，成不？活人戴的翼善冠都是乌纱的，黑的！金丝编的那个好几斤沉呢，天天带着不怕把脖子压坏了啊。.</p>\n<div>\n<div></div>\n<div>\n    <span><a href=\"javascript:void(0);\">x</a></span></p>\n<p>        <span>向我的友邻推荐小组话题：历史剧导演都该枪毙 别用你们的无知教坏我的孩子！</span><br />\n        <span>摘要: 转自猫猫猫扑<br />\n哈哈太有意思了</p>\n<p>历史剧导演都该枪毙 别用你们的无知教坏&#8230;</span></div>\n<div>\n        <span>推荐语:</span></p>\n<div></div>\n</p></div>\n</div>\n<div>\n                <span></p>\n<p>    <span><br />\n    <a href=\"http://www.douban.com/people/typhooon/recs?add=T13272930\" name=\"rbtn-T-13272930-\"><img src=\"http://t.douban.com/pics/recommend.gif\" /></a></span></p>\n<p>                </span></p>\n<p>                   </p></div>\n</div>\n</div>\n</div>\n</div>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.douban.com/group/topic/13272930\" title=\"历史剧导演都该枪毙 别用你们的无知教坏我的孩子！\">历史剧导演都该枪毙 别用你们的无知教坏我的孩子！</a></p>\n","author":176,"categories":[1],"tags":[]}