{"id":97539,"link":"https://chinadigitaltimes.net/chinese/2010/08/不要张维迎郎咸平要吴敬琏-做个坚定的市场改良派/","date":"2010-08-11T09:58:27Z","modified":"2010-08-12T19:44:51Z","title":"不要张维迎郎咸平要吴敬琏 做个坚定的市场改良派","content":"<p> 不要张维迎郎咸平要吴敬琏 做个坚定的市场改良派   2010-8-11 东方早报       中国的市场经济遭遇严峻挑战，越来越多无法分享改革红利的人迁怒于市场，认为市场打发了公平，就像富人在大门口轻蔑地打发了一个乞讨者。       张维迎是市场派经济学家，近日再发数文为市场呼吁。文章指出，企业家的责任是创造利润，利润是对企业家承担责任的回报。但是政府干预使得企业家的行为发生扭曲。企业家不再把心思放在创新和创造利润上，而是放在和官员搞好关系上。“因为你政府的权力干预之后，包括救市的政策，你控制资源，只要你控制资源，就有人来‘捣鼓’你，有人动这个心思，这样就使得企业家的能力、配置发生了错误。”       张维迎指出了一个事实，在权贵市场，权力与财富之间可以获得交换，一些企业家以金钱借用权力，而某些政府官员以权力换取金钱。政府官员以权力换金钱不算奇闻，被双规的中山市原市长李启红左手房产、右手上市公司，据报坐拥家族财产20亿。       但张维迎没有指出另一个事实，在剥夺煤老板产权、国进民退的争议之中，有不少人士对当地政府抱持同情态度，甚至连市场派的吴晓波先生都撰文认为是煤老板的“报应”。所谓报应说，往往是对商业伦理极度失望之后的痛极之语。       我们必须正视，目前所处的仍是初级市场阶段，诚信并未成为公认准则，法律常常成为外在力量的奴仆，市场被权贵所左右。市场不仅受到权力的羞辱，也受到普遍失信与行贿的羞辱。       我们可以轻松地把一切归咎于权力对市场的渗透，但这无助于改变以下事实，当民众遭遇不公最先呼吁的不是法律而是清官，当市场遭遇瓶颈，企业主呼唤行政力量破除瓶颈。中国市场经济因此处于两难境地：如果权力加紧对市场渗透，权力的市场溢价就会上升，腐败的土壤更趋肥沃；一旦实行急流勇进的私有化，大量权贵成为资产的攫取者，如同前苏联产权交易过程中的不公与可怕的贫富差距。       客观现实是，市场化过程中权贵攫取社会财富一直没有终止，通过反腐进行的抗争艰苦卓绝，只要中国市场化未获成功，这一过程就不会停止。在不同的时期，主要矛盾有所不同：在国进民退的过程中，大型企业可以借助于垄断获得高额溢价；在国退民进的过程中，国资成为权贵者的钱箱。       处于如此复杂的阶段，极左与极右都是可笑的——我们怎么可能不同情低收入阶层对于公平的呼吁，又怎么能够无视低效率国企对资源的浪费，对社会财富的隐性剥夺。       良知与理性会让大部分人选择成为坚定的改良者。       经历过中国经济数次变迁的吴敬琏先生对此有深刻了解。在题为《“左”“右”极端都会给社会带来灾难》的文章中，吴敬琏先生以《西班牙旅行笔记》提供的史料为佐证，表明西班牙19世纪末期开始的西班牙历史给我们的最重要的启示是：不论是“左”的极端主义还是“右”的极端主义，都会给社会带来灾难。西班牙的近代历史表明，在重大的社会变革中，理想的模式是政治观点分歧双方温和派的结合。如果不是这样，只要一方出现极端派，另一方也必定分裂出自己的极端派，如果两边的温和派不能掌控局面而逐渐被边缘化，社会就会被撕裂而趋向极端，而在两个极端之间的震荡，“不走到绝路不会回头”。       西班牙的复兴是因为民族和解，因为理性的回归。占了主导地位的右派温和派和左派温和派都能够采取理性态度进行协商和博弈，为共同的利益达成妥协，使西班牙得以度过重重风波，在佛朗哥死后短短几年，就实现了民主转型，踏上复兴的道路。       同理，目前的中国，对权力自改革的幻想也好，对市场化前景的启望也罢，应落实到共同的立足点：公平的市场需要独立的法律护航，需要公平理性的博弈平台让各方利益有通畅交流渠道。只有拥有独立的法律，才可能有社会的规则与伦理底线，官员与企业主都能在法律的约束之下行事，而拥有公平理性的博弈渠道，政府与规则代表各方利益，沉默的大多数才不至于将愤懑积攒到反社会的程度。       改良是必要的，是全球市场国家的共同选择。不仅在权贵市场，在大资本时代，垄断收益与虚拟经济的收益都足以促使财富严重不公，美国1929年大萧条前的大金融机构、大企业与2008年金融危机爆发前的华尔街巨富，无不如此，但每次危机后，有了法律与监管、市场的大改革，这才是市场化生生不息的源泉。   注：本人的市场立场尽在此。不是忽左忽右，不是极左极右，而是改良主义者的市场派。 </p>\n<p>Read this article:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_49818dcb0100lm1z.html\" title=\"不要张维迎郎咸平要吴敬琏 做个坚定的市场改良派\">不要张维迎郎咸平要吴敬琏 做个坚定的市场改良派</a></p>\n","author":176,"categories":[9203],"tags":[12197,13738,11759]}