{"id":97538,"link":"https://chinadigitaltimes.net/chinese/2010/08/宏观经济数据解读-政策与市场维持危险平衡/","date":"2010-08-11T09:58:25Z","modified":"2010-08-11T09:58:25Z","title":"宏观经济数据解读 政策与市场维持危险平衡","content":"<p> 宏观经济数据解读 政策与市场维持危险平衡   2010-8-11 每日经济新闻       全球宏观经济数据显示全球经济处于震荡之中，相应的，政策也在震荡中寻找危险的平衡。       即将公布的7月中国宏观经济数据成为8月10号A股市场大幅下挫的导火索。预期7月份CPI上涨，但发电量、工业增加值、PMI数据下降显示经济增速可能放缓，6月用电量增速是年初以来唯一没有达到20%的月份，且增速比5月份大幅下降6.66个百分点。       政策寻找突破口，以一系列的微调进行钢丝上的舞蹈。市场出现震荡在情理之中。       银行业压力大增。8月10日，路透社报道，中国银监会下发文件，要求银行将之前的银信理财合作业务中，所有表外资产在今明两年全部转入表内，并按150%的拨备覆盖率计提拨备。这对于银行业可不是什么好消息，银信合作是中国式的规避监管的主要办法，通过信托发放大量表外的“隐性信贷”，而现在，巨大的表外资产难以藏身。       银监会文件指出，信托公司的融资类业务额占银信理财合作业务额的比例不得高于30%，比例超标的公司业务将暂停，直至达到规定比例要求。此外，文件还规定，投资类银信理财产品不得投资非上市公司股权。据悉，目前银信合作理财产品突破2万亿元人民币，而去年9月不足6000亿元。银监会把表外资产纳入表内，要求银行计提资本。银行的资本金有可能需要上千亿元的规模，刚刚在证券市场融完资喘气歇息、等待银信合作理财产品利润的银行不得不再次面对资金压力。如果此说成真，那么，严厉的监管相当于变相提升了0.1%以上的准备金率。       正视表外资产的风险是银监会的任务，但银监会不会让金融机构无处可去。有一系列利好消息可以抵押上述监管政策的负面影响。       境外的人民币理财产品已经开闸，8月9日，海通证券旗下的海通资产管理(香港)宣布，已取得证监会的认可，将在港推出首只人民币基金，集资上限50亿元人民币。这是香港首只以人民币计价及结算的基金，该产品初期只集中投资香港及海外的人民币资产，但显然是为未来的北水南流作准备，人民币国际化之后境外的人民币投资大门已经被挤开发一道缝。       为了与经济结构转型配套，人民币兑美元波动区间扩大。8月9日，人民币对美元中间价为1美元对6.7685元人民币，较上一交易日走高45个基点，创2005年7月汇改以来新高。自6月19日央行宣布进一步推进人民币汇率形成机制改革时相比，人民币对美元汇率累计升值0.86%。       人民币兑美元升值，以换取实际汇率的平稳。这从中国的进出口数据可见一斑，海关总署公布的进出口数据显示，我国7月贸易顺差为287亿美元，环比增长43.5%，是2009年1月以来的最大月度贸易顺差，与此同时，今年前7个月我国进出口贸易顺差为839.3亿美元，同比下降21.2%。我国进出口下挫，对日本、东盟出现逆差，而对欧盟与美国依然保持强劲势头，说明未来人民币汇率压力居高不下，国内的经济结构调整只会加快不会放慢。       从国际上来，经济动荡不安，亮点随时切换，同样在寻求危险的平衡之术。       从上半年的美国转到了现在的德国，一度盛行的“中美国”概念，随之演化成“中德经济一体化”。但谁要以为美国与欧洲经济就此逆转，则大错特错。欧债危机潜藏水底，美国的房地产去杠杆化让“两房”成为危机后高悬于头顶的堰塞湖，退市的“两房”继续申请政府资助，让市场大失所望，两房总有一天会被整体摘除。       欧美央行既不会加息，也不会降息，更不会以购买债券与资产的方式放松流动性。美联储联邦公开市场委员会（FOMC）将于北京时间10日开始举行为期一天的议息会议，并于11日凌晨公布利率决议和政策声明。投资者对美联储将维持甚至扩大量化宽松政策预期徒然升温。       在此之前，美国债市已有泡沫迹象，8月6日，美国2年期国债收益率史上首次跌破0.5%，国债价格升至历史高点。9日，10年期美国国债收益率企稳于上周末创下的2.82%，该水平为2009年4月以来最低位。美国财政部不停拍卖债券，如惊弓之鸟的投资者不断购买美债。美国国内投资者的数量首超国外投资者，根据最新的财政部数据，截至5月份，在总规模达8.18万亿美元的可交易国债中，美国共同基金、家庭和银行所持比重升至50.2%。上次达到这一水平时是在2007年9月，当时爆发的次贷危机引发了风险资产抛售狂潮，美联储因此宣布降息。       整体的金融泡沫并未因此发生，原因在于金融去杠杆化十分激烈，金融机构恶劣的资产负债表部分转移到美联储与美国政府手中。       政策在寻求危险的平衡，投资者在寻求危险的平衡，市场同样如此。还是要强调，不要管股指，看个股吧。这是英雄露脸的时代，也是考验不同经济发展模式的时代。   注：晚参加头脑风暴，在坐诸君对国民收入倍增计划讨论得不亦乐乎。     印象深的是苏海南教授对自己理论的正名，他怕娱乐化的解读解构了一切严肃的努力。 </p>\n<p>Read more from the original source:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_49818dcb0100lm20.html\" title=\"宏观经济数据解读 政策与市场维持危险平衡\">宏观经济数据解读 政策与市场维持危险平衡</a></p>\n","author":176,"categories":[9203],"tags":[5201]}