{"id":97599,"link":"https://chinadigitaltimes.net/chinese/2010/08/new-comments-system-on-blogger/","date":"2010-08-11T15:10:59Z","modified":"2010-08-11T15:10:59Z","title":"New Comments System on Blogger","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/1987/2\">Blogger Buzz &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年08月11日,  已有 6 人推荐 </p>\n<hr>\n<div>Posted by Saurav Shah and Junho Ryu, Software Engineers </p>\n<p>Commenting is one of the most integral parts of blogging: it’s what makes blogging a conversation, not a monologue. That’s why we are pleased to announce two cool new improvements to Blogger’s comments system: much better spam filtering and the ability to view all comments on your blog in one place. </p>\n<p>\n<b>Introducing Comment Spam Filtering </b></p>\n<p>A blog is an open communications system, inviting conversations from all web users. Unfortunately, spammers have been finding their way into these conversations. To fight spam, some of you enabled moderation of all comments or required word verification or login. While somewhat effective, these checks limit real-time conversations around your blog.</p>\n<p>To address this, we’ve integrated Google’s spam filtering technologies into the Blogger comment system. Some of you will notice the new “<b>Comments</b>” tab. (Note: We are gradually rolling this out to all users, so some of you may not see the new Comments tab yet.) In the <b>Comments</b> tab, there is a <b>Spam</b> sub-tab that shows all the comments that are likely spam. </p>\n<div><a href=\"http://4.bp.blogspot.com/_pEySW06zZgc/TGInNUa-naI/AAAAAAAAAIY/7Tt1hoQHmUI/s1600/spam.png\"><img border=\"0\" height=\"236\" src=\"http://4.bp.blogspot.com/_pEySW06zZgc/TGInNUa-naI/AAAAAAAAAIY/7Tt1hoQHmUI/s400/spam.png\" width=\"400\" /></a></div>\n<p>\nThe comments in the Spam inbox are not visible to your readers. Here, you can permanently delete spam comments by selecting them and choosing <b>Delete</b>. You can also mark comments as Not Spam that have been incorrectly classified as spam (what we call the “false-positives”). Choose <b>Not Spam</b> and the selected comments will be moved out of the spam list and will be immediately published on your blog.</p>\n<p>These feedback actions also help us better identify spam on your blog. We encourage you to occasionally check your Spam inbox to see if any non-spam comments have been marked as spam. Please note that spam filtering currently only applies to new comments. </p>\n<p>You can report any issues with our new spam system by clicking on the “Report spam filtering issues” link on the bottom of the <b>Comments | Spam</b> page, or by visiting <a href=\"http://www.google.com/support/forum/p/blogger/label?lid=1e8249fc90930d5e&#038;hl=en\">this Help Forum page</a>. </p>\n<p>\n<b>Comments “Inbox” </b></p>\n<p>We also created a place where you can see all the comments that have been published on your blog. The <b>Comments | Published</b> sub-tab provides a similar view as your email inbox. This view comes in handy when you want to see all of the comments on your blog in one place. With the new comments inbox, it’s easy to find new comments on old posts. </p>\n<div><a href=\"http://2.bp.blogspot.com/_pEySW06zZgc/TGInfi0_thI/AAAAAAAAAIg/-ImYPx2w3-A/s1600/published.png\"><img border=\"0\" height=\"283\" src=\"http://2.bp.blogspot.com/_pEySW06zZgc/TGInfi0_thI/AAAAAAAAAIg/-ImYPx2w3-A/s400/published.png\" width=\"400\" /></a></div>\n<p>In the <b>Comments | Published</b> sub-tab, you can select comments and mark them as spam or delete them. When you mark a comment as <b>Spam</b>, it will be deleted immediately from your blog. You can also <b>Delete</b> comments for editorial reasons or just <b>Remove Content</b> to leave a record of the comment.</p>\n<p>Comment moderation has also moved under the <b>Comments</b> tab and has been extended to allow you to mark comments as Spam. </p>\n<p>We hope that adding comment spam filtering and the new “inbox” user interface will be a good starting point toward improving the Blogger commenting system and we look forward to your feedback.</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/2399953-1031239009133173068?l=buzz.blogger.com\" alt=\"\" /></div>\n<div>\n<a href=\"http://feeds.feedburner.com/~ff/BloggerBuzz?a=M8pBXegx_KU:pgy52gmvagw:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/BloggerBuzz?d=yIl2AUoC8zA\" border=\"0\" /></a>\n</div>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://buzz.blogger.com/2010/08/new-comments-system-on-blogger.html\" title=\"New Comments System on Blogger\">New Comments System on Blogger</a></p>\n","author":176,"categories":[1],"tags":[13646,13644,13647,13643,13645]}