{"id":97603,"link":"https://chinadigitaltimes.net/chinese/2010/08/高校岗培目睹之怪现状/","date":"2010-08-11T15:11:04Z","modified":"2010-08-11T15:11:04Z","title":"高校岗培目睹之怪现状","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/59615/2\">创造社新任社长宋石男 &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年08月11日,  已有 6 人推荐 </p>\n<hr>\n<div>\n<div>（《看天下》专栏）</p>\n<p>陈丹青最近说，全中国只有一所学校，就是党校，其他的学校都是分校。这话虽然略显偏激，但某种程度上也揭示了有中国特色的教育的一些秘密。聊举一例，每年7-8月，中国各省市自治区都会按照教育部有关规定开展高校新教师岗前培训，首要标的就是“为了促进新教师认真贯彻执行党的教育方针”。而今年某些地方还规定，55岁以下、副高职称以上的高校教师，必须到当地党校接受为期2周的培训。</p>\n<p>我有个小兄弟不幸被参加了今年某省的高校新教师岗培，前两天喝酒，他像被捅了一刀的轮胎一样叹着气，跟我讲述了岗培的奇遇。他说，“刚开始，我怀疑进了疯人院，定睛一看，我靠，比这更糟——Lunatics are running the asylum.”“Lunatics are running the asylum”，就是“精神病人管理疯人院”。</p>\n<p>有个讲高等教育心理学的大嫂，兴高采烈地在培训课上大讲自己打儿子，“逮到啥子就用啥子打！”，“打到初中才不打了”，“现在儿子去英国留学，就是打出来的”。我这小兄弟实在听不下去了，就站起来说，“都说高校‘禽兽教授’出没，您可以把教授两个字去掉，留前面俩字就行了”， 然后又要大伙儿猜她为啥初中之后不打儿子，众说纷纭，小兄弟的标准答案是：“因为她打不过了嘛”。哈哈，大伙儿都忍不住英俊地笑了起来。大嫂气鼓鼓地问小兄弟叫啥名字，他回答说，“不要问我的名字，请叫我人民教师”。  </p>\n<p>还有个讲职业道德的教授，为了证明教授地位现在高，举的例子是他自己开车闯红灯差点撞交警，交警一看是党校教授，就含笑放行鸟；又有个某高校教务处长，上高等教育学，是个愤怒的中年，仇日，高呼“老子一辈子饶不了日本人”，还说征服日本人不靠嘴巴，靠这个——他有力地挥动着工人老大哥式的拳头！另有个讲性教育的女教授，长得跟酷刑似的，很愤怒学生未婚同居以及在外野合，认为必须有唯美的光线，大红的被套，温馨的音乐，才可以性交；还有个教授抨击学术腐败，北京的拿课题有100万，30万，最少都有几万！ 我们只有几万，几千，还有没钱的课题！他的语速和语调酷似侯总，最后也有生气的定格——“这样子是不行的！”他把大手一挥。更好笑是有个挂了很多政府顾问头衔的教授，上课不准人去厕所，在门口拦住女同学：“哪个让你上厕所的？”最令人感动的是一个年近花甲的老教授，搞音乐的，给大伙儿讲国歌，前一个小时跟音乐没关系，全在讲红旗，“我们已经自己把红旗砍掉了”，他痛心疾首。他还追悼死掉的杂志《红旗》，“为什么有些人就这么反感红旗？”说到现在不能再强迫小学生戴红领巾了，他更是捶胸顿足，“潘冬子们死不瞑目啊！”</p>\n<p>我的小兄弟最后惨笑着说，他每天必须去上课，因为一天要点名两三次，完全军事化中学式管理。他觉得很憋屈，一群郭敬明怎么有资格教陀斯妥耶夫斯基写长篇小说呢？</p>\n<p>有人曾捏造耶鲁前校长的话说，“中国这一代教育者不值得尊重，尤其是一些知名的教授。”此话虽属捏造，理却不糙。我们在此不妨再偷换一下，“中国这一代教育者不值得尊重，尤其是上岗培课的教授”。事实上，上岗培课的教授多是红色教授（不一定是党校教授，但政治思想素质一定很过硬），他们不是省科技顾问团顾问，就是市政府参赞，还长期跟组织部、宣传部等眉来眼去。在御用中，他们的独立思考能力渐渐退化成草履虫式的，说起套话废话来倒是像混凝土搅拌机一样利索。 </p>\n<p>岗培既然如此不堪，为何还要年年举办？中央与地方是如何在此达成高度一致的？在我看来，这高度一致的背后，其实是暗自分歧。</p>\n<p>美国学者李侃如在《治理中国》一书中犀利指出，1978年以来的改革逐渐使意识形态丧失了其作为中央协调和贯彻其重点工作的可用资源的作用。改革给地方带来了自我致富的强烈刺激，鼓励地方官员去区分自我利益与中央利益。尽管北京仍常运用重大政策声明来设定一个要求各地支持的总体基调和方向——通常被归结为以数字打头的口号或提法，但它们只能创造一种大家假装相信的气氛，对政策的协调与执行并不能提供多少具体帮助。各地主要是围绕自己的利益计算来具体开展工作。教育领域亦然。尽管1997年起教育部就颁布了高等学校教师岗前培训暂行细则，但各地实际并未严格按照“贯彻党的教育指导方针”来开展，而是形式上的敷衍了事与实质上的谋利驱动。国家组织青年教师培训，主要是意识形态的考量，党的思想政治教育工作不能丢，虽不能全盘以吏为师，但至少要以吏驭师。地方上兴高采烈地迎合，则是因为有利润，培训一次就是几百万的利润。不论中央或地方，均是出于利益考量，只不过中央是出自意识形态的利益考量，地方是出自物质利益的考量而已。</p>\n<p>然而，如果高等教育领域里只充斥着利益考量，那高校就不可能真正履行自己的天职，成为“拥有学术自由和批判精神的追求真理的民主机构”。但愿在我死之前，能看到这么一天：中国的大学成为孕育创新者、批判者的大本营，从教师到学生，都可以尽情追求智力、真理和美。在其间，人们酝酿自由思想并表达自由思想，创造有价值的学术文化成果并以之推动社会进步。而大学，也因之焕发永久的生命力，站在批评的最前沿，站在创新的最前沿，成为国家社会当之无愧的“轴心组织”。当然，在那一天，“高校教师岗前培训”一词，也早成为语义学上的活化石。</p></div>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://ssnly100.blog.163.com/blog/static/1156339201071182412797\" title=\"高校岗培目睹之怪现状\">高校岗培目睹之怪现状</a></p>\n","author":176,"categories":[1],"tags":[13651,13650,14460]}