{"id":97696,"link":"https://chinadigitaltimes.net/chinese/2010/08/泥石流发生地舟曲县要修50座水电站/","date":"2010-08-11T17:25:36Z","modified":"2010-08-12T04:04:49Z","title":"泥石流发生地舟曲县要修50座水电站","content":"<div>\n<p> </p>\n<p>舟曲：“灾害高发区”生存之痛</p>\n<p>   冯永锋</p>\n<p>    8月8日凌晨，甘肃甘南州舟曲县发生重大泥石流灾害。舟曲本来就是世界闻名的自然灾害高发区，近年来经济和社会的发展，到底是加剧这些自然灾害，还是能够有效减缓灾难发生？</p>\n<p>（小题）舟曲是世界闻名的地质灾害高发区</p>\n<p>    舟曲的地质构造本身就存在不稳定因素，舟曲地质历经燕山运动和喜马拉雅山造山运动，呈东南-西北隆起延伸，在长期挤压、扩张、褶皱和不断复合过程中，形成地质体不连续、不完整、不稳定，造成多期性断裂构造。如今舟曲境内山高沟深，地形起伏强烈，褶皱断裂发育，软岩分布广，岩体破碎。舟曲的地质山体构造本就十分松散，这是孕育滑坡、泥石流等地质灾害的温床。<br />    滑坡和泥石流是舟曲境内的两种主要山地灾害。舟曲的一些地方，像锁儿头、泄流坡、南峪、谢家坡等，都是闻名全国乃至世界的大危险滑坡地带。穿越全县的省道313线，路上处处是政府设立的滑坡群防点警示路碑据统计，舟曲县共有滑坡隐患点43处，白龙江河谷是滑坡灾害分布最集中的地带，舟曲城区是全县滑坡危害最严重的地区，省道313线仅两河口至县城17公里的路段两侧就分布着13处灾害性滑坡，滑坡灾害点遍布全县22个乡的116个村社。如此密集且活动频繁的滑坡分布在全省乃至全国都属罕见。<br />　　记者了解到，滑坡灾害经常毁坏公路、桥梁，阻断交通，危害十分严重，一旦爆发，方圆很大地域都可能遭遇毁灭性的灾难。1981年以来，像泄流坡，1981年以来发生过近10次大规模的滑坡，这里的山体常年蠕动，不断有碎土块从山上滑落下来。省道313线从坡前穿过，过往车辆路过此处时全部加速行驶，一刻也不敢停留。几乎每天都有大量的碎土块滑落在路面上，每天早晨都要用推土机清理路面。<br />    舟曲县泥石流灾害隐患点同样分布广泛，舟曲全县共有86处之多，白龙江河谷犹为集中，仅两河口至县城就有12条灾害性泥石流沟道，寨子沟、硝水沟、三眼峪沟和罗家峪沟等高频泥石流沟直接威胁着县城的安全。像这次引发泥石泥灾害的三眼峪沟，在1978年、1989年和1992年曾经三次爆发。<br />   水资源丰裕是舟曲县得天独厚的条件，白龙江、拱坝河、博峪河横贯县境南北，然而，近年来，每到汛期，三条河流河水暴涨，洪水冲出河堤、漫进村庄，洪涝灾害严重威胁着沿岸群众的生命和财产安全。<br />   </p>\n<p>（小题）经济开发加剧自然灾害 <br />    <br />    去网上今天查一些资料，发现舟曲县自然灾害高发，是从上世纪初开始的。而正是从这时候开始，舟曲县对森林资源的开发越来越频密。据《舟曲县志》记载：“舟曲山地，层峦叠嶂，万山皆翠……上世纪50年代县境森林覆盖面大，山清水秀，生态环境平衡，空气清新湿润……以后由于大面积开荒、毁林，……水土流失严重”。1958年“大跃进”时期，这里的森林资源遭受到掠夺性破坏。据统计，从1952年8月舟曲林业局成立到1990年，累计采伐森林189.75万亩，许多地方的森林成为残败的次生林。加上民用木材和乱砍滥伐、倒卖盗用，全县森林面积一度每年以10万立方米的速度减少。<br />    而同时，作为国家级贫困县，舟曲是一个典型的农业县，农业人口占全县总人口的80%以上，但耕地中川地仅有1.5万亩，占总耕地面积的10.5%，农民只能通过开垦陡坡地增加土地面积而维持生存，50年来，县内各乡40度以下的坡地已大部分被开垦。开垦坡地不仅严重破坏了植被，而且破坏了地质环境，开垦出的土地不仅未给当地群众带来经济效益，反而造成了大面积的水土流失，加剧了滑坡、泥石流等地质灾害的发生、发展。 <br />    舟曲县近年来加快了道路建设，公路交通的发展，极大地促进了当地的经济建设，但由于特殊的地质构造，修路需切坡削方、炸山开路，导致岩体松动、坡脚开挖，从而引发了崩塌、滑坡等地质灾害，更激活了昔日的老滑坡。穿越县境的省道313公路两侧灾害密集发育，就与挖坡修路有极大的关系。此外，舟曲发育的滑坡体上大多有村民居住，如锁儿头滑坡、南山滑坡、南桥滑坡、中牌滑坡、谢家滑坡等，这些地方水源短缺，居民饮水、农田灌溉都需修建引水工程，这也有可能诱发滑坡和泥石流。<br />    新型的工程建设也可能诱发风险，像金矿开采、煤矿开采等。从2000年以来，舟曲县加快了对县域内的水资源开发，出台许多优惠政策招商引资，大力开发水力资源修建水电站。从2003年至2007年，共有53个水电开发建设项目签订合同。近年来开工的电站就有好几座，像石门坪水电站、立节水电站、巴藏水电站、锁儿头水电站、插岗水电站、喜儿沟水电站、阳庄坝水电站等；整个白龙江干流准备进行梯级开发，要建十来座水电站。这些水电开发建设项目占全县各类开发建设项目的80%以上，41个在建或已建的水电站工程合计扰动地表面积达322.83平方公顷，弃渣达3834.8万立方米，水土流失预测量达74.9万吨。在这些开发建设项目中70%以上是由民营企业投资建设的，大多数业主存在水土保持意识差、经营不规范等问题，如果没有一套行之有效的监督管理办法，脆弱的生态环境又会遭到一次严重的破坏。</p>\n<p>（小题）舟曲最需要水土治理专家</p>\n<p>    舟曲县地处甘肃省南部白龙江上游的深山峡谷之中，是我国三个典型地质灾害高发区之一。2008年“汶川大地震”时，距震中四川汶川县直线距离仅为200多公里，当时震级约为里氏7.5级，是甘肃省和甘南州的重灾区。2008年6月初，北京市国土资源局组成的调查队，抵达舟曲县后，分别对舟曲县全部19个乡开展地质灾害调查。最后发现，舟曲县山大沟深，地质结构松散，地处亚洲第一滑坡和泥石流多发地带，县城东侧、白龙江北侧的大川乡泄流坡滑坡体，是典型的多发性、断裂带、堆积性滑坡，震后舟曲山体被震松，如遇大雨或暴雨，发生山体塌陷和大型泥石流的可能性极大。震后比震前滑坡的位移速度多5倍，还有一些新增的隐患。当时，专家确定，舟曲全县有60多处滑坡，13处滑坡严重，威胁着下游村庄的安全，在灾后重建时必须高度关注。<br />    为了减少自然灾害，舟曲已被列为长江上游水土保持重点县，各级政府加大了生态环境保护力度。2000年以来，舟曲县大力推进天然林保护工程，取得了一定的效果，已基本遏制了大规模的林木砍伐和坡地开垦。<br />    据了解，舟曲县城人口居住密度非常大，居甘肃全省各县之首，几乎与省城兰州相当，人口密度如此之高的城区，恰恰处在自然灾害最易发的地区。针对这种发展与灾害之间的矛盾，有人曾经提出，最佳的对策只有两个，一是投巨资进行生态移民，二是投巨资进行水土治理。舟曲县的县长曾经说过，舟曲最缺乏的人才，就是水土治理专家。上世纪八十年代由于山体塌方形成的“泄流坡”，日本地质专家曾多次考察，认定为世界第一大泄流坡，全面治理的费用将是天文数字。</p>\n<p> </p>\n<p>   </p>\n</div>\n<p>Read more:<br />\n<a target=\"_blank\" href=\"http://fengyongfeng1108.blog.sohu.com/157759026.html\" title=\"泥石流发生地舟曲县要修50座水电站\">泥石流发生地舟曲县要修50座水电站</a></p>\n","author":138,"categories":[1],"tags":[8771,13732]}