{"id":97707,"link":"https://chinadigitaltimes.net/chinese/2010/08/不是中企联撒谎，就是紫金矿业撒谎-2/","date":"2010-08-11T17:25:34Z","modified":"2010-09-23T22:03:04Z","title":"不是中企联撒谎，就是紫金矿业撒谎","content":"<div>\n<p>环保人士对“中国企业报”的回复的回复</p>\n<p align=\"center\">不是中企联撒谎，就是紫金矿业撒谎</p>\n<p><b>尊敬的中国企业联合会、中国企业家协会、中国企业报：</b></p>\n<p> </p>\n<p>本来我的信只投给两家，或者说只是一家，因为中国企业联合会与中国企业家协会一向是同穿一条裤子，同盖一床被子，同吃一碗干饭的。因为所有贵单位出来的人，在介绍这两个单位时都这样信誓旦旦地对我说：“我们是两块牌子，一套人马”。</p>\n<p>没想到，我居然在今天下午接到搜狐网编友的电话，电话那头冷静的声音告诉我：“《中国企业报》回复你的公开信了，它被登在紫金矿业污染案的大专题里（<a href=\"http://green.sohu.com/s2010/zijinmining/\">http://green.sohu.com/s2010/zijinmining/</a>）了。”一时间我以为自己听错了，难道《中国企业报》成了中国企业联合会、中国企业家协会合用的私家喉咙？</p>\n<p>赶紧到网上去咀嚼《中国企业报》回复来的每一粒文字。消化到最后，我仍旧不清楚为什么《中国企业报》有资格代表中国企业联合会和中国企业家协会对我的公开信进行答复，难道《中国企业报》真的任劳任怨地成了中国企业联合会的同气传声筒、形象代言人？亦或，《中国企业报》是中国企业联合会、中国企业家协会的钦定党委宣传部？</p>\n<p>三人同穿一条裤子、同盖一床被子的事，在这个世界上并不稀罕，我姑且装作理解和接受这样的事实吧。反正你们即使不想让我知道，也已经让事实每天都在发生。</p>\n<p>但我确实要感谢你们的诚恳和开放。你们对我这个“所谓的环保人士”作出了具有重大历史价值的回答，我将代表全中国所有的牛羊和青草感谢你们。你们这样的回答，让我坚定了第一封公开信里的的那些要求。同时，在这封信里，我要追加三条要求：</p>\n<p> </p>\n<p>一、如果你们真的在2009年就断绝了“最诚信企业评奖活动”，并根本没有在2010年年初给紫金矿业颁奖，那么紫金矿业在2010年1月份从人民大会堂扛回去的那个奖状，就是有单位在偷冒你们的名头在颁发奖项，获得利益。你们受到如此严重的利益侵犯和声誉侵犯而不追究，显然，只能证明你们仍旧在暗中操纵此业务。在国家相关部委严厉查处“随意收受企业款项而给企业颁发其任何想要的荣誉称号”的时候，你们一方面于2009年9月份假装在网页上发布公告，说不再举办评奖活动，一方面又仍旧在顶风作案，悄悄给企业评奖和颁奖。这也证明，这个“最诚信企业”评选活动中间有巨大的利益诱惑，让你们置声誉与生死不顾。<span>呼吁你们马上到国家相关部门那投案自首，将违规评奖的详细经过交代清楚，将违法评奖所得上缴充公。</span></p>\n<p><span></span>二、如果紫金矿业领回来的不是你们颁发的奖状，而是别家机构假冒你们名头颁发的，那么作为一个社会法人，你们有义务去追查这个事情的真相，并向社会公布调查结果。如果是一向喜好造假撒谎的紫金矿业自己跑到人民大会堂“自编自导自演”了一出颁奖典礼，并“自制自运自悬挂自宣传”了这个闪着金光的荣耀，那么，你们更有义务在紫金矿业肆意污染中国环境之际，去揭露这出闹剧的来龙去脉。</p>\n<p>三、无论你们是否给紫金矿业颁奖，你们都逃脱不了相应的义务。紫金矿业连续多年以来一直饱受环保部门的处罚，他们的环境信用记录非常不佳，他们的企业环境责任表现一直非常糟糕。如果紫金矿业是你们的会员企业，建议你们取消它的会员资格；如果紫金矿业的某个负责人是你们的会员或者理事，建议你们召开全体会员大会，将紫金矿业开除出局。这个，你们肯定可以做到。</p>\n<p>                          </p>\n<p>                                一名所谓的环保人士  冯永锋</p>\n<p>                                         2010年7月27日</p>\n</div>\n<p>Read the rest here:<br />\n<a target=\"_blank\" href=\"http://fengyongfeng1108.blog.sohu.com/157133664.html\" title=\"不是中企联撒谎，就是紫金矿业撒谎\">不是中企联撒谎，就是紫金矿业撒谎</a></p>\n","author":138,"categories":[1],"tags":[8771,10099,9014]}