{"id":97766,"link":"https://chinadigitaltimes.net/chinese/2010/08/24岁男青年失去“性权利”索赔40万/","date":"2010-08-11T18:41:19Z","modified":"2010-08-11T18:41:19Z","title":"24岁男青年失去“性权利”索赔40万","content":"<p>   画外音;我已经没有这个功能了，你们得赔我！       刚刚24岁，就永远“失去男性”的青年咏男（化名），为他失去的“性权利”索赔 40万。此案正在广西高级法院审理当中，结果如何还不得而知。      另外一对夫妻还沉浸在失去“性权利”的痛苦中，没敢起诉。      的确，在“性权利”索赔案中，还鲜有胜诉者。此前，不论是全国首例要求对性功能索赔的鞍山人窦学亮，还是其后提出150万元“天价”索赔、创下辽宁精神损失费纪录的赵非，法院对他们所谓的性功能丧失导致的“性权利”索赔，都没有支持。     然而曙光似乎已出现。不久前，四川成都一法院一起判决开启我国支持“性伴侣”受损补偿之先河：丈夫因腰痛求治，结果手术失败导致其性功能障碍；医院先赔偿了其本人15万元（其中含精神损伤费5万元），其后其妻子又单独起诉因丈夫性功能丧失导致的自己性权利受损。随后，法院支持了其妻子的诉求，在已经给付其丈夫精神损失费后，又单独判决其妻2万元的精神损害赔偿费。     7月1日起，《侵权责任法》开始实施。配偶性功能受损，性伴侣的“性权利”索赔能否单独起诉？国外法院对“另一半”因性器官受损又是如何给予赔偿的？带着这些问题，记者进行了调查走访。     “咏男”的性福之争       2010年1月，咏男（化名）诉广西桂林市永福县医院赔偿因医疗事故造成自己性器官受损引起的“性权利”丧失案再次开庭。这次审理的地点是在自治区高级法院，而且是检察院为他提起的抗诉案。      坐在自治区高院法庭的原告席上，这个24岁的桂林市永福籍男青年不禁感慨万分：三年了！整整三年了。在为自己讨要因医疗事故导致的“性权利”受损的道路上，他已经奋斗三年了。这中间有多少心酸苦楚，只有自己知道。光是代理律师，就已经几易其人。 咏男说，原来自己得到补偿时，的确曾承诺自愿放弃后续的信访和民事诉讼权利等。但这缘于他对2006年4月3日行政调解书的内容存在重大误解：该医院没有告诉他事实真相——即他将毕生丧失性行为和生育功能。被告的过错行为给他造成了终生生理和精神的痛苦，因此要求撤销永福县卫生局的医疗纠纷行政调解书。 ■23年前“命根”受损      2007年1月，在当地影响很大的《南国早报》刊发了一则新闻，题目是《男子20年前手术“命根”受损 无法当男人如何讨公道》。       23年前的一次尿结石手术意外，让永福县农村青年咏男的尿道下裂，长期以来不仅无法正常小便，而且由于“命根”受损一直无法发育，连性生活都无法进行。      1986年12月4日，当时咏男只有1岁半，那天他尿不出来，父亲带他到永福县某医院看病，医生做了简单的外检查后认为是患了尿结石。因为无法小便，几小时后，父亲再次带他到该医院。接诊的是一名刚毕业不久的医生，他用铁钩从咏男的阴茎头直接穿入钩石。结石取出来了，却也造成尿道大面积破裂。     事情严重，院方马上组织医生为他植入人工尿管代替。但尿管植入不成功，造成咏男小便时总是从阴茎1/2处漏尿。医院表示，由于技术条件有限，无法为咏男做修复。事情就这样一直被搁了下来。      咏男在这家医院住了55天，在1987年1月27日的出院记录上这样记载：“病人行尿道取石术后出现尿漏，引起阴茎、阴囊部分皮肤、皮下坏死。12月 28日给予剪除坏死组织并行膀胱造瘘术。创面愈合后因疤痕粘连造成阴茎缩短，尿道下裂漏尿，给予继续拉直处理。1月25日拔管。残留尿道下裂。”出院诊断为“后天性尿道下裂”。 ■冷天排尿异常痛苦      咏男说，因无法像正常男孩一样小便，给他带来的不便和心理压力越来越大。上小学的时候，他从来不敢与别人一起上厕所。在13岁时，他拒绝上学、吃饭。      1 999年，咏男的父母带他到桂林一家大医院求治。医院为咏男做了尿道下裂修复、纠正手术。虽然手术后下裂处不再漏尿，但由于扩管扩得不够理想，现在他每次小便时，修复处便会形成一个尿囊，需要用手挤压才能将尿液排出，尤其到冷天，他每次小便时都异常痛苦。      也许是尿道破损处过大的原因，尽管咏男的父亲一再说明这种情况是后天造成的，但医生坚持认为是先天性尿道下裂。虽然当时咏男买了保险，但由于病历上有 “先天性尿道下裂”的记录，保险公司拒绝对咏男给予赔付。 ■20年后医院赔钱5万元       因担心这次病历记录对自己将来的影响，长大后，咏男曾多次拿着县医院的全部病历及证明资料，找该院要求更正病历记录，都被医院拒绝了。他找到桂林市有关主管部门，主管部门说过了鉴定时效，叫咏男起诉。咏男也曾多次找过永福县某医院，2006年4月，该院和咏男签订了一份协议书，以咏男不得再索赔和起诉为条件，赔偿咏男5万元。       咏男告诉记者，最近几天他都在咨询医学专家。得到的答案依然是，阴茎发育严重不良需继续手术治疗，费用远远不止5万元。更让咏男焦虑的是，在咨询律师后得知，过了今年4月份，时效一过，他将失去起诉永福县某医院的机会。“现在我需要打一场因20年前被医生误诊留下后遗症的医疗官司。谁能帮我？！” ■咏男——永远失去男性        采写这篇文章的是《南国早报》资深记者曾桂林。据他回忆，当初是这个姓李的患者在走投无路之后，拿着所有相关材料，找到报社来求助的 。同为男性，曾记者看到这个二十余岁的小伙子，因为发育不良，看上去也就1.5米上下，身体单薄得像个女孩子，心里顿生怜悯。得知小李不幸遭遇后，为了保护他的隐私，曾记者给他起了一个极富情感、又很有深意的化名——咏男（寓其可能永远失去男性之身之意），并将他的无助情形见诸报端。很快就有南宁的两位律师表示愿意为小李提供法律援助。   24岁男青年失去“性权利”索赔40万 少妇怀疑丈夫有外遇割下其命根扔进水沟 小伙网吧挥刀自宫续：面对父亲表示很后悔 性爱遇意外车祸女秘书一口咬断老板命根 男子带二奶回家半夜被妻子剪掉命根   1 2   3   4   5   6   下一页 </p>\n<p>Read more from the original source:<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_3f3fb9610100kye6.html\" title=\"24岁男青年失去“性权利”索赔40万\">24岁男青年失去“性权利”索赔40万</a></p>\n","author":176,"categories":[9203],"tags":[]}