{"id":97764,"link":"https://chinadigitaltimes.net/chinese/2010/08/《中国日报》讨论：环境灾难/","date":"2010-08-12T17:55:04Z","modified":"2010-09-23T21:53:08Z","title":"《中国日报》：环境灾难","content":"<p>一系列的污染事件给我们敲响了警钟，而企业们对这些污染事件负有主要责任。两位学者将告诉我们怎样才能防止此类事件再次发生。</p>\n<p><b>易明(Elizabeth Economy)</b></p>\n<p><span><i><b>本文作者是外交关系委员会亚洲研究分会的高级研究员和主任。外交关系委员会是美国一个独立的，无党派组织，智库和出版机构。</b></i></span></p>\n<p><b>拯救环境需要真正的努力</b></p>\n<p>最近中国遭遇了一系列环境灾难。因为位于福建上杭的紫金山铜矿的污水池发生渗漏，毒水流入汀江，紫金矿业正饱受批评。在辽宁大连的近海地区，因为一条油管的爆炸，中国石油天然气集团公司（中石油是它的上市子公司）正艰难地清理油污。这两起事件中，水生物的生命受到了威胁。受到的经济损失有待确定。目前，中石油油管爆炸的原因和它是否负有责任尚不清楚，但是在紫金矿业的事故中，这些已是明白无误的。</p>\n<p>政府官员已经发现紫金矿业非法向汀江排放废水，并拘留了几位公司成员。早些时间的报导显示的紫金矿业可能要支付至少500万元（73万8千美元）的罚金和赔款。</p>\n<p>紫金矿业这件事的真正悲剧是：它不是个案。在中国，工厂非法排放废水很常见。企业走捷径而牺牲了环境，当地社区的健康、农民和渔民的生活都受到持续的威胁。</p>\n<p>据环保部周生贤（音）说，在中国，25%的饮用水源威胁到人们的健康。去年，依托水利部的中国地质调查发布的一份报告说，中国90%的地下水已经被污染。中国已经不能再承受更多的水污染，因为2/3的城市面临着缺水问题，在沿海地区，地下水水位逐年下降，造成地陷，马路开裂和村庄被迫迁移。</p>\n<p>中国环保方面的官员非常清楚这一挑战。环保部的副部长吴晓青（音）在去年底说：“水污染问题已经成了制约中国经济发展的瓶颈，是一个威胁到国民健康的最关键的环境问题”。收到这一警告的官员们正在努力寻找控制问题的办法。 </p>\n<p>在2008年，政府修改了《水污染防治法》，提高了对疏于治理的公司和个人的处罚水平，同时也给省级官员规定了要达到的反污染的目标，比如减少化学需氧量。一些中国的城市也提高水价，以鼓励节约和循环用水。这些都是很重要的初步措施，但是光有这些还不够。</p>\n<p>有效的环境保护要靠当地环保部门的官员、非政府组织、媒体、大众、最好还要有企业的共同参与，这些企业有避免环境被破坏的动力。这些要素中国已经都有了，但是他们当中没有一个获得了做正确的事的完全授权。只要有一些小的革新就会有很大的不同。</p>\n<p>首先，各地环保局经常人手不够，而且工作人员的薪水也不高。据周生贤说，全国660多座城市，只有25%能够做到每个月检测一次水质，查看其中的污染物。</p>\n<p>加强其工作能力的一个办法是：把各地环保局划归环保部（MEP）管理，而不归地方政府管理。此举将有利于在全国范围内进行统一培训和标准建设，或许也可以减少腐败的发生。腐败问题造成差不多一半的环保资金被用于它途。当然，这也意味着政府环保预算要持续增加。目前，国家环保预算仅占GDP的1.3%，对于肩上的重任，这点钱可谓杯水车薪。</p>\n<p>其次，环保行动中一个重要的组成部分就是监督者 ——独立的角色，促使政府和企业诚信运作的独立机构。许多国家依靠非政府组织、媒体和个体公民来行使这一功能。中国也有蓬勃发展的环保非政府组织和对环保问题感兴趣的媒体。但是在筹措资金，扩大活动和自由运行等方面，政府法规却经常给他们制造各种困难。这些监督者需要独立行动，同时也需要法律的保护才能让他们尽职尽责。</p>\n<p>最后，在中国的环保工作中，环保活动缺少法律体系的支持仍然是一个薄弱环节。更多的环保律师和训练有素的法官，非政府组织代表一群受害者进行集体诉讼的可能和一个更加独立的司法系统——比如，把司法系统从政府中剥离——将会帮助中国建设一个更加坚固的环保体系。</p>\n<p>拯救环境没有“一招灵”式的捷径。环境灾难每时每刻都在世界各地发生。只要看一眼距离美国海岸不远的墨西哥湾发生的BP公司漏油事件，你就能目睹近数十年来发生的最严重的环境灾难。</p>\n<p>然而在中国，紫金矿业不是什么特例，而是一种常态。中国老百姓应该从这些造成灾难的企业中得到更多理应得到的赔偿。 </p>\n<p><b>苏扬（音）</b></p>\n<p><span><i><b>本文作者是国务院发展研究中心的高级研究员</b></i></span></p>\n<p><b>约束企业应引入公众力量</b></p>\n<p>最近几个月发生了一系列的环境灾难，从福建的紫金矿业水污染事件，到河北冀东水泥污染事件，到辽宁大连的漏油事故，再到江苏南京的丙烯管爆炸事件。还有，最近在吉林省，十年来最大的洪水把1,000多桶有毒的化工品冲进了松花江，迫使当地政府暂停供应饮用水。这些冲进江中的化工产品结果给好几个城市造成了严重的危机。</p>\n<p>据媒体报导，所有的这些环境灾难，要么是故意造成的，要么是大企业的疏忽造成的。几乎所有对最近发生的环境灾难负责的企业，要么知情，要么不知情，都要对使用了有毒化学品造成最近的灾难负责，它们都是由当地政府“罩着”，与环保部门对抗。 </p>\n<p>2009年的《中国环境状况》这一报告说当年共有171件“突发环境事故”，包括因为生产安全、交通事故和企业排污造成的污染事故。</p>\n<p>生产安全事故通常会造成大范围的环境污染，比如这次大连的漏油事件，以及2005年吉林化工产爆炸事故，这些事故造成了大连湾和松花江的严重污染。</p>\n<p>我们尤其应该对两种潜在危险提高警惕。第一个就是处在居民区或者邻近水源的大工厂。因为化工或者高污染企业靠近居民区或者水源的话，一旦发生未曾预料到的环境事故，无论政府还是民众都没有足够的时间和空间来应对。这意味着，就像南京的爆炸事件或者吉林的化工品泄露那样，即使是相对较小的污染或者有毒化学物质的泄露都会给社会造成不成比例的沉重一击。 </p>\n<p>第二个潜在的危险是缺乏适当监管的企业的持续污染，河北冀东水泥和福建紫金矿业都是这样的例子。对污染企业缺乏有效的监管，他们得以照做不误，给环境造成严重的破坏，包括污染水源。比如，紫金矿业已经连续10年向汀江里排污，当地政府对它的行为视而不见。</p>\n<p>要防止企业对环境造成更进一步的破坏，政府应当重新调整工业结构，并对工业布局进行合理的规划。</p>\n<p>一些当地政府为了发展经济，吸引投资，很少注意重化工业的潜在危险。这就导致了一些化工企业设立在居民区附近或环境敏感地带。</p>\n<p>国务院发表的重新构建和振兴石化工业的计划强调了“优化工业布局”。但是大型企业都是各地政府的主要收入来源。这些企业对环保问题根本不管不顾。</p>\n<p>紫金矿业长期以来向汀江排放未经处理的废水。每次有人来检测汀江的水污染情况，紫金矿业就和当地政府联合起来掩盖事实，或者宣称只是小问题。</p>\n<p>这种行为不仅限于紫金矿业一家。这类企业总能找到借口来掩盖他们的缺点，比如说，为了维护社会稳定和发展经济。</p>\n<p>一些地方政府宁可牺牲环境来发展经济。要当地环保部门和环保机构“动真格的”，去对抗更高的当权者简直是痴人说梦。 </p>\n<p>要确保有良好的环境，光有环保机构的垂直监督是不够的。没有公众的参与，环保不可能有成效。主要是因为中国的中型组织的发展远远不够，而且各地政府和官员的政绩依然通过经济增长量来考核。充满争议的厦门PX项目最终下马显示出，公众对此类事件必要的（也是强有力的）的参与是何等重要。因为当地民众毫不畏缩地反对化工厂的建设才最终导致化工厂另换新址。</p>\n<p>一些企业和当地政府合谋造成的污染最近引起了一些非政府组织的注意，最终制止了他们的非法行为。</p>\n<p>一份跟踪中国重金属污染和信息技术产业之间联系的报告显示，珠江三角洲地区对这类污染的监管很松懈，一些国际品牌的中国供应商仍在向珠江倾倒未经处理的有毒废水。这份报告对公众监视企业的排放废水的行为很有帮助。</p>\n<p>提高公众的参与，理性的工业布局和合理的计划可以帮助拆除居民区里的“定时炸弹”，也能加强环境监督。在这种情况下，无论怎样强调大型企业的社会责任感的重要性都不为过。 </p>\n<p> （中国日报》08/09/2010第九版） </p>\n<p><b>相关阅读：</p>\n<p><a href=\"http://docs.google.com/leaf?id=0B3C6I8b9sUt9MWQ0ZGQxZTktMzhlZi00ODJhLTk3OTctNmQ2NGY0NDFiZmE5&#038;sort=name&#038;layout=list&#038;pid=0B3C6I8b9sUt9NGI0NzNkNDktYzQ3Zi00NDAyLTg3ZTQtOGViYTIyMDQ1MDMw&#038;cindex=13\">译者频道—时事评论</a></p>\n<p><a href=\"http://docs.google.com/leaf?id=0B3C6I8b9sUt9MzIyYmE4MjItNWJiMC00MDRiLWE0MjYtZjhhNjMxMDY5ZTE0&#038;sort=name&#038;layout=list&#038;pid=0B3C6I8b9sUt9ODVmODBiMTUtNWM4OS00OTQyLWFkYmEtYWZlN2JlODExODNi&#038;cindex=6%20%20\">译者频道—热点专题—中国的环境污染</a></b><i><b><br /></b></i><i><b>   </b>                     <br /></i><br /><span> 来源说明：本文原文来自文中标明的出版公司，译文1.0版本来源译者团队。</p>\n<p>收录说明：本文已经收录到“译者文集”中，同时进入“</span><span>译者频道—看中国”、“</span><span>译者频道—时事评论”、</span><span>“中国日报”、“译者fuge”索引。</span></p>\n<div><i><span>本文版权属于原出版公司及作者所有。©译者遵守</span><a href=\"http://creativecommons.org/licenses/by-nc-sa/2.5/cn/\" title=\"CC协议2.5\"><span>CC协议2.5</span></a><span>您可以自由复制、发行、展览、表演、放映、广播或通过信息网络传播，创作演绎本作品。惟须遵守下列条件：署名，非商业性使用，相同方式共享。</span></i></div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-6983569444357722817?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p>来源 <a href=\"http://yyyyiiii.blogspot.com/\">译者</a>:<br />\n<a target=\"_blank\" href=\"http://yyyyiiii.blogspot.com/2010/08/blog-post_12.html\" title=\"《中国日报》讨论：环境灾难\">《中国日报》讨论：环境灾难</a></p>\n","author":1,"categories":[9203,20534],"tags":[13704,13702,13701,5940,15085,10930,14349,10099,9014,11997]}