{"id":97911,"link":"https://chinadigitaltimes.net/chinese/2010/08/燕窝，很贵很没营养/","date":"2010-08-12T02:32:17Z","modified":"2010-08-12T02:32:17Z","title":"燕窝，很贵很没营养","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/299640/2\">《南都周刊》 &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年08月11日,  已有 6 人推荐 </p>\n<hr>\n<div>\n<div>　　燕窝成分功能单一，不像我们所吃的其他食物，大部分是全细胞性食物，富含有机生命需要的各种原料，从营养学价值上来说，燕窝只是一种低级食品，营养有限。</div>\n<div> </div>\n<div>　　文_寻正（外科学硕士，卫生管理博士，美国爱荷华大学医学院助理教授）  插图_陈洪伟</div>\n<div><img width=\"500\" height=\"354\" alt=\"\" src=\"http://www.nbweekly.com/UserFiles/fckfiles/2010/08/08/b57d08758e3c41c081ac422ba102f2ee.jpg\" /></div>\n<div>　　燕窝随着中国经济发展而越来越供不应求。</div>\n<div> </div>\n<div>　　全球吃燕子口水的唯有中国人，而香港一直是世界燕窝交易的中心。1975年燕窝一公斤的批发价为10美元，20年后翻了40倍，涨到400美元，到2002年，已经涨到每公斤1600美元了，零售价则涨到每公斤8000美元。</div>\n<div> </div>\n<div>　　由于来自中国的需求持续增长与价格飙升，巨大的利益催生了燕窝产业。在东南亚国家，尤其是印尼，近年来燕窝产业已经形成规模化，燕窝为印尼创造了大约0.5%的GDP，几乎全部用于出口，本地餐馆中见不到以燕窝为成分的菜肴。</div>\n<div> </div>\n<div>　　燕窝企业仿照金丝燕的自然居所，为燕子修筑“家居工程”，以吸引或者培育燕子居住筑巢，从中获得燕子口水筑成的燕窝。当地人习惯称此类工程为燕子宾馆，有的甚至直接称自己的工程为五星级燕子宾馆，为入居的燕子提供安全措施、饮水食物以及洗浴设备。</div>\n<div> </div>\n<div><b>　　二两燕窝的热量相当于二两米糕</b></div>\n<div> </div>\n<div>　　燕窝中含有50%的蛋白质，30%的碳水化合物，5%的铁，3%的其他矿物质，以及1.4%的纤维素。燕窝的蛋白质主要是上皮细胞分泌的黏蛋白（换句话也就是口水），其中它只含有1种必需氨基酸（赖氨酸），3种条件性（某些人群缺乏的）必需氨基酸。</div>\n<div> </div>\n<div>　　而人体需要8种必需氨基酸，13种条件性必需氨基酸，因此，燕窝的蛋白质营养价值极低，这一点已为动物试验证实。给大鼠饲喂燕窝加上另外一种成分单一的食物，会产生蛋白性营养不良。也就是说，燕窝蛋白质的营养价值在数量，而不在质量上。但通常人们“偶尔为之”的食用量在数量上来说微不足道，因此，燕窝在蛋白质方面的营养价值，还远远不如各种肉类、大豆等高蛋白食品。</div>\n<div> </div>\n<div>　　碳水化合物对并不缺乏营养的人群来说没有营养学意义，二两燕窝能提供345大卡的热量，相当于二两米糕或者面包，而价格上相差上万倍了。</div>\n<div> </div>\n<div>　　说到铁和矿物质的含量，燕窝的确算是佼佼者。但燕窝尤其是血燕中的矿物，是来自自然矿物的渗透或者是燕子筑巢中带入的杂质，这些矿物是无机物，人体对它们吸收甚少或者根本就不会吸收，因此其营养价值可以忽略不计。</div>\n<div> </div>\n<div>　　最后一项有营养意义的成分是纤维素，这一成分含量平常，吃一个苹果就抵得上4两燕窝中所含纤维素了。</div>\n<div> </div>\n<div>　　总而言之，燕窝成分功能单一，不像我们所吃的其他食物，大部分是全细胞性食物，富含有机生命需要的各种原料，从营养学价值上来说，燕窝只是一种低级食品，营养有限。</div>\n<div> </div>\n<div><b>　　子虚乌有的八大功效</b></div>\n<div> </div>\n<div>　　常见的参考书列举了燕窝的八大主要功效：1.养阴补肺；2.补虚养胃；3.补虚慰痨；4.补脾正气；5.养颜护肤；6.益智补脑；7.安胎育儿；8.防治肿瘤。</div>\n<div> </div>\n<div>　　关于燕窝的功效原理之一是相信燕窝中含有EGF（表皮生长因子），有人宣扬EGF就是燕窝美容的关键成分。这一说法无法成立的原因有三，一是EGF本身是蛋白质大分子（只有小分子比如铁才会被直接吸引），如果进入消化道，就像其他的食物一样最终会被完全消化掉而不起任何作用；二是燕窝中的EGF含量甚微，还不如牛奶中多；三是EGF如果真能刺激生长，那就是癌变原因之一，反而不敢吃了。</div>\n<div> </div>\n<div>　　有不少研究证明燕窝提取液可以与病原比如流感病毒结合，从而保护细胞不受病毒侵害。这类研究不足以提供证据证明燕窝作为食物有相应的作用，因为体外实验的作用机制跟人的消化过程完全不同，而人对病毒的抵抗机制在体内也完全不一样。</div>\n<div> </div>\n<div>　　其他一些宣传的作用，比如抗衰老、抗疲劳、抗辐射、降胆固醇等等基本上是无稽之谈，既无实验证据，更在机理上缺乏逻辑自洽。有说燕窝天然远离污染，环境好空气洁，没有辐射，所以它能有这些作用。正因如此，套用自然选择因素，反而可以说天然燕窝缺乏对这些因素的抵抗力。</div>\n<div> </div>\n<div>　　要知道，任何食品并不被允许自由进入我们的身体，任何成分要达到一定的效果，还必须有一定的含量。总体来说，燕窝不能提供多数必需氨基酸，不具备能起到那八大作用的任何物质。</div>\n<div> </div>\n<div>　　需要注意的是，燕窝如果被当做万能药，不分人群与场合地推荐，尤其是想当然地认为初生婴儿与儿童食用可以补脑，还会存在风险。这些人群食用燕窝有可能引起过敏反应，严重者甚至有生命危险。2000年《儿科学》杂志总结了39例报道病例，平均年龄6岁半，中国大陆没有报道，并非中国没有发生，而是医生认识不足，或者缺乏案例报道的能力，目前普遍低估了燕窝过敏发生的可能性。</div>\n<div> </div>\n<div>　　<b>延伸阅读</b></div>\n<div> </div>\n<div><b>　　燕窝就是金丝燕的口水</b></div>\n<div> </div>\n<div>　　燕窝是分布于东南亚各国的一种金丝燕（Swiftlet）用唾液织成的巢穴，其中白巢燕的燕窝除了燕子的口水几乎不带杂质，而黑巢燕在筑巢时会加入羽毛或者其他收集来的杂物，生成毛燕与血燕，因为夹杂的含铁矿物而呈暗红色，当地人以为燕子泣血筑巢，故而名之血燕，价格可以高达每公斤上万美元。纯白色的燕窝又称贡燕、官燕，价格远高于毛燕，故而收集者常常会将收集到的燕窝剔毛除杂而后用碎片修补——用胶水一黏之后，难以判断真假。</div>\n<div> </div>\n<div>　　中国本土不产燕窝，南海岛屿中有燕窝，但采集不易。早在唐朝时代燕窝就成为当地人的一种食品并兴起了市场贸易与国际贸易，中国人应该在那时就接触并食用燕窝，燕窝平淡无味亦无口感，故而偶有接触但从未引起人们的注意与兴趣，医学上也未引起重视。</div>\n<div> </div>\n<div>　　<b>燕窝迷信始于厨师编造的传奇</b></div>\n<div> </div>\n<div>　　据2004年英国《国际发展规划评估》记载，燕窝身份的转变依赖于一个传奇。唐朝时，燕窝第一次作为异地奇珍进贡给皇帝。但最好的厨师并不能改变燕窝口感差、淡而无味的本质，皇帝初尝之后大感不满，皱眉说，“这玩意儿不好吃呀！”对于等级森严的中国皇权体系来说，皇帝这句话意味着献宝的人失宠或者厨师掉脑袋，厨师为此想了一计，神秘地告诉皇帝，此物珍贵异常，具有延年益寿、金枪不倒之功效，对于贪生怕死、房事糜烂的中国皇帝来说，这不亚于天授圣物，皇帝迅速连汤带渣吃个一干二净，从此燕窝咸鱼翻生，成为中国饮食瑰宝中的王者。</div>\n<div><em>更多精彩内容，敬请访问 <a href=\"http://www.nbweekly.com/\">南都周刊官方网站www.NBweekly.com</a></em></div>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://www.nbweekly.com/print/article/10891_0.shtml\" title=\"燕窝，很贵很没营养\">燕窝，很贵很没营养</a></p>\n","author":176,"categories":[1],"tags":[]}