{"id":97962,"link":"https://chinadigitaltimes.net/chinese/2010/08/银鹭公司索贿未成单方毁约-50万积货压死商家/","date":"2010-08-12T05:41:58Z","modified":"2010-08-12T05:41:58Z","title":"银鹭公司索贿未成单方毁约 50万积货压死商家","content":"<p><p>   <br />\n由于代理商没有满足银鹭公司山西片区相关负责人的索贿目的，“银鹭公司”单方违约终止代理商独家区域销售合同，至代理商积货50余万，无法按计划销出，资金周转停滞，让20余个员工不能按时领取工资，在当地造成了不小的负面影响。</p>\n<p>    2010年1月，忻州经销商娄老板与银鹭公司签订了在本市独家销售银鹭产品的经销合同，5月4日银鹭公司突然给娄老板发来终止销售合同的通知函，这让做了多年生意的娄老板一头雾水？</p>\n<p>    娄老板告诉记者：“自从签定了忻州地区银鹭公司产品的独家代理销售合同后，他积极的开拓市场销售产品，与厂家一直合作的很好。4月8日还给银鹭公司打货款27万，4月28日货便运到。在娄老板办公室记者看到那份“告知函”，其具体内容：被告知娄老板不符合银鹭公司的要求，特作出终止合作的决定。落款单位是银鹭公司太原服务处。令记者不解的是该函居然没有单位的公章跟负责人的署名。</p>\n<p>    娄老板继续给记者陈述：5月4日收到“终止销售合同的通知函”后，经与山西办事处主任协商，同意其继续代理销售银鹭产品。于是娄老板在5月15日第二次打款24477元（原帐余有19023元）共计43500元再次进货。没想到打款2天后（5月17日）银鹭太原服务处第二次发来终止协议函，原因是大区经理叶华超不同意其继续代理销售；并且在20日没娄老板的情况下，私自将货物扣发到忻州晋美（新找的代理商）。</p>\n<p>   <br />\n25日娄老板跟银鹭忻州业务组长寇福源在电话里据理相争才支付了其二次货款42900元，（手续费未付所遗留余额至今压在公司）。在多次与银鹭公司协商下，6月17日银鹭大区经理叶华超和忻州组长寇福源给娄老板签了一份善后协议并签字认可，协议从6月22日开始执行。但过后他们拒不执行，说当时所答协议价格太高，无法执行。7月15日左右，山西办主任和忻州银鹭组长寇福源到娄老板办公室协商后，说第二天来接库，走后至今无音信。</p>\n<p>    娄老板从5月6日至今，多次与银鹭公司总裁办、营销林副总、公司投诉办打电话反映情况，一直没有一个明确的答复，相关人等一直在推脱说调查后给结果，至今无结果无说法。在没有对娄老板代理权的遗留问题处理完善以前，从5月20日银鹭公司大区及业务就授权忻州新的经销商（公司未开户以原平宏宇从银鹭公司发货到忻州货场，收款人名字：高琪）6月5日接管忻州销售区，违反合同经销商独家代理权利，显然为公司授权冲货。</p>\n<p>    那么片区经理为什么要终止娄老板的区域代理权内？银鹭内部一位知情人的一席话，才使娄老板恍然大悟。原来在4月份时，大区经理叶华超跟分管组长寇福源来忻州巡视工作，生性正直的娄老板没有按“下级接待上级的惯例”（吃喝、洗浴、嫖赌等）去隆重招待“上级”，以及“上级”对他暗示的索贿。才被埋下了祸端，惹来了现在的“杀身之祸”。银鹭公司规定经销商只要按规定进够规定的货物，其分管片区的相关负责人就算完成任务，就能领到奖金了。所以娄老板在两次打款进货后，完成了片区的销售任务，相关负责人便把娄老板给“踢出群了。”</p>\n<p>    娄老板经商十几年了，通过多年的诚信经营，生意不断发展壮大。他知道是党的好政策的指引下才使他走上致富之路，他没忘党和政府对他致富的支持，积极的替政府分忧解难，先后解决了20余个下岗工人的就业问题；汶川、玉树等受灾，他都是慷慨解囊，毫不吝啬。但对于腐败的行为，他又是铁公鸡&#8211;一毛不拔。先做人后做事，娄老板始终严格要求自己，这在业内同行里有口皆碑。对这次银鹭公司恶意违规终止合同的侵权行为，他表示如果银鹭公司不能同他协商解决此事，就拿起法律武器来，去维护自己被侵犯的合法权益。</p>\n<p>   <br />\n记者网上查阅了银鹭公司的相关资料，发现该公司被曝光的问题让人触目惊心：</p>\n<p>   <br />\n2008年10月21日湖南长沙袁小姐饮用银鹭花生牛奶时，瓶体爆炸炸伤右眼，银鹭公司是以蛮狠推诿的态度对待受害者。</p>\n<p>   <br />\n2009年5月25日浙江金华的黄希小姐同样被炸伤右眼，该区域负责人余经理，尽责怪她开瓶的方式不对，而理赔却避而不谈。</p>\n<p>   <br />\n2009年9月20日，　金先生在永嘉县岩头镇一个副食品批发店里购买了一箱银鹭花生牛奶。金先生打开了其中的一瓶。“刚喝第二口的时候，发现不对劲，酸酸的，仔细一看，瓶壁内侧都是毛茸茸的东西。”金先生怀疑是这瓶牛奶有质量问题，于是马上把这瓶牛奶扔在了一边。可是没过多久，金先生出现了上吐下泻的情况。</p>\n<p>   <br />\n2008年1月11日早上9点左右，北京的一名大学生打开在学校物美超市购买的银鹭公司的桂圆莲子八宝粥食用，第二勺即在罐内发现一大约2厘米长的昆虫，仔细一看，是一蛐蛐。上网一查，原来其并不是第一例。当其拨打服务热线、投诉电话，却一直在通话中。</p>\n<p>   <br />\n2009年中秋节时，浙江嵊州市的张先生厂里发了一箱银鹭糖水荔枝当福利，食用过程中在其中一罐糖水荔枝里面发现一只苍蝇，张先生顿感一阵恶心，怎么也想不明白何以象银鹭这样的大品牌也会出现如此低劣的问题。</p>\n<p>   <br />\n以上略举几例，其实这样的质量问题还很多。在此记者引用网友的一段话来说明银鹭公司对待消费者的态度：“作为一家国内知名企业，在产品出现质量问题遭遇投诉后，厦门银鹭食品集团有限公司却一再采取躲避、拖延的态度，没有在第一时间给消费者一个明确的处理善后办法，而是用摸棱两可的态度，一再强调“总之生产过程不可能出现这个问题”，置消费者的权益于口水仗的争夺中，没有针对性的解决方案，让消费者在失望之余，也对厦门银鹭公司的企业诚信和对产品质量是否严格把关产生了质疑。</p>\n<p>   <br />\n而对其大力宣传推广，以“天然、绿色、营养、健康”为宣传卖点的银鹭花生牛奶，我们不禁要质疑，用什么来保证该产品的天然、绿色、营养、健康？”</p>\n<p>   <br />\n对银鹭公司产品质量的问题记者将另篇论述。现在我们继续看看银鹭公司是如何对待代理商的？</p>\n<p>   <br />\n银鹭公司有意终毁代理商合同的事件早在2001年就开始上演了。由中国食品报记者涂小林等采写的报道<br />\n“厦门银鹭公司就是这样对二批商?”。以下摘录几段报道的内容：</p>\n<p>   <br />\n2006年4月12日，湖南长沙的杨老板向记者投诉称，她是从2001年开始做厦门银鹭食品公司的二级经销商，虽然做得辛苦，但也一直挺下来了。但到了2006年2月下旬，杨老板突然发现银鹭公司在河西已另外发展一个分销商，此时她才明白，原来在她毫不知情的情况下，公司已撤销了她在河西的分销权。据她后来得知，银鹭公司新上任的湖南区域经理和长沙办事处经理，早在2005年底就已将1998年银鹭刚进入湖南市场时就开始合作的湖南总经销&#8211;长沙宏通食品饮料有限公司撤换了。</p>\n<p>    记者在为期三天的采访中，对银鹭公司某些负责人的诚信问题感到了深深的怀疑。厦门银鹭公司原湖南总经销&#8211;长沙宏通食品饮料公司的负责人刘正春告诉记者，从1998年开始，宏通公司就负责银鹭产品湖南地区的市场开拓，当时银鹭还不是知名品牌，经过总经销业务员及分销商的努力，才慢慢有了起色。</p>\n<p>   <br />\n但好景不长，从2001年开始，银鹭公司就擅自取消了宏通公司在湖南湘南部分地区的代理权，湘南市场从此不再从宏通进货，而改由厂家直接配送。到2005年底，银鹭公司再次取消了宏通公司向湘北市场配送产品的货源，只为其保留长沙市场的代理资格。就这样，宏通公司从一个湖南总代理商，逐渐沦落为湘北市场代理和长沙代理，宏通公司用八年时间辛苦开拓出来的市场渠道就这样被厂家霸占了。</p>\n<p>    <br />\n厂家为什么如此频繁的更换代理商呢？知情人道出了内幕，片区负责人每发展一个代理商，就能不同程度的掠取经销商5万、10万、乃至20万的好处费。由此可见一个知名的大公司、大企业旗下滋生出的这些蛀虫，怎么能衍生企业的知名度长久的传播下去？(来源：市场信息报)</p>\n</p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://blog.sina.com.cn/s/blog_4bccf0280100l1f2.html\" title=\"银鹭公司索贿未成单方毁约 50万积货压死商家\">银鹭公司索贿未成单方毁约 50万积货压死商家</a><br />\n<a href=\"http://idangxingdafa.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[8800]}