{"id":98023,"link":"https://chinadigitaltimes.net/chinese/2010/08/中国的非政府组织：采用其他手段的政治？/","date":"2010-08-12T14:36:01Z","modified":"2010-08-12T14:36:01Z","title":"中国的非政府组织：采用其他手段的政治？","content":"<p>﻿<a href=\"http://zxc9.com/2z0001\" title=\"译者文库总索引：http://zxc9.com/2z0001\"></a></p>\n<div>\n<div><b>发邮件到<a href=\"mailto:xiaomi2020@gmail.com\" title=\"xiaomi2020@gmail.com\">xiaomi2020@gmail.com</a>为你的朋友订阅墙外博客：《<a href=\"http://yyyyiiii.blogspot.com/\">译者</a>》。We Are Together. <br />使用GREADER到<a href=\"http://is.gd/e1Mwd\" title=\"这里\">这里</a>在墙内订阅《译者》：<a href=\"http://is.gd/e1Mwd\" title=\"http://is.gd/e1Mwd\">http://is.gd/e1Mwd （用https打开）</a></b><br /><b><a href=\"http://cn.calameo.com/groups/1470/books/\" title=\"译者精华杂志版下载大全\">译者精华杂志版下载大全</a><br /><a href=\"http://zxc9.com/2z0001\" title=\"译者文库总索引：http://zxc9.com/2z0001\">译者文库总索引：http://zxc9.com/2z0001</a></b></div>\n</div>\n<p><b>原文：<a href=\"http://www.aei.org/docLib/TocquevilleChineseNGOs0710.pdf\" title=\"Chinese Nongovernmental Organizations: Politics by Other Means?\">Chinese Nongovernmental Organizations: Politics by Other Means?</a><br />译文：<span><span><span><span>中国的非政府组织：采用其他手段的政治</span></span></span></span></b>？</p>\n<p><span><span><span><span>作者：Amy E. Gadsden <br />发表时间：2010年7月<br />译者：吴万伟<br />校对：@freeman7777</p>\n<p><span><span><span><span><b>作者简介：</b><br />Amy E. Gadsden，宾州大学法学院国际项目副院长和执行主任。从2006年到2008年，她担任专门在全世界推广民主的非盈利组织“国际共和学会”（the International Republican Institute）中国部驻院主任。从2001年到2003年，她是国务院民主、人权和劳工局中国特别顾问。 </p>\n<p><b>绪论：1995年的中国改革景观 </b></p>\n<p>15年前，对中国的发展项目感兴趣的国际援助机构开始着手工作，基本可以预测的是，他们会参加一系列的会议。这些组织的代表团来到北京与大使馆官 员、中国各部官员和一群曾在1980年代后期和1990年代在诸如企业法律改革和农村发展等发展领域从事过开拓性工作的中外专家会谈。 </p>\n<p>代表团从一个乏味的接待室转到另一个乏味的接待室，喝了无数杯的茶，目标往往是从经过挑选得到批准的政府机构或者思想库名单中获得实施项目的合作 伙伴。中国社会科学院这个政府资助的思想库就是这些早期合作项目的伙伴。如果该援助机构特别幸运，可能和获得国务院、全国人大、内政部的授权与外国人就法 律改革和发展进行合作的办公室达成协议。 </p>\n<p>这些合作机会是经过认真挑选的，因为它们提供了与中层官僚接触的机会，这些人愿意在体制内工作以影响高层的政策和法律变革。“内部改革”是个时髦的词，常常被用来描述当时法治和政治改革工程的策略性实用主义途径。 </p>\n<p>实际上这种体制内合作伙伴关系是可取的，也是不可避免的。1980年代和1990年代，尤其是天安门广场的学生和工人被镇压后，中国已没有可以充当发展和改革项目的合作伙伴的非政府组织。改革并不来自体制外。今天，情况已经发生了很大变化。 </p>\n<p>2008年5月四川地震令国际社会（以及中国政府内部的许多人）认识到中国公民社会的出现。在地震后的几个星期内，公民团体联合起来为受灾地区提供援助和资金。报道说有学校发起的慈善捐款倡议，有行业协会购买医疗设备和帐篷，也有汽车俱乐部向受灾地区运送救援物资。 </p>\n<p>中国内政部估计在地震后的几个月内，超过三百万志愿者帮助从事健康、卫生、医疗援助、分发食品、安全保卫等工作。四川省灾后评估报告显示263个 非政府组织、63家基金会提供了支持。虽然新兴公民社会的议论最早是在1990年代后期开始出现，但2008年的地震才推动中国政府正式意识到公民社会如 何在后改革时代扎下根来。这些团体的反应如此迅速和威力巨大，报道地震破坏的记者突出显示了这些公民社会的努力是这可怕悲剧的一抹亮色。正如加拿大《环球 邮报》（the Globe and Mail）指出的，地震 “是一个历史时刻，在皇帝和独裁者统治了很多年的这个国家出现了基础广泛的公民社会的最初迹象”，这将被人们所纪念。[1] </p>\n<p>早在地震前10年，学者和中国问题专家就已经开始注意到非政府组织立界，给它们确定的范围是开展重要的社会和法律问题的工作。1998年，清华大学创建了研究中国非政府组织作用的研究中心。第二年，召开了两次关于非政府组织的学术会议。[2] </p>\n<p>包括中国慈善基金会和中国青年发展基金会在内的属于政府的慈善和社会组织的联合体，在1998年创立了中国非盈利组织（NPO）网络，为国家某些 地区的地方非盈利机构的发展提供研究和支持。中国非盈利组织网络在云南举行了第一次关于非政府组织及其运作的培训项目。云南被设计为非盈利工作的特区。 2001年，中国的公民社会领域不是很繁荣，但已经显示了作为在国家和社会之间就影响国家不同区域的议题进行协商的重要部门的潜力。[3] </p>\n<p>自中国非政府组织首次出现在视野范围内的10多年里，在数量和多样性上都出现了很大发展。[4] 环境保护、妇女议题、民工问题等是这些组织的先驱性工作。最近一些年，这些领域的组织不仅数量增加，而且有其他利益团体的加入，如同性恋权利团体、少数民 族发展组织、专门从事监督和提高透明度的“看门狗”组织。 </p>\n<p>本文将探索中国非政府组织的演变、结构、以及工作方式。它将考察政府和共产党对“第三部门”(“third sector”)的出现所做出的反应。用一些例子说明某些团体在政府和社会之间的议题协商中所做的工作。最后，本文将考察尤其是被看作自由主义的政治体制 积木的中国非政府组织的出现是否增加中国政治上实行自由化的可能性。 </p>\n<p><b>中国非政府组织发展根源 </b></p>\n<p>中国官方对“社会组织”数量的统计数据显示，总共有425,000个注册的组织，其中包括235,000社会团体、180,000“公民非盈利机 构”、和1780个基金会。这些数字在威权的、共产主义国家似乎是非常惊人的，但是当你认识到里面还包括艺术团体、汽车俱乐部、退休协会、和其他许多社会 团体和俱乐部后就明白了。旨在推动人权保护、社会正义、或者在公民积极分子精神指导下开展工作的非政府组织的数量要少得多，或许只有1000个。[5] 这些组织面临注册的挑战，有时候登记为“非盈利企业”，有时候根本不注册。上文提到的官方统计数字不包括在这个“灰色”登记领域的非政府组织。集中在维护 权利问题上的少数非政府组织是本文讨论的中心。 </p>\n<p>中国非政府组织的发展相对来说非常迅速。在80年代和90年代初期建立起很多与政府有特快联系渠道的研究所和政策中心。这些团体如法律文化研究所 或者亚太研究所与中国各部、政府机关、以及像中国社会科学院这样的思想库有联系。它们更多集中在专题性的或司法议题上如破产改革、农村政策等，较少关注社 会内部的社区或利益团体 。因此，项目课题是旨在影响国务院或者全国人大所考虑的法律和政策。在很多情况下，其首要功能是为希望获得这种信息的政府部门收集国际上的、比较性的的专 业知识，但没有资源或者门道把外国专家带进国内法律和政策的讨论中来。 </p>\n<p>1990年代中期，一些曾经参与法律和政策讨论的学者开始在大学创立研究中心继续他们的研究工作。除了进行法律和政策倡议方面的研究外，这些研究 中心还建立热线联系，鼓励普通市民打电话索要信息。偶尔，中心还试图宣传媒体上的案例或提供法律援助。结果，它们开始建立起与普通中国国民的直接联系，这 些人受到中国社会快速发展的后果影响如关心商品安全的消费者或居住在受污染的水源附近的居民。 </p>\n<p>2000年代初期，曾经在大学的研究中心工作过的新一代积极分子开始创建更加独立的草根组织。这些组织和前辈不同，很少或者根本没有机构单位（如 大学或者准政府思想库）。在汉语里，它们开始自称“以社区为中心”的组织。一些胆子更大的机构自称非政府组织，常常使用英文中的NGO。 </p>\n<p>今天的基于社区的非政府组织(community-based NGOs)仍然集中在议题和宣传上，但其领袖和雇员的观点是基于社区的或根本就是利益团体的视角。今天的非政府组织领袖不再通过学术界或政府来建立自己的 中心。因此，和1990年代不同，这些非政府组织不在“体制内”。中国官方和他们自己都把他们看作体制外的东西。这些组织不是政府支持的机构，其领袖求助 于社区和利益团体的支持和认可。 </p>\n<p><b>中国基于社区的非政府组织 </b></p>\n<p>人们可能认为中国政府资助的研究中心是中国公民社会的第一代，以大学为中心的研究中心是第二代，今天的基于社区非政府组织是第三代。它们自认为更 加草根、更加独立，组织领袖来自所在社区，办公室位于改造的居民区或者偏僻的商业地产。比如，一个为民工服务的非政府组织的办公室就在北京繁华的王府井大 街一座普通的三层楼旅馆的地下室。他们筹集资金很困难，主要依靠国际捐助者如福特基金会和香港乐施会（Oxfam）的捐款，以及所在社区的少量捐助。该组 织主要依靠志愿者工作。预防艾滋病团体就动用志愿者每天晚上传播预防知识，保障性生活安全，而民工团体求助于本地劳工宣传他们为工人提供的服务。 </p>\n<p>对于中国非政府组织具有的所有潜在重要意义来讲，最引人注目但却分析最少的特征是它们的领导者 。在中国的封闭政治制度下，渴望成为社区领袖的有志青年更可能创建一个非政府组织而不是寻找一条通过党和政府的渠道走上为民服务的道路。而且，即使他们想 追求在政府内工作的机会，今天的社区领袖往往来自没有现成的进入政治体制入场权的社区。在中国常见的现象是创建民工团体的民工，开办同性恋权利中心的同性 恋者，或者鼓吹艾滋病治疗的农民HIV感染者。在青海农村，一个藏族非政府组织领袖离开政府，因为他觉得建立一个集中在社区和法律发展的非政府组织能更好 地帮助藏民社区的发展。 </p>\n<p>在中国创建和经营非政府组织是一个充满风险、相对贫困的事业，但仍然吸引了有才华的人到这个行业里来，因为它为他们提供了成为社区领袖的机会。如 果中国政治体制是开放的，会吸引一些非政府组织领袖（甚至很多）要么作为官员候选人要么作为公务员进入到体制中去。在中国，非政府组织工作已经成为公民从 政的方法。换句话说，公民社会已经变成“采用其他手段进行的政治”。 </p>\n<p>虽然这样说，但中国的非政府组织领袖却避免用明显的政治术语认定自己的身份或工作。他们加强扩大服务范围的活动、提高觉悟、提供法律服务等，而不 是监督、鼓吹政策、维护人权等活动。比如，民工非政府组织强调他们发挥的帮助农民工融入城市生活的作用，提供服务帮助民工启动劳动赔偿程序。他们尽可能地 避免造成任何形式的“组织”工人的嫌疑。类似的，与全国妇联地方支部合作的妇女团体开发项目来增加女性的政治参与和鼓励性别敏感性。他们认识到独立地针对 竞选地方官员的妇女可能给组织和这个农村妇女带来危险。 </p>\n<p>多数非政府组织领袖否认他们代表了某种“反对派”。实际上，他们希望有更多与中央和地方政府进行对话和合作的渠道。作为“外来者一代”，他们渴望 得到政府的信任，成为解决社会问题的合作伙伴。在他们的公共话语中，他们不失时机地指出非政府组织通过提供迫切需要的社会服务和化解社会紧张关系在建设 “和谐社会”中能够发挥重要的建设性作用。中国政府已经不止一次认识到艾滋病非政府组织能够比政府官僚更有效地接近HIV病毒感染者和风险人群。但这种承 认很少见，针对非政府组织的政策显示了政府对公民社会发展的根深蒂固的焦虑情绪。 </p>\n<p>大部分基于社区的非政府组织用非常谨慎的术语描述他们与中央和地方政府官员的关系。他们知道自己随时都可能受到骚扰、威胁甚至关闭。2001年， 民工权利活动人士和律师周立太代表受到伤害和虐待的工人维权的工作进入城市官员的视野范围后，他的深圳办公室遭到关闭。2002年，中国最著名的艾滋病非 政府组织的创始人之一艾滋病积极分子万延海因被控泄露国家秘密而遭拘留，当局指控的所谓国家机密就是那些卖血大幅度增加中国中部农民感染HIV的比例的丑 闻。[6]环保人士吴立红2005年曾因揭露严重危害太湖水质的官商勾结受到全国人大的称赞，2007年他因为敲诈勒索指控而被捕。[7] 2009年7月，北京当局发现“公盟”的法律研究中心在经营上违法，将其关闭，并以涉嫌双重注册和逃税的罪名拘留了领袖许志永。这种经常性的骚扰说明，即 使经过了非政府组织10年的发展和共存，中国当局仍然随时可以关闭这些机构，虽然他们在国内做了很多积极工作，为该国人权纪录上的少数亮点积累了相当多的 善意。 </p>\n<p><b>中国非政府组织的未来 </b></p>\n<p>虽然有这些变化无常的和令人担忧的镇压，但非政府组织仍然在中国坚持下来了。非政府组织发展的第一个十年，即大概从1990年代中期到2000年 代中后期一直被定义为转型期，从体制内的从属于政府各部和大学的研究中心到体制外的，由仅仅依靠非政府组织工作获得专业身份和收入的活动人士领导的基于社 区的组织。中国公民社会发展的第二个十年的特征是什么呢？ </p>\n<p>成长：最近的历史显示小型草根组织的数量继续增长。来自艾滋病领域的例子帮助预测增长率。2007年，当HIV/AIDS非政府组织组织起来选举 作为全球基金会中国国家协调委员会(CCM)）的中国公民社会代表时，123个非政府组织注册投票。2009年举行第二次选举时，280个组织注册投票。 即使这些选举对投票组织资格进行严格的限制，从事全球基金会相关工作的非政府组织的数量还是增加了两倍以上。 </p>\n<p>协作 ：单单数量增加不一定导致中国公民社会的强大。具有更大潜在意义的是非政府组织是否能够把影响力从社区扩展到城市、省级、国家级、甚至国际层次上。这种扩 张或许要求非政府组织提高工作效率。非政府组织之间的合作一直受到压制，因为政府担心这样的合作会激发政治敏感性以及在非政府组织内部的竞争。比如，长期 以来人们相信在不同省份从事类似工作的非政府组织不能从事联合项目，担心这样的努力像反政府的联合行动。但最近一些年，非政府组织已经共同分享“最佳做 法”或静悄悄地但却非常成功地讨论了相互的目标。 </p>\n<p>有两个更明显的非政府组织合作的例子。首先，当环保活动人士吴立红在2007年被捕时，12个非政府组织向当局写公开信，要求吴得到公平审判。这次协作受到了官方的挑战，公开信发表后不久就被负责互联网事务的部门要求从组织网站上删除。 </p>\n<p>第二，作为上文提到的全球基金会国家合作机制选举的一部分，HIV/AIDS 非政府组织组成了非政府组织工作委员会，由全国各地的代表组成，以改善公民社会团体之间的交流，针对全球基金会政策采取集体行动。国家容忍这种发展，但是 在最初的两年，HIV/AIDS 非政府组织在协同工作方面困难重重。非政府组织内部权力斗争相当激烈，艾滋病积极分子急于相互指责对方违法乱纪或其他恶劣行为，削弱了他们鼓动和联合行动 的能力。（观察中国的HIV/AIDS 非政府组织在超越社区层次的影响力的斗争使人们瞥见中国民主的赤字）。 </p>\n<p>国际化：中国非政府组织在小心翼翼地采取措施发挥全国性作用时，在国际领域获得更多听众（或许更容易些）。2006年，中国的两个非政府组织参加 了联合国有关中国在《消除对妇女一切形式歧视公约》（CEDAW) 上的国家报告书的听证会。中国官方的公民社会报告书是由中国妇联提交，但非政府组织的代表被允许参与听证会，参加了一些补充性讨论，就政府在保护妇女权益 的努力方面的官方报告提出问题。 </p>\n<p>参加“消除一切形式的歧视女性的大会”的一名妇女承认，中国非政府组织如果在国际舞台而不是国内舞台上更成熟的话可能更成功。她的理由是在国际层 次上，它们可以和其他非政府组织合作，参与非特别针对中国的运动 。这将给它们提供向更有经验的同行学习的机会，帮助说服政府它们并不反华。如果中国政府继续阻止非政府组织的国内活动，这些团体将聪明地考虑更加国际化的 战略使其能够继续发展并获得合法性。 </p>\n<p>民主化：中国非政府组织的发展对中国的“民主习惯”的发展意味着什么呢？非政府组织的增长反映了公民政治领域(civil-political sphere)变得越来多样化。人们正在辨识自身的利益，从对环境问题的关注到房屋权利到民族和少数族群议题，组建能代表其利益的团体。单单谈论“工作场 所的歧视”或者“HIV/AIDS传播”就好像这些问题的存在与女性或静脉注射吸毒者无关已经不够了。和20年前不同，这些人现在拥有替他们说话的组织。 </p>\n<p><b>国家的反应 </b></p>\n<p>利益团体的出现不可能被一党制国家所忽略。在2007年，作为思想库和中国共产党的培训中心的中央党校开始讨论党如何代表多样化中国的多元的和有 时候处于竞争性的利益。答案是微妙的，即使对中共来说也是如此。中共曾经比许多人预期的更加灵活。党如何协调雇主和雇员、业主和租户、污染者和依靠自然资 源的人的紧张关系？因为非政府组织变得越来越基于社区，越来越与利益集团挂钩，政党会把它们看作联系草根的伙伴还是对手呢？非政府组织希望成为伙伴，但记 录显示政党的默认模式是把它们看作煽动者甚至是削弱对党忠诚的对手。 </p>\n<p>即使党把基于社区的非政府组织视为伙伴，也不大可能把它们视为平等的伙伴。党和个体律师的关系提供了让我们看到党对公民社会的反应的一些启发。 2006年，司法部颁布规定，要求接手“群体性的案件”（类似于集体诉讼案件）或“敏感”案件的个体律师事务所向法院或者司法体系的其他机关汇报其活动。 当消极监督被证明不足后，就开始在律师事务所设立党支部。到了2009年，党已经在一万四千个私人律师事务所建立了一万一千多个党支部。目标是在100% 的国内律师事务所建立党支部。将来党考虑在全国的公民社会团体和非政府组织中建立党支部并非不可思议。[8] </p>\n<p><b>结论：当今中国的改革景观 </b></p>\n<p>中国非政府组织的出现和其他发展如经济私有化、法治话语、当今处于停顿但得到很多分析的基层选举改革同时进行，所有这些结合起来显示中国正在进行 某种形式的政治自由化。但是，共产党持续处于主宰地位、权力的随意性滥用、挑战国家政策的活动人士和异议者被逮捕、以及缺乏普遍的言论自由、结社自由、宗 教信仰自由对即将到来的民主化极为不利。 </p>\n<p>最近的事件显示，从前政府对公民社会团体的模糊立场正在朝着更加积极的遏制政策转变。中国官员警惕地发现国际和国内非政府组织在2003年和 2004年格鲁吉亚和乌克兰发生的把领导人赶下台的颜色革命中发挥的作用。2005年，有传言说国家安全部正在调查外国非政府组织在中国的工作以及它们在 中国的合作伙伴，制订“好”和“坏”非政府组织的名单。调查给外国非政府组织的中国伙伴造成很大压力，迫使它们推迟行动。并不令人意外的是，屈服于压力的 伙伴更多是政府资助的思想库，使得外国非政府组织集中更多资源发展与以社区为基础的草根性非政府组织的合作关系。 </p>\n<p>自2000年代中期以来，对非政府组织的压力并没有显示松弛的迹象。2010年3月，国家对外交流管理局（从俄国政府的剧本中撕下一页，亦即模仿 俄国政府的做法）颁发了新的管理规定，目标在于增加对接受外国非政府组织或团体资助的草根组织的审查。该规定要求非政府组织提供海外资助者注册地位的额外 信息以及描述捐款目的的捐赠协议授权书。虽然从表面上看，这种汇报似乎是有道理的，但非政府组织担忧的是新规定旨在使得非政府组织处于政府的严格控制下， 更可怕的是，此规定被随意性地用来关闭失宠的非政府组织。 </p>\n<p>政府严厉对待公民社会的证据持续增加。新的对外交流规定颁布一个月后，北京大学切断了它与妇女法律研究与服务中心的纽带，该中心从属于该大学的法 学院已经15年了。早在一年前当中心主任（郭建梅）接受上级指示要进行更多研究回避热线按钮的侵犯妇女权益的案件时，它就已经知晓大学在考虑是否终结这种 从属关系。在该中心不愿意从这些重要的案件中退出变得非常清晰后，北京大学迅速采取行动，不可挽回地将其关闭。中心主任已经准备好与大学不可避免的冲突， 创建了公共利益的律师事务所，除了妇女外，还代表民工、残疾人、老人办案。在解释该中心的关闭和新律师事务所的创立的公开声明中，中心主任表达了继续奋斗 的决心：“该中心的关闭不是我们面临的最大困难。” </p>\n<p>“困难，只是怯懦者的挡箭牌，而对有着坚定信念的前行者来说，困难是另一种动力，是春前的一场雪，雪总是要化的，而满山的红绿一定会随着春风无可 阻挡地绽放!”[9] 展望未来，中心主任写到“别了，北大!不别的是我们对公平和正义永远的追求，对中国法治坚定不移的信念。” 。[10] 该中心主任表现出的坚韧和投入是中国许多非政府组织工作者的共同特点。正如中国同性恋权利活动人士曾经对一群美国的中国问题观察家说的“中国非政府组织什 么都缺，就是不缺热情”。[11] </p>\n<p>中国的永久难题是该乐观还是悲观看待问题。即使在2009年和2010年的事件显示当局对非政府组织的镇压或正如一个非政府组织领袖说的反对独立 社会力量的“战争”之时，人们对中国将允许公民社会成长的希望持续存在。2010年1月，财政部宣布创立五千万人民币（大约七百万美元）的法律援助基金， 为非政府组织提供法律援助。在推动非政府组织法律和权利的另一举措中，实验性环境法院给予非政府组织代表公众到法院起诉的合法地位。到现在为止，只有从属 于中国政府的非政府组织到法院起诉，两个案件都达成庭外和解。但是，承认公民社会在为公众说话的角色的这个转变是中国的一个意义重大的进步。更切题的是， 环保非政府组织在制订检验这种开放的策略来看看它们是否能用它进行环保法案的诉讼。 </p>\n<p>在过去的20年中，公民社会不断发展，成为对改革的有意义工作的主要依靠。像在中国发生的许多东西一样，中国最近历史的这些发展有先例可循。关于 19世纪末期出现的公民社会萌芽，中国历史学家写了很多东西。在这个时间，快速都市化和公共基金的缩减合起来使得城市的商人和文化精英在公民发展中扮演了 新角色。他们指出，这种重要新现象的证据是商会建造的道路、桥梁、码头的增加，私人邻里团体和企业协会对河流管理工程的贡献以及他们在建立社区消防队、路 灯、轮渡公司、寺庙、学校等文化机构等公共服务中发挥的作用。历史学家罗威廉（William Rowe）曾得出结论说“曾经有段时期，在清朝后半期，社区要求的集体服务范围迅速超过了国家组织的增长，激发了官府之外的公共空间来填充这个空白。” [12] </p>\n<p>帝国官员，就像现代的共产党干部对私有团体提供曾经属于政府的服务并不完全惊慌失措。作为对现实的妥协，他们复兴了“官督民办”的说法（政府监督 下的人民管理）来描述国家和社会的这种新型关系。[13] 试图融合非政府组织的中共官员或许创造一个类似的口号清楚说明国家对这些组织在中国社会和政治生活中的角色的越来越模糊的政策？ </p>\n<p>虽然有压制和收紧控制的举措，但除非进行一次重大的打击否则像妇女法律服务中心的主任显示的那样，中国公民社会不会被吓住。非政府组织的数量在增加，并且即便在官方机构使用登记和税收政策加紧控制时非政府组织也在想方设法生存下去。 </p>\n<p>今天，寻求在中国工作的外国非政府组织和发展机构对影响中国社会、塑造民族未来的议题往往有不同于1990年代中期的前辈遭遇的会见。不是坐在政 府部门接待室舒适的沙发椅子里，他们现在不知不觉来到拥挤的办公室的折叠椅子上，旁边有农民和民工在进出，会见者还要抱歉地离开几分钟去接热线电话。 </p>\n<p>1990年代，推动中国政治和司法改革的力量存在于政府官僚机构内部，主要集中在立法和政策变动上。今天，这个力量在公民社会内部，他们从利益团 体和争取变革的社区的经验中吸取营养，这些变革曾经推动中国获得全球经济前列的地位，同时极大地改变了中国社会和中国人的日常生活。公民社会组织在过去 10年发展迅速，但它们的发展出现在没有更广泛政治改革的情况下，所以常常与维持统治权的党的利益产生紧张关系。一个关键的问题是非政府组织的出现是否能 与其他改革联合起来让均势朝向中国的政治自由化倾斜。更简单地说，潜伏着另一个重要问题：即中国的非政府组织能够在没有实质性政治改革的背景下继续发展 吗？乐观主义者或许指出中国虽然缺乏重要的银行改革，经济发展仍在持续的事实作为答案的线索。1980年和1990年代许多经济学家曾认为这是根本不可能 的事。但悲观主义者（或现实主义者）看到的是中共在掌控权力方面所表现出的韧性和使用天鹅绒手套，必要时甚至使用铁拳吓退政治竞争者的意愿。预测哪个结果 可能性更大是傻瓜的差事。 </p>\n<p>托克维尔（Alexis de Tocqueville）如果今天访问中国，他会注意到中国的非政府组织抓住了政治议题，却不是政治行为者 。中国的非政府组织还不成熟，国家的政治限制人为地阻碍了它们的发展。但有一点是清楚无疑的：在经济、社会、和地缘政治上，中国还没有站稳，其政治体制必 须继续变化以适应经济、社会和跨界发展的需要。公民社会团体想成为该变化的一部分，但它们是否会发挥作用，党是否允许它们发挥充满活力的政治参与者的作用 仍然有待观察。 </p>\n<p>注释： <br />1. Geoffrey York, &#8220;&#39;Shock of Consciousness&#39; Sweeps Autocratic China in Wake of Temblor,&#8221; Globe and Mail (Canada), May 17, 2008. ? <br />2. Jude Howell and Jenny Pearce, Civil Society &#038; Development: A Critical Exploration (Boulder, CO: Lynne Rienner Publishers, 2002), 135. <br />3. 2001年，笔者为在中国进行法律改革和农村管理项目的总部在美国的非政府组织进行项目评估。笔者建议该组织在其公文包中添加公民社会发展，这样的项目 “将通过支持在位于国家和社会之间的纽带处工作的这些组织补充该组织最初的研究中国改革的自上而下途径和自下而上途径。过去20年的改革是意义重大的，但 这些组织仍然很难独立于政府开展工作。今天，个别本地组织在政治和社会空间内争取存在空间。在中国，党国权力仍然是绝对的，如果愿意的话，但公民社会的增 长提供了监督当局的最好机会，同时并不威胁社会稳定或者经济发展。”(Amy E. Gadsden, private memorandum, n.d.) <br />4. 本文没有讨论但值得单独提到的是中国的政府运行的非政府组织或者（GONGOs）如全国妇联、全国总工会。作为“群众团体”，这些组织是共产党管理结构的 一部分，其历史可以追溯到人民共和国初期。它们不是独立的，虽然机构一直延伸到基层，但离基层越近，它们的功能就越像政府机构。它们现在越来越多地选择 “公民社会组织”的标签，尤其是在国际领域，因为这地位带来的利益。当中华人民共和国向联合国汇报自己在履行“消除一切形式的歧视女性的大会”的义务时， 全国妇联不是代表政府而是作为公民社会组织参加的。 <br />5. 中国非政府组织辩论自己工作的政治或政治化的本质。任何一个具体的非政府组织的工作都可以用不同的方式来描述。比如，艾滋病非政府组织开展提供服务的活动 如推广干净针头，但同时批评对吸食毒品的严厉惩罚，这使得它们陷入与社会的冲突中，如针对吸毒的社会和法律态度以及有关刑法体系的辩论等。 <br />6. 2010年5月，因为担心起组织可能被关闭，自己可能再次被拘留，万延海离开中国赴美。 <br />7. 吴立红在2010年服满刑期后被释放。他在接受《世界报》（Le Monde）采访时宣称在监狱受到折磨和虐待，释放后继续受到监视。 <br />8. 公民社会组织登记要求旨在提供这方面的监督。非政府组织必须具有官方的资助机构。许多非政府组织登记为非盈利商业企业，要么避免资助组织的干预，要么因为它们找不到愿意承担资助者责任的官方机构。 <br />9. 郭建梅2010年4月与作者的电邮。 <br />10. Ibid. <br />11. 2007年12月华盛顿特区的闭门会议。. <br />12. William T. Rowe, Hankow: Conflict and Community in a Chinese City, 1796-1895 (Stanford: Stanford University Press, 1989), 136. 历史学家已经辩论从这种“官僚外领域”产生的观点和机构能够公平地比作西方传统中的类似机构。罗威廉本人进一步指出人们不能从清末或民国初期任何“公共领 域”的出现得出有关当代中国的民主前景的结论。 See, for example, William T. Rowe, &#8220;The Problem of &#39;Civil Society&#39; in Late Imperial China,&#8221; Modern China 19, no. 2 (1993): 139-57. <br />13. Ibid., 185. </p>\n<p>关于托克维尔论中国项目： <br />本文受美国企业研究所和托克维尔论中国项目的委托而作。该项目在美国企业研究所常驻学者盖瑞·舒密特（Gary J. Schmitt）和常驻研究员卜大年（Dan Blumenthal）的指导下，考察了旨在提供更大洞察力和增强对当代中国公民文化的了解的话题和议题。欲知详情，请参阅：see <a href=\"http://www.aei.org/tocqueville\">www.aei.org/tocqueville</a>. </span></span></span></span><br /></span></span></span></span><br /><b>相关阅读：</p>\n<p><a href=\"http://docs.google.com/leaf?id=0AXC6I8b9sUt9ZGc1cGMzZDNfNDc1Y2I2MnF3cWI&#038;sort=name&#038;layout=list&#038;pid=0B3C6I8b9sUt9NWUwODZlMjktZGRmNi00ODBkLTg0MzUtYzU3OThmYWUyOWUw&#038;cindex=8\" title=\"石文安博士在“中国的领导层所面临的主要挑战”上的发言\">石文安博士在“中国的领导层所面临的主要挑战”上的发言</a></b></p>\n<p> 来源说明：本文原文来自文中标明的出版公司，译文1.0版本来源译者团队。</p>\n<p> 收录说明：本文已经收录到“译者文集”中，同时进入“译者频道—深度分析”、“译者频道—看中国”、“智库报告”索引。</p>\n<div>\n<p><i>本文版权属于原出版公司及作者所有。©译者遵守<a href=\"http://creativecommons.org/licenses/by-nc-sa/2.5/cn/\" title=\"CC协议2.5\">CC协议2.5</a>您可以自由复制、发行、展览、表演、放映、广播或通过信息网络传播，创作演绎本作品。惟须遵守下列条件：署名，非商业性使用，相同方式共享。</i></p>\n</div>\n<p></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-5138591035650143869?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p>来源 <a href=\"http://yyyyiiii.blogspot.com/\">译者</a>:<br />\n<a target=\"_blank\" href=\"http://yyyyiiii.blogspot.com/2010/08/blog-post_4471.html\" title=\"中国的非政府组织：采用其他手段的政治？\">中国的非政府组织：采用其他手段的政治？</a><br />\n<a href=\"http://idajiangyou.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":139,"categories":[9203],"tags":[19293,10201,11997,9473,8800,15583]}