{"id":98040,"link":"https://chinadigitaltimes.net/chinese/2010/08/张铁志：台湾到底有几个政府？/","date":"2010-08-12T16:27:49Z","modified":"2010-08-12T17:38:36Z","title":"张铁志：台湾到底有几个政府？","content":"<p><div>原始来源：<a href=\"http://cn.wsj.com/gb/20100812/ZTZ080339.asp\">http://cn.wsj.com/gb/20100812/ZTZ080339.asp</a></p>\n<p>编辑说明：直接上重要的一句“<b>因为在一个民主体制中，本来就是行政权、立法权和司法权彼此制衡，以免权力集中。司法的独立正是台湾民主的进步证明。所以，“政府”本来就不只一个！</b>”</p>\n<p>　　“台湾到底有几个政府？”这是友达光电董事长李焜耀的疑惑。奇怪的是，台湾行政院长吴敦义也有同样的疑惑。</p>\n<p>　　李焜耀之所以问这个问题，是因为友达光电在台湾国科会规划的中部科学园区（以下简称“中科”）第三期和第四期投资超过6000亿新台币（约合1200亿人民币），但这个投资案却在最近被台北高等行政法院叫停。</p>\n<p>　　事情的原委是，在2006年，对中科三期的第一阶段环境评估要求开发单位必须提出对居民的健康风险评估，但中科管理局一直未能完成该项风险评估，环保署也未积极要求，因此两年半前高等行政法院首度判决撤销环评的后果。然而，环保署和中科管理局依旧未积极进行健康风险评估。今年一月，最高行政法院撤销环保署的第一阶段环评，环保署依然置之不理，公然违背法院判决，任由厂商继续施工，以至于在8月2日，台北高等行政法院判决中科第三期必须停工。</p>\n<p>　　此外，去年十一月，中科管理局有条件通过“中科四期二林园区”的环评审查，当地农民认为审查有瑕疵，主张应进入第二阶段的环评，因此提起行政诉讼。今年七月底，行政法院也裁定指出，在二林园区环评诉讼确定前，中科管理局及内政部都必须停止开发程序。这是台湾环评史上，首件声请停止执行成功的例子。</p>\n<p>　　这两起相关的法院判决在台湾引起轩然大波。关注环境与农民利益的人认为这是人民的胜利，尤其可以遏止台湾近年来一连串官方以盖科学园区之名，行圈地与开发地产之实的行动。</p>\n<p>　　另一方面，许多人认为这是为台湾的投资环境带来了巨大的变数，会伤害投资者信心。尤其友达光电等投资厂商可能蒙受巨大的利益损失。</p>\n<p>　　<b>台湾的执政党则出现精神分裂的状态。</b>由于最近针对中科三四期和其他投资案（如国光石化厂要在台湾中部的珍贵湿地建厂，苗栗县政府为了开发科学园区半夜强挖农民田地），造成民间强烈不满，各种反对行动不断，所以，马英九被迫表示当经济发展与环境保护有冲突时，应该以环境保护优先。但这显然只是口惠而实不至。而行政院长吴敦义说“注重环保不能过度与偏执，否则岂不要让人回到茹毛饮血的时代”这么荒谬的言论，更对法院判决深深不满，他还引用李焜耀的疑问──“台湾到底有几个政府？”</p>\n<p>　　事实上，今天法院判决造成厂商的损失就是因为台湾政府和厂商不愿进行完整的环境评估在先，而后又一再对法院裁定置之不理，才导致今天强制停工的结果。这是行政部门的错，怎么会怪到法院头上？</p>\n<p>　　进一步来看，“台湾有几个政府”这种言论充分凸显发言者欠缺民主素养。<b>因为在一个民主体制中，本来就是行政权、立法权和司法权彼此制衡，以免权力集中。司法的独立正是台湾民主的进步证明。所以，“政府”本来就不只一个！</b></p>\n<p>　　一个古典的政治经济学辩论是，到底威权体制还是民主体制更有利于经济发展。支持威权者会强调民主体制可能因为民意如流水或政权更迭频繁，而导致投资环境的不确定性，而威权统治者则可以彻底执行其决定且有更长的视野。但这种理论忽视了威权统治是人治，更需仰赖统治者的鼻息，且统治者可以更武断地改变其决策。而民主政治则基本上是法治，有一套制度化的规范。只要政治人物、投资者和民众可以依循法律做决定，则会是一套更稳定而有效的制度。</p>\n<p>　　只能说，台湾政府在中科案例上做了民主体制的最坏示范。</p>\n<p>　　（本文作者张铁志，台湾政治与文化评论人，美国哥伦比亚大学政治学博士候选人。曾任台湾中国时报集团旺报文化副刊主任，着有《声音与愤怒：摇滚乐可以改变世界吗？ 》一书，并担任多个NGO的理事与董事。文中所述仅代表他的个人观点。）</div>\n<div>\n<p><b>欢迎订阅《政府丑闻》博客！</b></p>\n<p>RSS地址：<a href=\"https://www.google.com/reader/view/#stream/feed/http://feeds.feedburner.com/GoveCN\">http://feeds.feedburner.com/GoveCN</a>  邮箱订阅：<a href=\"http://goo.gl/49b2\">GoveCN+Subscribe@googlegroups.com</a></p>\n<p>《政府丑闻》RSS广告：</p>\n<p>威众安全路由器，硬件翻墙解决方案！<a href=\"http://bit.ly/9T4yAg\">http://bit.ly/9T4yAg</a><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5836956241912134551-2986808303659692648?l=govecn.blogspot.com\" alt=\"\" /></div>\n<p><img src=\"http://feeds.feedburner.com/~r/GoveCN/~4/Pu_iB-1YtZY\" height=\"1\" width=\"1\" /></p>\n<p>请看原文：<br />\n<a target=\"_blank\" href=\"http://govecn.blogspot.com/2010/08/blog-post_4046.html\" title=\"张铁志：台湾到底有几个政府？\">张铁志：台湾到底有几个政府？</a><br />\n<a href=\"http://beidaibiao.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[8639,8800]}