{"id":98183,"link":"https://chinadigitaltimes.net/chinese/2010/08/恍然大悟，囤地捂地的原来是政府/","date":"2010-08-13T05:30:39Z","modified":"2010-08-13T05:30:39Z","title":"恍然大悟，囤地捂地的原来是政府","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?zhuzhenqiang\">祝振强</a> | <a href=\"http://www.my1510.cn/article.php?id=cfa5c11120c3fad3\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>8月11日，北京的一家媒体披露有关囤地、捂地的内中详情，言：相关媒体公布了一份完整的1457宗闲置土地名单。该名单上显示，北京的闲置土地有160宗，面积703公顷，闲置土地宗数在全国各省份中居第二位。这160宗闲置土地中，由于企业原因而形成的闲置土地为35宗，另125宗是由于政府原因所形成的闲置土地。闲置地最长超10年！一案例显示：土地闲置5年，坐收约1亿元。</p>\n<p>    人常说天子脚下好办事，现在看来，天子脚下好糊弄、天子脚下好打马虎眼则委实不假。标榜首善之区、建设世界城市的北京，在房地产上竟然一揭就是一块赖哈喇皮，汤水横流，黑浓四溢，令人作呕，令当事人好生尴尬——人们还可以进一步追问的是，北京的房地产行业，还存在着多少猫腻、黑幕以及见不得人的赖哈喇皮？</p>\n<p>    以往，人们一般被新闻媒体引导，把愤怒的目光投向囤地、捂地的无良开发商，以为是他们的囤地、捂地、坐收渔利、暴利行为，才直接导致了房子的居高不下、扶摇直上。对此，政府部门总是暧昧沉默，听人房地产开发商背黑锅。也难怪大嘴任志强总是气势汹汹、欲说还休、不说不痛快、想说又不敢说了呢！而今，黑名单证据确凿、数据了然，似乎可以开脱房地产开放商了。但是，被抹了黑脸的，没有强力为你洗白的行为，你的黑脸，早已根深蒂固进人们的心里了。况且，现在的开发商和政府，其实就是个拥有黑锅和找个背黑锅的关系——你不背这个黑锅，你怎么喝锅底漏下的汤？你走人，还愁没人背这个黝黑的、肥水的黑锅？</p>\n<p>    倘顺藤摸瓜，客观来说，政府部门囤地、捂地，还不完全是想囤积居奇、捂地卖出个大价钱。这个把戏，只有小打小闹的开发商才使用，政府是不屑出此作为的。政府下的是一盘大棋，大到混乱、混沌、无章、无序到地球倒转、宇宙重组，只是由于权力的能量太大、权力的无所不能，才使得政府部门左右逢源、开门闭门都是钱堆着。</p>\n<p>    据说，政府囤地、捂地是由于无法摆平拆迁事宜，换言之，北京的天子脚下比较顾忌脸面，对拆迁出手还是比较谨慎的——今天的《新京报》，还对此出了社论：《宁可土地闲置，不要非法拆迁》。但是，这样的讴歌，讴歌的只是躯体的盲肠，盲肠不作乱，就是好盲肠。若不是刻意拍马的话，这显然属判断失误、主次颠倒。其实，政府部门是不急的，肉烂了一直在锅里，不拆迁，就等于地是别人的吗？土地闲置哪个着急？皇帝什么时候急过？太监着急硬安在皇帝头上，难道就等于是皇帝着急了吗？</p>\n<p>    很显然，土地闲置只是表象——土地不是由于拆迁难而被闲置，土地是由于有了拆迁难的借口才被闲置。土地为什么如此集中地闲置，才是问题的关键。</p>\n<p>    在网上公布的北京闲置土地名单中，有130宗购地合同签约时间在2004年8月26日至31日之间，占所有项目的80%，“8·31”现象明显。而2004年3月，国土资源部、监察部联合下发了通知，要求从2004年8月31日起，所有经营性的土地一律都要公开竞价出让，土地协议出让必须在此日期之前，业内称其为“8·31大限”。 “8·31大限”前部分土地突击过关，只需在政府部门备案即可。</p>\n<p>    如此说来，北京之所以有这么多闲置的土地被囤、被捂，完全是钻国家政策的空子、利用现官不如现管以及手中的权力，突击签地以躲避公开竞价出让的结果。人们不禁要问了：北京市为什么如此害怕土地公开竞价出让？为什么要如此不惜违背政策誓做权力小人地突击签地？这和领导干部退休前突击提拔领导、突击批条子有何不同？这其中，又有多少见不得人的猫腻以及违规操作、违法操作？有多少黑箱黑幕、寻租回扣？当时拍板决策此项动议的是谁？签字的是谁？执行的是谁？2004年迄今的土地上涨好处费，大头进了哪里，小头进了谁的腰包？大、小头之间，究竟是怎么样的一个比例？</p>\n<p>还有呢，北京市紧接着还在违背国家的相关政策，且一违背就不见纠正至今——按照国家的相关规定，闲置土地超过2年的，政府就将收回。而在北京的闲置土地名单中，有154宗土地的拿地时间是在2006年之前；按照约定开工日期，这160宗土地都已至少闲置了3年以上！</p>\n<p>    看看，什么叫上有政策下有对策？什么叫政令出不了什么海？什么叫老大管不住老二、儿子不听老子的吆喝？什么叫窃国者侯、窃珠者诛。可以说，北京市在囤地、捂地问题的前前后后、来龙去脉以及近乎零监督、零查处上，又做了一回生动的注脚。</p>\n<p>　　</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=cfa5c11120c3fad3\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=cfa5c11120c3fad3\">查看所有<span>0</span>个评论</a></div>\n<div>祝振强的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=a3da34f1d24f9769\">新拆迁条例面临的“两难题”看行政的反民众</a> / 2010-07-27 22:22 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=eaef9efcb7c8d152\">改革没有倒退改革是已步入歧途</a> / 2010-07-26 23:52 / 评论数(<span>3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=ec2e2fc323e44d5a\">我想知道卖官的县委书记属于哪个卖官官位段</a> / 2010-07-23 21:57 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=f88a731790be8832\">拆迁“献礼”势如火箭，民生事体猴年马月</a> / 2010-07-16 23:36 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=7ff44e0b8511392a\">还有多少挟意识形态名分的圈钱“绿坝”</a> / 2010-07-14 23:01 / 评论数(<span>4</span>)</li>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[8800]}