{"id":98223,"link":"https://chinadigitaltimes.net/chinese/2010/08/絮叨“产品”-01/","date":"2010-08-13T15:44:43Z","modified":"2010-08-13T15:44:43Z","title":"絮叨“产品” 01","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/3197/2\">白鸦，Blog &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年08月12日,  已有 6 人推荐 </p>\n<hr>\n<div>\n<p><em>最近没时间没精力好好写博客，却在围脖上絮叨了不少产品相关的观点。 记录于此，备忘。</em></p>\n<p>产品、市场、运营、业务、技术，是分不开的。 但我们需要更多的产品式运营而不是营销式运营，那些什么地方流量高就跑去贴膏药，是人都去吸引，根本不管产品是否能留住人的运营方式是人都会。</p>\n<p>互联网产品哪来的那么多角色，把产品、市场、运营分 开本来就多余，合成一个团队不同的人稍有偏重足够。还有：必须集中权利到一个角色身上，谁？还要问吗，产品经理！岗位职责就是这样，没得讨论。现在很多人抱怨产品经理能力不行，那就把他搞掉，而不是摆着个产品经理放着不当产品经理用，岂不乱套？</p>\n<p>怀念9238时期的百度，只有一个角色：“PM” (产品市场)，市场、运营、产品、交互、界面等所有的事情所有的问题都他说了算，他都要懂，但不是所有的事情都要他亲做。扁平化的管理更适合互联网的玩 法，顺畅、高效、人才成长快。（虽然当时作为交互设计师的我甚是不爽，但对于那样的机制我很认可）</p>\n<p>如果把产品策划、产品设计、产品运营分开开，百度贴吧、百度知道很难迅速的牛逼蹿起，时间都耗费在扯蛋上了谁好好做产品啊；如果分产品经理、产品运营等角色，百度也很难出来孙云丰、焦可、李明远、田小萌、李明 等一系列中国最牛逼的PM(目前还是)。 百度可惜鸟～ 期待淘宝、腾讯能培养出更牛逼的产品团队。</p>\n<p>互联网企业不怕PM少，就怕不称职的PM太多。一个 PM，不了解市场，不了解业务，不了解产品设计，不懂运营，不懂管理和协调，不把产品动作自己的亲儿子谁动跟谁拼命，只会写什么狗屁的PRD。要他干嘛？ 放在那里供着，顶着个名，还不如让他去做该做的事情，这样对大家都好，比如扫厕所。</p>\n<p>我不认为百度有啊的产品差，我甚至觉得百度有啊的产品不输给淘宝。要说差，差在战略决策层，差在市场策略上。问题出在李彦宏和他的管理团队身上，而不是李明远带领的产品团队。（PS，真心欢迎还有百度味道的9238士产品人光临杭州，换个战场咱们继续痛快杀敌）</p>\n<p>有人说需要精细化分工，不然做不大。扯蛋！一个快速 发展时刻变化的行当还精细化分工呢，找死吧？。  下午刚面了一位我很喜欢的产品设计师，他在某跨国企业很痛苦，改个按钮都得运营提给产品、产品过滤后到设计、设计好了给前端、前端搞完给开发。我告诉他： 在这里，你想这么干都不行，因为我们不想死。</p>\n<p>回复@蝈蝈俊: 说的好。“要想成功，那就让一个人对这个负全职，要想失败，就建立一个委员会，大家互相扯皮。”</p>\n<p>好了，说完，继续干活。 很多事情、很多环境不是迅速就可以改变的，有心，不放弃，就能到达终点。 饭还是要一口口的吃，人还是有艺术性的做，事情还是有技术性的处理。“用真心+影响力”，才是产品经理最需要的东西。</p>\n<p>HRG很贴心的提醒我，个性稍显偏激的同学太多了不 好带。说实话，我一点都不担心。互联网的产品设计团队，不多几个偏执偏激的人，怎么能钻进去做好每个具体环节啊～  这个团队中需要中庸点的踏踏实实的同学，更需要有激情的甚至激情到偏激的人。我很享受大家一起吵架，然后继续把事情干好的感觉。</p>\n<p>任何产品产品必须要有领头人，这个就是PM岗位的意义。 可以有不同专业的人来做这个PM（不如运营期的产品安排更懂运营的人，优化期的安排更懂体验的人…），但不能不给PM最大权利和最大荣誉。</p>\n<p>打开话匣子了，再补一句：很多有激情的、灵性很好的 刚工作了一年的新同学，在开明的公司很快会被认可。于是也很容易翘尾巴，开始着急上火（比如着急产品改进速度不够、团队成长不够、权利不够）。外面公司稍 微开个高点的薪水，浮躁的心马上就悸动鸟～ 这个时候一换工作，一切进入恶循环</p>\n<p>继续聊产品。做互联网的产品除了必须有狼性，而且还 得形成狼群。有狼性的产品人在没有狼性的企业/团队，连狗都不如。狗，能看家把产品维护好就会被穷人们赞许；独行的狼混在穷人堆，一事无成还得被穷人们给 打死。 如果你是狼，找你的狼群去吧。（欢迎有狼性的产品人，baiya@alipay.com）</p>\n<p>一打开报销单就头晕～  继续聊产品。让产品越来越好用其实不难，只要有基础的方法有热情，大部分人都能做好；产品设计中真正的难度在于“引导设计”，用户需求从来都不是创造出来 的，他们一直有着这样那样的需求，需要在产品设计中做充分的引导来挖掘。但还不能吃相太难看，比如最常见的欺骗性广告词。</p>\n<p>所谓产品体验，得搭好基本的产品架构，逐渐改进和调 整的，没有一步到位就能做好的体验（包括apple这样的铁军在内）。可惜，大多数企业/老板耐不住寂寞，非得要求产品一上来就完美，半吊子产品一上线就 大肆推广，最后搞死所有人。我极其钟爱支付宝代付这个产品和他的推进速度，有用、灵活、不急</p>\n<p>所有的产品人员都会面临一个头痛的问题：资源。大企 业尤甚。资源问题归根结底是优先级问题，优先级归根结底是战略选择问题，战略选择问归根结底还是没搞清楚什么东西不做的问题。  但往往老板都说这不是他们的问题，其实都是他们的问题，因为期望太多、太快，就变成了什么期望都满足不好。// 共勉</p>\n<p>产品经理管人，就忙招聘、谈话、定KPI，最后产品 能力被废；产品经理不管人，就被M干扰/捣乱，排兵布阵、攻击节奏不能把控。归根结底，还是M没明白自己是辅助产品经理的“政委”，不是管产品经理如何打 仗的“司令”。建议：把人交给主管管，主管向产品经理汇报，产品经理向懂业务的总监汇报。勿对号入座</p>\n<p>\n<p>\n</p>\n</p>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>“要翻墙，<a href=\"http://idajiangyou.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800]}