{"id":98242,"link":"https://chinadigitaltimes.net/chinese/2010/08/有关舟曲泥石流乃人祸所致的相关报道汇集/","date":"2010-08-13T18:52:11Z","modified":"2010-08-13T19:12:10Z","title":"有关舟曲泥石流乃人祸所致的相关报道汇集","content":"<p><a href=\"http://4.bp.blogspot.com/_qALTZeF5j28/TGOFclkQGgI/AAAAAAAAJR8/lfcIhCh2joQ/s1600/003-rd_rs_4ab1ccb7d1855fb574f2a07438687d50.jpg\"><img border=\"0\" alt=\"\" src=\"http://4.bp.blogspot.com/_qALTZeF5j28/TGOFclkQGgI/AAAAAAAAJR8/lfcIhCh2joQ/s320/003-rd_rs_4ab1ccb7d1855fb574f2a07438687d50.jpg\" /></a><br />唯色按：8月8日舟曲特大泥石流，虽然官方统一口径是天灾所为，但也有一些媒体和专家以事实说话。以下是通过百度匆匆搜索的数篇报道摘要，充分说明这一灾难乃人祸所致。因报道来自现场，有相当多的第一手信息，难以取舍，只好大篇幅地转帖在我的博客上，有劳各位读者的耐心了。</p>\n<p><span><strong><span>有关舟曲泥石流乃人祸所致的相关报道汇集</span></strong><br /></span><br /><a href=\"http://1.bp.blogspot.com/_qALTZeF5j28/TGOCOasCGZI/AAAAAAAAJQ8/jEO5MBZ63vI/s1600/002%E7%AB%8B%E8%8A%82%E6%B0%B4%E7%94%B5%E7%AB%992.jpg\"><img border=\"0\" alt=\"\" src=\"http://1.bp.blogspot.com/_qALTZeF5j28/TGOCOasCGZI/AAAAAAAAJQ8/jEO5MBZ63vI/s320/002%E7%AB%8B%E8%8A%82%E6%B0%B4%E7%94%B5%E7%AB%992.jpg\" /></a><br /><em>舟曲县里的立节水电站（网络下载）。</em></p>\n<p><strong><span>《千余水电站密布白龙江舟曲之殇引发生态追问》 每日经济新闻 （2010年08月10日）</span></strong><a href=\"http://www.p5w.net/news/gncj/201008/t3129664.htm\"><span>http://www.p5w.net/news/gncj/201008/t3129664.htm</span></a></p>\n<p>作为我国四大泥石流危害区之一，甘肃舟曲白龙江中游的滑坡泥石流，在张启荣看来“非常普遍”。</p>\n<p>张启荣是白龙江林业管理局白水江林业局房产科科长。8月9日上午，他正在赶往舟曲县泥石流灾害现场的路上。在接受《每日经济新闻》采访时，他称：“整个白龙江地区的地质灾害很多，由于处在多个地震带交汇处，地质结构非常复杂。这次灾难与白龙江沿岸采矿、修建水电站有一定的关系。”</p>\n<p>旧称羌水的白龙江，发源于甘、青、川交界处的甘南藏族自治州郎木寺附近，为嘉陵江一级支流，沿途有多条河流和近400条溪流注入。但目前，它却被大小不一的水电站所“困扰”，同时由于采矿、植被破坏等影响，生态极度脆弱。</p>\n<p><strong>千余水电站布道白龙江</strong></p>\n<p>张启荣说，如果沿着白龙江的每条支流行走，都会看到建立的大大小小的水电站<span>。“我们通过相关资料和实地考察得出，共有上千座，这些水电站装机容量不等，大的在二、三十万千瓦左右，小一些的则为五、六千千瓦，而更多的是几百千瓦的小水电站。”<br /></span><br />得天独厚的水力资源，使得近年来大小不一的水电站纷纷上马。被当地人称为“一江两河”的白龙江、拱坝河、博峪河，其在舟曲县境内形成的支流共有40多条，总径流量36.88亿立方米。</p>\n<p>而白龙江流经迭部县、舟曲县、陇南地区的宕昌县、武都县、文县，在四川广元市境内汇入嘉陵江，在甘肃境内流长381.5公里。根据张启荣的介绍，在难以计数的白龙江支流上面，都会见到水电站。</p>\n<p>张启荣在甘南生活了35年，对这个地区的情况比较了解。他说<span>：“从上世纪70年代开始，白龙江就在修建水电站。根据我多年的统计，每条支流上的小水电站，平均有四、五个，容量为500千瓦左右的电站很多。”<br /></span><br />仅以拱坝河为例，该河流中有30座左右的水电站；博峪河有27座水电站。而这已是张启荣前些年的统计数据，在这几年中，白龙江及其支流上的水电站建设步伐，一直在持续。</p>\n<p>记者了解到，白龙江支流有白水江、让水河、小团鱼河、碧峰沟、石龙沟等。而仅以白水江支流为例，它又有白马峪河、丹堡河等支流。</p>\n<p>舟曲县城关镇镇长周识宇告诉《每日经济新闻》记者，<span>白龙江位于舟曲段的水电站有36座，这些都是装机容量较大的水电站。现在有一些水电站还在建设之中，有的则已经竣工使用了</span>。</p>\n<p>四川省地矿局区域地质调查大队总工程师范晓在接受《每日经济新闻》记者采访时，对于白龙江流域有上千座水电站的说法，给予了支持。</p>\n<p>他说，这个说法是可靠的，因为<span><span>仅以甘南藏族自治州为例，已建和在建的水电站共有300多座</span>，如果将陇南、文县等地的水电站数量加起来，数量远远超过千座。 </span></p>\n<p><strong>招商引资“交手”天保工程</strong></p>\n<p>张启荣举例说，仅他所在的单位――白水江林业局就有两座水电站，皆于上世纪70年代修建，当时装机容量很小，经2000年扩容改造之后，目前一座能达到1800千瓦，另一座为2000千瓦。正因自己曾参加过水电站的建设，加之这些年负责实施“天保工程（天然林资源保护工程）”，他对白龙江流域的水电站建设颇为熟悉。</p>\n<p>而这种熟悉是长期以来在实施“天保工程”中与各个水电站“交手”的结果。由于在实施天然林保护的过程中，最初规划、或是已经成型的林地，在修建水电站时常被破坏，而交涉的结果常常不理想。</p>\n<p>张启荣说，由于大部分水电站是通过招商引资而来，其有当地政府的批文、有环境评价报告，因此在“交力”的过程中，摩擦不断。</p>\n<p>上世纪末，随着各地“天保工程”的实施，曾经被一些当地政府视为经济来源的“伐木产业”渐渐不被允许，于是有条件上马水电站的地方，又将此作为促进经济增长的手段。</p>\n<p>根据舟曲县水土保持局公开的资料显示，为了促进舟曲县经济发展，2003年开始，舟曲县出台许多优惠政策招商引资，大力开发水力资源修建水电站。</p>\n<p>从2003年至2007年，共有53个水电开发建设项目签订合同，其中41个水电开发建设项目已建成或在建，另外12个马上就要开展前期工作，这些水电开发建设项目占全县各类开发建设项目的80%以上。据统计，上述41个在建或已建的水电站工程合计弃渣达3834.8万立方米，水土流失预测量达74.9万吨。</p>\n<p>此外，在这些水电站开发建设项目中，<span>70%以上是由民营企业投资建设的，大多数企业主存在水土保持意识差、经营不规范等问题，</span>如果没有一套行之有效的监督管理办法，脆弱的生态环境又会遭到一次严重的破坏。</p>\n<p>中国地质环境监测院副总工程师刘传正曾经表示<span>：“搞水电站、工程建设、建设公路铁路、开采石油和天然气，都会导致地表变形，并产生滑坡泥石流。”</span></p>\n<p>在《每日经济新闻》记者获得的<span>当地一份材料中称：“近年来，由于（白龙江流域）各地（市、县）小水电开发、开矿、修路开发建设项目的增多，一方面对资源的开发利用做了大量卓有成效的工作；另一方面由于开发不当，给水土保持及生态环境造成很大影响，给人为滑坡泥石流的发生、发展带来了很大隐患。”<br /></span><br /><strong>多因素背后的脆弱生态</strong></p>\n<p>记者查阅2006年的数据发现，白龙江流域的武都、文县、宕昌、舟曲、迭部就有在建和未建的大型水电站98座。在这些水电站中，有水土保持方案的不足30%，有些虽然编制了水土保持方案，但基本上都没有按方案落实水土保持措施，弃土、废渣就地就近随意倾倒。</p>\n<p>比如，<span>仅舟曲两河口至大川乡安子坪10公里河段内就有石门坪、两河口、虎家崖3座水电站，有数10万吨开挖的弃土、废渣直接倾倒或堆放在白龙江河道，没有采取任何防治措施，</span>若遇特大暴雨极易酿成泥石流灾害，危及下游两岸村庄及陇南市政府所在地武都城区的安全。</p>\n<p>舟曲县一位不愿具名的村干部称，修建水电站后，山体被水浸泡松软，水电站附近随时都会发生滑坡。另外，修建水电站、采矿、挖沙使得整个河床上弃满了乱石，一旦发生暴雨，这些石头会被洪水裹挟，形成巨大的摧毁力。</p>\n<p>地质专家、横断山研究会首席科学家杨勇日前表示，大型工程的建设引起了当地（舟曲）地质结构的松动，沿途随地倾倒了很多工程废渣，这些废渣在强降雨条件下，很容易垮塌并被冲进河道，堵塞泄洪河道，形成堰塞湖。</p>\n<p>根据两年前 《甘肃经济日报》的报道，<span>在白龙江一处不到5公里的河段上，大约就有四、五十条采沙船轰鸣着，</span>部分河床已大片裸露，大量机械在河面上作业的同时造成了河水污染，长期挖沙也使河床局部升高，给河道疏通和防洪留下了隐患。</p>\n<p><a href=\"http://4.bp.blogspot.com/_qALTZeF5j28/TGOCtCoSJHI/AAAAAAAAJRE/d4i-opKYRrc/s1600/004%E5%B1%B1%E4%BD%93%E6%BB%91%E5%9D%A1.bmp\"><img border=\"0\" alt=\"\" src=\"http://4.bp.blogspot.com/_qALTZeF5j28/TGOCtCoSJHI/AAAAAAAAJRE/d4i-opKYRrc/s320/004%E5%B1%B1%E4%BD%93%E6%BB%91%E5%9D%A1.bmp\" /></a><br /><em>舟曲的山体滑坡。（网络下载）<br /></em><br /><strong><span>《舟曲之殇：陇上小江南怎变泥石流多发区》第一财经日报（2010年08月09日）</span></strong><a href=\"http://news.qq.com/a/20100809/000769.htm\"><span>http://news.qq.com/a/20100809/000769.htm</span></a><span> </span></p>\n<p><span>2009年，甘肃省十一届人大二次会议上，甘南州代表团楚才元等七名省人大代表提出了《关于请求实施长江上游白龙江流域甘南舟曲段生态功能修复与水土保持暨地质灾害综合整治项目的建议》。</span><br />　　<br />据相关人大代表介绍，<span>近四十年来，由于白龙江流域森林资源过度开发，使白龙江流域甘南段生态环境遭到严重破坏，</span>造成流域水土流失严重，地质灾害加剧，自然灾害频发，给白龙江流域甘南段民众的生产生活造成了极大损失。<br />　<br />“再加之<span>矿山开采、水电开发</span>等建设活动的影响，生态环境很脆弱，导致气候异常，各类自然灾害频繁发生，白龙江流域甘南段成为全国滑坡泥石流高发区和重灾区。”他们强调。<br />　　<br />当地矿产资源储量丰富，已探明有色金属、黑色金属和非金属共10多种，主要有煤、铁、金、锑、铜、锌、锰、石灰岩、大理石等。其中铁、锑等矿储量在2000万吨以上。</p>\n<p><a href=\"http://1.bp.blogspot.com/_qALTZeF5j28/TGODG80gFAI/AAAAAAAAJRM/rgUbcIrXo1w/s1600/001%E5%9B%BD%E5%AE%B6%E6%B5%8B%E7%BB%98%E5%B1%80%E5%85%AC%E5%B8%83%E7%9A%84%E7%94%98%E8%82%83%E8%88%9F%E6%9B%B2%E5%8E%BF%E9%AB%98%E6%B8%85%E9%81%A5%E6%84%9F%E5%9C%B0%E5%9B%BE.jpg\"><img border=\"0\" alt=\"\" src=\"http://1.bp.blogspot.com/_qALTZeF5j28/TGODG80gFAI/AAAAAAAAJRM/rgUbcIrXo1w/s320/001%E5%9B%BD%E5%AE%B6%E6%B5%8B%E7%BB%98%E5%B1%80%E5%85%AC%E5%B8%83%E7%9A%84%E7%94%98%E8%82%83%E8%88%9F%E6%9B%B2%E5%8E%BF%E9%AB%98%E6%B8%85%E9%81%A5%E6%84%9F%E5%9C%B0%E5%9B%BE.jpg\" /></a><em>国家测绘局公布的甘肃舟曲县高清遥感地图（网络下载）。</em></p>\n<p><strong><span>《舟曲 天人之战》【南方周末】（2010-08-11 ）</span></strong><br /><a href=\"http://www.infzm.com/content/48856\"><span>http://www.infzm.com/content/48856</span></a></p>\n<p><span>先是森林，再是水利，最后是矿产，对于当地自然资源的掠夺就像嚼甘蔗一样，一节一节地把舟曲嚼干。</span></p>\n<p><span>1950年代，舟曲以丰富的森林资源支持国家建设，由此，一场长达半个世纪的林业开发拉开了帷幕。</span></p>\n<p>舟曲林业局下属的923林厂承担了这一政治使命，舟曲县林业局副局长姜海红记得，最鼎盛的时期林厂有六百多个工人，光育苗工就有两百多。而<span>在上世纪70年代公路未通之前，经常可以看到白龙江上几百个木筏漂流而下的壮观场面。</span></p>\n<p>在那个“大干快上”的计划经济时代，没有谁会意识到这么做的后果意味着什么。由于是按件计酬，又没有砍伐限额，对于林业局的工人来说，当然砍得越多越好。姜海红回忆，<span>每年的砍伐量最多的时候有25万立方米。“到后来，大树都砍没了，就砍防风林，而这些用于保护新苗生长的防风林原本是禁止砍伐的。”</span>姜说。</p>\n<p>贫穷的舟曲政府更是相当支持这项事业，杨学锋说，在1998年国家禁止砍伐前，95％的县财政收入来自林业。</p>\n<p>与无节制砍伐相伴而生的是，外来木头贩子的大量涌入，以及老百姓的乱砍乱伐。“林地太大，什么人都不管不住，砍就砍点吧。”姜海红说。就这样，<span>舟曲的森林覆盖率一路从最初的67％，下降到现在的20％。</span></p>\n<p>1981年的一场特大泥石流灾害让舟曲人第一次品尝到了掠夺资源的苦果。舟曲县水保局官员谢强回忆，当时5000万立方米的泥石流倾泻而下堵塞了白龙江，主要城区被淹，幸运的是，除了农田房屋被淹外，人员伤亡不多。</p>\n<p>1985年开始，林业局的发展思路发生转变，砍伐数量开始逐年递减，并加强造林计划。</p>\n<p>但可惜的是，由于常年干旱，土层又不厚，加上许多防风林被砍光，至今二十多年的造林工程收效甚微。“生长率很低，几乎清一色的都是‘小老树’。”在舟曲县林业局工作了20年的工程师王了德说，1998年停伐后种的树苗，许多都只是种下去的时候浇过一次水。“只能让它活着就行了，让它好好长就没办法了。”</p>\n<p>一个根本的原因在于造林费太低。王了德算了一笔账，中央每亩地给100元的造林费，而按照今年每株树苗1块多的价格，100元连买苗都不够，“因为每亩地至少要栽200株，更别奢谈灌溉蓄水工程了。”</p>\n<p>1998年的停伐，等于掐断了舟曲县的经济命脉，<span>2001年，舟曲县找到一个新的生财之道——在白龙江及其支流上大兴水电站。<br /></span><br /><span>短短十年间，舟曲县获得审批的大小水电站55座，共54万千瓦的装机容量，目前建成的有27座，仅在拱坝河上就聚集了大小水电站十多座，几乎每隔10公里就有一座。</span>水电已然替代林业成为舟曲的经济支柱，“争取在2012年税收过亿。”舟曲副县长杨学锋说。</p>\n<p>但几乎可以肯定的是，这种重走资源掠夺经济的老路，可能会带来短期的经济效益，但对环境的破坏却跟砍伐森林一样致命。“修水电站要炸山征地，岩体被松动，植被被破坏，会引起新的滑坡，弃渣堵塞河道，在沟道中胡乱堆积也为泥石流形成提供了松散固体物质。”一位舟曲官员说，高悬的水库还威胁下游群众的安全。“2007年，拱坝河有一处水电站曾发生过水库溃堤事故，农田被淹，下游的一座桥也被冲垮。”</p>\n<p>对于水电站的大肆扩张，本应是监管水电站的舟曲县水电局作用却相当有限。该局局长李云鹏称，只有1千千瓦以下装机容量的水电站，水电局才有权力批复，而这样的电站只有两个，1千千瓦以上的必须由甘南州发改委批，而<span>一份公开数据显示，整个甘南州已经建成水电站156个</span>。</p>\n<p>水利并非舟曲可以用来招商引资惟一法宝。<span>“舟曲的金矿是小而富。”来舟曲开金矿的陕西老板王涛已有十多年的金矿开采经验，今年4月刚到舟曲投资，“一下子可能挖到几十克、上百克金子，其他地方还很少见。”</span>据杨学锋介绍，<span>到去年为止，获得矿产开采权资质的企业已有29家，</span>不过已经开工的仅有甘肃盛达集团一家国有金矿企业。</p>\n<p><a href=\"http://2.bp.blogspot.com/_qALTZeF5j28/TGODdsfSwHI/AAAAAAAAJRU/AH_MFlUksyo/s1600/006%E8%88%9F%E6%9B%B2%E8%97%8F%E4%BA%BA%E6%9C%8D%E9%A5%B0.jpg\"><img border=\"0\" alt=\"\" src=\"http://2.bp.blogspot.com/_qALTZeF5j28/TGODdsfSwHI/AAAAAAAAJRU/AH_MFlUksyo/s320/006%E8%88%9F%E6%9B%B2%E8%97%8F%E4%BA%BA%E6%9C%8D%E9%A5%B0.jpg\" /></a><br /><em>舟曲藏人妇女服饰（网络下载）。<br /></em><br /><span><strong>《夹缝之城：舟曲搬迁困局》 21世纪经济报道（2010年08月10日）</strong></span><a href=\"http://finance.qq.com/a/20100810/000106.htm\"><span>http://finance.qq.com/a/20100810/000106.htm</span></a><span> </span></p>\n<p><span>2000年以来，大规模的水电开发，整个甘南州已经建成的有156个电站，而且在建的规模跟这个差不多。</span>森林损毁的面积也是很大的，包括地表植被的破坏、水土流失。包括它的弃渣，因为它很多都是引水式的电站，引水式电站是从坝上通过隧道把水引下去(开挖隧道会产生很多的弃渣)。这个河流很多地方出现了水流减少，还有河流完全断流的现象。</p>\n<p><a href=\"http://3.bp.blogspot.com/_qALTZeF5j28/TGODwj-PSJI/AAAAAAAAJRc/h1fu7Rcm5Mk/s1600/003%E7%AB%8B%E8%8A%82%E6%B0%B4%E7%94%B5%E7%AB%99.jpg\"><img border=\"0\" alt=\"\" src=\"http://3.bp.blogspot.com/_qALTZeF5j28/TGODwj-PSJI/AAAAAAAAJRc/h1fu7Rcm5Mk/s320/003%E7%AB%8B%E8%8A%82%E6%B0%B4%E7%94%B5%E7%AB%99.jpg\" /></a><br /><em>舟曲县的立节水电站在修建中（网络下载）。</em></p>\n<p><span>《舟曲泥石流：祸起何处？》 21世纪经济报道（2010年08月10日）</span><a href=\"http://view.news.qq.com/a/20100810/000041_1.htm\"><span>http://view.news.qq.com/a/20100810/000041_1.htm</span></a></p>\n<p>植被破坏造成的水土流失加剧了泥石流灾难。三眼峪沟和罗家峪沟50年代以前都是两股清泉，没有泥石，是舟曲一景。两股泉水沿山而下到达县城，到了县城变成小型排水沟，小规模的泥石冲积形成的扇形冲积坡苍松翠柏，“有的松柏都要两人才能合抱”。而舟曲就是冲积出来的县城，“现在变成这样太可惜了”。陇南滑坡、泥石流一级预警站的工作人员感叹说。</p>\n<p>除了森林砍伐，舟曲所在的甘南州和白龙江流域的过度水电开发也受到诟病。</p>\n<p>2000年以来，整个甘南州已经建成的有156个电站。这些引水式电站开挖隧道会产生大量弃渣。土石沿河谷堆放，这种大量的松散堆积，一旦降雨以后都很可能产生泥石流。</p>\n<p><span>舟曲、甘肃现在只是一个缩影。范晓认为，现在很多大型基础设施工程都在西部山区。过多无节制的大规模工程活动会加剧地表的地形、地貌、植被的破坏，增多地质灾害发生的频率和规模。</span></p>\n<p><a href=\"http://1.bp.blogspot.com/_qALTZeF5j28/TGOEygzdJsI/AAAAAAAAJRs/b4criDVFHpI/s1600/%E8%88%9F%E6%9B%B2%E5%8E%BF%E7%89%B9%E5%A4%A7%E6%B3%A5%E7%9F%B3%E6%B5%81%E7%81%BE%E9%9A%BE%E5%90%8E%E4%B8%A4%E5%A4%A9%E6%95%91%E6%8F%B4%E7%8E%B0%E5%9C%BA%E5%85%A8%E6%99%AF.jpg\"><img border=\"0\" alt=\"\" src=\"http://1.bp.blogspot.com/_qALTZeF5j28/TGOEygzdJsI/AAAAAAAAJRs/b4criDVFHpI/s320/%E8%88%9F%E6%9B%B2%E5%8E%BF%E7%89%B9%E5%A4%A7%E6%B3%A5%E7%9F%B3%E6%B5%81%E7%81%BE%E9%9A%BE%E5%90%8E%E4%B8%A4%E5%A4%A9%E6%95%91%E6%8F%B4%E7%8E%B0%E5%9C%BA%E5%85%A8%E6%99%AF.jpg\" /></a><br /><em>舟曲县特大泥石流灾难后两天救援现场全景（网络下载）。</em></p>\n<p><span><strong>《舟曲被指破坏环境三宗罪：乱砍滥伐过度开发》 新闻晨报（2010年08月10日）</strong></span><a href=\"http://club.xsnet.cn/dispbbs.asp?boardid=35&#038;ID=242571\"><span>http://club.xsnet.cn/dispbbs.asp?boardid=35&#038;ID=242571</span></a><span> </span></p>\n<p><strong>一宗罪：乱砍滥伐</strong></p>\n<p>在上世纪50年代到80年代，舟曲曾经是水草丰茂、山林葱翠的陇上江南，但在持续大规模砍伐后，失去植被的山体逐渐风化流失，每遇狂风暴雨就会出现泥石流甚至塌方。<span>据统计，从1952年8月舟曲林业局成立到1990年，累计采伐森林189.75万亩，许多地方的森林成为残败的次生林。加上民用木材和乱砍滥伐、倒卖盗用，全县森林每年以10万立方米的速度减少，植被破坏严重，生态环境遭到超限度破坏。</span></p>\n<p>此外，当地地少人多，生计所迫，开荒种地、伐木为田的行为时常发生，森林面积萎缩，失去植被的保护，导致水土流失严重。</p>\n<p><strong>二宗罪：胡乱开采</strong></p>\n<p>白龙江沿线都是高山峻岭，资源丰富，也成为不少人的发家之所。<span>据舟曲网友介绍，白龙河沿岸山上常年有上几千台机器都在挖，山料、玉石都是宝贝，好料一年挖不到几块，看不过眼的连俄料和青海料都不如，山都被挖得一塌糊涂。</span>此外，在山上挖玉石也要冒一定风险，上去几乎是一个月不用洗澡，只喝雪水，吃点饼干、牛肉什么的。生活艰苦的，还很容易摔死。</p>\n<p><strong>三宗罪：过度开发<br /></strong><br />一条白龙江，沿线水利工程无数。<span>舟曲网友介绍，从下游的四川广元开始，一直到上游的文县、舟曲，一条江有无数个梯级水电大坝，还有几个采矿场，本来就狭窄的河道一半多被矿渣填了。江中还有无数台淘金挖沙的挖掘机以及卡车，整条白龙江水比黄河都还黄。<br /></span><br /><a href=\"http://2.bp.blogspot.com/_qALTZeF5j28/TGOFJ94Rv8I/AAAAAAAAJR0/FVr6q8YUTrs/s1600/%E8%88%9F%E6%9B%B2%E5%8E%BF%E6%8B%9B%E5%95%86%E5%BC%95%E8%B5%84%E9%94%A6%E4%B8%8A%E6%B7%BB%E8%8A%B1.jpg\"><img border=\"0\" alt=\"\" src=\"http://2.bp.blogspot.com/_qALTZeF5j28/TGOFJ94Rv8I/AAAAAAAAJR0/FVr6q8YUTrs/s320/%E8%88%9F%E6%9B%B2%E5%8E%BF%E6%8B%9B%E5%95%86%E5%BC%95%E8%B5%84%E9%94%A6%E4%B8%8A%E6%B7%BB%E8%8A%B1.jpg\" /></a><br /><em>原来的图说是：舟曲县招商引资锦上添花（网络下载）。</em></p>\n<p><strong><span>《专家深度解读甘肃舟曲泥石流真正成因 人为造成》方舟新闻中心 （2010-8-11）</span></strong><a href=\"http://www.hn8868.com/Html/gdxw/20100811212348530.html\"><span>http://www.hn8868.com/Html/gdxw/20100811212348530.html</span></a><span> </span></p>\n<p>水文、地质学家，四川省地矿局区域地质调查大队总工程师范晓说：</p>\n<p>从历史上看白龙江流域森林覆盖率是比较高的，但是<span>从50年代以来砍伐耕地一直到90年代，经过几十年的砍伐，他的森林破坏是非常惊人的，所以造成了很严重的水土流失。</span>我查了资料白龙江林区在80年代、90年代的时候，森林面积减少到70万亩，但是这是一个不完全的统计。</p>\n<p><span>一个是森林的大量砍伐，另外就是耕地的扩展，</span>我看他们的资料是40度以下的坡度，基本上是全部开垦的耕地，40度已经很陡了。它这个地方，比如说舟曲县海拔大概是1300米左右，最高的是3000多米。这个相对高差，从这个河谷到最高的山上，那一带大概高差有2000米左右。所以它的地形是非常陡峭的，在这种情况下耕地也已经分布到大约半山的位置了。这是一个，从50年代到90年代这是一个主要的对这个环境的破坏。</p>\n<p><span>另外就是2000年以来，大规模的水电开发，</span>这个对环境也造成了很严重的影响，他们在前两年也发表了专门谈水电开发对当地的环境影响，这个水电开发力度非常大。我看它那个规划是白龙江舟曲县以上，<span>光是在舟曲县白龙江就是7个梯级，这个还不包括他在白龙江的支流，支流现在也都是遍地开花了，整个甘南州已经建成的有156个电站，而且在建的规模跟这个差不多。</span>森林损毁的面积也是很大的，包括地表植被的破坏、水土流失。包括它的弃渣，因为它很多都是引水式的电站，引水式电站是从坝上通过隧道把水引下去(开挖隧道会产生很多的弃渣)。这个河流很多地方出现了水流减少，还有河流完全断流的现象。</p>\n<p>……<span>另外地表的植被破坏、水土流失是非常严重的。</span>比如说它的开发和打隧道时土石挖出来以后要找地方堆放，对方一般都是沿这个河谷堆放，这种大量的松散堆积实际上给泥石流包括滑坡提供了一个很好的物质条件。大量的松散堆积物，一旦降雨以后都很可能产生泥石流，这个对整个区域而言。不一定直接就是舟曲县这次的泥石流。</p>\n<p><span>另外公路建设，包括城镇扩展，因为现在城镇化。</span>他这个城市的扩展刚才已经提到了，不适合建筑的地方也在大量的修房子，因为公路大量的改建和扩建，改建也是因为有大量的水电工程，很多工作是需要改建的，陡峭的地方要开挖，<span>修公路也是会进一步加大地表的地质环境的不稳定。包括铁路也是要从九寨沟县，进入甘肃以后要通过舟曲县，再到兰州。实际上要通过这个区域，但是我没查到它具体的线路，现在可能在甘肃境内铁路还没有大规模的施工，但是从未来来说这个影响也是比较大的，一个很大的工程。总而言之从2000年以来，这个我把它叫做第二次比较大的对自然环境的破坏。<br /></span><br /><span>2000年以前主要是森林砍伐，2000年以来主要是大规模的水电开发，城市的扩展。很多工业项目，包括公路的改建和扩建，这个对环境影响是非常大的，这个本身就是一个地质灾害的高发期，工程的修建加剧了它很多潜在的危险。<br /></span><br />……现在整个水电的税收已经成为整个甘南州最大的经济来源，它占全州的税收是在50%以上，就是水电。当然这个是一个巨大的经济利益，所以我们在发展的时候怎么样采取一个比较科学的发展模式这个是需要考虑的，如果仅仅考虑他一个短期的经济利益、经济效益。这个是需要付出环境代价的，</p>\n<p>……在查资料的时候，也查到有一篇专门谈到这个甘南地方的，就是水电开发对它的生态保护的问题。其中特别提到，<span>由于地方政府为了招商引资，他现在都是希望把这个项目弄来，最大的利益现在对它的税收、财政收入的支撑，经济利益所驱动，因为有这个驱动，为了招商引资所以他在很多项目的引进、审批的时候违反法律法规，</span>这个说法不是我说的。这个是这篇文章里面专门提到的，“违反法律法规、降低门槛，普遍是边建边报，或者是未批先建，他的立项审批很多都是有法不依，监管不严”。包括规划之后，环境保护、水土保持，环评很多都是缺乏的。</p>\n<p>它这个水电是到处开发，规模有大有小，除了白龙江干流以外还有很多支流，有一些规模稍微小一点的电站，实际上县里面就有审批权的，这些很多就没有做环评。或者环评纯粹就是走过场，包括相应的一些项目已经在建了规模还没有做出来。这个就是未批先建，或者叫边建边报，或者就没有做环评，这种情况是普遍存在的，他专门有一句话，水电开发为经济发展作出贡献的同时，也对流域的产生了不利影响，而且在这个过程当中环境保护问题，越来越引起社会和人民群众的关注。这是09年发表的这篇文章。</p>\n<p>……在我们国家现在大规模的工程活动，就像我刚才提到的，<span>甘肃现在只是一个缩影，现在全国都是这样。大规模的城市扩展、公路、交通的建设，公路包括铁路、公路，高速公路、高速铁路，交通建设大规模的扩展，水电的开发。很多大规模的工程特别是在西部地区，因为西部地区山区比较多，历来都是地质灾害高发的区域。大规模的工程活动肯定会加剧地表的地形、地貌、植被的破坏，当然会加剧、增多地质灾害发生的频率和规模。</span>这个是联系在一起，泥石流只是一个气侯变化，只是暴雨或者其他的灾害性的天气。当然也会造成一些地质灾害，但是没有像现在这样规模人工、工程的影响之下可能不会这么严重，发生的几率不是这么高。</p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/101413679960970342-95552810109897815?l=woeser.middle-way.net\" alt=\"\" /></div>\n</p>\n<p><a href=\"http://dangzhongyang.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":176,"categories":[20534],"tags":[13732,8800]}