{"id":98490,"link":"https://chinadigitaltimes.net/chinese/2010/08/『关注』反思红色高棉：人性的罪孽/","date":"2010-08-14T22:51:52Z","modified":"2010-08-14T22:51:52Z","title":"『关注』反思红色高棉：人性的罪孽 &#8211;","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/115400/2\">m.metroer.com &#8211; FeedzShare</a>  <a href=\"http://www.feedzshare.com/b/22360/2\">都市客 · 良品杂志 &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年08月14日,  已有 4 人推荐 </p>\n<hr>\n<div>\n<blockquote><p>Shared by  Kenji Kee<br />\n<br />\n<a href=\"http://goo.gl/OGnI\">http://goo.gl/OGnI</a></p></blockquote>\n<div>\n<h1></h1>\n</p></div>\n<div>\n<div>\n\t\t<img src=\"http://pic.yupoo.com/iweekly/514309c470ea/mnwqk12t.jpg\" alt=\"『关注』反思红色高棉：人性的罪孽\" title=\"『关注』反思红色高棉：人性的罪孽\" border=\"0\" align=\"right\" />       他曾经是柬埔寨少有的知识分子，在学校里教授过数学、英语和高棉语。他是一名天主教徒，参加过传教活动。他叫康克由，今年已经67岁，面貌清癯，戴着眼镜。如果不是坐在被告席里，很少人会联想到他的另一个让人胆寒的名称：“杜赫同志”。最近，联合国和柬埔寨政府联合组成的柬埔寨法院特别法庭（ECCC）刚刚认定此人犯有战争罪、反人类罪、酷刑和谋杀罪，对至少15000人遭到屠杀负有直接责任。<a name=\"entrymore\"></a></p>\n<p>       如今他在暮年被判处35年监禁，但对历史的挖掘和反思，远非一场审判可以了结。时间闪回到1979年1月7日，越南军队以迅雷不及掩耳之势攻进了民主柬埔寨首都金边。两名越南摄影记者走进原金边高级中学校区，试图寻找拍摄的主题。校区里有4栋三层楼的楼房以及一栋木结构住房。两位记者很快就震惊地发现，楼房里躺着14具尸体。有些尸体被锁在铁床上面，奇怪地扭曲着，床下的血泊尚未干涸。没用什么工夫，越南人就证实了这是柬埔寨最大的政治监狱之一—“S-21集中营”，其负责人正是“杜赫同志”。</p>\n<p><strong>“我不是人，我是畜生！”</strong></p>\n<p><img src=\"http://pic.yupoo.com/iweekly/970949c470ea/zupdo2yc.jpg\" alt=\"『关注』反思红色高棉：人性的罪孽\" title=\"『关注』反思红色高棉：人性的罪孽\" border=\"0\" align=\"right\" />       1975年4月17日，柬埔寨的<a href=\"http://en.wikipedia.org/wiki/Khmer_Rouge\">红色高棉</a>武装部队攻克了金边，美国支持的朗诺政权垮台，红色高棉建立了民主柬埔寨政权，从而开始了一段让所有柬埔寨人感到恐怖的历史。在红色高棉领导人波尔布特推行的极端政策下，当时有近两百万人口的金边在3天时间里几乎被疏散成一座空城。波尔布特毫不考虑政策的可行性，将大量城市人口驱赶入农村，取消所有学校教育，实行严厉的合作社制度，以达到完全实现公有制和彻底消灭贫富差距的目的。</p>\n<p>       金边陷落之后，红色高棉政权立刻按照阶级斗争理论，将前政权治下的柬埔寨人划分为“4月17日人”和“新生者”，在肉体或精神上予以摧残。血淋淋的迫害和屠杀在全国蔓延，许多红色高棉政权的高级干部、高级军官也和他们从前的敌人分享了同样的命运。“杜赫”——康克由被红色高棉政权国防部长宋成任命为安全警察部门负责人。1975年开始，他负责掌管位于金边的S-21保安办公室。在那里，他成为柬埔寨知名的“死亡天使”。</p>\n<p>       S-21保安办公室其实是一所死亡监狱，即后来所谓的“<a href=\"http://en.wikipedia.org/wiki/Tuol_Sleng_Genocide_Museum\">S-21集中营</a>”。在当时，那里每天平均至少关押着1500名“囚犯”。“囚犯”的来源从来就不是问题。柬埔寨档案中心发现的一份红色高棉档案当中写道：“内部敌人，在本地区约占人口的10%，在本省约占30%。”这还仅仅是内部敌人而已，在红色高棉的意识形态中，还有外部敌人，那些臆想中的、和克格勃、中情局等海外情报机构有联系的敌人。对所有这些敌人，红色高棉的政策都是“彻底粉碎”。“S-21集中营”就像一台粉碎机，每天从事着各种拷打和屠杀的工作。 从后来找到的文件当中，可以看到康克由常常写下这样的笔记：“今天将17个人彻底粉碎了”，“粉碎117名，保留44名”……</p>\n<p><img src=\"http://pic.yupoo.com/iweekly/517319c470ea/pp72ae4c.jpg\" alt=\"『关注』反思红色高棉：人性的罪孽\" title=\"『关注』反思红色高棉：人性的罪孽\" border=\"0\" align=\"right\" />       酷刑、有计划的屠杀以及让人不寒而栗的“医学试验”，已经无须赘述。集中营里每天都用最大音量播放各种革命歌曲，用以掩盖酷刑受害者发出的惨叫。从1975年到1979年年初，约有两万人被送到那里，绝大部分遇害，包括许多知识分子和红色高棉的高官。红色高棉的前新闻宣传部长符宁是死于“S-21集中营”的高级领导人之一，死前遭到了惨无人道的拷打，精神被彻底摧垮。在被处决前一天，符宁用颤抖的手写下了一行字：“我不是人，我是畜生！”而对于知识分子，受过良好教育的康克由也毫不手软。美国记者罗伯特·卡普兰在他的调查性著作《地球的尽头》中这么描绘柬埔寨知识分子的处境：“知识分子的眼镜，就像犹太人的黄星那样‘致命’。”</p>\n<p>       这样的恐怖时期持续了大约3年。“S-21集中营”的近两万罹难者，仅仅是柬埔寨所有受害者当中的一小部分。红色高棉对朗诺政权人士和自己内部进行持续的大清洗，同时残酷地进行城市人口迁移，禁止宗教信仰，对知识分子和非高棉族人进行大规模迫害和杀戮，最终导致约100万-300万人死亡。具体数据仍有争议，但是这对总人口只有800万的柬埔寨来说，无疑是一场空前惨烈的大劫难。</p>\n<p>       对于“S-21集中营”来说，越南军队的突然入侵让他们措手不及。他们来不及打扫现场、焚毁证据就匆忙撤退。越南军队进入金边的当天，集中营的刽子手们还残害了14条生命，这就是两位越南摄影记者发现的恐怖场面。越南人在现场找到了7名幸存者，他们大多数是因为有绘画、摄影和技术工作方面的能力，才被集中营管理者留为己用，免于一死。基于保安工作的要求，康克由建立了完整的死囚档案库，因此这座集中营留下的4000多份记录完整地保存下来，与监狱附近的万人坑一起，成为大屠杀的铁证。当时康克由匆忙逃离出去，从此基本上断绝了与红色高棉的联系。在被捕前20年里，大部分时间他是泰国的柬埔寨难民营里的数学和英语教师。数学是他在留法预备学校里的专业，英语和泰语是他在逃难到泰国后自学的。学生们认为他是个出色的教师，就是脾气有点坏。回到柬埔寨之后，他移居到柬泰边境一个偏僻的村庄里继续任教，直到他的妻子被人杀害。他被迫再次搬家，同时接受了天主教的洗礼。1999年，爱尔兰摄影记者尼克·邓洛普在柬埔寨北部的Samlaut地区追踪到了康克由。在邓洛普的报道发表两周之后，这个时年57岁的教书匠兼传教士被柬埔寨当局逮捕。</p>\n<p><strong>审判为何迟迟不至</strong></p>\n<p><img src=\"http://pic.yupoo.com/iweekly/690459c470eb/y2fm02i0.jpg\" alt=\"『关注』反思红色高棉：人性的罪孽\" title=\"『关注』反思红色高棉：人性的罪孽\" border=\"0\" align=\"right\" />       迄今为止，造成上百万人死亡的大屠杀过去了30多年，目前却只有康克由一人被法庭判刑。连年战争以及政权更迭，是造成法律和正义徘徊在这个国家境外如此之久的直接原因。</p>\n<p>       越南将红色高棉逐出金边之后，很快发现自己以“入侵者”的身份在柬埔寨政局中扮演着尴尬的角色。在纽约的联合国大厦外，仍然飘扬着民主柬埔寨的旗帜。韩桑林政权需要同时对红色高棉、亲西哈努克亲王的游击队以及宋双领导的“高棉民族解放阵线”三支武装力量作战。经国际社会的调停和艰苦的战斗，越南军队于1989年撤出了柬埔寨。作为抵抗越南侵略的主力军之一，红色高棉具有完全的合法性。大敌当前，也没有人会考虑寻找大屠杀的责任方。直到1991年，包括韩桑林在内的柬埔寨四方政治力量达成了《巴黎协定》，内战基本停息。</p>\n<p>       反思的时刻似乎到来了，但是在战后的权力分配当中，红色高棉决策失误，遭到了另外三方的孤立。1994年，红色高棉被宣布为非法组织，内战再次爆发。这一次的内战中红色高棉全面失利，其重要领导人乔森潘、英萨利等人先后向政府军投降。原红色高棉国防部长宋成因为私下与政府军接触，被波尔布特满门屠杀。这个歇斯底里的暴行，瓦解了红色高棉最后的力量。1998年，波尔布特在一个小村庄里病死，宣告了一个极端政权的彻底覆灭。</p>\n<p><img src=\"http://pic.yupoo.com/iweekly/615509c470eb/ya2jwqja.jpg\" alt=\"『关注』反思红色高棉：人性的罪孽\" title=\"『关注』反思红色高棉：人性的罪孽\" border=\"0\" align=\"right\" />       在谁应该成为被告的问题上，柬埔寨和联合国的看法也不一致。柬埔寨政府一度宣称，只需要审判康克由和红色高棉武装力量参谋长塔莫（又名切春）。而联合国坚持除审判上述两人之外，还要审判英萨利、农谢和乔森潘等幸存的领导人。这又带来了另一重麻烦：韩桑林政权曾经缺席判处英萨利死刑，后来出于政治需要，西哈努克亲王赦免了英萨利。难道因为联合国的干预，柬埔寨国王的赦免令就要失效了吗？</p>\n<p>       此外，究竟应该审判哪个时期的红色高棉领导人，也成为争论的重点。如果将整个红色高棉统治时期的领导人全部进行一次甄别，那柬埔寨现有的领导人——包括首相洪森、国会主席韩桑林以及参议院主席谢辛——这些原柬埔寨共产党党员将丧失政治地位，这也是当局无法接受设立联合国法庭的原因之一。</p>\n<p>       2001年，几乎所有幸存的红色高棉领导人接受采访或者撰写回忆录时，都一口咬定自己对大屠杀毫无责任。当年不可一世的康克由反而是目前唯一认罪的高官，尽管他在法庭上公开辩解说，当时自己的家人已经成为“他们”的人质，一切都是身不由己。</p>\n<p>       2003年，柬埔寨法院特别法庭宣布成立，由各个国家提供的法律援助和培训相继展开。2004年，西哈努克亲王退位，新国王西哈莫尼登基，这个变动实际上加快了特别法庭的运转。2007年，特别法庭开始运作，英萨利、乔森潘、农谢相继被逮捕，但是外界公认的对大屠杀负有最直接责任的塔莫已于2006年病死。如果不加紧审判，这些进入暮年的红色高棉领导人将无法出庭。2009年，由21名法官（其中有12名柬埔寨籍法官和9名国际法官）组成的特别法庭，终于正式开始审判工作。</p>\n<p><strong>对“敌人”的定义</strong></p>\n<p><img src=\"http://pic.yupoo.com/iweekly/842749c471dd/2o9ujx2n.jpg\" alt=\"『关注』反思红色高棉：人性的罪孽\" title=\"『关注』反思红色高棉：人性的罪孽\" border=\"0\" align=\"right\" />       是什么原因，让这个全国总人口90%以上为佛教徒的国家，在一夜之间变得如此暴戾？是什么原因让波尔布特这些留法知识分子丧失了基本的人性？是什么原因让红色高棉这部血腥的杀人机器像上足了润滑油一样高速运转？同样的问题曾经在历史上不断地被重复，正如赫尔曼·沃克在《战争与回忆》当中所言：只要人类存在，这些问题就会被问上1000年……波尔布特对“敌人”的定义，在某种程度上被人理解为大屠杀的根源。“任何一个非社会主义者都要被清除。”他在一次红色高棉领导人会议上说。这种残酷的阶级斗争理念，贯穿了红色高棉的意识形态，甚至表现在他们执政的民主柬埔寨国歌当中：“鲜红的血，洒遍祖国柬埔寨的城镇和原野。</p>\n<p>       那是善良的工农的血，那是我们革命战士的血，男人的血和女人的血。他们的血使我们充满怒火，也给了我们英勇战斗的勇气。四月十七，在革命旗帜下，他们的血将我们解放，不再受奴役……”无论是审视人性，还是追寻“革命”对于一个社会的终极意义，法庭的审判都远远不够。即使是人性中颇可信赖的“良知”，也始终是一个因人而异的变量—二战期间，来自捷克的共产党员伏契克在自己的遗言中写道：“人们啊！我是爱你们的。但你们可要警惕啊！”诚如斯言。</p></div>\n</div>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>“要翻墙，<a href=\"http://bieyouyongxin.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800]}