{"id":98581,"link":"https://chinadigitaltimes.net/chinese/2010/08/五种人不适合玩博客/","date":"2010-08-15T16:15:22Z","modified":"2010-08-15T19:11:53Z","title":"五种人不适合玩博客","content":"<div>\n<p>五种人不适合玩博客 </p>\n</p>\n<p>   如今在网上开博客似乎已经成为了一种新时尚。据统计，目前<a href=\"http://wcxh.ok.blog.163.com/blog/static/2782114320103191553793/\">拥有个人</a>博客的网民仅网易就上亿人。但事实上，真正能够把开博当作个人爱好，使写博成为生活乐趣的人并不多。很多人开博只是心血来潮，为了赶个时髦，实际上是叶公好龙，并不真正用心。那接近八千万的博客当中，有相当一部分已是长期无人料理而荒草满地，成为人们戏称的“僵尸博客”。这就说明，开博和做其他很多事一样，虽然门槛很低，人人都可以去做，但并非人人都可以做的好、做得久。比如，以下五种人就不适合开博客。 </p>\n<p>   第一种人：生活尚未稳定的人。开博客其实是一个精神消费项目，虽然本身并不需要太多的投入，但确实需要较为坚实的物质基础。如果一个人的生活尚没有稳定，连生存问题都还没有完全解决好，天天被巨大的生活压力所笼罩，则很难有这种闲情逸致在博客上用心情故事陶冶情操。毕竟写博客需要一定的时间和精力，白天忙于博客会误正事，晚上熬夜博客则伤身体。再者说，博客写得再好，点击量再多，毕竟换不来一日三餐。所以在还没有让自己生活稳定下来的特殊阶段，比如刚刚大学毕业步入职场时，还是要现实一些，把主要精力放在工作上，而不能再像大学期间那样沉迷其中，免得捡了芝麻而丢了西瓜，甚至误了人生大事。 </p>\n<p>   第二种人：做事没有恒心的人。写博客是一种考验人的意志和耐心的游戏，不付点辛苦是坚持不下去的。要想经常更新博客，不但需要一定的写作基础，更需要一颗善于发现的心灵，能够经常用心去观察社会百态、总结自己的心情。同时还需要不断地学习、充电，以磨砺自己眼光和文思。但写博对我们来说，只是个业余爱好，这与在学校里的做功课和在单位里干工作不一样，完全没有考核的压力。因此，如果没有恒心，要想坚持住着实不容易。所以，如果你一时冲动开了博客，千万不要急着告诉亲朋好友，先试一段时间再说。万一没过十天半个月就失去了兴趣，岂不是自找别人笑话。 </p>\n<p>   第三种人：想用博客出名的人。毫无疑问，写博客是可以成名的，但那只是极少极少数人。要想让自己出名，那自己写的文章必须经常出现在博客首页，才会有更多的人能够看到。但博客首页那块方寸之地实在太有限，加之网络中耍笔杆子的人高手如云，要想鹤立鸡群决非一件易事。如果是为了上首页出名而写博，估计用不了多久，残酷的事实会把你的这份热情浇个透心凉，从此绝了再去写博的念头。曾经就见过一些人，只是因为圈子管理员没有给他的日志评五星级而退出圈子。其实爱钓鱼、好打球并不是为了去当世界冠军，写博客也是如此。 </p>\n<p>   第四种人：没有家人支持的人。为了写博客、看博客，往往需要牺牲陪父母散步、陪老婆逛街，陪孩子做游戏的时间。所以，如果家人不支持你这个爱好，往往会把写博客看作是一个玩物，甚至等同于打网络游戏，视为电子海洛因。认为玩这玩意，一不会给家庭带来什么好处，二还会影响身体健康，就会时时干涉你、阻止你。如果这样，那干脆就放弃这种爱好吧，否则这个原本可以天马行空的精神世界，则可能变成引发家庭战争的另一导火索。为了玩博客闹得众叛亲离太不值得。 </p>\n<p>   第五种人：指望博客发财的人。有人认为，如果自己开的博客火了，每天点击上万、上十万，那就可以利用博客做广告挣钱了。或者干脆利用这个平台，搞一些低俗的东西吸引大众眼球，顺便搞点创收。要知道，有人给你提供一个平台，让你找到一个记录心情的地方，没有跟你要钱就很不错了。想利用别人的地盘做广告挣钱，不是痴人说梦是什么？老人们常说：“穷人想挖窖，越想越倒灶。”想靠博客发财的念头还是省省吧！</p>\n<p><a href=\"http://blog.163.com/xw2010_good/\">╰※╮第二春╭※╯</a> 的 <a href=\"http://blog.163.com/xw2010_good/blog/static/164061511201071385628687\">五种人不适合玩博客</a></p>\n</div>\n<p><a href=\"http://beidaibiao.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[10081,8800]}