{"id":98588,"link":"https://chinadigitaltimes.net/chinese/2010/08/袁天鹏：罗伯特议事规则在中国——南唐十三条背/","date":"2010-08-15T16:15:25Z","modified":"2010-08-15T19:10:07Z","title":"袁天鹏：罗伯特议事规则在中国——南唐十三条背后的故事","content":"<p><p><strong><img border=\"0\" src=\"http://pic.yupoo.com/dapenti/968219c77556/151347zd.jpg\" /></strong></p>\n<p><strong>（图说：袁天鹏先生在讲堂76期现场主题演讲 摄影/徐阳）</strong></p>\n<p><strong>主持人：</strong>第二环节是袁天鹏讲议事规则，议事规则这是我们从开放社会走向公民社会所必须熟悉知的东西。</p>\n<p><strong>人类解决纷争的历史：从暴力走向议会</strong></p>\n<p><strong>袁天鹏：</strong>前两天电视里面放新《三国》，碰巧看到一段十八路诸侯为讨伐董卓而结盟的场面。会议上，诸侯之间都在逗心眼儿，都算计着别人出兵出力，自己摘桃子、搭便车。中国历史一直如此直到不久之前，孙中山辛亥革命之后是军阀混战，包括蒋介石剿共，各路军阀也仍是貌合神离，算盘都是借敌人消灭盟友。所以这些所谓联盟最后都被瓦解了。为什么会有这样一个过程？为什么会有这样的断层。那我们不得不对照一下其他的国家。</p>\n<p>有人说<strong>英国对人类文明有两大贡献：第一个是蒸汽机所代表的工业革命；第二个就是议会，代表的是平衡纷争、集合力量、团结协作的机制。</strong>议会的起源可以追溯到“大宪章”。“大宪章”是一群诸侯看到英王收税太多，用来发动很多战争。所以对了付共同的敌人，也是一群诸侯结成联盟。这些诸侯一口气把英王给逼到了一个亭子里，把刀架到他脖子上，但不是要砍他的头，而是要他在“大宪章”上签字，签字以后就诸侯们就撤了。当然我们都知道，英王约翰被迫签了字随以后就撕毁了了，继续发起战争。从那时起，一直到“光荣革命”，是国王和诸侯之间反复的斗争，都是英王发起的战争，诸侯们重新扳倒他，也就是说最终，<strong>从一种暴力战争的方式一直走到契约的方式成熟</strong>，产生了“的光荣革命”，大家不再玩暴力了。大家真的认可这种签字，把契约当作解决所有利益纷争的最有效的手段。</p>\n<p><strong>议事规则：不质疑别人的动机</strong></p>\n<p>就这两天我在程鹤麟先生的博客里看到他谈到曾荫权和余若薇针对香港的政改方案展开的公开电视辩论。程鹤麟是凤凰卫视“时事辩论会”的主持人。他说曾荫权和余若薇在辩论当中都多次指责对方在“骗人”、是“骗子”。程鹤麟感慨，曾荫权在美国哈佛学的是公共行政管理，余若薇是在法庭上辩论的大律师，两个人都应该清楚最基本的议事规则。</p>\n<p><strong>议事规则最基本的一条就是不得可能质疑别人的动机。</strong>什么叫质疑别人的动机，比如我说“你是骗人的”，这就是质疑动机，这意味着你在说这句话的背后，另有目的，这就是质疑动机。</p>\n<p>在法庭上或者在议事规则之上，讨论问题时不可以说“骗人”，只能说“我想，您可能被什么样的信息误导了”。世上其实没有“真相”这个的东西，也没有“历史”这个的东西。，两个人经历了同样的一件事，回过头来让他俩都说，他俩说得肯定不是完全一样的事。</p>\n<p><strong>议事规则的精神就是动机不可洞察。没有办法知道别人的动机，到底是处于公心还是出于私心。</strong>科技再发达，这个东西还是无法判断。</p>\n<p>换一个角度讲，议事规则的出发点跟今天的市场经济是连在一块的——，承认每个人都是有私利思想的：我，来到这个会议上，就代表着我私人的权利和利益人，就像议会的议员说，我就要说话，因为是代表我的选民来说话的，有说话的权利。</p>\n<p><strong>议事规则：承认每个人都有私心</strong></p>\n<p><strong>议事规则整个概念的一个出发点就是要承认每个人都有自己的私心</strong>，到这个会议上发表自己的观点，进行辩论，就是源头的。而且这个规则还会保护你，必须能要把自己的观点思路表达出来。因为议事规则相信：如果一个一个的人的“私”得到了保护，那这就是最大的“公”功劳。</p>\n<p>议事规则的概念，在我们的语言原始当中也有，我们叫“就事就人。对事不对人”。但不幸的是，在针锋相对的时候，那些“针”永远都是扎在“人”身上的，扎不到“事儿”上，总是在骂人，所以就要靠议事规则。</p>\n<p>这简单的一条“不得质疑别人的动机”，到现在的香港直到今天的香港，在最高级层别的行政和立法层面，在他们的辩论当中，都不能得到体现，这给了我很大的触动。，刚才有一个人提问时提到了，说民主社会所带来的风险，也就是说在一个不够成熟的社会领域里去实现民主是有很大风险的——，这么说是客观的。我认为这个风险就在于一个一个的普通人。如果对民主的细节规则是什么样的缺乏足够的认识，骤然间当家作主，很可能会出现混乱的争吵。</p>\n<p>有没有放弃暴力解决问题的意识、是否知道民主规则是怎么发展起来的这很重要。放下暴力，坐下来，通过会议桌上的会议谈判解决纷争，只有坚持这样的信念，才能民主化，如果没有这样的理念，骤然间当家作主，会把暴力行使到极限，社会真的会陷入混乱。</p>\n<p>所以真正要做的一件事情个事，是要每个人都要知道什么叫议事规则，什么叫民主细节，如何以民主的方式生活。</p>\n<p>回到英国早期的议会，如果你追问一个议员：为什么要让代表人民利益的议员在这里互相攻击？那个<strong>议员的回答可能是这样的：因为我代表人民，因为说话是我的权利。</strong></p>\n<p>议员说的话议员说的“权利”，包括也就是苏老师刚刚讲到的，“我们一点一点认识到这个权利，就会一点一点在这个社会扩张人民的权利，政府的权力慢慢收缩。”里面的“权利”。所以英国的议员那个时候有权利意识，本应是件好事，可是这种权利意识却导致了混乱，导致了彼此的争吵，为什么？如果要诉求自己的权利，就一定要知道权利还有一个“边界的原则”选择，也就是说，你的权利不能建立在侵害别人权利的基础上。你有发言权，那你旁边的那个人也有发言权。如果你说话时间很长，就在侵害人家说话的权利，就这么简单，但这个概念却不容易理解。</p>\n<p><strong>议事规则：不打断、不超时</strong></p>\n<p><strong>议事规则有两条最基本的规则，一个叫“不打断”，一个叫“不超时”。</strong>每个议员的发言有时间限制，在议员发言时，只要没有人身攻击，不触犯其他的规则，他就是受保护的，可以在他的时间段内把话说完，任何人的打断是侵害他人的发言权。反过来，如果他发言超过了大家约定好的时间限制，那他就是在侵害别人的发言权。要把这个事情上升到这个“权利”的高度去认识，才会觉得这是一个大事，绝对不是他多说两句，少说两句的问题，这是一个权利的问题，权利是认识公民社会的源头。</p>\n<p>比如说阿拉善生态协会的会议上，王石是前任会长，很多企业家参加了这个环保的活动，他们在议事规则上做得是最好的，但是在一些细节的问题上就还没有做到位，还有很多诸如“面子”这样的传统思维产生阻碍的地方，需要面子，就会出现打断，还会出现一个人说很长时间。他们还没有把“不打断、不超时”放到涉及到人身权利的高度上去认识。只有从基本的权利上去认识，才有可能把议事规则推广下来。</p>\n<p><strong>南唐合作社的议事实践</strong></p>\n<p>我们在南唐做了什么工作呢？南唐合作社是一个农村合作社，这个合作社的社长叫杨云标，他学过法律，但他回到村子，帮着村民维护权利。刚开始他们采取一些激烈的抗争方式，比如说抗议、围堵，后来他们也认识到知道斗争的方式解决不了问题，因而就把很多人联合在一起，形成了一个合作社，既搞经济活动，也搞文化活动，首先让大家有归属感，然后让大家共同决定怎么去维护权利。他发现大家都在高喊维权口号时，冲出去都知道维权，可是回到自己的会议桌上，大家对权利的概念反倒的就完全模糊了。这在会议上是典型的问题，比如说吵架。杨云标表他希望大家按照民主的方式充分表达，然后进行决策，却总是有困难。</p>\n<p>他把他的困惑讲给我的时候，我就产生很大的共鸣。因为我已经发现我们开会的这个典型模式。比如，一开始大家可能是平等的，就一起合作，但是很快大家就会发现，这种合作找不到一种方式去做共同的决策，吵架、打架就会开始。于是出现了一个大哥，他把别人都踩在了脚底下，就会发现有秩序了，稳定了，可以决策了，可以做事了。于是一个人把别人踩在脚下，另外一些人，心甘情愿被踩在脚下，觉得这样挺和谐的。，更有甚者，如果这个老大自己不出来，还有人会说，老大你出来吧，我求你了，你踩着我们吧，不然我们真的没法做事。这就是现状，要么吵成一锅粥，要么有一个老大。</p>\n<p>而我杨云标既不想把别人踩在脚底下，也不愿意被人踩在脚底下，作为一介书生希望可以很体面地很人家进行谈判。于是我们两个就一起研究怎么能够让农民学会英国议会的议事规则。</p>\n<p>所以我把罗伯特议事规则六十万字拿给杨云标，他马上就晕掉了。我只好刻苦努力，把他压缩成50多条，杨云标还是跟我说，兄弟，不行啊，农民还是看不懂。我也有些不服气，我就跟他一条一条地讲。比如，第一条，：主持人是中立出来，必须公正地主持规则，不能发表意见，不能总结别人。为什么呢？因为人都是凡人，不这样的话主持人就会忘了规则，跟别人争论、跑题，而一旦主持人坏了规矩就纠正不过来了。杨云标听明白了，就说“好，这条可以留下，我可以给大伙儿讲明白。”那我又说，比如；第二，不能光是拿一个动议，上来就让大家表决议案，要么赞成、要么反对，要有修正案这个程序，使得大家可以当场创造新的折中方案，把彼此的利益都考虑进去。民主最怕的就是非黑即白、非此即彼的斗争思维，要有积极的妥协精神。杨云标说：“非常好！但是太复杂，讲不明白。”于是我心里滴着血把这条删去了。……<strong>就这样我跟他说了一个晚上，把50多条砍到了13条，所以就有了“南唐十三条”。</strong></p>\n<p><strong>议事规则促进民主实践实现</strong></p>\n<p>我跟大家讲的就是开会制度而已，我们这个规则是罗伯特议事规则，目的在于传播。苏老师也讲到了，“没有绝对的真理”。如果有人告诉你，一个东西问题是绝对正确的，那么它是绝对有问题的。，议事规则比较注重这一点。有人跟我争论，真理是掌握在少数人手里的，让大家投票出问题了怎么办？我就给大家讲，<strong>没有绝对的真理，。所以也有没有绝对的正确、绝对的错误。</strong>可能今天看起来正确的事情，明天看起来就不一定完全是正确的；今天看起来错误的事，明天看起来可能是正确的。关键是今天的决定确确实实是所有利益相关人在这个会场上最后达成的，大家都是愿意接受的。</p>\n<p>当我说“没有绝对的真理”，这句话算不算绝对的真理？我要告诉大家的是，议事规则从来没有说自己是绝对正确的，就是真理；它把自己作为一个基础规则，大家完全可以按照基本的某种议事规则建立更适合自己的规则。</p>\n<p>那么谁是罗伯特呢？他是美国陆军的将工程兵将军。议事规则整套体系，今天在美国的国会、英国的议会、欧盟的议会、联合的大会都是相通的，但又都不是完全一样。这一个规则从英国起源以后，传到了美国。当时英国13个殖民地，都有各自的议会，议会里的规则和议事规则差不多。在1776年时，这13个殖民地的代表凑合在一起开会，他们做的第一件事就是统一议事规则。他们就是用英国议会的议事规则帮助他们打败了英国人。而罗伯特议事规则成为民间普遍接受的议事规则，<strong>今天美国大概有90%的非营利组织以及多数公司的董事会，用的都是罗伯特议事规则作为他们议事规则的范本。</strong></p>\n<p>好，遵守规则，我的时间已经到了，谢谢大家！</p>\n<p><strong>互动交流</strong></p>\n<p><strong>主持人：</strong>现在是互动环节，有提问可交流。我们的规则是：每个提问者阐述自己的观点包括提问不能超过3分钟。</p>\n<p><strong>议事规则从身边做起</strong></p>\n<p><strong>提问1：</strong>我以前听过您的讲座，所以有非常深的印象，并且非常赞同您说的很多观点。我回去跟我的同事介绍你的规则时，遇到了一些麻烦，同事说这个规则太麻烦了，不想这样弄，没有这个必要。之所以有这个麻烦，可能跟中国长期的社会斗争相关，就是老大做决定，小兵服从。如果您的规则大面积在中国铺开，可能有赖于整个中国体制性的变动，不知道您怎么看？</p>\n<p><strong>袁天鹏：</strong>这个是我天天面临的挑战，苏老师刚刚也说了，我们有一种习惯就是讨论大趋势，我们喜欢讨论一个大的体制，大的结构变化。我也说了，如果自己没有做好准备，意识的准备、行为习惯的准备没有做好，就会出现很多的混乱，而议事规则的着眼点就是让我们能够在身边开始做起。这样的规则是未来民主生活的细节系列。能不能适应这个生活？，如果今天在身边还无法适应这种生活的话，也许就不用喊这种口号。</p>\n<p>从身边做改变，比一个体制的巨大改变要有用得多。这个要慢慢地做。</p>\n<p>你的实验环境是一个公司，你要找到它的应用环境，这也是我这几年所致力的工作。我们要找这样的机会在什么样的特定环境里，怎样才能比较好地应用这些规则，既不让大家觉得受干扰，又能够办发挥它实际的作用。这是我们应该要考虑的。</p>\n<p><strong>一个人说了算是最有效率的，但长期的效率就无法保证。</strong>所以要认识到集体决策的长期高效率效应。同时议事规则要活学活用，只要用好了，大家根本就觉察不到它的存在。如果今天去看一个议会美国国会的辩论，要很仔细地去找它的议事规则出现的地方问题，议事规则真正用起来，花在它上面的时间其实很少，不会显眼，察觉不到。这也是为什么这么多年，要等到我给大家讲议事规则。如果它是一个很明显的法律问题、社会问题，早就有人来做了，多年来没有人去做，说明它是不显眼的。所以说只要运用得好，就不会耽误大家的事。</p>\n<p><strong>议事法则改进民主集中制</strong></p>\n<p><strong>提问2：</strong>我的问题是，罗伯特议事规则产生于西方民主社会，长期有一个相对成熟的规范，在中国怎么得到具体应用？怎么用罗伯特规则来改进我们的民主集中制？</p>\n<p><strong>袁天鹏：</strong>这个问题太困难了，我强调的是在身边，每个人要养成这样的议事习惯，通过议事规则培养权利意识。培养能融入议事规则的意识，尊重对方权利的意识。当意识成为文化时，才可能推动更加不容易推动的事。</p>\n<p>你提到民主集中制的话题，这个话题没有定义。你们虽然天天说民主集中制，但是你们可能也不知道什么是民主集中制，问谁谁也不知道。用一个词来概括一套东西的话，这种方法是非常危险的。民主有很多的细节，议事规则也是一样。比如说所有的利益相关人讨论，<strong>针对一个议题首先辩论，最后才能表决，前面叫“民主”，而“表决”叫“集中”</strong>，这种理解我认为可以。民主集中制应该按照罗伯特议事规则来执行。</p>\n<p>还有<strong>一种说法，决策是“民主”，执行是“集中”。</strong>比如说美国的国会决策是民主，法制民主，但是它的执行机关是集中的，总统说了算。公司的CEO也是一样。因而在执行时，讲得更多的是集中。这也是一种说法，这种说法我也接受。</p>\n<p>现在比较流行的做法，是民主集中变成了一个人集中，这个就不好。</p>\n<p>想要改变，首先要要理清履行概念，或者抛弃这种词，就用罗伯特议事规则比较清晰的操作方法代替模糊的说法，让大家的意识改变，推动中国的改变。</p>\n<p><strong>真理是有边界的</strong></p>\n<p><strong>吴大为：</strong>我给袁天鹏老师做一个注脚，“没有绝对真理”这句化给大家解释一下，刚刚袁天鹏老师讲，“没有绝对正确的真理”，本身是不是绝对正确？这是有名的罗素悖论。</p>\n<p><strong>准确地讲，真理的概念就是一个正确的命题，任何正确命题都有边界条件的，我们只能讲，在一个边界条件下，正确的命题就是真理，到现在为止我没有找到没有边界条件下正确的命题。</strong>这样就解决了刚才的悖论问题。</p>\n<p>第二，我想给大家出留一个题目，中国出了一个秦始皇，欧洲为什么出不了秦始皇。</p>\n<p>其实中国的“大宪章”也有，因为两千年来，中国的中央集权制仅仅是统治农耕地区，唐朝派文成公主到吐蕃，我认为就是一个“大宪章”，也是一个罗伯特议事规则。原因很简单，罗伯特规则和谈判的条件首先在于权力的配合，权力的概念就是“POWER”。如果双方对对方的伤害权力是相等的，这个博弈结果一定是罗伯特规则。</p>\n<p>谢谢。</p>\n<p><strong>议事规则的精髓是平衡权利</strong></p>\n<p><strong>提问3：</strong>袁老师这么多年一直在研究罗伯特议事规则，但你觉得罗伯特议事规则真正的精髓是什么？</p>\n<p><strong>袁天鹏：精髓就是要仔细、精巧的去平衡每个参与者的权利。</strong>一方面但要考虑到多数人的权利，同时还要保护给少数人甚至每一个人的权利，再弱小，也要有表达的权利，甚至还要保护缺席人的权利。很多人对规则有很多不理解的情况，只要从权利的角度去考虑，就很容易理解。这背后隐含着一个暴力的问题，所以要平衡权力。</p>\n<p><strong>提问4：</strong>您刚才提到如果没有罗伯特议事规则，给你一个议事的机会，你也无法议好，能不能这样理解，只要有了议事规则，就可以议好。你作为罗伯特议事规则的专家，可否用罗伯特议事规则衡量一下文革中大辩论最缺乏的是什么？谢谢。</p>\n<p><strong>袁天鹏：</strong>这是很典型的问题，就是我一开始强调的人身攻击的问题，事实上在大辩论里，我们看到的理性光辉点越来越少。整个辩论当中，充满对个人权利的无情践踏，完全没有从个人权利的角度去展开，这就是泛半民主最大的问题。完全没有规则可言的一场辩论。</p>\n<p>罗伯特议事规则有一条动议原则，每个人没有动议是不会展开辩论的，什么叫“动议”呢？就是我要解决一个问题所提出一个具体细致可操作的行动建议。议事规则最重要的作用是帮助大家形成一致的行动。所以有了一个明确的行动方案提出来以后，大家赞成还是反对，还是要调整，沿着这个方向，大家共同探讨，形成一致的行动建议，避免无谓的争吵和斗争，而是使社会不断前进。</p>\n<p>来源：腾讯评论·燕山大讲堂</p>\n<p>打喷嚏链接：<a href=\"http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=33077\">http://www.dapenti.com/blog/more.asp?name=xilei&#038;id=33077</a></p>\n<p><strong>喷嚏网图书推荐：</strong><a href=\"http://www.amazon.cn/?source=dapenti\"><u>卓越网</u></a>  <a href=\"http://www.dangdang.com/?source=dapenti\"><u>当当网</u></a></p>\n<p><a href=\"http://www.amazon.cn/gp/product/B003SLE38I?ver=gp&#038;ref_=pd_bxgy_b_img_a&#038;source=dapenti\">韩寒:独唱团(第1辑) (卓越) </a>    <a href=\"http://union.dangdang.com/transfer/transfer.aspx?from=P-267767&#038;backurl=http://product.dangdang.com/product.aspx?product_id=20861421&#038;ref=search-0-A\">韩寒:独唱团(第1辑) (当当) </a></p>\n<p><a href=\"http://www.amazon.cn/%E5%B0%98%E4%B8%96%E2%80%A2%E6%8C%BD%E6%AD%8C-%E9%87%8E%E5%A4%AB/dp/B003L21YZY/ref=pd_bxgy_b_img_a&#038;source=dapenti\">野夫：尘世•挽歌 (卓越) </a>    <a href=\"http://union.dangdang.com/transfer/transfer.aspx?from=P-267767&#038;backurl=http://product.dangdang.com/product.aspx?product_id=20828206&#038;ref=search-0-A\">野夫：尘世•挽歌 (当当) </a></p>\n<p><a href=\"http://www.amazon.cn/mn/detailApp/ref=sr_1_4?_encoding=UTF8&#038;s=books&#038;qid=1280559863&#038;asin=B003UV9XYK&#038;sr=8-4&#038;source=dapenti\">历史是个什么玩意儿4:袁腾飞说世界史下 (卓越) </a>    <a href=\"http://union.dangdang.com/transfer/transfer.aspx?from=P-267767&#038;backurl=http://product.dangdang.com/product.aspx?product_id=20888735&#038;ref=search-0-A\">历史是个什么玩意儿4:袁腾飞说世界史下 (当当) </a></p>\n<p><a href=\"http://www.amazon.cn/mn/detailApp?prodid=bkbkh20884&#038;source=dapenti\">罗永浩：我的奋斗</a>  |  <a href=\"http://www.amazon.cn/mn/detailApp?prodid=bkbkh72755&#038;source=dapenti\">1Q84</a> | <a href=\"http://www.amazon.cn/mn/detailApp?ref=RK&#038;uid=478-6610129-7440251&#038;asin=B003P2W4JA&#038;source=dapenti\">佛祖在一号线</a>  | <a href=\"http://www.amazon.cn/mn/detailApp?prodid=bkbkh20882&#038;source=dapenti\">给你一个亿:你能干什么</a></p>\n<p><a href=\"http://www.amazon.cn/%E4%B9%94%E5%B8%83%E6%96%AF%E7%9A%84%E9%AD%94%E5%8A%9B%E6%BC%94%E8%AE%B2-%E5%8D%A1%E8%BF%88%E6%81%A9%C2%B7%E5%8A%A0%E6%B4%9B/dp/B003TQKPCU/ref=pd_bxgy_b_img_a&#038;source=dapenti\">乔布斯的魔力演讲</a>   | <a href=\"http://www.amazon.cn/mn/detailApp?ref=RK&#038;uid=478-6610129-7440251&#038;asin=B003U5T5IA&#038;source=dapenti\">将才:让年轻人少奋斗5年</a> | <a href=\"http://www.amazon.cn/mn/detailApp?prodid=bkbkh70412&#038;source=dapenti\">杜拉拉3:我在这战斗的一年里</a></p>\n<p><a href=\"http://www.amazon.cn/mn/detailApp?ref=RK&#038;uid=478-6610129-7440251&#038;asin=B001CD51NA&#038;source=dapenti\">美国语文(12-18岁)(中英文对照版)</a> | <a href=\"http://www.amazon.cn/mn/detailApp?prodid=bkbk916933&#038;source=dapenti\">好妈妈胜过好老师</a>  | <a href=\"http://www.amazon.cn/mn/detailApp?prodid=bkbk742219&#038;source=dapenti\">如何说孩子才会听怎么听孩子才肯说</a></p>\n<p><a href=\"http://www.vancl.com/WebSource/WebSource.aspx?source=dapenti&#038;url=http://www.vancl.com/\"><img src=\"http://union.vancl.com/adpic.aspx?w=360&#038;h=120\" border=\"0\" /></a><a href=\"http://www.vjia.com/WebSource/WebSource.aspx?source=dapenti&#038;url=http://www.vjia.com/\"><img src=\"http://union.vjia.com/adpic.aspx?w=300&#038;h=120\" border=\"0\" /></a></p>\n<p>用手机上<a href=\"http://www.dapenti.com\">喷嚏网</a>：m.dapenti.com        每周精华尽在【<a href=\"http://www.dapenti.com/blog/blog.asp?subjectid=126&#038;name=dapenti\">喷嚏周刊</a>】</p>\n</p>\n</p>\n<p><a href=\"http://dangzhongyang.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":176,"categories":[20534],"tags":[23006,9771,8800,8614]}