{"id":98602,"link":"https://chinadigitaltimes.net/chinese/2010/08/外交事务：独裁复兴的迷思（全文）/","date":"2010-08-15T17:36:12Z","modified":"2010-09-23T21:23:21Z","title":"外交事务：独裁复兴的迷思（全文）","content":"<p><span>  <b><span><span><span>原文：</span></span></span></b><span><b><span><a href=\"http://uguyu.spaces.live.com/blog/cns%21EEFAB1D812F912AD%211018.entry\" title=\"The Myth of the Autocratic Revival\">The Myth of the Autocratic Revival</a></span></b><br /></span><br /><b> <span>独裁复兴的迷思<br />——为何自由主义的</span><span>民主</span><span>终将获胜 </span></b><span></p>\n<p>来源：《外交事务》2009年1-2月刊<br />作者：Daniel Deudney ，G. John Ikenberry<br />译者：@Ytblf<br />校对：</span> <span><span><span><span><span>@Freeman7777  </span><br /></span></span></span></span><br /><span>摘要：中国和俄罗斯之类的独裁体制并非自由主义的民主的一种可持久替代模式。事实上，自由主义的民主的推进比以往更加有力。</p>\n<p><i><span>丹尼尔.多德尼（<span>Daniel Deudney</span>）</span>是约翰霍普金斯大学政治学教授以及《约束权力：从城邦到地球村时代的共和安全理论》一书的作者。</p>\n<p>G.约翰.伊肯伯里（G.John.Ikenberry）是普林斯顿大学政治和国际事务<span>Albert G. Milbank</span>教授、韩国庆熙大学硕座教授（<span>Global Eminence Scholar at </span><span>Kyung Hee University</span>）以及《凯旋之后：制度、战略克制以及重大战争后的秩序重建》一书的作者。</i></span>   </span><br /><span><br />后冷战自由主义获胜20年后的今天，美国外交政策正在经受一种朝向旧式的反自由主义的愿景回归的挑战。根据这种愿景，世界并未普遍走向自由主义的民主以及“历史的终结”。相反，整个世界两极化为不同的阵营，并进入了一个西方自由主义国家和危险的独裁国家——以中国和俄罗斯为主——之间充满敌对竞争的时代。与20世纪轰然倒下的那些独裁国家不同，今天的独裁国家据称不仅与资本主义的成功相契合，而且代表着与西方相抗衡的另一种资本主义模式。这些国家在国际体系中的登场亮相被认为预示着日益激烈的竞争、冲突，并且正在严重破坏全球合作前景。</p>\n<p>最近的事态发展似乎支持这种涌现出来的新观点。民主转型已经出现停止甚至倒退。在中国，共产党独裁政权在应对国内挑战的同时，主导了数十年的快速经济增长以及资本主义的现代化。不断上涨的油价赋权给了许多独裁政权。在俄罗斯，弗拉基米尔.普京（Vladimir Putin）政府在民主成果方面出现倒退，且变得日益独裁。同时，俄罗斯和西方的关系在经历了后冷战时代短暂蜜月期后开始恶化，中国和西方在台湾、人权以及石油获取等方面存在分歧。另外，像委内瑞拉和伊朗这样力量相对较为弱小的独裁国家也正在制造区域性的不稳定。甚至有迹象表明这些独裁国家通过像上海合作组织（Shanghai Cooperation Organization）这样的新生联盟，在反对西方自由主义国家方面正在打造共同事业。联合国尤其是联合国安理会重新陷于冷战时期的瘫痪状态。以此观之， 自由主义的西方国家前景黯淡。</p>\n<p> 独裁体制复兴的新预言家从他们的论点中得出了重要的外交政策启示。这种新观点的最强有力代表者罗伯特.卡根（Robert Kagan）坚信，美国及其他自由主义的民主国家应该抛弃那种对全球融合及合作不切实际的幻想。相反，它们应该加强彼此间的联系——甚至可以设想建立一种正式的“民主国家联盟”，这样可以团结一致共同应对复兴的独裁国家所带来的日益加剧的对抗和冲突。遏制而非接触，军事对抗而非军备控制，力量均势(<span><span>balance of power</span>) </span>而非协同一致</span><span>(<span>concert of power</span>)</span><span>——所有这些，根据那些理论家的观点，理应成为美国外交政策的准则。</p>\n<p>幸运的是，这种关于独裁复兴的新式得到普遍认同的看法与冷战末期关于“历史终结”的宣告一样，充其量只是特定年代危言耸听的报章头条。那种认为独裁国家已经重新焕发活力并且日益成为全球资本主义体制内部一种具有可行性的替代路径的观点，是错误的。同样重要的是，独裁复兴论者所主张的政策不太可能成功，并且即便这些政策有所成效，也只会是反面作用——驱使独裁国家远离自由主义体系，进而使这种预言成为一种自我实现的预言。虽然今天的独裁国家也许比他们的前辈更加胜任，在容纳资本主义方面也更加老练灵活， 但他们毕竟从根本上仍然受制于其根深蒂固的先天不足，长远来看这种不足决定了其寿命有限。 最终来讲，独裁国家将会朝向自由主义迈进。独裁政体在中国和俄罗斯这些国家的成功并非对自由主义愿景的否定；独裁国家近来所取得的成功源于它们对国际自由主义秩序的融入，且它们对这种融入仍然有深深的依赖。并且，日益增强的不可抗拒的全球互信使所有国家参与国际合作的动机更加强烈、迫切，而与国家政权类型无关。</p>\n<p>独裁国家的韧性并非要求我们<span>抛弃自由主义的国际主义 <span>(<span>liberal internationalism</span>)</span>或从自由主义的国际主义撤退</span></span><span>，相反它要求我们对其进行进一步的完善加固。如果像新保守派所建议的那样，自由主义的民主国家仅仅以遏制、军备竞赛以及建立排他性政治同盟作为应对独裁复兴的政策选择，结果很可能是进一步鼓励并强化这些国家的非自由主义的倾向</span><span>(<span>illiberal tendencies</span>)</span><span>。相反，合作共同应对全球危机——如气候变化、能源安全以及疾病——将会提升独裁国家对自由主义秩序的期许。同时，西方国家必须想方设法去适应新崛起的国家——无论它们是独裁国家还是民主国家——并将他们整合进国际治理体系。考虑到现代化与自由化之间强有力的逻辑联系，独裁国家面临着强烈动机去开展自由化。自由主义路径的包容度越高、吸引力越强，当前世界非自由主义的国家<span>对政治改革</span>道路的选择就会更加迅速、更加便捷。</p>\n<p><b><br />对大论战的回顾</b></p>\n<p>近期关于独裁复兴的预言标志着自由主义的民主资本主义发展前景大论战的一个新的发展阶段。这场论战始于工业革命时期。当时的论题是：是否存在着多重现代性，抑或只有一条进步之路，进而如果后者正确，那么这条道路是什么。关于哪种社会经济和政治体制在工业革命所提供的机遇和挑战面前最为可行，主要理论家——尤以亚当.斯密（Adam Smith）、卡尔.马克思（Karl Marx）和马克思.韦伯（Max Weber）最为著名——都提出了各自的主张。在这些伟大的论战中，在“谁站在历史正确一边”的问题上各方争论不休，没有定见。经常受到忽视的是，迟至1940年代威权主义道路不仅在纳粹德国这样的国家得到了具体实践，并且被一些社会理论家极力鼓吹为现代工业社会最佳的发展模式。事实上，当美国理论家詹姆斯.伯纳姆（James Burnham）在1941年宣称“资本主义不会持续太久”时，这在当时绝非一种令人讶异的看法。即便轴心国最终失败了，“共产主义和社会主义是否确实从根本上提供了一种自由主义的资本主义的可替代路径”这一理论问题却依然贯穿冷战始终。</p>\n<p>二十年前，苏联和国际共产主义集团的突然崩溃似乎以自由主义一方获胜的方式一劳永逸地解决了这场论战。西方国家创造财富、增强国力的能力似乎证明自由主义的民主代表着维持现代化的唯一路径；有且只有一种成功模式，那就是由西方倡导并践行的（自由民主制）。正是在这一时刻，关于历史终结的武断宣言才看起来如此令人信服。各个国家和民族加入持续扩张的资本主义国际体系的普遍热情使自由前景更加可信。</p>\n<p>这场论战并非仅仅关注国家内部应该选择哪种社会经济体制的问题，它还涉及应选择哪种国际政治秩序的问题。正如纳粹设想了全新的“欧洲秩序”以及苏联设计了一套国家间经济政治秩序那样，自由主义的西方也有它的构想。从1940年代末期开始，为了应对1930年代大萧条时期的工业资本主义危机以及充分发挥二战后美国的地缘政治优势，美国带头建立了一整套国际规则和制度，其中最主要的是布雷德森林体系、联合国以及多种安全合作机制。美国的绝对支配地位加上这种自由主义的国际秩序使自由主义的民主国家在世界政治舞台赢得了比过去更多的在场权；</span><span>它们还提供了一个其他国家可以参与并加入的架构，</span><span>这个架构可以使那些国家按照一种自由主义的方向重新定位。</p>\n<p></span><span>正是在这种背景下，独裁可行性的新主张被提了出来。专制中国引人瞩目的资本主义发展速度以及国力日盛的俄罗斯对俄帝制中央集权的重申，再次开启了这场大论战。这些国家的发展使许多观察家得出结论：有多种路径通往资本主义现代性，并且威权主义能够与资本主义和睦相处。历史学家甘特（Azar Gat）在民主杂志的文章（民主杂志2007年7/8月刊：《威权大国的归来》）中论证道，中国和俄罗斯标志着“一种经济上大获成功的威权资本主义强权的回归”以及“可能代表着一种通往现代性的可行的替代路径”。而这意味着，一方面在经济全球化和与资本主义相关的经济自由化之间没有必然联系，另一方面在宪政主义和与自由主义的民主相关的政治自由化之间同样没有必然联系。在围绕工业现代性所开展的长达两个世纪的论战中，独裁复兴论代表了一种比“历史终结论”立场更为开阔的视野，但是真正重要的是它认同这一观点：资本主义，而非社会主义，才是唯一可行的经济体制。罗伯特.卡根承认“长远来看，日益增长的繁荣很可能产生政治自由主义”，但同时他又坚信这种长远性“可能过于久远而不会有任何战略性或地缘政治性意义”。</p>\n<p>同时，这种所谓的专制独裁复兴引发了对早期专制独裁国家失败原因的重新评估。<br />例如，甘特声称早期威权资本主义国家的失败是偶然因素的产物，而非因为工业资本主义和封闭式威权政治体制之间的深刻摩擦。他论证道，纳粹德国和日本帝国——二者均系资本主义国家——的失败源于领土面积和工业基础方面的不足，而非一些更加实质性的缺陷。相反，美英的胜利并非源于自由主义的民主政治制度所具有的优势，而是由于他们在领土、人口以及经济产量方面占据优势。简言之，在自由主义叙事中，这些早期威权资本主义国家的出局被不恰当地归因于国家模式的内在缺陷，而非随机性的历史情势。</p>\n<p>然而，二战中轴心国和盟国不同的战争表现受到二者截然不同政治体制的深刻影响，但上述历史修正主义对这种影响方式并不认可。首先，希特勒德国、斯大林俄国以及东条英机日本在制定宏伟战争计划过程中，在对手评估以及战争动员方面充满了巨大失误。希特勒进攻苏联以及对美宣战不仅注定了其帝国的垮台，而且是其独特世界观的公开宣告，这种世界观经由封闭的独裁统治被强加给整个帝国体制。其次，威权、极权国家的战争动员方式充满随意性，往往效率非常低下——再一次反映出决策问责制的缺位。虽然其战略目标异常宏伟、野心勃勃，但直到战争后期德国才将其工业经济充分动员起来，因为希特勒担心这样会激发公众不满；日本帝国的陆军和海军不仅缺乏沟通以及战略上的协同一致，其工业生产体系也四分五裂、相互冲突。最后，虽然局部摩擦不断，但美英联盟之间的协调配合程度远远高于名存实亡的轴心国。简言之，民主国家和专制国家在二战中不同的战争表现根本上是由各自政治体制的特征所决定的，盟国的政治体制使其占有绝对优势。</p>\n<p><b>虚弱无力的复兴</b></p>\n<p>今天，威权政治体制与以私有财产为基础的资本主义经济如何共处呢？独裁复兴论者声称，在诸如中国和俄罗斯这些大国，威权政治体制与资本主义的结合并非短暂的过渡阶段，而是对融政治民主和资本主义为一体的西方模式的永久替代。如果这是正确的，那么与自启蒙运动以来直至1990年代的自由主义叙事所作出的预测相比，自由主义的民主的前景要黯淡得多。独裁复兴学说坚信，国家间深刻的政治排斥将贯穿当前持续推进的资本主义扩张始终，进而粉碎国际政治向普适性的自由主义的和平演进的希望。然而，这种观点有几个致命弱点。</p>\n<p>独裁可行性观点的支持者坚信中国和俄罗斯政治自由化的缺位否定了自由主义愿景，但他们的论证过程却经不起推敲。振奋人心的冷战终结以及紧随其后突飞猛进的政治经济变革产生了不切实际的期望。同时不可避免的失望又为独裁复兴的夸张言论大开方便之门。在美国政治舞台，克林顿时代关于中国加入世贸组织（World Trade Organization）的利弊辩论与这样的主张相伴随：中国向国际资本主义的开放不久将结出政治自由化的果实。然而，这些对快速政治开放的期待在将资本主义现代化与政治自由化相结合的理论中却找不到任何根据（这些理论并未主张政治后果的即时性，并且承认转型过程的崎岖性和滞后性）。同时，关于中国和俄罗斯独裁体制的短期延续有着令人信服的解释，认为独裁的延续与它们作为多民族国家饱受分裂和国外列强入侵之苦的历史经历有关。这些阻滞自由化的外部和历史因素将会长期存在，但是西方强国的接触和包容将会使这些因素逐步得到改善。</p>\n<p>与独裁复兴的观点相反，事实上在威权政治体制和资本主义经济体制之间存在深刻矛盾。在当前的资本主义独裁国家，这些矛盾普遍存在，并且对这些矛盾的解决很可能导向政治自由化。资本主义与政治民主结合的方式有很多，但以下三种方式最为重要。其一，富裕度和教育程度的提高催生了对政治参与和问责制的要求。这种关联性背后的基本逻辑是：随着时间的推移，资本主义所带来的生活水平的提升会孕育一个社会经济阶层——大体来说，即中产阶级——他们的利益需求会对封闭式的政治决策提出挑战。其二，在资本主义财产体制与法治之间存在关联性。众所周知，在资本主义经济体制中，生产资料属于私人财产，经济交易以合同的方式存在。资本主义的正常运作需要司法系统及法治来确保合同的履行及商业纠纷的裁断。经济领域自主权的行使及其所需的制度规则是对国家权力的一种内在制约，并且随着时间的演进，会产生更大的政治权利诉求。其三，资本主义所驱动的经济发展会导致利益的多元化。现代工业社会以高度的复杂化及活动和职业的日趋专业化为标志，由此产生多元政体而非民粹政体。社会经济利益日益多样化会产生多党之间竞争性选举的要求。</p>\n<p>以此来审视中国的经验，我们会发现独裁复兴方面的两个重要缺陷。第一，中国推进可持续政治自由化的基础正慢慢接近一个关键点。虽然经济增长迅速，但中国整体上仍然是一个非常贫穷的国家，很大一部分人口只是非常有限地尝到资本主义现代化所带来的好处。中国的中产阶级正在浮现，并且有足够迹象表明这个阶级在政治制度的可问责方面正表现出日益浓厚的兴趣。随着资本主义现代化的持续深入，社会的互相依赖日益复杂，由此产生了新的利益攸关方，当其利益受到侵害时，会激起对政治问责制的诉求。例如，在正持续发酵的毒奶粉丑闻中，日益明显的一点是：中国食品生产和销售体系的现代化已经超越了传统问责形式，这种错位正在给政治体制改革带来压力。</p>\n<p>第二，在自由主义愿景中，作为社会经济转型一部分的政治开放何时开启，在时机选择上并没有定论。资本主义创造了走向自由主义的民主的条件，但实际的政治改革何时触发却是完全不可预见的。如果西方国家自由主义的民主发展历程能提供任何借鉴的话，那就是：转型过程会持续数十年之久，并经常被不可预见的循环往复所打断。例如，德国很早就实现了资本主义现代化，但其自由主义的民主制度也只是在经历了两次世界大战的混乱后才姗姗来迟。即使没有战争，中国政治变迁之路也不可能是直线的或迅速的。</p>\n<p>独裁复兴论之所以失败，是因为对非自由主义的政府的经典控诉本质上是完全正确的。自由主义观点认为对于独裁等级制度来说，机能不全和功能紊乱是根深蒂固、与生俱来的。首先是腐败问题。政府官员滥用职权扩大自身权力的趋势存在于每个政治体制中，但在独裁政体中这种趋势更加难以控制。在前资本主义时代，独裁政权纯粹是掠夺性的，税款也完全由国家支配。结果商业财富长期以来没有安全保障。资本主义最早在英国、荷兰和威尼斯这些地方出现并不是偶然的，经由新生的宪政制衡，这些地方以多种方式对政府权力进行了限制。在独裁政体和资本主义的新型混合体中，政府官员持续与资本主义企业打交道，他们面临着以权谋私的巨大诱惑。虽然定期开展反腐倡廉教育，间或有少数官员被起诉，但由于缺乏国家权力制衡制度，抑制腐败困难重重。俄罗斯总统梅德韦杰夫（Dmitry Medvedev）最近对“法律虚无主义”的痛斥很可能不了了之——只要俄罗斯一党独裁没有改变。</p>\n<p>其次，独裁资本主义国家面临不平等引发的深刻矛盾。在资本主义社会，不平等是推动政治变迁的重要力量。不平等具有历史特殊性。前现代的独裁国家都是等级森严的掠夺型体制，统治阶级依靠对庞大农民阶级的政治压迫过着寄生虫般的生活。但是随着资本主义——尤其是工业资本主义——的到来，阶级分化和经济不平等变成了根本性的政治难题，并且引发了长期的政治斗争。这些斗争的解决完全仰仗下列因素：普选式民主的实现、积极回应工人阶级利益诉求的政党的崛起以及福利国家的建立。当代专制资本主义国家出现的严重不平等表明其政治发展进程严重滞后。数目庞大的失地农民、底层农民工以及低收入工人很可能是推进中国政治民主化的一支主要力量。</p>\n<p>第三，由于问责制乏力及信息流动不充分，专制等级体制不得不努力克服自身运作方面的局限性。经由强制性的政治控制，其自上而下的封闭系统窒息并扭曲了源自外部的信息。封闭政治体制易于导致政策失误，而这种失误又源于信息的失真。关于暴政、专制及独裁的历史记载均证实了这一点。当代独裁资本主义国家比其前资本主义时代的先辈们展现出更强的适应能力，但是与生俱来的缺陷——即审查制度以及在政策选择方面公共辩论的缺乏，仍然使它们深受困扰。决策过程的封闭性及其在公共福利和政治合法性方面产生的严重后果，在2003年中国SARS爆发中得到了生动的展现。即便面对SARS这种不具有任何政治意涵的新型传染病，中国官场仍固守一贯以来保密的、不容任何质疑的决策倾向，使这一原本可以得到有效控制的问题转变成一起国际公共健康危机。</p>\n<p>通过对中国和俄罗斯整体情况的审视，并没有丝毫证据表明在资本主义和独裁体制之间出现了某种稳定的均势，以至于二者的结合可以上升为现代性的一种新模式。与数十年前的状况相比，这些国家在消除积累数世纪之久的经济和政治沉疴方面取得了显著进步；并且以世界历史变革的标准观之，他们已经踏上并正在向与自由主义现代化叙事相一致的方向前进。中国和俄罗斯均非自由主义的民主国家，但他们的自由和民主程度要比以前高很多——并且持续推进自由主义的民主的许多关键基础性条件正在形成。固然，对俄罗斯来说，储量丰富的石油和天然气的缓冲作用延缓了政治自由化进程；能源的高价出口为恶政提供了经济支撑。但是中国就没有这么幸运了，原因是其面临着一系列发展困境——主要是人口过剩、环境恶化及能源短缺。独裁政体根深蒂固的内在缺陷阻碍了现代发展进程的全面完成，而这种发展是其国民所孜孜追求的。腐败、不公以及问责制缺位等等问题将持续推进中国、俄罗斯以及世界其他独裁国家的政治变迁。</p>\n<p>与此同时，美国应该时常牢记：在自由主义的民主的首选模式上存在变种，美国模式不一定是自由主义的民主最佳及最充分的实现形式。特别是，将西方自由主义的民主与里根时代反政府意识形态以及主张国家管制最小化的“华盛顿共识”等同起来的倾向，对自由主义模式灵活多变的特性来说是不公的，同时也是对其一贯以来重要运作方式的一种误解——在这种方式看来，适当的、人为的国家干预对其成功是必不可少的。西方自由主义模式之所以能繁荣发展，是因为在面对新的问题和挑战时，其有能力实现创造性转变——并且其针对当前金融危机等问题所进行的进一步调整很可能在国家和私人领域之间产生一种新的平衡。随着世界自由和民主程度的日益提升，即便对美国这样最为成功的自由国家来说，也有越来越多的机会向其同伴们学习。</p>\n<p><b>国际范围内的独裁国家</b></p>\n<p>独裁复兴论者不仅断定存在一种替代性的资本主义模式，而且构想了一幅全新的国际敌对图景。根据卡根的论证，21世纪看起来将与19世纪非常相似。大国敌对以及独裁国家和民主国家之间日益加深的意识形态和地缘政治分裂将同时出现。根据这种观点，大国之间超越政体类型的敌对状态将成为世界政治一个日益显著的特点。新兴强国——以中国、印度、日本和俄罗斯为主——将会极力提升其国际地位，并确立各自的区域性霸权。随着国力的增强，它们会扩大各自国家利益的范围，进而走上相互冲突的道路。由于所认定的势力范围相互重叠，这些新兴国家之间的冲突竞争将会不断加剧。在东亚，中国的崛起将会损害日本的利益；中国和印度将会在东南亚的领导权上展开争夺；俄罗斯重建帝国势力范围的努力将会引发与中国、欧洲的冲突。</p>\n<p>根据卡根的观点，多种因素会进一步加剧这种日益出现的大国冲突。由于西方帝国主义的入侵以及历史上相互之间的征伐，上述新兴大国经历了长达两个世纪的衰落；这种历史经历使得这些国家有着很强的愤懑情绪。欧洲的掠夺以及1930和1940年代日本的入侵，使中国从东亚中央王国的盟主地位跌入“百年屈辱”，此种经历很大程度上激发了中国的抱负并塑造了中国的自我认知。随着冷战的结束，俄罗斯在东欧、乌克兰以及中亚长达数世纪之久的支配地位瞬间瓦解——围绕这一主题，形成了俄罗斯的悲情叙事。促使即将到来的所谓强权竞争进一步加剧的另一个因素是，人类面临着十九世纪式的发展前景，那就是对原材料和市场的争夺。日益趋紧的全球石油供应以及欲壑难填的能源需求上升预示着未来强权之间将展开残酷的重商主义竞争。</p>\n<p>这些因素的结合使独裁国家和民主国家之间的分歧变得日益危险。如果世界各国均是民主国家，竞争依然会存在，但一个被“民主—独裁鸿沟”所撕裂的世界其冲突将会更加严重。甚至有迹象表明在上海合作组织</span><span>（Shanghai Cooperation Organization）</span><span>——由中国、俄罗斯以及中亚贫弱独裁国家组成——中正在出现一种“国际独裁者”。大体说来，独裁复兴论者描绘了一幅以日益加剧的冲突竞争为标志的国际图像，这一图像与主张加强交流合作的“历史终结”蓝图截然不同。</p>\n<p>这种令人沮丧的观点基于对当前发展阶段的夸大，并忽视了强有力的制约因素和力量。事实上，与独裁复兴论者的描述相反，当前国际图景最显著的特征是经济全球化不断增强、国际机构日趋严密，并分享了互相依赖所导致的问题。当前的国际体系总体架构与十九世纪截然不同。与以往的国际秩序相比，当代以自由主义为中心的国际秩序提供了一套集约束和机遇为一体的互动机制，设立了合作解决危机的强制性义务，以降低剧烈冲突的可能性。</p>\n<p>那些认为21世纪将步19世纪后尘的论者并没有认识到，将战争作为解决纠纷及强权扩张的一种手段，很大程度上已不合时宜。至关重要的是，核武器（的出现）使强国间的战争从日常国际政治形态转变为一种国家自杀行为。随着大国纷纷拥有核武器，并有足够的手段迅速扩张其威慑力量，诉诸战争已经实实在在地成为迫不得已的最后选择。可能招致巨大损失的前景使强国之间慢慢形成了某种程度的谨慎和克制，有效避免了修正论主义努力（所可能带来的灾难）。此外，轻武器的扩散以及几乎无所不在的民族主义极大地限制了强国征服和占有反抗族群领土的能力（正如阿尔及利亚、越南、阿富汗以及当前的伊朗所显示的那样）。与十九世纪帝国扩张时期不同，现在的国家不能再将其巨大的国力优势转化为有效的领土控制；它们顶多可以期待维持某种松散的支配关系，而这要求其相应地承担某种义务。同样不同于十九世纪的是，当代贸易、投资以及跨国生产网络的繁密程度极大地提高了战争的代价。以中国入侵台湾这个看似最可能发生的国内战争为例，无论从国内还是国际角度观之，战争都将给中国共产党政权带来无法估量的经济损失。综上所述，暴力经济成本的变化意味着当前的国际体系比专制复兴论者所承认的要远远有利于实现和平。</p>\n<p>同时，独裁复兴论忽视了当前国际体系另外一些关键性特征。在十九世纪，当时的新崛起国家面对这样一个国际环境：在那里，他们有理由期待自己日益增强的国力会带来地缘政治格局的变化，并进而使自身获得利益。但是在21世纪，要扭转地缘政治格局将异常困难。仅仅对中美的经济总量和国力进行对比并不能反映出这样一个事实：美国并不是孤立的，它同时是欧洲和东亚自由主义的资本主义国家</span><span>(<span> liberal capitalist states</span>)</span><span>联盟的首领，这个联盟的综合实力远在中国甚或独裁国家同盟之上。</span><span><span>而且，以中国和俄罗斯为主的潜在修正主义独裁国家已成为当前一整套全球性机构——尤其是联合国安理会（中俄是永久会员并享有否决权）——的实质参与者和利益攸关方，这些机构构成了当前的国际关系格局现状。其他许多全球机构，如国际货币基金组织和世界银行，采用一种特殊的组织规则，允许新兴国家仅仅通过购买（特别提款权）的方式增强自己的声音。新兴国家走向现代性的路径并非外在于当前国际格局现状，也并非与之相抵触，而是内在于并通过灵活的、包容的自由主义国际秩序来达至。</span></span><span><span></p>\n<p>独裁国家实行资本主义的事实对其国际利益本质上具有深远的含义，这些利益最终指向未来的整合与共处。这些政权的国内生存能力取决于其保持经济快速增长的能力，而这种能力又极端依赖国际贸易和投资；今天的独裁国家可能是非自由主义的，但他们从根本上依赖一套自由主义的国际资本主义体系。为了加入WTO，中国进行了重要的内部变革，而俄罗斯当前也在试图这样做，对此我们不感到惊奇。独裁资本主义国家对外贸和投资的依赖意味着，保持开放的、以规则为基础的经济体系符合其根本利益。（诚然，这些独裁国家的确对双边贸易和投资协议非常追捧，尤其是在能源和原材料领域，但这并未消除他们对WTO秩序的基本依赖，及其所承担的义务。）对中国来说，由于广泛依赖工业出口，WTO可以在防止进口国贸易保护主义倾向方面发挥关键性预防作用。考虑到独裁国家在当前国际体系中的位置——该体系如此符合其利益，他们不可能成为一种替代性全球或地区经济秩序的拥护者，更罔论成为意图严重损害当前既有秩序的破坏分子。</p>\n<p>对资本主义独裁国家而言，历史修正主义行为的前景被不断扩张的跨国社交网络所进一步削弱。不仅仅这些国家加入了世界经济体系，其人民——尤其是向上流动的、受过教育的精英阶层——也日益融入世界社区。独裁资本主义国家公民正在大量地、数量日增地参与到不断蔓延的跨国教育、商业以及娱乐网络中。随着个人对这些网络的价值观和定位的接触，单纯的“我们—你们”的分界益发难以产生并维持。正如哈佛大学政治科学家江忆恩（Alastair Iain Johnston）所论证的那样，由于中国外交政策的设定实现了国际外交规则和实践的内部化，中国统治精英也被社会化了。中国远没有在与邻国的领土争端上制造事端，相反它像一个安于现状的国家那样，一直在众多历史遗留边界纠纷上寻求解决办法。这些社会和外交方面的进程和发展表明，存在着向正常化运作行进的强烈趋势。</p>\n<p>最后，源于工业主义和经济全球化的一系列全球问题正在浮现，这些问题将会产生超越政权类型的国际共同利益。独裁中国对石油进口的依赖程度与民主的欧洲、印度、日本及美国一样，这表明他们在应对诸如伊朗和俄罗斯这样的石油出口独裁国家方面有着共同利益。这些国家在稳定油价和确保供应方面的共同利益，为国际能源组织（International Energy Agency）的复兴奠定了基础，该组织是在1970年代的石油危机中建立的能源消费联盟。全球变暖以及气候变化作为重大问题日益突出，这也预示着超越“独裁—民主”鸿沟进行结盟及合作共事的可能性。像美国一样，中国不仅是导致温室气体浓度上升的一个主要因素，同时也可能是气候变化所引发的土壤荒漠化和海平面上升的一个主要受害者。快速工业化及其所带来的环境污染意味着，与其他发达国家一样，中国越来越有必要引进用于环境治理的先进技术及创新性手段。资源稀缺及环境恶化带来了全球威胁，没有国家能够独立应对，而这会进一步推动政治整合及合作组织的建立。</p>\n<p>将19世纪和21世纪相类比的观点源于对新时代实际情况的严重误读。战争效用的下降、国际交往的加深、国际机构的涌现以及日益出现的资源和环境方面的互相依赖，所有这些都削弱了以“独裁—民主”敌对状态及独裁修正主义为基础的国际冲突和动荡。事实上，21世纪的时代条件将指引我们走向国际整合及协作价值的复兴。</p>\n<p><b>自由主义的民主方案<br /></b><br />独裁复兴的预言者为美国及其他自由主义的民主国家提供了一种外交政策建议，该建议围绕这样一个假设展开：大国之间的敌对及“独裁—民主”分野将在未来数十年内占据主导地位。他们主张一种对抗的、遏制的及排他的外交政策，并且建议自由主义国家减少对全球合作及机构建设的支持。这种外交政策一旦得以实施，那将是一剂倒退的药方，并将冒自我实现预言的风险。相反，新时代的潜在现实——以及世界各国面临的激励——进一步强化了对某种焕然一新的自由主义的国际主义计划的需求。一种新的增进共识、解决难题的自由主义的国际主义在肯定自由主义的民主方案的成功记录及其持续适用性的同时，必须将新崛起国家的具体情况及其敏感度纳入考虑范围。</p>\n<p>一项成功的外交政策必须有一个起点，那就是承认新崛起大国及独裁国家历史上承继的脆弱性及宿怨。独裁政府之所以在某种程度上具有吸引力，是因为它解决了民族分裂主义及领土分离问题，这些问题是当前许多国家所共同面对的问题。对中国来说，从长期的国家耻辱和外国入侵中走出来，其国家领土的有效性取决于对诸如满洲、台湾、西藏以及新疆等边远地区的成功管控，这些地区的当地族群难以驾驭，并正在寻求独立或自治。类似地，俄罗斯——冷战末期其他加盟共和国的纷纷离去使这个历史悠久的帝国受到很大程度的削弱——支配着幅员辽阔的领土，其偏远地区同样居住着具有分离主义倾向的民族。对中俄而言，民族主义以及一个奉行铁腕统治的集权国家是应对离心势力的富有诱惑力的解决办法，同时也是当前两国政权合法性的重要来源。只要中俄仍然将民主开放及自由主义国际体系规则视为对其领土完整的威胁，他们适应或进一步融入这种体系的意愿就会受到严格的限制。在这种情形下，美国及自由主义的民主国家的外交政策不应该去进一步加剧这些宿怨及脆弱性，而应该对其进行安抚和改善。</p>\n<p>一项成功的外交政策还应该去努力整合而非排斥新崛起的独裁强国。“关上民主世界大门”以及排斥非民主国家的提议——采取诸如将俄罗斯逐出G-8之类的措施（G-8是先进工业国集团）——必将恶化国际关系并强化独裁统治。相反，美国及其他自由主义的民主国家应该增强独裁国家在现存国际体系中的利益比重，以此来对他们进行整合，使其融入该体系。像“民主国家协同一致”之类的提议，其目标应该设定为进一步深化民主国家之间的合作并强化全球性机构，而非与非民主国家相对抗。美国及其他自由主义国家应该在解决全球资源和环境问题方面起带头作用，并牵头制定有利于吸纳非民主国家全程参与的应对危机全球框架。民主国家应该致力于务实性地解决现实中的共同问题，而非专注于意识形态分歧。在共同利益而非政权类型基础上寻求合作，将更有效地避免原本就不太可能发生的反自由主义独裁集团的形成。</p>\n<p>自由主义国家的外交政策应该继续立基于这样一种概括性的假设：走向现代性的路径最终来讲只有一条——这条路径就其本质特征来说是自由主义的。这种自由主义愿景承认由于历史经验及国家区别，（世界各国存在着）诸多差异性。但独裁资本主义并非一种替代性模式；它仅仅是自由主义路径上的一个小驿站。国家多久能走完这条路将取决于许多因素，其中一些因素并非自由主义国家所能掌控。但一项积极适应21世纪机遇和挑战的外交政策将会推动这一进程。自由主义国家不应认为历史已经终结，但他们依然能够确信：历史在自己一方。</span>          </p>\n<p></span><br /><b><span><span><span>相关阅读：</span></span></span></b></p>\n<p><b><span><span><span><a href=\"http://docs.google.com/Doc?docid=0AeeYKIQJlDytZGR4bWtid18zMmh0ZHF3NWY2&#038;hl=en\" title=\"外交事务：民主回落——掠夺型国家的复兴\">外交事务：民主回落——掠夺型国家的复兴</a></span></span></span></b></p>\n<p><b><span><span><span><a href=\"http://docs.google.com/leaf?id=0AeeYKIQJlDytZGR4bWtid180M2NnNGRxdGY3&#038;sort=name&#038;layout=list&#038;pid=0B3C6I8b9sUt9ZTgzM2M1ZGUtNDFjNy00NmU0LTk1YjItZGU3NjM3MTY4YzA4&#038;cindex=30\" title=\"民主杂志：威权主义的韧性\">民主杂志：威权主义的韧性</a><br /></span></span></span></b></p>\n<p><a href=\"http://docs.google.com/leaf?id=0B3C6I8b9sUt9NWUwODZlMjktZGRmNi00ODBkLTg0MzUtYzU3OThmYWUyOWUw&#038;sort=name&#038;layout=list&#038;pid=0B3C6I8b9sUt9NGI0NzNkNDktYzQ3Zi00NDAyLTg3ZTQtOGViYTIyMDQ1MDMw&#038;cindex=11\" title=\"译者频道—深度分析\"></a><br /><b><a href=\"http://docs.google.com/leaf?id=0B3C6I8b9sUt9ZDNlZDc0MzUtNDU2MC00NjA5LThiYTgtMTU4NzZkZWEyYmQ1&#038;sort=name&#038;layout=list&#038;pid=0B3C6I8b9sUt9MjRlODQyNDItZGQ0Ny00ZmNhLTkyZWYtYWNkMDJlNTZiZTRi&#038;cindex=24\" title=\"译者@Ytblf专辑\">译者@Ytblf专辑</a></b></p>\n<p><span><b> </b></span></p>\n<p><span><span><span>来源说明：本文1.0版本来源译者的志愿翻译者团队。</span></span></span><br /><span><span><span><span>收录说明：本文已经收录到“译者文集”中，</span></span>同时进入“外交事务”、“译者@Ytblf”索引<span><span>。</span></span></span></span></p>\n<p><i><span><span><span>©</span></span></span></i><span><i><span><span>译者遵守CC协议2.5您可以自由复制、发行、展览、表演、放映、广播或通过信息网络传播，创作演绎本作品。惟须遵守下列条件：署名，非商业性使用，相同方式共享。</span></span></i><br /></span></p>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-2671542983403182651?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p>来源 <a href=\"http://yyyyiiii.blogspot.com/\">译者</a>:<br />\n<a target=\"_blank\" href=\"http://yyyyiiii.blogspot.com/2010/08/blog-post_4654.html\" title=\"外交事务：独裁复兴的迷思（全文）\">外交事务：独裁复兴的迷思（全文）</a><br />\n“要翻墙，<a href=\"http://beihecha.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":139,"categories":[9203],"tags":[9525,11997,8800]}