{"id":98632,"link":"https://chinadigitaltimes.net/chinese/2010/08/手把手教你怎样识别网络上的伪科学（三）/","date":"2010-08-15T23:25:24Z","modified":"2010-08-15T23:25:24Z","title":"手把手教你怎样识别网络上的伪科学（三）","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/867563/2\">土摩托日记 &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年08月15日,  已有 4 人推荐 </p>\n<hr>\n<div>\n<p>《新知客》是一本科普杂志，上一期刊登了一篇关于加碘盐的<a href=\"http://blog.sina.com.cn/s/blog_4b1fa9690100kgin.html#comment1\">文章</a>，得出结论说，中国居民一直都处于碘过量甚至是碘超足量状态，而高碘的危害很严重，会导致甲状腺疾病。</p>\n<p>未经允许，转帖此文如下（加重字体是我加的）：</p>\n<p>【碘到为止</p>\n<p>[导语]缺碘会得“大脖子”，而碘摄入过量也会“大脖子”。盐里加碘就跟人要吃盐一样，多了少了都不行。即将调整的食用盐新标准想让补碘变得更科学。</p>\n<p>文 | 谭玉龙</p>\n<p>“我在你们心中占据怎样的地位？”国王这么问他的女儿们。“就像盐。”他最钟爱的小女儿这么回答。如果把童话中的这个小桥段搬到今天，这位猜忌心重的国王免不了会追问：“那么，是像加碘盐，还是像无碘盐呢？”</p>\n<p>在“全民补碘”的口号下吃了10多年加碘盐，如今却猛然遭遇“部分地区甲状腺癌增多与碘盐过量有关”的新闻头条，任凭是谁，都免不了会怀疑，莫非我们加碘食盐的标准不符合科学吗？</p>\n<p>生命中不可缺少之碘</p>\n<p>碘是组成生命体的最基本元素。这种卤族元素在地球上分布广泛。人们一般从食物中补充约占身体所需总量80%至90%的碘，这些碘在身体里最主要的贡献就是对于甲状腺的支持—甲状腺从细胞外液里每天吸收0.12毫克碘离子，其中一部分用于合成甲状腺激素。</p>\n<p>甲状腺激素对我们的身体非常重要，不可或缺，换言之，如果碘缺乏，我们身体就会出现一系列病变，统称为IDD（Iodine Deficiency Disorders，IDD）。其中最被我们熟知的就是俗称“粗脖根”或“大脖子病”的地方性甲状腺肿。</p>\n<p>其实，除了大脖子病，还有很多表现，比如会导致正在母亲子宫内生长的胎儿死亡、畸形、流产或早产及新生儿甲状腺功能减退等；成人体力和劳动能力下降，乏力、身体浮肿；而众所周知，缺碘造成的最大危害是婴幼儿的智力损伤，特别是胎儿期和０至２岁的儿童期，正是脑发育的关键时期，缺碘就会影响大脑的正常发育。</p>\n<p>碘缺乏造成的这些损害都是不可逆的，一旦发生无法恢复，因而非常严重。想要维持正常的生理需要，每天至少需要0.065毫克的碘，而若要彻底消除碘缺乏病，则需要至少0.1毫克（孕妇和乳母的需求量为0.2毫克左右）。</p>\n<p>但是，中国一度是世界上缺碘最为严重的国家之一。碘缺乏病曾流行广泛，波及7亿多人口，占世界碘缺乏病人群的40%。很显然，指望正常饮食来补充碘是力不从心了，于是，1993年，随着《食盐加碘消除碘缺乏危害管理条例》和《食盐专营办法》等法规的相继颁布，我国确定了全民食盐加碘为主的防治战略，并作为一项国策强制推行。</p>\n<p>据说，实施全民食盐加碘之后，不仅有效预防了碘缺乏病，还使儿童的智商总体提高了近12个百分点。</p>\n<p>身体上不能承受之碘</p>\n<p>然而，如果对于高碘或低碘地区采取的是一刀切的方式来统一使用加碘盐，那么，缺碘地区的福音，对于富碘地区来说，则会变得不妙。</p>\n<p>据中国营养学会调查：现在市面上多数碘盐中每千克盐含碘20~50毫克，中国居民日均盐摄入量为11克，一些地区可达到17克，通过简单的计算可得中国人每天摄碘量达到0.220~0.85毫克。</p>\n<p>这是怎样的一个概念呢？2001年，世界卫生组织(WHO)、联合国国际儿童基金会(UNICEF)、国际防治碘缺乏病理事会(ICCIDD)提出了人类足量碘摄入、超足量碘摄入和过量碘摄入的定义和剂量范围，即通过平均尿碘中位数(MUI)来表征碘的摄入量，规定：足量碘摄入为MUI 0.1~0.199毫克/升，而<strong>MUI0.2~0.3毫克/升就是超足量碘摄入</strong>，超过0.3毫克/升则属于过量。国际推荐的最佳水平就是足量摄入。换言之，<strong>按照中国营养学会的调查，中国居民一直都处于碘过量甚至是碘超足量状态。</strong>更加无奈的是，一些甲亢患者，想食用无碘盐，也很难买到。非要得到医生的处方，才能从容地吃上饭。</p>\n<p>要知道，<strong>碘摄入过多也可导致甲状腺疾病</strong>。发病率与碘摄入量关系呈现“U”字形曲线，缺碘和富碘都会导致甲状腺疾病。缺碘固然会长“大脖子”，但高碘也会导致高碘性甲亢和甲状腺肿，依然还是“大脖子”。动物实验的结果也显示，碘过量会导致脑重量减轻，记忆力下降。而流行病学调查的结果也配合了这一结论：<strong>高碘地区学生的智商明显低于适碘地区。甚至还有调查表明，碘摄入过量可能导致男子的精子减少。</strong></p>\n<p>欧盟和美国的医学研究所研究表明，<strong>成人碘摄入可耐受上限为每日0.6毫克和1.1毫克</strong>。2009年，国际控制碘缺乏病理事会发布《公告》：“在推荐的碘摄入量范围内，随着碘摄入量的增加可能出现轻度甲状腺功能亢进，它通常会发生在因长期碘缺乏而预先就存在功能性自主性甲状腺结节的病人身上，这只是一过性（某一临床症状在短时间内一次或数次出现，往往有明显诱因）的。而明显的碘致性甲亢这一副作用仅仅出现在严重碘缺乏人群并快速过量的补碘后。”</p>\n<p>当然，并非所有流行病专家都认同甲状腺癌与加碘食盐之间的必然关联性，卫生部以及中国疾控中心传染病所的专家也表示，将具体致病原因简单归咎于碘盐是不科学也不负责任的。</p>\n<p>而对于食盐加碘的国家标准的微调，经过普查与调研，即将悄然发生。在已经公布的关于碘盐中的碘含量调整的草案中，每千克食盐的含碘量将从现行标准的35±15毫克降为30±10毫克，而其具体调整方案则将于2010年上半年正式公布。】</p>\n<p>—————————<br />\n《南方人物周刊》是一本新闻类杂志，上期也刊出一篇关于加碘盐的<a href=\"http://news.sina.com.cn/c/sd/2010-08-13/133420891582.shtml\">文章</a>，结论正相反。未经允许，原文贴在下面（加重字体是我加的）：</p>\n<p>【碘盐，那些事实与误读</p>\n<p>　　公众不知道该如何去理解公共卫生领域的复杂问题，而本应承担解释责任的公共机构却因职责与权力的界限模糊不清，难以取得公众信任。在碘盐的纷争中，多个性质完全不同的问题绞在一起，几乎打了个死结</p>\n<p>　　本刊记者 李珊珊  发自北京</p>\n<p>　　2010年7月26日到9月12日，卫生部就最新编制的《食用盐碘含量(征求意见稿)》正式公开征求意见。新标准拟将碘盐的最高含碘量调低一半以上，国家现标准规定的食盐碘含量20毫克/千克-60毫克/千克，修改为食用盐中碘含量的平均水平为20毫克/千克-30毫克/千克。</p>\n<p>　　网络上，这条新闻很快被解读为“我们吃碘过量了”。在媒体去年对碘盐可能致病的相关报道之后，“究竟是否该实施全民补碘”，又一次成了公共空间的热门议题。</p>\n<p>　　我们最怕碘，虽然它是最安全的微量元素</p>\n<p>　　对碘盐，一位网友困惑地写道：“小时候听爸爸说，碘盐一定要快起锅才放，不然碘就挥发了，没用了。过了十来年，怎么就变成怕碘，恨不得它蒸发了……”</p>\n<p>　　这个困惑背后的讨论，是人类的认识在发展过程中的常态。人类对碘与健康的认识仍是个发展中的领域，现有的证据告诉我们，碘缺乏可引起胎儿或儿童的神经发育障碍，后果很严重；碘过量，也会有不良后果，但其严重性要逊于前者。目前，对后者的认识仅仅停留在碘过量可能会“诱发和促进”甲状腺功能减退和自身免疫性甲状腺炎的“发生和发展”，但对具体人群的致病剂量，目前尚不清楚。另有研究表明，特定情况下，上述症状可在停止高碘摄入后自动恢复。</p>\n<p>　　基于上述事实，世界卫生组织的全球营养状况监测数据库至今仍将碘缺乏与贫血、维生素A缺乏并列，被认为是衡量某地区营养状况的指标。一个由世界卫生组织和联合国儿童基金会支持的国际NGO组织——国际防治碘缺乏病理事会至今仍在坚持推广普遍食盐碘化。</p>\n<p>　　曾任美国加州大学洛杉矶分校医学院内分泌科教授的Guy E.Abraham在2004年出版的教科书《碘医学史》中写道：“在所有已知影响健康的微量元素中，对碘的误会最多，人们也最害怕碘。然而迄今为止，在已知对健康起关键作用的微量元素中，碘是最安全的一种。”Guy认为，在所有的微量元素中，碘过量最不可怕。在某些地区，比如日本，因为饮食习惯，虽然没有额外补碘，但人均每日大约摄入900-1900微克(1000微克等于1毫克)的碘，而相关研究表明：日本的甲状腺肿发生率低于其他国家，甲状腺功能减退的发病率却高于其他国家。</p>\n<p>　　Wolff-Chaikoff效应与“碘恐慌”</p>\n<p>　　缺碘会得“大脖子病”，这个中国古书早有记载。《庄子》中就有关于“瘿病”的记载，这种病以“颈前喉结两旁结块肿大”为特征；晋代的葛洪在《肘后方》中也有用海藻浸酒治“瘿病”的记载。1920年代，一位医生在医学杂志上报告了自己利用每日9毫克碘剂治好少女甲状腺肿大的病例，人们开始用碘治病。</p>\n<p>　　最初，为了补碘，人们需要每日服用药剂师开出的药方——通常是稀释的卢戈氏碘液。但这种方式，相当于要求正常人要每天服药，非常不便，有人便想到了把碘以一定比例加入食盐，公众便可以从饮食中摄取碘了。1920年代，碘盐在美国就已得到了很好的普及，当时的一位医生评论认为，“部分原因是宣传工作做得好，才保证了碘盐的普及。”</p>\n<p>　　碘的宣传工作的确做得非常出色。二战前，碘甚至被很多医生当做可以改善人类百病的万能灵药，直到Wolff和Chaikoff那个备受争议的实验。</p>\n<p>　　Wolff和Chaikoff是加州大学伯克利分校的两名研究人员，1948年，他们发表了在大鼠身上做的一次实验报告。他们给不同状态的大鼠腹腔注射用放射性元素标记过的碘，实验结果显示，当大鼠的血清碘浓度达到一定上限，其甲状腺便不会有放射性，也就是说，血清碘浓度过高时，大鼠便不再吸收多余的碘了。由此，两人得出结论，血清碘浓度过高，阻止了甲状腺激素的形成，从而导致了甲状腺功能减退和结节。不过，后来有同行指出，因为两人并未监测大鼠的甲状腺激素浓度，他们的数据只能得出甲状腺不再吸收碘的结论，而且，几只幸运的大鼠并未出现甲状腺结节。</p>\n<p>　　针对最后一点质疑，Wolff和Chaikoff认为“那是因为大鼠是啮齿类动物，大鼠‘幸运地’避开了Wolff-Chaikoff效应。”</p>\n<p>　　无论如何，自Wolff-Chaikoff效应开始，“碘恐慌”在西方世界流传开来。《碘医学史》中也写道：“自此以后，在医生们眼里，碘几乎从万能灵药变成了避之不及的瘟疫。”</p>\n<p>　　与Wolff-Chaikoff实验有关的断章取义的流言还包括碘可以防原子弹的说法。直到冷战时期，很多美国家庭都会在家里备几粒碘油丸，如果碰上原子弹袭击，迅速吞服一粒，你的甲状腺就不会吸收“带有放射性的碘元素”了。</p>\n<p>　　一个结论，两种解读</p>\n<p>　　1960年代前，各国的碘缺乏防治工作基本上是各自分别进行，直到1980年代，医学界证实了碘缺乏不仅会引起甲状腺肿和儿童呆小症，还有最主要的危害是造成不同程度的儿童脑发育障碍。有研究证实碘缺乏可使人群平均智商降低13.6——这就涉及到一个事关人口素质的严重问题了。1983年，学术界提出“碘缺乏病”代替过去“地方性甲状腺肿”。1985年，世界卫生组织与联合国儿童基金会合作成立了上文提到的“国际碘缺乏病理事会”，以推进“普遍食盐碘化”。</p>\n<p>　　1994年下半年，中国的全民食盐加碘开始在各地陆续普及，在当时的《食盐加碘消除碘缺乏危害管理条例》中曾明文规定：两部分人群——高碘地区人群和因治疗疾病(特别是甲状腺疾病)不宜食用碘盐的人群不食用碘盐，这部分人群可到盐业部门专设的商店购买不加碘的食盐。</p>\n<p>　　自1999年起，现辽宁省副省长、时任中国医科大学副校长的滕卫平开始了一系列关于不同碘摄入量对甲状腺相关疾病发病率的调查。调查选取了3个典型的地区样本——轻度碘缺乏地区、碘足量地区、碘过量地区，共调查了3761位当地居民。</p>\n<p>　　两年后，滕卫平研究小组的部分研究结果发表在《中华内分泌代谢》杂志上，文章得出结论：碘超足量和碘过量可促进自身免疫性甲状腺炎和甲减的发生和发展，尿检中碘含量高于每升200微克是“不安全的”。 </p>\n<p>　　2002年的两会，时任两会代表的滕卫平受“中华医学会内分泌分会同仁”的委托，提交了一份议案，要求国家尽快重新审视现行的全民食盐加碘法规，及早停止在不缺碘地区盲目实行全民食盐加碘，并呼吁在缺碘地区也应根据当地居民尿碘的检测结果，有针对性地调整确定食盐加碘浓度。</p>\n<p>　　2006年，滕卫平的研究组对上述3地持续5年的调查结果发表在《新英格兰医学杂志》上，其实验结论部分写道：“足量及过量的碘摄入可能导致甲状腺功能减退及自身免疫性甲状腺炎”——这是在中国广受注目并被广泛引用的一个结论——国人把它当作高碘有毒的证据，且认为该结论得到了权威医学杂志的承认；但在国外专家那里，这个结论却成了碘即使吃多了，危害也有限的证据。</p>\n<p>　　就在当期《新英格兰医学杂志》上，就有美国伯明翰妇女医院的Robert D. Utiger博士执笔的评论文章《碘营养——多比少好》。Utiger表示：过去，我们一直没有大规模人群长期摄入高碘的临床数据，在滕卫平的调查中发现，“<strong>过量的碘摄入与亚临床型甲减和自身免疫性甲状腺炎5年累积发病率的微增有关联，但并不会导致甲亢或亚临床甲亢。</strong>”此外，“在大部分病例中，过量的碘摄入导致的两种症状，临床上并不显著，且并不会持续。”</p>\n<p>　　根据滕卫平小组的调查结果，Utiger得出结论，我们勿需担心高碘摄入，“<strong>考虑到碘缺乏所致的严重不良后果，长期过量碘摄入导致的小风险是划算的。</strong>”</p>\n<p>　　食碘安全线</p>\n<p>　　碘是生产甲状腺素的原材料，甲状腺素在甲状腺中合成。1个甲状腺素包含4个碘原子。其他一些由甲状腺产生的激素，也需要以碘作为生产材料。为了生产这些激素，一个成年人每天至少需要70微克碘，考虑到碘在消化吸收时的损耗，以及其他一些碘损失，世界卫生组织推荐成人每日摄碘150微克，孕妇或哺乳期妇女则为200微克。值得注意的是，上述数字仅仅是推荐值，并非过量就会有害的“安全线”。</p>\n<p>　　为了验证这个补碘“安全线”，1969年，美国曾利用监狱犯人进行过一次强制补碘实验——他们给犯人供应含碘量为1000-2000毫克/升的饮用水，实验进行了5年，受试者并无异样。</p>\n<p>　　今天，这个安全线在全世界各国家地区或组织机构中，大致相似却又不尽相同。<strong>WHO认为，每日碘摄入量在1000微克以内，是安全的；美国和加拿大将成人的碘摄入量安全线设为每日1100微克；欧洲的食品科学委员会推荐的碘摄入安全线为每日600微克；在我国，通常采用的数值为每日800微克——这个数值来自于天津医科大学张万起教授利用健康志愿者进行的过量摄碘实验。</strong><br />\n　　国际碘缺乏病防治委员会的一份文件提到，美国曾一度因面包炉清洗剂含碘，导致很多民众每日摄碘量长达10多年处于日均500微克以上，该委员会就此得出结论：“从这件事上看，(碘过量并非威胁公共卫生的紧迫问题)，我们有的是时间，好好策划，小心解决这个问题。”</p>\n<p>　　沿海地区是否该补碘？</p>\n<p>　　这次事件中的另一个焦点问题是：沿海地区是否需要补碘？</p>\n<p>　　诚然，自然界的碘大多来自于海洋，但仅靠吃海产品，我们能获得的碘仍非常有限。在区分缺碘、适碘和高碘地区时，通常依据的是当地饮用水的含碘量，比如青海大部分地区的水碘含量为每升0.7微克，属于缺碘；上海地区则为适碘，水碘含量为每升20微克；渤海湾的部分地区水碘含量可达每升1000微克，是不折不扣的高碘地区。</p>\n<p>　　中国疾控中心营养与食品安全所研究员陈君石告诉本刊记者，“非碘盐放开呼声最大的是沿海地区，他们认为自己食用海鲜就不缺碘。其实，<strong>海鲜中含碘量很有限，只有海带类含碘较多</strong>。”</p>\n<p>　　陈君石是国家食品安全风险评估委员会的主任委员，7月份，卫生部公布了委托该委员会做出的《中国食盐加碘和居民碘营养状况的风险评估》(下简称《食盐加碘风险评估》)，在北京、福建、浙江、上海、辽宁5省中，碘盐对居民每日碘摄入量的贡献率在57%-97%之间。其中，碘盐对上海居民碘摄入的贡献率为63.5%。<strong>在这些地区，如果不食用碘盐，当地居民的碘摄入就无法达到安全水平。</strong><br />\n　　碘盐会致癌吗？</p>\n<p>　　关于碘盐还有一个重要疑问：它是否会致癌？近期的甲状腺癌症高发，是否与这些碘盐有关？</p>\n<p>　　陈君石否定了“甲状腺癌高发”的提法，他认为，“乳腺癌、结肠癌等所谓的高发，是有流行病学数据支持的，但目前，并无流行病学数据显示中国处于甲状腺癌高发期。”另一方面，他认为，我们看到的癌症病例多了，“更多地与生活方式的改变有关。”</p>\n<p>　　根据《食盐加碘风险评估》，“碘摄入过量与甲状腺恶性肿瘤发生的关系已成为近些年来国内外研究者关注的热点”。</p>\n<p>　　去年8月，《激素》杂志的一篇文章中，作者回顾30年来全球各地就碘与甲状腺癌的关系所作的研究，最后指出，据现有结果看，在碘缺乏地区，危险性较高的滤泡状癌的发生风险高；而在碘摄入过高地区，危险性较低的乳头状癌的发生风险高。</p>\n<p>　　对于这个结论，研究者不无谨慎地提醒道，该结论仅表示甲状腺癌各类型发生的比例变化，例如随着碘摄入的增加，乳头状癌发病率会明显增加，滤泡状癌发病率则会降低，但这并不意味着碘摄入过多会引起乳头状癌，过少则引起滤泡状癌。</p>\n<p>　　最后作者总结说，全球各地甲状腺疾病发病率不断升高，是个不争的事实，但没有充分证据证明碘摄入量会影响甲状腺癌的发病率。在给本刊记者回信中，国际防治碘缺乏病理事会科技委员会主席汉斯(Hans Burgi)教授表示，“<strong>我不认为碘过量与甲状腺癌之间有任何关联。</strong>”</p>\n<p>　　对中国的现状，汉斯教授表示：“大部分缺碘的国家都有高碘的地区，但一个由政府精心策划、食盐企业精确执行的普遍食盐碘化方案，并不会带来碘过量——我们的甲状腺有专门适应碘摄入量变化的强大的生理机制。”</p>\n<p>　　但问题随之而来，其他国家的人都怎么吃盐？</p>\n<p>　　一位居住在美国南部沿海地区的网友说：超市碘盐和无碘盐同时供应，价钱也几乎相同，无碘盐上醒目地标注了“此盐不含碘，而碘是种重要的微量元素。”——但他不知道超市售卖无碘盐，是否因为他居住的是高碘区。</p>\n<p>　　在法国生活的网友“fwjmath”则告诉记者：这里的法规详细规定，“允许加碘，范围在每克盐15-20微克。”他解释道，“可能你会觉得这规定比较奇怪，这是因为对于食用盐的规定里边有一条是，没有允许的东西就不准加。”法国的超市供应各种规格和价格的碘盐和无碘盐，其售价主要跟品牌有关，与是否加碘关系不大。</p>\n<p>　　而在中国，如果放开供应无碘盐会怎样呢？</p>\n<p>　　陈君石院士对此表示担忧，“<strong>以现在的舆论形势，一旦放开，只要无碘盐价钱不是特别高，必然会有很大一批人专买无碘盐，从而导致十几年的食盐碘化的成果化为乌有</strong>。”他断言，如果放开，“2-3年内就会发现，‘大脖子病’重新出现，也许还会有呆小症。”在《食盐加碘风险评估》中，也举了印度的例子：2000年，印度迫于民间压力暂停食盐加碘政策，随后的几年内，碘缺乏症又在各地重现。<strong>2005年，印度政府再次实施食盐加碘，禁止销售无碘盐。</strong><br />\n　　著有《吃的真相》的美国普渡大学食品工程学博士云无心也认为，目前的舆论已给公众造成了“碘过量非常有害，我不要吃加碘盐，不卖非碘盐是为了垄断利益”的印象，其结果就是，越不放开非碘盐，公众的这种认识就越深，质疑声就越强烈。一旦放开，就会被媒体当作一种争取政治权利的胜利来宣扬，公众中会有更多的人不顾自己是不是需要补碘，而去“享受”斗争胜利的果实。</p>\n<p>　　一位公共卫生专家对本次碘盐事件评论说：“卫生部其实是承受不住压力，把烫手山芋抛给地方政府，让他们自己决定。好在这次只是下调上限，20毫克/千克的下限始终没变。”一位年轻医生则向记者表示，“是否放开无碘盐成了一个死结。最近决定下调盐中的加碘量，实际上是一个和稀泥的做法，对于碘盐问题的解决并没有太大的帮助。”</p>\n<p>　(感谢科学松鼠会成员对本文的帮助)】</p>\n<p>———————-</p>\n<p>请问，你信哪个？</p>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>“要翻墙，<a href=\"http://bieyouyongxin.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800]}