{"id":98654,"link":"https://chinadigitaltimes.net/chinese/2010/08/李金斗找小姐按脚肯定不在“三俗”之列-2/","date":"2010-08-16T03:37:47Z","modified":"2010-08-18T18:58:50Z","title":"李金斗找小姐按脚肯定不在“三俗”之列","content":"<p><p>\n<span><br />\n今早又看到一条新闻，说在第一届北京青年相声节开幕式上，常宝华、王谦祥、李增瑞、笑林等一大群相声演员，不对，怎么是演员呢，是相声名家、著名艺术家（尽管这些相声名家、著名艺术家没几个人认识，但仍是相声名家、著名艺术家），和其他未来相声名家、著名艺术家共同发表反“三俗”倡议，表示将身体力行把相声这门艺术传承下去。反“三俗”倡议内容包括要从自身做起，检查、梳理自己的作品，自觉抵制庸俗、低俗、媚俗之风；要有更高的艺术追求，坚持正确的创作方向，充分发挥曲艺的特点和优势，把高尚的情感境界、健康的人生追求、美好的艺术情趣传递给观众；在曲艺界同仁中倡导良好的职业精神，珍惜和爱护艺术工作者作为人类灵魂工程师的崇高荣誉；要靠人品立声，靠作品说话，以高尚的艺术素养、真诚的艺术态度和创造性的精神劳动……做德艺双馨的艺术家。</span></p>\n<p>\n<span><br />\n看了这个反“三俗”的倡议书，我这个俗人感动了快要声泪俱下了，多么伟大的一群人，一群艺术家啊，正因为有了这群人，中国的道德才这么高，维持的这么好。虽然三鹿走了，圣元来了，老人摔倒了没人扶，不给钱就不捞尸体，但那只是极个别、极个别的小概率事件，而在概率学上，小概率事件是可以忽略的不存在的，所以我们也可以认为上述事件是不曾存在的。</span></p>\n<p>\n<span><br />\n我正在感动并自责自己为什么那么俗时，一个名字如电石火光般闪过，李金斗，没错，正是北京曲协主席李金斗，一个受人尊敬的老艺术家，正在那带头反“三俗”。看到李老师高大、忙碌的身影，我的大脑却极不道德的回想起过去发生的一件陈芝麻烂谷子，我很卑鄙地想起了李金斗“嫖娼”一案。</span></p>\n<p>\n<span><br />\n这个案子当年闹的是满城风雨，按魏东的供词，他是“看到李金斗在和小姐发生性关系就录了下来”。李金斗则说，“我洗完后在包房里，朋友们给我找了一名按摩小姐按脚，我当时喝的酒太多，还干没干别的我记不清了”。</span></p>\n<p>\n<span><br />\n我，不仅是我，也包括警察、法官乃至全国人民，当然相信李艺术家的话，都成艺术家了，说的话还能有假。至于魏东，一个罪犯，社会渣滓，肯定是在胡诌八扯，不用理他，判他了事。</span></p>\n<p>\n<span><br />\n可就有一点不太好解释，李艺术家说朋友“给找了一名按摩小姐按脚”。我是俗人，经常自己找小姐给自己按脚（咱不是艺术家，所以也没人给找）。在灯光昏暗的屋里，一个大老爷们趟在床上，让一个衣着半露的妖艳女子给按脚，这个举动怎么看也和高雅、高尚联系不上啊，和高血压倒有点关系。</span></p>\n<p>\n<span><br />\n我努力在寻找“李金斗找小姐按脚”不是“三俗”的理由，突然，我顿悟了，明白了。因为我是俗人，所以我找小姐按脚就是“三俗”，应该反；李金斗是艺术家，所以他找小姐按脚就不是“三俗”，不仅不应该反，反而值得发扬光大。现在是德艺双馨，下一步就是床上双飞了。</span></p>\n<p>\n<span><br />\n顺带，我也明白为什么郭德纲成不了艺术家的原因了。你成天说相声，也不去洗澡，也不找小姐按脚，也不给那些艺术家找小姐按脚，就在德云社小圈子里转，转到什么时候也不过是一个德云班主，江湖艺人，草台班子。</span></p>\n<p>\n<span><br />\n在这个相声节开幕式上，那个李菁也首次在媒体前露面。这小子，行，了不起，做起事来嘎巴干脆，一刀两断，一了百了，丝毫也不拖泥带水、婆婆妈妈，什么良心、感恩、廉耻、礼仪都抛在脑后。照此发展下去，李门又一个相声大师、著名艺术家就要诞生了。</span></p>\n<p>\n<span><br />\n只差找小姐按脚了。<a href=\"http://bbs.news.qq.com/b-1001024024/210628.htm\">http://bbs.news.qq.com/b-1001024024/210628.htm</a></span></p>\n</p>\n<p>“要翻墙，<a href=\"http://bieyouyongxin.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800,10544]}