{"id":98664,"link":"https://chinadigitaltimes.net/chinese/2010/08/农行破发又如何/","date":"2010-08-16T04:01:29Z","modified":"2010-08-16T04:01:29Z","title":"农行破发又如何","content":"<p><p align=\"center\"><strong>农行破发又如何</strong></p>\n<p> </p>\n<p align=\"right\">2010-8-9 每日经济新闻</p>\n<p> </p>\n<p><strong>   <br />\n农行上市后，穿着绿鞋在发行价上步履蹒跚。初期还有为境外发行助威的作用，后期纯属面子工程。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n农行是否破发成为市场的象征，似乎农行一旦破发，金融股就会溃不成军，而后影响到证券市场满盘尽墨，最终让做大资本市场容量的战略决策踏空。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n农行的赢利与估值并不是其他银行的参照系。目前金融板块估值处于历史底部区域，已经披露半年报的银行显示银行利润增长超过预期。如果真相信股市的价值投资，何必牢牢守着农行的发行价不放。只有一个解释，银行有并未披露的风险，而这一风险之大足以动摇银行的根本。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n这个理由并不成立。从中国从救急经济转向常规经济以来，银行的信贷安全受到空前重视，银监会发布了三个办法一个指引，现在又将目标转向了银信合作，表外资产表内化，堵住了银行表外资产与风险拨备不足的漏洞。银行上市以来，令人欣慰的不是银行的赢利模式有了改观，也不是霸王作风与公司治理结构有了根本好转，而是受到了严厉的监管，安全性比上市前好得多。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n银行估值不高主要受两方面影响。一方面是为09年庞大的信贷发放买单，今年银行的大规模融资就是让投资者买单的办法。大规模融资摊薄原有股东收益，市场怎么可能给银行高估值？</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n另一方面是为今后可能的坏帐留出足够的安全拨备，到目前为止，无论是地方投融资平台风险还是房价下挫的风险，还没有反映在银行的资产负债表上，我们看到的只有随着信贷总量上升，银行的不良资产率节节下降。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n有关方面对银行风险心知肚明。尤其是表外风险，自2007年起步以来，银信理财合作业务成为银行规避信贷监管的最佳手段，预计今年上半年银信理财产品在2.9万亿元左右，远远超过去年全年1.78万亿元的总量，而今年全年的信贷额度不过7.5万亿元人民币，银信理财产品很快与信贷旗鼓相当。银监会将表外资产并入表内，总体而言相当于增加了在今年再次提升了0.1%的存款准备金，市场的实际利率将会因此上升，长期来看对于商业银行未必不利，短期来看则有价格下挫风险。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n无论是银行也好，大型国企也好，购买这些上市公司的投资者与债券投资者比较相似，他们无法左右上市公司的治理结构与现金分配，因此才会出现上海汽车现金充裕融资百亿的怪象。治理结构存在天然缺陷的公司存在折价，以往中石油等公司在境外上市时，折价体现得淋漓尽致。高价在境内上市，是封闭市场的溢价。有了前车之鉴，目前大型企业A股与H股基本同步上市，不会出现“宁与外人不与家人”的诟病。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n投资者所获得的是两重收益，一是分红，二是股价涨跌的价差。由于股本大、大股东占据过大的比例以及发行价过高，红利难以弥补股价下跌的损失。去年6月，国务院国资委主任李荣融在接受采访时透露央企分红数据，2005年，央企上市公司现金分红比例是49%。2006年是55.7%。2007年是60%。现金分红的央企上市公司比例在提高，连续三年进行分红的，占的比例大概是38%。2008年中石油分红向银行利率看齐。低于企业债的利率与税后收益率，买股还不如买债。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n指望银行股大涨的人动辄拿A股与H股的折价说事儿。上周由于H股银行走势明显强于A股，AH银行股溢价率再创86.8%的历史新低。其中招商银行AH溢价已降至77%。恒生AH股溢价指数再度下滑至前期低点，上周五收于98点。境外投资者给出的价格比A股投资者高，岂不说明A股投资者的短视？</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n这是不明金融大势的说法。港币与美元挂钩，随着人民币兑美元的升值，以港币或者美元购买的中国资产纸面价格当然节节上升，但这只说明美元购买力相对人民币的下降。事实上，以往国际投资者因为汇率风险要求中国资产折价出售，目前人民币升值预期明确，情况开始逆转。8月11日，农行A股报收于2.69元人民币，H股报收于3.32港元，以当日汇价换算，港股大约相当于2.89元人民币，相差不多。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n有金融股破发是好事。目前正值中国银行业的转型期，一些治理结构完善、在中小企业、中间业务等蓝海中如鱼得水的上市银行理应获得好估值，用高估值激励这样的银行继续改革，而对于问题成堆、前景不明的银行，理应获得以低估值，如果证券市场的作用才能显现。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n政府、机构托市，托得了一时，托不了长久。绿鞋太沉重，不穿也罢。</strong></p>\n</p>\n<p>“要翻墙，<a href=\"http://chayaoji.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[8800]}