{"id":98767,"link":"https://chinadigitaltimes.net/chinese/2010/08/轻疯-：你不自揭盖子，世人早已忘记了你是把夜壶/","date":"2010-08-16T08:16:54Z","modified":"2010-08-18T18:58:50Z","title":"轻疯 ：你不自揭盖子，世人早已忘记了你是把夜壶","content":"<div>\n<p>    轻疯 ：<b>你不自揭盖子，世人早已忘记了你是把夜壶</b></p>\n<p>郭德纲案转眼就要过去，新的事物即将萌芽，这就是中国人狗咬尾巴式的热闹生活，某些机构某些人如果少一点无耻，或者不拿大众当傻B，平日嚣张的郭德纲此次输赢难定，现在结果毋须赘述，他赢了。</p>\n<p>或无中生有或移花接木，甚至直灭天桥卖艺的郭德纲连个由头也不要，当然可以，但那是人民日报和CCTV及新华社干的事，别人想干，论资排的上辈么，你有过亩产万斤的辉煌历史、全力推动过无产阶级文化大革命么？回顾整个事件，除了人民日报CCTV新华社等铺天盖地的“主流媒体”，高跳出来献宝的，有两尊大神让人耳目一新，一为相声大师姜昆，一为中国记协维权处。</p>\n<p>我得承认，看到那个高高跳起要保护一个假记者真流氓的中国记协维权处，有过好一阵新鲜感，我真忘掉了这个国家还有这样一个机构，或者说这个机构宣布从今起休假结束要开始办公，那么，接不接往昔那些为求真相遭打遭关遭驱逐、众目睽睽之下遭高官大员羞辱的男女记者的追诉？他们可都是真记者。</p>\n<p>我得承认自己俗，还不是有点，细一掰扯能越过三俗到五至六俗上，于是喜欢郭德纲；也想不喜欢他，因为他很多次直拿网上高人一些喜笑怒骂，再神神秘秘冠于“电视不让演，电台不让播”的卖将出来，让人一笑之余不禁想问：老郭你付版权费了么你？</p>\n<p>除了这点，此人别的毛病还真没找到。更可贵的是，郭德纲说的是相声，这点错不了，俗得跟仙去的马三立老先生一样。现在把这行当犁个遍，能找一个痛快快把人逗笑的，还真难，有的却是装傻卖呆的可笑。前些年的我比眼下还俗一些，能看俗得堪比一锅透水饺子的春晚，看到了相声这里，听着一声声恬不知耻的说道，恨不能直跃上屏照那脸上擂一拳——如果他有脸的话。</p>\n<p>这个群落里自然有大师姜昆。</p>\n<p>人总得有点长劲。后来我少了几分俗多了几分雅，除夕夜保留了吃饺子一项，放弃看春晚了，也不知姜昆同志改行了没有。很早之前听过他的《如此照相》，由于年少加听相声少，以为相声这玩意就是政治。二十多年前，我还能在某市一个小剧场看到他，听他在台上说政治，最后看春晚听他与搭档李文化的相声，是说一个乡下农村怎么怎么着好，但就是不说一个“好”字，我想还是去看《新闻联播》吧，《新闻联播》恶俗不可信归恶俗不可信，却不会挂个相声幌子。</p>\n<p>就是说我有很多年感觉相声这东西属于政治的附庸，有点恐怖，有天偶然从戏匣里听过马三立先生的《逗你玩》，错觉才有所改变，惊奇“我操！原来相声也不是政治呀，逗你玩的”。</p>\n<p>郭德纲事件过后，姜昆接受某报采访，声称谁谁没有什么什么的，“必将被人民所抛弃”，我有点惊异，想不通这老兄莫非还没被人民所抛弃？就去了解，一看，果然，人民还真没抛弃他，依旧在没日没夜地拼命干活挣钱养活着他和他们。</p>\n<p>懂政治了，那就搞政治去，不要再说相声，也就是说不要再来糟蹋相声。可别说你真的热爱相声，离开了相声没法活，那就放下全民为你支付的工资津贴医保福利等等，到天桥去，在靠说相声养活自己的郭德纲对面，找个铺面，开张。我想靠你那些遛须拍马，最后结果是饿死得多。</p>\n<p>纳税人不想养你们这样的，但没办法，这个国家的纳税人无权决定自己养谁不养谁的，他们养你，也养面对满目疮痍同样一声不吭的千万中国作家，在你们一片歌功颂德声中，天堂多了三鹿宝宝，地上幼儿园一步步变成屠宰场，而有权有势者，依旧紧紧压迫逼仄，铁蹄直向老百姓最后的生存空间。</p>\n<p>只因徒弟的事，师傅被剥夺政治权利，话不让说碟不让卖，“消防、安监、缉毒、妇联、计划生育、关心下一代等等有关部门”一起围剿大举掩杀，这本身够闹笑的。但事到此并未止，后边发生的更具喜感——经有心人甄别，卖笑者郭德纲徒弟所打的，却是一个私闯民宅的假记者。</p>\n<p>假记者暴露得通体透明了，但主流媒体的掩杀却不止步，善良的人们这才看到，此剧原来是指东打西意在沛公。瞧，构陷就是如此之赤裸裸，且来的迅雷不及掩耳盗铃。这局面让人不敢沉默。全民作证，你们此刻还真没选择沉默，是积极行动，对构陷者作出了最强有力的配合，献出了“秋雨含泪”、“兆山羡鬼”式的媚。</p>\n<p>萨特说，面对罪恶，沉默就是犯罪。德国美学家阿多诺说：“奥斯维辛之后，写诗是可耻的”。</p>\n<p>最后我想说，你不自揭盖子，世人早已忘记了你是把夜壶，而郭德纲和他的德云社，却不见得会被人民所抛弃。请记住，2010年8月，在中国民众完成一次足以彪柄史册的阻击、成功挡住某些机构某些人践踏法律剥夺公民言论和出版自由的文革式行为之际，你，姜昆同志，是站在另一面的。</p>\n<p>2010-8-12 </p>\n</div>\n<p>“要翻墙，<a href=\"http://idajiangyou.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800,10544]}