{"id":98768,"link":"https://chinadigitaltimes.net/chinese/2010/08/李承鹏：我们为什么说真话的人少/","date":"2010-08-16T08:16:55Z","modified":"2010-08-18T18:58:49Z","title":"李承鹏：我们为什么说真话的人少","content":"<div>\n<p>    <b>李承鹏：我们为什么说真话的人少了</b></p>\n<p>关于郭德纲，我跟他一点都不熟，关于郭德纲徒弟打人，我觉得这是不对的。可事情到现在跟郭德纲及其徒打人，已经变了味，它成为另一件事情，所以我得说些真话，也只是说些真话，这样的文章只能看看，阅后即焚。如下：</p>\n<p>相声本就是一件很俗的事情，非让它装高雅，那不叫相声，叫诗朗颂。有把相声说到诗朗颂境界的，比如刚刚表示要铲除郭德纲三俗的高雅大师姜昆，每回他在春晚声情并茂弘扬主旋律时，我觉得自己必须穿上燕尾服才配得上聆听，就算笑，也须得用美声方法才可以“哈哈”。当然，这让我在生理上比较难受，所以一直也起不到洗涤灵魂的作用，这让我一直很鄙视自己。</p>\n<p>我觉得一件事是否低俗不取决于它本身是否低俗，而取决于看的人是否想让它低俗，比如说过去我们觉得屁股低俗，现在我们叫它美臀，过去想想奶子都是资产阶级淫邪念头，现在车模可以公开在车展上彩绘大乳房，还比如我觉得姜昆这个名字一点都不低俗，而有人拆字说：姜昆，就是美女曰比。看，此人多低俗。</p>\n<p>我还真没那么喜欢郭德纲，我更喜欢马三立和侯宝林，可马三立那段“妈妈，有人偷咱家被窝啦”卖的是絮叨，跟高雅沾不上边，至于侯宝林那段《改行》，说的是晚清时节老佛爷驾崩后不准艺人在天桥卖艺，还忌嬉笑和喜色，开玩笑是不许了，改行卖根萝卜得把红皮给套上，就连红瓤西瓜也是禁止的。可这也不见得就高雅，还很容易让别有用心的坏人产生联想……</p>\n<p>我听相声习惯趿着拖鞋摇着扇子去剧场，或者洗完澡躺被窝里抠脚丫子瞎乐，我觉得相声这东西肯定触及不到我这个俗人的灵魂，最多只可触及我的身体上的笑筋，而这正好抵御生活中的郁闷，要是太高雅比如看圣经和资本论，会让我更郁闷。看，我就是这么一个俗人。</p>\n<p>可是我的俗是有原因的。昨天早上起床，脑海里还浮掠百度里随处可搜的苍井空童颜巨乳驾临世博的神迹，马上打住，因为俗；下得楼去见我们小区正进行全民健身运动，锣鼓喧天之中见一老太太咧着腥红的大嘴跟一老头眉来眼去，另一老头差点与该老头打起来，我赶紧撤，也俗；去喝茶见电视里正播放BTV鼎力制作的艺术瑰宝《红楼梦》，我一眼就瞥见黛玉香消玉殒前的玉体横陈，那一条粉腿咯，俗；赶紧买份报纸，标题上赫然是某官员包二奶一年的详细费用最后不堪其纠缠找人一刀将其抹了……我就是被这个俗的世界包围着的，但我不会娶苍井空这老婆不会真以为BTV玷污了曹雪芹更不会包二奶且将其杀掉，因为任何人做任何坏事之前都会考虑后果，我胆小，何况还有D和政府这么多年的教育，就更胆小。</p>\n<p>我们普遍都是受了D和政府三十年左右的教育的，我们听郭德纲相声也不过三年，难道三十多年的教育还抵挡不了三年的腐蚀，这就太不自信了。可中国的事情就是这样，总觉得坏人一个眼神就可以把我们勾引到对岸，D和政府把我们教育到老，我们还是容易叛变，其实不是这样的，正如我在晶报论坛里所讲：像我这么一个不着调的人，如果敌人敢欺负我国，我第一个报名参军爱国。你看，连万恶的奥巴马都做不到，小小一个说相声也不至于把我们带到历史的深渊。用我们四川俚语讲就是，在无产阶级专政之下，借龟儿子郭德纲一个马达他都尿不到三尺高的尿。</p>\n<p>郭德纲徒弟打人肯定不对，低俗，可本来是一个人和另一个人的PK，到现在成为一群人对一个人的弹压，这就更低俗，这样会让我们活在这个国家很没有安全感，在一个只有安全JU没有安全感的国家生活肯定不舒服，因为我们每个人都是会低俗的，都动过淫邪的念头和说过脏话，但一低俗就招来专政，就被公器缴枪不杀，就不准出版物上架，就见清晨时分一群工商和税务冲进来查账和吊销，到最后，基本上，我们见面除了谈论人民日报和天气预报二报之外（还得以国家气象局为准否则就是造谣），没别的什么可挠痒。</p>\n<p>一些人骂郭德纲是因为他嚣张，嚣张是挺讨人烦的，可没有一条法律是嚣张罪，否则下一步我们得发明木讷罪、聪明罪、下贱罪（后一条罪在大明是有的），这样我们就没安全感了。一些人还因为郭德纲长了一副黑社会相，可这先得封杀郭德纲的爹妈而不是他本人（这一条在文革也是有的），长得像黑社会就是罪，连孙红雷也不会有安全感了。另一些人说他盘剥员工，可是我也没见谁取消郭台铭的生产资格和出版资格，各地政府不正夹着阳道欢迎吗，犯了A罪却用B罪来惩戒，这不是文明社会该做的。我得声明，我真心地反对三俗，还可以配合多反一些俗甚至连民俗一块反了都行，我不喜欢郭德纲，我可以觉得他低俗，可我无法解释苍井空出现在世博会上是可以的，郭德纲出现在小剧场就不可以，林黛玉弄出粉腿就不是低俗，相声里调侃一下别人老婆就是低俗，难道外国的和古代的就没有低俗。</p>\n<p>在郭德纲这件事上，能说些人话的人并不多，在此认同赵丽华、冯小刚、健翔、龚晓跃、王小山及、胡淑芬其他一小撮人，向他们致敬。但人太少了，特别是知识份子层面的人太少了。我一直觉得中国的知识份子是比说相声的更可疑的，他们一生所持重的不是恒定的标准，而是势利的心机，他们总喜欢打太平拳，见着没危险或可欺的一窝蜂而上，以对方心理受伤害程度为战利品，并互相吹嘘自己文学的手段了得。那个中国人群殴之后的骄傲自豪油然写在正确的脸上，是的，他们不是为了真理而写作，他们是为了正确而写作，他们其实是一家族的，他们的家族几千年来都是复姓：正确。</p>\n<p>我跟郭胖子一点都不熟，我也不是为他出头。我只是很好奇，一个说相声的，说了些狂妄之语，就遭致禁止了宪法赋予的出版权利，其一徒打了人，其所有徒竟以自查之名失去工作权利，这符合哪条法律，先前还信誓旦旦的工会又跑到哪条胡同吃红瓤西瓜去了。事实是，郭台铭说那么多人跳楼与富士康管理无关时，你们不愤怒，郭德纲说偷拍不招打此事古难全，你们很愤怒，郭敬明抄袭赢利数千万你们不眼红，郭德纲说段子赚钱你们很眼红，湖北厅官到底是抓扯还是暴打你们不调查，郭德纲徒推还是扯你们一查到底……这样弄下去，我们都没安全感。</p>\n<p>不过是个粗卑的说相声的，不过是些贩夫走卒，虽不高尚，也谈不上祸国殃民，即或有过错也是人民内部矛盾，可国家不是该爱人民吗，有关部门不是该在工作中教育他们而不是用专政手段来做掉他们吗，普天之下莫非皇土，率土之滨莫非王臣，这些臣民吃五谷杂粮长大，拉屎撒尿活着，原本就是老天爷交与你善待的一些没品位的大俗人，你得容忍他们，爱他们，疼他们，而不是弄疼他们，姜昆以社会主义先进文化号召艺人们“台上演戏，台下做人”，他确实在演戏，他确实一直在做人，做掉人。姜昆的权限是很小的，只能做掉身边人，可如果我们有关部门动辄以做掉某个人来管理，长此以往，说粗话的人没有了，说真话的人也没有了，肚子里藏的全是蝇营狗苟之事，脑子里动的尽是叛乱动荡的念头，这就一点都不好玩了。</p>\n<p>郭徒打了人，款也罚也牢狱也坐了，这些都是按法律来办事的，很好很合理，可说到底，都是爹妈养大的，你揣着将其连锅端掉的心思，一百多号普通人现在失去工作惶惶如丧家之犬，基本搞得跟邪教一样了，不是以爹妈养大的同类情怀来度事，而是以铲除异类的心思来行诡，前人民子弟兵的周广甫心里可安，天天宣传“咱们老百姓，今儿个真高兴”的BTV还好意思说自己誓做邻家贴心小棉袄？人在做，天在看，今天你做掉他，明天他做掉你，且不是因为公义而是因私欲，几千年来如此，大汉做掉大秦，大清做掉大明……大家无论挣多少工分都还是没安全感，无论买了多少套房子还是没安全感。又不能移民，就只好在国内乱来了。</p>\n<p>还有些人拿美国世界报的“土围子”说事，是这样的，当境外报纸说对我们不利的话，有关部门会斥之境界反动势力，让我们不得被蛊惑。当这些报纸不心小刊登了有利于有关部门施政的言论，我们就欢欣鼓舞大肆宣传，人民还真的相信。所以我对吾国是很有信心的，这里过去没有现在没有将来肯定也不会有忤逆，这里只有中国的报纸和中国容许转载的报纸，而没有世界的报纸。</p>\n<p>做掉郭德纲及其信徒，从今天起，不上厕所，不吐痰，天天看新闻联播，组织诗朗颂，见范冰冰就跟见张纪中一个感觉，见苍井空如见孙悟空一个模样，这就不低俗吗。其实听听相声打打麻将低俗些才是安全的，这样就不会闹事，才会爱国。</p>\n<p>昨天晚上气氛相当敏感，很多网站和报纸已不许评论此事，很多人劝我不要写这一篇免得引火烧身，但是我总觉得我是爱国和爱同类的，因为徒弟打人就取消了一个公民的出版权是可怕的行为，这句话总结出来就是：我们不是每个人都有机会去侵占公共绿地，但我们肯定每个人都有机会被公器封杀。</p>\n<p>你说，为什么中国人活得没安全感。</p>\n<p>最后，中国的一切之本，爱人民，爱同类。</p>\n</div>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[10009,8800,10544]}