{"id":98914,"link":"https://chinadigitaltimes.net/chinese/2010/08/珍爱生命，珍爱生态！（兼谈“保8”）/","date":"2010-08-17T06:27:21Z","modified":"2010-08-17T06:27:21Z","title":"珍爱生命，珍爱生态！（兼谈“保8”）","content":"<div>\n<p><strong>  珍爱生命，珍爱生态！<br />       ——兼谈“保8”<br /></strong>      <strong> 时寒冰</strong></p>\n<p>    每一次生命的陨落，都让我们忍不住悲泣。<br />    甘肃甘南藏族自治州舟曲县特大山洪泥石流，成为我们记忆中又一次巨大的疼痛。<br />    生命是渺小的。<br />    生命更是脆弱的。<br />    当我们再次洒泪为逝者哀悼的时候，又不能不反思：<br />    媒体的报道，告诉我们一些真相：<br />    舟曲境内过去一直森林茂密，林木采伐始于明清时期，但真正造成破坏是近50年的事。1958年“大跃进”时期，这里的森林资源遭受到掠夺性破坏。据统计，从1952年8月舟曲林业局成立到1990年，累计采伐森林189.75万亩，许多地方的森林成为残败的次生林。加上民用木材和乱砍滥伐、倒卖盗用，全县森林面积每年以10万立方米的速度减少，植被破坏严重，生态环境遭到超限度破坏……记者同时了解到，当地农民大规模的开垦坡地使舟曲的地质环境遭到严重破坏……近40年间，全县总播种面积从10.63万亩增加到了21.53万亩，平均每年增加2725亩，据了解，县内各乡40度以下的坡地如今已被大部分开垦。有关领导感叹道，开垦坡地不仅严重破坏了植被，而且破坏了地质环境，开垦出的土地不仅未给当地群众带来经济效益，反而造成了大面积的水土流失，加剧了滑坡、泥石流等地质灾害的发生、发展。<br />    <strong>一切经济活动，都应该有长远的规划，都应该考虑对生态环境造成的影响。恶化了生态环境的经济效益，乃是一种自戕后的欠账。这种欠账必然要加倍偿还的。以GDP为核心的发展模式和以GDP为核心的干部政绩考核机制，正加速我们这个国家腐败的蔓延、私欲的膨胀、价值观的迷失和道德感、伦理观的沦丧。<br /></strong>    今年4月，当我去旱区援建水窖并自费调查的时候，目睹生态环境遭到破坏后的惨状，心里难过得不能自抑，也就明白了干旱之后几乎没有停顿就直接过渡到水灾的因果联系。<br />    种下什么样的因，就必然得到什么样的果。<br />  <strong>  人定胜天注定是狂人的呓语。事实上，从古自今，没有一个强大的王朝和民族不深怀敬畏之心。敬畏生命，敬畏自然，乃是文明世界的本能。<br />    当金钱、房子等取代传统的一切信仰而成为核心信仰根植于这个民族，它还能好好静下心来反省吗？<br /></strong>    如果不能，那么，我们只能在一次次悲剧中，捂着胸口看着一些人悲惨地逝去，或者，是另一些人看着我们在一次次悲剧中无助地消失……<br />    每一次悲剧，遇到不幸的往往是穷苦的人，因为，他们是生态被破坏后首先面临危险的人，而另一些人早已踏着光环走向“新升”。这实际上意味着逆向激励机制的确立。<strong>当以GDP为核心评判一切的时候，破坏性必然随之而来，遗憾的是，尽管一次次悲剧不断敲响警钟，但对生态的保护，在很多地方仍然只是停留在口号上。<br /></strong>    扪心自问：以牺牲健康、污染环境、消耗资源、恶化民生为代价累积起来的光环，真的值得炫耀吗？当那些一掷千金的向世界展示大国风采的形象工程以不可思议的豪华面目展示出来，还有什么理由因为本该承担的责任无能为力而要求层层的募捐？<br />    GDP不代表经济的发展，也不代表社会的进步。美国参议员罗伯特·肯尼迪（美国第35任总统肯尼迪的弟弟），在1968年竞选总统时有过一段精彩发言：“我们的国内生产总值（GDP）确实惊人，数字接近8000亿。但是，我们能够以此为根据评判整个国家的状况吗？仅有此项业绩就够了吗？况且这个国民生产总值还应算进去空气污染、烟草广告以及战地救护车在血肉横飞的战场上穿梭的费用。还应该记入我们房门上多装数把大锁的费用，以及把砸烂那些锁具的行窃者关进监狱的费用。还要计入惠特曼步枪、斯比克刀具以及泛滥的影视剧目的费用——因为它们炫耀暴力，以求把更多的仿真玩具倾销给我们的孩子。<strong>这就是我们所谓的国民生产总值（GDP），它既不能保障我们孩子们的健康，也不能保障他们所受教育的质量，甚至不能保障他们无忧无虑的快乐。它与我们工厂设施的严整以及我们住区街巷的安全毫不相关。它不包括诸如能让我们的诗句溢美、能使我们的婚姻坚实、能滋养公民谈吐的睿智以及能确保我们的官员具有磊落风范的要素。它既不能用于衡量智慧和勇气，又不能衡量学养和见识，更无法衡量我们对自己国家的热诚和责任。简而言之，它可以衡量一切，就是不能衡量那种可以让生命高贵，可以传承美国的精髓，可以让我们因自己是美国人而感到骄傲的东西</strong>。” <br />    这代表了西方对GDP这一指标的理性认识。<br />    <strong>为什么西方国家因为GDP增长3%而欢呼雀跃，而我们却要以“保8”为基本底线？恰恰是经济发展未能让民众受益的结果。因为社会保障未能建立和完善，缺乏最基本的缓冲，民众一失业马上面临生存危机。另一方面，财富大量向少数权贵集中，导致民众只能分享一点点残羹冷炙，西方经济增长3%、2%甚至1%，让民众得到的财富已足以享受中产的富足，过上有尊严的生活，而我们的经济增长速度达到8%民众分享到的发展成果还非常有限，低于8%根本无法维持！这才是内需不振的根源。显然，“保8”乃是经济结构失衡、错位，财富分配严重不合理共同导致的畸形产物，如果认识不到这一点，可以想见的是，将来需要“保9”、“保10”才能维持。<br /></strong>    我不明白，面对如此显而易见的缺陷，为什么那么多的官员和经济学家视而不见。<br />    也许，在这样一个悲恸的日子，在这样一个哀悼的日子，不应该再谈论如此沉重的话题，可是，又有什么样的日子，是反思的时机呢？<br />    面对一切的一切，我越来越不愿意发表看法，越来越想逃避……这不是我要的选择，而是我必须要做的选择。在这样一个歌舞升平的时代，我也越来越感觉到自己的不合时宜，越来越感觉到谏言遭到的忌恨之强烈，于是，便静下心来，读书、弹琴、做研究，远离尘嚣……<br />    只想对决策者说：珍爱生命，应该从珍爱生态开始；重视民生，也应该从重视生态开始。<br />             于2010年8月15日</p>\n<p><a href=\"http://shihb.blog.sohu.com/157831400.html\"></a></p>\n<p><a href=\"http://shihb.blog.sohu.com/157831400.html\"><strong>链接：青蛙有那么蠢吗？——另一个“温水煮青蛙”的故事</strong></a></p>\n<p><a href=\"http://www.oagchina.cn/Act_detail.asp?id=54\"><strong>链接：趋势演讲预告</strong></a><a href=\"http://shihb.blog.sohu.com/157831400.html\"></a></p>\n</div>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[19276,8800]}