{"id":98949,"link":"https://chinadigitaltimes.net/chinese/2010/08/谁是当今文化旗手（十三）：“独立者”连岳/","date":"2010-08-17T16:43:01Z","modified":"2010-09-24T12:31:25Z","title":"谁是当今文化旗手（十三）：“独立者”连岳","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?pozhenzi\">张牙舞</a> | <a href=\"http://www.my1510.cn/article.php?id=5451e34ff99ee8c8\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%BF%9E%E5%B2%B3\">连岳</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%8B%AC%E7%AB%8B\">独立</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%8E%A6%E9%97%A8\">厦门</a></p>\n<p>“独立”对于他而言就是他的生命，他时刻注重自己的独立性，独立身份、独立判断、独立言行。即使在情感专栏文章中，他也极其强调独立的重要性，认为独立尤其是经济独立是获得真正爱情的前提，奴隶主和奴隶之间永远不会有爱情。</p>\n</p>\n<p>第一次见到“连岳”是在《上海壹周》杂志，很惊讶于一个大男人能“妙手回春”把情感、生活中各种烦恼“治”得服服帖帖。虽然第一印象不错，但因为我不是《上海壹周》的忠实读者，所以对连岳也就“一笑而过”。后来，听说他的博客获得了德国之声主办的国际博客大赛2007“中文最佳博客”，便开始好奇地“盯”上了他的“第八大洲”，开始逐渐欣赏起“有思想、有趣味、更有真诚”的连岳。最终“爱”上他则是感动于他在厦门PX事件中的表现，他的勇敢、担当、知行合一无愧于真正的“男子汉”。这个看似文弱的小胖子“能量”还真是不可小觑。</p>\n<p>“爱”他首先要充分了解他。我一直在想，究竟是他的什么品质打动了我，究竟是什么因素导致他从钟晓勇（他的原名）“蜕变”成连岳，从“体制”内的老师、检察官、记者转身为“体制”外的独立撰稿人。直到有一天看到他的一段话，我才恍然。《经济观察报》问他，“你觉得一个人最重要的品质是什么？”“独立。”连岳不假思索地答道。 </p>\n<p>诚然，独立是我们这个时代的金子，是社会主义初级阶段人民民主专政社会中个人最重要的品质，有了它我们才会发光发热，照亮别人的同时也闪耀自己。“不独立不成人”，不独立就不会有自己的价值，也不会有自己的幸福。大而言之，我们个体的独立是公民社会的基石，是国家发展的动力；小而言之，独立是我们获得爱情、成就事业、生活美满的前提。独立对于知识分子尤为重要，不独立就不能“张牙舞爪”，就不能“守身如玉”，不独立就只能沦为公公知识分子。而连岳就为我们树立了“独立者”的榜样，他有“独立之人格、自由之思想”，“不党、不卖、不私、不盲”。甚至，他的身份都是独立的，他靠“一支笔打天下”，是《上海壹周》、《南方都市报》、《第一财经日报》、《城市画报》等多家媒体的专栏作家。</p>\n<p>那如何才能做到“独立”呢？连岳回答道：“真的要做到独立也有点难度，第一需要能力，第二需要勇气。”</p>\n<p>“能力”，我想应该首先是指经济能力。“拿人手短、吃人嘴软”，经济不独立，一切都是妄谈，经济命脉掌握在别人手中就只能听人使唤。连岳同时给几家媒体写专栏，月收入绝不少于万元，又有著作畅销，又有律师妻子赚钱，完全可以“自力更生、丰衣足食”，因而方有“无敌的海景和自由”。连岳对此也不避讳，他说，“如果我有能力的话我会尽量地享受生活，这是我自己努力工作应得的，我不欠谁，我谁也不欠。同时我能做的，就是评论这个社会现象，关注这一批人。生活有生活的逻辑，批评社会有批评社会的逻辑。”</p>\n<p>那连岳何以能宅在家里金钱却滚滚而来呢？这是由于他能“妙笔生钱”，他的经济能力主要是建筑在他的写作能力上。他的知识面宽泛得让人咂舌，他的幽默让人防不胜防，他的想象力恣意飞腾，他的睿智流光溢彩，他的语言精干有力。总之，连岳“上得了厅堂、下得了厨房”，左手时政忧国忧民犀利锋锐，右手情感嬉笑怒骂有理有趣。一只秃笔像金箍棒一样被他用得挥洒自如指哪打哪，愤青和小资通吃，人见人爱，花见花开。</p>\n<p>“能力”只是独立的“基础”，更重要的是要有“勇气”。比连岳能说会写的人多如牛毛，但像他一样敢作敢为的人却屈指可数。他的勇气在厦门PX事件中体现得“淋漓尽致”金光万丈。连岳从2007年3月开始关注厦门的PX事件，从《厦门自杀》开始，他在博客里发表了一系列关于PX评论：《公共不会有安全》、《厦门人民这么办》、《保护不了环境的环保官员》、《全国政协委员算老几？》等文章，“煽风点火”了厦门人民的抗争。他还委托专业人员翻译PX的毒性问题、生产原料及生产工艺所产生的毒性问题，并与妻子参加“市民座谈会”提出反对意见。最终，PX项目择地迁建，厦门人民完胜，连岳成了城市英雄。许知远写道：“在这一刻，我对他充满敬意。一个社会的发展并非直线，它经常已进一步，退一步、甚至退两步。要使中国这样一个长期笼罩在政治权力阴影下的国家建立一个公民社会必定充满挫折。但是，钟晓勇式的坦诚与坚定，却让人看到希望。这或许也是中国目前最缺乏的声音，当高压权力让人秩序，而消费主义让人逃避时，能够仍旧强调基本价值观，并愿意实践的知识分子，是社会前进的真正动力。”厦门一位网友写道：“谢谢你，连岳。因为在那个欺骗与恫吓纷飞的初夏，是你撕破他们虚张声势的嘴脸，告诉我们不必害怕，捍卫家园是每个人天经地义的权利……当一切尘埃落定，是你引导人们开始思考公民社会的本质和未来，给当事人智慧而中肯的告诫。”</p>\n<p>除了推动PX项目择地迁建这个直接意义外，连岳的象征和长远意义其实更重要。他象征着独立言论的力量，为这个时代知识分子该如何作为树立了标杆。如事后有人评论道：“独立的言论力量对于整体中国社会变迁的作用形成持续增加的影响力。可以预言，中国未来的言论史将会更加精彩。连岳作为厦门市2007年意见领袖和城市英雄的意义在于让我们看到，知识分子作为公民社会的重要一环，通过与民众诉求的结合，完全可以用言论力量有效地促使社会朝科学、民主、自由的方向演进。” 是的，我们任何一个以知识分子自命的人都有责任将自己的文字良心与民众福祉对应起来，在对真实社会问题的关注中，获得思考和发言的最大价值。原来很多网民认为连岳只是“君子动口不动手”于事无补，“你要是有种就上街游行啊！”他们常常这样给连岳留言。厦门PX事件之后，网民们又跑到别的时评作者博客里留言：“你要是有种就去学连岳啊！”这就是连岳的影响！</p>\n<p> 不过，温和的连岳在解释自己“像男人一样战斗”时，给出的解释是“为了我自己”。他在接受《南方人物周刊》采访时说说，“我本来想躲进这小岛，可是逃到哪里都没用，空气是你躲不掉的。你当臣民都没得当了，只能当公民。必须要表达出我们自己的意愿。”实际上，连岳也曾害怕过，担心过，接到过恐吓电话，被警察敲过门，连岳反省了一下，觉得自己没有做错什么，也就宽了心，该吃的吃，该喝的喝，原本瘦了6斤的身体又迅速胖回去了。他后来写道：“我在PX项目事件期间，确实怕过，我不希望这种勇敢被高估，在一整年时间内，我一直在写专栏、更新BLOG、和朋友吃饭喝酒，既没有失去自由，也没有被送进精神病院——这意味着压力是正常人可以承受的，在此情境下，有大把媒体人可以做我的事情，我不过是恰好那个时候在那个地方。做一个好的媒体人，并不需要太勇敢，不恐惧到无法行动，就行了。这就是我的勇敢秘笈。”</p>\n<p> 连岳之所以如此勇敢，一方面是因为，作为厦门人，PX项目使连岳切身面临生存的威胁；另一方面，作为长期面向公众讲话的自由作家，他不缺乏公民的责任和担当。也不能否认，他的独立身份使他少了很多顾虑，不必担心失去薪水、医保、住房津贴等利益。“他们很害怕，”连岳说，“对于我来说，我不依靠任何单位，所以也少有这方面的担忧。如果我也有一份常规的工作，我也许不会这么做。”</p>\n<p>除了“能力”和“勇气”，要成为一个“坚挺”的“独立者”还需要智慧。没用智慧的“独立者”要么闹不出什么动静，要么闹出动静后自己就没动静了。连岳是个真正聪明的人，他的智慧不仅在文章里开花，也在行动中结果。在厦门PX事件中，正是连岳的智慧保障了其言行的如意，也保护了自己的安全。他给厦门人民的建议可行、简单、有效、又无风险，他的言行虽然不太规矩但并不违法，他也没有“带头”去“散步”，从而使得一些人奈何他不得，敲门不开后便摇头而去。同样，他的那些鸡汤虽然“烫人”常常不合“常理”甚至有些不太“道德”，但火候他却拿捏得恰到好处，不授人以柄。</p>\n<p> “问君哪得独如许，唯有小波活水来。”连岳的独立很大程度上拜王小波所赐。他在《王小波死得好》中写道，“对我来说，王小波的死是一种生活方式的开始，在很长一段时间内，我在模仿他，他的文风、他的思维，然后到处推销他，就像被鬼上了身。”在王小波死时，连岳正在“一家地方报办公室里写一些教育市民的评论，大意是反对不文明行为之类的东西，像绝大多数能写一点字和一点字都不能写的编辑记者一样，心里充满了得意和自豪感，对自己万分怜惜。这时候有人喊了一声：王小波死了。我的反应是：王小波是谁？此后的两个月，我知道了他是谁，他写的东西并不多，但是足够证明我原来生活的形态与脑子是坏的。用王小波的话来说，我这个人是无趣的。用他喜欢的罗素的话来说，我这个人是假的。”</p>\n<p> “王二死了，连岳活了”这是《南方人物周刊》发表的一篇文章题目，虽然连岳不同意发表，但这个题目的确恰如其分地反映了事实。从此，连岳拿起了王小波的“枪”，开始模仿、继承、发扬王小波，开始继续“布道”常识、趣味、独立。沈彻在《南方都市报》发表的文章《＜我爱问连岳＞：普通人的思考与自由》中指出“连岳从不掩饰已逝世的著名作家王小波深刻地影响了他自己的写作：从王小波主张的自由思考的乐趣，到王小波经常提到的康德、罗素、福柯、马克.吐温、卡尔维诺，再到王小波作品中洛克、哈耶克、波普尔乃至于宗教典籍的影响。机敏睿智的思维、幽默活泼的文风、广阔的视角，这些都是二者的相同之处；不同的是，与王小波相比，连岳作品中公共知识分子式的思想评论与随笔相对更少一点，取而代之的是更宽泛、更平易、更日常的专栏话题与时事评论。尤其是他的问答专栏，从某种意义上甚至可以说重新定义了一种文体：像禅宗的公案般短小精干、当头棒喝、耐人咀嚼，但却不强调读者的顿悟，而是展现了逻辑的强大力量和平实的机锋暗藏；像苏格拉底式的追问般从司空见惯的日常小事出发，帮助读者从反思中发现容易被忽视的生活本质，但却不强调人与人之间的发问与对话，而更侧重回答者绝不拘泥于某一具体事例的思考方法、客观分析与引导。”我个人觉得，可能由于时代原因，连岳要比王小波更有“常识”更为风趣更加独立。不要再迷恋王小波，王小波已经成为传说。而连岳就在我们身边，可亲可敬，可乐可心。</p>\n<p>正如连岳在《王小波是看不见的引擎》一文中所言，“王小波最大的价值在于他证明了怎么想就应该怎么做，文章与智力不是用来玩两面派的，也不是说花了好骗人。”连岳之所以在众多王小波门下走狗中脱颖而出成为“王小波第二”，最重要的就是因为他习得了王小波的精髓——言行都要独立且合二为一。有人曾经试图“找茬”，翻遍连岳七年来的专栏文章，却发现他的观点从不矛盾。这主要归功于他自己“怎么说，就怎么做”。他说 “不要乱搞”，自己首先做到了不乱搞。</p>\n<p>又如连岳所言，“独立最后肯定是会体现为独立判断，这也是这些人可爱之处，他跟别人是不一样的。他不能被人激将，不能被人家要挟，有时候不能跟多数人的判断走。”连岳的判断可以说大都是独立判断，代表性判断除了他在厦门PX事件中的言论外，还不得不提他的一篇名作《我们都是体制》。他告诉那些老是抱怨体制的人们，说只要我们自己努力，我们就是体制。“我们享受生活，我们和美好的人呆在一起，我们保持怀疑，我们批评，我们不合作，我们能快乐地改变这个体制，我们就是体制。如果需要一百年，我们就花一百年。如果需要一千年，我们就花一千年。”</p>\n<p>“独立”对于他而言就是他的生命，他时刻注重自己的独立性，独立身份、独立判断、独立言行。即使在情感专栏文章中，他也极其强调独立的重要性，认为独立尤其是经济独立是获得真正爱情的前提，奴隶主和奴隶之间永远不会有爱情。对于媒体赠予的“公共知识分子”的帽子，他从不“感冒”，他不认可公共知识分子这种称呼，不认为存在着一群无私地追求公义的人。“我只是一个‘私人知识分子’，如果说我有话题契合公共，那是因为追求这种公共利益符合我的私人利益。我喜欢言论自由只不过是这有利于我写文章；我喜欢法律的公正，只不过是这不会让人用枉法的手段对付我；我认为私有财产神圣，只不过是不让人共产。”</p>\n<p>连岳始终以平等的姿态和阅读者保持着沟通，温和、真诚、风趣、又“固持己见”，懂得如何恰当地调配自己的才学和美德，既维护了自己小世界的独立和完整，又贡献于外部大世界。又又如沈彻在文章中所言，“连岳撰写专栏的十年恰好是王小波逝世后的十年，他们的文字也恰恰见证了中国社会的变化发展：这是个不需要英雄的时代，任何要求脱离世俗、放弃自利的口号都容易引起反感，但不尚空谈的现实取向绝不意味着逃避崇高；相反，伟大的人性并不只在遥不可及的英雄与偶像身上，而是存在于我们每一个普通人的日常生活里。如果能自立、自信、自尊、自爱地生存，明辨是非，平等宽容，热爱和维护自己与别人的自由，那么每个人都是‘哲人王’，都是自己的英雄。从这个意义上说，我们需要的不是无休止的提问，甚至不是别人的回答，而是自己独立自由的思考，以及享受思考与自由的乐趣。”这就是连岳对于我们每个普通人的启示。“我们享受生活，我们和美好的人呆在一起，我们保持怀疑，我们批评，我们不合作，我们能快乐地学习连岳，我们就是连岳。“</p>\n<p>《我爱问连岳》出版后，很多人和连岳说：“挺好看的，不过，要写些更重要的题材！要写能流传下去的文字！”连岳想了很久，发现没有什么东西比爱更重要，于是就有《我爱问连岳Ⅱ》和《我爱问连岳Ⅲ》。的确，“爱是盐，失去它就失去了百味。”不要小觑连岳撒播“爱”的种子的作用，有爱才会有春天，有爱才会有温暖。而对于我而言，正是因为“爱”着连岳，我的人生才有滋有味。连岳对于我就如同王小波对于连岳，他不是我的偶像，而是引领我成长的兄长，是我的引擎。爱连岳其实就是爱我们自己。</p>\n</p>\n<p>简历：</p>\n<p>1970年出生福建长汀，原名钟晓勇，现居厦门。</p>\n<p>1990年开始当教师，1994年当检察官，1997年担任某地方报记者。</p>\n<p>2000年担任《南方周末》记者，2001年为《21世纪经济报道》编辑，2002年辞职成为专职专栏作家。</p>\n<p>2003年出版专栏结集《来去自由》和《我是鸡汤》。</p>\n<p>2006年出版《神了》。</p>\n<p>2007年出版长篇小说《格列佛再游记》，并开始出版系列情感问答专栏结集《我爱问连岳》。在厦门PX项目遭受广大厦门市民质疑之际，连岳在blog里支持市民为环境抗争。11月，连岳获得德国之声主办的国际博客大赛2007最佳中文博客。</p>\n</p>\n<p>代表作简评：</p>\n<p>《来去自由》。“这本集子里的文章，绝大多数发表在《南方周末》上，时间跨度大概是四年”。连岳第一篇发表在《南方周末》上的文章竟未署名，后来却成了它的记者，后来又成了它的专栏作家，后来连岳又将专栏落在了其它报刊上。此书分为两部分，前半部分《自以为是》普及的大多是最平常也最珍贵的“常识”，后半部分《连城诀》是些需要仔细咂摸方能品出味道的“寓言”。此书在2003年首版，2009年又重版，减少了两篇文章，但也增加了两篇文章。“六年后，又见面了。可能，我们并未辜负时光”，书的封面上如此写道。</p>\n</p>\n<p>《我是鸡汤》。“我们走在路上，看到每个人都面容平静；其实在这平静之下，有多少只能在邮件里隐姓埋名的苦痛？”而连岳愿是一只鸡，炖成一盅心灵鸡汤给那些忧伤的人补一补。此书他2002-2003年在《上海壹周》上开设的情感专栏文章的结集。连岳在回答情感问题时，又谈圣经，又谈时事，操一把社会和人生的牛刀，剁一只情感小鸡，“不仅汤有营养，糖渣也是很有嚼劲，值得捞出来再慢慢咀嚼一下。”而且每篇文章睿智的幽默都让我忍俊不禁，如有大学生抱怨“食堂里贴得不是‘节约粮食’而是‘禁止喂饭’。”连岳则回答道：“那是因为情侣之间互相喂饭是节约粮食的最好办法，两条标语贴在一起显得互相矛盾。”后来出版的《我爱问连岳》系列是同类型著作，人道是“何以解忧，唯有连岳”。</p>\n</p>\n<p>“第八大洲”。因为“博客最大的特点就是独立”，所以连岳建立了自己的“大洲”，而且不止一家，最近又“玩”起了Twitter。连岳的博客的确让人“必见辽阔”，时事评论、情感纠结“一网打尽”，“时事评论是我的B面，情感专栏是我的A面。这两者本来就不对立，时事不过是人与社会的感情罢了，感情也不过是两个人的时事。”语言也更简洁、干净、锋利，“博客更象格言体写作，写作者必须‘让最短的话走得更远一点。’要注意每一句话的流传性。”</p>\n</p>\n<p>语录：</p>\n<p>我们自己能掌握命运，不要去跪，更不要盼青天，不做好自己那一票的事情，一点机会都没有；做好自己那一票，就算不成，也是虽千万人吾往矣，比跪优美多了。</p>\n<p>　　　　　　　　　　　　　　　　　　　——连岳，《从今天开始当人》。</p>\n<p>祝开心！</p>\n<p>                                      ——连岳回邮件的通常结语。</p>\n</p>\n<p>爱情与婚姻变幻莫测，可是有一条基本原则：它是加法。也就是说，两个相爱的人，要比他们独立时更坚强、更有趣、更有力量对抗世上的愚蠢，自然，也要有更多的快乐。只要动用了减法，无论多么羡煞旁人，无论看起来完成了多大的“历史使命”，骨子里都是有害的。爱与婚姻都不能让女人减去独立，让男人减去智慧，不能减去你们自己看重的价值，不能减去自己独特的生存乐趣。　</p>\n<p>　　　　　　　　　　　　　　　　　　　——连岳谈爱情与婚姻。</p>\n</p>\n<p>性交易开始之后，相当准确的规律是：你会发现，买主越来越多，他们都看得出，你是标了价的。而你从此后看《我是鸡汤》，也会发现自己在状态之外了，这里面谈的，都是爱，而不是你依赖的皮肉生意。</p>\n<p>                                      ——连岳，《性交易可以精确计算，爱情不行》。</p>\n</p>\n<p>我倒觉得，现在大家该做的，一个是发声，一个是发财，你能批评就去多批评，多说真话，你如果有经商的天才就赶快发财，钱和意见是一样的，都是重要的。如果中国出现一大批又能发声又能发财的知识分子，这是最好的。我觉得知识阶层应该很有，应该要有一批非常有钱的知识分子。知识分子没必要为自己有钱，或者为自己生活的舒适而感到什么愧疚，这没什么好愧疚的。欧美做电视媒体的知识分子，很多人年薪几千美元。知识分子一定要有钱，赶快有钱，有钱后批评的声音也会雄壮很多。</p>\n<p>　　　　　　　　　　　　　　　　　　　　——《经济观察报》记者2009年提问：“现在还有一些人批评上世纪九十年代后下海经商的知识分子只管挣钱，抛弃了理想主义。”连岳的回答。</p>\n</p>\n<p>我喜欢的知识分子，他得有“知”，也就是有文化，不能脑瘫，还得有“识”，要有胆识，半身不遂并不美，知识不是用来自渎的，也不是用来反智的。我希望自己成为一个中年以后不发胖的人。</p>\n<p>                                        ——连岳2007年回答《北京青年周刊》记者提问，“知识分子应该是一个怎样的样子？你希望自己成为一个怎样的人？”</p>\n</p>\n<p>众议：</p>\n<p>连岳的特别，恰恰就在于他的平常和普通——平常得与我们平常人别无两样，普通到和我们普通人毫无分别.……他的特别，恰恰就在于他不仅敢于争取公民权利，也特别善于争取。他采用的争取方式实在是再普通不过了——是我们绝大多数普通人都能做到的方式。</p>\n<p>                                      ——搜狐网友沧海一粟，《连岳，为什么我第一个就介绍你？》。</p>\n</p>\n<p>记得连岳写过一篇《从傻逼到牛逼的曼德拉》，曼老爷子因为坚持简单正确的信念并予以践行，“人迹”终成“神迹”。而连岳，他的简练、他的本真直接，使我们皆有成为另一个连岳的可能。那时，也许，不需要那么多人，说她爱问连岳，说她非连岳问。</p>\n<p>                                       ——编辑小古，《成为另一个连岳的可能》。</p>\n</p>\n<p>在这一刻，我对他充满敬意。一个社会的发展并非直线，它经常已进一步，退一步、甚至退两步。要使中国这样一个长期笼罩在政治权力阴影下的国家建立一个公民社会必定充满挫折。但是，钟晓勇式的坦诚与坚定，却让人看到希望。这或许也是中国目前最缺乏的声音，当高压权力让人秩序，而消费主义让人逃避时，能够仍旧强调基本价值观，并愿意实践的知识分子，是社会前进的真正动力。</p>\n<p>                                       ——作家许知远，《社会的建构》。</p>\n<p>最近也巧，我在两个月内分别见到了长平和连岳。我认为他们是现今中国最好的评论作者，至少是之二。他们有许多相同之处，安静，谦和，纯朴，执著。就文字、学养、格局而言，我对他们非常推崇。就做人而言，他们一个因在PX事件里当民意领袖而被警察敲门，一个因直言而被罢黜，也是让我肃然起敬的。</p>\n<p>                                      ——专栏作家刘原，《所谓文人，所谓客家人》。</p>\n</p>\n<p>自从看了心灵鸡汤后，很喜欢连岳。一个聪明又有点刻薄的男人。指点众生，尖锐但富有道理。不过这本书写的都是关于感情的问题。看多了未免有点审美疲劳。总觉得以连岳的智慧，写这种东西有点杀鸡用牛刀了。</p>\n<p>　　　　　　　　　　　　　　　　　　　——当当网网友ptypp。</p>\n</p>\n<p>有爱和同情心当然是好的，谦卑有时候也是一种美德，但是这些都不是鉴定科普作品的好坏、对错的标准。也许它们是鉴定心灵鸡汤的标准，那样的话，鸡汤专家自己留着用好了，比如，以后碰到自己不懂的科学、科普领域，至少也要学着谦卑吧。</p>\n<p>                                     ——新语丝社社长方舟子，《“心灵鸡汤”煲科普——评连岳<爱科普，用爱科普>》 。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=5451e34ff99ee8c8\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=5451e34ff99ee8c8\">查看所有<span>0</span>个评论</a></div>\n<div>张牙舞的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=5e6803d3337f7c5b\">谁是当今文化旗手之十二：“艺术家”艾未未</a> / 2010-08-12 22:03 / 评论数(<span>4</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=cb038f235d0560a2\">谁是当今文化旗手十一：“娱乐大王”赵本山</a> / 2010-08-08 22:38 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=0bdaddfabeb630f2\">谁是当今文化旗手（十）：“骑士”贾樟柯</a> / 2010-07-31 11:00 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=6553c339d5f2a0fb\">谁是当今文化旗手（十）：“秦人”张艺谋</a> / 2010-07-26 23:49 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=1f7823cea186642a\">谁是当今文化旗手（九）：“病人”阎连科</a> / 2010-07-23 22:08 / 评论数(<span>3</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/403921314/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/403921314/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/403921314/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/403921314/art01.gif\"></a></p>\n</p>\n<p>“要翻墙，<a href=\"http://idajiangyou.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":1,"categories":[10466,20534],"tags":[12643,9392,19272,8800,14674,9403,18371]}