{"id":98947,"link":"https://chinadigitaltimes.net/chinese/2010/08/co-china论坛（12）：从边陲看中国文稿（下）/","date":"2010-08-17T16:43:00Z","modified":"2010-08-17T21:14:45Z","title":"Co-China论坛（12）：从边陲看中国文稿（下）","content":"<div>\n<div><a href=\"http://www.my1510.cn/article.php?id=8426cbea5f89e1c6\"><img src=\"http://www.my1510.cn/files/my1510_20184/8263635320.jpg\" /></a></div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?cochina\">CoChina</a> | <a href=\"http://www.my1510.cn/article.php?id=8426cbea5f89e1c6\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%B8%AD%E5%9B%BD\">中国</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%A4%BE%E4%BC%9A\">社会</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%96%87%E5%8C%96\">文化</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%94%BF%E6%B2%BB\">政治</a></p>\n<p>从边陲看中国：期待一种更美好的文化交融（下）</p>\n<p>讲者：</p>\n<p>贺卫方：北京大学法学院教授。2009年到新疆石河子大学支教，开始关注新疆史、中亚史。</p>\n<p>梁文道：作家、文化评论人。香港出生、台湾长大，一直关注「南洋中国」。</p>\n</p>\n<p>主持：</p>\n<p>杜婷：「我在中国」（Co-China）论坛负责人</p>\n</p>\n<p>［ 本文为Co-China论坛第十二期——从边陲看中国文稿，內容经讲者本人审校，版权归Co-China论坛所有，个人转载请注明原文链接和 Co-China论坛活动文稿，媒体转载请发电邮至：co.china.online.email@gmail.com ］</p>\n</p>\n<p>【网络提问】：有一本书叫做《想象的共同体：民族主义的起源与散布》，嘉宾可否谈一谈这本书？联系到最近广东的保护粤语行动，文化与语言的关联在多大程度上可以影响到人们生活领域的重大决策？</p>\n</p>\n<p>●梁文道：这本书是民族主义研究史上的经典著作。最近我看到台湾出了一个新中译本，里面有一篇文章是过去我没读过的，是安德森后来写的，他自己检讨这本书对世界各地的影响。他发现他的观点被过度简化，很多人看了那本书之后都说“原来民族主义是想象出来的共同体，它是被建构的”。像台湾就有些人觉得台湾是可以建立自己的台湾民族国家的，因为反正民族是“想象出来的共同体”。有的地方的人说你们那些地方的人要争取独立自主是错误的，民族根本就是“想象出来的”。</p>\n<p>我对这本书的看法是它是非常重要的一本书，但问题是我们要更仔细地看它，要了解到“想象”并不是虚构。作者不是说民族是个虚构的东西，民族并不存在，他想说民族是存在的，但民族的存在依存于我们的想象。而想象并不是“假”的意思，世间有很多真的东西是有赖于我们的想象的。比如说你爱一个人也要有想象力。你看到你的爱人，你觉得他比谁都帅，比谁都漂亮，这不一定是虚假的，他是你想象的真实。</p>\n<p>关于粤语。其实粤语在中国各省方言中已经算相当强势的。在别的省份哪有拥有自己方言的电台、电视台？粤语的强大有香港的关系，香港源源不绝地制造流行歌曲、电视剧、电影，这也是别的方言所没有的优势。为什么广东人今天仍然觉得被欺负？这并不是语言上的反映，而是文化上的反映。广东人长期以来在文化上是被歧视、被耻笑的，比如说在春晚中广东人出现从来都是被笑话的对象。今天很多广东人，特别不能够接受自己的文化在全国文化中所处的位置。从方言来讲，我当然觉得任何方言的保护、发展都非常重要。但其实方言是语言学上不存在的概念。从语言学来讲没有方言这回事，广东话、闽南话就是另一种语言。方言是什么？方言是政治概念，当一个国家决定采用某种语言作官方语言时，剩下的就是方言了。</p>\n</p>\n<p>【现场提问】：我认识一个TVB的摄影师，他是越南华人，早年从南越逃到香港。我问他为什么要逃过来，他说“他们要拉我打仗，我就逃过来了”。我说“你不是越南的国民吗？为什么不为你的国家去打仗呢？”他说“我是华人，我和他们不一样”。但他又说他七八十年代去过一次内地，对内地的印象很差，很讨厌中国大陆。我觉得很奇怪的一点是他既然说自己是华人，但却讨厌中国大陆，这个状态我不太可以理解。还有就是我看许倬云的《万古江河：中国历史文化的转折与开展》中提到以前的中国更多的是一个文化概念，就像一滴墨水滴到宣纸上，中间是黑的，外面是白的，但是有一大片是灰色地带，就像新疆和中国南方，你出去可以是白色，进去可以是黑色，但是你的身份，这个灰色的身份是很游离的。但现在更多的是一个政治概念，或者是一个民族的概念，它有一个很清晰的国界标志在那里，但是两三百年前并不是这样。还有像唐德刚在《晚清七十年》中提到新疆在二三十年代已经开始设立行省，他觉得民族的关系应该是有教无类然后是改土归流，这才是历史趋势。但是毛泽东设置了自治区之后让少数民族享有一种华丽的，但其实是毫无必要的特权，然后制造出历史上从来没有存在过的民族对立。我就想以后是不是所有民族可以并存，并且在政治上各个民族的人没有任何区别。</p>\n</p>\n<p>●贺卫方：我的妻子曾在一个外文杂志社工作，是一个法文杂志。杂志社里有一个姓阮的先生，今年应该80多岁了，这个老者是越南人，他不是华人，法文相当好。他已经加入中国国籍，娶了一个中国妻子，儿孙满堂。他很认同中国，也是中国人了。你说这样的人，我们到底应该怎样去理解他的状态？还有马海德，他到中国以后也加入了中国国籍，他有个孩子叫周幼马，是个很好的摄影家，也在外文局工作。在外文局这个系统里有很多这样的情况，像杨宪益的夫人戴乃迭是英国人，她也加入中国国籍。这些人的孩子到底应该算哪族的？56个民族肯定找不到这个族。</p>\n<p>你讲的那位先生，很讨厌中国大陆，我觉得完全可以理解。他文化上、血缘上认为自己是中国人，但他可能不接受某种特定的政治制度，或者他觉得那里经济发展很糟糕，他不喜欢，这很正常。我希望我们今后能够多多少少去国家化、去国界化，就像现在的欧盟。当然欧洲之所以能够形成今天这个状况是跟它从前在漫长的中世纪就有超国家的组织即罗马教廷有关。那个时候所谓的国家在今天看来基本上算是一个乡里的概念。人类最早的大学——博洛尼亚大学，招的学生来自欧洲的各个地方，最后大家成立同乡会：英格兰同乡会、高卢同乡会等等。他们也不知道自己算哪个国的，这是一种语言上的共同体，另外还有宗教、种族的共同体。十八世纪以来主权国家的概念，今天看起来已经出现越来越多的问题，许多地方就是主权之内和主权之外、国际准则和国内法律之间存在极大冲突。我们今后能否淡化国界的概念、主权的概念，建立一种新的，比如说行业的共同体？我遇到一个法学教授，无论他从哪个国家来，大家都会有很多共同语言，而和一个没有共同基础的本国人谈话反而会不那么亲切。那我们以后能否用一种行业性的东西去减少、去抑制因主权而起的冲突？</p>\n</p>\n<p>【现场提问】：贺教授，你是法学家，中国的法制，制度的制，还有一个法治，是政治的治，究竟怎么样？前途如何？另外给梁文道简单补充一点，你是多才多艺，不过所谓印巴分治不过是英帝国主义留下的诡计而已。</p>\n</p>\n<p>●贺卫方：这个问题特别不容易回答。我作为做法学研究的人，过去二十年间很多时候参与、介入到一些公共事件之中，我深知中国的法治是多么艰难。有人说中国、法这两个词搭配本身就是自相矛盾的：有中国就不可能有法；有法就不可能是中国的。</p>\n<p>中国两千年历史基本的治理模式是德治，强调“惟仁者宜在高位”，“君子之德风，小人之德草”，同时“外儒内法”，又特别重视暴力化的刑法。我们观察中国的刑法历史，和其它地方的刑法都不一样。我们的刑法一开始就极其残酷，后来在汉朝以后慢慢变得稍微文明一些。但到了明清以后这个国家不知道为什么又变得非常可怕、非常残酷，像凌迟这样的刑法，怎么会变成国家法律中明文规定的一种行刑方式？这是我们的同类，一个人被千刀万剐，三天之内几千刀，成千山万的民众漠然围观甚至欢呼叫好。我们的心灵出了什么问题？</p>\n<p>我庆幸我们十八世纪开始面对西方强势的法治文化的挑战，我们越来越深切地意识到两千年来那套治国的方式走不通了。所以我们百年来的中国法制建设的过程，可以说是一个缓慢的，把中国传统的治国模式加以西方化，跟西方的民主学说、宪政学说、个人自由学说进行结合的过程。我想您完全可以意识到这种过程的艰难，因为我们是一个悠久的、具有伟大历史传统的国度。在这过程中间我们不断去摸索，我们着急，自尊心受不了。在西方列强面前，屡败屡战，屡战屡败，甚至蕞尔小国日本也可以把我们打得落花流水。在这个过程中我们的民族有时会走火入魔般地选择一些最激烈的改造社会的学说。比方说我们曾经有段时间相信把每个人的私有财产都剥夺了就可以实现一个伟大的社会，实现国富民强，可以高傲地站立在世界民族之林。但是走了这么一大段弯路，我们蓦然回首，发现其实通往地狱的道路铺满了鲜花，我们走错路了。</p>\n<p>所以过去这百年来在法治领域我们并没有多少了不起的成就。民国期间取得了一些成就，《中华民国民法典》是一部了不起的民法典，但后来就没有什么了。其实1930年之前的法制大致上在今天的台湾可以显现。作为大陆的学者，或者说位于中原的学者，真的是特别寄望于台湾在法治、在民主政治、在政党制度方面，能够做得更好。我认为台湾的政党制度就不够成熟，基本上它还是以血缘来划分为绿营、蓝营的。绿营、蓝营的依据是什么？就是跟大陆的亲缘关系，我觉得这是不成熟的。我希望台湾也不要再出现司法的丑闻，最近听说台湾巨大的司法丑闻，我心里咯噔一下。我跟台湾的司法界朋友有一些交流，我特别希望他们能够做得特别好，让大陆的人民感受到我们不是一生下来脊梁上就有一副马鞍供别人奴役的民族，我们不是天生就适合搞专制的国家，我们这个地方边缘地带的人民，你看看做出了多么了不起的成绩，我们可以向他们学习，正如我们可以学习香港在法治方面所取得的了不起的成就一样。</p>\n</p>\n<p>●梁文道：这位老先生刚才讲我多才多艺，我真的是愧不敢当。但我这个人很多心多疑，不是疑人，我对人是充满信任的，但我对任何简单的判断、陈述、结论，天生就有怀疑。比如说印巴分治是英国人的阴谋，很抱歉我是很难彻底信服这句话的。首先我们要了解印巴分治有英国人的作用，你可以说是阴谋，但这与印巴分治完全是英国人的阴谋导致的是两码事。英国人的阴谋是印巴分治出现的原因之一，但是印巴分治还有个重要原因就是当年在印度争取独立的时候，独立阵营本身的分裂。这个分裂是有自己内在动机的，我们知道甘地是反对分裂的，但是尼赫鲁的想法完全不一样。因为尼赫鲁心目中的国大党是一个非常印度教的国大党，是很难与伊斯兰教并存的。他们各自的想法本身都存在，英国人的设计才能够实现，所以不能简单说是英国人的阴谋。</p>\n<p>我拿印巴分治举例子是因为印巴分治是现代史上能够看得比较清楚的一个地区因为宗教的原因彻底分裂成两个仿佛是不同民族的国家，最后他们有没有解决他们原来想解决的问题呢？我用印巴分治是想说明这一点。到底是不是英国的阴谋不重要，重要的是的确做了一个实验。</p>\n<p>我们大胆假设，假如西藏真的独立了，是不是以后就没问题了呢？肯定不是。藏区有那么多汉人，怎么办？假如今天西藏真的独立了，你觉得它会和平吗？绝对没问题吗？当然不可能。汉地有那么多藏人，藏地有那么多汉人，像印巴分治一样来一次大迁徙吗？互相搬家沿路打架吗？我不相信任何一个简单的政治制度的改变能够解决深层的问题，民族之间的隔阂和仇恨是需要有其他的东西帮忙解决的。</p>\n</p>\n<p>【现场观众】：贺卫方你作为大陆法学家的难处我完全理解，很多话你是不可能讲出来的，我现在替你讲两句。乔石当人大委员长的时候三天立一个法，但问题是这个法是对谁有约束力？它只是对平民老百姓，对弱势群体有用，对共产党没有任何影响。所以作为一个法学家在共产党一党专政之下你本身就是个悲哀。</p>\n</p>\n<p>●贺卫方：对，我真的很悲哀，但没关系，我觉得幸福往往跟痛苦联系在一起。我有时候觉得在美国做一个法学教授，一点都不如我有意思。在美国大事都解决了，宪政框架没什么变化。不像我每天早上一醒来，都是最大的事：如何在这确立三权分立的制度？如何实现司法独立？如何建立更加合理的政党制度？如何建立财产的权利保障制度？太大的事了，鼓励得我每天都干劲十足，每天活得很好。</p>\n</p>\n<p>【网络提问】：一些平常不为人关注的边缘地区和少数民族的人们还保留了他们本民族的文化传统和精神信仰。反观汉族人，又有多少传统精神渗透在当今这个快节奏的生活中呢？请问贺卫方老师怎样看待这个问题。</p>\n</p>\n<p>●贺卫方：其实所有的文化、精神、传统，都是在动态的过程中，不可能是凝固不变的。通过生活的变化，周遭环境的变化，我们的传统在不知不觉中就发生了变化，有了所谓的新传统。有人说五四以后的新传统，就是反传统变成了新传统。像吴虞先生对孝道激烈抨击，认为孝是中国万恶之源，并且身体力行对自已父亲不孝。他说什么我们生下来哪里是父母有恩，他们不是故意要生我们的，他们只是找乐趣，不知道怎么回事就把我们生出来了。中国的传统文化，所谓儒家文化或者汉人的文化，究竟有几条是没有发生变化的？我看几乎没有。</p>\n<p>我在新疆接触很多汉族朋友，我发现他们语言有许多变化。新疆兵团流行的方言是河南方言，包括我们胶东人在新疆生活久了说的都是河南话。我问怎么不说胶东话，他们说讲胶东话别人听不懂，就连哈萨克人学汉语都学河南话。据说哈萨克人会唱豫剧，有板有眼，唱得很好。这些兵团的人在这里生活久了，不论是在语言还是生活习性中，他们跟维族、哈萨克族的人都有一种趋同化。比如说到哪儿去有多远，他们就说“远远——的”，这是维族人的习惯。你打听路，维族人不告诉你具体有多远，他说远远的，那个远字拉得越长就表示越远。时间久了你中有我，我中有你，文化融合就是这样的过程。我倒不觉得因为现在生活节奏快，有些老的东西失去了，是一件令人悲哀的事情，我们每一代人都会重新建立自己的传统。</p>\n</p>\n<p>●杜婷：我们今天时间差不多了，请两位讲者对今天的讨论做一个总结吧。</p>\n</p>\n<p>●梁文道：我今天讲的是我们中国人怎么处理自己的问题，我们怎么看待自己中国人的身份，我们看待自己的方式是怎样的。这里有太多我们假设为天然的事其实并不天然。我这么多年来写文章做评论，我一直想的就是怎么样不要有那么多的想当然，这个世界实在没有那么多的事情是当然或必然的。大部分我们觉得当然或必然的事情，它背后其实是复杂的，是有问题的，是有待解决的。</p>\n<p>怎么样更慎密地思考与聆听是相当重要的。假如我们能够胸怀再宽广一点，我们能够听到很多我们自己内部的杂音，听到边陲的杂音，听到边陲以外，跟我们很像的海外华人，或者一些很难说是汉人、华人或中国人的人，听到他们的声音。今天的中国，是一个大家都很爱说话、很爱发表意见，但是大部分人都没有耐心去好好听懂别人讲什么，去看清楚别人写了什么的一个时代。当我们讲从边陲看中国，需要的就是中原对边陲更大的耐心与细心。</p>\n</p>\n<p>●贺卫方：虽然我刚才对西方主权国家的概念提出了一点看法，但我还是要说近代以来国际法的发展，尤其是各个国家边界的大致清晰化，使得我们不再像十五、十六世纪，或更早之前那样。那时候的新疆兵荒马乱：吐蕃人来了，把新疆给占了；然后突厥人又来了；然后匈奴人又来了……你方唱罢我登场，不断处于战争中。现在的情况不太一样了，大家的国界树立得非常清楚，国界之内和国界之外有了非常大的分别。现在要再发生大规模的战争导致国家界限的变化已经不大容易了。</p>\n<p>我每到一个国界都愿意往外张望一下，看看那边怎么样。到了巴基斯坦，我甚至走过国界，去看看巴基斯坦那边的情况。我发现新疆周边的地方，从远处看都不如我们这边好。拿道路来说我们这边都是国道，柏油路修得特别漂亮，而那边都是泥泞的小路。边境的贸易，我们运出的是工业制品，那边运过来的都是原材料，这是这个国家让我感到喜悦的一点。确实我们有三十多年相对安定的状况，经济取得了长足发展。</p>\n<p>新疆有许许多多的问题，但新疆也确实有了相当的发展，所以我们也理应更宽容。不要维族人表达一点不满，就说人家是独立倾向，这是特别不好的做法，剥夺了维族人批评政府的权利。我觉得我们需要用一种更加理性的精神，理性对待所有的人，包括自己本民族的人，包括其它民族的人。最终中原可以从边陲学习到好多东西，同时边陲跟中央之间的关系也会有一个更加合理的架构，不至于说边陲就是边缘化。我相信我们期待的是一种更美好的文化交融，就像我们今天的论坛所做的这样，谢谢大家。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=8426cbea5f89e1c6\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=8426cbea5f89e1c6\">查看所有<span>0</span>个评论</a></div>\n<div>CoChina的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=30f1995ddbdaf7dc\">Co-China论坛（12）：从边陲看中国文稿（中）</a> / 2010-08-17 22:29 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=abb06ba74eddd914\">Co-China论坛（12）：从边陲看中国文稿（上）</a> / 2010-08-17 22:24 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=78de365e034a9623\">贺卫方、梁文道:从边陲看中国</a> / 2010-07-20 19:57 / 评论数(<span>12</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=3d62ec58bdd03203\">微博在突发事件报道中的作用（下）</a> / 2010-07-20 04:06 / 评论数(<span>3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=1981a8371aa7794e\">微博在突发事件报道中的作用（上）</a> / 2010-07-20 03:09 / 评论数(<span>2</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/403921044/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/403921044/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/403921044/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/403921044/art01.gif\"></a></p>\n</p>\n<p>“要翻墙，<a href=\"http://idangxingdafa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[20534],"tags":[19275,19254,9474,13062,10731,8800]}