{"id":98951,"link":"https://chinadigitaltimes.net/chinese/2010/08/co-china论坛（12）：从边陲看中国文稿（上）/","date":"2010-08-17T16:43:02Z","modified":"2010-09-24T12:31:25Z","title":"Co-China论坛（12）：从边陲看中国文稿（上）","content":"<div>\n<div><a href=\"http://www.my1510.cn/article.php?id=abb06ba74eddd914\"><img src=\"http://www.my1510.cn/files/my1510_20184/2722328108.jpg\" /></a></div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?cochina\">CoChina</a> | <a href=\"http://www.my1510.cn/article.php?id=abb06ba74eddd914\">评论(1)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%B8%AD%E5%9B%BD\">中国</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%94%BF%E6%B2%BB\">政治</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%A4%BE%E4%BC%9A\">社会</a></p>\n<p>从边陲看中国：期待一种更美好的文化交融（上）</p>\n</p>\n<p>讲者：</p>\n<p>贺卫方：北京大学法学院教授。2009年到新疆石河子大学支教，开始关注新疆史、中亚史。</p>\n<p>梁文道：作家、文化评论人。香港出生、台湾长大，一直关注「南洋中国」。</p>\n</p>\n<p>主持：</p>\n<p>杜婷：「我在中国」（Co-China）论坛负责人</p>\n</p>\n<p>［ 本文为Co-China论坛第十二期——从边陲看中国文稿，內容经讲者本人审校，版权归Co-China论坛所有，个人转载请注明原文链接和 Co-China论坛活动文稿，媒体转载请发电邮至：co.china.online.email@gmail.com ］</p>\n</p>\n<p>●杜婷：大家好，欢迎各位参加Co-China论坛，我是杜婷。在我们今天的论坛正式开始前我先解释下论坛的名字：Co-China和「我在中国」。最早用Co-China其实很偶然，因为论坛一直都在twitter做文字直播，常用twitter的人都知道在twitter检索时带标签的信息是比较容易检索到的，那当初大家就在讨论给我们的直播文字加一个什么样的标签，因为我们所有的讨论都是和中国有关，就想用China这个标签，但这个标签太常见了，你会搜索出很多和论坛无关的内容，后来就想在前面再加两个字符Co，我们知道在英文中很多的单词都是以Co开头的，比如说像合作、协调、凝聚等等，所以就用了Co-China，后来这个标签也就成了论坛的英文名字。论坛的中文名字叫「我在中国」，最近经常有人和我说，你们为什么不换一个更响亮一点的、更吸引眼球的名字，「我在中国」太普通了。我解释一下，「我在中国」重点是「我在」，强调的是个体的存在感。在我们的文化中个体常常是被泯灭的，不仅仅是执政者不把个人当回事，其实很多时候我们自己也不把自己当回事。我举个例子，比如说去年十一之前的阅兵彩排，因为封路导致一个人过一条马路可能要花五、六个小时，但很多人会觉得这是正常的，觉得我们为了国家的庆典作出一点牺牲是没有问题的。但这些真的是理所应当吗？我希望在这个论坛在这个平台上，我们能够强调一种个体存在的价值，借用长平的一句话——“在大时代里做一个坚强的小人物”。作为个体我们的声音或是微不足道的，但我们依然要发出自己的声音，说出自己的想法，而这个论坛就是这样的平台，让每个人都有机会发声。</p>\n<p>我们今天的话题——从边陲看中国，其实也是和每个个体存在的价值有关，请允许我再稍稍岔开讲一件事。前两天FT中文网发了一篇我的文章，其实是两个月前的一篇旧文，是在香港5.16公投之后写的，里面提到我身边的一些热衷参与社会运动的朋友，比如说像保卫天星码头、反高铁、反对政府政改方案等等的朋友，这篇文章后面有一条留言很有趣，他的大意是说5.16公投投票率那么低，这就说明公投是不得人心的，也说明你们肯定是错的，既然你们是错的还有什么可以讲？其实这种社会达尔文主义的观点在今天的中国非常流行，人数少的、不占主流的就一定是落后的，是不应该被尊重的。这种观点也体现在我们今天的论题：边陲和中原的关系，等一下我们的两位讲者会进行详细的解读。</p>\n<p>我现在介绍今天的两位讲者：第一位是贺卫方先生。贺先生是北京大学法学院教授，2009年3月到新疆石河子大学支教。贺先生在新疆的这两年，用他自己的话说实际上是很享受的一段时间，本来贺先生之前就对历史很有兴趣，这两年因为到了新疆，所以对新疆史、中亚史有了更多的研究和思考。第二位是梁文道先生。梁先生在香港出生、台湾长大，一直都很关注南洋中国。很多年前我就听他说他要写一本关于南洋中国的书，从人类学的角度来观察南洋的华人社群，虽然到现在这本书还没写出来，但他的确一直在关注和此相关的话题和讨论。所以我们今天的两位讲者，一位从西北，一位从南洋：从边陲看中国。好，我们现在开始，贺先生先请。</p>\n</p>\n<p>●贺卫方：就像杜婷刚才讲的那样，我现在处在一个非常有意思的处境中，从2009年的3月11日我到了新疆石河子之后开始的。其实有许许多多的中国人没有机会对新疆有深度的了解。许多人去新疆是一种游客的心态，去了以后匆匆忙忙一个礼拜、最多两个礼拜，走一些著名的景点，增加一些谈资，拍一些照片，至于当地人是怎么生活的他们没有兴趣做深入的了解，当然也没有时间去做这样的了解。</p>\n<p>那我现在的状况不是这样子，我几乎成为一个新疆人。在《南方周末》的一篇文章里我说我是“新新疆人”。跟当地的人生活在一起，我许多的同事几代都是新疆人。我接触到一位石河子老居民，他们是七代新疆人、七代的石河子人，他告诉我说他们家应该算是最古老的石河子人了，石河子在1950年之前其实是一片荒地，就是几户人家的一个小村子。当年的兵团选择在这里建立一个新的城市，按照艾青一首诗的说法，它是中国最年轻的城。我特别高兴有机会能够去观察维吾尔族的生活。我有机会到非常边陲的地方，像红其拉甫口岸。当年的玄奘到印度取经，回来的时候走的就是这条路线：从红其拉甫口岸走到喀什，再从丝绸之路的南线回到长安。我也有机会到其它的口岸，前一段时间到过霍尔果斯口岸，还有博尔塔拉州的阿拉山口口岸，也到过位于塔城的著名的小白杨哨所。</p>\n<p>这段时间新疆、西藏都处在多事之秋，中国的民族自治政策和相关的宪法制度遇到前所未有的挑战，我们该如何设计一种更合理的制度可以使得我们这样一个超大型的所谓民族国家能够和谐共处？中国不是欧洲意义上的nation state，我们的情况更复杂、更多元，包括历史上延续下来的一些纠葛也更麻烦。</p>\n<p>新疆本地的学者，像新疆大学、石河子大学，还有其它大学的学者都有在研究这个问题，但研究受到一些限制，比如说维吾尔族的学者在叙述他们本民族历史的时候有一些问题会变得非常敏感，像王力雄先生在《我的西域，你的东土》中所展现的那样，在今天这些问题很难进行公开讨论。汉族的学者研究兵团史也很麻烦。兵团是一个极特殊的体制，到现在也没有办法很好地去理顺这个体系。它是一个省级单位，现在只有新疆才有生产建设兵团，但新疆又是一个自治区，自治区里面有一个不属于自治区管辖的系统，这个系统有自己的检察院、法院，有自己的公安部门，有自己一整套的政府结构，在这样的一个架构之下我们连怎么去解释自治区都会变得非常困难。</p>\n<p>新疆的考古现在也成为一个多多少少带点政治意义的事情。我曾经去过的若羌县一个地方叫米兰，是一个小镇，它的旁边有一个历史上留下来的卫城，在这个遗址上斯坦因挖掘出来一个画在木板上的带翅膀的天使的画，这副画特别具有希腊风格，因为带着翅膀的天使这样一种构图其实只有在印（度）希（腊）文明中才产生过。还有，我们都知道楼兰女尸，楼兰女尸完全是欧罗巴血统的形象。这说明历史上南疆这样一个塔克拉玛干沙漠周边的绿洲地带是一个多种文明融合或者说碰撞的地方，有时候会发生兵连祸结的战争，有时候会是某种程度的和平相处。</p>\n<p>因为这样那样的原因，新疆的很多研究都不可避免带有局限性，我们没有办法在一个超然的角度进行研究。而新疆以外的学者，有一些人是语言有局限，不懂维吾尔语或突厥语，如果不了解当地的语言，就没有办法很深入地了解这个地方的历史。另外，许多人也根本没有兴趣研究中亚问题、新疆问题，我们的很多学者在研究方向上有太多功利色彩。</p>\n<p>国外倒是有一些做这方面研究的人，包括美国的一些学者对维吾尔族历史有很深入的研究，还有瑞典的学者。瑞典历史上跟新疆有特殊的关联，有一位马可波罗著作的注释者说瑞典人的祖先在喀什，这个传说持续了一百年，虽然后来被证明是假的，但还是吸引了许多瑞典人到新疆，探索新疆的历史和文明，包括在那里传教。在南疆传教的，基本上是瑞典人和荷兰人。前不久，我读一本瑞典学者写的关于在南疆宣教历史的书，其中有很多喀什在二十世纪早期的历史记录，非常珍贵。但是，这种书的翻译又会出现问题，如何翻译过来又不触及敏感问题？如何让西方学者坚持“四项基本原则”？这特别麻烦。我在读书的过程中就知道这书肯定没办法翻译成中文，因为它有许多东西都是在说新疆是某种独特的地方，跟中国其他地区不一样。</p>\n<p>不管怎么说新疆历史的研究非常不容易，它的历史仿佛是丢失了很多局部的一个拼图，完全没有办法去把它拼得完整，但并不意味着这样的研究不重要。尤其是在今天这个时代，站在边陲遥遥相望，我们所谓的中国到底是一个怎样的概念？中国不单是指一个国家，也是指一种文化，还是一个政治的概念。我们知道在英文中国家这个概念有三个词，state，country，nation，这三個词实际上是三种不同的指向，我们说state的时候是强调它的政治的意义，说nation的时候强调的是民族的意义，说country时則强调的是地理的意义。其实我们需要在这三个层面上去反思中国到底是什么，到底意味着什么，这是我在新疆生活特别的一种感触，在今后相当长的时间我都会继续关注和思考这个问题。</p>\n<p>说到这里我觉得有个问题非常有趣：我写过一首诗叫《长城之用》，我很好奇古人为什么要修建长城？难道只有军事目的吗？它是不是区分游牧民族和农耕民族的一条界线？我们说长城内外是故乡，里面和外面都成了故乡，这是不是说明北方中国的血缘已经发生了非常大的变化？我查了一下我自己家族的历史，发现我姥姥是蒙古族人，而我的这个贺姓至少有一支是汉朝时从胡人的一个姓改过来的，那个姓前面的字是贺，后面还跟着一堆其他的字，我们中国人特别怕麻烦，不愿意搞得很复杂，所以就只留下前面的一个字。我到了新疆以后维族的朋友老盯着我看，说你有点像我们的人。但我就怕维族的人把我当汉族人，汉族人把我维族人，那我的处境就比较困难了。</p>\n<p>我就先作一个小小的开场白，等一下我们再一起交流。</p>\n</p>\n<p>●梁文道：刚刚贺先生谈到的中亚、新疆这个问题，我觉得特别好玩。为什么我们今天会聊这样一个题目呢？贺先生现在在新疆当“边塞诗人”，回看中原感觉不一样。而我在香港出生，台湾长大，最近十年又在大陆的媒体上露脸写东西，所以我对处在边陲的感觉特别强烈。什么叫边陲？香港、台湾就是一个边陲地带。我做了这么多年电视直到现在还常被人批评说普通话不好，说你们这些香港人、台湾人就是不肯学好普通话。就连广电总局都有一些禁令，比如说内地电视台不能聘用港台主持人，主持人说话不能有港台腔等等。我在凤凰卫视做节目还好，不用受广电总局的限制，但我一直觉得很不可思议，为什么有些主持人明目张胆说东北腔是可以的，而港台腔不行呢？难道东北腔比港台腔更加像中州正韵吗？我们想象的“中州”到底是什么？</p>\n<p>贺先生提到country，nation，state三个词在中文的翻译中都会出现困难，事实上在关于中国是什么，中国人是什么的讨论中我们常常把几样东西在逻辑上等同起来，或者说不是完全等同，而是一种等价的关系。我们会说中国人就等于华人，然后再等于中华文化，然后甚至等于某种中华的语文。这几样东西我们觉得是自然而然的，似乎中间有一个不可切断的联系。但如果真是这样的话，我想请问一个很简单的问题：华人是什么人？华人包不包括藏人，包不包括维吾尔人？如果我们今天从政治正确的角度讲中华民族是一个大家庭，那藏人、维吾尔人、哈萨克人都是中华民族构成的一部分，他们当然都是华人。但是，请注意通常我们在讲海外华人的时候，有一些1949年前就已经出去的藏人或者新疆人，我们却没有把他们叫做海外华人。这是为什么？有一些汉人，比如说一些三百年前已经移民到印尼的，我们今天看到他，明明不会说中国话，我们照样说他是海外华人。但一个四十年代出去的维吾尔人，我们就不会叫他海外华人。由此可见，华人按政治正确的想象包括所有我们今天认可的各个民族，但一旦叫海外华人的时候这个字眼的内涵和它包括的范围就产生了位移。</p>\n<p>这样的变化体现在南洋上是一个特别有趣的经验。我们今天讲南洋华人，基本上全都是指汉人，但其实南洋也有一些新疆人，但是大家都不会主动把他们邀请过来，说你们也是南洋华人。我们讲南洋华人就是汉人，但这批汉人也会为我们今天所认知的中国和中国人带来很大的挑战。举个例子，我有一个新加坡的朋友去年到中国旅行，他在北京坐出租车，出租车师傅和他聊天，聊着聊着就发现他普通话不够地道，然后这个出租车司机就问我的朋友是哪儿的人，我那个朋友说是新加坡人，那个师傅就说：“新加坡人不就是中国人吗？怎么中国话都说不好呢？”这句话在我看来并不意外，这也许是今天不少中国老百姓很容易起的一个反应。但我们仔细来看这句话，请想想看这里面有多少个简单的等号划上去了？为什么新加坡人是中国人？他可以是华人，但他不一定是中国人。为什么华人就一定要说好所谓的中国话？而这种中国话又是指哪一种中国话呢？是普通话吗？新加坡人很多人讲闽南话，那叫不叫中国话呢？就算他也讲华语，也就是我们的普通话的时候，他们的口音是不是要像北京人这样才叫讲好中国话呢？这类问题是今天很多在中原地区的中国人不会反省的问题。</p>\n<p>这件事之后我就很喜欢拿这事和大家开玩笑，我和同学们讲“大家知道吗？我们中国人在世界上建立了两个国家。”下面就有人说：“梁老师要支持台独了。”我说：“还有一个是新加坡嘛。”其实这也是个很特殊的挑战，新加坡有七成五是华人，假如我们一向认为既然是中国人，我们讲Chinese、华人、中华民族,我们是一个民族国家，所谓民族国家就是一个占主体的民族建立成一个国家的话，那我们怎么理解新加坡的状况？新加坡当然有印度人、马来人，但它到底是个以华人为主的社会，这是目前世界上唯一一个离开中国这片地区之外有那么多华人参与构建的一个国家。它跟我们在文化上、民族上是什么样的关系呢？</p>\n<p>后来，我再想下去就发现其实整个南洋地区特殊跟有趣的地方就在于他从来对国界的某种蔑视，而这个蔑视是在过去我们中国现代史的书写中不被注意到的，因此我们会有很多想当然的对于海外华人、尤其是南洋华人的想象。举个简单的例子，明年是辛亥百年，辛亥百年其中一个必然要提起的话题就是海外华侨的贡献。孙中山曾经说过华侨是革命之母，他一直强调他在华侨身上得到多少帮助。其实不止是他，当时的立宪派、保皇党、康梁也在南洋获得非常大的支持。对这些海外华人或者南洋华侨，我们过去的理解是这批人是爱国华人，身在海外，心在中华，心怀故土，我们是这么来讲他们的故事的。但如果你仔细深入到他们原来出生地来看的话，你会发现这类故事其实是不完整的，里面有很多裂缝。</p>\n<p>比如说有一些非常有名的海外华人，像伍连德，我最近看到一篇论文研究他，是新加坡的黄贤强教授写的，写得非常出色。伍连德是谁呢？伍连德是槟城出生的一个南洋华人，他在剑桥大学取得医学博士学位，然后被袁世凯请到北洋去做卫生总管，当时东三省发生了一场震惊世界的大鼠疫，他作为总指挥去控制鼠疫，虽然最后死的人不少，但是假如没有他的话会更严重。他做得非常科学、非常现代，第一次系统地将西方刚刚出现的公共卫生管理系统引入中国，后来全世界各国的防疫专家，包括日本、俄罗斯等多个国家的专家组成鼠疫研究会议，推举他当主席，那一年他才30多岁，被认为是中国人的骄傲。伍连德后来在抗战后期离开中国，这让他许多中国朋友觉得很惊讶，说你怎么不留在我们这儿参与祖国抗战？他回南洋了，从此都没有回来。直到今天，医学界很多人还都会提到他、纪念他，说他是一个爱国华侨。但你仔细挖掘他的生平，你会发现其实他不只是因为爱国才到中国的。他当初为什么要帮袁世凯做事？很重要的一个理由是他当时在南洋的生活、工作并不如意，本来英国殖民政府是很重用他们这种本土华人的，但是当年英帝国自己培养出大量的殖民人才，所以他就没办法在那边生活得太好，他的心态相当于今天我们在中国混得不好了，发展有问题，这时候恰好美国请我去做什么事，我就应聘到美国去发展。其实伍连德不应叫回国，他是去中国，因为他原来就没有觉得这个“国”是“祖国”的概念。海外华人当然都知道他们是从中国来的，但是不是真的在政治上认同这个国就是另一个问题了，这是完全不一样的概念。</p>\n<p>当年很多海外华人支持中国的建设、革命，都有各种各样奇怪的理由，其中有相当大的一部分是因为宗教的关系。很多海外华人是基督徒，他们来到中国，参与办学，像创办复旦的那一批人，包括李登辉校长就是这样的一个例子。他其实中国话都不太会说，根本是个外国人，他的中文是来到上海之后才学的。那为什么要来中国呢？他觉得这是基督教慈善事业的一部分。这些海外华人他们的确是华人，他们跟我们一样祭祖，他们跟我们一样有各种各样的节庆假日，他们跟我们一样有中国姓名，他们会说某种中国的方言，但是他们已经不是现代民族国家概念下的中国人了。十九世纪末是有一次再次民族主义化的活动，因为孙中山的影响，有这样一个过渡现象。他们之中的確是有很多爱中国的华人，但我们现在理解这些海外华人，不能说他们爱国是理所应当的，恰恰相反，他们的爱国是需要去解释和论证的。</p>\n<p>我今天在报上发了一篇文章，是关于一个我很多年来都很着迷的人物——辜鸿铭。我们提起辜鸿铭的时候都说他是文化怪杰，我翻遍大陆关于他的著作、传记，发现大陆人谈到辜鸿铭的时候，说他怪，但怪在哪儿？基本都是说都民国革命了他还支持帝制，张勋复辟就他一个人叫好，永远戴个瓜皮小帽、留个辫子，然后用英文、德文写书告诉老外，说中国男人纳妾很好，女人缠脚很对，就是这么一个怪家伙，但他的学问很大。</p>\n<p>我觉得这些说法都没有掌握到他真正的怪。在我看来，他最怪的地方是什么呢？他是一个Peranakan，就是土生华人。土生华人是什么？这要追溯到明朝的时候，一些中国广东、福建的移民到了南洋地区，世世代代住在那儿，跟当地的马来女子通婚，混血产生了一个社群，这个社群后来发展壮大，规模越来越大，所以成为一个独立的族群。他们的衣服、穿着、家具、摆设、传统节庆跟中国广东、潮汕还有闽南地区都很像，但是又有点不一样，带有一些马来色彩、印度色彩。他们都有中国姓名，但他们的语言不是中文，他们已经不会讲华语了，他们讲的语言是Baba Malay，是一种混合了闽南话的马来文。他们也看中国的书，比如看《三国演义》，但那个《三国演义》是用峇峇马来文写的《三国演义》。他们也唱戏，那种戏有闽南歌仔戏的感觉，但是会用马来文去唱。英国殖民者到来的时候，他们这个族群特别受重用，因为他们精明能干又擅长变通，所以他们就成了全世界华人中最早西化的一个群体，说外语着西服，而辜鸿铭就是这种人。</p>\n<p>他其实从小没有说中文的机会，他妈妈是高加索裔，所以辜鸿铭根本是混血儿。他小时候跟他的义父去爱丁堡读书，在欧洲的11年学了9国语言，然后回到槟城。历史上说有一个人改变了他对中国的想法，这个人叫马建忠，是李鸿章的幕僚。马建忠和辜鸿铭在新加坡一宿长谈，谈完之后辜鸿铭恍然大悟，发现自己是中国人，三天之后离开新加坡，后来就回国了。回国之后辗转帮张之洞做幕僚，这就是我们后来所知道的辜鸿铭。</p>\n<p>在我看来，前半段那个辜鸿铭太怪了，这么一个22岁前不知道自己是中国人的人，他甚至不会说中文，就在和马建忠谈完一晚后决定回中国。对于马建忠跟他谈的那一晚话我发现很多历史学家都没去研究，我一直关心那天晚上发生了什么，他们是用什么语言谈的。辜鸿铭不会中文，他顶多会一点闽南话，马建忠是江苏的，所以他们不可能用任何中文去沟通，他俩说的极有可能是英文或法文，你想象一下两个人用英文或法文谈完之后，一个过去不晓得自己是中国人的人，忽然发现“天啊，我是中国人，扎辫子多好啊”，然后回来就变成最坚定、最保守的辜鸿铭了。这难道不是很荒谬吗？对我来讲他的怪是怪在这儿。</p>\n<p>我之前讲的那种华人等于中国人、等于中华人民共和国国民，所以要说中国话，这种思路我称为“中原中心主义”。“中原中心主义”真正受到挑战的地方在哪儿呢？就是南洋世界跟中国重叠的部分，也就是历史上曾经存在过的大南洋：北起厦门、漳泉，然后到潮汕，跟着到广东的珠三角，然后往下到越南、菲律宾、马来西亚、新加坡、泰国、印尼、缅甸。</p>\n<p>这样一个南洋世界，它有自己的海外华人跟其它民族的关系，但同时也扩散到中原地区的南部疆域。在这个南疆地域中，我们拿珠三角来讲，珠三角地区跟南洋这片土地的关系、海洋的关系是非常微妙的：一方面珠三角对北方、对中央王朝有一定的认同感，但他们又随时准备好叛离。从唐朝开始，驻广州刺史的一个任务就是要防止乱民跟外族通婚。现在的番禺那时是港口，住了一万多个波斯人，当时广东人就很爱跟这些波斯人通婚，长安那边看了很不高兴，朝廷就叫刺史盯着广东人，别让他们通婚。但广东地区的人从来都很混乱，又很强悍，同时又愿意出去冒险，跟闽南人一样，所以这两个地方的人大量移民海外。我们今天老说郑和下西洋是如何推动华侨在海外的地位，其实我们忽略了一点，当初郑和下西洋其中一个要做的事是要抓回这些“乱民”，有文字记载他到菲律宾时抓回来多少“乱民”。</p>\n<p>福建跟广东沿海的居民从来都不管这些所谓的规定，坏起来的时候还要勾结日本人搞倭寇，其实倭寇基本上都是闽南、广东人，当然最后是袁崇焕去镇压他们，他也是广东人。所以这个地方从来就有很强的一种混杂的分离心态，或者不一定是分离，他们只是喜欢往外，于是就到了马来西亚、新加坡。今天我们去看这些马来西亚、新加坡华人的祠堂，依然香火旺盛，这时候很多人又会很本能地解读为海外华人热切的爱国情怀，说他们在当地生活了几百年，还是那么爱国。其实他们不是爱国，他们是爱乡，是一种乡土情怀，这是完全不一样的概念。</p>\n<p>我最后再讲一个故事作为总结。王家卫电影《花样年华》里梁朝伟离开张曼玉时说：“我明天就去新加坡了。”这句话他说得非常轻易、随便，就相当于一个北京人跟别人说我明天去昌平一样，好像在隔壁。而我想指出的是这就是当年一种真实、普遍的认知。对香港人来讲，去新加坡，去吉隆坡，去广州，我们并不觉得是去陌生的国度。我们有一个港口跟城市网络的概念，我们处于广东、福建等中原地区的南疆地带，我们跟大南洋之间的关系不是国与国的关系，不是同一个国家的关系，甚至不是同一个民族的关系，是最单纯的港口城市的网络连接。刚才说辜鸿铭在槟城出生，他到新加坡打工完全不觉得是离乡背井，就像去隔壁一个城市，没什么大不了。在马来西亚、新加坡没有独立之前，香港、澳门、珠三角这些城市跟南洋的关系就是这样接近，没有任何断裂，没有分割之感，我们从来不去担心我们到底是哪个国家的人，我们不被这种问题困扰，我们很自然地来来去去。胡文虎、胡文豹两兄弟在缅甸起家，然后到马来西亚和新加坡办了今天我们所知道的《星洲日报》的前身，在他们兄弟离开之后，在那个大南洋时代结束之后，就被迫分裂为香港的《星岛日报》、马来西亚的《星洲日报》和新加坡的《联合早报》，其实三家报纸原来都是一个缅甸华侨创办的。</p>\n<p>过去那个不分国界的时代其实离我们没多远。今天在我们面对非常猖獗的民族主义和民族主义背后的中原中心主义的时候，我们需要用这样的一种南方海洋的角度来重新看它。当年我看《河殇》会觉得很搞笑，它里面说中国文明就是黄河文明，在河流里面，在黄土高原上面，现在封闭太久了要涌向大海，迎接蓝色文明。我们一听就知道这就是你们北方佬搞的东西，我们在香港天天面对的就是蓝色文明。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=abb06ba74eddd914\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=abb06ba74eddd914\">查看所有<span>1</span>个评论</a></div>\n<div>CoChina的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=8426cbea5f89e1c6\">Co-China论坛（12）：从边陲看中国文稿（下）</a> / 2010-08-17 22:30 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=30f1995ddbdaf7dc\">Co-China论坛（12）：从边陲看中国文稿（中）</a> / 2010-08-17 22:29 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=78de365e034a9623\">贺卫方、梁文道:从边陲看中国</a> / 2010-07-20 19:57 / 评论数(<span>12</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=3d62ec58bdd03203\">微博在突发事件报道中的作用（下）</a> / 2010-07-20 04:06 / 评论数(<span>3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=1981a8371aa7794e\">微博在突发事件报道中的作用（上）</a> / 2010-07-20 03:09 / 评论数(<span>2</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/403921225/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/403921225/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/403921225/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/403921225/art01.gif\"></a></p>\n</p>\n<p>“要翻墙，<a href=\"http://idangxingdafa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[19254,9474,10621,10731,8800,9403,13471]}