{"id":98959,"link":"https://chinadigitaltimes.net/chinese/2010/08/谢国忠：香港的一切苦难来自对房地产的迷恋/","date":"2010-08-17T18:01:50Z","modified":"2010-08-17T18:01:50Z","title":"谢国忠：香港的一切苦难来自对房地产的迷恋","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/10234/2\">谢国忠 &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年08月17日,  已有 5 人推荐 </p>\n<hr>\n<div>\n<div>\n<p>　　<b>香港的一切苦难来自对房地产的迷恋</b></p>\n<p>　　本文来源于财新网</p>\n<p>　　香港梦想内地客会来买楼，加上不负责任的低利率，令其楼市充满泡沫；高楼价是影响香港竞争力的根本障碍</p>\n<p>　　【财新网】（专栏作家<br />\n谢国忠）1997年房地产泡沫破灭后，香港经济便停滞了。过去13年里，香港人均的名义GDP（即未经通胀调整）上升了百分之十几。但因港币兑人民币的汇率跌了五分之一，而香港的生活用品大多来自内地，生活成本其实由人民币决定，因此，说香港经济“停滞”其实已算客气。事实上，若都用人民币衡量，自亚洲金融危机以来，香港人的生活标准降的比日本人多。</p>\n<p>　　此外，若没有中央的支持，香港的经济表现还要差许多。例如，香港实行零关税，内地客人去香港购买奢侈品，这是香港经济的一大亮点。但是，大陆其实完全可以取消奢侈品的进口关税，因为大陆并没有相应的竞争行业。大陆的高关税仅是帮助把需求导向了香港。</p>\n<p>　　香港股市是另一个经济亮点。它其实只是中国股市的国际板。上海其实可以很轻松地抢它的生意，只要把QFII（合格境外机构投资者）额度提高到5000亿美元。没有中央的支持，很难想象香港的经济会是今天的样子。</p>\n<p>　　香港所有的苦难，可归咎于它对房地产的迷恋。经过1997年的泡沫破灭，照理说，香港应当能够永远戒掉对房地产的痴迷。日本就是这样的。然而事实恰好相反。香港人最新的梦想，似乎就是等一个土土的大陆佬来敲他的门，掏出几百万美元来买他的公寓，然后他的下半辈子就有着落了。这样的梦想，加上低利率，支持着香港楼价，令其比1997年的高峰期仅低了十分之一。</p>\n<p>　　“香港的房地产是无价的，”当地一名炒房老手告诉我， “这就像一个宋朝花瓶或毕加索的画，内地有13亿人等着收藏它们，你说标什么价好呢？”</p>\n<p>　　内地人提着成袋的现金到香港买楼，这样耸人听闻的故事在香港时有耳闻，但支持这个城市泡沫的真正原因是债务。这是老生常谈了。相比其经济增速，香港的债务上升速度是前者的三倍。事实上，香港私人部门的杠杆率甚至比1997年更高。经过1997年的崩盘，还能在这么短的时间内把杠杆率拉的如此之高，这也算是香港特色。</p>\n<p>　　香港金融业完全不负责任的行为助长了泡沫。普通的按揭贷款与香港银行同业拆息挂钩，还不到1％。只要利率提高至3％，许多借款人就会陷入麻烦。难道这样的金融产品比美国的次级抵押贷款要强？香港政府如何能容忍这样的金融产品？一旦泡沫破裂，香港政府又将被迫通过限制供应来支撑楼价。每经过一轮这样的周期，香港经济就会变得更小。</p>\n<p>　　另一方面，内地城市则在不断追求规模最大化。目前的楼市泡沫为地方政府提供了融资，让其最大化地促进发展。当泡沫破裂，它们会任由房价下跌，吸引新的资金接盘。</p>\n<p>　　相反，每经过一轮周期，内地城市就变得更大。广州和深圳的人口都将超过2000万。北京和上海会是前者的两倍。香港的人口仅700万，要在中国的超级大城市中脱颖而出何其难矣。</p>\n<p>　　香港20世纪90年代的房地产泡沫，部分原因是人们对未来充满乐观。名义GDP和工资以两位数的增速上升，楼价上升更快。人们说，楼价比收入上升领先了若干年，应该提前用收入买楼，这也能自圆其说。相比之下，目前的泡沫是一场闹剧。未来10年，工资不会迅速上升，香港的根本挑战是来自北部的竞争压力。过去10年，尽管香港经济停滞，上海快速增长，但香港的平均工资仍然是上海的2.5倍。</p>\n<p>　　如前所述，香港的竞争对手已不再是上海，而是像广州和深圳这样的邻居。香港如果不改变增长战略，它有可能失去在粤语世界的领先地位。</p>\n<p>　　高楼价是影响香港竞争力的根本障碍。它的住宅市值可能超过GDP的4倍，而仅仅一半人口拥有自己的住宅，其余居住在政府的“公屋”，或政府补贴带福利性质的“居屋”。香港经济以房地产为中心，在全世界独此一家。</p>\n<p>　　中央对香港的政策优惠，其实以抑制上海为代价。但这样的政策能持续多久？上海人口仅占全国的1.6％，而上缴的财政收入是全国各省份中最多的。另一方面，香港贡献的财政收入是零。忽视最能干的儿子，补贴最懒的儿子，这样的局面能持续多久？</p>\n<p>　　香港必须以地产政策平衡数量和价格，保持相关性。首先，政府应该制止疯狂的按揭产品，否则下一次衰退到来时，政府会吃尽苦头。对于高风险的抵押贷款，应要求银行作出更高的拨备。</p>\n<p>　　其次，香港政府目前的主要收入来自卖地，应考虑物业税，以此取代前者。税率可以从百分之二开始，最终达到百分之五。这样一来，政府可降低支持地价的动力。考虑到香港人口老化，福利开支上升，这样的政策无可避免。</p>\n<p>　　第三，香港目前的商业集中在维多利亚港周围的狭小地带，政府应规划替代性的更大的商业中心。新址可考虑设在大屿山。香港投资建设港珠澳大桥要花一笔巨款，若无战略扩张，花这笔巨资不值当。</p>\n<p>　　香港人梦想把房地产卖给内地投资客，到头来这可能也就是一场梦而已。人口老化，经济不振，仰仗中央，香港正痛苦地滑向边缘化。该醒醒了。■</p>\n<p>　　（谢国忠是财新传媒特约经济学家；本文的英文版首先发表在《南华早报》）</p>\n</div>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>“要翻墙，<a href=\"http://bieyouyongxin.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[19312,8800]}