{"id":99014,"link":"https://chinadigitaltimes.net/chinese/2010/08/手把手教你怎样识别网络上的伪科学（四）（加碘/","date":"2010-08-18T06:05:17Z","modified":"2010-08-29T17:00:37Z","title":"手把手教你怎样识别网络上的伪科学（四）（加碘盐）","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/867563/2\">土摩托日记 &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年08月17日,  已有 5 人推荐 </p>\n<hr>\n<div>\n<p>我来和大家交流一下心得，说说我是怎么看待这两篇文章的：</p>\n<p>一，我以前曾经说过，当某件涉及科学的争论出来后，应该先去看看方舟子是怎么说的，因为到目前为止他还没有错过。当然你可以不相信我的判断，但即使你不信他，仍然可以拿他的文章来做参考，因为很多其他媒体的写手都在抄方舟子。你可以通过对比，看出里面的猫腻。</p>\n<p>二，缺碘有害，这个没有异议。关键在于缺碘造成的疾病是否可逆？《南文》没有提到这一点，《新文》说【碘缺乏造成的这些损害都是不可逆的，一旦发生无法恢复，因而非常严重。】再看<a href=\"http://blog.sina.com.cn/s/blog_474068790100eqrf.html?tj=1\">方文</a>，是这样说的：【一提起碘缺乏，一般人都知道会得“大脖子病”（甲状腺肿大），其实这种疾病毕竟还可以治疗、逆转，还不是很可怕。碘缺乏病最严重的后果是对智力发育的影响。】你可以去谷歌一下，看看大脖子病是否可逆，我就不帮你了。看到这里，我做了一个大胆的猜测：我认为《新文》抄袭了方舟子，而且还没有抄对。</p>\n<p>三，缺碘是否会降低儿童智商呢？《新文》说：【据说，实施全民食盐加碘之后，不仅有效预防了碘缺乏病，还使儿童的智商总体提高了近12个百分点。】，《南文》：【有研究证实碘缺乏可使人群平均智商降低13.6】，《方文》说：【即使是在中度缺碘的情况下，儿童智商也会降低10～15。】。三篇文章都没有给出数据来源，但请你仔细推敲一下这3个数据，以及上下文，你会得出什么结论呢？反正，我不得不再一次怀疑《新文》抄了方舟子，而且仍然没有抄对。（如果我猜错了，请《新文》作者告诉我他这个数据的来源，谢谢。）</p>\n<p>四，适度补碘最好，这个没有疑义。问题在于，超过适度范围后是否有害，这就必须首先知道中国人的碘摄入量到底高了多少。《新文》指出【通过简单的计算可得中国人每天摄碘量达到220-850微克】。有趣的是，新知客网站这篇文章在我上篇博客后新加了这么一句话【（当然，这只是通过计算所得）】，只要查一下《方文》，你就会明白他们为什么急于补上这个窟窿，因为《方文》说了，【按照世界卫生组织的估计，碘盐从出厂到销售过程中，碘含量会丧失20％，而在烹饪过程中，又会丧失20％，这意味着中国人每天从碘盐摄入的碘量实际上只有140～540微克，并不那么惊人了。】。《南文》没有列出这个数字。再补充一点，根据《方文》，《新文》中的那个数字的真正来源是某位浙大退休教授，是他首先开始对加碘盐发难的。</p>\n<p>五。那么，国际标准的上限是多少呢？《新文》是这样写的：【欧盟和美国的医学研究所研究表明，成人碘摄入可耐受上限为每日0.6毫克和1.1毫克。】《南文》是这样写的：【WHO认为，每日碘摄入量在1000微克以内，是安全的；美国和加拿大将成人的碘摄入量安全线设为每日1100微克；欧洲的食品科学委员会推荐的碘摄入安全线为每日600微克；在我国，通常采用的数值为每日800微克——这个数值来自于天津医科大学张万起教授利用健康志愿者进行的过量摄碘实验。】《方文》是这样说的：【那么世界卫生组织划定的安全线是多少呢？是每天每千克体重30微克碘。对一名60千克体重的人来说，就是每天1800微克。】3篇文章虽然有差别，但即使是其中最低的数字-600微克，也高于经过方舟子校正后的中国人平均摄取量的上限。而中国政府规定的上限-800微克，也与《新文》原来的数值相差不大。</p>\n<p>六，那么，为什么《新文》得出结论说高碘有害呢？对比3篇文章，只有《新文》提出，【中国居民一直都处于碘过量甚至是碘超足量状态】，其根据是WHO的尿碘标准。尿碘和摄入碘是两个不同的概念，《新文》原文没有提到这一点，但有趣的是，《新文》昨天补了一句话：【已有研究证明，在碘充足的状态下，对于一个代谢稳定的成人来说，每日排出的碘量基本上等于摄入的碘量，因此可以认为每日的尿碘排泄量基本上可以反映当日的碘摄入量。】这个补充虽然晚了将近一年（原文是2009年10月刊出的），但仍然算是负责任的。问题在于，第一，《新文》还是没有纠正原来那个错误，即碘在加工和烹饪过程中的损失没有被计算进来。第二，WHO尿碘标准中的“过量”和“超足量”是什么概念？是否意味着“有害”？《新文》没有提供英文原文，也没有加以解释，但却一直在暗示这两个单词意味着“有害”，这是不负责任的做法。事实上，《新文》后来也承认，WHO规定的上限是每日1100微克，远高于WHO规定的“过量”的下限。</p>\n<p>七，好吧，让我们暂时忘掉数字，看一看高碘是否有害。《新文》认为：【要知道，碘摄入过多也可导致甲状腺疾病。发病率与碘摄入量关系呈现“U”字形曲线，缺碘和富碘都会导致甲状腺疾病。缺碘固然会长“大脖子”，但高碘也会导致高碘性甲亢和甲状腺肿，依然还是“大脖子”。动物实验的结果也显示，碘过量会导致脑重量减轻，记忆力下降。而流行病学调查的结果也配合了这一结论：高碘地区学生的智商明显低于适碘地区。甚至还有调查表明，碘摄入过量可能导致男子的精子减少。】。请注意，《新文》的这几个结论全都没有注明来源。《方文》写了几个案例，比如经过调查的欧美人实际碘摄入量，以及日本的例子等，但也都没有注明信息来源。相比之下，《南文》不但详细解释了高碘恐惧的外国来源（Wolff和Chaikoff实验），还解释了高碘恐惧的中国来源（滕卫平实验）。《南文》对这两个著名实验的前因后果，以及后续争议都做了细致的分析，每一句话都有出处。这才是科普文章应该有的写法。</p>\n<p>八，高碘的害处到底有多么严重呢？这是一个最最核心的问题。《新文》认为非常有害（甚至提出了一个“U”字形曲线）。《方文》举了一个缺碘地区突然补碘的情况，以及少数对碘异常敏感的案例，都可以称为“个案”。《南文》则详细解释了几个实验以及对实验数据的不同解读，大家可以根据引文的来源和质量，做出自己的判断。</p>\n<p>九，因为成文较晚，《南文》还写了“沿海地区是否应该补碘”，以及“其他国家怎样补碘”这两段，参考价值很高。</p>\n<p>十，最后，让我们看看3篇文章的结论。《新文》显然是反对一刀切加碘盐的，呼吁要给民众选择权。《方文》则认为一刀切式的补碘方式是必须的，而且给出了原因。《南文》则更进一步，通过采访对象的口，对近期卫生部对碘盐做的修正给出了解读，认为放开无碘盐是有害的，而且卫生部的做法是在“和稀泥”。</p>\n<p>好了，通过上述的对比分析，你能得出什么结论呢？</p>\n<p>——————————–</p>\n<p>我的个人看法如下：加碘盐是非常典型的一个以“牺牲少数人利益来换取大多数人健康”为宗旨的公共卫生政策，另一个经典案例就是新生儿强制性疫苗。无独有偶，这两个政策近年来都遭到了民众的反弹，媒体的推波助澜则起了很大作用。</p>\n<p>以疫苗为例。没有任何一种疫苗敢打包票说自己完全没有副作用，为什么还要强制执行呢？关键就在于如果不强制的话，就会有人搭便车。想想看，如果一个国家所有孩子都种了疫苗，那么对于某个一个具体的孩子来说，不打疫苗是最好的选择，这样他/她就可以借助其他孩子所提供的保护屏障，来规避副作用的风险。但你想想看，如果每个孩子家长都这么想，其结果会是什么？</p>\n<p>加碘盐也是如此。我不相信有谁会每天计算自己的碘摄入量，而通过《南文》的分析我们可以知道，即使是沿海地区也会缺碘。缺碘的结果，无论是大脖子病还是儿童低智商，都会加大公共医疗的负担，其结果还是必须由每一个人来分摊。所以世界各国政府都强制性加碘，就是因为科学证明加碘的优点远大于缺点。加碘盐通过剥夺每一个公民的选择权，换来大多数人的利益。</p>\n<p>顺便提一句，强制性免疫和强制性加碘，最大的受益者都是穷人。</p>\n<p>对于那些坚信自己（或亲人）因碘过量而患病的读者，我想说：首先你要想办法弄清楚自己是否真的碘过量（测测尿碘是一个很好的开始）。其次你要想办法弄清楚你的病是否真的因为碘过量，这需要你去大医院找信得过的大夫询问（而不是县城小医院）。第三，我相信如果你真的满足了上述两条，医院是会有办法给你弄到非碘盐的，即使如此，你也可以继续监测你的尿碘，看看非碘盐带给你的好处到底有多大。我相信你会大吃一惊的。</p>\n<p><strong>最后，我总是看到有人抱怨中国政府的公信力缺失，媒体的公信力缺失。我相信这两个问题都存在，但它们都不是一时半会儿能改变的。作为公民（读者），你所能做的就是先从自己开始，学会怎样寻找正确答案，训练自己辨别伪科学的能力。如果你自己都不能做到客观公正，不愿花力气去了解事实真相，那你还有什么资格抱怨政府和媒体呢？我自己的经验告诉我，在这个互联网时代，只要你真心去寻找真相，你总能找到。</strong></p>\n<p>再多说一句：方舟子的文章属于专栏，可以添加很多个人的见解。《新知客》属于科普杂志，而且是月刊，很难想象刊登了那样一篇低质量的文章。如果我是编辑，肯定会要求作者重写。《南方人物周刊》是新闻杂志，而且是旬刊，能有这样高质量的科普文章出现，是该杂志的福气。</p>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>“要翻墙，<a href=\"http://idangxingdafa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[12643,8800]}