{"id":99042,"link":"https://chinadigitaltimes.net/chinese/2010/08/被动超发货币的教训/","date":"2010-08-18T07:03:46Z","modified":"2010-08-18T07:03:46Z","title":"被动超发货币的教训","content":"<div>\n<p>　　<b>被动超发货币的教训</b></p>\n<p><b>　　——汇率与货币系列评论之十六</b></p>\n<p>　　周其仁<br />　　经济观察报 2010年8月16日星期一</p>\n<p>　　<span><span><b><span><b>周<span><b>其仁个人网站：</b><a href=\"http://zhouqiren.org/\"><b><span><span>http://zhouqiren.org/</span></span></b></a></span></b></span></b></span></span></p>\n<p>　　政府因财政压力而超发货币，是法定货币时代通胀的根源。那是货币的主动超发，因为抽税和发行政府债，还满足不了财政开支的需要，于是靠超发票子过日子。横竖法定货币控制在“看得见之手”，下个行政指令就可以发行，而最先拿到加印钞票的又是政府自己，马上就有了可用财力。至于超发货币的结果——相对价格的变动和物价总水平的上涨——要经过一个时滞后才在市场上显现。因此，主动超发货币也被看作政府在抽取隐蔽的“通货膨胀税”，最后买单的，还是承受通胀之苦的老百姓。</p>\n<p>　　上一篇文章提到，人民币在制度上杜绝政府主动超发货币，是1994年全国人大通过、1995年开始执行的《人民银行法》。该法案明文限定，人民银行再也不得对政府财政透支。这就是说，政府把央行当作财政之外又一个钱柜子的时代，在制度上结束了。以后政府的财政需要，只能靠税收、靠发债、靠国有资源的收益，再也不能靠超发票子。讲过的，作为建国之后又一波治理严重通胀的结果，中国终于在财政与货币之间安排了制度性间隔，意义远大。这么说吧：人民币将来有了与中国经济相称的国际地位，一定有人会回过头来，到这部《人民银行法》里找到其立足之本。</p>\n<p>　　始料不及的是，主动超发货币之门被关上之后，又开出了一个被动超发货币的口子。这就是从汇率形成机制里被动释放出来的天量货币。正如先前发表的本系列评论指出过的，每年新增的国家外汇储备，全部是央行用基础货币买进来的。按什么价买？汇率是什么价就按什么价（更准确地说：央行出什么价购汇，汇率就是什么价）。1997-2005年间人民币兑美元汇率为8.26元，意味着每增加1美元国家外汇储备，央行就要增加动用8.26元人民币的基础货币向商业银行购汇，这8.26元“高能货币”转入商业银行，再乘上4-5倍的货币周转速度，可放给市场的贷款总额就是40元人民币上下。这是说，人民币汇率的形成机制，在事实上已经成为货币当局被动发行人民币的机制。</p>\n<p>　　这里所谓“被动”，比照的是由财政驱动的货币超发。对政府而言，那的确是主动行为——财政有缺口，政府有意通过向央行透支来平衡预算。现在从汇率形成机制派生出来的货币发行，则以被动为特征，因为究竟有多少外汇进入中国，究竟多少银行间市场的外汇被央行收购，着眼点不是政府本身的财政需要，也不受财政动力的驱使。</p>\n<p>　　至于是不是“超发”，查查数据好了。受亚洲金融危机的影响，1998年我国外汇储备比上年新增50亿美元，1999年新增97亿美元，2000年新增107亿美元；增加的幅度分别是3.6%、6.7%和7.0%。这样的绝对数和增长率，即使新增1美元外汇储备最后真的增加了40元人民币货币总供应，说“货币超发”也言过其实了。但是，以后几年的形势完全不同了：年度新增外汇储备的绝对量从465亿美元（2001）、742亿美元（2002）、1168亿美元（2003），直到2066亿美元（2004）；年增长率则分别跳到28%、34%、40%和51%。这样的形势真叫好得受不了，因为由此形成的人民币供应压力远高出经济增长的需要，不是“货币超发”，还能是什么？</p>\n<p>　　再以后，中国年度新增外汇储备2000亿-3000亿美元就不算新闻。直到去年，全球金融危机号称百年不遇，出口导向的中国经济遭受改革开放以来最严重的挫折。但中国的外汇储备减少了吗？没有。不但没有减，还继续新增4500亿美元！幸亏中国人民银行没有严格以美元为锚——如蒙代尔所建议的——来决定人民币的供应，而是辛苦异常地不断对冲超发货币形成的流动性，否则，由汇率形成机制被动超发的货币，还不是更如“黄河之水天上来”？</p>\n<p>　　不少朋友把人民币汇率机制看成“对外问题”。这是不对的。在汇率形成机制同时就是被动超发货币机制的条件下，我以为汇率首先是对内问题，涉及的是一部分中国人民与另外一部分中国人民之间的经济利害关系。为什么这样说？让我试着阐释一下吧。</p>\n<p>　　以年度新增外汇储备2000亿美元为例。这笔巨款——按变化的汇率计，约在14000亿-16000亿人民币之谱——当然主要是由我国沿海出口加工地带的无数外向型企业挣来的。从商品形态看，东西已经出口了。可是这挣回来的外汇，经过向商业银行结汇，那些无论是工人薪酬、老板的投资与管理收益、政府税收以及其他相关方的服务所得，则全部变成了留在国内的人民币购买力。要注意了：这里有1万几千亿人民币购买力，完全没有对应的商品可买！问一个问题吧：这样的国民经济——且不论对外关系——究竟靠什么来平衡？</p>\n<p>　　反正“买东西”是不行的，至少靠买国内商品不行。商品已经出国，国内留下的是<br />\n“纯购买力”。在此情况下，过量的人民币购买力追逐不够量的国内商品，结局只能是国内物价总水平的上涨。这就是这些年国内通胀时不时冲高的根源。是不是每样商品和服务都以同等的涨幅涨价？倒也不一定。因为还有所谓“结构性物价上涨”的可能，就是有的商品涨价快、有的涨价慢。倘若巨量购买力无端端地集中到某项商品或某几项商品上，那“行情”可就来了。这些年我们看到的猪价、钢价、铁矿石价、房价、股价、古董价、普洱茶价、还有什么绿豆价等等轮番出状况，其实不单单是这些个别商品的供求出现缺口，而是被动超发货币引起了国民经济总量失衡的表现。</p>\n<p>　　“买外国商品”行不行？也不行。倒不是人民币不是硬通货，不能到国际市场上去购物。事实上，中国制造的商品有国际竞争力，硬通货是可以挣回来的。那数目惊人庞大、增长迅速的外汇储备，难道不正是中国绝不缺少国际购买力的明证？问题是，无数出口企业挣来的硬通货，结汇给了商业银行，后者又在外汇交易中心悉数卖给了央行。讲过的，今日中国不再实施强制结汇，企业有权留汇，也有权把挣来的外汇卖给别的企业或私人，商业银行也有权不向央行售汇，可以自留、自用外汇，或者售汇给自己的客户和存款户。如今中国外汇的涓涓细流，绝大部分流入央行的库房，惟一的原因是央行购汇的出价最高。讲到底，不是中国人对海外五花八门的商品服务刀枪不入、不动凡心，而是在现实的人民币汇率面前，与其持有外汇购海外之物，不如把外汇卖给央行换人民币更上算！</p>\n<p>　　在以上的例证里，每年2000亿美元的货币购买力，买国内商品不得，购国际商品不值，剩下的出路究竟何在？读者想想吧，我们下周继续。 </p>\n<p>　　<span><span><b><span><b>周<span><b>其仁个人网站：</b><a href=\"http://zhouqiren.org/\"><b><span><span>http://zhouqiren.org/</span></span></b></a></span></b></span></b></span></span></p>\n</div>\n<p>“要翻墙，<a href=\"http://chujijianduan.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[19316,8800]}