{"id":99051,"link":"https://chinadigitaltimes.net/chinese/2010/08/招人烦的十二星座/","date":"2010-08-18T08:24:44Z","modified":"2010-08-18T08:24:44Z","title":"招人烦的十二星座","content":"<p><p>白羊座： </p>\n<p>　　想法和说话速度一样快速的白羊座，往往只是把自己想讲的话讲出来，就扬长而去，也不管人家是否了解你的意思，只要自己不会感觉不妥的话，你也甚少在意别人的感受，其实，如果能谦虚一些，改掉你自以为是的毛病，人缘一定能更好的。 </p>\n<p> <br />\n <br />\n金牛座 <br />\n <br />\n　　做事稳健扎实勤劳，你也许是一流的，不过脑袋顽固，内心里蕴酿半天也讲不出一句让人顺耳或动听的话，还真木讷得可以，尤其是在你所在意之人的面前，更加的辞不达意像个闷葫芦，不妨去参加卡内基训练你在人前的表达力，你一定更为成功。 </p>\n<p> <br />\n <br />\n双子座 <br />\n <br />\n　　如果少一些冷漠，多一些热情，并且能多负一些责任，也不要好奇心太重，整天挖人疮疤，到处搬弄口舌过于八卦又爱耍弄小聪明的话，你真的就很完美无瑕了。 </p>\n<p> <br />\n <br />\n巨蟹座 <br />\n <br />\n　　满会精打细算的巨蟹，不要以为两人感情稳定了，就可以邋里邋遢，搞得自己没形象，让另一半倒尽胃口，而且你还有个坏毛病，就是总认为既然两人都这么麻吉，还分什么你我，反正我的是我的，你的也是我的，不分彼此，抠门程度令人受不了。 </p>\n<p> <br />\n <br />\n狮子座 <br />\n <br />\n　　你的确多才多艺，也很热情慷慨，内外兼修十分难得，虽然你在团体中很出众，但是有些自我中心及人来疯的个性，有时会让人家觉得你太跩，有些高不可攀，过于爱面子和摆排场的个性，也让人觉得你有点儿功利，其实，经常打落牙齿和血吞的也是你，还真得不偿失。 </p>\n<p> <br />\n <br />\n处女座 <br />\n <br />\n　　你善体人意，思虑周密，应该是个很温馨有好人缘的人才对，不过，表面上温和谦虚的你，其实喜欢吹毛求疵，过于在小处计较，容易翻脸，而且爱碎碎念，就算跟你熟识的人也会被你疲劳轰炸到受不了。 </p>\n<p> <br />\n <br />\n天秤座 <br />\n <br />\n　　个性圆融，重视形象的天秤，在社交场合很吃得开，容易左右逢源，你很会讲场面话，不轻易得罪人，只是相处一段时间之后，你就会露了馅，好辩的个性显露无疑，反正千错万错都是别人错，你是绝对没有错，这可很顾人怨的。 </p>\n<p> <br />\n <br />\n天蝎座 <br />\n <br />\n　　你虽然不容易亲近，却是个很忠诚的朋友，不会轻易背叛，但你的疑心病过重，也有强烈的报复心，谁要得罪你，会死得很难看，你要是翻脸的话，会绝情的不给任何机会，只许我负天下人，不愿天下人负我的强悍性格，令人难消受。 </p>\n<p> <br />\n <br />\n射手座</p>\n<p>　　热情，慷慨，没有心机，喜欢交朋友，是你的优点，但是过于大剌剌，讲话没头没脑，不看场合的乱放炮，有点儿白目，粗心大意外加神经大条，好奇心重，三分钟热度，则是你需要自我警惕的。 </p>\n<p> <br />\n <br />\n摩羯座 <br />\n <br />\n　　谨慎细心该算是你的优点，不过若是八百年前的陈年老帐你都还记得清清楚楚，还真让人难受，尤其你天性害羞严肃，正经八百的个性，不善于言词表达，也让人不知怎么亲近你，你崇拜英雄，功利主义，还有被害妄想症的性格，也让人不敢恭维。 </p>\n<p> <br />\n <br />\n水瓶座 <br />\n <br />\n　　聪明，友善，不啰唆，相处起来没啥令人痛苦的地方，只是你经常有些天马行空的想法，让人跟你的频率很难接轨，不知道是谁总是在状况外，搞得场子变冷，最后只好有一方选择离开。 </p>\n<p> <br />\n <br />\n双鱼座 <br />\n <br />\n　　虽然说双鱼很温和善良，不过，他们的思绪经常是飘忽的，注意力不集中，经常抓不到重点与方向，讲话老是有讲不清楚，让人摸不着头绪之感，还有他们怕得罪人，往往喜欢用谎言来包装，也容易给人一种暧昧，不切实际，缺乏担当的印象。\n</p>\n</p>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800]}