{"id":99095,"link":"https://chinadigitaltimes.net/chinese/2010/08/方舟子《身在中美之间》/","date":"2010-08-18T16:25:07Z","modified":"2010-08-29T17:00:37Z","title":"方舟子《身在中美之间》","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/7807/2\">新语丝 &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年08月17日,  已有 6 人推荐 </p>\n<hr>\n<div>\n<pre>\n◇◇新语丝(www.xys.org)(xys4.dxiong.com)(www.xinyusi.info)(xys2.dropin.org)◇◇\n\n                          身在中美之间\n\n                           ·方舟子·\n\n    2000年我由于路见不平开始所谓的“学术打假”，到现在恰好十年。在这\n期间接受了许多中美媒体的访谈，内容大同小异，无非都是：当时怎么会想到\n要揭露中国的学术造假？怎么发现了造假的？怎么核实的？有没有受到什么压\n力？中国的学术造假为什么这么泛滥？你认为应该怎么解决这个问题？……\n\n    不过中国的记者有时会对我这个人更感兴趣，要追问一下：你是不是在炒\n作？是不是为了出名？为什么这么极端这么不厚道呢？不能用心平气和的讨论\n方式吗？为什么非要把造假者一棍子打死呢？觉得自己的性格有什么缺陷吗？\n小时候有没有什么不愉快的经历？……\n\n    提这些问题的记者，有的是抱着恶意，有泄露出来的采访策划书为证。有\n的则不过是当了传声筒，因为在网上这类质疑之声也不少。正如有人义务抓了\n骗子，围观的人们对骗子干了什么坏事未必都感兴趣，反而纷纷议论起抓骗子\n的人为何要多管闲事，是否抱着什么不良动机。\n\n    鲁迅曾说他“向来是不惮以最坏的恶意来推测中国人的”，其实许多中国\n人都是如此，这是在中国社会的生存之道。所以偶尔见到有人义务做了什么好\n事，就觉得有些不可思议，习惯于往坏的方面想。如果没有发现有什么猫腻，\n就成了多么了不起的传奇人物，虽然做的事情其实很平常。国内媒体曾经报过\n“西点军校学雷锋”的假新闻，却不知在美国人看来，雷锋的那些好人好事实\n在是不值一提，许多美国人做得更多更好。\n\n    初到美国生活的中国人往往觉得美国人很傻很天真，没有那么多小聪明。\n一般美国人对陌生人往往显得过于友善，因此也容易被人利用。这种对他人的\n信任不是由于美国人天生就比较善良，也不是由于像某些人说的他们有“信仰”，\n而是有符合博弈论的严厉反击为基础的：如果有谁辜负了这种信任，就会付出\n高昂的代价，从此很难再获得人们的信任。这个时候美国人又显得非常不厚道。\n\n    这才是一个社会能有诚信的原因。一个诚信的社会不是没有不诚信的人，\n但是不诚信的人会受到严厉的处罚。中国社会虽然自古以来也在讲诚信，但是\n往往只是停留在口头上。在现实中，不诚信的人很容易得到宽容，甚至让人羡\n慕。如果有人上当受骗，很多人会怪罪乃至嘲笑受骗的人太傻，而不是谴责骗\n子太可恶。很多人痛恨造假，不过是在遗憾自己没有获得靠造假发财的机会。\n\n    在这样的社会中，造假的泛滥几乎是不可避免的。比如现在大家关注的假\n文凭问题，有些学者将其原因归咎于中国现在太看重文凭，这种逻辑和将假货\n的泛滥归咎于大家太喜欢真货一样。其实发达国家更看重文凭，但是没有多少\n人敢用假文凭，因为一旦被发现要付出的代价太大，从此身败名裂且不说，\n还可能被追究刑事责任。中国则不然，不仅假文凭很容易买到，而且使用假文\n凭的人容易蒙混过关，即使暴露了也基本上不会受到处罚，还会有很多人替他\n辩护说：文凭不重要，能力更重要。\n\n    在诚信社会中做一个诚实的人，可以生活得很轻松很快活，也可以很成功。\n坏处是一旦习惯了这种生活，警戒能力会退化，缺乏戒备心，到了一个不那么\n诚信的社会，就会显得很傻很天真，经常要受骗挨宰，当了骗子“成功”的垫\n脚石。就像我这种人称“打假斗士”的，回到中国生活，也时不时地会上点小\n当，让亲友戏称“在美国学傻了”。\n\n    在现在的中国大都市，物质生活与美国的差距已很小。大到住房私家车，\n小到日常用品，都没有什么不同。美国电影、电视、音乐、报刊都能在网上看\n到。时髦的高科技产品（例如iphone，ipad）在美国上市后，在中国也能很快\n买到。连在美国用惯的洗漱用品、吃惯的小吃零食，在中国商场也能买到相同\n的品牌，而不必再从美国带来。但是精神生活的差距仍然很大。让一个留学归\n国人员怀念美国的，不再是富裕的物质生活，而是清洁的空气，以及建立在诚\n信基础上的单纯的人际关系。人说中国现在就是一个大工地，不知诚信体系的\n建设何时动工？\n\n2010.7.27\n\n（《SOHO小报》2010.7.）\n\n(XYS20100817)\n\n◇◇新语丝(www.xys.org)(xys4.dxiong.com)(www.xinyusi.info)(xys2.dropin.org)◇◇    \n</pre>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>“要翻墙，<a href=\"http://bieyouyongxin.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[12643,8800]}