{"id":99177,"link":"https://chinadigitaltimes.net/chinese/2010/08/河南省委书记坐公交”问政”-获女童让座组图/","date":"2010-08-18T21:42:28Z","modified":"2010-08-18T21:57:10Z","title":"河南省委书记坐公交”问政” 获女童让座(组图)","content":"<div>\n<p><strong><img alt=\"河南书记公交问政 女孩让座半路遇便衣(组图)\" src=\"http://img2.cache.netease.com/cnews/2010/8/18/2010081818465372381.jpg\" /><br /></strong>卢书记和车上乘客亲切交谈</p>\n<p><strong><img alt=\"河南书记公交问政 女孩让座半路遇便衣(组图)\" src=\"http://img2.cache.netease.com/cnews/2010/8/18/20100818184653459d5.jpg\" /><br /></strong></p>\n<p><strong>大河网-河南日报8月18日报道</strong>  3时许，一辆60路公交稳稳停靠在站牌前，卢展工与站牌下的乘客依次上车，投下一元硬币后，卢展工径直走向车厢靠后的位置。</p>\n<p>坐在窗边的一个小姑娘看上来一位长者，赶紧给他让座，自己坐到了最后一排座位上。有人问小姑娘：&#8221;认不认识他？&#8221;小姑娘摇摇头。听人介绍这是省委卢书记，小姑娘惊奇地睁大了眼睛，似乎有点不相信。</p>\n<p>见小姑娘和身边的另一位姑娘长得很像，卢展工亲切问她：&#8221;你们是姐妹俩？是去哪啊？&#8221;&#8221;她是我妹妹，我们去二七广场。&#8221;姐姐回答，还有些羞涩。</p>\n<p>看到坐在对面的一位乘客脚边还堆放着工具包、油漆桶，卢展工亲切地询问他，&#8221;你是做什么工作的？&#8221;</p>\n<p>&#8220;打工的，做些石材零工。&#8221;</p>\n<p>&#8220;在哪里打工，现在往哪里去？&#8221;</p>\n<p>&#8220;在荥阳打工，活干完了，准备回中牟老家。&#8221;</p>\n<p>&#8220;常坐这趟车吗？&#8221;</p>\n<p>&#8220;常坐，坐一趟一块钱，很便宜也很方便。&#8221;</p>\n<p>&#8220;打工一月能挣多少钱？&#8221;</p>\n<p>&#8220;两三千吧。&#8221;</p>\n<p>卢展工微笑着问另一位乘客。&#8221;你是做什么的？&#8221;</p>\n<p>&#8220;自己开了个小饭店，现在去东建材买点东西。&#8221;</p>\n<p>&#8220;怎么不打车呢？&#8221;</p>\n<p>&#8220;现在路况好多了，坐公交挺方便的。&#8221;</p>\n<p>行至一站，上来两位年轻人。经过交谈，得知他们是市公安局便衣支队的，负责沿线公交车上的治安。卢展工说，维护社会秩序稳定，保障人民群众安全，不光交警很辛苦，你们也很辛苦。卢展工还叮嘱说，坐公交车的都是普通老百姓。老百姓挣钱不容易，你们一定要为大家保平安。</p>\n<p>&#8220;卢书记，郑州的公交降价后，乘坐的人越来越多了，尤其是空调车乘客特别多。我们公安系统号召万警乘公交，没想到卢书记今天也来坐公交。&#8221;</p>\n<p>又行至前面一站，车门打开，上来一位穿红色上衣的妇女。&#8221;哎呀，这不是省委卢书记吗？没想到在这里碰上您！&#8221;</p>\n<p>&#8220;您这是往哪里去呢？&#8221;卢展工问她。</p>\n<p>&#8220;我去医院。卢书记，俺们老百姓都知道您很关心群众的出行，整治交通拥堵，还把空调车降到了一块钱。老百姓都非常拥护。&#8221;</p>\n<p>&#8220;您年龄多大？&#8221;</p>\n<p>&#8220;我66岁了，卢书记，您也有一把年纪了吧，这么热的天还亲自乘坐公交车体验我们老百姓的生活。&#8221;那位刘女士感动地说。</p>\n<p>卢展工还与同乘公交的大学生、个体户、市民、退休工人等一一交谈，详细了解他们对郑州公交工作的意见建议。</p>\n<p>40分钟后，60路车行至终点站，卢展工下车时特意走到驾驶员张海涛面前，向她握手致谢，&#8221;谢谢你，一路上你最辛苦啊！一天要工作几个小时？&#8221; &#8220;七个半小时，谢谢书记关心。&#8221;张海涛握着卢书记的手激动地说。</p>\n<p>卢展工还前往市公交公司，与市政管理人员、公交乘务人员进行座谈交流。大家敞开心扉，向省委书记讲述公交工作的酸甜苦辣，卢展工对他们长期以来的辛勤工作给予高度评价。</p>\n<p>听了大家的发言，卢展工首先代表省委、省政府向公交战线广大职工表示衷心的感谢和亲切的慰问。他说，今天到这里看望你们、召开这个座谈会，一方面向你们表示慰问和感谢，同时还想听听大家的意见建议。总的感到，随着近段时间一系列治堵工作的开展和相关制度的完善，公交服务也有了很大的改善，人民群众比较满意，其中公交系统广大员工做了很多工作。一是付出了很多辛苦，特别是在一线搞调度的同志和基层公交战线的职工很辛苦。二是作出了很多奉献，公交职工在收入报酬低、工作条件差的情况下，付出很多、奉献很多，得到了全社会和人民群众的认可。三是做出了很多贡献，公交是为最广大人民群众服务的事业，是为我们的城市、经济社会发展服务的事业，是属于公共服务性质的、突出社会效益的事业，是一项惠及最广大普通人民群众的事业，广大公交职工为公共交通事业发展做出了很大贡献。</p>\n<p>卢展工指出：公交是为民 公交是形象 公交要优先 公交当自强</p>\n<p>卢展工指出，当前，深入贯彻落实科学发展，加快中原崛起、河南振兴，对城市交通提出了新的更高要求。希望公交战线广大职工积极适应形势的发展需要，着力破解工作中遇到的矛盾和问题，为保障人民群众出行顺畅作出更大贡献。</p>\n<p>第一，公交是为民。无论是过去、现在还是将来，公交都是老百姓最基本的出行保障，是民生的重要体现。要始终明确公交为民，把实现最广大人民群众的根本利益作为一切工作的出发点和落脚点，惠及最广大人民群众、服务最广大人民群众、为最广大人民群众解决日常出行问题。</p>\n<p>第二，公交是形象。公交车的秩序状况、便利程度、自身形象、服务质量、人员素质如何，在很大程度上直接代表着一个城市的文明程度、发展形象和精神风貌。要坚持经济效益和社会效益相统一，围绕城市文化、城市精神的主题，认真设计、科学规划公交事业，不断提升公交形象，为城市发展繁荣增光添彩。</p>\n<p>第三，公交要优先。一是在公交发展上要优先。在交通体系建设中优先发展公交，在投资发展交通事业时优先投资发展公交，并建立健全长效机制，真正让公共交通优先发展。二是在公交行车上要优先。发展公共交通是缓解城市交通拥堵的一个有效办法。在交通事业发展中要把公交放在特殊重要的地位，并且在道路资源配置中具体体现出来，保证公交的快速和畅通，以此保证城市道路的畅通。三是在公交保障上要优先。公交公司要通过深化内部改革，鼓励争创先进，切实搞好服务，着力提升质量，形成完善有效的激励约束机制，调动广大职工的积极性，推动公交事业更好发展。党委、政府和有关部门要在经费安排、工资待遇、社会保障等方面向公交系统倾斜，给予广大职工应有保障，想办法解决大家在医疗、住房等方面的实际困难，为大家创造更好的工作和生活条件。</p>\n<div>\n</div>\n<p>第四，公交当自强。要不断提升服务质量和技术水平，狠抓公交乘务人员的技术素质、服务素质，切实提高公共交通安全水平。要提升境界和形象，大力弘扬平静之中的伟大追求、平凡之中的满腔热血、平常之中的极强烈的责任感的 &#8220;三平&#8221;精神，引导广大职工对自己所承担的工作有责任心、对人民有责任心，把车开好、为乘客服务好、为郑州市民服务好，从而更好地展示乘务人员的服务形象、公交公司的整体形象。</p>\n<p>卢展工还希望各级党委、政府更加重视和支持公交事业，社会各方面更加关注和关心公交事业，大家齐心协力推动河南公交事业又好又快发展。</p>\n<p>省委常委、郑州市委书记连维良，市长赵建才一同乘坐公交、参加座谈。</p>\n<p>(本文来源：<a rel=\"nofollow\" href=\"http://media.163.com/special/007625CB/hnrb.html\">大河网-河南日报</a>  )<br />\n<a rel=\"nofollow\" href=\"http://news.163.com/\"><img src=\"http://img1.cache.netease.com/cnews/img07/end_i.gif\" alt=\"黄欢\" width=\"12\" height=\"11\" border=\"0\" /></a>\n      </p>\n</div>\n<p>      <span></span></p>\n<p><a href=\"http://beidaibiao.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":176,"categories":[20534],"tags":[8678,8800]}