{"id":99218,"link":"https://chinadigitaltimes.net/chinese/2010/08/才死了11个人/","date":"2010-08-18T22:47:02Z","modified":"2010-08-18T22:47:02Z","title":"才死了11个人","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?guillemets\">王馨语</a> | <a href=\"http://www.my1510.cn/article.php?id=a7b9c058e504ca7f\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%90%89%E6%9E%97%E7%9C%81%E6%A2%85%E6%B2%B3%E5%8F%A3%E5%B8%82\">吉林省梅河口市</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%A2%85%E6%B2%B3%E5%8F%A3%E5%B8%82\">梅河口市</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%88%B1%E6%B0%91%E5%8C%BB%E9%99%A2\">爱民医院</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%BB%BA%E7%AD%91%E4%BA%8B%E6%95%85\">建筑事故</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=CityBranding\">CityBranding</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=8%E6%9C%8816%E6%97%A5\">8月16日</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%AA%92%E4%BD%93\">媒体</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%85%BD%E6%83%85\">煽情</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%94%BF%E6%B2%BB%E6%AD%A3%E7%A1%AE\">政治正确</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%81%BE%E9%9A%BE\">灾难</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%94%98%E8%82%83%E8%88%9F%E6%9B%B2\">甘肃舟曲</a></p>\n<p>现在大家越来越觉得这节有些不够过的，这有可能是源于工业化社会中的企业和商家对消费者的消费引导和刺激，西方情人节过完了之后，还要把七夕这样的老古董拿出来秀一天。8月16号早晨当我下楼买花的时候，花店老板可能并不知道她也得了远在8000公里以外的一个“煽情社会”的好处。</p>\n</p>\n<p>8月16号这天，虽然在中华大地上无数朵花断了根，无数个避孕套拆了包装，但是还是无法跟8月15号相提并论，那是二战在东方战场的结束纪念日，多年来这一天耗费的鲜花量不是七夕能比的。就在那天，我打开了中国影视盗版巨头 “PPLive“看看尼古拉斯.凯奇的新片是否到位，发现当天所有节目停播，悼念甘肃舟曲特大山洪泥石流遇难同胞，据说是“自上往下”的悼念活动，跟往常一样，哇，我想活着的同胞们有福啦，连续两天可以将情感燃烧到最大值，15号可以花2块钱买几根蜡跟恋人到外面蹲一会，差不多可以获得16号买一个钻戒的效果。不过，所有这些都叫做”政治正确“，是社会毒瘤，还是传染性的。</p>\n</p>\n<p>可是16号七夕那天也死人了，非正常死亡，吉林省梅河口市市医院住院大楼的建筑工地上一驾升降机带着11个人从六楼摔落，全部11人死亡。我要是说舟曲那边全算是天灾可能有不少人反对，反过来我要是说梅河口死的这11个人完全是因为人祸就不会有人说不，天灾与人祸下都是可怜的生灵，但是数量不同，待遇不一样，16号的花还是到了众人的女朋友手里，我说咱们这花给我的老乡吧，我毕竟在那里生活过，没准还跟这11个人中的一些打过照面呢，我的她说好。</p>\n</p>\n<p>那天我发了一根黄金叶(河南名烟)给一个法国朋友，他说挺好看就点上了，我说“你要恭敬一点接这个烟，你当是你们的万宝路啊！”他不理解，我说“中国的烟是分等级的，你要是看见谁手里点了一根类似这样的烟，你可以认为他有钱，或者有权，或者他父亲有这些”，他说“那你爸是吗？”，我说”拉倒吧，我抽这个是因为我赚的是欧元“。中国发生的泥石流是全世界都知道的，我这个朋友还特意写邮件向我慰问，随后我告诉他我老家一工地上死了11人，他的反应比之前还要强烈，在他看来，人数不是决定灾难重要性的指标，相反他认为人祸要比天灾难以接受。我说”你得理解啊，如果像你们一样车祸死两三个人就上晚间新闻，那中国电视台就成了教会电视台了；你们政府高官公款买了几盒雪茄就丢了工作，我们的高官抽了你的好烟没准给你一个工作“。他说将来去中国的时候带点万宝路，我说那你会被轰出来的，还是带欧元吧。</p>\n</p>\n<p>我学了一些理论还没来得及写一写，要说这消费社会，人的购买欲望好像并不是来自于对产品的需求或喜爱，而是因为别人拥有了该产品，是一种嫉妒心理，甚至是仇恨，导致了模仿。媒体和记者也有同样的心理，当同行搞了一个新闻事件后，其他媒体很难挺住诱惑不去参合的，甘肃的灾难确实值得痛心，但是有些媒体确实没有必要参与进去，参与进去了也没有多大利益，但是有一家媒体幸免吗？照理说对于记念活动，媒体的职责最多是报道和分析，成为记念活动的领导核心是多余的，而连 PPLive都做了专题版面，是不是有些过了？何况据我观察，节目停播了，广告好像还在，可能人家心里清楚广告不算是娱乐活动。</p>\n</p>\n<p>如果说媒体有责任感，那么它要做的是拓展信息来源，挖掘事件背后的东西，跟从别人去搞大事件，搞记念虚伪的很。梅河口市发生的惨剧是小事吗？为什么向来在地下的矿难会引起关注，而天上掉下来的升降机无人问津？因为在媒体眼中，矿难是已经被炒熟了的题材，升降机能不能吃还不知道。梅河口这个县级市，虽然在搜索引擎上找不到太多信息，除了政府官方的，但是它跟任何一个市一样，每天都制造着许多的故事，有美好的，有悲惨的。一个几乎没有任何工业的城市，除了种植质量确实一流的大米的农民，政府机关铁路部门中赚工资的上班族，剩下的几十万人可能全都是靠“生意”活着，理发师赚饭店老板的理发钱，然后再付给市场里卖菜的，算不上悲惨可也不算蓬勃吧，老百姓说这个市的市长位置是跳板，往省里跳的，这里政绩工程不少，有的盖成了，有的成了豆腐渣工程或半截子工程。走在梅河口的大街上，也算光鲜，有大楼，有街道，有花朵，仔细看看会发现，不对啊，怎么有点像乞丐穿西装的感觉呢？一个个富的流油的开发商，盖这样那样美丽的大楼，老百姓就这么看着，“呦，又起来一个”，政府有没有份用不着我说，即便没有份，睁一眼闭一眼也是罪过吧。这个县级市，有好饭店，有大商城，但是图书馆没有一个，所有体育场荒废，早年的什么工人文化宫拆了，工人都没了，要宫干什么，退休职工活动中心全部消失了，退休就在家打麻将吧，别浪费社会资源。</p>\n</p>\n<p>就这样一个城市，跟中国很多很多城市一样，都有无限的故事和无穷的问题，有责任感的媒体在哪？聚在火堆旁边记念呢。升降机，从六楼坠落，11人死亡，听说里面有一个女的，穷的很，赚不着钱才来工地干活，一次工资还没发呢就&#8230; 还有一个才17岁的&#8230; 要说这人的运气也要看最后是怎么个死法，在医院的住院部摔下来算幸运吧，连救护车都省了，死还是活都是直接一条龙服务。说是省长来了，说是每个遇难者家属能获得50万到60万元的赔偿，好像不少哦，不过等将来住院部大楼落成，这些遇难者家属自己有个什么三长两短的时候，这50还是60万够他们在这亲人用命换来的甲级医院的住院部大楼里住一年吗？可能不够！一个没有任何工业的县级市的一家甲级医院的费用就是这么贵，如果这住院部要是跟政绩工程扯上关系，那么买单的自然是患者。</p>\n</p>\n<p>信息分等级，新闻分等级，灾难分等级，这次升降机事故起码还有几个媒体费了百十来个字报道(其中自然有我们熟悉的“梅河口市委、市政府领导高度重视，第一时间赶赴现场，启动突发事件应急处理预案，成立了事故伤员抢救组、事故调查组、善后处理组、维护稳定组和新闻宣传组并立即开展工作，全力做好伤员抢救及事故处理工作”，也奇怪了，大到国家主席，小到县级市长，谁都可以高度重视，这句报道词里的其他漏洞我就不多说了，腻歪了)，那么更多的悲剧却没办法得到这样的运气。梅河口市市中心原工人文化宫拆建的名字很响亮的“龙城商厦”是怎么来的？2000年梅河口来了个新市长，准确的说是新市长和政绩工程项目一起来的，这个项目就是拆除工人文化宫改建为6层30000多平方米建筑面积的龙城商厦，开发商是现成的，新市长的亲信。市政府规划中的项目自然不同，工程很快风风火火地进行，照惯例工程款先由施工单位垫付，政府分期将工程款付给开发商，开发商再付给施工单位，所谓施工单位也就是私人的包工队，它自然没有什么钱，5000万的工程就是分成10期每期也要500万元，所以它都会向民间去借，或者说的好听点叫集资，工程款下来了再还，再给些利息。虽然不正规，但是有市政府做后盾工程也算正常进行着，突然有一天市长在长春上大学的女儿遇到了感情问题，情绪令人担忧，市长在到长春接女儿回家的归途中遇到车祸死了。又一个新市长来了，可是谁会替前市长尤其是死了的市长擦屁股呢？工程款下不来了，开发商让施工队尽量坚持完成工程，完工了自然会有钱，施工队就只能继续借钱，但是还不上了。就这样，10年，龙城商厦主体工程算是坚持完工了，外部装修也算凑合完成了，但是内部的许多细活并没有完成，直到今天也只有不到一半的面积投入使用，冷清的很。最重要的是，施工队拖欠民间的借款到今天也没有还，据说有40多个家庭因此破产，有近10人在10 年中相继自杀或因情绪导致的疾病死亡。10年间非正常地死亡10人跟一下子摔死10人有什么区别？可以说没有区别，但是这个政绩半截子工程的故事除了本地人又有谁知道呢，又有哪个媒体负责地报道一下呢？</p>\n</p>\n<p>常读我东西的朋友也许会知道我常写的一个题目叫做Personal Branding，个人品牌，主要是指互联网上的数字品牌，其实除了个人品牌，现在在欧洲发展的快的还有城市品牌概念－City Branding，那么个人品牌是个人在网上的活动，而城市品牌却并不是官方在网络上的活动，而是所有以该地区为主题的博客(或微博)的活动，不要小看这样的活动，它对一个地区一个城市的发展是有极大好处的，对内可以监督政府，对外可以推广本地特色，就说前些日子法国的布列塔尼地区就在跟卖当劳的谈判中获得巨大成功，这个世界著名快餐公司让步，为布列塔尼地区专门涉及具有该地区风格的广告宣传画，这是首次，一般来说卖当劳的公告宣传画都是以国家为单位，甚至是全世界一样。我还写过一个帖子叫做“互联网与本地民主”，事实上我也在做这样的尝试，我甚至专门为梅河口建了一个博客以推广City Branding理念，但是我绝没想到我发布的第一个有关我家乡的信息会是极负面的，想来可也没什么，如果代表各个城市或地区的博客都是唱赞歌的，那么 City Branding也就失去了意义，批评和揭露可能更有利于家乡和家乡人民。出生在大城市好像是挺幸运的，但是在互联网上，尤其是在City Branding理念中，出生在小城市的人有着特别的优势，将我们的市，县，乡，镇，村的名字输入到搜索引擎，得到的结果十分有限，就拿梅河口这样的县级市来说，基本上我只要写10个帖子，那么当任何人在搜索引擎上输入“梅河口”三个字的时候，我的帖子就可能出现在搜索结果中的第一页，不知道写博客的朋友们是否理解这意味着什么？Personal Branding和City Branding是相辅相成的。</p>\n</p>\n<p>鉴于我的这个帖子有可能会成为关键词“梅河口”的搜索结果中排名靠前的一个，那么作为小型的“新媒体”，我有必要将此次事故的一些责任人的名字跟梅河口三个字联系起来，尽可能多地出现在读者眼前，尽可能长久地在互联网上留下案底，科技带给我们的有些东西真是方便，我不用将他们的名字刻在某座山上，只要随便在某个帖子里列出他们的名字，那么他们就永远跟此次事故联系起来了，关键字如下：</p>\n</p>\n<p>－梅河口市市政府</p>\n<p>－梅河口市爱民医院</p>\n<p>－东北金城建设股份有限公司</p>\n</p>\n<p>有关具体责任人姓名会在事故调查结果公布后给出，上述机构则有逃脱不掉的干系。</p>\n<p>＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝</p>\n<p>王馨语私人博客：http://yourongnaida.com/wangxinyu/</p>\n</p>\n<p>王馨语语言教学博客：http://yourongnaida.com/wxylanguage/</p>\n</p>\n<p>王馨语E声望博客：http://yourongnaida.com/ereputation/</p>\n</p>\n<p>王馨语1510文章分类：http://www.my1510.cn/article.php?id=00025484f84138b</p>\n<p>＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=a7b9c058e504ca7f\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=a7b9c058e504ca7f\">查看所有<span>0</span>个评论</a></div>\n<div>王馨语的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=4c853cc7cdf5aa99\">“蜜穴”成功法与“卡洛斯”控制术</a> / 2010-08-16 06:29 / 评论数(<span>3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=52111a39563de13a\">提高个人生产力的10个小窍门</a> / 2010-08-11 08:02 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=4aa337dbf501e033\">如何一整天有精神，保持微笑</a> / 2010-08-09 08:12 / 评论数(<span>3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=828be596254a9e31\">MBA新理念－Personal MBA+书单</a> / 2010-08-07 05:42 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=bc374310399a8ad3\">E声望目录</a> / 2010-08-01 07:13 / 评论数(<span>0</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/404440473/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/404440473/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/404440473/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/404440473/art01.gif\"></a></p>\n</p>\n<p>“要翻墙，<a href=\"http://idangxingdafa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800]}