{"id":99271,"link":"https://chinadigitaltimes.net/chinese/2010/08/转发严家伟先生致茅于轼先生的三封信及茅先生的/","date":"2010-08-19T01:43:01Z","modified":"2010-08-19T01:43:01Z","title":"转发严家伟先生致茅于轼先生的三封信及茅先生的回复","content":"<p>—— 就中国现状与茅于轼先生进行一点探讨<br />\n   <br />\n茅于轼先生是中国著名的经济学家，现任北京天则经济研究所所长和国内、外五种杂志的主编、顾问编辑和编委。2010年5月17日海外自由媒体《观察》等刊物上登载了他在纪念王佩英烈士遇难40周年会上的讲话，题为：《中国民怨的根源在于政府不讲理》一文。茅先生在文中称：<br />\n   <br />\n“中国在过去三十年中的经济成就在全世界所有的国家中可说是首屈一指的。中国彻底改变了自己的面貌，不再是穷困和饥饿，不再是受人欺侮，也不再是东亚病夫。在世界历史中很少有这样的大国在这样短的时间内变化得这样快的。特别是中国从毛泽东时代闭关锁国的独裁统治，变成了全面开放，人民享有很大自由的国家。和世界上不论是发达国家或发展中国家比起来，中国在经济上的成就是值得大家羡慕的。和俄国，日本，东欧，拉美比，更不用说和非洲国家比，我们都比他们强。在生活的提高上，在政治的进步上，在国际地位的上升上，谁也比不上我们”。<br />\n   <br />\n 虽然茅先生接着也承认“并不是说我们已经很好了，已经是先进国家了”。但我对茅先生给当今中国现状的评价仍感到是溢美过实，特别是他所谓的中国已成了“全面开放，人民享有很大自由的国家”，及所谓“在政治上的进步”竟然是“谁也比不上我们”。这不仅是“过实”，而是“失实”，不仅是“溢美”，甚至是指丑为美。因此我于2010年6月4日给茅先生发了封短短的电子邮件，向茅先生表达了一点我的不同看法：<br />\n   <br />\n 茅先生：我对您在大作中所谓的:<br />\n  <br />\n  中国经济上的崛起已是不争的事实，世界上很少有哪个国家能在这么短的时间内日新月异，中国已“全面开放，人民享有很大自由，国际地位稳固上升……”—类的假、大、空的文过饰非之词，殊不敢苟同，特寄上一文刚首发《XXXX》请赐教，顺颂<br />\n  <br />\n  文安严家伟6月.4.<br />\n <br />\n很快便收到了茅先生的回信，原文如下：<br />\n   <br />\n 严家伟：<br />\n <br />\n   欢迎讨论问题。<br />\n  <br />\n  全面开放，生活改善，享有自由，都不是假大空，而是实实在在的变化。看不到这些变化是不对的。不知道你是否生活在改革前的中国没有。如果是，应该承认这些变化。任何进步都应该肯定，并加以鼓励。<br />\n  <br />\n  x.4 当然是政府的大错，无可否认。我从来主张为x.4 平反。我现在更主张取消政府平反的资格。而是应该认错，认罪，不是高高在上的平反。<br />\n  <br />\n  以后有时间再讨论。我要出门了。<br />\n <br />\n   茅于轼上<br />\n <br />\n    对于茅先生如此虚怀若谷，愿与作者讨论问题，我十分赞赏甚至感谢。但我对茅先生仍坚持认为的中国已“全面开放”，中国民众“生活改善，享有自由”仍不能苟同。因此本着虚心求教的宗旨，向茅先生回了一信。由于我们这些信的内容都是思想认识的交流，观点的碰撞，茅先生的观点也早见诸媒体。因此不涉任何个人隐私。所以我便将自已绐茅先生的电邮信公开于后，以就教于方家和广大读者：<br />\n <br />\n    于轼先生雅鉴：<br />\n <br />\n   谢谢先生及时回信，并表示欢迎讨论问题。<br />\n <br />\n   你首先问我生活在改革前的中国没有？既承垂询，我愿告诉你，我与你都是同时代人。你仅比我大8岁。应该说都在那中华民族史上最黑暗的毛年代摸爬滚打过来的。别的不敢自夸，我吃的苦肯定比你多。只因为流沙河的《草木篇》鸣了几句不平，和你—样打成“右派”后，又因所谓“收听敌台罪”判刑15年，直把黑牢坐穿，还强迫“留队就业”。除了当“右派”，我敢说那些苦你都没“享受”过。所以你说的“改革”前的黑暗，我比你体验更深，至少不比君少（请参看《往事微痕》丛书卷10我的自述——黄河清先生主编）。<br />\n  <br />\n  但是我对君所言的中国巳“全面开放，生活改善，享有自由，都不是假大空，而是实实在在的变化。看不到这些变化是不对的”。则殊不敢苟同。<br />\n <br />\n   首先所谓“全面开放”就不能成立，既云“全面”自应包括政治、经济、文化才能称“全面”吧。请问中国的政治，对谁“开放”了？中国的政治难道不是处处由中共—手包办的吗？所谓的人大代表会形同虚设，什么国家主席，总理，省长，县长乃至乡镇长哪—个不是由中共一手包办的？普天之下莫非党土，率土之滨莫非党臣。连律师事务所，居委会都由中共党支部“领导”这种政治是“开放”的？你老兄也堪称德高望重了，你别说去“组党”，你敢去成立个什么会，明天国保就请你去“喝茶”。若换成我等草民，恐怕就不只是“喝茶”而是不堪设想了。这样的政治叫“开放”？实不敢承教！<br />\n <br />\n   再说文化又是开放的吗？台湾、香港的书藉、报刊，普通的中国民众能订阅吗？更遑论西方民主国家了（当然，我说的是普通民众，你老兄可能例外）。甚而一部电影都要通过中共审查放行后才能上映，有时还被剪刀剪得面目全非才准看。据说那里面有“毒”，那些审查官员看了怎么没中“毒”呢？莫非他们是“特殊材料”制成的？至于什么“敏感”内容、“敏感词”不许见报，禁书、封网、封博克、屏蔽网站、删贴……这些事罄竹难书。这能叫“文化开放”吗？<br />\n <br />\n    至于说到经济，恐怕是先生感到底气最足的了。不可否认近年来中国经济有了较大发展。但应看到两点：1、其代价是大规模污染环境，破坏资源与生态平衡，已到了杀鸡取卵，竭泽而渔的地步，而且是以低人权（甚而无人权），低工资，把中国广大劳工（特别是农民工）当牛马驱使，供海外资本与“我党”官僚、奸商尽情压榨剥削，比马克思所谓的“资本原始积累”阶段更残酷的方法来取得的。2、得利的只是少数人，所谓人民生活改善，对广大民众只能是画饼而已。全国约占人口总数0.4%的富豪拥有全国70%的财富。这样的“日新月异”的发展，真是世界上没有几个国家敢与它相比。尤其是工人下岗，厂产“流失”（流入私人腰包），农民失地，强制折迁……诸多社会不公，不义之弊端，使冤民如潮水般地涌向“天子脚下”，形成世界上独一无二的“上访潮”奇观。你在北京，虽位居高层“食有鱼，出有车”但也不可能一无所闻吧？而他们即使逃过“拦访、截访”（这又是世界上没哪个国家敢与之相比的“奇观”），来到“天子脚下”，得到的只是驱赶，打压，关黑狱，被殴打，被侮辱，受冻挨饿，甚至被所谓的“保安”强奸！这难道就是先生所谓的“生活改善，人民享有很大的自由”吗？在血与泪凝成的事实面前，恕我直言，你那些美妙的颂词确与中国民众的悲惨境遇大相径庭。<br />\n <br />\n   当然不可否认，中国现在确实有些人不但富得流油，而且生活在比皇帝还滋润的“天上人间”，还更享有充分的“自由”。但那只是“一小撮”。由于中国人多，即按毛的5%为“一小撮”的标准，也是五、六千万人，足可撑起一派歌舞升平，繁荣“娼”盛的“太平景观”。也就给一批被收买、被犬儒化了的知识份子提供了 “歌德”的绝妙素材和创作灵感。而这些人自已也已加入到这个既得利益的俱乐部里了。<br />\n <br />\n   至于先生说“任何进步都应该肯定”，抽象而言可以这么讲。但要具体看这个“进步”是以什么标准、与谁比。若“纵向”的与最黑暗凶残的“反右”，“文革”年代比，若与“大清朝”比，我们当然“进步很大”，如与原始人、类人猿比，我们的文明更是“日新月异”。但若“横向”的与当今世界先进文明的美英法比比，与亚州的日本甚至台湾比比，我们这些年来，实际上还在开历史的倒车。说个笑话式的比方，我若与孔子比，我肯定比他“学识渊博”，孔子会解方程式吗？会上互联网吗？肯定这样的“进步”，似无多大意义，不过强词夺理耳！<br />\n <br />\n   当年闻一多先生，就曾在一首诗中写道：只是为了—本书，—杯茶/ 静夜里钟摆摇来的—片闲适/ 便听不见四邻的呻吟/ 看不见孤儿寡妇颤抖的身影……今天我们有的知识份子，为了从既得利益中分得一杯羹，他们自然只看到歌舞升平，对民众的苦难，则采取“选择性的失明”了。这是何等的可悲。<br />\n <br />\n   先生既然欢迎讨论问题，我故直言相告。并欢迎先生不吝赐教，不仅这封信中所言，我近年来在国内、外网上—百多篇拙作，都欢迎先生加以最严苛的评论。临楮草草，敬祈原宥。即颂<br />\n <br />\n    文安 严家伟上6.5.<br />\n <br />\n    电邮发出后第三天，我又收到了茅先生如下的回信：<br />\n  <br />\n严家伟先生：<br />\n <br />\n   我们都生活在同一个环境里，但是有不同的判断。原因在于各人对环境的感受是不同的。承认这个环境是一个事实，然后体谅别人的感受，也许能够弥合我们之间的不同。<br />\n <br />\n   但是有一点我想强调的。就是对别人的宽容。这不但是个人修养，更是一个民主社会所不可缺的。<br />\n <br />\n    茅于轼上<br />\n <br />\n    我于是给茅先生发去了第三封电邮：<br />\n <br />\n    于轼先生大鉴：<br />\n <br />\n    昨接华翰，感谢先生在百忙中对在下的指教。诚然，面对同一环境，个人可能有不同判断。但“环境”却是不按“判断”而改变的客观存在。例如6.4镇压就是个客观存在的历史“环境”。邓小平、李鹏、王震之流的判断是“用二十万人头换二十年稳定”因而“判断”为“好得很”；一切有良知的中国民众的“判断”却是：镇压爱国学生的民主运动必成千古罪人，因而其“判断”是“糟得很”，糟透了。然而开枪镇压的事实，却是谁也否认不了的，不然何来“二十万人头”之说（当然，“二十万”、“二十年”并非统计数字，而是言杀人之多，“维稳”时长）。至于如香港民建联主席马力这样的御用叭儿，硬要把坦克压死的人视为是“猪”，这是丧失了人性的叭儿的“判断”，不足与人共语也。<br />\n <br />\n    但先生在来信中更强调的是“对别人的宽容，这不但是个人修养，更是一个民主社会所不可缺的”。因此，我想就此再向先生请教。<br />\n <br />\n    诚然，宽容是一种美德，但更重要的美德是正义感。因比任何宽容都离不开正义感为前提。抛弃了正义感无原则的宽容，说轻点是“乡愿”或者“和稀泥”，说重点就是默认纵恶。<br />\n <br />\n    宽容，确也是民主社会所不可缺少的。但也有个“度”和分寸。不是大包大揽什么都一“宽”而“容”之。特别是对公众人物与—般民众要求是不—样的。所谓“公众人物”就是或者握有公权力、或者在民众中有较大影响的人物。比如在美国，普通民众即使在白宫前骂总统是“混蛋”，也不会被有关部门弄去“喝茶”，这当然是宽容。但反过来若总统骂哪个公民是“屁民”，不须这个“屁民”去上访喊冤，总统就得为“失言”而道歉。大家对总统就不“宽容”了。对总统、官员是如此，对名流、学者等亦复如是。这并非不公平，恰恰是民主社会公平的体现。因为你或握有公权力或享有较高的名声、荣誉，对你要求自应更高、更严格。这就是权力与义务，名望与责任是伴随而存在的。决不可只要权与名，不担责任与义务。但在我们“伟大的祖国”却恰好相反。正像一个故事中说的：一媒人与某女孩作媒，向他介绍道：张三家道殷实，相貌很丑，李四是个帅哥，但家境贫寒，你愿嫁哪个？女孩曰：白天我在张三家吃饭，晚上到李四家住宿——这就是逻辑学上的所谓“嫁人悖论”。而我们中国的官员，某些名流、学者一向奉行的就是这种“嫁人悖论”。官员只拥权不担责。—些所谓的学者、专家、名流利用自已的名望信口开河，当别人提出批评，他老兄无言以对时，便以“要宽容”，“不争论”作遮羞布与挡箭牌。你再多嘴，就是对人不“宽容”，“激进”甚至“不懂民主的常识”了。何况这 “不争论”是“邓大人”的“圣旨”更显得底气十足。<br />\n <br />\n   茅于轼先生今年刚被评为2009年中国100名最具影响的知识份子，又是著名的经济学家，肯定是个有声望的“公众人物”。而你所谓中国已“全面开放”，人民“生活改善，享有自由”，中国在“政治的进步上”，世界上“谁也比不上我们”的一番高论。也不是茶余酒后与三、五友人闲聊时讲的，而是在北京纪念王佩英烈士遇难40周年大会上的发言，随即被世界上多家自由媒体广为刊载。其对公众和舆论的影响自不待言。正如《美国之音》所指出的，是在“极力淡化”国内的各种矛盾。恕我直言，岂止是“淡化”，完全是粉饰太平，曲意奉承。特别是先生所谓中国在“政治的进步上”竟然是世界上“谁也比不上我们”一语，堪称石破天惊的谬论。从刘晓波到胡佳，从谭作人到黄琦，从“彭水诗案”到河南“孟州书案”，从“海南歌案”再到福建三网民的“诽谤案”……如此的因言（文字）获罪，能叫“享有自由”？如此的“政治进步”，世界上除了北韩与古巴，有几个国家能和我们相比的？这难道是一个最具影响力的知识份子负责任的言论吗？<br />\n <br />\n   然而先生非但不为自已的失言而自省，反以所谓“宽容”堵别人批评之嘴，这是对“宽容”的滥用，也是“嫁人悖论”式的自我宽宥。实不足取也。敬祈鉴察！<br />\n <br />\n   专此奉达即颂<br />\n <br />\n    文安 严家伟上2010.6.9.<br />\n <br />\n    很快，茅先生给我回了一封只有一句话的信：<br />\n <br />\n    希望你阅读我在纪念张佩英烈士（应是王佩英——笔者注）会上发言的全文。<br />\n <br />\n   茅于轼 上<br />\n <br />\n    我觉得这是—句正确而又多余的话。我若没看到全文，怎么向他请教？同时我更觉得茅先生是不愿与我对问题进行实质性的探讨，而是加以“太极拳”式的“推挡”。双方的探讨只能到此为止了。故将这些信函公诸媒体，请广大读者阅评判断。更请茅先生公开赐教。<br />\n <br />\n附录：中国民怨的根源在于政府不讲理•茅于轼<br />\n—— 纪念王佩英烈士遇难四十周年会上的讲话<br />\n <br />\n   中国据说是已经崛起。这并不是空穴来风，中国在过去三十年中的经济成就在全世界所有的国家中可说是首屈一指的。中国彻底改变了自己的面貌，不再是穷困和饥饿，不再是受人欺侮，也不再是东亚病夫。在世界历史中很少有这样的大国在这样短的时间内变化得这样快的。特别是中国从毛泽东时代闭关锁国的独裁统治，变成了全面开放，人民享有很大自由的国家。和世界上不论是发达国家或发展中国家比起来，中国在经济上的成就是值得大家羡慕的。和俄国，日本，东欧，拉美比，更不用说和非洲国家比，我们都比他们强。在生活的提高上，在政治的进步上，在国际地位的上升上，谁也比不上我们。当然，我并不是说我们已经很好了，已经是先进国家了，我是说，我们进步的速度确实是叫人瞠目结舌的。三十年前任何人做梦也想不到有今天这样的局面。<br />\n <br />\n   可是同样叫人丧气的是，社会的怨气特别大，社会的矛盾也特别多。百姓在互相交谈中，在网上的评论中，很少有人感到满意，倒是牢骚特别多，似乎中国社会很快就要崩溃。马路上吵架的人也多，火气大，动不动就想打架。政府的领导人大概也有同样的感觉，很怕社会不稳，把稳定视为压倒一切的目标。每逢国家有庆典，比如十一阅兵，奥运开幕，人大开会，北京就成了警察国家，三步一岗，五步一哨，连老太太都动员出来巡逻，商店里连菜刀都不许随便卖。这使我们想起在中学读历史时，异族统治的元朝有过类似的规定。政府这样的恐惧感在全世界恐怕也可算是独一无二的。一方面大家生活都改善了，另一方面怨气又这么大。到底是什么原因？外国人对此觉得无法解释。我们自己也说不大清。<br />\n <br />\n   比较普遍的说法是贫富差距造成民怨。这不能说没有根据。贫富差距到处可见，而且给人的眼球和神经很大的刺激。民怨加剧是和经济成长同时发生的，它是收入差距不断扩大的结果。收入的不平感随着经济增长而加剧，因此不平造成的不满也同样在加强。当前全国上下都注意如何缓解贫富差距，把克服收入不平看成缓解民怨的一个最主要的方面。<br />\n <br />\n   可是客观地比较一下，这个结论经不起检验。收入分配的不公固然可能引发怨气，但是也未必，这同时取决于一系列其他因素。最可比的是香港。香港同样是中国人，文化传统是一样的。相距不到一百公里，每天都有几万人出出进进。香港的基尼系数比大陆还高，2002年时是0.45，现在上升到了0.5。中国大陆的基尼系数是0.45，分配比香港还更公平一些。大陆相对较高的基尼系数主要是城乡差别造成的，仅仅看城市或仅仅看农村，各自的基尼系数都不到0.4.但是把二者合起来，不平等就特别大了。香港没有农村，它是一个城市地区，不存在城乡差别，可是收入差距比有城乡差别的大陆还要大。香港的面积又非常小，没有地区间的差别。不像在大陆，东西之间自然条件非常不同。这说明香港的收入不公完全是人为的。而大陆的分配不公部分地是自然造成的，基尼系数大是可以理解的。在香港，距离很近的人之间收入的差别这样大，比起远隔千里之外的人同样的差距，引起的感受是极不相同的。可是在香港收入差别并没有引起社会的不稳或很大的民怨。的确，香港也有它自己的问题，曾经发生多次几十万人的大游行和静坐示威。但主要不是因为收入分配，而是政治原因。<br />\n <br />\n   [&#8230;]</p>\n<p>“要翻墙，<a href=\"http://idajiangyou.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[9041,11248,10295,10023,9772,10642,8800]}