{"id":99316,"link":"https://chinadigitaltimes.net/chinese/2010/08/巴菲特最应该做的不是劝说中国富豪解囊/","date":"2010-08-19T04:48:10Z","modified":"2010-08-19T04:48:10Z","title":"巴菲特最应该做的不是劝说中国富豪解囊","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?chenjibing\">陈季冰</a> | <a href=\"http://www.my1510.cn/article.php?id=f4d01c3fae77b7ac\">评论(1)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>在国内自然灾害频发的当下，慈善二字，再度成为媒体和社会关注的焦点。近日有消息称，沃伦·巴菲特将联袂比尔·盖茨将于9月底来华，游说中国的新兴巨富们加入他们的“慈善联盟”。在社会矛盾严重、贫富分化加剧的今日中国，此事自然牵动了各类人士的眼球，因为它可供挖掘的内涵和借以发挥的角度实在是太丰富了。</p>\n</p>\n<p>    曾持续多年占据全球“首富”位置的微软公司创始人盖茨和素有“股神”之称的投资家巴菲特近年来为世界慈善事业作出的表率可谓有目共睹——他们不仅成立基金会，还分别几乎全部捐出了他们那令人艳羡的庞大资产。</p>\n</p>\n<p>但他们对自己做的善事似乎仍然感到不满足，6月中旬，巴菲特和盖茨在美国发出“捐赠承诺”，邀请美国最富有的人和家庭参与，承诺捐出半数财产，用于慈善事业。之后，巴菲特和盖茨开始亲自游说《福布斯》排行榜上400名美国亿万富翁。巴菲特说，截至8月初，他们给榜单上的近80人打了电话，而且战果不菲。根据“捐赠承诺”公布的名单，已有40个资产超过10亿的富翁或家庭在承诺书上签字，其中包括微软公司的另一位创始人保罗·艾伦、甲骨文公司创始人拉里·埃利森、纽约市长迈克尔·布隆伯格、华裔生物制药大亨陈颂雄夫妇、《星球大战》系列电影导演乔治·卢卡斯、美国有线电视新闻网创始人特德·特纳、洛克菲勒家族族长戴维·洛克菲勒、希尔顿家族的继承人巴伦·希尔顿等。美国媒体估计，承诺捐赠额已超过1250亿美元。但巴菲特和盖茨游说的志向不仅局限于美国，盖茨在瑞士达沃斯世界经济论坛期间举行的记者招待会上说，“我还要到中国去游说”；而巴菲特不久前在接受《华尔街日报》采访时也表示，他们来华的时间表就定在今年9月底。</p>\n</p>\n<p>    也许是故意想要刺激一下中国的那些为富不仁的“爆发户”们吧，针对这个新闻，媒体上大多充斥着悲观的预计。例如，北京市慈善协会海外名誉会长李春平在接受法制晚报记者采访时就表示，虽然巴菲特和盖茨的举动也“触动了他”，但他仍然认为，老股神这次来华“很可能无功而返”。</p>\n</p>\n<p>    中国的慈善事业薄弱、尤其是富人的慈善意识淡薄，一直是一个广受诟病的话题。据说，中国内地财产超过10亿美元的富豪人数已紧次于美国，居全球第二，但有责任感的富豪却不多见——他们中的许多人挥金如土，却舍不得捐钱做善事。有人分析认为，这主要是因为中国当今的富豪们大多经历过极度贫困状态，养成了一种对金钱的“变态”占有欲；中国人将财富“传代”的封建陈旧观念依然力量强大；包括税收调节（高遗产税、慈善捐款抵税）等在内的慈善法规体系还不完善；慈善机构数量和运营水平都有待提高；此外，中国文化中历来缺乏宗教传统等等……</p>\n</p>\n<p>    这些分析都有很充分的道理，但它们都不能很好地解释一个事实：乐善好施曾经是古代中国社会中一项显著的优良传统，在古代，上面列举的这些问题也都存在，有些甚至更为突出，但为什么那时的慈善事业反而要比今天更昌盛呢？</p>\n</p>\n<p>    我的观点很简单，慈善，是一件只能由民间社会自发完成的使命，政府可以通过合理的制度设计及有效的监督疏导来规范它的行为、促进它的繁荣，但如果政府想要直接介入和参与到慈善运作当中去，甚至对它实行全面管控，那么就会不可避免地戕害它的生命力。这里的道理在于：</p>\n</p>\n<p>首先，尽管慈善事业本身不是做生意，而且其目标恰恰是与做生意相反的，但慈善组织为了提高自己所投身的慈善事业的运作效率，内部必须实行相当程度的公司化管理，这与政府内部的那种“衙门办事逻辑（主要是审批和分配，而不是服务）”是尖锐冲突的。</p>\n</p>\n<p>第二，慈善，既然叫“三次分配”，它就一定是自发自愿的，不可能强迫。因此，要吸引民众参与到慈善事业中来，慈善机构之间必然会发生激烈的竞争——谁把捐款人的钱花得最实在、到位、有效，谁才有机会在以后赢得更多捐款人的信任。这种不同慈善机构之间的竞争关系，也是与政府这一排他性和垄断性的权力机构的性质相抵触的。</p>\n</p>\n<p>自汶川大地震以后的超大规模募捐活动以来，媒体已经多次披露那些官办的慈善机构在使用善款方面的弊端了，这也在相当大的程度上挫伤了捐款人的积极性。主要的问题倒并非在于善款使用过程中存在多么严重的贪污腐败和浪费流失问题，相信即便是官方任命的办理慈善的绝大多数官员，在这一点上还是能够坚守道德底线的。但是，在很多情况下，老百姓捐的钱，最后实际上是被直接划拨给了被救助地的政府，与当地的财政混在一起支出，仿佛这是一笔中央财政的转移支付似的。我认为，对此，我们不能也不必一味愤怒地指责中国慈善总会和红十字会这样的机构，这是“官办慈善”的必然结果而已。</p>\n</p>\n<p>正如人们担心民主政治会使社会陷于不可救药的混乱一样，眼下许多人担心，一旦放开民间慈善事业，一定会出现许多打着行善积德旗号行坑蒙拐骗之实的恶徒，尤其是在这个人心不古、道德滑坡的时代。我相信，他们担心的这种情况在一开始一定会出现，而且一定不会少，但正因为民间自发的慈善组织是竞争性的，只要财务、审计等监管制度严密、新闻媒体等社会力量监督自由透明，假以时日，中国的慈善事业就一定会走上蓬勃发展的正轨。倒是官办的垄断性的慈善组织，由于限制竞争，只要它们内部稍微出一个再小的污点，就会极大地损害全体国民的善心，因为即使撤职、甚至枪决了当事官员，这个组织的信誉还是不能不令人怀疑，原因就在于它的排他性，况且这还是在中国这样一样随处可以见到暗箱操作的权大于法的社会里。</p>\n</p>\n<p>因此，当下个月底巴菲特和盖茨怀揣一颗善心来到中国时，他们真正应做的，不是劝说那些吝啬的中国富豪们掏钱，而是利用他们自己的影响力，把国际上那套民间办慈善的成功模式引入中国。人人都会念一句“阿弥陀佛”的中国人不是不肯为做善事而掏钱，但是，我们必须确信，我们付出的善心的确被不折不扣地交付到了我们希望给予、并且亟需要它们的那些不幸的人手里。</p>\n</p>\n<p>写于2010年8月17日，发表于2010年8月18日《新京报》，有较大删节。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=f4d01c3fae77b7ac\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=f4d01c3fae77b7ac\">查看所有<span>1</span>个评论</a></div>\n<div>陈季冰的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=6bc59c0c838db9ec\">把审批出来的张悟本审批回去？</a> / 2010-08-18 14:25 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=d7af6037bdf4a913\">批评“国进民退”是在批评什么？</a> / 2010-08-17 13:19 / 评论数(<span>6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=f0e24cac0f06f986\">世博会上的“不文明”</a> / 2010-08-13 13:29 / 评论数(<span>19</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=c76845fc4b431c42\">欧元，不前进就解体</a> / 2010-08-11 18:17 / 评论数(<span>3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=8c519f9a7951bbf9\">产业梯度转移大潮已经开始了吗？</a> / 2010-08-09 14:35 / 评论数(<span>6</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/404525981/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/404525981/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/404525981/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/404525981/art01.gif\"></a></p>\n</p>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800]}