{"id":99357,"link":"https://chinadigitaltimes.net/chinese/2010/08/知识分子的自身相关/","date":"2010-08-19T17:12:31Z","modified":"2010-08-19T17:12:31Z","title":"知识分子的自身相关","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?cuiweiping\">崔卫平</a> | <a href=\"http://www.my1510.cn/article.php?id=c6152ba69ca44ece\">评论(2)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>(在《经济观察报》“知识分子的担当与角色”沙龙上的发言)</p>\n</p>\n<p>　　作为知识分子来谈论“知识分子”这个话题，这就带来一个自身相关的问题。比如，存在这样的指责“知识分子不作为”、“知识分子不争气”，那么说这话的是谁？他本人是不是知识分子？当然，知识分子肯定也会自我批判，也会自我反省或者自嘲，但是情况不完全是这样。有时候人们说这话的时候，忘记了自己也是一个知识分子，好像说的是别人，而不包括自己在内。</p>\n</p>\n<p>　　这个自我相关的问题，我来举一个例子。有个从古希腊开始流传的段子是这样的：一个克里特岛上的人说，克里特岛上的人们说话都是撒谎。那么这句话是否真实呢？如果它是真实的，这意味着克里特岛上的人都在撒谎；问题在于说这话的人，本身是一个克里特岛人，那么这话的真实性就要打折了。他本身是一个克里特岛上的人，他这句话就可能也在撒谎。总之，这句话无法圆满了。后来应该是罗素吧，将这个命题又发挥了一下，他的句式是——一个理发师说，他替那些不给自己理发的人理发。那么，他是否要替自己理发呢？如果他不替自己理发，那么不替自己理发的人，正是自己的服务对象；而他如果替自己理发，这又违反了他最初的逻辑。</p>\n</p>\n<p>　　这个问题的实质，不是听上去那么绕来绕去。也就是说，不要忘记了你自己的存在，你在这个世界上占有的那个位置，你的确是占有那么一席位置的。因此，你不能脱离自己来谈论世界，谈论这个世界中的事情。也许，这个世界并不是看上去那么“客观”，因为有你在这个世界当中，这个世界便处于你的感受、认知和把握之中。也许因为你的存在，因为你的力量，这个世界发生了一些变化哪怕是很小的变化。最低限度地——因为你的某些努力，你自己发生了改变了，这个变化难道不也是世界的一部分，不正是世界本身发生某些改变了吗？</p>\n</p>\n<p>　　我们将这个自我相关的逻辑带到知识分子的讨论中来。这意味着当知识分子本人在说“知识分子”的时候，他不能显得仅仅在说旁人，他不能显得那是在谈房价或者物价，不能那样漫不经心或者超然物外。他不要忘记了，他本人就是知识分子，他所说的知识分子的毛病也好，知识分子的角色或者担当也好，这些东西都不是跟他没有关系。他本身就是知识分子的一员，这是逃脱不掉的。因此，他需要将自己所说的，与自己的行为对照起来。也就是说，他需要将自己带进去。这也就是中国古人所说的“知行合一”。</p>\n</p>\n<p>　　而同时知识分子也是我们社会的一个组成部分，与我们所有人一样，知识分子也是这个社会的成员。因此，在谈论这个社会时，在谈到这个社会如何如何，以及应该如何如何去做即要为这个社会负责时，知识分子同样不能将自己排除在外。知识分子是运用“概念”而工作的，当他的思想乘上翅膀飞向遥远的天际，那么他首先要过一道门槛，那就是他自己的“肉身”。他需要将自己的“肉身”放到他的真理中去。他需要把自己放进去煮。</p>\n</p>\n<p>　　知识分子还需要对自己的处境有一个估计。如果说，掌管符号的知识分子首先是这个社会（民族）价值的保存者，价值的守护者，那么在今天，我们社会中“价值”的声音已经微乎其微。如果说知识分子是通过“理念”（理想）的眼光来看这个世界，那么，在一个实用主义的年代，“理念”的力量更加凋敝。在这种情况下，你不能指望在你身边正好站在十二个使徒，他们永远等候在你的一侧，单等着把你新发明的真理拿到这个世界中去，让它们在大地上行走，让它们在世界当中得到实现。对不起，没门儿！</p>\n</p>\n<p>　　所以需要你自己来践行你的主张，让它们首先在自己身上得到体现。只有这个真理对你自己有意义，那么它才可能对别人有意义。只有这个真理给你本人带来益处，那么它才有可能给别人带来益处。我欣赏波兰导演基耶斯洛夫斯基在一部电影中，通过人物之口所说的，“我拥有一个自己够用的上帝。”这就是说，我的上帝让我体悟到的真理，也许它仅仅属于我一个人，但是这个真理，至少与我这样一个具体的人联系了起来，让我受用，让我本人获益。如此，通往真理的道路便与个人的足下联系了起来，他这个人的生活与生命本身便有可能具有一种真理性，从而得到提升。而只有让真理在自己身上得到见证，它才能够对别人具有启发性。</p>\n</p>\n<p>　　为什么如此强调自身实践，是因为中国有一些奇特的知识分子传统，那就是策士的传统，以及宦官的传统。所谓策士，是给皇帝出主意的人。他指望自己的想法为皇帝所接受，最终通过皇帝的政令来施行，这是一个目光向上的眼光。它只能为皇帝带来真理，而不能为自己和其他普通人带来真理。而宦官的传统告诉我们，他这个人的“肉身”早已经被排除在外，他的身体不在这个世界上，当他说出某些言辞时，从未考虑到自己的身体在大地上行走。宦官忘记了自己还有身体上的尊严，忘记了自己在这个世界上的位置。</p>\n</p>\n<p>　　所以我们不管谈论知识分子的独立人格也好，还是知识分子的自由思想也好（即陈寅恪先生所说“独立之精神，自由之思想”），都是一个需要我们自己首先做起来的问题，而不要推卸给别人。这是靠一点一滴来积累的。所谓民主、自由这些话题，都需要在日常生活的层面上来启动，体现在日常工作中去。</p>\n</p>\n<p>　　最近，我看到我原来的文艺学同行王岳川教授写作关于“当代中国的文化安全”，其中认为“台湾问题悬而未决，成为中国最大的不稳定因素，也成为中国文化最大的不稳定因素”，就觉得不知道他本人身在何处。而我上回听说他，是因为他正在研究“超越海洋文明的太空文明时代”。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=c6152ba69ca44ece\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=c6152ba69ca44ece\">查看所有<span>2</span>个评论</a></div>\n<div>崔卫平的最新更新：</div>\n<p><img src=\"http://www1.feedsky.com/t1/404730436/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/404730436/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/404730436/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/404730436/art01.gif\"></a></p>\n</p>\n<p>“要翻墙，<a href=\"http://bieyouyongxin.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[9169,8800]}