{"id":99381,"link":"https://chinadigitaltimes.net/chinese/2010/08/父亲的回忆（42）：我们的学校/","date":"2010-08-19T22:28:59Z","modified":"2010-08-19T22:28:59Z","title":"父亲的回忆（42）：我们的学校","content":"<p><p>我们的学校</p>\n<p>——后屯小学</p>\n<p>“我们的学校”，这个题目在我们念书时，是老师出给我们的作文题，时隔四十五六年，今天又该我来做一做这个题目了，以让我村的后辈们了解了解我们村学校的兴衰史。</p>\n<p> 我们村是一个人口集中的一个大村子，人口两千余人，解放前，村里有个私塾老师名叫陈松州的，教了几个学生，他的知识非常渊博，写一手漂亮的毛笔字，村民都喊他陈大先生，此公到了八零年才病逝。</p>\n<p> 解放后，附近六七个村子合并成一个生产大队，名曰“长荣”大队，人口约四千余人，领导根据地理环境，选了一个比较适中的地段，建起了学校，这个学校在前屯村，附近的学生上学都要走二里的路程，学校的名字叫“岺东小学”，解放前，我们这个地方隶属岺东乡，这个“岺东”，可能是因为我们这个地方处在马岭山的东侧而得名的，所以这个学校才有这个名字，至于为什么用此“岺”，而不用彼“岭”，那我就不得而知了。</p>\n<p> 62年后，大食堂解散，上级又把我们这么一个大队，重新进行了整合，把一个长荣大队分成了三个大队，即：后屯、前屯、潘胡三个大队，学校还在前屯村。</p>\n<p>过了几年，可能是65年吧，我们公社每个生产大队（没有学校的）一夜之间办起了学校，各村都有统一的名字叫“耕读小学”，我们村的学校，自然就叫后屯耕读小学了，学校在村部的东厢房二间宽约八尺，长约二十尺的泥坯草房子里，教室里的新生屈指可数，也不过七八个人，老师是我的族中的一个堂姐，名字叫陈桂平。</p>\n<p>有一天，放晌学，我们一群在外村读书的学生，都到耕读小学看景致，那个教室的独扇门靠在教室的墙上，陈桂平的父亲正在用斧头和钢钎一锤一锤的在掏门旁的洞，洞打好后，用铅条绑在一根小树棍上，然后，横放进那个洞眼中，再用稀泥又把那个洞堵得严严实实，作为门鼻子，晚上锁门就靠这个门鼻子了。</p>\n<p>66年冬、67年初，文革开始，学校也到了瘫痪状态，那时，我也到村西约三里的代庄村上读五年级，不知谁个冒出一句话，每个村的学生都回到各自的村里读书去。因路途比较远，谁也不想跑三四里程求学，于是，我们就回到村子来了。</p>\n<p>也就是在这一年，耕读老师陈桂平出嫁了，代替她的是姓庄名叫庄加林的女老师，不知什么原因，耕读小学从大队部搬到离我家有二十米地的我们生产队的会计室里，这个会计室也是一个泥坯草房，和在村部的两间屋子一般大，所有学生全涌在这两间屋里（1~~5年级），学生人数可能有三十多人吧，老师就这么教着，学生也就这么学着，现在想来，不知老师当初是怎么教这一到五年级的学生的。</p>\n<p>村子里闹了一阵子的文革，到了68年秋，原大队干部还是大队干部，说话作数的人还是那原班人马。话说，村里一下子有了一到五年级的学生，没有教室，没有老师，这一下子可把大队干部愁坏了，大队干部中，有个我们管叫他“大队长”的人，他是村里的二号人物，名叫庄加楼，是个大老粗，可说话忒起作用，为了选那校址，建议动用生产队的土地，在征求队里的意见时，每个队都有不同的理由加以拒绝，可他力挺校址就选在我们队邻近沟边的一块四亩多地上。</p>\n<p>那个时候，本队社员反对声一片，可谁也不敢当面提出异议，因为我们队的组成人员庄姓占了大多数，从某种意义上来讲，办一件大事，那个家族观念还能起到一定效果的，这已经是学校三次移址了。</p>\n<p>据“大队长”讲，当年盖学校就是他一人操办的，那个时候，全村有八个生产队，每个队分盖二间，材料自备，所谓材料，也就是平地取土，生产队出几根木料，从那田里取稻草、茅草之类，没有一块砖头，也没有一片瓦，也不过半月时间，十几间教室就盖起来了。</p>\n<p>老师是庄上的清一色的土生土长的农民，文化程度也不过初中水平，学校一至五年级的课程就这样正常上起来了，也就在开学初，学校得到了上级的认可，上级派来了校长，名叫仲瑶，是学校唯一的公办老师，他当时的工资是三十九块五毛钱，外加生活津贴五毛，共四十元，也蛮高的了（这是题外话）。</p>\n<p>话说，学校建好以后，秋天开学，全村的学生一下子都涌进了学校，教室问题解决了，而课桌椅只能靠学生家长自带了，可那时各家各户还比较贫穷，大都没能力置办课桌椅，来了一个学生，老师就动手置备泥桌，就是用几根向日葵杆，或小树棒，朝那垒起的泥腿上一放，然后，再覆盖上和好的稀泥，晾干以后，一张泥桌就制成了，有的学生家连一个小板凳都没有，那个凳子也只有用泥做了。稍大一点的学生也会自制泥桌泥凳，不知哪一个领导人在开会总结时说，现在的学校就是“三泥”，泥桌、泥凳、泥人，这倒也说出了当时的实情。</p>\n<p>时间到了七六、七七年间，学生剧增，学校现有的空间已远远满足不了，周边又都是民房，无发展空间，学校将面临着第四次迁址。在学校南约五十米，一个占地约十亩的地方，被领导人看中了，也就在当年，新校址上盖起了六间新瓦房，资金村里出大头，国家也相应出了一部分资金，具体怎样比例我就不得而知了。</p>\n<p>也就在这个期间，文教部门在我们村设了初中部，叫“戴帽初中”，新生就招在六间新建的瓦房里上课，其他的学生，还是在原址上上课。初中部也不过二年时间就停招了。</p>\n<p>经过多年的扩建、改造，学校建起了围墙，拥有二十八间教室，篮球场、各种娱乐器材，还有电脑室、图书室、仪器室……学校应该有的，我们学校也都有了。学生最多时有四百多人，一至六年级都是双班，老师十三四个。</p>\n<p>土地到户后，也就是八零年到现在二十年间，学校培养了近五十多名大学生，南京大学毕业的张士凯，还有在北京大学读研究生的孙如立，都是我们学校的骄傲，有的学生入了仕途，在中央组织部工作，有的是新闻工作者，还有的从医、从教的，除去航空业没涉足外，几乎各个行业都有我们的学生，周边村庄羡慕极了。</p>\n<p>到了九十年代中期，计划生育使生源大大减少，还有一个最主要原因，人们的生活提高了，家家望子成龙、望女成凤心切，自认为这个学校有可能延误了他的孩子，有的家长把自己的孩子送到七八里外的集镇上去读书，还有的送到四十里外的县城里去，导致多个年级只有十几个人，已经浪费了教育资源。文教部门为了整合资源，一下子砍去中高四个年级，只保留一二年级。或许多年以后，这个学校也许就不复存在了，再觅她的身姿，只能到人们的记忆中寻找了。</p>\n<p>后屯小学，由建校初的几十名学生，经过几十年的努力，又复归到了原点，还是几十名学生，不知该庆贺，还是该……又有谁能来拯救这个学校？唉……</p>\n<p>附：历届校领导人名单：陈桂平（女）</p>\n<p>                庄加林（女）</p>\n<p>                仲  瑶</p>\n<p>                姜若健</p>\n<p>                朱焕银</p>\n<p>                陈勤田</p>\n<p>                陈早田</p>\n<p>                孙树松</p>\n<p>                周全中</p>\n<p>                李仲华</p>\n<p>                王立春</p>\n<p>                胡方季</p>\n<p>                杜锡华</p>\n<p>                张士超</p>\n<p>                徐太英（女）</p>\n<p>                李增明</p>\n<p>后屯本村老师：陈广松</p>\n<p>          陈登楼</p>\n<p>           陈伟千</p>\n<p>           窦富银</p>\n<p>           徐太英（女）</p>\n<p><a href=\"http://www.yupoo.com/photos/doubleaf/76898783/\" title=\"1\"><img alt=\"1\" border=\"0\" height=\"500\" src=\"http://pic.yupoo.com/doubleaf/AoOjDkQB/medium.jpg\" width=\"375\" /></a></p>\n<p>1986年后屯小学部分教师合影</p>\n<p>后排右起第二为笔者</p>\n<p><a href=\"http://www.yupoo.com/photos/doubleaf/76898788/\" title=\"2\"><img alt=\"2\" border=\"0\" height=\"375\" src=\"http://pic.yupoo.com/doubleaf/AoOjGMO8/medium.jpg\" width=\"500\" /></a><br />\ndoc_1281873947121267762.files/image1.jpg</p>\n<p>1988年全体毕业生合影</p>\n<p>后起第二排左一位孙如立，前二排左四为笔者</p>\n<p><a href=\"http://www.yupoo.com/photos/doubleaf/76898792/\" title=\"3\"><img alt=\"3\" border=\"0\" height=\"375\" src=\"http://pic.yupoo.com/doubleaf/AoOjJeHt/medium.jpg\" width=\"500\" /></a></p>\n<p>2000年后屯小学生源最多时一个毕业班合影</p>\n<p>前二排左六为笔者</p>\n<p><a href=\"http://www.yupoo.com/photos/doubleaf/76898785/\" title=\"4\"><img alt=\"4\" border=\"0\" height=\"375\" src=\"http://pic.yupoo.com/doubleaf/AoOjEUkR/medium.jpg\" width=\"500\" /></a></p>\n<p>2009年最后一个毕业班合影</p>\n<p>前二排左三为笔者</p>\n<p><small><img src=\"http://i.creativecommons.org/l/by-nc-sa/3.0/80x15.png\" />本作品采用<a href=\"http://creativecommons.org/licenses/by-nc-sa/3.0/deed.zh\">知识共享署名-非商业性使用-相同方式共享3.0Unported许可协议</a>进行许可。本站已被中国政府GFW屏蔽，如需留言请翻墙。(digitalfingerprint: 5a12cce0688c17c31bd3a3193f8eb709)</small></p>\n<p>“要翻墙，<a href=\"http://idangxingdafa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[8800]}