{"id":99436,"link":"https://chinadigitaltimes.net/chinese/2010/08/从“李一案”谈新闻的自由市场/","date":"2010-08-20T05:28:28Z","modified":"2010-08-20T06:03:27Z","title":"从“李一案”谈新闻的自由市场","content":"<p><div>（平媒约稿，后被毙掉。）</p>\n<p>一月之内，道长李一仙人梦碎。</p>\n<p>7月26日，南方人物周刊推出关于李一的封面报道，文中李一仙气飘飘，道貌岸然。但旋即，8月4日南方周末整版刊出《李一“成仙”》、8月5日时代周报两个整版刊出《缙云山疑云：李一是谁？》，质疑李一。随后南方都市报、新京报、华商报等多家媒体跟进，结果发现，所谓“仙家李一”，也许不过是个江湖术士，且涉嫌利用宗教敛财、逃避判决执行，甚至涉嫌强奸女弟子。8月12日，重庆北碚区民宗局接受李一弟子举报，对李一展开调查。8月18日，官方称李一涉嫌强奸的举报失实，但其“水下生存两小时”属虚假宣传，“人体通电疏通经络预测疾病”不属于道教传统功法，已责令李一停止招生办班，有些问题还在进一步调查中。8月19日，南方都市报的报道更表明，在中国道教协会副会长李一的背后，站着成分复杂，包括官员、官方道教人士、商人、传媒人等各种人物在内的利益集团。</p>\n<p>由“李一案”可以发见，失实报道完全可以在政府不干涉的情况下，通过媒体行业的自由竞争得到修正。这种自我纠偏机制，也是新闻的自由市场所天然具备的。所谓新闻的自由市场，概念实借于弥尔顿，其基本内涵是：真相通过各种新闻、观点的公开刊布和自由竞争获得，而不依赖政治或商业权力赐予。有时政治权力的介入，反而无助于真相。譬如圣元奶粉事件，圣元很可能是无辜的，但由于公信力已然虚弱如白血病人的政府的“帮忙”，反而导致多数人拒绝接受圣元不是丰胸奶粉的事实。政府这种“帮忙”，等于一脚把圣元踢下悬崖。在公众对权力正确或错误的质疑声中，局面反而复杂化，真相也越发暧昧不清。</p>\n<p>事实上，新闻也是一种产品，围绕此产品将形成一个市场，读者即消费者，钞票即选票。在自由竞争的作用下，新闻产品自会优胜劣汰，而衡量优劣的主要标准，就是谁更接近真相。在新闻的自由市场上，除了竞争，也有互补。每个媒体都掌握部分信息，新闻的自由市场则能够将这些分布的信息整合起来，从而“分布搜索式地解决问题”（problem-sloving by distributed search）。</p>\n<p>不过上述只是理想状态，在当代中国，新闻的自由市场尚处于婴幼儿期，要真正成熟，至少应具备以下诸条件：</p>\n<p>一是信息的开放与自由流通。如非涉及国家安全、个人隐私、妨碍司法公正等特殊情况，信息都应如阳光一样开放，如空气一样自由流通，权力部门不能以维稳等名义封堵。不少人有个误区，以为信息开放与自由流通会导致谣言盛行，殊不知信息管制、媒体垄断才是谣言的温床。新中国假新闻最多、危害也最大的时期决非今日，而是大跃进时期，其时信息无法自由流通，党报又一家独大。</p>\n<p>二是新闻媒体的行业共识。美国资深媒体人科瓦奇等2001年出版的《新闻要义》所提诸项值得借鉴，譬如新闻的首要义务是真实，新闻必须忠实于民众，媒体必须成为权力的独立监督者，媒体必须为公众提供一个批评与和解的讲坛等。</p>\n<p>三是新闻从业者的个人职业精神。在当代中国社会，医生像杀手，城管像打手，教师像咸猪手，记者像歌手，乏耻感，无痛感，遑论职业精神？新闻从业者们是时候听一听普希金那首名诗了：“在我们的一生，是否用竖琴唤醒了人们善良的感情，是否歌颂过自由？在我们的残酷时代，又是否为倒下者呼吁过同情？”</p>\n<p>在构建新闻的自由市场的同时，还应追求一种新闻共同体。“吾人知悉二掌相击之声，然则独手拍击之音又何若？”媒体若都因利益切割而断掉合纵连横，而原子化，那将是多么的孤独！媒体人需要相互温暖，将所有的竞争对手也看作同盟者，既在公共问题上因意见不同而往返辩难，也在恶人、恶相、恶势力抬头时鸣鼓而攻之。此种新闻共同体还应对行业外开放。从公民记者到网络意见领袖，都应是开放的新闻共同体的成员。事实上，非传统媒体从业者，常能为传统媒体提供第一手的有价值资讯，甚至可以对传统媒体的新闻报道作出快速修正。譬如8月7日南华早报报道华南师范大学出台新规，将开除当二奶的大学生，8月9日参考消息摘译此报道，经过数日发酵，8月16日于网络风传。网友“四一”第一时间发表博文指出此乃旧闻翻新，并作出缜密考证。翌日，平媒才在“四一”的考证基础上跟进，澄清假新闻。在此过程中，网友“四一”事实上已经参与到新闻的自由市场中来，并为后者注入新鲜活力。此案例也告诉新闻从业者，在网络时代，你写的每一句话都要有被人肉考据的准备。当然，政府新闻发言人更应听听这个忠告。</p>\n<p>形成新闻的自由市场，结成新闻共同体，还将有助于公民社会的壮大。公民社会究其本质，是自下而上的一种力量，其结构是网状而非树状的。新闻的自由市场与新闻共同体恰好与之匹配：前者同样是网状结构，每个媒体就像每个公民或公民组织一样，都是网络中与他者携手并肩的一个节点；后者代表着不属于政治或商业权力的独立力量，其天职之一即是倾听民间声音并采撷精华，聚合陌生人，形成公共议题，构建泰勒所说的“理性人之共和”的公共领域。</p>\n<p>身处今日中国，人们常会有“坐在火山口”的恐惧感与无力感，而公正、自由、开放的媒体，虽未必能充当最后的救赎力量，但至少能给人们一些聊胜于无的希望。普利策100多年前的话也许略显夸大，但其中的情感至今令人震撼：“我们的共和国将与媒体共存亡。……有能力、公正、具有民众精神的媒体，能够维护公众品德，而缺乏它，人民大众的政府将既虚伪又可笑……最终会制造出一个同样卑劣的民众。塑造共和国未来的力量掌握在未来的媒体人手中”。</p></div>\n</p>\n<p>“要翻墙，<a href=\"http://idangxingdafa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[8800]}