{"id":99467,"link":"https://chinadigitaltimes.net/chinese/2010/08/当中国成为“全球第二”……/","date":"2010-08-20T07:52:37Z","modified":"2010-08-20T07:52:37Z","title":"当中国成为“全球第二”……","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?chenjibing\">陈季冰</a> | <a href=\"http://www.my1510.cn/article.php?id=9f46b91de835d3a2\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%97%B6%E4%BA%8B%E8%A7%82%E7%82%B9\">时事观点</a></p>\n<p>本周第一个工作日的上午，经常令中国人情绪不稳定的我们的东边邻国出炉了一个本该十分撩人心弦的数据：日本今年第二季度的GDP总额为1.288万亿美元，首次低于中国同期（1.339万亿美元）。鉴于中日两国经济增长幅度的巨大落差，这实际上意味着，从今年二季度开始，中国已经取代在这个位子上坐了42年的日本，成为世界第二大经济体。</p>\n</p>\n<p>    然而，有些出人意料的是，这个消息无论在中国还是在日本都没有引起多少关注。尤其在中国，好多知名的报纸甚至都没有在第二天为这则新闻留一小块报屁股的位置！相反，倒是西方国家的媒体把这次的GDP位置变动当成了真正的重大事件来报道和分析——不仅《华尔街日报》和《金融时报》这样的财经报章，大名鼎鼎的《纽约时报》等也都花了巨大篇幅对此予以评述。</p>\n</p>\n<p>    即便这样，也许还是担心“中国经济晋升全球老二”的新闻会点燃国内民众内心的虚火，作为迄今为止唯一针对此事作出过官方表态的商务布发言人姚坚在周二（17日）不容分说地坚持：“我们更要关心人均GDP的数据，总体而言中国仍是发展中国家。”他指出，中国的人均GDP只有3800美元，在全球排在第105位左右。中国的现实是：我们还有1.5亿人未达到联合国一天一美元收入的标准；即使按照中国人均收入1300元贫困标准线，全国还有4000多万人没有脱贫。这些还仅仅表现在数据层面，更深层次的是中国经济发展的质量还有待于提高，此外，中国在人民生活质量、科技、环保、教育、文化、卫生等领域，都还存在着明显的差距。同一日，官方的新华社专门发表时评，劝戒国人不能有“半点自满”，“清醒认识国情和差距，不被任何干扰所惑……”云云。</p>\n</p>\n<p>    其实决策者的担心是毫无必要的，经过近10年来尖锐社会矛盾的洗礼、权利意识日益高涨的中国民众才不会“自满”和“迷惑”呢！他们中的绝大多数要么压根不关心“中国GDP世界第二”的新闻，要么也是读罢气咻咻地骂上两句“贫富分化”、“贪污腐败”的社会现状，没有人会觉得这是件能够由衷地激发他们民族自豪感的喜事。</p>\n</p>\n<p>    因此，面对这个“全球第二”，民众与官方的态度罕见地高度一致，尽管各自的理由可能截然不同。然而，不重视它、或者干脆假装它根本没有发生过，就是一种正确的态度吗？在我看来，对普通老百姓来说，这或许是一种政治上成熟的特征，但在国家战略层面，不承认或刻意忽略“中国经济世界第二”则是一种不负责任的逃避心态的表现，它跟坐井观天的狂妄自大没有什么本质区别，不过是另一个极端的幼稚而已。上个月，当国际能源机构表示，2009年中国已超过美国成为全球最大的能源消费国时，中国官方就对此做出了一连串严厉的反驳。但明眼人其实很清楚，对IEA使用的数据进行吹毛求疵的指摘并不能掩盖下述事实——中国在能源消费方面超过美国是迟早的事。</p>\n</p>\n<p>    改革开放30多年来，中国的对外战略基本上一贯延续当年邓小平制定的“韬光养晦”方针，直到今天也还是如此。所谓“韬光养晦”，说得直白一点，其目的就是“故意希望被外界低估、甚至忽视”。应该说，这的确体现了“改革开放总设计师”的令人钦佩的沉稳心胸和超人智慧——这么多年了，中国正是凭借着这一点成功避免了许多国际上的纷争和负担，得以专心致志地从事国内的经济发展。我们力求不显山露水，不轻易批评别国，不主动申请国际义务……惟求独善其身。更为重要和直接的是，一顶自己牢牢戴在头上的“发展中国家”的帽子还让我们得到了无数实实在在的好处：从发达国家和国际组织的援助到WTO协议中的优惠条件，从国际事务的分担到温室气体排放指标的放宽……</p>\n</p>\n<p>    然而，随着中国经济的迅猛增长和国家实力的持续崛起，“韬光养晦”这条对外战略路线，现在看来即便不能说已经走到尽头，至少也是越走越窄了。当中国变得越来越有实力——哪怕其实只不过是貌似很有实力——的时候，许多国际上的麻烦事——哪怕与中国并无直接关系——就并不是我们想要躲就躲得了的，因为我们已经不知不觉地站到了众目睽睽的焦点位置上。这就好比身处在一个社区里，只要你是一个有财有势的“大人物”，邻居们就一定会对你怀有各种各样的期待和要求，也一定包含疑惧和敌意。最近一段时期以来国际上此起彼伏的所谓“中国责任论”就是许多人对未来中国在世界上扮演的角色的呼声。当然，这种转变会是一个持续的过程，不可能在一夜之间完成，但我觉得中国经济超越日本成为全球第二就是这一转变过程中的一个重要的里程碑：从今天起，中国将难以“韬光养晦”。</p>\n</p>\n<p>    因此，不管我们的民众还是官方对这个近年来在中国变得声名狼藉的GDP有多少不同角度的解读，至少在国际舞台上，它的确是一个我们必须直面的事实，绝不会因为我们不想承认它就自动消失。假如说，日本政府因为中国的GDP已经超过了它而决定停止对中国提供援助，我们能派姚坚先生去回复说我们的人均GDP只有对方的1/10不到而要求它不能停止吗？又假如说，联合国根据中国GDP的增长要求中国多交会费，我们能派一队义愤填膺的时评家前去解释说我们这里贫富差距多么多么悬殊、社会矛盾多么多么尖锐、贪官污吏多么多么猖獗、环境污染多么多么严重，所以我们应当少交点联合国会费吗？</p>\n</p>\n<p>    不骄傲自满是一回事情（事实上，正如我前面已经说过的，这年头很少人有闲心为这事骄傲自满），埋头解决好我们的国内问题是一回事情，但作为一个整体，中国已经是世界上第二大的经济大国，则又是另一回事情。不管是多么沉重和复杂国际责任和国际义务，该来的总是要来的。就像国内当下面临的障碍重重的体制改革任务一样，与其被动地往后拖延，不如坦然地主动迎接。</p>\n</p>\n<p>从这个意义上说，为了适应中国经济地位的改变，未来我们必须改弦更张，建立起一套全新且清晰的替代战略，它也必须像当年邓小平作出“韬光养晦”决策时一样，建立在对国际国内局势和时代特征的准确和深刻的把握之上。我个人认为，如果说过去30多年来的“韬光养晦”为我们赢得了很多实惠的话，今后中国对外交往的核心思想应该是通过积极承担适当的符合自身地位和价值观的国际义务，来赢得世界的尊重与友谊。</p>\n</p>\n<p>    但这却是一项需要将高屋建瓴的战略视野和细致缜密的战术技巧结合得天衣无缝的异常艰巨的使命，像中国这样自身国内问题一大堆的世界大国和“准强国”，在处理国际事务时，拿捏得恰倒好处，是极为不容易的。哪怕与自身利益丝毫不相干，纯粹是帮别人做好事，做得稍微不够或稍有过头，都很有可能会招致不满甚至猜忌。</p>\n</p>\n<p>我隐约感觉到，当下普通民众与精英决策者对国家利益的不同认识在未来将有可能日益严重地影响中国对外战略的持续性和有效性。就长期接受爱国主义宏大叙事熏陶和激励的人民大众而言，要求对“世界霸权”及与我国有争议的周边邻国采取强硬政策，似乎是维护国家利益的不可妥协的至高原则；他们对参与现行国际体系、分担国际义务、援助不发达国家之类国际事务兴趣冷淡，有时甚至颇有怨言。而在更加了解和理解国际博弈游戏规则的决策层那一边，务实可行的策略永远是第一位的。但这样一来，很可能进一步加深民众对当局的猜疑和不满，何况在当今中国，各领域内精英的形象和声誉本身就不太好。我相信，这一认识“断裂”中，蕴涵着中国未来在国际空间中寻求生存与发展时的巨大隐患。</p>\n</p>\n<p>写于2010年8月18日，发表于2010年8月19日《南方都市报》专栏，有较大删节。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=9f46b91de835d3a2\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=9f46b91de835d3a2\">查看所有<span>0</span>个评论</a></div>\n<div>陈季冰的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=f4d01c3fae77b7ac\">巴菲特最应该做的不是劝说中国富豪解囊</a> / 2010-08-19 11:00 / 评论数(<span>7</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=6bc59c0c838db9ec\">把审批出来的张悟本审批回去？</a> / 2010-08-18 14:25 / 评论数(<span>1</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=d7af6037bdf4a913\">批评“国进民退”是在批评什么？</a> / 2010-08-17 13:19 / 评论数(<span>6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=f0e24cac0f06f986\">世博会上的“不文明”</a> / 2010-08-13 13:29 / 评论数(<span>19</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=c76845fc4b431c42\">欧元，不前进就解体</a> / 2010-08-11 18:17 / 评论数(<span>3</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/404927296/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/404927296/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/404927296/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/404927296/art01.gif\"></a></p>\n</p>\n<p>“要翻墙，<a href=\"http://bieyouyongxin.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800]}