{"id":99508,"link":"https://chinadigitaltimes.net/chinese/2010/08/致命的管道-南京7·28地下管线大报复/","date":"2010-08-20T10:42:23Z","modified":"2010-09-23T22:00:47Z","title":"致命的管道 南京7·28地下管线大报复","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/299640/2\">《南都周刊》 &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年08月19日,  已有 5 人推荐 </p>\n<hr>\n<div>\n<div><a href=\"http://www.nbweekly.com/Print/Page/801,1.shtml\"><img height=\"550\" width=\"430\" src=\"http://www.nbweekly.com/UserFiles/fckfiles/2010/08/12/ec6c4a32fed44a0eb675df648b6e5975.jpg\" alt=\"\" /></a></div>\n<div>南都周刊年度第31期封面报道：致命的管道</div>\n<div> </div>\n<div>　　《越狱》的男主角迈克，借以庞大的地下管沟系统得以逃生，而在中国，管理混乱、利益格局复杂的地下管网，却成为城市的梦魇。</div>\n<div> </div>\n<div>　　7月28日，南京原塑料四厂丙烯输气管道爆炸，造成13人死亡。硝烟还未散去，7月30日，长春又连续发生4起天然气爆炸。</div>\n<div> </div>\n<div>　　爆天然气管，爆水管，爆电缆管……在接连不断的爆管声中，错综复杂的地下管线，如迷宫般让城市失控，也让生活其间的市民付出生命的代价。</div>\n<div> </div>\n<div>　　在南京市主城区中，不含厂区和小区的主次干道地下，埋着近20种、总长度达8000多公里的管线。20种管道分属40多家单位，管理不善，利益纠结，使得南京市政府10年来没能画出一张完整的地下管网全景图，更谈及不上地下管网的管理。</div>\n<div> </div>\n<div>　　与令人恐惧的爆管声相比，生活在城市的中国人，早已习惯了“马路拉链”。半年之内，广州越华路前前后后、反反复复开挖了六次，挖埋之间，是野蛮施工，也暴露了政府的失控与低能。</div>\n<div> </div>\n<div>　　在一次次水淹中，在一声声爆管声中，地面上的光鲜，被地下的混乱瞬间瓦解。可悲的是，我们生活着其间，对于赖以生存的地下被布局的那个管道世界，却一无所知。</div>\n<div> </div>\n<div>【本期封面报道导读】</div>\n<div>　　<a href=\"http://www.nbweekly.com/Print/Article/10957_0.shtml\"><span>致命的管道 南京7·28地下管线大报复</span></a></div>\n<div>　　<a href=\"http://www.nbweekly.com/Print/Article/10956_0.shtml\"><span>地火上的美发店</span></a></div>\n<div>　　<a href=\"http://www.nbweekly.com/Print/Article/10955_0.shtml\"><span>广州地下管线图买图记</span></a></div>\n<div>　　<a href=\"http://www.nbweekly.com/Print/Article/10953_0.shtml\"><span>曼哈顿地下世界</span></a></div>\n<div>　　<a href=\"http://www.nbweekly.com/Print/Article/10954_0.shtml\"><span>百条管不如一条共同沟</span></a></div>\n<div> </div>\n<hr>\n<div> </div>\n<h3>　　南京7·28，地下管线大报复</h3>\n<div> </div>\n<div>　　南都周刊记者_单崇山 黄修毅 南京报道</div>\n<div> <img src=\"http://www.nbweekly.com/UserFiles/fckfiles/2010/08/13/8059f701eebb4a06bb68aee29f28e9ad.jpg\" alt=\"\" /></div>\n<div>7月28日，这位王姓男人一直拨打妻子的电话，他不知爆炸时其妻有没有跑出来。 摄影_王成兵</div>\n<div><img height=\"333\" width=\"500\" src=\"http://www.nbweekly.com/UserFiles/fckfiles/2010/08/13/790c7a5743fa4d47b0dd3cbefde8b316.jpg\" alt=\"\" /></div>\n<div>爆炸发生后，附近受灾的一家物流公司人员在进行自救。</div>\n<div><img height=\"333\" width=\"500\" src=\"http://www.nbweekly.com/UserFiles/fckfiles/2010/08/13/a75e1063997e4edf88307d830f1d1d1f.jpg\" alt=\"\" /></div>\n<div>爆炸中心周围的房屋大都已倒塌。</div>\n<div><img height=\"333\" width=\"500\" src=\"http://www.nbweekly.com/UserFiles/fckfiles/2010/08/13/86a7d071034740b0baca8183ad492f2b.jpg\" alt=\"\" /></div>\n<div>在爆炸现场外，一位受伤的群众向记者讲述当时爆炸的情景。摄影_王成兵</div>\n<div><img height=\"443\" width=\"500\" src=\"http://www.nbweekly.com/UserFiles/fckfiles/2010/08/13/a47fd4b87f35404aaf75fb2d70b9bc67.jpg\" alt=\"\" /></div>\n<div>管道爆炸在南京并不鲜见。2007年2月4日下午1时50分，南京市栖霞区鼎山精细化工厂一储有14吨储量异丁烯的储罐爆炸起火，并影响到临近的宏燕塑料厂，爆炸造成1人死亡，6人不同程度受伤。</div>\n<div> </div>\n<div>　　7月29日凌晨5时，南京塑料四厂拆迁工地，狼烟已经消褪，不到一平方公里的厂区，被瓦砾覆盖，刺激的化学品味道夹杂着燃烧过后的焦糊味，依旧弥漫在空气中。现场的狼藉，如刚刚经历过一场大战争。</div>\n<div> </div>\n<div>　　10多个小时前，也就是7月28日上午10时11分，这里刚刚发生了南京市区自新中国成立以来最大的一次爆炸事故。从塑料四厂厂区地下穿越的有两根丙烯管线，一个是烷基苯厂输送到金陵塑胶化工有限公司，直径159毫米，二是炼油厂输送到金陵塑胶化工有限公司，直径89毫米。肇事的是那根159毫米的管线，根据事发当天南京官方的通报，输送丙烯的管道被挖掘机挖断，泄漏的丙烯与空气混合后遇到明火发生爆炸。</div>\n<div> </div>\n<div>　　爆炸的威力，从一组数据中可窥一斑。一般而言，化工厂或易燃气体管道爆炸，最多波及500米范围，大多在二三百米的范畴。但此次丙烯爆炸，几乎整个南京城区都听到了那声巨响，爆炸形成的震动波甚至传至距离十多公里外的鼓楼地区。最严重的爆炸区域接近1公里，周围2-3公里内的楼房玻璃被震碎。最悲惨的是，有些人的命运在那一刻被突然改变。</div>\n<div> </div>\n<div>　　以收废品为生的南京市民王良富，当时正骑着自行车去往塑料四厂旁边的废品站。爆炸发生前4分钟，他和一个熟人打了最后一次招呼。爆炸后，他的亲人找遍了各大医院，直到7月31日，通过遗体辨认，他们终于确定王良富已经在爆炸中死亡。</div>\n<div> </div>\n<div>　　一次路过，让王良富不幸成为13名遇难者中的一个。夺取他们生命的丙烯输气管，此时，从一个不到两米深的土炕中被挖出来，上面曾蹿起几米高的火苗已经熄灭。在丙烯输气管道一旁的土坡上，不知是谁，按照南京祭奠习俗，点燃起手臂粗的蜡烛，为遇难者哀悼。红红的蜡烛上面，刻着一个“奠”字。</div>\n<div> </div>\n<div>　　“（这里）早晚会出事”。当地网友在南京人常上的“西祠胡同”论坛上，留下了这样的一句“预言”。就在两个月前，南京本地媒体报道，同样在事发地迈皋桥地区，一条丙烯管线泄漏，险些引发大爆炸，当时曾紧急疏散过附近数千居民。</div>\n<div> </div>\n<div>　　深埋在地下的管线，如定时炸弹，让这座古城的居民心有余悸的同时，也焦虑不已。</div>\n<div> </div>\n<div>　　根据新华社报道，南京全市化工管网长达6000多公里，其中50％在地下；全市还有285公里燃气管和3000公里供水管线，以及煤气、有线电视、电信、宽带网等近20种地下管道，涉及的铺设单位多达40余家。这些历经百年建设的地下管网层叠交错、分布杂乱，没有明晰的路线图，再加上多头管理，即使政府，也束手无策。</div>\n<div> </div>\n<div>　　<b>野蛮的挖掘</b></div>\n<div> </div>\n<div>　　7月28日深夜，第一时间赶到爆炸现场的南都周刊记者，试图寻找任何有关丙烯管道走向的标记，但遗憾的是，未能找到。</div>\n<div> </div>\n<div>　　事发地属于原南京市塑料四厂地块，在今年春节前，该厂与南京市栖霞迈燕地区开发建设领导小组办公室签订土地转让协议。这一片区拆迁补偿为1.8亿元。这条被挖漏的丙烯输送管道2002年才投入使用，始于金陵石化公司码头，向南京金陵塑胶化工有限公司输送原料丙烯，输送距离约５公里。事故发生时虽未处于输送状态，但管道内充满了60吨丙烯。</div>\n<div> </div>\n<div>　　将这条管道挖断的施工方究竟是谁，成了事后被追问最多的问题之一。</div>\n<div> </div>\n<div>　　在南京市政府7月28日召开的新闻发布会上，施工方被称为“扬州洪远（音）开发有限公司”，7月29日的发布会上，改为“扬州鸿运基础设备建设开发有限公司”。南京市政府指出公司负责人绍建军违规将工程转包给了其妻弟董来荣，董又将该工程违规转包给了其妻弟方强锋。方在施工其间，不顾塑料四厂及当地街道负责人的提醒和警告，进行违规拆除。</div>\n<div> </div>\n<div>　　上述三人和督工的金陵塑胶化工有限公司生产经营部副部长蒋山尊已经被刑拘。但奇怪的是，在扬州工商部门的登记资料中，并没有使用这些名称注册的企业。</div>\n<div> </div>\n<div>　　在8月1日国务院安全生产委员会办公室对此次事故的通报中，施工方被认定为“扬州鸿运建设配套工程有限公司”， 事故发生的主要原因，被初步认定为“施工安全管理缺失，施工队伍盲目施工”。</div>\n<div> </div>\n<div>　　在扬州市工商局备案中，“扬州鸿运建设配套工程有限公司”负责人为韩雨来，并不是被刑拘的绍建军。《21世纪经济报道》记者找到该公司总经理，韩雨来的父亲韩峰，对方表示从未在南京参加过该工程竞标，但承认韩雨来曾经把公司的营业执照、资质等材料的复印件借给绍建军。</div>\n<div> </div>\n<div>　　南京市监察部门要求当地区级建设主管部门实行发包制度，即使拆迁这样的小工程，也需要多家竞标并公示结果。但曾因工程行贿遭到刑事起诉的绍建军，仅靠这些复印件就得到了竞标资格，并最终拿到了工程。</div>\n<div> </div>\n<div>　　可钻的空子不止一个，违规投标后，还有违规转包，违规施工。经过两次转手，方强锋成了最终的施工者。</div>\n<div> </div>\n<div>　　7月下旬，董来荣和方强锋决定开挖拆迁场地地下部分。关于此事，南京官方说法是“进行土地平整”。而南京市公安局副局长黄亚玲事后向记者透露，方强锋认为地下可能还有废钢材，遂用挖掘机开挖地表，最终酿成事故。</div>\n<div> </div>\n<div>　　“当时对于地下化工管线，是有图纸标明的，但图纸与实际情况存在一定误差”，南京市安监局副局长刘照华说，在开挖之前，必须勘明管道的具体位置，爆炸发生前的7月26日，代表政府一方的迈皋桥街道以及原南京塑料四厂人员，都曾警告施工队地下有丙烯和煤气管道。</div>\n<div> </div>\n<div>　　但是，7月28日，董来荣、方强锋的挖掘机铁铲还是向地下伸去。</div>\n<div> </div>\n<div>　　当天，丙烯管道的所有者南京金陵塑胶化工有限公司，派出了生产经营部副部长蒋山尊到现场指导。根据媒体报道，蒋山尊在出事当天，没有携带图纸，在现场只是凭印象放置禁止标识。</div>\n<div> </div>\n<div>　　爆炸前数分钟，董来荣先是发现了一条直径15厘米左右的管道，就让方强锋挖掉表面土层以探究竟。但方强锋的挖掘机却直接捅漏了这条管道，白色气体开始喷涌。董慌了神，让方立即撤离，自己则跑向不足1公里远的南京金陵塑胶化工有限公司报告。董的报告，使金陵塑胶公司及时关闭了丙烯管道数道阀门，避免了更大爆炸，但是喷射而出的30吨丙烯威力之大，还是让南京措手不及。</div>\n<div> </div>\n<div>　　“施工方只是被抓了的替罪羊。”当所有的矛头都指向施工方野蛮挖掘时，南京大学城市与区域规划系教授耿土锁，则持不同的意见。</div>\n<div> </div>\n<div>　　在7·28事故发生前一天，同位于“栖霞-龙潭”地区的甘家巷，就曾发生过一起煤气泄漏事件，相关部门清空了直径两百米范围内的居民；而7月30日，南京龙蟠路施工方挖穿了地下水管，几百米路面被淹，市内交通瘫痪。</div>\n<div> </div>\n<div>　　过去的几年里，各种管道事故常见诸南京报端。据《江南时报》报道，2004年11月23日，南京新街口民用燃气泄漏发生事故，在抢险队伍赶到现场时，有关部门竟然提供不了险情地段管线分布图。仅在这一年，南京就发生燃气管道泄漏事故24起，南京因施工导致地下管线损坏造成的损失超过5000万元，而江苏省每年因此至少损失1个亿以上。</div>\n<div> </div>\n<div>　　频发的“爆管”事故，让人们对南京城市地下管网的安全感到心寒。</div>\n<div> </div>\n<div>　　一位参加过2001年南京地下管网信息化管理工程招标的知情人士，向南都周刊记者爆料说，7·28爆炸事故表面看来是违规施工导致，实际上，背后还有深层次原因——政府对城市地下管网的管理不善，以及工程发包中的种种潜规则。</div>\n<div> </div>\n<div>　　<b>纠结的地下管网</b></div>\n<div> </div>\n<div>　　待拆迁的原南京市塑料四厂地处迈皋桥，行政区划上属于栖霞区。从迈皋桥延伸到长江南岸近十公里宽的地带，盘踞着金陵石化、金浦集团钟山化工、锦湖轮胎厂等140多家化工企业。这片“栖霞-龙潭”地区，早在1950年代就被规划为南京“化工类对城市污染较重工业区”。</div>\n<div> </div>\n<div>　　事发丙烯管道是2002年埋设的，连接的两端—金陵石化和金浦集团金陵塑胶化工厂—均始建于1955年，为了贯彻当时“勤俭建国”的原则，几度经历了就地扩建。</div>\n<div> </div>\n<div>　　在栖霞区的这片区域，很容易发现斑驳的管道，爬过厂房的外墙，在拐角处又探入地面，不时可听见蒙上油毡的管道接口处蒸汽的嘶鸣。相比之下，紧邻事发地的南京市锦湖轮胎厂，厂龄不过16年，连排严整的原料储罐，裹着尚新的防火涂料。</div>\n<div> </div>\n<div>　　“利用地下管线进行原料输送的一般都不是小化工，而大化工企业，如果要搬迁的话，地下管线肯定会一并废除掉。”南京市经济和信息化委员会投资与规划处处长黄建青说。</div>\n<div> </div>\n<div>　　但事实上，掩埋在塑料四厂废墟下的管道恰处在两家大厂之间的管理真空中。</div>\n<div> </div>\n<div>　　在7.28事故通报中，南京市安监局副局长刘照华称，引起爆燃的地下管线设计符合当年的国家规定，但限于施工不太规范等历史原因，埋设管线的位置和施工图标识有较大偏差。</div>\n<div> </div>\n<div>　　为吸取7·28爆燃事故教训，一场对南京全城近6000公里地下管道的全面排查已经准备铺开。但是，要摸清南京地下错综复杂的管线，看起来更像是一次不可能完成的任务。</div>\n<div> </div>\n<div>　　据《扬子晚报》报道，南京历史最悠久的供水管道，是晚清时期铺设，在民国和日伪时期，南京地地下又相继理下自来水、电力、通信等管线。1949年后，地下管线的种类和数量急剧增多。</div>\n<div> </div>\n<div>　　而南都周刊记者查阅历史资料发现：新中国成立后最早对南京25条干线综合管线的测绘，成于1960年，裱糊在图版上，用透明纸蒙绘成带状图。随着城市化进程的加速，这个测绘图早已陈旧、纸质破损老化，图上管线不完整。</div>\n<div> </div>\n<div>　　2000年，南京市政府发动对主城243平方公里内地下管网的普查。但10年过去，数据维护却没有跟上。</div>\n<div> </div>\n<div>　　“近十年来，政府从没在地下管网勘察测绘方面投过一分钱。2000年之后南京地下管网的变动状况，只是凭公司一己之力跟踪测绘。”测绘院公司董事长储征伟说。10年前，承担测绘任务的南京市勘测大队，早在2004年已改制为南京市测绘勘察研究院有限公司。</div>\n<div> </div>\n<div>　　现行《南京市地下管线规划管理办法》明确规定，南京市规划局为地下管线主管部门，并会同建设、市政公用、公安交管、电力、通信、广电等部门。但是多头管理，就同密如蜘网的地下管道一样，相互扯皮。</div>\n<div> </div>\n<div>　　储征伟并不否认目前对南京地下管网现状的掌控存在着盲点。在地下管网的勘测过程中，“有些大型化工企业，本身就凌驾于地方政府之上，更何况我们的测绘还要人家掏腰包，被放狗撵出门来也不稀奇。”</div>\n<div> </div>\n<div>　　此外，施工方肆意改变管线走向也很常见。“如果在规划中该走直线的管子，施工中遇到坚硬岩层的阻力，为了压缩成本，赶上工期，通常都会偷偷溜个弯儿，走一条蛇线。进而还可能影响到与周边管线之间的距离，为安全事件埋下隐患。”储征伟说。</div>\n<div> </div>\n<div>　　对于7.28事发后将铺开的新一轮管网普查，储征伟直斥为“笑话一桩”。“每天都有新的管道埋植，旧的管道废弃。普查只能了解某一个时间节点以前的状况，而无法真正获知城市地下管网的全貌。”</div>\n<div> </div>\n<div>　　而前述知情人士认为，一个正常运转的城市管网管理系统，不仅是一张精确标明管线位置的电子地图，还要及时监管开挖等最新动态。“仅就技术层面而言，目前国内的城市管网信息化管理系统的水平，并不比发达国家落后，”这位知情人士说，“但如果政府不重视对各种管线的精确管理，这些管线就可能成为定时炸弹”。</div>\n<div> </div>\n<div>　　“事实上，出得起钱的部门总有更多的话事权。通信管道是通信部门的盈利工具，电力管道是电力部门的盈利工具，谁把它当一个公共资源来看待？如果政府的管理不从经营性向服务性转变，那么地下管网永远难以理顺。”储征伟说。</div>\n<div> </div>\n<div>　　8月1日，南京大爆炸后的第一个周末，南京市内700多个工地，包括225个市政工程项目，被勒令停工，以“组织自查自纠”。南京市住建委发下重话：各施工单位开工前必须到管线单位查询地下管线资料，不按要求的，将从重从快予以处罚；一旦施工企业有问题，或者列入“黑名单”，或者退出市场。</div>\n<div> </div>\n<div>　　但是，依照正常程序，地下管线的施工首先需经规划局审批，再由住建委进行监管，在涉及化工等相关产业部门时，则由安监局、环保局等参与监管。安全资质非但没有充当工程安全的“紧箍咒”，反倒成了施工方倒腾工程的一顶“安全帽”。</div>\n<div> </div>\n<div>　　<b>隐患仍在</b></div>\n<div> </div>\n<div>　　7月28日事发后，南京市政府宣布，从即日起到明年十月底，主城范围内包括“栖霞-龙潭”地区在内，将关停搬走所有的危险化工企业。并且规定，新建单个化工项目一次性固定资产最低投资额从3000万元提升至8000万元。</div>\n<div> </div>\n<div>　　但是，化工厂搬迁并不是一个简单的“复制”过程，一味提高新兴化工园区的准入门槛并不等于排除了安全隐患，残留在地下的化工原料管线就像一颗颗不定时炸弹，稍微处置不当，灾害就会一触即发。</div>\n<div> </div>\n<div>　　南京塑料四厂所在的“栖霞-龙潭”地区，在近三十年的南京市政规划中，几经“划进划出”，从上世纪80年代的“沿江三个卫星城”，到90年代“主城外的都市圈”，2001年又被划为“五级城镇体系”中的“新城”和“重点城”。 以至于该区域面貌的变化，跟不上规划的变化；而地上建筑的改变，又走在地下管网变化之前。</div>\n<div> </div>\n<div>　　《南京城市规划志》也写道，“由于园区建设和旧城改造速度的加快，新埋管道增多，加上管线建设单位未及时申报验收和进行竣工测量，以致原有管线图在现实性和覆盖面上均不能满足南京建设的需要。”</div>\n<div> </div>\n<div>　　区内林立的化工企业所留下的根基，在1983、1995、2001年的三次总体规划中面目模糊，就像形成于不同时期的岩层被覆上了新土。而地下错综的市政和原料管道状况，却被遗漏于2000年那次对“主城区”6000公里管网普查之中。</div>\n<div> </div>\n<div>　　依据最新一轮的市政规划，“栖霞”被划归为“新城”，处在南京城镇体系的“第三级”，意味着该区域内原有的化工支柱产业要转型为第三产业。</div>\n<div> </div>\n<div>　　对此，耿土锁教授有些担忧道：“在这些老工业区发展第三产业，基本就是搞房地产。为了加速地方政府资金的回笼，就会出现一边拆一边建，顾不上安全风险。这样也就形成了老工厂遗留管线与生活区交杂的‘插花’地带，对政绩的趋之若鹜，让人不愿意正视地下管线潜藏的风险。”</div>\n<div> </div>\n<div>　　“南京也不是没有搞过‘共同沟’试验，但问题是最后谁来出这个钱？”据储征伟介绍：为了厘清南京的地下管网，每年所需的投入其实只相当于修一公里高速公路。“但现实是，即便勘测要求地下管线必须在管身绷一根极细的金属丝，以确保测绘工作的精确性，也做不到。几百万的管子铺下去，这几千块的钱却没有人愿意花。”</div>\n<div> </div>\n<div>　　2010年7月31日，一堵灰色的围墙，将原南京塑料四厂爆炸现场迅速围起，拾荒者进入瓦砾堆中，寻找可以变卖的废品。按照南京市政府的最新规划，这片废墟上，将建起一座“7.28爆燃遗址纪念馆”。但是，同为拾荒者的王良富，再也走不进这个院子。</div>\n<div><em>更多精彩内容，敬请访问 <a href=\"http://www.nbweekly.com/\">南都周刊官方网站www.NBweekly.com</a></em></div>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>“要翻墙，<a href=\"http://idajiangyou.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[10099,8800]}