{"id":99520,"link":"https://chinadigitaltimes.net/chinese/2010/08/公平社会从哪里来——对话周保松/","date":"2010-08-20T16:44:21Z","modified":"2010-08-20T16:44:21Z","title":"公平社会从哪里来——对话周保松","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?chowpochung\">周保松</a> | <a href=\"http://www.my1510.cn/article.php?id=3f2081f124705632\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%A4%BE%E6%9C%83%E5%85%AC%E5%B9%B3\">社會公平</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%87%AA%E7%94%B1%E4%B8%BB%E7%BE%A9\">自由主義</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E9%81%93%E5%BE%B7%E8%88%87%E6%94%BF%E6%B2%BB\">道德與政治</a></p>\n<p>本刊记者 李宗陶 发自香港</p>\n<p>《南方人物周刊》(2010-08-19)</p>\n</p>\n<p>公平社会，我可以做些什么</p>\n</p>\n<p>人物周刊：在你心目中，怎样才算公平社会？公平社会是否就是好社会？</p>\n<p>周保松：这是一个“What”的问题。对我来说，一个公平社会，就是每个公民能有尊严地活着，基本权利和自由受到充分保障，同时有平等的机会和经济条件实现自己的理想；而政府在实行市场经济的同时，提供各种社会保障并尽量避免生产工具和社会财富过度集中在少数人手里。 公正和好是不同的价值标准。但我认为，前者是后者的必要条件。一个社会无论多么有效率、多么富裕、多么强大，如果它不能公正地对待每个自由平等的公民，就谈不上真正的好。</p>\n</p>\n<p>人物周刊：公平社会从哪里来？</p>\n<p>周保松：这是一个“How”的问题。我们现在面临的现实问题，是如何从不公平的社会转型为公平的社会。如果当下的社会充满不公，而我们已有一个公正社会的图像，那可以做些什么，令状态改变？ 从第一人称去问“我可以做些什么”和从旁观角度去问“我们做些什么”很不一样。前者是非常实在的实践，而不仅仅是知性——可以是参与社会行动，也可以是在工作岗位上好好做自己的工作，在有必要的时候甚至要为自己的信念付出代价。 到底我们对幸福生活的理解，应不应该有正义和道德的元素在其中？如果没有，我们为什么还那么傻，去坚持正当的东西，去做正直的人——当身边的大部分人都在放弃原则的时候？《相遇》中的不少文章，其实是不断在问自己这些问题。</p>\n<p> 　　要实现公平社会，在现阶段革命似乎不可能也不可取，只剩下渐进改革一条路。这条路也有不同方式：自上而下的党内改革、公民运动、社会维权、工会抗争等。这些不同的力量可以在社会转型中起到多大作用，中间会经历多少曲折，谁也说不准。 不过近年来我发展出一个基本想法：任何社会转型，必须要有“价值论述的累积”。知识人一个很重要的作用就是持续地介入社会行动，并建构出合理行动的论述，赋予这些行动价值，使其在公民社会生根深化，从而为行动者授权。这样一来，知识人就不是站在高处的精英，也不是只懂得对着当权者说话，而是社会中平等的成员，运用批判意识和价值意识，和其他公民一起建构和丰富社会改革中的价值论述。我相信，当这样的价值论述愈来愈丰厚、愈来愈有活力时，改变会跟着来。</p>\n</p>\n<p>那么多主义，哪一个更公平</p>\n</p>\n<p>人物周刊：自由主义传入中国大陆经历了怎样的过程？哪些部分容易产生误读？</p>\n<p>周保松：自由主义在中国走过非常曲折的道路。19世纪末20世纪初，开始传入，像严复译介《群己权界论》、后来的“五四运动”及胡适倡导以杜威为代表的自由主义思想。1949年后自由主义在中国基本绝迹了，直到1980年代后，哈耶克、伯林、罗尔斯、德沃金等才被逐步介绍进来。</p>\n<p> 　　整体上说，直到今天，自由主义在中国思想界影响力还相当有限，有政治上的原因，也有历史、文化上的原因。 但就我观察，某些素朴的非体系的自由主义价值观已在公民社会逐步生根，比如权利意识的觉醒（种种维权运动）、对个人自由的追求，以及对建立公正社会的强烈诉求（针对贪污腐化、贫富差距和公权力的滥用）。也就是说，自由主义所呈现出来的观念力量，不一定来自于抽象的哲学思辨，而来自日常生活的体验。 哲学家的任务，是把握这些日常生活中的价值判断，以严谨明晰的哲学语言，对判断背后的道德预设及制度意涵，作出系统的论述和建构，然后回过头来深化和丰富公共文化对自由主义的理解，形成良性互动，推动社会向公正民主的方向转型。</p>\n<p> 　　自由主义是现代社会基石，洛克、卢梭、康德以降，数百年来累积出丰厚传统，有不同流派，很难说有惟一、正统的自由主义。今天中国学者仍对自由主义有明显的误读，例如认为自由主义鼓吹自私自利的个人主义，或主张市场至上而置社会正义于不顾，或导致价值虚无和文化崩坏。</p>\n</p>\n<p>人物周刊：所以你在《自由人的平等政治》中对左派和右派都提出了挑战？</p>\n<p>周保松：我对右翼自由主义提出的挑战是：到底在哪个意义上它较左翼自由主义更能保障公民的基本自由？而对新左派提出的挑战是：到底在哪个意义上它较罗尔斯的主张更能实现公平公正的社会分配？ 财富分配问题上，有好几派不同的立场。一派在英美哲学中被称为放任自由主义（libertarianism），也就是右翼自由主义，代表就是诺齐克和芝加哥学派，主张小政府、大市场，一切由市场的无形之手去解决；另一派在美国叫左翼自由主义（liberalism），在欧洲叫社会民主主义，它跟右翼最主要的区别就是在处理分配问题上强调社会平等，主张政府有责任进行社会再分配；它没有说市场不重要，但政府可以通过税收实行再分配，走福利国家的道路。再左一点就是社会主义，认为市场是一切不公问题的根源，不要市场，反对私有财产权。我相信并没有人真的说我不要市场，要回到贫困。但市场不是万能的，本身不是一个自足的制度，而是社会制度里的一个环节，必须受到限制和调节。</p>\n<p>　　其实可以不理“新左”、“自由主义”、“右翼”这些标签，而是回到最实质的问题：到底什么是一个公正社会的道德基础？预设了怎样一种个人观和社会合作观？这些观点为什么是合理的？我认为，不管哪一派，都是理念竞赛场上平等的一员，都要回应这些问题，将各自的道德立场、理据好好说清楚，展开辩论。我在新书中正是尝试勾勒出一个自由主义的立场并指出它不是在左和右之间的折衷妥协，而是有一整套关于自由、平等、公正和社会合作的道德理想在后面。 </p>\n</p>\n<p>公正的制度让人利己，同时利他 </p>\n</p>\n<p>人物周刊：问题是掌握大部分资源和财富的人总有私心，他们就是制定制度的人或有能力影响制定制度的人。人性摆在那里，公平公正岂不永远是乌托邦？</p>\n<p>周保松：对，人性有自利的一面，但同时也有道德的一面，否则我们没办法解释人的许多道德情感和道德判断。可以说，追求社会公正，用某些道德观念去限制人的自利是可能的。人的动机很大程度上受他所在社会制度的影响，比如在一个较为公正的制度里，你发现做一个利他的人不会吃亏，那么你会愿意利他。就像今天北欧有这么高的社会福利，是制度保证的，然后反过来影响人的动机。所以我觉得下一步就是怎样让人的动机和制度之间实现相互加权。 我承认人的自利，但自利的生活不会是好生活。</p>\n<p>　　我们不是“道德佬”，不是要每个人做雷锋。在香港，你在公司好好上班、纳税，做个好公民，这部分贡献经政府之手去帮助贫困的人，然后你发现自己生活在人与人之间比较有信任、有关怀的社会，自己那颗“利他”的心、追求社会公正的心慢慢变强了。</p>\n</p>\n<p>人物周刊：能不能用一些真实案例，让普通读者明白什么叫“有道德感的政治”和“没有道德感的政治”？</p>\n<p>周保松：换个角度思考这个问题——政治的本质，是关心“人们应该怎样生活在一起”。所以人类发展出不同制度，界定权力和资源的分配，而这些分配制度深刻影响了活在其中的每个人的命运。因此，我们必须考虑道德正当性的问题。没有所谓中立的政治。任何政治权力的行使，都必然给人带来影响，都有责任向公民解释为何这些影响合理必要。严格来说，没有道德感的政治，不是政治而是暴力。</p>\n</p>\n<p>人物周刊：人们常说政治是肮脏的，似乎已经放弃了对它的道德要求。这些年来，你努力在理论和社会实践层面将道德感与政治相连接，其中最难的环节是什么？</p>\n<p>周保松：最难的环节，是如何令整个社会仍然具有这样一种信念，即我们能够彼此共同生活在一个自由平等的道德社群之中，并有足够伦理和制度资源去逐步建设更公正更美好的社会。不幸的是，我们的社会，愈来愈缺乏这种信念，因此也就愈来愈接受弱肉强食的逻辑，并认为所有对政治生活的道德要求要么是伪善的要么是徒劳的。当所有人都失去这种信念时，人与人之间的道德纽带会很单薄，互信和尊重难以建立，大家会活得没有安全感，社会稳定只能靠暴力威吓来维持。这是今日社会面对的最大问题。</p>\n</p>\n<p> 刊於《南方人物周刊》2010.8.19</p>\n<p>http://blog.sina.com.cn/s/blog_4c8629f90100kx9n.html</p>\n</p>\n<p>*此文屬轉載。在此多謝《南方人物周刊》主筆李宗陶小姐專業認真的訪問。</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=3f2081f124705632\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=3f2081f124705632\">查看所有<span>0</span>个评论</a></div>\n<div>周保松的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=aefed4168a8ccab5\">行於所當行III : 馬克思離我們有多遠</a> / 2010-08-11 20:31 / 评论数(<span>14</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=e846c49255317e6c\">行於所當行 II : 反思政治自由主義</a> / 2010-08-09 23:05 / 评论数(<span>6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=88656bc1a6f882af\">行於所當行 I : 中大歲月</a> / 2010-08-07 21:30 / 评论数(<span>6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=21a7b335b3c63551\">《自由人的平等政治》序</a> / 2010-07-30 19:07 / 评论数(<span>9</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=a8729f5fd89a2718\">独一无二的松子－－致畢業班同學</a> / 2010-07-28 22:50 / 评论数(<span>9</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/405075671/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/405075671/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/405075671/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/405075671/art01.gif\"></a></p>\n</p>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800]}