{"id":99533,"link":"https://chinadigitaltimes.net/chinese/2010/08/硕士农民工”的尴尬就是功利教育的尴尬/","date":"2010-08-20T17:07:54Z","modified":"2010-08-20T17:07:54Z","title":"硕士农民工”的尴尬就是功利教育的尴尬","content":"<p>张兮兮</p>\n<p>在高考落榜后，重新做起农民的他，刻苦自学18年拿到硕士学位。有人说他是“自考英雄”。他拿到硕士学位时，已经42岁，没能如想象般找到理想的工作，只能回到原来的生活状态，继续做农民工。有人说这是“社会有问题”。18年里，他绝大部分时间都用到了自学上，事业无成、孩子面临辍学、妻子满腹牢骚。有人说他是个“人生的失败者”。他叫滕振国，河南汝州人。在迎战了3次高考、两次自考和两次研究生考试后，这位“硕士农民工”目前正面临人生中最大的尴尬处境，无所适从。（中国青年报8月18日报道）</p>\n<p>就在看到这条新闻的时候，也同时看到了一条喜讯——滕振国的喜讯，这位河南汝州农民工研究生8月13日签约厦门中德经贸学院，成为一名教师，终于终结了“农民工”的生涯。这个身份的变化，令滕振国感慨万千，也同样令我们五味杂陈。在一个身上综合了“自考英雄”“人生的失败者”双重矛盾评价，极感尴尬的个体标本面前，整个社会其实都倍感尴尬——到底该怎样理解“知识改变命运”？</p>\n<p>\n假如没有媒体的多番报道，我不晓得滕振国是否能找到眼下的这份工作，因为之前他确实碰壁太多。固然，18年自学考试，由农民工变成一个硕士研究生，再回到农民工工作的生存原点，这样跌宕起伏的人生，足够震撼我们的心灵。本来这可以是一个非常好的励志例子，也应该是一个“知识改变命运”的最佳范例。然而却令公众和滕振国始料未及的是，这个“农民工硕士”就业会异常不顺利，在社会上兜兜转转一大圈后，无奈又回到之前宿舍管理员的岗位，只是身份由“农民工硕士”异变成了“硕士农民工”。</p>\n<p>当然，我们无法指摘那些不录用滕振国的人，这其中包括曾给予他“市十大杰出青年”“感动鹰城十大新闻人物”的地方政府部门，毕竟他42岁的年龄确实已经超过35岁的界限，而且众所周知，对于无权无势的滕振国来说，当今机关单位和事业单位有多难进……而对于那些成熟企业而言，滕振国哲学系伦理专业的研究生身份，注定就业面极其狭窄，而他的工作经验又明显欠缺，工作技能又没有什么长足之处，自然也没有录用的道理。</p>\n<p>从根上说，滕振国考研究生的目的很单纯——“不甘心一辈子待在农村”，在研究生毕业之后更踌躇满志的以为“众多比以前好的工作，正在等着他”。这种想法的源头，皆在于“知识改变命运”的励志教育，然而他忽略了这句话在社会高速发展后出现的现实扭曲——有论者直指，滕振国最大的尴尬，就是错把今朝当前朝。要是在三十年前，或者更久远的六七十年前，一张硕士证书肯定能解决他的根本问题。那时候，不要说硕士了，就是本科、专科乃至一个小中专都能轻松跻身“国家干部”之列。而如今，在当前“博士一礼堂、硕士一走廊、学士一操场”的就业环境下，想以一张硕士证书来获得所谓的成功显然过于天真和自负。总之一句话：滕振国只能怨自己生不逢时。</p>\n<p>“硕士农民工”滕振国的尴尬，其实就是整个社会当下功利教育的尴尬——“知识改变命运”早就异变成功利的“学历改变命运”，而“学历改变命运”却又在继续异变——因其思维周边攀附更加功利的高校扩招、学费昂贵等教育异形，使得“毕业即失业”成为尴尬的社会景象。跟滕振国一样，现下很多因教致贫的家庭也都在诘问——知识（文凭）真的能改变命运吗？伴随这种诘问的，是“读书无用论”的抬头与复辟——每年都有新闻报道指出，有多少多少应届高中毕业生放弃高考转而打工，惹得舆论总是一片叹息与呼吁。而当我们今天看到滕振国的就业遭遇，是否会觉得那些叹息和呼吁显得苍白而无力？</p>\n<p>借助媒体的同情式报道，滕振国找到了工作，用人单位也很慷慨的给了他一个聘期空白（由他自由填写）的聘任书，不知道这里是否有借机炒作的味道。淡不管怎么说，从找到工作这个角度来说，滕振国是个蛮幸运的人，而那些“毕业即失业”的大学生们已经蜕化成蚁族挣扎于城市的底层社会——在“知识改变命运”的引导下，农村已经回不去了。而在越来越现实的社会用人环境中，光有文凭而无技能的大学生则很难有立足之地，相反倒是很多职业技术学校出来的技工型学生就业形势一片大好，也出现诸多大学毕业生到中专回炉的新闻，就连现在已是学院教师的“农民工硕士”的滕振国都曾反思当初不如学厨师……透过这些社会现象，我们是否也该反思当下的教育走向？并该转变教育思维，也给予“知识改变命运”新的解读——知识≠文凭，技能才能改变命运？！</p>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800]}