{"id":99576,"link":"https://chinadigitaltimes.net/chinese/2010/08/今屏媒/","date":"2010-08-21T02:45:59Z","modified":"2010-08-21T02:45:59Z","title":"今屏媒","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?guillemets\">王馨语</a> | <a href=\"http://www.my1510.cn/article.php?id=6edf3987bf850295\">评论(2)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%AA%92%E4%BB%8B%E5%AD%A6\">媒介学</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%B1%8F%E5%B9%95\">屏幕</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%BA%92%E5%8A%A8\">互动</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=Web2\">Web2</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%96%87%E5%8C%96\">文化</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%A7%91%E6%8A%80\">科技</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%A4%BE%E4%BC%9A\">社会</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%BC%A0%E6%92%AD\">传播</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%BC%A0%E9%80%92\">传递</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E6%89%8B%E6%9C%BA\">手机</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%94%B5%E8%84%91\">电脑</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%94%B5%E8%A7%86\">电视</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E7%94%B5%E5%BD%B1\">电影</a></p>\n<p>－－以此文识破屏幕</p>\n</p>\n<p>智者用手指月亮，你看啥？我看屏幕吧。</p>\n</p>\n<p>之前我说傻子和媒介学者会看手指，这太抽象了。在我们的这个世界里，有没有这样的一个智者呢？是谁？好像还真有一个，他，它？你可以把人类近270年的历史中的成就和罪恶都归于它，它有万根手指，不但可以指月亮，甚至还能带你到月亮上去看看。这个智者叫做“屏幕”。</p>\n</p>\n<p>人类毕竟实诚的很，在19世纪后半叶发明电影的时候，人们并没有知道自己已经带着子孙走上了一条不归路，觉得无非就是无数张照片连续放映而已。但是，电影的可怕之处在于这些照片不再呈现在不同的照相纸上了，而是一张大纸，或大布，屏幕。这个魔鬼或天使一诞生就开始吸取各种各样的力量，从最开始映射光，到后面阻挡电信号，形状万种，充斥着人类世界。</p>\n</p>\n<p>电影还算乖巧，需要特定地点，特定事件，内容也是特定的剧情，但是它还是很深地影响了人类社会，电影里的爱情是人们渴望的，电影里的英雄是人们崇拜的，电影明星的穿着头型是人们模仿的&#8230; 等到了电视出现，情况变扩大化了，不需要再走几里路，不需要等待，不必有特定情节，每天24小时电信号冲击显像管组成的屏幕，我要打住，否则难以收笔。</p>\n</p>\n<p>跟纸张一样，屏幕也是一个媒介，一个载体，承载图像，文字，知识。然而对比一下石头上刻的字，纸上写的字和屏幕上映的字，我们大概可以感觉到载体不同，传播和传递的效果不同，石头便于在时间上一代一代的传递，就像我们今天依然能看到很多古代的时刻，但却不适合传播，搬运困难；而屏幕由于电速之快便于同时间在地域上的传播，却不适合传递，实际上一个电视节目播放了之后也就进了仓库，很难再见到。那么我们现在是石头时代，纸时代还是屏幕时代呢？</p>\n</p>\n<p>很遗憾，是后者，遗憾什么，在于这样一个屏幕时代导致了我们今天社会中的政治，经济，文化全部都建立在“过时”之上。不知道大家没有这种感觉，我们今天好像很少有什么东西可以流传下来，电影？电视剧？音乐？文字？我们不停的换电视机，电脑，手机，换一切带屏幕的东西，更换载体的同时也在不停的淘汰着文化。科技使人相同，文化使人差异，文化跟着科技走，变化，淘汰，人并不是更加个性化了，而是个性丧失。</p>\n</p>\n<p>曾经看一个国外考古学家的采访，他每年有一半的时间是在沙漠中度过的，一个人，没有现代化通信设备，并不是缺少经费，而是他想更好地享受这种与世隔绝，而每次当他回到人类现代社会中的时候，他总会首先问朋友一个问题：“谁死了？”然后他的朋友们会告诉他某某明星死了，某某政客死了，等等。可是就是在沙漠，他也摆脱不了屏幕，还有GPS时不时地在他眼前。</p>\n</p>\n<p>说起来人类同工具之间的依赖关系也不是什么新鲜现象，古代的农民依赖镰刀锄头，今天的农民要跟自己的拖拉机搞好关系，定期维修，加油，但是这样的依赖关系从来没有像今天人与屏幕之间的关系那样紧密，说不清谁是奴隶谁是主人。导致这样结果的原因是什么呢？其实就在人的定义中。对人的定义，其中最重要的两条是：人是社会性动物；人会通过制造工具自我完善。我们现在都承认人类制造工具，即科技的发展是呈加速度的，然而人类的社会化发展，以及人类习惯的改变速度并非也呈加速度，而是想对较慢，任何新工具新技术在诞生之初都会受到人们的抵触就是一个例证，从纸和印刷术开始，人类科技发展的速度就开始赶超社会化速度，到了今天已经远远领先了。要知道载体承载的都是象征性符号，当象征性符号的传播和更新超过人的适应能力后，人就会失去方向，找不到自己真正的象征性意义，出现什么事都是可能的。我们可以说科技超越人类社会化发展速度导致了从物质贫穷精神丰富到物质丰富精神贫穷的转变。</p>\n</p>\n<p>科技发展速度领先社会发发展速度还导致了传播与传递之间的冲突。原来是一个事物在一定范围内传播，坏的被抛弃，好的被留下流传，而在今天这种建立在“过时” 之上的“淘汰型社会”中，任何事物都会被过分地传播，而正当好的东西要被留下来传递的时候，新的一波传播又来了，而且直接淘汰了前面的东西，以此类推，本来留下的东西就未必好，抛弃的东西也未必坏，而现在，不管好坏都难以传递。</p>\n</p>\n<p>回到我们的屏幕。说人类制造工具是自我完善或提高，比如制造汽车为了提高自己的移动速度，制造望远镜是为了提高自己的视野，那么屏幕是人类的什么呢？在某种程度上可以说制造屏幕是为了增强人类的免疫力。通过屏幕我们可以看洪水而不弄湿衣，看火灾而不觉得热，观察细菌而不必担心被传染，看战争而不必躲子弹&#8230;&#8230;然而，屏幕在增强了人类免疫力的同时，也让人类对屏幕本身失去了免疫力。试想给一个儿童读书本上的金瓶梅和看屏幕上的A片有什么不同？人向来对自己创造的工具缺乏免疫力，人在创造了文字之后就开始被文字影响，创造了屏幕上的画面之后也难逃同样的后果。在作为承载象征性符号的文字和画面面前，人永远不会是平等的，就比如说一张写有“满江红”的纸在文盲面前它就是一张纸，也许可以用来擦屁股，如果不太硬的话，但是在一个国破家亡的知识分子面前也许就能成为思想武器；图像也是一样，医院里各种仪器的屏幕中显示出的东西在医生眼里可以是充满了信息的脑电波，心电图，而在病人眼中就只是几条线而已。那么电视节目呢，广告呢？目的是让尽可能多的人看到，并且看懂，以这样目的的传播和传播内容怎能达到流传的结果？怎么不贫瘠？因此，计算机屏幕上出现的一副魔兽世界的画面对老年人来说可能没有任何意义。如果说过去有文盲的社会中无法实现真正的平等与民主，那么在今天这样既有文盲又有图盲(或屏盲)的社会就更难。</p>\n</p>\n<p>既然有屏盲，那就让屏幕更和蔼点吧，商家企业也确实是这么做的，除了把该大的屏幕放大该小的屏幕缩小，还要让屏幕更加人性化，易操纵，互动更多。搞过软件开发的人可能知道，设计一套提款机程序可能是最简单也可能是最难的，因为这里不允许有误差，所有看到提款机屏幕内容的人都要知道下一步做什么，相反生产一部手机只要保证所有人都会拨打和接通即可，其余功能就要看用户是屏盲还是屏豪了。</p>\n</p>\n<p>其实屏幕也很无辜，本身它就无法单独存在，只能是什么什么的屏幕，电脑屏幕，电视屏幕，手机屏幕&#8230; &#8230;此外，跟所有传播与传递一样，通过屏幕传播和传递的内容永远也离不开传播和传递这些内容的人，而人，都是有目的的，呵！呵！屏幕有大小，或者说镜头有大小，这么小小的空间上，不同位置的价值不同，比如记者招待会被采访者身后的品牌标志的摆放，身前矿泉水饮料的摆放，不同位置是不一样的，再比如打开新浪网，屏幕不会直接带你进入到新闻内容中，首先在你眼前的是那些广告。美国现场直播进攻伊拉克，打的多漂亮干净，看不见任何尸体，事实上是这样吗，随后记念的各种纪录片让我们看到，被无辜袭击的死人活人多了去了。此外还有我们熟悉的现场直播的几秒钟延时，非现场直播的剪接，政客也许前一秒钟还在厕所里手淫，后一秒钟就进入屏幕对你说Yes, we can ejaculate!还是那句话，在画面面前，人人不平等，而且我们可以大胆地说，被屏幕后面的人欺骗操纵的人占多数。</p>\n</p>\n<p>说到这里，没准我的读者开始要警惕屏幕了，是应该警惕，世界各地很多社会学家都在研究电视对人的影响，其中我们还会经常听到一些数据，比如平均每天看电视几个小时什么的。这样时间上的量化是需要的，但还不够，屏幕对人质化的影响更重要，也更难衡量。就像我可以对着屏幕用键盘废话连篇，突然拿起笔发现有些字不会写了，或者写出的字跟狗爬的一样，这种个人的文化流失怎么算？您花时间一直看到这里，流失了什么您自己想。还有就像我之前写的，10分钟的路程可以回家看看爹妈反而对着屏幕发短信，同学不常见见要写邮件，这流失的又是什么？</p>\n</p>\n<p>看来人并非是屏幕的主人而是它的奴隶了，但是所有人都讨厌这样，消费社会中的商家企业更清楚这一点，原来人在购买东西的时候是这样的逻辑：我需要，所以我买；或者，这个牌子的最好，所以我买，在这样的消费中消费者是被动的，会打击消费积极性，起码无法达到过度消费的地步，企业商家说这样不行，需要给消费者主动权，将影响隐蔽，让他们觉得消费行为是他们的主观选择，所以有了今天的消费逻辑：我买，因为我想买，我能买。在屏幕这里也是一样，企业商家不会让你觉得你成了屏幕的奴隶的，他们会给足你主人的感觉，说那么来点互动吧，让使用者多一些控制权吧，然后有了什么触摸屏，人机对话，Iphone&#8230;&#8230; 我不得不说，仅仅针对屏幕，这样的互动和控制权是骗人的。真正的互动和控制在于屏幕内外两个世界的结合，电视台再跟观众互动，观众也无法改变一个节目，一个现场直播，观众无法决定镜头朝哪里拍&#8230; &#8230; 我举几个真正互动的例子：高速公路监控中心的屏幕，医生手术时探测和扫描患者的屏幕，股票大厅的屏幕(或者电脑手机上的能显示股市状况的屏幕)。这样的屏幕才叫做互动，才叫做控制，起码是影响。高速公路控制中心的屏幕的流程：控制中心工作人员是观众，屏幕上的内容是道路和车流，在这个现场直播中突然有一辆车撞了护栏，停在路边，然后屏幕前的这个观众拿起电话跟维护道路状况的工作人员或救生人员说“在某段高速公路的什么什么位置出现意外，请立即赶赴现场”，然后这个观众继续看节目，10分钟之后，屏幕上出现了赶去的那些人。医生的情况：他的病人心脏有问题，他将一个微型探头伸进患者心动脉中，作为观众的他在屏幕上看到有结石，然后决定用激光将结石击碎，然后屏幕上结石消失。股市屏幕：老王在股票大厅蹲着，他买的股票没什么动静，蹲了1小时左右的时候，这个股票突然涨了一点，老王是见好就收的人，立即抛出，不多，1亿股而已，随后该股票大跌，屏幕上的数据变化。</p>\n</p>\n<p>那么真正的所有互动和控制就是这样的，即屏幕这边的观众能够影响屏幕那边的发展。大篇幅说这些并不是我闲的蛋疼，Web2.0就正是按照这个逻辑在本世纪初来的，面对屏幕上的维基，如果我觉得某个词条的内容有问题，我就可以像医生一样去改变它，您也一样，当您看到这里确实觉得我闲的蛋疼，也可以在后面评论一句“这个人写的是狗屁”，那么屏幕上显示的内容立即改变。20年前在浏览一个网页的时候，除非您是黑客或者是该网页的所有者，否则您无法做任何改变，今天就不同了吧？然而，20年前的计算机无法支持今天的PHP编写的网站代码吗？不是，为什么那时侯的网页都是静态的呢，别忘了上文中说的科技发展的速度与人类社会化发展的速度之间的差距，人类需要10年才明白自己发明出来的计算机和互联网应该怎么用才更适合大众。</p>\n</p>\n<p>屏幕的故事并没有完，文首就说了这是不归路，就像在法庭中，从最开始证人的证词“我看他杀人了”，到通过屏幕看监视录像记录的犯罪现场，再到“躲猫猫”中监视录像的死角；从公元初用耶稣的画像吸引信众到今天基地组织的网站，视频&#8230; &#8230; 在屏幕面前，人类是要蒙的，而且要蒙很久。最后，从词源来看看屏幕的定义吧，英文的屏幕screen和法文的屏幕écran来源相同，都是古荷兰语中的 scherm，最早的意思很有辩证法的意味，首先是指“保护，掩饰，阻挡光线“，然后有”使看见“的意思。今天我们周围的无数个屏幕正有这两层含义，屏幕上所承载的只是现实的表现，甚至是幻想，它可以反应现实也可以掩盖真正的现实；相反，如果没有屏幕的阻碍，我们可能什么都看不见，单从物理学的角度来看，屏幕阻碍了有组织的光簇的传播，使得我们能够看见内容。不过，屏里屏外的真假虚实，最后还是要由人来决定。</p>\n</p>\n<p>篇幅关系，就到这里，已经过长了，还是老规矩，我在写东西的时候尽量没立场，更没能力提出什么解决方案，如果说记者的职责是让观众读者了解事件的来龙去脉，那么作为喜欢媒介学的我，只希望让读者看清各种媒介的前前后后。知情即可！</p>\n<p>＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝</p>\n<p>王馨语私人博客：http://yourongnaida.com/wangxinyu/</p>\n</p>\n<p>王馨语语言教学博客：http://yourongnaida.com/wxylanguage/</p>\n</p>\n<p>王馨语E声望博客：http://yourongnaida.com/ereputation/</p>\n</p>\n<p>王馨语1510文章分类：http://www.my1510.cn/article.php?id=00025484f84138b</p>\n<p>＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝＝</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=6edf3987bf850295\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=6edf3987bf850295\">查看所有<span>2</span>个评论</a></div>\n<div>王馨语的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=a7b9c058e504ca7f\">才死了11个人</a> / 2010-08-19 05:06 / 评论数(<span>6</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=4c853cc7cdf5aa99\">“蜜穴”成功法与“卡洛斯”控制术</a> / 2010-08-16 06:29 / 评论数(<span>3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=52111a39563de13a\">提高个人生产力的10个小窍门</a> / 2010-08-11 08:02 / 评论数(<span>3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=4aa337dbf501e033\">如何一整天有精神，保持微笑</a> / 2010-08-09 08:12 / 评论数(<span>3</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=828be596254a9e31\">MBA新理念－Personal MBA+书单</a> / 2010-08-07 05:42 / 评论数(<span>0</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/405173019/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/405173019/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/405173019/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/405173019/art01.gif\"></a></p>\n</p>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800,10504]}