{"id":99599,"link":"https://chinadigitaltimes.net/chinese/2010/08/野夫：虚构的和尚/","date":"2010-08-21T05:29:01Z","modified":"2010-08-21T10:55:08Z","title":"野夫：虚构的和尚","content":"<p>一</p>\n<p>他黄昏撞进一个破败的寺院，推门投宿，禅房内只见一老僧打坐。他问道：请问师父，此处可有歇脚处？老僧喝道：此处不合驻，行脚更何处？关河任千重，下山只一路。施主是要上还是要下呀？</p>\n<p>他恍然惊觉，若有所悟,迟疑说敢问师父，上又如何，下又如何？</p>\n<p>老僧笑道：上至层云难见日，下到黄泉已无家。五十年来学剑客，铁杖逢春不著花。</p>\n<p>他如闻棒喝，怔住，忽然丢下行囊，纳头便拜：谢谢师父点化。我就此歇下了。</p>\n<p>次日，禅唱声中，老僧为他落发。念叨曰：自此而后，汝尽形寿，皈依佛法僧三宝，赐汝法号，上铁下笔。</p>\n<p>——以上，是我虚构的一个和尚出家的故事。这个人是民国年间的一个军官，久厌兵戈，忽然就出家了，这在那个还有道气的中国，是常事。</p>\n<p>二</p>\n<p>等到江山鼎革之年，这个寺庙周边，顿时又变成了两党的孤臣孽子拼杀的战场。剿匪的共军和也要剿匪的国军，都不免要随时来叨扰这方净土。来的人都想要请教师傅，这一带有土匪活动吗？</p>\n<p>和尚这时老了，只能冷冷答道，佛门清修之地，向来忌禁刀兵。老衲也从不过问窗外之事，不知何为官何为匪。还请施主包涵。</p>\n<p>军人要借宝地休息。和尚也只能自言自语——寒鸟歇翅，白云驻脚，清风往来，皆是善缘。施主请便吧。</p>\n<p>共军那时还有一点礼貌，其中一军官问，法师刚才可曾看见一个军人进门？老和尚凛然说，敢问施主何谓刚才？千秋一梦，万劫不复，眨眼之间，已成隔世。施主刚才何处来，因何刚才在？刚才在哪里，何时是刚才啊？</p>\n<p>军官解释他们追踪一个土匪来到宝刹，诚望法师指点。老和尚说佛门清净，魔道不侵。香火寂寥，无物可谋。老衲但见庭前花开叶落，不知人间匪去兵来。阿弥佗佛。老衲还有一言相赠二位施主，古语谓――穷寇勿追，各留一步。</p>\n<p>那个被追的人，是他的旧部，突然遭遇，他就把他藏下了。那人感激地说，谢谢老师长救命之恩，真没想到，老师长竟然隐居在这里，可把弟兄们想苦了。老和尚毫无表情地说，没有老师长了，老僧现在法号铁笔。</p>\n<p>那人随着铁笔和尚来到禅房坐定，感激涕零说老师长，您怎么突然就一走了之了，您就这样把弟兄们丢下不管了？和尚一边沏茶一边说老夫累了，厌了，该歇下了。你，也该歇下了。那人疑问，前辈一生功勋卓著，德高望重，为何突然厌兵呢？</p>\n<p>和尚叹息说兵者，凶也。老夫从武备学堂开始从军，半生戎马，看见的都是国家久经战火，百姓迭遭兵燹，死者千万，流血飘橹。原以为自己可以匹夫报国，解民倒悬，最终却发现是犬奔豕突，虎去狼来。</p>\n<p>那人还是不解地说，可是国家不能无兵啊。无兵则外侮凌辱，内乱横肆，前辈一生刚正不苟，原本军人楷模，怎能就此卸责呢？</p>\n<p>和尚感慨，原来我留学东洋时，也曾迷信武力救国。从辛亥首义，南北战争，再造共和，几度北伐，再到国共合作，共襄抗日，几乎每一场大战我都是身先士卒。可是结果呢？外敌才去，内战又起。我身上的血腥太重了，打来杀去，死在我枪下的却多是自己的同胞兄弟，我们的罪孽太深了。</p>\n<p>那人说前辈，卑职不解，如果没有我们这些军人浴血奋斗，难道这个国家就会和平安康吗？您和我，都是有理想的军人，我们确实是在为中华民国而战啊。没有一个独立统一的民国，民众则仍然将在水深火热之中，难道我们都错了吗？</p>\n<p>和尚苦笑道，可怕的就是所谓的理想军人。军阀有军阀的理想，政党有政党的理想，理想不一，而各方又怀抱利器，那势必刀兵相见，血流成河。在所谓理想的大旗下，多少热血青年横卧沙场，万里江山，如今已是枯骨累累，难道你还不该醒悟？</p>\n<p>那人陷入沉默，古寺的烛光也只剩残焰在闪烁了。</p>\n<p>那人伤愈，轻轻地来到他身边坐下说，前辈，再次感谢您的救命之恩。和尚知他要走了，微睁双眼摇头叹息说，不，老衲没有救到你的命。因为你没有真正放下，一念放下即是佛啊；你却执迷不悟，看来老衲救不了你的命。他惊慌地说请前辈指点迷津，和尚叹道性命性命，有性才有命；人若迷失本性，如何能救其命？他问何谓本性？和尚答曰趋利避害，去恶向善，斯乃本性也。</p>\n<p>那人质询——眼看河山倾覆，士民荼毒，身为军人，袖手旁观，这，难道是善吗？和尚说末法时代，在劫难逃。个人永远不足以对抗历史，只有菩萨才能普渡众生。想扮演救世主的人越多，这个世界的灾难就越重。阁下以为你是谁啊？</p>\n<p>那人追问——没有金刚手段，如何显菩萨心肠？前辈真能面对生灵涂炭而坐视不顾吗？和尚继续开示说，兰因絮果，前世今生，人世的一切皆有因缘定数，不是你我可以逆转的。即如眼前，老衲想要超度阁下都束手无策，况乎整个世界。</p>\n<p>三</p>\n<p>一个好端端的女人，因为身处变局，却成了一个暴动者的“匪属”。她去留两难，偶然来到了这个寺庙，准备离开时，和尚微睁眼看着她，心念一动说道，施主，人事匆匆，何不留步小憩呢？</p>\n<p>她回身合十礼敬道阿弥佗佛，师父您好，师父有何指引吗？和尚指着对面的蒲团说，施主何不稍歇倦足呢？她过去拍拍蒲团的灰尘欲坐。和尚一笑道，呵呵，座上原无土，是你心中久蒙尘啊。</p>\n<p>她惭愧地苦笑坐下说，愿听师父为我开示。和尚捻动佛珠说，施主愁眉深锁，想必是未破情关啊。她被击中心病，顿时关切地问，那敢问师父，如何是好呢？和尚淡然一笑说，前贤说过啊――好便是了，了便是好。施主了犹未了，终归好不是好啊。</p>\n<p>她似懂非懂地说，原知不好，却是不知如何能了啊。师父有何妙法吗？和尚苦笑摇头说除却世法无佛法，锄尽心田即福田。眼前道路迷经纬，拈花一笑见南山。妙法只能在施主的心中去求啊。</p>\n<p>她若有所悟地说，可是我心乱如麻，飞花迷眼，什么也看不清了，我该怎么办呢？和尚举起手中的念珠问施主，你看这是什么？她迷茫答道是念珠啊。和尚一把扯断，满地散珠，手上只剩一根丝绳，问道施主还见到什么？她答一根断丝。和尚紧逼问道念珠呢？她答道没了。和尚喝道——斩断一丝，方无一念。串珠成泪，断丝留线。一念既无，山水重现。山高水长，一丝不绊啊。施主还没明白吗？</p>\n<p>四</p>\n<p>和尚总是难免要下山的。他稳健地行走到一座凉亭，坐下小憩。恰好一个暴动者也匆匆经过这个凉亭，在阶石上绊了一下，差点冲到和尚的怀里。和尚一把扶住他微笑道，年轻人，何必如此行色匆匆？他有些茫然地看着他说抱歉，差点冲撞了师父。和尚笑道吃得完的饭，走不完的路，当行直须行，当驻还得驻啊。</p>\n<p>他似有所悟，在石凳上坐了下来。问道师父的道场在哪里啊？这是要行脚何处？和尚随口答道，云山深处，皆是道场；烟火人间，无不行脚啊。他不解地问，那此行总该有个方向嘛？和尚说托钵行乞，随喜四方，何处有善缘，何处即佛堂。出家人没有个方向倒是不打紧，老衲看施主却是不能也迷了方向啊。</p>\n<p>此前那个剿匪的军官，在街上邂逅和尚，便邀请他去新政府喝茶。军官端茶相敬说，这是今年的松峰春雪，明前茶，法师品鉴品鉴。和尚用碗盖荡去浮沤，小酌一口，慢慢品味然后说呵呵，果然佳茗，今年的雨水不多，稍嫌采得早了一点。回甘钢而不绵，大抵三泡之后就形同白水了。</p>\n<p>军官换茶，和尚端起先闻，再看，再品，然后说此茶确可列为神品，即以龙井云雾诸般名茶做比，也未见逊色。此茶性本清寒而失之香艳，错在不该加上花熏啊。正如村姑着旗袍，有婢学夫人之嫌，也算是白璧微瑕了。罪过罪过。</p>\n<p>军官道歉说那天晚辈失敬之处，还请法师海涵。和尚合十谢答惭愧惭愧，承蒙施主甘露布施，老衲感激不尽。老衲看施主骨相清奇，宅心仁厚，而今驻跸一方，当为百姓造福啊。军官说听法师讲茶道，大开眼界啊。</p>\n<p>和尚淡然地说老衲不过徒自好饮而已，哪里能辨茶中真谛。军官问相传佛门中的高僧大德，讲究吃禅茶，那是怎样的说法啊？和尚笑道看来施主还是博学之人啊，佩服佩服。那是本门的祖师公案，说来话长。佛门之中只有禅宗，原本讲的是不立文字，教外别传。五祖之后，一花二叶，又分为南北两宗。南禅祖师认为劈柴担水，皆是参禅，饥食困眠，亦可成佛。成佛之路如恒河沙数，原不必苦修渐悟，但凡往内心去求，一茶一饭之间，一样是可以悟得般若正谛的。其实佛法不异世法，心田即是福田。施主所致力的社会改造，无非是要建立人间乐土；佛徒所追求的内外双修，总归是想转世西方极乐。原本也都是想要拯救众生，解脱苦海。虽然道同理不同，却也都离不开一念之善啊。</p>\n<p>军官若有所悟，继续请教说，自古以来，这世间都是魔道消长，善恶争斗，如何才能惩恶扬善，除魔见道呢？和尚端茶慢品，缓缓说道——以恶制恶，难成善果；不除心魔，必见外魔。禅门眼中，豺狼蛇蝎，皆有佛性，六道轮回，皆能成佛。现在施主镇守一隅，却也手掌生杀之权，但愿施主放大仁心，护生慎杀，那一定是广种福田，必得福报的啊。</p>\n<p>五</p>\n<p>军官再去拜会那位和尚。走进铁炉寺，四顾无人，他径直向后面禅房走去。和尚独自正在坐禅入定，香烟缭绕，他也静静地在旁边蒲团上入座。半晌，和尚闭眼深呼吸，伸展手臂，喃喃低语道老衲就知道施主还要光临。</p>\n<p>他诚恳说道，晚辈感谢法师的提示，免去一场浩劫。和尚摇头叹息，刀光未息，血光乍现，劫运前定，何时曾免？当年太子证心，舍身饲虎；济公说法，顽石点头。没有如此的牺牲和法力，何敢谓之播福人间。欲做诸佛龙象，先当众生马牛。但愿施主深明大义，福被苍生啊。不说这些也罢，且吃茶去。</p>\n<p>来到茶室，和尚亲手泡茶斟来，军官先闻后品，只觉汤色沉郁，喝下有浊浪排空之感，回味中似乎又觉得清爽惬意，仿佛松风扑面。他问法师这是什么茶啊，如此霸道？和尚款款答道，这是松峰碧螺。这杯茶的意境是用的王摩诘的明月松间照，清泉石上流。真正玩茶道的，首先饮此，意在洗心浣胃，所以又称之为入门茶。</p>\n<p>他感慨说，法师让我大开眼界啊；如此好茶，才算入门？和尚说这算什么，又换上一种茶泡上递过，他再品觉得清香逼人，顿觉尘俗远退，好像山月独照幽人往还，这叫什么茶呢？和尚淡然一笑说，这是玉梅银针，水清澈似无色，香氤氲而不露，取的是林和靖疏影横斜水清浅，暗香浮动月黄昏的诗意。</p>\n<p>接着和尚又换上一杯，他顿觉劲道雄奇，隐然有几分茶醉，实在妙不可言。和尚说，这才是老衲的珍品，名叫乌洞龙涎。就采自后山乌龙洞前的那几棵百年古茶树。用的乃是柳宗元孤舟蓑笠翁，独钓寒江雪的意境。呵呵，此茶只应天上有啊。</p>\n<p>他感叹平生未曾喝过这样的好茶，法师真是令他受益多多。和尚不以为然地说，人生百年，二十知酒，四十知烟，六十方能知茶啊。老衲这些茶，虽然可谓世间罕有，但到底也不过凡品而已。遥想当年跟松坡将军喝过的一种女儿茶，那才算是世外仙茗啊。他一惊，问道松坡将军，哪位松坡将军啊？铁笔和尚伤感答道蔡锷，蔡松坡将军啊。他张口结舌，不胜佩服地看着眼前这位和尚，不知说什么是好。</p>\n<p>和尚默默地将残茶倒进茶海，收拾茶具。他嗫嚅着说前辈，这就是传说中的禅茶吗？和尚说，茶无僧俗之别，人有清浊之分。老衲看你根器端正，尚属可交的茗友。军官说法师，我受政府的委托，希望能邀请前辈参加我们的民主协商大会，不知法师能否屈驾光临？</p>\n<p>和尚缓缓说道，施主的美意，老衲心领了。四十年前，老衲和阁下一样，痛恨时弊，心怀天下，自以为手提龙泉，怀抱利器，就能安邦定国，实现共和。一次革命，二次革命，北伐抗日，老衲皆曾躬逢身与。哎，最后看到的却是将士血染战袍，政客红透簪缨。党派相争，多为一家之鼎爵；权术攻伐，何关百姓之福禄。于是只好洁身远引，避居林泉以享天年。老衲已厌倦了任何政治，唯望古寺寒斋，为民祈福；不求通衢高衙，闻达于世。施主是天性纯良之人，还望鉴谅老僧孤怀。阿弥佗佛，善哉善哉。</p>\n<p>来源：网络转载</p>\n<p>打喷嚏链接：<a href=\"http://www.dapenti.com/blog/more.asp?name=xilei&amp;id=31892\">http://www.dapenti.com/blog/more.asp?name=xilei&amp;id=31892</a></p>\n<p><a href=\"http://beihecha.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[23006,19254,8800,24288]}