{"id":99596,"link":"https://chinadigitaltimes.net/chinese/2010/08/野夫：关于时代的几个比喻/","date":"2010-08-21T05:29:01Z","modified":"2010-08-21T10:59:10Z","title":"野夫：关于时代的几个比喻","content":"<p>一</p>\n<p>昆德拉说——所有的比喻都是危险的。譬如我们把某人比喻成红太阳时，很容易就会唤起一种狂热的爱，因为对太阳的膜拜是人类的一种集体潜意识。</p>\n<p>我小学时代的老师说——所有的比喻都是翘脚的。意思是一个事物需要比喻来说明时，比喻其实是无法周密和准确的。</p>\n<p>比喻是一种消极修辞格，但它却具有积极的智慧。它能在瞬间抵达喻体的深处，揭示出一些惊天的秘密。于是，比喻在很多时候，是一种扫盲的工具，它能使一些懵懂者豁然开朗。</p>\n<p>我最近遇见了一些擅于用比喻的高人，他们这样开示我——</p>\n<p>二</p>\n<p>他说，时代确实在进步，因为，“他们”的说辞在改变。这种改变暴露了他们内心深处对一些价值观的认识，以及罪感。</p>\n<p>比如——如果我们把自由、权利等，想象成一个白面馒头时，就好理解了。</p>\n<p>在太祖的时代，太祖会毫不脸红地认为，这个白面馒头是我们抢来的，所以只能我们吃。凡是眼馋我们吃的，都可以划为敌人，而饿死敌人则是天经地义的。</p>\n<p>在高祖时代，事情有了一些改变。高祖知道人的天性都想吃白面馒头，但是白面确实不够，你吃了我们这些抢麦子的后人就没得吃的了，于是他主张，让一部分人先吃起来。</p>\n<p>几经周折到了玄宗时代，先吃的人已经很饱了，没吃着的绝大多数人开始嗷嗷待哺，开始跃跃欲试想要争着吃一点。玄宗认为白面馒头确实好吃，但我们代表你们吃吧。我们吃到了三个，那你们也可以感到腹胀了。</p>\n<p>等到了哀宗时代，他内心确实同意白面馒头好吃、人人皆应该吃的道理。面对很多想要蠢蠢欲动地抢着吃的饿夫，他说，我答应早晚你们都可以吃，但是目前时机还不成熟，麦子我们正在种，麻烦的是我们这块土地暂时还不适合种这种可以磨白面的麦子。我们正在科学发展一种中国品牌的麦子，等这种麦子收割了，大家就可以吃到白面馒头了。</p>\n<p>于是在等的路上，一些人饿死了，一些人开始抢了。</p>\n<p>三</p>\n<p>他说，“他们”都不是傻子，他们即使不当人主，在社会上也会是绝顶聪明的人。他们也在底层干过，怎么会不知道这个房子的基脚先天就是歪斜的呢？他们想修，但是不敢。</p>\n<p>因为——打一个比喻，你就懂了——你把小南海看成一个十星级酒店，也就是人类都没有的一个舒服酒店，他们入住了，但他们清楚他们是过客，上帝规定他们最多只能住八天。</p>\n<p>酒店的产权不知道是谁的，他们住进去就知道这个酒店确实应有尽有，但是最初的设计却埋下了很多隐患。比如电线啊水路啊，都可能发生故障。问题是如果要解决这些隐患，得要拆掉一些梁柱翻修才行；但这要弄得不好的话，酒店就会突然垮塌。</p>\n<p>对于一个既不拥有产权，又只能住八天的客人来说，当然只会祈求他住的时候，酒店别失火即可。他何必冒着自己被埋进去的风险，来重建这个酒店呢？</p>\n<p>既然这家酒店这么舒适，这八天可以尽兴享受，那一般看重亲情的人，都会把自己的亲戚朋友喊来共进晚餐的。</p>\n<p>吃饱走人，装修别人的酒店干嘛——这是我们看到的有心而不为的世相。</p>\n<p>四</p>\n<p>当然，还有一个比喻。</p>\n<p>他说——你把一个国家想成一个医院，这个医院本来是全体国民的老祖宗几千年一点一点地扩建而成的，产权应该属于所有的子孙。但是，后来其中的一批强人，突然占领了这个医院，并宣称是他们“建院”的，他们还庆祝建院多少年。你如果嘀咕——这是全体的产权啊，他们就说，我们占领的时候死了很多人，尽管占领之后，你们也死了很多人，但是现在你们想要回去，那你们还得拿几千万人头来。</p>\n<p>于是，大家一想还是算了，你们占着就占着吧，只要还给我们看病就行。否则你把医院变成了屠场，大家更加消受不起。但是，看病的大夫，你能否让我们选聘呢？他们说，这也不行，得他们指派医生。否则你们选聘的医生乱开药方，岂不你们健康了，却要了我们的命。</p>\n<p>就这样，他们指派来的，都是值班大夫。</p>\n<p>所谓值班大夫——当过医生的都知道——就是千万不要在我值班的时候，送一个危重病人来；万一被我治死了，出了医疗事故，我还得承担责任，至少要扣奖金。</p>\n<p>至于值班嘛，就是到病房巡视一下，该输液的保持输液，千万别死在我的任上。一看新的值班医生走到门口了，急忙洗手脱白马褂。八个小时一到，下一班你去救死扶伤吧。</p>\n<p>有的值班医生更缺德，眼看要下班了，一危重病人抬来。他知道自己医术不精，赶紧让家属停在大堂走廊，先去把住院费凑齐再来。人家再来的时候，他已经下班了，合该新来的大夫倒霉。</p>\n<p>五</p>\n<p>我们就这样活在一些比喻之中，这是一个盛产比喻的时代。</p>\n<p>比喻是一种无奈的修辞，近乎卑怯的幽默。用迅翁的话说——是把屠伯的凶残化为轻松的一笑。</p>\n<p>但是，当不用比喻就不许言说的时候，那我们就继续比喻吧。比喻不能保证我们吃上白面馒头，但是，至少可以说明，那是我们也想也该拥有的一种食品。</p>\n<p><a href=\"http://beidaibiao.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[23006,8800,24288]}