{"id":99605,"link":"https://chinadigitaltimes.net/chinese/2010/08/“原罪”与“追究”的悖论/","date":"2010-08-21T05:26:48Z","modified":"2010-08-21T05:26:48Z","title":"“原罪”与“追究”的悖论","content":"<p>“原罪”与“追究”的悖论<br />\n南方人物周刊 2010-8-19<br />\n何三畏<br />\n　　7月下旬，重庆警方宣布，对原重庆市渝中区人大代表，重庆希尔顿酒店投资人、重庆庆隆屋业发展有限公司董事长、总经理彭治民及其团伙成员46人执行逮捕。他们涉嫌的罪名多达13宗。五星级酒店不能豁免于“扫黄”，这令精英阶层感觉不安。而更大的震动，则是事件的主要指向，还不是酒店的淫业和嫖客，是它的老板。重庆“打黑”揪出了许多个彭治民似的社会名流。他们昨天还衣冠楚楚，面带微笑地走在红地毯在上，今天，他们突然被发现不仅有“现行”更有“原罪”。如此“体面的人物”的命运，也变得不可预期。只要法律愿意，脚下的红地毯随时可能通向监狱。这个社会到底怎么了，不能不叫人深长思之。</p>\n<p>　　令人沮丧的是，作为一方名流，彭治民先生涉嫌的罪名，排成了一个让人一口气念不完的长句。在他的发迹过程中，天上人间的法律都触犯过了。根据重庆警方的通报，后来的彭治民代表和彭治民董事长，曾经因盗窃被行政拘留，又因盗窃被判处有期徒刑，刑释后“靠制贩假烟起家”。他在这劣迹斑斑的“原罪”中“发家”，但此后一直没有步入合法化的轨道，而是以此为资本，进入了更大违法空间。</p>\n<p>　　请允许我大段引用重庆警方的描述，“1993年以来，彭治民陆续成立庆隆屋业有限公司等12家经济实体，以合法外衣发展壮大其涉黑组织。长期以来，豢养打手数十名，有组织进行暴力拆迁，造成多名群众失去住房，无家可归，妻离子散。同时，彭治民纠集王小军等人以希尔顿酒店‘钻石王朝’俱乐部等为据点，实施黑、黄、枪、赌、毒违法犯罪。”没有政府权力的保护、支持和配合，这当然是不可能完成的。“据彭治民交待，为寻求发展与庇护，他通过金钱、性贿赂，拉拢腐蚀政府权力部门公务人员充当保护，借企业改制、土地征用、房屋拆迁、林地砍伐等手段，大肆非法占用国有林地，侵吞国有资产。”</p>\n<p>　　这样的材料当之无愧地成为解释这个时代的重要文本。它概括了多少经济剥夺和人生侵害，同时也表明了某些政府官员一直在与经济精英合谋犯罪。</p>\n<p>　　重庆“打黑”被判刑的经济领袖，大多不比彭先生“出生”高贵多少。他们如果不是前“劳释人员”，就是贩夫走卒，食堂炊事员。他们低贱的“起点”和暴发的反差增添了人们对社会不公正的义愤。但人们容易忽略的是，这并不意味着它比靠一个“批条”或一笔贿赂“起家”的有更多“原罪”，特别不比某些“红二代”的财富来得容易。后者中的宵小之辈，可能目前还把巨额钱财放在枕头底下而没有投入社会再生产，要等待时间的漂洗来淡化“原罪”，另一些可能当上了某公司的“影子董事”，总之都可能更隐蔽化，“合法化”。</p>\n<p>　　笔者一厢情愿地推测，像彭治民这样的已经积累了相当财富的企业家，应该有相当的法治化需求。至少他们能够判断，非法经营的风险可能更大，更不可预测。他们不仅随时可能被“扫黄打黑”的风暴“选中”，也容易受到“官场清理”的“牵连”。因此他们应该希望“转正”。但目前的法律尚未为他们营造一个公平竞争的市场，而官员不腐败不受贿可能不会办好事。如果不是这样，彭治民涉嫌的大部分犯罪还有什么必要呢。</p>\n<p>　　对于彭治民的个案来说，他的“原罪”可能会跟他的“现行”一起被“清算”。但这个时代却必须面对尚在红地毯和聚光灯下微笑的彭治民们。他们是应该统统被追究，还是应该统统被“赦免”？统统追究当然是不可能的。但“选择性的追究”则从来都在进行。而“赦免”的前提一是他们不能有“现行”，二是社会法治化，使他们获得“转正”的客观条件。</p>\n<p>　　但无论如何，原罪终究是会被追认合法的。历史从来不那么多愁善感。原罪是人类社会到今天为止最重要的悖论。历史对原罪的判决符合人类的理性，却违反了道德情感。三百年前，“羊能吃人”，今天，公有制要转型。在人类找到民主和法治来控制权力和资本的野马之前，漫长的历史都是在不道德的轨道上运行的。但时间却会赦免原罪。正义的精髓是“现世报”，即“迟到的正义不是正义”，它的另一面就是“迟到的惩罚可能变成不应该或不可能的惩罚”。对个人的犯罪有追诉期，对群体性的历史性的犯罪，也不得不接受“追诉时效”。</p>\n<p>　　然而，这个问题必须在法治化的起点之上才得以成立。没有法治，就不能实现公正，就会不断地制造“现行”，而“现行”就应该“现世报”。可是，今天中国的精英阶层存在一种“不道德”的观念，他们嘲弄对原罪进行道德审视的“草根精神”，否定对公平的原始追求，并鼓吹“效率优先”，“公正是暂时应该被牺牲掉的”。另一方面，中国人又深受“历史报应（或报复）论”的蛊惑（“不是不报，时间未到，时间一到，全都要报”），而这样的观念曾经被用来煽动对社会进行破坏性的攻击，可能导致一种危险的结果。</p>\n<p>（2010-8-17）</p>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[8800]}