{"id":99607,"link":"https://chinadigitaltimes.net/chinese/2010/08/事业单位独招女性-面试喝酒跳舞/","date":"2010-08-21T05:26:50Z","modified":"2010-08-21T05:26:50Z","title":"事业单位独招女性 面试喝酒跳舞","content":"<div>\n<h1><u>他们的“单位”这样干“事业”，老百姓“三俗”一下都不行！</u></h1>\n<h1>事业单位独招女性 面试喝酒跳舞</h1>\n<div>\n<div>2010年08月19日</div>\n</div>\n</div>\n<div>\n<div></div>\n<div>\n<p align=\"center\"><img alt=\"江西乐安事业单位“特殊”招考面试先于笔试\" src=\"http://img1.gtimg.com/news/pics/hv1/124/60/604/39290524.jpg\" /></p>\n<p align=\"center\">网上公示入围名单（截图）</p>\n<p><strong>核心提示</strong></p>\n<p>\n近日，记者接到知情人士报料，称抚州市乐安县今年7月举行了一场只面向女性的事业单位招考。</p>\n<p>\n面试先于笔试进行，成绩占总分八成，喝酒、跳舞和乘车“遛弯”成为面试内容，酒量、斟酒动作、舞姿、仪态举止及是否晕车都列入考察范围，而最终公布的6名入围者大多来自官员背景家庭。</p>\n<p>\n8月16日，当地相关单位证实考试形式和内容确有其事，称这是根据接收单位特殊的岗位要求而制定的，并无不妥。乐安县人事部门也表示，6名入围者在公示期间，有关单位没有接到反对意见，6人已基本确定将被录用。</p>\n<p><strong>别开生面的面试</strong></p>\n<p>\n一色的女孩，腰贴号牌、自我介绍、才艺展示、形象气质考察、评审团打分……乍一看，这似乎是某个选美或选秀活动的现场。事实上，这只是一次事业单位招考的面试情形。7月25日，这一幕就发生在抚州市乐安县人事劳动和社会保障局（乐安县人事局）安排的考场上。</p>\n<p>\n日前，有知情人士向记者报料，乐安接待服务中心、旅游资源开发办公室于今年7月进行了一次公开招考，考试的内容和形式与以往熟知的事业单位招考有很大区别：考生被要求当场参加酒宴，以观察考生的酒量、斟酒动作等；通过跳舞来观察考生的舞姿和身形；所有考生均被组织乘车在县城“遛弯”，以判断考生是否晕车。</p>\n<p>\n“喝酒和跳舞算是‘才艺展示’，乘车能力考的是‘临场应变能力’，主办方给这次考试作出解释。”该知情人士称，此次招考对象仅限女性，参加考试的考生多是年轻貌美的姑娘，纵观整个考试过程，“简直就是一场‘选美比赛’，根本无法和严肃的事业单位招考联系起来”。</p>\n<p><strong>面试先于笔试成绩占总分八成</strong></p>\n<p>\n接到报料，记者随即登录乐安县政府网站查询，在该网站的公告公示栏下，乐安县人事局于7月14日发布的一则《乐安县接待服务中心、旅游资源开发办公室招聘工作人员公告》称：“根据工作需要，为提升乐安县对外整体形象和旅游资源开发服务水平……决定面向社会公开招聘全额拨款事业单位工作人员6名，其中乐安县接待服务中心3名，旅游局旅游资源开发办公室3名。”</p>\n<p>\n根据公告，报考者除须满足“全日制普通院校大专及以上毕业生”的条件外，还必须是“女性，未婚，23周岁以下（1987年7月1日以后出生），身高160cm以上，五官端正，形态良好”。</p>\n<p>\n最特别的是，公告的招聘程序显示，面试先于笔试。如知情人士所称，“面试内容包括言语表达、才艺展示、临场应变能力等”，单从公告来看，很难想像这些考试项目的指向竟然是喝酒、跳舞与乘车。</p>\n<p>\n另外，考试的总分计算方式也很引人关注，“按面试成绩的80%与笔试成绩的20%之和计算总成绩”，也就是说，评分相对灵活的面试成绩占总成绩八成。</p>\n<p>\n采访中，一些了解情况的人士称，考试程序和成绩的比重设置，给人留下了遐想空间。</p>\n<p><strong>招考单位详解面试过程</strong></p>\n<p>\n8月17日，记者向招考单位之一，乐安县委、县政府接待办求证此事。县接待办负责人坦承，此次招考在内容与形式上确实和以往有所不同，但并非简单的喝酒跳舞乘车等。该负责人向记者详细地介绍了面试的全过程。</p>\n<p>\n由于招考公告对考生身高等外形条件作了严格规定，考生报考时就被要求通过身高测量，“不达标的直接丧失报名资格”。面试前一小时，组织单位再次测量了考生的身高，“当场又刷掉了9个，其中不乏一些领导的小孩”。</p>\n<p>\n最终确定有资格参加面试的考生后，面试正式开始。首先，考生按顺序逐一自我介绍，“这主要是看考生的言语表达能力，吐字是否清晰，同时也能对考生的个人形象气质有个直观的判断”。</p>\n<p>\n接下来是才艺展示。根据考生各自的情况，选择展示的项目各有不同。“有唱歌的，有跳舞的，但以唱歌居多，也有专业的。”该负责人说，并未要求所有的考生都跳舞，“有个女孩就选吹萨克斯，一下子让人眼前一亮”。</p>\n<p>\n下午4时许，面试进行了将近一天，考生又被安排集体乘车出行。“坐我们平时专门接待用的中巴，一车人一起绕着县城里最崎岖坎坷的山路转几圈。”该负责人说，因做接待工作，常要陪来访者在县里各地参观，而且接待人员站立方向通常都与行车方向相反，这更考验乘车能力，若容易晕车，会给工作带来很多不便，“车子一动你就吐，还怎么跟客人介绍呢？”</p>\n<p>\n“喝酒”的情节发生在当天晚上。“那天我们刚好有个接待任务，于是临时决定，让这些考生也参加晚宴，给她们一个‘实战’的机会，看她们会有怎样的表现。”于是，组织者给考生重新编号，腰上贴好号牌，场外准备5分钟，逐一进入宴客厅，直接和在场宾客交流。</p>\n<p>\n“当晚出席的有我们县里几位主要领导，还有上级领导，一共十七八位，每人发了纸笔，上面标有优、良、一般等不同等级，根据考生的表现分别作出评判。”该负责人强调，这并不是面试预设的内容，也不是硬性考查的指标，“我们只是把结果提交给面试考官，为他们提供一个侧面的参考。”</p>\n<p>\n据称，酒量也不是硬性指标之一，考生们甚至没有被要求一定要喝酒。“当然，你如果能一滴酒都不碰，还能把领导说得高兴了（喝酒），那也是你的能力。”</p>\n<p><strong>特殊考试只为特殊岗位</strong></p>\n<p>\n对于这次事业单位招考如此与众不同的安排，当地相关部门的解释为“岗位的特殊性决定的”。</p>\n<p>\n8月16日，乐安县人事局负责组织招考工作的干部股工作人员戴国华称，将面试安排在笔试之前，是根据这次招考单位的岗位要求制定的。“接待办和旅游资源开发办都是需要和来访者接触的部门，代表的是我们当地和政府的形象，对个人形象的要求当然要高一些，先安排面试也是为了保证最后招到的人是适合这个岗位的。”</p>\n<p>\n至于面试比重占总成绩的八成，戴国华解释说，这都是经过招考工作领导小组讨论决定的，是充分考虑岗位的实际情况的结果。</p>\n<p>\n县接待办负责人同样认为，这样的考试安排合乎岗位需求。“这次招人的两个岗位都是直接和人打交道的，对工作人员的综合素质要求非常高，我们希望最后入围的考生都能是‘多面手’，所以才先安排面试。”</p>\n<p>\n在她看来，面试成绩比重大并不影响最后招录人员的素质：“我们要求报考者必须具备大专以上学历，符合这个条件的，文化素质本身就有保障了。”</p>\n<p>\n该负责人称，作为代表乐安形象的两个岗位，招考形式本来就比别的单位要灵活，更看重面试，并且别的县市早有先例，此举并非乐安独创。同时,她表示，不排除继续沿用推广此招考形式的可能。</p>\n<p><strong>入围者多为“官二代”？</strong></p>\n<p>\n此次招考的相关单位均认为，特殊的考试安排并不会导致结果有失公允，“我们严格秉承公平、公开、公正的原则。”戴国华介绍，为了保证公平，面试的考官都是从外市请来的，面试前刚到，之前从未和考生接触过，这从源头上杜绝了“打招呼”的可能。县接待办负责人亦称，作为招考单位的工作人员，自己全过程回避，只有面试时参加了巡考，“也没看到所有考生的表现，连我都不知道有谁参加考试。”</p>\n<p>\n同时，为了以示公正，卫生、纪检监察、组织、人事等部门都参加了招考工作，“尽量做到严格把关”。</p>\n<p>\n“至少到目前为止，我们未收到一封关于这次考试的举报信或投诉材料，说明考试结果还是受到了普遍认可。”戴国华说。</p>\n<p>\n然而，据知情人士透露，这次事业单位招考最后公布的6名入围者几乎都来自官员背景家庭，甚至有些相关官员恰好参与了本次招考的组织工作。</p>\n<p>\n记者从乐安县政府网站上的公示栏看到，7月30日有则“入围名单公示”，入选者分别是：王某、陈某、傅某、邹某、袁某和何某。</p>\n<p>\n知情人士称：“第一名王某的父亲是乐安县人事局局长，第二名陈某是县纪委副书记、监察局长的外甥女，第三名傅某的父亲是抚州市某局长的司机，第四名邹某是县监察局副局长的女儿，第五名袁某的父亲是县工商局某分局局长，第六名何某则是人事局编制办主任的女儿。”</p>\n<p>\n8月18日，记者试图向当地相关部门确认以上信息，却始终无法和对方取得联系。但通过查询政府信息，乐安县人事局的确有位王姓局长和何姓编制办主任，而该县也确有一位袁姓工商分局局长。</p>\n<p>\n记者在当地走访了部分市民，有不少人表示知晓此事。对于招考的结果，多数人表示见怪不怪，“官员家的小孩总是要比普通百姓家的要容易考上”。</p>\n<p>\n乐安县人事局表示，6名入围者的公示期已过，领导小组也通过讨论决定，现在已经本确定以上6名入围者即为最终录用者。（新法制报 实习生张珊<br />\n记者付薇)</p>\n</div>\n</div>\n<p>“要翻墙，<a href=\"http://bieyouyongxin.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[8800]}