{"id":99601,"link":"https://chinadigitaltimes.net/chinese/2010/08/是非恩仇二十年/","date":"2010-08-21T05:29:01Z","modified":"2014-12-12T16:36:30Z","title":"野夫：是非恩仇二十年 熊召政和我必须面对的末日审判","content":"<blockquote><p>再过一个月，就是二十年。二十年了，我的孩子已经开始四处求职；而熊召政的儿子则早已移民加拿大——我们看来确实老了，老得都快淡忘恩仇了。这些年来，我常常质问自己——你真的不能宽恕他吗？你为何不能超然于伤痛，彻底遗忘你的所谓祖国和朋友对你的&#8230;</p></blockquote>\n<p>一</p>\n<p>再过一个月，就是二十年。二十年了，我的孩子已经开始四处求职；而熊召政的儿子则早已移民加拿大——我们看来确实老了，老得都快淡忘恩仇了。这些年来，我常常质问自己——你真的不能宽恕他吗？你为何不能超然于伤痛，彻底遗忘你的所谓祖国和朋友对你的加害？一个不能释怀于仇恨的人，又怎能真正轻松和快乐起来？</p>\n<p>今年两会时，一个湖北的巨商代表——我和熊召政当年共同的朋友，突然来电婉转对我说——你们还是和解吧，这么多年都过去了。虽然连办案的人都说是他负你，但作为你们共同的朋友，我还是希望大家能化解过去。</p>\n<p>这位兄台的好意，我渐渐听明白——名利双收的熊召政，现在开始谋划要当全国政协代表了。他以为世人皆已淡忘二十年前的历史，但深知我不会。对我来说耿耿于怀的往事，想必对他而言也会如鲠在喉；也许他需要拔出这个刺了。</p>\n<p>我对这位热心帮忙的兄台说——我和他，以及我和这个时代，都无法握手言和了。相逢一笑不是一件简单的事情，我们每个人最终都将面对历史。刺已经扎进我们肉里，需要剥皮或许才能拔出。请转告他，干完脏活的人，没有如此轻松就能洗底的。只要想到我尸骨无存的母亲，我就不可能就此饶过这个长年卖友求荣的帮凶。</p>\n<p>二</p>\n<p>熊召政和我曾经是好朋友。80年代他是湖北的著名诗人，似乎还是省作协副主席，《长江文艺》的主编。我在湖北青年诗歌学会时，算他家的常客。在武大，他是高我一级的师兄。在社会上，我们是一个圈子的酒友。1988年我分配到海南警局时，他曾两次去玩。总之，在湖北文坛多数人都对他小心提防之时，我却算他过从较密的小兄弟。</p>\n<p>1989年6月4日半夜，我泪如雨下地写好辞职报告——绝不做暴政鹰犬，次日上午递交局里。【事见拙文《革命时期的浪漫》，著名作家王梓夫和至今仍在警界的同事皆能作证】之后我辗转赶回武汉参与营救学运领袖。武汉高自联以武大学生为主，我和K君去动员其中的几个跟我们逃亡。后来李海涛由K君掩护两个月之后，准备移交到我的故乡深山。但是他却决定要去广州找他的漫画家舅舅廖冰兄，结果被捕判处三年，连带K君也失去武大学业。另外一个张建超不遵安排，自己竟然翻越喜马拉雅跑到了尼泊尔。可悲的是该国一向不敢得罪邻国，就在当年把他作为献俘，交给了前去访问的李鹏，之后随总理专机押回武汉坐牢。90 年代中我和他劫后重逢在北京，犹自对此苦笑。</p>\n<p>那个6月我在湖北奔忙之时，只听说湖北作协副主席祖慰【当年湖北最优秀的作家，现在已被遮蔽遗忘】宣布退党了，还听说熊召政也在他的激励下，跟着宣布退党。两人皆是我的兄长朋友，我当然高兴看见他们和我一样出于良知的选择。但是因为形势紧张，当时皆未与他们联系。祖慰后来是从深圳逃亡的，行前一刻尝给我电话。</p>\n<p>7月我被找回到警局接收审查，顺便试图开辟从海上到越南的出境路线。这时，曾经在武汉活动而结识的王军涛，辗转潜入湖北，由朋友肖远以及民营大江科研所的老邬老蒋老童等人负责掩藏在乡下【这些人后来全部入狱，和我在“一所”成为了互相照顾的牢友】。肖远委派陈汉华南下找我，我将陈安排在我租来的一个村居里。我与一友联系后，香港“黄雀行动小组”派来的两个接应人员，在湛江被捕【事见当时新闻联播】。未几，我的村居在半夜被省厅警察包围，陈君被带回武汉羁押数月，【几乎死在里面，后来因病保外】我交给本局审查【当时围捕我们村居时，还有多个朋友在场，现在均可证明，恕不点名】。若干年后，我和肖远出狱在广州重逢，重新根据当年各个参与者被捕的日程排查，终于基本锁定告密者。而那时，被捕判刑十三年的王军涛，已经经由外交努力，被驱逐到美国了。现在这些人都还活着，历史终将大白于天下。</p>\n<p>再说我在本局被停职审查期间，武汉住琼追逃小组曾在审讯时与我严重冲突，也就此结下了梁子。当时我的局长卢凯森【一个有良知的老大学生，现已去世】，被我的两封长信打动，暗中同意我在审查期间自寻生路，本局不再追查。那时全国追逃风声正紧，我自信故乡土苗山寨足以容我存身；于是自驾摩托，千里单骑潜回湖北避难【此行之艰险惊恐，另文再述】而政治处皆我同事，此后亦未再为难我。</p>\n<p>几经死亡的山野逃亡，最后遍体鳞伤地在夏夜回到了大姐家。进屋立刻昏倒，大姐几乎无法辨认出我；她流泪用红花油帮我擦拭血迹伤口和满身尘灰。就这样我再次回到了故乡湖北，回到了一个精密的陷阱之中。</p>\n<p>三</p>\n<p>辗转回到故乡深山小城，因家父的旧部多在当地为官，而我也曾经在该县委工作，因此当地尚能容我倦足。次年烽火警笛渐稀，我的身份成为了利川卷烟厂的采购员；又得以自在逍遥地出入城市，采购香精、水松纸、醋酸纤维丝束之类卷烟材料。</p>\n<p>那年的我27岁，血气方刚犹未放下心中的孤愤。当厂里为了方便，同意我长期驻汉工作后，我便开始公开出入并与同道联系了。而那时，已经知道熊召政并未逃亡，他和祖慰被登报公开开除出党【本来就是主动退的】。对此，我当然只能相信他是勇士，是敢于留下来的革命战友了。于是我们重新开始频繁交往，一起使酒骂座，一起关注海内外民运的动态。</p>\n<p>他是大哥，据他说在省作协遭到许多人的揭发和迫害，但是工资仍然照发，似乎只是不负领导之责了。我那时赁居在黄鹤楼下的一个古肆里，他没事便经常来我这里小坐【现在武汉著名的茅总和我的诸多朋友皆可证明】。他是名流，信息很多，经常告诉我海外消息鼓励我的斗志。我本来对此恶世并未心甘，当他提议我们应该响应海外民运，也来成立组织开展地下活动之时，我自然是一拍即合，立马表示即刻行动。我们俩策划，先办一份地下报纸，宣传民运启蒙大众。办报纸要地下打字印刷所，要钱买设备且要租安全地方。他说他负责找钱，我负责找地方找人【这个时间段在1990年10月前后】。</p>\n<p>武汉长江的下段，有个江中孤岛叫天心洲，住着一村农民。其中一家早已进城生活，祖宅老院子计划卖出。我看中了这个地方的隐蔽和便宜，他却说还在筹钱，希望我也帮他一起设法。也算是因缘凑合，注定我在劫难逃；就在我和他秘密筹划之时，我多年未见的一个老兄弟阿西忽然找来了。</p>\n<p>阿西是军人子弟，在宜昌一个只有代号的单位做宣传工作。他忽然跑来问我和海外民运组织有没有联系，说他偷了一套秘密文件准备无偿捐给他们。我毕竟是做过警察的，问他为何要这样冒十年大牢的风险做这件事。他说他从小就想干情报工作，又支持学运，反正这个东西在他手中很危险，也许交给民运组织还能有用。我并未告诉他我和熊召政的计划，只是对他说，你别拿来，我来帮你联系试试，如果需要再说。</p>\n<p>阿西走后，我还是迟疑着把这件事报告给了熊召政。他一听大喜，要我立即去取来。我当面应承了，但是以我的警察经验觉得此事太不靠谱，就根本未与阿西联系。刚过几天，他就跑来找我问拿回没有，我托故说联系了，我那朋友出差在外，暂时没法拿到。他怏怏走了，过几天电话约我去他家【中南电管局某宿舍一楼】，拉我到外面林荫道无人处中密语，要我三天之内拿到那个文件，赶赴广州流花宾馆和海外民运组织来人见面交割。他要我当场默记一个电话和联络暗语，说一旦对上就可以交付【我另有兄弟陪我去在外面等我，他没见到，现在均可旁证】。</p>\n<p>我口头答应了，回来琢磨觉得他这个安排有点可疑。因为一旦出事，则意味着他完全没有责任，可以否定一切。联想到当初他在海南，为了巴结一个港商，竟然出卖他多年的老朋友杜欣，最后把杜欣抓捕了半年。要不是其父是湖北前政协主席，可能刑期还会更长【此人亦健在，可以佐证】。于是我还是按兵不动，不太愿单独赶这一趟浑水。</p>\n<p>坦率地说，那时的我虽然一边参与他的提议和密约，一边还是在考察他的品质和可信度。因为在湖北文坛，其声誉原本不良，很多我们曾经共同的朋友，都渐渐疏远了他。但是他对我一直不错，我也很尊敬他，虽然内心存疑，但看到他能退党，我还是更趋于信任他的。又过了十来天，他电话问我去了广州没有，我说父亲癌症在住院，暂时没时间去。他可能揣摩出我的犹豫原因，下午专程跑来黄鹤楼对我说——你必须去拿来了，海外来了四个人，有专家来鉴定真伪。人家等了这么长时间，我们怎么能一开始就失去信誉呢？那以后怎么开展工作呢？你去取来交给我，我和你一起去广州。</p>\n<p>话说到这个地步，看着他斩钉截铁的样子，我再怀疑犹豫，那就是我的人品有问题了。于是当夜我派出一个小兄弟阿华，赶赴宜昌去帮我取一个东西回来。两天后阿华带回一个密码箱，我直接拿去交给了熊召政。他让我先回去，下午又叫我赶去他家，他告诉我，他负责带其中的胶卷，明天出发去广州。要我带那个密封的档案袋，后天赶去广州。并约好在某个宾馆的前台去找他的房间，他会和“民阵”的人在那里等我。【此时大约是12月】</p>\n<p>四</p>\n<p>我带着两个人【两人均在世，可作证】如约赶去广州，按他的要求在那个宾馆见到了他，并把档案袋亲手交给了他，但是没有任何一个所谓“民阵”的人。他解释说他们暂时不见我，但是给我们一行提供了路费。说着他拿出一万元给我，我说我们三个人来往，不需要这么多，当场退给他三千。次日我便带着我的人回汉了。</p>\n<p>几天后他回汉约我见面，说“民阵”将给我们提供一笔地下活动经费，他过几天就再去广州拿。就在和他见面后的第二天，我在大街上被一群便衣秘密逮捕到了宝丰路第一看守所。进去之后的轮班审讯，直接指向这批文件。我当时不知道阿西和熊召政的下落，不愿出卖朋友，一直拒绝交代。但几天之后，就从犯人之间的秘密渠道，知道这两位也进来了。至此我仍然拒绝回答问题，警方说人家都说了，你何必顽抗。我对他们说——我也是警察，我深知我进来了早晚都会开口，而且肯定几年出不去了。但是我必须清楚地知道我的朋友确实交代了，我再开口不迟。他们问为何要如此呢？我说我要是先招，那我以后会终生良心不安；而我选择后招，无非因为态度问题多判我一年；我不能因为这一年而让后半生抬不起头来。警察多少有些怜惜我是他们曾经的同行，最后只好把熊召政和阿西盖了指纹的交代拿给我看了关键的部分。然后我对他们笑道——游戏至此结束，你们开始问吧【这些事情办案人员皆有清晰记忆和口供旁证】。</p>\n<p>我彻底交代了全部过程和动机，并公然表明我对独裁暴君的仇视。但是我还是没有想明白——我们到底在哪里出了问题以致被捕的？一个月之后，秘密渠道传来熊召政被释放的消息，我有所怀疑，但仍然不敢坚信。我和阿西被秘密关押了一年之后，终于要开庭了。法院不准我姐姐请律师，指定了一个他们的律师来和我谈话。我看见起诉书上没有熊召政的名字，觉得从法律上完全说不过去——因为密件既非我窃，也非我送出去，我只是奉熊召政之命中转了一下。如果他无罪，我也应该无罪，这是常识啊。我就此疑惑询之于律师，律师皱眉苦笑说——你不是警察么？这个你还不懂啊，自己想去吧。</p>\n<p>我回到囚室还是想不通——虽然我熟知警局那一套特情、耳目甚至引蛇出洞之类手段，但是熊召政这样的名流，我和他无怨无仇且视同兄弟，他有可能来暗害我吗？我还是不能确信这一点。之后秘密开一庭，我和阿西终于无言见面。他对我说对不起，他先招了。我说不怪你，是我自己的选择。庭上检方的举证终于让我大惊失色也恍然大悟——原来根本不存在民运组织来人一说，文件也根本没有递送出去，【我此刻才知道他完全在虚构并欺骗我，可是他为何要这样做呢】检方说文件就寄存在广州的某人家里，现在全部在庭上出示给阿西鉴定。也是在庭上我才从保密局的证明中知道，他们鉴定的密级是秘密和机密两种，没有任何绝密件。</p>\n<p>我要律师代我质问为何熊召政免责无罪，而我要成为被告。律师根本不敢质问这一问题，于是我只好自己陈辞追问，但是卑怯心虚的检方和法官，没有任何一句回答——他们完全不碰这个话题，我只能无奈苦笑。我心中发誓，我必须终身追问这一秘密；谁知很快我就找到了机会。开完二庭后，书记员将整整一本案卷递给我，让我只看当庭的笔录之后签字画押。所有人都到外面抽烟去了，我根本不看当庭笔录，迅速翻阅前面的各个材料。很快就找到了武汉市公安局一处处长回答法庭庭长，关于为何不起诉熊召政的一个笔录——上面的罗庭长说：被告在法庭质疑为何没有起诉熊召政，我们对此也有疑惑，请问有何原因？处长含混地说，他是我们的人，有重大立功等等。【这个材料只有两页纸，装订在那一摞两寸厚的档案里，如果某天神秘失踪的话，那我只能佩服熊召政太大的能耐了，不过我相信曾经办案的各部门，总有天良未泯的人可以旁证这一切】。</p>\n<p>对此结果，虽在料中，但仍然如雷轰顶。我想总有一天，我会要他亲口对我解释——为何要参与对我的谋害？他会有什么难言之隐吗？即使在那时，我还是宁愿往好处想他，认为他可能被胁迫，认为他总有一天要来给我忏悔。</p>\n<p>五</p>\n<p>判决下来，阿西以窃取机密罪判刑11年，我以泄露国家机密罪获刑6年。我问法官，文件都在你们手上，请问我泄密泄给了谁？谁看见了这些秘密？造成了什么样的后果？他们不回答，只是劝告我们不要上诉，说这是省政法委内定的案子，上诉也没用。我当然清楚这一套，于是选择了尽快去监狱——与世隔绝一年几个月了，我需要知道我那在武汉抢救的癌症父亲，是否还健在人间。</p>\n<p>1992年初春，我和阿西分配到武昌监狱，之后警方来人干预，说不能把我俩放在一起，于是劳改局又把我调到他们的直属入监大队——当年著名的武昌起义门55号。在这里未久，我很快成为了二小队的“牢头狱霸”，官方说法叫大组长。在这里，我终于可以见到亲人和朋友了，我在心中还在暗自等待熊召政来主动探监，解释一切。</p>\n<p>我在劳改队很快帮他们设计出一种工艺品，用篾条做装饰画投放市场。队里的管教统称“干部”，都很同情我的身世遭遇，对我十分友好。一天指导员【均可证明】来对我说，我看了你的档案，你的那个朋友熊召政，现在【1992年，多么华丽的成功转型啊】已经是武汉著名企业家，某高尔夫俱乐部的董事长。我带你去找他，请他帮我们买一点这些竹画吧。</p>\n<p>其实那时已经有朋友告诉我，他正和湖北第一太子合作成了富翁。我当然想去看看他究竟对我如何解释，于是就同意了。指导员带着我第一次上街，找到了他的写字楼。但是他不在，秘书打电话给他，我平静地向他说明来意，希望一见，他支支吾吾托词说很忙，但很爽快地叫秘书立刻付款买下了我背去的20幅竹画，成交额一共400元。</p>\n<p>他再也没有出现，而我开始漫长的等待。在艰难地熬过四年半之后，我终于活着提前出狱，而父亲则已病逝半年了。母亲陪我住了十天，之后跳江自杀【详见拙作《江上的母亲》】。我决定离开武汉这个伤心之地前，计划最后一次去找熊召政——我想再给我们自己一次机会，我还是不想从此结下深仇，最后覆尸二人流血五步。</p>\n<p>我打探好了他的豪华办公室【洪山宾馆】和手机，亲眼看见了他从凯迪拉克下来进去，然后给他电话，告诉他我已到门口，只想见一面就走。他明显惊慌地说，好好，那我让秘书来接你。半晌秘书出来，把我带进了他的豪华大班台前对坐下来。秘书司机等人流连在屋，不肯出去。我知道他怕我行凶报复，我苦笑说我只是来看看你，一别五年，听你叙叙别况吧——我在给他最后陈述的机会。</p>\n<p>他叫秘书给我拿来了一个盒饭，故作神秘地对我低语说——我出来了一直还被他们监视着的，你看外面坐着的那几个人，就是警局的便衣。我看他完全没有任何解释和道歉，反而还想吓唬小孩。只好对他说——既然这样，那我走了，你好自为之吧。他尴尬地送我到门口，强行给我衣袋里塞进一摞钱，然后关上了他的铁门。</p>\n<p>我揣着他赏的1700元人民币，终于踏上了异乡之路。我们再也没有相问相见，直至十几年后的今天。</p>\n<p>六</p>\n<p>十几年来，家破人亡，我独自放逐在这个叫做祖国的土地上，从来没有选择出境或者流亡。我要远远地看着他发财，远远看着他托人四处打点以获矛盾文学奖，看着他这个被开除党籍的人，竟然再次苦苦地去竞争省作协副主席的爵位。我甚至还将看着他以民主人士身份去争当全国政协代表，去出席这个党的各种会议。最后，我将看着他慢慢地死去，他比我要老得多，他一定会死在我的前面。</p>\n<p>当然在这个国家，还会有各种意外——也许我会走在他前面。但是写完了这一篇文章，我就不怕也无憾了。因为至少他不敢在我身后，再来歪曲历史，甚至再来怀念我们曾经的战斗友谊——因为他竟然好意思在他出版的旧体诗集里，还保留着赠送给我，赞美我“白眼青钱不受封”的两首律诗。</p>\n<p>他和黄苗子冯亦代一样，都是著名的文人，一样的风雅和风度十足。他们在这个邪恶的国度，似乎也吃过亏，但最终是占尽风流。我会嫉妒他吗？不会。因为我比他活得轻松自由，活得毫无歉疚和罪恶感。我不敢想象他的每个深夜，扪心自问时是否有过汗颜，独自在途时，是否有过恐惧。我等了十几年，想看看这个天天写文章的人，是否会写一篇我们，是否会暗示一点歉意。哪怕只有一点，像冯亦代那样一点，那我也许还是会原谅。</p>\n<p>因为我知道要谴责总督而不只是诅咒犹大，我知道强权体制决定的人性卑劣有时情有可原——我就是从体制走出来再到监狱的，无论警匪两道，我皆不陌生。但是当一个人欺骗了他的至交，竟然毫无愧怍之时，我确实做不到埋下斧头放弃仇恨。两月前，章诒和大姐知道冯亦代的事之后来信说——我泪流不止，我想到了你的受骗。但你时间短，而我们一家人却是被骗了一辈子。我不会沉默，除非杀了我。</p>\n<p>她很快做到了，她将那些道貌岸然的君子绑上了耻辱柱。我深深地理解支持她，对于那些批评她没有恕道的人，我只想问——你们可曾有过这样的疼痛？在这个国家干脏活并不稀奇，但是干了你要承认，你要主动道歉。你连起码的良知和歉意都没有，凭什么历史要对你宽恕？别人受罪你受赏了，你就该主动灵魂下跪。</p>\n<p>我已经被审判过一次了，总有一天，该轮到他来面对末日审判。如有人质疑我上述不实，请耐心等待一切解密的那一天，一切都在案卷里纪录着，就像东西德国合并后那样，到时人人皆可查阅。如果熊召政愿意起诉我诽谤，这次，我应该有权和他对簿公堂了——那将是我最高兴看到的一个时代和一天。</p>\n<p>我等着，冬天已经到了。后面的话，我无须再说。</p>\n<p>最后我要重复前人的话说——在一个邪恶的时代，我无意做任何英雄；我只是凭着良知，做了我该做的事，受了我该受的罪。谨以此文祭告我含恨死去的父母！谨以此文纪念那一年牺牲、流亡和受罪的的无辜人们！</p>\n<p><a href=\"http://bieyouyongxin.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[17016,9203,10466,20534],"tags":[10201,23006,19398,10023,13851,8877,8800,24288]}