{"id":99609,"link":"https://chinadigitaltimes.net/chinese/2010/08/李一“水下闭气”完整视频曝光/","date":"2010-08-21T05:26:51Z","modified":"2010-08-29T17:00:37Z","title":"李一“水下闭气”完整视频曝光","content":"<p><p>——缸里面没水：原址<a href=\"http://news.southcn.com/c/2010-08/16/content_14855230.htm\">http://news.southcn.com/c/2010-08/16/content_14855230.htm</a></p>\n<div><span>2010-08-16</span></div>\n<div><span>来源: 南方都市报</span></div>\n<div>\n<p align=\"center\"><img name=\"2184164\" src=\"http://news.southcn.com/c/images/attachement/jpg/site4/20100816/90fba60996160dd2c97e12.jpg\" /></p>\n<p align=\"center\">工作人员正在往大缸注水，水始终没有没过小缸顶部。</p>\n<p align=\"center\"><img name=\"2184165\" src=\"http://news.southcn.com/c/images/attachement/jpg/site4/20100816/90fba60996160dd2c97f13.jpg\" /></p>\n<p align=\"center\">小缸顶部细节，据称是密封的。</p>\n<p align=\"center\"><img name=\"2184166\" src=\"http://news.southcn.com/c/images/attachement/jpg/site4/20100816/90fba60996160dd2c98214.jpg\" /></p>\n<p align=\"center\">李一准备出缸。</p>\n<p align=\"center\"><img name=\"2184167\" src=\"http://news.southcn.com/c/images/attachement/jpg/site4/20100816/90fba60996160dd2c98315.jpg\" /></p>\n<p align=\"center\">绍龙观自己的介绍中提到李一道长创造“水下生存”最高纪录。</p>\n<p>\n　　重庆缙云山上绍龙观的住持李一道长13年前曾在上海电视台《天下第一》节目中表演“水下闭气2小时22分”，绍龙观的官方介绍中也写着李一道长“以两小时二十二分钟，创造了‘水下生存’最高纪录”。但很多网友怀疑李一道长只是表演了一个魔术，并不能突破人的生理极限。最近当年这期节目的完整视频被网友传到了网络上，“水下生存”被揭开了神秘的面纱，又引起了网友的热议。</p>\n<p>　　所谓“水下生存”</p>\n<p>\n　　8月11日，网友asdfjlkjdsf在优酷网上传了《李一道长在上海电视台天下第一栏目的节目》。视频是1997年1月19日《天下第一》节目的录像资料，时间约为15分钟。节目叫做《水下生存》表演，而当时主持人对李一的介绍是“演员李军”。</p>\n<p>\n　　此前网上流传的视频只是《李一养生智慧》这套光碟中巧妙剪辑的一小段，只能看到李一坐在金鱼环绕的鱼缸里，“1997年1月19日，上海电视台《天下第一》栏目真实地见证了一个让人叹为观止的生命奇迹。”紧接着就是公证员宣读公证词的画面。而凤凰卫视《文化大观园》节目也是直接取了这段剪辑后的视频。</p>\n<p>\n　　此前网友们被误导以为李一“水下生存”两个多小时是在水里面，而此次完整版视频曝光，大家才发现原来是生存在“水中夹层”里面。</p>\n<p>　　顶一盆水也是水下生存</p>\n<p>\n　　这段节目视频被传到网上后，方舟子13日在微博上转发了这个视频，并评论说：“李神仙吹得神乎其神的创造‘水下生存两小时二十二分的纪录’，不出所料，原来是‘在水中夹层生存两小时二十二分’，为了让他舒服点，可能还有暗藏的通气管通到外面。这么复杂干什么呢，头顶一盆水就可以了嘛，那也是‘水下生存’。”</p>\n<p>\n　　随后方舟子又补充了评论：“即使没有通气孔，也没什么了不起的。人在静止状态下每分钟需吸入约0.25升氧气，等于1.25升空气，静坐144分钟只需0.18立方米空气，那个夹层空间至少有1立方米，绰绰有余了。不过，到后面氧气稀薄会比较难受，还是在底部留个通气孔舒服。”</p>\n<p>　　李一：水里面两个小时不呼吸</p>\n<p>　　那么是不是外界误会了李一，他本来就是表演，并未说过自己水下闭气呢？</p>\n<p>\n　　在2008年12月18日凤凰卫视《锵锵三人行》节目中，李一主动提起那期节目，说那是胎息，“我原来在上海做过一个节目，是水下生存，在水里面两个小时不呼吸。”</p>\n<p>\n　　在凤凰卫视《文化大观园》节目中，李一说，在胎息时，身体的能量消耗会小到极限，“你想我们为什么要呼吸呢？因为我们有新陈代谢嘛，我们越是消耗越大，比如我们长跑的时候我们的呼吸就会很急促，越是入定到很深的时候就会鼻息微微，像乌龟一样的龟息，像胎息一样。”</p>\n<p>\n　　李一还说：“一般是呼吸以喉，就是说吸到喉里去了，有的是胸式呼吸，吸到胸里去了，有的是丹田呼吸，很长很长再出去，但是到了脚后跟，鼻息微微很长，就可以寿延很长，寿比天地。”</p>\n<p>\n　　7月26日李一接受记者采访时曾表示，当年有三个机构在挖掘能水下闭气这样的人上节目，对于修行的人来说，只是告诉世人道家这种方式，但李一道长拒绝回答水下闭气142分钟是否真实：“我只回答你有关大众关注的一些养生的问题。”他说。</p>\n<p>　　网友评论</p>\n<p>　　@田品：我坐飞机去了巴黎，在天上生存了13个小时。</p>\n<p>\n　　@潘海天：我错了。智商就这样被公证员硬生生拉低了。还以为是什么高级魔术呢，原来是光明正大地坐在玻璃夹层里，然后公证出来“水下生存”。我服了。哪天要在黄浦江隧道堵两小时，我也去找公证处公证“水下生存”。</p>\n<p>\n　　@钱塘何必说：原来如此，实在是一个低级的魔术。内部是干的，内部可以有一个空气进出的通道，真的有本事就应该把脸浸没在水中，哪怕10分钟。</p>\n<p>\n　　@头文字牛：这公证处，太不负责任了吧？没有仔细严谨地检查该容器的底部及上部是否真正密封，就这样随便看一眼，就给公证了？</p>\n<p>　　视频揭秘</p>\n<p>　　“演员李军”坐在没水的鱼缸里</p>\n<p>\n　　节目伊始，主持人童三强和安静寒暄后，开始介绍李一进行“水下生存”所用到的道具，一个长为1.4米，宽为1.1米的容器中放置了一个90厘米的正方玻璃缸。主持人介绍说“演员李军”将进入这个容器进行表演“水下生存”，也叫“人体冬眠”。外面的大缸注水，而李一进入里面的小缸坐下，工作人员向外面的大缸注水，并将小缸的顶部盖上玻璃———水面低于小缸的顶部。“把容器的顶封死，李军跟外界的空气就完全的隔绝了”，此时，男主持人提出疑问“这样有危险”，女主持人回答“危险当然是有的，不过他有印度的瑜伽功和我们中国的气功，所以这样是没有问题的”。</p>\n<p>　　观众：一立方米空气能呼吸多久？</p>\n<p>\n　　主持人请观众代表和上海公证处公证员上台检查容器的密封度，工作人员开始向大缸内注水，而后放入金鱼。主持人说“因为它密封以后隔绝了里面，因为它有温差，所以有点水蒸气，但是我们还可以看到李先生在里头坐得很安稳，他在这些金鱼的簇拥下显得格外的漂亮，我看李军先生也像一个美人鱼”。</p>\n<p>　　主持人请公证员以及观众发表检查的结果，他们都肯定了其真实程度。公证员：“这个容器是密封的，否则这个水是会进去的。”</p>\n<p>\n　　主持人问观众“那么你估计他能在里边呆多少时间？”，观众回答：“这我也不太懂，这里边一个立方体里面的空气能够使一个人维持多长时间我也不太清楚。”主持人戏称要是自己“半分钟就完了”。</p>\n<p>　　“表演过程真实有效”</p>\n<p>\n　　此后其他节目继续进行，两个多小时后，主持人请两位公证员上台监督开启容器的过程。同时，主持人开始采访该容器的设计制作者，他说自己制作鱼缸差不多有十多年的时间了，该鱼缸当时是做得最大的一个。开启容器后，主持人表示李军要缓缓气，先请公证员进行公证。</p>\n<p>\n　　“根据表演者李军的申请，上海市公证处委派公证员郑绮、徐左岚对李军在上海电视台《天下第一》栏目录制中表演的人体冬眠、水下生存进行了现场公证。现在我代表上海市公证处以国家公证员的身份宣布李军在密封的容器中时间共计为两小时22分钟，以上表演过程均是真实的有效的，上海市公证处1997年1月19日。”</p>\n<p>\n　　在观众的掌声中，小缸内的李军缓缓站起。此时，男主持人说道：“李军先生已经缓缓发功，现在已经站起来了。他还要休息片刻。”女主持人介绍道“李军是昆仑宗太乙道第十六代传人，也是中华人文气功创始者”，男主持人：“不愧是天下第一啊！”</p>\n<p>\n　　据记者了解，李军1998年才入主绍龙观，成为绍龙观住持8年后，直到2006年底才真正成为道士。此前李军成立过绝技团、开过公司、当过地产开发商，一位知情人士对记者表示，李军2006年之前的师承是捏造的，“他从来不敢说自己师傅是谁，他哪来的师傅？”</p>\n<p>　　在同一节目中表演《轻功踩鸽》的李春梅，也是当年李军绝技团的成员、李军的侄女、现在绍龙观的道长常平。</p>\n<p>　　记者试图联系当年的两位节目主持人，但是被告知，童三强早已退休，安静也已经嫁人，已经联系不上了。</p>\n</div>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[12643,8800]}