{"id":99707,"link":"https://chinadigitaltimes.net/chinese/2010/08/减肥小经验/","date":"2010-08-21T15:24:13Z","modified":"2010-08-21T15:24:13Z","title":"减肥小经验","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/5203/2\">UnIndexed &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年08月20日,  已有 5 人推荐 </p>\n<hr>\n<div>\n<p>我实在是太懒了，这篇东西三个月前就想写了，竟然能拖到现在。</p>\n<p><strong>为什么减肥？</strong></p>\n<p>个人体会，肥胖最大的坏处就是会比较容易累，尤其是夏天，坐着也能汗如雨下，十分难受，更别提外出了。因此肥胖的时候也经常懒得动，人比较容易懒惰。其次，肥胖的时候，买衣服也比较麻烦（当然，瘦下去之后衣服也得重新买了，但那已属于幸福的烦恼了）。除了这些，还有很多原因，但总的来说，就是希望瘦，强烈的想瘦下来，因此减肥。像是废话吧？事实上，瘦下来之后，好处太多了。比如，夏天不会觉得太热，人也轻快多了，平时精神好很多。对于像我这种患过腰椎间盘突出症的人而言，瘦一些对减轻腰椎压力有好处，这可是长期的好处。还有，小孩子不会在你前面叫你“肥佬”。T_T</p>\n<p><strong>减了多少？</strong></p>\n<p>从今年2月21日开始到现在，体重由原先的82KG左右减至现在的60KG。事实上，6月中的时候已经减至63KG（<a href=\"http://www.flickr.com/photos/kenwong_/4700076178/in/set-72157624120102903/\">有图记录</a>），后来一直都没多大动静，就干脆停止了刻意减肥，让它随意。结果饮食和运动习惯养成后，慢慢的，现在变成了60KG（事实上7月份开始就是了）。这刚好是我期望的体重。</p>\n<p><strong>怎么减的？</strong></p>\n<p>方法很老土：控制饮食+运动。如果你期望奇妙的办法，可以忽略本文余下的内容了。</p>\n<p>*饮食</p>\n<p>1.早餐照常吃吧，喜欢吃什么、吃多少随意。比如我习惯一碗粥和一盒炒粉或面包。<br />\n2.午餐也照常，吃饱点没关系，吃点肉<br />\n3.晚餐只吃素，最好别吃肉，千万别吃太饱，可以的话，早点吃，不要等到8、9点才吃。这是关键的一餐。我通常吃水果及青菜，或者加点粥，总之要清淡，吃七分饱左右吧。刚开始可能有点难，因为如果你肥胖，你很可能是属于那种早餐少吃但晚餐拼命吃的人。不过大概一周左右，你就会适应，晚上并不会觉得饿。相反，会比以前晚餐吃饱了还撑着要精神很多，心情也好一些。<br />\n4.总体上，在减肥期间，尽量少吃油腻的东西。油腻的东西除了肥肉外，还有各种各样的垃圾快餐，比如KFC和麦当劳之类的，尽量不要吃。两周左右就能完全适应，等过了之后，你的饮食习惯会转变，以后看到油腻的东西也没有胃口了。<br />\n5.我在饭后喜欢喝点普洱熟茶，这样可以解油腻，十分有效。平时除了饿肚子的时候，都可以随意喝点。不过夏天不宜多喝，听说有些人容易上火。</p>\n<p>*运动</p>\n<p>1.每天快步走45分钟。这是因地制宜的事。我下班走路回家，以最快步速走，大概是45分钟到家。这是个十分有效并且容易坚持下去的办法，在路上听听歌，十分愉快就可完成。这个办法主要是全身运动，重点是减肚腩。尽量保持全程快速走，而且一定要出一身汗。当然，如果你有不错的条件，直接跑步30分钟也可以。<br />\n2.每天做200来个俯卧撑。这个是可选项。不过减肥的同时也想练一下肌肉的话，这个办法比较有效，也很方便，不需要特殊的场地和时间。我一般是早上上班前做两组，每组50个；晚上下班后再做两组，每组50个。刚开始可能不容易，那就一组做10个，每天四组左右。慢慢的就会做得多，而且很轻松。做俯卧撑时也可听听音乐，不然会闷。这可是十分有效的事，经实验，肥腩可以变成腹肌，毫不夸张的，连我也有六块腹肌了。:) 这可是高中之后一直消失了的重要的东西……</p>\n<p>*其它</p>\n<p>平时吃完饭最好到处走动一下，半小时左右才坐下，千万不要吃完饭就直接躺在沙发上看电视，那样会肥得很惨的。可以的话，勤快点做做家务吧，不仅可以帮助消化，还可以给自己加分。另外，关键是坚持。我最初是计划给六个月时间来减肥，结果用不了这么长的时间就成功了，而且，已经养成了比较良好的习惯。这种减肥可是不会有所谓的“反弹”的，因为它是改正你以往的不良习惯，而不是吃减肥药。此外，最好买一个电子称放家里，在日历上记录你每天的体重，以方便对比进度，也能促成动力。</p>\n<p>基本上就这些。没错，就这么简单。祝大家也成功。如果你有相关疑问，欢迎随时留言，我将尽力解答。</p>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800]}