{"id":99710,"link":"https://chinadigitaltimes.net/chinese/2010/08/未来20年中国城市化的前景与挑战（上）/","date":"2010-08-21T15:44:13Z","modified":"2010-09-23T21:52:04Z","title":"未来20年中国城市化的前景与挑战（上）","content":"<p><div align=\"center\"> </div>\n<div align=\"center\">2010-8-20</div>\n<div>\n<p>   <br />\n<strong>摘 <br />\n要：</strong>过去30多年来，中国经济的巨大成功都与方兴未艾的城市化浪潮息息相关。展望未来10～20年，中国将有近10亿人口居住在城市。一方面，这种巨大的城市化空间都将孕育新的机会，并将成为未来中国长期增长与经济转型的宏大主题；然而，另一方面，我们应该看到，未来中国的城市化进程将不可避免地遇到市场、资源和公共服务三方面的重要约束。因此，解决一个13亿人口大国的城市化问题是一项巨大的挑战。</p>\n<p>   <br />\n<strong>关键词：</strong>城市化，市场约束，资源约束，公共服务</p>\n<p>   <br />\n改革开放30多年来，中国的经济增长以及国民财富水平的迅速提升都与方兴未艾的城市化浪潮息息相关。展望未来10～20年，中国的城市化会继续进行，并且在应对国际金融危机的背景下还可能加速。此外，城市化的推进还可能成为未来中国经济增长与经济转型的重要切入点之一。</p>\n<p>   <br />\n在应对百年一遇的金融危机中，中国的经济率先复苏，从增长动力上分析，其中一个十分重要的动力来源就是快速推进的城市化。从发展趋势看，无论是未来中国的经济增长，还是经济结构的调整，城市化都将是重要的主题之一。一个13亿人口大国的城市化问题不但直接决定未来中国经济长期增长的动力和经济结构的转型，也有可能对全球经济产生影响。</p>\n<p>   <br />\n根据国家统计局的划分，1958～1965年为城市化波动较大阶段，1966～1978年为城市化停滞发展阶段，1979～1991年为城市化快速发展阶段，1992～2008年为城市化稳定发展阶段。从目前的趋势看，中国经济可能以2009年应对金融危机为契机，重新进入城市化的快速推进阶段。</p>\n<p>   <br />\n<strong>一、城市化：现实与前景</strong></p>\n<p>   <br />\n根据官方统计数据，2007年中国总人口为13.21亿，其中城市人口5.93亿，城市化率达到44.9%。从表面上看，对于人均GDP刚超过2500美元的人口大国而言，这一成就十分显著。改革开放初期，中国的城市化率尚不足20%，这意味着在过去30年时间里，中国成功创造了3.8亿个城市居民。据此，许多观察家认为，城市化水平的显著提高是中国经济取得成功的重要标志，甚至进一步认为中国的城市化步伐是世界上史无前例的宏伟现象。然而，从跨国比较的视野看，中国的城市化进程并不是那么耀眼，仍然有巨大的推进空间。</p>\n<p>   <br />\n从城市规模来看，在过去20多年里，中国的城市化速度似乎也有惊人的表现。目前而言，中国已有660多个城市，包括287个地级以上城市，平均辖区人口125万人，另外还有374个县级市，辖区平均人口为15万，其中120个较大城市所创造的GDP总和占全国GDP总量的75%（世界银行，2007）。按照联合国统计署的数据，中国已有8个人口超过500万的大城市，其中北京和上海人口超过1000万，并有88个人口介于100万～500万之间的城市。在当今全球人口最多的30多个城市中，中国有4个城市名列其中，分别是上海、北京、广州和深圳。</p>\n<p>   <br />\n然而，我国的城市化率的统计标准是以行政建制为基础的，城市人口即为城镇常住人口，它等于居住在城市及市辖区、县级市市区、县人民政府驻地及县以下小城镇满半年以上的人口总数。按照国际标准，人口集中度高、市场规模庞大以及拥有高生活品质的现代城市居民概念显然远远超出了中国的低标准，因此，尽管在中国县级市被称为城市，但是那并不是真正意义上的现代化城市。如果扣除县镇人口，那么中国的真实城市人口约为3.8亿。然而，在我们看来，即便是这一数字也是明显高估的，因为其中约有30%左右的“城市”人口实质上是住在郊区的农村人口，但在统计上这些人也属于大城市管辖。如果把这部分人口也除掉，那么中国核心城市居民数量应在2.7亿左右。因此，根据联合国人口发展报告的预测，中国的城市化率在2030年达到60%，那么在未来20年应该被城市化的真实人口数量应约为5亿，保守估计应在3亿～5亿之间。这说明未来我们将面临规模十分庞大的城市化空间（联合国人口发展报告，2009）。</p>\n<p>   <br />\n总体而言，关于中国城市化的现状，我们还可以做如下简单的跨国和跨区域比较。</p>\n<p>   <br />\n（一）中国的城市化水平长期低于东亚平均水平</p>\n<p align=\"center\"><img src=\"http://www.drcnet.com.cn/DRCnet.common.web/docimage.aspx?ImageID=1341218\" /></p>\n<p>   <br />\n由图可以看出，与东亚许多国家相比，我国目前45%的城市化水平并没有什么独特之处。事实上，中国的城市化率长期以来一直低于东亚发展中国家的平均水平，更低于本地区经济比较发达的日本和韩国。尽管自20世纪80年代以来，中国的城市化率不断向东亚平均水平靠拢，并且根据联合国人口发展报告的预测2030年中国可实现60%的城市化水平，但是，这一数字与东亚平均值仍有2个百分点的差距，届时，日本和韩国的城市化率更是高达73.7%和86.3%。因此，从东亚近邻作跨国比较，容易发现中国的城市化水平不但历史水平不高，在更远的未来与其他国家相比仍然存在很大差距。</p>\n<p>   <br />\n（二）中国的城市化水平也不显著高于新兴市场经济体</p>\n<p>   <br />\n拿单个新兴市场国家作比较，我们会发现中国的城市化空间同样巨大：在过去的20多年里，东亚新兴市场经济体中城市化步伐推进最快的是印度尼西亚，已经远远超过中国；作为低收入国家的菲律宾，城市化率也很高，它和马来西亚是东亚地区城市化程度最高的两个国家，约是中国的两倍；相比之下，中国的城市化进程只比印度和泰国高一些。</p>\n<p>   <br />\n另外，从中国不同区域、不同省份的跨地区比较看，东部城市化水平明显高于中西部，而且不同省市之间差距较大，这说明中国内部的城市化发展是很不平衡的。自1980年起，沿海省份城市的发展速度已远远超过内陆城市，上海和北京更为明显。东部沿海省份的平均城市化为49%，而内陆省份仅为35%。只有1/4的内陆省份达到了全国的平均城市化率。总之，无论怎么作比较，未来中国的城市化前景都存在很大空间。</p>\n<p>   <br />\n（三）未来城市化进程的发展趋势</p>\n<p>   <br />\n1975年，美国地理学家诺瑟姆通过对各个国家城市人口占总人口比重的变化研究发现，城市化进程全过程呈一条S型曲线，具有阶段性规律：第一阶段，当城市化率超过10%以后，进入城市化的初期阶段，城市人口增长缓慢；第二阶段，当城市化率超过30%以后，进入城市化加速阶段，城市化进程逐渐加快，城市人口迅猛增长；第二阶段，当城市化率超过70%以后，进入城市化后期阶段，城市化进程停滞或略有下降趋势。2007年中国城市化率已达到44.9%，根据这个结论以及国际城市化的发展经验，可以大致判断中国城市化已超出初级阶段，正处于加速发展阶段，城市化水平每年还将继续快速提高。据统计，自20世纪90年代以来，中国的城市化率平均以每年3.46%的速度增长，远高于同期世界平均速度。这反映了城市化第二阶段的基本特征。</p>\n<p>   <br />\n根据这个总体趋势，中国未来的城市化进程将会以以下三个主题不断呈现出来；</p>\n<p>   <br />\n1.2025～2030年，城市人口或将突破10亿，巨型和中型城市增加。2007年底，中国前十大城市的GDP占全国总值的比重为21.4%，人口占全国人口的比重为9%，而同期美国的这两个数字分别是28.3%和32%。相对于美国这样一个人口密度较低的国家，中国未来发展巨型和中型城市的空间还很大。</p>\n<p>   <br />\n麦肯锡全球研究院预测，按照目前的这种发展趋势，中国的城市人口将由2007年的5.93亿增加至2025年的9.26亿。这新增的3.3亿多城市居民相当于今天美国的全国人口。到2030年，中国的城市人口有望达到10亿。</p>\n<p>   <br />\n过去15年，中国出现了两个人口超过1000万的巨型城市（北京与上海），如果按照当前的速度发展，那么在未来20年里，中国将出现另外六个这样的巨型和中型城市：广州、深圳、天津、武汉、重庆、成都。届时北京和上海人口将超过2000万。</p>\n<p>   <br />\n此外，未来20年，中国将继续产生新的城市，但是规模可能无法与过去15年相比。据统计，在1996～2005年，中国新增195座城市中心，未来新城市的创建速度将显著低于这一水平。麦肯锡的城市计量模型预测，未来20年，可能将有81座新城市出现，累计人口近2700万，占该阶段城市人口增长的7.5%。而从1996～2005年，这两个数字分别为5000万、16%。另外，该模型还预测，大多数新建城市将出现在现有城市方圆50公里内，这说明这些未来新城市将围绕在大城市附近。</p>\n<p>   <br />\n2.流动人口将成为未来城市化人口的主要来源。一般而言，城市人口增长的源泉可以包括原有人口的自然增长、新增长城市人口、城市扩张及流动人口。从这几个方面看，过去20年城市人口扩张的原因主要是：一方面大量农村人口流向了城市，另一方面城市扩张通过征用临近地区的土地，同时也吸纳了当地的人口。</p>\n<p>   <br />\n可以预计，未来城市发展的主要新增人口将会是流动人口。随着农村生产力的逐步提高，农村的剩余劳动力将进一步释放出来，这将使未来20年内流动人口增加至2.4亿，这样看来，未来人口的大规模迁移将超过以往。另据估计，到2025年，中国将创造4.5亿～5亿个就业机会，这将吸引富余劳动力流向城市。</p>\n<p>   <br />\n3.人口流动将逐渐以小城市向大城市转移为主。我们预期，未来人口流动的结构和方向也将发生深刻调整。未来人口流动的方向将进入小城市向大中城市转移的阶段，或者是小城市因为人口和产业集中而自动升迁为大城市。这种改变之所以可能出现的一个重要原因就是：小城市难以发挥城市聚集效应，产业无法大规模地调整，高效的服务业也难以形成，从而使得它吸纳劳动力和创造新岗位的能力远不及大规模的城市。</p>\n<p>   <br />\n<strong>二、未来城市化的三大约束：市场、资源与公共服务</strong></p>\n<p>   <br />\n从微观角度讲，作为宏观经济现象的城市化本质上仍然表现为微观经济主体的人口转移决策行为，换言之，农村到城市的劳动力转移行为取决于要素市场的相对工资水平和城市的相对生活成本，或者说取决于劳动力需求曲线与劳动力供给曲线的均衡状态。从宏观角度讲，城市化则不可避免地涉及一系列宏观经济政策和政府行为：公共产品供给、城市间市场准入和贸易障碍的减少、劳动力的自由流动和商品的自由交换、交通等基础设施的完善等。</p>\n<p>   <br />\n因此，微观力量与宏观力量之间的汇集决定了未来中国城市化的进程。更进一步讲，未来中国城市化能否成功推进根本上取决于宏观城市政策能否有效配合微观主体决策，从而促进劳动和商品的跨地区自由流动、提高公共产品供给的效率。在我们看来，以上决策目标能否实现则反过来取决于以下几种约束：市场约束限制了劳动力、土地等资源的自由流动和转让，使这些生产性资源不能顺利转化为货币收入和资产性收入，从而根本上制约了农民向有产市民的完全转换；资源和环境约束使得城市的资源有限性和环境污染成为共同关切，这从整体上增大了城市化的社会成本，并提高了市民的生活成本，降低了生活质量；政府提供公共服务的能力在城市功能完善，提高城市宜居环境，加大健康、教育等支出方面具有重要作用，但事实上，融资模式和融资渠道将会限制政府有效完成公共产品的供给。总体而言，这些约束性因素分别从微观和宏观层次对城市化进程带来重要冲击，因此分析和解决这些问题显得非常重要。</p>\n<p align=\"right\"><strong>（未完待续）</strong></p>\n<p> </p>\n<p> </p>\n</div>\n<div align=\"right\"><b>作者：</b>巴曙松 邢毓静 杨现领<br />\n<b>来源：</b>《改革与战略》2010年第5期</div>\n</p>\n<p>“要翻墙，<a href=\"http://chujijianduan.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[10099,8800]}