{"id":99711,"link":"https://chinadigitaltimes.net/chinese/2010/08/未来20年中国城市化的前景与挑战（下）/","date":"2010-08-21T15:44:14Z","modified":"2010-09-23T21:52:04Z","title":"未来20年中国城市化的前景与挑战（下）","content":"<p><div align=\"center\"> </div>\n<div align=\"center\">2010-6-29</div>\n<div>\n<p>  <br />\n（一）市场约束：城市化应表现为一种货币化和资本化过程</p>\n<p>   <br />\n在经济和金融学中，收入、资本与资产之间的关系是最迷人的。从最简单的意义上讲，收入作为一种流量是资本化的结果，或者是资本通过市场交易和金融交易生产和变现后的价值流量；资本则是指能够带来收入或变现收入的资产（财富）；资产与资本的根本区别在于如果不存在市场交换或金融在时空上的转移，前者就只能是死的财富，并不能变成活的资本，更不能产生收入。透过这种分析我们可以发现，市场交易是这一切故事的开始，没有市场交易，则没有后面的故事。那么是什么界定了市场交易？新制度经济学提供的答案在于产权的界定。正是从这个意义，我们作出如下判断：未来中国城市化进程的一处重要障碍是市场交易和产权界定的非有效性，它限制了劳动力和土地等生产要素（资产、财富）完全地转化为可以带来收入流的资本。因此，我们认为，现代意义上的城市化进程在根本上应该表现为一种货币化和资本化过程。</p>\n<p>   <br />\n1.户籍制度限制了劳动力这种资产的收入实现功能，是“农民变成市民”的根本性制度障碍。劳动力是农民所拥有的最重要人力资本，是农民获得收入的主要渠道。以往，我们谈农民收入低，或者农民贫穷。在我们看来，农民收入不高的原因不是他们没有资产或财富，而是缺少一种有效的市场交易制度使农民的资产特别是劳动力这种资产变成资本，从而带来稳定的收入流。从这个角度看，我们认为农村家庭联产制度是改革开放第一次从根本上释放了劳动力这种资产转化资本、创造收入的功能。现在，当我们谈论未来中国的城市化问题时，则意味着我们需要进一步提高劳动力获得收入的能力，使之成为真正的、完全的人力资本，而不是受限制、不能完全实现的资产。目前，限制劳动力实现资本化、收入货币化的最根本的障碍是所谓的“户籍制度”。在过去的30年里，户籍制度使农民工无法享受城市工人的基本待遇，使劳动力这种生产要素只能获得工资收入，而其他所有的如健康、医疗、保险等福利性收入几乎为零。换言之，户籍制度使劳动力不能完成实现应有的收入。有些人宣称户籍制度为中国制造业发展提供了大量廉价的农村劳动力，并以此带动了经济的高速发展。然而，这种过程不可能永远持续。</p>\n<p>   <br />\n现代意义上真正的城市化进程是“让农民变成市民”，而不是“让农民变成农民工”。正是从这个意义上，户籍制度是巾国城市化发展不完全、导致农民无法真正融入城市变成市民的最根本性制度障碍。如果不取消，将会限制中国的城市化进程，并对未来长期经济发展带来不可忽略的负面冲击。 </p>\n<p>  <br />\n2.集体所有制的土地制度安排限制了土地资产的资本化和货币化转移能力。土地是一种典型的资产。按照一般的逻辑分析，土地资产资本化和收入化的途径应该有三种方式。第一种方式，农民自己使用土地，从事农业生产，即用土地生产收入，这里的关键是市场交易权利必须完整，这意味着农产品价格不能有任何管制，否则会阻挡收入的正常实现。第二种方式，农民把土地出租，获得租金。出租的含义应该包括多种使用方式的转让，土地出租后，应该可被用于任何带来收入的经济用途，否则，出租收益不可能完全实现。目前而言，农地转让只能限于农业生产，其他收益再高，也无法正常转让。第三种方式，农民以土地为抵押，将它变现成收入。这种功能的实现一方面取决于金融市场的可获得性和便利性，另一方面即使有发达的金融市场，这几乎也是不可实现的，因为农民并不拥有最终的土地所有权。因此，通过金融安排，抵押变现收入的主体只能是集体和地方政府，农民只能获得部分补偿。总体而言，目前一系列的农产品价格和土地制度安排从各个角度限制了土地这种资产的资本化和货币化的实现。最终的结果是农民做不成农民，农民更做不了市民。</p>\n<p>   <br />\n据不完全统计，1987-2008年，全国共有偿出让国有土地18.2785万公顷，2003-2007年间收取土地出让金1.384259万亿元。仅北京从2001年11月到2006年11月，公开出让了253宗土地，共收地价款466亿元，其中政府纯收益145亿元，溢价达到62亿元。2008年土地出让总收入为493.9亿元。试想，如果这笔巨大的资产性收入如果在农民手里，那么其收入会迅速提高，城市化进程会自然推进。</p>\n<p>   <br />\n3.金融约束从整体上限制了劳动力和土地等资产的资本化和货币化过程。现代金融的重要功能就是把收入、资本、资产在时空之间进行转移。从金融对城市化的作用方向看，金融的发展为城市化提供资金供给；从城市化对金融的作用方向看，随着城市化的不断推进，资金需求也会不断扩张。总体而言，金融在城市化的作用可被概括为三点：第一，为大规模的生产性活动融资；第二，为不断膨胀的消费需求融资；第三，为政府提供公共服务融资。</p>\n<p>   <br />\n（二）资源和环境约束：资源消费、资源价格及环境污染</p>\n<p>   <br />\n1.劳动力和资源价格重新调整势在必行。在过去的几十年，人为压低的劳动力和资源价格一直是中国经济获得成功的一个重要因素，但是这种背离市场规律的做法不可能长久持续。未来10-20年中国人口数量和人口结构将发生重要调整，届时随着青壮年劳动力的逐渐减少、非熟练工人工资水平的加速上涨，劳动力投入对经济增长的贡献将出现下降，中国的整个经济增长速度也可能因此而放缓。从历史经验看，20世纪90年代中期的人口老龄化问题是日本经济走向衰退的重要原因之一。因此，为了避免陷入类似日本式的陷阱，中国必须在未来20年内加速推进城市化和丁业化的进程。</p>\n<p>   <br />\n此外，未来主要生产要素的价格也将面临重新调整。过去由于政府控制着重要的生产要素，为了低成本促进经济增长，这些要素的价格被压低在市场均衡价格之下。也正是因为资源价格较低，许多无效率的使用也不可避免，更不可能实现可持续的能源消费与经济发展。据统计，全世界平均单位能耗（每千美元GDP产出所消耗的能源量）为0.32吨／千美元GDP，而中国的这一数字为1.02，是世界平均水平的3.4倍，约是美国的5倍，是日英德法及中国香港特别行政区的6-10倍，同期单位能源利用效率仅高于俄罗斯。</p>\n<p>   <br />\n2.能源消费对外依存度高的趋势明显且不断加强。由于中国过去的经济增长主要依赖要素和资源投入驱动型的传统模式，在经历了几十年快速发展后，中国已成为世界最主要的能源消耗大国，部分资源品消费量居于世界前列，对外依存度明显增强，世界能源消费品市场上所谓的“中国效应”也日趋明显（中国能源发展报告，2008）。总体而言，在过去的10年，中国在几乎所有的主要能源领域开始了从自给自足到向外部依赖的过渡，首先是石油，接着是矿产品，现在是煤，而不久后则可能是农业（Jonathan<br />\nAnderson，2008）。根据2009年BP世界能源统计报告，2008年世界石油产量为39.28亿吨，比上年增长0.4%，其中中国石油生产量为1.89亿吨，增长1.40%，占世界份额的4.8%。其中中国石油消费量为3.75亿吨，增长3.3%，占世界份额的9.6%，列世界第二位，仅次于美国。2008年由于全球金融危机和经济衰退，全球能源供应超过消费增幅，然而即便在这种情况下，中国能源消费的增长仍然达到全球增量的近3／4（BP世界能源统计报告，2009）。</p>\n<p>   <br />\n总体而言，尽管世界原油生产量与增长率均高于消费量与增长率，然而，中国的原油生产量及增长率明显低于消费量及增长率，而且消费增量大、增长率高，对外依存度已经超过50%。所以，未来中国城市化道路必须走资源节约型发展模式，提高能源利用效率，并加大能源消费结构的调整，提高可再生能源与清洁能源的比重，走能源的可持续发展道路。</p>\n<p>   <br />\n3.未来国际能源价格上涨不可避免。从国际能源价格的变化趋势来看，2008年是比较特殊的一年。直到2008年上半年，全球经济仍保持着增长的态势。石油价格在2008年初也稳步上升，7月突破每桶140美元关口，即便扣除通货膨胀因素，这一数字仍是历史之最。之后，金融危机的全面爆发，使石油价格出现跳水式下滑，到2008年底跌幅超过70%。此外，天然气与煤炭等能源的市场价格趋势基本上如出一辙。</p>\n<p>   <br />\n然而，如果扣除2008年金融危机这一突发性重大事件，通过观察过去石油价格变化的历史数据，发现在过去的7-8年时间里，其价格连续上涨，这在将近150年的石油业发展历史中也尚属首次。另外，纵观整个危机后的2008年，各类一次能源的平均价格也都明显上涨。国际金融危机一定程度上既标志着一个有记录以来最强劲经济增长时期的终结，同时也是对国际油价的一次“彻底洗牌”，因此，随着经济发展步伐的放缓，国际能源价格也在经历重要调整。因此，危机之后石油价格经过大幅震荡下降后，目前随着全球经济的回暖，价格也在不断回调。因此，我们可以大致推测：未来国际油价可能进一步震荡走高，对于中国城市化的选择而言，目前国际能源价格的较低价格是一种战略机遇，我们应该好好把握。</p>\n<p>   <br />\n4.环境恶化使能源问题雪上加霜。在过去的高速经济增长中，环境恶化日益成为中国面临的一个重大的、难以克服的问题，同时也使以上三个问题变得更加严重。具体而言，一方面，中国的绝大部分电力能源是燃煤发电，然而中国大多数的燃煤发电厂远不如发达国家的发电厂那样清洁；另一方面，中国的环境收费机制远不健全，使得污染这种产生负外部性的产品无法正常定价，并进入产品成本核算，因此无法显著地减少污染。据统计，全球30个污染最严重的城市中，中国有20个城市名列其中（世界银行，2007）。酸雨、水资源不足、沙漠化等问题也是中国目前所面临的迫在眉睫的问题，此外，中国在全球气候变化上的影响也日益扩大，为中国未来的发展带来越来越多的挑战。总体而言，未来为了克服和治理环境问题，中国长期经济增长的速度也不避免地受到影响，据测算，中国每年在治理空气污染的费用占GDP的比重为3%-7%，这必然会加大城市化的成本，因此未来中国城市化必然走可持续的发展道路。</p>\n<p>   <br />\n（三）公共服务政府融资约束</p>\n<p>   <br />\n城市的迅速扩张也对中央和地方政府的公共服务能力提出了巨大挑战，如何通过公共融资以满足增长的城市人口对城市公共服务的需求将成为未来一段时期政府公共支出的重点。据估计，未来20年，中国城市的政府支出规模将增加5倍，由目前的每年2万亿元支出规模增加到2025年的10万亿元，这将对政府的融资能力提出挑战。</p>\n<p>   <br />\n1.政府公共支出结构将发生重大改变。一般而言，政府公共支出主要包括行政管理、公共服务、城市建设、社会保障及其他支出。从目前的情况看，行政管理和公共服务是最大的两类支出渠道，分别约占城市政府支出总规模的50%、30%。然而，随着城市化进程的不断加快，未来政府支出的基本结构也将发生重大调整。可以预料，未来公共服务支出将成为政府支出的主体。这是因为，一方面，随着城市人口的膨胀，公共服务需求覆盖的人口总量会明显增加；另一方面，市民个人财富的增长也会对公共服务提出更高的要求。麦肯锡数据显示，公共服务占总支出的比例将由日前的30%左右的水平，提高到2025年的47%。此外，为了提高城市的宜居环境，大量的城市基础设施也将是政府支出的一个重要渠道。例如，在交通运输方面，据估计，2025年之前，中国将有170座城市满足城市大众交通系统的规划要求，这将是欧洲该类城市数量的两倍以上。这会引发大规模的大众交通建设高潮。另外，中国还将建设多达50亿平方米的公路和2.8万公里的地铁。</p>\n<p>   <br />\n2.城市化和公共服务对政府融资能力提出更高要求。高速的城市化进程意味着必须为更多、更高的公共服务提供资金支持。可以预计，未来的几十年内，中央和地方政府的公共支出将面临巨大压力。特别是考虑到规模庞大的流动人口，如果为这些全国各地的流动人口提供公共服务、医疗保健和教育等福利，那么政府的融资需求将会更大。因此，福利支出再加上基础设施建设，将对整个社会的公共融资系统带来巨大冲击。在我们看来，未来政府城市化所需资金将会来源于以下几个方面。</p>\n<p>   <br />\n首先，快速增长的经济将成为政府资金的重要来源。尽管城市化的资金需求巨大，但是考虑到未来中国经济增长的乐观预期，整体而言，城市化公共融资的总体需求增长相对于GDP增长的比例将会是小幅增长。当然，也许更重要的是如何在不同的城市和区域合理分配资金。在过去的几十年里，中国的城市化发展是不平衡的，因此未来的资金安排应尽量避免进一步恶化这个问题。</p>\n<p>   <br />\n其次，出让土地获得收入。这一部分收入来源在政府资金里一直发挥着重要作用，是地方政府解决资金不足的重要渠道，但是可以预见，这是难以持续的。这里最重要的挑战来自于中央政府严格的征地政策，预计未来依赖征地进行融资将会变得更加困难。</p>\n<p>   <br />\n再次，城市全要素生产率的提高将会节约政府支出。这里的一个重要原因就是全要素生产率的提高可以使城市发展集约型地使用资源，从而降低支出。在土地使用方面，高效和集中发展的城市化将会提高城市的使用效率；另外，公共服务供给效率的提高，特别是医疗保健服务效率的提高将会降低政府支出的部分压力。据估计，城市生产力提高将减少政府公共支出约1万亿元。</p>\n<p>   <br />\n然而，尽管如此，在一些城市仍有可能出现大量的政府赤字，这是因为经济的高速增长无法满足城市预算中公共服务、管理费用及其他支出的更快增长，因此，未来地方政府融资的压力将持续存在，无法回避。</p>\n<p>   <br />\n<strong>参考文献</strong>：</p>\n<p>   <br />\n[1]国际能源署.2007世界能源展望。<a href=\"http://www.lea.org/textbase/about/copyright\">http://www.lea.org/textbase/about/copyright</a>.</p>\n<p>   <br />\n[2]BP世界能源统计[EB／OL].http://www.bp.com/statisticalreview.2009.6.</p>\n<p>   <br />\n[3]Anderson，Jonathan. Exposing China&#39;s Urban Legends，Asian economic<br />\nPerspectives[J].UBS Investment Research，August 2006.</p>\n<p>    [4]Au<br />\nChun-chung and J. Aernon Henderson.Are Chinese Cities too<br />\nSmall？[J].Review of Economic Studies，2006，73（3）：549-576.</p>\n<p>   <br />\n[5]Aziz，J. Rebalancing China&#39;s Economy： What docs Growth Theory<br />\nTell Us？[J].IMF Working Paper，Washington D.C.2006.</p>\n<p>   <br />\n[6]OECD（2007a），OECD Employment Outlook，OECD，Paris.</p>\n<p>   <br />\n[7]OECD（2007b），OECD Environmental Performance Reviews China.</p>\n<p>    [8]United<br />\nNations Population Division（UNPD）（2006），World Population<br />\nProspects，United Nations，New York.</p>\n<p>    [9]United<br />\nNations Population Fund（UNFPA）（2007），State of World Population<br />\n2007，UNFPA，New York.</p>\n<p>    [10]World<br />\nBank（2007），Cost of Pollution in China，World Bank，Washington<br />\nD.C.</p>\n<p>\n     </p>\n</div>\n<p> </p>\n<div align=\"right\"><b>作者：</b>巴曙松 邢毓静 杨现领<br />\n<b>来源：</b>《改革与战略》2010年第5期</div>\n</p>\n<p>“要翻墙，<a href=\"http://chujijianduan.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[19875,10099,8800]}