{"id":99726,"link":"https://chinadigitaltimes.net/chinese/2010/08/闲置地年入百亿/","date":"2010-08-21T19:03:12Z","modified":"2010-08-21T19:03:12Z","title":"闲置地年入百亿","content":"<p><p align=\"center\"><strong>闲置地年入百亿</strong></p>\n<p> </p>\n<p align=\"right\">2010-8-20 每日经济新闻</p>\n<p> </p>\n<p><strong>   <br />\n大量存在的闲置地，成为资本市场寄生阶层食利而肥的最佳注脚。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n开发商主动闲置，是利用城市化房地产黄金发展期获取一本万利的收益；因地方政府原因造成的闲置，是因为地方政府已在土地售出之后获得了地价款——在整个利益链条中，以青苗补偿等出让土地的农民成为最大的受损者，房地产的高价接棒者成为风险的承担者，而那些诚实经商者隐性受损，他们的成本与获利少于囤地者。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n虽然迟了一个月，国土部终于公布了闲置地信息。8月19日上午，国土资源部召开房地产用地专项整治工作新闻通气会。数据显示，截至5月底，全国共上报各类房地产违法违规用地宗数3070宗，面积约18.84万亩。其中，闲置土地2815宗，面积16.95万亩，分别占上报总宗数和面积的91.69%和90%；保障性住房用地改变用途宗数92宗，面积1257.85亩。国土资源部土地利用管理司廖永林司长表示，各地上报的2815宗闲置土地中，因毛地出让拆迁难、调整规划等政府和客观原因造成闲置的约占六成以上。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n闲置地数量惊人，去年12月，国土部曾专门发布过全国房地产用地闲置情况：截至去年11月底，全国累计闲置的房地产用地约1万公顷，约占我国年度出让房地产开发用地总量的七分之一。今年2月2日国土部提供的数据显示，2009年全国土地供应总量为31.9万公顷，同比增加44.2%。其中，房地产用地供应量为10.3万公顷，同比增加36.7%，占土地供应总量的32.2%。也就是说，房地产用地的闲置部分约占当年推出土地的十分之一。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n闲置地价款惊人。按照国土部的数据，2009年用作房地产开发用途的土地出让价款高达13391.8亿元，占出让总价款的84.2%，以十分之一计，共1339亿，就算每年只增值15%，一年约获利200亿元。闲置地数量不会大幅增加，但土地溢价则远超15%。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n这是保守的算法。汇聚网友的资料，闲置地的数量恐怕更大。随着清理闲置地风声渐紧，一些滑头的开发商拔脚开溜。广州的房地产专家韩世同先生以东方海外为例，今年1月媒体报道董建华家族企业东方海外清空内地物业的消息，今年1月18日东方海外公司与凯德置地公司签署协议，以22亿美元、约合150亿元人民币的价格将旗下全资子公司东方海外发展100%股权出售给凯德中国。此次收购涉及东方海外发展在上海、昆山、天津的7个房地产项目，总建筑面积约148万平方米。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n东方海外兑现，另一则兑现而被新闻媒体穷追不舍的是北京工体四号地。2006年1月，经过126轮的举牌，李泽楷旗下盈科大衍下属高置投资有限公司以总价5.1亿元、超过1.1万元/平方米的楼面地价抢得该地，至2009年7月，“正在兴建中”的工体4号地被作价8亿元转让给香港瑞安地产，扣除先期投入的建筑成本，这个甚至还未缴清土地款的项目，给李泽楷带来除税前大约2.1亿元的收益。什么也不干，举举牌、刨两坑就能成为亿万富翁。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n闲置地历史悠久。从媒体披露的因政府原因造成闲置地的年代来看，北京最早的地块合同签订日是1997年6月20日，最晚的是2006年12月28日，爆发期在招拍挂大限前后的2004年。广东则从1993年延续到2006年，作为深受上世纪九十年代海南房地产泡沫之苦的地区，广东囤地领全国风气之先，历史之悠久也在全国独树一帜。中国房地产市场化刚见雏形，就有囤地捂盘概念，而2002到2006年上房地产开发黄金十年如火烹油的一段，也是囤地者收获之期。期间项目、股权转手者不知多少。</strong></p>\n<p> </p>\n<p><strong>   <br />\n1993年囤积至今的土地是地方政府的耻辱，是规则的耻辱，是深受资源短缺与高房价、收入不公之苦阶层的心头刺。国土资源部在1999年就正式颁发了《闲置土地管理办法》，2009年国务院又发布了更为严格的《关于集约用地的通知》，直到此次集中处理闲置地之前，一直置之高阁。国土部土地利用管理司司长廖永林表示，下一步，国土资源部将督促各地加快查处进度，务必于10月底前基本完成查处任务，结果如何，公众拭目以待。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n闲置地让各方蒙羞，与其大动干戈向各方表示处置的决心，不如以坚决的执行力印证规则的力量。</strong></p>\n<p><strong> </strong></p>\n<p><strong>注：下午参加《对话》节目。</strong></p>\n<p><strong>   <br />\n林毅夫先生一如既往的乐观。认为中国未来很长时间维持8%的经济增长不是问题。中国的投资主要在基建，高速公路与铁路，有助于效率提升，因此才维持了低通胀格局。</strong></p>\n<p><strong>   <br />\n他相信，中国脱贫经验可以造福全球。而西方处于两难境地。</strong></p>\n<p><strong>   <br />\n也许过于乐观。</strong></p>\n<p><strong>   <br />\n有朋友持极端悲观态度，同样不认可。</strong></p>\n<p><strong>   <br />\n今天收到一份凯投咨询西部六省市铝企业调研情况实录，西部正在形成新的产能，过剩不可避免，中部成本较高，无法与西部竞争。产能过剩也许不如想像中严重。</strong></p>\n<p><strong>   <br />\n昨天写中小板指数，就是认为未来中国经济前景在民企。正因为如此，对中小板、创业板中的问题绝不会装做看不到，对内幕交易会密切关注。有人以为收钱撰此文，真是下流之人的下流之见。工作拿钱并不下流，以为一切都可出卖，才是真下流。   </strong></p>\n</p>\n<p>“要翻墙，<a href=\"http://iganxieguojia.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[8800]}