{"id":99727,"link":"https://chinadigitaltimes.net/chinese/2010/08/中国购买两房债就是散户追高/","date":"2010-08-21T19:03:12Z","modified":"2010-08-21T19:03:12Z","title":"中国购买两房债就是散户追高","content":"<p><p align=\"center\"><strong>中国购买两房债就是散户追高</strong></p>\n<p> </p>\n<p align=\"right\">2010-8-20 解放日报</p>\n<p> </p>\n<p><strong>   <br />\n近日在华盛顿召开的住房融资市场改革峰会，美国政府为制订两房改革方案把脉。具体路径尚不清楚，但两房市场份额的萎缩是大势所趋。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n美国财长盖特纳表示，“本届政府将与支持根本性变革的人士站在一起”，“我们不会支持两房恢复被政府接管前的角色，那时候它们在享受政府支持的同时占据了民间竞争者的市场份额。”</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n根据美国财政部8月16日公布的数据，中国减持美国国债增持两房债券，截至6月末，中国持有美国国债8437亿美元，较5月净减持240亿美元。净增持了房利美、房地美债券为主的美国机构债55.87亿美元，公司债1.37亿美元。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n中国所持有的两房债券处于越来越大的贬值风险之中。我们不能把希望寄托在美国政府身上，固然，美国政府暂时不会对两房动大手术，因为两房一旦出现异动将再次威胁美国金融安全，但我们也不应把毒药当补药，两房债券是裹了蜜糖的毒药。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n只要美国经济没有复苏，美国政府对于两房的隐性担保就会持续下去。盖特纳明确表示，政府应继续对住房融资市场提供支持，以确保住房抵押贷款利率的合理与稳定。与此同时，应对政府参与方式进行审慎规划，将可能发生的损失纳入考量因素，尽可能降低纳税人的风险敞口。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n债券投资者对此举双手欢迎，他们甚至希望美国政府将两房全盘国有化，让两房债享有与美国国债同等的待遇。全球最大债券基金、PIMCO首席投资官格罗斯就呼吁政府将两房完全国有化，否则他不会继续购买两房债券。说白了，没有政府支持，两房债就是一堆废纸。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n中国增持两房看中的是短期投资收益，目前的做法很象是追高抛低、做右肩的普通投资者。只要两房债享受政府隐性担保，只要现在处于债券市场泡沫期，就与泡沫共舞。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n在低息与产能过剩的刺激下，目前全球的确处于债券泡沫期，房利美、房贷美自纽交所退市转至场外柜台交易，但相关债券价格却并未下降。根据路透8月16号的报价显示，当前票息的30年期房利美MBS与五年和10年期公债的组合利差为140个基点，收益水平高出同期限美国国债达40个bp以上。这也许是中国增加购买量的真正原因。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n收益水平高于美国国债，风险却远远高于美国国债。虽然美国政府与美联储一再暗示两房债的安全笥，8月18日美联储顾问马克斯•布罗米尔在接受有关媒体采访时表示，“两房”债券不存在系统性风险，长远来看是合理投资。但这些不具有法律效应的表态无助于改变以下事实，两房正在改革，政府必然退出，两房债的风险只会加大而不会减小。美国政府要实现住宅金融软着陆，最好的办法是学习中国的B股，让投资者买单后逐渐缩减两房债份额，同时用市场份额逐渐取代两房债，最后让两房债静悄悄的谢幕。</strong></p>\n<p><strong> </strong></p>\n<p><strong>   <br />\n两房债的风险只会加大不会减小，艺高人胆大的投机者会进场以求高息，但君子不立于危墙之下。对投资而言，在泡沫高峰期适时的退出，是投资技艺的上等境界。</strong></p>\n</p>\n<p>“要翻墙，<a href=\"http://iganxieguojia.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[9203],"tags":[8800]}