{"id":99746,"link":"https://chinadigitaltimes.net/chinese/2010/08/豁胖二人转第一集：包养流程及实施细则解惑/","date":"2010-08-21T21:37:23Z","modified":"2010-08-21T21:37:23Z","title":"豁胖二人转第一集：包养流程及实施细则解惑","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/1489221/2\">看上去很猛 &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年08月20日,  已有 4 人推荐 </p>\n<hr>\n<div>\n<blockquote><p>Shared by  Rio<br />\n<br />\n拜托大家出来混，都是要有点魄力的好不好，什么都不肯算什么啊。</p></blockquote>\n<div>  </p>\n<p>新栏目开办前言：经常有热心读者来信，说我档次不高，喜好下三路烂九流。我一向认为，跑到人家自留地哇啦哇啦说你家种的韭菜这么臭这种行为很十三点，拜托师傅你长长眼好伐，谁让你进来看了，知道我讨厌你不会右上角直接点关闭啊。</p>\n<p> </p>\n<p>后来我的好朋友，非著名成功人士于老板看不下去了，他一直兢兢业业希望我能出一点名，嫁一个有钱人，所以他提出，大家一起和平友爱地给读者们回信吧。我欣然允诺。</p>\n<p> </p>\n<p>豁胖，上海话吹牛的意思。我们这帮好为人师的情感专栏作者，最高兴做的似乎就是这种事了，臭骂别人一通，彰显自己聪明伶俐不傻缺。</p>\n<p> </p>\n<p>来吧，开始吧，来信邮箱：<a href=\"mailto:momo7601@gmail.com\">momo7601@gmail.com</a></p>\n<p> </p>\n<p>毛利你好！</p>\n<p> </p>\n<p>我也不绕弯子了，我今年22岁，大学刚毕业，在上海一家日本房地产工作，工作内容就是找房子，带日本人看房子，然后他们家里什么东西坏了就找人维修什么的，工作很累，但因为我刚出来没什么社会经验，所以想着忍忍一年就跳槽。但最近我发现了一些事情，让我甚至违背自己的价值观。</p>\n<p> </p>\n<p>   我们公司的客户都是日本人，他们家东西坏的时候我们就过去修理。我发现很多日本人家里都有个漂亮年轻的中国姑娘。起先我以为肯定是他们的女朋友之类的，但后来听上司说日本人来中国基本都要包一个小姐。当我发现她们只是一些小姐是时候我真的有点郁闷，因为她们气质都很好，根本看不出来。其实我就是不平衡了，为什么她们可以养尊处优的舒舒服服呆在空调房里，我却每天三四十度的高温还得在外面跑，而且工资又少的可怜。而且我是那种性格比较文静的女生，真的很烦我的这份工作，要不断的和别人打交道。要是我文采有你那么好的话，我情愿一直宅在家里，不用为一点钱累死累活的。所以最近萌生了一个念头，谁要是把我包了我就不用工作了。我也知道这个想法很龌龊，但真的会这么想，这让我很不安，我真的不知道这样活着是为了什么，没有生活目标，想着连自己都鄙视的事情。</p>\n<p>   </p>\n<p>还有一件事情，我长这么大了还没谈过恋爱，不为别的就是觉得爱情这东西一到现实里就不像爱情了，所以宁愿看看肥皂剧的唯美爱情也不愿面对现实，你说我是不是有问题。我不知道比起最近中国发生的灾难，我这算不算无病呻吟，但还是希望你能抽空给我点拨点拨，期待回信，谢谢！&#8212;林晶晶</p>\n<p> </p>\n<p>=========于老板分割线============</p>\n<p>林晶晶</p>\n<p> </p>\n<p>见信好。</p>\n<p> </p>\n<p>给新进的助理做培训，总少不了教授银行的所谓“Case Circle”（项目环）方法论。整个环由三步组成，回答三个问题，“在哪里？”，“要到哪里去”，“怎么去？”。读了你的信，可以欣喜地看到，你已经完成了前两步，即现状（辛苦的打工）和目标（寻求包养），需要咨询的只是第三步，怎么可以被包养。</p>\n<p> </p>\n<p>其实，更应该让我们的高级客户经理来回答你的问题，因为被包养的流程基本和劝说客户开户是一样的，大致分为定位客户，接近客户，获取客户三个步骤。你的工作已经是天然的优势，很容易将客户定位于“两无一有”的高端物业租赁者，即“无家人陪伴，无时间培养感情，有钱”三个特点。然后呢，需要做的就是接近定位好的客户，一般的方法，如在陪客户看房子时，适时的中暑晕倒。或者也可以在深夜接到维修电话后，以不敢独自回家为诱饵。总之，尽力以柔弱之躯，零距离甚至负距离接近客户。</p>\n<p> </p>\n<p>剩下的，就是怎么获取客户了。获取客户的关键在于职业的着装，鉴于没有你的照片或者三围数据，不能给出更为准确的建议。普遍日本人的口味，应不外乎MINI裙加T-BACK，水手服加白色纯棉内衣，紧身皮衣加黑丝等等。如果在参与维修房屋时，穿着与维修工人一样的工装制服，可能会起到意想不到的效果，这个你总是懂的。好人做到底，再推荐下美国工装牌子DOCKERS，非常适合玩UNIFORM。当然，着装后配合适当的小动作，如添嘴唇，抛媚眼，胸袭等，也是非常重要的获取客户手段。动作要细微，日本人相信细节决定成败。</p>\n<p> </p>\n<p>鉴于你没有恋爱经历这个优势，你自身的被包养战略定位一定是零售与批发相结合的。首次售卖应以高价零售为主，之后再以薄利多销签署长约，以便获得利益的最大化。一般被包养的黄金期在20-25岁之间，之后会步入衰退，直到退出市场，时不我待，望你只争朝夕。</p>\n<p> </p>\n<p>最后的最后，如果你长的接近风姐，就当我什么都没说。</p>\n<p> </p>\n<p>==========毛利分割线==============</p>\n<p> </p>\n<p>林晶晶：</p>\n<p> </p>\n<p>你好。你大可不必为自己的想法感到羞愧，要知道，不劳而获实乃人之常情。我跟几个文艺女青年喝下午茶，其中一个感慨说，现在要是有个老板包我就好了，真的，我也不要太多钱，每个月给我四五千，我就可以在家静静写东西啦。余下女人们纷纷点头说，我也想我也想，每天出去抛头露面真是累死了，不如在家任人蹂躏。</p>\n<p> </p>\n<p>早有聪明女人说，交个不靠谱混帐男人，还不如托付给一个发工资的包养户。于老板公布了包养流程，如果你姿色尚可又下决心要走这条路，照着实施下估计马上就能摆脱小职员困境。问题只有一个，包养方一定会比你的老板好吗？我就不信有什么爱好文学的大款会包养文艺女青年，让她安心在家写作（各位大款请注意，此处有个急需资助的，发邮件给我哈）。</p>\n<p> </p>\n<p>你看人家章子怡收了富商2亿，搞到现在灰头土脸身价大跌，人人都知道她是个什么货，这是什么意思？意思天上实在没有白掉的馅饼，你只看到被包养方气质很好坐在家里，没想到那些老板会有什么样的爱好，倘若只是简单的两腿一张，你想忍忍也就算了，可是保不齐他说不定喜欢SM，喜欢某个你很讨厌的姿势，喜欢观看你跟某人或某兽……他是老板，他说了算，你能怎样？拜托大家出来混，都是要有点魄力的好不好，什么都不肯算什么啊。</p>\n<p> </p>\n<p>另外于老板建议刚开始可以高价零售，这让我想起另一个很难办的问题。当人们曲解性交不过是种交易时，常问200一次你不肯干，那么2w一次你肯不肯？然而实际上并没有人会出2w，想不劳而获的妇女市场总是饱和的。据说现在几千块就可以包养一个女大学生，女白领实在不值什么钱，走这条路的风险并不比打工来得少，没准抛售了我能卖的意图，却两手空空一无所获。老板们都不是傻瓜，你要妄想碰到一个既对你好，又没有怪癖好还乖乖送钱的好男人，无异于中彩票。起码我知道于老板泡妞是不花钱的。</p>\n</div>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>“要翻墙，<a href=\"http://idajiangyou.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800]}