{"id":99818,"link":"https://chinadigitaltimes.net/chinese/2010/08/中国式薪水幻象：收入差距大-终日奔波存不下钱/","date":"2010-08-22T01:57:17Z","modified":"2010-08-22T01:57:17Z","title":"中国式薪水幻象：收入差距大 终日奔波存不下钱","content":"<p>今年二季度，中国GDP超过日本，成为全球第二大经济体，但是中国人均GDP却只有日本人均GDP的1/10，人均GDP只有3800美元，在全球排在第105位左右。而按照中国人收入1300元的贫困标准线，全国还有4000多万人没有脱贫。</p>\n<p>根据人力资源和社会保障部统计，目前,电力、电信、金融、保险、烟草等行业职工的平均工资是其他行业职工平均工资的2~3倍，考虑到住房、工资外收入和福利待遇上的差异，实际收入差距可能在5~10倍之间。</p>\n<p>最近，网上特别流行“晒工资条”。如果在网上搜索引擎里输入“晒工资条”这个关键字，可以找到约291000条相关信息。所晒的工资条也有用来“曝光”的，比如有些垄断性国企的员工收入就高得离谱。这样的图片和文字内容一经被贴上网后，引来了诸多网友的热议。</p>\n<p>要说中国人收入高，这会让很多国人感到纳闷，甚至很郁闷。在很多大城市里，很多人都在为生计奔波，但还是存不下钱。</p>\n<p>今年二季度，中国GDP超过日本，成为全球第二大经济体，但是中国人均GDP却只有日本人均GDP的1/10，人均GDP只有3800美元，在全球排在第105位左右。而按照中国人收入1300元的贫困标准线，全国还有4000多万人没有脱贫。</p>\n<p>薪水涨得没GDP快</p>\n<p>回看过去3年来的中国GDP增加速度，2007年13.0%，2008年9.6%。2009年8.7%，尽管有所放缓，但中国人的薪水增加速度可没有GDP涨的这么快。</p>\n<p>在很多大城市里，很多年轻人除去租房和日常开销，基本都是“月光族”。不是他们不想存钱，是真的存不下钱。即便是像IT行业这样近年来薪水增长比较快的领域，很多人还是过着“今朝有酒今朝醉”的日子。</p>\n<p>在北京，今年7月的市政协第二十三次主席会议上，一份15页的调研报告显示，北京一线职工收入水平现状是“增长缓慢，长期偏低”。</p>\n<p>调查显示，12.8%的职工反映，5年来未涨过工资；2009年23.6%的职工工资收入还有所下降。这使他们感觉政府公布的平均工资涨幅只是“假象”，掩盖了不同行业、企业之间收入差距不断扩大的事实。</p>\n<p>调查还显示，被调研企业的高层管理人员工资水平远远高于其他岗位，且增长速度较快，其2009年的工资水平比2008年增长25%，绝对值增长35644元，达到了生产服务人员的25倍。高管人员与生产服务人员收入差距，由2007年的4.37倍扩大到2009年的5.78倍。</p>\n<p>会议指出，北京企业职工工资收入水平逐步提高，但工资分配不合理，企业内部及行业间工资差距继续扩大；大多数企业一线职工平均工资偏低，众多劳动密集型企业的职工工资长期停留在较低的水平。收入分配问题中，企业中直接从事生产、销售、管理岗位的一线职工收入偏低，已成为社会关注的热点。</p>\n<p>在广东，2010年的“社会温度计”调查报告显示，居民认为广东当前存在的最重大社会问题的排序分别是：工资涨得慢（34.8%）、看病难、看病贵（33.7%）、收入差距过大贫富悬殊（27.2%）、贪污腐败（26.9%）、住房价格过高（22.8%）。居民当前最关注的问题排序是：提高收入（32.3%）、反腐倡廉（30%）、贫富差距（28.3%）、就业问题（28.2%）、医疗保障（27.2%）。</p>\n<p>从这个调查结果中看以看出，无论是工资涨速慢，还是贫富差距，都成为了老百姓非常关注的话题。受访居民对工作生活中遇到的最大困难虽然有不同感受，但从排名前5位的选项来看，物价上涨太快、房价高、看病贵、家庭经济负担重等均是由于居民可支配收入偏低而衍生出的问题。对此，原广东省社会科学院人口所所长郑梓桢教授认为，这些都可归结到“收入低”这一核心因素上来。</p>\n<p>收入分配期待合理化</p>\n<p>据悉，由国务院牵头，人力资源和社会保障部与全国总工会等部门具体参与起草的《工资条例》，最终有望确定职工工资增长与当地CPI挂钩。目前，该草案已经上交国务院待批准,其主要内容在若干方面将有有较大突破。</p>\n<p>据了解，这一条例从2008年就开始制定，经过许多次调研，众多专家参与了起草和修改，中间讨论修改了数次，最终形成草案。草案共分十个部分，包括总则、原则、依据、使用范围等。条例草案核心内容突出“一低一高”，即最低工资标准的增加机制和垄断企业尤其是高管工资的限制。</p>\n<p>中国劳动保障科学研究院资深劳动保障法律专家杨永琦之前在接受媒体采访时表示，“毕竟工资分配的问题是群众最为关心的热点，所以在《条例》的起草上，我们非常谨慎，充分考虑到方方面面的情况，力求使《条例》确实有助于减小收入差距、维护劳动者合法权益。”</p>\n<p>在这份草案中，最引人注目的部分就是，国家实行最低工资制度首次被写入该条例。条例草案要求各省需将最低工资标准上报国家，并及时向社会公布，供劳动者参考。</p>\n<p>此外，草案还首次明确最低工资不包括加班费、高温低冷及国家的各种补贴。据悉，备受关注的工资增长与CPI挂钩终于有了定论。在条例的草案中明确写着，职工工资增长应充分考虑当地CPI因素。</p>\n<p>杨永琦认为，这一条例出台之后，全国2000多万劳务派遣人员有可能摆脱与正式员工同工不同酬、遭受就业歧视、社会保障缺失等不公正待遇。</p>\n<p>另一个吸引眼球的部分是，这一条例将对垄断行业的高工资进行限制。目前中国的收入分配差距除城乡差距和地区差距外，最为突出的就是行业差距，即垄断行业和普通行业的收入差距。</p>\n<p>根据人力资源和社会保障部统计，目前,电力、电信、金融、保险、烟草等行业职工的平均工资是其他行业职工平均工资的2~3倍，考虑到住房、工资外收入和福利待遇上的差异，实际收入差距可能在5~10倍之间。</p>\n<p>莫让“条例”成一纸空文</p>\n<p>《工资条例》将出台的消息，让很多人似乎看到了工资合理化分配以及工资或将继续上涨的可能性。但同时，也有人在担忧，这样的条例别成了一纸空文。</p>\n<p>有网民在博客中评论道，很多企业，把底线当成了最高标准。在工厂的日常运作里面，是把最低工资标准写进了劳动合同里面。工厂，常常参照最低标准给工人薪水。银行工作人员，坐在办公室里，叹着空调，拿着高额高温补贴。在2010年高温季节，可以拿到超过10000元的高额高温补贴。一个办公室人员的补贴，是数十个工人补贴的总额。而在高温烈日下工作的工人，却拿不到高温补贴。</p>\n<p>他认为，工资条例有了以后要有执行的保障。否则，工资条例只能成为纸上空文。工资条例的执行和推广，还是需要相应的政府职能部门支持的。</p>\n<p>《工资条例》保护的是劳动者的收入权益，所以日后这一条例出台后，能否在各大企事业单位不折不扣的执行才是重中之重。对于很多垄断型的国企而言，以往的“福利”或因此而付诸东流，其背后强大的利益集团能否按要求执行该条例呢，不得而知。所以对新条例的执行监管似乎显得更加重要。</p>\n<p>已有媒体报道，国有垄断企业对《工资条例》并不“感冒”。一位参与《工资条例》制定的人士透露，该条例遭遇了来自垄断行业央企的极力反对。据他介绍，垄断行业的央企认为他们的企业福利部分不应该计入到工资收入，否则纳税和社保缴纳的工资基数太大。</p>\n<p>“要翻墙，<a href=\"http://idajiangyou.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800]}