{"id":99819,"link":"https://chinadigitaltimes.net/chinese/2010/08/宁静秘密离婚真相/","date":"2010-08-22T01:57:17Z","modified":"2010-08-22T01:57:17Z","title":"宁静秘密离婚真相","content":"<p>流走的是河水，流不走的是河流……河流是那么多时间的源头啊……<br />\n   <br />\n       <br />\n著名青年表演艺术家、影视大腕宁静和保罗结婚生下儿子雷纳（小名牛牛）以后，保罗就象一只夜不归宿的蜜蜂……这怎能不让宁静大发脾气……</p>\n<p> </p>\n<p>       美国男人结婚前和结婚后简直就是两个人，结婚前他眼中中国的苹果是红灯笼，中国的石榴是红灯笼，中国的红柿子是红灯笼，中国的女人宁静是他心中最美的红灯笼，这盏红灯笼被保罗点亮点燃以后，他却变成了一位吹灯人，宁静这盏中国的红灯笼象夜晚一只悲伤的号角，此时却无奈地不能发出一点点声音……</p>\n<p> </p>\n<p>       <br />\n生完孩子后保罗不让宁静喝鸡汤，也不让宁静吃鲶鱼炖茄子，非逼着宁静吃美国的维生素，宁静一看见保罗吃没煮熟的牛肉沾黄油吃宁静就心烦，宁静想带儿子回国内拍戏，保罗却说中国教育落后，说什么也不让宁静把儿子带走，让儿子必须留在美国。一次，宁静的一个老乡在洛杉矶给了宁静很多帮助，宁静就把中国的一套儿童玩具送给了好朋友的儿子，结果保罗却到那位老乡家硬是把礼品给要了回来，在保罗眼里随便的施舍就是对朋友的不尊重，甚至更是对朋友的一种侮辱……</p>\n<p>\n       <br />\n云一样站起，雪一样躺下，虽然流水越来越瘦，但想起久久的缠绵，宁静还是很留恋保罗的，她许多的埋怨只能放在自己的骨头里抖，许多的不满也只能偷着藏到自己的血液中……当男人把婚姻这条漫长的路从有跑到无，谁低头也数不清到底留下多少纷乱的脚印，那些在这条道路上被女人看作是马、是闪电、是利箭的男人其实什么都不是，结婚后才发现有的时候还不如一只可爱的兔子……</p>\n<p>\n       <br />\n保罗永远都不懂中国女人的深情厚谊，两个人吃饭开始分着吃了，保罗你夜晚迟迟不肯回家，宁静在电话里发脾气一个劲的催你回家，是因为宁静担心你、害怕你在外面发生什么意外……你每一次喝了那么多酒抽了那么多支烟，宁静向你发脾气，她是在乎你的身体，她是在保佑你的健康……有时意外在保罗身上发现有别的女人香时她向你发脾气，她是多么的爱你和在乎你，她完全地变成了一个把血液举过头顶的女人，她愤怒，她咆哮她不想让别的女人分享她的爱，她的唯一！当一个女人真正爱上一个男人后，她就是这个世界上最不讲道理的动物，比针眼儿还要小的小事，她可以发比雷霆还大，甚至比大海还要大的脾气！针眼儿虽小，但透过去的是一颗她爱你的心啊！保罗永远不会理解爱发脾气的中国女人，宁静从血管到呼吸，她对你都是抱有期望的，宁静从开始到结束，她都不希望你让她失望，爱发脾气的女人是多么温暖多么好的女人啊！从灵魂到骨头，每一个将要失去的绿叶都是疼痛的啊……</p>\n<p> </p>\n<p>       <br />\n今夜，宁静又失眠了，在她柔柔的臂弯里，在她长长的秀发里，在她暖暖起伏的怀抱里，等到天亮了她才感到眼泪越少才越悲伤……她默默的把自己爱的伤口变成爱的枪口……</p>\n<p>\n       <br />\n中国女人有时象失去自我的种子，有时为了自己钟爱的一块土地而完全的扭曲了自己……</p>\n<p>\n       <br />\n秋天的果实是没有爱情的，因为秋天的果实又看到了自己新的归宿……</p>\n<p> </p>\n<p>       <br />\n2008年6月12日，保罗在洛杉矶往家里领回了一个美籍华人，宁静亲爱的儿子牛牛，将面对一个新的女人，牛牛哭着喊着要找自己的亲妈妈，牛牛学会了中国的礼节，跪在了爸爸面前，求爸爸把妈妈宁静接回来，他求爸爸别把他责怪，他求后妈妈别把他摔打……但这一切都无济于事……每一次保罗和新的女人长吻的时候，牛牛都哭成了小泪人，宁静从小把儿子带大，他骨子里流淌着的是妈妈的血性是妈妈宁静的真诚的倔强，牛牛甚至用绝食来拒绝新妈妈，可此时远在大洋彼岸的宁静还不如一棵草坚强，她坐卧不安，失声痛哭，月光里她用泪水洗脸，寒夜中她用秋霜洗头，在爱的刀口上所有疼痛的血水都要靠她自己默默的承受……</p>\n<p>\n       <br />\n爱的灵魂是没有居所的，宁静在没有门的地方在呼唤着爱，在等着爱……牛牛哭着哭着忘记了脱衣服，忘记了解鞋带儿，哭着哭着就睡着了……他做了一个恶梦，他梦见了自己的亲妈妈宁静为自己哭瞎了眼睛，纵身跳进了大海……牛牛在呼喊着妈妈，因为只有亲妈妈才是世上最好的妈妈……</p>\n<p>\n       <br />\n据说一个人能和另一人相遇，这种可能性是千万分之一，两个人能在这个世界上成为朋友，是两亿分之一，一个人如果爱上另一人，它的概率是十五亿分之一，如果两个人要白头到老的话，需要花费二十年的时间来等待，还需要六七十年的时间来完成，当两人相悦，一个人向另一个人说出我爱你的时候，需要脸上几十块肌肉同时的调动，需要消耗掉两到三个苹果的热量，更需要付出的是无数卡心灵的热能啊……大地空空荡荡，愿我的歌声一遍一遍的吹拂你那颗受过伤的心，让你爱情的灰尘在冬天里开出飞翔梅花……因为那片失血的红唇是在你曾经爱过的窗下你自己飘零的……爱象一双鞋永远都希望跟在你的身后啊，但是你自己把它留在了纽约的码头……<b>  <a href=\"http://blog.qq.com/qzone/622006669/1282327349.htm\">http://blog.qq.com/qzone/622006669/1282327349.htm</a>                              </b></p>\n</p>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800]}