{"id":99820,"link":"https://chinadigitaltimes.net/chinese/2010/08/教授讲解《范进中举》，底下的学生哭声一片/","date":"2010-08-22T01:57:18Z","modified":"2010-08-22T01:57:18Z","title":"教授讲解《范进中举》，底下的学生哭声一片","content":"<p>在新浪博客首页，我见网友侯会又发表了文章《课文不用删，但不能这样讲》。前不久，他曾发表过《该不该从语文教材中拿掉？》，我也曾写文章《也谈该不该从中学课本中删除？》批评过他，这次不是批评，而是批判，因为他这篇文章对于青年人的危害更大。</p>\n<p>侯会是年轻教授，做学问的态度很认真，像考试成功的举人范进。但他的政治思想却很糊涂。和疯了的范进差不多少。他年纪轻轻，却写出如此陈旧迂腐的文章，看了令人感到悲哀！这仅不是他个人问题，是中国教育造就了他。</p>\n<p>范进是封建时代一位穷书生，一门心思要做官，参加科举考试二十多回，从二十几岁考到五十几岁，终于考上举人，高兴的一下子疯了。这个故事被选入中学课本，有积极进步的意义。它告诉人们此路不通，应该采用新的教育方法。</p>\n<p>令人想不到的是，现在范进举人大老爷复活了，他的疯病已经被现代医学治好，还进入到国家教育部门。他极其讨厌《范进中举》课文，想把自己疯过的历史抹掉，提出从课本中删除《范进中举》，侯会为此撰文建议“不用删”，而是用范进的话语讲解，不但范进好，连害他的科举制度也好。</p>\n<p>先让我们“欣赏”侯会的独到见解：“一个合理的解释是：在范进的视线里，没发现科举有什么猫腻。是科举制本身跟范进签订了一纸无形的契约，保证他只要按照要求砥砺自己的学问，科举的大门永远朝他敞开着！”“事实也证明，科举在范进身上明白无误地体现了它的公平公正。”“正是这么个无钱无势的平民文士，几乎完全凭藉个人的不懈努力，最终登上权力之阶！”</p>\n<p>“科举制在长达一千多年的时间里，为统治阶层源源不断地输送了具有很高人文素质的政权管理人才。它打破了贵族对权力的世袭垄断，限制了皇帝、宰臣的权力，极大地提高了平民知识分子投身政治的积极性。——说来奇怪，最讲等级也最重出身的封建社会，居然能产生出这样一种美好的制度来，比之造纸、火药、指南针、印刷术“四大发明”，中国人的这一发明对人类文明贡献更大！”。“——据考证，十九世纪英法等国实行的文官法，便是照搬中国的科举制！”</p>\n<p>“这本来是最有分量的“申遗”材料啊！”“作为千锤百炼的考试形式，科举制是科学的，蕴含着民主、法制的因子，”“要把小说作者的个人牢骚和科举制在中华文明史上的功绩区分开来，客观介绍，这样做，将更有益于学生全面地了解我们的民族文化遗产，有益于增强他们的民族自信心和自豪感。”</p>\n<p>这些话是现代教授说的吗？科举制度连皇帝和太后都知道不好，下旨废了，共和国培养的年轻教授却大加赞美，真是“辛苦革命一百年，一夜回到共和前。”中国现在何止皇帝穿新衣，太监穿，举人也穿，……。侯会文章是先出来造造舆论，说举人有多么好，培养举人的科举考试制度有多么好。</p>\n<p>科举考试制度本身只是一种形式，主要看它的目的和社会作用是什么。在科举制度下，学和考都是孔孟之道，儒家学说。它的的本质就是培养奴才的机器。它以当官发财，吃宴席，抱美女为诱饵，想当官的人经过一整套学习考试，被驯化得唯唯诺诺，低眉顺眼，跪着膝盖软，站着脊梁骨软的奴才。金榜提名的，见了“上边”人下跪，见了“下边”人胡作非为；名落孙山的只有下跪的份儿，无一技之长，如“孔乙己”一般。</p>\n<p>侯会认为，科举不分平民、贵族，一样参加考试，公平竞争。他不知道，有多少平民忙于生计，哪有时间闭门苦读。让贵族参加考试，是皇家从思想上控制贵族的方法，避免他们有了钱想自由。英国没有科举制度，于1215年发生了贵族革命，与皇室订立了《大宪章》，以此限制皇家权利。此时，中国的贵族都像哈巴狗一样趴在皇帝脚下。李鸿章有财富，有兵权，眼巴巴看着中华民族没落下去，自己人生末路也受尽了屈辱。皇帝儿子一出生就是万民之主，不用科举，有什么平等可言。</p>\n<p>经过科举这架国家庞大教育机器出来的人，大都丧失基本人性，如爱心、同情心、怜悯心，都是变态人。他们只知道在中国这架大人梯上向上爬，千方百计踩着“下边”人，爬做“上边”人。畏强欺弱是这类人的共性。英国运鸦片的几艘船，就把这些人领导的国家打得稀巴烂。这些人字写得很漂亮，在与许多国家的不平等条约上留下优美的字体。</p>\n<p>现在的教育比科举制度有很大的改进。科举制度学习考试的内容没有数理化，没有科技知识。现在的教育增加了这部分内容，成为混合“饲料”，一半是营养，一半是毒素。教科书里也有过去留下来的解毒元素，如《范进中举》，《拳打镇关西》，还有鲁迅等人的作品。可是，当代的范进举人大老爷觉得这些都是刺儿，不能让学生彻底迅速软下来。还是皇帝废掉的那套教材来得快。所以不断有人提议修改或者从新解释课本。</p>\n<p>有位网友发文说：“一个老师讲授《范进中举》这一段的时候，不知触动了学子们的哪一根神经，竟然在教室了哭出声来。这一引发不要紧，许多同学心中的隐痛都被触动，教室里哭声一片。”我看到这段文很心痛，现在的教育制度把孩子们祸害成什么样子了，还嘴上说是为了孩子好，为了民族复兴崛起。中国现代的举人大老爷们，你们想把中华民族引向哪里呀！</p>\n<p>我批判侯会，是批判他的思想，而非他这个人。我上次批评他《该不该从语文教材中拿掉？》，他回复留言中，认识到问题所在，甚至同意我将邓玉娇写进课本的建议。我觉得他是正直的，有良心的学者，不是故意害青年。这次他又写出如此昏头的文章，我的批判力度也加大了。我是为青年们好，也是为侯会好，希望“侯会能后悔”，真正清醒过来。人做学问大方向不能错，大方向错了，学问研究得越高深，造成的危害也越大。如果侯会不服我的批判，我希望见到他反驳我的文章，我将奉陪到底，与他做深入探讨。<br />\n<a href=\"http://club.kdnet.net/dispbbs.asp?page=1&#038;boardid=55&#038;id=6399829\">http://club.kdnet.net/dispbbs.asp?page=1&#038;boardid=55&#038;id=6399829</a></p>\n<p>“要翻墙，<a href=\"http://bieyouyongxin.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800]}