{"id":99823,"link":"https://chinadigitaltimes.net/chinese/2010/08/刘邦项羽都是“红颜之祸水”/","date":"2010-08-22T01:57:19Z","modified":"2010-08-22T01:57:19Z","title":"刘邦项羽都是“红颜之祸水”","content":"<p><p>丁启阵­</p>\n<p>­</p>\n<p>刘邦和项羽，有许多不同之处。例如，一个是庶民阶级，一个是贵族出身；一个是狡黠的造反派，一个是傲慢的复仇者；一个是成就帝业的汉高祖，一个是功败垂成的楚霸王。但是，他们有一个共同点：人生当中，都曾害过一位深爱自己的美人的性命。我这样说，是有诗为证的。­</p>\n<p>项羽的诗，众所周知，就是著名的《垓下歌》。《垓下歌》见于司马迁《史记·项羽本纪》，全诗共四句，如下：“力拔山兮气盖世，时不利兮骓不逝。骓不逝兮可奈何，虞兮虞兮奈若何！”当时形势是，项羽楚军残部在垓下（今安徽灵璧县东南）陷入刘邦汉军的重围之中，粮草殆尽。四面楚歌声里，自知难以脱身，项羽夜里在军帐中借酒浇愁，跟宠爱的美人虞姬和坐骑骏马骓，作生死诀别，慷慨悲叹，唱了这一首歌。歌中每句都有语气词“兮”字，说明这是一首楚风诗。项羽是楚国人，他唱的自然是他从小所熟悉的旋律。《史记》中有“歌数阙，美人和之。项王泣数行下，左右皆泣，莫能仰视”的记载。这里边包含两个信息：一是虞姬当时也配合项羽唱了歌；二是项羽是慷慨悲歌，虞姬应该也是一往深情的。张守节《正义》引《楚汉春秋》云虞姬的和歌是“汉兵已略地，四方楚歌声。大王意气尽，贱妾何聊生！”饮过酒，唱了歌，项羽当夜就率领麾下八百余壮士突围而出。第二天，几番厮杀之后，在乌江边自刎而死。虞姬的下落，司马迁没有交代，班固也没有交代。民间传说、戏曲里通常是虞姬为了表示自己对项羽的忠贞，唱完歌后就抽出项王佩剑自刎了。清人沈德潜有点煞风景，以虞姬和歌有点像唐代绝句，编《古诗源》的时候就不予收录。很多人受其影响，一般也将上引虞姬的诗视为伪托之作。仅仅因为文体不像汉诗，便认其为伪作，完全不顾情理上的吻合，未免过于武断。­</p>\n<p>倘若虞姬真的是唱完歌后就自刎了，那么，末路英雄项羽可谓是战场失意，情场得意。明代著名戏剧家汤显祖有个理论，只有生者可以为之死，死者可以为之生，才是爱的极致。（见其《<牡丹亭记>题词》）虞姬能为项羽而死，说明项羽得到了美人的至爱之情。­</p>\n<p>相比之下，帝业成功的刘邦，在爱情上却没有项羽那么得意。刘邦晚年，偏爱在定陶得到的善于跳舞的姬妾戚夫人。爱母及子，刘邦晚年几度想要废掉跟皇后吕雉所生的儿子刘盈（即日后的惠帝）太子之位，立戚夫人所生的儿子赵王如意为太子。但是，因为张良帮助刘盈，请出当时德高望重的隐士“商山四皓”给刘盈撑腰。刘邦见势，知道刘盈羽翼已成，他的太子位置难以动摇，废不掉了。戚夫人闻讯，哭泣不止，刘邦也相当郁闷。为了遣闷，刘邦就让戚夫人跳起楚风舞蹈为自己伴舞，他自己则唱起楚歌曲。歌是这样唱的：“鸿鹄高飞，一举千里。羽翮已成，横绝四海。横绝四海，当可奈何？虽有矰缴，尚安所施！”意思就是，太子刘盈翅膀已经硬了，自己已经奈何不了他了。这一次歌伴舞之后不久，刘邦就因为作战中受了箭伤又不肯让医生救治，驾崩了。留下自己宠爱的戚夫人，由着心狠手辣的皇后吕雉摆布。戚夫人先是被囚禁，罚做舂谷子之类的苦力活；接着，儿子赵王如意被设计杀害；最后，又遭酷刑虐杀。（《史记·吕太后本纪》：“……断戚夫人手足，去眼，煇耳，饮瘖药，使居厕中，命曰‘人彘’。”）戚夫人在被罚舂谷子时，唱过一首歌：“子为王，母为虏，终日舂薄暮，常与死为伍。相离三千里，当谁使告女（汝）？”戚夫人唱这首想念儿子的《舂歌》时，虽然预料到自己随时有生命危险，但是，她大约没有想到，儿子不久就会遭到杀害，更没有想到自己会是遭到那样惨绝人寰的虐杀。诗歌很一般，但是结合歌者的现实遭遇，不由人不感慨万端，唏嘘不已。­</p>\n<p>作为英雄姬妾，倘若死是无可避免之事，那么，大约所有女人都是愿意像项羽的美人虞姬那样自己结束生命，而不是像戚夫人那样屈辱地死去的吧。如果刘、项泉下有知，刘邦的悔恨当多过项羽。­</p>\n<p>刘邦项羽所爱美人的悲惨结局，也说明，历史上除了可能有红颜祸水一种现象之外，也还有一种英雄祸害美人的现象。红颜祸水，多少还有些预防或挽回的办法，论起责任来，男人恐怕须承担大部分；而英雄祸害起美人来，那可是间不容发的，美人将无处藏身，无可逃遁。­</p>\n</p>\n<p>“要翻墙，<a href=\"http://bieyouyongxin.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800]}