{"id":99837,"link":"https://chinadigitaltimes.net/chinese/2010/08/桑兰：不愿再陪着他们撒谎/","date":"2010-08-22T08:50:34Z","modified":"2010-08-22T08:50:34Z","title":"桑兰：不愿再陪着他们撒谎","content":"<div>称12年前受伤是事故而非意外，收集证据准备跨国官司———</div>\n<div></div>\n<div>&#8220;当年我身边的人，包括看到我受伤的人如果能够正义地站出来，哪怕正面地面对记者。也许，这个真相早就公之于众了……</div>\n<div></div>\n<div>钱对于我来说有用又没用，够今后的治疗、生活就够了，就算我有法拉利、豪宅，我无非还是坐在窄小的轮椅上，生活得开心就好了，而且我平时也是这样生活着。跨国官司要打，只为让那些该承担责任的人知道，纸里永远包不住火，人情用钱换不回。</div>\n<div></div>\n<div>12年后我的教练和当年的许多当事人已经退休，和原单位已经没有什么关系，如果我现在对事故责任方采取法律措施，那么这些当年的&#8217;证人&#8217;就不会被单位再次下达封口令。显然，我也可以通过法律武器来保护自己。</div>\n<div></div>\n<div>我下一个人生12年，将会寻找到当年我受伤的那盘录影带，请中国媒体不要再用&#8217;失手&#8217;这个词眼。12年间我忍受的和我所忍耐的就是我受伤后一直到回国的 所有&#8217;真相&#8217;，如今我靠自己的小小力量，已经可以幸福的生活，但下个人生阶段我再不是当年未满18岁的孩子，我要用我的方法保护自己，捍卫这个真相。&#8221;</div>\n<div></div>\n<div>从8月5日开始，桑兰连发数十条微博，指国家体操队在其受伤12年时间内对其不闻不问。这是在1998年美国友好运动会受伤后桑兰首次就此事开口。对于 12年前的受伤，桑兰坚称不是意外，而是当时主办方对场地管理不善以及秩序混乱所导致的事故。桑兰在微博宣布，要打一场跨国官司，为12年前自己在美国友 好运动会上的受伤讨个说法。</div>\n<div></div>\n<div>桑兰的经纪人黄健接受《青年周末》记者采访时表示，桑兰有权利追究赛事主办方的责任，而这种官司没有年限，目前已经搜集了当时桑兰受伤的众多人证和视频资料，正在咨询律师。黄健说，桑兰决意诉讼的主要目的有两个：一是为了未来的生活保障，二就是想讨个公道的说法。</div>\n<div></div>\n<div>事件</div>\n<div>桑兰微博：12年前是事故而非意外</div>\n<div></div>\n<div>桑兰在一系列微博中提到，&#8221;今天全国青联11届委员会将推荐表递到体育总局，要求单位盖章，机关党委打到体操中心，得到的回复是 &#8216;桑兰和我们没关系&#8217;。听到这样的话，我的心凉了一半，虽然我的人事关系在浙江，但就这一句话，我的心很寒。&#8221;有人认为正是这根导火索，让桑兰翻起了这 12年的旧账。</div>\n<div></div>\n<div>其实早在半个月前的7月21日傍晚，桑兰在微博中说了这样一句话：&#8221;今天是我受伤12周年的日子，12年前我因赛场意外事故（从今天起正式启用这个词）受伤在纽约，那一天是我最痛苦的日子。&#8221;</div>\n<div></div>\n<div>对于当年桑兰的受伤，人们一般的了解是：桑兰在跳马时动作失误受伤。但这回桑兰在微博中明确表示，她当年的受伤事件是&#8221;事故&#8221;而非&#8221;意外&#8221;。她的动作变形是因为上一轮跳完时教练在她起跳后上场撤走原先留在场上的垫子。她在微博中写道：&#8221;每个跳马运动员的动作不同，有些运动员需要加设几公分的垫子，而我则 不用。上一轮跳完的教练应该认为忘记撤垫子，会导致我落地不稳，但那时候我已经准备起跳了，这种干扰直接导致我空中姿态犹豫，最后导致今天的结果。如果诉 讼，我将不会起诉这名教练。但主办方对场地管理以及秩序混乱是导致事故的原因。&#8221;</div>\n<div></div>\n<div>&#8220;对于一个从5岁开始练习跳马的运动员，所有的动作都是动力定型，一般都不会出现大的失误，除非是在上马的时候脱手，不会空中姿态乱到头朝下摔倒。这是每个练过体操的人都明白的，而且友好运动会时，我的那个动作本身难度也不大。&#8221;</div>\n<div></div>\n<div>&#8220;从伤后友好运动会组委会12年来未与我有任何联系，从没有关注过我回国后的生活，显然摆出的姿态就是与他们无关，当初身处异国不得不吃亏，当时我17岁。12年后我不会再吃这个哑巴亏，现在我有能力保护自己。&#8221;桑兰在微博上流露出讨说法的意思。</div>\n<div></div>\n<div>至于为什么要在12年后旧事重提，她在微博中表示：&#8221;12年后我的教练和当年的许多当事人已经退休，和原单位已经没有什么关系，这些当年的&#8217;证人&#8217;就不 会被单位再次下达封口令。&#8221;而之所以证人如此重要，则是因为按照美国相关法律，半年后电视台可以不提供当时的比赛录像以及所有影像，当时她的监护人没有提 出索要电视录像保留，而半年之后想起索要录像时，遭到了对方的拒绝。所以这次提起诉讼，当时在现场的证人的证词就成了关键。</div>\n<div></div>\n<div>关于真相</div>\n<div></div>\n<div>当年有些人闭口不谈，甚至撒谎</div>\n<div></div>\n<div>■体操队态度寒了心，决定重讨说法</div>\n<div></div>\n<div>之前桑兰在微博暗示国家体操队在她受伤后12年间不闻不问，当年受伤后，很多人都被下了&#8221;封口令&#8221;，而这正是她迟迟没有对事故责任方采取法律措施的原因所在，现在则是时候通过法律武器来保护自己了。</div>\n<div></div>\n<div>一位知情人士透露说，&#8221;当时桑兰的教练及相关人员都被&#8217;上面&#8217;下了封口令，包括在有媒体问起桑兰发生意外时是否受到一名外国教练干扰时，桑兰也并无责怪 对方的意思。&#8221;该人士称，&#8221;12年前，桑兰从大局出发，并没有把受伤的责任推给友好运动会主办方。毕竟这种意外发生在国外，影响波及面很广。不过，12年 后，桑兰发现自己的大度并没有换来中国体操队的关照，所以才想重讨说法。&#8221;</div>\n<div></div>\n<div>在微博中，桑兰披露，国家体操队对她不闻不问，却干扰她接受采访，曾有记者报道她伤后待遇差，体操队领导闻讯后打电话要她改口。</div>\n<div></div>\n<div>对于桑兰的说法，国家体操中心并没有正面回应，有记者辗转联系多名体操中心领导，都说并不知情，体操队领队张佩文也沉默以对，&#8221;这事我没听说，没什么可说的。&#8221;</div>\n<div></div>\n<div>■国家给的赔偿不够以后生存</div>\n<div></div>\n<div>青年周末：自从8月5日，桑兰的想法在微博上公开了以后，有没有相关方面做出反应？</div>\n<div></div>\n<div>桑兰经纪人：我们不希望体操队，或是体育总局，或者相关单位能够为我们做什么。因为人还是靠自己，每一天的生活，每一天的困难，一切都需要她和她的父母去承受，我们谁都替她承担不了。给再多的钱、再多的待遇、再多的光环，都没法替她承受。</div>\n<div></div>\n<div>青年周末：现在桑兰的想法和愿望是什么？</div>\n<div></div>\n<div>桑兰经纪人：我觉得现在她不太顾虑舆论怎么评价这件事情，她如果顾忌的话，也不会这么去做，大可以去做那个有光环的、微笑的、阳光的女孩，我觉得她有自己的考虑。1998年的时候，如果有正义感的人能够站出来，那可能不是今天这个结果了。</div>\n<div></div>\n<div>青年周末：为什么桑兰选择现在利用微博把真相说出来？</div>\n<div></div>\n<div>桑兰经纪人：其实几年前参加央视王志主持的《面对面》时就已经说过因为有人干扰导致她技术变形。只不过那时没人注意。我们最近在紧锣密鼓准备很多东西。 打官司不是桑兰一时头脑发热的想法，她早就开始准备了。2008年，桑兰专程去了一趟美国，走访了当时的赛事相关人员，经过两年的证据收集，桑兰才决定选 择这个时候打官司。现在律师已经咨询过了，材料也准备得差不多了，我目前要考虑的就是找哪个律师，什么时候去美国。</div>\n<div></div>\n<div>我1999年底做她的经纪人，那时我就给她提出很多建议，希望她能够通过法律途径来维护自己的权益，毕竟国家给你的所谓赔偿，也就是单位给的工伤赔偿，是根本不够以后生存 的。我现在想反问媒体的是，当年媒体很关心桑兰，但她到底拿了体育总局多少赔偿，媒体都知道吗？不知道。</div>\n<div></div>\n<div>青年周末：这个可以透露吗？现在，数额大还是小？</div>\n<div></div>\n<div>桑兰经纪人：国家体育总局和浙江体育局分别曾经各自赔付了一笔钱，这笔钱的数目目前为止我们还不能公开。不会超过现在国家规定的工伤补偿范围。但桑兰对 这方面并没有抱怨，她自己没有过多的想法。回看以前那些报道，你会看到体育总局、相关部门，很多人都说我们管定她了。但是12年走过来，是这样子吗？我作 为她的经纪人，对此是要打一个问号的。</div>\n<div></div>\n<div>■诉讼决心已下，不会再考虑反对的声音</div>\n<div></div>\n<div>青年周末：桑兰提到，12年间，她的单位和国家体操队有让她伤心或者失望的地方。</div>\n<div></div>\n<div>桑兰经纪人：她和单位，包括和国家队体操中心的联系非常少，有联系也只是私下和队友、教练之间的。总局的领导每年春节也会来看，但是体操中心真正做了什么，这些到底怎么样，我和桑兰都不评论，他们自己心里是最清楚的。</div>\n<div></div>\n<div>青年周末：所谓管定桑兰，只是体制内的承诺，并没有法律的结论，对吧？</div>\n<div></div>\n<div>桑兰经纪人：一是这个，再有最根本的就是当年有些人在这件事情上闭口不谈，甚至撒了谎。一个17岁的小姑娘做了这么大的手术后，对自己的教练和领导说出 真相，为什么你们要去盖住她的说法？当年大家明明知道孩子嘴里说出了这件事情，他们为什么不去仔细听她讲，为什么不去替她做更多的努力，不是说给她定一个 工伤就完了，我觉得这是一个最大的问题。</div>\n<div></div>\n<div>青年周末：桑兰想过原因吗？</div>\n<div></div>\n<div>桑兰经纪人：我觉得和体制、外交等等都有牵连。桑兰这件事情，如果我们从新闻的角度看，它是一个非常复杂的国际事件。</div>\n<div></div>\n<div>青年周末：你们现在旧事重提要诉讼，会不会有反对的声音？</div>\n<div></div>\n<div>桑兰经纪人：我们不会考虑这个声音。这和有关部门没有太多关系，我们只希望当年桑兰受伤时当事的某些人能够在今天站出来。如果他不便作证，我们不强求。但我希望这些人不要做这一生中很遗憾的事，无论是自己的弟子还是自己的职工。</div>\n<div></div>\n<div>青年周末：您说到弟子，是指她当时的教练吗？</div>\n<div></div>\n<div>桑兰经纪人：这里很复杂，我们不便讲。我能向你透露的就是她的两位教练在她受伤以后，还是比较关心她，毕竟一日为师，终身为父。但最重要的不是在此，而 是其他那些人，有今天在位的，也有不在位的，希望他们能够拍拍自己的良心，好好想一想1998年桑兰受伤时是什么状态，你们为桑兰做了什么。</div>\n<div></div>\n<div>■父母已无法照顾桑兰</div>\n<div></div>\n<div>青年周末：那时候桑兰和她父母是什么态度？</div>\n<div></div>\n<div>桑兰经纪人：我觉得桑兰的父母是一对非常善良的父母，他们属于体制内很守法的普通公民，想的是只要我的女儿好就行了，他们当时也觉得我们老两口完全能够照顾桑兰。2006年以前，她父母还一直在北京坚持，但时过境迁他们也是老人了，开始有自己的病了，她母亲得了风湿性关节炎不能沾水，也就没法给她导尿 了。 2006年的时候她父母离开的，桑兰也听了她的老师、朋友的一些建议，我们也建议她能够试着自己去掌控自己的生活。</div>\n<div></div>\n<div>青年周末：她平时生活起居需要哪方面照顾？</div>\n<div></div>\n<div>桑兰经纪人：导尿需要有人帮她，因为手指不能动，她没法给自己导尿，她经常说，如果我像刘岩那样，手指能动，上身没问题，我一定不会请保姆，也不会麻烦 别人，我可以自己导尿、做饭。桑兰现在最遗憾的就是十个手指不能动，更新微博、博客，完成学业都是借助工具，用插在手掌上的一根小棍，这是她在美国康复的 时候经过严格训练的。</div>\n<div></div>\n<div>关于收入</div>\n<div></div>\n<div>国家的工伤赔偿尚未动用一分</div>\n<div></div>\n<div>■1000万美元保金只能用于在美治疗</div>\n<div></div>\n<div>12年前在美国出事后，桑兰得到了一大笔保险赔偿，很多人以为桑兰很有钱，其实并不是那样。据黄健介绍，事后有关方面启动了她的保险，这是一个医疗和意 外的合并险，总金额1000万美元，意外险当时给了现金5万美元，其他的用于医疗。但这是有条件的医疗，必须得桑兰本人到美国看病才给开药，5年可以更换 一次轮椅。</div>\n<div></div>\n<div>桑兰说：&#8221;很多人以为这1000万美元全给了我个人，我又有钱又有名，生活根本没有任何忧愁，事实上不是这样的。那 1000万美元没有落入我的腰包，这些钱只能用在和我脊髓损伤有关的治疗康复上，要是得了肺炎，因为跟脊髓损伤无关，我就不能动用这些钱。这个保险对我在 国内的治疗康复是不出钱的，只有我在美国时才付账，而且来回路费全要我自己解决。&#8221;</div>\n<div></div>\n<div>除非住在美国，否则要到美国医疗很难。桑兰一次出行，要带上经纪人和保姆，她的身体条件只能买打折的商务舱，三个人来回机票需要7万元人民币以上，考虑到旅途费用太高，桑兰的一个轮椅用了10年才换。</div>\n<div></div>\n<div>国内医保所承担的看病费用不能完全满足目前桑兰的需要，桑兰的美国主治医生让她最好每天都做康复训练，但康复训练的费用一个月需要3000多元，因为太 贵，现在基本上不做了。过去11年间的房租费用以及生活费，都要靠桑兰工作才能挣出来。现在桑兰所担心的是，年纪越来越大，身体不如从前，不能去做那么多工作，父母年纪也大了，不可能依靠他们，以后这些费用从哪儿来？</div>\n<div></div>\n<div>桑兰在博客里写道：&#8221;我很多年没有去美国治疗和康复了，飞来飞去的都还要自己来承担，费用实在太大，以我的经济实力还远达不到。我更不可能因为要拍个DR、X光片跑到美国，而中国的治疗还需要通过医保，报销的问题还要一次 次地麻烦单位。索性不去医院康复、不治疗，在家自己做康复锻炼，我感冒发烧又少，自己平日多加注意身体，自己给自己当起了&#8217;医生&#8217;。&#8221;</div>\n<div></div>\n<div>■每月能领2200元</div>\n<div></div>\n<div>青年周末：国家每个月给桑兰具体补助的生活费，她到手的究竟有多少？</div>\n<div></div>\n<div>桑兰经纪人：她在浙江体育局现在的工资是每月1600元，保姆费600元，总共2200元。此外没有额外的补贴了，这笔钱现在在北京还不足以支付桑兰的保姆费。</div>\n<div></div>\n<div>青年周末：其他全部靠自己挣？</div>\n<div></div>\n<div>桑兰经纪人：靠她当年在星空卫视做主持人，在新浪网做主持人，现在在第一视频做主持人，所有的收入都是桑兰自己工作挣来的。</div>\n<div></div>\n<div>青年周末：她在国内的治疗费用有人管吗？</div>\n<div></div>\n<div>桑兰经纪人：治疗的后续费用肯定是有的，一些医疗的费用她可以拿到浙江去报，但是有一定的限制，不能百分之百报销。2007年，她曾经有一次尿道感染， 血压很高，烧到42度，这种情况必须要急救，如果处理不当可能会出现生命危险。那个时候肯定是不管哪家医院，就得往里送了，我当时找到离北大（当时她在那 上学）最近的武警总医院。她是名人，不可能住医保报销范围内的6人病房，每天人来人往，会有很多人围观。只好跟医院申请单独的房间，但是单人间医保不能报 销，桑兰住了11天，一共花了近8000多元。到现在为止这张发票在我手里，桑兰一直没有拿给单位，因为她知道单位肯定没有能力给她报。</div>\n<div></div>\n<div>青年周末：桑兰平均每个月花在医疗上的费用，单位能给报多少？</div>\n<div></div>\n<div>桑兰经纪人：零，她不去。按照美国主治医生的要求，桑兰三个月要做一个全身检查，防止并发症。但是2008年她去美国检查回来以后就没有再查过了。</div>\n<div></div>\n<div>青年周末：她是担心费用无法报销，还是不太在乎自己的身体？</div>\n<div></div>\n<div>桑兰经纪人：还是费用的原因，因为她的医保和普通人的医保是一样的。</div>\n<div></div>\n<div>青年周末：她受伤以后她的单位或者说国家总共为她承担了多少医疗费用？</div>\n<div></div>\n<div>桑兰经纪人：大概数字我不是特别清楚，但我肯定地说没有特别多的钱。主要还是让自己少得病，这是桑兰和她家里人采取的最好办法，平时多注意，尽可能少去 医院。另外说到康复，北京的医院一节一个小时的康复课费用要一百多元，而桑兰能报销的钱是有限度的，大概只能满足她一周做两到三节课。</div>\n<div></div>\n<div>■只能通过邮件与美国医生保持联系</div>\n<div></div>\n<div>青年周末：桑兰现在有没有放弃或减少康复训练？</div>\n<div></div>\n<div>桑兰经纪人：目前只能在家里简单地进行康复训练，当年美国的康复治疗师教给她的一些东西，她自己来做。</div>\n<div></div>\n<div>青年周末：当年美国的费用是谁在付？</div>\n<div></div>\n<div>桑兰经纪人：主要是保险公司，如果像我们现在生活在美国的话，她的例行检查、康复、治疗、药品，是保险公司来支付，但是你每年要花500美元去买药，如 果你不掏这笔钱的话，这个保险是不能再维系的。要到美国去，接踵而来的问题就是飞机票谁出，在美国住哪里，所有的这些费用谁来承担，保险公司不承担的。</div>\n<div>青年周末：桑兰目前有没有再享受这份保险？</div>\n<div></div>\n<div>桑兰经纪人：目前为止，桑兰还是每年要花500百美元购买药品，维系这个保险的真实存在，否则保险公司就停掉保险，她目前服用的所有药品都是她在美国的 主治医生通过邮件了解情况，开出处方，但是医生一直不建议她这么做，一直劝她到美国去进行系统的康复和治疗。2008年他给她做了一次检查以后，感觉她有 一些方面不是特别好，包括肌肉萎缩，痉挛。</div>\n<div></div>\n<div>青年周末：现状是她无法长期到美国去康复？</div>\n<div></div>\n<div>桑兰经纪人：目前以她的实 力够，她有她自己的工作，也出席一些活动，对于一个平常人来说，生活非常好了，但是她毕竟是没有着落的一个人，她毕竟要关心自己的未来，她现在才29岁。 国家赔偿的那笔钱，她父亲一分钱没动，全都给女儿存着，她爸有一句话，说桑兰，这个钱是血汗钱，一分钱不能动，我们老两口死了以后你有没有保障，多一分钱 我们多一份放心。在这么多年当中，桑兰贷款买的房子，全部都是靠她自己的努力挣来的。</div>\n<div></div>\n<div>关于诉讼</div>\n<div></div>\n<div>做好了打持久战的准备</div>\n<div></div>\n<div>■友好运动会停办，该起诉谁？</div>\n<div></div>\n<div>尽管距离1998年受伤至今已经过了12年时间，但由于这起官司并没有时间限制，也就是说，一旦桑兰决定讨回自己的权益，随时都可以进行。黄健告诉记 者，这件事发生在美国，官司必须得到美国打，美国对这样的人身侵权案没有明确的诉讼时间。诉讼对象现在还不能确定，得和律师商量。&#8221;目前我们正在搜集相关 资料，并向律师进行咨询，其实我们搜集相关资料已经有很长一段时间了，现在手头上已经有了当时众多人证和视频资料。&#8221;</div>\n<div></div>\n<div>无论桑兰本人态度如何，在黄健看来，&#8221;受伤的前因后果到底怎么样，还需要经过详细的法律认证，毕竟美国的法律和中国差别很大，我们现在也在咨询律师，其中的一些问题，会很复杂。&#8221;黄健告诉记者，这场官司现在势在必行。</div>\n<div></div>\n<div>2001年友好运动会在举办完第五届之后，就停办了。友好运动会的创办者是美国在线·时代华纳公司，当时该公司宣布停办的原因是财政问题。2009年， 美国在线与时代华纳公司拆分，因此桑兰要起诉的主体现在还在人们的猜测中。也有相关人士认为桑兰这场&#8221;跨国官司&#8221;并不好打，&#8221;此事距离现在已经12年了， 美国当地法院是否会对超过诉讼时效作出判定，现在看来还是一个未知数。&#8221;</div>\n<div></div>\n<div>■希望当年当事人站出来说话</div>\n<div></div>\n<div>青年周末：通过研究美国的法律，这个官司胜算如何？</div>\n<div></div>\n<div>桑兰经纪人：研究过很多，包括人身损害和体育人身伤害方面的一些相关的法律。这个案子最大的难点就在于时间拖得很长了，过了最佳的诉讼时机。但现在还可以通过其他的方法去诉讼，我们可以从其他的点入手。</div>\n<div></div>\n<div>青年周末：比如说什么点？</div>\n<div></div>\n<div>桑兰经纪人：我们可以抓住她所上的人身意外伤害险的额度未达到上限这一点，友好运动会给她们所上的保险是集体性质，意外的那个额度很低，只有5万美元。 对于一个脊髓损伤患者来说，5万美元在她今后的生活中能够起到多大的作用？而且那个时候她只有17岁，既然你是组织方，你就应该知道她的价值和每个运动员 的价值，明明知道她是一个很宝贵的人才，在给她上保险的过程中你不能仅仅只上医疗保险。另外美国的人身伤害法案当中有一条叫做享乐侵害，比如说因为风险而 造成我今后不能像更多人一样去享受某些东西，这对我来讲也是很大的损失。</div>\n<div></div>\n<div>青年周末：你们从什么时候开始做这些准备工作的？</div>\n<div></div>\n<div>桑兰经纪人：我们大概是从2000年已经着手准备这些东西了。英美法系的国家诉讼会有漫长的过程，我们已经做好打持久战的准备。</div>\n<div></div>\n<div>青年周末：桑兰已经下定决心做这个诉讼了？</div>\n<div></div>\n<div>桑兰经纪人：桑兰已经正式授权给我去做这件事情。我现在最重头的工作就是在法律方面，如何确保她的主张得以实现。我们可能会向北大法学院，包括北大在国 外的一些交流单位，包括一些专家和学者，向他们寻求帮助。在这件事情上她的心态比较平和，觉得无论通过法律手段，最终是什么结果，都不是特别关心，她觉得 只要能够走入诉讼程序，让所有的公众知道这件事情当年是什么样的，就可以了。我们希望能够还原这个事情的真相，给桑兰一个最大的安慰。我希望当年的那些当 事人能够更正义地站到桑兰一边，而不以一个旁观者、与己无关的态度来对待整件事情。虽然可能当年有着这样那样复杂的原因，但是今天我们打算通过这个诉讼， 还桑兰一个公道。</div>\n<div></div>\n<div>■桑兰寻12年前关键证人</div>\n<div></div>\n<div>一旦此事进入司法程序，证据是否充足将成为官司成败关键。8月9日， 桑兰在微博上放了一段1994年NBC电视台采访罗马尼亚体操教练奥·贝鲁的视频资料，桑兰之所以在微博中提到贝鲁，是因为作为罗马尼亚体操队教练，贝鲁 率队参加了1998年友好运动会，&#8221;1998年的一瞬间，让我永远记住他的面容。&#8221;从这段文字不难发现，贝鲁当年在现场见证了桑兰受伤的过程，&#8221;这个人， 我看一眼就能认出。&#8221;桑兰在微博上补充说道。</div>\n<div></div>\n<div>有网友留言询问桑兰，贝鲁是不是她想寻找的证人，不过由于诉讼准备等方面的保密性，桑兰没有给出任何回复。有律师说，一旦桑兰认定贝鲁是其需要寻找的证人，对于桑兰来说，应该尽快寻找到贝鲁并让其开口。</div>\n<div></div>\n<div>桑兰，1981年出生，浙江宁波人，原中国女子体操队队员，1993年进入国家队，1997年获得全国跳马冠军。</div>\n<div></div>\n<div>1998年7月22日，桑兰在第四届美国友好运动会的一次跳马练习中受伤，造成颈椎骨折，胸部以下高位截瘫，成为各方关注的焦点。此后在各方的帮助和自 己的努力下，桑兰在北京大学新闻系毕业，并成为2008年北京申奥大使之一，又于2008年北京奥运官方网站担当特约记者。</div>\n<div></div>\n<div>来源：青年周末</div>\n<p>python资料下载：<a href=\"http://xun6.com/folder/525a858/1/python\">http://xun6.com/folder/525a858/1/python</a><br />\n翻墙软件：<a href=\"http://xun6.com/folder/e1ef39d/1/%E7%BF%BB%E5%A2%99.html\">http://xun6.com/folder/e1ef39d/1/%E7%BF%BB%E5%A2%99.html</a><br />\n欢迎使用google reader订阅本博客：<a href=\"http://feeds.feedburner.com/blogspot/CRBRG\">http://feeds.feedburner.com/blogspot/CRBRG</a><br />\n免费杀毒软件大集合总有你喜欢的：<a href=\"http://xun6.com/folder/c4d4414/1/%E6%9D%80%E8%BD%AF.html\">http://xun6.com/folder/c4d4414/1/%E6%9D%80%E8%BD%AF.html</a></p>\n<div>about AVparty @<a href=\"http://avparty.blogspot.com/\">AVPARTY&#8217;s blog</a> | <a href=\"http://feeds.feedburner.com/blogspot/CRBRG\">RSS订阅AVparty</a> | <a href=\"https://twitter.com/avparty\">Twitter</a>|<img src=\"https://blogger.googleusercontent.com/tracker/2650586977828626569-260332890508940178?l=avparty.blogspot.com\" alt=\"\" width=\"1\" height=\"1\" /></div>\n<div><a href=\"http://feeds.feedburner.com/~ff/blogspot/CRBRG?a=cZQHq9bcP9Y:5c2T7aCZ8AI:yIl2AUoC8zA\"><img src=\"http://feeds.feedburner.com/~ff/blogspot/CRBRG?d=yIl2AUoC8zA\" border=\"0\" alt=\"\" /></a></div>\n<p><img src=\"http://feeds.feedburner.com/~r/blogspot/CRBRG/~4/cZQHq9bcP9Y\" alt=\"\" width=\"1\" height=\"1\" /></p>\n<p><a href=\"http://bieyouyongxin.info\" target=\"_blank\">“要翻墙，用赛风”</a>.</p>\n","author":1,"categories":[20534],"tags":[13873,13872,8800]}