{"id":99852,"link":"https://chinadigitaltimes.net/chinese/2010/08/震惊了！辞职交警大曝潜规则/","date":"2010-08-22T08:44:46Z","modified":"2010-08-22T08:44:46Z","title":"震惊了！辞职交警大曝潜规则!","content":"<p><p>来自: <a href=\"http://www.feedzshare.com/b/184386/2\">诸哥驿站·博客·网摘 &#8211; FeedzShare</a>  <br />\n<br />发布时间:2010年08月21日,  已有 5 人推荐 </p>\n<hr>\n<div>\n<p>　　我姑妄言之，你也姑妄听之。</p>\n<p>　　有的事情知道多了是个灾难，有的事情说多了也是个灾难。</p>\n<p>　　我们都是追求幸福之人，所以，有的事情，你明白就好，不要深究。这是个原则。好了，我们开始说说交警队的那些潜规则。</p>\n<p>　　虽然说的是一些潜规则，但是希望大家通过阅读这些文字，改变自己曾经或将来可能会有的坏的驾车习惯，珍惜生命，珍惜自己的血汗钱。</p>\n<p>　　2009年3月离开交警中队，因为现实的事情和我的理想相去太远，有些事情做多了都胆战心惊。。</p>\n<p>　　写写09年3月前的一些事情，人和事尽量少写点。写点潜规则吧，MOPPER的时间太宝贵了。</p>\n<p>　　1.创收</p>\n<p>　　创收的途径主要来自于固定岗查车、游动岗贴罚单和另外一种大家好像熟悉又根本不熟悉的钓鱼式执法。</p>\n<p>　　交警大队每年都有罚款指标，这些指标又按照比例分配到各个中队。比如我们中队03年的全年罚款指标是645万，到08年的时候是1360万。虽然08年的指标比03年高出了很多，但是完成起来反而比03年轻松，08年的时候车辆已经比03年多出了很多，而且罚款也从当年50元起罚到100元起罚。</p>\n<p>　　交警中队再将这些指标分配到具体的外勤交警。为了叙述方便，就假定付警官08年罚款指标是54万元。具体到每个月即是罚款4.5万元。交警也不是每天都上班，所以平均一天必须开出2000元左右的罚单才能完成任务。</p>\n<p>　　付警官的任务是54万。他每年超额完成的部分将按照30的比例返还给他做奖金。假如超额完成10万，则有3万的奖金，假如超额完成50万，则有15万的奖金。如此类推。从我在交警中队上班的那天起，就没有见谁没有完成任务的，都是超额完成。于是年底的时候，局里开总结大会，总会给超额完成任务排名靠前的颁发先进个人和标兵等荣誉证书。当然还有奖金。</p>\n<p>　　很多人会觉得很惊讶，每天开3000元，甚至是4000元的罚单很不容易吧，毕竟交警也不能因为别人没有违章而乱开罚单。</p>\n<p>　　所以，就有了潜规则。</p>\n<p>　　潜规则一：</p>\n<p>　　在一切车流量较大而“合法”停车场较少的单位，找一个该单位的保安或者清洁工作为“线人”。每开出一张罚单，给5元钱佣金。比如银行，到银行办事的车辆很多，而银行的固有停车位根本不能满足需求，于是办事的人就把车停在人行道上。而查车的交警又不知道何时有车停在这样的位置。所以找一个线人能够提高办事效率。</p>\n<p>　　很多人都有这样的经历，你刚刚进去某单位办事情不过几分钟，出来就见车被交警贴了罚单，而且连警车都没有见着。</p>\n<p>　　不要奇怪，一旦有人停靠在不能停车的地方，该区域附近的线人就马上给交警打电话，一溜烟的功夫就过来把罚单贴上，然后又一溜烟的功夫到下一个地方贴。为了提高效率，在赶往停在地方的功夫，通过电话将违章车辆的车牌颜色，车牌号都在罚单上贴好，到了之后马上拍照，贴单。这个过程一气呵成。只要在车主将车开走前哪怕5秒钟贴上，罚单都是有效的。</p>\n<p>　　到07年底的时候，基本上违章车同时有两辆以上才会去。自从用这个方法后，每天轻松开出几百张罚单。</p>\n<p>　　贴罚单就好比初进官场的公务员，收点银行卡和小红包之类的，还处于初级阶段。毕竟东奔西跑的，一天不说累得够呛，那一天到晚的都在车上坐着跑，就跟坐长途车似的，不如坐办公室舒服。</p>\n<p>　　2007年5月份，一个很牛的司机投诉我们中队一个交警，说警号是多少多少的交警，说该交警查他违章的时候没有警力，而且态度蛮横，语言粗暴。这个司机关系也比较牛，投诉到局长那去了，于是局长找来该交警，说是要当事人道歉。</p>\n<p>　　这个交警说我没有对他粗暴执法啊，我都没有查过他的车。双方当事人一见面，那个司机说不是这个交警。然后局长问他，你说的警号多少多少的交警就是他。那个司机一看警号也对，但是不是这个人。就怀疑自己记错了警号。</p>\n<p>　　于是就有了潜规则二：移花接木</p>\n<p>　　风里来雨里去，写罚单贴罚单，这些都是体力活。也因为有很多领导介绍一些关系户到中队来，他们又因为学历等的限制，不能成为正规编制的交警，于是就叫协警。穿一样颜色的衣服，但是没有警号、肩章也和正式编制的交警不一样。后来有市民投诉协警也开罚单贴罚单，局里就要求每辆警车必须有一个正式编制的交警。</p>\n<p>　　后来同事都不愿意出去干这个苦差事，就把自己的警服给某个协警穿上。一来查车的时候车主也不至于抗拒正式交警，二来也显得正规。06年的时候，就发生过这样一件事，穿交警制服的协警有个很常用的字不会写，就问车主，然后车主被罚款后打电话投诉，说你们交警都什么素质啊！后来局里对全体协警都培训了一些基本知识，比如大写的一到十，26个英文字母的发音等等。</p>\n<p>　　再者一旦被投诉了，让双方对质，也因为投诉的对象和真的交警不一样而作罢。</p>\n<p>　　潜规则三：处理交通事故</p>\n<p>　　那些需要交警定责任的交通事故，其中是有很多很多门道可以玩的。在此提醒各位驾驶员朋友，及时检查车况，谨慎驾驶，遵章驾驶，珍爱生命。</p>\n<p>　　门道玩好了，财源滚滚，而且肇事方和受害方都双双满意，这样的玩法，是门艺术。</p>\n<p>　　且听我慢慢道来。</p>\n<p>　　95%以上的交通事故现场，交警比保险公司的人到得早。只要不涉及命案，很多事情都可以操作。一旦涉及了命案，那就是明哲保身了。</p>\n<p>　　保险公司理赔主要依靠什么？一靠保险公司的人确定的现场，二靠交通事故确定的责任划分。修车的话还要靠维修厂的定损。猫腻主要来自一和二。一和二没有搞好，一切都白搭。所以说，一就是一，二就是二。不要以为有个三就比一和二大，交警能吃你的时候，不要说你还有三和四，说三道四不是个好习惯。</p>\n<p>　　交通事故现场，有的肇事跟交警说，你给我好好处理啊，那谁谁谁是我家亲戚，那谁谁谁是我哥们。这种情况就当给交警洗耳朵了，左耳进右耳出。真有那么牛逼的关系，人家领导肯定对话了，然后领导的电话就过来了。没有那么牛逼的关系你说交警就信吗？我说我舅子在国务院办公室上班你信吗？</p>\n<p>　　定责任由几种情况：</p>\n<p>　　第一种，有钱人VS穷人。在这里我只说现实，没有贬低谁的意思。</p>\n<p>　　1、高档车和低档车、摩托车、自行车撞了。如果是低档车、摩托车或者自行车主的责任，但是这几类车主明显不能完全赔偿的。高档车主就会动脑筋了，找交警和另一方一起意思意思，少则2000，多则5000不等的现金。把现场摆放成高档车的完全责任现场，保险公司全部赔偿。</p>\n<p>　　也不是有钱人都坏良心的。08年7月份，一辆凌志雷克萨斯与一辆摩托车相撞，摩托车车主腿骨骨折，牙齿掉了两颗，面部有擦伤及其它一些伤，但是都不致命。凌志由于躲避这辆摩托车，一头撞到了路边的水泥墩子上。凌志完全是正常行驶，摩托车横穿马路。交警来到下场，凌志车主及时拨打120电话和122电话。救护车到的时候凌志车主坦诚是自己的责任，并让通车的人到陪同上医院。车主给出警的三名交警每人两千，让定他的全部责任。然后就把现场做了技术处理。保险公司的人到的时候，交警已做完了全部的是“车主全部责任”的相关笔录。摩托车司机的医药费由保险公司报了，凌志车的维修等费用全部由保险公司报销了。</p>\n<p>　　如果是摩托司机，他肯定赔偿不了一大笔的维修费。这个处理结果，交警，凌志司机和摩托司机都是皆大欢喜。</p>\n<p>　　爆料个猛的吧。也提醒大家不要买黑车。</p>\n<p>　　简单地说，就是有人在各二手车论坛发布卖车，比如07年的桑塔纳3000，他只卖3万多一点，标明是正规合法车，有牌，明确告诉你是套牌和套的行驶证，告诉你这个车是法院扣押车或者其他途径的和发车，现在没有机动车登记证了。不能过户了等等。</p>\n<p>　　价格远低于车本身的价值，很有诱惑性，而且卖车的答应签订买卖手续，一旦出了问题人家负全部责任。</p>\n<p>　　有的人就买了，“倒霉”人买了车开出去不到一周就被交警扣了，扣车，罚款。罚款2万3万的不叨叨，加上你买车的那3万，一共五六万就没影子了。你连说理的地方都没有。</p>\n<p>　　扣的车继续在网上卖，不一样的车牌，不一样的行驶证。继续有倒霉蛋，继续罚款紧张。你要问一辆桑塔纳3000值多少钱？我可以告诉你，可以捣腾到值一辆兰博基尼。</p>\n<p>　　据我的统计，交警每年在家吃饭的时间极少极少。</p>\n<p>　　有新闻报道说某某交警累死在工作岗位上，连续多少个日夜不眠不休。</p>\n<p>　　先默哀三分钟，第一死者为大，第二新闻的不真实性。</p>\n<p>　　多少个日夜不眠不休？交警不是超人！</p>\n<p>　　夜晚查岗，只因三件事情：</p>\n<p>　　第一，增加“营业额”</p>\n<p>　　第二，有新闻媒体随同报道</p>\n<p>　　第三，有刑事案件发生查在逃犯罪嫌疑人</p>\n<p>　　第四，搞活动，比如09年全国都在搞的什么严查酒后驾驶。</p>\n<p>　　无论是这四种情况的哪一种，只要牺牲了，都是楷模，都是烈士。因第三种牺牲感觉无可厚非。其它三项值得商榷。</p>\n<p>　　这样的英雄模式，可以借鉴其它行业。</p>\n<p>　　潜规则四：交通事故后的拖车</p>\n<p>　　相信不少私家车主，不知道大家有没有见过这样的情况。</p>\n<p>　　在中国不少地方，有个很神奇的现象，交通事故后，如果电话报警的人描述了交通事故比较严重的话，最先到达现场的一般是拖车，然后是救护车，最后是警车。当然也不完全是。</p>\n<p>　　造成了人员伤亡或车体损坏较为严重的交通事故，一般不会有人私了的。这种情况先要把肇事车辆拖回中队。</p>\n<p>　　单说拖车吧。</p>\n<p>　　拖车的时候一般不会告诉对方拖车费多少的，一般的司机都懵了，只想着pol.ice少给自己断点责任，所以你说拖车就拖车吧，完全是言听计从。拖车费用是多少呢？比出租车贵点，至于怎么个贵法，高速路一公里30—100元不等。市区200——2000不等，郊区论公里，大约出租车价格的3—5倍。没有办法啊，出租车你拿钱可以办出租营运手续，你见过谁拿钱去办个拖车手续的？拖车的都是交警的“事业单位”。</p>\n<p>　　收费，有很多人质疑过拖车费用的？找交警，交警说那是人家拖车公司定的标准。找拖车公司的，“公司”的人就问你，我为你服务了，你凭什么不给钱？再说了，在这个城市的这个区域，我不给你拖车谁能给你拖？</p>\n<p>　　这是一种什么情况，这是霸网硬上弓后的辩解：我怎么也算是为你耗费了精力！</p>\n<p>　　拖车费用有多少？九牛一毛而已。</p>\n<p>　　费用高的是拖车之后存车的费用。</p>\n<p>　　摩托车一个小时20，超过8个小时当天按12小时计算，即每天最低240元。</p>\n<p>　　机动车一个小时50，超过8小时当天按12小时计算，即每天最低600元。</p>\n<p>　　这样的收费标准，是在当事人取车的时候才知道的，事前都不会知道。除非有肇事处理的经验。</p>\n<p>　　一般拖车后，处理事情需要三五个工作日，遇到周末，顺延两天，所以存车费加拖车费往往高达5000元以上，很多车主就为此事愤慨，拒绝提车。好嘛，你不提车可以啊，费用继续累加，上不封顶。</p>\n<p>　　每年都会遇到几个那样的倔强的司机，然后费用确实比较高了。就放弃提车了，好嘛，你放弃提车可以，请把拖车费交了和存车费用交了。</p>\n<p>　　过一段时间，交警会下一个正式的通知函给事主，通知交费。当事人肯定不来交费，于是车子就自然第扣下了。</p>\n<p>　　再然后处理起来就很简单了，打个电话，只说几个字“又有一个，过来把*******牌号的车开走”。</p>\n<p>　　所以，再次提醒各位车主，谨慎驾驶，注意安全。</p>\n<p>来源：<a href=\"http://bbs.tiexue.net/\">http://bbs.tiexue.net/</a></p>\n</div>\n<p><img src=\"http://img.tongji.linezing.com/1017243/tongji.gif\" /><img src=\"http://img.tongji.linezing.com/997968/tongji.gif\" /></p>\n<p>“要翻墙，<a href=\"http://idajiangyou.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[8800]}