{"id":99890,"link":"https://chinadigitaltimes.net/chinese/2010/08/英国百日新政，两党满腹心计/","date":"2010-08-22T16:47:11Z","modified":"2010-08-22T16:47:11Z","title":"英国百日新政，两党满腹心计","content":"<div>\n<p>作者：<a href=\"http://www.my1510.cn/author.php?TalkTone\">英伦在线</a> | <a href=\"http://www.my1510.cn/article.php?id=23e44786430fbdab\">评论(0)</a> | 标签:<a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%8B%B1%E5%9B%BD\">英国</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%81%94%E5%90%88%E6%94%BF%E5%BA%9C\">联合政府</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E4%BF%9D%E5%AE%88%E5%85%9A\">保守党</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E8%87%AA%E6%B0%91%E5%85%9A\">自民党</a>, <a href=\"http://www.my1510.cn/1510tag.php?tag=%E5%8D%A1%E6%A2%85%E9%9A%86\">卡梅隆</a></p>\n<p>[导语]联合政府百日新政，自民党是最大输家。 </p>\n</p>\n<p>8月19日，英国联合政府刚好走完了它第一个100天。8月17日，卡梅隆开始自己的第一个首相假期，副首相克莱格从西班牙度假回来接班，开始自己为期两周的代理首相生涯。当天的《泰晤士报》的漫画颇为促狭，卡梅隆太太身怀六甲，在前面夹着一张太阳椅子领路，卡梅隆紧跟其后，涨红了脸，把首相发言台扛到了沙滩。其寓意无疑是讽刺他即使放假，也不想把权力让给克莱格一些。 </p>\n</p>\n<p>这就是英国媒体对政治的调侃。《泰晤士报》大选期间，力挺卡梅隆，卡梅隆上台之后照样敲打不误，毕竟大老板默多克，坐拥媒体帝国，是无冕之王的上帝，拥有一个比一个政府更大的权势，英国女王也不能和他比财富，一国元首在他眼里也不过一个高级打工仔而已。在政治与媒体关系中，对于强势媒体，政客往往不管遭受多大的羞辱，也不敢轻言仇恨，强忍怒火，说不好哪一天，修理对手，终于还是会找到媒体来助拳。当年布莱尔在后期，时常被媒体修理，一直忍着，憋到临走前，才开口痛骂媒体就是“野兽”。 </p>\n</p>\n<p>在英国政治与媒体的关系中，除了BBC之外，其他媒体基本上不会标榜独立客观的新闻价值观。本身英国报业起家就是靠政治宣传，大英帝国鼎盛时期，基本上是为各个党派的政治观点做宣传之用，这个传统延续至今，演变为“鼓吹新闻主义”（advocacy journalism），这才是英国媒体的哲学。所谓鼓吹新闻主义就是与媒体倾向（media bias）有所不同 ，媒体倾向完全是赤裸裸的按照自己的政治立场和价值观选题报道。 </p>\n</p>\n<p>“鼓吹新闻主义”，有强调客观的一面，尤其在新闻事实报道上讲究平衡，但是如果看社论大概知道其立场，在新闻中的评论部分也可以看到相对明显的痕迹。因此在英国读报纸新闻，常常看的是立场，然后对比阅读，做拼图游戏，寻找自己相信的真相。 </p>\n</p>\n<p>这种媒体立场与政治观点的对应关系，是看英国政治的一个很重要方法。虽无公开协议，却常常在政坛各种纷争之中，看到互相声援的默契。比如，三大党各有符合自己口味的媒体，保守党是《泰晤士报》（The Times）和《每日电讯报》（The Daily Telegraph）的排头兵，工党与《卫报》（The Guardian）颇有历史渊源，而《独立报》（The Independent）看起来像是报纸中的自民党，刚刚破产，被俄罗斯大亨收购，正在转型，渐有沦入小报风尘色彩。在这过去的100天里，英国联合政府时代的“三国演义”，可以通过媒体的招数，看得更加意兴湍飞，兴致盎然。 </p>\n</p>\n<p>第一条丑闻</p>\n</p>\n<p>本届联合政府自成立以来，最大的一次风波，也是来自媒体发起的攻击。在联合政府中，自民党在经济和财政领域，占据了几个关键职位。其中自民党人劳斯（David Laws），就是财政部第二把手，此人长得短小精悍，投行出身，也是少年得志，今年不过45岁，属于自民党新生代旗手之一。在本次两党成立联合政府谈判中，劳斯立下了汗马功劳，因此出任财政部首席财务，是一个大大的酬劳。 </p>\n</p>\n<p>不幸的是在5月28日，《每日电讯报》突然爆料，身为议员的劳斯，冒领了4万英镑，给自己的同性情人在伦敦租房。这条消息，造成了双杀效果，第一攻击了劳斯贪腐行径，第二是公布了他的性取向，前者是硬伤，后者是软肋。 </p>\n</p>\n<p>特别是后者，在很大程度上抑制了劳斯的挣扎，因为他不想让自己的同性恋人曝光。劳斯最终公开辞职，推出了内阁。劳斯的推出，卡梅隆和保守党阁员纷纷表示惋惜加感谢，但是绝对没有人会出来挽留。 </p>\n</p>\n<p>劳斯以丑闻收场，是联合政府的第一条丑闻，虽然没有人深究幕后的指使者。但是，发起攻击的《每日电讯报》显然是蓄谋已久，因为所爆的猛料，都是劳斯2004-2009年之间陈年旧帐。2009年，依靠深挖英国议员的“骗补门”，即议员利用手头报销额度，伪造开支用度，获取额外的津贴补助，在英国政坛刮起了一股旋风。劳斯的财务状况，应该是早有掌握，但是在时隔一年之后，看住时机，大力抛出，显然不是为民请命这么简单。 </p>\n</p>\n<p>劳斯的出局之后，自民党在联合政府中，关键人物除了克莱格，就剩下商务大臣坎贝（Vincent Cable），此人在自民党中偏左翼，被视为与工党有更多的共同语言。坎贝曾经在金融危机中，大批伦敦金融城贪婪。如果此人也出局的话，自民党基本上在联合政府中，没有任何足以起到左右政局的能力。 </p>\n</p>\n<p>对于克莱格的政治能力，在大选之前，工党曼德尔森就曾经讽刺说，选民如果“和克莱格调情，娶来的是卡梅隆”。到目前为止，卡莱格在内阁之中，除了衬托卡梅隆的胸怀肚量之外，还有一个功能就是被人错认为是卡梅隆。根据英国最潮的民调机构YouGov的最新调查，49%的选民认为“自民党拿自己的原则来交换权力”。而对于三大党这100天来的执政表现来看，保守党和工党重新回到了过去那种胶着的局面，自民党的支持率跌至大选前两年之下。 </p>\n</p>\n<p>克莱格的尴尬 </p>\n</p>\n<p>电影《叶问2》在国内大卖，曾有戏言“表演有甄子丹，黄晓明主要负责二”。这话放在卡梅隆和克莱格身上也合适。新首相卡梅隆的政治演技，确实不一般。在美国访问，和纽约市长布隆伯格在纽约街头，张大口吃热狗，形象塑造的非同一般。他自己本人也是尽量“去伊顿化”，极力掩饰自己的上流社会出身，让自己成为英国中产阶级的代言人。 </p>\n</p>\n<p>在这一百天的政治分工中，卡梅隆至少成功地让克莱格做了两件“去西天取经我去，背黑锅你来”事情。第一件就是当初许诺的选举制度改革。这是保守党在联合政府谈判中向自民党伸出的橄榄枝。当时，卡梅隆做了最大的让步，承诺就选举制度改革进行公投。实际上，所谓的选举制度改革，完全是自民党核心政治利益所在。自民党没有特别的地域优势，在英国650个选区中支持中平均分布，即使在总体的支持者数量上，与其他两党没有巨大差距，但是在大多数选区中，都是居于第三位或者以后，因此无法拿下单独选区，造成了人多势不重的局面。 </p>\n</p>\n<p>因此他们希望改变投票制度，让选举朝着自己有利方向靠拢。但是，这个改革，对于英国传统的FPFP的制度，是一个重大颠覆，首先就损害了工党利益，其次保守党在谈判中给予考虑改革的允诺，但是内部也是反对居多。 </p>\n</p>\n<p>克莱格主动挑起了这个任务，基本上得不到一个满意的结果。相反，他在选举制度改革上用力越多，折腾越起劲，给外界的观感，自民党越发显得自私。说白了，这是一个缺乏人品的政治呆账。 </p>\n</p>\n<p>与此同时，自民党至少已经得罪了一批自己的核心拥趸：知识分子和大学生。在传统来说，自民党代表的自由主义在英国大学中颇有市场。在本次选举之前，一名牛津地区的自民党议员，是少数几个对增加英国教育投入大声疾呼的政客之一，不幸的是，在大选中，意外地输给了保守党候选人。然而在7月15日，自民党居然提出“毕业税” （graduate tax）的方案，令人大跌眼镜。所谓“毕业税”就是要在英国大学生毕业后，根据收入征税，以弥补大学投入不足的困境。 </p>\n</p>\n<p>令人感到诧异的是，这个概念的提出者，居然是上面提到的自民党内元老坎伯，这不等不让人担心，他是否也做好了走人的准备。或者是保守党特意安排他来啃这块给政府捞钱的硬骨头。 </p>\n</p>\n<p>保守党的春天 </p>\n</p>\n<p>相比之下保守党到目前为止，还是最大赢家。随着卡梅隆施政逐步展开，这届保守党展现出了诸多激进色彩，叫好和叫苦的各占一半，这让卡梅隆和他的新托利，在这样的左右撕扯中，居然焕发出了别样的魅力。 </p>\n</p>\n<p>卡梅隆的惊人之举就是彻底喊出了“大社会”（big society）构想。这个政治理念，就是要和新工党的“福利国家”理念彻底决裂。其意识形态的构建者是英国最近几年人气颇旺的神学哲学家菲利普•布兰德（Philip Blonde），此人在卡梅隆上台之前，也就是在2009年发起自己的智库机构，开幕那天，卡梅隆到场致辞，其人被誉为卡梅隆的“哲学王”，相当于中文的帝王师。 </p>\n</p>\n<p>然而卡梅隆可能出于对其激进思想的犹豫，在大选期间，没有把这个概念作为主打政纲。另外一层是，大社会理念，第一是反对“福利国家”，第二是批判撒切尔夫人的自由市场，强调的社会在人类生活中核心地位。第二点对于保守党铁杆支持者，杀伤力太大，毕竟在深蓝的保守党人中，没有谁敢说撒切尔夫人的坏话，甚至走“第三条道路”的新工党，也时不时向这位铁娘子致敬一下。 </p>\n</p>\n<p>现在大权在握之后，卡梅隆比选举时候，顾虑少了，可以放胆喊出这个“大社会”的口号。通俗地说，大社会就是要求民众给自己的社区多做义工，减少政府对社会的责任和资金投入。这点暗合英国政府债台高筑的局面。在大社会理念出台的过程中，还有一个与英国华人有点渊源。33岁的英国华裔韦鸣恩被任命为大社会项目的特别顾问，并且进入了英国上议院，册封为“男爵”，这是英国议会历史上仅有的三名华人上议员，而其年纪之轻，更是令人瞩目，在英国政治史上也是被值得关注的一笔。 </p>\n</p>\n<p>有趣的是，大社会项目的负责人尼克•赫德，出身保守党世家，上任前是英国保守党对华事务小组组长，其父老赫德爵士，就是当年撒切尔时代和梅杰政府的大臣，担任过外交部长，访问过中国，对中国也颇为友善。 </p>\n</p>\n<p>然而就是在8月18日，大社会项目在英国如火如荼地开展之时，BBC调查发现这个理念碰到一个很大的麻烦：大家表示对投身社区做义工有兴趣，但是没有时间。现在，大社会项目何去何从，将成为卡梅隆下一个百日，甚至这届政府的一个重大考验。 </p>\n</p>\n<p>与内政上的激进相呼应，卡梅隆在外交上也前所未有的积极。一般来说，英国外交相当地传统保守，尤其是保守党，基本上与美国保持特殊关系，对欧盟事务不是很积极，同时照顾好所谓英联邦的利益。卡梅隆目前的外交却有破局的气势。早在朝鲜天安号事件中，外交大臣黑格（William Hague）访问美国，一位气场强大的克林顿夫人与一位老谋深算的光头保守党人，同台并立，明显感觉出两人气质对冲抵相当厉害，不是一路人。 </p>\n</p>\n<p>卡梅隆本人更是在欧盟事务上主动出手，高调支持土耳其加入欧盟，该立场与德国相左。上个月，卡梅隆的印巴之行，更是出奇高调，在印度，大谈殖民时代友谊和纽带，要帮助印度年轻一代学习英语，BBC颇为无厘头的报道了一个在印度帮助提高本地人提高英语发音的生意，有趣的是，印度政界对卡梅隆的来访，反应冷淡。与此同时，卡梅隆大力批评巴基斯坦对恐怖主义的纵容，却在伦敦接近巴基斯坦总统，同样大谈两国的传统友谊。此次巴基斯坦洪水，英国媒体更是给足了篇幅报道。 </p>\n</p>\n<p>总而言之，卡梅隆在外交上，从西到东的重心转移非常明显，日益注重与东方新兴大国的联系。2010年11月，卡梅隆访华，估计他说自己爱吃中餐，报上几道菜名，也是毫不奇怪的。 </p>\n</p>\n<p>接盘和清盘 </p>\n</p>\n<p>6月份以来，BBC不断地播送英国宏观经济回升的消息，最大的汇丰银行（HSBC），巴克莱银行相继盈利，就是当初被工党政府大力国有化的北岩银行也出现了盈利，这个银行是当年有可能引爆英国次贷危机导火索，前首相布朗几乎是力排众议，用政府财政将其稳住，拉开了全球救市的序幕。 </p>\n</p>\n<p>此外，英国房价也逐步回升，失业人数也开始下降。这系列消息，使得联合政府的蜜月，显得相当和谐动人。但是这些经济指标的回稳，很难归功于联合政府的施政成就，从时间上来说，都是工党内容采取的措施，下的药到今天显出了效果。 </p>\n</p>\n<p>但是不管如何，对于选民而言，经济恢复是在卡梅隆任内出现，其他无需深究。在这点上，卡梅隆政府也不赶妄自邀功，而是另辟蹊径，打算清算新工党时代的经济账，这就是有点釜底抽薪的招数了。 </p>\n</p>\n<p>8月11日，联合政府成了一个调查委员，打算重新评估新工党执政以来的经济成就，负责人瓦斯女男爵，英国历史上第一位女性穆斯林部长，兼保守党主席，发言定下来的调子是，“工党撒钱，不计成本”。在打压新工党的经济自信之外，伊拉克战争的旧账，成为首选。尤其是当年的决策过程和武器专家凯利博士自杀调查，重新提上了议事日程。 </p>\n</p>\n<p>这系列清盘对象，却值得玩味。在新工党的三人组中，布莱尔不是能够轻易撼动的，布莱尔本人口齿伶俐，早在大选前的伊拉克战争调查中，就毫不客气地说，如果当年的局面再来一次，他也会毫不犹豫地决定再来一场。这就是布莱尔。 </p>\n</p>\n<p>曼德尔森也绝对不是个软柿子，离开公职之后，抢先出版了自己的回忆录《第三者》，书中毫不客气地把布朗贬损了一通，声称布朗在2008年陷入政治困境之后，考虑筹备大选，主动和自己吃午饭，不停地说的一句话是，“Can you help me?”。曼德尔森此书在出版前，在《泰晤士报》上做足了广告，自己一身熨贴白西服，提前连载一周。这番待遇，也是凭着自己纵横英国政坛二十多年，左右逢源，游走巨贾寡头之间的手段。笔者在此书出版之后，买了一本，书中曼德尔森依然是底气十足，把自己在工党内阁的三进三出，吹嘘为受命为危难之际的壮举。特别有趣的是，就是第三次布朗邀请他出山入阁之后，他首先给布莱尔打电话商量怎么办。 </p>\n</p>\n<p>相比之下，卸任之后的布朗，成为了保守党最容易攻击的目标。布朗虽然担任财相十年，离钱最近，离有钱人最远。与布莱尔身家近亿，曼德尔森一次性付清两百多万英镑的伦敦豪宅相比，布朗称得上是两袖清风。就在8月18日，保守党的御用杂志《旁观者》，相当于中国的《红旗》，其政治主笔内尔森在网站上发布独家新闻，宣布布朗要开始演讲挣钱了。一时间保守党的拥趸不停跟帖，大肆嘲讽这位前首相。这种小花招，说实话，相当不厚道。 </p>\n</p>\n<p>这过去的100天，保守党过得顺风顺水，联合政府没有人们想象得那么脆弱，脆弱的是自民党，在拥抱了权力之后，似乎在慢慢失去自己的未来。根据YouGov的调查数据来看，5月14日，新政府成立3天，保守党，工党和自民党的支持率分别是37%，34%，21%，8月19日的最新调查是41%，37%，14%。而克莱格在第一场大选4月15日演讲之后，三党的支持率是33%，28%，30%，当时所谓“克莱格旋风”其实也没错，来得快，去得也快。</p>\n</p>\n<p>原文出处</p>\n<p>http://talktone.co.uk/cn/?q=node/116</p>\n</div>\n<div><a href=\"http://www.my1510.cn/article.php?id=23e44786430fbdab\">一五一十部落原文链接</a> | <a href=\"http://www.my1510.cn/article.php?id=23e44786430fbdab\">查看所有<span>0</span>个评论</a></div>\n<div>英伦在线的最新更新：</div>\n<li><a href=\"http://www.my1510.cn/article.php?id=e69784f263a515c9\">你愿意在英国买房子吗？</a> / 2010-08-22 23:36 / 评论数(<span>0</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=04788759f3434eec\">你在英国“被辱华”了吗?</a> / 2010-08-20 21:24 / 评论数(<span>8</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=f2057e2e2d171caa\">有没有新闻专业主义？</a> / 2010-08-20 06:07 / 评论数(<span>2</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=db4ca27fff85b844\">郭德纲俗了，谁输了？</a> / 2010-08-20 02:51 / 评论数(<span>9</span>)</li>\n<li><a href=\"http://www.my1510.cn/article.php?id=fe48cad4076089ed\">政治有风险，退出也需谨慎</a> / 2010-08-19 05:59 / 评论数(<span>1</span>)</li>\n<p><img src=\"http://www1.feedsky.com/t1/405580870/my1510/feedsky/s.gif?r=http://item.feedsky.com/~feedsky/my1510/~5935684/405580870/1488578/1/item.html\" border=\"0\" height=\"0\" width=\"0\" /></p>\n<p><a href=\"http://www1.feedsky.com/r/l/feedsky/my1510/405580870/art01.html\"><img border=\"0\" ismap src=\"http://www1.feedsky.com/r/i/feedsky/my1510/405580870/art01.gif\"></a></p>\n</p>\n<p>“要翻墙，<a href=\"http://idajiangyou.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[11248,8800]}