{"id":99906,"link":"https://chinadigitaltimes.net/chinese/2010/08/《未来100年》节译-第五章-2020-纸老虎/","date":"2010-08-22T17:12:16Z","modified":"2010-08-22T17:12:16Z","title":"《未来100年》节译  第五章 2020 纸老虎","content":"<p><div><span><b><br /></b></span></div>\n<p></p>\n<div>\n<div><span><b>发邮件到<a href=\"mailto:xiaomi2020@gmail.com\" title=\"xiaomi2020@gmail.com\">xiaomi2020@gmail.com</a>为你的朋友订阅墙外博客：《<a href=\"http://yyyyiiii.blogspot.com/\">译者</a>》。We Are Together.<br />使用GREADER到<a href=\"http://is.gd/e1Mwd\" title=\"这里\">这里</a>在墙内订阅《译者》：<a href=\"http://is.gd/e1Mwd\" title=\"http://is.gd/e1Mwd\">http://is.gd/e1Mwd （用https打开）</a></b><br /><b><a href=\"http://cn.calameo.com/groups/1470/books/\" title=\"译者精华杂志版下载大全\">译者精华杂志版下载大全</a><br />  <a href=\"http://zxc9.com/2z0001\" title=\"译者文库总索引：http://zxc9.com/2z0001\">参与译者的多种方式：http://zxc9.com/2z0001</a></b></span></div>\n</div>\n<p><b><span><span>原文：The Next 100 Years (Chapter 5 Paper Tiger)</span><br /><span>译文：《未来100年》节译</span></span></b><span> </span></p>\n<p><span><span><b>第五章 2020 纸老虎</b></span></span></p>\n<p>作者：<span>George Friedman</span><br />发表时间：2009年1月<br />译者、校对：群体合作</p>\n<p><span><b>说明：这是<span>STRATFOR的总裁乔治·弗里德曼（George Friedman</span>）2009新书《<a href=\"http://www.amazon.com/Next-100-Years-Forecast-Century/dp/0767923057\" title=\"The Next 100 Years\">The Next 100 Years</a>》中的一章 China 2020 : Paper Tiger 的完整中译，此书虽有中译本，但是经过了编辑删改，可以自行对比中译本<a href=\"http://read.dangdang.com/content_1030699?ref=read-2-D&#038;book_id=7841\" title=\"同一章节\">同一章节</a>和本篇的异同。</b></span></p>\n<p><a href=\"https://docs.google.com/File?id=dg5pc3d3_1831ghnn3ffd_b\"><img alt=\"\" border=\"0\" height=\"320\" src=\"https://docs.google.com/File?id=dg5pc3d3_1831ghnn3ffd_b\" width=\"204\" /></a><b> </b><span>任何对未来的讨论都要从中国开始。世界上四分之一的人生活在这个国家。把中国当作未来全球领袖的讨论也不绝于耳。中国的经济在过  去30年中突飞猛进，而且毫无疑问，中国的确是个大国。但30年的发展并不意味这种增长会永不停止，而是意味着中国一直以这种速度增长的可能性正在减小。  对中国而言，增速<span>减缓</span>意味着严重的社会和政治问题。我不认同中国将成为世界上重要的强权之一的观点。我甚至不相信中国能维持统一的状态。但我确实赞同，不首先讨论中国，我们就不能讨论未来。</span></p>\n<div><span>中国的地理位置决定了它不大可能成为活跃的断裂带。如果出现了地区冲突，中国把对手完全踢出局的可能性较小，更有可能出现的是中国被戳中软肋，沦为他国的掌上玩物。中国的经济也远非看起来的那么坚不可摧，而其政治稳定性又严重依赖于持续快速的经济增长，这使得中国的政治稳定性更加脆弱。然而  中国确实很重要，因为至少在其他人看来，中国似乎是短期内最有可能挑战全球格局的国家。</span></div>\n<p><span>还是以地缘政治学作为我们的基本框架，我们首先来考虑一些基本问题。</span></p>\n<p><span>首先，中国是一个岛屿。它显然不是被水环绕的岛屿。无法逾越的地带与荒原有效地将它与外部世界阻开了。（见下图）</span></p>\n<div>\n<table align=\"center\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><img alt=\"\" height=\"344\" src=\"https://docs.google.com/File?id=dg5pc3d3_1832g823bzd4_b\" width=\"400\" /></td>\n</tr>\n<tr>\n<td><b>图：中国的地理环境</b></td>\n</tr>\n</tbody>\n</table>\n</div>\n<p><span>在中国北边是西伯利亚和蒙古草原——不适合居住，人烟稀少，并且不易穿越。在中国西南是无法穿行的喜马拉雅山脉。和缅甸、老挝、越南接壤的边界处则遍布着山脉和丛林，而中国东边是海洋。只有它西边与哈萨克斯坦接壤处可以有大规模的人流通行。但是即便在那里，历史上，中国人也很少下大力气，向这一地区迁移。</span></p>\n<p><span>中国绝大多数的人口生活在海岸线一千英里以内，占国土总面积约三分之一的地区。剩下的三分之二的国土则人口稀少。</span></p>\n<div>\n<table align=\"center\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><img alt=\"\" height=\"281\" src=\"https://docs.google.com/File?id=dg5pc3d3_1833fdm2tjfp_b\" width=\"400\" /></td>\n</tr>\n<tr>\n<td><b>图：中国的人口密度</b></td>\n</tr>\n</tbody>\n</table>\n<p></div>\n<div><span>中国<span>只有一次</span>被彻底征服的经历——那就是在十二世纪时被蒙古人所征服——并且中国很少将势力范围拓展到今日疆界以外的区域。中国在历史上并不是一个富有侵略性的国家，并 且也只是时断时续地与外部世界往来。我们不应忘记中国并非一直热衷国际贸易，它会时不时地将自己封闭起来避免和外国人接触。当它从事贸易时，它使用贯穿中亚的丝绸之路和从它东部港口出发的商船。（见地图，91页）欧洲人在19世纪中叶遇到的是正是一个处于某个孤立主义阶段的中国。当时的中国国土统一，但是相对贫穷。欧洲人强行打开了中国的大门，开始在沿海地区从事密集的贸易。这导致了两个结果：其一是从事贸易的沿海地区财富的急剧增加；其二  就是中国沿海和贫穷的内陆地区之间巨大的贫富差距。这种不平等也导致了中央政府对沿海地区控制力的减弱与增长的不稳定性和混乱。沿海地区更乐于保持和欧洲人的紧密关系，甚至乐于被欧洲人占领。<br /></span></p>\n<div>\n<div>\n<table align=\"center\" cellpadding=\"0\" cellspacing=\"0\">\n<tbody>\n<tr>\n<td><img alt=\"\" src=\"https://docs.google.com/File?id=dg5pc3d3_1834dfd8rzhr_b\" /></td>\n</tr>\n<tr>\n<td><b>图：丝绸之路</b></td>\n</tr>\n</tbody>\n</table>\n</div>\n</div>\n</div>\n<div>\n<div><span><br /></span></div>\n</div>\n<div><span>混乱时期从19世纪中叶一直延续到共产党于1949年执政。毛泽东曾经试图在上海这样的沿海城市发起革命。在革命失败后，毛泽东进行了著名的长征，深入内陆。在内陆地区，毛泽东组织起了一支由贫农组成的军队，随后发动内战并重新夺取了沿海地区。之后他将中国送回了闭关锁国的时代。从1949年到毛泽东去世，中国都由一个强大的政府主宰，保持了统一，却孤立且贫穷。</span></div>\n<div><span><br /></span></div>\n<div><b><span>中国的赌博</span></b></div>\n<p><span>毛泽东的死亡让他的继任者们再次试图实现历史上的中国梦。他们想要这样的中国：通过国际贸易变得富强，但团结在一个强有力的政府之下。毛泽东的继任者邓小平知道，中国不能永远保持孤立，还不被威胁，因为中国的经济上的弱势会被他人所利用。因此邓决定孤注一掷。他赌这回中国可以敞开国门从事国际贸易，而不会内部的冲突变得四分五裂。</span></p>\n<div><span><br /></span></div>\n<p><span>沿海地带再次变得富裕繁荣，又一次与外国往来<span>密切</span>。廉价产品与贸易为上海等沿海大城市带来了巨大财富，但是内地依然贫穷。内地与沿海地区之间的紧张 关系与日俱增，但是中国政府维持了平衡，北京的统治地位没有动摇，既没有失去对任何地区的控制，也不冒着因过度高压专制而导致反抗的风险。</span></p>\n<p><span>这种情况持续了大约三十年，以任何标准衡量都算不得很长的一段时间。（若按照中国人的标准更算不得是很长的一段时间）有争议的问题在于，中国内部的各种力量能否被管理好。我们就此展开对中国及其对21世纪国际格局影响的分析。中国能保持为全球贸易体系的一部分吗？如果现在如是，它是否会再次分崩离析？</span></p>\n<p><span>中国在21世纪之初就赌它能够一直无限地保持各方势力的平衡。这其中的前提是它能够逐渐将财富从富庶的沿海地区转向内陆地区，且不会遭到来自沿海地区的抵抗，或者伴随着内陆地区的不稳定。北京试图令中国各个地区的人都满意，并且在竭尽全力实现该目标。</span></p>\n<p><span>这些表面现象之后的则是另一个更具威胁性的严重问题。中国看起来是一个资本主义国家，资本主义的各种配备如私有财产、银行等它也都有。但是“市场不能决定资本的分配”，从这一点上来看它又不是一个真正的资本主义国家。你认识谁比你是否有一个好的商业计划重要得多。</span></p>\n<p><span>放贷的原因多种多样，要么是因为亚洲体制盛行的家庭和社会关系，要么是因为共产主义体制中的政治关系，而这些原因和商业价值鲜有关联。可预见的结果是这些贷款中相当大一部分成了坏账——用银行业的术语来讲叫“不良贷款”。该数额估计大约在6,000亿美元到9,000亿美元之间，或者说占中国的  GDP的四分之一到三分之一，金额骇人听闻。</span></p>\n<p><span>因为有低成本出口所驱动的快速经济增长这些坏债才得以控制。世界市场需要大量的廉价出口商品，所以从国外流入的资金可以使得有着巨额债务的公司运转下去。但是中国对商品定价越低，其中的利润也就越低。这样的无利润出口使得巨大的经济引擎得以运转，但事实上中国却在原地踏步。可以把它看成是一个以成本价或低于成本价销售产品的商业机构。数额巨大的资金流入其中，但是资金流出的速度和流入的速度一样快。</span></p>\n<p><span>这是东亚一直存在的问题，日本的案例很有启迪性。日本在1980年代被视作经济强国。对美国的企业造成了巨大打击——美国的商学院教MBA向日本  人学习并模仿他们的经营方式。的确，当时日本经济在以极高的速度增长，但是它的增长更大程度上靠的是日本的银行体系而非企业管理能力。</span></p>\n<p><span>在政府的监管下，日本银行向储户支付极低的存款利率。由于各种法律条令的倾斜，留给绝大多数日本人唯一的选择就是把钱存进邮局，邮局也扮演着银行的角色<sup><a href=\"https://docs.google.com/View?id=dg5pc3d3_1830g4pzjqd9#FOOTNOTE-1\">1</a></sup>。邮局向储户支付极低的存款利率。政府又转而再以低于国际标准的利率将这些储户的存款借给日本最大的银行。这些银行低息放贷给关联企业。例如住友银行将钱贷给<span>住友</span>化工。当1970年代的美国公司以两位数的利息率贷款时，日本的公司贷款的利息率远低于此。</span></p>\n<p><span><span>因为贷款成本要低得多</span>， 日本企业的表现比美国企业出色也就不足为奇了。日本极高的存款率也不足为奇，因为当时的日本实际上没有公共退休计划，而  企业退休金又少得可怜。日本人只得通过存钱规划他们的退休保障。并不是因为他们更加节俭，只不过是因为对未来感到更加绝望罢了。而这些绝望的储户们除了将 钱以极低的利率存起来别无其他选择。</span></p>\n<p><span>当高利率为西方经济设定规则，淘汰掉弱势企业时，日本银行则在人为的低利率下向有关系的公司放贷。真正的市场并不存在。资金的确在流动，但是关系才是决定因素。结果就是，大量坏账应运而生。</span></p>\n<p><span>在日本融资的主要手段不是在股票市场上提高资本净值，而是从银行贷款。董事会由公司雇员和银行家组成，比起利润，银行家对能够保持公司运转并偿还债务的资金 流更感兴趣。因此日本成了当时资本回报率最低的工业化国家之一。但从规模上看，日本经济因其构成方式又确实拥有巨大的增长速度。他们赖以生存的方式就是出 口。</span></p>\n<p><span>日本人别无选择。因为推动着整个体系的是极高的存款比率，普通的日本人很少消费，因此日本无法将其经济建立在国内需求上。且因为日本的企业受到的是来自内部人士和银行家而非投资者的控制，他们想要做的就是增加资金流的注入。即使有利润的话，<span>利润有多高</span>则不那么重要。因此低成本出口激增。放贷量也被提高，更多的资金需求也随之产生，然后随之产生的是更多出口。经济在增长，但是繁荣的表象下危机已经在酝酿之中。</span></p>\n<p><span>日 本银行过松的放贷方式增加了不良贷款——即那些无法被偿还的贷款。许多糟糕的商业计划获得了融资。日本银行非但没有划掉坏账，让相关的企业破产，它们反倒 提供了更多的贷款使得这些企业得以运转下去。贷款数额急剧上升了，而由于储户的存款被用来维持经济体系的稳定，能够带来更多资金的出口就显得尤为重要。这个经济体系虽然资金充裕，但实质却是大量靠输血才能存活的企业——还有顾不上盈利，只是拼命增加流入资金的公司——它  们在不知不觉中破坏着整个金融体系的根基。出口的激增换来的是极低的利润。整个经济体系大量地生产仅仅是为了维持其运转。</span></p>\n<p><span>从外部看来，日本经济在突飞猛进，通过价格低廉的优质商品占领着市场。日本企业不像美国企业那样执着高利润率，日本人看起来好像已经赢得了未来。  实际上，情况恰恰相反。日本靠的是政府控制的廉价贷款这一传统维持生存。而低廉的商品价格是一种绝望的表现，只不过是为了保持资金流入，这样日本的银行业 才不会崩溃。</span></p>\n<p><span>最终，债务结构增长到了令银行依靠出口获得的资金流也难以为继的程度。日本银行纷纷崩溃，政府只得援助这些银行。比起允许让大规模衰退来规范其经济的做法， 日本采取的是用各种自救手段来延缓巨大的阵痛，换来了至今仍困扰着日本的经济萎靡。经济增长速度一落千丈，股市跳水。有趣的是，1990年代初期危机出现时，许多西方人一开始并未注意到日本经济出现了问题。他们一直到1990年代中期仍在谈论着日本的经济奇迹。</span></p>\n<p><span>日本的案例为什么对中国有意义？中国和日本类似，但规模还要大。这不仅因为中国也是一个重视社会关系胜于经济规则的亚洲国家，而且它还是一个使用政治手段分配资金并且操纵经济数据的共产主义国家。而且在这个国家，有赢利要求的股东们没有以获得资金为目的的银行家和政府官员们重要。中、日经济都严重依赖出口， 都有惊人的高增长率，而且都有一旦经济增速稍有减缓就要面临崩溃。根据我的估计，日本在1990年代的坏账率大约占GDP的  20%。中国的坏账率，根据最保守估计，高达GDP的25%之多——而且我个人认为这个数字应该更接近40%。但即便就是25%，也已经是一个骇人的数  字了。</span></p>\n<p><span>中国的经济看起来是健康而有活力的，如果你只看经济增长的速度有多快的话，简直令人震惊。但是增长率只是要审视的一个方面。更重要的问题是，这样的增长是不是可以赢利的。大部分中国的增长是真实的，产生的资金也能让银行满意。但是这种增长实际上不能让经济更强健。而且它一旦减速，比如说因为美国的衰退而引 起，整个的经济结构会快速崩溃。</span></p>\n<p><span>在亚洲这不是第一次发生了。日本在1980年代是增长引 擎。传统智慧认为它将超过美国。但事实上，当日本经济快速增长的时候，其增长率是不能持续的。  当增速放缓，日本出现了严重的金融危机，之后用了20年还没有完全恢复元气。类似的情况是东亚的经济在1997年出现危机，因为之前经济增长得如此之快，许多人都毫无防备。</span></p>\n<p><span>过 去的30年里，中国的扩张非同凡响。然而认为这样的增速会一直保持下去的想法违背了基本的经济学原理。在经济周期的某一时刻，虚弱的业务会被剔除，这一定会暴露出经济基础中丑陋的一面——而这一定会发生。在某一时刻，仅仅是熟练工人的缺乏就会遏制经济的持续增长。增长是有结构性上限的，而中国正在到达这一上限。</span></p>\n<div><span><br /></span></div>\n<div><b><span>中国的政治危机</span></b></div>\n<p><span>日本经历了整整一个低增长的时代才解决了这个问题。日本有着政治和社会方面的制约，使得它可以在不发生动乱的情况下做到这一点。东亚用两种方法解决了这一问题。一些国家，比如说南韩和台湾，采取了令人痛苦的措施，结果经济最终比之前更为强健了，但是只有足够强大国家才能够承受这种痛苦。一些国家，比如说印度尼西亚，一直没有真正的恢复过来。</span></p>\n<p><span>中国的问题是政治上的。中国是靠金钱、而不是意识形态才得以融合。当出现经济下滑，资金停止涌入时，不仅仅是金融系统会休克，中国社会的整个结构都会震颤。在中国，人民的忠诚要么是被买来的，要么是 被强迫的。没有足够多的钱，只能进行强迫。经济下滑总体来说将会导致社会不稳定，因为会出现企业破产、失业率上升。在一个贫困蔓延，失业现象扩张的国家中，经济下滑造成的压力会导致政体不稳。</span></p>\n<p><span>回想一下从英国入侵到毛泽东的成功之间的那段时间，中国分裂成了沿海地区和内陆地区。沿海地区的企业，因为对外贸易和投资而变得繁荣，受到国外利益的吸引，他们想要从中央政府的控制下独立出去。他们带来了欧洲和美国的帝国主义，中国的经济利益吸引了欧美。今天的情况很可能是一样的。上海的一名商人与洛杉矶、纽约和伦敦的商人有共同的利益。事实上，他在这些关系上赚到的钱比起与北京的交往来说还要多。当北京想要给他点颜色看看的时候，他不仅仅想要摆脱北京的控制，也想让外国势力参与进来以保护他及其他人 的利益。同时，这个国家内陆的相对而言贫穷得多的人们要么想迁移到沿海城市，要么会对北京施压以迫使其对沿海城市加大税负，好将财富转移给他们。北京，在这二者的角力之中，或者是被削弱，或者失去对局势的控制，或者就要下重拳整治，回到毛的时代，闭关锁国。关键的问题是哪一种结果更可能发生。</span></p>\n<p><span>中国的专制政权有两根支柱。一根是在运营中国的庞大的官僚机构。第二根就是军队公安体系，强行执行国家和党的意志。第三根支柱，中国共产党的的意识形态，已经消失了。平均主义、无私奉献和“为人民服务”都成了陈旧的价值观，经常被宣讲，但是既没有人相信，也没有人真这么做。</span></p>\n<p><span>国家、党和公安机构和社会的其他部分一样，都受到了意识形态衰弱的影响。共产党的官员是新秩序的个人受益者。如果中央政府试图将沿海地区控制起来，很难想象 这些机构会特别积极的响应，因为他们也是这些地区富起来了的一部分。在19世纪，出现过同样的问题，沿海的政府官员们不想执行北京的指示。他们站在与他们 有生意往来的外国人的一边。</span></p>\n<p><span>如果真的出现了严重的经济危机，中央政府就必须找到替代共产主义的意识形态。如果要人们做出牺牲，那一定是因为他们的信仰——而如果中国人不能信仰共  产主义，他们还可以信仰他们的国家。中国政府通过强化爱国主义和爱国主义的孪生兄弟——仇外主义来遏制国家分裂。在历史上中国一直对外国人抱有深刻的不信 任感，而且党又需要为经济灾难找到替罪羊。正如毛泽东曾经为中国的衰弱和贫穷谴责外国人一样，党会再一次把中国的经济问题归罪于外国人。</span></p>\n<p><span>既然在经济问题上将会与外国形成巨大的对立——外国人也会为了保护在中国的经济投资而对抗——打爱国牌就很容易了。中国是强国的思想将会替代已被抛弃的共产主义意识形态。纠纷会巩固中国政府的地位。政府将问题推到外国人身上，在外交上与外国政府对抗；还有，随着中国军力的增强，广大的中国人都支持这一政权。这一情形很可能会在2010年代出现。</span></p>\n<p><span>最可能出现的对抗会发生在中国和日本（与/或美国）之间，中国和这两个国家在历史上都是老冤家，暗地里的较劲也已经出现了。俄罗斯不大可能被当作是敌人。然而，与日本和美国发生军事对抗的可能性不大。 中国很难与这两个国家中的任何一个发生激烈的对抗。中国的海军比较弱，和美国对抗可能会全军覆没。因此，从理论上讲，入侵台湾会是个诱人的选择，但现实中 不太可能发生。中国没有足够强大的海军力量可以强渡台湾海峡，也无力护送向台湾战场输送补给的船队。在十年之中，中国不会发展出一支足以挑战美国的海军力 量。要打造一支海军需要很长的时间。</span></p>\n<p><span>因此，中国面前就有了三条通往未来的可能的道路。第一种情况是，它的经济以高速无限的增长下去。还没有什么国家能做到这一点，而中国也不大可能成为例外。过去三十年中超乎寻常的经济增长已经造成了巨大的贫富差距和经济上的低效能，而这些弊端都是必须被纠正的。中国将在未来某时经历一个痛苦的再调整阶段，亚洲的其他国家都经历过这一阶段。</span></p>\n<p><span>第二条通往可能未来的路是中国的再次中央集权化，即：在经济发展减缓后将会出现的相互竞争的不同利益集团都被一个强势的中央政府所控制，中央政府会强制施行政令并打压各地区势力的发展空间。这种情形出现的可能性比第一种更大，然而中央政府机构内部就不乏自身利益与集权化政策相矛盾的人，这又使得该政策的推行面临重重困难。政府未必能够依靠自己的人民来强制施行政令。爱国主义是他们要促成各方团结唯一能用的工具。</span></p>\n<p><span>第三种可能性就是在经济滑坡的压力之下，中国沿着其传统的区域界限分崩离析，同时中央政府也受到削弱控制力下降。从历史上来看，这在中国是一种更合理的情形——也会让富人和外国投资者获益。这会使得中国回到毛以前的时代，地区间存在竞争乃至冲突而中央政府艰难的维持着局势。如果我们同意，中国经济会在某一时刻将不得不经历再调整阶段，而且该调整会导致严重的矛盾对立，正如其他任何经历过该阶段的国家一样，那么这第三种结果最符合中国的现实和历史。</span></p>\n<div><span><br /></span></div>\n<div><b><span>日本带来的变数</span></b></div>\n<div><span><br /></span></div>\n<p><span>发达工业国家在2010年代会经历一个人口紧缩期，劳动力供应会无法满足需求。对于某些国家，因为根深蒂固的文化价值观念，接纳外国劳动力移民的方案即便不是完全不被考虑的，也起码不能被轻易认可。比如说日本，就是个极度排斥移民的国家。而它又必须能找到可供抽税的劳动力资源来供养老龄的工人阶层。如果有的选的话，大多数工人不会选择去日本工作，因为日本是个对想入籍的外国人相当不友好的国家。韩国人在日本不能成为日本公民，即便他们一辈子生活在日本并且在 日本工作，日本警察对他们颁发的文件上还是把他们写作“朝鲜人”（不管是北朝鲜还是南朝鲜）。</span></p>\n<p><span>然而，考虑到中国是一个相对低成本的劳动力的巨大的储备池，即便中国人不去日本，日本人也会来中国，就像他们过去所做的。在华日企里雇佣的中国劳动力可以替代移民到日本的方案——而且<span>这么干</span>的不会只有日本。</span></p>\n<p><span>要知道北京也会同时试图加强对国家的控制力。回顾中国历史，当中央政府以铁腕治国的时候，就是它准备接受低经济增长速度的时候。尽管规模巨大的也很集中的日企的存在会吸纳了中国的劳动力，这对于当地企业家和政府，乃至北京来说都有着极大的经济意义。然而从政治的角度来说这不合算。它将极大的直接削弱北京的政 治利益。但是日本不会愿意看到北京周转资金，只为达成它自己的目标，那会使日本人的投资计划全盘落空。</span></p>\n<p><span>到了大约2020年时，日本会和中国站在同一战线上共同努力吸引日资来华（在对日方更有利的条件之下）。中国的沿海地区会互相竞争来吸引日资，并且会抵制北京的打压和它宣扬的民族主义意识形态。中国内陆地区不会从日企在华的事实中获得多少利益，但是<span>在沿海城市</span>，企业和政府则会</span><span>与拥有大量资金的日本人组建<span>起</span>同盟<span>，共同抵抗为内陆地区发展买单的中央政令</span>。日本人带来的钱将很快地让党中央出现分化，削弱了中央政府对沿海城市的控制。</span></p>\n<p><span>对于像日本那样承受巨大的人口压力又无力应付大规模移民的国家来说，中国将会被视作解决问题的方案的一部分。不幸的是，非常不凑巧。中国经济在某次无法避免的下滑中会让中央政府更加专断和民族主义化。但是中央政府的能力自身将会被金钱的腐蚀作用削弱。中国会维持形式上的统一，但是实权会倾向于向各地区转移。</span></p>\n<p><span>中国非常有可能出现的未来会是它曾经历过的噩梦的重演——即变成在各地区领导人相互竞争之下的一个分裂的国家，外国则会抓住机会趁虚而入，创建各自的势力范 围，他们可以在其中制订有利于自己的经济规则，中央政府试图维持统一但是以失败告终。第二种可能性就是出现一个新的毛主义中国，以牺牲经济发展为代价再次成为中央集权的国家。最不可能出现的就是当前这种情形的无止境延续，这一点倒是一以贯之。</span></p>\n<p><span>总的来说就是，中国在未来20年不会成为一个地缘政治断层地带。中国的地理环境使得这无论如何也不大可能发生，而且中国的军事发展水平需要它花费10年以上的时间来克服这种地理环境限制。中国经济和社会承受的内部压力将会带来超出它应对能力的国内问题。因此，中国没有太多的时间来冒外交政策的风险。至于中国和外国的交往程度方面，中国更多是在防御以抵制外来的侵犯，而非向外扩张。</span><span> </span></p>\n<div>notes</p>\n<p><sup>1 </sup><a href=\"http://yyyyiiii.blogspot.com/\" name=\"FOOTNOTE-1\"></a><span>译注：日本邮局兼有邮政和储蓄双重业务。</span></p>\n</div>\n<p><span><span><span><b>相关阅读：</b></span></span></span></p>\n<p><b><a href=\"https://docs.google.com/leaf?id=0AXC6I8b9sUt9ZGc1cGMzZDNfMTAyNWhqZzNjY3Fz&#038;sort=moddate&#038;desc=true&#038;layout=list&#038;pid=0B3C6I8b9sUt9ODMxOGQ2NWYtZGIzOC00NWRhLWFkZDgtODU3ODQ3OTM0M2Jk\">《时代周刊》封面文章：未来10年的10项预测</a></b><br /><b><br /></b><br /><b><a href=\"http://cn.calameo.com/books/000337215104aaaec730f\">高柏 魔方式的国家 2009</a></b></p>\n<p><b><a href=\"http://cn.calameo.com/books/000337215dd250507a517\">新共和杂志 聚焦中国</a></b></p>\n<p><b><a href=\"http://cn.calameo.com/books/000337215b321830a8481\" title=\"译者合集七 中国的群体性事件 2000-2009\">译者合集七 中国的群体性事件 2000-2009</a></b><br /><span><b><br /></b></span><br /><span>来源说明：本文原文来自文中标明的出版公司，译文1.0版本来源译者团队。</span><br /><span><br /></span><br /><span>收录说明：本文已经收录到“译者文集”中，同时进入“</span><span>译者频道—看中国”、“译者频道—中国经济”、“</span><span>智库报告”、</span><span>“群体创作”索引。</span></p>\n<div><i><span>本文版权属于原出版公司及作者所有。©译者遵守</span><a href=\"http://creativecommons.org/licenses/by-nc-sa/2.5/cn/\" title=\"CC协议2.5\"><span>CC协议2.5</span></a><span>您可以自由复制、发行、展览、表演、放映、广播或通过信息网络传播，创作演绎本作品。惟须遵守下列条件：署名，非商业性使用，相同方式共享。</span></i></div>\n<div><img width=\"1\" height=\"1\" src=\"https://blogger.googleusercontent.com/tracker/5425822223623422432-3057787281221749220?l=yyyyiiii.blogspot.com\" alt=\"\" /></div>\n</p>\n<p>来源 <a href=\"http://yyyyiiii.blogspot.com/\">译者</a>:<br />\n<a target=\"_blank\" href=\"http://yyyyiiii.blogspot.com/2010/08/100-2020.html\" title=\"《未来100年》节译  第五章 2020 纸老虎\">《未来100年》节译  第五章 2020 纸老虎</a><br />\n“要翻墙，<a href=\"http://beihecha.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":139,"categories":[9203],"tags":[11997,8800]}