{"id":99921,"link":"https://chinadigitaltimes.net/chinese/2010/08/视频给出的真相—关于郭德纲事件（转）/","date":"2010-08-22T20:02:23Z","modified":"2010-09-14T18:55:48Z","title":"视频给出的真相—关于郭德纲事件（转）","content":"<div>\n<p>视频给出的真相—关于郭德纲事件（转）</p>\n<p> </p>\n<p>文章提交者：小荷1120 加帖在 猫眼看人 【凯迪网络】 <a href=\"http://www.kdnet.net/\">http://www.kdnet.net</a></p>\n<p>真得谢谢这位记者让俺们知道了什么是无耻</p>\n<p><a href=\"http://www.douban.com/group/topic/13250693/\">http://www.douban.com/group/topic/13250693/</a></p>\n<p>“郭德纲事件”中另一当事人周广甫的个人简历~~</p>\n<p> </p>\n<p> </p>\n<p><img alt=\"\" border=\"0\" src=\"http://512.img.pp.sohu.com.cn/images/blog/2010/8/14/23/28/12b247d3925g215.jpg\" />    作者：我是红卫兵  2010-8-9  </p>\n<p>沸沸扬扬的郭德纲弟子李鹤彪打人事件，似乎有升级的趋势。媒体一边倒的开始痛打落水狗，这个狗是谁呢？当然是“非主流相声演员郭德纲”了。现在北京电视台通过舆论、行政等手段，开始了全面的打压，中央的媒体也开始想当然的不点名批评，意料中的是，昨天，主流相声演员的代表，这些个春晚相声演员：姜昆、冯巩、李金斗等等等等，联名发表抵制三俗的声明，各方面势力真是遥相呼应。那么事情的真相究竟如何呢？北京台放了一个6分钟的视频，情节有点驴唇不对马嘴，网上一段24分钟的视频和小区监控视频，发现如下问题：</p>\n<p>1、在郭宅门口，保安提示不允许录像，但是挨揍周某质问“你说了算啊”？继续录像。</p>\n<p>2、女记者象征性的叩门动作，没有得到里面的回应推门而入，算不算私闯民宅不好说，至少有失礼貌。</p>\n<p>3、女记者说明来意后，李鹤彪和她说明，她们关于圈地的报道与事实不符，并且拿出了小区物业公司出具的证明或是协议之类的文件，李当时情绪稳定，很有礼貌。虽然有人会说物业公司的证明算什么呀，也不合法呀，但是住在小区的人都应该知道，装修之类的事情都需要物业的允许，吹牛比的人最好回自己小区和物业得瑟去。</p>\n<p>4、看到物业的证明，记者明显有些举止失措，并且很愚蠢的问了一句“这算什么意思”。傻丄逼呀，人家给你证据证明你们没有公证、客观的报道，你们已经违背了新闻工作者的良心。</p>\n<p>5、视频此处直接到李鹤彪推搡那个傻丄逼男记周某，中间应该有删节，否则不能解释平静的李突然大为愤怒的原因。说明一下，当时李是左手推搡对面的人，依照常理，用杂志包裹吊着的应该是右臂，比较诡异。</p>\n<p>6、周某在小区保安们面前不断咆哮“他打我对不对，我是记者，这是不算完，我要报到台里”。</p>\n<p>7、保安问他们“你们是怎么进入小区的？”注意：保安如此询问，说明这是个封闭小区，非业主是不能随意进入的，那么记者在没有正常手续的情况下进入，是有悖于小区安保的。对于保安的提问，记者只能回答是业主领进来的，看监控那么麻烦，何不如自己说呢？是不是从监控死角的狗洞钻进来的？是不是明知道肯定没被监控上，所以才如此嚣张？</p>\n<p>8、警察和保安询问记者是否私闯民宅，记者只是回避主要问题，一再强调，我是记者，有记者证，有采访证，但是对于是否出示身份证明的问题，他居然大着嗓子说“我进门就说我是记者，我采访过他，他认识我”这就有点无赖了，你从前是记者，你一辈子就只能是记者啊，我还说我是你爹呢，可我也得两个证据不是？人家就当你是高档社区偷鞋的呢。时候派出所证明，周某只是北京台的工作人员，没有记者证。</p>\n<p>9、警察来了以后，那个女记者还幽幽的和警察说，他们在统一口径，串供呢，惹得警察都嫌她啰嗦。可是她和那个挨打的自始至终重复“我们是记者，他打人不对，谁带我们进来你们看监控”，这个也是统一口径吧？能说点电视台不让放的吗？</p>\n<p>10、在上警车前，李鹤彪和那个周某又冲突起来，原因不详，因为视频在这时又被删了。</p>\n<p>11、从他们一进小区保安就提示不让录像，进人家门，李也警告他们不让录像，最后警车里，警察说“你再录人家就真砸你机器了啊”，可是录像自始至终就没停过。在不被人允许的情况下录像，并且剪接成6分钟左右，不知道是否侵犯隐私和伪证。</p>\n<p>12、周某号称脑震荡和手臂脱臼，但是二十四分钟的录像里，这哥们战斗力十分之彪悍啊！那个女的还说，你不愿意接受采访可以拒绝，你不能打人呀？可是当时情形，人家能拒绝的了你吗？</p>\n<p>13、那些个动辄支持此类记者的朋友们，你们可曾想过，对于圈地的报道，确实是记者歪曲事实了，郭德纲是名人，由此造成了很大的负面影响，虽然你们可以说正好给他炒作的机会，但是我想老郭绝不想如此！还有一个非常重要的问题是，老郭并不在现场，这是一次突发事丄件，什么道义责任都扣在老郭头上，合适吗？</p>\n<p>     在这件事情报道后，相关媒体纷纷采访周某，周某的装扮是用一本杂志当做夹板吊着胳膊，扶墙呕吐半天只吐出一口痰。这样的“记者”连一点良知都没有，怎么让人相信？当初北京台索赔医疗费用等5万元。德云社李鹤彪公开道歉打人不对后，质疑赔偿金额。北京台声称没什么好怀疑的，他们有证据。后来派出所做出处罚决定“行政拘留7天，罚款200元”，北京台的证据呢？</p>\n</div>\n<p>“要翻墙，<a href=\"http://idiaoyuzhifa.info\" target=\"_blank\">用赛风”</a>.</p>\n","author":176,"categories":[1],"tags":[18810,8800,10544]}